[
  {
    "title": "习近平给中国农业大学科技小院的学生回信强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-01.htm",
    "date": "2023-05-04",
    "content": "回  信\n中国农业大学科技小院的同学们：\n你们好！来信收到了，得知大家通过学校设立的科技小院，深入田间地头和村屯农家，在服务乡村振兴中解民生、治学问，我很欣慰。\n你们在信中说，走进乡土中国深处，才深刻理解什么是实事求是、怎么去联系群众，青年人就要“自找苦吃”，说得很好。新时代中国青年就应该有这股精气神。党的二十大对建设农业强国作出部署，希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。\n在五四青年节到来之际，我向你们、向全国广大青年致以节日的祝贺！\n习近平\n2023年5月1日\n（新华社北京5月3日电）\n\n新华社北京5月3日电  中共中央总书记、国家主席、中央军委主席习近平近日给中国农业大学科技小院的同学们回信，提出殷切期望，并在五四青年节到来之际，向全国广大青年致以节日的祝贺。\n习近平在回信中说，得知大家通过学校设立的科技小院，深入田间地头和村屯农家，在服务乡村振兴中解民生、治学问，我很欣慰。\n习近平强调，你们在信中说，走进乡土中国深处，才深刻理解什么是实事求是、怎么去联系群众，青年人就要“自找苦吃”，说得很好。新时代中国青年就应该有这股精气神。党的二十大对建设农业强国作出部署，希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。（回信全文另发）\n2009年，中国农业大学在河北省曲周县探索成立科技小院，把农业专业学位研究生派驻到农业生产一线，在完成知识、理论学习的基础上，研究解决农业农村发展中的实际问题，培养农业高层次人才，服务农业农村现代化建设。目前，该校已在全国24个省区市的91个县市区旗建立了139个科技小院。近日，中国农业大学科技小院的学生代表给习近平总书记写信，汇报他们的收获和体会，表达了为农业强国建设作贡献的坚定决心。"
  },
  {
    "title": "总书记心中的新时代好青年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-01.htm",
    "date": "2023-05-04",
    "content": "百年前，一批热血澎湃的青年擎起真理的火炬，开辟经天纬地的事业。\n百年后，无数意气风发的青年担当历史的重任，投身民族复兴的征程。\n时光流转，时代巨变，青春一脉相承。\n在党的二十大上，习近平总书记发出伟大号召——\n“广大青年要坚定不移听党话、跟党走，怀抱梦想又脚踏实地，敢想敢为又善作善成，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花。”\n（一）做有理想的青年\n一叶红船，在风雨飘摇中启航。1921年夏，浙江嘉兴南湖，他们神情坚毅，目光坚定。\n中国共产党宣告成立，如惊雷划破暗夜，给暮霭沉沉的旧中国带来希望的光芒。一大代表平均年龄28岁，正是毛泽东当时的年纪。\n2021年7月1日，北京天安门广场，红旗如海，鲜花绚烂。\n在中国共产党百年庆典上，青少年代表佩戴着闪耀的团徽、鲜艳的红领巾，响亮喊出“请党放心、强国有我”的铿锵誓言。习近平总书记感慨系之：“这是新时代中国青少年应该有的样子”。\n志在千秋业，多为青年计。“中国共产党是始终保持青春特质的党，是永远值得青年人信赖和追随的党。”\n在习近平总书记心中，青春的力量，青春的涌动，青春的创造，始终是推动中华民族勇毅前行、屹立于世界民族之林的磅礴力量！\n从小到大，上过无数堂课。其中一堂，让来自澳门的华中科技大学学生李启宇终生难忘。\n2019年12月19日，习近平总书记的身影出现在澳门濠江中学附属英才学校。此前半年多，李启宇的同学们给习爷爷写了封信，没想到很快收到了来自北京的回信，落款人：习近平。\n“笔友”间难得的见面，一番话意味深长——\n“中华文明是唯一没有断流的古老文明。五千年的历史是我们文化自信的源泉。”“了解鸦片战争以后中华民族的屈辱史，我们才能更深刻理解现在中国人民对中华民族伟大复兴的强烈愿望。”\n志，气之帅也。\n在纪念马克思诞辰200周年大会上，习近平总书记引用马克思的高中毕业作文《青年在选择职业时的考虑》——“如果我们选择了最能为人类而工作的职业，那么，重担就不能把我们压倒”。\n青年者，国家之魂。青年的理想信念，关乎民族的未来。\n2013年5月4日，党的十八大后第一个五四青年节，习近平总书记来到中国航天科技集团公司中国空间技术研究院，参加主题团日活动。\n裴先锋的发言充满着朝气和锐气。这名“90后”农村孩子，通过勤学苦练，短短几年就成为技术过硬的电焊技师，在世界技能大赛中夺得焊接项目银牌，实现了这一赛事中国人奖牌零的突破。\n谈及自己的成长体会，裴先锋说：“练就国家建设需要的过硬本领，才能实现自己的青春梦想，才能成就自己的美好人生。”\n总书记赞许道：“你通过奋发努力，成就的青春事业与党和国家的事业、人民的事业高度契合，这样事业的光谱就更广阔，能量也会更强。”\n一代人有一代人的际遇，一代青年有一代青年的使命。\n习近平总书记深刻指明中国青年运动的时代主题，为新时代好青年的人生理想指明方向——为实现中华民族伟大复兴的中国梦而奋斗。\n正因如此，当面对一张张朝气蓬勃的面孔，总书记总是在历史的坐标上指引青年一代之于国家民族的意义：\n“你们这批人，生逢盛世，此其时也，你们将成为‘两个一百年’的股肱之臣、栋梁之才。要撑得住。这只中国龙啊要有骨干、要撑得住，她才能够更高地腾飞。”\n“我们有决心为青年跑出一个好成绩，也期待现在的青年一代将来跑出更好的成绩。”\n（二）做敢担当的青年\n跨年夜，华灯初上，习近平总书记的二〇二三年新年贺词如约而至。\n贺词中，习近平总书记赞颂青春、寄语青年：“明天的中国，希望寄予青年。青年兴则国家兴，中国发展要靠广大青年挺膺担当。”\n穿越历史风云，责任担当始终是进步青年的鲜明特质。\n家住武汉东湖新城社区的谢小玉，青春记忆里有终生难忘的一笔。世纪疫情突袭，回家过寒假的她，成为社区最年轻的志愿者。\n在最艰难的时刻，谢小玉见到了前来看望他们的习近平总书记。\n在社区党群服务中心，总书记亲切地问这个戴着黑框眼镜、稚气未脱的年轻人：“你有没有20岁？”“做志愿者苦不苦？”\n迎着总书记温暖的目光，谢小玉坦言：“我想做些有意义的事情。”\n从谢小玉身上，总书记看到了新时代青年的无畏担当：“过去有人说他们是娇滴滴的一代，但现在看，他们成了抗疫一线的主力军”。\n有责任有担当，青春才会闪光。\n疫情汹汹，“95后”社区医生甘如意冒着寒风冷雨、穿过白昼黑夜，独自骑行300公里，返回“风暴”中的武汉；\n决战脱贫，不满30岁的黄文秀放弃大城市的工作机会，主动请缨扎根大山，开启“心中的长征”，谱写了无悔的青春之歌；\n火情告急，四川木里年轻的森林消防员们奋不顾身，用青春的忠诚阻挡蔓延的山火，将战斗的英姿定格在凉山万顷林海之中；\n…………\n只要国家和人民一声召唤，总有青春的身影，向困难的纵深挺进。\n“只要青年都勇挑重担、勇克难关、勇斗风险，中国特色社会主义就能充满活力、充满后劲、充满希望。”习近平总书记强调。\n“清澈的爱，只为中国”，这是18岁的陈祥榕烈士写下的战斗口号。卫戍边疆安宁，这位年轻的军人用生命保卫了家国的尊严。\n班长孙涛记得，他和陈祥榕有过一段对话：“你一个‘00后’的新兵，口号怎么这么‘大’？”\n“班长，这跟年龄没关系，我就是这么想的，也会这么做的。”\n2022年5月10日，在庆祝中国共产主义青年团成立100周年大会上，习近平总书记深情地说：“‘清澈的爱，只为中国’，成为当代中国青年发自内心的最强音。”\n青春之火，为民族而燃烧；青年之心，为祖国而跳动。\n2023年3月5日，在全国两会江苏代表团审议现场，“80后”的魏巧代表向总书记讲起自己返乡创业的经历。\n这位来自镇江市镇江新区永兴农机机械化专业合作社的年轻理事长，6年前辞去北京的工作回到乡村，成为数字化大田种植的行家里手。\n“像魏巧这样的同志到农村去，很好！”乡村振兴的希望田野，是青年人干事创业的舞台。\n林海田野、海岛边疆、车间厂房……放眼中国，奋力打拼的青年身影忙碌在新时代的广阔天地里。\n“时代呼唤担当，民族振兴是青年的责任。”\n习近平总书记的话语鼓舞着青年人的心：“青年怀壮志，立功正当时，此时不搏更待何时，责任担当，舍我其谁！”\n（三）做能吃苦的好青年\n2022年盛夏，习近平总书记来到新疆兵团军垦博物馆。\n展厅内，总书记在一面偌大的照片墙前驻足。黑白的光影，定格着一张张青春的脸庞和一段筚路蓝缕的岁月。上世纪50年代，在“保卫边疆、建设边疆”的感召下，无数来自祖国各地的青年儿女，挥别故土上天山。\n他们在戈壁荒滩上，吃着窝头就盐碱水、睡着没门窗的地窝子，爬冰卧雪、人拉肩扛，城市拔地而起，青丝成了白发。\n“你们是从艰苦奋斗中走过来的，作出了不可磨灭的贡献。”面对兵团老中青三代建设者代表，总书记饱含深情地说。\n青春的记忆，永不褪色。\n1969年新年刚过，辗转火车、卡车、徒步，不到16岁的习近平，从北京来到陕北。\n十里山路，挑沉甸甸的两捆麦子长时间不换肩；寒冬腊月，第一个跳到粪池里去起粪；打坝夯石，满手掌的水泡磨出了血也从来不“撒尖儿”……在黄土高原深处的梁家河，知青习近平什么活儿都干，什么苦都吃，是乡亲们眼中“吃苦耐劳的好后生”。\n回望那段日子，他说：艰难困苦能够磨练一个人的意志。七年上山下乡的艰苦生活对我的锻炼很大，后来遇到什么困难，就想起那个时候在那样的困难条件下还可以干事，现在干嘛不干？\n青春，应该在哪里用力、对谁用情、如何用心？这是青年习近平常常思考的人生命题。\n1987年，时任厦门市副市长的习近平对刚从厦大毕业的青年人张宏樑这样说：“我上的是梁家河的高中、梁家河的大学。上了这个高中和大学，对老百姓才会有很深的感情。你们一定要下基层，才能培养出对老百姓的感情，才能提高自己，干出实事，做出实效。”\n“禾苗在地里墩一墩，才能吃土更深、扎根更实，在风雨中抗倒伏、立得住。年轻人在基层墩一墩，把基础搞扎实了，后面的路才能走得更稳更远。”2013年全国组织工作会议上，习近平总书记语重心长地说。\n1990年五四青年节那一天，即将离开宁德调任福州的习近平对前来交接工作的同志提议：“我们地委班子交接也搞个创新吧，今天不在办公室交接，到基层去！”\n于是他们便在飘着细雨的清晨出发，辗转多地看企业、看工厂、看乡村，向百姓问实情、听心声、话离别……在坦洋村，习近平同当地干部群众袒露心扉：“青山不老，绿水长流，喝过坦洋功夫茶，人走情常在。我的心和你们的心是永远贴在一起的。”\n那一年，习近平37岁。\n2022年夏天，四川宜宾学院求实会堂里，习近平总书记被热情的学子们围拢着。\n即将毕业的刘江告诉总书记自己还当过兵，总书记关切地问：“在哪儿当的兵？”\n“武警新疆总队巴音郭楞支队博湖中队。”\n“在那边待了几年？”\n“两年。”\n“有这个经历很好，钢铁就是这样炼成的。”总书记称赞道。\n冒着零下30多摄氏度的严寒，迎风踏雪来到内蒙古阿尔山边防哨所，同边防线上巡逻执勤的官兵一起站岗，招呼年纪最小的吴景伟站到自己身旁合影；\n临近春节，来到北京前门石头胡同看望快递小哥，得知大家年三十才能返乡过年，动情地称赞他们“像勤劳的小蜜蜂，是最辛勤的劳动者”；\n给河北保定学院西部支教毕业生群体代表回信，肯定他们奔赴条件艰苦的西部和边疆地区，扎根基层教书育人的选择，鼓励广大青年“好儿女志在四方，有志者奋斗无悔”……\n习近平总书记的关心鼓励，激励着新时代青年在基层艰苦劳动、服务人民、磨砺自我。\n“青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。”\n“年轻一代要继承和发扬吃苦耐劳、自力更生、艰苦奋斗的精神，摒弃骄娇二气，像我们的父辈一样把青春热血镌刻在历史的丰碑上。”\n言语谆谆，承载着最深的期许。\n（四）做肯奋斗的青年\n青春的韵律，总是与时代同频共振。\n从“青年之于社会，犹新鲜活泼细胞之在人身”“青年之文明，奋斗之文明也”的思考，到“与人奋斗，其乐无穷”“敢教日月换新天”的豪迈……时代场景变换，中国青年的奋斗印记始终清晰可见。\n1939年5月，在延安庆贺模范青年大会上，毛泽东同志深刻指出，“中国的青年运动有很好的革命传统，这个传统就是‘永久奋斗’”“什么是模范青年？就是要有永久奋斗这一条”。\n2018年5月，北大燕园内的师生座谈会上，习近平总书记引用了这篇《永久奋斗》中的讲话，寄语莘莘学子：\n“幸福都是奋斗出来的，奋斗本身就是一种幸福”“每个青年都应该珍惜这个伟大时代，做新时代的奋斗者”。\n青春理想、青春活力、青春奋斗，是中国精神和中国力量的生命力所在。\n2013年五四青年节，总书记来到青年朋友们中间，同大家共话青春。\n“登顶世界高峰，探秘神奇的大自然，是我从小的梦想。”作为我国首位成功登顶珠峰的在校女大学生，来自中国地质大学的陈晨向总书记汇报了自己的感受。\n“我非常敬佩你。”听了陈晨的发言，习近平总书记感触良多，“对珠穆朗玛峰，我是‘高山仰止，景行行止，虽不能至，心向往之’。我20岁出头时，担任大队党支部书记，到四川学习农村发展沼气技术，办完事后，在大雪封山时登上峨眉山，十分艰险，下山时到小饭馆吃担担面，人家已经尊我们为英雄了。”\n总书记接着说：“人的一生只有一次青春。现在，青春是用来奋斗的；将来，青春是用来回忆的。”\n青春由磨砺而出彩，人生因奋斗而升华。选择“佛系”，就无法攀登事业的高峰；选择“躺平”，就难以领略极致的风光。\n2021年6月23日，习近平总书记同神舟十二号航天员进行了一场特殊的“天地通话”，为这场对话保驾护航的“80后”“90后”也“火”出了圈。\n几个月后召开的中央人才工作会议上，总书记提到了这个细节——“大部分都是年轻人，三四十岁，但都是重要岗位的担当者。”\n青年是常为新的，最具创新热情，最具创新动力。\n北斗卫星团队核心人员平均年龄36岁，量子科学团队平均年龄35岁，中国天眼FAST研发团队平均年龄30岁……“墨子”“天问”“嫦娥”，寄托着民族复兴梦想的事业中，处处可见青年人的身影。\n青春无边，奋斗以成。\n北京冬奥，非凡的“冰雪盛会”，身披五星红旗的“00后”小将苏翊鸣明亮如火。\n“出生在一个伟大的国家，成长在一个最好的时代”，夺冠后的苏翊鸣给总书记写了一封信，汇报刻苦训练、突破自我、实现梦想的奋斗历程。\n“翊鸣同学：你好！来信收悉。”不久后，苏翊鸣收到了温暖的鼓励，也收到了沉甸甸的期望，“希望你们心系祖国，志存高远，脚踏实地，在奋斗中创造精彩人生，为祖国和人民贡献青春和力量。”\n奋斗，是青春最亮丽的底色；奋斗，许岁月以不朽的荣光。\n回望波澜壮阔的历史长河，正因一代又一代“青春之我”接续奋斗，才有今日“此生无悔入华夏”的深情告白，才有今时“平视世界”的自信底气。\n奔赴光荣与梦想的远征，新时代青年更须在青春的赛道上奋力奔跑，用青春的能动力和创造力激荡起民族复兴的澎湃春潮，用青春的智慧和汗水打拼出一个更加美好的中国！\n（新华社北京5月3日电  记者朱基钗、黄玥、董博婷、齐琪、张研）"
  },
  {
    "title": "矢志奋斗，谱写新时代的青春之歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-01.htm",
    "date": "2023-05-04",
    "content": "青春由磨砺而出彩，人生因奋斗而升华。从寄语“现在，青春是用来奋斗的；将来，青春是用来回忆的”，到提出“奋斗是青春最亮丽的底色”；从强调“实现中华民族伟大复兴的中国梦需要一代一代青年矢志奋斗”，到嘱托“广大青年要厚植家国情怀、涵养进取品格，以奋斗姿态激扬青春，不负时代，不负华年”……在习近平总书记关于青年工作的重要论述中，“奋斗”是个一以贯之的关键词。\n一代人有一代人的际遇，一代人有一代人的奋斗。当代中国青年是与新时代同向同行、共同前进的一代。在第十四届全国人民代表大会第一次会议上，习近平总书记强调：“从现在起到本世纪中叶，全面建成社会主义现代化强国、全面推进中华民族伟大复兴，是全党全国人民的中心任务。”新征程是充满光荣和梦想的远征。蓝图已经绘就，号角已经吹响。珍惜这个伟大时代，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花，才能在新征程上作出无负时代、无负历史、无负人民的业绩。\n青春理想，青春活力，青春奋斗，是中国精神和中国力量的生命力所在。民族复兴的使命要靠奋斗来实现，人生理想的风帆要靠奋斗来扬起。回望过去，一代代中国青年把青春奋斗融入党和人民事业，谱写了一曲又一曲壮丽的青春之歌。观察现在，我们的生活条件好了，但奋斗精神一点都不能少，中国青年永久奋斗的好传统一点都不能丢。眺望未来，坚持好、发展好中国特色社会主义，把我国建设成为社会主义现代化强国，是一项长期任务，需要一代又一代人接续奋斗。时代各有不同，青春一脉相承，奋斗前后相续。只要广大青年以国家富强、人民幸福为己任，胸怀理想、志存高远，投身中国特色社会主义伟大实践，并为之不懈奋斗，中华民族伟大复兴的中国梦终将变为现实。\n一往无前，新时代中国青年要勇做走在时代前列的奋进者。青年在成长和奋斗中，会收获成功和喜悦，也会面临困难和压力。奋斗的道路不会一帆风顺，往往荆棘丛生、充满坎坷。强者，总是从挫折中不断奋起、永不气馁。必须清醒认识到，在强国建设、民族复兴的新征程，必然会有艰巨繁重的任务，必然会有艰难险阻甚至惊涛骇浪，特别需要我们发扬艰苦奋斗精神。梦在前方，路在脚下。自胜者强，自强者胜。坚持艰苦奋斗，不贪图安逸，不惧怕困难，不怨天尤人，广大青年一定能依靠勤劳和汗水开辟人生和事业前程。\n奋发有为，新时代中国青年要勇做走在时代前列的开拓者。生活从不眷顾因循守旧、满足现状者，从不等待不思进取、坐享其成者，而是将更多机遇留给善于和勇于开拓创新的人们。青年是常为新的，最具创新热情，最具创新动力，理应走在创新创造前列。广大青年要勇于解放思想、与时俱进，敢于上下求索、开拓进取，树立在继承前人的基础上超越前人的雄心壮志，以聪明才智贡献国家，以开拓进取服务社会。要保持初生牛犊不怕虎的劲头，不懂就学，不会就练，没有条件就努力创造条件，对想做爱做的事要敢试敢为，努力从无到有、从小到大，把理想变为现实。要敢于做先锋，而不做过客、当看客，让创新成为青春远航的动力，让创业成为青春搏击的能量。\n心系家国，新时代中国青年要勇做走在时代前列的奉献者。习近平总书记强调：“无数人生成功的事实表明，青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。”党和人民事业发展离不开一代又一代有志青年的拼搏奉献。只有当青春同党和人民事业高度契合时，青春的光谱才会更加广阔，青春的能量才能充分迸发。广大青年要自觉听从党和人民召唤，胸怀“国之大者”，担当使命任务，到新时代新天地中去施展抱负、建功立业，争当伟大理想的追梦人，争做伟大事业的生力军，把自己的理想同祖国的前途、把自己的人生同民族的命运紧密联系在一起。要做艰苦奋斗、无私奉献的模范，带头站稳人民立场，脚踏实地、求真务实，吃苦在前、享受在后，甘于做一颗永不生锈的螺丝钉。\n奋斗是青春最亮丽的底色，行动是青年最有效的磨砺。建成社会主义现代化强国，实现中华民族伟大复兴，是一场接力跑。征途漫漫，惟有奋斗。勇做走在时代前列的奋进者、开拓者、奉献者，毫不畏惧面对一切艰难险阻，在劈波斩浪中开拓前进，在披荆斩棘中开辟天地，在攻坚克难中创造业绩，新时代中国青年必能用青春的能动力和创造力激荡起民族复兴的澎湃春潮，书写无愧于时代、无愧于历史的华彩篇章。"
  },
  {
    "title": "中管高校深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-01.htm",
    "date": "2023-05-04",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，中管高校认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，坚持把理论学习、调查研究、推动发展、检视整改贯通起来，有机融合、一体推进，有力有序做好各项工作，创新方式方法，确保主题教育取得实实在在的成效。\n这次主题教育是一件事关全局的大事，时间紧、任务重、要求高。各高校第一时间召开动员部署会，成立领导小组及办公室，组建校级巡回指导组，推动主题教育深入开展。\n北京大学党委把开展主题教育作为一项重大政治任务，精心谋划，研究部署贯彻落实工作。党委常委会审议通过实施方案，召开动员大会，强调发扬光荣传统，持续在学深悟透、知行合一上下功夫，以高度政治责任感和求真务实作风，推动主题教育取得实效。\n中国人民大学着力构建体系严密、运行高效、纵横交织、覆盖全面的组织体系，创新组团化、模块化的落实机制，确保主题教育扎实开展。充分发挥10个巡回指导组作用，确保主题教育在各级党组织实现全员化、全过程、全覆盖。\n西安交通大学以党委理论学习中心组集体学习等形式，发挥领导干部示范带动作用，以“三会一课”、主题党日等调动全体党员学习实践热情，以网络专题和新闻平台专栏集中展示，营造良好氛围。\n西北农林科技大学研究制定主题教育理论学习工作安排，确定自主学习、集体学习、专题研讨、理论阐释、红色研学、专题培训等多环节多层次的学习内容，每周固定开展师生政治理论学习，推动主题教育入脑入心。\n华中科技大学第一时间成立主题教育领导小组，印发实施方案，配套制定理论学习、调查研究等5个专项方案，形成“一主五辅”工作布局。12支督导小组深入全校84个基层单位，确保主题教育开好局、起好步。\n大连理工大学组建专项工作组，建立协调联动、沟通会商和督促反馈工作机制，精心设计实施方案。结合实际对师生党员、干部分类细化安排，实行学校党委、二级党组织、基层党支部三级学习，扎实推进理论学习。\n往深里走、往实里走、往心里走，主题教育中，各高校创新方式方法，引导和推动党员、干部多思多想、学深悟透。\n北京师范大学联合7所师范院校，线上线下相结合开展校领导班子读书班联学活动，深入学习贯彻习近平总书记关于教育的重要论述，坚持以“坚守初心育英才，凝心铸魂办教育”统一思想认识、激发奋进力量。\n哈尔滨工业大学切实抓好领导干部个人自学、领导班子和领导干部集中学习研讨、党支部和党员理论学习和各类各级教育培训，保证理论学习全年有安排、月月有主题、日日有声音。\n浙江大学通过读书班掀起理论学习和理论武装热潮，通过集中学习研讨，以学铸魂、以学增智、以学正风、以学促干，做到真学真悟、周密部署、突出实效、端正学风，以高质量读书班推动主题教育走深走实。\n南开大学党委提出，在渠道载体上“五学覆盖”：干部领学、班子研学、支部促学、个人自学、专家辅学；在方式方法上“五学联动”：原文原著系统学、集中领读重点学、聚焦专题研讨学、线上线下结合学、知行合一贯通学。\n武汉大学党委读书班充分发挥马克思主义理论学科和师资优势，精心设计“实施科教兴国战略”等辅导专题和“加快建设高水平学科体系”等研讨专题，形成导读、领读、研读学习方式，真正做到学深悟透。\n东南大学精心部署校党委中心组读书班第一次集体学习，邀请二级单位党委书记观摩，在领导班子引领示范下，全校纷纷开展学习会，领读、领学、领讲，汇报、交流、研讨，掀起学习热潮。\n理论的价值在于指导实践。各高校坚持把开展主题教育同学校中心工作结合起来，推动党员、干部将激发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力。\n中国农业大学校领导班子走进师生中间、走到田间地头、走到政府企业开展调查研究，聚焦科教兴国战略、人才强国战略等确定“加快建设农业领域世界重要人才中心和创新高地”等10余个重大专项调研主题。\n北京航空航天大学党委把调查研究作为破解难题的重要手段，结合学校年度重点工作，围绕制约学校高质量内涵式发展的问题难题，拟定了三大类30小项重点调研方向，学校领导班子成员统筹推进15项具体调研任务。\n同济大学围绕实施时代新人铸魂工程，提出了拔尖创新人才自主培养、学生科技创新实践教育等调研选题；围绕开展有组织科研、推进高水平科技自立自强提出高峰学科创新团队建设、开辟发展新领域新赛道调研方向。\n兰州大学为更好服务国家区域协调发展战略和“一带一路”建设，与多个西部省份签署合作协议，围绕人才培养、科技创新、成果转化、医疗卫生、文化传承创新等领域，开展深度合作，以高质量调查研究推动事业高质量发展。"
  },
  {
    "title": "铁路公路水路民航预计发送旅客超2.7亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-01.htm",
    "date": "2023-05-04",
    "content": "刷新，再刷新！4月29日，发送旅客28.8万人次；4月30日，发送旅客31.3万人次，“五一”假期，深圳北站连续两天打破单日旅客发送纪录。\n“从未想过，凌晨四点的深圳北站依旧人流如潮。”轻装简行，旅客张春生难掩兴奋，“假期就要来一场说走就走的旅行。”\n乘高铁、搭飞机、自驾游，寻亲访友、踏青旅游、舒展身心，刚刚过去的“五一”假期，“出行”成热词。\n中原大地，郑州东站“米”字形高铁枢纽纵横延伸，高峰客流超20万人次；黄浦江畔，浦东、虹桥两大机场日均共有1700多架次航班起降，日均客流量超29万人次；巴蜀大地，高速路网车辆川流不息，4月29日四川全省高速公路网出口总车流量超270万辆……\n交通运输部数据显示，“五一”假期，全国铁路、公路、水路、民航预计发送旅客超2.7亿人次，日均发送超5400万人次，比去年同期增长162.9%。\n出行人次大幅增加，映射着中国经济的生机活力，也彰显了中国交通的非凡实力。\n路网发达，彰显强大的交通基建实力\n“早晨从郑州出发，中午就能到重庆。”5月2日8时33分，河南郑州市民刘晨带着家人，从郑州东站乘坐G3421次列车，踏上前往重庆洪崖洞等景区的旅程。\n去年6月20日，郑渝高铁全线贯通，全程仅需4个多小时，比普通列车快13小时左右。刘晨说，“交通时间缩短，旅游时间延长，旅途的心情更美了。”\n今年是郑渝高铁第一次迎来“五一”假期运输。“途中穿过隧道时，我们还会和旅客互动做耳部舒缓操，帮助旅客缓解耳鸣不适，让长途旅行更舒心。”中国铁路郑州局集团公司郑州客运段列车长刘红雨说。\n新线通车、新站投用、新机场启动运营，“五一”假期，日趋完善的综合立体交通网让出行更便捷。\n乘着飞机，轻松打卡大美边疆。新疆维吾尔自治区塔什库尔干红其拉甫机场，飞机甫一落地，鱼贯而出的游客便纷纷举起手机拍照。从前，转机加汽运，乌鲁木齐到塔什库尔干的行程近8小时；去年底，南航开通航班后，时间节省约3/4。\n坐船深度畅游三峡山水。白帝城、神女天路、三峡大坝……长江游轮将沿线风景串珠成链，引得游客竞相前往。“五一”假期，长江游轮旅游市场迎来订单井喷，船舶负载率达95%。“长航集团长江游船接待量有望突破6万人次，创历史最好水平。”长航集团市场运营部部长袁保锋说。\n开车自驾，纵情观赏山乡美景。沿着沪渝高速公路，一路向东驱车两小时，下高速、上乡道无缝衔接，来自安徽的游客古越很是兴奋，“没想到农村公路沿线就设有电动汽车充电站，沿途走走停停也无妨。”\n郑渝高铁、京滨城际、京唐城际正式通车；新成昆线、和若铁路等正式运营；杭州西站、北京丰台站、郑州航空港站投入使用；黄茅海跨海通道、西部陆海新通道平陆运河等重大工程加快推进……近年来，我国稳步推进交通基础设施建设，综合立体交通网的规模体量、覆盖广度和通达深度不断提升。\n截至2022年底，全国综合交通运输网络的总里程超过600万公里，内河航道通航里程达12.8万公里，民用颁证机场达到254个，具备条件的乡镇和建制村全部通硬化路、通客车……今日中国，已建成全球最大的高速铁路网、全球最大的高速公路网和世界级的港口群。\n快捷舒适，彰显强大的运输服务能力\n“没想到，进站只花了10分钟！”4月29日，北京西站共发送旅客21.8万人次，虽人山人海，却井然有序，旅客徐梦瑶为车站管理竖起大拇指。\n“车站人员密集，更要为旅客想得多一些、细一些。”北京西站党委副书记、纪委书记梁兆钰介绍，为满足旅客出行需求，每条进站流线及相应的标识都经由反复实地试验、集中分析研讨后确定，为旅客优中选优，“进了车站，就要让大家感到踏实。”\n让旅客进站顺利、出行有序、旅途平安。“五一”假期，各部门努力营造更加健康、舒适、安全的出行环境，显示出强大的运输服务能力。\n——智慧机场、数字车站，出行更高效。\n拿上身份证，即可“刷脸”完成安检、通关、登机手续；打开APP，即可实时查询行李托运状态……“乘机只需一张身份证，查行李就像查快递，智慧机场太棒了。”从北京大兴机场乘机前往昆明，乘客王潇很满意。\n“‘五一’假期，大兴机场日均客流量达到12万人次，比今年春运期间还多出3万人次。”大兴机场航空业务部业务经理李紫薇介绍，尽管旅客量骤增，但凭借智慧化的运营系统，大兴机场并未出现飞机严重延误、旅客排长队等情况。\n——注重细节、优化体验，服务更周到。\n“流常老豆腐、武邑扣碗、故城熏肉……”说起河北高速公路服务区的美食，常年往返于山东河北两地的货车司机王师傅如数家珍，“‘五一’假期，菜品比以前更丰富了。出门就想吃口热乎饭，衡水服务区饭菜种类多、味道好，价格还不贵。”\n设置母婴室，配备齐全的游乐设施；开水间新增直饮水系统，为旅客提供冷热水；配备汽修站，提供服务；开辟非遗展区，展示阜城剪纸、饶阳虎头鞋等非物质文化遗产……在衡水服务区，吃、喝、玩、乐、购一站式集齐，让旅客出行更便利。\n——坚守岗位、各负其责，运输更安全。\n5时34分，闹钟响起，武昌南机务段高铁司机刘静雅准时起床，前往动车存车场做发车前的准备工作。\n阅读出勤传达、领取风险提示卡、核对运行揭示……刘静雅认真地把运行注意事项在笔记本上一一用红笔、黑笔标注出来。“‘五一’假期正值汛期，我们要做好万全准备，应对各种不良天气。”刘静雅说。\n平稳有序，彰显强大的统筹协调能力\n平均日开行列车超1.1万列，日均保障航班1.6万多班，超5000万辆小客车在路网通行……“五一”假期，全国交通运输高位运行、平稳有序，凸显了强大的统筹协调能力。\n及时应对，“一日一图”调运力。\n走进中国铁路上海局集团公司调度所，740多座车站的客流情况、1.3万多公里铁路线上列车的运行状态在大屏幕上一览无余。\n“今年的调车命令是最多的，‘五一’假期共增开168对旅客列车。”调度所值班主任边贵清说，从获取旅客出行需求到加开临客列车，最短两小时之内就可以实现。\n“一日一图”动态调配，让全国列车灵活有序、精准开行。铁路部门还在高铁运力吃紧的线路预备了普速列车，并在短途线路上与地方公路客运部门合作，在铁路售票窗口发售长途汽车票，最大限度满足旅客假日出行需求。\n周全考虑，夜间动车组跑起来。\n5月3日，到福建泉州市旅游的林艺蓉登上了返厦的D9987次列车。“白天游玩时间充足，不用急急忙忙赶车，晚上坐动车还不影响第二天上班，简直是为上班族量身打造的行程。”林艺蓉说。\n为满足旅客白天游玩、夜晚返程的“周边游”需求，“五一”假期，中国铁路南昌局集团公司加开60趟夜间动车组列车，让旅客充分感受到铁路出行带来的“快旅慢游式”出行体验。“我们为夜间车次划定了专属候车区，并利用广播、小喇叭等为旅客做好提醒、叫醒服务。”泉州站服务台客运员王思虹介绍。\n无缝换乘，公共交通畅衔接。\n江城武汉，292路公交在汉口火车站公交站场一字排开、迎接旅客上车。“为避免乘客久等，我们缩短了发车间隔，客流高峰时发车间隔最短5分钟一班，运力也增加到46辆。”292路线长张啸说。\n人群中，从宜昌抵汉的王女士走出火车站，踏上地铁2号线，1小时后在光谷广场地铁站出站，又直接坐上了开往江夏区的903路公交。“高铁、地铁、公交换乘方便，省心又开心！”王女士说。"
  },
  {
    "title": "“五一”假期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_6-01.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者王珂、郑海鸥）今年“五一”假期，文化和旅游行业复苏势头强劲，全国假日市场平稳有序。经文化和旅游部数据中心测算，全国国内旅游出游合计2.74亿人次，同比增长70.83%，按可比口径恢复至2019年同期的119.09%；实现国内旅游收入1480.56亿元，同比增长128.90%，按可比口径恢复至2019年同期的100.66%。"
  },
  {
    "title": "“骑行热”带来行业新机遇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-02.htm",
    "date": "2023-05-04",
    "content": "金沙碧海，白鸥蓝天。在城市与海洋的交界处骑行，身侧葱郁草木闪过，面前轻柔海风吹来。5月1日，山东日照海滨国家森林公园，“骑遇日照”全民健身骑游生活节第三期如约而至。\n入春以来，骑行队伍川流不息，构成街头巷尾的移动风景；打开手机，诸如“晒晒骑行风景”等内容，成为社交平台的热门话题。如今，自行车再度风靡大江南北。据中国自行车协会数据，2022年自行车电动自行车规模以上企业营收2100亿元，同比增长3%；实现利润超100亿元，同比增长20%以上，预计2023年行业各项经济效益指标将持续恢复。\n小车轮转动大产业，持续升温的“骑行热”，不仅带动自行车产业快速发展，还衍生出更多次生消费，与其他行业交叉融合，创造了不少新的就业岗位。记者近日在安徽、山东等地走访，看看各地在促进体育产业创新、丰富体育业态方面的新气象。\n拓展骑行空间，创造消费场景\n威海路是日照东港区次级主干道，曲阜师范、山东体院的日照校区坐落于此，路旁体育用品店面扎堆。\n记者随意走进一家运动自行车专卖店。新到货的车辆立在店门口，店员正忙着拆封、组装。店铺内部，造型各异的运动自行车满满当当，店长李根生正忙着向顾客介绍产品。\n“运动自行车主要有宽胎平把的山地车、窄胎弯把的公路车、精致小巧的小轮车、前后有货架的旅行车……”李根生说，“目前最受欢迎的当数公路车，往往是一到货就会有顾客上门。”\n这家店开业已有10个年头，从去年开始，李根生真切地感受到骑行“火”了：“一年卖掉1500多辆车，销量创下历史新高。”\n生意为啥这么火？李根生向东指了指：“周边生活、商业配套成熟，距离海边只有两公里。骑行的人越来越多、骑行的环境越来越好，我们跟着沾光。”日照近年来打通了总长60多公里的两条绿道，山海风情绿道串联湖光山色，阳光海岸绿道临海而建、连接16处景点和民俗村。\n港口城市向海而生，沿海绿道也在铺展商机。在日照海滨国家森林公园西北3公里处，山海风情绿道东起点的两城扬水站自行车驿站人气颇高。\n这座两城河畔的两层小楼，由市级文保单位改造而来，外观保留历史风貌，内部进行重新装修。一层提供自行车维修、租售服务，二层用作咖啡厅，供骑友休息、交流。“开业才一年多，去年进店超3万人次，今年会推出更多产品和服务。”驿站负责人介绍。\n拓展骑行空间，就是在创造消费场景。在日照，骑行绿道串联起北部山岳旅游资源和东部海滨旅游资源，“山海联动”，成为市民游客参与全民健身的好去处，也创造了城乡融合发展的新廊道。\n放眼全国，青海湖环线、川藏线、新藏线等传统骑行路线，浓缩西南景致精华的大香格里拉环线、沿河西走廊行进的丝路之旅、古今文脉揽胜的大运河文化之旅、海滩椰林如画的海南岛环线等新兴路线，同样有力地推动着沿线地区汇聚人气、增添发展底气。\n“近年来每逢长假，文旅部与国家体育总局会推出‘体育旅游精品线路’，越来越多地方也在开发本地骑行路线。”中国自行车运动协会副秘书长彭海波建议，各地不断提升软硬件条件，打造骑行友好型环境，从城市规划起做好引领，在沿线建设上持续跟进。\n国产品牌崛起，推动产业升级\n“五一”假期前夕，国家体育总局公布了49家体育领域国家级专精特新企业及9家制造业单项冠军企业。其中，专营自行车整车或配件生产的达到7家。据了解，目前的自行车装备市场，服装、鞋袜、智能穿戴设备等细分领域规模也在逐渐扩大。\n在山东乐陵经开区，泰山瑞豹复合材料有限公司总经理王春青从兜里掏出一个电子秤，挂上一辆公路车的车梁，屏幕显示“5.80千克”。“这是我们推出的最轻便的车型，重量和一桶花生油相当。”王春青说。\n检验公路车性能，有一个关键指标：重量。车辆的轻便快捷，离不开新材料的应用。据介绍，瑞豹在碳纤维自行车车圈、车架、车座制造等方面拥有65项自主创新技术，是国家专精特新“小巨人”企业和山东省“瞪羚”企业。\n近两年“骑行热”带来市场活力，让公司得了实惠，更添信心。“去年内销翻番，眼下部分订单更是排到了年底。”王春青说，为了更好满足市场需求，公司扩建了生产线、上马了智能化生产项目。\n小车轮转动大产业，不少传统国产品牌也因此活力焕发。据美骑网《2022年中国自行车行业调查报告》，永久牌自行车仍保有2%的用户拥有率。\n据统计，骑行群体中，67%以上的受访者拥有超过2辆车，购车预算在8001元—30000元区间的用户占比47.3%；除整车外，把套、坐垫等小零件，传动系统、轮组等大部件，骑行服、头盔、鞋袜、码表等装备以及维修保养工具等，国产品牌的用户认同度也处于上升趋势。\n中国体育用品业联合会副主席兼秘书长罗杰表示，不少国内车企着力打造品牌美誉度，逐渐在中高端运动自行车市场占据一席之地，“随着城市骑行环境改善、赛事活动数量大幅增长，相关企业将迎来更好的发展环境。”\n办好赛事活动，释放集聚效应\n徽派风格的拱门下，伴随着出发信号，脚踏上锁的咔咔声打破沉静，近千名参赛选手开展角逐——在黄伟生心中，这就是最美妙的画面。\n黄伟生是安徽黟县悦途体育公司的负责人。日前，公司负责办赛的第十八届中国黄山（黟县）国际自行车公开赛举行。从筹备到预热再到执行，他前前后后忙活了两个月。越是临近比赛日，现场越是忙碌，测一测主舞台地板够不够结实，看一看行进路线有没有清障……“勘察场地和赛道，是组织赛事活动的基础工作。最重要的是安全，然后是流线、布局等其他内容。”黄伟生说。\n为什么现在越来越多的地方热衷办赛？“以文塑旅、以旅彰文。”黄伟生说。他以黟县为例，算了一笔收入账。\n这座国家历史文化名城地跨黄山山脉，旅游资源和客流本就丰富。办赛之初，凭借地理优势进行宣传，易于吸引选手参赛、群众观赛，涵养赛事文化；赛事举办以来，也着实拓展了旅游产品、丰富了旅游体验，极大促进了体旅融合。\n“这两年，报名通道一开启，半天工夫就满额了。今年，报名系统还添加了本地旅游产品服务，组合打包了住宿、餐饮、景区、交通接驳等县内资源。”黄伟生介绍，主办方提供的参赛包里，除了基本的骑行装备，还有当地黑茶、黑果、黑粮、黑鸡等特产；主会场还设置了农副产品展销、非遗传承展演区域，“徽州木雕、花灯、徽墨和糕点制作，尤其受欢迎。今年赛事前后，仅线上订单额就超过600万元。”\n当体育产业与文化、生态、旅游、会展等行业相结合，“赛事+”融合性产品体系随之成形。“骑行等户外运动可串联景点、民宿、村庄等，实现不同业态各自经济特征的优势互补，既能拥有更大的市场半径，又能满足参与人群的多元化消费需求，更好释放集聚效应。”中央财经大学体育经济研究中心主任王裕雄表示。\n本期统筹：程聚新\n版式设计：蔡华伟"
  },
  {
    "title": "总书记心中的新时代好青年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-02.htm",
    "date": "2023-05-04",
    "content": "百年前，一批热血澎湃的青年擎起真理的火炬，开辟经天纬地的事业。\n百年后，无数意气风发的青年担当历史的重任，投身民族复兴的征程。\n时光流转，时代巨变，青春一脉相承。\n在党的二十大上，习近平总书记发出伟大号召——\n“广大青年要坚定不移听党话、跟党走，怀抱梦想又脚踏实地，敢想敢为又善作善成，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花。”\n（一）做有理想的青年\n一叶红船，在风雨飘摇中启航。1921年夏，浙江嘉兴南湖，他们神情坚毅，目光坚定。\n中国共产党宣告成立，如惊雷划破暗夜，给暮霭沉沉的旧中国带来希望的光芒。一大代表平均年龄28岁，正是毛泽东当时的年纪。\n2021年7月1日，北京天安门广场，红旗如海，鲜花绚烂。\n在中国共产党百年庆典上，青少年代表佩戴着闪耀的团徽、鲜艳的红领巾，响亮喊出“请党放心、强国有我”的铿锵誓言。习近平总书记感慨系之：“这是新时代中国青少年应该有的样子”。\n志在千秋业，多为青年计。“中国共产党是始终保持青春特质的党，是永远值得青年人信赖和追随的党。”\n在习近平总书记心中，青春的力量，青春的涌动，青春的创造，始终是推动中华民族勇毅前行、屹立于世界民族之林的磅礴力量！\n从小到大，上过无数堂课。其中一堂，让来自澳门的华中科技大学学生李启宇终生难忘。\n2019年12月19日，习近平总书记的身影出现在澳门濠江中学附属英才学校。此前半年多，李启宇的同学们给习爷爷写了封信，没想到很快收到了来自北京的回信，落款人：习近平。\n“笔友”间难得的见面，一番话意味深长——\n“中华文明是唯一没有断流的古老文明。五千年的历史是我们文化自信的源泉。”“了解鸦片战争以后中华民族的屈辱史，我们才能更深刻理解现在中国人民对中华民族伟大复兴的强烈愿望。”\n志，气之帅也。\n在纪念马克思诞辰200周年大会上，习近平总书记引用马克思的高中毕业作文《青年在选择职业时的考虑》——“如果我们选择了最能为人类而工作的职业，那么，重担就不能把我们压倒”。\n青年者，国家之魂。青年的理想信念，关乎民族的未来。\n2013年5月4日，党的十八大后第一个五四青年节，习近平总书记来到中国航天科技集团公司中国空间技术研究院，参加主题团日活动。\n裴先锋的发言充满着朝气和锐气。这名“90后”农村孩子，通过勤学苦练，短短几年就成为技术过硬的电焊技师，在世界技能大赛中夺得焊接项目银牌，实现了这一赛事中国人奖牌零的突破。\n谈及自己的成长体会，裴先锋说：“练就国家建设需要的过硬本领，才能实现自己的青春梦想，才能成就自己的美好人生。”\n总书记赞许道：“你通过奋发努力，成就的青春事业与党和国家的事业、人民的事业高度契合，这样事业的光谱就更广阔，能量也会更强。”\n一代人有一代人的际遇，一代青年有一代青年的使命。\n习近平总书记深刻指明中国青年运动的时代主题，为新时代好青年的人生理想指明方向——为实现中华民族伟大复兴的中国梦而奋斗。\n正因如此，当面对一张张朝气蓬勃的面孔，总书记总是在历史的坐标上指引青年一代之于国家民族的意义：\n“你们这批人，生逢盛世，此其时也，你们将成为‘两个一百年’的股肱之臣、栋梁之才。要撑得住。这只中国龙啊要有骨干、要撑得住，她才能够更高地腾飞。”\n“我们有决心为青年跑出一个好成绩，也期待现在的青年一代将来跑出更好的成绩。”\n（二）做敢担当的青年\n跨年夜，华灯初上，习近平总书记的二〇二三年新年贺词如约而至。\n贺词中，习近平总书记赞颂青春、寄语青年：“明天的中国，希望寄予青年。青年兴则国家兴，中国发展要靠广大青年挺膺担当。”\n穿越历史风云，责任担当始终是进步青年的鲜明特质。\n家住武汉东湖新城社区的谢小玉，青春记忆里有终生难忘的一笔。世纪疫情突袭，回家过寒假的她，成为社区最年轻的志愿者。\n在最艰难的时刻，谢小玉见到了前来看望他们的习近平总书记。\n在社区党群服务中心，总书记亲切地问这个戴着黑框眼镜、稚气未脱的年轻人：“你有没有20岁？”“做志愿者苦不苦？”\n迎着总书记温暖的目光，谢小玉坦言：“我想做些有意义的事情。”\n从谢小玉身上，总书记看到了新时代青年的无畏担当：“过去有人说他们是娇滴滴的一代，但现在看，他们成了抗疫一线的主力军”。\n有责任有担当，青春才会闪光。\n疫情汹汹，“95后”社区医生甘如意冒着寒风冷雨、穿过白昼黑夜，独自骑行300公里，返回“风暴”中的武汉；\n决战脱贫，不满30岁的黄文秀放弃大城市的工作机会，主动请缨扎根大山，开启“心中的长征”，谱写了无悔的青春之歌；\n火情告急，四川木里年轻的森林消防员们奋不顾身，用青春的忠诚阻挡蔓延的山火，将战斗的英姿定格在凉山万顷林海之中；\n…………\n只要国家和人民一声召唤，总有青春的身影，向困难的纵深挺进。\n“只要青年都勇挑重担、勇克难关、勇斗风险，中国特色社会主义就能充满活力、充满后劲、充满希望。”习近平总书记强调。\n“清澈的爱，只为中国”，这是18岁的陈祥榕烈士写下的战斗口号。卫戍边疆安宁，这位年轻的军人用生命保卫了家国的尊严。\n班长孙涛记得，他和陈祥榕有过一段对话：“你一个‘00后’的新兵，口号怎么这么‘大’？”\n“班长，这跟年龄没关系，我就是这么想的，也会这么做的。”\n2022年5月10日，在庆祝中国共产主义青年团成立100周年大会上，习近平总书记深情地说：“‘清澈的爱，只为中国’，成为当代中国青年发自内心的最强音。”\n青春之火，为民族而燃烧；青年之心，为祖国而跳动。\n2023年3月5日，在全国两会江苏代表团审议现场，“80后”的魏巧代表向总书记讲起自己返乡创业的经历。\n这位来自镇江市镇江新区永兴农机机械化专业合作社的年轻理事长，6年前辞去北京的工作回到乡村，成为数字化大田种植的行家里手。\n“像魏巧这样的同志到农村去，很好！”乡村振兴的希望田野，是青年人干事创业的舞台。\n林海田野、海岛边疆、车间厂房……放眼中国，奋力打拼的青年身影忙碌在新时代的广阔天地里。\n“时代呼唤担当，民族振兴是青年的责任。”\n习近平总书记的话语鼓舞着青年人的心：“青年怀壮志，立功正当时，此时不搏更待何时，责任担当，舍我其谁！”\n（三）做能吃苦的好青年\n2022年盛夏，习近平总书记来到新疆兵团军垦博物馆。\n展厅内，总书记在一面偌大的照片墙前驻足。黑白的光影，定格着一张张青春的脸庞和一段筚路蓝缕的岁月。上世纪50年代，在“保卫边疆、建设边疆”的感召下，无数来自祖国各地的青年儿女，挥别故土上天山。\n他们在戈壁荒滩上，吃着窝头就盐碱水、睡着没门窗的地窝子，爬冰卧雪、人拉肩扛，城市拔地而起，青丝成了白发。\n“你们是从艰苦奋斗中走过来的，作出了不可磨灭的贡献。”面对兵团老中青三代建设者代表，总书记饱含深情地说。\n青春的记忆，永不褪色。\n1969年新年刚过，辗转火车、卡车、徒步，不到16岁的习近平，从北京来到陕北。\n十里山路，挑沉甸甸的两捆麦子长时间不换肩；寒冬腊月，第一个跳到粪池里去起粪；打坝夯石，满手掌的水泡磨出了血也从来不“撒尖儿”……在黄土高原深处的梁家河，知青习近平什么活儿都干，什么苦都吃，是乡亲们眼中“吃苦耐劳的好后生”。\n回望那段日子，他说：艰难困苦能够磨练一个人的意志。七年上山下乡的艰苦生活对我的锻炼很大，后来遇到什么困难，就想起那个时候在那样的困难条件下还可以干事，现在干嘛不干？\n青春，应该在哪里用力、对谁用情、如何用心？这是青年习近平常常思考的人生命题。\n1987年，时任厦门市副市长的习近平对刚从厦大毕业的青年人张宏樑这样说：“我上的是梁家河的高中、梁家河的大学。上了这个高中和大学，对老百姓才会有很深的感情。你们一定要下基层，才能培养出对老百姓的感情，才能提高自己，干出实事，做出实效。”\n“禾苗在地里墩一墩，才能吃土更深、扎根更实，在风雨中抗倒伏、立得住。年轻人在基层墩一墩，把基础搞扎实了，后面的路才能走得更稳更远。”2013年全国组织工作会议上，习近平总书记语重心长地说。\n1990年五四青年节那一天，即将离开宁德调任福州的习近平对前来交接工作的同志提议：“我们地委班子交接也搞个创新吧，今天不在办公室交接，到基层去！”\n于是他们便在飘着细雨的清晨出发，辗转多地看企业、看工厂、看乡村，向百姓问实情、听心声、话离别……在坦洋村，习近平同当地干部群众袒露心扉：“青山不老，绿水长流，喝过坦洋功夫茶，人走情常在。我的心和你们的心是永远贴在一起的。”\n那一年，习近平37岁。\n2022年夏天，四川宜宾学院求实会堂里，习近平总书记被热情的学子们围拢着。\n即将毕业的刘江告诉总书记自己还当过兵，总书记关切地问：“在哪儿当的兵？”\n“武警新疆总队巴音郭楞支队博湖中队。”\n“在那边待了几年？”\n“两年。”\n“有这个经历很好，钢铁就是这样炼成的。”总书记称赞道。\n冒着零下30多摄氏度的严寒，迎风踏雪来到内蒙古阿尔山边防哨所，同边防线上巡逻执勤的官兵一起站岗，招呼年纪最小的吴景伟站到自己身旁合影；\n临近春节，来到北京前门石头胡同看望快递小哥，得知大家年三十才能返乡过年，动情地称赞他们“像勤劳的小蜜蜂，是最辛勤的劳动者”；\n给河北保定学院西部支教毕业生群体代表回信，肯定他们奔赴条件艰苦的西部和边疆地区，扎根基层教书育人的选择，鼓励广大青年“好儿女志在四方，有志者奋斗无悔”……\n习近平总书记的关心鼓励，激励着新时代青年在基层艰苦劳动、服务人民、磨砺自我。\n“青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。”\n“年轻一代要继承和发扬吃苦耐劳、自力更生、艰苦奋斗的精神，摒弃骄娇二气，像我们的父辈一样把青春热血镌刻在历史的丰碑上。”\n言语谆谆，承载着最深的期许。\n（四）做肯奋斗的青年\n青春的韵律，总是与时代同频共振。\n从“青年之于社会，犹新鲜活泼细胞之在人身”“青年之文明，奋斗之文明也”的思考，到“与人奋斗，其乐无穷”“敢教日月换新天”的豪迈……时代场景变换，中国青年的奋斗印记始终清晰可见。\n1939年5月，在延安庆贺模范青年大会上，毛泽东同志深刻指出，“中国的青年运动有很好的革命传统，这个传统就是‘永久奋斗’”“什么是模范青年？就是要有永久奋斗这一条”。\n2018年5月，北大燕园内的师生座谈会上，习近平总书记引用了这篇《永久奋斗》中的讲话，寄语莘莘学子：\n“幸福都是奋斗出来的，奋斗本身就是一种幸福”“每个青年都应该珍惜这个伟大时代，做新时代的奋斗者”。\n青春理想、青春活力、青春奋斗，是中国精神和中国力量的生命力所在。\n2013年五四青年节，总书记来到青年朋友们中间，同大家共话青春。\n“登顶世界高峰，探秘神奇的大自然，是我从小的梦想。”作为我国首位成功登顶珠峰的在校女大学生，来自中国地质大学的陈晨向总书记汇报了自己的感受。\n“我非常敬佩你。”听了陈晨的发言，习近平总书记感触良多，“对珠穆朗玛峰，我是‘高山仰止，景行行止，虽不能至，心向往之’。我20岁出头时，担任大队党支部书记，到四川学习农村发展沼气技术，办完事后，在大雪封山时登上峨眉山，十分艰险，下山时到小饭馆吃担担面，人家已经尊我们为英雄了。”\n总书记接着说：“人的一生只有一次青春。现在，青春是用来奋斗的；将来，青春是用来回忆的。”\n青春由磨砺而出彩，人生因奋斗而升华。选择“佛系”，就无法攀登事业的高峰；选择“躺平”，就难以领略极致的风光。\n2021年6月23日，习近平总书记同神舟十二号航天员进行了一场特殊的“天地通话”，为这场对话保驾护航的“80后”“90后”也“火”出了圈。\n几个月后召开的中央人才工作会议上，总书记提到了这个细节——“大部分都是年轻人，三四十岁，但都是重要岗位的担当者。”\n青年是常为新的，最具创新热情，最具创新动力。\n北斗卫星团队核心人员平均年龄36岁，量子科学团队平均年龄35岁，中国天眼FAST研发团队平均年龄30岁……“墨子”“天问”“嫦娥”，寄托着民族复兴梦想的事业中，处处可见青年人的身影。\n青春无边，奋斗以成。\n北京冬奥，非凡的“冰雪盛会”，身披五星红旗的“00后”小将苏翊鸣明亮如火。\n“出生在一个伟大的国家，成长在一个最好的时代”，夺冠后的苏翊鸣给总书记写了一封信，汇报刻苦训练、突破自我、实现梦想的奋斗历程。\n“翊鸣同学：你好！来信收悉。”不久后，苏翊鸣收到了温暖的鼓励，也收到了沉甸甸的期望，“希望你们心系祖国，志存高远，脚踏实地，在奋斗中创造精彩人生，为祖国和人民贡献青春和力量。”\n奋斗，是青春最亮丽的底色；奋斗，许岁月以不朽的荣光。\n回望波澜壮阔的历史长河，正因一代又一代“青春之我”接续奋斗，才有今日“此生无悔入华夏”的深情告白，才有今时“平视世界”的自信底气。\n奔赴光荣与梦想的远征，新时代青年更须在青春的赛道上奋力奔跑，用青春的能动力和创造力激荡起民族复兴的澎湃春潮，用青春的智慧和汗水打拼出一个更加美好的中国！\n（新华社北京5月3日电  记者朱基钗、黄玥、董博婷、齐琪、张研）"
  },
  {
    "title": "开辟新赛道  塑造新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-02.htm",
    "date": "2023-05-04",
    "content": "体育是促进经济社会发展的重要动力。体育产业在经济动能转换、助推高质量发展和满足人民美好生活需要、促进人的全面发展等方面具有重要作用。目前体育产业发展情况如何？有哪些新趋势、新亮点？记者采访了上海体育学院教授、《中国体育产业发展报告（2021—2022）》执行主编黄海燕教授。\n我国体育产业总体发展目标清晰且一以贯之：从2014年《关于加快发展体育产业促进体育消费的若干意见》，到2021年《全民健身计划（2021—2025年）》，均提出到2025年总规模达到5万亿元。近日，国家体育总局牵头发布《中国体育产业发展报告（2021—2022）》，数据显示，我国体育产业呈现复苏向好的发展态势，2021年全国产业总规模已突破3万亿元，31175亿元的总产出和12245亿元的增加值，较上年分别增长13.9%和14.1%。\n黄海燕认为，体育产业具有较强的韧性和抗风险能力，在各地各部门系列助企纾困政策的支持下，市场目前已实现较快反弹。他举例道，2021年，河北省体育产业总产出1857.61亿元，增加值652.53亿元，较2019年分别增长21.6%和20.8%；四川省体育产业总产出1993.39亿元，增加值735.05亿元，较2019年分别增长26%和22%。\n“近年来，行业创新亮点频现，不断塑造发展新动能。在数字体育方面，5G、VR（虚拟现实）、元宇宙等新技术与产业深度融合，线上赛事和虚拟赛事蓬勃发展，智能化健身场景推陈出新。”黄海燕说。\n数据显示，2021年我国可穿戴设备市场出货量近1.4亿台，同比增长25.4%。在冰雪产业方面，2021年我国冰雪产业总规模达5788亿元，同比增长51.88%，全国滑雪人次由2019—2020年雪季的1045万增加至2021—2022年雪季的2154万。在体育消费方面，2020年居民体育消费总规模达到1.8万亿元，较2015年增长80%；居民人均体育消费支出1330.4元，较2014年增长43.7%；体育用品、青少年体育、女性体育、体育旅游等发展迅速，上海市6—17岁居民体育消费从2016年的2832元增长至2021年的3329元。在体育新空间方面，体育服务综合体、体育公园、户外运动营地、运动健康促进中心等各类体育新空间日益丰富，创新案例快速涌现。\n“进入新的发展阶段，体育产业的首要命题，是深刻领会中国式现代化的中国特色和本质要求，及其赋予体育产业的新使命、新担当，准确把握发展趋势和变革路径，切实推进体育产业高质量发展。”黄海燕表示，展望未来，体育产业作为具有高成长性、可持续性的朝阳产业、绿色产业和幸福产业，要抓好抓牢构建新发展格局、大力发展数字经济、积极应对人口老龄化、深入实施乡村振兴战略等重大发展机遇，稳步迈向以质量和效益为主导逻辑的快速发展期。"
  },
  {
    "title": "矢志奋斗，谱写新时代的青春之歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-02.htm",
    "date": "2023-05-04",
    "content": "青春由磨砺而出彩，人生因奋斗而升华。从寄语“现在，青春是用来奋斗的；将来，青春是用来回忆的”，到提出“奋斗是青春最亮丽的底色”；从强调“实现中华民族伟大复兴的中国梦需要一代一代青年矢志奋斗”，到嘱托“广大青年要厚植家国情怀、涵养进取品格，以奋斗姿态激扬青春，不负时代，不负华年”……在习近平总书记关于青年工作的重要论述中，“奋斗”是个一以贯之的关键词。\n一代人有一代人的际遇，一代人有一代人的奋斗。当代中国青年是与新时代同向同行、共同前进的一代。在第十四届全国人民代表大会第一次会议上，习近平总书记强调：“从现在起到本世纪中叶，全面建成社会主义现代化强国、全面推进中华民族伟大复兴，是全党全国人民的中心任务。”新征程是充满光荣和梦想的远征。蓝图已经绘就，号角已经吹响。珍惜这个伟大时代，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花，才能在新征程上作出无负时代、无负历史、无负人民的业绩。\n青春理想，青春活力，青春奋斗，是中国精神和中国力量的生命力所在。民族复兴的使命要靠奋斗来实现，人生理想的风帆要靠奋斗来扬起。回望过去，一代代中国青年把青春奋斗融入党和人民事业，谱写了一曲又一曲壮丽的青春之歌。观察现在，我们的生活条件好了，但奋斗精神一点都不能少，中国青年永久奋斗的好传统一点都不能丢。眺望未来，坚持好、发展好中国特色社会主义，把我国建设成为社会主义现代化强国，是一项长期任务，需要一代又一代人接续奋斗。时代各有不同，青春一脉相承，奋斗前后相续。只要广大青年以国家富强、人民幸福为己任，胸怀理想、志存高远，投身中国特色社会主义伟大实践，并为之不懈奋斗，中华民族伟大复兴的中国梦终将变为现实。\n一往无前，新时代中国青年要勇做走在时代前列的奋进者。青年在成长和奋斗中，会收获成功和喜悦，也会面临困难和压力。奋斗的道路不会一帆风顺，往往荆棘丛生、充满坎坷。强者，总是从挫折中不断奋起、永不气馁。必须清醒认识到，在强国建设、民族复兴的新征程，必然会有艰巨繁重的任务，必然会有艰难险阻甚至惊涛骇浪，特别需要我们发扬艰苦奋斗精神。梦在前方，路在脚下。自胜者强，自强者胜。坚持艰苦奋斗，不贪图安逸，不惧怕困难，不怨天尤人，广大青年一定能依靠勤劳和汗水开辟人生和事业前程。\n奋发有为，新时代中国青年要勇做走在时代前列的开拓者。生活从不眷顾因循守旧、满足现状者，从不等待不思进取、坐享其成者，而是将更多机遇留给善于和勇于开拓创新的人们。青年是常为新的，最具创新热情，最具创新动力，理应走在创新创造前列。广大青年要勇于解放思想、与时俱进，敢于上下求索、开拓进取，树立在继承前人的基础上超越前人的雄心壮志，以聪明才智贡献国家，以开拓进取服务社会。要保持初生牛犊不怕虎的劲头，不懂就学，不会就练，没有条件就努力创造条件，对想做爱做的事要敢试敢为，努力从无到有、从小到大，把理想变为现实。要敢于做先锋，而不做过客、当看客，让创新成为青春远航的动力，让创业成为青春搏击的能量。\n心系家国，新时代中国青年要勇做走在时代前列的奉献者。习近平总书记强调：“无数人生成功的事实表明，青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。”党和人民事业发展离不开一代又一代有志青年的拼搏奉献。只有当青春同党和人民事业高度契合时，青春的光谱才会更加广阔，青春的能量才能充分迸发。广大青年要自觉听从党和人民召唤，胸怀“国之大者”，担当使命任务，到新时代新天地中去施展抱负、建功立业，争当伟大理想的追梦人，争做伟大事业的生力军，把自己的理想同祖国的前途、把自己的人生同民族的命运紧密联系在一起。要做艰苦奋斗、无私奉献的模范，带头站稳人民立场，脚踏实地、求真务实，吃苦在前、享受在后，甘于做一颗永不生锈的螺丝钉。\n奋斗是青春最亮丽的底色，行动是青年最有效的磨砺。建成社会主义现代化强国，实现中华民族伟大复兴，是一场接力跑。征途漫漫，惟有奋斗。勇做走在时代前列的奋进者、开拓者、奉献者，毫不畏惧面对一切艰难险阻，在劈波斩浪中开拓前进，在披荆斩棘中开辟天地，在攻坚克难中创造业绩，新时代中国青年必能用青春的能动力和创造力激荡起民族复兴的澎湃春潮，书写无愧于时代、无愧于历史的华彩篇章。"
  },
  {
    "title": "“推进农业农村现代化大步向前”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-03.htm",
    "date": "2023-05-04",
    "content": "农业现代化，关键是农业科技现代化。截至2022年底，中国累计建成10亿亩旱涝保收、高产稳产的高标准农田。中国农业科技进步贡献率从2012年的54.5%提高到2022年的62.4%，农作物耕种收综合机械化率达73%，为经济社会发展行稳致远夯实了根基。\n接受本报记者采访的国际人士表示，中共十八大以来，中国农业科技事业加快发展，创新体系更加健全，创新能力显著增强，农业科技实力整体进入世界前列。他们认为，中国大力提升农业科技水平，为乡村振兴和农业高质量发展注入不竭动力，为农业强国建设提供有力支撑。\n“始终将推动农业现代化置于国民经济发展大局中”\n10年来，中国农业科技进步贡献率提高了近8个百分点；小麦、玉米、水稻三大粮食作物耕种收综合机械化率分别超过97%、90%和85%，粮食产量连续多年稳定在1.3万亿斤以上；农作物自主培育品种面积占比95%以上，实现中国粮主要用中国种……中国加快推动实现高水平农业科技自立自强。\n巴基斯坦白沙瓦农业大学农学系教授穆罕默德·阿里夫表示，近年来，中国高度重视发展农业科技，在生物育种技术领域取得了显著进展，培育了许多新的具备优良性状的作物品种。他提到，中国在抗干旱、抗病虫害等领域的研究成果对巴基斯坦等发展中国家农业发展有广泛的借鉴意义和促进作用。\n废弃醋糟转化为育秧“营养土”、紫云英花朵落入泥中变成肥料、稻田鸭除草除虫又松土……日本农山渔村文化协会会长楠本雅弘曾两次到访江苏省镇江市戴庄村，对当地采用生态循环模式种植水稻、化肥年施用量降至零的成果印象深刻。“科技与传统农业碰撞融合，给当地农民带来了实实在在的好处。”在他看来，中国农业科技取得突出成就，与中国坚持农业科技自立自强的努力密不可分。\n“中国政府始终将推动农业现代化置于国民经济发展大局中，这是着眼于最广大人民根本利益的体现。”坦桑尼亚达累斯萨拉姆大学中国研究中心主任汉弗莱·莫西表示，中国农业技术发展步伐正在加快，中国杂交水稻技术在海外推广，为缓解发展中国家粮食短缺问题提供了中国方案。\n近年来，中国高校和企业联合主办了多届“多多农研科技大赛”，倡导为提高土地生产率和劳动生产率探索新路径，以科技创新带动农民增收致富，联合国粮食及农业组织和荷兰瓦赫宁根大学为赛事提供了技术指导。联合国粮农组织驻华代表文康农作为赛事亲历者，高度评价中国农业科技发展：“中国的农业科技工作者为广大农民量身定制实用的解决方案。我很高兴地看到，比赛中的几个获奖项目已经成功实现商业化推广，切实提高了农民的生产力。”\n总部位于墨西哥的国际玉米小麦改良中心多年来与中国保持密切合作。双方培育的13个玉米新品种已在尼泊尔等国种植，助力当地粮食增产、农民增收。墨西哥国际政治专家赫拉尔多·托雷斯·巴尔德斯说：“农业在中国的国民经济中发挥着基础性作用，得益于农业科技进步，中国农业生产更加高效精细。与许多其他领域一样，墨西哥等发展中国家继续与中国开展农业领域合作至关重要。”\n“为农民创造更好的生产生活条件”\n“要坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道”“要健全种粮农民收益保障机制”“让广大农民在改革中分享更多成果”……去年底举行的中央农村工作会议，把保障农民的收益摆在突出位置，彰显中国共产党的人民立场。\n西班牙胡安·卡洛斯国王大学教授费利佩·德巴萨注意到，中国正在加快培养年轻的农业农村科技人才。在他看来，农业科技创新可以促进农业生产效率提高、农产品质量提升以及农村人口生活质量改善，在助力中国乡村振兴方面发挥着重要作用。“中国正着力提升农产品的技术含量附加值，推进农业农村现代化大步向前。”\n阿根廷国家农业食品卫生和质量管理局前主席里卡多·内格里认为，中国农村人口众多，农业科技创新是中国打赢脱贫攻坚战和促进农民致富增收的强劲助推器。“结合脱贫攻坚、农村改革等课题，中国运用各类农业创新装备和技术，加快推进农业机械化和智能化，提高生产效率和资源利用率，为农民创造更好的生产生活条件。”内格里看到，中国一些农产品产区建立了完整的产业链，提高了农产品竞争力，使农民可以从生产、运输、加工、销售等各个环节享受到发展成果。\n对于中国在立体农业、循环农业等领域开展的研究，阿里夫十分关注。他表示，中国农机装备普及率不断提高，在不同地区有效实现了单位产量和耕作效率的提升。通过发展乡村特色产业，农民收入水平大幅提升，农村发展面貌焕然一新。\n“联合国粮农组织与中国已开展了一系列农业技术和创新合作，在以数字化转型促进农民增收、消除贫困和不平等方面取得积极成效。”文康农注意到，近年来中国智慧农业发展迅速。他以海南省白沙县基于大数据开发的“天然橡胶生产销售管理平台”为例表示，这一平台可以及时向当地胶农提供决策信息，加强了胶农与政府、金融机构和市场之间的联系。“中国在农业科技领域的发展经验将助力其他国家的农业发展，为实现联合国2030年可持续发展目标作出贡献。”\n“许多产业数字化智能化实践走在世界前列”\n以强基础、提能力为重点，中国积极打造完善的高水平农业科技创新平台，并与相关国家、国际组织等共同推动农业国际合作，切实提升世界各国农业科技水平。\n“中国现代农业发展取得巨大成就，许多产业数字化智能化实践走在世界前列。”保加利亚普罗夫迪夫农业大学副校长斯维特拉·扬切娃多次来华参观交流，对中国农业技术和农村电商等发展印象深刻。在她看来，农业现代化的评价标准不仅仅是种植面积和作物产量，还包括创新科技在农业方面的应用，以及如何打通农作物与农产品的全产业链条。目前，普罗夫迪夫农业大学和天津农学院、天津市经济贸易学校合作共建的鲁班工坊正在积极推动两国农业技术人才的培养。她表示：“这将为保中两国农业合作创造新的机遇。”\n去年7月，日本农山渔村文化协会与中国江苏省镇江市科学技术协会在线举办了现代有机农业技术交流会。在这次交流会上，楠本雅弘切身感受到中国支持农业领域重大创新平台建设、聚焦农业关键核心技术攻关的意愿和决心。“中国培养了一大批扎根基层、无私奉献的农业科技工作者。期待未来日中两国进一步加强农业技术交流，为两国农业科技合作贡献力量。”\n去年10月，“中非农业发展与减贫示范村”在肯尼亚纳库鲁郡马坦吉提萨村挂牌成立。这是“‘一带一路’南南合作农业教育科技创新联盟”在非洲挂牌成立的首批示范村之一。在莫西看来，中国一批批农业科技人员深入非洲各国，为当地带去先进农业技术和农业致富的理念，将有助于非洲国家走上一条独立自主、可持续发展之路。\n（本报北京、伊斯兰堡、东京、约翰内斯堡、罗马、墨西哥城、马德里、华沙、布宜诺斯艾利斯5月3日电  记者俞懿春、程是颉、岳林炜、朱玥颖、邹松、谢亚宏、谢佳宁、颜欢、于洋、姚明峰）"
  },
  {
    "title": "增强了发展中国家推进现代化建设的信心（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-03.htm",
    "date": "2023-05-04",
    "content": "中国深刻认识到不能走一些国家通过战争、殖民、掠夺等方式实现现代化的老路。在推进自身现代化建设的过程中，中国坚定不移走和平发展道路，致力于推动构建人类命运共同体\n\n在中国共产党的领导下，经过几代人的不断努力，中国的现代化事业取得伟大成就，这增强了广大发展中国家推进自身现代化建设的信心。\n中国在人类发展史上曾经长期处于领先地位。鸦片战争以后，中国遭遇列强入侵，陷入贫弱境地。为了改变国家命运，中国开启了对现代化道路的不懈探索。对中国来说，探索现代化道路、推进现代化建设的过程，也是实现民族复兴的过程。中国坚持走符合本国国情的发展道路，不断发展全过程人民民主就是生动体现。中国的民主根植于中华民族的历史土壤，融入了博大精深的文明智慧。任何国家发展民主都需要一个不断完善的过程。中国不断推进全过程人民民主，提升了国家治理效能，丰富了人类政治文明形态，为各国推进民主建设提供了重要借鉴。\n中国深刻认识到不能走一些国家通过战争、殖民、掠夺等方式实现现代化的老路。在推进自身现代化建设的过程中，中国坚定不移走和平发展道路，致力于推动构建人类命运共同体。中国坚定维护联合国宪章宗旨和原则，恪守国际法，恪守互相尊重主权、互不干涉内政等重要原则，积极为国际社会提供平等互利的合作方案，推动构建新型国际关系。\n长期以来，个别大国把拉美和加勒比地区视为自己的“后院”，肆意掠夺地区国家的资源和财富，将自己的意愿强加给地区国家。中国的做法与此截然不同。中国坚持在尊重彼此发展需求的基础上，同拉美国家深化经贸等各领域务实合作，支持地区国家自主选择发展道路和合作伙伴，从不寻求将自己的意愿强加于人，赢得了地区国家的普遍信赖。\n当前，世界正在发生深刻变革，不稳定性不确定性明显增加。中国共产党倡导世界各国弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，坚定捍卫多边主义，致力于促进和平发展、实现合作共赢，推动国际秩序朝着更加公正合理的方向发展。中国主张得到广大发展中国家广泛支持，有助于推动国际关系民主化、完善全球治理。\n我相信，在中国共产党的领导下，中国的未来发展值得期待，中国对世界和平发展的贡献将进一步上升。\n（作者为巴拿马亚洲战略研究中心名誉主席）"
  },
  {
    "title": "“为全球市场带来机遇和动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-03.htm",
    "date": "2023-05-04",
    "content": "今年“五一”假期，中国国内旅游出游合计2.74亿人次，同比增长70.83%，按可比口径恢复至2019年同期的119.09%；实现国内旅游收入1480.56亿元，同比增长128.90%，按可比口径恢复至2019年同期的100.66%。作为出境团队游试点恢复后的首个长假，今年“五一”假期中外航空公司预计执行3500班国际客运航班。国际社会对此高度关注，认为火热的假日经济充分彰显中国经济的韧性、潜力和活力，将为世界经济复苏注入强大动力。\n巴西《经济价值报》报道说，今年“五一”假期，中国国内酒店及机票预订十分火爆。除文旅休闲、餐饮服务等行业外，中国汽车等耐用品的消费也在逐渐恢复。\n肯尼亚首都调频广播电台报道称，中国在线旅行平台的机票、火车票和酒店“五一”假期的预订量均超过2019年同期水平，体现了中国服务业的强劲增长态势。\n《日本时报》网站报道称，“五一”假期，中国国内旅游预订火爆，消费市场复苏势头强劲。\n新加坡《联合早报》报道称，新加坡成为不少中国游客“五一”假期出境游的第一站，部分旅游景点“一票难求”，一些店铺生意增加两到三成。\n巴基斯坦可持续发展政策研究所中国研究中心高级顾问哈桑·达乌德表示，今年“五一”假期中国旅游休闲消费市场表现亮眼。从各项经济指标以及政策的前瞻性、稳定性和执行力来看，中国经济展现出强劲发展活力，世界对中国经济充满信心。\n“‘五一’假期的各项数据都展现中国民众强大的消费潜力，表明中国消费市场强劲复苏。”泰国国家研究院泰中战略研究中心副主任唐隆功·吴森提兰谷表示，中国持续推出扩内需、促消费的有力举措，经济运行持续好转。大量中国游客将泰国作为假期出境游首选地，带动泰国旅游业加速恢复。\n泰国正大管理学院中国—东盟研究中心主任汤之敏表示，今年中国经济开局良好，一季度中国国内生产总值同比增长4.5%，社会消费品零售总额同比增长5.8%。消费作用的凸显展现了中国经济澎湃的内生动力。“五一”假期第一天，中国铁路发送旅客就达1966.1万人次，创历史新高。此外，“五一”假期中国出境游机票预订量大幅提升，带动了其他国家旅游业的发展。目前每天到访泰国的中国游客人数在1万左右，基本恢复到疫情前1/3水平。\n埃及《金字塔报》网站报道称，“假期中国消费市场表现出十足活力，彰显了中国经济的蓬勃生机，也为世界经济复苏带来信心和希望”。报道说，消费是中国经济稳定运行的“压舱石”，也是拉动经济增长的主要动力。中国巨大的消费潜力将有力带动全球经济发展。\n据沙特阿拉伯《利雅得报》网站报道，中国旅游需求在今年“五一”假期迅速复苏，尤其是海外航班预订量增加，进一步带动了全球消费和旅游业复苏，全球投资者都对中国旅游需求增长持乐观态度。\n“民众对生活与发展的需求和期待始终是中国经济发展的不竭动力。”哈桑·达乌德表示，中国国内消费市场发展水平快速提升，新的经济增长点和消费热点层出不穷，新的消费习惯、消费观念正在形成，民众更有能力和意愿为更好的生活质量消费，这进一步拓展了市场空间，为中国经济发展注入新动力。“世界期待中国经济继续企稳向好，为全球市场带来机遇和动力。”\n（本报北京、伊斯兰堡、曼谷、开罗、迪拜、里约热内卢、内罗毕5月3日电  记者崔琦、程是颉、赵益普、沈小晓、张志文、时元皓、黄炜鑫，林天昊、殷乐、冷江涛对本文亦有贡献）"
  },
  {
    "title": "“中国经济迎来有力复苏”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-03.htm",
    "date": "2023-05-04",
    "content": "“巴中两国各领域合作潜力巨大，中国的发展经验值得巴西借鉴。”巴西瓦加斯基金会国际法教授埃万德罗·卡瓦略日前接受本报记者专访时表示，中国开放的大门越开越大，将为世界经济复苏注入新动能。\n曾在中国上海留学、工作过3年的卡瓦略返回巴西后，在瓦加斯基金会法学院、弗鲁米嫩塞联邦大学开设有关中国的课程，同时积极参与巴中人文交流事务，并在瓦加斯基金会法学院设立了中国问题研究中心。\n“我对中国经济发展保持乐观态度，充满信心。”卡瓦略表示，新冠疫情给全球公共卫生安全和经济发展带来巨大冲击。面对疫情挑战，中国高效统筹疫情防控和经济社会发展，实现经济平稳运行，最大程度保护了人民生命安全和身体健康，最大限度减少了疫情对经济社会发展的影响。“随着疫情防控措施的优化调整和生产生活恢复正常，中国经济迎来有力复苏，对全球经济发展起到更大提振作用。”\n卡瓦略表示，巴西等拉美国家重视与中国的合作，巴中建交以来，双边经贸关系取得长足发展。2022年，在全球经济脆弱复苏背景下，巴中双边贸易额再创新高，首次突破1500亿美元。“中国坚持高水平对外开放，为各国带来了发展机遇，也为世界经济复苏注入新动能。”\n作为长期研究中国发展的学者，卡瓦略对中国生态文明建设给予高度评价。他说，中共十八大以来，中国环境治理与生态保护取得巨大成就，国际社会有目共睹。中国在生物多样性保护、污染防治、清洁能源发展等方面的经验，对同为发展中国家的巴西而言具有重要借鉴意义。近年来，两国投资合作正从传统领域向高新技术、绿色低碳等新兴领域延伸，相信两国可以在环保方面继续深入开展务实合作。\n在卡瓦略看来，科技创新将是巴中未来重点合作领域之一。“当前，中国正加快实施创新驱动发展战略，科技创新不断取得重要成果。通过科技创新国际合作，巴西也有机会分享中国科技创新成果。我十分期待看到两国研究机构、高校和科技公司继续加强交流，建立更深更广的合作关系。”\n“当今世界面临多重挑战，各国最需要做的就是团结一致、凝聚力量，一心一意共谋发展。”卡瓦略认为，中国践行真正的多边主义，推动构建人类命运共同体。中国提出的共建“一带一路”倡议，根据共建国家自身条件推动其基础设施建设，不仅促进贸易发展，还增进各国人员之间的交流，推动了共建国家的互联互通，也有力推动了国际经贸关系发展。中国提出的全球发展倡议、全球安全倡议、全球文明倡议，为充满不确定性的世界注入稳定性和正能量。"
  },
  {
    "title": "中国代表呼吁保护冲突地区文化遗产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-03.htm",
    "date": "2023-05-04",
    "content": "据新华社联合国5月2日电  （记者王建刚）中国常驻联合国副代表耿爽2日呼吁国际社会严格遵守国际法，采取措施保护冲突地区文化遗产。\n耿爽在“武装冲突中保护文化遗产”阿里亚模式会议上表示，为保护冲突局势中的文化遗产，国际社会制定了多项国际公约，安理会还专门通过了第2347号决议，这些法律文书应得到有效遵守执行。\n耿爽表示，作为文化遗产大国，中国积极参与“冲突地区遗产保护国际联盟”工作，于今年4月推动成立亚洲文化遗产保护联盟并设立“亚洲文化遗产保护基金”。中方将继续同各国一道，共同守护好全人类的文化瑰宝和共同记忆。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_6-03.htm",
    "date": "2023-05-04",
    "content": "日前，中国能源建设集团有限公司承建的泰国NPS绿湖2×30兆瓦水上漂浮光伏项目全容量并网成功。该项目位于泰国巴真府304工业园区，占地面积约30万平方米，是泰国目前最大水上漂浮光伏发电项目。该项目年发电量可达9500万千瓦时，每年可减少75万吨二氧化碳排放量，将有效推动当地绿色经济和新能源发展，为降碳减排作出贡献。\n储信艳摄"
  },
  {
    "title": "国际货币基金组织——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_7-03.htm",
    "date": "2023-05-04",
    "content": "据新华社北京5月3日电  国际货币基金组织（IMF）日前发布亚太地区经济展望报告，预计2023年亚太地区经济增速为4.6%，高于2022年3.8%的增幅。其中，中国经济有望增长5.2%，将成为拉动亚太地区增长的关键因素。\n报告指出，尽管世界经济充满挑战，但亚太地区经济仍充满活力，这主要归因于中国经济快速恢复，以及印度经济增长保持韧性。预计亚太地区对今年全球经济增长的贡献率将高达70%。\n报告说，虽然中国经济面临国际需求下降、一些主要经济体收紧货币政策等不利因素，但国内需求保持旺盛，为经济增长提供了新动能。\n报告预测，2023年亚太地区发达经济体经济将增长1.6%，其中澳大利亚、日本、韩国经济分别增长1.6%、1.3%和1.5%；新兴市场和发展中经济体增长5.3%，其中印度、印度尼西亚、马来西亚、泰国经济分别增长5.9%、5%、4.5%和3.4%。\n根据IMF今年4月发布的最新预测，2023年全球经济将增长2.8%，中国对今年全球经济增长的贡献率将达34.9%。"
  },
  {
    "title": "第二十七届“中国青年五四奖章”评选揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-04.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者杨昊）为充分发挥青年典型模范带头作用，激励广大青少年踔厉奋发、挺膺担当，以朝气蓬勃、锐意进取的精神状态积极投身全面建设社会主义现代化国家的火热实践，共青团中央、全国青联日前决定，授予马晓云等30名同志第二十七届“中国青年五四奖章”，授予航空工业沈飞某型舰载机研制罗阳青年突击队等19个青年集体第二十七届“中国青年五四奖章集体”。\n荣获第二十七届“中国青年五四奖章”的分别是：解放军某队队长马晓云，青海省体育工作一大队二级教练员切阳什姐（女、藏族），四川省广元市剑阁县东宝镇双西村党支部委员、村委会委员、广元耕鑫农业有限公司总经理邓小燕（女），开滦集团唐山中润煤化工有限公司甲醇分厂工艺技术员邓晶（女），国家超级计算无锡中心主任助理、研发中心主任甘霖，中国二重万航模锻有限责任公司模锻工、班组长叶林伟，北京枭龙防务科技有限公司董事长兼CEO、北京枭龙科技有限公司董事长兼CEO史晓刚，上海海事大学商船学院副教授、船长白响恩（女），山西一建集团有限公司塔机分公司塔吊司机吉克达富（彝族），解放军某室高级工程师朱晓东，四川农业大学生命科学学院副院长、教授、博士生导师刘江，解放军某分队分队长孙金龙，辽港集团大连港油品码头公司油库管理站沙坨子罐区综合计量工李云龙，广东省江门市公安局打击走私支队二大队三级警长李建昀，武汉大学教授、博士生导师、卫星导航与定位教育部重点实验室副主任李敏，贵州鸿发生态农业科技有限责任公司董事长杨安仁（布依族），浙江大学生物医学工程与仪器科学学院党委委员、生物医学工程系主任吴丹（女），湖南省龙山县印家界生态农业开发有限公司总经理余小龙，宁夏灵武市同心农业综合开发有限公司总经理汪威，安徽省安庆市特殊教育学校教师张晨（女），山东第一医科大学附属肿瘤医院放疗科研究员、放射免疫与分子影像实验室副主任陈大卫，上海市城市科技学校（上海科创职业技术学院）教师邵茹鹏，新疆维吾尔自治区喀什地区莎车县巴格阿瓦提乡党委书记逄子剑，顺丰速运有限公司深圳分公司同乐大件营业点主管秦文冲，云南金浔资源股份有限公司党支部书记、董事长袁荣，内蒙古出入境边防检查总站阿拉善边境管理支队银根边境派出所民警徐乃超，中铁十二局集团铁路养护工程有限公司安多车间主任高钱胜，北京市西城区消防救援支队府右街特勤站站长焦云龙，中海油研究总院有限责任公司钻采研究院副院长谢仁军，江西省宁都县章坤电子商务有限公司总经理廖竹生。\n荣获第二十七届“中国青年五四奖章集体”的分别是：解放军96743部队21分队，中国铁路昆明局集团有限公司中老铁路老挝万象运营管理中心青年团队，中国建筑集团有限公司埃及新首都CBD标志塔项目青年工程师团队，北京市市民热线服务中心12345网络班组，天津经济技术开发区八大街消防救援站，航空工业沈飞某型舰载机研制罗阳青年突击队，中车长春轨道客车股份有限公司京张高铁“复兴号”智能动车组设计团队，哈尔滨工业大学问天舱机械臂团队，中国船舶集团第七〇八研究所两栖攻击舰研发设计团队，国网江苏省电力有限公司苏州供电分公司“电博士·动态防雷”青年集体，中国石化胜利石油工程公司黄河钻井70183SL钻井队，中国电子科技集团公司第二十二研究所载人航天搜救回收技术团队，中国南方电网有限责任公司数字电网“伏羲”核心装备攻关团队，四川大学三星堆遗址考古队，贵州省交通规划勘察设计研究院股份有限公司交通事业部桥梁设计分院大桥组，西藏出入境边防检查总站日喀则边境管理支队珠峰边境派出所，西北工业大学空天结构技术创新攻坚团队，三江源国家公园管理局可可西里管理处索南达杰保护站，铁建重工新疆有限公司高端采棉机研发团队。"
  },
  {
    "title": "全国共有共青团员7358.3万名",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-04.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者杨昊）共青团中央3日发布的中国共青团团内统计公报显示，截至2022年12月底，全国共有共青团员7358.3万名，共青团组织409.3万个。\n其中，团的地方委员会0.3万个，基层团（工）委18.9万个，团（总）支部390.1万个。学校团组织186.8万个，团员4016.3万名；企业团组织81.4万个，团员657.9万名；机关事业单位团组织35.0万个，团员445.1万名；城市街道、乡镇、社区（居委会）、行政村团组织88.9万个，团员2012.2万名；社会组织和其他领域团组织17.2万个，团员226.8万名。"
  },
  {
    "title": "奋跃而上，激扬青春力量（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-04.htm",
    "date": "2023-05-04",
    "content": "五四青年节之际，一部献给中国青年的网络电影引发关注。不同年代的青春故事，传递出穿越时空的青年力量。\n青年者，人生之华也。人们总是把最美好的词语赋予青春，把最热忱的希望寄予青年。一代代青年在心系家国、无畏向前的奋斗中，回答着“青年何谓”“青春何为”的人生考题。从百余年前，一批批有志青年以舍生忘死的呐喊，推动暮霭沉沉的中国步入“觉醒年代”；到今天，新时代青年满怀“可以平视这个世界”的自信，与时代共同成长……无数青年以青春的力量、青春的创造，推动中华民族勇毅前行，塑造青春中国最美的模样。\n历史波澜壮阔，镌刻下青年的名字；未来长空万里，期待着青年的进发。习近平总书记指出：“明天的中国，希望寄予青年。”国家发展要靠广大青年挺膺担当，民族复兴呼唤青年接力奔跑。广大青年珍惜青春、积极进取，动如脱兔般奋跃而上、飞速奔跑，在广阔乡村挥洒汗水，在工厂车间争创一流，在科技战线贡献才智，在风雪边关威武守护，在各行各业竞展风流、尽显风采，让青春的光谱更加广阔，明天的中国才会更加美好。\n青春总是同梦想相伴，而梦想需要与奋斗同行。当年，一支支青年垦荒队奔赴荒原冻土、战天斗地，把“北大荒”变成“北大仓”；新时代，河北保定学院西部支教毕业生像一棵棵红柳、一株株格桑花一样，扎根西部、播撒知识，为广袤的土地带去无尽的生命力。置身民族复兴的关键一程，处于人生最美好的年华，新时代青年更需要发扬奋斗传统、释放奋斗激情。奋斗不是无根之木、无源之水，只有立根在祖国和人民最需要的地方，青春才能绽放绚丽之花。奋斗也不只是响亮的口号，而是要在做好每一件小事、完成每一项任务、履行每一项职责中见精神、显担当。奋斗的道路不会一帆风顺，但每一次不惧挑战的探索尝试、不畏艰难的负重前行，都是对青春最有效的磨砺。向下扎根，向上拼搏，让理想信念在创业奋斗中升华，广大青年一定能扬起人生理想的风帆、抵达梦想的彼岸。\n青年是常为新的，最具创新热情，最具创新动力。十几年如一日深耕坚守，周雷培育出16个优质高产水稻新品种，为“中国碗”装“中国粮”增添底气；孜孜不倦探索，潘时龙带领团队研制出国际首台超高分辨率微波光子成像雷达，探索出雷达未来发展的可行途径……放眼神州大地，一大批青年在创新创造中挑大梁、担重任，彰显着青年人敢为人先、敢于突破、勇于创新的精气神。今天，我们正在推进中国式现代化，这是一个探索性事业，呼唤着大批创新型人才。作为社会中最有生气、最有闯劲的群体，广大青年尤应保持“初生牛犊不怕虎”的劲头，激发“敢教日月换新天”的豪情，争当攻克“卡脖子”技术的尖兵，善作构建新发展格局的先锋，在助力人民美好生活上勇探索，让青春在创新创造中闪光。\n青春孕育无限希望。习近平总书记强调：“当代中国青年是与新时代同向同行、共同前进的一代，生逢盛世，肩负重任。”新征程上，广大青年厚植家国情怀、涵养进取品格，以奋斗姿态激扬青春力量，才能不负时代，不负华年，为民族复兴铺路架桥，为强国建设添砖加瓦。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-04.htm",
    "date": "2023-05-04",
    "content": ""
  },
  {
    "title": "“五一”假期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-04.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者张天培）今年“五一”假期，各地迎来出行高峰，大客流、大货流交织叠加。全国公安交管部门全力确保假期道路交通安全畅通。假期期间，全国高速公路、国省道干线交通总体安全顺畅。\n全国公安交管部门启动高等级勤务，紧盯假日出行重点地区、重点路段和重点时段，提前研判分析，加强指挥调度，强化路面管控。假期期间日均出动警力15.8万人次、警车6.3万辆次，启动交警执法站4200余个，严管“两客一危一货”、面包车等重点车辆，严查酒驾醉驾、“三超一疲劳”、农村“两违”等严重交通违法行为，有力维护了路面通行秩序，有效保障道路交通安全形势总体稳定。"
  },
  {
    "title": "应急管理部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_6-04.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者刘温馨）记者从应急管理部获悉：“五一”假期，国家综合性消防救援队伍在重点区域、重点林区、重要场所设置执勤点1万余个，共接警出动2.7万余次，出动消防救援人员32.5万余人次，营救疏散群众2800余人。国家安全生产专业救援队伍出动4670余人次，为740余家企业提供风险防范和安全技术服务。\n据了解，假日期间，各级应急管理部门突出矿山、尾矿库等重点行业领域，开展重大事故隐患专项排查整治行动，深入大型综合体等人员密集场所开展安全检查服务，全力做好安全防范和应急处置各项工作，为人民群众欢度假期营造安全稳定的社会环境。"
  },
  {
    "title": "《人民日报社论集（2017.10—2023.03）》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_7-04.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （金研）人民日报社评论部编著的《人民日报社论集（2017.10—2023.03）》一书，近日已由人民日报出版社出版。该书收录人民日报自2017年10月至2023年3月刊发的所有社论。这些社论内容权威、重点突出、论述精辟，是广大读者的重要学习参考资料。"
  },
  {
    "title": "中管高校深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_8-04.htm",
    "date": "2023-05-04",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，中管高校认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，坚持把理论学习、调查研究、推动发展、检视整改贯通起来，有机融合、一体推进，有力有序做好各项工作，创新方式方法，确保主题教育取得实实在在的成效。\n这次主题教育是一件事关全局的大事，时间紧、任务重、要求高。各高校第一时间召开动员部署会，成立领导小组及办公室，组建校级巡回指导组，推动主题教育深入开展。\n北京大学党委把开展主题教育作为一项重大政治任务，精心谋划，研究部署贯彻落实工作。党委常委会审议通过实施方案，召开动员大会，强调发扬光荣传统，持续在学深悟透、知行合一上下功夫，以高度政治责任感和求真务实作风，推动主题教育取得实效。\n中国人民大学着力构建体系严密、运行高效、纵横交织、覆盖全面的组织体系，创新组团化、模块化的落实机制，确保主题教育扎实开展。充分发挥10个巡回指导组作用，确保主题教育在各级党组织实现全员化、全过程、全覆盖。\n西安交通大学以党委理论学习中心组集体学习等形式，发挥领导干部示范带动作用，以“三会一课”、主题党日等调动全体党员学习实践热情，以网络专题和新闻平台专栏集中展示，营造良好氛围。\n西北农林科技大学研究制定主题教育理论学习工作安排，确定自主学习、集体学习、专题研讨、理论阐释、红色研学、专题培训等多环节多层次的学习内容，每周固定开展师生政治理论学习，推动主题教育入脑入心。\n华中科技大学第一时间成立主题教育领导小组，印发实施方案，配套制定理论学习、调查研究等5个专项方案，形成“一主五辅”工作布局。12支督导小组深入全校84个基层单位，确保主题教育开好局、起好步。\n大连理工大学组建专项工作组，建立协调联动、沟通会商和督促反馈工作机制，精心设计实施方案。结合实际对师生党员、干部分类细化安排，实行学校党委、二级党组织、基层党支部三级学习，扎实推进理论学习。\n往深里走、往实里走、往心里走，主题教育中，各高校创新方式方法，引导和推动党员、干部多思多想、学深悟透。\n北京师范大学联合7所师范院校，线上线下相结合开展校领导班子读书班联学活动，深入学习贯彻习近平总书记关于教育的重要论述，坚持以“坚守初心育英才，凝心铸魂办教育”统一思想认识、激发奋进力量。\n哈尔滨工业大学切实抓好领导干部个人自学、领导班子和领导干部集中学习研讨、党支部和党员理论学习和各类各级教育培训，保证理论学习全年有安排、月月有主题、日日有声音。\n浙江大学通过读书班掀起理论学习和理论武装热潮，通过集中学习研讨，以学铸魂、以学增智、以学正风、以学促干，做到真学真悟、周密部署、突出实效、端正学风，以高质量读书班推动主题教育走深走实。\n南开大学党委提出，在渠道载体上“五学覆盖”：干部领学、班子研学、支部促学、个人自学、专家辅学；在方式方法上“五学联动”：原文原著系统学、集中领读重点学、聚焦专题研讨学、线上线下结合学、知行合一贯通学。\n武汉大学党委读书班充分发挥马克思主义理论学科和师资优势，精心设计“实施科教兴国战略”等辅导专题和“加快建设高水平学科体系”等研讨专题，形成导读、领读、研读学习方式，真正做到学深悟透。\n东南大学精心部署校党委中心组读书班第一次集体学习，邀请二级单位党委书记观摩，在领导班子引领示范下，全校纷纷开展学习会，领读、领学、领讲，汇报、交流、研讨，掀起学习热潮。\n理论的价值在于指导实践。各高校坚持把开展主题教育同学校中心工作结合起来，推动党员、干部将激发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力。\n中国农业大学校领导班子走进师生中间、走到田间地头、走到政府企业开展调查研究，聚焦科教兴国战略、人才强国战略等确定“加快建设农业领域世界重要人才中心和创新高地”等10余个重大专项调研主题。\n北京航空航天大学党委把调查研究作为破解难题的重要手段，结合学校年度重点工作，围绕制约学校高质量内涵式发展的问题难题，拟定了三大类30小项重点调研方向，学校领导班子成员统筹推进15项具体调研任务。\n同济大学围绕实施时代新人铸魂工程，提出了拔尖创新人才自主培养、学生科技创新实践教育等调研选题；围绕开展有组织科研、推进高水平科技自立自强提出高峰学科创新团队建设、开辟发展新领域新赛道调研方向。\n兰州大学为更好服务国家区域协调发展战略和“一带一路”建设，与多个西部省份签署合作协议，围绕人才培养、科技创新、成果转化、医疗卫生、文化传承创新等领域，开展深度合作，以高质量调查研究推动事业高质量发展。"
  },
  {
    "title": "铁路公路水路民航预计发送旅客超2.7亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_9-04.htm",
    "date": "2023-05-04",
    "content": "刷新，再刷新！4月29日，发送旅客28.8万人次；4月30日，发送旅客31.3万人次，“五一”假期，深圳北站连续两天打破单日旅客发送纪录。\n“从未想过，凌晨四点的深圳北站依旧人流如潮。”轻装简行，旅客张春生难掩兴奋，“假期就要来一场说走就走的旅行。”\n乘高铁、搭飞机、自驾游，寻亲访友、踏青旅游、舒展身心，刚刚过去的“五一”假期，“出行”成热词。\n中原大地，郑州东站“米”字形高铁枢纽纵横延伸，高峰客流超20万人次；黄浦江畔，浦东、虹桥两大机场日均共有1700多架次航班起降，日均客流量超29万人次；巴蜀大地，高速路网车辆川流不息，4月29日四川全省高速公路网出口总车流量超270万辆……\n交通运输部数据显示，“五一”假期，全国铁路、公路、水路、民航预计发送旅客超2.7亿人次，日均发送超5400万人次，比去年同期增长162.9%。\n出行人次大幅增加，映射着中国经济的生机活力，也彰显了中国交通的非凡实力。\n路网发达，彰显强大的交通基建实力\n“早晨从郑州出发，中午就能到重庆。”5月2日8时33分，河南郑州市民刘晨带着家人，从郑州东站乘坐G3421次列车，踏上前往重庆洪崖洞等景区的旅程。\n去年6月20日，郑渝高铁全线贯通，全程仅需4个多小时，比普通列车快13小时左右。刘晨说，“交通时间缩短，旅游时间延长，旅途的心情更美了。”\n今年是郑渝高铁第一次迎来“五一”假期运输。“途中穿过隧道时，我们还会和旅客互动做耳部舒缓操，帮助旅客缓解耳鸣不适，让长途旅行更舒心。”中国铁路郑州局集团公司郑州客运段列车长刘红雨说。\n新线通车、新站投用、新机场启动运营，“五一”假期，日趋完善的综合立体交通网让出行更便捷。\n乘着飞机，轻松打卡大美边疆。新疆维吾尔自治区塔什库尔干红其拉甫机场，飞机甫一落地，鱼贯而出的游客便纷纷举起手机拍照。从前，转机加汽运，乌鲁木齐到塔什库尔干的行程近8小时；去年底，南航开通航班后，时间节省约3/4。\n坐船深度畅游三峡山水。白帝城、神女天路、三峡大坝……长江游轮将沿线风景串珠成链，引得游客竞相前往。“五一”假期，长江游轮旅游市场迎来订单井喷，船舶负载率达95%。“长航集团长江游船接待量有望突破6万人次，创历史最好水平。”长航集团市场运营部部长袁保锋说。\n开车自驾，纵情观赏山乡美景。沿着沪渝高速公路，一路向东驱车两小时，下高速、上乡道无缝衔接，来自安徽的游客古越很是兴奋，“没想到农村公路沿线就设有电动汽车充电站，沿途走走停停也无妨。”\n郑渝高铁、京滨城际、京唐城际正式通车；新成昆线、和若铁路等正式运营；杭州西站、北京丰台站、郑州航空港站投入使用；黄茅海跨海通道、西部陆海新通道平陆运河等重大工程加快推进……近年来，我国稳步推进交通基础设施建设，综合立体交通网的规模体量、覆盖广度和通达深度不断提升。\n截至2022年底，全国综合交通运输网络的总里程超过600万公里，内河航道通航里程达12.8万公里，民用颁证机场达到254个，具备条件的乡镇和建制村全部通硬化路、通客车……今日中国，已建成全球最大的高速铁路网、全球最大的高速公路网和世界级的港口群。\n快捷舒适，彰显强大的运输服务能力\n“没想到，进站只花了10分钟！”4月29日，北京西站共发送旅客21.8万人次，虽人山人海，却井然有序，旅客徐梦瑶为车站管理竖起大拇指。\n“车站人员密集，更要为旅客想得多一些、细一些。”北京西站党委副书记、纪委书记梁兆钰介绍，为满足旅客出行需求，每条进站流线及相应的标识都经由反复实地试验、集中分析研讨后确定，为旅客优中选优，“进了车站，就要让大家感到踏实。”\n让旅客进站顺利、出行有序、旅途平安。“五一”假期，各部门努力营造更加健康、舒适、安全的出行环境，显示出强大的运输服务能力。\n——智慧机场、数字车站，出行更高效。\n拿上身份证，即可“刷脸”完成安检、通关、登机手续；打开APP，即可实时查询行李托运状态……“乘机只需一张身份证，查行李就像查快递，智慧机场太棒了。”从北京大兴机场乘机前往昆明，乘客王潇很满意。\n“‘五一’假期，大兴机场日均客流量达到12万人次，比今年春运期间还多出3万人次。”大兴机场航空业务部业务经理李紫薇介绍，尽管旅客量骤增，但凭借智慧化的运营系统，大兴机场并未出现飞机严重延误、旅客排长队等情况。\n——注重细节、优化体验，服务更周到。\n“流常老豆腐、武邑扣碗、故城熏肉……”说起河北高速公路服务区的美食，常年往返于山东河北两地的货车司机王师傅如数家珍，“‘五一’假期，菜品比以前更丰富了。出门就想吃口热乎饭，衡水服务区饭菜种类多、味道好，价格还不贵。”\n设置母婴室，配备齐全的游乐设施；开水间新增直饮水系统，为旅客提供冷热水；配备汽修站，提供服务；开辟非遗展区，展示阜城剪纸、饶阳虎头鞋等非物质文化遗产……在衡水服务区，吃、喝、玩、乐、购一站式集齐，让旅客出行更便利。\n——坚守岗位、各负其责，运输更安全。\n5时34分，闹钟响起，武昌南机务段高铁司机刘静雅准时起床，前往动车存车场做发车前的准备工作。\n阅读出勤传达、领取风险提示卡、核对运行揭示……刘静雅认真地把运行注意事项在笔记本上一一用红笔、黑笔标注出来。“‘五一’假期正值汛期，我们要做好万全准备，应对各种不良天气。”刘静雅说。\n平稳有序，彰显强大的统筹协调能力\n平均日开行列车超1.1万列，日均保障航班1.6万多班，超5000万辆小客车在路网通行……“五一”假期，全国交通运输高位运行、平稳有序，凸显了强大的统筹协调能力。\n及时应对，“一日一图”调运力。\n走进中国铁路上海局集团公司调度所，740多座车站的客流情况、1.3万多公里铁路线上列车的运行状态在大屏幕上一览无余。\n“今年的调车命令是最多的，‘五一’假期共增开168对旅客列车。”调度所值班主任边贵清说，从获取旅客出行需求到加开临客列车，最短两小时之内就可以实现。\n“一日一图”动态调配，让全国列车灵活有序、精准开行。铁路部门还在高铁运力吃紧的线路预备了普速列车，并在短途线路上与地方公路客运部门合作，在铁路售票窗口发售长途汽车票，最大限度满足旅客假日出行需求。\n周全考虑，夜间动车组跑起来。\n5月3日，到福建泉州市旅游的林艺蓉登上了返厦的D9987次列车。“白天游玩时间充足，不用急急忙忙赶车，晚上坐动车还不影响第二天上班，简直是为上班族量身打造的行程。”林艺蓉说。\n为满足旅客白天游玩、夜晚返程的“周边游”需求，“五一”假期，中国铁路南昌局集团公司加开60趟夜间动车组列车，让旅客充分感受到铁路出行带来的“快旅慢游式”出行体验。“我们为夜间车次划定了专属候车区，并利用广播、小喇叭等为旅客做好提醒、叫醒服务。”泉州站服务台客运员王思虹介绍。\n无缝换乘，公共交通畅衔接。\n江城武汉，292路公交在汉口火车站公交站场一字排开、迎接旅客上车。“为避免乘客久等，我们缩短了发车间隔，客流高峰时发车间隔最短5分钟一班，运力也增加到46辆。”292路线长张啸说。\n人群中，从宜昌抵汉的王女士走出火车站，踏上地铁2号线，1小时后在光谷广场地铁站出站，又直接坐上了开往江夏区的903路公交。“高铁、地铁、公交换乘方便，省心又开心！”王女士说。"
  },
  {
    "title": "实干担当促进发展（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-05.htm",
    "date": "2023-05-04",
    "content": "习近平新时代中国特色社会主义思想展真理之旗、掌时代之舵、扬复兴之帆，在实践中深刻改变了中国、深刻影响着世界\n凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，推动中国式现代化取得新进展新突破，充分彰显习近平新时代中国特色社会主义思想鲜明的实践品格\n\n“咱们今天一起想想咋沿着总书记指的好路子，结合村里实际情况，因地制宜、精准施策，把日子越过越红火。”在湖南省花垣县十八洞村，党支部书记和乡亲们围坐在一起，学思想、论村情、谋发展。9年多前，习近平总书记在这里首提“精准扶贫”重要理念，引领深山苗寨实现从深度贫困村到全国乡村旅游示范村的巨变。如今，习近平总书记关于全面实施乡村振兴战略的一系列重要论述，又成为大伙儿致富路上的“金钥匙”。\n实践性是马克思主义理论区别于其他理论的显著特征。习近平新时代中国特色社会主义思想扎根现实土壤、回应实践需求，从理论和实践的结合上深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题，为新时代党和国家事业发展提供了根本遵循。实干担当促进发展，是学习贯彻习近平新时代中国特色社会主义思想主题教育五个方面具体目标之一。推动主题教育扎实开展，必须教育引导广大党员、干部胸怀“国之大者”，紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，聚焦问题、知难而进，以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以新气象新作为推动高质量发展取得新成效，依靠顽强斗争打开事业发展新天地。\n理论的威力，只有付诸实践才能发挥出来。在“绿水青山就是金山银山”理念引领下，浙江省安吉县余村转变透支资源的发展方式，成为绿色低碳发展的佼佼者。以“加快推进能源生产和消费革命”为遵循，宁夏宁东能源化工基地不断扩大我国在煤炭加工转化领域的技术和产业优势，推动煤炭清洁高效利用。贯彻“抓实体经济一定要抓好制造业”的要求，徐工集团加强技术研发，220吨全地面起重机的关键指标达到全球第一，国产化率达到100%。党的十八大以来，党和国家事业之所以取得历史性成就、发生历史性变革，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引。习近平新时代中国特色社会主义思想展真理之旗、掌时代之舵、扬复兴之帆，在实践中深刻改变了中国、深刻影响着世界。\n新征程是充满光荣和梦想的远征，没有捷径，唯有实干。学习贯彻习近平新时代中国特色社会主义思想是新时代新征程开创事业发展新局面的根本要求。同过去相比，我们今天学习的任务不是轻了，而是更重了。面对前进路上的重大挑战、重大风险、重大阻力、重大矛盾，我们既要依靠学习提升能成事的真本领，也要依靠实践练就敢担当的宽肩膀。广大党员、干部要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，推动中国式现代化取得新进展新突破，充分彰显习近平新时代中国特色社会主义思想鲜明的实践品格。\n道虽迩，不行不至；事虽小，不为不成。担当作为就要真抓实干、埋头苦干，决不能坐而论道、光说不练。在强国建设、民族复兴的新征程上，我们学思想、强党性、重实践、建新功，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效，必能创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "实施全面节约战略（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-05.htm",
    "date": "2023-05-04",
    "content": "实施全面节约战略是一场广泛而深刻的变革，发展理念和生产方式要绿色低碳，消费观念和日常习惯也要节约环保\n\n节约资源是我国的基本国策。在北京延庆，冬奥场馆深入实施赛后利用计划，开展多业态经营；在河北邢台，企业运用新技术建造高层工业厂房，节地近90%；在浙江衢州，“公务餐”改革打通市域范围496家食堂，供干部开展公务活动前在线就近预约，全市公务接待费用支出同比减少约30%……今天，节约理念融入生产、建设、流通、消费等环节，成为促进经济社会发展全面绿色转型的有力支撑。\n“取之有制、用之有节则裕”。节约资源，是维护国家资源安全、推进生态文明建设、推动高质量发展的一项重大任务。党的十八大以来，我们大力发展循环经济，在全社会倡导厉行节约、反对浪费，推动资源节约集约高效利用，取得积极成效。2012年至2021年，全国单位GDP建设用地使用面积下降了40.85%，国土经济密度明显提高；全国单位GDP能耗下降了26.4%，单位GDP水耗下降了45%，主要资源产出率提高了约58%，能源资源利用效率大幅提升。党的二十大报告提出：“实施全面节约战略，推进各类资源节约集约利用，加快构建废弃物循环利用体系。”新征程上，我们必须深刻理解实施全面节约战略的重大意义，推进生态优先、节约集约、绿色低碳发展，努力形成全民崇尚节约的浓厚氛围。\n当前，世界百年未有之大变局加速演进，受多重因素叠加影响，能源、粮食等大宗商品和初级产品供求关系趋紧，外部不确定性增加给我国资源安全带来严峻挑战。我国是人口大国，人均资源占有量远低于世界平均水平，资源粗放利用问题依然突出，特别是十几亿人口要吃饭，这是我国最大的国情。实施全面节约战略，必须正确认识和把握初级产品供给保障，推进能源、水、粮食、土地、矿产、原材料一体化节约、全过程管理和全链条节约，推动资源全面节约、集约、循环利用，全面提高资源利用效率。加快资源利用方式根本转变，确保初级产品供给保障安全，才能牢牢守住新发展格局的安全底线，牢牢掌握发展主动权。\n经济发展不是消耗自然资源的“竭泽而渔”，生态保护也不是贫守青山的“缘木求鱼”。全面加强资源节约工作，要处理好利用和节约、开发和保护、整体和局部、短期和长期的关系，既要坚持底线思维，防范化解重大资源风险，也要考虑经济社会发展现实需要，推动高质量发展。站在人与自然和谐共生的高度谋划发展，必须牢牢把握推动经济社会发展绿色化、低碳化这个实现高质量发展的关键环节，从根本上缓解经济发展与资源环境之间的矛盾。在治理方式和管理方法上，应加快建立体现资源稀缺程度、生态损害成本、环境污染代价的资源价格形成机制，不断完善和逐步提高重点产业、重点产品的能耗、水耗、物耗标准，促进资源科学配置和节约高效利用。\n实施全面节约战略是一场广泛而深刻的变革，发展理念和生产方式要绿色低碳，消费观念和日常习惯也要节约环保。在上海，快递包装“绿色革命”提速；在广东广州，全市开展绿色商场创建活动；在湖南，到2025年长株潭都市圈50%的居民小区要具备新能源汽车充电条件……实施全面节约战略，要增强全民节约意识，倡导简约适度、绿色低碳的生活方式，反对奢侈浪费和过度消费。党政机关要严肃财经纪律，坚持过紧日子，带头将节约理念贯彻到各项工作中去。全社会共同努力，将全面节约战略落细、落实、落好，必能为绘出美丽中国的更新画卷作出积极贡献。"
  },
  {
    "title": "网络文学大有可为也大有作为（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-05.htm",
    "date": "2023-05-04",
    "content": "全年新增作品300多万部，现实题材持续增长，科幻题材势头旺盛，历史、玄幻等题材推陈出新……前不久，全国网络文学工作会议上发布的《2022中国网络文学蓝皮书》，不仅梳理了过去一年网络文学的新态势，也总结了新时代十年来网络文学发展的基本成就和经验。\n当前，我国网络文学已经成为文化创意产业的重要源头，作品精品化、主流化的进程不断加快，在海外传播中展示出强劲态势。从题材上看，2022年现实主义题材作品势头旺盛，共新增作品20余万部，题材多元、突出现实与科幻的创作格局正在形成。从产业发展来看，网络文学联动影视、动漫、游戏、文旅等下游产业，共同构成了全产业链体系，形成规模效应。从文化传播来看，中国网络文学在海外的影响力持续提升，订阅用户的增长带动了中国元素和中国文化在海外的流行，为增强国家文化软实力贡献了力量。\n当代中国正在经历人类历史上最为宏大而独特的实践创新，为文艺创作提供了取之不尽的资源。如今，越来越多的网络作家开始涉足现实主义题材，以小故事折射大时代，打开了网络文学创作的新天地。小说《奔涌》通过工程师夏常的奋斗故事，展现了上海自贸区临港新片区建设的筚路蓝缕；《关键路径》聚焦国之重器，通过杜浦、叶梓闻等人参与研发国产大飞机的经历，展现了我国新一代航空人的拼搏精神。这些作品的成功说明，在时代的脉搏中感悟艺术的脉动，在人民的奋斗中汲取创作的养分，从时代之变、中国之进、人民之呼中提炼主题、萃取题材，就能创作出更多人们喜闻乐见的优秀文艺作品。\n新媒体环境下，网络文学的创新更多体现在多题材创作、广渠道传播、全链路开发。从网络小说连载到电影、电视、戏剧、动漫、游戏、有声剧等多种形式的改编，网络文学的价值持续放大，营收纪录不断刷新。与此同时，线上消费和线下经营的结合使得网络文学作品得到更广泛传播。游戏、影视、实体店、主题公园等，都能看到大量网络文学IP的衍生品。新时代十年，热播影视剧中有六成由网络文学作品改编，上线动漫约50%由网络文学作品改编。可见，网络文学正逐步形成完整的文化产业链体系，并与经济、科技等各领域深度融合。\n以文化人，更能凝结心灵；以艺通心，更易沟通世界。作为推动中华文化走出去的新兴力量，网络文学成为文化出海的亮丽名片。新时代十年来，中国网络文学海外传播规模不断扩大，市场规模突破30亿元，输出网络文学作品1.6万余部，海外用户超1.5亿人，覆盖200多个国家和地区。从文本出海、IP出海到模式出海、文化出海，网络文学将中国故事传播到世界各地，日益成为世界级文化现象。接下来，要着重解决好网络文学出海的“翻译、版权和质量”三大难题，建立中国网络文学系统化国际传播机制，让网络文学进一步讲好中国故事，更好展现可信、可爱、可敬的中国形象。\n“文运同国运相牵，文脉同国脉相连。”在文学历史长河中，网络文学尚且年轻，大有可为也必能大有作为。既扎根中国大地，又抓住科技变革机遇，不断提升内容质量和思想内涵，创作出更多文质兼美的作品，中国网络文学必将以蓬勃昂扬之势记录伟大时代、传递主流价值、讲好中国故事。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-05.htm",
    "date": "2023-05-04",
    "content": "国家植物园是我国植物科学研究的重要平台，为植物保护发展提供科技支撑。国家植物园设立一年来，完成了植物种类资源本底调查，新增植物2000多种。截至目前，共收集各类植物1.7万多种，其中珍稀濒危植物近千种，成为全国植物多样性保护的示范区。\n这正是：\n柳绿桃红闹春风，\n植物种类再扩容。\n科研资源更丰富，\n保护发展有支撑。\n燕  陆文"
  },
  {
    "title": "一笤一帚  扮靓环境（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-05.htm",
    "date": "2023-05-04",
    "content": "生活在整洁的环境，是我们每个人的心愿。去年，我入职一家环境服务公司。这才知道，在每天的夜色中，都有环卫工人用手中的一笤一帚努力劳作，细心清理每一个角落。正是这些“城市美容师”的辛勤汗水，换来了城市的整洁和文明。\n初到公司，我主要是通过跟班学习熟悉工作流程。从协助数据统计、员工管理、物资发放，到了解一线环卫工人的工作内容、保洁工序，我对同事们所展现的担当精神和负责态度，以及对这座城市的熟悉和热爱，产生了深刻的印象。\n近年来，环卫事业取得了长足进步。我们不断更新各类环卫设施和作业车辆，更好适应和满足城市环境卫生保障和生态环境保护需要。除了做好日常保洁工作以外，我们还承担着应急抢险的重要职责。作业中心和机扫车队都常备应急支援队伍，一旦遇到极端天气和特殊情况，他们总会在第一时间到达指定地点，在最短时间内帮助恢复路况，确保人们正常出行不受影响。在履行好自身职责的同时，我们还进入社区、企业、学校开展多种形式的志愿服务，为更多人提供便民服务，向更多人普及环保理念。\n劳动没有高低贵贱之分，任何一份职业都很光荣。还记得参与公司组织的社区志愿服务时，有居民主动递上水，就飞快跑开，都没给我们留下说感谢的机会。以前这样的故事只在新闻上看到，生活中还是第一次遇到，我心里特别感动。跟同事们说起，他们也分享了很多自己在工作中遇到的暖心事。这生动体现了社会各界更加注重爱护人居环境，形成了尊重环卫工人劳动的良好氛围。这让我对环卫人的职责使命有了更深刻的感悟，同时也更加坚定了做好环卫工作的决心。\n环卫事业是建设美丽中国的重要组成部分，环卫工人是推进环卫事业发展不可或缺的力量。转变城市发展方式、提高城市治理能力、提升城市人居环境质量和城市竞争力，离不开环卫事业的持续健康发展，离不开广大环卫工人的不懈努力。奋进新征程，我和我的同事们将继续发扬吃苦耐劳的精神，脚踏实地、勤勉劳动，在平凡岗位上创造不平凡的业绩，为人们创造更好的人居环境，为美丽中国建设添砖加瓦。\n（作者为江苏省宿迁市沭阳京环环境服务有限公司职工）"
  },
  {
    "title": "不断织密基层监督网络（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_6-05.htm",
    "date": "2023-05-04",
    "content": "整合基层监督力量，健全基层监督体系，带着感情、带着责任做好正风肃纪反腐各项工作\n\n习近平总书记指出：“健全党统一领导、全面覆盖、权威高效的监督体系，是实现国家治理体系和治理能力现代化的重要标志。”搭建监督平台，织密监督网络，一个重要方面是加强基层监督。近年来，四川德阳市纪委监委以“走基层、访民生、解难题”活动为载体，畅通信访监督渠道，把日常监督做细做实，打通基层监督“最后一公里”，使监督常在、形成常态。\n靶向发力，找准问题。工作中发现，基层仍然存在监督执纪力量薄弱、违法违纪隐蔽复杂、不良作风纠而不绝等现象，损害群众利益，扰乱发展秩序。对症下药，方能精准施治。我们推动纪检监察干部深入一线，到村社、进园区、进学校、进卫生站所，多渠道收集民情民意，多方面摸清问题线索。深入基层，才能把握基层监督工作的重点；抓住问题，才能抓住提升基层监督水平的关键。这是在工作实践中总结的有效方法，也是进一步提升监督执纪能力的重要方式。\n创新思路，关口前移。建设好、应用好纪检监察系统检举举报平台，是推动纪检监察工作高质量发展的重要举措。我们开通“码上举报·马上办”网上举报平台，并安排专人收集问题、核实处置、催办督办，鼓励干部群众对身边不作为、慢作为、假作为、乱作为以及违规吃喝、违规收送礼品礼金等作风问题进行举报。“码上举报”立足于拓宽群众监督渠道，“马上办”重点在压实办理责任。确保群众反映的问题有着落、有回音，才能更好发挥群众监督的作用。\n标本兼治，狠抓质量。加大整治群众身边腐败和作风问题力度，必须提升受理案件的办理质量。我们以落实信访举报办理质量责任制为抓手，开展信访举报办理质量评查工作；按照“电话询问一批、归纳整合一批、检查核实一批、带信下访一批”的原则，针对相关问题事项，推动能够及时整改的立行立改、不能立即整改的限期办结；每月梳理群众反映3次以上的问题，以“一函一清单”形式点对点反馈，力促问题解决。有什么问题就解决什么问题，什么问题突出就重点整治什么问题，才能推动党风政风和社会风气持续好转。\n系统施治，凝聚合力。从实践中看，基层监督执纪在一定程度上缺乏横向协同，未能形成攥指成拳的合力。为此，我们探索多部门联合审核把关机制，对相关问题开展交办督办。同时，按照“属地管理、三级联动”“一人一案、每年一包”原则，市、县两级纪委监委班子成员分别选取群众反映突出且长期未得到解决的问题，带队开展直抵基层的调研走访，力求化解矛盾纠纷。坚持以上率下、畅通机制，坚持同频共振、同向发力，有助于形成齐抓共管的良好局面，推动监督体系高效运转。\n凡是群众反映强烈的问题都要严肃认真对待，凡是损害群众利益的行为都要坚决纠正，这是强化基层监督的重要出发点和落脚点。新征程上，我们将继续整合基层监督力量，健全基层监督体系，带着感情、带着责任做好正风肃纪反腐各项工作，以有力有效日常监督促进各项政策落实落地，更好服务保障现代化建设大局。\n（作者为四川省德阳市纪委书记、监委主任）"
  },
  {
    "title": "本版责编：刘天亮  崔  妍  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_7-05.htm",
    "date": "2023-05-04",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "云南省两千多个抵边自然村全部通邮，赤耐乃村前村一组实现家门口投递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-06.htm",
    "date": "2023-05-04",
    "content": "“十四五”规划和2035年远景目标纲要提出，实现抵边自然村邮政普遍覆盖。去年11月30日，云南省2207个抵边自然村全部实现邮政服务覆盖，有效解决了农村邮政服务“最后一公里”的问题，对满足村民生产生活需要、释放农村消费潜力、促进乡村振兴具有重要意义。\n近日，记者走进一个抵边自然村，记录这个边境小村邮政建设的生动实践，展现边疆地区兴边富民的新图景。\n——编  者\n\n远离家乡，最想念的味道是什么？在云南昆明上大学的李幸英说，那还得是家里腌的土腊肉。\n李幸英的家在高黎贡山深处。这个叫赤耐乃村前村一组的小村庄，是云南省怒江傈僳族自治州泸水市称杆乡下辖的一个抵边自然村，山高路险，紧挨边境。\n五年前，李幸英到州里上高中。为了让女儿尝到家乡的味道，李幸英的父母每隔个把月就要带上自家腌制的腊肉、酸木瓜，骑摩托车穿越26公里山路，到乡邮政所寄包裹，一趟至少1小时。\n地处西南边陲的云南省，像前村一组这样的抵边自然村共有2207个，占全国的64%，村落分散，且绝大多数位于边远山区，交通闭塞。过去，这里的村民要想收寄快件，都得像李幸英家一样，跑到通邮的建制村或乡镇邮政所。\n2022年3月，云南省开展抵边自然村邮政服务覆盖数据全面核查，结果显示，当时云南共有待通邮抵边自然村2148个，占全国的90%；如果把它们距所属乡镇邮政局所的单程距离加起来，超过4.1万公里。\n当年7月，云南省邮政管理局和中国邮政云南省分公司联合出台方案，以怒江州泸水市48个村和西双版纳傣族自治州勐腊县264个村为试点单位，推进抵边自然村通邮工作。前村一组正是第一批试点村之一。\n2022年10月，试点村实现全部通邮；同年11月30日，云南省2207个抵边自然村实现邮政服务全覆盖。\n从26公里到家门口就能投递，近几年李幸英家收寄包裹越来越便利。“现在不光寄特产更方便，姑娘也常给我们老两口网购衣服和日用品。从沿海地区发货的包裹，三四天就能送到手上，再不用下山取了！”李幸英的妈妈兴奋地说。\n邮路绵延，山乡巨变。\n忆往昔——\n赶骡马，过溜索，翻山跨河邮路艰辛\n“唉咦！我是一个赶马的傈僳人啊！”唱起年轻时赶马的歌谣，克花益老人的思绪被拉回到几十年前。\n山间铃响马帮来。奔腾咆哮的怒江水切割出一条狭长的天堑，两岸群峰雄峙，横亘千里。望天一条缝，看地一条沟，很长一段时间里，骡马车队是云南山区运输物资的主要方式。\n克花益今年75岁，早年间曾在怒江的高山深谷里赶马运货，1970年正式成为称杆乡邮电所的邮递员，直到2005年退休。\n“从前，邮件包裹从丽江运到怒江，要跨澜沧江，翻碧罗雪山，横渡怒江，再翻越高黎贡山，至少需要10天时间，一路翻山越岭、风餐露宿，每年都有很多运货马匹累死在路上。”克花益回忆。\n上世纪70年代的称杆乡邮电所，是建在怒江西岸半山腰的一处土瓦房，泥巴糊墙，屋顶漏雨。“为保护邮件包裹和报纸信件，我们就拿塑料布把包裹挡起来。”克花益说。\n邮电所在怒江西岸，东岸的古登乡同样是克花益的投送区域。以前江面没有桥，若不想绕几小时山路，怒江之上的条条溜索，就是最快捷的跨江方式。\n从一头溜到另一头，风从耳边呼呼过，怒江水在脚下奔涌。克花益告诉记者，每次过江他都把邮包紧紧地捆在腰上，防止峡谷横风吹跑邮件。\n现任称杆乡邮政所所长的桑南才，1987年就到称杆乡当邮递员了，和克花益共同负责称杆乡所有村寨的邮件投递业务。\n“村村寨寨很分散，没有公路，全靠双脚把邮件送到。”桑南才回忆，“我俩每人负责一条线路，每次出发带齐所有邮件报纸，每天要走30到40公里山路。晚上就歇在村子里，第二天睡醒继续去下个村子送件，6天才能送完所有件。”\n随着脱贫攻坚任务胜利完成和乡村振兴战略全面推进，如今怒江州已发生可喜变化：江上42对溜索改造成36座跨江桥梁，怒江、澜沧江、独龙江上已建成各类跨江桥梁140多座；怒江美丽公路连通沿线3个县市19个乡镇30余万群众，州内272个建制村全部通了硬化路。桑南才不用再徒步走山间小路，换成了摩托车投递。\n从2019年开始，称杆乡邮政所将服务延伸到各个建制村，邮递员每周固定3班到村委会投收包裹。以前村一组所在的赤耐乃村为例，收寄包裹距离缩短了19公里。2021年，中国邮政云南省分公司新增投递人员386人，机动车122辆，投入资金7724万元，增加投递段道327条，实现建制村百分百直接通邮。\n变化不只在云南。据统计，党的十八大以来，我国补建了8440个乡镇邮政普遍服务局所，实现了邮政服务局所乡镇全覆盖，全国55.6万个建制村直接通邮。\n看当下——\n增人力，保投送，全通邮便利百姓生活\n清早到达称杆乡邮政所，只见桑南才正在整理邮箱，里面有三个包裹两份报纸，一会儿要送到前不久刚通邮的抵边自然村。记者提出能否坐上摩托车跟他走一趟，桑南才笑道：“小伙子走嘛，山路陡可要扶好！”\n峡谷的山风从耳边掠过，路顺着山势盘旋向上，“邮政绿”摩托车加足马力，壮美的怒江大峡谷渐渐到了脚下。行至半山腰，桑南才停下车，领着记者往山梁上的一条小道走。\n路陡土滑，一侧是陡峭山崖，一侧是深不见底的峡谷。“以前大路没修通时，我们投递就走这种羊肠小道。”桑南才告诉记者，怒江的雨季时常伴随泥石流、塌方，那时候摩托车走不了大路，他和同事们还得扛起包裹重走这条山梁小道。\n站在崖边，眺望山下，茫茫天地间，分布着几个倚山而建的小村子。“抵边自然村通邮，交通是第一难。”桑南才感慨。去年泸水市被确定为通邮试点后，称杆乡共有13个抵边自然村被纳入其中，大多分散在高山之上，村与村之间隔山架岭，有时明明就在山对面，却得绕上半天路。\n重新上路行车，摩托车在山路上颠簸了约1个小时，终于到达目的地——前村一组。“我们这一路啊，到赤耐乃村村委会是19公里，再骑7公里，就到前村一组了。”桑南才说。\n距离为何算得如此准确？“抵边自然村通邮，意味着投递距离变长，覆盖面积更大。只有把里程算清楚，才能准确算出需要增加多少人力投入。”桑南才告诉记者。\n“从去年8月开始，我和公司运管人员几乎把泸水市所有乡镇跑了个遍，和当地邮递员一起实地勘察抵边自然村的线路、运营里程，记录道路情况。”中国邮政怒江州分公司副总经理仰国栋说，“拿称杆乡来说，增设13个抵边自然村投递点后，多出200公里里程，我们需要新招4个邮递员，才能保证每周3班的投送频率。”\n在前村一组，桑南才把包裹送到服务点后，打电话通知村民小组组长七生益来收件。“一个抵边自然村邮政服务点，就能辐射周边几个村民小组。为节约时间，我们在每个村民小组都找了邮件转接负责人，每人每月补贴400到500元，由他们上门发放包裹。”桑南才说。\n随着一项项工作推进到位，2022年10月1日，泸水市48个抵边自然村全部通邮；11月，怒江州356个抵边自然村陆续完成邮政服务覆盖。11月30日，随着普洱市西盟佤族自治县105个抵边自然村村民小组开展固定频次投递服务，云南省2207个抵边自然村全部实现邮政服务覆盖。\n中国邮政怒江州分公司运营管理部经理和树才说：“这些抵边自然村的村干部、村民都非常支持我们工作。有的把村里的活动室、会议室腾出地方，还有些村民把自家小卖铺腾出一个货架，专门用来临时存放邮件包裹。”\n自2022年10月至2023年3月，中国邮政云南省分公司在全省抵边自然村共投递包裹6.7万多件，报纸5.1万多份，揽收邮件6759件。这些数字背后，是更高质量的公共服务和边疆百姓更便捷的生活。\n谋长远——\n通5G，开直播，新邮路助农产品“飞”出深山\n“家人们快来看，我手里的核桃、草果，都是我们怒江纯天然的农产品嘞！”38岁的村民李方文是前村一组的直播网红，直播间搭在自家阳台，背景是美丽的大山。不远处，一座信号塔矗立山坡，流畅的信号让直播没有丝毫卡顿。\n中国铁塔怒江州分公司泸水区域经理和东昌告诉记者，前村一组的这座信号塔目前有三家运营商的4G信号，移动5G（700M）网络升级工程正在施工中，预计5月底完成部署。“截至2022年底，怒江的边境线上共建成78个通信基站，18个沿边乡镇79个行政村完成4G网络100%覆盖，5G网络覆盖率达76%，剩余未覆盖行政村将在今年内完成5G网络建设。”和东昌说。\n忙完一场直播，李方文告诉记者，除了自家种的农产品，附近村民也会委托他售卖。“平均每个星期我要寄20个包裹，一年下来得有千把件。”李方文说，“从去年10月开始，邮政服务通到我们家门口，桑大哥和另一个邮递员杨小飞每周3次定期来收件，我也能把更多时间放在田间管理和直播运营上。”\n“整个称杆乡，不少村民经营着自己的网店和自媒体账号，通过网络推介大山里丰富的农产品，通邮后他们更方便了。”杨小飞告诉记者。\n农村寄递物流体系的完善，给乡村发展打开了新空间。“我们在邮政公司的直播账号上开展助农直播，专卖农户的特色农产品，每场直播平均有200到300单的交易量，所有的收益都会给到农户。”仰国栋介绍，中国邮政还通过“邮乐购”等自营电商平台，把农产品变成农商品，从大山深处走向全国。\n除了销售端有了新渠道，畅通的邮路也给村民带来不少新鲜消费品。\n年轻帅气的李南新是村里的生态护林员，他告诉记者，自己身上的衣服和鞋子都是网上买的，便宜又时尚；村民二华妞也说，自己喜欢在网上买衣服和化妆品。\n赤耐乃村村委会副主任唐玉珍最近走访时发现，通过网购生产用品，村民的农业生产效率提高不少。\n“有村民在网上购买玉米新品种，产量相较老品种提高不少。”唐玉珍说，“村民们采购的饲料粉碎机，也顺着邮路直接寄到手中，村里200多户养殖户都用上了新设备。”\n李幸英的哥哥李幸福是前村幼儿园的老师，幼儿园共有26个孩子就读。他告诉记者：“孩子们喜欢做手工，前段时间我网购了美工用品，拆包裹时孩子们都乐坏了，一起看着网上视频教程学手工。边境小村虽远，如今也和外面的世界紧紧连在了一起。”\n本期统筹：邓剑洋\n版式设计：蔡华伟"
  },
  {
    "title": "“服务越来越好，村民看病更方便了”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-06.htm",
    "date": "2023-05-04",
    "content": "今年3月，55岁的苗桂兰做了人生中第一次体检。\n带着身份证，从河北省滦平县马营子满族乡黑石头村的家中赶到滦平县中医院，报上名字，苗桂兰在医护人员的引导下顺畅地完成了包括宫颈癌筛查在内的近20个体检项目。\n黑石头村位于马营子满族乡的深处，山路崎岖，到滦平县城要一个半小时的车程。以往有头疼脑热，苗桂兰多半靠去乡里的药店买药解决，“我说我哪儿有毛病，人家说拿这个药吧，我就买回去吃，对自己的健康情况从没了解过。”\n这次体检，查出她空腹血糖高，还有乳腺增生。“你们家吃米面太多了，多吃点粗粮和蔬菜！”黑石头村驻村第一书记、滦平县中医院医生张大雷一边翻看着苗桂兰的体检报告，一边嘱咐。苗桂兰打算过段时间再仔细查查，“定期体检真是有必要，有病咱能及时发现呀！”\n在张大雷的组织下，今年2月至4月，滦平县中医院为黑石头村全村村民开展了免费体检，共有154名常住村民主动参检。\n一份份体检报告摞在张大雷的办公桌上，他逐一翻阅，为每位前来领取报告的村民解释报告单上数字和符号的含义。有人腿脚不方便，他就把体检报告送到家门口，仔细叮嘱注意事项。\n有一件事让张大雷皱起了眉头。团检报告显示，村里患脂肪肝、高血压、空腹血糖高的人占比很高，这与当地普遍的高盐饮食有很大关系。\n趁着周末，张大雷又联系县中医院，邀请神经内科、老年病科、心内科等7个科室的专家来到黑石头村，有针对性地讲解脑卒中、糖尿病等慢性病预防诊治知识，并再三叮嘱村民：“每天吃盐不超过5克，就是一啤酒瓶盖那么多。”几个科室的专家还搬来桌子，当场问诊开方，村民很快排起了长队。\n张大雷介绍，下一步县中医院计划将全村体检服务扩大到马营子满族乡全乡。\n村民韩淑云家的墙上，一张卡片被摆在最醒目的位置。卡片已经被摩挲得十分破旧，被胶带缠了又缠。卡片中间是韩淑云夫妇与县中医院医生蔡凤信的合照，旁边写着“有困难找蔡凤信”和一个手机号码。卡片背面，“连心卡”三个字映入眼帘。\n蔡凤信是韩淑云的家庭医生。脱贫攻坚时期，县中医院每位科室主任、护士长作为帮扶责任人分别承包了黑石头村1—3户村民。2019年年底，黑石头村实现全村脱贫。脱贫胜利了，感情牢固了，关系延续了，医生们自愿当起了村民的家庭医生。\n64岁的韩淑云有个头晕的老毛病。这些年，无论白天夜里，她一通电话拨出去，蔡凤信“没有不接的时候”。碰到需要住院的情况，蔡凤信还会帮她联系病房，“去年俺们老头做手术，蔡医生连卫生纸都给准备了！”\n像蔡凤信这样的家庭医生，黑石头村还有很多。村民韩永春一家无论大病小病，护士长张倩都领着他们挂号、缴费。韩永春把感谢写在锦旗上：“心系群众办实事，为民服务暖人心”。\n驻村8年的张大雷早已成了全村的“导诊员”：有需要门诊治疗的，他跟门诊医生沟通；有需要住院的，他跟相应科室联系病床；还有一些村民在他的帮助下开始学着用手机挂号。\n黑石头村森林覆盖率超过80%，一到春天，杏粉桃红，令人心旷神怡。“生活条件好了，大家更加重视健康。服务越来越好，村民看病更方便了。”张大雷和村支书唐继贤合计，下一步，可以请大城市的中医专家前来坐诊，为守护村民健康幸福提供更多更优质的服务。"
  },
  {
    "title": "上海数据交易所国际板启动建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-06.htm",
    "date": "2023-05-04",
    "content": "本报上海5月3日电  （记者沈文敏）近日，上海数据交易所国际板启动建设，探索数据跨境双向流动的新机制，推动国内外企业开展数据跨境流通业务合作，实现全球数据互联互通。\n上海数据交易所总经理汤奇峰表示，国际板目前挂牌的数据产品已有近30个，主要服务于国际高水平经贸往来和文化交流合作等领域，为做好此项工作，上海数据交易所正加快推进跨境数据交易制度体系建设，深化基础设施布局，构建合规有序的国际数据流通机制。\n上海数据交易所国际板的启动建设，将进一步深化国内国际两个市场布局，促进全球数据产品流通交易，推动数据要素市场更高水平对外开放，为对标《数字经济伙伴关系协定》（DEPA）等数字经济国际通行规则提供实践基础。"
  },
  {
    "title": "境外高等教育机构在海南办学新规印发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-06.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者丁雅诵）记者从教育部获悉：《境外高等教育机构在海南自由贸易港办学暂行规定》已于近日研究制定，系统设计了境外高等教育机构在海南自由贸易港办学的基本规则。\n据介绍，境外高等教育机构在海南自由贸易港办学是中外合作办学模式之外的新探索。与既有的中外合作办学相比，主要有以下特点。一是举办主体，境外高等教育机构在海南自由贸易港办学，不需要中方教育机构共同参与举办，但中国境内外的其他组织或者个人可以通过提供土地、校舍、资金等资源参与办学。二是办学层次，办学机构限于实施理工农医类学科本科及以上高等教育，确有必要的可实施专科教育。三是学校治理，在决策机构人员构成、招生、教学、学术治理等方面有更大的自主性。"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-06.htm",
    "date": "2023-05-04",
    "content": ""
  },
  {
    "title": "一季度完成工业增加值同比增长5.2%，山东青岛家电产业集群——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-07.htm",
    "date": "2023-05-04",
    "content": "核心阅读\n家电产业是山东青岛的支柱产业之一。今年以来，青岛家电产业集群保持良好发展态势，一季度家用电器制造业完成工业增加值同比增长5.2%。随着经济呈现回升向好态势，消费市场不断回暖，家电产业规模有望进一步扩大。\n如今，青岛家电产业加快转型升级，提升产业链供应链水平，正向高端化、绿色化、智能化方向不断迈进。\n\n走进山东省青岛市海尔洗衣机互联工厂，无人驾驶运输车来来往往，机械传动带不停运转，精密的零部件在机器人手中“舞动”，一块块电机被装进滚筒洗衣机内。\n在生产线末端，一台台白色洗衣机被打包装箱。“今年以来企业迎来新一轮生产热潮，工厂全力开工保障生产进度。”海尔智家股份有限公司副总裁徐萌介绍，一季度，海尔在青岛的工业产值增幅达13.5%，“透过增长的数字，我们看到市场信心逐渐回来了！”\n洗衣机产销两旺，是青岛家电产业蓬勃发展的一个缩影。家电产业是青岛具有国际竞争优势的支柱产业，也是青岛“工业强市”战略的重要支撑产业。近年来，青岛市大力振兴发展实体经济，锚定重点产业链，在建链、延链、补链、强链上下功夫。今年一季度，青岛家用电器制造业完成工业增加值同比增长5.2%，非专业视听设备制造累计完成工业增加值同比增长26.2%，实现了良好开局。\n订单需求旺盛\n企业赶工正忙\n在海信视像科技公司黄岛基地智能制造车间，设备“咔哒咔哒”声不绝于耳。机械手闪展腾挪、挥舞臂膀，钳子如同手指，灵活抓取一块块玻璃，卡合在背光板上，装配、检验、自校……穿梭之间，自动化生产线“吐”出一台台液晶电视机。\n厂区仓库旁，运输工人忙前忙后，将一箱箱货品装载上车。“企业今年订单需求旺盛，一季度85英寸及以上大屏电视的销量同比增长108.9%。”海信集团控股股份有限公司董事长贾少谦说。\n“今年以来，随着疫情防控平稳转段，稳经济各项政策效果持续显现，国内消费逐步回暖，家电产业有望实现稳定增长。”澳柯玛股份有限公司董事长张斌说。\n龙头企业增长势头不减，新兴家电企业也在茁壮成长。青岛海氏烘焙电器有限公司以烤箱为主打产品，企业通过研发中高端烘焙电器及其周边产品和服务，不断拓展烘焙消费场景。海氏智能化产品总监徐卫介绍：“2022年，海氏通过产品线升级以及智能化改造，品牌成交额同比增长15%。2023年，我们有信心达到一个更高的增长速度。”\n2021年，青岛智能家电产业集群成功入选工信部国家先进制造业集群，家电产业规模连续多年保持较快增长。青岛市工业和信息化局党组成员、副局长姜海天表示：“2022年，青岛家电集群在产量、利润、营业收入等方面均实现稳步提升。2023年随着经济呈现回升向好态势，家电产业规模有望进一步扩大。”\n数字赋能生产\n推动补链强链\n跟随工作人员，记者来到海信视像黄岛基地质量前置平台前，只见电子大屏上，从供方库存到发货、收货的数据实时更新，一目了然。\n指着屏幕，生产基地相关负责人介绍：“公司搭建数据采集与分析系统，打通与供应商的计划协同、订单协同、质量协同信息流，原材料实现全过程追溯，有效保障了产品质量，提升了交付效率与周转速度，供货周期缩短20%以上。”\n“如今，家电产业的竞争已从单家企业之间的竞争逐步过渡到整个供应链的竞争，提升供应链水平十分关键。”海信集团研发与供应链管理部副总经理朱彤说，“企业发挥龙头企业带动引领作用，连接产业链上下游优势资源，同时与供应商成立联合实验室，发挥平台优势协同研发新技术、新材料，不断提升家电产品的品质。”\n家电产业实现高质量发展，稳定的产业链供应链是关键保障。“近年来家电产业格局加速重构，产业区域竞争日趋激烈，青岛家电产业发展也面临一些短板，如本地配套率及配套水平不高、家电品类较为单一、研发投入仍有提升空间等。”姜海天介绍。\n面对发展短板，“链主”企业加强产业链上下游协同联动，持续加大产业投资，吸引产业链配套企业集聚。\n来到澳柯玛智能家电强链产业园项目现场，挖掘机来往穿梭，塔吊挥舞巨臂，工人们挖管沟、扎钢筋，一派紧锣密鼓施工的热闹景象。“截至目前，1号、2号通用厂房主体结构已封顶，二层钢结构钢梁、钢檩条已安装完成，项目预计今年下半年竣工。”产业园相关负责人介绍。\n为补足产业链的短板，澳柯玛积极推进智能家电强链产业园建设，提高企业自配率，延伸产业链条，打造家电产业链本地强链示范基地。据介绍，海尔、海信、澳柯玛等龙头企业不断加大智能家电领域投资，今年在建的14个家电项目总投资超380亿元。\n企业苦练内功、加强协作，政府也积极出台措施，推动家电产业集群补链强链。近年来，青岛市出台《推进全市智能家电产业集群发展工作方案》《青岛智能家电产业发展行动方案（2022—2024年）》等系列方案，立足家电产业基础，把握高端智能家电发展趋势，推动智能家电产业带动关联产业协同配套发展。按照规划，到2025年，青岛市智能家电产业链产值规模将突破3000亿元。\n创新驱动发展\n激活消费潜力\n近年来，青岛开启从传统家电到智能家电、从智能产品到智能生态的转型升级之路，打造出卡萨帝、斐雪派克等20多个高端家电品牌。\n记者在走访中还发现，除了不断提升产品品质、丰富产品功能，家电企业对高端化智能化发展还有更深入的理解并进行了诸多尝试。\n跟随一名顾客，走进位于崂山区的海尔智家三翼鸟青岛体验中心001号店，坐在智慧客厅的沙发上，对着电视屏幕说一声“我要看电影”，听到“指令”，窗帘缓缓拉上，灯光依次关闭，按摩椅同步开启。“智能家电、智慧场景之间交互联动，只需一句话，就能切换运动、游戏、影院等多种模式，轻松享受娱乐视听体验。”导购员介绍，“智能家电不仅为用户提供便利，还能守护健康，当监测到室内空气质量下降时，空调自动开启新风模式。”\n“随着消费者对智能家电的接受度越来越高，智能家电也从单品智能化逐渐向场景智能化发展。以应用场景为中心促进家电与家居融合发展，实现人与家电之间更便捷的交互，为用户提供更优质的服务体验，正成为越来越多家电企业的发力方向。”三翼鸟市场总经理张华军分析。\n为推动家电产业高端化智能化发展，青岛市围绕产业链部署创新链，于2021年组建国家高端智能化家用电器创新中心，推动重点领域共性关键技术突破，提升行业创新能力。国家高端智能化家用电器创新中心总工程师翟翌立说：“通过紧抓产品高端化、智能化、场景化发展趋势，补短板、锻长板，突破共性关键技术，加速实现创新技术成果转移和商业化应用，将不断提升我国高端智能家电及相关产业在全球价值链中的地位。”\n为进一步挖掘家电市场潜力、促进家电消费，青岛市、区两级今年启动“亿惠青岛消费年”活动，鼓励企业对绿色低碳家电产品扩大优惠力度，点燃市场消费热情；开展智慧产品推广应用，通过政策引领、示范带动，推广普及超高清视频等服务，引领信息消费升级等。\n“随着智能家电下乡活动、厂家和平台以旧换新活动深入推进，城乡消费者对智能家电的需求将被进一步激发，行业仍有很大增长空间。”姜海天说。"
  },
  {
    "title": "透过上海车展看汽车行业发展新趋势——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-07.htm",
    "date": "2023-05-04",
    "content": "百余款全球首发新车集体亮相，众多跨国车企负责人纷至沓来……近日闭幕的第二十届上海国际汽车工业展览会（以下简称“上海车展”）为全球汽车市场提振信心、注入活力。\n从这届上海车展来看，新能源、智能化已成为汽车行业的显著特征。参展车企纷纷带来最新产品，特别是国内传统车企和新势力品牌集体发力，以期抢占新赛道先机。\n这届车展上，上汽集团发布“新能源汽车发展三年行动计划”，提出到2025年，上汽新能源汽车年销量达350万辆，较2022年增长超2倍，年复合增长率达50%，其中自主品牌在新能源汽车整体销量中占比达70%。\n借助上海车展的平台机遇，外资品牌负责人纷纷来到中国，为加速融入中国市场做好准备。“近年来，企业不断研发新技术和新产品，增强本土化运营能力。中国汽车行业在电气化和自动驾驶等方面发展趋势显著，为企业提供了巨大发展空间。”舍弗勒集团汽车科技事业部首席执行官马迪斯·青克说。\n当前，汽车行业正在经历巨大变化，重塑着人们的出行体验。“未来，汽车将具有交互主体多、交互方式多、交互黏性强、计算零件多、数据规模大等特征，不只是交通出行工具，更是生活工作的交互生态场景。”斑马智行联席首席执行官张春晖说。\n汽车作为消费的大头，约占社会消费品零售总额的1/10。今年一季度，国内新能源乘用车零售销量达131.3万辆，同比增长22.4%。3月份新能源车国内零售渗透率34.2%，较去年同期提升6.1个百分点。2022年，全球新能源汽车产量突破1000万辆，其中六成为中国制造。作为全球最大的汽车消费市场和生产国，中国持续领跑电动化、智能化变革，在产品竞争力、市场规模、市场活跃度等方面，中国汽车行业已成为全球风向标。\n“上海车展不仅能为整车和产业链企业搭建一个展示新产品、新技术的舞台，更重要的是可以提振市场信心、推动汽车消费，成为推动国内汽车消费的强大平台和助燃剂。”乘用车市场信息联席会相关人士说。"
  },
  {
    "title": "海南离岛免税提货新规满月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-07.htm",
    "date": "2023-05-04",
    "content": "本报海口5月3日电  （记者曹文轩）5月1日，海南离岛免税新增“即购即提”“担保即提”提货方式政策迎来“满月”。据海口海关统计，政策落地首月，海口海关共监管“即购即提”免税购物金额3.48亿元，购物件数36.28万件，购物人数16.36万人次。旅客采用“担保即提”方式购买免税品75件、75人、免税购物金额599万元，整体运行平稳有序。据海口海关统计，《允许“即购即提”方式提货的离岛免税商品清单》中15类商品均有旅客选择，其中最畅销的商品为化妆品、箱包、服装服饰。\n据悉，为确保新的提货方式顺畅实施，海口海关对离岛免税监管系统按照政策内容进行了匹配升级，并不断完善。海口海关口岸监管处相关负责人表示，该关将继续以“智慧海关”建设为抓手，在监管系统改造升级、人力资源配置优化等多方面发力，持续释放离岛免税政策红利，助力海南国际旅游消费中心建设。"
  },
  {
    "title": "种粮大户老李家的新鲜事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-07.htm",
    "date": "2023-05-04",
    "content": "“农时不等人，下田去！”清晨6时，湖南省宁乡市回龙铺镇沿河村60岁的种粮大户李应台摸黑起床，发动农用三轮车，驶上乡间小路。\n行至秧田旁，只见秧苗绿油水嫩，已经长出了“三叶一心”。“起秧喽！”说话间，老李麻利地将秧盘从苗床上掀起，把栽满秧苗的方形营养土从秧盘上剥离出来，卷成筒状，再把一个个“秧苗卷”搬上三轮车。“今年，我们首次采用工厂化育秧方式，早稻秧苗更加健壮，抗风险能力更强。”\n三轮车再次发动，“秧苗卷”抵达下一站——刚建成的檀树湾高标准农田基地。放眼望去，田成方、渠成网。方方正正的田块每块大约8到10亩，四周是水泥砌成的灌溉渠和排水渠，田块之间的机耕道上铺满了黑色碎石。\n老李的儿子李世豪，早已在田间等候。利用父亲取秧盘的时间，这个出生于1989年的新农人早已调试好插秧机，开至田间。父子俩一道，把一个个“秧苗卷”搬上插秧机。\n一切准备就绪，李世豪熟练地发动插秧机，父亲则在后头递送秧盘，一株株秧苗缓缓滑落，整齐成行地立在黑亮的泥土中。驶到农田的一端，李世豪轻松转动方向盘，插秧机优雅地转了个身，开始了第二列作业。\n“在方方正正的‘大田’里插秧，速度快、效率高！”李世豪说，“就拿插秧来说，小田改大田之前，100亩地起码需要2台插秧机干上3天，现在1天就能完成。”\n就在今年，父子俩流转的900多亩水田中，近200亩建成了高标准农田。李应台算了一笔账，在油价、人工成本上涨的情况下，通过高标准农田建设，种田成本不升反降，“过去种一亩田的成本要780元，如今成本在660元左右。”\n田间变化大，田外也有“新鲜事”。\n“在宁乡市农业农村局的指导下，我们建起智慧农业平台，用电脑打开平台系统，就能了解农机的使用运行情况，提高使用效率。家里购置的农机，不仅可以满足自家需求，还服务了周边群众。”李世豪说。\n种田有甜头，李世豪的妻子王映红去年也从城里返乡务农。这一财会专业毕业的女孩，帮着家里管理智慧农业平台。“去年我们的纯利润有60多万元，今年期待新突破。”担任“种粮管家”的王映红，信心满满。\n近年来，宁乡市把高标准农田建设作为实施乡村振兴战略和保障粮食安全的重要抓手，紧紧围绕改善农业基础设施、增强农业综合生产能力、实现“藏粮于地”这一主线，推进土地整治、灌溉与排水工程、田间道路工程、农田地力提升、农业自动信息化及农业产业配套等内容，积极促进农业增效、农民增收、农村发展。\n“高标准农田建设，让粮食安全根基更稳，让粮食丰收底气更足，也让广大农民有了更多的获得感、幸福感。”宁乡市农业农村局党组书记、局长罗健介绍，2019年至2022年，宁乡市建设高标准农田32.43万亩。\n根据2023年湖南省委一号文件，今年湖南将新建高标准农田175万亩、提质改造170万亩，打造100个左右高标准农田示范区。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-07.htm",
    "date": "2023-05-04",
    "content": "“五一”假期，全国各地不少劳动者仍然坚守生产一线，在岗位上度过劳动节。\n图为广东中远海运重工船坞内，工人正在进行船体烧焊作业。\n王美燕摄（影像中国）"
  },
  {
    "title": "去年北交所上市公司营业收入增长22.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_6-07.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者赵展慧）截至4月28日，191家北交所上市公司全部披露2022年年报。年报显示，2022年，北交所上市公司共实现营业收入1501.91亿元，同比增长22.1%；共实现净利润138.11亿元，同比增长12.17%。\n2022年，北交所上市公司中，“领头雁”引领发展，中小企业焕发活力。北证50指数样本公司2022年合计实现净利润74.16亿元，同比增长27.46%，其营业收入和净利润分别占北交所上市公司整体的50.1%和53.7%。同时，部分中小市值公司充分发挥业务灵活优势，积极转型，业绩稳中向好。\n北交所上市公司创新发展动能持续增强。2022年，新能源相关产业公司平均净利润3.74亿元，同比增长53.90%；新材料相关产业公司平均净利润1.40亿元，同比增长62.36%。同时，北交所上市公司持续加大研发投入，2022年研发支出共计67亿元，同比增长18.03%。"
  },
  {
    "title": "樟木口岸恢复双向货通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_7-07.htm",
    "date": "2023-05-04",
    "content": "本报日喀则5月3日电  （记者琼达卓嘎）5月1日，西藏自治区日喀则市樟木口岸正式恢复双向货通，当日进口货物货值10.25万元人民币。\n据介绍，2015年尼泊尔“4·25”特大地震导致樟木口岸道路、桥梁等设施严重损毁，被迫停止运行。2019年，樟木口岸恢复对尼单向出口，自恢复该通道功能以来，截至今年4月28日，出口货重约16.79万吨，货值约29.61亿元人民币，为西藏面向南亚开放重要通道建设工作走深走实、西藏高水平对外开放提供了重要支撑。\n樟木口岸作为中国和尼泊尔之间进行政治、经济、文化交流的主要通道，是中国通向南亚次大陆最大的口岸之一，在促进中尼睦邻友好方面发挥着重要作用。下一步，日喀则市将不断加快开发开放步伐，加大对外贸易平台建设，完善口岸基础设施，努力提高口岸服务质量和贸易便利化水平。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_8-07.htm",
    "date": "2023-05-04",
    "content": ""
  },
  {
    "title": "科学家首次对黑洞的阴影及其周围环状结构和强大喷流一同成像",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-08.htm",
    "date": "2023-05-04",
    "content": "核心阅读\n对人类首次“看见”的M87中心黑洞，科学家又有新的观测进展。近日，中科院上海天文台研究员路如森领衔的国际研究团队，首次对该黑洞的阴影及其周围环状结构和强大喷流一同进行成像。这张“全景”照片使天文学家能够更全面地了解黑洞周围的物理过程。\n\n4年前，一张来自宇宙深处的“甜甜圈”状黑洞照片引起轰动。2019年4月10日，“事件视界望远镜”项目发布第一次拍到的黑洞照片，黑洞位于室女座一个巨椭圆星系M87的中心。\n如今，人类首次“看见”的黑洞，有了“全景”照。日前，由中国科学院上海天文台路如森研究员领衔的一个国际研究团队，通过在毫米波段的观测，首次对M87中心黑洞的阴影及其周围环状结构和强大喷流一同进行了成像。\n路如森介绍，此次的观测结果由全球毫米波甚长基线干涉测量阵列（GMVA）联合阿塔卡马大型毫米波/亚毫米波阵列（ALMA）和格陵兰望远镜（GLT）获得。相关成果4月26日在国际学术期刊《自然》上发表。\n更全面地了解黑洞周围的物理过程\n喷流是一种天文现象，看上去像一条火焰柱。人们将具有定向、狭长、高速的电离物质外流称为喷流。喷流广泛存在于宇宙中的许多天体中，如形成中的恒星、爆发中的激变变星、吸积中的黑洞等。\n路如森说：“当喷流中物质速度接近光速时，该喷流被称为相对论性喷流。大部分相对论性喷流与星系中心的超大质量黑洞有关。”\n早在1918年，天文学家就已经观测到喷流，但是喷流与黑洞到底是什么关系？百年来，谜团始终未解。观测工作正是在一步步地试图解开这个谜团。而M87中心黑洞距离地球仅5500万光年，质量约为65亿个太阳，非常适合拍照研究。\n“M87有着明亮的长达5000光年的喷流，而M87中心黑洞正是喷流的源头。因此，给它拍照可以帮助我们理解黑洞附近的环境，观察黑洞周围的物质是如何绕转、掉进或被喷出的，进而研究黑洞和喷流的关系。”路如森说，黑洞周围的物质被认为是在一个被称为吸积的过程中落入黑洞的，但是从来没有人直接对它进行过成像，“以前我们曾在单独的图像中分别看到过黑洞和喷流，但这次在一个新的波段将M87中心黑洞的阴影以及其周围吸积流和喷流呈现在同一张照片之中。”\n“我们观测到M87中心黑洞在3.5毫米波长的图像也呈现‘甜甜圈’形态，比之前‘事件视界望远镜’在1.3毫米波长观测到的‘甜甜圈’大了近50%，相当于月球上的宇航员回望地球时看一个直径13厘米的环形补光灯的大小。”路如森说。\n据了解，在新的图像中可以看到落入黑洞的物质产生了额外的辐射，这使天文学家能够更全面地了解黑洞周围的物理过程。\n协调南北半球射电望远镜开展同步观测\n如果说“事件视界望远镜”拍摄的照片是M87中心黑洞的“特写”，那么，此次科研团队拍摄到的就是M87中心黑洞的“全景”：有黑洞、黑洞周围的吸积流以及从吸积盘附近延伸向远处的喷流。\n“事件视界望远镜”由8台射电望远镜或阵列组成，大部分射电望远镜布局在北半球，空间采样较为稀疏。此次参与观测的射电望远镜阵列增加到了16台，尤其是南半球射电望远镜的“助阵”，大大提高了观测拍摄的分辨率和灵敏度，使得研究团队首次在3.5毫米波长对M87中心黑洞周围的环状结构进行了成像。\n然而，要协调遍布全球的射电望远镜同步观测绝非易事。\n“在这一头，太阳落山了，望远镜看不到了，而另一个地方，太阳刚刚升起，观测正当时。”路如森说，对人类天文学事业孜孜不倦的共同追求，让研究团队不畏艰辛，克服了时差、地域等困难，最终完成了2018年4月14日至15日长达十几个小时的观测拍摄。而后，又经过了长达5年的数据处理和成像工作，得到这张弥足珍贵的新照片。“‘冲洗照片’和理论解释的过程同样倾注了全球科学家的心血，没有国际科研合作，就无法完成如此艰巨繁琐的工作。”路如森说。\n接下来还要为黑洞拍摄动态照片\n对M87中心黑洞的探索并没有结束，进一步的观测和强大的望远镜阵列将继续揭开它的神秘面纱。\n研究团队透露，下一步的目标是与“事件视界望远镜”一起拍摄“彩色黑洞”。所谓“彩色”就是在不同的观测波长上给黑洞拍照。由于不同波长的电磁辐射揭示了黑洞附近不同的物理过程，相比于“单色黑洞”，“彩色黑洞”将带给我们更多信息，帮助我们更好理解黑洞本身，以及它和周围环境的关系。\n路如森说：“我们将拍摄更清晰的3.5毫米波长照片，结合‘事件视界望远镜’未来拍摄的更清晰的1.3毫米波长照片，未来下一代‘事件视界望远镜’拍摄的0.8毫米波长照片，以及在更遥远的未来空间甚长基线干涉测量拍摄的更短波长的照片，我们可以得到黑洞的‘彩色照片’。”\n“为了揭示M87中心超大质量黑洞及其相对论性喷流的形成、加速、准直传播的物理机制之谜，我们需要拍摄更多色的高质量图像，包括在0.8毫米波长或更短的亚毫米波波长的黑洞照片，以及在长至7.0毫米波长的黑洞和喷流的全景图像，未来非常令人期待。”上海天文台台长沈志强研究员补充说。\n研究团队的另一个目标是拍摄“动态黑洞”。黑洞并不是静止的，它每时每刻都在和周围环境相互作用，因此不同时刻看它，它是不一样的。拍摄“动态黑洞”将在空间维度上再解锁时间维度，让我们能够全方位地观测和理解黑洞。\n由于M87中心黑洞变化缓慢，需要长时间的监测来拍摄它的变化。“事件视界望远镜”在过去几年进行了多次的连续成像观测，未来5年也有持续的观测计划。\n路如森说：“针对快速变化的银心黑洞，目前‘事件视界望远镜’的望远镜分布不足以实现‘快拍模式’的动态摄影，‘丢帧’严重。但随着未来几年更多望远镜的加入，将能达到所需时间分辨率，拍到‘黑洞电影’。”"
  },
  {
    "title": "舞台创作，要流量更要“留量”（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-08.htm",
    "date": "2023-05-04",
    "content": "舞台创作需要戒骄戒躁，要流量更要“留量”。唯有深入生活、遵循艺术规律、锤炼内容质量、追求社会效益与经济效益相统一，作品才能常演常新、叫好又叫座\n\n近年来，舞台演出市场蓬勃发展，走进剧场成为很多人休闲放松的方式。大量优秀舞台作品满足着人们的精神文化需求，带来美的享受和精神的鼓舞。但与此同时，舞台作品也存在良莠不齐的问题，一些作品的质量亟须提升。\n当下，不少流量明星走上舞台的尝试，给市场带来了新鲜感、注入了新活力。曾有话剧制作人表示，偶像明星参演话剧，一定程度上带动了演出市场的复苏与繁荣。开票售罄、场场爆满，不仅给了舞台艺术从业者极大的信心，也给出品方创排更多精品演出提供了更多可能。对明星而言，走上舞台可以有效锤炼自身的业务能力和综合素质；对舞台演出而言，恰当借用流量，不仅能够获得商业回报，也能够吸引更多观众。\n要实现这样的目标，文艺工作者必须始终秉持正确的职业态度。倘若创作者能够沉下心提升剧目品质、明星能够下更大功夫磨炼演技，就能达成共赢。\n需要看到的是，目前仍有部分舞台演出虽有制造爆款的雄心，却没有打磨内容的专心；虽有宣发营销的精心，却没有锻造品质的耐心。一部作品优秀与否，与明星数量多少、名气大小无关，只有用内容说话，以质量立足，方能真正打动观众，赢得口碑。\n舞台创作需要戒骄戒躁，要流量更要“留量”。唯有深入生活、遵循艺术规律、锤炼内容质量、追求社会效益与经济效益相统一，作品才能常演常新、叫好又叫座。面对前景广阔的舞台演出市场，我们期待看到更多好作品与好演员的双向奔赴，用更多思想精深、艺术精湛、制作精良的作品，不断滋养人们的精神世界。"
  },
  {
    "title": "特别节目《团结奋进新时代》播出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-08.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者郑海鸥）由国家民族事务委员会与中央广播电视总台联合摄制的《团结奋进新时代——第十批全国民族团结进步示范区示范单位授牌活动》特别节目3日在央视综合频道播出。节目现场为第十批全国民族团结进步示范区示范单位代表进行了授牌。\n新疆吐鲁番市新城西门村与湖南花垣县十八洞村结为“姐妹村”共同踏上致富之路、广西尖峰岭一家三代守边人无悔戍边44年、重庆医科大学帮扶四川凉山彝族自治州医疗教育事业，一代代援藏干部牢记使命无私奉献……节目以“铸牢中华民族共同体意识”为主线，通过“暖·人心”“映·丹心”“守·初心”“筑·同心”4个篇章，用故事专题片、现场访谈和文艺表演等形式，展现了全国各族人民团结奋进、全面建设社会主义现代化国家的新面貌。"
  },
  {
    "title": "曹操高陵遗址博物馆开馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-08.htm",
    "date": "2023-05-04",
    "content": "近日，河南安阳曹操高陵遗址博物馆正式向公众开放。曹操高陵遗址博物馆位于安阳市殷都区西高穴村，依托曹操高陵而建，由遗址展示区、博物馆展示区及陪葬墓展示区组成，展示总面积约1.8万余平方米。\n新华社记者  李  安摄"
  },
  {
    "title": "丝绸之路国际旅游节举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-08.htm",
    "date": "2023-05-04",
    "content": "本报兰州5月3日电  （记者董洪亮、银燕）日前，由文化和旅游部、甘肃省政府主办，甘肃省文旅厅、张掖市委市政府承办的第十一届敦煌行·丝绸之路国际旅游节在甘肃省张掖市举办。来自“一带一路”沿线48个国家、28个省区市的约700名嘉宾相聚张掖，共商发展、共谋合作、共话未来。\n本届旅游节以“加强‘一带一路’合作，共促文旅市场复苏”为主题，举办了甘肃旅游推介及国际旅行商合作大会、世界旅游联盟·丝路对话等丰富多彩的活动。其间，2023年甘肃文化旅游产业重点招商引资项目签约仪式举行，签订12个重点文旅招商引资项目，项目总投资达58.9亿元。"
  },
  {
    "title": "首届天津音乐节5月至7月举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_6-08.htm",
    "date": "2023-05-04",
    "content": "本报天津5月3日电  （记者武少民）近日，首届天津音乐节之“春之交响——预热篇”在天津大剧院拉开帷幕，由天津音乐学院带来的“中国心·民族情”中国民族歌剧唱段专场音乐会作为预热演出，为观众呈现一场视听盛宴。\n据了解，首届天津音乐节将于5月至7月举行。音乐节由天津市委宣传部、市文化和旅游局、海河传媒中心等主办，天津音乐学院、天津保利剧院管理有限公司等单位承办。\n音乐节以“乐动津城、品味生活”为主题，分为“春之交响——预热篇”“津夏璀璨——演出篇”“乐享生活——活动篇”“相聚天津——交流篇”4个主题板块，其间将开展一系列高水准、多样化的音乐演出和融入城市生活的音乐文化活动，积极展示天津独具魅力的城市形象，打造具有“全国影响、天津特色、业界认可、群众喜爱”的音乐盛会。"
  },
  {
    "title": "河北石家庄开放一批文化工作室",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_7-08.htm",
    "date": "2023-05-04",
    "content": "河北石家庄市湾里庙步行街，中国民间工艺美术家、国家级非物质文化遗产项目蔚县剪纸代表性传承人周淑英的工作室就坐落在这里。市民张媛说，去年12月，她带8岁的女儿第一次来这里参观，女儿一下子迷上了剪纸。现在，她和女儿每周都来，近距离体验非遗。\n在石家庄，类似的工作室不少。为建设好群众身边的城市人文公共空间，石家庄自去年9月起陆续开放52家文化工作室，包含戏剧、音乐、舞蹈、民间文艺、曲艺、文艺评论、书法、美术、写作、设计艺术等艺术门类，入驻工作室的有国家一级美术师、梅花奖得主以及国家一级作曲、知名作家等。\n“群众的文化需求在哪里，工作室的舞台就在哪里。”石家庄市委宣传部文艺科科长梁兵说。这些工作室设立在街头巷尾、社区周边、商业街区等，让群众能随时随地畅享文化魅力。\n“青衣起范儿的时候，要稍微提着点腕子，然后这样压出去，动作就好看了。”在赵玉华工作室，一级演员、梅花奖得主赵玉华正为戏迷讲解青衣的表演特色。工作室将每周三设为戏迷开放日，由赵玉华手把手指导。\n各工作室在活动组织上，鼓励精准分层、精准定位。对零基础群众，重在知识普及；对稍有基础的群众，开展有重点的辅导培训；对有一定水平的群众，则在深入研讨交流上做文章。同时注重吸引青少年群体，让文化种子生根发芽。\n“丁丁，当当……”伴随清脆的敲击声，临街的郭海博铁板浮雕工作室，吸引了不少参观者。工作室一楼设有大型工作台、作品展示墙、名家介绍海报、创作工具展示区等，二楼则设有创作交流体验区和图书阅读区。“功能空间上，各工作室凸显创作、展示、交流三大主体需求，延伸设置休闲阅读、研学体验、小型演艺、文创开发、网络直播等分区。”负责工作室日常运营的石家庄文化旅游投资集团有限责任公司党委副书记陈刚说。\n工作室背后，是各级部门的合力保障：省委宣传部、省文联统筹指导，精心挑选推荐入驻人员；市里财政保障，总体协调，市旅投负责日常运营管理；区县一级制定辖区内工作室年度活动清单，沟通上下；街道和社区落实具体活动安排。\n不久前，一场名为“燕赵十景”的艺术展在任源书法家工作室开展，用书法、篆刻、剪纸、版画4种形式描绘了太行山、长城、赵州桥、白洋淀等河北美景。活动人气高涨，不仅吸引了许多线下观展者，线上点击量也突破100万次。\n艺术普及活动为工作室带来人气，艺术形式的组合创新则迸发新的火花。去年以来，“书法+音乐”“相声+架子鼓”等表演形式和活动在各工作室上演。\n周淑英表示，文化工作室对于中华优秀传统文化传承具有重要意义。如今，工作室的参观者众多，大大提升了非遗的影响力，也为传承人提供了学有所教、艺有所传的平台。\n橙红色的方形牌匾，上方白色字体书写的“城市人文公共空间”，构成了文化工作室统一的识别标志。\n“尽管艺术种类不同，但工作室是联动融通的整体，不仅体现在外观标识上，更在创作上。”梁兵说。今年是农历兔年，石家庄市联合多家工作室，共同推出兔年主题创作，玉兔剪纸、兔子印章等，让市民大饱眼福。\n作为城市人文公共空间，市民可随时随地进入工作室，如今，工作室也越来越多走进周边社区、学校、医院、农村等。\n“把技艺展出来，把展品搬出来，提升城市文化品位，让宜业城市更宜居。”石家庄市委宣传部副部长殷斌说，这些文化工作室正成为展示城市形象的“窗口”，让城市在提升“颜值”的同时，更具“内涵”。"
  },
  {
    "title": "北京八达岭夜长城常态化开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_8-08.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者贺勇、潘俊强）“五一”假期，北京八达岭长城景区接待游客27.3万人次，较2019年同期增长18%。记者从北京八达岭文旅集团有限公司获悉：自“五一”假期起，八达岭夜长城体验活动实现常态化开放，从以前的周末和节假日开放调整为每晚开放，为游客带来更多新体验，促进长城文化深度发掘、文旅融合多样化发展。八达岭夜长城还将推出现代演艺类、古装艺术类、文化演出类、现代科技类、沉浸体验类等活动，并不定期组织文艺演出。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_9-08.htm",
    "date": "2023-05-04",
    "content": ""
  },
  {
    "title": "为加快建设农业强国而努力奋斗（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-09.htm",
    "date": "2023-05-04",
    "content": "内容提要\n全面推进乡村振兴、加快建设农业强国，是党中央着眼全面建成社会主义现代化强国作出的战略部署。要深入理解农业强国的中国特色和目标要求，抓好以乡村振兴为重心的“三农”各项工作，大力推进农业农村现代化，为加快建设农业强国而努力奋斗。\n\n在去年底召开的中央农村工作会议上，习近平总书记着眼全面建成社会主义现代化强国的全局大局，系统阐释了建设农业强国、加快推进农业农村现代化、全面推进乡村振兴的一系列重大理论和实践问题，明确了当前和今后一个时期“三农”工作的目标任务、战略重点和主攻方向。今年中央一号文件提出：“要立足国情农情，体现中国特色，建设供给保障强、科技装备强、经营体系强、产业韧性强、竞争能力强的农业强国。”我们要把思想和行动统一到习近平总书记重要讲话精神和党中央关于“三农”工作的决策部署上来，把加快建设农业强国摆上建设社会主义现代化强国的重要位置，科学谋划和推进“三农”工作，始终把“三农”工作牢牢抓住、紧紧抓好，全面推进乡村振兴，为加快建设农业强国而努力奋斗。\n深入理解农业强国的中国特色和目标要求\n强国必先强农，农强方能国强。习近平总书记在中央农村工作会议上指出：“全面推进乡村振兴、加快建设农业强国，是党中央着眼全面建成社会主义现代化强国作出的战略部署”“没有农业强国就没有整个现代化强国；没有农业农村现代化，社会主义现代化就是不全面的”。习近平总书记科学把握农业现代化一般规律和我国国情农情，明确提出建设农业强国的基本要求和中国特色并进行战略部署。我们要深入学习领会、认真贯彻落实，进一步增强建设农业强国、加快推进农业农村现代化、全面推进乡村振兴的坚定性和自觉性。\n农业强国是社会主义现代化强国的根基。习近平总书记指出：“农业强国是社会主义现代化强国的根基，满足人民美好生活需要、实现高质量发展、夯实国家安全基础，都离不开农业发展。”我国人口规模巨大，随着居民收入和生活水平提高，全社会对农产品数量、质量和品种多样化的需求持续提高，对农业生态涵养、休闲观光、文化传承等多种功能的需求显著增强。加快建设农业强国，才能不断满足人民需要、提高人民生活品质。高质量发展是全面建设社会主义现代化国家的首要任务，需要畅通国内国际双循环、提高发展质量效益。加快建设农业强国，才能畅通工农城乡循环，扩大农村消费和投资需求，释放农业农村增长动力和发展潜能。我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须增强维护国家安全能力、提高公共安全治理水平。加快建设农业强国，才能有效防范涉农领域安全风险，保障粮食安全，夯实国家安全基础。\n建设农业强国要体现中国特色。习近平总书记指出：“建设农业强国要体现中国特色，立足我国国情，立足人多地少的资源禀赋、农耕文明的历史底蕴、人与自然和谐共生的时代要求，走自己的路，不简单照搬国外现代化农业强国模式。”建设农业强国既要遵循农业现代化一般规律，又要遵循历史逻辑和现实逻辑，体现中国自然资源、历史文化、发展理念等特色。一是依靠自己力量端牢饭碗。坚持确保谷物基本自给、口粮绝对安全的新粮食安全观和以我为主、立足国内、确保产能、适度进口、科技支撑的粮食安全战略，走中国特色粮食安全之路，确保中国人的饭碗牢牢端在自己手中。二是依托双层经营体制发展农业。坚持巩固和完善农村基本经营制度，顺应小农户分化和技术变革趋势推进农业经营体制机制创新，发挥家庭经营和统一经营各自优势。三是发展生态低碳农业。坚持农业绿色发展，倡导农牧结合、种养循环，推动化肥农药减量增效和农业节水，治理农业面源污染，促进农业农村减排固碳。四是赓续农耕文明。我国农耕文明中得时之和、适地之宜的种植经验，精耕细作、用养结合的种植理念，桑基鱼塘、农桑结合的经营模式，以及顺天应时、共生共荣，取之有度、用之有节的生产和消费观念等，同现代农业发展理念具有高度契合性，将两者贯通起来，可以创造出新的现代农业模式。五是扎实推进共同富裕。提高农业发展的包容性和农业支持政策的普惠性，实现城乡融合发展、城乡基本公共服务均等化，建立农村低收入人口和欠发达地区常态化帮扶机制，促进农民共同富裕。\n大力推进农业现代化。习近平总书记指出：“建设农业强国，基本要求是实现农业现代化。我们要建设的农业强国、实现的农业现代化，既有国外一般现代化农业强国的共同特征，更有基于自己国情的中国特色。”要锚定供给保障强，加快提高农业综合生产能力，使粮食和主要农产品产量增长跟上需求增长步伐，健全农产品流通体系、提升主要品种储备调控能力。锚定科技装备强，加快推进高水平农业科技自立自强，面向农业生产需求优化农业科技创新方向和重点，整体提升从基础研究、应用研究到推广普及的创新体系效能，进一步加强农村基础设施建设，提高农业装备水平。锚定经营体系强，加快构建现代农业经营体系，发展多种形式适度规模经营，培育壮大专业大户、家庭农场、农民合作社、农业企业等新型经营主体，推动家庭经营、集体经营、合作经营、企业经营共同发展。完善农业支持保护制度，健全农村金融服务体系。锚定产业韧性强，推动农业从种养环节向农产品加工流通等二、三产业延伸，发挥三次产业融合发展的乘数效应；发展气候智慧型农业，科学应对高温、干旱、洪涝等极端天气给农业生产带来的挑战，以更可持续的方式提高农业生产力。锚定竞争能力强，深入推进农业品种培优、品质提升、品牌打造和标准化生产，健全现代农业产业体系、生产体系、经营体系，打造具有更强创新性、更高附加值、更具竞争力的农业产业链供应链。\n准确把握加快建设农业强国的着力点\n建设农业强国是一项长期任务，既要有紧迫感，又要保持战略定力和历史耐心，增强系统观念，谋定而后动。要加强党对加快建设农业强国的全面领导，充分发挥党总揽全局、协调各方的作用，坚持五级书记抓乡村振兴。要科学谋划和推进“三农”工作，加强顶层设计，抓好以乡村振兴为重心的“三农”各项工作，大力推进农业农村现代化。\n保障粮食和重要农产品稳定安全供给。这始终是建设农业强国的头等大事。2022年，面对国际国内复杂形势，我国粮食生产实现“十九连丰”，中国人的饭碗端得更牢了。面向未来，我国将实施新一轮千亿斤粮食产能提升行动。要针对需求结构的变化趋势分解产能增长目标，抓住耕地和种子两个要害提高产能。坚持最严格的耕地保护制度，坚决守住18亿亩耕地红线，坚决遏制耕地“非农化”、严格管控“非粮化”，规范完善耕地占补平衡；持续推进高标准农田建设，逐步把永久基本农田全部建成高标准农田。深入实施种业振兴行动，加强种质资源保护和利用，有序推进生物育种产业化应用。保护好地方政府抓粮积极性和农民种粮积极性。全面落实粮食安全党政同责，健全种粮农民收益保障机制和主产区利益补偿机制。\n全面推进乡村振兴。这是新时代建设农业强国的重要任务。要全面推进产业、人才、文化、生态、组织“五个振兴”，统筹部署、协同推进，抓住重点、补齐短板。产业振兴是乡村振兴的重中之重，只有产业兴旺了，才能让农业经营有效益、成为有奔头的产业，才能让农民增收致富、成为有吸引力的职业，才能让农村留得住人、成为安居乐业的美丽家园。要落实产业帮扶政策，做好“土特产”文章，顺应市场需求变化和产业空间布局规律，依托农业农村特色资源，开发农业多种功能、挖掘乡村多元价值，发展乡村二、三产业，延长产业链、提升价值链，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力。抓好巩固拓展脱贫攻坚成果这个底线任务，把脱贫人口和脱贫地区的帮扶政策衔接好、措施落到位，增强脱贫地区和脱贫群众内生发展动力。坚持把增加农民收入作为“三农”工作的中心任务，千方百计拓宽农民增收致富渠道。\n抓好农业科技创新和深化农村改革。这是加快建设农业强国的两大驱动力量。立足我国人多地少的资源禀赋，必须依靠科技创新和制度创新激活资源、要素和经营主体，提高农业全要素生产率，拓展农业生产可能性边界。要大力推动农业科技创新，推进成果转化和技术推广。发挥新型举国体制优势，整合各级各类优势科研资源，强化企业科技创新主体地位，遵循科技创新规律，以产业急需为导向，集中力量组织技术攻关。完善评价激励机制，鼓励科研人员把论文写在祖国大地上、把成果留在农民家，促进农业科技成果集成配套、进村入户。要深化农村改革，把住处理好农民和土地关系这条主线，深化农村土地制度改革。把强化集体所有制根基、保障和实现农民集体成员权利同激活资源要素统一起来，搞好农村集体资源资产的权利分置和权能完善，让广大农民在改革中分享更多成果。扎实做好承包期再延长30年的各项工作，确保大多数农户原有承包权保持稳定、顺利延包。稳慎推进农村宅基地制度改革试点，深化农村集体经营性建设用地入市试点，完善土地增值收益分配机制。畅通城乡要素流动和循环，率先在县域内破除城乡二元结构。\n大力推进农村现代化。农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。推进农村“物”的现代化，瞄准“农村基本具备现代生活条件”的目标，组织实施好乡村建设行动，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度，让农民就地过上现代文明生活。推进农村“人”的现代化，加强农村精神文明建设，加强法治教育，推进移风易俗，提高农民科学素养。推进乡村治理体系和治理能力的现代化，完善党组织领导的自治、法治、德治相结合的乡村治理体系，让农村既充满活力又稳定有序。积极利用数字化手段，实施“互联网+基层治理”行动，改进网格化管理服务，提升乡村治理智能化、精细化、专业化水平。\n（作者为国务院发展研究中心农村经济研究部部长）"
  },
  {
    "title": "把握守正与创新的辩证统一（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-09.htm",
    "date": "2023-05-04",
    "content": "守正创新是新时代的鲜明气象，也是习近平新时代中国特色社会主义思想的显著标识。在学习贯彻党的二十大精神研讨班开班式上，习近平总书记对推进中国式现代化需要处理好的若干重大关系作出深刻阐释、提出明确要求，其中之一就是正确处理好守正与创新的关系。这既是对推进中国式现代化提出的重要要求，也是对我们党探索现代化成功经验的深刻总结。\n守正与创新相辅相成、辩证统一。“正”可以理解为事物的内在规定和质的要求，“新”可以理解为新的理论认识和创造性实践探索。守正创新，就是根据事物发展的内在要求，在遵循客观规律的基础上形成新判断、进行新创造、推动新进步。守正创新既是对中华优秀传统文化中恪守正道、革故鼎新观念的传承和弘扬，也是我们党推进理论创新、进行实践创造的重要经验。\n实现现代化是近代以来中华民族孜孜以求的梦想。一百多年来，中国共产党团结带领中国人民矢志不渝追求民族复兴，不断探索现代化道路。经过数代人不懈努力，我们走出了中国式现代化道路。我们党领导人民不仅创造了世所罕见的经济快速发展奇迹和社会长期稳定奇迹，而且成功推进和拓展了中国式现代化，创造了人类文明新形态。中国式现代化既基于自身国情、又借鉴各国经验，既传承历史文化、又融合现代文明，既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。\n习近平总书记强调：“要守好中国式现代化的本和源、根和魂”。新时代，以习近平同志为核心的党中央提出分两步走在本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国，深入回答了中国式现代化一系列重大理论和实践问题，深刻阐释了中国式现代化的中国特色、本质要求、重大原则等。实践证明，中国式现代化道路行得通、走得远，是强国建设、民族复兴的唯一正确道路。守正，就要在推进中国式现代化进程中，守好这些中国特色、本质要求、重大原则，坚持党的基本理论、基本路线、基本方略，坚持党的十八大以来的一系列重大方针政策，确保中国式现代化的正确方向，不断开创中国式现代化新局面。\n同时，推进中国式现代化是一项前无古人的开创性事业、探索性事业，还有许多未知领域，需要我们在实践中去大胆探索。我们要紧跟时代步伐，顺应实践发展，以满腔热忱对待一切新生事物，不断拓展认识的广度和深度。把创新摆在国家发展全局的突出位置，顺应时代发展要求，积极识变应变求变，大力推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新，不断开辟发展新领域新赛道，不断塑造发展新动能新优势。进一步激发全社会干事创业的活力，营造干部敢为、地方敢闯、企业敢干、群众敢首创的好环境好生态，让创新创造的活力充分涌流、竞相迸发。\n守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。我们要正确处理好守正与创新的关系，在守正中把稳舵盘、保持航向，在创新中寻求突破、扬帆远航，更好地以中国式现代化全面推进中华民族伟大复兴。"
  },
  {
    "title": "不断提高学习贯彻党章的水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-09.htm",
    "date": "2023-05-04",
    "content": "党章是党的根本大法，是全党必须遵循的总规矩。习近平总书记指出：“全党学习贯彻党章的水平，决定着党员队伍党性修养的水平，决定着各级党组织凝聚力和战斗力的水平，决定着全面从严治党的水平。”党章的生命力在于执行。新时代新征程，我们要更加自觉地学习党章、遵守党章、贯彻党章、维护党章，履行好党章赋予的各项职责，把党章规定要求贯彻到实际工作中。\n习近平总书记指出：“我们党历来高度重视制定和完善党章。”百余年来，我们党坚持用发展眼光和历史思维审视时代变化，及时把党的实践创新、理论创新、制度创新的重要成果体现到党章中，及时调整不同时期的路线方针政策，充分发挥了党章的规范和指导作用。可以说，我们党党章的发展历程，是一个马克思主义政党不断推进马克思主义中国化时代化，不断推进实践创新、理论创新、制度创新的重要体现。\n马克思主义是我们立党立国、兴党兴国的根本指导思想。百余年来，我们党制定和完善党章，始终坚持将马克思主义作为根本指导思想，非常重视将马克思主义中国化时代化的最新成果及时写入党章。党的七大上，我们党将马克思主义中国化时代化的第一个理论成果——毛泽东思想写入党章，规定中国共产党以毛泽东思想“作为自己一切工作的指针”。党的十五大党章把邓小平理论确立为党的指导思想，党的十六大党章将“三个代表”重要思想确立为党的指导思想，党的十七大党章写入了科学发展观，党的十八大党章将科学发展观确立为党的指导思想。党的十八大以来，以习近平同志为主要代表的中国共产党人创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃。党的十九大党章的最大亮点和最突出的历史贡献，是把习近平新时代中国特色社会主义思想确立为党的指导思想，写在党的旗帜上，实现了党的指导思想的与时俱进。党的二十大将党的十九大以来习近平新时代中国特色社会主义思想新发展写入党章，充实完善了这一重要思想的科学内涵和历史定位。一路走来，高度重视理论创新、善于进行理论创新并且取得了丰硕理论创新成果的中国共产党，不断发扬与时俱进的理论品格，将马克思主义中国化时代化最新理论成果及时写入党章，转化为全党共同意志和共同遵循，让我们党基业长青。\n新时代新征程，切实提高学习党章、遵守党章、贯彻党章、维护党章的水平，让党章在推进党的事业和党的建设中更好发挥根本性规范和指导作用，要求我们牢固树立党章意识，把党章规定要求贯彻到各项工作中。在革命战争年代，共产党员无论遇到什么样的困难，都始终遵守党章，留下了“革命理想高于天”“砍头不要紧，只要主义真”等众多感人故事。在和平建设时期，广大党员干部共同严格遵守党章这一根本行为规范，在各行各业、各条战线和各个岗位上发挥共产党员的先锋模范作用，切实做到为党分忧、为国尽责、为民奉献。新征程上，我们要坚决落实好学习贯彻党章这个“第一位的要求”，深学细照笃行，用实际行动践行党章要求，发挥共产党员的先锋模范作用，永葆共产党人政治本色。\n（作者单位：中共上海市嘉定区委党校）"
  },
  {
    "title": "把矛盾纠纷化解在基层",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-09.htm",
    "date": "2023-05-04",
    "content": "当代中国正经历着广泛而深刻的社会变革，统筹改革发展稳定任务之艰巨、调整利益格局之复杂世所罕见。新征程上，推动中国式现代化行稳致远，凝聚起为强国建设、民族复兴而团结奋斗的磅礴力量，必须正确处理人民内部矛盾，确保国家安全和社会稳定。党的二十大报告提出：“在社会基层坚持和发展新时代‘枫桥经验’，完善正确处理新形势下人民内部矛盾机制”。这要求我们整合基层矛盾纠纷化解资源和力量，不断完善社会矛盾纠纷多元预防调处化解综合机制，提高社会治理现代化水平，努力把矛盾纠纷化解在基层、化解在萌芽状态。\n立足中国式现代化实践要求。社会治理现代化是中国式现代化的重要方面。基层和谐稳定是社会和谐稳定的基础。加快推进社会治理现代化，及时把矛盾纠纷化解在基层，要立足中国式现代化是人口规模巨大的现代化的实践要求，建立与巨大人口规模相匹配的工作力量和工作机制；立足中国式现代化是全体人民共同富裕的现代化的实践要求，把实现人民对美好生活的向往、着力维护和促进社会公平正义作为工作出发点和落脚点；立足中国式现代化是物质文明和精神文明相协调的现代化的实践要求，在维护当事人物质利益的同时保障其精神利益，在解决纠纷的同时纠正认知偏差、解开思想疙瘩、理顺负面情绪；立足中国式现代化是人与自然和谐共生的现代化的实践要求，在化解基层涉及山水林田湖草沙等自然资源的矛盾纠纷时践行生态文明理念，既调节人与人的关系，也调节人与环境、人与自然的关系；立足中国式现代化是走和平发展道路的现代化的实践要求，强化涉外法律服务，更好促进基层社会和谐稳定。\n主动适应社会矛盾纠纷特征变化。随着经济社会快速发展，社会矛盾纠纷呈现一些新特征新变化。矛盾纠纷涉及的主体范围更加广泛，利益关系更加复杂，争议内容也更加多样，既有关于财产权等传统权利的，也有关于数字权利等新型权益的；矛盾纠纷既出现在现实场域，也发生在网络空间，并且现实与虚拟交织、跨地域跨领域的矛盾纠纷显著增多。这给社会治理工作带来新的更大挑战。及时把矛盾纠纷化解在基层，需要主动适应社会矛盾纠纷的新特征新变化，完善社会矛盾纠纷多元预防调处化解综合机制。要在党的领导下，调动基层政府、社区居委会、社会组织、经营主体、新社会阶层、社会工作者和志愿者等多元社会治理主体的积极性主动性创造性，发挥好调解、仲裁、行政复议、诉讼等多元方式化解矛盾纠纷的作用，加强新技术运用，努力在最低层级、用最短时间、花相对最小成本解决问题。\n强化基层社会治理制度支撑。国家制度是国家治理的根本依据。增强基层多元解纷合力，做到及时把矛盾纠纷化解在基层，必须坚持以系统观念谋划推进基层社会治理，在完善社会矛盾纠纷多元预防调处化解综合机制中更加注重制度的系统集成、协同高效，切实把加强法治建设贯穿制度建立与执行的全过程和各方面。制定完善相关法律、行政法规、地方性法规和党内法规，依法明确基层党组织、政府、基层群众自治组织、社会组织等在预防调处化解矛盾纠纷中的职责；畅通和规范群众诉求表达、利益协调、权益保障的制度通道；形成制度化的协作衔接机制，促进人民调解、行政调解、司法调解加强联动，强化非诉讼和诉讼对接，推动矛盾纠纷源头预防化解，确保各项制度接地气、有特色、真管用，为及时把矛盾纠纷化解在基层提供多层次制度保障。\n（作者为湖北民族大学法学院教授）"
  },
  {
    "title": "筑牢绿色屏障、推动绿色发展，湖南省岳阳市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-10.htm",
    "date": "2023-05-04",
    "content": "核心阅读\n作为长江经济带绿色发展示范区，湖南岳阳拥有长江流经湖南境内的163公里“黄金水道”及洞庭湖50%以上的水域面积。近年来，当地开展长江岸线港口码头整治工作，“关停并转”沿江企业，落实河长制，守护好一江碧水。\n\n大江大湖，风景如画。\n岸边草木葱茏，水面一碧万顷。4月16日早上7点半，一场马拉松赛事在湖南省岳阳市君山区江豚湾景区鸣枪开跑。\n岳阳本地参赛选手李季十分享受这次“生态跑”：“一路奔跑，一路惬意呼吸清新空气。”当日，1万多名选手从这里出发，用脚步丈量这条长江与洞庭湖之间的美丽赛道。\n如今，候鸟的欢歌、江豚的微笑、麋鹿的倩影，成为岳阳的一张张“金名片”。\n整治——\n从伤痕累累到岸线复绿\n江豚湾景区地处长江沿岸，东洞庭湖国家级自然保护区管理局林阁老巡护监测点设立于此。4月16日，驻足监测点，顺着东洞庭湖国家级自然保护区管理局副局长高大立指的方向，只见粼粼波光中，几只江豚跃出水面。“江豚成群结队现身的频率越来越高了！”高大立说。\n上世纪90年代初开始，高大立一直在东洞庭湖国家级自然保护区管理局从事野生动物保护监测工作，长期关注江豚、麋鹿的生存情况。“过去，江豚湾一带是砂石年吞吐量达40多万吨的华龙码头，日夜作业、噪声隆隆，岸边砂砾成堆、尘土飞扬。”高大立回忆。\n变化始于2017年。当年，君山区拆除了华龙码头，对其原址开展生态修复，清除8万立方米砂石，回填1万立方米泥土，生态修复面积达3.3万平方米。如今，这里已是树木葳蕤、绿草茵茵。由于长江在此绕了一道弯，江豚又频繁出现在这段江面上，君山区给昔日的华龙码头起了个美丽的新名字——江豚湾，并将其建设成国家4A级景区。\n从华龙码头到江豚湾的巨变，折射出岳阳市长江岸线的变化。\n此前很长一段时间，不少人“靠江吃江”。岳阳市域内163公里长江岸线上，曾运行着82个泊位。这些泊位利用率不高、经营主体多，大堤内违章建筑、非法砂石厂零星分布，河堤生态严重受损。\n为此，岳阳市委市政府决定整治港口码头，推进市域内长江岸线绿色高效利用。2018年5月，岳阳市开始实施长江岸线港口码头“关停并转”专项整治，不符合环保要求的、审批手续不全的、运量少的码头一律关闭，停止审批新的码头。\n城陵矶港是个深水口岸，也是湖南唯一通江达海的口岸，主要负责铁矿石、煤炭及砂石等散装类货物的装卸与运输。过去，港内设施陈旧，大量货物露天堆存，风起有扬尘，雨来现污水，污水排长江。2019年6月，湖南省港务集团对城陵矶港开展环保提质改造，在散货码头上更换效率更高的卸船机，采用全封闭式皮带运输机，还新建了长江流域首个“胶囊”形状散货仓库。改造后，因该散货仓库具备全封闭、装卸能力强等特点，码头解决了生产作业中的撒漏和扬尘问题。同时，码头的污水、喷洒水等也有了新用处——被统一收集至港内污水处理站，处理后循环用于港内绿化喷洒。\n2018年以来，岳阳已累计拆除沿长江岸线“小、散、乱”码头泊位42个，提质改造泊位40个，暂停建设泊位11个，关停渡口15道，退还长江岸线7.3公里。在此基础上，岳阳完成长江岸线复绿1.3万亩，洲滩、关停码头全部复绿。\n搬迁——\n从化工围江到绿色转型\n4月17日，记者在岳阳绿色化工高新技术产业开发区看到，伴随着机器轰鸣，巴陵石化年产60万吨己内酰胺产业链搬迁与升级转型发展项目正在紧锣密鼓地建设。当天，该项目煤储运装置的第二个煤仓顺利封顶，标志着己内酰胺搬迁项目总体进度超过97%。据介绍，预计到6月，该项目将建成投产，届时位于岳阳市区的巴陵石化己内酰胺老厂区将逐步关停退出。\n“巴陵石化是岳阳首个实施搬迁的大型化工企业。”岳阳市工信局副局长余炯负责联络对接巴陵石化己内酰胺搬迁项目。他介绍，岳阳是中南地区重要的石化生产基地。过去几十年，围绕巴陵石化等企业，当地进驻落地了一大批化工企业，逐渐形成了“化工围江”困局。\n据介绍，始建于上世纪80年代末的巴陵石化己内酰胺项目老厂区，位于岳阳市区，毗邻洞庭湖，距离长江不足1公里，在此次治理中被纳入搬迁企业名单。\n“搬迁是一项庞大复杂的系统工程。因此，我们建立了一园一策、一企一策工作方案。”余炯说，企业列出详细的时间表、任务书、路线图，明确资金筹措、职工安置、保障措施等。在巴陵石化公司党委副书记、总经理颜刚看来，搬迁虽然投入不小，却倒逼企业走上了科技引领绿色发展的道路。\n原来，位于市区的老厂区建设年代较早，虽经过多次工艺改造，能耗物耗依然很高。“我们希望以搬迁为契机，通过生产工艺的改进、产业链条的延长等，减少排污、降低成本。”颜刚说，该项目采用了中国石化具有自主知识产权的成套绿色环保新技术，对己内酰胺产业链进行升级。建成投产后，新厂区占地面积是老厂区的一半，产能却实现了倍增。\n2020年3月，湖南印发《湖南省沿江化工企业搬迁改造实施方案》，岳阳市开始大力破解“化工围江”难题。当地开展了6轮全面摸底，排查出全市距长江、洞庭湖及主要支流岸线1公里范围内的化工企业35家。根据风险评估结论，对16家产品技术含量相对较低、市场竞争力不强的生产企业实施关闭退出；对19家市场前景好、产品技术含量高的生产企业，则引导其搬迁进入合规化工园区。\n截至目前，35家化工企业中，已有26家完成了关停搬迁改造，腾退土地1850余亩，完成了总任务的74.2%。今年底前，岳阳将全面完成沿江化工企业关停搬迁改造任务。\n治水——\n从“无人管”到“找河长”\n“前两天下了大雨，担心污水倒灌，赶紧来看看。”近日，岳阳市岳阳楼区梅溪街道党工委书记、乡级河长刘卫华来到辖区内的芭蕉湖边，和村级河长胡亚兵一道，从洪源路口乘上快艇，穿好救生衣开始巡湖。\n快艇沿着湖边转了一圈，刘卫华发现，虽然雨水搅动了湖里的泥沙，湖水有些浑浊，但没有发现黑臭污水流入湖里的情况，空气里也没有异味，他这才安下心来。\n刘卫华从2019年8月起担任梅溪街道的乡级河长。梅溪街道辖区内有芭蕉湖、东风湖、王家河等河湖。芭蕉湖，因形状酷似芭蕉叶而得名。作为洞庭湖水系的内湖、长江直入水系，芭蕉湖的水质直接影响洞庭湖和长江的生态环境。得益于岳阳市开展的市县乡村四级河湖长制度，芭蕉湖生态环境越来越好，如今已常年稳定在Ⅲ类水质。\n随着长江“十年禁渔”启动，岳阳市建档立卡渔民“洗脚上岸”。然而，一些人将废弃渔船运至芭蕉湖，在船上非法开设茶楼、餐馆等，经营活动产生的垃圾污水直接排入芭蕉湖，导致湖面垃圾污水横流。\n“当时，足足有86条船舶在从事餐饮类活动。”刘卫华巡湖时，把经营船只拍下来，及时上报市、区河长办，同时联合公安、环保、市场监管等部门，拆除了这些船只。\n河湖之“病”，病症在水里，病根在岸上。岳阳共有大小湖泊118个，全市有283条河流汇入长江和洞庭湖。过去，由于职责不明晰，河流湖泊“无人管、管不住、多头管”的情况较为普遍，污染问题时有发生。对此，岳阳市以落实河湖长制为抓手，破解河湖治理难题，实现“河长带头巡河，有问题找河长”。\n2018年以来，岳阳市水利局牵头，连续5年开展“河湖健康问诊”暗访督查，推动问题解决。岳阳市水利局河长制工作科副科长黄韬介绍，岳阳市通过卫星遥感、“河湖监测—图斑快递”系统等方式，对省、市级河湖问题做到第一时间发现、第一时间交办，效率得到很大提高。此外，对整治难度大的问题，建立市级联合督导机制，确保重大问题销号率100%。\n洞庭山水翠，长江漾清波。2022年，长江岳阳段水质优良率100%，均为Ⅱ类水质断面，地处岳阳市的东洞庭湖水质总磷年均浓度为0.067毫克/升，同比下降4.4%。“我们践行生态优先、绿色发展理念，始终把保护修复长江生态环境摆在压倒性位置，加快经济社会发展全面绿色转型，坚定不移走生产发展、生活富裕、生态良好的文明发展道路。”岳阳市委书记曹普华说。"
  },
  {
    "title": "中科院西双版纳热带植物园研究员星耀武——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-10.htm",
    "date": "2023-05-04",
    "content": "41岁的中国科学院西双版纳热带植物园研究员星耀武（见上图，张秋月摄），和植物打交道已有19年。他每年都会拿出两三个月时间蹲守高寒山区，从古植物化石入手、结合现代分子生物学技术，解读植物演化密码，让我国的横断山区高寒植物演化研究达到国际领先水平。\n跟着兴趣，选择了古植物\n上大学时，星耀武本科专业选择了农学，没想到却被植物研究吸引，来到中国科学院昆明植物研究所读硕士，研究植物分类，主攻棕榈藤科。\n2006年，星耀武读博时，有两个路径摆在他面前——一边是热门的分子植物学，技术前景广阔；另一边是相对“冷门”的古植物研究，主要和植物化石打交道。因为总想知道这么多相似的物种从何而来、如何演化，他“跟着兴趣，选择了古植物”。\n星耀武解释，通过基因组学的方式固然可以估算植物分化的年代，但估算毕竟有偏差；古植物化石研究正好能有效校正偏差。同时，古植物化石又蕴含大量的古气候、地理信息，可以更全面地分析、推断植物演化机制。\n要研究古植物，先要有研究材料——化石。但在动辄以百万年为计算单位的地质年代中，古植物能否有化石保存下来、保存下来的化石能否被人发现，都存在不确定因素。更何况，星耀武读博时，云南新生代植物化石采集才起步不久，数量有限。\n当时，为了找化石，一年下来，星耀武跑遍了云南20多个化石点，采集了数千块植物化石。跑矿区、采化石、编号、拍照，一块又一块的化石就像拼图，结合云南的地层信息，在星耀武的脑海中逐渐清晰。\n星耀武的博士论文，研究对象之一是在昆明市寻甸回族彝族自治县柯渡镇发现的一块松果化石。星耀武一眼就看出这个松果更像云南南部思茅松的果实，而不是现在昆明地区广布的云南松的果实。“化石不大，但蕴含的科学问题不少：一来说明当时昆明地区的气候类似现在的滇南，更温暖湿润；二来这一物种目前在昆明消失，同时消失的恐怕不止这一物种，很可能是多个植物类群；三是推动这一变化的原因，结合古气候重建，我们分析认为是气候演化特别是季风强度的变化。”星耀武说。\n系统梳理古植物化石研究成果\n得益于博士阶段对古植物化石的研究，星耀武成功申请了瑞士苏黎世大学的博士后项目。那时他在苏黎世大学的课题组正在开展6500万年以来全球被子植物演化的研究，星耀武需要完成全球古植物化石相关研究的梳理分析。\n这一研究，星耀武整整做了三年——全世界近200年的2000多篇古植物化石论文、2000多个古植物化石分布点，被他整合进了一个新生代被子植物化石数据库。\n近年来的论文有电子版，可一两百年前的论文需要去图书馆借阅。汉语、英语无障碍，日语、俄语、法语怎么办？“好在古植物学研究在全世界都是小众学科，开展科研合作比较顺畅，缺哪个点的信息、需要哪篇论文，都能找到相应国家的研究者，请他们协助提供。”星耀武说，文献梳理、数据库建设是笨功夫，却让自己全面系统梳理了近200年来古植物化石研究成果。\n值得一提的是，当年星耀武完成的数据库，现在成了全世界古植物研究的重要工具。这几年，星耀武时不时会收到邮件，当年为他提供科研数据的研究者，也会来跟他询问其他问题、共同开展科学研究。\n了解星耀武的研究情况后，中国科学院西双版纳热带植物园邀请他担任研究员。星耀武毫不犹豫选择了回国：“高寒山区广布的中国，在高寒植物研究领域还缺少相匹配的科研成果。”\n聚焦横断山区，探究高寒植物演化\n实际上，在高寒植物研究中，当时国际上最热点地区是南美洲的安第斯山。“现在，横断山区也成了高寒植物演化研究的热词！”星耀武说。\n2016年，34岁的星耀武回国组建团队，重点研究横断山区高寒植物演化。不少近缘物种看起来很像，却不容易区分。加上存在杂交现象，如果采集的材料不对，后面的基因组分析便无从谈起。“对比不同区域的植物、看同一区域植物每年的变化，都能帮助我发现新的科学问题。”星耀武说。\n通过选取横断山及其邻近高寒生物区中多样性较高的18个被子植物类群共计3798种植物，星耀武团队整合地理分布区和生物区演化，建立起一个新的生物地理模型，并推断横断山区是高寒物种起源和分化的摇篮——分子生物学证据表明，约3000万年前，高寒植物就在横断山区起源；而七八百万年前，伴随横断山区经历的一段快速隆升，横断山区植物加速分化，为如今的植物多样性奠定了基础。“以前我们说横断山区是北温带高寒植物分化中心，但具体什么时候分化、分化机制如何，还缺少定量研究；我们的研究，定量地证明横断山区是高寒植物的起源中心。”星耀武说。\n高寒植物对气候变化尤其敏感。星耀武计划，未来将进一步研究北半球山地植物演化，他说：“应对气候变化，我们需要对植物有更多了解。”"
  },
  {
    "title": "青山绿水间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-10.htm",
    "date": "2023-05-04",
    "content": "近年来，贵州省铜仁市玉屏侗族自治县扎实推进生态环境保护，通过实施河道生态修复、农村环境综合治理、农村公路提级改造等，提升群众的幸福感。\n图为玉屏县平溪街道舞阳村，河流、山峦、村庄交相辉映，美如画卷。\n胡攀学摄（影像中国）"
  },
  {
    "title": "在“冷门”领域，也可以发光发热（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-10.htm",
    "date": "2023-05-04",
    "content": "2000多篇古植物化石论文、2000多个古植物化石分布点，星耀武整理了三年。他下“笨功夫”完成的数据库，如今依然在源源不断地产出科研成果。古植物研究看起来是个“冷门”学科，但他潜心钻研，在这个领域发光发热。\n科学是老老实实的学问，科学研究的道路往往是孤独寂寞的。每一项科技创新的背后都凝聚着千千万万科研工作者“板凳甘坐十年冷，文章不写半句空”的奉献。\n根深叶自茂。许多科研工作者秉持着坚定的信念、执着的追求和踏实的作风，在各自的研究领域持续深耕细研，厚积薄发，成就了不凡事业，令人感佩。持之以恒、锲而不舍，把专注的事情做到极致，就是成功。他们以卓越才能和实干精神，在科研赛道上贡献力量、施展才干，产生的力量也必定更持久。"
  },
  {
    "title": "中央气象台继续发布预警",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-10.htm",
    "date": "2023-05-04",
    "content": "本报北京5月3日电  （记者李红梅）5月2日开始，我国中东部地区出现大范围强降雨和强对流天气。气象监测显示，3日白天，河南中东部、安徽中北部、江苏中部、湖北东部及重庆北部等地部分地区出现中到大雨，河南商丘局地暴雨。中央气象台预计，3日夜间至4日，江汉黄淮江淮等地有强降雨天气。3日18时，中央气象台继续发布暴雨蓝色预警和强对流天气蓝色预警，与水利部、自然资源部联合发布蓝色山洪灾害气象预警、地质灾害气象风险预警。\n预计3日夜间至4日，湖北中东部、湖南北部、江西北部、安徽中北部和西南部、山东中南部、江苏中北部等地部分地区有大到暴雨，湖北东部、安徽西南部等地局地有大暴雨（100—140毫米），部分地区伴有短时强降水（最大小时降雨量20—40毫米，局地可超过50毫米），局地有雷暴大风等强对流天气。预计3日20时至4日20时，安徽西部、湖北东部等地局地可能发生山洪灾害、地质灾害的气象风险较高。\n此外，3日夜间至4日，受地面气旋影响，黄淮东部、华北东部等地有4—5级风，阵风7级左右；黄海、渤海有7—9级大风。\n预计5—6日，强降水带南压至长江以南地区，江南大部、华南北部以及西南地区东部等地区将有中到大雨，部分地区有暴雨，局地大暴雨。\n气象专家提醒，需关注强降雨过程和强对流天气对交通出行、农业生产等的影响，防范可能引发的山洪、地质灾害、城乡积涝等。"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_6-10.htm",
    "date": "2023-05-04",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "2021—2022学年度研究生国家奖学金获奖学生代表名录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-11.htm",
    "date": "2023-05-04",
    "content": "研究生教育肩负着高层次人才培养和创新创造的重要使命，是国家发展、社会进步的重要基石，是应对全球人才竞争的基础布局。为发展中国特色研究生教育，促进研究生培养机制改革，提高研究生培养质量，国家设立研究生国家奖学金，用于奖励表现优异的全日制研究生。\n经过严格选拔和评审，全国4.5万名优秀研究生荣获2021—2022学年度研究生国家奖学金。以下100名研究生，是研究生国家奖学金获奖学生中的优秀代表。希望广大研究生以他们为榜样，大力弘扬追求真理、勇攀高峰的科学精神，传承老一辈科学家以身许国、心系人民的光荣传统，坚定创新自信，瞄准世界科技前沿，坚忍不拔，挺膺担当，为把我国建设成为世界科技强国作出贡献。\n\n来晓真\n北京大学公共卫生学院卫生政策与管理学系2019级博士研究生，中共党员。在卫生经济与政策领域SCI、CSSCI期刊发表论文11篇，参编两部专业书籍。坚持七年参加医学志愿翻译，参与北京2022年冬奥会服务工作。\n匡晓璐\n中国人民大学经济学院政治经济学专业2019级博士研究生，中共党员。曾2次获得国家奖学金。在《中国社会科学》《马克思主义研究》等CSSCI、SSCI期刊发表论文12篇。\n车宗凯\n清华大学马克思主义学院2021级博士研究生，中共党员。曾2次获得国家奖学金，获全国高校大学生讲思政课公开课展示活动一等奖。在《政治学研究》等CSSCI期刊发表论文12篇。担任“青年大学习”网上主题团课领学人，入选全国高校学习宣传党的二十大精神师生巡讲团。\n吕树清\n中央音乐学院管弦系单簧管专业2020级博士研究生，中共预备党员。曾获中国音乐金钟奖金奖、意大利Saverio Mercadante国际单簧管比赛银奖。演奏作品《晨歌》被中共中央宣传部2019年主题出版重点出版物《乐颂中国》收录。积极参与志愿服务，曾两次到革命老区吕梁支教、演出。\n周  闯\n北京航空航天大学宇航学院航空宇航推进理论与工程专业2018级博士研究生，中共党员。发表SCI期刊论文6篇、EI会议论文4篇。获国家发明专利授权8项。参与研制北航4号飞行器并成功飞行。积极投身志愿服务，服务时长累计超700小时。\n曹  晋\n北京理工大学物理学院凝聚态物理专业2018级博士研究生。在Nature和Physical Review Letters等期刊上发表研究成果；所在团队首次制备出异维超晶格，并观测到室温面内大反常霍尔效应，为超晶格材料制备及新奇物理性质探索提供了新的途径。曾在APS March Meeting、IPS Meeting等作口头报告。\n黄  浩\n华北电力大学新能源学院可再生能源与清洁能源专业2019级博士研究生。专注钙钛矿太阳能电池技术研究，发表SCI期刊论文3篇，其中1篇为Joule封面论文。获国家发明专利授权1项。服务乡村教育事业，参与非营利组织举办的活动，为乡村教师培训提供帮助，涵盖乡村教师500余人。\n罗文浩\n北京协和医院外科学基本外科方向2022级博士研究生，中共党员。曾获北京协和医院外科技能大赛冠军2次、优秀住院医生第一名。发表SCI期刊论文23篇。新冠肺炎疫情期间，主动参与重症患者救治。\n张振宗\n南开大学环境科学与工程学院环境工程专业2020级博士研究生，中共党员。致力于创新科研和成果转化，围绕减污降碳协同增效以及二氧化碳资源化利用开展研究，发表SCI期刊论文6篇；研究成果节支环境税500余万元。\n韩东霖\n上海交通大学机械与动力工程学院动力工程及工程热物理专业2020级博士研究生。曾2次获得国家奖学金。参与国家重点研发计划“变革性技术关键科学问题”专项课题。在Nature、Joule等期刊上发表论文4篇，其中2021年12月发表在Nature上的文章，是我国首次在该杂志发表以电卡制冷为主题的论文。\n陈  亮\n华东师范大学生命科学学院生物化学与分子生物学专业2020级博士研究生，中共党员。曾2次获得国家奖学金，获全国高校“百名研究生党员标兵”称号、“挑战杯”中国大学生创业计划竞赛金奖、国家发明专利授权2项。围绕前沿基因编辑技术开展研究，发表Nature子刊论文4篇，Nature Reviews Genetics、Nature Cell Biology配发专题亮点评述。\n董雁伫\n南京大学地理与海洋科学学院地理学专业2020级博士研究生。聚焦全球尺度海洋溢油分布与动态，在Science杂志发表论文1篇并获亮点文章推荐。发表SCI期刊论文8篇。获国家发明专利授权1项。积极参与地理学科普工作，担任本科生课程助教累计64学时。\n周小川\n南京航空航天大学能源与动力学院车辆工程专业2020级博士研究生，中共党员。曾获中国机械工业科学技术奖一等奖、江苏省科学技术奖一等奖、中国国际“互联网+”大学生创新创业大赛金奖，获国家发明专利授权15项、国际发明专利授权1项。专注智能汽车线控底盘前沿技术研究及应用，发表SCI期刊论文3篇。\n邓宇皓\n中国科学技术大学物理学院原子分子物理专业2019级博士研究生。专注量子科学领域研究，作为“九章”研制团队技术骨干，在光量子计算原型机的研制中作出贡献。在Science杂志发表论文1篇，在Physical Review Letters等期刊发表论文3篇。\n孙  轲\n浙江大学光电工程与科学学院电子与信息专业2019级博士研究生，中共党员。曾获国际信息光学与光子学学术会议（CIOP2021）最佳海报奖、全国激光技术与光电子学学术会议（LTO2022）最佳海报奖。专注学科前沿，在Science杂志发表论文1篇，在Advanced Optical Materials发表论文1篇。\n郭盛超\n山东大学基础医学院生物化学与分子生物学专业2019级博士研究生。聚焦生殖重要靶标受体GPR64的研究，实现GPR64脱孤，阐明GPR64等aGPCR激活机制并发展了多肽激动剂/拮抗剂的理性设计方案。在Nature发表论文2篇，在Nature Chemical Biology和Bioorganic Chemistry上各发表论文1篇。\n陈阜斌\n中国石油大学（华东）地球科学与技术学院地质资源与地质工程专业2020级博士研究生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛一等奖。聚焦深层油气勘探，参与国家自然科学基金重点项目等科研项目3项。发表SCI期刊论文7篇、EI会议论文2篇。热心公益，向自闭症扶助机构捐赠奖助学金3万余元。\n孙宁宁\n华中科技大学化学与化工学院化学生物学专业2020级博士研究生。研究成果发表于Nature。开发了一类全新人工酶生物催化剂，融合化学合成的非天然反应性和生物合成的精准高效性两方面优势，为医药、材料等领域重要功能化学品的绿色生物制造提供新的理论和技术。\n孙  萍\n哈尔滨医科大学第二临床医学院影像医学与核医学专业2020级博士研究生，中共党员。针对重大心血管疾病开展科研创新性研究，主持国家自然科学基金青年项目1项。在中科院一区期刊发表论文3篇。获国际超声造影学会中青年英文论坛卓越奖。积极抗击新冠肺炎疫情，参与急、重症患者诊断工作，接诊5000余人次。\n黄  平\n浙江中医药大学药学院中药学专业2020级博士研究生，中共党员。围绕中医药抗脑缺血再灌注损伤的配伍机制开展研究，在Food&Function等SCI期刊发表论文4篇。服务乡村振兴，提供中药种植技术服务，帮助家乡农民改进传统中药种植方式。\n薛  辉\n南昌大学食品学院食品科学与工程专业2019级博士研究生。围绕蛋白质凝胶改性、中国传统蛋制品加工和蛋白质功能活性因子运用等方面展开研究，在Trends in Food Science & Technology等SCI、EI期刊发表论文13篇。\n张  婷\n海南师范大学生命科学学院生态学专业2020级博士研究生，中共党员。围绕中国南海海龟产卵场监测与保护开展研究，发表SCI期刊论文5篇。参与国家自然科学基金项目3项，主持海南省研究生创新项目1项。投身志愿服务，在西沙群岛参与海龟保护工作曾被中央广播电视总台《新闻联播》报道。\n覃  敏\n西南石油大学石油与天然气工程学院油气储运工程专业2019级博士研究生，中共党员。曾获全国“大学生年度人物”称号、全国大学生油气储运工程设计技能大赛一等奖。获国家发明专利授权4项、计算机软件著作权授权5项。致力于油气管道腐蚀与安全研究，发表SCI期刊论文9篇。\n格知加\n西藏藏医药大学藏医系民族医学专业2020级博士研究生，藏族，青海省黄南藏族自治州“非遗传承人”。曾获《雪域藏医药》优秀论文奖，获国家实用新型专利授权1项。在藏医药研究领域发表北京大学中文核心期刊论文5篇、中国科技核心期刊论文1篇。\n宋威豪\n北京化工大学材料科学与工程学院材料科学与工程专业2020级硕士研究生，中共党员。发表SCI期刊论文5篇。参与北京2022年冬奥会、冬残奥会等大型活动志愿服务工作，获北京2022年冬奥会、冬残奥会北京市先进个人。\n滕文强\n北京师范大学新闻传播学院传播学专业2020级硕士研究生，中共党员。曾获北京市“三好学生”称号，获中国大学生广告艺术节学院奖营销策划类金奖。发表CSSCI期刊论文5篇。面向北京市社区、中学等开展党的二十大精神主题宣讲30余场，录制主题微课开展网络宣讲，累计覆盖5000余人。\n周  桐\n北京外国语大学英语学院翻译学专业2020级硕士研究生，满族，中共党员。曾3次获得国家奖学金，获全国大学生英语竞赛特等奖。围绕英语翻译理论与实践开展研究，在SSCI期刊发表论文1篇。\n张  奇\n北京语言大学外国语学部外国语言学及应用语言学专业2020级硕士研究生。在Education and Information Technologies等SSCI、SCOPUS期刊发表论文5篇。曾在北京语言大学应用外语学院、北京电影学院人文学部担任本科生英语课程实习教师。\n迟义浩\n北京交通大学土木建筑工程学院道路与铁道工程专业2021级直博生（硕士阶段），中共党员。发表SCI、EI期刊论文5篇。积极投身科研一线，主研国铁集团重点课题，为高铁安全优质服务社会提供技术支撑；参与北京地铁夜间轨道结构测试，甘当“京城守夜人”。\n舒  心\n中国农业大学食品科学与营养工程学院食品科学专业2020级硕士研究生。曾获中国国际“互联网+”大学生创新创业大赛铜奖。围绕食品胶体及功能因子递送开展研究，在Food Hydrocolloids等SCI、EI、北京大学中文核心期刊发表论文6篇。\n程琳琳\n北京林业大学马克思主义学院马克思主义理论专业2020级硕士研究生，中共党员。发表CSSCI期刊论文1篇；参编著作1部、教材1本。参与国家社会科学基金一般项目、教育部人文社会科学研究专项项目等科研项目5项。\n曲  伸\n中国传媒大学电视学院广播电视学专业2021级硕士研究生，中共党员。曾获中国高校影视学会“学院奖”、北京国际电影节短视频单元“半夏的纪念”学生特别荣誉奖。宣传中华优秀传统文化，参与编创的短视频报道在中国新闻网等平台播出。参与“光明影院”无障碍电影制作与传播。\n温  斌\n中央美术学院城市设计学院艺术设计专业2020级硕士研究生，中共党员。曾获亚太设计年鉴最佳设计奖、Young Battle最佳平面形象奖和评审奖、靳埭强设计奖银奖。作为主创设计师之一参与北京2022年冬奥会、冬残奥会开闭幕式主席台视觉设计。\n周宇娇\n北京体育大学中国武术学院民族传统体育学专业2020级硕士研究生，中共党员，武术国家级运动健将。曾获全国武术套路冠军赛流星锤第一名。参与国家体育总局“体教融合走基层”项目赴贵州支教，教学人数达1300余名。\n张诗童\n中国地质大学（北京）科学研究院地球化学专业2020级硕士研究生。曾获李四光优秀硕士研究生奖、北京市研究生英语演讲比赛一等奖。发表SCI期刊论文4篇，将同位素地球化学方法拓展到流域环境保护与生态文明建设中，为评估区域气候短期变化和可持续污染防控提供依据。\n武毅艺\n中国矿业大学（北京）能源与矿业学院矿业工程2020级硕士研究生，中共党员。围绕采场岩层控制与深井巷道支护技术开展研究，发表SCI、EI期刊论文6篇、CSCD期刊论文1篇。在山西等地7座煤矿井下开展实地调研，完成10余篇报告，助力矿山攻关超深孔爆破等6项难题，实现矿山安全高效生产。\n王博文\n中国人民公安大学交通管理学院交通管理工程专业2020级硕士研究生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛北京市三等奖。围绕智能交通、交通安全开展研究，发表SCI、北京大学中文核心期刊论文3篇，EI会议论文3篇。\n庄哲明\n天津大学机械工程学院机械工程专业2021级硕士研究生，中共党员。曾获天津市“优秀共青团员”称号，获中国机器人及人工智能大赛一等奖、全国新工科创新大赛一等奖。探索先进机构学与机器人学前沿领域，发表SCI期刊论文1篇、EI会议论文13篇。\n赵宇恒\n大连理工大学建设工程学部结构工程专业2020级硕士研究生，中共预备党员。立足国家重大战略需求，围绕建筑结构的监测加固开展研究，发表SCI期刊论文3篇。作为主要参与者发明加固装置，可大幅提高民用建筑构件抗震性能，获国家发明专利授权1项。组织团队向6000余名山区儿童开展捐衣活动。\n彭  博\n大连海事大学船舶电气工程学院电力系统及其自动化专业2020级硕士研究生，中共党员。曾获全国智能无人艇搜救大赛一等奖。围绕无人艇自主航行技术开展研究，发表SCI期刊论文1篇。在青海省开展支教活动1年，募集助学物资近10万元。\n张翕然\n东北师范大学历史文化学院世界史专业2020级硕士研究生，中共预备党员。曾2次获得国家奖学金。围绕手稿文献研究，发表历史或文学史考据性学术文章5篇。自发收集整理近200位东北师范大学名家和史苑先贤手稿、著作等校史资料千余件，将个人收集的校史、院史资料全部无偿捐赠给学校。\n刘  可\n东北林业大学马克思主义学院马克思主义理论专业2020级硕士研究生，中共党员。曾获黑龙江省“向上向善好青年”称号。围绕思想政治教育开展研究，在《人民日报》等报刊、期刊发表文章4篇。\n徐  天\n复旦大学材料科学系材料物理与化学专业2021级直博生（硕士阶段）。专注第一性原理计算辅助铝离子电池材料开发研究，在Advanced Materials等SCI期刊发表论文4篇。深入调研陕北延安地区退耕还林现状、长株潭城市一体化项目中的公共交通建设，形成调研报告5万余字。\n王志杰\n同济大学环境科学与工程学院环境工程专业2020级硕士研究生，中共党员。在Chemical Engineering Journal等SCI期刊发表论文4篇。获国家实用新型专利授权1项。参与学校“红色万里行”“扶贫工作展”等教育活动，志愿服务累计时长220小时。\n戴泽余\n东华大学环境科学与工程学院土木工程专业2020级硕士研究生，中共党员。围绕人工智能与土木工程交叉融合开展研究，发表SCI期刊论文2篇。参与“长江口二号”古沉船打捞智能管控等科研项目，助力实现水下考古新突破。\n李  睿\n上海财经大学金融学院金融分析师专业2021级硕士研究生，中共预备党员。曾获上海市五四青年奖章，入选上海市社会主义精神文明好人好事。在2021年7月河南暴雨灾害中创建“救命文档”，访问量突破250万次。\n张同星\n中国矿业大学低碳能源与动力工程学院2020级硕士研究生。曾获全国大学生节能减排社会实践与科技竞赛三等奖，获国家发明专利授权3项。针对淡水资源危机治理难题，围绕太阳能海水淡化技术开展研究，主持江苏省科研与实践创新计划项目1项；在Desalination等SCI期刊发表论文5篇。\n江  安\n江南大学生物工程学院发酵工程专业2020级硕士研究生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、全国大学生生命科学竞赛一等奖、全国大学生生命科学创新创业大赛一等奖。聚焦合成生物学领域，在SCI期刊Bioresource Technology发表论文1篇，获国家发明专利授权1项。\n李天意\n南京理工大学能源与动力工程学院兵器发射理论与技术专业2020级硕士研究生，中共党员。围绕兵器领域科学开展研究，发表SCI期刊论文1篇。提供高等数学等学科的志愿辅导，编写讲义3万余字，在知名视频网站发布教学视频22个，视频累计播放量超3000万次。\n黄佳城\n厦门大学化学化工学院材料与化工专业2020级硕士研究生。曾获国际基因工程机器大赛（iGEM）2nd Runner Up、金奖，获全国大学生统计建模大赛研究生组三等奖。围绕科学智能开展研究，在Nature Catalysis发表论文1篇。\n胡永春\n中国海洋大学文学与新闻传播学院文艺学专业2020级硕士研究生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛红色专项赛二等奖。在贵州省德江县支教期间获大学生志愿服务西部计划“优秀志愿者”称号。担任山东省课程思政示范课团队成员，所在团队组织3次“四史”学习全校公开课，累计吸引1000余名师生参与。\n冯孝轩\n武汉大学电气与自动化学院电气工程专业2020级硕士研究生，中共党员。曾2次获得国家奖学金，获全国研究生数学建模竞赛三等奖。开展气体绝缘设备故障检测和SF6气体环保替代研究，在Applied Surface Science等SCI、EI期刊发表论文9篇。曾赴四川省乐山市开展志愿服务工作一年。\n王世浩\n武汉理工大学船海与能源动力工程学院轮机工程专业2020级硕士研究生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛银奖、中国研究生能源装备创新设计大赛创新之星，获国家发明专利授权2项。发表SCI、EI期刊论文8篇。钻研船用新能源逆变控制技术并成功转化，所创办公司获批国家级高新技术企业。\n谷  放\n中南财经政法大学法学院国际法专业2021级硕士研究生，中共党员。曾获Philip C. Jessup国际法模拟法庭比赛中国赛区选拔赛团体季军、最佳申请方书状第一名、最佳辩手，获中国国际投资仲裁常设论坛青年优秀论文二等奖、中国仲裁法学研究会年会优秀论文二等奖。\n熊  娉\n湖南大学化学化工学院化学专业2020级硕士研究生，中共党员。围绕液流电池隔膜和电化学储能开展研究，在Angewandte Chemie International Edition等SCI期刊发表论文3篇。获国家发明专利授权1项。结合专业知识组织开展环境保护、传染病防治、实验安全知识等宣传科普活动，服务时长累计200小时。\n陈晓斌\n华南理工大学微电子学院电子信息专业2020级硕士研究生，中共党员。曾获中国研究生电子设计竞赛二等奖。围绕织物应变传感器及可穿戴技术开展研究，在Materials &Design发表论文1篇。获国家发明专利授权1项、国家实用新型专利授权1项。\n陈  馨\n四川大学高分子科学与工程学院材料工程专业2020级硕士研究生，中共预备党员。在Advanced Materials发表论文1篇。积极组织开展各类文体、学术与志愿活动，活动累计覆盖学校研究生群体超45%，直接参与人数达1100人。\n张若瑾\n西南财经大学马克思主义学院思想政治教育专业2020级硕士研究生，中共党员。曾获四川高校大学生讲思政课公开课一等奖、“挑战杯”全国大学生课外学术科技作品竞赛四川省二等奖。参与四川省委宣传部“理响巴蜀”宣讲活动，宣讲视频在学习强国、易班等平台播放，累计点击量破万次。\n王  熙\n电子科技大学电子科学与工程学院电子科学与技术专业2020级硕士研究生，中共党员。曾2次获得国家奖学金，获中国国际“互联网+”大学生创新创业大赛金奖，获国家发明专利授权4项。发表SCI期刊论文5篇。\n常华仁\n西南民族大学中国语言文学学院中国古代文学专业2020级硕士研究生，壮族，中共党员。曾获全国基层理论宣讲先进个人、全国优秀共青团员称号。曾带领团队在四川省红原县支教，探索形成“多维宣讲+文化浸润+教育帮扶”的特色支教模式，个人事迹受到媒体多次报道。\n冷元飞\n中国民用航空飞行学院空中交通管理学院交通运输规划与管理专业2020级硕士研究生。曾获中国国际“互联网+”大学生创新创业大赛四川省铜奖、“挑战杯”中国大学生创业计划竞赛四川省铜奖。围绕民用航空交通运输开展研究，发表SCI、EI、北京大学中文核心期刊论文5篇。\n陈志超\n重庆大学材料科学与工程学院冶金工程专业2020级硕士研究生，中共党员。曾获全国大学生冶金科技竞赛三等奖。围绕冶金烧结烟气污染物减排开展研究，发表SCI期刊论文7篇。主持重庆市研究生科研创新项目1项。\n张占豪\n西南大学计算机与信息科学学院 软件学院计算机科学与技术专业2020级硕士研究生，中共党员。发表信息融合技术领域SCI期刊论文2篇。在云南省昌宁县开展为期3个月的科技助农、文化惠农志愿服务活动，助力乡村振兴。\n王  凯\n西安交通大学电气工程学院电气工程专业2020级硕士研究生，中共党员。从事新型环保气体理化特性与电气性能基础研究，发表SCI、北京大学中文核心期刊论文4篇。作为第十四届全运会志愿者代表登上陕西卫视《三秦楷模发布厅》。\n毕  谊\n西北农林科技大学动物科技学院动物遗传育种与繁殖专业2021级硕士研究生。曾2次获得国家奖学金，获全国大学生生命科学创新创业大赛一等奖、“挑战杯”全国大学生课外学术科技作品竞赛三等奖，获国家发明专利授权2项、计算机软件著作权3项。专注畜牧问题研究，发表SCI期刊论文9篇。\n韦柳渝\n陕西师范大学心理学院应用心理学专业2020级硕士研究生，壮族。面向心理学前沿，围绕癌症患者心理问题开展研究，发表SCI期刊论文3篇。担任部分高校兼职心理教师，参与构建主动预防、全程跟进的心理危机预防和干预工作体系，开展心理学讲座和团体辅导活动100余课时，助力学生健康成长。\n邢云翔\n长安大学汽车学院车辆工程专业2021级硕士研究生，中共预备党员。发表EI期刊论文1篇。随研究生支教团赴陕西省商南县支教，团队募集社会捐赠物资款项等折合人民币3万余元，累计开展家访20余次，课后义务辅导200小时，获评陕西省大学生志愿服务西部计划优秀志愿者。\n赵  哲\n西北工业大学机电学院微机电系统及纳米技术专业2020级硕士研究生，中共党员。曾2次获得国家奖学金，获全国大学生节能减排社会实践与科技竞赛一等奖。围绕微纳能源技术开展研究，在Nano Energy等SCI、EI期刊发表论文6篇。\n王国栋\n兰州大学大气科学学院大气科学专业2020级硕士研究生，中共党员。围绕青藏高原降水相态变化、影响及预估开展研究，在Journal of Geophysical Research等SCI期刊发表论文2篇。研究成果在“气候变化与祁连山生态学术会议”和“兰州大学-中国科学院西北生态环境资源研究院-甘肃省气象局第八届大气科学联合学术年会”分享。\n李  腾\n北方民族大学化学与化学工程学院化学工程专业2020级硕士研究生，中共党员。曾2次获得国家奖学金。围绕原位光催化分解水制氢耦合集成新策略领域开展研究，在Journal of Materials Chemistry A等SCI期刊发表论文11篇。\n李苇航\n中国人民解放军空军军医大学第一附属医院骨科学专业2020级硕士研究生，中共党员，国家二级游泳运动员。曾2次获得国家奖学金，获西安市“三好学生”称号，获吉林省成人游泳锦标赛铜牌。发表SCI期刊论文12篇。参与国家自然科学基金项目1项。\n刘兆蕤\n中国音乐学院音乐学系乐器学专业2020级硕士研究生。曾获“中美青年创客大赛”特等奖、IEMC2022国际电子音乐大赛一等奖。探索科技音乐服务人类社会的新领域，作为核心成员参与国际创客大赛项目，设计天地互动声音装置“宇宙八音盒”，将抽象的太空科考数据转化为声音形态。\n郎锦烨\n天津医科大学药学院药学专业2020级硕士研究生，中共预备党员。围绕小分子药物检测和大分子蛋白检测方面开展基础性研究，在Microchemical Journal等SCI期刊发表论文3篇。在天津医科大学朱宪彝纪念医院担任志愿者，服务时长超300小时。\n李贝贝\n燕山大学材料科学与工程学院材料学专业2020级硕士研究生，中共预备党员。围绕人工肌肉材料的制备与性能开展研究，发表SCI期刊论文2篇；在2021年全国高分子年会上发表会议论文2篇。\n张锦涛\n中北大学仪器与电子学院电子信息专业2020级硕士研究生。曾获中国研究生电子设计竞赛二等奖、中国研究生能源装备创新设计大赛二等奖、中国研究生未来飞行器创新大赛三等奖、中国研究生机器人创新设计大赛三等奖。围绕无人系统学科前沿开展研究，发表SCI期刊论文5篇。\n潘  旭\n山西农业大学食品科学与工程学院食品科学与工程专业2020级硕士研究生，中共预备党员。围绕羊肚菌多糖高效提取与降糖作用机制开展研究，主持山西省研究生创新项目1项。发表SCI期刊论文2篇。获国家发明专利授权1项。参与新冠肺炎疫情防控志愿服务累计超500小时。\n韩秋晨\n内蒙古大学历史与旅游文化学院旅游管理专业2020级硕士研究生。曾获内蒙古自治区“三好学生”称号，获全国大学生红色旅游创意策划大赛生态营销类华北赛区二等奖。发表CSSCI期刊论文2篇。参与内蒙古自治区文化和旅游发展研究项目1项。\n喻  兵\n沈阳大学机械学院材料科学与工程专业2020级硕士研究生。曾2次获国家奖学金，获全国失效分析大赛二等奖、全国大学生热处理大赛三等奖、全国冶金大赛三等奖、辽宁省研究生连接技术大赛一等奖，获国家实用新型专利授权1项。专注学科方向，围绕镁合金开展研究，发表SCI、EI期刊论文8篇。\n尹冬梅\n长春工业大学数学与统计学院统计学专业2020级硕士研究生。曾获SAS中国高校数据分析大赛一等奖、中国研究生数学建模竞赛三等奖。发表SCI期刊论文2篇。积极投身校园新冠肺炎疫情防控一线工作，服务时长71天。\n吴恺文\n上海应用技术大学香料香精化妆品学部香料香精技术与工程专业2020级硕士研究生。围绕香料香精稳态化技术开展研究，发表SCI期刊论文6篇。获国家发明专利授权1项并开展产业化推广。所在团队围绕国家地理标志农产品开发芳香产品。\n周姝岐\n江苏师范大学文学院中国古代文学专业2020级硕士研究生，中共预备党员。从事古代戏曲研究，曾获“江苏戏曲与地方文化”研究生学术创新论坛一等奖。在CSSCI期刊《戏曲研究》发表论文1篇。\n林温曼\n温州医科大学眼视光学院眼科学专业2019级硕士研究生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”全国大学生创业计划大赛特等奖、浙江省高校思政微课大赛特等奖。连续多年参与“川藏青光明工程”，走过多个县（市、区），为当地万余名群众提供眼健康服务。\n闫干干\n皖南医学院研究生学院药理学专业2020级硕士研究生。曾获安徽省“创新创业之星”称号，获安徽省药理学年会青年优秀论文评比一等奖。在Cell and bioscience等SCI期刊发表论文3篇。主持安徽省教育厅自然科学研究研究生项目1项。\n肖春龙\n福建农林大学动物科学学院（蜂学学院）畜牧专业2020级硕士研究生。曾获“挑战杯”中国大学生创业计划竞赛福建省金奖，获国家实用新型专利授权13项、计算机软件著作权授权3项。所创办的农牧企业获批国家级高新技术企业。\n刘玉笛\n齐鲁工业大学马克思主义学院马克思主义中国化研究专业2020级硕士研究生，中共党员。曾获“创青春”中国青年创新创业大赛金奖、中国国际“互联网+”大学生创新创业大赛银奖。专注马克思主义中国化理论学习研究，发表北京大学中文核心期刊论文1篇，获思政类计算机软件著作权授权1项。\n吴沣槭\n郑州大学农学院作物学专业2020级硕士研究生。曾获河南省“研究生创新之星”称号。深入田间地头，围绕气候变化下棉花可持续生产开展实地调研，发表SCI期刊论文4篇。曾参加河南郑州“7·20”特大暴雨灾害抗洪抢险。\n陈  龙\n武汉工程大学计算机科学与工程学院软件工程专业2020级硕士研究生，中共党员。曾获全国大学生智能汽车竞赛一等奖、中国研究生机器人创新设计大赛三等奖、中国研究生能源装备创新设计大赛三等奖，获计算机软件著作权授权6项。参与出版学术专著1部，发表SCI期刊论文1篇。\n闫  月\n湖南工商大学前沿交叉学院电子信息专业2020级硕士研究生，中共预备党员。曾获中国研究生数学建模竞赛一等奖、中国研究生智慧城市技术与创意设计大赛三等奖，获国家发明专利授权4项、软件著作权授权3项。参与科技部重大研发计划1项。发表CSSCI、CSCD期刊论文各1篇。\n文佳豪\n广东财经大学信息学院管理科学与工程专业2020级硕士研究生，中共党员。围绕电力安全生产领域，在Computer Modeling in Engineering and Science等SCI、EI期刊发表论文3篇。获外观设计专利授权1项、计算机软件著作权授权2项。主持广东省科技创新战略项目1项。\n秦弘宇\n广西大学化学化工学院化学专业2020级硕士研究生。围绕碳达峰碳中和，开展水系锌离子二次电池研究，在Energy Storage Materials等SCI期刊发表论文5篇。主持1项广西研究生教育创新计划项目。\n吕文琪\n重庆科技学院智能技术与工程学院资源与环境专业2020级硕士研究生，中共党员。曾获中国研究生数学建模竞赛一等奖，获计算机软件著作权授权14项。发表EI会议论文1篇。积极参与志愿者活动，服务时长累计超200小时，无偿献血累计1400毫升。\n韩国祥\n贵州民族大学民族学与历史学学院民族学专业2020级硕士研究生，中共党员。曾获“挑战杯”中国大学生创业计划竞赛铜奖、中国国际“互联网+”大学生创新创业大赛贵州省铜奖。参与国家民族事务委员会民族研究一般项目1项。围绕乡村振兴开展研究，发表CSSCI期刊论文1篇。\n吴春桃\n云南师范大学美术学院艺术设计专业2020级硕士研究生，中共党员。曾获云南省“三好学生”称号，获中国大学生广告艺术节“学院奖”金奖、中国国际空间设计大赛铜奖，获国家实用新型专利授权4项。作为主创设计师为6个村落进行整体规划设计，结合当地少数民族文化提升人居环境。\n郑  浩\n西安工业大学光电工程学院测试计量技术及仪器专业2020级硕士研究生，中共预备党员。曾获中国研究生数学建模竞赛一等奖、中国研究生电子设计竞赛三等奖。围绕机器视觉与人工智能技术开展研究，发表SCI期刊论文5篇。在水果自动化采摘领域提高了外观人工智能检测水平。\n汪予佳\n甘肃政法大学司法警察学院（公安分院）司法鉴定专业2020级硕士研究生。曾获中国国际“互联网+”大学生创新创业大赛铜奖、全国大学生电子商务“创新、创意、创业”挑战赛三等奖。发表CSSCI（扩展版）期刊论文1篇。\n丰秀存\n青海大学化工学院化学工程与技术专业2020级硕士研究生，中共党员。围绕有机光电功能材料开展研究，参与青海省自然科学基金面上项目、青海省重点研发与转化计划科技合作专项项目等科研项目3项，在Dyes and pigments等SCI期刊发表论文5篇。\n胡乃范\n宁夏医科大学公共卫生学院流行病与卫生统计学专业2020级硕士研究生，中共预备党员。曾获全国大学生学术英语词汇竞赛三等奖、全国大学生英语作文大赛宁夏回族自治区三等奖。发表SCI期刊论文3篇。\n李丽剑\n昌吉学院物理与材料科学学院材料与化工专业2020级硕士研究生，中共预备党员。曾2次获国家奖学金。主持新疆维吾尔自治区研究生科研创新项目1项。围绕光催化水分解技术开展研究，发表SCI期刊论文5篇。\n张  悦\n大连大学研究生学院材料物理与化学专业2020级硕士研究生，中共党员。围绕微纳结构光学性质开展研究，参与辽宁省教育厅基本科研项目1项。发表SCI期刊论文5篇。获国家发明专利授权1项。参与新冠肺炎疫情防控志愿服务100小时。\n赖家梅\n厦门理工学院材料科学与工程学院电子信息专业光电材料与器件方向2020级硕士研究生，中共党员。围绕锂离子电池石墨负极材料修饰改性开展研究，在Applied Surface Science发表论文1篇。参与新冠肺炎疫情防控志愿服务88小时。\n"
  },
  {
    "title": "2021—2022学年度研究生国家奖学金获奖学生代表名录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-12.htm",
    "date": "2023-05-04",
    "content": "研究生教育肩负着高层次人才培养和创新创造的重要使命，是国家发展、社会进步的重要基石，是应对全球人才竞争的基础布局。为发展中国特色研究生教育，促进研究生培养机制改革，提高研究生培养质量，国家设立研究生国家奖学金，用于奖励表现优异的全日制研究生。\n经过严格选拔和评审，全国4.5万名优秀研究生荣获2021—2022学年度研究生国家奖学金。以下100名研究生，是研究生国家奖学金获奖学生中的优秀代表。希望广大研究生以他们为榜样，大力弘扬追求真理、勇攀高峰的科学精神，传承老一辈科学家以身许国、心系人民的光荣传统，坚定创新自信，瞄准世界科技前沿，坚忍不拔，挺膺担当，为把我国建设成为世界科技强国作出贡献。\n\n来晓真\n北京大学公共卫生学院卫生政策与管理学系2019级博士研究生，中共党员。在卫生经济与政策领域SCI、CSSCI期刊发表论文11篇，参编两部专业书籍。坚持七年参加医学志愿翻译，参与北京2022年冬奥会服务工作。\n匡晓璐\n中国人民大学经济学院政治经济学专业2019级博士研究生，中共党员。曾2次获得国家奖学金。在《中国社会科学》《马克思主义研究》等CSSCI、SSCI期刊发表论文12篇。\n车宗凯\n清华大学马克思主义学院2021级博士研究生，中共党员。曾2次获得国家奖学金，获全国高校大学生讲思政课公开课展示活动一等奖。在《政治学研究》等CSSCI期刊发表论文12篇。担任“青年大学习”网上主题团课领学人，入选全国高校学习宣传党的二十大精神师生巡讲团。\n吕树清\n中央音乐学院管弦系单簧管专业2020级博士研究生，中共预备党员。曾获中国音乐金钟奖金奖、意大利Saverio Mercadante国际单簧管比赛银奖。演奏作品《晨歌》被中共中央宣传部2019年主题出版重点出版物《乐颂中国》收录。积极参与志愿服务，曾两次到革命老区吕梁支教、演出。\n周  闯\n北京航空航天大学宇航学院航空宇航推进理论与工程专业2018级博士研究生，中共党员。发表SCI期刊论文6篇、EI会议论文4篇。获国家发明专利授权8项。参与研制北航4号飞行器并成功飞行。积极投身志愿服务，服务时长累计超700小时。\n曹  晋\n北京理工大学物理学院凝聚态物理专业2018级博士研究生。在Nature和Physical Review Letters等期刊上发表研究成果；所在团队首次制备出异维超晶格，并观测到室温面内大反常霍尔效应，为超晶格材料制备及新奇物理性质探索提供了新的途径。曾在APS March Meeting、IPS Meeting等作口头报告。\n黄  浩\n华北电力大学新能源学院可再生能源与清洁能源专业2019级博士研究生。专注钙钛矿太阳能电池技术研究，发表SCI期刊论文3篇，其中1篇为Joule封面论文。获国家发明专利授权1项。服务乡村教育事业，参与非营利组织举办的活动，为乡村教师培训提供帮助，涵盖乡村教师500余人。\n罗文浩\n北京协和医院外科学基本外科方向2022级博士研究生，中共党员。曾获北京协和医院外科技能大赛冠军2次、优秀住院医生第一名。发表SCI期刊论文23篇。新冠肺炎疫情期间，主动参与重症患者救治。\n张振宗\n南开大学环境科学与工程学院环境工程专业2020级博士研究生，中共党员。致力于创新科研和成果转化，围绕减污降碳协同增效以及二氧化碳资源化利用开展研究，发表SCI期刊论文6篇；研究成果节支环境税500余万元。\n韩东霖\n上海交通大学机械与动力工程学院动力工程及工程热物理专业2020级博士研究生。曾2次获得国家奖学金。参与国家重点研发计划“变革性技术关键科学问题”专项课题。在Nature、Joule等期刊上发表论文4篇，其中2021年12月发表在Nature上的文章，是我国首次在该杂志发表以电卡制冷为主题的论文。\n陈  亮\n华东师范大学生命科学学院生物化学与分子生物学专业2020级博士研究生，中共党员。曾2次获得国家奖学金，获全国高校“百名研究生党员标兵”称号、“挑战杯”中国大学生创业计划竞赛金奖、国家发明专利授权2项。围绕前沿基因编辑技术开展研究，发表Nature子刊论文4篇，Nature Reviews Genetics、Nature Cell Biology配发专题亮点评述。\n董雁伫\n南京大学地理与海洋科学学院地理学专业2020级博士研究生。聚焦全球尺度海洋溢油分布与动态，在Science杂志发表论文1篇并获亮点文章推荐。发表SCI期刊论文8篇。获国家发明专利授权1项。积极参与地理学科普工作，担任本科生课程助教累计64学时。\n周小川\n南京航空航天大学能源与动力学院车辆工程专业2020级博士研究生，中共党员。曾获中国机械工业科学技术奖一等奖、江苏省科学技术奖一等奖、中国国际“互联网+”大学生创新创业大赛金奖，获国家发明专利授权15项、国际发明专利授权1项。专注智能汽车线控底盘前沿技术研究及应用，发表SCI期刊论文3篇。\n邓宇皓\n中国科学技术大学物理学院原子分子物理专业2019级博士研究生。专注量子科学领域研究，作为“九章”研制团队技术骨干，在光量子计算原型机的研制中作出贡献。在Science杂志发表论文1篇，在Physical Review Letters等期刊发表论文3篇。\n孙  轲\n浙江大学光电工程与科学学院电子与信息专业2019级博士研究生，中共党员。曾获国际信息光学与光子学学术会议（CIOP2021）最佳海报奖、全国激光技术与光电子学学术会议（LTO2022）最佳海报奖。专注学科前沿，在Science杂志发表论文1篇，在Advanced Optical Materials发表论文1篇。\n郭盛超\n山东大学基础医学院生物化学与分子生物学专业2019级博士研究生。聚焦生殖重要靶标受体GPR64的研究，实现GPR64脱孤，阐明GPR64等aGPCR激活机制并发展了多肽激动剂/拮抗剂的理性设计方案。在Nature发表论文2篇，在Nature Chemical Biology和Bioorganic Chemistry上各发表论文1篇。\n陈阜斌\n中国石油大学（华东）地球科学与技术学院地质资源与地质工程专业2020级博士研究生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛一等奖。聚焦深层油气勘探，参与国家自然科学基金重点项目等科研项目3项。发表SCI期刊论文7篇、EI会议论文2篇。热心公益，向自闭症扶助机构捐赠奖助学金3万余元。\n孙宁宁\n华中科技大学化学与化工学院化学生物学专业2020级博士研究生。研究成果发表于Nature。开发了一类全新人工酶生物催化剂，融合化学合成的非天然反应性和生物合成的精准高效性两方面优势，为医药、材料等领域重要功能化学品的绿色生物制造提供新的理论和技术。\n孙  萍\n哈尔滨医科大学第二临床医学院影像医学与核医学专业2020级博士研究生，中共党员。针对重大心血管疾病开展科研创新性研究，主持国家自然科学基金青年项目1项。在中科院一区期刊发表论文3篇。获国际超声造影学会中青年英文论坛卓越奖。积极抗击新冠肺炎疫情，参与急、重症患者诊断工作，接诊5000余人次。\n黄  平\n浙江中医药大学药学院中药学专业2020级博士研究生，中共党员。围绕中医药抗脑缺血再灌注损伤的配伍机制开展研究，在Food&Function等SCI期刊发表论文4篇。服务乡村振兴，提供中药种植技术服务，帮助家乡农民改进传统中药种植方式。\n薛  辉\n南昌大学食品学院食品科学与工程专业2019级博士研究生。围绕蛋白质凝胶改性、中国传统蛋制品加工和蛋白质功能活性因子运用等方面展开研究，在Trends in Food Science & Technology等SCI、EI期刊发表论文13篇。\n张  婷\n海南师范大学生命科学学院生态学专业2020级博士研究生，中共党员。围绕中国南海海龟产卵场监测与保护开展研究，发表SCI期刊论文5篇。参与国家自然科学基金项目3项，主持海南省研究生创新项目1项。投身志愿服务，在西沙群岛参与海龟保护工作曾被中央广播电视总台《新闻联播》报道。\n覃  敏\n西南石油大学石油与天然气工程学院油气储运工程专业2019级博士研究生，中共党员。曾获全国“大学生年度人物”称号、全国大学生油气储运工程设计技能大赛一等奖。获国家发明专利授权4项、计算机软件著作权授权5项。致力于油气管道腐蚀与安全研究，发表SCI期刊论文9篇。\n格知加\n西藏藏医药大学藏医系民族医学专业2020级博士研究生，藏族，青海省黄南藏族自治州“非遗传承人”。曾获《雪域藏医药》优秀论文奖，获国家实用新型专利授权1项。在藏医药研究领域发表北京大学中文核心期刊论文5篇、中国科技核心期刊论文1篇。\n宋威豪\n北京化工大学材料科学与工程学院材料科学与工程专业2020级硕士研究生，中共党员。发表SCI期刊论文5篇。参与北京2022年冬奥会、冬残奥会等大型活动志愿服务工作，获北京2022年冬奥会、冬残奥会北京市先进个人。\n滕文强\n北京师范大学新闻传播学院传播学专业2020级硕士研究生，中共党员。曾获北京市“三好学生”称号，获中国大学生广告艺术节学院奖营销策划类金奖。发表CSSCI期刊论文5篇。面向北京市社区、中学等开展党的二十大精神主题宣讲30余场，录制主题微课开展网络宣讲，累计覆盖5000余人。\n周  桐\n北京外国语大学英语学院翻译学专业2020级硕士研究生，满族，中共党员。曾3次获得国家奖学金，获全国大学生英语竞赛特等奖。围绕英语翻译理论与实践开展研究，在SSCI期刊发表论文1篇。\n张  奇\n北京语言大学外国语学部外国语言学及应用语言学专业2020级硕士研究生。在Education and Information Technologies等SSCI、SCOPUS期刊发表论文5篇。曾在北京语言大学应用外语学院、北京电影学院人文学部担任本科生英语课程实习教师。\n迟义浩\n北京交通大学土木建筑工程学院道路与铁道工程专业2021级直博生（硕士阶段），中共党员。发表SCI、EI期刊论文5篇。积极投身科研一线，主研国铁集团重点课题，为高铁安全优质服务社会提供技术支撑；参与北京地铁夜间轨道结构测试，甘当“京城守夜人”。\n舒  心\n中国农业大学食品科学与营养工程学院食品科学专业2020级硕士研究生。曾获中国国际“互联网+”大学生创新创业大赛铜奖。围绕食品胶体及功能因子递送开展研究，在Food Hydrocolloids等SCI、EI、北京大学中文核心期刊发表论文6篇。\n程琳琳\n北京林业大学马克思主义学院马克思主义理论专业2020级硕士研究生，中共党员。发表CSSCI期刊论文1篇；参编著作1部、教材1本。参与国家社会科学基金一般项目、教育部人文社会科学研究专项项目等科研项目5项。\n曲  伸\n中国传媒大学电视学院广播电视学专业2021级硕士研究生，中共党员。曾获中国高校影视学会“学院奖”、北京国际电影节短视频单元“半夏的纪念”学生特别荣誉奖。宣传中华优秀传统文化，参与编创的短视频报道在中国新闻网等平台播出。参与“光明影院”无障碍电影制作与传播。\n温  斌\n中央美术学院城市设计学院艺术设计专业2020级硕士研究生，中共党员。曾获亚太设计年鉴最佳设计奖、Young Battle最佳平面形象奖和评审奖、靳埭强设计奖银奖。作为主创设计师之一参与北京2022年冬奥会、冬残奥会开闭幕式主席台视觉设计。\n周宇娇\n北京体育大学中国武术学院民族传统体育学专业2020级硕士研究生，中共党员，武术国家级运动健将。曾获全国武术套路冠军赛流星锤第一名。参与国家体育总局“体教融合走基层”项目赴贵州支教，教学人数达1300余名。\n张诗童\n中国地质大学（北京）科学研究院地球化学专业2020级硕士研究生。曾获李四光优秀硕士研究生奖、北京市研究生英语演讲比赛一等奖。发表SCI期刊论文4篇，将同位素地球化学方法拓展到流域环境保护与生态文明建设中，为评估区域气候短期变化和可持续污染防控提供依据。\n武毅艺\n中国矿业大学（北京）能源与矿业学院矿业工程2020级硕士研究生，中共党员。围绕采场岩层控制与深井巷道支护技术开展研究，发表SCI、EI期刊论文6篇、CSCD期刊论文1篇。在山西等地7座煤矿井下开展实地调研，完成10余篇报告，助力矿山攻关超深孔爆破等6项难题，实现矿山安全高效生产。\n王博文\n中国人民公安大学交通管理学院交通管理工程专业2020级硕士研究生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛北京市三等奖。围绕智能交通、交通安全开展研究，发表SCI、北京大学中文核心期刊论文3篇，EI会议论文3篇。\n庄哲明\n天津大学机械工程学院机械工程专业2021级硕士研究生，中共党员。曾获天津市“优秀共青团员”称号，获中国机器人及人工智能大赛一等奖、全国新工科创新大赛一等奖。探索先进机构学与机器人学前沿领域，发表SCI期刊论文1篇、EI会议论文13篇。\n赵宇恒\n大连理工大学建设工程学部结构工程专业2020级硕士研究生，中共预备党员。立足国家重大战略需求，围绕建筑结构的监测加固开展研究，发表SCI期刊论文3篇。作为主要参与者发明加固装置，可大幅提高民用建筑构件抗震性能，获国家发明专利授权1项。组织团队向6000余名山区儿童开展捐衣活动。\n彭  博\n大连海事大学船舶电气工程学院电力系统及其自动化专业2020级硕士研究生，中共党员。曾获全国智能无人艇搜救大赛一等奖。围绕无人艇自主航行技术开展研究，发表SCI期刊论文1篇。在青海省开展支教活动1年，募集助学物资近10万元。\n张翕然\n东北师范大学历史文化学院世界史专业2020级硕士研究生，中共预备党员。曾2次获得国家奖学金。围绕手稿文献研究，发表历史或文学史考据性学术文章5篇。自发收集整理近200位东北师范大学名家和史苑先贤手稿、著作等校史资料千余件，将个人收集的校史、院史资料全部无偿捐赠给学校。\n刘  可\n东北林业大学马克思主义学院马克思主义理论专业2020级硕士研究生，中共党员。曾获黑龙江省“向上向善好青年”称号。围绕思想政治教育开展研究，在《人民日报》等报刊、期刊发表文章4篇。\n徐  天\n复旦大学材料科学系材料物理与化学专业2021级直博生（硕士阶段）。专注第一性原理计算辅助铝离子电池材料开发研究，在Advanced Materials等SCI期刊发表论文4篇。深入调研陕北延安地区退耕还林现状、长株潭城市一体化项目中的公共交通建设，形成调研报告5万余字。\n王志杰\n同济大学环境科学与工程学院环境工程专业2020级硕士研究生，中共党员。在Chemical Engineering Journal等SCI期刊发表论文4篇。获国家实用新型专利授权1项。参与学校“红色万里行”“扶贫工作展”等教育活动，志愿服务累计时长220小时。\n戴泽余\n东华大学环境科学与工程学院土木工程专业2020级硕士研究生，中共党员。围绕人工智能与土木工程交叉融合开展研究，发表SCI期刊论文2篇。参与“长江口二号”古沉船打捞智能管控等科研项目，助力实现水下考古新突破。\n李  睿\n上海财经大学金融学院金融分析师专业2021级硕士研究生，中共预备党员。曾获上海市五四青年奖章，入选上海市社会主义精神文明好人好事。在2021年7月河南暴雨灾害中创建“救命文档”，访问量突破250万次。\n张同星\n中国矿业大学低碳能源与动力工程学院2020级硕士研究生。曾获全国大学生节能减排社会实践与科技竞赛三等奖，获国家发明专利授权3项。针对淡水资源危机治理难题，围绕太阳能海水淡化技术开展研究，主持江苏省科研与实践创新计划项目1项；在Desalination等SCI期刊发表论文5篇。\n江  安\n江南大学生物工程学院发酵工程专业2020级硕士研究生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、全国大学生生命科学竞赛一等奖、全国大学生生命科学创新创业大赛一等奖。聚焦合成生物学领域，在SCI期刊Bioresource Technology发表论文1篇，获国家发明专利授权1项。\n李天意\n南京理工大学能源与动力工程学院兵器发射理论与技术专业2020级硕士研究生，中共党员。围绕兵器领域科学开展研究，发表SCI期刊论文1篇。提供高等数学等学科的志愿辅导，编写讲义3万余字，在知名视频网站发布教学视频22个，视频累计播放量超3000万次。\n黄佳城\n厦门大学化学化工学院材料与化工专业2020级硕士研究生。曾获国际基因工程机器大赛（iGEM）2nd Runner Up、金奖，获全国大学生统计建模大赛研究生组三等奖。围绕科学智能开展研究，在Nature Catalysis发表论文1篇。\n胡永春\n中国海洋大学文学与新闻传播学院文艺学专业2020级硕士研究生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛红色专项赛二等奖。在贵州省德江县支教期间获大学生志愿服务西部计划“优秀志愿者”称号。担任山东省课程思政示范课团队成员，所在团队组织3次“四史”学习全校公开课，累计吸引1000余名师生参与。\n冯孝轩\n武汉大学电气与自动化学院电气工程专业2020级硕士研究生，中共党员。曾2次获得国家奖学金，获全国研究生数学建模竞赛三等奖。开展气体绝缘设备故障检测和SF6气体环保替代研究，在Applied Surface Science等SCI、EI期刊发表论文9篇。曾赴四川省乐山市开展志愿服务工作一年。\n王世浩\n武汉理工大学船海与能源动力工程学院轮机工程专业2020级硕士研究生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛银奖、中国研究生能源装备创新设计大赛创新之星，获国家发明专利授权2项。发表SCI、EI期刊论文8篇。钻研船用新能源逆变控制技术并成功转化，所创办公司获批国家级高新技术企业。\n谷  放\n中南财经政法大学法学院国际法专业2021级硕士研究生，中共党员。曾获Philip C. Jessup国际法模拟法庭比赛中国赛区选拔赛团体季军、最佳申请方书状第一名、最佳辩手，获中国国际投资仲裁常设论坛青年优秀论文二等奖、中国仲裁法学研究会年会优秀论文二等奖。\n熊  娉\n湖南大学化学化工学院化学专业2020级硕士研究生，中共党员。围绕液流电池隔膜和电化学储能开展研究，在Angewandte Chemie International Edition等SCI期刊发表论文3篇。获国家发明专利授权1项。结合专业知识组织开展环境保护、传染病防治、实验安全知识等宣传科普活动，服务时长累计200小时。\n陈晓斌\n华南理工大学微电子学院电子信息专业2020级硕士研究生，中共党员。曾获中国研究生电子设计竞赛二等奖。围绕织物应变传感器及可穿戴技术开展研究，在Materials &Design发表论文1篇。获国家发明专利授权1项、国家实用新型专利授权1项。\n陈  馨\n四川大学高分子科学与工程学院材料工程专业2020级硕士研究生，中共预备党员。在Advanced Materials发表论文1篇。积极组织开展各类文体、学术与志愿活动，活动累计覆盖学校研究生群体超45%，直接参与人数达1100人。\n张若瑾\n西南财经大学马克思主义学院思想政治教育专业2020级硕士研究生，中共党员。曾获四川高校大学生讲思政课公开课一等奖、“挑战杯”全国大学生课外学术科技作品竞赛四川省二等奖。参与四川省委宣传部“理响巴蜀”宣讲活动，宣讲视频在学习强国、易班等平台播放，累计点击量破万次。\n王  熙\n电子科技大学电子科学与工程学院电子科学与技术专业2020级硕士研究生，中共党员。曾2次获得国家奖学金，获中国国际“互联网+”大学生创新创业大赛金奖，获国家发明专利授权4项。发表SCI期刊论文5篇。\n常华仁\n西南民族大学中国语言文学学院中国古代文学专业2020级硕士研究生，壮族，中共党员。曾获全国基层理论宣讲先进个人、全国优秀共青团员称号。曾带领团队在四川省红原县支教，探索形成“多维宣讲+文化浸润+教育帮扶”的特色支教模式，个人事迹受到媒体多次报道。\n冷元飞\n中国民用航空飞行学院空中交通管理学院交通运输规划与管理专业2020级硕士研究生。曾获中国国际“互联网+”大学生创新创业大赛四川省铜奖、“挑战杯”中国大学生创业计划竞赛四川省铜奖。围绕民用航空交通运输开展研究，发表SCI、EI、北京大学中文核心期刊论文5篇。\n陈志超\n重庆大学材料科学与工程学院冶金工程专业2020级硕士研究生，中共党员。曾获全国大学生冶金科技竞赛三等奖。围绕冶金烧结烟气污染物减排开展研究，发表SCI期刊论文7篇。主持重庆市研究生科研创新项目1项。\n张占豪\n西南大学计算机与信息科学学院 软件学院计算机科学与技术专业2020级硕士研究生，中共党员。发表信息融合技术领域SCI期刊论文2篇。在云南省昌宁县开展为期3个月的科技助农、文化惠农志愿服务活动，助力乡村振兴。\n王  凯\n西安交通大学电气工程学院电气工程专业2020级硕士研究生，中共党员。从事新型环保气体理化特性与电气性能基础研究，发表SCI、北京大学中文核心期刊论文4篇。作为第十四届全运会志愿者代表登上陕西卫视《三秦楷模发布厅》。\n毕  谊\n西北农林科技大学动物科技学院动物遗传育种与繁殖专业2021级硕士研究生。曾2次获得国家奖学金，获全国大学生生命科学创新创业大赛一等奖、“挑战杯”全国大学生课外学术科技作品竞赛三等奖，获国家发明专利授权2项、计算机软件著作权3项。专注畜牧问题研究，发表SCI期刊论文9篇。\n韦柳渝\n陕西师范大学心理学院应用心理学专业2020级硕士研究生，壮族。面向心理学前沿，围绕癌症患者心理问题开展研究，发表SCI期刊论文3篇。担任部分高校兼职心理教师，参与构建主动预防、全程跟进的心理危机预防和干预工作体系，开展心理学讲座和团体辅导活动100余课时，助力学生健康成长。\n邢云翔\n长安大学汽车学院车辆工程专业2021级硕士研究生，中共预备党员。发表EI期刊论文1篇。随研究生支教团赴陕西省商南县支教，团队募集社会捐赠物资款项等折合人民币3万余元，累计开展家访20余次，课后义务辅导200小时，获评陕西省大学生志愿服务西部计划优秀志愿者。\n赵  哲\n西北工业大学机电学院微机电系统及纳米技术专业2020级硕士研究生，中共党员。曾2次获得国家奖学金，获全国大学生节能减排社会实践与科技竞赛一等奖。围绕微纳能源技术开展研究，在Nano Energy等SCI、EI期刊发表论文6篇。\n王国栋\n兰州大学大气科学学院大气科学专业2020级硕士研究生，中共党员。围绕青藏高原降水相态变化、影响及预估开展研究，在Journal of Geophysical Research等SCI期刊发表论文2篇。研究成果在“气候变化与祁连山生态学术会议”和“兰州大学-中国科学院西北生态环境资源研究院-甘肃省气象局第八届大气科学联合学术年会”分享。\n李  腾\n北方民族大学化学与化学工程学院化学工程专业2020级硕士研究生，中共党员。曾2次获得国家奖学金。围绕原位光催化分解水制氢耦合集成新策略领域开展研究，在Journal of Materials Chemistry A等SCI期刊发表论文11篇。\n李苇航\n中国人民解放军空军军医大学第一附属医院骨科学专业2020级硕士研究生，中共党员，国家二级游泳运动员。曾2次获得国家奖学金，获西安市“三好学生”称号，获吉林省成人游泳锦标赛铜牌。发表SCI期刊论文12篇。参与国家自然科学基金项目1项。\n刘兆蕤\n中国音乐学院音乐学系乐器学专业2020级硕士研究生。曾获“中美青年创客大赛”特等奖、IEMC2022国际电子音乐大赛一等奖。探索科技音乐服务人类社会的新领域，作为核心成员参与国际创客大赛项目，设计天地互动声音装置“宇宙八音盒”，将抽象的太空科考数据转化为声音形态。\n郎锦烨\n天津医科大学药学院药学专业2020级硕士研究生，中共预备党员。围绕小分子药物检测和大分子蛋白检测方面开展基础性研究，在Microchemical Journal等SCI期刊发表论文3篇。在天津医科大学朱宪彝纪念医院担任志愿者，服务时长超300小时。\n李贝贝\n燕山大学材料科学与工程学院材料学专业2020级硕士研究生，中共预备党员。围绕人工肌肉材料的制备与性能开展研究，发表SCI期刊论文2篇；在2021年全国高分子年会上发表会议论文2篇。\n张锦涛\n中北大学仪器与电子学院电子信息专业2020级硕士研究生。曾获中国研究生电子设计竞赛二等奖、中国研究生能源装备创新设计大赛二等奖、中国研究生未来飞行器创新大赛三等奖、中国研究生机器人创新设计大赛三等奖。围绕无人系统学科前沿开展研究，发表SCI期刊论文5篇。\n潘  旭\n山西农业大学食品科学与工程学院食品科学与工程专业2020级硕士研究生，中共预备党员。围绕羊肚菌多糖高效提取与降糖作用机制开展研究，主持山西省研究生创新项目1项。发表SCI期刊论文2篇。获国家发明专利授权1项。参与新冠肺炎疫情防控志愿服务累计超500小时。\n韩秋晨\n内蒙古大学历史与旅游文化学院旅游管理专业2020级硕士研究生。曾获内蒙古自治区“三好学生”称号，获全国大学生红色旅游创意策划大赛生态营销类华北赛区二等奖。发表CSSCI期刊论文2篇。参与内蒙古自治区文化和旅游发展研究项目1项。\n喻  兵\n沈阳大学机械学院材料科学与工程专业2020级硕士研究生。曾2次获国家奖学金，获全国失效分析大赛二等奖、全国大学生热处理大赛三等奖、全国冶金大赛三等奖、辽宁省研究生连接技术大赛一等奖，获国家实用新型专利授权1项。专注学科方向，围绕镁合金开展研究，发表SCI、EI期刊论文8篇。\n尹冬梅\n长春工业大学数学与统计学院统计学专业2020级硕士研究生。曾获SAS中国高校数据分析大赛一等奖、中国研究生数学建模竞赛三等奖。发表SCI期刊论文2篇。积极投身校园新冠肺炎疫情防控一线工作，服务时长71天。\n吴恺文\n上海应用技术大学香料香精化妆品学部香料香精技术与工程专业2020级硕士研究生。围绕香料香精稳态化技术开展研究，发表SCI期刊论文6篇。获国家发明专利授权1项并开展产业化推广。所在团队围绕国家地理标志农产品开发芳香产品。\n周姝岐\n江苏师范大学文学院中国古代文学专业2020级硕士研究生，中共预备党员。从事古代戏曲研究，曾获“江苏戏曲与地方文化”研究生学术创新论坛一等奖。在CSSCI期刊《戏曲研究》发表论文1篇。\n林温曼\n温州医科大学眼视光学院眼科学专业2019级硕士研究生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”全国大学生创业计划大赛特等奖、浙江省高校思政微课大赛特等奖。连续多年参与“川藏青光明工程”，走过多个县（市、区），为当地万余名群众提供眼健康服务。\n闫干干\n皖南医学院研究生学院药理学专业2020级硕士研究生。曾获安徽省“创新创业之星”称号，获安徽省药理学年会青年优秀论文评比一等奖。在Cell and bioscience等SCI期刊发表论文3篇。主持安徽省教育厅自然科学研究研究生项目1项。\n肖春龙\n福建农林大学动物科学学院（蜂学学院）畜牧专业2020级硕士研究生。曾获“挑战杯”中国大学生创业计划竞赛福建省金奖，获国家实用新型专利授权13项、计算机软件著作权授权3项。所创办的农牧企业获批国家级高新技术企业。\n刘玉笛\n齐鲁工业大学马克思主义学院马克思主义中国化研究专业2020级硕士研究生，中共党员。曾获“创青春”中国青年创新创业大赛金奖、中国国际“互联网+”大学生创新创业大赛银奖。专注马克思主义中国化理论学习研究，发表北京大学中文核心期刊论文1篇，获思政类计算机软件著作权授权1项。\n吴沣槭\n郑州大学农学院作物学专业2020级硕士研究生。曾获河南省“研究生创新之星”称号。深入田间地头，围绕气候变化下棉花可持续生产开展实地调研，发表SCI期刊论文4篇。曾参加河南郑州“7·20”特大暴雨灾害抗洪抢险。\n陈  龙\n武汉工程大学计算机科学与工程学院软件工程专业2020级硕士研究生，中共党员。曾获全国大学生智能汽车竞赛一等奖、中国研究生机器人创新设计大赛三等奖、中国研究生能源装备创新设计大赛三等奖，获计算机软件著作权授权6项。参与出版学术专著1部，发表SCI期刊论文1篇。\n闫  月\n湖南工商大学前沿交叉学院电子信息专业2020级硕士研究生，中共预备党员。曾获中国研究生数学建模竞赛一等奖、中国研究生智慧城市技术与创意设计大赛三等奖，获国家发明专利授权4项、软件著作权授权3项。参与科技部重大研发计划1项。发表CSSCI、CSCD期刊论文各1篇。\n文佳豪\n广东财经大学信息学院管理科学与工程专业2020级硕士研究生，中共党员。围绕电力安全生产领域，在Computer Modeling in Engineering and Science等SCI、EI期刊发表论文3篇。获外观设计专利授权1项、计算机软件著作权授权2项。主持广东省科技创新战略项目1项。\n秦弘宇\n广西大学化学化工学院化学专业2020级硕士研究生。围绕碳达峰碳中和，开展水系锌离子二次电池研究，在Energy Storage Materials等SCI期刊发表论文5篇。主持1项广西研究生教育创新计划项目。\n吕文琪\n重庆科技学院智能技术与工程学院资源与环境专业2020级硕士研究生，中共党员。曾获中国研究生数学建模竞赛一等奖，获计算机软件著作权授权14项。发表EI会议论文1篇。积极参与志愿者活动，服务时长累计超200小时，无偿献血累计1400毫升。\n韩国祥\n贵州民族大学民族学与历史学学院民族学专业2020级硕士研究生，中共党员。曾获“挑战杯”中国大学生创业计划竞赛铜奖、中国国际“互联网+”大学生创新创业大赛贵州省铜奖。参与国家民族事务委员会民族研究一般项目1项。围绕乡村振兴开展研究，发表CSSCI期刊论文1篇。\n吴春桃\n云南师范大学美术学院艺术设计专业2020级硕士研究生，中共党员。曾获云南省“三好学生”称号，获中国大学生广告艺术节“学院奖”金奖、中国国际空间设计大赛铜奖，获国家实用新型专利授权4项。作为主创设计师为6个村落进行整体规划设计，结合当地少数民族文化提升人居环境。\n郑  浩\n西安工业大学光电工程学院测试计量技术及仪器专业2020级硕士研究生，中共预备党员。曾获中国研究生数学建模竞赛一等奖、中国研究生电子设计竞赛三等奖。围绕机器视觉与人工智能技术开展研究，发表SCI期刊论文5篇。在水果自动化采摘领域提高了外观人工智能检测水平。\n汪予佳\n甘肃政法大学司法警察学院（公安分院）司法鉴定专业2020级硕士研究生。曾获中国国际“互联网+”大学生创新创业大赛铜奖、全国大学生电子商务“创新、创意、创业”挑战赛三等奖。发表CSSCI（扩展版）期刊论文1篇。\n丰秀存\n青海大学化工学院化学工程与技术专业2020级硕士研究生，中共党员。围绕有机光电功能材料开展研究，参与青海省自然科学基金面上项目、青海省重点研发与转化计划科技合作专项项目等科研项目3项，在Dyes and pigments等SCI期刊发表论文5篇。\n胡乃范\n宁夏医科大学公共卫生学院流行病与卫生统计学专业2020级硕士研究生，中共预备党员。曾获全国大学生学术英语词汇竞赛三等奖、全国大学生英语作文大赛宁夏回族自治区三等奖。发表SCI期刊论文3篇。\n李丽剑\n昌吉学院物理与材料科学学院材料与化工专业2020级硕士研究生，中共预备党员。曾2次获国家奖学金。主持新疆维吾尔自治区研究生科研创新项目1项。围绕光催化水分解技术开展研究，发表SCI期刊论文5篇。\n张  悦\n大连大学研究生学院材料物理与化学专业2020级硕士研究生，中共党员。围绕微纳结构光学性质开展研究，参与辽宁省教育厅基本科研项目1项。发表SCI期刊论文5篇。获国家发明专利授权1项。参与新冠肺炎疫情防控志愿服务100小时。\n赖家梅\n厦门理工学院材料科学与工程学院电子信息专业光电材料与器件方向2020级硕士研究生，中共党员。围绕锂离子电池石墨负极材料修饰改性开展研究，在Applied Surface Science发表论文1篇。参与新冠肺炎疫情防控志愿服务88小时。\n"
  },
  {
    "title": "2021—2022学年度本专科生国家奖学金获奖学生代表名录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-13.htm",
    "date": "2023-05-04",
    "content": "奋斗是青春最亮丽的底色，行动是青年最有效的磨砺。为激励学生勤奋学习、努力进取，德、智、体、美、劳全面发展，国家设立本专科生国家奖学金，用于奖励特别优秀的全日制本专科学生。\n经过严格选拔和评审，全国6万名优秀本专科学生荣获2021—2022学年度国家奖学金。以下100名学生，是本专科生国家奖学金获奖学生中的优秀代表。希望广大青年学生以他们为榜样，肩负时代责任，担当历史使命，怀抱梦想，脚踏实地，以奋斗姿态激扬青春，以聪明才智贡献国家，在实现中华民族伟大复兴的征程中不断谱写新的篇章。\n\n张令仪\n北京大学元培学院生命科学专业2019级学生。曾2次获得国家奖学金，获首都高校田径运动会4×100米接力项目银牌、跳高项目铜牌。发表中国科技核心期刊论文1篇。策划召集5所大学20余位学生实施“萤火计划”，向边远地区学生传授学习经验，拓展学生视野，助力教育公平，累计帮助4个省份500余位中学生。\n朱弋天\n中国人民大学公共管理学院行政管理专业2019级学生，蒙古族，中共党员。曾获“求是杯”全国公共管理案例大赛二等奖。担任北京2022年冬奥会志愿者，作为学校青年志愿者协会执行会长，统筹130余项学生志愿活动，协助组织规模超1200人次的校园“防疫”先锋队，志愿服务时长累计超500小时。\n林以萌\n清华大学探微书院化学生物学+生物医学工程专业2020级学生，中共预备党员。曾获北京市“三好学生”称号，获全国大学生生物医学工程创新设计竞赛三等奖。作为主要负责人带队实地调研城市无障碍环境建设与乡村发展，团队获北京市朝阳区共青团“大学生理论与社会实践”一等奖。\n罗晓慧\n北京师范大学心理学部心理学专业2019级学生。曾2次获得国家奖学金，获美国大学生数学建模竞赛特等奖提名、全国大学生英语竞赛二等奖。发表SSCI期刊论文4篇。新冠肺炎疫情期间主动为家庭经济困难的中小学生提供学业辅导，累计帮助指导学生超200名。\n刘露含\n北京语言大学教师教育学院汉语国际教育专业2019级学生，中共党员。曾获中国大学生计算机设计大赛一等奖，获“挑战杯”首都大学生创业计划竞赛铜奖、“青绘团史”专项赛道银奖。关心困难地区少年儿童身心健康，与188名孩子通信271封；参与线上支教等活动，志愿服务时长累计超1000小时。\n李洪杰\n北京邮电大学现代邮政学院（自动化学院）邮政工程专业2020级学生，中共预备党员。曾2次获得国家奖学金，获北京市“三好学生”称号，获全国大学生物联网技术与应用“三创”大赛一等奖、中国大学生计算机设计大赛二等奖、中国国际“互联网+”大学生创新创业大赛铜奖，获计算机软件著作权授权2项。志愿服务时长累计超1000小时。\n段明鸣\n中国农业大学资源与环境学院生态学专业2019级学生，中共党员。曾获北京市“三好学生”称号，获中国国际“互联网+”大学生创新创业大赛金奖、全国农业资源与环境专业大学生实践技能竞赛二等奖、全国大学生数学竞赛三等奖。志愿服务时长累计超500小时。\n曹冉星\n北京林业大学生态与自然保护学院野生动物与自然保护区管理专业2019级学生，蒙古族，中共党员。发表SCI期刊论文1篇。在北京林业大学东亚—澳大利西亚候鸟迁徙研究中心条子泥研究基地开展水鸟种群监测与勺嘴鹬食性研究，所在团队获评江苏省东台市“东台青年五四奖章集体”。\n尹炯杰\n中央音乐学院指挥系指挥专业2018级学生。曾获“艺苑撷英”——全国优秀青年指挥人才称号，获法国贝桑松国际青年指挥家比赛特别提名奖。曾与中国国家大剧院管弦乐团、法国里昂国立管弦乐团、罗马尼亚埃涅斯库爱乐乐团等中外乐团合作演出。\n党翌庭\n北京理工大学宇航学院工程力学专业2019级学生，中共党员。曾2次获得国家奖学金，获国际大学生工程力学竞赛（亚洲赛区）特等奖、全国大学生数学竞赛一等奖、全国部分地区大学生物理竞赛一等奖。作为学校跨介质无人机科创团队负责人之一，在科创项目中主导设计工作，项目成果获全国无人飞行器设计大赛一等奖。\n周召倩\n北京体育大学竞技体育学院运动训练专业2020级学生，田径（轮椅竞速）运动员。曾获全国三八红旗手称号，获全国五一劳动奖章、“中国青年五四奖章”，获东京2020年残奥会金牌两枚、雅加达2018年亚残运会金牌两枚。担任北京2022年冬残奥会火炬手。\n毛忠旋\n华北电力大学数理系信息与计算科学专业2019级学生，中共预备党员。曾获河北省“三好学生”称号，获全国大学生数学竞赛三等奖、河北省大学生创新创业年会学术论文项目特等奖。发表SCI期刊论文7篇、北京大学中文核心期刊论文1篇。\n岳政融\n中国矿业大学（北京）机电与信息工程学院计算机科学与技术专业2020级学生，中共预备党员。曾获北京市“三好学生”称号，获中国机器人及人工智能大赛一等奖、全国大学生智能汽车竞赛一等奖。担任北京2022年冬奥会、冬残奥会志愿者，志愿服务时长累计超500小时。\n金可涵\n北京协和医学院临床医学专业八年制2018级学生。曾获全国大学生基础医学创新研究暨实验设计论坛（大赛）北部赛区三等奖，获国家发明专利授权1项。围绕生物信息学和自身免疫性眼病开展研究，发表SCI期刊论文3篇。曾赴世界卫生组织和红十字国际委员会总部调研。\n戴文烁\n南开大学物理科学学院应用物理学专业2019级学生。曾2次获得国家奖学金，获全国大学生物理实验竞赛一等奖。发表中国科技核心期刊论文1篇。新冠肺炎疫情期间组织团队为200余个一线医护家庭开展志愿家教活动，团队获“天津青年五四奖章”。赴广东乡村振兴一线开展实地调研，学习乡村振兴先进经验。\n徐妙艺\n天津大学材料科学与工程学院材料科学与工程专业2019级学生，中共党员。曾2次获得国家奖学金。聚焦前沿材料研究，发表SCI期刊论文1篇。担任天津市高校资助育人宣传大使，组织资助活动20余项，服务家庭经济困难学生4000人次。\n周志峰\n大连理工大学化工学院高分子材料与工程专业2019级学生，中共党员。曾2次获得国家奖学金，获大连市“优秀共青团员”称号，获中国国际“互联网+”大学生创新创业大赛铜奖、全国大学生数学建模竞赛一等奖。发表SCI期刊论文1篇。\n冯宇霖\n东北大学信息科学与工程学院自动化专业2019级学生，中共党员。曾3次获得国家奖学金，获辽宁省华育大学生年度人物、沈阳市“优秀大学生”称号，获全国大学生光电设计竞赛一等奖、全国大学生机器人大赛RoboMaster机甲大师对抗赛一等奖。\n尚修为\n大连海事大学信息科学技术学院计算机科学与技术专业2019级学生，中共党员。曾2次获得国家奖学金，获中国大学生计算机设计大赛一等奖、全国大学生光电设计竞赛一等奖，获国家实用新型专利授权1项。专注软件工程领域前沿研究，发表IEEE会议论文1篇。\n潘  琳\n吉林大学白求恩第一临床医学院临床医学专业2019级学生，中共预备党员。曾获全国大学生基础医学创新研究暨实验设计论坛（大赛）银奖。发表SCI期刊论文4篇。带队参加学校“重走白求恩路”实践活动，团队获评全国大学生百强暑期实践团队。志愿服务时长累计超500小时。\n华苒君\n东北师范大学传媒科学学院新闻学专业2020级学生，中共预备党员。曾2次获得国家奖学金，获全国高校大学生思想政治理论课分众式优秀学习成果评选活动特等奖、“挑战杯”中国大学生创业计划竞赛吉林省特等奖。发表CSSCI期刊论文1篇。\n董  懿\n东北林业大学奥林学院生物技术专业2019级学生。曾获国际基因工程机器大赛（iGEM）金奖、iGEM最佳医疗诊断项目单项奖，获国际定向进化大赛（iDEC）铜奖。发表SCI期刊论文2篇、CSCD期刊论文1篇。\n李汇哲\n哈尔滨工程大学水声工程学院水声工程专业2019级学生，中共预备党员。曾获美国大学生数学建模竞赛一等奖、中国国际“互联网+”大学生创新创业大赛黑龙江省金奖，获国家外观设计专利授权1项。围绕水声通信组网技术开展研究，发表SCI期刊论文1篇。\n陆佳妮\n复旦大学中国语言文学系汉语言文学专业2019级学生，中共预备党员，女子足球国家一级运动员、二级裁判员。曾获海峡两岸暨港澳大学生运动交流赛足球比赛亚军。\n郑  瀛\n同济大学机械与能源工程学院工业工程专业2019级学生。曾3次获得国家奖学金，获全国大学生数学建模竞赛一等奖、中国国际“互联网+”大学生创新创业大赛上海市金奖、上海市大学生工程训练综合能力竞赛二等奖，获国家实用新型专利授权1项。\n张配荧\n上海交通大学化学化工学院化学（高分子）专业2019级学生，中共预备党员，上海市学生联合会驻会执行主席。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”中国大学生创业计划竞赛金奖。曾在华语辩论世界杯（上海赛区）等赛事中取得最佳辩手称号。\n王子涵\n华东师范大学计算机科学与技术学院计算机科学与技术专业2019级学生。曾获ICPC国际大学生程序设计竞赛亚洲区域赛金奖、中国大学生程序设计竞赛总决赛金奖、蓝桥杯全国软件和信息技术专业人才大赛一等奖。在IEEE TEVC期刊发表论文1篇。\n左思琪\n南京大学外国语学院英语专业2020级学生，中共预备党员。曾获“高教社杯”高等学校（本科）“用外语讲中国故事”优秀短视频大赛一等奖、最佳纪实短片，获全国大学生英语竞赛三等奖。积极投身志愿服务，为800多名云南双柏县初高中学生提供学业帮扶。\n赵雅琪\n东南大学公共卫生学院预防医学专业2018级学生，中共党员。曾获江苏省“三好学生”称号，获“挑战杯”全国大学生课外学术科技作品竞赛一等奖。发表SCI、CSCD期刊论文4篇。积极响应大学生“三下乡”社会实践号召，被共青团延安市委员会授予“实践之星”称号。\n苏晨予\n江南大学人文学院教育技术学（师范）专业2019级学生，中共党员。曾获“iTeach”全国大学生数字化教育应用创新大赛一等奖、全国大学生计算机技能应用大赛三等奖。带领团队挖掘、记录、传播江南大学校史。获评无锡市大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动先进个人。志愿服务时长累计超1000小时。\n亓泽宇\n南京理工大学理学院工程力学专业2019级学生，中共党员。曾3次获得国家奖学金，获中国国际“互联网+”大学生创新创业大赛银奖、“挑战杯”全国大学生课外学术科技作品竞赛“黑科技”专项赛一等奖、全国青年科普创新实验暨作品大赛一等奖。曾任学校本科生学业朋辈导师，累计为300余名学生排忧解难。\n林钰慧\n南京森林警察学院信息技术学院公安情报学2019级学生，中共党员。曾获全国大学生大数据技能竞赛特等奖、“智警杯”全国公安院校大学生大数据技能竞赛一等奖、全国电信和互联网行业职业技能竞赛一等奖、中国大学生计算机设计大赛三等奖。\n陈宝骥\n中国科学技术大学少年班学院应用物理学专业2019级学生，满族，中共党员。曾3次获得国家奖学金，获“全国向上向善好青年”“安徽省百优大学生”称号，获全国大学生物理实验竞赛教学赛和创新赛一等奖。专注量子信息领域学习与研究，参加中国计算机学会量子计算大会，获优秀论文报告奖。\n邵贻玥\n浙江大学管理学院会计学专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、全国大学生光电设计竞赛二等奖、全国大学生节能减排社会实践与科技竞赛三等奖。志愿服务时长累计超500小时。\n张雨豪\n厦门大学化学化工学院化学专业2019级学生，中共党员。曾2次获得国家奖学金，获国际基因工程机器大赛（iGEM）金奖、福建省大学生化学实验邀请赛一等奖，获国家实用新型专利授权1项。\n程家琪\n华侨大学信息科学与工程学院电气工程及其自动化专业2019级学生，中共预备党员。曾3次获得国家奖学金，获全国大学生数学建模竞赛一等奖、全国大学生节能减排社会实践与科技竞赛三等奖。围绕便携式光镊开展研究，获国家实用新型专利授权1项。\n孙树喆\n山东大学泰山学堂化学取向2019级学生，中共党员。曾获山东省“高等学校优秀学生干部”称号，获全国大学生数学竞赛一等奖。助力基础学科拔尖学生综合素养培养，组织编写学生工作文件近3万字。\n荆树桐\n中国海洋大学食品科学与工程学院食品科学与工程专业2019级学生，中共党员。曾获山东省“优秀学生”称号，获中国国际“互联网+”大学生创新创业大赛金奖、全国大学生生命科学竞赛二等奖、“挑战杯”中国大学生创业计划竞赛山东省银奖，获国家实用新型专利授权2项。\n吴一凡\n武汉大学化学与分子科学学院化学专业2019级学生。积极投身科研和实践活动。曾2次获得国家奖学金，获全国大学生化学实验创新设计大赛二等奖。所在社团实施“清泉计划”，开展饮水安全和环境保护活动，获中国青年志愿服务项目大赛金奖。\n任  阔\n中国地质大学（武汉）地球科学学院地质学专业2018级学生，满族，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛湖北省金奖。应征入伍服兵役期间获团级“优秀新兵”“‘四有’优秀士兵”称号，荣立个人三等功。组建“高原薯光”团队，服务乡村振兴，帮助西藏地区某企业销售土豆5000余吨，增加销售收入近1300万元。\n王心怡\n中南民族大学美术学院视觉传达设计专业2019级学生。曾获中国好创意暨全国数字艺术设计大赛一等奖、米兰设计周中国高校设计学科师生优秀作品展三等奖、未来设计师·全国高校数字艺术设计大赛三等奖。\n胡越明\n湖南大学材料科学与工程学院材料成型及控制工程专业2019级学生，中共党员。曾3次获得国家奖学金，获中国大学生材料热处理创新创业大赛一等奖、全国大学生金相技能大赛二等奖。积极参与高性能材料研究，主持国家级SIT项目1项。\n刘思然\n中山大学计算机学院计算机科学与技术专业2019级学生，中共党员。曾3次获得国家奖学金，获SC国际超级计算竞赛冠军、ISC国际超级计算竞赛亚军、ASC世界大学生超级计算机竞赛一等奖、ICPC国际大学生程序设计竞赛银牌、美国大学生数学建模竞赛特等奖提名、国际基因工程机器大赛（iGEM）银牌。\n杨培杰\n西南交通大学交通运输与物流学院交通运输专业2019级学生，中共党员。曾3次获得国家奖学金，获全国大学生交通运输科技大赛一等奖、全国大学生英语竞赛特等奖、中国国际“互联网+”大学生创新创业大赛银奖。热心公益，志愿服务时长累计超500小时。\n陈芝漩\n电子科技大学光电科学与工程学院光电信息科学与工程专业2019级学生，中共党员。曾3次获得国家奖学金，获全国大学生光电设计竞赛一等奖、美国大学生数学建模竞赛一等奖、全国大学生数学竞赛四川省一等奖、全国大学生数学建模竞赛四川省一等奖。\n李璐琳\n西南民族大学电子信息学院电子信息工程专业2019级学生，中共党员。曾获中国机器人及人工智能大赛一等奖、全国高校商业精英挑战赛创新创业竞赛一等奖，获国家外观设计专利授权1项。在西藏、四川少数民族地区开展航空航天科普活动，协助四川省红原县城关小学建立航空航天科普基地。\n牛天一\n重庆大学土木工程学院土木工程专业2019级学生。曾3次获得国家奖学金，获重庆市“普通高校三好学生”称号，获全国周培源大学生力学竞赛三等奖。积极投身志愿服务与社会实践，参与中国西部国际贸易投资洽谈会、中国国际智能产业博览会志愿者组织协调工作，志愿服务时长累计超800小时。\n李淑珍\n西南大学地理科学学院人文地理与城乡规划专业2019级学生，中共党员。曾获全国大学生自然资源科技作品大赛特等奖、全国大学生国土空间规划技能大赛一等奖、全国大学生节能减排社会实践与科技竞赛二等奖。发表SCI期刊论文1篇。\n李沛言\n西安交通大学电子与信息学部人工智能专业2019级学生，中共党员。曾获全国大学生机械创新设计大赛二等奖、陕西省工程能力训练大赛特等奖。代表学校参加“2022高校百英里接力赛”挑战赛获西北赛区亚军。曾任校辩论社副社长，带领团队获华语辩论世界杯（西北赛区）总冠军。\n李左娴\n陕西师范大学马克思主义学院思想政治教育专业2019级学生，中共党员。曾3次获得国家奖学金，获全国大学生英语竞赛特等奖、全国大学生英语演讲比赛一等奖、陕西省高校“青春微言”党史学习教育宣讲比赛二等奖。撰写的调研报告获评陕西省大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动优秀调研报告。\n施海林\n长安大学公路学院道路桥梁与渡河工程专业2019级学生，中共党员。曾获全国大学生交通运输科技大赛一等奖、世界智能驾驶挑战赛（WIDC）金奖、全国大学生物理实验竞赛（创新）二等奖、中国国际“互联网+”大学生创新创业大赛陕西省银奖，获国家实用新型专利授权3项。\n雷佳臻\n西北工业大学电子信息学院电子信息工程专业2019级学生，中共党员。曾3次获得国家奖学金，获中国机器人大赛暨RoboCup机器人世界杯中国赛冠军、全国机器人锦标赛一等奖。围绕无人机技术开展研究，获外观设计专利授权2项、计算机软件著作权授权4项。\n马科星\n兰州大学萃英学院化学专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、全国大学生化学实验创新设计大赛特等奖。围绕介孔贵金属催化剂和有机方法学开展研究，在Journal of Colloid and Interface Science等SCI期刊发表论文3篇。\n丛正龙\n中国社会科学院大学商学院财务管理专业2020级学生。曾获全国大学生数学竞赛一等奖、中国国际“互联网+”大学生创新创业大赛铜奖、“挑战杯”首都大学生创业计划竞赛一等奖。\n孙宁玥\n中国人民解放军空军军医大学基础医学院临床医学专业2020级学生。曾2次获得国家奖学金，获全国大学生英语竞赛特等奖、中国大学生5分钟科研英语演讲竞赛特等奖、国际基因工程机器设计大赛（iGEM）金奖。在Frontiers in Immunology期刊发表论文1篇。\n张心语\n首都师范大学资源环境与旅游学院地理科学（师范）专业2019级学生。曾获北京市“三好学生”称号，获全国大学生数学建模竞赛二等奖、“挑战杯”首都大学生创业计划竞赛“青力冬奥”赛道金奖。发表SSCI期刊论文1篇。\n金柯男\n天津科技大学食品科学与工程学院食品质量与安全专业2020级学生，中共预备党员。曾2次获得中国国际“互联网+”大学生创新创业大赛铜奖，获零碳生活·绿色梦想创新大赛天津市一等奖、“创青春”中国青年创新创业大赛天津市铜奖。发表SCI期刊论文1篇。\n李思哲\n燕山大学机械工程学院机械设计制造及其自动化专业2020级学生，中共预备党员。曾获河北省“三好学生”称号，获全国高校商业精英挑战赛一等奖、全国大学生机械创新设计大赛二等奖、全国大学生过程装备实践与创新大赛二等奖、全国三维数字化创新设计大赛二等奖，获国家实用新型专利授权2项。\n裴智明\n太原理工大学机械与运载工程学院机械电子工程专业2019级学生，中共党员。曾获全国大学生创新促进就业（简历设计）大赛一等奖、全国大学生数学建模竞赛二等奖、全国大学生机械创新设计大赛银奖，获计算机软件著作权授权2项。在北京大学中文核心期刊、中国科技核心期刊发表论文各1篇。\n孟宇慧\n内蒙古农业大学机电工程学院机械设计制造及其自动化专业2019级学生，中共党员。曾获内蒙古自治区“优秀学生干部”称号，获中国国际“互联网+”大学生创新创业大赛内蒙古自治区银奖2项、铜奖1项，获全国周培源大学生力学竞赛内蒙古赛区三等奖、全国大学生工程训练综合能力竞赛内蒙古自治区三等奖。\n赵吕宇佳\n辽宁大学金融与贸易学院金融学专业2020级学生，中共预备党员。曾获沈阳市“模范大学生”称号，获全国大学生数学建模竞赛一等奖、“挑战杯”中国大学生创业计划竞赛辽宁省银奖。作为核心成员参与志愿服务项目，助力乡村振兴，获中国青年志愿服务项目大赛金奖。带队前往井冈山实地调研，团队获评全国暑期实践活动优秀团队。\n游海涛\n长春理工大学物理学院电子科学与技术专业2019级学生。曾获iCAN大学生创新创业大赛二等奖、全国大学生光电设计竞赛二等奖、全国大学生英语竞赛三等奖、“挑战杯”中国大学生创业计划竞赛吉林省一等奖、全国大学生数学建模竞赛吉林省一等奖。\n张佳琦\n黑龙江大学现代农业与生态环境学院种子科学与工程专业2019级学生，中共预备党员。曾获全国大学生生命科学竞赛一等奖、中国国际“互联网+”大学生创新创业大赛铜奖、“挑战杯”全国大学生课外学术科技作品竞赛三等奖、黑龙江省青年志愿服务公益创业赛银奖，获国家实用新型专利授权1项。\n张海燕\n上海电力大学环境与化学工程学院应用化学专业2019级学生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛二等奖。利用废弃尿不湿制作正极宿主材料，应用于锂硫电池，获国家发明专利授权1项。发表SCI期刊论文5篇。\n卜萨热姆·吾拉依木江\n苏州大学纺织与服装工程学院非织造材料与工程专业2020级学生，维吾尔族，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、中国大学生服务外包创新创业大赛二等奖、中国纺织类高校大学生创意创新创业大赛一等奖。志愿服务时长累计450小时。\n姚  竞\n中国计量大学量新学院食品质量与安全专业2019级学生。曾获全国大学生生命科学竞赛一等奖、“挑战杯”全国大学生课外学术科技作品竞赛三等奖，获国家发明专利授权2项。发表SCI期刊论文6篇。攻克黑木耳多糖提取难题，大幅提升多糖的提取率，研发系列功能性菌菇食品，助力家乡特色农业发展。\n刘天润\n安徽农业大学生命科学学院生物类创新实验班2019级学生，中共党员。曾2次获得国家奖学金，获全国大学生蚕桑生物技术创新大赛特等奖、全国大学生生命科学竞赛一等奖、中国国际“互联网+”大学生创新创业大赛安徽省银奖。发表SCI期刊论文1篇。\n洪  蕾\n龙岩学院生命科学学院生物科学2020级学生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛二等奖、全国大学生生命科学创新创业大赛特等奖、中国国际“互联网+”大学生创新创业大赛福建省金奖。发表SCI期刊论文3篇。组建实践团队科技助农，培训指导农户100多名。\n袁小轩\n江西财经大学国际学院会计学专业2019级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛银奖、全国大学生英语竞赛一等奖。主持国家级大学生创新创业项目1项。在CPCI国际会议上作交流。\n高浩杰\n鲁东大学水利工程学院港口航道与海岸工程专业2019级学生，中共党员。曾获全国高校商业精英挑战赛创新创业竞赛一等奖、中国国际“互联网+”大学生创新创业大赛银奖。围绕黄河三角洲资源开发与生态环境安全开展研究，获国家发明专利授权1项、实用新型专利授权5项。发表北京大学中文核心期刊论文2篇。\n李彦辉\n郑州轻工业大学软件学院软件工程专业2020级学生，中共党员。曾获河南省“文明学生”称号，获全国高校计算机能力挑战赛一等奖、中国高校计算机大赛网络技术挑战赛三等奖、全国大学生节能减排社会实践与科技竞赛三等奖，获计算机软件著作权授权2项。\n杨雨欣\n武汉纺织大学经济学院金融学专业2019级学生，中共党员。曾获全国学生“学宪法讲宪法”活动全国总决赛演讲比赛三等奖、全国金融与证券投资模拟实训大赛三等奖、“挑战杯”中国大学生创业计划竞赛湖北省铜奖。获评湖北省“百生讲坛”金牌主讲人，作为理论宣讲团成员到乡镇、街道宣讲30余次。\n谷  海\n湘潭大学数学与计算科学学院信息与计算科学专业2019级学生，中共党员。曾获“挑战杯”中国大学生创业计划竞赛铜奖、全国大学生数学建模竞赛二等奖、全国大学生物联网设计竞赛三等奖。发表EI会议论文1篇。\n李舒晴\n华南师范大学化学学院化学专业2019级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、“挑战杯”中国大学生创业计划竞赛铜奖。发表SCI期刊论文5篇。新冠肺炎疫情期间参与青年云支教，累计授课380课时。\n易  华\n广西科技大学土木建筑工程学院工程管理专业2019级学生，中共预备党员。曾获广西壮族自治区“优秀共青团员”称号，获中国国际“互联网+”大学生创新创业大赛广西壮族自治区银奖、“挑战杯”全国大学生课外学术科技作品竞赛广西壮族自治区三等奖，获国家实用新型专利授权1项。\n胡  勇\n海南大学药学院药学专业2019级学生，中共党员。专注科研，在热带生物资源教育部重点实验室跟随导师开展海洋药物化学研究，发表SCI期刊论文1篇。热心实践，实地调研海南医药发展布局和人才供需情况，所在团队获评海南省“优秀社会实践团队”。\n梁  赫\n重庆工商大学人工智能学院电子信息工程专业2019级学生，中共党员。曾获中国机器人及人工智能大赛一等奖、“大唐杯”全国大学生移动通信5G技术大赛二等奖、一带一路5G技能发展与技术创新大赛三等奖、全国大学生数学竞赛三等奖，获国家实用新型专利授权1项、计算机软件著作权授权3项。\n林文浩\n贵州大学化学与化工学院应用化学专业2019级学生。曾获全国大学生化学实验创新设计大赛一等奖。关注国家重点领域，进入贵州省大环化学与超分子化学重点实验室参与研究，发表SCI期刊论文3篇。\n巴桑罗布\n西藏大学艺术学院音乐表演专业2019级学生，藏族。曾获孔雀杯全国高等艺术院校声乐展演综合师范院校本科生美声组金孔雀杯、西藏文化艺术节青年歌手大赛专业组美声组金奖。\n张远凯\n西北大学信息科学与技术学院软件工程专业2019级学生。曾获全国大学生数学建模竞赛一等奖、中国大学生计算机设计大赛二等奖、“挑战杯”全国大学生课外学术科技作品竞赛红色专项陕西省二等奖。\n姜  乐\n兰州理工大学计算机与通信学院通信工程专业2019级学生，满族，中共党员。曾获“大唐杯”全国大学生移动通信5G技术大赛一等奖、全国大学生数学建模竞赛二等奖、甘肃省大学生嵌入式设计大赛二等奖。\n许佳颖\n青海大学财经学院金融学专业2020级学生，中共预备党员。曾获全国大学生数学建模竞赛二等奖、全国大学生节能减排社会实践与科技竞赛三等奖、中国大学生计算机设计大赛西北地区二等奖、中国国际“互联网+”大学生创新创业大赛青海省银奖、全国大学生电子商务“创新、创意及创业”挑战赛青海省二等奖。\n张雪婷\n宁夏大学教育学院应用心理学专业2020级学生，中共预备党员。曾获全国大学生英语竞赛二等奖、全国大学生市场研究与商业策划大赛二等奖、中国国际“互联网+”大学生创新创业大赛宁夏回族自治区银奖。\n刘  昊\n新疆大学智能制造现代产业学院机械工程专业2019级学生，中共党员。曾获全国大学生交通运输科技大赛一等奖、“华数杯”全国大学生数学建模竞赛一等奖、全国大学生智能技术应用大赛一等奖、国际大学生智能农业装备创新大赛二等奖，获计算机软件著作权授权4项。\n马  康\n厦门理工学院材料科学与工程学院新能源材料与器件专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、产业赛道铜奖，获中国可再生能源学会大学生优秀科技作品竞赛三等奖，获国家实用新型专利授权1项。\n张一岚\n深圳技术大学新材料与新能源学院固态光源与智能照明专业2019级学生，中共预备党员。曾获全国“标准化杯”社会调研大赛二等奖、“挑战杯”中国大学生创业计划竞赛公益创业赛广东省铜奖，获国家发明专利授权1项、国家实用新型专利授权1项。发表EI期刊论文1篇。\n宋宣旺\n塔里木大学人文学院中国少数民族语言文学专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、“正大杯”全国大学生市场调查与分析大赛三等奖。积极参与志愿服务活动，志愿服务时长累计超1500小时。\n於鑫洋\n石家庄邮电职业技术学院邮政通信管理系机电一体化技术专业2020级学生，中共预备党员。曾获河北省“三好学生”称号，全国“互联网+”快递业创新创业大赛金奖、“创青春”中国青年创新创业大赛河北省一等奖，获国家实用新型专利授权2项、外观设计专利授权1项。\n文新宇\n长沙航空职业技术学院航空电子设备维修学院应用电子技术专业2020级学生，中共预备党员。曾获全国大学生电子设计竞赛一等奖、湖南省大学生电子设计竞赛二等奖、湖南省职业院校技能竞赛电子产品设计及制作赛项三等奖。\n史宇浩\n长春汽车工业高等专科学校电气工程学院工业机器人技术（四年制）专业2019级学生，中共党员。曾获吉林省“优秀学生干部”称号，获中国国际“互联网+”大学生创新创业大赛银奖、“京东方杯”智能制造技能大赛一等奖。志愿服务时长累计超1000小时。\n陆耀东\n常州工程职业技术学院智能焊接技术专业2020级学生，焊接技师。曾获“嘉克杯”国际焊接大赛一等奖、“船舶小匠杯”职业院校行业技能大赛一等奖、江苏省职业院校创新创业技能大赛二等奖、江苏省船舶行业电焊工技能大赛第一名。\n颜  鹏\n临沂大学沂水校区国际经济与贸易专业2020级校企合作专科学生，中共预备党员。曾获全国职业院校跨境电商技能大赛一等奖、全国大学生数学建模竞赛三等奖，获山东省大学生科技节智慧企业人才管理能力培养对抗赛一等奖、智慧企业财税审经营模拟赛二等奖。\n王宇航\n重庆工业职业技术学院机械工程与自动化学院模具设计与制造专业2020级学生，中共预备党员。曾获iCAN大学生创新创业大赛二等奖、中国国际“互联网+”大学生创新创业大赛铜奖。\n李金龙\n成都职业技术学院软件学院计算机网络专业2020级学生，中共党员。曾获四川省“大学生年度人物”称号，获中国国际“互联网+”大学生创新创业大赛金奖、中国大学生服务外包创新创业大赛一等奖、“中国创翼”创业创新大赛银奖。\n角正聪\n丽江师范高等专科学校体育与健康学院体育教育专业2020级学生，中共预备党员。曾获云南省“大学生年度人物”称号，获“挑战杯”中国大学生创业计划竞赛云南省金奖、中国国际“互联网+”大学生创新创业大赛云南省银奖。退役复学后担任学校国防后备连连长，组建国旗护卫队、校园巡逻队。\n刘翱东\n陕西艺术职业学院学前教育学院学前教育专业2020级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”中国大学生创业计划竞赛二等奖、“当代杯”全国幼儿教师职业技能大赛作品一等奖、陕西省学前教育专业教育技能大赛三等奖。\n徐静芸\n西宁城市职业技术学院旅游管理专业2020级学生。曾获青海省“优秀共青团员”称号，获中国国际“互联网+”大学生创新创业大赛银奖2次，获“挑战杯”全国大学生课外学术科技作品竞赛三等奖、移动互联创新创业大赛银奖，获国家外观设计专利授权1项。志愿服务时长累计超500小时。\n朱君龙\n新疆农业职业技术学院园林科技分院食品加工技术专业2020级学生。曾获中国国际“互联网+”大学生创新创业大赛银奖1项、铜奖2项。积极投身志愿服务，参与下乡助农活动、新冠肺炎疫情防控志愿服务累计超800小时。\n王佳乐\n浙江纺织服装职业技术学院时装学院针织技术与针织服装专业2020级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”中国大学生创业计划竞赛浙江省银奖、浙江省“匠心·青春梦”服装设计技能大赛二等奖，获国家实用新型专利授权4项。\n郭子航\n青岛工程职业学院智能制造学院模具设计与制造专业2020级学生。曾获机械行业职业教育技能大赛“中望杯”工业软件应用与机械工程创新设计赛项一等奖、山东省大学生先进成图技术与产品信息建模创新大赛一等奖。专注提升技能水平，在校期间取得高级机修钳工、中级数控铣工等证书。\n"
  },
  {
    "title": "2021—2022学年度本专科生国家奖学金获奖学生代表名录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-14.htm",
    "date": "2023-05-04",
    "content": "奋斗是青春最亮丽的底色，行动是青年最有效的磨砺。为激励学生勤奋学习、努力进取，德、智、体、美、劳全面发展，国家设立本专科生国家奖学金，用于奖励特别优秀的全日制本专科学生。\n经过严格选拔和评审，全国6万名优秀本专科学生荣获2021—2022学年度国家奖学金。以下100名学生，是本专科生国家奖学金获奖学生中的优秀代表。希望广大青年学生以他们为榜样，肩负时代责任，担当历史使命，怀抱梦想，脚踏实地，以奋斗姿态激扬青春，以聪明才智贡献国家，在实现中华民族伟大复兴的征程中不断谱写新的篇章。\n\n张令仪\n北京大学元培学院生命科学专业2019级学生。曾2次获得国家奖学金，获首都高校田径运动会4×100米接力项目银牌、跳高项目铜牌。发表中国科技核心期刊论文1篇。策划召集5所大学20余位学生实施“萤火计划”，向边远地区学生传授学习经验，拓展学生视野，助力教育公平，累计帮助4个省份500余位中学生。\n朱弋天\n中国人民大学公共管理学院行政管理专业2019级学生，蒙古族，中共党员。曾获“求是杯”全国公共管理案例大赛二等奖。担任北京2022年冬奥会志愿者，作为学校青年志愿者协会执行会长，统筹130余项学生志愿活动，协助组织规模超1200人次的校园“防疫”先锋队，志愿服务时长累计超500小时。\n林以萌\n清华大学探微书院化学生物学+生物医学工程专业2020级学生，中共预备党员。曾获北京市“三好学生”称号，获全国大学生生物医学工程创新设计竞赛三等奖。作为主要负责人带队实地调研城市无障碍环境建设与乡村发展，团队获北京市朝阳区共青团“大学生理论与社会实践”一等奖。\n罗晓慧\n北京师范大学心理学部心理学专业2019级学生。曾2次获得国家奖学金，获美国大学生数学建模竞赛特等奖提名、全国大学生英语竞赛二等奖。发表SSCI期刊论文4篇。新冠肺炎疫情期间主动为家庭经济困难的中小学生提供学业辅导，累计帮助指导学生超200名。\n刘露含\n北京语言大学教师教育学院汉语国际教育专业2019级学生，中共党员。曾获中国大学生计算机设计大赛一等奖，获“挑战杯”首都大学生创业计划竞赛铜奖、“青绘团史”专项赛道银奖。关心困难地区少年儿童身心健康，与188名孩子通信271封；参与线上支教等活动，志愿服务时长累计超1000小时。\n李洪杰\n北京邮电大学现代邮政学院（自动化学院）邮政工程专业2020级学生，中共预备党员。曾2次获得国家奖学金，获北京市“三好学生”称号，获全国大学生物联网技术与应用“三创”大赛一等奖、中国大学生计算机设计大赛二等奖、中国国际“互联网+”大学生创新创业大赛铜奖，获计算机软件著作权授权2项。志愿服务时长累计超1000小时。\n段明鸣\n中国农业大学资源与环境学院生态学专业2019级学生，中共党员。曾获北京市“三好学生”称号，获中国国际“互联网+”大学生创新创业大赛金奖、全国农业资源与环境专业大学生实践技能竞赛二等奖、全国大学生数学竞赛三等奖。志愿服务时长累计超500小时。\n曹冉星\n北京林业大学生态与自然保护学院野生动物与自然保护区管理专业2019级学生，蒙古族，中共党员。发表SCI期刊论文1篇。在北京林业大学东亚—澳大利西亚候鸟迁徙研究中心条子泥研究基地开展水鸟种群监测与勺嘴鹬食性研究，所在团队获评江苏省东台市“东台青年五四奖章集体”。\n尹炯杰\n中央音乐学院指挥系指挥专业2018级学生。曾获“艺苑撷英”——全国优秀青年指挥人才称号，获法国贝桑松国际青年指挥家比赛特别提名奖。曾与中国国家大剧院管弦乐团、法国里昂国立管弦乐团、罗马尼亚埃涅斯库爱乐乐团等中外乐团合作演出。\n党翌庭\n北京理工大学宇航学院工程力学专业2019级学生，中共党员。曾2次获得国家奖学金，获国际大学生工程力学竞赛（亚洲赛区）特等奖、全国大学生数学竞赛一等奖、全国部分地区大学生物理竞赛一等奖。作为学校跨介质无人机科创团队负责人之一，在科创项目中主导设计工作，项目成果获全国无人飞行器设计大赛一等奖。\n周召倩\n北京体育大学竞技体育学院运动训练专业2020级学生，田径（轮椅竞速）运动员。曾获全国三八红旗手称号，获全国五一劳动奖章、“中国青年五四奖章”，获东京2020年残奥会金牌两枚、雅加达2018年亚残运会金牌两枚。担任北京2022年冬残奥会火炬手。\n毛忠旋\n华北电力大学数理系信息与计算科学专业2019级学生，中共预备党员。曾获河北省“三好学生”称号，获全国大学生数学竞赛三等奖、河北省大学生创新创业年会学术论文项目特等奖。发表SCI期刊论文7篇、北京大学中文核心期刊论文1篇。\n岳政融\n中国矿业大学（北京）机电与信息工程学院计算机科学与技术专业2020级学生，中共预备党员。曾获北京市“三好学生”称号，获中国机器人及人工智能大赛一等奖、全国大学生智能汽车竞赛一等奖。担任北京2022年冬奥会、冬残奥会志愿者，志愿服务时长累计超500小时。\n金可涵\n北京协和医学院临床医学专业八年制2018级学生。曾获全国大学生基础医学创新研究暨实验设计论坛（大赛）北部赛区三等奖，获国家发明专利授权1项。围绕生物信息学和自身免疫性眼病开展研究，发表SCI期刊论文3篇。曾赴世界卫生组织和红十字国际委员会总部调研。\n戴文烁\n南开大学物理科学学院应用物理学专业2019级学生。曾2次获得国家奖学金，获全国大学生物理实验竞赛一等奖。发表中国科技核心期刊论文1篇。新冠肺炎疫情期间组织团队为200余个一线医护家庭开展志愿家教活动，团队获“天津青年五四奖章”。赴广东乡村振兴一线开展实地调研，学习乡村振兴先进经验。\n徐妙艺\n天津大学材料科学与工程学院材料科学与工程专业2019级学生，中共党员。曾2次获得国家奖学金。聚焦前沿材料研究，发表SCI期刊论文1篇。担任天津市高校资助育人宣传大使，组织资助活动20余项，服务家庭经济困难学生4000人次。\n周志峰\n大连理工大学化工学院高分子材料与工程专业2019级学生，中共党员。曾2次获得国家奖学金，获大连市“优秀共青团员”称号，获中国国际“互联网+”大学生创新创业大赛铜奖、全国大学生数学建模竞赛一等奖。发表SCI期刊论文1篇。\n冯宇霖\n东北大学信息科学与工程学院自动化专业2019级学生，中共党员。曾3次获得国家奖学金，获辽宁省华育大学生年度人物、沈阳市“优秀大学生”称号，获全国大学生光电设计竞赛一等奖、全国大学生机器人大赛RoboMaster机甲大师对抗赛一等奖。\n尚修为\n大连海事大学信息科学技术学院计算机科学与技术专业2019级学生，中共党员。曾2次获得国家奖学金，获中国大学生计算机设计大赛一等奖、全国大学生光电设计竞赛一等奖，获国家实用新型专利授权1项。专注软件工程领域前沿研究，发表IEEE会议论文1篇。\n潘  琳\n吉林大学白求恩第一临床医学院临床医学专业2019级学生，中共预备党员。曾获全国大学生基础医学创新研究暨实验设计论坛（大赛）银奖。发表SCI期刊论文4篇。带队参加学校“重走白求恩路”实践活动，团队获评全国大学生百强暑期实践团队。志愿服务时长累计超500小时。\n华苒君\n东北师范大学传媒科学学院新闻学专业2020级学生，中共预备党员。曾2次获得国家奖学金，获全国高校大学生思想政治理论课分众式优秀学习成果评选活动特等奖、“挑战杯”中国大学生创业计划竞赛吉林省特等奖。发表CSSCI期刊论文1篇。\n董  懿\n东北林业大学奥林学院生物技术专业2019级学生。曾获国际基因工程机器大赛（iGEM）金奖、iGEM最佳医疗诊断项目单项奖，获国际定向进化大赛（iDEC）铜奖。发表SCI期刊论文2篇、CSCD期刊论文1篇。\n李汇哲\n哈尔滨工程大学水声工程学院水声工程专业2019级学生，中共预备党员。曾获美国大学生数学建模竞赛一等奖、中国国际“互联网+”大学生创新创业大赛黑龙江省金奖，获国家外观设计专利授权1项。围绕水声通信组网技术开展研究，发表SCI期刊论文1篇。\n陆佳妮\n复旦大学中国语言文学系汉语言文学专业2019级学生，中共预备党员，女子足球国家一级运动员、二级裁判员。曾获海峡两岸暨港澳大学生运动交流赛足球比赛亚军。\n郑  瀛\n同济大学机械与能源工程学院工业工程专业2019级学生。曾3次获得国家奖学金，获全国大学生数学建模竞赛一等奖、中国国际“互联网+”大学生创新创业大赛上海市金奖、上海市大学生工程训练综合能力竞赛二等奖，获国家实用新型专利授权1项。\n张配荧\n上海交通大学化学化工学院化学（高分子）专业2019级学生，中共预备党员，上海市学生联合会驻会执行主席。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”中国大学生创业计划竞赛金奖。曾在华语辩论世界杯（上海赛区）等赛事中取得最佳辩手称号。\n王子涵\n华东师范大学计算机科学与技术学院计算机科学与技术专业2019级学生。曾获ICPC国际大学生程序设计竞赛亚洲区域赛金奖、中国大学生程序设计竞赛总决赛金奖、蓝桥杯全国软件和信息技术专业人才大赛一等奖。在IEEE TEVC期刊发表论文1篇。\n左思琪\n南京大学外国语学院英语专业2020级学生，中共预备党员。曾获“高教社杯”高等学校（本科）“用外语讲中国故事”优秀短视频大赛一等奖、最佳纪实短片，获全国大学生英语竞赛三等奖。积极投身志愿服务，为800多名云南双柏县初高中学生提供学业帮扶。\n赵雅琪\n东南大学公共卫生学院预防医学专业2018级学生，中共党员。曾获江苏省“三好学生”称号，获“挑战杯”全国大学生课外学术科技作品竞赛一等奖。发表SCI、CSCD期刊论文4篇。积极响应大学生“三下乡”社会实践号召，被共青团延安市委员会授予“实践之星”称号。\n苏晨予\n江南大学人文学院教育技术学（师范）专业2019级学生，中共党员。曾获“iTeach”全国大学生数字化教育应用创新大赛一等奖、全国大学生计算机技能应用大赛三等奖。带领团队挖掘、记录、传播江南大学校史。获评无锡市大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动先进个人。志愿服务时长累计超1000小时。\n亓泽宇\n南京理工大学理学院工程力学专业2019级学生，中共党员。曾3次获得国家奖学金，获中国国际“互联网+”大学生创新创业大赛银奖、“挑战杯”全国大学生课外学术科技作品竞赛“黑科技”专项赛一等奖、全国青年科普创新实验暨作品大赛一等奖。曾任学校本科生学业朋辈导师，累计为300余名学生排忧解难。\n林钰慧\n南京森林警察学院信息技术学院公安情报学2019级学生，中共党员。曾获全国大学生大数据技能竞赛特等奖、“智警杯”全国公安院校大学生大数据技能竞赛一等奖、全国电信和互联网行业职业技能竞赛一等奖、中国大学生计算机设计大赛三等奖。\n陈宝骥\n中国科学技术大学少年班学院应用物理学专业2019级学生，满族，中共党员。曾3次获得国家奖学金，获“全国向上向善好青年”“安徽省百优大学生”称号，获全国大学生物理实验竞赛教学赛和创新赛一等奖。专注量子信息领域学习与研究，参加中国计算机学会量子计算大会，获优秀论文报告奖。\n邵贻玥\n浙江大学管理学院会计学专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、全国大学生光电设计竞赛二等奖、全国大学生节能减排社会实践与科技竞赛三等奖。志愿服务时长累计超500小时。\n张雨豪\n厦门大学化学化工学院化学专业2019级学生，中共党员。曾2次获得国家奖学金，获国际基因工程机器大赛（iGEM）金奖、福建省大学生化学实验邀请赛一等奖，获国家实用新型专利授权1项。\n程家琪\n华侨大学信息科学与工程学院电气工程及其自动化专业2019级学生，中共预备党员。曾3次获得国家奖学金，获全国大学生数学建模竞赛一等奖、全国大学生节能减排社会实践与科技竞赛三等奖。围绕便携式光镊开展研究，获国家实用新型专利授权1项。\n孙树喆\n山东大学泰山学堂化学取向2019级学生，中共党员。曾获山东省“高等学校优秀学生干部”称号，获全国大学生数学竞赛一等奖。助力基础学科拔尖学生综合素养培养，组织编写学生工作文件近3万字。\n荆树桐\n中国海洋大学食品科学与工程学院食品科学与工程专业2019级学生，中共党员。曾获山东省“优秀学生”称号，获中国国际“互联网+”大学生创新创业大赛金奖、全国大学生生命科学竞赛二等奖、“挑战杯”中国大学生创业计划竞赛山东省银奖，获国家实用新型专利授权2项。\n吴一凡\n武汉大学化学与分子科学学院化学专业2019级学生。积极投身科研和实践活动。曾2次获得国家奖学金，获全国大学生化学实验创新设计大赛二等奖。所在社团实施“清泉计划”，开展饮水安全和环境保护活动，获中国青年志愿服务项目大赛金奖。\n任  阔\n中国地质大学（武汉）地球科学学院地质学专业2018级学生，满族，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛湖北省金奖。应征入伍服兵役期间获团级“优秀新兵”“‘四有’优秀士兵”称号，荣立个人三等功。组建“高原薯光”团队，服务乡村振兴，帮助西藏地区某企业销售土豆5000余吨，增加销售收入近1300万元。\n王心怡\n中南民族大学美术学院视觉传达设计专业2019级学生。曾获中国好创意暨全国数字艺术设计大赛一等奖、米兰设计周中国高校设计学科师生优秀作品展三等奖、未来设计师·全国高校数字艺术设计大赛三等奖。\n胡越明\n湖南大学材料科学与工程学院材料成型及控制工程专业2019级学生，中共党员。曾3次获得国家奖学金，获中国大学生材料热处理创新创业大赛一等奖、全国大学生金相技能大赛二等奖。积极参与高性能材料研究，主持国家级SIT项目1项。\n刘思然\n中山大学计算机学院计算机科学与技术专业2019级学生，中共党员。曾3次获得国家奖学金，获SC国际超级计算竞赛冠军、ISC国际超级计算竞赛亚军、ASC世界大学生超级计算机竞赛一等奖、ICPC国际大学生程序设计竞赛银牌、美国大学生数学建模竞赛特等奖提名、国际基因工程机器大赛（iGEM）银牌。\n杨培杰\n西南交通大学交通运输与物流学院交通运输专业2019级学生，中共党员。曾3次获得国家奖学金，获全国大学生交通运输科技大赛一等奖、全国大学生英语竞赛特等奖、中国国际“互联网+”大学生创新创业大赛银奖。热心公益，志愿服务时长累计超500小时。\n陈芝漩\n电子科技大学光电科学与工程学院光电信息科学与工程专业2019级学生，中共党员。曾3次获得国家奖学金，获全国大学生光电设计竞赛一等奖、美国大学生数学建模竞赛一等奖、全国大学生数学竞赛四川省一等奖、全国大学生数学建模竞赛四川省一等奖。\n李璐琳\n西南民族大学电子信息学院电子信息工程专业2019级学生，中共党员。曾获中国机器人及人工智能大赛一等奖、全国高校商业精英挑战赛创新创业竞赛一等奖，获国家外观设计专利授权1项。在西藏、四川少数民族地区开展航空航天科普活动，协助四川省红原县城关小学建立航空航天科普基地。\n牛天一\n重庆大学土木工程学院土木工程专业2019级学生。曾3次获得国家奖学金，获重庆市“普通高校三好学生”称号，获全国周培源大学生力学竞赛三等奖。积极投身志愿服务与社会实践，参与中国西部国际贸易投资洽谈会、中国国际智能产业博览会志愿者组织协调工作，志愿服务时长累计超800小时。\n李淑珍\n西南大学地理科学学院人文地理与城乡规划专业2019级学生，中共党员。曾获全国大学生自然资源科技作品大赛特等奖、全国大学生国土空间规划技能大赛一等奖、全国大学生节能减排社会实践与科技竞赛二等奖。发表SCI期刊论文1篇。\n李沛言\n西安交通大学电子与信息学部人工智能专业2019级学生，中共党员。曾获全国大学生机械创新设计大赛二等奖、陕西省工程能力训练大赛特等奖。代表学校参加“2022高校百英里接力赛”挑战赛获西北赛区亚军。曾任校辩论社副社长，带领团队获华语辩论世界杯（西北赛区）总冠军。\n李左娴\n陕西师范大学马克思主义学院思想政治教育专业2019级学生，中共党员。曾3次获得国家奖学金，获全国大学生英语竞赛特等奖、全国大学生英语演讲比赛一等奖、陕西省高校“青春微言”党史学习教育宣讲比赛二等奖。撰写的调研报告获评陕西省大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动优秀调研报告。\n施海林\n长安大学公路学院道路桥梁与渡河工程专业2019级学生，中共党员。曾获全国大学生交通运输科技大赛一等奖、世界智能驾驶挑战赛（WIDC）金奖、全国大学生物理实验竞赛（创新）二等奖、中国国际“互联网+”大学生创新创业大赛陕西省银奖，获国家实用新型专利授权3项。\n雷佳臻\n西北工业大学电子信息学院电子信息工程专业2019级学生，中共党员。曾3次获得国家奖学金，获中国机器人大赛暨RoboCup机器人世界杯中国赛冠军、全国机器人锦标赛一等奖。围绕无人机技术开展研究，获外观设计专利授权2项、计算机软件著作权授权4项。\n马科星\n兰州大学萃英学院化学专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、全国大学生化学实验创新设计大赛特等奖。围绕介孔贵金属催化剂和有机方法学开展研究，在Journal of Colloid and Interface Science等SCI期刊发表论文3篇。\n丛正龙\n中国社会科学院大学商学院财务管理专业2020级学生。曾获全国大学生数学竞赛一等奖、中国国际“互联网+”大学生创新创业大赛铜奖、“挑战杯”首都大学生创业计划竞赛一等奖。\n孙宁玥\n中国人民解放军空军军医大学基础医学院临床医学专业2020级学生。曾2次获得国家奖学金，获全国大学生英语竞赛特等奖、中国大学生5分钟科研英语演讲竞赛特等奖、国际基因工程机器设计大赛（iGEM）金奖。在Frontiers in Immunology期刊发表论文1篇。\n张心语\n首都师范大学资源环境与旅游学院地理科学（师范）专业2019级学生。曾获北京市“三好学生”称号，获全国大学生数学建模竞赛二等奖、“挑战杯”首都大学生创业计划竞赛“青力冬奥”赛道金奖。发表SSCI期刊论文1篇。\n金柯男\n天津科技大学食品科学与工程学院食品质量与安全专业2020级学生，中共预备党员。曾2次获得中国国际“互联网+”大学生创新创业大赛铜奖，获零碳生活·绿色梦想创新大赛天津市一等奖、“创青春”中国青年创新创业大赛天津市铜奖。发表SCI期刊论文1篇。\n李思哲\n燕山大学机械工程学院机械设计制造及其自动化专业2020级学生，中共预备党员。曾获河北省“三好学生”称号，获全国高校商业精英挑战赛一等奖、全国大学生机械创新设计大赛二等奖、全国大学生过程装备实践与创新大赛二等奖、全国三维数字化创新设计大赛二等奖，获国家实用新型专利授权2项。\n裴智明\n太原理工大学机械与运载工程学院机械电子工程专业2019级学生，中共党员。曾获全国大学生创新促进就业（简历设计）大赛一等奖、全国大学生数学建模竞赛二等奖、全国大学生机械创新设计大赛银奖，获计算机软件著作权授权2项。在北京大学中文核心期刊、中国科技核心期刊发表论文各1篇。\n孟宇慧\n内蒙古农业大学机电工程学院机械设计制造及其自动化专业2019级学生，中共党员。曾获内蒙古自治区“优秀学生干部”称号，获中国国际“互联网+”大学生创新创业大赛内蒙古自治区银奖2项、铜奖1项，获全国周培源大学生力学竞赛内蒙古赛区三等奖、全国大学生工程训练综合能力竞赛内蒙古自治区三等奖。\n赵吕宇佳\n辽宁大学金融与贸易学院金融学专业2020级学生，中共预备党员。曾获沈阳市“模范大学生”称号，获全国大学生数学建模竞赛一等奖、“挑战杯”中国大学生创业计划竞赛辽宁省银奖。作为核心成员参与志愿服务项目，助力乡村振兴，获中国青年志愿服务项目大赛金奖。带队前往井冈山实地调研，团队获评全国暑期实践活动优秀团队。\n游海涛\n长春理工大学物理学院电子科学与技术专业2019级学生。曾获iCAN大学生创新创业大赛二等奖、全国大学生光电设计竞赛二等奖、全国大学生英语竞赛三等奖、“挑战杯”中国大学生创业计划竞赛吉林省一等奖、全国大学生数学建模竞赛吉林省一等奖。\n张佳琦\n黑龙江大学现代农业与生态环境学院种子科学与工程专业2019级学生，中共预备党员。曾获全国大学生生命科学竞赛一等奖、中国国际“互联网+”大学生创新创业大赛铜奖、“挑战杯”全国大学生课外学术科技作品竞赛三等奖、黑龙江省青年志愿服务公益创业赛银奖，获国家实用新型专利授权1项。\n张海燕\n上海电力大学环境与化学工程学院应用化学专业2019级学生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛二等奖。利用废弃尿不湿制作正极宿主材料，应用于锂硫电池，获国家发明专利授权1项。发表SCI期刊论文5篇。\n卜萨热姆·吾拉依木江\n苏州大学纺织与服装工程学院非织造材料与工程专业2020级学生，维吾尔族，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、中国大学生服务外包创新创业大赛二等奖、中国纺织类高校大学生创意创新创业大赛一等奖。志愿服务时长累计450小时。\n姚  竞\n中国计量大学量新学院食品质量与安全专业2019级学生。曾获全国大学生生命科学竞赛一等奖、“挑战杯”全国大学生课外学术科技作品竞赛三等奖，获国家发明专利授权2项。发表SCI期刊论文6篇。攻克黑木耳多糖提取难题，大幅提升多糖的提取率，研发系列功能性菌菇食品，助力家乡特色农业发展。\n刘天润\n安徽农业大学生命科学学院生物类创新实验班2019级学生，中共党员。曾2次获得国家奖学金，获全国大学生蚕桑生物技术创新大赛特等奖、全国大学生生命科学竞赛一等奖、中国国际“互联网+”大学生创新创业大赛安徽省银奖。发表SCI期刊论文1篇。\n洪  蕾\n龙岩学院生命科学学院生物科学2020级学生，中共党员。曾获“挑战杯”全国大学生课外学术科技作品竞赛二等奖、全国大学生生命科学创新创业大赛特等奖、中国国际“互联网+”大学生创新创业大赛福建省金奖。发表SCI期刊论文3篇。组建实践团队科技助农，培训指导农户100多名。\n袁小轩\n江西财经大学国际学院会计学专业2019级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛银奖、全国大学生英语竞赛一等奖。主持国家级大学生创新创业项目1项。在CPCI国际会议上作交流。\n高浩杰\n鲁东大学水利工程学院港口航道与海岸工程专业2019级学生，中共党员。曾获全国高校商业精英挑战赛创新创业竞赛一等奖、中国国际“互联网+”大学生创新创业大赛银奖。围绕黄河三角洲资源开发与生态环境安全开展研究，获国家发明专利授权1项、实用新型专利授权5项。发表北京大学中文核心期刊论文2篇。\n李彦辉\n郑州轻工业大学软件学院软件工程专业2020级学生，中共党员。曾获河南省“文明学生”称号，获全国高校计算机能力挑战赛一等奖、中国高校计算机大赛网络技术挑战赛三等奖、全国大学生节能减排社会实践与科技竞赛三等奖，获计算机软件著作权授权2项。\n杨雨欣\n武汉纺织大学经济学院金融学专业2019级学生，中共党员。曾获全国学生“学宪法讲宪法”活动全国总决赛演讲比赛三等奖、全国金融与证券投资模拟实训大赛三等奖、“挑战杯”中国大学生创业计划竞赛湖北省铜奖。获评湖北省“百生讲坛”金牌主讲人，作为理论宣讲团成员到乡镇、街道宣讲30余次。\n谷  海\n湘潭大学数学与计算科学学院信息与计算科学专业2019级学生，中共党员。曾获“挑战杯”中国大学生创业计划竞赛铜奖、全国大学生数学建模竞赛二等奖、全国大学生物联网设计竞赛三等奖。发表EI会议论文1篇。\n李舒晴\n华南师范大学化学学院化学专业2019级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、“挑战杯”中国大学生创业计划竞赛铜奖。发表SCI期刊论文5篇。新冠肺炎疫情期间参与青年云支教，累计授课380课时。\n易  华\n广西科技大学土木建筑工程学院工程管理专业2019级学生，中共预备党员。曾获广西壮族自治区“优秀共青团员”称号，获中国国际“互联网+”大学生创新创业大赛广西壮族自治区银奖、“挑战杯”全国大学生课外学术科技作品竞赛广西壮族自治区三等奖，获国家实用新型专利授权1项。\n胡  勇\n海南大学药学院药学专业2019级学生，中共党员。专注科研，在热带生物资源教育部重点实验室跟随导师开展海洋药物化学研究，发表SCI期刊论文1篇。热心实践，实地调研海南医药发展布局和人才供需情况，所在团队获评海南省“优秀社会实践团队”。\n梁  赫\n重庆工商大学人工智能学院电子信息工程专业2019级学生，中共党员。曾获中国机器人及人工智能大赛一等奖、“大唐杯”全国大学生移动通信5G技术大赛二等奖、一带一路5G技能发展与技术创新大赛三等奖、全国大学生数学竞赛三等奖，获国家实用新型专利授权1项、计算机软件著作权授权3项。\n林文浩\n贵州大学化学与化工学院应用化学专业2019级学生。曾获全国大学生化学实验创新设计大赛一等奖。关注国家重点领域，进入贵州省大环化学与超分子化学重点实验室参与研究，发表SCI期刊论文3篇。\n巴桑罗布\n西藏大学艺术学院音乐表演专业2019级学生，藏族。曾获孔雀杯全国高等艺术院校声乐展演综合师范院校本科生美声组金孔雀杯、西藏文化艺术节青年歌手大赛专业组美声组金奖。\n张远凯\n西北大学信息科学与技术学院软件工程专业2019级学生。曾获全国大学生数学建模竞赛一等奖、中国大学生计算机设计大赛二等奖、“挑战杯”全国大学生课外学术科技作品竞赛红色专项陕西省二等奖。\n姜  乐\n兰州理工大学计算机与通信学院通信工程专业2019级学生，满族，中共党员。曾获“大唐杯”全国大学生移动通信5G技术大赛一等奖、全国大学生数学建模竞赛二等奖、甘肃省大学生嵌入式设计大赛二等奖。\n许佳颖\n青海大学财经学院金融学专业2020级学生，中共预备党员。曾获全国大学生数学建模竞赛二等奖、全国大学生节能减排社会实践与科技竞赛三等奖、中国大学生计算机设计大赛西北地区二等奖、中国国际“互联网+”大学生创新创业大赛青海省银奖、全国大学生电子商务“创新、创意及创业”挑战赛青海省二等奖。\n张雪婷\n宁夏大学教育学院应用心理学专业2020级学生，中共预备党员。曾获全国大学生英语竞赛二等奖、全国大学生市场研究与商业策划大赛二等奖、中国国际“互联网+”大学生创新创业大赛宁夏回族自治区银奖。\n刘  昊\n新疆大学智能制造现代产业学院机械工程专业2019级学生，中共党员。曾获全国大学生交通运输科技大赛一等奖、“华数杯”全国大学生数学建模竞赛一等奖、全国大学生智能技术应用大赛一等奖、国际大学生智能农业装备创新大赛二等奖，获计算机软件著作权授权4项。\n马  康\n厦门理工学院材料科学与工程学院新能源材料与器件专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、产业赛道铜奖，获中国可再生能源学会大学生优秀科技作品竞赛三等奖，获国家实用新型专利授权1项。\n张一岚\n深圳技术大学新材料与新能源学院固态光源与智能照明专业2019级学生，中共预备党员。曾获全国“标准化杯”社会调研大赛二等奖、“挑战杯”中国大学生创业计划竞赛公益创业赛广东省铜奖，获国家发明专利授权1项、国家实用新型专利授权1项。发表EI期刊论文1篇。\n宋宣旺\n塔里木大学人文学院中国少数民族语言文学专业2019级学生，中共党员。曾获中国国际“互联网+”大学生创新创业大赛铜奖、“正大杯”全国大学生市场调查与分析大赛三等奖。积极参与志愿服务活动，志愿服务时长累计超1500小时。\n於鑫洋\n石家庄邮电职业技术学院邮政通信管理系机电一体化技术专业2020级学生，中共预备党员。曾获河北省“三好学生”称号，全国“互联网+”快递业创新创业大赛金奖、“创青春”中国青年创新创业大赛河北省一等奖，获国家实用新型专利授权2项、外观设计专利授权1项。\n文新宇\n长沙航空职业技术学院航空电子设备维修学院应用电子技术专业2020级学生，中共预备党员。曾获全国大学生电子设计竞赛一等奖、湖南省大学生电子设计竞赛二等奖、湖南省职业院校技能竞赛电子产品设计及制作赛项三等奖。\n史宇浩\n长春汽车工业高等专科学校电气工程学院工业机器人技术（四年制）专业2019级学生，中共党员。曾获吉林省“优秀学生干部”称号，获中国国际“互联网+”大学生创新创业大赛银奖、“京东方杯”智能制造技能大赛一等奖。志愿服务时长累计超1000小时。\n陆耀东\n常州工程职业技术学院智能焊接技术专业2020级学生，焊接技师。曾获“嘉克杯”国际焊接大赛一等奖、“船舶小匠杯”职业院校行业技能大赛一等奖、江苏省职业院校创新创业技能大赛二等奖、江苏省船舶行业电焊工技能大赛第一名。\n颜  鹏\n临沂大学沂水校区国际经济与贸易专业2020级校企合作专科学生，中共预备党员。曾获全国职业院校跨境电商技能大赛一等奖、全国大学生数学建模竞赛三等奖，获山东省大学生科技节智慧企业人才管理能力培养对抗赛一等奖、智慧企业财税审经营模拟赛二等奖。\n王宇航\n重庆工业职业技术学院机械工程与自动化学院模具设计与制造专业2020级学生，中共预备党员。曾获iCAN大学生创新创业大赛二等奖、中国国际“互联网+”大学生创新创业大赛铜奖。\n李金龙\n成都职业技术学院软件学院计算机网络专业2020级学生，中共党员。曾获四川省“大学生年度人物”称号，获中国国际“互联网+”大学生创新创业大赛金奖、中国大学生服务外包创新创业大赛一等奖、“中国创翼”创业创新大赛银奖。\n角正聪\n丽江师范高等专科学校体育与健康学院体育教育专业2020级学生，中共预备党员。曾获云南省“大学生年度人物”称号，获“挑战杯”中国大学生创业计划竞赛云南省金奖、中国国际“互联网+”大学生创新创业大赛云南省银奖。退役复学后担任学校国防后备连连长，组建国旗护卫队、校园巡逻队。\n刘翱东\n陕西艺术职业学院学前教育学院学前教育专业2020级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”中国大学生创业计划竞赛二等奖、“当代杯”全国幼儿教师职业技能大赛作品一等奖、陕西省学前教育专业教育技能大赛三等奖。\n徐静芸\n西宁城市职业技术学院旅游管理专业2020级学生。曾获青海省“优秀共青团员”称号，获中国国际“互联网+”大学生创新创业大赛银奖2次，获“挑战杯”全国大学生课外学术科技作品竞赛三等奖、移动互联创新创业大赛银奖，获国家外观设计专利授权1项。志愿服务时长累计超500小时。\n朱君龙\n新疆农业职业技术学院园林科技分院食品加工技术专业2020级学生。曾获中国国际“互联网+”大学生创新创业大赛银奖1项、铜奖2项。积极投身志愿服务，参与下乡助农活动、新冠肺炎疫情防控志愿服务累计超800小时。\n王佳乐\n浙江纺织服装职业技术学院时装学院针织技术与针织服装专业2020级学生，中共预备党员。曾获中国国际“互联网+”大学生创新创业大赛金奖、“挑战杯”中国大学生创业计划竞赛浙江省银奖、浙江省“匠心·青春梦”服装设计技能大赛二等奖，获国家实用新型专利授权4项。\n郭子航\n青岛工程职业学院智能制造学院模具设计与制造专业2020级学生。曾获机械行业职业教育技能大赛“中望杯”工业软件应用与机械工程创新设计赛项一等奖、山东省大学生先进成图技术与产品信息建模创新大赛一等奖。专注提升技能水平，在校期间取得高级机修钳工、中级数控铣工等证书。\n"
  },
  {
    "title": "2021—2022学年度中等职业教育国家奖学金获奖学生代表名录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-15.htm",
    "date": "2023-05-04",
    "content": "职业教育与经济社会发展紧密相连，对促进就业创业、助力经济社会发展、增进人民福祉具有重要意义。为大力发展职业教育，鼓励职业学校学生勤奋学习、苦练技能，努力成为建设社会主义现代化国家的高技能人才，国家设立中等职业教育国家奖学金，奖励中等职业学校全日制在校生中特别优秀的学生。\n经过严格选拔和评审，全国2万名优秀中职学生荣获2021—2022学年度中等职业教育国家奖学金。以下100名学生，是中等职业教育国家奖学金获奖学生中的优秀代表。希望全国中等职业学校学生以他们为榜样，刻苦学习文化知识，熟练掌握专业技能，努力成长为时代需要的能工巧匠、大国工匠，在拼搏进取和奉献担当中书写青春华章。\n\n刘乐金\n北京舞蹈学院附属中等舞蹈学校2016级芭蕾舞专业学生，共青团员。2021年荣获第八届北京国际舞蹈院校芭蕾舞邀请赛乙组金奖、第九届维也纳国际芭蕾舞比赛金奖及马拉霍夫大奖。2022年荣获YGP青少年国际舞蹈大赛中国赛区甲组芭蕾独舞金奖。\n王耀漳\n天津音乐学院附属中等音乐学校2017级音乐（小提琴）专业学生，共青团员。2021年荣获第二届中西国际音乐大赛第一名、美国国际古典音乐节中国赛区一等奖。2022年入围第十一届柴可夫斯基国际青少年音乐大赛决赛。\n张雅钦\n河北省石家庄工程技术学校2020级电气自动化专业学生。2021年荣获河北省职业院校学生技能大赛电气安装与维修赛项一等奖、全国职业院校技能大赛中职组电气安装与维修赛项二等奖。2022年荣获全国职业院校技能大赛中职组电气安装与维修赛项一等奖。\n李  佳\n河北城乡建设学校2020级建筑装饰专业学生，共青团员。2021年荣获河北省职业院校学生技能大赛中职组建筑装饰技能赛项二等奖。2022年荣获全国职业院校技能大赛中职组建筑装饰技能赛项团体三等奖。\n李紫豪\n河北经济管理学校2020级物流服务与管理专业学生，共青团员。2022年荣获全国职业院校技能大赛现代物流综合作业赛项一等奖。\n刘谷轩\n河北省保定市女子职业中专学校2020级铁道运输管理专业学生。2021年荣获河北省职业院校学生技能大赛中职组模特表演赛项一等奖、全国职业院校技能大赛中职组模特表演赛项三等奖。2022年荣获全国职业院校技能大赛中职组模特表演赛项三等奖。\n贾  婧\n河北省承德工业学校2020级建筑装饰专业学生，共青团员。2021年荣获河北省职业院校学生技能大赛中职组动画片制作赛项二等奖。2022年荣获全国院校室内设计技能大赛团体二等奖。\n丁宇奇\n山西省太原铁路机械学校2020级铁道信号专业学生。2021年荣获山西省第十五届职业院校技能大赛中职学生组通信与控制系统集成与维护项目赛项团体三等奖。2022年荣获全国职业院校技能大赛中职组通信与控制系统集成与维护赛项团体三等奖。\n李琏杰\n山西省长治市特殊教育学校2020级服装制作与生产管理专业学生，共青团员。2020年荣获山西省残疾人旱地冰壶比赛听力组第一名、第三届全国基层残疾人机构旱地冰壶比赛总决赛“体育道德风尚奖”。\n康明新\n内蒙古自治区兴安盟突泉县中等职业学校2020级机电技术应用专业学生，满族，共青团员。2021年荣获世界机器人大赛锦标赛DOBOT智造大挑战赛项二等奖。2022年荣获第三十六届内蒙古自治区青少年科技创新大赛青少年科技创新成果竞赛一等奖。\n付诣文\n辽宁省沈阳市外事服务学校财经商贸系2020级电子商务专业学生，共青团员。2022年荣获第十八届“新道数智人才杯”全国职业院校数智化企业经营沙盘大赛二等奖、全国职业院校技能大赛中职组沙盘模拟企业经营赛项二等奖。\n石俊杰\n辽宁省沈阳市信息工程学校2020级工业机器人技术专业学生，共青团员。2021年荣获辽宁省第十八届职业院校技能大赛机器人技术应用赛项三等奖。2022年荣获全国职业院校技能大赛中职组机器人技术应用赛项团体三等奖。\n何昊天\n辽宁省大连市建设学校2020级建筑工程施工专业学生，共青团员。2021年荣获大连市文明风采活动二等奖。2022年荣获全国职业院校技能大赛中职组建筑CAD赛项三等奖。\n李佳蔚\n吉林省长春市第二中等专业学校2021级康复技术专业学生，共青团员。2022年荣获第二届“A-PKU校园杯”儿童康复教育全国职业技能大赛决赛中职组言听赛道一等奖。\n李佳朋\n黑龙江省哈尔滨市现代应用技术中等职业学校2020级电子商务专业学生。2021年荣获第八届ERP企业模拟经营大赛全国总决赛一等奖、全国职业院校技能大赛中职组沙盘模拟企业经营赛项团体二等奖。\n周钰琪\n上海市市北职业高级中学2020级计算机网络技术专业学生，共青团员。2021年荣获第二届上海市中职学生创新创业大赛种子赛道银奖。2022年荣获第三届上海市中职学生创新创业大赛种子赛道金奖、第八届中国国际“互联网+”大学生创新创业大赛上海赛区金奖。\n陈子贡\n江苏省如皋第一中等专业学校2020级计算机应用专业学生。2021年荣获全国行业职业技能大赛“中盈创信杯”计算机维修工（智能电子产品检测维修与数据恢复）技能竞赛三等奖。2022年荣获全国职业院校技能大赛计算机检测维修与数据恢复赛项一等奖。\n王  朔\n江苏省无锡立信高等职业技术学校2020级工业机器人技术专业学生。2022年荣获江苏省职业院校技能大赛分布式光伏系统的装调与运维赛项三等奖、全国职业院校技能大赛中职组分布式光伏系统的装调与运维赛项团体一等奖，并被评为江苏省优秀选手。\n洪文佩\n江苏省常州市中吴实验学校2020级中餐烹饪专业学生，共青团员。2020年荣获第十届江苏省残疾人艺术汇演一等奖。2022年荣获第五届全国残疾人排舞公开赛特等奖。\n傅成成\n江苏省无锡机电高等职业技术学校2020级工业机器人技术专业学生，共青团员。2022年荣获江苏省职业院校技能大赛中职组制冷与空调设备组装与调试赛项一等奖、全国职业院校技能大赛中职组制冷与空调设备组装与调试赛项一等奖。\n王怡然\n浙江省金华市第一中等职业学校2020级电子商务专业学生，共青团员。2021年荣获第九届“博导前程杯”全国电子商务运营技能竞赛总决赛特等奖。2022年荣获第五届全国职业院校跨境电商技能大赛一等奖。\n吴兴桐\n浙江省湖州市长兴县职业技术教育中心2020级电气运行与控制专业学生。2021年荣获浙江省中等职业学校职业能力大赛（职业素养类）创新创业赛项一等奖。2022年荣获全国职业院校技能大赛中职组液压与气动系统装调与维护赛项一等奖。\n金志恒\n浙江省台州温岭市职业技术学校2020级会计电算化专业学生。2021年、2022年两次荣获浙江省职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。2022年荣获全国职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。\n张真源\n浙江省杭州市中策职业学校2020级电气运行与控制专业学生。2022年荣获浙江省中等职业学校职业能力大赛分布式光伏系统的装调与运维赛项二等奖、全国职业院校技能大赛中职组分布式光伏系统的装调与运维赛项团体一等奖。\n沈金钢\n浙江省绍兴市中等专业学校2020级建筑表现专业学生。2022年荣获浙江省中等职业学校职业能力大赛建筑设备安装与调控（给排水）赛项二等奖、全国职业院校技能大赛中职组建筑设备安装与调控（给排水）赛项一等奖。\n张家信\n浙江省宁波市职业技术教育中心学校2020级电子商务专业学生。2021年荣获“ITMC杯”全国跨境电子商务技能大赛总决赛学生组特等奖、全国啦啦操联赛（舟山站）公开少年混合组—集体花球自选动作第一名。\n李  浩\n安徽省合肥工业学校2020级电子商务专业学生，共青团员。2021年荣获安徽省职业院校技能大赛电子商务赛项一等奖、全国职业院校技能大赛中职组电子商务赛项三等奖。2022年荣获全国职业院校技能大赛中职组电子商务赛项二等奖。\n蔡思雪\n安徽省蚌埠商贸学校2020级铁道运输管理专业学生，共青团员。2021年荣获安徽省职业院校技能大赛创新创效专项赛省级银奖，被评为“安徽省青年岗位能手”。2022年荣获全国青年职业技能大赛（学生组）创新创效专项赛决赛优胜奖。\n强成城\n安徽省芜湖机械工程学校2020级数控技术应用专业学生，共青团员。2021年荣获第十八届“振兴杯”安徽省青年职业技能大赛创新创效专项赛金奖。\n马  豹\n安徽省阜阳工业经济学校2020级计算机网络技术专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组通信与控制系统集成与维护赛项团体三等奖。\n陈晓春\n福建省邮电学校2020级计算机网络技术专业学生，共青团员。2022年分别荣获福建省职业院校技能大赛和全国职业院校技能大赛中职组通信与控制系统集成与维护赛项团体一等奖，荣获2022数字中国创新大赛青少年AI机器人赛道创意编程搭建赛项一等奖。\n林泽鸿\n福建省漳州高新职业技术学校2020级通信系统工程安装与维护专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组建筑智能化系统安装与调试赛项一等奖。\n李志远\n福建省福州机电工程职业技术学校2020级物联网应用技术专业学生，共青团员。2021年荣获第五届中华职业教育创新创业大赛全国总决赛一等奖。2022年荣获全国职业院校技能大赛中职组物联网应用技术与维护赛项一等奖、第八届全国青年科普创新实验暨作品大赛总决赛一等奖。\n杨俗仁\n福建省厦门市集美工业学校2020级机电技术应用专业学生。2022年荣获福建省职业院校技能大赛中职组液压与气动系统装调与维护赛项二等奖、全国职业院校技能大赛中职组液压与气动系统装调与维护赛项二等奖。\n简政坤\n江西省电子信息工程学校2020级美术设计与制作专业学生。2021年、2022年两次荣获江西省职业院校技能大赛虚拟现实（VR）制作与应用赛项一等奖。2022年荣获全国职业技能大赛虚拟现实（VR）制作与应用赛项二等奖、第九届海峡两岸职业技能大赛虚拟现实（VR）制作与应用赛项二等奖。\n姚  潇\n江西省赣州电子工业技术学校2021级社会福利事业管理专业学生，共青团员。2021年被评为“江西省职业院校优秀共青团员”。2022年荣获“北大青鸟杯”超级演说家二等奖和网络人气奖、荣获江西省“学习二十大赣鄱青年说”宣讲大赛三等奖。\n钟芳芳\n江西省南昌市卫生学校2020级助产专业学生，共青团员。2022年荣获江西省职业院校技能大赛护理技能赛项二等奖。曾被评为校级“新时代好青少年”。\n崔行阵\n山东省济南旅游学校2020级高星级饭店运营与管理专业学生。2022年荣获全国职业院校技能大赛中职组酒店服务赛项一等奖。\n邵子维\n山东省威海市职业中等专业学校2020级物流服务与管理专业学生，共青团员。2021年荣获山东省职业院校技能大赛中职组现代物流综合作业赛项团体一等奖。2022年荣获全国职业院校技能大赛中职组现代物流综合作业赛项团体一等奖。\n张友杉\n山东省潍坊商业学校会计系2020级会计专业学生。2022年荣获山东省职业院校技能大赛中职组会计信息化赛项一等奖、“科云杯”全国职业院校中职组财会职业能力大赛一等奖、一带一路暨金砖国家技能发展与技术创新大赛中职组财务机器人（RPA）技能赛项一等奖。\n刘俊昊\n山东省烟台电子工业学校2020级会计事务专业学生，共青团员。2021年荣获山东省职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。2022年荣获全国职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。\n刘思彤\n山东省青岛外事服务职业学校2020级进出口报关专业学生，共青团员。2021年荣获全国职业院校数智化企业经营沙盘大赛省级特等奖。2022年荣获全国职业院校数智化企业经营沙盘大赛一等奖，被评为“山东省中等职业学校优秀学生”。\n吴家兴\n河南省郑州市金融学校2020级计算机应用专业学生。2021年荣获河南省中等职业教育技能大赛网络空间安全技能赛项团体一等奖。2022年荣获全国职业院校技能大赛中职组网络安全赛项团体一等奖。\n张鑫硕\n河南省郑州市信息技术学校2020级电子商务专业学生，共青团员。2021年荣获河南省中等职业教育技能大赛财经商贸类电子商务技能赛项团体一等奖。2022年荣获全国职业院校技能大赛中职组电子商务技能赛项团体一等奖。\n朱悦宁\n河南省郑州市电子信息工程学校2020级计算机动漫与游戏制作专业学生。2021年荣获全国职业院校技能大赛中职组虚拟现实（VR）制作与应用赛项团体二等奖。2022年荣获全国职业院校技能大赛中职组虚拟现实（VR）制作与应用赛项团体二等奖。\n李豪杰\n河南省理工中等专业学校2020级汽车运用与维修专业学生。2021年荣获河南省中等职业教育竞赛活动技能大赛汽车机电维修赛项一等奖。2022年荣获全国职业院校技能大赛中职组汽车机电维修赛项二等奖。\n裴佳乐\n河南省开封市体育运动学校2021级运动训练专业学生，共青团员，国家一级运动员。2021年荣获河南省武术套路锦标赛暨河南省第十四届运动会资格赛女子A组刀术第一名、长拳第一名，全国青少年武术网络大赛女子C组刀术二等奖、长拳一等奖。\n李腾飞\n河南省财经学校2020级计算机平面设计专业学生。2021年荣获一带一路暨金砖国家技能发展与技术创新大赛中职组云媒体创作与传播技术赛项一等奖。\n汪诗含\n湖北省武汉市新洲高级职业中学2020级园艺技术专业学生，共青团员。2022年荣获湖北省职业院校技能大赛中职组蔬菜嫁接赛项一等奖、全国职业院校技能大赛中职组蔬菜嫁接赛项二等奖，被评为武汉市“新时代好少年”。\n庞丽萍\n湖北省五峰土家族自治县职业教育中心2020级茶叶生产与加工专业学生，土家族，共青团员。2021年荣获全国职业院校技能大赛中职组手工制茶赛项团体一等奖。\n刘灵霞\n湖南省汨罗市职业中专学校2020级现代农艺技术专业学生，共青团员。2022年荣获湖南省职业院校技能大赛中职组蔬菜嫁接赛项一等奖、全国职业院校技能大赛中职组蔬菜嫁接赛项二等奖，被评为湖南省“三好学生”。\n何桂香\n湖南省邵阳市计算机中等专业学校2020级会计专业学生，共青团员。2022年荣获湖南省职业院校技能竞赛中职组沙盘模拟企业经营赛项一等奖、全国职业院校技能大赛中职组沙盘模拟企业经营赛项团体一等奖，被评为湖南省“三好学生”。\n钟婧欣\n湖南省长沙幼儿师范高等专科学校2020级电子商务专业学生，共青团员。2022年荣获“博导前程杯”全国电子商务运营技能竞赛中职组电子商务运营赛项湖南赛区特等奖、全国总决赛一等奖。\n漆彩红\n湖南省株洲市工业中等专业学校2020级跨境电子商务专业学生，共青团员。2021年荣获湖南省黄炎培职业教育奖创业规划大赛优胜奖、“ITMC杯”全国跨境电子商务技能大赛总决赛学生组一等奖。\n陈闯闯\n广东省珠海市理工职业技术学校2020级制冷和空调设备运用与维修专业学生。2021年荣获广东省职业院校学生技能大赛中职组制冷与空调设备组装与调试赛项一等奖。2022年荣获广东省职业院校技能大赛和全国职业院校技能大赛中职组制冷与空调设备组装与调试赛项一等奖和二等奖。\n黄  菲\n广东省中山市第一职业技术学校2020级会计专业学生，共青团员。2022年荣获广东省职业院校学生专业技能大赛中职组会计技能赛项二等奖、全国职业院校中职组财会职业能力大赛一等奖。\n卢继轩\n广东省中山市火炬科学技术学校2020级机械加工专业学生，共青团员。2020年荣获全国三维数字化创新设计大赛一等奖。2021年荣获全国应用型人才综合技能大赛三等奖。\n潘才宝\n广东省佛山市南海信息技术学校2020级电子商务专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组电子商务技能赛项一等奖、全国行业职业技能竞赛—全国信息产业新技术职业技能竞赛电子商务师赛项二等奖。\n周玺瑶\n广东省广州市旅游商务职业学校2021级酒店管理系茶艺与茶营销专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组手工制茶赛项团体一等奖。\n吕思萤\n广东省深圳市第三职业技术学校2020级电子商务专业学生，共青团员。2021年荣获“ITMC杯”全国跨境电子商务技能大赛总决赛学生组一等奖。2022年荣获广东省职业院校技能大赛中职组互联网营销直播技能赛项一等奖、电子商务技能赛项二等奖。\n涂培丹\n广西壮族自治区玉林市第一职业中等专业学校2020级会计专业学生。2022年荣获广西职业院校技能大赛中职组财会职业能力赛项二等奖、第七届“科云杯”全国职业院校中职组财会职业能力大赛一等奖。\n龙培宾\n广西壮族自治区柳州市第二职业技术学校2021级会计事务专业学生。2022年荣获一带一路暨金砖国家技能发展与技术创新大赛财务机器人（RPA）技能赛项广西壮族自治区选拔赛一等奖、全国赛二等奖。\n杨焕良\n广西物资学校2020级电子商务专业学生。2021年荣获广西职业院校技能大赛中职组直播赛项团体一等奖。2022年荣获广西职业院校技能大赛中职组电子商务技能赛项团体一等奖、全国职业院校技能大赛中职组电子商务技能赛项团体三等奖。\n黎燕霞\n广西水产畜牧学校2020级会计电算化专业学生，共青团员。2022年荣获广西职业院校技能大赛中职组会计技能赛项团体二等奖、第七届“科云杯”全国职业院校中职组财会职业能力大赛二等奖。\n符美满\n海南省农业学校2020级果蔬花卉生产技术专业学生，黎族，共青团员。2021年荣获海南省职业院校技能大赛中职组果蔬嫁接赛项金奖、“红心向党”演讲比赛二等奖。\n陈鑫羽\n重庆市女子职业高级中学2020级航空服务与管理专业学生。2022年荣获“巴渝工匠”杯第十二届重庆市居民服务业职业技能竞赛暨第五届酒店行业职业技能竞赛客房整理赛项一等奖、全国职业院校技能大赛中职组酒店服务赛项一等奖。\n龚海蓉\n重庆市医药卫生学校2021级中医专业学生，共青团员。2021年荣获重庆市第五届“渝创渝新”中华职业教育创新创业大赛一等奖。2022年荣获第十三届“挑战杯”中国大学生创业计划竞赛重庆赛区选拔赛金奖和铜奖。\n鄢正阳\n重庆市渝北职业教育中心2020级机电技术应用专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组电子电路装调与应用赛项一等奖。\n巫佳豪\n四川省成都职业技术学校2020级建筑工程施工专业学生，共青团员。2022年荣获“中行杯”四川省职业院校技能大赛中职组装饰技能赛项一等奖、全国职业院校技能大赛中职组装饰技能赛项一等奖。\n余  爽\n四川省达州渠县崇德艺体职业高中2021级运动训练专业学生。在2021年全国第十一届残运会暨第八届特奥会越野滑雪冬季两项项目中共荣获5个冠军、2个亚军。2022年荣获北京冬残奥会冬季两项男子长距离视力障碍组季军，被评为“2022年北京冬残奥会中国残联先进个人”。\n胡金涛\n四川省德阳通用电子科技学校2020级平面设计专业学生。2022年荣获四川省职业院校技能大赛中职组虚拟现实制作与应用赛项一等奖、一带一路暨金砖国家技能发展与技术创新大赛元宇宙教育虚拟仿真资源设计与制作赛项三等奖。\n徐  琴\n四川省泸州市职业技术学校2020级会计电算化专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组沙盘模拟企业经营赛项二等奖。\n明茂川\n贵州省交通运输学校2021级建筑工程施工专业学生，共青团员。2022年荣获贵州省职业院校师生技能大赛工程测量赛项一等奖、全国职业院校技能大赛中职组工程测量赛项二等奖，被评为贵州省“三好学生”。\n周洪立\n贵州省贵阳市经济贸易中等专业学校2020级物流服务与管理专业学生。2021年被评为贵州省“优秀学生干部”。2022年荣获贵州省职业院校师生技能大赛暨全国职业院校技能大赛选拔赛中职组沙盘模拟企业经营赛项团体二等奖。\n赵金富\n贵州省瓮安县中等职业学校2020级汽修运用与维修专业学生，苗族。2021年荣获贵州省职业院校师生技能大赛汽车机电维修赛项一等奖。2022年荣获贵州省职业院校师生技能大赛汽车机电维修赛项二等奖、全国职业院校技能大赛中职组汽车机电维修赛项三等奖。\n窦青文\n云南省曲靖市特殊教育学校职业高中2021级工艺美术专业学生，共青团员。2022年荣获云南省第七届中小学生艺术展演活动艺术作品类中学甲组一等奖、第七届云南省残疾人职业技能竞赛插花赛项第三名。\n熊兴艳\n云南省玉溪市特殊教育学校2020级工艺美术专业学生，共青团员。2022年荣获云南省青少年学艺大赛美术类中职组铜奖、云南省残疾人艺术汇演舞蹈节目一等奖，被评为云南省“三好学生”。\n张  刘\n云南省红河州农业学校2020级现代农艺技术专业学生，彝族，共青团员。2022年荣获全国职业院校智慧农业种植大赛预选赛二等奖。\n巴桑罗布\n西藏自治区拉萨市第二中等职业技术学校2020级机电设备安装与维修专业学生，藏族，共青团员。2021年荣获西藏自治区第四届职业技能大赛电工组优秀奖。\n吴  樊\n陕西艺术职业学院2018级戏曲表演专业学生，共青团员。2021年参加中华人民共和国第十四届运动会、第十一届残疾人运动会开幕式和闭幕式表演。2022年荣获第八届中国国际“互联网+”大学生创新创业大赛陕西赛区金奖。\n李佳乐\n陕西省宝鸡市千阳县职业中等专业学校2020级计算机应用专业学生。2022年荣获陕西省中等职业学校学生技能大赛网络安全赛项团体一等奖、全国职业院校技能大赛中职组网络安全赛项团体二等奖。\n潘怡彤\n甘肃省武威师范学校2021级幼儿保育专业学生，共青团员。2021年荣获第三届甘肃省黄炎培职业教育创新创业大赛中职组铜奖。2022年荣获第八届中国国际“互联网+”大学生创新创业大赛甘肃赛区金奖和铜奖。\n高丽娟\n青海省民和回族土族自治县职业技术学校2020级学前教育专业学生，共青团员。2021年荣获青海省职业院校技能大赛中职组幼儿园活动设计赛项二等奖。\n马奕菲\n宁夏特殊教育学校2020级按摩保健专业学生，回族，共青团员。2021年荣获第十届全国残疾人艺术汇演（西部片区）比赛二等奖。2022年荣获“宁夏青年五四奖章”，被评为全国“新时代好少年”宁夏“新时代好少年”。\n阿娅古丽·杰恩斯别克\n新疆维吾尔自治区沙湾市中等职业技术学校2020级电子商务专业学生，哈萨克族，共青团员。2021年荣获新疆维吾尔自治区职业院校技能大赛中职组电子商务赛项三等奖。\n余明昊\n新疆商贸经济学校2020级计算机应用专业学生，共青团员。2021年荣获全国职业院校技能大赛新疆选拔赛电子商务师赛项二等奖、第三届全国电子信息服务业职业技能竞赛电子商务师赛项总决赛三等奖、全国跨境电子商务技能大赛总决赛一等奖。\n陆海聪\n新疆生产建设兵团第十三师职业技术学校2020级机电技术应用专业学生，共青团员。2021年荣获新疆维吾尔自治区职业院校技能大赛中职学生组电气安装与维修赛项团体三等奖。\n宫金苍\n黑龙江农垦工业学校2020级农业机械使用与维护专业学生，共青团员。2021年荣获全国职业技能大赛中职组农机维修赛项三等奖。2022年荣获全国职业院校技能大赛中职组农机维修赛项二等奖，被评为“北大荒集团优秀共青团员”。\n范东林\n广东省农垦湛江技工学校2020级计算机应用与维修专业学生，共青团员。2022年荣获广东省职业院校技能大赛中职组计算机检测维修与数据恢复赛项三等奖。\n王紫溪\n中央音乐学院附属中等音乐学校2018级琵琶专业学生。2019年荣获CCTV中国器乐大赛少年弹拨组总冠军。2021年荣获第七届全国青少年民族器乐教育教学成果展示活动最高奖。\n赵威达\n山西省长治技师学院2018级焊接加工专业学生，共青团员。2021年荣获山西省第十五届职业院校技能大赛焊接技术赛项一等奖、第三届全省职业技能大赛焊接赛项二等奖。2022年荣获“嘉克杯”国际焊接大赛三等奖。\n王云鹏\n吉林省中铁十三局技师学院土木工程系2021级建筑测量专业学生，共青团员。2021年荣获吉林省第一届乡村振兴职业技能大赛砌筑赛项第一名，被评为吉林省“技术能手”。\n杨中全\n山东交通技师学院2017级汽车维修专业学生，共青团员。2020年被评为山东省”技术能手”，荣获第46届世界技能大赛全国选拔赛第四名。2021年荣获第46届世界技能大赛国家集训队11进5选拔赛第3名，被评为全国“技术能手”。\n施  晨\n浙江省长兴技师学院2018级机电设备维修专业学生，共青团员。2020年荣获全国人工智能应用技术技能大赛无人机装调检修工赛项二等奖。2022年荣获世界机器人大赛锦标赛AIWill无人机挑战赛第一名。\n姚俊钗\n广东省广州市技师学院2019级3D打印技术应用专业学生。2021年荣获全国大学生先进成图技术与产品信息建模创新大赛机械类个人全能一等奖、Inspire优化创新设计二等奖。2022年荣获全国大学生先进成图技术与产品信息建模创新大赛轻量化设计赛项二等奖。\n赵国辉\n湖北航空技术学校2021级航空服务专业学生，共青团员。2021年荣获第三届湖北省中华职业教育创新创业大赛银奖、第十三届全国青少年模拟飞行锦标赛五边争霸赛项一等奖、红牛朗利特特技竞速赛项优胜奖和解说口才赛项一等奖。\n刘  娟\n四川矿产机电技师学院2020级会计专业学生，共青团员。2021年荣获第六届“科云杯”全国职业院校财会职业能力大赛三等奖。2022年荣获第七届“科云杯”全国职业院校财会职业能力大赛一等奖。\n潘  晨\n重庆市工贸高级技工学校2020级新能源汽车检测与维修专业学生，共青团员。2021年荣获重庆市新能源汽车维修技能竞赛一等奖、重庆职业技能大赛暨新职业技能大赛汽车维修赛项三等奖。2022年荣获重庆市智能制造职业技能大赛汽车装调技术赛项二等奖。\n曾红伟\n陕西汉江技工学校2020级数控加工（数控车工）专业学生，共青团员。2021年荣获全国技工院校学生创业创新大赛一等奖。\n扎  堆\n西藏技师学院2020级烹饪面点专业学生，藏族，共青团员。2020年荣获西藏自治区第三届职业技能大赛西式面点赛项三等奖。2021年荣获第23届FHC中国国际烹饪艺术比赛铜牌。\n"
  },
  {
    "title": "2021—2022学年度中等职业教育国家奖学金获奖学生代表名录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-16.htm",
    "date": "2023-05-04",
    "content": "职业教育与经济社会发展紧密相连，对促进就业创业、助力经济社会发展、增进人民福祉具有重要意义。为大力发展职业教育，鼓励职业学校学生勤奋学习、苦练技能，努力成为建设社会主义现代化国家的高技能人才，国家设立中等职业教育国家奖学金，奖励中等职业学校全日制在校生中特别优秀的学生。\n经过严格选拔和评审，全国2万名优秀中职学生荣获2021—2022学年度中等职业教育国家奖学金。以下100名学生，是中等职业教育国家奖学金获奖学生中的优秀代表。希望全国中等职业学校学生以他们为榜样，刻苦学习文化知识，熟练掌握专业技能，努力成长为时代需要的能工巧匠、大国工匠，在拼搏进取和奉献担当中书写青春华章。\n\n刘乐金\n北京舞蹈学院附属中等舞蹈学校2016级芭蕾舞专业学生，共青团员。2021年荣获第八届北京国际舞蹈院校芭蕾舞邀请赛乙组金奖、第九届维也纳国际芭蕾舞比赛金奖及马拉霍夫大奖。2022年荣获YGP青少年国际舞蹈大赛中国赛区甲组芭蕾独舞金奖。\n王耀漳\n天津音乐学院附属中等音乐学校2017级音乐（小提琴）专业学生，共青团员。2021年荣获第二届中西国际音乐大赛第一名、美国国际古典音乐节中国赛区一等奖。2022年入围第十一届柴可夫斯基国际青少年音乐大赛决赛。\n张雅钦\n河北省石家庄工程技术学校2020级电气自动化专业学生。2021年荣获河北省职业院校学生技能大赛电气安装与维修赛项一等奖、全国职业院校技能大赛中职组电气安装与维修赛项二等奖。2022年荣获全国职业院校技能大赛中职组电气安装与维修赛项一等奖。\n李  佳\n河北城乡建设学校2020级建筑装饰专业学生，共青团员。2021年荣获河北省职业院校学生技能大赛中职组建筑装饰技能赛项二等奖。2022年荣获全国职业院校技能大赛中职组建筑装饰技能赛项团体三等奖。\n李紫豪\n河北经济管理学校2020级物流服务与管理专业学生，共青团员。2022年荣获全国职业院校技能大赛现代物流综合作业赛项一等奖。\n刘谷轩\n河北省保定市女子职业中专学校2020级铁道运输管理专业学生。2021年荣获河北省职业院校学生技能大赛中职组模特表演赛项一等奖、全国职业院校技能大赛中职组模特表演赛项三等奖。2022年荣获全国职业院校技能大赛中职组模特表演赛项三等奖。\n贾  婧\n河北省承德工业学校2020级建筑装饰专业学生，共青团员。2021年荣获河北省职业院校学生技能大赛中职组动画片制作赛项二等奖。2022年荣获全国院校室内设计技能大赛团体二等奖。\n丁宇奇\n山西省太原铁路机械学校2020级铁道信号专业学生。2021年荣获山西省第十五届职业院校技能大赛中职学生组通信与控制系统集成与维护项目赛项团体三等奖。2022年荣获全国职业院校技能大赛中职组通信与控制系统集成与维护赛项团体三等奖。\n李琏杰\n山西省长治市特殊教育学校2020级服装制作与生产管理专业学生，共青团员。2020年荣获山西省残疾人旱地冰壶比赛听力组第一名、第三届全国基层残疾人机构旱地冰壶比赛总决赛“体育道德风尚奖”。\n康明新\n内蒙古自治区兴安盟突泉县中等职业学校2020级机电技术应用专业学生，满族，共青团员。2021年荣获世界机器人大赛锦标赛DOBOT智造大挑战赛项二等奖。2022年荣获第三十六届内蒙古自治区青少年科技创新大赛青少年科技创新成果竞赛一等奖。\n付诣文\n辽宁省沈阳市外事服务学校财经商贸系2020级电子商务专业学生，共青团员。2022年荣获第十八届“新道数智人才杯”全国职业院校数智化企业经营沙盘大赛二等奖、全国职业院校技能大赛中职组沙盘模拟企业经营赛项二等奖。\n石俊杰\n辽宁省沈阳市信息工程学校2020级工业机器人技术专业学生，共青团员。2021年荣获辽宁省第十八届职业院校技能大赛机器人技术应用赛项三等奖。2022年荣获全国职业院校技能大赛中职组机器人技术应用赛项团体三等奖。\n何昊天\n辽宁省大连市建设学校2020级建筑工程施工专业学生，共青团员。2021年荣获大连市文明风采活动二等奖。2022年荣获全国职业院校技能大赛中职组建筑CAD赛项三等奖。\n李佳蔚\n吉林省长春市第二中等专业学校2021级康复技术专业学生，共青团员。2022年荣获第二届“A-PKU校园杯”儿童康复教育全国职业技能大赛决赛中职组言听赛道一等奖。\n李佳朋\n黑龙江省哈尔滨市现代应用技术中等职业学校2020级电子商务专业学生。2021年荣获第八届ERP企业模拟经营大赛全国总决赛一等奖、全国职业院校技能大赛中职组沙盘模拟企业经营赛项团体二等奖。\n周钰琪\n上海市市北职业高级中学2020级计算机网络技术专业学生，共青团员。2021年荣获第二届上海市中职学生创新创业大赛种子赛道银奖。2022年荣获第三届上海市中职学生创新创业大赛种子赛道金奖、第八届中国国际“互联网+”大学生创新创业大赛上海赛区金奖。\n陈子贡\n江苏省如皋第一中等专业学校2020级计算机应用专业学生。2021年荣获全国行业职业技能大赛“中盈创信杯”计算机维修工（智能电子产品检测维修与数据恢复）技能竞赛三等奖。2022年荣获全国职业院校技能大赛计算机检测维修与数据恢复赛项一等奖。\n王  朔\n江苏省无锡立信高等职业技术学校2020级工业机器人技术专业学生。2022年荣获江苏省职业院校技能大赛分布式光伏系统的装调与运维赛项三等奖、全国职业院校技能大赛中职组分布式光伏系统的装调与运维赛项团体一等奖，并被评为江苏省优秀选手。\n洪文佩\n江苏省常州市中吴实验学校2020级中餐烹饪专业学生，共青团员。2020年荣获第十届江苏省残疾人艺术汇演一等奖。2022年荣获第五届全国残疾人排舞公开赛特等奖。\n傅成成\n江苏省无锡机电高等职业技术学校2020级工业机器人技术专业学生，共青团员。2022年荣获江苏省职业院校技能大赛中职组制冷与空调设备组装与调试赛项一等奖、全国职业院校技能大赛中职组制冷与空调设备组装与调试赛项一等奖。\n王怡然\n浙江省金华市第一中等职业学校2020级电子商务专业学生，共青团员。2021年荣获第九届“博导前程杯”全国电子商务运营技能竞赛总决赛特等奖。2022年荣获第五届全国职业院校跨境电商技能大赛一等奖。\n吴兴桐\n浙江省湖州市长兴县职业技术教育中心2020级电气运行与控制专业学生。2021年荣获浙江省中等职业学校职业能力大赛（职业素养类）创新创业赛项一等奖。2022年荣获全国职业院校技能大赛中职组液压与气动系统装调与维护赛项一等奖。\n金志恒\n浙江省台州温岭市职业技术学校2020级会计电算化专业学生。2021年、2022年两次荣获浙江省职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。2022年荣获全国职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。\n张真源\n浙江省杭州市中策职业学校2020级电气运行与控制专业学生。2022年荣获浙江省中等职业学校职业能力大赛分布式光伏系统的装调与运维赛项二等奖、全国职业院校技能大赛中职组分布式光伏系统的装调与运维赛项团体一等奖。\n沈金钢\n浙江省绍兴市中等专业学校2020级建筑表现专业学生。2022年荣获浙江省中等职业学校职业能力大赛建筑设备安装与调控（给排水）赛项二等奖、全国职业院校技能大赛中职组建筑设备安装与调控（给排水）赛项一等奖。\n张家信\n浙江省宁波市职业技术教育中心学校2020级电子商务专业学生。2021年荣获“ITMC杯”全国跨境电子商务技能大赛总决赛学生组特等奖、全国啦啦操联赛（舟山站）公开少年混合组—集体花球自选动作第一名。\n李  浩\n安徽省合肥工业学校2020级电子商务专业学生，共青团员。2021年荣获安徽省职业院校技能大赛电子商务赛项一等奖、全国职业院校技能大赛中职组电子商务赛项三等奖。2022年荣获全国职业院校技能大赛中职组电子商务赛项二等奖。\n蔡思雪\n安徽省蚌埠商贸学校2020级铁道运输管理专业学生，共青团员。2021年荣获安徽省职业院校技能大赛创新创效专项赛省级银奖，被评为“安徽省青年岗位能手”。2022年荣获全国青年职业技能大赛（学生组）创新创效专项赛决赛优胜奖。\n强成城\n安徽省芜湖机械工程学校2020级数控技术应用专业学生，共青团员。2021年荣获第十八届“振兴杯”安徽省青年职业技能大赛创新创效专项赛金奖。\n马  豹\n安徽省阜阳工业经济学校2020级计算机网络技术专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组通信与控制系统集成与维护赛项团体三等奖。\n陈晓春\n福建省邮电学校2020级计算机网络技术专业学生，共青团员。2022年分别荣获福建省职业院校技能大赛和全国职业院校技能大赛中职组通信与控制系统集成与维护赛项团体一等奖，荣获2022数字中国创新大赛青少年AI机器人赛道创意编程搭建赛项一等奖。\n林泽鸿\n福建省漳州高新职业技术学校2020级通信系统工程安装与维护专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组建筑智能化系统安装与调试赛项一等奖。\n李志远\n福建省福州机电工程职业技术学校2020级物联网应用技术专业学生，共青团员。2021年荣获第五届中华职业教育创新创业大赛全国总决赛一等奖。2022年荣获全国职业院校技能大赛中职组物联网应用技术与维护赛项一等奖、第八届全国青年科普创新实验暨作品大赛总决赛一等奖。\n杨俗仁\n福建省厦门市集美工业学校2020级机电技术应用专业学生。2022年荣获福建省职业院校技能大赛中职组液压与气动系统装调与维护赛项二等奖、全国职业院校技能大赛中职组液压与气动系统装调与维护赛项二等奖。\n简政坤\n江西省电子信息工程学校2020级美术设计与制作专业学生。2021年、2022年两次荣获江西省职业院校技能大赛虚拟现实（VR）制作与应用赛项一等奖。2022年荣获全国职业技能大赛虚拟现实（VR）制作与应用赛项二等奖、第九届海峡两岸职业技能大赛虚拟现实（VR）制作与应用赛项二等奖。\n姚  潇\n江西省赣州电子工业技术学校2021级社会福利事业管理专业学生，共青团员。2021年被评为“江西省职业院校优秀共青团员”。2022年荣获“北大青鸟杯”超级演说家二等奖和网络人气奖、荣获江西省“学习二十大赣鄱青年说”宣讲大赛三等奖。\n钟芳芳\n江西省南昌市卫生学校2020级助产专业学生，共青团员。2022年荣获江西省职业院校技能大赛护理技能赛项二等奖。曾被评为校级“新时代好青少年”。\n崔行阵\n山东省济南旅游学校2020级高星级饭店运营与管理专业学生。2022年荣获全国职业院校技能大赛中职组酒店服务赛项一等奖。\n邵子维\n山东省威海市职业中等专业学校2020级物流服务与管理专业学生，共青团员。2021年荣获山东省职业院校技能大赛中职组现代物流综合作业赛项团体一等奖。2022年荣获全国职业院校技能大赛中职组现代物流综合作业赛项团体一等奖。\n张友杉\n山东省潍坊商业学校会计系2020级会计专业学生。2022年荣获山东省职业院校技能大赛中职组会计信息化赛项一等奖、“科云杯”全国职业院校中职组财会职业能力大赛一等奖、一带一路暨金砖国家技能发展与技术创新大赛中职组财务机器人（RPA）技能赛项一等奖。\n刘俊昊\n山东省烟台电子工业学校2020级会计事务专业学生，共青团员。2021年荣获山东省职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。2022年荣获全国职业院校技能大赛中职组沙盘模拟企业经营赛项一等奖。\n刘思彤\n山东省青岛外事服务职业学校2020级进出口报关专业学生，共青团员。2021年荣获全国职业院校数智化企业经营沙盘大赛省级特等奖。2022年荣获全国职业院校数智化企业经营沙盘大赛一等奖，被评为“山东省中等职业学校优秀学生”。\n吴家兴\n河南省郑州市金融学校2020级计算机应用专业学生。2021年荣获河南省中等职业教育技能大赛网络空间安全技能赛项团体一等奖。2022年荣获全国职业院校技能大赛中职组网络安全赛项团体一等奖。\n张鑫硕\n河南省郑州市信息技术学校2020级电子商务专业学生，共青团员。2021年荣获河南省中等职业教育技能大赛财经商贸类电子商务技能赛项团体一等奖。2022年荣获全国职业院校技能大赛中职组电子商务技能赛项团体一等奖。\n朱悦宁\n河南省郑州市电子信息工程学校2020级计算机动漫与游戏制作专业学生。2021年荣获全国职业院校技能大赛中职组虚拟现实（VR）制作与应用赛项团体二等奖。2022年荣获全国职业院校技能大赛中职组虚拟现实（VR）制作与应用赛项团体二等奖。\n李豪杰\n河南省理工中等专业学校2020级汽车运用与维修专业学生。2021年荣获河南省中等职业教育竞赛活动技能大赛汽车机电维修赛项一等奖。2022年荣获全国职业院校技能大赛中职组汽车机电维修赛项二等奖。\n裴佳乐\n河南省开封市体育运动学校2021级运动训练专业学生，共青团员，国家一级运动员。2021年荣获河南省武术套路锦标赛暨河南省第十四届运动会资格赛女子A组刀术第一名、长拳第一名，全国青少年武术网络大赛女子C组刀术二等奖、长拳一等奖。\n李腾飞\n河南省财经学校2020级计算机平面设计专业学生。2021年荣获一带一路暨金砖国家技能发展与技术创新大赛中职组云媒体创作与传播技术赛项一等奖。\n汪诗含\n湖北省武汉市新洲高级职业中学2020级园艺技术专业学生，共青团员。2022年荣获湖北省职业院校技能大赛中职组蔬菜嫁接赛项一等奖、全国职业院校技能大赛中职组蔬菜嫁接赛项二等奖，被评为武汉市“新时代好少年”。\n庞丽萍\n湖北省五峰土家族自治县职业教育中心2020级茶叶生产与加工专业学生，土家族，共青团员。2021年荣获全国职业院校技能大赛中职组手工制茶赛项团体一等奖。\n刘灵霞\n湖南省汨罗市职业中专学校2020级现代农艺技术专业学生，共青团员。2022年荣获湖南省职业院校技能大赛中职组蔬菜嫁接赛项一等奖、全国职业院校技能大赛中职组蔬菜嫁接赛项二等奖，被评为湖南省“三好学生”。\n何桂香\n湖南省邵阳市计算机中等专业学校2020级会计专业学生，共青团员。2022年荣获湖南省职业院校技能竞赛中职组沙盘模拟企业经营赛项一等奖、全国职业院校技能大赛中职组沙盘模拟企业经营赛项团体一等奖，被评为湖南省“三好学生”。\n钟婧欣\n湖南省长沙幼儿师范高等专科学校2020级电子商务专业学生，共青团员。2022年荣获“博导前程杯”全国电子商务运营技能竞赛中职组电子商务运营赛项湖南赛区特等奖、全国总决赛一等奖。\n漆彩红\n湖南省株洲市工业中等专业学校2020级跨境电子商务专业学生，共青团员。2021年荣获湖南省黄炎培职业教育奖创业规划大赛优胜奖、“ITMC杯”全国跨境电子商务技能大赛总决赛学生组一等奖。\n陈闯闯\n广东省珠海市理工职业技术学校2020级制冷和空调设备运用与维修专业学生。2021年荣获广东省职业院校学生技能大赛中职组制冷与空调设备组装与调试赛项一等奖。2022年荣获广东省职业院校技能大赛和全国职业院校技能大赛中职组制冷与空调设备组装与调试赛项一等奖和二等奖。\n黄  菲\n广东省中山市第一职业技术学校2020级会计专业学生，共青团员。2022年荣获广东省职业院校学生专业技能大赛中职组会计技能赛项二等奖、全国职业院校中职组财会职业能力大赛一等奖。\n卢继轩\n广东省中山市火炬科学技术学校2020级机械加工专业学生，共青团员。2020年荣获全国三维数字化创新设计大赛一等奖。2021年荣获全国应用型人才综合技能大赛三等奖。\n潘才宝\n广东省佛山市南海信息技术学校2020级电子商务专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组电子商务技能赛项一等奖、全国行业职业技能竞赛—全国信息产业新技术职业技能竞赛电子商务师赛项二等奖。\n周玺瑶\n广东省广州市旅游商务职业学校2021级酒店管理系茶艺与茶营销专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组手工制茶赛项团体一等奖。\n吕思萤\n广东省深圳市第三职业技术学校2020级电子商务专业学生，共青团员。2021年荣获“ITMC杯”全国跨境电子商务技能大赛总决赛学生组一等奖。2022年荣获广东省职业院校技能大赛中职组互联网营销直播技能赛项一等奖、电子商务技能赛项二等奖。\n涂培丹\n广西壮族自治区玉林市第一职业中等专业学校2020级会计专业学生。2022年荣获广西职业院校技能大赛中职组财会职业能力赛项二等奖、第七届“科云杯”全国职业院校中职组财会职业能力大赛一等奖。\n龙培宾\n广西壮族自治区柳州市第二职业技术学校2021级会计事务专业学生。2022年荣获一带一路暨金砖国家技能发展与技术创新大赛财务机器人（RPA）技能赛项广西壮族自治区选拔赛一等奖、全国赛二等奖。\n杨焕良\n广西物资学校2020级电子商务专业学生。2021年荣获广西职业院校技能大赛中职组直播赛项团体一等奖。2022年荣获广西职业院校技能大赛中职组电子商务技能赛项团体一等奖、全国职业院校技能大赛中职组电子商务技能赛项团体三等奖。\n黎燕霞\n广西水产畜牧学校2020级会计电算化专业学生，共青团员。2022年荣获广西职业院校技能大赛中职组会计技能赛项团体二等奖、第七届“科云杯”全国职业院校中职组财会职业能力大赛二等奖。\n符美满\n海南省农业学校2020级果蔬花卉生产技术专业学生，黎族，共青团员。2021年荣获海南省职业院校技能大赛中职组果蔬嫁接赛项金奖、“红心向党”演讲比赛二等奖。\n陈鑫羽\n重庆市女子职业高级中学2020级航空服务与管理专业学生。2022年荣获“巴渝工匠”杯第十二届重庆市居民服务业职业技能竞赛暨第五届酒店行业职业技能竞赛客房整理赛项一等奖、全国职业院校技能大赛中职组酒店服务赛项一等奖。\n龚海蓉\n重庆市医药卫生学校2021级中医专业学生，共青团员。2021年荣获重庆市第五届“渝创渝新”中华职业教育创新创业大赛一等奖。2022年荣获第十三届“挑战杯”中国大学生创业计划竞赛重庆赛区选拔赛金奖和铜奖。\n鄢正阳\n重庆市渝北职业教育中心2020级机电技术应用专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组电子电路装调与应用赛项一等奖。\n巫佳豪\n四川省成都职业技术学校2020级建筑工程施工专业学生，共青团员。2022年荣获“中行杯”四川省职业院校技能大赛中职组装饰技能赛项一等奖、全国职业院校技能大赛中职组装饰技能赛项一等奖。\n余  爽\n四川省达州渠县崇德艺体职业高中2021级运动训练专业学生。在2021年全国第十一届残运会暨第八届特奥会越野滑雪冬季两项项目中共荣获5个冠军、2个亚军。2022年荣获北京冬残奥会冬季两项男子长距离视力障碍组季军，被评为“2022年北京冬残奥会中国残联先进个人”。\n胡金涛\n四川省德阳通用电子科技学校2020级平面设计专业学生。2022年荣获四川省职业院校技能大赛中职组虚拟现实制作与应用赛项一等奖、一带一路暨金砖国家技能发展与技术创新大赛元宇宙教育虚拟仿真资源设计与制作赛项三等奖。\n徐  琴\n四川省泸州市职业技术学校2020级会计电算化专业学生，共青团员。2022年荣获全国职业院校技能大赛中职组沙盘模拟企业经营赛项二等奖。\n明茂川\n贵州省交通运输学校2021级建筑工程施工专业学生，共青团员。2022年荣获贵州省职业院校师生技能大赛工程测量赛项一等奖、全国职业院校技能大赛中职组工程测量赛项二等奖，被评为贵州省“三好学生”。\n周洪立\n贵州省贵阳市经济贸易中等专业学校2020级物流服务与管理专业学生。2021年被评为贵州省“优秀学生干部”。2022年荣获贵州省职业院校师生技能大赛暨全国职业院校技能大赛选拔赛中职组沙盘模拟企业经营赛项团体二等奖。\n赵金富\n贵州省瓮安县中等职业学校2020级汽修运用与维修专业学生，苗族。2021年荣获贵州省职业院校师生技能大赛汽车机电维修赛项一等奖。2022年荣获贵州省职业院校师生技能大赛汽车机电维修赛项二等奖、全国职业院校技能大赛中职组汽车机电维修赛项三等奖。\n窦青文\n云南省曲靖市特殊教育学校职业高中2021级工艺美术专业学生，共青团员。2022年荣获云南省第七届中小学生艺术展演活动艺术作品类中学甲组一等奖、第七届云南省残疾人职业技能竞赛插花赛项第三名。\n熊兴艳\n云南省玉溪市特殊教育学校2020级工艺美术专业学生，共青团员。2022年荣获云南省青少年学艺大赛美术类中职组铜奖、云南省残疾人艺术汇演舞蹈节目一等奖，被评为云南省“三好学生”。\n张  刘\n云南省红河州农业学校2020级现代农艺技术专业学生，彝族，共青团员。2022年荣获全国职业院校智慧农业种植大赛预选赛二等奖。\n巴桑罗布\n西藏自治区拉萨市第二中等职业技术学校2020级机电设备安装与维修专业学生，藏族，共青团员。2021年荣获西藏自治区第四届职业技能大赛电工组优秀奖。\n吴  樊\n陕西艺术职业学院2018级戏曲表演专业学生，共青团员。2021年参加中华人民共和国第十四届运动会、第十一届残疾人运动会开幕式和闭幕式表演。2022年荣获第八届中国国际“互联网+”大学生创新创业大赛陕西赛区金奖。\n李佳乐\n陕西省宝鸡市千阳县职业中等专业学校2020级计算机应用专业学生。2022年荣获陕西省中等职业学校学生技能大赛网络安全赛项团体一等奖、全国职业院校技能大赛中职组网络安全赛项团体二等奖。\n潘怡彤\n甘肃省武威师范学校2021级幼儿保育专业学生，共青团员。2021年荣获第三届甘肃省黄炎培职业教育创新创业大赛中职组铜奖。2022年荣获第八届中国国际“互联网+”大学生创新创业大赛甘肃赛区金奖和铜奖。\n高丽娟\n青海省民和回族土族自治县职业技术学校2020级学前教育专业学生，共青团员。2021年荣获青海省职业院校技能大赛中职组幼儿园活动设计赛项二等奖。\n马奕菲\n宁夏特殊教育学校2020级按摩保健专业学生，回族，共青团员。2021年荣获第十届全国残疾人艺术汇演（西部片区）比赛二等奖。2022年荣获“宁夏青年五四奖章”，被评为全国“新时代好少年”宁夏“新时代好少年”。\n阿娅古丽·杰恩斯别克\n新疆维吾尔自治区沙湾市中等职业技术学校2020级电子商务专业学生，哈萨克族，共青团员。2021年荣获新疆维吾尔自治区职业院校技能大赛中职组电子商务赛项三等奖。\n余明昊\n新疆商贸经济学校2020级计算机应用专业学生，共青团员。2021年荣获全国职业院校技能大赛新疆选拔赛电子商务师赛项二等奖、第三届全国电子信息服务业职业技能竞赛电子商务师赛项总决赛三等奖、全国跨境电子商务技能大赛总决赛一等奖。\n陆海聪\n新疆生产建设兵团第十三师职业技术学校2020级机电技术应用专业学生，共青团员。2021年荣获新疆维吾尔自治区职业院校技能大赛中职学生组电气安装与维修赛项团体三等奖。\n宫金苍\n黑龙江农垦工业学校2020级农业机械使用与维护专业学生，共青团员。2021年荣获全国职业技能大赛中职组农机维修赛项三等奖。2022年荣获全国职业院校技能大赛中职组农机维修赛项二等奖，被评为“北大荒集团优秀共青团员”。\n范东林\n广东省农垦湛江技工学校2020级计算机应用与维修专业学生，共青团员。2022年荣获广东省职业院校技能大赛中职组计算机检测维修与数据恢复赛项三等奖。\n王紫溪\n中央音乐学院附属中等音乐学校2018级琵琶专业学生。2019年荣获CCTV中国器乐大赛少年弹拨组总冠军。2021年荣获第七届全国青少年民族器乐教育教学成果展示活动最高奖。\n赵威达\n山西省长治技师学院2018级焊接加工专业学生，共青团员。2021年荣获山西省第十五届职业院校技能大赛焊接技术赛项一等奖、第三届全省职业技能大赛焊接赛项二等奖。2022年荣获“嘉克杯”国际焊接大赛三等奖。\n王云鹏\n吉林省中铁十三局技师学院土木工程系2021级建筑测量专业学生，共青团员。2021年荣获吉林省第一届乡村振兴职业技能大赛砌筑赛项第一名，被评为吉林省“技术能手”。\n杨中全\n山东交通技师学院2017级汽车维修专业学生，共青团员。2020年被评为山东省”技术能手”，荣获第46届世界技能大赛全国选拔赛第四名。2021年荣获第46届世界技能大赛国家集训队11进5选拔赛第3名，被评为全国“技术能手”。\n施  晨\n浙江省长兴技师学院2018级机电设备维修专业学生，共青团员。2020年荣获全国人工智能应用技术技能大赛无人机装调检修工赛项二等奖。2022年荣获世界机器人大赛锦标赛AIWill无人机挑战赛第一名。\n姚俊钗\n广东省广州市技师学院2019级3D打印技术应用专业学生。2021年荣获全国大学生先进成图技术与产品信息建模创新大赛机械类个人全能一等奖、Inspire优化创新设计二等奖。2022年荣获全国大学生先进成图技术与产品信息建模创新大赛轻量化设计赛项二等奖。\n赵国辉\n湖北航空技术学校2021级航空服务专业学生，共青团员。2021年荣获第三届湖北省中华职业教育创新创业大赛银奖、第十三届全国青少年模拟飞行锦标赛五边争霸赛项一等奖、红牛朗利特特技竞速赛项优胜奖和解说口才赛项一等奖。\n刘  娟\n四川矿产机电技师学院2020级会计专业学生，共青团员。2021年荣获第六届“科云杯”全国职业院校财会职业能力大赛三等奖。2022年荣获第七届“科云杯”全国职业院校财会职业能力大赛一等奖。\n潘  晨\n重庆市工贸高级技工学校2020级新能源汽车检测与维修专业学生，共青团员。2021年荣获重庆市新能源汽车维修技能竞赛一等奖、重庆职业技能大赛暨新职业技能大赛汽车维修赛项三等奖。2022年荣获重庆市智能制造职业技能大赛汽车装调技术赛项二等奖。\n曾红伟\n陕西汉江技工学校2020级数控加工（数控车工）专业学生，共青团员。2021年荣获全国技工院校学生创业创新大赛一等奖。\n扎  堆\n西藏技师学院2020级烹饪面点专业学生，藏族，共青团员。2020年荣获西藏自治区第三届职业技能大赛西式面点赛项三等奖。2021年荣获第23届FHC中国国际烹饪艺术比赛铜牌。\n"
  },
  {
    "title": "“共建‘一带一路’给我们带来更多机遇”（第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-17.htm",
    "date": "2023-05-04",
    "content": "沙特阿拉伯是中国在中东地区第一大贸易伙伴。近年来，随着共建“一带一路”倡议与沙特“2030愿景”深度对接，中沙经贸往来日益紧密，越来越多的沙特民众通过电商等平台购买中国商品。本报记者日前跟随当地物流公司的送货车，记录了来自中国的快递从转运中心出发，最后送到沙特民众手中的历程。\n17时30分，快递转运中心——\n“为当地客户提供稳定和高质量的服务”\n沙特首都利雅得南部的一家快递转运中心门口，卡车川流不息。转运中心内，12台自动分拣机一字排开。传输带上的包裹依次通过扫描仪，相关信息被录入系统。途经“岔路”时，智能摆轮根据识别结果，将其分拣到不同流水线。流水线末端，工作人员手持扫描仪扫发快件，等候装车出港。工作人员身后，包裹已经堆成小山。\n极兔速递沙特公司揽收的包裹在完成海关清关后，首先运到这里，经分拣后再送到各分拨中心或集散地，最后由快递员进行配送。转运中心负责人孙建凯向记者介绍，该中心占地1万平方米，最大日处理能力20万件包裹，是当前中东地区最大、自动化程度最高的物流中心之一。\n正值购物旺季，这里每天处理的货物在6万件左右，其中一半来自中国，另一半是沙特本地销售的商品。17时30分，记者和转运中心工作人员在运往沙特盖西姆省的包裹中，随机挑选几件，并征得收货方的同意，作为此次跟踪采访的目标。其中一件快递包裹信息显示运送的是电子产品，目的地距离盖西姆省首府布赖代40公里；另一件是衣物，目的地距离布赖代60公里，距利雅得约500公里。\n23时30分，转运中心门口的卡车更多了。当天送达转运中心的货品均已分拣完毕，由卡车陆续运往各地。\n据了解，极兔速递沙特公司2022年1月成立以来，目前已建成覆盖沙特全国的配送网络。极兔速递中东公司首席执行官肖忠秋向记者介绍，快递是一个重资产行业。要保证并提高服务质量，企业必须构建完善的运营网络，拥有自营的人员、车辆、场地。他表示：“畅通中沙贸易需要突破物流业瓶颈，公司决定长期扎根中东，为当地客户提供稳定和高质量的服务。未来10年，中国企业还将同当地合作伙伴共同在中东北非地区投资20亿美元，建立中东北非地区最先进、最大的智能物流产业园。”\n次日8时，包裹集散地——\n“中国物流企业的工作效率值得称赞”\n次日0时30分，卡车出发了。从利雅得到布赖代的高速公路平坦开阔，一辆辆卡车疾驰而过。货车司机穆罕默德告诉记者，来自中国的商品很受欢迎。这几天天气多变，他会小心驾驶，把商品安全送到目的地。\n5时30分，一轮明月还挂在天边，东方的天际线上，霞光已经喷薄而出。司机经过在休息站的休憩调整后，精神饱满地驾车出发。休息站距离最终目的地约200公里。在车上眺望道路两旁，沙丘起起伏伏，骆驼悠闲地踱步其间。\n采访中记者了解到，在沙特开展快递业务有两个比较突出的挑战。一是沙漠广布，客户地址信息不全。目前，沙特还没有建成邮编地址系统，有的客户往往把某个城市某条街道的标志性建筑作为自己地址的参照，这给精确的物流配送造成很大困难。为解决这一难题，中国快递企业设计了三段码系统，对应从大到小3个配送范围。最后由快递员联系客户，明确具体地址。二是电子支付普及程度不高。据统计，中东地区平均60%的网购是货到付款。货到付款意味着更高的被拒收和退货风险，让配送成本显著增加。\n为加快数字经济转型，近年来中东国家政府纷纷出台政策鼓励数字支付，不少电商平台也向使用数字支付的用户提供多种奖励措施。“在中国快递、电商平台等带动下，身边越来越多的朋友开始尝试电子支付，消费和支付习惯正在发生改变。”穆罕默德告诉记者。\n8时许，货车抵达公司在布赖代的包裹集散地，工作人员立即卸货、扫码，忙碌而有序。工作人员检查后告诉记者，除有一件包裹未找到，其他都顺利送达集散地。极兔速递沙特公司项目部负责人梁治平分析，遗漏的那件应该是三段码信息不全，没有被自动分拣系统识别，将在人工确认后再配送。\n集散地的厂房面积不大，但干净整洁。“我在这里工作8个月了，中国物流企业的工作效率值得称赞。”负责客户服务的阿卜杜拉齐兹·穆罕纳是本地人，他向记者介绍，布赖代是沙特著名的椰枣产地，目前工厂企业还不多。“沙特希望加快经济多元化发展，共建‘一带一路’给我们带来更多机遇。”\n次日18时，当地客户家里——\n“中国经济快速发展，让两国民众都得到了更多实惠”\n12时30分，快递员开始配送。记者跟着送货车来到位于布赖代南部的城市欧奈宰。前来取快递的是年轻小伙阿里·塞凯希。他在快递员手机上的APP签字，完成签收手续。阿里笑呵呵地告诉记者：“我特别喜欢中国商品。你看，这就是我从深圳订购的笔记本散热扇，可以说是市场上最好用的散热扇了。”他一边说着，一边拆掉包装，向记者展示他的新收获。\n阿里还热情地邀请记者到他家参观。记者看到，屋子里冰箱、彩电、洗衣机等电器一应俱全，很多都是中国品牌。阿里平时关注中国新闻，喜欢了解中国文化知识。他说：“古丝绸之路将沙特与中国连接，两国交往历史悠久。如今，沙中经贸合作密切，中国经济快速发展，让两国民众都得到了更多实惠。”\n和阿里道别时已过18时，随后记者跟随快递员来到阿拉斯，这是我们跟踪配送的最后一件商品。下单的客户是一位女性，她的丈夫马尔祖克出门签收了包裹。\n马尔祖克说，妻子喜欢网购，刚刚收到的这件衣服就是她看直播时下的单。在征得马尔祖克同意后，中国卖家打来了售后电话，和他进行了一场云端交流。卖家认真询问他对中国商品和配送的意见，并表示将继续努力为沙特消费者提供更优质的服务。马尔祖克希望在电商平台上能买到更加丰富多元的中国商品，“中国商品的性价比很高”。\n送完这个包裹，快递员接着去下一站，当天他还有30个包裹待送达。记者当晚返回利雅得转运中心时，已是午夜时分，雨后的柏油路面映衬着路灯的光晕。梁治平低头看了看手表说：“新一班开往布赖代的货车，应该已经出发了。”\n版式设计：张芳曼"
  },
  {
    "title": "挑动中美对抗冲突是危险歧途",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-17.htm",
    "date": "2023-05-04",
    "content": "一段时间以来，美国一些政客、智库、媒体不断刮起渲染“中国威胁论”的歪风，甚至刻意炒作美国和中国未来几年可能在台海问题上爆发冲突。这些论调以陈旧不堪的冷战思维和霸权逻辑看待中美关系，给两国关系良性发展制造了诸多不和谐的杂音。\n解构美方这些不负责任的论调，不难发现其中的老套路。一是政客放风喊话，比如美空军机动后勤司令部司令米尼汉向下属发送备忘录，渲染“2025年美中将发生战争”。二是智库摇旗呐喊，比如美国兰德公司、美国国际战略研究中心等大型智库煞有介事搞所谓“台海战争”的兵棋推演，臆测中美冲突的结果。三是媒体跟风炒作，一些媒体刊登文章渲染“红色警戒”，炒作“即将到来的冲突”。这些操弄有着极其阴险的政治目的，那就是通过渲染战争制造“寒蝉效应”，将整个西方牢牢绑在美国对华遏制的战车上，破坏中国的外部发展环境，推动同中国的“脱钩断链”和“新冷战”。\n美国政客渲染美中冲突对抗论调，损人不利己。当前美国经济增长乏力，通胀高企，基础设施凋敝。疫情3年美国公共债务由22万亿美元暴增至31万亿美元。美联储去年以来激进加息，大幅推高全球融资成本，加剧国际资本无序流动。这不仅导致美欧一些银行破产或被收购，也加重了新兴市场和发展中国家的困难。美联储的信用受到了严重削弱，美元霸权地位不断动摇。面对美国内政治失能、经济失衡、社会失序等顽症，面对枪支暴力泛滥、贫富差距拉大、种族矛盾加深等痼疾，面对国内民众的不满情绪，美国政客不仅不聚焦经济民生，反而试图向外转移矛盾，执念于一场臆想的战争。美国越是擂响战鼓，其财政窟窿不断扩大与军费开支膨胀、军事实力下降等诸多矛盾张力就越加凸显，其“皇帝的新装”就越会被世人所看穿。\n得道多助失道寡助。美国鼓噪对华战争孤掌难鸣。发展是绝大多数国家的首要任务，谁鼓噪战争，谁就站在大多数国家的对立面。美国《纽约时报》的评论文章认为：“如果说21世纪初有哪个国家在寻求称霸世界、胁迫他国、藐视规则的话，那就是美国。”屡屡发起军事行动造成难以计数的平民伤亡、到处挑动地缘冲突引发局势动荡、肆意挥舞制裁“大棒”打击他国经济民生……美国霸权行径危害世界和平与发展。\n当前，美国不断拱火浇油，推动乌克兰危机向长期化、扩大化方向发展。一些西方国家追随美国对俄罗斯实施制裁，引发明显反噬效应，多国经济状况不佳，通货膨胀严重，民众承受沉重负担。越来越多的国际人士站出来批评美国自私自利的霸权本质。巴西总统卢拉日前表示，“我们必须说服那些提供武器、鼓励战争的国家停止（这样的行为）”“欧盟必须开始谈论和平”。法国总统马克龙表示，法国不会在台湾问题上当美国的附庸，法国或欧洲不应卷入这场危机。\n历史已经并将继续证明，挑动中美对抗冲突是危险歧途，推动中美合作共赢才是沧桑正道。中国坚定奉行独立自主的和平外交政策，始终坚持维护世界和平、促进共同发展的外交政策宗旨。遵守国际关系基本准则和中美三个联合公报，这是双方管控矛盾分歧、防止对抗冲突的关键，也是中美关系最重要的防护和安全网。台湾问题是中国核心利益中的核心，是中美关系政治基础中的基础，是中美关系第一条不可逾越的红线。中美关系要走出当前困境，关键在于美方必须摒弃零和博弈的迷思，放下围堵遏制中国的执念，停止破坏中美关系的言行。\n在实现中华民族伟大复兴的道路上，中国始终高举的是和平、发展、合作、共赢的大旗，阔步前行的是构建人类命运共同体的大道。中国身正不怕影子斜，骨硬不怕邪霸压，中国永远不会称霸，同时任何人都不要指望中国吞下损害自身主权、安全、发展利益的苦果。美国一些势力企图通过贩卖战争焦虑来实现“政治充值”，给中国发展挖坑设陷，阻挡中华民族伟大复兴进程，这个图谋决不会得逞。\n（作者为国际问题观察员）"
  },
  {
    "title": "中国代表在世贸组织会议上批评美国歧视性补贴政策和措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_3-17.htm",
    "date": "2023-05-04",
    "content": "新华社日内瓦5月2日电  （记者陈斌杰）在2日于瑞士日内瓦举行的世界贸易组织补贴与反补贴措施委员会春季例会上，中国与会代表对美国歧视性补贴政策和措施提出批评，呼吁世贸组织对此类补贴措施进行有效监督。\n中方代表在发言中指出，美国出台的《通胀削减法案》中存在贸易扭曲性、歧视性补贴措施，该法案借绿色之名，行保护主义之实，通过一系列政策设计，为巨额补贴披上绿色外衣，为本国企业攫取不正当竞争优势。\n中方代表说，美国任意解释“自由贸易协定”，严重破坏全球贸易规则，在关键矿产领域构筑“小院高墙”，扰乱全球产业链供应链。美国的相关政策和措施催生电动汽车补贴“逐底竞争”，迟滞发展中成员绿色转型进程，加速全球绿色经济治理的碎片化。\n中方代表指出，美国出台的《芯片与科学法案》提供的产业补贴总额最高可达1100多亿美元，美国通过补贴来干预市场资源配置，体现了其在产业补贴问题上“严以待人”“宽以律己”的双重标准。\n中方代表表示，美国芯片补贴政策与出口管制措施密切配合，形成“组合拳”，严重扰乱全球半导体供应链，体现了美国在贸易领域的“冷战思维”和“霸凌”行径，不仅严重损害中方利益，也伤及包括美国自身及其盟友在内的各方切身利益。\n中方代表呼吁世贸组织对美方违反世贸组织规则的做法加强监督，世贸组织成员共同维护全球半导体供应链价值链的稳定和韧性。"
  },
  {
    "title": "阿根廷努力稳定金融市场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_4-17.htm",
    "date": "2023-05-04",
    "content": "阿根廷中央银行近日宣布加息1000个基点，将基准利率由81%提高到91%，这是阿根廷央行今年第三次加息。根据阿根廷央行公告，国际大宗商品价格上涨及年初发生严重旱灾等原因使阿国内通胀不断攀升，今年一季度阿根廷累计通胀率为21.7%。有分析认为，阿根廷此次加息还有一个重要原因是近期阿根廷比索汇率大跌，阿政府希望通过此次加息进一步维护货币和金融市场稳定。\n去年以来，阿根廷政府在解决债务问题上与主要国际债权人积极协商，取得重要进展。阿根廷经济部部长马萨4月初宣布，阿方已与7个主要债权国逐一签署双边债务重组协议，将阿根廷偿还债务的期限延长至2028年，并放宽对阿私营企业获得外国贷款和投资的限制。马萨表示，协议的签署将有效缓解阿根廷外债压力，有利于促进阿根廷出口贸易，加大外资对基建项目的投入，助力阿根廷进一步融入国际金融市场，对国家经济的稳步复苏起到重要作用。\n阿根廷政府近期表示将继续调整财政和货币政策以遏制高通胀，计划将2023年累计通胀率维持在60%以内。除了与7个主要债权国重新签署债务重组协议外，阿政府还发行了价值约2945亿比索（1元人民币约合32.57阿根廷比索）的本地债券。阿根廷财政国务秘书塞蒂表示，本地债券有利于避免外币融资可能带来的汇率波动风险，为金融体系稳健运作提供更好的支持。此外，阿政府还向银行、投资基金和保险公司等提出“一揽子计划”，旨在不动用阿央行储备的情况下减少外债，重点解决汇率波动和国际储备压力等问题。\n阿政府稳定金融市场的努力受到外界肯定。今年4月，国际货币基金组织执行董事会通过了对阿根廷的第四次协议审查，同意拨款54亿美元，在此基础上，阿央行的储备已超过390亿美元。据统计，自去年3月实施新的扩展贷款以来，国际货币基金组织已向阿根廷拨款289亿美元。\n在努力解决外债问题的基础上，阿政府实施多项稳定经济举措，取得一定成效。今年以来，阿经济延续复苏势头，目前财政赤字规模未超出设定目标，投资和出口额持续增长，可支配外汇储备大幅增长，就业人口增加。阿总统费尔南德斯不久前表示，尽管阿根廷面临降低通胀和提高薪资水平两大挑战，但仍成功实现2022年经济发展目标，全年经济增速达到5.2%，位居拉美地区第三。\n阿经济专家古斯塔沃·内法表示，高通胀和高负债依旧是阿今年经济增长面临的主要障碍。根据阿最新数据显示，截至今年3月，阿12个月内累计通胀率达104.3%。在各类消费品中，服装与鞋类、餐厅酒店消费和食品饮料同比价格涨幅均超过100%。内法认为，未来各项稳定经济政策的落实效果将对经济走向产生重要影响。\n（本报布宜诺斯艾利斯电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_5-17.htm",
    "date": "2023-05-04",
    "content": ""
  },
  {
    "title": "把家过成你想要的样子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-18.htm",
    "date": "2023-05-04",
    "content": "来林氏家居\n把家过成你想要的样子\n\n你想要的多元风格\n你想要的品质价格\n在林氏家居都能找到"
  },
  {
    "title": "把家过成你想要的样子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-19.htm",
    "date": "2023-05-04",
    "content": "来林氏家居\n把家过成你想要的样子\n\n你想要的多元风格\n你想要的品质价格\n在林氏家居都能找到"
  },
  {
    "title": "让青年文艺工作者强起来（培养新时代文艺人才）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_1-20.htm",
    "date": "2023-05-04",
    "content": "习近平总书记指出：“青年是事业的未来。只有青年文艺工作者强起来，我们的文艺事业才能形成长江后浪推前浪的生动局面。”五四青年节之际，我们约请几位青年文艺工作者，结合他们的创作成才道路，谈谈青年人才怎样守正道、走大道，多创新、出精品，让中国文艺的天空更加群星璀璨。\n——编  者\n\n用文学温暖人、鼓舞人、启迪人\n董夏青青\n我在原解放军艺术学院文学系求学期间，学校经常邀请来自《人民文学》、《文艺报》、鲁迅文学院、中国社科院文学所、北京大学、北京师范大学等单位的专家学者和作家来授课，他们鼓励我们这些文学青年要扎根基层，从人民生活中汲取创作养分。其中，有一位老师的课讲得格外精彩，他告诉我们这些学员：要想成为有着与众不同写作风格的文学新人和有出息的作家，就要敢于到高原大漠，到最艰苦也最有艺术特质的地方工作生活。这位老师的话，影响了我之后的职业选择。\n毕业时，我申请前往新疆军区，成为部队的文学创作员，一去就是十年。\n新疆十年，我远离亲人，在困难磨砺中快速成长。这段工作经历磨炼了我的心性，也奠定了我写作的基石。我开始将目光投向更开阔的远处，收拢精力来打量生活，重新审视过去“熟视无睹”的人生内容。这期间，我每去一个边防连队与战士聊天交流，都会想起一位战友的话：“好像他们都是一个个诗人，用极短的时间就参透了人生的道理。”每每与战友们面对面交流，都会被他们在战备训练和日常生活中通过无数次实践而总结出来的经验体会所打动，那是带着体温和情感的智慧，充满深刻的见解和实实在在的善意。正是这些每日积累下来的“经验”，增强了他们身体和心灵的韧劲儿，使他们遇到各种情况更加镇定，面对困难不失弹性。这些故事，如果我不走到他们身边，也许永远也无从听闻。\n在新疆的经历，让我找到了人生的意义。作为一个80后，以前我只感到自己需要父母、长辈和朋友的爱与关照；在新疆，我感到战士们也需要我，需要我的在场和注视，需要我把他们的经历讲给更多人听。对于常年戍守边关的军人来说，每天面对荒无人烟的雪山戈壁，忍受极限环境是一方面，还要忍受少人交流的心灵孤寂。我书写新时代戍边官兵的故事，就是希望更多人了解他们的生活，在内心向他们不惧艰险的无私品质深深致敬，并从中汲取面对困难和磨砺的勇气。\n去年，我创作的边防题材短篇小说《在阿吾斯奇》荣获第八届鲁迅文学奖。我知道，是战友们以忠诚坚守保家卫国的故事感动了读者。北京人艺演员蓝天野曾说：“没有小角色，只有小演员。”这句话换到文学这儿也成立——没有小角色，只有被作者写“小”的人物。战友们对家国故土、对亲人挚友的炽热情感和令人崇敬的品格，激发我倾注热情和心力，不断去思索和开掘那些零星细小却惊心动魄的人生瞬间。我一直努力通过具体的历史和生活场景讲述戍边军人的故事，通过青年官兵和边疆少数民族群众的人物塑造，去展示可信、可爱、可敬的中国形象。\n工作的这些年，为了不断提高学养，增加知识储备，我还“见缝插针”地到中央戏剧学院戏文系读硕士、在鲁迅文学院进修。文学固然不是全靠“学”出来的，但学习对于写作者十分重要，尤其在青年时期，能够通过吸收丰富而高质的信息来拓展眼界心胸、寻找兴趣方向，在老师指导下阅读经典，加深对文学的体悟，会让植在心里的种子更结实、有力。\n作为青年写作者，我在成长过程中得到很多前辈作家、批评家的指点和帮助。接下来，我要一方面继续琢磨和消化前辈老师们的经验教诲，一方面坚持不懈地行走一线，走进高原和海防，不断增强脚力、眼力、脑力、笔力，以最饱满的热情讴歌奋斗军旅，用饱满丰盈、鲜活生动的文学温暖人、鼓舞人、启迪人。\n（作者为作家）\n\n在艺术传承中绽放青春光彩\n蔡美娜\n我13岁考入艺校学习掌中木偶戏，毕业后从事木偶表演和传承已有20多年。回望自己的成长道路，结合自己的传承实践，认为培养青年文艺人才有三个关键点。\n传承者要用富有魅力的作品吸引年轻人，激发他们对传统艺术的热爱。从事传统木偶表演艺术，需要十数年苦练，如果没有热情和韧劲儿，是难以坚持、难以成才的。我从事木偶艺术，跟自幼受戏曲熏陶分不开。小时候，每逢村里来戏班，我就跟着奶奶拿凳子去占位，那些精彩的表演看得我如痴如醉，看完戏自己也开心地哼唱起来。从那时起，我跟木偶结下了不解之缘。考入福建省艺术学校泉州分校木偶班后，我每天凌晨5点多起床洗漱，喝上一杯淡盐水，就开始一天的艰苦练习。压指、劈指、举臂、手指操……这些重要的基本功必须练扎实。为了练好举臂，常常一举就是半个小时。有时练得嘴唇发紫、手酸脚麻。表演中的每一个细节，音乐与唱词的衔接、动作与步伐的一致、手指与偶形的配合、演员与角色的交流等，都需要勤学不辍。那时候剧团条件不好，排练厅一下雨就漏水，排大戏时我们甚至要准备好几个脸盆去接雨水。回想那段艰苦的练功生活，我之所以能坚持下来，还是因为打心里热爱这门艺术。多年来，我持续到各地演出，尤其是走进晋江各个学校，开设兴趣班，为的是给孩子们展示精彩的技艺，让木偶艺术赢得小观众，吸引更多年轻人才加入文化传承的队伍。\n传承者要循循善诱，倾囊相授。掌中木偶戏表演难度大，需要从艺者不仅掌握木偶操控技艺，还要能唱、念、做、打，对演员要求是多方面的。比如人戏的形体功、科步等，要在熟练掌握后将其转化到手上，用手指操控表达出来。除此之外，木偶演员还要有“一心两用”的特殊技能，也就是一个人操纵两个木偶，一人分饰两角。例如左手饰旦角，右手饰小丑，一旦一丑互相配合。这就要求演员不仅在表演上做出区分，还要在唱、念的声色变化上同步协调，并同时做出开打、武打等动作，赋予木偶千变万化的姿态和喜怒哀乐的情感，带给观众多重视听享受。这么复杂的艺术，需要从艺者多年如一日虚心求学、勤奋练功，更需要传承者口传心授、细致指导。进入艺校后，李伯芬老师对我精心培养，带着我一个动作一个动作刻苦练习，一部戏一部戏用心钻研，为我从事木偶表演打下坚实基础。后来颜洒蓉、李胜奕老师也给了我无私指导和精心提点。现在，我培养学生，也希望自己能像我的师辈一样，给学生最大的帮助，让他们尽快成长成才，共同把南派掌中木偶戏发扬光大。\n传承者要为青年学子提供锻炼本领、展现才华的广阔舞台。学艺练功的效果要在舞台上检验，出神入化的本领要在舞台上练就。直到现在，我仍然在通过舞台实践精进自己的技艺。近几年，我们复排传统经典小戏，我找来了恩师和不同剧种的同一剧目音像资料，反复研究发音部位和声腔韵律，捕捉人物的形象、动作和语言特点，为“一人两角”的掌上表演加分。节目复排演出后，受到广泛的认可与肯定。我也由此受文旅部选调，参加央视新年戏曲晚会录制。从艺这么多年，剧团不断为我们提供走向各地、走出国门的演出机会，使我从最初的演小戏到胜任大戏、在各类大赛上夺得奖项……面对不同年龄、不同职业、不同文化背景的观众演出，我从他们的反馈中获得改进的机会，激发新的创作灵感，也积累了更多舞台经验和职业自信。舞台是培养艺术人才的目的，也是培养艺术人才的手段，给年轻学子以广阔的舞台，他们一定会还你以更大的惊喜。\n传统艺术里有深厚文化和迷人魅力，需要从艺者用心体悟和发扬。传承者要甘作人梯，为他们搭建舞台，帮助他们成长成才。\n（作者为福建省晋江市掌中木偶戏剧团演员）\n\n让更多人感受民族声乐的魅力\n周  韡\n中国民族声乐继承发扬了民歌、戏曲、曲艺等传统艺术的精髓，吸收借鉴了西方声乐发声方法，文化底蕴深厚，美学风格独树一帜。作为青年歌唱演员，在多年艺术实践中，我越来越感到，只有扎根人民生活，把自己充分融入中华优秀传统文化，才能用民族声乐唱出中国人的火热生活和情感世界。\n我的成长受益于乐团栽培，尤其是老一辈艺术家的“传帮带”。参加工作后，我入选团里的青年人才培养计划，跟随歌唱家姜嘉锵老师学习演唱古典诗词和传统民歌。其中，演唱古典诗词对毕业于声乐歌剧系的我来说，是个不小的挑战。经过多年学习，我不仅掌握了古典诗词演唱的原理、方法和技巧，还获取了丰富的传统文化知识，能够从传承中华优秀传统文化的角度理解中国民族声乐，唱出“中国味儿”。\n姜嘉锵老师常对我说：“古典诗词演唱是一门精致的艺术。”精致到什么程度？在演唱方面，咬字行腔的抑扬顿挫、起承转合都要做到位，才能把语言美、音韵美表现出来。除此之外，演唱前还要深入了解诗词的创作背景、作者的人生境遇，充分理解诗词含义，把握字句背后的情感元素，这样才能唱出意境美。在学习过程中，姜老师不辞辛苦地讲解诗词，不厌其烦地做出示范，带着我一字一句仔细打磨。\n民族声乐讲究口传心授，“传帮带”是有传统的。诗词吟诵、民歌演唱与西方声乐不同，在音高、音长实值等方面没有明确的记谱法记载，主要依靠艺术家亲自传授。一首诗词到底要怎么唱，还得结合内容含义和演唱者的所见所感。比如“姑苏城外寒山寺，夜半钟声到客船”里的“船”字，要唱出水波拍打在岸上的悠长韵味。这个特殊的艺术处理方法，源自姜老师到寒山寺的采风。他看到江水涌动，听到水浪声音，感受着真实的诗中风景，进而有了字尾的悠长唱法。在老师帮助下，我建立起对诗词演唱的系统理解，也试着创作了一些新的诗词演唱作品。\n除了“传帮带”，乐团还为我们青年演员搭建深入生活的平台，组织基层采风和演出活动，让我们唱出美好生活，唱响时代的精气神。老一辈艺术家教导我们“忘掉刻意的演唱技巧，向人民学习，返璞归真”。在中国民族声乐中，民歌是一种典型的源于人民生活的音乐类型，它诞生在田间地头，成长在劳动号子里，响彻在人们的心坎儿里。\n艺术不只是技巧，到民歌诞生的现场看看，和老乡们交流，才会理解作品真正要表达的情感和思想。2017年，我跟随乐团到云南省怒江傈僳族自治州采风，当地的山歌传承人边舞边唱，引起大家的好奇：为什么要那样摆起手臂？这些别致的动作有什么特别含义？传承人直率地说：“这就是锄地、撒种子的动作，边干边唱！”随后，我们也跟着当地百姓一起歌唱，一起舞蹈。后来，每次演唱云南山歌，那山水间的景色，那田地里的劳作场景都会浮现在我的脑海。有了亲身体验的支撑，唱出来的歌词更有艺术表现力，更有打动人心的情感力量。近年来，通过深入生活，我把从生活现场获得的灵感转化为具有个人特色的演唱技法，并创作演绎了《担当》《风雨情》等一系列新作品，赢得了观众好评。\n中国民族声乐的前景无比广阔，我将在艺术实践中继续磨练技艺，在人民生活和传统文化里获得灵感，演绎更多接地气、聚人心的优秀作品。我也会把老一辈艺术家传授的创作方法和演唱技巧传递给更多年轻人，让更多人感受民族声乐的魅力。\n（作者为中央民族乐团歌唱演员）\n版式设计：赵偲汝"
  },
  {
    "title": "挖掘出生活里的故事  表现好故事里的生活（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/04/nw.D110000renmrb_20230504_2-20.htm",
    "date": "2023-05-04",
    "content": "文艺创作要经得起时代检验和历史沉淀，文艺工作者就必须厚植人民情怀，投入时代洪流，激发青春理想，用有温度的作品感动观众，用有深度的作品激励观众，用有高度的作品引领观众。\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话，为新时代文艺工作指明了前进方向，提供了根本遵循。新时代呼唤新创作，新时代造就新作品，讲好中国故事，塑造好中国形象，表现好中国人民的精神气魄，展现他们的真实生活和真实情感，是我们文艺工作者的责任所在。\n“生活就是人民，人民就是生活”，这句话我很有感触。我们的生活从不缺乏好故事和值得书写的人物。要让故事更生动、人物更鲜活，就一定要回到生活本身，从人民的奋斗中吸取养分和力量。2019年，在庆祝新中国成立70周年献礼电影《我和我的祖国》中，我饰演工程师林治远。他负责制作电动升旗装置，让新中国第一面国旗在开国大典上升起来。百废待兴之际，工作难度可想而知，林治远为保证升国旗准确无误、万无一失费尽周折。\n在深入角色过程中，我了解人物事迹，发现他的动力来自对祖国深深的情感，以及迎接新中国成立时溢满心胸的自豪。林治远知道，天安门广场升起的这面国旗意义有多重大，所以他要把每一个细节都做到最好。拍摄当天，我爬到20多米高的旗杆顶上，看到整个广场时，更真切地体会到林治远的心境——那一刻，我感受到了支撑他的是什么，心中燃起强烈的情感共鸣。作为表演者，我为之感动，为之震撼，更深切地感受到扎根人民的深厚力量。\n作为一名演员，最主要的工作就是在故事里还原生活。只有真正扎根人民，了解他们的生活，才可能塑造出有温度的人物。在2020年脱贫攻坚主题电影《我和我的家乡》里，我饰演农民发明家“黄大宝”。他希望通过自己的小发明、小创造让乡亲们走上致富之路。黄大宝同样是一名普通的中国人，也称得上是一个不同凡响的“发明家”。他在平凡的生活中创造，也在平凡的生活中找到人生价值。\n创作过程中，我们特意拜访了很多这样的农村发明家，就是这样一群平凡的人，为自己的家乡贡献力量，在这个过程中找到快乐，展现出生活的大智慧。这次采风让我体会到，“黄大宝”这个人物的生动，离不开脱贫攻坚的时代背景——当看到自己的家乡摘掉贫困村的“帽子”时，他们的感动是真实的，是带有温度的。把握住这个基调，在演绎人物时，我用了很多喜剧手段，通过轻松诙谐的氛围，突出他对美好生活的向往、对脱贫攻坚事业的坚定、对自己家乡的热爱，让观众感受到这个人物的内心是真挚、坚韧和充满感情的。全面建成小康社会的过程中，蕴藏着无数令人感动又振奋的故事，需要我们紧贴时代脉搏去感受、去表现。\n当年我作为青年演员得到前辈提携，才有机会登上大银幕，开启自己的追梦之路。我深知文艺事业需要年轻力量，青年人才需要前辈扶持。2016年以来，我一直致力于开展“新导演助力计划”，为有电影梦的优秀青年导演提供平台和资源，为打造优秀电影作品提供帮助，鼓励他们用更新的创作语言和表现形式，创作出更受观众喜爱的好作品。\n文艺创作要经得起时代检验和历史沉淀，文艺工作者就必须厚植人民情怀，投入时代洪流，激发青春理想，用有温度的作品感动观众，用有深度的作品激励观众，用有高度的作品引领观众。作为文艺工作者，我始终提醒自己要对观众怀有赤诚之心和敬畏之心，谦虚谨慎为人，踏踏实实工作，挖掘出生活里的故事，表现好故事里的生活。\n（作者为演员、导演）"
  }
]