[
  {
    "title": "爱我人民爱我军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_1-01.htm",
    "date": "2023-08-11",
    "content": "连日来，受极端降雨天气影响，我国一些地方发生严重洪涝和地质灾害。危急关头，解放军、武警部队官兵和民兵预备役人员坚决贯彻落实习近平总书记重要指示精神，闻令而动、连续奋战，全力搜救失联、被困人员，全力保障人民群众生命财产安全。\n军民团结如一人，试看天下谁能敌。\n今年是延安双拥运动80周年。习近平总书记强调，要弘扬拥政爱民、拥军优属光荣传统，巩固发展新时代军政军民团结，在全社会营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围，为巩固提高一体化国家战略体系和能力、为推进强国强军汇聚强大力量。\n谆谆嘱托，映照出军队统帅对人民子弟兵的殷切期许，饱含着人民领袖对人民的真挚情怀。\n时间的指针拨回到1991年1月。新中国成立以来第一次全国双拥工作会议在福建福州召开，时任福州市委书记的习近平同志赋诗《军民情·七律》相贺：“挽住云河洗天青，闽山闽水物华新。小梅正吐黄金蕊，老榕先掬碧玉心。君驭南风冬亦暖，我临东海情同深。难得举城作一庆，爱我人民爱我军。”\n习近平总书记曾动情地说，作这首七律是为了表达人民军队爱人民、人民军队人民爱的鱼水深情。\n“要加强军政军民团结，不断谱写军民鱼水情时代新篇。”\n“新形势下，双拥工作只能加强、不能削弱。”\n…………\n初心如磐，念兹在兹。习近平总书记亲自出席双拥重大活动，作出一系列重要论述，为做好新时代双拥工作指明了前进方向，提供了根本遵循。\n党的十八大以来，军地各级在以习近平同志为核心的党中央坚强领导下，深入扎实做好新时代双拥工作，以军政军民团结奋进的时代新篇，为实现中国梦强军梦凝聚强大力量。\n为了人民，依靠人民，服务人民——\n人民军队始终和人民同呼吸、共命运、心连心\n“请大家放心，我们来了，大家安全了！”当地时间4月26日，中国海军导弹驱逐舰南宁舰、综合补给舰微山湖舰连夜高速机动630余海里，从亚丁湾赶赴安全局势持续恶化的苏丹，执行紧急撤离任务，全力保护中国在苏丹人员生命财产安全。\n“看到中国人民解放军，我太感动了！”一场现实版的“万里归途”，让身处海外的同胞热泪盈眶，不停挥动着手中的五星红旗。\n此次苏丹紧急撤离任务，是中国海军继2011年利比亚撤离行动和2015年也门撤离行动后，第三次派军舰执行海外撤离任务。官兵腾出大部分住舱，拿出自己的被褥，只为让脱离险境的撤离人员睡上安稳觉。\n用最快速度、最有力行动，牵起你的手，踏上回家路。人民军队用实际行动证明：无论同胞身在何处，人民子弟兵将永远守护。\n“人民军队始终和人民同呼吸、共命运、心连心，完全彻底为人民奋斗，哪里有敌人，哪里有危难，哪里就有人民子弟兵。”2017年8月1日，习近平总书记在庆祝中国人民解放军建军90周年大会上的重要讲话，穿透历史、启示未来。\n“好八连，天下传。为什么？意志坚。为人民，几十年。拒腐蚀，永不沾……”上海南京路下沉广场上，一面古铜色浮雕墙镌刻着毛泽东同志创作的《八连颂》。\n1949年，新中国成立前夕，原上海警备团三营八连进驻上海最繁华的地段南京路。他们身居闹市，一尘不染，热爱人民，助人为乐，群众交口称赞。1963年4月，国防部授予三营八连“南京路上好八连”荣誉称号。\n几十年过去了，官兵全心全意为人民服务的赤子初心未曾褪色。1982年，武警上海市总队执勤第四支队十中队接替“南京路上好八连”勤务，接力做人民美好生活的守护者。\n上海兴业路76号，青砖黛瓦、红色窗棂的中共一大会址，在现代都市建筑群中格外醒目，吸引着众多参观者前来瞻仰。\n“中国共产党一经诞生，就把为中国人民谋幸福、为中华民族谋复兴确立为自己的初心使命……”会址内，武警上海市总队执勤第四支队十中队上等兵林泽尧正在为参观者讲解。\n自1998年起，十中队官兵利用周末和节假日，到毗邻驻地的中共一大会址义务讲解党史，累计讲解7.6万余场次。2022年3月，习近平总书记给十中队全体官兵回信，勉励他们“巩固拓展党史学习教育成果，自觉弘扬伟大建党精神，当好新时代‘霓虹灯下的哨兵’，永远做党和人民的忠诚卫士”。\n殷殷嘱托，催人奋进。十中队指导员杨泽楠带着中队义务讲解员们认真查阅史料，通过一个个鲜活的党史故事，带动更多青年人高擎信仰火炬，当好红色传人。\n“今年是‘南京路上好八连’命名60周年。我们一定会传承好发扬好八连拥政爱民的优良传统，当好新时代‘霓虹灯下的哨兵’！”十中队“雷锋班”班长汪凯睿的话道出了官兵的心声。\n“人民”二字，字重千钧。有岁月静好时的默默守护，也有危难时刻的挺身而出。\n“为了保护人民生命安全，我们什么都可以豁得出来”“始终把人民群众生命安全和身体健康放在第一位”……习近平总书记的重要讲话，深刻诠释了人民至上、生命至上的崇高理念。\n统帅心之所系，官兵身之所往。\n2020年年初，新冠疫情暴发。习近平总书记向人民军队发出为打赢疫情防控阻击战作贡献的“冲锋号令”，强调全军要在党中央和中央军委统一指挥下，牢记人民军队宗旨，闻令而动，勇挑重担，敢打硬仗，积极支援地方疫情防控。\n军令如山。除夕之夜，由解放军陆军军医大学、海军军医大学、空军军医大学抽组的3支医疗队450名军队医务人员告别家人，乘坐军机奔赴武汉。\n人民军队与全国人民一起，凝聚起众志成城、共克时艰的磅礴力量，诠释了人民军队绝对忠诚的不变军魂。\n在知音湖畔，一名治愈患者走出火神山医院，朝着送行的军医赵玉英和战友们深情鞠躬：“感谢解放军冒死相救，因为你们，我更有信心战胜病魔！”\n为了人民，依靠人民，服务人民。把人民的利益举过头顶，人民子弟兵的这个姿势铭刻在一方百姓和一座城市的记忆中。\n“全体人员牢记我军宗旨，始终坚持人民利益高于一切，把人民群众生命安全和身体健康放在第一位，展现了人民子弟兵忠于党、忠于人民的政治品格”“始终视疫情为命令，召之即来、来之能战、战之能胜，危难时刻挺身而出，彰显了我军越是艰险越向前的大无畏革命精神，为党旗、军旗增添了光彩”……习近平主席签署通令，嘉奖军队执行疫情防控任务全体人员，激励斗志，振奋士气。\n胜利，是人民军队坚定的承诺；冲锋，是人民军队永远的姿态。不论是在烽火硝烟的战场，还是在险象环生的抢险救援一线，人民军队打赢一场又一场恶仗，攻克一道又一道难关，书写下彪炳史册的不朽功勋。\n2013年4月20日，四川芦山发生7.0级地震，地动山摇，房屋垮塌。习近平总书记作出重要指示，各救灾部队要发扬我军能打仗、打胜仗的精神，全力抢救受困群众，全力救治伤员，努力防范次生灾害，积极配合地方做好受灾群众安置、灾区社会稳定等工作。\n2016年7月，全国多地汛情严峻，防汛救灾任务艰巨。习近平总书记作出重要指示，中央军委要贯彻党中央决策部署，根据新的汛情和救灾需要，指挥人民解放军和武警相关部队迅即奔赴防汛救灾第一线，发扬我军能打硬仗的光荣传统，发挥突击队作用，大力支持地方做好防汛救灾工作，为保障人民生命财产安全、恢复正常生产生活秩序作出贡献。\n一次次逆行出征的壮举，一声声震撼人心的冲锋号，一个个坚守战位的英姿，哪里有险情哪里就有人民子弟兵！从抗击非典、防控新冠疫情，到抗洪抢险、地震救援……人民子弟兵向险而行，与人民群众并肩战斗、众志成城。他们一次次证明，人民军队不愧是党领导的军队，不愧是保卫国家、保护人民的铜墙铁壁。\n“要把支援地方经济建设作为一项重要任务，深入做好扶贫帮困、助学兴教、医疗扶持、支援新农村建设等工作。”习近平总书记把群众安危冷暖时刻放在心上，要求全军部队以实际行动为人民造福兴利。\n2012年12月29日，习近平总书记冒着严寒，来到地处太行山东麓的国家级贫困县——河北省保定市阜平县，踏雪登门，看望困难群众。自此，一场波澜壮阔的反贫困斗争在中华大地铺展开来。\n全军部队坚决贯彻党中央、中央军委和习近平总书记决策部署，积极参与脱贫攻坚行动，奏响了军民鱼水情深的时代新篇。\n推进精准扶贫，突出革命老区、民族地区、边疆地区、连片特困地区；广泛开展军地基层党组织互学互帮互促活动，推荐退役军人担任相关职务；推进教育扶贫，援建中小学3900多所……全军部队在贫困地区定点帮扶4100个贫困村、29.3万户贫困户、92.4万名贫困群众，成为脱贫攻坚特殊战场上的一支重要力量。\n在湖南汝城县“半条被子的温暖”专题陈列馆，习近平总书记感慨：“我们的军队是人民的队伍，我们共产党人和老百姓的感情就是共用一条被子的感情。”\n在庆祝中国人民解放军建军90周年大会上，习近平总书记强调：“推进强军事业，必须坚持全心全意为人民服务的根本宗旨，始终做人民信赖、人民拥护、人民热爱的子弟兵。”\n逐梦新时代，阔步新征程。广大官兵们坚定表示，一定永葆人民军队性质、宗旨、本色，牢记为人民扛枪、为人民打仗的神圣职责，紧跟党和人民事业发展步伐，永远做人民利益的捍卫者，为实现中华民族伟大复兴提供坚强战略支撑，为党和人民再立新功。\n尊崇军人职业，维护军人地位，保障军人权益——\n谁把人民放在心上，人民就把谁放在心上\n巍巍宝塔山，滚滚延河水。\n来自四面八方的参观者络绎不绝。在革命纪念馆、在枣园窑洞、在杨家岭，浏览着、聆听着、触摸着、沉思着。\n中共中央西北局革命纪念馆里，女子民兵连民兵讲解员罗玉在展厅的一幅油画《铜墙铁壁》前站定，向参观者讲述陕北人民踊跃支前、军民血肉相连的感人事迹。\n“党中央和红军安家延安后，由于敌人的军事包围和经济封锁，条件十分艰苦。延安军民积极响应毛泽东同志发出的‘自己动手、丰衣足食’号召，开展了热火朝天的大生产运动，有力支持了抗日前线。”党的二十大闭幕不到一周，习近平总书记带领新一届中共中央政治局常委，专程从北京前往陕西延安，瞻仰延安革命纪念地，重温革命战争时期党中央在延安的峥嵘岁月。\n“最后一把米，用来做军粮。最后一尺布，用来做军装。最后的老棉袄，盖在担架上。最后的亲骨肉，送去上战场。”这首当年广为传唱的民谣，唱出了革命战争年代，人民群众对子弟兵的深情厚爱。\n谁把人民放在心上，人民就把谁放在心上。和平年代，各级党委政府紧扣服务练兵备战，主动关心支持部队建设，大力支持国防和军队改革，有力地推动双拥工作高质量发展。\n党的十八大以来，习近平总书记到基层调研时，常会去当地的部队看一看。踏边关、走戈壁、入班排、看哨所……基层官兵的冷暖始终是习近平总书记深情的牵挂。\n习近平总书记曾经讲述心声：“我和军队有着不解之缘，对军队怀有深厚感情。从小我就较多接受了我军历史的教育，亲眼目睹了我军很多老一辈领导人的风采，从少年时代就形成了对军队的真挚感情。”\n盛夏八闽，山海澄碧。2014年，在八一这个军民共同的节日，习近平总书记特意把来自不同岗位的11位双拥模范代表请到预备役高炮师机关，向长期关心支持国防建设、为双拥工作作出贡献的同志们表示衷心感谢和诚挚问候。习近平总书记强调：“地方各级党委、政府和广大人民群众要把支持部队建设作为义不容辞的责任，为部队多办好事、实事。”\n心系官兵，深情厚意。在闽工作期间，习近平同志亲力亲为，着力帮助驻闽部队解决重点难点问题，解除广大官兵的后顾之忧。\n福州市区，江厝路上车流如织。这条双向四车道的路，东起福飞路，西至五凤山名居小区，中段经过73121部队营区，是营区通往外部的主要通道之一。\n“过去，这里可是一段泥泞的乡间小路，战备出动面临着道路窄、行车难的困难，但由于资金不足修不了。”73121部队原部队长朱光泉回忆，1992年11月，时任福州市委书记的习近平同志了解到该部队的实际困难后，当即决定帮助部队筹措资金，修建江厝路。\n仅经过40多天的紧张施工，全长2.5公里的重要通道——江厝路，于1993年元旦正式通车。从此，部队紧急出动时间大幅缩短。\n对事关部队战斗力建设的大事，习近平同志全力支持；对随军家属落户、子女入学等军人关切的“挠头事”，习近平同志特事特办。当时，驻榕部队广大官兵都亲切地称赞习近平同志是“拥军书记”。\n进入新时代，双拥工作初心不变，机制一新，站位更高。\n“见到大家感到十分亲切，因为我也是一名军转干部。”“军转干部是党和国家的宝贵财富，我们要倍加关心、倍加爱护。”2014年5月27日，在会见第六次全国军转表彰大会受表彰代表时，习近平总书记动情地说。\n滚烫的话语，深沉的关爱，蕴含着习近平总书记对退役军人深厚的情感，让千万退役军人热血沸腾。\n2017年10月18日，庄严的人民大会堂，党的十九大隆重召开。习近平总书记在报告中宣布：组建退役军人管理保障机构。\n2018年3月12日，在出席十三届全国人大一次会议解放军和武警部队代表团全体会议时，习近平总书记的话语掷地有声：“组建退役军人管理保障机构对于更好为退役军人服务、让军人成为全社会尊崇的职业具有重要意义，要把好事办好办实。”\n2018年4月16日，退役军人事务部挂牌成立，负责退役军人思想政治、移交安置、服务管理、待遇保障等工作，组织指导全国拥军优属工作。从国家到省、市、县，各级双拥工作机构不断完善，形成军地相互支持、团结奋斗的良好局面，“让军人成为全社会尊崇的职业”成为社会共识。\n伴随这一历史性步伐，新时代双拥工作迈入新的发展阶段。\n双拥的法治保障更健全——2021年，《中华人民共和国退役军人保障法》和《中华人民共和国军人地位和权益保障法》施行，以法律形式明确军人地位、维护军人荣誉、保障军人待遇、优待军人家属，回应了官兵期盼。\n双拥的各项举措更务实——着力解决部队官兵安置发展、家属就业、子女教育问题，拓宽“后路”、巩固“后院”、扶持“后代”。近年来，全国累计接收安置军队转业干部30余万人、符合安置条件的退役士兵14万余人，办理家属随军7万多人，协调40多万名军人子女入园和接受义务教育。\n双拥的社会参与更凸现——全国目前已拥有10万多个社会拥军组织，30多万家企事业单位、3万多个街道和社区与部队基层单位结对共建，社会参与日益广泛深入。\n军地携手，一体推进军人军属荣誉激励与权益保障，满腔热忱关心关爱军人，实实在在解决军属困难，让广大官兵更加感受到组织的温暖、军装的分量。\n习近平总书记对老红军、老战士、军烈属关怀备至，始终惦念。\n2014年10月，福建上杭县古田镇，习近平总书记把10位老红军、军烈属和“老地下党员、老游击队员、老交通员、老接头户、老苏区乡干部”代表请到古田党员干部教育基地，同他们亲切座谈，拉着老同志们的手，嘘寒问暖。\n2019年7月26日，习近平总书记会见全国退役军人工作会议全体代表。看到94岁的老英雄张富清，习近平总书记俯下身，双手紧握住老人的手，同他亲切交谈并致以诚挚问候。\n2022年8月16日，习近平总书记在辽宁考察时强调，各级党委和政府要关心老战士老同志和革命烈士亲属，让老战士老同志享有幸福晚年，让烈士亲属体会到党的关怀和温暖。\n…………\n帅之求胜者，先致爱于兵。党的核心、人民领袖、军队统帅亲身示范，在全党全社会激起爱军拥军热潮。\n在浙江杭州市，现役和退役军人通过扫码、亮码，就能在浙江萧山医院、杭州口腔医院等31家崇军志愿定点医院享受就诊绿色通道、挂号优先、就诊优先等服务；\n在吉林长春市，连续10年开展“情系驻长官兵、关爱革命功臣”拥军活动，用心用情倾听老兵的心愿心声，积极为驻长官兵办实事解难题，带动社会化拥军服务全面开花；\n在福建福州市，紧盯部队打仗急用、改革急需，想方设法为驻地部队办实事、解难题，召开各类军地协调会1270多场，协调解决部队营区水电设施改造、高压线迁改等各类问题670多项；\n…………\n大江南北，全国各地，一项项饱含温度的实际举措，让深情暖意流淌在广大军人军属、退役军人心间。\n民心所向、民意所归、民力所聚——\n军民团结，汇聚强国强军深厚伟力\n“两年间，1000多封书信，将江淮大地学子和雪域高原官兵的心紧紧相连！”新疆军区某团一级上士赵超说。\n他们的故事，要从两年前的春天讲起。一堂有关卫国戍边英雄的讲座后，安徽省安庆市一所小学的学生们纷纷用信纸写下心里话，寄给新疆军区的戍边官兵。“老师常对我们说，赤胆忠心为祖国、为人民的人，是最勇敢的人……”收到信后，赵超缓缓展开信纸，工整的字迹映入眼帘。捧读少年们的信，官兵们心中涌起一股暖流。山河相隔，军民连心，涌动着同一种家国情怀。\n内蒙古大地，青山吐翠，碧草如茵。习近平总书记今年6月7日在内蒙古调研边境管控和边防部队建设情况时强调：“边防官兵很辛苦，各级要把官兵冷暖放在心上，主动靠上去解决实际困难，把各方面保障做到位。”\n近年来，全国双拥办常态部署开展“情系边海防官兵”“六送”活动，连续3年组织开展春节专项慰问，给边海防部队和任务一线官兵送去地方党委政府和人民群众关怀温暖，有力激发官兵卫国戍边昂扬斗志。今年春节前，18个省份167个全国双拥模范城（县）20余万名党政机关干部、中小学师生和乡村社区群众踊跃参与，向边海防官兵送去7.3万份节日礼包、6万余份慰问书信等慰问品，成为各地干部群众广泛参与双拥工作的缩影。\n“要加强国防教育，增强全民国防观念，使关心国防、热爱国防、建设国防、保卫国防成为全社会的思想共识和自觉行动。”\n“我们的军队是人民军队，我们的国防是全民国防。我们要加强全民国防教育，巩固军政军民团结，为实现中国梦强军梦凝聚强大力量！”\n国防教育，事关长远，事关全局。习近平总书记高瞻远瞩，旨深意远。\n3000多所党校和行政学院开设国防教育课程，使学习国防知识、履行国防义务成为各地各级领导干部的自觉行动；每年上千万大中学生开展军训，增强艰苦奋斗的坚强毅力；边防部队和中小学“同升一面国旗”，激励孩子们争做尊崇军人、关心国防的新时代好少年……在全国广泛开展以爱国主义为核心的全民国防教育，在潜移默化中厚植爱国拥军情怀，关心支持国防和军队建设的社会氛围日益浓厚，民族凝聚力向心力不断增强。\n“只有让更多人参与其中，让大家读懂军人的牺牲与奉献，才能真正让国防观念深入内心。”陆军工程大学政治教员俞红说，“家是最小国，国是千万家，全社会日益加强的国防意识，串起了个人、家庭与国家的同心圆。”\n与祖国共命运，与时代同奋进。越来越多的大学生把投身国防、报效祖国作为青春选择和价值追求。\n2017年9月23日，习近平总书记给南开大学8名新入伍大学生回信，肯定了他们携笔从戎、报效国家的行为，勉励他们把热血挥洒在实现强军梦的伟大实践之中，书写绚烂、无悔的青春篇章。饱含深情的回信，鼓舞激荡着青年官兵、万千学子的心。\n强国必须强军，军强才能国安。今年3月8日，习近平总书记出席十四届全国人大一次会议解放军和武警部队代表团全体会议时强调，巩固提高一体化国家战略体系和能力，是党中央把握强国强军面临的新形势新任务新要求，着眼于更好统筹发展和安全、更好统筹经济建设和国防建设作出的战略部署。贯彻落实好这一部署，对全面建设社会主义现代化国家、全面推进中华民族伟大复兴，对实现建军一百年奋斗目标、加快把我军建成世界一流军队，都具有十分重要的意义。\n牢记嘱托，矢志奋斗。广大官兵表示，新时代新征程，巩固提高一体化国家战略体系和能力，加强各领域战略布局一体融合、战略资源一体整合、战略力量一体运用，顺应时代大势，必将为强国强军伟业注入新的强大动力。\n参军160万人，民工313万人，担架20万副……2022年8月16日，辽沈战役纪念馆里，一组“东北解放战争人民支前统计”数据吸引了习近平总书记的目光。\n“我们的胜利是千千万万的人牺牲换来的，这里面更多的是靠老百姓啊。淮海战役胜利是老百姓用小车推出来的，渡江战役胜利是老百姓用小船划出来的，辽沈战役胜利是东北人民全力支援拼出来的。”习近平总书记感慨。\n人民军队跨过一道又一道沟坎，取得一个又一个胜利，背后的“胜利密码”正蕴藏其中。\n从土地革命战争“唤起工农千百万，同心干”，到抗日战争“陷敌于灭顶之灾的汪洋大海”；从解放战争“潮涌般的小推车和担架队”，到抗美援朝战争“举国上下愿倾其物力财力”……历史告诉我们，有了民心所向、民意所归、民力所聚，人民军队就能无往而不胜、无敌于天下。只要始终站在人民立场上，赢得最广大人民衷心拥护，就能构筑起众志成城的铜墙铁壁。\n党的十八大以来，习近平总书记亲自倡导推动设立烈士纪念日、国家公祭日，建立党和国家功勋荣誉表彰制度，在全社会汇聚起爱我中华、心系国防的巨大精神力量；举行纪念抗战胜利70周年、纪念红军长征胜利80周年、庆祝建军90周年等系列活动，隆重庄严、直抵人心，极大振奋了党心军心民心。\n峥嵘岁月，砥砺前行。今天的神州大地处处呈现军民携手、团结奋进的动人场景——\n从抢险救灾到安保维稳，一个个人民子弟兵奋勇当先冲锋在前；从大学校园到城市乡村，一批批适龄青年踊跃参军矢志报国；从乡村振兴到都市建设，一项项军民共建的务实举措落地生效……\n“双拥运动是我党我军我国人民特有的优良传统和政治优势。坚如磐石的军政军民团结，永远是我们战胜一切艰难险阻、不断从胜利走向胜利的重要法宝。”\n“我们要充分认清加强军政军民团结的重要意义，发扬光大爱国拥军、爱民奉献优良传统，根据时代变化和工作要求，不断改进创新、与时俱进，全面提高新形势下双拥工作水平，发挥双拥工作联系军地军民的桥梁纽带作用，更好服务党和国家工作大局、国防和军队建设全局。”\n“军地合力，军民同心，我们就一定能实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦，共同创造更加美好的未来。”\n习近平总书记指引航向，擘画新时代双拥蓝图。团结之力更加凝聚，奋斗之姿更加昂扬。\n全国人民、全军官兵信念坚定、士气昂扬，把新时代的光荣与梦想书写在广袤的国土、辽阔的海洋、浩瀚的苍穹，“爱我人民爱我军”的壮阔画卷正在徐徐展开……"
  },
  {
    "title": "上半年港口完成货物吞吐量同比增长8%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_2-01.htm",
    "date": "2023-08-11",
    "content": "习近平总书记强调，港口是基础性、枢纽性设施，是经济发展的重要支撑。\n今年以来，全国多个港口吞吐量增长势头明显，港口运行保持良好态势，折射出我国经贸发展新脉动，也为复杂形势下实现全年经济社会发展目标注入信心。\n交通运输部发布数据显示，上半年，全国港口完成货物吞吐量81.9亿吨，同比增长8%。其中，内贸吞吐量同比增长7.6%，外贸吞吐量同比增长8.9%。完成集装箱吞吐量1.5亿标准箱，同比增长4.8%。\n通畅有序，港口运行稳中向好\n东海之滨，年货物吞吐量全球第一的宁波舟山港，桥吊高耸，一派繁忙。\n7月3日上午10时许，经过50多个小时、近2000公里的路程后，装载70标准箱摩托车的“渝甬精品快线”班列，缓缓驶入宁波舟山港铁路北仑港站。\n精准操控、快速抓取、紧密装卸……待列车停稳后，现场操作员紧张作业、一气呵成，货物源源不断运送至指定堆场，短暂停留后，从这里起航，远赴北美、南亚等地区。\n持续提升的运能运力、接连开通的全新航线、不断刷新的装卸纪录，印证着港口稳中向好的发展态势。\n“上半年，港口物流保持通畅有序，用箱量逐步增加，释放出外贸恢复向好的积极信号。”宁波舟山港股份有限公司副总经理丁送平介绍，上半年，宁波舟山港完成货物吞吐量6.79亿吨，同比增长6%；完成集装箱吞吐量1768万标准箱，同比增长1.2%，实现稳中有增。\n渤海湾畔，西煤东运、北煤南运重要枢纽黄骅港也在忙碌运转。6月28日上午，伴随着响亮的起航汽笛声，满载货物的两艘集装箱货轮在黄骅港综合港区集装箱码头起航，“黄骅港—俄罗斯远东”外贸集装箱航线，“黄骅港—泉州港、厦门港”内贸集装箱航线正式开通。1至5月，黄骅港内贸煤炭出港吞吐量8719万吨，在我国能源保供体系中发挥了重要作用。\n不断丰富的航线资源，为产业链供应链畅通提供了有力支撑。数据显示，上半年，河北港口集团完成吞吐量近4亿吨，同比增长13.5%，通过开通3条外贸航线、2条内贸航线，黄骅港区完成吞吐量同比增长14.3%。\n交通运输部相关负责人表示，近年来，交通运输部积极指导推进港口资源深化整合。目前，17个省份组建成立了省级港口集团，初步实现了港口资源利用集约化、运营一体化、竞争有序化、服务高效化。同时，加强部省联动，合力推进环渤海、长三角、粤港澳大湾区港口群协同发展，提升世界级港口群的整体竞争力。\n科技赋能，智慧港口加紧建设\n6月初，位于青岛西海岸新区的青岛港自动化码头岸边，满载货物的万吨巨轮整齐地停靠在泊位上，数十台桥吊一刻不停地装卸着货物。不远处的作业区内，运输集装箱的自动化装卸车辆来来往往。\n2017年5月，青岛港全自动化集装箱码头正式投入运营。几年来，这座智能自动化码头，屡次刷新作业效率。不久前，该码头自主研发的智能管控系统，单台桥吊昼夜在港装卸集装箱量突破1100标准箱，达到1192标准箱，比全球同类码头高出19%，创下新纪录。\n智能化程度已成为衡量港口竞争力的重要指标。各大港口紧抓数字经济发展契机，积极推动智慧港口建设，实现智能化发展。\n2021年12月印发的《“十四五”现代综合交通运输体系发展规划》提出，“坚持创新驱动发展，推动互联网、大数据、人工智能、区块链等新技术与交通行业深度融合，推进先进技术装备应用，构建泛在互联、柔性协同、具有全球竞争力的智能交通系统”。\n2021年8月，交通运输部印发的《交通运输领域新型基础设施建设行动方案（2021—2025年）》提出，建设港口智慧物流服务平台。推进港口经营单位与相关部门、企业和社会团体间信息互联共享，推动物流作业协同，提高物流便利化和业务效率。\n“有了关港集疏港智慧平台，预订车辆更方便了。”在天津港码头，某物流科技有限公司相关负责人张磊说，“如今，我们在关港集疏港智慧平台上输入用车需求，很快就有车队来对接，货物和运力能够及时匹配，提高了运输效率。”\n5月，天津印发《天津市促进港产城高质量融合发展的政策措施》。其中，推动关港集疏港智慧平台应用被列为“做优城市航运服务功能”的一项重要举措。截至6月25日，天津关港集疏港智慧平台已认证司机2.7万名、车辆2.3万辆，累计开展集疏运业务量超过500万标准箱，辐射29个省份。\n多措并举，助力外贸促稳提质\n从港口出发，与世界相连。\n一个个忙碌作业的港口，一箱箱频繁流转的货物，强劲有力的物流网络既见证着中国外贸“量”的稳定增长，也映照着“质”的不断提升。\n据海关统计，今年前7个月，我国进出口总值23.55万亿元，同比增长0.4%。各地港口加速转型、提升效能，多措并举推动外贸促稳提质。\n锚定智能转型，增强发展实力。\n走进宁波舟山港梅山港区10号泊位，新一批远程自动化龙门吊卸船工作紧张开展。目前，梅山港区自动化龙门吊达108台，占比近六成，自动化设备规模居全国前列。“智能设备的规模化，为港区高效运转奠定了坚实基础，助推集装箱吞吐量不断突破。”丁送平说。\n国网浙江电力助推智能船舶港口岸电提速推广应用。以乐清金洋码头为例，各类装卸及运输设备70余台已全部实现绿色用电，仅该港口龙门吊，每年可减少二氧化碳排放2167吨。\n发展多式联运，提升运营效率。\n在加快建设水公铁集疏运中心、罗泾港区集装箱改造等重点工程的同时，上海港大力发展多式联运，推动“公转铁、公转水”以及“水水中转”，努力提高国际中转效率和质量，推动上海港与江河铁公等运输方式高效衔接。“公转水”产品经升级推广后，上半年，上海港出口箱量同比增长近40%。\n据统计，上半年集装箱铁水联运量同比增长约9.4%，通过强化港口铁水联运功能，有效降低了物流成本、提升了运营效率。下一步，交通运输部将继续会同相关部门，充分发挥水路、铁路运输比较优势和综合运输组合效率，加快推动集疏港铁路建设，提升铁水联运服务效能，增强港口集聚辐射能力。\n搭建服务平台，提高服务效能。\n今年以来，交通运输部组织实施港口服务能力提升工程，持续提升冷藏集装箱港航服务品质、加快提升港口作业效率、建立完善“一站式”网上业务受理服务平台，11个沿海集装箱枢纽海港已基本建立“一站式”网上业务受理服务平台，网上业务受理单数比例已达86%，服务能力大幅提升。\n专家表示，随着我国经济运行持续好转，高水平对外开放持续推进，港口运行质量和效率将持续改善，为促进外贸完成促稳提质目标提供重要保障。"
  },
  {
    "title": "K1178次列车因暴雨滞留72小时，乘务员、乘客、救援人员团结一心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_3-01.htm",
    "date": "2023-08-11",
    "content": "7月29日，由宁夏银川站始发的K1178次列车开始驶向北京丰台站。一场突如其来的强降雨，导致丰台至沙城铁路（丰沙线）发生严重水害。7月30日，在途的列车紧急停靠、滞留在距终点站约64公里的沿河城站。\n面对突发险情，列车内，党员带头维持车内秩序，乘务人员沉着应对，乘客们开展互助；列车外，有关部门组织人员运送物资、抢修线路、调度救援。72小时，各方争分夺秒救援；风雨同路，大家守望相助。8月2日，被困乘客全部安全疏运完毕。8月8日下午2时47分，丰沙线恢复通行。日前，记者采访了这场救援的亲历者。\n7月30日\n应急，组织有序分工协作\n暴雨如注。7月30日中午，K1178次列车在北京门头沟区的山岭间缓缓穿行。因为大雨，列车已晚点近3个半小时。若是平常，这个点早已到达终点北京丰台站。透过车窗只能看到漫天雨帘。中国铁路兰州局银川客运段北京车队副队长倪鹏紧盯着前方路况，心里有些不安。\n中午12时58分许，列车驶入沿河城站，接到通知紧急停车。“那时接到中国铁路北京局的信息，前方桥梁道路有垮塌风险，让我们先在沿河城站等待。”倪鹏说。\n1个多小时后，倪鹏找来列车长南如雨，召集客运、车辆、列车乘警等部门的工作人员，启动了应急预案。车辆组由倪鹏带队，持续与沿河城站、铁路调度中心联系；乘务组由列车长南如雨负责，对车内供风、供电状态以及给水等装置进行巡查，盘点相关物资。\n列车15节乘客车厢，共841名乘客。乘客需要加强疏导安抚，但只有30名乘务人员，人手不够。晚8时，倪鹏、南如雨两名党员决定，通过列车广播召集乘客志愿者，党员、现役军人、退役军人优先。\n仅仅10分钟，就有40多名乘客来到6号餐车主动报名，有老党员、年轻党员、退役军人、大学教授。\n夜幕降临。乘务人员和志愿者们开会讨论方案。“现在物资紧缺、车上的水源有限。要先安抚乘客情绪，还要建立信息互通机制。”党员志愿者、退伍军人胡新忠建议。倪鹏、南如雨等3名党员职工和胡新忠等4名党员乘客组成临时领导小组，15节车厢也成立应急小组，推选出15名党员乘客担任志愿者。\n列车广播及时将情况和商讨结果播报给乘客。倪鹏与沿河城站联系，带来了车站里的应急储备物资；南如雨带领乘务组，对车辆展开轮检；乘客志愿者配合乘务组人员，分别到车厢内安抚乘客，并协助照顾老妇幼等重点人员。\n乘务人员由轮班变为全员上阵，保障列车的正常秩序。深夜，乘客入睡。伴着一片鼾响，乘务长康晨轻声在列车过道穿行，查看情况，看到盥洗池水龙头在间歇滴水，紧了又紧，“特殊时期，任何跑冒滴漏都不行。”\n7月31日\n互助，同心协力共渡难关\n7月31日早上7时，车辆滞留近20个小时，3个车厢已出现无水情况，列车餐料已尽。\n“接到信息，道路塌方，物资送不过来。危急时刻，沿河城站送来储备的最后两袋大米。”倪鹏说，“临时领导小组立即讨论决定，把食物分发给大家。”\n架火，起锅，熬粥。“粥不多，一人只能分一小碗，我们志愿者提议，优先将物资分配给车厢内的老人和孩子。”列车临时领导小组成员之一、中国人民警察大学救援指挥学院副教授汤华清有着应急指挥经验，承担起调度责任。\n由于多个信号基站受损，列车上手机失去了信号。“回想起来，这是最危急的时候。联络不到外界，大家就互助自救。”倪鹏说。\n沿河城站是一个专供乘务人员上下车的小站，平时列车仅仅停靠1分钟，物资储备较少。“当时，车站里已断电断水多天，7名工作人员自己也都饿着肚子。”沿河城站站长彭天生回忆，31日快到中午，工作人员幸运地在仓库角落又找到了些面粉，随即送上了K1178次列车。\n广播声响起，征集乘客帮厨。不一会儿，来帮厨的人就挤满了餐车，大家群策群力，3个炉灶同时打开，做出几锅面片汤来。“一人一份分给了乘客。”康晨说，乘务员们保证乘客先吃，“自己一口都没留。”\n艰难时刻，车厢里大家相互鼓励、宽慰、帮助着。“最饿最累的时候，一个山东大哥塞了自己带的牛肉干给我，让我既温暖又感动。”列车员张文秋记忆犹新。\n“其实我们心理压力也很大。”张文秋说，乘务人员很多也才20岁出头，要随时处理车上的各类情况，保证乘客安全，最多时连续值班20个小时，困了只能在车厢连接处眯一会儿，“但是扛着压力，大家都挺过来了。”\n8月1日\n救援，各方支援运送物资\n8月1日上午，雨仍在下。突然，一声“救援队来了”打破车厢的沉寂。只见一群穿着荧光色工作服、戴着黄色头盔的抢险突击队员自雨帘中冲出，带着救援物资来到了列车旁。\n就在乘客被困雨中的同时，中国铁路北京局及时组织力量，调度物资，开展救援。张家口车务段火速调配6000份面包、八宝粥等救援物资并组织装车。7月31日晚8时56分，57402次物资运输列车从张家口站始发开往沿河城站。然而，由于线路损毁严重，物资运输列车只能抵达距离沿河城站8至9公里处，接下来的一段路，物资需要徒步搬运。\n中国铁路北京局29名党员组成突击队，张家口车务段副段长、党员刘亚军担任队长，一行人踏着多处厚达30厘米以上的淤泥，沿途避开山体塌方、蹚过泥沙积水，手提肩扛运送物资。\n上午10时左右，经过近4个小时的徒步，党员突击队到达沿河城站，将物资送到车厢外。紧随其后，500余名抢险人员徒步赶到，食物和饮用水被送到滞留乘客手中。\n“见到救援人员时，他们对我们说的第一句话是‘你们辛苦了，后方正在组织抢修，请多等一会儿，我们会救大家出来！’”南如雨说。\n下午4时，陆军第81集团军某陆航旅4架运输直升机带着空投救援物资也到达指定地点。考虑到水、自热饭等投到公路地面容易摔碎，物资只能被投放到永定河的松软河床上。3名列车员自告奋勇，绑着绳索走下河堤取物资。\n“河水非常急，我们从一座桥边走进河滩，钻到没过膝盖的河水中，去拿救援物资。”列车员、班组入党积极分子崔璐说起当时的场景，有些后怕，“但看到乘客的笑容，感觉是值得的！”\n8月2日\n抢修，安全疏运乘客换乘\n“丰沙线已经部分抢修通车，请准备车辆退行，随后将安排车辆对接转移乘客！”清晨，通过沿河城站唯一一部铁路系统联络电话，K1178次列车乘务组收到了撤离通知。\n7月30日傍晚，张家口工务段便成立抢险分队，在大雨中向水害地点驶去，开始了一场为乘客打通生命通道的攻坚战。\n张家口工务段副段长李广伟介绍，8月1日晚上，在之前抢险的基础上，指挥部作出决定，从张家口方向，临时送一列空客车体到塌方处以北，并在两列火车之间修建临时通道，K1178次列车退行之后，两车接驳，把车上乘客转送至临时客车体上运送至张家口站。\n8月1日晚7时，增援力量搭载设备，开始对塌方处进行抢修。1880名铁路职工，44小时奋战，8月2日凌晨，线路终于打通，上午8时21分，K1178次列车启动。\n“列车退行的时候，隔着车窗，看到铁路工人们满身泥泞，向我们微笑着挥手送别。”这个场景，给胡新忠留下深刻的印象。车厢里，有人挥手，有人竖起大拇指，向工人们激动地呼喊。\n在此之前，K1178次列车上的党员在6号餐车开了最后一次会。\n“我们和党员志愿者们一起讨论怎么组织乘客有序撤离。同时把剩下的物资发放到需要的人手里。”倪鹏说，“站完最后一班岗，把大家平安送上换乘车，才终于松了口气。被困72小时，凝聚起了这么多人的力量，大家同心协力，是难忘的回忆。”\n中午12时30分，841名乘客走下K1178次列车，乘车至张家口站后，换乘高铁前往北京。临下车时，乘务人员郝燕梅发现一名乘客在窗户上留下一张纸条，上面画满了花，写着：“致敬工作人员，你们很辛苦，感谢陪着我们一起共渡难关。”\n本期统筹：郭  玥"
  },
  {
    "title": "上半年机械工业增加值同比增长9.7%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_4-01.htm",
    "date": "2023-08-11",
    "content": "本报北京8月10日电  （记者李心萍）中国机械工业联合会日前发布数据显示：今年上半年机械工业增加值同比增长9.7%，高于同期工业和制造业增速5.9和5.5个百分点，机械工业经济运行稳中有进。\n行业效益快速恢复。得益于技术创新引领产品结构优化升级，机械工业经济效益指标回升。上半年机械工业累计实现营业收入13.6万亿元，同比增长9.4%，实现利润总额7751.7亿元，同比增长12.2%。\n新兴产业势头良好。我国自主研制的世界首台10米超大采高智能化采煤机下线；世界首台绿色盾构机、全球最大吨位氢能源矿用卡车相继投入使用……一批智能化、绿色化的重大装备实现突破。上半年机械工业战略性新兴产业相关行业累计实现营业收入10.9万亿元、利润总额6079.2亿元，同比分别增长10.4%、15.6%。\n固链稳链取得进展。截至6月末，机械工业挂牌运行和批准建设的创新平台达到260家。聚焦短板，瞄准产业链的卡点、断点，机械工业领域加大研发力度，基础能力提升、固链稳链取得新进展。\n对外贸易保持增长。上半年机械工业累计实现进出口总额5361亿美元，同比增长5.1%。中国制造更加广泛地加入世界各国的建设发展，上半年，我国机械工业已为230余个国家和地区提供机械装备。"
  },
  {
    "title": "爬坡过坎，关键是提振信心（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_5-01.htm",
    "date": "2023-08-11",
    "content": "端午假期国内旅游出游1.06亿人次，同比增长32.3%；上半年，动力电池累计产量达293.6吉瓦时，同比增长36.8%；7月下旬，中欧班列累计开行达万列，发送货物108.3万标准箱，同比增长27%……今年以来，面对国内需求不足、外部环境复杂严峻等新的困难挑战，我国国民经济总体回升向好，为实现全年经济社会发展目标打下了良好基础。\n爬坡过坎，关键是提振信心。指出“要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展”，勉励“要立志高远、脚踏实地，一步一步往前走”，强调“提振市场预期和信心”……在一系列重要讲话中，习近平总书记多次强调信心的重要性。中国经济从来都是在应对挑战、攻坚克难中前进的。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变，只要笃定信心、稳中求进，就一定能以新气象新作为推动高质量发展取得新成效。\n习近平总书记强调：“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。”今年是全面贯彻党的二十大精神的开局之年，希望与挑战并存。力量在坚定信心中汇聚，目标在凝心聚力中实现。行而不辍，未来可期。让我们保持战略定力、增强必胜信心，团结奋斗、顽强拼搏，在新征程上再立新功。"
  },
  {
    "title": "爱我人民爱我军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_1-02.htm",
    "date": "2023-08-11",
    "content": "连日来，受极端降雨天气影响，我国一些地方发生严重洪涝和地质灾害。危急关头，解放军、武警部队官兵和民兵预备役人员坚决贯彻落实习近平总书记重要指示精神，闻令而动、连续奋战，全力搜救失联、被困人员，全力保障人民群众生命财产安全。\n军民团结如一人，试看天下谁能敌。\n今年是延安双拥运动80周年。习近平总书记强调，要弘扬拥政爱民、拥军优属光荣传统，巩固发展新时代军政军民团结，在全社会营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围，为巩固提高一体化国家战略体系和能力、为推进强国强军汇聚强大力量。\n谆谆嘱托，映照出军队统帅对人民子弟兵的殷切期许，饱含着人民领袖对人民的真挚情怀。\n时间的指针拨回到1991年1月。新中国成立以来第一次全国双拥工作会议在福建福州召开，时任福州市委书记的习近平同志赋诗《军民情·七律》相贺：“挽住云河洗天青，闽山闽水物华新。小梅正吐黄金蕊，老榕先掬碧玉心。君驭南风冬亦暖，我临东海情同深。难得举城作一庆，爱我人民爱我军。”\n习近平总书记曾动情地说，作这首七律是为了表达人民军队爱人民、人民军队人民爱的鱼水深情。\n“要加强军政军民团结，不断谱写军民鱼水情时代新篇。”\n“新形势下，双拥工作只能加强、不能削弱。”\n…………\n初心如磐，念兹在兹。习近平总书记亲自出席双拥重大活动，作出一系列重要论述，为做好新时代双拥工作指明了前进方向，提供了根本遵循。\n党的十八大以来，军地各级在以习近平同志为核心的党中央坚强领导下，深入扎实做好新时代双拥工作，以军政军民团结奋进的时代新篇，为实现中国梦强军梦凝聚强大力量。\n为了人民，依靠人民，服务人民——\n人民军队始终和人民同呼吸、共命运、心连心\n“请大家放心，我们来了，大家安全了！”当地时间4月26日，中国海军导弹驱逐舰南宁舰、综合补给舰微山湖舰连夜高速机动630余海里，从亚丁湾赶赴安全局势持续恶化的苏丹，执行紧急撤离任务，全力保护中国在苏丹人员生命财产安全。\n“看到中国人民解放军，我太感动了！”一场现实版的“万里归途”，让身处海外的同胞热泪盈眶，不停挥动着手中的五星红旗。\n此次苏丹紧急撤离任务，是中国海军继2011年利比亚撤离行动和2015年也门撤离行动后，第三次派军舰执行海外撤离任务。官兵腾出大部分住舱，拿出自己的被褥，只为让脱离险境的撤离人员睡上安稳觉。\n用最快速度、最有力行动，牵起你的手，踏上回家路。人民军队用实际行动证明：无论同胞身在何处，人民子弟兵将永远守护。\n“人民军队始终和人民同呼吸、共命运、心连心，完全彻底为人民奋斗，哪里有敌人，哪里有危难，哪里就有人民子弟兵。”2017年8月1日，习近平总书记在庆祝中国人民解放军建军90周年大会上的重要讲话，穿透历史、启示未来。\n“好八连，天下传。为什么？意志坚。为人民，几十年。拒腐蚀，永不沾……”上海南京路下沉广场上，一面古铜色浮雕墙镌刻着毛泽东同志创作的《八连颂》。\n1949年，新中国成立前夕，原上海警备团三营八连进驻上海最繁华的地段南京路。他们身居闹市，一尘不染，热爱人民，助人为乐，群众交口称赞。1963年4月，国防部授予三营八连“南京路上好八连”荣誉称号。\n几十年过去了，官兵全心全意为人民服务的赤子初心未曾褪色。1982年，武警上海市总队执勤第四支队十中队接替“南京路上好八连”勤务，接力做人民美好生活的守护者。\n上海兴业路76号，青砖黛瓦、红色窗棂的中共一大会址，在现代都市建筑群中格外醒目，吸引着众多参观者前来瞻仰。\n“中国共产党一经诞生，就把为中国人民谋幸福、为中华民族谋复兴确立为自己的初心使命……”会址内，武警上海市总队执勤第四支队十中队上等兵林泽尧正在为参观者讲解。\n自1998年起，十中队官兵利用周末和节假日，到毗邻驻地的中共一大会址义务讲解党史，累计讲解7.6万余场次。2022年3月，习近平总书记给十中队全体官兵回信，勉励他们“巩固拓展党史学习教育成果，自觉弘扬伟大建党精神，当好新时代‘霓虹灯下的哨兵’，永远做党和人民的忠诚卫士”。\n殷殷嘱托，催人奋进。十中队指导员杨泽楠带着中队义务讲解员们认真查阅史料，通过一个个鲜活的党史故事，带动更多青年人高擎信仰火炬，当好红色传人。\n“今年是‘南京路上好八连’命名60周年。我们一定会传承好发扬好八连拥政爱民的优良传统，当好新时代‘霓虹灯下的哨兵’！”十中队“雷锋班”班长汪凯睿的话道出了官兵的心声。\n“人民”二字，字重千钧。有岁月静好时的默默守护，也有危难时刻的挺身而出。\n“为了保护人民生命安全，我们什么都可以豁得出来”“始终把人民群众生命安全和身体健康放在第一位”……习近平总书记的重要讲话，深刻诠释了人民至上、生命至上的崇高理念。\n统帅心之所系，官兵身之所往。\n2020年年初，新冠疫情暴发。习近平总书记向人民军队发出为打赢疫情防控阻击战作贡献的“冲锋号令”，强调全军要在党中央和中央军委统一指挥下，牢记人民军队宗旨，闻令而动，勇挑重担，敢打硬仗，积极支援地方疫情防控。\n军令如山。除夕之夜，由解放军陆军军医大学、海军军医大学、空军军医大学抽组的3支医疗队450名军队医务人员告别家人，乘坐军机奔赴武汉。\n人民军队与全国人民一起，凝聚起众志成城、共克时艰的磅礴力量，诠释了人民军队绝对忠诚的不变军魂。\n在知音湖畔，一名治愈患者走出火神山医院，朝着送行的军医赵玉英和战友们深情鞠躬：“感谢解放军冒死相救，因为你们，我更有信心战胜病魔！”\n为了人民，依靠人民，服务人民。把人民的利益举过头顶，人民子弟兵的这个姿势铭刻在一方百姓和一座城市的记忆中。\n“全体人员牢记我军宗旨，始终坚持人民利益高于一切，把人民群众生命安全和身体健康放在第一位，展现了人民子弟兵忠于党、忠于人民的政治品格”“始终视疫情为命令，召之即来、来之能战、战之能胜，危难时刻挺身而出，彰显了我军越是艰险越向前的大无畏革命精神，为党旗、军旗增添了光彩”……习近平主席签署通令，嘉奖军队执行疫情防控任务全体人员，激励斗志，振奋士气。\n胜利，是人民军队坚定的承诺；冲锋，是人民军队永远的姿态。不论是在烽火硝烟的战场，还是在险象环生的抢险救援一线，人民军队打赢一场又一场恶仗，攻克一道又一道难关，书写下彪炳史册的不朽功勋。\n2013年4月20日，四川芦山发生7.0级地震，地动山摇，房屋垮塌。习近平总书记作出重要指示，各救灾部队要发扬我军能打仗、打胜仗的精神，全力抢救受困群众，全力救治伤员，努力防范次生灾害，积极配合地方做好受灾群众安置、灾区社会稳定等工作。\n2016年7月，全国多地汛情严峻，防汛救灾任务艰巨。习近平总书记作出重要指示，中央军委要贯彻党中央决策部署，根据新的汛情和救灾需要，指挥人民解放军和武警相关部队迅即奔赴防汛救灾第一线，发扬我军能打硬仗的光荣传统，发挥突击队作用，大力支持地方做好防汛救灾工作，为保障人民生命财产安全、恢复正常生产生活秩序作出贡献。\n一次次逆行出征的壮举，一声声震撼人心的冲锋号，一个个坚守战位的英姿，哪里有险情哪里就有人民子弟兵！从抗击非典、防控新冠疫情，到抗洪抢险、地震救援……人民子弟兵向险而行，与人民群众并肩战斗、众志成城。他们一次次证明，人民军队不愧是党领导的军队，不愧是保卫国家、保护人民的铜墙铁壁。\n“要把支援地方经济建设作为一项重要任务，深入做好扶贫帮困、助学兴教、医疗扶持、支援新农村建设等工作。”习近平总书记把群众安危冷暖时刻放在心上，要求全军部队以实际行动为人民造福兴利。\n2012年12月29日，习近平总书记冒着严寒，来到地处太行山东麓的国家级贫困县——河北省保定市阜平县，踏雪登门，看望困难群众。自此，一场波澜壮阔的反贫困斗争在中华大地铺展开来。\n全军部队坚决贯彻党中央、中央军委和习近平总书记决策部署，积极参与脱贫攻坚行动，奏响了军民鱼水情深的时代新篇。\n推进精准扶贫，突出革命老区、民族地区、边疆地区、连片特困地区；广泛开展军地基层党组织互学互帮互促活动，推荐退役军人担任相关职务；推进教育扶贫，援建中小学3900多所……全军部队在贫困地区定点帮扶4100个贫困村、29.3万户贫困户、92.4万名贫困群众，成为脱贫攻坚特殊战场上的一支重要力量。\n在湖南汝城县“半条被子的温暖”专题陈列馆，习近平总书记感慨：“我们的军队是人民的队伍，我们共产党人和老百姓的感情就是共用一条被子的感情。”\n在庆祝中国人民解放军建军90周年大会上，习近平总书记强调：“推进强军事业，必须坚持全心全意为人民服务的根本宗旨，始终做人民信赖、人民拥护、人民热爱的子弟兵。”\n逐梦新时代，阔步新征程。广大官兵们坚定表示，一定永葆人民军队性质、宗旨、本色，牢记为人民扛枪、为人民打仗的神圣职责，紧跟党和人民事业发展步伐，永远做人民利益的捍卫者，为实现中华民族伟大复兴提供坚强战略支撑，为党和人民再立新功。\n尊崇军人职业，维护军人地位，保障军人权益——\n谁把人民放在心上，人民就把谁放在心上\n巍巍宝塔山，滚滚延河水。\n来自四面八方的参观者络绎不绝。在革命纪念馆、在枣园窑洞、在杨家岭，浏览着、聆听着、触摸着、沉思着。\n中共中央西北局革命纪念馆里，女子民兵连民兵讲解员罗玉在展厅的一幅油画《铜墙铁壁》前站定，向参观者讲述陕北人民踊跃支前、军民血肉相连的感人事迹。\n“党中央和红军安家延安后，由于敌人的军事包围和经济封锁，条件十分艰苦。延安军民积极响应毛泽东同志发出的‘自己动手、丰衣足食’号召，开展了热火朝天的大生产运动，有力支持了抗日前线。”党的二十大闭幕不到一周，习近平总书记带领新一届中共中央政治局常委，专程从北京前往陕西延安，瞻仰延安革命纪念地，重温革命战争时期党中央在延安的峥嵘岁月。\n“最后一把米，用来做军粮。最后一尺布，用来做军装。最后的老棉袄，盖在担架上。最后的亲骨肉，送去上战场。”这首当年广为传唱的民谣，唱出了革命战争年代，人民群众对子弟兵的深情厚爱。\n谁把人民放在心上，人民就把谁放在心上。和平年代，各级党委政府紧扣服务练兵备战，主动关心支持部队建设，大力支持国防和军队改革，有力地推动双拥工作高质量发展。\n党的十八大以来，习近平总书记到基层调研时，常会去当地的部队看一看。踏边关、走戈壁、入班排、看哨所……基层官兵的冷暖始终是习近平总书记深情的牵挂。\n习近平总书记曾经讲述心声：“我和军队有着不解之缘，对军队怀有深厚感情。从小我就较多接受了我军历史的教育，亲眼目睹了我军很多老一辈领导人的风采，从少年时代就形成了对军队的真挚感情。”\n盛夏八闽，山海澄碧。2014年，在八一这个军民共同的节日，习近平总书记特意把来自不同岗位的11位双拥模范代表请到预备役高炮师机关，向长期关心支持国防建设、为双拥工作作出贡献的同志们表示衷心感谢和诚挚问候。习近平总书记强调：“地方各级党委、政府和广大人民群众要把支持部队建设作为义不容辞的责任，为部队多办好事、实事。”\n心系官兵，深情厚意。在闽工作期间，习近平同志亲力亲为，着力帮助驻闽部队解决重点难点问题，解除广大官兵的后顾之忧。\n福州市区，江厝路上车流如织。这条双向四车道的路，东起福飞路，西至五凤山名居小区，中段经过73121部队营区，是营区通往外部的主要通道之一。\n“过去，这里可是一段泥泞的乡间小路，战备出动面临着道路窄、行车难的困难，但由于资金不足修不了。”73121部队原部队长朱光泉回忆，1992年11月，时任福州市委书记的习近平同志了解到该部队的实际困难后，当即决定帮助部队筹措资金，修建江厝路。\n仅经过40多天的紧张施工，全长2.5公里的重要通道——江厝路，于1993年元旦正式通车。从此，部队紧急出动时间大幅缩短。\n对事关部队战斗力建设的大事，习近平同志全力支持；对随军家属落户、子女入学等军人关切的“挠头事”，习近平同志特事特办。当时，驻榕部队广大官兵都亲切地称赞习近平同志是“拥军书记”。\n进入新时代，双拥工作初心不变，机制一新，站位更高。\n“见到大家感到十分亲切，因为我也是一名军转干部。”“军转干部是党和国家的宝贵财富，我们要倍加关心、倍加爱护。”2014年5月27日，在会见第六次全国军转表彰大会受表彰代表时，习近平总书记动情地说。\n滚烫的话语，深沉的关爱，蕴含着习近平总书记对退役军人深厚的情感，让千万退役军人热血沸腾。\n2017年10月18日，庄严的人民大会堂，党的十九大隆重召开。习近平总书记在报告中宣布：组建退役军人管理保障机构。\n2018年3月12日，在出席十三届全国人大一次会议解放军和武警部队代表团全体会议时，习近平总书记的话语掷地有声：“组建退役军人管理保障机构对于更好为退役军人服务、让军人成为全社会尊崇的职业具有重要意义，要把好事办好办实。”\n2018年4月16日，退役军人事务部挂牌成立，负责退役军人思想政治、移交安置、服务管理、待遇保障等工作，组织指导全国拥军优属工作。从国家到省、市、县，各级双拥工作机构不断完善，形成军地相互支持、团结奋斗的良好局面，“让军人成为全社会尊崇的职业”成为社会共识。\n伴随这一历史性步伐，新时代双拥工作迈入新的发展阶段。\n双拥的法治保障更健全——2021年，《中华人民共和国退役军人保障法》和《中华人民共和国军人地位和权益保障法》施行，以法律形式明确军人地位、维护军人荣誉、保障军人待遇、优待军人家属，回应了官兵期盼。\n双拥的各项举措更务实——着力解决部队官兵安置发展、家属就业、子女教育问题，拓宽“后路”、巩固“后院”、扶持“后代”。近年来，全国累计接收安置军队转业干部30余万人、符合安置条件的退役士兵14万余人，办理家属随军7万多人，协调40多万名军人子女入园和接受义务教育。\n双拥的社会参与更凸现——全国目前已拥有10万多个社会拥军组织，30多万家企事业单位、3万多个街道和社区与部队基层单位结对共建，社会参与日益广泛深入。\n军地携手，一体推进军人军属荣誉激励与权益保障，满腔热忱关心关爱军人，实实在在解决军属困难，让广大官兵更加感受到组织的温暖、军装的分量。\n习近平总书记对老红军、老战士、军烈属关怀备至，始终惦念。\n2014年10月，福建上杭县古田镇，习近平总书记把10位老红军、军烈属和“老地下党员、老游击队员、老交通员、老接头户、老苏区乡干部”代表请到古田党员干部教育基地，同他们亲切座谈，拉着老同志们的手，嘘寒问暖。\n2019年7月26日，习近平总书记会见全国退役军人工作会议全体代表。看到94岁的老英雄张富清，习近平总书记俯下身，双手紧握住老人的手，同他亲切交谈并致以诚挚问候。\n2022年8月16日，习近平总书记在辽宁考察时强调，各级党委和政府要关心老战士老同志和革命烈士亲属，让老战士老同志享有幸福晚年，让烈士亲属体会到党的关怀和温暖。\n…………\n帅之求胜者，先致爱于兵。党的核心、人民领袖、军队统帅亲身示范，在全党全社会激起爱军拥军热潮。\n在浙江杭州市，现役和退役军人通过扫码、亮码，就能在浙江萧山医院、杭州口腔医院等31家崇军志愿定点医院享受就诊绿色通道、挂号优先、就诊优先等服务；\n在吉林长春市，连续10年开展“情系驻长官兵、关爱革命功臣”拥军活动，用心用情倾听老兵的心愿心声，积极为驻长官兵办实事解难题，带动社会化拥军服务全面开花；\n在福建福州市，紧盯部队打仗急用、改革急需，想方设法为驻地部队办实事、解难题，召开各类军地协调会1270多场，协调解决部队营区水电设施改造、高压线迁改等各类问题670多项；\n…………\n大江南北，全国各地，一项项饱含温度的实际举措，让深情暖意流淌在广大军人军属、退役军人心间。\n民心所向、民意所归、民力所聚——\n军民团结，汇聚强国强军深厚伟力\n“两年间，1000多封书信，将江淮大地学子和雪域高原官兵的心紧紧相连！”新疆军区某团一级上士赵超说。\n他们的故事，要从两年前的春天讲起。一堂有关卫国戍边英雄的讲座后，安徽省安庆市一所小学的学生们纷纷用信纸写下心里话，寄给新疆军区的戍边官兵。“老师常对我们说，赤胆忠心为祖国、为人民的人，是最勇敢的人……”收到信后，赵超缓缓展开信纸，工整的字迹映入眼帘。捧读少年们的信，官兵们心中涌起一股暖流。山河相隔，军民连心，涌动着同一种家国情怀。\n内蒙古大地，青山吐翠，碧草如茵。习近平总书记今年6月7日在内蒙古调研边境管控和边防部队建设情况时强调：“边防官兵很辛苦，各级要把官兵冷暖放在心上，主动靠上去解决实际困难，把各方面保障做到位。”\n近年来，全国双拥办常态部署开展“情系边海防官兵”“六送”活动，连续3年组织开展春节专项慰问，给边海防部队和任务一线官兵送去地方党委政府和人民群众关怀温暖，有力激发官兵卫国戍边昂扬斗志。今年春节前，18个省份167个全国双拥模范城（县）20余万名党政机关干部、中小学师生和乡村社区群众踊跃参与，向边海防官兵送去7.3万份节日礼包、6万余份慰问书信等慰问品，成为各地干部群众广泛参与双拥工作的缩影。\n“要加强国防教育，增强全民国防观念，使关心国防、热爱国防、建设国防、保卫国防成为全社会的思想共识和自觉行动。”\n“我们的军队是人民军队，我们的国防是全民国防。我们要加强全民国防教育，巩固军政军民团结，为实现中国梦强军梦凝聚强大力量！”\n国防教育，事关长远，事关全局。习近平总书记高瞻远瞩，旨深意远。\n3000多所党校和行政学院开设国防教育课程，使学习国防知识、履行国防义务成为各地各级领导干部的自觉行动；每年上千万大中学生开展军训，增强艰苦奋斗的坚强毅力；边防部队和中小学“同升一面国旗”，激励孩子们争做尊崇军人、关心国防的新时代好少年……在全国广泛开展以爱国主义为核心的全民国防教育，在潜移默化中厚植爱国拥军情怀，关心支持国防和军队建设的社会氛围日益浓厚，民族凝聚力向心力不断增强。\n“只有让更多人参与其中，让大家读懂军人的牺牲与奉献，才能真正让国防观念深入内心。”陆军工程大学政治教员俞红说，“家是最小国，国是千万家，全社会日益加强的国防意识，串起了个人、家庭与国家的同心圆。”\n与祖国共命运，与时代同奋进。越来越多的大学生把投身国防、报效祖国作为青春选择和价值追求。\n2017年9月23日，习近平总书记给南开大学8名新入伍大学生回信，肯定了他们携笔从戎、报效国家的行为，勉励他们把热血挥洒在实现强军梦的伟大实践之中，书写绚烂、无悔的青春篇章。饱含深情的回信，鼓舞激荡着青年官兵、万千学子的心。\n强国必须强军，军强才能国安。今年3月8日，习近平总书记出席十四届全国人大一次会议解放军和武警部队代表团全体会议时强调，巩固提高一体化国家战略体系和能力，是党中央把握强国强军面临的新形势新任务新要求，着眼于更好统筹发展和安全、更好统筹经济建设和国防建设作出的战略部署。贯彻落实好这一部署，对全面建设社会主义现代化国家、全面推进中华民族伟大复兴，对实现建军一百年奋斗目标、加快把我军建成世界一流军队，都具有十分重要的意义。\n牢记嘱托，矢志奋斗。广大官兵表示，新时代新征程，巩固提高一体化国家战略体系和能力，加强各领域战略布局一体融合、战略资源一体整合、战略力量一体运用，顺应时代大势，必将为强国强军伟业注入新的强大动力。\n参军160万人，民工313万人，担架20万副……2022年8月16日，辽沈战役纪念馆里，一组“东北解放战争人民支前统计”数据吸引了习近平总书记的目光。\n“我们的胜利是千千万万的人牺牲换来的，这里面更多的是靠老百姓啊。淮海战役胜利是老百姓用小车推出来的，渡江战役胜利是老百姓用小船划出来的，辽沈战役胜利是东北人民全力支援拼出来的。”习近平总书记感慨。\n人民军队跨过一道又一道沟坎，取得一个又一个胜利，背后的“胜利密码”正蕴藏其中。\n从土地革命战争“唤起工农千百万，同心干”，到抗日战争“陷敌于灭顶之灾的汪洋大海”；从解放战争“潮涌般的小推车和担架队”，到抗美援朝战争“举国上下愿倾其物力财力”……历史告诉我们，有了民心所向、民意所归、民力所聚，人民军队就能无往而不胜、无敌于天下。只要始终站在人民立场上，赢得最广大人民衷心拥护，就能构筑起众志成城的铜墙铁壁。\n党的十八大以来，习近平总书记亲自倡导推动设立烈士纪念日、国家公祭日，建立党和国家功勋荣誉表彰制度，在全社会汇聚起爱我中华、心系国防的巨大精神力量；举行纪念抗战胜利70周年、纪念红军长征胜利80周年、庆祝建军90周年等系列活动，隆重庄严、直抵人心，极大振奋了党心军心民心。\n峥嵘岁月，砥砺前行。今天的神州大地处处呈现军民携手、团结奋进的动人场景——\n从抢险救灾到安保维稳，一个个人民子弟兵奋勇当先冲锋在前；从大学校园到城市乡村，一批批适龄青年踊跃参军矢志报国；从乡村振兴到都市建设，一项项军民共建的务实举措落地生效……\n“双拥运动是我党我军我国人民特有的优良传统和政治优势。坚如磐石的军政军民团结，永远是我们战胜一切艰难险阻、不断从胜利走向胜利的重要法宝。”\n“我们要充分认清加强军政军民团结的重要意义，发扬光大爱国拥军、爱民奉献优良传统，根据时代变化和工作要求，不断改进创新、与时俱进，全面提高新形势下双拥工作水平，发挥双拥工作联系军地军民的桥梁纽带作用，更好服务党和国家工作大局、国防和军队建设全局。”\n“军地合力，军民同心，我们就一定能实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦，共同创造更加美好的未来。”\n习近平总书记指引航向，擘画新时代双拥蓝图。团结之力更加凝聚，奋斗之姿更加昂扬。\n全国人民、全军官兵信念坚定、士气昂扬，把新时代的光荣与梦想书写在广袤的国土、辽阔的海洋、浩瀚的苍穹，“爱我人民爱我军”的壮阔画卷正在徐徐展开……"
  },
  {
    "title": "有效推动中华优秀传统文化创造性转化创新性发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_2-02.htm",
    "date": "2023-08-11",
    "content": "漫步苏州古城平江历史文化街区，评弹声声婉转雅致、余韵悠长，苏绣、宋锦、缂丝、苏扇等非遗匠心独具；世界文化遗产耦园，以及顾颉刚等名人故居，共同构成“没有围墙的江南文化博物馆”……\n6月中旬启动的“平江九巷”城市更新项目及“古城保护更新伙伴计划”正在推进中。“居民、游客将可在此沉浸式体验‘食四时之鲜、居园林之秀、听昆曲之雅、用苏工之美’的‘苏式生活’。”苏州市委常委、姑苏区委书记方文浜说。\n文化传承发展座谈会召开后，各地各有关部门持续贯彻落实习近平总书记重要讲话精神，以实际行动推动中华优秀传统文化创造性转化、创新性发展。\n习近平总书记指出，只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n由国家文物局指导的“中华文明起源与早期发展——考古中国重大项目研究成果展”不久前亮相山东博物馆。展览展出了8省31处遗址的335件（套）文物，通过聚焦中华文明起源和早期国家诞生的关键阶段、重点地域，增进公众对中华文明起源发展重要意义的理解和认识。\n国家文物局全面加强文物保护利用和文化遗产保护传承工作：与有关部门联合出台《廊桥保护三年行动计划（2023—2025）》、联合印发《黄河国家文化公园建设保护规划》，推进莫高窟、应县木塔、大足石刻等保护利用，开展中国文物主题游径建设，与网信部门联合开展“盛世中华  何以中国”网上主题宣传，推进与柬埔寨、尼泊尔等国的历史古迹保护修复项目……推动文物事业高质量发展，让更多文物活起来。\n推动中华优秀传统文化创造性转化、创新性发展，要坚持守正创新，让文物说话，让历史说话，让文化说话。\n7月下旬，客家文化（梅州）生态保护区非遗展演暨梅州文旅宣传推介活动在广州等地举行，精彩的非遗表演令与会者印象深刻。\n“我们持续加强对梅州客家非遗的挖掘、保护和传承，促进客家文化传播。”梅州市文化广电旅游局局长张灼明表示，当地日前启动首届梅州客家非遗文创设计大赛，希望通过促进非遗活化、转化，为梅州文化强市建设注入生机活力。\n“沿着长江读懂中国——万里长江行”活动青海、西藏长江源头段探访7月下旬启动；屈原文化公园、南水北调中线水文化旅游区等项目如期开工；长江读书节、长江三峡（巴东）纤夫文化旅游节等活动陆续开展……文化传承发展座谈会召开以来，湖北加紧推进长江国家文化公园（湖北段）建设。\n武汉大学国家文化发展研究院院长傅才武说，一系列活动让长江文化深入走进百姓的生产生活，让人们更深刻感受历史之美、山河之美、文化之美。\n推动中华优秀传统文化创造性转化、创新性发展，要坚持以满足人民日益增长的美好生活需要为出发点和落脚点，不断赋予中华优秀传统文化新的时代内涵和现代表达形式。\n暑假期间，安徽祁门的中国祁红科技博览园免费向学生开放，充满好奇的青少年在这里了解有关祁门红茶生产、科研的故事，感受历史悠久的茶文化。\n过去一个多月，祁门红茶制作技艺代表性传承人、祁门红茶协会会长王昶一直忙着联系科研机构商谈合作。“我们希望以科技赋能传统产业可持续发展，以更符合现代人需求的产品赓续古老技艺。”王昶说。\n在内蒙古自治区，一年一度的乌兰牧骑月7月下旬落下帷幕。活动期间，乌兰牧骑总行程达11600余公里，集中开展演出、宣传宣讲2100余场次，惠及各族群众180余万人次，进一步丰富了基层文化服务。\n内蒙古自治区直属乌兰牧骑团长邢力莉介绍，乌兰牧骑自7月份起，将开展为期3年的万村行活动，深入少数民族聚居的一万个嘎查、村创作演出。\n推动中华优秀传统文化创造性转化、创新性发展，要坚持文明交流互鉴，以建设中华民族现代文明的实践为人类文明进步提供中国智慧、中国方案。\n7月20日至8月5日，以“舞动梦想  和美丝路”为主题的第六届中国新疆国际民族舞蹈节精彩举行，来自亚洲、欧洲、非洲10多个国家和地区的1000多名艺术家会聚天山脚下。\n“透过舞蹈节这扇窗，人们看到了一个真实、开放、美好的新疆，也切身感受了各美其美、美人之美、美美与共、天下大同的中国气派。”中国文联副主席、新疆舞蹈家协会主席迪丽娜尔·阿布拉说，我们正加快完善组织作家艺术家“深入生活、扎根人民”采风创作机制，鼓励文艺工作者深入挖掘传统文化内涵、努力创造新文化，讲好中华民族现代文明故事。\n近期，中国社会科学院全面实施中华民族现代文明研究阐释工程，从深化理论研究、优化学科布局、推动文明文化成果转化、加强文明文化人才队伍建设等方面制定具体措施，设立一批重大项目，努力推出一批具有理论高度、学理深度和学术厚度的精品成果。\n与此同时，中国社会科学院成功举办“中国与世界：携手构建人类命运共同体”国际研讨会，出版发布“理解中国”丛书、“中国制度”研究丛书多语种版本，组织编撰首部关于文明文化主题的综合性研究报告《中国文化发展报告》，更好展现中国故事及其背后的思想力量、文化力量、精神力量。\n（新华社北京8月10日电）"
  },
  {
    "title": "青海西宁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_3-02.htm",
    "date": "2023-08-11",
    "content": "近年来，青海省西宁市不断加强生态建设和环境治理，绿地面积稳步增长、绿地空间布局日趋均衡。截至目前，西宁市森林覆盖率达37%，建成区绿化覆盖率稳定在40.5%，人均公园绿地面积达13平方米。一座坚持生态优先、推动高质量发展的“绿谷”城市正在高原成形。\n图为8月9日，西宁城市一角。\n本报记者  贺  勇摄"
  },
  {
    "title": "20多年中，中石油（哈萨克斯坦）阿克纠宾项目生产石油近1.5亿吨、天然气超800亿立方米——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_1-03.htm",
    "date": "2023-08-11",
    "content": "乘车行驶在哈萨克斯坦地广人稀的土地上，时常会在路边看到非常“眼熟”的加油站。红色的屋顶，红黄颜色的标志，这就是中国石油天然气集团公司（以下简称“中石油”）在当地经营的加油站。\n中石油成功中标哈萨克斯坦阿克纠宾油田开发项目，拉开了中哈油气合作的序幕。目前，中哈油气领域合作已形成集油气勘探开发、管道建设运营、工程技术服务、炼油和销售于一体的上中下游完整产业链，成为两国共建“一带一路”的成功实践。阿克纠宾项目快速发展，谱写着中哈友好合作的佳话。\n“我们在用能源合作为构建更加紧密的中亚—中国命运共同体贡献力量”\n“我们这个项目是吃着方便面谈下来的。”中石油（哈萨克斯坦）阿克纠宾项目高级副总经理陈大有回忆起当年的情景，那时的阿克纠宾油田设施陈旧，原油外输一度中断。“为了能多带几包方便面，大家都减少其他行李。当地入秋就气温骤降，有的同事不得不在有热水的卫生间睡觉。这里的第一个温室蔬菜大棚也是我们合作后建起来的。”\n2013年9月，习近平主席在哈萨克斯坦提出共同建设“丝绸之路经济带”倡议，中哈两国油气合作进入“快车道”。10年来，中石油（哈萨克斯坦）阿克纠宾公司也因共建“一带一路”重大机遇，从收购初期一个负债累累、业务单一的油田生产企业，成长为哈国内大型综合性油气公司。20多年中，项目生产石油近1.5亿吨、天然气超过800亿立方米。阿克纠宾项目总经理李树峰介绍，公司目前已经是哈国第六大石油生产企业，目前原油产量占阿克纠宾州的60%，天然气产量占75%，在哈油气作业产量从最初年产原油300万吨规模，增长到目前年产油气作业当量3000万吨，直接和间接为当地解决约2万人就业。哈萨克斯坦欧亚国际研究协会亚洲研究项目负责人布加恩科表示，阿克纠宾公司是阿克纠宾州最重要的企业之一。\n在阿克纠宾州的宾馆里，记者发现，浴室里有一根洁净的金属管道是发热的。宾馆服务员告诉记者，如今的阿克纠宾州，天然气价格便宜，这样一根管道既能取暖，又能烘干衣物，一举多得。谁能想到，当地民众曾经面临“有气用不上”的困难局面。为解决“用气难”问题，阿克纠宾公司投资兴建连接让那若尔油田与国际管道KC13增压站的天然气外输管道。经过脱硫净化处理、达到相关国际标准的天然气，不仅输送到国际市场，也走进了阿克纠宾州管道沿线居民点。直到今天，项目仍为当地居民与企业提供优惠价格的天然气。\n阿克纠宾公司（哈方）副总经理叶辛古洛夫为自己是项目一员感到自豪，“我们在用能源合作为构建更加紧密的中亚—中国命运共同体贡献力量。”叶辛古洛夫尤为骄傲的是，今年5月，习近平主席复信中国石油大学（北京）的中亚留学生，鼓励他们为推动中国同中亚国家关系发展作出更大贡献。作为中国石油大学（北京）校友，叶辛古洛夫表示，自己是中亚与中国关系发展的见证者、受益者，愿中亚国家与中国继续精诚合作，推动双方能源合作更加深入，让更多民众得到实惠。\n“有力促进了哈萨克斯坦石油工业的现代化进程和相关工业领域发展”\n站在主控室看着各块屏幕上的数字和监控画面，已经在项目上工作超过20年的阿克纠宾项目高级副总经理王岩峰向记者介绍，欧美国家大型油气集团更早进入哈萨克斯坦，很多开采成本低、条件好的油田大都被这些企业收购。“刚开始哈方对我们并不是特别了解和信任，我们就是靠各种过硬的生产指标和敬业精神一步步打动哈方。”\n油气比高且含硫化氢，是阿克纠宾项目在油气开发中的一大难题。上个世纪，让那若尔油田的伴生气只能放空燃烧，资源浪费和环境污染情况严重。从2000年起，阿克纠宾公司陆续投资改造、建设3座油气处理厂，实施天然气综合利用工程，熄灭了燃烧近半个世纪的火焰，伴生气综合利用率从27%提高到近90%，充实了天然气供应，也大大改善了生态环境。其中，第三油气处理厂被列为实现哈萨克斯坦“30个企业项目”国家规划的首个突破性项目。\n哈萨克斯坦滨里海盆地地下常有盐层分布。肯基亚克盐下油田埋藏在巨厚盐丘下，发现20多年一直未能开发，曾被西方和当地石油公司认为是“无经济效益的油藏”。“油藏在地下4000多米，中间3000多米是盐岩层，钻井周期特别长，而且地下压力太大，很容易发生井喷，危险系数大。”王岩峰介绍，2000年开始，公司从国内调集了钻井、开发等各方面专家，进行多专业、多学科联合攻关、系统研究，形成了一套高效开发配套技术。终于，一口千吨井诞生在草原上。目前，中石油已经在这里钻井26口，成功率100%。\n近年来，阿克纠宾项目多个油田已处于开发中后期，稳产增产难度加大。位于肯基亚克盐上油田最上部的巴列姆油藏，虽储量丰富，但由于埋藏浅、出砂严重、冷采产量低，一直未能有效开发。公司与稠油油藏开发管理经验丰富的新疆油田公司合作，成立国内外联动的技术支持团队，成功开发巴列姆油藏。2021年，巴列姆油藏有力助推盐上油田产量重上50万吨高峰。\n截至去年7月底，通过技术创新挖潜增效，中石油让14口“停躺井”成功恢复产量，累计增油6926吨。哈萨克斯坦科学与高等教育部科学委员会经济研究院首席研究员叶戈罗夫认为：“多年来，中石油积极参与哈萨克斯坦油气项目的现代化改造，有力促进了哈萨克斯坦石油工业的现代化进程和相关工业领域发展。”\n“哈中在油气领域的全方位合作在哈社会经济发展中发挥着重要作用”\n阿克纠宾项目总经办外联科科长秘拉·纳兹别科娃的办公室不大，布置得十分精致。靠墙的玻璃柜里，摆满了她在企业获得的各种奖章。2008年，她在阿克纠宾项目资助下前往中国留学，2015年获得中国石油大学（北京）地质工程硕士学位。由于工作态度积极、协调能力优秀，纳兹别科娃于2021年获得哈萨克斯坦油气行业杰出贡献奖。前不久，她入选“哈萨克斯坦石油天然气行业30位女性领袖”名单。像纳兹别科娃这样的员工在阿克纠宾公司还有不少。截至目前，公司已累计选派234名留学生到中国留学，现在仍有30多名学生正在中国深造，已经在企业担任高级别职务的有近20人。\n“来到哈萨克斯坦，我们很快感受到了文化差异的挑战。”在公司食堂里，一边吃着哈萨克斯坦家常菜马肉烩面片，李树峰介绍，本着求同存异的原则，项目管理层做了大量的调研，摸索出了一套行之有效的方法来促进企业内部的文化融合。阿克纠宾项目工会负责人阿合巴尔说，项目不仅为员工改善了生活条件，还提供了丰富的文化生活。当地民族众多，员工文化背景各不相同，但现在已经亲如一家，所有民族的重大节日都在公司一起庆祝，一些节庆活动甚至在市区民众中也小有名气。“过哈萨克斯坦传统节日纳吾鲁孜节的时候，大家都到市中心广场去品尝美食，我们项目搭建的美食帐篷每年都特别受欢迎。”\n离公司办公楼不远，阿克纠宾艺术中心别具特色。走进中心，墙壁上挂着哈萨克斯坦知名艺术家的照片。在二楼拐角处，是如今在中国家喻户晓的哈萨克斯坦歌手迪玛希的画像。李树峰笑着说，算起来，迪玛希也是阿克纠宾项目的“家属”，他的爷爷是阿克纠宾项目的老员工。中心音乐大厅里，当地乐队正在舞台上为专场演出《金色摇滚精选》彩排。看到记者一行，乐队指挥特意停下来冲我们挥手，微笑示意。中心志愿者阿夏告诉记者，中国企业实现自身发展的同时，从未停止造福当地民众。阿克纠宾项目在油田间通勤时使用的恩巴—让那若尔铁路，是哈萨克斯坦第一条由外国投资者建设的铁路。项目参与建设的哈萨克斯坦国家舞蹈学院，可以培养从一年级到十一年级的学生，为当地少年追逐艺术梦想提供了机会。此外，中企援建的阿克纠宾乒乓球中心、阿克纠宾公司员工子女夏令营等，都让中哈合作更加深入人心。\n“哈萨克斯坦总统托卡耶夫强调，哈中在油气领域的全方位合作在哈社会经济发展中发挥着重要作用。”中石油中亚俄罗斯公司副总经理胡红民介绍，20多年来，阿克纠宾项目先后3次获得“最佳社会贡献总统奖”。“中哈油气合作在未来不仅要继续巩固传统能源合作，还要加强在新能源和清洁能源领域的合作。以中哈油气合作为基础，共建‘一带一路’前景光明。”\n“我们是共建‘一带一路’合作的亲历者和建设者，我们也有信心利用这一重大机遇，推进公司高质量、可持续发展，为造福中哈两国人民作出我们应有的贡献。”李树峰说。"
  },
  {
    "title": "文过饰非，消除不了核污染水排海之害（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_2-03.htm",
    "date": "2023-08-11",
    "content": "日方热衷于文过饰非，妄图通过在国内外掀起密集公关攻势，营造核污染水排海安全无害的假象。这种做法将其不关心全球海洋环境和公众健康、只关心自己利益的私心暴露无遗\n\n日本核污染水排海计划的正当性、合法性和安全性一直受到国际质疑，日本国内和周边邻国的抗议此起彼伏，国际社会的反对之声不断。日方本应认真回应国际社会关切，尽一切努力以科学、安全、透明的方式处置核污染水。然而，日方却热衷于文过饰非，妄图通过在国内外掀起密集公关攻势，营造核污染水排海安全无害的假象。这种做法将其不关心全球海洋环境和公众健康、只关心自己利益的私心暴露无遗。\n日方强推核污染水排海计划，从一开始就伴随着周密策划的公关攻势。日本复兴厅设立于2012年，是负责灾区重建工作的，但该机构每年都专门划拨公关经费，用于向人们灌输福岛核事故影响已经消除的信息。2021年4月13日，在日本政府单方面决定将核污染水排海的当天，复兴厅就将提前制作好的宣传海报和视频在其官网上发布，企图通过将核污染水中无法消除的放射性元素包装成吉祥物形象“赢得好感”。此举引发日本民众和国际社会的严重不满。福岛县民众愤慨地指出，“（这些宣传）与福岛所面临的严峻现实完全错位”。最终，复兴厅不得不撤下相关产品。\n两年多来，日方不但没有吸取教训，反而继续围绕核污染水的所谓安全性向民众开展一轮轮的宣传行动。许多日本报纸、电视台等大量刊登和播放关于核污染水所谓安全性的广告，扰乱、掩盖民众的担忧和反对之声。日本政府还反复将经过“多核素处理系统”处理但仍含有许多放射性核素的核污染水称为“处理水”，妄图淡化其污染特性和潜在危害。日本政府还设立总额达800亿日元（约合40亿元人民币）的专项基金，计划对受核污染水排海影响地区的涉渔产业提供“补偿”，企图以所谓“补偿费”来息事宁人。这是日方掩盖核污染水排海危害的又一明证。\n日方还加大对部分国家、国际机构和组织的公关力度，试图拉拢各方为其核污染水排海计划背书。今年4月，在七国集团气候、能源和环境部长会议新闻发布会上，日本经济产业大臣西村康稔称，福岛核电站退役工作包括核污染水排海方面的稳步进展将受到欢迎，德国环境、自然保护、核安全和消费者保护部部长莱姆克当场反驳，表示“我们无法对核污水排海持欢迎意见”。日本政府还利用北约峰会、东亚合作系列外长会、东加勒比渔业部长会议等场合，为福岛核污染水排海计划辩解。\n无论是在国内大搞舆论攻势，还是在国际上进行游说拉拢，日方的力气都用错了地方。有关各方强烈反对日方将核污染水排海，要求日方停止强推核污染水排海计划，以真诚态度同包括周边邻国在内的利益攸关方充分沟通，切实以负责任方式处置核污染水，并接受严格国际监督。但迄今为止，日方一意孤行推进核污染水排海计划，不但没有充分研究论证其他处置方案，也没有认真回应国际社会关切，其自私自利做法令国际社会失望。\n无论是在国内大搞舆论攻势，还是在国际上进行游说拉拢，日方的小动作都无法消除国内民众和国际社会对核污染水排海的疑虑。日本渔民近期一再重申反对核污染水排海的立场，韩国在野党也通过信函表达了韩国民众对排海计划的担忧和反对立场。不少国家民众在日本驻菲律宾、纽约、悉尼等地使领馆前举行抗议活动，要求日方停止核污染水排海计划。因为人们十分清楚，日方的排海计划一旦实施，将把不可预测的核污染风险强加给国际社会。\n向海洋排放核污染水，是危害人类的冒险赌博。日方应正视国际社会关切，实实在在负起应尽的道义责任和国际法义务，寻找核污染水的妥善处置办法。在没有解决国际社会对核污染水排海方案正当性、数据可靠性、净化装置有效性、环境影响不确定性等关切之前，日方不应擅自启动核污染水排海。"
  },
  {
    "title": "外交部发言人就美国总统拜登签署对华投资限制行政令答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_3-03.htm",
    "date": "2023-08-11",
    "content": "新华社北京8月10日电  外交部发言人10日就美国总统拜登签署对华投资限制行政令答记者问。\n有记者问：北京时间8月10日凌晨，美国总统拜登签署行政令设立对外投资审查机制，限制美国主体投资中国半导体和微电子、量子信息技术和人工智能领域。中方对此有何评论？\n发言人表示，中方对美方执意出台对华投资限制措施强烈不满、坚决反对，已向美方提出严正交涉。\n发言人指出，美方打着国家安全的幌子，限制美国企业对华投资，大搞泛安全化、泛政治化，其真实目的是剥夺中国发展权利，维护一己霸权私利，是赤裸裸的经济胁迫和科技霸凌。美方此举严重违反市场经济和公平竞争原则，严重破坏国际经贸秩序，严重扰乱全球产业链供应链稳定，严重损害中美两国乃至世界工商界利益，其实质是搞逆全球化、“去中国化”。\n发言人强调，中方敦促美方切实履行拜登总统无意对华“脱钩”、无意阻挠中国经济发展的承诺，停止将经贸科技问题政治化、工具化、武器化，立即撤销错误决定，取消对华投资限制，为中美经贸合作创造良好环境。中方将密切关注有关动向，坚决维护自身权益。"
  },
  {
    "title": "外交部发言人就中方进一步扩大中国公民出境团队旅游国家和地区范围答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_4-03.htm",
    "date": "2023-08-11",
    "content": "新华社北京8月10日电  外交部发言人10日就中方进一步扩大中国公民出境团队旅游国家和地区范围答记者问。\n发言人表示，自2023年2月以来，中方分批试点恢复中国公民出境团队旅游，总体实施情况良好。当前，国际客运航班持续恢复，中国民众出境旅游意愿上升。为了给民众赴境外旅游观光创造便利条件，自8月10日起，中方进一步扩大中国公民出境团队游国家和地区范围，主管部门将指导旅游企业周密组织实施。同时，也希望出境游客做好行前准备，注意自身安全，增强安全文明健康出行意识，开开心心旅游，平平安安回家。"
  },
  {
    "title": "“中国朋友缓解了我们的饮水难题”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_5-03.htm",
    "date": "2023-08-11",
    "content": "傍晚时分，马达加斯加西南部图利亚拉市的街道繁忙起来。此时接近晚饭时间，正是用水高峰期，当地居民提着大大小小的水桶，在一座座粉白相间的供水房前排起了队。\n在安克达街的一座供水房内，35岁的乌拉正抱着年幼的孩子，帮助前来打水的居民维持秩序。去年底，乌拉承包了这座供水房，她告诉记者，自己不仅再也不用跑远路取水，每个月还多了10万阿里亚里（1元人民币约合625阿里亚里）收入。在供水房旁边，乌拉还支起了一个菜摊。“人们来打水时顺便买点菜，眼见着生活越来越好了！”\n图利亚拉是马达加斯加重要的港口城市，近年来城市规模和人口数量增长迅速，城市既有的供水系统已无法满足当地民众的用水需求。2021年3月，中铁十八局集团有限公司在图利亚拉市启动了供水项目建设工作。该项目在市区和市郊共铺设57公里供水管道，将自来水分配到全市，建设200套集中供水房，覆盖的受惠人群达7.5万人。项目已于今年2月完工，为分布在图利亚拉市周边的60个村庄解决了取水远、取水难的问题。\n乌拉介绍，此前离家最近的取水点有好几公里，并且供水设施很不完善，水流量小，取一趟水要花费很多时间。作为3个孩子的母亲，她忙于照料家庭，无暇花几个小时打水。几名有类似困扰的邻居一起，雇用了一辆人力三轮车专门拉水，算起来也是一笔不小的开销。\n当地居民索克劳迪拎着两个黄色水桶，加入了取水队伍。“供水项目没建成前，我家周围没有供水设施，只能走6公里到一口井里打水。”索克劳迪回忆，井水又咸又苦，孩子经常闹肚子，不少大人也因此得病。“现在不仅打水方便，水也好喝多了。”\n从图利亚拉市区的港口搭乘快船，近一小时才能到达一座小岛。中铁十八局集团马达加斯加公司在这里安装了两套海水淡化设备，惠及岛上阿纳考镇和索拉拉镇近2万人口。索拉拉镇索拉拉村村长菲特逊介绍，岛上的井水口感接近海水，村民饮水受到很大影响。“现在完全不一样了。”菲特逊说，今年刚投入使用的海水淡化设备，配有太阳能发电设施，上万居民的饮水条件得到极大改善。他仍然记得供水系统试运行的那一天，所有村民都在激动庆祝：“今后我们可以一直享用甘甜清澈的饮用水。”\n据介绍，在供水管道及配套设施安装、调试、使用过程中，中方工作人员对当地技术人员就维护保养、故障排除等进行培训，有力保障供水项目的可持续运行。图利亚拉市市长维塔表示，图利亚拉靠近大海，是个缺水的城市。“中国朋友缓解了我们的饮水难题，让我们能够喝上‘甜水’，非常感谢中国朋友的帮助！”\n（本报马达加斯加图利亚拉电）"
  },
  {
    "title": "中国优质农业技术和粮食品种亮相乌干达全国农业展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_6-03.htm",
    "date": "2023-08-11",
    "content": "据新华社坎帕拉8月10日电  （记者聂祖国）近日，在乌干达东部城市金贾举办的乌干达第二十九届全国农业展上，来自中国—联合国粮农组织—乌干达南南合作项目的中国专家们为展会带来了新的优质粮食品种和农业技术，广受欢迎。\n中国专家们带来的杂交水稻品种WDR—73、狐尾小米和高粱样品，以及一些小型农机具等，吸引着参观者们纷纷驻足观摩咨询。WDR—73即在乌干达中部布塔莱贾地区推广种植后大获成功的水稻品种，具有节水、抗旱、高产等特点。乌干达主流报纸《每日观察报》此前曾引述联合国粮农组织一位代表的话说，与当地原有品种相比，这一新品种能使每公顷产量至少提高1/3。"
  },
  {
    "title": "商务部回应美发布对外投资审查行政令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_7-03.htm",
    "date": "2023-08-11",
    "content": "新华社北京8月10日电  针对美方发布对外投资审查行政令，商务部新闻发言人10日回应称，美方限制本国企业对外投资，打着“去风险”的幌子在投资领域搞“脱钩断链”，严重背离美方一贯提倡的市场经济和公平竞争原则，影响企业正常经营决策，破坏国际经贸秩序，严重扰乱全球产业链供应链安全，中方对此表示严重关切，将保留采取措施的权利。\n这位新闻发言人表示，希望美方尊重市场经济规律和公平竞争原则，不要人为阻碍全球经贸交流与合作，不要为世界经济恢复增长设置障碍。"
  },
  {
    "title": "投入农机应急作业服务队530支、人员11.69万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_1-04.htm",
    "date": "2023-08-11",
    "content": "“被洪水淹过的水稻还能不能按时灌浆？”“洪灾过后，啥时候开始给稻苗补肥？”……\n8月9日，在一场生产自救线上咨询会上，黑龙江省五常市几十名水稻种植户急切地提出一个个问题。\n黑龙江省农技推广总站研究员董国忠是黑龙江省农业农村厅派到五常市的专家组成员。在田间地头查看农作物受灾状况后，他在线解答农民问题。“大家注意，现在最要紧的是给稻田排水，先排高田再排低田，扶苗洗苗之后，再用喷雾器喷洗稻株上的泥沙杂物，最好不要用高压水枪直接冲刷稻穗。”\n8月2日以来，黑龙江省哈尔滨、牡丹江等地出现连续强降雨天气，部分地区农田遭受洪涝灾害。黑龙江省农业农村厅把农业抗灾救灾和粮食生产作为当前“三农”工作的重中之重，积极组织指导各地落实农业防灾减灾各项工作措施，迅速组成工作组到灾区指导开展抗灾自救，力争把灾害损失减少到最低程度，努力夺取今年粮食丰产丰收。\n“针对发生洪涝灾害的9个重点市（县），我们一对一成立防灾减灾救灾工作指导组，增派省级农业和植保专家深入一线，调查指导农业防灾减灾救灾工作。”黑龙江省农业农村厅相关负责人介绍，针对病虫害防控，抽调省植保站专家组建5个专家组，深入重点市（县）开展实地指导。同时组织省农技推广站、省农科院等单位的专家，在受灾严重的五常市举办抗灾减灾技术现场培训，为农户分析讲授不同生育期农作物防灾减灾技术措施。\n为最大限度帮助受灾农户减少损失，黑龙江省农业农村厅制发《洪涝灾后农业生产抗灾自救方案》《洪涝灾害灾后动物疫病防控技术建议》等，拍摄玉米、大豆和水稻等农作物防灾减灾技术指导视频，通过多种渠道向农户传播。\n黑龙江省农科院每天19时通过直播开展农业抗灾减灾宣传指导；黑龙江省动物疫病预防与控制中心专家开设“大讲堂”，就死亡畜禽无害化处理、预防霉变饲料中毒等灾后动物疫病防控工作进行讲解。\n为充分发挥农机在农业生产应急救灾的重要作用，黑龙江省调动农机应急作业服务队、农机合作社等力量参与到防汛救灾工作中。截至目前，全省已投入农机应急作业服务队530支、人员11.69万人，投入机具22322台套、水泵4148台次，已抢排农田积水面积195.24万亩。\n“以农业抗灾自救作为重点，我们还将组建机动技术服务指导组，确保对受灾重点市（县）指导全覆盖，组织指导受灾重点地区切实抓好农业生产恢复。”黑龙江省农业农村厅相关负责人表示。"
  },
  {
    "title": "团结的盛会，凝聚奋进力量（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_2-04.htm",
    "date": "2023-08-11",
    "content": "成都大运会赛场上，有这样暖心一幕：在羽毛球男单一场比赛中，乌干达代表团选手穆扬贾·阿莫斯的球拍断线却没有可替换的球拍，中国代表团选手王正行把自己的备用球拍借给了他。赛后，王正行把球拍正式送给了远道而来的阿莫斯，两名年轻人在场边高兴地合影留念。场上是对手，场下是朋友。一支球拍，联结起跨越国界的团结和友谊。\n在闭幕不久的成都大运会上，体育健儿既相互切磋，也相互成就，收获了深厚的友谊，留下了难忘的回忆。“和平的庆典”“团结的故事”，国际大体联代理主席艾德这样形容成都大运会，“世界青年因体育在这里相聚，进行相互尊重的竞争，拥抱期待已久的精彩”。\n奋斗创造奇迹，力量生于团结。成都大运会见证了太多团结友爱、携手共进的动人瞬间。男篮赛场上，中国队与巴西队激战正酣，“中国队雄起”的助威声震耳欲聋，“巴西队加油”的鼓励声同样振奋人心。体操赛场上，斯里兰卡队运动员阿马娅·卡洛克塔吉孤身出战，土耳其队教练厄·居米什吕直接站到高低杠旁，全程保护她完成比赛。跆拳道赛场上，伊朗队选手塔瓦科利与土耳其队选手阿拉布克在比赛中激烈对抗，却在赛后领奖时紧紧抱在一起。尽管来自世界各地，尽管语言、文化、信仰不尽相同，但他们胸怀同样的梦想和追求。事实充分证明，成都大运会是团结的盛会，架起了友谊的桥梁，凝聚起昂扬奋进的磅礴力量。\n体育有一种独特力量。从奥林匹克格言加入“更团结”，到北京冬奥会和冬残奥会主题口号“一起向未来”，再到成都大运会的“以体育促团结”，体育，早已成为人类社会的共同语言，把来自不同国家、不同地区的人紧密联系在一起。难忘里约奥运会，中国队羽毛球选手林丹在落败后，与马来西亚队选手李宗伟互赠球衣，拥抱告别，英雄相惜之情令人动容；难忘东京奥运会，无缘金牌的美国队体操运动员西蒙·拜尔斯在比赛结束后，特意走过去祝贺中国队选手管晨辰夺得冠军，友谊与风度闪耀赛场；难忘北京冬奥会，当原本领先的法国队滑雪运动员苔丝·勒德出现失误，中国队选手谷爱凌给她送去安慰，寥寥数语传递温暖力量。以体育为媒，来自不同国家和地区的“你”和“我”，在一次次比拼竞技中成为“我们”，凝聚起团结合作的强烈共识，形成推动构建人类命运共同体的强大合力。\n当今世界变乱交织，百年变局加速演进，一方面，和平、发展、合作、共赢的历史潮流不可阻挡，人心所向、大势所趋决定了人类前途终归光明。另一方面，恃强凌弱、巧取豪夺、零和博弈等霸权霸道霸凌行径危害深重，和平赤字、发展赤字、安全赤字、治理赤字加重，人类社会面临前所未有的挑战。团结还是分裂？和平还是冲突？合作还是对抗？再次成为时代之问。习近平主席强调：“我们要弘扬大运会宗旨，以团结的姿态应对全球性挑战”“我们要以体育促团结，为国际社会汇聚正能量，共同应对气候变化、粮食危机、恐怖主义等全球性挑战，合作开创美好未来”。成都大运会成功举办启示我们，坚定站在历史正确的一边、站在人类文明进步的一边，坚持团结协作，共同应对全球性挑战，人类一定能迎来美好的明天。\n成都大运会开幕式上，由五大洲经典音乐串联而成的代表团入场背景音乐响彻全场，象征着友谊，彰显着团结。人类只有一个地球，人类也只有一个共同的未来。顺应时代潮流，全世界人民凝心聚力、携手同行，就一定能推动历史车轮向着光明的前途前进。"
  },
  {
    "title": "保险业全力做好风险排查、查勘理赔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_3-04.htm",
    "date": "2023-08-11",
    "content": "习近平总书记对防汛救灾工作作出重要指示，强调当前正值“七下八上”防汛关键期，各地区和有关部门务必高度重视、压实责任，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，落实落细各项防汛措施，全力保障人民群众生命财产安全和社会大局稳定。\n连日来，国家金融监管总局和相关部门、机构深入贯彻落实习近平总书记重要指示精神，全力做好风险排查、查勘理赔等服务工作，为人民群众生命财产安全加强保险保障。\n开通保险理赔绿色通道，优化服务提升赔付质效\n“报案当天就收到了理赔。”北京市门头沟区潭柘寺镇村民王大爷说，他的汽车在洪水中严重受损，几近报废。保险公司的工作人员第一时间来查勘情况，简化理赔手续，及时进行赔付。\n日前召开的国务院常务会议提出，“开通保险理赔绿色通道，能赔快赔、应赔尽赔，最大限度减少洪涝灾害对经济社会发展和人民生活的影响”。\n国家金融监督管理总局迅速作出部署，地方金融监管部门及时落实落细受灾地区车辆救援和保险理赔等工作，相关保险机构启动大灾应急预案并开通理赔绿色通道，多渠道受理报案，将人员、服务下沉到田间厂矿。\n在黑龙江省，平安产险统筹协调全省服务资源支援受灾严重地区，对接尚志市、五常市等地相关部门协助做好救灾工作，配备抽水泵、防水布、沙袋等投入使用。同时，对受灾乡镇进行无人机航飞与地面查勘，开通绿色快赔通道，帮助受灾农户尽快恢复生产。\n在北京市房山区月华大街、门头沟区滑石路等受灾较重地段，多家保险机构设立“家门口的理赔服务站”，现场指导车主提交理赔报案、解答车辆理赔问题。8月7日上午，中国太保产险北京市分公司针对损失严重且资金紧张的企业客户，率先启动先理赔后补充材料的理赔预付机制，向北京金航环保有限公司及房山区窦店镇河口村经济合作社预付赔款共计1020万元。\n在天津市，人保财险天津分公司启动大灾报案溢出机制，超日均报案量承接能力后改为线上查勘，确保查勘赔付及时到位。\n在浙江省台州市，连续强降雨触发了巨灾指数保险赔付机制，承保机构根据气象数据核算赔款，全流程线上服务，从接报案到结案用时3小时。\n“坚持‘特事特办、急事急办’原则，并通过科技赋能，在接报案受理、查勘救援、维修协调、单证减免、理赔权限等方面最大限度优化简化理赔流程和手续，全力提升理赔服务质效。”国家金融监督管理总局有关负责人说。\n国家金融监督管理总局统计显示，截至8月8日上午10时，河北等16个受灾地区的保险机构收到保险报案20.79万件，估损金额71.31亿元。目前已赔付案件6.86万件，赔付金额4.32亿元。\n保险服务提供全面保障，筑牢社会民生安全堤坝\n在洪涝灾害中，农田、机动车、企业财产损失较大。截至8月8日上午10时，北京、天津、河北、吉林、黑龙江5个受灾地区的保险机构收到的保险报案中，车险报案7.05万件，估损金额14.7亿元；企财险报案3564件，估损金额14.44亿元；农业保险报案2.25万件，估损金额17.49亿元。\n黑龙江省五常市等地是国家重要的商品粮食基地，人们关心，当地受灾农田的农业保险保障情况如何，农户损失能得到多少补偿？\n记者了解到，去年，黑龙江全省粮食作物保险承保面积达1.61亿亩，承保覆盖率达73%，全省粮食作物保险为209.50万户农户提供风险保障842.13亿元，亩均保额523元。根据这一标准，受灾农户可按受损程度获得相应赔偿。\n目前，中央财政对种植业、养殖业、森林等农业保险提供保费补贴。部分地方财政对特色产品进行保费补贴，促进保险保障覆盖更多农产品。同时，我国已在不少粮食主产省份产粮大县对三大粮食作物开展完全成本保险和种植收入保险。完全成本保险是保险金额能够覆盖物化成本、土地成本和人工成本等农业生产总成本的农业保险；种植收入保险的保险金额能够体现农产品价格和产量，保障可覆盖农业种植收入，相比物化成本保险显著提高了保障水平。\n今年的中央一号文件提出，逐步扩大稻谷小麦玉米完全成本保险和种植收入保险实施范围。日前，有关部门联合发布通知，扩大三大粮食作物完全成本保险和种植收入保险实施范围至全国所有产粮大县，保险保障对象包括适度规模经营农户和小农户等全体农户和农业生产经营组织。这将进一步推动提升我国农业保险保障水平，稳定种粮农户收益。\n“企财险120万元理赔款迅速到账，给了我们灾后重建、复工复产巨大支持。”福建泉州市金穗米业有限公司总经理林嘉苹说。\n据了解，国内目前在售的企业财产保险，保障责任主要包括因火灾、雷电、洪水、暴风雨等自然灾害和意外事故造成的经济损失，以及为减少财产损失而进行的必要保护和整理工作所支付的合理费用等。以往大企业投保该险种较多，近年来，越来越多小微企业、个体工商户等通过投保财产保险提高了抵御风险能力。\n车险是受灾地区保险报案最集中的领域。业内人士介绍，投保车损险的车辆，无论是燃油车还是电车，因暴雨造成的车辆被淹、碰撞、丢失等损失，都可在车损险保额内进行赔付。如果车辆被冲走无法找回，经核查情况属实，也可在车损险保额内进行正常赔付。\n据介绍，人身保险也能对汛情造成的人身伤害按合同约定进行相应赔偿。例如，意外险、医疗险可以赔偿受伤产生的医疗费用，严重受伤导致深度昏迷等，达到重疾理赔条件，重疾险也可进行赔偿。\n科学精准做好灾害应对，延伸保险保障链条\n日前，国家金融监督管理总局印发《关于切实做好汛情灾情应对和保险服务工作的通知》，要求保险机构进一步科学精准做好灾害应对。\n今年初，原银保监会发布《关于财产保险业积极开展风险减量服务的意见》，要求各公司在责任险、车险、农险等各类财产险业务中积极提供风险减量服务，明确保险公司可组建服务团队或委托专业第三方机构，将服务延伸至投保企业上下游产业，为客户提供一站式服务方案。\n在此次汛情应对中，多地金融监管部门对灾前风险隐患排查、灾中应急响应等作出具体部署，指导辖内机构主动发挥风险管理和防灾减灾作用。保险业通过风险减量服务发挥了提高社会抗风险能力、降低社会风险成本的积极作用。\n人保财险广东分公司组织各分支机构及时开展防灾防损工作，重点督促155个工程项目施工单位做好工地排水设施疏通、临时施工设施加固等，并对粤东地区岭南水果蔬菜种植户、水产养殖企业和规模养殖户进行防灾减损辅导。中国人寿福建省分公司三明分公司组建党员先锋队，深入一线协助当地政府开展防汛帮扶工作，向村民宣讲防灾减灾、应急自救知识。中国太保旗下医疗服务平台紧急上线抗汛问诊专区，为受灾群众提供免费线上问诊服务，快速获得医务人员健康管理指导。\n在不少地方，保险机构服务理赔人员协助农业专家，为受灾农户提供再生产指导、病虫害防治等工作，保障农户后续生产。"
  },
  {
    "title": "K1178次列车因暴雨滞留72小时，乘务员、乘客、救援人员团结一心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_4-04.htm",
    "date": "2023-08-11",
    "content": "7月29日，由宁夏银川站始发的K1178次列车开始驶向北京丰台站。一场突如其来的强降雨，导致丰台至沙城铁路（丰沙线）发生严重水害。7月30日，在途的列车紧急停靠、滞留在距终点站约64公里的沿河城站。\n面对突发险情，列车内，党员带头维持车内秩序，乘务人员沉着应对，乘客们开展互助；列车外，有关部门组织人员运送物资、抢修线路、调度救援。72小时，各方争分夺秒救援；风雨同路，大家守望相助。8月2日，被困乘客全部安全疏运完毕。8月8日下午2时47分，丰沙线恢复通行。日前，记者采访了这场救援的亲历者。\n7月30日\n应急，组织有序分工协作\n暴雨如注。7月30日中午，K1178次列车在北京门头沟区的山岭间缓缓穿行。因为大雨，列车已晚点近3个半小时。若是平常，这个点早已到达终点北京丰台站。透过车窗只能看到漫天雨帘。中国铁路兰州局银川客运段北京车队副队长倪鹏紧盯着前方路况，心里有些不安。\n中午12时58分许，列车驶入沿河城站，接到通知紧急停车。“那时接到中国铁路北京局的信息，前方桥梁道路有垮塌风险，让我们先在沿河城站等待。”倪鹏说。\n1个多小时后，倪鹏找来列车长南如雨，召集客运、车辆、列车乘警等部门的工作人员，启动了应急预案。车辆组由倪鹏带队，持续与沿河城站、铁路调度中心联系；乘务组由列车长南如雨负责，对车内供风、供电状态以及给水等装置进行巡查，盘点相关物资。\n列车15节乘客车厢，共841名乘客。乘客需要加强疏导安抚，但只有30名乘务人员，人手不够。晚8时，倪鹏、南如雨两名党员决定，通过列车广播召集乘客志愿者，党员、现役军人、退役军人优先。\n仅仅10分钟，就有40多名乘客来到6号餐车主动报名，有老党员、年轻党员、退役军人、大学教授。\n夜幕降临。乘务人员和志愿者们开会讨论方案。“现在物资紧缺、车上的水源有限。要先安抚乘客情绪，还要建立信息互通机制。”党员志愿者、退伍军人胡新忠建议。倪鹏、南如雨等3名党员职工和胡新忠等4名党员乘客组成临时领导小组，15节车厢也成立应急小组，推选出15名党员乘客担任志愿者。\n列车广播及时将情况和商讨结果播报给乘客。倪鹏与沿河城站联系，带来了车站里的应急储备物资；南如雨带领乘务组，对车辆展开轮检；乘客志愿者配合乘务组人员，分别到车厢内安抚乘客，并协助照顾老妇幼等重点人员。\n乘务人员由轮班变为全员上阵，保障列车的正常秩序。深夜，乘客入睡。伴着一片鼾响，乘务长康晨轻声在列车过道穿行，查看情况，看到盥洗池水龙头在间歇滴水，紧了又紧，“特殊时期，任何跑冒滴漏都不行。”\n7月31日\n互助，同心协力共渡难关\n7月31日早上7时，车辆滞留近20个小时，3个车厢已出现无水情况，列车餐料已尽。\n“接到信息，道路塌方，物资送不过来。危急时刻，沿河城站送来储备的最后两袋大米。”倪鹏说，“临时领导小组立即讨论决定，把食物分发给大家。”\n架火，起锅，熬粥。“粥不多，一人只能分一小碗，我们志愿者提议，优先将物资分配给车厢内的老人和孩子。”列车临时领导小组成员之一、中国人民警察大学救援指挥学院副教授汤华清有着应急指挥经验，承担起调度责任。\n由于多个信号基站受损，列车上手机失去了信号。“回想起来，这是最危急的时候。联络不到外界，大家就互助自救。”倪鹏说。\n沿河城站是一个专供乘务人员上下车的小站，平时列车仅仅停靠1分钟，物资储备较少。“当时，车站里已断电断水多天，7名工作人员自己也都饿着肚子。”沿河城站站长彭天生回忆，31日快到中午，工作人员幸运地在仓库角落又找到了些面粉，随即送上了K1178次列车。\n广播声响起，征集乘客帮厨。不一会儿，来帮厨的人就挤满了餐车，大家群策群力，3个炉灶同时打开，做出几锅面片汤来。“一人一份分给了乘客。”康晨说，乘务员们保证乘客先吃，“自己一口都没留。”\n艰难时刻，车厢里大家相互鼓励、宽慰、帮助着。“最饿最累的时候，一个山东大哥塞了自己带的牛肉干给我，让我既温暖又感动。”列车员张文秋记忆犹新。\n“其实我们心理压力也很大。”张文秋说，乘务人员很多也才20岁出头，要随时处理车上的各类情况，保证乘客安全，最多时连续值班20个小时，困了只能在车厢连接处眯一会儿，“但是扛着压力，大家都挺过来了。”\n8月1日\n救援，各方支援运送物资\n8月1日上午，雨仍在下。突然，一声“救援队来了”打破车厢的沉寂。只见一群穿着荧光色工作服、戴着黄色头盔的抢险突击队员自雨帘中冲出，带着救援物资来到了列车旁。\n就在乘客被困雨中的同时，中国铁路北京局及时组织力量，调度物资，开展救援。张家口车务段火速调配6000份面包、八宝粥等救援物资并组织装车。7月31日晚8时56分，57402次物资运输列车从张家口站始发开往沿河城站。然而，由于线路损毁严重，物资运输列车只能抵达距离沿河城站8至9公里处，接下来的一段路，物资需要徒步搬运。\n中国铁路北京局29名党员组成突击队，张家口车务段副段长、党员刘亚军担任队长，一行人踏着多处厚达30厘米以上的淤泥，沿途避开山体塌方、蹚过泥沙积水，手提肩扛运送物资。\n上午10时左右，经过近4个小时的徒步，党员突击队到达沿河城站，将物资送到车厢外。紧随其后，500余名抢险人员徒步赶到，食物和饮用水被送到滞留乘客手中。\n“见到救援人员时，他们对我们说的第一句话是‘你们辛苦了，后方正在组织抢修，请多等一会儿，我们会救大家出来！’”南如雨说。\n下午4时，陆军第81集团军某陆航旅4架运输直升机带着空投救援物资也到达指定地点。考虑到水、自热饭等投到公路地面容易摔碎，物资只能被投放到永定河的松软河床上。3名列车员自告奋勇，绑着绳索走下河堤取物资。\n“河水非常急，我们从一座桥边走进河滩，钻到没过膝盖的河水中，去拿救援物资。”列车员、班组入党积极分子崔璐说起当时的场景，有些后怕，“但看到乘客的笑容，感觉是值得的！”\n8月2日\n抢修，安全疏运乘客换乘\n“丰沙线已经部分抢修通车，请准备车辆退行，随后将安排车辆对接转移乘客！”清晨，通过沿河城站唯一一部铁路系统联络电话，K1178次列车乘务组收到了撤离通知。\n7月30日傍晚，张家口工务段便成立抢险分队，在大雨中向水害地点驶去，开始了一场为乘客打通生命通道的攻坚战。\n张家口工务段副段长李广伟介绍，8月1日晚上，在之前抢险的基础上，指挥部作出决定，从张家口方向，临时送一列空客车体到塌方处以北，并在两列火车之间修建临时通道，K1178次列车退行之后，两车接驳，把车上乘客转送至临时客车体上运送至张家口站。\n8月1日晚7时，增援力量搭载设备，开始对塌方处进行抢修。1880名铁路职工，44小时奋战，8月2日凌晨，线路终于打通，上午8时21分，K1178次列车启动。\n“列车退行的时候，隔着车窗，看到铁路工人们满身泥泞，向我们微笑着挥手送别。”这个场景，给胡新忠留下深刻的印象。车厢里，有人挥手，有人竖起大拇指，向工人们激动地呼喊。\n在此之前，K1178次列车上的党员在6号餐车开了最后一次会。\n“我们和党员志愿者们一起讨论怎么组织乘客有序撤离。同时把剩下的物资发放到需要的人手里。”倪鹏说，“站完最后一班岗，把大家平安送上换乘车，才终于松了口气。被困72小时，凝聚起了这么多人的力量，大家同心协力，是难忘的回忆。”\n中午12时30分，841名乘客走下K1178次列车，乘车至张家口站后，换乘高铁前往北京。临下车时，乘务人员郝燕梅发现一名乘客在窗户上留下一张纸条，上面画满了花，写着：“致敬工作人员，你们很辛苦，感谢陪着我们一起共渡难关。”\n本期统筹：郭  玥"
  },
  {
    "title": "上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_5-04.htm",
    "date": "2023-08-11",
    "content": "本报北京8月10日电  （记者赵成）中央纪委国家监委网站10日消息，2023年上半年，国资央企纪检监察机构本级共查办留置案件142起，其中国资央企党组（党委）管理干部留置案件57起。在案件震慑和政策感召下，中管企业主动投案214人，其中中管企业党组（党委）管理干部13人。\n据介绍，2023年上半年，国资央企系统3名中管干部接受中央纪委国家监委审查调查。与此同时，驻国务院国资委纪检监察组、中国华能纪检监察组以及中国船舶集团、中国石油、国家电网、中国一汽、中国中化、中国邮政等中管企业纪检监察机构，上半年均查办多起党组（党委）管理干部留置案件。\n记者了解到，二十届中央第一轮巡视对30家中管企业党组开展常规巡视，通过进一步加强与中央巡视和审计部门的沟通协调，形成办案工作合力，推动国资央企反腐败工作取得新的更大成效，为维护国有资产安全、实现国有企业高质量发展提供坚强纪律保障。"
  },
  {
    "title": "一版责编：许  诺  刘  念  史  哲  二版责编：程聚新  郭雪岩  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：唐露薇  臧春蕾  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_6-04.htm",
    "date": "2023-08-11",
    "content": ""
  },
  {
    "title": "正确处理自然恢复和人工修复的关系（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_1-05.htm",
    "date": "2023-08-11",
    "content": "综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案\n生态保护修复不可能一蹴而就，要以提升生态效益为主要目标，兼顾社会效益和经济效益，实现人与自然和谐共生\n\n红树林，素有“海上森林”“海洋卫士”之称。在广西山口红树林生态国家级自然保护区，万亩红树林在海波中摇曳生姿。过去，周边社区的养殖塘造成污染，互花米草等外来物种的入侵也挤压了红树林的生存空间。近年来，开展生态补偿，实施退塘还湿；清除海域非法养殖设施，减少人为活动干扰；通过人工刈割等方式，清除入侵物种……保护区综合施策，促进滨海湿地生态系统的生态质量恢复和提升。红树林的修复，映射着我国综合运用自然恢复和人工修复两种手段，持之以恒推进生态文明建设的显著成效。\n在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，其中之一就是“自然恢复和人工修复的关系”。这就要求我们坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。\n自然生态系统是一个有机生命躯体，有其自身发展演化的客观规律，具有自我调节、自我净化、自我恢复的能力。治愈人类对大自然的伤害，首先要充分尊重和顺应自然，给大自然休养生息足够的时间和空间，依靠自然的力量维护生态系统平衡。今年是长江十年禁渔全面实施的第三年。两年多来，证注销、船封存、网销毁、人上岸，换来的是逐步恢复的长江水生生物多样性。长江江豚数量实现历史性回升，胭脂鱼、长吻鮠、子陵吻虾虎鱼等珍稀濒危鱼种屡次现身，首次监测到长江鲟等鱼种……面对自然心有所畏、行有所止，万里长江焕发生机活力。这启示我们：生态保护修复必须按照生态系统的内在规律，统筹考虑自然生态各要素，以最小化的人工干预进行整体保护、系统修复、综合治理。\n自然恢复的局限和极限，对人工修复提出了更高的要求，也留下了积极作为的广阔天地。塞罕坝机械林场曾是“黄沙遮天日，飞鸟无栖树”的荒漠沙地，林场的建设者们用几代人的接续努力和执着坚守，成功营造起百万亩人工林海。开创中国高寒地区栽植落叶松的成功先例，开辟中国使用机械成功栽植针叶树的先河，利用“深坑”“大穴”“客土”“覆膜”等技术实现石质阳坡造林成活率达到90%以上……一系列种植技术创新，成就了今天这片世界上面积最大的人工林，创造了人工生态修复的奇迹。实践充分证明，对生态受损严重、依靠自身难以恢复的区域，要主动采取科学的人工修复措施，加快生态系统恢复进程。与此同时，生态保护修复不可能一蹴而就，要以提升生态效益为主要目标，兼顾社会效益和经济效益，实现人与自然和谐共生。\n要看到，我国一些地区生态系统受损退化问题突出、历史欠账较多，生态保护修复任务量大面广，必须正确处理自然恢复和人工修复的关系，着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管。在严重透支的草原森林河流湖泊湿地农田等生态系统，要严格推行禁牧休牧、禁伐限伐、禁渔休渔、休耕轮作。对水土流失、荒漠化、石漠化等生态退化突出问题，要坚持以自然恢复为主、辅以必要的人工修复，宜林则林、宜草则草、宜沙则沙、宜荒则荒。城市特别是超大、特大城市和城市群，要积极探索自然恢复和人工修复深度融合的新路子，让城市更加美丽宜居。\n山东东营黄河三角洲尝试陆海统筹、系统修复、综合治理的湿地修复模式，防治外来物种入侵，改善区域水土环境；福建长汀采用封山育林、改良植被、发展绿色产业等措施，开展大规模水土流失治理，绿水青山富了一方百姓……各地因地制宜，不断探索创新，找到适合的生态保护修复路径。以自然之道，养万物之生，坚持人与自然和谐共生的基本方略，正确处理自然恢复和人工修复的关系，生态环境质量将不断提升，美丽中国将渐行渐近。"
  },
  {
    "title": "“照顾好所有旅客，是我的职责”（中国道路中国梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_2-05.htm",
    "date": "2023-08-11",
    "content": "将心比心，才能以心换心。跟群众想在一起、干在一起，就能共度风雨、又见彩虹\n\n我是K396次列车的一名列车员，也是一名共产党员。8月3日凌晨2点10分，历经105个小时，K396次列车上因暴雨被困的旅客全部抵京。“都平安了，一个都不少”，看到最后一个旅客下车，我长舒一口气。得知我在列车上安抚旅客的视频被发到网上，很多热心人留言鼓励，我只想说：“照顾好所有旅客，是我的职责。感谢旅客们的理解和支持，中国铁路有速度，更有温度。”\n我常年值乘的K396次列车，由乌海西开往北京丰台。旅客多为去北京看病的患者，暑期还有不少老人、儿童和研学团。列车7月29日出发，30日因暴雨被迫临停落坡岭站。出于安全考虑，列车只能原地等待。随着时间流逝，食物见底，吃饭成为摆在面前的首要问题。没有犹豫，我们下车去往附近商店采购，700多米路程，见到两处塌方。暴雨倾盆、浑身淋透，泥沙湿滑、难以站稳，湍急的水流在身边咆哮而去。但群众有所盼，我们党员必须冲锋在前。力气不够，就把三四十斤的水罐分段运送；手拿不住，就把装满食品的塑料袋挂在肩上。我们有铁肩膀，扛得住沉甸甸的责任。\n任务繁重，挑战艰巨，绝不可能凭一人之力完成，唯有发挥基层党组织的战斗堡垒作用，才能在危难中撑起“避风港”。党员突击队迅速组建，列车长有序发令，我们分车厢对旅客开展信息登记。有残疾的肿瘤患者即将断药、有白血病患儿如不及时输血将面临生命危险……一条条信息迅速传递，铁路与各部门团结协作，旅客的生命安全是首要考量。直升机雨中迫降困难，就联系汽车转运患者；做饭师傅只有一位，列车员和旅客一起帮忙；邻近的水库涨水，就迅速组织分批转移，列车员都争着留下看护老人、患者和小孩，有的旅客自告奋勇，与列车员积极配合、形成合力……党组织的凝聚力、战斗力，是形成共克时艰磅礴力量的根本保障，激励着我们勇于攻坚克难、敢于战胜一切困难。\n30多个小时没合过眼，把能吃的全部让出，还要面对未知天气，这一趟行程不易。我们从外面带回物资时，旅客隔窗看见，都焦急地涌向餐车，堵得物资上不了车、发不出去。情急中，我站在高处，拿起扩音器维持秩序，哽咽呼喊“只有排好队，大家才能安全”“我就是因为穿了这身衣服，我得对得起大家”。“好！”那一刻，车厢里爆发出旅客异口同声的回答。我们的旅客多好啊，只要我们推心置腹、真诚服务，他们就愿意理解、给予信任、主动帮忙维持秩序。将心比心，才能以心换心。跟群众想在一起、干在一起，就能共度风雨、又见彩虹。\n朋友看到了车上的视频，问我这个“爱哭包”：“这次这么难，你车上咋没有哭？”人在事上磨，我和我们党员突击队必须经受考验！\n（作者为中国铁路呼和浩特局集团有限公司包头客运段青岛车队列车员，本报编辑崔妍采访整理）"
  },
  {
    "title": "筑牢数字经济的通信“底座”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_3-05.htm",
    "date": "2023-08-11",
    "content": "坐在家中戴上眼镜就能以360度全景视角沉浸式体验一场演唱会；“井上看清井下”，矿山数字化平台应用助力智能化采矿；联网路灯、芯片垃圾桶、人脸识别摄像头，万物互联让城市治理更智能……2023年上海世界移动通信大会上，5G“黑科技”频频亮相。从赋能千行百业到走进千家万户，5G这个新引擎正加速从“建得好”迈向“用得好”。\n从2019年6月5G商用牌照正式发放至今，我国5G商用已经走过了4年。工业和信息化部数据显示，截至今年6月底，我国累计建成开通5G基站293.7万个，占全球60%；5G网络覆盖所有地市级城区、县城城区；5G应用已经融入60个国民经济大类，应用案例数累计超5万个。4年来我国大力推进5G产业发展，建成全球规模最大的5G网络，网络覆盖能力持续提升，融合应用不断拓展，数字化发展支撑作用不断增强。\n万物互联、数据互通，信息通信业是为数字经济发展提供支撑的基础设施，成为国民经济的战略性、基础性、先导性行业。无论是让全球最丰富的数据资源畅通循环，还是充分发挥丰富应用场景优势，数字产业化和产业数字化的双螺旋，离不开5G通信这个“底座”。我国在5G等新型基础设施建设上不断发力，为数字经济发展构建起良好生态系统，为新技术、新业态、新模式的涌现创造了丰厚土壤。从“3G突破”“4G同步”到“5G引领”，跨越式发展的背后，是强大的国家能力和制度优势，这将有助于我国占据新一轮科技革命和产业变革的先机。\n5G具有高速率、超大连接、超低时延三大特性，可以有效支撑人工智能、虚拟现实等技术的应用。数据传输容量和时延是很多技术应用落地的限制因素。比如远程操作精密手术，由于手术过程需要处理很多突发情况，就必须要求数据传输及时高效；再比如无人驾驶技术，需要传输海量数据，先进通信技术的支撑至关重要。如今，我国5G发展已正式进入产业升级、融合演进的“下半场”，将以强大的网络连接能力，推动大数据、云计算、人工智能等新一代数字技术向实体经济渗透，充分发挥数字技术对经济发展的放大、叠加、倍增作用。\n抢占未来发展制高点，要时不我待，快人一步，将5G应用做深做广做精，催生更多业态创新成果。从5G覆盖来说，还需要继续夯实网络基础，加快推进5G网络和千兆光网建设部署，持续提升农村及边远地区5G网络覆盖水平，提供更好更优的电信普遍服务；从5G技术演进来说，还需要加快核心技术创新，加强5G增强技术研发，加快毫米波、轻量化模组、高精度定位等技术和产业发展，积极探索6G潜在关键技术，形成一批标志性成果；从赋能实体经济来说，还需要深化融合应用，加快打造“5G+工业互联网”发展升级版，深化在矿业、电力等重点领域的融合应用，探索在农业、文旅等潜力领域的创新应用，促进信息通信技术与实体经济融合。\n有这样一组数据对比意味深长。截至2022年底，我国5G移动电话用户达5.61亿户，占移动电话用户的比例达到33.3%，是全球平均水平的2.75倍，这意味着5G在全球的发展才刚刚开始，具有无限的想象空间。以5G发展撬动新型基础设施建设，促进数字经济与实体经济深度融合，定能为高质量发展注入澎湃新动能。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_4-05.htm",
    "date": "2023-08-11",
    "content": "党的二十大报告提出：“积极稳妥推进碳达峰碳中和。”截至6月底，我国可再生能源装机达到13.22亿千瓦，历史性超过煤电。其中，水电装机4.18亿千瓦，风电装机3.9亿千瓦，太阳能发电装机4.71亿千瓦，生物质发电装机0.43亿千瓦。亮眼的数字，彰显出“双碳”工作取得的积极成效。\n这正是：\n装机首超煤电，\n发展潜力无限。\n能源低碳转型，\n铺展绿色画卷。\n吕  品文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_5-05.htm",
    "date": "2023-08-11",
    "content": "别让“美容”变“毁容”\n北京市朝阳区  林丽鹂\n近年来，随着人们生活水平提高，“美容经济”兴起，医美市场快速发展。与此同时，一些地方也出现了非法行医、虚假宣传、价格欺诈等情况。面部线雕越拉越垮，纤体抽脂越抽越肿，玻尿酸除皱越除越皱……“美容”变“毁容”的事例时有发生，严重危害消费者生命健康与合法权益。\n根治医美乱象，需要抓住重点环节，全链条清除隐患。从行业门槛入手，整治医美乱象，必须对非法行医、违法开展诊疗咨询等突出问题露头就打、重拳出击。从行业营销入手，应杜绝医美机构虚假宣传，勒令其不得制造“容貌焦虑”，对夸大宣传且屡教不改的可将其列入黑名单，并向消费者公示。此外，广大爱美人士也应保持对美的理性追求，不轻信被一些医美广告炒作起来的“新潮概念”。\n数据显示，目前我国有10.3万余家医美相关企业。医美行业充满活力，既体现了经济社会发展成效和生活水平提高，也能更好满足人们对美的追求。加强行业监管，是为了更好推动医疗美容行业健康规范发展。严打医美乱象，为依法合规医疗美容机构健康发展提供更为公平、有序的市场环境，才能让医美行业有一个更美好的未来。\n\n家装莫成“一锤子买卖”\n江西省上饶市  齐志明\n夏季是传统装修旺季。对不少家庭来说，家装是一个复杂又漫长的工程，涉及多个环节，费时费力又费心，还可能遭遇报价混乱、隐藏增项、以次充好等套路，让不少消费者感到烦心。\n现实中，一些流动性大的装修施工队既无固定办公场所，也缺乏有效承担相关责任的能力，这增加了业主维权难度。家装是关系到生活品质的大事，不能成为“一锤子买卖”，需要以刚性制度整治乱象。监管部门应分工明确、加强协同，通过定期开展专项治理行动等方式加大整治力度，切实增强对装修各方的约束力。消协等社会组织在做好家装消费投诉信息的征集与发布、及时曝光违法违规行为的同时，也可选择典型案例，开展惩罚性赔偿公益诉讼，为消费者合法权益保驾护航。执法监管和社会监督形成合力，就能为消费者提供更完备的权益保障。\n家装套路多，归根结底是经营主体违背了诚信经营的基本原则。家装企业需要摒弃短视思维，以诚信经营赢得口碑，增强持续获客能力。相关各方共同努力，培育健全的市场信用体系、有效的行业自律机制，形成具备良好职业道德和沟通能力的从业队伍，才能为家装行业发展营造良好生态，实现家装企业发展壮大和广大业主满意的双赢。"
  },
  {
    "title": "以法治护航，让社会“无碍”（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_6-05.htm",
    "date": "2023-08-11",
    "content": "衡量一个社会的文明水准，一个重要方面就是看如何对待困难群体。物质越来越丰富，体现着经济社会发展的速度；而保障残疾人、老年人等群体平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果，则彰显着经济社会发展的温度。\n城乡道路等应当符合无障碍设施工程建设标准，停车场应当设置无障碍停车位，利用财政资源设立的电视台应当在播出电视节目时配备同步字幕，银行、医院等的自助公共服务终端设备应当具备语音、大字、盲文等无障碍功能……无障碍环境建设法将自9月1日起施行，标志着我国无障碍环境建设进入有法可依的阶段，将为残疾人、老年人权益保护提供更强的法治保障。\n从看得见的设施建设到看不见的信息交流，从明确政府部门责任到鼓励社会力量参与，这部法律聚焦残疾人、老年人权益保护，处处体现着以人民为中心的发展思想。比如关注民生福祉，针对城镇老旧小区既有多层住宅加装电梯的难题，明确政府有关部门、社区基层组织担负相关组织职责，房屋所有权人则承担依法配合的义务，这将推动实现“居者有其屋”向“居者优其屋”转变。比如突出科技赋能，规定利用财政资金建立的互联网网站、服务平台、移动互联网应用程序，应当逐步符合无障碍网站设计标准和国家信息无障碍标准，这将让残疾人、老年人更好享有网络服务。比如注重监督执行，明确对违反本法规定损害社会公共利益的行为，人民检察院可以提出检察建议或者提起公益诉讼，这将有效保障法律实施，把残疾人、老年人权益保护落到实处。\n敬老爱老、扶弱助残是中华民族的传统美德。近年来，在经济快速发展的同时，社会建设领域也在不断书写温暖人心的文明故事，民生权益保障越来越多、民生获得感越来越强。一些地方在政务服务大厅、火车站、客运站等公共空间设置或升级母婴室，制定母婴室安全技术规范地方标准；相关政府部门发布《城市居家适老化改造指导手册》，在城市居家、公共体育设施、消费环境、网络应用等领域进行适老化改造；在高铁站、地铁站、机场等人口密集、流动量大的公共场所，AED（自动体外除颤仪）越来越常见。正是从寻常可见的生活细节中，从触摸得到的点滴变化里，可以感受到国家对民生权益保障的重视与支持。\n通过立法的形式，把民生权益保障以法律形式确定下来，是党中央治国理政的一个重要理念和特点。党的十八大以来，我国民生保障体系更加完备，相关法律法规持续完善。比如，妇女权益保障法保障妇女合法权益，促进男女平等和妇女全面发展；老年人权益保障法保障老年人合法权益，为老龄事业保驾护航。这其中，编纂民法典，可谓保障民事权利的集大成者。制定这一系列民事法律，既彰显着人民至上的价值理念，更为民生权益提供了系统性保障，让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n徒法不足以自行，徒善不足以为政。在无障碍环境建设法中，很多规定都涉及无障碍环境建设的具体细节。落实好这部法律，还需要各地区各部门、社会组织、企业等各方相互配合、形成合力。民生权益保障更加有力有效，才能让每一个社会群体都能享有同祖国和时代一起成长与进步的机会。\n（作者为北京理工大学法学院副院长）"
  },
  {
    "title": "本版责编：李  拯  吕晓勋  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_7-05.htm",
    "date": "2023-08-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "尽快恢复正常生产生活秩序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_1-06.htm",
    "date": "2023-08-11",
    "content": "习近平总书记对防汛救灾工作作出重要指示，要求妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。\n连日来，各地区和有关部门认真贯彻落实习近平总书记重要指示精神，加快重要基础设施抢修恢复，加快城乡排水除涝，加快清理清运淤泥、垃圾、杂物，做好环境消杀和卫生防疫，全面排查房屋建筑等风险隐患并及时除险加固，让受灾群众早日安全返回家园，全力支持和帮助灾区尽快恢复正常生产生活秩序。\n截至8月8日18时，北京市因此次灾情通信中断的342个村全部恢复通信；截至8月9日，河北省涿州市主城区用电负荷已达灾前90%以上；经过28小时昼夜奋战，吉林省舒兰市七里桥两侧水毁道路打通，抗洪抢险救援“生命线”再次通畅；截至目前，黑龙江已抢排农田积水面积195.24万亩……在广大党员干部群众共同努力下，各受灾地区生产生活秩序正在加快恢复。\n——编  者"
  },
  {
    "title": "本版责编  胡安琪  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_2-06.htm",
    "date": "2023-08-11",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "特效制作水平提高  艺术品质整体提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_1-07.htm",
    "date": "2023-08-11",
    "content": "核心阅读\n近年来，随着我国电影市场规模扩展、电影科技水平提升，电影工作者积极探索用现代视听语言讲好中国故事，以新实践积累新经验，回应着观众对高品质电影的期待。电影工业化是系统工程，涉及技术、特效、管理等各个环节。在国家支持、社会各界参与、电影工作者努力下，电影创作水准和作品品质整体提升，推动中国电影高质量、可持续繁荣发展。\n\n近3分钟时长，约1万名演职人员的名字一一闪过，技术团队的名字几乎铺满银幕……影厅里，电影《封神第一部：朝歌风云》的片尾字幕滚动，几乎没有观众起身离开。有观众在社交平台上说：“他们的名字是对‘电影工业’的一次礼赞。”\n从科幻片《流浪地球》《独行月球》到战争片《长津湖》《金刚川》，从奇幻题材的《封神第一部：朝歌风云》《刺杀小说家》到现实题材的《长空之王》《万里归途》，再到动画电影《长安三万里》《深海》，近年来，电影工作者积极探索用现代视听语言讲好中国故事，以新实践积累新经验，为推进中国电影工业化按下“加速键”，助推中国电影高质量发展。\n类型拓展\n通过多样化的项目掌握技术、积累经验\n聚焦建成电影强国远景目标，《“十四五”中国电影发展规划》将“电影科技能力显著增强”纳入发展目标，国家电影高新技术研究实验室加快发展、拥有自主知识产权的关键性电影科研成果更加丰富、电影工业化基础更加牢固、特效制作水平进一步提高、电影标准化体系进一步健全是具体要求。自2017年3月1日起施行的《中华人民共和国电影产业促进法》提出，国家鼓励电影科技的研发、应用，制定并完善电影技术标准，构建以企业为主体、市场为导向、产学研相结合的电影技术创新体系。国家电影局、中国科协印发的《关于促进科幻电影发展的若干意见》要求，以科幻电影特效技术发展引领带动电影特效水平整体提升。\n在中国电影评论学会会长饶曙光看来，电影发展到一定规模，必须借助电影高科技成果、规范性流程，才能保障创作生产的高质量完成，电影工业化的实践应运而生。面对我国电影市场规模的扩展、电影科技水平的提升，以及观众对高品质电影的期待，“电影工业化已成为推动中国电影高质量、可持续繁荣发展，实现从电影大国走向电影强国必过的一关。”饶曙光说。\n“我们与世界上最优质的电影作品同台竞技，应该创作出类型更丰富、体现先进电影技术的作品。”谈到花费近10年创作《封神三部曲》的初衷，导演乌尔善这样说。这些年，宁浩、乌尔善、郭帆、陈思诚、路阳等多名导演着力探索，希望找出一套能够落地国内的工业化流程，很多人将目光对准工业含量较高、在国产电影尚属“空白”的电影类型。\n一系列数字，显示开拓之难、决心之坚、用力之深。《封神三部曲》剧本打磨近5年，前期筹备两年，拍摄时长跨越18个月，拍摄日共438天。《流浪地球》筹备制作4年，7000多人参与，准备了上百万字的剧本、3000张概念设计图、8000张分镜头画稿，制作了1万件道具，搭建了10万延展平方米的实景。《流浪地球2》的内容量则比《流浪地球》多3倍还不止，全片仅摄影棚就使用了30多个，最大的达1万平方米，群演人次超过3万。\n根据乌尔善的理解，电影工业化包括类型化的创作、科学系统的制片管理、高新技术的应用3个维度。“每个类型都有一定的创作标准，连拍3部神话史诗类电影的难度很大，但只有通过高难度的项目，才能逐渐掌握经验和技术。”\n高难度的类型创作，使得科技与艺术的结合更加紧密，吸引更多领域人才加入电影制作。《流浪地球2》的顾问团就由来自中国科学院、清华大学、北京邮电大学等高校院所的20余位学者组成。在《封神三部曲》中，来自不同国家、不同领域、不同行业的从业者协同工作，更先进的理念、更全面的流程和更科学的工作方法融入电影制作环节和流程。“比掌握技术更重要的是积累人才。我们只有通过一个个项目，去积累有制作经验的工作人员，才能让这些资源真正变成自己的。”乌尔善说。\n科技赋能\n不少国产头部电影的制作水准比肩世界一流\n电影从诞生起，就携带着艺术、技术与工业的基因。从默片到有声片，从黑白片到彩色片，从宽银幕到3D，从胶片到数字，每一轮科技变革，都会促进电影视听表达乃至电影工业一整套系统的革新。\n“如今，随着人工智能、5G、大数据、云计算等数字技术的发展，科技持续赋能电影工业化的实现。科技与电影制作的融合，不仅改变了电影制片业传统的生产方式和管理流程，更在电影项目制作的各个生产阶段实现高效赋能。”北京电影学院管理学院副教授翁旸说。\n虚拟制作技术应用在《金刚川》《刺杀小说家》《外太空的莫扎特》《独行月球》《长空之王》等影片中，极大提升电影制片效率，降低了拍摄过程中因为不确定性产生的人员和时间成本。比如，《金刚川》《长津湖》尝试“联合执导+特效统合”的制作模式，其中《金刚川》涉及多个故事桥段、真人动作与虚拟角色以及众多复杂的历史场景，借助虚拟制作技术，极大提高了拍摄和后期制作效率。\n人工智能技术被应用到《流浪地球2》的制作过程。影片中体现人物面容增龄和减龄，正是由人工智能迭代完成。在2023文化强国建设高峰论坛上，该片导演郭帆介绍，这些应用“填补了国内在这一领域的技术空白”。\n视效技术和特效制作也是衡量电影工业化水平的重要标准。“如今，不少国产头部电影的制作水准已经可与世界一流比肩。”饶曙光说。《流浪地球2》中的“硬核”视效，刷新很多海外观众对中国电影的印象，全片大概3000个视效镜头，由67个视效团队共同完成，全球的20多家外包公司参与。《长津湖》聚合来自国内外的80多家特效公司。《封神三部曲》的视效制作量非常大，包含大量数字角色、宏大场面等，为此，团队专门成立了一家视效公司。前不久，“封神婴儿雷震子是机械道具”的话题引发热议。剧组特殊道具组人员介绍：“为了让表情尽量真实、动作尽量丰富，这个机械道具的体型、重量与真实婴儿差不多，嘴唇、脸颊、眉毛、眉骨是可以动的。甚至眼睛上下看的时候，眼皮也可以随之动起来。”\n新的创作部门、更精细化的分工也被引入电影工业流程，补齐行业中的一些短板。在《封神三部曲》中，编剧由项目开发、执笔编剧、顾问团队、剧本翻译4组创作团队构成，美术由机械装置、陈设道具设计、特殊化妆等14组创作团队组成，视效则包括了预览、视效概念设计、视效研发、现场扫描、动作捕捉等16组创作团队。为追求更高级别的视效精细度，概念设计团队用两年时间，设计了80多个角色，做了100多个雕塑。\n立足本土\n以丰富视觉体验带来共情共鸣\n“找到适合我们自己的笔和纸，画出我们心中的图景。”郭帆曾用这一比喻，阐述对电影工业化的理解。\n翻阅26万字的《〈流浪地球2〉电影制作手记》，可以看到电影人对科幻电影本土化的探索，从世界观的建构到剧本的视觉化升级，再到美术、摄影、演员、导演组、剪辑、视效和声音的跨界融合。郭帆在书中写道：“电影工业化是创作和制作方法论的合集，是一个复合功能的工具箱。”电影工业化的建立和完善，最终目的是为创作插上翅膀。\n如今，一部高品质电影的上映，可能引发人们对“大国重器”的关注，可能带火一座城市，或者让数千年前的历史人物故事，走进当代人的日常生活。立足本土，植根中华文化的土壤，紧贴时代的脉动，让观众通过生动的故事和鲜活的人物，加深对影片内容的理解并产生情感共鸣，是越来越多电影人在推进工业化中的尝试。\n《长津湖》运用现代科技大大增强电影的真实感和现场感，带给观众逼真的视觉体验，激发爱国情感；《长安三万里》凭借精良的动画工业技术，以李白和高适的情谊为脉络，带领观众领略大唐气象和传统文化之美；《深海》融合上百种色彩的水墨国画，把海做成“打翻的颜料缸”，呈现灿烂的想象力；《刺杀小说家》通过时空构建打造恢宏瑰丽的视效体验，追求让更多观众共情。导演路阳曾说：“将人物的情感展现给观众，对我们来说才是最重要的。”技术与艺术的融合，让电影拓展新的艺术空间，强化情感的感染力、思想的穿透力。\n“归根到底，我们还是要借助电影工业化的发展，充分发挥电影的想象力、创造力，充分尊重电影创作的规律，创作和生产更多高质量的电影作品，与观众群体实现最大限度的共情、共鸣、共振。”饶曙光说。\n电影工业化的实践，离不开国家的支持、社会各界的参与、电影工作者的努力，最终指向中国电影创作水准和作品品质的整体提升。“这是一项庞大的系统工程，不仅要靠头部电影的探索，而且需要依托成熟完善的法律体系、金融体系、科创体系、监管体系、评价体系和人才梯队。”翁旸说。\n（黄竞仪参与采写）"
  },
  {
    "title": "博物馆热，升温更要“保温”（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_2-07.htm",
    "date": "2023-08-11",
    "content": "故宫博物院，网络预约、放票即空；陕西历史博物馆，预约门票日均点击量超过60万；成都博物馆，“汉字中国——方正之间的中华文明”特展，一个多月吸引观众逾40万人次……这是当下博物馆热最真实的写照。\n博物馆热，与其说是一种文旅现象，不如说是一场文化寻根。“一个博物院就是一所大学校。”一件件收藏在博物馆里的文物、一个个陈列在广阔大地上的遗产、一段段书写在古籍里的文字，都是架起过去、连接当下、展望未来的文化桥梁。在这里，讲解员述说历史典故，培厚文化土层；在这里，孩子们触摸传统文脉，涵养文化自信。“到博物馆去”，不再停留于简单的口号，而成为人们对高品质精神文化生活的自觉追求、对中华优秀传统文化传承与发展的由衷认同。\n博物馆热的兴起，离不开孜孜以求的创新。据统计，2022年，全国博物馆总数达6565家，举办线下展览3.4万个、教育活动近23万场，接待观众5.78亿人次。无论是国家博物馆综合运用多种数字化手段、展示珍贵馆藏文物，还是上海博物馆开启长达24小时的“上博十二时辰艺术嘉年华”，抑或是浙江杭州南宋德寿宫遗址博物馆在遗址上以原貌、原尺度立体标识展示……越来越多博物馆创新展陈方式、革新服务意识，不断拉近文物与公众之间的距离。\n由“网红”变“长红”，化“流量”为“留量”。博物馆的可持续发展，不能停留于一时的升温，更寄望于持久的“保温”。文物藏品是博物馆长久发展的根基所在。不同主题的博物馆，对应着各具特色的收藏、研究与展示方式。坚持保护第一、加强文物管理、合理开发利用，积极推动博物馆与教育、科技等领域跨界融合，打造与自身相适应的“博物馆+”，助推类型丰富、主体多元的现代博物馆体系的构建。\n实现博物馆业高质量发展，既要做好大博物馆，更要激活小博物馆。除了众所周知的大馆，我国还有不少各具特色的小博物馆，“养在深闺人未识”。浩如烟海的典籍珍宝，亟待拂去历史的尘土。清晰发展方向，盘活自身资源，讲好文化故事，才能让这些小众博物馆绽放风彩，走进更多观众视野。\n在钟编磬上，聆听往昔的古乐回响；在垂花檐柱间，循迹过去的动人故事；在精美砖雕里，辨读历史的浩瀚风烟……神州大地上俯拾皆是的文物资源，孕育了博物馆的繁盛，点燃了公众的博物馆热，也将文化的灯火拨得更亮。"
  },
  {
    "title": "凉山彝族火把节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_3-07.htm",
    "date": "2023-08-11",
    "content": "本报西昌8月10日电  （王永战、韩柳、钟文玥）10日晚，第八届凉山彝族火把节暨夏季清凉凉山游系列活动在四川凉山彝族自治州西昌市火把广场开幕。\n火把广场上空烟花流光溢彩，火把节分会场西昌市春栖大道、四合乡、海南街道俄池格则村同步点燃火把。凉山州位于四川西南部，彝族火把节被列入第一批国家级非物质文化遗产名录。火把节有着深厚的文化底蕴，延续了彝族先民用火把驱赶害虫、祈求丰收和祭祀祖先的民间习俗，至今已传承上千年。火把节期间，人们会点燃巨大的火把，以歌舞庆祝。1994年，凉山州立足将彝族火文化推向世界，举办了第一届中国凉山彝族国际火把节。随后，凉山彝族火把节知名度越来越大。\n据了解，本届火把节以“清凉夏日燃情火把·领略彝风玩转凉山”为主题，围绕彝族火把节这一独具魅力的民族文化品牌，开展开幕式暨火把之夜、广场舞展演、精品剧目展演等丰富活动，以西昌为主会场，覆盖凉山州全域，是持续时间最长、覆盖范围最广的一届火把节。此外，还将开展趣味十足的斗羊、斗牛、赛马、摔跤、打陀螺、爬油杆等丰富多彩的彝族传统竞技活动。"
  },
  {
    "title": "京津冀甘黔湘非遗大联展开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_4-07.htm",
    "date": "2023-08-11",
    "content": "本报天津8月10日电  （记者龚相娟）第五届京津冀甘黔湘非物质文化遗产创新创意大联展10日在天津美术馆开展。本次展览以“邂逅活力非遗，创享品质之城”为主题，探寻非物质文化遗产传承、保护和创新的道路，让中华优秀传统文化活起来、传下去。\n沉浸式展览、艺术化展演、互动式体验，展览整合京津冀甘黔湘非遗展品，为市民游客带来传统与现代相碰撞的非遗盛宴。在“遇见·国之宝”展区，景泰蓝、雕漆技艺、泥人张彩塑等项目，展示来自京津冀甘黔湘等地的国家级非物质文化遗产精品项目和匠心工艺；在“同源·京津冀”和“多彩·甘黔湘”展区，杨柳青剪纸、北京毛猴、固安柳编、湘绣、苗族刺绣、甘肃大漆技艺等项目生动呈现了不同地区文化的鲜明特色，展现传统文化的魅力；“崛起·新希望”展区是本次展览首次设置的大学生文创精品专区，集中展示大学生文创设计大赛优秀作品。\n据介绍，本次展览共征集到来自各地的国家级非遗项目63项，省、市级非遗项目73项，展出非遗精品共计399件，展览将持续到9月4日。"
  },
  {
    "title": "“玲龙一号”全球首堆核心模块吊装成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_5-07.htm",
    "date": "2023-08-11",
    "content": "本报海口8月10日电  （记者孙海天）10日，在海南昌江，全球首个陆上商用小型核反应堆“玲龙一号”反应堆核心模块被高高吊起，向着核岛方向移动。吊装成功，压力容器、蒸发器等关键设备一步到位，“玲龙一号”全球首堆的安装工作进入高峰期。\n“玲龙一号”是中核集团旗下中核海南多用途模块式小型堆科技示范工程，是继“华龙一号”后我国核电自主创新的重大成果，填补了国内空白，具有广阔的全球市场前景。此次反应堆核心模块吊装成功，是核反应堆模块化制造和安装的“首秀”，标志着我国在模块式小型堆建造上走在了世界前列。\n小型堆因其安全性、部署灵活性及多用途等方面的独特优势，在新一轮核能技术变革和国际产业竞争中的作用日益凸显。“玲龙一号”是中核集团在成熟压水堆核电站和核电技术的基础上开发的具有自主知识产权的创新型核反应堆，是全球首个通过国际原子能机构通用安全审查的小型模块化压水反应堆。此次吊装的“玲龙一号”反应堆核心模块也被称作“玲龙之心”，是“玲龙一号”的核心部件。\n中核海南多用途模块式小型堆科技示范工程于2021年7月13日在海南开工建设，是全球首个建造的陆上商用模块化小型压水堆。建成投运后，预计每年发电量可达10亿千瓦时，每年可减少二氧化碳排放量约88万吨，相当于一年植树750万棵。该工程将以稳定可靠的清洁能源助力国家“双碳”目标实现和海南“清洁能源岛”建设。"
  },
  {
    "title": "谷神星一号遥七运载火箭发射成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_6-07.htm",
    "date": "2023-08-11",
    "content": "本报北京8月10日电  （记者刘诗瑶）8月10日12时03分，谷神星一号遥七运载火箭在我国酒泉卫星发射中心成功发射升空，将搭载的西光壹号01星等7颗卫星顺利送入预定轨道，发射任务获得圆满成功。\n这次任务是谷神星一号运载火箭第七次飞行。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/11/nw.D110000renmrb_20230811_7-07.htm",
    "date": "2023-08-11",
    "content": ""
  }
]