[
  {
    "title": "四川加速推进制造强省建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-01.htm",
    "date": "2023-05-02",
    "content": "走进四川攀钢集团攀枝花钢钒有限公司轨梁厂，眼前一派忙碌景象，平均每7分钟就有一支百米钢轨下轧线。火红的钢轨通过轧机后，依次进入大冷床、矫直机、钢轨检测中心，经质量检查确认无缺陷后，入库、装车，销往海内外。\n开局之年，巴蜀大地到处是火热的生产场景。以电子信息、装备制造、先进材料、能源化工、食品轻纺、医药健康六大优势产业为支柱，四川工业在去年实现增加值1.64万亿元基础上，全力开展新一轮冲刺。\n习近平总书记在党的二十大报告中指出，“坚持把发展经济的着力点放在实体经济上，推进新型工业化”。\n近年来，四川坚持工业兴省不动摇，深入实施制造强省战略，推进优势产业高端化、传统产业新型化、新兴产业规模化，不断壮大工业经济规模，巩固提升工业对经济发展的贡献率。\n在优势产业高端化上做文章。四川实施六大优势产业提质倍增计划，力争到2027年在现有基础上翻一番。在六大优势产业的关键和重点领域，着力培育一批世界一流产品、掌握一批与国际先进并跑或领跑的核心技术、打造一批具有国际竞争优势的优质企业。\n成都市双流区国际空港经济区里，空中客车飞机全生命周期服务项目正在加紧建设。“今年9月，空客中国供应商大会将首次进驻成都，届时来自中国及世界的空客供应商将在此齐聚。”空中客车全球执行副总裁、中国公司首席执行官徐岗介绍。\n在传统产业新型化上下苦功。四川开展工业企业安全环保节能和数字化智能化改造，以“5G+工业互联网”推动传统制造装备联网、关键工序数控化，推动传统产业工艺变革、结构优化、能级提升、方式转型。\n“我们的产品不仅供应中国高铁，还走出了国门。”看着满载钢轨的列车驶出厂区，攀钢集团攀枝花钢钒有限公司专家王代文颇为自豪。过去，加工一件连铸托辊方、板坯轴承座需要30个小时、7道工序和9名职工操作，成品率只有80%左右；现在，一键操作、机器人给料加工，整个流程仅需3小时、1道工序、1名职工就可轻松完成，成品率达100%。\n在新兴产业规模化上求突破。四川加速发展战略性新兴产业，强化绿色低碳产业发展，前瞻布局未来产业，涵养发展新动能新优势。\n宜宾市抢抓动力电池、晶硅光伏绿色新能源和数字经济产业发展新机遇，培育形成优势产业集群，为制造业强市添加新动能。宜宾市经济合作和新兴产业局局长张学尽介绍，去年，宁德时代新能源科技股份有限公司在宜宾建设的全球最大单体动力电池生产基地，带动实现动力电池工业产值近900亿元，同比增长超4.5倍。\n锚定工业兴省、制造强省目标，四川今年提出“分业施策”，组织实施工业“珠峰攀登”行动和产业“新赛道”争先竞速行动。“通过培育更多的千亿企业、万亿集群，让工业真正扛起大旗、挑起大梁。”四川省委主要负责同志表示，坚持以推动高质量发展为主题，四川力争通过5年努力实现全省工业规模突破10万亿元。"
  },
  {
    "title": "勇敢肩负起时代赋予的重任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-01.htm",
    "date": "2023-05-02",
    "content": "在基层工作一线摸爬滚打，在科技攻关岗位奋力攀登，在抢险救灾前线冲锋陷阵，在保卫祖国哨位威武守护……今天，广大青年肩负起时代赋予的重任，把忠诚书写在党和人民事业中，把青春播撒在民族复兴的征程上，把光荣镌刻在历史行进的史册里，绽放出自信自强、刚健有为的精神风貌和青春光彩。\n青年兴则国家兴，青年强则国家强。强调“青年一代有理想、有担当，国家就有前途，民族就有希望，实现中华民族伟大复兴就有源源不断的强大力量”，指出“代表广大青年，赢得广大青年，依靠广大青年，是我们党不断从胜利走向胜利的重要保证”，明确“新时代中国青年运动的主题，新时代中国青年运动的方向，新时代中国青年的使命，就是坚持中国共产党领导，同人民一道，为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而奋斗”“立足新时代新征程，中国青年的奋斗目标和前行方向归结到一点，就是坚定不移听党话、跟党走，努力成长为堪当民族复兴重任的时代新人”……党的十八大以来，习近平总书记围绕党的青年工作发表一系列重要论述，深刻阐明了新形势下青年工作的重大理论和实践问题，把我们党对青年工作的规律性认识提升到了新的高度，形成了习近平总书记关于青年工作的重要思想，为做好新时代党的青年工作指明了前进方向、提供了根本遵循。\n时代总是把历史责任赋予青年。我们面临的新时代，既是近代以来中华民族发展的最好时代，也是实现中华民族伟大复兴的最关键时代。新时代的中国青年，生逢其时、重任在肩，施展才干的舞台无比广阔，实现梦想的前景无比光明。放眼神州大地，无论是在工厂车间、田间地头、训练赛场、城乡社区等工作岗位上，还是在西气东输、南水北调、港珠澳大桥、北京大兴国际机场等重大工程中；无论是在“天宫”“天眼”“天问”“嫦娥”等重大科技攻关任务中，还是在社区建设、环境保护、扶贫开发、卫生健康、应急救援、文化传承等各条战线上，到处都激扬着青春的能动力和创造力，哪里都活跃着为人民战斗、为祖国献身、为幸福生活奋斗的年轻身影。实践充分证明，新时代中国青年争做经济高质量发展的积极推动者、社会主义民主政治建设的积极参与者、社会主义文化繁荣兴盛的积极创造者、社会文明进步的积极实践者、美丽中国的积极建设者，用青春的智慧和汗水打拼出一个更加美好的中国，是好样的，是堪当大任的！\n一代人有一代人的长征，一代人有一代人的担当。习近平总书记强调：“强国建设、民族复兴的接力棒，历史地落在我们这一代人身上。”党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。站在新的历史起点上，新时代中国青年迎来了实现抱负、施展才华的难得机遇，更肩负着建设社会主义现代化强国、实现中华民族伟大复兴中国梦的时代重任。必须深刻认识到，历史接力是一棒接着一棒向前奔跑的，党和国家事业是一程接着一程向前推进的。广大青年要挺膺担当，勇敢肩负起时代赋予的重任，从内心深处厚植对中国共产党的信赖、对中国特色社会主义的信心、对马克思主义的信仰，增强做中国人的志气、骨气、底气，努力成为德智体美劳全面发展的社会主义建设者和接班人。\n“明天的中国，希望寄予青年。”在二〇二三年新年贺词中，习近平总书记强调：“广大青年要厚植家国情怀、涵养进取品格，以奋斗姿态激扬青春，不负时代，不负华年。”新时代新征程，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。我们既要看到，实现中华民族伟大复兴进入了不可逆转的历史进程，推进中国式现代化具备了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量；又要看到，世界百年未有之大变局加速演进，来自外部的风险挑战始终存在并日益凸显，我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，需要应对的风险挑战、防范化解的矛盾问题比以往更加严峻复杂。广大青年要坚定战略自信、保持必胜信念，坚定不移听党话、跟党走，怀抱梦想又脚踏实地，敢想敢为又善作善成，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，在实现民族复兴的赛道上奋勇争先。要勇做走在时代前列的奋进者、开拓者、奉献者，在担当中历练，在尽责中成长，在奋斗中释放青春激情、追逐青春理想，让人生在实现中国梦的奋进追逐中展现出勇敢奔跑的英姿，以青春之我、奋斗之我，为强国建设添砖加瓦，为民族复兴铺路架桥。\n“青春孕育无限希望，青年创造美好明天。”在强国建设、民族复兴的新征程，坚持用习近平新时代中国特色社会主义思想教育人，用党的理想信念凝聚人，用社会主义核心价值观培育人，用中华民族伟大复兴历史使命激励人，引导广大青年立大志、明大德、成大才、担大任，就一定能培养造就大批堪当民族复兴重任的时代新人。我们坚信，新时代中国青年一定能够担当起党和人民赋予的历史重任，在激扬青春、开拓人生、奉献社会的进程中书写无愧于时代的壮丽篇章。"
  },
  {
    "title": "中管企业、中管金融企业扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_3-01.htm",
    "date": "2023-05-02",
    "content": "中管企业、中管金融企业认真贯彻落实党中央关于主题教育的各项部署，坚持高标准、严要求、实举措，扎实推进主题教育各项工作全面展开，推动高质量发展不断取得新成效。\n中国大唐集团有限公司第一时间组织召开动员部署会议，全面启动主题教育工作，科学制定实施方案，将17项重点任务计划和读书班、专题党课、主题党日、调查研究、党组中心组专题学习、专题民主生活会等相结合，系统有序推进主题教育各项工作。\n中国农业银行党委紧密结合自身实际，及时研究制定主题教育工作方案，并细化制定调查研究、理论学习、宣传工作3个子方案，把理论学习、调查研究、推动发展、检视整改等贯通起来，为农业银行主题教育绘制了详细的“路径图”。\n东风汽车集团有限公司、哈尔滨电气集团有限公司、中国东方电气集团有限公司、鞍钢集团有限公司等企业结合工作实际，及时成立主题教育领导小组，深入学习领会习近平总书记重要讲话精神，着力抓好组织领导，系统做好工作设计，确保主题教育抓严抓实抓到位。\n中管企业、中管金融企业在主题教育中紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把学习和调研落实到完成党的二十大部署的各项工作任务中去。\n国家电力投资集团有限公司所属各级党组织领导班子和党员干部深入查找问题短板，着力解决价值创造、资本运营、提质增效、融合协同、风险防控管理等方面的问题，推进质的有效提升和量的合理增长。中国长江三峡集团有限公司以开展战略性、对策性、前瞻性、跟踪性、解剖式、督查式等6类调研为牵引，将国家所需、人民所盼、未来所向与三峡所能紧密结合起来，奋力推动高质量发展。\n国家能源投资集团有限责任公司、中国电信集团有限公司、中国联合网络通信集团有限公司、中国移动通信集团有限公司、中国卫星网络集团有限公司、中国电子信息产业集团有限公司等企业全面深入学习贯彻习近平新时代中国特色社会主义思想，系统推进创新理论学习、调查研究实践、高质量发展提升、检视问题整改，坚持学思用贯通、知信行统一。\n“作为一线员工，我们将把主题教育‘学思想、强党性、重实践、建新功’总要求融入能源保供的火热实践中。”国家能源集团神东煤炭补连塔矿22406综采工作面一队队长赵虎说。\n主题教育中，中管企业、中管金融企业坚持问题导向，把问题整改贯穿主题教育始终，奔着问题去、带着问题学、对着问题改，让员工、群众切实感受到解决问题的实际成效。\n中国第一汽车集团有限公司梳理巡视巡察、审计监督、考核检查中发现的问题，开展党的基层组织建设突出问题专项整治；压紧压实全面从严治党政治责任，重点开展工程领域、采购领域、营销领域问题整治等专项行动，切实解决一大批痛点难点堵点问题。中国机械工业集团有限公司结合持续深化改革，结合巡视整改、审计整改和专项治理等，推进主题教育“理论学习、调查研究、推动发展、检视整改”等重点工作取得实效。中国银行坚持问题导向和目标导向相统一，聚焦中央要求着力解决的6个方面突出问题和中行的具体问题，结合本单位实际，在服务高水平对外开放、服务中国式现代化中实现自身高质量发展。\n严督实导，确保成效。中管企业、中管金融企业强化组织领导，抽调骨干力量组建巡回指导组，以强有力的组织领导和工作举措夯实工作基础。\n中国华电集团有限公司成立11个巡回指导组对49家直属单位开展全覆盖巡回指导，传达学习贯彻习近平总书记重要讲话和重要指示批示精神、党中央重大决策部署，以及集团公司党组关于主题教育的部署安排，指导督促直属单位抓好落实，扎实开展主题教育。中国建设银行制定《巡回指导组工作规则》，把指导调研工作、推动调研成果转化作为巡回指导组的重要职责，通过对调研工作安排提出意见建议、参加调研、列席成果交流会、督办问效、跟踪回访等灵活多样形式，加强对直管单位党委调研工作的督促指导。交通银行将落实主题教育要求同贯彻落实中央各项决策部署结合起来，做到两手抓、两促进。中国中信集团有限公司组织综合协调组和巡回指导组全体成员进行动员培训，推动各组务求实效、狠抓落实。\n（本报记者孟祥夫、朱隽、欧阳洁、吴秋余、李心萍、葛孟超）"
  },
  {
    "title": "全国海洋生产总值超9万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_4-01.htm",
    "date": "2023-05-02",
    "content": "本报北京5月1日电  （记者刘诗瑶）记者近日从自然资源部获悉：初步核算，2022年全国海洋生产总值94628亿元，比上年增长1.9%，占国内生产总值的比重为7.8%。其中，海洋第一产业增加值4345亿元、第二产业增加值34565亿元、第三产业增加值55718亿元，分别占海洋生产总值的4.6%、36.5%、58.9%。\n2022年海洋产业总体平稳，发展潜力与韧性持续彰显。海洋传统产业实现平稳发展，海洋渔业转型升级深入推进，智能、绿色和深远海养殖稳步发展，海洋水产品加工业总体保持平稳；海洋油气产量继续平稳较快增长，海上油气勘探开发向深远海拓展；海洋矿业、海洋工程建筑业实现较快增长，采矿装备技术进步加快，跨海桥梁、海底隧道、沿海港口、海上油气等多项重大工程有序推进；海洋船舶工业、海洋交通运输业实现较快增长，海船完工量、新承接海船订单、年底手持海船订单三大造船指标继续位居世界第一，海洋货运量实现稳定增长。\n海洋新兴产业保持较快增长势头，增加值达1926亿元，比上年增长7.9%，其中海上风电发电量比上年增长116.2%；海工装备制造业新承接订单金额比上年增长175.9%；一批海水淡化项目在浙江、山东、河北等地顺利投产，新增产能超50万吨/日。"
  },
  {
    "title": "文旅活动丰富  消费持续升温",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_5-01.htm",
    "date": "2023-05-02",
    "content": "旅游景区人流如织，图书馆里书香四溢，影院剧场气氛热烈，“五一”假期，旺盛的文旅市场，描绘了一幅更充实、更丰富、更高质量的精神文化生活图景。人们在城市街巷寻景寻味，在秀美乡村望山看水，走进博物馆纪念馆触摸历史，来到公园郊野亲近自然陶冶身心……“文化味浓”“烟火气足”“体验感好”，节日文旅活动丰富，消费持续升温，人们出行出游热情高涨。\n红色景区热度升\n“五一”假期首日，走进广西崇左龙州县中国红军第八军革命纪念馆，一座座雕像、一件件文物、一幅幅照片，令游客感受到历史的厚重。“让孩子从小接受革命教育，才能更加珍惜现在的幸福生活。”山西游客刘女士说。龙州县依托红军古道景区，设计了走一次红军路、听一堂红军课、住一晚红军村、吃一顿红军餐、览一次红军馆、唱一段红军歌的互动环节，开展一系列红色教育活动，让游客沉浸式体验红色文化。\n4月29日，由东北烈士纪念馆举办的“永恒的誓言——赓续中国共产党人精神血脉”专题巡展在黑龙江哈尔滨展出，吸引游客驻足观看。这场巡展展示了76位优秀共产党人的诗文、信笺及语录，图、文、物立体呈现，观众通过现场扫码，还能以全媒体形式“云端逛展”。东北烈士纪念馆馆长刘强敏介绍，巡展自年初在哈尔滨市博物馆、依兰博物馆等地展出以来，已吸引超过10万人次参观。\n4月29日，山东枣庄薛城区铁道游击队景区内人头攒动，热闹非凡，红色情景剧吸引不少观众前来观看。“和平来之不易，我们要倍加珍惜。”来自泰安的学生韩韶恒感触颇深。据景区有关负责人介绍，预计“五一”假期总接待量约为10万人次。\n“五一”假期，重庆迎来红色旅游热潮，不少游客前往爱国主义教育基地、红色剧场等，在缅怀英烈中传承红色基因。当地采用沉浸式体验、实景表演等方式，让厚重的红色历史“活起来”。4月29日，重庆歌乐山烈士陵园接待游客近4万人次。\n文化场所人气旺\n4月28日晚，革命历史题材音乐剧《觉醒年代》在北京世纪剧院首演，再现百年前那段追求真理、燃烧理想的澎湃岁月。北京市文旅部门组织“五一”假期文化和旅游系列活动，全市147个演出场馆将举办293台剧目、1170场演出和811场群众文化活动，结合劳模精神、工匠精神等主题，歌颂劳动之美，弘扬时代精神。\n首都博物馆“辉煌中轴”展览中，长达16米的沙盘，配以立体投影技术，生动展现了北京中轴线昼夜交替、四季轮回的景象。“不仅能了解北京中轴线的历史，还能体会其中蕴含的独特价值。”市民刘女士说。自5月1日起，北京推出首届博物馆活动月，全市百家博物馆精心打造近300场展览，展出千件珍贵文物。\n“老人看展，中年人看剧，孩子读绘本，这里可以满足我们全家的需求。”4月29日，江苏常州市民郑女士和家人一大早就来到常州市图书馆。“五一”假期，常州市图书馆立足38家秋白书苑，推出亲子户外研学课堂系列课程，举办艺术分享沙龙，成为假期亲子活动的重要空间。\n4月29日，位于江西南昌西湖区八一大道旁的新华书店，《茶文化》新书分享会正在举行。江西省社会科学院研究员余悦围绕江西茶风茶俗和民间茶道等内容作分享交流。新华书店营造场景化购书体验，打造赣文化图书体验专区、绘本长廊等阅读空间，满足读者个性化阅读需求，为市民提供丰富的文化享受。\n4月29日，在广东深圳欢乐谷香格里拉主题区，一群国风舞者亮相舞台，伴着音乐起舞，为游客献上一场文化视觉盛宴。“今年‘五一’假期，深圳欢乐谷门票预订量创下开园25年来的历史新高。”深圳欢乐谷副总经理傅世海说。深圳设计周、青年画展、新锐艺术市集、儿童音乐会……“五一”假期，深圳各美术馆、音乐厅、剧场等推出精彩纷呈的文化活动，让市民度过一个充满“艺术范儿”的假期。\n旅游市场活力足\n“五一”假期，天津蓟州七大系列35条精品旅游线路、“大明边塞”国风大典等30多项文旅活动“组团”待客；新梅江公园（南段）完成竣工验收，“五一”正式开园……天津市商务局监测统计的232家商贸流通企业显示，假期首日实现销售额2.9亿元，同比增长38.2%，较2019年增长19.7%。客流量156.3万人次，同比增长27.1%。\n4月29日，漫步在河南许昌鄢陵县唐韵小镇，只见亭台水榭、林木葳蕤，不少游客身穿汉服，在古色古香的建筑里打卡拍照。景区依托良好的自然环境，打造200余亩樱花观赏区，游客置身园中，感受天然氧吧的独特魅力。\n“五一”假期，湖北神农架风景区神农顶、官门山等景点游人如织。4月10日开始，神农架生态旅游区开展“免票周”活动，全国各地的游客在相应的免票时间段内，可凭居民身份证免门票游览神农架“六大景区”。首个“免票周”的前5天，神农架接待全国游客超过7万人次，免票活动将持续到12月。\n赏万亩荷塘、品特色美食……4月30日，在云南文山壮族苗族自治州丘北县普者黑景区，来自全国各地的游客身着民族服饰，载歌载舞，融入当地热闹非凡的浓厚氛围。“五一”假期，文山州预计接待游客数量超过100万人次。\n“原来古人是这样喝茶的，宋代点茶技艺既文雅讲究又有趣味，让人大开眼界。”在浙江杭州余杭区径山景区，游客裘先生感叹。径山镇以茶为媒，推出“径山镇公益文化体验”等活动，游客能现场学习径山点茶、体验特色民俗活动。\n4月28日，陕西西咸新区丝路欢乐世界开园，创新的互动沉浸式游园方式让河南游客王可鑫大呼过瘾。园区深耕丝路文化，每一个主题街区都将所在地域的文化故事通过实景方式展出，让游客在游玩之中成为故事“主人公”，为游客带来别样体验。\n（本报记者郑海鸥、乔杨、郑壹、张艺开、李蕊、刘新吾、施芳、潘俊强、白光迪、王丹、程远州、武少民、王者、李霞、叶传增、江南、龚仕建）"
  },
  {
    "title": "感受节日经济的强劲脉动（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_6-01.htm",
    "date": "2023-05-02",
    "content": "节假日是观察经济的窗口。“五一”假期，从餐饮住宿的红火，到景区景点的热闹，再到商场影院的爆满……丰富的消费场景、高涨的消费热情，映照着消费信心的不断提振，涌动着经济发展的澎湃活力。\n消费是经济增长的重要引擎，也是人民对美好生活需要的直接体现。今年以来，各地区各部门通过发放消费券、打造特色商业街区、创新文旅产品等一系列扩内需、促消费的有效举措，推动消费市场有序恢复。众多游客出行，多元消费火爆，线下与线上“齐飞”，实物与服务消费“两旺”……“五一”假期，让世界再次看到一个处处充满生机、处处孕育希望的活力中国，再次印证“中国经济韧性强、潜力大、活力足，长期向好的基本面依然不变”。\n日前召开的中共中央政治局会议强调：“恢复和扩大需求是当前经济持续回升向好的关键所在。”展望未来，我国消费市场持续恢复的基础没有改变，消费规模扩大、结构升级的态势仍在延续。把恢复和扩大消费摆在优先位置，增强消费能力，改善消费条件，创新消费场景，必能使消费潜力充分释放出来，推动经济运行持续好转、内生动力持续增强。"
  },
  {
    "title": "研学旅行指导师助力学生成长——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-02.htm",
    "date": "2023-05-02",
    "content": "“大家知道‘天街小雨润如酥’的‘天街’是长安城的哪条街吗？”“为什么购物叫‘买东西’，在唐朝‘买东西’要去哪里？”\n陕西省西安市大明宫遗址公园少阳院，研学旅行指导师韩天雷正带着小学生了解唐朝长安城的坊市制度。面对一个个有趣问题，孩子们有的托腮思考，有的举手积极互动。\n“唐长安城有108坊，坊坊都有特色。下面我们来根据提示，用面前的拼图把唐长安城复原出来好不好？”韩天雷话音未落，孩子们便七手八脚忙活起来，别开生面的互动式教学让他们乐在其中。\n韩天雷所在的教育科技有限公司从事研学行业多年。如今，随着行业的规范发展和越来越多伙伴的加入，他们成为一支专业的研学旅行指导师团队。\n课程设计——\n替学生去问“为什么”\n研学旅行指导师胡晨面前放着一只大茶杯，没几分钟就已下了大半。会议室里，几名同事围坐一团，正在为一节新的研学旅行课程设计绞尽脑汁，热烈讨论。“这部分中学生可以理解，但年纪小的孩子肯定理解不了，还得改。”她声音清亮，语速极快，笔尖不时在纸上记录勾画。“好设计都是讨论出来的，每一节研学课程设计都要进行多次‘头脑风暴’。”胡晨说。\n研学旅行是行走的课堂，能带给学生们别样的体验。在胡晨看来，好的课程设计可以让知识“悄悄地”进入孩子们的脑海，“研学旅行围绕‘学’展开，不仅要为孩子们打开视野，更要通过巧妙的课程设计让他们获得独特体验，为他们种下求知和好奇的种子。”\n课程设计正是替孩子们去问“为什么”的过程。这段时间，胡晨和团队成员正在设计一项历史博物馆的研学活动。“其中就涉及秦统一六国的内容，如何让孩子们认识‘统一’呢？”胡晨说，“我们计划带领孩子们分组用不同的计量单位去做一个交易的小游戏，让他们体会统一度量衡后交易的便利性，进而对‘统一’这样的概念有更直观的感受。”\n心理学、教育学、文学、历史……胡晨的书架上摆着各种各样的书籍。“研学旅行指导师需要涉猎多种知识。课程往往是跨学科的，我们必须保证课程中所涉及知识点的准确性。”胡晨说。\n课程设计直接关系到研学旅行的质量，胡晨认为，良好的研学旅行体验离不开引导性强和科学严谨的课程设计。\n一次，胡晨和团队在安康市的毛绒玩具实践教育基地设计研学课程，关于美学教育的部分迟迟没有好思路。胡晨发动公司十几名工作人员一起讨论，方案改了一遍又一遍。“最终是同事带来的一本大学本科美术设计教材帮了忙。我们借鉴提取了一个思路，把它设计成一节小型的美育课。”胡晨感叹，“虽然几经波折，但是很值得！”\n带队研学——\n因地制宜，因材施教\n大明宫遗址公园少阳院的研学课程，韩天雷已经讲过多次，但每次研学活动结束他都会仔细与同事进行复盘。他举起一本研学手册，“每次活动每名学生都有研学手册，大家会记录学习心得和建议，这是我们改进教学工作的重要参考。”\n对课程的精雕细琢，一方面要靠出色的课程设计，另一方面则需要研学旅行指导师捕捉活动现场存在的问题，不断加以改进。\n“我们的每门研学旅行课程都有‘逐字稿’的详细教案，在学生互动环节也注明了根据学生不同的表现，老师应当如何做出反应。这些教案都是经过多场教学实践不断完善的。”韩天雷说。“逐字稿”的教案只是基础，在现场准确把握学生的学习状态，充分引导学生的好奇心则考验研学旅行指导师的临场反应能力。\n研学旅行指导师不仅要因地制宜，在研学活动现场把学生组织好，还要因材施教，对不同学龄段的学生进行有效引导。\n在西影电影博物馆，韩天雷会带着学生为电影配音。“对小学生，我们会选取中文动画片；对初中生，我们就会选些英文影片；对高中生，我们会选择一些红色电影。”韩天雷说，研学活动不仅要结合学生们的兴趣点，还要结合他们的认知水平和理解能力，这样才能让学生有比较好的研学体验。\n入职一年多的韩天雷已经是团队的一名骨干。在他看来，同一节研学课程由不同的老师带，效果都会不一样，充分的备课必不可少，“研学旅行指导师既不是导游，也不是学校教师，但往往需要具备这二者的部分素质。我们还会研究义务教育阶段新课标，充分了解学生的学习情况和整体素质，这样才能在课堂学习和研学旅行之间做好衔接。”\n这段时间，团队中的不少年轻人在抽空准备研学旅行指导师资格证考试，“如今，研学旅行指导师被国家认定为新职业，这对我们从业者是一件大好事。从业人员的专业化将助推研学旅行产业健康发展。”韩天雷说。\n运营管理——\n满足多元化需求\n如果说带队的研学旅行指导师是“在外征战”的“韩信”，郑巧便是“稳坐中军”的“萧何”，学生们的吃喝住行都要由郑巧来统一组织安排。在她的办公桌前，行程表上满是密密麻麻的标注。“好记性不如烂笔头。”她笑着说。手机更是响个不停，这几天她要同时对接好几支研学旅行团。“实在忙不过来，许多其他组的同事也被调来帮忙。”她说，“从今年3月份开始，研学旅行非常火爆，特别是这段时间，接送车辆都很难协调。”\n行程安排、安全管理、餐饮住宿……一场研学旅行要协调的事情不少。旅游管理专业毕业的郑巧对每一个环节都加倍细心。“这些年，研学旅行实践教育基地越来越多，但不少基地的软硬件还有提升空间。一方面我们要做好筛选，另一方面我们也在积极与各基地对接，帮助基地不断提升接待服务能力。”\n随着研学旅行市场的蓬勃发展，学校和家长对研学旅行的需求也越来越多元化。自2018年起，郑巧所在的公司先后推出了传统文化、红色教育、劳动教育、自然生态、国防科工等品类多样的研学路线。\n“有一次，一所学校咨询是否有针对垃圾分类教育的研学课程。我们便联系到一家大型垃圾处理厂推出了研学旅行项目，让学生们实地看看垃圾循环利用的过程，进行环保教育。”郑巧说。\n如今，小团队的研学旅行需求也在渐渐涌现。“除了学校的研学旅行需求，我们有时也会接到十几名家长自发提出的亲子研学旅行需求，这样小而精的研学可以把活动内容设计得更丰富、更深入。”这家教育科技有限公司的总经理郝柯潞说，“这说明研学旅行的教育效果正在被越来越多的家长认可。”\n本期统筹：祁嘉润\n版式设计：蔡华伟"
  },
  {
    "title": "“广场建起来，锻炼唠嗑有了好去处”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-02.htm",
    "date": "2023-05-02",
    "content": "忙完春耕，村民们的生活节奏慢了许多。傍晚时分，河北省滦平县北山根村广场上人头攒动，处处欢声笑语。\n象棋桌旁，下棋的、观棋的，村民围得里一圈外一圈。“将！”70多岁的林文国棋高一着，声音洪亮而有力。摆棋的工夫，林大爷和记者唠起了家常：“自从有了这广场，只要天气暖和，不刮风下雨，我准来这儿！”\n广场建在村口，有半个足球场大。篮球架、乒乓球桌、秋千……各种器材加起来足有十多样，东北角还搭了一座小舞台。“这广场是2017年建的，当时花了40多万元，村里没出一分钱。器材，县教体局配的；场地，申报了美丽乡村建设财政资金。”村党总支书记郭瑞民乐呵呵地说。\n“这有广场和没广场，就是不一样。”村口便利店店主王奎玲接过话茬，“广场建起来，锻炼唠嗑有了好去处。大人孩子都有玩的地方，经常凑在一块，邻里感情都亲近了不少。”\n“一晚上来这里的可不得好几十人，你家生意更好了吧？”有人打趣道。\n“过段日子，人还能更多呢！记得2019年‘七一’那会儿，可真够我忙的，又要表演，又要看店。”王奎玲说。那一年，全镇14个行政村都组建了广场舞队伍，在北山根村广场上的舞台进行文艺汇演，庆祝党的生日。\n王奎玲的一席话，唤起了大家的记忆，乡亲们聊得更热络了。\n“奎玲，你还记得当时咱们跳的啥舞蹈不？”养殖户李春芝问。\n“这可考不倒我！咱跳的是《红红的中国结》，当时表演穿的衣服和鞋都是我挑的呢！”王奎玲说。\n“现在生活条件好了，大家平时也要多锻炼、多跳舞，把健康摆在第一位。”有些腼腆的80后村医孙贺龙说。一年多前，他辞去滦平县城的诊所工作，考上村医，被分配到北山根村。\n“‘小医生’，有你在我们就放心了。”大家伙儿齐声道。专业过硬、待人和善的孙贺龙，早已和村民打成一片。村民大多称他为“小医生”，这称呼透着亲切。\n“我一定会继续给大家做好服务。”孙贺龙说。村卫生室有两间平房，地方不太大，陈设却不简单：共包括药房、诊断室、治疗室、观察室4个功能区。其中一个角落，摆放着一张小床。这是孙贺龙平时休息的地方。他说，自己家在县城，距离北山根村有40多公里，每天往返不方便，更怕耽误乡亲们看病。\n平时没事的时候，孙贺龙喜欢待在药房整理药材。其中，中药柜占据了半面墙，里面有100多种中药材。随便打开一个抽屉，药材名称、功效，他都记得门儿清。“药物都由镇医院统一配送。药快用完的时候，只需要在线上系统下单，很快就能配送到村。”孙贺龙说。\n孙贺龙的手机通讯录里，存着200多名村民的联系方式。村民名字后面有一个括弧，备注了所患疾病。“这样村民给我打电话时，我就能很快想起以往的病历了。”孙贺龙说。遇上看不了的病，他也会给予就诊建议。“村民常说，现在看病方便多了，负担也减轻了。加入医保，很多大病都能报销不少！”\n“郭书记，你看‘小医生’都这么说了，你啥时候把大家组织起来？唱唱歌、跳跳舞！”养殖户徐明问。\n“对啊，不但要组织起来，你还得带头唱、带头跳。”有人接着说。\n“没问题啊。我唱歌的时候，徐明你可得把你家那十几头牛拴好了，别给它们吓跑喽！”郭瑞民的一席话，逗得大家伙儿哈哈大笑。\n“言归正传。今后文体活动咱们一定多组织，不单是广场舞，我看咱们村篮球队也挺有前途。杨晓伶，你家大波和二涛我瞅着打得真不赖，放暑假让他俩带着其他孩子一起练起来。”郭瑞民说。\n“放心吧，保证完成任务。”杨晓伶的回答又逗乐了大家。\n…………\n夜色渐浓，广场不知什么时候亮起了灯，村口牌楼下的大红灯笼更鲜艳了。"
  },
  {
    "title": "第133届广交会第三期开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_3-02.htm",
    "date": "2023-05-02",
    "content": "本报广州5月1日电  （记者李刚）5月1日，第133届中国进出口商品交易会第三期在广州广交会展馆开展，展出时间为5天。第三期展览面积共48万平方米，参展企业1.04万家，展览题材涉及纺织服装、办公箱包及休闲用品、鞋、食品、医药及医疗保健等五大类。\n海外采购商热情不减，本届广交会有针对性地推出新产品，以满足国际不同区域市场的需求。在本届广交会第一、二期期间，新品首发活动线上线下共推出223场，一批具有新技术、新材料、新工艺的产品陆续亮相，涉及工业制造、电子家电、建材家装、五金工具、家居消费等行业。第三期的新品首发活动亮点突出，参展企业将推出研发、设计、制造、服务等多个价值链环节的全新产品，展示企业致力创新、助力提升生活品质、成就美好生活的发展目标。\n本届广交会第三期进一步增加进口展参展企业规模，参展企业数量达到202家，高于前两期；同时增设乡村振兴特色产品展区，惠及乡村振兴企业171家。"
  },
  {
    "title": "大连湾海底隧道和光明路延伸工程建成通车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_4-02.htm",
    "date": "2023-05-02",
    "content": "本报沈阳5月1日电  （记者郝迎灿）5月1日，大连湾海底隧道和光明路延伸工程正式通车。\n工程南起大连市中山区人民路，向北以沉管隧道下穿大连湾海域，连接北岸城市主干道，并延伸至201国道，主线全长约12.1公里。工程通车后将缓解交通压力、优化城市功能，对推动大连湾建设具有重要意义。\n施工方中交第一航务工程局有限公司项目团队克服了地质条件复杂等难题，成功破解寒冷地区海工混凝土结构百年耐久性难题，实现了多项装备和技术的国产化。\n“工程有力推动了我国外海沉管隧道建设技术的进步，为世界沉管隧道建造贡献了中国力量。”中国工程院院士林鸣说。"
  },
  {
    "title": "紧跟新趋势  打造新供给",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_5-02.htm",
    "date": "2023-05-02",
    "content": "在博物馆探索大自然奥秘，在红色遗址感受历史波澜，在非遗工坊与传统手艺来一次亲密接触……这个“五一”假期，不少家长和孩子选择“研学游”的方式，在一个个行走的课堂中，增长眼界、收获知识。不只是研学游热闹非凡，眼下，整个旅游市场持续火热，各类旅游产品供给丰富多样，全国多家旅游景区迎来客流高峰。\n“五一”假期第一天，北京颐和园、故宫博物院等景点的门票就已全部约满，上海博物馆4月29日至5月1日常设展约满，三星堆博物馆、陕西历史博物馆4月29日至5月3日门票约满……中国旅游研究院预测，假期将有超过2.4亿人次出游，达到2019年的104%；预计将创造1200亿元以上的旅游收入，恢复到2019年的83%以上。从这些数据中，不难看出“五一”假期旅游市场的火热，也再次展示了我国消费市场的蓬勃活力和巨大潜力。\n今年以来，包括旅游在内的服务性消费回升明显，居民外出餐饮、娱乐、旅游等接触性消费快速增长。中国劳动关系学院文旅政策研究中心副主任吴若山认为，文旅市场快速升温，是供需两端共同发力的结果。在需求侧，我国市场需求逐步恢复，经济发展呈现回升向好态势，为文旅消费需求释放奠定了坚实基础；各地接连出台相关政策举措，推出景区门票优惠等政策，有力促进旅游消费需求释放。在供给侧，文旅深度融合以及数字化等新技术在旅游领域加速应用，催生出更多人们喜闻乐见的文旅融合产品、智慧旅游产品，让更多人愿意走出家门，拥抱“诗和远方”。\n假期文旅消费升级趋势明显，成为我国消费需求升级个性化、多样化的一个缩影。中国旅游研究院院长戴斌认为，今年“五一”假期的旅游市场呈现几个明显特征，包括出游人数增多、出游距离增加，预计出游距离将会恢复到平均270—280公里；游客在目的地停留时间更久，在一个地方进行深度体验；游客玩得更有文化，对非遗、沉浸式演出等文化元素更感兴趣。随着旅游市场不断发展，我国旅游消费需求从低层次向高品质和多样化转变，由注重观光向兼顾观光与休闲度假转变，这对于旅游经营主体来说既是新的增长点，也意味着更高的要求。\n当前，我国文旅消费快速升级的方向没有变，市场发展的巨大潜力没有变，行业高质量发展的趋势也没有变。随着经济社会的发展，旅游越来越成为人们美好生活的重要组成部分，旅游消费需求仍有很大潜力。紧跟旅游需求新趋势打造旅游产品新供给，推出更多优质产品和服务，不断增强人们出游获得感、幸福感、安全感，我国文旅市场的潜力和活力一定可以进一步得到释放，旅游市场复苏趋势将进一步增强。"
  },
  {
    "title": "广西进入2023年海洋伏季休渔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_6-02.htm",
    "date": "2023-05-02",
    "content": "本报南宁5月1日电  （记者庞革平）记者从广西壮族自治区农业农村厅获悉：根据《农业农村部关于调整海洋伏季休渔制度的通告》要求，北纬12度以北的南海（含北部湾）海域从5月1日12时起至8月16日12时止实行休渔，除钓具外的所有作业类型渔船，以及为捕捞渔船配套服务的捕捞辅助船（休渔期间从事鸢乌贼专项捕捞且取得专项捕捞许可证的渔船除外），统一进入休渔期。2023年广西应休渔船7535艘，全部按时进港休渔。目前，休渔秩序总体良好。\n根据《农业农村部  公安部  中国海警局关于开展2023年海洋伏季休渔专项执法行动的通知》，广西于5月1日在北海举办海洋伏季休渔专项执法行动南海区启动仪式。"
  },
  {
    "title": "“中国加快建设农业强国正当其时”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-03.htm",
    "date": "2023-05-02",
    "content": "农为邦本，本固邦宁。农业强国是社会主义现代化强国的根基，满足人民美好生活需要、实现高质量发展、夯实国家安全基础，都离不开农业发展。\n接受本报记者采访的国际人士表示，近年来，中国农业农村发展取得巨大成就，当前中国加快推进由农业大国向农业强国跨越、推进农业农村现代化新局面，具有重大而深远的意义，中国乡村将呈现更加欣欣向荣的蓬勃气象。\n“农业农村现代化建设取得重要进展”\n中共十八大以来，中国打赢脱贫攻坚战，实施乡村振兴战略，推动农业农村取得历史性成就、发生历史性变革，为党和国家事业全面开创新局面提供了重要支撑。国际人士对中国农业农村发展成就给予高度评价。\n联合国粮农组织驻华代表文康农表示，中国高度重视农业发展，用不足世界9%的耕地实现了约占世界1/4的粮食产量，养活了世界近1/5的人口。“作为世界最大的粮食生产国和重要的粮食出口国，中国充足的粮食供应和库存、强劲的粮食贸易和消费，是国际粮食市场和粮食安全的重要‘稳定器’。”在文康农看来，从经验、政策到技术、资源，中国农业农村发展成就为发展中国家在农业领域开展交流合作提供了丰富内容。\n随着打赢脱贫攻坚战、乡村振兴战略向纵深推进，从2013年到2021年，中国农村居民人均可支配收入增长约2.1倍，增长速度高于城镇居民和全国平均水平。韩国中国经济金融研究所所长全炳瑞引用上述数据为例说：“随着持续深化改革开放，中国农业农村面貌发生巨大变化。特别是中共十八大以来，中国高度重视‘三农’工作，农业农村现代化建设取得重要进展。”\n埃及新闻总署前副署长、埃中关系专家艾哈迈德·萨拉姆多年来密切关注中国农业发展。在他看来，农业是文明生存和发展的基石。中国坚持农业农村优先发展，毫不放松抓好粮食生产，积极推进农业供给侧结构性改革，深入实施乡村振兴战略，创造了令世界瞩目的脱贫攻坚成就。他表示：“中国在推动农业高质量发展、推动城乡协调发展方面取得的成绩，对于广大发展中国家具有借鉴意义。”\n“农业发展关乎国家安全和民生福祉。中国是全球人口大国，保障14亿多人口的粮食安全不仅对中国至关重要，对稳定全球粮食市场也具有重要意义。”中巴杂交小麦项目负责人之一、巴基斯坦白沙瓦农业大学农学系教授穆罕默德·阿里夫表示，中国农业科技进步有目共睹。与中国同事在杂交小麦领域长期合作的经历，让阿里夫深入了解到中国推进农业现代化建设的不懈努力。“中国加快建设农业强国正当其时。中国农业农村发展取得更大成就，中国经验、技术将为更多发展中国家农业农村发展提供参考。”\n“为保障世界粮食安全作出显著贡献”\n中国有着数千年农耕文明的历史底蕴，立足本国基本国情和资源禀赋，顺应人与自然和谐共生的时代要求，循序渐进、稳扎稳打，因地制宜、注重实效，坚定不移走体现中国特色的农业强国之路。\n“近年来，中国农业绿色发展保持积极态势。”文康农表示，中国在发展农业过程中非常重视生态环境保护，并取得显著成效。中国致力于恢复耕地生态和保护生物多样性，在减缓气候变化和发展生态恢复技术等方面取得了理想成绩。粮农组织与中国农业农村部等部门合作，在中国实施了多个全球环境基金项目，范围涵盖中国从南到北的不同省份，促进中国农业可持续发展。\n“中国十分重视粮食安全问题，为保障世界粮食安全作出显著贡献。柬埔寨香蕉、芒果等产业的发展，都离不开中国农业技术和人才的支持。”柬埔寨皇家农业大学农学院院长吉洪注意到，中国推动农业发展由数量增长为主向数量质量并重转变、由依赖资源要素投入向创新驱动转变、由粗放型经营向绿色低碳循环发展转变，为乡村振兴发展不断增添新的活力，“这必将推动中国农业农村现代化建设迈上新的台阶”。\n中菲农技中心位于菲律宾中吕宋地区新怡诗夏省。经过20多年发展，该中心帮助当地农民实现了增产增收、脱贫致富、保障粮食安全等目标。中心菲方主任马文表示，中国靠自己解决了14亿多人口的吃饭问题，这本身就是了不起的成就。“中国农业科技水平不断提升。通过发展生态低碳农业、赓续农耕文明、扎实推进共同富裕，中国正为加快建设农业强国而努力奋斗，也将惠及周边国家和地区。”\n“离不开中国共产党和中国政府的科学谋划与持久努力”\n持续出台惠农政策，稳步提高稻谷、小麦最低收购价水平；发展特色产业、推动外出务工、加快三产融合发展等多措并举促进农民增收……中国锚定建设农业强国目标，科学谋划和推进“三农”工作，给受访的国际人士留下深刻印象。\n巴西农业问题专家米尔顿·波马尔多次访问中国农村地区，亲眼见证了中国西南和西北地区农村面貌发生的巨变。“实现粮食安全不仅需要农民辛勤劳作，更离不开中国共产党和中国政府的科学谋划与持久努力。”波马尔特别提到，去年是《乡村振兴战略规划（2018—2022年）》的收官之年。“规划的顺利实施，相关法律法规和政策体系的日益完善，为全面推进乡村振兴奠定了坚实基础。如今，中国的农村更富裕、农民的生活更幸福、乡村更美丽。”\n2021年，中国发布《“十四五”推进农业农村现代化规划》，在衔接乡村振兴战略第一个五年规划的基础上，进一步明确了“十四五”时期乡村振兴的主要目标任务。文康农注意到，这一规划就促进农业高质高效、乡村宜居宜业、农民富裕富足等提出了具体政策措施。他表示，粮农组织驻华代表处的重要任务之一就是服务中国“三农”，未来将在乡村振兴领域加强与中国的合作，助力中国建立更有弹性的农业体系。\n萨拉姆留意到，近年来，许多中国年轻人返乡创业就业，为家乡的振兴带来新观念、注入新活力。“中国正在推进高素质农民培训，同时积极拓宽乡村人才来源，为全面推进乡村振兴提供人才支撑。与此同时，数字乡村建设正在发展成为乡村振兴的新动能。”他表示，中国深入实施国家粮食安全战略和乡村振兴战略取得显著成就，培育智慧农业、品牌农业、生态旅游农业等政策措施和生动实践，对广大发展中国家来说是巨大鼓舞，起到了示范作用。\n（本报北京、罗马、伊斯兰堡、开罗、首尔、曼谷、里约热内卢5月1日电  记者俞懿春、谢亚宏、程是颉、沈小晓、马菲、赵益普、毕梦瀛）"
  },
  {
    "title": "中国是全球互联互通的关键驱动力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-03.htm",
    "date": "2023-05-02",
    "content": "麦肯锡全球研究院对30条价值链、约6000种产品的调查研究显示，经济全球化的趋势并未逆转，而是在不断进化，中国始终是全球互联互通的关键驱动力量\n\n过去数十年来，全球互联互通日益加深。如今，所有国家都受惠于同其他国家的紧密联系，任何国家都做不到独善其身。近年来有人提出疑问：世界是否正在进入一个“去全球化”时代？麦肯锡全球研究院对30条价值链、约6000种产品的调查研究显示，经济全球化的趋势并未逆转，而是在不断进化，中国始终是全球互联互通的关键驱动力量。\n自2001年加入世界贸易组织以来，中国在国际贸易体系中的地位不断提升。自2009年起，中国已连续多年稳居全球货物贸易第一大出口国地位。在我们研究选取的全球18条主要产成品价值链中，中国在其中15条价值链的出口增加值中占据最高份额。在电子、纺织、基础金属和化学品这4条价值链中，中国在全球跨境贸易增加值中所占份额超过25%。\n尽管近年来个别国家出现了一些“去全球化”的声音，但各国相互联系、相互依存度空前加深依然是这个时代的基本现实。中国在出口和进口两端的情况就充分说明了这一点。中国是全球最大的货物出口国，世界多数经济体所需的大量产品都需要从中国进口，涵盖原材料、重要中间产品和最终产品等。在电子、纺织等诸多行业，中国都是主要供应国。中国也是全球十分重要的进口国。中国是世界最大的农产品进口国、能源进口国，也是运输设备和制药产品等高附加值产品的净进口国。在某些行业，即便中国是净出口国，也会从其他国家和地区购买所需技术。\n在大部分情况下，产业集中度高往往是经济发展的结果，主要是企业为了追求规模化或专业化，以提升效率。近年来，受多重因素影响，一些企业可能更重视在效率与韧性之间寻求平衡，全球价值链出现了一些新变化。然而，这并不意味着各国相互依存度将下降。中美两国间的纺织品贸易就很能说明问题。近年来，美国将部分纺织品进口份额从中国转移到东南亚。与此同时，东南亚国家对中国生产的相关原材料和中间产品的依赖越来越高。因此，从增加值的角度来看，中国对美国的纺织品出口份额不仅没有下降，反而略有增加。\n当前，全球深度互联也表现为无形资产跨境流动日益突出。过去10年，与知识和技能相关的流动越来越多，数据、服务、知识产权和留学生成为增长最快的类别。根据我们的研究，2010年至2019年，跨境数据流动以每年45%的惊人速度增长。同期，服务、知识产权和留学生流动每年增速也能达到5%至6%，约为货物贸易增速的两倍。中国的情况也反映了这一趋势。2022年，中国服务进出口总额达到59801.9亿元人民币，同比增长12.9%，保持较快增长。不过，中国目前在全球服务贸易中所占比重远小于其在全球货物贸易中所占比重，仍具有很大的增长潜力。\n经济全球化并未衰退，而是在进化，所有经济体都面临着共同的挑战——既要充分理解正在发生的变化，也要在加强经济韧性的同时寻找经济全球化的新机遇。展望未来，中国依然提供巨大的发展机遇。对跨国企业来说，关键是要根据新的业务发展形势和特点，保持战略定力，灵活调整策略。\n（作者为麦肯锡全球研究院联席院长）"
  },
  {
    "title": "“粮仓项目让我们受益良多”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_3-03.htm",
    "date": "2023-05-02",
    "content": "从阿尔及利亚首都阿尔及尔向西驱车约50公里，远远可见空旷之处，矗立着一座高大的白色建筑。一辆辆满载小麦的重型卡车不断驶入，这里是中企修建的迪巴萨粮仓（见图，中国电力建设集团有限公司供图）。阿尔及利亚农业和农村发展部前部长阿卜杜勒哈米德·哈姆达尼表示，粮仓项目为维护阿尔及利亚粮食安全发挥了重要作用，特别是在新冠疫情期间，有效保障了主要粮食物资的供给。\n走进粮仓一侧的发放站，金黄色的小麦从车斗里缓缓地流入卸粮坑内。根据控制中心的指令，小麦将通过刮板机和斗提机被送到指定的筒仓，等待下一步处理。“这里有两个汽车自动出粮口和一个汽车、火车混合自动出粮口。运粮车辆到位后，只需一键操作就可把粮食装到汽车或火车上。”在发放站旁，粮仓员工阿卜杜·卡迪尔负责指挥来往车辆，他告诉记者：“以前，我们都是以肩挑背扛的方式进行装卸，一袋粮食约重50公斤，每天干完活，人已累得筋疲力尽。而且人工装卸粮食速度还很慢。”每到收粮季节，运粮车辆天天在粮仓大门外排起长龙，有时甚至长达数公里，“粮食没法及时入仓”让很多农民有些焦虑。\n迪巴萨粮仓地处迪巴萨、布利达两省交界处，几十年来，当地仅有一座设备简陋的粮仓。卡迪尔在这里工作了20多年，眼见中企项目给当地带来了巨大变化，他深有感触：“自从有了中国企业建设的粮仓，粮食装卸基本靠机器完成，我们的工作轻松了许多。”新粮仓建成后，每天最多可接收5000吨小麦，同时约有等量处理后的小麦被送往各地面粉厂。数据显示，截至去年4月，迪巴萨粮仓已累计周转22次、装粮2200万吨，缓解了当地长期以来粮食储存紧张的状况。\n作为世界上主要的粮食进口国之一，阿尔及利亚为实现粮食自给，于2009年启动“百万公顷”粮食种植计划。充足的粮食仓储设施是农业发展和粮食安全的重要保障。2013年，中国电力建设集团有限公司开始承建阿尔及利亚35万吨混凝土粮仓建设项目。这是阿尔及利亚40多年来启动的首批大型粮仓建设项目，分布在9个省的主要粮食产区，目前9座粮仓均已投产运营。\n据介绍，这9座粮仓全部采用中国的设计标准、施工技术和制造设备，粮食收储、除杂、去湿、转仓等各项技术均达到世界级工艺标准，提升了当地粮食存储的安全性。去年6月，阿尔及利亚国家粮食局对其中一座粮仓奥兰粮仓进行测算，在投入运营不到3年的时间里，新粮仓因鼠害、虫咬、霉变等导致储粮减损程度由旧粮仓的9%下降到2%以下，极大减少了经济损失。\n“中国的设备和技术世界一流，粮仓项目让我们受益良多。接下来，我们还将与中方工程师探讨粮仓技术升级。”阿尔及利亚国家粮食局技术官员伊夏姆告诉记者。目前，9座粮仓正处于移交阶段。为了更好转交给当地，中方技术专家常常在相距上千公里的各粮仓间来回奔波，协助解决技术难题。此外，中方还多次就设备运行和维护组织技术培训，接受培训的50多名当地技术人员已成为各地粮仓的骨干力量。现任阿尔及利亚国家粮食局技术与设备投资署署长助理穆罕默德就曾接受相关培训，他说：“中国企业始终秉持负责任态度，进一步推动阿中两国深化农业合作。”\n（本报阿尔及尔5月1日电）"
  },
  {
    "title": "中国55个参展项目获日内瓦国际发明展金奖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_4-03.htm",
    "date": "2023-05-02",
    "content": "据新华社日内瓦4月30日电  （记者陈俊侠、姜雪兰）为期5天的第四十八届日内瓦国际发明展4月30日在瑞士日内瓦闭幕。展会期间，中国团队参展的165个发明项目备受瞩目，其中55个项目获评金奖。\n本届展会上，来自近40个国家和地区的参展单位共展出约1000个发明项目。年仅11岁的中国小学生冯佳澍是展会上年龄最小的发明者，他的作品“智慧鸟巢”获得金奖，展会评委会主席戴维·塔吉特别对他表示祝贺。\n中国石化参展的5个项目共获得4项金奖和1项铜奖。中国电力科学研究院7个参展项目共获得4项金奖、2项银奖和1项铜奖。其中，获得金奖的变电站电气设备减震装置项目已经在菲律宾、智利、印度尼西亚等国应用。\n北京工业大学环保自动化团队研发的城市污水处理过程出水水质智能检测技术和城市污水处理过程智能优化控制技术分获金奖和银奖。\n日内瓦国际发明展创办于1973年，是世界上举办历史最长、规模最大的发明展之一。第四十八届日内瓦国际发明展原定于2020年举办，受到新冠疫情影响未能如期举行。2021年和2022年，日内瓦国际发明展举办了线上展出和评奖活动。"
  },
  {
    "title": "秦刚会见联合国秘书长缅甸问题特使海泽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_5-03.htm",
    "date": "2023-05-02",
    "content": "新华社北京5月1日电  国务委员兼外长秦刚1日在北京会见联合国秘书长缅甸问题特使海泽。\n秦刚表示，缅甸问题背景复杂，内外因素错乱交织，没有“速效药”。国际社会要尊重缅甸主权，支持缅国内各方各派在宪法和法律框架下，通过政治对话弥合分歧，重启政治转型进程。要尊重东盟斡旋努力，推动落实东盟“五点共识”。要审慎、务实行事，防止激化矛盾，导致危机外溢。\n海泽表示，联合国赞赏中方为推动解决缅甸问题发挥的重要作用，希中方继续为缅和平、稳定与发展作出积极贡献。"
  },
  {
    "title": "“对中国市场巨大潜力充满信心”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_6-03.htm",
    "date": "2023-05-02",
    "content": "“这款车充满电能跑多少公里？”“混动车相比油车在性能方面有哪些提升？”“新款车型售价多少？”……在第三届中国国际消费品博览会（以下简称“消博会”）时尚生活展区，德国大众汽车集团展出的最新车型备受关注，参展观众抛出一个个问题，一旁的工作人员耐心讲解。\n“作为中国首个以消费精品为主题的国家级展会，消博会为各方扩大贸易、加强合作和促进发展提供了重要平台，包括大众汽车集团在内的跨国企业因此有了在中国寻求更大发展的绝佳机会。”大众汽车集团（中国）集团销售负责人孟侠表示，消博会的举办将大力提振消费活力。\n大众汽车集团是最早进入中国汽车市场的外国车企之一，旗下拥有大众、奥迪等多个知名品牌，在中国拥有中国一汽等多个合作伙伴。今年是大众汽车集团首次参与消博会，集团携手旗下4个品牌，带来11款车型。“这些车型展现了集团致力于为客户打造最佳出行体验的决心。”孟侠表示，希望通过消博会向中国消费者展示大众汽车集团特色品牌和产品阵容，加深与消费者的沟通、互动，以满足消费者持续变化的需求。\n近年来，中国持续扩大对外开放，推动贸易和投资自由化便利化，不断以中国新发展为世界提供新机遇，不仅展示了中国经济的强劲发展动能，也极大鼓舞了跨国企业在华投资的热情。大众汽车集团见证了中国经济的蓬勃发展，中国市场越来越国际化，海南自由贸易港建设带来的发展机遇令孟侠感触深刻：“消博会连续举办3年，展会面积越来越大、参展商逐年增加，充分展示了中国着力推进高水平对外开放的坚定承诺。”\n孟侠说，中国正推动交通绿色低碳转型，中国市场在大众汽车集团实现电动化转型和可持续发展进程中具有至关重要的作用。2022年，大众汽车集团在中国内地及香港市场共交付车辆超过318万台，其中新能源汽车交付量达20.65万辆，同比增长37.1%，纯电动车型交付量同比增长68.2%。“全球汽车产业正逐步迈向电气化、智能化时代，中国是这场全球创新转型的引领者。”\n大众汽车集团正在积极采取行动，落实绿色发展理念，以更好满足中国消费者日益增长的绿色消费需求。孟侠表示：“集团致力于到2050年实现碳中和，正采取有效措施降低产品全生命周期的碳排放。”据介绍，2030年底前，大众汽车集团将完成绝大部分中国车型的电动化，所有在中国的生产基地将使用可再生能源。集团还加快了在研发、软件和充电等领域的布局，确保消费者享受便捷无忧的电动出行体验。孟侠说：“我们将充分发挥消博会等平台的‘溢出效应’，进一步把握中国高质量发展的特点，加速自身转型升级，助力中国汽车产业发展。”\n德国是中国在欧盟最大的经贸伙伴。据德方统计，2022年德中双边贸易额达到2979亿欧元，比2021年增长约21%。中国连续第七年成为德国最重要贸易伙伴。孟侠对两国深化双边经贸合作充满期待，他认为，德中产业合作为大众汽车集团等企业带来诸多益处，希望双方能够继续保持这一势头。“2023年将是充满机遇的一年，预计中国汽车市场将继续呈现稳中向好发展态势。我们对中国市场巨大潜力充满信心。”"
  },
  {
    "title": "联合国派副秘书长赴苏丹推进人道救援工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_7-03.htm",
    "date": "2023-05-02",
    "content": "新华社联合国4月30日电  （记者毛磊）联合国方面4月30日说，联合国负责人道主义事务的副秘书长、紧急救援协调员马丁·格里菲思正赶往苏丹，目的是推进苏丹的人道救援工作。\n联合国秘书长发言人迪雅里克在一份声明中说，鉴于苏丹人道危机急剧恶化，联合国秘书长古特雷斯已指派格里菲思即刻赶往苏丹。当前人道危机恶化的规模和速度对苏丹来说是空前的，将给苏丹以及地区更大范围内民众造成的现实和长远影响，让联合国方面“极为担忧”。\n发言人说，联合国方面再次敦促苏丹冲突各方保护平民以及民用基础设施，允许平民从交战地区安全撤离，避免危害人道主义工作人员、医务人员以及相关设施等，并为人道救援行动提供便利。\n格里菲思当天在启程前发表声明说，苏丹武装冲突发生两周来，当地人道主义形势已到了将要崩溃的地步，此行将着眼于寻找办法，更好为当地数百万民众提供急需的人道救援。他同时指出，化解危机显然需要苏丹冲突各方实现停火。"
  },
  {
    "title": "秦刚同蒙古国外长巴特策策格举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_8-03.htm",
    "date": "2023-05-02",
    "content": "新华社北京5月1日电  国务委员兼外长秦刚1日在北京同蒙古国外长巴特策策格举行会谈。\n秦刚表示，中方愿同蒙方一道，落实好两国元首重要共识，在涉及对方核心利益和重大关切问题上相互支持，不断增进政治互信和国民友好，深度对接发展战略，持续深化共建“一带一路”、矿产、互联互通等领域合作，共建和平共处、守望相助、合作共赢的两国命运共同体。\n巴特策策格表示，蒙方一贯坚持一个中国原则，认为台湾、涉港、涉藏问题纯属中国内政，愿同中方将两国关系打造成为地区典范。\n双方一致同意加强防治沙尘暴合作，共同推进可持续发展。"
  },
  {
    "title": "一年来，各地区各部门积极推动《信访工作条例》落到实处——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-04.htm",
    "date": "2023-05-02",
    "content": "信访工作是党的群众工作的重要组成部分，是了解社情民意的重要窗口。\n2022年5月1日，《信访工作条例》（以下简称《条例》）正式施行。《条例》是新时代信访工作的基本遵循。\n随着《条例》的实施，过去一年，党对信访工作的全面领导不断加强，信访工作体制机制不断理顺，依法信访的观念不断深入人心……一年来，各地区各部门深入贯彻习近平总书记关于加强和改进人民信访工作的重要思想，以各种方式贯彻《条例》要求，推动《条例》精神和规定落到实处。\n加强党对信访工作的全面领导\n“坚持和加强党对信访工作的全面领导，构建党委统一领导、政府组织落实、信访工作联席会议协调、信访部门推动、各方齐抓共管的信访工作格局”\n“地方党委领导本地区信访工作，贯彻落实党中央关于信访工作的方针政策和决策部署”\n…………\n《条例》明确健全党领导信访工作的体制机制。地方各级党委坚决扛起领导本地区信访工作责任。2022年2月以来，全国所有省级党委常委会均召开会议研究部署信访工作。各地区各部门认真落实领导干部接访下访制度，省级领导接访下访4100余次，包案化解疑难复杂信访问题3200余件……\n信访工作联席会议机制是加强党对信访工作领导的重要抓手。《条例》规定：“地方各级信访工作联席会议在本级党委和政府领导下，负责本地区信访工作的统筹协调、整体推进、督促落实，协调处理发生在本地区的重要信访问题，指导下级信访工作联席会议工作。”\n北京市朝阳区外来务工人员刘某多次向信访部门反映其被拖欠工资的情况，因没有劳动合同等证据材料，且过了诉讼时效，劳动监察部门无法受理，刘某提起诉讼也很难被支持。\n面对这一情况，朝阳区信访工作联席会议办公室积极搭建沟通化解平台，组织区人力资源和社会保障局、区公安分局、乡政府等寻找用工单位，调查核实刘某相关工作事实。经多方核查并调阅有关合同原始资料，认定刘某等人工作情况属实。随后，信访部门联合相关部门约谈用人单位，最终将被拖欠的工资送到了刘某等人手中。\n据介绍，目前，全国省、市级信访工作联席会议机制覆盖率达到100%，27个省份实现乡镇街道信访工作联席会议机制全覆盖。\n“乡镇党委和政府、街道党工委和办事处以及村（社区）‘两委’应当全面发挥职能作用，坚持和发展新时代‘枫桥经验’，积极协调处理化解发生在当地的信访事项和矛盾纠纷，努力做到小事不出村、大事不出镇、矛盾不上交。”这是《条例》提出的另一项重要要求。\n2022年10月的一天晚上，浙江省杭州市某街道某村“小队会”召开。此前，有村民曾向信访等相关部门提出附近一座桥上没有路灯，夜间出行不便，希望安装路灯。这次“小队会”上，村民询问了办理进度。\n“会加快落实！”该街道党工委负责人当场答复。不久，桥上的16盏路灯亮了起来。\n安徽省信访局针对群众反映强烈的突出问题，常态化开展“解民忧清积案助基层”信访督导帮扶工作；上海市健全市、区、街镇、村居“四位一体”信访服务网络，推动矛盾解决在源头和萌芽状态……一年来，各地党委政府落实《条例》要求，践行新时代“枫桥经验”，力求把矛盾纠纷消除在萌芽、化解在基层。\n持续推进学习宣传贯彻落实\n过去一年，为了让《条例》落到实处，各地区各部门加大学习贯彻和推广普及力度。\n作为学习贯彻落实《条例》的重要主体，广大干部积极把《条例》的学习贯彻摆上重要日程——\n“涉及两个或者两个以上机关、单位的信访事项，由所涉及的机关单位（）A.共同的上一级机关、单位决定受理机关；B.共同受理；C.协商受理”……\n这天，四川省某机关干部江星正拿着手机，通过四川省国家工作人员学法考法平台上的自测题学习《条例》。原来，四川省信访局联合省司法厅在四川省国家工作人员学法考法平台上线了《条例》，并将相关内容导入平台日常测验和年度考试题库，在四川省干部队伍中掀起了学《条例》、用《条例》、贯彻《条例》的热潮。\n自《条例》公布以来，信访系统及各地区各有关部门，特别是广大干部，扎实推进学习贯彻《条例》。北京市委常委会邀请国家信访局相关负责人围绕《条例》作专题讲解；山东省举办全省信访系统宣讲报告会，省、市、县、乡四级3500余名信访干部全员参训；海南一年来共组织各类学习宣传活动1570场次。\n各地通过深入宣传《条例》，促进信访群众合理合法维护自身权益——\n“啥时候要回来工资，我们就啥时候回去！”\n“咱们信访局开通了拖欠农民工工资信访绿色通道，设置了农民工欠薪事项接待窗口，有专人接待处理，我们一定用最快的速度把大家的劳动报酬给要回来！”\n不久前，山西省信访局推出的系列动画《法治信访学习时》走红网络。精美的画面，生动的故事，专业的讲解，让网友在轻松愉悦的氛围里，了解《条例》的规定，树立依法信访的意识。\n国家信访局开展《条例》网络正能量作品创作大赛，其中国务院国资委等组织创作展播了260余件微视频作品；开展《条例》集中宣传月和《条例》知识竞答活动，在官方网站、微信公众号持续推出“图解《信访工作条例》”等专题专栏。黑龙江信访系统在哈尔滨市主要街道开展集中宣传，现场为上千人次答疑解惑。新疆维吾尔自治区开展“国旗下宣讲”“马背宣讲”“毡房宣讲”等，将《条例》送到各族群众身边。\n信访工作制度体系不断完善\n“完善信访工作制度，是一个系统工程。要真正落实《条例》的规定和精神，需要配套政策机制的完善。”国家信访局相关部门负责人说。\n秉纲而目自张。与《条例》要求对标对表，一系列规范得以修订完善。\n国家信访局对信访工作运行、信访业务流程等制度规范进行全面梳理，分批分期对86件文件进行修订完善。\n省级涉及信访工作的有关制度和规定清理完成率目前均超过70%，20个省份超过80%。\n中央纪委国家监委机关、全国人大机关、国家发展改革委、公安部、财政部、商务部等及时修订完善了《条例》配套制度。\n…………\n过去一年，各地也纷纷建章立制，细化《条例》规定，形成了一批管当前、利长远的制度成果。\n“小区及周围片区天然气气压太低，有时热水器无法使用、燃气灶自动熄火，影响正常生活。”\n这天，重庆市信访办收到了九龙坡区某小区居民反映的问题。据了解，群众曾多次反映该事项，但因问题涉及不同区、多个部门，相互间转办协作流程不够明确，影响了问题的及时解决。\n这次，复杂的问题有了明确指引。重庆市信访办根据重庆市新制定的《信访基础业务工作规范》等规定，及时向市相关负责人呈报，随后市信访办会同市政府督查办联合交办、跟踪督办，相关单位依规成立工作专班。很快，片区燃气不足问题得到解决。\n甘肃省制定《甘肃省依法分类处理信访诉求工作规程》，做好甄别分流、分类受理、协调会商、依法办理、督办问责等环节工作；河北省制定了《关于加强新时代网上信访工作的实施意见》等，进一步完善了信访工作体系，确保各项制度与《条例》新内容新要求相统一、相协调；辽宁省印发工作方案，明确相关负责人包案责任，建立纪、信联动工作机制，完善定期调度机制……\n“信访系统将始终牢记为民解难、为党分忧的职责使命，继续以贯彻实施《条例》为统领，不断提高工作能力和水平，不断提升信访工作规范化法治化水平，切实把信访工作做到群众心坎上。”国务院副秘书长、国家信访局局长李文章说。"
  },
  {
    "title": "中国船舶科学研究中心水下工程研究开发部主任杨申申——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-04.htm",
    "date": "2023-05-02",
    "content": "1.6米内径的大“玻璃球”内，坐着3名驾驶员，当他们在1500米深的水下航行时，就可以360度环视整个操作视野——这是新一代的“全通透载人潜水器”。中国船舶科学研究中心水下工程研究开发部主任、研究员杨申申在电脑上展示了科技感十足的概念图，预计今年年底前就会制造出模拟球，2025年将投入使用、搭载着科学家潜入深海。\n“2020年，‘奋斗者’号载人潜水器成功坐底马里亚纳海沟，我们到了世界上最深的地方。海洋的深度是有限的，应用领域和技术创新是无限的。下一步，就是将多年来攻克的深潜技术向水利水电类潜水器、观光类潜水器和打捞作业类潜水器等各个应用领域拓展。”杨申申目前正组织技术团队攻关的“全通透载人潜水器”关键技术，代表着下一代潜水器的重要发展方向。“随着新材料、新方法、人工智能等技术的发展，新概念的载人潜水器也应运而生。”杨申申说。\n1981年出生的杨申申，是“蛟龙”号、“深海勇士”号、“奋斗者”号3台大国重器的重要研发成员。从2005年大学毕业至今，18年间，他一直和潜水器打交道，是一名资深的深海科技工作者。2009年，“蛟龙”号开始海试的时候，杨申申还是一名正在逐步熟悉深海装备的年轻人。面对当时较为薄弱的技术基础，他刻苦钻研大深度载人潜水器的关键技术，一次次不断尝试，有时调整方案从头再来。到2017年“深海勇士”号投用时，他已先后攻克了深海锂电池技术、液压技术、照明技术、推进技术等多项关键技术，助力我国深海技术发展和关键设备的自主可控。2020年，“奋斗者”号载人潜水器前往试验海区的航行途中，母船遭遇了多个台风。担任海试现场临时党委副书记的杨申申带领临时党委成员，群策群力排除了故障，为下潜顺利开展打下基础、争取了时间。\n眼下，国内首次运用有机玻璃制作载人球的大深度“全通透载人潜水器”，正面临着总体设计、计算方法、加工工艺等技术难题，成为杨申申和同事们面对的全新挑战。杨申申介绍，目前技术团队正在对技术方案进行讨论和优化。\n从我国载人潜水器实现零的突破的“蛟龙”号，到由集成创新迈向自主创新的“深海勇士”号，再到关键部件国产化率超过96.5%的“奋斗者”号，以及应用场景更为广阔的下一代“全通透载人潜水器”，一代代载人潜水器实现了从跟跑到并跑到领跑的过程，也见证着一代代科技工作者的不断成长。\n“我的梦想在深海。”如今已成为我国载人潜水器机电一体化领域学科带头人的杨申申说，自己的科研方向能够跟国之重器连接在一起，感到非常幸运，也将为之奋斗一生。"
  },
  {
    "title": "信义当头 守诺如金（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_3-04.htm",
    "date": "2023-05-02",
    "content": "起垄、播种、覆土……在湖北省宜昌市当阳市红光村，62岁的村民陈廷海正忙着移栽鱼腥草种苗，“合作社提供种苗和技术服务，我先种5亩试试看。”不一会儿，他额头上渗出细密的汗珠，“今年行情好，我得争取多赚点儿。”\n红光村位于江汉平原，这里的农民冬种油菜、夏种水稻。上世纪90年代末，陈廷海做起了粮食经纪人，从附近农户手上收购粮食，再卖往粮油厂。他言语不多、为人实诚，收粮食时，若市价涨了，就高不就低；若市价跌了，则按约定的保值价收粮。“诚信”两个字，是陈廷海的招牌，周边几个村子的人都乐意把自家的农副产品交给他代销。\n2006年6月，像过去一样，陈廷海从村民们手里收了上百万斤油菜籽，送到一家与他有长期生意往来的油脂厂。没想到，油脂厂经营者却因资金链断裂，在一天夜里突然不见了踪影。和陈廷海情况类似的粮食经纪人有不少。陈廷海这里，除了自己的7万元菜籽款外，210户村民共98万元的菜籽款也没了着落。\n闷热潮湿的夏天，陈廷海一家如坠冰窟。不久，油脂厂经营者被抓获，但亏了的钱却要不回来了。面对这样的情况，陈廷海一家人主动认下了所有的债务。“我们一辈子没亏欠过别人。这是一笔‘良心债’，就算砸锅卖铁，我也会把钱还上。”为了帮家里还债，在外读书的儿子陈超决定放弃考研，立即参加工作。\n他们把家里能换钱的物件、牲畜、粮食悉数变卖，东拼西凑拿出几万元钱，挨家挨户上门说明情况。\n让陈廷海感动的是，村民们不约而同选择了不催不讨，还反过来安慰他们一家，“就当那一季油菜没有种过”“人还在，比什么都强”。\n陈廷海早年跑运输，收入颇丰。在村里，他是第一个买自行车、第一个用上手机的人。村民杨志琼回忆，陈廷海当初宽裕的时候，一直不忘帮衬乡亲，谁家遇到难处，他总是帮着想办法。“以前我们家穷，交不起孩子的学费。一到开学，我们就找他借钱，他从不催着还。他遇到这么大的困难，我们绝不能忘恩。”杨志琼说。\n为还清欠款，陈廷海夫妇流转了几亩地，每日勤恳耕作，农闲时便外出打工。2007年，在乡亲们的支持下，陈廷海购入一辆农用车，又做起代销农副产品的老本行。为了还债，他常常凌晨3点起床，在农户与厂家间东奔西跑，夜深才回家。\n一点一点地攒，一分一角地还。“我最高兴的时候，就是还钱的时候。”陈廷海说，这些年，他一刻都不敢停歇。如今，欠款只剩下13万多元。\n尽管旧债未清，许多村民仍毫不犹豫地借钱给陈廷海周转，家家户户都把菜籽和稻谷留给他来收。村民们赞他“欠债近百万，却没一句骂名”。去年，陈廷海因诚实守信登上2022年第三季度“中国好人榜”。\n临近中午，成片的鱼腥草种苗已经栽好。扶着腰缓缓起身，陈廷海说：“这5亩地预计能增收10万元，这么多年的债，就快要还清了……”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_4-04.htm",
    "date": "2023-05-02",
    "content": "“五一”假期，浙江省台州市仙居县各景区迎来旅游高峰，红色游、乡村游等精彩纷呈。图为4月30日，该县神仙居景区云雾缭绕，风景怡人。\n王华斌摄（人民视觉）"
  },
  {
    "title": "中央广播电视总台首届版权生态合作大会在上海举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_5-04.htm",
    "date": "2023-05-02",
    "content": "本报上海5月1日电  （记者曹玲娟）4月28日，以“共融共生  共创未来”为主题的中央广播电视总台首届版权生态合作大会在上海举行。会上，中央广播电视总台相关部门与中国版权保护中心、中国版权协会、中国文字著作权协会等总台首批版权生态伙伴签署合作协议。\n近年来，中央广播电视总台加大版权资产开发力度，包括深入挖掘顶级体育赛事的版权价值，积极拓展精品IP节目版权合作空间，着力放大总台优质节目资源在融媒体领域传播效益，倾力打造“大春晚季”版权整体品牌概念，创新开发IP衍生品和文创产品等。举办总台首届版权生态合作大会，标志着总台开启了版权生态合作的全新阶段。\n现场，总台相关台属公司负责人围绕视听传播的版权价值、版权新生态、“大春晚季”品牌概念、重塑声音价值、《大头儿子小头爸爸》动画衍生品、《中国诗词大会》IP运营、《舌尖上的中国》IP商业开发等主题进行了新业态合作与专场推介。总台还发布了版权运营战略。"
  },
  {
    "title": "中管企业、中管金融企业扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_6-04.htm",
    "date": "2023-05-02",
    "content": "中管企业、中管金融企业认真贯彻落实党中央关于主题教育的各项部署，坚持高标准、严要求、实举措，扎实推进主题教育各项工作全面展开，推动高质量发展不断取得新成效。\n中国大唐集团有限公司第一时间组织召开动员部署会议，全面启动主题教育工作，科学制定实施方案，将17项重点任务计划和读书班、专题党课、主题党日、调查研究、党组中心组专题学习、专题民主生活会等相结合，系统有序推进主题教育各项工作。\n中国农业银行党委紧密结合自身实际，及时研究制定主题教育工作方案，并细化制定调查研究、理论学习、宣传工作3个子方案，把理论学习、调查研究、推动发展、检视整改等贯通起来，为农业银行主题教育绘制了详细的“路径图”。\n东风汽车集团有限公司、哈尔滨电气集团有限公司、中国东方电气集团有限公司、鞍钢集团有限公司等企业结合工作实际，及时成立主题教育领导小组，深入学习领会习近平总书记重要讲话精神，着力抓好组织领导，系统做好工作设计，确保主题教育抓严抓实抓到位。\n中管企业、中管金融企业在主题教育中紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把学习和调研落实到完成党的二十大部署的各项工作任务中去。\n国家电力投资集团有限公司所属各级党组织领导班子和党员干部深入查找问题短板，着力解决价值创造、资本运营、提质增效、融合协同、风险防控管理等方面的问题，推进质的有效提升和量的合理增长。中国长江三峡集团有限公司以开展战略性、对策性、前瞻性、跟踪性、解剖式、督查式等6类调研为牵引，将国家所需、人民所盼、未来所向与三峡所能紧密结合起来，奋力推动高质量发展。\n国家能源投资集团有限责任公司、中国电信集团有限公司、中国联合网络通信集团有限公司、中国移动通信集团有限公司、中国卫星网络集团有限公司、中国电子信息产业集团有限公司等企业全面深入学习贯彻习近平新时代中国特色社会主义思想，系统推进创新理论学习、调查研究实践、高质量发展提升、检视问题整改，坚持学思用贯通、知信行统一。\n“作为一线员工，我们将把主题教育‘学思想、强党性、重实践、建新功’总要求融入能源保供的火热实践中。”国家能源集团神东煤炭补连塔矿22406综采工作面一队队长赵虎说。\n主题教育中，中管企业、中管金融企业坚持问题导向，把问题整改贯穿主题教育始终，奔着问题去、带着问题学、对着问题改，让员工、群众切实感受到解决问题的实际成效。\n中国第一汽车集团有限公司梳理巡视巡察、审计监督、考核检查中发现的问题，开展党的基层组织建设突出问题专项整治；压紧压实全面从严治党政治责任，重点开展工程领域、采购领域、营销领域问题整治等专项行动，切实解决一大批痛点难点堵点问题。中国机械工业集团有限公司结合持续深化改革，结合巡视整改、审计整改和专项治理等，推进主题教育“理论学习、调查研究、推动发展、检视整改”等重点工作取得实效。中国银行坚持问题导向和目标导向相统一，聚焦中央要求着力解决的6个方面突出问题和中行的具体问题，结合本单位实际，在服务高水平对外开放、服务中国式现代化中实现自身高质量发展。\n严督实导，确保成效。中管企业、中管金融企业强化组织领导，抽调骨干力量组建巡回指导组，以强有力的组织领导和工作举措夯实工作基础。\n中国华电集团有限公司成立11个巡回指导组对49家直属单位开展全覆盖巡回指导，传达学习贯彻习近平总书记重要讲话和重要指示批示精神、党中央重大决策部署，以及集团公司党组关于主题教育的部署安排，指导督促直属单位抓好落实，扎实开展主题教育。中国建设银行制定《巡回指导组工作规则》，把指导调研工作、推动调研成果转化作为巡回指导组的重要职责，通过对调研工作安排提出意见建议、参加调研、列席成果交流会、督办问效、跟踪回访等灵活多样形式，加强对直管单位党委调研工作的督促指导。交通银行将落实主题教育要求同贯彻落实中央各项决策部署结合起来，做到两手抓、两促进。中国中信集团有限公司组织综合协调组和巡回指导组全体成员进行动员培训，推动各组务求实效、狠抓落实。\n（本报记者孟祥夫、朱隽、欧阳洁、吴秋余、李心萍、葛孟超）"
  },
  {
    "title": "文旅活动丰富  消费持续升温",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_7-04.htm",
    "date": "2023-05-02",
    "content": "旅游景区人流如织，图书馆里书香四溢，影院剧场气氛热烈，“五一”假期，旺盛的文旅市场，描绘了一幅更充实、更丰富、更高质量的精神文化生活图景。人们在城市街巷寻景寻味，在秀美乡村望山看水，走进博物馆纪念馆触摸历史，来到公园郊野亲近自然陶冶身心……“文化味浓”“烟火气足”“体验感好”，节日文旅活动丰富，消费持续升温，人们出行出游热情高涨。\n红色景区热度升\n“五一”假期首日，走进广西崇左龙州县中国红军第八军革命纪念馆，一座座雕像、一件件文物、一幅幅照片，令游客感受到历史的厚重。“让孩子从小接受革命教育，才能更加珍惜现在的幸福生活。”山西游客刘女士说。龙州县依托红军古道景区，设计了走一次红军路、听一堂红军课、住一晚红军村、吃一顿红军餐、览一次红军馆、唱一段红军歌的互动环节，开展一系列红色教育活动，让游客沉浸式体验红色文化。\n4月29日，由东北烈士纪念馆举办的“永恒的誓言——赓续中国共产党人精神血脉”专题巡展在黑龙江哈尔滨展出，吸引游客驻足观看。这场巡展展示了76位优秀共产党人的诗文、信笺及语录，图、文、物立体呈现，观众通过现场扫码，还能以全媒体形式“云端逛展”。东北烈士纪念馆馆长刘强敏介绍，巡展自年初在哈尔滨市博物馆、依兰博物馆等地展出以来，已吸引超过10万人次参观。\n4月29日，山东枣庄薛城区铁道游击队景区内人头攒动，热闹非凡，红色情景剧吸引不少观众前来观看。“和平来之不易，我们要倍加珍惜。”来自泰安的学生韩韶恒感触颇深。据景区有关负责人介绍，预计“五一”假期总接待量约为10万人次。\n“五一”假期，重庆迎来红色旅游热潮，不少游客前往爱国主义教育基地、红色剧场等，在缅怀英烈中传承红色基因。当地采用沉浸式体验、实景表演等方式，让厚重的红色历史“活起来”。4月29日，重庆歌乐山烈士陵园接待游客近4万人次。\n文化场所人气旺\n4月28日晚，革命历史题材音乐剧《觉醒年代》在北京世纪剧院首演，再现百年前那段追求真理、燃烧理想的澎湃岁月。北京市文旅部门组织“五一”假期文化和旅游系列活动，全市147个演出场馆将举办293台剧目、1170场演出和811场群众文化活动，结合劳模精神、工匠精神等主题，歌颂劳动之美，弘扬时代精神。\n首都博物馆“辉煌中轴”展览中，长达16米的沙盘，配以立体投影技术，生动展现了北京中轴线昼夜交替、四季轮回的景象。“不仅能了解北京中轴线的历史，还能体会其中蕴含的独特价值。”市民刘女士说。自5月1日起，北京推出首届博物馆活动月，全市百家博物馆精心打造近300场展览，展出千件珍贵文物。\n“老人看展，中年人看剧，孩子读绘本，这里可以满足我们全家的需求。”4月29日，江苏常州市民郑女士和家人一大早就来到常州市图书馆。“五一”假期，常州市图书馆立足38家秋白书苑，推出亲子户外研学课堂系列课程，举办艺术分享沙龙，成为假期亲子活动的重要空间。\n4月29日，位于江西南昌西湖区八一大道旁的新华书店，《茶文化》新书分享会正在举行。江西省社会科学院研究员余悦围绕江西茶风茶俗和民间茶道等内容作分享交流。新华书店营造场景化购书体验，打造赣文化图书体验专区、绘本长廊等阅读空间，满足读者个性化阅读需求，为市民提供丰富的文化享受。\n4月29日，在广东深圳欢乐谷香格里拉主题区，一群国风舞者亮相舞台，伴着音乐起舞，为游客献上一场文化视觉盛宴。“今年‘五一’假期，深圳欢乐谷门票预订量创下开园25年来的历史新高。”深圳欢乐谷副总经理傅世海说。深圳设计周、青年画展、新锐艺术市集、儿童音乐会……“五一”假期，深圳各美术馆、音乐厅、剧场等推出精彩纷呈的文化活动，让市民度过一个充满“艺术范儿”的假期。\n旅游市场活力足\n“五一”假期，天津蓟州七大系列35条精品旅游线路、“大明边塞”国风大典等30多项文旅活动“组团”待客；新梅江公园（南段）完成竣工验收，“五一”正式开园……天津市商务局监测统计的232家商贸流通企业显示，假期首日实现销售额2.9亿元，同比增长38.2%，较2019年增长19.7%。客流量156.3万人次，同比增长27.1%。\n4月29日，漫步在河南许昌鄢陵县唐韵小镇，只见亭台水榭、林木葳蕤，不少游客身穿汉服，在古色古香的建筑里打卡拍照。景区依托良好的自然环境，打造200余亩樱花观赏区，游客置身园中，感受天然氧吧的独特魅力。\n“五一”假期，湖北神农架风景区神农顶、官门山等景点游人如织。4月10日开始，神农架生态旅游区开展“免票周”活动，全国各地的游客在相应的免票时间段内，可凭居民身份证免门票游览神农架“六大景区”。首个“免票周”的前5天，神农架接待全国游客超过7万人次，免票活动将持续到12月。\n赏万亩荷塘、品特色美食……4月30日，在云南文山壮族苗族自治州丘北县普者黑景区，来自全国各地的游客身着民族服饰，载歌载舞，融入当地热闹非凡的浓厚氛围。“五一”假期，文山州预计接待游客数量超过100万人次。\n“原来古人是这样喝茶的，宋代点茶技艺既文雅讲究又有趣味，让人大开眼界。”在浙江杭州余杭区径山景区，游客裘先生感叹。径山镇以茶为媒，推出“径山镇公益文化体验”等活动，游客能现场学习径山点茶、体验特色民俗活动。\n4月28日，陕西西咸新区丝路欢乐世界开园，创新的互动沉浸式游园方式让河南游客王可鑫大呼过瘾。园区深耕丝路文化，每一个主题街区都将所在地域的文化故事通过实景方式展出，让游客在游玩之中成为故事“主人公”，为游客带来别样体验。\n（本报记者郑海鸥、乔杨、郑壹、张艺开、李蕊、刘新吾、施芳、潘俊强、白光迪、王丹、程远州、武少民、王者、李霞、叶传增、江南、龚仕建）"
  },
  {
    "title": "文脉赓续  生生不息",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-05.htm",
    "date": "2023-05-02",
    "content": "党的二十大报告提出“加强城乡建设中历史文化保护传承”。城乡建设中，越来越多的地方在实践中平衡好保护和利用的关系，注重城乡历史文脉延续，让人们记得住历史、记得住乡愁。\n——编  者\n\n福建省宁德市屏南县熙岭乡龙潭村\n传统古村有了新村民\n本报记者  刘晓宇  王  珏\n蒸汽氤氲，香味四溢，一把米粉下锅，熟练地烫煮一分钟有余，再加入香油、生菜，一把酸菜末撒上去，一碗香喷喷的酸菜米粉就在潘兰英的手中成为“龙潭地道小吃”。\n“欢迎来到‘新龙潭’，来来来，吃一碗米粉再开始逛村！”年过50岁的潘兰英性格豪放、嗓门洪亮。\n远山如黛，流水潺潺，一座座黄墙青瓦的老宅，沿着小溪错落有致地排布。春日暖阳下，房前屋后挂着的红灯笼，宛如一颗颗熟透的柿子。村口，一间不足10平方米的米粉店当街挺立，墙上挂着的，却是几幅栩栩如生的油画。“喏，这是我丈夫陈孝坚的作品，好多游客要买呢！”随后一指门外陆续进村的游客，潘兰英骄傲地说。\n“现在在我们龙潭村，可以品一口黄曲糯米酒、赏一出悠长的四平戏、看一幅农民自己的艺术画、四处可见年轻新村民。”一旁，龙潭村党支部书记陈孝镇说。\n拥有120多栋明清古建筑的龙潭村，地处闽东北的宁德市屏南县熙岭乡，窝在鹫峰山脉中段纵横交错的山岭间。这里曾经是茶盐古道的必经之路，却在几年前遇到“空心化”问题——原本有1400多户籍人口的村子，村民大多外出务工，仅剩百余人留守村里。\n变化，开始于一场“艺术改变乡村”的试验。2015年，屏南县开始探索文创引领的乡村振兴之路，启动“古村落保护计划”，龙潭村也开启了“人人都是艺术家”的公益教育项目，选送30位村民作为“种子选手”学习绘画，陈孝坚便是其中之一。“当时大家都不理解，经过3个月的系统学习后，我们对于村落有了不一样的理解，觉得家乡处处都充满艺术气息。”陈孝坚说。\n与此同时，在县委县政府的支持下，龙潭村启动“古村修复计划”，先后对22个国家级传统村落的500多栋古民居分门别类实施抢救性修复。老屋修缮采用原生态、低碳环保的传统技艺，还成立了工匠协会，组建了5支以传统工匠为主、共100多人的古建筑修缮队伍。\n此外，屏南县全面推行“老屋认租15年模式”——年租金每平方米3元、租期15年，试行村级项目建设“工料法”管理模式，根据建筑形式与特点，引进“新村民”认领复活老屋并进行以“文创”为导向的活化利用，以低门槛、高进阶的方式吸引新老村民创业。\n政策的持续支持，让龙潭村“老树发新枝”，吸引越来越多的年轻人和游客到来——32岁的江西人胡文亮，便是最早来到龙潭村的“新村民”。一栋古色古香的两层民居，名为“檀舍”，便是胡文亮的“民宿工作室”，一楼用作餐饮、品茗、陶艺、阅读，二楼则是6间规制不一的客房。“五一”未到，客房预约便已排到了下半年，夫妻二人正忙着在直播平台上给网友推介龙潭。屋角的酒坛，堆得一人多高，“我们将油画、动漫、四平戏等元素融入在屏南当地的黄曲糯米酒的包装上，让年轻人更容易接受山里的文创，通过网络直播让山货卖到大山外。”胡文亮说。\n2020年8月，龙潭村入选全国乡村旅游重点村，接待的游客每年达20多万人次。\n眼下，直播间里的胡文亮，不仅要推介龙潭，还要为整个熙岭乡文创片区卖力宣传——2021年10月，熙岭乡文创片区（龙潭村、四坪村、墘头村、三峰村）成立片区党委。\n“鼓励‘新村民’加入村级组织，这是我们熙岭乡文创片区基层治理改革的第一步，我们希望‘新村民’进一步增强参与感和归属感，共同投入到乡村振兴的事业中。”熙岭乡乡长杨林表示。如今，熙岭乡文创片区4个村入住的“新村民”达到140多人，职业涵盖设计师、作家、工程师、电影导演等。2022年，片区内各村集体平均收入突破40万元，平均增长超过25%。\n翻开“檀舍”的留言簿，一条游客留言吸引记者注意：“在这里实现了现代生活和乡土中国的完满契合，多想也能成为一名新村民，爱生活、爱艺术。”\n\n浙江省台州市椒江区葭沚老街\n老街保护焕发生机\n本报记者  郑海鸥\n假期里，来自江苏南京的00后武佳萱和朋友们准备好汉服，相约来到浙江省台州市椒江区葭沚老街“打卡”。\n青石板、老石桥，还有外墙斑驳的传统民居，白天夜晚，景色各异……“老街很时尚、潮流，是年轻人钟爱的范儿。”武佳萱迫不及待把拍摄的照片和短视频分享到社交平台，赢得许多点赞。\n葭沚老街，至今已经有数百年历史，曾是台州最具文化韵味的繁华街区之一。“葭”为水边的芦苇，“沚”为水边的洼地，葭沚处于江边，由椒江冲积而成，曾地势较低并长满芦苇，“葭沚”由此而得名。\n可是20世纪90年代后，老街日渐衰落——危旧房林立，道路不宽、排水不畅、燃气不通，被诟病为“走不进的街、出不去的水、留不住的人”……\n任由家园衰败破落，让历史文化被雨打风吹去？“既应该保护传承历史文化遗产，也要让大家享受城市新生活。”椒江区博物馆原馆长牟振彬说。近年来，当地启动葭沚老街城市更新，保留原有的古街形态和肌理，凡是能够修复的古建筑均予以保护修复，一座座传统民居焕发生机。\n老砖瓦、老屋檐、老门墩，屋脊、飞檐、山墙，或雕梁画栋，或青砖灰瓦，各处细节，皆有讲究。“从砖、瓦，到石板、木板，我们力争用旧材料来修复老物件，传承那份台州记忆……”牟振彬说。\n如今，修复后的一座座建筑彰显着老街过往的韵味，精致的绿化更增添了生活意趣和古典审美。古宅台门上的一处处彩绘、雕塑与匾额，诉说着悠远的故事。抬头可见的飞檐翘角，镌刻着特色的渔文化——屋脊两头翘起如同一艘渔船，饰有海浪纹、鱼纹等纹样……\n节假日的傍晚时分，老街建筑外立面和廊檐下挂满的轮廓灯和古典灯笼一齐点亮，葭沚老街流光溢彩。高科技灯光秀演出《锦绣文昌》与人们见面。演出以鸥鹭为引、光影音为媒，活化台州历史传说，尽显台州的古典与现代、人文与风物。\n街坊邻里兴奋地看到，“昔日古街又‘回来’了”“老街也‘年轻’了、热闹了”。\n与位于市中心“文艺”“现代”的葭沚老街不同，位于章安街道回浦村的章安老街有着另一番特色。\n叶再来和叶伟正父子是台州市非遗项目锡器制作技艺传承人。他们居住的房子已经有两三百年历史，楼下开店、楼上住人。一件件由他们制作的锡壶、烛台，成为老街居民家家户户的必备品。\n章安老街长约600米，东西走向，明清时期遍布旅店、当铺、南北货号等各种店铺。如今，章安老街上集中了木雕、剪纸、石雕和篾竹制作技艺等10余个非遗项目，还专门建设了“古郡书吧”，既展示和销售非遗作品，也能让游客进行互动体验。\n“现在来古街的年轻人越来越多，我们适时开发了书签、扇子等文创产品，还不断在老题材的基础上进行内容设计和创新，以及技法的升级，市场反响不错。”台州市非遗项目章安剪纸技艺传承人、80后杨计兵喜笑颜开。\n台州刺绣技艺是浙江省非遗项目。“通过创意设计，我们在对台绣的文化、技艺和艺术元素进行萃取的基础上，融入了实用功能。”传承人林霞说，“我们正在策划进驻老街，以‘刺绣+’的跨界思维，开发出多元化的产品，让刺绣工艺以更实用、更国潮的姿态走进居民日常，融入衣食住行。”\n葭沚老街、章安老街……如今的老街成了台州市民找寻台州记忆、游客休闲旅游享受的空间。“在葭沚穿梭、章安停留，不仅感受到了城市文脉的延续，也让我们在品味历史、感受当下的亦古亦今的融合体验中，对家园有了更多热爱。”90后市民周航说。\n\n甘肃省天水市西关古城\n打造古城文化品牌\n本报记者  王锦涛\n飞将巷，汉代龙城飞将李广故里；石家巷，清乾隆时四川道台加按察使石作瑞的府邸……走进甘肃省天水市西关古城，每一条街巷，都满载历史。\n西关古城，坐落于甘肃省天水市秦州区西关片区，是西北地区现存规模较大和保存较完整的明清时期居民院落群，有大小街巷11条，院落229个。但因历史久远，不少古建民居受到了不同程度的损毁。\n2018年3月天水启动西关古城修缮工作，坚持“不改变文物原状的原则”，凡文保院落的维修，不迁移、不使用现代材料和现代工艺，全面保存、延续天水古建民居的真实历史信息和价值。\n走进三新巷古建筑群，考究的垂花门、精致的垂莲柱，让数百年的宅院重现明清时期的古韵。“修缮完成的古建民居，大多为砖木结构，设计精巧，布局严谨，古朴典雅。”参与修缮的天水古建专家赵昌荣说，无论是墙面、屋脊，还是青砖、土炕，都对历史建筑构造、风格、材质、工艺进行最大限度地复原。\n截至目前，古城片区中三新巷片区修缮工作已经全部完成，自由路7月份也即将完成。在恢复历史“原貌”的基础上，如何既保留历史文化韵味，又布局符合游客需要的商业业态，古城管理运营方正在探新路。“这说起来不难，可实际操作真不易。”业内人士指出，不少古城都有同样的烦恼，业态和商品同质化问题突出，“比如，餐饮火了，商家便纷纷涌入，直到市场饱和，一哄而散”。\n为打破以餐饮为主的业态，天水西关古城立足市场需求与区位优势，以天水古老的历史风物引领塑造天水古城的文化根基，通过多方合作，打造甘肃沉浸式汉风市井生活街区，同时，立足天水本地文化，做好天水古城品牌建设。每逢重大节日，西关古城通过举办表演活动、开展美食评选、联合商家推出优惠活动等方式，让游客形成固定节日必来古城的旅游习惯，还将借助现有智慧平台，完善游客画像与大数据决策，让“看不懂”的文物以群众能够看懂并且乐见的方式“活起来”。\n“满足游客需求，靠的是商业。但要真正留住游客，得避免过度商业化。”相关负责人说，就西关古城而言，一方面将充分发掘古城的历史、文化资源，突出文史特色，打造专属的古城游特色产品；另一方面，在吸引商家、游客走进来的同时，确保土生土长的当地人经常来。\n天水罐罐茶区级非遗传承人马慧，在西关古城开了家茶馆。“一年经营下来，游客不少，熟客更多。”马慧说，见客进门，若无特殊叮嘱，摆好茶席，端上茶点，按“老样子”熬罐罐茶，准是没错。\n为了避免过度商业化，天水古城还将规划6个公益性展馆，展览工业文化、红色文化、历史文化等内容，这样不仅带来实物展览，同时利用声光电、元宇宙等年轻人更乐于接受的形式和元素传播天水历史文化。\n夜幕四合，灯火初上，游人按下快门，定格西关古城的夜景。“我们不走‘来得快去得更快’的粗放式网红路。”相关负责人说，通过合理的业态布局，融入更多人文气息，打造文化新业态，让古城在保护和传承中实现可持续发展。\n版式设计：蔡华伟"
  },
  {
    "title": "历史文化是城市的灵魂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-05.htm",
    "date": "2023-05-02",
    "content": "北京是享誉世界的历史文化名城，文物古迹遍布城区，历史文化遗产极为丰富。但是与故宫、长城等著名景点相比，位于北京中轴线上的鼓楼最近备受年轻人喜爱，从清晨到夜晚，总有大批年轻人聚集在鼓楼的红墙下拍照、打卡。古老的建筑辉映着青春的面庞，格外动人。\n为什么鼓楼会成为网红打卡地？一个原因是鼓楼所在的位置浓缩了北京历史文化的精华：向南是风景秀丽的什刹海，向北是独具风情的老北京胡同，向东是商业繁华的南锣鼓巷，向西是巍然耸立的德胜门，一片不大的区域聚集了数十处各类文化遗产，给人以历史文化扑面而来的丰富感。而且，鼓楼并没有脱离城市，生活的河流在鼓楼周边静静流淌，不论是清晨的鸽哨还是傍晚的胡同，不论是慢悠悠的三轮车还是挤满乘客的电车，不论是北京小吃还是南北美食，都在这里汇集。而鼓楼就像一位历经沧桑的老人，慈祥地看着脚下的人间烟火、岁月变迁……在鼓楼，能感受到北京这座古都独特的历史风貌和生活情趣，能真正触摸到这座城市的脉搏。\n历史文化是城市的灵魂，缺乏历史积淀和文化内涵的城市是苍白而乏味的。只有能激发思古之幽情、能品味独特文化韵味的城市，才是活生生的灵动的城市。\n曾经，由于在城市建设中一味求新、求大、求洋，忽视历史文化遗产保护，有些地方拆毁古建筑、改造历史街区，不仅破坏了历史风貌，而且割断了城市文脉，使城市成为缺乏历史感和文化内涵的城市。这样的城市建设代价高昂、得不偿失。我们有自己的历史传统，有自己的文化审美，有自己的生活方式，不必也不能处处模仿别人。中国城市应该有中国特色中国风格中国气派。而历史文化遗产正是体现这种特色风格气派的标志。\n随着全社会文化自信不断增强，这种割裂历史文化的错误倾向得到了遏制。越来越多的城市把历史文化遗产作为自己的金色名片，在城市建设中，注意保护古建老街，在保持原有风貌的同时，仅在内部做现代化改造，既守护了历史文化遗产，也便利了群众生活。很多地方更进一步认识到，不能仅仅对历史文化遗产做盆景式开发，在保护和利用的同时，必须注意保护当地生活方式，注重其与周边环境的协调统一，使文化韵味能流动起来。只有使历史文化遗产融入日常生活，才能永续利用。\n“新”是在“旧”的基础上生长出来的，“旧”是在“新”的发展中得以保存的，“新”与“旧”是城市发展永恒的主题。只要我们像爱惜自己的生命一样保护好城市历史文化遗产，处理好城市改造开发和历史文化遗产保护利用的关系，切实做到“在保护中发展、在发展中保护”，那么古都新貌、古韵新风就一定能成为增强文化自信的宝贵滋养，类似北京鼓楼这样的网红打卡地也一定会越来越多。"
  },
  {
    "title": "育良种  保丰收（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-06.htm",
    "date": "2023-05-02",
    "content": "习近平总书记在广东考察时强调，种业是现代农业、渔业发展的基础，要把这项工作做精做好。\n一粒种子，可能不足0.1克，却是农业现代化的基础。种业处于农业整个产业链的源头，是建设现代农业的标志性、先导性工程。无论是野外探寻，扩充种质资源库，还是创制材料，育种、制种，乃至于DNA提取、基因分析、分子标记做检测……从种质资源收集与保护，到突破性品种选育，再到前沿育种技术研发，各个环节久久为功，推动我国现代种业不断发展，让更多良种走向沃野。\n如今，我国国家级种业基地加快布局，由216个农作物基地、262个畜禽育种场、91家水产原良种场组成的“国家队”，供种保障能力由70%提高到75%。节水小麦、优质水稻品种选育取得新突破，农作物良种覆盖率达96%以上，保障了中国粮主要用中国种。"
  },
  {
    "title": "本版责编：杨烁壁  栾心怡  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-06.htm",
    "date": "2023-05-02",
    "content": "本版策划：袁振喜  胡安琪  陈亚楠\n版式设计：张丹峰"
  },
  {
    "title": "口袋公园，建好还需管好（视线·城市更新）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-07.htm",
    "date": "2023-05-02",
    "content": "口袋公园数量增多、功能升级令人欣喜，如何让口袋公园得到可持续的管理维护，从“增绿”变“常绿”，是各地必须面对的课题。垃圾处理、设施维修、绿化管护……这些都考验着城市治理能力。对此，一些地方在积极进行探索。比如，建立管护制度并加强日常巡查管理，聘请周边居民担任“市民园长”，鼓励企业等社会力量参与服务供给，升级园区智能设施等。\n城市是人民的城市，人民城市为人民。让口袋公园真正点亮城市微空间，既需要城市治理者不断提升精细化管理水平，也需要全社会共治共享。让更多人既是发展城市、建设家园的受益者，也是服务城市、守护家园的参与者，才能让我们的家园更美好、更幸福。\n——编  者\n\n上海市绿化市容行业首席技师冯庆——\n精心管理  一园一策\n本报记者  田  泓\n去年，上海市新增80座口袋公园，全市口袋公园数量达到390座。如何管好这些家门口的公园？上海市绿化市容行业首席技师、上海静安园林绿化发展有限公司副总经理冯庆说：“秘诀是精细化管理，做到‘一园一方案’。”\n精细化管理，从设计开始就要考虑后期养护的便捷性和长效性。南京西路和石门一路交叉口的同福花园，是冯庆参与设计维护的口袋公园之一。\n1800平方米的空间，承接周边数万人次的来往客流，地下还有座体积不小的变电所——怎样用设计避免人流拥堵、保证一年四季的景观效果、减少管护压力？\n因地制宜是关键。冯庆与团队拿出一个大胆方案：采用高达5.5米的铝合金幕墙搭配垂直绿化。一方面可以用特制格栅将变电所出入口和各类箱体隐蔽于其中；另一方面，高高的幕墙在延伸绿化空间的同时，降低了大量人流往来踩踏绿地的概率，同时借用移步异景的手法让行人可以从不同角度看到园中风景，避免长时间驻足造成聚集。\n选择庭院内种植的花草树木也要讲究科学，既要符合街区氛围，还要抗寒冻、耐踩踏、易养护。比如同福花园的立面花墙最初采用多种花卉组合，后来发现每种花卉的花期不同，常常有的开得正艳，有的却已枯萎。经过调整，最后确定以常绿植物为花墙底色，搭配同一种花卉的不同花色，既提升了花墙效果，也降低了养护成本。\n冯庆介绍，口袋公园占地虽小，但常规养护要求很精细。去年，上海市绿化和市容管理局出台《上海市口袋公园管理指导意见（试行）》，在《意见》的指导下，养护企业在一级绿地养护标准的基础上再做加法。“在植物景观的维护上，我们一方面制定养护标准，对乔灌木修剪、病虫害防治等工作内容和流程进行规范；另一方面，要根据苗木、花卉的生长习性、季节变化等，制定个性化养护方案。”冯庆说。\n不同花木养护方法各不相同，比如花色各异的绣球花，养护方案需要为每个品种配制调色剂，调整土壤的酸碱度以达到理想中的花色效果；不同季节注意事项也有所差别，夏季台风暴雨天气来临前，要做好防台防汛工作，冬季则需要为不耐寒的植物包扎，避免冻害。\n随着时代发展，精细化管理在不断升级。冯庆说，过去，公园土壤从附近土地挖来就行，除草剂用的是敌敌畏，容易对周边环境造成伤害；现在，口袋公园的用土需要提前和园林专家共同调配改良，养护花木用的药剂也更环保。\n口袋公园的精细化管理也离不开绿化与市政、环卫等其他部门的联动，与此同时，静安区园林部门正在考虑运用数字技术管理口袋公园，及时发现问题，减少维护人力。\n\n湖北省武汉市口袋公园“市民园长”吕军——\n悉心守护  共治共享\n本报记者  范昊天\n在湖北省武汉市江汉区汉口火车站附近，复兴体育公园月季花盛放，吸引了不少周边的居民前来游玩、散步。复兴体育公园地处武汉中心城区，是由一片荒地改建而来。如今这里除了有绿化带和长约800米的环形塑胶跑道，还有篮球场、健身器材区等场地，是附近各年龄段居民休闲娱乐的好去处。\n“请大家文明赏花，不要采摘花草、践踏草坪，珍惜家门口这来之不易的良好环境。”一大早，53岁的吕军就来到公园转悠，观察花草树木的生长情况，提醒游人讲文明，爱护花草和公共设施。\n悉心呵护着这方绿色天地的吕军是这座口袋公园的“市民园长”。在江汉区，利用边角空地建成的口袋公园已经有38座。“每座公园都配有专门的园林养护人员，但毕竟人手有限，难免出现管理缺位。”江汉区园林局绿化队队长连建辉说，为了发动居民共同管理好家门口的这些绿色空间，去年初，通过各口袋公园附近的社区推荐，江汉区挑选了首批18名口袋公园“市民园长”，吕军就是其中一员。\n“市民园长”的职责有哪些？\n“一边散步，一边工作。我们有个口袋公园‘市民园长’工作群，反映问题、提出建议都能在群里说。”吕军笑着说，他一般每天早晚两次来到楼下的复兴体育公园巡园，主要是协助、配合养护单位维护园区环境和秩序，管理和劝阻不文明行为，对日常养护工作进行监督，发现并及时反映公园存在的问题，为有需要的游客提供帮助等。\n有次吕军在公园里跑步时发现，一排栾树蚜虫泛滥，叶片变得枯黄，下面的跑道和草坪上有大片的油状物。他赶紧用手机拍照传到工作群里。\n“这是树上闹虫害了，不及时处理的话会危害树木生长。已安排人员处理。”绿化队工作人员迅速在群里回复。当天下午，几名园林养护人员就来到复兴体育公园，给树木打药灭虫，经过一周的养护，树叶逐渐恢复了健康。\n收集游客意见，建议园林部门给不同的树种挂上科普的树牌；看到带孩子来篮球场打球的家长没地方坐，建议在周边添置了10多个长椅……一年来，“市民园长”吕军守护着这个口袋公园，让周边居民得以更舒心地在家门口亲近自然、休息娱乐。\n“我最近向园林部门提了建议，希望给‘市民园长’开设一些园林绿化知识的课程，帮助我们更好地保护公园的植物。”吕军说，这份“市民园长”的工作，他会努力干得更专业。\n\n■延伸阅读\n1.完善管理机制\n为了更好地管理口袋公园，福建省漳州市建立了多方位监管的长效机制，基本形成了覆盖面广、网络齐全、组织严密的园林中心、智慧园林平台及责任养护公司三级园林绿化养护巡查考核机制。\n“巡查考核的内容包括日常植物修剪、苗木补植、病虫害防治、设施器材定期养护维修等诸多方面，实施绿化、设施、园容园貌全方位监管，营造安全、便捷、舒适的游园环境。”漳州市住建局有关负责人介绍。\n在对责任养护公司的考核上，口袋公园的日常维护被纳入周边的公园一并管理，通过日常巡查、月末考核、年度考核机制对养护公司量化打分，分数直接与养护公司经济收益挂钩，以激发养护公司的积极性。\n（本报记者  钟自炜整理）\n2.运用绿色电力\n河北省张家口市半圆广场口袋公园位于崇礼，冬季气温最低可达零下30多摄氏度，如何持续、节能地保证公园里喷泉景观的效果，是公园运营管护的一个难点。\n半圆广场在建造时，应用了水下碲化镉光伏技术，池底铺设了420块碲化镉光伏发电地砖，能够实现年发电量2.5万千瓦时左右。全年的光伏发电量，可回补水景冬季开启时段的电加热、喷泉、艺术照明的部分耗电量，实现自动发电、自动供电、自动加热，达到“智能管护”效果。\n采用光伏发电地砖，在便捷管护的同时还可实现绿色无污染。光伏发电是绿色电力的一种重要来源，有助于减排二氧化碳，使得公园在运营中也实现了“绿色管护”，用科技之美、低碳之美呈现景观之美、人文之美。\n（本报记者  史自强整理）\n3.聆听市民建议\n在江苏省扬州市，口袋公园已有58个，针对其数量多、分布广、要求高、养护难的现状，扬州在夯实专业化管理的基础上，积极引入公众力量，探索公园社会化管理新模式。从2020年起，扬州市住建局联合扬州市民观察员协会组建起一支志愿者队伍，市民观察员化身“城市公园‘啄木鸟’”，每季度开展一次公园管理社会巡查，并进行市民对公园管理情况的满意度调查，及时将收集的信息提交给住建部门。\n“希望适合老年人的锻炼器材多一些”“树枝需要修剪了”“公园的路灯有些暗”……一条条“啄木鸟”收集的意见和发现的问题反馈至住建部门，住建部门则依据市民建议，督促责任部门落实改进，让口袋公园的养护水平、实际效用不断提升。\n（本报记者  白光迪整理）"
  },
  {
    "title": "郊游赏花，这样更安心（信息服务台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-07.htm",
    "date": "2023-05-02",
    "content": "山间风光好，园中花意浓。如今，不少人周末都会选择郊游赏花。在开启赏花之旅前，记下这些注意事项，会让你的旅途更安心、更愉快。\n1.留意天气防过敏\n外出赏花前，不仅要看晴雨，还要留意空气湿度和紫外线指数等指标，如果阳光强烈，要尽可能减少皮肤直接暴晒在艳阳下，避免晒伤。郊游归来，要先清扫掉衣服上的尘土再进屋，避免将花粉带入居所造成家人过敏。\n有过敏史的人，最好尽量少去花草树木茂盛的地方，也可事先口服抗过敏药物，预防花粉过敏。若感到皮肤发痒、全身发热、咳嗽，应马上离开过敏原。一旦出现较重症状，应及时到医院就诊。\n2.花草丛中防蚊虫\n公园、野外等绿色植物较多的地方昆虫活跃，被蚊虫叮咬容易导致皮疹甚至感染传染病，因此在草地、花丛游玩时要注意做好防护，如穿长袖衣服并扎紧裤腿、涂抹防蚊液、避免长时间坐卧在草地上等。\n鲜花盛开之际，也是蜂类忙碌的时候，外出游玩要注意避免被蜂类蜇伤。赏花时尽量不要去碰蜜蜂，更不要去招惹马蜂，不要用石头砸或用棍棒去捅马蜂窝。若不慎误动了蜂巢，应就地蹲下，待蜂群活动恢复正常后再离开。\n3.赏花动眼不动手\n赏花要注意避免接触、误食有毒性的花草。有些植物或者花卉虽然漂亮，但却具有毒性，比如红掌、滴水观音、龟背竹等，市民如果接触到毒性植物，可能会引起接触性皮炎。常见的杜鹃花、含羞草、夹竹桃、一品红、马蹄莲等，均含有有毒物质，误食可导致中毒。所以，赏花时最好以“眼观”为主，不要随意触碰，更不能将花草放入口中嚼食，家长尤其应当看好幼童，避免他们误触、误食。\n（作者为中国科学院植物研究所高级工程师，本报记者吴月辉采访整理）"
  },
  {
    "title": "本版责编 孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_3-07.htm",
    "date": "2023-05-02",
    "content": "版式设计 张芳曼"
  },
  {
    "title": "为艺术人才成长提供广阔舞台（培养新时代文艺人才）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_1-08.htm",
    "date": "2023-05-02",
    "content": "充分发挥“传帮带”作用\n张  帆\n习近平总书记在给中国戏曲学院师生的回信中指出：“戏曲是中华文化的瑰宝，繁荣发展戏曲事业关键在人。”科学有效的培养方式是戏曲人才成长的关键。戏曲人才培养具有个性化、难以“批量生产”的特点。结合当代戏曲发展和观众审美需要，创造性地传承“传帮带”培养方式，对戏曲发展至关重要。\n戏曲艺术得以流传至今并仍生机勃勃，“传帮带”功不可没。这种方式通过小范围的、手把手的、有针对性的教学来培养人才，帮助人才成为“角儿”。实践证明，“传帮带”符合戏曲人才培养规律。它是老戏班、老艺人们培养人才的主要方式，特别是京剧，诸多名家大师都是“传帮带”的直接受益者。上海京剧院建院60多年来，在“传帮带”上下足功夫。近年来，面对更好的文化环境、更新的传播语境，我们在实践中，对“传帮带”三个字有了新的理解和探索。\n“传”是传承理念、赓续风格。上海京剧院诞生、成长于上海，天然具有海纳百川、兼容并蓄的文化性格。一是敢于在题材上进行探索。革命现代戏、新编历史剧、台本戏、名著改编、影视改编、跨剧种改编等，数十部作品，多角度创新，一旦找准目标，团队就会精益求精进行打磨。二是协同创作的“一棵菜”精神。一出好戏是集体努力的成果，出挑的不仅是几个角儿、几个唱段，更是剧组、团队以及剧院整体。“传”的是精气神，是劲往一处使的理念和共识。在日常排练、演出过程中，青年演员、编导耳濡目染，在潜移默化中获取精神滋养，并将这种敢于创新、锲而不舍、团结协作的精神内化于心、外化于行。\n“帮”是帮助钻研技艺、夯实基本功。“四功五法”是戏曲表演的基础和根本，青年人才需要在老中青代际传承中，在前辈们的细致帮助下苦练技艺。对剧团来说，“帮”在人才梯队建设方面作用明显。在尚长荣、李炳淑、陈少云等老艺术家帮助下，上海京剧院的奚中路、李军、史依弘等中生代实力派演员成长起来，他们又帮助熊明霞、王珮瑜、傅希如等年轻演员成长。由此，我们形成了代际之间的帮扶梯队。老艺术家们以实际行动扶携后辈成长，为他们搭戏站台。“青春跑道”“京武会”“实力派”等专题演出，青京赛、梅花奖、白玉兰奖等多项评选，台前看到的是青年人才的脱颖而出，幕后留下的是老艺术家们手把手指导的身影。\n对戏曲流派传承发展而言，“帮”的作用不容忽视。京剧界有句老话：千生百旦，一净难求。目前，京剧花脸人才较为稀缺，特别是铜锤、架子、武花脸在细分之下，出角儿更难。近年来，上海京剧院架子花脸人才储备大大提升，缘于尚长荣主动挑起“帮”的重担，不仅在院内培养，手把手地传承，更是通过举办研修班，为各地京剧院团输送了花脸人才。麒派人才的培养同样如此。上海京剧院是麒派的大本营，陈少云多年来从剧院发展出发，不仅培养了多位出色的麒派传承人，也通过开办研修班，为各大院团培养了麒派人才。\n“带”是带领人才成长、带动戏曲事业发展。“传帮带”作为人才培养方式，受益的不应仅是个人，效果也不是短期的。院团“排头兵”应充分发挥人才和影响力优势，带动戏曲艺术出新出彩。地处国际化大都市，作为国家重点文艺院团，上海京剧院不能仅为自己的“一亩三分地”劳作。我们积极主动地、广泛地与其他院团交流合作，介绍人才培养经验，共同为戏曲艺术发展贡献力量。在文化事业和文化产业繁荣发展的今天，我们有信心与戏曲同仁们一道，开掘“传帮带”的当代内涵和价值，为戏曲事业培养更多优秀人才。\n（作者为上海京剧院院长，迦山采访整理）\n\n让优秀青年人才挑大梁\n杨  雄\n培养艺术人才，需要尊重不同艺术门类特质“因地制宜”。芭蕾舞被视为“足尖上的艺术”，为练就精湛的舞蹈技术，芭蕾舞演员需要长期高强度、高负荷训练。因此，芭蕾人才培养周期长、淘汰率高，人才艺术生涯短。除了演员，芭蕾舞编导、舞台设计等方面人才培养也正面临新的挑战和课题。芭蕾院团要根据这些特点和现实，从爱护人才、推动中国芭蕾艺术发展角度出发，不断创新培养方式，为人才辈出提供丰厚土壤。\n和戏曲一样，芭蕾也是讲究“角儿”的艺术，拔尖人才发挥着不可替代的作用。拔尖人才需要长期实践锻炼，院团要为青年演员搭建一展身手的舞台。近年来，中央芭蕾舞团让青年人才在剧目创排中挑大梁，通过演出实践不断得到磨砺。同时，选派有潜力的人才参加国际知名芭蕾舞大赛，在比赛中开拓视野。许多闻名国际并为国内观众所喜爱的芭蕾舞演员，就是这样一步步成长起来的。如今，邱芸庭、徐琰、方梦颖等一批优秀青年演员正在迅速成长，不仅在国际大赛中摘金夺银为祖国争得荣誉，也正在成长为剧团艺术实践的骨干。\n在培养舞蹈人才的同时，编导人才也不可忽视。一部经典芭蕾舞剧，离不开编导人才的智慧，但芭蕾院团的编导人才往往处于稀缺状态。为摆脱这一困境，中央芭蕾舞团从2010年开始启动“芭蕾创意工作坊”项目，鼓励年轻演员挖掘自身编创兴趣和才能，为其提供编排作品和推广演出的平台，同时积极与世界不同流派的编导合作。在这一公益品牌项目支持下，费波、张镇新、王思政、李旸等一批青年编导人才初露锋芒，逐渐形成富有活力的创作群体，陆续创作出《鹤魂》《敦煌》《花一样开放》《世纪》等大型原创作品。这一机制创新在为院团乃至中国芭蕾培育编导人才、推动原创作品排演的同时，也为年轻舞蹈人才的成长提供更大空间。\n芭蕾是精湛的艺术，也是严苛的艺术。人才保持高超的专业技能，作品艺术水准才有保障。院团要在常规练功、排练基础上，科学设置考评机制，促进青年人才良性竞争，形成共同攀登艺术高峰的好风气。中央芭蕾舞团持续实施“以演代练、以考促练、考评相兼”式的考核机制，每年对演员业务状况进行考核。考核以“追梦”为题，对观众开放，通过专家评委评分及观众评选“最喜欢的演员”的方式完成。每年一度的考核评定，让专业能力突出的年轻演员脱颖而出，得到破格晋升，成为专业技术队伍的“排头兵”。目前，这一考核项目也成为深受观众喜爱的品牌演出项目。\n技艺之外，芭蕾人才的文化素养提升要靠院团的继续教育。许多芭蕾演员进入院团工作时，年龄不满20岁。为持续提高芭蕾演员综合素质，我们开展制度化、体系化的“芭蕾人才继续教育”工作，与北京舞蹈学院、上海交通大学、北京师范大学等院校的继续教育机构合作，支持全体芭蕾演员在职期间攻读更高学位，不断提升自身文化修养。芭蕾艺术国际交流频繁，这要求芭蕾人才培养模式是开放的、与世界接轨的。中央芭蕾舞团一方面坚持“走出去”，每年选派2到3位专业技术人才前往国际知名院校或文艺机构学习，开阔视野，提高技能；另一方面，坚持“请进来”，聘请国内外著名艺术家来团指导。近年来，我们通过线上线下结合的方式引进外国专家指导数十人次。\n青年演员培养还要与剧团需求相对接。我们积极探索自主培养新模式，2018年正式成立中央芭蕾舞团舞蹈学校。秉持“以团带校、团校合一”的办学理念，与北京市有关学校强强联合，合作办学。如今，舞校在培养高素质芭蕾后备人才、满足剧团人才梯队建设需要方面已初见成效。\n从人才成长实际出发，从艺术发展所需出发，尊重艺术规律，积极创新，主动作为，我们期待培育出更多优秀人才，探索出更加多样化的人才发展路径，不断推动芭蕾艺术繁荣发展。\n（作者为中央芭蕾舞团党委书记）\n\n“多演出+好团风”铺就成才之路\n王晓平\n传统戏曲如何培养适应时代需求的“角儿”，既是老话题，也是新形势带来的新课题。近年来，各艺术院团都在进行新的探索，本着“人才高度决定艺术高度”的理念，通过创新实践和机制革新，努力培育艺术能力和文化素养兼备的青年人才。\n多演出是戏曲演员成才的必经之路。戏曲院团要达到出人、出戏、出效益的目标，千头万绪，关键是多练功、多排练、多演出。实践证明，童子功固然重要，但最终能否成为高水平戏曲人才，还取决于院团培养和舞台历练。唱念做打、手眼身法步，唯有持之以恒地多演出多实践，才能保持精湛的艺术水平。多年来，浙江婺剧团年均演出500场，其中包括进校园、城市交流演出、公益演出等，基本实现了“人人有戏演”。为发现人才、培养人才，我们根据演员自身特点，适时量身定制剧目，让后起之秀挑大梁。对于新剧目主演阵容，优先考虑优秀青年演员。我们发现青年演员李烜宇嗓子条件好、悟性高、学戏快，在复排经典剧目时，让这位进团仅3年的演员担纲主角，并安排20多位艺术功底深厚的前辈为他配戏。李烜宇不负众望，凭借在剧中的出色表现，一举夺得第二十六届白玉兰奖新人主角奖。\n从院团角度来说，好团风是培养人才的有力支撑。好团风是一种藏在心中的美德，一种深植脑海的自觉。我们将职业道德教育融入制度建设，提高全体演职人员素养，形成良好团风，帮助人才成长。比如剧团在20多年前就实行演出前禁烟禁酒的规定，提高大家内心对艺术创作的敬畏。当“有戏演不算苦，没戏演真叫苦”成为剧团上下的共识，当主要演员不搞特殊化，龙套演员甘当螺丝钉，好团风就会传承下去，人才成长的土壤就会丰沃起来。\n人才培养关乎剧种传承创新，我们要根据剧种特点以戏带功，以戏育人，以功促戏。就婺剧而言，文戏武做是一大特色，深受观众喜爱。能胜任文戏武做剧目的演员，必须文武兼备、唱念做打皆优，需要重点培养。我们让青年演员在文戏武做经典剧目中担纲主角，锤炼他们的专业技术。婺剧《断桥》以主角许仙的“十三跌”著称，跌打滚翻层出不穷，团里两位梅花奖得主杨霞云、楼胜，都是在这一剧目排演中成长起来的。现在，经过他们的传承创新，“十三跌”桥段还增加了不少精妙的舞蹈动作，让《断桥》的武戏分量更重、表演技巧更多、难度更大，更具观赏性。\n除了培养主要演员，浙江婺剧团还打造了一支高水准武功演员队伍，为发扬婺剧特色提供坚实保障。铁打的营盘流水的兵，武功演员也像“兵”一样，练功期长，舞台青春期短。虽然属于配角，但高水平武功演员同样是作品艺术表现力的重要组成部分。以《盗仙草》中精彩的踢枪为例，主角要踢枪成功，必须通过武功演员无数次娴熟无误地抛枪陪练，但武功演员往往无缘获奖。我们完善绩效机制，对武功演员给予奖励，增强他们的获得感。除此之外，我们还帮助演员们解决各种生活困难。在一系列措施保障下，浙江婺剧团的武功演员队伍不仅为本团演出作出贡献，还经常支援兄弟剧团，帮助补齐短板，并先后多次担任央视春晚、央视新年戏曲晚会等重要演出的武场班底。\n戏曲人才培养任重道远，我们将继续编好戏、演好戏，鼓励青年演员以更高的目标、更深的功夫传承创新婺剧，为中华戏曲百花园增添更多亮色。\n（作者为浙江婺剧艺术研究院院长）\n版式设计：沈亦伶"
  },
  {
    "title": "“数字人”技术拓展文艺新业态（聚焦文化数字化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/02/nw.D110000renmrb_20230502_2-08.htm",
    "date": "2023-05-02",
    "content": "将来，“数字人”不仅可以在博物馆里为观众提供细致生动的讲解，还可以像真人演员一般演绎动人的戏剧影视作品，为舞台和银幕带来更多新的可能。\n\n在大学实验室里，一位“京剧大师”正在进行一场特殊的表演。这不是真人，而是一个由3D影视级计算机动画技术、人工智能多模态交互技术以及3D引擎实时渲染技术打造出来的“数字梅兰芳”。近几年来，“数字人”技术在文化艺术领域陆续投入应用，正在打开一片艺术新天地。\n“数字人”是指以人形外貌呈现并与人交互的，集计算机图形学、计算机视觉、智能语音、自然语言处理等技术于一体的计算机应用，能够帮助提高内容制作效率、丰富用户体验。“数字人”技术不仅可以模拟真实人类的形象和行为，还可以创造出有个性的虚拟角色，为各种应用场景提供更加自然的互动和沉浸体验。\n近年来，“数字人”技术迎来新的飞跃，“数字人”能够自动生成和优化外观、表情、语音、动作等，大大降低了制作成本和创作难度。例如，使用专用软件开发工具包，创作者能够在几分钟内创建出高质量的“数字人”。此外，利用人工智能、云计算、5G、虚拟现实等技术，“数字人”技术可以实现更高效的传输和交互。\n“数字人”技术提供了新的表现形式、创作手段和传播途径，正在文化艺术领域产生深刻影响。以“数字梅兰芳”为例，团队采用真实人物雕刻结合激光扫描的方式，得到了人物数字模型。在此基础上，采用3D数据与4D数据结合的方式完成动态表情的构建与迁移，使“数字人”表情更加自然。为使“数字人”的肌肤更加逼真，团队采用了光度测量方法计算获取高精度的人脸皮肤纹理数据。此外，团队还使用支持物理解算的毛发系统，实现了高精度的细节重现，使得“数字人”在视觉上更加真实。“数字梅兰芳”的研制过程中遇到许多困难和挑战，团队成员不断尝试新的方法，边探索边总结，逐渐形成了独特的技术路线，最终克服了一个个技术难关，成功实现预定目标。\n除了数字技术的探索和研发，“数字梅兰芳”的制作过程本身也是一个深入了解京剧文化、感受古老艺术魅力的过程。创作团队学习京剧的动作、念白、服饰等方面知识，研究梅兰芳生平、轶事和典故，探究京剧艺术的艺术语言、美学特征和内涵精髓，并将这些理解融入“数字人”的制作，让人物更加符合京剧艺术的表现形式和审美要求。“数字梅兰芳”的成功制作为数字艺术提供了新的思路和技术基础，将来，“数字人”不仅可以在博物馆里为观众提供细致生动的讲解，还可以像真人演员一般演绎动人的戏剧影视作品，为舞台和银幕带来更多新的可能。\n未来，“数字梅兰芳”将不断进行模型实时化升级并在多个场景应用落地，实现真正意义上的可实时交互的“京剧数字人”。这一项目不仅为“数字人”技术提供了新的应用范例，也为京剧艺术的传承创新提供了新途径。艺术家们可以轻松地与其他领域专家展开合作，共同探讨和实践新的艺术形式和表现手法，丰富艺术内涵。同时，观众可以与虚拟角色充分互动，参与艺术作品创作过程，更好地沉浸于作品营造的情境中，提升审美体验。“数字人”正在走进我们的日常生活，成为连接数字世界和现实世界的载体，为我们的文化生活带来全新内容形式和广阔想象空间。\n（作者为北京理工大学研究员）"
  }
]