[
  {
    "title": "“把为老百姓做了多少好事实事作为检验政绩的重要标准”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-01.htm",
    "date": "2023-07-27",
    "content": "老有所养、老有所依、老有所乐、老有所安，是人民群众最关心最直接最现实的利益问题之一，也是习近平总书记牵挂的民生大事。\n今年全国两会期间，国务院机构改革方案出炉，提出“完善老龄工作体制”，这对于加强统筹协调，实施积极应对人口老龄化国家战略具有重要而深远的意义。\n“满足老年人多方面需求，让老年人能有一个幸福美满的晚年，是各级党委和政府的重要责任。”2021年8月24日，习近平总书记在河北省承德市高新区滨河社区居家养老服务中心考察时强调。\n“只要是人民群众欢迎、咧嘴笑的事，再难也要干到底；只要是人民群众不高兴、撇嘴的事，就坚决不要干！”这是鲜明的政治导向，也是深厚的人民情怀。正如2015年1月，习近平总书记在同中央党校县委书记研修班学员座谈时所强调的：“干事创业一定要树立正确政绩观，做到‘民之所好好之，民之所恶恶之’”。\n笃行“民之所好”，把人民对美好生活的向往作为奋斗目标。\n“我们的人民热爱生活，期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境，期盼孩子们能成长得更好、工作得更好、生活得更好。”在十八届中共中央政治局常委同中外记者见面时，习近平总书记一口气用了10个“更”字来描述人民的期盼。\n加强食品安全监管、减轻学生课业负担、公立医院高质量发展、重要民生商品价格调控、“厕所革命”、垃圾分类……新时代十年来，这些攸关民生福祉的大事小情被一件件列入习近平总书记的重要议事日程，干一件成一件。\n正是因为“把为老百姓做了多少好事实事作为检验政绩的重要标准”，坚持以人民为中心的发展思想，这些年人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n务除“民之所恶”，群众反对什么、痛恨什么，就坚决防范和纠正什么。\n“黑恶势力是社会毒瘤，严重破坏经济社会秩序，侵蚀党的执政根基。”\n党的十九大后，一场力度空前的扫黑除恶专项斗争涤荡了黑恶污浊，扫出了朗朗乾坤。\n从“扫黑除恶专项斗争”到“常态化开展扫黑除恶斗争”，再到“全国政法队伍教育整顿”，习近平总书记强调“坚决打击黑恶势力及‘保护伞’，决不让其再祸害百姓”，深刻诠释了什么是“民之所恶恶之”。\n“一个政党，一个政权，其前途命运取决于人心向背。人民群众反对什么、痛恨什么，我们就要坚决防范和纠正什么。”\n强调“时刻保持解决大党独有难题的清醒和坚定”，一刻不停全面从严治党，党风政风焕然一新；强调“解决好人民群众反映强烈的突出环境问题”，打好污染防治攻坚战，天更蓝、山更绿、水更清……\n“我要用毕生精力和全部生命来回报党和人民的信任，鞠躬尽瘁、死而后已，赴汤蹈火、万死不辞。”无私无畏，彰显共产党人的使命担当。\n践行执政为民，以群众满意不满意作为根本评判标准。\n2022年1月26日，山西霍州市冯南垣村飘起了雪花。正在这里考察的习近平总书记走进村民师红兵家，看到一家人正在做年馍，洗洗手也加入进来，三两下就捏出一个枣花。\n“看了你们村，新建的房子质量很好，补贴也到位，老百姓家里年货备得足，很有年味，我心里有了底。”殷殷关切，暖意融融。\n“检验我们一切工作的成效，最终都要看人民是否真正得到了实惠，人民生活是否真正得到了改善，人民权益是否真正得到了保障。”习近平总书记强调。\n在河北正定工作时，习近平同志顶住压力推动减征购，摘掉了“高产穷县”的帽子；在福建，结交农民朋友，指点发展路子，被群众称为“百姓省长”；在浙江，强调“心无百姓莫为‘官’”，百姓则回应“吃水不忘挖井人”；在上海，要求“多干群众急需的事，多干群众受益的事，多干打基础的事，多干长远起作用的事”……\n2022年10月，党的二十大闭幕后不久，习近平总书记在陕西延安考察时强调：“中国共产党是人民的党，是为人民服务的党，共产党当家就是要为老百姓办事，把老百姓的事情办好。”\n为民造福，共产党人永远在路上。"
  },
  {
    "title": "为建设美好香港、实现民族复兴积极贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-01.htm",
    "date": "2023-07-27",
    "content": "国家主席习近平7月24日给香港培侨中学高一年级全体学生回信，对他们予以亲切勉励。习近平主席的回信，在培侨中学师生、香港教育工作者及社会各界人士中引发热烈反响。大家表示，习近平主席的回信充分体现出对香港青少年的亲切关怀和殷切期待，要牢记和践行习近平主席嘱托，继承爱国爱港光荣传统，为建设美好香港、实现民族复兴积极贡献力量。\n“习近平主席在百忙之中给学生回信，这是对他们巨大的鼓舞，也是对培侨中学‘培才思报国’办学理念的肯定和鼓励。”香港培侨中学校长伍焕杰说，学校历来注重读万卷书与行万里路相结合，形成组织学生前往内地体验考察的实践教学机制；学校还同粤港澳大湾区内地城市多所学校结成姊妹学校，经常组织姊妹学校和培侨中学的学生交流，让学生体悟感受国家的发展进步。\n给习近平主席写信的学生代表陈蔓琳说，收到习近平主席的回信非常振奋，将继续保持积极、主动、热诚之心，努力增长才干，成为立足香港、胸怀祖国并拥有国际视野的新时代青年。\n就读于复旦大学的培侨中学毕业生姜霏梵，正在贵州道真仡佬族苗族自治县上坝民族小学支教。“习近平主席在信中说，‘把读万卷书与行万里路结合起来……深入了解祖国的历史文化和现实国情’。若不是亲身来到祖国的农村，我根本无法想象乡村振兴的伟大实践如此火热。”在亲眼见证了贵州乡村振兴的成果后，姜霏梵对习近平主席在信中的勉励话语有了更深的感触。他希望母校的师弟师妹按照习近平主席所嘱托的，在刻苦学习之余抓住机会，通过不同方式深入了解祖国，成为熟悉国情、爱国爱港、符合新时代要求的人才。\n香港特区政府教育局局长蔡若莲认为，“习近平主席始终关心香港青年的发展，更勉励他们为建设美好香港、实现民族复兴积极贡献力量。作为新时代的中国青年，一定要不负期望，努力充实自己，以个人所长，服务国家所需。”\n香港立法会功能团体界别教育界议员朱国强说，习近平主席给学生的回信既是勉励，也有对香港教育界的期许。他认为，香港青年学生到内地调研观摩是了解祖国历史文化和现实国情的最佳路径，相信随着中学课程改革的推进，特别是“公民与社会发展科”将内地调研纳入课程，能够更好地“厚植家国情怀”。\n香港教育工作者联会发表声明表示，习近平主席对香港青年特别关心和关爱，香港教育工作者联会将继续高举爱国爱港的旗帜，与特区政府教育局紧密合作，加强下一代的国家观念培育，使香港青年早日成长为可堪大任的栋梁之才。\n“习近平主席给培侨中学学生的回信，字里行间都表达了对香港的重视，对香港青年的爱护。”曾牵头与23位在港中国科学院院士、中国工程院院士给习近平主席写信的香港首位中国工程院院士、香港大学荣誉教授陈清泉回忆道，去年6月30日，习近平主席在香港科学园接见在港两院院士、科研人员、青年创科企业代表的重要讲话中，特别对青年作出勉励。陈清泉表示，希望香港青年能践行习近平主席的嘱托，厚植家国情怀，锤炼过硬本领，为建设美好香港、实现民族复兴积极贡献力量。\n全国政协常委、中国和平统一促进会香港总会会长姚志胜说，习近平主席的回信饱含着对香港的高度重视、对香港青年的关心关爱、对香港教育界的殷切期许。“我们必须牢记并践行习近平主席的嘱托，传承爱国爱港的光荣传统，着力培养香港青年的国家观念。”姚志胜说，要帮助香港青年充分认识香港“背靠祖国、联通世界”的独特优势，帮助他们成长成才，把青年培养成为实现香港长期繁荣稳定、推动“一国两制”行稳致远和实现中华民族伟大复兴的生力军。"
  },
  {
    "title": "上半年最终消费支出对经济增长的贡献率达到77.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-01.htm",
    "date": "2023-07-27",
    "content": "习近平总书记强调：“我国新型工业化、信息化、城镇化、农业现代化深入推进，消费日益成为拉动经济增长的基础性力量。要增强消费能力，改善消费条件，创新消费场景，使消费潜力充分释放出来。”“建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费。”\n中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议强调，要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费。\n今年以来，各地各部门坚持把恢复和扩大消费摆在优先位置，接连推出一系列促消费政策措施，组织开展了绿色消费季、国际消费季、双品网购节等丰富多彩的促消费活动，形成了更多消费新场景新模式新供给，推动消费市场持续回升向好。\n上半年，我国社会消费品零售总额227588亿元，同比增长8.2%，最终消费支出对经济增长的贡献率达到77.2%，对经济增长的拉动作用逐步增强。\n消费保持恢复向好势头\n早晨6点多，山东青岛五四广场柏特·优悦酒店负责人张红巾忙碌起来。地处旅游热门区域的这家酒店，从6月旅游旺季以来每天的客房都被预订一空。“旺季来了，预订热度持续走高。”\n从摩肩接踵的旅游景点到排起长队的餐饮门店，从刷新纪录的电影票房到销售火爆的火车票，人气旺盛的消费场景，见证了我国消费市场的巨大潜力，也彰显了我国经济的韧性与活力。上半年，我国消费明显回升、整体恢复向好，不仅有量的扩大，还有质的升级、结构的优化，表现可圈可点。\n文旅复苏势头强劲。部分业态恢复至2019年同期水平甚至更高。端午假期，经文化和旅游部数据中心综合测算，国内旅游出游1.06亿人次，同比增长32.3%，按可比口径达2019年同期的112.8%；实现国内旅游收入373.1亿元，同比增长44.5%。\n升级类商品市场活跃。开展各类促消费活动、落实二手车市场措施、支持新能源汽车下乡、加快充电基础设施建设……一系列政策组合拳推动汽车消费较快增长，5月份，限额以上单位汽车零售额同比增长24.2%。此外，限额以上单位通信器材、金银珠宝、体育娱乐用品零售额同比分别增长27.4%、24.4%、14.3%。\n餐饮等服务消费持续回升。上半年，商务部积极组织开展“中华美食荟”系列餐饮促消费活动，推广餐饮品牌，提振餐饮消费，推动餐饮高质量发展。“五一”假期，商务部重点监测餐饮企业销售额同比增长57.9%。上半年，全国餐饮收入同比增长21.4%，增速比社会消费品零售总额高13.2个百分点。\n城乡消费同步恢复。上半年，相关部门和地方加快推进国际消费中心城市建设、城市步行街改造和业态升级，加快建设智慧商圈和一刻钟便民生活圈，完善县域商业体系，持续释放城乡消费潜力。城镇和乡村消费品零售额上半年同比分别增长8.1%和8.4%。\n线上线下消费较快增长。网络零售保持快速增长，1至5月，全国实物商品网上零售额4.81万亿元，同比增长11.8%，占社会消费品零售总额的比重达25.6%。线下场景加快恢复，实体零售持续回升，5月份商务部重点监测百货店、专业店、超市销售额同比分别增长14.5%、13.3%和5.8%。\n“恢复和扩大消费的最大底气，来自经济基本盘。”中国贸促会研究院市场研究部副主任张继行认为，今年以来，我国经济呈现回升向好态势，就业形势总体改善，有利于居民增收，提高消费能力。同时，一系列恢复和扩大消费政策措施出台实施，市场需求得以逐步恢复，推动消费保持较快增长。\n新场景新业态形成新增长点\n“快看，大鱼从屏幕里跑出来了！”在湖南常德市柳叶湖旅游度假区，前来观看3D光影的小游客薛岚说。画面中，波光粼粼的柳叶湖上白鹤飞舞，“柳叶鲫”仿佛从屏幕中破水而出，一场以当地历史传说为底蕴的沉浸式视觉体验，让游客在休闲旅游中感受到更多文化味。\n我国居民消费呈现多样化、多层次、多方面的特点。更加充分地释放消费市场的潜力，需要增加高质量产品和服务供给，推动供需在更高水平上实现良性循环。上半年，各地各部门不断提升国内供给质量水平，以美食文化旅游为代表的消费新场景不断涌现，直播带货、即时零售、首店经济等新商业模式热度攀升，为消费市场增添新活力。\n新场景刷新消费体验——\n在四川成都市春熙路上穿梭的“火锅巴士”，吸引了一批批消费者前来品味美食、享受文化大餐。走进车内，车顶氛围灯、车头点歌台、车尾液晶电视等设备一应俱全。复古装潢的车厢摆设着8张餐桌，半人高的玻璃窗外，熙熙攘攘的成都街景，随着车辆启动而缓缓流动起来。红油火锅、特色酥肉、红糖糍粑……餐饮巴士提供的菜品会根据时令季节而变化。\n新业态激发消费潜力——\n华灯初上，乘船夜游成为游客在山东枣庄市台儿庄古城的文旅体验新选择。伴着一曲鲁南小调，挂着红灯笼的摇橹船，摇曳在碧波荡漾的水街水巷。与古城景区一墙之隔的渔灯巷也热闹起来，总建筑面积12万平方米的特色街区集聚了美食小吃、非遗文化等业态。“白天参观，晚上休闲，旅途更加丰富了。”看完一场夜间演出的北京游客刘霞说。“五一”假期，台儿庄古城共接待游客30.67万人次，其中过夜游客量约占总游客量的80%。\n新模式增添消费活力——\n“手机下单，不到半个小时就能送上门，真的很方便！”北京市海淀区上地街道居民李伟平时工作忙，很少有时间逛街购物，“线上交易平台下单，线下实体零售商线上接单，然后执行配送”的即时零售，成了他购物的主要方式。不管是想吃零食，还是做菜时缺什么食材，拿起手机打开APP下单后，很快就有外卖骑手把商品送上门。\n“新业态新模式正成为消费市场重要的新增长点。”商务部研究院电子商务研究所副研究员洪勇认为，我国消费韧性强、潜力大、活力足的特点没有改变，消费发展长期向好的基本面没有改变，消费提质升级的大趋势没有改变。上半年，市场不断加大优质产品和服务供给，让消费者更愿意为新产品和新服务埋单，在创造新需求的同时激发出更大消费潜力。\n完善政策措施激发更大消费动能\n7月12日，“2023全国暑期消费季暨不夜重庆生活节”启动仪式在重庆解放碑十字金街举行。北京“夜京城”、江苏“苏新消费·夏夜生活”、浙江“暑期来消费”、青岛国际啤酒节……暑期消费季期间，各地将组织举办丰富多彩的消费促进活动，更好满足居民消夏避暑、房车露营、休闲旅游、夜间消费、欢度暑假等多元消费需求。\n恢复和扩大消费，政策起到四两拨千斤的作用。\n上半年，各地各部门围绕促进汽车、家居、品牌消费和餐饮业高质量发展等，推动出台支持恢复和扩大消费的系列政策措施，举办迎春消费季、全国消费促进月、绿色消费季、国际消费季等系列活动，点燃了人们的消费热情。\n在江苏无锡山姆会员店，市民李晓结账时使用了一张无锡购物券活动的“满400元减100元”百货零售券。“不到一周时间，就有3000多位顾客到店用券。”无锡山姆会员店市场部负责人说。今年以来，江苏累计开展1400余场消费促进活动，发放1.2亿元惠民消费券及3500万元数字人民币红包，促进消费市场持续恢复。\n推动经济持续回升向好，需要更加充分发挥消费的基础作用。\n“当前，要继续把恢复和扩大消费摆在优先位置，充分发挥消费对实现全年发展目标的促进作用。”洪勇说，消费是畅通国内大循环的关键环节和重要引擎，对经济具有持久拉动力，事关保障和改善民生。\n张继行说，总体来看，我国消费基本面长期向好。我国有14亿多人口，人均GDP超过1.2万美元，消费增长空间广阔。促消费政策持续发力，将进一步提升消费意愿。此外，新业态新模式不断涌现，为消费增长带来新动力。但也要看到，目前消费增长仍面临一些制约因素，居民消费能力和消费意愿仍然有提升空间。下阶段，要继续着力提高居民消费能力，不断完善消费条件，充分发挥促消费政策效应，促进消费市场稳定恢复。\n商务部相关负责人表示，将继续完善消费政策，加强部门协同。按照“消费提振年”的部署安排，办好暑期消费季等促消费活动。推进建设智慧商圈，联动商、旅、文、体，打造更多沉浸式、互动式、体验式消费场景，进一步激发市场活力，为推动经济持续回升向好注入更加强大的动能。"
  },
  {
    "title": "乡村治理现代化之路越走越宽广",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-01.htm",
    "date": "2023-07-27",
    "content": "走进新时代农村，处处都是新风貌。合作社里致富忙，文化广场欢乐多。田间地头不仅有辛勤劳作的农民，还有体验农事的游客。有的农家小院变成了各具特色的民宿、农家乐。党员干部亮身份、干劲足，带领村民过上了新生活。\n在日新月异的发展变迁中，乡村治理面临各种各样的新挑战，也随之形成了很多行之有效的新机制。发展的脚步从未停歇，如何进一步强化党建引领、完善乡村治理，不断满足人民群众对美好生活的需要，近些年，浙江、江西、河南、四川等地探索出一些新做法、新经验。\n党员干部的“辛苦指数”不断转化为农民群众的“幸福指数”\n四川省古蔺县有个凤凰村。近年来，在政策指引和帮扶下，村里引进“稻鱼共生”技术，推动农旅融合发展，让这片绿水青山成为乡村振兴的金山银山。\n村民邱顺尧，30多岁，返乡创业，流转承包了几十亩梯田。“家门口越来越红火了，我们既能挣钱还能顾家。”说起山乡巨变，邱顺尧笑容满面。可一提到“家”，他又有一连串的期盼：“希望提高农村教学水平，让孩子接受更好的教育”“希望改善村、镇医疗条件，让老人看病更方便”“希望村里的文娱设施更多些，让平时生活更丰富”……\n从有到优、从少到多，邱顺尧对美好生活的盼头，正是很多农民群众的共同心声。\n“民有所呼、我有所应”，群众需求在哪里，党的阵地就覆盖到哪里，服务保障就跟进到哪里。一路走、一路看，广大党员干部的“辛苦指数”不断转化为农民群众的“幸福指数”。\n深化驻村帮扶，让农民致富更有信心。驻村第一书记和工作队员们访村情、听民声、抓特色产业、找市场销路，抓牢防返贫动态监测和精准帮扶，切实把脱贫攻坚成果巩固住、拓展好、提升足。\n优化人居环境，让群众生活更加舒心。村两委想方设法拉项目、筹资金，党员当先锋、作表率，干得热火朝天，供水、道路、改厕、亮化、绿化等问题被逐一解决，治安防控、应急管理体系不断健全。\n强化民生保障，让百姓心窝更加温暖。各级党委政府推动治理重心下移、资源力量下沉，鼓励引导机关干部常下基层调研，从而制定更多的惠民政策，破解群众反映强烈的住房、医疗、上学等一道道难题。\n…………\n中午11点左右，走进浙江省宁波市奉化区蒋家池头村的“孝膳堂”老年食堂，红烧肉、油焖笋、清炒菠菜、番茄蛋花汤，菜品挺丰盛。87岁老人王国尧竖起大拇指，“饭菜实惠又可口。”\n蒋家池头村党支部书记陈伦说，村里老龄化程度较高，60周岁及以上老年人有300人左右，占村总人口四成，并且老人子女大多不在身边，老人一日三餐往往将就对付，有的做一顿饭吃几天。\n2017年7月，蒋家池头村办起老年食堂，并采取“政府补一点、老人付一点、企业捐一点、志愿者助一点、菜园供一点”的方式运营至今。“老有所养、老有所依，老人们吃得舒心，我们就安心。”陈伦说。\n调研采访中，“土地”是一个绕不开的话题。它是农民的“命根子”，承载着沉甸甸的希望与梦想。\n以前，村民经常为田地的边界、权属争来争去；土地确权后，村民又开始思考“自己种还是租出去”。等到流转了，村民总会盼着收益多一点，有时还会盘算收益分配是否公平……四川省成都市郫都区战旗村党委书记、村委会主任高德敏讲述着农民群众的期待。\n群众的关注点就是工作的着力点。近年来，战旗村村两委一直在土地上做文章，盘活资源、谋求发展。其间，土地确权、土地改革、征地拆迁、承包经营，每个都是难啃的“硬骨头”。但村干部们始终坚持把群众利益摆在首位，耐心沟通解民忧，集思广益汇民智，张榜公开安民心。\n如今，战旗村村民年人均可支配收入达到3.85万元。“有的村民流转土地有一笔收入，回到承包土地的企业工厂务工，又有一笔收入。到了年底，村集体经济还有分红，日子舒心着呢。”高德敏说。\n事业发展永无止境，群众需求不断变化，共产党人的初心永远坚如磐石。\n各地投入乡村的资源越来越多，投身乡村的力量也越来越强，为民服务的能力和水平不断提高，基层干部这样表达心声：“老百姓关心什么、期盼什么，我们就重点解决什么、推进什么”“把群众的事当成自己的事来办”……\n不断健全完善以党建为引领，自治、法治、德治相结合的基层治理体系\n一次次为民服务中，一项项民生工程中，各地探索了大量鲜活治理经验，以党建为引领，践行全过程人民民主，自治、法治、德治相结合的基层治理体系不断健全完善。\n以“自治”凝心聚力。浙江省海宁市周王庙镇博儒桥村推出以“共商筹智、共建筹资、共管筹治、共富筹心”为重点的“党建统领·四共四筹”特色机制，美丽乡村怎么建、建什么，村两委带领村民共同谋划、群策群力。\n以“法治”规范治理。河南省洛阳市孟津区常袋镇马岭村严格依照法律法规和村规民约规范乡村干部群众的行为，其中制定村规民约37条，凡事都按规矩办。在红白喜事方面，各家待客都不超过规定桌数，超过的需报村红白理事会进一步商定，没有一个人例外。\n以“德治”春风化雨。在江西省吉安县敦厚镇圳头古村，一支由村民自发组织的鼓板乐演奏队将移风易俗与传统艺术相融合，用简单易懂易传唱的方式倡导文明新风，在潜移默化中让群众摒弃陋习。\n不少地方围绕健全基层治理体系、提升基层治理效能，进行集成式创新，四川省成都市就从体制机制和精神文化两方面同步发力，让体系更具活力——\n在体制机制上，市、县两级成立城乡社区发展治理委员会，统筹基层党建和基层治理工作，把分散在多个部门的职能、资源、政策等统筹起来，破解过去基层治理“九龙治水”局面。一系列改革举措就此铺开：建立城乡社区依法自治事项、协助行政事项和负面事项“三张清单”，撤除不合理承担的事项；推动“一支队伍统管、一张网格统揽、一个平台统调、一套机制统筹”管理机制改革，解决乡镇、街道统筹能力不足问题……\n在精神文化层面，乡土文化是父老乡亲的精神纽带，有助于邻里守望、团结互助、共同发展。在成都，通过院坝会、坝坝会，党员、干部、群众经常围坐在一起，唠家常、谈诉求、提建议。\n郫都区唐昌镇先锋村的农夫记忆景区内，体验耕地、品尝坝坝宴，到此郊游的人络绎不绝。景区火起来，秘诀就在“打平伙、九大碗”。这是一种传统民俗，有的出油米、有的出酒菜、有的出碗筷，共办一桌席，同饮一堂酒。\n“一听说村里要‘打平伙’，大家都来‘吃席’了。”先锋村党组织负责人任健说，村里开展人居环境整治就是借鉴了这一传统：“打平伙”的一个特征是责任分工明确，“席”上明确村集体做外面、做看点，村民做里面、做卖点。村两委牵头制定整治方案，办好规划设计、管网改造、道路修建；村民按标准自主实施改水、改厕、改习惯、院落整治、产业植入。党员干部群众相互帮着干、比着干，乡村治理很快呈现出众人拾柴火焰高的局面。\n…………\n提升组织力，治理有活力。各地各部门强化以党的领导为统揽、以改革创新为动力、以群众需求为导向，构建完善党建引领基层治理的制度体系和工作矩阵，基层治理现代化这项基础性工作越来越被抓牢抓实，抓出了成效。\n基层干部群众认为，群众看党员、党员看支部，只有让基层党组织强起来，才能把党的政治优势和组织优势转化成治理优势，确保“三治融合”不流于形式。\n还有的干部说，尊重基层创新力创造力是“三治融合”的关键，只有充分放权，才能促进群众对“三治融合”的认同和参与，不断激发乡村治理的活力。\n治理体系作用发挥得如何，全在于人，不少基层干部提出建议，要进一步提升村干部的政治能力、做群众工作的本领，进一步强化党员意识、激发党员的先锋模范作用，进一步调动群众参与乡村治理的热情。\n中央党校（国家行政学院）教授洪向华说：“打造农村善治新格局，需要锻造敢担当、善作为的乡村干部队伍，勇于创新突破，不断开创发展新局面；需要树立正确政绩观，坚持走群众路线，问计于民、问需于民，扎实办好民生实事，在为民服务中更好地凝聚人心。”\n坚持和发展新时代“枫桥经验”，不断创新基层治理的载体、形式\n走进孟津区小浪底镇明达村，树木翠绿、街道整洁，红墙灰瓦的民居古朴自然。村子为啥这么美？村党支部书记、村委会主任杨瑞安介绍了很多“治村”的好办法——\n党员联户。将300余户农户划片，28名在村党员分包联系。他们走家串户，宣传环保政策，遇到危房、旱厕、养殖场地带来的“脏乱差”，引导群众改，主动帮一把。\n设立路长。村里道路全部命名挂牌，村干部、在村党员、村民代表都有各自的责任路段，村民负责自家门前屋后，责任明细、工作标准全部上墙，公示公开、相互监督。\n开展评比。每年评选表彰“五美庭院”“最美明达人”等，通过文化墙展示出来，在组之间、户之间形成了争先竞彩的浓厚氛围。\n…………\n乡村治理机制已成、方向已明，亟须新打法、新路径来实现。\n“现在方便多了！以前办事要县里、镇里、村里来回跑。现在有了网格员，可以请他们帮忙。”江西省赣州市信丰县嘉定镇水西村村民韩福生喜悦之情溢于言表。\n近年来，信丰县探索打造党建引领乡村网格化基层治理工作法，即划小划细治理单元，吸纳村里的党员、群众加入网格员队伍，通过“走进群众—发现问题—平台上报—问题派单—情况反馈—跟踪销号”6个步骤，让矛盾纠纷化解更及时、为民服务更精细。\n从水西村出发，驱车两个多小时，来到会昌县小密乡莲塘村，一场乡风文明积分兑换活动引起了记者的注意。村民们纷纷拿出“会农码”展示积分，兑换各式各样的农产品和生活用品。\n莲塘村新时代文明实践站工作人员邹水莲介绍，会昌县积极开展家庭文明信用管理，大力推广一人一户“会农码”，引导农户通过参与文明实践活动换积分、兑商品、显价值，助力乡风文明建设。“去年，有名邻村村民主动向乡教育基金会捐款1万元，成为积分大户，被表彰为热心公益示范户。大家都赞不绝口。”\n调研采访中，记者走到哪、看到哪，处处都有“金点子”“好法子”。各地坚持和发展新时代“枫桥经验”，因地制宜、积极探索，各种务实管用的治理方式屡见不鲜。\n有的地方推进科技赋能乡村治理，村级“三资”等信息，通过手机就可以查询了解；社保、医保等业务，足不出户可以网上办理；村务微信群成了宣传政策、服务群众的主阵地；“雪亮工程”让广大农民的安全感大幅提升。\n有的地方制定村级小微权力清单，把权力关进制度的笼子，群众按流程办事、干部按规则履职，着力防范和解决村级权力运行不规范、小微权力腐败等问题，切实维护农民群众的合法权益。\n还有一些地方用好用活“党建+”，通过联建共建，推进事务共商、工作共推、责任共担，协调解决跨区域矛盾纠纷，实现共同发展。\n曾经，浙江省平湖市广陈镇山塘村（南山塘）与上海市金山区廊下镇山塘村（北山塘）一河之隔、一桥相连，发展程度却不相同。2017年6月，南北山塘成立沪浙山塘联合党支部，依托“毗邻党建”平台，打破区域壁垒，不断拓展各领域交流合作，共同开发打造了8平方公里的明月山塘景区。\n“有了党建作纽带，南北两个山塘村由过去的竞争关系，转变为如今的互补关系。”广陈镇党委书记李夏岚说，两地基层党组织通过联组学习等形式开展集中交流研讨，推动解决一批民生实事，如拔除两地交界农村区域限宽墩、限高杆10余处，平湖城乡公交207路、廊下2路等实现跨界衔接。两地还每年共同举办活动，加强人文交流、情感融合，真正实现“化干戈为玉帛”。\n…………\n党建聚合力，创新促发展。如今，网格化、数字化、积分制、清单制，治理方式持续创新，基层治理社会化、法治化、智能化、专业化水平不断提高。接受采访的党员干部群众表示，“干事创业的底气更足了”“解决群众矛盾纠纷的办法更多了”“党组织的向心力凝聚力号召力大大增强了”。\n治理有效是乡村振兴的重要保障。实践充分证明，只要不断地发挥好基层党组织的战斗堡垒作用，加强和创新社会治理，广大农民群众的获得感、幸福感、安全感就会不断增强。\n调研采访中，还有一些党员干部群众提出，“乡村治理，必须力戒形式主义、官僚主义，往心里走、往实里干”“要因地制宜，不能搞‘一刀切’，也不能照搬照抄”“乡村治理方式没有标准答案，只要符合实际、能够奏效、群众信服、经得起检验的，就是好答案”……\n新征程上，乡村治理任重道远。只要坚持以习近平新时代中国特色社会主义思想为指引，真抓实干、担当作为，乡村治理现代化之路一定会越走越宽广。"
  },
  {
    "title": "韩正会见美国维萨公司全球执行董事长艾克礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-01.htm",
    "date": "2023-07-27",
    "content": "新华社北京7月26日电  7月26日，国家副主席韩正在北京会见美国维萨公司全球执行董事长艾克礼。\n韩正表示，中美两国作为世界前两大经济体，深化经贸合作能够实现互利共赢，对全球产业链供应链至关重要。世界需要总体稳定的中美关系，关键要坚持相互尊重、和平共处、合作共赢的原则，落实好中美两国元首巴厘岛会晤达成的共识。中国坚定不移扩大高水平对外开放，欢迎包括美国企业在内的各国企业来华投资兴业，真诚地希望美国企业界在促进两国经贸等各领域交流合作中发挥更加重要的作用。\n艾克礼表示，中国经济社会发展充满活力，在数字支付等领域取得的成就令人印象深刻。维萨公司对在华投资充满信心，愿继续扩大对华长期合作，为推动两国经贸合作贡献力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-01.htm",
    "date": "2023-07-27",
    "content": "近年来，甘肃省张掖市民乐县牢固树立和践行绿水青山就是金山银山的理念，依托祁连山区植被恢复与保护项目，以创建国家园林县城为目标，进一步筑牢生态屏障。\n图为民乐县的生态景观。\n王晓泾摄（影像中国）"
  },
  {
    "title": "中国石化——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_7-01.htm",
    "date": "2023-07-27",
    "content": "全球最大！内蒙古鄂尔多斯，年制绿氢3万吨、绿氧24万吨的绿氢耦合煤化工项目开工建设，投产后预计每年减少二氧化碳排放143万吨。\n亚洲最深！新疆塔里木盆地，顺北84斜井测试获高产工业油气流，以8937.77米的垂深，刷新亚洲陆上最深千吨井纪录，“地下珠峰”采油再获新突破。\n全国最高！重庆涪陵，涪陵页岩气田勘探开发超10年，累计探明储量近9000亿立方米、产气超580亿立方米，成为我国累产气量最高的页岩气田。\n一项项纪录突破背后，是中国石化集团心怀“国之大者”、端牢能源饭碗的拼搏奋斗，也是我国石化行业高端化、智能化、绿色化发展的生动例证。\n1983年7月12日，中国石化正式成立。40年来，从原油加工能力0.74亿吨、乙烯产能仅60万吨，到原油加工能力3.02亿吨、乙烯产能1400多万吨；从营业收入仅272亿元，到营业收入达3.3万亿元、多年位居世界500强前五，为建立发展我国现代石化工业体系、保障国家能源安全和促进国民经济发展、改善人民生活等方面作出了重要贡献。\n“心怀‘国之大者’，中国石化坚定扛起保障国家能源安全、引领我国石化工业高质量发展、担当国家战略科技力量的职责，争当油气增储上产的推动者、洁净能源供应的引领者、国际能源合作的重要参与者，全方位提升能源供给保障能力。”中国石化党组书记、董事长马永生说。\n增储上产，全力保障国家能源安全\n7月7日早上8点，新疆塔克拉玛干沙漠边缘，约20层楼高的钢铁井架巍然矗立。“井深6744.6米、水平位移935.85米”，“深地一号”跃进3—3XC井作业平台的仪表上，实时显示着钻进参数。\n跃进3—3XC井设计井深达到9472米，比珠穆朗玛峰的高度还要多600多米。“通常，业内将井深4500米到6000米的井定位为深井，6000米到9000米的井定为超深井，超过9000米的井定为特深井。特深井钻探是油气工程技术瓶颈最多、挑战最大的领域，面临着高温、高压等难题。”西北油田工程技术管理部经理刘湘华说。\n近年来，中国石化积极向地球深部进军，打造“深地工程”油气项目，自主研发的旋转地质导向钻井系统整体达到国际先进水平，自主研制的高温高压测井仪器打破国外垄断，形成了万米特深井安全高效钻井等一批关键核心技术装备，实现了从“打不成”到“打得快、打得准”的跨越。\n持续加大勘探开发力度，稳步推进油气增储上产。40年来，中国石化建立了我国最大的海相深层高含硫气田普光气田、首个商业开发的大型页岩气田涪陵页岩气田、首个超深层生物礁大气田元坝气田，保持了主力油田稳产上产，实现“东部硬稳定、西部快上产、天然气大发展”。截至2022年底，中国石化累计探明石油储量94.6亿吨、天然气储量4.2万亿立方米。\n积极参与“一带一路”建设，加大国际能源合作力度。中国石化在油气和炼化投资、国际贸易、石油工程和炼化工程服务等多个领域积极开展国际能源合作。在“一带一路”沿线17个国家执行油气勘探开发项目30余个、累计权益产量3.64亿吨油当量；中国石化和沙特阿美公司合资的延布炼厂生产运行达到世界领先水平，累计提供1.29亿吨清洁油品。\n创新驱动，努力实现关键技术自主可控\n旋转上升、犹如丝带飘舞，2022年北京冬奥会上，火炬“飞扬”传递着生生不息的力量。它的外壳关键材料，来自中国石化上海石化研发的碳纤维复合材料，实现了在高于800摄氏度的氢气燃烧环境中正常使用，解决了火炬外壳在1000摄氏度高温制备过程中的起泡、开裂等难题。\n上海石化副总经理黄翔宇介绍，碳纤维是一种新型纤维材料，每根纤维直径只有头发丝直径的1/7到1/8，强度却是钢的7至9倍，并且还具有耐腐蚀、高模量的特性，可广泛应用于航空航天、能源装备、交通运输、体育休闲等领域。2022年10月，我国首套万吨级48K大丝束碳纤维国产生产线在上海石化投料开车。\n大力打造原创技术策源地。天津南港乙烯项目60英寸超大口径裂解气阀一次吊装成功，关键技术具有自主知识产权；中科炼化项目应用国内自主研发的炼化生产装备技术，国产化率超过95%……中国石化坚持走自主创新之路，聚焦石油天然气、基础原材料等领域，统筹推进前沿领域研究和产业化技术攻关，推进国家急需的高端材料、特种装备等领域的研发，加快实现高水平科技自立自强。\n增强科技人才队伍实力。40年来，中国石化累计专利申请量突破10万件、授权量突破6万件，获得国家技术发明奖78项、国家科技进步奖385项、中国专利金奖22项，涌现出30名两院院士，为企业高质量发展提供了坚实的科技和人才支撑。\n据介绍，“十四五”时期，中国石化计划以年均增长10%的标准加大研发投入，持续锻造科技成果快速转化、技术快速迭代能力，不断聚集发展新动能、释放发展新动力，全力打造创新型企业。\n绿色转型，积极履行社会责任\n生产过程中排放的二氧化碳被“捕捉”，通过管道输送至胜利油田进行驱油封存。在齐鲁石化，这一国内首个百万吨级CCUS（碳捕集、利用与封存）项目，预计15年累计注入1000余万吨二氧化碳、增油近300万吨。\n“吞”进餐饮废油，“吐”出生物航空煤油。在镇海炼化，国内首套生物航煤工业装置已实现规模化生产。与传统航空煤油相比，生物航煤全生命周期二氧化碳排放最高可减少50%以上。\n能源高质量发展，既要安全高效，也要清洁低碳。万吨级绿氢炼化项目全产业链贯通、“西氢东送”管道建设启动、中深层地热供暖面积国内最大……近年来，中国石化统筹推动氢能、地热、光伏、风能、生物质能等新能源发展，形成了多能互补格局。同时，发挥全产业链优势，促进化石能源洁净化、洁净能源规模化、生产过程低碳化、能源产品绿色化，助力供给端和消费端同步降碳。\n中国石化积极履行社会责任，主动对接民生需求，努力提升品牌美誉度。连续多年坚持开展“中国石化光明号”健康快车、“情暖驿站”、“司机之家”、“爱心驿站”等公益项目，用真情温暖社会；疫情发生之初，第一时间转产增供防疫物资，12天火速建成熔喷布生产线；脱贫攻坚战中，对口支援和定点帮扶的8个县、750个村全部脱贫摘帽，“十四五”时期，计划继续投入不少于15亿元的帮扶资金，助销农产品不少于40亿元，助力乡村振兴……\n风好正是扬帆时，奋楫逐浪向未来。新征程上，中国石化将以推进高质量发展、加快建设世界一流、走向世界领先为使命和目标，奋力谱写中国式现代化石化新篇章。"
  },
  {
    "title": "日调度发电量、用电负荷创历史新高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-02.htm",
    "date": "2023-07-27",
    "content": "当前正值迎峰度夏能源电力安全保供的关键期，民生和重点用电保障情况如何？有关部门推出了哪些保障举措？在7月26日的国务院政策例行吹风会上，国家发展改革委等有关部门负责人介绍了相关情况并回答记者提问。\n目前电力运行平稳有序\n国家发展改革委副秘书长欧鸿介绍，上半年，随着经济回升，加上夏季高温天气来得早、范围大，北方部分地区出现酷热天气，用电需求快速增长，全国日发电量和用电负荷持续攀升。目前，全国日调度发电量已三创历史新高，全国最高用电负荷两创历史新高。\n看峰值，全国日调度发电量最高达到301.71亿千瓦时，较去年峰值高出15.11亿千瓦时；全国最高用电负荷达到13.39亿千瓦，较去年峰值高出4950万千瓦。看地区，华北、华东、南方、西北四个区域电网以及浙江、福建、广东等14个省级电网最高用电负荷创历史新高累计达50多次。\n经济回升叠加高温天气，能源电力安全保供的复杂、艰巨程度明显加大。4月开始，国家发展改革委会同煤电油气运保障工作部际协调机制各成员单位，提前谋划安排各项保供工作。\n组织逐省份制定迎峰度夏电力保供方案。以省份为单位明确电厂存煤、机组出力、负荷管理等要求，组织专家对各地能源电力保供方案进行论证优化，进一步压实属地责任和企业主体责任。\n积极提升电煤库存，稳定煤电出力。组织签订电煤中长期合同实现发电用煤全覆盖，持续抓好合同履约。强化煤电机组运行管控，电厂存煤和出力均达历史同期最高水平。目前全国统调电厂存煤1.98亿吨，较去年同期增加2300万吨以上，可用近26天。\n提前制定跨省跨区电力调度保供预案。充分发挥大电网平台优势和跨省跨区输电通道能力，促进区域余缺互济。\n组织制定电力负荷管理预案。组织修订电力需求侧管理办法和电力负荷管理办法，指导各地立足底线思维完善负荷管理预案，提前开展实战演练。\n大力推进发电装机能力建设。截至6月底，全国发电装机容量约27.1亿千瓦。\n“截至目前，全国电力运行平稳有序，居民生活和重点用电需求得到有效保障。”欧鸿说。\n适度超前优化电力供应布局\n适度超前优化电力供应布局，抓好重大电力项目投产工作，有利于提升迎峰度夏电力供应能力。\n国家能源局电力司负责人刘明阳介绍，据统计，上半年投产及并网各类电源装机约1.4亿千瓦，其中支撑性电源约3000万千瓦。总体看，电源投产情况基本符合电力供需预期要求。\n在推动电源规划建设方面，国家能源局主要做了三方面工作。一是超前谋划电源建设投产。今年初，结合电力供需形势发展和电源规划建设条件，下达了分省份支撑性电源开工投产的目标任务。二是压紧压实电源建设投产责任。针对迎峰度夏存在电力缺口和部分偏紧张的省份，指导地方推动支撑性电源投产建设，坚持应投尽投，能早尽早。三是按月调度建设投产进度。充分发挥好能源派出机构的“探头”和“哨兵”作用，遇到问题及时解决。电源按期建设投产，特别是支撑性电源投产，在上半年来水偏枯、7月初全国负荷创历史新高的情况下，有力支撑了电力供应保障工作。\n在输电通道规划建设方面，今年以来，白鹤滩—浙江直流工程、陕北—湖北直流配套电源等工程陆续投产，截至6月底，我国“西电东送”输电能力已超过3亿千瓦，其中跨省跨区直流通道度夏期间最大输电能力可达1.8亿千瓦，较去年同期提升约1750万千瓦。此外，输电通道在电力保供中科学发挥作用，入夏以来，跨省跨区直流送电规模最高约1.6亿千瓦，华北、西北、东北以及云贵外送通道基本按照最大输电能力送出电力，有力保障了华东、华中、广东等地大负荷时期的电力供应。\n牢牢守住民生和重点用电底线\n近年来，极端天气频发多发，给能源保供带来压力。中国气象局应急减灾与公共服务司负责人王亚伟分析，预计8月将有4次高温过程，江苏南部、安徽南部、上海、浙江、福建北部、华中大部及新疆等地高温日数较常年同期偏多，发生高温热浪的风险较高，可能进一步导致电力负荷增加。\n据测算，当气温在28摄氏度以上时，气温每升高1摄氏度，全国制冷负荷可能增加5000万千瓦左右。随着产业结构优化和居民生活水平提高，目前很多省份夏季用电高峰期空调制冷负荷在用电负荷中的比重超过40%，绝大部分是居民负荷，必须要做好保障。\n欧鸿介绍，国家发展改革委对此作了部署和准备，全力以赴保障电力安全稳定供应。\n做好一次燃料供应。进一步加强对各地电厂电煤库存的监测，积极协调煤源和铁路运力，坚决避免因缺煤影响机组出力。同时，加强长三角、珠三角、川渝等重点地区发电用气保障，提升气电顶峰发电能力。\n推动电源应发尽发。持续做好发电机组的运行管控，切实保障火电、核电、大水电等支撑性电源高水平出力。优化运行调度，保证风电、光伏发电等各类电源多发满发。刘明阳表示，我国风电光伏发电装机规模不断扩大，今年1—6月，风电光伏新增装机占全国新增装机的比重达到71%，新增发电量占全国新增发电量54%以上，有力满足了全国新增电量需求。\n提升余缺互济水平。充分发挥大电网资源优化配置平台作用，用足用好跨省跨区输电通道，发挥中长期和现货市场作用，实现跨省跨区电力余缺互济，精准错峰。适时启动跨省跨区应急调度，保障全网电力资源充分调用。\n做好极端情况下的应对准备。坚持底线思维，指导地方和企业做好应急预案。当预计出现短时电力缺口时，坚持需求响应优先的原则，以市场化方式鼓励用户主动调整优化用电行为。必要时，科学启动有序用电，牢牢守住民生和重点用电底线。"
  },
  {
    "title": "京津冀协同发展助推医疗深度合作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-02.htm",
    "date": "2023-07-27",
    "content": "手工课、魔术表演、生日蛋糕……7月18日，在北京儿童医院保定医院（以下简称“保定医院”）肿瘤外科病区活动中心，医护人员和志愿者正在为住院患儿举行生日会。\n“类似活动，我们科每年举办300场左右，要让小朋友们在这里感到家的温暖。”来自北京的常驻肿瘤外科专家常晓峰说。\n2015年，北京儿童医院全面托管保定市儿童医院后，两院合作日益紧密。2018年，两院合作共建国家儿童医学中心肿瘤外科保定病区，打破地域限制，两院病区诊疗规范一致、医疗资源统一调配。\n保定医院院长田剑介绍，北京儿童医院委派骨干医师常驻保定医院，实现了首诊在基层、复杂病例远程会诊、疑难急重患者无障碍转诊。像常晓峰这样的北京专家有400多人，他们往返于北京保定两地，护佑患儿健康。\n赛赛（化名）是个活泼可爱的小男孩。被初步诊断体内有肿瘤后，母亲带他去了北京儿童医院，但患儿太多，做手术要排队。一筹莫展时，了解到保定医院也有北京专家，做手术不用等，于是来到保定。\n“在这里，也能看北京专家门诊。”赛赛母亲说，手术非常顺利。\n北京优质医疗资源引进来、留得住，不仅解决了保定及周边地区看病难问题，也有效缓解了北京儿童医院的诊疗压力。截至今年4月，北京专家在保定诊疗患儿近3.2万人次，平均每年会诊危急重症患儿2700人次，手术1300人次。\n各地患儿前来就医，保定医院如何接住？田剑说，两院实行专家、临床、科研、教学、预防、管理等六个共享，21位专家担任保定科室“双主任”或科主任。从如何搞科研做项目，到如何与患者沟通，北京专家全方位、立体化传帮带，真正把技术、人才留在保定。\n经过8年的托管改革实践，保定医院的年门诊量由托管前的25万人次增长到63万人次，四级手术量从托管前零起步到每年完成近4000例。\n如今，河北省11个设区市的18家医疗机构通过合作建院、整体托管、专科共建等形式，与京津高水平医疗机构开展医联体建设工作。\n医疗水平的提升、医养结合的推进让京津越来越多老人前往河北养老。\n盛夏清晨，微风穿过窗棂，满屋清爽。早上，入住河北廊坊燕达金色年华养护中心5年的75岁北京老人邵江准备起床。\n“身体虽然不便，但不耽误生活。”在护理人员和房间天轨移位系统的辅助下，邵江乘轮椅进入卫生间洗漱。之后，谱写音乐、吹葫芦丝、参加乐队活动……忙碌而充实。\n燕达金色年华养护中心是第一批京津冀养老协同发展试点单位之一。目前，5000多名老人入住这里，约95%来自北京。\n2022年1月，入住老人李奶奶不慎摔倒，导致左腿股骨胫骨折。养护中心及时启动绿色就医通道，把李奶奶送往紧邻养护中心的燕达医院治疗。聊起就医经过，李奶奶感慨医养结合模式为她争取了治疗时间。\n近年来，燕达医院先后与北京朝阳医院、天坛医院等三甲医院深入合作，数十位北京专家长期坐诊。入住养护中心的老人，就地看专家门诊，直接医保结算。\n目前，河北正以环京14个县（市、区）为重点，构建“一区（环京4市14县养老核心区）、一圈（秦唐石高铁1小时养老服务圈）、三带（燕山、太行山、沿海康养休闲产业带）”康养产业发展格局，吸引更多京津老人前来养老。\n（本报记者程龙、崔妍、程红、雷崔捷参与采写）"
  },
  {
    "title": "西拉沐沦特大桥合龙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-02.htm",
    "date": "2023-07-27",
    "content": "7月25日，位于内蒙古自治区赤峰市的西拉沐沦特大桥合龙。该桥是经乌（经棚至乌兰布统）高速公路的重要控制性工程，横跨西拉沐沦河，桥长2064米。\n经乌高速公路项目于2019年10月全线开工建设。大桥合龙后，将转入桥面施工作业，预计今年完工。\n吴  勇  罗  杰  应世明摄影报道"
  },
  {
    "title": "南水北调中线工程累计向京津冀豫调水575亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-02.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者王浩）记者从中国南水北调集团有限公司获悉：截至7月20日，南水北调中线工程向北京输水90.67亿立方米，水质始终稳定在地表水环境质量标准Ⅱ类以上，北京市直接受益人口超过1500万。\n入京的南水北调水中，约60亿立方米用于自来水厂供水，占入京水量近七成；向密云、怀柔等本地大中型水库及密云、怀柔、顺义水源地存蓄超22亿立方米，其余向城市河湖补水。\n为确保市民正常生活用水，自6月22日至7月7日，北京市水务部门对入京水量进行三次调整，流量由计划的30立方米/秒调增至46立方米/秒。目前，日进京水量达398万立方米。13座接纳南水北调水的自来水厂日均取水340万立方米，这是自2014年12月以来水厂日取水量最高峰，切实提高了城市供水安全保障。\n目前南水北调中线工程累计向京津冀豫四省份调水575亿立方米，中线工程正式通水以来已惠及沿线24座大中城市、200多个县市区，直接受益人口超8500万人。受水区城市的生活供水保证率由最低不足75%提高到95%以上，工业供水保证率达90%以上。通水以来，中线供水水质持续稳定达到或优于地表水环境质量标准Ⅱ类标准。"
  },
  {
    "title": "上半年最终消费支出对经济增长的贡献率达到77.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-02.htm",
    "date": "2023-07-27",
    "content": "习近平总书记强调：“我国新型工业化、信息化、城镇化、农业现代化深入推进，消费日益成为拉动经济增长的基础性力量。要增强消费能力，改善消费条件，创新消费场景，使消费潜力充分释放出来。”“建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费。”\n中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议强调，要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费。\n今年以来，各地各部门坚持把恢复和扩大消费摆在优先位置，接连推出一系列促消费政策措施，组织开展了绿色消费季、国际消费季、双品网购节等丰富多彩的促消费活动，形成了更多消费新场景新模式新供给，推动消费市场持续回升向好。\n上半年，我国社会消费品零售总额227588亿元，同比增长8.2%，最终消费支出对经济增长的贡献率达到77.2%，对经济增长的拉动作用逐步增强。\n消费保持恢复向好势头\n早晨6点多，山东青岛五四广场柏特·优悦酒店负责人张红巾忙碌起来。地处旅游热门区域的这家酒店，从6月旅游旺季以来每天的客房都被预订一空。“旺季来了，预订热度持续走高。”\n从摩肩接踵的旅游景点到排起长队的餐饮门店，从刷新纪录的电影票房到销售火爆的火车票，人气旺盛的消费场景，见证了我国消费市场的巨大潜力，也彰显了我国经济的韧性与活力。上半年，我国消费明显回升、整体恢复向好，不仅有量的扩大，还有质的升级、结构的优化，表现可圈可点。\n文旅复苏势头强劲。部分业态恢复至2019年同期水平甚至更高。端午假期，经文化和旅游部数据中心综合测算，国内旅游出游1.06亿人次，同比增长32.3%，按可比口径达2019年同期的112.8%；实现国内旅游收入373.1亿元，同比增长44.5%。\n升级类商品市场活跃。开展各类促消费活动、落实二手车市场措施、支持新能源汽车下乡、加快充电基础设施建设……一系列政策组合拳推动汽车消费较快增长，5月份，限额以上单位汽车零售额同比增长24.2%。此外，限额以上单位通信器材、金银珠宝、体育娱乐用品零售额同比分别增长27.4%、24.4%、14.3%。\n餐饮等服务消费持续回升。上半年，商务部积极组织开展“中华美食荟”系列餐饮促消费活动，推广餐饮品牌，提振餐饮消费，推动餐饮高质量发展。“五一”假期，商务部重点监测餐饮企业销售额同比增长57.9%。上半年，全国餐饮收入同比增长21.4%，增速比社会消费品零售总额高13.2个百分点。\n城乡消费同步恢复。上半年，相关部门和地方加快推进国际消费中心城市建设、城市步行街改造和业态升级，加快建设智慧商圈和一刻钟便民生活圈，完善县域商业体系，持续释放城乡消费潜力。城镇和乡村消费品零售额上半年同比分别增长8.1%和8.4%。\n线上线下消费较快增长。网络零售保持快速增长，1至5月，全国实物商品网上零售额4.81万亿元，同比增长11.8%，占社会消费品零售总额的比重达25.6%。线下场景加快恢复，实体零售持续回升，5月份商务部重点监测百货店、专业店、超市销售额同比分别增长14.5%、13.3%和5.8%。\n“恢复和扩大消费的最大底气，来自经济基本盘。”中国贸促会研究院市场研究部副主任张继行认为，今年以来，我国经济呈现回升向好态势，就业形势总体改善，有利于居民增收，提高消费能力。同时，一系列恢复和扩大消费政策措施出台实施，市场需求得以逐步恢复，推动消费保持较快增长。\n新场景新业态形成新增长点\n“快看，大鱼从屏幕里跑出来了！”在湖南常德市柳叶湖旅游度假区，前来观看3D光影的小游客薛岚说。画面中，波光粼粼的柳叶湖上白鹤飞舞，“柳叶鲫”仿佛从屏幕中破水而出，一场以当地历史传说为底蕴的沉浸式视觉体验，让游客在休闲旅游中感受到更多文化味。\n我国居民消费呈现多样化、多层次、多方面的特点。更加充分地释放消费市场的潜力，需要增加高质量产品和服务供给，推动供需在更高水平上实现良性循环。上半年，各地各部门不断提升国内供给质量水平，以美食文化旅游为代表的消费新场景不断涌现，直播带货、即时零售、首店经济等新商业模式热度攀升，为消费市场增添新活力。\n新场景刷新消费体验——\n在四川成都市春熙路上穿梭的“火锅巴士”，吸引了一批批消费者前来品味美食、享受文化大餐。走进车内，车顶氛围灯、车头点歌台、车尾液晶电视等设备一应俱全。复古装潢的车厢摆设着8张餐桌，半人高的玻璃窗外，熙熙攘攘的成都街景，随着车辆启动而缓缓流动起来。红油火锅、特色酥肉、红糖糍粑……餐饮巴士提供的菜品会根据时令季节而变化。\n新业态激发消费潜力——\n华灯初上，乘船夜游成为游客在山东枣庄市台儿庄古城的文旅体验新选择。伴着一曲鲁南小调，挂着红灯笼的摇橹船，摇曳在碧波荡漾的水街水巷。与古城景区一墙之隔的渔灯巷也热闹起来，总建筑面积12万平方米的特色街区集聚了美食小吃、非遗文化等业态。“白天参观，晚上休闲，旅途更加丰富了。”看完一场夜间演出的北京游客刘霞说。“五一”假期，台儿庄古城共接待游客30.67万人次，其中过夜游客量约占总游客量的80%。\n新模式增添消费活力——\n“手机下单，不到半个小时就能送上门，真的很方便！”北京市海淀区上地街道居民李伟平时工作忙，很少有时间逛街购物，“线上交易平台下单，线下实体零售商线上接单，然后执行配送”的即时零售，成了他购物的主要方式。不管是想吃零食，还是做菜时缺什么食材，拿起手机打开APP下单后，很快就有外卖骑手把商品送上门。\n“新业态新模式正成为消费市场重要的新增长点。”商务部研究院电子商务研究所副研究员洪勇认为，我国消费韧性强、潜力大、活力足的特点没有改变，消费发展长期向好的基本面没有改变，消费提质升级的大趋势没有改变。上半年，市场不断加大优质产品和服务供给，让消费者更愿意为新产品和新服务埋单，在创造新需求的同时激发出更大消费潜力。\n完善政策措施激发更大消费动能\n7月12日，“2023全国暑期消费季暨不夜重庆生活节”启动仪式在重庆解放碑十字金街举行。北京“夜京城”、江苏“苏新消费·夏夜生活”、浙江“暑期来消费”、青岛国际啤酒节……暑期消费季期间，各地将组织举办丰富多彩的消费促进活动，更好满足居民消夏避暑、房车露营、休闲旅游、夜间消费、欢度暑假等多元消费需求。\n恢复和扩大消费，政策起到四两拨千斤的作用。\n上半年，各地各部门围绕促进汽车、家居、品牌消费和餐饮业高质量发展等，推动出台支持恢复和扩大消费的系列政策措施，举办迎春消费季、全国消费促进月、绿色消费季、国际消费季等系列活动，点燃了人们的消费热情。\n在江苏无锡山姆会员店，市民李晓结账时使用了一张无锡购物券活动的“满400元减100元”百货零售券。“不到一周时间，就有3000多位顾客到店用券。”无锡山姆会员店市场部负责人说。今年以来，江苏累计开展1400余场消费促进活动，发放1.2亿元惠民消费券及3500万元数字人民币红包，促进消费市场持续恢复。\n推动经济持续回升向好，需要更加充分发挥消费的基础作用。\n“当前，要继续把恢复和扩大消费摆在优先位置，充分发挥消费对实现全年发展目标的促进作用。”洪勇说，消费是畅通国内大循环的关键环节和重要引擎，对经济具有持久拉动力，事关保障和改善民生。\n张继行说，总体来看，我国消费基本面长期向好。我国有14亿多人口，人均GDP超过1.2万美元，消费增长空间广阔。促消费政策持续发力，将进一步提升消费意愿。此外，新业态新模式不断涌现，为消费增长带来新动力。但也要看到，目前消费增长仍面临一些制约因素，居民消费能力和消费意愿仍然有提升空间。下阶段，要继续着力提高居民消费能力，不断完善消费条件，充分发挥促消费政策效应，促进消费市场稳定恢复。\n商务部相关负责人表示，将继续完善消费政策，加强部门协同。按照“消费提振年”的部署安排，办好暑期消费季等促消费活动。推进建设智慧商圈，联动商、旅、文、体，打造更多沉浸式、互动式、体验式消费场景，进一步激发市场活力，为推动经济持续回升向好注入更加强大的动能。"
  },
  {
    "title": "化工产业转移重点县（园区）部级专家指导服务工作启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-02.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者刘温馨）近日，应急管理部启动化工产业转移重点县（园区）部级专家指导服务，从7月中旬至11月底，组成9个专家组对50个化工产业转移重点县（园区）开展专家指导服务。\n专家指导服务期间，将对工作滞后地区发函警示，对发现的重大事故隐患和突出问题及时交由省级应急管理部门挂牌督办，对未按期完成整改清零、达不到安全生产条件的企业依法严肃查处。目前，3个专家组已分赴辽宁、甘肃、湖北等地开展工作。"
  },
  {
    "title": "“我们对中国经济发展前景充满信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-03.htm",
    "date": "2023-07-27",
    "content": "今年以来，我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变。据中国国家统计局发布的最新经济数据显示：今年上半年，中国国内生产总值同比增长5.5%，明显快于去年全年3%的经济增速，也快于一季度4.5%的经济增速。联合国贸易和发展会议日前表示，2022年中国吸引的外国直接投资额增加5%，达到创纪录的1891亿美元。接受本报记者采访的跨国企业负责人表示，在世界经济面临多重挑战背景下，中国经济发展显示出了巨大的发展韧性和潜力，外资企业持续投资中国，用实际行动对中国经济发展前景投下信任票。\n“看好中国经济发展潜力和长期向好的基本面”\n今年上半年，我国国民经济持续恢复、运行总体平稳，产业升级成效明显，改革开放迈出新步伐，高质量发展扎实推进。超大的市场规模、完备的工业体系、丰富的人才资源、不断优化的营商环境，为在华外资企业的发展提供了更多机遇。不少跨国企业纷纷加速推进在华增资扩产项目。\n汉高集团是德国化工和消费品制造商。今年5月，汉高中国消费品研发中心在上海市杨浦区湾谷科技园正式开工建设。未来这一综合性创新研发中心，在更好服务中国市场的同时，也将为亚太地区乃至全球提供技术支持。6月，汉高在中国全新的黏合剂技术工厂——鲲鹏工厂在山东省烟台市破土动工。新工厂投资额约8.7亿元人民币，将增强汉高在中国的高端黏合剂生产能力，更好地满足国内外市场日益增长的需求。\n汉高集团副总裁荣杰表示，汉高深耕中国市场已有50多年，“中国积极推动经济高质量和可持续发展，为汉高技术进步和产品升级提供了机会。我们看好中国经济发展潜力和长期向好的基本面。”\n专注于金属变形和镀膜技术的贝卡尔特是最早来华投资的比利时企业之一，迄今已在华累计投资14亿欧元。今年初，总投资3000万美元的贝卡尔特AC精细帘线项目签约落户江苏省江阴市。\n“中国营商环境的不断完善吸引着贝卡尔特持续在华投资扩产。”贝卡尔特集团中国区总裁于达明表示，“如今，我们在中国大陆的业务版图已覆盖9座城市，先后成立了18家相关公司，包括制造基地、工程技术中心、亚洲研发中心以及在上海的亚洲地区总部。我们对中国进一步吸引外资的政策和措施充满期待。”\n“中国已成为全球主要的航空市场之一，并有望成为领先的飞机制造国。作为中国各大航空公司的长期合作伙伴，泰雷兹已为近半数的宽体机提供机载娱乐系统，同时为绝大多数机队提供了航电方案。”法国泰雷兹集团相关负责人魏天睿表示，中国持续推进高水平对外开放、以更大力度吸引和利用外资、不断优化营商环境等一系列政策举措，为泰雷兹进一步深耕中国市场注入了信心。“未来，我们将进一步在航空航天、数字身份和网络安全、科学研究等领域为中国的高质量发展贡献企业力量。”\n“跨国企业在华发展迎来了更好机遇”\n不断增强创新引领作用，强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平……一系列推动高质量发展的举措让越来越多外资企业看好中国经济长期发展前景。\n今年5月，宝马第六代动力电池项目已在沈阳全面动工，总投资100亿元人民币，规划面积24万平方米。沈阳研发中心二期扩建项目已正式启用，强化新能源汽车本土化全流程开发和验证能力。该设施拥有19个新的实验室，其中17个专门用于测试新能源汽车。目前，宝马正在对中国研发体系进行战略升级，中国客户的需求将更快融入宝马未来研发战略。\n“自2010年起，宝马沈阳生产基地累计获得投资近1000亿元人民币，沈阳生产基地已成为宝马集团全球最大的生产基地。”德国宝马集团大中华区总裁兼首席执行官高乐对记者表示，“中国市场也是创新的先锋市场，目前宝马集团已在中国建立了德国以外最大的研发和数字化体系。中国政府正积极推进中国式现代化与高质量发展。宝马集团十分看好中国市场发展前景。我们也将始终着眼于在华长期发展。”\n北京ABB低压电器公司是瑞士ABB集团的全球制造及研发基地之一，拥有智慧建筑及数字化领域的最新技术成就。今年5月，在北京经济技术开发区，该公司的微型断路器自动化智能柔性生产线正式投入使用。\n“中国是创新大国，也是全球最具活力的市场之一。作为ABB集团全球第二大市场，中国推动经济高质量发展为ABB持续投资中国、优化业务布局提供了难得的机会。”ABB电气相关负责人赵永占表示，集团投资20多亿元人民币建成ABB厦门工业中心，收购并增持上海联桩，在深圳成立电动交通中国总部，在厦门、新会等地新建或升级生产线。“我们对中国经济发展前景充满信心，ABB将一直积极致力于推动全价值链本土化。”\n电梯企业美国奥的斯在华发展已近40年。今年6月初，经上海市商务委员会批复，奥的斯位于上海的研发中心被认定为新一批跨国公司全球研发中心。奥的斯中国区总裁罗小莉表示，奥的斯上海研发中心是奥的斯全球规模最大的创新中心，数百名专业工程师负责中国和全球市场的电梯、自动扶梯、部件和系统研发，诸多创新成果已推广应用于全球市场。“中国政府正在稳步推进人才强国战略、创新驱动发展战略等重大战略，这让跨国企业在华发展迎来了更好机遇。奥的斯全球研发中心的认定也是对我们在中国市场持续投资科研、培育人才的肯定。”\n“中国经济发展为世界经济复苏注入动力”\n在山东济南高新区，来自瑞典的斯凯孚建成了全球最大的商用车轴承生产基地，投资扩建的生产基地二期项目不久前正式投产。同时，企业的商用车研发中心也将在这里落户。\n“中国一直以来都是我们关注的重点市场。”斯凯孚汽车事业部全球总裁大卫·约翰逊表示，“一方面，我们看到中国积极打造可持续发展的未来，这契合我们在可持续发展方面的理念。另一方面，中国在创新上引领前沿发展，这让我们坚定深耕中国、投资中国的决心。”\n“中国是一个开放的、充满活力的市场，拥有强大的经济增长潜力。”沙特阿吉兰兄弟控股集团副董事长穆罕默德·艾尔·阿吉兰表示，在全球经济复苏乏力的大背景下，作为全球第二大经济体，中国经济保持了良好的增长势头。“中国经济发展为世界经济复苏注入动力。我们相信，在强劲的消费以及服务业需求回升等驱动下，中国经济长期向好的增长态势将持续。”\n在赵永占看来，中国经济长期向好的基本面没有改变。中国积极推进高质量发展、绿色低碳发展，持续扩大开放等，为中国经济迎来光明的发展前景奠定了基础。“高质量发展将为新能源、数字化转型等领域带来更多市场机会，为中国经济增长提供驱动力，进而为全球的经济发展提供更多动力。作为在华多年的外资企业，ABB有信心跟随中国经济增长步伐，进一步深耕中国市场。我们也相信，长期向好的中国经济将继续成为提振全球经济的重要引擎。”\n“作为全球第二大经济体，中国对世界经济的复苏作出重要贡献。”安盛天平财产保险有限公司首席执行官左伟豪说，通过挖掘内需潜力、扩大开放、推进科技创新等，中国以自身发展为世界经济复苏注入新的活力。“中国拥有庞大的市场潜力，这为全球各国提供了广阔的市场机遇和商业合作空间。中国深化改革与推动高质量发展为金融市场的不断对外开放带来了机遇。我们将继续深耕中国市场，为世界经济复苏和可持续发展贡献力量。”\n（本报记者吴刚、任彦、曲颂、龚鸣、周輖）"
  },
  {
    "title": "践行全球发展倡议  共促海洋经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-03.htm",
    "date": "2023-07-27",
    "content": "“2023海洋经济高质量发展研修班”（以下简称“研修班”）近日在福建省厦门市举办。本次研修班是国家国际发展合作署全球发展促进中心创新培训基地成立以来首次举办的线下培训，共有来自26个国家海洋发展相关领域的30位政府高级官员参与。\n在为期8天的时间里，研修班开设了海岸带综合管理技术、海洋生物技术开发等特色课程，并带领学员走进当地机构和企业实地参访。学员纷纷表示，中国海洋经济的发展走在世界前列，通过此次培训可以更好学习中国的成功经验。\n几内亚渔业和海洋经济部国家渔业研究中心主任卡马拉说：“近年来，几内亚积极发展渔业。通过培训，我学习了中国在水产养殖、加工、流通等方面的先进知识和技术。我将把此次所学带回国，积极拓展同中国的合作，促进几内亚海洋经济发展。”\n阿尔及利亚渔业和水产资源部渔业发展方向主任德尔梅在参观渔业科技企业时，注意到中国有许多先进的渔业设备。“阿尔及利亚正处于传统渔业向现代渔业转型的关键时期，需要依靠先进技术把我们的产品商业化。这次培训非常及时，希望以此为契机，加强阿中双方在人才、物资等方面的合作。”德尔梅说。\n国家国际发展合作署全球发展促进中心创新培训基地依托金砖国家新工业革命伙伴关系创新基地建立，于今年1月16日正式挂牌成立，是全球发展促进中心以人力资源培训方式，落实全球发展倡议的重要平台。截至目前，基地已成功举办4期“进入中国市场”系列线上培训，惠及“全球发展倡议之友小组”内30余个国家。据悉，基地还将围绕工业互联网、乡村振兴等主题陆续推出“乡村建设的中国经验与全球可持续发展专题研修班”“跨境数字营销—品牌与产品出海人才研修班”等培训。"
  },
  {
    "title": "金正恩参谒中国人民志愿军烈士陵园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-03.htm",
    "date": "2023-07-27",
    "content": "新华社首尔7月26日电  据朝中社26日报道，朝鲜劳动党总书记、国务委员长金正恩在朝鲜祖国解放战争胜利70周年之际，参谒位于平安南道桧仓郡的中国人民志愿军烈士陵园。\n朝鲜人民军仪仗队在烈士陵园整齐列队。现场奏响中华人民共和国国歌和朝鲜民主主义人民共和国国歌。\n伴随着《献花曲》响起，以金正恩名义敬献的花圈摆放在中国人民志愿军烈士塔前，花圈缎带上写着“中国人民志愿军烈士永垂不朽”字样。\n金正恩默哀悼念中国人民志愿军烈士，并向中国人民志愿军烈士陵园的毛岸英之墓献花，表示敬意。\n金正恩说，朝中两国人民用鲜血争取的伟大胜利跨越世纪永葆巨大生命力，中国人民志愿军烈士将永远活在朝鲜人民心中，朝中两国人民的团结历史和传统将世世代代薪火相传。\n朝鲜劳动党中央委员会政治局常务委员会委员、党中央委员会书记赵甬元和朝鲜国防相强纯男、外务相崔善姬、朝鲜劳动党中央委员会部长金成男、党中央委员会副部长金与正一同前往。\n桧仓中国人民志愿军烈士陵园位于平壤以东约100公里的山区，1957年正式建成。该陵园占地约9万平方米，通过塑像、碑文、浮雕、绘画等艺术形式展现了中国人民志愿军的英勇形象。"
  },
  {
    "title": "南非总统拉马福萨与王毅通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-03.htm",
    "date": "2023-07-27",
    "content": "本报约翰内斯堡7月26日电  （记者邹松）7月25日，南非总统拉马福萨从外地与在约翰内斯堡出席金砖国家安全事务高级代表会议的中共中央政治局委员、中央外办主任王毅通电话。\n王毅首先向拉马福萨转达习近平主席的诚挚问候。王毅表示，今年是金砖“南非年”，中方支持南非办好下个月举行的金砖国家领导人会晤，此次安全事务高级代表会议也为此做了政治准备。我们相信，在拉马福萨总统领导下，南非能够在4个方面取得成功：一是做好峰会筹备工作，确保会议圆满成功，为金砖合作注入新动力；二是积极协调各方立场，就金砖发展壮大达成共识，为金砖机制开辟新前景；三是谋划中南重要高层交往，推动中南全面战略伙伴关系迈上新高度；四是开展中非高层对话，加强中非团结合作，引领中非命运共同体建设取得新进展。\n王毅强调，中国和南非是“同志加兄弟”的关系。无论国际风云如何变幻，中国都将坚定与南非站在一起，支持南非加快发展振兴，支持南非在地区和国际舞台上发挥更大作用。\n拉马福萨请王毅转达对习近平主席的亲切问候和良好祝愿，表示南非高度重视对华关系，希望加强两国各领域友好合作。感谢中国为南非主办金砖国家领导人会晤提供的宝贵支持，南非已经做好准备，确保即将举行的金砖峰会取得圆满成功。南非也希望以此次峰会为契机，推动南中关系和非中关系取得更大进展。\n访南期间，王毅还同南非外长潘多尔举行会谈。"
  },
  {
    "title": "推进“五通”建设  深化中智关系（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-03.htm",
    "date": "2023-07-27",
    "content": "2013年，习近平主席提出共建“一带一路”倡议，为促进各国共同发展繁荣、推动全球治理体系变革提供了中国方案，得到国际社会积极响应。\n2018年1月，习近平主席向在智利首都圣地亚哥举行的中国—拉美和加勒比国家共同体论坛第二届部长级会议致贺信，提出描绘共建“一带一路”新蓝图，打造一条跨越太平洋的合作之路，把中国和拉美两块富饶的土地更加紧密地联通起来，开启中拉关系崭新时代。会议专门通过并发表了《关于“一带一路”倡议的特别声明》。智利积极响应中方倡议，同年11月同中国签署关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录，开辟了双边关系发展新的广阔前景。2022年11月，习近平主席在泰国曼谷出席亚太经合组织第二十九次领导人非正式会议期间会见智利总统博里奇，双方就加强治国理政经验交流、加强发展战略对接、高质量共建“一带一路”等达成重要共识。\n在两国元首战略引领和亲自推动下，中智积极对接发展战略，政府间常设委员会、议会政治对话委员会、经济合作与协调战略对话等双边合作机制不断完善，政策沟通日益密切。中智自贸协定成为迄今中国对外货物贸易开放水平最高的贸易安排。中国连续多年成为智利最大贸易伙伴，中国自主品牌汽车、电动公交车及智利樱桃、葡萄酒等走进对方国家，贸易畅通惠及两国民众。中国企业参与智利圣安东尼奥港、5号公路等重要项目建设，为智利建设高速铁路、抢占5G先机提供技术和设备支持，设施联通持续助力智利经济社会发展。\n智利发挥南美洲首个人民币清算中心所在地、拉美首个人民币合格境外机构投资者试点等优势，积极参与国际清算银行人民币流动性安排协议，智利还是亚洲基础设施投资银行正式成员，中智资金融通网络初步形成。中智克服新冠疫情影响，以庆祝两国建交50周年、拉美首个民间对华友好组织智利—中国文化协会成立70周年等为契机，举办一系列文化交流活动，民心相通不断深化。\n智利国家元首两次应邀出席“一带一路”国际合作高峰论坛，与各方共商合作大计。智利外长应邀出席“一带一路”国际合作高级别视频会议。智利积极响应“一带一路”疫苗合作伙伴关系倡议和“一带一路”绿色发展伙伴关系倡议，支持中方推动亚太经济一体化进程，共同维护全球产业链和供应链的开放、安全和稳定。\n相信随着中智共建“一带一路”合作不断走实走深，两国将形成领域更宽、结构更优、动力更强、质量更好的合作局面，在推动构建人类命运共同体道路上迈出更加坚实的步伐。\n（作者为中国驻智利大使）"
  },
  {
    "title": "土耳其总统埃尔多安会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-03.htm",
    "date": "2023-07-27",
    "content": "本报安卡拉7月26日电  （记者沈钧）7月26日，土耳其总统埃尔多安在安卡拉会见正在访土的中共中央政治局委员、中央外办主任王毅。\n埃尔多安请王毅转达对习近平主席的诚挚问候。埃尔多安表示，土中是有全球影响的国家，两国合作的重要性超越双边范畴。土方恪守一个中国原则，认为中国的发展不是威胁，愿同中方密切高层交往，通过两国政府间合作委员会、经贸联委会等机制，加强土“中间走廊”计划同“一带一路”倡议对接，深化贸易、能源、旅游等领域合作，把土中关系提高到新水平。欢迎中国企业扩大对土投资。土方不支持北约在亚太地区加强活动，愿就乌克兰等国际和地区问题同中方保持沟通协调。\n王毅转达习近平主席对埃尔多安总统的亲切问候。王毅说，中方祝贺总统先生连选连任，支持土耳其坚持独立自主，走符合自身国情的发展道路。中土都是新兴市场国家的代表和发展中大国，双方拥有广泛共同利益，没有根本利害冲突。两国关系面向未来，呈现广阔发展前景。中方高度重视中土关系，愿同土方一道，在各自民族振兴道路上相互支持，在彼此核心利益问题上相互照顾，着力维护并深化政治互信，推动中土战略合作迈上新台阶。中方愿同土方用好两国政府间合作委员会机制，全面重启各领域务实合作，推进共建“一带一路”，实现更高水平的互利共赢，为推动世界经济复苏作出积极贡献。\n同日，王毅还同土耳其外长菲丹举行会谈。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_7-03.htm",
    "date": "2023-07-27",
    "content": "近日，由中企设计制造的装载驳船运抵中国电建所属山东电建承建的沙特阿拉伯萨勒曼国王国际综合港务设施项目现场。该项目位于沙特东部省朱拜勒市，将打造全球规模最大的超级船厂。该装载驳船最大下潜吃水18.5米，最大起重能力18860吨，拥有可靠的技术支撑和安全保障，将用于未来新造海上钻井平台的转运工作。\n本报记者  管克江文  费萨尔摄"
  },
  {
    "title": "联合国副秘书长感谢中国对维和行动的支持和贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_8-03.htm",
    "date": "2023-07-27",
    "content": "据新华社联合国7月25日电  联合国负责维和事务的副秘书长拉克鲁瓦25日晚出席中国常驻联合国代表团举行的庆祝中国人民解放军建军96周年招待会。他表示，中国维和部队作风优良，素质过硬，感谢中国对联合国维和行动的支持和贡献。\n拉克鲁瓦说，长期以来，中国在各领域都与联合国保持密切合作，积极支持联合国维和行动。联合国期待继续与中国在各领域加强合作。\n当晚，中国常驻联合国代表团军事参谋团团长尹忠良主持招待会。中国常驻联合国代表张军、副代表耿爽，拉克鲁瓦、联合国助理秘书长布滕海姆和联合国秘书长军事顾问迪奥普等官员，联合国12个维和特派团部队司令及各国常驻联合国代表团军事顾问、警察顾问及社会各界人士等200多人出席。\n尹忠良在致辞中表示，中国军队是联合国维和行动中的一支耀眼力量，已向25个联合国任务区派出维和官兵约5万人次执行维和任务，与150多个国家不断深化军事交流与合作。展望未来，中国军队愿一如既往地积极支持和参与联合国维和行动及有关倡议，为维和事业作出新的贡献。\n张军在讲话中表示，中国坚持走和平发展道路，奉行防御性国防政策。中国坚守公道正义，推动政治解决争端，永远站在和平的一边。中国坚定支持联合国发挥核心作用，坚守联合国宪章宗旨和原则，积极参与联合国维和行动，是安理会常任理事国中最大的维和出兵国，当之无愧是维护世界和平的坚定力量。面向未来，中国将为建设一个持久和平、普遍安全的世界贡献更多力量。\n迪奥普表示，中国军队不仅服务于本国人民，也为联合国维和事业作出重要贡献。出席招待会的其他嘉宾也对中国军队为联合国维和行动及世界和平作出的积极贡献给予高度评价。"
  },
  {
    "title": "正义的胜利  和平的胜利  人民的胜利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-04.htm",
    "date": "2023-07-27",
    "content": "今年96岁的齐天印老人，常常回忆起70年前的那个夏天。\n那个夏天，志愿军机要秘书齐天印和战友们共同见证了一个永载史册的伟大时刻——\n1953年7月27日，中朝代表团与所谓“联合国军”代表团在板门店签署《朝鲜停战协定》。随后，中国人民志愿军司令员兼政治委员彭德怀在开城签字，朝鲜人民军最高司令官金日成在平壤签字，“联合国军”总司令克拉克在汶山签字。\n在历时2年零9个月的抗美援朝战争中，中国人民志愿军与朝鲜人民军并肩作战，打败了以美国为首的“联合国军”，赢得了战争的胜利。\n这是正义的胜利！这是和平的胜利！这是人民的胜利！\n抗美援朝战争伟大胜利，是中国人民站起来后屹立于世界东方的宣言书，是中华民族走向伟大复兴的重要里程碑，对中国和世界都有着重大而深远的意义。\n这个伟大胜利，永远铭刻在中华民族的史册上！\n这个伟大胜利，永远铭刻在人类和平、发展、进步的史册上！\n铭记抗美援朝战争伟大胜利，发扬抗美援朝精神，必将激励我们敢于斗争、善于斗争，知难而进、坚韧向前，以更加昂扬的状态推进中华民族伟大复兴。\n为正义出征——\n“这是以正义之师行正义之举。”\n1950年10月19日夜，25岁的王凤和跟随中国人民志愿军雄赳赳、气昂昂，跨过鸭绿江，踏上朝鲜战场。\n“我们一过了江，就往东北方向走，一晚上走七八十里路。”曾任志愿军40军120师359团1营1连指导员的王凤和回忆。\n1950年6月25日，朝鲜内战爆发。美国政府从其全球战略和冷战思维出发，作出武装干涉朝鲜内战的决定，并派遣第七舰队侵入台湾海峡。朝鲜战争迅速由内战演变成为侵略与反侵略的国际性局部战争。1950年10月初，美军不顾中国政府一再警告，悍然越过三八线，把战火烧到中朝边境。侵朝美军飞机多次轰炸中国东北边境地区，给人民生命财产造成严重损失，我国安全面临严重威胁。\n百废待兴的新中国，敢不敢、能不能迎战？中国要不要出兵？\n如果不出兵，东北亚将成为前线永无宁日；\n如果不出兵，和平发展的国内环境难以保证；\n如果不出兵，国际正义世界和平将受到严重威胁。\n“应当参战，必须参战”——毛泽东一锤定音！\n“打得一拳开，免得百拳来。”值此危急关头，应朝鲜党和政府请求，中国党和政府以非凡气魄和胆略作出抗美援朝、保家卫国的历史性决策。1950年10月19日，中国人民志愿军在彭德怀司令员兼政治委员率领下进入朝鲜战场。“这是以正义之师行正义之举。”\n抗美援朝这场不期而遇的战争，“是帝国主义侵略者强加给中国人民的”“中国人民在忍无可忍的情况下，毅然派出志愿军抗美援朝，完全是保卫和平、反抗侵略的正义之举”。\n“为了正义与和平，我们不得不打！”今年92岁的志愿军老战士石申玉说，历史证明，抗美援朝出国作战是高瞻远瞩的伟大战略决策，意义重大而深远。\n然而，困难之大，前所未有。\n在辽宁丹东抗美援朝纪念馆，展出的数字对比触目惊心：\n1950年，美国钢产量8772万吨，高居世界第一，而中国只有60.6万吨……\n侵略者为了打赢这场战争，动用了除原子弹之外当时所有的新式武器，甚至还实施了细菌战。\n在极不对称、极为艰难的情况下，中国人民志愿军同朝鲜军民密切配合，首战两水洞、激战云山城、会战清川江、鏖战长津湖等，连续进行5次战役，此后又构筑起铜墙铁壁般的纵深防御阵地，实施多次进攻战役，粉碎“绞杀战”、抵御“细菌战”、血战上甘岭，创造了威武雄壮的战争伟业。全国各族人民由衷称赞志愿军将士为“最可爱的人”！经过艰苦卓绝的战斗，中朝军队打败了武装到牙齿的对手，打破了美军不可战胜的神话，迫使不可一世的侵略者于1953年7月27日在停战协定上签字。\n中国为什么能赢？\n“伟大的抗美援朝战争，是保卫和平、反抗侵略的正义之战。”国防大学国家安全学院副教授郭栋说，中国人民志愿军的力量源泉及其获得胜利的根本原因，是伟大的抗美援朝斗争的正义性。\n经此一战，第二次世界大战结束后亚洲乃至世界的战略格局得到深刻塑造，全世界被压迫民族和人民争取民族独立和人民解放的正义事业受到极大鼓舞，有力推动了世界和平与人类进步事业。它用铁一般的事实告诉世人，任何一个国家、任何一支军队，不论多么强大，如果站在世界发展潮流的对立面，恃强凌弱、倒行逆施、侵略扩张，必然会碰得头破血流。这一战，再次证明正义必定战胜强权，和平发展是不可阻挡的历史潮流！\n当前，世界又一次站在历史的十字路口，冷战思维和强权政治阴霾不散，实力政治、丛林法则依然大行其道。天下并不太平，和平需要保卫，正义需要捍卫。\n中国共产党带领中国人民始终致力于维护国际公平正义，促进世界和平稳定。习近平总书记在中国共产党与世界政党高层对话会上的主旨讲话中明确指出：我们倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。\n70多年前，为了正义，人民军队毅然出征；70多年后，为了正义，人民军队做好随时出征的准备。\n70多年前，手持简陋武器的志愿军将士打败武装到牙齿的侵略者；70多年后，阔步走向现代化的人民军队必将续写先辈的辉煌。\n“为了正义，为了胜利，我们会时刻牢记老连长‘不相信有完不成的任务，不相信有克服不了的困难，不相信有战胜不了的敌人’的英雄宣言，随时准备着。”中部战区陆军某合成旅“杨根思连”连长仇安说。\n为和平而战——\n“这一战，让全世界对中国刮目相看，充分展示了中国人民维护世界和平的坚定决心！”\n“这是一场猝不及防的战争。”96岁的原志愿军42军125师374团2营4连连长贾茂松清楚记得，1950年6月24日，夏至刚过。“部队要求我们第二天周日照常出工，大家早早就睡了。”\n谁也没想到，一觉醒来，一场战争突然发生了。美国政府作出武装干涉的决定，新中国的安全环境骤然恶化！\n当时，百废待兴的新中国，正沉浸在加快和平建设的喜悦中。\n和为贵，中华民族自古以来就是爱好和平的民族。我们深知和平的宝贵，最积极地维护和平，最坚决地反对战争。\n战争爆发后，中国政府始终以最大诚意、尽最大努力维护和平，一刻也没有放弃维护和平的努力。\n1950年9月30日，周恩来代表中国政府警告美国：“中国人民热爱和平，但是为了保卫和平，从不也永不害怕反抗侵略战争。中国人民决不能容忍外国的侵略，也不能听任帝国主义者对自己的邻人肆行侵略而置之不理。”\n就在麦克阿瑟发布全线向北推进命令的第二天，周恩来再次郑重指出：“美国军队正企图越过三八线，扩大战争。美国军队果真如此做的话，我们不能坐视不顾，我们要管。”\n中国一次次警告，美国始终置若罔闻。“中国人民深知，对待侵略者，就得用他们听得懂的语言同他们对话，这就是以战止战、以武止戈，用胜利赢得和平、赢得尊重。”\n这是祖国和人民利益高于一切、为了祖国和民族的尊严而奋不顾身的爱国主义精神的胜利——\n“我们的身后就是祖国，为了祖国人民的和平，我们不能后退一步！”对祖国和人民深沉的爱，是志愿军将士的精神支柱。在朝鲜战场上，志愿军将士面对强大而凶狠的作战对手，身处恶劣而残酷的战场环境，抛头颅、洒热血，以“钢少气多”力克“钢多气少”，谱写了惊天地、泣鬼神的雄壮史诗。\n这是英勇顽强、舍生忘死的革命英雄主义精神的胜利——\n志愿军将士冒着枪林弹雨勇敢冲锋，顶着狂轰滥炸坚守阵地，用胸膛堵枪眼，以身躯作人梯，抱起炸药包、手握爆破筒冲入敌群，忍饥受冻绝不退缩，烈火烧身岿然不动，敢于“空中拼刺刀”。在他们中涌现出杨根思、黄继光、邱少云等30多万名英雄功臣和近6000个功臣集体。\n这是不畏艰难困苦、始终保持高昂士气的革命乐观主义精神的胜利——\n志愿军将士在后期坚守阵地的战斗中，常常几天喝不上水，嘴唇干裂出血，但大家始终保持革命乐观主义精神，并给防炮洞起名叫“立功洞”“英雄洞”“抗美洞”“胜利洞”。\n这是为完成祖国和人民赋予的使命、慷慨奉献自己一切的革命忠诚精神的胜利——\n在小高岭阵地，杨根思在打完最后一颗子弹后，抱起炸药包冲向敌群，与敌同归于尽。28岁的连长用舍命的纵身一跃，践行了“三个不相信”的铮铮誓言。\n这是为了人类和平与正义事业而奋斗的国际主义精神的胜利——\n1952年1月2日，朝鲜平安南道成川郡石田里。地冻天寒中，志愿军战士罗盛教三次潜入冰冷水底，救出朝鲜少年崔莹，自己却壮烈牺牲。那一年，他刚满21岁。朝鲜人民在罗盛教牺牲的地方竖起木牌，上面写着：“生长在朝鲜土地上的人民，都应该永远记着我们的友人罗盛教同志，学习他伟大的国际主义精神。”\n“这一战，让全世界对中国刮目相看，充分展示了中国人民维护世界和平的坚定决心！”\n此后，无论遇到任何艰难险阻、风险挑战，中国人民不畏强暴、维护世界和平的决心意志从未改变、历久弥坚。\n作为当今世界舞台上的重要力量，中国一贯秉持以和为贵理念，与国际社会一道共谋和平、共护和平，成为维护世界和平的中流砥柱。\n当地时间2023年7月16日晚9时12分，中国海军“和平方舟”号医院船在基里巴斯为29岁的塔拉瓦居民德阿瑞接生了一名“和平宝宝”。基里巴斯总统塔内希·马茂18日登船看望住院患者时，应孩子父母请求，给孩子取名“阿肯德瑞”，基里巴斯语意为“和平方舟”。\n这是新时代的中国始终致力于维护世界和平的生动缩影。\n今天，中国共产党正带领人民全面建设社会主义现代化国家，以中国式现代化全面推进中华民族伟大复兴。党的二十大报告鲜明提出，中国式现代化是走和平发展道路的现代化。我国不走一些国家通过战争、殖民、掠夺等方式实现现代化的老路，那种损人利己、充满血腥罪恶的老路给广大发展中国家人民带来深重苦难。我们坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n我们是这样说的，也是这样做的。\n中国积极参加国际维和行动，推进国际维和事业。中国是联合国第二大维和摊款国，是联合国安理会常任理事国中派遣维和人员最多的国家。在国际上，中国被广泛赞誉为“维和行动的关键因素和关键力量”。\n当地时间2023年6月2日，随着巴拿马籍商船“海澜之歌”号安全抵达曼德海峡附近海域解护点，中国海军第44批护航编队圆满完成第1568批船舶护航任务，该商船通过16频道向中国海军表达感谢。\n自2008年开始，中国海军已经派出了44批护航编队前往亚丁湾、索马里海域执行护航任务。\n事实证明，中国一贯奉行防御性国防政策，中国军队始终是维护世界和平的坚定力量。\n放眼当今世界，局部战争与流血冲突仍时有发生。尽管面临各种全球性挑战，但和平与发展的时代主题没有变，各国人民和平发展合作共赢的期待更加强烈。爱好和平的中国人民必将为建设持久和平、普遍安全的美好世界作出更大贡献。\n为人民冲锋——\n“现在中国人民已经组织起来了，是惹不得的。如果惹翻了，是不好办的。”\n95岁的志愿军老战士宁殿云，一直珍藏着一封来自“红领巾女孩”的信。\n“当时我们正在不见天日阴暗潮湿的坑道里。”曾任志愿军50军150师449团5连指导员的宁殿云说，“战友们一遍遍地传阅着这封来自祖国的慰问信，每读一次心里就涌入一股暖流，增添无穷的勇气！”\n在抗美援朝战争中，中国人民在爱国主义旗帜感召下，同仇敌忾、同心协力，让世界见证了蕴含在中国人民之中的磅礴力量，让世界知道了“现在中国人民已经组织起来了，是惹不得的。如果惹翻了，是不好办的”！\n第一次战役打响的第二天，中共中央发出关于在全国进行时事宣传的指示。与此同时，全国人民开展了轰轰烈烈的抗美援朝运动，支援前线。\n1950年11月4日，中国共产党与各民主党派发表联合宣言，振臂高呼：“救邻即是自救，保卫祖国必须支援朝鲜人民。”\n当侵略者把战争强加到新生的共和国头上，亿万中国人民发出了正义的呐喊：抗美援朝，保家卫国！\n全国掀起4次参军热潮，一批批热血青年奔赴战场。在他们身后，为了胜利，亿万人民奋战在不同战位上。\n——成千成万的铁路职工、汽车司机和农民纷纷到朝鲜前线去担任战地的各种运输与勤务工作，保证了战斗任务的胜利进行。\n——知识分子为支援前线的爱国事业鼓与呼，医务工作者组织大批医疗队奔赴前线，“为最可爱的人购买飞机大炮”的捐款热潮席卷了每一个社会层面、每一个社会角落……\n豫剧演员常香玉带领剧社，通过178场义演，捐献了一架价值15亿旧币的米格—15战斗机。\n一年多后，常香玉随赴朝慰问团慰问演出。此时，由祖国各行各业捐赠的战机，正在他们头顶飞翔。\n上下同欲者胜，同舟共济者赢！\n正是由于全国各族人民的大力支援，才形成了同仇敌忾、战胜一切困难和强大敌人的无穷力量，才赢得了抗美援朝战争的胜利。\n兵民是胜利之本。\n无论时代如何发展，我们都要砥砺不畏强暴、反抗强权的民族风骨，汇聚万众一心、勠力同心的民族力量，锻造舍生忘死、向死而生的民族血性，激发守正创新、奋勇向前的民族智慧。\n军队打胜仗，人民是靠山。\n铭记伟大胜利，推进伟大事业，必须坚持以人民为中心，一切为了人民、一切依靠人民。\n军强才能国安，国富才能军强。\n铭记伟大胜利，推进伟大事业，必须坚持推进经济社会发展，不断壮大我国综合国力。\n党中央、习主席把握强国强军面临的新形势新任务新要求，着眼于更好统筹发展和安全、更好统筹经济建设和国防建设，作出巩固提高一体化国家战略体系和能力的战略部署。\n推进国防和军队现代化，是全党全军全国各族人民的共同事业。巩固提高一体化国家战略体系和能力，关键是要在一体化上下功夫，实现国家战略能力最大化。\n今年是延安双拥运动80周年。只要我们弘扬拥政爱民、拥军优属光荣传统，巩固发展新时代军政军民团结，在全社会营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围，就能为巩固提高一体化国家战略体系和能力、为推进强国强军汇聚强大力量。\n抗美援朝战争胜利70年来，坚持走和平发展道路的中国人民，正同各国人民一道推动构建人类命运共同体，共创人类和平与发展的美好未来！\n夺取抗美援朝战争胜利的人民军队，始终是党和人民完全可以信赖的英雄军队，有信心、有能力维护国家主权、统一和领土完整，有信心、有能力为实现中华民族伟大复兴提供战略支撑，有信心、有能力为世界和平与发展作出更大贡献！\n（新华社北京7月26日电）"
  },
  {
    "title": "跨越时空  历久弥新（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-04.htm",
    "date": "2023-07-27",
    "content": "今年是抗美援朝战争胜利70周年。70多年前，英雄的中国人民志愿军高举保卫和平、反抗侵略的正义旗帜，毅然走上抗美援朝战场，同朝鲜人民和军队一道，历经2年零9个月艰苦卓绝的浴血奋战，赢得了抗美援朝战争伟大胜利，锻造了由爱国主义精神、革命英雄主义精神、革命乐观主义精神、革命忠诚精神、国际主义精神组成的伟大抗美援朝精神。习近平总书记强调：“伟大抗美援朝精神跨越时空、历久弥新，必须永续传承、世代发扬。”\n祖国和人民利益高于一切、为了祖国和民族的尊严而奋不顾身的爱国主义精神，是伟大抗美援朝精神的重要组成部分。在波澜壮阔的抗美援朝战争中，广大志愿军将士秉持着“我们的身后就是祖国，为了祖国人民的和平，我们不能后退一步”的信念，勇往直前、浴血奋战。不畏生死的壮举，深刻诠释了伟大的爱国主义精神。志愿军飞行员韩德彩曾深情回忆：“保家卫国是我们坚定的信念，也是战斗中不畏强敌、奋不顾身、视死如归的力量源泉！”\n最深沉的情感是爱国，最伟大的力量是同心合力。习近平总书记深刻指出：“在抗美援朝战争中，中国人民在爱国主义旗帜感召下，同仇敌忾、同心协力，让世界见证了蕴含在中国人民之中的磅礴力量，让世界知道了‘现在中国人民已经组织起来了，是惹不得的。如果惹翻了，是不好办的’！”为了祖国和人民利益，志愿军将士义无反顾、血染沙场；举国上下众志成城、同仇敌忾，“有人出人，有钱出钱，有粮出粮”，爱国主义精神成为凝聚民族力量的伟大旗帜、创造战争奇迹的力量之源。\n从抗美援朝的战场，到经济社会发展的现场，时代在变，但中国人爱国的情感、为国奉献的传统始终未变。“不相信有完不成的任务，不相信有克服不了的困难，不相信有战胜不了的敌人”，这是特级战斗英雄杨根思在抗美援朝战场上立下的铿锵誓言；“只要祖国需要，我当然愿意”，这是青年彭士禄在组织征求他意见，是否愿意改行学原子能核动力专业时的坚定回答；“家是玉麦，国是中国”，这是西藏自治区隆子县玉麦乡牧民卓嘎、央宗姐妹从小树立并践行的坚定信念；“清澈的爱，只为中国”，这是戍边烈士陈祥榕的深情告白……这样的爱国情、报国志，激励着一代代中华儿女为祖国发展繁荣而不懈奋斗、砥砺前行，驱动着中华民族这艘航船乘风破浪。\n爱国主义是具体的、现实的，既要扎根内心，又要付诸行动。面向未来，面对可能遇到的各种风险挑战，我们更需继承和发扬以国家民族命运为己任的爱国主义精神，让“苟利国家生死以，岂因祸福避趋之”的爱国之情，引领中国人民和中华民族迸发排山倒海的历史伟力、战胜前进道路上一切艰难险阻。在乡村振兴主战场，为致富增收想实招、办实事；在科技攻关最前沿，为科技自立自强挑重担、闯难关；在抗洪抢险第一线，逆行出征，不畏艰险……每个人在各自岗位上默默奋斗、发光发热，用实际行动践行爱国主义精神，我们就能汇聚起风雨同舟、共创未来的磅礴伟力，把新时代中国特色社会主义伟大事业不断推向前进。\n“无论时代如何发展，我们都要汇聚万众一心、勠力同心的民族力量。”习近平总书记的话语掷地有声、催人奋进。铭记伟大胜利，推进伟大事业，我们无比坚定、无比自信。让我们弘扬伟大抗美援朝精神，雄赳赳、气昂昂，向着实现中华民族伟大复兴的中国梦，继续奋勇前进，在接续奋斗中创造中华民族更加灿烂的明天。"
  },
  {
    "title": "《中共中央国务院关于促进民营经济发展壮大的意见》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-04.htm",
    "date": "2023-07-27",
    "content": "新华社北京7月26日电  《中共中央国务院关于促进民营经济发展壮大的意见》单行本已由人民出版社出版，即日起在全国新华书店发行。\n该书收入了《中共中央国务院关于促进民营经济发展壮大的意见》和《进一步激发民营经济发展活力——国家发展改革委有关负责人就〈中共中央国务院关于促进民营经济发展壮大的意见〉答记者问》。"
  },
  {
    "title": "为建设美好香港、实现民族复兴积极贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-04.htm",
    "date": "2023-07-27",
    "content": "国家主席习近平7月24日给香港培侨中学高一年级全体学生回信，对他们予以亲切勉励。习近平主席的回信，在培侨中学师生、香港教育工作者及社会各界人士中引发热烈反响。大家表示，习近平主席的回信充分体现出对香港青少年的亲切关怀和殷切期待，要牢记和践行习近平主席嘱托，继承爱国爱港光荣传统，为建设美好香港、实现民族复兴积极贡献力量。\n“习近平主席在百忙之中给学生回信，这是对他们巨大的鼓舞，也是对培侨中学‘培才思报国’办学理念的肯定和鼓励。”香港培侨中学校长伍焕杰说，学校历来注重读万卷书与行万里路相结合，形成组织学生前往内地体验考察的实践教学机制；学校还同粤港澳大湾区内地城市多所学校结成姊妹学校，经常组织姊妹学校和培侨中学的学生交流，让学生体悟感受国家的发展进步。\n给习近平主席写信的学生代表陈蔓琳说，收到习近平主席的回信非常振奋，将继续保持积极、主动、热诚之心，努力增长才干，成为立足香港、胸怀祖国并拥有国际视野的新时代青年。\n就读于复旦大学的培侨中学毕业生姜霏梵，正在贵州道真仡佬族苗族自治县上坝民族小学支教。“习近平主席在信中说，‘把读万卷书与行万里路结合起来……深入了解祖国的历史文化和现实国情’。若不是亲身来到祖国的农村，我根本无法想象乡村振兴的伟大实践如此火热。”在亲眼见证了贵州乡村振兴的成果后，姜霏梵对习近平主席在信中的勉励话语有了更深的感触。他希望母校的师弟师妹按照习近平主席所嘱托的，在刻苦学习之余抓住机会，通过不同方式深入了解祖国，成为熟悉国情、爱国爱港、符合新时代要求的人才。\n香港特区政府教育局局长蔡若莲认为，“习近平主席始终关心香港青年的发展，更勉励他们为建设美好香港、实现民族复兴积极贡献力量。作为新时代的中国青年，一定要不负期望，努力充实自己，以个人所长，服务国家所需。”\n香港立法会功能团体界别教育界议员朱国强说，习近平主席给学生的回信既是勉励，也有对香港教育界的期许。他认为，香港青年学生到内地调研观摩是了解祖国历史文化和现实国情的最佳路径，相信随着中学课程改革的推进，特别是“公民与社会发展科”将内地调研纳入课程，能够更好地“厚植家国情怀”。\n香港教育工作者联会发表声明表示，习近平主席对香港青年特别关心和关爱，香港教育工作者联会将继续高举爱国爱港的旗帜，与特区政府教育局紧密合作，加强下一代的国家观念培育，使香港青年早日成长为可堪大任的栋梁之才。\n“习近平主席给培侨中学学生的回信，字里行间都表达了对香港的重视，对香港青年的爱护。”曾牵头与23位在港中国科学院院士、中国工程院院士给习近平主席写信的香港首位中国工程院院士、香港大学荣誉教授陈清泉回忆道，去年6月30日，习近平主席在香港科学园接见在港两院院士、科研人员、青年创科企业代表的重要讲话中，特别对青年作出勉励。陈清泉表示，希望香港青年能践行习近平主席的嘱托，厚植家国情怀，锤炼过硬本领，为建设美好香港、实现民族复兴积极贡献力量。\n全国政协常委、中国和平统一促进会香港总会会长姚志胜说，习近平主席的回信饱含着对香港的高度重视、对香港青年的关心关爱、对香港教育界的殷切期许。“我们必须牢记并践行习近平主席的嘱托，传承爱国爱港的光荣传统，着力培养香港青年的国家观念。”姚志胜说，要帮助香港青年充分认识香港“背靠祖国、联通世界”的独特优势，帮助他们成长成才，把青年培养成为实现香港长期繁荣稳定、推动“一国两制”行稳致远和实现中华民族伟大复兴的生力军。"
  },
  {
    "title": "6月全国共查处违反中央八项规定精神问题10111起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-04.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者赵成）中央纪委国家监委网站26日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年6月，全国共查处违反中央八项规定精神问题10111起，批评教育帮助和处理14191人（包括2名省部级干部、49名地厅级干部、801名县处级干部），给予党纪政务处分10445人。\n根据通报，今年6月全国共查处形式主义、官僚主义问题3882起，批评教育帮助和处理5843人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处3338起，批评教育帮助和处理5092人。\n根据通报，今年6月全国共查处享乐主义、奢靡之风问题6229起，批评教育帮助和处理8348人。其中，查处违规收送名贵特产和礼品礼金问题2474起，违规发放津补贴或福利问题932起，违规吃喝问题1757起。"
  },
  {
    "title": "我国将在106个社区开展完整社区建设试点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-04.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者丁怡婷）住房城乡建设部、国家发展改革委等7部门近日印发通知明确，将在106个社区开展完整社区建设试点，以完善社区服务功能，补齐社区服务设施短板。\n通知要求各级相关部门要建立协同机制，将完整社区建设试点工作与城镇老旧小区改造、养老托育设施建设、充电设施建设、一刻钟便民生活圈建设、社区卫生服务机构建设、家政进社区、“国球进社区”、社区嵌入式服务设施建设等重点工作统筹起来，整合有关资源、资金和力量，完善配套政策制度，指导督促试点社区细化试点工作方案，落实资金来源、建设时序和建设运营方式，确保试点工作取得实实在在的成效。\n通知指出，要指导试点社区开展专项体检，组织动员居民广泛参与，摸清设施配套、环境建设、服务治理等问题短板，分清轻重缓急，制定完整社区建设项目清单，补齐养老、托育、健身、停车、充电、便利店、早餐店、菜市场、“小修小补”点等设施短板，推进社区适老化、适儿化改造，推动家政进社区，完善社区嵌入式服务，提高社区治理数字化、智能化水平。\n该试点为期2年，住房城乡建设部、国家发展改革委、民政部等部门将分别于2023年、2024年底前对试点工作情况进行评估，遴选一批完整社区样板，在全国范围内宣传推广。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  常  晋  二版责编：吴  燕  蒋雪婕  吕  莉  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  栾心怡  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_7-04.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "共同努力创造属于我们这个时代的新文化（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-05.htm",
    "date": "2023-07-27",
    "content": "建设中华民族现代文明，是推进中国式现代化的必然要求，是社会主义精神文明建设的重要内容\n“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新\n\n前不久，习近平总书记来到位于江苏省苏州古城东北隅的平江历史文化街区考察调研，在街边一家商铺内见到了苏绣代表性传承人卢建英。观看苏绣制作，听到四代人传承的故事，习近平总书记十分感慨：“中华文化的传承力有多强，通过这个苏绣就可以看出来。像这样的功夫，充分体现出中国人的韧性、耐心和定力，这是中华民族精神的一部分。”这一番话，揭示了自古以来中国人血液里不变的根、本、魂，流贯的意、韵、脉，传承的精、气、神。\n江流万里，绵延不绝；文脉悠远，与古为新。在文化传承发展座谈会上，习近平总书记强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”要深刻认识到，建设中华民族现代文明，是推进中国式现代化的必然要求，是社会主义精神文明建设的重要内容。更好担负起新的文化使命，“共同努力创造属于我们这个时代的新文化”，这是时代的呼唤，更是时代的必然。\n中华优秀传统文化是中华民族的精神命脉，是我们最深厚的文化软实力。党的十八大以来，习近平总书记深刻把握新时代历史方位，以坚定的文化自觉、宏阔的历史视野、深远的战略考量，就文化建设提出了一系列新理念新思想新战略，引领中华优秀传统文化创造性转化、创新性发展，推动中华文脉绵延繁盛、中华文明历久弥新。今天，北京胡同镌刻古都记忆与浓浓乡情，正定古城重现北方雄镇风貌，历史文脉融入现代生活；国宝、文物、非遗走进人们生活，越来越多收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字活了起来；旅游演艺、乡村旅游、文化遗产旅游蓬勃兴起，人们在旅游中感悟文化味道。新时代中华大地呈现出“郁郁乎文哉”的盛大气象，历史悠久的文明古国充满时代生机。正如习近平总书记深刻总结的：“‘第二个结合’让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。”\n每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。北京2022年冬奥会开闭幕式精彩呈现二十四节气、折柳寄情等文化元素，“中国式浪漫”吸引全世界的目光；铜奔马造型玩偶等实物文创商品走红，《千里江山图》数字展等展览深受欢迎，文化创意产品开发呈现活跃景象；舞剧《大梦敦煌》、昆剧《临川四梦》等蕴含中华文化气度风范的作品不断涌现……正是在马克思主义和中华优秀传统文化的互相成就中，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。党的二十大明确了2035年建成文化强国、国家文化软实力显著增强的发展目标。站上新的历史起点，继续推动文化繁荣、建设文化强国、建设中华民族现代文明，更加需要我们全面深入了解中华文明五千多年发展史，深入推进“第二个结合”，以更高远的历史站位、更宽广的世界视野、更深邃的战略眼光、更主动的精神力量，充分运用中华优秀传统文化的宝贵资源，拓展更为广阔的文化空间。坚定文化自信，秉持开放包容，坚持守正创新，激发全民族文化创新创造活力，我们定能更好担负起新的文化使命，为强国建设、民族复兴注入强大精神力量。\n在北京市，京剧、相声等艺术形式在老会馆开启了活化利用之旅；在上海市，经过保护性修缮，具有海派特色的石库门建筑群被赋予全新商业功能；在辽宁省沈阳市，千余种具有沈阳故宫文化元素的文创产品有效传播了历史和文化……今日之中国，是创新创造活力迸发的中国，是文化之花繁盛绚丽的中国。不忘本来、吸收外来、面向未来，在继承中转化，在学习中超越，我们的文化将绵延不绝，我们的创造将生生不息。"
  },
  {
    "title": "持续挖潜，消费恢复态势好（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-05.htm",
    "date": "2023-07-27",
    "content": "当前我国正处在消费结构升级较快发展阶段，新型城镇化稳步推进，乡村振兴有效实施，消费相关基础设施不断完善，消费潜力巨大\n\n早上7点，在南京农副产品物流中心C区水产市场，150多家专售小龙虾的批发商户已经忙得不可开交。一家批发商户做了个对比，他家档口今年平均每天出货3000多斤，比去年同期增长了50%。小龙虾销售的火爆，成为消费恢复向好的生动写照。\n出行游玩增加了，亲友聚餐频繁了，可感可触的日常生活印证着消费总体呈现较快恢复态势。国家统计局发布的数据显示，上半年，全国餐饮收入同比增长21.4%，全国电影票房同比增长52.9%……各行各业的消费，汇聚成一股强大的力量，助推经济回升向好。上半年，最终消费支出对经济增长的贡献率达到77.2%，拉动经济增长4.2个百分点，消费拉动经济增长的“主引擎”作用更加凸显。\n总的来看，上半年消费潜力逐步释放，消费恢复态势向好，促进了经济发展和民生改善。国际上一般认为，疫情过后消费和经济恢复正常，需要一年左右的时间。我国疫情平稳转段刚半年左右，经济循环、消费等已出现积极好转，实属不易。从全年来看，支撑消费增长的有利条件较多，特别是，上半年国内消费市场呈现出一些新趋势，进一步释放消费潜力有支撑、有基础、有条件。\n优化供给点燃消费新亮点。上半年，限额以上单位金银珠宝类、体育娱乐用品类等升级类商品零售额同比分别增长17.5%、10.5%，均保持较快的增速。此外，随着绿色发展理念深入人心，绿色商品消费需求持续释放，绿色智能产品、新能源汽车消费快速增长。升级类消费、绿色消费、智能产品消费正成为我国消费市场的新增长点。顺应消费升级趋势，制造业优化产品结构，增加高品质产品供给，才能更好满足消费新需求，助推消费市场进一步做大做强。\n创新服务激发消费新潜力。天津市在老洋楼里打造沉浸式戏剧展演，四川省成都市推出“火锅巴士”，贵州省贵阳市建设星空露营基地……上半年，全国居民人均服务性消费支出同比增长12.7%，出行类和接触型消费增势较好。不断创新消费场景、提升消费体验，现代服务业才能更好满足高品质、个性化的消费需求。继续运用新技术、开拓新场景、创造新模式，为消费者提供更好的消费体验，消费潜力将被更充分地挖掘。\n乡村市场拓展消费新空间。上半年，乡村消费品零售额同比增长8.4%，其中，二季度同比增速比一季度加快4.6个百分点。得益于农村居民收入较快增长，农村电商加快发展，农村市场升级类消费潜力正有效释放。农村既有追赶城市消费的新需求，也有产业下沉催生的消费新空间，还有城市居民入乡消费带来的新增量。加快挖掘和释放农村消费潜力，大有可为。\n习近平总书记强调：“要增强消费能力，改善消费条件，创新消费场景，使消费潜力充分释放出来。”中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作，强调“要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费”。当前我国正处在消费结构升级较快发展阶段，新型城镇化稳步推进，乡村振兴有效实施，消费相关基础设施不断完善，消费潜力巨大。把恢复和扩大消费摆在优先位置，建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费，必能促进消费市场持续回暖，激发更大发展动能。"
  },
  {
    "title": "把传统的根扎深  把创新的路走宽（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-05.htm",
    "date": "2023-07-27",
    "content": "悉尼歌剧院舞台中央，90后“唢呐博士”刘雯雯吹奏的《百鸟朝凤》，以苍劲有力的唢呐之声，变幻出惟妙惟肖的百鸟之鸣，赢得观众阵阵掌声，让更多人认识了唢呐，认识了中华优秀传统文化。\n黄土飞扬的田野、面孔黝黑的汉子……说起唢呐，很多人或许会有这样的印象。然而，乡野田间是唢呐匠人传艺的重要土壤，却不是唯一的舞台。唢呐历史悠久，气质与音色独特，充满穿透力，是我国具有代表性的民族传统乐器。近年来，由于学习者越来越多、表演方式不断翻新、新作品日益涌现，唢呐热度不断攀高，甚至登上国际舞台，以鲜明的民族风貌向世界展现中国风采。\n重新进入人们视野的，不只是唢呐。从古筝花式演奏的视频达到数千万播放量，到胡琴组成的乐队备受关注，从琵琶被赋予更多表演形式，到流行音乐中添加马头琴等元素，许多传统乐器正在焕发新的活力，从古老到潮流，从小众变火热，从本土向国际，以新的姿态开辟更广的舞台。\n这样的热潮因何而来？唢呐等传统乐器所蕴含的深厚文化底蕴，使其本身就拥有广大的、潜在的受众基础。传统乐器具有余音不绝的美感，讲究气韵生动的意境，能以简洁的方式描绘出意蕴丰富、变幻无穷的美妙画面。比如，唢呐曲《百鸟朝凤》营造出布谷鸟、鹧鸪、燕子等群鸟争鸣的场景；琵琶曲《春江花月夜》中有轻舟荡漾、春风吹拂、江水涟漪的意境；二胡曲《赛马》能让人感受到万马奔腾、草原驰骋……刻在血脉基因里的情感认同、审美取向，让很多人沉浸在乐声中久久回味。这种中式表达、东方韵味所造就的独特感染力，也让不少海外观众叹为观止。\n今天，许多热爱中国民乐的音乐人既赓续传统，也继往开来，把传统的根扎深，把创新的路走宽。要下功夫挖掘、梳理、承继一件件传统乐器背后的历史文脉和技法曲谱。如中国唢呐地域特色鲜明，每个地方都有接地气的传统曲牌，学艺者需要潜心学习、认真整理、精益求精。民乐的编曲、表现、场景都有创新创造的空间，要敢创想，推动民乐的创造性转化、创新性发展。近年来，不少音乐节目把目光对准传统民乐，用笙、唢呐、扬琴等传统乐器演奏多种音乐曲目；中央民族乐团也走进直播间，为民乐演出打造新的舞台，让更多听众有机会欣赏到丝竹管弦之美。守正创新，传承发展，才能让文化的美更具年轻态和生命力。\n随着人们的文化需求和审美意趣不断更新，曾经的“传统”不能满足于“进非遗”“开展览”，还要参与生活、融入时代。通过创新发展，让中华优秀传统文化活起来、火起来、传下去，这是对昨日的守护，也在积淀明日的经典。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-05.htm",
    "date": "2023-07-27",
    "content": "高铁是我国装备制造的一张亮丽名片。前不久，国铁集团在福厦高铁福清至泉州区段组织开展了新型动车组新技术部件在更高运行速度条件下的性能验证试验，试验列车单列最高运行时速达到453公里，标志着CR450新一代动车组研制取得新进展。\n这正是：\n穿隧越海而过，\n时速迎来突破。\n持续科研攻关，\n圆梦制造强国。\n栾心怡文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-05.htm",
    "date": "2023-07-27",
    "content": "协同发力  护航成长\n北京市朝阳区  吴  丹\n一段时间以来，一些营销视频制造教育焦虑，引发网友强烈反感。视频中，每个暑假都被渲染成“被甩掉”“快赶超”的关键节点，如果孩子“暑假不努力”，只能“开学徒伤悲”；接着，便开始兜售辅导课程和各类材料。一些家长受到这类营销视频的影响，出现焦虑情绪。这种情绪传导扩散，也让孩子压力倍增。\n好的教育，绝不是贩卖焦虑，而是给予希望。教育的本质，不是为了让孩子与他人比较，而是鼓励孩子超越自我、不断成长，与最优秀的自己相遇。技术快速迭代的时代，对人的综合素质，特别是终身学习能力提出更高要求。但盲目通过课外辅导拔苗助长，可能阻碍这种能力的发展，甚至扼杀孩子的求知欲、好奇心，长此以往还可能影响孩子心理健康。\n“双减”政策实施两年来，深化拓展改革成果，需有关部门、地方进一步协同发力。7月至8月，教育部在全国开展校外培训“监管护苗”2023年暑期专项行动。北京市委网信办已启动相关网络不良信息专项整治行动。各方携手努力，必将为广大中小学生度过一个健康、平安、快乐的暑假创造更好环境。\n\n精细管理  改善民生\n河南省郑州市  苏  砥\n前不久，为进一步规范食品经营许可和备案管理工作，国家市场监督管理总局发布《食品经营许可和备案管理办法》，对拍黄瓜、泡茶等简单食品制售行为作出了简化许可的规定，同时明确从事生食类食品、冷加工糕点、冷荤类食品等高风险食品制售的不适用该条规定。\n法规规章从来不是一成不变，需积极回应人民群众合情合理的诉求，解决好民生关切。把拍黄瓜等简单食品制售行为，与夫妻肺片、凉拌牛肉、冰淇淋蛋糕等真正容易滋生细菌的高风险冷盘区分开来监管，实实在在减轻了商家的负担，获得广泛好评。\n调整虽然细微，反映的却是深化“放管服”改革、增进民生福祉的大文章，彰显的是有关部门实事求是的工作作风。这也启示我们，统筹发展和安全关键是要落实以人民为中心的发展思想，让群众的获得感、幸福感、安全感更充盈。有理由相信，在事关老百姓衣食住行的实事上多下功夫、下绣花功夫，市场监管就能收获更多掌声与点赞。"
  },
  {
    "title": "促进群众体育实现更大发展（大家谈·一起来想一起来干㉒·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-05.htm",
    "date": "2023-07-27",
    "content": "党的二十大报告提出：“广泛开展全民健身活动，加强青少年体育工作，促进群众体育和竞技体育全面发展，加快建设体育强国。”最近一段时间，“村BA”“村超”等“村味”体育赛事引发热议，鼓舞了各地办好群众体育运动的热情。本期大家谈选编3篇文章，一起探讨如何促进群众体育实现更大发展。\n——编  者\n\n激发兴趣  广泛参与\n北京市西城区  达  仁\n观看贵州省台江县“村BA”和榕江县“村超”，令人振奋的不只是激烈的竞技比拼，还有普通观众对体育的热爱。比赛时，村民和游客挤满看台，群众性体育赛事的群众基础可见一斑。\n发展好群众体育，关键在于激发群众参与兴趣。基础设施到位，才能方便群众参与。以榕江县“村超”为例，当地拥有标准足球场14块，方便了足球爱好者训练活动。体育项目有特点，才能吸引群众参与。从珠江上的龙舟争霸赛，到八桂大地的“壮族三月三”民族文化活动，再到呼伦贝尔大草原上的“锡尼河杯”足球赛，无不是以浓厚的地域特色，赢得群众支持参与。\n随着人民群众对休闲放松、健身康养的需求日益增长，更多群众体育运动场景等待开启，更多群众性体育赛事活动等待唤醒。为更多人参与体育、享受体育创造条件，现象级群众性体育赛事必将持续涌现，赛事的综合效益也会越来越明显。\n扎根乡土  赢得群众\n贵州省贵阳市  马  刚\n贵州省榕江县“村超”，每个比赛日赛场都有四五万观众，在网络上也赢得满堂喝彩。“村超”的可贵之处在于，既有竞技观赏性，又方便群众参与，人们能从中享受到体育之乐、文化之乐。\n“村超”能够火爆全网，靠的不仅是足球运动本身的号召力，还有扎根乡土、扎根群众的感染力。技惊四座的“倒挂金钩”、眼花缭乱的“彩虹过人”，“村超”踢出了球技“名场面”。比赛间隙的芦笙舞、侗族大歌等非物质文化遗产展演，将体育运动与当地民族民俗文化相融合，创造出独特的文体公共产品，让观众在“最炫民族风”中享受加倍的快乐。\n适合自己的路，才是最好的路。“村BA”“村超”绝非急就章，而是凝聚着各方的热忱付出、长久努力和紧密配合。对于全国其他村镇而言，潜心发展自己的特色体育项目，推动文体转化、文旅融合，就能让人们从体育中愉悦身心。\n突出特色  避免同质\n贵州省六盘水市  李万军\n贵州省“村BA”“村超”的火热表明，饱含地域特色的乡村体育赛事，已经成为展现风土人情、地方形象的窗口，也为乡村振兴发展带来新机遇、新动能。\n“村BA”“村超”为何这么火？一个重要原因是找准了发展定位，发挥了自身优势，突出了地方特色，推动了群众体育和乡村旅游的深度融合。“村BA”“村超”出名后，也有不少地方跟风模仿，打出“村操”“村赛”“村运会”等“村牌”。能带动乡村文化振兴是好事，但跟风模仿、重营销轻内容容易出现同质化、良莠不齐的问题。把赛事做实、把体旅融合做优，是赢得观众和游客口碑的基础。\n无论是发展群众体育，还是促进乡村振兴，都没有依葫芦画瓢的捷径，必须在发挥自身优势上做大文章，在补齐基础设施和公共服务短板弱项上精准发力。坚守初心、展现精心、投入耐心，群众体育才能稳健发展，乡村文旅才能常赢长红。"
  },
  {
    "title": "本版责编：李  斌  吕晓勋  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_7-05.htm",
    "date": "2023-07-27",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-06.htm",
    "date": "2023-07-27",
    "content": "编者按：《十九大以来重要文献选编》下册出版了。这是继上册、中册之后又一部综合反映党的十九大以来以习近平同志为核心的党中央理论创新、实践创新和制度创新的重要文献集。这部文献集真实记录了以习近平同志为核心的党中央，自信自强、守正创新，踔厉奋发、勇毅前行，团结带领全党全军全国各族人民高举中国特色社会主义伟大旗帜，统揽伟大斗争、伟大工程、伟大事业、伟大梦想，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，如期全面建成小康社会、实现第一个百年奋斗目标，开启实现第二个百年奋斗目标新征程，以奋发有为的精神把新时代中国特色社会主义不断推向前进的伟大历史进程，为全党深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神提供了重要教材。为帮助读者了解这本书的基本情况，本报记者采访了中共中央党史和文献研究院负责人。\n\n记者：近日，继《十九大以来重要文献选编》上册、中册之后，这部文献集的下册正式出版。请您谈谈这部文献集对深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，有什么重要意义。\n答：《十九大以来重要文献选编》下册，连同之前出版的上册、中册，形成了党的十九大以来重要文献选编的完整系列。这部文献集，真实记录了在十九大以来极不寻常、极不平凡的5年间，以习近平同志为核心的党中央团结带领全党全军全国各族人民，高举中国特色社会主义伟大旗帜，全面贯彻党的十九大和十九届历次全会精神，全面贯彻习近平新时代中国特色社会主义思想，全面贯彻党的基本路线、基本方略，统揽伟大斗争、伟大工程、伟大事业、伟大梦想，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，就党和国家事业发展作出重大战略部署，有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，如期全面建成小康社会、实现第一个百年奋斗目标，开启实现第二个百年奋斗目标新征程，以奋发有为的精神把新时代中国特色社会主义不断推向前进，推动党和国家各项事业取得举世瞩目的重大成就的伟大历史进程；集中反映了习近平同志坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，就新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题，提出的一系列原创性治国理政新理念新思想新战略。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n这部文献集对于我们全面学习贯彻习近平新时代中国特色社会主义思想，全面系统掌握这一思想的基本观点、科学体系，准确把握这一思想的理论逻辑、历史逻辑、实践逻辑，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，自觉用习近平新时代中国特色社会主义思想指导各项工作，把党的二十大确定的目标任务落到实处，具有重要意义。\n记者：请您介绍一下《十九大以来重要文献选编》下册选收文稿的基本情况，特别是选收习近平同志文稿的情况。\n答：《十九大以来重要文献选编》下册，收入自2020年10月党的十九届五中全会后，至2022年10月党的二十大召开前这段时间内的重要文献，共74篇，约65.3万字。其中，习近平同志的文稿37篇，其他中央领导同志的文稿15篇，中共中央、全国人大、国务院、全国政协、中央军委的有关文件22篇。有12篇重要文献是第一次公开发表。\n这本书选收的习近平同志文稿，是这本书最重要的内容，是这一时期习近平同志具有代表性的重要文献。总的看，这些文稿有以下特点：\n一是集中反映了这一时期以习近平同志为核心的党中央继续不断谱写马克思主义中国化时代化新篇章取得的主要成果。比如，提出习近平法治思想，成功走出中国式现代化道路、创造了人类文明新形态，把握新发展阶段、贯彻新发展理念、构建新发展格局，继续推进全过程人民民主，坚持人民至上，扎实推动共同富裕，建设人与自然和谐共生的现代化，铸牢中华民族共同体意识，全面从严治党探索出依靠党的自我革命跳出历史周期率的成功路径，践行和维护真正的多边主义，等等。习近平同志的相关重要文稿对这些内容都有系统阐述。\n二是突出反映了这一时期党和国家工作的重点。比如，这一时期党中央召开了十九届六中全会，书中选收了习近平同志在全会上的2篇讲话和在省部级主要领导干部学习贯彻全会精神专题研讨班上的讲话。还比如，把碳达峰碳中和纳入生态文明建设整体布局，加快建设科技强国、实现高水平科技自立自强，提高一体推进“三不腐”能力和水平、全面打赢反腐败斗争攻坚战持久战等，习近平同志对此都作了深入阐述。\n三是集中反映了这一时期党中央的重大决策部署、重大安排和重大活动。比如，在全党开展党史学习教育，召开全国脱贫攻坚总结表彰大会，庆祝中国共产党成立100周年、中国共产主义青年团成立100周年、香港回归祖国25周年，纪念中华人民共和国恢复联合国合法席位50周年，以及成功举办北京冬奥会、冬残奥会等，习近平同志都发表了重要讲话。这在本书中都有反映。\n记者：请您结合这部书选收的第三个历史决议等重要文献，谈谈如何深刻领悟“两个确立”的决定性意义。\n答：坚强的领导核心是关乎党和国家前途命运、党和人民事业成败的根本性问题。党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》郑重提出，党确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，反映了全党全军全国各族人民共同心愿，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。《决议》特别强调加强党的集中统一领导的重要性，就是要求全党坚定不移向党中央看齐，在党的旗帜下团结成“一块坚硬的钢铁”，步调一致向前进。本书选收的习近平同志《关于〈中共中央关于党的百年奋斗重大成就和历史经验的决议〉的说明》、《以史为鉴、开创未来，埋头苦干、勇毅前行》、《更好把握和运用党的百年奋斗历史经验》等重要文献，对此作了进一步阐发。\n“两个确立”是党在新时代取得的重大政治成果，是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素。新时代的伟大变革，是在以习近平同志为核心的党中央坚强领导下、在习近平新时代中国特色社会主义思想指引下全党全国各族人民团结奋斗取得的。新时代新征程上把中国特色社会主义事业推向前进，最紧要的是深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n本书收入的重要文献，对于引导广大党员、干部牢记“国之大者”，不断提高政治判断力、政治领悟力、政治执行力，更加自觉地拥护“两个确立”，切实做到“两个维护”，增强拥戴核心、维护核心、捍卫核心的自觉性、坚定性，具有重要意义。\n记者：迎来中国共产党成立100周年，是新时代我们经历的对党和人民事业具有重大现实意义和深远历史意义的大事。请结合书中文献，谈谈隆重庆祝中国共产党成立100周年、在全党开展党史学习教育的有关情况。\n答：隆重庆祝中国共产党成立100周年，是党和国家政治生活中的大事。在以习近平同志为核心的党中央坚强领导和各级各方面共同努力下，庆祝活动盛大庄严、气势恢宏，礼序乾坤、乐和天地，充分体现了仪式感、参与感、现代感，办出了中国风格、中国气派、中国风采，起到了统一思想、凝聚力量、振奋人心、鼓舞士气的作用。\n本书收入的习近平同志《在庆祝中国共产党成立一百周年大会上的讲话》这篇重要文献，首次提出坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神，强调要继续弘扬光荣传统、赓续红色血脉，永远把伟大建党精神继承下去、发扬光大；阐述以史为鉴、开创未来的“九个必须”的根本要求，号召全体党员继续为实现人民对美好生活的向往不懈努力，为党和人民争取更大光荣。\n在全党开展党史学习教育，是以习近平同志为核心的党中央在庆祝党百年华诞的重大时刻，在“两个一百年”奋斗目标历史交汇的关键节点，作出的重大决策。本书收入的习近平同志《在党史学习教育动员大会上的讲话》这篇重要文献提出，开展党史学习教育要突出重点，做到学史明理、学史增信、学史崇德、学史力行，教育引导全党同志学党史、悟思想、办实事、开新局。此外，本书收入的《中共中央关于在全党开展党史学习教育的通知》、王沪宁同志《在党史学习教育总结会议上的讲话》、《中共中央办公厅印发〈关于推动党史学习教育常态化长效化的意见〉的通知》等重要文献，对党史学习教育的目标要求、成效经验、成果巩固等作了充分阐述。\n记者：全面建成小康社会之后，我国开启了全面建设社会主义现代化国家的新征程。党中央提出把握新发展阶段、贯彻新发展理念、构建新发展格局。请结合本书收入文献，介绍一下其重大意义和实践要求。\n答：进入新发展阶段、贯彻新发展理念、构建新发展格局，是由我国经济社会发展的理论逻辑、历史逻辑、现实逻辑决定的。进入新发展阶段明确了我国发展的历史方位，贯彻新发展理念明确了我国现代化建设的指导原则，构建新发展格局明确了我国经济现代化的路径选择。本书收入的《把握新发展阶段，贯彻新发展理念，构建新发展格局》这篇重要文献，是习近平同志2021年1月11日在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班上的讲话，对把握新发展阶段、贯彻新发展理念、构建新发展格局等重大理论和实践问题作了深刻阐述。\n关于准确把握新发展阶段。习近平同志指出，作出我国进入新发展阶段的战略判断，有着深刻的依据。今天我们所处的新发展阶段，就是社会主义初级阶段中的一个阶段，同时是其中经过几十年积累、站到了新的起点上的一个阶段，是我们党带领人民迎来从站起来、富起来到强起来历史性跨越的新阶段，是我国社会主义发展进程中的一个重要阶段。\n关于深入贯彻新发展理念。习近平同志指出，新发展理念是一个系统的理论体系，回答了关于发展的目的、动力、方式、路径等一系列理论和实践问题，阐明了我们党关于发展的政治立场、价值导向、发展模式、发展道路等重大政治问题。全党必须完整、准确、全面贯彻新发展理念，从根本宗旨、问题导向、忧患意识把握新发展理念。在本书收入的另一篇重要文献《全党必须完整、准确、全面贯彻新发展理念》中，习近平同志还强调，新发展理念是一个整体，要完整把握、准确理解、全面落实，把新发展理念贯彻到经济社会发展全过程和各领域。必须坚持问题导向，继续深化改革开放。必须坚持系统观念，加强前瞻性思考、全局性谋划、战略性布局、整体性推进。\n关于加快构建新发展格局。习近平同志指出，构建新发展格局是把握未来发展主动权的战略性布局和先手棋，是新发展阶段要着力推动完成的重大历史任务，也是贯彻新发展理念的重大举措。构建新发展格局的关键在于经济循环的畅通无阻，最本质的特征是实现高水平的自立自强。\n本书还收入李克强同志《政府工作报告》、《中共中央、国务院关于新时代推动中部地区高质量发展的意见》、《中共中央、国务院关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》、《中共中央、国务院关于加快建设全国统一大市场的意见》等重要文献，系统反映了以习近平同志为核心的党中央围绕把握新发展阶段、贯彻新发展理念、构建新发展格局采取的一系列重大战略举措。\n记者：教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。请结合书中选收文稿，谈谈这一时期习近平同志相关重要论述。\n答：在“两个一百年”奋斗目标的历史交汇点、开启全面建设社会主义现代化国家新征程的重要时刻，习近平同志对科技自立自强和人才强国作出系统谋划。本书选收的2篇重要文献，对此作了反映。\n一是《加快建设科技强国，实现高水平科技自立自强》。这是习近平同志2021年5月28日在中国科学院第二十次院士大会、中国工程院第十五次院士大会和中国科协第十次全国代表大会上的讲话。指出，科技立则民族立，科技强则国家强。立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，必须深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家创新体系，加快建设科技强国，实现高水平科技自立自强。\n二是《深入实施新时代人才强国战略，加快建设世界重要人才中心和创新高地》。这是习近平同志2021年9月27日在中央人才工作会议上的讲话。强调，我们比历史上任何时期都更加接近实现中华民族伟大复兴的宏伟目标，也比历史上任何时期都更加渴求人才。必须坚持党管人才，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，深入实施新时代人才强国战略，全方位培养、引进、用好人才，加快建设世界重要人才中心和创新高地，为2035年基本实现社会主义现代化提供人才支撑，为2050年全面建成社会主义现代化强国打好人才基础。\n记者：全过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主。请您结合书中文献，谈谈习近平同志在这段时间内的相关重要论述。\n答：党的十八大以来，以习近平同志为核心的党中央不断深化对民主政治发展规律的认识，提出全过程人民民主的重大理念。本书收入的习近平同志2021年10月13日《在中央人大工作会议上的讲话》，对全过程人民民主重大理念和实践要求作出系统精辟的阐述。\n习近平同志指出，实现民主有多种方式，不可能千篇一律。用单一的标尺衡量世界丰富多彩的政治制度，用单调的眼光审视人类五彩缤纷的政治文明，本身就是不民主的。我国全过程人民民主不仅有完整的制度程序，而且有完整的参与实践。我国实行工人阶级领导的、以工农联盟为基础的人民民主专政的国体，实行人民代表大会制度的政体，实行中国共产党领导的多党合作和政治协商制度、民族区域自治制度、基层群众自治制度等基本政治制度，巩固和发展最广泛的爱国统一战线，形成了全面、广泛、有机衔接的人民当家作主制度体系，构建了多样、畅通、有序的民主渠道。我国全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主。\n本书收入的栗战书同志《全国人民代表大会常务委员会工作报告》、汪洋同志《中国人民政治协商会议全国委员会常务委员会工作报告》以及《中国共产党统一战线工作条例》、《中国共产党政治协商工作条例》等，也是这方面的重要文献。\n记者：增进民生福祉是发展的根本目的。请结合书中有关文献，谈谈这一时期在增进民生福祉、提高人民生活品质方面有哪些重要思想和举措。\n答：坚持以人民为中心的发展思想，是中国式现代化必须牢牢把握的重大原则之一。习近平同志指出，只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观。这一时期，我们党坚持尽力而为、量力而行，不断提升公共服务水平，不断在解决人民群众普遍关心关注的民生问题上取得新进展。\n摆脱贫困，为广大人民群众谋幸福，是我们党和国家推动发展的根本目的。经过全党全国各族人民共同努力，我国完成了消除绝对贫困的艰巨任务，创造了又一个彪炳史册的人间奇迹。脱贫攻坚战的全面胜利，标志着我们党在团结带领人民创造美好生活、实现共同富裕的道路上迈出了坚实的一大步。习近平同志《在全国脱贫攻坚总结表彰大会上的讲话》指出，脱贫摘帽不是终点，而是新生活、新奋斗的起点，必须乘势而上、再接再厉、接续奋斗。\n共同富裕是社会主义的本质要求，是中国式现代化的重要特征。现在，已经到了扎实推动共同富裕的历史阶段。习近平同志在《扎实推动共同富裕》、《正确认识和把握我国发展重大理论和实践问题》等重要文献中，提出了促进共同富裕要把握好的原则和总的思路，深刻阐述了实现共同富裕的战略目标和实践途径，强调，实现共同富裕的目标，首先要通过全国人民共同奋斗把“蛋糕”做大做好，然后通过合理的制度安排正确处理增长和分配关系，把“蛋糕”切好分好。这是一个长期的历史过程，我们要创造条件、完善制度，稳步朝着这个目标迈进。\n这一时期，党中央在完善覆盖全民的社会保障体系、促进人口长期均衡发展、实施积极应对人口老龄化国家战略等方面出台了一系列重大举措，不断实现人民对美好生活的向往。本书收入的习近平同志《促进我国社会保障事业高质量发展、可持续发展》、《中共中央、国务院关于优化生育政策促进人口长期均衡发展的决定》、《中共中央、国务院关于加强新时代老龄工作的意见》等对此作了比较充分的反映。\n记者：中国式现代化是人与自然和谐共生的现代化。我们注意到本书收入了多篇生态文明建设方面的重要文稿，特别是对做好碳达峰、碳中和工作进行了系统谋划，请谈谈这方面的重要思想和重大举措。\n答：尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。习近平同志在《努力建设人与自然和谐共生的现代化》中指出，“十四五”时期，我国生态文明建设进入了以降碳为重点战略方向、推动减污降碳协同增效、促进经济社会发展全面绿色转型、实现生态环境质量改善由量变到质变的关键时期。要完整、准确、全面贯彻新发展理念，保持战略定力，站在人与自然和谐共生的高度来谋划经济社会发展，统筹污染治理、生态保护、应对气候变化，促进生态环境持续改善。这一时期出台的《中共中央、国务院关于深入打好污染防治攻坚战的意见》，对于加快推动绿色低碳发展，深入打好蓝天、碧水、净土保卫战，切实维护生态环境安全，提高生态环境治理现代化水平等作出全面部署。\n实现碳达峰、碳中和是一场广泛而深刻的经济社会系统性变革，是以习近平同志为核心的党中央统筹国内国际两个大局作出的重大战略决策，是着力解决资源环境约束突出问题、实现中华民族永续发展的必然选择，是构建人类命运共同体的庄严承诺。习近平同志在《把碳达峰碳中和纳入生态文明建设整体布局》中指出，实现碳达峰、碳中和目标，要坚持“全国统筹、节约优先、双轮驱动、内外畅通、防范风险”的原则。本书选收的韩正同志《扎实做好碳达峰、碳中和工作》，以及《中共中央、国务院关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》等重要文献，对实现碳达峰、碳中和的总体要求、主要目标和重大举措等也作了反映。\n记者：这一时期我国成功举办了多次重大主场外交活动。请您结合本书有关文献，谈谈习近平同志就对外工作提出的新理念新思想新战略，以及这一时期外交工作取得的重大成就。\n答：当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开。面对国际形势新动向新特征，习近平同志深刻指出，世界上的问题错综复杂，解决问题的出路是维护和践行多边主义，推动构建人类命运共同体。这一时期，习近平同志围绕维护和践行多边主义、推动构建人类命运共同体，提出一系列重要新理念新倡议，深刻阐述积极应对全球性挑战的中国主张和中国方案，深刻体现了中国同各国一道建设更加美好世界的坚定决心和使命担当。\n不断拓展人类命运共同体的丰富内涵。在第76届联合国大会一般性辩论和博鳌亚洲论坛2022年年会开幕式等场合，习近平同志相继提出全球发展倡议和全球安全倡议，并进而提出打造全球发展共同体和人类安全共同体；在《生物多样性公约》第十五次缔约方大会领导人峰会上，习近平同志提出共同构建地球生命共同体。这些重大理念，为进一步推动构建人类命运共同体注入了强大动力。\n维护和践行真正的多边主义。现行国际体系和国际秩序的核心理念是多边主义。多边主义践行得好一点，人类面临的共同问题就会解决得好一点。习近平同志在《让多边主义的火炬照亮人类前行之路》、《加强政党合作，共谋人民幸福》、《在中华人民共和国恢复联合国合法席位五十周年纪念会议上的讲话》等重要文献中指出，要坚持真正的多边主义，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同反对以多边主义之名行单边主义之实的各种行为，共同反对霸权主义和强权政治。\n记者：党的二十大强调，全面从严治党永远在路上，党的自我革命永远在路上，全党必须时刻保持解决大党独有难题的清醒和坚定，深入推进新时代党的建设新的伟大工程。这本书关于全面从严治党收入了哪些重要文献？党中央有哪些重大举措？\n答：经过百年奋斗特别是党的十八大以来新的实践，我们党给出了跳出治乱兴衰历史周期率的第二个答案，这就是自我革命。全面从严治党是新时代党的自我革命的伟大实践，开辟了百年大党自我革命的新境界。本书选收的习近平同志《全面从严治党探索出依靠党的自我革命跳出历史周期率的成功路径》，深刻总结新时代党的自我革命的成功实践，精辟概括对建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的规律性认识，对把全面从严治党向纵深推进作出战略部署。\n反腐败是最彻底的自我革命。习近平同志强调，我们对腐败的顽固性和危害性绝不能低估，必须将反腐败斗争进行到底。本书收入的习近平同志《反腐败斗争是党自我革命必须长期抓好的重大政治任务》、《提高一体推进“三不腐”能力和水平，全面打赢反腐败斗争攻坚战持久战》和赵乐际同志《运用党的百年奋斗历史经验，推动纪检监察工作高质量发展，迎接党的二十大胜利召开》等重要文献，充分彰显了我们党坚持祛腐必净、除恶务尽、上不封顶，坚决割除毒瘤、清除毒源、肃清流毒，以党永不变质确保红色江山永不变色的坚强意志和决心。\n加强党内法规制度建设是全面从严治党的长远之策、根本之策。这一时期，党中央把党内法规制度作为重要抓手，全方位扎牢织密制度的笼子，推动构建党自我净化、自我完善、自我革新、自我提高的制度规范体系，为全面从严治党、推进自我革命提供了有力制度保障。本书收入的《中共中央关于加强对“一把手”和领导班子监督的意见》、《中国共产党组织工作条例》、《中国共产党党徽党旗条例》、《中国共产党纪律检查委员会工作条例》等重要文献，对此作了充分反映。\n记者：除了上面介绍的这些，这本书还有哪些需要关注的内容？您对这本书的学习还有些什么建议。\n答：作为一部综合性文献集，本书系统反映了这一时期党治国理政的新理念新思想新战略，全面呈现了党和国家事业各方面工作的新进展新成就新部署。除了上面介绍的一些重要内容外，还有许多其他方面值得我们关注。比如，关于坚持全面依法治国，收入习近平同志《坚定不移走中国特色社会主义法治道路，为全面建设社会主义现代化国家提供有力法治保障》，深刻阐明习近平法治思想的科学内涵和实践要求；关于文化建设，收入习近平同志《在中国文联十一大、中国作协十大开幕式上的讲话》，指出，广大文艺工作者要用自强不息、厚德载物的文化创造，展示中国文艺新气象，铸就中华文化新辉煌，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦提供强大的价值引导力、文化凝聚力、精神推动力；关于坚持和完善“一国两制”、推进祖国统一，收入习近平同志《在庆祝香港回归祖国二十五周年大会暨香港特别行政区第六届政府就职典礼上的讲话》，记录了党中央全面准确推进“一国两制”实践，推动香港进入由乱到治走向由治及兴新阶段的历史进程；关于健全共建共治共享的社会治理制度、提升社会治理效能，收入了《中共中央、国务院关于加强基层治理体系和治理能力现代化建设的意见》。\n当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。这部文献集的出版，对于广大党员干部特别是领导干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持不懈用习近平新时代中国特色社会主义思想统一思想、统一意志、统一行动，坚定历史自信、增强历史主动，埋头苦干、奋勇前进，为强国建设、民族复兴而团结奋斗，具有重要意义。"
  },
  {
    "title": "工程规模和技术水平达到世界领先",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-07.htm",
    "date": "2023-07-27",
    "content": "核心阅读\n牂牁江大桥、乌蒙山特大桥、伶仃洋大桥、张靖皋长江大桥、燕矶长江大桥、卡哈洛金沙江大桥、天峨龙滩特大桥……今年以来，全国多项桥梁工程加快施工建设。一座座技术过硬、姿态各异的桥梁，跨越江河湖海、连通峡谷深沟，激活了经济社会的发展脉动，激荡起我国加快迈向交通强国的铿锵足音。\n\n贵州六盘水，纳晴高速蜿蜒向前，宛若盘旋嵌在连绵群山中的丝带。随着两个控制性桥梁工程刷新“进度条”，这座连接贵州六纵大通道的高速路，正向着明年全线通车全力冲刺。\n悠悠牂牁江畔，雄伟的牂牁江大桥横卧于江上，桥面距江面最高距离380米，在世界百座高桥中排名第十一位。登上相当于88层楼高的晴隆岸主塔，两座高塔之间的“猫道”悬挂空中，好不壮观。作为悬索桥上部结构施工的重要高空作业通道，“猫道”架设完成并顺利通过验收，为大桥早日建成按下加速键。\n40公里外，机器轰鸣、焊花飞溅，乌蒙山与阿志河之间，主桥跨径270米的乌蒙山特大桥正在陡峭的峡谷地带崭露模样。贵州公路集团有关负责人介绍，“预计年底将完成主拱圈吊装，明年7月建成后将成为世界第一座大跨径钢桁—混凝土组合拱桥。”\n今年以来，全国多项桥梁工程加快施工建设。跨江河，越湖海，穿峡谷，连群山……一座座桥梁在大江南北拔节生长，不断续写新的壮美篇章。\n多项桥梁工程项目加快施工建设，中国桥梁正由“跟跑、并跑”向“全面领跑”迈进\n浩瀚的伶仃洋上，桥塔矗立、桥面蜿蜒入海。4月28日，随着最后一段钢箱梁吊装及顺利连接，深中通道伶仃洋大桥正式合龙，标志着项目桥梁工程实现全线合龙。\n作为深中通道关键控制性工程之一，伶仃洋大桥全长2826米，主跨1666米，主塔高270米，是世界最大跨径海中钢箱梁悬索桥和最高海中大桥。明年建成通车后，深中通道将如长虹卧波串联起珠江两岸，成为支撑粤港澳大湾区发展的交通脊梁。\n一座座桥梁跨海越洋，更通江联河。放眼万里长江，下游江苏，张靖皋长江大桥连接苏州、泰州、南通三市，跨江段全长7859米，其中南航道桥主跨达2300米。\n目前南中北三段引桥钻孔桩施工正全面开展，建成后将成为世界最大跨径悬索桥；逆流而上，中游湖北，世界在建最大跨径双层悬索桥——燕矶长江大桥两岸桥塔基础已完成，预计明年4月实现桥塔封顶……\n视线转向西部，建设同样火热。四川卡哈洛金沙江大桥，具备多项悬索桥世界技术创新，目前已完成索塔施工，未来将成为连接四川沿江高速和云南大永高速的主要通道。广西龙滩水电站上游约6公里处，天峨龙滩特大桥正朝着年底通车目标进发，建成后将超越目前世界最大跨径混凝土拱桥，迈向世界600米级拱桥新阶段。\n最长、最大、最高……今年以来，一个个全新纪录或开创或刷新，不断被写入世界桥梁史，让中国桥成为彰显中国实力的亮丽名片。\n交通运输部数据显示，当前世界排名前十的悬索桥，中国有8座，其中5座在建；世界排名前十的斜拉桥，中国有9座，其中4座在建；世界排名前十的拱桥，中国有8座，其中2座在建。\n“经过多年学习、借鉴和创新，中国桥梁已形成满足‘穿山、越海、进城’需求的设计、施工、制造等成套技术及国产化装备，工程规模和技术水平均达到世界领先，正由‘跟跑、并跑’向‘全面领跑’迈进。”交通运输部公路局有关负责人说。\n不断突破桥梁建设技术，瞄准安全、智慧、绿色的桥梁强国目标加速奔跑\n从平原到山岭、从江河到外海，大型桥梁工程硕果累累的背后，是我国桥梁建设技术的不断突破。\n“我国公路桥梁建设已基本实现标准化设计、工业化制造、装配化施工、信息化控制，桥梁耐久性和使用寿命普遍提升。”交通运输部公路局有关负责人表示，瞄准安全、智慧、绿色的发展目标，桥梁强国建设正加快推进。\n在湖北燕矶长江大桥南岸项目主塔施工现场，一座悬于高空的一体化智能筑塔机环绕桥塔四周。空中环形平台上，工程人员正在紧张施工。“筑塔机集低位支撑系统和双层智能养护系统于一体，即使遇到大风天气，工人在百米高空仍能平稳操控。”中交二航局项目总工程师罗航说，目前桥墩塔柱正以10天一节的速度“拔节生长”，预计年底将实现南岸主塔封顶。\n如今，智能化正加快向桥梁建造的多个环节延伸。在勘察设计环节，基于北斗的陆域勘察已达到厘米级精度，实现了基于三维地质BIM（建筑信息模型）技术的可视化，勘察设计水平稳步提升；在施工建设阶段，钢结构智能化生产线、多功能智能筑塔机、焊接机器人等一批智能设备研制成功并投入使用，桥梁建造能力大幅增强。\n智慧的动能愈加澎湃，绿色的底色更加鲜明。\n乌蒙山国家地质公园，山高谷深、江河竞流，得天独厚的山水奇观，成为牂牁江大桥施工的巨大挑战。毗邻水库，最近施工点直线距离300米，水土保持、复土复绿难度极大。\n“减少干扰，就是最大的保护。”项目负责人说。在施工现场，近处，喷淋洒水扫地车往来穿梭，几乎看不到施工扬尘；远处，智能环保监控装置实现扬尘噪声动态监控；更远处，覆土绿化工程正同步进行。\n桥的数量在增加，含金量也不断提升。截至2022年底，我国拥有公路桥梁103.3万座，总长约8576万延米，其中特大桥8816座，总长约1621万延米。将于2024年通车的深中通道，是继港珠澳大桥后又一座集桥、岛、隧和水下互通于一体的跨海集群工程，将在全离岸海中悬索桥、钢结构智能制造、混凝土智能浇筑等方面，实现全面突破。\n“桥梁工程将总体遵循安全可靠、长寿耐久、优质高效、智能先进、绿色低碳的发展路径，进一步创新突破桥梁工程技术装备，为构建现代化的公路基础设施网络发挥重要作用。”交通运输部公路局有关负责人表示。\n有力改善出行条件、有效带动沿线群众增收致富，更好促进经济社会发展\n作为交通基础设施的关键节点和枢纽，一大批跨越江河湖海、深山峡谷的大型公路桥梁工程，有力改善着出行条件、有效带动沿线群众增收致富，更好促进经济社会发展。\n区域互联互通提速，激活经济发展效能。\n贵州牂牁江大桥贯通后，两岸路程将由1小时缩短为1分钟，形成贵州与四川、广西之间的快速通道，为区域经济发展注入活力；湖北燕矶长江大桥建成后，鄂州花湖机场经大桥可向北直通武鄂、大广等高速公路，15分钟内便能从花湖机场抵达黄冈市区，加速货物周转集散；深中通道通车后，将与虎门大桥、南沙大桥、广深高速等通道一起，将粤港澳大湾区城市群串珠成链，构建大湾区一小时经济圈新格局……\n面对江河湖海、高山峡谷等复杂地形，桥梁凭借强大的跨越能力，打通空间上存在的地理屏障，以路网联通搭建起横跨区域的快速通道，通过提升城市群、都市圈的人流物流信息流便利程度，加快区域资源整合和经济协同发展。\n改善区域交通条件，提升人民群众幸福感。\n一座座跨河跨江大桥，改写了部分地区只能轮渡、船渡的历史，也为密切地区经贸往来、信息流通和人才交流创造了重要契机。据介绍，自交通运输部实施“溜索改桥”规划以来，架起的一座座横跨于高山峡谷的便民桥、安全桥、致富桥，已彻底解决了7个省份、1168个建制村、165万山区群众只能靠溜索出行的问题，极大改善农村地区出行条件，也为推进乡村振兴提供有力保障。\n“未来桥梁建设还将在促进产业结构互补升级、引领关联产业发展方面发挥更大作用。”中交公路规划设计院副总经理王仁贵说，桥梁大多横跨水域，依托于天然的依河、通江、达海、临港等优势资源，一批批优质产业园、物流园、集散中心等借助桥梁在优势区位落地生根。产业的快速集约式发展也将为构建现代化基础设施体系打下坚实基础。\n万桥横江跨海，神州大地遍布飞虹，山乡巨变、山河锦绣的新画卷还将继续书写。"
  },
  {
    "title": "开幕倒计时一百天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-07.htm",
    "date": "2023-07-27",
    "content": "26日在上海举行的新闻通气会透露，第六届中国国际进口博览会将于今年11月5日至10日在上海全面线下举办。在迎来开幕倒计时100天之际，第六届进博会各项筹备工作总体进展顺利。\n中国国际进口博览局副局长孙成海介绍，第六届进博会继续由国家综合展、企业商业展、虹桥国际经济论坛、专业配套活动和人文交流活动等部分组成。\n第六届进博会国家综合展将恢复线下举办，并设立主宾国，通过现场展示、互动体验等多种方式，展现各国科技创新、优势产业、投资环境等领域精彩内容。截至目前，各方反馈积极，不少国家已确认参展。世界贸易组织、联合国工业发展组织、国际贸易中心等国际组织已确认参展。\n此外，中国馆将升级扩容，展览面积由1500平方米增至2500平方米，规模为历届之最，将重点展示我国推进高水平开放和高质量发展的最新成果。其中，还将设立“自贸试验区建设十周年成就展”，全面展示自贸试验区推进改革开放的探索实践和建设成就。\n企业商业展完成招展目标。第六届进博会企业商业展坚持“综合展、专业办”，保持规模基本稳定，将延续食品及农产品、汽车、技术装备、消费品、医疗器械及医药保健、服务贸易六大展区设置。目前，签约展览面积已超过36万平方米，达到预期目标。第六届进博会企业商业展主要有以下特点：\n参展企业更优质。目前，签约参展的世界500强和行业龙头企业数量已超过去年。全球十五大整车品牌、十大医疗器械企业、十大工业电气企业、三大矿业巨头、四大会计师事务所、三大快递、五大货代均齐聚进博会。\n展示题材更丰富。一方面聚焦高质量发展，围绕绿色、创新主题，继续优化能源低碳及环保技术、人工智能、创新孵化等专区。另一方面紧扣高品质生活，围绕健康、消费主题，升级健康、养老专区，增加母婴护理用品新品类。\n展览活动更专业。借助进博会参展商联盟和专委会力量，发挥展商资源集聚优势，举办能源发展高峰论坛、种业发展合作论坛、国际康养（上海）大会等一系列专业领域配套活动，助力相关行业创新发展，提升展客商参展参会获得感。\n第六届虹桥国际经济论坛将围绕“全球开放”核心主题和“国际公共产品”功能定位，举办主论坛、“投资中国年”峰会、《世界开放报告2023》发布暨国际研讨会和若干场分论坛。其中，分论坛将包括“开放发展”“开放合作”“开放创新”“开放共享”四大板块。\n上海海关副关长叶建介绍，为不断提升展客商便利性，7月20日，海关发布了第六届进博会海关通关须知和便利措施，继续沿用通关便利、市场准入等方面的19项支持政策，包括派员入驻现场提供咨询服务，授权行政审批方便企业就近办理，延长ATA单证册有效期，允许展品在展后结转到特殊监管区，支持常年保税展示交易常态化等。\n今年，海关还新增了1项支持举措，在评估确认风险可控的前提下，允许无动植物疫情流行国家（地区）未获检疫准入的动植物产品、食品，经特许审批后入境参展。此外，海关将继续设立政策咨询服务专窗，在相关口岸设立进博会专窗及进博会专用通道，为进境参展人员和展品提供通关便利。\n上海市政府副秘书长、进博会城市服务保障领导小组办公室主任章雄介绍，上海全力推进12项重点任务和226项节点任务，全力提供一流的城市形象和一流的服务保障。上海成立了由市委、市政府主要领导担任组长的城市服务保障领导小组，编制了城市服务保障总体方案和专项方案，设立了18个保障大组和28个工作小组。\n今年，城市服务保障领导小组增设法律服务保障组，为进博会提供专业法律服务，主要包括“一站式”法律服务、“全链条”知识产权保护、“多元化”纠纷解决机制和“全方位”营商政策宣传等内容。"
  },
  {
    "title": "高山梯田  水丰稻香",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-07.htm",
    "date": "2023-07-27",
    "content": "时下，广西壮族自治区柳州市融水苗族自治县的7万多亩高山梯田水丰肥足，水稻长势喜人。图为7月24日，融水县安太乡小桑村的高山梯田。\n龙  涛摄（影像中国）"
  },
  {
    "title": "“核心价值观百场讲坛”第125场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-07.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第125场活动26日在西藏自治区林芝市举行。中央民族大学副校长、民族学与社会学学院院长麻国庆作题为《中国式现代化与中华民族共同体建设》的演讲。\n演讲中，麻国庆围绕习近平总书记关于加强和改进民族工作的重要论述，回顾中国式现代化的历史演进，认为中国式现代化的一个重要特征，是56个民族作为一个整体共同走向社会主义现代化。立足我国基本国情，麻国庆从经济、社会、文化等方面总结了中华民族共同体的特点，将中华民族共同体建设置于中华文明的宏观视野中，表示“中华民族共同体作为多民族国家共同体，具有历史、政治、经济、社会、文化等方面的整体性。只有通过不断加强各方面的整体性、共同性，才能筑牢中华民族共同体的基础”。\n活动现场，西藏自治区林芝市巴宜区林芝镇真巴村党支部宣传委员、村委会副主任尼玛多吉，西藏金麦穗农业科技发展有限公司总经理高永乾作为践行铸牢中华民族共同体意识的代表，讲述了各自立足自身岗位，以实际行动促进民族团结的故事。\n本次活动由西藏自治区党委宣传部、光明网承办，林芝市委宣传部、林芝广播电视台、巴宜区委宣传部（区融媒体中心）、巴宜区中学协办，光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "市场监管总局聚焦“缺斤短两”问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-07.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者林丽鹂）为进一步规范民生计量领域市场经营秩序，维护人民群众消费权益，国家市场监督管理总局日前印发《关于开展电子计价秤市场秩序综合整治的通知》，决定自2023年7月至12月组织开展电子计价秤市场秩序综合整治。\n此次综合整治聚焦电子计价秤“缺斤短两”突出问题，加大整治力度，依法查处无证生产和生产假冒伪劣、具有作弊功能电子计价秤的企业；对集贸市场、商超、水果店、夜市、流动摊贩等进行集中整治，严厉打击使用具有作弊功能的电子计价秤等计量违法行为。综合运用法治监管、信用监管和智慧监管手段，强化技术支撑、推进综合治理、形成监管合力，通过为期半年的综合整治，为消费者创造一个安全、放心、满意的市场消费环境。"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-07.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时1天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-08.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "中华民族走向伟大复兴的重要里程碑（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-09.htm",
    "date": "2023-07-27",
    "content": "内容提要\n抗美援朝战争伟大胜利，是中国人民站起来后屹立于世界东方的宣言书，是中华民族走向伟大复兴的重要里程碑。铭记抗美援朝战争伟大胜利，继承和发扬伟大抗美援朝精神，对于激励中国人民和中华民族克服一切艰难险阻、战胜一切强大敌人，在强国建设、民族复兴的新征程上阔步前进具有十分重大的意义。\n\n今年是抗美援朝战争胜利70周年。伟大的抗美援朝战争是中华民族历史上的一座不朽丰碑。习近平总书记指出：“抗美援朝战争伟大胜利，是中国人民站起来后屹立于世界东方的宣言书，是中华民族走向伟大复兴的重要里程碑，对中国和世界都有着重大而深远的意义。”铭记抗美援朝战争伟大胜利，继承和发扬伟大抗美援朝精神，对于激励中国人民和中华民族克服一切艰难险阻、战胜一切强大敌人，在强国建设、民族复兴的新征程上阔步前进具有十分重大的意义。\n中国人民站起来后屹立于世界东方的宣言书\n抗美援朝战争，是近代以来中国人民又一次迎难而上、抗击强暴、捍卫和平的英雄壮举。抗美援朝战争伟大胜利，是正义的胜利、和平的胜利、人民的胜利。经此一战，新中国真正站稳了脚跟，奠定了在亚洲和国际事务中的重要地位，也彰显了大国地位。\n以正义之师行正义之举。新中国成立之初，百废待兴，百业待举，中国人民无比渴望和平安宁。但是，朝鲜内战爆发后，美国政府作出武装干涉朝鲜内战的决定，并派遣第七舰队侵入台湾海峡。1950年10月初，美军不顾中国政府一再警告，悍然越过三八线，把战火烧到中朝边境，我国安全面临严重威胁。值此危急关头，应朝鲜党和政府请求，中国党和政府作出抗美援朝、保家卫国的历史性决策。中国人民志愿军为和平而战、为正义而战、为国家安全而战，堪称正义之师；面对帝国主义侵略者强加在中国人民头上的战争，中国人民志愿军抗美援朝是保卫和平、反抗侵略的正义之举。正因为是以正义之师行正义之举，抗美援朝战争这场事关国家和民族前途命运的伟大抗争以正义一方的胜利而告终。\n打出了新中国的国威和人民军队的军威。抗美援朝战争伟大胜利，是以弱胜强的范例。当时，中美两国国力相差巨大，交战双方力量对比极其悬殊。中国人民志愿军在武器装备、战场控制、保障条件等许多方面处于劣势，但全体将士以勇于担当的英气、横刀立马的豪气、舍我其谁的勇气、赴汤蹈火的胆气，与帝国主义侵略者进行了一次次惊心动魄的抗争，上演了一幕幕威武雄壮的活剧，涌现出无数舍生忘死的英雄功臣。经此一战，中国人民粉碎了侵略者陈兵国门、进而将新中国扼杀在摇篮之中的图谋，新中国真正站稳了脚跟；人民军队威震世界，充分展示了敢打必胜的血性铁骨。从此，帝国主义再也不敢作出武力进犯新中国的尝试。\n充分展示了中国人民维护世界和平的坚定决心。中华民族是爱好和平的民族，中国人民是爱好和平的人民。伟大的抗美援朝战争，绝不仅仅是维护中国自身安全的正义之战，也是维护国际正义、捍卫世界和平的正义之战。抗美援朝战争伟大胜利，深刻影响和改变了第二次世界大战结束后亚洲乃至世界的政治格局，极大鼓舞了全世界被压迫民族和人民争取民族独立和人民解放的正义事业，有力推动了世界和平与人类进步事业，再次证明正义必定战胜强权、和平发展是不可阻挡的历史潮流。\n伟大抗美援朝精神跨越时空、历久弥新，必须永续传承、世代发扬\n抗美援朝战争不仅奏响了一曲曲可歌可泣的凯歌，而且锻造出伟大的抗美援朝精神。伟大的抗美援朝精神，是中国共产党人和人民军队崇高风范的生动写照，是中华民族传统美德和民族品格的集中展示，是以爱国主义为核心的民族精神的具体体现，必须永续传承、世代发扬。\n砥砺不畏强暴、反抗强权的民族风骨。民族风骨是一个民族的精神肖像，是一个民族傲立于世界之林的精神支柱。在抗美援朝战争中，面对帝国主义侵略者武力威胁新中国的狂妄，中华优秀儿女毫不畏惧，以战止战、以武止戈，用胜利赢得和平、赢得尊重，展现了中华民族不畏强暴、反抗强权的民族风骨。面向未来，我们的事业越前进、越发展，面临的风险和挑战就会越多。弘扬伟大抗美援朝精神、砥砺民族风骨，就要增强全党全国各族人民的志气、骨气、底气，不信邪、不怕鬼、不怕压，在任何困难和风险面前腿肚子不抖、腰杆子不弯，知难而进、迎难而上，越是艰险越向前。\n汇聚万众一心、勠力同心的民族力量。一个坚强统一的国家是各族人民的命运所系。在抗美援朝战争中，在中国共产党的坚强领导下，在爱国主义精神激励下，全国人民同仇敌忾、同心抗敌，迸发出万众一心、团结战斗的磅礴力量。团结奋斗是中国人民创造历史伟业的必由之路。弘扬伟大抗美援朝精神、汇聚民族力量，就要努力寻求最大公约数、画出最大同心圆，不断巩固和发展各民族大团结、全国人民大团结、全体中华儿女大团结，形成海内外全体中华儿女心往一处想、劲往一处使的生动局面，汇聚起实现中华民族伟大复兴的磅礴伟力。\n锻造舍生忘死、向死而生的民族血性。民族血性是一个民族在长期生存发展中磨练的最具刚性的精神底蕴。在抗美援朝战争中，志愿军将士面对强敌、身处险境，却视死如归、绝地求胜，冒着枪林弹雨勇敢冲锋、顶着狂轰滥炸坚守阵地，以“钢少气多”力克“钢多气少”，展现了敢打必胜的血性铁骨，谱写了惊天地、泣鬼神的雄壮史诗，使中华民族的血性得到跨越时空的张扬。弘扬伟大抗美援朝精神、锻造民族血性，就要在面对困难和挑战、阻力和变数时，不畏缩、不躲闪，毫不动摇、毫不退缩去斗争，直至取得最后胜利。\n激发守正创新、奋勇向前的民族智慧。勇于创新者进，善于创造者胜。在抗美援朝战争中，志愿军将士面对陌生的战场、陌生的敌人，坚持“你打你的，我打我的，你打原子弹，我打手榴弹”，愈打愈勇、愈战愈强，把灵活机动战略战术发挥得淋漓尽致，展现了中华民族的卓越智慧和创造精神。推进和拓展中国式现代化是前无古人的伟大事业，需要源源不断的智慧创造。弘扬伟大抗美援朝精神、激发民族智慧，就要在面对来自各方面的风险挑战、各种阻力压力时，逢山开路、遇水架桥，展现大智大勇、锐意开拓进取，用中国智慧创造出更多更大让世界惊叹的中国奇迹。\n铭记抗美援朝战争伟大胜利，为强国建设、民族复兴而团结奋斗\n习近平总书记指出：“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。”中华民族伟大复兴曙光在前、前途光明，但中国梦绝不是轻轻松松、敲锣打鼓就能实现的。我们面临着难得机遇，也面临着严峻挑战，在这个关键当口，必须一鼓作气、继续奋斗。我们要铭记抗美援朝战争伟大胜利，弘扬伟大抗美援朝精神，更加紧密地团结在以习近平同志为核心的党中央周围，雄赳赳、气昂昂，向着全面建设社会主义现代化国家新征程、向着实现中华民族伟大复兴的中国梦继续奋勇前进。\n坚持在党的领导下团结奋斗的决心意志不动摇。抗美援朝战争伟大胜利，是在党的坚强领导下取得的。中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。中国共产党是中国特色社会主义事业的坚强领导核心，是风雨来袭时全体人民最可靠的主心骨。新时代新征程，伟大事业是艰巨的，外部环境是复杂的。铭记抗美援朝战争伟大胜利，就要更加紧密地团结在以习近平同志为核心的党中央周围，最大限度地凝聚共识、汇聚合力，在党的旗帜下团结成“一块坚硬的钢铁”，不断夺取新的更大胜利、创造新的历史伟业。\n坚持推进强国建设、民族复兴的决心意志不动摇。伟大的抗美援朝战争是新中国的立国之战，拼来了山河无恙、家国安宁。铭记抗美援朝战争伟大胜利，要牢记无数革命先辈为人民幸福、国家安全、民族复兴而战的坚定信念，抓住时代机遇、加快发展步伐，持续增强我们的综合国力，大力推进各方面创新突破，全力战胜前进道路上各种困难、风险和挑战，在强国建设、民族复兴的新征程上不断创造新的业绩，通过顽强斗争打开事业发展新天地。\n坚持建设世界一流军队的决心意志不动摇。没有一支强大的军队，就不可能有强大的祖国。在抗美援朝战争中，中国人民志愿军敢于同强敌过招，抗强而强，成为一支令敌人胆寒的英雄军队。铭记抗美援朝战争伟大胜利，要深入贯彻落实习近平强军思想，统筹发展和安全、富国和强军，强化忧患意识、危机意识、打仗意识，贴近实战练兵，全面提高打赢能力，把“钢”炼得强强的、把“气”攒得足足的，全面建设世界一流军队，不断提高捍卫国家主权、安全、发展利益战略能力，为强国建设、民族复兴提供强大安全保障和力量支撑。\n坚持维护世界和平和正义的决心意志不动摇。中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。铭记抗美援朝战争伟大胜利，要更加自觉地站在历史正确的一边、站在人类文明进步的一边，坚定维护世界和平和正义，坚决反对霸权主义和强权政治，坚守和平、发展、公平、正义、民主、自由的全人类共同价值，坚定不移走和平发展、开放发展、合作发展、共同发展道路，同世界各国人民一道推动构建人类命运共同体，为人类和平与发展的美好未来而不懈奋斗。\n（执笔：汤俊峰）"
  },
  {
    "title": "“结合”的结果是互相成就（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-09.htm",
    "date": "2023-07-27",
    "content": "7月6日上午，习近平总书记来到苏州平江历史文化街区考察，指出：“苏州在传统与现代的结合上做得很好，不仅有历史文化传承，而且有高科技创新和高质量发展，代表未来的发展方向。”传统与现代的结合是一篇大文章，文明发展如此，理论创新也是如此。\n在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，指出：“‘结合’的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由‘结合’而形成的新文化成为中国式现代化的文化形态。”\n能够互相成就的两个主体，往往具有相通的价值观念、目标追求、思维方式等。马克思主义和中华优秀传统文化产生于不同历史背景，但存在内在的高度契合性。中国共产党人深刻认识和把握这种契合性，在中国革命、建设、改革的伟大实践中，将马克思主义基本原理同中华优秀传统文化相结合，产生了丰硕成果。中华优秀传统文化赋予马克思主义更多中国特色、中国风格、中国气派，让马克思主义成为中国的。马克思主义在中国大地根深叶茂，为中国人民所认同、所接受，展现出更强大、更有说服力的真理力量。\n习近平新时代中国特色社会主义思想坚持“两个结合”，科学回答新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义等重大时代课题，提出一系列原创性的治国理政新理念新思想新战略，赋予马克思主义鲜明的实践特色、民族特色、时代特色。比如，提出坚持以人民为中心的发展思想，传承民本理念，发展了唯物史观；提出人与自然和谐共生，传承天人合一理念，发展了马克思主义的自然观；提出推动构建人类命运共同体，传承四海一家、天下大同理念，发展了马克思主义世界历史理论……习近平新时代中国特色社会主义思想的创立，实现了马克思主义中国化时代化新的飞跃。\n在习近平新时代中国特色社会主义思想科学指引下，我们推动中华优秀传统文化创造性转化、创新性发展，中华五千多年文明展现出蓬勃生机、焕发出巨大活力。历史博物馆人头攒动，诗词大会被年轻人追捧，非遗产品网上热销……中华大地历史文脉绵延、传统现代交汇、文化自信昂扬，中华优秀传统文化焕发现代光彩。\n马克思主义基本原理同中华优秀传统文化的结合，不是拼盘，不是简单的物理反应，而是深刻的化学反应。这个化学反应造就了一个有机统一的新的文化生命体，让经由“结合”而形成的新文化成为中国式现代化的文化形态。这一文化形态深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景。\n习近平总书记强调：“以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来”。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入推进“第二个结合”，让马克思主义同中华优秀传统文化的互相成就结出更多硕果，不断谱写马克思主义中国化时代化新篇章，铸就社会主义文化新辉煌。"
  },
  {
    "title": "锤炼本领  提升能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-09.htm",
    "date": "2023-07-27",
    "content": "开展学习贯彻习近平新时代中国特色社会主义思想主题教育是今年党的建设的重大任务，必须在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。习近平总书记指出：“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。”广大党员干部要深入学习贯彻习近平总书记重要讲话精神，努力把以学增智的实效体现到提升政治能力、思维能力、实践能力上。\n提升政治能力。习近平总书记强调：“要旗帜鲜明讲政治，站稳政治立场，把准政治方向，坚定政治信念，提升政治能力，确保政治过硬。”在党员干部干好工作所需的各种能力中，政治能力是第一位的。有了过硬的政治能力，善于从政治上看问题，善于把政治导向、政治要求体现到工作中去，才能做到自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。以学增智，就要学懂弄通做实习近平新时代中国特色社会主义思想，深刻把握新时代提高党员干部政治能力的各项要求，牢固树立政治理想，正确把握政治方向，坚定站稳政治立场，严格遵守政治纪律，加强政治历练，积累政治经验，使自己的政治能力同担任的工作职责相匹配。要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，不断提高政治判断力、政治领悟力、政治执行力，把对党忠诚体现到贯彻落实好党中央决策部署的实际行动上，通过创造性担当作为，切实担负好党和人民赋予的政治责任。\n提升思维能力。习近平总书记指出：“要坚持不懈用马克思主义中国化最新成果武装头脑、凝心聚魂，坚定全党马克思主义信仰和共产主义理想，不断提高全党特别是领导干部的理论思维能力和思想政治水平。”思维能力是人们认识世界、改造世界能力的直接体现。思维能力强，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。习近平新时代中国特色社会主义思想坚持和运用马克思主义立场观点方法，既阐明是什么、怎么看，又指出为什么、怎么办，为我们提升思维能力提供了科学思想方法。以学增智，就要通过学思践悟，切实把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，内化于心、外化于行，作为我们研究问题、解决问题的“总钥匙”，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，不断增强工作科学性、预见性、主动性、创造性。\n提升实践能力。习近平总书记强调：“马克思主义具有鲜明的实践品格，不仅致力于科学‘解释世界’，而且致力于积极‘改变世界’。”学习理论的目的在于指导实践。习近平新时代中国特色社会主义思想坚持马克思主义科学性和实践性的有机统一，深刻回答了新时代党和国家发展面临的一系列重大理论和现实问题，贯穿着强烈的问题意识、鲜明的实践导向。这一重要思想是在研究问题、解决问题中丰富发展的，是在推动实践、指导实践中成熟完善的，集中体现了马克思主义的鲜明实践品格。以学增智，就要发扬理论联系实际的优良学风，全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，提高知信行合一能力。要带着责任、带着问题读原著学原文悟原理，熟练掌握党的创新理论中蕴含的领导方法、思想方法、工作方法，把所学所悟转化为解决各种复杂问题、应对各种风险挑战的能力，创造经得起历史和人民检验的实绩。\n（作者单位：辽宁省中国特色社会主义理论体系研究中心沈阳师范大学理论研究基地）"
  },
  {
    "title": "解放思想  深化改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-09.htm",
    "date": "2023-07-27",
    "content": "东北地区是我国重要的工业和农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要。习近平总书记强调：“新时代东北振兴，是全面振兴、全方位振兴，要从统筹推进‘五位一体’总体布局、协调推进‘四个全面’战略布局的角度去把握，瞄准方向、保持定力，扬长避短、发挥优势，一以贯之、久久为功，撸起袖子加油干，重塑环境、重振雄风，形成对国家重大战略的坚强支撑。”新征程上，要深入学习贯彻习近平总书记重要讲话和重要指示批示精神，落实党中央决策部署，持续解放思想、深化改革，以新气象新担当新作为推进东北全面振兴。\n加快建设现代化产业体系。现代化产业体系是现代化国家的物质支撑，是实现经济现代化的重要标志。东北地区拥有一批关系国民经济命脉和国家安全的战略性产业，发展空间和潜力巨大，在加快建设现代化产业体系中具有重要作用。要加快发展现代化大农业，构建现代农业产业体系、生产体系、经营体系，提高农业生产规模化、集约化、标准化、数字化水平，使现代农业成为重要的产业支撑。要增强工业核心竞争力，加快形成战略性新兴产业和传统制造业并驾齐驱、现代服务业和传统服务业相互促进、信息化和工业化深度融合的产业发展格局，为全面振兴老工业基地增添原动力。\n立足地区实际，做足特色经济。东北地区是我国重要的农产品主产区、生态功能区，在稳定粮食生产、确保粮食安全的基础上，发展现代畜牧业、园艺业、水产业以及农畜产品加工和流通业，优化农业产业结构和区域布局，有利于提高农业整体效益和竞争力。东北地区拥有冰雪、森林、草原、湖泊、湿地、边境、民俗等自然人文资源和独特气候条件，发展旅游文体产业是东北地区振兴发展的重要内容。充分发挥这些资源优势，加快发展旅游、养老、健康、文体、休闲等产业，把东北地区建成世界知名生态休闲旅游目的地，有利于东北地区现代服务业高质量发展。\n进一步优化营商环境。营商环境是企业生存发展的土壤。要加快转变政府职能，进一步理顺政府和市场的关系；继续深化行政审批制度改革，大幅减少行政审批事项，简化办事流程，压缩审批时限，提高审批效率；深入推进商事制度改革，进一步放开放活市场，激发市场内在活力。坚持“两个毫不动摇”，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒；进一步放宽民间资本进入的行业和领域，支持民营企业通过多种形式参与国有企业改制重组，为民营企业营造更好发展环境，帮助民营企业解决发展中的困难，充分激发民营企业创造活力。\n广泛培育和吸纳各类人才。人才是第一资源。推动东北全面振兴发展，人才是关键。要坚持党对人才工作的全面领导，全方位支持人才、帮助人才，千方百计造就人才、成就人才，努力建设一支规模宏大、结构合理、素质优良的人才队伍。坚持人才引领发展的战略地位，把人才资源开发放在最优先位置，着力夯实创新发展的人才基础。破除人才培养、使用、评价、服务、支持、激励等方面的体制机制障碍，破除“四唯”现象，加快形成有利于人才成长的培养机制、有利于人尽其才的使用机制、有利于人才各展其能的激励机制、有利于人才脱颖而出的竞争机制。实行更加积极、更加开放、更加有效的人才引进政策，用好全球创新资源，精准引进急需紧缺人才。积极营造尊重人才、求贤若渴的社会环境，公正平等、竞争择优的制度环境，待遇适当、保障有力的生活环境，为人才心无旁骛钻研业务创造良好条件，在全社会营造鼓励创新、勇于创新、包容创新的良好氛围。"
  },
  {
    "title": "今年将投资14亿元改造升级4500公里农村公路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-10.htm",
    "date": "2023-07-27",
    "content": "核心阅读\n近年来，宁夏不断完善农村地区交通条件，不但便利了群众出行，还有力推动了沿线产业发展，为快递进村打下了基础。随着农村公路建设深入推进，一个更加便捷高效的农村公路网络逐渐成形。\n\n炎炎夏日，在宁夏回族自治区固原市西吉县，西滩至庙湾农村公路建设项目施工正酣，拉料车来回穿梭，压路机徐徐向前，摊铺工作有序推进。“公路通车后，西滩乡村民出行将更加便利。”项目负责人辛向军说。\n西滩至庙湾农村公路建设项目是宁夏高质量建设农村公路的一个缩影。近年来，宁夏加快推进农村公路建设、管理、养护、运营协调发展，不断提升农村公路质量。目前，全区农村公路通车里程达到2.98万公里，所有乡镇、建制村通硬化路、通客车，常住人口20户以上自然村通硬化路率达99.7%，乡镇通公交车率达63%。下一步，当地还将继续打造更加便捷高效的农村公路网络，服务乡村振兴战略实施。\n串联产业，助力乡村振兴\n7月的石嘴山市平罗县，绿意盎然，瓜果飘香。\n纵贯毛乌素沙漠边缘的平罗县红陶农村公路，起于平罗工业园区东侧，沿途经过多个生态移民区。公路自建成运营以来，极大改善了当地的交通条件，提升了沿途乡村的产业发展环境。\n“修好一条路，带动一大片。这条路把沿线的沙漠瓜菜产业园区、文化旅游景区、奶牛养殖产业园区连为一体，是一条名副其实的致富路。”平罗县交通运输局副局长马佳佳说。\n沿红陶公路向西行驶20分钟，来到陶乐镇现代农业特色沙漠瓜菜产业园区，42栋现代化大棚在园区内一字排列。保鲜生产车间里，工人操作机械分拣包装刚采摘的小番茄，之后再整件装入厢式货车。\n“我们建立合作社，把4个集体经济薄弱村和农业龙头企业组织起来，村村联营、抱团发展，每年带动就业1000多人，村集体经济总量突破200万元，种植户人均增收上万元，昔日的干沙滩变成了造福一方群众的良田。”园区负责人介绍。\n“刚在庙庙湖生态移民区建厂时，交通条件差，处处不便。红陶公路通车后，客户考察、企业销售、员工通勤都方便多了，企业生产成本也进一步降低了。目前，企业年产值达到2000万元，带动就业100多人。”宁夏新丝陆服饰公司负责人赵惠玲说。\n助力乡村振兴的红陶公路，只是宁夏众多农村公路中的一条。\n西吉县马莲乡马蹄沟村，硬化路开通后，当地的肉牛养殖、土豆和玉米种植等传统产业驶上了发展“快车道”，上门收购农牧产品的车辆络绎不绝；贺兰山东麓的银川市西夏区镇北堡镇昊苑村，一条新修的农村公路，让游客前来观光旅游更加便利；六盘山下的固原市泾源县泾河源镇冶家村，硬化路修到家门口，农家小院改造成民宿，吸引不少游客前来休闲避暑……越来越多的农村公路正为当地发展注入动力。\n快递进村，激发消费潜力\n从泥土飞扬到平稳通畅，从泥泞小路到双向两车道，宁夏的农村公路一步步完成了蜕变。随着农村公路建设升级，村民不仅出行更加便利，还迎来了新变化。\n在固原市隆德县温堡乡，每日负责配送包裹的快递员小丁，驾车载着村民从网上订购的米面粮油、日用品等，一一送到农村取货点。\n“路通了，送货更便捷了，生意也更红火了。”小丁说，他负责的点位有近40个，都在农村公路沿线，感受变化非常真切。\n“现在网购的东西能直接送到家门口，真是太方便了。”隆德县联财镇村民祁大妈介绍，以前买东西，得到离家较远的超市甚至县里才能买齐全，现在村里有了客货邮商旅便民服务站，小到食品生活用品，大到家电农具，都可以通过手机网购，包裹很快就能送到。\n如今，镇上像祁大妈这样的网购达人比比皆是，越来越多的人享受到客货邮商旅便民服务站带来的网购新体验。\n“交通条件改善后，隆德县推进城乡交通运输一体化发展，探索客货邮商旅融合模式。闲置的农村客运站被盘活，成为邮件快件和农特产品的镇级集散中心，同时辐射延伸至各行政村。”联财镇中邮驿站快递综合服务中心负责人柳军川说，村民自家生产的中药材、蜂蜜、手工制品等农特产品也卖得越来越好，以前一个村平均每天只能发两三件，现在能达到二三十件。\n基于农村公路，隆德县已建成乡级客货邮商旅便民服务站7处、村级服务点97个，开通客货邮融合线路7条，日均运送邮件快件约2500件。当地与各家快递公司深化合作，构建起“县级中转、镇级分拨、村级配送”三级快递物流服务体系，实现了快递进村，进一步激发了农村地区的消费潜力。\n近年来，宁夏依托建成在用的农村公路，整合利用站点、平台、运能、服务等资源，为群众提供更好的服务。据统计，宁夏22个县（市、区）实现县域物流配送中心全覆盖，193个乡镇设立寄递物流服务站点437个，网点覆盖率达100%；快递服务通达2098个建制村，服务覆盖率达94.6%；已建成46个客货邮商融合站点，客货邮融合线路超过100条。\n专班推进，提升公路质量\n今年年初，宁夏启动提升农村公路质量服务乡村振兴三年攻坚行动，计划3年内累计改造提升16470公里农村公路，到2025年底，实现所有乡（镇）通三级及以上公路，常住人口20户以上具备条件的自然村（组）通硬化路率达到100%，农村公路优良中等路率达到85%。\n眼下，按照自治区统一部署，三年攻坚行动正在各县（市、区）深入开展。\n建设中的西滩至庙湾农村公路主线全长5.25公里，路面宽5米，采用四级（Ⅱ类）公路标准。站在山顶俯瞰，这条农村公路已初现雏形，一头与县级公路相连，一头翻过山坡，蜿蜒穿过山间梯田，串联起多个村庄的几十家农户。\n“为了让村民尽早用上这条路，我们组织近30名工人、配备8台大型施工设备加紧施工，现已完成路基工程及沙砾底基层，正在摊铺水泥稳定基层，预计8月初具备通车条件。”辛向军说。\n据介绍，2023年，宁夏计划投资14亿元，对4500公里农村公路进行改造升级，提升优良中等路率。青铜峡市、灵武市、平罗县、西吉县和泾源县被确定为创建示范点，开展农村公路建设。\n西吉县克服项目建设时间紧、任务重、施工环境复杂等困难，投资4亿元对212条1368公里农村公路实施路况提升工程，目前正在对13条99公里进行水泥稳定基层施工，120条824公里已开工建设，对79条445公里加紧开展前期工作，预计8月底全部建成通车。\n“我们实行领导包片、干部包路、专班推进的工作机制，科学精准配置人员、机械、技术力量，倒排工期，挂图作战，定期梳理手续办理和建设任务落实情况，保证工程质量、守牢安全红线、全力推进工程进度。”西吉县交通运输局局长李景说。\n“按照‘应养尽养、宜修则修、须建再建’和‘保优稳中、提升次差’的原则，我们建立攻坚行动项目库，动态管理储备项目。重点攻坚次等、差等路段，全力推进交通基础设施向农村覆盖，进一步提升农村公路质量状况和通达深度。”宁夏交通运输厅相关负责人介绍。"
  },
  {
    "title": "规上增加值连续三个月增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-10.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者韩鑫）中国轻工业联合会近日公布今年上半年我国轻工业经济运行情况。数据显示，上半年规模以上轻工业增加值同比增长0.4%，连续3个月保持增长，其中6月同比增长2.3%。\n“上半年，随着稳经济、扩内需、促消费政策举措效果持续显现，国内消费市场逐步复苏，轻工业经济运行总体平稳，有力支撑工业经济稳增长。”中国轻工业联合会会长张崇和说。\n生产延续恢复态势。6月，在国家统计局统计的92种主要轻工业产品中，48种产品实现增长，增长面为52.2%。上半年，部分快速消费品、日用消费品及家用电器等耐用消费品类产量实现较快增长，空调、电冰箱、电冷热饮水机产量增速均超10%。其中，食品工业生产总体平稳，精制茶产量增长42.8%，鲜冷藏肉产量增速超过10%。\n内需市场持续复苏。随着稳经济、扩内需、促消费政策深入实施，消费市场活力逐步增强，轻工消费品市场稳步恢复。上半年，轻工11类商品零售额35012亿元，占社会消费品零售总额的15.4%，同比增长6.3%。其中，升级类商品销售实现较快增长，体育娱乐用品类、化妆品类商品零售额分别增长10.5%、8.6%。\n对新兴市场出口快速增长。1—5月，轻工商品出口3752.5亿美元，同比增长2.2%。在对欧美等传统市场出口压力加大的情况下，轻工行业积极拓展东盟、“一带一路”沿线国家等新兴市场，出口市场结构更趋均衡，有效冲抵不利影响，降低出口风险。1—5月，轻工商品对“一带一路”沿线国家出口同比增长14.8%，对东盟出口增长12.6%。\n值得一提的是，新动能行业实现较快增长。今年以来，以太阳能电池、电动自行车、家用电器等为代表的轻工绿色制造、智能制造行业快速成长，成为推动轻工业高质量发展的新动能。从生产看，1—6月，太阳能电池、助动车制造和家用电器制造增加值分别增长23.3%、10.7%、8.4%。从经营看，上半年，助动车、家用电器制造行业利润均实现两位数增长，成为拉动轻工业稳步增长的强劲动力。\n“上半年，轻工业经济运行成绩的取得十分不易，再一次展现轻工业的较强韧性。”工信部消费品工业司有关负责人表示，轻工业作为我国传统优势产业和重要民生产业，面对复杂严峻的国际环境，必须加快完善科技创新体系，坚定推动数字化转型，以高质量供给引领和创造新需求，从而保持修复态势、巩固回升基础，推动轻工经济运行稳中向好。"
  },
  {
    "title": "湖南湘江新区活跃创新创业元素",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-10.htm",
    "date": "2023-07-27",
    "content": "自主研发第一代量子点激光器填补国内产业空白，首款样品从湖南长沙销往湖北武汉；与国内光芯片龙头企业共同研发完成全球首例量子点激光器硅光模块样品……打开落户于湖南湘江新区的汇思光电科技有限公司的“简历”，看点十足。\n“创业之初，也没想到会来湖南。”回望发展步伐，汇思光电负责人不禁感慨。\n2021年8月底，汇思光电入驻湘江科创园。不到两年时间，企业已掌握光芯片关键技术，主要为光通信和智能传感行业客户提供高性能的激光器和探测器外延片，产品技术达到行业领先水平。\n岳麓山下，湘江之畔，高校众多，科创资源丰富。坐落在湘江新区的湘江集团，开发运营了湘江科创园和科技创智园，工作重点便是布局校企联合研发平台、孵化器（众创空间）、加速器、成熟企业总部、园区配套等多种形态。\n为入园企业提供办公场地、商务、物业等基础服务，科技、政策、税收、注册办证代办等增值服务，科创投资、科技成果转化、金融服务等成长服务……“我们正着力打造优秀的高校科技成果转化复合型科创平台，建设科技创新策源地。”湘江集团副总经理毛定说。\n近年来，湘江集团科创板块立足湖南打造“具有核心竞争力的科技创新高地”的发展布局，围绕重点高校对应的园区主导产业成果转化项目，通过自管或投资的科技成果转化基金，直接或间接投资项目100余个。同时，集团坚持金融支持实体经济高质量发展，获取重要领域的金融牌照，搭建起融基金、保理、供应链等于一体的多元产业金融平台，金融与实体经济良性循环逐步形成。\n湘江集团金融板块管理的中盈先导创新投资合伙企业，通过股权投资、定增投资等多种方式整合产业集群上下游资源，加速推动湖南省在电子信息、高端制造、新能源、新材料、生物医药等产业领域形成支柱型、战略新兴型产业集群，在市场化运作的同时，为湖南省加速产业转型升级、高质量发展赋能。\n2022年，湖南星邦智能装备股份有限公司为提升产能开展融资，中盈投资公司投资1.2亿元。在资本赋能下，同年5月，星邦智能波兰工厂顺利竣工并实现批量生产。\n“产业基金既要着眼于培育本土企业，又要专注于产业前沿发展。” 湘江集团党委书记、董事长张利刚说，自成立以来，湘江集团已为144家科创企业提供资金支持。\n统计显示，2022年，湘江新区有效发明专利拥有量达24843件，同比增长24.9%；每万人有效发明专利拥有量达157.26件。今年上半年，新区设立30亿元科创引导基金，聚焦于投早、投小、投科技，将全部投资成立时间不超过3年的创业企业，助力企业实现“从1到2”的孵化成长，进一步活跃创新创业元素。目前，新区已有715家省级以上创新平台，其中国家级创新平台63家，省级创新平台652家，形成较为完整的创新平台体系。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-10.htm",
    "date": "2023-07-27",
    "content": "近日，海南海口新海港和南港“二线口岸”（货运）集中查验场所建设项目现场一派繁忙景象。该项目是海南自贸港封关运作重点项目，建成后将实现每年172万辆次离岛货车、4400万吨离岛货物的查验任务，有效提升通航稳定性和旅客便利度。\n石中华摄（影像中国）"
  },
  {
    "title": "中国石化——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-10.htm",
    "date": "2023-07-27",
    "content": "全球最大！内蒙古鄂尔多斯，年制绿氢3万吨、绿氧24万吨的绿氢耦合煤化工项目开工建设，投产后预计每年减少二氧化碳排放143万吨。\n亚洲最深！新疆塔里木盆地，顺北84斜井测试获高产工业油气流，以8937.77米的垂深，刷新亚洲陆上最深千吨井纪录，“地下珠峰”采油再获新突破。\n全国最高！重庆涪陵，涪陵页岩气田勘探开发超10年，累计探明储量近9000亿立方米、产气超580亿立方米，成为我国累产气量最高的页岩气田。\n一项项纪录突破背后，是中国石化集团心怀“国之大者”、端牢能源饭碗的拼搏奋斗，也是我国石化行业高端化、智能化、绿色化发展的生动例证。\n1983年7月12日，中国石化正式成立。40年来，从原油加工能力0.74亿吨、乙烯产能仅60万吨，到原油加工能力3.02亿吨、乙烯产能1400多万吨；从营业收入仅272亿元，到营业收入达3.3万亿元、多年位居世界500强前五，为建立发展我国现代石化工业体系、保障国家能源安全和促进国民经济发展、改善人民生活等方面作出了重要贡献。\n“心怀‘国之大者’，中国石化坚定扛起保障国家能源安全、引领我国石化工业高质量发展、担当国家战略科技力量的职责，争当油气增储上产的推动者、洁净能源供应的引领者、国际能源合作的重要参与者，全方位提升能源供给保障能力。”中国石化党组书记、董事长马永生说。\n增储上产，全力保障国家能源安全\n7月7日早上8点，新疆塔克拉玛干沙漠边缘，约20层楼高的钢铁井架巍然矗立。“井深6744.6米、水平位移935.85米”，“深地一号”跃进3—3XC井作业平台的仪表上，实时显示着钻进参数。\n跃进3—3XC井设计井深达到9472米，比珠穆朗玛峰的高度还要多600多米。“通常，业内将井深4500米到6000米的井定位为深井，6000米到9000米的井定为超深井，超过9000米的井定为特深井。特深井钻探是油气工程技术瓶颈最多、挑战最大的领域，面临着高温、高压等难题。”西北油田工程技术管理部经理刘湘华说。\n近年来，中国石化积极向地球深部进军，打造“深地工程”油气项目，自主研发的旋转地质导向钻井系统整体达到国际先进水平，自主研制的高温高压测井仪器打破国外垄断，形成了万米特深井安全高效钻井等一批关键核心技术装备，实现了从“打不成”到“打得快、打得准”的跨越。\n持续加大勘探开发力度，稳步推进油气增储上产。40年来，中国石化建立了我国最大的海相深层高含硫气田普光气田、首个商业开发的大型页岩气田涪陵页岩气田、首个超深层生物礁大气田元坝气田，保持了主力油田稳产上产，实现“东部硬稳定、西部快上产、天然气大发展”。截至2022年底，中国石化累计探明石油储量94.6亿吨、天然气储量4.2万亿立方米。\n积极参与“一带一路”建设，加大国际能源合作力度。中国石化在油气和炼化投资、国际贸易、石油工程和炼化工程服务等多个领域积极开展国际能源合作。在“一带一路”沿线17个国家执行油气勘探开发项目30余个、累计权益产量3.64亿吨油当量；中国石化和沙特阿美公司合资的延布炼厂生产运行达到世界领先水平，累计提供1.29亿吨清洁油品。\n创新驱动，努力实现关键技术自主可控\n旋转上升、犹如丝带飘舞，2022年北京冬奥会上，火炬“飞扬”传递着生生不息的力量。它的外壳关键材料，来自中国石化上海石化研发的碳纤维复合材料，实现了在高于800摄氏度的氢气燃烧环境中正常使用，解决了火炬外壳在1000摄氏度高温制备过程中的起泡、开裂等难题。\n上海石化副总经理黄翔宇介绍，碳纤维是一种新型纤维材料，每根纤维直径只有头发丝直径的1/7到1/8，强度却是钢的7至9倍，并且还具有耐腐蚀、高模量的特性，可广泛应用于航空航天、能源装备、交通运输、体育休闲等领域。2022年10月，我国首套万吨级48K大丝束碳纤维国产生产线在上海石化投料开车。\n大力打造原创技术策源地。天津南港乙烯项目60英寸超大口径裂解气阀一次吊装成功，关键技术具有自主知识产权；中科炼化项目应用国内自主研发的炼化生产装备技术，国产化率超过95%……中国石化坚持走自主创新之路，聚焦石油天然气、基础原材料等领域，统筹推进前沿领域研究和产业化技术攻关，推进国家急需的高端材料、特种装备等领域的研发，加快实现高水平科技自立自强。\n增强科技人才队伍实力。40年来，中国石化累计专利申请量突破10万件、授权量突破6万件，获得国家技术发明奖78项、国家科技进步奖385项、中国专利金奖22项，涌现出30名两院院士，为企业高质量发展提供了坚实的科技和人才支撑。\n据介绍，“十四五”时期，中国石化计划以年均增长10%的标准加大研发投入，持续锻造科技成果快速转化、技术快速迭代能力，不断聚集发展新动能、释放发展新动力，全力打造创新型企业。\n绿色转型，积极履行社会责任\n生产过程中排放的二氧化碳被“捕捉”，通过管道输送至胜利油田进行驱油封存。在齐鲁石化，这一国内首个百万吨级CCUS（碳捕集、利用与封存）项目，预计15年累计注入1000余万吨二氧化碳、增油近300万吨。\n“吞”进餐饮废油，“吐”出生物航空煤油。在镇海炼化，国内首套生物航煤工业装置已实现规模化生产。与传统航空煤油相比，生物航煤全生命周期二氧化碳排放最高可减少50%以上。\n能源高质量发展，既要安全高效，也要清洁低碳。万吨级绿氢炼化项目全产业链贯通、“西氢东送”管道建设启动、中深层地热供暖面积国内最大……近年来，中国石化统筹推动氢能、地热、光伏、风能、生物质能等新能源发展，形成了多能互补格局。同时，发挥全产业链优势，促进化石能源洁净化、洁净能源规模化、生产过程低碳化、能源产品绿色化，助力供给端和消费端同步降碳。\n中国石化积极履行社会责任，主动对接民生需求，努力提升品牌美誉度。连续多年坚持开展“中国石化光明号”健康快车、“情暖驿站”、“司机之家”、“爱心驿站”等公益项目，用真情温暖社会；疫情发生之初，第一时间转产增供防疫物资，12天火速建成熔喷布生产线；脱贫攻坚战中，对口支援和定点帮扶的8个县、750个村全部脱贫摘帽，“十四五”时期，计划继续投入不少于15亿元的帮扶资金，助销农产品不少于40亿元，助力乡村振兴……\n风好正是扬帆时，奋楫逐浪向未来。新征程上，中国石化将以推进高质量发展、加快建设世界一流、走向世界领先为使命和目标，奋力谱写中国式现代化石化新篇章。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-10.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "成都公安机关探索基层社会治理新路子——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-11.htm",
    "date": "2023-07-27",
    "content": "在城镇化进程中，一些新型矛盾纠纷随之出现，给社会治理带来新的挑战。近年来，四川公安机关聚焦防范化解经济社会领域各类风险，在坚持和发展新时代“枫桥经验”的实践中，探索出一条基层社会治理工作由“就地解决”向“深耕善治”纵深发展的特色之路。\n记者近日来到四川省成都市新业态发展的代表性地标之一——猛追湾。这个上世纪80年代曾经盛极一时的老工业区，如今老旧小区和新楼盘纵横交错，原居民和外来人员交叉重叠，区域业态和人员结构复杂。面对各类矛盾纠纷，当地民警巧用“情”“理”“法”三把钥匙，打开了百姓的“心锁”。\n第一把钥匙：共情\n学会站在对方角度考虑问题，彻底打开群众“心锁”\n位于成华大道新鸿路69号的成都建材院家属区，1984年建成，小区里大多数房子的房龄接近40年，老年住户居多。前段时间，小区开始改造，不少居民提出了加装电梯的想法。\n“不能进！”那天，施工队刚进到小区，就被住在1层的马大娘拦了下来。“装了电梯会影响采光和绿化；打了膨胀螺丝，地震来了，房子不安全！”马大娘说出了心里的顾虑。\n“我们尝试和她沟通了两次，都没有效果，只能请小姚警官来帮忙。”建华社区网格长黄雨口告诉记者，小姚警官是猛追湾派出所的社区民警姚昀辰，“平时他经常帮我们化解纠纷，很有办法！”\n“这里和商业楼盘不同，老旧院落居民多为同单位的老同事老朋友，相互认识了解，是典型的‘熟人社会’。”为了马大娘理解并同意加装电梯，姚昀辰决定打“感情牌”，“以熟人为突破口，把情况给大娘解释清楚，化解误会，打开大娘的‘心锁’。”\n姚昀辰找来建材院退休的高级工程师董伯伯和当地住建交局工作人员，请他们解释专业技术问题；找到和马大娘熟识的物业经理介绍后续的绿化规划；最后把小区自管小组负责人、党员志愿者以及楼上的住户都请来，大家坐下来面对面谈，一起来做工作。\n“专业机构做过实地勘测，安全性可以保证。”“小区会加种一些树木，定期对草坪进行修护。”“咱们楼有2户瘫痪在床的高龄老人，没有电梯非常不方便。”“可以对一楼住户适当进行资金补偿。”\n大家各抒己见，耐心细致地向马大娘解释，她终于同意加装电梯。“解决矛盾纠纷首先要共情，理解对方的需求和难处。”姚昀辰说。\n电梯安上了，姚昀辰又来到马大娘家，问问她还有什么要解决的问题。“做群众工作，要学会站在对方角度考虑问题，让百姓认可，才能彻底把‘心锁’打开。”姚昀辰说。\n第二把钥匙：讲理\n各方共同参与，充分发挥自治力量，推动问题化解在社区\n望平坊是成都有名的网红打卡地，每当夜幕降临，街面上的小酒吧、烧烤摊、潮流店铺格外热闹，吸引大量年轻人和外地游客。\n“望平坊刚开放时，沿河一带布设的灯光、商家的夜间经营对附近居民生活造成影响，特别是望平街119号院的居民多次反映灯光过亮、噪声扰民，严重影响大家休息。”社区民警姜小平回忆。\n来到119号院，可以看到地上有一条用石板临时铺的小道。原来，前段时间，附近饭店生意火爆，无法处理过多的污水，便把管道接到了小区的排污管和化粪池，散发的气味恶臭难闻。小区居民一气之下，把饭店的排污管道堵上了。姜小平来调解了几次，找人在地面加做了密封，大家才勉强同意。\n为了将矛盾纠纷化解在萌芽状态，姜小平和街道工作人员、物业负责人以及社区志愿者一起去小区走访，了解大家的诉求。经过讨论，居民和商户决定起草一个协议，处理遇到的难题。\n“以排水沟为界，商家的外摆不能超出这个区域”“21时后不再有驻唱表演”“23时后沿河一带商户必须统一熄灭灯光”……一个督促商家、居民、物业落实责任，规范自身行为的《望平公约》出炉了。\n“公约不仅维护了商户和居民的和谐关系，还充分调动了社区小组长、党员、楼栋长等共同参与，充分发挥自治力量，推动问题化解在小区，从源头上预防和减少了信访问题的发生。”望平社区党委副书记罗黎说。\n第三把钥匙：说法\n及时向当事人释法说理，把矛盾纠纷化解在早、化解在小\n“很多治安刑事案件，其实都是很小的事情引发的，最初没有及时化解，最后导致事态升级。”石油社区的社区民警刘健对此深有感触。\n住在家益锦华苑二期4栋的居民凌一（化名）和黎理（化名），因为窗外平台的归属划分问题产生矛盾。\n“现在划分不合理，他们每次上阳台，都会经过我家的卧室，侵犯了我的隐私。”黎理找凌一理论了很多次，双方分歧很大，发展到只要见面就会恶语相向，甚至准备对簿公堂。社区工作人员、物业公司、开发商等多次参与调解，但收效甚微。\n一天，按捺不住的黎理买来了10多个精美的瓷质花盆，把平台区域重新做了划分。凌一看到后，十分恼火，出手将花盆砸碎。双方矛盾再次升级。\n了解清楚来龙去脉后，刘健将凌一传唤到派出所：“砸坏人家的花盆，已经涉嫌故意毁损公私财物，需要负法律责任。”他一边通知凌一单位负责人到派出所协助调查，一边把黎理、小区物业负责人以及开发商叫过来，一起开展调解工作。经过苦口婆心的劝解，二人握手言和，重新划分了平台的使用归属区域，并现场签订了协议。\n“调解矛盾纠纷，法律是最后一道防线，也是最后一种手段。”刘健说，“我们要让当事人认清自己行为的法律责任及后果，敬畏法律，相信法律，把矛盾纠纷化解在早、化解在小。”"
  },
  {
    "title": "空军八一飞行表演队换装歼—10C后国内首次公开亮相",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-11.htm",
    "date": "2023-07-27",
    "content": "新华社长春7月26日电  （记者刘济美、黄一宸）2023年空军航空开放活动·长春航空展26日在长春开幕，空军八一飞行表演队换装歼—10C后首次在国内公开亮相，向公众呈现精心编排的飞行表演。\n记者在现场看到，前三机加力起飞斜斤斗，后三机加力起飞，歼—10C如离弦之箭，刺破长空。在20分钟的时间里，6架歼—10C展示了六机大箭队通场变双三角队、六机横滚、五机水平开花等一连串惊险动作，道道彩烟犹如礼花在空中绽放，引得现场观众掌声雷动。\n空军八一飞行表演队队长李斌介绍，“一年间，我们不仅补充了多名技术水平过硬的新队员，同时换装了性能更加强悍的国产歼—10C表演机，我们将以更加震撼的速度、更加极限的高度、更加灵活的机动性能和更加新颖的表演动作，奉献一场技术与美学交融的视觉大餐。”\n空军八一飞行表演队飞行一大队副大队长何晓莉表示，针对天气与环境特点，空军八一飞行表演队共设计了3套表演方案，其中六机同步横滚、四机横队通场对编队技术、协同要求很高，对整个团队来说是一种默契的考验。四机横队通场是表演队这两年创新动作之一，要求各机之间保持间隔和速度一致，飞机与飞机左右间隔12米，前后完全在同一直线上，是对4个机位队员操纵技术的一种考验。\n当前，世界上只有中国、美国和俄罗斯使用自主研发的四代机进行飞行表演。空军八一飞行表演队队员全部是通过层层选拔脱颖而出的优秀战斗员。\n“换装后，我们将驾驭新战鹰奋飞新航迹、展现新姿态，更好地展示中国空军锐意进取、追求卓越的形象风采，传递守望和平、开放交流的良好愿望。”李斌表示。\n歼—10C是我国自主研发的超音速多用途战斗机，配装先进航电系统及多型先进机载武器。\n中国空军八一飞行表演队主要担负国家空中礼仪护航、迎宾飞行表演、国内外巡回飞行表演等任务。自组建以来，该表演队先后装备过歼—5、歼—6、歼教—5、歼—7EB、歼—7GB和歼—10，今年3月正式换装国产歼—10C表演机，5月，飞赴马来西亚参加第十六届兰卡威国际海事和航空展，迎来“首秀”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-11.htm",
    "date": "2023-07-27",
    "content": "连日来，山东省冠县公安局结合当前开展的“五防五进”活动，组织民警深入田间地头，围绕交通安全、防盗反诈等内容向群众开展法治宣传教育，同时走访农户、问需于民，助力乡村振兴。图为冠县贾镇派出所民警在向菜农了解治安情况。\n栗彦峰  邢先进摄影报道（人民视觉）"
  },
  {
    "title": "湘赣携手建设人才共享平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-11.htm",
    "date": "2023-07-27",
    "content": "本报南昌7月26日电  （记者朱磊）由江西省委组织部、湖南省委组织部主办的湘赣边区域人才合作示范区建设动员部署会议暨人才合作第一次联席会议近日在江西萍乡召开。\n会上，江西、湖南两省相关负责人围绕落实两省共同出台的《深入推进湘赣边区域人才合作示范区建设三年行动方案（2023—2025年）》分别作了动员部署。会议审议通过了《湘赣边区域人才合作联席会议制度》，举行了人才合作项目签约仪式。\n据介绍，湘赣两省将依托湘赣边区域红色资源优势，打造红色培训经典路线，建设湘赣边区域红色培训联合体。推动区域内市县在长沙、南昌等地设立人才飞地。开展湘赣边区域各领域人才常态化互派交流和跟班学习，强化湘赣边区域职业教育合作，建设人才资源共享共用平台。探索湘赣边区域内高层次人才资质互认机制，推动湘赣边区域金融机构创新金融服务模式和产品。建立人才合作联席会议机制和人才交流互动机制，组建湘赣边区域人才发展联盟，打造国内有影响力的区域人才交流平台。"
  },
  {
    "title": "乡村治理现代化之路越走越宽广",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-11.htm",
    "date": "2023-07-27",
    "content": "走进新时代农村，处处都是新风貌。合作社里致富忙，文化广场欢乐多。田间地头不仅有辛勤劳作的农民，还有体验农事的游客。有的农家小院变成了各具特色的民宿、农家乐。党员干部亮身份、干劲足，带领村民过上了新生活。\n在日新月异的发展变迁中，乡村治理面临各种各样的新挑战，也随之形成了很多行之有效的新机制。发展的脚步从未停歇，如何进一步强化党建引领、完善乡村治理，不断满足人民群众对美好生活的需要，近些年，浙江、江西、河南、四川等地探索出一些新做法、新经验。\n党员干部的“辛苦指数”不断转化为农民群众的“幸福指数”\n四川省古蔺县有个凤凰村。近年来，在政策指引和帮扶下，村里引进“稻鱼共生”技术，推动农旅融合发展，让这片绿水青山成为乡村振兴的金山银山。\n村民邱顺尧，30多岁，返乡创业，流转承包了几十亩梯田。“家门口越来越红火了，我们既能挣钱还能顾家。”说起山乡巨变，邱顺尧笑容满面。可一提到“家”，他又有一连串的期盼：“希望提高农村教学水平，让孩子接受更好的教育”“希望改善村、镇医疗条件，让老人看病更方便”“希望村里的文娱设施更多些，让平时生活更丰富”……\n从有到优、从少到多，邱顺尧对美好生活的盼头，正是很多农民群众的共同心声。\n“民有所呼、我有所应”，群众需求在哪里，党的阵地就覆盖到哪里，服务保障就跟进到哪里。一路走、一路看，广大党员干部的“辛苦指数”不断转化为农民群众的“幸福指数”。\n深化驻村帮扶，让农民致富更有信心。驻村第一书记和工作队员们访村情、听民声、抓特色产业、找市场销路，抓牢防返贫动态监测和精准帮扶，切实把脱贫攻坚成果巩固住、拓展好、提升足。\n优化人居环境，让群众生活更加舒心。村两委想方设法拉项目、筹资金，党员当先锋、作表率，干得热火朝天，供水、道路、改厕、亮化、绿化等问题被逐一解决，治安防控、应急管理体系不断健全。\n强化民生保障，让百姓心窝更加温暖。各级党委政府推动治理重心下移、资源力量下沉，鼓励引导机关干部常下基层调研，从而制定更多的惠民政策，破解群众反映强烈的住房、医疗、上学等一道道难题。\n…………\n中午11点左右，走进浙江省宁波市奉化区蒋家池头村的“孝膳堂”老年食堂，红烧肉、油焖笋、清炒菠菜、番茄蛋花汤，菜品挺丰盛。87岁老人王国尧竖起大拇指，“饭菜实惠又可口。”\n蒋家池头村党支部书记陈伦说，村里老龄化程度较高，60周岁及以上老年人有300人左右，占村总人口四成，并且老人子女大多不在身边，老人一日三餐往往将就对付，有的做一顿饭吃几天。\n2017年7月，蒋家池头村办起老年食堂，并采取“政府补一点、老人付一点、企业捐一点、志愿者助一点、菜园供一点”的方式运营至今。“老有所养、老有所依，老人们吃得舒心，我们就安心。”陈伦说。\n调研采访中，“土地”是一个绕不开的话题。它是农民的“命根子”，承载着沉甸甸的希望与梦想。\n以前，村民经常为田地的边界、权属争来争去；土地确权后，村民又开始思考“自己种还是租出去”。等到流转了，村民总会盼着收益多一点，有时还会盘算收益分配是否公平……四川省成都市郫都区战旗村党委书记、村委会主任高德敏讲述着农民群众的期待。\n群众的关注点就是工作的着力点。近年来，战旗村村两委一直在土地上做文章，盘活资源、谋求发展。其间，土地确权、土地改革、征地拆迁、承包经营，每个都是难啃的“硬骨头”。但村干部们始终坚持把群众利益摆在首位，耐心沟通解民忧，集思广益汇民智，张榜公开安民心。\n如今，战旗村村民年人均可支配收入达到3.85万元。“有的村民流转土地有一笔收入，回到承包土地的企业工厂务工，又有一笔收入。到了年底，村集体经济还有分红，日子舒心着呢。”高德敏说。\n事业发展永无止境，群众需求不断变化，共产党人的初心永远坚如磐石。\n各地投入乡村的资源越来越多，投身乡村的力量也越来越强，为民服务的能力和水平不断提高，基层干部这样表达心声：“老百姓关心什么、期盼什么，我们就重点解决什么、推进什么”“把群众的事当成自己的事来办”……\n不断健全完善以党建为引领，自治、法治、德治相结合的基层治理体系\n一次次为民服务中，一项项民生工程中，各地探索了大量鲜活治理经验，以党建为引领，践行全过程人民民主，自治、法治、德治相结合的基层治理体系不断健全完善。\n以“自治”凝心聚力。浙江省海宁市周王庙镇博儒桥村推出以“共商筹智、共建筹资、共管筹治、共富筹心”为重点的“党建统领·四共四筹”特色机制，美丽乡村怎么建、建什么，村两委带领村民共同谋划、群策群力。\n以“法治”规范治理。河南省洛阳市孟津区常袋镇马岭村严格依照法律法规和村规民约规范乡村干部群众的行为，其中制定村规民约37条，凡事都按规矩办。在红白喜事方面，各家待客都不超过规定桌数，超过的需报村红白理事会进一步商定，没有一个人例外。\n以“德治”春风化雨。在江西省吉安县敦厚镇圳头古村，一支由村民自发组织的鼓板乐演奏队将移风易俗与传统艺术相融合，用简单易懂易传唱的方式倡导文明新风，在潜移默化中让群众摒弃陋习。\n不少地方围绕健全基层治理体系、提升基层治理效能，进行集成式创新，四川省成都市就从体制机制和精神文化两方面同步发力，让体系更具活力——\n在体制机制上，市、县两级成立城乡社区发展治理委员会，统筹基层党建和基层治理工作，把分散在多个部门的职能、资源、政策等统筹起来，破解过去基层治理“九龙治水”局面。一系列改革举措就此铺开：建立城乡社区依法自治事项、协助行政事项和负面事项“三张清单”，撤除不合理承担的事项；推动“一支队伍统管、一张网格统揽、一个平台统调、一套机制统筹”管理机制改革，解决乡镇、街道统筹能力不足问题……\n在精神文化层面，乡土文化是父老乡亲的精神纽带，有助于邻里守望、团结互助、共同发展。在成都，通过院坝会、坝坝会，党员、干部、群众经常围坐在一起，唠家常、谈诉求、提建议。\n郫都区唐昌镇先锋村的农夫记忆景区内，体验耕地、品尝坝坝宴，到此郊游的人络绎不绝。景区火起来，秘诀就在“打平伙、九大碗”。这是一种传统民俗，有的出油米、有的出酒菜、有的出碗筷，共办一桌席，同饮一堂酒。\n“一听说村里要‘打平伙’，大家都来‘吃席’了。”先锋村党组织负责人任健说，村里开展人居环境整治就是借鉴了这一传统：“打平伙”的一个特征是责任分工明确，“席”上明确村集体做外面、做看点，村民做里面、做卖点。村两委牵头制定整治方案，办好规划设计、管网改造、道路修建；村民按标准自主实施改水、改厕、改习惯、院落整治、产业植入。党员干部群众相互帮着干、比着干，乡村治理很快呈现出众人拾柴火焰高的局面。\n…………\n提升组织力，治理有活力。各地各部门强化以党的领导为统揽、以改革创新为动力、以群众需求为导向，构建完善党建引领基层治理的制度体系和工作矩阵，基层治理现代化这项基础性工作越来越被抓牢抓实，抓出了成效。\n基层干部群众认为，群众看党员、党员看支部，只有让基层党组织强起来，才能把党的政治优势和组织优势转化成治理优势，确保“三治融合”不流于形式。\n还有的干部说，尊重基层创新力创造力是“三治融合”的关键，只有充分放权，才能促进群众对“三治融合”的认同和参与，不断激发乡村治理的活力。\n治理体系作用发挥得如何，全在于人，不少基层干部提出建议，要进一步提升村干部的政治能力、做群众工作的本领，进一步强化党员意识、激发党员的先锋模范作用，进一步调动群众参与乡村治理的热情。\n中央党校（国家行政学院）教授洪向华说：“打造农村善治新格局，需要锻造敢担当、善作为的乡村干部队伍，勇于创新突破，不断开创发展新局面；需要树立正确政绩观，坚持走群众路线，问计于民、问需于民，扎实办好民生实事，在为民服务中更好地凝聚人心。”\n坚持和发展新时代“枫桥经验”，不断创新基层治理的载体、形式\n走进孟津区小浪底镇明达村，树木翠绿、街道整洁，红墙灰瓦的民居古朴自然。村子为啥这么美？村党支部书记、村委会主任杨瑞安介绍了很多“治村”的好办法——\n党员联户。将300余户农户划片，28名在村党员分包联系。他们走家串户，宣传环保政策，遇到危房、旱厕、养殖场地带来的“脏乱差”，引导群众改，主动帮一把。\n设立路长。村里道路全部命名挂牌，村干部、在村党员、村民代表都有各自的责任路段，村民负责自家门前屋后，责任明细、工作标准全部上墙，公示公开、相互监督。\n开展评比。每年评选表彰“五美庭院”“最美明达人”等，通过文化墙展示出来，在组之间、户之间形成了争先竞彩的浓厚氛围。\n…………\n乡村治理机制已成、方向已明，亟须新打法、新路径来实现。\n“现在方便多了！以前办事要县里、镇里、村里来回跑。现在有了网格员，可以请他们帮忙。”江西省赣州市信丰县嘉定镇水西村村民韩福生喜悦之情溢于言表。\n近年来，信丰县探索打造党建引领乡村网格化基层治理工作法，即划小划细治理单元，吸纳村里的党员、群众加入网格员队伍，通过“走进群众—发现问题—平台上报—问题派单—情况反馈—跟踪销号”6个步骤，让矛盾纠纷化解更及时、为民服务更精细。\n从水西村出发，驱车两个多小时，来到会昌县小密乡莲塘村，一场乡风文明积分兑换活动引起了记者的注意。村民们纷纷拿出“会农码”展示积分，兑换各式各样的农产品和生活用品。\n莲塘村新时代文明实践站工作人员邹水莲介绍，会昌县积极开展家庭文明信用管理，大力推广一人一户“会农码”，引导农户通过参与文明实践活动换积分、兑商品、显价值，助力乡风文明建设。“去年，有名邻村村民主动向乡教育基金会捐款1万元，成为积分大户，被表彰为热心公益示范户。大家都赞不绝口。”\n调研采访中，记者走到哪、看到哪，处处都有“金点子”“好法子”。各地坚持和发展新时代“枫桥经验”，因地制宜、积极探索，各种务实管用的治理方式屡见不鲜。\n有的地方推进科技赋能乡村治理，村级“三资”等信息，通过手机就可以查询了解；社保、医保等业务，足不出户可以网上办理；村务微信群成了宣传政策、服务群众的主阵地；“雪亮工程”让广大农民的安全感大幅提升。\n有的地方制定村级小微权力清单，把权力关进制度的笼子，群众按流程办事、干部按规则履职，着力防范和解决村级权力运行不规范、小微权力腐败等问题，切实维护农民群众的合法权益。\n还有一些地方用好用活“党建+”，通过联建共建，推进事务共商、工作共推、责任共担，协调解决跨区域矛盾纠纷，实现共同发展。\n曾经，浙江省平湖市广陈镇山塘村（南山塘）与上海市金山区廊下镇山塘村（北山塘）一河之隔、一桥相连，发展程度却不相同。2017年6月，南北山塘成立沪浙山塘联合党支部，依托“毗邻党建”平台，打破区域壁垒，不断拓展各领域交流合作，共同开发打造了8平方公里的明月山塘景区。\n“有了党建作纽带，南北两个山塘村由过去的竞争关系，转变为如今的互补关系。”广陈镇党委书记李夏岚说，两地基层党组织通过联组学习等形式开展集中交流研讨，推动解决一批民生实事，如拔除两地交界农村区域限宽墩、限高杆10余处，平湖城乡公交207路、廊下2路等实现跨界衔接。两地还每年共同举办活动，加强人文交流、情感融合，真正实现“化干戈为玉帛”。\n…………\n党建聚合力，创新促发展。如今，网格化、数字化、积分制、清单制，治理方式持续创新，基层治理社会化、法治化、智能化、专业化水平不断提高。接受采访的党员干部群众表示，“干事创业的底气更足了”“解决群众矛盾纠纷的办法更多了”“党组织的向心力凝聚力号召力大大增强了”。\n治理有效是乡村振兴的重要保障。实践充分证明，只要不断地发挥好基层党组织的战斗堡垒作用，加强和创新社会治理，广大农民群众的获得感、幸福感、安全感就会不断增强。\n调研采访中，还有一些党员干部群众提出，“乡村治理，必须力戒形式主义、官僚主义，往心里走、往实里干”“要因地制宜，不能搞‘一刀切’，也不能照搬照抄”“乡村治理方式没有标准答案，只要符合实际、能够奏效、群众信服、经得起检验的，就是好答案”……\n新征程上，乡村治理任重道远。只要坚持以习近平新时代中国特色社会主义思想为指引，真抓实干、担当作为，乡村治理现代化之路一定会越走越宽广。"
  },
  {
    "title": "建成城市书房、城市书屋146个，接待读者超千万人次，辽宁沈阳——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-12.htm",
    "date": "2023-07-27",
    "content": "核心阅读\n废弃锅炉房改造为城市书屋，老旧历史建筑变身特色阅读空间……近年来，辽宁省沈阳市在城市更新中，因地制宜建设城市书房、城市书屋。通过优化服务质量、拓展活动场景，城市书房不断融入公众生活，成为市民享受文化生活的新选择。\n\n早上8点，阳光穿过落地玻璃，位于辽宁省沈阳市浑南区的莫子山城市书房迎来了第一批读者。刷脸识别、书架选书、桌前坐定……书房内沙沙的翻书声，让市民郑女士和她12岁的儿子不由得放轻了脚步。书房位于莫子山公园一隅，读者抬眼便可欣赏窗外风景。\n为建设书香沈阳、满足群众多样化的文化需求，沈阳市自2021年启动城市书房建设工作，目前已累计建成500平方米以上的城市书房26座、100平方米以上的城市书屋120间。“相比传统阅读空间，城市书房距离社区近、服务时间长、书籍内容新。”沈阳市文化旅游和广播电视局党组书记、局长刘克斌说，“城市书房在智慧服务、文化展示、公共活动等方面各具特色，正成为市民享受文化生活的新选择。”\n因地制宜，建设特色城市书房\n复古红砖，黑色格栅，绿树掩映中，一栋二层建筑自成一道风景。进入其中，6米多高挑空、200余平方米的空间内充盈着纸张的墨香，高低错落的阶梯巧妙地将空间分隔成阅读区、自习区、儿童区等多个区域。\n这是位于沈阳市皇姑区陵东街的陵东书屋。很难想象，它的前身是一座废弃的锅炉房。2016年实施热网改造后，锅炉被拆除，只留下一根烟囱和一栋破旧的二层楼。2021年，沈阳市首批街路更新示范工程实施，锅炉房摇身一变成为城市书屋，于今年4月正式对外开放。\n“街路更新时，皇姑区对锅炉房有多种处置方案，最终充分考虑周边居民的文化需求，选择了书屋这个方案，”沈阳市文化旅游和广播电视局公共文化处副处长朱明海介绍，“陵东书屋藏书2000余册，与皇姑区图书馆直线距离3公里多，建成后可满足周边2万多人就近阅读的需求。”\n废弃锅炉房的改造，并非个例。大东区修缮、改造东贸库历史建筑群，打造了具有历史韵味的时代文仓城市书房；铁西区利用闲置厂房，建成了具有工业风的红梅文创园城市书房……\n“‘变废为用’不仅提升了街路的文化品质，也为市民增添了高品质公共文化空间。”朱明海说，通过充分利用闲置楼宇厂房、老旧历史建筑，因地制宜改造形成特色城市书房、城市书屋，实现利用闲置资产与增加公共文化空间的“双赢”。\n据介绍，在城市书房建设过程中，沈阳市充分考虑当地历史、工业、科技等特色元素，聚焦新型文化空间发展需求，打造了一批风格各异、特色鲜明的主题城市书房、城市书屋。\n“一座有魅力的城市，应该是书香四溢的城市。”刘克斌说，从2021年开始，《沈阳市城市书房、城市书屋建设方案》《沈阳市社会力量参与城市书房等公共文化设施建设指导意见》等文件相继印发，制定了使用面积、藏书量、基本功能、特色功能等19项建设标准，确保各书房、书屋建设质量。\n优化服务，持续提升阅读体验\n在莫子山城市书房，跟随店长朱迪从一楼漫步到三楼，阅读区、智能化多媒体区、自习区及咖啡吧等功能区有序分布。记者拿出身份证，在自助办证借还一体机上按照提示进行注册后，即可实现借书、还书全程自助服务。\n“城市书房建设中，提前规划设计了自助设备区域，通过投放电子阅读机、自助办证借还一体机、自助图书杀菌机等设备，市民仅凭身份证就可以在书房内完成办证、借阅等自助服务。”朱迪说。莫子山城市书房不仅在服务台为读者准备了充电宝、针线包、台灯等，还为特殊人群准备了老花镜、轮椅等，为行动不便的老人提供暖心服务。\n为了提升市民的阅读体验，各城市书房、城市书屋不断完善功能定位、提升服务品质。沈北新区北汤城市书房，市民可以在“竹林里”“瀑布边”阅读；皇姑区知舍书房，主体建筑由集装箱搭建而成，室内空间设计巧妙而不局促……\n书房“走近”群众，群众走进书房。“我们积极推动城市书房纳入全市图书管理系统，将市级图书管理系统与政务云平台联通，通过数字化设备，实现‘一码入馆’‘一码预约’等功能。”朱明海说，目前，沈阳全市城市书房、城市书屋已累计接待读者超千万人次，最大日接待量达1.4万人次，单日最高借阅数量达3430余册。\n延长链条，拓展城市书房功能\n走进和平区老北市汉字主题书房，首先映入眼帘的是“书、编、册、典”4个甲骨文字装饰的影壁墙。移步换景，汉字演化历史的具象化展现随处可见，扫码输入编码，就能听到讲解。\n“书房引进‘让你爱上中国字’国家艺术基金项目，通过汉字研读引领文化阅读。”和平区文化旅游和广播电视局局长韩笑冰说，“书房每年开展不少于60场汉字文化及读写研训等活动，读者在阅读之外，还能参与写字、喝茶、赏艺、观展、品咖啡、听讲座、看藏品等活动。”\n为充分发挥城市书房的文化载体作用，沈阳通过组织开展阅读推广活动、拓展创意文化体验活动等方式，进一步拓展城市书房功能，延长品牌服务链条。今年4月，《沈阳市阅读空间地图》正式发布，地图精选了“书香乐活”“古城悦读”“阅享文化”等10条不同“书香沈阳”阅读空间主题游路线，为群众提供了更高品质、更多元的文旅产品。\n“今年，辽宁省第十二届全民读书节就在时代文仓城市书房启动，我们通过文仓沙龙等特色活动，不断提升城市书房、东贸库历史建筑群、时代文仓城市公园的吸引力。”大东区文化旅游和广播电视局局长佟彦慧介绍。\n或在繁华市井烟火中，或在葱郁公园林水间，或在工业园区幽静处……一店一景、别具一格的城市书房，正成为沈阳新的文化风景。"
  },
  {
    "title": "二〇二三年“两岸菁英交流营”在京开启——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-12.htm",
    "date": "2023-07-27",
    "content": "盛夏时节，两岸青年交流活动持续热络。\n7月23日，北京大学党委书记郝平教授率领5所大陆高校师生一行37人，圆满结束九天八夜的访台行程，返回北京。25日，来自台湾大学管理学院的38名师生抵京，和北京大学光华管理学院师生共同开启2023年“两岸菁英交流营”活动。这是“两岸菁英交流营”活动因疫情中断三年后首次恢复举办。\n“两岸同根同源，血浓于水，双方的情感是化不开的。相信无论是大陆高校师生访台活动，还是本次‘两岸菁英交流营’，对于促进两岸双向交流都有重要的意义。”北京大学副校长王博教授在欢迎晚宴上致辞表示，交流营活动宛若一座桥，让两岸师生从四面八方走到一起。这是一座友谊之桥，通过这里我们把友谊的种子扎根两岸，让海峡两岸青年师生多交流，增进互信互爱；这是一座合作之桥，通过这里我们开展学术交流研讨，深入走访两地企业，进一步深化合作，共同擘画美好未来。\n7月中旬，北京大学光华管理学院师生37人赴台北、高雄等地开展交流研习，实地参访多家企业，围绕全球环境、社会和公司治理等议题，共同讨论永续管理理论与实务发展。北京大学光华管理学院学生肖博瀚在此行中结识了很多台湾朋友，收获了珍贵的友谊，他说，“在台湾的7天时间里，台湾大学的同学热情地接待了我们；现在他们来到大陆，我们也要让他们感受到无微不至的关怀，还要带他们去吃驴打滚、重庆小面等特色美食。”\n刚下飞机，来自台湾大学管理学院的柯梓筠就从北京大学同学们手写的小卡片上感受到了温暖与友谊，“志同道合的两岸青年学生在14天的旅程里同吃同住、共学共乐，彼此分享、互相激励，是特别宝贵的机会。”她尤其期待这次的企业参访行程，“希望能和大陆企业界的前辈多交流，也希望能和大陆的同学们有更多互动。”\n“这个活动从2001年就开始举办了，一代代青年学生为两岸交流贡献了心力，我感到非常荣幸，可以沿着前辈的路继续向前走。”第一次来到北京的台湾大学学生陈昭安对这次交流营的行程非常期待，他说，通过在台湾的相处，我们和北大的同学们成了非常好的朋友。青年学生是两岸的未来，这种真实友善的交流对两岸青年未来的交流合作有重要的作用。\n据介绍，“两岸菁英交流营”自2001年首次举办，至今已开展19届。两岸师生通过互访的形式开展学术交流、走访企业等活动，旨在加强两岸青年交流。未来一周，两岸师生将在北京、成都开展参访学习，感受中华文明和冬奥文化，体验自动驾驶技术与智慧交通体系的发展，见证乡村振兴的丰硕成果。"
  },
  {
    "title": "走近走亲  牵手连心（短评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-12.htm",
    "date": "2023-07-27",
    "content": "大陆学生到台湾参观大学、走访企业，台湾学生到大陆探秘古迹、打卡美食——你来我往，常来常往，两岸青年在越来越多、越来越密的互访中，交流交往、交融交心，走近走亲、牵手连心。\n青年，是两岸交流中最活跃的力量。从美食到娱乐，从实习到创业，从历史到人生……两岸青年学生同文同种、同根同源，有聊不完的共同话题。越来越多让两岸青年“有感”的交流活动，进一步拉近了彼此心与心的距离。两岸青年在形式多样的交流中碰撞火花、共话梦想，在互帮互助的合作中促进理解、共同成长。\n两岸一家亲，未来在青年。两岸发展的未来属于青年，民族复兴的希望寄予青年。新时代的两岸青年是与这一伟大时代同向同行、共同前进的一代，是民族复兴的亲历者、见证者、参与者。两岸有志青年肩负起历史与时代赋予的使命，携手打拼、同路追梦，定能共谱青春交响、共书时代华章！"
  },
  {
    "title": "上海民族乐团《海上生民乐》演出近百场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-12.htm",
    "date": "2023-07-27",
    "content": "“音乐里的中国，好美！”让观众发出感慨的，是上海民族乐团在上海音乐厅演出的国风音乐现场《海上生民乐》。《汲古》《酒歌》《墨戏》《山水》等9部作品中，民族乐器轮番登场，数字技术融合书法、国画等元素，构筑多元交融的光影视觉效果，为观众带来沉浸式享受。\n观众表示，《海上生民乐》颠覆了他们对民乐演出的传统印象，民乐的更多可能性被打开，民乐不仅是古老的，更是现代的、世界的。\n《海上生民乐》的创作和演出，是近年来上海民族乐团持续进行民乐传承创新的成果。今年6月，10家优秀民族乐团亮相中国民族管弦乐学会等主办的第十届华乐论坛，上海民族乐团名列其中。\n上海民族乐团团长、《海上生民乐》艺术总监罗小慈说：“民乐是中国人的音乐母语，民乐表达情感的深度与广度，取决于我们运用音乐语言的方式，很高兴能够通过驻场演出与更多观众分享我们对当代民乐的理解。”\n在《墨戏》中，古筝演奏配合中国舞的水袖身姿，刚柔并济，虚实相生，展现书法艺术行云流水的音韵美、律动美和线条美，让人沉浸在水墨世界中。多媒体画面选自《兰亭集序》，琴音流转，笔墨挥洒。\n《山水》的背景画面取材自上海博物馆藏品——元代画家钱选的《浮玉山居图》。画卷缓缓展开，或山势峻峭，或云雾缭绕，箜篌、阮、笙、筝等7种乐器悠然入画，遨游于群山雾影之间，古意盎然，与观众共赴山水之约。\n乐曲《蜂飞》则融合了二胡、韶琴、阮、笙与打击乐，5名演奏家分别独奏，重奏环节则将5种乐器声音融为一体，呈现野蜂飞舞的效果。\n有观众形容：“我听见了水的柔美、火的热烈、山的灵秀、墨的洒脱、酒的狂放……当代国乐的包容性之强，每次倾听内心深处的民族自豪感都会油然而生。”对此，罗小慈说：“热爱、敬畏、守正、创新，有这样的信念，民族音乐会更有长久的生命力。”\n自2021年10月首演以来，《海上生民乐》已完成3轮驻演。首轮演出时，《海上生民乐》与上海音乐厅户外墙体秀联动，建筑、光影、国乐的现代化融合，让观众感到惊喜。7月7日至8月5日，《海上生民乐》在上海音乐厅开启第四轮30场演出，即将完成100场演出场次。\n\n制图：张芳曼"
  },
  {
    "title": "文化和旅游部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-12.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者王珂）进入暑期和旅游旺季，文化和旅游部办公厅日前印发《关于进一步提升暑期旅游景区开放管理水平的通知》（以下简称《通知》），从优化预约管理、强化弹性供给、推动产品创新、提升服务质量、实施错峰调控、规范市场秩序、严守安全底线、强化宣传引导8个方面作出部署。\n《通知》要求，优化预约措施，实施科学管理，不搞“一刀切”，实现原则性和灵活性相统一，最大限度满足广大游客参观游览需求。要积极采用新技术、新手段，畅通预约渠道，简化预约程序，合理设置在线预约时间，提高预约操作便捷性。\n强化弹性供给方面，《通知》提出，引导旅游景区提前开园，延长开放时间，符合条件的旅游景区要增加夜间游览项目，丰富游览内容，提升景区容量。《通知》还要求引导旅游景区提升服务意识，不断增强人性化服务理念，提高精细化服务水平。畅通游客沟通渠道，及时妥善处理游客投诉。加强区域统筹，整合区域旅游产品，增设旅游线路，实现区域游客分流，缓解热门旅游景区的接待压力。\n针对“黄牛”问题，《通知》部署各地文化和旅游行政部门联合公安、市场监管、网信等部门，加大对“黄牛”、第三方平台违规囤票、倒票等行为的打击力度，同时完善旅游景区门票分销系统，有效防止“黄牛”挤占票源。"
  },
  {
    "title": "我科学家阐明水稻杂种不育分子机理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-12.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者蒋建科）北京时间7月26日23时，国际期刊《细胞》在线发表中国工程院院士万建民领衔、中国农业科学院和南京农业大学的科研团队合作完成的重大成果——“阐明水稻杂种不育分子机理，破解水稻生殖隔离之谜”。该成果为利用亚种间杂种优势培育高产品种提供了理论和技术支撑，使我国有望育成超级杂交稻，可以比现有杂交水稻增产15%以上。\n作物杂种优势利用是大幅提高粮食产量的重要途径。水稻分籼稻和粳稻两个亚种，如果籼稻和粳稻能育成超级杂交稻，据预测，可以比现有杂交水稻增产15%以上，因此如何利用亚种间的超强优势一直受到关注。然而，籼稻和粳稻之间存在严重的生殖隔离，其杂交种常表现出杂种不育现象，是阻碍杂种优势利用的最大障碍之一。\n此次研究发现了一个控制水稻籼稻和粳稻杂种花粉不育的主效基因，并阐明了其控制花粉育性的分子机理，为打破水稻籼粳生殖隔离，克服杂种不育，利用籼粳杂种优势来培育超高产品种提供了重要基因资源和理论基础，实现了该领域的重大突破。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_7-12.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "新疆培育种植盐生植物，缓解土地盐碱化程度——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-13.htm",
    "date": "2023-07-27",
    "content": "核心阅读\n新疆的盐碱地面积占全国盐碱地面积的1/3。以前，当地通过灌排洗盐的传统方法改良盐碱地。随着滴灌种植、节水农业的发展，当地研究种植盐生植物、推广有机肥，创新治理思路，更好地开发利用盐碱地。\n\n在新疆，即便是夏天，很多地方也可以看到白茫茫一片——这不是积雪，而是盐碱。\n新疆的地貌格局是三山夹两盆，形成了封闭性的内陆盆地，降雨极少、蒸发量大，农业灌溉用水主要来自山区的冰雪融水。而新疆是古地中海海退后形成的，地层里含有盐分，当盐随着冰雪融水被带到平原区时，水分蒸发，留下了盐，形成了大面积的盐碱地。\n新疆的盐碱地面积占全国盐碱地面积的1/3，盐碱地治理是当地面临的长期任务。近年来，新疆通过种植盐生植物，减少化肥用量，使用有机肥等方式缓解土地盐碱化程度，挖掘盐碱地综合利用潜力，让以前白茫茫的土地成为种出高产作物的希望田。\n传统改良方法用大水把盐“洗”掉\n中国科学院新疆生态与地理研究所研究员、农业农村部盐碱地生物资源与评价利用（西北内陆盐碱地）重点实验室主任田长彦从1989年开始从事盐碱地治理。“当时我参加了渭干河灌区的盐碱地治理，采取的是传统方法，用大水把盐‘洗’掉。”田长彦说。\n当时，渭干河灌区75%的土地都有盐渍化问题，当地农民都觉得没有种出高产棉花的希望。田长彦和团队在渭干河待了10年，挖掘排水渠，用大水把盐淋洗走，95%的盐渍化土地改成了良田。“我们监测到每年排出的盐有10万吨，通过修建的灌渠和排渠的配套系统，将盐排到其他荒漠地区。”田长彦说。\n田长彦介绍，盐碱化是个笼统的说法，更确切的表述应该是盐渍化，“我们一般分为轻度、中度和重度盐渍化，重度盐渍化也称盐碱化，一般植物是无法生长的，在轻度和中度盐渍化土地上，一般植物可以生长，只是长势会受到抑制。”经过改良，位于渭干河灌区的阿克苏地区新和县棉花亩产量提高了一倍。用大水“洗”盐，成了当时新疆大部分地区使用的盐碱地改良方法。\n但是，随着耕地面积的扩大和人口的增长，新疆对水资源的利用方式发生了改变。本世纪以来，当地采用了大面积的节水滴灌种植。如今，节水农业在新疆的普及面积已达7000多万亩，占到耕地面积的70%左右。\n“滴灌可以把盐从植物根系位置冲淋到旁边去，但是没法把盐排出土壤，随水而来的盐无法随水而去，土壤就会积盐，导致的新形式盐渍化暂时被表层低盐掩盖。”田长彦说。传统的“洗”盐方法，改良一亩地需要大概2000立方米的水，这在当前的水资源利用方式下已无法持续，盐碱地改良技术面临新的挑战。\n种植盐生植物，让盐被植物“吃掉”\n“盐碱地里种庄稼，十年九不收。”这是老一辈农人的经验。但田长彦在长期野外调查和实践过程中发现，有些盐渍化土地上虽无法生长正常的植物或农作物，但可以生长许多其他种类的植物，这或许是一个新思路。\n在克拉玛依有片“奇景”：相邻的两块地，一块白茫茫盐碱化，另一块却生机勃勃——这里是田长彦和团队建起的盐生植物园。\n2000年起，田长彦带着团队用3年时间几乎跑遍了南北疆和东疆平原区所有有盐碱的地方，发现320种盐生植物。要想知道野生状态下盐生植物的生长规律，就必须把这些植物集中到一起进行比较。田长彦牵头建了两个盐生植物园，引进了150多种盐生植物。\n一个盐生植物园建在原来的阜康荒漠绿洲国家生态站，占地100亩，“种了几年以后，土壤中的盐大幅减少，这不仅使得杂草变多了，其大量生长还导致盐生植物的生长受到抑制。这说明这个思路是对的。”田长彦说，第二个在克拉玛依，通过比较和研究，研究团队基本掌握了这些盐生植物的耐盐性与生长规律。\n盐生植物分为三个类型：聚盐植物、泌盐植物和拒盐植物。聚盐植物被田长彦称为“吃盐植物”，因为它能把盐“吃”进体内。待“吃盐植物”把盐“吃掉”，再将这些“吃盐植物”移走，土壤中的盐分就会降低。拒盐植物通过在根系外表形成硅膜和一些盐的离子通道对盐进行排斥。泌盐植物通过叶片和茎等部位的盐腺把吸收进体内的盐通过蒸腾作用分泌出来，但只能使土壤盐分在原地循环，不能把盐排走。\n田长彦从“吃盐植物”中筛选出耐盐性较强、产量比较高的盐地碱蓬试种，发现在其他作物都不能生长的盐碱地上，每亩盐地碱蓬能收获1.8吨干草，带走400多公斤盐。“种下去第一年，土壤盐分就降低了40%，到第二年累计降低了60%以上，到第三年累计降低了85%到90%，盐碱地成了能种植正常作物的土地。”\n试验成功后，田长彦在和田县、青河县等地方推广新的盐碱地改良方法。通过利用滴灌技术节水控盐，种植3年盐地碱蓬后，成功使土地脱盐。又种了一年肥田的豆科植物，之后再种棉花，达到了正常产量。目前，种植盐地碱蓬已在20多个县区、团场示范推广。\n提升土壤肥力，改善土壤板结\n在盐渍化程度比较轻的耕地上，有没有与盐碱共存的方法？\n“使用有机肥，减少化肥使用量，改善盐碱带来的土壤板结问题、培肥地力，可以一定程度上缓解盐碱化程度。”新疆维吾尔自治区农业农村厅土壤肥料工作站副站长汤明尧说，在南疆地区，60%以上的农村家庭都养牛羊，北疆也有不少规模化养殖场，产生的大量牛羊粪可以与粉碎后的秸秆等沤成有机肥还田。\n2016年，喀什地区莎车县试点推广有机肥，尝试了十几种方案，找到了适合的配比。“制好的有机肥是团粒状的，掺和进盐碱土，土壤空隙变大，透气性变好，还有合适的含水量，既能提供土壤水分，又不造成颗粒粘连影响透气性。”汤明尧说。2019年，有机肥在新疆推广，年均施用超5800万吨，化肥使用量连续3年下降，1000多万亩耕地盐碱化程度得到缓解。\n“去年的棉花产量增加了不少！” 喀什地区巴楚县种植户奥布力喀斯木·艾麦尔说，他家的地含盐碱，土壤透水性不好，地力低下，棉花出苗困难，存活率很低。2022年初，石河子大学教授刘洪光带领团队来到奥布力喀斯木家所在的阿纳库勒乡园艺场，利用粉垄深松的办法，将犁地深度增加到60厘米，把土壤打成粉状，施加有机肥，增加土壤透气性。当年，棉花增产25%以上。\n刘洪光所在的兵团绿洲生态重点实验室的脱硫石膏改良盐碱地项目，也逐步将科研项目成果应用在八师农牧团场的田间地头。\n“近年来，我们在盐碱地上进行试验，在脱硫石膏中掺配一些农业作物需要的营养元素，种植打瓜、棉花、小麦等作物，增产37%到80%。”项目负责人张凤华说，在使用脱硫石膏进行改良后，一方面改善了土壤板结，一方面吸附了盐碱，荒地已经改良成棉花亩产达400多公斤的中产田。\n“盐碱地是长期存在的，改良盐碱地的同时，我们也在寻找新思路，培育适合在盐碱地生长的农作物，或者尝试农作物与‘吃盐植物’套种模式，让盐碱地发挥大作用。”田长彦说。"
  },
  {
    "title": "什么植物适合盐碱地？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-13.htm",
    "date": "2023-07-27",
    "content": "适合在盐碱地上生长的植物分为聚盐植物、泌盐植物和拒盐植物三类。聚盐植物常见的有盐地碱蓬、盐角草等；泌盐植物有柽柳和补血草；拒盐植物有盐地风毛菊、田菁、艾蒿等\n\n土壤是地球的“皮肤”，是孕育万物的载体。白花花的盐碱地就如同地球皮肤的病症，制约着农业和经济社会的可持续发展。但是盐碱地并非生命的荒漠，盐地碱蓬、柽柳、胡杨和羊草等植物构成了盐碱地上的风景。\n能够在盐碱地上生长的植物，无疑是耐盐碱的强者。聚盐、泌盐和不透盐是它们征服盐碱地的看家本领。根据这三种本领，我们可以将适合在盐碱地上生长的植物分为聚盐植物、泌盐植物和拒盐植物三类。\n聚盐植物的茎和叶常肉质化，能够从土壤中吸收大量的可溶性盐并聚集在体内，但自身不会受到伤害，这类植物比较常见的有盐地碱蓬、盐角草等。泌盐植物则是通过根部或其他部位排出体内过多盐分的植物，这种特性使它们能够在盐碱地生存和繁衍，有效地减轻了植物体内过多盐分的负担，避免了盐分积累导致细胞毒害，柽柳和补血草是这类植物的典型代表。拒盐植物一般生长在盐碱化程度较轻的地区，根部细胞对于盐分的透性小，使得植物吸收的盐分很少，具有代表性的植物有盐地风毛菊、田菁、艾蒿等。\n借助种植合适的植物治理盐碱地是兼顾经济效益和生态效益的优良方法。我国盐碱地分布面积广，不同地区盐碱土的盐分组成也存在较大差异。因此在利用植物修复盐碱地时应选择科学合理的种植和管理技术。\n首先应该选择适合的植物。根据盐碱地的实际情况，选择适合的耐盐碱植物种植，确保选择的植物具有较强的适应能力，能够在相应的盐碱环境下生存和生长。\n其次要进行土壤改良。在种植之前进行必要的土壤改良，通过添加腐熟的有机物、石膏等措施，降低土壤的盐碱度和pH值，为植物成功建植和幼苗后续生长创造良好条件。\n最后，合理的施肥和浇水等管理措施也极为重要。根据不同植物的生长需要，合理施肥和浇水，避免过度使用化肥，以免造成盐分累积，同时确保植物能够获得足够的水分，尤其是在干旱季节。\n仓廪实，天下安，守护粮仓，才能更好守护美丽中国。综合运用以上种植和管理技术，能够帮助提高治理盐碱地的效果。治理盐碱地是一个持续性的过程，需要耐心和科学的方法，不同地区需要不同的针对性措施。同时，也需要关注环境保护和可持续发展，使盐碱地治理的成果能够持续稳定。\n（作者为中国科学院东北地理与农业生态研究所研究员，本报记者董丝雨采访整理）"
  },
  {
    "title": "我国首次举办国际红树林保护高级别论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-13.htm",
    "date": "2023-07-27",
    "content": "本报深圳7月26日电  （记者董丝雨）26日，我国首次举办的国际红树林保护高级别论坛在广东深圳开幕。本次论坛是落实去年11月召开的《湿地公约》第十四届缔约方大会成果的一次重要行动，也是贯彻全国生态环境保护大会精神的一项重要举措，旨在进一步凝聚全球共识，共同推进红树林保护事业，向世界展示我们的行动意愿。\n本次论坛共有30个国家、《湿地公约》秘书处和联合国粮农组织等相关国际组织的160名代表参加。论坛期间，举办了部级圆桌会议、全体会议、各国红树林风光图片展览等多项活动，形成一系列有价值、有意义的工作成果，为进一步推进全球红树林保护事业健康发展作出积极贡献。\n部级圆桌会议通过的《共同声明》提出，倡导各国政府将红树林保护和可持续利用纳入国家规划，以充分发挥其生态效益、经济效益和社会效益。共同探索可持续的筹资机制，在知识共享、科学研究、技术交流培训及试点项目等领域开展合作。"
  },
  {
    "title": "今年首个台风红色预警发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-13.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  今年第5号台风“杜苏芮”即将移入我国南海东北部，并将于28日早晨到上午登陆我国闽粤沿海。26日8时，中国气象局提升台风应急响应为二级。26日10时，中央气象台发布今年首个台风红色预警。26日18时，中央气象台继续发布台风红色预警。\n26日17时，“杜苏芮”的中心位于我国台湾省鹅銮鼻偏南方大约280公里的巴士海峡南部海面上，中心附近最大风力有16级。预计“杜苏芮”将以每小时10—15公里的速度向西北方向移动，即将于26日夜间到27日早晨移入南海东北部，强度将有所增强，然后逐渐向福建福清到广东惠来一带沿海靠近，并将于28日早晨到上午在上述沿海地区登陆，最大可能在福建晋江到闽粤交界沿海登陆，登陆时为强台风级或超强台风级，风力14—16级。登陆后转向偏北方向移动，强度逐渐减弱，但台风环流将长时间维持并北上。\n中央气象台根据历史数据分析预测，“杜苏芮”具有登陆强度强、风雨影响大和范围广等特点。预计26日至29日，台湾以东洋面、南海东部和南部、巴士海峡、台湾海峡、台湾岛及其沿海、福建中南部和东部沿海、广东东部有6—8级风、阵风9—10级，福建南部沿海、巴士海峡、南海东北部、台湾海峡偏南海域风力9—12级、阵风13—15级，台风中心经过的附近海域风力可达13—17级、阵风17级以上。台湾岛、浙江东部、福建、广东东部和沿海地区、江西、安徽以及黄淮、华北等地部分地区将先后出现大到暴雨，台湾岛东部和南部、福建中南部和东部沿海地区、浙江东部沿海、广东东部等地部分地区有大暴雨，局地特大暴雨。\n记者从水利部获悉：受“杜苏芮”影响，珠江流域东部、太湖流域（片）、长江流域中下游、淮河流域中下游等地部分地区由南至北将先后出现大到暴雨，部分地区有大暴雨，预计暴雨区内河流将出现涨水过程。\n水利部滚动安排部署“杜苏芮”暴雨洪水防御工作，派出4个工作组分赴福建、广东、浙江、江西等省份协助做好台风暴雨洪水防御工作。珠江防总26日10时将防汛防台风Ⅳ级应急响应提升至Ⅲ级。珠江水利委员会将洪水防御Ⅳ级应急响应提升至Ⅲ级。\n国家防总26日将防汛防台风应急响应提升至Ⅲ级，派出4个工作组赴浙江、福建、广东、江西协助指导防汛防台风工作。应急管理部对工程抢险、航空救援、排涝等应急力量进行优化调整，协调落实4000余人、5架直升机做好随时增援准备。当日，国家防总办公室、应急管理部组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部会商研判“杜苏芮”发展态势，视频连线福建、广东、浙江、四川等省份防指办公室，调度部署重点地区防汛防台风工作。\n据会商研判，“杜苏芮”可能影响福建、广东、浙江、江西、安徽、山东、河南、河北、天津、北京等省份。会商强调，各地各部门要以最高标准、最严要求，做足做细各项防御措施，突出抓好船只回港避风、人员上岸避险、危险地区群众转移安置等工作，全面落实中小河流洪水、中小水库度汛、山洪和地质灾害、城市内涝等薄弱环节防御措施，提前关闭沿海旅游景点，加强沿海石油、化工、核电、铁路、机场、矿山企业等重要设施和电力、通信、供水等生命线工程的安全检查。\n福建省多部门联防联动，部署防范措施。福建省气象台26日11时将“台风预警”提升为Ⅱ级；福建省防指26日12时提升防台风应急响应为Ⅱ级；福建省防汛办要求各地各部门密切关注台风动向；福建省海事局26日10时启动防台风Ⅱ级响应。\n广东省防汛防旱防风总指挥部26日16时将防风Ⅲ级应急响应提升为防风Ⅱ级应急响应。广铁集团安排杭深、梅汕线部分动车组列车停运或调整运行区段。\n据浙江省应急管理厅消息，浙江省防指26日12时将海上防台风应急响应调整为防台风Ⅳ级应急响应，要求浙江省各地各部门密切关注台风动向，做好防御工作。\n（综合本报记者李红梅、王浩、刘温馨、刘晓宇、王崟欣、李刚、刘军国报道）"
  },
  {
    "title": "江苏泗阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-13.htm",
    "date": "2023-07-27",
    "content": "近日，江苏泗阳龙窝潭生态缓冲区项目全面完工。该项目将原本直排黄河故道的城南污水处理厂尾水通过管网接入生态缓冲区，利用自然水体和生物技术手段对尾水进行进一步处理。项目建设中通过植被复绿、景观优化、增设休闲健身设施、建设绿色生态廊道等措施，为群众提供了一个休闲健身的好去处。"
  },
  {
    "title": "2013年以来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-13.htm",
    "date": "2023-07-27",
    "content": "本报兰州7月26日电  （记者赵帅杰）记者近日从甘肃省十四届人大常委会第四次会议上获悉：2013年以来，甘肃完成植树造林4442.2万亩，实施草原种草改良5954.74万亩，完成沙化土地综合治理1872.56万亩，森林覆盖率稳定在11.33%以上，森林蓄积量稳定在2.5亿立方米以上，保持了森林面积和蓄积量的“双增长”。\n近年来，甘肃坚定践行“绿水青山就是金山银山”理念，坚持走生态优先、绿色发展之路，将大规模国土绿化纳入地方经济社会发展总体布局，统筹推进山水林田湖草沙一体化保护和系统治理，全面落实林长制，持续推进祁连山生态保护和治理，扎实做好国家公园体制试点工作和重点生态项目建设，连续多年超额完成国土绿化任务，全省林草资源总量持续扩大，生态系统功能和生态产品供给能力不断增强，生态系统碳汇增量稳步提升，国家西部生态安全屏障更加牢固。\n同时，甘肃还鼓励有条件的市、县、乡、村开展森林城市、森林小镇和森林乡村创建工作，提升群众对优美生态环境的获得感、幸福感。把城镇村社及其周边绿化作为国土绿化增量的重点，向城市“金角银边”和农村“四旁”绿化要地，积极开展城市建成区、农户房前屋后及庭院绿化美化。"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_7-13.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "入夏以来持续高温，各地采取多种举措——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-14.htm",
    "date": "2023-07-27",
    "content": "核心阅读\n调整工作时间、发放防暑降温物品、优化配送路线范围……连日来，对奋战在烈日炎炎下的户外劳动者，各地真心关爱、创新形式，采取多种举措保障其身体健康，为他们送上清凉。\n\n入夏以来，多地持续高温，建筑工人、环卫工人、外卖配送员等户外劳动者冒酷暑、战高温，坚守在工作一线。各地为群众办实事、解民忧，不断优化举措、创新形式，采取灵活多样的防暑降温举措，加强对户外劳动者的保护，为他们送上清凉。\n调整工作时间\n科技助力巡检\n“当前温度36摄氏度，风速小，符合飞行条件，申请起飞巡检！”7月24日上午，国网南阳供电公司桃溪镇供电所工作人员孙翼，对迎峰度夏保供电的线路进行无人机自主巡视。“我们这里属于深山区，林木等植被覆盖率非常高。以前，我们都是人工巡视，爬高上低不说，有些地方还到达不了。尤其是高温天气里，非常闷热，自从有了无人机这个小助手，高温天气再也不怕巡检了，盲区也消除了！”孙翼开心地说。\n孙翼所在的桃溪镇，距离县城26公里，总面积140平方公里，其中山坡面积就有17万亩，大约有3.7万居民生活在这里。孙翼和同事们最重要的任务就是要时刻保障这些居民的日常用电。“为了避开夏季的高温时段，我们一般凌晨4点就要起来做好作业的各项准备，5点就要到达现场，半个小时内将故障清除，尽可能不影响群众的日常用电。”孙翼说，为了应对高温天气，公司专门给他们配备有藿香正气水和冰镇矿泉水。每次高温天气外出作业前，都会把这些防暑降温的药品和物品带上，以备不时之需。\n在高温酷暑天气、用电量急剧增加的情况下，不停电是民众重要的需求，一线工人的工作量和压力也随之增大。而刘高峰就是一名从事了5年带电作业的一线电工。\n“接到指令，我们马上出发！”中午12点多，刚在一个现场完成作业的刘高峰，在接到新的任务指令后，来不及休息，又立即冒着将近40摄氏度的高温赶往40公里开外的辖区七里坪乡。“我们班组有5个人，主要负责全县范围内的带电作业，工作时我们要穿绝缘服，戴绝缘手套，密不透风。在高温闷热的天气里，更容易出汗，没几分钟衣服就会湿透。所以，我们通常半个小时就要轮换一次，避免中暑等意外情况的发生。”刘高峰说。他告诉记者，为保障人员安全，他和同事们会时刻绷紧“安全弦”，相互提醒一些注意事项。同时，为保障作业人员的人身安全，他们通常会在早晨5点至上午10点之间进行常规的带电作业。\n据了解，为应对高温天气，供电部门专门制订了优化高温天气工作计划，及时调整一线人员工作时间，当温度达到40摄氏度及以上时，除了因人身财产安全和公众利益需要紧急处理的特殊情况外，会停止当日的室外露天作业。“我们会根据气象部门发布的天气预报，适当调整一线人员的露天作业时间。有条件的供电所或班组，建议借助无人机等智能设备进行各种作业。同时，我们还会给一线工人配备必需的防暑降温用品，全力保障人员生命安全。”当地供电部门有关负责人介绍。\n创新服务手段\n送上防暑物品\n5月以来，广州进入高温模式，5月30日就打破最早高温橙色预警纪录，之后一路高温。不过，环卫工人叶浩辉心里却满是温暖，觉得这个夏天不那么难过了。\n叶浩辉每隔几天就会去越秀区的龟岗爱心驿站领工会派送的爱心雪糕。“大日头下吃一根，特别解渴。”\n据了解，为关心关爱高温下坚守岗位的户外劳动者，广州市总工会联合爱心企业，5月16日至8月7日每天送出爱心雪糕。领取对象为快递员、外卖配送员、环卫工人、网约车司机、货车司机、建筑工人、交警等户外劳动者。\n越秀区龟岗爱心驿站负责人胡顺介绍，送雪糕活动非常受欢迎，200支雪糕一会儿就送完了。领的人中，环卫工人和外卖小哥是最多的。“夏天户外劳动者真的很辛苦，特别是环卫工人和外卖配送员，为了防晒要穿得严实，衣服都是湿透的。每次来领雪糕他们都特别高兴，希望每年都有这样的活动。”\n叶浩辉表示，6月到10月，自己每个月都能领到防暑降温费。广州市总工会相关负责人表示，为惠及更多户外劳动者，广州市总工会计划再推出新一批送雪糕活动，时间为8月8日至8月31日，每天接着送出爱心雪糕。\n除此之外，不少企业工会也为户外劳动者送去清凉，有的会向驾驶员送上清凉饮品，并叮嘱他们在炎炎夏日要注意休息，劳逸结合；有的组织志愿者送清凉上门，到户外劳动者工作的地方，送上凉茶、绿豆汤、小扇子等防暑降温物品。\n高温酷暑之下，一支雪糕，一瓶凉茶，一碗绿豆汤，一盒藿香正气水……给户外劳动者送去了丝丝清凉，甜入心间。广州还创新服务手段，给户外劳动者提供喝水、吃饭、休息的地方，再热的天，户外劳动者也有应对的方法。\n优化配送范围\n减少曝露时间\n夏日重庆，烈日炎炎。晌午过后，外卖配送员朱国川停好车，又来到重庆市渝北区百果路社区的新业态劳动者驿站休息，给手机充电，让身体放松。\n“下午配送少、天气热，来这儿休息一下。”朱国川笑道，以前，他家在数公里之外，往返不方便，只得坐在马路边，热浪袭人。现在，他成了驿站常客，休息、充电、喝水，各种需求都能满足。\n为关爱户外劳动者，渝北区总工会积极建设新业态劳动者驿站、劳动者港湾等休息场所，打造202个户外劳动者服务站点，形成两公里一个休息补给站的“帮扶圈”。\n“服务站点不仅能帮大家减少疲劳，还为大家增长知识。”渝北区总工会党组书记、常务副主席黄梅介绍，驿站每个月都举办普惠活动，如健康知识讲座、心理健康咨询等，贴近劳动者生活，帮助他们提高生活质量。\n同时，渝北区总工会还启动外卖骑手高温作业专项保护行动，与平台企业协商，督促其合理优化配送范围、降低配送难度、放宽配送时间，达成5公里内常规“配送圈”。\n老赵是永辉生活平台配送员，以前常常跨区域送货，白天没时间休息。“今年夏天不一样了，平台规则改了，每个订单安排都是3公里内，我只负责这个区域，系统还智能归类一个方向，送起来更方便。”老赵说。\n渝北区永辉生活相关负责人表示，收到工会合理化建议后，平台立即响应，优化配送路线，让配送员多单短送，减少烈日下曝露时间，还将配送时间延长至1小时，让配送员送货更加从容。\n“这个地方好，我们走到哪里都可以歇歇脚、吹吹凉风，还有工作人员帮助我们。”老赵大口喝着水，又指了指空调，笑着说，“我在服务别人，别人也在帮助我，感觉很开心。”"
  },
  {
    "title": "防控近视“启明行动”将开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-14.htm",
    "date": "2023-07-27",
    "content": "本报北京7月26日电  （记者白剑峰）为在全社会形成重视儿童眼健康的良好氛围，持续推进综合防控儿童青少年近视工作落实，国家卫生健康委决定在全国持续开展“启明行动”——防控儿童青少年近视健康促进活动，并发布了《防控儿童青少年近视核心知识十条》。\n本次活动的主题为：重视儿童眼保健，守护孩子明眸“视”界。强调预防为主，推动关口前移，倡导和推动家庭及全社会共同行动起来，营造爱眼护眼的视觉友好环境，共同呵护好孩子的眼睛，让他们拥有一个光明的未来。\n国家卫生健康委要求，开展社会宣传和健康教育。充分利用网络、广播电视、报纸杂志、海报墙报、培训讲座等多种形式，广泛开展宣传倡导，向社会公众传播开展儿童眼保健、保护儿童视力健康的重要意义，以《防控儿童青少年近视核心知识十条》为重点普及预防近视科学知识。创新健康教育方式和载体，开发制作群众喜闻乐见的健康教育科普作品，利用互联网媒体扩大传播效果，提高健康教育的针对性、精准性和实效性。指导相关医疗机构将儿童眼保健和近视防控等科学知识纳入孕妇学校、家长课堂内容。\n开展儿童眼保健及视力检查咨询指导。医疗机构要以儿童家长和养育人为重点，结合眼保健和眼科临床服务，开展个性化咨询指导。要针对儿童常见眼病和近视防控等重点问题，通过面对面咨询指导，引导儿童家长树立近视防控意识，改变不良生活方式，加强户外活动，养成爱眼护眼健康行为习惯。\n提高儿童眼保健专科服务能力。各地要积极推进儿童眼保健专科建设，扎实组织好妇幼健康职业技能竞赛“儿童眼保健”项目，推动各层级开展比武练兵，提升业务能力。"
  },
  {
    "title": "天津院前急救服务费医保联网报销",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-14.htm",
    "date": "2023-07-27",
    "content": "本报天津7月26日电  （记者武少民）近日，为解决医保参保人员发生的院前医疗急救费用“先现金垫付、后医保报销”的不便，天津出台相关政策，明确天津市急救中心向参保人员提供的院前医疗急救服务所发生的费用，实行“一站式”联网报销结算。\n据介绍，政策出台后，院前急救患者无需先垫付全部医药费用后再拿发票报销，可凭借医保电子凭证进行线上联网直接结算，实现实时医保报销。因没有携带医保电子凭证等特殊情况未联网直接结算的，垫付费用后也无需再去现场办理，可凭借医疗收费电子结算凭证（电子票据或电子发票）线上申请手工报销，实现了“零跑动、线上付”。\n目前，天津市内六区和环城四区已率先实现院前急救服务医保联网直接结算，滨海新区以及武清、宁河、静海、宝坻、蓟州区急救分中心系统也将逐步实施。"
  },
  {
    "title": "深化电力标准衔接 助力琴澳融合发展 《横琴粤澳深度合作区供用电规则》正式发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-14.htm",
    "date": "2023-07-27",
    "content": "7月20日，《横琴粤澳深度合作区供用电规则》（简称《规则》）在横琴粤澳深度合作区（简称“合作区”）正式发布，并将于2023年9月1日起施行。\n《规则》是合作区落实《横琴粤澳深度合作区建设总体方案》提出“公共服务和社会保障体系与澳门有序衔接”要求、共建共享共用电力标准的重要举措，通过标准的“软联通”推动琴澳两地在电力这一重要公共服务领域实现互联互通。\n高品质的供电服务有利于打造一流的用电营商环境，从而为促进澳门经济适度多元发展的新产业提供基础保障。对此，南方电网广东电网公司主动联合合作区相关部门，围绕解决部门职责分工、电力设施安置地、临时用电特殊用电要求、新能源产业、电力纠纷处理等问题，积极开展调查研究，结合合作区实际，推动《规则》出台，成为建设便利澳门居民生活就业新家园的重要实践。\n两地规则有效衔接，提升合作区电力安全等级\n《规则》立足琴澳两地供用电管理的标准差异，充分考虑合作区气候自然条件，切实解决合作区电力设施安全性问题。围绕现行电力法规在合作区实施缺乏针对性、与琴澳深度融合发展不匹配等问题，探索有效衔接琴澳两地的供用电管理标准，打造高质量供用电环境，赋能合作区高质量发展。\n《规则》明确提出电力设施审查前置。在电网规划与建设方面，《规则》借鉴澳门事前统筹规划的做法，在建设工程设计方案审批环节，建立合作区城市规划和建设局与供电企业对接机制，确保供电设施用房（用地）位置设计科学合理。\n《规则》强调制定供电设施安置地标准。充分考量合作区多台风、暴雨等自然环境特点，着力解决供电设施在极端恶劣天气下遭水浸引发的安全和断电风险。借鉴澳门相关规定，创造性提出合作区内新增的供电设施安置地，需满足政府规定的防洪高程（黄海高程4.45m）以上的要求，对于满足防洪高程要求且设置在建筑一层及一层以上楼层的供电设施安置地对应面积部分，可免计入地块容积率的规定，在保障供电设施安全的前提下，充分考虑项目方权益，鼓励建设单位合理开发利用土地。\n《规则》还提出电缆建设全部入地，明确具备敷设条件时，电缆全部采取敷设在电力管廊、电缆沟等全入地的建设方式，并明确地下电力通道的使用、维护管理要求和责任，极大提升合作区电网抗击台风能力和城市整体美观度。\n打造便于澳门企业和居民生产生活的高质量用电环境\n随着琴澳一体化建设步伐加快，合作区人气越来越旺。截至2023年6月，合作区实有澳资企业超过5600户，较合作区挂牌前增长22.3%，注册资本超1480亿元。在合作区生活就业的澳门居民超过7400人。为满足合作区企业、居民，特别是澳资企业、澳门居民等用电主体的多元化用电需求，《规则》从投资界面延伸、办电渠道多元化等方面，向用户提供更加高效便利的用电服务。\n同时，《规则》明确实施高压工商业用户采用低压供电模式。该模式将供电企业的投资界面进一步延伸至用户红线，办电环节更加简化，结合免计容的规定，实现企业用电办理流程快且接电成本低。\n假设用户计划为一栋新建的写字楼申请用电，报装容量为8000千伏安，该容量的电房安置地大约需要100平方米，按照地上一层商铺单价约为15万/平方米计算，电房的用地价值超过1500万元，同时配套的高压供电设施、变压器等设备费用超过300万元。《规则》实施后，接电成本可节约共计超过1800万元。\n同时，《规则》进一步明确终端用户电费收缴管理方面要求。目前，合作区供电服务提供了多样化缴费方式、多语言操作界面等，最大限度契合琴澳两地居民的使用习惯，《规则》的发布将为合作区实现“一日办电”奠定基础。此外，《规则》明确产权人、物业公司等对终端用户收取电费时不得擅自提高电价标准，不得以用电服务费等名义向终端用户重复分摊收取，降低终端用户用电成本。\n数据来源：广东电网有限责任公司"
  },
  {
    "title": "本版责编：李智勇  徐  阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-14.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "世锦赛中国游泳队再揽两金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-15.htm",
    "date": "2023-07-27",
    "content": "本报日本福冈7月26日电  （记者李洋）在日本福冈举行的2023年世界游泳锦标赛26日继续进行，中国队选手覃海洋在男子50米蛙泳决赛中获得金牌，由徐嘉余、覃海洋、张雨霏和程玉洁组成的中国队夺得男女4×100米混合泳接力金牌。目前，中国队在游泳项目上共获得4金4铜。\n本届世锦赛，覃海洋状态极佳，继24日以3次刷新亚洲纪录的方式夺得男子100米蛙泳金牌后，26日又将男子50米蛙泳金牌收入囊中。在预赛和半决赛中，他连续打破亚洲纪录晋级，将男子50米蛙泳的亚洲纪录提高到26秒20。\n来到决赛，覃海洋凭借惊人的爆发力一路领先，以26秒29夺得金牌，他的队友孙佳俊以26秒79摘得铜牌，银牌得主是美国队选手尼克·芬克。“这场比赛状态有点下滑，很幸运能拿到金牌，希望能在接下来的200米蛙泳中站上最高领奖台。”覃海洋赛后表示。\n“我这个赛季在科学训练上花了不少心思，比如下水前的力量训练，小肌肉群的控制，大肌肉群的锻炼等。”在覃海洋看来，科学训练和心态转变对取得好成绩至关重要，他说，“以前对待游泳的心态更像是对待工作，现在完全是享受这项运动，做好每一个细节，不去过度纠结成绩。”\n随后进行的男女4×100米混合泳接力共有仰泳、蛙泳、蝶泳和自由泳4个泳姿，每队派出男、女运动员各两名参赛。东京奥运会上，中国队曾获得这个项目的银牌。此番决赛中，由徐嘉余、覃海洋、张雨霏和程玉洁组成的中国队发挥出色，以3分38秒57夺得金牌，澳大利亚队和美国队分别获得银牌、铜牌。\n徐嘉余是两届世锦赛男子100米仰泳冠军，他在第一棒游出52秒42，仅次于美国队选手。愈战愈勇的覃海洋在第二棒追至第一，张雨霏在第三棒扩大领先优势。最后一棒，面对一众强手的猛烈追击，17岁小将程玉洁全力拼搏，中国队首次夺得该项目世锦赛金牌。这是中国游泳队在本届世锦赛上收获的第四枚金牌。\n“中国队曾刷新这个项目的世界纪录，也曾获得过很多奖牌。这一次，我们终于如愿把奖牌换成了金色。”张雨霏说。为了冲击这枚金牌，她当天上午还放弃了女子200米蝶泳预赛。如今，队员们全力以赴，配合默契，终于站上了最高领奖台。\n此前进行的预赛，中国队派徐嘉余、闫子贝、王一淳和吴卿风出战，位列第四晋级决赛。决赛中，队伍更换了3名队员，派出更强阵容。“这说明我们的人才厚度不断提升，希望未来更多年轻队员能从我们手中接过接力棒，书写中国游泳新篇章！”徐嘉余表示。"
  },
  {
    "title": "青春绽放在大运之城——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-15.htm",
    "date": "2023-07-27",
    "content": "本报成都7月26日电  （记者孙龙飞、李凯旋）“青春绽放——世界大学生运动员人文交流活动”启动仪式26日晚在四川大学博物馆新馆举行。\n该活动由中央宣传部（国务院新闻办公室）、教育部、四川省人民政府主办。\n当晚，“国宝新韵”博物馆文创大集、“大运记忆”外国青年影像计划、“悦读中国”文化精品展示、“魅力非遗”中国非遗文化体验活动等一系列人文交流活动正式发布。\n启动仪式上，京剧《原神：神女劈观》再度亮相，箜篌联奏中外名曲，中外青年共唱大运歌曲，呈现传统与现代、东方与西方的文明对话交流。\n据悉，作为本次交流活动的重要项目之一，“青春In Time”——成都第31届世界大学生夏季运动会运动员联欢会将于29日晚在大运村东盟艺术中心剧场举行，以国风、民乐、川江号子、说唱、街舞、电声等多元形式，为大学生运动员提供交流互动、增进理解、深化友谊的舞台。\n“这是一个非常有意义和激动人心的时刻，各种文化在此碰撞。我认为大运会是一个可以体现人类命运共同体内涵的好机会。”国际大体联青年记者计划导师里卡尔多·罗马尼说。\n蹴鞠、投壶、射箭、空竹……活动现场，外国大学生饶有兴致地体验起了中国传统体育项目。由故宫博物院、中国国家博物馆等20余家国内知名博物馆联合举办的文创联展也将活动气氛推向高潮。\n“博物馆文创大集将体育与文化等进行多态链接，是真正的年轻态。”北京画院院长、策展人吴洪亮在启动仪式现场发言说，“一组信笺、一只香囊、一个玩偶甚至是小小的冰箱贴，都会让中华文化散发新光彩、传递新能量。”\n“成都第31届世界大学生夏季运动会的举办，更使得这个城市荡漾着青春的力量，生气勃勃。”作家阿来作为活动受邀嘉宾发言说，国际运动盛会的召开，为中华民族与全世界和平交往搭建了宽阔桥梁。\n人文交流系列活动正式开启后，成都大运会运动员村将会愈加热闹非凡。活动试运行期间，大运村内已经有不少运动员呼朋唤友地来到体验场所，跟非遗传承人学皮影、画脸谱、穿汉服……\n“来自世界各地的运动员拥有不同文化、不同语言，而体育能很好地消除‘不同’，建立联结。”曾多次参加“汉语桥”比赛的埃及留学生刘正曦感慨，大运会也是极好的文化交流机会。\n在活动现场，四川大学博物馆联合北京大学赛克勒考古与艺术博物馆、中山大学博物馆等国内6家大学博物馆向参加本次大运会的全体运动员发出终身免费参观的邀约。"
  },
  {
    "title": "乒乓球运动员樊振东——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-15.htm",
    "date": "2023-07-27",
    "content": "核心阅读\n走过10年、6届单项世乒赛的拼搏之路，樊振东逐渐成长为中国乒乓球男队的主力队员。参加巴黎奥运会是樊振东的下一个目标，他期待在巴黎奥运会赛场上绽放激情，创造佳绩。\n\n“不论输赢，今天都打出了质量。”“要通过比赛不断调整状态，努力让自己始终保持在世界前列。”北京时间7月10日，中国乒乓球男队队员樊振东在夺得WTT世界乒联球星挑战赛卢布尔雅那站男单冠军后表示。\n一个多月前，樊振东在南非德班举行的2023年世界乒乓球锦标赛（以下简称“德班世乒赛”）男单比赛中成功卫冕，并同王楚钦搭档获得男双冠军。接连取得胜利，并非一帆风顺，卫冕之路上闯过了几道关，跨越了多少次“令人窒息”的紧张时刻，其中的艰辛超乎想象。\n把时间线拉长到10年，6届单项世乒赛的参赛经历，将樊振东的意志锤炼得愈发坚韧。他相信，一个真正强大的自己并不意味着战无不胜，而是心怀足够坚定的信念去穿越输赢的波澜，迎接一个又一个挑战。\n“不到最后一分，谁都不会轻易放弃”\n5月28日，德班世乒赛进行到最后也是最令人期待的男单决赛。经过71分钟的6局缠斗，樊振东以4∶2战胜王楚钦成功卫冕。\n尽管世乒赛男单冠军已归属中国队，但球台两端的二人依然严阵以待，他们对胜利的渴望让比赛始终处于板板强对抗、分分都必争的状态。尤其是第五局，王楚钦挽救5个赛点，延续了比赛的悬念。樊振东坦言：“不到最后一分，谁都不会轻易放弃，这就是竞技体育的魅力。”\n大赛对决，比的是实力也是心态。作为队友，樊振东和王楚钦非常熟悉彼此的打法，但后者展现的技战术执行能力和对待比赛的坚决程度，还是超出樊振东的想象。面对冲击，樊振东稳住心态，在把自身实力优势发挥到极致的同时打出变化，夺冠水到渠成。\n两年前在美国休斯敦世乒赛，樊振东夺得男单冠军，首次捧起圣·勃莱德杯。领奖时，他举杯不稳让杯盖意外滑落的画面令人忍俊不禁。有球迷戏称“开盖有奖，再来一杯”。这一次，樊振东稳稳地举起奖杯，他自信又谦虚：“这个冠军只是对我这一段时间的肯定，还要全力以赴训练，迎接下一场比赛。”\n从初露锋芒时的懵懵懂懂，到“不把年轻当借口”的不服输，再到学会从失败中汲取前进的力量，樊振东逐渐成长为中国乒乓球男队的主力队员。从大赛的历练中，他悟出胜利背后的意义：“全力付出之后拿到自己想要的冠军时，真的很美好。”\n“面对复杂的局面和多变的对手，要更专注”\n德班世乒赛男单决赛开始前，国际乒联为马龙颁发了一座圣·勃莱德复制杯——这是对他连续3次夺得世乒赛男单冠军成就的表彰。此前，中国乒乓球队只有庄则栋获此殊荣。如今，樊振东也有了争取复制杯的机会：“我也要向马龙学习，争取把每一次比赛都发挥到极致，提升自己，永无止境。”\n在马龙等队友创造辉煌战绩的时期，年轻的樊振东从同龄人中脱颖而出，有了“再往前冲一冲”的想法，一直以战胜他们为目标。想赢固然很好，但如果掌握不好“度”，反而会自乱阵脚，带来状态起伏。2021年举行的东京奥运会上，当时世界排名第一、势头正盛的樊振东在男单决赛中输给了马龙，没能如愿登顶。\n“只顾着瞄准，却忽略了做好细节，冲得太盲目，到头来发现自己的步子走得没那么扎实。”遗憾不全是坏事，带给樊振东更多思考。他意识到：“面对复杂的局面和多变的对手，要更专注，多补上一个漏洞，就能在比赛中多一分胜算。”\n德班世乒赛前，中国乒乓球队在四川成都封闭集训。樊振东进行了针对性训练，努力把自己的长处练到更强，同时注意补短板，增加应对方法。当比赛陷入被动局面，他就会从脑海的“数据库”里“调取”成功经验，帮助自己尽快渡过难关。同时，他逐渐学会释放压力，积极调整心态。\n德班世乒赛，樊振东在男单比赛接连对阵打法不熟悉的对手，他果断出手逐渐“打开”状态；在男双1/8决赛险胜法国队勒布伦兄弟，对手的求胜心激发了他的斗志。每一次获胜就伴随一次“升级”，成功的经验激励樊振东继续闯关，不断迈向顶峰。\n“及时找准并解决问题，对运动员能否继续攀向高峰至关重要”\n7月4日，国际乒联公布今年第二十七周世界排名。由于2022年1月至6月的赛事积分到期，樊振东以210分的微弱差距“让出了”男单榜首位置。尽管如此，此前连续142周排名世界第一，说明了樊振东的强大实力。“这是对我持续付出的肯定，也是我继续努力的信心来源。”樊振东说。\n樊振东清醒地认识到：“及时找准并解决问题，对运动员能否继续攀向高峰至关重要。”2022年成都团体世乒赛男团半决赛至今仍让樊振东难忘，当时，他在关键的第四盘以2∶3输给日本队选手张本智和。赛后，他及时总结得失，认为应该提高乘胜追击、快速结束比赛的能力。\n进入新奥运周期，中国乒乓球队队员来到同一起跑线，有了共同的目标。经历了去年一段较长时间的状态起伏，今年樊振东的精神面貌焕然一新。3月WTT世界乒联新加坡大满贯赛男单比赛，他先后战胜瑞典队名将莫雷加德以及队友王楚钦、马龙，成功卫冕。尤其是对阵莫雷加德大比分1∶2落后时，樊振东在局间摘下护腰，放手一搏，连扳3局后获得最终胜利，拼搏精神打动人心。\n每一名运动员都渴望在奥运赛场展现运动才华，参加巴黎奥运会也是樊振东的下一个目标。他期待在巴黎奥运会赛场上绽放激情，创造佳绩。\n（梁琰参与采写）"
  },
  {
    "title": "成都大运会火炬传递圆满完成（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-15.htm",
    "date": "2023-07-27",
    "content": "本报成都7月26日电  （记者孙龙飞、宋豪新）26日，成都第31届世界大学生夏季运动会（以下简称“成都大运会”）火炬传递成都站在西南交通大学（九里校区）、成都理工大学、成都大学和东安湖体育公园举行。至此，成都大运会火炬传递圆满完成在全国25所高校和开幕式举办场地的活动。\n上午9时，起跑仪式在西南交通大学（九里校区）进行，第一棒火炬手汤荣杰高擎火炬开始传递。随后，火炬来到成都理工大学、成都大学和东安湖体育公园，由124棒（128名）火炬手共同完成传递。\n13时，成都大运会火炬传递收火仪式在东安湖体育公园进行。成都大运会执委会有关负责人以及火炬手代表等共同启动“蓉火筑梦”成都大运会火炬传递特展活动，火炬传递26个点位赠予成都市的纪念品将在成都大运会博物馆展陈。\n6月8日，成都大运会火炬传递启航仪式在成都天府国际机场举行，6月10日，火炬传递在北京大学正式开始，7月2日“蓉火”回到成都开启市内传递，7月26日完成收火……成都大运会火炬传递历时49天，在800名火炬手的接力下，最终圆满完成了在国内25所高校和东安湖体育公园的活动。"
  },
  {
    "title": "成都大运村“汉语桥”中文学习互动体验区揭幕（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-15.htm",
    "date": "2023-07-27",
    "content": "本报成都7月26日电  （记者孙龙飞、王永战）26日，由教育部中外语言交流合作中心、中国大学生体育协会和成都大学共同主办的“汉语桥”中文学习互动体验区在成都大运村正式揭幕。\n为了让来自世界各地的青年运动员在参赛之余进一步了解中国语言文化，教育部专门在成都大运村设立“汉语桥”中文学习互动体验区，开展“语你同行，畅享大运”主题活动。体验区设置了学说中国话、学写中国字、学做中国菜、学唱中文歌和中外高校徽章交换等互动内容。\n教育部副部长、成都大运会组委会副主席陈杰表示，这些形式多样的语言文化交流活动为各地青年提供了学习中文的平台，搭建了语言之桥、文化之桥、友谊之桥和心灵之桥。“希望广大青年朋友们在成都成就梦想、收获友谊，留下一段美好的记忆。”\n据了解，目前已有180多个国家和地区开展中文教学，83个国家把中文纳入国民教育体系，开设中文课程的各类学校和培训机构有8万多所，正在学习中文的人数超过3000万。"
  },
  {
    "title": "推进全民健身要下“绣花”功夫（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_6-15.htm",
    "date": "2023-07-27",
    "content": "推进全民健身是一项长期任务，需要久久为功。持续激发人民群众的健身意愿，满足多样化的体育消费需求，需要下“绣花”功夫\n\n近年来，各地多措并举鼓励群众参与体育健身，为大众提供多样化的体育服务，下了不少“绣花”功夫。\n为了调动群众参与体育锻炼的积极性，有的地方想出“金点子”。近日，陕西西安市发放500万元体育类电子消费券，市民领取后，可在全市173家体育场馆使用。体育消费券的发放，激发了群众参与健身的热情，同时也带动了体育场馆的运营，进一步释放了体育消费潜力。\n不仅要让群众“常健身”，更要让人们“会健身”。前不久，《2022年上海市全民健身发展报告》发布，从健身设施、健身组织、健身活动、健身指导、体质健康、市民参与6个维度进行打分，以数据形式清晰展现市民群众参与体育锻炼的情况。报告指出，截至2022年底，上海市共有在册社会体育指导员62086名。他们在组织社区体育活动、指导群众科学健身等方面发挥了重要作用，群众参与体育活动的科学性和安全性得到有效保障。\n推进全民健身，还需在解决难点问题上持续发力。例如，不少地方利用城市边角地块，建造口袋体育公园。河湖沿岸、废旧厂房、高架桥下……城市边角地得以充分利用，人们出门就能锻炼，“健身去哪儿”的问题有效缓解。\n这样的探索比比皆是。如今，人们的健康意识越来越强，社会运动健身氛围越来越浓厚。这既是生活水平提高的必然结果，也承载着人们对美好生活的向往和追求。因此，如何保证全民健身公共服务的供给，促进群众健身普遍化和生活化，增强群众在运动中的获得感、幸福感，是一道必须用心答好的题目。\n推进全民健身是一项长期任务，需要久久为功。持续激发人民群众的健身意愿，满足多样化的体育消费需求，需要下“绣花”功夫。为群众健身提供广阔的空间，为群众实实在在地谋福利，才能让人们更健康更幸福地享受美好生活。"
  },
  {
    "title": "女足世界杯小组赛首轮结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_7-15.htm",
    "date": "2023-07-27",
    "content": "本报阿德莱德7月26日电  （记者陶相安、陈晨曦）当地时间7月25日，在2023年女足世界杯H组的一场小组赛对决中，哥伦比亚女足以2∶0战胜韩国女足，至此，本届赛事小组赛首轮比赛全部结束。\n小组赛首轮16场比赛总共打进34粒进球，只有两场比赛以平局结束。据国际足联统计，本届赛事前16场比赛的总上座人数为459547人，场均上座人数为28721人，与2019年法国女足世界杯前16场比赛相比增长了54%。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_8-15.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "恒洁卫浴 公共卫生空间改造升级 提升城市公共空间品质",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-16.htm",
    "date": "2023-07-27",
    "content": "作为深耕卫浴领域的专业品牌，恒洁坚守品质，践行责任，不仅推出了全品类卫浴产品和全场景卫浴空间解决方案，还致力于城市公共空间改造升级，打造公共卫生空间新范式。\n自2022年起，恒洁卫浴凭借在卫浴领域的综合实力，联合新华书店共同发起“这空间很中国”公共空间改造项目，打造多个品质人文空间，以设计推动公共空间改造升级，以品质引领城市美好生活。改造项目现已在重庆、北京两地地标性新华书店完成并对外开放。\n\n多样性国风设计\n打造区域特色空间美学\n恒洁此次“这空间很中国”改造项目邀请全国多位设计师，希望以“现代国风设计”和“城市元素”打造各具特色的国潮设计风格，让国潮设计融入各地城市特色，推动各个区域特色文化展示，形成更加丰富的国潮设计表达。\n首站重庆书城改造邀请知名设计师，创新性地引入“环保可持续”设计理念，将重庆山城特有的青山绿水美景带入城市生活中，传递绿色可持续的理念，为用户带来美的感受。第二站改造的北京图书大厦，建筑设计师围绕“国潮艺术”开启主题构思，在设计中融入“天圆地方”的传统文化元素，以青绿色为主色调，在云烟蒙蒙里勾勒出线条的流动与空灵，让游客在进入空间时拥有沉浸式的体验，细细品味文化与艺术的美。\n国货智造卫浴产品\n赋能品质生活\n除了考虑空间的美学意义之外，对于公共卫生空间而言，恒洁改造的最终目的是回归到使用，让空间真正服务于用户。设计师充分考虑用户在使用中的需求，结合恒洁“全卫空间定制服务”进行定制化设计，为用户提供安心与品质的公共服务保障。与此同时，公共卫生空间产品均选用恒洁Q9X智能马桶，其超漩能“芯”动力冲水系统可以突破超低水压限制，搭载的恒净除菌技术可实现360°除菌抑菌，为公共卫生间的健康使用提供支撑。在洗手台水龙头的选择上，采用恒洁全新水净技术产品，抗污易洁，可保持空间长期如新。除此之外，人性化地设置了“第三卫生间”，配备母婴、儿童友好以及助残设备，为带孩子的家长、行动不便人群提供方便。恒洁公共空间改造项目使得卫生空间变得整洁舒适的同时，还为用户提供便捷、高品质的使用体验，让整体公共卫生空间的功能得到进一步完善。\n持续输出恒洁卫浴空间解决方案\n作为领先的家居新国货品牌，恒洁一直致力于为用户提供高品质的卫浴空间解决方案，提高消费者的卫浴生活品质，并不断探索空间与美好生活的关系。“这空间很中国”公共空间改造项目在各地的陆续实施，是恒洁“选品质，就是选生活”全新品牌主张的创新落地，体现“创造品质美好生活”的核心主张和对品质生活方式的持续探索。\n恒洁以重庆、北京两地为起点，陆续在全国新华书店展开公共卫生空间改造，将蕴含中国现代设计理念、中国现代卫浴品质以及中国现代科技的新国货产品应用至更多书店，并以中国风卫浴空间的呈现方式，输出恒洁卫浴空间解决方案，助力新国货品牌及产品高质量发展。\n数据来源：恒洁卫浴集团有限公司"
  },
  {
    "title": "国家公园助力生物多样性保护（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-17.htm",
    "date": "2023-07-27",
    "content": "国家公园一般是自然生态系统中最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的部分。建设国家公园是保护生物多样性的务实举措，赋予了生物多样性保护更多机遇。近日，本报记者走进泰国、阿联酋、法国的国家公园采访。这些国家通过构建以国家公园为主体的自然保护地体系，确保重要自然生态系统、自然遗迹、自然景观和生物多样性得到系统性保护，取得了一定成效。\n泰国考艾国家公园——\n配备护林员确保原生态\n泰国首都曼谷东北约180公里处的考艾国家公园里，鸟鸣虫鸣声不绝于耳。游客闲坐湖边，一群水鸟掠过湖面，一派人与自然和谐共生的景象。这是泰国设立的第一个国家公园，数千种野生动植物生长、栖息于此。\n跟着当地向导帕芙瓦琳，记者进入考艾国家公园的深山密林。丛林中植物枝叶繁茂、盘根错节，蚁洞、野蘑菇、被啃食过的果子随处可见。松鼠、长臂猿和各种珍稀鸟类搅动枝叶沙沙作响，却很难寻觅它们的踪影。\n“嘘，快看！”帕芙瓦琳迅疾架起望远镜说。记者透过望远镜，只见一只双角犀鸟背对镜头站在高处的树枝上。“这是一只雄性双角犀鸟。”帕芙瓦琳一边观察一边向记者介绍，雄鸟与雌鸟最明显的区别是虹膜的颜色，雄鸟的呈红色，雌鸟的近白色。\n目前，双角犀鸟在世界自然保护联盟濒危物种红色名录中的等级为易危，其野生数量正在逐渐减少。为了保护像双角犀鸟这样的野生动物，考艾国家公园采取了一系列举措，配备了300多名专业护林员，确保原始生态不被破坏。据介绍，考艾国家公园共有鸟类约440种，这里也是泰国犀鸟数量最多的公园之一。在公园主干道上，“小心野象”“小心动物穿行”等标识被置于显眼位置，以防野生动物突然出现时游览车辆来不及避让。\n如果游客想要进入热带雨林，必须由一名持有资格证的当地向导带领。“中午时分进入丛林相对安全，蛇、野牛、大象等野生动物这个时候都在休息。”帕芙瓦琳指着丛林出入口处的一块提示牌向记者介绍。在这里已经做了21年向导的她说：“每3个月我们就要接受一次考试，检验我们的生物知识掌握情况、野外生存能力和外语水平。”\n目前，泰国共有156个国家公园、58个野生动物保护区、67个非狩猎区和120个森林公园，覆盖近31%的国土，形成了较为完善的国家公园管理体系。泰国积极调动各方力量，共同守护野生动植物家园。泰国自然资源和环境部部长瓦拉乌表示，建立国家公园的最终目标是为了实现可持续发展，促进人与自然和谐共生。\n阿联酋阿布扎比红树林国家公园——\n为海洋生物提供栖息地\n在阿联酋首都阿布扎比，有一座占地面积超过19平方公里的红树林国家公园。遍布其间的狭窄水道和茂密的红树林，成为当地一处闹中取静的别样景观，不仅为众多动植物保留了良好的栖息地，也为都市中忙碌的人们提供了惬意的休闲场所。\n走进红树林国家公园，既可以站在岸边步道向海面远眺，也可以选择乘坐船只近距离体验。电动船在水道中穿行，周围的红树林好似一片海上绿洲。在红树林的下方，密密麻麻的气根从沙地中钻出。“这些气根在地下结成巨大的网络，有些甚至能延伸到20米外。”在公园工作3年多的英国籍船长艾米丽告诉记者，伴随着潮汐，气根在海水中时隐时现，为海洋生物群落生存与繁育提供了重要栖息场所。日落时分，数不清的小红蟹在气根间快速穿梭，石斑鱼等海洋鱼类也在清澈的海水中畅游，构成了一幅和谐共生的美好景象。\n作为连接陆地与海洋的奇特生态系统，红树林不仅能发挥防风消浪、净化海水、固碳储碳等作用，还能够有效维持生物多样性，对改善人居环境和应对气候变化起到独特作用。有研究表明，每年阿布扎比红树林固碳的效率为每公顷0.5吨，相当于1000户家庭每年使用能源的碳排放量。\n阿布扎比所在海域水温和盐度处于较高水平，海洋栖息地面临气候变化带来的严峻挑战。近年来，阿布扎比环境署通过有针对性地种植和恢复红树林，并使用无人机等现代农业技术装备有效保护红树林资源。过去10年间，阿布扎比红树林面积增加超过35%。\n2022年，阿布扎比发布“红树林倡议”，旨在为创新红树林种植方案提供平台，提高人们对红树林重要性的认识。阿布扎比还建立红树林苗圃，使该酋长国成为研究红树林的中心，助力阿联酋实现到2030年种植1亿棵红树植物的目标。\n法国比利牛斯国家公园——\n“核心区”“共建区”相互促进\n从位于比利牛斯山北麓的法国西南部小城卢尔德出发，乘坐一个小时的大巴可以到达比利牛斯国家公园。途中汽车沿着盘山公路行驶，不远处青山绵延，山顶若隐若现。\n比利牛斯国家公园建于1967年，是法国第三个国家公园，沿法国和西班牙边境绵延100公里，是比利牛斯山和地中海之间的气候屏障。工作人员向记者介绍，比利牛斯国家公园内约有2500种高等植物，占法国本土植物种类的40%以上；有约4000种动物，其中不乏罕见或濒危物种，如比利牛斯鼬鼹、岩雷鸟、西班牙羱羊等。其中，西班牙羱羊从消失到种群恢复成为这里开展生物多样性保护的一个成功案例。\n西班牙羱羊又称伊比利亚北山羊，上世纪初在法国比利牛斯山一侧消亡，法国于2014年从西班牙将其引入。在严格管理和监护下，这里重新成为它们的安居之地，种群数量已有300多只。比利牛斯国家公园物种再引进项目负责人埃里克·苏尔介绍：“公园目前的生态环境非常适合伊比利亚北山羊的生存，它为我们吸引了大批游客。”\n法国的国家公园是面向公众开放的休闲、科教场所，每年能接待超过900万游客。如何在促进旅游业发展的同时，把对自然环境和野生动植物的干扰降到最低，是国家公园管理部门的一项重要工作。根据2006年《法国环境法典》修正案，国家公园被划分为两个区域，即有严格自然保护规定的“核心区”，以及与各方共同推进当地可持续发展的“共建区”。\n“核心区”“共建区”并非完全割裂，而是相互促进。以比利牛斯国家公园为例，其“核心区”面积约4.6万公顷，仅保留牧业和林业等传统活动。“共建区”面积约24.5万公顷，分布着60多个市镇，居住着约4万人口。这些“共建区”市镇与各方共同制定并遵守国家公园保护开发的章程，以实现保护自然和文化遗产、促进当地经济发展、提高公众环保意识等目标。“人类活动与自然之间的联系是保护生物多样性问题的核心。”比利牛斯国家公园园长梅利娜·罗斯表示。\n（本报曼谷、迪拜、巴黎7月26日电）\n\n版式设计：蔡华伟"
  },
  {
    "title": "强加核污染风险足见自私和傲慢（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-17.htm",
    "date": "2023-07-27",
    "content": "在核污染水处置问题上，日方应正视国际社会的合理关切，本着对全球海洋环境和公众健康负责任的态度，同包括周边邻国在内的利益攸关方开展充分、有意义的协商。日方继续强推核污染水排海，只会激起更强烈的反对\n\n日本福岛核污染水达130多万吨，含有60多种放射性核素，排海时间将长达30年甚至更久。核污染水一旦入海，所包含的放射性核素将传播至海洋的每一个角落。很显然，福岛核污染水处置问题关乎全球海洋环境和公众健康，绝不是日本一家的私事。在所有利益攸关方和国际社会关切得到妥善解决之前，日方不应启动核污染水排海。然而，日方过去两年多来一意孤行，单方面强推核污染水排海，试图将不可预测的风险强加给国际社会，将其自私和傲慢表现得淋漓尽致。\n日本福岛核污染水排海理应充分征求包括邻国在内的利益攸关方意见。《联合国海洋法公约》明确规定，各国一旦获知海洋环境有遭受污染的迫切风险，应立即通知其他国家和主管国际组织，尽可能合作以消除污染影响并防止或尽量减少损害。作为《联合国海洋法公约》的缔约方和污染海洋环境的责任方，日方应与周边国家和国际社会进行不预设前提的协商，与各方合作探讨稳妥安全的核污染水处理方案。任何强推核污染水排海计划的行径，都与《联合国海洋法公约》原则背道而驰。\n日方不但没有同国际社会特别是利益攸关方充分协商，还冒天下之大不韪强推核污染水排海计划。日本政府2021年4月单方面宣布要将福岛核污染水排海，2022年7月又不顾国际社会特别是邻国等利益攸关方强烈反对正式批准排海方案，加速推进排海工程建设等准备工作。今年3月，日方公然宣称今年春夏季将福岛核污染水排放入海“无法推迟”；今年6月，日本政府不顾各方强烈反对，试运行核污染水排海设施，朝着单方面强行向海洋排放核污染水又迈进了一步；今年7月，日方一再声称“福岛核污染水将在今年夏季启动排放，这一计划没有改变”。日本政府两年多来的言行充分表明，日方一直在要求国际社会接受其预设的排海结果，毫无协商的诚意。\n日本政府及东京电力公司曾经做出得不到相关方理解不会启动核污染水排海的承诺，但却一步步背离承诺。日方的言行，已经耗尽其国内民众和邻国等利益攸关方的耐心。太平洋岛国论坛秘书长普那表示，日本政府承诺在处置核污染水方面和太平洋岛国保持沟通，并提供所有独立的、可核实的科学证据，但令人遗憾的是日本政府没有合作，他们打算做的事情与之前的承诺背道而驰。太平洋岛国提出，关于日本核污染水排海计划的国际协商不应局限于国际原子能机构，也应通过《联合国海洋法公约》《伦敦倾废公约》等平台开展磋商。这一诉求值得国际社会高度重视。\n尽管日方迫于国内外压力请求国际原子能机构开展审查评估，但并没有体现出对机构的尊重。日方早已预设核污染水排海结果，其排海计划一直走在机构审查评估的前面。去年7月日方正式批准核污染水排海方案，是在机构技术工作组仍在开展审查评估的情况下悍然做出的决定；今年1月，日方又在机构技术工作组赴日考察评估前夕高调宣布将于今年春夏季启动排海。日方还对机构审查评估的授权范围进行了苛刻限制，导致机构发布的日本福岛核污染水处置综合评估报告结论存在局限性和片面性。这种我行我素的举动让世界看清：日方只顾按单方面计划推进排海，根本不尊重机构及技术工作组的权威。\n日方在核污染水处置问题上不但不遵循善意协商原则，还倒打一耙，宣称中方一再拒绝日方提议两国开展基于科学的专家对话。这说明，日方根本没有反思强推核污染水排海的错误决策。日方应该扪心自问：在其预设排海结果的前提下，对话协商有何意义？如果日方真有协商的诚意，就应该宣布暂停启动排海，允许邻国等利益攸关方对核污染水进行独立采样分析，同意探讨除排海以外所有可能的处置方案。\n在核污染水处置问题上，日方应正视国际社会的合理关切，本着对全球海洋环境和公众健康负责任的态度，同包括周边邻国在内的利益攸关方开展充分、有意义的协商。日方继续强推核污染水排海，只会激起更强烈的反对。"
  },
  {
    "title": "国际货币基金组织——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-17.htm",
    "date": "2023-07-27",
    "content": "据新华社纽约7月25日电  （记者施春、杨士龙）国际货币基金组织（IMF）25日将2023年世界经济增长预期上调至3.0%，较4月预测值高出0.2个百分点，但IMF同时认为世界经济面临多重下行风险，增长依然疲弱。\nIMF当天发布《世界经济展望报告》更新内容，预计世界经济增速将从去年的3.5%降至今年的3.0%。IMF预计2024年世界经济增速为3.0%，维持此前预测不变。IMF认为发达经济体增长明显放缓，预计增速将从2022年的2.7%降至2023年的1.5%。具体来看，美国2023年经济增长预期为1.8%，2024年增速将放缓至1.0%。欧元区今明两年经济增长预期分别为0.9%和1.5%。IMF预计新兴市场和发展中经济体继续维持稳定复苏势头，2023年将增长4.0%，较4月预测值上调0.1个百分点。\n另据IMF最新预测，中国2023年经济增速将为5.2%，与4月预测值持平。\nIMF警告，目前世界经济增长仍存在多重下行风险，表现在通胀持续、金融市场重新定价、新兴市场和发展中经济体债务压力加重、地缘经济分裂加深等多个层面。如果发生进一步冲击，通胀可能进一步走高，从而引发更具限制性的货币政策，金融部门动荡或将再度出现。\nIMF指出，对于大多数经济体，首要任务依然是抑制通胀，同时确保金融稳定。各国央行应继续致力于恢复物价稳定、加强金融监管和风险监控。"
  },
  {
    "title": "阿尔及利亚加快发展电动汽车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_4-17.htm",
    "date": "2023-07-27",
    "content": "阿尔及利亚国家电力和天然气公司日前宣布，在国内建设的4座电动汽车充电站已完工，本月底将正式提供充电服务。阿尔及利亚《能源报》评论说，上述4座充电站的建成，标志着阿电动汽车发展计划步入加速实施阶段。\n刚刚建成的充电站分布在阿尔及利亚东西高速公路沿线的4个省份，东西高速是该国最繁忙的东西交通大动脉。阿尔及利亚国家电力和天然气公司发言人哈利利·胡达纳向记者透露，公司近期还将在全国建设200至300座充电站。阿尔及利亚能源和矿业部去年2月宣布启动电动汽车充电站建设计划，准备在全国建立1000座充电站。\n据统计，阿尔及利亚国内汽车保有量超过650万辆。为减少汽车尾气污染，加快能源转型，阿尔及利亚政府2021年制定了电动汽车发展规划，力争到2030年逐步普及电动汽车。随后阿政府宣布采购5000辆电动汽车并投放市场。今年7月初，第一批进口电动汽车运抵该国。为加速落实该规划，阿政府出台一系列鼓励措施。例如，规定汽车经销商每年电动汽车的进口量需占汽车总销售量的15%；进口电动汽车可享受最高免征80%关税的优惠等。\n实现电动汽车本土化生产是阿尔及利亚政府提出的一个重要目标。近年来，阿国内科研机构积极推进电动汽车研发工作。今年4月，阿尔及利亚工业技术研究中心展示了第一辆本土制造的电动汽车样式。其中，车身和动力电池部分已制造完成，控制器和电机部分正在制造中。据悉，该车最高时速可达80公里。\n阿尔及利亚政府不断加大对电动汽车的推广和宣传，并取得一定成效。据阿尔及利亚一家石油企业不久前所做的一项市场调查显示，约45%的当地司机愿意购买电动汽车。阿尔及利亚车辆制造和新车经销商委员会负责人穆罕默德·贾贝利表示，电动汽车作为新的交通工具已成为世界潮流，阿尔及利亚正紧跟这一发展趋势，未来10年，阿尔及利亚在电动汽车制造方面将取得积极进展。\n在发展电动汽车产业过程中，阿尔及利亚重视与中国企业加强合作。“阿尔及利亚市场潜力大，与中国企业建立合作关系将助力阿尔及利亚成为非洲电动汽车生产制造中心。”阿机械协会主席阿德尔·萨西表示。阿尔及利亚《东方报》评论说，中国制造的电动汽车在非洲拥有越来越多的市场份额，蛋糕越做越大，为非洲电动化转型提供了必要的技术和产品支持。\n（本报阿尔及尔7月26日电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_5-17.htm",
    "date": "2023-07-27",
    "content": ""
  },
  {
    "title": "担负起新的文化使命 努力建设中华民族现代文明（人民政协新实践）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-18.htm",
    "date": "2023-07-27",
    "content": "习近平总书记在文化传承发展座谈会上强调，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n如何不断深化对文化建设的规律性认识，更好担负起新的文化使命，坚定文化自信自强？几位全国政协委员结合实际工作谈了体会和建议。\n——编  者\n\n只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展\n中国国家版本馆党委书记、馆长刘成勇委员：\n习近平总书记在文化传承发展座谈会上的重要讲话，为新征程上扎实推进中华民族现代文明和社会主义文化强国建设指明了前进方向、提供了根本遵循。我们谨怀“建成”还要“用好”、“面世”更要“传世”的奋斗之心，把总书记重要讲话和重要指示精神落实到国家版本馆事业发展全过程。\n聚焦收藏主业，当好中华文明的传承者。积极履行国家版本资源的规划协调职能，面向基层、面向民间、面向海外，一体推进摸底调查和征集入藏，汇聚回流散佚在基层、流传在民间、流布在海外的中华文明典籍资料，建设国家版本数据总库，实现版本数据资源互联互通，完整呈现中华历史典籍版本的宏阔盛景。\n强化保藏安全，当好中华文明的守护者。充分发挥国家版本馆“一总三分”布局优势，科学规划版本资源分藏体系，加强异地灾备中心建设，实现分级分类、相互备份；推进版本保护创新技术研发，提升各类版本保护修复科技水平，实现中华文明载体永久安全保藏。\n协调研究利用，当好中华文明的阐发者。在做好版本收藏主业的同时，加强版本研究阐发，做好中华版本总目等重点工程；打造版本学术著作和普及读物出版品牌，办好学术期刊和专业期刊；加强国家版本数据中心建设，打造一站式、公益性资源服务平台。\n推进文明交流，当好中华文明的传播者。发挥文明标识作用，全面收藏各类经典版本；组织办好主题版本座谈会，策划开展特色版本展览；策划推出文瀚讲堂等全民阅读活动和文化交流日等文明交流互鉴活动，从版本文化的独特视角讲好中国故事，传播好中国声音。\n国家大剧院院长王宁委员：\n革故鼎新、与时俱进，是中华文明的精神气质，也是大剧院发展的动力源泉。多年来，国家大剧院致力于挖掘和传承中华优秀传统文化，举办一系列高水平的演出、艺术普及活动：推出多个弘扬中华优秀传统文化的艺术节，展现民族音乐文化的艺术传承与时代发展；创新舞台表演方式，将古琴表演与编钟、兽首鼎等文物巧妙融合，更具时代性和包容性；扎根中华优秀传统文化，推出一系列观照现实、歌颂平凡英雄的精品力作。为更有力地推进中国特色社会主义文化建设，建议：\n提高政治站位，抓好成果转化。深入学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神，围绕更好担负起新的文化使命、努力建设中华民族现代文明，组织交流研讨等活动。\n着力打造精品力作。立足高品位、高水准的艺术定位，从中华优秀传统文化中汲取养分，努力用现代艺术表达，推出一批思想精深、艺术精湛、制作精良的精品力作，讲好中国故事，传播好中国声音。\n增强中华文明传播力影响力。充分发挥好平台资源优势、集成优势，充分运用好国内国际两个市场、两种资源，积极推动优秀作品“扬帆出海”，通过“走出去”让中华优秀传统文化闪耀世界舞台。除了“走出去”，还要“请进来”，让世界更深入了解中国、认识中国文化。\n推进文化数字化，坚持科技赋能，深化线上线下“双演模式”。借助高科技手段，不断探索新的艺术形式，推动运营模式、艺术生产、传播推广、管理服务创新，促进新技术、新业态、新模式、新媒体有机融合。进一步解放思想、扩大开放，学习借鉴当代剧院运营和艺术发展的新经验、新成果，使剧院更符合时代进步潮流，更好引领社会风尚。\n把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路\n中国社会科学出版社党委书记、社长赵剑英委员：\n马克思主义和中华优秀传统文化彼此存在高度的契合性，两者相结合造就了一个有机统一的新的文化生命体，同时又开启了广阔的理论和实践创新空间。“第二个结合”筑牢了中国特色社会主义道路根基，中华优秀传统文化让中国特色社会主义道路有了更宏阔的历史纵深和更深厚的文化根基，让我们党牢牢掌握思想和文化主动，并有力地作用于道路、理论和制度。\n中华优秀传统文化源远流长，是中华文明的智慧结晶。只有植根于中华优秀传统文化，马克思主义真理之树才能根深叶茂。因此，新时代新征程上坚持和发展马克思主义，要牢牢把握和坚持“两个结合”的深刻内涵，一方面立足基本国情，顺应新时代新征程形势任务发展变化的新要求，紧贴亿万人民创造性实践，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题；另一方面，我们必须坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，充分吸收其中蕴含的治国理政的思想智慧、格物究理的思想方法、修身处世的道德理念，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，推动中华优秀传统文化创造性转化、创新性发展，让马克思主义在中国牢牢扎根。\n全国政协常委、中国国家话剧院院长田沁鑫：\n“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。对文艺工作者来说，就是要守中华优秀传统文化之正，创时代表达之新，塑造中华艺术的壮阔之美、神韵之意、丰姿之象，表达时代呼声，振奋民族精神。建议：\n坚持用数字科技赋能中华优秀传统文化，打造高质量数字文化内容，加强数字演艺产业发展。中华优秀传统文化的创造性转化、创新性发展，离不开最新数字科技手段的赋能。激发优秀艺术创作人才及科技团队的创新创造活力，用数字科技放大、传播中国审美，打造高质量数字文化内容，满足人民日益增长的精神文化需求。加强政策引导和融资扶持，开发数字文化产业新技术、新业态、新模式，支持全国范围内的数字剧场和数字文旅建设。\n加强顶层设计，建立以政府为主导的管理机制、民间为主体的产业体系，增强中华文明影响力和传播力。成立联络平台，建立政府机构与民间主体的沟通联络机制。加大资金投入，促进国内市场传播高质量文化内容，实现国内国际双循环。\n在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信\n全国政协常委、中国美术馆馆长吴为山：\n坚持马克思主义基本原理同中华优秀传统文化相结合，担负起新的文化使命，努力建设中华民族现代文明，文艺工作者必须坚定文化自信。高品质服务要以人民群众满意为标准，强品牌、重创新、抓细节，不断优化提升，拓宽覆盖面，推动全民美育。美术馆发挥着文化传承、传播与浸润人心的作用，要在继承中华优秀传统文化的基础上，衍生出更美、更具有蓬勃生命力和创造性的新文化，使之与当代社会生活、当代文化发展、当代世界文明对话互鉴。因此，我们要将博物馆里的传统经典和美术馆里的现代作品有机结合，实现传统与现代的对话，以深厚的文化积淀激发当代创新创造，通过新视角、新形式、新表达，使藏品“活起来”，从而更好地满足人民日益增长的精神文化需求。\n近30年来，我通过艺术创作积极传承、弘扬中华美学精神，更加深刻地领悟到必须坚持“两个结合”，坚定文化自信自强，传承发展中华优秀传统文化，不断培育和创造新时代中国特色社会主义文化，建立起新时代文化的价值体系、审美体系、创造体系、评价体系，推动文化繁荣发展。中国美术馆将继续在高质量收藏、高水平利用、高品质服务上下功夫，努力打造新时代人民群众欣赏美术佳作、提升文化素养的国家级乃至世界级艺术殿堂。\n北京大学中文系教授张颐武委员：\n中华文明突出的连续性、创新性、统一性、包容性、和平性特性是中华文明生生不息、不断发展的基础。建设中华民族现代文明，既是中国式现代化历史和现实的延伸，也是创造人类文明新形态的努力；既是将中华文明发扬光大的历史赓续，也是在文化发展中创造新的高峰的现实追求。这种文化自信的建构需要从现实中起步，建议：\n加强文化建设。从理论上阐明文化传承发展的作用和意义的同时，从多方面让文化建设的成果为全体人民共享，提高全体人民的精神素质，让公众能够从中获得凝聚力、向心力。让中华民族现代文明发展的文化成果能够成为强大的精神支撑，需要从文化的基础建设上下功夫，提供更好的平台，不断发现新的增长点和可能性，让中国的文化创造支撑和引领社会发展。\n不断增强中华文化的传播力和影响力，让中华文化的独特魅力和普遍价值深入人心，在全球得到更多的理解和认知。这需要更好地拓展传播路径，改善传播方式，提高传播效能，将中国故事和中国价值传扬世界。这两方面既要让理论和思考能够以理服人，同时也需要以情动人，不断在新的文化创造中凸显中国魅力，不断用更多生动实践回应现实问题。文化建设的基础筑牢了，文化发展的作用凸显了，就能激励鼓舞整个社会，在为中国发展创造更好条件的同时，为人类的文明做出更多贡献。\n\n版式设计：沈亦伶"
  },
  {
    "title": "问渠那得清如许  为有源头活水来（议政建言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-18.htm",
    "date": "2023-07-27",
    "content": "习近平总书记在文化传承发展座谈会上指出，只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。这为我们在新的历史起点上坚定文化自信、建设文化强国指明了方向。\n推动中华优秀传统文化的创造性转化和创新性发展，必须坚守中华文化立场。中华文明是世界上唯一没有中断的文明，在漫长的历史发展过程中，发展出了一整套严谨自洽的文化体系，以独特而有效的方式从容应对各种挑战，保持了中华民族生生不息，这一柔韧而又坚强的文化系统值得我们极端珍视、反复思考。中华文化源远流长，积淀着中华民族最深层的精神追求，代表着中华民族最独特的精神标识，也保存着中华民族最强韧的生存智慧，它不仅属于历史，更属于现在和未来。建设中华民族现代文明，就必须植根中华文化沃土，去粗取精，去伪存真，深刻把握传统中国与现代中国的内在连续性，不断提炼中华文明的精神内核和永恒价值，为新时代培根铸魂。\n推动中华优秀传统文化的创造性转化和创新性发展，必须坚持“两个结合”。中华文明具有突出的创新性，善于吸收全人类优秀的文化成果。马克思主义具有强大的先进性与真理性，它对人类解放和世界大同的关注又与中华优秀传统文化存在着高度的契合性，正因为如此，马克思主义才能用真理的力量激活传统中华文明，不断呈现出新的活力与创造力。“第二个结合”是又一次的思想解放，必定会造就一个有机统一的新的文化生命体，这就是我们正在建设的中华民族现代文明。\n推动中华优秀传统文化的创造性转化和创新性发展，必须坚持与时俱进和人民至上。与时俱进，就是要把中华优秀传统文化和现代技术手段、表达方式相结合，绽放出动人的时代风采。人民至上，就是要把中华优秀传统文化同人民群众的日常生活与精神追求相结合，让中华优秀传统文化真正走入寻常百姓家。习近平总书记强调：“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，丰富全社会历史文化滋养。”这考验的正是文化创作的时代性和人民性。最近，动画电影《长安三万里》引发热议，讲述了大唐诗人们追求理想、实现人生价值的故事，让人们感受到了中华文化的震撼和国产动漫的崛起。近年来“国潮”文创的兴起、“国潮”品牌的井喷，都展现出古今交辉的广阔前景，也正是中华优秀传统文化创造性转化与创新性发展的康庄大道。\n“问渠那得清如许，为有源头活水来。”让中华优秀传统文化在不断自我更新中持续成长，最终迈向中华民族现代文明，这既是中国历史的经验，也昭示着中华民族的未来。\n（作者为全国政协委员、中央民族大学教授，本报记者杨昊采访整理）"
  },
  {
    "title": "心系群众  尽心履职（履职故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-18.htm",
    "date": "2023-07-27",
    "content": "“继续关注专门学校教育”“关注网络暴力”“建议修订国家赔偿法”……在全国政协委员、广西壮族自治区人民检察院第七检察部主任韦震玲的手机里，有一个名为“社情民意”的文档，里面罗列着她近期关注的重点选题。“这个文档记录了我了解到的人民群众急难愁盼问题，针对这些问题我会认真调查研究，立足基层提出切实建议。”韦震玲说。\n2018年，韦震玲身穿毛南族盛装首次参加了全国两会。如今，又担任第十四届全国政协委员的她，已经积累了丰富的履职经历。韦震玲长期关注青少年成长问题：“有一段时间，青少年追星问题和‘饭圈’文化引发关注，为深入了解这一现象背后的深层次问题，我深入学校向老师和学生调查了解，还注册了专门账号了解‘饭圈’群体在线上的影响力。”\n“每次打开手机都能看到成百上千条未读信息，我会把一些重要的发言记录下来，比如当有人提议一起凑钱给偶像买礼物时，我会记录下发言者、发言时间、发言内容，然后再跟发言者‘私聊’了解情况。”大量交流后，韦震玲发现“饭圈”中未成年人占很大部分，他们没有收入来源，但一听号召便纷纷通过各种方式凑钱参与活动或购买应援礼物。近一年的时间里，韦震玲记录了大量资料，在查询相关法律规定后，她将这些内容分门别类予以界定，难以界定的她还会请教相关领域的专家。\n经过长期调研，韦震玲发现了“饭圈”文化中存在不正当营销，侵犯隐私、扰乱公共秩序、非法集资等违法行为，一些行为甚至已经涉嫌犯罪。“这些乱象中，起到重要组织动员作用的是明星粉丝团（后援会）。粉丝团（后援会）在运作上已经是社会组织，通过网络组织人员、筹集资金，具备了较强的社会动员能力，而对于它们的约束、管理处于真空地带。”对此，韦震玲提出了《关于遏制网络诽谤犯罪正确引导网络行为的提案》和《关于重视整治“粉丝文化”乱象的提案》，获得广泛关注和有关部门的支持，启动专项行动对相关乱象进行整治，大力推动营造风清气正的网络空间。\n立足检察官本职，韦震玲委员用好在政法一线工作这个优势，立足司法办案，围绕文化教育、生态环境、民生等领域中涉及民主法治的热点难点问题，开展调查研究。近年来，韦震玲共提出涉法治类或治理类提案15个，立案率达100%。"
  },
  {
    "title": "针对长江流域非法捕捞犯罪，公安机关开展专项行动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-19.htm",
    "date": "2023-07-27",
    "content": "清晨，伴随着一阵急促的马达声，在重庆市北碚区嘉陵江畔的澄江渡口，护鱼工罗玖明熟练地驾驶执法巡逻艇，开始了一天的江面巡逻。\n为了让母亲河休养生息、修复其生态环境，党中央、国务院作出长江十年禁渔的决策部署。2020年1月1日起，长江流域的332个自然保护区和水产种质资源保护区全面禁止生产性捕捞；2021年1月1日起，长江流域重点水域十年禁渔全面启动。\n根据党中央、国务院部署，公安部组织长江流域15省（市）公安机关和长航公安机关自2020年7月1日至2023年6月30日，开展为期3年的打击长江流域非法捕捞犯罪专项行动（简称“长江禁渔”专项行动）。\n“长江禁渔”专项行动开展以来，累计侦破涉渔刑事案件2万余起，抓获犯罪嫌疑人3.4万人，长江流域规模性非法捕捞犯罪活动得到有效遏制。\n曾当了20多年渔民的罗玖明，自从长江禁渔后就“转行”成为一名护鱼人。他说，与刚“转行”时的忙碌相比，如今这片水域的非法捕捞行为越来越少。\n以打促禁，依法严惩非法捕捞犯罪\n潜水服、防鲨枪、橡皮艇……日前，重庆市公安局北碚区分局食药环支队破获一起非法捕捞案，查获不少作案工具。\n“难不成是有人非法捕捞水产品？”今年1月，北碚区公安分局民警辛正立在工作中发现一条疑似非法捕捞线索。收到线索后，重庆市公安局“长江禁渔”专项行动办公室随即组织精干警力开展调查。\n民警多次往返于重庆市多地，对大量相关数据进行分析研判，摸排出一个以张某某、吴某某为首的非法捕捞犯罪团伙。\n专案组安排专人连续数日对作案河段进行蹲守，摸清作案规律，开展集中收网行动，现场抓获犯罪嫌疑人14人，收缴渔获物200余公斤，查扣潜水服等作案工具。\n专案组联系西南大学渔业资源环境研究中心的专家对该案渔获物进行认定。及时固定证据后，北碚区公安分局联合区农业农村委，在区检察院工作人员和警风监督员的监督见证下，将存活的江团、尖口铜鱼等放生。\n“该团伙反侦查意识强，作案手法专业，多次深潜使用电捕工具实施非法捕捞。”北碚区公安分局“长江禁渔”专项行动办公室主任刘小松介绍，该团伙非法捕捞犯罪活动涉及“捕、运、销”全链条，捕捞的渔获物被贩卖至多个水产品门店及餐馆。\n公安部掌握情况后，将该案列为部督专案重点推进，部署相关省市同步跟进，全链条深挖彻查。按照公安部统一部署，重庆等地公安机关拓展研判、串并扩线出长江流域部分省份共2400余人涉及潜水电捕鱼相关线索。\n“潜水电捕鱼隐蔽性强、流动性大、非法收益丰厚，单次作案所得渔获物动辄成百上千斤，不法人员受利益驱使顶风作案。”重庆市公安局“长江禁渔”专项行动办公室副主任、环保总队总队长黄志胜说，该专案目前共抓获嫌疑人113人，现场查获渔获物600余公斤，成功斩断跨渝黔桂三地的“捕、运、销”非法捕捞链条。\n公安部治安管理局有关负责人表示，公安机关坚持以打促禁，把打击重点放在团伙犯罪、跨区域跨流域犯罪、新型犯罪等方面，强力攻坚、全力突破，始终保持对非法捕捞犯罪高压严打态势。\n立体防控，营造“不敢捕、不能捕、不想捕”的浓厚氛围\n“团伙作案的案件少了，明目张胆捕捞的少了，牟利性非法捕捞少了。”谈及这几年的长江禁渔工作，长航公安上海分局刑侦支队副支队长喻欣说。“知道禁渔的人多了，水里的鱼多了。”一位上海市民说。\n长江禁渔带来的“少”与“多”，与加强巡防、宣教密不可分。专项行动以来，许多祖祖辈辈打鱼的退捕渔民，对长江禁渔工作有了新的认识。现在他们不仅自己不会再去捕捞，还主动进行禁渔宣传。\n记者跟随长航公安上海分局的巡逻艇在江面上看到，主航道上往来船只忙碌，在吴淞口锚地，不少船只在等待码头装卸货。\n“我们积极构建立体化巡防格局，针对辖区水域自然保护区多、涉渔案件多发的特点，在长江上海段下游水域增设检查站，日常工作中加强对保护区周边水域巡逻，对货运船舶携带违规渔具等行为开展针对性检查，并进行宣传教育。”长航公安上海分局政委蒋剑介绍，通过突出源头治理，加强打防管控一体化构建，推动群防群治工作常态化长效化，形成多元参与、共建共治共享工作格局。\n信息技术的运用，推动禁渔工作的持续高效运转。借助长江口综合信息服务系统，长航公安上海分局可以实时了解辖区内船舶的航行或滞留情况。近年来，长航公安上海分局在传统“人、车、船”巡防的基础上，注重技防，以案件高发水域、沿岸、滩涂等为重点，采用“常态+高峰”相结合的巡防模式，全面动态掌握水域态势，实现多元化、立体化巡防。\n公安部先后印发公安机关切实服务保障长江经济带高质量发展的意见、加强内河水域治安防控工作的意见；指导在重点水域布建智能感知设备，对重点水域实施立体化防控；牵头开展涉渔百日走访活动，在沿江重点水域、场所等张贴禁渔警示宣传海报，营造“不敢捕、不能捕、不想捕”的浓厚氛围……公安机关坚持立体防控，挤压犯罪空间，不断提升日常管控效能，筑牢禁渔防线。\n协同联动，不断提升综合治理、系统治理合力\n湖北省荆州市境内有长江黄金水道483公里、长江故道93公里，22个水生生物保护区，渔业资源丰富。长江十年禁渔开展以来，长江里的珍稀物种江豚出现频率显著增加。\n“有人在陈家台村长江航道内电捕鱼。”荆州市公安县公安局埠河派出所民警接到群众举报后迅速到达现场，发现长江航道中间疑似有人驾驶小船非法捕鱼，但派出所没有巡逻船只，民警迅速联系长航公安荆州分局请求船只增援。长航公安民警迅速驾船赶到现场，协同将犯罪嫌疑人抓获。\n2021年4月，公安部在湖北武汉召开公安机关服务保障长江经济带高质量发展工作推进会，组织长江上、中、下游省（市）公安机关与长航公安机关签订区域警务合作协议，以长江干线为牵引，打造了“一线带三圈”的长江警务一体化合作新格局，将长航公安机关垂直管理和水上执法优势，与地方公安属地管理和侦查资源优势相结合，形成“1+1＞2”的协同联动、合成作战优势。其中，以长江大保护为契机，荆州市公安局与长航公安荆州分局联合侦办非法捕捞案件13起。\n今年3月，浙江省嘉善县渔政部门查获一起非法捕捞水产品案，由于渔获物数量已达刑事案件立案标准，即通过行刑衔接机制，及时将案件移交给上海市公安局青浦分局侦办。\n“青浦公安分局水上治安派出所做强跨区域跨部门联勤联动，以打击非法捕捞犯罪为抓手，统筹吴江、嘉善等地公安、渔政执法力量，落实情报线索共享、合作打击整治、统一执法标准等工作措施。”上海市公安局边防和港航公安分局有关负责人介绍。\n重庆与川鄂湘黔4省签订交界水域共管协议，市内各区县各部门健全执法协作机制，建成多个省际渔政工作站、长江禁渔警务联络室，形成上下游、左右岸、干支流联勤联动机制；上海公安不断加强长三角区域警务合作，积极对接法院、检察机关、农委、市场监管、海警等部门，共同签署加强长江流域上海段渔业资源保护协作工作的备忘录……\n“公安机关不断加强同涉江行政主管部门联动配合，增强行刑、警种、区域、江地之间的联动协作，将执法监管、排查整治和打击犯罪工作有机结合，不断提升综合治理、系统治理合力，充分发挥合成作战效能。”公安部治安管理局有关负责人说，下一步，公安机关将以深化推进“平安长江”行动为抓手，继续保持打击非法捕捞犯罪高压态势，持续开展禁渔宣传活动，确保禁渔禁捕工作常态长效，为共抓大保护、推动长江经济带高质量发展保驾护航。\n版式设计：沈亦伶\n\n记者手记\n公众参与  久久为功\n嘉陵江畔，渔民“转行”成为护鱼员；荆州河段，江豚成群再现；吴淞口，水清岸绿生态宜人……\n沿着滔滔长江顺流而下，发生在长江母亲河流域的一幕幕，印证了开展“长江禁渔”以来的显著变化：不仅鱼群变多了，水质变好了，也让越来越多的人认识到，长江禁渔，保护的不只是鱼，还是推进长江大保护和坚持绿色发展的重要举措。\n开展“十年禁渔”，禁的是渔、难点是人。公安机关开展“长江禁渔”专项行动，重拳打击非法捕捞犯罪，用身边事教育身边人，既有力惩治了不法人员的违法犯罪行为，也教育引导群众不断提高生态保护意识和法治意识。为了保障退捕渔民上岸后再就业，沿江省份积极出台政策措施。比如，将有就业意愿的渔民纳入重点服务群体名单，并为其提供就业技能培训等。\n公众参与不可或缺。记者看到，许多市民自发加入长江禁捕志愿者行列，在巡查宣传的同时，还协助捡拾江边的生活垃圾等，悉心维护着一江清水、两岸翠绿。有的餐饮经营者、消费者说，要巩固已有的禁渔成果，从自己做起，树立正确的消费观、饮食观，号召更多人加入长江大保护的行列，共同守护美丽长江。\n“十年禁渔”开展3年多来，长江流域水生生物资源量明显增加，但种群结构和生境状况仍处在强基固本的关键阶段。各地各部门仍需久久为功、协同发力,让水清岸秀、江美鱼丰的美好生态带给人民群众更多获得感。"
  },
  {
    "title": "构建规范有序的网络环境（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-19.htm",
    "date": "2023-07-27",
    "content": "网络谣言传播错误信息，污染网络空间，影响社会和谐稳定。\n一直以来，公安、网信等部门把网络谣言作为互联网整治重点，取得了显著成效。7月15日至7月21日，公安部网络安全保卫局在全国范围内组织开展“打击整治网络谣言宣传周”活动，联合各界群众、互联网企业等共筑和谐清朗的网上舆论环境；近期，针对一些网络账号杜撰、歪解公共政策信息，误导群众、从中牟利的情况，中央网信办指导网站平台开展重点排查整治，坚决打击造谣传谣行为，处置违法违规账号373个。这些针对网络谣言的治理，有力净化了网络空间。\n但必须看到，随着人工智能、虚拟现实等技术的不断应用，一些“花色翻新”的网络谣言不断出现，网络谣言的分辨难度也变得更大。此前一段内容为“某明星被警方围捕”的“图片新闻”就在各平台广为传播，画面宛如实拍，其后被证实是AI生成的虚假消息。此外，随着短视频等新兴平台的不断发展，用户范围越来越广，网络谣言的传播力也越来越强，造成的不良影响也更加严重。\n面对这些新问题新挑战，创新治理举措，让网络谣言治理“道高一丈”，应成为当然之举、当务之急。今年1月起施行的《互联网信息服务深度合成管理规定》，明确要求不得利用深度合成服务制作、复制、发布、传播虚假新闻信息，并规定了一系列监管制度。不久前，《生成式人工智能服务管理暂行办法》发布，对治理虚假信息作出明确规定。相关部门应在相关规范的基础上，不断完善相应制度以强化治理。例如可以针对网络谣言，进行专门的建章立制，推动更高效力层级的规范落地实施。而在执法和打击层面，有关方面也应及时研判新问题、总结新经验、完善新举措，努力把“花色翻新”的网络谣言及时消灭在萌芽状态。\n网络平台是信息内容管理第一责任人。当前，多数平台已经可以通过技术手段识别虚假信息，但对网络谣言的标记、查删有时并不及时；有的平台对“据网传”“据有关人士透露”样式的“擦边谣言”判定处理不及时；有的因造谣被封禁账号“换个马甲”上线，平台有时无法及时察觉处置。对此，有关平台应及时优化措施，改进虚假信息判定处置机制，加强对违法违规账号的身份识别，积极配合执法监管。面对“花色翻新”的网络谣言现象，我们要加大治理力度，创新治理方式，提升治理水平，构建规范有序的网络环境，守护好亿万网民共同的精神家园。"
  },
  {
    "title": "黑龙江省鸡西市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-19.htm",
    "date": "2023-07-27",
    "content": "“没想到这事儿办得真快，我还以为得起诉打官司呢。”不久前，黑龙江省鸡西市鸡冠区某水果批发部通过网上立案平台，向鸡冠区法院递交起诉材料，要求水果商贩刘某立即归还赊购水果款。\n鸡冠区人民法院收案后，经过评估，将此案移至市社会矛盾纠纷多元化解服务中心。中心接案后，立即组织2名调解员进行具体调解。在调解员耐心普法、细心调解下，当事人刘某当天就同意一次性给付欠款，双方自愿签订了调解协议。\n去年8月，由鸡西市委政法委牵头组建市社会矛盾纠纷多元化解服务中心，协调相关16家单位入驻，确定了“前端统一登记、专业咨询，中端部门联动、靠前化解，后端诉讼受理、快速裁判”的诉调对接工作规则，构建调解、仲裁、诉讼等多种方式有机衔接的工作体系，形成了“党委政法委统一领导+人民调解、行政调解、行业调解、司法调解‘四大调解方式’+多家单位入驻的多元解纷平台”，着力将社会矛盾纠纷多元化解服务中心打造成汇集社情民意、为民排忧解纷的“前哨站”。\n该中心成立以来，已接待群众1.1万人次，调解矛盾纠纷8000余件。同时，鸡西市委政法委积极推动矛盾化解力量下沉，组织网格员、调解员深入村屯、社区开展矛盾纠纷排查化解工作，共开展矛盾纠纷排查1.6万余次，调解成功率达96%。\n“我们全力推进市县乡村四级矛盾纠纷调处化解闭环，力争将矛盾纠纷解决在诉讼之前，有效减轻案件当事人和人民群众诉累。”鸡西市委政法委相关负责人介绍，鸡西市充分发挥基层干部的作用，推动所有网格员进网入格，知民情、解民忧、暖民心，把矛盾纠纷化解的成果切实转化为为民服务的实效。"
  },
  {
    "title": "重庆市川剧院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_1-20.htm",
    "date": "2023-07-27",
    "content": "核心阅读\n作为川渝文化的一部分，川剧历史悠久。近年来，重庆市川剧院持续推出川剧《江姐》《李亚仙》《金子》等一批精品力作，为古老川剧注入时代感、融入年轻态，让更多年轻人走近川剧。\n让川剧艺术真正走向海外市场，走进海外观众的心中，还需要进行系统性研究，形成中国戏曲的话语表达方式。\n\n夏日傍晚，重庆市川剧院好戏连台。《拷红》《归舟》《柜中缘》……既有清唱又有高腔，既有正剧又有喜剧，这方唱罢，那边又起。作为川渝文化的一部分，川剧历史悠久。近年来，重庆市川剧院持续推出川剧《江姐》《李亚仙》《金子》等一批精品力作，为古老川剧注入时代感、融入年轻态，让更多年轻人走近川剧。\n改编老戏，创排新剧，拓展传播形式\n位于照母山麓的重庆市川剧院，白墙青瓦、飞檐翘角，庭院深深、廊腰缦回。练功房里，从声腔到武功，从青衣到丑角，每个唱腔和动作，都展现着川剧的独特气质……\n重庆市川剧院诞生于1951年，70多年来，经历过高朋满座，也遭遇过门庭冷清。如今，重庆市川剧院越来越红火，成为重庆的一张靓丽的文化名片。“不断创新，改编老戏，创排新戏，拓展传播形式。”重庆市川剧院院长沈铁梅给出了答案。\n取材于小说《红岩》的川剧《江姐》是创新的典型。自2018年首演以来，《江姐》已演出100多场，并于2022年荣获第十七届“文华大奖”。大量的演出经历让主创团队收获丰富的演出经验。创作团队在演出后收集观众反馈意见，不断打磨、修改细节。正如国家一级指挥、川剧《江姐》的配器王晓刚所言：“演出是艺术团体的生命。川剧《江姐》是‘磨出来’的，更是‘演出来’的。”\n为了吸引年轻观众，川剧《江姐》进行了一系列探索。比如，用最具川剧特色的高腔作为全剧音乐主体，在唱段上巧妙融入川江号子、四川清音等，用小型民族管弦乐队来伴奏，保持川剧高腔“帮、打、唱”的特点。为强化川剧的戏曲逻辑和声腔特色，对“红梅赞”经典选段进行川剧化的改编设计，充分展现“腔中有人，人活腔中”的声腔神韵。在舞台设计上，采用虚实结合的形式，运用吊脚楼、竹林、青石板、嘉陵江等地域元素符号，凸显戏曲的艺术特征。\n《李亚仙》则是经典川剧“老戏新探”的代表作。“原来的爱情故事是‘大团圆’，男主角高中状元之后，和女主角李亚仙修成正果，虽然风格喜庆，但思想性还不够。”2007年，沈铁梅提出，将《李亚仙》改编为悲剧。该剧于2013年完成改编，新版《李亚仙》的结局深刻地表现角色命运，鲜活刻画了李亚仙这一忠于爱情的女性角色。表现形式也有创新，改编版在传统声腔艺术中糅进了徒歌、和声等表现方式，古老川剧旋律具有了现代感，更加悦耳动听。\n舞台上的年轻面庞多了起来\n暮春5月，大地葱茏。武汉的剧场里，热闹非凡。重庆市川剧院被邀至此，上演一批精彩剧目，这其中就有《白蛇传》。90后演员周星雨扮演白娘子一角。两个多小时的演出中，台上的白娘子“能文能舞”。演出结束，周星雨的戏服被汗水浸透。台上一分钟，台下十年功。“光是盘曲摔下的动作，就要练几百次。”周星雨说：“经常身上青一块紫一块。”\n曾几何时，面对川剧观众的流失，周星雨一度陷入迷茫。失了心气，周星雨离开重庆，决定“另谋他路”。得知此事，老师沈铁梅和她深谈，动之以情、晓之以理。父母也来劝说：“在学校时，你都坚持下来了，现在怎能轻言放弃？”\n离开还是回归？两种声音在周星雨脑子里盘旋。反复思考，周星雨找回了在学校时学戏的初衷。“民族文化的瑰宝、艺术的传统，需要我们年轻人来传承。”近10年，中华优秀传统文化得到重视支持，演出机会多了起来，演员待遇也逐渐提升，周星雨的生活也不断改善，可以心无旁骛地献身川剧事业。\n目前，重庆市川剧院共有演员76人，像周星雨这样的80后、90后年轻人，已成长为川剧院中坚力量，还涌现出孙勇波、吴熙等青年才俊。重庆市川剧院有条不紊地构筑人才梯队，每隔几年便招收一批新人。两年前，一批“00后”进入重庆市川剧院，舞台上的年轻面庞多了起来。\n在创新内容的同时，重庆市川剧院也在创新传播形式，运用网络平台，采取短视频、直播等方式，结合线下沙龙，普及川剧艺术知识。\n2022年第五届川剧节期间，重庆市川剧院推出川剧广场舞《弄丑弄弄壮共壮》，并在短视频平台设置话题，引发网友热情参与，上线仅4天，话题点击量就突破1亿人次。他们还制作21集短视频，用趣味方式、网络语汇普及川剧知识，让人们感受川剧博大精深的魅力。\n沉下去服务基层，“走出去”传播文化\n天作幕，地为台，小丑演员头顶油灯，倒立、翻跟头的同时保持头顶灯碗不掉落……在奉节县，重庆市川剧院的小分队表演的川剧《滚灯》在街头拉开序幕。近年来，重庆市川剧院坚持把传承弘扬川剧艺术和丰富群众精神文化生活紧密结合，持续参与了“渝州大舞台”城乡文化互动工程、“戏曲进乡村”、“戏曲进校园”等重大文化惠民活动，每年到基层演出将近百次。“基层演出必须贴近生活，情节要通俗易懂，表演要精彩动人。”女主演周露说出门道。川剧《滚灯》表现川渝一带的民间特色，讽刺了农村赌博现象，深受欢迎。刚演完一场，台下，村民们又连忙询问：“明天还来吗？多来演嘛！”\n重庆市川剧院一般选择场镇或者较大的村“巡回演出”，人气更旺。演出时长也颇有讲究，每次三四场戏，大概一个半小时。“我们不能只是单向地演，要多和观众互动，多‘丢包袱’，把他们‘拉进’戏里。”周露说。所谓“丢包袱”，是指抛出问题，让观众回答，让观众在生动的故事中体悟道理。\n沉下去服务基层，“走出去”传播文化。从阿姆斯特丹到布达佩斯，从德国科隆剧院到美国林肯艺术中心……2001年至今，重庆市川剧院“走出去”的足迹已覆盖30多个国家和地区。2004年，川剧高腔与西方交响乐相融合，一曲《凤仪亭》惊艳亮相荷兰，散场后，不少观众跑到后台找到沈铁梅，希望学习川剧唱腔的发声方法。2012年，川剧《灰阑记》登上德国举行的“威斯巴登五月国际艺术节”，连演多场，场场爆满。2016年，重庆市川剧院的川剧精品折子戏登上欧洲多个城市的舞台。\n为了让川剧作品更有“国际范儿”，重庆市川剧院做了不少“转译”工作。在保留川剧传统艺术基因的同时，重庆市川剧院努力吸收和借鉴国际流行因素。《李亚仙》是原汁原味的古典川剧清雅文戏，在赴欧洲演出时，为了让当地观众更好地欣赏川剧的不同侧面，重庆市川剧院大胆采用剧情提示而不是逐字翻译字幕来辅助演出。创作的新版歌剧《凤仪亭》、川剧交响乐《衲袄青红》和现代室内乐歌剧版《思凡》，助推川剧艺术登上国际艺术舞台。\n“走出去”为川剧赢得越来越多国外“粉丝”。爱尔兰姑娘席德专程来渝拜师，在重庆市川剧院一学就是几个月。瑞士男孩瓦伦丁边学边演，迷上了《白蛇传》中许仙的角色……“让川剧艺术真正走向海外市场，走进海外观众的心中，还需要进行系统性研究，形成中国戏曲的话语表达方式。”沈铁梅说。\n\n版式设计：赵偲汝"
  },
  {
    "title": "让历史文化的灯火照耀当代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_2-20.htm",
    "date": "2023-07-27",
    "content": "站在当下回望历史，目之所及的是气象万千的浩瀚史料，文艺创作者对其观照的出发点和落脚点，始终镌刻着时代烙印，贯注着时代精神，蕴含着时代气质\n\n电视节目创作者的重要使命之一，就是将民族立场、大众视角、声画语言有机融合起来，讲清楚、讲透彻、讲生动中华文明的内核与特性，以雅俗共赏的视听语言传递深邃厚重的文化传承课题。由北京卫视制作播出的文化类节目《博物馆之城》，在此方面做了有益探索。\n《博物馆之城》延续第一季的文化内核和内容设定，近期推出了第二季——“中华文明探源季”，正在热播并取得良好反响。与第一季节目相比，第二季节目精准捕捉创新发力点，揭示中华文明的起源、形成和发展，实现文化类节目的创新迭代。在选题设置上，第二季节目增强地域的丰富性，深度展现博物馆、文物、文化等多重维度，引领观众对文博有更强的参与感。第二季节目展现出更加自信的精气神，着力突出“溯源”和“考古”两大元素，通过实地探访的沉浸感，让中国文物学会会长单霁翔、中国考古学会理事长王巍领队的“探源团”带领观众共同感知中华文明的历史起源、鲜明特质与发展脉络。\n将中华文明突出的连续性、创新性、统一性、包容性、和平性，较为生动具象地呈现在有限的电视节目中，难度可想而知。《博物馆之城》第二季的“解题”之道，是用融入体验的诚意和托物言志的创意，力求将“国之大者”融于寻常故事，将民族文脉融于娓娓讲述。比如，首期节目“探源团”成员以沉浸互动的方式感受2000多年前的中国简牍文化，让观众深切感知文字在保持中华文明连续性中发挥的重要作用。无论是马王堆三号墓裞衣残片上布满的汉字纹路带来的震撼感，还是辛追夫人菜谱中显现的湘菜雏形产生的亲切感，都让“古今对话”有了可触可感的媒介与依托，让历史文化的灯火照耀当代。\n《博物馆之城》第二季从大处着眼、小处着手，通过个体故事呈现中国人的精神特质与文化基因，这让节目在历史叙事中彰显情感温度。比如，在讲述多种文字版本的《天工开物》作者宋应星时，节目讲他如何科举屡试不中，讲他如何对农民、工匠的生产方式产生浓厚兴趣，讲他的一生如何致力于研究农业和手工业生产并找人出版著作，最终对世界产生了重大影响。这样聚焦个体故事的讲述，让观众对一位中国古代文人形象有了清晰深刻的认识。通过深度聚焦文化传承中“人”这一根本性要素，揭示中华文化强大生命力的精神密码。\n文化在不断发展，文艺创作者看待文化的态度与眼光也应该是全面的、辩证的、发展的。对电视节目创作而言，“故事讲述的时代”和“讲述故事的时代”同等重要。一档文化类节目，如果只重前者而忽视后者，即便再精心考证、完美复刻，也较难成为与当代观众共鸣共情的“出圈”之作。《博物馆之城》第二季在创意内容方面的实践值得肯定。“探源团”在沿着先人足迹探寻优秀传统文化的旅程中，生动讲述北京雨燕在迁徙途中为丝绸之路沿线国家控制虫害、改善环境做出的贡献，生动展示现代科技为古莲子繁衍提供的极大保障，从古代园林造景中感悟古人与自然的和谐相处之道，在周口店猿人洞与遗址博物馆里体悟保护生物多样性的中国智慧……凡此种种，都在由古及今、生动鲜活的讲述中体现新时代生态文明建设的理念。\n站在当下回望历史，目之所及的是气象万千的浩瀚史料，文艺创作者对其观照的出发点和落脚点，始终镌刻着时代烙印，贯注着时代精神，蕴含着时代气质。只有找到历史与现实的连接点、契合点、融汇点，才能让中华优秀传统文化真正在当代社会活起来、火起来，更好推动中华优秀传统文化创造性转化、创新性发展。如何通过更高效、更生动地讲好故事来处理严肃话题与收视黏性的关系，如何更好地发挥视听优势来优化客观史料与鲜活呈现的关系，如何更好地运用融媒体思维来平衡厚重内容与灵动传播的关系，是电视节目创作者需要持续努力的方向。《博物馆之城》在电视节目推动文化传承发展方面提供了有益启示，对文化类节目开拓创作创新空间具有借鉴意义。目前，该节目仍存在提升空间，期待在未来不断打磨、完善细节。"
  },
  {
    "title": "拓展青春校园题材的创作空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/27/nw.D110000renmrb_20230727_3-20.htm",
    "date": "2023-07-27",
    "content": "正值高考发榜之际，央视刚刚播完的电视剧《追光的日子》引发热议。该剧讲述青云中学高三（14）班班主任郝楠帮助一些学生驱散内心阴霾、走出人生低谷、追寻自我价值的故事。这部剧以写实风格塑造人物，以积极乐观的影像风格书写青春故事和成长主题。\n叙事方面，《追光的日子》的独特之处在于从“教”与“学”、“父一代”与“子一代”的双重视角展开。一个视角是由郭京飞饰演的中年教师郝楠展开，聚焦他如何实践自己的育人理念；另一个视角是由任敏、王源等饰演的高三学生展开，讲述面临各自困惑的主人公们如何书写他们的人生答卷，追寻未来。该剧着力于刻画良性的教学互动关系，体现教师与学生之间的相互激励、彼此照亮。“追光逐梦、向阳而行”这一主旨由此体现。\n该剧以“高考”作为叙事主线，随着剧情推进，由校园这一“点”不断向外辐射至家庭、社会等“面”。叙事不囿于校园与青春，而是潜移默化地将“迎考”从学校和考场拓宽至社会与人生。成长不再是青年一代的专属，家长、老师等成年人同样面临不断更新观念、超越自我的命题。每个人在不同的人生阶段都有可能面临不如意，唯有自尊、自信、自强、自立，方能纾困解难。\n《追光的日子》倾力塑造了郝楠这一个性鲜明的教师形象。他重言传更重身教，引导鼓励学生勇于追梦、大胆实践。创作者在剧中回溯郝楠学生时期过往的挫折经历绝非闲笔，而是更深层次地诠释了教师郝楠能与学生们形成亦师亦友关系的内在逻辑。郝楠的可贵之处在于，他不仅重视当下，更关注学生的未来。某种意义上说，郝楠对学生的教育不单是传授知识、传播思想，更注重锻造品格、培根铸魂。\n家庭是人生的第一所学校，家长是孩子的第一任老师。《追光的日子》另一用心之处是细致描写了7个学生及他们各自的原生家庭。代际隔阂、留守少年等家庭问题、心理症候，成为投向这些孩子心中的一道道阴影，也是亟待解决的难题。为了让这些普通家庭的故事更具真实感，该剧主创用差异化的色调和空间，隐喻孩子们从“阴影”走向“灿烂”的过程，并通过贴近人物性格的细节，外化内在心理，呈现思想转变。\n如该剧导演韩天所言，“这部剧讲述的是一群曾在风雨中的人追寻那道光的过程”。剧中的高三学生从迷惘走向奋进，依靠的是老师的理解、信任与激励，是同学间互帮互助的纯真友谊，是重新审视、认知自我价值与他人认同之间的关系，是在自我认知的基础上达成与外界的和解……事实上，“追光的日子”这一片名就已形象揭示了全剧对“理想”与“现实”的表达。高三（14）班教室的黑板上写着的“乘风破浪，筑梦起航”“心之所向，必将抵达”，生动鲜活地诠释了“奋斗是青春最亮丽的底色”。\n全剧兼具戏剧性与写实感，既不夸大美好，也不渲染困境，在日常生活烟火气中写人写情，唤起观众的共情共鸣。全剧较好地平衡了叙事艺术中“轻”与“重”的辩证关系。一方面以轻喜剧风格写人叙事，提升剧集的戏剧性和观赏性，吸引更多青年观众；另一方面，秉持现实主义精神，在叙事中体现对严肃议题的思考，让人观后有所感、有所悟。\n电视剧《追光的日子》的推陈出新，也从一个侧面显现了传统青春校园题材剧集更广阔的创作空间。\n（作者为北京电影学院副教授）"
  }
]