[
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-01.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  6月16日出版的第12期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《健全全面从严治党体系  推动新时代党的建设新的伟大工程向纵深发展》。\n文章强调，把党的建设作为一项伟大工程来推进，并且始终坚持党要管党、从严治党的原则和方针，是我们党的一大创举，也是立党立国、兴党强国的一大法宝。党的十八大以来，我们把全面从严治党作为新时代党的建设的鲜明主题，提出一系列创新理念，实施一系列变革实践，健全一系列制度规范，推动党的建设这项伟大工程不断深化发展，初步构建起全面从严治党体系。\n文章指出，构建全面从严治党体系是一项具有全局性、开创性的工作。新时代10年，我们党不断深化对自我革命规律的认识，不断推进党的建设理论创新、实践创新、制度创新，在构建全面从严治党体系上积累了丰富成果。我们把党的政治建设作为党的根本性建设，把思想建设作为党的基础性建设，提出和坚持新时代党的组织路线，以作风建设新气象赢得人民群众信任拥护，把纪律建设纳入党的建设总体布局，把制度建设贯穿党的各项建设，开展史无前例的反腐败斗争，成功走出一条中国特色反腐败之路。放眼全世界，没有任何一个政党能像中国共产党如此严肃认真地对待自身建设，如此高度自觉地以科学的态度、体系化的方式推进自我革命，这是我们党的显著优势，也是引领时代的制胜之道。\n文章指出，健全全面从严治党体系，是党的二十大提出的加强新时代党的建设的重大举措。全面从严治党体系应是一个内涵丰富、功能完备、科学规范、运行高效的动态系统。健全这个体系，需要坚持制度治党、依规治党，更加突出党的各方面建设有机衔接、联动集成、协同协调，更加突出体制机制的健全完善和法规制度的科学有效，更加突出运用治理的理念、系统的观念、辩证的思维管党治党建设党。要坚持内容上全涵盖，党的建设推进到哪里，全面从严治党体系就要构建到哪里。坚持对象上全覆盖，面向党的各级组织和全体党员，做到管全党、治全党。坚持责任上全链条，压力层层传导，责任环环相扣。坚持制度上全贯通，把制度建设要求体现到全面从严治党全过程、各方面、各层级。\n文章强调，健全全面从严治党体系，是全党的共同责任，必须充分发挥党的政治优势、组织优势、制度优势。要在党中央集中统一领导下，健全各负其责、统一协调的管党治党责任格局，把全的要求、严的基调、治的理念落实到全面从严治党体系的构建之中，不断提升制度化、规范化、科学化水平，使全面从严治党各项工作更好体现时代性、把握规律性、富于创造性，为党和国家事业健康发展提供政治、思想、组织保证。"
  },
  {
    "title": "以学正风，养成俭朴之风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-01.htm",
    "date": "2023-06-16",
    "content": "艰苦奋斗、勤俭节约，是我们一路走来、发展壮大的重要保证，也是我们继往开来、再创辉煌的重要保证。习近平总书记近日在内蒙古考察时，对开展主题教育提出明确要求，对“以学正风”作出深刻阐释，强调“要养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促广大党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝”。\n“俭，德之共也；侈，恶之大也。”节俭朴素，力戒奢靡，是我们党的传家宝。党的十八大以来，习近平总书记多次强调要保持艰苦奋斗、勤俭节约的作风，指出“现在，我们生活条件好了，但艰苦奋斗的精神一点都不能少，必须坚持以俭修身、以俭兴业，坚持厉行节约、勤俭办一切事情”，要求“不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢”。铺张浪费、奢靡享乐，不仅浪费有限资源，更会腐蚀人的心灵、消磨人的意志，败坏党风政风，最终会严重损害党的先进性和纯洁性、严重损害党的执政基础和执政地位。广大党员干部要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢记“奢靡之始，危亡之渐”的古训，懂得清廉是福、贪欲是祸的道理，时刻警醒自己，坚决抵制享乐主义、奢靡之风，永葆共产党人清正廉洁的政治本色，以好的作风振奋精神、激发斗志、树立形象、赢得民心。\n生活是工作的基础，生活上做不到自觉自律，工作就难以做到清正廉明。养成俭朴之风，关键要从一点一滴做起，从日常生活严起，保持严肃的生活作风、培养健康的生活情趣，特别是要增强自制力，做到慎独慎微。“吃苦在前，享受在后”是党章规定的党员义务，“尚俭戒奢”是《中国共产党廉洁自律准则》提出的明确要求。在主题教育中抓实以学正风，养成俭朴之风，必须坚持目标导向和问题导向相结合、学查改相贯通，把生活作风问题作为检视整改的重要内容，对作风之弊、行为之垢来一次大排查、大检修、大扫除，切实解决人民群众反映强烈的突出问题。广大党员干部要保持清醒头脑，以“检身若不及”的自觉要求自己、反思自己，主动查找是否存在生活奢靡、贪图享乐、追求低级趣味等问题，勇于改正自身的缺点和不足，确保在生活作风上清正廉洁、一身正气。\n党性、党风、党纪是有机整体，党性是根本，党风是表现，党纪是保障。习近平总书记指出：“制定实施中央八项规定，是我们党在新时代的徙木立信之举，必须常抓不懈、久久为功，直至真正化风成俗，以优良党风引领社风民风。”党的二十大对锲而不舍落实中央八项规定精神作出新部署。我们要把握党性党风党纪内在联系，把握“四风”与腐败风腐同源、风腐一体特征，以这次主题教育为契机，抓住“关键少数”以上率下，持续深化纠治“四风”，重点纠治形式主义、官僚主义，坚决破除特权思想和特权行为，推动全党坚决落实中央八项规定精神。要坚持党性党风党纪一起抓，把严的基调、严的措施、严的氛围长期坚持下去，筑牢贯彻落实中央八项规定及实施细则精神的堤坝，继续在常和长、严和实、深和细上下功夫，推进作风建设常态化长效化，不断把全面从严治党引向深入。广大党员干部要清醒认识到，中央八项规定是长期有效的铁规矩、硬杠杠，要持之以恒落实中央八项规定精神，增强检视整改实效，形成克己奉公、拒腐崇廉、戒奢尚俭、激浊扬清的理性自觉。\n治国必先治党，党兴才能国强。习近平总书记强调，“全面从严治党永远在路上，党的自我革命永远在路上，解决大党独有难题是一个长期而艰巨的过程，既需要常抓不懈，又需要集中发力”。奋进新征程，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，时刻保持解决大党独有难题的清醒和坚定，坚持不懈将作风建设引向深入、坚定不移推进全面从严治党，既注重解决好出现的新问题，又注重解决好存在的深层次问题，全面推进党的自我净化、自我完善、自我革新、自我提高，始终保持党同人民群众的血肉联系，始终同人民同呼吸、共命运、心连心，我们就一定能确保党永远不变质、不变色、不变味，为强国建设、民族复兴提供坚强保证。"
  },
  {
    "title": "国务院举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-01.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  6月15日，国务院举行宪法宣誓仪式。国务院总理李强监誓。\n根据《中华人民共和国宪法》和《国务院及其各部门任命的国家工作人员宪法宣誓组织办法》，国务院任命的55个部门和单位的81名负责人依法进行宪法宣誓。\n下午4时，国务委员兼国务院秘书长吴政隆宣布宪法宣誓仪式开始。全体起立，唱中华人民共和国国歌。随后，领誓人手抚宪法、领诵誓词，其他宣誓人列队站立、跟诵誓词。\n宣誓后，国务院总理李强作了讲话。他说，庄严的仪式总是让我们内心受到深深的触动，精神得到洗礼和升华，希望大家把铮铮誓言内化于心、外化于行，体现到日常工作和生活的方方面面，用奋斗来坚守誓言、践行承诺。他强调，要永葆忠诚之心，最根本的是要淬炼对党的忠诚之心，坚持用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，自觉做到“两个维护”，无论面对什么样的形势，经历什么样的风浪，都要在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，忠于宪法，忠于祖国，忠于人民。要强化进取之心，坚持以人民为中心的发展思想，不断提振干事创业的精气神，尽心竭力地为党和人民做事，集中精力推动高质量发展，全面深化改革开放，以新作为推动各项事业发展取得新突破，努力在大变局中赢得主动、赢得优势。要常怀敬畏之心，牢固树立正确的权力观、政绩观、事业观，恪守法治精神、维护宪法权威、严格依法行政，铸牢思想防线、守住廉洁底线、守牢法纪红线，始终保持共产党人的政治本色，清清白白做人，干干净净做事。他强调，使命责任在肩，笃行方能致远，要把誓言体现在行动上、落实到实践中，在以习近平同志为核心的党中央坚强领导下，坚决做贯彻党中央决策部署的执行者、行动派、实干家，为全面建设社会主义现代化国家、实现中华民族伟大复兴中国梦不懈奋斗。\n国务院领导同志以及国务院有关部门负责同志等参加。"
  },
  {
    "title": "赵乐际同基里巴斯议长里特举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-01.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  全国人大常委会委员长赵乐际15日下午在人民大会堂同基里巴斯议长里特举行会谈。\n赵乐际表示，2019年9月，在习近平主席和马茂总统的战略引领下，中基正式恢复外交关系，开启了两国关系新的历史篇章。复交以来，中基关系起步稳、发展快，取得一系列实实在在的成果。事实充分证明，中基复交顺应历史潮流，符合两国和两国人民根本利益。中方愿同基方一道，落实好两国领导人重要共识，推动两国关系发展不断迈上新台阶。\n赵乐际表示，中基关系顺利发展，根本前提是妥善处理台湾问题。中方高度赞赏基方恪守一个中国原则。希望双方继续在涉及彼此核心利益和重大关切问题上相互坚定支持，筑牢两国关系政治基础。中基两国已签署共建“一带一路”合作谅解备忘录和实施方案。中方愿推动“一带一路”倡议、全球发展倡议同“基里巴斯20年发展规划”深入对接，在经贸投资、基础设施、能源交通、农渔业、旅游等领域，打造更多丰硕的合作成果。希望双方拓展教育、文化、青年、卫生、体育等领域交流和地方合作，推动文明交流互鉴、人民相知相亲。中方愿深化同太平洋岛国合作，支持岛国落实《蓝色太平洋2050战略》，实现更好更快发展。\n赵乐际表示，中国全国人大愿同基里巴斯议会加强友好往来，保持高层交往良好势头，密切各专门委员会、人大代表和议员之间多形式多渠道交流；加强立法、监督等领域经验交流，为开展各领域合作提供法律保障；加强在亚洲议会大会等国际和地区议会组织中的沟通合作，维护发展中国家共同利益。\n赵乐际介绍了中国发展全过程人民民主有关情况，表示中方愿同包括基在内的发展中国家携手合作，共同推进适合本国国情的民主政治建设。\n里特表示，基方坚定奉行一个中国原则。祝贺中国人民取得的伟大成就。感谢中国为基提供无私援助。希望加强两国在经贸投资、基础设施、气候变化、旅游、渔业、人文等各领域合作。基议会愿和中国全国人大加强交流，为促进两国关系发展、增进人民友好感情作出积极贡献。\n雪克来提·扎克尔参加会谈。"
  },
  {
    "title": "中央层面整治形式主义为基层减负专项工作机制会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-01.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  中央层面整治形式主义为基层减负专项工作机制会议6月15日在京举行。\n会议指出，党的十九大以来，党中央和习近平总书记把整治形式主义为基层减负作为党的作风建设的重要内容来抓，统筹部署、持续推进，解决了一批突出问题，刹住了一些歪风邪气。党的二十大明确提出，持续深化纠治“四风”，重点纠治形式主义、官僚主义。要以践行“两个维护”的实际行动，更加坚定不移加强作风建设，通过深化拓展整治形式主义为基层减负，不断激励广大党员、干部积极担当作为、敢于善于斗争，进一步密切党同人民群众的血肉联系，为胜利推进强国建设、民族复兴的历史伟业提供坚强作风保障。\n会议强调，要将整治形式主义为基层减负作为学习贯彻习近平新时代中国特色社会主义思想主题教育的重要内容，不断增强紧迫感和政治自觉，在理论学习、调查研究、推动发展、检视整改中，将纠治和力戒形式主义、官僚主义摆在更加突出的位置，持续推动党风政风社会风气向上向好，以整治成果彰显主题教育成效。要突出思想政治引领，进一步树牢正确政绩观，引导党员、干部把为民造福作为最重要的政绩，多做打基础、利长远、出实效、创实绩的事。要抓住重点难点，加强统筹协调，严格责任要求，切实解决突出问题，巩固精简文件会议、统筹规范督查检查考核等工作成果，确保不反弹回潮。要激励干部担当作为，着力整治“躺平”、“官僚习气”等行为，鲜明树立重实干、重实绩、重担当的考核导向。要提升治理效能，统筹推进党建引领基层治理，不断夯实减负工作基础。要增强系统观念，坚持综合施策，围绕健全制度法规、加强宣传引导持续发力。\n会议强调，各级党委（党组）要把纠治形式主义、官僚主义作为作风建设的重点任务，科学精准靶向整治，动真碰硬、务求实效，以“抓铁有痕、踏石留印”的劲头严抓不放、常抓不懈。要坚决扛起这一重大政治责任，将其摆在重要位置来抓，特别是“一把手”要对减负工作亲自部署、重要问题亲自过问、重大事项亲自处置。各级领导机关和领导干部要真正做到以上率下，在推进落实中带好头、作示范。"
  },
  {
    "title": "李希看望并会见老挝人革党中央总书记、国家主席通伦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_6-01.htm",
    "date": "2023-06-16",
    "content": "本报昆明6月15日电  6月15日，受中共中央总书记、国家主席习近平委托，中共中央政治局常委、中央纪委书记李希代表中共中央在昆明看望并会见老挝人革党中央总书记、国家主席通伦。\n李希转达习近平总书记和夫人彭丽媛教授对通伦总书记和夫人娜丽的亲切问候。李希表示，近年来，在两党两国最高领导人的战略引领和推动下，中老关系高水平发展。中方愿同老方共同落实好习近平总书记和通伦总书记达成的重要共识，深化治国理政交流互鉴，加强反腐败领域交流合作，促进中老两党两国不断取得新发展。\n通伦请李希转达对习近平总书记和彭丽媛教授的美好祝愿，表示愿同中方坚定推动老中命运共同体建设。祝愿中国人民在以习近平同志为核心的中共中央坚强领导下，取得更大更新成就。"
  },
  {
    "title": "大江东  新潮涌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_7-01.htm",
    "date": "2023-06-16",
    "content": "6月的黄浦江，涛飞江上，百舸争流。\n浦江之东，高楼飞峙，税收过亿元的楼宇逾百幢；滴水湖畔，塔吊林立，临港新片区金融湾正拔节生长。\n浦东开发开放30周年庆祝大会上，习近平总书记指出，“我们要把浦东新的历史方位和使命，放在中华民族伟大复兴战略全局、世界百年未有之大变局这两个大局中加以谋划，放在构建以国内大循环为主体、国内国际双循环相互促进的新发展格局中予以考量和谋划”。\n2021年4月，中共中央、国务院印发《关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》，浦东被赋予全新的主题词：“更高水平改革开放的开路先锋”“全面建设社会主义现代化国家的排头兵”“彰显‘四个自信’的实践范例”。\n百尺竿头，浦东蓄力“新的一跃”。\n“引领区时间”已两年有余，浦东全力冲刺。引领区建设方案450项任务，有413项破题：“行政‘许可’转向行政‘确认’”“市场准营承诺即入制”“一份信用报告替代一摞合规证明”“开展大数据综合交易”……一个个点的突破，聚火成炬、集光成芒，不断汇聚成浦东高质量发展的新路。\n“一证通”，映射深化改革的力度。\n夜落浦江，流光摇曳。游艇驶过，划开光影。“浦东的‘一证通’试点，真是帮了大忙！”上海大都会游艇公司总经理虞文哲说，以前游艇只能用作观光，不少游客抱怨有点单调，要增加娱乐项目需另行申请许可，牵涉部门多，手续时间长。\n去年11月，浦东率先试点“文体旅一证通”，将涉及文体旅全领域的31个审批事项融合成1个准入项目，经办人只要在电子表格上打钩，“动动手指”就可以办妥。“很快，游艇里有了更多娱乐项目。”虞文哲说。\n创新政府服务管理方式，浦东持续深化面向市场的“放管服”改革和面向自身的体制机制改革：两年多来，先后颁布15部先行先试的法规，首创性改革、引领性开放和开拓性创新深入到哪里，立法保障就跟进到哪里，改革创新有了法治护航。\n一单特别的结算，标刻对外开放的新高度。\n今年3月28日，全国首单进口液化天然气跨境人民币结算交易在浦东达成：液化天然气来自海合会国家阿联酋，成交量约6.5万吨。这一单，被认为是“实质性一步”，大宗能源现货商品领域的人民币国际化进程鼓点渐密。\n一个月之后，全国第一高楼上海中心大厦的出租率突破80%。租率曲线折射浦东的经济活力与市场信心。“租下上海中心8800平方米的办公场所，就是看中了浦东在金融领域的开放与先行。”法国巴黎银行（中国）有限公司副行长张有方介绍，目前公司正在申请券商、基金等新业务牌照，未来还将继续扩租。\n奋进“引领之路”的浦东，开放的步伐更快、更大。“离岸通”“私募股权和创投份额转让”“一司两地”……对标全面与进步跨太平洋伙伴关系协定（CPTPP）等国际高标准经贸规则，浦东正在推出一批具有引领性、前瞻性的制度性创新举措。\n一根金属丝，凸显自主创新的锐度。\n火焰喷枪的赤柱笔直地戳在纤维布上，喷枪屏幕上的数字快速跳动，焰心温度瞬间攀升至1400摄氏度。掌心贴向纤维布的另一面，却像在触摸一杯热茶的杯壁。\n“100%国产化！”上海榕融新材料技术有限公司董事长孙树人难掩兴奋。十年面壁，这家公司成为国内第一家能够量产耐高温新材料纤维的企业。浦东破解“卡脖子”难题又添成功突围的案例。\n“浦东，来对了！”这是众多创新创业者的共同感受。浦东干部保持着清醒：30多年筚路蓝缕，发展条件与基础发生了巨大变化，思路和举措必须因势而变。为踢好科技创新的“临门一脚”，浦东从创新生态上做大文章、做好文章。\n引领区意见公布后不久，浦东随即亮出大企业开放创新中心计划：推动大企业向中小企业开放创新资源、创新网络。既有“大象起舞”，又有“蚂蚁雄兵”，高低互配、双向互促，形成“热带雨林式”的创新生态。截至目前，浦东累计建成75家大企业开放创新中心，牵引中小企业约2200家，其中1000余家实现技术创新突破。\n一张网，凝聚治理效能的精度。\n浦东的大街小巷，数十辆智能数据采集车往复巡逻。上午10时许，绿林路一家蔬果店因违规占道经营，被采集车自动识别并传回信息中心。中心审核、下达处罚通知，店主确认、线上缴款，“非现场执法”全程用时不到10分钟，工作人员与执法对象无需见面。\n“非现场执法”的落地，得益于浦东“一网统管”的全方位赋能。\n300万个物联感知设备，实时监测，瞬时反馈；150项城市运行体征数据，有序分类，精准服务……已经迭代到4.0版本的浦东“智慧大脑”，一屏观全域，一网管全城，为城市治理效能的提升提供了“浦东样本”。\n一座美术馆，定格人民城市的温度。\n陆家嘴探向黄浦江鱼嘴部分的“C位”，静置着一座不过四层高的“白盒子”——浦东美术馆。耸峙的东方明珠塔、上海中心大厦，都成了它的背景板。\n“黄浦江畔‘1排1座’的宝地”，用来建商务楼宇，年收益最少10亿元。而浦东，选择了舍弃，投资了13亿元，建设了这座世界一流的美术馆。文化味，让陆家嘴金融城又平添了魅力。如今，观众花100多元就可以欣赏荟萃于此的全球美术作品。美术馆厚厚的留言簿里，有观众写道：“这里就是陆家嘴的一行诗，感谢保留这份诗意的人。”\n践行“人民城市”理念，浦东“把最好的资源留给人民”。\n“财力有一分增长，民生就有一分改善”。高品质生活正向“两旧一村”延伸。去年以来，针对“城中村”形态点位，浦东已启动拔点25个、5926户，完成提升治理13个、5209户。今年，浦东又分类启动“两旧一村”改造项目超500个，涉及政府性资金投资约300亿元。\n“引领之路”再奋步，上海市委常委、浦东新区区委书记朱芝松这样描述浦东干部的状态：“聚精会神拼经济，攻坚克难闯改革，守牢底线保民生，主动担当敢作为，抓住机遇、乘势而上，以更高水平改革开放牵引高质量发展、高品质生活、高效能治理。”\n今年，浦东将地区生产总值增速目标定为7%左右，高于上海市目标1—2个百分点。一季度，浦东经济稳步复苏，完成固定资产投资同比增长33.1%，社会消费品零售总额增长14.5%，战略性新兴产业产值增长9%。\n大江东注，浪重重，势如虹。\n（本报记者方敏参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "5月份生产需求稳步恢复（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_8-01.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者刘志强）15日，国家统计局发布了5月份国民经济运行情况。5月份，稳增长稳就业稳物价政策持续显效，生产需求稳步恢复，就业物价总体稳定，转型升级持续推进，经济运行延续恢复态势。\n服务业较快增长，接触型聚集型服务业持续改善。5月份，全国服务业生产指数同比增长11.7%。1至5月，全国服务业生产指数同比增长9.1%，比1至4月加快0.7个百分点。\n工业生产平稳增长，装备制造业增长较快。5月份，全国规模以上工业增加值同比增长3.5%，环比增长0.63%。分产品看，太阳能电池、新能源汽车、服务机器人产品产量同比分别增长53.1%、43.6%、34.3%。\n市场销售持续恢复，升级类商品销售较快增长。5月份，社会消费品零售总额37803亿元，同比增长12.7%，环比增长0.42%。限额以上通信器材类、金银珠宝类、体育娱乐用品类商品零售额分别增长27.4%、24.4%、14.3%。1至5月，社会消费品零售总额187636亿元，同比增长9.3%，比1至4月加快0.8个百分点。\n固定资产投资规模扩大，高技术产业投资增长较快。1至5月，全国固定资产投资（不含农户）188815亿元，同比增长4%。\n货物进出口保持增长，贸易结构继续优化。5月份，货物进出口总额34460亿元，同比增长0.5%。1至5月，货物进出口总额167714亿元，同比增长4.7%。\n就业物价总体稳定。5月份，全国城镇调查失业率为5.2%，与上月持平；全国居民消费价格指数（CPI）同比上涨0.2%；全国工业生产者出厂价格指数（PPI）同比下降4.6%。\n国家统计局有关负责人表示， 5月份国民经济延续恢复态势，转型升级持续推进，下阶段要坚持稳中求进工作总基调，把发挥政策效力、激发经营主体活力和稳定市场信心结合起来，巩固经济恢复向好的基础，促进经济实现质的有效提升和量的合理增长。\n（相关报道见第十版）"
  },
  {
    "title": "广西柳州汽车产业链加快转型升级——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-02.htm",
    "date": "2023-06-16",
    "content": "广西柳州工业博物馆入口，150吨重的汽车双动压力机巍然矗立，博物馆外的桂中大道上，新能源汽车川流不息。\n柳州的汽车产业发展历史悠久，拥有一汽、东风、上汽和重汽四大汽车集团的整车生产企业，产业基础雄厚，但也一度承受销量下滑的重压。\n如今，柳州汽车产业在市场竞争中实现“逆袭”——2022年，柳州新能源汽车产销量达66.6万辆，同比增长38%，约占全国市场份额的1/10。\n传统汽车产业如何形成新的竞争优势？老工业基地如何加快转型升级步伐？日前，记者走近柳州汽车产业链，一探究竟。\n龙头企业——\n在转型中蝶变\n“艰苦创业  自强不息”，上汽通用五菱汽车股份有限公司河西基地大门旁，8个大字熠熠生辉。\n1958年，公司前身柳州动力机械厂成立，60多年来，五菱坚持自强不息，多次毅然转型。“市场一直在寻找更好的车辆。”上汽通用五菱汽车股份有限公司党委书记、副总经理姚佐平说，“竞争不断加剧，不解放思想，不转型升级，迟早会掉队，把市场拱手让人。”\n从生产拖拉机，到把微型商用车卖到全国，再到商乘两用的五菱宏光S上市……依托独立设计，引入专业试验，建立指标数据库，一点一滴积累，2017年，五菱销量达到218万辆的历史最高水平。\n然而，一波高速增长后，五菱再次遇到发展瓶颈：2018年，销量下降，17年来头一遭。\n怎么办？还得转型！市场有什么新变化？顾客有什么新需求？调研20多次后，五菱决定，进军新能源汽车市场。\n一切都是新的。“与传统燃油车重视发动机、变速箱不同，新能源汽车的关键在电池、电驱、电控‘三电’。”五菱技术中心控制与软件首席技术官刘昌业解释，生产新能源汽车，电控，也就是核心控制器芯片是必须解决的难题。\n如何破局？五菱的科技工作者们坚持走自主化国产化道路。\n从零出发，灯火通明的实验室里，技术员们与难点对弈，和时间赛跑：缺标定工具，就自主开发；缺测试环境，就自主搭建。“最后一次摸底测试，实验结果与目标出现明显差距，我们逐一排查、验证算法。每更新一版软件，上万条加速度数据就被一条条输入控制器，快速验证。奋战18个小时后，最终在凌晨4点解决问题，完全搭载国产芯片的底盘关键控制器诞生。”刘昌业介绍。\n在海量数据中层层分析，仿真验证；3天锁定方案，8天锁定功能软件，14天实现控制器新生产线产品量产。“每一步都不容易。”姚佐平感慨，“科技团队在整车各控制器上累计完成500余种、超4000万枚国产芯片装车替代。五菱宏光MINIEV家族成功实现装车芯片国产化率90%以上，领先行业水平，2022年销量超55.4万辆。”\n累计销售汽车2700万辆，申请专利700余项……如今的五菱激活传统产业蕴藏的巨大内生动力，开辟新领域、驰骋新赛道。\n配套企业——\n在创新中发展\n从五菱河西基地跨过柳江不远，便是配套企业柳州航盛科技有限公司的生产车间。在自动化机械手旁，柳州航盛副总经理王文祥说：“转型升级，我们跟着行业一起闯。”\n作为一家本土汽车零部件企业，柳州航盛长期致力于指针式仪表盘的生产。当得知五菱要转型生产新能源汽车，“全厂都惊呆了。”王文祥回忆，“新能源的车载液晶显示屏、摄像头技术等都是全新领域。但下游有需求，我们不得不变。”咬紧牙关升级换代，柳州航盛扩大规模，两年间软件开发人员扩张3倍，成功转型为一家进入国际市场的专精特新企业，生产的汽车泊车摄像头实现完全国产化。\n“如果不转型，我们估计会错失市场先机。”王文祥庆幸，“现在我们的产品越来越受客户青睐”。\n像柳州航盛一样，在五菱的带动下，柳州305家汽车零部件规上企业靠创新进入新能源赛道。为促进汽车零部件企业加速转型升级，2020年，柳州出台汽车产业转型升级实施方案，引导和支持零部件企业智能化提升，推动零部件与整车协同发展。\n在柳东新区的广西新能源汽车实验室，一个环境舱引起记者注意：舱外烈日高挂，舱内只有零下20摄氏度，技术人员正穿着棉服测试车辆性能。\n“热如吐鲁番，冷如漠河，舱内都能模拟。测试工作不再受时间、季节和地域影响，开发周期缩短3至6个月。”刘昌业介绍，作为五菱牵头成立的自治区级实验室，广西新能源汽车实验室已建起“应用基础研究—产业化共性关键技术开发—成果转移转化”的研发体系，共性技术研发后，可以应用于各车型的各类零部件开发及生产，提升零部件企业的整体技术装备水平。\n产业集群——\n在集聚中跃升\n从实验室开车不到20分钟，来到柳州国轩电池有限公司。无尘车间里，电芯生产线的激光切割、超声焊接、自动注液科技感满满。公司副总经理柏会会介绍：“去年，我们为五菱提供了14万台汽车的电池包。”\n2020年，国轩高科正式入驻柳州。为何来柳州？柏会会回答干脆：“体系完备，配套齐全。”\n“汽车全产业链企业，都被柳州形成的集聚效应吸引过来了。”柏会会笑着解释，“有行业龙头企业和良好发展生态，我们上游企业来得更放心！”\n为促进新能源汽车产业链发展，柳州相关部门补链延链强链，给政策、给环境、给配套，为企业增加发展信心。\n政策方面，出台柳州市新能源汽车推广应用攻坚行动实施方案、柳州市汽车充电基础设施建设暂行管理办法等十几项配套措施；技术方面，成立五菱牵头的国家级技术中心，形成微小型电动车全链条研发体系；人才方面，柳州市职业院校与32家新能源汽车产业链企业开展校企合作，培养人才近1.3万人。\n栽好梧桐树，自有凤凰来。\n目前，柳州形成了相对完善的新能源汽车产业链，有3家新能源汽车整车生产资质企业，产品覆盖乘用车、商用车和各类专用车。电池系统方面，鹏辉能源、瑞浦赛克等入驻；电驱系统方面，有五菱柳机、柳州旺林、中车时代；电控系统方面，五菱首条自主底盘关键控制器生产线建成投产。\n柳州市工业和信息化局相关负责人介绍：“到2025年，力争全市新能源汽车全产业链产值达5000亿元以上，建设成为自主创新力强、产业体系完备、开放活力凸显、具有区域重要影响力的国际新能源汽车产业高地。”\n\n本期统筹：郭雪岩"
  },
  {
    "title": "浙江省绍兴市越城区坡塘村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-02.htm",
    "date": "2023-06-16",
    "content": "白墙黑瓦、远山如黛，循着一声声婉转悠扬的绍兴莲花落，就到了浙江省绍兴市越城区坡塘村。\n“原来落后小山村，如今美丽又迷人……”走进村里，驻村艺术家陈祥平正在教村民唱莲花落曲目，吸引了不少游客驻足。“这首莲花落唱的正是这里的蝶变历程。”驻村以来，陈祥平对坡塘村有了更深的了解，从“有客来了绕道走”的城郊村，到远近闻名的“风雅坡塘”，坡塘村走出了一条艺术赋能、文旅融合的乡村振兴路。\n坡塘村的蝶变，是浙江持续推进“千万工程”的真实写照。20年来，以“千万工程”为抓手，浙江各地坚持一村一策、一村一品、一村一业，探索强村富民新路径。\n乡村振兴，村村发力，坡塘村该从何做起？论资源禀赋，没有名山大川；比区位条件，虽毗邻城区，也并非独一无二。要想发展旅游业，靠什么吸引游客？\n一次偶然的契机，坡塘村与艺术结合了起来。2020年初，来自中国人民大学艺术学院的“艺乡建”团队来到坡塘村采风调研。刚进村，“艺乡建”创始人陈炯就出了个主意，将巨大的绸带挂在茶园上方随风飞舞，一件名为《看见风》的艺术作品就此诞生。“随后的几个月里，1万多名游客慕名前来打卡。”坡塘村党委书记、村委会主任罗国海回忆，村民们第一次感受到了“艺术的力量”。\n艺术团队的到来，打开了村民们的思路。竹匠陈荣苗重拾手艺，开起了工艺品小店。“以前是奔着生产生活需要，现在要把竹制品变成艺术品。”陈荣苗制作的竹蜻蜓、竹扁担、竹帆船受到了游客们的喜爱，开店以来，靠着售卖竹艺制品，他已增收上万元。\n与此同时，坡塘村探索“微改造、精提升”，就地取材变废为宝。废弃的水表箱，绘上“楚河汉界”棋盘，再放上两个小石凳，一个露天小棋局就有了。“在保留乡村传统风貌的基础上，稍加改造，村里处处都是景观。”罗国海介绍，村里对建筑立面进行创意美化与功能提升，随处可见的砖瓦、蓑衣等老物件都可以打造成特色景观，小投入也有大回报。\n依靠改革，盘活闲置土地，租赁闲置农房，既能增加农民财产性收入，又能“筑巢引凤”。如今，村里的旧民居、旧厂房摇身一变，成了乡村博物馆、树兰书屋等文化艺术空间，莲花落表演艺术家胡兆海、“陋室画家”位光明等一批艺术家工作室来此落户。\n老茶厂改造而来的新空间，眼下已是“云松乡村艺术馆”，一楼新开了半舍堂茶室，二楼是开放艺术展览空间，出自绍兴市美协、绍兴书画院10名青年画家之手的“云松十景”主题美术长卷正在展览。“有山有水有风雅，适合品茶赏文化，我们第一次来就被村里的文艺氛围吸引了。”半舍堂茶室经营者俞小龙多番考察后，最终将茶室开在了坡塘。\n艺术赋能，青山绿水有了别样风味。围绕“云上居”主题，坡塘村打造了“云福广场”“云壶飞瀑”“云松营地”等一系列旅游观光景观，一体推进文旅融合发展。目前，坡塘村全年可实现旅游综合收入超过300万元，带动剩余劳动力就业220人。\n“小到一只碗、一个酒杯，只有做出品质、做出特色，游客才会来了又来。”罗国海正谋划着，打造5到10个具有辨识度的文创产品，以大型文旅活动为切入点，促进乡村旅游长效发展。"
  },
  {
    "title": "勇于求变  齐力转型（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-02.htm",
    "date": "2023-06-16",
    "content": "说起柳州，值得称道的不仅仅是螺蛳粉。如今，柳州新能源汽车的名头同样叫得响，占全国市场份额近一成。柳州靠什么？靠转型。\n大型车企进军新能源领域，带动305家汽车零部件规上企业闯入新赛道——这般转型，柳州汽车产业如何能做到？\n转型，一要勇于求变。龙头企业直面市场变化，不畏缩朝前看，有勇更有谋。20多次调研，精准分析消费需求，在此基础上毅然投身新领域，赢得一席之地；上游供应商紧随转型脚步，大胆投入研发，成为专精特新企业，补链强链。\n转型，二要齐心协力。传统产业转型升级，创新驱动发展是关键。汽车产业的上下游大中小企业同频共振，形成创新联合体，打造更具韧性、安全可控的产业链供应链；当地政府部门着力推动创新链产业链深度融合，为企业做好服务，提供政策、优化环境、完善配套，促进产业在集聚中实现飞跃。\n我国传统产业体量大，在制造业中占比超过80%，传统产业转型升级不但关乎现代化产业体系建设全局，还将释放巨大的内需潜能。准确识变、科学应变、主动求变，会有更多的企业抓住发展机遇，发掘新优势，开辟新领域。"
  },
  {
    "title": "我国成功发射吉林一号高分06A星等41颗卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-02.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者刘诗瑶、孟海鹰）北京时间2023年6月15日13时30分，我国在太原卫星发射中心使用长征二号丁运载火箭，成功将吉林一号高分06A星等41颗卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该批卫星主要用于提供商业遥感服务及相关技术验证。\n此次任务是长征系列运载火箭的第476次飞行。"
  },
  {
    "title": "4部门提出22项任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-02.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者刘志强）日前，国家发展改革委等4部门发布《关于做好2023年降成本重点工作的通知》（以下简称《通知》），提出8个方面22项任务。\n增强税费优惠政策的精准性针对性，完善税费优惠政策。2023年底前，对月销售额10万元以下的小规模纳税人免征增值税，对小规模纳税人适用3%征收率的应税销售收入减按1%征收增值税，对生产、生活性服务业纳税人分别实施5%、10%增值税加计抵减。\n提升金融对实体经济服务质效。持续发挥贷款市场报价利率（LPR）改革效能和存款利率市场化调整机制的重要作用，推动经营主体融资成本稳中有降。用好用足普惠小微贷款支持工具，继续增加小微企业的首贷、续贷、信用贷。\n持续降低制度性交易成本。实施公平竞争审查督查。开展民生领域反垄断执法专项行动，加大滥用行政权力排除、限制竞争反垄断执法力度。进一步完善市场准入制度，稳步扩大市场准入效能评估试点，深入开展违背市场准入负面清单案例归集和通报。深化商事制度改革，加大“证照分离”改革推进力度，推进市场准入准营退出便利化。\n此外，《通知》还从缓解企业人工成本压力、降低企业用地原材料成本、推进物流提质增效降本、提高企业资金周转效率、激励企业内部挖潜等方面提出相关举措。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_6-02.htm",
    "date": "2023-06-16",
    "content": "6月15日，贵州省岑巩县天星乡地城村，村民在晾晒黄花菜。“三夏”期间，岑巩县种植的黄花菜进入采收旺季，村民抓紧采摘、晾晒、加工，供应市场。近年来，当地依托山地资源优势，积极推进生态农业与乡村振兴融合发展，大力发展黄花菜种植产业。\n万再祥摄（影像中国）"
  },
  {
    "title": "国务院举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_7-02.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  6月15日，国务院举行宪法宣誓仪式。国务院总理李强监誓。\n根据《中华人民共和国宪法》和《国务院及其各部门任命的国家工作人员宪法宣誓组织办法》，国务院任命的55个部门和单位的81名负责人依法进行宪法宣誓。\n下午4时，国务委员兼国务院秘书长吴政隆宣布宪法宣誓仪式开始。全体起立，唱中华人民共和国国歌。随后，领誓人手抚宪法、领诵誓词，其他宣誓人列队站立、跟诵誓词。\n宣誓后，国务院总理李强作了讲话。他说，庄严的仪式总是让我们内心受到深深的触动，精神得到洗礼和升华，希望大家把铮铮誓言内化于心、外化于行，体现到日常工作和生活的方方面面，用奋斗来坚守誓言、践行承诺。他强调，要永葆忠诚之心，最根本的是要淬炼对党的忠诚之心，坚持用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，自觉做到“两个维护”，无论面对什么样的形势，经历什么样的风浪，都要在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，忠于宪法，忠于祖国，忠于人民。要强化进取之心，坚持以人民为中心的发展思想，不断提振干事创业的精气神，尽心竭力地为党和人民做事，集中精力推动高质量发展，全面深化改革开放，以新作为推动各项事业发展取得新突破，努力在大变局中赢得主动、赢得优势。要常怀敬畏之心，牢固树立正确的权力观、政绩观、事业观，恪守法治精神、维护宪法权威、严格依法行政，铸牢思想防线、守住廉洁底线、守牢法纪红线，始终保持共产党人的政治本色，清清白白做人，干干净净做事。他强调，使命责任在肩，笃行方能致远，要把誓言体现在行动上、落实到实践中，在以习近平同志为核心的党中央坚强领导下，坚决做贯彻党中央决策部署的执行者、行动派、实干家，为全面建设社会主义现代化国家、实现中华民族伟大复兴中国梦不懈奋斗。\n国务院领导同志以及国务院有关部门负责同志等参加。"
  },
  {
    "title": "赵乐际同基里巴斯议长里特举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_8-02.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  全国人大常委会委员长赵乐际15日下午在人民大会堂同基里巴斯议长里特举行会谈。\n赵乐际表示，2019年9月，在习近平主席和马茂总统的战略引领下，中基正式恢复外交关系，开启了两国关系新的历史篇章。复交以来，中基关系起步稳、发展快，取得一系列实实在在的成果。事实充分证明，中基复交顺应历史潮流，符合两国和两国人民根本利益。中方愿同基方一道，落实好两国领导人重要共识，推动两国关系发展不断迈上新台阶。\n赵乐际表示，中基关系顺利发展，根本前提是妥善处理台湾问题。中方高度赞赏基方恪守一个中国原则。希望双方继续在涉及彼此核心利益和重大关切问题上相互坚定支持，筑牢两国关系政治基础。中基两国已签署共建“一带一路”合作谅解备忘录和实施方案。中方愿推动“一带一路”倡议、全球发展倡议同“基里巴斯20年发展规划”深入对接，在经贸投资、基础设施、能源交通、农渔业、旅游等领域，打造更多丰硕的合作成果。希望双方拓展教育、文化、青年、卫生、体育等领域交流和地方合作，推动文明交流互鉴、人民相知相亲。中方愿深化同太平洋岛国合作，支持岛国落实《蓝色太平洋2050战略》，实现更好更快发展。\n赵乐际表示，中国全国人大愿同基里巴斯议会加强友好往来，保持高层交往良好势头，密切各专门委员会、人大代表和议员之间多形式多渠道交流；加强立法、监督等领域经验交流，为开展各领域合作提供法律保障；加强在亚洲议会大会等国际和地区议会组织中的沟通合作，维护发展中国家共同利益。\n赵乐际介绍了中国发展全过程人民民主有关情况，表示中方愿同包括基在内的发展中国家携手合作，共同推进适合本国国情的民主政治建设。\n里特表示，基方坚定奉行一个中国原则。祝贺中国人民取得的伟大成就。感谢中国为基提供无私援助。希望加强两国在经贸投资、基础设施、气候变化、旅游、渔业、人文等各领域合作。基议会愿和中国全国人大加强交流，为促进两国关系发展、增进人民友好感情作出积极贡献。\n雪克来提·扎克尔参加会谈。"
  },
  {
    "title": "我国“沙戈荒”地区首条外送特高压直流工程开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_9-02.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者冉永平、丁怡婷、申智林）记者从国家电网获悉：宁夏—湖南±800千伏特高压直流输电工程近日开工，这是我国沙漠、戈壁、荒漠地区首条外送特高压直流工程，接入配套的光伏发电900万千瓦、风电400万千瓦以及464万千瓦支撑煤电，新能源电量占比超过50%。\n宁夏—湖南特高压工程线路全长1634公里，途经宁夏、甘肃、陕西、重庆、湖北、湖南6个省份，工程总投资281亿元。工程建成后，每年可向湖南输送电量超360亿千瓦时，在满足电力可靠供应方面发挥重要作用。"
  },
  {
    "title": "李强赵乐际分别会见巴勒斯坦总统阿巴斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-03.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  国务院总理李强6月15日上午在人民大会堂会见来华进行国事访问的巴勒斯坦总统阿巴斯。\n李强表示，中国和巴勒斯坦是好朋友、好伙伴。昨天，习近平主席与总统先生共同宣布建立中巴战略伙伴关系，将两国关系提升到新高度，这充分体现了中方对发展中巴关系和对巴勒斯坦人民正义事业的坚定支持。中方愿同巴方以今年两国建交35周年为契机，推动中巴战略伙伴关系取得实实在在的成果，更好惠及两国人民。\n李强指出，近年来，中巴各领域合作稳步发展，双边关系更加牢固。我们要继续坚定相互支持。中方愿同巴方共同推动落实全球发展倡议、全球安全倡议、全球文明倡议。持续推进务实合作，加快自贸协定谈判，落实好共建“一带一路”合作规划。密切人文交流，不断深化和传承两国传统友谊。中方将继续主持公道，为巴勒斯坦问题的全面、公正、持久解决作出不懈努力。\n阿巴斯表示，中国是伟大、友好的国家，巴勒斯坦视中国为亲密朋友。巴方感谢中方对巴勒斯坦人民正义事业的大力支持，坚定支持中国统一大业，坚定支持中方维护自身正当权益，坚定支持中方在国际和地区事务中发挥更大作用。巴人民不会相信诋毁、抹黑中国的言论，世界人民也不会相信。巴方愿同中方加强友好合作，共同推动巴勒斯坦问题早日得到解决。\n秦刚等参加会见。\n新华社北京6月15日电  全国人大常委会委员长赵乐际15日在北京会见巴勒斯坦总统阿巴斯。\n赵乐际表示，中巴建交35年来，始终是好朋友、好伙伴、好兄弟。习近平主席和阿巴斯总统昨日共同宣布中巴建立战略伙伴关系，把两国关系提升到新高度。中国全国人大愿继续同巴立法机构密切友好往来，为深化两国传统友谊、推进务实合作贡献力量。赵乐际介绍了中国式现代化的理念和实践，表示中国迈向现代化是世界和平力量的增长、是国际正义力量的壮大。无论国际风云如何变幻，中方都将始终坚定支持巴勒斯坦人民恢复民族合法权利的正义事业。\n阿巴斯表示，中国人民是伟大、友好的人民，始终坚定推动世界的发展与进步。巴方感谢中方长期支持巴勒斯坦人民正义事业，愿不断深化两国战略伙伴关系。\n武维华参加会见。"
  },
  {
    "title": "共同推动人权文明发展进步",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-03.htm",
    "date": "2023-06-16",
    "content": "6月14日至15日，由国务院新闻办公室、外交部和国家国际发展合作署共同主办的全球人权治理高端论坛在北京举行。来自近百个国家和包括联合国机构在内的国际组织的300余位中外嘉宾，围绕“平等、合作、发展：《维也纳宣言和行动纲领》通过30周年与全球人权治理”这一主题深入交流、坦诚对话，为推动国际人权事业发展贡献真知灼见。\n与会嘉宾高度评价中国人权事业发展成就，认为中国方案与中国行动对维护和保障人权具有十分重要的意义，为推动全球人权治理朝着更加公平公正合理包容的方向发展注入了新动力。\n“中国人权事业发展取得历史性成就”\n人权是历史的、具体的、现实的，不能脱离不同国家的社会政治条件和历史文化传统空谈人权。中国在推进中国式现代化的进程中不断提升人权保障水平，促进人的自由全面发展。与会嘉宾表示，中国高度重视人权工作，始终坚持以人民为中心的人权发展道路，在人权保障方面取得了举世瞩目的成就。\n外交部副部长马朝旭表示，中国始终积极参与全球人权治理，广泛拓展同各方人权交流合作，愿同各方一道，弘扬全人类共同价值，推动全球人权治理朝着更加公平公正合理包容的方向发展，推动构建人类命运共同体。\n“中国将持续加大全球发展资源投入，为人权治理注入正能量。”中国国家国际发展合作署署长罗照辉表示，实现中国式现代化的过程，是不断推动人权事业发展的进程。中国将继续加大对国际发展合作资源投入，致力于缩小南北差距，实现发展中国家共同发展。\n“多年来，中国坚持把人权普遍性原则同中国实际相结合，坚持以人民为中心的发展思想，坚持生存权和发展权是首要的基本人权，不断推动经济社会发展，增进人民福祉，促进社会公平正义，中国人权事业发展取得历史性成就。”联合国人权理事会咨询委员会人权专家刘昕生表示。\n法国《自由思想》杂志主编让—皮埃尔·帕吉表示，每一个国家都可以走适合本国国情的人权道路，实现人民对美好生活的向往，同时也让人民对未来发展充满信心。“中国在这方面作出了非常好的示范。中国提出构建人类命运共同体，为我们提供了共同努力的目标。”\n“中国倡议为世界和平发展注入新动能”\n当前，人类又一次站在历史的十字路口，全球人权治理面临严峻挑战。在论坛现场，与会嘉宾深入探讨全球发展倡议、全球安全倡议、全球文明倡议对推动国际人权事业发展进步的重要意义。\n“全球发展倡议致力于建设共同繁荣的世界，发展中国家支持该倡议发挥重要作用。”委内瑞拉外交部多边组织司人权和国际法专家纳萨利·卡罗琳娜·贝里奥斯表示，全球发展倡议为发展合作创造了政策对话和统筹的平台，委内瑞拉支持这一倡议，并加入了全球发展倡议之友小组。\n“中国提出的全球安全倡议完全符合全球最新趋势。”吉尔吉斯斯坦总统直属国家战略研究所副所长切切伊巴耶夫·艾尔梅克·卡纳托维奇表示，全球安全倡议可以成为解决全球安全问题的基础和概念框架，推动实现国家和地区稳定，促进全球发展。\n“全球安全倡议主张对话而不对抗，结伴而不结盟；提倡共赢，而不是零和博弈。”乌干达人权委员会委员克里斯潘·卡赫卢认为，全球安全倡议是一个注重行动的体系，为解决冲突和保障安全开辟一条新途径。“中国倡议为世界和平发展注入新动能。”\n北京理工大学法学院教授肖君拥表示，中国拥有5000多年源远流长的文明史，中国传统文化主张和合共生、天下大同的和平理念。中国是推动国际人权事业发展的行动派，中国提出推动构建人类命运共同体，特别是提出全球文明倡议，为共同推动人权文明发展进步和全球人权治理作出了显著理论贡献。\n“不断为国际人权事业发展作出积极贡献”\n五度当选联合国人权理事会成员国，是当选次数最多的国家之一；先后批准或加入了包括6项联合国核心人权条约在内的29项国际人权文书，通过联合国人权理事会三轮国别人权审议；推荐多名专家担任联合国多个多边人权机构或专门委员会委员；同联合国人权事务高级专员及其办事处、人权理事会特别机制等积极拓展合作……作为联合国创始成员国和安理会常任理事国，中国一直以负责任态度参与联合国人权事务，积极融入全球人权治理体系，努力促进国际人权事业健康发展。\n“恪守联合国宪章宗旨和原则，对于国际社会实现人权治理极为重要。”刘昕生表示，各国应当支持发展中国家参与全球治理，探索促进民主化和法治的途径，促进全球人权治理的健康发展。“中国不断为国际人权事业发展作出积极贡献、提供重要方案，赢得了国际社会特别是广大发展中国家的支持和欢迎。”\n中南大学法学院教授杨清望表示，中国保障人权的实践生动诠释了中国对于人权普遍性的深刻理解。中国更加重视对人权的具体落实，为国际人权事业发展提供了有益借鉴。\n“保障生活在地球上每一个人的切身利益，应该是全球人权治理的出发点和落脚点。”中非共和国外交部主管国际合作与多边事务专员马藏戈·姆博亚·圣·西尔表示，让世界人民成为人权事业的主要行动者、推动者和受益者，世界上的大国必须履行应有的责任。\n印度尼西亚战略与国际研究中心资深研究员韦珍玉说，雅万高铁将有效联通城市和农村，激发当地经济社会发展的活力，是中国以实际行动维护和促进人权发展的生动实践。\n“当前，一些国家固守冷战思维，侵蚀了人权治理领域的全球合作。”亚太“一带一路”共策会主席、马来西亚新亚洲战略研究中心主席翁诗杰认为，面对全球治理困境，中国提出的一系列倡议和理念成为国际社会的公共产品，回应了人类对解决共同挑战的关切。\n阿根廷拉普拉塔国立大学国际关系研究所中国研究中心主任斯蒂亚诺表示，期待中国与拉美和加勒比地区未来在数字技术等领域开展更多务实合作，为实现联合国可持续发展目标作出新的贡献。\n（本报北京6月15日电  记者吴刚、刘融、韩晓明、张一琪、袁子涵）"
  },
  {
    "title": "李强将访问德国并举行第七轮中德政府磋商、访问法国并出席新全球融资契约峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-03.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  外交部发言人汪文斌15日宣布：应德国总理朔尔茨、法国政府邀请，国务院总理李强将于6月18日至23日对德国进行正式访问并举行第七轮中德政府磋商、对法国进行正式访问并出席新全球融资契约峰会。"
  },
  {
    "title": "李鸿忠会见巴西劳工党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-03.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠15日在京会见由巴西劳工党总书记丰塔纳率领的高级干部考察团。\n李鸿忠表示，习近平主席同卢拉总统保持密切沟通，为两国关系发展指明方向。中国共产党愿同巴劳工党加强友好往来，落实好两国元首重要共识，促进立法机构交流，推动中巴全面战略伙伴关系进一步发展，共同维护发展中国家利益和国际公平正义。\n丰塔纳说，巴劳工党希深化同中国共产党的交流互鉴，促进两国关系不断发展。"
  },
  {
    "title": "秦刚会见安提瓜和巴布达外长格林",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-03.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  国务委员兼外长秦刚15日在京会见来华出席全球人权治理高端论坛并访华的安提瓜和巴布达外长格林。\n秦刚表示，安巴是中国在加勒比地区可信赖的好朋友、好伙伴。建交40年来，双方始终在涉及彼此核心利益和重大关切问题上相互理解和支持，成为大小国家相互尊重、平等互利、共同发展的典范。欢迎安方积极参与习近平主席提出的三大倡议。\n格林表示，安方高度重视对华关系，坚定奉行一个中国原则，希望加强在基础设施、经贸、农业、环保、水资源等领域务实合作。\n双方均对日本强行推进核污染水排海表示关切。"
  },
  {
    "title": "上海合作组织民间友好论坛暨友好城市论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_6-03.htm",
    "date": "2023-06-16",
    "content": "本报青岛6月15日电  （记者曲颂）上海合作组织民间友好论坛暨友好城市论坛15日在山东青岛开幕。全国政协副主席、上合组织睦邻友好合作委员会主席沈跃跃出席并作主旨讲话。\n沈跃跃表示，上合组织始终推动友好合作，走出了富有上合组织特色、契合各国发展需要的民间友好之路。我们坚持落实元首共识，壮大民间友好力量，搭建民心相通桥梁，助力各国共同发展。习近平主席在党的二十大上指出，构建人类命运共同体是世界各国人民前途所在。我们要做“上海精神”的践行者、世代友好的传承者、共同发展的推动者和包容互鉴的促进者，汇聚民间友好力量，拓展国际友城合作，为推动构建更加紧密的上合组织命运共同体贡献智慧和力量。\n本次论坛由上合组织睦委会、中国人民对外友好协会、山东省政府共同举办。"
  },
  {
    "title": "巴勒斯坦总统阿巴斯向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_7-03.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  巴勒斯坦总统阿巴斯6月15日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "“为当地民众带来看得见、摸得着的好处”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_8-03.htm",
    "date": "2023-06-16",
    "content": "在印度尼西亚中苏拉威西省摩罗瓦立县巴霍多比村的主干道两旁，水果店、服装店、杂货店等各种小店鳞次栉比，摩托车与行人川流不息。谁能想到，10年前这个只有几千人的小渔村，如今已拥有20多万居民。\n2013年10月，习近平主席对印尼进行国事访问期间，两国元首共同见证了中国印尼经贸合作区青山工业园区（以下简称“青山园区”）及首个入园项目的签约。青山园区位于摩罗瓦立县，伴随着园区建设的日新月异，当地经济发展也驶入快车道。印尼国会前议长马祖基表示：“青山园区是印尼同中国高质量共建‘一带一路’的生动体现，为当地民众带来看得见、摸得着的好处。”\n乘车行驶在园区内，机器鸣响此起彼伏，一辆辆重型运输车忙碌地穿梭，排列整齐的吊塔与驳船在码头有序作业。据介绍，园区已有40余家企业入驻，主要包括镍铁、不锈钢和新能源汽车电池材料等项目，已成为全球重要的不锈钢产业基地，入园项目协议投资总额超过150亿美元。\n“我在这里工作快10年了，自从园区开建以来，这里的变化可以说是一天一个样。”青山园区综合管理部印尼籍员工马尔瓦蒂说。2013年，马尔瓦蒂听说中国企业要在自己的家乡建设一个工业园，就从位于雅加达的公司离职，应聘到了青山园区。如今，马尔瓦蒂已是青山园区综合管理部门的骨干。她说，这离不开园区提供的广阔平台和中国同事的悉心帮助。“我会努力做好每一项工作，和同事们一起促进园区发展，相信我们的生活也会越来越好。”\n摩罗瓦立县县长塔斯林表示：“摩罗瓦立县拥有丰富的镍矿资源。是在园区的带动下，矿产才变成实实在在惠及民生的项目。”他说，从2018年至今，摩罗瓦立县的财政收入翻了一番，达到3840亿印尼盾（1元人民币约合2095印尼盾）。“有了这些收入，我们就能加大对教育和公共服务的投入，提升民众生活水平。”\n青山园区在注重自身发展的同时，积极承担社会责任，帮助当地改善基础设施，建设了42公里的中压输电线路，为周边村庄提供24小时电力，改变了过去日落后就漆黑一片的状况；帮助周边社区建设幼儿园、中学、足球场、职业学校等；开展植树活动和珊瑚礁移植保护，海边红树林种植面积超11公顷，矿山植被修复面积超270公顷。\n园区还带动了大量就业，摩罗瓦立县已成为印尼吸引投资和创造就业最活跃的地区之一。园区边上“萨里拉萨”餐厅的变迁是一个生动例子。2018年，记者来这里采访时，餐厅规模还很小。不久前记者再到这里采访，远远就看见一栋木屋，外形如同一艘大船，外立面装饰着色彩斑斓的木雕。在木屋旁边，还有一栋两层楼的民宿、扩建了几倍的餐厅和一栋在建的星级酒店。\n餐厅老板玛尔塔笑容满面地告诉记者，中企扎根当地发展，迅速带动周边经济，她的生意也跟着越来越好，“几年前的梦想，现在都实现了”。由于村子规模扩大不少，居民日益增多，她准备联合一些商家，共同改善公共环境，让大家生活得更舒心。“这是我的新愿望。”玛尔塔高兴地说道。\n每个人都有自己的美好梦想。随着共建“一带一路”从一颗梦想的种子成长为枝繁叶茂的大树，成为共同的机遇之路、繁荣之路，更多国家民众将能够梦想成真。"
  },
  {
    "title": "中国代表呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_9-03.htm",
    "date": "2023-06-16",
    "content": "据新华社联合国6月14日电  （记者王建刚）中国常驻联合国代表张军14日在维护国际和平与安全安理会高级别公开会上，呼吁尊重人类文明多样性，聚焦共同发展。\n张军表示，多样性是世界的基本特征，也是人类进步的源泉。文明只有特色地域之别，绝无高低优劣之分。认为自己的文明高人一等，执意改造甚至取代其他文明，在认识上是愚蠢的，在做法上是灾难性的。历史上，在“文明优越论”和“白人至上主义”驱动下，殖民征服和掠夺对亚非拉地区造成空前浩劫。如今，打着“普世价值”旗号的干涉介入、挑拨煽动又制造着新的冲突与对抗。中方主张，在一个相互依存的世界里，各国既要有让自身文明焕发勃勃生机的豪情，也要有容得下其他文明发展的雅量，还要有促进不同文明交流互鉴的远见。"
  },
  {
    "title": "第六届进博会丹麦推介会在哥本哈根举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_10-03.htm",
    "date": "2023-06-16",
    "content": "本报柏林6月15日电  （记者张慧中）哥本哈根消息：第六届中国国际进口博览会丹麦推介会14日在哥本哈根成功举办。丹麦工业联合会、丹中商会、丹麦大学联盟等三家机构与中国国际进口博览局签署第六届进博会参展合同或合作意向书。"
  },
  {
    "title": "共建高标准、高质量、高水平的中老命运共同体（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_11-03.htm",
    "date": "2023-06-16",
    "content": "进入新时代，在两党两国最高领导人战略引领下，中国和老挝关系始终保持高位运行，中老命运共同体建设全面深入推进。双方坚持加强治党理政经验交流，持续推进发展战略对接，大力拓展务实合作，积极推动人文交流，不断丰富中老命运共同体内涵，为两国全面战略合作注入强大动力。\n中共中央总书记、国家主席习近平与老挝党和国家最高领导人掌舵领航，是新时代中老关系行稳致远的根本保证和强大动力。去年11月29日至12月1日，老挝人民革命党中央总书记、国家主席通伦成功访华。访问期间，双方发表《关于进一步深化中老命运共同体建设的联合声明》，签署20余份合作文件，数量之多、范围之广、内容之实，充分反映出中老关系发展的高水平。\n中老同为共产党领导的社会主义国家，理想信念相通、社会制度相同、发展道路相近、前途命运相关。双方加强治党理政经验交流，共同把各自执政党建设好、把社会主义事业发展好，是构建中老命运共同体的鲜明特征和特殊优势。近年来，双方通过高层交往、宣介交流、座谈研讨等形式，推动治党理政经验交流取得丰硕成果。今年，中老持续推进交流互鉴，线上线下理论研讨深入开展，面对面交流宣介逐步恢复，干部培训合作有序推进。\n中老铁路是两国构建命运共同体的生动实践。习近平总书记多次同老挝领导人交换意见，为推进铁路建设提供根本遵循和行动指南。中老铁路顺利建成通车，是贯彻落实关于构建中老命运共同体行动计划的重大举措，也是共建“一带一路”倡议与老挝“变陆锁国为陆联国”战略深度对接的标志性成果。截至5月31日，中老铁路老挝段已累计发送货物403.6万吨，发送旅客252.2万人次。交通便利带动沿线橡胶、铁矿石、木薯粉年产量分别增长100万吨到200万吨不等，32家物流公司增加运力200万吨，中老铁路沿线经济带正快速形成；物流、安保、物业等配套领域累计招聘使用当地员工3500多人，有效带动物流运输、城市交通、商贸旅游等发展，间接增加就业岗位10万余个。这些充分表明，中老铁路是一条发展路、幸福路、友谊路，为两国人民带来巨大福祉，为深化区域联通作出了重要贡献。\n中国是老挝最大投资来源国、第一大出口国和第二大贸易伙伴，也是助力老挝疫后经济复苏的重要力量。老挝约八成出口农产品销往中国。2022年11月，中老签署电子商务合作谅解备忘录，支持企业通过跨境电商扩大进出口。中国金融机构向老挝提供优惠性质贷款，助力老挝电力、路桥、科技等诸多领域取得突破性进展。中国累计向老挝援助疫苗超过890万剂，多次提供抗疫物资并派遣医疗专家组。中老铁路搬迁安居村、玛霍索综合医院等对老援助项目成功实施，有效提升老挝在民生、医疗、教育、扶贫等领域能力建设，得到老挝社会各界高度评价。\n展望未来，中方愿同老方一道，继续落实好两党两国最高领导人达成的重要共识，携手共建高标准、高质量、高水平的中老命运共同体，让更多合作项目落地生根、开花结果，为两国和两国人民带来更多实实在在的好处，为构建人类命运共同体作出积极努力和示范。\n（作者为中国驻老挝大使）"
  },
  {
    "title": "第二十九届北京国际图书博览会在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-04.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  6月15日，第二十九届北京国际图书博览会在北京国家会议中心开幕，中共中央政治局委员、中宣部部长李书磊参观调研图博会。\n本届图博会以“深化文明交流互鉴”为主题，以书为媒搭建跨国界、跨时空、跨文明的中外出版交流合作平台，充分展示新时代十年和党的二十大以来的出版成果，推动不同文明交流对话。图博会展览面积5.19万平方米，分为国内展区、海外展区、网络出版展区和北京国际图书节展区，阿尔及利亚民主人民共和国担任主宾国。来自56个国家和地区的2500多家展商以线下线上方式参展，参展图书20多万种。德国、希腊等14个国家在图博会海外展区设立了国家展台，爱思唯尔、约翰威立等50多家国际大型出版机构线下参展，集中展示代表各国优秀文明成果的精品外文版图书。网易、腾讯等企业在网络出版展区重点展示网络文学、网络游戏等新出版业态成果。北京国际图书节与图博会同期举办，展览展销京版图书。图博会还举办网络出版发展论坛、精品出版物展、阅读推广、主题发布等1000多场出版交流活动。\n本届图博会为期4天，由国家新闻出版署、科技部、北京市人民政府、中国作家协会、中国出版协会主办。"
  },
  {
    "title": "中国航天科技集团深入开展主题教育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-04.htm",
    "date": "2023-06-16",
    "content": "“什么是对民族的责任、对人民的责任？”“如何深入理解中国式现代化？”近期举办的中国航天科技集团（以下简称“航天科技”）主题教育读书班上，党员干部结合岗位实践，交流学习心得，气氛热烈。\n主题教育开展以来，航天科技建立主题教育工作指引发布机制，确保对主题教育要求落实到位，对基层单位指导把关到位、进展情况了解掌握到位、典型做法经验总结发现到位，有力有序推进各项工作，切实解决高质量发展中的突出问题，教育引导党员干部为加快推动航天强国建设作出新贡献。\n深学细悟，提高理论学习质量——\n通过专题读书班、理论学习中心组学习、党委会、党支部“三会一课”等多种形式，引导集团各级党组织、各个型号队伍在深学细悟上下功夫。\n第一时间学习领会。策划内容丰富、形式多样的读书班，坚持读原著学原文悟原理，集团党组成员分别领学，并通过专家宣讲授课、观看纪录片、参观调研、个人自学等方式深入学习。落实“干什么就重点学什么”的要求，深刻领悟习近平新时代中国特色社会主义思想，深入贯彻落实习近平总书记关于航天事业的重要指示批示精神，并结合航天科技发展实际，重点学习习近平总书记关于科技创新、科技自立自强等方面的重要论述。\n全面覆盖一线，贯穿发射场型号试验全流程、全周期。\n各试验队成立临时党委，设立临时党支部，制定主题教育实施方案，在发射场设立主题教育学习书架，结合任务情况制订学习计划，形成浓厚学习氛围；因地制宜举办“发射塔下的学习会”，试验队员认真领学原著原文、动情讲述型号研制故事、深入交流工作感悟。\n学思结合，提高推动高质量发展本领——\n通过主题教育不断提升能力，党组深入研判型号任务形势，提出“任务增长、型号竞争、持续创新、开放合作、成本控制、深化改革”6个常态新特征，进一步主动识变应变求变，更加积极推动全面形成高质量保证成功、高效率完成任务、高效益推进航天强国和国防建设的发展模式。\n调查研究坚持目标导向和问题导向相统一，每位党组同志既围绕中央提出的12个方面问题开展课题调研，又聚焦各自分管领域的主要问题开展专项调研。\n知行合一，把主题教育成果转化为确保成功的实效——\n坚持以习近平新时代中国特色社会主义思想指导实践、推动工作，在担当实干、推动发展上有作为见实效，将主题教育学习成果运用到推动航天强国建设的生动实践中。\n5月10日，长征七号火箭发射天舟六号货运飞船圆满成功；5月30日，长征二号F运载火箭发射神舟十六号载人飞船圆满成功；同时，我国新一代载人运载火箭主力发动机不断刷新单机试车时长新纪录……\n这是航天科技开展主题教育的具体成效，也是持之以恒用党的创新理论武装头脑、指导实践、推动工作的生动体现。航天科技进一步找准推动航天科技事业发展的切入点、发力点，坚决保证以空间站应用与发展为代表的航天重大工程任务圆满成功。集团全面提升进出太空、利用太空、探索太空等能力，推进新一代载人运载火箭和重型运载火箭研制、升级完善空间基础设施、实施探月四期工程等重点工作，将主题教育成果转化为加快推动航天强国建设的强大动力。\n航天科技主要负责同志表示，通过主题教育，要学出坚强党性、学出信仰担当，航天科技将继续高质量开展好主题教育，深化学习效果，以航天事业发展新成绩来检验主题教育成效。"
  },
  {
    "title": "坚持守正创新，赓续文脉谱写华章（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-04.htm",
    "date": "2023-06-16",
    "content": "北京冬奥会开幕式上，二十四节气倒计时短片融合中华节气、经典诗文和冰雪运动精神，惊艳全世界；“北斗”组网、“嫦娥”探月、“羲和”逐日、“天问”探火、“天和”遨游苍穹，重大科技成果烙印传统文化，中国人自古以来的美好夙愿正变为现实；道法自然、天人合一的哲学融入新发展理念，求同存异、和而不同的智慧助推构建人类命运共同体，传统文化中的思想精华不断为新时代治国理政提供滋养……在继承中发展，在守正中创新，用以马克思主义为指导的、具有中国特色的经典文化塑造时代精神、推动社会发展，增强了实现中华民族伟大复兴的精神力量。\n知常明变者赢，守正创新者进。在新时代伟大变革中，我国文化建设在正本清源、守正创新中取得历史性成就、发生历史性变革，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。习近平总书记在文化传承发展座谈会上强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章”。坚持守正创新，是遵循文化发展规律的必然选择，也是继续推进实践基础上的理论创新的根本要求。在强国建设、民族复兴的新征程上，更好担负起新的文化使命，我们必须坚持守正创新，继续推进“两个结合”，更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，努力向着建设中华民族现代文明的目标不断迈进。\n守正才能不迷失方向、不犯颠覆性错误。中华文明的连续性，从根本上决定了中华民族必然走自己的路。习近平总书记在党的二十大报告中提出“全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路”，在文化传承发展座谈会上进一步强调“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化”。坚持守正创新，就要坚持中国特色社会主义文化发展道路，坚持马克思主义在意识形态领域指导地位的根本制度，不断以“两个结合”巩固文化主体性，巩固全党全国各族人民团结奋斗的共同思想基础。\n创新才能把握时代、引领时代。中华民族从来不缺少创新精神，中华文明具有突出的创新性。创新创造是文化的生命所在，是文化的本质特征。全面深化改革深入推进，许多领域实现历史性变革、系统性重塑、整体性重构；数字文博、数字文旅、数字公共服务等新探索层出不穷，文化数字化方兴未艾；文创崛起、文体融合，新型文化业态和文化消费模式不断涌现；《国家宝藏》《典籍里的中国》等节目赢得广泛好评，《长津湖》《流浪地球》等影视作品深受观众青睐，高质量文化供给增强了人们的文化获得感……当代中国正在进行着人类历史上最为宏大而独特的创新发展，给文化创新创造提供了强大动力和广阔空间。坚持不忘本来、吸收外来、面向未来，在继承中转化，在学习中超越，就能不断推动文化创新创造。\n坚定文化自信，秉持开放包容，坚持守正创新，赓续千年文脉。以中国特色社会主义文化发展道路为依托，以中华优秀传统文化为根脉，守正创新、推陈出新，就能创造无愧于民族、无愧于时代的文化精品、文明辉煌。"
  },
  {
    "title": "昔日采矿区  今朝满山绿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-04.htm",
    "date": "2023-06-16",
    "content": "6月13日，重庆万盛经济技术开发区城区绿意盎然，远山、城市与晨雾相映成趣。近年来，当地加快资源型城市转型发展，对采煤沉陷区生态环境进行修复，将绿色还给矿山，全区森林覆盖率达58.2%。\n曹永龙摄（影像中国）"
  },
  {
    "title": "以学正风，养成俭朴之风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-04.htm",
    "date": "2023-06-16",
    "content": "艰苦奋斗、勤俭节约，是我们一路走来、发展壮大的重要保证，也是我们继往开来、再创辉煌的重要保证。习近平总书记近日在内蒙古考察时，对开展主题教育提出明确要求，对“以学正风”作出深刻阐释，强调“要养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促广大党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝”。\n“俭，德之共也；侈，恶之大也。”节俭朴素，力戒奢靡，是我们党的传家宝。党的十八大以来，习近平总书记多次强调要保持艰苦奋斗、勤俭节约的作风，指出“现在，我们生活条件好了，但艰苦奋斗的精神一点都不能少，必须坚持以俭修身、以俭兴业，坚持厉行节约、勤俭办一切事情”，要求“不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢”。铺张浪费、奢靡享乐，不仅浪费有限资源，更会腐蚀人的心灵、消磨人的意志，败坏党风政风，最终会严重损害党的先进性和纯洁性、严重损害党的执政基础和执政地位。广大党员干部要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢记“奢靡之始，危亡之渐”的古训，懂得清廉是福、贪欲是祸的道理，时刻警醒自己，坚决抵制享乐主义、奢靡之风，永葆共产党人清正廉洁的政治本色，以好的作风振奋精神、激发斗志、树立形象、赢得民心。\n生活是工作的基础，生活上做不到自觉自律，工作就难以做到清正廉明。养成俭朴之风，关键要从一点一滴做起，从日常生活严起，保持严肃的生活作风、培养健康的生活情趣，特别是要增强自制力，做到慎独慎微。“吃苦在前，享受在后”是党章规定的党员义务，“尚俭戒奢”是《中国共产党廉洁自律准则》提出的明确要求。在主题教育中抓实以学正风，养成俭朴之风，必须坚持目标导向和问题导向相结合、学查改相贯通，把生活作风问题作为检视整改的重要内容，对作风之弊、行为之垢来一次大排查、大检修、大扫除，切实解决人民群众反映强烈的突出问题。广大党员干部要保持清醒头脑，以“检身若不及”的自觉要求自己、反思自己，主动查找是否存在生活奢靡、贪图享乐、追求低级趣味等问题，勇于改正自身的缺点和不足，确保在生活作风上清正廉洁、一身正气。\n党性、党风、党纪是有机整体，党性是根本，党风是表现，党纪是保障。习近平总书记指出：“制定实施中央八项规定，是我们党在新时代的徙木立信之举，必须常抓不懈、久久为功，直至真正化风成俗，以优良党风引领社风民风。”党的二十大对锲而不舍落实中央八项规定精神作出新部署。我们要把握党性党风党纪内在联系，把握“四风”与腐败风腐同源、风腐一体特征，以这次主题教育为契机，抓住“关键少数”以上率下，持续深化纠治“四风”，重点纠治形式主义、官僚主义，坚决破除特权思想和特权行为，推动全党坚决落实中央八项规定精神。要坚持党性党风党纪一起抓，把严的基调、严的措施、严的氛围长期坚持下去，筑牢贯彻落实中央八项规定及实施细则精神的堤坝，继续在常和长、严和实、深和细上下功夫，推进作风建设常态化长效化，不断把全面从严治党引向深入。广大党员干部要清醒认识到，中央八项规定是长期有效的铁规矩、硬杠杠，要持之以恒落实中央八项规定精神，增强检视整改实效，形成克己奉公、拒腐崇廉、戒奢尚俭、激浊扬清的理性自觉。\n治国必先治党，党兴才能国强。习近平总书记强调，“全面从严治党永远在路上，党的自我革命永远在路上，解决大党独有难题是一个长期而艰巨的过程，既需要常抓不懈，又需要集中发力”。奋进新征程，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，时刻保持解决大党独有难题的清醒和坚定，坚持不懈将作风建设引向深入、坚定不移推进全面从严治党，既注重解决好出现的新问题，又注重解决好存在的深层次问题，全面推进党的自我净化、自我完善、自我革新、自我提高，始终保持党同人民群众的血肉联系，始终同人民同呼吸、共命运、心连心，我们就一定能确保党永远不变质、不变色、不变味，为强国建设、民族复兴提供坚强保证。"
  },
  {
    "title": "中央层面整治形式主义为基层减负专项工作机制会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_6-04.htm",
    "date": "2023-06-16",
    "content": "新华社北京6月15日电  中央层面整治形式主义为基层减负专项工作机制会议6月15日在京举行。\n会议指出，党的十九大以来，党中央和习近平总书记把整治形式主义为基层减负作为党的作风建设的重要内容来抓，统筹部署、持续推进，解决了一批突出问题，刹住了一些歪风邪气。党的二十大明确提出，持续深化纠治“四风”，重点纠治形式主义、官僚主义。要以践行“两个维护”的实际行动，更加坚定不移加强作风建设，通过深化拓展整治形式主义为基层减负，不断激励广大党员、干部积极担当作为、敢于善于斗争，进一步密切党同人民群众的血肉联系，为胜利推进强国建设、民族复兴的历史伟业提供坚强作风保障。\n会议强调，要将整治形式主义为基层减负作为学习贯彻习近平新时代中国特色社会主义思想主题教育的重要内容，不断增强紧迫感和政治自觉，在理论学习、调查研究、推动发展、检视整改中，将纠治和力戒形式主义、官僚主义摆在更加突出的位置，持续推动党风政风社会风气向上向好，以整治成果彰显主题教育成效。要突出思想政治引领，进一步树牢正确政绩观，引导党员、干部把为民造福作为最重要的政绩，多做打基础、利长远、出实效、创实绩的事。要抓住重点难点，加强统筹协调，严格责任要求，切实解决突出问题，巩固精简文件会议、统筹规范督查检查考核等工作成果，确保不反弹回潮。要激励干部担当作为，着力整治“躺平”、“官僚习气”等行为，鲜明树立重实干、重实绩、重担当的考核导向。要提升治理效能，统筹推进党建引领基层治理，不断夯实减负工作基础。要增强系统观念，坚持综合施策，围绕健全制度法规、加强宣传引导持续发力。\n会议强调，各级党委（党组）要把纠治形式主义、官僚主义作为作风建设的重点任务，科学精准靶向整治，动真碰硬、务求实效，以“抓铁有痕、踏石留印”的劲头严抓不放、常抓不懈。要坚决扛起这一重大政治责任，将其摆在重要位置来抓，特别是“一把手”要对减负工作亲自部署、重要问题亲自过问、重大事项亲自处置。各级领导机关和领导干部要真正做到以上率下，在推进落实中带好头、作示范。"
  },
  {
    "title": "大江东  新潮涌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_7-04.htm",
    "date": "2023-06-16",
    "content": "6月的黄浦江，涛飞江上，百舸争流。\n浦江之东，高楼飞峙，税收过亿元的楼宇逾百幢；滴水湖畔，塔吊林立，临港新片区金融湾正拔节生长。\n浦东开发开放30周年庆祝大会上，习近平总书记指出，“我们要把浦东新的历史方位和使命，放在中华民族伟大复兴战略全局、世界百年未有之大变局这两个大局中加以谋划，放在构建以国内大循环为主体、国内国际双循环相互促进的新发展格局中予以考量和谋划”。\n2021年4月，中共中央、国务院印发《关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》，浦东被赋予全新的主题词：“更高水平改革开放的开路先锋”“全面建设社会主义现代化国家的排头兵”“彰显‘四个自信’的实践范例”。\n百尺竿头，浦东蓄力“新的一跃”。\n“引领区时间”已两年有余，浦东全力冲刺。引领区建设方案450项任务，有413项破题：“行政‘许可’转向行政‘确认’”“市场准营承诺即入制”“一份信用报告替代一摞合规证明”“开展大数据综合交易”……一个个点的突破，聚火成炬、集光成芒，不断汇聚成浦东高质量发展的新路。\n“一证通”，映射深化改革的力度。\n夜落浦江，流光摇曳。游艇驶过，划开光影。“浦东的‘一证通’试点，真是帮了大忙！”上海大都会游艇公司总经理虞文哲说，以前游艇只能用作观光，不少游客抱怨有点单调，要增加娱乐项目需另行申请许可，牵涉部门多，手续时间长。\n去年11月，浦东率先试点“文体旅一证通”，将涉及文体旅全领域的31个审批事项融合成1个准入项目，经办人只要在电子表格上打钩，“动动手指”就可以办妥。“很快，游艇里有了更多娱乐项目。”虞文哲说。\n创新政府服务管理方式，浦东持续深化面向市场的“放管服”改革和面向自身的体制机制改革：两年多来，先后颁布15部先行先试的法规，首创性改革、引领性开放和开拓性创新深入到哪里，立法保障就跟进到哪里，改革创新有了法治护航。\n一单特别的结算，标刻对外开放的新高度。\n今年3月28日，全国首单进口液化天然气跨境人民币结算交易在浦东达成：液化天然气来自海合会国家阿联酋，成交量约6.5万吨。这一单，被认为是“实质性一步”，大宗能源现货商品领域的人民币国际化进程鼓点渐密。\n一个月之后，全国第一高楼上海中心大厦的出租率突破80%。租率曲线折射浦东的经济活力与市场信心。“租下上海中心8800平方米的办公场所，就是看中了浦东在金融领域的开放与先行。”法国巴黎银行（中国）有限公司副行长张有方介绍，目前公司正在申请券商、基金等新业务牌照，未来还将继续扩租。\n奋进“引领之路”的浦东，开放的步伐更快、更大。“离岸通”“私募股权和创投份额转让”“一司两地”……对标全面与进步跨太平洋伙伴关系协定（CPTPP）等国际高标准经贸规则，浦东正在推出一批具有引领性、前瞻性的制度性创新举措。\n一根金属丝，凸显自主创新的锐度。\n火焰喷枪的赤柱笔直地戳在纤维布上，喷枪屏幕上的数字快速跳动，焰心温度瞬间攀升至1400摄氏度。掌心贴向纤维布的另一面，却像在触摸一杯热茶的杯壁。\n“100%国产化！”上海榕融新材料技术有限公司董事长孙树人难掩兴奋。十年面壁，这家公司成为国内第一家能够量产耐高温新材料纤维的企业。浦东破解“卡脖子”难题又添成功突围的案例。\n“浦东，来对了！”这是众多创新创业者的共同感受。浦东干部保持着清醒：30多年筚路蓝缕，发展条件与基础发生了巨大变化，思路和举措必须因势而变。为踢好科技创新的“临门一脚”，浦东从创新生态上做大文章、做好文章。\n引领区意见公布后不久，浦东随即亮出大企业开放创新中心计划：推动大企业向中小企业开放创新资源、创新网络。既有“大象起舞”，又有“蚂蚁雄兵”，高低互配、双向互促，形成“热带雨林式”的创新生态。截至目前，浦东累计建成75家大企业开放创新中心，牵引中小企业约2200家，其中1000余家实现技术创新突破。\n一张网，凝聚治理效能的精度。\n浦东的大街小巷，数十辆智能数据采集车往复巡逻。上午10时许，绿林路一家蔬果店因违规占道经营，被采集车自动识别并传回信息中心。中心审核、下达处罚通知，店主确认、线上缴款，“非现场执法”全程用时不到10分钟，工作人员与执法对象无需见面。\n“非现场执法”的落地，得益于浦东“一网统管”的全方位赋能。\n300万个物联感知设备，实时监测，瞬时反馈；150项城市运行体征数据，有序分类，精准服务……已经迭代到4.0版本的浦东“智慧大脑”，一屏观全域，一网管全城，为城市治理效能的提升提供了“浦东样本”。\n一座美术馆，定格人民城市的温度。\n陆家嘴探向黄浦江鱼嘴部分的“C位”，静置着一座不过四层高的“白盒子”——浦东美术馆。耸峙的东方明珠塔、上海中心大厦，都成了它的背景板。\n“黄浦江畔‘1排1座’的宝地”，用来建商务楼宇，年收益最少10亿元。而浦东，选择了舍弃，投资了13亿元，建设了这座世界一流的美术馆。文化味，让陆家嘴金融城又平添了魅力。如今，观众花100多元就可以欣赏荟萃于此的全球美术作品。美术馆厚厚的留言簿里，有观众写道：“这里就是陆家嘴的一行诗，感谢保留这份诗意的人。”\n践行“人民城市”理念，浦东“把最好的资源留给人民”。\n“财力有一分增长，民生就有一分改善”。高品质生活正向“两旧一村”延伸。去年以来，针对“城中村”形态点位，浦东已启动拔点25个、5926户，完成提升治理13个、5209户。今年，浦东又分类启动“两旧一村”改造项目超500个，涉及政府性资金投资约300亿元。\n“引领之路”再奋步，上海市委常委、浦东新区区委书记朱芝松这样描述浦东干部的状态：“聚精会神拼经济，攻坚克难闯改革，守牢底线保民生，主动担当敢作为，抓住机遇、乘势而上，以更高水平改革开放牵引高质量发展、高品质生活、高效能治理。”\n今年，浦东将地区生产总值增速目标定为7%左右，高于上海市目标1—2个百分点。一季度，浦东经济稳步复苏，完成固定资产投资同比增长33.1%，社会消费品零售总额增长14.5%，战略性新兴产业产值增长9%。\n大江东注，浪重重，势如虹。\n（本报记者方敏参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "坚守“统一性”，铸牢中华民族共同体意识（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-05.htm",
    "date": "2023-06-16",
    "content": "一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史\n加强中华民族大团结，长远和根本的是增强文化认同，建设各民族共有精神家园，积极培养中华民族共同体意识\n\n“晋归义羌王”和“晋归义羌侯”金印，隋代胡人吃饼骑驼俑，宋大理国银鎏金镶珠金翅鸟像，元代八思巴文虎符圆牌……在故宫博物院“何以中国”特展上，一系列国宝级文物璀璨夺目，反映了各民族共同书写中国历史、创造中华文化的历程，展现了中华文明“多元一体、兼容并蓄、绵延不断”的总体特征，让观众在与历史的对话中，深切感受华夏大地“何以中国”、中华民族何以伟大、中华文明何以不朽，产生了令人难以忘记的效果。\n文化认同是最深层次的认同，是民族团结之根、民族和睦之魂。在文化传承发展座谈会上，习近平总书记深刻指出：“中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。”从历史到现在，中华民族各民族文化深深植根于中华文明绵延不绝的深厚底蕴、灿烂辉煌的文化沃土，在交流交往交融中构筑起中华民族共有精神家园，使各民族人心归聚、精神相依，形成了人心凝聚、团结奋进的强大精神纽带。\n一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史。描绘在布达拉宫白宫门庭内的壁画，表现了文成公主进藏的盛况，展示了汉藏民族交流交往交融的历史性的一幕；出土于新疆和田地区的“五星出东方利中国”汉代织锦护臂，印证中原王朝和西域地区的联络交往；红军长征途中的“彝海结盟”，留下民族团结的佳话……在漫长的历史长河中，具有伟大团结精神的中国人民始终团结一心、同舟共济，建立了统一的多民族国家，发展了56个民族多元一体、交织交融的融洽民族关系，形成了守望相助的中华民族大家庭，共同开发了祖国的锦绣河山、广袤疆域，共同创造了悠久的中国历史、灿烂的中华文化。正是在你来我往、交流交融中，各民族人民的前途命运聚在了一起、文化基因汇到了一起，为文明的延续、国家的统一注入源源不断的力量。\n各民族共同团结进步、共同繁荣发展是中华民族的生命所在、力量所在、希望所在。修订制定法律法规，制定政策规划，实施重大文化工程，举办重大文化活动，积极搭建各具特色的节庆民俗、展览展演、文化旅游等平台……党的十八大以来，以习近平同志为核心的党中央以铸牢中华民族共同体意识为主线，推动民族团结进步事业取得了新的历史性成就，各族人民对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同达到了前所未有的高度。今天，多元一体的中华民族大家庭，同心同德、同心同向的全国各族人民，正在书写中华民族一家亲、同心共筑中国梦的崭新篇章。各民族文化这个“多元”凝聚出中华文化这个“一体”，中华文化这个“一体”又引领着各民族文化这个“多元”，交融出更好服务于中华民族伟大复兴的共同文化元素，在新时代新征程上迸发出更加持久饱满的精神伟力。\n团结就是力量，团结才能前进。习近平总书记强调：“加强中华民族大团结，长远和根本的是增强文化认同，建设各民族共有精神家园，积极培养中华民族共同体意识。”各族文化交相辉映，中华文化历久弥新，这是今天我们强大文化自信的根源。前进道路上，我们要正确把握中华文化和各民族文化的关系。各民族优秀传统文化都是中华文化的组成部分，中华文化是主干，各民族文化是枝叶，根深干壮才能枝繁叶茂，要推动各民族文化的传承保护和创新交融，树立和突出各民族共享的中华文化符号和中华民族形象，增强各族群众对中华文化的认同。前进道路上，我们要正确把握物质和精神的关系，要赋予所有改革发展以彰显中华民族共同体意识的意义，以维护统一、反对分裂的意义，以改善民生、凝聚人心的意义，让中华民族共同体牢不可破。坚持共同团结奋斗、共同繁荣发展，促进各民族像石榴籽一样紧紧拥抱在一起，才能共创中华民族的美好未来，共享民族复兴的伟大荣光。\n2021年7月，习近平总书记在西藏考察时，步行察看八廓街风貌，感慨地说：“千年八廓街，是我们各民族建起来的八廓街。各民族文化在这里交流交往交融，我们中华民族的大家庭在这里其乐融融。”这里承载着各民族文化交流交往交融的深厚历史，也昭示着“我们是一个中华民族共同体，要同舟共济迈向第二个百年奋斗目标”。在强国建设、民族复兴新征程上，深刻把握中华文明具有的突出的统一性，不断增强中华民族的归属感、认同感、尊严感、荣誉感，我们定能推动中华民族走向包容性更强、凝聚力更大的命运共同体，铸就中华文化新辉煌。"
  },
  {
    "title": "释放数字经济促进就业的潜能（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-05.htm",
    "date": "2023-06-16",
    "content": "数字经济打破了工作时间和空间的限制，增强了工作的灵活性、选择性和包容性，为稳就业提供了重要支撑\n\n不久前，人力资源和社会保障部启动2023年百日千万招聘专项行动，线上线下协同发力，多方主体参与联动，助力高校毕业生及各类劳动者求职就业。当前，数字经济与实体经济深度融合，不断催生新产业新业态新模式，进而衍生出大量新就业形态，成为创造就业的新增长点，为劳动力市场带来了新的发展空间。\n数字技术是世界科技革命和产业变革的先导力量。当前，数字产业化和产业数字化相互促进，推动新业态“无中生有、层出不穷”和传统产业“有中出新、日新月异”交织演进，推动着劳动领域出现三大趋势变化。一是需求上由“数量型”向“技能型”快速转变，主要是向技能劳动转变，我国加快建设现代化产业体系，对高技能人才的需求将快速增加。二是供给上由无限供给向有限供给转变，“人口红利”向“人才红利”转变正在改变人力资源结构。三是劳动形态上，一大批新生代劳动者投身数据驱动、网络协同、平台支撑的现代服务新业态，数字技能劳动者数量快速增长。《中华人民共和国职业分类大典（2022年版）》与2015版大典相比，净增158个新职业，并首次标注了97个数字职业，占职业总数的6%。2019年以来公布的新职业中，与数字化、智能化紧密关联的占到60%左右。数字经济打破了工作时间和空间的限制，增强了工作的灵活性、选择性和包容性，能够吸纳包括高校毕业生、农民工等重点群体就业，为稳就业提供了重要支撑。\n充分释放数字经济创造就业岗位和促进充分就业的潜能，需要推动平台企业规范健康发展，鼓励头部平台企业探索创新。一方面，发挥企业开发和培育技术技能人才的主体作用，深度推进“产教融合”，鼓励企业、大学、科研机构深化创新合作，培养更多符合数字产业发展需求的数字化新型人才。另一方面，数字经济对中小企业的吸引力、聚合力越来越强，促进数字平台上的中小企业持续繁荣发展，就能不断创造新的就业岗位，同时数字平台还能实现人才供需的精准匹配。\n充分释放数字经济创造就业岗位和促进充分就业的潜能，还需要提升广大劳动者的数字素养和数字技能。从劳动需求来看，随着数字经济不断发展，工业互联网、数字模拟、人工智能、物联网控制等领域的人才需求会越来越大，培养更多数字技能人才，才能满足企业用工需求。从劳动供给来看，需要弥合“数字鸿沟”，让普通劳动者掌握更多数字技能。比如，增强农民工的数字技能可以为其打开进入数字经济行业的通道，让他们既能适应现代化智能工厂的需要，也能投身到现代服务的新业态中。\n就业是最基本的民生。新需求创造新职业、新供给创造新市场、新技能适应新发展，顺应数字化浪潮，继续推进数字经济和实体经济深度融合，发挥数字技术对经济发展的放大、叠加、倍增作用，不仅会为稳就业提供更多助力，还将为经济高质量发展注入新动力。\n（作者为国务院参事室特约研究员、中国劳动学会会长）"
  },
  {
    "title": "凡事多做0.01铸就不凡（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-05.htm",
    "date": "2023-06-16",
    "content": "【人物】2023年“最美职工”潘阿锁\n【故事】潘阿锁，上海爱登堡电梯集团股份有限公司电梯研发部副部长。面对高速电梯研发技术由国外垄断、价格居高不下的困境，潘阿锁立志要研发出有自主知识产权的高速电梯，并带领团队深耕新梯研发领域，完成了多项技术攻关和技术创新项目。截至目前，他的4项技术被认定为上海市高新技术成果转化项目，为企业创造效益8000多万元。前不久，潘阿锁入选2023年“最美职工”。\n【点评】\n2020年2月，一段工作人员乘坐无接触式“声控电梯”的视频在网上走红。这部电梯的设计团队带头人，正是潘阿锁。\n厚积方能薄发。无论是短时间内攻克无接触声控技术难关，还是研发高速电梯打破国外技术垄断，无不得益于日复一日的技术沉淀和不弃微末的努力攀登。正如潘阿锁所说：“凡事多做0.01，拒绝差不多，力争把每一件事情都做到卓越不凡，做到最好。”潘阿锁十七年如一日专注于电梯安装维修与设计，努力把小事做深、做细、做好，以实际行动为广大劳动者树立起爱岗敬业、争创一流的榜样。\n在平凡岗位上创造不凡业绩，要能沉下心来干工作、心无旁骛钻业务。沉浸在电梯安装维修与设计的世界里，上班时钻研维修技术，午休时在职工书屋里捧着专业书“啃”， 遇见不懂的地方随时向单位的工程师、老师傅们请教学习，奠定了潘阿锁扎实的专业功底。时间不会辜负奋斗者，业绩属于实干家。不论身处什么行业或岗位，只要脚踏实地、苦干实干，兢兢业业、精益求精，就一定能够成就闪光的人生。\n在平凡岗位上创造不凡业绩，要做工作中的“有心人”。小发明、小创造、小革新、小设计，也能给电梯乘客带来乘坐体验的大提升。深耕电梯行业多年，潘阿锁始终关注不同群体乘坐电梯的需求。针对老楼加装电梯底坑深度普遍存在不足的问题，潘阿锁发明了电梯机械阻止装置技术，使电梯井道底坑深度降低了50%以上，帮助更多居民圆了电梯梦。勇于突破、敢为人先，把踏实肯干和为民服务结合起来，把技术创新和满足人们的美好生活需要结合起来，不仅能够为技术创新找到方向、注入动力，也能切实提升人们的获得感、幸福感、安全感。\n伟大出自平凡，平凡造就伟大。中车青岛四方机车车辆股份有限公司加工中心操作工管益辉，中核陕西铀浓缩有限公司真空设备研发中心首席技师温伟……2023年“最美职工”都是平凡工作岗位上的劳动者，他们用坚守、奉献和辛勤的汗水在平凡岗位上浇灌出绚丽的劳动之花。\n所有的不凡，无不基于平凡的日积月累。广大职工要以身边的榜样为标杆，脚踏实地、锐意进取，恪尽职守、担当尽责，在奔跑追梦中书写属于自己的人生精彩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-05.htm",
    "date": "2023-06-16",
    "content": "近年来，我国培育了一批生态美、生产美、生活美的乡村旅游目的地，6000多个省级、1597个国家级乡村旅游重点村镇和世界“最佳旅游乡村”形成的中国乡村旅游发展格局已经建立。基础设施不断完善、服务质量不断提升，乡村旅游日益成为人民群众出游的重要选择。\n这正是：\n农旅融合乡土间，\n千村千面展新颜。\n生态宜居产业旺，\n就业增收日子甜。\n刘温馨文"
  },
  {
    "title": "为老百姓真心办事（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-05.htm",
    "date": "2023-06-16",
    "content": "博士毕业后，我成为一名选调生，到甘肃省榆中县马坡乡旋马滩村担任党支部副书记。临行前，老师们叮嘱我要脚踏实地，为老百姓真心办事、用心谋事、细心想事，把工作干好。驻村以来，我一直将这句话记在心里，千方百计让村民过上更美好的生活。\n我所服务的村子地处山区，平均海拔2700多米。过去很长一段时间，农业生产以旱作为主，广种薄收、靠天吃饭，生产后劲不足。通过入户走访、查阅资料、学习先进经验，村两委逐步确立了调整农业生产结构和引进作物良种的发展方向。说干就干，我们结合当地气候和土壤特色，大力推动村民种植百合与中药材等经济作物；积极联系帮扶单位，争取资金为全村居民购买作物良种。2022年，我们村的人均可支配收入提高了1700元。与此同时，我们还推动流转长期闲置土地，壮大村集体经济。看到收获时乡亲们脸上的笑容，我觉得这一切都是值得的。说乡土话、沾泥土气、干农家活，时刻与村民想在一起、干在一起，一起夯基础、强产业、抓治理，就能拓宽发展之路。\n在我们村的党群服务中心，“助力乡村振兴社会工作服务站”的牌子被放在显眼位置。以社会工作助力乡村振兴，是我们进行的探索创新。比如，在入户走访时，我们了解到附近山区学校孩子们学习条件艰苦，就积极联系申请慈善组织专项项目，为他们捐赠校服和文具，搭建爱心桥梁。对于留守儿童，我们协调各类支持资金，发起社会工作助力乡村振兴服务项目，围绕公益研学、课业辅导等需求，形成了家庭、学校、乡村联动的留守儿童服务模式，努力实现“关爱一个孩子、温暖一个家庭、帮助一批群众”的工作目标。盘活项目、人才、技术和文化等资源要素，不仅能为村民改善生活提供更多可能，还能激活乡村发展的内生动力。\n土路砖房，曾经是村子给人的印象。为了改变人居环境，村干部带头干，凝聚起共创美好家园的合力。积极对接项目资金，完成道路绿化工程，提升乡村“颜值”；让更多村民参与农村人居环境整治，与村公益性岗位人员做好村道卫生工作；在文化广场安装电子显示屏，加强村内基础设施建设……如今，水泥路覆盖村巷，各种绿植枝繁叶茂，文化广场整洁美观，人居环境的巨大变化让乡村更美，也让村民更有获得感。\n哪里有人民需要，哪里就能做出好事实事，哪里就能创造业绩。在强国建设、民族复兴的新征程上，在基层中实干，在田野中奉献，敢想敢为又善作善成，我将继续努力、不懈奋斗。\n（作者为甘肃省榆中县马坡乡旋马滩村党支部副书记）"
  },
  {
    "title": "加快发展新一代人工智能（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_6-05.htm",
    "date": "2023-06-16",
    "content": "理解提问，快速给出回答；训练声音，翻唱经典歌曲；根据描述，绘出趣味画作……近期，基于大模型研发的生成式人工智能，展示了在语言理解和内容生成等方面的出色能力，引发社会关注。\n大模型赋能，生成式人工智能正在引发新一轮智能化浪潮。得益于拥有庞大的数据、参数以及较好的学习能力，大模型增强了人工智能的通用性。从与人顺畅聊天到写合同、剧本，从检测程序安全漏洞到辅助创作游戏甚至电影……生成式人工智能本领加速进化。随着技术迭代，更高效、更“聪明”的大模型将渗透到越来越多的领域，有望成为人工智能技术及应用的新基座，变成人们生产生活的基础性工具，进而带来经济社会发展和产业的深刻变革。人工智能大模型强大的创新潜能，使其成为全球竞争的焦点之一。\n经过多方努力，我国人工智能大模型已具有一定基础。在2023中关村论坛上发布的《中国人工智能大模型地图研究报告》显示，中国人工智能大模型正呈现蓬勃发展态势。据不完全统计，截至目前，10亿级参数规模以上的大模型全国已发布了79个。我国在大模型方面已建立起涵盖理论方法和软硬件技术的体系化研发能力。也应看到，人工智能大模型离不开多项技术的融合创新。在前沿基础理论和算法上，我国与国际先进水平还存在差距。筑牢智能时代的根基，需要瞄准短板，着力推动大模型领域生成式算法、框架等原创性技术突破。同时，还应发挥我国应用场景优势，进一步深耕垂直领域，以行业专有训练数据集为基础，打造金融、医疗、电力等领域的专业大模型。要以高质量应用和数据反馈技术优化，帮助大模型迭代升级。\n数据质量影响大模型“智商”。国际上一些大模型之所以领先，与大量公开高质量数据的训练息息相关。我国有海量数据和丰富应用场景，应逐步开放共享优质数据，通过制定共享目录和共享规则等方式，推动数据分级分类有序开放，让流动数据激发创新活力。例如，前不久印发的《深圳市加快推动人工智能高质量发展高水平应用行动方案（2023—2024年）》提出，“建立多模态公共数据集，打造高质量中文语料数据”。期待各地各行业从实际出发，加强高质量数据供给，为大模型成长提供充足“养料”。\n人工智能大模型研发周期长、投入大、风险高。经过数年持续研发，国际领先的大模型聚集了较好的资源和人才。当前，我国不少高校院所、企业正在做研发工作，在大模型、大数据、大算力等方面各有侧重，研发力量较为分散。作为追赶者，有必要进一步强化企业科技创新主体地位，整合优势创新资源，推动形成大模型产学研攻坚合力。\n人工智能大模型带来的治理挑战也不容忽视。营造良好创新生态，需做好前瞻研究，建立健全保障人工智能健康发展的法律法规、制度体系、伦理道德。为促进生成式人工智能技术健康发展和规范应用，今年4月，国家互联网信息办公室发布《生成式人工智能服务管理办法（征求意见稿）》。新技术应用往往先于规范。着眼未来，在重视防范风险的同时，也应同步建立容错、纠错机制，努力实现规范与发展的动态平衡。\n人工智能是新一轮科技革命和产业变革的重要驱动力量，加快发展新一代人工智能是事关我国能否抓住新一轮科技革命和产业变革机遇的战略问题。从战略高度着手，凝聚合力、攻坚克难、勇于创新，努力拓展理论和技术应用空间，必能更好培育壮大新动能，构筑发展新优势。"
  },
  {
    "title": "本版责编：陈  凌  吕晓勋  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_7-05.htm",
    "date": "2023-06-16",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "从中华文明包容性看中华文化开放胸怀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-06.htm",
    "date": "2023-06-16",
    "content": "习近平总书记在文化传承发展座谈会上指出，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。\n包容四海、兼纳百川，以开放包容的胸怀，中华文脉绵延繁盛、中华文明历久弥新，在新时代愈发焕发蓬勃生机与活力。\n各民族交往交流交融不断铸牢中华民族共同体意识\n祖国西北，新疆维吾尔自治区博物馆，参观者络绎不绝。\n2022年7月，习近平总书记来到这里，参观《新疆历史文物展》，观看民族史诗《玛纳斯》说唱展示，并同《玛纳斯》非物质文化遗产传承人亲切交谈。\n习近平总书记深有感触地说：“中华文明博大精深、源远流长，是由各民族优秀文化百川汇流而成。”\n一个国家和民族的文明是一个国家和民族的集体记忆。一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史。\n我国各民族在不断交往交流交融中，逐步形成了休戚与共的命运共同体——\n在我国5000多年文明发展史上，曾经有许多民族登上过历史舞台。这些民族经过诞育、分化、交融，最终形成了今天的56个民族；\n各民族共同开发了祖国的锦绣河山、广袤疆域，共同创造了悠久的中国历史、灿烂的中华文化。秦汉雄风、盛唐气象、康乾盛世，是各民族共同铸就的辉煌；\n在为实现民族独立、国家富强、人民幸福的伟大斗争中，各族儿女的血流到了一起、心聚在了一起；\n新中国成立以来特别是改革开放以来，各民族在社会生活中紧密联系的广度和深度前所未有，加强各民族交往交流交融，尊重差异、包容多样，让各民族在中华民族大家庭中手足相亲、守望相助；\n…………\n2019年9月，全国民族团结进步表彰大会上，习近平总书记鲜明提出“四个共同”的中华民族历史观——我们辽阔的疆域是各民族共同开拓的，我们悠久的历史是各民族共同书写的，我们灿烂的文化是各民族共同创造的，我们伟大的精神是各民族共同培育的。\n在中华文化的长期浸润中，56个民族共同凝聚在中华民族旗帜下，中华民族共同体意识空前增强。\n各民族在交往交流交融中，展现新活力、释放新动能——\n在多元中铸就整体、在整体中百花齐放。\n我国文化宝库中的诗经、汉赋、唐诗、宋词、元曲、明清小说，既有大量反映少数民族生产生活的作品，又有大量少数民族作者的创造。中华文化是各民族文化的集大成，各民族都对中华文化的形成和发展作出了贡献。\n构筑中华民族共有精神家园，浇灌更加艳丽的中华文化之花。\n习近平总书记指出：“各民族之所以团结融合，多元之所以聚为一体，源自各民族文化上的兼收并蓄、经济上的相互依存、情感上的相互亲近，源自中华民族追求团结统一的内生动力。正因为如此，中华文明才具有无与伦比的包容性和吸纳力，才可久可大、根深叶茂。”\n以民族交往交流交融凝聚新合力，不断构筑各民族共有精神家园——\n北京西单商圈，落成不久的中华民族共同体体验馆吸引不少游客前来参观。漫步其中，人们感受中华民族共同体的发展脉络，体悟铸牢中华民族共同体意识的重大意义。\n文化是一个民族的魂魄，文化认同是民族团结的根脉。文化认同问题解决了，对伟大祖国、对中华民族、对中国特色社会主义道路的认同就会巩固。\n在2021年召开的中央民族工作会议上，习近平总书记强调，铸牢中华民族共同体意识是新时代党的民族工作的“纲”，所有工作要向此聚焦。\n从多元走向一体、从尊重差异性到增进共同性……新征程上，以铸牢中华民族共同体意识为主线，推动和促进我国各民族进行更加广泛而持久的交往交流交融，加快推动中华民族成为认同度更高、凝聚力更强的命运共同体，这不仅与中华文化开放包容的特质紧密契合，更有利于全面推进中华民族伟大复兴。\n在对世界文明兼收并蓄中涵养中华民族开放包容的精神品格\n敦煌莫高窟，一尊尊栩栩如生的彩塑，一面面精美绝伦的壁画，历经千年岁月沧桑，见证着多元文化的交汇融合和东西方文明的交流互鉴。\n中华文化认同超越了地域、乡土、血缘世袭、宗教信仰，中华文明从来不用单一文化代替多元文化，而是用多元文化汇聚成共同文化。\n古往今来，中华文明在同其他文明的交流互鉴中焕发新生机——\n2023年5月18日至19日，中国—中亚峰会在西安举行。百花齐放，礼乐和鸣，中亚各国元首在唐风古韵中，感受中华文化海纳百川、包容四海的雍容气度。\n中华文明自古就以开放包容闻名于世。从历史上的佛教东传、“伊儒会通”，到近代以来的“西学东渐”、新文化运动、马克思主义和社会主义思想传入中国，再到改革开放以来全方位对外开放，中华文明同世界其他文明互通有无、交流借鉴，始终在兼收并蓄中历久弥新。\n诚如习近平总书记所言：“今天，我们要铸就中华文化新辉煌，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。”\n与不同文明间的交流互鉴，塑造了中华民族独有的品格特质——\n西藏根培乌孜山南麓的哲蚌寺，气势恢宏。2021年7月，在西藏进行考察的习近平总书记来到这里。\n“宗教的发展规律在于‘和’。任何宗教的生存发展，都必须同所在社会相适应，这是世界宗教发展传播的普遍规律。藏传佛教的发展，要有利于人民生活改善，有利于社会稳定。宗教要和顺、社会要和谐、民族要和睦。”习近平总书记强调。\n一个“和”字，道出了中华文明不断衍生发展的内在逻辑：产生于古代印度的佛教，传入中国后，经过长期演化，同中国儒家文化和道家文化融合发展，最终形成了具有中国特色的佛教文化，给中国人的宗教信仰、哲学观念、文学艺术、礼仪习俗等留下了深刻影响。中华文明突出的包容性，决定了中国各宗教信仰多元并存的和谐格局。\n2000多年来，佛教、伊斯兰教、基督教等先后传入中国，中国音乐、绘画、文学等也不断吸纳外来文明的优长。中国传统画法同西方油画融合创新，形成了独具魅力的中国写意油画，徐悲鸿等大师的作品受到广泛赞赏。\n经历了5000多年历史变迁的中华文明，在学习、消化、融合、创新中一脉相承，积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，为中华民族生生不息、发展壮大提供了丰厚滋养。\n新时代新征程，中华文明将以更加开放宽广的胸怀拥抱世界文明——\n中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。\n站在推进中国式现代化建设的全新视角，以开放包容的姿态兼收并蓄、博采众长，是大国的胸襟与气魄，也是顺应时代、勇立潮头的历史担当。\n“在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。”\n2023年3月，习近平总书记在中国共产党与世界政党高层对话会上郑重提出全球文明倡议，为推动文明交流互鉴、促进人类文明进步贡献新的强大智慧和力量。\n以多彩、平等、包容的文明观推动建设中华民族现代文明\n走进中国国家版本馆中央总馆，洞库拱顶的飞天壁画，吸引不少参观者驻足欣赏。这一作品选取敦煌壁画中的传统飞天形象，融入现代美学元素创作绘制而成，呈现别具一格的东方美学韵味。\n博大精深的中华优秀传统文化在新时代大放光彩，成为全民族文化创新创造活力充分释放、新时代中国特色社会主义文化繁荣发展的生动见证。\n中华文明因交流而多彩，因互鉴而丰富。习近平总书记深刻指出：“让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。”\n在新时代，秉持多彩、平等、包容的文明观，中华文明正为人类文明进步和世界和平发展注入源源不断的动力。\n这是中华文明生动多彩的画卷——\n北京冬奥盛会惊艳世界；大唐芙蓉园梦回千年；北京中轴线、京杭大运河等一大批文化遗产活起来、火起来，绽放时代新韵……千古文脉一华章，今天中华文化更加蔚为大观，中华文明更加光彩夺目。\n“物之不齐，物之情也”，这是中国人在2000多年前就认识到的道理。如果只有一种生活方式，只有一种语言，只有一种音乐，只有一种服饰，那是不可想象的。\n“一花独放不是春，百花齐放春满园。”习近平总书记这样生动描述人类文明多样性的宝贵价值：如果世界上只有一种花朵，就算这种花朵再美，那也是单调的。\n2014年9月24日，在纪念孔子诞辰2565周年国际学术研讨会暨国际儒学联合会第五届会员大会开幕会上，习近平总书记指出：“我们应该维护各国各民族文明多样性，加强相互交流、相互学习、相互借鉴，而不应该相互隔膜、相互排斥、相互取代，这样世界文明之园才能万紫千红、生机盎然。”\n这是中华文明平等真诚的相待——\n古丝绸之路不仅是一条通商易货之道，更是一条知识交流之路。沿着古丝绸之路，中国将丝绸、瓷器、漆器、铁器传到西方，也传来了胡椒、亚麻、葡萄、石榴等域外物产；佛教、伊斯兰教及阿拉伯的天文、历法、医药传入中国，中国的科技发明、养蚕技术也经此传向世界。\n中华文化是世界的，更是民族的。\n在“天下第一雄关”甘肃嘉峪关关城，叮嘱“保护好中华民族精神生生不息的根脉”；在山西云冈石窟，指出“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位”；在福建福州三坊七巷，强调“对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心”……\n习近平总书记对不同民族、不同时期的优秀文化都倍加珍视。如今，华夏大地上历史文脉融入现代生活，山水人文交汇成现代宜居之地，文化自信构筑中华民族共有精神家园。\n习近平总书记深刻阐释对不同文明相互尊重、平等相待的理解：“每一种文明都扎根于自己的生存土壤，凝聚着一个国家、一个民族的非凡智慧和精神追求，都有自己存在的价值。”“如果居高临下对待一种文明，不仅不能参透这种文明的奥妙，而且会与之格格不入。”\n这是包容差异、尊重不同的广阔胸怀——\n中华民族历来讲求“天下一家”，主张民胞物与、协和万邦、天下大同，憧憬“大道之行，天下为公”的美好世界。\n当今世界，人类生活在不同文化、种族、肤色、宗教和不同社会制度所组成的世界里，各国人民形成了你中有我、我中有你的命运共同体。\n“和平、发展、公平、正义、民主、自由，是全人类的共同价值，也是联合国的崇高目标。目标远未完成，我们仍须努力。”\n2015年9月，联合国成立70周年之际，习近平总书记在联合国讲坛，首次面向世界提出“全人类共同价值”。\n和而不同，天下大同。新时代中国共产党人所倡导的全人类共同价值，从不谋求千篇一律、千人一面，彰显着“不同”与“大同”的辩证智慧。\n倡导弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议……新时代的中国始终致力于为不同文明对话沟通提出方案、搭建平台。\n6月15日，杭州良渚古城遗址公园大莫角山，杭州第十九届亚运会火种在这里成功采集。\n这一刻，象征团结的体育之火、文明之火、和平之火，同实证中华5000多年文明史的圣地交相辉映。\n新时代中国，不断从中华民族5000多年文明史中汲取智慧力量，同世界各国携手并进，必将绘就人类文明更加壮丽的画卷。\n（新华社北京6月15日电）"
  },
  {
    "title": "推动长三角一体化发展不断取得新成效（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-06.htm",
    "date": "2023-06-16",
    "content": "2018年11月，习近平总书记在首届中国国际进口博览会上宣布，支持长江三角洲区域一体化发展并上升为国家战略。4年多来，长三角地区不断增强政策协同、深化分工合作、凝聚强大合力，着力当好经济压舱石、发展动力源、改革试验田，在服务构建新发展格局、推进现代化建设中勇挑重担、走在前列。\n实施长三角一体化发展战略取得了哪些积极成效，下一步将如何发力？本报记者采访了国家发展改革委有关负责同志。\n问：随着长三角一体化发展战略深入实施，看得见、摸得着、真实可感的发展成果大量涌现，总体上取得哪些成效？\n答：近年来，国家发展改革委会同沪苏浙皖四省（市）和有关部门，围绕长三角地区“一极三区一高地”战略定位，紧扣“一体化”和“高质量”两个关键，聚焦率先构建新发展格局、勇当科技和产业创新的开路先锋以及打造改革开放新高地，推动长三角一体化发展取得丰硕成果。\n创新共建实现新突破。科创与产业融合发展的堵点卡点逐步破除，“科创+产业”的道路越走越宽广。G60科创走廊、沿沪宁产业创新带建设稳步推进。四省市推动企业、高校和科研院所等加强协同合作，长三角协同创新产业体系加快形成。\n协调共进形成新格局。长三角生态绿色一体化发展示范区先行探索、长三角全域集成推进的一体化局面初步形成。沪苏浙8市（区）结对合作帮扶皖北8市加力推进，皖北承接产业集聚区建设进展顺利。轨道上的长三角、水上长三角建设加快推进，长三角高铁营业里程约6700公里。\n绿色共保展现新图景。环境污染联防联治制度体系初步形成，2022年594个地表水国考断面中优良水质断面比例达92.1%、同比增长3个百分点，生活垃圾无害化处理率达到100%。太湖、新安江—千岛湖流域等跨界横向生态补偿机制逐步建立。\n开放共赢迈出新步伐。上海自贸试验区临港新片区以“五自由一便利”为主要内容的制度型开放体系总体形成。虹桥国际开放枢纽加快建设，虹桥国际中央商务区“一核”辐射带动北南向“两带”、“两带”支撑服务“一核”的协同开放格局加快构建。\n民生共享得到新提升。公共服务领域、项目、保障范围等跨省协同有序推进，一批国家区域医疗中心加快建设。长三角全域实现医保“一卡通”，异地就医门诊费用直接结算41城市全覆盖，政务服务“一网通办”服务事项进一步增加，长三角人民群众异地享有公共服务更加便捷。\n问：为推动长三角一体化发展，国家发展改革委主要开展了哪些工作？\n答：狠抓《长江三角洲区域一体化发展规划纲要》落实落地，国家发展改革委会同有关地方和部门重点开展了五方面工作：\n加强顶层设计，制定出台一批规划政策。出台长三角科技创新共同体建设、交通运输更高质量一体化、生态环境共同保护、公共服务便利共享等8个重点领域专项规划，制定一体化示范区、上海自贸试验区临港新片区2个重点区域总体方案，针对虹桥国际开放枢纽、G60科创走廊、沿沪宁产业创新带、宁杭生态经济带等跨界区域制定出台一系列建设方案，基本搭建起战略实施的“四梁八柱”。\n聚焦重点难点，努力办成一批大事要事。推动建立长三角科技创新共同体联合攻关合作机制，推进长三角国家技术创新中心实体化运作，支持浦东新区高水平改革开放打造社会主义现代化建设引领区，支持上海自贸试验区临港新片区积极打造与国际通行规则相衔接的特殊经济功能区，推动健全太湖治理协调机制，指导建立沪苏浙城市结对合作帮扶皖北城市机制，支持皖北等相对欠发达地区高质量发展。\n突出示范带动，复制推广一批制度创新经验。复制推广长三角生态绿色一体化发展示范区38项制度创新经验，总结上海“五个中心”建设、浦东新区开发开放、浙江省嘉善县盘活存量土地的经验做法，不少经验已经在长三角乃至全国重点区域落地生根、开花结果。\n瞄准短板弱项，组织实施一批重大项目。建立长三角一体化发展规划“十四五”实施方案重大项目库并实施“挂图作战”，安排中央预算内投资、地方政府债券加大资金支持力度，强化重点项目用地用海用能等要素保障，加快建成一批标志性工程。\n围绕形成合力，加大统筹协调工作力度。印发实施长三角一体化发展规划“十四五”实施方案，制定年度重点工作安排，建立健全重点政策文件落实工作机制，强化重点工作任务协调推动和督促检查。\n问：长三角是我国经济发展重要的动力源地区之一。新时代新征程上，推动长三角一体化发展有哪些初步考虑？\n答：下一步，我们将坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，进一步提升长三角整体实力和综合竞争力。\n加强协同创新产业体系建设。深入实施长三角科技创新共同体联合攻关计划，促进G60科创走廊、沿沪宁产业创新带协同联动，促进传统产业升级转移，加强城市间优势互补和上下游协同，全面提升长三角产业链供应链韧性和安全水平。\n提升基础设施互联互通水平。优化基础设施布局、结构、功能和系统集成，加快建设沪苏湖铁路、通苏嘉甬铁路，高效推进轨道上的长三角建设。统筹跨区域能源基础设施建设，完善区域水利发展布局，建设长三角智慧物流体系。\n加快建设幸福宜居长三角。强化生态环境共保联治，实施新一轮太湖流域水环境综合治理。完善生态产品价值实现、跨流域跨区域生态补偿机制，加强湿地等重要生态空间保护。健全共建共治共享的社会治理制度，提高数字化、精细化、协同化治理水平，提高长三角居民异地工作生活保障能力。\n推进更高水平协同开放。更好发挥上海龙头带动作用，加快建设国际经济、金融、贸易、航运、科技创新“五个中心”。深入推进中国（上海）自由贸易试验区及临港新片区建设，促进长三角自由贸易试验区协同发展，进一步提升虹桥国际开放枢纽能级。\n创新一体化发展体制机制。持续深化长三角生态绿色一体化发展示范区制度建设。推进浙江嘉善县域高质量发展示范点建设，打造全国县域高质量发展典范。加快建设皖北承接产业转移集聚区，深化沪苏浙城市与皖北城市结对合作。"
  },
  {
    "title": "中宣部公安部联合部署",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-06.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者张天培）中央宣传部、公安部6月15日联合启动“全民反诈在行动”集中宣传月活动，进一步加强反诈宣传力度，不断提升群众防骗意识，切实营造全社会反诈浓厚氛围。\n今年宣传月的主题是“预警劝阻别忽视，财产安全要重视”。根据活动安排，各地各部门将在全国范围内组织开展防范电信网络诈骗犯罪“进社区、进农村、进家庭、进学校、进企业”的“五进”活动，着力构建立足社区、覆盖全社会的反诈宣传体系。\n同时，主要新闻媒体和新媒体平台将持续推出反诈系列报道，加强社会宣传教育防范，不断扩大宣传范围、提高宣传精度，持续掀起全民反诈、全社会反诈的新热潮。\n据了解，2022年，全国公安机关始终坚持依法严打方针，深入开展“云剑”“断卡”“断流”等专项行动，累计侦破案件46.4万起，缉捕电信网络诈骗犯罪集团头目和骨干351名，推动电信网络诈骗发案连续17个月同比下降，狠狠打击了诈骗分子嚣张气焰。各地区各部门密切配合、通力合作，累计拦截诈骗电话21亿次、短信24.2亿条，处置涉案域名网址266万个，紧急拦截涉案资金3180余亿元，形成了齐抓共管、群防群治的整体合力，有力维护了人民群众财产安全和合法权益。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-06.htm",
    "date": "2023-06-16",
    "content": "日前，作为北京国道一〇九新线高速公路标志性项目，安家庄特大桥正在加紧施工。一〇九新线高速公路预计今年年底完成主体工程，开通后将成为连通京西地区与河北的快速交通走廊。图为永定河上施工中的斜拉桥。\n本报记者  贺  勇摄"
  },
  {
    "title": "全国“安全宣传咨询日”主场活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-06.htm",
    "date": "2023-06-16",
    "content": "本报武汉6月15日电  （记者强郁文、刘温馨）今年6月是第二十二个全国“安全生产月”，主题为“人人讲安全、个个会应急”。15日，国务院安委会办公室、应急管理部在湖北省武汉市举行全国“安全宣传咨询日”主场活动。活动现场播放了安全宣传“五进”活动视频和逃生演练科普视频集锦，来自各行各业的25名代表进行了现场主题宣誓倡议，企业职工代表表演了快板舞文艺节目《人人讲安全、个个会应急》，呼吁大家牢记安全准则，凝聚安全合力。\n活动还设置了安全生产、建筑安全、咨询服务、应急装备、应急演练、互动体验、安全文化等展示区域，通过主题展览、咨询服务、现场演练、互动体验等多种形式，向公众集中宣传安全生产红线意识、法律法规及安全常识，进一步推动“安全生产月”活动走深走实，提升公众安全意识和避险逃生能力，在全社会大力营造关心参与安全生产的浓厚氛围。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_6-06.htm",
    "date": "2023-06-16",
    "content": ""
  },
  {
    "title": "打造全面建设社会主义现代化国家窗口",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-07.htm",
    "date": "2023-06-16",
    "content": "24米高的东昌路瞭望塔，是30多年前上海浦东的至高点；进入新时代，632米的中国第一高楼，耸立于繁华摩登的陆家嘴。24米到632米，清晰标刻浦东“向上的力量”。\n习近平总书记强调，“浦东要抓住机遇、乘势而上”“努力成为更高水平改革开放的开路先锋、全面建设社会主义现代化国家的排头兵、彰显‘四个自信’的实践范例”。\n2021年4月，中共中央、国务院印发《关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》，浦东被赋予全新的战略定位：推动高水平改革开放，为更好利用国内国际两个市场两种资源提供重要通道，构建国内大循环的中心节点和国内国际双循环的战略链接，在长三角一体化发展中更好发挥龙头辐射作用，打造全面建设社会主义现代化国家窗口。\n浦东快速行动，将引领区意见细分为450项任务，按清单、节点有序推进。两年多来，浦东干部群众“勇于挑最重的担子、啃最硬的骨头”，不断探索，一点点、一项项突破，450项任务九成已破题。\n从“跟随”到“引领”，浦东又将迎来“质的飞跃”。\n勇涉“深水区”——\n争当更高水平改革开放的开路先锋\n黄浦江东岸，上海大都会游艇公司游艇停泊地。“我们准备开设一些新项目，让游客有更丰富的体验。”总经理虞文哲绕着岸边的场地信心满满，“过去，游艇业只能开展水上观光，若增加其他业态就得要特别许可。现在，我们一次性获得了文体旅相关的所有许可，消费者的多元需求将得到更好满足。”\n“文体旅一证通”改革，撬动一系列新业态的诞生。\n2022年11月，浦东率先推进“文体旅一证通”改革，将文体旅许可事项一次性授予企业。民宿、游泳、书店、攀岩、画廊等31个文体旅业的审批事项融合为一，经营主体在全领域内经营范围不设限、准入门槛不受限。“文体旅结合，就可能产生出新的模式，市场的想象空间也将变得更大。”浦东新区区委常委、宣传部部长黄玮说。\n通过商事登记制度改革，经营主体活力不断释放。从“一业一证”改革，到确认制、准营承诺改革，浦东企业的准入与准营制度型开放步步迈进，已完成了叠加式创新。\n既要拿到营业执照，也要拿到经营许可，这是新开办企业获准开业的常规流程。2022年，浦东先行先试市场准营承诺即入制改革：获得营业执照的同时，只要作出承诺，就可以获得相关经营许可，大大节省了企业等候经营许可所付出的成本。主营咖啡连锁的上海茵赫餐饮管理有限公司因此大为受益。公司行政主管陈茜介绍，原来，装修好的店面要等许可证下来才能营业，现在不用等了，开一家连锁店平均用时减少十几天，一个门店就可节省成本20万元以上。\n几年间，浦东刀刃向内，通过一系列制度创新，去除冗长的审批流程和较为繁复的证明，为企业发展提供更高效的服务。\n一份报告，替代一摞证明，大大加速了企业的上市进程。\n说起公司上市，上海华岭集成电路技术股份有限公司有关人员特别感慨。以前，企业在申请上市、再融资、并购重组、发行公司债券等过程中，所需证明资料非常复杂。\n“为了开证明，一家企业要跑许多部门，时间成本巨大。”华岭工作人员说。\n2021年底，浦东新区金融局在“大走访、大排查”工作中，了解到企业的诉求，于2022年1月率先试点“以信用报告代替行政合规证明”。浦东新区金融局局长张红介绍，这项改革大大简化了企业准备上市材料的流程，提升了资本市场服务效能，加速企业上市融资。\n华岭的上市申报因此大大提速。他们向浦东新区金融局提交信用报告申请，仅两个工作日后，就收到多个部门的完整信用报告书。仅用38天，就顺利完成了在北交所的上市。今年3月，信用报告替代行政合规证明在上海全市推广。\n过去两年多，浦东加速推进制度型开放，一大批首创举措落地：首家外资独资券商、首批外商独资公募基金等一批首创性外资项目落户，国内首单外资班轮公司“外贸集装箱沿海捎带”业务在洋山港正式落地，临港新片区开展跨境贸易投资高水平开放外汇管理改革试点等。为护航改革创新，上海在授权范围内，已推出15部浦东新区法规。\n锚定“从0到1”——\n树立自主创新发展的时代标杆\n“打造创新核爆点，勇当科创主力军”，这是浦东提出的目标。走在浦东多个园区，创新的氛围扑面而来。\n张江科技园区，张衡路，飞镖创新中心。挂在大厅里的标语夺人眼球：“做你想做的，其他的交给我们！”\n这里，是一个集研发中心、加速转化和早期孵化为一体的生命健康科技领域创新综合体，主要为创业企业提供“从0到1”的创新服务。“科研人员只需带着想法来，我们就努力帮助他们实现。”飞镖创始人、投资人唐春山说，“我们提供专属实验室和配套空间、专业化的运营管理、仪器设施，甚至包括研发人员和一定的投资，让他们用低成本来实践想法，这样就可以大大提速新药研发进程，降低创业门槛。”\n飞镖创新中心创始人兼总经理朱鹏程介绍，短短几年间，飞镖创新中心已服务了150多个企业或项目，被服务企业累计获得投资超120亿元。基因治疗心脏病、人造肝脏等项目研发成果已初显成效。一些跨国药企的新药研发也开始进驻这一平台。\n为了加速“从0到1”的过程，越来越多的孵化新模式在张江诞生。“莘泽泡泡”就是其中之一。\n莘泽孵化器已建立10余年，服务了2000多家科技企业，其中，有多家企业在科创板上市。近年来，莘泽又创造性地开启了为创业者服务的“泡泡模式”：免费提供场地，为项目牵线投资人，或直接投资。“创业者到了这个‘泡泡’里，我们尽量做到要啥给啥。”莘泽创始人曲奕说。\n北京大学副教授张嵘的项目聚焦孤独症的治疗，但在成果转化时遇到一定困难。一年多前，曲奕与张嵘深入交流后，当即决定全力支持孵化这个项目，并注资成为天使投资人，同时为该项目组织了包括医疗、人工智能、心理学等领域专家的科研辅助团队。目前，该项目产品即将开展临床试验。\n“从0到1”是基础，“从1到10”是价值。为了加速“从1到10”的进程，浦东努力营造“热带雨林式”的科技创新生态，助推创新产业集群式发展。\n2021年7月，大企业开放创新中心计划启动，这是浦东建设引领区的重要创新举措。\n开放式创新平台顺应了构建开放创新生态的大势，既为跨国公司等大企业的研发和投资拓宽了视野，也为需要帮助的初创团队提供了成长土壤。按计划，浦东将建设大企业开放创新中心100家以上、赋能高质量创新企业5000家以上，从而做强创新引擎，打造自主创新高地。\n强生创新亚太区负责人王丹说：“无论大公司、小公司，都需要通过合作加速研发、丰富产品线，只有这样才能拓展创新资源、提升创新高度。”\n目前，浦东“中国芯”“创新药”“智能造”“蓝天梦”“未来车”“数据港”六大硬核产业提升能级，在元宇宙、绿色低碳、智能终端、数字经济等新赛道加快布局，抢占未来发展主动权。\n今年以来，浦东有3款国产Ⅰ类新药获批上市，累计达到21个；有13家企业向科创板发起冲刺，新上市2家，累计达到46家。\n上海市委常委、浦东新区区委书记朱芝松表示，在推进引领区建设、构建现代化经济体系的新征程上，浦东探索建立促进“科技—产业—金融”高水平循环的创投体系，提升创新企业依托浦东发展的黏性，为服务国家高水平科技自立自强作出更大贡献。\n链接“双循环”——\n筑起全球资源配置的功能高地\n陆家嘴上海中心大厦，这幢中国最高的大厦里，法国巴黎银行（中国）有限公司已入驻整整两个楼层。“我们正申请独资证券公司的牌照，如果获批，将成为全牌照的外资金融机构。”公司副行长张有方说，“金融最关键的开放是牌照，陆家嘴不少外资金融机构都实现了全牌照，体现了浦东的金融开放高度。”\n增强国际金融中心等核心功能的建设，服务国际国内两个市场，是浦东的重要支点。\n金融开放和金融创新持续推进。近年来，上证50、沪深300ETF期权、航运运价指数期货、原油期权等金融创新产品上市。今年，浦东新区气候投融资促进中心正式揭牌，发布了中证浦东新区绿色50ESG指数、中证浦东新区绿色主题信用债指数，新一批融资规模近百亿元的绿色金融项目签约落地。\n聚焦关键环节、核心要素，是浦东提高全球资源配置能力的重要路径。\n4月12日，《世博地区经济高质量发展报告》发布。报告显示，世博地区已成为广受投资者青睐的选址地点，不仅是上海央企集聚密度最高、数量最多的区域之一，还吸引了29家跨国公司地区总部、15家知名国际经济组织落户。\n发展更高能级的总部经济，浦东方兴未艾：推动投资总部拓展到运营总部、供应链管理总部、结算总部，推动单功能总部拓展为复合功能总部，推动地区总部升级为亚太总部、全球总部。今年以来，浦东新增跨国公司地区总部8家，累计达427家，占全市近一半。\n增强数据要素的链接能力。上海数据交易所，大屏幕上，一行行交易数据不断闪烁。这里，挂牌数据产品已超过1200个。在外高桥保税区，全国首个利用境外数据支持贸易真实性审核的平台——“离岸通”平台，正从保税区向临港新片区、陆家嘴金融城拓展。浦东离岸转手买卖业务规模已占到全市的90%。\n航运枢纽提质升级。上海港集装箱吞吐量连续13年位居世界第一，浦东国际机场货邮吞吐量连续15年保持全球第三。即便如此，浦东航运的服务能力建设仍在推进。浦东国际机场四期、东方枢纽上海铁路东站、机场联络线等进入“加速期”。今年以来，浦东发布了支持国际航运中心建设十条举措，发起航运高质量发展合伙人计划，一批航运重点项目签约落地，链接全球、服务全球的能力大大提升。\n买全球，卖全球。浦东建设多品类交易平台，推动内外市场关联共振，进一步提升消费品专业集散平台的规模能级和集聚效应。\n走进外高桥保税区英伦路300号，建筑面积超1.2万平方米、名为“全球汇”的综合体映入眼帘。这里汇聚了来自30多个国家和地区的万余款优质商品，还集聚了国别（地区）中心、进口商品直销中心、国际化妆品展示交易中心、国际钟表珠宝展示交易中心及国际酒类展示交易中心五大贸易服务平台。\n文化艺术品的全球交易也在推进。2022年3月2日，上海国际文物艺术品交易中心在外高桥保税区正式揭牌，这是国内首个由国家文物局与省级政府共同建立的文物艺术品交易中心，打造文物交易聚集区和文物流通全链条一站式综合体。自2021年“艺术品、收藏品及古物类展品”首次在进博会上集中亮相以来，两届进博会共成交78件文物艺术品，成交总额达12.5亿元。\n凸显“人民性”——\n锻造现代城市治理的示范样板\n走进浦东新区城市运行综合管理中心，一面墙的“城市大脑”指挥大屏映入眼帘。交通出行、垃圾分类、物业管理、综合执法……各个领域已实现“一屏观全域、一网管全城”。“系统在去年底作了升级，我们还将不断地查漏补缺、完善提升。”浦东新区城运中心主任颜飞介绍。\n入夏，隧道、下沉式广场易积水。“城市大脑”实时收集内河水位、雨量、积水深度等数据，并动态监测、智能分析、快速预警。\n“你（单位）已占道经营，现责令你（单位）改正违法行为。”“在此提醒：为保持市容市貌的整洁有序，请遵守相关法律法规。”发现问题，系统及时短信通知。浦东城管部门推进智治赋能，调配可全景巡查的智能数据采集车开进街巷，对街道经营违规现象识别有效率达到80%。发现情况，可实现非现场执法，管执分离，街面市容违法行为显著减少了。\n城市治理，除了管与治，还有善与美。\n穿过陆家嘴林立的高楼大厦，来到黄浦江畔的浦东美术馆，脚步又一次慢了下来。看一幅幅名家作品，在镜厅把自己嵌入画里，在顶楼平台欣赏浦江两岸的城市美景。“一时间，真正感受到了生活的美好。”有观众说。\n“在金融贸易密集的CBD，赋予文化的元素，让忙碌的人们能静下来，可以细细地品味艺术，感受生活，这是浦东在重要位置打造这一美术馆的目的。”陆家嘴集团董事长徐而进说。\n位于浦东滨江地区，总规划面积200万平方米，绿地面积达110万平方米，树木超过3万棵——2021年底，世博文化公园北区开放，上海城区最大的沿江绿地就此揭开面纱。\n“把最好的资源留给人民”，浦东正成为这一理念的实践者、引领者。上海市政府副秘书长、浦东新区区长杭迎伟说，“城市管理提升的落脚点就是服务提升，要将人民群众的获得感、幸福感作为我们一切工作的落脚点，实现开放共享。”\n车行浦东金桥轲桥路，一片崭新的楼宇群屹立眼前。如何建设一座没有“城市病”的未来之城，金桥集团正在探索。\n“这是正在建设的金桥城市副中心产城融合区。地上是商业、住房、办公场所、学校，地下有停车场、地铁、公交等交通设施，云端还布局了车路协同、5G等网络。”金桥集团党委书记、董事长沈能介绍，“这就是我们正在探索的‘一地造三城’新模式。”\n在这个片区里，汽车是主导产业。金桥管理局的数据显示，以新能源、智能网联、自动驾驶为代表的“未来车”头部企业近期纷纷落户金桥。目前，汽车产业链占据了金桥工业产值和税收的五成左右。\n因改革开放而生、而兴的浦东，在新时代的壮阔浪潮中、于新征程的万千气象间，奋楫竞发、开拓竞进，必将创造令世界刮目相看的新奇迹。"
  },
  {
    "title": "可贵的，仍是大胆试大胆闯（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-07.htm",
    "date": "2023-06-16",
    "content": "在浦东采访，听到最多的词语仍然是“创新”：制度创新、科技创新、模式创新、管理创新……浦东，像是勇士与尖兵，始终保持着冲锋的姿态。\n吃改革饭、走开放路、打创新牌；大胆试、大胆闯、自主改，这是浦东的基因。开发开放30多年来，浦东创造性贯彻落实党中央决策部署，创造了令世界刮目相看的奇迹。可贵的是，今天的浦东仍然充满朝气，大胆试、大胆闯的勇气和干劲依然充沛。\n在浦东采访，不断接触新术语、新理念：登记确认制、“两不设限”、“五维监管”、“一司两地”……这是浦东深化改革的具体表现。\n在上海世博文化公园建设工地，记者看到一幅标语十分励志：“努力到无能为力，拼搏到感动自己！”这正是浦东众多干部群众的写照。\n有几个故事印象深刻。\n准营承诺改革，大大释放了潜在动力。起码需要21个工作日的许可事项审批，改革后，一次性授权，一个店面的开张成本可因此节约20万元。这是典型的制度性改革带来的效率变革、效益红利。\n浦东的改革领域，不只在“高大上”的科创、产业与金融，也辐射诸多民生事项。在社区服务的锁匠、裁缝等个体户，由于无法办理营业执照，往往没有固定店面。浦东开辟绿色通道，在家门口为他们设立集中注册点。从此，这些个体工商户得以持证经营，也有了梦寐以求的社保。把营业执照挂上墙的那一刻，他们笑得格外灿烂。\n一点点突破，一项项攻克，浦东的创新与改革多点开花、不断向前。\n同样是改革，浦东现在的改革需求与发展环境，与30多年前完全不同。好做的、好改的都做完、改完了，剩下的都是硬骨头、都是深水区。\n更具挑战的是，浦东前30年的改革是对标世界最高最好，有参照系。而打造社会主义现代化建设引领区，成为“更高水平改革开放的开路先锋”“自主创新发展的时代标杆”“全球资源配置的功能高地”“扩大国内需求的典范引领”“现代城市治理的示范样板”，没有现成的经验可以比照。要完成既定的战略目标，需要更大的勇气和担当，需要更多的探索和实践，大胆试、大胆闯更加迫切。\n针对问题个个突破，是一条有效路径。浦东广大干部深入基层，在各个领域不断调研，探路破题。弈棋布子，开局为要。两年多来，细化后的引领区建设450项任务，九成已破题。\n抓住机遇、乘势而上，浦东未来可期。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-07.htm",
    "date": "2023-06-16",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "第一届中国尼龙产业发展大会即将开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-08.htm",
    "date": "2023-06-16",
    "content": "以“绿色转型、合作共赢”为主题，第一届中国尼龙产业发展大会由河南省人民政府、中国石油和化学工业联合会联合主办，平顶山市人民政府、河南省工业和信息化厅、中国平煤神马控股集团、中国化工经济技术发展中心承办，将于2023年6月19日—20日在河南省平顶山市举办。\n大会以平顶山市作为发起地和永久会址，每两年将举办一届，旨在促进业内投资、贸易和技术合作，推进尼龙新材料产业高质量发展，为平顶山市产业转型发展提供坚强支撑。\n\n河南省平顶山市1957年建市，是新中国第一个自行勘探设计、开发建设的特大型煤炭基地，也是中国石油和化学工业联合会正式命名的“中国尼龙城”。2022年，全市地区生产总值2839亿元，同比增长4.1%。其中，以尼龙新材料为代表的战略性新兴产业增加值同比增长8.5%，对全市规模以上工业增长的贡献率达23.5%。\n产业基础优势向产业链供应链优势转变\n平顶山市是目前国内品种最全的炼焦煤和动力煤生产基地，现有煤炭资源保有储量中，炼焦煤资源占比54.6%。同时，拥有盐田展布面积400余平方公里，远景资源储量达3300亿吨。丰富的煤、盐等资源，为发展煤盐化工、尼龙化工产业提供得天独厚的基础优势。\n1981年，平顶山锦纶帘子布厂生产出全国第一卷“神马”牌尼龙66浸胶帘子布，拉开了平顶山市尼龙新材料产业发展的序幕。经过多年发展，尼龙新材料产业已经成为平顶山市核心主导产业。2016年9月，平顶山市提出建设“中国尼龙城”的发展战略，并依托国有特大型企业中国平煤神马控股集团，创新实施“三五三”政企合作模式，持续实施“大尼龙、全产业链、国际化、创新引领”四大战略，从煤炭产业破题发力，由燃料到原料，再到新材料高端产业，实现从“中原煤仓”向“中国尼龙城”转型。\n尼龙产业影响力逐步提升\n中国尼龙城的规划发展得到了河南省委省政府和国家相关部委的支持：2018年，河南省人民政府印发《河南省尼龙新材料产业发展行动方案》，明确在平顶山市打造“一基地两集群”；2019年，以尼龙新材料为引领的新型功能材料产业集群入选首批国家战略性新兴产业集群名单；2020年，平顶山国家尼龙新材料高新技术产业化基地被科技部认定为国家高新技术产业化基地。由于成效突出，前不久，平顶山市以尼龙新材料为引领的战略性新兴产业培育和老工业基地调整改造工作获得国务院督查激励。\n近年来，平顶山市“三个100万吨”（100万吨己内酰胺、100万吨己二酸、100万吨尼龙切片）尼龙原料基地正在逐步形成，全市各类尼龙新材料产品产能已达300万吨，其中，己二腈项目的建设取得重大突破，平顶山尼龙产业影响力逐步提升，尼龙66工业丝全球市场占有率第一。\n链式聚集、融合发展的产业生态逐步形成\n截至目前，平顶山市相继落地尼龙新材料产业相关项目200多个，从上游的煤炭开采，到煤焦化工、再合成尼龙原料，再到下游的尼龙聚合、改性、纺丝、织布、印染，以及聚氨酯、聚碳酸酯、工程塑料制品等，已形成完整的煤基尼龙全产业链条。尼龙66民用丝、芳纶等高科技项目落地，平顶山尼龙产业逐步向高端化差异化迈进；引进先进成熟的聚碳酸酯生产工艺，生产高端PC材料，实现煤盐资源的高效利用。\n要素汇聚、功能集成的“375”配套服务体系不断完善。\n“3”即“公、铁、水”三大交通体系。目前，在建的尼龙城铁路专用线可连通京广、焦柳两大干线铁路；沙河复航工程建成后，货船可在平顶山港通江入海，大宗货物运输费用大大降低。同时，呼南高铁豫西通道、平漯周高铁、鲁山机场等总投资超1000亿元的重大项目已经启动建设。\n“7”即七大要素保障体系。目前，中国尼龙城已形成完善的水、电、蒸汽、天然气、污水处理、公共管廊、人力资源七大要素保障，并通过引入第二气源、建设局域微电网等方式，为企业降低生产成本。\n“5”即五大运营服务体系，包括生产服务、物流服务、进出口服务、生活服务、产城融合服务体系。筹建尼龙新材料质量检测科研中心等，为企业提供产品检验检测服务；以沙河码头、铁路站场为中心建设物流园区，满足大宗原材料及工业品进出；完善进出口服务平台，为企业直接办理进出口货物通关、减免税审核等业务；尼龙城专家公寓、职工公寓等配套生活设施已投入使用；围绕沙河两岸打造生态走廊和生态小镇，建设金融科教中心、产业孵化园，完善城市商业服务和居住设施，形成产城融合发展态势。\n逐步建立产学研用全链条科技成果转化体系\n在推动中国尼龙城发展过程中，平顶山市坚持把创新作为第一动力，围绕产业链部署创新链，支持中国平煤神马控股集团等企业与高校、科研机构合作，开展核心技术联合攻关，加快新技术、新产品的研发及产业化应用，突破了尼龙新材料产业发展面临的一系列问题。其中，突破己内酰胺、己二腈关键技术及产业化，实现原料自主供给；突破原液着丝技术，全系色丝实现量产，成为目前全球最大的尼龙66原液着色纤维生产基地；突破苯脱硫催化剂、苯部分加氢催化剂、水合催化剂相关技术难题，实现尼龙66盐、己二酸、己二胺等主要产品的高端化、差异化、国际化发展，直接带动下游帘子布发展公司、工程塑料公司产品品质提升。\n大力推进政产学研深度融合，创新实施“高校院所+技术平台+产业基地”模式，与中国科学院、清华大学、上海交通大学、浙江大学、华东理工大学、北京化工大学等多所高等院校和科研院所以及中国化工集团开展合作，建成国家级企业技术中心、省级重点实验室、博士后科研工作站等省级以上研发机构13家，全国9个与尼龙有关的国家级研发机构平顶山有6个。近年来，这些科研机构先后参与30多项尼龙行业国家标准制定，承担50多项国家级、省级重大科技专项，取得显著成效。当前，平顶山市正在积极谋划建设40平方公里的白龟湖科创新城，着力打造科技创新、人才集聚高地，建成后将进一步优化创新体系、完善创新生态，为中国尼龙城发展提供强力支撑。\n目前，平顶山市正实施尼龙新材料产业提升行动计划，以现有的平顶山“尼龙三区”（平顶山高新技术产业开发区、平顶山尼龙新材料开发区、叶县先进制造业开发区）为核心，向平顶山全域拓展。计划到“十四五”末，完成投资500亿元，形成“三个100万吨”的尼龙原料规模，中国尼龙城入驻企业达到400家，主要产品产能达到400万吨，营业收入达到2000亿元，成为世界领先的尼龙新材料产业基地；到2035年，产值规模达到5000亿元，成为全球规模最大、产业链最完整、竞争力最强的尼龙新材料产业基地之一，使平顶山在“立足煤、延伸煤、超越煤”的转型发展道路上，朝着“深空、深海、深地、深蓝”探索延伸，迈向高质量发展的新阶段。\n数据来源：第一届中国尼龙产业发展大会组委会"
  },
  {
    "title": "以新安全格局保障新发展格局（认真学习宣传贯彻党的二十大精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-09.htm",
    "date": "2023-06-16",
    "content": "内容提要\n以新安全格局保障新发展格局，是新征程上顺应世界之变、时代之变、历史之变的必然要求。必须坚持系统观念，加快构建与新发展格局相适应的新安全格局，努力在以新安全格局保障新发展格局的实践中，更好满足人民群众日益增长的安全需要。\n\n国家安全是民族复兴的根基，是人民安居乐业的保证。党的二十大报告对推进国家安全体系和能力现代化、坚决维护国家安全和社会稳定作出战略部署，提出以新安全格局保障新发展格局。习近平总书记在二十届中央国家安全委员会第一次会议上强调：“要全面贯彻党的二十大精神，深刻认识国家安全面临的复杂严峻形势，正确把握重大国家安全问题，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局，努力开创国家安全工作新局面。”新征程上，更好统筹发展和安全，必须加快构建与新发展格局相适应的新安全格局，营造有利于经济社会发展的安全环境，以高水平安全保障高质量发展。\n顺应世界之变、时代之变、历史之变的必然要求\n党的十八大以来，从提出总体国家安全观到强调统筹发展和安全，从建立国家安全领导体制到加快构建新安全格局，以习近平同志为核心的党中央不断开创新时代国家安全工作新局面，国家安全得到全面加强。党的二十大报告提出以新安全格局保障新发展格局，这是顺应世界之变、时代之变、历史之变的必然要求，对实现高质量发展和高水平安全良性互动具有重要意义。\n坚持统筹发展和安全的题中应有之义。党的十九届五中全会将“统筹发展和安全”纳入“十四五”时期我国经济社会发展的指导思想之中。统筹发展和安全，要求实现安全发展。以习近平同志为核心的党中央着眼推动安全发展，强调要以新安全格局保障新发展格局，主动塑造于我有利的外部安全环境，更好维护开放安全，推动发展和安全深度融合。这是坚持统筹发展和安全的题中应有之义，有利于我们主动适应新发展阶段的新情况，建立完善强基固本、化险为夷的各项对策措施，更好维护国家主权、安全、发展利益，为新时代坚持和发展中国特色社会主义保驾护航。\n应对国家安全形势新变化新趋势的迫切需要。当前，世纪疫情影响深远，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力，局部冲突和动荡频发，全球性问题加剧，世界进入新的动荡变革期。我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，来自外部的打压遏制随时可能升级，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂，我们所面临的国家安全问题的复杂程度、艰巨程度明显加大。以新安全格局保障新发展格局，为驾驭纷繁复杂的国家安全形势、提高应对风险挑战能力指明了前进方向，成为推动中国式现代化行稳致远的重要保障。\n推进国家安全体系和能力现代化的重要支撑。维护国家安全是全国各族人民根本利益所在，是党和国家兴旺发达、长治久安的有力保证。新时代，安全在人民对美好生活的追求中分量越来越重、越来越多样化多层次。以新安全格局保障新发展格局，顺应人民对美好生活的向往，为推进国家安全体系和能力现代化、谱写“中国之治”新篇章提供重要支撑。我们要从国情出发、从实际出发、从国家发展需要出发推进国家安全体系和能力现代化，着眼于以新安全格局保障新发展格局，准确把握推进国家安全体系和能力现代化面临的新的更高要求，确保国家安全体系和能力现代化与中国式现代化进程相适应。\n坚持以系统观念推动构建新安全格局\n以新安全格局保障新发展格局，必须坚持系统观念，加快构建与新发展格局相适应的新安全格局。新安全格局突出“大安全”理念，更加强调科学统筹。我们要实现各方面安全统筹治理、良性互动、共同巩固，着力解决国家安全工作中存在的不平衡不充分问题，建设更高水平的平安中国。\n统筹外部安全和内部安全。对外维护国家主权、安全、发展利益，对内维护政治安全和社会稳定，是加快构建新安全格局的基本要求。处理好外部安全和内部安全的关系，对于加快构建新安全格局具有基础意义。我们要把外部安全和内部安全作为国家安全不可分割的两个方面，对外部挑战和内部风险时刻保持警醒，对外求和平、求合作、求共赢，对内求发展、求变革、求稳定，注意防止国际因素的倒灌效应和国内因素的溢出效应，有效塑造新安全格局。\n统筹国土安全和国民安全。捍卫国家主权和领土完整是国家安全的重要任务，国土安全始终是国家安全的重中之重。人民安全是国家安全的宗旨和基石，维护国土安全是为了维护人民安全；人民的认同和支持，是国土安全的根本依托和支撑，只有把国土安全建立在人民安全基础之上，国土安全才能真正实现，国家安全才有意义。必须既重视国土安全，又重视国民安全，坚持以民为本、以人为本，坚持国家安全一切为了人民、一切依靠人民，不断夯实加快构建新安全格局的群众基础。\n统筹传统安全和非传统安全。面对传统安全和非传统安全交织叠加的新形势，必须统筹兼顾、综合施策。既要重视传统安全，又要找准影响国家安全的新主体、新矛盾、新行为，动态拓展国家安全工作领域，预判金融、网络、数据、生物、资源、核、太空、海洋等领域的非传统安全风险，确保粮食、能源资源、重要产业链供应链安全，加强海外安全保障能力建设。既要坚决堵住非传统安全漏洞，又要警惕传统安全与非传统安全问题叠加共振，有效防范化解破坏新安全格局的系统性安全风险。\n统筹自身安全和共同安全。实现民族复兴不仅需要安定团结的国内环境，而且需要和平稳定的国际环境。当前，世界各国相互联系、相互依存的程度空前加深，安全问题的联动性、跨国性、多样性更加突出，任何人任何国家都无法独善其身。面对共同挑战，我们要坚持统筹自身安全和共同安全，致力于在共同安全中实现自身安全，倡导共同、综合、合作、可持续的全球安全观，落实全球安全倡议，积极参与全球安全治理，在推动构建人类安全共同体中加快构建新安全格局。\n统筹维护和塑造国家安全。维护国家安全和塑造国家安全是统一的。既要具备维护国家安全的能力，更要增强塑造国家安全态势的能力，通过塑造实现更高层次、更具前瞻性的维护，不断形成总体有利的国家安全战略态势。面对风高浪急甚至惊涛骇浪的风险挑战，我们要树立战略自信、坚定必胜信心，坚持底线思维和极限思维，推进维护和塑造国家安全手段方式变革，创新理论引领，完善力量布局，推进科技赋能，做到在变局中把握规律、在乱局中趋利避害、在斗争中争取主动，把加快构建新安全格局、有效维护国家安全的战略主动权牢牢掌握在自己手中。\n更好满足人民群众安全需要\n习近平总书记指出：“安全是发展的前提，发展是安全的保障”。牢牢守住安全发展这条底线，是构建新发展格局的重要前提和保障。以新安全格局保障新发展格局，必须统筹维护国家安全各类要素、各个领域、各方资源、各种手段，把维护国家安全贯穿党和国家工作各方面全过程，加快推进国家安全体系和能力现代化，更好满足人民群众的安全需要。\n坚持党对国家安全工作的绝对领导。坚持党的绝对领导，是推进国家安全体系和能力现代化的最高原则和根本保证。只有坚持党的绝对领导，才能有效协调国家安全工作各领域重大关系，确保国家安全工作大政方针的稳定性和持续性，在推进高质量发展中加快构建新安全格局，不断满足人民群众日益增长的安全需要。坚持党的领导特别是党中央集中统一领导，充分发挥党总揽全局、协调各方的领导核心作用，是实现国家安全工作前瞻性思考、全局性谋划、整体性推进的根本保证。新征程上，要在国家安全工作中深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移贯彻中央国家安全委员会主席负责制，把党中央关于国家安全工作的决策部署落到实处。\n全面贯彻落实总体国家安全观。党的十八大以来，习近平总书记以马克思主义政治家、思想家、战略家的深刻洞察力和理论创造力，统筹中华民族伟大复兴战略全局和世界百年未有之大变局，从新时代坚持和发展中国特色社会主义的战略高度，把马克思主义国家安全理论和当代中国安全实践、中华优秀传统战略文化结合起来，创造性提出总体国家安全观，深刻回答了如何既解决好大国发展进程中面临的共性安全问题、又处理好中华民族伟大复兴关键阶段面临的特殊安全问题这个重大时代课题，为推进国家安全体系和能力现代化提供了根本遵循和行动指南。新征程上，我们要加强理论武装，深入践行总体国家安全观，以党的创新理论指引我们在以新安全格局保障新发展格局的实践中切实满足人民群众的安全需要。\n确保各项重点任务落地见效。党的二十大报告对推进国家安全体系和能力现代化作出战略部署，明确了各项重点任务，指明了以新安全格局保障新发展格局、更好满足人民群众安全需要的工作切入点和着力点。新征程上，我们要牢牢把握、始终坚持推进国家安全体系和能力现代化的总体要求，紧紧围绕健全国家安全体系、增强维护国家安全能力、提高公共安全治理水平、完善社会治理体系等重点任务深入研究谋划、细化工作措施，更加注重协同高效、法治思维、科技赋能、基层基础，推动各方面建设有机衔接、联动集成，有效解决人民群众最关心最直接最现实的安全问题，有效防范化解可能迟滞或中断加快构建新发展格局的安全风险，让人民群众获得感幸福感安全感更加充实、更有保障、更可持续。"
  },
  {
    "title": "从中华优秀传统文化中汲取立德树人的智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-09.htm",
    "date": "2023-06-16",
    "content": "教育是国之大计、党之大计。培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之才，必须全面贯彻党的教育方针，落实立德树人根本任务。习近平总书记指出：“今天的学生就是未来实现中华民族伟大复兴中国梦的主力军，广大教师就是打造这支中华民族‘梦之队’的筑梦人。”广大教师要当好“梦之队”的筑梦人，就要坚持围绕学生、关照学生、服务学生，做好思想政治工作。当前，推动我国研究生教育高质量发展，需要从中华优秀传统文化中汲取立德树人的智慧，按照教育发展规律和人才成长规律，构建有利于立德树人的导学关系。\n研究生导师承担着指导研究生成长成才的重要责任，需要同研究生共同度过一段相当长时间的学术生涯。这种导学关系较一般意义上的师生关系更为密切，导师的才学、品性、价值观等都会深刻影响学生。我国自古就重视在师生之间建立良性互动关系，中华优秀传统文化中有大量关于培养良好师生关系的论述。例如，《论语·子罕》中说“夫子循循然善诱人，博我以文，约我以礼”，倡导教师用各种典籍来丰富学生的知识，用礼仪来约束学生的行为。在中华优秀传统文化中，教师要传道授业解惑，承担着多元角色，是学生价值观的塑造者、能力的培养者、知识的传授者，对学生的培养是全方位的，对学生的影响是终身的。中华优秀传统文化中关于师生关系的重要思想理念，为今天的教师更好立德树人提供了有益借鉴。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国高校思想政治工作取得显著成效。我们不断推动思想政治工作体系改革创新，在研究生教育中，让导师在指导学生的过程中落实思想政治教育要求，让导学思政与思政课程、课程思政协同前行、相互支撑，形成符合研究生教育阶段师生特点的全员全过程全方位育人新格局。实践告诉我们，导学关系不是简单的知识传授关系，还应注重师生协同加强立德修身。新时代，不断推进我国研究生教育改革发展，就要坚持守正创新，善于从中华优秀传统文化中汲取智慧，结合高等教育实际不断创新研究生德育模式。\n发挥研究生导师主导作用。研究生导师是研究生培养的第一责任人，肩负着培养高层次创新人才的使命与责任。研究生导学关系不单纯是“大鱼带小鱼”的简单“从游”，也不仅仅是“师傅带徒弟”的单向知识传授。中华优秀传统文化中的“建国君民，教学为先”“尊师重教”“经师易得，人师难求”等，都启示研究生导师要努力做精于传道授业解惑的“经师”和“人师”的统一者，不断提升自己的思想政治素质和师德师风水平。新时代新征程，高校要全面落实研究生导师立德树人职责，努力造就一支有理想信念、道德情操、扎实学识、仁爱之心的研究生导师队伍，引导导师做学生为学、为事、为人的示范，促进学生全面发展。\n发挥研究生群体主体作用。研究生群体知识储备丰富、专业能力强，是党和国家需要的战略性人才资源。在中华优秀传统文化中，无论是“修齐治平”的要求还是“横渠四句”的追求，都深刻说明读书不是为了独善其身，而是为了兼济天下。今天的研究生更要把人生理想同党和人民的事业紧密联系起来。高校要用好导学思政这个重要渠道，把立德树人贯穿研究生教育全过程，全面提升研究生的理想信念、道德品质、知识智力、身体和心理素质。引导研究生在拓宽知识视野、提高科学研究能力的同时，大力培养家国情怀，不断增强做中国人的志气、骨气、底气，把实现个人理想融入实现国家富强、民族振兴、人民幸福的伟大梦想之中。\n（作者为清华大学党委常委、副校长）"
  },
  {
    "title": "助力共同富裕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-09.htm",
    "date": "2023-06-16",
    "content": "社会保障是保障和改善民生、维护社会公平、增进人民福祉的基本制度保障，是促进经济社会发展、实现广大人民群众共享改革发展成果的重要制度安排，发挥着民生保障安全网、收入分配调节器、经济运行减震器的作用。新时代，我们党把社会保障体系建设摆在更加突出的位置，推动我国社会保障体系建设进入快车道。我国基本建成以社会保险为主体，包括社会救助、社会福利、社会优抚等制度在内的世界上规模最大的社会保障体系，为人民创造美好生活奠定了坚实基础，为如期全面建成小康社会、实现第一个百年奋斗目标提供了坚强支撑，为促进共同富裕创造了有利条件。\n当前，我们已经踏上全面建设社会主义现代化国家新征程，进入扎实推进共同富裕的历史阶段。党的十九届五中全会提出到2035年“全体人民共同富裕取得更为明显的实质性进展”，党的二十大提出“扎实推进共同富裕”并作出战略部署。社会保障关乎人民最关心最直接最现实的利益问题，对促进共同富裕具有重要作用。我们要坚持人民至上，坚持共同富裕，把增进民生福祉、促进社会公平作为发展社会保障事业的根本出发点和落脚点，健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系，不断满足人民群众多层次多样化需求，进一步织密社会保障安全网，为广大人民群众提供更可靠更充分的保障，使改革发展成果更多更公平惠及全体人民。\n扩大社会保障覆盖面。健全灵活就业人员社保制度，扩大失业、工伤、生育保险的覆盖面，把更多人纳入社会保障体系。完善困难群体参保帮扶政策，努力实现应保尽保和法定人群全覆盖。进一步强化社会保障互助共济功能，加强失业保险参保扩面工作。发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。\n统筹推进城乡社会保障体系建设。探索适应人口大规模流动的城乡统筹的社会保障政策。加强城镇与农村社会保障制度衔接，逐步缩小职工与居民、城市与农村的筹资和保障待遇差距，逐步提高城乡居民基本养老金水平。\n增强社会保障制度的公平统一性。充分发挥社会保障作为收入分配调节器的重要功能，完善基本养老保险全国统筹制度。健全基本养老、基本医疗保险筹资和待遇调整机制，推动基本医疗保险、失业保险、工伤保险省级统筹。加快完善全国统一的社会保险公共服务平台，提升社会保险公共服务均等化和便捷化水平。\n加强社会保障基金规范管理。近年来，全国社会保障基金规模不断扩大，对加强基金监管能力、提升管理水平提出了更高要求。要依法健全社会保障基金监管体系，健全社保基金保值增值体系。要以零容忍态度严厉打击欺诈骗保、套保或挪用贪占各类社会保障资金的违法行为，守护好人民群众的每一分“养老钱”“保命钱”和每一笔“救助款”“慈善款”。\n促进社会保障事业可持续发展。当前，我国人口发展呈现少子化、老龄化、区域人口增减分化的趋势性特征。一方面要增强风险意识，分析社会保障可能面临的新情况新问题，提高工作预见性和主动性，未雨绸缪采取应对措施。另一方面要坚持实事求是，既尽力而为又量力而行，把提高社会保障水平建立在经济和财力可持续增长的基础之上，不脱离实际，不超越阶段。\n（作者单位：武汉大学政治与公共管理学院、济南大学政法学院）"
  },
  {
    "title": "防范风险要时刻保持箭在弦上的备战姿态（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-09.htm",
    "date": "2023-06-16",
    "content": "箭在弦上意指一种高度警惕、引而待发的备战姿态。面对风险挑战，保持箭在弦上，才能快速反应、有效应对、及时化解。中共中央政治局不久前就学习贯彻习近平新时代中国特色社会主义思想进行第四次集体学习，习近平总书记在主持学习时强调：“要善于运用这一思想防范化解重大风险，增强忧患意识，坚持底线思维，居安思危、未雨绸缪，时刻保持箭在弦上的备战姿态，下好先手棋，打好主动仗，对各种风险见之于未萌、化之于未发，坚决防范各种风险失控蔓延，坚决防范系统性风险。”时刻保持箭在弦上的备战姿态，要求我们增强忧患意识和底线思维，大力发扬斗争精神，打好防范和抵御风险的有准备之战。\n当前，我国正处于一个大有可为的历史机遇期，发展形势总的是好的，大局是稳定的。但我们面临的风险也是多方面的，有外部风险，也有内部风险；有一般风险，也有重大风险。各种矛盾风险挑战源、各类矛盾风险挑战点相互交织、相互作用。如果防范不及、应对不力，就有可能导致各种风险传导、叠加、演变、升级。\n中国特色社会主义进入新时代，面对风高浪急甚至惊涛骇浪的风险挑战，以习近平同志为核心的党中央团结带领全党全国各族人民增强忧患意识、坚持底线思维，迎难而上、砥砺前行，攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，为党和国家兴旺发达、长治久安提供了有力保证。\n党的二十大报告提出：“我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，党的建设特别是党风廉政建设和反腐败斗争面临不少顽固性、多发性问题，来自外部的打压遏制随时可能升级。我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种‘黑天鹅’、‘灰犀牛’事件随时可能发生。”错综复杂的风险挑战、矛盾问题对进行伟大斗争提出了更高要求。\n时刻保持箭在弦上的备战姿态，要求我们始终安不忘危、存不忘亡、乐不忘忧，把困难估计得更充分一些，把风险思考得更深入一些，做到有备无患、防患未然。同时，务必敢于斗争、善于斗争，发扬斗争精神，提高斗争本领，全力战胜前进道路上各种困难和挑战，向着既定目标奋勇前行。\n首先要坚定斗争意志，把箭放在弦上。习近平总书记指出：“在重大风险、强大对手面前，总想过太平日子、不想斗争是不切实际的，得‘软骨病’、患‘恐惧症’是无济于事的。”广大党员干部要坚定斗争意志，敢于直面风险挑战，以坚韧不拔的意志和无私无畏的勇气战胜前进道路上的一切艰难险阻。其次要保持战略定力，把箭在弦上的备战姿态保持住。前进道路上，我们既要有任凭风浪起、稳坐钓鱼船的战略自信，又要有千磨万击还坚劲、任尔东西南北风的战略定力，做到在各种重大斗争考验面前不畏浮云遮望眼、乱云飞渡仍从容。还要增强斗争本领，瞄得准、射得正。习近平总书记要求：“增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力”。我们要全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，努力克服能力不足、本领恐慌，积极投身斗争一线，善于在斗争中学会斗争，牢牢掌握斗争主动权，以顽强斗争精神、高超斗争本领，奋力在新的赶考之路上交出优异答卷。"
  },
  {
    "title": "五月，主要生产需求指标环比增速不同程度改善",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-10.htm",
    "date": "2023-06-16",
    "content": "核心阅读\n5月，我国经济运行延续恢复态势，主要生产需求指标环比增速不同程度改善，生产供给持续增加，消费投资逐步恢复，外贸韧性继续显现，就业和消费价格总体稳定。展望全年经济发展，经济运行仍拥有许多有利条件支撑，高质量发展将稳步推进。\n\n6月15日，国家统计局发布了2023年5月国民经济运行情况。数据显示，5月，稳增长稳就业稳物价政策持续显效，生产需求稳步恢复，就业物价总体稳定，转型升级持续推进，主要生产需求指标环比增速不同程度改善，经济运行延续恢复态势。\n15日举办的国新办发布会上，国家统计局新闻发言人、国民经济综合统计司司长付凌晖介绍了有关情况。\n生产供给持续增加，消费投资逐步恢复\n会上，付凌晖从5个方面分析了5月经济运行的主要特点。\n——生产供给持续增加。\n随着经济社会全面恢复常态化运行，服务需求持续释放，带动服务业增长。5月，服务业生产指数同比增长11.7%，保持较快增长。加上5月假期效应带动及上年基数较低的影响，接触型服务业增长较快。5月，住宿和餐饮业生产指数同比增长39.5%。\n工业生产稳步恢复。5月，规模以上工业增加值同比增长3.5%，扣除上年同期基数升高的影响，两年平均增速比上月有所加快。\n——消费投资逐步恢复。\n市场销售平稳增长。随着消费场景拓展、居民外出购物增加，市场销售继续扩大，服务性消费较快增长。5月，社会消费品零售总额同比增长12.7%，其中餐饮收入增长35.1%。\n投资规模继续扩大。1至5月，固定资产投资同比增长4%，其中基础设施投资和制造业投资分别增长7.5%和6%，保持较快增长。\n——外贸韧性继续显现。\n面对外需收缩困难，我国积极开拓与“一带一路”沿线国家和地区的贸易，稳定传统贸易伙伴的外贸市场，推动外贸促稳提质。5月，进出口总额同比增长0.5%，与部分新兴经济体外贸下降形成鲜明对比。1至5月，我国对“一带一路”沿线国家外贸进出口总额同比增长13.2%，继续保持较快增长。\n——就业和消费价格总体稳定。\n随着经济运行恢复向好、岗位招聘需求增加、劳动参与率提升，就业形势总体稳定。5月，全国城镇调查失业率为5.2%，与上月持平。\n供求关系基本稳定，消费价格总体平稳。5月，居民消费价格同比上涨0.2%，涨幅比上月扩大0.1个百分点。扣除食品和能源的核心CPI上涨0.6%，保持基本稳定。\n——高质量发展稳步推进。\n新动能继续成长。创新引领作用不断增强，新产业新业态较快发展。1至5月，规模以上装备制造业增加值同比增长6.8%，快于规上工业增长。实物商品网上零售额增长11.8%，保持较快增长。\n消费升级步伐稳健。1至5月，限额以上单位金银珠宝类、体育娱乐用品类等升级类商品零售额分别增长19.5%和11%，高技术产业投资同比增长12.8%，明显快于全部投资增速。\n同时也要看到，5月，部分生产需求主要指标同比增速有所回落。付凌晖分析：“去年4月，国内经济受疫情冲击影响较大，5月以后经济呈现明显回升态势，相应基数明显提高。部分指标回落，主要是由于上年同期基数抬升影响。剔除基数因素影响，经济运行总体平稳。”\n工业生产基本平稳，未来发展趋势向好\n“5月，工业生产克服市场需求偏弱、价格下降的不利因素影响，总体延续恢复态势。剔除基数因素，工业生产基本平稳。”付凌晖对相关情况作了具体介绍——\n工业生产边际加快。从两年平均增速看，5月规上工业增加值两年平均增长2.1%，比上月加快0.8个百分点。从环比增速看，5月规上工业环比增长0.63%。\n装备制造业支撑明显。5月，装备制造业增加值同比增长8%，明显快于全部规上工业增速，对规上工业增长贡献率超过七成。其中，汽车制造业、电气机械和器材制造业增加值分别增长23.8%和15.4%。\n大中型企业增长较快。5月，规模以上大型和中型企业增加值分别增长3.6%和6%，快于全部规上工业增速，对工业稳定起到了重要支撑作用。\n工业高端化、智能化和绿色化发展趋势明显。1至5月，航空航天器及设备制造业增加值同比增长25.9%，智能车载设备制造业增加值增长33%，新能源汽车和太阳能电池产量分别增长37%和53.6%。5月，以锂电池、太阳能电池、电动载人汽车为代表的“新三样”产品出口额同比增长50%以上。\n付凌晖分析认为，下阶段工业生产仍面临一定压力，“同时要看到，经过长期发展，我国工业体系完整，配套较为完善，适应市场需求变化能力稳步提升。总的来看，未来趋势发展向好。”\n5月工业生产者出厂价格指数（PPI）同比下降4.6%，降幅比上月扩大1个百分点。付凌晖表示，5月PPI降幅扩大受到了多重因素影响，“一是今年以来世界经济增长乏力，国际能源等大宗商品价格总体下行，对我国输入性影响逐步显现。二是部分行业国内市场需求仍显不足。三是受世界主要经济体经济波动下行以及行业周期性变化等因素影响，部分出口产品国际需求减少，影响相关行业价格。此外，上年同期基数较高也是重要因素。”针对这一问题，下阶段要着力恢复和扩大需求，加快建设现代化产业体系，推动生产和需求实现更高水平动态平衡，带动工业品价格回到合理水平，促进工业平稳健康发展。\n全年经济发展仍拥有许多有利条件支撑\n“由于去年同期基数较低，今年二季度经济增长明显快于一季度，到了三、四季度，随着基数提升，经济运行会回到常态化增长水平。”展望全年经济发展，付凌晖认为我们仍拥有许多有利条件支撑。\n消费拉动作用逐步提升。一季度，最终消费支出增长对经济增长的贡献率已经达到66.6%。1至5月，社会消费品零售总额同比增速比一季度加快3.5个百分点。服务性消费增势良好，1至5月，全国电影票房收入同比增长超过40%，餐饮收入增长22.6%。此外，就业形势总体改善，有利于居民增收、提高消费能力，各部门积极出台促消费政策也将提升居民消费意愿。“消费拉动作用增强，将有力促进经济恢复向好。”付凌晖说。\n创新动能积聚增强。今年以来，我国深入实施创新驱动发展战略，积极推动科技自立自强，制造业高端化、智能化、绿色化发展态势明显。1至5月，信息传输、软件和信息技术服务业生产指数增长11.3%，均保持较快增长；工业控制计算机及系统、多晶硅产量同比分别增长33.4%和84.2%。付凌晖认为，创新发展动能增强，将有力促进产业升级发展，推动经济增长动力转换，为我国经济平稳健康发展奠定坚实基础。\n改革开放红利继续显现。今年以来，我国深化重点领域和关键环节改革，稳步扩大制度型开放，大力稳定传统贸易伙伴贸易，积极扩大与《区域全面经济伙伴关系协定》（RCEP）、“一带一路”沿线国家和地区经贸合作，成效不断显现。从利用外资情况看，1至4月，我国高技术产业实际利用外资同比增长12.8%。付凌晖表示，下一步，全面深化改革、扩大高水平开放稳步推进，将为经济发展注入强大动力。\n利好不少，挑战犹存。目前，国际环境复杂严峻，世界经济复苏仍显乏力，主要发达经济体政策收缩外溢效应显现，不稳定不确定因素较多，国内经济恢复向好基础不牢。\n“应当看到，经济社会全面恢复常态化运行以来，宏观政策协同发力，经济运行恢复向好，高质量发展稳步推进。”付凌晖表示，前进道路上有困难有风险，但我国物质技术基础雄厚、市场空间广阔、创新能力增强，“完全有条件有能力有信心克服困难，推动经济恢复向好。”"
  },
  {
    "title": "中国邮政储蓄银行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-10.htm",
    "date": "2023-06-16",
    "content": "近日，农业农村部发布2022年金融支农十大创新模式与地方金融支农十大典型案例，中国邮政储蓄银行农户普遍授信模式入选金融支农十大创新模式。该模式按照“整村授信、应授尽授”思路，为信用村内农户提供小额度、广覆盖、纯信用的授信服务，有利于缓解农户小额信贷融资难题，助力乡村振兴。\n作为拥有近4万个营业网点、服务个人客户超6.5亿户的国有大型商业银行，近年来，邮储银行以高质量发展为主题，不断在落实国家战略、支持实体经济、增进民生福祉中拓展发展空间，在建设一流大型零售银行道路上阔步前行。\n乡村振兴，产业为先。2021年3月8日，全国首家更名成立的乡村振兴特色支行——邮储银行广东省肇庆市德庆县官圩乡村振兴特色支行挂牌成立，两年来先行先试，走出一条金融服务乡村振兴的创新之路。\n特色支行，关键在“特”。特别推出一批有农味、接地气的金融产品——为适应贡柑等岭南水果的种植收成年限，特色支行将贡柑等岭南水果贷款期限由3年放宽到5年，将创业担保贷款单笔的最高额度调增至50万元；特别服务一批新型农业经营主体——特色支行专门设立乡村振兴专业信贷队伍，实现小额贷款一天内审批完成。\n坚守服务“三农”、城乡居民和中小企业定位，邮储银行持续以金融力量助力乡村振兴。截至今年3月末，邮储银行建成信用村38.69万个，评定信用户超千万户，主动授信白名单客户贷款本年净增366.20亿元。“让绝大多数农户都有邮储银行授信”的梦想加速勾勒，让更多农村客户享受到高效便捷的金融服务。\n广东茂名高州市，依山傍水间，一抹“邮储绿”悄然扎根。\n2021年10月29日，邮储银行广东省高州市长坡碳中和支行正式挂牌成立。一年多来，以“双碳”目标为指引，绿色金融发展不断迈出新步伐。\n网点“绿意”盎然。“与传统网点相比，长坡碳中和支行以‘碳中和’理念规划发展，将绿色环保理念贯穿于装修设计、材料使用、日常运营全过程。”邮储银行茂名市分行相关负责人说，依托企业温室气体排放核算平台推进企业碳排监测，通过碳中和能源数字化管理平台，实现了银行网点能耗的精细化管理。\n服务“绿色”为先。抓住高州市作为全国整县（市、区）屋顶分布式光伏开发试点推进单位的契机，长坡碳中和支行向华能方略（茂名）清洁能源有限公司授信3400万元，成功落地全省首笔整县（市、区）屋顶分布式光伏项目贷款。数据显示，截至2023年3月末，长坡碳中和支行贷款余额4.07亿元，其中投向有利于碳吸收、碳减排、清洁能源等领域的贷款余额2.28亿元。\n更好服务客户、践行社会责任，特色支行正在成为邮储银行积极服务和融入新发展格局的招牌。提供轮椅、老花镜，定期上门开展金融服务宣传，在福建龙岩，分行营业部积极打造“金晖支行”，为老年人提供多项专属增值服务。在山西晋中，针对听障人士特殊需要，分行营业部连续10余年提供手语服务，累计为近3000位听障人士提供金融服务、传递邮储温度。\n下一步，邮储银行将深入推进转型发展和能力建设，加快建设一流大型零售银行，持续以高质量金融服务为全面建设社会主义现代化国家贡献力量。"
  },
  {
    "title": "第三十二届哈洽会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-10.htm",
    "date": "2023-06-16",
    "content": "本报哈尔滨6月15日电  （记者刘梦丹）第三十二届哈尔滨国际经济贸易洽谈会（以下简称“哈洽会”）15日上午在哈尔滨开幕。本届哈洽会围绕“共建高水平开放新平台，共享高质量发展新机遇”主题，主会场设置中俄地方经贸合作、港澳台及国际等6个主题展区。专业采购商将超过7000家，预计进场专业观众将突破20万人次。\n本届哈洽会有3个“新特点”。一是展览结构优化。四大新兴产业引擎占比约12%，绿色食品产业约占27%，现代金融、现代物流、文化娱乐等现代服务业约占5%，对外经贸合作约占30%。二是地域分布均衡。形成了国外、省外、省内各占1/3的格局。三是活动功能完善。围绕产业对接、招商引资、国际合作、旅游消费主题举办近50项配套活动，各项活动具有很强的主题针对性、市场导向性、产业引领性。"
  },
  {
    "title": "重庆高新区“全链式”监督服务  助力优化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-10.htm",
    "date": "2023-06-16",
    "content": "营商环境是高质量发展的基础、土壤和重要支撑。重庆高新区创新推出“全链式”监督服务，推动清廉市场建设，坚持把营商环境提升工作作为监督的重点内容，围绕各项惠企惠民政策落实兑现、重点项目任务推进等情况开展监督检查，为争当西部地区营商环境排头兵提供坚实保障。\n为此，重庆高新区启动“重实干 促担当 清风护航营商环境”专项行动，建立“三机制两清单”闭环监督机制，组建重大项目建设、重点产业发展等监督保障专班，聚焦政策对接、政策兑现、项目招标、行政审批等环节，“全链式”开展监督服务，融合多方力量，助力打造国际一流营商环境。\n自专项行动开展以来，重庆高新区主动跟进监督在建重大项目，紧盯工程发包、招投标等关键环节，专项调研限额以下工程项目321个，全面分析招投标相关问题，提出制定项目发包管理办法、搭建服务平台等14条建议，助推一批百亿级、实体类项目签约落地。\n此外，重庆高新区还发布了《关于服务保障营商环境的十条工作措施》，明确“正负面清单”，构建良好亲清政商关系，以清廉市场建设护航营商环境持续优化。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "本版责编：沈  寅  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-10.htm",
    "date": "2023-06-16",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "用生命守护法治信仰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-11.htm",
    "date": "2023-06-16",
    "content": "倒下之前，他正叮嘱同事办理司法救助手续；抢救期间，他手机一直响个不停；追悼会那天，连曾经对他拔刀相向的被执行人也来送他最后一程……2021年10月，云南省沧源佤族自治县人民法院执行局原局长鲍卫忠突发疾病，倒在了工作岗位上，年仅45岁。云南省委追授鲍卫忠为“云南省优秀共产党员”，人力资源和社会保障部、最高人民法院追授他为“全国模范法官”。\n二十四年如一日，鲍卫忠扎根祖国边疆基层法院，促公正、提效率，依法维护各族群众合法权益。24年来，鲍卫忠始终坚守法治信仰，捍卫正义、忠勇执法，让自己长成守护司法公正的大树，根须扎进阿佤山深处，为祖国边疆的法治建设贡献了毕生精力。\n“迈出去的是脚步，带回来的是信任。虽然辛苦，却也值得”\n鲍卫忠追悼会那天，天空一直在下雨。人群中，连夜赶来的佤族汉子艾嘎忍不住啜泣。\n人心如秤，这个曾经对鲍卫忠拔刀相向的被执行人，如今对鲍卫忠是打心里认同。\n因为一场延宕八年的土地纠纷，艾嘎成了鲍卫忠办理案件的被执行人。一边是傣族村民，一边是佤族村民，案件执行难度大。\n别人都觉得难，鲍卫忠却主动接过任务。打电话不接、发短信不回，就连第一次上门，艾嘎也是大门一摔，让鲍卫忠碰了一鼻子灰。\n无奈之下，鲍卫忠约了乡镇干部二次登门，艾嘎则叫了10多位亲友助阵，情绪激动时，拿出家里的佤族长刀叫嚷：“谁敢上来，我跟他拼命！”另一方傣族村民也火了，高喊：“把他抓起来！”\n眼见怒吼要变成动手，鲍卫忠站到了中间。一步跨到艾嘎身前，“放下刀子！‘各族人民一家亲，九老九代不丢伴’，咱们佤族世代相传的祖训，你忘了？”义正词严的质问，让艾嘎放下了刀。鲍卫忠转身安抚群众：“这个案子我一定会公平公正地处理好！请大家相信法律、相信法院！”\n人群渐渐散去，鲍卫忠二次登门却依然没能踏进艾嘎的家门。回城路上，同事李亚兵愤愤不平：“该用强制手段就用强制手段嘛！”鲍卫忠安抚：“执行难，难在解开人的心结。咱们再想想办法！”\n几天后，李亚兵早早接到鲍卫忠电话，说带他去过年。恰逢佤族新年“新米节”，鲍卫忠再次敲响艾嘎家大门，不等艾嘎反应过来，鲍卫忠就把稻穗挂到了门上。新米拿到了厨房，一句“兄弟，祝你年年大丰收”后，鲍卫忠和艾嘎拉起了家常。\n艾嘎也敞开心扉，说他在租种土地上种了不少沙松，担心土地还给傣族寨子会影响自家生计。鲍卫忠当即协调村组干部，帮助艾嘎解决实际困难，组织双方进行现场调解。冒着大雨，鲍卫忠厘清了争议土地地界，确定了沙松数量。看到鲍卫忠全身湿透两脚泥、双手被松针刺破流血、脸上被蚊虫叮咬红肿，艾嘎和在场的其他村民谁也不再说难听的话，傣族寨子同意补偿艾嘎苗木钱，艾嘎也同意将土地和苗木交给傣族寨子。\n“一次不行就去两次，两次不行就去三次！”在阿佤山的村村寨寨，在群众家的火塘边、田地里都留下了鲍卫忠不知疲倦的身影。他说：“迈出去的是脚步，带回来的是信任。虽然辛苦，却也值得！”\n“鲍卫忠每办一起案件，都会多一个兄弟和朋友。”沧源县人民法院党组书记、院长吕丹说，正因为鲍卫忠把群众的事当成自己的事来办，用“人心换人心”的方法，才磨掉了650件“骨头案”。2016年3月，为期三年的“基本解决执行难”攻坚战打响。作为执行局的带头人，鲍卫忠牵头全面梳理了历年来的历史存案，仅仅3个月，300多万元案款全部执行到位。\n“我们办理的不仅是案子，还可能会影响别人的人生。越难办的案子，就越要有耐心”\n鲍卫忠倒下了，可他的电话却一直响个不停。妻子周红收拾情绪，一遍遍地接听电话。\n鲍卫忠的电话多，是因为他“来了电话一定接、看到信息一定回，当事人随时都可以找到他”。沧源县人民法院书记员陈美红每天早上的第一通电话，多半来自鲍卫忠，一天下来经常接到来自鲍卫忠的20多通电话。有的执行案件已经和解结案，当事人同意分期履行，可他在长达10年的时间里却每年都会给当事人打电话询问履行情况。\n其实，鲍卫忠办案并不快。他很少采取强制措施，首次去被执行人家里，只要距离不远，都不开警车，他说：“村里人看到警车会议论，对被执行人影响不好。我们办理的不仅是案子，还可能会影响别人的人生。越难办的案子，就越要有耐心。”\n在周红记忆里，除了接电话，鲍卫忠总是频繁地加班、下乡、出差。有一年孩子生病住院，鲍卫忠却赶着出差去了。周红带着孩子往返于县、市、省城医院，一个人硬撑，直到孩子要做手术了，鲍卫忠才赶到医院。周红正想抱怨，可转头看到丈夫刚哄好孩子就疲惫地靠在床头睡着了。那一刻，周红意识到“他也是需要呵护的人”。\n几年来，鲍卫忠常年起早贪黑地加班工作、长年累月地下乡，他熬白了头发、熬红了眼睛，双手出现严重的皮肤病变，高血压越来越严重。因为缺钾总感到身体无力，身体机能迅速下降。医生建议他住院治疗，他总说：“忙过这段再说吧！”\n2021年国庆假期，周红原本打算和他一起带着儿子去昆明复查，也让他好好检查下身体。但他假期一直加班，也没能去成。陈美红说：“他欠妻子一个电话，欠母亲一顿饭，欠儿子一生的陪伴，最亏欠的还是他自己。”\n“结案不是最终目的，想尽一切办法解决当事人的愁事和难事才是根本”\n走进鲍卫忠的办公室，密密麻麻贴着便利贴的文件柜格外引人注目。有的写着案件当事人的姓名、手机号码，有的记着案号和案款金额，甚至还有一些只有鲍卫忠自己才能看懂的标记。有张便利贴是他去世前几天贴上去的，上面写着“班莫村、执行救助”，还有一个大大的“急”字。\n2021年9月，鲍卫忠在执行一起健康权纠纷案中发现，被执行人刚刑满释放，借住在亲戚家，又没有可供执行的财产，还不上10多万元的赔偿款，可申请执行人又因伤残急需钱治病。鲍卫忠决定申请执行救助，并迅速启动。发病当天，他仍不忘叮嘱执行干警核实司法救助申请情况。鲍卫忠去世后一个月，5万元执行救助款到账了。\n“他交代的最后一项工作，我完成了。”同事金欣欣停顿了几秒，哽咽着说，“可是，我再也听不到他的叮嘱了。”\n每一张便利贴背后就是一个当事人乃至一个家庭的生活与希望。这是鲍卫忠的独门密码，打开了通往群众所期盼的公平正义的大门。\n“结案不是最终目的，想尽一切办法解决当事人的愁事和难事才是根本。”鲍卫忠总这样说。有个案件被执行人为了还债，搞起了土鸡养殖，但找不到销路，一筹莫展。鲍卫忠当起了推销员，养鸡场、活鸡、鸡蛋，几乎每天都会在他的朋友圈“刷屏”。慢慢地，销路逐渐打开了，每个月被执行人都按时送来执行款，最后交清的时候，被执行人紧紧攥住鲍卫忠的手说：“如果没有您，别说还钱，我养鸡的钱都要亏了！”\n他从不以标的额大小衡量执行力度，把每一起执行案件和每一次司法救助作为彰显公平正义、帮助群众排忧解难的务实举措。他会为了1900元案款的案件，开车往返山间多次到被执行人家里做工作，只为解开当事人的心结；面对看病急需用钱的执行申请人，他索性自掏腰包，悄悄为无力偿还的被执行人垫付执行款暂渡难关……\n他对群众有感情，群众也把他当亲人。有一次，一位老人把新鲜核桃悄悄留在法院作为感谢，他却赶往老人家里，将等价的现金交到了老人手中。“时鲜的东西还回去也折损了，这样不违背自己的原则，也避免了老人的损失。”他说。\n翻开鲍卫忠的笔记，扉页上写着“人民对美好生活的向往就是我们的奋斗目标”，这是鲍卫忠至死不渝的初心和使命。捍卫正义，忠勇执法，他用生命践行誓言。在鲍卫忠任执行局长期间，依法累计发放司法救助金90.97万元，为61名特困申请人解了燃眉之急。"
  },
  {
    "title": "张军指出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-11.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者魏哲哲）最高人民法院15日举办全国模范法官鲍卫忠同志先进事迹报告会，最高人民法院党组书记、院长张军出席会议并讲话。\n张军表示，鲍卫忠同志的事迹可学可做，精神可追可及，要大力学习宣传鲍卫忠同志的先进事迹和崇高精神，把对党忠诚落到实处。全国法院干警要学习他对党忠诚、信念坚定，践行宗旨、一心为民，能动履职、实干担当，公正廉洁、严于律己，以实际行动坚定拥护“两个确立”、坚决做到“两个维护”，展现昂扬向上的奋斗姿态，涵养新时代人民法官的浩然正气。\n报告会通过一个个生动的故事，展现了鲍卫忠同志对党忠诚、一心为民、实干担当、清正廉洁的模范法官形象。"
  },
  {
    "title": "京津冀三地司法厅（局）签订合作协议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-11.htm",
    "date": "2023-06-16",
    "content": "本报石家庄6月15日电  （张腾扬、李丽坤）6月15日，京津冀三地司法厅（局）在雄安新区召开京津冀司法行政系统服务雄安新区建设和京津冀协同发展推进会，会议总结回顾近年来司法行政系统服务雄安新区建设和京津冀协同发展工作情况，京津冀三地司法厅（局）签订《服务保障京津冀协同发展战略合作协议》《调解工作协同发展合作协议》。\n《服务保障京津冀协同发展战略合作协议》主要包括服务保障雄安新区建设、加强行政立法协同、推动依法行政协同、落实刑事执行与司法行政戒毒协同、深化公共法律服务协同、强化党建协同6个方面20条具体协同举措。《调解工作协同发展合作协议》提出建立统筹协调机制、完善信息互通机制、开展业务研讨活动、推进调解资源共享、推进联合调解工作、加强业务培训交流6个方面具体举措。"
  },
  {
    "title": "七省份检察机关协同保护秦岭生态环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-11.htm",
    "date": "2023-06-16",
    "content": "本报西安6月15日电   （记者龚仕建）6月15日，河南省、湖北省、重庆市、四川省、陕西省、甘肃省、青海省等7省份秦岭生态环境检察协作会议在陕西宝鸡举行，共同签署了《秦岭生态环境保护检察监督跨区划协作协议》（以下简称《协议》），进一步健全跨省份检察协同工作机制。\n《协议》建立了涉秦岭保护案件线索移送和办理情况反馈、调查取证协作、重大跨区划案件会商和联合办理、生态环境修复跨省协同、联合调研等12项机制。"
  },
  {
    "title": "浙江余杭：薪火相传 探源良渚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-11.htm",
    "date": "2023-06-16",
    "content": "完备的礼仪制度、庞大的城市系统、高超的手工业水平、精美绝伦的玉器，这里是位于浙江省杭州市余杭区的良渚遗址。6月15日，第十九届杭州亚运会火种采集仪式在良渚古城遗址举行。五千多年前的文明辉光与现代的青春活力在此交汇，向世界展示真实、立体、全面的中国。\n创新遗址保护的“良渚经验”\n余杭区各级相关部门始终将遗址文物安全放在首要位置。结合多年来的保护经验，以“人防+物防+技防+制度防”为工作体系的“文物安全365行动”正式启动，同时，围绕文物“发掘—保护—研究—利用”全生命周期，打造“良渚遗址5000+”数智应用平台，实现跨部门多业务整体协同，构建良渚遗址文物智慧治理体系。与敦煌研究院展开合作，全面实施良渚遗址老虎岭、南部城墙考古发掘剖面本体保护工程，积极探索安全有效的土遗址保护技术方案，为潮湿环境土遗址保护提供“良渚经验”。\n走进良渚古城遗址，文化“可触可摸可感”。这里有辨识度高的雕塑小品，有3D打印1:1复刻的大型木构件，游客还可戴上AR智慧导览眼镜“畅游千年”。通过环境修复、数字展示等方式，良渚遗址既保存了水丰草美的自然环境，又破解了土遗址内涵展示的难题，古老文明与现代文明在这里交相辉映。\n探寻人类文明的“良渚坐标”\n良渚古城遗址作为良渚文化遗存分布最密集、最核心的地区，有规模宏大的城址，有目前已知的中国乃至世界上最早的大型水利系统，完整呈现了中国5000多年前早期国家的社会形态。\n近年来，国内外对良渚遗址的研究也较为深入。国内对早期良渚形成、长江下游地区史前社会文明进程等课题研究取得突破性进展；世界考古论坛、文化遗产世界大会良渚分会场等国际活动先后在良渚举办。\n此外，积极推动良渚文化对外传播向全球化、共享化升级。以“良渚”“浙江”“世界”为主题的《良渚揽秀》跨界表演，吸引逾400万海内外观众线上线下观看；交响乐《良渚》赴葡萄牙、西班牙、哥伦比亚等7个国家和地区公演；《良渚》纪录片和《良渚微讲坛》系列短视频作品先后译配成英语、匈牙利语、葡萄牙语等多个语种，海外展播总覆盖人数近2亿；良渚文化海外数字推广项目、国际交流展览先后在希腊等60余个国家和地区亮相。\n讲好文化传承的“良渚故事”\n良渚古城遗址以文物保护标杆地、中华文明展示地、文旅融合样板地、共同富裕示范地为总体目标，在保护中创新，在传承中发展，努力让珍贵的世界遗产“活起来”。\n今年国际古迹遗址日，良渚古城遗址公园举办大型公益活动，募集志愿者参与公众考古，吸引全国200多万网友线上围观互动。良渚古城不断探索将良渚文化与音乐表演、休闲互动、文创手作、餐饮鲜花等元素巧妙结合，促进文旅融合发展。“杭州良渚日”暨良渚文化周活动，汇集学术交流、国际对话、群众参与的共享活动，与以良渚文化为设计灵感的700多款文创产品，共同持续丰富良渚文旅供给。\n长期以来，良渚博物院还推出“意象良渚展”“郁郁乎文哉：西周晋国玉器精品展”“早期良渚——良渚遗址考古特展”等展览，丰富教育IP品牌“良良”的产品矩阵，以儿童科普绘本、情景剧、科普视频等形式，将良渚文化植入青少年心中。\n数据来源：中共杭州市余杭区委宣传部"
  },
  {
    "title": "2023年中国·廊坊国际经济贸易洽谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-12.htm",
    "date": "2023-06-16",
    "content": "2023年中国·廊坊国际经济贸易洽谈会（简称“廊坊经洽会”）于6月16日至21日在河北省廊坊市临空国际会展中心召开。本届廊坊经洽会由商务部、海关总署、河北省人民政府共同主办。\n为深入落实京津冀协同发展国家战略，高水平建设全国现代商贸物流重要基地，本届廊坊经洽会以“共建全国现代商贸物流重要基地 共促京津冀协同发展”为主题，聚焦现代商贸物流及跨境电商领域，举办开幕式、主论坛（国际跨境电商发展论坛）、专题活动、中国（廊坊）跨境电商与智慧物流博览会，着力汇聚国内外高端资源，大力推进招商引资，培育高质量发展和国际合作与分工新优势，为奋力谱写中国式现代化建设河北篇章提供强力支撑。\n本届廊坊经洽会将组织12场专题活动，包括3场分论坛和9场推介对接会。分论坛有国际商务与现代商贸物流发展新趋势论坛、京津冀现代商贸物流金融创新发展论坛和京津冀商贸物流新场景论坛，推介对接会有中国智慧物流与供应链创新发展大会、国际跨境电商平台推介会、自由贸易试验区招商合作对接会、跨境电商综合试验区招商合作对接会、“丝路电商”政企对话会、知名跨境电商平台精准采购对接会、亚马逊和阿里巴巴速卖通全球开店对接会，北美、东南亚市场专业对接会和国际合作招商会客厅系列招商对接活动。\n中国（廊坊）跨境电商与智慧物流博览会展览面积4.5万平方米，将举办奋力谱写中国式现代化建设河北篇章主题形象展、智慧物流（多式联运）展、物流仓储供应链展、跨境交易供应链展和跨境商品展销会。\n从综合性洽谈会向专业化博览会转变\n河北省委、省政府高度重视廊坊经洽会筹办工作，强调要实现“革命性、根本性转变”，河北省商务厅、石家庄海关、廊坊市人民政府积极对接国家部委，主动联系智库，对标先进展会学习办会经验，组织行业专题座谈梳理策划思路，研究探索全新的定位方向和实现路径，努力实现从综合性洽谈会向专业化博览会的转变。\n本届廊坊经洽会紧紧围绕“现代商贸物流产业链建设”，策划组织“论、展、赛”系列活动，为境内外参会客商提供互利共赢的信息交流平台、项目合作平台，着力打造全国现代商贸物流领域的标志性领军展会；组织知名企业代表参加“政企见面会”，介绍河北发展的独特优势和政策环境，听取企业意见建议，抢抓重大发展机遇，合力谱写中国式现代化建设河北篇章。此外，今年廊坊经洽会与国家有关部委机构、全国性商协会合作，共同承办开幕式、主论坛、专题活动和贸易展览及电商大赛等各项活动。同时，有关部委和商协会将发布商贸物流领域的信息报告，进一步提升展会的影响力。\n打造现代商贸物流产业发展的风向标\n本届廊坊经洽会将发布行业研究报告、出台产业支持政策、推动行业标志性项目签约，进一步打造现代商贸物流产业发展的风向标，大力提升河北在现代商贸物流行业先行示范的影响力。\n主要活动安排\n●主论坛（国际跨境电商发展论坛）\n时间：6月17日10:20—11:50\n●国际商务与现代商贸物流发展新趋势论坛\n时间：6月17日14:00—18:15\n●京津冀现代商贸物流金融创新发展论坛\n时间：6月17日14:00—16:30\n●京津冀商贸物流新场景论坛\n时间：6月16日9:00—17:30\n●中国智慧物流与供应链创新发展大会\n时间：6月17日9:00—12:00；14:00—17:00\n●国际跨境电商平台推介会\n时间：6月17日14:00—17:00\n●自由贸易试验区招商合作对接会\n时间：6月18日9:30—11:30\n●跨境电商综合试验区招商合作对接会\n时间：6月16日9:00—12:00\n●“丝路电商”政企对话会\n时间：6月16日14:00—17:00\n●知名跨境电商平台精准采购对接会\n时间：6月18日14:00—17:00\n●亚马逊、阿里巴巴速卖通全球开店对接会\n时间：6月17日13:30—16:30；6月18日9:30—11:30\n●北美、东南亚市场专业对接会\n时间：6月18日9:00—12:00\n●国际合作招商会客厅系列招商对接活动\n时间：6月17日—18日\n●中国（廊坊）跨境电商与智慧物流博览会\n时间：6月17日—21日"
  },
  {
    "title": "两年多来，江苏省南京市建成20家质量小站，辐射服务中小微企业2万余家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-13.htm",
    "date": "2023-06-16",
    "content": "引子\n3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，“必须更好统筹质的有效提升和量的合理增长，始终坚持质量第一、效益优先，大力增强质量意识，视质量为生命，以高质量为追求”。\n今年以来，南京志卓电子科技有限公司研发生产的一款新产品颇受市场欢迎。“订单量每月都有大幅增长，关键靠的是质量。”公司质量保障部主管杨婷婷感慨道，“多亏家门口的质量小站，指导公司制定产品企业标准，优化生产过程质量管理，帮我们赢得了市场口碑。”\n杨婷婷所说的质量小站是南京高新区（浦口园）质量小站。步入这个质量小站，可以看到咨询服务区、专业培训区、专家诊断室等多个功能分区，多家部门、机构派驻这里的质量管家、金融专员等随时待命，为企业发展提供服务。100多平方米的小站，汇聚了认证认可、检验检测、质量管理等12项服务事项、25项咨询事项。\n名叫小站，作用不小。“我们既抓产品质量，帮助企业完善标准和质量管理体系，也助推企业技术升级、产业链协同，增强产业质量竞争力，同时不断完善政策、优化服务，护航中小微企业高质量发展。”南京高新区（浦口园）质量小站负责人、质量管家相荣勇介绍。\n2021年4月起，遵循占地小、就近就便等原则，南京市在企业较为集中、服务需求较大的高新园区周边陆续建成20家质量小站，实现全市15个高新园区全覆盖，辐射服务中小微企业2万余家。2022年9月，国务院办公厅通报表扬第九次大督查发现的典型经验做法，南京市创新建设“质量小站”惠及中小微企业的做法榜上有名。今年2月，中共中央、国务院印发的《质量强国建设纲要》公布，提出“必须把推动发展的立足点转到提高质量和效益上来”“坚定不移推进质量强国建设”。\n两年多来，立足提高发展质量和效益，质量小站怎样开展服务？为中小微企业发展带来了哪些改变？记者近日在南京实地探访。\n\n质量管家相荣勇——\n“从监督员到服务员，我们做优服务，一些企业质量管理方面的问题得以提早发现和解决”\n今年初，新产品刚上市时，南京志卓电子科技有限公司一度遇到销售难问题。\n产品本身是好货。公司耗时两年研发的有轨电车电源系统关键部件，实现了同类产品国产替代，价格大幅下降。订单一时签下不少，可到交易时才发现，产品无法供货。\n原来，根据产品质量法、标准化法等法律规定，用于销售的产品须有执行标准，达到标准所明示的性能指标后才能供货交易。“但这是企业自主研发的第一款新产品，要参照什么标准？”杨婷婷一时蒙了。\n“有需求到小站，质量管家帮您办！”想起上下班路过质量小站时看到的宣传语，杨婷婷抱着试试看的心态，来到南京高新区（浦口园）质量小站。相荣勇热情接待，一边听一边宽慰她：“开展标准服务咨询是质量小站的重要服务内容，我们一定服务好。”\n相荣勇是南京市浦口区市场监管局质量管理监督与标准计量科科长。过去，他穿着制服到企业进行市场监管检查，干的是“监督员”；现在，换上绿白相间的志愿者马甲，他以质量管家的身份接待、服务企业，当起了“服务员”。\n“对于创新产品来说，没有执行标准是经常会遇到的问题。”相荣勇给杨婷婷耐心解释：按相关规定，企业可以参照同类型产品制定企业标准。\n“标准制定要规范，必须严格参照同类型产品相关参数，不得降低要求。关键是要真实，必须根据产品研发过程中的选材、试验参数等制定。完成后还要上网公示，这就是‘企业标准自我声明公开’。”相荣勇讲得格外细致，“公示后，我们市场监管部门会进行审查，并开展产品质量抽检。”\n讲完标准制定，相荣勇提醒杨婷婷：“您刚说公司不了解新产品企业标准制定的事儿，这说明公司抓质量管理还有提升空间。建议公司在质量小站做一次‘质量体检’，填写调查问卷。我们派专家到公司调查，帮助改进完善。”\n这次接待服务后，相荣勇又多次到企业调研，指导后续工作的改进提升。“从监督员到服务员，我们做优服务，一些企业质量管理方面的问题得以提早发现和解决，日常执法检查等工作也更好开展了。”\n南京市市场监管局质量发展处处长朱玉明介绍，两年多来，全市20家质量小站每家每年平均接待服务、走访企业260家（次），举办培训交流活动20多场，指导企业解决各类质量管理问题160余个。\n质量专家朱南——\n“指导企业建立完善的质量管理体系，推动每个生产要素、环节精益求精，助力持续生产优质产品”\n今年5月，南京高新区（浦口园）质量小站一行人来到志卓电子科技有限公司开展“质量体检”，当真检出了问题。\n在公司400多平方米的加工车间，工人们两两一组，正装配一种电源产品控制柜。作为控制柜上百个零部件之一的导线槽引起了专家注意。这个小小的收纳盒，能将数百条导线有条不紊地梳理好，让它们各司其职，从而保障和延长控制柜的使用寿命。\n“我们发现，工人们挑出了不少变形、脆弱的导线槽，说明这个部件的不良品率较高。”质量小站聘请的质量专家、南京市产品质量监督检验院绿色可降解材料质检中心副主任朱南仔细查找原因，发现问题出在一个“电吹风”上。\n“为了能更好地固定导线，导线槽需要经过烘热加工，使槽体发生一定弯曲变形。”朱南给记者解释道，“先前工人们都是手持一个形似电吹风的烘热设备，每次吹多久，温度控制在多少，烘热后零部件质量如何，全凭手感。”\n如何解决？朱南向公司推荐使用真空干燥箱，只需设定好加热温度、时长，就能保证导线槽烘热加工后的良品率。\n为确定加热的最佳温度和时长，朱南把导线槽带回质检中心实验室做检测实验。先进的差示扫描量热仪，可以精细地测量、记录导线槽随温度、时间变化后的状态改变。最后发现，温度控制在180至200摄氏度之间，时长控制在约1.5小时，导线槽形态最佳、固定导线的效果最好。\n这一检测，让志卓电子科技有限公司导线槽生产的良品率大幅提升。志卓电子科技有限公司总经理助理赵高勇说：“我们以前也想过做类似检测，更精细地管理零部件生产质量。但自己筛选、联系有资质的检测机构，费时费力费钱，只好作罢。如今，质量小站联系专家，帮我们免费检测，解了难题。”\n通过质量体检，相荣勇给出诊断：企业对单一产品最终的质量控制是严格的，但对加工过程中的操作环境控制还有欠缺，生产过程的质量管理还要加强。\n朱南则帮着开具“药方”。她指导企业将零部件标准化加工等生产过程质量管理写入文件，建章立制，同时指导企业对生产过程开展精细管控。\n通过与专业检测机构、高校院所、相关企业等合作，如今南京市的每个质量小站都聘请了一批像朱南这样的质量专家。“我们要发挥专业优势，指导企业建立完善的质量管理体系，推动每个生产要素、环节精益求精，助力持续生产优质产品。”朱南说。\n线上项目工程师唐雯——\n“我们线上收集，线下研判，将企业共性需求反馈给相关质量小站，主动解决、提前介入”\n“仅仅3个多月，我们就拿到了专利授权，这多亏了在线质量小站的帮忙。”晟矽微电子（南京）有限公司知识产权总监张善姬高兴地说。\n去年11月，晟矽微电子（南京）有限公司在电子元器件领域研发的相关技术获得突破，打算申请专利并推动成果转化，不成想申报时遇到了难题。“按照一般流程，发明专利从申请到授权要经过初审、公开、实质审查、审查意见答复、授权等多个程序，耗时一般要两年以上，但市场需求、发展机遇不等人。”张善姬说。\n适逢周末，张善姬登录南京市“质量小站”服务平台，输入“知识产权”“快速申请”等关键词，在线反映相关问题，很快收到线上机器人的回复：“中国（南京）知识产权保护中心，于2018年10月成立，是国家级知识产权综合服务平台，可为符合条件的企业开展专利申请快速审查、快速确权、快速维权等工作……”\n“具体怎么申请？要准备哪些材料？”张善姬在平台上留了言。\n在周末、节假日或者夜间，企业如果有咨询服务需求怎么解决？“去年9月，我们上线了南京市‘质量小站’服务平台，开展日常及8小时之外的助企服务。全市20个质量小站的质量管家也公布了联系方式，方便企业随时咨询并为之提供服务。”南京质量小站线上项目工程师、南京市产品质量监督检验院业务发展部部长唐雯说。\n唐雯从后台看到了张善姬的留言。“这已不是我们第一次收到要求快速申请专利授权的留言，许多企业都提出过类似问题。我们线上收集，线下研判，将企业共性需求反馈给相关质量小站，主动解决、提前介入。”唐雯说。\n张善姬提出的问题很快分给了晟矽微电子（南京）有限公司附近的南京高新区（浦口园）质量小站解决。相荣勇将包括该公司在内的多家有类似需求的企业相关负责人请到质量小站，统一为他们讲解政策，指导申报。\n“对照政策文件，质量小站工作人员逐条分析，看我们是否符合申报条件，指导我们撰写快速申报材料，准备相关证明。”张善姬说，“我们去年11月25日提交申请，今年2月28日便收到了专利授权。”\n相荣勇也举一反三，“现在，我们日常走访企业时，会对企业反映较为集中的专利快速申请、特种设备到期预警等问题，开展政策和相关专业知识的指导讲解，将可能出现的问题化解在萌芽状态。”\n线上线下联动，这样的服务方式还在持续优化。“我们正拓展线上服务平台功能，将线下质量小站提供的计量、检验检测等30多项服务搬上网。企业足不出户，便可实现线上下单、服务上门。”唐雯说，“上线以来，线上平台已累计服务企业3.2万余次，我们还将推出手机客户端、应用小程序，进一步提升用户体验。”\n企业相关负责人高扬——\n“建在产业链上的质量小站，实现技术、实验设备等共享，带动产业链上下游企业高质量发展”\n天花板和四壁均是黑白相间的格子墙，地面光滑平整，一台智能割草机正匀速转动；4米开外，像雷达模样的天线不断升降，接收和检测着割草机发出的辐射——这个名叫“半电波暗室”的300多平方米的空间，是电磁兼容性的测试场地。\n隔壁的控制室内，南京泉峰科技有限公司测试中心安全认证部经理高扬正和技术人员一起操作检测设备，对这款割草机进行辐射测定。结果显示，超低的辐射量符合出口要求。\n这里是位于南京市江宁区的南京智能电网产业链质量小站。技术人员来自国家智能电网应用产品质量检验检测中心（江苏）。除了半电波暗室，这里还有半消声室、短距离通信实验室等多个实验室。南京智能电网产业链质量小站站长胡鉴清介绍：“智能电网产业是南京的支柱产业之一，我们在智能电网企业较为集中的江宁区建设质量小站，为全市400多家智能电网产业上下游企业服务。”\n《质量强国建设纲要》提出，“深化产业集群质量管理机制创新，构建质量管理协同、质量资源共享、企业分工协作的质量发展良好生态。”\n“质量小站帮了我们大忙。”高扬说，作为一家从事手持式电动工具、园林工具等的研发制造企业，他们公司过去出口产品时，常会遇到与相关国家和地区电磁兼容标准不符的问题。\n这也是不少智能电网企业面临的共性问题。\n什么是电磁兼容？“比如手机发出的信号超过一定辐射值，就会干扰周边电子设备正常运行。产品辐射越低，抗电磁干扰能力越强，电磁兼容性就越好。”高扬解释说，“在国际市场竞争中，具备较强的电磁兼容能力被看作是高质量电气产品的标志之一，产品必须符合相应标准才能进入市场，但过去企业缺乏相应的技术及检测设备。”\n2021年7月，高扬来到南京智能电网产业链质量小站参观，发现这里有共享检测设备、实验室，还有技术专家指导，这让他眼前一亮，当即带公司产品来小站检测。\n一些产品检测结果不理想，质量小站的技术人员给出建议：调整电路、电阻等元器件的位置和布局等参数，提高电磁兼容的能力。\n“这些参数调整是最困难的。”高扬举例说，就像开发一盘新式菜肴，盐、糖、味精等调料怎么配比，需要边摸索边总结，“对于我们研发的一款新产品，技术人员连着好几天手把手地指导，每天开展好几次参数调整、检验测试，一天比一天接近目标，直到检测结果完全符合相关出口标准。”\n高扬介绍，如果企业要建这样的实验室，设备动辄上千万元，投资不是一笔小数目。若是将设备送到市场上的一些机构检测，不但费用较高，还没有专家指导，得自己摸索着“检测、调试、再检测”，来回折腾几个月，时间成本高。\n“如今，家门口的质量小站可随时预约，立时检测，小站还帮我们申领到南京市发放的科技创新券，可用于购买检验检测服务，券后检测费用大幅降低，非常划算。”高扬边说边算账，“相比过去，检测时间节省约一半，成本降低四成以上。”\n指导一家，受益百家。“我们把质量小站指导的零部件参数调整、技术指标等向上游企业‘传导’，推动上百家零部件配套企业改进提升电磁兼容能力，从生产前端改进工艺。不少本地配套企业还参加了质量小站组织的电磁兼容设计方面的培训。”高扬说，“建在产业链上的质量小站，实现技术、实验设备等共享，带动产业链上下游企业高质量发展。”\n胡鉴清介绍，去年，南京智能电网产业链质量小站累计走访调研上下游企业412家，组织培训及技术交流14场，帮助企业解决检验检测、技术改进等问题28项。\n市场监管局局长时新峰——\n“我们探索建立多元化的质量激励机制，优化政策支持、服务保障，为中小微企业高质量发展营造良好环境”\n今年1月，位于南京市建邺高新区的中晟全过程工程咨询设计有限公司获得了200万元贷款，公司董事长丁先喜喜出望外，“我们企业是一家轻资产型的中小企业，没什么可用于融资的抵押物。”\n为何能获得贷款？丁先喜介绍，去年底，建邺区市场监管局驻高新区质量小站的工作人员到中晟公司调研企业需求时，他提出了融资难问题。质量小站工作人员了解到，中晟公司去年9月获评“江苏省质量信用A级企业”，企业质量管理体系健全，符合“以质引贷”的条件。没多久，江苏紫金农村商业银行驻质量小站的金融专员便上门服务，以公司质量信用为担保，为他们办理了200万元贷款。\n“除了抓产品质量，我们探索建立多元化的质量激励机制，优化政策支持、服务保障，为中小微企业高质量发展营造良好环境。”南京市市场监管局局长时新峰介绍，南京成立了由市场监管、科技、工信等20多个部门组成的质量发展委员会，多部门联动，协同解难题、优服务。\n“以质引贷”服务便是这一探索的生动体现。质量小站运行一段时间后，工作人员走访中常能听到不少中小微企业反映融资难问题。去年11月，市市场监管局联合市金融监管局、多家银行到全市多个质量小站召开协调会，征求相关企业对试行质量信用担保贷款的意见，了解融资需求，设计金融产品。\n去年底，江苏紫金农村商业银行在南京市率先试点，陆续推出“宁质小贷”等贷款服务产品，符合条件的中小微企业可以质量信用作担保申请贷款，最高授信额度达500万元。\n“依托各质量小站近年来对企业开展的‘质量体检’，我们逐步建立起全市企业质量信息库，通过标准认证、品牌建设、质量体系建设等细分项为企业质量信用打分画像，作为贷款授信的主要依据。”时新峰说，“这样做一举两得，既帮助中小微企业解决融资难，也推动形成企业加强全面质量管理的激励机制。”\n多部门联动机制下，多个质量小站不断探索，先行先试——\n南京高新区（浦口园）质量小站引入区行政审批局、税务部门等人员常驻，通过日常接访、定期走访，主动对接辖区企业，提供普惠性税收减免等一揽子政策服务，推动实现从“企业找政策”到“政策找企业”；\n江北新区（新材料科技园）质量小站引入江北新区管委会经济发展局、投资促进和商务局等人员常驻，企业不必再一家家跑部门，在质量小站就能办理江苏省首台（套）重大装备认证等10余项政策申报；\n溧水区市场监管局驻高新区质量小站，既是质量小站，也是科技小站：区科技局在小站派驻科技专员，既讲科技创新政策，也提供技术诊断、产品开发、成果转化等服务，推动产学研合作。\n…………\n“我们定期召开多部门联席会议，研究解决企业反映的共性问题，持续强化各质量小站与相关部门的协同联动，为中小微企业高质量发展保驾护航。”兼任南京市质量发展委员会办公室主任的时新峰说。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-13.htm",
    "date": "2023-06-16",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "各地各高校多措并举护航毕业生求职路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-14.htm",
    "date": "2023-06-16",
    "content": "开展访企拓岗、开拓就业渠道，健全服务体系、做好就业指导，帮扶困难群体、实施“宏志助航计划”，拓宽基层就业空间、引导毕业生到基层工作……为做好2023届毕业生就业工作，各地各高校紧密结合实际，创新思路举措，千方百计护航毕业生求职之路。\n拓展岗位资源\n精准对接供需\n“学校邀请了山西省吕梁市的相关单位来校招聘宣讲，举办农林水利类专场招聘会，提供了合适的就业机会，满足了我的就业需求。”毕业后回到家乡山西工作，是西北农林科技大学2023届硕士毕业生石义妃的就业愿望。参加学校组织的山西省吕梁市专场招聘会后，她顺利地被汾阳市农业农村局下属单位录取。\n西北农林科技大学就业指导中心主任罗建峰介绍，学校发挥农林专业人才培养优势，面向中西部地市组织部门发送人才招聘季活动邀请函，30余个地市受邀来校开展政策推介和专场招聘。同时，打造“小精专优”系列专场招聘活动，各院、所牵头发动专家教授、优秀校友等多方力量，主动邀请126家企事业单位、科研院所进校，举办小型专场招聘会，提供就业岗位2800余个。\n有效拓展岗位资源、精准开展供需对接，是做好高校毕业生就业工作的重要前提。记者采访获悉：各地各高校下大力度开拓市场化、社会化就业渠道，充分发挥政策性岗位吸纳作用，更好匹配毕业生就业需求。\n天津市注重开源拓岗，组建了由市教育两委牵头，市委组织部、市国资委、市人社局等28个委办局组成的高校毕业生就业工作专班，面向毕业生提供1.68万个政策性岗位，较去年增长10.3%。同时，将“访企拓岗促就业专项行动”纳入就业质量评价体系，带动全市高校校院两级领导班子成员走访企业9000余家，挖掘岗位7万余个。\n黑龙江省充分发挥校园招聘主渠道作用，着力打造校园招聘“4个1”模式，即每天1次宣讲会、每周1场中型招聘会、每半月1场大型招聘会、每月1场“情系黑土地·就业在龙江”招聘会。目前，已举办省级校园招聘会、宣讲会5100余场，开展线上招聘会、宣讲会1万余场。此外，按照学校所在区域，组建片区高校就业联盟，促进就业信息、资源共享。\n如何搭建全员促就业工作机制，形成合力？河北交通职业技术学院建立了院系两级大学生职业发展协会，48个专业、400余名大学生积极参与供需对接社会调研、岗位信息搜集分享、招聘活动组织保障等活动。“我们希望通过这些举措，助力学子提早了解市场需求、精准对接岗位要求，实现在校学习与实习就业的‘无缝衔接’。”该校招生就业处相关负责人说。\n聚焦求职问题\n精准答疑解惑\n各地各高校落实“一对一”帮扶责任制，深入实施重点群体“宏志助航计划”培训项目，创新就业指导服务，推动就业指导覆盖更多毕业生。\n强化不断线就业服务，提升专业度。\n重庆师范大学毕业生梅春苗与就业指导专家钟敏之间的求职咨询，持续了3年。“从最初的大学生涯规划，到挖掘自身闪光点，再到大四阶段的求职咨询，钟敏老师持续、耐心地为我提供了详尽的服务。”在钟敏的持续鼓励和指导下，梅春苗成功入职福建龙岩北大附属实验学校，成为一名英语老师。\n重庆市组建了高校就业创业指导专家库，包括来自企业、行业、高校等相关专家近300名。重庆市大中专毕业生就业指导服务中心相关负责人介绍，专家库专家每年为高校提供巡讲超200场、在线直播超20场，直接服务学生10万余人，提供个性化咨询超1万次。\n加强就业指导服务是教育系统做好毕业生就业工作的重要抓手，有助于毕业生明确职业意向、提早做好就业准备、提升就业竞争力。对此，教育部依托国家大学生就业服务平台，持续播出35期“互联网+就业指导”公益直播课，密集举办78场“24365线上招聘”活动，参会用人单位11.1万余家，提供岗位信息580余万条。\n创新开展就业指导服务，力求精准度。\n“到基层就业如何办理户口、档案、党团关系等手续？”“什么是‘三支一扶’计划？”“高校毕业生自主创业，可以享受哪些优惠政策？”……聚焦求职过程中经常面临的问题和困惑，安徽省编写发布《高校毕业生就业政策百问》，加强就业政策宣传，切实为毕业生提供精准就业指导和帮扶。\n同时，安徽省教育厅会同省人社厅建立了定期会商、信息直报、统计分析、项目衔接、跟踪评价等制度，建立省、市和高校联系会商机制和工作调度机制，统筹推进岗位挖潜、推介和落实工作，做实做细就业指导服务。\n关心帮助就业重点群体，增加暖心度。\n聚焦学生实际困难，各地各高校细化帮扶举措，采取多样化、个性化、有针对性的就业服务方案，持续提供“有温度”“不断线”的就业关心和帮扶，助力毕业生找到满意的工作。\n宜宾学院针对重点群体毕业生专门开发《大学生重点群体就业指导》校本教材，要求辅导员和就业指导教师参阅学习提高指导服务能力。“学校通过党建‘十个一’帮扶等活动，搭建起党委、总支、支部、党员联系学生的桥梁，落实‘一对一’就业指导服务。”宜宾学院相关负责人表示，脱贫家庭、低保家庭、零就业家庭的毕业生求职意愿强，但部分毕业生存在求职信心和技能不足、求职经济压力大等困难，学院定期开展就业能力提升培训，增强学生就业信心和求职技能。\n鼓励基层就业\n优化服务保障\n基层是高校毕业生成长成才的大舞台，也是吸纳高校毕业生就业的重要渠道。教育部等有关部门推出一系列政策措施，积极引导毕业生到基层就业。\n注重就业教育，强化价值引领。\n“老师，我想走出大山，像你一样考上大学。”东北师范大学学生赵世豪赴贵州支教结束时，当地孩子拉起他衣角说的一席话，让他坚定了要做一名好老师的信念。大学四年参与支教20余次，如今赵世豪已顺利签订就业协议，即将走上讲台。“践行‘勤奋创新，为人师表’校训，我立志当好学生成长成才的引路人。”赵世豪说。\n东北师范大学通过“师范大学—地方政府—中小学校”合作教师教育模式，积极引导师范生提前感受、适应教师工作，坚定“强师报国”信念和决心。同时，积极宣传基层就业、留省就业等相关政策，发布基层就业倡议书，选树基层就业毕业生先进典型，开设《东师就业微课堂》，由全国高校就业创业“金课”负责人领衔主讲，重点围绕基层就业政策解读、应聘面试技巧等开展专题讲座，引导学生树立扎根基层、终身从教的职业理想。\n今年，教育部开展首届“基层就业卓越奖”推荐活动，共确定奖励优秀高校毕业生398人，优秀指导教师60人。各地各高校深入开展以“成才观、职业观、就业观”为重点的就业育人主题教育活动，引导高校毕业生树立正确的就业价值观，从实际出发选择职业和工作岗位，鼓励毕业生扎根基层、奉献基层。\n健全服务保障，支持人才发展。\n中南大学本科生马梦珂即将以一名基层公务员的身份去西藏报到。她坚定地说：“到基层去，拓展广阔天地，可以学以致用，实现自我价值。”\n为了鼓励毕业生前往基层一线、西部地区就业，中南大学着力完善激励机制，设立“志愿支援国防建设奖”“志愿服务西部建设奖”，落细落实基层就业学费代偿等优惠政策。同时，学校成立职业选择能力训练实验中心，围绕基层党政部门实习实践、基层工作实务、事业单位和军队文职招录备考，分别推出“星火计划”“燎原计划”“春风计划”等系列专项计划，为学生提供个性化求职能力训练套餐。\n“引导毕业生扎根乡村、奉献自我，需要做好政策服务保障。”教育部相关负责人说。比如，陕西省落实基层就业学费补偿代偿政策，发挥“特岗教师”“三支一扶”“西部计划”等基层项目示范带动作用；提供创业指导服务经费，设立创业资金，引导毕业生赴“秦创原”孵化基地求职创业，丰富学生创业体验。\n据悉，教育部在5月至8月期间持续开展2023届高校毕业生就业“百日冲刺”行动，从开展政策宣讲行动、精准拓岗行动、加快招录行动、网上招聘行动、暖心指导行动、重点帮扶行动等方面，多措并举促进高校毕业生顺利就业、尽早就业。"
  },
  {
    "title": "我国全面开展职业健康保护行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-14.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者白剑峰）国家卫生健康委今天在京召开新闻发布会，介绍加强职业健康监测、保护劳动者健康有关情况。\n国家卫生健康委职业健康司副司长、一级巡视员王建冬介绍，党的十八大以来，我国不断完善职业病防治法律法规、标准体系和监管体制机制，推动职业病危害专项治理，提升技术服务和支撑保障能力，加强职业病及危害因素风险监测，全面开展职业健康保护行动，职业病防治工作取得显著成效。全国报告新发职业病病例数从2013年的26393例下降到2022年的11108例，降幅达到58%。\n中国疾控中心职业卫生所副所长张美辨说，我国建立并完善了职业病及危害因素监测体系。监测县区覆盖率达到95%以上，监测行业覆盖了职业病危害严重的绝大多数行业，监测的病种、范围覆盖了全部职业病危害因素以及全部职业健康检查类型。全面掌握了重点行业职业病危害现状。4年来，共监测用人单位24.7万家，覆盖劳动者4263万人（次），其中接触职业病危害因素的劳动者1889万人（次），全面掌握了重点行业企业中煤尘、矽尘、苯、铅、噪声等主要职业病危害因素的浓度（强度）水平。基本摸清了尘肺病发病和患病情况。4年来在全国500个粉尘危害严重或者尘肺病患者比较集中的县区，开展小微型企业监测，主要是免费职业健康体检，为劳动者免费开展职业健康体检达到52万余人次，促进了尘肺病人的早发现、早诊断、早治疗。"
  },
  {
    "title": "江苏推进基本养老服务体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-14.htm",
    "date": "2023-06-16",
    "content": "本报南京6月15日电  （记者白光迪）近日，江苏省出台《关于推进基本养老服务体系建设的若干措施》，为推动养老服务领域有效市场和有为政府更好结合、强化养老事业和养老产业协同发展、形成多层次多样化养老服务供给格局提供制度保障。\n据介绍，江苏将完善基本养老服务指导性目录清单，推进老年人能力综合评估，至“十四五”末，对有需求的80周岁以上老年人实现评估全覆盖，推进评估结果互认使用。强化基本养老服务兜底功能，为经济困难的高龄老年人、失能老年人提供养老服务补贴、养老护理补贴，对特殊困难的空巢独居老年人，建立定期探访关爱制度。\n江苏还将提升基本养老服务能力，完善居家社区基本养老服务功能，构建“15分钟养老服务圈”，2023年底前，城市街道标准化综合性养老服务中心实现全覆盖，2024年底前城乡社区养老服务站点实现全覆盖。推动机构专业服务向社区家庭延伸，通过设置家庭养老照护床位、发展护理型养老机构、完善长期护理保险制度等方式，强化长期照护服务。推动老年人高频服务事项便捷办理，帮助老年人跨越“数字鸿沟”。"
  },
  {
    "title": "重庆市大渡口区：大力培育重庆小面产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-14.htm",
    "date": "2023-06-16",
    "content": "重庆小面作为重庆市特色食品，不仅受到重庆人的钟爱，也受到不少外地游客的青睐。以前要品尝地道的重庆小面，必须去重庆本地“线下打卡”，如今，重庆市大渡口区通过大力培育重庆小面产业，抢抓预制菜发展契机，推出预制重庆小面，让重庆小面走向全国、走向世界。\n\n技术驱动  产业蝶变\n截至目前，重庆市内小面线下门店约8.4万家，但布局分散、规模较小。为做靓“重庆小面”这张美食名片、做大“重庆小面”这个特色产业，大渡口区建立重庆市小面产业园，打造数字化、智能化共享平台，吸引企业落地生根、快速发展。\n在大渡口区建桥工业园区，重庆市小面产业园生产中心、小面中央工厂、小面检测中心等正在修建，重庆小面产业逐步实现标准化、规模化、工业化，计划到2024年，全面建成一条完整的现代化食品产业链条。\n技术驱动，产业集聚，大渡口区推动重庆小面从小作坊向大产业转变，为重庆小面走出重庆夯实根基。\n创新发展  传承文化\n干溜小面、肥肠面、铺盖面……如今，重庆小面已有300多种做法，展现出重庆人在面食制作上非凡的想象力和创造力。\n重庆小面体验中心所在的“金鳌田园”综合体，满山的梯田随四季变化展现出不同的农业景观，插秧节、丰收节等活动吸引了大批青少年、家长前来体验，成为科普教育、亲子体验、学习传统农耕文化的重要目的地。\n此外，大渡口区推出以大渡口本土文化为内核的系列文艺作品，开拓重庆小面文创市场；连续3年举办“中国·重庆小面文化节”，配套开展技能大赛、产业论坛等系列活动，为重庆小面产业发展赋能。\n打造品牌  香飘海外\n自2021年8月重庆市小面产业园启动建设以来，40余家企业累计投入超43亿元发展小面产业，成功引育“辣来主义”“金牌干溜”“井谷元”等品牌。同时，大渡口区积极推进重庆小面预包装食品区域公用品牌建设，精心制作“渝面侠”重庆小面品牌形象。\n大渡口区以重庆建设国际消费中心城市为契机，推动小面企业参与国际国内展会；制作重庆小面宣传短片在核心商圈、热门景点、轻轨站台等场景投放，辐射人流量突破1亿人次；策划并实施“重庆小面大渡口造”社会化传播项目，展示重庆小面独特魅力。\n同时，推动企业积极在各类电商平台布局，在国内主要电商平台开设旗舰店、大宗采购专区等，拓宽销售渠道。积极筹备第三、第四季度聚焦“百团千企”马来西亚经贸活动等国外宣传推广活动，已有2家品牌在东南亚市场打开局面。\n在以重庆小面为主导的快消品产业领域，全区现有规模以上企业14家，2022年全产业实现营收24.3亿元、同比增长47.3%。力争到2026年，以重庆小面为主导的快消品产业营收突破100亿元。\n创新奋进  未来可期\n大渡口区充分认识标准对食品工业，特别是小面产业发展的重要性，围绕重庆小面标准化战略，先后制定《重庆小面》团体标准、《重庆小面生产技术规范》地方标准、《食品安全地方标准 重庆小面》，编制《重庆小面门店经营服务规范》。\n2023年，重庆小面产业成功纳入工业和信息化部等11部门的重点地方特色食品产业集群；以重庆小面产业为主导的重庆市麦制品产业集群被列入农业农村部、财政部2023年农业产业融合发展优势特色产业集群。\n“小生意”变成“大产业”，曾经是老工业基地的大渡口区，利用重庆小面产业助推转型升级。2022年，大渡口区全区工业经济规模实现历史新高，获评全国2022年度产业转型升级示范区建设优秀城市，获得国务院关于老工业基地调整改造成效明显城市表扬激励。\n数据来源：中共重庆市大渡口区委宣传部"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-14.htm",
    "date": "2023-06-16",
    "content": ""
  },
  {
    "title": "杭州亚运会倒计时100天主题活动在多地举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_1-15.htm",
    "date": "2023-06-16",
    "content": "6月15日，“等你来，享精彩”杭州亚运会倒计时100天主题活动在中国杭州电竞中心隆重举行，活动融入运动元素和文艺表演，全方位展示了亚运筹办工作成果，反映了社会各界迎接亚运盛会的热忱。\n活动现场发布了杭州亚运会奖牌“湖山”，设计灵感源自良渚文明，展现江南文化，呈现杭州山水景观。亚运形象宣传片《弄潮》同步发布，以丰富的镜头语言呈现了以西湖文化景观、中国大运河（杭州段）、良渚古城遗址三大世界文化遗产为代表的城市风光，展示了亚运场馆群、各大城市地标和亚运竞赛项目等亮点，表现了亚运会举办城市杭州以及五大协办城市的自然之美、文化之美、运动之美与数字之美。活动现场还唱响了《同爱同在》《爱达未来》等7首亚运会推广歌曲。\n与此同时，倒计时100天相关主题活动也在宁波、温州、金华、绍兴和湖州同步开展。\n当天晚上，温州体育中心体育馆上演庆祝活动；在宁波，近百栋楼宇联动亮灯，用灯光秀迎接亚运倒计时100天……\n漫步亚运六城，各地结合亚运元素和城市特色，以道旗、亚运景观小品、夜景灯光秀等多种形式，营造出了浓厚的亚运氛围，让市民游客沉浸其中。\n湖州德清在19条公交线路的146辆公交车上增设英文报站，并对全县141块公交站牌实行中英文标注，“国际范”十足；漫步宁波，街道两侧、主干道两旁，迎接亚运的道旗迎风招展，全市500多个亚运景观小品令人赏心悦目；温州市区的多处公园与广场上，迎亚运景观花坛装扮一新，花团锦簇……\n办好一个会，提升一座城。借助亚运东风，各地对照全域精美目标，发动各部门积极行动，开展环境综合整治、城市有机更新、城乡风貌提升，聚焦城市品质、城市治理和城市文明，城市风貌焕然一新。\n温州龙舟运动中心落成后，周边环境的整治提上日程，利用河边闲置地改造而成的滨水小游园应运而生，成为市民的闲暇好去处；去年4月，绍兴地铁1号线开通运营，与杭州地铁实现无缝对接，进一步畅通了两座城市的“亚运之路”，绍兴城市基础设施建设实现跨越式发展；在宁波，绿谷樟溪等8条美丽乡村风景线建设启动，宁海县葛家村等美丽乡村“出彩”“出圈”……\n借助举办高水平赛事东风，各地以协办亚运为契机，各项精彩赛事纷至沓来。\n在金华，全民健身硬件基础得到大幅提升，筹办期间全市新建改造各类体育场馆44个，每年新增基层体育设施100余个；宁波积极打造赛事之城，中国—中东欧国际帆船比赛5月在东钱湖鸣金，6月的亚洲（公开）帆船锦标赛紧接着擂响战鼓；绍兴柯桥羊山攀岩中心落成后，通过科普知识、体验攀岩、举办邀请赛，在当地掀起攀岩运动热潮；温州则借势借力发展体育旅游、赛事经济，努力实现赛事效益最大化，今年温州计划申办或组织100多场国内国际体育赛事，构建起较为完整的赛事体系，逐步打造出有辨识度、有影响力的赛事品牌……\n在浙江，亚运理念深入人心，群众参与亚运的热情空前高涨。作为群众基础极高的体育盛会，杭州亚运会在厚植运动土壤、营造全民运动氛围、促进全民健身等方面持续见效，越来越多看得见、摸得着的幸福红利正在释放。\n当天下午，杭州亚运会倒计时100天总指挥部誓师动员大会在杭州黄龙体育馆召开，全面落实“简约、安全、精彩”的办赛要求，系统部署最后100天各项筹办工作。在各协办城市和各竞赛场馆的分会场，场馆运行团队全体工作人员以视频连线的方式参会。开闭幕式指挥中心、火炬传递指挥中心、食品安全指挥中心、外事礼宾指挥中心、亚运村运行管理中心等16个专项指挥中心公布了各指挥中心筹办工作进展。\n100天后，亚运会圣火将在杭州点燃，亚运六城也将一同迎接亚运盛会的到来。杭州亚运会等你来，享精彩。"
  },
  {
    "title": "月月有赛事，周周有比赛，天天有活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_2-15.htm",
    "date": "2023-06-16",
    "content": "近日，2023年沈阳现代化都市圈首届市民运动会暨沈阳市第四届市民运动会正式拉开大幕。从即日起至年底，这场以“天天运动、人人健康”为主题的运动会将在全市公园、广场、社区、村屯、商场、工地等地举办。\n月月有赛事，周周有比赛，天天有活动。据了解，本届市民运动会采用线上线下相结合的方式进行。其中线下赛事实施“8+100+N”模式，“8”为羽毛球、乒乓球、毽球、台球、网球、广场舞、太极拳、啦啦操8个比赛项目；“100”为举办100场社区（村屯）运动会；“N”为区县（市）举办多场小型群众性赛事活动。\n沈阳市民运动会从2017年开始举办，每两年一届，今年为第四届。作为赛事特色之一的社区（村屯）运动会，接地气、覆盖面广，深受群众喜爱。跳房子、踢毽子……一项项传统游戏唤起了市民的童年记忆，也让市民带孩子在运动中享受亲子时光。市民李女士表示：“这些游戏是我们70后、80后的童年回忆。希望今后有更多机会全家老小齐上阵，一起感受运动快乐！”\n沈阳市第四届市民运动会项目包括约100场社区（村屯）运动会，对市内九区和郊区县实现社区（村屯）全覆盖。赛事同时开启了线上亲子开合跳、马拉松、健步走、舞蹈比赛等项目，让市民随时随地开启云挑战，满足了广大市民对全民健身赛事的多样化需求。\n沈阳市体育局群体处处长张明光表示，为满足各类群体的健身需求，沈阳市还计划举办100场特色运动会，比如开展建筑工地的“搬砖赛”、消防员“背人绕桩跑”，让更多人享受体育运动。"
  },
  {
    "title": "成都大运会哈尔滨站火炬传递圆满成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_3-15.htm",
    "date": "2023-06-16",
    "content": "本报哈尔滨6月15日电  （记者刘梦丹、孙龙飞）15日上午，成都第三十一届世界大学生夏季运动会哈尔滨站火炬传递起跑仪式在哈尔滨工业大学（以下简称“哈工大”）举行。\n哈尔滨市于2009年成功举办了第二十四届世界大学生冬季运动会。时隔14年，大运之火再度点燃冰城的运动激情。上午9时，哈尔滨站火炬传递的起跑仪式在哈工大主楼正式启动。当火种盆和成都大运会火炬“蓉火”相继点燃后，国际奥委会委员、中国冬奥会速度滑冰首枚金牌获得者、哈工大研究员张虹接过火炬，在成都大运会火炬传递主题曲《我们都是追梦人》的背景音乐下，开始了哈尔滨站的火炬传递。\n国际大体联副主席、中国大体协副主席申震在致辞中表示：“大运精神在这里传承。相信经过3年多的辛勤努力，成都大运会将成为来自世界各地的大学生施展才华、追求梦想的共享舞台，祝愿他们梦想成真。”"
  },
  {
    "title": "杭州亚运会火种成功采集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_4-15.htm",
    "date": "2023-06-16",
    "content": "本报杭州6月15日电  （记者刘军国）15日上午，杭州第十九届亚运会火种在良渚古城遗址公园大莫角山成功采集。\n上午8时50分，情景舞蹈《良渚之光》开始表演，艺术再现了良渚先民耕作水稻、营造房屋、兴修水利等场景。上午9时17分，浙江省省长、杭州亚组委主席王浩宣布杭州亚运会火种采集开始。19名身着白色服饰的采火使者缓步登上台阶，“19”寓意第十九届亚运会。采火使者手持采火棒，走向采火装置。采火使者将采火棒伸向采火装置，成功点燃采火棒。\n中共浙江省委书记易炼红接过火种并展示，随后点燃火种盒。火种护卫将火种引入火种灯，护送离去，采集仪式结束。\n据悉，9月中旬将在杭州西湖举行第十九届亚运会火炬点燃暨火炬传递启动仪式。之后，火炬将在浙江11个城市传递。同时，“数字火炬手”也通过“智能亚运一站通”平台进行线上传递。"
  },
  {
    "title": "杭州亚运会武术项目选拔赛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_5-15.htm",
    "date": "2023-06-16",
    "content": "本报北京6月15日电  （记者厉衍飞）6月12日至19日，杭州亚运会武术项目（套路、散打）选拔赛在北京市房山区良乡体育中心举行。\n本次选拔赛分武术套路、武术散打两个大项。其中，武术套路设男子长拳、男子刀术棍术全能、男子太极拳太极剑全能、女子剑术枪术全能、女子南拳南刀全能、女子太极拳太极剑全能等6个项目；武术散打设男子56公斤级、男子60公斤级、男子70公斤级、女子52公斤级、女子60公斤级等5个项目。每个项目都进行两轮比赛，根据《武术项目杭州亚运会参赛选拔方案》，最终选拔组建国家武术套路队、散打队参加杭州亚运会。\n本次选拔赛由国家体育总局武术运动管理中心、中国武术协会主办，北京市武术运动管理中心、北京市武术协会和北京市房山区体育局联合承办。"
  },
  {
    "title": "全国和美乡村广场舞大赛总决赛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_6-15.htm",
    "date": "2023-06-16",
    "content": "本报信阳6月15日电  （记者陶相安）14日，为期两天的2023年全国和美乡村广场舞大赛总决赛在河南省信阳市新县举行，共有来自各地的21支广场舞队伍的400多名选手参加。总决赛设规定套路和自选套路两项比赛，规定套路为第四套“健在乡村”健身广场舞；自选套路为自编、自创广场舞，曲目风格不限。据了解，自2017年以来，中国农民体育协会已成功举办3届全国乡村广场舞大赛，今年组织的4站分站赛和1站总决赛共吸引了87支队伍、1500余名选手参赛。"
  },
  {
    "title": "“农行绿”助力绘就绿美广东新图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/16/nw.D110000renmrb_20230616_7-15.htm",
    "date": "2023-06-16",
    "content": "今年2月28日，《中共广东省委关于深入推进绿美广东生态建设的决定》正式发布，明确提出深入推进绿美广东生态建设，推动广东省高质量发展。\n绿美广东，农行同行。近年来，中国农业银行广东省分行（简称“农行广东分行”）倾力支持粤港澳大湾区、花都绿色金融改革创新试验区等建设，服务区域绿色发展，并在今年2月份出台服务绿美广东生态建设“十条”措施，积极助力探索新时代“绿水青山就是金山银山”的广东路径。截至今年5月末，农行广东分行绿色信贷余额近3000亿元，增速高于全行贷款平均水平。\n谋实策  围绕“六大行动”制定专项措施\n绿色旅游发展，离不开金融支持。位于广州市从化区桃花小镇的客天下民宿由广州市客天下文化旅游发展有限公司（简称“客天下公司”）投资建设，2021年底，该公司获批农行广东广州分行首笔“乡村振兴建设贷”，用于景区基建和游玩景观项目建设，目前，已构建起“农业＋文创＋旅游＋健康”融合发展模式。在农行的支持下，未来，客天下公司将大力发展绿色健康文化旅游产业，拓宽群众致富路径。\n支持客天下民宿建设，是农行广东分行服务广东生态建设的生动注脚。今年，农行广东分行围绕森林质量精准提升、城乡一体绿美提升、绿美保护地提升、绿色通道品质提升、古树名木保护提升、全民爱绿植绿护绿“六大行动”，制定“十条”措施，重点围绕给予专项授信安排、支持绿色债券及专项基金、支持国家储备林建设、支持清洁能源项目、支持水利项目、支持打造一批农村绿色发展示范项目、建立绿美广东专属特色产品库等方面，助力构建绿美广东生态建设新格局。\n出实招  绿色贷款增速高于各项贷款增速\n在广东佛山，广亚铝业有限公司（简称“广亚铝业”）正加快设备升级改造与节能新工艺的研发，出品更环保、更安全的“生态建材”。了解到该企业的绿色转型需求后，农行广东南海分行为企业定制融资方案，目前已投放贷款7220万元。在农行资金支持下，广亚铝业形成了先进的铝材加工智能生产管理体系，生产的高档建筑用铝合金型材采用节能新工艺，生产电耗显著下降。\n在广东顺德，科顺防水科技股份有限公司（简称“科顺防水”）是一家从事防水材料生产销售的企业，进入雨季，订单猛增，急需资金支持。了解到该情况后，农行广东顺德分行积极调研，因企业生产的防水材料符合绿色建筑材料行业标准，第一时间开辟绿色服务通道，加快信贷调查、审查、审批流转速度，为企业发放贷款约2亿元，及时帮助企业解决资金问题。\n为全力支持绿美广东生态建设，农行广东分行主动对接省市县相关部门，因地制宜为绿美广东生态建设各类行业、主体、项目提供“直接+间接”全周期金融服务，积极保障绿色低碳领域融资需求，绿色信贷增速高于各项贷款增速。\n见实效  支持打造一批农村绿色发展示范项目\n2023年1月，广东肇庆一家专注于新材料、资源再生利用等新型技术研发的企业通过竞拍取得项目采矿权。该企业坚持边开采边保护，推动矿山生态环境有效恢复。\n农行广东肇庆分行主动对接企业需求，助力该绿色矿山项目建设。今年4月，农行广东肇庆分行为该绿色矿山项目发放贷款4.05亿元。\n支持打造一批农村绿色发展示范项目，是农行广东分行支持绿美广东生态建设“十条”措施的重要一项。农行广东分行依托绿色信贷专项政策以及乡村振兴建设贷、农村人居环境整治贷等产品，在农村生活污水治理项目、乡村风貌带整体项目、基础设施绿色升级等领域，全力打造一批金融服务绿色发展示范项目。\n今年以来，农行广东分行还主动靠前服务，为一家大型综合性林业企业发放1亿元短期流动资金贷款；发放国家储备林项目贷款；成功办理横琴粤澳深度合作区首只绿色QFLP基金跨境托管……一个个具体项目的落地，是农行广东分行贯彻新发展理念、践行“双碳”目标的实际行动，也是“农行绿”助力绘就绿美广东新图景的生动写照。\n数据来源：中国农业银行广东省分行"
  }
]