[
  {
    "title": "习近平离京赴美国举行中美元首会晤 同时出席亚太经合组织第三十次领导人非正式会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-01.htm",
    "date": "2023-11-15",
    "content": "新华社北京11月14日电  11月14日晚，国家主席习近平乘专机离开北京，应美国总统拜登邀请，赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。\n陪同习近平出访的有：中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局委员、外交部部长王毅等。"
  },
  {
    "title": "习近平向2023两岸企业家峰会10周年年会致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-01.htm",
    "date": "2023-11-15",
    "content": "贺  信\n值此两岸企业家峰会成立10周年之际，我谨表示热烈的祝贺，向峰会全体会员和与会嘉宾致以诚挚的问候！\n两岸经济同属中华民族经济，两岸同胞是命运共同体。两岸企业家峰会是两岸企业及工商界人士交流合作的重要平台，为促进两岸经济合作、深化两岸融合发展发挥了重要作用。希望峰会广泛团结两岸企业界、工商界，为壮大中华民族经济、增进同胞福祉、推进祖国统一大业作出新的贡献。\n实现中华民族伟大复兴为两岸经济合作开辟广阔空间，实现中华民族伟大复兴需要两岸同胞共同奋斗。我们将继续致力于促进两岸经济交流合作，深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，助力台胞台企融入新发展格局、实现高质量发展。希望两岸企业家秉持民族大义，把握历史大势，勇担时代责任，共同推动两岸关系和平发展、融合发展，共同创造祖国统一、民族复兴的历史伟业！\n习近平\n2023年11月14日\n（新华社北京11月14日电）\n\n新华社北京11月14日电  中共中央总书记、国家主席习近平14日向2023两岸企业家峰会10周年年会致贺信。\n习近平指出，两岸经济同属中华民族经济，两岸同胞是命运共同体。两岸企业家峰会是两岸企业及工商界人士交流合作的重要平台，为促进两岸经济合作、深化两岸融合发展发挥了重要作用。希望峰会广泛团结两岸企业界、工商界，为壮大中华民族经济、增进同胞福祉、推进祖国统一大业作出新的贡献。\n习近平强调，实现中华民族伟大复兴为两岸经济合作开辟广阔空间，实现中华民族伟大复兴需要两岸同胞共同奋斗。我们将继续致力于促进两岸经济交流合作，深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，助力台胞台企融入新发展格局、实现高质量发展。希望两岸企业家秉持民族大义，把握历史大势，勇担时代责任，共同推动两岸关系和平发展、融合发展，共同创造祖国统一、民族复兴的历史伟业。（贺信全文另发）\n2023两岸企业家峰会10周年年会以“新格局中融合发展和高质量发展”为主题，14日在江苏南京开幕。"
  },
  {
    "title": "2023两岸企业家峰会10周年年会开幕式在南京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-01.htm",
    "date": "2023-11-15",
    "content": "新华社南京11月14日电  2023两岸企业家峰会10周年年会开幕式14日在南京举行。中共中央政治局常委、全国政协主席王沪宁出席，宣读习近平总书记贺信并致辞。\n王沪宁表示，习近平总书记的贺信，阐明了两岸经济同属中华民族经济、两岸同胞是命运共同体的共识和道理，宣示了致力于促进两岸经济交流合作、深化两岸各领域融合发展、助力台胞台企融入新发展格局、实现高质量发展的原则立场，充分体现了对两岸企业界、工商界和广大台胞台企的关心关怀。我们要以习近平总书记贺信精神为指引，把两岸企业家峰会办得越来越好。\n王沪宁表示，全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴，为台胞台企在大陆发展提供了大好机遇和广阔空间。大陆过去是、现在是、将来也必然是台胞台企投资兴业的最佳选择。我们积极顺应两岸同胞要和平、要发展、要交流、要合作的共同心声，始终秉持“两岸一家亲”理念，始终尊重、关爱、造福台湾同胞，加强两岸经济合作，深化两岸融合发展，为壮大中华民族经济贡献力量。\n王沪宁表示，两岸关系和平发展最符合两岸同胞切身利益和共同心愿、最符合时代发展潮流。希望两岸同胞携手同心，坚定站在历史正确的一边，共担民族大义和时代责任，把两岸前途命运牢牢掌握在我们中国人自己手中，为台海谋和平、为国家谋统一、为民族谋复兴。\n峰会台湾方面理事长刘兆玄在致辞中表示，十年来，峰会在“九二共识”基础上，为两岸产业合作搭建平台，为两岸关系和平发展作出贡献。大陆构建新发展格局，为两岸企业携手参与高质量发展提供新的契机。希望双方积极推动两岸关系和平发展、融合发展，共创美好愿景。\n开幕式前，王沪宁会见了与会两岸企业家代表。王东峰、郭金龙、张平等参加会见。\n在苏期间，王沪宁考察了南京大学、深海技术科学太湖实验室、无锡市青山高级中学、南京台湾青年创业学院、南京云锦博物馆、牛首山文化园、九龙湖商量书房和有关企业，看望了在南京的全国政协委员和江苏省政协机关干部等。"
  },
  {
    "title": "形成推动高质量发展的强大动力（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-01.htm",
    "date": "2023-11-15",
    "content": "理性冷静看待经济形势，既要看“绝对成绩”，也要看“相对成绩”。\n一些关键经济指标，增量明显、可感可触，是中国经济的“绝对成绩”。就拿经济增速来说，前三季度国内生产总值同比增长5.2%，其中三季度增长4.9%，两项指标在主要经济体中都名列前茅。增速带来扎扎实实的增量，经济总体回升向好的态势更趋明显。\n“相对成绩”同样不容忽视。有的是抓早抓小，持续化解风险隐患。有的是精准发力，不断解决发展不平衡不充分问题。这些成绩不一定体现在数据上，但对经济社会大局稳定发挥重要作用。\n经济总体回升向好，高质量发展扎实推进，人民生活继续改善，是“绝对成绩”和“相对成绩”综合作用结果。只有全面辩证长远看待，才能准确把握经济发展中的积极因素，形成推动高质量发展的强大动力。\n看质量，增长动能加快转换。身边开新能源汽车的人越来越多，前10月，我国新能源汽车产销量同比分别增长33.9%和37.8%。2012年《“十二五”国家战略性新兴产业发展规划》出台时，新能源汽车产业是其中起步较晚的。加大政策激励、攻克关键技术、完善基础设施，新能源汽车产业实现蜕变，成为无可置疑的“绝对成绩”。相关研究显示，汽车制造业每增值1元，可带动上下游关联产业增值2.64元，新能源汽车带动的产业环节则更多。从更长的时间去看，新能源汽车今日“领跑”不是一朝一夕之功，而是源自连续20多年的厚积薄发。保持战略定力，耐下心来，兜底线、补短板、锻长板，“相对成绩”终会换来一个个“绝对成绩”。这样的亮点还不少，经历相似发展轨迹的新一代信息技术、高端装备制造等新产业、新产品，如今发展势头强劲，为经济发展不断拓展新空间。\n看活力，结构调整取得进展。今年以来，接触型、聚集型服务业保持较快增长。杭州亚运会上，体育与文化交融，观赛潮带来旅游热。中秋国庆假期，游人如织，热闹非凡。前三季度，服务零售额同比增长18.9%，居民人均服务性消费支出占居民人均消费支出的比重同比提高2个百分点。服务业发展成为今年经济增长中很重要的亮点。服务业是吸纳就业主渠道，扩大投资主平台，随着有利因素不断积累，服务业“新引擎”定能为经济持续健康发展提供不竭动力。从产业结构到投资结构，再到区域重大战略，不论是数字上的“绝对”增长，还是逐渐补上的“相对”短板，都见证经济发展日趋协调优化。\n看后劲，经济转型升级持续推进。发展要算长远账、整体账、综合账。“成绩单”里的“含金量”，就体现在绿色转型和经济增长的协同成效。\n比如前三季度，水质优良断面比例同比上升0.8个百分点，电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品继续保持较快增长势头。降碳、减污、扩绿、增长协同推进，绿色成为高质量发展鲜明底色。\n全面看待“绝对成绩”和“相对成绩”，就能透过短期波动之形，看到长期增长之势。我国经济长期向好的基本面没有改变，发展前景光明。坚定信心，迎难而上，一定能在战胜风险挑战中实现高质量发展。\n全面看待“绝对成绩”和“相对成绩”，说到底，是辩证唯物主义和历史唯物主义的世界观、方法论的具体体现，特别是对马克思主义立场观点方法的坚持和运用。\n坚持底线思维，统筹发展和安全。“绝对成绩”一路前行，离不开“相对成绩”保驾护航。维护国家“五大安全”，必须把困难估计得更充分一些，把风险思考得更深入一些，稳定大局、统筹协调、分类施策、精准拆弹，着力防范化解重大风险，才能确保社会主义现代化事业顺利推进。就拿粮食安全来说，我们自己养活自己，这一成绩来之不易。今年夏收期间，主产区遭遇“烂场雨”，日夜抢收、烘干晾晒，夏粮再获丰收。“三秋”期间，精准预警、加强田管，全力确保秋粮丰收到手。正是“时时放心不下”，始终绷紧粮食安全这根弦，才让我们把饭碗牢牢端在自己手中。\n坚持战略思维，统筹当前和长远。“绝对成绩”和“相对成绩”考验着发展观，也检验着政绩观。风浪之前，要保持平常心，既要狠抓当前，又要着眼长远。多办打基础、利长远的事，甘于“前人栽树，后人乘凉”。比如，加大民生保障力度，持续加强对困难群体兜底帮扶，巩固拓展脱贫攻坚成果，解决好人民群众急难愁盼问题。一张蓝图绘到底，一任接着一任干，方能积潜功为显功、化潜绩为显绩，进一步提振经济，着力推动高质量发展。"
  },
  {
    "title": "黑龙江、陕西、新疆聚焦统筹发展和安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_5-01.htm",
    "date": "2023-11-15",
    "content": "初冬时节，天气渐冷，但各地坚持发展和安全并重、奋力推进高质量发展的场面火热。在黑龙江，大型农用机械开展深松耙地和秸秆覆盖等保护性耕作，为黑土地盖上一层保养分、增地力的过冬“棉被”；在陕西，南水北调中线工程水源地保护深入推进，汉江出陕断面水质稳定保持在国家地表水Ⅱ类标准；在新疆，疆煤外运规模稳步提升，越来越多的煤炭转化为电能服务各地发展。\n习近平总书记强调：“对我们这样一个大国来说，保障好初级产品供给是一个重大的战略性问题。必须加强战略谋划，及早作出调整，确保供给安全。”\n贯彻落实习近平总书记重要指示精神，黑龙江、陕西、新疆三省份立足自身实际，积极主动确保粮食、能源资源、生态产品等供给安全，全力推进高质量发展。\n要始终把保障国家粮食安全摆在首位\n习近平总书记强调：“粮食安全是‘国之大者’”“要始终把保障国家粮食安全摆在首位”。\n勇担粮食安全责任，三省份努力提高粮食综合生产能力，加快推进农业农村现代化。\n黑土地被誉为“耕地中的大熊猫”。近年来，黑龙江把护黑土、建良田作为当好国家粮食安全“压舱石”的重要举措，优先把黑土地建成高标准农田，切实把黑土地保护好。\n在北大荒集团友谊农场有限公司第四管理区的大田里，特制的条耕机在1.3米宽的大垄上旋耕出一条50厘米宽的黑土条带，将秸秆推移到两边覆盖大垄。\n“这样既保留住了秸秆腐化的养分，又起到涵养水分的作用，明年就可以在旋耕好的黑土条带上免耕播种。”友谊农场有限公司农业发展部部长唐曹甲子介绍，这是公司联手中国科学院东北地理与农业生态研究所探索开展的耕作模式实验。\n近年来，北大荒集团持续与农业科研机构合作实施“黑土粮仓”科技会战项目，建设了2万亩示范区，开展立体监测、小流域黑土地系统保护等25项技术研究。土壤质量的改善，助力北大荒集团粮食产能从2017年的418.8亿斤提高到2022年的451.3亿斤。\n黑龙江持续推进高标准农田建设、侵蚀沟治理、农田防护林建设一体化提升。截至目前，全省共完成秸秆还田面积1.25亿亩、保护性耕作面积3381万亩，在26个县落实千亩农田精准规范减损施药技术示范50个，建设施肥新技术、肥料新产品、施肥新机具省级示范区11个，建设航化作业展示区、黑土地有机转化区等461万亩以上。\n在新疆玛纳斯县包家店镇黑梁湾村，拖拉机全部配备卫星导航无人驾驶系统以及新式精量播种机、智能打药机等新型设备。只需操作手机上的应用程序，3秒内就能遥控启动电动阀门，水肥迅速顺着滴灌带流入玉米根部。“今年种了450亩制种玉米，地里的活一个人就能管过来，产量还比以前高不少。”村民张全新说。\n在陕西，各地努力攥牢中国种，从源头上保障粮食安全。作为国家级制种大县，陕西华阴市的小麦良种已推广全国。品种优中选优，农技服务种植全流程，社会化服务送到地头，订单收购保障农户收益……一粒小麦良种，在这里经历选、种、管、收全过程全方位呵护。\n在陕西杨凌农业高新技术产业示范区，科研人员培育的新品种已达1100多个。今年出台的《陕西省农作物良种繁育基地建设三年行动方案》提出，巩固发展良种繁育面积，提高种子综合生产能力，预计到2025年底建成小麦、玉米、油菜、番茄四大作物良种繁育基地49万亩以上。\n要把现代能源经济这篇文章做好\n习近平总书记强调：“能源保障和安全事关国计民生，是须臾不可忽视的‘国之大者’”“要把现代能源经济这篇文章做好”。\n坚守底线思维，三省份充分发挥自身资源和产业优势，积极为端牢能源“饭碗”、强化能源安全保障作出新贡献。\n端牢能源“饭碗”，需守住民生用能底线。\n日前，新疆塔里木盆地传来喜讯：我国首口万米科探井——深地塔科1井钻井深度已超过8000米，正在向更深地层挺进。截至10月30日，塔里木油田今年完成油气产量当量2774万吨，同比增长38万吨。作为我国西气东输的主力气源地和南疆首要气源地，塔里木油田为南疆地区和15个省份提供生活用气保障，力保“无一时短供，无一日断供”。\n新疆不仅油气资源丰富，煤炭资源储量、风能和太阳能资源蕴藏量也居全国前列。自2010年启动疆电外送以来，截至今年8月底，新疆累计外送电量超过7000亿千瓦时，覆盖20个省份。\n端牢能源“饭碗”，需走绿色低碳发展道路。\n作为煤炭生产供应大省，陕西的煤矿智能化建设水平居全国前列。人工智能、工业物联网、云计算等技术与煤炭开发利用深度融合，让煤炭行业从“会采煤”向“慧采煤”转变。\n在位于陕西榆林市地下330米的陕煤曹家滩矿业公司采煤工作面，10米超大采高智能综采工作面滚刀飞转，“乌金”如流。这一项目的投用，创造了一次采全高10米、装机功率2.2万千瓦、单面产能突破2000万吨等多个世界纪录。“从设计到制造，从芯片到螺丝钉，都是中国造。”公司总工程师王锐说。\n只需在智能监控中心平台上轻点鼠标，就能操纵庞大的“地下长龙”；井下智能巡检机器人来回穿梭，360度实时监控；通过大数据云计算平台实现对矿山环境立体监测……采煤不见煤，挖煤不用人，智能化场景已融入煤炭生产的各个环节。截至今年上半年，陕西已建成117个智能化采煤工作面和75个智能化掘进工作面。\n端牢能源“饭碗”，需促进新能源和清洁能源发展。\n澄澈蓝天一望无际，朵朵白云点缀其间。眼前一排排整齐的光伏板，标志着大庆油田新能源业务并入主业，发展全面提速。\n2022年7月，大庆油田星火水面光伏示范工程并网发电。项目建设用地40万平方米、装机规模18.73兆瓦，年均发电2750万千瓦时、减排二氧化碳2.2万吨。折合成同等发电量的火力发电，每年可节约标准煤8400吨，减少烟尘排放量约84吨、二氧化硫约134吨、氮氧化物约63.9吨。\n大力培育新能源新业态，大庆油田着力构建绿色产业结构和低碳能源供应体系。“十四五”期间，大庆油田将建成绿色低碳可持续发展示范基地，新能源装机规模达到200万千瓦以上，清洁能源替代率达到20%以上。\n以高品质生态环境支撑高质量发展\n习近平总书记强调：“把建设美丽中国摆在强国建设、民族复兴的突出位置”“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。\n牢固树立绿色发展理念，三省份保持加强生态文明建设的战略定力，扎实抓好生态环境保护，全力筑牢生态安全屏障。\n守住基准线，打好组合拳。\n陕西坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，持续加强黄河流域生态保护修复，积极健全秦岭常态化长效化保护体制机制，多措并举提升生态文明建设水平。\n走进延安市安塞区南沟村，依靠“沟道打坝、梁峁整地、山坡绿化”治理水土流失，南沟村完成了“秃峁峁变绿海，沟道道赛江南”的蝶变。这是黄土高原地区水土流失治理的一个缩影，近年来，陕西年均入黄泥沙量由8.3亿吨减少到2.68亿吨，黄土高原成为全国增绿幅度最大的区域。\n在秦岭生态环境保护信息化网格化监管平台上，“卫星眼”全天候守护着秦岭。“即使是垃圾堆放这样的变化也能准确捕捉。”监管平台运行维护中心监测组组长成晓英介绍，多种高科技手段的应用，让秦岭保护实现了“天上看，网上查，地上管”。\n实施系统治理，推进生态修复。\n新疆因地因时制宜推进塔里木河重要源流区（阿克苏河流域）山水林田湖草沙一体化保护和修复工程。其中，阿克苏地区艾西曼区域生态修复及荒漠化治理工程已完成修复、治理总面积约20万亩。\n在柯柯牙路慢跑或散步，是阿克苏市民赛买提·加帕尔近年来养成的习惯。“无数次想象过绿树成荫的柯柯牙，如今成了现实。”作为柯柯牙荒漠绿化工程的建设者之一，赛买提深知眼前这蓝天绿树来之不易。\n历经30余年的持续建设，阿克苏地区在塔克拉玛干沙漠西北边缘筑起了一道长57公里、宽46公里的生态安全屏障。如今，柯柯牙生态工程区累计造林120余万亩，森林覆盖率由1986年的8%提高到2020年的73%。\n生态本身就是经济，保护生态就是发展生产力。\n树立增绿就是增优势、护林就是护财富的理念，黑龙江省积极拓宽绿水青山转化为金山银山的路径，让“绿宝盆”更多变为“聚宝盆”。\n利用森林周边设施农业和闲置资源，龙江森工集团重点打造高端森林果蔬产业，目前已建成标准化森林果蔬大棚1040栋，建设“寒地龙果”示范基地1.5万亩，建设森林果树园4.12万亩。\n今年，龙江森工集团将培育苗木基地作为发力点。迄今，全林区标准化苗圃保有量已有100处，经营总面积达2.06万亩，育苗规模突破2亿株。\n“最忙的时候，每天从早上5点干到下午5点。”龙江森工集团方正林业局有限公司陈家亮子银杏种植示范基地负责人韩守亮介绍，去年建立的500亩银杏产业种植示范基地取得了良好的经济效益，“如今发展劲头更足了！”\n（本报记者崔佳、李亚楠、原韬雄、刘梦丹）"
  },
  {
    "title": "前三季度新设民营企业增长15.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_6-01.htm",
    "date": "2023-11-15",
    "content": "本报北京11月14日电  （记者林丽鹂）记者14日从国家市场监督管理总局获悉：前三季度，全国新设民营企业706.5万户，同比增长15.3%。截至9月底，全国登记在册民营企业数量超过5200万户，民营企业在企业总量中的占比达到92.3%。\n民营企业区域发展更加均衡。前三季度，东、中、西、东北四大板块民营企业均保持稳中向好的发展态势。东部地区新设民营企业351万户，同比增长12.6%；中部地区新设民营企业176.6万户，同比增长16%；西部地区新设民营企业149万户，同比增长23.3%；东北地区新设民营企业29.9万户，同比增长7.4%。\n民营企业产业结构不断优化。前三季度，第一、二、三产业新设民营企业分别为28.4万户、111.6万户、566.5万户，第三产业占比超过八成。依托强大市场的优势，与群众生活息息相关的民生行业持续快速发展，“住宿和餐饮业”“租赁和商务服务业”“批发和零售业”新设民营企业增速分别达到40.3%、23.1%和17.4%。"
  },
  {
    "title": "上海坚持和发展新时代“枫桥经验”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_7-01.htm",
    "date": "2023-11-15",
    "content": "习近平总书记指出：“做好城市工作，首先要认识、尊重、顺应城市发展规律，端正城市发展指导思想”“走出一条符合超大城市特点和规律的社会治理新路子，是关系上海发展的大问题”。\n上海是一座拥有2500万常住人口的超大城市，对外开放程度高，经济活动活跃，城区人口密度大，利益诉求多元，基层矛盾纠纷多样。立足超大城市特点，上海近年来坚持和发展新时代“枫桥经验”，在国际化、法治化、精细化、智能化上下绣花功夫，着力完善社会矛盾纠纷多元预防调处化解机制，努力把矛盾纠纷化解在基层、化解在萌芽状态。\n以精细治理解决群众实际困难\n上海人口老龄化程度高，加装住宅电梯成为不少老人的迫切愿望。2020年起，上海市委和市政府推进民心工程，3年累计完成电梯加装4000多台。但在推进过程中，楼上楼下居民不同诉求引发了一些新的矛盾纠纷。\n“关键是把群众工作做深做细。”上海市委政法委副书记丁伯婕说，坚持和发展新时代“枫桥经验”，必须紧紧扭住做好群众工作这条主线，从法理上把复杂的权属关系讲清楚，从情理上把人心账算清楚，群众听懂了、算明白了，就没有解不开的结。\n虹口区水电小区建于上世纪80年代，2021年启动加装电梯之后出现过一些矛盾纠纷，加梯工程一度遇阻。\n前期征询意见时，按照民法典等法律法规规定，同意的业主占比达到法定比例就能开工。“即便达标，施工阶段也会出现矛盾。”水电居民区党总支书记仇相琴说，“加装电梯时，常有居民因纠纷报警。”\n2022年3月，虹口区印发全面推动矛盾纠纷排查化解运行机制的相关意见，探索派出所、司法所、律师事务所“三所联动”，公安干警、人民调解员、律师“拧成一股绳”。\n“加装电梯程序合法合规，不得阻碍施工队进场，哪怕到法院，也不会得到支持。”从2022年开始，再接到水电小区因加装电梯产生的矛盾纠纷警情，民警、人民调解员、律师与居民就一起见面。听完释法说理，不少居民不再一味反对，而是提出诉求。\n影响隐私？安装磨砂玻璃防窥。害怕噪声？安装双层玻璃隔音。行动不便？电梯公司免费修建无障碍通道……“针对居民合理诉求，我们一一协调解决。”仇相琴说。在“三所联动”机制下，电梯公司、业委会、居民自治小组也参与进来，组成“加梯专班”，走访有意见的居民600余户，收集汇总每栋楼电梯加装难点，制定“一梯一方案”，全力解决居民诉求。\n如今，水电小区29个楼栋的居民全部完成意见征询，所有电梯加装后，将惠及居民1800余人。\n精细化治理，对跨地区、跨部门、跨行业的矛盾问题来说，就是要坚持源头治理、系统施治、握指成拳、共同破解，让矛盾纠纷在初始阶段以最小成本得以化解。\n为推动各类纠纷一口受理、集中办理，普陀区将矛盾化解的资源和力量向基层一线下沉。全区10个街镇建立解纷中心，将矛盾纠纷细分为4类进行“分级诊疗”。\n自2022年普陀区街镇建立解纷中心以来，共受理矛盾纠纷2.1万余件，调解成功率达99.1%。\n以规则意识引导外籍居民融入社会生活\n金丰国际社区位于虹桥商务区，隶属闵行区华漕镇，内有11个涉外小区、4所国际学校，常住外籍人口1.45万人，涉及76个国家和地区，占社区常住人口的51.4%。\n“广场舞声音太大，影响我们休息。”今年7月，因为广场舞噪声，金丰国际社区万科红郡小区的中外居民投诉不断。\n“居民们有安静休息的权利，也有跳舞的权利，在调解矛盾过程中，我们要找到平衡点。”万科红郡小区所属居民区党总支书记宋叶萍说，针对居民投诉，通过征求意见，大家一致认为，“平衡点在于创设各方都认同的规则。”\n很快，广场周边竖起了3个分贝仪，居民约定：跳舞乐曲最大音量不超过70分贝。于是，这一边可以继续跳舞，另一边也能相对安静。\n这是华漕镇针对居民规则意识、维权意识强的特点，培育社区生活规则的创新实践之一。为让社区各方主体有立规矩、定边界的平台，以规则减少摩擦，华漕镇还培育成立了包含国际学校、涉外企业等67家成员单位的金丰国际社区发展促进会。\n“居委会之外，促进会就是方便外籍居民表达意见、咨询政策的平台。”金丰国际社区发展促进会秘书长孟璐介绍，比如垃圾分类，国外和上海的分类标准、方式等有所不同，了解到外籍居民的困惑后，通过和相关部门沟通，向外籍居民有针对性地普及我国的法律法规和分类方法，避免了由此引发的矛盾纠纷。\n作为国际化大都市，在上海工作、学习、生活的外籍人士多，投资兴业的外国企业多。“及时有效化解外籍人士之间、外籍人士与中国居民之间的矛盾纠纷，是国际化大都市坚持和发展新时代‘枫桥经验’必须答好的一道题。”丁伯婕说。\n上海迪士尼乐园所在的上海国际旅游度假区，开放运营7年来累计接待国内外游客逾1.13亿人次。上海市公安局浦东分局国际旅游度假区公安处治安大队大队长张志群说，迪士尼乐园受关注度高，一个小争吵就可能在社交媒体上引发热议，“对可能发生的矛盾纠纷隐患，要尽早发现、及时处理。”\n2020年，上海国际旅游度假区公安处将“小迪警务站”建到迪士尼乐园内，创新“移动调解”机制，每日派驻民警、调解员等加强园内值守，实现“纠纷在哪里、调解前置就到哪里”。今年以来，这里已成功调处各类矛盾纠纷1194起，有效调解率达99%。\n以智能手段统一解纷入口方便群众\n“解纷‘一件事’，为您化解纠纷的‘掌上超市’。”在上海“一网通办”平台上，搜索“解纷”，根据纠纷类型选择相应模块，就能在平台智能指引下填写信息、选择解纷机构……线上申请用时不到5分钟，还可在平台随时查看“办件进度”。\n2022年12月，“解纷‘一件事’”上线“一网通办”各平台，首批对接了6700多家解纷机构，提供包括婚姻家庭、邻里、劳动争议等430多类解纷服务。“不同领域的矛盾纠纷化解有不同的专业需求，涉及十几个部门、近万家解纷机构，当事人可能并不了解。”上海市司法局人民参与和促进法治处副处长彭森说，若入口不统一，导致群众申请不方便，不利于矛盾纠纷的及时化解。\n今年3月，黄浦区医患纠纷人民调解委员会收到平台发来的一件解纷申请。当事人小许在某医疗机构做了双眼皮修复手术，但术后效果不理想，几次沟通不顺后，他在手机上提交了解纷申请。\n“收到申请，我立刻和当事人联系，赶到涉事医院。”人民调解员冯建英在医疗调解领域经验丰富，组织双方面对面，从医学和法律两个角度释法说理，引导小许理性提出诉求，告知医院需正视自身责任。几轮调解下来，双方签订了调解协议书，纠纷在申请当天就成功化解。\n“创设解纷‘一件事’平台，通过智慧赋能，实现智能匹配和责任落实，纠纷化解做到‘全覆盖、全统筹、全留痕、全监管’。”上海市司法局党委委员、二级巡视员张祎说。今年1至8月，平台共接到市民群众解纷申请近1.7万件，受理纠纷约1.4万件，成功化解率达95%。\n“坚持和发展新时代‘枫桥经验’，需要更多接地气、有特色、真管用的基层实践。”丁伯婕说，上海鼓励各区因地制宜创新探索，最大程度将矛盾纠纷化解在基层、化解在萌芽状态，“希望通过更多的基层实践，努力走出一条符合超大城市特点和规律的社会治理新路子。”"
  },
  {
    "title": "渤海首个千亿方大气田Ⅰ期开发项目投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_8-01.htm",
    "date": "2023-11-15",
    "content": "本报北京11月14日电  （记者冉永平、丁怡婷）14日，渤海首个千亿方大气田——渤中19—6气田Ⅰ期开发项目投产，标志着我国海上深层复杂潜山油气藏开发迈入新阶段。\n渤中19—6气田位于渤海中部海域，区域平均水深约20米，目前已探明天然气地质储量超2000亿立方米、探明凝析油地质储量超2亿立方米，是我国东部第一个大型、整装的千亿方大气田。项目主要生产设施包括新建1座中心处理平台、3座无人井口平台和1座天然气处理终端，计划投产开发井65口，高峰日产油气超5000吨油当量。\n据悉，渤中19—6气田Ⅰ期开发项目完全由我国自主设计、建造、安装及生产运营，多项技术突破填补了国内海上油气田开发技术空白。项目65口生产井全部采用远程智能控制。作为国家天然气产供储销体系建设重点项目，渤中19—6气田的正式投产，将为渤海油田2025年实现上产4000万吨目标提供重要保障。"
  },
  {
    "title": "生产、生活、生态，数字技术浸润青海山乡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-02.htm",
    "date": "2023-11-15",
    "content": "今年中央一号文件提出，深入实施数字乡村发展行动，推动数字化应用场景研发推广。数字技术的广泛应用，推动着传统农业向智慧农业转型升级，也改变着农民衣、食、住、行，还带来公共服务、乡村治理的新变化。\n在青海，贵南县首批入选国家数字乡村试点。记者近日走进当地牧区，跟随一位牧民的脚步，看数字技术为乡村振兴带来的新机遇。\n——编  者\n\n急弯陡坡，过了不知多少个；高山峻岭，翻了不知多少座。海拔一路攀升，直至3100米。崇山之中，到达了青海省贵南县过马营镇日安秀麻村的草场。\n“一大早就看到微信群里有人说要卖牛。毛色发亮、两眼放光，我收的这5头牛不错！”说这话的人，声音听着老练，却是个穿着利落的年轻人，身材敦实、肤色黝黑。电子合同、手机转账，不到半小时，牦牛装车完毕。来不及擦拭裤腿上的泥点，他发动汽车继续奔忙，“得赶时间，72小时后，青海的牛肉要上江苏的餐桌。”\n年轻人叫关却杰，90后，当地闻名的牧户。跟着他，记者深入高原牧区，看一个普通小城如何乘“云”驾“数”，奔往乡村振兴。\n数字养殖——\n牛羊领到“身份证”\n关却杰记事起，家里就养牛，故而他年纪不大，却是识牛的行家里手。凭着这份本事，2021年，他揣着6年攒下的20万元，辞职创业，干起牦牛收购、加工、出售的生意。\n青海是我国重要牧区，牦牛和藏羊存栏数分别占全国的34%和46%。贵南县的牛羊肉，洗净后加清水，无需繁复的调料，只一撮盐，味道就够鲜美。“但长期以来，‘质优价不优’问题突出，需要以绿色现代农牧业发展需求为导向，向科技要动力、向创新要活力。”贵南县副县长赵学军说。\n2020年，中央网信办、农业农村部等7部门联合印发《关于开展国家数字乡村试点工作的通知》。贵南县作为青海首批入选试点地区之一，当年开始推广牦牛藏羊原产地可追溯平台。\n数字技术打通了贵南牛羊肉的生产、流通流程。\n新出生的牛羊，由县畜牧兽医工作站逐个打上耳标，输入养殖信息，并在其成长过程中不断更新。当地23万余头牛、近100万只羊的信息可实时查询。“这就是牛羊的‘身份证’，每头牛、每只羊都有独一无二的编号。”指向牛耳上3厘米见方的黄色耳标，关却杰解释道。\n把牛卖给关却杰的是牧民齐军加。交易敲定前，他持编号信息在过马营镇兽医站完成出售前报备，“编号还跟牛羊保险绑定，能精准索赔。”交易完成后，牛被送至贵南县定点屠宰场，工作人员身穿防护服、手持小仪器，向牛耳轻巧一扫，核对信息、确保无误。\n待到牛肉在城里的超市上架，扫描包装上的二维码，养殖、运输等信息公开透明。“扫描二维码，说不定还能看见我的名字。”齐军加学会了新名词，“全过程追溯，消费者吃着放心，每斤肉能多卖十几元，这叫产品附加值！”\n让牧民满意的，不止市场行情。2022年，贵南县建立了农牧业专业技术和实用人才信息库，牛羊有大小问题，牧民可随时以视频方式远程问诊。心无旁骛搞养殖，效率和效益双双提升。\n前不久，齐军加发现自家几头牦牛精神不振，好几天吃不下草料。要搁以前，他又要纠结，是赶紧跑上80多公里到县城看兽医，还是先观察几天情况再说。如今可不一样了，一个视频电话连线，贵南县畜牧兽医工作站站长王小红给出诊断：“草酸中毒，没什么大问题，下次喂草时加些小苏打。”果然，不到一周，牦牛情况好转。\n规模化养殖企业拥抱数字技术，动力更足。\n午后时分，走进青海老扎西有机农牧科技有限公司养殖基地，见不到一个工作人员。“我们在8个牛舍安装了16个监控摄像头，配备了温度传感器，坐在办公室就能看到牛群、牛舍状况，只有温度过高需要开窗通风时，才需要人员去现场。10个工作人员，看管1800多头牛绰绰有余。”基地负责人王世斌说，“牦牛在牧场上活动，通过耳标也能实时监控其定位和轨迹。”\n数字电商——\n牧区畅通“两条路”\n从屠宰场回到公司，牛肉进一步被加工成肉眼、西冷、牛柳等9类产品。“精细化加工，精准对接市场需求，更能卖个好价钱。”关却杰正说着，门口响起鸣笛声，“快递员来了！”打包好的新鲜牛肉被搬上快递车。\n“最多一天能寄500多件，省内外都有。”关却杰的妻子项毛卓玛曾在城市生活7年多，如今在牧区，她感觉网上购物、寄送快递一样方便。“一件快递从上海到村里，只用了3天，还不收邮费，和城里没啥区别。”\n农村电商，串起城乡。“畅通农产品上行和消费品下行渠道，要靠两条路，一条柏油路，一条信息路。”过马营镇镇长增太加表示。如今，青海所有乡镇已实现硬化路通达，所有行政村实现4G网络和光纤宽带双覆盖。\n基础设施建设短板补齐，关键还在应用。走在过马营镇主干道，圆通、中通、顺丰等9家快递公司的门脸依次排列。快递公司门口，收寄包裹井然有序；室内，电脑、扫描仪、快递架等一应俱全。这一切，得益于青海2015年启动的国家电子商务进农村综合示范工作，全省如今初步建成以县城为中心，辐射乡镇、村落的三级物流支撑体系。\n“2017年起，贵南县相继建成县级物流配送中心、6个乡镇快递服务站、77个村级服务点，快递网点行政村覆盖率达到100%。”贵南县发展和改革局局长索贝介绍，2012年，电商在当地还是稀罕物，到了2022年，贵南县农产品网络零售额已超过400万元。\n外部硬件升级，从业者的思维也要跟上。“酒香也怕巷子深，要变被动的等待式销售为主动的宣传推广式销售，打造自己的品牌，提升知名度和影响力。”关却杰最近忙着搭建公司的交易平台，一头连通收购，一头沟通销售，牧民登记牲畜信息更快捷，还可以通过电商平台对接市场需求。\n他还请朋友给公司设计了品牌标识，自学视频剪辑，通过短视频平台分享草原风光、产品信息，最火的一条视频播放量超过2万，吸引不少外地顾客留言购买。今年上半年，公司销售鲜牛肉、牛肉干等超过30万元，其中线上销售额达到16.7万元，占比超过55%。\n依托对口支援机制，贵南县职业技术学校开办了电商直播培训班，请江苏的专业老师从直播间布置、直播软件使用、产品介绍技巧等方面进行授课，场场爆满。关却杰听完课，赶紧布置带货直播间，“要借助网络，把我们村的牛肉卖到更远的地方。”\n数字政务——\n村民告别“办事难”\n关却杰的公司位于西久公路旁，这是进入贵南县城的必经之路，有些过路司机在这里乱扔矿泉水瓶、废纸，时间长了、垃圾成堆。\n关却杰打开“景秀森多”小程序，点击“百姓诉求”模块，上传照片和说明，没过多久，贵南县乡村数字信息化平台的工作人员便打来电话反馈说，将安排环卫工人来打扫。环卫工人整理完后，也会拍摄现场照片上传至后台，由专人审核，保证工作有效。\n开展国家数字乡村试点工作，贵南县首先思考的就是如何根据当地需求，以信息技术推进农业农村现代化。农牧区地广人稀，针对居住分散的群众“办事难”等情况，贵南县与中国联通青海省分公司合作，建设了乡村数字信息化平台。\n平台集成村级党务、政务、财务公开系统和缴费系统等，村民在手机上就能缴纳电费、宽带费，预约代办事项，还能了解最新村情及惠农补贴、养老金发放、劳动就业等信息……信息多跑路、村民少跑腿，乡村数字平台融入群众生活。\n“农村信息基础设施的不断完善和数字乡村工程的扎实推进，将全面提升乡村治理能力和治理水平，促进社会运转效率提升，夯实乡村振兴基础。”中国联通青海省分公司党委书记、总经理童庆军介绍，截至2022年年底，公司助力253个乡镇、3853个行政村搭建了数字乡村平台，覆盖率达92.3%。\n“青海数字乡村建设要充分考虑农牧民实际情况和需求，让数字服务更有力度、有温度。”平台信息指挥中心主任旦正吉介绍，“‘百姓诉求’模块支持语音、图片上传，更方便村民使用。”\n在贵南县这个高原小城，“互联网+”还便捷了就医服务。\n关却杰的父亲多科有高血压，2021年末在贵南县第二人民医院接受了远程会诊。之前看病，倘若去西宁，来回就得一天，人生路不熟，住宿、车费等花销也不小。“现在足不出镇，也能看上省城大医院的医生。”\n多科定期复诊，不用带病历——县里实现人口数据、居民电子健康档案、电子病历等互联共享，各级医院互认互通，“都在‘云’平台上存着呢，医生随时调用。”关却杰说。\n数字管护——\n巡护用上“千里眼”\n青海最大的价值在生态、最大的责任在生态、最大的潜力也在生态。地处黄河上游的贵南县，通过对天然草场进行区域划分，实施禁牧、休牧、轮牧等措施，同时实施节水灌溉、小流域治理、河道治理等工程，落实各级河渠库长177名、河渠库管护员238名，草原生态得到有效恢复。\n近年来，贵南县探索用数字技术保护生态的成果也越发显著。在沙沟乡，查纳村村级河长李海青例行巡视，注意到河中几束水草打着旋。他打开手机上的“河湖长通”软件，焦距拉近后拍照上传，“可能是违规采砂，河道不平容易产生漩涡。”\n“河湖长通”软件是贵南县对“智慧巡河”的新尝试。“河长巡河时，点开软件，系统会自动匹配巡河地图、河段等信息，还能显示时间、轨迹等。”贵南县县级总河长乔万玛才仁介绍。\n没走多远，空中传来“嗡嗡”声，一架无人机在河道上盘旋。巡查人员盯着实时传回的画面，观察水体颜色、岸边建筑等。“无人机能更高效地拍摄记录大范围河面的情况。通过分析比对发现问题，大大提高了保护效率。”乔万玛才仁说。\n不一会儿，李海青的电话响了。“您刚才上传的照片，我们实地看过了，没有发现采砂坑，是上游冲下来的石头挡了水流。”电话那头，管护员的话让李海青放心了。\n“参照巡河，我们向贵南县乡村数字信息化平台也提出建议，生态管护员巡护前打开定位功能，可以自动生成巡查路线。”乔万玛才仁说，“不久之后，草原生态管护也能用上无人机，结合监控布置，巡护有了‘千里眼’，提高巡查效率，更好保护草场生态。”\n\n本期统筹：郭雪岩\n版式设计：沈亦伶"
  },
  {
    "title": "黑龙江、陕西、新疆聚焦统筹发展和安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-02.htm",
    "date": "2023-11-15",
    "content": "初冬时节，天气渐冷，但各地坚持发展和安全并重、奋力推进高质量发展的场面火热。在黑龙江，大型农用机械开展深松耙地和秸秆覆盖等保护性耕作，为黑土地盖上一层保养分、增地力的过冬“棉被”；在陕西，南水北调中线工程水源地保护深入推进，汉江出陕断面水质稳定保持在国家地表水Ⅱ类标准；在新疆，疆煤外运规模稳步提升，越来越多的煤炭转化为电能服务各地发展。\n习近平总书记强调：“对我们这样一个大国来说，保障好初级产品供给是一个重大的战略性问题。必须加强战略谋划，及早作出调整，确保供给安全。”\n贯彻落实习近平总书记重要指示精神，黑龙江、陕西、新疆三省份立足自身实际，积极主动确保粮食、能源资源、生态产品等供给安全，全力推进高质量发展。\n要始终把保障国家粮食安全摆在首位\n习近平总书记强调：“粮食安全是‘国之大者’”“要始终把保障国家粮食安全摆在首位”。\n勇担粮食安全责任，三省份努力提高粮食综合生产能力，加快推进农业农村现代化。\n黑土地被誉为“耕地中的大熊猫”。近年来，黑龙江把护黑土、建良田作为当好国家粮食安全“压舱石”的重要举措，优先把黑土地建成高标准农田，切实把黑土地保护好。\n在北大荒集团友谊农场有限公司第四管理区的大田里，特制的条耕机在1.3米宽的大垄上旋耕出一条50厘米宽的黑土条带，将秸秆推移到两边覆盖大垄。\n“这样既保留住了秸秆腐化的养分，又起到涵养水分的作用，明年就可以在旋耕好的黑土条带上免耕播种。”友谊农场有限公司农业发展部部长唐曹甲子介绍，这是公司联手中国科学院东北地理与农业生态研究所探索开展的耕作模式实验。\n近年来，北大荒集团持续与农业科研机构合作实施“黑土粮仓”科技会战项目，建设了2万亩示范区，开展立体监测、小流域黑土地系统保护等25项技术研究。土壤质量的改善，助力北大荒集团粮食产能从2017年的418.8亿斤提高到2022年的451.3亿斤。\n黑龙江持续推进高标准农田建设、侵蚀沟治理、农田防护林建设一体化提升。截至目前，全省共完成秸秆还田面积1.25亿亩、保护性耕作面积3381万亩，在26个县落实千亩农田精准规范减损施药技术示范50个，建设施肥新技术、肥料新产品、施肥新机具省级示范区11个，建设航化作业展示区、黑土地有机转化区等461万亩以上。\n在新疆玛纳斯县包家店镇黑梁湾村，拖拉机全部配备卫星导航无人驾驶系统以及新式精量播种机、智能打药机等新型设备。只需操作手机上的应用程序，3秒内就能遥控启动电动阀门，水肥迅速顺着滴灌带流入玉米根部。“今年种了450亩制种玉米，地里的活一个人就能管过来，产量还比以前高不少。”村民张全新说。\n在陕西，各地努力攥牢中国种，从源头上保障粮食安全。作为国家级制种大县，陕西华阴市的小麦良种已推广全国。品种优中选优，农技服务种植全流程，社会化服务送到地头，订单收购保障农户收益……一粒小麦良种，在这里经历选、种、管、收全过程全方位呵护。\n在陕西杨凌农业高新技术产业示范区，科研人员培育的新品种已达1100多个。今年出台的《陕西省农作物良种繁育基地建设三年行动方案》提出，巩固发展良种繁育面积，提高种子综合生产能力，预计到2025年底建成小麦、玉米、油菜、番茄四大作物良种繁育基地49万亩以上。\n要把现代能源经济这篇文章做好\n习近平总书记强调：“能源保障和安全事关国计民生，是须臾不可忽视的‘国之大者’”“要把现代能源经济这篇文章做好”。\n坚守底线思维，三省份充分发挥自身资源和产业优势，积极为端牢能源“饭碗”、强化能源安全保障作出新贡献。\n端牢能源“饭碗”，需守住民生用能底线。\n日前，新疆塔里木盆地传来喜讯：我国首口万米科探井——深地塔科1井钻井深度已超过8000米，正在向更深地层挺进。截至10月30日，塔里木油田今年完成油气产量当量2774万吨，同比增长38万吨。作为我国西气东输的主力气源地和南疆首要气源地，塔里木油田为南疆地区和15个省份提供生活用气保障，力保“无一时短供，无一日断供”。\n新疆不仅油气资源丰富，煤炭资源储量、风能和太阳能资源蕴藏量也居全国前列。自2010年启动疆电外送以来，截至今年8月底，新疆累计外送电量超过7000亿千瓦时，覆盖20个省份。\n端牢能源“饭碗”，需走绿色低碳发展道路。\n作为煤炭生产供应大省，陕西的煤矿智能化建设水平居全国前列。人工智能、工业物联网、云计算等技术与煤炭开发利用深度融合，让煤炭行业从“会采煤”向“慧采煤”转变。\n在位于陕西榆林市地下330米的陕煤曹家滩矿业公司采煤工作面，10米超大采高智能综采工作面滚刀飞转，“乌金”如流。这一项目的投用，创造了一次采全高10米、装机功率2.2万千瓦、单面产能突破2000万吨等多个世界纪录。“从设计到制造，从芯片到螺丝钉，都是中国造。”公司总工程师王锐说。\n只需在智能监控中心平台上轻点鼠标，就能操纵庞大的“地下长龙”；井下智能巡检机器人来回穿梭，360度实时监控；通过大数据云计算平台实现对矿山环境立体监测……采煤不见煤，挖煤不用人，智能化场景已融入煤炭生产的各个环节。截至今年上半年，陕西已建成117个智能化采煤工作面和75个智能化掘进工作面。\n端牢能源“饭碗”，需促进新能源和清洁能源发展。\n澄澈蓝天一望无际，朵朵白云点缀其间。眼前一排排整齐的光伏板，标志着大庆油田新能源业务并入主业，发展全面提速。\n2022年7月，大庆油田星火水面光伏示范工程并网发电。项目建设用地40万平方米、装机规模18.73兆瓦，年均发电2750万千瓦时、减排二氧化碳2.2万吨。折合成同等发电量的火力发电，每年可节约标准煤8400吨，减少烟尘排放量约84吨、二氧化硫约134吨、氮氧化物约63.9吨。\n大力培育新能源新业态，大庆油田着力构建绿色产业结构和低碳能源供应体系。“十四五”期间，大庆油田将建成绿色低碳可持续发展示范基地，新能源装机规模达到200万千瓦以上，清洁能源替代率达到20%以上。\n以高品质生态环境支撑高质量发展\n习近平总书记强调：“把建设美丽中国摆在强国建设、民族复兴的突出位置”“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。\n牢固树立绿色发展理念，三省份保持加强生态文明建设的战略定力，扎实抓好生态环境保护，全力筑牢生态安全屏障。\n守住基准线，打好组合拳。\n陕西坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，持续加强黄河流域生态保护修复，积极健全秦岭常态化长效化保护体制机制，多措并举提升生态文明建设水平。\n走进延安市安塞区南沟村，依靠“沟道打坝、梁峁整地、山坡绿化”治理水土流失，南沟村完成了“秃峁峁变绿海，沟道道赛江南”的蝶变。这是黄土高原地区水土流失治理的一个缩影，近年来，陕西年均入黄泥沙量由8.3亿吨减少到2.68亿吨，黄土高原成为全国增绿幅度最大的区域。\n在秦岭生态环境保护信息化网格化监管平台上，“卫星眼”全天候守护着秦岭。“即使是垃圾堆放这样的变化也能准确捕捉。”监管平台运行维护中心监测组组长成晓英介绍，多种高科技手段的应用，让秦岭保护实现了“天上看，网上查，地上管”。\n实施系统治理，推进生态修复。\n新疆因地因时制宜推进塔里木河重要源流区（阿克苏河流域）山水林田湖草沙一体化保护和修复工程。其中，阿克苏地区艾西曼区域生态修复及荒漠化治理工程已完成修复、治理总面积约20万亩。\n在柯柯牙路慢跑或散步，是阿克苏市民赛买提·加帕尔近年来养成的习惯。“无数次想象过绿树成荫的柯柯牙，如今成了现实。”作为柯柯牙荒漠绿化工程的建设者之一，赛买提深知眼前这蓝天绿树来之不易。\n历经30余年的持续建设，阿克苏地区在塔克拉玛干沙漠西北边缘筑起了一道长57公里、宽46公里的生态安全屏障。如今，柯柯牙生态工程区累计造林120余万亩，森林覆盖率由1986年的8%提高到2020年的73%。\n生态本身就是经济，保护生态就是发展生产力。\n树立增绿就是增优势、护林就是护财富的理念，黑龙江省积极拓宽绿水青山转化为金山银山的路径，让“绿宝盆”更多变为“聚宝盆”。\n利用森林周边设施农业和闲置资源，龙江森工集团重点打造高端森林果蔬产业，目前已建成标准化森林果蔬大棚1040栋，建设“寒地龙果”示范基地1.5万亩，建设森林果树园4.12万亩。\n今年，龙江森工集团将培育苗木基地作为发力点。迄今，全林区标准化苗圃保有量已有100处，经营总面积达2.06万亩，育苗规模突破2亿株。\n“最忙的时候，每天从早上5点干到下午5点。”龙江森工集团方正林业局有限公司陈家亮子银杏种植示范基地负责人韩守亮介绍，去年建立的500亩银杏产业种植示范基地取得了良好的经济效益，“如今发展劲头更足了！”\n（本报记者崔佳、李亚楠、原韬雄、刘梦丹）"
  },
  {
    "title": "提高数字乡村建设精准度（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-02.htm",
    "date": "2023-11-15",
    "content": "近年来，我国高度重视数字乡村建设。智能农机等智慧农业建设快速起步，农村电商等乡村数字经济新业态新模式不断涌现，“互联网+教育”等数字惠民服务扎实推进……数字乡村发展给乡村产业、人才、文化、生态和组织振兴带来新变化，为全面推进乡村振兴、建设农业强国、加快农业农村现代化持续提供新动能。\n今年发布的中国数字乡村发展报告显示，2021年全国数字乡村发展水平达到39.1%。整体来看，乡村数字化水平仍有很大提升空间，主要包括基础设施建设不足，部分农村地区的宽带网络、移动网络等信息通信基础设施建设相对滞后；信息化应用水平较低，高龄农民对数字化技术的应用和接受程度不高；人才缺乏，农村地区的人才储备不足。\n在推动数字乡村建设上，应提高政策精准性：加强基础设施建设，增加农村信息通信基础设施建设的投入；加强信息化应用培训，提高农民的数字素养和技术应用能力；培养数字化农村人才，提高数字乡村建设的质量和可持续发展水平。同时，提升乡村数字发展水平，不能盲目追求指标，例如在传统牧区、林区等人口稀少区域，数字乡村水平需对应基本生产生活要求，更好满足需要。\n基于现有农村发展实际，数字乡村建设大有可为，只要找准路径并顺应发展规律，数字乡村必定能为全面推进乡村振兴添砖加瓦。\n（作者为中国社会科学院农村发展研究所研究员，本报记者常钦采访整理）"
  },
  {
    "title": "“共同推动美中关系向前发展”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-03.htm",
    "date": "2023-11-15",
    "content": "11月14日晚，国家主席习近平乘专机离开北京，应美国总统拜登邀请，赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。接受本报记者采访的美国人士认为，美中元首会晤对美中关系发展具有重要意义，有助于推动两国关系重回健康稳定发展轨道，促进两国相互成就、共同繁荣，为变乱交织的世界注入更多稳定性和正能量。\n“有助于世界和平稳定、全球发展繁荣”\n当前，中美关系处于何去何从的关键节点。去年11月，中美元首在印度尼西亚巴厘岛会晤，达成一系列重要共识，为中美关系指明了方向。“重返巴厘岛”“通往旧金山”，推动中美关系真正稳下来、好起来，符合各方期待。\n美国新墨西哥州立大学教授肯尼思·哈蒙德表示，世界高度关注此次美中元首会晤，希望此次会晤能够在推动美中关系持续改善方面取得积极进展。当前，人类社会面临前所未有的挑战，美中两个大国的关系重回健康稳定发展轨道，不仅将惠及两国，也将造福世界。哈蒙德认为，两国应努力建立友好、互利的关系，并通过合作，共同为诸多全球性问题找到实际、有效的解决方案。\n“如果我们能够通过共同努力，重建合作的信心，对美国和中国将是双赢，对世界也是利好。”美国昆山杜克大学前常务副校长丹尼斯·西蒙表示，美中元首会晤将有助于恢复两国之间的信任，加强双方在气候变化、人工智能、全球治理、公共卫生以及和平与安全等重要问题上的合作。他表示，此次会晤备受瞩目，国际社会普遍不愿在美中之间选边站队。事实上，要有效解决任何全球重大问题，都离不开美中密切合作，“美中两国应以成功合作的历史为鉴，探索一条新的前进道路。”\n美国库恩基金会主席罗伯特·劳伦斯·库恩表示，美中元首会晤对于世界来说意义非凡，将为亚太和世界繁荣注入正能量。在当前国际局势下，人们希望看到美中关系止跌企稳。人们期待看到两国进一步加强双边合作，建立起系统的沟通渠道，希望两国妥善管控分歧，推进互利合作。“稳定的美中关系不仅有助于美中两国人民，更有助于世界和平稳定、全球发展繁荣。”\n“希望此次美中元首会晤能为美中交流创造更多有利条件。”美国加州大学伯克利分校教授丹尼尔·科曼表示，我们只有一个地球，两个世界主要大国领导人面对面交流，将为推动更好应对气候变化等全球性挑战提供契机。他认为，美中两国之间人员交往越多、走动越多，大家就越会发现，两国并不需要在所有问题上都保持一致意见，也能在很多领域实现合作共赢。美中在清洁能源领域加强合作，可以为全球树立榜样，为实现可持续发展探索新的路径。\n美国中美研究中心高级研究员苏拉布·古普塔表示，此次美中元首会晤将为两国改善关系、加强合作提供机遇。美中两国朝着同一个方向“划船”，会让世界变得更好，此次会晤有助于重振这种朝着共同目标合作努力的精神。\n“期待美中能够在接触和对话中找到更多共识”\n作为最大的发展中国家和最大的发达国家，中美经济互补性远大于竞争性。中美在诸多领域都有广泛的合作空间，在推动经济增长、应对气候变化、反恐、防扩散、解决地区和国际热点问题等全球性议题上承担着重大责任。\n“‘脱钩’不符合美中两国的利益，美国和中国应该合作，而不是对抗。”西蒙表示，两国加强教育、科技、公共卫生、人文交流等方面的合作，能够促进合作共赢。两国加强沟通交流，才能了解对方关切，寻求扩大双方共识。\n“对话、沟通非常重要。我经常去中国，在绿色能源领域，加州与中国很多地方都有密切合作，美中‘脱钩’不可行。”美国旧金山湾区帕洛阿尔托咨询公司主席保罗·麦恩泰表示，期待美中元首旧金山会晤，能够推动建设性合作、实现互利共赢。\n美国旧金山湾区委员会经济研究所高级主管肖恩·伦道夫表示，美中两国在经贸、人文等领域的交流合作至关重要。期待两国元首会晤能够推动美中关系重回健康稳定发展轨道，进一步恢复美中航班，增进人员往来，促进两国各领域交流。\n库恩表示，美中两国元首旧金山会晤，让人们看到了两国关系持续改善的希望。稳定的美中关系让我们能够更好地解决民生问题，特别是推动经济发展、应对气候变化、维护全球公共卫生安全等。\n美国新兴市场论坛首席执行官哈瑞尔达·考利表示，美中元首旧金山会晤是一次非常重要的会晤，释放了双方推动两国关系持续改善的积极信号。当今世界许多重要问题，比如维护产业链供应链稳定、促进贸易、应对气候变化等，都需要美中两大经济体携手合作。\n美国斯坦福大学美亚技术管理中心主任理查德·达舍表示，期待此次美中元首会晤能够在求同存异基础上达成更多共识，推动双边关系稳定和改善。特别是要在两国紧密的经贸关系基础上，保持经常性对话，以务实方式推进合作。\n美国得克萨斯大学圣安东尼奥分校政治学教授乔恩·泰勒表示，健康的美中关系对世界的和平与稳定至关重要，希望此次两国元首会晤能够在教育、人文交流、旅游、经贸合作等领域打开新的突破口，推动两国关系持续改善。\n美国洛杉矶港西港池集装箱码头公司原副总裁马克·维尔勒表示，作为美国西海岸通往中国的重要枢纽之一，洛杉矶港承担了大量的美中进出口业务，港口发展得益于美中互利合作，“协商和沟通是避免冲突、消除对抗的重要途径，期待美中能够在接触和对话中找到更多共识”。\n“民心相通是美中关系至关重要的一环”\n中美关系基础在民间，希望在人民，未来在青年，活力在地方。近一段时间以来，从“鼓岭缘”中美民间友好论坛举办，到美国飞虎队代表团来华访问，从第五届中美友城大会成功举办，到费城交响乐团第十三次来华并与中方合作举办系列演出交流活动……中美两国民间交流持续升温，展现两国人民接续传承友好情谊、推动双边关系回归正轨的热切期待。库恩表示，人们看到了中方为推动美中关系回归正轨作出的巨大努力，这些努力为两国友谊厚植了民意基础。\n“美中青少年学生交流协会”创会会长庄汉杰表示，民间交往是美中关系发展的重要助力，美中两国青少年可以在交流中相互学习促进，建立友谊。希望两国进一步深化青少年交流，让更多美中青年携手同行，成为推动两国友好的使者，为美中关系发展注入新的动力。\n美国华盛顿州塔科马市市长维多利亚·伍达德斯表示，2015年习近平主席参观美国塔科马市林肯中学，邀请100名美国学生访问中国，寄语青年一代传承中美友好事业。“美中两国人民间的交往，尤其是青少年间的交流，对两国关系而言是至关重要的。”伍达德斯说。\n“我们需要增进交流、互相学习。”美国华盛顿州斯特拉孔市市长迪克·穆里表示，当两国对重要问题进行更多的讨论与沟通时，双方都可以从中获益。希望美中两国能够进一步增加文化交流，特别是学生之间的交流。\n“期待美中元首会晤能够促进美中关系止跌企稳、行稳致远，共同推动美中关系向前发展。”美国俄勒冈州中国理事会主席蓝进表示，美中元首会晤将是美中关系发展中的重要时刻，“美中地方和民间层面友好合作的力量从未停止生长。民心相通是美中关系至关重要的一环。”\n（本报旧金山、北京11月14日电  记者李志伟、牟宗琮、陈一鸣、陈尚文、张博岚、杨一、万宇，人民网记者邓圩对本文亦有贡献）"
  },
  {
    "title": "携手构建亚太命运共同体（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-03.htm",
    "date": "2023-11-15",
    "content": "亚太的和平、稳定、繁荣属于全体亚太人民，亚太的未来要靠亚太人民携手创造。中国高举构建亚太命运共同体旗帜，坚定引领亚太合作方向\n\n今年是亚太经合组织首次领导人会议召开30周年。习近平主席应邀出席亚太经合组织第三十次领导人非正式会议，充分体现中方对亚太经济合作的高度重视。中方将继续为深化亚太合作、推动构建亚太命运共同体贡献智慧和力量。\n亚太地区占世界人口1/3，占世界经济总量逾六成、贸易总量近一半，是全球经济最具活力的增长带。亚太经合组织是亚太地区重要经济合作平台，在促进区域贸易和投资自由化便利化方面不断取得进展，在推动全球和地区经济增长方面发挥了积极作用。当前，亚太地区局势总体稳定，区域合作不断取得进展，和平发展、合作共赢是主流。同时，世界进入新的动荡变革期，地缘政治紧张与经济格局演变叠加，冲击亚太地区发展环境和合作架构。各方期待亚太继续走和平发展之路、开放包容之路、和衷共济之路，因应时代挑战，推进区域经济一体化，开拓发展新局面，引领世界经济增长。\n中国高举构建亚太命运共同体旗帜，坚定引领亚太合作方向。2013年以来，习近平主席出席或主持历次亚太经合组织领导人非正式会议并发表重要讲话，以中国主张促进亚太合作，以中国贡献推动亚太发展，以中国智慧凝聚亚太共识，推动各方共同构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体。今年，习近平主席将在亚太经合组织第三十次领导人非正式会议上发表重要讲话，全面阐述中国对深化亚太合作、促进地区和世界经济增长的重要主张。中方将坚定不移携手各方，共促亚太繁荣发展，共创亚太美好未来。\n中国是亚太地区最重要的经济体之一，经济增长潜能巨大，为促进地区经济增长作出重要贡献。亚洲开发银行发布的《2023年亚洲经济一体化报告》显示，中国对亚太地区的经济增长贡献率达64.2%，并且贡献了亚太地区37.6%的货物贸易增长和44.6%的服务贸易增长。中方坚定推动深化互信、包容、合作、共赢的亚太伙伴关系，建设和平稳定、共同富裕、清洁美丽、守望相助的亚太，为亚太和全球发展繁荣带来新机遇、增添新动力。\n中国的发展受益于亚太，也用自身发展回馈亚太、造福亚太。中国坚持实施更大范围、更宽领域、更深层次对外开放，坚持走中国式现代化道路，建设更高水平开放型经济新体制，将继续同世界特别是亚太分享中国发展的机遇。“中国式现代化的探索和成果为地区国家发展提供借鉴，期待习近平主席在此次会议上就促进经贸合作和互联互通、维护地区和平稳定提出更多重要主张”“期待中国为亚太各国在经济、文化、绿色发展等领域的合作带来新机遇”……国际社会普遍认为，一个繁荣富强的中国，不仅符合中国人民的根本利益，也将给亚太和世界带来更多福祉。\n亚太的和平、稳定、繁荣属于全体亚太人民，亚太的未来要靠亚太人民携手创造。各方应坚守初心，以战略和长远眼光看待亚太合作，维护亚太经合组织在区域合作中的主渠道地位，维护亚太合作正确方向，携手构建亚太命运共同体。"
  },
  {
    "title": "李鸿忠会见巴拿马主义党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-03.htm",
    "date": "2023-11-15",
    "content": "新华社北京11月14日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠14日在京会见由巴拿马主义党主席布兰东率领的高级干部考察团。\n李鸿忠表示，建交6年来，中巴关系实现快速发展，务实合作成果丰硕，惠及两国和两国人民。中国共产党珍视同巴拿马主义党传统友谊，愿密切政党、立法机构交往，深化治国理政交流，推动中巴关系行稳致远。\n布兰东表示，巴中建交符合两国和两国人民根本利益，巴拿马主义党希望同中国共产党加强交流合作，促进共同发展。"
  },
  {
    "title": "“我们有责任延续这份珍贵的友谊”（传承飞虎队精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-03.htm",
    "date": "2023-11-15",
    "content": "“这是我第十四次来到中国。我对每次访华都充满期待，希望将美国人民的真诚和善意跨越大洋带到中国，带来更多值得被讲述的美好故事。”美国飞虎队指挥官陈纳德将军的外孙女嘉兰惠对本报记者表示。近日，嘉兰惠跟随美中航空遗产基金会代表团访问中国。代表团中既有飞虎队老兵，也有他们的后代，代表团成员希望通过此行共同追忆那段峥嵘岁月，传承飞虎队精神，让两国人民的友好情谊代代相传。\n建立美国陈纳德航空军事博物馆、成立陈纳德飞行学院，嘉兰惠多年来积极推进美中民间友好。这一切始于2002年她和母亲的首次来华经历。“当年，外祖父在我母亲9岁时就前往中国。母亲一直无法理解外祖父为何一走就是7年，直到我们第一次来到中国，了解到战争年代在中国发生的事，她才释然。”嘉兰惠回忆道。自那以后，她和母亲就致力于让更多美国民众了解飞虎队的故事以及中国的抗日战争历史。“中国人民克服重重困难、顽强抗击日本侵略者，值得敬佩，我认为向外界讲述这一切太重要了，一直将这项工作视为我的使命。”嘉兰惠说。\n抗日战争期间，陈纳德将军率领飞虎队与中国人民并肩作战。“我们必须铭记历史。”嘉兰惠在接受采访时多次提到，“我们有责任延续这份珍贵的友谊，守望相助，为我们的子孙后代创造更美好的未来。”\n此次访华期间，每到一处参观点，嘉兰惠总是与陈纳德将军的照片合影。“外祖父的这些照片让我很感动，因为这意味着很多中国民众记得他所付出的一切。”嘉兰惠说，“这些年来，我感受到中国的发展变化，如果外祖父也能看到今天的中国，那该有多好。”\n在嘉兰惠看来，历史需要被记录和讲述，由历史的亲历者传递共同的记忆尤为重要。“我采访过的飞虎队老兵都非常钦佩中国人民，并为他们曾与中国人民一道抗击日本侵略者感到骄傲。”嘉兰惠表示，“美中两国都需要了解这段共同的历史，而我们作为飞虎队老兵的后人，更有责任发声，继续讲述飞虎队的故事。”\n时隔4年再次来到中国，嘉兰惠尤其重视面对面交流的力量，她认为这样的交流对推进两国民间友好尤为重要。“美中民众需要多交流，这样才能更好地增进相互了解。当我们远隔重洋，很难有直观的感受；但当我们来到彼此的土地上，目光交汇，一切便自然而然地发生了。”\n嘉兰惠表示，希望两国尤其是年轻一代能够继续传承飞虎队精神，“美中关系是世界上最重要的双边关系，受到国际社会高度关注。我们应当为世界做出榜样，搁置分歧，伸出友谊之手，朝着共同的目标努力”。"
  },
  {
    "title": "促进经济全球化健康发展的重要方案（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_5-03.htm",
    "date": "2023-11-15",
    "content": "共建“一带一路”倡议不仅在推动基础设施建设方面展现雄心，也是中国促进经济全球化健康发展的重要方案\n\n今年10月，第三届“一带一路”国际合作高峰论坛成功举行，阿根廷积极参加本届高峰论坛，共商推进高质量共建“一带一路”，为阿中进一步加强互利合作注入动力。\n2022年2月，在阿根廷同中国建交50周年之际，双方签署了共建“一带一路”谅解备忘录。今年6月，双方签署关于共同推进“一带一路”建设的合作规划。阿根廷与中国积极开展共建“一带一路”合作，充分说明这一倡议的全球影响力。\n共建“一带一路”倡议不仅在推动基础设施建设方面展现雄心，也是中国促进经济全球化健康发展的重要方案。共建“一带一路”发扬坚持和平共处五项原则、加强南南合作、倡导多边主义、尊重国际法等中国外交传统，有助于促进经济全球化健康发展。中国理念在全世界尤其是在全球南方国家中引起广泛共鸣。\n回顾历史，古丝绸之路是中国同其他国家和地区加强沟通的重要渠道。共建“一带一路”致力于增进互利合作，有助于促进全球贸易发展。共建“一带一路”将改善人民生活置于中心位置，努力在和平和相互尊重的氛围中增强国家发展动力。\n当前，国际地缘政治博弈日益激烈，国际上一些人出于地缘政治考虑，试图对共建“一带一路”这一变革性、全球性倡议进行歪曲抹黑。这些声音掩盖不住一个公认的事实，即共建“一带一路”倡议提出10年来，已成为最受欢迎的国际公共产品和最大规模的国际合作平台，全球绝大多数国家都在积极主动地参与这一倡议。\n世界不同国家和地区相互依存是不可否认的现实，个别国家的单边行动可能造成全球性后果。面对气候变化等全球性挑战，人类的应对措施必须是集体性的。正因为如此，国际社会需要共同推动世界多极化，不断加强在共建“一带一路”、二十国集团、金砖合作机制等框架下的多边合作，使其发挥更加重要的作用。\n共建“一带一路”倡议面向整个拉美地区开放，正吸引越来越多地区国家加入，可以成为推动地区经济一体化的引擎。促进拉美地区团结的梦想一直萦绕在拉美人民心头，中国可以为拉美人民实现这一梦想提供助力。\n（作者为阿根廷文化部国际合作司司长）"
  },
  {
    "title": "“绿色创新与可持续发展论坛”在旧金山举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_6-03.htm",
    "date": "2023-11-15",
    "content": "据新华社旧金山11月13日电  （记者兴越、谭晶晶）由亚太经合组织可持续能源中心和美中绿色能源促进会共同主办的“绿色创新与可持续发展论坛”13日在旧金山举行。与会者分享了亚太地区在脱碳进程中的创新政策及技术，探讨了亚太地区实现碳中和的创新路径和解决方案。\n此次论坛是2023年亚太经合组织会议期间的一场重要活动，有关学者、政府官员和清洁能源企业代表近200人出席。\n亚太经合组织秘书处执行主任丽贝卡·玛丽亚在致辞中强调了能源转型对亚太地区可持续发展的重要性。\n美中绿色能源促进会会长王麒指出，必须加速科技创新，亚太各经济体应发挥各自优势，开展双边和多边合作，共同开创零碳未来。\n霍赫希尔德10月跟随加州州长纽森访华，他高度评价中国的新能源汽车和高铁发展水平。霍赫希尔德在接受新华社记者采访时表示，期待加州未来在新能源领域加强与中方合作。“无论如何，我们都必须在气候问题上伸出友谊与合作之手。”\n美国前能源部长朱棣文对新华社记者说，美中应合作应对气候变化和可持续发展问题，希望双方能够继续交流互动，因为这是两国共同面对的挑战。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_7-03.htm",
    "date": "2023-11-15",
    "content": "由中企承建的漂浮光伏项目11月9日在印度尼西亚西爪哇省芝拉塔水库实现全容量并网发电。印尼总统佐科出席并网发电仪式。据了解，项目总装机容量为192兆瓦，光伏场区总覆盖面积约250公顷。项目预计能够为当地每年节约标煤11.7万吨，每年减少二氧化碳、二氧化硫、氮氧化物排放量分别为21.4万吨、0.9万吨和4500吨，可为约5万户家庭提供清洁电力。图为芝拉塔项目光伏阵列。\n本报记者  曹师韵文  张逸舟摄"
  },
  {
    "title": "中欧美智库合作论坛在巴黎举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_8-03.htm",
    "date": "2023-11-15",
    "content": "据新华社巴黎11月13日电  （记者唐霁）为迎接明年中法建交60周年，中国外文局当代中国与世界研究院和中欧美全球倡议等智库机构13日在法国巴黎合作主办“中欧美智库合作论坛·2023巴黎对话”。\n此次活动以“加强文明交流互鉴，促进和平、可持续发展”为主题，围绕“北京—巴黎奥运对话：弘扬奥运精神，共话全球治理”“全球安全与发展：青年在行动”“尊重世界文明多样性，促进文明包容与互鉴”“文明对话与经济合作，描绘现代化新愿景”四个主题论坛展开。\n中国外文局局长杜占元，法国宪法委员会主席、前总理法比尤斯等出席活动并致辞。40多名来自中国、法国、美国政界、教育界、体育界、艺术界人士及中法智库专家学者进行了发言和交流。\n中欧美全球倡议发起人高大伟在接受媒体采访时表示，中法两国都是极具文化影响力的国家，本次论坛旨在强调文明间对话对于解决全球问题和促进世界进步的重要意义。"
  },
  {
    "title": "留足城市绿化空间、开展铁路公路两侧绿化、建设农田防护林——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-04.htm",
    "date": "2023-11-15",
    "content": "核心阅读\n结合城市更新，采取拆违建绿、留白增绿等方式，增加城市绿地；结合高标准农田建设，科学规范、因害设防，建设农田防护林；依法合规开展铁路公路两侧绿化建设等。近年来，多地科学划定、合理安排绿化用地，使绿化与国土空间规划有效衔接，让祖国大地不断绿起来、美起来。\n\n国务院办公厅《关于科学绿化的指导意见》要求，合理安排绿化用地，科学划定绿化用地，实行精准化管理。\n经过科学合理规划布局，城市“边角料”成为口袋公园，铁路公路沿线林木成行，阡陌交通也有绿树成林……记者走访多地，探寻合理安排绿化用地的经验。\n见缝插绿\n建设宜居城市\n走进位于广东省广州市越秀区农林街的竹丝岗口袋公园，路旁竹子苍翠，花朵点缀其间。一大早，任志军、谢滨涛两位老姐妹就在这里跳起了广场舞，累了就坐在花坛边的坐凳上和街坊们聊聊家常。\n这个口袋公园周围商业楼宇、居民楼密集，工作生活着约7000人。曾经，附近居民若想遛遛弯，要多走20多分钟去其他公园，不少人反映缺乏休憩空间。但这里是老城区，找合适地块建公园非常困难。\n农林街综合行政执法办主任罗海峰介绍：“竹丝岗口袋公园所在地曾是一个违建市场，人声嘈杂、气味难闻，市场拆除后，一度成为废弃地块。我们向居民征询建议后，决定将这个废弃地块改造成口袋公园。”\n“竹丝岗”因岗上种植粉单竹而得名，口袋公园延续这一特点，以竹为特色，构造立体绿化墙。“考虑到地下渠箱承重和植物生长条件，我们因地制宜选择花坛及植物配置，除竹子外，还种植了鸡蛋花、翠芦莉、沿阶草等，尽量选择不带刺、易存活、常绿、花粉少的植物。”越秀区林业和园林局建设维护科科长吴国辉说。\n见缝插绿，提升环境，让市民生活更舒适也更方便。竹丝岗口袋公园占地面积仅552平方米。“虽然空间有限，但公园以敞开式绿化带等方式，尽量给居民更大的活动空间。”吴国辉表示。\n“居民们很珍惜家门口的公园，会主动维护环境。”农林街党工委副书记、人大工委主任陈丽君说，公园还设置了法治宣传墙等。\n近年来，通过“见缝插绿”，广州市在老旧城区改造中建成不少口袋公园。据了解，“十四五”期间，广州市计划推进建设300个口袋公园，让市民推窗见绿、出门入园。\n沿路植绿\n构筑绿色长廊\n桥上，列车飞驰而过；桥下，草木葱茏，游人如织。这里是位于浙江省杭州市萧山区新塘街道的新塘高铁公园，有6条高铁和2条普铁穿行其间。\n“新塘高铁公园既解决了桥下空间利用、环境保护等问题，也满足了城市基础设施配套、城市美化等需求。”浙江铁道集团公司项目经理袁世海说。经铁路部门与当地城建、交通等部门共同治理，这个曾经杂草丛生的地块建成一个面积超5万平方米的公园，成为市民休闲的好去处。\n“铁路、公路两侧的绿化带，有防风、固土等功能，有利于保持道路稳固、保障交通安全；同时还有助于吸收、吸附交通污染物和净化沿线土壤，避免重金属、粉尘等污染物的影响；一定宽度的林带还能降低噪声影响。”中国林科院林业研究所研究员王成介绍。\n在铁路、公路沿线绿化，选择树种有讲究。“应按照不同地域的功能需求，开展有针对性的科学绿化。比如在中央分隔带应选择耐旱、耐修剪、耐污染能力强的树种；公路两侧和边坡的绿化应更关注污染净化、水土保持等效果；服务区、车站的绿化则要兼具美化功能等。此外，应选择不易风倒风折的乔木树种，栽植尽量片带结合，宜乔则乔、宜灌则灌、宜草则草，防止驾驶员视觉疲劳或视线被遮挡，进而影响驾驶安全。”王成说。\n在长三角地区乘坐火车，窗外总是绿意绵延。\n在浙江省宁波市鄞州区杭深高铁沿线的“鹂西走廊”，毗邻有着1.4万名居民的生活小区，绿植遍布，成为热门游览点；在安徽省合肥南站，约2公里的线路两侧，梅树成林，柳树成行，路地巡防员既维护沿线安全，也承担着“护绿”任务；中国铁路上海局集团有限公司把车站、景区、城市周边等作为绿化重点区域，与管辖范围内沿线地方政府合作，累计种植乔木1066万株、灌木10368万穴，绿化面积达37216公顷，宜林路段覆绿率达到96.4%……据了解，目前，上海、杭州、南京、蚌埠、徐州等5家铁路林管所、10余家工务部门，对已运营线路的绿化实行日常科学养护管理，保障沿途“四季常绿、三季见花”。\n沃野织绿\n守护广袤良田\n雨后初晴，行走在山东省青岛市平度市南村镇河北村的田野里，渠相连、路相通，由白蜡树、海棠树等组成的防护林纵横成行。\n“别小瞧这片防护林，它们不仅能防风固沙、保持水土，还能改善农田小气候，营造有利于农作物生长的生态环境，保障粮食高产稳产。”河北村党支部书记宗成奎说。\n过去，由于当地对农田林网的重要性认识不足，农田缺少绿化，很难防御干热风、倒春寒、霜冻等自然灾害。如今，平度市共新建农田林网20余万亩，道路植树50余万株。农田道路两旁绿树成荫，提高了土地利用率和绿化水平，筑起农业生态安全屏障。\n“田间种树，关键要为农业生产服务。”平度市自然资源局副局长李培节介绍，全市在对沟、渠、路实施综合治理的基础上，优化农田林网结构布局。合理布局林带的走向、间距和宽度，既要避免因树冠过高或与排灌系统距离过近，影响林网通风透光和树木生长需求，又要防止影响无人机飞防等低空作业和排灌系统。\n织就一片林网，守护沃土良田。平度市是山东省农田防护林工程建设的一个缩影。2019年以来，山东省依托高标准农田项目建设，大力开展农田防护和农田生态环境保护工程建设。截至2022年底，全省已建设农田防护林网13228公里，逐步构建起适应现代农业发展需要的农田防护林体系。同时，各地积极探索林网管护和林权收益相结合的管护模式，增加项目区群众收益。\n在河北村，农田林网成了村里的“绿色银行”。“经济林木收益高、增值快，村集体占收益的10%，其余部分除去基本管理费后，按总股数计算每股收益。”宗成奎笑道，“护了农田，美了风景，鼓了腰包，我们一定要呵护好这片‘树娃子’！”\n\n本期统筹：华璐月\n版式设计：蔡华伟"
  },
  {
    "title": "实实在在抓好理论学习和调查研究（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-04.htm",
    "date": "2023-11-15",
    "content": "卸装、扫描、分拣，走街串巷投递，敲门收揽快件……为了更好服务新就业人群，有地方两新工委的工作人员换上统一工装，跟随快递员跑全程，进行一场零距离、体验式调研。亲眼看到所急所需，亲耳听到所想所盼，工作短板更明晰，服务自然更暖心……第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地以扎实作风谋划举措、部署工作，采取务实管用的方式方法，推动主题教育走深走实。\n大道至简，实干为要。习近平总书记在江西考察时，对总结运用第一批主题教育的成功经验、高质量开展第二批主题教育提出明确要求，指出“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义”，强调要“实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民”。\n“实”，乃做人做事之本。老百姓对形式主义、官僚主义非常反感，喜欢的是实实在在做工作。第二批主题教育在群众身边开展，越到基层越要突出一个“实”字。理论学习、调查研究是主题教育十分重要的基础环节，又是贯穿主题教育全过程的重点措施。必须坚持实事求是，抓好理论学习和调查研究，确保主题教育取得实实在在的成效。\n党的历次集中教育，都以思想教育打头，理论武装都是重中之重。只有把理论学习这个基础打牢，真正解决学习不深入、思想不统一、行动跟不上的问题，才能达到主题教育的预期目标，推动全党思想上统一、政治上团结、行动上一致。要推动理论学习往深里走、往实里走、往心里走，坚持读原著、学原文、悟原理是一条重要经验。毛泽东同志曾说：“《共产党宣言》，我看了不下一百遍”“每阅读一次，我都有新的启发”。马克思主义“真经”常念常新，越学越觉得有信心，越学越觉得有力量。还要发扬理论联系实际的优良学风，知不弃行，行不离思，要做到知行合一，必须坚持实践导向、干什么就重点学什么、缺什么就重点补什么，坚持不懈在深化内化转化上下功夫，自觉运用党的创新理论研究新情况、解决新问题，在学做结合中真正把马克思主义这个看家本领学到手。\n调查研究是谋事之基、成事之道。衡量调查研究搞得好不好，关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好。面对社区停车难这样群众关心的“关键小事”，该怎样盘活各类资源，解决治理难题、满足居民诉求？针对填表留痕过度、没有实际内容的会议过多等形式主义问题，该怎样切实为基层减负、为干部鼓劲？调查研究是一门致力于求真的学问，一种见诸实践的科学，也是一项讲求方法的艺术。敢于接“烫手山芋”、钻“矛盾窝”，多到困难多、群众意见集中、工作打不开局面的地方调研，多解剖影响和制约改革发展的矛盾和问题，才能摸清社情民意，提升政策精准度，不断激发高质量发展新动能，持续增强人民群众的获得感、幸福感、安全感。\n社会主义是干出来的，新时代是奋斗出来的。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。面对前进道路上新的“娄山关”“腊子口”，坚定理想信念，激扬“闯”的精神、“创”的劲头、“干”的作风，风雨无阻向前行，就一定能在推进中国式现代化的伟大实践中不断开辟发展新境界，更好实现人民对美好生活的向往。"
  },
  {
    "title": "上海坚持和发展新时代“枫桥经验”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-04.htm",
    "date": "2023-11-15",
    "content": "习近平总书记指出：“做好城市工作，首先要认识、尊重、顺应城市发展规律，端正城市发展指导思想”“走出一条符合超大城市特点和规律的社会治理新路子，是关系上海发展的大问题”。\n上海是一座拥有2500万常住人口的超大城市，对外开放程度高，经济活动活跃，城区人口密度大，利益诉求多元，基层矛盾纠纷多样。立足超大城市特点，上海近年来坚持和发展新时代“枫桥经验”，在国际化、法治化、精细化、智能化上下绣花功夫，着力完善社会矛盾纠纷多元预防调处化解机制，努力把矛盾纠纷化解在基层、化解在萌芽状态。\n以精细治理解决群众实际困难\n上海人口老龄化程度高，加装住宅电梯成为不少老人的迫切愿望。2020年起，上海市委和市政府推进民心工程，3年累计完成电梯加装4000多台。但在推进过程中，楼上楼下居民不同诉求引发了一些新的矛盾纠纷。\n“关键是把群众工作做深做细。”上海市委政法委副书记丁伯婕说，坚持和发展新时代“枫桥经验”，必须紧紧扭住做好群众工作这条主线，从法理上把复杂的权属关系讲清楚，从情理上把人心账算清楚，群众听懂了、算明白了，就没有解不开的结。\n虹口区水电小区建于上世纪80年代，2021年启动加装电梯之后出现过一些矛盾纠纷，加梯工程一度遇阻。\n前期征询意见时，按照民法典等法律法规规定，同意的业主占比达到法定比例就能开工。“即便达标，施工阶段也会出现矛盾。”水电居民区党总支书记仇相琴说，“加装电梯时，常有居民因纠纷报警。”\n2022年3月，虹口区印发全面推动矛盾纠纷排查化解运行机制的相关意见，探索派出所、司法所、律师事务所“三所联动”，公安干警、人民调解员、律师“拧成一股绳”。\n“加装电梯程序合法合规，不得阻碍施工队进场，哪怕到法院，也不会得到支持。”从2022年开始，再接到水电小区因加装电梯产生的矛盾纠纷警情，民警、人民调解员、律师与居民就一起见面。听完释法说理，不少居民不再一味反对，而是提出诉求。\n影响隐私？安装磨砂玻璃防窥。害怕噪声？安装双层玻璃隔音。行动不便？电梯公司免费修建无障碍通道……“针对居民合理诉求，我们一一协调解决。”仇相琴说。在“三所联动”机制下，电梯公司、业委会、居民自治小组也参与进来，组成“加梯专班”，走访有意见的居民600余户，收集汇总每栋楼电梯加装难点，制定“一梯一方案”，全力解决居民诉求。\n如今，水电小区29个楼栋的居民全部完成意见征询，所有电梯加装后，将惠及居民1800余人。\n精细化治理，对跨地区、跨部门、跨行业的矛盾问题来说，就是要坚持源头治理、系统施治、握指成拳、共同破解，让矛盾纠纷在初始阶段以最小成本得以化解。\n为推动各类纠纷一口受理、集中办理，普陀区将矛盾化解的资源和力量向基层一线下沉。全区10个街镇建立解纷中心，将矛盾纠纷细分为4类进行“分级诊疗”。\n自2022年普陀区街镇建立解纷中心以来，共受理矛盾纠纷2.1万余件，调解成功率达99.1%。\n以规则意识引导外籍居民融入社会生活\n金丰国际社区位于虹桥商务区，隶属闵行区华漕镇，内有11个涉外小区、4所国际学校，常住外籍人口1.45万人，涉及76个国家和地区，占社区常住人口的51.4%。\n“广场舞声音太大，影响我们休息。”今年7月，因为广场舞噪声，金丰国际社区万科红郡小区的中外居民投诉不断。\n“居民们有安静休息的权利，也有跳舞的权利，在调解矛盾过程中，我们要找到平衡点。”万科红郡小区所属居民区党总支书记宋叶萍说，针对居民投诉，通过征求意见，大家一致认为，“平衡点在于创设各方都认同的规则。”\n很快，广场周边竖起了3个分贝仪，居民约定：跳舞乐曲最大音量不超过70分贝。于是，这一边可以继续跳舞，另一边也能相对安静。\n这是华漕镇针对居民规则意识、维权意识强的特点，培育社区生活规则的创新实践之一。为让社区各方主体有立规矩、定边界的平台，以规则减少摩擦，华漕镇还培育成立了包含国际学校、涉外企业等67家成员单位的金丰国际社区发展促进会。\n“居委会之外，促进会就是方便外籍居民表达意见、咨询政策的平台。”金丰国际社区发展促进会秘书长孟璐介绍，比如垃圾分类，国外和上海的分类标准、方式等有所不同，了解到外籍居民的困惑后，通过和相关部门沟通，向外籍居民有针对性地普及我国的法律法规和分类方法，避免了由此引发的矛盾纠纷。\n作为国际化大都市，在上海工作、学习、生活的外籍人士多，投资兴业的外国企业多。“及时有效化解外籍人士之间、外籍人士与中国居民之间的矛盾纠纷，是国际化大都市坚持和发展新时代‘枫桥经验’必须答好的一道题。”丁伯婕说。\n上海迪士尼乐园所在的上海国际旅游度假区，开放运营7年来累计接待国内外游客逾1.13亿人次。上海市公安局浦东分局国际旅游度假区公安处治安大队大队长张志群说，迪士尼乐园受关注度高，一个小争吵就可能在社交媒体上引发热议，“对可能发生的矛盾纠纷隐患，要尽早发现、及时处理。”\n2020年，上海国际旅游度假区公安处将“小迪警务站”建到迪士尼乐园内，创新“移动调解”机制，每日派驻民警、调解员等加强园内值守，实现“纠纷在哪里、调解前置就到哪里”。今年以来，这里已成功调处各类矛盾纠纷1194起，有效调解率达99%。\n以智能手段统一解纷入口方便群众\n“解纷‘一件事’，为您化解纠纷的‘掌上超市’。”在上海“一网通办”平台上，搜索“解纷”，根据纠纷类型选择相应模块，就能在平台智能指引下填写信息、选择解纷机构……线上申请用时不到5分钟，还可在平台随时查看“办件进度”。\n2022年12月，“解纷‘一件事’”上线“一网通办”各平台，首批对接了6700多家解纷机构，提供包括婚姻家庭、邻里、劳动争议等430多类解纷服务。“不同领域的矛盾纠纷化解有不同的专业需求，涉及十几个部门、近万家解纷机构，当事人可能并不了解。”上海市司法局人民参与和促进法治处副处长彭森说，若入口不统一，导致群众申请不方便，不利于矛盾纠纷的及时化解。\n今年3月，黄浦区医患纠纷人民调解委员会收到平台发来的一件解纷申请。当事人小许在某医疗机构做了双眼皮修复手术，但术后效果不理想，几次沟通不顺后，他在手机上提交了解纷申请。\n“收到申请，我立刻和当事人联系，赶到涉事医院。”人民调解员冯建英在医疗调解领域经验丰富，组织双方面对面，从医学和法律两个角度释法说理，引导小许理性提出诉求，告知医院需正视自身责任。几轮调解下来，双方签订了调解协议书，纠纷在申请当天就成功化解。\n“创设解纷‘一件事’平台，通过智慧赋能，实现智能匹配和责任落实，纠纷化解做到‘全覆盖、全统筹、全留痕、全监管’。”上海市司法局党委委员、二级巡视员张祎说。今年1至8月，平台共接到市民群众解纷申请近1.7万件，受理纠纷约1.4万件，成功化解率达95%。\n“坚持和发展新时代‘枫桥经验’，需要更多接地气、有特色、真管用的基层实践。”丁伯婕说，上海鼓励各区因地制宜创新探索，最大程度将矛盾纠纷化解在基层、化解在萌芽状态，“希望通过更多的基层实践，努力走出一条符合超大城市特点和规律的社会治理新路子。”"
  },
  {
    "title": "形成推动高质量发展的强大动力（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-04.htm",
    "date": "2023-11-15",
    "content": "理性冷静看待经济形势，既要看“绝对成绩”，也要看“相对成绩”。\n一些关键经济指标，增量明显、可感可触，是中国经济的“绝对成绩”。就拿经济增速来说，前三季度国内生产总值同比增长5.2%，其中三季度增长4.9%，两项指标在主要经济体中都名列前茅。增速带来扎扎实实的增量，经济总体回升向好的态势更趋明显。\n“相对成绩”同样不容忽视。有的是抓早抓小，持续化解风险隐患。有的是精准发力，不断解决发展不平衡不充分问题。这些成绩不一定体现在数据上，但对经济社会大局稳定发挥重要作用。\n经济总体回升向好，高质量发展扎实推进，人民生活继续改善，是“绝对成绩”和“相对成绩”综合作用结果。只有全面辩证长远看待，才能准确把握经济发展中的积极因素，形成推动高质量发展的强大动力。\n看质量，增长动能加快转换。身边开新能源汽车的人越来越多，前10月，我国新能源汽车产销量同比分别增长33.9%和37.8%。2012年《“十二五”国家战略性新兴产业发展规划》出台时，新能源汽车产业是其中起步较晚的。加大政策激励、攻克关键技术、完善基础设施，新能源汽车产业实现蜕变，成为无可置疑的“绝对成绩”。相关研究显示，汽车制造业每增值1元，可带动上下游关联产业增值2.64元，新能源汽车带动的产业环节则更多。从更长的时间去看，新能源汽车今日“领跑”不是一朝一夕之功，而是源自连续20多年的厚积薄发。保持战略定力，耐下心来，兜底线、补短板、锻长板，“相对成绩”终会换来一个个“绝对成绩”。这样的亮点还不少，经历相似发展轨迹的新一代信息技术、高端装备制造等新产业、新产品，如今发展势头强劲，为经济发展不断拓展新空间。\n看活力，结构调整取得进展。今年以来，接触型、聚集型服务业保持较快增长。杭州亚运会上，体育与文化交融，观赛潮带来旅游热。中秋国庆假期，游人如织，热闹非凡。前三季度，服务零售额同比增长18.9%，居民人均服务性消费支出占居民人均消费支出的比重同比提高2个百分点。服务业发展成为今年经济增长中很重要的亮点。服务业是吸纳就业主渠道，扩大投资主平台，随着有利因素不断积累，服务业“新引擎”定能为经济持续健康发展提供不竭动力。从产业结构到投资结构，再到区域重大战略，不论是数字上的“绝对”增长，还是逐渐补上的“相对”短板，都见证经济发展日趋协调优化。\n看后劲，经济转型升级持续推进。发展要算长远账、整体账、综合账。“成绩单”里的“含金量”，就体现在绿色转型和经济增长的协同成效。\n比如前三季度，水质优良断面比例同比上升0.8个百分点，电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品继续保持较快增长势头。降碳、减污、扩绿、增长协同推进，绿色成为高质量发展鲜明底色。\n全面看待“绝对成绩”和“相对成绩”，就能透过短期波动之形，看到长期增长之势。我国经济长期向好的基本面没有改变，发展前景光明。坚定信心，迎难而上，一定能在战胜风险挑战中实现高质量发展。\n全面看待“绝对成绩”和“相对成绩”，说到底，是辩证唯物主义和历史唯物主义的世界观、方法论的具体体现，特别是对马克思主义立场观点方法的坚持和运用。\n坚持底线思维，统筹发展和安全。“绝对成绩”一路前行，离不开“相对成绩”保驾护航。维护国家“五大安全”，必须把困难估计得更充分一些，把风险思考得更深入一些，稳定大局、统筹协调、分类施策、精准拆弹，着力防范化解重大风险，才能确保社会主义现代化事业顺利推进。就拿粮食安全来说，我们自己养活自己，这一成绩来之不易。今年夏收期间，主产区遭遇“烂场雨”，日夜抢收、烘干晾晒，夏粮再获丰收。“三秋”期间，精准预警、加强田管，全力确保秋粮丰收到手。正是“时时放心不下”，始终绷紧粮食安全这根弦，才让我们把饭碗牢牢端在自己手中。\n坚持战略思维，统筹当前和长远。“绝对成绩”和“相对成绩”考验着发展观，也检验着政绩观。风浪之前，要保持平常心，既要狠抓当前，又要着眼长远。多办打基础、利长远的事，甘于“前人栽树，后人乘凉”。比如，加大民生保障力度，持续加强对困难群体兜底帮扶，巩固拓展脱贫攻坚成果，解决好人民群众急难愁盼问题。一张蓝图绘到底，一任接着一任干，方能积潜功为显功、化潜绩为显绩，进一步提振经济，着力推动高质量发展。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_5-04.htm",
    "date": "2023-11-15",
    "content": ""
  },
  {
    "title": "美国友人热切期待习近平主席到访——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-05.htm",
    "date": "2023-11-15",
    "content": "11月14日晚，国家主席习近平乘专机离开北京，应美国总统拜登邀请，赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。曾以各种形式同习近平主席有过亲切交往的美国友人心情激动，对此次两国元首会晤充满期待。连日来，他们与记者分享对习近平主席到访的诚挚欢迎之情，希望两国元首旧金山会晤能够释放推动两国关系重回健康稳定发展轨道的积极信号，为深化两国人民友谊、实现合作共赢注入新动力。\n“为续写两国人民的友谊创造独特机遇”\n“欢迎习近平主席再度来美国。回想起1985年的那次访问，一切还仿佛就在眼前。”艾奥瓦州友人卢卡·贝隆接受本报记者采访时，话语间难掩激动。38年前，贝隆曾接待时任河北正定县委书记习近平访问艾奥瓦州。他的家里至今还保存着记录了当年访问的报纸、照片等物件。\n在贝隆眼中，习近平主席是一位非常珍视人民友谊的大国领导人。“即使时隔多年，在一次活动中，习近平主席在见面时第一时间就认出了我。我们之间的那种感觉就像是老朋友重逢。”贝隆告诉记者，每次与习近平主席相见，都能感受到他对人民的深厚情感、对朋友的真挚情谊。\n2012年，时任国家副主席习近平重访艾奥瓦州，用一句“衣莫若新，人莫若故”道出对当地老朋友的深厚情谊。参与那次访问接待的世界粮食奖基金会荣誉主席肯尼斯·奎因对记者说：“习近平主席与艾奥瓦州有着38年的情谊，我们都认为他与艾奥瓦州有着独特联系，为有幸结识这样一位大国领导人感到荣幸。如今，习近平主席赴旧金山举行两国元首会晤，将为续写两国人民的友谊创造独特机遇。”\n“得知习近平主席再次到访美国的消息，我的心情很激动。希望此行能推动美中之间教育、文化交流，进一步加深人民之间的友谊。”目前就读于北京大学光华管理学院的庄棨宁如是说。2015年9月，习近平主席对美国进行国事访问期间，专程前往华盛顿州塔科马市林肯中学参观。当时，庄棨宁作为学校合唱团成员，和许多中美学生一起为习近平主席一行演唱了中文歌曲《在希望的田野上》和英文歌曲《世界如此美好》。\n“那是一段令人难忘的经历，也是我人生中的一个重要里程碑。歌曲不仅仅是音符和旋律的组合，更是一种文化和情感的交流，表达了对未来的期望、对生活的热爱、对美中友好交往的渴望。”庄棨宁对当时的场景记忆犹新，“演出结束后，习近平主席对同学们表示感谢，话语既亲切又谦逊。习近平主席与我们分享人生经验，通过自己的经历鼓励我们，一句‘读万卷书，还要行万里路’，对我产生了深远影响。”\n“人民友谊是美中关系的根基和希望所在”\n中美关系基础在民间，希望在人民，未来在青年，活力在地方。今年以来，习近平主席亲自关心、亲自推动中美间一系列民间交往和地方合作，让长期投身于中美友好事业的美国友人备受鼓舞。在他们看来，习近平主席具有深厚的人民情怀，高度重视两国人民友谊，始终从人民的利益出发引领双边关系发展。\n1992年，时任福州市委书记习近平阅读《人民日报》时了解到美国人密尔顿·加德纳情牵中国故园的故事后，便邀请加德纳夫人访问福建鼓岭，帮助她完成了丈夫梦回故土的心愿。30多年后的今天，“鼓岭之友”和两国各界友好人士深入挖掘鼓岭历史，积极传播鼓岭文化，为加深中美两国人民相互了解和友好交往不懈努力。\n“鼓岭之友”穆言灵说：“今年6月，习近平主席专门向‘鼓岭缘’中美民间友好论坛致贺信，我心中对此充满感激。鼓岭精神是什么？在我看来，是理解、尊重、和平、友谊和爱。鼓岭故事象征着美国人民同中国人民友好交往的延续与传承，人民友谊是美中关系的根基和希望所在。民间交往，尤其是年轻一代的交往，对于两国关系十分重要。”\n今年8月，习近平主席在给美国史迪威将军外孙约翰·伊斯特布鲁克的复信中指出，中美关系的基础在民间，力量源泉在人民友好。对此，伊斯特布鲁克深感认同。他对记者表示，当人们相互了解时，就会发现大家有很多共同的希望、梦想和追求。“我希望美中两国能够携起手来，将促进民心相通付诸实践，增进国家之间的理解与信任。”\n“习近平主席注重与美国普通民众交往，重视人与人之间的关系在塑造两国外交关系中的重要价值。”奎因认为，向“鼓岭缘”中美民间友好论坛致贺信、复信美中航空遗产基金会主席和飞虎队老兵等，展现了习近平主席对美中两国人民友谊的高度重视，“这有助于为解决美中两国当前面临的问题创造更加有利的氛围。”\n2015年，习近平主席到访林肯中学时向学校赠送乒乓球桌、球具，讲述“小球推动大球”的历史意义。在庄棨宁看来，这是一份有着特殊寓意的珍贵礼物。“‘乒乓外交’是两国交往的佳话。这个故事表明，两国人民之间的友谊和理解可以跨越任何障碍。”\n庄棨宁说：“习近平主席对两国青年充满期望。未来，两国青年可以进一步在科技、文化、体育等领域开展更加广泛的交流和合作，增进相互之间的了解和信任，共同为社会创造价值。”\n艾奥瓦州马斯卡廷中国友好委员会主席丹·斯泰恩说：“非常欢迎习近平主席来美国！两国元首时隔1年再次会晤，有望进一步推动两国交流，这对全世界来说都是个好消息。”据斯泰恩介绍，该委员会目前正积极推动当地与中国河北省之间的学生交流，举行经济交流等活动，以拓宽双方合作领域、增进相互理解。\n“通过对话增进理解，共同应对全球性挑战”\n旧金山会晤期间，中美两国元首将就事关中美关系的战略性、全局性、方向性问题，以及事关世界和平与发展的重大问题深入沟通。美国友人们真切希望两国关系稳下来、好起来，期待两国元首会晤为两国关系增添稳定性，为双方加强共赢合作、增进人民福祉创造更加有利的环境。\n奎因表示，旧金山会晤为美中两国元首进行坦诚沟通提供了机会，希望双方能抓住这一机遇，致力于解决当前世界所面临的一系列问题。作为一名资深外交官，奎因表示，“要充分利用各种可能性，推动两国关系朝着积极方向发展，促进全球和平稳定。”\n贝隆表示：“美中关系对世界和平发展很重要。我们需要彼此，需要创造更多机会加强交流、增进理解。加强合作才是符合两国人民利益的正确选择。”\n近期率飞虎队代表团访华的美中航空遗产基金会主席格林表示，飞虎队老兵和他们的后代欢迎习近平主席的到来，“我们都知道美中关系的重要性，两国元首面对面交流，了解相互关切，积极寻找共识，这对美中两国、对整个世界都具有重要意义。希望双方进一步增进经济、文化等各领域交流，拉近两国人民心与心的距离。”\n习近平主席在给美国华盛顿州“美中青少年学生交流协会”和各界友好人士的复信中指出，希望更多中美青年相知相亲、携手同行，成为两国友好的新一代使者，为中美关系发展接续注入动力。“美中青少年学生交流协会”创会会长庄汉杰表示：“希望美中双方相向而行，在经济、科技、人文等各领域开展更多合作，通过对话增进理解，共同应对全球性挑战。两国青年应加强交往，互相包容，成为合作伙伴，共同致力于推动人类社会的发展进步。”\n（本报记者张朋辉、时元皓对本文亦有贡献）"
  },
  {
    "title": "共同为世界和平发展作出更大贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-05.htm",
    "date": "2023-11-15",
    "content": "美中元首会晤即将在美国旧金山举行，全世界都关注着这次会晤。这一历史性会晤将为美中关系增添稳定性力量，为双方下一步互动奠定基础。\n过去几个月，习近平主席亲自推动一系列美中民间和地方交往活动，给处于低谷的美中关系带来了新气象。习近平主席会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨、美国前国务卿基辛格、美国加利福尼亚州州长纽森，向“鼓岭缘”中美民间友好论坛致贺信，复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士，复信美中航空遗产基金会主席和飞虎队老兵，向美中关系全国委员会年度颁奖晚宴致贺信，向第五届中美友城大会致信，复信费城交响乐团总裁兼首席执行官马思艺。此外，美中双方的高级官员进行了一系列会晤，积极落实两国元首巴厘岛会晤达成的共识。这些共同努力，为旧金山会晤提供了基础，向世界释放了美中加强沟通对话的积极信号。\n习近平主席在处理对外关系时，始终强调增进人民之间的相互理解与友谊。在推动共建“一带一路”合作时，习近平主席重视民心相通。在推动美中关系发展时，习近平主席同样重视人民友谊。习近平主席表示，中美关系的基础在民间，我们始终寄希望于美国人民，希望两国人民友好下去。我本人曾亲身感受到习近平主席对民间友好与地方合作的重视。2006年，我参与筹办新泽西州与浙江省共同举办的“浙江周”活动，时任浙江省委书记习近平率浙江省代表团访问美国并出席活动，在讲话中强调了浙江省和新泽西州合作的重要性。2018年12月，在庆祝中国改革开放40周年之际，我有幸荣获中国改革友谊奖章。习近平主席向我颁授奖章，让我深受鼓舞。\n对人民的深厚情感、对人文交往的高度重视，是当前中国对外政策的一个重要特点。中国的相关理念与行动有助于在不同国家间建立起相互理解、相互欣赏的友好关系。习近平主席先后提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，旨在加强全球治理，促进世界和平发展，其中都蕴含着对人民的深厚情感，体现了推动各国合作共赢的真诚意愿。\n自1979年缔结第一对友城关系至今，美中双方已经建立284对友好省州和友好城市关系。两国民间多年来同样建立了密切联系，两国人民都渴望进一步加强交流。美中两国政府处理彼此关系时，应认真倾听两国人民的声音。当前，美中关系出现止跌企稳的积极势头，双方应进一步努力，推动两国关系重归正确轨道。尽管双方都认识到彼此存在分歧，但仍应从可以合作的领域做起，不断积累互信，为双边关系增添正向能量。\n稳定的美中关系是维护亚太地区以及全球和平稳定、繁荣发展的重要基础。双方共同努力推动美中关系健康稳定发展，才能将精力与资源专注于促进各自发展、改善人民需求，更好解决各自在经济发展、气候变化、卫生健康等领域面临的挑战。国际社会期待此次会晤将推动美中关系进一步改善，双方共同为世界和平发展作出更大贡献。\n（作者为美国库恩基金会主席）"
  },
  {
    "title": "本版责编：侯露露  韩  硕  王骁波  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-05.htm",
    "date": "2023-11-15",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "坚持把防控风险作为金融工作的永恒主题（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-06.htm",
    "date": "2023-11-15",
    "content": "金融安全是经济平稳健康发展的重要基础。加强和完善现代金融监管，强化金融稳定保障体系，才能持续强化金融风险防控能力\n坚持目标导向、问题导向，对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制\n\n守住风险底线，是一切金融工作的前提，也是金融服务实体经济的根本保障。今年前三季度，银行业共处置不良资产1.9万亿元，截至三季度末，商业银行不良贷款率同比下降0.05个百分点；延长房地产“金融16条”实施期限，指导金融机构用好3500亿元专项借款、2000亿元保交楼贷款支持计划，保持房地产融资平稳有序。当前我国金融业运行总体平稳，金融系统坚持猛药去疴治已病、抓早抓小治未病，防范化解风险各项工作有序推进。\n金融是经营管理风险的行业，防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。不久前召开的中央金融工作会议高度概括坚定不移走中国特色金融发展之路的“八个坚持”，“坚持把防控风险作为金融工作的永恒主题”是其中之一。党的十八大以来，我们切实把维护金融安全作为治国理政的一件大事，坚持统筹发展和安全，既紧盯重点领域和关键环节，也着眼建立健全体制机制，推动防范化解重大金融风险攻坚战取得重要阶段性成果，有力维护了国家经济金融稳定和人民财产安全，同时丰富了风险治理的认识论和方法论。新时代新征程，加快建设金融强国，必须继续积极稳妥防范化解金融风险。\n金融安全是经济平稳健康发展的重要基础。加强和完善现代金融监管，强化金融稳定保障体系，才能持续强化金融风险防控能力。要把握好全面和有效的关系，切实提高金融监管有效性，依法将所有金融活动全部纳入监管，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管，消除监管空白和盲区，严厉打击非法金融活动。要把握好权和责的关系，健全权责一致、激励约束相容的风险处置责任机制。要把握好快和稳的关系，在稳定大局的前提下把握时度效，扎实稳妥化解风险。按照“稳定大局、统筹协调、分类施策、精准拆弹”的基本方针，用好辩证法，步步为营、稳扎稳打，金融高质量发展将为强国建设、民族复兴伟业提供有力支撑。\n防控金融风险，要提高前瞻性和主动性，既要抓末端、治已病，更要抓前端、治未病。坚持目标导向、问题导向，对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制，能有效“防之于未萌，治之于未乱”。当前，经济金融风险隐患仍然较多，金融监管部门正推动建立常态化金融风险处置机制，逐步夯实防范化解金融风险长效机制，重点领域风险得到稳妥处置；审计部门充分发挥经济运行“探头”作用，深入揭示重大财务舞弊、重大会计失真等突出风险，及时反映影响经济安全的苗头性、倾向性、普遍性问题，推动源头治理、防患于未然。坚持底线思维、增强忧患意识，就要善于预见和预判各种风险挑战，不忽视一个风险，不放过一个隐患，优化监管技术、方法和流程，牢牢守住不发生系统性风险的底线。\n“君子以思患而豫防之。”防范化解风险是攻坚战，更是持久战。做到居安思危、未雨绸缪，牢牢抓住“全面加强监管、防范化解风险”这个重点，健全金融监管机制，建立健全监管责任落实和问责制度，有效防范化解重点领域金融风险，我们定能为不断开创新时代金融工作新局面筑牢安全屏障、夯实安全底座。"
  },
  {
    "title": "建设健康中国  保障人民健康（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-06.htm",
    "date": "2023-11-15",
    "content": "党的二十大报告提出：“把保障人民健康放在优先发展的战略位置，完善人民健康促进政策。”本期大家谈刊发3位专家学者来稿，为扎实推进健康中国建设出谋划策、贡献智慧。\n——编  者\n\n重视心理健康和精神卫生\n陆  林\n健康是全方位的。党的二十大报告提出：“重视心理健康和精神卫生。”这一重要部署，为新时代新征程推动我国心理健康和精神卫生事业取得新的更大进步吹响了奋进号角。\n守护公众心理健康和精神卫生，有赖于提升医疗技术水平、提高医疗服务效率。笔者所在的北京大学第六医院，近年来分级分类开展心理健康服务，同时着力从源头上强化精神医学的科研支撑和技术保障。全面推进建设国家精神疾病医学中心和国家精神心理疾病临床医学研究中心，建立基于网络的睡眠及心理干预平台，积极推动精神心理疾病的诊断、治疗及其机制研究，这一系列举措有力提升了心理健康的服务效率和服务质量，为患者带来福音。\n完善心理健康和精神卫生服务，不妨从这几个方面着手：“沉下去”，进一步提升基层医疗机构的健康管理能力；“铺开来”，制定常态化、规范化的精神心理分级救援体系，构建社会心理危机预警系统；“联起来”，促进多学科协作，运用新技术合力推动精神医学创新发展；“做起来”，加强精神卫生知识科普宣传，提升公众重视程度。\n（作者为中国科学院院士、北京大学第六医院院长）\n\n培养新时代中医药人才\n徐安龙\n习近平总书记强调，“要加强中医药传承创新发展”。中医药是中华民族的瑰宝，人才是中医药发展的第一资源。中医药高等院校要主动作为，全面推进中医药教育高质量发展，培养更多中医药人才。\n《关于加强新时代中医药人才工作的意见》提出，“改革中医药院校教育”“完善中医药人才培养模式”。培养造就德才兼备的新时代中医药人才，一方面要加强中医药基础理论、中医医史文献、中医经典等中医药基础学科建设，强化学生中医思维、实践能力和创新能力培养；另一方面要面向中医学类专业全面推行院校—师承教育相结合的教育模式，制定中医师承教育管理办法，实施多层次的师承教育项目。\n培养中医药人才是一项系统工程。对高校而言，既要遵循中医药人才成长规律，也要加强医教协同，深化中医药教育改革，还要组织实施中医药特色人才培养工程（岐黄工程），支持开展领军人才、青年拔尖人才、基层人才培养和平台建设。持续优化中医药院校教育，必能为中医药振兴发展提供坚强的人才支撑和智力保障，为建设健康中国贡献更大力量。\n（作者为北京中医药大学校长）\n\n加强重大疫情防控体系建设\n陈  操\n党的二十大报告提出：“加强重大疫情防控救治体系和应急能力建设，有效遏制重大传染性疾病传播。”奋进新征程，全面提升重大疫情早期监测、智能预警、快速反应、高效处置和综合救治能力，具有重要意义。\n预防是最经济最有效的健康策略。抗击新冠疫情的经验启示我们，联防联控、群防群控、群专结合能够凝聚起抗击疫情的强大合力。加强重大疫情防控救治体系和应急能力建设，要不断完善应急指挥体系，细化实化各级疾病预防控制机构职责定位，提升各级疾控机构监测预警和信息互通能力。确保监测预警、发现报告、风险评估、信息发布、应急处置等环节职责清晰、无缝对接，才能做到指令清晰、系统有序、条块畅达、执行有力。\n科技是第一生产力。要始终秉承科学精神、科学态度，把遵循科学规律贯穿到疫情防控全过程，注重科研攻关和防控实践相协同，助力分区分级、科学精准防控。将重大疫情防控救治体系和应急能力建设放在国家治理体系和治理能力现代化全局中统筹推进，放在健康中国建设中统筹推进，人民健康定能获得更牢固的保障。\n（作者为中国疾控中心病毒病所研究员）"
  },
  {
    "title": "积极稳步推进城中村改造（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-06.htm",
    "date": "2023-11-15",
    "content": "城中村改造是民生工程，也是民心工程。今年以来，城中村改造备受关注。4月28日，中共中央政治局召开会议指出“在超大特大城市积极稳步推进城中村改造”；7月，国务院办公厅印发《关于在超大特大城市积极稳步推进城中村改造的指导意见》。不久前，住房城乡建设部对城中村改造进一步提出具体政策落实措施。城中村改造事关群众切身利益，积极稳妥把这件好事办好，对于改善民生、扩大内需、推动城市高质量发展等具有重要意义。\n城中村伴随着工业化、城镇化快速发展而形成，被称为“都市里的村庄”。在一些超大特大城市，城中村呈现数量多、面积大、人口多等特点。以广东广州为例，城中村村域面积占全市面积的1/10左右，常住人口占全市常住人口的三成以上。在发展过程中，不少城中村存在房屋安全和消防安全隐患多、配套设施落后、环境脏乱差等突出问题。另外，一些城中村违章建筑多、人口密集、产权关系复杂。现阶段推进城中村改造是一项复杂艰巨的系统工程，需要因地制宜，以新思路新方式破解一系列难题。\n城中村情况复杂多样，改造要坚持先谋后动，采取拆除新建、整治提升、拆整结合等不同方式，做到成熟一个推进一个、实施一项做成一项。比如，资金可以平衡的、改造意愿强烈的、产权基础清晰的，适合实施拆除新建。不具备条件的不硬上，以守住安全底线为原则，常态化开展整治提升。一些城中村年代悠久，保存着不少文物古迹、历史建筑，则应在历史空间活化、城市风貌提升等方面下更大功夫，避免大拆大建、拆真建假，为人们留住乡愁。\n城中村改造需要大量资金，钱从哪里来？可以由政府筹措资金，也可以引入社会资金。不过，城中村改造通常周期较长，加上当前房地产市场出现调整等多种因素影响，社会资金筹措难度较以往可能有所增加。各地应结合城市发展实际，积极寻求多样融资渠道，更好挖掘土地价值，细化相关政策支持等。近几年，上海、陕西西安等城市设立了城市更新基金，其中上海创设了全市统一的旧改功能平台，相关单位还联合多家企业和金融机构共同发起城市更新基金。统筹全市资源，以市场化融资手段破解旧改资金筹措和平衡难题，这为城中村改造提供了值得借鉴的解题思路。\n城市是一个有机生命体，城中村为外来人口提供了低成本的居住空间，也为不少小微企业和个体户提供了创业空间。城中村改造不能“一刀切”，必须进行认真调研和分析，解决好人和产业怎么安置的问题。城中村的一大特点就是其业态不是预先规划的，而是随着市场需求变化而不断变化，因此要更加注重产业导入和培育孵化。此外，需要按一定比例建设保障房，给低收入人口提供安居之地，以免形成新的城中村。切实保障好居民利益，发展多样化业态，才能不断完善城市功能，让新市民更好地在城市扎根。\n城中村改造是一项关乎多方利益的民生工程，必须坚持系统思维，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，统筹处理各方面利益诉求。当前，超大特大城市城中村改造正积极稳步推进，期待改造能有效改善城市居住环境，让更多人更好地融入城市、享受均等化的公共服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-06.htm",
    "date": "2023-11-15",
    "content": "今年前三季度，全国可再生能源新增装机1.72亿千瓦、同比增长93%，占新增装机的76%；全国可再生能源发电量达2.07万亿千瓦时，约占全部发电量的31.3%。可再生能源装机规模不断实现新突破，为能源绿色低碳转型、实现碳达峰碳中和目标提供了有力支撑。\n这正是：\n装机规模再扩大，\n清洁电力进万家。\n循序渐进促转型，\n绿色答卷成色佳。\n张佳莹文"
  },
  {
    "title": "发展智慧健康养老产业（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_5-06.htm",
    "date": "2023-11-15",
    "content": "数据显示，截至2022年底，我国60周岁及以上老年人口突破2.8亿人。如何破解养老难题？发展智慧健康养老产业是个有效举措。\n智慧健康养老产业是以智能产品和信息系统平台为载体，面向人民群众的健康及养老服务需求，深度融合应用大数据、人工智能等新一代信息技术的新兴产业形态。在人口老龄化的背景下，充分利用信息技术弥补养老资源供给不足的问题，是大势所趋，也大有可为。\n发展智慧健康养老产业，需要加强产品的实用性、便利性。智慧健康养老产业涉及家政、医疗、康复、护理等多个行业，无论是终端制造商、平台服务商还是养老机构，都要根据不同用户的实际需求，为老年人提供更便捷、更高效的产品与服务。比如用于居家养老的“菜单式”上门服务定制平台，要满足老年人居家养老的基本需求，管用好用；用于远程健康监测的嵌入式传感设备，要能够切实解决独居老人无人监护的现实问题。相关设备只有便捷易操作，才能方便老年人学习与适应，帮助更多老年人跨越数字鸿沟。\n智慧健康养老产业还要着力为老年人提供温馨的服务。要充分了解老年人的各方面需求，既考虑老有所养，又考虑老有所乐，为老年人提供更温暖、更贴心、更人性化的服务。比如为陪护与康复机器人增添一些诙谐、幽默的互动功能，开发提供陪伴的电子宠物等，让老年人安享健康、快乐的晚年生活。\n智慧健康养老产业服务的是“夕阳红”，却是一个朝阳产业。只有不断提升相关产品及服务的智慧化水平，打造新产品、新业态、新模式，才能更好满足人民群众日益迫切的健康及养老需求。\n（摘编自《福建日报》，原题为《让人工智能更好服务“夕阳红”》）"
  },
  {
    "title": "把上合示范区打造成对外开放高地（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_6-06.htm",
    "date": "2023-11-15",
    "content": "开放合作是增强国际经贸活力的重要动力，是促进人类社会不断进步的时代要求\n\n2018年，习近平主席在上海合作组织成员国元首理事会第十八次会议上宣布，“中国政府支持在青岛建设中国—上海合作组织地方经贸合作示范区”。近年来，中国—上海合作组织地方经贸合作示范区（以下简称“上合示范区”），聚焦国际物流、现代贸易、双向投资合作、商旅文交流发展“四个中心”和中国—上海合作组织经贸学院建设，搭平台、创模式、聚产业、强主体，取得显著发展成效。面向未来，上合示范区正朝着打造“一带一路”国际合作新平台的目标勇毅前行。\n打造制度创新策源地。同商品和要素流动型开放相比，制度型开放是一种更高层次的开放，是实现高水平对外开放的必然趋势。上合示范区成立以来，我们将制度创新放在突出位置，首创“信用上合”等80余项制度，初步形成“五个便利”的政策制度创新成果。我们搭建中国—上海合作组织地方经贸合作综合服务平台，全力解决经贸投资中企业面临的痛点堵点问题，不断提升贸易和投资便利化水平。实践证明，稳步扩大制度型开放，有助于推动贸易合作扩容升级，提升贸易合作水平。\n建设经贸合作新枢纽。基础设施联通是发展的基石。我们依托上合国际枢纽港等，发挥“海陆空铁”四港联动优势，构建快捷便利的联通格局，打造面向东北亚的加工制造中心、物流分拨中心、产品集散中心。目前，上合国际枢纽港已获联合国批准国际港口代码，上合示范区开通了21条国际班列线路，并在哈萨克斯坦阿拉木图设立中欧班列（齐鲁号）海外集结中心。我们还结合山东、新疆两地资源优势，建设上合示范区新疆分园。进一步提升基础设施联通水平，可以更好地共享市场机遇，共促经济增长。\n为保障产业链供应链安全稳定提供助力。产业链供应链是现代经济的重要形态，对现代经济体系运行具有重要影响。我们着眼于更好维护上合组织国家产业链供应链稳定，承办上合组织产业链供应链论坛，发起组建中国—上海合作组织产业园区联盟，促进信息共享、物流互通、项目对接。此外，还建设上合工业互联网特色先导区，打造海尔卡奥斯工业互联网生态园等20个外向型产业集群。我们深刻认识到，进一步增强产业链供应链韧性和安全水平，才能更好维护各个国家的共同利益。\n培养高素质专业化人才。紧密的经贸合作，离不开人才支撑。设立中国—上海合作组织经贸学院，是促进上合组织成员国间经济合作的务实举措。我们聚焦为多边经贸合作“育才”，积极开展“需求+培养+实践”模式的援外培训和经贸培训，目前已累计开展180多个班次，来自上合组织、共建“一带一路”国家的1.38万人次参加培训。随着一批批熟悉各国国情、通晓国际规则的创新型经贸人才成长起来，上合组织成员国的交流合作必将进一步走深走实。\n开放合作是增强国际经贸活力的重要动力，是促进人类社会不断进步的时代要求。新征程上，我们将坚持经贸合作平台“硬联通”和经贸合作模式“软联通”两手抓，努力建设与上合组织国家相关地方间双向投资贸易制度创新的试验区、企业创业兴业的聚集区、“一带一路”地方经贸合作的先行区，全面“做实、做好、做美、做响”上合示范区，打造新时代对外开放新高地。\n（作者为山东省青岛市委常委、上合示范区党工委书记）"
  },
  {
    "title": "本版责编：陈  凌  张  凡  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_7-06.htm",
    "date": "2023-11-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "把论文写在祖国大地上，一代代东北大学师生——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-07.htm",
    "date": "2023-11-15",
    "content": "习近平总书记给东北大学全体师生回信强调，东北大学自成立以来，始终以育人兴邦为使命，形成了鲜明办学特色，培养了大批优秀人才，为国家、为民族作出了积极贡献。\n回望百年历程，一代代东大师生，把青春热血洒向祖国大地；细数新时代伟大工程，白鹤滩水电站、长征系列运载火箭、“复兴号”高铁……东大师生把论文写在祖国大地上。记者走进东北大学，采访师生代表，倾听白山黑水间实干报国的故事……\n——编  者\n\n“要有仰望星空的家国情怀，也要有脚踏实地的实干精神”\n1982年，来自安徽潜山农村的冯夏庭，考入东北工学院（东北大学前身）采矿专业。读研究生期间，他师从林韵梅教授。林教授是将岩石力学引入中国的“第一人”。\n新中国成立，急需钢铁和能源，其基础是煤炭。那时候，下煤矿工作被称为“四块石头夹块肉”，又苦又累，还不安全。“干我们这一行的，哪怕到现在，不仅在实验室里工作，更多在工地现场，环境恶劣、实时监测是‘家常便饭’。”冯夏庭说。\n“入地之难”不亚于上天。入地越深越危险，最常见的危险就是施工诱发的岩爆。随着铁路隧道的开挖，原本致密的岩石被挖走，一侧凌空，另一侧仍连接着原本的岩体。积蓄的能量在一瞬间爆发，岩块呈片状，四处飞溅，如同爆炸。严重的可达4.6震级，释放的能量能让一颗小小的石子瞬间变成“子弹”。\n“新时代的大学生，不仅要有仰望星空的家国情怀，也要有脚踏实地的实干精神。”冯夏庭说。2008年，冯夏庭团队参与了“西电东送”标志性工程——锦屏二级水电站建设长大深埋引水隧洞群项目。项目平均洞线长达16.67公里，最大埋深2500多米，施工过程岩爆风险极高。冯夏庭和团队慢慢摸清了深部工程围岩剧烈破坏的“脾气”，将实验室的成果应用到强烈岩爆频发的现场。\n“经过近4年努力，我们将微震监测技术引入工程，给隧洞做了个全身‘CT’，进而确定是否需要‘手术’。”冯夏庭介绍，团队将岩爆的定性预警提升到对等级和位置的定量预警，目前可以精确到几天乃至几个小时。\n平均海拔高度4000米以上，年平均含氧量不足内地的65%，紫外线辐射量超过内地平均值8倍……在青藏高原，冯夏庭领衔的深部工程与智能技术研究院重大铁路岩爆小组，在雪域天路上奋斗着。每天早上不到8点，天蒙蒙亮，小组成员们就进入隧道，下午三四点才能结束工作。为收集岩爆的详细地质、施工及发生过程信息，大家需要在海拔三四千米、岩爆风险极高的洞内工作8小时以上。\n“隧道内温度最高可达38摄氏度，还常有淋雨状出水，刚进入一会儿，全身就湿透。”青年教师胡磊说。过高的气温和湿度，让隧道成为“桑拿房”，再加上缺氧和高分贝的噪声，有时工作十几分钟，要休息半个多小时来恢复体力。隧道外冬天的温度在零摄氏度以下，内外40多摄氏度的温差，被汗水浸湿全身的师生们走出隧道，极易感冒。\n岩爆小组中的2021级博士生马涛在来到重大铁路项目之前，已有两次长时间驻扎项目现场的经历。“这次重大铁路项目，沿线地形地质和气候条件复杂，岩爆发生概率高，工程建设安全风险大。”\n面对艰苦条件，岩爆小组将实验室搬到项目施工现场。初入隧道时，岩爆微震监测数据处理效率很低，不同人员数据处理的标准差异很大。项目组的师生借助人工智能，建立了微震数据智能分析处理方法，搭建岩爆智能监测预警系统，统一了数据处理标准，预警及时性与准确性得到提升。\n“耐得住寂寞，将冷板凳坐热”\n5月28日，C919大型客机，稳稳着陆北京首都国际机场，完成了首次商业航班飞行。这架具有我国自主知识产权的喷气式干线客机，也凝结着东北大学师生的智慧。\n起落架，被誉为“生命的支点”。C919大型客机落地的瞬间，起落架将承受载重70多吨机身的冲击力。如此巨大的高强度钢部件，只有接近4层楼高、8万吨重的巨型模锻压机才能生产。生产中使用的特大型高强模具是核心部件，其中的关键材料是由东北大学姜周华团队自主研发的。\n“关键核心技术，必须掌握在自己手里！”东北大学冶金学院姜周华教授说，“上世纪80年代，我开始做电渣冶金研究。那时候中国钢铁产业粗放型发展，电渣重熔主要针对高端精品特钢冶炼，研究者和企业关注较少。”\n电渣重熔产品作为国家重大工程、高端装备制造的关键材料，此前却是我国冶金行业的短板。瞄准国家需求，姜周华带领团队针对新一代电渣重熔技术开展科研攻关。\n姜周华经常对团队科研人员说：“要耐得住寂寞，将冷板凳坐热，决不能怕麻烦走捷径。”一次，团队成员李花兵对课题有了新想法，深夜11点把另两位成员接到实验室讨论，一直谈到凌晨3点半……无论刮风下雨，还是酷暑严寒，实验室的炼钢炉从未停歇。团队成员董艳伍说：“基础研究得与实际应用相结合，计算机模拟要做，钢也得天天炼。”\n“特钢所的每个成员都特别能吃苦、能坚持，这源于他们对事业的热爱。”姜周华说。冶金行业生产现场环境十分艰苦，但他一直坚持“现场不能不去”，还会反复追问团队成员：“科学原理怎么转化为技术？新的技术怎么实现？怎样在生产中不断完善？”\n“理论与实践之间，隔着很多复杂的工程问题。实验室研究只考虑有限的变量，到了生产现场，问题可能就是成百上千个。不到生产现场，没法掌握第一手资料；理论和实践脱节，就搞不好研究，也解决不了实际问题。”姜周华说。\n团队师生在实验室千锤百炼，在企业一线摸爬滚打，从研究计算到现场实操，练就了一身硬功夫。从特钢所走出的几百名博士、硕士，备受企业青睐。“姜老师也和大家一样，累了就在车间的长凳上休息。”团队成员朱红春说。\n“我和学生只有三尺讲台的距离”\n“上高老师的课，经常有茅塞顿开的感觉。”“沉浸式的听课体验，课上课下我们像朋友一样相处。”\n一支粉笔，两袖微尘；三尺讲台，四季耕耘。作为计算机科学与工程学院的教师，高克宁在讲台上一站就是24年。如何借助先进的教育技术手段，让非计算机专业学生爱上C语言，高克宁始终在思考……\n“老师站在讲台上，将知识传授给学生。老师走下讲台和学生圆桌讨论，我们都是学习者和探索者。”高克宁说，她非常热爱教师这个职业，也喜欢和学生们在一起。\n师者，传道、授业、解惑也。程序设计这门课，高克宁理解传道是讲课程学习之道；授业是讲授课程的知识体系；解惑是关注同学们的学习疑虑。“有一位同学说——‘思考越深入，代码越精简’，我想这是最好的学习体会。”\n高克宁总有方法让学生们在课堂上聚精会神。“程序设计是非计算机专业的第一门计算机课程，希望学生们掌握计算、编程和工程思维，课程团队在课堂上精讲思想算法，以‘练—赛—擂’三级编程训练的方式，提升同学们的编程思维能力。”\n10余年潜心研究计算机基础课程，高克宁先后荣获国家教学成果二等奖等荣誉。“教育本身也是一门学科，值得所有老师去研究和探索。”\n高克宁常说：“我和学生只有三尺讲台的距离。”正是这样的育人态度，让高克宁成为学生心目中的暖心姐姐，温柔且有力量。\n“我的青春关键词是‘尝试’”\n眼前这位小伙子，温文儒雅，眉宇间又透着勃勃英气。“我叫刘嘉伟，退伍以后，现在是信息科学与工程学院自动化专业大三学生。”“讲述·东大人的故事”典型推介会上，刘嘉伟自我介绍，“我的青春关键词是‘尝试’。”\n2018年，走出大山，来到东北大学； 一年后，披上戎装走入军营。身板瘦弱、从未接受过军事训练的刘嘉伟，一到军营就吃了不少苦头：隐蔽性匍匐前行，让膝盖和手肘青一块紫一块；射出的第一发子弹，让他耳鸣不止；擒敌拳练习，每个动作持续时间长，形成了肌肉的乳酸堆积；手榴弹投掷，每天要投假弹上百次，单一而乏味……\n日复一日的训练，让一名懵懂的大学生转变成为合格的士兵。3个月的新兵连训练，为解决体能问题，他每天都会加练半小时长跑，熄灯后再练习俯卧撑100次，仰卧起坐100次。体能测试，从中下水准提升至连队前几名，3公里跑从13分钟提升到11分钟。\n“后来，我被分配进行为期5个月的舰艇通信专业训练。”刘嘉伟说，学习莫尔斯码非常痛苦。“一长串莫尔斯码可能代表拼音中的一个字母，收发过程需要记忆所有字母，并在短时间内翻译和复诵。”每天顶着烈日高强度的机械式训练，从一个字母开始，再到一个字、一个词、一句话，不断加快速度……每晚默念莫尔斯码，成了刘嘉伟睡前的“小夜曲”。最终测试优秀，他获得“优秀学兵”的荣誉。\n学兵连结束后，刘嘉伟被分配到舰艇上。面对7级风浪，即使是4000吨排水量的舰艇，船体也会倾斜成50度角。这对从大山里走出从未看过海的刘嘉伟来说，伴随他的只有眩晕、呕吐……渐渐地，刘嘉伟适应了舰艇上的生活和海上的风浪，常常写一些文字来舒缓情绪，还发挥拍摄特长，参与到宣传工作中。\n退伍后，刘嘉伟再次回到东北大学，跨转专业就读自动化专业。起初，长期与外界隔离的“社恐”，以及进入陌生专业领域的学习恐惧，让刘嘉伟十分不适应……“既然选择，就要克服。”刘嘉伟开始结识新朋友、新同学，培养新的兴趣爱好，还用自己在部队学习的理发技术帮上百名同学理发。\n每天6点半起床，10点半回寝，自习室、食堂、寝室三点一线，重新学习高数、线代课程……离开书本很久的刘嘉伟开始疯狂“补课”。一学期的努力，刘嘉伟不仅提升了绩点，还获得了国家励志奖学金。\n刘嘉伟说，他的经历很普通，只是在很多节点的选择上敢于尝试。这些经历让他思考、成长，用一颗赤子之心接受未知的考验……"
  },
  {
    "title": "全国人大常委会安全生产法执法检查组举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-07.htm",
    "date": "2023-11-15",
    "content": "本报北京11月14日电  （记者黄庆畅）全国人大常委会安全生产法执法检查组14日举行第二次全体会议，总结执法检查工作，研究讨论执法检查报告稿。全国人大常委会副委员长王东明、郑建邦、彭清华出席。\n在听取有关汇报和意见建议后，王东明指出，这次执法检查是贯彻习近平总书记关于安全生产重要论述和指示批示的重要举措，自7月份启动以来取得了阶段性成果。要继续坚持高标准、严要求，做好执法检查后续工作。要紧扣法律规定和执法检查重点，修改完善好执法检查报告。要配合做好常委会审议工作，促进各方面有效履行法定职责，落实法律责任。要做好执法检查后半篇文章，加强跟踪监督，督促整改落实，加强配套法规和标准的制定修改，为不断提升安全生产水平提供有力支撑和法治保障。"
  },
  {
    "title": "全国妇联启动2023年度全国三八红旗手社会化推荐报名工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-07.htm",
    "date": "2023-11-15",
    "content": "本报北京11月14日电  （记者杨昊）记者14日了解到，全国妇联即日起启动2023年度全国三八红旗手社会化推荐报名工作。\n2023年度全国三八红旗手社会化推荐将采取本人自荐、他人举荐、单位推荐的方式。凡符合评选条件的优秀女性均可通过社会化推荐渠道参评全国三八红旗手，报名不设名额限制。经资格审查、组织审查、评委会评审、网络公示等程序后，产生社会化推荐全国三八红旗手建议人选。\n此次社会化推荐报名采取网上填报的形式，报名时间截止到2023年12月15日。"
  },
  {
    "title": "5400多家上下游企业联手",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-07.htm",
    "date": "2023-11-15",
    "content": "本报北京11月14日电  （记者李刚）14日，核电设备国产化联合研发中心（以下简称“联合研发中心”）全体理事会暨“华龙一号”产业链建设会议在深圳召开。来自中广核、中国一重、哈尔滨电气等核电设备产业链单位代表产业链5400多家先进制造业企业出席会议；参会全体会员单位宣读了联合宣言，即在“共建、共享、共赢”的共识下，通过夯实基础固链、提升技术补链、加强融合强链等，提高企业核心竞争力，高质量推进“华龙一号”现代化产业链建设。\n据了解，“华龙一号”是我国具有自主知识产权的三代核电技术，单台机组年发电量近100亿千瓦时。依托“华龙一号”项目建设，相关产业链企业持续开展核电关键设备国产化及核心技术攻关研发，并实现技术突破。目前，国内已建成了大型铸锻件和反应堆压力容器制造基地、核电设备制造基地、核级泵阀制造基地、核电装备制造基地等，形成了完整的中国核电设备制造产业链，有力促进了我国核电工业发展。\n联合研发中心于2009年成立，旨在搭建一个紧密的协同平台，依托批量化核电项目建设，逐步提升核电设备自主创新能力。截至目前，会员单位有139家，参与“华龙一号”项目建设的产业链上下游企业超过5400家，累计签订联合研发协议300余份，联合开展设备鉴定与评定超过1万次。联合研发中心突破了包括核岛主设备、核二三级泵、电气设备、核级仪控系统等关键核心技术超过400项，实现超过1000台套核电高端设备核心技术的自主可控，提升了核电设备产业链的韧性和安全性。\n联合研发中心理事长、中广核工程有限公司党委书记、总经理宁小平介绍：依托联合研发中心，持续突破关键设备核心技术，“华龙一号”业已建立起一套国际先进的自主核电标准体系，提升了我国核电产业链韧性和实力。"
  },
  {
    "title": "山东德州陵城区经开区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_5-07.htm",
    "date": "2023-11-15",
    "content": "本报济南11月14日电  （记者肖家鑫）日前，山东德州市陵城区经济开发区工作人员分别到辖区内162家企业，为第二批刚刚获得“企业服务卡”的企业家上门颁发“企业服务卡”并详细讲解其使用范围和方法。\n据了解，持有“企业服务卡”的企业家到陵城区经开区辖区内部门办事，其主要负责人会协调解决问题。同时，到区政务服务中心窗口办理行政审批业务，将会由专人为其提供“一站式”帮办、代办服务。\n近年来，陵城区经开区围绕打造“引得来、留得住、能发展”的营商环境，以就医、入学、金融、政务服务等需求点为导向，每季度开展一次评选工作。截至目前，经开区已为辖区内112名对陵城经济发展有杰出贡献的企业家颁发了“企业服务卡”。下一步，经开区将不断为“企业服务卡”赋能，完善为企服务机制，不断提升服务意识、服务能力、服务水平，以有力措施持续优化发展环境，激发市场活力，以更优营商环境助力企业高质量发展。"
  },
  {
    "title": "行稳致远  百炼成钢（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_6-07.htm",
    "date": "2023-11-15",
    "content": "百年东北大学，师生们秉承实干报国的理想，与国家共进，与时代同行，用沉甸甸的成果诠释了如何把论文写在祖国大地上。\n火热的一线，永远是无数科研工作者搞科研、出成果的战场。冯夏庭带领学生，几十年如一日，上高原、钻地下，在岩石力学领域攻坚克难。正是靠这种刻苦钻研、不畏艰辛的精神，团队解决了多项世界级难题。\n国家和社会的需要，就是科研工作者攻关的方向，也是写好每一篇论文的标尺。姜周华团队瞄准国家重大需求，实现了大飞机起落架的国产替代，突破了大国重器“卡脖子”问题。国家和民族的需求，中国丰富生动的发展实践，对科研工作者提出了更高期待，也为他们提供了广阔舞台。生逢伟大的新时代，是广大师生之幸，亦是每个青年人之幸。\n脚踏实地的实干精神，是科研工作者应有的专业态度，也是把论文写在大地上的题中应有之义。成才道路上，既要有仰望星空的家国情怀，也要有脚踏实地的实干精神，才不会凌空蹈虚，学到真本事，报效国家和人民。\n“故不登高山，不知天之高也；不临深溪，不知地之厚也。”脚踏实地才能行稳致远，脚踏实地方能百炼成钢。着眼国家战略需求，培养高素质人才，做强优势学科，不断推出高水平科研成果，东北大学在推动新时代东北全面振兴、推进中国式现代化上，努力用实干展现更大的担当和作为。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_7-07.htm",
    "date": "2023-11-15",
    "content": "本版制图：沈亦伶"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-08.htm",
    "date": "2023-11-15",
    "content": ""
  },
  {
    "title": "深刻认识我国经济发展的底气、优势和机遇（经济形势理性看）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-09.htm",
    "date": "2023-11-15",
    "content": "核心阅读\n我国经济韧性强、潜力大、活力足，发展具有“五个战略性有利条件”，面临新的战略机遇，稳中向好、长期向好的基本面不会改变。我们要深入学习贯彻习近平经济思想，深刻认识和把握我国经济发展的底气、优势和机遇，推动中国经济大船乘风破浪持续前行。\n\n今年以来，我国国民经济持续恢复、总体回升向好，积极因素不断积累，高质量发展扎实推进。从发展大势看，我国经济韧性强、潜力大、活力足，发展具有“五个战略性有利条件”，面临新的战略机遇，稳中向好、长期向好的基本面不会改变。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平经济思想，深刻认识和把握我国经济发展的底气、优势和机遇，推动中国经济大船乘风破浪持续前行。\n有底气：高质量发展扎实推进\n今年以来，我国经济在固本培元中持续回升向好，在世界经济复苏乏力的背景下，在日趋激烈的国际竞争中稳健前行。\n经济实力稳步提升。今年前三季度，我国国内生产总值（GDP）同比增长5.2%，增速在世界主要经济体中继续保持领先。分季度看，一季度GDP同比增长4.5%，二季度增长6.3%，三季度增长4.9%。分产业看，农业生产形势总体良好，畜牧业平稳增长；工业生产恢复加快，装备制造业较快增长；服务业持续较快恢复，接触型聚集型服务业和现代服务业带动作用增强，三次产业发展向好。\n制造业竞争优势持续提升。2022年，我国制造业增加值占全球比重约为30%。今年前三季度，全国规模以上工业增加值同比增长4.0%，总体保持平稳运行态势。更重要的是，制造业转型升级成效明显，突出表现在装备制造业快速发展、国际竞争力大幅提升，汽车、高铁、卫星等正成为中国制造的新名片，产业数字化、绿色化转型加快。在全球产业分工格局加速演进背景下，作为国民经济根基的制造业稳中有进，大大增强了我国经济发展的底气和后劲。\n创新能力不断增强。从数字经济到低碳经济、从战略性新兴产业到未来产业，我国发展新动能新优势不断聚集。今年前三季度，高技术产业投资增长11.4%，电动载人汽车、锂电池、太阳能电池“新三样”继续保持较快增长势头。新兴产业发展壮大，在扩大有效投资、促进消费、稳外贸等方面发挥着重要作用，成为经济增长的重要引擎。\n强大国内市场建设扎实推进。今年以来，我国市场销售加快恢复，消费数字化、品质化、个性化趋势明显。固定资产投资总体保持平稳，基础设施投资、制造业投资、高技术产业投资较快增长，投资结构不断优化。前三季度，社会消费品零售总额342107亿元，同比增长6.8%；全国网上零售额达到108198亿元，同比增长11.6%。全国固定资产投资（不含农户）375035亿元，同比增长3.1%。最终消费支出和资本形成总额对经济增长的贡献率分别为83.2%和29.8%，国内大循环的作用更加凸显。\n生态文明建设取得新进展。生态环境治理持续加强，碳达峰碳中和有序推进。今年上半年，水质优良（Ⅰ—Ⅲ类）断面比例为87.8%，同比上升2.1个百分点。能源利用效率继续提升，单位GDP能耗同比下降0.4%。\n此外，我国城乡区域协调发展水平、人民生活水平等也在稳步提升。综合来看，在党中央坚强领导下，我国经济在量的合理增长和质的有效提升上都取得明显成效，稳中有进的主流和大势不断巩固。\n有优势：我国发展具有战略性的有利条件\n习近平总书记指出“我国发展仍具有诸多战略性的有利条件”，并深刻阐述了“五个战略性有利条件”。我们要深刻认识和把握我国发展的战略性有利条件，不为任何风险所惧、不为任何干扰所惑，集中力量办好自己的事。\n有中国共产党的坚强领导。中国共产党领导是中国特色社会主义制度的最大优势。新中国成立以来，正是因为坚持党的领导，集中力量办大事，国家统一有效组织各项事业、开展各项工作，我们才能成功应对一系列重大风险挑战、克服无数艰难险阻，沿着正确方向稳步前进。当前，百年变局加速演进，世界进入新的动荡变革期。坚持党的集中统一领导，就能确保我国社会主义现代化建设的正确方向，确保拥有团结奋斗的强大政治凝聚力、发展自信心，集聚起万众一心、共克时艰的磅礴力量。\n有中国特色社会主义制度的显著优势。中国特色社会主义制度是当代中国发展进步的根本制度保障，是具有明显制度优势、强大自我完善能力的先进制度。比如，坚持公有制为主体、多种所有制经济共同发展和按劳分配为主体、多种分配方式并存，把社会主义制度和市场经济有机结合起来，既有利于激发各类经营主体活力、解放和发展社会生产力，又有利于促进效率和公平有机统一、不断实现共同富裕；坚持依法治国，坚持法治国家、法治政府、法治社会一体建设，为解放和增强社会活力、促进社会公平正义、维护社会和谐稳定、确保党和国家长治久安发挥了重要作用；等等。坚持和完善中国特色社会主义制度，推进中国式现代化就有了坚强制度保障。\n有持续快速发展积累的坚实基础。当前，我国经济总量稳居世界第二位，2022年占世界经济比重约18%；科技自立自强加快推进，一些关键核心技术实现突破，在2023年全球创新指数排名中居第十二位；建立了世界最完整的产业体系，制造业规模连续10多年位居世界第一；形成了超大规模市场，加快产业转型升级、发展战略性新兴产业具有强大内需支撑；形成了全方位多层次宽领域的对外开放格局，连续多年保持世界第一货物贸易国地位。持续快速发展积累的坚实基础是我国经济稳中求进的“压舱石”，也是实现第二个百年奋斗目标的“稳定器”。\n有长期稳定的社会环境。我国坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，不断在发展中保障和改善民生，坚定不移走共同富裕道路。同时，我们坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，运用制度威力应对风险挑战冲击，切实保障人民群众生命财产安全和社会大局稳定，成为国际社会公认的最有安全感的国家之一。\n有自信自强的精神力量。经过长期不懈奋斗，我国从“一穷二白”跃升为世界第二大经济体，从落后的农业国发展成为世界第一制造大国，创造了世所罕见的经济快速发展和社会长期稳定两大奇迹。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，党和国家事业取得历史性成就、发生历史性变革，为中国式现代化建设提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。今天，中国人民更加自信、自立、自强，积极性、主动性、创造性进一步发挥，汇聚起勇毅前行、攻坚克难的强大精神力量。\n有机遇：我国经济发展面临新的战略机遇\n党的二十大报告提出：“当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整，我国发展面临新的战略机遇。”从经济方面看，新的战略机遇至少包括五个方面。\n经济结构优化升级带来新机遇。加快解决发展不平衡不充分问题，推动城乡区域协调发展，将为我国经济开辟新的增长空间。比如，新能源汽车、刚性和改善性住房需求等大宗消费品市场需求还有较大提升空间，教育、医疗、养老、文化旅游等消费潜力不断释放，科技创新、绿色发展、数字化转型、节能环保和新能源、新基建等领域投资潜力巨大；工业化和信息化、先进制造业和现代服务业融合发展进程加速，推动产业转型升级步伐加快、新旧动能接续转换；随着城镇化快速推进，越来越多农村人口在城市安家落户，将为经济发展开辟新的投资和消费空间；等等。加快推动经济结构优化升级，我们就能加快构建新发展格局，牢牢把握未来发展主动权。\n科技创新能力提升带来新机遇。新时代以来，我国科技创新取得新的历史性成就，充分显示出我国在新领域新赛道具有应用场景丰富、市场规模巨大、产业配套强等诸多优势，充分证明我国自主创新大有可为。我们要把握人工智能等新科技革命浪潮，推进产业智能化、绿色化、融合化，建设现代化产业体系。抓住科技创新能力提升带来的新机遇，推动科教兴国战略、人才强国战略、创新驱动发展战略有效联动，坚持教育发展、科技创新、人才培养一体推进，努力在关键核心技术上不断取得重大突破，开辟发展新领域新赛道，不断塑造发展新动能新优势。\n全面深化改革开放带来新机遇。改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。以完善产权制度和要素市场化配置为重点，全面深化经济体制改革，构建更加系统完备、更加成熟定型的高水平社会主义市场经济体制，有利于加快推动高质量发展；完善促进消费体制、深化投融资体制机制改革，有利于增强消费对经济发展的基础性作用和投资对优化供给结构的关键性作用；在继续推进制造业开放的同时，分类有序推进服务业扩大开放，大力发展知识密集型服务业，提升服务贸易发展水平，有利于建设开放型经济强国……抓住全面深化改革开放带来的新机遇，一定能够以改革开放新突破推动社会生产力大跃升。\n加快绿色发展带来新机遇。推进碳达峰碳中和工作，加快形成节约资源和保护环境的产业结构、生产方式、生活方式、空间格局，将从需求和供给两侧拓展经济发展空间。从需求看，加快绿色发展将有力带动投资、消费需求增长。从供给看，推动绿色发展、促进人与自然和谐共生，将带动节能环保、新能源汽车等产业发展，培育形成经济发展新的支柱产业、新的增长点。抓住加快绿色发展带来的新机遇，加大生态文明建设力度，我国经济发展的持续性和竞争力将大幅提升。\n参与引领全球治理体系变革带来新机遇。2008年国际金融危机以来，世界经济复苏乏力，全球治理体系进入改革和建设的重要时期。作为世界第二大经济体，我国始终坚持权利和义务相平衡，践行共商共建共享的全球治理观，推动全球治理体系朝着更加公正合理方向发展。抓住参与引领全球治理体系变革带来的新机遇，推动建设开放型世界经济，将为我国经济发展营造更为有利的外部环境。\n（作者为中国社会科学院副院长）"
  },
  {
    "title": "促进世界和平与发展的力量不断增强（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-09.htm",
    "date": "2023-11-15",
    "content": "习近平总书记强调：“认识世界发展大势，跟上时代潮流，是一个极为重要并且常做常新的课题。”当今世界正经历百年未有之大变局，世界之变、时代之变、历史之变正以前所未有的方式展开。经济全球化遭遇逆流，地缘政治冲突沉渣泛起，全球经济复苏仍然面临巨大挑战。同时，我们更要看到，尽管国际形势风云变幻，但和平与发展的时代主题没有变。随着新兴市场国家和发展中国家群体性崛起，促进世界和平与发展的力量不断增强，团结协作、共谋发展的呼声和意愿更加强烈。\n当前，国际力量对比正在发生前所未有的积极变化，新兴市场国家和发展中国家群体性崛起正在改变全球政治经济版图。新兴市场国家和发展中国家人口占全球大多数，经济规模已占全球半壁江山，在科技、教育、社会、文化等领域也取得长足发展，在推进世界多极化、经济全球化和国际关系民主化的进程中持续发挥积极作用、作出重要贡献。\n安全问题事关各国人民的福祉，事关世界和平与发展的崇高事业，事关人类的前途命运。维护国际和平安全，是世界各国特别是新兴市场国家和发展中国家的共同心愿。广大新兴市场国家和发展中国家始终秉持理性、务实态度，坚定站在和平一边，站在国际道义一边，普遍支持劝和促谈，积极推动以对话谈判消弭分歧，用斡旋调解处理纷争，共同反对一切形式的霸权主义和强权政治，为动荡变化的时代注入更多稳定性和确定性。\n发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会的永恒主题。当前，全球能源安全、粮食安全形势严峻，全球发展进程遭受冲击。站在全球发展的关键当口，新兴市场国家和发展中国家正合力推动更加包容、更加普惠、更有韧性的全球发展，加快落实联合国2030年可持续发展议程，努力跨越发展鸿沟、重振全球发展事业。特别是作为新兴市场国家和发展中国家的代表，金砖国家将全球发展作为合作重点，创新性提出“金砖+”合作模式，让更多发展中国家获得发展新机遇，汇聚和描绘了重视发展、共谋合作的强大合力与美好愿景。\n中国是世界上最大的发展中国家，更是全球南方的天然成员。30多年来，已派出维和人员5万余人次，赴20多个国家和地区参加联合国维和行动；过去10年向非洲提供大量发展援助，参与建设6000多公里铁路、6000多公里公路、80多个大型电力设施；设立气候变化南南合作基金，积极帮助发展中国家提升绿色发展能力……中国始终同发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，致力于同各国携手同行现代化之路。习近平总书记提出推动构建人类命运共同体、新型国际关系、共建“一带一路”倡议、全人类共同价值、全球发展倡议、全球安全倡议、全球文明倡议等新理念，为维护世界和平、推动共同发展、深化务实合作提供了中国方案、贡献了中国智慧。推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，中国不仅是积极的倡导者，更是坚定的行动派。\n习近平总书记指出：“我们生活的世界充满希望，也充满挑战。我们不能因现实复杂而放弃梦想，不能因理想遥远而放弃追求。”虽然国际形势中不稳定、不确定、不安全因素日益突出，但和平与发展的时代主题没有变，和平、发展、合作、共赢的历史潮流不可阻挡。作为维护和平、推动共同发展的重要力量，新兴市场国家和发展中国家在国际舞台上发挥着越来越重要的作用，定能为处于新的动荡变革期的世界注入稳定性和正能量。"
  },
  {
    "title": "培养全面发展的社会主义建设者和接班人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-09.htm",
    "date": "2023-11-15",
    "content": "少年强则中国强，体育强则中国强。加强青少年体育工作，是提高国民素质、促进中华民族永续发展的重要内容，是全面建设社会主义现代化国家的重要要求。习近平总书记高度重视青少年体育工作，强调要“把体育锻炼作为促进青少年身心健康成长的重要方式”。党的二十大报告对“加强青少年体育工作”作出重要部署。我们要深刻认识和充分发挥青少年体育工作在加快建设教育强国、体育强国、健康中国中的作用，不断促进青少年身心健康成长，努力培养德智体美劳全面发展的社会主义建设者和接班人。\n坚持健康第一教育理念。习近平总书记指出：“要坚持健康第一的教育理念，加强学校体育工作”。健康是促进人的全面发展的必然要求，是经济社会发展的基础性条件。以健康第一的教育理念加强青少年体育工作，要实施开展青少年体育活动促进计划，确保学生校内体育活动时间，培育青少年体育爱好，帮助青少年熟练掌握体育运动技能。推进青少年体育“健康包”工程，研究并推广针对青少年近视、肥胖、脊柱形态不良等情况的运动干预方法。加强青少年运动员爱国主义教育，弘扬中华体育精神，积极开展“祖国在我心中”主题教育活动。充分发挥青少年体育工作部际联席会议制度作用，定期研究解决重大问题，加强沟通、密切配合，相互支持、形成合力，促进青少年身心健康成长。\n深化体教融合。习近平总书记指出：“推动青少年文化学习和体育锻炼协调发展”。深化体教融合是加强青少年体育工作的一个重要着力点。要聚焦提升学生体育核心素养，帮助学生在体育锻炼中享受乐趣、增强体质、健全人格、锻炼意志，促进体育协同育人功能得到有效发挥。坚持“一体化设计、一体化推进”原则，加强体育部门和教育部门的协调配合，共同推动青少年体育工作扎实开展。完善青少年体育赛事体系和青少年各级各类体育竞赛活动制度，鼓励各运动项目创办高水平青少年赛事活动，打破部门界限和注册限制，逐步建立面向所有适龄青少年、不同年龄阶段相互衔接的全国青少年U系列竞赛体系，为青少年提供多层次的赛事供给。规范青少年体育社会组织建设，支持社会体育组织为学校体育活动提供指导，普及体育运动技能，为缺少师资的中小学校提供体育教育和教练服务。\n强化科技赋能。习近平总书记指出：“建设体育强国，必须实现高水平的体育科技自立自强。”当前，科技对促进体育发展的重要性日益凸显。加强青少年体育工作，要深入把握传统体育健康产业转型升级机遇，综合运用多学科、跨学科的力量，统筹推进技术研发和技术转化，以科技创新赋能青少年体育高质量发展。深入挖掘5G、大数据、云计算、物联网、人工智能等新一代数字技术与青少年体育的结合点，为青少年体育发展提供多元化的载体。利用新技术对青少年体育锻炼进行伴随式、常态化建模跟踪，为青少年量身定制个性化体育活动策略和学习方法，帮助青少年自主设定体育活动目标和计划、自我评价体育活动效果，提高青少年参与体育活动的主动性和能动性，引导青少年养成自主锻炼的良好习惯。\n（作者为首都体育学院副院长）"
  },
  {
    "title": "助力乡村人才振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-09.htm",
    "date": "2023-11-15",
    "content": "实施乡村振兴战略，是党中央作出的重大决策部署，是全面建设社会主义现代化国家的重大历史任务。习近平总书记指出：“乡村振兴，关键在人、关键在干。”人才振兴是乡村振兴的基础。2023年中央一号文件提出“加强乡村人才队伍建设”并作出具体部署，为推动乡村人才振兴提供了重要遵循。农创客是指拥有大专及以上学历，担任农民专业合作社、农业企业、家庭农场等农业生产经营主体负责人或拥有股权的人员，是全面推进乡村振兴的重要人才资源。近年来，浙江等地通过出台政策、搭建平台、营造氛围，培育了一批有知识、有活力、有创新创业精神的农创客，在推进乡村振兴和乡村特色产业发展中发挥了积极作用。同时也要看到，与党中央要求相比，与乡村经济社会发展需求相比，农创客的培育发展工作还有待进一步加强。我们要深入学习贯彻习近平总书记重要讲话精神，贯彻落实2023年中央一号文件精神，采取切实有效措施，加快农创客培育发展，激发农创客的创新创业活力，夯实全面推进乡村振兴的人才基础。\n推动农创客人才引育与农业产业升级联动发展。紧扣区域特色优势农产品发展需求，着眼于综合运用政策引领、信息发布、技术服务、专项培训等多种手段，加快建立一支覆盖农业主要产业、创新引领作用突出的农创客队伍，推动农创客人才引育与农业产业升级联动发展，加快实现传统农产品强链、优势农产品延链、新兴农产品补链。比如，浙江省建德市聚焦推动一二三产业融合发展，积极引进“稻田+艺术”“乡村+研学”“山水+文创”等乡村文旅融合人才，出台专项政策鼓励农创客开展传统种植产业高端化、智能化改造，把“物联网+种植”、光生物LED照明等前沿技术引入草莓、柑橘种植等产业，不仅壮大了乡村特色产业，也促进了乡村传统产业转型升级。\n破解农创客人才和项目成长难点。农村创新创业项目投资周期长、回报慢，加快建立健全创新创业服务体系，有利于农创客降低创业成本、拓宽融资渠道、补齐技术短板。要加强融资渠道对接，鼓励设立农创客发展产业基金，通过阶段参股、风险补偿、跟进投资等方式投资农创客企业，同时积极对接创投机构、众筹平台等，引导社会资本投向农创客企业，解决农村创新创业项目融资难问题。支持农创客与高校、科研院所建立稳定合作关系，创办企业研究院、区域创新平台、科研中心、院士工作站等，为农创客成长和项目发展提供生产经营技术服务，切实解决农创客服务乡村振兴和乡村特色产业发展中的技术难题。\n完善农创客服务乡村振兴的制度保障。这有利于为农创客干事创业营造良好环境。可结合本地实际，建立农业部门干部与农创客结对制度，定期走访，及时了解农创客发展中的技术、融资、保险等问题，并出台针对性措施帮助其解决发展难题。充分利用各类新闻媒体，全方位、多角度加大农创客典型宣传报道力度，切实把对农创客的优惠政策、公共服务资源和农创客发展的现状成效等信息传递给社会各界，积极营造良好发展氛围，激励农创客在全面推进乡村振兴和乡村特色产业发展中建功立业。\n（作者单位：中共浙江省委党校（浙江行政学院））"
  },
  {
    "title": "年资助人次1.6亿，年资助金额2900多亿元——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-10.htm",
    "date": "2023-11-15",
    "content": "前段时间，北京理工大学硕士毕业生陆薇回到家乡，成为广西壮族自治区一名定向选调生。谈起这一选择，她说：“在国家资助政策的帮助下，我顺利完成了学业。如今学成归来，建设家乡，我责无旁贷。”\n像陆薇一样，得益于日益健全的学生资助体系，越来越多的学生不再因家庭经济困难而失学，更从中获得自强不息、全面发展的激励。记者从教育部了解到，目前我国学生资助已实现“奖、助、贷、免、勤、补、减”多元政策相结合，年资助人次1.6亿，年资助金额2900多亿元。\n体系更加完备\n所有学段、所有学校、所有家庭经济困难学生全覆盖\n付慧萍出生在四川省眉山市洪雅县的一个偏远山村。2012年，她的父亲在工地意外受伤导致终身残疾，让本不富裕的家庭雪上加霜。\n“就在我们最窘迫的时候，党和政府的关怀悄然而至。”付慧萍说，初中期间，在义务教育“三免”政策基础上，她每年享受1250元的家庭经济困难生生活补助和每年2000元的教育扶贫救助基金。高中期间，每年享受3000元的国家助学金和1500元的教育扶贫救助资金。\n持续的资助下，付慧萍得以安心读书。去年，她以优异的成绩考入中山大学，同时获得大学生新生入学资助1000元，育才教育基金会资助5000元，并办理了生源地助学贷款。\n“一路走来，每位帮助我的人、每笔助学资金，我都记在心里。”付慧萍说：“我要将关爱化作前行的动力，脚踏实地、努力学习，把爱与希望传递下去。”\n保民生、暖民心，学生资助事关教育公平和民生福祉。近年来，从建立实施学前教育资助制度，到免除普通高中建档立卡等家庭经济困难学生学杂费，再到设立中职国家奖学金，出台高校学生应征入伍服兵役国家资助办法等，学生资助范围逐步扩大、规模稳步增长，实现了资助政策“所有学段、所有学校、所有家庭经济困难学生”三个全覆盖。\n前不久，《关于调整完善助学贷款有关政策的通知》印发，通知明确，国家助学贷款每生每年最高贷款额度提高4000元，国家助学贷款利率调减30个基点，同时开展研究生商业性助学贷款工作。教育部相关负责人表示，充分考虑我国经济社会发展及学生受助需求变化，将逐步对各学段资助政策进行完善。\n“我国学生资助政策体系既包含助困功能的政策，又包含奖优和鼓励引导功能的政策，每一项资助政策的出台、调整、完善都进行了充分调研与论证，既借鉴国际普遍经验，又考虑我国经济、社会发展状况，着力解决人民群众急难愁盼问题，充分彰显了中国特色。”北京大学教育学院教授丁小浩说。\n帮扶更加精准\n大数据分析成为学生资助工作的参谋助手\n收到西安交通大学的录取通知书，让河北省张家口市张北县的李亚峰既兴奋又着急：“今年夏天发生暴雨洪涝灾害，我们家经济损失比较严重。不知道像我这样的情况，能不能申请困难补助？”\n一筹莫展时，学校辅导员的电话，解了李亚峰一家的燃眉之急。“入学前，老师给我详细介绍了资助政策，并指导我申请了抗灾专项困难补助，办理了助学贷款。报到时，通过新生入学‘绿色通道’我顺利入学，学校还发放了床褥等必要生活用品。”李亚峰说，这些关爱让自己感到十分温暖。\n在学生资助的过程中，如何保证不落一人、不让一个学生因家庭经济困难而失学，如何把每一分钱都落在实处、发挥效用？“精准”成为题中之义。\n“精准资助要以信息化作为支撑，让数据成为学生资助的参谋助手。”西安交通大学党委副书记孙早介绍，学校搭建大数据分析与服务平台，全面打通学工、教学、招生、就业等16个部门业务系统，构建学生多维度、全周期成长档案，为学生精准画像，准确识别受助学生。对于消费习惯突然改变、学业成绩下降、考勤作息不规律等异常情况，通过预警信息，提醒辅导员、班主任及时跟进开展困难补助、学业辅导、就业咨询、心理援助等相关工作。\n精准是学生资助的必然要求，也是学生资助的基本方法。河南省全面推行国家资助系统，实施数据定期报告制度，实现资助管理信息化，还研发面部识别监管系统，推动资助资金纳入惠民惠农“一卡通”发放；北京大学开设燕园起航项目，网格化帮扶受资助学生，实现院系资助工作经办人和起航导师对经济困难学生的交叉覆盖；中南财经政法大学鼓励教职工将困难生家访融入外出调研、交流研讨、社会实践等工作中，着力提高资助对象认定的准确性……各地各校多措并举，确保学生资助更公平、更高效。\n“从制定认定依据、细化工作程序、建立比对机制着手，精准识别受助学生、摸准底数，运用技术手段进行智慧资助，运用大数据分析开展隐形资助，如今，学生资助政策落实的精准性、及时性显著增强。”丁小浩表示。\n培养更加全面\n重视学生的综合素质和能力提升\n前段时间，北京邮电大学学生刘礼文参加了一场让他印象深刻的主题社会实践。10天时间里，团队成员来到西藏，在洛扎县拉郊乡进行边境村庄考察调研，在乡村小学开展爱国主义宣讲，在边境同边防战士与护边员一同巡边……\n“我来自四川偏远乡镇，作为学生资助政策的受益者，能有机会来到边疆，见证祖国的发展变化、繁荣富强，我非常感谢国家和学校，在未来学习和生活中一定更加努力、更加坚韧、更加积极。”刘礼文说。\n“让学生走进社会、深入一线，了解国情民情，厚植家国情怀，是我们学生资助工作的重要目标之一。”北京邮电大学资助中心主任陈炜介绍，学校逐步构建起全方位、多元化资助育人体系，确保每位受助学生生活有保障、学习有动力、发展有平台。\n近年来，学生资助逐步从保障型向发展型延伸，受助学生德智体美劳得到全面发展。各地各校把社会主义核心价值观融入奖学金评选、助学金申请、助学贷款办理、勤工助学等环节，深入开展励志教育、感恩教育和诚信教育，着力培养学生争先创优的精神，劳动光荣的意识和自强不息的品质，引导学生树立正确的成才观、就业观和价值观。\n与此同时，在资助政策的引导下，“解困—育人—成才—回馈”的良性循环逐步形成。数十万名受助师范生投身农村基础教育，改善了农村教师队伍的素质；累计75万名高校毕业生扎根中西部地区、艰苦边远地区和老工业基地基层就业，优化了基层干部队伍和专业人才结构；累计176万人次享受应征入伍服兵役国家资助（含直招士官），推进了国防和军队现代化建设。\n“学生资助必须坚持以人为本，在做好经济帮扶、生活帮扶的同时，更加重视学生的素质培养和能力提升，在学习、学业方面给予更多支持和帮助，在社会实践方面提供和创造更多机会，在就业创业方面进行更多引导和帮扶。”教育部相关负责人表示，让每个孩子都能成长成才、实现人生梦想，应当成为学生资助工作的更高追求。\n（曾宇昕参与采写）"
  },
  {
    "title": "西部（重庆）科学城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-10.htm",
    "date": "2023-11-15",
    "content": "西部（重庆）科学城的街道上，一辆无人驾驶小巴士自动亮起转向灯，接着减速并线，实现平稳转弯——这是重庆智能网联新能源汽车产业发展的应用场景。\n“智能网联汽车怎样发展？我们认为单‘车’作战是不够的，要实现‘车路云一体化’，将车辆、道路、大数据与云计算技术连为整体，才能更好地实现智慧出行。”国家智能网联汽车创新中心云控平台部技术总监杜孝平介绍。\n2022年4月，西部科学城智能网联汽车创新中心（简称西部智联）应运而生。西部（重庆）科学城坚持传统产业升级和新兴产业培育并重，打造智能网联新能源汽车产业智造高地。\n重庆金桥机器制造有限责任公司近年来逐步向新能源汽车配件企业转型升级。“以前，公司各个信息系统自成体系，物流布局乱、人工依赖高、生产效率低。”总经理胡清华说，经科学城改革发展局牵线搭桥，施耐德智能制造重庆创新中心为公司量身定制工业互联网智能制造解决方案，实现生产效率提升42%，生产周期缩短近90%。\n新兴产业方面，“车路云一体化”方案正在落地。前不久建成投用的科学城智能网联示范区一期，已建成一套领先的云控基础平台，打造9个生态共建的网联应用平台，建成50公里感知连续覆盖的城市智能道路，建设300余个智能路侧点位，成功接入超千辆各类网联车。\n西部智联总裁褚文博介绍，西部智联已先后孵化培育了10余家企业，持续赋能产业发展。汇聚整车、关键零部件等40余家企业，涵盖聪明的车、智慧的路、实时的云、可靠的网、精确的图……西部（重庆）科学城正在构建全流程、全要素智能网联新能源汽车产业生态。\n西部（重庆）科学城相关负责人表示，将探索推动智能网联汽车开展全域道路测试、应用示范和商业运营，预计到2025年，科学城将初步构建起“车、路、云、网、图”全产业生态体系，建成西部智能网联汽车高质量发展示范区。"
  },
  {
    "title": "成立“质安先锋”党员服务队",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-10.htm",
    "date": "2023-11-15",
    "content": "本报杭州11月14日电  （记者刘军国）今年以来，浙江省淳安县建设工程质量安全监督站党支部以“红色工地”为载体，成立“质安先锋”党员服务队，指导服务符合条件的建设项目成立工地首批临时党支部5个，形成支部建在项目上，党旗飘在工地上，全力护航建设工程项目平稳有序推进。\n“十分感谢‘质安先锋’服务队，及时帮我们查出安全隐患，避免发生安全事故。”淳安县第三中学工程项目经理介绍，该项目依山而建，地形起伏较大，导致教学楼、艺体楼、报告厅等主体建筑同步施工，不易发现的安全隐患多。通过支部共建，“质安先锋”服务队与工地党员定期开展“安全隐患大排查”党员志愿服务，把好安全关、质量关、服务关，检查发现安全隐患50余处，重大安全隐患4处，停工整改1次。\n同时，淳安县“质安先锋”服务队还与县生态集团负责项目建设的临时党支部开展支部联建，同学习共检查，为该集团在全县陆续开工的7个工业厂房项目提供安全文明施工、工程质量控制等全方位指导服务，解决项目建设中遇到的堵点、难点，进一步发挥党员在工程项目建设全过程管理中的“平安护航”先锋模范作用。"
  },
  {
    "title": "杭州市拱墅区：大社区照护服务助力家门口的“老有康养”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-10.htm",
    "date": "2023-11-15",
    "content": "以数字赋能“一老一小”改革为契机，聚焦原居安养，持续深化“大社区养老”新格局建设，作为拥有24万老年人口的主城区，近年来，浙江省杭州市拱墅区对标高水平实现“浙里康养”，从实施居家养老服务“三年行动”计划，到打造“没有围墙的养老院”，再到构建“大社区照护服务体系”，持续优化家门口的“老有康养”场景，一幅“一老一小”阳光相伴的美好图景正在加速绘就。\n\n打造阳光相伴“活动圈”，擦亮美好生活底色\n在庆隆社区的阳光老人家里，既有面向婴幼儿的短托服务，也有面向老年群体的文娱活动，在这里，老人和小孩可以相伴一整天。这是拱墅区联动推进“阳光老人家”“阳光小伢儿”一体化建设的阵地之一。\n“一老一小”一头是“夕阳”、一头是“朝阳”。拱墅区聚焦居民群众迫切需求，深入推进“上统下分、强街优社”改革，全面迭代升级28.97万平方米的社区配套服务设施，大力推进“集成式、街区化、片区化”场地建设，一半以上的场地用于服务老年群体和婴幼儿群体，共投用158个阳光老人家工作站、53个阳光小伢儿驿站、108个社区阳光食堂和超过12万平方米嵌入式体育场地，初步形成以“一老一小”为重点的大运河美好家园15分钟便民服务保障圈。\n优化阳光社团“伙伴圈”，展现老有所为本色\n在大运河书法公园里，三五个老人围在一起，看老朋友用毛笔蘸着水在地上写字。今年刚完成改造提升的大运河书法公园已正式向市民开放，吸引了不少书法社团和爱好书法的老人前来参观交流。进入公园，一条蜿蜒的环路串联书法展示区、书法感知区、书法品鉴区、书法体验区、书法交流区五大功能区，很快成为爱好书法的老年人聚集地。\n拱墅区坚持以兴趣爱好为纽带，组建500余个、5.2万余名低龄老年人的阳光社团，涵盖文体娱乐、书法绘画、旅游摄影等文化活动方面，以及三方协同、文明创建、矛盾调解等基层治理领域，老人在阳光社团既可以结识好友，还能够发挥余热，实现老有所为、老有所乐。\n迭代阳光照护“服务圈”，提升专业助老成色\n早上把老人送到嵌入式养老机构，晚上接回家里，既能解决子女们白天上班无法专职照护的难题，又能为老人提供专业照护服务。\n拱墅区聚焦失能老人专业照护服务需求，创新养老服务“爱心卡”机制，在养老服务财政补贴的基础上，设立“爱心卡”慈善基金，持续汇聚集体、社会和家庭等资金资源，每月为高龄和失能老人发放“爱心分”，由30余家专业机构为老人提供助洁、助餐、助浴、助行、助医、助急、助聊七项优质服务，并引导养老服务企业以优惠折扣形式向老年人发放家政、维修、护理等“爱心券”，实现“政府搭台、企业让利、老人受益”，累计服务老人91万人次。\n针对老年人探访服务工作量大面广的难点痛点，拱墅区创新老年人安居守护“五色探访”治理模式，每年实施“安居守护”民生实事工程，贯通上门探访服务、中心呼叫服务等“线上+线下”多平台多类型数据，健全“预警—派单—响应”闭环，今年1—10月，累计处理预警信息1.85万条，救助老年人60余次，形成“人在走、数在转、云在算”的老年人安居守护智慧养老新模式。\n下一步，拱墅区将围绕构建“大社区照护服务体系”，继续发挥“一老一小”优质服务的先行优势、试点优势，进一步健全政策支持、服务专业、社会协同、监督有力的社区居家养老大照护体系，完善数字赋能“一老一小”的方法路径，加快打造“医康养联动、家社院协同、学乐为一体”的家门口“老有康养”模式，绘就可感、可及的大运河美好家园图景。\n数据来源：中共杭州市拱墅区委宣传部、杭州市拱墅区民政"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_5-10.htm",
    "date": "2023-11-15",
    "content": ""
  },
  {
    "title": "吉林通化去年民营经济经营主体占全市总数的99.4％",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-11.htm",
    "date": "2023-11-15",
    "content": "核心阅读\n民营经济是吉林省通化市经济发展的主力军。近年来，通化市深入推进“放管服”改革，持续优化营商环境，税商联动缓解民营企业融资难题，充分激发企业创新活力，推动民营经济高质量发展。\n\n2022年，民营经济贡献了72％的税收，民营企业贡献了80％以上的城镇就业，民营经济经营主体占全市总数的99.4％，民营企业数量占全市总数的95.9％……这是吉林省通化市民营经济发展的成绩单。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。对于东北老工业基地来说，民营经济是亟须发展的短板。通化民营经济何以突围，跑出“加速度”？近日，记者来到这里，探寻当地民营经济高质量发展背后的“密码”。\n增强服务意识\n主动排忧解难\n“叮咚。”手机提示音响起，通化一家培训学校有限公司财务人员周锡霞拿起手机，发现是“电子税务厅”应用软件推送的一条消息，提醒企业可以享受税收优惠政策。在通化市政务服务中心工作人员朱丽的帮助下，企业重新申报了企业所得税，退税近10万元。\n政务服务中心如何做到主动服务？“我们开发了税费政策‘精准享’项目。”朱丽介绍，通化市强化数据应用，通过对惠企政策享受条件与企业基础信息等进行分析比对，多维度勾勒企业的“数据画像”，实现相关政策精准推送。\n近年来，通化市深入推进“放管服”改革，创新体制机制，以税商联动为基础，搭建服务民营经济发展的“税商联动+多方融入”大平台，持续优化营商环境。\n税务部门依托内部控制监督平台设立16个风险筛查指标，定期扫描疑点风险数据，确保税费优惠政策落准落细；市场监管部门从制度层面优化业务流程，企业开办实现一表申请、一窗领取、一网通办、全程免费，一般性企业开办3小时办结；海关部门建设专属平台，实现100%无纸化申报出口退税服务，全市审核正常出口退税平均用时压缩至1.26个工作日……\n“去年7月，通化市政务服务中心还入驻了民营经济综合服务中心，并设立工作窗口办公。”通化市工商联党组书记王化来介绍，“这里能够为民营企业提供领办、代办、帮办的‘一站式’服务，让企业少跑腿甚至不跑腿，此外还设有民企‘办不成’事项收集窗口。”\n如今，通化市已建成5级“两个健康”组织服务网络体系，全面收集民营企业遇到的“疑难杂症”，经民营经济综合服务中心梳理后，推送至相关部门解决。\n立足推动涉企服务制度化、规范化、法治化，通化市成立执法改革工作领导小组，在全市范围内应用“我要执法”手机应用开展行政检查执法，责任体系不断强化。\n围绕优势产业\n释放创新活力\n明亮宽敞的实验室内，身着白大褂的科研人员正忙着调试设备参数，为下一轮实验测试做准备。这里是位于通化医药高新技术产业开发区的通化东宝药物研究院。\n医药健康产业是通化市的优势产业、支柱产业。“只有不断创新，产业才能迈向高端。”通化市科技局局长张德鑫说。\n“科技创新这条路并不好走，技术、资金、人才，每一项都是企业绕不开的难关。我们的发展能如此顺利，离不开市里全方位的引导和保障。”通化东宝药业股份有限公司科技管理部经理常晓慧说。\n前段时间，企业研制的一款创新药进入临床试验阶段，却找不到合适的临床试验研究团队来承接后续工作，项目推进困难。一筹莫展之际，通化市科技局的工作人员前来告知：“省里正在征集第二批科技攻关‘揭榜挂帅’项目，创新药研发的关键问题有希望解决了，咱们一起琢磨琢磨。”\n科技局的工作人员怎么这么快就知道了企业的难处？原来，为推动通化市医药健康领域的科技创新，通化市科技局成立医药健康产业创新推进专班，开展送政策、送技术、送成果、送人才、送培训、送信息服务，定期到企业调研需求、宣讲政策、精准服务。\n针对通化东宝药业缺乏临床试验团队的问题，通化市科技局一方面帮助企业对接各大高校、科研院所，以产学研合作提供助力，另一方面引导企业申报“揭榜挂帅”项目。“这一项目可以借助省级平台向全社会‘发榜’，寻求优秀科研团队解决企业的关键技术难题。”通化市科技局科技成果转化中心副主任崔韩说。\n“多亏市科技局工作人员指导，我们成功申报了项目。”常晓慧说，“‘发榜’后，各地的优质科研资源汇聚而来。我们已经与北京大学第一医院敲定合作，还获批了300万元项目资金支持。”\n近年来，通化市科技局围绕医药新药创制等方面，实施各级医药健康领域项目156项，争取项目资金7836万元；共推动25家企业与49名高校院所专家签订协议，开展产学研合作；建设省级以上科创中心、重点实验室等各类创新平台38个，累计开展关键技术攻关100余项，为企业科技创新、增强竞争力筑牢平台支撑。\n缓解融资难题\n落实减税降费\n工人轻点面板，巨大的数控设备开始运行。高压水流冲过金属模具，溅起一层层细密的水花。“这里加工的设备，复杂曲面的误差单位是角秒（1/3600度）。”在通化建新科技有限公司的数控加工中心，公司财务部长隋鹤鸣介绍，“精度不高可不行，我们生产的设备都是定制化的，容不得半点闪失。”\n隋鹤鸣介绍，公司是国家级专精特新“小巨人”企业，主要生产矿热炉等工业设备，能为客户提供定制化解决方案，订单源源不断。\n“定制化意味着我们得以销定产，在较短的工期内采购大量原材料。”说到这里，隋鹤鸣眉头微皱，“一般来说，签订1亿元的合同，客户会预付30%。我们在合同签订后的一个月内，采购额就会达到4000万元以上。而且多个项目往往同时开工，企业资金压力非常大。”\n在企业为资金发愁时，通化市工商联和税务局的工作人员来到企业，边走边问，边听边记。据介绍，为了进一步优化营商环境，2022年9月以来，吉林省启动税商联动机制。通化市工商联和税务部门立足企业需求，整合双方优势，积极开展走访调研活动，为民营企业送政策、破难题。\n“从调研来看，许多民营企业都反映资金短缺难题。”王化来说，“工商联和税务部门联合开展了多场银企对接会，帮助企业缓解融资难题。”\n在一场银企对接会上，通化建新科技有限公司与中国建设银行达成了初步合作意向，并最终获得2亿元流动资金贷款的授信额度。“现在企业有了充足的资金购置原材料，项目工期更有保证，订单持续增长。”隋鹤鸣说。\n2022年以来，通化市通过税商银合作等机制，着力缓解企业融资难等问题，为948家次民营企业提供无抵押贷款共计8.41亿元。\n“融资支持是‘开源’，税务部门还帮我们‘节流’。”隋鹤鸣说。通过上门辅导、座谈交流、问题反馈等举措，通化市税务局为各类企业积极落实研发费用加计扣除等税收优惠政策。税商联动以来，仅研发费用加计扣除这一项优惠政策，就为92家企业节省超6亿元。\n“市委、市政府将坚持落实政策不动摇，打造更优质的营商环境，当好企业发展的坚强后盾，为企业发展保驾护航。”通化市委书记孙简说。"
  },
  {
    "title": "江苏无锡利普思半导体有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_2-11.htm",
    "date": "2023-11-15",
    "content": "2019年11月成立，2020年1月成立海外子公司并在当地设立研发中心，2021年12月两条生产线分别在国内外开工……近几年，无锡利普思半导体有限公司在发展路上不断提速。\n“这是我们的SiC（碳化硅）模块封装测试生产线”“这是应用实验室，主要测试功率模块的静态参数和动态参数”……在位于江苏无锡蠡园经济开发区内的公司总部，利普思联合创始人、首席运营官丁烜明介绍，“公司专注于第三代功率半导体SiC模块的封装设计、制造与销售。目前国外的生产线可年产30万个SiC模块，无锡工厂可同时生产车规级SiC模块和IGBT（绝缘栅双极型晶体管）模块，总年产能达90万个。”\nSiC模块和IGBT模块都属于功率半导体，是电力控制和转换的关键部件，应用于新能源汽车、工业控制、新能源发电及储能等领域。随着新能源和新能源汽车等行业快速发展，SiC、IGBT模块的市场需求越来越大。“我们创业之初就确立创新驱动发展的理念，依靠科技创新实现高性能高可靠性SiC、IGBT模块的国产化，服务全球客户。”丁烜明说。\n创新驱动本质上是人才驱动。“目前企业研发团队超60人，占员工总数的45%，涵盖芯片设计、封装材料、模块封装设计、生产工艺以及模块应用等领域。”丁烜明介绍，公司成立至今，已自主研发了包括新型封装材料、封装设计和封装工艺工程等方面的关键技术，申请专利38项，其中发明专利17项，实用新型专利21项。\n“在2020年的中国创新创业大赛全国总决赛中，我们斩获了名次；在今年8月举行的2023集成电路（无锡）创新发展大会上，我们也获得好评。”丁烜明说，这体现了企业在技术创新和产业化方面的特色和优势。\n“现在国内外客户越来越重视产品品质，品质过硬才能赢得客户青睐。”丁烜明说，公司产品除了服务国内客户，还销往欧洲和北美，“今年是量产的第一年，从目前的订单看，企业年度销售额有望达6000万元。”\n“随着营商环境不断优化，我们越做越有劲头。”谈及未来，丁烜明说，企业正向着成为全球SiC模块行业引领者的目标不断前进。"
  },
  {
    "title": "前10月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_3-11.htm",
    "date": "2023-11-15",
    "content": "本报北京11月14日电  （记者吴秋余）中国人民银行发布的最新数据显示，今年前10月，我国人民币贷款增加20.49万亿元，同比多增1.68万亿元。其中10月份人民币贷款增加7384亿元，同比多增1058亿元。截至10月末，我国本外币贷款余额240.2万亿元，同比增长10.3%，人民币贷款余额235.33万亿元，同比增长10.9%。\n在存款方面，前10月，我国人民币存款增加23.13万亿元，同比多增5575亿元。其中10月份人民币存款增加6446亿元，同比多增8312亿元。截至10月末，我国本外币存款余额287.28万亿元，同比增长10.1%，人民币存款余额281.65万亿元，同比增长10.5%。\n据初步统计，今年前10月，我国社会融资规模增量累计为31.19万亿元，比上年同期多2.33万亿元。10月份社会融资规模增量为1.85万亿元，比上年同期多9108亿元，其中，对实体经济发放的人民币贷款增加4837亿元，同比多增232亿元。截至今年10月末，我国社会融资规模存量为374.17万亿元，同比增长9.3%，其中，对实体经济发放的人民币贷款余额为233.26万亿元，同比增长10.7%。\n在货币供应量方面，截至10月末，我国广义货币（M2）余额288.23万亿元，同比增长10.3%，增速与上月末持平，比上年同期低1.5个百分点。狭义货币（M1）余额67.47万亿元，同比增长1.9%，增速分别比上月末和上年同期低0.2个和3.9个百分点。流通中货币（M0）余额10.86万亿元，同比增长10.2%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_4-11.htm",
    "date": "2023-11-15",
    "content": "近年来，浙江省丽水市加大清洁能源开发力度，全面推进能源网络建设。据初步统计，丽水境内的技术可开发和利用风能储量在200万千瓦以上，约占全省的50%；光伏发电技术可开发装机容量在400万千瓦以上。国网丽水供电公司以光伏建设运维、储能削峰填谷、市场化售电和设备节能维护为重点，推出“光储售维”四位一体新型能效服务体系，促进当地清洁能源开发利用，助力企业降本增效。图为国网丽水供电公司工作人员在项目现场巡检。\n王  琦摄（人民视觉）"
  },
  {
    "title": "共建“信用京津冀”正式启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_5-11.htm",
    "date": "2023-11-15",
    "content": "本报北京11月14日电  （记者林丽鹂）国家市场监督管理总局指导推动京津冀市场监管部门共建“信用京津冀”签约仪式及相关会议日前在京举行，标志着共建“信用京津冀”正式启动。\n会议强调，一是要加快推进信用信息互联互通共享。市场监管总局将加大力度，向三地市场监管部门开放共享涉企信用监管数据。京津冀三地之间要加强信用监管数据互认共享共用，全面提升数据质量，更好支撑数据高质量应用。二是要稳步推进信用监管协同机制创新。把握三地区域差异，着力推动优势互补，充分发挥信用监管基础性作用，加强协同联动。三是要强化提升服务区域协调发展质效。以共建“信用京津冀”为重要工作抓手，积极融入并主动服务和支撑重大国家战略，推动在优化提升信用服务等方面，强化异地同标、协同共治，提升市场监管水平。"
  },
  {
    "title": "华创会累计签约引进项目2800多个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_6-11.htm",
    "date": "2023-11-15",
    "content": "走进位于湖北武汉经开区南太子湖畔的华砺智行科技有限公司，记者见到了今年42岁的董事长邱志军。\n几年前，邱志军从国外回到家乡武汉创业，研发车路协同产品。“湖北除了有较好的人才、技术、交通基础，还有为华侨华人创业提供的优质平台。”邱志军说，回国创业以来，他已连续6年参加了华侨华人创业发展洽谈会（以下简称“华创会”）。这个由国务院侨务办公室、湖北省人民政府和武汉市人民政府共同主办的平台，帮助了不少有创业想法的海外人才与政府、企业、投资机构对接。\n如今，华砺智行已经从一个面积只有10多平方米的小企业，发展成国家级专精特新“小巨人”，研发中心建到了美国和加拿大，成为全球车路协同领域的领军企业。\n自2001年首届华创会落户武汉以来，湖北一直将“为侨胞事业发展服务”与“为湖北经济社会发展服务”相结合，为引进海外高层次人才和侨胞回国来鄂创新创业提供全方位服务平台。\n一块厚约16厘米的钢板，在激光切割下，只需十几秒，就可得到一块边缘光滑的立方体，并且整个钢板几乎没有变形。在武汉锐科光纤激光技术股份有限公司的激光应用工艺实验室，工程师展示了激光器在工业切割领域的一个应用场景。“除了切割，我们的产品还广泛应用于打标、焊接、熔覆、清洗、增材制造等工业制造领域，并能针对行业需求提供定制化产品。”公司副董事长、总工程师闫大鹏说。\n此前，国内使用的激光加工设备要向国外公司租赁，或者按使用次数付费，价格不菲。2006年6月，第六届华创会在武汉开幕，当时在国外研究激光器的闫大鹏和400多名海外代表参会。“我了解到，国内一些激光龙头企业急需国际光纤激光器领域的人才，并有意聘请我，于是下定决心回国。”闫大鹏说，现在企业生产的光纤激光器价格比国外的大幅下降，还出口到40多个国家和地区。\n如今，华创会已成功举办22届，吸引了像闫大鹏这样的海外华侨华人专业人士、侨商等2万余人次现场参会，累计签约引进项目2800多个；2014年以来，连续举办9届“华创杯”创业大赛，每年评选出10个获奖项目予以创业扶持，已有80个获奖项目成功落户，对接投融资65亿元。一系列举措为湖北推进高水平科技自立自强发挥了重要作用。\n多年来，华创会构建起“华创大会+华创杯+华创学院+华创基地”的品牌体系，在项目引进、资金融通、创业辅导、落地发展方面为侨胞归国创业兴业提供一整套配套服务。在东湖新技术开发区光谷生物城，70%以上的涉侨企业由华创会平台引进而来；7000多个海外人才创业团队、近2000名外国专家在光谷聚集。\n此外，湖北还不断发挥海外侨胞融通中外的独特优势，扩大国际朋友圈，2022年进出口规模达到6170.8亿元。"
  },
  {
    "title": "超快充动力电池项目在广州南沙投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_7-11.htm",
    "date": "2023-11-15",
    "content": "本报广州11月14日电  （记者罗艾桦）随着全球新能源汽车产业发展加快，超快充技术逐渐成为竞争焦点之一。近日，超快充动力电池项目在广州南沙正式投产，主要生产用于超快充电（10—15分钟）和极快充电（5—10分钟）的动力电池电芯，项目全面建成后每年总产能达8GWh（吉瓦时）。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_8-11.htm",
    "date": "2023-11-15",
    "content": ""
  },
  {
    "title": "华侨华人华夏情 创新创业创未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/15/nw.D110000renmrb_20231115_1-12.htm",
    "date": "2023-11-15",
    "content": "由中央海外高层次人才引进工作小组指导，湖北省人民政府、国务院侨务办公室共同主办的华侨华人创业发展洽谈会（简称“华创会”）已成功举办22届，第23届华创会于2023年11月15日至17日在湖北省武汉市举办。\n以侨为桥，联通世界\n22年来，华创会以侨为桥、以侨引侨，立足湖北、服务全国、联通世界，充分发挥引资引智、创新创业平台和桥梁纽带作用。\n2001年，国务院侨务办公室将第二届海外华侨华人专业人士回国（来华）创业发展成果报告会（即首届华创会）定在湖北武汉举办。2005年，国务院侨务办公室正式批复湖北武汉为华创会定点举办地，至今已连续举办22届。华创会就此落户江城、扎根荆楚。22年来，从单一会议到建立华创杯、华创学院、华创基地等一套华创体系，华创会成为联通祖国和海外侨胞的桥。\n华创会自创立以来，聚焦引进国际高端人才，累计邀请来自100多个国家和地区的海外华侨华人专业人士、侨商等代表2万余人次现场参会，线上线下参会累计超1亿人次，引进一大批高科技人才归国创业。通过华创会，湖北促进资金与项目、人才与用人单位、企业与高新技术园区精准对接，共签约引进高科技项目2800多个。\n华创会连续举办10届“华创杯”创业大赛，每年评选出10个获奖项目予以创业扶持，已有80个获奖项目成功落户，对接投融资65亿元。\n22年来，华创会在拓展海外合作规模的同时，设置200多场专场活动，邀请工商界、科技界、文艺界等领域人士共同参会，积极推进经贸、科研、文化等相关领域交流合作，为湖北企业“走出去”牵线搭桥，推进中外城市友好交往、中外文明交流互鉴。\n万侨结同心，共启新征程\n本届华创会以“万侨结同心，共启新征程”为主题，服务国家创新驱动发展战略、长江经济带发展战略，参与“一带一路”建设，呈现出新的特色亮点。\n影响力强。华创会以侨为桥，创新创造、引资引智取得丰硕成果，在海内外影响力越来越高。本届华创会海内外参会人数创近年新高，新生代华侨华人比例明显增高。\n参会层次高。本届华创会举办海外高层次人才专场、国际微电子产业人才盛会、武汉市“双优引荐”专场等系列人才专场活动，带动更多高层次海归人才来鄂发展。\n对接产业聚焦科技创新。华创会勇担科技自立自强使命，深入实施创新驱动发展战略。本届华创会围绕光电子信息、新能源与智能网联汽车、生命健康、高端装备、北斗等湖北省突破性发展的五大优势产业，广泛汇聚侨资侨智，努力把科技创新“关键变量”转化为高质量发展“最大增量”。\n人文交流广泛。华创会发挥内外联动效应，积极扩大海外影响力。本届华创会联合美洲、亚洲、大洋洲及欧洲等地区侨团举办了3场海外线上宣介会，参会者涵盖各国海外商协会、校友会、学术机构、华文媒体、跨国公司等各领域，对接洽谈一批海内外参会项目落户湖北。\n建设先行区，打造新高地\n湖北坚持以开放促改革、促发展、促创新，深化重点领域和关键环节改革，统筹国内国际市场和资源，推动高水平对外开放，持续优化营商环境，加快建设全国构建新发展格局先行区，着力打造内陆开放新高地。\n合作规模越来越大。近年来，湖北坚持“内引外联、双向开放”，截至目前，已与五大洲42个国家的74个城市建立100对友好城市关系；吸引了1.9万外籍友人常住，在鄂留学生达20776人次。\n“国际范”越来越足。近年来，依托长江黄金水道、国际铁路、国际机场等基础设施，湖北加快建设通达世界的现代化综合交通运输体系。近洋直航上，累计开辟国际国内航线142条。铁路直达上，中欧班列（长江号）通达亚欧大陆40个国家、107个城市。国际航空上，武汉天河国际机场开通国际定期货运航线18条、通航点19个。鄂州花湖机场作为亚洲第一个专业货运枢纽机场，已形成辐射亚洲、欧洲和北美洲的货运航空网络布局，正加速建设国际一流航空货运枢纽。作为“国之重器”三峡水利枢纽工程和葛洲坝水利枢纽工程所在地，宜昌市锚定长江经济带重要枢纽城市、世界文化旅游名城定位，着力推进高水平对外开放。近年来，湖北承办了《湿地公约》第十四届缔约方大会等一系列国际会议，频频吸引世界目光。\n“走出去”“引进来”越来越快。湖北是共建“一带一路”和长江经济带的重要联结点。2022年，湖北省进出口规模达6170.8亿元，创历史新高，外贸增量达800.8亿元；吸引外资额居中部地区前列，近三年招商引资签约亿元以上项目15831个、总金额10.9万亿元，来鄂投资的世界500强企业达324家。湖北积极融入“一带一路”建设，烽火集团、长飞光纤、华新水泥等一批在鄂企业积极在共建国家拓展市场。宜昌人福药业积极拓展海外市场，产品已覆盖至45个国家和地区，业务范围覆盖欧美成熟市场以及东南亚、中亚、西非、东非等新兴市场。湖北积极开展对外科技合作，支持及带动实施了100多个面向共建“一带一路”国家的国际科技合作项目。\n打造“永不落幕”的华创会\n华创会是湖北以侨为桥、引资引智、联络联谊、服务发展的“金字招牌”。22年来，华创会在团结联系海内外侨胞服务国家发展战略、凝侨心汇侨智聚侨力、推进中西文化交流互鉴等方面发挥了重要作用。湖北将全面总结历届办会经验成果，奋力打造“永不落幕”的华创会品牌。\n做强做优华创会品牌。推进签约项目和华创会获奖项目在湖北落地，锚定发展前沿，积极对接高质量项目；发挥湖北高校海外校友会联盟及各类侨商会作用，促进海外高层次人才资源与湖北发展需求有效对接；突出“双招双引”，提升办会层次，把华创会招牌擦得更亮。\n不断开创湖北侨务工作新局面。积极发挥内引外联独特优势，扎实做好凝聚侨心、汇聚侨智、发挥侨力、维护侨益的工作，建好用好华创会、楚商大会等各类开放平台，更大力度服务华侨华人回国回鄂投资兴业。\n加快构建开放型经济新体制。今天的湖北，深度融入国内国际双循环，经济活跃度、开放度、影响力进一步提升，未来五年，湖北将锚定“地区生产总值突破7万亿元，高新技术产业增加值占比达30%，全国科技创新高地、制造强国高地、数字经济发展高地、现代农业基地和现代服务业基地基本建成”的目标，以昂扬的姿态迈向开放前沿。\n奋进新征程，湖北将不断加大开放力度、扩大开放规模、提升开放水平，积极融入“一带一路”建设，持续营造市场化、法治化、国际化一流营商环境，也热忱欢迎全世界投资者来湖北投资兴业，共享发展机遇，共创美好未来。\n数据来源：华创会组委会办公室"
  }
]