[
  {
    "title": "时时放心不下的牵挂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-01.htm",
    "date": "2023-11-12",
    "content": "这份时时放心不下的牵挂，一直萦绕在习近平总书记的心头。\n今年7月底8月初，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害，造成北京、河北等地重大人员伤亡。\n习近平总书记密切关注汛情，高度重视防汛抗洪救灾工作，多次作出重要指示批示，要求全力保障人民群众生命财产安全。“那段时间，我每天都关注着灾情，指导着救灾工作，心里一直惦念着受灾地区和受灾群众。”\n9月7日，正在黑龙江考察的习近平总书记，来到受灾较重的哈尔滨尚志市老街基乡龙王庙村，看望慰问受灾群众，了解灾后恢复重建进展。从东北谈到华北，总书记说：“我牵挂着受灾的地方。那些地方我之后也会去看。”\n11月10日，北方入冬之际，习近平总书记专程来到北京、河北受灾较重的门头沟区、保定涿州市，看望慰问受灾群众，检查指导灾后恢复重建工作。\n一天时间，乘汽车、换火车，行程横跨京冀两地，足迹覆盖农村、社区、学校、市政设施、水利工程，访居民、见师生、看商铺，入农户、进麦田、上大堤，冒着严寒而往，沐着夜色而归。\n“一路走下来，听到了看到了，我心里感到踏实，也是欣慰的，恢复重建工作都在按照计划进行。”\n“要继续把灾后恢复重建工作一件一件落实好，继续为推动人民生活向着更好的方向前进而努力，让老百姓今后的日子过得更好！”\n“我心里一直惦念着灾区的人民群众”\n妙峰山镇水峪嘴村位于北京西部山区，永定河从村北蜿蜒而过。\n10日上午，习近平总书记乘车通过水峪嘴桥，在村口下车。岸边展板上的照片，记载了今夏洪水肆虐、洪峰过境时的景象。\n“我们现在所站的地方，当时已被洪水淹没。大水漫过水峪嘴桥的桥面。”当地负责同志告诉总书记，因转移及时，全村群众无一伤亡，但87%的房屋受损。\n“恢复得怎么样？”总书记问。\n“受损房屋已经全部修完了。”\n沿着村道，总书记步行察看村容村貌。道路整洁，房屋修葺一新。\n村民李盟的房子就在路边，门口墙上悬挂着一个标识牌：“淹没水深2.6米”。\n走进李盟家，习近平总书记仔细察看。墙壁经过粉刷，已经看不出水淹的痕迹，一楼门窗和家具、电器也是新换的。阳光透过玻璃洒进两层小楼，亮堂堂的。\n李盟告诉总书记，当时洪水把一楼淹了，满屋都是淤泥。受灾后，政府给了补贴，一家人齐心协力恢复修缮，目前已经收拾一新。\n“共产党是为人民服务的党。现在我们国家经济实力增强了，更要为人民多做事情。祝你们生活越过越幸福。”总书记说。\n立冬刚过，燕赵大地，最低气温已在零摄氏度以下。\n10日下午，习近平总书记来到涿州受灾较严重的双塔街道永济秀园小区，首先察看了这里的热力站。\n得知小区已于11月1日提前半个月开始供暖，总书记十分高兴：“这是应该做的，你们做得很好！”\n习近平总书记随后来到小区居民董彩英家看望。她家住在一楼。\n一进屋，就感到了暖意。看了看温度计，又摸了摸暖气片，总书记笑着说：“这温度达标了。”\n指着白墙上的水迹，董彩英告诉总书记，当时家里也进了水，家具家电和一些衣服被褥被淹了。如今在党员干部帮助下，房子已完成清理修缮，温暖过冬没问题。\n“看到你们转危为安，大灾之后生活可以照旧，而且还能提高一点，我感到很欣慰。”总书记说。\n涿州市刁窝镇万全庄村位于兰沟洼蓄滞洪区，今年汛期全村311户全部受灾，不少房子被冲倒或严重受损。\n10日下午，习近平总书记来到村子时，看到的是一片热火朝天的施工景象。\n村民付俊家新建的房子即将封顶。他热情地把总书记迎进未来的新居，详细介绍房屋内部结构：“这是朝阳的4间卧室，这是厨房，那边是卫生间……”\n付俊告诉总书记，房子受灾后，很快就收到了农房保险理赔款，钢筋、沙子、水泥等建材都有补贴优惠，政府还给担保联系了施工队，自己就下定决心尽快重建了。“党的政策好，赶上这个好时代，要不然就盖不起来了。”\n离开村子时，村民们聚拢到村道两旁，有白发老人，也有小孩子，纷纷热烈鼓掌、高声向总书记问好。\n总书记同乡亲们说：“我心里一直惦念着灾区的人民群众。今天，来这里看了看，心里踏实了，党中央的政策在各地转化为实际的举措，还是管用的。”\n听了总书记的话，大家又鼓起掌来。\n总书记接着说：“我从大家的表情看到了希望。我们灾后的生活比以前还会更好。希望乡亲们自力更生、艰苦奋斗，用自己的勤劳双手，加快恢复重建、推进乡村振兴。”\n“大涝大灾之后，务必大建大治”\n今年8月17日，就在防汛抗洪救灾斗争取得重大阶段性成果之际，习近平总书记主持召开中央政治局常委会会议，提出要认真排查总结，抓紧补短板、强弱项，进一步提升我国防灾减灾救灾能力。\n带着这样的思考，习近平总书记此次考察首站来到位于永定河官厅山峡出口处的三家店引水枢纽。\n通过这一控制性工程，永定河从山峦起伏的山区，奔流入一马平川的北京主城区。\n今年夏天北京遭遇极端强降雨，永定河也迎来罕见洪峰。北京市水务局负责同志介绍，当时三家店引水枢纽调节池的最高蓄水位已经超过110米，洪水已经满溢上岸，拦河闸开启了建成以来最大泄洪流量。\n今夏洪水过后，北京市在灾后恢复重建工作中，立足治本之策，着力加强防洪工程体系建设，制定了有关总体规划，从河道疏浚修复、堤坝除险加固、布局建设水库等，致力于实现“一年基本恢复、三年全面提升、长远高质量发展”的目标。\n习近平总书记表示，经过一次灾害，就要总结经验，举一反三，使我们在防灾减灾救灾方面，有更完备的预案和更好的措施。我们现在的国力和经济实力也上来了，要用更强的力量来解决这个问题。\n汛情发生之后，华北地区广大干部群众抢抓“窗口期”，开展了农业生产自救。\n在涿州考察时，习近平总书记中途下车，沿着田埂，走进刁窝镇的一片农田。\n田里，上个月刚播种的冬小麦已经出苗，一片葱绿，长势喜人。\n“墒情不错。”总书记赞道。\n一旁的菜地里，一棵棵白菜饱满青翠，总书记俯身摸了摸菜心：“已经长实了。”\n村干部介绍，当地的大白菜比较有名，销售到了北京、天津等周边地区。洪水退后，村里组织大家一共抢种了1000多亩，“霜降萝卜、立冬白菜”，有的白菜已经开始收了，销路和价格都很好。\n总书记叮嘱：“灾后农业生产恢复不仅直接关系家家户户的收入，也关系国家粮食安全。党的政策好就是要让老百姓高兴。要组织安排好今冬明春的农业生产，争取明年有个好收成。”\n田地里，孕育着丰收的希望。街面上，升腾起勃勃生机。\n在永济秀园小区门口，总书记先后走进一家药店和一家超市。“当时水淹到哪了？货品损失了多少？有什么补助政策？”问得十分仔细。\n得知政府给予贷款贴息，帮助两家商铺重新走上正轨、8月底恢复营业，总书记十分高兴，勉励道：“祝你们接下来经营得比以前还要好！”\n涿州城东的白沟河治理工程，机械轰鸣，上百名工作人员正进行堤坝加固等施工。\n习近平总书记走上大堤，现场听取灾后重建重大水利工程的谋篇布局。\n国家发展改革委负责同志展开一幅规划图，详细介绍下一步华北地区加强水利工程建设的设想。为期3年的规划，涉及江河堤坝加固提升、病险水库除险、蓄滞洪区建设、城市排涝工程等，将系统提升华北地区防洪抗灾能力。\n“大涝大灾之后，务必大建大治，大幅度提高水利设施、防汛设施水平。中国式现代化，也包括水利现代化、应急管理现代化。”\n站在大堤上，望着宽阔的河道，总书记思虑深远：“最近中央决定增发1万亿元国债，下大功夫，花大本钱，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。相信通过建设，我们国家特别是北方地区的防灾减灾救灾能力会有一个大的提高。”\n“大力弘扬抗洪救灾精神”\n抗洪救灾中的感人故事，化作了最有说服力的现实“教材”。\n此次灾情期间，妙峰山民族学校因地势较高，成为附近受灾村民安置、救援人员休整、抢险救灾物资设备中转的“安全岛”。\n暑假经历了特大洪灾的孩子们，今天用他们亲手制作的黏土作品，感谢他们心中最可爱的人。\n教学楼一层的教室里，五年级一班学生在班主任老师带领下召开主题班会。黑板上写着“感恩”“立志”四个大字，班会的主题是“我身边的抗洪救灾故事”。\n习近平总书记也加入进来，认真倾听。\n一名女生站了起来：“我的作品是救援叔叔。当时我姥爷存放东西的地方被水淹了，救援叔叔很快就赶来帮忙，他们浑身都湿透了。”\n另一名女生也拿起自己的作品：“我觉得解放军叔叔是最可爱的人。他们早出晚归，满身泥水倒头就睡，第二天天还没亮就又出去了，特别辛苦。”\n手举白衣天使的黏土作品，一名男生讲述了自己在安置点看到的场景：“有一天，一位奶奶突发心脏病，几位医生赶紧取来仪器给奶奶做检查，还询问奶奶之前的身体状况，第一时间给奶奶治病。我要好好学习，长大后做一名医生，帮助更多的人摆脱病痛。”\n看着这些懂事的孩子，总书记目光里充满温暖：\n“这次灾害，孩子们亲身经历，对一生都有重大影响。你们通过自己身边遇到的事，遇到的解放军、志愿者、村干部等等，就会看到，危难之际，我们党的各级组织和党员干部，都会为人民冲在第一线。”\n学校操场上，习近平总书记亲切慰问了这次抗洪抢险救灾因公牺牲的烈士刘捷、熊丽的爱人和孩子。\n总书记紧紧握住他们的手，关切地说：“把家庭照顾好，把生活安排好，把孩子培养好。”\n习近平总书记叮嘱道：“我们要永远怀念在抗洪抢险救灾中牺牲的烈士，宣扬他们的英勇事迹，关心照顾好他们的家人。要大力弘扬抗洪救灾精神，并将其发扬光大到各个方面工作中。”\n精神，在斗争中升华；力量，在磨砺中凝聚。\n此次考察最后一站，白沟河畔的大堤上，“迷彩绿”“火焰蓝”“救援红”整齐列队。\n习近平总书记亲切看望慰问水利工程建设人员、曾经参加涿州抗洪救援的解放军和武警部队官兵、民兵预备役人员、消防救援队伍等方面的代表。\n“一方有难、八方支援，充分展现了我们党和国家的强大政治优势。”\n面对士气高昂的“战士们”，习近平总书记的话语充满力量：“你们是中流砥柱。中国共产党领导的队伍，都是为人民服务的队伍。沧海横流，方显英雄本色！人民群众感谢你们，党和政府感谢你们！希望同志们继续努力，再立新功！”"
  },
  {
    "title": "再接再厉抓好灾后恢复重建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-01.htm",
    "date": "2023-11-12",
    "content": "11月10日，习近平总书记在北京、河北考察灾后恢复重建工作并作重要讲话，鼓舞人心、汇聚力量，在广大干部群众中引发热烈反响。大家表示，要深入学习领会习近平总书记重要讲话精神，认真贯彻落实党中央决策部署，再接再厉抓好灾后恢复重建，确保广大人民群众安居乐业、温暖过冬。要始终坚持以人民为中心，坚持系统观念，坚持求真务实、科学规划、合理布局，抓紧补短板、强弱项，加快完善防洪工程体系、应急管理体系，不断提升防灾减灾救灾能力。\n确保受灾群众安全温暖过冬\n习近平总书记指出，确保受灾群众安全温暖过冬是一项硬任务。北方冬季长，山里冬天尤其冷，取暖工作务必落实落细，做到每家每户。对已经完成房屋修缮加固或重建、具备入住条件的受灾户，要指导帮助他们落实冬季取暖。对尚未完成房屋重建的受灾户，要通过投亲靠友、租房、政府安置等方式，确保他们温暖过冬。\n“学习领会习近平总书记重要讲话精神，我们更加坚定了做好灾后恢复重建工作的信心和决心。”河北保定涿州市刁窝镇万全庄村党支部书记杨海军介绍，全村172户需修缮的房屋已施工完毕，村民都已住进家里；139户房屋需要拆除重建的，已分别通过投亲、租房等方式得到安置；各项补贴应发尽发，明年开春受灾群众就能住进新房。\n10月起，北京门头沟区开展“保障群众温暖过冬攻坚月行动”，4000多套受灾房屋已全部完成清理和修缮，纳入重建的房屋超过一半已开工，春节前将全部开工。“62户受损的燃气采暖炉已全部更新完毕，墙体外立面受损的70余户也全部完成保温层修复。接下来，将安排村干部入户调查、查漏补缺，第一时间解决问题，确保每家每户安全温暖过冬。”门头沟区妙峰山镇水峪嘴村党支部书记胡凤才说。\n“贯彻落实习近平总书记重要讲话精神，我们要进一步做细做实各项工作，组织专业人员深入现场指导，加快推进房屋重建。”黑龙江牡丹江海林市委书记魏红梅介绍，目前全市1.1万余名受灾群众已全部撤离45处安置点，返回修缮加固的家中、入驻新房或以投亲靠友、租赁房屋等方式得以安置，确保安全温暖过冬。\n全面提升防灾减灾救灾能力\n习近平总书记指出，要坚持以人民为中心，着眼长远、科学规划，把恢复重建与推动高质量发展、推进韧性城市建设、推进乡村振兴、推进生态文明建设等紧密结合起来，有针对性地采取措施，全面提升防灾减灾救灾能力。特别要完善城乡基层应急管理组织体系，提升基层防灾避险和自救互救能力。\n“习近平总书记的重要讲话，为我们加强重点水利工程建设、保障首都防洪安全进一步指明了方向。”北京市水务局总规划师刘洪伟说，将针对突出问题和薄弱环节，按照“上蓄、中疏、下排、有效治洪”的原则，从筑牢“上蓄”屏障、畅通“中疏”和“下排”通道、扩大洪水“滞蓄”空间、加强山洪沟道治理、提升防御科技水平等5个方面补齐短板，构建抵御洪涝灾害的安全防线，提升城市运行保障能力。\n天津市应急管理局局长张军武说，贯彻落实习近平总书记重要讲话精神，天津要在持续做好基层应急预案编制和演练的同时，着力加强乡镇（街道）、村（社区）防灾减灾基础设施和应急物资储备站建设，“我们将加大普及自然灾害防范避险和应急自救知识力度，构建政府主导、社会参与、多方协同的灾害风险治理模式，全面提升防灾减灾救灾能力。”\n8月上旬，黑龙江哈尔滨市16个县（市、区）的一批水利工程设施在洪涝灾害中不同程度受到损毁，应急抢修工作已全部完成。“贯彻落实习近平总书记重要讲话精神，我们要重点加强磨盘山水库抵御超标准洪水防洪设施提升工程、阿什河防洪整治工程建设，进一步提升防灾减灾能力。”哈尔滨市水务局局长刘志成表示。\n京津冀水系相连，防汛抗洪是一盘棋。“习近平总书记要求深入研究推进京津冀地区防洪工程体系建设。这为我们强化系统观念指明了方向。”河北省水利水电勘测设计研究院集团有限公司副总工程师王洪彬说，“针对短板弱项，我们要着力完善流域防洪体系和防洪格局，科学布局水库、河道、堤防、蓄滞洪区等功能建设，构建标准适宜、风险可控、安全可靠的防洪安全保障体系，整体提升流域防洪减灾能力。”\n“白沟河治理工程建设正在积极推进，其中涿州段工程河道全长约25.76公里，已完成土方填筑任务，年底前完成堤防建设。涿州段工程建成后，将有效提升京津冀地区的防洪能力。”涿州市水利局一级主任科员李江介绍。\n组织安排好今冬明春农业生产\n习近平总书记指出，农业生产是灾后恢复重建的重要方面，不仅直接关系家家户户的收入，也关系国家粮食安全。要继续抓紧修复灾毁农田和农业设施，加大农资供应保障力度，加强农技指导，组织安排好今冬明春的农业生产，争取明年有个好收成。\n针对今冬明春农业生产，北京房山区早动手、早准备，重点抓好农资供应保障，为325个村、1.3万余户及时发放5900吨化肥、9.6吨农药等救灾农资。“区农资保供工作专班统筹协调生产企业、供销系统、农资经销公司的农资调运、储备等，保障农资供应不断档、不脱销，方便农户随时就近购买。”房山区农业农村局副局长张山说。\n在涿州市刁窝镇，灾后抢种的4000多亩白菜已经成熟，村民们正忙着采收。“总书记走进农田察看冬小麦和大白菜长势，叮嘱组织安排好今冬明春的农业生产。这让我们深受鼓舞、干劲更足。”刁窝镇党委书记张大众说，要把正在深入开展的主题教育与灾后恢复重建紧密结合，大力弘扬抗洪救灾精神，充分发挥基层党组织战斗堡垒作用和党员干部先锋模范作用，夯实党支部领办专业合作社的优势，在建设高标准农田、推动农业保险全覆盖、建强补齐产业链等方面持续发力，用恢复重建成果和人民群众满意度来检验主题教育的成效。\n“贯彻落实习近平总书记重要讲话精神，我们要进一步增强抓好今冬明春农业生产的使命感和责任感。”舒兰市是吉林省粮食主产区之一，市农业技术推广中心副主任石万春刚结束在村里的一场农技指导，“受灾后，我们深入田间开展农技指导，全力减少农业损失，指导农户采用秸秆还田、增施有机肥等方式恢复黑土地肥力。接下来，要在受灾严重的乡镇加强农技培训和指导，全力争取明年有个好收成。”\n黑龙江五常市农业生产正加速恢复，迄今已修复损毁的水稻育苗大棚3300多栋。“预计到今年底，大棚圈舍等生产设施、田间道路等基础设施都将修缮完毕，确保不影响明年春耕生产。”五常市农业农村局局长王守欣介绍。\n努力把家园建设得更加美好\n习近平总书记离开北京门头沟区妙峰山镇水峪嘴村时，当地群众热情欢送。总书记对大家说，我心里一直惦念着灾区的人民群众。共产党是为人民服务的党，永远把老百姓放在心中最高位置，无论是抢险救灾还是灾后恢复重建，都会全力以赴。希望乡亲们坚定信心，努力把家园建设得更加美好。\n“市农业农村局免费为我们用飞机喷洒叶面肥和杀虫剂，绝产地块定损后第二天就收到3000元赔偿金。好政策送上门，咱自己也得自力更生，再努一把力！”洪水退后，黑龙江尚志市龙王庙村的村民李丹立即进田除淤排水，开展自救，秋收后趁着还没上冻，她又赶忙扣起大棚，筛选苗床土，为明年摆盘育秧做准备，“要用自己勤劳的双手建好家园，让日子越过越红火。”\n“贯彻落实习近平总书记重要讲话精神，我们要抓实抓细各项政策举措，想方设法帮助受灾群众和企业、商户渡过难关。”北京房山区商务局局长路鹏表示，针对受灾中小微企业及个体工商户，房山区出台纾困补贴、消费券等一揽子政策举措，提升复工复产积极性。目前，房山区正着力推动乡村商业网点灾后恢复重建，织补偏远地区基本便民服务空白，推进建设“村村购”工程。\n位于房山区松林路的鸽子张餐饮店，如今恢复了往日的热闹。“总书记关心灾后商户经营恢复情况，要求各级党委和政府要多措并举，努力帮助我们渡过难关。这让我们深受感动和鼓舞。”鸽子张餐饮店总经理张可感慨道，“当初洪水冲进店里，损失惨重，多亏区里及时派出专班专人靠前服务，帮助我们恢复了水电等，还送来惠企政策。”\n“牢记总书记嘱托，我们要组织协调基层组织、党员干部、街坊邻里、各方面专业力量和志愿者一起努力，加快恢复重建，建设美好家园。”涿州市双塔街道党工委书记姚贵滨表示，要通过查漏补缺，加强老旧小区改造，实施上下水管线改造、居民楼外立面防水改造、增设公共绿地等措施，不断提升群众的获得感、幸福感、安全感。\n“贯彻落实习近平总书记重要讲话精神，我们要求真务实、科学规划、合理布局，把资金用到刀刃上，高质量推进灾后恢复重建和提升防灾减灾救灾能力的项目建设。”门头沟区委书记喻华锋表示，全区正在开展新的防灾设施建设，要把各项工程建设成为民心工程、优质工程、廉洁工程，把家园建设得更加美好。\n（本报记者王昊男、武少民、祝大伟、潘俊强、李家鼎、张腾扬、史自强、郑智文、郭晓龙）"
  },
  {
    "title": "坚定信心，努力把家园建设得更加美好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_3-01.htm",
    "date": "2023-11-12",
    "content": "11月10日，习近平总书记来到今年7月底8月初遭受洪涝和地质灾害较重的北京门头沟、河北保定等地，看望慰问受灾群众，实地了解灾后恢复重建情况，检查指导灾后恢复重建工作。\n习近平总书记在考察中指出，“希望乡亲们坚定信心，努力把家园建设得更加美好。”深情的牵挂，殷切的嘱托，让广大受灾群众倍感温暖、备受鼓舞。\n“总书记来到我们家，我们心里暖乎乎的。”北京门头沟妙峰山镇水峪嘴村村民李盟告诉记者，“房屋受损、修缮支出、取暖等情况，总书记问得很细。党和政府帮扶政策实实在在，现在我们村里的水、电、气等都已恢复供应，供暖也已跟上，安全温暖过冬不成问题。”\n妙峰山镇党委书记王垚带记者边参观边介绍，村里道路平整干净，已经加固修缮的受损房屋粉刷一新。“我们要深入贯彻落实习近平总书记重要讲话精神，把恢复重建与推动高质量发展、推进韧性城市建设、推进乡村振兴、推进生态文明建设等紧密结合起来，努力把家园建设得更加美好。”王垚说。\n走进今年汛期作为临时避灾场所和防汛抗洪救灾人员驻地的妙峰山民族学校，只见操场宽阔整洁，教室窗明几净。五年级一班学生孙艺良向记者展示以抗洪救灾为主题制作的黏土作品：救死扶伤的医护人员、向险而行的救援人员，还有救援直升机……“我们要按照习爷爷教导的那样，学会感恩、立下志向，做社会主义事业的建设者和接班人。”孙艺良说。\n立冬过后，河北保定涿州市户外最低温度降到零摄氏度以下，双塔街道永济秀园小区的29栋居民楼都已通上暖气。居民董彩英带着记者参观她家储藏间：肉、蛋、奶、蔬菜水果等一应俱全。\n“总书记来我家看望慰问时，详细询问了洪水水位、应急居住、家具家电更新、供暖、相关补助等情况。我们打心底里感谢总书记，感谢党和政府对我们受灾群众的关心关怀。”董彩英说，灾情发生不久，社区便组织送来了应急物资，现在水电气供应和供暖都有保障。\n永济秀园小区门口的芙蓉兴盛便利超市里，店主刘宏昌正忙着卸货，货架上各类商品琳琅满目。“受灾后，相关部门第一时间就向我们了解经营受损情况，还按政策帮我们申请了贴息贷款。这次总书记来到我们超市，详细询问经营恢复情况，要求各级党委和政府要多措并举，努力帮助受灾群众和企业、商户渡过难关。”刘宏昌说，“这让我们干劲更足了，一定努力建设好家园。”\n位于兰沟洼蓄滞洪区的涿州市刁窝镇万全庄村，今年汛期全村311户全部受灾。记者11月11日到村探访时，村里道路已经翻修，路边不少民房已修缮加固。走进村民杨佩然的家，阳光透过落地窗洒进客厅，屋里暖烘烘、亮堂堂的。“总书记惦念我们受灾群众，来我家之后都没顾得上坐，就问起我家的家庭收入、修缮花销、生产恢复等情况。”杨佩然说，“当我说家里用上了天然气、铺上了地暖，总书记欣慰地笑了。”\n刁窝镇党委书记张大众介绍，万全庄村311户受灾群众，172户需要修缮的房屋已全部修缮完毕，房屋需拆除重建的139户已通过投亲、租房等方式得到安置，“在现场聆听了总书记重要讲话之后，我们下一步重点工作更加明确，要进一步关心帮助重建户，采取切实有效措施防止因灾返贫，保障所有村民安全温暖过冬。”\n灾后恢复重建，农业生产是重要方面。万全庄村向西，东冯村的一片农田里，冬小麦、大白菜长势良好。东冯村党支部书记王森说，“牢记总书记嘱托，我们要继续做好农资供应、农技指导等工作，组织安排好今冬明春的农业生产。”\n京津冀水系相连，防汛抗洪是一盘棋。白沟河是大清河流域一条骨干行洪河道。11月11日，上百名施工人员正在开展白沟河治理工程（涿州段）大堤加固作业，10多台挖掘机开足马力疏浚河道。“涿州段工程完工后，将进一步提升堤坝防洪标准，整体提高京津冀地区防洪能力。”涿州市水利局一级主任科员李江说，“我们要坚持求真务实、科学规划、合理布局，把项目资金用到刀刃上，把工程建设成为民心工程、优质工程、廉洁工程。”\n“我们有信心把家园建设得更加美好。”涿州市委书记蔡炜华表示，“我们要认真贯彻落实习近平总书记重要讲话精神，把正在深入开展的主题教育与灾后恢复重建紧密结合起来，把为民办实事作为主题教育的重要内容，用恢复重建成果和人民群众满意度来检验主题教育的成效。”\n为民办实事，增强群众获得感。“前段时间，多亏乡镇组织抽排村里农田积水，调配机械、种子、肥料等，让我们顺利完成了冬小麦播种。”东冯村村民李树田说，“牢记总书记嘱托，我一定不误农时抓生产，争取明年有个好收成！”\n阳光下，不久前播种的冬小麦已长到十几厘米高。风拂过，绿油油的麦田里涌动着丰收的希望。"
  },
  {
    "title": "韩正访问马来西亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_4-01.htm",
    "date": "2023-11-12",
    "content": "新华社马来西亚乔治市11月11日电  （记者张崇防、蒋国鹏）11月9日至11日，国家副主席韩正应邀访问马来西亚，在吉隆坡和布城分别会见马来西亚最高元首阿卜杜拉、总理安瓦尔。\n会见阿卜杜拉时，韩正首先转达习近平主席对阿卜杜拉最高元首的亲切问候，表示中国同马来西亚是隔海相望的友好邻邦，两国友好源远流长。明年两国将迎来建交50周年，中方愿与马方共同推动双边关系进一步发展，以共建中马命运共同体为指引，高质量共建“一带一路”，携手推进落实各自国家发展规划，不断充实和丰富两国全面战略伙伴关系内涵。中方始终秉持共商共建共享理念，深化与周边国家合作，愿与包括马来西亚在内的东盟国家加强各领域务实合作，促进地区持续繁荣稳定发展。\n阿卜杜拉请韩正转达对习近平主席的诚挚问候，祝贺中方“一带一路”倡议取得巨大成就，感谢中国经济强劲辐射带动东盟国家发展，表示愿进一步提升双边合作水平，更好造福两国人民。\n会见安瓦尔时，韩正表示，中马世代友好，两国友谊历久弥新。今年是中马全面战略伙伴关系建立10周年，习近平主席同总理先生就共建中马命运共同体达成重要共识，为新时期双边关系发展擘画了蓝图，具有重要里程碑意义。中马是国与国友好交往的典范，中方视马来西亚为值得信赖的朋友和重要战略伙伴，始终支持马方选择符合自身国情的发展道路，愿与马方在涉及彼此核心利益问题上坚定相互支持。中方愿同马方一道，高质量共建“一带一路”，鼓励两国各层级各地方密切交流往来，扩大经贸、文化、旅游、教育、科技等领域合作，不断增进人民之间的友好感情，为两国全面战略伙伴关系赋予新内涵、注入新动力。\n安瓦尔表示，马中关系具有特殊性、战略性。马方坚定支持习近平主席提出的构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，愿同中方一道积极推动共建“一带一路”。马方对双边关系未来充满期待，欢迎中国企业到马投资兴业，实现共同发展。\n韩正还会见了马来西亚副总理扎希德，就推动双边务实合作进行深入交流，表示习近平主席宣布高质量共建“一带一路”八项行动，将有力助推“一带一路”合作和两国高质量发展。双方同意进一步密切高层交往，深化战略沟通。\n10日，韩正赴槟城州访问，会见槟城州首席部长曹观友，表示欢迎槟城州继续加强同中国各省市的交流合作，发挥地方特点，实现优势互补，将中马命运共同体建设落到实处。\n访马期间，韩正考察了吉利宝腾合资公司丹戎马林工厂、益纳利美昌有限公司，参观了阅书报社孙中山纪念馆、侨生博物馆。"
  },
  {
    "title": "全国秋粮收获已过九成半（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_5-01.htm",
    "date": "2023-11-12",
    "content": "本报北京11月11日电  （记者郁静娴）农业农村部最新农情调度显示：伴随玉米大豆及中稻收获进入尾声、南方晚稻收获加速推进，全国秋粮收获进度达96.2%，基本实现丰收到手。今年以来，我国粮食生产克服局部地区洪涝干旱等灾害影响，全年粮食产量有望再创新高。\n种植面积增加，产能基础不断夯实。今年秋粮面积连续第四年增加，预计达13.1亿亩，比上年增加700多万亩。其中，高产作物玉米面积预计增加1300多万亩，大豆面积连续2年稳定在1.5亿亩以上。大豆玉米带状复合种植面积达到2000万亩，比去年增加500万亩左右。\n大面积单产提升落地见效。今年我国重点在200个玉米大县、100个大豆大县整建制推进单产提升，耕种管收、地种药肥全环节综合施策，重点推广玉米大豆增密、精准肥水调控和中后期“一喷多促”关键措施。初步测算，300个重点县单产提升对粮食丰收的贡献率达到了73%。\n目前，各地秋冬种正有序推进。截至11月10日，全国冬小麦完成意向播种面积过九成。其中，西北地区播种基本结束，黄淮海地区九成半，长江中下游和华南地区过七成半，西南地区过六成。全国冬油菜完成意向播种面积过九成半，其中长江中下游地区播种基本结束，西南地区过九成。各地积极推广良种良法，持续提高播种质量。"
  },
  {
    "title": "着力打造现代金融机构和市场体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-02.htm",
    "date": "2023-11-12",
    "content": "中央金融工作会议提出，要着力打造现代金融机构和市场体系，疏通资金进入实体经济的渠道。如何落实落细相关措施，贯彻落实会议部署要求？相关部门负责人和专家从更好发挥金融市场功能、提升金融机构服务质效、强化市场规则等方面进行了解读。\n优化融资结构，更好发挥资本市场枢纽功能\n记者：中央金融工作会议提出，优化融资结构，更好发挥资本市场枢纽功能。如何理解资本市场的枢纽功能？下一步怎样发力健全这一功能，服务高质量发展？\n中国证监会市场监管一部主任张望军：中央金融工作会议提出更好发挥资本市场枢纽功能。“枢纽功能”这一提法表明资本市场在金融运行中具有牵一发而动全身的重要作用，体现出党中央对资本市场的高度重视，也在新形势下赋予了资本市场新的重任和使命。未来中国证监会将坚持走中国特色金融发展之路，加快建设安全、规范、透明、开放、有活力、有韧性的资本市场。\n优化融资结构，要围绕提高直接融资比重，健全多层次资本市场体系，完善资本市场投融资功能。要聚焦支持高水平科技自立自强关键目标，推动股票、债券、期货市场协调发展。还要发展多元化股权融资，支持上海、深圳证券交易所建设世界一流交易所，高质量建设北京证券交易所，引导私募股权创投基金投早投小投科技。\n同时，要推动股票发行注册制改革走深走实。从2018年至今，以信息披露为核心的注册制改革，由试点到全面落地，经历了逐步深化的过程。未来，中国证监会还将持续完善发行、上市、交易、并购重组、退市等相关基础制度，推动资本市场基础制度更加完善、更加定型，增强中国特色现代资本市场的竞争力和普惠性。\n记者：投资银行和投资机构是资本市场的参与主体，是更好发挥资本市场功能的重要力量，怎样培育一流投资银行和投资机构？\n中国民生银行首席经济学家温彬：培育一流投资银行和投资机构是更好发挥资本市场枢纽功能、推动股票发行注册制走深走实的内在要求。培育一流投资银行要求投资银行在业务体系、综合服务能力、国际化水平和风险管理等方面进一步提升，以提高注册制下企业上市质量，发挥服务实体经济、服务居民财富管理的功能作用。培育一流投资机构是活跃资本市场、优化估值水平的重要方式，要在扩大全国社保、基本养老保险、年金等基金投资范围，支持机构投资者参与上市公司治理，便利专业机构投资运作等方面为培育机构投资者提供良好环境。\n记者：债券市场是重要的直接融资方式，怎样进一步促进债券市场高质量发展？\n中国证监会债券部主任周小舟：债券市场是多层次资本市场的重要组成部分。中国证监会高度重视加强债券市场建设，以深化债券注册制改革为牵引，完善债券市场基础制度，激发债券市场活力，持续提升债券市场服务实体经济和国家战略的重要功能。\n下一步，中国证监会将主要从四方面促进债券市场高质量发展：进一步健全债券市场发行、交易和管理制度，健全公开透明、规范有序、廉洁高效的债券审核注册体系，加强债市投资端改革，壮大债券做市商队伍，扩大债券市场对外开放；全面加强债券市场监管，持续健全债券市场防假打假制度机制，保护债券投资者合法权益；坚持底线思维，全力做好房地产、城投等重点领域债券违约风险防控，维护债券市场平稳运行；牢牢把握服务实体经济的根本宗旨，推动股权融资和公司（企业）债券、ABS（资产支持证券）、REITs（不动产投资信托基金）协同发展，大力支持科技创新、绿色发展等国家重大战略，全力做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，以债券市场的高质量发展助力建设金融强国。\n完善机构定位，提升服务实体经济质效\n记者：不同类型金融机构的定位和优势不同，如何支持国有大型金融机构、中小金融机构发挥各自优势，提升服务实体经济水平？\n温彬：国有大型金融机构是服务实体经济的主力军和维护金融稳定的压舱石，要支持国有大型金融机构做优做强，充分发挥国有金融机构资源配置、估值定价、风险管理、保荐承销等能力，保持资本和信贷持续增长，提升直接融资占比，加大制造业中长期资金投入，切实满足市场融资需求。\n同时，中小金融机构应定位于“立足当地开展特色化经营”。在监管方面，须严格控制股东资质审查，推进中小金融机构分类监管；在经营方面，要鼓励中小金融机构依托区域发展特色和中小微企业融资需求，聚焦重点客群，开展特色化、精细化、差异化经营。\n记者：政策性金融依托国家信用支持，在服务高质量发展上发挥了重要作用，未来应该怎样进一步强化政策性金融机构职能定位？\n国家开发银行首席业务官刘培勇：对国家开发银行来说，要聚焦主责主业，进一步支持国家重大战略、重点领域和薄弱环节发展，积极服务基础设施建设、高水平科技自立自强和先进制造业发展等领域，支持加快保障性住房等“三大工程”建设。\n记者：如何发挥保险业的经济减震器和社会稳定器功能？\n温彬：随着中国保险市场规模不断壮大，保险业作为经济减震器和社会稳定器的作用愈发凸显。要鼓励保险机构持续探索优化保险产品和服务，继续丰富在人身健康、财富管理等领域的产品供给，积极参与个人养老金市场发展；同时拓展服务范围，为重大科技创新、关键民生项目等提供有效保障。此外，要引导保险资金长期稳健投资，推动保险资金在稳定资本市场、支持实体经济和服务国家重大战略等方面发挥更大作用。\n强化市场规则，打造规则统一、监管协同的金融市场\n记者：如何通过强化市场规则、加强市场监管来促进长期资本形成？\n张望军：围绕“促进长期资本形成”，中国证监会将持续加强部门协同，出台资本市场投资端改革行动方案，优化资本市场投资生态，营造有利于中长期资金入市的政策环境。推动打通堵点，提高各类中长期资金参与资本市场的积极性和稳定性，推动社保基金、基本养老保险基金、年金基金、保险资金等中长期资金与资本市场整体保持良性互动。持续丰富资本市场产品工具，提升投资交易便利性，营造“愿意来、留得住、能发展”的市场环境。\n同时，对资本市场来说，强化市场监管是促进长期资本入市的重要保障。未来，中国证监会将提升资本市场监管适应性，牢牢守住风险底线。规范发行和交易行为，及时评估优化股份减持、融资融券、再融资等机制安排，加强一二级市场逆周期调节，统筹优化上市公司回购、股东增持等制度，全面加强资本市场监管，加大资本市场防假打假力度，强化穿透监管，为投资者提供真实透明的上市公司。有力有序化解债券违约、私募基金等重点领域风险，防范风险跨区域、跨市场、跨境传递共振，牢牢守住不发生系统性风险的底线。\n记者：中央金融工作会议提出，拓宽银行资本金补充渠道，做好产融风险隔离。如何落实好这一要求？\n上海金融与发展实验室主任曾刚：中小银行确实存在资本补充渠道有限的问题，需要进一步拓展资本补充渠道。在内源融资方面，要引导中小金融机构通过差异化、特色化经营来提高经营业绩，以提升利润来补充资本金；在外源融资方面，对符合条件的中小银行，可以适度扩大其融资渠道，特别是发债、上市等市场化融资渠道，创造更好的资本补充环境。\n产融风险隔离方面，应完善和加强金控集团监管，将金融控股公司纳入金融监管，推动产融风险有效隔离。"
  },
  {
    "title": "推动构建房地产发展新模式（权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-02.htm",
    "date": "2023-11-12",
    "content": "7月24日召开的中央政治局会议提出，“适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策”“要加大保障性住房建设和供给，积极推动城中村改造和‘平急两用’公共基础设施建设”。近日举行的中央金融工作会议强调，“加快保障性住房等‘三大工程’建设，构建房地产发展新模式”。\n如何看待当前房地产市场形势？如何理解房地产发展新模式？如何加快保障性住房等“三大工程”建设？本报记者采访了住房城乡建设部党组书记、部长倪虹。\n今年房地产市场“前高、中低、后稳”，保交楼工作扎实推进\n记者：今年以来，一系列房地产调整优化措施接连出台。如何看待当前房地产市场形势，下一步将怎样促进市场平稳健康发展？\n倪虹：研判市场重要的是尊重规律、看大势。7月24日召开的中央政治局会议提出“适应我国房地产市场供求关系发生重大变化的新形势”，这是立足我国经济社会发展阶段和房地产自身发展规律作出的重大判断。要认识当前房地产市场形势，首先要把握住这个重大变化。\n从供给看，整体上，“有没有”的问题基本得到解决，但结构性不足问题仍然存在。从需求看，人民群众对住房品质有了更高要求，希望住上更好的房子、获得更好的服务。\n今年的房地产市场，总的看是“前高、中低、后稳”，“认房不认贷”“降低首付比例和利率”等政策措施起到了积极效果。1至10月份，一手房成交量虽然下降，但二手房成交量是上升的，一、二手房合起来，同比是正增长的。此外，保交楼工作正在扎实推进，1至10月份，带动全国房屋竣工面积同比增长近20%。\n针对房地产市场形势，党中央、国务院作出了一系列重要部署，包括构建房地产发展新模式，实施保障性住房等“三大工程”，一视同仁满足不同所有制房地产企业合理融资需求等。我们将会同有关部门，指导地方认认真真落实好这些重大部署，努力满足人民群众的住房需求，促进房地产市场平稳健康和高质量发展。\n同时也要看到，房地产是不动产，房地产市场的特殊性，在于它是以城市为单元的市场，具有明显的区域特征，不同城市的交易量和价格有很大差异。常言道，“十家锅灶九不同”。关于房地产调控，我们强调要因城施策、精准施策、一城一策，就是这个道理。\n房地产发展新模式下，拼的是高质量、新科技、好服务\n记者：对于构建房地产发展新模式，社会比较关注。如何理解新模式的意义和内涵？\n倪虹：构建房地产发展新模式，是破解房地产发展难题、促进房地产市场平稳健康发展的治本之策。房地产市场已经从主要解决“有没有”转向主要解决“好不好”的阶段，过去追求速度和数量的发展模式，已不适应高质量发展的新要求，亟须构建新的发展模式。\n在理念上，要始终坚持房子是用来住的、不是用来炒的定位，以满足刚性和改善性住房需求为重点，努力让人民群众住上好房子。好房子好在哪儿？就是要绿色、低碳、智能、安全，让群众住得健康、用得便捷，成本低又放心安心。\n在体制机制上，一方面，建立“人、房、地、钱”要素联动的新机制，从要素资源科学配置入手，以人定房，以房定地，以房定钱，防止市场大起大落。另一方面，建立房屋从开发建设到维护使用的全生命周期管理机制，包括优化开发方式、融资方式、销售方式，建立房屋体检、房屋养老金、房屋保险等制度。\n在抓落实上，要实施好规划建设保障性住房、城中村改造和“平急两用”公共基础设施建设“三大工程”；落实中央金融工作会议精神，一视同仁满足不同所有制房地产企业合理融资需求，促进金融与房地产良性循环。\n新模式下，房地产企业要有清醒的认识：现在要拼的是高质量、新科技、好服务，谁能为群众建设好房子，谁能为群众提供好服务，谁就会有市场、谁就会有发展。\n规划建设保障性住房，实现政府保障基本需求、市场满足多层次住房需求\n记者：加快保障性住房等“三大工程”建设，将着重抓好哪些工作？\n倪虹：加快“三大工程”建设是党中央作出的重大战略部署，是根据房地产市场新形势推出的重要举措。目前，有关工作已经启动。其基本要求包括以下内容：\n规划建设保障性住房，是完善住房制度和供应体系、重构市场和保障关系的重大改革。这次改革的重点是拓展配售型保障性住房的新路子，最终是实现政府保障基本需求、市场满足多层次住房需求，建立租购并举的住房制度。这就要求城市党委、政府担负起主体责任，解决好群众尤其是新市民、青年人的住房问题，让他们放开手脚为美好生活去奋斗。青年人有希望，城市才能有未来。\n城中村改造，是解决群众急难愁盼问题的重大民生工程，重点是消除安全风险隐患，改善居住环境，促进产业转型升级，推动城市高质量发展。\n“平急两用”公共基础设施建设，是统筹发展与安全、提高城市韧性的重大举措，关键是“平时用得着、急时用得上”。\n当前，我国房地产市场正处在转型期，虽然遇到了一些困难，但未来持续发展仍然有坚实支撑。中央各项决策部署的持续落实，房地产发展新模式的逐步建立，将推动房地产转型升级、实现高质量发展，让人民群众住上更好的房子。"
  },
  {
    "title": "湖南省花垣县十八洞村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_3-02.htm",
    "date": "2023-11-12",
    "content": "峰峦叠嶂，阳光正好，湖南省花垣县双龙镇，记者再访十八洞村，恰逢蜂农收蜜时。\n养蜂大户龙先兰割下一块块金灿灿的蜂巢，放入洗净的圆桶。“村里生态好，去年蜂蜜就卖了40多万元，这是大山里的希望蜜、自豪蜜、幸福蜜！”龙先兰说，他不仅自己养蜂脱了贫，还带动本村和周边的100多名村民一起增收，“日子一年一个新台阶，芝麻开花节节高！”\n乡村振兴新征程上，一个脱贫户的好日子，折射着一个村庄的好前景。\n2013年11月3日，习近平总书记在十八洞村考察时，首次提出精准扶贫的重要思想。一个大国消除绝对贫困的伟大实践，在这个大山深处、久困于穷的村庄，留下了最为鲜明的时代印记。\n精准扶贫首倡地，如何走好乡村振兴新征程？\n新任驻村第一书记龙科，带着思考走进十八洞村：“跟前任工作队和村两委反复商量，发现答案还是在总书记的嘱托里，‘从实际出发，因地制宜，把种什么、养什么、从哪里增收想明白’。”\n多年前种下的千亩猕猴桃，今年销售额超过了400万元，成了为村里增收的“金果果”。特色种植，还有没有新路子？\n花垣县农业农村局专家现场调研，认为这里“气候、地形、土壤，都适合种油茶。”村里引进油茶企业，县里建起生产加工基地。“公司+合作社+企业”，产加销贯通。眼下，计划年产5万吨的油茶生产线即将落户，据测算，将带动十八洞村及周边数万户农户参与油茶种植。\n如何延长产业链，把更多增值收益留在农村？琢磨好“土特产”文章，思路更开阔。\n多年前成立的苗绣合作社，让苗家绝活走出大山，但仍需创新，进一步打开销路。去年，从事苗绣设计制作的陈国桃，带着团队和市场资源走进十八洞村，一年多时间里，便推出了50多样新品，苗绣合作社年销售额增长了10倍。\n发展特色产业，最大的优势还是文旅。\n4个寨子组成的十八洞村，游客一度只往梨子寨跑，顶多留下吃顿农家饭。让寨与寨手牵手、共富裕，就要“一盘棋”谋划，一寨一特色。\n前不久正式运营的十八洞村田园综合体，集教育培训、文化旅游、餐饮住宿和现代农业为一体，建在当戎寨；蜡染非遗体验馆和古法酿酒体验中心，主打“民俗牌”，布局竹子寨；村里唯一的大型文化广场，落子飞虫寨，10月底刚完工，便迎来了一场苗家长龙宴……\n梨子寨参观，当戎寨培训，竹子寨体验，飞虫寨欢歌。10年间，十八洞村村民人均年收入从2013年的1668元增至去年的23505元。村党支部书记施金通介绍，今年村集体收入有望突破500万元。\n跳出十八洞村看均衡，还有更大范围的“一盘棋”。\n十八洞村连同周边7个村，地相邻、人相亲、资源禀赋相近。十八洞村带头，资源共享、产业共谋、组织联建，一体打造“十八洞片区”。“以点带片、以片带面，让群众的日子越过越红火。”花垣县委主要负责同志说。\n年轻人返乡，新动作接连不断。网络直播、短视频推介……苗寨涌动新活力。村民们继续撸起袖子加油干，“饮水思源，自立自强”的宣示不仅写在村规民约里，也闪现在点滴变化间。\n践行精准扶贫重要思想，跑好乡村振兴接力赛。湖南省着力处理好“稳”和“进”、“输血”和“造血”、重点攻坚和整体推进、政府扶持和群众自主等关系，巩固拓展脱贫攻坚成果与乡村振兴有效衔接。据统计，2022年，湖南省脱贫户人均纯收入达到15499元，增长14.4%；脱贫县农村居民可支配收入达到14714元，增长8.7%。"
  },
  {
    "title": "时时放心不下的牵挂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_4-02.htm",
    "date": "2023-11-12",
    "content": "这份时时放心不下的牵挂，一直萦绕在习近平总书记的心头。\n今年7月底8月初，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害，造成北京、河北等地重大人员伤亡。\n习近平总书记密切关注汛情，高度重视防汛抗洪救灾工作，多次作出重要指示批示，要求全力保障人民群众生命财产安全。“那段时间，我每天都关注着灾情，指导着救灾工作，心里一直惦念着受灾地区和受灾群众。”\n9月7日，正在黑龙江考察的习近平总书记，来到受灾较重的哈尔滨尚志市老街基乡龙王庙村，看望慰问受灾群众，了解灾后恢复重建进展。从东北谈到华北，总书记说：“我牵挂着受灾的地方。那些地方我之后也会去看。”\n11月10日，北方入冬之际，习近平总书记专程来到北京、河北受灾较重的门头沟区、保定涿州市，看望慰问受灾群众，检查指导灾后恢复重建工作。\n一天时间，乘汽车、换火车，行程横跨京冀两地，足迹覆盖农村、社区、学校、市政设施、水利工程，访居民、见师生、看商铺，入农户、进麦田、上大堤，冒着严寒而往，沐着夜色而归。\n“一路走下来，听到了看到了，我心里感到踏实，也是欣慰的，恢复重建工作都在按照计划进行。”\n“要继续把灾后恢复重建工作一件一件落实好，继续为推动人民生活向着更好的方向前进而努力，让老百姓今后的日子过得更好！”\n“我心里一直惦念着灾区的人民群众”\n妙峰山镇水峪嘴村位于北京西部山区，永定河从村北蜿蜒而过。\n10日上午，习近平总书记乘车通过水峪嘴桥，在村口下车。岸边展板上的照片，记载了今夏洪水肆虐、洪峰过境时的景象。\n“我们现在所站的地方，当时已被洪水淹没。大水漫过水峪嘴桥的桥面。”当地负责同志告诉总书记，因转移及时，全村群众无一伤亡，但87%的房屋受损。\n“恢复得怎么样？”总书记问。\n“受损房屋已经全部修完了。”\n沿着村道，总书记步行察看村容村貌。道路整洁，房屋修葺一新。\n村民李盟的房子就在路边，门口墙上悬挂着一个标识牌：“淹没水深2.6米”。\n走进李盟家，习近平总书记仔细察看。墙壁经过粉刷，已经看不出水淹的痕迹，一楼门窗和家具、电器也是新换的。阳光透过玻璃洒进两层小楼，亮堂堂的。\n李盟告诉总书记，当时洪水把一楼淹了，满屋都是淤泥。受灾后，政府给了补贴，一家人齐心协力恢复修缮，目前已经收拾一新。\n“共产党是为人民服务的党。现在我们国家经济实力增强了，更要为人民多做事情。祝你们生活越过越幸福。”总书记说。\n立冬刚过，燕赵大地，最低气温已在零摄氏度以下。\n10日下午，习近平总书记来到涿州受灾较严重的双塔街道永济秀园小区，首先察看了这里的热力站。\n得知小区已于11月1日提前半个月开始供暖，总书记十分高兴：“这是应该做的，你们做得很好！”\n习近平总书记随后来到小区居民董彩英家看望。她家住在一楼。\n一进屋，就感到了暖意。看了看温度计，又摸了摸暖气片，总书记笑着说：“这温度达标了。”\n指着白墙上的水迹，董彩英告诉总书记，当时家里也进了水，家具家电和一些衣服被褥被淹了。如今在党员干部帮助下，房子已完成清理修缮，温暖过冬没问题。\n“看到你们转危为安，大灾之后生活可以照旧，而且还能提高一点，我感到很欣慰。”总书记说。\n涿州市刁窝镇万全庄村位于兰沟洼蓄滞洪区，今年汛期全村311户全部受灾，不少房子被冲倒或严重受损。\n10日下午，习近平总书记来到村子时，看到的是一片热火朝天的施工景象。\n村民付俊家新建的房子即将封顶。他热情地把总书记迎进未来的新居，详细介绍房屋内部结构：“这是朝阳的4间卧室，这是厨房，那边是卫生间……”\n付俊告诉总书记，房子受灾后，很快就收到了农房保险理赔款，钢筋、沙子、水泥等建材都有补贴优惠，政府还给担保联系了施工队，自己就下定决心尽快重建了。“党的政策好，赶上这个好时代，要不然就盖不起来了。”\n离开村子时，村民们聚拢到村道两旁，有白发老人，也有小孩子，纷纷热烈鼓掌、高声向总书记问好。\n总书记同乡亲们说：“我心里一直惦念着灾区的人民群众。今天，来这里看了看，心里踏实了，党中央的政策在各地转化为实际的举措，还是管用的。”\n听了总书记的话，大家又鼓起掌来。\n总书记接着说：“我从大家的表情看到了希望。我们灾后的生活比以前还会更好。希望乡亲们自力更生、艰苦奋斗，用自己的勤劳双手，加快恢复重建、推进乡村振兴。”\n“大涝大灾之后，务必大建大治”\n今年8月17日，就在防汛抗洪救灾斗争取得重大阶段性成果之际，习近平总书记主持召开中央政治局常委会会议，提出要认真排查总结，抓紧补短板、强弱项，进一步提升我国防灾减灾救灾能力。\n带着这样的思考，习近平总书记此次考察首站来到位于永定河官厅山峡出口处的三家店引水枢纽。\n通过这一控制性工程，永定河从山峦起伏的山区，奔流入一马平川的北京主城区。\n今年夏天北京遭遇极端强降雨，永定河也迎来罕见洪峰。北京市水务局负责同志介绍，当时三家店引水枢纽调节池的最高蓄水位已经超过110米，洪水已经满溢上岸，拦河闸开启了建成以来最大泄洪流量。\n今夏洪水过后，北京市在灾后恢复重建工作中，立足治本之策，着力加强防洪工程体系建设，制定了有关总体规划，从河道疏浚修复、堤坝除险加固、布局建设水库等，致力于实现“一年基本恢复、三年全面提升、长远高质量发展”的目标。\n习近平总书记表示，经过一次灾害，就要总结经验，举一反三，使我们在防灾减灾救灾方面，有更完备的预案和更好的措施。我们现在的国力和经济实力也上来了，要用更强的力量来解决这个问题。\n汛情发生之后，华北地区广大干部群众抢抓“窗口期”，开展了农业生产自救。\n在涿州考察时，习近平总书记中途下车，沿着田埂，走进刁窝镇的一片农田。\n田里，上个月刚播种的冬小麦已经出苗，一片葱绿，长势喜人。\n“墒情不错。”总书记赞道。\n一旁的菜地里，一棵棵白菜饱满青翠，总书记俯身摸了摸菜心：“已经长实了。”\n村干部介绍，当地的大白菜比较有名，销售到了北京、天津等周边地区。洪水退后，村里组织大家一共抢种了1000多亩，“霜降萝卜、立冬白菜”，有的白菜已经开始收了，销路和价格都很好。\n总书记叮嘱：“灾后农业生产恢复不仅直接关系家家户户的收入，也关系国家粮食安全。党的政策好就是要让老百姓高兴。要组织安排好今冬明春的农业生产，争取明年有个好收成。”\n田地里，孕育着丰收的希望。街面上，升腾起勃勃生机。\n在永济秀园小区门口，总书记先后走进一家药店和一家超市。“当时水淹到哪了？货品损失了多少？有什么补助政策？”问得十分仔细。\n得知政府给予贷款贴息，帮助两家商铺重新走上正轨、8月底恢复营业，总书记十分高兴，勉励道：“祝你们接下来经营得比以前还要好！”\n涿州城东的白沟河治理工程，机械轰鸣，上百名工作人员正进行堤坝加固等施工。\n习近平总书记走上大堤，现场听取灾后重建重大水利工程的谋篇布局。\n国家发展改革委负责同志展开一幅规划图，详细介绍下一步华北地区加强水利工程建设的设想。为期3年的规划，涉及江河堤坝加固提升、病险水库除险、蓄滞洪区建设、城市排涝工程等，将系统提升华北地区防洪抗灾能力。\n“大涝大灾之后，务必大建大治，大幅度提高水利设施、防汛设施水平。中国式现代化，也包括水利现代化、应急管理现代化。”\n站在大堤上，望着宽阔的河道，总书记思虑深远：“最近中央决定增发1万亿元国债，下大功夫，花大本钱，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。相信通过建设，我们国家特别是北方地区的防灾减灾救灾能力会有一个大的提高。”\n“大力弘扬抗洪救灾精神”\n抗洪救灾中的感人故事，化作了最有说服力的现实“教材”。\n此次灾情期间，妙峰山民族学校因地势较高，成为附近受灾村民安置、救援人员休整、抢险救灾物资设备中转的“安全岛”。\n暑假经历了特大洪灾的孩子们，今天用他们亲手制作的黏土作品，感谢他们心中最可爱的人。\n教学楼一层的教室里，五年级一班学生在班主任老师带领下召开主题班会。黑板上写着“感恩”“立志”四个大字，班会的主题是“我身边的抗洪救灾故事”。\n习近平总书记也加入进来，认真倾听。\n一名女生站了起来：“我的作品是救援叔叔。当时我姥爷存放东西的地方被水淹了，救援叔叔很快就赶来帮忙，他们浑身都湿透了。”\n另一名女生也拿起自己的作品：“我觉得解放军叔叔是最可爱的人。他们早出晚归，满身泥水倒头就睡，第二天天还没亮就又出去了，特别辛苦。”\n手举白衣天使的黏土作品，一名男生讲述了自己在安置点看到的场景：“有一天，一位奶奶突发心脏病，几位医生赶紧取来仪器给奶奶做检查，还询问奶奶之前的身体状况，第一时间给奶奶治病。我要好好学习，长大后做一名医生，帮助更多的人摆脱病痛。”\n看着这些懂事的孩子，总书记目光里充满温暖：\n“这次灾害，孩子们亲身经历，对一生都有重大影响。你们通过自己身边遇到的事，遇到的解放军、志愿者、村干部等等，就会看到，危难之际，我们党的各级组织和党员干部，都会为人民冲在第一线。”\n学校操场上，习近平总书记亲切慰问了这次抗洪抢险救灾因公牺牲的烈士刘捷、熊丽的爱人和孩子。\n总书记紧紧握住他们的手，关切地说：“把家庭照顾好，把生活安排好，把孩子培养好。”\n习近平总书记叮嘱道：“我们要永远怀念在抗洪抢险救灾中牺牲的烈士，宣扬他们的英勇事迹，关心照顾好他们的家人。要大力弘扬抗洪救灾精神，并将其发扬光大到各个方面工作中。”\n精神，在斗争中升华；力量，在磨砺中凝聚。\n此次考察最后一站，白沟河畔的大堤上，“迷彩绿”“火焰蓝”“救援红”整齐列队。\n习近平总书记亲切看望慰问水利工程建设人员、曾经参加涿州抗洪救援的解放军和武警部队官兵、民兵预备役人员、消防救援队伍等方面的代表。\n“一方有难、八方支援，充分展现了我们党和国家的强大政治优势。”\n面对士气高昂的“战士们”，习近平总书记的话语充满力量：“你们是中流砥柱。中国共产党领导的队伍，都是为人民服务的队伍。沧海横流，方显英雄本色！人民群众感谢你们，党和政府感谢你们！希望同志们继续努力，再立新功！”"
  },
  {
    "title": "明年1月1日起建立煤电容量电价机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_5-02.htm",
    "date": "2023-11-12",
    "content": "本报北京11月11日电  （记者刘志强）近日，为加快构建新型电力系统，更好保障电力安全稳定供应，推动新能源加快发展和能源绿色低碳转型，国家发展改革委、国家能源局联合印发《关于建立煤电容量电价机制的通知》，决定自2024年1月1日起建立煤电容量电价机制，对煤电实行两部制电价政策。\n通知提出，为适应煤电向基础保障性和系统调节性电源并重转型的新形势，决定将现行煤电单一制电价调整为两部制电价。其中，电量电价通过市场化方式形成，容量电价水平根据煤电转型进度等实际情况逐步调整，充分体现煤电对电力系统的支撑调节价值，更好保障电力系统安全运行。\n通知明确，对合规在运的公用煤电机组实行煤电容量电价政策，容量电价按照回收煤电机组一定比例固定成本的方式确定。其中，用于计算容量电价的煤电机组固定成本实行全国统一标准，为每年每千瓦330元；2024年至2025年，多数地方通过容量电价回收固定成本的比例为30%左右，部分煤电功能转型较快的地方适当高一些；2026年起，各地通过容量电价回收固定成本的比例提升至不低于50%。煤电容量电费纳入系统运行费用，每月由工商业用户按当月用电量比例分摊。"
  },
  {
    "title": "推动中美关系重回健康稳定发展轨道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-03.htm",
    "date": "2023-11-12",
    "content": "应美国总统拜登邀请，国家主席习近平将于11月14日至17日赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。两国元首将就事关中美关系的战略性、全局性、方向性问题，以及事关世界和平与发展的重大问题深入沟通。\n中美两国元首时隔一年后再次举行面对面会晤，国际社会高度关注。接受本报记者采访的各界人士表示，期待中美元首会晤能推动中美关系重回健康稳定发展轨道，为变乱交织的世界注入更多稳定性和正能量。\n“为加强彼此乃至国际间的团结协作提供重要机遇”\n近一段时间，在双方共同努力下，中美关系出现了止跌企稳势头。国际社会期待中美两国在元首外交引领下持续推进互利合作，为推动世界经济复苏、政治解决国际和地区热点问题及应对全球性挑战注入新动力。\n耶鲁大学法学院蔡中曾中国中心高级研究员董云裳表示，美中两个大国领导人面对面沟通极为重要。国际社会期待美中提出各自关切，更加了解对方，避免陷入不必要的危机和冲突。“用‘竞争’一词描述美中两国关系是不准确的，世界期待两国共同努力，为人类创造更加光明的美好未来。”\n“国际社会高度期待美中元首会晤，它有助于推动两国在不同领域积极合作。”美国北卡罗来纳大学教堂山分校教授克劳斯·拉瑞斯表示，美国和中国作为世界上主要大国，应该加强沟通交流，两国元首会晤值得称赞，“这是朝着发展建设性关系迈出的重要一步”。\n约旦侯赛因·本·塔拉勒大学教授哈桑·达贾表示，去年11月，习近平主席同拜登总统在印度尼西亚巴厘岛举行会晤，达成一系列重要共识，为中美关系指明了方向。即将在美国旧金山举行的中美元首会晤意义重大，双方不仅将讨论事关中美关系的战略性、全局性、方向性问题，也将讨论事关世界和平与发展的重大问题，“这为加强彼此乃至国际间的团结协作提供重要机遇”。\n泰国正大管理学院中国—东盟研究中心主任汤之敏表示，中美元首会晤将向世界发出一个信号，就是中美领导人将致力于将两国关系置于更加稳定和建设性的轨道上，两国能够管控分歧，避免和防止由于误解误判或激烈竞争演变成对抗甚至冲突。\n中国国际问题研究院美国研究所副所长苏晓晖说，国际社会高度关注中美元首会晤。本次会晤将对稳定中美大国关系，使之重回正轨产生积极作用。国际社会期待中美关系重回健康稳定发展轨道，期待两国能够在一系列重大问题上进行合作。\n“为稳定和改善两国关系注入新动力”\n中美关系是世界上最重要的双边关系。中美两国如何相处，决定人类的前途和命运。正如习近平主席所说：“我们有一千条理由把中美关系搞好，没有一条理由把中美关系搞坏。”\n复旦大学国际问题研究院院长吴心伯表示，即将举行的中美元首会晤对外释放了双方加强沟通交流和分歧管控的积极信号，增强了各方对中美关系止跌企稳的积极预期。最近一段时间，中美双方密集举行一系列民间交往活动，活跃了中美关系的社会氛围，为发出客观理性声音创造了平台，对于推动中美关系健康稳定发展具有积极意义。\n“美中元首面对面会晤使得双方有机会将各自的问题和诉求传递给对方，实现双边关系的逐步改善。”克劳斯·拉瑞斯表示，对美中两国而言，落实元首会晤共识至关重要。例如，美中之间增加航班将促进学者、学生、游客等人员来往。只有两国人民多走动、多交流，才能增进对彼此国家文化、历史、经济等各方面的了解，这对两国关系的长远发展大有裨益。\n墨西哥国立自治大学国际关系中心研究员伊格纳西奥·马丁内斯表示，中美是世界上两个重要大国，中美元首会晤“将为稳定和改善两国关系注入新动力”。\n智利天主教大学孔子学院智方院长何塞·路易斯·帕拉表示，中美两国元首会晤将有利于双方更好地交换看法，促进双方在全球经济疫后复苏、应对气候变化、解决地区热点问题等领域的合作。“期待通过此次中美元首会晤，两国关系及各领域合作能够取得更多建设性成果。”\n新加坡南洋理工大学拉惹勒南国际问题研究院副教授李明江表示，一个稳定的中美关系，对全球的和平与发展都具有重要意义。中美关系在最近这段时间有一些积极变化，处理两国关系，相互尊重、和平共处、合作共赢三原则是非常重要的。希望双方本着这些原则，进一步增强合作、推动两国关系稳定发展。\n“有利于维护世界和平稳定和可持续发展”\n中美两国是全球前两大经济体，经济总量超过世界1/3、人口总数占世界近1/4、双边贸易额约占世界1/5，双方利益交融十分紧密。双方加强沟通和合作，有助于推动世界增加稳定性和确定性，有助于推动世界和平与发展。\n吴心伯认为，此次中美元首会晤将为双方聚焦共同利益创造机遇，有助于双方寻找经济发展的利益结合点，也有助于双方在涉及世界和平稳定的热点问题上加强沟通协调。\n哈桑·达贾表示，中美关系是当今全球最重要的双边关系，双方寻求在利益交融的领域开展合作，同时有必要妥善管控分歧，合力应对全球性挑战，“双方保持建设性的沟通以及对话，有利于维护世界和平稳定和可持续发展”。\n“作为两个世界大国，中国和美国对世界和平、稳定与发展负有重要责任，也能够发挥关键作用。”阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼表示，元首外交在中美关系发展中发挥着不可替代的引领作用，“期待此次中美元首会晤能够推动中美关系进一步止跌企稳，为应对全球性挑战、促进全球发展繁荣注入更多正能量。”\n汤之敏表示，中美元首巴厘岛会晤为中美关系指明了前进方向，也在国际上推动形成了中美关系趋稳向好的积极预期。东盟国家乐见稳定的中美关系，国际社会普遍期待本次中美元首会晤能够促进两国管控分歧和风险，恢复沟通和对话，引领世界和平和发展。\n德国波恩大学全球研究中心主任辜学武表示：“这次中美元首会晤的重要意义在于，它将给世界增加更多的稳定性和确定性。中美两个世界大国能排除干扰，在尊重彼此核心关切、充分沟通交流的基础上寻求最大公约数，是一个极好的消息。期待双方在有关重大双边和全球性事务上达成共识，为世界注入更多正能量。”\n（本报北京、旧金山、阿布扎比、柏林、里约热内卢、墨西哥城、曼谷11月11日电  记者吴乐珺、张梦旭、胡泽曦、张朋辉、陈尚文、张博岚、杨一、管克江、刘仲华、宋亦然、彭敏、任皓宇、张矜若）"
  },
  {
    "title": "本着对历史、对人民、对世界负责的态度发展中美关系（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-03.htm",
    "date": "2023-11-12",
    "content": "中美两国元首时隔一年再次面对面会晤，对推动中美关系真正稳下来、好起来具有重要意义，对携手应对全球性挑战、推动世界和平发展亦具有重要意义\n\n应美国总统拜登邀请，国家主席习近平将赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。两国元首将就事关中美关系的战略性、全局性、方向性问题，以及事关世界和平与发展的重大问题深入沟通。这是习近平主席时隔6年再次到访美国，也是中美两国元首时隔一年再次面对面会晤，意义重大，举世瞩目。\n中美关系是世界上最重要的双边关系。中美能否确立正确相处之道，攸关世界和平发展和人类前途命运。元首外交对两国关系发展发挥着不可替代的战略引领作用。2021年2月以来，习近平主席多次同拜登总统通电话、会晤，着力引领中美关系沿着正确轨道向前发展。习近平主席2021年11月在同拜登总统举行视频会晤时指出：“未来50年，国际关系中最重要的事情是中美必须找到正确的相处之道。”中方对美政策一以贯之，就是坚持相互尊重、和平共处、合作共赢。中方愿在此基础上同美方探讨两国正确相处之道，推动中美关系稳步向前。\n去年11月，习近平主席同拜登总统在印度尼西亚巴厘岛举行会晤，达成一系列重要共识，对中美关系产生重要深远影响。中美元首巴厘岛会晤明确了一个方向，就是要防止中美关系脱轨失控，找到两个大国正确相处之道；确定了一个框架，就是要共同探讨确立中美关系指导原则或战略性框架；启动了一个进程，就是要将两国元首重要共识落到实处，管控和稳定中美关系。近一段时间，中美双方落实两国元首巴厘岛会晤共识，增加高层互动，启动一系列对话机制，激活地方、民间、人文等多个领域交流合作，双边关系出现止跌企稳的势头。\n中美两国元首时隔一年再次面对面会晤，对推动中美关系真正稳下来、好起来具有重要意义，对携手应对全球性挑战、推动世界和平发展亦具有重要意义。中美“重返巴厘岛、通往旧金山”，符合双方共同利益和国际社会普遍期待。\n近年来中美关系跌宕起伏的经验教训表明，中美应该始终遵循相互尊重、和平共处、合作共赢三原则。相互尊重是前提，和平共处是底线，合作共赢是目标。两国的差异过去有，现在有，今后还会有，但这不能妨碍中美求同存异、开展合作。中国不会成为另一个美国，美国也无法依照自己的好恶改造中国，两国相互尊重、相互包容是唯一选择。遵守国际关系基本准则和中美三个联合公报，这是双方管控矛盾分歧、防止对抗冲突的关键。美方应摒弃冷战思维、对抗心态，以切实行动和具体政策弥补“行动赤字”，增加中美战略互信。合作共赢是中美关系半个世纪以来的真实叙事，以竞争定义全部中美关系，既不尊重历史，也不符合事实。中美共同利益远远大于分歧，中美各自取得成功对彼此是机遇而非挑战。双方完全可以相互成就、共同繁荣，造福两国，惠及世界。\n中美作为两个大国，肩负特殊责任，理应展现大国的胸怀、视野和担当。唯有本着对历史、对人民、对世界负责的态度，处理好中美关系，才能不断增进两国人民福祉，促进人类社会进步，为世界和平发展作出贡献。\n对历史负责，就是要汲取历史经验，把握历史主动。历史是过去的今天，今天是未来的历史。无论是中美两国人民在世界反法西斯战争的烽火硝烟中同仇敌忾，共同捍卫和平与正义，还是建交以来两国关系历经风雨不断发展，造福了两国和世界，历史事实都一再证明，中美合则两利，斗则俱伤，合作始终是中美两国的最好选择。美方一些人炒作所谓“对华接触失败论”，背离历史真相。美方将中国定位为“最主要竞争对手”“最重大地缘政治挑战”等，不符合事实，是对历史的不负责任。大国竞争不符合时代潮流，更解决不了现实挑战。站在历史发展的关键当口，中美的每一个抉择都将为历史所公正记录。双方应该从历史发展的高度看待和处理彼此关系，共同探讨新时期两国正确相处之道，确保中美关系是推动历史进步的力量。\n对人民负责，就是要正视共同利益，追求相互成就。近来，中美民间交往不断书写新的动人故事。“鼓岭之友”延续100年前的友谊佳话，“美中青少年学生交流协会”为中美青年友好交往积极行动，飞虎队老兵传承和弘扬中美合作的宝贵精神财富，费城交响乐团续写与中国人民之间跨越半个世纪的音乐友谊……加强交流、深化友谊、合作共赢是两国人民的共同期待和共同选择。中美关系近年来处于困难局面，这不符合两国人民的根本利益。“脱钩断链”的成本最终要由人民埋单，阻遏交流切断的是人民相知相亲的渠道，搞大国对抗牺牲的是人民的发展机遇。中美双方要想两国人民之所想、行两国人民之所盼，多走动、多对话、多交流，消融误解误判的坚冰，构筑相互了解的桥梁。\n对世界负责，就是要倾听国际呼声，引领全球合作。中美两国是联合国安理会常任理事国、全球前两大经济体，经济总量超过世界1/3、人口总数占世界近1/4、双边贸易额约占世界1/5，对世界的和平、稳定与发展负有重要责任。世界进入新的动荡变革期，不确定、不稳定、难预料因素增多。国际社会普遍希望中美关系早日重回健康稳定发展轨道，为变乱交织的世界注入稳定性、确定性、建设性。放眼当前世界，全球经济疫后复苏、应对气候变化、解决地区热点问题等都离不开中美协调合作。双方合力应对全球性挑战，不仅是世界和平发展之需，也是大国责任之所在。\n百年未有之大变局下，每一个负责任的政治家都必须以信心、勇气、担当，回答时代课题，作出历史抉择。中美双方应坚持相互尊重、和平共处、合作共赢三原则，本着对历史、对人民、对世界负责的态度，朝着推动中美关系健康稳定发展相向而行、不断努力。"
  },
  {
    "title": "“继续为维护地区稳定发挥作用”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_3-03.htm",
    "date": "2023-11-12",
    "content": "亚太经合组织（APEC）第三十次领导人非正式会议即将在美国旧金山举行。联合国副秘书长兼联合国亚太经社会执行秘书阿利斯夏巴纳日前在接受本报记者专访时表示，APEC对亚太地区发展十分重要，希望本次会议聚焦减少成员之间不必要的贸易和投资壁垒。同时，APEC各经济体一直积极加强数字化转型，希望本次会议为这一领域的发展提供有效指引。\n联合国亚太经社会是联合国主要区域委员会之一，在区域经济一体化等问题上一直发挥着积极作用。阿利斯夏巴纳曾在印度尼西亚政府部门以及世界银行、亚洲开发银行等机构任职，2018年11月接任联合国亚太经社会执行秘书一职。\n“中国是亚太地区绝大多数国家的最大贸易伙伴，中国的政策对合作伙伴将产生重大影响。”阿利斯夏巴纳表示，“期待中国继续为维护地区稳定发挥作用，通过APEC等多边机制，在支持多边贸易体系改革等方面作出贡献。”\n“中国市场不断增长，中国致力于开发新的技术、产品和服务，其发展为本地区其他经济体带来了巨大机遇。”阿利斯夏巴纳说，中国在电动汽车和电子商务领域的成就便是范例。在推广电商绿色包装、促进供应链节能减排等方面，中国企业的环保实践令人印象深刻。\n阿利斯夏巴纳表示，不久前中国发布《规范和促进数据跨境流动规定（征求意见稿）》，公开征求意见，进一步规范和促进数据依法有序自由流动。这一行动预计将在很大程度上减轻开展相关业务的跨国公司的合规负担。根据经济合作与发展组织的数字服务贸易限制指数，现有数据流限制减少10%，将使亚太地区的国内生产总值提高0.37%。\n“中国遵守国际法律和规范、尊重知识产权、确保公平透明监管，为其他亚洲国家树立积极榜样。”阿利斯夏巴纳认为，中国可与其他经济体分享监管改革的实践和经验，促进法治交流与对话，加强区域合作。\n阿利斯夏巴纳说，中国是《亚洲及太平洋跨境无纸贸易便利化框架协定》缔约方，中方一直积极支持协定的生效实施。跨境无纸贸易是促进全球贸易发展的有效方法。“展望未来，该协定将与共建‘一带一路’框架下数字丝绸之路建设等产生协同效应，造福更多民众。”\n（本报曼谷11月11日电）"
  },
  {
    "title": "何立峰副总理访美并与美财长耶伦会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_4-03.htm",
    "date": "2023-11-12",
    "content": "本报旧金山11月10日电  （记者李志伟）国务院副总理、中美经贸中方牵头人何立峰于11月8日至12日应邀访美，其间与美财长耶伦举行数次会谈。双方致力于落实两国元首重要共识，为两国元首旧金山会晤做好经济成果准备，推动中美经贸关系回到健康稳定发展轨道。双方就中美经济关系、中美及全球宏观经济、应对全球性挑战和彼此关切等交换意见。中方明确表达对美对华双向投资限制、制裁打压中国企业、对华出口管制、对华加征关税等关切，要求美方切实以行动予以回应。会谈坦诚、务实、深入，富有建设性。双方达成如下重要共识：\n同意加强沟通，寻求共识，管控分歧，避免误解意外导致摩擦升级。欢迎成立由副部级官员牵头、向双方牵头人汇报的中美经济、金融工作组并举行会议。双方牵头人同意定期直接沟通。\n强调中美不寻求经济“脱钩”，欢迎发展健康的经济关系，为两国企业和工人提供公平竞争环境，增进两国人民福祉。\n同意一道努力应对共同挑战，包括经济增长、金融稳定和监管。同意就气候变化相关经济问题，低收入和新兴经济体债务问题开展合作。同意强化国际金融架构，推动国际货币基金组织开展有意义的份额增资并努力通过新份额公式增加代表性不足成员/区域的话语权，加速推动多边开发银行通过改革，使其更好、更大、更有效。\n中方应询介绍对乌克兰危机、巴以冲突的立场。\n何立峰副总理还与中资、美资企业代表座谈。"
  },
  {
    "title": "韩正访问马来西亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_5-03.htm",
    "date": "2023-11-12",
    "content": "新华社马来西亚乔治市11月11日电  （记者张崇防、蒋国鹏）11月9日至11日，国家副主席韩正应邀访问马来西亚，在吉隆坡和布城分别会见马来西亚最高元首阿卜杜拉、总理安瓦尔。\n会见阿卜杜拉时，韩正首先转达习近平主席对阿卜杜拉最高元首的亲切问候，表示中国同马来西亚是隔海相望的友好邻邦，两国友好源远流长。明年两国将迎来建交50周年，中方愿与马方共同推动双边关系进一步发展，以共建中马命运共同体为指引，高质量共建“一带一路”，携手推进落实各自国家发展规划，不断充实和丰富两国全面战略伙伴关系内涵。中方始终秉持共商共建共享理念，深化与周边国家合作，愿与包括马来西亚在内的东盟国家加强各领域务实合作，促进地区持续繁荣稳定发展。\n阿卜杜拉请韩正转达对习近平主席的诚挚问候，祝贺中方“一带一路”倡议取得巨大成就，感谢中国经济强劲辐射带动东盟国家发展，表示愿进一步提升双边合作水平，更好造福两国人民。\n会见安瓦尔时，韩正表示，中马世代友好，两国友谊历久弥新。今年是中马全面战略伙伴关系建立10周年，习近平主席同总理先生就共建中马命运共同体达成重要共识，为新时期双边关系发展擘画了蓝图，具有重要里程碑意义。中马是国与国友好交往的典范，中方视马来西亚为值得信赖的朋友和重要战略伙伴，始终支持马方选择符合自身国情的发展道路，愿与马方在涉及彼此核心利益问题上坚定相互支持。中方愿同马方一道，高质量共建“一带一路”，鼓励两国各层级各地方密切交流往来，扩大经贸、文化、旅游、教育、科技等领域合作，不断增进人民之间的友好感情，为两国全面战略伙伴关系赋予新内涵、注入新动力。\n安瓦尔表示，马中关系具有特殊性、战略性。马方坚定支持习近平主席提出的构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，愿同中方一道积极推动共建“一带一路”。马方对双边关系未来充满期待，欢迎中国企业到马投资兴业，实现共同发展。\n韩正还会见了马来西亚副总理扎希德，就推动双边务实合作进行深入交流，表示习近平主席宣布高质量共建“一带一路”八项行动，将有力助推“一带一路”合作和两国高质量发展。双方同意进一步密切高层交往，深化战略沟通。\n10日，韩正赴槟城州访问，会见槟城州首席部长曹观友，表示欢迎槟城州继续加强同中国各省市的交流合作，发挥地方特点，实现优势互补，将中马命运共同体建设落到实处。\n访马期间，韩正考察了吉利宝腾合资公司丹戎马林工厂、益纳利美昌有限公司，参观了阅书报社孙中山纪念馆、侨生博物馆。"
  },
  {
    "title": "中国共产党同东南亚、南亚国家政党对话会在昆明举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_6-03.htm",
    "date": "2023-11-12",
    "content": "新华社昆明11月10日电  （记者赵彩琳）11月10日，以“共享‘一带一路’国际合作高峰论坛成果”为主题的中国共产党同东南亚、南亚国家政党对话会在昆明举行。来自东南亚、南亚18个国家的50多个政党、政治组织、智库媒体代表共150余人现场参会。\n中联部部长刘建超表示，东南亚、南亚地区是共建“一带一路”的先行示范区域，中国共产党愿同各国政党一道，推进落实习近平总书记在第三届“一带一路”国际合作高峰论坛提出的八项行动，通过“政党+”等机制，促进绿色丝路、数字丝路、廉洁丝路建设，深化人文交流和民心相通，为高质量共建“一带一路”注入政党力量。\n泰国联泰建国党党首、政府副总理披拉攀等外宾表示，愿同中方加强党际交往和政治互信，推进共建“一带一路”等合作，促进地区发展繁荣。\n本次对话会由中共中央对外联络部和中共云南省委共同主办。"
  },
  {
    "title": "中共代表团访问匈牙利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_7-03.htm",
    "date": "2023-11-12",
    "content": "新华社布达佩斯11月10日电  应匈牙利青民盟邀请，中联部副部长郭业洲率中共代表团于11月7日至10日访问匈牙利，分别会见青民盟领导人、国会负责人、政府高级官员，并同青民盟地方组织和基金会代表交流。双方表示，要认真落实两国领导人达成的重要共识，弘扬传统友谊，夯实政治互信，深化务实合作，推动中匈、中欧关系不断向前发展。"
  },
  {
    "title": "中国代表呼吁将一切努力汇聚到巴以停火止战",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_8-03.htm",
    "date": "2023-11-12",
    "content": "据新华社联合国11月10日电  （记者王建刚）中国常驻联合国代表张军10日在安理会巴以局势紧急公开会上说，中方呼吁各方，特别是对当事方有独特影响的大国，摒弃一切地缘政治考虑和双重标准，将一切努力汇聚到巴以停火止战这一目标上来。\n张军说，此轮巴以冲突已持续35天，形势还在继续恶化。他呼吁安理会排除个别国家的阻挠和干扰，立即采取负责任、有意义的行动，坚守正义，维护和平。\n张军表示，停火绝不是一个外交辞令，而是加沙民众活下去的唯一希望。中方敦促以色列遏制约旦河西岸愈演愈烈的定居者暴力，避免冲突蔓延。\n张军强调，中方谴责一切针对平民的暴力和袭击，对在加沙发生的明显违反国际人道法的行为表示严重关切和坚决反对，敦促停止针对平民的集体惩罚。中方要求保障被扣押人员的人身安全和人道需求，呼吁开展外交努力，推动相关人员尽早获释。\n张军说，中方支持安理会采取紧急行动，推动实现连续数日的休战，立即开辟绿色通道，让专业机构和设备进入加沙开展搜救。安理会还应推动建立机制，让加沙的孕妇和重伤、重病人员得到及时转移和救治。"
  },
  {
    "title": "第十二届中美司法与人权研讨会线上举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_9-03.htm",
    "date": "2023-11-12",
    "content": "新华社北京11月11日电  11月9日至10日，中国人权发展基金会和美国美中关系全国委员会以视频会议形式，共同举办第十二届中美司法与人权研讨会。\n中美两国相关领域的专家学者30余人参加研讨，重点围绕工商业与人权议题进行了深入交流。中国人权发展基金会副理事长兼秘书长左锋和美国美中关系全国委员会会长欧伦斯共同主持研讨会。\n中美司法与人权研讨会创办于2009年，是中美两国民间交流对话的重要机制化平台，对于促进两国在司法与人权问题上的相互了解和理解、推动两国民间友好发挥了积极作用。"
  },
  {
    "title": "中国政府中东问题特使翟隽出席支援加沙平民国际人道主义会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_10-03.htm",
    "date": "2023-11-12",
    "content": "据新华社巴黎11月9日电  （记者唐霁、张百慧）中国政府中东问题特使翟隽9日在巴黎出席由法国倡议召开的支援加沙平民国际人道主义会议。法国、巴勒斯坦等国领导人或代表以及联合国、欧盟等国际和地区组织负责人与会。\n翟隽说，中方支持一切旨在推动冲突降级、恢复和平的努力，欢迎任何有利于保护平民、缓解人道危机的倡议。\n翟隽表示，此轮冲突发生后，中方同有关各方开展了密集沟通，全力推动局势降温，保护平民免受伤害，并通过联合国近东巴勒斯坦难民救济和工程处、巴勒斯坦民族权力机构向加沙人民提供现汇援助，向加沙地带提供食品、药品等紧急人道主义援助物资。我们还将根据加沙人民需要，继续提供各种形式的人道援助。"
  },
  {
    "title": "建设包容、普惠、有韧性的数字世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-04.htm",
    "date": "2023-11-12",
    "content": "11月8日至10日，2023年世界互联网大会乌镇峰会在浙江乌镇举行。习近平主席在向乌镇峰会开幕式发表的视频致辞中指出，我们要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段。\n来自126个国家和地区的1800多名嘉宾以线上或线下的方式参加本次峰会，围绕“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”的主题，聚焦互联网衍生出的数字世界，纵论数字技术发展的未来趋势，谋划以数字合作推动全球发展、促进人类福祉的美好愿景。\n交流互鉴、合作共赢，携手构建网络空间命运共同体\n世界互联网大会乌镇峰会稳步推进交流互鉴、合作共赢，不断探寻携手构建网络空间命运共同体的时代答案。\n在世界互联网大会升级为国际组织后，其交流平台作用日益提升。\n为突出国际组织年会特色，今年乌镇峰会举办了疫情后首次全员线下参加的理事会。世界互联网大会副理事长弗朗西斯·高锐说：“10年间，世界互联网大会乌镇峰会已经成为一个很好的平台，各方能够在这里交流探讨，携手共建一个更美好的未来。”\n“携手构建网络空间命运共同体”是世界互联网大会乌镇峰会的永久主题。7日，2023年“携手构建网络空间命运共同体精品案例”发布展示活动举行。\n“13项精品案例从多元角度，展示了各方对构建网络空间命运共同体理念的积极响应与深刻践行。”世界互联网大会秘书长任贤良说。\n加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，有利于构建更加平等包容的网络空间。在乌镇峰会分论坛之一的网络传播与文明交流互鉴论坛上，《2023年度中华文化符号国际传播指数（CSIC）报告》发布，总结了中华文化国际传播从“形”到“意”等特征。\n在参加峰会多场活动后，联合国互联网治理论坛（IGF）多利益相关方咨询委员会委员、中国互联网络信息中心副主任张晓说：“多年来，我国以兼收并蓄的态度汲取其他文化的养分，走出了一条具有中国特色又与世界接轨的互联网发展之路，为我国经济社会的发展提供强大动能，为全球网络空间的繁荣作出巨大贡献。”\n深化数字领域交流合作，推动数字技术造福人民\n如何深化数字领域国际交流合作，加速科技成果转化，推动数字技术更好造福人民，始终是世界互联网大会面临的重要课题。\n今年的世界互联网大会乌镇峰会着力促进数字技术交流合作，用新动能推动新发展：“互联网之光”博览会线上线下参展企业580余家，首次设置数字人讲解员，推出未来生活数字体验馆；“直通乌镇”全球互联网大赛设置了人工智能、网联汽车、数字海洋空天等六大赛道和一个人工智能（大模型及数字人）的专题赛，共征集到来自23个国家的1005个项目；世界互联网领先科技成果发布活动全面升级为世界互联网大会领先科技奖，“全球首个5G Advanced-ready调制解调器及射频系统”等15个具有国际代表性的项目获奖并在现场发布……\n在峰会全体会议及各分论坛上，与会嘉宾纷纷表达了对互联网和数字技术发展、数字领域国际合作的看法主张。\n中国移动通信集团有限公司董事长杨杰说，数据成为新的生产要素。面向全社会海量、多维数据的深度运用，要打造支撑数据感知、传送、存储、处理等全环节的新型信息基础设施、关键平台和解决方案，促进数据跨行业、跨区域、跨领域的安全高效流通，推动数据从资源向资产和资本转变。同时，算力成为新的基础能源。要加快算力网络的产业实践，强化通算、智算、超算、量算等多样算力统筹运用和大规模供给，推动算力成为可“一点接入、即取即用”的社会级服务。\n人工智能一直是各界关注的热点话题。在峰会分论坛之一的前沿数字技术创新与安全论坛上，德国国家工程院院士张建伟说，最新的大语言模型带来了新的赋能机会，但也有很多挑战。实现安全通用的具身智能，需要产学研各界在全球范围的国际合作。\n作为新一代互联网协议，IPv6的使用正在全球范围内迅速增加。马来西亚国家IPv6推进委员会主席苏雷斯洼然·拉莫达斯认为，应对其网络安全能力进行更深入的研究。\n健全网络空间治理规则，有效提升数字治理效能\n完善网络空间法律规则，健全数字治理制度体系，提升数字治理效能，是本次乌镇峰会关注的重要领域。\n“近几年，大数据和人工智能迅速发展，需要及时考虑相关立法问题。”在峰会分论坛之一的数字法律与治理论坛上，日本东京大学副校长渡部俊也表示，要用立法为技术发展提供良好的法律保障和机制保障，确保这些技术真正带来价值。\n国家网信办总工程师孙蔚敏说，当前以数据为核心的大型互联网平台，公共属性、基础设施属性越来越突出，出现数据权属、责任边界等一系列新问题，要加强数字治理制度化建设，以制度助推高质量发展。\n只有尊重各国网络主权，遵守网络空间国际规则，才能携手应对网络空间安全挑战。因此，本次峰会也积极推动网络空间国际规则的完善。\n在峰会分论坛之一的网络空间国际规则：实践与探索论坛上，《网络主权：理论与实践》（4.0版）概念文件发布。“文件积极呼应《联合国宪章》确立的主权平等原则适用于网络空间的立场，清晰界定并系统阐述网络主权的概念、适用的具体原则和各国的相关实践。”作为文件牵头专家，武汉大学法学院副院长、网络治理研究院院长黄志雄介绍，4.0版文件在前3版的基础上，增加了“新形势下网络主权的突出挑战”等内容，呼吁各国基于网络主权建立更具包容性的国际协作框架。\n…………\n2023年世界互联网大会乌镇峰会闭幕，携手构建网络空间命运共同体的前景更加光明。\n任贤良说，未来，世界互联网大会国际组织将坚持创新发展、普惠合作、开放包容、守望相助，不断将构建和平、安全、开放、合作、有序的网络空间美好愿景变为现实，让互联网更好造福世界各国人民，共同创造人类更加美好的未来。\n（本报记者金歆、顾春、刘军国、刘诗瑶、马原、曹雪盟、崔妍、邓剑洋）"
  },
  {
    "title": "“确保受灾群众安全温暖过冬”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-04.htm",
    "date": "2023-11-12",
    "content": "牵挂人民急难愁盼，关心群众安危冷暖。11月10日，习近平总书记在北京、河北考察灾后恢复重建工作，指出“大涝大灾之后，务必大建大治”，强调“确保受灾群众安全温暖过冬是一项硬任务”，要求“取暖工作务必落实落细，做到每家每户”。\n今年7月底8月初，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害，造成北京、河北等地重大人员伤亡。习近平总书记一直牵挂着受灾群众，高度重视防汛抗洪救灾和灾后恢复重建工作。强调“切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低”，要求“全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作”，嘱咐“确保受灾群众温暖过冬，确保灾区学生有学上，尽快恢复灾区正常生产生活秩序”……一系列重要讲话和指示批示，为做好各项工作指明了方向、提供了遵循。此次考察，习近平总书记来到群众家中、走进房屋重建施工现场，详细了解房屋受损、修缮支出、施工进展、冬季取暖等情况，对确保广大人民群众安居乐业、温暖过冬提出明确要求。殷切的嘱托、不尽的牵挂，彰显人民领袖深厚的人民情怀，让受灾地区广大干部群众倍感温暖、备受鼓舞，凝聚起灾后恢复重建的强大力量。\n房屋修缮加固重建，是灾后恢复重建的头等大事。今年9月，习近平总书记在黑龙江考察时指出：“灾区下一步的考验就是温暖过冬，要尽快恢复灾区正常生产生活秩序。”近期，北京、河北等地针对冬季来临，持续加大受损房屋修缮重建进度，给受灾群众带来实实在在的获得感。北京房山西太平村，地处山区，灾害发生时，“户户都过水”，最后算下来，需要重建5户、修缮11户。如今，修缮重建顺利推进，许多受损房屋修缮工作已经完成，村民还换了新窗户，把暖气片换成了地暖，比以前更暖和。受损房屋修缮重建，承载群众生活期盼。对少数经济条件困难的受灾群众，如何保障其住有所居？在河北涿州刁窝四村，村委会联系施工单位，统一为8户困难群众在原址建设安置房，大大降低重建成本，并由村集体先行垫付资金。“比过去老房子住着方便”“过冬也不怕冷了”，村民的感慨，道出了心中的温暖感受。坚持查漏补缺，把工作进一步做细做实，汇聚基层组织、党员干部、街坊邻里、各方面专业力量和志愿者的强大合力，加强对困难群众特别是受灾群众的救助帮扶，才能确保受灾群众的基本生活和安全温暖过冬。\n当前，受灾地区房屋修缮、加固的任务已基本完成，任务最重、难度最大的还是重建。习近平总书记指出：“对重建户，各级党委和政府要格外关心，过渡期有特殊困难、自身无法解决居住问题的，要给予适当安置。要采取切实有效措施，防止因灾返贫。”受灾地区党委和政府及有关部门要认真贯彻落实党中央决策部署，再接再厉抓好灾后恢复重建。从“努力帮助受灾群众和企业、商户渡过难关”，到“家家户户生活和社区居住环境的恢复”；从“提升城市运行保障能力”，到“大幅度提高水利设施、防汛设施水平”；从“继续抓紧修复灾毁农田和农业设施”，到“把恢复重建与推动高质量发展、推进韧性城市建设、推进乡村振兴、推进生态文明建设等紧密结合起来”，都要统筹推进、落实落细，切实做到让人民群众安心、放心、暖心。\n走在河北涿州万全庄村，新铺的沥青路平坦整洁，粉刷的墙面美观大方，墙上胡良晓月、双塔晴烟等“涿州八景图”引人注目。很难想象，眼前这个美丽的小村庄，3个月前刚刚遭受过严重的洪涝灾害。中华民族同自然灾害斗了几千年，这样的重建速度和力度前所未有、令人惊叹。风雨之后见彩虹。经历过无数风雨的中国人民，在党中央坚强领导下，齐心协力、迎难而上、不懈奋斗，一定能战胜各种风险挑战，过上更加美好的生活。"
  },
  {
    "title": "让“互联网之光”更加璀璨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_3-04.htm",
    "date": "2023-11-12",
    "content": "2023年世界互联网大会“互联网之光”博览会11月7日至10日在浙江乌镇举行。本次博览会围绕今年乌镇峰会主题“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”，吸引了国内外580余家企业线上线下联动参展，举办了近百场新产品新技术发布活动，展示人工智能、大数据、网络安全等领域的最新技术产品。\n信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。本次博览会，许多机构、企业展示了以数字技术推动经济社会发展的成果。\n在国家电网展区前，挥舞手臂的配网带电作业机器人和灵活跑动的电力巡检机器狗吸引不少参观者驻足。\n“这些电力新装备新应用，依托卫星通信、边缘计算、人工智能等新技术，实现电力设备的运行数据全部实时上网，让传统的能源电力生产运维作业更加安全、高效。”现场讲解员介绍。\n随着数字经济快速发展，数字产业化、产业数字化驶入快车道。\n“处理水量统计”“主要污染物消减情况”“排放量统计”……在数字杭钢展区，智慧水务综合管理平台上显示的各类数字和指标吸引了许多目光。\n“通过物联网感知设备，结合互联网、云计算等数字化技术建成的智慧水务综合管理平台，以数字化手段赋能污水厂的生产管控，确保出水水质达标，进一步推动精细化管理、降本增效。”杭州钢铁集团有限公司工程师刘毓飞说。\n数字技术的应用不仅改变生产方式，还直接改变人们的生活方式。\n走进未来生活数字体验馆，趣味十足、颇具科技感的项目让人们充分感受“未来感”。\n展区入口处，设置了一台由杭州优链时代科技有限公司设计的3D云阵相机。进入装置内部，双脚按地面所示位置站好，身体根据提示摆出相应姿势，只需1秒即可完成3D拍摄。现场工作人员介绍：“该产品可广泛应用于旅游景区、文化街区、会议活动、形象代言等场景。”\n在腾讯展区，“寻境敦煌”数字敦煌沉浸展令人眼前一亮。通过虚拟现实（VR）设备，人们可以沉浸式欣赏敦煌莫高窟第285窟精美的壁画和场景。\n“综合应用三维建模、引擎渲染等技术，我们对敦煌莫高窟第285窟进行1∶1毫米级高清立体还原，结合丰富的壁画和学术内容，创建出一个可实时交互、沉浸参观、体验游玩的深度漫游场景。”腾讯展区工作人员王君宇说。\n当今时代，构建更加和平安全的网络空间成为共识，网络安全、数据安全更受重视。\n参观博览会的浙江大学嘉兴研究院院长助理、数字安全创新中心副主任赵平对网络安全相关展示印象深刻：“在数据安全与隐私、软硬件系统安全、人工智能安全、网络与通信安全等研究方向上，博览会呈现了众多优秀成果。”\n中国联通展区工作人员介绍，中国联通利用联通网络资源，与网络安全头部企业结成合作伙伴，打造“墨攻”安全运营服务平台，提供资产测绘、威胁监测、威胁预警、威胁处置、攻击溯源、情报协同、攻防一体的网络安全服务。\n自动驾驶汽车、智能计算、AI绘画……新技术新应用令人目不暇接。一名参观者感叹：“在这里，我们真切感受到了数字技术带来的便利，真真切切地体会到了互联网的飞速发展。”\n（本报记者金歆、顾春、刘军国、刘诗瑶、马原、曹雪盟、邓剑洋、崔妍）"
  },
  {
    "title": "再接再厉抓好灾后恢复重建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_4-04.htm",
    "date": "2023-11-12",
    "content": "11月10日，习近平总书记在北京、河北考察灾后恢复重建工作并作重要讲话，鼓舞人心、汇聚力量，在广大干部群众中引发热烈反响。大家表示，要深入学习领会习近平总书记重要讲话精神，认真贯彻落实党中央决策部署，再接再厉抓好灾后恢复重建，确保广大人民群众安居乐业、温暖过冬。要始终坚持以人民为中心，坚持系统观念，坚持求真务实、科学规划、合理布局，抓紧补短板、强弱项，加快完善防洪工程体系、应急管理体系，不断提升防灾减灾救灾能力。\n确保受灾群众安全温暖过冬\n习近平总书记指出，确保受灾群众安全温暖过冬是一项硬任务。北方冬季长，山里冬天尤其冷，取暖工作务必落实落细，做到每家每户。对已经完成房屋修缮加固或重建、具备入住条件的受灾户，要指导帮助他们落实冬季取暖。对尚未完成房屋重建的受灾户，要通过投亲靠友、租房、政府安置等方式，确保他们温暖过冬。\n“学习领会习近平总书记重要讲话精神，我们更加坚定了做好灾后恢复重建工作的信心和决心。”河北保定涿州市刁窝镇万全庄村党支部书记杨海军介绍，全村172户需修缮的房屋已施工完毕，村民都已住进家里；139户房屋需要拆除重建的，已分别通过投亲、租房等方式得到安置；各项补贴应发尽发，明年开春受灾群众就能住进新房。\n10月起，北京门头沟区开展“保障群众温暖过冬攻坚月行动”，4000多套受灾房屋已全部完成清理和修缮，纳入重建的房屋超过一半已开工，春节前将全部开工。“62户受损的燃气采暖炉已全部更新完毕，墙体外立面受损的70余户也全部完成保温层修复。接下来，将安排村干部入户调查、查漏补缺，第一时间解决问题，确保每家每户安全温暖过冬。”门头沟区妙峰山镇水峪嘴村党支部书记胡凤才说。\n“贯彻落实习近平总书记重要讲话精神，我们要进一步做细做实各项工作，组织专业人员深入现场指导，加快推进房屋重建。”黑龙江牡丹江海林市委书记魏红梅介绍，目前全市1.1万余名受灾群众已全部撤离45处安置点，返回修缮加固的家中、入驻新房或以投亲靠友、租赁房屋等方式得以安置，确保安全温暖过冬。\n全面提升防灾减灾救灾能力\n习近平总书记指出，要坚持以人民为中心，着眼长远、科学规划，把恢复重建与推动高质量发展、推进韧性城市建设、推进乡村振兴、推进生态文明建设等紧密结合起来，有针对性地采取措施，全面提升防灾减灾救灾能力。特别要完善城乡基层应急管理组织体系，提升基层防灾避险和自救互救能力。\n“习近平总书记的重要讲话，为我们加强重点水利工程建设、保障首都防洪安全进一步指明了方向。”北京市水务局总规划师刘洪伟说，将针对突出问题和薄弱环节，按照“上蓄、中疏、下排、有效治洪”的原则，从筑牢“上蓄”屏障、畅通“中疏”和“下排”通道、扩大洪水“滞蓄”空间、加强山洪沟道治理、提升防御科技水平等5个方面补齐短板，构建抵御洪涝灾害的安全防线，提升城市运行保障能力。\n天津市应急管理局局长张军武说，贯彻落实习近平总书记重要讲话精神，天津要在持续做好基层应急预案编制和演练的同时，着力加强乡镇（街道）、村（社区）防灾减灾基础设施和应急物资储备站建设，“我们将加大普及自然灾害防范避险和应急自救知识力度，构建政府主导、社会参与、多方协同的灾害风险治理模式，全面提升防灾减灾救灾能力。”\n8月上旬，黑龙江哈尔滨市16个县（市、区）的一批水利工程设施在洪涝灾害中不同程度受到损毁，应急抢修工作已全部完成。“贯彻落实习近平总书记重要讲话精神，我们要重点加强磨盘山水库抵御超标准洪水防洪设施提升工程、阿什河防洪整治工程建设，进一步提升防灾减灾能力。”哈尔滨市水务局局长刘志成表示。\n京津冀水系相连，防汛抗洪是一盘棋。“习近平总书记要求深入研究推进京津冀地区防洪工程体系建设。这为我们强化系统观念指明了方向。”河北省水利水电勘测设计研究院集团有限公司副总工程师王洪彬说，“针对短板弱项，我们要着力完善流域防洪体系和防洪格局，科学布局水库、河道、堤防、蓄滞洪区等功能建设，构建标准适宜、风险可控、安全可靠的防洪安全保障体系，整体提升流域防洪减灾能力。”\n“白沟河治理工程建设正在积极推进，其中涿州段工程河道全长约25.76公里，已完成土方填筑任务，年底前完成堤防建设。涿州段工程建成后，将有效提升京津冀地区的防洪能力。”涿州市水利局一级主任科员李江介绍。\n组织安排好今冬明春农业生产\n习近平总书记指出，农业生产是灾后恢复重建的重要方面，不仅直接关系家家户户的收入，也关系国家粮食安全。要继续抓紧修复灾毁农田和农业设施，加大农资供应保障力度，加强农技指导，组织安排好今冬明春的农业生产，争取明年有个好收成。\n针对今冬明春农业生产，北京房山区早动手、早准备，重点抓好农资供应保障，为325个村、1.3万余户及时发放5900吨化肥、9.6吨农药等救灾农资。“区农资保供工作专班统筹协调生产企业、供销系统、农资经销公司的农资调运、储备等，保障农资供应不断档、不脱销，方便农户随时就近购买。”房山区农业农村局副局长张山说。\n在涿州市刁窝镇，灾后抢种的4000多亩白菜已经成熟，村民们正忙着采收。“总书记走进农田察看冬小麦和大白菜长势，叮嘱组织安排好今冬明春的农业生产。这让我们深受鼓舞、干劲更足。”刁窝镇党委书记张大众说，要把正在深入开展的主题教育与灾后恢复重建紧密结合，大力弘扬抗洪救灾精神，充分发挥基层党组织战斗堡垒作用和党员干部先锋模范作用，夯实党支部领办专业合作社的优势，在建设高标准农田、推动农业保险全覆盖、建强补齐产业链等方面持续发力，用恢复重建成果和人民群众满意度来检验主题教育的成效。\n“贯彻落实习近平总书记重要讲话精神，我们要进一步增强抓好今冬明春农业生产的使命感和责任感。”舒兰市是吉林省粮食主产区之一，市农业技术推广中心副主任石万春刚结束在村里的一场农技指导，“受灾后，我们深入田间开展农技指导，全力减少农业损失，指导农户采用秸秆还田、增施有机肥等方式恢复黑土地肥力。接下来，要在受灾严重的乡镇加强农技培训和指导，全力争取明年有个好收成。”\n黑龙江五常市农业生产正加速恢复，迄今已修复损毁的水稻育苗大棚3300多栋。“预计到今年底，大棚圈舍等生产设施、田间道路等基础设施都将修缮完毕，确保不影响明年春耕生产。”五常市农业农村局局长王守欣介绍。\n努力把家园建设得更加美好\n习近平总书记离开北京门头沟区妙峰山镇水峪嘴村时，当地群众热情欢送。总书记对大家说，我心里一直惦念着灾区的人民群众。共产党是为人民服务的党，永远把老百姓放在心中最高位置，无论是抢险救灾还是灾后恢复重建，都会全力以赴。希望乡亲们坚定信心，努力把家园建设得更加美好。\n“市农业农村局免费为我们用飞机喷洒叶面肥和杀虫剂，绝产地块定损后第二天就收到3000元赔偿金。好政策送上门，咱自己也得自力更生，再努一把力！”洪水退后，黑龙江尚志市龙王庙村的村民李丹立即进田除淤排水，开展自救，秋收后趁着还没上冻，她又赶忙扣起大棚，筛选苗床土，为明年摆盘育秧做准备，“要用自己勤劳的双手建好家园，让日子越过越红火。”\n“贯彻落实习近平总书记重要讲话精神，我们要抓实抓细各项政策举措，想方设法帮助受灾群众和企业、商户渡过难关。”北京房山区商务局局长路鹏表示，针对受灾中小微企业及个体工商户，房山区出台纾困补贴、消费券等一揽子政策举措，提升复工复产积极性。目前，房山区正着力推动乡村商业网点灾后恢复重建，织补偏远地区基本便民服务空白，推进建设“村村购”工程。\n位于房山区松林路的鸽子张餐饮店，如今恢复了往日的热闹。“总书记关心灾后商户经营恢复情况，要求各级党委和政府要多措并举，努力帮助我们渡过难关。这让我们深受感动和鼓舞。”鸽子张餐饮店总经理张可感慨道，“当初洪水冲进店里，损失惨重，多亏区里及时派出专班专人靠前服务，帮助我们恢复了水电等，还送来惠企政策。”\n“牢记总书记嘱托，我们要组织协调基层组织、党员干部、街坊邻里、各方面专业力量和志愿者一起努力，加快恢复重建，建设美好家园。”涿州市双塔街道党工委书记姚贵滨表示，要通过查漏补缺，加强老旧小区改造，实施上下水管线改造、居民楼外立面防水改造、增设公共绿地等措施，不断提升群众的获得感、幸福感、安全感。\n“贯彻落实习近平总书记重要讲话精神，我们要求真务实、科学规划、合理布局，把资金用到刀刃上，高质量推进灾后恢复重建和提升防灾减灾救灾能力的项目建设。”门头沟区委书记喻华锋表示，全区正在开展新的防灾设施建设，要把各项工程建设成为民心工程、优质工程、廉洁工程，把家园建设得更加美好。\n（本报记者王昊男、武少民、祝大伟、潘俊强、李家鼎、张腾扬、史自强、郑智文、郭晓龙）"
  },
  {
    "title": "坚定信心，努力把家园建设得更加美好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_5-04.htm",
    "date": "2023-11-12",
    "content": "11月10日，习近平总书记来到今年7月底8月初遭受洪涝和地质灾害较重的北京门头沟、河北保定等地，看望慰问受灾群众，实地了解灾后恢复重建情况，检查指导灾后恢复重建工作。\n习近平总书记在考察中指出，“希望乡亲们坚定信心，努力把家园建设得更加美好。”深情的牵挂，殷切的嘱托，让广大受灾群众倍感温暖、备受鼓舞。\n“总书记来到我们家，我们心里暖乎乎的。”北京门头沟妙峰山镇水峪嘴村村民李盟告诉记者，“房屋受损、修缮支出、取暖等情况，总书记问得很细。党和政府帮扶政策实实在在，现在我们村里的水、电、气等都已恢复供应，供暖也已跟上，安全温暖过冬不成问题。”\n妙峰山镇党委书记王垚带记者边参观边介绍，村里道路平整干净，已经加固修缮的受损房屋粉刷一新。“我们要深入贯彻落实习近平总书记重要讲话精神，把恢复重建与推动高质量发展、推进韧性城市建设、推进乡村振兴、推进生态文明建设等紧密结合起来，努力把家园建设得更加美好。”王垚说。\n走进今年汛期作为临时避灾场所和防汛抗洪救灾人员驻地的妙峰山民族学校，只见操场宽阔整洁，教室窗明几净。五年级一班学生孙艺良向记者展示以抗洪救灾为主题制作的黏土作品：救死扶伤的医护人员、向险而行的救援人员，还有救援直升机……“我们要按照习爷爷教导的那样，学会感恩、立下志向，做社会主义事业的建设者和接班人。”孙艺良说。\n立冬过后，河北保定涿州市户外最低温度降到零摄氏度以下，双塔街道永济秀园小区的29栋居民楼都已通上暖气。居民董彩英带着记者参观她家储藏间：肉、蛋、奶、蔬菜水果等一应俱全。\n“总书记来我家看望慰问时，详细询问了洪水水位、应急居住、家具家电更新、供暖、相关补助等情况。我们打心底里感谢总书记，感谢党和政府对我们受灾群众的关心关怀。”董彩英说，灾情发生不久，社区便组织送来了应急物资，现在水电气供应和供暖都有保障。\n永济秀园小区门口的芙蓉兴盛便利超市里，店主刘宏昌正忙着卸货，货架上各类商品琳琅满目。“受灾后，相关部门第一时间就向我们了解经营受损情况，还按政策帮我们申请了贴息贷款。这次总书记来到我们超市，详细询问经营恢复情况，要求各级党委和政府要多措并举，努力帮助受灾群众和企业、商户渡过难关。”刘宏昌说，“这让我们干劲更足了，一定努力建设好家园。”\n位于兰沟洼蓄滞洪区的涿州市刁窝镇万全庄村，今年汛期全村311户全部受灾。记者11月11日到村探访时，村里道路已经翻修，路边不少民房已修缮加固。走进村民杨佩然的家，阳光透过落地窗洒进客厅，屋里暖烘烘、亮堂堂的。“总书记惦念我们受灾群众，来我家之后都没顾得上坐，就问起我家的家庭收入、修缮花销、生产恢复等情况。”杨佩然说，“当我说家里用上了天然气、铺上了地暖，总书记欣慰地笑了。”\n刁窝镇党委书记张大众介绍，万全庄村311户受灾群众，172户需要修缮的房屋已全部修缮完毕，房屋需拆除重建的139户已通过投亲、租房等方式得到安置，“在现场聆听了总书记重要讲话之后，我们下一步重点工作更加明确，要进一步关心帮助重建户，采取切实有效措施防止因灾返贫，保障所有村民安全温暖过冬。”\n灾后恢复重建，农业生产是重要方面。万全庄村向西，东冯村的一片农田里，冬小麦、大白菜长势良好。东冯村党支部书记王森说，“牢记总书记嘱托，我们要继续做好农资供应、农技指导等工作，组织安排好今冬明春的农业生产。”\n京津冀水系相连，防汛抗洪是一盘棋。白沟河是大清河流域一条骨干行洪河道。11月11日，上百名施工人员正在开展白沟河治理工程（涿州段）大堤加固作业，10多台挖掘机开足马力疏浚河道。“涿州段工程完工后，将进一步提升堤坝防洪标准，整体提高京津冀地区防洪能力。”涿州市水利局一级主任科员李江说，“我们要坚持求真务实、科学规划、合理布局，把项目资金用到刀刃上，把工程建设成为民心工程、优质工程、廉洁工程。”\n“我们有信心把家园建设得更加美好。”涿州市委书记蔡炜华表示，“我们要认真贯彻落实习近平总书记重要讲话精神，把正在深入开展的主题教育与灾后恢复重建紧密结合起来，把为民办实事作为主题教育的重要内容，用恢复重建成果和人民群众满意度来检验主题教育的成效。”\n为民办实事，增强群众获得感。“前段时间，多亏乡镇组织抽排村里农田积水，调配机械、种子、肥料等，让我们顺利完成了冬小麦播种。”东冯村村民李树田说，“牢记总书记嘱托，我一定不误农时抓生产，争取明年有个好收成！”\n阳光下，不久前播种的冬小麦已长到十几厘米高。风拂过，绿油油的麦田里涌动着丰收的希望。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_6-04.htm",
    "date": "2023-11-12",
    "content": "11月11日，内蒙古自治区鄂尔多斯市鄂托克前旗，施工机械正在400万千瓦新能源大基地作业。该基地于今年5月开工建设，占地103平方公里，总投资218.43亿元，年内将陆续投入并网发电。\n王  正摄（人民视觉）"
  },
  {
    "title": "各级各类学校将爱国主义教育贯穿育人全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-05.htm",
    "date": "2023-11-12",
    "content": "爱国主义是中华民族最重要的精神财富，激励一代又一代中华儿女自强不息、不懈奋斗。一段时间以来，各级各类学校办好思想政治理论课，推动相关内容融入各类学科，广泛组织开展校内外实践活动，将爱国主义教育贯穿育人全过程。\n班级教室的琅琅读书声，大国工匠的谆谆教诲，各类赛事上的忙碌身影……新时代爱国主义教育内涵丰富、形式多样，在润物无声中把爱我中华的种子植入学生的心灵深处，引导他们立志为强国建设、民族复兴而读书。\n充分发挥课堂教学的主渠道作用\n午后暖阳下，中国科学院附属实验学校的校园洋溢着欢声笑语。广场上，从贵州远道而来的FAST天眼反射电板样品静静矗立，一旁是配有精密仪器的“科学方舱”。环顾四周，缤纷的壁画引人注目。从科学技术知识到国家建设成就，再到“四史”大事记，彩绘长卷彰显爱国主题，激励学生们刻苦学习，努力成长为栋梁之材。\n“人在天上飞、在海底走，这些过去的想象，如今都陆续变成现实。”五年级教室里，思政课教师李欣正带着学生回顾国家科技发展历程及成就。“伟大的事业始于梦想，同学们的梦想又是什么呢？”李欣话音刚落，小手纷纷举高，在各有特点的答案中，课堂氛围活跃起来。\n“我的梦想是成为考古学者，运用先进的技术开展挖掘工作和考古研究。”学生唐美稼说。参观考古基地、阅读历史书籍、学习专业知识，谈起如何“追梦”，唐美稼很有信心。李欣也鼓励她，“心中装着国家和人民，你的梦想会更远大、更坚定。”\n培养担当民族复兴大任的时代新人，首先要培养学生的爱国情怀。《新时代爱国主义教育实施纲要》明确，充分发挥课堂教学的主渠道作用，推动爱国主义教育进课堂、进教材、进头脑，丰富和优化课程资源，进一步增强吸引力感染力。\n近年来，各级各类学校将爱国主义教育内容融入各类学科，加大爱国主义教育内容的比重。与此同时，发挥学生主体作用，采取互动式、启发式、交流式教学，增强思政课思想性、理论性和亲和力、针对性，引导学生树立国家意识、增进爱国情感。\n“好的课堂教学，应有直抵人心的力量。”中国科学院附属实验学校党委副书记、校长陆建伟介绍，该校思政教育一体化建设扎实开展，巧用中国科学院丰富的育人资源，以爱国主义精神为主要内容开设了多个科教融合课程，如新学期院士第一课、与航天员面对面、“一个班研究一个所”主题课程等。“通过优质课程，引导学生讲科学、爱科学、学科学、用科学，把爱国情、强国志、报国行自觉融入学习生活中。”陆建伟说。\n对此，教育部相关负责人表示，大中小学校和其他教育机构应当探索建立爱国主义教育相关课程联动机制，针对各年龄段学生特点，确定爱国主义教育的重点内容，采取丰富适宜的教学方式，增强爱国主义教育的针对性、系统性和亲和力。\n组织开展丰富多彩的校园文化活动\n对于广大青少年而言，杭州亚运会是一堂生动的“大思政课”。浙江大学派出近2000名大学生赛会志愿者，他们穿梭在各大场馆，以饱满的精神状态提供细致专业的服务，向亚洲和全世界展示中国当代青年的风采。\n前不久，一场“我手绘我心”校园文化活动在浙大（紫金港校区）体育馆进行。这里是承办杭州亚运会男子五人制篮球项目比赛的场馆。\n场馆中，浙大赛事志愿者积极踊跃，有的画出亚运吉祥物“江南忆”，展现蕴含其中的良渚古城遗址、西湖、京杭大运河等世界遗产，传递杭州独特的历史人文、自然生态和创新基因；有的聚焦亚运场馆，彰显“智能亚运”的办赛理念，数智赋能的“科技范儿”跃然纸上……一幅幅画作，展现出新时代浙大青年的自信自强和使命担当。\n“采用绘画这种畅快自主的方式，我们表达了对杭州亚运会的美好祝福，并通过场馆向世界各地的观众展示。”场馆志愿者、浙大经济学院本科生林若萱说。\n浙大（紫金港校区）体育馆运行团队新闻宣传工作人员柯溢能介绍，学校场馆开展喜闻乐见的校园文化活动，融入爱国主义内容，让青年学生通过志愿服务讲好亚运故事、传递中国声音。\n近日，十四届全国人大常委会第六次会议表决通过《中华人民共和国爱国主义教育法》，将爱国主义教育纳入国民教育体系，明确各级各类学校应当将课堂教学与课外实践和体验相结合，把爱国主义教育内容融入校园文化建设和学校各类主题活动。作为课堂教学的有益补充，不断丰富主题鲜明的校园文化活动，有助于在学生群体中激发爱国热情。\n对国家深厚文化的理解和接受，是爱国主义情感培育和发展的重要基础。如何引导广大学生了解中华民族的灿烂文化，自觉延续文化基因？“爱国主义教育要与校园文化活动、学生第二课堂紧密结合，做到浸润式的启发和影响。”华东师范大学校团委副书记陶婧建议，充分挖掘重大纪念日、重大历史事件蕴含的爱国主义教育资源，抓住关键时间节点开展主题宣讲、大合唱、快闪、游园等活动，在活动中激发爱国热情、凝聚奋进力量。\n拓展爱国主义教育校外实践领域\n到歌乐山烈士墓前缅怀先烈，向革命英雄致敬；在红岩革命纪念馆、八路军重庆办事处旧址等地观看珍贵的历史照片和文物资料，体悟红岩精神的历史意蕴和时代内涵……重庆工业职业技术学院国旗班的同学们走进多个爱国主义教育基地，开展“再读红岩”主题活动。\n“实地学习的形式很新颖，大家深受震撼。”2023级新生、国旗班新进队员段吉勇表示，“我将刻苦训练，升好每一次旗，守护国旗荣光。”\n“拓展丰富多彩的校外实践活动，可以让学生对爱国主义精神接受度更高、认同感更强。”指导教师汤程桑表示，与社会各界加强联动，为学生提供形式多样的学习平台和载体，爱国主义教育成效不断巩固。\n近年来，各级各类学校组织学生参观纪念馆、展览馆、博物馆，密切与城市社区、农村、企业、部队、社会机构等的联系，丰富拓展爱国主义教育校外实践领域，帮助他们更好地了解国情民情。\n郑州大学、河南工业职业技术学院学生团队走进南水北调沿渠两线，感受一渠清水背后的建设成就；广西壮族自治区宁明县爱店国门学校每到新学期就组织学生代表到祖国边境，开展“爱界碑，护界碑，擦洗界碑”活动；浙江省长兴县吕山乡中心小学运用本地红色历史文化资源，走进老兵驿站，聆听抗战故事、参观革命文物；安徽省合肥市文化和旅游局联合教育局，将周边农村纳入研学游线路，结合乡村振兴设计开发了一整套具有爱国主义教育特点的研学课程……\n爱国，是人世间最深层、最持久的情感，是一个人立德之源、立功之本。培养爱国之情、砥砺强国之志、实践报国之行，全国大中小学通过广泛开展形式丰富的爱国主义教育，让广大学生扎根人民、奉献国家的志向愈加坚定。\n（徐安童参与采写）\n\n版式设计：沈亦伶"
  },
  {
    "title": "加强拔尖创新人才自主培养（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-05.htm",
    "date": "2023-11-12",
    "content": "习近平总书记在中共中央政治局第五次集体学习时指出，要把服务高质量发展作为建设教育强国的重要任务。建设教育强国、科技强国、人才强国具有内在一致性和相互支撑性，要把三者有机结合起来、一体统筹推进，形成推动高质量发展的倍增效应。\n高水平研究型大学作为科技创新的策源地和高水平人才的聚集地，要把发展科技第一生产力、培养人才第一资源、增强创新第一动力更好结合起来，进一步加强科学教育、工程教育，加强拔尖创新人才自主培养，为解决我国关键核心技术攻关提供人才支撑。\n对于以理工科见长的“双一流”高校，面对高质量发展对人才质量、结构与竞争力提出的更高要求，需进一步转变育人理念，紧紧围绕科学基础、人文素养、工程能力和国际视野，注重学生必备品格和关键能力培养，努力打造未来的杰出科学家和卓越工程师。\n培养学生更加扎实的科学基础。强化数理化基础、夯实学识根基是高水平人才培养的重要任务。实践中，北京航空航天大学在学生培养方案中高标准开设高等代数、数学分析、基础物理学、基础生命科学等基础课程，通过打牢学生数理化基础，塑造学生面向未来的知识和能力结构，为后续开展科学探索奠定坚实基础。\n培养学生更加卓越的可迁移能力。组织协调、表达沟通等可迁移能力是学生综合素质的集中体现，其提升有利于促进学生全面发展。开展通识教育和各类实践活动，是涵养学生人文素养、提升可迁移能力的有效途径。北京航空航天大学注重开设通识课程，设立美育中心，丰富学生课外活动，鼓励学生参与社会实践，在潜移默化中提升学生人文素养与沟通能力。同时，开展大类招生培养、书院制育人，构建以团队为中心的特色育人模式，鼓励学生在校内自主组建科研团队，分工协作完成设计、加工、装配、实验等环节，有效锻炼组织协调能力。\n培养学生更富激情的创新实践力。打造创新平台、鼓励科研实践是培养塑造学生创新能力和工程能力的重要方法。北京航空航天大学探索了递进式项目制育人体系，开设新生探索、进阶探究、高阶挑战、科学研究等项目，逐步引导学生明确研究兴趣、建构知识体系、选定技术方向、进行持续攻关。开设科研课堂，让学生在科技创新中锻炼实践能力。通过产教融合、校企协同卓越工程师培养方式，打造校企双主导科教融汇育人共同体，让学生在真环境中研究真问题、锻造真能力。\n培养学生更加开放的全球胜任力。深化与世界一流大学的合作、搭建高水平大学交流学习平台是提升学生国际化能力的务实举措。学校构建了联合培养、交换交流等学生海外学习项目矩阵，多渠道推动学生走出去，增强跨文化理解与交流能力、合作与竞争能力。\n新征程上，北京航空航天大学将以培养未来的科学家和卓越工程师为己任，教育引导学生不断夯实科学基础、涵养人文情怀、打牢工程能力、拓宽国际视野，提升拔尖创新人才自主培养质量，为建设教育强国、科技强国、人才强国做出更大贡献。\n（作者为北京航空航天大学校长、中国工程院院士）"
  },
  {
    "title": "以人文和科技之翼助力学生成长（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_3-05.htm",
    "date": "2023-11-12",
    "content": "近期，各类大学生创新创业赛事开展得如火如荼。纵观赛事中脱颖而出的项目，不仅科技含量不断提升，人文元素也愈加凸显：有的用人工智能帮助文创设计师获得更多灵感，有的以数字化平台助力乡村教育，有的以虚拟现实等新技术助力文化传承发展……大学生创新创业有了越来越多的科技感、人文味。\n人文浸润科技，科技增益人文。人文与科技在大学生创新创业项目中交汇融通的背后，是创新模式和人才培养模式的发展变化。传统创新往往囿于某一专业领域，而当下越来越需要通过人文与科技的贯通融合来解决复杂问题、跨学科问题及可持续发展问题。实现人文与科技之美交相辉映的关键，就是培养出兼具人文底蕴与科技素养的复合型人才。\n要持续增强大学生的人文底蕴。对高校而言，要完善人才培养体系，构建丰富的人文素养知识学习体系和文化实践活动体系。要注重以文化人、以文育人，开展形式多样、健康向上、格调高雅的校园文化活动，为大学生提供丰富的文化滋养。对大学生而言，要努力提高自身人文素养，加强人文知识的学习，自觉用中华优秀传统文化、革命文化、社会主义先进文化培根铸魂、启智润心。\n要不断提升大学生的科技素养，进一步加强科学教育、工程教育，加强拔尖创新人才自主培养。在校园中，要营造热爱科学、崇尚创新的氛围，让大学生充分感受科技进步的脉动，心怀科学梦想、树立创新志向。大学生自身也要以更加主动、开放的心态适应新科技带来的变化，积极关注新技术动态，学习掌握必要的新方法和新工具，让勤奋学习成为青春远航的动力，让增长本领成为青春搏击的能量。\n科学求真，人文求善。增强大学生人文底蕴、提升大学生科技素养，还要在人才培养体系设计上让两者一体贯通、互为支撑，建设人文科技交融的课程体系与支持保障体系。高校要努力培养塑造知识完备、思维开阔、人格健全、志趣高远的青年人才，让大学生以人文和科技为翼，全面发展，为强国建设、民族复兴贡献更多青春力量。\n（作者为中国人民大学劳动人事学院副教授，本报记者吴月整理）"
  },
  {
    "title": "华中科技大学构建面向全体学生的艺术教育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_4-05.htm",
    "date": "2023-11-12",
    "content": "金秋时节，华中科技大学光电信息大楼报告厅座无虚席，中央芭蕾舞团舞蹈演员足尖轻盈、舞姿翩跹，现场师生跟随专业讲解练习芭蕾舞基本功动作——这是华中科技大学美育大讲堂交流分享会的现场。\n中央芭蕾舞团编导、国家一级演员张镇新说：“很开心能够将芭蕾之美传递给高校师生，好的艺术作品不仅能带来审美享受，还能滋养人心。”\n美育大讲堂、艺术实践与体验课、“玉兰文化节”院校美育风采展、青春歌会、森林音乐节、艺术实践行……在华中科技大学，美育课程稳步推进，美育活动缤纷多彩。近年来，学校落实立德树人根本任务，坚持以美育人、以美化人、以美培元，从完善课程教学、实践活动、校园文化、艺术展演等方面，持续加强美育工作，努力培养德智体美劳全面发展的社会主义建设者和接班人。\n“戏剧表演零基础的我，也过了一把戏瘾！”电子信息与通信学院研究生刘书延上学期选修了戏剧影视剧目（中文）表演体验课，从围读剧本、分析角色、理解故事到最终登上舞台，历时3个多月，体验了戏剧表演的全过程。“生活中我是一个比较腼腆的人，出演角色对我来说是一个挑战，戏剧课教会了我要勇敢表达、积极沟通。”戏剧结课表演结束后，刘书延有了新收获。\n以课程教学为抓手，华中科技大学构建起面向全体学生的艺术教育。在本科生人才培养方案中，明确本科生至少要选修1门艺术类课程，修满2个学分。学校于2019年5月成立了艺术学院，除开设美育通识课程外，还面向学生陆续开设了二胡、戏剧、合唱、古典舞等艺术实践与体验课，以专业艺术教育提升公共艺术教育水平。艺术学院副教授段传娅说：“作为美育教师，我们的目标不仅是让学生掌握基础的艺术技能，更希望通过教学培养学生的创新思维和实践能力。”\n全面推进高校课程思政建设，美育不可缺位。开学季，学校面向7000余名本科新生推出艺术思政课，通过古典乐舞《编钟乐舞》、红色经典歌剧《洪湖赤卫队》、民族管弦乐组曲《永远的山丹丹》等高水平艺术演出，让学生在美育教学中提升审美素养、陶冶情操、温润心灵。此外，学校积极推广非遗艺术、传统戏曲进校园，加强中华优秀传统文化教育，教育引导学生传承中华文脉。\n“艺术实践行活动太受欢迎了，常常5分钟不到，票就抢光了。”建筑与城市规划学院学生李柏霖打开手机，展示活动页面。在公共艺术课程基础上，学校不定期组织师生赴武汉琴台音乐厅、武汉人民艺术剧院、湖北省歌剧舞剧院等场所，开展实践体验活动。截至目前，学校师生已观摩话剧《逆行》、舞台剧《雷雨》、舞剧《永不消逝的电波》等数十场经典艺术演出，在提高艺术审美水平的同时，推进红色文化、中华优秀传统文化入脑入心。\n据介绍，华中科技大学将美育工作纳入顶层设计，设有美育工作委员会，校领导担任主任委员，下设办公室挂靠艺术学院，近20家二级单位主要负责人担任委员，共同对全校美育工作进行谋划，并定期举行研讨会，促进美育工作提质增效。\n华中科技大学党委书记、中国工程院院士李元元表示，美育是审美教育、情操教育、心灵教育，能提升审美素养、陶冶情操、温润心灵、激发创新创造活力。学校目前已建立以学生为主的全方位、多层次的美育课程体系，下一步将持续推进美育工作做深做实，以美育为重要载体，培养学生健全人格，让学生的个人能力和综合素质在美的浸润中得到不断提升，成为可堪大用、能担大任的时代新人。"
  },
  {
    "title": "投身教育一线再立新功（国防视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-06.htm",
    "date": "2023-11-12",
    "content": "2022年6月，退役军人事务部、教育部、人力资源和社会保障部联合印发《关于促进优秀退役军人到中小学任教的意见》，激励广大优秀退役军人投身教育事业，为党和国家培养担当民族复兴大任的时代新人。\n本期国防版，我们走近3名在中小学任教的退役军人教师，听他们讲述在教师岗位弘扬勤勉敬业、乐于奉献的精神，传授知识、潜心育人的故事。\n——编  者\n\n上海市第二中学教师李志鹏——\n当好“学生成长引路人”\n本报记者  李龙伊\n在上海市第二中学的思想政治课堂讲台上，一名面庞黝黑、衣着朴素的年轻老师，用妙趣横生的故事和语言讲解着课本知识，学生们认真地聆听着老师的讲述，不时用笔记录重点……这位思想政治老师，就是退役军人李志鹏。\n大一那年，在上海师范大学思想政治教育专业学习的李志鹏，带着参军报国的信念来到东部战区空军某部，投身火热的强军实践。在部队，他扎根练兵备战一线，守护战鹰高飞远航，多次参与重大演习演训、飞行保障任务，为保障打赢贡献着青春和汗水。\n退役后，李志鹏回到学校继续刻苦学习，毕业时综合成绩位列专业第一名。走上三尺讲台，李志鹏将用心教好每一堂课、培养出更多德才兼备的学生作为孜孜以求的目标。“在部队，我努力当好兵；现在当上了老师，必须继续发扬军人精神，教好书、上好课，当好‘学生成长引路人’。”李志鹏说。\n在一堂拓展课上，李志鹏倾情讲述着人民军队革命先辈的英雄故事。英烈们的事迹和精神，让学生们动容。“以后我想成为一名空军飞行员，驰骋蓝天、报效祖国！”一名学生受到空军一级战斗英雄王海的故事鼓舞，课后找到李志鹏，表达了自己的想法。李志鹏鼓励他，要在刻苦学习的同时，好好锻炼身体，为以后成为飞行员打好基础。后来，这名同学在李志鹏的带动下，每天早上主动跑步和锻炼，学习热情也与日俱增。\n“重视思想政治教育是人民军队的优良传统。军旅生活帮助我淬炼了品德、磨砺了意志、强健了体魄，也加深了我对思政教师责任、使命和担当的深层理解。”执教后，李志鹏把在部队养成的好传统、好作风、好习惯带到了教师岗位上。\n在国防教育课堂上，他积极为学生讲解枪支分解结合、战伤救护等科目要点；在学生生病时，他耐心陪同，给学生送药、测温……学校的各项任务中，他冲在前、干在头，认真负责的态度潜移默化地影响着每一位学生。\n去年年底，在所带班级语文老师布置的人物随笔作业中，许多学生都选择将李志鹏写到作文里，称赞他“富有责任心”，是大家的“坚定守护者”，同事们也夸他对学生们起到了表率作用。\n工作一年来，李志鹏用心用情教书育人，收获了学校师生的认可，他执教的思政课“始终走在时代前列”也被教育部办公厅评为2022年“基础教育精品课”。谈到未来的目标，李志鹏说：“我会不断挖掘自身潜力，向课堂要质量、让教学出成效，竭尽全力把学生们培养成才，在教学的追光之路上继续奋进！”\n\n福建省厦门市集美区灌口小学教师蔡国楂——\n让孩子们主动探索科学奥秘\n本报记者  金正波\n走进厦门市集美区灌口小学，校园里有一片中草药种植园，园内种植有百余种中草药。只见一排排草药迎风摇曳，绿油油的薄荷散发着清香，清爽的紫苏长势茂盛，车前草伏地茁壮成长……\n“这是艾草，能够入药，具有散寒除湿的功效。还能制作成艾草粿，吃起来有淡淡的草本香，滋味好极了。”灌口小学科学教师蔡国楂正在种植园里带领孩子们了解园内植物的习性。讲解生动有趣，孩子们听得津津有味。\n专心钻研教学，“兵教师”蔡国楂退伍不褪色，在平凡的教学岗位上发光发热。\n2013年，还是福建农林大学大一学生的蔡国楂，听到了秋季征兵的消息，唤醒了他年少时的从军梦。“从小特别喜欢看军旅题材的文艺作品，人民军队保家卫国的故事，深深激励着我。于是，我决定到部队锻炼自己。”说起当年参军入伍的决定，蔡国楂记忆犹新。\n在部队服役期间，蔡国楂荣获优秀新兵、优秀士兵称号各一次。退役后，蔡国楂返校完成学业并顺利通过教师招聘考试，进入灌口小学工作，成了一名人民教师。\n“军旅生涯，锻炼了意志，让我变得更有耐心，更有责任心。这对如今当好一名教师，很有助益。”蔡国楂说，刚入职时，我常常跑去听资深教师的课，耐心向他们请教，不断琢磨如何提高教学质量，怎样和孩子打交道。\n“蔡国楂老师爱学习、肯钻研，加入到学校‘科学+’的融合教育课程当中，深受孩子们的喜爱。”灌口小学副校长叶卫红介绍。\n“如何制作汽水、观察蜡烛燃烧后的现象、生物遗传……这些科学教材上的案例，孩子们很感兴趣。”蔡国楂说，“带着大家一起学习，动手做小实验，让孩子们主动探索科学奥秘，更能激发和培养他们的科学兴趣。”\n每个孩子都有不同的性格，如何引导他们扬长补短？蔡国楂所带班级有几个孩子，性格比较内向。课下，蔡国楂就和他们做朋友，拉近距离。课上，他把发言机会多留给这些学生，鼓励他们大胆表达。“渐渐地，内向的孩子也开始积极发言了，眼睛里闪着自信的光芒。”\n“‘兵教师’蔡国楂现在是六年级的班主任，办事干净利落，性格阳光开朗。”叶卫红说，因为从军经历，蔡国楂格外注重培养孩子们乐观坚毅的性格和一丝不苟的习惯，班风和学习成绩都很不错。\n在部队，争当好战士；在学校，争当好老师。蔡国楂说：“不忘初心、铸魂育人，我要用实际行动为退役军人争光。”\n\n贵州省贵阳市乌当区第二中学教师熊俊男——\n用体育课帮助学生强健体魄\n本报记者  李卓尔\n在贵州省贵阳市乌当区第二中学操场上，八年级五班的同学在体育老师熊俊男的带领下，成方队绕操场跑步。“队伍的排列是有讲究的，最前面是体力较好的同学，中间是较弱的，最后是体力最好的。”熊俊男介绍，这样的排列有利于体力好的同学帮助、带动较弱的，“这是参考了我在部队时武装越野的经验。我把这些经验应用到教学中，希望能用体育课帮助学生强健体魄。”\n2022年6月，熊俊男在贵阳市退役军人事务局公众号看到了一则招聘信息：贵阳贵安面向退役军人公开选拔定向培养中学体育教育教师。\n熊俊男本科毕业于贵州大学体育学院体育教育专业，曾服役于陆军某部队。招聘信息中，“体育专业”“大学本科”“持有体育学科教师资格证”等几条要求他全部符合，熊俊男毫不犹豫报了名。\n“笔试、面试、体检，每一步都有工作人员指引。面试前会提醒我们如何着装，体检时统一派车接送。”回想起考试过程，熊俊男说，“能感受到退役军人事务部门的暖心服务。”\n最终熊俊男从第一批60余名报考人员中脱颖而出，成为成功上岗的5名退役军人教师之一。如今在贵阳市乌当区第二中学担任八年级体育教师、安保处主任。\n作为市委改革工作要点，贵阳市采取指标到区（市、县）、定向培养、保障编制、合格聘用的选拔培养方式，打通退役军人教师带编进校路径。建立由教育、人社、退役军人事务等部门参与的联席会议制度，定期解决退役军人教师岗位筹集等难题。\n课堂上，熊俊男将部队训练的课目与课堂教学结合，让同学们在一次次极限中挑战自我、实现突破。“坐得正、站得直、吃得苦，是部队生活教给我受益一生的课，我要把军人的精神面貌展现给学生。”\n一次体育课后，两名男同学找到熊老师，表达了想要考军校的意愿，想知道需要提前做哪些准备。熊俊男在了解他们的个人情况后，有针对性地对他们的课业成绩和身体素质进行了分析。\n“入伍前，我想报考军校，可是由于不了解政策，错过了提前批报名。大学毕业有机会参军入伍时我果断报名。”熊俊男说，“迷茫时的一句建议，彷徨时的一点指引，对处于人生关键时期的孩子们来说至关重要。”\n贵阳市退役军人事务局相关负责人介绍，下一步，贵阳退役军人事务系统将为每位培养对象配备学业指导老师、中小学带教指导老师、部队国防教育指导老师及退役军人事务部门指导老师，培养“1+国防教育”的一专多能退役军人教师。\n\n版式设计：张丹峰"
  },
  {
    "title": "凝聚奋发向前的强大力量（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-06.htm",
    "date": "2023-11-12",
    "content": "73年前的1950年10月，由中华优秀儿女组成的中国人民志愿军，肩负着人民的重托、民族的期望，高举保卫和平、反抗侵略的正义旗帜，雄赳赳、气昂昂，跨过鸭绿江，发扬伟大的爱国主义精神和革命英雄主义精神，同朝鲜人民和军队一道，历经两年零9个月艰苦卓绝的浴血奋战，赢得了抗美援朝战争伟大胜利。\n这一伟大胜利，是无数英雄抛头颅、洒热血，以“钢少气多”力克“钢多气少”换来的。志愿军将士冒着枪林弹雨勇敢冲锋，顶着狂轰滥炸坚守阵地，用胸膛堵枪眼，以身躯作人梯，抱起炸药包、手握爆破筒冲入敌群，忍饥受冻绝不退缩，烈火烧身岿然不动，敢于“空中拼刺刀”。在他们中间涌现出杨根思、黄继光、邱少云等30多万名英雄功臣和近6000个功臣集体。英雄们说：我们的身后就是祖国，为了祖国人民的和平，我们不能后退一步！这种血性令敌人胆寒，让天地动容！\n志愿军将士建立的功勋，祖国和人民不会忘记。2019年，在中华人民共和国成立70周年之际，中国人民志愿军“一级英雄”李延年被授予“共和国勋章”；2020年，在中国人民志愿军抗美援朝出国作战70周年之际，中共中央、国务院、中央军委向参加抗美援朝出国作战的、健在的志愿军老战士老同志等颁发“中国人民志愿军抗美援朝出国作战70周年”纪念章；2021年，在中国共产党成立100周年之际，在抗美援朝战争中荣立战功的王占山、孙景坤、柴云振等被授予“七一勋章”。近日，各地举行多种形式的活动，致敬功勋模范、传承伟大精神。这是党的十八大以来，中国特色功勋荣誉表彰制度体系建立健全，功勋荣誉表彰精神引领、典型示范作用充分发挥，全社会敬仰英雄、学习英雄的一个缩影。\n伟大时代呼唤伟大精神，崇高事业需要榜样引领。要加强党史军史学习教育，弘扬包括抗美援朝精神在内的中华民族伟大精神，激发亮剑胆气，培植尚武精神，让战胜一切困难、压倒一切敌人的战斗基因在全军代代相传。\n崇尚英雄才会产生英雄，争做英雄才能英雄辈出。要充分发挥新时代军队功勋荣誉表彰体系作用，树立崇尚英雄、学习英雄、关爱英雄的鲜明导向，激励官兵时刻准备为祖国和人民而战。\n中国特色社会主义新时代是功勋英雄辈出的时代。党的二十大报告提出，“发挥党和国家功勋荣誉表彰的精神引领、典型示范作用，推动全社会见贤思齐、崇尚英雄、争做先锋。”新时代新征程，我们要继续高擎功勋模范的精神火炬，让党和国家功勋荣誉表彰成为凝聚奋发向前的强大力量，奋力谱写全面建设社会主义现代化国家的新篇章。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_3-06.htm",
    "date": "2023-11-12",
    "content": "精准助力文职人员成长\n韩建军\n常态开展业务能力帮带，组织任务一线学战研战，全程参与任务导调评估……今年以来，中部战区空军某训练基地聚焦青年文职人员培养，安排专人日常精准帮带，借助大项任务锤炼强能，探索文职人员培养模式和能力生成路径。\n基地党委瞄准文职人员用、管精准发力，建立学习教育、组织生活、谈心互助、形势研判等制度，细化明确文职人员训练、工作、生活等日常行为规范；在课本编修、学兵教学、基地深化训练等中心任务中让文职人员与现役官兵担负同等任务角色，使其不断夯实军事素养、砥砺胜战本领，精武强能的“快车道”遂行畅通，一批行业领域的“业务通”迸发涌现。\n越来越多的优秀青年怀揣着强军梦加入军队文职人员队伍，要不断坚定他们姓军为战的理想信念，帮助他们锤炼一流的胜战本领，鼓励他们长期稳定地为国防和军队建设服务。对一些有发展潜力的文职人才苗子，要早发现、早压担子、大胆放手，发挥典型示范效应，延揽更多优秀人才投身强军事业，为如期实现建军一百年奋斗目标汇聚起磅礴力量。\n（作者为中部战区空军某训练基地政治委员）\n\n掌握谈心谈话正确方法\n张  勇\n最近，在单位开展的干部骨干与战士谈心活动中，我发现有部分干部只会我问你答式的嘘寒问暖，把谈心当成任务来完成，没有与战士进行双向互动，也不会认真聆听战士们的心声。这样谈心，我们很难了解战士真实的所思所想。\n上述情况出现的原因，归根到底在于一些同志没能掌握谈心谈话的“正确打开方式”。在谈心的过程中，要认真聆听他们的意见建议，了解他们的需求和困难，尊重他们的意见和想法，让他们感受到真诚的关心。只有放下架子、沉下身子，在思想上贴近战士，了解战士们的真情实感，愿意帮助他们解决实际问题，才能让战士们敞开心扉。\n另外，谈心工作要做在平时，不需要拘泥于形式、时间、地点。带兵人要时刻谨记，“叫过来”谈心，远不如“走过去”交流更受战士们的欢迎。饭后回班的路上，主动和战士聊两句；夜间查勤的时机，多了解了解情况；一起洗漱的时候，倾听战士的意见；课间休息的空隙，凑上去聊聊……如此一来，谈心谈话既不会给战士平添心理负担，也有利于进一步了解他们的思想动态。\n（作者为武警北京总队执勤第十支队政治委员）"
  },
  {
    "title": "新疆军区某团组织退役军人为学生开展国防教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_4-06.htm",
    "date": "2023-11-12",
    "content": "“在海拔5000多米的‘生命禁区’，我和我的战友面对高耸陡峭的‘好汉坡’，顶风冒雪，艰难前行，最终到达任务点位……”晚秋时节，皖南平原细雨绵绵，安徽省安庆市延乔中学一间教室内暖意融融，一场由新疆军区某团和安庆市双拥办共同策划开展的国防教育课正火热进行。\n讲台上，曾服役于新疆军区某团的退役老兵聂小军，动情地将高原戍边官兵的守防故事娓娓道来，可歌可泣的戍边故事令在场师生为之动容，不时报以热烈掌声。\n“你们平时训练苦不苦？”“高原上冷不冷？”互动环节，学生们争相提问，大家既好奇又兴奋。一名学生说：“很感谢他们的到来，让我真正走近了这群最可爱的人，更感受到榜样的力量。”\n“身为朝气蓬勃的青年学子，就要像这株‘铁树’一样，生生不息，意志顽强。”讲台上，聂小军手托着一件用铁丝塑成的铁树，遒劲的枝丫仿佛还带着来自喀喇昆仑高原凛冽的寒气。在聂小军看来，这棵“梦想树”不仅体现了高原官兵积极向上的蓬勃生命力，更体现了人民子弟兵攻坚克难、精益求精的进取精神。\n为了激励学生们积极进取、奋斗拼搏，官兵们特意在一片片“树叶”上挂满“愿望条”并委托聂小军将这株铁树赠送给延乔中学师生。\n“我想考上心仪的军校”“我长大要当科学家”……学生们在“梦想之叶”上描绘出属于自己的美好未来画卷。\n组织退役军人走进校园宣讲国防知识，是新疆军区某团开展国防教育实践的缩影。近年来，该部同多所学校建立共建共育关系，“线上+线下”同步进行开展国防教育，建立定点联系机制，指定优秀官兵代表担任学校“课外辅导员”；常态化开展国防教育主题实践活动，利用老兵退伍、官兵探亲休假等时机，遴选骨干前往共建学校开展国防小讲堂活动……一次次交流互动，让学生们对军人戍边卫国、无私奉献的爱国情怀有了更深刻的理解。"
  },
  {
    "title": "加强交流互鉴  促进民心相通（镜头里的共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-07.htm",
    "date": "2023-11-12",
    "content": "古丝绸之路绵亘万里，延续千年，连接东西方，见证了人类文明交流互鉴的故事。如今，共建“一带一路”稳步推进，中国积极同各方推动文化、科技等领域合作，不断增进人文交流、文化交融和民心相通，为构建人类命运共同体夯实人文基础。"
  },
  {
    "title": "本版责编：韩秉宸  张远南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-07.htm",
    "date": "2023-11-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "小幅美术作品的艺术特色和魅力（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_1-08.htm",
    "date": "2023-11-12",
    "content": "近年来，小幅美术创作受到业界普遍关注。小如邮票，大到斗方，在长宽几十厘米的空间里，美术工作者以写生、创作等形式进行多元探索。近期，多地美术馆聚焦小幅美术作品策划专题展览，回溯经典、展示新作，着力体现小幅美术作品小中见大、小中见情、小中见趣味、小中见格局的艺术特色，为广大观众带来审美滋养的同时促进学术建设。\n深入研究  提供创作启示\n古今中外的美术佳作中，从来不乏小幅作品。宋代画家马远所绘《柳岸远山图》，虽如团扇般大小，却彰显空灵、悠远、高妙的意境。荷兰画家维米尔的油画《戴珍珠耳环的少女》，与A3纸差不多尺寸，却呈现出纯朴格调和诗意品质。可见，小幅美术作品小的是尺寸，大的是品格、境界，更是超然精神。\n当下，越来越多展览注重呈现小幅美术作品的意趣，彰显美术创作自由兴发的艺术品格。比如，近期在扬州市瘦西湖艺术中心美术馆举办的“湖上论艺——江苏省中国画学会小幅精品展”，旨在承继中国画独特的把赏特性，于扇面、册页、手卷之上，体现对气韵生动、笔精墨妙和文人画精神之追求，表达画之高下不在尺幅之大小，而在格调之高低；不在视觉之强弱，而在内涵之深浅的艺术主张。透过展览可知，小品虽小，并不意味着对艺术水平的要求降低。相反，如何于咫尺之间施展绘画技巧，如何将大气象、大格局融入其间，考验着创作者的能力。\n通过将平时较少有机会集中展示的小幅美术作品纳入学术研究范畴，还可以使观众更直观地了解创作者大胆探索的生动实践。譬如，中国美术馆举办的“美在致广——全国小幅美术精品展”，作为近年来规模最大的、以小幅美术作品为主题的全国性展览，通过近千件作品串联起百年美术发展历程。展览上，徐悲鸿的《双狮》体现了中国画的笔墨语言与西方写实主义创作手法的创新结合。林风眠中国画《鱼鹰小舟》以简练的线条和阔笔淡墨、富有韵律的构成，绘出极富诗意的自然景物。吴作人中国画《金鱼》、关良中国画《武剧图》等名作，均展现出老一辈美术工作者对艺术创新的不懈探索。这些作品激励并启发着新时代美术工作者接力前行、创新创造。\n珍贵创作手稿与写生作品，往往是小幅美术作品展的重要组成部分。这些作品既蕴藏着转瞬即逝的灵感创意，也饱含反复推敲的匠心琢磨。辽宁美术馆展出的“一元复始——2023辽宁小幅油画作品展”上，赵大钧在20世纪70年代绘制的一幅画稿引人关注。作品系重大主题性创作的草稿，画中人物虽未细致刻画神态，却造型洗练不失生动。将草稿与成稿进行对比，更能深刻体悟鸿篇巨构与尺幅寸缣之间的紧密关联。靳尚谊于1981年赴新疆采风时绘制的《古堡》，也在中国美术馆展出。通过作品可以间接感受到这次采风对他的特殊意义——两年后，他创作了被誉为中国油画新古典主义风格代表作的《塔吉克新娘》。这也启示着当代美术工作者，应带着更加深入的思考写生创作。\n系统梳理  展示创新活力\n新时代美术工作者继承创作传统，扎根丰富多彩的时代生活，拓宽观察视野，继续以“可贵者胆，所要者魂”的精神，在小幅美术创作中不断探索创新，彰显时代气象。\n地域美术发展的深厚脉络，在展览中得到系统梳理。“辽宁小幅油画展”是辽宁油画家们在改革开放之初创立的艺术品牌，当时在东北乃至全国都曾产生过一定影响。今年，辽宁省美术家协会等单位积极策划举办“一元复始——2023辽宁小幅油画作品展”，既是向前辈致敬，也是对辽宁近些年小幅油画创作成果的检阅。展览不仅展出了任梦璋、宋惠民、广廷渤等老一辈辽宁油画家不同时期、不同风格的经典小幅作品，还汇集了一批辽宁中青年油画家的小幅新作，体现了小幅油画创作在辽宁的传承和发展。\n从近期展览作品中，还可一窥小幅美术创作在题材内容、艺术语言等方面的新变化。像苏州美术馆“与春之和—2023江苏省小幅油画作品展”、深圳观澜美术馆“岭南之春—中国画名家小品展”等展览中，李翔的《沐雨春风》、梁宇的《澳门印象》、时卫平的《扬州趣园》等作品，从不同视角记录日新月异的时代图景，表达创作者对自然山水与美好生活的热爱。小幅美术创作的“探索性”在展览中也得到鲜明体现。例如，江苏省美术馆主办的“返本还原——小尺幅版画作品展”，展出百余件富有实验性和创造性的小幅版画作品，从一个侧面反映出当代版画创作的蓬勃活力。\n每逢重要节日或节气之时，绘小品纳吉祥、赠友人，是中国美术的创作传统。一些美术作品展在保持自身学术性的同时，将“欢度春节”这一特别的仪式感纳入策展语境，力图为观众带来兼顾学术性与大众性的展览体验。譬如，“闲情偶寄——中国国家画院美术馆迎春小品邀请展”“喜迎新春——中国艺术研究院美术与书法系研究生导师小幅作品展”等展览，萃聚众多名家之作，体现了中国人对于生活美学的诗意追求。“彩云之春——云南美术馆首届小幅美术作品展”则延续云南美术馆连续举办12届新春扇面展的传统，以一批贴近生活的小幅美术作品为观众带来具有中国味的艺术享受。\n搭建平台  推动创意交流\n小幅美术作品虽然尺幅小，却有着广阔的探索空间，正适合青年群体发挥想象力和创造力，开辟一方天地。\n近年来，小幅美术作品展上，不少青年美术工作者、专业美术院校学生崭露头角。他们的作品立意新颖，创作视角充满时代新意，艺术语言也更加多元，给人耳目一新之感。像“第三届全国小幅水彩画展”上徐颖馨的《眷恋系列》、“返本还原——小尺幅版画作品展”上陶岚的《第二次出舱》、“魅力红谷——首届全国小幅漆画展”上李珊的《蝉吟金秋》等作品，表达了青年人源自生活和记忆的新鲜艺术感受。他们以独特的观察方法、自由的创作方式和真诚的态度，释放艺术激情，使观众感受到青年一代观照社会发展和美好生活的青春视角。\n唯有“尽精微”，方能“致广大”。“精微”既可以指代画面的细节刻画，又可以推衍为对画面的构思和经营，这些都离不开对艺术创作规律的探索与实践。一些展览以小幅新作的集中展示为切入点，搭建学术平台，观察、探讨当下美术创作的整体态势。如湖北省文学艺术界联合会等单位举办的“学院·经典——全国美术院校中青年小幅工笔画作品展”，旨在梳理、解析工笔画的传承和发展脉络，促进工笔画的教学研究和创作实践。中国艺术研究院等单位举办的“中国高等艺术院校在校生小幅油画作品展”，也为油画领域新人新作搭建了展示舞台。这些展览在一定程度上呈现了新时代美术院校在教育教学方面的最新成果，帮助青年学子开阔视野、增益专业。\n如今，小幅美术作品展越来越受到学界的重视和观众的喜爱，推动更广泛意义上的美术创作与研究。这也启发我们，应当进一步理解唐代杜甫所言“咫尺应须论万里”的深意，绘就独有的、超越时间与空间的壮美图景，推出更多具有精神高度、文化内涵、艺术价值的精品力作。\n（作者为中国美术馆副研究馆员）"
  },
  {
    "title": "石湾陶艺——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_2-08.htm",
    "date": "2023-11-12",
    "content": "“景德瓷，石湾陶。”一门泥陶工艺浓缩石湾千年历史文脉，成就佛山千亿陶瓷产业。\n踏上广东省佛山市潭州水道北岸，历史的光华在一幢幢文博场馆内闪耀。站在敞亮的石湾美陶艺术展厅，一幅陶艺发展画卷在眼前徐徐展开——《紫气东来》《屈原》《苏武牧羊》《走向胜利》《红旗渠》《喜看今朝》……题材由古及今，一件件古拙、浑厚、传神、率真的陶艺精品错落陈列，在柔和的灯光下闪动着雨洒蓝、翠毛蓝、紫变、钧红等多彩釉色，写实逼真、简约质朴又气韵不凡，吸引众多游客驻足观赏。\n展览馆二楼大师工作室内，阳光穿窗入室，轻抚案几上大大小小的生肖公仔。年及六旬的中国陶瓷艺术大师刘健芬正埋首台前，双手捧着一对圆润娇憨的孩童陶模，若有所思。“石湾陶艺最讲究‘传神’，微塑、胎毛技艺和贴塑是它的三大工艺特色。不论是制作人物还是动物，都追求‘百物百性，千人千面’的境界，世人称之为‘石湾公仔’。”见有人参观，刘健芬站起身来，指着身旁的作品笑盈盈地介绍道：“这些人物陶塑是石湾陶艺的典型代表。在古典仕女陶塑之外，我现在也创作一些现代女性题材作品，用传统的捏、贴、雕、塑技法来表达现代人的情感与审美。”\n位于佛山市禅城区的石湾有“南国陶都”之称，其制陶历史可上溯至新石器时代，历经世代嬗变，兴于唐宋，盛于明清，绵延至今。石湾陶艺不仅是广东一张亮丽的文化名片，也在中国陶瓷史上占有重要地位。之所以长盛不衰，在于石湾陶艺一直面向市场大众，不拘一格，多表现人们喜闻乐见的生活场景，散发着浓郁的乡土气息。创作上，石湾陶艺善仿善创，汲取中原名窑优长，又融合中国画、壁画、雕塑等艺术创作技法，不断丰富表现题材、使用场景和窑釉色彩，形成日用陶器、建筑装饰、陈设器皿、文房用具、工艺品等多品种并立，以及青、红、白、黄、黑等多色釉共存的陶艺体系，享有“石湾瓦，甲天下”的美誉，产品远销海内外。\n善仿善创、素胎兼施釉、实用加收藏，一直在创新求变的石湾陶艺似乎无所不包、无所不能。石湾美陶艺术展厅所在的新石湾美术陶瓷厂有限公司，前身是石湾美术陶瓷厂。作为石湾制陶艺术的重要阵地，这里走出了一批杰出的陶艺大师，为现代石湾陶艺发展写下浓墨重彩的一笔。如今，作为“国家文化产业示范基地”，这里活力依旧，吸引着包括刘健芬在内的14位国家级陶艺大师以及19位省级陶艺大师签约创作，接力开辟石湾陶艺创作新境。“为让石湾陶艺走进千家万户，我们还尝试生产创意家居、文创礼品等，意在激发石湾陶艺的更多可能。”该公司总经理严俊说。\n近年来，传统工艺振兴大潮澎湃，石湾陶艺也迎来新的春天。“我们顺应时代审美需求与消费潮流，重点抓两个方面：一是引导陶艺‘活化’，搭建传承平台，营造创作氛围；二是推动跨界融合，扶持陶艺创客，创新营销模式，让陶文化传承出新意、有广度、显温度。”石湾镇街道办事处副主任叶文亮兴致勃勃地说，“禅城区现已拥有27位国家级陶艺大师、300多名中青年陶艺家、约2万名文创设计人才。”\n老陶艺变身新时尚，老城区也焕发新活力。石湾尊重历史文化遗存风貌，修旧如旧，将与陶瓷工业有关的旧厂房、旧仓库、旧宿舍等改造成公共设施、文创空间、消费场所，打造出南风古灶、8号艺术码头、您好·智谷产业园等一批富有工业遗产韵味的园区景观，并陆续建设30多家文博场馆。石湾连续数年举办各类陶艺大赛，并远赴10多个国家和地区举办陶艺展，为陶艺文化交流搭建沟通桥梁。近日，2023第七届中国陶瓷创意周在石湾举办，以丰富多彩的活动引领创意设计和城市生活新风尚。\n与许多传统工艺一样，石湾陶艺在融入现代生活的同时，也在努力保持自身特色。“石湾陶艺靠纯手工创作，最突出的特色是亲民。”刘健芬特别强调手艺人“要甘于寂寞”，“一件陶艺作品要经过构思、切割、翻模、注浆、修坯、上釉、干燥、入窑、烧制等多道工序，平均一两个月才能完成一件作品，有的甚至要反复酝酿打磨多年。要吃这碗饭，就要坐得住‘冷板凳’。”\n“石湾陶艺只要在‘传统’与‘潮流’之间找到平衡点，老少咸宜、喜闻乐见，就能走进千家万户。”年轻的佛山市陶瓷艺术大师方颖图接过话头，侃侃而谈，“比如，我们每年都创作生肖陶：一类以工艺品为主，制作一两百件精品供收藏；一类主要用来满足大众需求，随行就市，数量不限。”方颖图毕业于广州美术学院，是刘健芬的女婿，也是石湾陶艺新生代的代表——致力于传统与现代的融合。\n在方颖图堆满泥塑的工作台上，一尊《金玉满堂》引人注目：一束绿色海藻飘忽不定，两条红背、狮子头模样的金鱼环绕游弋，圆鼓鼓的眼睛透着灵动。金鱼的“萌态”赢得不少年轻人青睐，问世之后俏销不衰。“这更坚定了我们将特色与新意相结合进行探索的信心。”他边说边搬出另一尊玉兔陶塑，“这是我们去年跨界创新推出的产品——在传统生肖造型基础上，加装酒容器，观赏与实用功能兼备，受到许多消费者的欢迎。”\n石湾美陶艺术展厅旁，停满了各式工程车。“这一带正在规划建设美陶湾文化创意产业集聚区，包括美陶记忆区、美陶IN社区、美陶产业示范区、美陶印象区等。”叶文亮说，“当年郭沫若先生参观石湾陶时曾赞誉‘巧夺天工凭妙手，石湾该是美陶湾’，如今美陶湾片区的升级改造让这里越来越美，已入驻文化类企业700多家，文化及相关产业从业者达1.64万人，每年接待游客超130万人次。”\n陶美城市，陶美生活。漫步石湾街头，直播基地、特色民宿、网红体验点、IP新产品店铺等“陶文化+”多元业态随处可见，人们随时随地都能感受陶文化魅力。从盆景点缀、建筑配件，到案头摆设、家装饰品，石湾陶艺千年窑火不绝，持续赋能城市更新与产业转型，让百姓生活流光溢彩。\n\n版式设计：蔡华伟"
  },
  {
    "title": "名家新作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/12/nw.D110000renmrb_20231112_3-08.htm",
    "date": "2023-11-12",
    "content": ""
  }
]