[
  {
    "title": "文化活动多彩  礼赞伟大时代（国家繁荣富强 人民幸福安康）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-01.htm",
    "date": "2023-10-03",
    "content": "山河锦绣壮丽，承载爱国情怀；文化多姿多彩，礼赞时代风采。\n习近平总书记在庆祝中华人民共和国成立74周年招待会上强调：“满足人民日益增长的美好生活需要”“不断增强人民群众获得感、幸福感、安全感”。\n推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素。国庆假期，各地开展丰富多样、精彩纷呈的文化活动，营造喜庆热烈的节日氛围，人们在踊跃参与精神文化生活中欢度国庆，礼赞伟大时代。\n传承优秀文化\n汲取精神滋养\n中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。国庆假期，人们游古巷、品民俗、赏非遗，传承中华优秀传统文化，汲取精神滋养。\n国庆假期，天津南开区古文化街景区的“津味民俗游园会”正式开园。在景区的天津民俗博物馆内，工作人员身穿长褂、手持折扇，以风趣的方言与游客对话猜谜。游客王坤说：“在国庆假期能有机会欣赏到中幡、二魁摔跤等非遗项目，加深对中华优秀传统文化的了解，很有意义。”\n在河北石家庄市新华区文体中心，一场“非遗雅集”吸引了众多居民参加。“尺八音色苍凉辽阔，要演奏出空灵的意境。”尺八制作技艺传承人曹昊现场演示乐器制作流程，还手把手地教人演奏。古琴演奏、叶雕画、岳氏八翻手等非遗项目也轮番登台，赢得阵阵掌声。“假期的文化活动真丰富，家门口好戏连台！”88岁的市民张荣素说。\n10月2日，福建泉州市永春县的五里古街游人如织。在纸织画研学基地，非遗传承人林志恩娴熟地展示纸织画编织技艺，引得游人一起动手体验。不远处一家香坊内，游客们品茗、听琴、赏画，神情惬意。“每天都有上千人来参观体验，感受文化魅力。”香坊负责人黄昱介绍。\n“每逢重大节庆活动，广西各族群众常会敲响铜鼓，庆贺祈福。”10月2日，广西民族博物馆内，讲解员正带领游客参观铜鼓文化等特色主题展览。许多家长带着孩子参与铜鼓拓印、铜鼓花灯制作等体验活动，并观看马骨胡、芦笙等民族特色乐器展演。\n在陕西西咸新区诗经里小镇，一场以“国”为主题的飞花令正在上演。景区创新文旅融合方式，紧扣国风国韵主题，推出诗词飞花令、“国风”拍照等活动，吸引许多游客前来感受中华优秀传统文化，度过一个富有文化色彩的假期。\n领略壮美河山\n抒发爱国情怀\n天更蓝、地更绿、水更清，万里河山更加多姿多彩。国庆假期，人们在广袤大地领略江山如画，感受新时代生态文明建设的巨大成就，体悟五千多年源远流长的文明历史，抒发爱国情怀。\n内蒙古鄂尔多斯市准格尔旗黄河大峡谷景区，青山巍峨，绿水环绕。“带孩子来看黄河大峡谷，感受山川的壮美，还去崔家寨看了看老物件。希望孩子在大美河山中了解历史的变迁，珍惜现在的幸福生活。”游客刘丹说。\n水天相接，微风拂面，灰鹤翱翔，芦苇作响。在吉林松原市前郭尔罗斯蒙古族自治县查干湖，游客陈佳与家人乘船游览，船至湖心，不时有鱼儿跃出水面。“工作人员告诉我们，现在查干湖有将近70种鱼。”陈佳说，“游览辽阔的山河，看着生态环境一天比一天好，真让人高兴！”\n十月安徽，秋意正浓，青翠的黄山松和五彩的落叶林交相辉映，拼出了天然的“七巧板”。游客廖作燕特地带了一面国旗登山，还赶上了迎客松前举行的升国旗仪式，与来自五湖四海的游客一起在山巅唱国歌、庆佳节。“祝福国家繁荣昌盛，祝福人民幸福安康！”廖作燕挥舞着国旗说。\n湖北当阳市草埠湖镇，农民们以传统方式打捆秸秆，制造出一处处金黄色的麦垛。这些麦垛成了游客们的“打卡地”。“带儿子来感受我们童年的乡村生活，让他亲近一下大自然，多了解一些农垦文化和农业知识，节约粮食，热爱劳动。”游客李荣华说。\n重庆云阳县龙缸景区，群山深处云雾缭绕。随着郑万高铁开通，更多游客来到龙缸景区，欣赏三峡风光，今年以来日均客流量在3万人次左右。“早就听说三峡景色壮丽，今天亲眼见证，很受震撼。”游客陈宝说，“我对有关三峡的历史文化更感兴趣了，回去要深入研究，讲给别人听。”\n体验多彩活动\n激扬奋进力量\n中国式现代化是物质文明和精神文明相协调的现代化。连日来，一系列高质量的文化活动在各地广泛开展，带给群众充足的文化获得感，也成为人们激扬奋进力量的重要载体。\n在歌曲《美丽中国》欢快的节奏中，天津工业大学的师生们挥舞国旗，齐声合唱。在这场以民族团结为主题的庆祝活动中，师生们通过乐队演奏、歌舞朗诵等丰富多彩的形式，展现了各民族亲如一家、守望相助的真挚情感，抒发了爱国报国的拳拳之心和踔厉奋发的昂扬志气。\n“五星红旗迎风飘扬，胜利歌声多么响亮……”江苏无锡市惠山区堰桥街道“一包三改”纪念馆前的广场上，举办了一场音乐主题快闪活动，人们或弹或唱，逐渐汇聚到广场中间，一起展开国旗，这样的场面，又吸引了更多居民和游客加入进来。参与活动的学生杨力介绍，他还报名参加了街道组织的“追寻红色足迹·传承爱国情怀”活动，用歌声表达祝福之情。\n四川成都市宽窄巷子东广场，伴随着嘹亮的歌声，成都大运会吉祥物“蓉宝”与大学生们手牵手，跳起了欢快的舞蹈，感染了在场的游客。游客李娜娜表示：“今年咱们国家举办了大运会、亚运会，中国队运动员勇创佳绩，我们感到无比自豪。”国庆假期，成都举办了“蓉宝带你游成都”快闪活动，并在成都大运会相关场馆开展大运会项目互动体验。\n国庆假期，云南玉溪市举行主题文艺汇演、书画展览、电影放映、游园会等系列群众文化活动。游客李国平观看了花灯歌舞表演《聂耳还乡》，“本地的花灯艺术和聂耳的故事相结合，既体现了民族特色，又彰显了爱国情怀，催人奋进，很有意义。”\n新疆和田县约特干故城舞台周围，站满了市民游客，“百姓大舞台  欢乐庆国庆”文艺展演季专业汇演在这里开幕。大家纷纷拿出手机，边欣赏边记录精彩的歌舞表演。中学生阿扎提古丽·艾海提说：“从一个个节目里，我感受到了国家的繁荣富强、生活的幸福美好。”\n第83集团军某空中突击旅营区内红旗飘扬，一场以“唱响嘹亮战歌  奋进建军百年”为主题的音乐晚会火热展开。晚会现场，礼赞国家伟大成就、展现官兵奋斗风采的节目轮番上演。今年入伍的戴仁威倾情献唱，赢得战友们的阵阵掌声。“我要和战友们一起实现强军梦想，贡献青春力量！”戴仁威说。\n文化既是凝聚人心的精神纽带，又是增进民生福祉的重要因素。放眼神州，新时代的文化事业生机盎然，全民族文化创新创造活力竞相迸发。亿万中华儿女汲取悠悠五千多年中华文明的滋养，激扬蓬勃力量，以无比坚定的历史自信和文化自信，在强国建设、民族复兴伟大征程上昂首阔步。\n（综合本报记者龚相娟、邵玉姿、刘晓宇、李纵、龚仕建、张枨、刘以晴、徐靖、范昊天、刘新吾、武少民、靳博、姚雪青、宋豪新、叶传增、李亚楠、李龙伊报道；本期统筹：刘念）"
  },
  {
    "title": "厚植爱国情  争做奋斗者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-01.htm",
    "date": "2023-10-03",
    "content": "田间地头，农民热火朝天分享丰收的喜悦；边关哨所，战士为党和人民守好边、固好防；基层一线，党员干部坚守岗位、倾情奉献……国庆之际，各地日新月异的变化、人们昂扬奋发的劲头，展现出神州大地生机勃勃的崭新气象，映照着国家和民族凯歌而行的奋进足迹。\n爱国的情感最真挚，奋斗的国家正青春。新时代以来，神舟飞船“苍穹会师”、中国太空站翱翔寰宇，浩瀚宇宙留下更多中国人身影；C919大飞机逐梦蓝天，港珠澳大桥飞架三地，世界见证更多中国创造；北京冬奥盛会非凡卓越，成都大运会、杭州亚运会精彩纷呈，国际社会听到更多中国声音。从感天动地的奋斗史诗，到激荡人心的东方传奇，再到举世瞩目的大国荣光，今天的中国已经成为梦想接连实现的中国、充满生机活力的中国、赓续民族精神的中国、紧密联系世界的中国。爱国的力量蕴藏在每一寸热土，奋斗的精神扎根在亿万人民心中。中华民族迎来了从站起来、富起来到强起来的伟大飞跃，实现中华民族伟大复兴进入了不可逆转的历史进程。\n中国特色社会主义新时代是中国人民在新的考验和挑战中创造光明未来的时代，也是中国人民拼搏奋斗创造美好生活的时代。勉励从海外学成归国的青年学者“以报效国家、服务人民为自觉追求”、师范生“毕业后到祖国和人民最需要的地方去”，希望老教授“培养更多听党话、跟党走、有理想、有本领、具有为国奉献钢筋铁骨的高素质人才”、海关队伍“当好让党放心、让人民满意的国门卫士”……习近平总书记对各行各业奋斗者的殷切嘱托，激励着每一名追梦人投身于新时代的伟大实践，鼓舞着每一个中华儿女为祖国发展繁荣而不懈进取。胸中的情怀有多么深厚，前进的信念就有多么坚定，脚下的步履就有多么坚实。只要树立为祖国为人民永久奋斗、赤诚奉献的坚定理想，始终把国家富强、民族振兴、人民幸福作为努力志向，就能为实现中华民族伟大复兴的中国梦提供共同精神支柱和强大精神动力。\n拳拳爱国心，殷殷奋斗志。爱国主义是中华民族团结奋斗、自强不息的精神纽带。稳经济、促发展，战贫困、建小康，控疫情、抗大灾，应变局、化危机……新时代的伟大变革，是党和人民一道拼出来、干出来、奋斗出来的，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。实践充分证明，“两个确立”是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证。\n习近平总书记强调：“强国建设、民族复兴的接力棒，历史地落在我们这一代人身上。”宏伟目标不会轻松实现，前进道路必然风雨兼程。当今世界变乱交织，百年变局加速演进，不确定难预料因素显著增多。实现中华民族伟大复兴正处于关键时期，有风平浪静，也有惊涛骇浪。越是接近目标，越是形势复杂，越是任务艰巨，越要把爱国情、强国志、报国行自觉融入坚持和发展中国特色社会主义、建设社会主义现代化强国、实现中华民族伟大复兴的奋斗之中，大家一起来想、一起来干。\n奋进新征程，让我们厚植爱国情怀，凝聚无坚不摧的力量。对每一个中国人来说，爱国是本分，也是职责，是心之所系、情之所归。只有坚持爱国和爱党、爱社会主义相统一，爱国主义才是鲜活的、真实的。前进道路上，激发爱党爱国爱社会主义的巨大热情，把自己的理想同祖国的前途、把自己的人生同民族的命运紧密联系在一起，使爱国主义成为坚定信念、精神力量和自觉行动，就一定能汇聚起强国建设、民族复兴的磅礴伟力。\n奋进新征程，让我们激扬奋斗精神，奔赴光荣与梦想的远征。新时代是奋斗者的时代，人生理想的风帆要靠奋斗来扬起，民族复兴的使命要靠奋斗来实现。习近平总书记在庆祝中华人民共和国成立74周年招待会上指出：“团结就是力量，信心赛过黄金。”在我们这么一个有着14亿多人口的国家，每个人出一份力就能汇聚成排山倒海的磅礴力量，每个人做成一件事、干好一件工作，党和国家事业就能向前推进一步。前进道路上，我们要葆有愚公移山的志气、滴水穿石的毅力，不驰于空想，不骛于虚声，勇立潮头、奋勇搏击，以永不懈怠的精神状态和一往无前的奋斗姿态，继续在人类的伟大时间历史中创造中华民族的伟大历史时间。\n潮平岸阔帆正劲，乘势而上谱新篇。“中国的昨天已经写在人类的史册上，中国的今天正在亿万人民手中创造，中国的明天必将更加美好。”新征程上，更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，高举爱国主义的伟大旗帜，沿着中国式现代化这条康庄大道踔厉奋发、团结奋斗，我们一定能创造新的更大奇迹！"
  },
  {
    "title": "中秋国庆假期前三天，国内旅游出游3.95亿人次——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_3-01.htm",
    "date": "2023-10-03",
    "content": "本报北京10月2日电  （记者王珂）中秋国庆假期进入第四天，全国假日文旅市场持续升温，文旅新业态、新场景、新模式丰富了消费者选择，也为市场注入新活力。文化和旅游部数据中心的数据显示，假期前三天，国内旅游出游合计3.95亿人次，同比增长75.8%；实现国内旅游收入3422.4亿元，同比增长125.3%。\n中秋国庆假期，文化和旅游产品供给丰富。文化和旅游部以国家级旅游度假区、旅游休闲街区为依托，支持发展更多集“看演出、品美食、买好物、赏美景”体验为一体的“一站式”文商旅体消费综合体，为人们提供更多假日出游好去处。同时，聚焦乡村旅游市场，推出149条“橙黄橘绿  乡村胜景”全国乡村旅游精品线路，邀请广大游客走进美丽乡村，饱览浓郁绚烂的乡村秋景。\n各地加大假日文化和旅游产品供给力度，给游客带来更多高品质、多样化体验。北京推出30条“漫步北京”差异化主题精品游线路、6个“北京微度假”目的地等，实现了假日优质文旅产品多元供给促消费。假期前三天，北京重点旅游景区（旅游地区）累计游客接待总量682.5万人次，同比增长60.6%，比2019年增长31.8%；累计营业总收入41875.8万元，同比增长25.2%，比2019年增长89.4%。在江西景德镇，中秋游园会、中秋赏非遗等活动为游客提供多元化的旅游体验。\n本报北京10月2日电  （记者张天培）记者10月2日从公安部获悉：中秋国庆假期进入第四天，全国主干公路交通流量持续高位运行。截至10月2日18时，全国道路交通安全形势总体平稳，未接报重特大道路交通事故。从公安部交通管理局监测的73条高速公路700个重要通道和53条国道300个重要通道节点流量看，假期前四天流量明显高于去年同期，高速公路、普通国省道日均流量比去年分别高出50.2%、23.3%。"
  },
  {
    "title": "延续文化基因  展现精神魅力（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_4-01.htm",
    "date": "2023-10-03",
    "content": "北京2000多项近万场次各类文化活动轮番举办，广东发布18个地市各景区景点百余项活动清单，云南推出文艺演出、主题展览等系列文化惠民举措……国庆假期，各地举行多彩的文化活动，延续文化基因，展现精神魅力，让群众在乐享生活中获得文化滋养、增强文化认同。\n中国式现代化既要物质财富极大丰富，也要精神财富极大丰富，在思想文化上自信自强。习近平总书记强调“不断丰富人民精神世界，提高全社会文明程度，促进人的全面发展”，要求“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”……习近平总书记饱含深厚的文化情怀，以高度的历史自信、坚定的文化自觉，推动中华文化在新时代焕发新的光芒。今天，触手可及的文化产品和公共服务，持续满足人民群众日益增长的精神文化需求，有力引导人们树立和坚持正确的祖国观、民族观、文化观、历史观，不断增强中华民族的归属感、认同感、尊严感、荣誉感。\n文以化人，文化兴邦。前进道路上，善于从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，进一步推动中华优秀传统文化创造性转化、创新性发展，共同努力创造属于我们这个时代的新文化，文化创新必能活力奔涌，文化传承必将弦歌不辍。"
  },
  {
    "title": "欢度国庆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_5-01.htm",
    "date": "2023-10-03",
    "content": "神州大地，欢乐祥和，山河锦绣，欣欣向荣。广袤的中华大地上，升腾着创新创造的活力，闪耀着日新月异的进步，奏响踔厉奋发的时代乐章。\n连日来，各地群众满怀喜悦与豪情，抒发爱国情怀、激发奋斗精神，通过多种方式庆祝中华人民共和国成立74周年。"
  },
  {
    "title": "增产账、增效账、增收账，记者蹲点辽宁沈阳后边外村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-02.htm",
    "date": "2023-10-03",
    "content": "农田连片，满地金黄。车行至辽宁省沈阳市辽中区茨榆坨街道后边外村，色彩鲜亮、层次分明的画面映入眼帘。近看，一株株水稻齐膝高，沉甸甸的稻穗弯着腰。田间点缀着机电井和水渠，田边机耕路纵横、平坦畅通。\n“几年前高标准农田建设项目落在咱们村，今年又计划新建4570.32亩，目前机电井新建25眼，衬砌渠道又建了0.38公里。”村党总支书记张家辉报出一串数字。\n稳粮食产能，增生产效率，提种粮效益。跟随张家辉，记者和乡亲们算了算后边外村的高标准农田“三本账”。\n增产账——\n完善农田设施，提升粮食产能\n投入：今年亩均政府投资约3200元。\n产出：水稻亩产增加约60公斤，每亩能省约60元；玉米亩产约750公斤，每亩能省约50元。\n走进村委会办公室，打开文件柜，张家辉找出一份会议记录，里面夹着今年沈阳市高标准农田建设项目征求村民代表的意见书。村民代表的签名排成两列——“看！一致通过！当时还有村民说，自己出点钱建设都乐意，何况是国家拿钱给咱修？”张家辉说。\n早在2016年，后边外村就搞过高标准农田建设，覆盖农田3800亩，建起40眼机电井、40座出水池，还开挖了疏浚渠道和水田上水线路。“那次建完，效果很明显，大伙儿尝到了甜头。所以今年一说又要建高标准农田，都很支持。”张家辉说。\n村民张家义就是高标准农田建设的受益者。种了一辈子地，种上高标准农田，他掰着手指头细数，“好处太多了”——\n最直观的好处，是路好走、水好排了。\n“以前，后边外村田间都是土路，下雨泥泞，人走都费劲，农机进田更费老鼻子劲儿。自从修了平坦的机耕路，下田干活方便了，大型农机进出也容易。”说着，张家义指了指身后笑道，3年前买的小汽车，现在直接开到田间。“排水渠以前也是土的，风吹雨打，冬天再有雪，年年坏、年年修，水渠上还爱长草，影响排涝。自从这土渠升级为水泥渠，水上得快，沟渠不长杂草，排水更踏实！”\n最实惠的好处，是种粮成本减少了。\n设施齐全，成方连片的农田节水灌溉更方便；道路配套，机械化作业不再难。路边，张家义抬手一指，“这一大片都是我家的地，种了400多亩，水稻、玉米面积差不多各一半。”自从建成高标准农田，水田亩均节水量在30立方米以上，化肥使用量亩均减少20千克。“算这两项，水稻每亩能省差不多60元，玉米每亩能省大约50元。”张家义说，“没修机电井之前，全靠柴油机发电。现在有了机电井，费用省了一大半。”\n最重要的好处，是旱涝保收、确保丰产。\n高标准农田建设，补上了灌排设施不足的短板，增强了农田的防灾抗灾减灾能力。“村西边是黑土地，最开始没有排水沟，有一年降雨多，田间内涝很严重，庄稼损失了不少。”张家义回忆，前年，春旱秋涝，因为修成高标准农田，自家的地没旱也没涝，没受啥影响，照样丰产丰收。去年，张家义家收获玉米34万斤、水稻30万斤，种粮收入超15万元。“放在几年前，哪能想到是这个数？”\n最让农民舒心的是，高标准农田建设个人“零投入”，完全由政府出资。\n后边外村2016年高标准农田建设投资约495万元，亩均投资约1300元。建好后，村里的水稻亩产增加约60公斤，每亩增收超210元；玉米亩产约750公斤，每亩增收近200元。今年，后边外村高标准农田建设项目投资约1497万元，亩均投资大约3200元，未来种粮收益有望进一步提升。\n像张家义这样上一轮参加过高标准农田建设项目的村民，这次为啥还愿意参与呢？原来，今年不光项目面积扩大，还提质升级，标准更高、设施更完善：把砂石路改造为水泥路，机电井从50米、60米升级到70米，渠道再进行衬砌等。\n在辽中区，像后边外村这样开展的高标准农田建设项目共39个，规划建设面积85.675万亩，实现基本农田全覆盖。去年，辽中区粮食产量达到11.03亿斤，连续11年保持在10亿斤以上，比2018年每亩增产234斤，促进农民增收8000万元。\n截至去年底，辽宁高标准农田面积累计达3411万亩，占全省永久基本农田面积的54.56%。得益于高标准农田建设，各地农田基础设施不断完善，耕地质量稳步提高，农业综合生产能力进一步提升，为粮食稳产增产提供了坚实支撑。去年，辽宁粮食单产平均每亩达到930斤，粮食总产量达2484.5万吨。\n今年7月，辽宁印发《关于积极利用政策性开发性金融资金加快推进高标准农田建设和耕地质量提升的通知》，明确要以提高粮食产能为首要目标，深化政银合作机制，积极探索投融资模式创新，形成多元投入格局，逐步把永久基本农田全部建成高标准农田，并提高投资标准和建设效益。\n增效账——\n农田建设提质，粮食生产增效\n以前：每人每天最多插2亩秧苗，每人每天能收1亩玉米。\n现在：一台插秧机一天插60亩秧苗，一台收获机一天收玉米上百亩；土地流转价格每亩增加300多元，土地集约化利用率大幅提升。\n田边立着一根石杆，杆上挂着个开关盒，张家义打开盒盖，拧动开关。伴着“哗哗”的声音，汩汩井水从几十米深的地下被抽出，涌入深、宽约30厘米的水泥水渠，继而一路流淌几百米，滋润片片田地。\n渠相通、路相连，曾经灌溉不便的田块，如今成为高产田，高效节水灌溉和大农机机械作业更加方便，农业生产效率大幅提高。\n“老话说‘六月不插秧’，可在我们村，以前插秧总得拖到6月以后。为啥？忙不过来呀！手快的人，一天也就能插2亩田。现在，1台插秧机1天就能插60亩；玉米收获时，以前每人每天能收割1亩地，现在1台收获机1天就能收上百亩。”张家义说，农机作业保证了农时，还节省了人力。\n在张家辉看来，高标准农田不只提高了生产效率，还提升了土地集约化利用率。“自从有了高标准农田，我们村的土地流转率和流转价格一路走高。到去年，流转价格平均每亩增加了300多元，村集体增收6.5万元，村民的流转收入稳步提高。”\n土地流转了，时间充裕了，不少农民也腾出工夫，外出务工赚钱。\n“这两年，流转收入高了，我就把地流转出去，自己去袜子厂或者合作社打工。”今年60岁的村民韩桂珍说，“今年，我家每亩地流转收入900多元，打工每月还能赚两三千元。”\n算好“大账”的不只是农民，还有高标准农田的建设者和运营者。辽中区的一家企业承担后边外村在建高标准农田项目，企业负责人韩林说：“我们施工期与农忙时间错开，农闲时抢工期；农忙时，宁愿把施工进度缓一缓。”\n村西头的一处稻田旁，几辆挖掘机正挥动“臂膀”，抓紧铺设田间道路，不时有村民驻足观看。韩林介绍，他们负责20多个高标准农田建设项目，涉及辽中区11个街道，从设计到施工，随时跟各乡镇、村庄沟通，再由村干部和村民联系，确保建设细节适应农民需求。“有个周末，有村支书给我打电话，说管道坡度村民不满意，我们赶紧协调，及时调整优化。”\n辽宁出台覆盖高标准农田项目全周期的设计、评审、监理、施工、验收、管护、金融资本投入等各项制度，推行施工单位自检、监理单位平行检测、项目法人全过程质量抽检“三检制”，同时进一步明确建设标准。\n建得好，更得管护好。沈阳创新推行高标准农田“损毁工程险”，施工单位购买保险，由保险公司履行项目竣工验收后10年内的损毁工程修复工作，并在施工阶段派驻工程监理。同时，当地还搭建了在线监管平台，对项目进度、资金管理、建后管护等关键环节进行闭环管理，形成了“制度保障”“保险护航”“物联监控”等创新举措，有力确保农田工程设施持续稳定发挥效益。\n增收账——\n藏粮于地藏粮于技，提升种粮积极性\n过去：施肥靠背驮手舀，辛苦又掌握不好量。\n如今：机械化率提升，农技应用广泛，后边外村农业生产人均增收600元。\n“自检成功，3秒后起飞！3，2，1……”\n一架无人机加速转动旋翼，在玉米田上方向前推进，均匀播撒着肥料，绿色“海洋”被吹起朵朵浪花。这是今年夏季施肥的场景。\n“以前施肥打药，有的区域无人机没法落、飞不到，还得靠人力。现在，路都平坦了，无人机能飞到田里的各个角落。”说话的，是后边外村种粮大户、54岁的岳志红。\n早年间，施肥可没有无人机这个“好帮手”，那时农民得背上沉重的化肥袋子，走到田地中间，弯腰舀起化肥，挥手扬出去，再走向下一片……既辛苦，又掌握不好施肥量。如今，无人机飞上一圈，高效又精准。\n走进岳志红家院子，拖拉机、播种机、收割机、铲车等大型农机设备琳琅满目。“农业基础设施好，适合机械化作业、规模化生产。这几年我学了好几样农机操作。家里今年种了600亩地，大部分是水田，都是机械化作业。”岳志红说。\n“有了高标准农田，种粮大户对农业技术的需求更迫切了。每次培训，大家伙报名积极性都很高。”辽中区乡村振兴发展中心农业技术推广站研究员于奎武说，高标准农田建设提升了土壤的地力、肥力，测土配方施肥、绿色植保等新技术的应用更加广泛。\n辽中区乡村振兴发展中心主任赵玉新介绍，近年来，随着高标准农田建设步伐加快，有机肥撒施、节水灌溉、水稻病虫害综合防治等技术进田，效果被越来越多农民认可。去年，辽中区玉米、水稻综合机械化率达95.8%，开展无人机防治农作物病虫害作业率达85%。\n天色暗下来，岳志红戴上头灯，套好手套，骑着三轮车来到稻田边。停好车，拎着桶，深一脚浅一脚蹚进田里。他弯下腰一探手，起身时手上已抓着一只螃蟹。“秋风起，蟹脚痒。抓蟹得晚上，养蟹得注意喂食，喂豆粕，能壮黄……”不一会儿，岳志红就抓了满满一桶螃蟹。\n“我寻思，咱这农田设施都完善，地力也好，就专门跑到盘锦学了技术，村里非常支持。前年我开始尝试稻田养蟹，一水两用，一地双收！这不就多挣了吗？”岳志红在自家的500亩稻田养蟹，去年，水稻收入每亩增加300元，稻田蟹每亩收入500元。\n一地双收，农田产出更多效益。在后边外村，越来越多村民开始学技术，发展稻田养蟹、稻田养鸭。在村干部带动下，2021年，后边外村成立喜稻种养殖合作社，吸纳全村九成以上农户加入。去年，稻田养蟹面积达1200亩，产值近380万元，村里还注册了稻田蟹和稻田米商标，拓展电商渠道，进一步增加农产品附加值。\n很难想象，几年前，后边外村还是个无项目、缺产业的薄弱村。张家辉回忆道，“耕地少，人均2亩地，还都很碎，每户耕地不连片，有的被分成好几块小田，种起来费劲。那时种粮得靠天吃饭，产量没保障，效益一直上不去。”\n如今，乡亲们种粮有了赚头和盼头。“正因为建设高标准农田，我们才能抓住机会，推动土地流转，发展壮大村集体经济。”张家辉介绍，去年，后边外村人均收入2.5万元，在农业生产方面，人均增收600元，“现在，村里农田是高标准，大伙过的是好日子！”\n\n本期统筹：蒋雪婕\n数据来源：农业农村部\n版式设计：沈亦伶"
  },
  {
    "title": "黑龙江哈尔滨着力以科技创新引领全面创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-02.htm",
    "date": "2023-10-03",
    "content": "松花江两岸，一座座高楼拔地而起，跨过江桥，就来到我国最北部的国家级新区——哈尔滨新区。这里处处透着“科技范儿”，高质量发展的坚实足迹清晰可见。\n“大家眼前这些陈列品，都是能飞的！”在哈尔滨工大卫星技术有限公司的展厅，董事长陈健介绍，公司作为哈尔滨工业大学卫星技术科技成果转化平台，已承担近百颗商业卫星的研制、批产任务，覆盖通信、导航、遥感等3类商业卫星领域。\n近年来，黑龙江省哈尔滨市着力以创新为城市锚定新的发展坐标，为经济注入新的发展动力，涌现了不少科创企业。\n平房区因工而建、因工而兴，在哈尔滨举足轻重。在科技创新驱动下，这座工业重镇的一批老牌企业华丽蝶变。\n国产大飞机C919等诸多重大工程项目的关键部件背后，都有东北轻合金有限责任公司的身影，它被誉为“中国铝镁加工业摇篮”。\n车间里，数10米长的铝板材料泛着亮光。“这是制作国产大飞机C919机翼的材料。首次生产这么大的机翼，我们攻克了多个难题，研发了多项专利技术。”东北轻合金有限责任公司总经理张荣旺介绍。\n哈尔滨东安汽车动力股份有限公司是一家老牌汽车动力总成制造企业，此前一直生产汽油发动机，如今又成为多个国产自主品牌新能源汽车企业的供应商。“我们研发生产的新能源混动增程器，以燃油驱动电机为车辆供能，这样能明显降低能耗。”公司副总经理王福伟介绍。\n目前，平房区所拥有的工业门类占全省85%以上，入区企业超过2万家。\n不断提高自主创新能力，发挥企业创新主体作用，多家专注水电、船舶动力装置、电气驱动装置等领域的先进制造企业在哈尔滨聚集，为打造“国之重器”夯实基建底座。\n白鹤舞金沙。2022年底，金沙江白鹤滩水电站16台百万千瓦水轮发电机组全部投产发电，在长江之上融入世界最大清洁能源走廊。其中，右岸的8台机组来自数千公里之外的哈电集团哈尔滨电机厂有限责任公司。\n“水电机组在手订单已经排到了2025年。”哈电集团哈尔滨电机厂有限责任公司党委书记、董事长王贵说，经过70多年的发展与积淀，哈电集团已累计生产发电设备4.8亿千瓦，产品装备了海内外800余座电站。\n2022年，哈尔滨全社会研发投入强度达2.51%，高新技术企业新增551户。\n“未来5年，哈尔滨将以打造东北亚区域科创中心为目标，以科技创新引领全面创新，努力把科技创新的‘关键变量’转化为振兴发展的‘最大增量’，加快实现从科教强向企业强、产业强、经济强的迈进。”哈尔滨市科技局副局长刘修宽说。"
  },
  {
    "title": "我国将再遴选14个国家植物园候选园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_3-02.htm",
    "date": "2023-10-03",
    "content": "本报北京10月2日电  （记者顾仲阳）日前，国家林草局、住房城乡建设部、国家发展改革委、自然资源部、中国科学院联合印发《国家植物园体系布局方案》，确定在已设立2个国家植物园的基础上，再遴选14个国家植物园候选园，纳入国家植物园体系布局，并加强与国家公园体系的统筹协同，形成生物多样性保护新格局。\n按照国家植物园体系建设目标，到2025年将设立5个左右国家植物园，使70%以上的国家重点保护野生植物、55%以上我国珍稀濒危野生植物得到迁地保护，初步建立协同高效的国家植物园管理机制；到2035年，力争设立10个左右国家植物园，使80%以上的国家重点保护野生植物、70%以上我国珍稀濒危野生植物得到有效迁地保护，基本覆盖我国生物多样性保护优先区域，基本建成较为完善的国家植物园体系。"
  },
  {
    "title": "文化活动多彩  礼赞伟大时代（国家繁荣富强 人民幸福安康）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_4-02.htm",
    "date": "2023-10-03",
    "content": "山河锦绣壮丽，承载爱国情怀；文化多姿多彩，礼赞时代风采。\n习近平总书记在庆祝中华人民共和国成立74周年招待会上强调：“满足人民日益增长的美好生活需要”“不断增强人民群众获得感、幸福感、安全感”。\n推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素。国庆假期，各地开展丰富多样、精彩纷呈的文化活动，营造喜庆热烈的节日氛围，人们在踊跃参与精神文化生活中欢度国庆，礼赞伟大时代。\n传承优秀文化\n汲取精神滋养\n中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。国庆假期，人们游古巷、品民俗、赏非遗，传承中华优秀传统文化，汲取精神滋养。\n国庆假期，天津南开区古文化街景区的“津味民俗游园会”正式开园。在景区的天津民俗博物馆内，工作人员身穿长褂、手持折扇，以风趣的方言与游客对话猜谜。游客王坤说：“在国庆假期能有机会欣赏到中幡、二魁摔跤等非遗项目，加深对中华优秀传统文化的了解，很有意义。”\n在河北石家庄市新华区文体中心，一场“非遗雅集”吸引了众多居民参加。“尺八音色苍凉辽阔，要演奏出空灵的意境。”尺八制作技艺传承人曹昊现场演示乐器制作流程，还手把手地教人演奏。古琴演奏、叶雕画、岳氏八翻手等非遗项目也轮番登台，赢得阵阵掌声。“假期的文化活动真丰富，家门口好戏连台！”88岁的市民张荣素说。\n10月2日，福建泉州市永春县的五里古街游人如织。在纸织画研学基地，非遗传承人林志恩娴熟地展示纸织画编织技艺，引得游人一起动手体验。不远处一家香坊内，游客们品茗、听琴、赏画，神情惬意。“每天都有上千人来参观体验，感受文化魅力。”香坊负责人黄昱介绍。\n“每逢重大节庆活动，广西各族群众常会敲响铜鼓，庆贺祈福。”10月2日，广西民族博物馆内，讲解员正带领游客参观铜鼓文化等特色主题展览。许多家长带着孩子参与铜鼓拓印、铜鼓花灯制作等体验活动，并观看马骨胡、芦笙等民族特色乐器展演。\n在陕西西咸新区诗经里小镇，一场以“国”为主题的飞花令正在上演。景区创新文旅融合方式，紧扣国风国韵主题，推出诗词飞花令、“国风”拍照等活动，吸引许多游客前来感受中华优秀传统文化，度过一个富有文化色彩的假期。\n领略壮美河山\n抒发爱国情怀\n天更蓝、地更绿、水更清，万里河山更加多姿多彩。国庆假期，人们在广袤大地领略江山如画，感受新时代生态文明建设的巨大成就，体悟五千多年源远流长的文明历史，抒发爱国情怀。\n内蒙古鄂尔多斯市准格尔旗黄河大峡谷景区，青山巍峨，绿水环绕。“带孩子来看黄河大峡谷，感受山川的壮美，还去崔家寨看了看老物件。希望孩子在大美河山中了解历史的变迁，珍惜现在的幸福生活。”游客刘丹说。\n水天相接，微风拂面，灰鹤翱翔，芦苇作响。在吉林松原市前郭尔罗斯蒙古族自治县查干湖，游客陈佳与家人乘船游览，船至湖心，不时有鱼儿跃出水面。“工作人员告诉我们，现在查干湖有将近70种鱼。”陈佳说，“游览辽阔的山河，看着生态环境一天比一天好，真让人高兴！”\n十月安徽，秋意正浓，青翠的黄山松和五彩的落叶林交相辉映，拼出了天然的“七巧板”。游客廖作燕特地带了一面国旗登山，还赶上了迎客松前举行的升国旗仪式，与来自五湖四海的游客一起在山巅唱国歌、庆佳节。“祝福国家繁荣昌盛，祝福人民幸福安康！”廖作燕挥舞着国旗说。\n湖北当阳市草埠湖镇，农民们以传统方式打捆秸秆，制造出一处处金黄色的麦垛。这些麦垛成了游客们的“打卡地”。“带儿子来感受我们童年的乡村生活，让他亲近一下大自然，多了解一些农垦文化和农业知识，节约粮食，热爱劳动。”游客李荣华说。\n重庆云阳县龙缸景区，群山深处云雾缭绕。随着郑万高铁开通，更多游客来到龙缸景区，欣赏三峡风光，今年以来日均客流量在3万人次左右。“早就听说三峡景色壮丽，今天亲眼见证，很受震撼。”游客陈宝说，“我对有关三峡的历史文化更感兴趣了，回去要深入研究，讲给别人听。”\n体验多彩活动\n激扬奋进力量\n中国式现代化是物质文明和精神文明相协调的现代化。连日来，一系列高质量的文化活动在各地广泛开展，带给群众充足的文化获得感，也成为人们激扬奋进力量的重要载体。\n在歌曲《美丽中国》欢快的节奏中，天津工业大学的师生们挥舞国旗，齐声合唱。在这场以民族团结为主题的庆祝活动中，师生们通过乐队演奏、歌舞朗诵等丰富多彩的形式，展现了各民族亲如一家、守望相助的真挚情感，抒发了爱国报国的拳拳之心和踔厉奋发的昂扬志气。\n“五星红旗迎风飘扬，胜利歌声多么响亮……”江苏无锡市惠山区堰桥街道“一包三改”纪念馆前的广场上，举办了一场音乐主题快闪活动，人们或弹或唱，逐渐汇聚到广场中间，一起展开国旗，这样的场面，又吸引了更多居民和游客加入进来。参与活动的学生杨力介绍，他还报名参加了街道组织的“追寻红色足迹·传承爱国情怀”活动，用歌声表达祝福之情。\n四川成都市宽窄巷子东广场，伴随着嘹亮的歌声，成都大运会吉祥物“蓉宝”与大学生们手牵手，跳起了欢快的舞蹈，感染了在场的游客。游客李娜娜表示：“今年咱们国家举办了大运会、亚运会，中国队运动员勇创佳绩，我们感到无比自豪。”国庆假期，成都举办了“蓉宝带你游成都”快闪活动，并在成都大运会相关场馆开展大运会项目互动体验。\n国庆假期，云南玉溪市举行主题文艺汇演、书画展览、电影放映、游园会等系列群众文化活动。游客李国平观看了花灯歌舞表演《聂耳还乡》，“本地的花灯艺术和聂耳的故事相结合，既体现了民族特色，又彰显了爱国情怀，催人奋进，很有意义。”\n新疆和田县约特干故城舞台周围，站满了市民游客，“百姓大舞台  欢乐庆国庆”文艺展演季专业汇演在这里开幕。大家纷纷拿出手机，边欣赏边记录精彩的歌舞表演。中学生阿扎提古丽·艾海提说：“从一个个节目里，我感受到了国家的繁荣富强、生活的幸福美好。”\n第83集团军某空中突击旅营区内红旗飘扬，一场以“唱响嘹亮战歌  奋进建军百年”为主题的音乐晚会火热展开。晚会现场，礼赞国家伟大成就、展现官兵奋斗风采的节目轮番上演。今年入伍的戴仁威倾情献唱，赢得战友们的阵阵掌声。“我要和战友们一起实现强军梦想，贡献青春力量！”戴仁威说。\n文化既是凝聚人心的精神纽带，又是增进民生福祉的重要因素。放眼神州，新时代的文化事业生机盎然，全民族文化创新创造活力竞相迸发。亿万中华儿女汲取悠悠五千多年中华文明的滋养，激扬蓬勃力量，以无比坚定的历史自信和文化自信，在强国建设、民族复兴伟大征程上昂首阔步。\n（综合本报记者龚相娟、邵玉姿、刘晓宇、李纵、龚仕建、张枨、刘以晴、徐靖、范昊天、刘新吾、武少民、靳博、姚雪青、宋豪新、叶传增、李亚楠、李龙伊报道；本期统筹：刘念）"
  },
  {
    "title": "高标准农田三重效益凸显（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_5-02.htm",
    "date": "2023-10-03",
    "content": "粮食安全是“国之大者”，耕地是粮食生产的命根子。\n习近平总书记指出：“保耕地，不仅要保数量，还要提质量。建设高标准农田是一个重要抓手，要坚定不移抓下去，提高建设标准和质量，真正实现旱涝保收、高产稳产。”\n党的二十大报告提出，逐步把永久基本农田全部建成高标准农田。截至2022年底，全国已累计建成10亿亩高标准农田，能够稳定保障1万亿斤以上粮食产能。\n高标准农田“高”在哪里？看农田质量，建成后的高标准农田平均耕地质量可提高约1个等级，耕地保土保肥保水能力显著增强；看产出能力，建成的高标准农田亩均粮食产能一般增加10%—20%，许多农田达到“一季千斤、两季吨粮”；看抗灾能力，建成后的高标准农田项目区实现旱能浇、涝能排，高产稳产，旱涝保收。在确保重灾区少减产、轻灾区保稳产、无灾区多增产方面，高标准农田发挥着重要支撑保障作用。\n高标准农田算大账，三重效益凸显——\n推动农业转型升级和现代农业发展。集中连片，配套齐全，规模化经营比例比一般农田高30—40个百分点，机械化水平比一般农田高15—20个百分点。\n推动农业绿色可持续发展。根据调查，高标准农田节肥13.8%、节药19.1%，面源污染大幅度降低。\n有效增加农民收入。提高产出效率，增加产出收益；既有效节约水、肥、药、电成本，更大大节省劳动成本。一增一减，有效增加农民收入，一般亩均增收500多元。"
  },
  {
    "title": "“重视两国人民开展友好合作、搭建交往桥梁”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-03.htm",
    "date": "2023-10-03",
    "content": "1936年初夏，美国记者埃德加·斯诺冲破重重封锁，进入陕北苏区采访，记录下红军的故事、苏区的故事、长征的故事、延安的故事。访问归来，妻子海伦·福斯特·斯诺帮助他整理书稿和照片资料，为次年《红星照耀中国》（中译本名为《西行漫记》）的问世做了大量工作。1937年4月，斯诺女士冒险访问陕北，在延安采访，写下《续西行漫记》等作品。《西行漫记》和《续西行漫记》被认为是报道和介绍中国共产党和“红色中国”的优秀纪实性作品。如今，斯诺女士的侄孙亚当·福斯特也在致力于促进美中人文交流与合作。\n亚当·福斯特是美国海伦·福斯特·斯诺基金会主席。2022年年初，亚当·福斯特致信习近平主席，回顾斯诺女士为美中民间友好所作出的贡献，表示将继承斯诺女士促进美中民间友好合作精神，为美中人民交流互动搭建桥梁。“我们致信习近平主席，也是为了感谢中国人民对斯诺女士的纪念以及对基金会事业的支持。美中两国人民本着友谊的精神进行交往，符合两国的最大利益。”亚当·福斯特说。\n2022年1月27日，习近平主席复信亚当·福斯特时指出，斯诺夫妇积极推动了中国工合运动，为创建山丹培黎学校发挥了重要作用。中国人民铭记包括斯诺夫妇在内的国际友人为中国革命和建设事业作出的贡献，以及对中国共产党和中国人民的真挚情谊。习近平主席对海伦·福斯特·斯诺家族多年来为发展中美关系作出的积极贡献予以高度评价，希望亚当·福斯特和基金会继续以斯诺夫妇为榜样，为增进中美两国人民的友谊合作作出新的贡献。\n“这是我们永远不会忘记的一天。”亚当·福斯特说，收到习近平主席的回信，整个家族的成员都非常感动。“习近平主席给我们复信，体现出中国国家领导人重视两国人民开展友好合作、搭建交往桥梁。”\n亚当·福斯特年轻时曾阅读斯诺女士的回忆录《我在中国的岁月》。书中讲述了中国的“一二·九”运动、西安事变等事件。亚当·福斯特被深深吸引。2016年，亚当·福斯特受邀前往陕西省，参观了斯诺夫妇曾经生活过的地方。所到之处，很多人都能说清斯诺夫妇与中国乃至亚洲的渊源，这让亚当·福斯特深受触动。\n那次中国之行后，亚当·福斯特开始着手研究斯诺女士的生平事迹，并通过斯诺夫妇的著作加深了对中国和中国人民的了解。2018年，海伦·福斯特·斯诺基金会成立，并与陕西省斯诺研究中心合作，在美中之间推动开展了斯诺女士纪念日系列活动、线上课程、大型图片展等文化交流活动。亚当·福斯特说：“让世界了解中国，是斯诺女士的事业，也是我们应该继承的事业。”\n目前，海伦·福斯特·斯诺基金会正努力从教育、文化、商业、地方关系上着手搭建平台，促进美中双方对话、接触及务实合作。“尽管美中双方在一些领域存在分歧，但两国的交往历史和人民之间的友谊提醒我们，双方存在许多共通之处。我们应致力于团结，而非分裂。”亚当·福斯特说，从商界人士到学者、学生等，美国大多数民众希望美中密切联系、加强合作。作为具有全球影响力的两个大国，美中应该加强友好交往，增进人文交流，搭建起通向和平与繁荣未来的桥梁。\n埃德加·斯诺曾如此描述对中国共产党的观察：“那种精神，那种力量，那种欲望，那种热情……是人类历史本身的丰富而灿烂的精华。”亚当·福斯特表示：“正是在这种精神、力量与热情的鼓舞与带动下，中国人民让今天的中国，与斯诺夫妇所处的年代相比发生了翻天覆地的变化。”中国现行标准下农村贫困人口全部脱贫，困扰中华民族千百年的绝对贫困问题历史性地得到解决。2022年，人均国内生产总值超过1.2万美元。“中国全面消除绝对贫困，这是一个非常伟大的成就。中国变得更加现代化，人民生活水平大幅改善，这是全世界都在关注的话题。”\n“中国人民的物质生活发生了巨大变化，但是对待外国朋友的友好和热情丝毫未减。无论我们走到哪里，都能感受到中国人民的尊重和善意。”亚当·福斯特说，“我要向中国人民表达我们的敬意。太平洋两岸的美中人民加深相互理解极其重要，希望美国和中国的年轻一代携手合作、增进友谊。”"
  },
  {
    "title": "中国既是倡导者也是行动派（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-03.htm",
    "date": "2023-10-03",
    "content": "人类的前途是光明的，但光明的前途不会自动到来。构建人类命运共同体，信心和决心是首要，格局与胸怀是基础，担当与行动是关键\n\n构建人类命运共同体，中国既是倡导者也是行动派。10年来，从推动高质量共建“一带一路”，到提出并推动落实全球发展倡议、全球安全倡议、全球文明倡议，中国用笃定的信念和扎实的行动，携手各方为持久和平凝聚更大合力，为普遍安全创造有利环境，为共同发展注入更强信心，为文明互鉴提供重要动力，为生态保护采取更多行动，持续为构建人类命运共同体贡献力量。\n共建“一带一路”倡议是构建人类命运共同体的生动实践，是中国为世界提供的广受欢迎的国际公共产品和国际合作平台。截至2023年7月，全球超过3/4的国家和30多个国际组织与中国签署共建“一带一路”合作文件。10年来，从夯基垒台、立柱架梁到落地生根、持久发展，共建“一带一路”奏响“硬联通”“软联通”“心联通”的交响乐，有效推动共建国家发展，不断增进共建国家民众的获得感、幸福感。中巴经济走廊、中老铁路、雅万高铁、蒙内铁路等一个个旗舰项目为当地经济社会发展注入强劲动能；中欧班列10年累计开行7.7万列，运送货物731万标准箱，成为国际经贸合作的重要桥梁；“鲁班工坊”帮助20多个共建国家的年轻人掌握职业技能……共建“一带一路”已成为中国同世界共享机遇、共谋发展的“百花园”。\n发展是安全和文明的物质基础。中国提出并推动落实全球发展倡议，为破解发展难题、重振全球发展事业作出贡献。全球发展倡议最根本的目标是加快落实联合国2030年可持续发展议程，最核心的要求是坚持以人民为中心，最重要的理念是倡导共建团结、平等、均衡、普惠的全球发展伙伴关系，最关键的举措在于坚持行动导向，推动实现更加强劲、绿色、健康的全球发展，共建全球发展共同体。中国主持召开全球发展高层对话会，提出落实倡议的32项重要举措。目前，32项重要举措已有一半实施完成或取得早期成果，全球发展倡议项目库不断扩大，200多个合作项目开花结果。联合国常务副秘书长阿明娜·穆罕默德表示，在全球发展倡议框架下加强合作“是实现我们为人民和地球设定的共同目标的关键”。\n安全是发展和文明的根本前提。中国提出并推动落实全球安全倡议，为维护和实现共同安全、普遍安全注入了信心。全球安全倡议倡导以团结精神适应深刻调整的国际格局，以共赢思维应对各种传统安全和非传统安全风险挑战，走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。30多年来，中国已派出维和人员5万余人次，赴20多个国家和地区参加联合国维和行动；为化解冲突而呼喊，为促进和平而奔走，促成沙特阿拉伯和伊朗复交，推动解决国际和地区热点问题；积极致力于同各方开展反恐、公共卫生、数字治理、生物安全、应对气候变化等领域国际合作……中国行动充分展现维护世界和平稳定的大国担当。国际人士表示，全球安全倡议填补了全球安全架构的空白，中国成功实践这一倡议，充分证明中国是全球和平与安全的捍卫者。\n文明是发展和安全的精神支撑。中国提出并推动落实全球文明倡议，为促进交流互鉴、建设开放包容的世界注入动力。全球文明倡议倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作，向全世界发出增进文明交流对话、在包容互鉴中促进人类文明进步的真挚呼吁。召开中国共产党与世界政党高层对话会、中国共产党与世界政党领导人峰会、亚洲文明对话大会等，推进形式多样的民间外交、城市外交、公共外交，举办精彩纷呈、丰富多彩的文化和旅游年、艺术节等活动……中国积极推动构建全球文明对话合作网络，加强国际人文交流合作，促进各国人民相知相亲，为推动构建人类命运共同体注入了精神动力。\n人类的前途是光明的，但光明的前途不会自动到来。构建人类命运共同体，信心和决心是首要，格局与胸怀是基础，担当与行动是关键。中国将继续同各方一道，和衷共济、携手同行，高举人类命运共同体伟大旗帜，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的美好世界。\n（本系列评论到此结束）"
  },
  {
    "title": "“成功探索出一条适合本国国情的发展道路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_3-03.htm",
    "date": "2023-10-03",
    "content": "“全面建成小康社会后，中国正在向第二个百年奋斗目标迈进，以中国式现代化推进中华民族伟大复兴，彰显了中国特色社会主义制度的显著优势。”波黑—中国友好协会会长、波黑“一带一路”促进与发展中心执行主任法鲁克·博里奇近日在接受本报记者专访时表示。\n博里奇曾多次访问中国，对中国的快速发展深有感触。他认为，中国在较短时间内取得巨大发展成就的根本原因，在于中国共产党始终坚持以人民为中心的发展思想。他说：“中国共产党把全心全意为人民服务确立为自身的根本宗旨，中国科学教育水平持续提升，人均寿命逐年递增，脱贫攻坚战取得全面胜利等，都是中国共产党心系人民、不懈努力所取得的成就。中国共产党带领中国人民齐心协力，创造了一个个经济社会发展奇迹。”\n中国坚持高水平对外开放，正加快构建新发展格局。在博里奇看来，这是中国根据实际需要作出的重大战略决策。中国以循序渐进的方式制定政策，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，增强国内大循环内生动力和可靠性，提升国际循环质量和水平。\n博里奇认为，中国坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，不断以中国新发展为世界提供新机遇，推动建设开放型世界经济，更好惠及各国人民。“这将让包括波黑在内的世界各国与中国共享发展机遇，构建人类命运共同体的美好愿景必将成为现实。”\n博里奇表示，中共二十大为中国未来发展擘画了蓝图，中国迈上全面建设社会主义现代化国家新征程。博里奇十分关注中国民生领域发展。他表示，中国全面推进乡村振兴，坚持农业农村优先发展，让农民生产生活水平更上一层楼。中国推动绿色发展，促进人与自然和谐共生，不仅将提高中国人民的生活质量，也为其他国家的绿色转型作出了榜样。\n“中国改革开放近45年来，成功探索出一条适合本国国情的发展道路。”博里奇说，“展望未来，我对中国经济发展前景信心十足。”"
  },
  {
    "title": "“共同促进航天事业发展进步”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_4-03.htm",
    "date": "2023-10-03",
    "content": "巴西航天局前局长、巴西科学院院士路易斯·贝维拉夸今年86岁，长期致力于推动巴中科技合作。在担任巴西航天局局长期间，他大力推动巴中地球资源卫星项目合作，为促进两国航天合作作出积极贡献。\n“巴中地球资源卫星是两国航天科技人员共同心血的结晶。时至今日，卫星在农业、林业、地质矿产、环境保护、国土普查与规划等领域都发挥着重要作用。”贝维拉夸说，特别是在亚马孙雨林监测等方面，卫星图像发挥了重要作用，为保护雨林提供了先进工具，“保护雨林不仅是巴西的重要任务，也将造福全人类”。\n回忆起与中国同事一起工作的日子，贝维拉夸感慨道：“中国同事科研水平高，而且他们总是抱着开放、平等、合作的态度，待人接物非常真诚。我们两国科研人员携手攻克一个个难题，共同促进航天事业发展进步。”\n贝维拉夸曾多次访问中国。“上一次去中国还是在4年前，许多场景至今仍历历在目。”贝维拉夸说，那次访华期间，他游览了南京秦淮河边的商业街、风光优美的太湖，还第一次乘坐了高铁，“风驰电掣的感觉非常美妙”。“每次访华，我去的最多的地方还是中国高校和科研院所，总是受到中国朋友的热情欢迎。”贝维拉夸表示，“与中方的密切合作，使我真切感受到中国愿意无私帮助其他发展中国家。”\n贝维拉夸也是巴西知名的教育家，他一手创办巴西ABC联邦大学并曾担任校长。因此，除了航天合作，贝维拉夸还非常关心巴中两国在数学、物理、工程等领域的合作。作为中巴科学计算会议的主要发起人之一，贝维拉夸积极组织两国学者共同参与学术会议。目前，中巴科学计算会议已成功举办了6届，为两国学者搭建起思想交流与智慧碰撞的平台。贝维拉夸还指导培养了一名来自中国的博士生。\n目前，贝维拉夸担任里约热内卢联邦大学终身荣誉教授。前不久，清华大学的一个社会实践团队访问了该校。贝维拉夸表示，青年交流不仅对促进巴中科技合作至关重要，也为巴中友谊长久发展奠定了相互理解、尊重和信任的基础。“近年来中国在科技领域取得丰硕成果，中国学术界一向秉持开放包容的合作理念。我希望看到更多巴西青年去中国深造，也欢迎中国青年来巴西交流。未来属于更有活力和创造力的两国青年，我愿为促进双方年轻一代的交流与合作尽一份力。”\n对于两国各领域务实合作的前景，贝维拉夸表示：“巴西和中国是世界上主要发展中国家，又都是金砖国家。深化巴中合作将造福两国人民，也有益于其他发展中国家。”\n（本报里约热内卢10月2日电）"
  },
  {
    "title": "印尼总统佐科宣布雅万高铁正式启用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_5-03.htm",
    "date": "2023-10-03",
    "content": "本报雅加达10月2日电  （记者李培松、曹师韵）印度尼西亚总统佐科2日上午在印尼首都雅加达哈利姆高铁站宣布雅万高铁正式启用。\n佐科说，雅万高铁是印尼和东南亚第一条高速铁路，时速可达每小时350公里，是印尼运输业进一步现代化的标志。佐科说，雅万高铁所使用的技术、达到的速度等对印尼民众来说都是“崭新的”。\n中国驻印尼大使馆、中国铁路国际有限公司、印尼中国高速铁路有限公司等单位负责人参加了启用仪式。\n9月29日，印尼交通部向印尼中国高速铁路有限公司颁发了运营许可。\n雅万高铁是中国共建“一带一路”倡议和印尼“全球海洋支点”构想对接、中印尼两国务实合作的标志性项目，连接印尼首都雅加达和第四大城市万隆，全长142公里，是中国高铁首次全系统、全要素、全产业链在海外落地。"
  },
  {
    "title": "中阿出版合作交流论坛在沙特举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_6-03.htm",
    "date": "2023-10-03",
    "content": "本报利雅得10月2日电  （记者张志文）10月1日，中阿出版合作交流论坛在沙特阿拉伯首都利雅得举办。本次论坛主题为“深化中阿出版交流合作、推动中阿文明互学互鉴”，中共中央宣传部负责同志，阿拉伯出版商协会、沙特科研与知识交流中心代表，以及中阿出版人、学者专家、作家等100多人参加论坛。\n与会嘉宾表示，习近平主席在首届中国—阿拉伯国家峰会上与阿拉伯各国领导人一致同意全力构建面向新时代的中阿命运共同体，开启了中国同阿拉伯世界关系新时代，为深化新时代中阿出版交流合作指明了方向。中国和阿拉伯各国出版人共同弘扬“守望相助、平等互利、包容互鉴”的中阿友好精神，在互译出版、版权贸易、书展平台、网络出版等方面开展了全方位、多层次的双多边交流合作，为中阿在互学互鉴中共同续写文明新辉煌打下坚实基础，铸就了中阿人民心灵相通的桥梁。\n与会嘉宾认为，加快首届中国—阿拉伯国家峰会成果落实，要共同践行全球文明倡议，共同构建文明对话交流长效机制，共同实施中阿百部典籍互译工程，探索搭建中沙中阿网络出版交流机制，共同拓展国际合作平台，促进中阿文明互学互鉴，为构建面向新时代的中阿命运共同体厚植人文根基。"
  },
  {
    "title": "中国和沙特文学、出版、翻译领域项目执行计划在利雅得签署",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_7-03.htm",
    "date": "2023-10-03",
    "content": "本报利雅得10月2日电  （记者张志文）10月1日，中宣部副部长张建春与沙特文化部副大臣哈米德·本·穆罕默德·法伊兹在沙特利雅得共同签署《中华人民共和国国家新闻出版署与沙特阿拉伯王国文学、出版和翻译委员会关于文学、出版、翻译领域项目执行计划》，这是中沙出版界、文化界、学术界共同推动首届中国—阿拉伯国家峰会成果落地的生动体现。\n根据执行计划，中沙双方将支持两国经典和重要著作的互译出版，支持参加对方国家举办的书展，用两国经典作品搭建中沙人民对话的桥梁，促进中阿两大文明互学互鉴，为推动中沙全面战略伙伴关系更大发展注入人文力量。"
  },
  {
    "title": "筑牢北方重要生态安全屏障（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-04.htm",
    "date": "2023-10-03",
    "content": "大兴安岭松涛阵阵、狍鹿呦鸣，锡林郭勒大草原水草丰美、万马奔腾，乌梁素海天蓝水碧、飞鸟游弋，库布其沙漠绿意葱茏，实现了从“沙进人退”到“绿进沙退”的巨大转变……地处祖国北疆的内蒙古自治区，处处呈现出万物和谐共生的景象。\n今后5年是美丽中国建设的重要时期。内蒙古是我国北方面积最大、种类最全的生态功能区，有草原13亿多亩、占全国的22%，森林近4亿亩、占全国的12%，湿地5700多万亩、占全国的16%，荒漠化和沙化土地面积均占全国的近1/4，黄河内蒙古段840多公里、占黄河全长近1/6。内蒙古的生态状况如何，不但关系全区各族群众生存和发展，而且关系华北、东北、西北乃至全国生态安全。\n近年来，内蒙古各族干部群众牢记习近平总书记殷殷嘱托，坚定不移走以生态优先、绿色发展为导向的高质量发展新路子，筑牢我国北方重要生态安全屏障。如今，一道万里绿色长城正在祖国北疆铺展开来。\n（本报记者  张  枨）"
  },
  {
    "title": "本版责编  林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-04.htm",
    "date": "2023-10-03",
    "content": "版式设计  张丹峰  汪哲平"
  },
  {
    "title": "本届亚运会多个男女混合小项陆续开赛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-05.htm",
    "date": "2023-10-03",
    "content": "10月2日晚，杭州亚运会田径项目迎来第四个比赛日的最后一项决赛——混合4×400米接力。2019年多哈田径世锦赛铜牌得主巴林队以3分14秒02的成绩率先撞线，夺得本届亚运会田径混合项目的首枚金牌。\n杭州亚运会共设40个大项、61个分项、481个小项。其中，男、女选手组队出赛的混合团体、混合接力项目并不少见。本届亚运会，铁人三项、射击、轮滑等10余个大项均设有混合小项，其中不乏一些首次亮相亚运会的小项。这些混合项目不仅增强了综合性体育赛事的性别平衡，更为赛事增添了看点。\n更好体现性别平衡\n10月4日，混合35公里竞走比赛将在杭州智慧新天地沿江观景带进行，中国队将派出由奥运冠军切阳什姐领衔的阵容参赛。这将是混合35公里竞走比赛第一次在亚运会上亮相。\n上一届亚运会，竞走的3个小项分别是男子、女子20公里和男子50公里，与2016年里约奥运会的设项相同。\n近年来，竞走项目发生较大调整。2017年，世界田联（当时名为国际田联）增设了女子50公里竞走项目，使得田径项目的男子、女子项目数量完全相等。2022年俄勒冈田径世锦赛，世界田联又将50公里的距离调整为35公里。今年4月8日，奥运会的竞走比赛设项也进行了调整，将原有的男子50公里竞走项目改为男女混合接力，比赛距离设置为传统马拉松项目的42.195公里。\n即将进行的亚运会混合竞走比赛虽然与奥运设项有所不同，但都遵循在不增加运动员总数的情况下提升女运动员参赛比例的原则。与竞走项目类似，其他不少项目设项调整也遵循了这一原则，使亚运会在设项上更能体现性别平衡。\n利于项目未来发展\n在混合35公里竞走比赛之前，跆拳道竞技混合团体项目迎来了在亚运会上的“首秀”。9月25日晚，在杭州临安体育文化会展中心体育馆内，中国队在决赛中以84∶77的成绩战胜韩国队，夺得了该项目亚运会首金。\n与男、女选手分别比赛最后计算总成绩的混合项目有所不同的是，跆拳道竞技混合团体项目的参赛选手都是在同一块场地内交替出战，需要随时准备上场。“混合项目和个人项目最大的不同就是比赛节奏非常快，需要充足的体力支撑和极高的专注度。”中国队队员崔阳说。\n选手们在场上轮番上阵，增加了比赛的观赏性。男女混合为比赛注入了更多悬念，改变了一个项目原有的比赛节奏和人们心中的固有印象，比赛的趣味性更强。\n事实上，跆拳道竞技混合团体项目作为东京奥运会的表演项目，此前便登上了奥运会的舞台。当时，中国队也获得了冠军。中国体育代表团选手宋洁在本届亚运会上获得了跆拳道女子-67公斤级冠军，她说：“跆拳道竞技混合团体项目成为亚运会正式比赛项目，有助于跆拳道未来的发展。”\n顺应奥运设项改革\n项目设置上性别更平衡，比赛观赏性不断提升，也是国际奥委会对于奥运会设项方面的改革趋势。2024年巴黎奥运会上，男女运动员人数比例将首次各占50%。与此同时，颇受年轻人喜爱的滑板、冲浪、攀岩、霹雳舞等列入正式比赛项目，体现了奥运会不断吸引年轻人关注的态势。\n不只是夏季奥运会，冬奥会也更加青睐能够设置男、女运动员混合参赛的项目。2022年6月，国际奥委会召开执委会会议，正式通过了2026年米兰—科尔蒂纳丹佩佐冬奥会的项目设置。作为这届冬奥会的新增大项，滑雪登山项目的3个小项之一便是混合接力赛。此外，雪车、雪橇项目也提升了女运动员的参赛比例。\n杭州亚运会上，男女混合项目成为赛事亮点之一，未来几天，还将有更多的混合团体、混合接力项目比赛陆续展开。\n（综合本报记者陈晨曦、刘硕阳、李洋、王亮、陶相安报道）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-05.htm",
    "date": "2023-10-03",
    "content": "图①：10月2日，卡巴迪女子组B组，尼泊尔体育代表团选手（左一）与孟加拉国体育代表团选手在比赛中。\n本报记者  韩晓明摄\n图②：10月2日，女子排球预赛B组最后一场比赛，泰国体育代表团选手（中）与蒙古国体育代表团选手在比赛中。\n本报记者  张武军摄\n图③：10月2日，棒球第二阶段小组赛A组第五场比赛，中国体育代表团选手黎凝佶在比赛中投球。\n新华社记者  杨冠宇摄\n图④：10月2日，男子水球小组赛，中国体育代表团选手陈锐在比赛中。\n本报记者  伊  霄摄"
  },
  {
    "title": "场外的他们，同样闪光（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_3-05.htm",
    "date": "2023-10-03",
    "content": "热情洋溢的志愿者、妙语连珠的播报员……杭州亚运会开赛以来，运动员在赛场上追求卓越，诠释着体育运动的魅力；赛场外，工作人员和志愿者坚守岗位，共同书写了精彩的亚运故事。\n以贴心服务播撒友谊种子，以默默奉献保障赛会运行。\n近日，一名来自浙江工业大学的赛会志愿者广受好评。这名“小青荷”熟练掌握多门外语，为媒体工作者提供周到服务，帮助他们解决工作中遇到的问题。本届亚运会，大量专业人才在不同岗位上各展所长，他们以过硬的专业技能，为赛事运行贡献力量。\n多名国外运动员、游客表示，在杭州感受到东道主的热情。开幕式上，赛会志愿者以微笑迎接八方来客；在街头，城市志愿者为外国游客提供帮助……一张张动人笑脸、一次次热情服务，赛场内外的点点滴滴，展现了志愿者的精神风貌，也传递着中国人民的友好情谊。\n工作人员和志愿者默默奉献、努力付出，对他们来说，参与亚运会既是宝贵的锻炼机会，也将增加人生阅历、获得成长。\n杭州亚运会赛程过半，在一幕幕动人场景中，工作人员和志愿者不辞辛苦、全情投入的身影，为这场体育盛会再添精彩。"
  },
  {
    "title": "皮划艇选手徐诗晓、孙梦雅——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_4-05.htm",
    "date": "2023-10-03",
    "content": "站上亚运会最高领奖台，中国体育代表团选手徐诗晓和孙梦雅笑得很灿烂。10月2日，在杭州亚运会皮划艇静水项目女子500米双人划艇决赛中，这对组合一路领先，最终以2分01秒409的成绩夺得金牌。\n当日，杭州富阳水上运动中心皮划艇静水赛道，水面上有些顶风，对划艇项目有一定影响，徐诗晓和孙梦雅依然划出了比较理想的成绩。“这场比赛以赛带练，对我们备赛巴黎奥运会很有帮助。”徐诗晓说。\n这对组合当中，31岁的徐诗晓年长一些，却是首次参加亚运会；22岁的孙梦雅对亚运赛场更熟悉，曾在2018年雅加达亚运会上夺得女子划艇两枚金牌。\n徐诗晓来自江西，凭借过硬的技术和顽强的意志力，在皮划艇项目中早早脱颖而出。2013年，她一度因伤退役。原以为从此告别运动生涯，直到2017年，国际奥委会将女子划艇列为奥运会正式比赛项目，徐诗晓的冠军梦重新萌发。她选择复出，通过艰苦训练努力恢复竞技状态。\n孙梦雅来自山东，14岁开始进行皮划艇专业训练，两年后，她第一次参加亚锦赛就夺得冠军。此后，她成长迅速，在国内外比赛中屡创佳绩。\n2019年，徐诗晓和孙梦雅开始搭档。徐诗晓经验丰富，可以稳定比赛节奏；孙梦雅体能充沛，能够提供强大动力。东京奥运会上，徐诗晓和孙梦雅配合默契，为中国皮划艇女队夺得历史上首枚奥运金牌。\n进入奥运新周期，徐诗晓和孙梦雅继续保持良好状态。今年世锦赛中，她们划出了自己的最好成绩，第三次夺得世锦赛冠军，同时获得巴黎奥运会女子500米双人划艇项目参赛资格。她们清醒地认识到，随着其他国家和地区对女子划艇项目越来越重视，赛场上的竞争日趋激烈。徐诗晓说：“以前是我们追赶别人，现在换成别人追赶我们，我们必须认真对待每一次训练、每一次比赛。”孙梦雅也表示：“不断提高实力才能保持优势。”\n杭州亚运会后，这对组合将全力备赛巴黎奥运会。“瞄准目标，我们将不遗余力，相信搭档、依靠团队。”徐诗晓说。"
  },
  {
    "title": "卡巴迪项目开赛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_5-05.htm",
    "date": "2023-10-03",
    "content": "10月2日，杭州亚运会卡巴迪项目开赛。“卡巴迪！卡巴迪！”一声声喊唱在杭州萧山瓜沥文化体育中心响起，赛场氛围十分热烈。作为一项历史悠久的亚洲特色运动项目，卡巴迪每一次出现在亚运赛场都引发不少关注。\n很多人将卡巴迪形象地比作“老鹰抓小鸡”。根据比赛规则，进攻方一名队员触及对方一名或多名队员且返回己方半场即可得分。作为防守方，将进攻人员控制在己方半场也可以得分。两队交替进攻和防守，得分较高者获得比赛胜利。\n在杭州亚运会卡巴迪男子组B组第一场比赛中，伊朗队对阵巴基斯坦队。两支强队攻防转换速度很快，面对伊朗队组成的包围圈，进攻方巴基斯坦队队员慢慢靠近，然后突然启动、忽左忽右地试图触及对方队员身体；作为防守方，伊朗队不断变换阵型。眼看巴基斯坦队队员就要得手，伊朗队队员瞅准机会蜂拥而上，将对手牢牢控制在身下，成功得分。\n从地上爬起的巴基斯坦队队员面带微笑，拍了拍伊朗队队员的肩膀。双方出色的攻防表现，赢得现场观众的掌声。观众张先生是个体育爱好者，他说：“以前只是听说过卡巴迪，现在终于有机会到现场看比赛了。”\n在整个比赛过程中，进攻方队员在发起进攻时要持续喊唱“卡巴迪”，而防守方队员经常采用“手拉手”的方式形成防守阵型。“卡巴迪运动，让人们感受到团结和勇敢。”一名卡巴迪运动员告诉记者。\n1990年北京亚运会上，男子卡巴迪成为正式比赛项目；2010年广州亚运会上，女子卡巴迪成为正式比赛项目。卡巴迪运动在南亚、西亚地区开展较多，本届亚运会上，一些东北亚、东南亚地区代表团也组团参赛。\n赛场外，杭州亚运会特许商品零售店里，有不少观众购买与卡巴迪相关的商品。杭州萧山瓜沥文化体育中心媒体副指挥长张婷介绍，我国于2019年成立了卡巴迪推广组织，目前已有500多所大中小学开展卡巴迪运动。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_6-05.htm",
    "date": "2023-10-03",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "人文之美融入赛会（亚运纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-06.htm",
    "date": "2023-10-03",
    "content": "亚运会不仅是激情昂扬的体育盛会，也是展示举办城市文化特色的重要窗口，还是促进文化交流交融的平台。从举办城市的文化底蕴，到会徽、吉祥物、火炬、奖牌等的设计，再到亚运村里的非物质文化遗产展示，杭州亚运会彰显着中华优秀传统文化的魅力。\n文化赋能\n注入江南韵味\n杭州和宁波、温州、湖州、绍兴、金华5个协办城市都是国家历史文化名城。杭州拥有三大世界文化遗产——西湖、京杭大运河、良渚古城遗址闻名于世。\n在本届亚运会视觉设计和活动筹办中，“西湖”元素多有呈现。吉祥物“莲莲”的名字源于西湖中的莲叶，寓意纯洁、高贵与祥和。戴着荷叶形头饰，以三潭印月为顶，“莲莲”颇具山水意蕴。断桥、三潭印月等西湖胜景，也镶嵌在奖牌“湖山”之上。开幕式上，以“西湖”为代表的诗画江南令人赞叹。\n亚运场馆也呈现出中国韵味。杭州奥体中心体育场馆“大莲花”和“小莲花”、富阳水上运动中心等充分展现了建筑之美和人文之美。杭州奥体中心体育馆、游泳馆外形像是张开双翅的蝴蝶，也蕴含着破茧成蝶、争创佳绩之意。\n绍兴是承办亚运比赛项目最多的协办城市。绍兴聚焦视觉形象，运用丝绸、水乡、书法等文化元素，打造了外形如“蚕茧”的攀岩馆、远眺如“书卷”的棒垒球馆，诠释了浓浓的“江南味”。\n绍兴将山、水、桥与亚运元素结合，打造了稽山鉴水、江南桥乡等十大精品景观。在亚运会开幕式暖场节目中，越剧、绍剧等绍兴文化元素精彩亮相。在运动员住宿点，绍兴还精心布置了乌篷船、兰亭等元素，让运动员充分感受中华优秀传统文化的魅力。\n特色设计\n彰显时代活力\n9月29日晚上，杭州亚运会田径项目开赛前，杭州奥体中心体育场内上演了一场裸眼3D展示。在跑道上呈现的影像中，许多田径项目运动员沿着古代丝绸之路奔跑，将现场气氛推向高潮。\n从融入青花瓷、牡丹等中国文化元素的中国体育代表团礼服，到以南宋官窑花觚为灵感、由东阳木雕制作的“硕果累累”颁奖花束，再到杭州亚运会会徽“潮涌”、火炬“薪火”等，杭州亚运会处处体现着江南韵味。\n“杭州亚运会核心图形‘润泽’展现了温润万方的气韵，色彩系统也具有鲜明的杭州韵味，共同塑造了本届亚运会的美学基调。”杭州亚运会主新闻发言人许德清表示，吉祥物“琮琮”“宸宸”“莲莲”分别代表了杭州的三大世界文化遗产。\n非遗展演\n促进文化交流\n杭州亚组委在运动员村、技术官员村和媒体村各设有一个文化屋，将现代科技和中华优秀传统文化相结合，为参观者提供沉浸式、多维度的体验。3个文化屋主题各不相同，运动员村是乐活主题，媒体村是雅集主题，技术官员村是国风主题。将人工智能与传统模式相结合，3个文化屋提供文化展示、非遗活动、数字化体验等服务，让亚运会参与者感受中华优秀传统文化的魅力。\n赛事期间，3个文化屋展示中国的非物质文化遗产，包括40余个非遗项目。亚运村开村以来，杭州亚组委已举办了140多场非遗展示活动。\n浙江饮食文化历史悠久、源远流长。在运动员村，“宋嫂鱼羹”等杭帮菜以及杭州名点“定胜糕”深受运动员喜爱。各亚运分村运动员餐厅还精心组织民间特色美食展示和饮食文化交流活动。萧山亚运分村运动员餐厅展示了非物质文化遗产面塑作品，淳安、桐庐亚运分村推出了古风茶歇、猜灯谜、古筝表演进餐厅等文化活动。宁波亚运分村里，象山鱼拓、泥金彩漆等展示吸引了众多运动员和随队官员前来观赏。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-06.htm",
    "date": "2023-10-03",
    "content": ""
  },
  {
    "title": "看比赛，绿色出行（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_3-06.htm",
    "date": "2023-10-03",
    "content": "10月1日当晚，中国田径队在杭州奥体中心体育场“大莲花”进行的本届亚运会田径项目比赛中夺得4枚金牌。时间已过23时，体育场外仍有不少观众。“7号线的末班车快要到了，请大家抓紧时间进站。”奥体中心地铁站工作人员温馨提醒。\n杭州亚运会田径比赛开赛以来，“大莲花”每晚都会迎来三四万名观众。在距离赛场入口最近的奥体中心地铁站C口，工作人员会及时进行交通引导：“您也可以从E口出站，那边人比较少，同样可以到达赛场。”\n本届亚运会，杭州设有12个比赛区域，公共交通系统发挥了重要作用。杭州的10余条地铁线路串联起主城区各大赛事场馆。搭乘地铁即可到达杭州奥体中心、黄龙体育中心和拱墅运河体育公园三大场馆群，以及临安体育文化会展中心体育馆和浙江工业大学（屏峰校区）板球场等稍远的比赛场馆。\n本届亚运会，媒体记者驻地距离亚运村地铁站很近，借助发达的地铁交通网络，媒体记者可以更加从容地安排出行时间、前往赛场。\n为鼓励观众搭乘公共交通前往赛场，杭州亚组委规定持有当日比赛门票的观众一天内可以凭票免费乘坐公共交通。选择乘坐地铁等公共交通出行也成为感受绿色亚运的一种方式。"
  },
  {
    "title": "中国女子水球队夺得冠军——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_4-06.htm",
    "date": "2023-10-03",
    "content": "10月1日晚，在杭州亚运会女子水球比赛中，中国女子水球队以24∶11战胜日本女子水球队，连续第四次夺得亚运会女子水球冠军，并获得巴黎奥运会参赛资格。\n“团结就是力量。”中国女子水球队队长张婧说。比赛开场哨声响起前，队员们跃入水中，围成一圈互相鼓励。开赛不到1分钟，张婧就攻破对方球门。此后，中国队一直保持领先优势，并最终获胜。\n站上奥运会领奖台，是中国女子水球队的梦想。东京奥运会上，中国女子水球队止步八强，队员们都憋着一股劲儿。亚运会夺冠为队伍增添了信心，但队员们都保持清醒。张婧说：“接下来我们要更加刻苦训练，继续提升身体素质和技战术能力。”\n中国女子水球队的13名队员中，从事水球运动时间最长的有12年，短的也有七八年。中国女子水球队队员熊敦瀚参加过两届奥运会，她说：“这些年，我们持续强化训练，队伍不断有年轻力量加入，我们有信心在世界大赛赛场创造佳绩。”\n在黄龙体育中心游跳馆女子水球比赛现场，一名8岁的女孩看得津津有味。在父亲的讲解下，她对水球规则有了基本了解，希望未来也尝试参与这项运动。“观众的鼓励和支持让我们更添动力。”熊敦瀚说，“希望我们的表现能带动更多人了解水球，参与水球运动。”"
  },
  {
    "title": "蹦床运动员朱雪莹、胡译乘——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_5-06.htm",
    "date": "2023-10-03",
    "content": "10月2日下午，杭州亚运会蹦床女子个人决赛在杭州黄龙体育中心体育馆进行，中国体育代表团运动员朱雪莹与胡译乘发挥出色，分别得到56.720分和55.790分，夺得金牌和银牌。颁奖时，朱雪莹与胡译乘在领奖台上热情拥抱、相互祝贺。“我们是多年的队友，平常一起训练、相互激励，生活中有很多共同的话题。”朱雪莹说。\n东京奥运会上，朱雪莹夺得蹦床女子个人冠军。东京奥运会后，胡译乘成长迅速，2021年，胡译乘夺得蹦床世锦赛女子双人同步项目冠军。“朱雪莹是我的榜样，是我努力追赶的目标。”胡译乘说。\n在今年4月进行的全国蹦床锦标赛中，朱雪莹与胡译乘夺得前两名；在今年8月进行的蹦床世界杯美国棕榈滩站决赛中，胡译乘夺得冠军，朱雪莹获得季军；在9月进行的全国蹦床冠军赛中，朱雪莹与胡译乘位列前两位。\n从日常在队里训练到参加杭州亚运会，朱雪莹与胡译乘都是室友。近几年，她们一起刻苦训练，分享比赛经验，也结下深厚的友谊。\n杭州亚运会后，她们将继续参加奥运会积分赛。胡译乘说：“我们要在技术和体能方面继续提升，弥补不足，更好地为巴黎奥运会做准备。”"
  },
  {
    "title": "数字化，激活古籍生命力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-07.htm",
    "date": "2023-10-03",
    "content": "古籍记录历史、传承文化，是中华文明源远流长、博大精深的表征和见证。随着古籍数字化步伐的加快，实现全部古籍永久保存的目标有望实现。越来越多收藏在图书馆里的珍贵古籍走出“象牙塔”，走进社会大众。古籍数字化的持续推进，让古籍面貌焕然一新，不断激发古籍生命力。“活起来”的古籍日益成为传承中华优秀传统文化、坚定文化自信的宝贵滋养。\n古籍数字化带来阅读便利\n什么是“天头地脚”？什么是“象鼻”？什么是“鱼尾”？……打开识典古籍网站《永乐大典》数字高清影像库，点击这些看起来有些陌生的名词，《永乐大典》高清图片上相应的位置立刻突出显示，直观而形象地展现这部珍贵古籍的风采。更令读者感兴趣的是，网页上的《永乐大典》可以随着鼠标调整方向和角度，360度观赏，仿佛是拿着真书在阅读。\n“这是我们的专利技术，用光影变化最大限度地模拟实体书的阅读体验，最大限度地保存古籍原貌。”识典古籍项目产品负责人王宇说。\n《永乐大典》数字高清影像库是国家图书馆承接的国家古籍数字化重点项目，由北京大学数字人文中心和字节跳动公司共同设计研发。该项目第一辑收录国家图书馆馆藏《永乐大典》40册、75卷的内容，除呈现《永乐大典》高清图像、整体风貌及相关知识外，还尝试对部分大典内容做了知识标引，为后续《永乐大典》的知识体系化、利用智能化进行探索。\n“数字化解决了存藏和使用之间的矛盾。”国家图书馆副馆长、国家古籍保护中心副主任张志清说。因古籍年代久远、极易破损，珍贵古籍的借阅有一整套严格的流程，普通读者是难以接近的。“纸寿千年”，每一次翻阅都是对古籍的伤害。“古籍数字化既减少了纸书的磨损，也使《永乐大典》这部宝贵文献‘化身千百’‘走入寻常百姓家’，从而弘扬中华优秀传统文化，推动相关学术研究，感知《永乐大典》的不朽神韵。”张志清说。\n除了让珍贵古籍走近普通读者，数字化也降低了古籍的阅读门槛。\n在识典古籍网站和客户端上，《论语》《孟子》等常见古籍不仅有文本，而且有古籍原本影像，图文左右对照；有注疏和翻译，文白对照；不仅可以阅读，还可以检索。“目前我们初步把人名、地名和官职等实体进行了标注，也上线了字典释义功能，鼠标或手指放到不认识的字词上，就会显示注释。下一步还要把实体标注与百科词条链接起来，遇到不懂的问题，点击即可呈现详细解释。”王宇说，通过数字化降低古籍阅读门槛，可以让更多读者亲近古籍，感受中华优秀传统文化的魅力。\n作为面向大众的公益性古籍数字化平台，目前识典古籍已上线古籍1600余部，免费对公众开放。读者对于数字化的古籍表现出很高的阅读热情，短短数月，识典古籍累计用户数已超过1240万。\n面向专业用户的古籍数据库建设步伐也在加快。中华书局下属古籍数字化企业古联公司开发的古籍整理出版资源平台籍合网，自2018年上线以来，已发布数据库31个，涵盖专业古籍整理出版资源20亿字，石刻资源5万余篇，历代登科人物10万余条，木版年画18000余幅，书法作品10000余种，甲骨文卜辞143856条，总计字符30多亿。\n自2012年以来，我国古籍事业进入新时代，古籍数字化不断提速。2022年4月，中共中央办公厅、国务院办公厅印发《关于推进新时代古籍工作的意见》，明确提出“推进古籍数字化”，强调“支持古籍数字化重点单位做强做优，加强古籍数字化资源管理和开放共享。”《意见》进一步激发了相关单位古籍数字化的动力，以大型图书馆为主体的公藏单位普遍开展了古籍数字化工作。\n今年9月，国家图书馆组织第八次古籍数字资源联合发布，新增发布古籍资源1672部（件）。至此，全国累计发布古籍及特藏文献影像资源达13万余部（件）。\n不过，在快速发展的同时，古籍数字化还存在薄弱之处。据统计，我国现存古籍约20万种5000多万册（件），但实现数字化的不超过8万种，大多数所谓数字化古籍只是完成了初步的影像扫描，真正实现文本数字化的不足4万种。\n古籍数字化专家吕亚峰说，古籍影像扫描是古籍数字化的基础，但影像无法检索；只有数字化文本才可以检索，便于研究、阅读和传播。因此，今后古籍数字化工作应把重点放在古籍文本的数字化上。“现在有了人工智能等先进技术，加速实现全部古籍的数字化已经具备了条件。”吕亚峰说。\n“如果现存古籍全部数字化，那么我国古籍保护就迈上了一个新台阶，古籍灭失的可能性就大幅降低了。这对于赓续中华文脉，将是一个了不起的贡献。”张志清说，“我们所处的新时代，有史以来，中华民族第一次有可能实现文化典籍永久保护和传承。”\n古籍数字化进入人工智能时代\n将古籍高清影像上传服务器，点击自动识别按钮，只见古籍影像上立刻出现一个个不断闪动的格子，自动套住图片上的每个字，相应的文字就按照古籍上文字的排列顺序出现在页面。这一过程不过数秒。\n“人工智能在古籍数字化中的应用有效提升了古籍整理的效率。”古联公司总经理洪涛说，以籍合网OCR（光学字符识别技术）识别为例，5分钟的OCR识别相当于人工录入20小时的工作量，而且错误可以降低75%。“这对传统纸本古籍整理效率的提升是巨大的，”洪涛说，人工智能解决了大型古籍整理项目耗时耗力、过久过多的现状。\n以西泠印社“刻在石头上的浙江”系列丛书为例，古联公司编辑部参与了包括《东瓯金石志》等在内的9种金石类古籍的整理，共计约147万字。在整理过程中，全流程利用智能整理技术辅助工作。首先用OCR识别底本文字，然后采用线上众包模式开展底本校对工作。校对后的稿件通过自动标点功能进行标点，标点后的稿件再交由编辑进行校勘和通读审稿。在这种工作模式下，编辑部仅用时4个月就完成了全部稿件的整理工作和部分编辑工作。“这样的速度在以前是不可想象的，只有在人工智能时代才能成为现实。”洪涛说。\n人工智能正在变得越来越“聪明”，现在对版刻本的识别准确率可达98%。即使对行夹注、眉批、行间批注、表格等不规则的古籍版面，不仅能准确识别文字，还能通过针对性训练优化分区效果，从而避免出现虽然单字识别正确，但阅读顺序颠倒错乱不能复用的情况。\n以往给古籍断句和加标点，需要经验丰富的专业人士手动进行。但现在人工智能可以实现机器自动断句、自动标点。洪涛介绍，目前研发的自动标点技术，断句准确率平均达到98.46%，标点准确率达到93.94%，专名线书名线自动标注准确率达到92.15%，标点标线后的古籍文本更方便阅读、理解和研究。\n“如果人工智能不介入，完全依靠人力，古籍数字化全部完成可能还需要上百年的时间，但有了人工智能，完成全部古籍的数字化也许只要二三十年。我们对此有信心。”王宇举例说，百衲本《二十四史》将近4000万字，但利用人工智能，识典古籍北大整理团队仅用3个多月就完成了识别、点校、上线发布。\n尽管经过人工智能处理的古籍文本准确率已经很高，但依然需要人工核校。特别是一些异体字、冷僻字，以及特殊格式的古籍，更是离不开专业古籍工作者的核校。\n“人工智能并不能完全取代人，人工智能的优势在速度，而人的优势在精确和创造性。通过人机协同、人机互补，可以大幅提高古籍整理出版的效率和质量。而高质量的、学术性的古籍整理工作依然需要专家学者长期不懈的努力，不可能被计算机所替代。”洪涛说。\n古籍整理进入大众化时代\n古籍整理是专业性很强的工作，但在人工智能高速发展的今天，古籍爱好者也可以参与古籍整理。其流程大致是这样的——\n经过人工智能处理的古籍文本，通过互联网分发给在线编校人员，后者在电脑上对照古籍底本高清图像，逐字逐句审阅，并在古籍整理平台上修改。管理员借助平台的版本比对功能审阅修改记录，判断是否合格。\n古联公司建立的全国第一个古籍整理众包平台正是这样运作的。从2018年上线以来，籍合网古籍整理众包平台积累了近5000人的在线古籍编校队伍。这些在线古籍编校者绝大多数都是业余人士，有大学生、图书编辑、律师、教师，也有公务员、金融界人士、自由职业者等。爱好文史、熟悉互联网是他们的共同特征。\n全书近2亿字的《中华大藏经·续编》通过众包模式，在全球900多位业余审校者的参与下，仅用时两年就完成了两个校次的底本校对与审核工作。“古籍整理众包工作模式不仅解决了大型古籍整理项目在人力方面的需求，更重要的是解决了地域限制和个体时间分散、随意的难题，使人力和时间都得到了充分的利用。”洪涛说。\n“青年一代对中华传统文化的认知和热爱，是推动古籍事业高质量发展的重要推力。”张志清说。\n目前，一支2300余人的古籍志愿者队伍活跃在字节跳动公司。每次识典古籍发布古籍审校任务，志愿者们就会在群里认领，往往是“秒光”。手速稍慢，任务就被人领走了。\n古籍志愿者许黧丹参与了《茶苑》和《鸡足山志》两部古籍的文字校对和结构整理任务。“亲自参与，大受震撼，完全颠覆了我的认知。原来，只是轻轻滑动鼠标就能浏览到的内容，背后凝结着这么多复杂的步骤和这么多人的心血。”许黧丹说，“除了为古籍数字化做出自己的微薄贡献，还结交了志同道合的朋友，自己也增长了不少见识。我们都在期待下一次的古籍整理任务了。”\n在人工智能的帮助下，未来的古籍数字化还会有怎样的进展？\n洪涛认为，目前的古籍数字化仅仅是一个开始，未来可以利用人工智能进行古籍的辑佚、汇编、注解、翻译、检索、索引甚至考证和摘要工作。而更重要的是，利用人工智能开发古籍，用古籍蕴含的浩瀚素材创作生成内容。\n“比如，创作一部历史题材的影视剧就可以让人工智能从古籍里寻找相关素材，自动生成故事。创作者在此基础上继续修改。这个过程不断循环，就能创作出高质量的作品。我们离这一天已经越来越近了。从这个意义上说，中华古籍是一座宝藏。”洪涛说。\n\n版式设计：汪哲平"
  },
  {
    "title": "活化利用  古籍重光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-07.htm",
    "date": "2023-10-03",
    "content": "古籍是中华文明的瑰宝，是中华民族的宝贵精神财富。\n习近平总书记指出，“深入挖掘古籍蕴含的哲学思想、人文精神、价值理念、道德规范，推动中华优秀传统文化创造性转化、创新性发展。”做好新时代古籍工作，对赓续中华文脉、弘扬民族精神、增强国家文化软实力、建设社会主义文化强国具有重要意义。\n古籍蕴含古文奥义，加之排版、文字、语法不同于今天的白话文，对于普通大众而言，存在一定的阅读门槛和理解难度。因此，推进古籍活化，成为新时代古籍工作的重中之重。《关于推进新时代古籍工作的意见》明确，要完善古籍工作体系、提升古籍工作质量。古籍活化让古籍走出学术“象牙塔”，走入千家万户，实现古籍服务大众、服务社会的目标。\n推动古籍活化利用，数字化技术的力量不可或缺。随着数字技术的发展，许多图书馆、博物馆、出版社和古籍存藏机构等依托馆藏资源，通过建设数字化平台、举办展览、开展竞赛、开设课程讲座等多种方式活化古籍资源。不久前，国家图书馆（国家古籍保护中心）组织联合发布了第八次古籍数字资源。古籍数字资源的在线发布与共建共享，让广大专业研究者与历史文化爱好者可以足不出户阅览古籍资料，推动古籍资源的深度开发、利用与传播。\n在新媒体主导的“图像时代”，中华优秀传统文化的传承和发展正经历一场视觉转向。《典籍里的中国》《古书复活记》《穿越时空的古籍》等文化类节目的创作与播出，体现了用影像激活文化典籍、以当代受众喜闻乐见的形式传承和传播传统文化的有益探索。这些蕴藏在中华古籍中丰富而深邃的思想，以影像创作的方式提炼、呈现出来，对人们增进民族文化认同、提升民族文化自信、塑造正确的人生观和价值观具有积极作用。\n类型多样、形式活泼的古籍活化方式，让古老的文字文本呈现出新颖且充满趣味的面貌。国家图书馆推出“妙手匠心——修复互动体验套装”系列文创，让大众在修复体验中学习除尘、补缺、溜口、折页等古籍修复步骤，引发对古籍修复事业的关注。\n此外，还有一些传统文化爱好者以古籍记载为依据，复原传统服饰、再现古书中的餐饮、利用古籍中的字体打造艺术字。古籍中精深微妙的思想，只有人们亲身阅读、走入古籍，方能领略其中的奥妙和真意。因此，多样化的古籍创新表达方式是“引”，更重要的还是由此引发大众广泛的阅读兴趣，引导人们真正投入古籍文本的阅读活动中。\n卷帙浩繁的中华文化典籍，犹如中华文明的源头活水，百川汇聚、奔涌不息。进一步推动古籍的活化利用工作，让书写在古籍里的文字活起来，推动中华优秀传统文化创造性转化、创新性发展，必将为实现中华民族伟大复兴提供强大精神力量。"
  },
  {
    "title": "食品储存加工新技术运用——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_1-08.htm",
    "date": "2023-10-03",
    "content": "习近平总书记指出：“要延长农产品产业链，发展农产品加工、保鲜储藏、运输销售等，形成一定规模，把农产品增值收益留在农村、留给农民。”近年来，我国农业科技工作者扎根种植、生产、加工一线，围绕农产品绿色贮藏加工，研发出一批新技术新手段，用科技力量帮助人们吃得更好、用得更好，推动农产品加工业和食品产业高质量发展。\n一颗柑橘，既能鲜食，也能榨果汁、做罐头，还能提取类黄酮、香精油、果胶等功能成分，皮渣还可做成环保材料，可谓“全身都是宝”。像柑橘一样，人们熟知的不少果蔬，除了直接食用，还有其他多种用途。要想保证吃到的水果足够新鲜，保证从表皮到果核都能物尽其用，就要借助食品储存加工技术。\n突破先进贮藏技术，保证新鲜口感和加工品质\n我国是世界果蔬第一生产大国。2022年果蔬总产量达11.13亿吨。这么多水果蔬菜，贮藏起来是个难题。果蔬应季集中上市，会出现经常性、周期性、结构性短缺与过剩问题，由此造成的采后腐损率高达20%—30%。同时，消费者对果蔬农产品品质的期待越来越高。“水果要及时吃，否则容易坏。”这一固有印象反映了贮藏技术不够发达的短板。我们通过研创物理保鲜技术、研制绿色保鲜剂等，构建起“产地预冷+热激处理+臭氧熏蒸+智能分级+低温贮藏”的技术集成模式，使鲜果贮藏期普遍延长约两个月。\n在这一技术集成模式中，每个环节都面向贮藏“痛点”，解决实际问题。很多高温季节收获的水果，自身温度达到30摄氏度以上，果实呼吸作用旺盛，容易变质腐烂，需要尽快降温。产地预冷技术可在几十分钟到几小时内，将果实携带的田间热带走，降至适宜贮运的温度，保障果实口感风味，提高贮藏性能。又如臭氧熏蒸技术，利用臭氧杀灭细菌（真菌）和病毒，又可氧化果蔬释放出的乙烯，从而延缓果蔬衰败。此外，臭氧熏蒸还能降解果蔬表面的有机磷等农药残留，清除贮藏库内的异味，保持最终食用或加工时的果蔬品质。\n工业化贮藏保鲜及速冻技术，可以解决果蔬季节性供需矛盾。柑橘收获的季节性特点，使其无法周年供应。每年11月左右集中上市，一般到了来年6月、7月，加工厂就会面临原料缺乏的难题。为此，我们研发了工业化贮藏保鲜及速冻技术。与速冻水饺不同，果蔬速冻调控技术难度更高，需要在30分钟或更短时间内，将新鲜原料的中心温度降至冻结点以下，使原料中80%以上水分尽快冻结成冰。这项技术的难点在于，要精准控制冰晶颗粒大小，以防速冻后冰晶把细胞膜胀破，导致整个柑橘“趴”下去。目前，我们已攻克这一难关，速冻果蔬细胞内外的水分同时形成晶核，晶体小、数量多、分布均匀，不挤压果蔬细胞膜、细胞壁，组织结构破坏少，解冻后还可以复原。应用这一技术，企业建起工业化速冻线，柑橘原料实现周年供应，不少加工企业由此取得长足发展。\n创新技术体系，实现绿色加工\n“柑橘罐头”是很多人难忘的童年记忆，酸甜松软的口感令人愉悦。水果加工并不像看起来那么简单，可以说是一门科技含量很高的“大学问”。为解决高温加工带来的品质下降、水耗高等问题，促进柑橘加工行业发展，我们研发了绿色节能加工技术。现在，生产1吨柑橘罐头的耗水量从60—80吨降至20—30吨，节水一半以上。应用先进加工技术，我国柑橘罐头占国际市场高达80%的份额。柑橘加工里的大学问，主要包括酶法脱囊衣技术、热杀菌技术、全果制汁（浆）技术。\n酶法脱囊衣技术解决了去除囊衣、留下完整果肉的难题。该技术先对柑橘进行选果和清洗，热烫去皮除脉络，然后将带囊衣橘瓣放入酶解液中进行酶解，进而去除囊衣。这项技术以全自动方式剥去橘子囊衣，得到干净完整的橘子瓣，为加工打好基础。相较于传统的酸碱法脱囊衣工艺，酶法脱囊衣生产效率高、产品质量稳定、安全性高、不污染环境。运用该技术，企业建立起集远程网络、在线检测和智能控制技术于一体的生产线，实现不同柑橘原料的同线、同标、同质生产。\n热杀菌技术虽已广泛应用于不同类型果蔬食品加工，但它的使用会不同程度破坏果蔬品质。怎样既杀菌又保持品质？通过研究柑橘产品中嗜冷、嗜温、嗜热三类微生物生长发育规律，我们决定用低温动态回旋连续杀菌取代高温静态杀菌，把杀菌温度从100摄氏度降到83摄氏度。应用低温杀菌技术制造的柑橘罐头，保留了柑橘原有的营养价值。为了让技术成果更好落地，服务企业生产，我们将低温杀菌技术整合在生产线上，创研出2—3公里长的柑橘加工生产线。柑橘加工从以前的劳动密集型生产，转变为标准化、清洁化、连续化的流水线生产，产品质量和生产效率都得到提高。\n柑橘全果制汁（浆）技术，则让果汁等产品更有营养、原汁原味。这一技术类似于“榨果汁”，采用物理方法粉碎微化柑橘果肉果皮等组织，获得果汁（浆）类产品。柑橘全果果汁（浆）作为制备果汁、果酱、果粉等的中间加工品，可最大程度保留完整营养，有效实现柑橘百分之百全利用，无皮渣废弃物。我们建立起“低温超微化+酶法破壁+高压均质+真空脱氧”果汁饮品加工技术体系，对保证产品质量安全，促进柑橘加工产业发展具有重要意义。比如酶法破壁就可以降低全果汁的颗粒粒径，提高果肉中活性物质的溶出率，提高果汁抗氧化能力。\n重视深加工技术运用，构建高效综合利用模式\n我国柑橘产品资源丰富，每年产生柑橘副产物约1000万吨，深加工和高值化利用潜力巨大。柑橘含有大量果胶、类黄酮和香精油等功能活性物质，借助深加工技术提取功能成分，可以广泛应用到保健品、化妆品和日化产品中。将这些副产物综合利用起来，可以更好服务人们生活。\n从柑橘中提取类黄酮，价值空间很大。类黄酮有阻止氧化损伤、延缓衰老、降低心血管疾病患病风险等作用。全球保健品排名前20的品类中，有12类是类黄酮产品。通过系统研究，我们从柑橘类黄酮中分离鉴定出5种高抗氧化活性类黄酮，开辟出生物合成柑橘类黄酮的技术路径。相关技术应用在实际生产后，推动我国类黄酮占据全球市场主要份额。以往被当做废品的落果，如果用来提取类黄酮，每亩可帮农民增收1000多元。\n柑橘果皮副产物也是香精油的重要来源。香精油存在于外果皮油囊、花和叶中，其中，外果皮的精油含量最为丰富。作为一种天然食品添加剂，香精油可以用于食品工业，也可以用于化妆品、芳香清洁剂等生产，全球每年柑橘香精油需求量达到2万吨左右。我们开发出“组合式提取、超临界分离纯化、微胶囊缓控释”技术，实现香精油高效制备与稳态化调控。国产香精油正逐步替代进口，使进口产品价格下降了一半，有效提升了我国相关产品的国际竞争力。\n提取、利用完成后，剩下的橘皮废渣怎么办？针对柑橘全利用最后一步，我们引入定向重组成型技术，将柑橘皮渣加工成不同用途的可降解农用包装器具，如育苗钵、抛秧盘以及蛋托、果托等，应用场景丰富。\n展望未来，我们将继续坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，推动食品储存加工技术新发展，在粮油、畜禽、果蔬等农产品储存加工领域取得更多原创性成果，赋能健康生活，助力乡村振兴。\n（作者为中国工程院院士、湖南省农业科学院学术委员会主任）\n\n推荐读物\n《现代柑橘工业》：等编著；化学工业出版社出版。\n《果蔬加工学》：廖小军、吴继红主编；中国农业出版社出版。\n《食品加工机械与装备（第二版）》：刘东红、崔建云主编；中国轻工业出版社出版。"
  },
  {
    "title": "书写仰望星空的奋斗者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_2-08.htm",
    "date": "2023-10-03",
    "content": "这是一次致敬英雄的写作。中华民族不缺少英雄，我们需要更多更精彩地书写这些英雄，让他们的故事广为传颂，砥砺我们的奋斗之志。\n\n对于报告文学作家来说，有机会书写那些仰望星空的奋斗者，是一件令人憧憬的事情。《仰望星空：共和国功勋孙家栋》正是这样的一次写作。\n2020年1月6日，北京迎来新年第一场大雪，我冒雪前往中国运载火箭技术研究院，开始了第一轮采访。在研究院办公楼门厅里，我第一次见到科学巨匠钱学森的塑像。他目光炯炯、神情坚毅，仿佛带领着中国航天人向太空挺进——一种使命感油然而生。\n中国运载火箭技术研究院被誉为“中国火箭的摇篮”，行走其间，我仿佛穿越时间隧道，走进中国航天事业初创时期，被那段激情燃烧的岁月深深震动。如同后来在采访孙家栋院士时他告诉我的那样：上世纪五六十年代，就我们国家的工业基础和科研储备而言，并不具备搞“两弹一星”的基本条件。正是因为党和国家下了铁的决心，钱学森等一批科学家赤胆忠心、殚精竭虑地奋斗，第一代航天人兢兢业业、攻坚克难，才有了导弹升空、卫星上天。\n爱国是一个人立德之源、立功之本，这一点在中国航天人身上得到充分体现。为了建设新中国，钱学森和“航天四老”任新民、屠守锷、黄纬禄、梁守槃等冲破种种阻挠，毅然回到祖国。孙家栋一参加工作，便在钱学森和“航天四老”的领导下，他强烈地感受到他们身上的爱国主义情怀和奉献牺牲精神。他后来常说的“国家需要，我就去做”，便是由此升华而来。这让我一下子抓住了人物的魂脉。我将书稿第一章定为“归来”，集中笔墨书写钱学森和“航天四老”归国。孙家栋与航天老前辈一脉相承，正是有了他们的言传身教，才有了孙家栋丰富灿烂的人生。\n报告文学写作必须深入生活，贴近人物。接下来，我又紧锣密鼓地采访了范本尧、欧阳自远、叶培建、龙乐豪、杨长风、吴伟仁、姜杰等院士，李祖洪、谢军、张荣桥、孙泽洲等航天界专家。这些大忙人一听说我要写孙家栋，没有一人推辞，都挤出时间与我交谈。他们给我讲“东方红一号”、讲“嫦娥”、讲“北斗”、讲“天问”。那些感人的故事，那些精彩的细节，那些飞扬的激情，一次次打动我。于是，一个孜孜不倦、脚踏实地的孙家栋，一个勇挑重担、奋发图强的孙家栋，一个无怨无悔、航天报国的孙家栋，一个气壮山河、问鼎九天的孙家栋，在我的脑海中慢慢丰满生动起来。\n孙家栋是坐着轮椅与我交谈的。这位成就卓著的“两弹一星”功勋科学家、“共和国勋章”获得者，朴素、随和、谦虚、慈祥，如同一位可亲的邻家老人，或是一位普通的退休工程师。他一再强调：“航天事业是集体创造的事业，首先是党中央正确决策，全国大力支持，你一定要多写写航天群体，多反映航天精神。至于我个人，就是一名普通的科技工作者。”\n采访内容极其丰富，但写作过程仍然充满挑战。面对陌生深奥的航天科技、错综复杂的航天工程，我一时不知如何下手。只有老老实实、心无旁骛地阅读五六百万字的资料，最大限度地去消化吸收。当然，最终将中国航天几大工程梳理清楚，多亏几位航天界专家指点迷津，谢军、张荣桥、孙泽洲像帮小学生解题一样，为我讲解航天科技ABC。\n写孙家栋，必须要写“1059”导弹、“东方红一号”、“嫦娥”、“北斗”、“天问”五大工程，必须向读者们阐述清楚这五大工程的科技含量、工程难度、科研成果。这些阐述专业性太强，甚至非常枯燥，但只有将这些问题讲清楚了，才能体现出孙家栋所作的贡献。所以，在部分章节中，我宁可牺牲一点儿文学性，也要将科技问题讲明白。\n这是一次致敬英雄的写作。我非常清楚，对于共和国功勋孙家栋，对于中国航天的丰功伟绩，拙作只能算是一次简略的叙说。中华民族不缺少英雄，我们需要更多更精彩地书写这些英雄，让他们的故事广为传颂，砥砺我们的奋斗之志。"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_3-08.htm",
    "date": "2023-10-03",
    "content": ""
  },
  {
    "title": "走进、认识、保护国之大道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/03/nw.D110000renmrb_20231003_4-08.htm",
    "date": "2023-10-03",
    "content": "《走进国之大道》是继《走近地球之巅》后又一本西藏题材的科普图书。我们的创作初衷是为西藏旅游产业和区域高质量发展做点实事，让走进这条国道的人在欣赏西藏雄伟奇峻自然景观的同时，收获宝贵的科学知识，更好地支持推进兴边富民、稳边固边。\nG219全程逾1万千米，是我国覆盖边境地区距离最长、接壤国家最多、聚集国家公园最多的国道。G219西藏段占该国道全程逾1/3，在国道中整体海拔最高，汇聚地球系统六大圈层要素，穿越世界最高峰和最深峡谷，拥有独一无二的高原人居环境。因此，我们尝试从科学视角解析G219西藏段。\n全书包括边疆之路、大道巅峰、高山、冰川、河流、湖泊、沙土、粮田、生态、旅游发展等方面内容。从珠穆朗玛到雅鲁藏布，我们看到了世界最高山峰的雄伟和世界最深峡谷的险峻；从南迦巴瓦到尼洋河谷，我们看到了冰川雪山的圣洁和林芝风景的秀美；从藏北高原到墨脱山谷，我们看到了高寒荒漠的广袤和热带雨林的神奇；从札达土林到白朗粮仓，我们看到了土林沙丘的壮观和青稞良田的丰茂……这些涵盖了山水林田湖草沙冰的全部元素，体现了G219的独特自然禀赋，其绝世美景也令人神往。\n本书提出“科学旅游”理念，希望借此为西藏旅游注入科学内涵，提升人们对地球“第三极”的多角度认知，为西藏建设高端旅游品牌、打造世界旅游目的地提供科学助力。本书把G219西藏段山水林田湖草沙冰的故事徐徐展现给读者，是“绿水青山就是金山银山、冰天雪地也是金山银山”重要理念的生动实践，也是保护地球第三极自然生态的有益尝试，意在为《中华人民共和国青藏高原生态保护法》的顺利施行贡献科学智慧。\n在本书面世之际，我不禁回忆起中国科学院青藏高原研究所20年走过的光辉岁月，回忆起第二次青藏科考5年多来走过的不凡历程，回忆起3年前在雅鲁藏布江江畔见证冰崩预警系统成功运行的艰苦时光，回忆起去年见证“巅峰使命”珠峰科考成功登顶激动人心的历史时刻，回忆起踏足G219那一刻见到的祖国壮美山河。\n谨以此书祝贺中国科学院青藏高原研究所成立20周年，致敬所有那些为青藏科考和青藏高原研究事业孜孜奉献的人们，也希望更多人能走进国之大道、认识国之大道、保护国之大道！\n（作者为中国科学院青藏高原研究所副所长）"
  }
]