[
  {
    "title": "中共中央举行纪念毛泽东同志诞辰130周年座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-01.htm",
    "date": "2023-12-27",
    "content": "■毛泽东同志是伟大的马克思主义者，伟大的无产阶级革命家、战略家、理论家，是马克思主义中国化的伟大开拓者、中国社会主义现代化建设事业的伟大奠基者，是近代以来中国伟大的爱国者和民族英雄，是党的第一代中央领导集体的核心，是领导中国人民彻底改变自己命运和国家面貌的一代伟人，是为世界被压迫民族的解放和人类进步事业作出重大贡献的伟大国际主义者。毛泽东思想是我们党的宝贵精神财富，将长期指导我们的行动。对毛泽东同志的最好纪念，就是把他开创的事业继续推向前进\n■毛泽东同志的一生是为国家富强、民族振兴、人民幸福而不懈奋斗的一生。他带领人民开创了马克思主义中国化的历史进程、锻造了伟大光荣正确的中国共产党、建立了人民当家作主的新中国、创建了先进的社会主义制度、缔造了战无不胜的新型人民军队，为中华民族、中国人民建立了不可磨灭的历史功勋，作出了光耀千秋的历史贡献\n■毛泽东同志把自己的一生献给党和人民，留下了永志后人的崇高精神风范。毛泽东同志展现出一个伟大革命领袖高瞻远瞩的政治远见、坚定不移的革命信念、勇于开拓的非凡魄力、炉火纯青的斗争艺术、杰出高超的领导才能、心系人民的赤子情怀、坦荡宽广的胸怀境界、艰苦奋斗的优良作风，赢得了全党全国各族人民的爱戴和敬仰，毛泽东同志的崇高精神风范永远是激励我们继续前进的强大动力\n■以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。这是毛泽东等老一辈革命家的未竟事业，是当代中国共产党人的庄严历史责任。新征程上，我们要不忘初心、牢记使命，坚定历史自信、把握历史主动，把中国式现代化宏伟事业不断推向前进\n■中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，充分激发全体人民的历史主动精神\n■毫不动摇坚持、与时俱进发展马克思主义，大力推进实践基础上的理论创新，自觉用中国化时代化的马克思主义指导新的实践，是我们党把握历史主动、紧跟时代步伐、不断开创事业发展新局面的成功之道\n■改革开放是当代中国大踏步赶上时代的重要法宝，是决定中国式现代化成败的关键一招。推进中国式现代化，必须进一步全面深化改革开放，不断解放和发展社会生产力、解放和增强社会活力\n■中国式现代化是中国共产党领导的社会主义现代化，只有时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，才能确保中国式现代化劈波斩浪、行稳致远\n■中国式现代化需要全体中华儿女和衷共济、共襄盛举。要全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，坚持和完善“一国两制”制度体系，落实中央全面管治权，落实“爱国者治港”、“爱国者治澳”原则，坚持中央全面管治权和保障特别行政区高度自治权相统一。支持香港、澳门发展经济、改善民生、破解经济社会发展中的深层次矛盾和问题，更好融入国家发展大局。实现祖国完全统一是大势所趋、大义所在、民心所向，祖国必须统一，也必然统一。要坚持贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，深化两岸各领域融合发展，推动两岸关系和平发展，坚决防止任何人以任何方式把台湾从中国分裂出去\n■中国式现代化是走和平发展道路的现代化，既造福中国人民，又促进世界各国现代化。我们将坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，弘扬全人类共同价值，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界\n\n本报北京12月26日电  （记者赵兵）中共中央26日上午在人民大会堂举行座谈会，纪念毛泽东同志诞辰130周年。中共中央总书记、国家主席、中央军委主席习近平发表重要讲话。他强调，毛泽东同志是伟大的马克思主义者，伟大的无产阶级革命家、战略家、理论家，是马克思主义中国化的伟大开拓者、中国社会主义现代化建设事业的伟大奠基者，是近代以来中国伟大的爱国者和民族英雄，是党的第一代中央领导集体的核心，是领导中国人民彻底改变自己命运和国家面貌的一代伟人，是为世界被压迫民族的解放和人类进步事业作出重大贡献的伟大国际主义者。毛泽东思想是我们党的宝贵精神财富，将长期指导我们的行动。对毛泽东同志的最好纪念，就是把他开创的事业继续推向前进。\n中共中央政治局常委李强、赵乐际、王沪宁、丁薛祥、李希，国家副主席韩正出席座谈会，中共中央政治局常委蔡奇主持座谈会。\n习近平在讲话中指出，毛泽东同志的一生是为国家富强、民族振兴、人民幸福而不懈奋斗的一生。他带领人民开创了马克思主义中国化的历史进程、锻造了伟大光荣正确的中国共产党、建立了人民当家作主的新中国、创建了先进的社会主义制度、缔造了战无不胜的新型人民军队，为中华民族、中国人民建立了不可磨灭的历史功勋，作出了光耀千秋的历史贡献。\n习近平强调，毛泽东同志把自己的一生献给党和人民，留下了永志后人的崇高精神风范。毛泽东同志展现出一个伟大革命领袖高瞻远瞩的政治远见、坚定不移的革命信念、勇于开拓的非凡魄力、炉火纯青的斗争艺术、杰出高超的领导才能、心系人民的赤子情怀、坦荡宽广的胸怀境界、艰苦奋斗的优良作风，赢得了全党全国各族人民的爱戴和敬仰，毛泽东同志的崇高精神风范永远是激励我们继续前进的强大动力。\n习近平指出，以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。这是毛泽东等老一辈革命家的未竟事业，是当代中国共产党人的庄严历史责任。新征程上，我们要不忘初心、牢记使命，坚定历史自信、把握历史主动，把中国式现代化宏伟事业不断推向前进。\n习近平强调，中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，充分激发全体人民的历史主动精神。要坚持人民是创造历史根本动力的历史唯物主义基本观点，坚持人民主体地位，把维护好、实现好、发展好最广大人民根本利益作为一切工作的出发点和落脚点，让现代化建设成果更多更公平惠及全体人民。要健全人民当家作主的制度体系，完善维护社会公平正义的制度机制，着力保障和改善民生，走好新时代群众路线，始终保持同人民群众的血肉联系，始终接受人民批评和监督，始终同人民同呼吸、共命运、心连心，使中国式现代化拥有最可靠、最深厚、最持久的力量源泉。\n习近平指出，毫不动摇坚持、与时俱进发展马克思主义，大力推进实践基础上的理论创新，自觉用中国化时代化的马克思主义指导新的实践，是我们党把握历史主动、紧跟时代步伐、不断开创事业发展新局面的成功之道。实践永无止境，理论创新永无止境，认识真理永远不会完结，要不断开辟马克思主义中国化时代化新境界。中国式现代化为党的理论创新开辟了广阔前景，提出了新的更加艰巨繁重的任务。要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深入探索中国式现代化建设规律，不断回答实践遇到的崭新课题，以理论创新引领实践创新。\n习近平强调，改革开放是当代中国大踏步赶上时代的重要法宝，是决定中国式现代化成败的关键一招。推进中国式现代化，必须进一步全面深化改革开放，不断解放和发展社会生产力、解放和增强社会活力。要顺应时代发展新趋势、实践发展新要求、人民群众新期待，以改革到底的坚强决心，动真格、敢碰硬，精准发力、协同发力、持续发力，坚决破除一切制约中国式现代化顺利推进的体制机制障碍，全方位为中国式现代化源源不断注入新的动力，不断拓展中国式现代化的发展空间。\n习近平指出，中国式现代化是中国共产党领导的社会主义现代化，只有时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，才能确保中国式现代化劈波斩浪、行稳致远。要落实新时代党的建设总要求，以党的政治建设统领党的建设各项工作，健全全面从严治党体系，全面推进党的自我净化、自我完善、自我革新、自我提高，坚持一体推进不敢腐、不能腐、不想腐，使我们党坚守初心使命，走在时代前列，始终保持蓬勃生机和旺盛活力，确保我们党永远不变质、不变色、不变味。\n习近平强调，中国式现代化需要全体中华儿女和衷共济、共襄盛举。要全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，坚持和完善“一国两制”制度体系，落实中央全面管治权，落实“爱国者治港”、“爱国者治澳”原则，坚持中央全面管治权和保障特别行政区高度自治权相统一。支持香港、澳门发展经济、改善民生、破解经济社会发展中的深层次矛盾和问题，更好融入国家发展大局。实现祖国完全统一是大势所趋、大义所在、民心所向，祖国必须统一，也必然统一。要坚持贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，深化两岸各领域融合发展，推动两岸关系和平发展，坚决防止任何人以任何方式把台湾从中国分裂出去。\n习近平强调，中国式现代化是走和平发展道路的现代化，既造福中国人民，又促进世界各国现代化。我们将坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，弘扬全人类共同价值，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。我们将坚定维护国际关系基本准则，坚持经济全球化正确方向，坚定奉行互利共赢的开放战略，推动全球治理变革朝着更加公正合理的方向发展。中国的发展是世界和平力量的增长，无论发展到什么程度，中国永远不称霸、永远不搞扩张。（讲话全文见第二版）\n蔡奇在主持会议时说，习近平总书记重要讲话深情回顾了毛泽东同志领导中国革命、建设的伟大实践，高度评价毛泽东同志为中华民族、中国人民建立的丰功伟绩，强调毛泽东同志的崇高精神风范是激励我们继续前进的强大动力，对以实际行动纪念毛泽东同志、推进中国式现代化宏伟事业提出明确要求。习近平总书记的重要讲话高屋建瓴、精辟深邃，具有很强的政治性、思想性、指导性，对指导我们党把毛泽东同志等老一辈革命家所开创的事业继续推向前进，坚持走中国特色社会主义道路，开创中国式现代化新局面，具有重大的意义。我们要认真学习领会、深入贯彻落实，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n座谈会上，中央党史和文献研究院院长曲青山，中央军委委员、中央军委政治工作部主任苗华，湖南省委书记沈晓明先后发言。（发言摘编见第六版）\n在京中共中央政治局委员、中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席座谈会。\n中央党政军群有关部门、北京市、湖南省委负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，毛泽东同志亲属、原身边工作人员和家乡代表，以及出席“全国纪念毛泽东同志诞辰130周年学术研讨会”的代表等参加座谈会。\n座谈会前，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等领导同志来到毛主席纪念堂。北大厅内，中共中央，全国人大常委会，国务院，全国政协，中央军委，各民主党派、全国工商联和无党派爱国人士敬献的花篮摆放在毛泽东同志坐像正前方。习近平等向毛泽东同志坐像三鞠躬，随后来到瞻仰厅，瞻仰了毛泽东同志的遗容。"
  },
  {
    "title": "《建国以来毛泽东文稿》（1—20册）、《毛泽东年谱》（1—9卷）出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-01.htm",
    "date": "2023-12-27",
    "content": "新华社北京12月26日电  为纪念毛泽东同志诞辰130周年，经党中央批准，中共中央党史和文献研究院增补修订后的《建国以来毛泽东文稿》（1—20册）、《毛泽东年谱》（1—9卷）近日由中央文献出版社出版，即日起在全国发行。\n原中央文献研究室编辑的《建国以来毛泽东文稿》为内部发行，这次公开出版的修订本新增1069篇文稿，从原有的13册增至20册，共757万字。原中央文献研究室编写的《毛泽东年谱（1893—1949）》和《毛泽东年谱（1949—1976）》，这次由中共中央党史和文献研究院修订后将两部合为一部，共9卷、437万字。\n《建国以来毛泽东文稿》（1—20册）是一部供研究用的多卷本综合文献集。《毛泽东年谱》（1—9卷）是一部记述毛泽东同志从1893年诞生到1976年逝世83年间生平业绩和思想理论发展的编年体著作。这两套系列著作的出版，对于研究毛泽东同志一生特别是在中华人民共和国成立后的思想理论、工作方法和实践活动，研究中国共产党领导新民主主义革命、特别是社会主义革命和社会主义建设的成就、经验和艰辛探索，研究毛泽东思想科学体系的形成和发展过程，研究毛泽东思想为中国特色社会主义道路的开辟作出的历史贡献；对于帮助广大党员干部学习党的历史，更加紧密地团结在以习近平同志为核心的党中央周围，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗，具有重要意义。"
  },
  {
    "title": "在纪念毛泽东同志诞辰130周年座谈会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-02.htm",
    "date": "2023-12-27",
    "content": "同志们，朋友们：\n今天，我们怀着十分崇敬的心情，在这里隆重集会，纪念中国共产党、中国人民解放军、中华人民共和国的主要缔造者，中国各族人民的伟大领袖毛泽东同志诞辰130周年。\n毛泽东同志是伟大的马克思主义者，伟大的无产阶级革命家、战略家、理论家，是马克思主义中国化的伟大开拓者、中国社会主义现代化建设事业的伟大奠基者，是近代以来中国伟大的爱国者和民族英雄，是党的第一代中央领导集体的核心，是领导中国人民彻底改变自己命运和国家面貌的一代伟人，是为世界被压迫民族的解放和人类进步事业作出重大贡献的伟大国际主义者。\n毛泽东同志出生的那个年代，由于西方列强入侵和封建统治腐败，具有5000多年文明历史的中国已逐步成为半殖民地半封建社会，国家蒙辱、人民蒙难、文明蒙尘，中华民族遭受了前所未有的劫难，救亡图存、振兴中华成为全体中国人民的共同梦想。为了拯救民族危亡，中国人民奋起反抗，仁人志士奔走呐喊，太平天国运动、戊戌变法、义和团运动、辛亥革命接连而起，各种救国方案轮番出台，但都以失败告终。中国共产党登上历史舞台后，团结带领全国各族人民，进行了艰苦卓绝的抵御外敌入侵、反抗民族压迫和阶级压迫的伟大斗争。在这关系国家存亡、民族解放的波澜壮阔伟大斗争中，涌现了一批批人民英雄、民族脊梁，毛泽东同志就是他们中的杰出代表、一代伟人。\n青年时代，毛泽东同志就以“自信人生二百年，会当水击三千里”的壮志豪情，立下拯救民族于危难的远大志向，投身救国救民的伟大事业。为了找到中国的出路，毛泽东同志“向大本大源处探讨”，在反复比较和鉴别中，毅然选择了马克思列宁主义，选择了为实现共产主义而奋斗的崇高理想，从此一生追寻，矢志不移。\n毛泽东同志的一生是为国家富强、民族振兴、人民幸福而不懈奋斗的一生。新民主主义革命时期，以毛泽东同志为主要代表的中国共产党人团结带领人民，浴血奋战、百折不挠，打败日本帝国主义，推翻国民党反动统治，完成新民主主义革命，建立了中华人民共和国，实现了近代以来中国人梦寐以求的民族独立、人民当家作主。新中国成立后，团结带领人民自力更生、发愤图强，进行社会主义革命，消灭延续几千年的封建剥削压迫制度，确立社会主义基本制度，推进社会主义建设，实现了中华民族有史以来最为广泛而深刻的社会变革，取得了社会主义建设的伟大成就，使中国成为在世界上有重要影响的大国，积累起在中国这样一个社会生产力水平十分落后的国家进行社会主义建设的重要经验。\n在几十年艰难而辉煌的战斗生涯中，毛泽东同志为中华民族、中国人民建立了不可磨灭的历史功勋，作出了光耀千秋的历史贡献。\n毛泽东同志带领人民开创了马克思主义中国化的历史进程。没有革命的理论，就没有革命的实践。马克思主义基本原理具有普遍适用性，只有同各国实际相结合才能显示出强大的真理力量。毛泽东同志说，“马克思列宁主义的伟大力量，就在于它是和各个国家具体的革命实践相联系的。对于中国共产党来说，就是要学会把马克思列宁主义的理论应用于中国的具体的环境。”毛泽东同志高度重视、始终坚持用马克思主义基本原理解决中国的实际问题，在同各种错误倾向作斗争并深刻总结中国革命经验的过程中创立了毛泽东思想，在探索适合中国国情的社会主义建设道路的实践中丰富和发展了毛泽东思想。毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了的关于中国革命和建设的正确的理论原则和经验总结，实现了马克思主义中国化的第一次历史性飞跃。毛泽东同志把辩证唯物主义和历史唯物主义运用于无产阶级政党的全部工作，在中国革命和建设的长期艰苦斗争中形成了具有中国共产党人鲜明特色的立场、观点、方法，体现为实事求是、群众路线、独立自主三个基本方面。这是毛泽东思想活的灵魂。毛泽东思想是我们党的宝贵精神财富，将长期指导我们的行动。毛泽东同志用马克思主义之“矢”射中国具体实际之“的”的伟大实践，为我们正确对待马克思主义、不断推进马克思主义中国化时代化提供了光辉典范。\n毛泽东同志带领人民锻造了伟大光荣正确的中国共产党。中国革命、建设事业必须由一个先进政党来领导。毛泽东同志指出：“没有中国共产党的努力，没有中国共产党人做中国人民的中流砥柱，中国的独立和解放是不可能的，中国的工业化和农业近代化也是不可能的。”毛泽东同志是最早一批建立地方党组织的领导人之一，参加了党的一大会议，在井冈山斗争时期领导了红军和根据地党的建设。他明确提出要把党的建设作为一项“伟大的工程”来推进，并且成功领导实施了这一伟大工程。毛泽东同志是我们党党的建设理论的奠基人。他在马克思主义政党史上第一次科学地阐明了党的建设同党的政治路线的关系，揭示了党的建设的基本规律，为加强党的建设指明了方向；着重强调要从思想上建党，创造了通过批评和自我批评进行思想教育的整风形式；创造性地运用民主集中制原则正确处理党内关系、维护党的团结统一；概括形成了党的“三大作风”，成为中国共产党区别于其他任何政党的显著标志；在探索跳出历史周期率的深刻思考中，给出了第一个答案，那就是“让人民来监督政府”，等等。新中国成立后，毛泽东同志积极探索执政党建设规律，强调要始终保持谦虚谨慎、戒骄戒躁、艰苦奋斗的作风，高度警惕并着力防范党员干部腐化变质，坚决惩治腐败，等等，积累了执政条件下党的建设的初步经验。毛泽东同志亲手缔造的中国共产党，在一次次革命性锻造中不断走向成熟，始终走在时代前列，成为全国人民的主心骨，成为中国革命、建设、改革事业的坚强领导核心。\n毛泽东同志带领人民建立了人民当家作主的新中国。为人民谋幸福、为民族谋复兴是我们党的初心使命。我们党自成立之日起就致力于建设人民当家作主的新社会。毛泽东同志强调，“我们是人民民主专政，各级政府都要加上‘人民’二字，各种政权机关都要加上‘人民’二字。”新中国的成立，实现了中国向人民民主制度的伟大跨越，掌握了自己命运的中国人民，通过各种途径参与管理国家事务，管理经济、文化和社会事务。毛泽东同志指出：“中国的命运一经操在人民自己的手里，中国就将如太阳升起在东方那样，以自己的辉煌的光焰普照大地，迅速地荡涤反动政府留下来的污泥浊水，治好战争的创伤，建设起一个崭新的强盛的名副其实的人民共和国。”在党的领导下，新生的人民政权实现和巩固全国各族人民的大团结，实现和巩固全国工人、农民、知识分子和其他各阶层人民的大团结。大力推动经济建设，奋力改变一穷二白的落后面貌，有力保障了人民的基本生活需要；不断发展社会主义文化，提高人民群众的思想道德和科学文化素质；建立和发展了包括“两弹一星”在内的强大国防力量，彻底结束了旧中国屡遭外敌入侵的历史，我国国防力量走在世界前列；坚持独立自主的和平外交政策，坚定维护国家独立主权尊严，彻底结束了旧中国的屈辱外交，中国作为一个独立的、具有完整主权的国家屹立于世界东方。古老的中国在人民的手中换了人间，中国人民扬眉吐气，新中国的国际地位日益提高。\n毛泽东同志带领人民创建了先进的社会主义制度。只有社会主义才能救中国、才能发展中国。毛泽东同志指出：“社会主义制度的建立给我们开辟了一条到达理想境界的道路。”在中央苏区和延安时期，毛泽东同志为建立人民民主主义的制度，进行了大量的理论和实践探索。新中国成立后，毛泽东同志领导制定《中国人民政治协商会议共同纲领》、《中华人民共和国宪法》，确定了我国的国体、政体、国家结构形式，建立了新中国国家政权组织体系，建立起人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度。1956年，我国基本完成对生产资料私有制的社会主义改造，基本上实现生产资料公有制和按劳分配，建立起社会主义经济制度。在开展大规模社会主义建设中，还探索建立了社会主义科技、教育、文化、医疗卫生等方面的具体制度。毛泽东同志领导建立的植根中华大地、符合中国国情、体现人民愿望的社会主义制度具有无比优越性，不仅在推进社会主义革命和建设中发挥了重要作用，并且为当代中国的一切发展进步奠定了根本政治前提和制度基础。\n毛泽东同志带领人民缔造了战无不胜的新型人民军队。没有一个人民的军队，便没有人民的一切。毛泽东同志最早提出并领导武装斗争、创建人民军队工作。在艰苦卓绝的革命战争中，他系统解决了以农民为主要成分的革命军队如何建设成为一支无产阶级性质的、具有严格纪律的、同人民群众保持亲密联系的新型人民军队的问题。他规定了人民军队全心全意为人民服务的唯一宗旨，规定了党指挥枪的原则，确立了政治建军原则，制定了三大纪律八项注意，实行政治、经济、军事三大民主，执行官兵一致、军民一致和瓦解敌军的原则，形成了一套人民军队政治工作的方针和方法，系统提出了建设人民军队的思想，制定了一系列人民战争的战略战术，为人民军队打败国内外异常凶恶的敌人、夺取中国革命的胜利提供了根本指引。新中国成立后，毛泽东同志深入探索人民军队建设新的特点规律，提出必须加强国防，建设现代化革命武装力量和发展现代化国防技术的重要指导思想，为巩固新生人民政权、确立中国大国地位、维护中华民族尊严提供了坚强后盾。毛泽东同志亲手缔造的人民军队，成为忠诚于党、忠实执行革命政治任务的武装力量，成为完全彻底为中国人民奋斗的子弟兵，是保证国家独立、人民幸福、国防巩固的坚强柱石。\n毛泽东同志把自己的一生献给党和人民，留下了永志后人的崇高精神风范。毛泽东同志展现出一个伟大革命领袖高瞻远瞩的政治远见、坚定不移的革命信念、勇于开拓的非凡魄力、炉火纯青的斗争艺术、杰出高超的领导才能、心系人民的赤子情怀、坦荡宽广的胸怀境界、艰苦奋斗的优良作风，赢得了全党全国各族人民的爱戴和敬仰，毛泽东同志的崇高精神风范永远是激励我们继续前进的强大动力。\n同志们、朋友们！\n社会主义是人类历史上全新的事业，由于中国是在极为落后的基础上进行社会主义革命和建设的，没有现成的经验可以借鉴，在前进道路上出现这样那样的曲折和失误是难以完全避免的。正如毛泽东同志所指出，“对于建设社会主义的规律的认识，必须有一个过程。必须从实践出发，从没有经验到有经验，从有较少的经验，到有较多的经验，从建设社会主义这个未被认识的必然王国，到逐步地克服盲目性、认识客观规律、从而获得自由，在认识上出现一个飞跃，到达自由王国。”不能否认，毛泽东同志在社会主义建设道路的探索中走过弯路，特别是发动和领导“文化大革命”这个严重错误。对毛泽东同志的历史功过，我们党已经作出了全面评价，他的功绩是第一位的，错误是第二位的，他的错误是一个伟大的革命家、伟大的马克思主义者所犯的错误。\n改革开放以后，我们党解决了正确评价毛泽东同志和毛泽东思想的历史地位、根据新的实际和历史经验确立中国实现社会主义现代化的正确道路这两个相互联系的重大历史课题，作出了把党和国家的工作重点转移到以经济建设为中心的社会主义现代化建设上来、坚持四项基本原则、实行改革开放的历史性决策，开启了建设中国特色社会主义的新长征。为加快推进社会主义现代化，我们党坚持党的基本路线不动摇，大力推进实践基础上的理论创新、制度创新、文化创新以及其他各方面创新，实行社会主义市场经济体制，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，为我国社会主义现代化建设和中华民族伟大复兴提供了充满新的活力的体制保证和快速发展的物质条件。\n党的十八大以来，我们党在新中国成立特别是改革开放以来长期探索和实践基础上，全面贯彻新时代中国特色社会主义思想，采取一系列战略性举措，推进一系列变革性实践，实现一系列突破性进展，取得一系列标志性成果，战胜一系列重大风险挑战，成功推进和拓展了中国式现代化，推动党和国家事业取得历史性成就、发生历史性变革，为强国建设、民族复兴伟业提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n同志们、朋友们！\n对毛泽东同志的最好纪念，就是把他开创的事业继续推向前进。以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。这是毛泽东等老一辈革命家的未竟事业，是当代中国共产党人的庄严历史责任。新征程上，我们要不忘初心、牢记使命，坚定历史自信、把握历史主动，把中国式现代化宏伟事业不断推向前进。\n要充分激发全体人民的历史主动精神。人民，只有人民，才是创造世界历史的动力。中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，才能不断创造新的历史伟业。我们要坚持人民是创造历史根本动力的历史唯物主义基本观点，坚持人民主体地位，充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，把维护好、实现好、发展好最广大人民根本利益作为一切工作的出发点和落脚点，让现代化建设成果更多更公平惠及全体人民。要健全人民当家作主的制度体系，发展全过程人民民主，保证人民始终是国家的主人、社会的主人、自己命运的主人，享有更广泛、更真实、更便捷的民主权利和自由。要完善维护社会公平正义的制度机制，保障人民平等参与、平等发展权利，让每一位辛勤劳动、艰苦奋斗、创新创造者都有梦想成真、人生出彩的机会。要着力保障和改善民生，办好各项民生事业，聚焦人民群众所思所盼所忧所急，解决好同老百姓生活息息相关的就业、教育、医疗卫生、养老托幼、社会保障等民生问题，使人民获得感、幸福感、安全感更加充实、更有保障、更可持续，推动全体人民共同富裕取得更为明显的实质性进展。要把握新形势下群众工作的特点和规律，走好新时代群众路线，在深入实际、深入群众的躬身实践中，增进群众感情、把准群众脉搏、精准服务群众，满足人民多层次多样化需求，把工作做到人民群众心坎上，始终保持同人民群众的血肉联系，始终接受人民批评和监督，始终同人民同呼吸、共命运、心连心，使中国式现代化拥有最可靠、最深厚、最持久的力量源泉！\n要不断开辟马克思主义中国化时代化新境界。马克思主义是我们立党立国、兴党兴国的根本指导思想。毫不动摇坚持、与时俱进发展马克思主义，大力推进实践基础上的理论创新，自觉用中国化时代化的马克思主义指导新的实践，是我们党把握历史主动、紧跟时代步伐、不断开创事业发展新局面的成功之道。实践永无止境，理论创新永无止境，认识真理永远不会完结。中国式现代化为党的理论创新开辟了广阔前景，提出了新的更加艰巨繁重的任务。我们要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深入探索中国式现代化建设规律，不断回答实践遇到的崭新课题，以理论创新引领实践创新。谱写马克思主义中国化时代化新篇章，需要全党共同努力。广大党员干部特别是各级领导干部要以科学的态度对待科学、以真理的精神追求真理，增强坚持真理的勇气、探索真理的劲头，开动脑筋、勤于思考，积极提出真知灼见，为党的理论创新贡献智慧和力量。人民的创造性实践是理论创新的不竭源泉，要真心拜人民为师，及时总结人民群众创造的新鲜经验，使党的理论真正成为人民所喜爱、所认同、所拥有的理论。要树立世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题贡献中国智慧。要以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，不断丰富党的理论创新的思想文化资源。\n要进一步深化改革开放。改革开放是当代中国大踏步赶上时代的重要法宝，是决定中国式现代化成败的关键一招。推进中国式现代化，必须进一步全面深化改革开放，不断解放和发展社会生产力、解放和增强社会活力。我们要顺应时代发展新趋势、实践发展新要求、人民群众新期待，以改革到底的坚强决心，动真格、敢碰硬，精准发力、协同发力、持续发力，坚决破除一切制约中国式现代化顺利推进的体制机制障碍。要深化经济体制改革，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，加快构建新发展格局，构建全国统一大市场，健全宏观经济治理体系，激发各类经营主体活力，加快形成有利于高质量发展的体制机制。要深化科技体制改革，发挥新型举国体制优势，强化国家战略科技力量，强化企业科技创新主体地位，优化配置创新资源，努力突破关键核心技术，推动实现高水平科技自立自强。要协同推进文化体制、社会体制、生态文明体制等各领域改革，全方位为中国式现代化源源不断注入新的动力。现代化离不开开放，开放成就现代化。我们要不断扩大高水平对外开放，坚定奉行互利共赢的开放战略，依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场、两种资源联动效应，稳步推进规则、规制、管理、标准等制度型开放，提升贸易投资合作质量和水平，不断拓展中国式现代化的发展空间。\n要深入推进全面从严治党。领导我们事业的核心力量是中国共产党。中国式现代化是中国共产党领导的社会主义现代化，只有时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，才能确保中国式现代化劈波斩浪、行稳致远。要落实新时代党的建设总要求，以党的政治建设统领党的建设各项工作，健全全面从严治党体系，全面推进党的自我净化、自我完善、自我革新、自我提高，使我们党坚守初心使命，走在时代前列，始终保持蓬勃生机和旺盛活力。要顺应中国式现代化事业发展新要求，着力造就忠诚干净担当的高素质专业化干部队伍。教育引导广大党员、干部以强烈的政治责任感和时不我待的紧迫感，及时更新思想观念，补齐素质短板，提高履职能力，勇立时代潮头，争当事业尖兵，坚决摒弃一切固守旧思维、旧理念、老套路、老办法的懒汉思想，坚决反对一切不担当不作为、推脱躲绕、不思进取的躺平行为。各级党组织要以鲜明态度，为担当者担当，为负责者负责，为干事者撑腰，积极营造有利于干事创业的良好环境。要坚持以严的基调正风肃纪，从领导机关和领导干部做起，重实干、做实功、求实效，着力克服形式主义、官僚主义，让广大党员干部尤其是基层干部把更多精力集中到推动发展、服务群众上。腐败是危害党的生命力和战斗力的最大毒瘤，反腐败斗争一刻也不能停歇。要坚持一体推进不敢腐、不能腐、不想腐，深化标本兼治、系统施治，持续保持惩治腐败高压态势，坚决查处政治问题和经济问题交织的腐败，坚决防止领导干部成为利益集团和权势团体的代言人、代理人，深化整治权力集中、资金密集、资源富集领域的腐败，坚决打赢反腐败斗争攻坚战持久战，确保我们党永远不变质、不变色、不变味。\n要坚持和完善“一国两制”，推进祖国统一。中国式现代化需要全体中华儿女和衷共济、共襄盛举。我们要全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚持依法治港治澳，坚持和完善“一国两制”制度体系，落实中央全面管治权，落实“爱国者治港”、“爱国者治澳”原则，坚持中央全面管治权和保障特别行政区高度自治权相统一。支持香港、澳门发展经济、改善民生、破解经济社会发展中的深层次矛盾和问题，更好融入国家发展大局。实现祖国完全统一是大势所趋、大义所在、民心所向，祖国必须统一，也必然统一。我们要坚持贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，深化两岸各领域融合发展，推动两岸关系和平发展。中国人民有坚定的意志、充分的信心、足够的能力，坚决防止任何人以任何方式把台湾从中国分裂出去。\n要推动构建人类命运共同体。胸怀天下是我们党百年奋斗的一条重要历史经验。中国式现代化是走和平发展道路的现代化，既造福中国人民，又促进世界各国现代化。我们将坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，弘扬全人类共同价值，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。我们将坚定维护国际关系基本准则，维护国际公平正义，始终根据事情本身的是非曲直决定自己的立场和政策，尊重各国主权和领土完整，反对一切形式的霸权主义和强权政治。我们将坚持经济全球化正确方向，坚定奉行互利共赢的开放战略，共同培育全球发展新动能，推动建设开放型世界经济，反对保护主义。我们将高质量共建“一带一路”，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为国际经济合作打造新平台。我们将积极参与全球治理体系改革和建设，践行共商共建共享的全球治理观，坚持真正的多边主义，促进国际关系民主化，推动全球治理变革朝着更加公正合理的方向发展。中国的发展是世界和平力量的增长，无论发展到什么程度，中国永远不称霸、永远不搞扩张。\n同志们、朋友们！\n一百多年前，毛泽东同志说：“我们总要努力！我们总要拼命的向前！我们黄金的世界，光华灿烂的世界，就在前面！”今天，毛泽东等老一辈革命家开创的伟大事业正欣欣向荣，他们追求的伟大理想正在变成现实，中华民族伟大复兴展现出前所未有的光明前景。让我们更加紧密地团结起来，只争朝夕、顽强奋斗，沿着中国特色社会主义道路，为以中国式现代化全面推进强国建设、民族复兴伟业而奋勇前进！\n（新华社北京12月26日电）"
  },
  {
    "title": "中央档案馆开放一批毛泽东文稿档案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-02.htm",
    "date": "2023-12-27",
    "content": "新华社北京12月26日电  （记者董博婷）记者从中央档案馆获悉：在毛泽东同志诞辰130周年之际，中央档案馆向社会集中开放4010件毛泽东文稿档案。\n据悉，此次开放的毛泽东文稿档案，时间跨度大，内容形式广，涵盖文章、指示、批语、电报、讲话提纲、书信、批注、诗词、题词等，全面展现了毛泽东同志为中华民族独立和振兴、为中国人民解放和幸福作出的彪炳史册的历史贡献。\n公众即日起可持身份证、工作证等到中央档案馆开放档案查阅大厅查阅。"
  },
  {
    "title": "河北省举行纪念毛泽东同志诞辰130周年座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-02.htm",
    "date": "2023-12-27",
    "content": "新华社石家庄12月26日电  （记者齐雷杰）26日，河北省纪念毛泽东同志诞辰130周年座谈会在石家庄市平山县西柏坡举行。来自社会各界的代表参加座谈会，深切缅怀毛泽东同志为中国人民解放事业、社会主义革命和建设事业作出的历史贡献。\n与会代表表示，西柏坡是党中央解放全中国的“最后一个农村指挥所”。在这里，毛泽东同志指挥了三大战役、召开了七届二中全会、提出了“两个务必”的著名论断。离开西柏坡时，毛泽东同志把进京执政比喻为“赶考”。大家追忆了毛泽东同志与河北特别是西柏坡的不解之缘，表达了赓续毛泽东同志等老一辈革命家的精神血脉，奋进新征程、建功新时代的坚定决心。\n西柏坡镇北庄村党支部书记封红卷在座谈会上表示，今天我们纪念毛泽东同志，重温“两个务必”，感悟“赶考”精神，就要努力传承毛泽东同志等老一辈革命家为了建立新中国前赴后继、艰苦奋斗的精神，赓续红色血脉，汲取好“谦虚谨慎、艰苦奋斗、实事求是、一心为民”的西柏坡精神营养，以奋斗姿态走好新时代的赶考路。\n河北省委书记倪岳峰在座谈会上表示，要深切缅怀毛泽东同志的丰功伟绩和精神风范，不忘初心、牢记使命，踔厉奋发、勇毅前行，在新的赶考之路上努力交出优异答卷。要把对毛泽东同志的深切怀念和崇敬之情转化为强大动力，加快建设经济强省、美丽河北，奋力谱写中国式现代化建设河北篇章。"
  },
  {
    "title": "纪念毛泽东同志诞辰130周年 三档广播节目在中央广播电视总台播出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-02.htm",
    "date": "2023-12-27",
    "content": "新华社北京12月26日电  （记者白瀛）在毛泽东同志诞辰130周年之际，《一大代表毛泽东》《毛泽东日记知多少》《毛泽东与人民群众的鱼水情深》等3档广播节目在中央广播电视总台播出。\n12月26日至28日在总台“中国之声”播出3集广播剧《一大代表毛泽东》，讲述青年毛泽东自五四运动至中共一大召开期间，联合一批志趣相投的进步青年，创办《湘江评论》，发动开展“驱张运动”和湖南自治运动，进而转向马克思主义，最终走上创党建党之路的故事。\n12月11日起在总台“环球资讯广播”播出的特别节目《毛泽东日记知多少》，讲述日记中记录的毛泽东为探寻真理砥砺前行的历程，并介绍毛泽东时断时续写日记的原因、不同阶段日记的风格和变化等内容。\n12月12日起在总台“环球资讯广播”播出的特别节目《毛泽东与人民群众的鱼水情深》，讲述毛泽东与陕北群众和谐相处的故事，展现毛泽东身体力行联系人民群众的优良作风。"
  },
  {
    "title": "中企助力坦桑尼亚提升基建水平（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-03.htm",
    "date": "2023-12-27",
    "content": "中国和坦桑尼亚合作一直走在中非合作的前列。近年来，中坦推动共建“一带一路”高质量发展，中国企业在当地建设了港口、桥梁、铁路、公路等一系列基础设施项目，为坦桑尼亚发展作出突出贡献。2022年，中坦关系提升为全面战略合作伙伴关系，双方将进一步加强各领域务实合作，共同落实好全球发展倡议，推动构建新时代中非命运共同体。\n达累斯萨拉姆港——\n“把中国速度和技术带到坦桑尼亚”\n一艘艘满载的货轮停靠在港口，装卸车辆往来穿梭，桥吊下整齐码放着集装箱……位于印度洋西岸的达累斯萨拉姆港一派繁忙景象（见图，卞亮摄）。这里不仅是坦桑尼亚的门户港口，也是东非多个内陆国家的重要出海通道。\n港口修建于上世纪40至50年代，码头设施逐渐老化且泊位狭窄，一度难以承担日益繁忙的货运任务。2017年，由中国港湾工程有限责任公司（以下简称“中国港湾”）总承包、中交第四航务工程局有限公司承建的达累斯萨拉姆港1—7号泊位改扩建项目正式开工。\n项目施工之初面临两大难题：一是港区水域宽度不足300米，陆域宽度不足200米，施工作业区域受限；二是施工期间，港口仍要正常运营。为此，项目部确定了泊位滚动施工方案，即在不影响港区整体运营的前提下对不同泊位依次施工，确保实现“保工期，不停航”。\n达累斯萨拉姆港所处位置地质结构复杂、海水盐度大，在港口泊位的施工中，项目团队采用了预应力高强度混凝土（PHC管桩）施工技术。与传统灌注桩相比，PHC管桩强度大、受波浪影响小、施工速度快、质量可控性好，不仅维修保养的综合成本更低，使用寿命也更长。“这是PHC管桩在非洲港口建设中的首次运用，也是中国标准的相关产品在坦桑尼亚首次落地。”中国港湾项目负责人卞亮说。\n作为坦桑尼亚近50年来首个大型港口基建工程，达累斯萨拉姆港泊位改扩建项目将港口靠泊能力从2万吨级提升到7万吨级。2021年6月，项目全部完工后，港口整体货运能力、服务水平和竞争优势实现大幅提升。\n说起焕然一新的达累斯萨拉姆港，坦桑尼亚港务局副局长朱马·基贾瓦拉十分自豪：“达累斯萨拉姆港泊位改扩建项目是坦桑尼亚和中国共建‘一带一路’合作的典范。通过对港口设施的全方位升级，坦桑尼亚和东非内陆国家的进出口贸易获得重要支撑，港口在地区经济合作中的重要作用更加凸显。”\n坦桑尼亚前工程、交通和通信部部长伊萨克·卡姆韦威表示：“中国企业把中国速度和技术带到坦桑尼亚，项目交给中国企业施工是正确的选择。”\n快速公交二期项目——\n“让我们的城市更加现代化”\n行走在达累斯萨拉姆姆巴加拉区的基尔瓦大街，路边的商贩们吆喝叫卖各种商品，行人、车辆熙熙攘攘。\n当地人阿尔马斯告诉记者，过去从这里乘坐公交车到市中心需要两小时，在中企承建的快速公交系统建成后，现在乘车到市区只需要30分钟。“我们去市中心的商场、医院、学校方便多了，这是实实在在的惠民工程。”\n坦桑尼亚是东非地区城市化和经济发展速度最快的国家之一，但在城市化过程中，交通基础设施建设比较滞后。由中国电力建设集团有限公司（以下简称“中国电建”）实施的BRT快速公交二期工程（以下简称“BRT二期项目”）1标段项目是该国快速公交系统的重要组成部分。项目于2019年5月开工，目前已建成，等待交付使用。\n据介绍，该项目涵盖快速交通车道、公交站、特殊地段的铁路桥、人行天桥、交通信号灯、道路排水设施、道路通信系统等建设。“项目正式投运后，将极大便利市内交通，大幅缩短港口到机场的时间，进一步推动市区公共交通网向城市北部和西部延伸，覆盖更多社区和人口。”BRT二期项目经理袁睿说。\n就职于当地一家物流企业的货车司机洛夫里克说，以前尼雷尔路和昌贡贝路的交叉路口非常拥堵，去机场不到30公里的路有时会堵两三个小时。去年，BRT二期项目尼雷尔跨线桥完工，对拥堵路段成功实现了分流。“尼雷尔跨线桥投入使用后，现在30分钟内就能到达机场，真是太方便了。”洛夫里克高兴地说。\n“达累斯萨拉姆是我从小生活的城市。在参与项目建设的过程中，我看到这座城市的交通日益改进，出行越来越便利。”穆鲁马2019年入职中国电建，全程参与了BRT二期项目的建设。他入职时担任道路安全员，如今已成长为安全工程师。“我希望和中国企业一起建设更多项目，让我们的城市更加现代化。”\n非洲发展银行代表团在考察BRT二期项目后表示，坦桑尼亚快速公交项目是一个样板工程，在改善城市交通状况方面积累的经验值得其他非洲国家借鉴。\n马古富力大桥——\n“很多人的收入都大幅提高”\n非洲最大的淡水湖维多利亚湖波光粼粼、水天相依。由中企承建、正在建设中的马古富力大桥横跨南北，将助力维多利亚湖两岸互联互通，造福当地民众。\n清晨7时左右，维多利亚湖湖畔，来自盖塔、卡盖拉、基戈马等地的乘客陆续登上渡船，前往对岸的姆万扎。萨姆韦尔在盖塔经营着一家小商店。“通常一班渡船要等三四十分钟，行驶25到30分钟，但运量十分有限。如果选择公路，时间更长，至少两个半小时，极不方便。”萨姆韦尔期待，马古富力大桥建成通车后，将极大缩短往返时间，带动维多利亚湖周边交通物流，促进当地经济发展。\n马古富力大桥由中国土木工程集团有限公司和中铁十五局联合承建，于2020年2月开工。大桥连接盖塔与姆万扎，全长3.2公里，双向4车道，预计2024年年底完工。大桥也是连接坦桑尼亚与卢旺达、布隆迪和乌干达等国的重要枢纽。建成后，维多利亚湖两岸通行时间将缩短至5分钟。\n渔业是维多利亚湖区的主要产业，也是周边居民的重要收入来源。在大桥建设过程中，保障湖泊的水质十分关键。项目副经理秦榕介绍，项目团队引进了中国先进技术和材料，在施工过程中通过创新技术克服复杂地质和水域环境，保证了施工过程的科学、绿色和高效。“为了打造无水的水中承台施工作业环境，我们采用了一体式柔性止水工艺，利用橡胶胶囊填补承台底板与桩基之间的空隙，充气膨胀后可完成隔水，防止渗漏。”秦榕说，这项技术被评为具有国际先进水平的科技成果。\n今年26岁的萨米尔是一名测量工程师，他告诉记者：“姆万扎是坦桑尼亚第二大城市，学校、市场、医院等都集中在那里。以前，大家出行只能选择轮渡，我的祖辈们可能从未想过这里会架起一座桥，帮助我们走向繁华。大桥项目建设前，我们村里人大多以捕鱼为生。大桥项目开工后，村里很多人都来应聘，我也加入进来。工作机会很宝贵，包括我在内，很多人的收入都大幅提高。”\n据介绍，项目开工以来创造了1000多个就业岗位，为当地培养了200多名管理人员和技术工人。今年6月，坦桑尼亚总统哈桑视察项目时表示，马古富力大桥的建成将彻底改善维多利亚湖两岸的交通状况，方便更多地区的商品运往姆万扎。\n坦桑尼亚学者、时事评论员恩金戈表示，中国企业为坦桑尼亚建设了多个大型基础设施，将大量工程分包给当地公司，同时雇用数千名坦桑尼亚工程师和技术工人，为当地培养了众多工程技术人才。"
  },
  {
    "title": "非中文明互鉴富有历史渊源、充满时代价值（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-03.htm",
    "date": "2023-12-27",
    "content": "非中文明互鉴是富有历史渊源而又充满时代价值的美好故事。非中相互交流、相互启迪，不仅丰富了各自文明的内涵，也为维护世界文明多样性作出重要贡献\n\n我深深热爱非洲和中国，非中文明互鉴是富有历史渊源而又充满时代价值的美好故事。非中相互交流、相互启迪，不仅丰富了各自文明的内涵，也为维护世界文明多样性作出重要贡献。\n非中文明交流历史悠久。有学者认为，早在公元前2世纪，非中就已经有了交流。随着历史的发展，非中之间的联系越来越多。据学者研究，中国宋代时期，非洲东海岸的斯瓦希里人与中国之间便建立了贸易联系。到了15世纪，郑和远航来到非洲东部。郑和船队带来了中国的文化、科技和商品，促进了两个地区之间的文化互通。肯尼亚、坦桑尼亚和莫桑比克等地至今仍有与中国相关的文化遗存。\n当前，非中文明交流互鉴的程度逐渐加深。中国传统医学在非洲受到人们欢迎；中国电视剧、音乐和电影走进非洲年轻人的生活；中文教育在非洲得到越来越多重视，很多非洲人学习中文以更好了解中国、开展商务活动。非中文明交流互鉴正呈现出全方位、多层次的特点。\n展望未来，非中文明交流互鉴大有可为。非中文明各具特色，双方加强文明交流互鉴不仅对创造文化财富、满足人民精神需求有着重要作用，更有助于为双方实现现代化提供强大文化支撑。非中需要加强教育、知识产权、文化传承等领域合作，共同推动文化创新和创意产业发展。\n科技创新是经济社会发展的重要驱动力。当前，科技合作也成为非中交流合作的重要领域。非中双方应通过共同研究、技术转让、经验分享等方式，促进科技创新和发展。非中还应深化在数字经济、人工智能、大数据等领域合作，推动新兴产业发展，为非中现代化建设注入新活力。\n非中双方都面临着环境保护的紧迫需求，应在该领域开展更加深入的合作，积极探索加强环境保护的新方法。非中还应共同研究应对气候变化、林业保护、水资源管理等重要问题，合作建立生态保护机制。\n人文交流在非中交流合作中有着不可替代的作用。非中各自文化都具有丰富内涵，应创造更多机会让双方人民了解对方文化。非中应加强青年交流，积极开展语言学习、文化体验等活动，促进非中民俗、文学、艺术等领域交流，积极为两国人民搭建更多交流平台。\n（作者为埃及苏伊士运河大学语言学院院长）"
  },
  {
    "title": "携手构建新时代更加紧密的中肯命运共同体（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-03.htm",
    "date": "2023-12-27",
    "content": "今年是中国和肯尼亚建交60周年。日前，习近平主席同肯尼亚总统鲁托互致贺电，庆祝两国建交60周年。\n中肯友好交往源远流长。中国明代著名航海家郑和曾率远洋船队多次访问肯尼亚。中肯友谊植根于争取民族独立解放斗争，壮大在谋求发展的共同努力之中，有深厚的政治基础和牢固的民意支撑。中国是最早同肯建交的国家之一。建交60年来，中肯两国始终并肩合作、携手发展，成为政治上彼此信赖的好朋友、经济上合作共赢的好伙伴。\n中国和肯尼亚相互尊重，在涉及彼此核心利益和重大关切问题上相互理解支持。中方坚定支持肯尼亚维护主权独立和民族尊严、走符合自身国情的发展道路，为肯尼亚发展提供力所能及的帮助。肯尼亚政府和人民长期以来给予中方大力支持。近年来，两国高层交往频繁，政治互信持续深化。今年10月，习近平主席会见来华出席第三届“一带一路”国际合作高峰论坛的鲁托总统，双方就两国关系未来发展达成了重要共识。\n中国秉持真实亲诚理念和正确义利观加强同肯尼亚团结合作。近年来，中肯合作建设了蒙内铁路、蒙巴萨油码头等一大批项目，共建“一带一路”合作成果丰硕，走在中非合作前列，不仅为两国人民带来了福祉，更为中非合作树立了典范。肯尼亚高度认同中国是长期可靠的合作伙伴，为中国企业和公民在肯开展合作提供便利条件。鲁托总统表示，习近平主席提出的高质量共建“一带一路”八项行动，能够进一步助力肯尼亚和非洲实现工业化、农业现代化和经济一体化。\n中国和肯尼亚同为全球南方国家，均从战略高度看待和发展双边关系，支持彼此在地区和国际事务中发挥更大作用。双方遵守联合国宪章宗旨和原则，反对干涉内政、种族歧视、单边制裁和霸权主义等行径，共同维护发展中国家权益。双方加强多边沟通协作，践行真正的多边主义，共同维护联合国在国际事务中的核心作用和国际公平正义，推动全球治理体系朝着更加公正合理的方向发展。\n中肯友好历久弥坚，生动诠释了“真诚友好、平等相待，互利共赢、共同发展，主持公道、捍卫正义，顺应时势、开放包容”的中非友好合作精神。当前，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。肯尼亚政府和人民也在积极推动实施2030年远景规划。中方愿同肯方一道，落实两国元首共识，继承和发扬中非友好合作精神，以两国建交60周年为新起点，在实现各自国家发展振兴的征程上走出特色鲜明的合作之路，不断充实中肯全面战略合作伙伴关系内涵，携手构建新时代更加紧密的中肯命运共同体。\n（作者为中国驻肯尼亚大使）"
  },
  {
    "title": "“对更好探寻人类社会的发展之道有着重要意义”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-03.htm",
    "date": "2023-12-27",
    "content": "“中国基于对自身文明发展的深刻理解，从深厚的历史传承出发，以世界眼光提出全球文明倡议，对更好探寻人类社会的发展之道有着重要意义。”英国知名学者、中国问题专家马丁·雅克日前在接受本报记者采访时说。\n“中国传统文化中的天下为公、协和万邦等理念让中华文明具有巨大的包容性。”马丁·雅克表示，这也影响着中国的政策主张，从构建人类命运共同体理念，到共建“一带一路”倡议，再到全球发展倡议、全球安全倡议、全球文明倡议，中国方案着眼于全球，尤其惠及广大发展中国家。\n在马丁·雅克看来，文明与发展、安全彼此呼应、相得益彰。“一个国家的发展不仅仅是经济、社会层面的发展，也需要文明、文化层面的发展。一个国家的安全也不仅仅是政治、经济、军事等方面的安全，其中文化层面的精神支撑尤为重要。”\n马丁·雅克强调，全球文明倡议倡导和弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。“己所不欲、勿施于人等中国传统文化理念，体现着对各国不同价值理念的尊重，更利于形成共识。所谓‘普世价值’，更多是从部分西方国家的价值角度，来看待世界上其他不同的文明和文化体系。”\n马丁·雅克表示，全球文明倡议有利于发展中国家回溯自身历史、发掘传统文化，同时提振发展信心。“许多发展中国家的传统文化因饱受西方殖民侵略而遭到破坏，原本的历史进程被迫中断。这些国家思考向何处去时，也有着了解从何处来的渴望。通过回溯传统找到文化根源，这些国家能够更好理解和接纳自身，从而增添对未来发展的信心。”\n（本报伦敦电）"
  },
  {
    "title": "中国与突尼斯共同举办“文明大讲堂”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-03.htm",
    "date": "2023-12-27",
    "content": "新华社突尼斯12月25日电  （记者黄灵、王一盛）中国国际交流协会与突尼斯文化遗产研究院25日在首都突尼斯市共同举办“文明大讲堂”活动。\n中国国际交流协会会长吉炳轩出席活动时说，今年3月中国领导人提出全球文明倡议，向全世界发出增进文明交流对话、在包容互鉴中促进人类文明进步的真挚呼吁。中国和突尼斯都是文明古国，中突文明既有相似之处，又各具特色，需要通过开展文明交流对话，取长补短、互学互鉴，促进共同发展繁荣。\n突尼斯文化遗产研究院院长巴库什在发言时说，近年来中突双方在文化领域的合作与交流不断增多，比如今年开展的中突联合考古项目进展顺利。明年将是中突建交60周年，双方的合作将会更上一个台阶。\n来自中突文化机构、大学、智库的相关人员参加了当天的活动。与会者就如何增强两国间文化交流和民间沟通了解交换意见。"
  },
  {
    "title": "外国媒体积极评价中国扩大免签政策——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-03.htm",
    "date": "2023-12-27",
    "content": "为进一步便利中外人员往来，服务高质量发展和高水平对外开放，中国自12月1日起对法国、德国、意大利、荷兰、西班牙、马来西亚6国实施单方面免签入境政策。连日来，多国媒体聚焦中国扩大免签政策，认为该政策为便利经贸合作、促进旅游业发展、加强人文交流带来了实实在在的便利，充分展示了中国持续扩大高水平对外开放的决心。\n法国《费加罗报》称，中国拥有悠久的历史、灿烂的文化、广阔的国土面积，旅游资源丰富，对法国游客充满吸引力。“如今，游客无需签证即可入境中国，扩大免签政策让中国这一旅游目的地的吸引力更强。”\n法国《论坛报》报道说，中国欧盟商会在一份新闻稿中对中国扩大免签政策表示“欢迎”，强调“这是一个实实在在的有益举措，将增强欧盟在华企业的商业信心”。\n德国《商报》报道称，德国经济界欢迎中方做出的这一决定，认为这一政策便利商务人士往来，将向德国企业界释放明确的积极信号。\n德国《明镜周刊》报道称，中国是德国最重要的贸易伙伴之一，德国经济界人士普遍认为中国扩大免签政策有利于推动德中关系发展。《明镜周刊》援引德国工商大会全球对外贸易首席执行官沃克尔·特雷尔的观点称，该政策将促进德中旅游业发展和经济交流，也有利于推动两国企业交流和人员往来。\n西班牙埃菲社报道称，近期中国铁路部门推出外国护照在线身份核验服务，外籍旅客可以在线上填写姓名、国籍、证件号码等信息，由系统自动完成身份核验。这与日前推出的扩大免签政策一样，都是中国政府鼓励外国游客来华的创新措施。\n西班牙《世界报》文章认为，扩大免签政策是中国推动旅游业发展的重要一步，推出这一政策恰逢其时。\n西班牙《国家报》报道说，中国扩大免签政策旨在进一步促进人员交流，服务于中国高质量发展和对外开放。近几个月来，中国采取切实举措促进旅游业发展、推动经济和人员交流，“展示出持续扩大对外开放的诚意”。\n明年是中国和马来西亚建交50周年。在中国宣布扩大免签政策后，马来西亚也宣布了对中国公民的免签政策。马来西亚官方通讯社马新社报道称，该政策的实施将为马中双方合作带来互利共赢的成果。同时，该政策也将加强双方专家学者等各领域人员交流，为两国经济发展和互利合作作出积极贡献。马来西亚《星洲日报》报道称，两国互免签证政策的实施，体现了两国高层对双边关系的高度重视。双方相信，在两国领导人引领下，这一举措将极大促进两国旅游业发展和人员交流。\n新加坡《联合早报》称，中马互免签证政策的实施让两国人民之间的往来更加紧密，为中马两国深化各领域合作创造有利条件。\n（本报北京、巴黎、柏林、马德里、曼谷12月26日电  记者崔琦、尚凯元、刘仲华、颜欢、白元琪，蒋欣雨对本文亦有贡献）"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-03.htm",
    "date": "2023-12-27",
    "content": "据新华社北京12月25日电  （成欣、郑可意）联合国安理会近日以13票赞成、2票弃权的结果通过关于加沙人道问题的第2720号决议。外交部发言人毛宁25日在例行记者会上就中方立场答问时表示，中方希望决议得到切实执行，尽快扩大人道援助并设立监督机制；同时，实现停火仍然是压倒一切的前提。"
  },
  {
    "title": "十四届全国人大常委会第七次会议举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-04.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （记者黄庆畅）十四届全国人大常委会第七次会议26日下午在北京人民大会堂举行第二次全体会议。赵乐际委员长出席会议并作全国人大常委会执法检查组关于检查种子法实施情况的报告。\n王东明副委员长主持会议。常委会组成人员164人出席会议，出席人数符合法定人数。\n赵乐际在作报告时说，党的二十大作出加快建设农业强国的战略部署，将深入实施种业振兴行动作为现代化农业强国建设的重要任务。为贯彻落实党的二十大战略部署和习近平总书记重要指示精神，全国人大常委会今年对种子法贯彻实施情况开展了执法检查，目的是运用法治方式推动种业发展，提高依法治种、依法兴种水平，夯实种业振兴、农业强国建设的法治基础。\n赵乐际指出，从检查的情况看，我国种业总体上是安全的，种子法的贯彻实施有力促进了种业振兴，为保障粮食和重要农产品稳定安全供给、推进农业强国建设奠定了坚实基础。同时，对照种子法的规定，对标实现种业科技自立自强、种源自主可控的目标，全面贯彻实施种子法、推动种业高质量发展还存在一些短板和弱项。进一步贯彻实施种子法，要加强种质资源保护利用，推动良种选育创新攻关，培育壮大优势种子企业，加大知识产权保护力度，强化种子质量监管执法，落实种业扶持政策措施，健全完善种业法治体系，用法治为种业振兴保驾护航，确保党中央重大决策部署全面落地见效。\n会议听取了全国人大常委会副委员长郑建邦作的常委会执法检查组关于检查安全生产法实施情况的报告。报告介绍了执法检查组织实施的基本情况和法律实施取得的积极成效，指出存在的主要问题，提出进一步推动法律实施的意见建议：系统构建全覆盖责任体系，压实各方安全生产责任；统筹发挥政府、社会、市场作用，夯实安全生产基础；协同推进法治与改革，提升安全生产治理水平；整体推动应急救援体系建设，强化应急救援能力；充分激发多元主体参与，筑牢安全生产人民防线。\n会议听取了国家发展和改革委员会主任郑栅洁受国务院委托作的关于“十四五”规划和2035年远景目标纲要实施中期评估报告。报告指出，纲要实施两年多来，以习近平同志为核心的党中央团结带领全国人民，成功应对各种困难和风险挑战，稳住了经济社会发展全局，纲要实施实现了“时间过半、任务过半”，为全面完成“十四五”规划目标任务、实现全面建设社会主义现代化国家良好开局奠定了坚实基础。报告介绍了主要目标指标、重大战略任务、重大工程项目等进展情况，分析了面临的主要问题和挑战，并提出了下一步推动纲要实施的主要措施：着力攻坚克难，努力完成主要目标指标，着力扩大国内需求、打好关键核心技术攻坚战、推进新型工业化、深化市场化改革和制度性开放、推进区域协调和城乡融合发展、加强污染治理和碳排放管控、推进公共服务扩面提质、筑牢国家经济金融安全屏障。\n会议听取了全国人大财政经济委员会主任委员钟山作的关于“十四五”规划和2035年远景目标纲要实施中期评估的调研报告。报告认为，纲要实施进展总体顺利，多数主要目标指标进展达到预期进度要求，重大战略任务总体进展顺利，重大工程项目如期推进。报告指出了纲要实施遇到的困难和问题，提出通过年度计划优化纲要实施工作、以创新驱动推动高质量发展、以深化改革开放激发增长动力活力、统筹做好重要领域风险隐患防范化解工作、强化重点民生工作保障等意见建议。\n会议听取了审计署审计长侯凯受国务院委托作的关于2022年度中央预算执行和其他财政收支审计查出问题整改情况的报告。报告介绍了2022年度审计整改工作部署和成效、审计查出问题的整改情况，指出截至今年9月底，要求立行立改的问题中有92%已完成整改，要求分阶段整改的问题总体进展顺利，要求持续整改的问题制定了措施和计划。下一步将持续加强跟踪督促检查，推动整改合规到位、扎实有效，确保中央政令畅通。\n会议听取了财政部部长蓝佛安受国务院委托作的关于财政文化资金分配和使用情况的报告。报告介绍了落实党中央决策部署有关情况、财政文化资金分配使用及成效、存在的主要问题，提出下一步工作措施：全力保障宣传思想文化领域重点工作，健全多元化投入激励机制，优化财政文化资金支出结构，创新管理方式，提升使用效益，调动各方参与文化建设的积极性。\n会议听取了国家卫生健康委员会副主任雷海潮受国务院委托作的关于精神卫生工作情况的报告。报告介绍了精神卫生工作的主要进展和成效、存在的主要问题，提出下一步工作安排：构建齐抓共管的工作格局；推进社会心理服务体系建设；大力推进精神卫生服务体系建设，提高服务能力；完善支撑保障政策，促进行业健康发展；加大科普宣传力度，营造良好的社会氛围。\n十四届全国人大一次会议期间，代表对各方面工作提出建议、批评和意见8314件，依法交由204家承办单位研究办理。会议听取了全国人大常委会代表工作委员会主任郭振华、水利部部长李国英分别作的关于十四届全国人大一次会议代表建议、批评和意见办理情况的报告。报告显示，十四届全国人大一次会议期间代表提出的建议已经全部办理完毕并答复代表。办理工作强化系统观念，落实“两个联系”要求，切实做到“民有所呼、我有所应”，坚持稳中求进、守正创新，推动代表建议更好助力高质量发展。有关方面履行政治责任，突出办理重点，积极采纳代表建议，不断加强和改进工作。\n会议听取了全国人大常委会法制工作委员会主任沈春耀作的关于2023年备案审查工作情况的报告。报告指出，2023年，收到报送备案的法规、司法解释等规范性文件共1319件，收到公民、组织提出的审查建议共2827件。法工委与全国人大各有关单位密切配合，加强备案工作，做到有件必备；认真履行审查职责，积极推进有备必审；督促有关规范性文件制定机关纠错改正，维护国家法治统一；加强备案审查制度和能力建设，着力提高备案审查能力和质量；认真做好香港、澳门两个特别行政区本地法律备案审查工作。报告还提出了2024年工作初步考虑。\n全国人大常委会副委员长李鸿忠、肖捷、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务委员谌贻琴，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "十四届全国人大常委会举行第十七次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-04.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （记者黄庆畅）十四届全国人大常委会第十七次委员长会议26日下午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于国务院组织法修订草案审议意见的报告、关于公司法修订草案修改意见的汇报、关于修改慈善法的决定草案修改意见的汇报、关于粮食安全保障法草案修改意见的汇报、关于刑法修正案（十二）草案修改意见的汇报、关于完善和加强备案审查制度的决定草案审议结果的报告、关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定草案审议结果的报告，审议了相关议案代拟稿、草案修改稿。\n会议听取了全国人大外事委员会副主任委员郭雷作的关于《中华人民共和国和博茨瓦纳共和国引渡条约》《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》审议情况的汇报，审议了关于批准条约的决定草案代拟稿。\n会议听取了全国人大常委会秘书长刘奇作的关于召开十四届全国人大二次会议的决定草案审议情况的汇报、关于个别代表的代表资格的报告和任免案审议情况的汇报，审议了相关决定草案等。\n全国人大常委会副秘书长刘俊臣向会议作了关于新增人事任免事项的汇报。\n委员长会议决定，将上述草案修改稿等提交常委会会议审议。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "中共中央纪委印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-04.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （记者赵成）中共中央纪委日前印发通知，要求各级纪检监察机关做好2024年元旦春节期间正风肃纪工作，营造风清气正节日氛围。\n通知指出，近日，中共中央办公厅、国务院办公厅印发《关于做好2024年元旦春节期间有关工作的通知》。各级纪检监察机关要紧盯中办、国办通知关于困难群体救助、市场保供稳价、丰富文化生活、保障群众出行、做好传染病防控、抓好安全生产、维护社会稳定等部署落实情况加强监督，坚决纠治不担当、不作为、乱作为，任性决策、敷衍塞责、冷硬横推等问题，对工作失职失责的严肃追究责任，确保党中央各项政策落地见效。\n节日期间是“四风”问题高发期。通知要求，各级纪检监察机关要对违规吃喝、违规收送礼品礼金、违规发放津贴补贴、违规操办婚丧喜庆、公车私用等作风顽疾露头就打，对在培训和会议期间违规聚餐、“不吃本级吃下级”、假借接待之名搞公款吃喝、“快递送礼”、以调研考察和党建活动名义公款旅游等隐形变异现象严防严治，及时发现和查处党员干部酒驾醉驾、高档烟酒茶、“豪华年夜饭”、节礼过度包装等背后的享乐奢靡问题，坚决防治年底突击花钱搞“四风”现象。\n同时通知要求，各级纪检监察机关要紧盯加重基层负担的形式主义、官僚主义问题，持续纠治文山会海、督查检查调研扎堆、工作过度留痕、任务层层加码、多头重复要材料填表格、“指尖上的形式主义”等行为。要推动各地区各部门找准群众所思所盼所忧，用心用情解决群众急难愁盼问题，深入整治发生在群众身边的不正之风和腐败问题，维护好群众切身利益。\n此外，针对推进常态长效建设，通知还对深化源头治理，督促有关地方、单位做深做实以案促改，加强对年轻干部、新提任干部的纪法培训、廉政提醒，深入推进新时代廉洁文化建设等提出明确要求。"
  },
  {
    "title": "种子法执法检查报告提请审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-04.htm",
    "date": "2023-12-27",
    "content": "12月26日，在十四届全国人大常委会第七次会议上，全国人大常委会委员长赵乐际作了全国人大常委会执法检查组关于检查种子法实施情况的报告。\n种子是农业现代化的基础，良种是保障国家粮食安全的源头。全国人大常委会今年对种子法贯彻实施情况开展了执法检查，目的是运用法治方式推动种业发展，提高依法治种、依法兴种水平，夯实种业振兴、农业强国建设的法治基础。\n从检查情况看，自2016年修订后的种子法实施以来，国务院及有关部门、地方各级政府和人民法院、人民检察院全面落实党中央决策部署和习近平总书记重要指示精神，认真贯彻实施种子法，扎实推进种业振兴行动，推动现代种业发展取得积极成效：\n全面加强农林种质资源保护。国务院有关部门和地方各级政府不断加大种质资源保护力度，夯实现代种业发展基础。目前，我国已构建起以国家种质资源长期库及其复份库为核心、70个中期库（圃）和214个原生境保护区为骨干、省级资源库（圃）为补充的农作物种质资源保护体系，国家种质资源长期库保存能力达到150万份。\n聚力推进种业科技创新攻关。不断完善种业科研体系，增强育种创新能力，加强良种选育攻关。国务院有关部门先后实施七大作物育种研发、四大粮食作物和特色作物育种联合攻关、种源关键核心技术攻关、生物育种、林木种质资源培育与质量提升等重大项目，选育推广了高产优质水稻、节水抗病小麦、宜机收玉米等一批优良品种。\n着力健全完善品种管理制度。目前，我国农业植物新品种保护范围由2015年的93个属种扩展到191个，新品种权年申请量连续6年居世界第一。\n此外，良种供应保障能力稳步增强，种子监管执法力度不断加大。\n报告指出，我国种业总体上是安全的，种子法的贯彻实施有力促进了种业振兴，为保障粮食和重要农产品稳定安全供给、推进农业强国建设奠定了坚实基础，同时也要清醒认识到，对照种子法的规定，对标实现种业科技自立自强、种源自主可控的目标，全面贯彻实施种子法、推动种业高质量发展还存在一些短板和弱项：种质资源鉴定利用相对滞后；育种创新能力还需不断加强；种子企业小弱散问题较为突出；种业知识产权保护力度还有待加强；种子质量监管仍需持续强化；种业支撑保障体系还需完善。\n对此，报告提出了进一步贯彻实施种子法的意见建议，包括：进一步加强种质资源保护利用，统筹推进种质资源收集保存和鉴定利用，推动建立“保用结合、以用促保”机制，夯实育种创新的种质基础；进一步推动良种选育创新攻关，坚持将增强育种创新能力作为种业振兴的关键抓手，依法支持和推动品种创新，提升育种创新体系整体效能；进一步培育壮大优势种子企业，支持育繁推一体化企业发展，培育壮大具有自主研发能力的领军型种子企业，增强产业集中度和种业竞争力；进一步加大知识产权保护力度，贯彻实施植物新品种保护制度，持续加大对育种原始创新的保护力度，依法维护品种权人合法权益；进一步强化种子质量监管执法，严格落实种子质量监管责任，依法严厉打击制售假劣种子、套牌侵权等违法行为，确保种子质量安全和农民用种安全；进一步落实种业扶持政策措施，推动种业扶持措施落实落细落到位，加强引导、创新举措，构建有利于现代种业高质量发展的支持保障体系；进一步健全完善种业法治体系，加快完善以种子法为核心的种业法治体系，补齐制度规范漏项，为推动种业振兴提供更加完备的法治保障。"
  },
  {
    "title": "安全生产法执法检查报告显示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-04.htm",
    "date": "2023-12-27",
    "content": "12月26日，在十四届全国人大常委会第七次会议上，全国人大常委会副委员长郑建邦作了全国人大常委会执法检查组关于检查安全生产法实施情况的报告。\n报告显示，安全生产法总体得到有效实施，法律规定的主要安全生产制度逐步建立、完善，相关主体的安全生产责任更加强化，全社会安全生产意识日益增强，防止和减少生产安全事故的目标基本实现。\n报告介绍了安全生产法实施取得积极成效：一是安全生产形势总体稳定向好。近5年（2018—2022年）全国生产安全事故总量和死亡人数比之前5年分别下降80.8%、51.4%，年均重特大事故起数从37.6起减少到16.2起，下降56.9%。二是安全生产法配套规范体系更加健全。截至今年11月底，各行业领域发布48个重大事故隐患判定标准，20个省份及时修改地方安全生产条例。三是安全生产监管水平显著提高。各地区各部门认真贯彻实施安全生产法，严格规范监管执法，加强监管执法能力建设，不断提高依法治安水平。四是安全生产保障能力明显提升。各级政府每年将安全生产经费纳入财政预算，加强安全生产基础设施和监管能力建设。有关部门督促企业严格安全生产费用提取管理使用，加强技术设施设备改造。\n尽管全国安全生产形势总体稳定向好，但执法检查发现，重点行业、重点领域安全生产形势依然严峻复杂，安全生产法规定的重要制度在部分地区、部分企业落实不力。安全生产工作距离法律要求，距离改革发展目标和人民期待还有差距。报告指出了法律实施存在的主要问题为：内生动力不足，生产经营单位主体责任虚化；精准监管尚未破题，监管成效有待提升；监督保障制度效果不彰，影响社会共治深入推进；理解适用不统一，减损法律实施效果。\n党的二十大报告对统筹发展和安全作出战略部署，提出要“以新安全格局保障新发展格局”。执法检查报告强调，做好安全生产工作，要深刻理解发展和安全的辩证关系，科学把握“统筹”的要义，坚持人民至上、生命至上，坚持预防为主、源头预防，坚持系统观念、综合治理，坚持深化改革、强化法治，聚力依法治安、管理强安、改革促安、科技兴安，全面贯彻实施安全生产法，推进安全生产治理体系和治理能力现代化。对此，报告提出了进一步推动安全生产法实施的意见和建议：\n系统构建全覆盖责任体系，压实各方安全生产责任。严格落实各级党政领导干部安全生产责任，厘清部门监管责任，进一步建立完善部门权力清单和责任清单，进一步督促、指导生产经营单位严格落实主体责任，建立健全以全员安全生产责任制为核心的安全生产管理制度。\n统筹发挥政府、社会、市场作用，夯实安全生产基础。加强源头治理，强化科技支撑，健全社会化服务制度，充分发挥市场机制作用。\n协同推进法治与改革，提升安全生产治理水平。持续深化安全生产执法改革，坚持运用法治思维和法治方式推动安全生产工作，进一步健全安全生产法律规范体系，增强安全生产法律制度体系的系统性、协同性。\n整体推动应急救援体系建设，强化应急救援能力。抓好队伍培养管理，加强部门之间联防联动，推动应急救援社会化发展，搭建政府、社会、企业紧密协作的高效平台，引导社会力量有序参与应急救援。\n充分激发多元主体参与，筑牢安全生产人民防线。进一步强化企业工会组织在安全生产监督中的作用，鼓励社会各界、群众团体等对重大隐患实施监督。注重发挥行业协会的作用，强化行业自警自律、共治共享。建立常态化安全生产普法教育制度，深化法治宣传，及时释疑解惑，在全社会牢固树立“安全没有旁观者，全员都是监督员”的观念。深入实施全民安全素质提升工程，不断筑牢防范化解重大安全风险的社会基础。"
  },
  {
    "title": "国务院办公厅印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-04.htm",
    "date": "2023-12-27",
    "content": "新华社北京12月26日电  国务院办公厅日前印发《关于推动疾病预防控制事业高质量发展的指导意见》（以下简称《指导意见》）。《指导意见》以习近平新时代中国特色社会主义思想为指导，贯彻落实党中央、国务院关于完善疾控体系的决策部署，整体谋划疾控事业发展、系统重塑疾控体系、全面提升疾控能力，推动疾控事业高质量发展和健康中国战略目标实现。\n《指导意见》立足中长期，坚持目标导向和问题导向相结合，提出5方面22条措施。一是总体要求。明确推动疾控事业高质量发展的指导思想和发展目标，提出到2030年，完善多部门、跨地区、军地联防联控机制，建成以疾控机构和各类专科疾病防治机构为骨干、医疗机构为依托、基层医疗卫生机构为网底，军民融合、防治结合、全社会协同的疾控体系。二是系统重塑疾控体系。强化国家、省、市、县级疾控机构核心职能，制定完善各级各类医疗机构公共卫生责任清单、强化医疗机构疾控职能，创新医防协同、医防融合机制，夯实疾控工作基础。三是全面提升疾控专业能力。着力提升监测预警和检验检测、应急处置、传染病救治、公共卫生干预、行政执法、宣传教育能力，确保准备更加充分、预防更加有效、干预处置更加有力有序。四是加强人才队伍建设。加强人才培养、优化人员配备、完善人才使用与评价体系、健全人员激励机制，切实提升疾控队伍战斗力、凝聚力。五是加大组织保障实施力度。推进法治建设，建立稳定投入机制，加强信息化支撑保障和科研攻关，加强国际交流与合作。\n《指导意见》强调，要把加强党的领导和党的建设贯穿疾控事业改革发展各方面和全过程。强化地方各级政府对疾控事业改革发展的主体责任，把推动疾控事业高质量发展纳入当地国民经济和社会发展规划，督促有关部门依法履行疾病防治和保障职责。"
  },
  {
    "title": "粮食安全保障法草案进入三审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-04.htm",
    "date": "2023-12-27",
    "content": "12月25日，十四届全国人大常委会第七次会议听取了全国人大宪法和法律委员会副主任委员王洪祥作的关于粮食安全保障法草案审议结果的报告。此前，十四届全国人大常委会第六次会议对粮食安全保障法草案进行了二次审议。\n根据有的常委会组成人员和地方、社会公众的意见，宪法和法律委员会经研究，建议完善大食物观有关内容，增加规定满足人民群众对食物品种丰富多样、品质营养健康的消费需求。\n有的常委会组成人员、全国人大代表和社会公众建议完善粮食质量安全的有关规定。三审稿作以下修改：一是在有关构建粮食供给保障体系的规定中明确提升粮食质量安全的要求；二是增加规定粮食加工经营者应当执行国家有关标准，不得掺杂使假、以次充好，对其加工的粮食质量安全负责，接受监督；三是在规定鼓励引导粮食加工结构优化的基础上，进一步要求增加优质、营养粮食加工产品供给。\n有些常委委员和地方、全国人大代表、社会公众提出，应充分调动种粮农民积极性，促进农民增收。三审稿增加以下规定：在健全粮食生产者收益保障机制的规定中明确促进农业增效、粮食生产者增收；增加提高为粮食生产者提供社会化服务水平的规定；等等。\n有关部门提出，目前划定的粮食生产功能区和重要农产品生产保护区，与第三次全国国土调查结果相比，耕地布局、数量、结构发生较大变化，已划定的“两区”中的部分地块耕地性质已发生变化，需作适时调整补划，本法对禁止擅自改变粮食生产功能区和重要农产品生产保护区可不作规定，在相关立法中再作研究考虑。三审稿采纳这一意见。\n根据有关改革精神，有关部门建议明确承储政府粮食储备的企业实行储备与商业性经营业务分开，防控粮食安全风险；同时，落实组建统一的省级储备粮管理企业或依托现有机构的改革要求，建议考虑对承储地方政府粮食储备的执行主体既有企业也有事业单位的情况。宪法和法律委员会经研究，建议采纳这一意见，将有关内容修改为，承储政府粮食储备的企业或者其他组织应当遵守法律、法规和国家有关规定，实行储备与商业性经营业务分开，建立健全内部管理制度，落实安全生产责任和消防安全责任，对承储粮食数量、质量负责，实施粮食安全风险事项报告制度，确保政府粮食储备安全。"
  },
  {
    "title": "突发事件应对管理法草案进入二审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_8-04.htm",
    "date": "2023-12-27",
    "content": "12月25日，十四届全国人大常委会第七次会议听取了全国人大宪法和法律委员会副主任委员黄明作的关于突发事件应对管理法草案修改情况的汇报。此前，十三届全国人大常委会第三十二次会议对突发事件应对管理法草案进行初次审议。\n有些常委委员、部门、地方、基层立法联系点、专家和社会公众提出，除本法外，还有一些法律对突发事件应对管理作了规定，建议处理好本法与有关法律的适用和衔接问题，防止出现法律适用不明确的情况。据介绍，本法是突发事件应对基础性、综合性法律，按照“特别法优于一般法”的原则，应当优先适用有关专门法律，做到相互衔接、并行不悖。从实践中看，适用和衔接问题主要涉及突发公共卫生事件的应对。二审稿在总则中明确，传染病防治法等有关法律对突发公共卫生事件应对管理作出规定的，适用其规定；有关法律没有规定的，适用本法。同时，在各章相关条款中明确，其他法律对相关事项另有规定的，从其规定。\n为进一步完善突发事件应对管理工作的原则和理念，完善有关管理与指挥体制的规定，二审稿在总则中增加突发事件应对管理工作应当坚持依法应对，尊重和保障人权等规定；增加有关建立区域协同应对机制的规定；明确应急指挥机构的决定、命令、措施等与本级人民政府发布的决定、命令、措施等具有同等效力，法律责任由本级人民政府承担，并报本级人大常委会备案；完善有关应急资金、物资的管理规定。\n二审稿进一步完善突发事件报告、预警、信息发布和新闻报道等方面的规定，明确有关人民政府和部门支持新闻媒体开展采访报道和舆论监督；完善突发事件信息收集、上报、处理机制；明确预警警报应当包含的事项和信息，规定建立健全预警发布平台和预警信息快速传播渠道。\n有些常委会组成人员、部门、地方、基层立法联系点、专家和社会公众提出，完善有关应急能力建设方面的规定，明确对应急预案制定修改和演练的要求，增加有关发挥社会力量积极作用的内容。二审稿作出调整：首先，规定制定应急预案应当广泛听取各方面意见，并根据实际需要、情势变化、应急演练中发现的问题等及时作出修订；完善应急响应启动机制和相关事项。其次，增加鼓励和支持社会力量依法有序参与应急运输保障、参与巨灾风险保险等相关工作的规定。第三，规定有关部门可以向社会公布应急自救物资、物品储备指南和建议清单，居委会、村委会等基层组织在紧急情况下立即组织群众开展自救、互救等先期处置工作。\n针对加强公民权利保障、特殊群体的优先保护等，二审稿完善总则中有关特殊群体保护、财产征用、投诉举报等规定；加强对个人信息的保护，严格规范个人信息处理活动；完善保障公民基本生活的规定。"
  },
  {
    "title": "农村集体经济组织法草案进入二审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_9-04.htm",
    "date": "2023-12-27",
    "content": "12月25日，十四届全国人大常委会第七次会议听取了宪法和法律委员会副主任委员丛斌作的关于农村集体经济组织法草案修改情况的汇报。此前，十三届全国人大常委会第三十八次会议对草案进行了初次审议。\n草案二审稿明确发展新型农村集体经济，更好体现农村集体产权制度改革成果；保障农村集体经济组织成员权利；规范农村集体经济组织运行管理，加强对农村集体经济组织的监督管理等。\n有的部门、地方提出，根据党的二十大报告和党中央有关文件精神，建议明确发展的是“新型农村集体经济”，以更好体现农村集体产权制度改革成果；同时，建议增加规定发展新型农村集体经济的途径，明确农村集体经济组织可以探索通过资源发包、物业出租、居间服务、经营性财产参股等多样化途径发展新型农村集体经济。对此，二审稿作出相应修改。\n草案规定了农村集体经济组织成员的定义。有的常委委员、部门、地方和社会公众提出，实践中，一些“城中村”已经没有集体所有的土地，建议将“以农村集体经济组织成员集体所有的土地为基本生活保障”中的“土地”修改为“土地等财产”，以涵盖“城中村”等情况。二审稿规定，户籍在或者曾经在农村集体经济组织并与农村集体经济组织形成稳定的权利义务关系，以农村集体经济组织成员集体所有的土地等财产为基本生活保障的农村居民，为农村集体经济组织成员。同时，二审稿明确，成员名册应当报乡镇人民政府和县级人民政府农业农村主管部门备案。\n草案规定，农村集体经济组织妇女成员不因丧偶、离婚而丧失集体经济组织成员身份。有的常委委员、部门、地方和社会公众提出，这一规定不应局限于妇女成员，对于入赘女婿也应给予同样的保护；有的地方提出，为更好保护外嫁女、入赘女婿等的合法权益，建议增加有关农村集体经济组织成员不因结婚而导致成员身份“两头空”的规定。对此，二审稿将“农村集体经济组织妇女成员”修改为“农村集体经济组织成员”；同时，增加规定：“农村集体经济组织成员结婚，在新居住地的农村集体经济组织未取得成员身份的，原农村集体经济组织不得取消其成员身份。”\n对于农村集体经济组织成员大会的召开规则，有的地方提出，实践中很多成员外出务工，建议允许成员通过即时通讯工具在线参加成员大会，以保障他们行使成员权利。对于设立成员代表大会，有的社会公众提出，草案未对成员代表大会的表决方式作出规定，建议增加。二审稿增加了相应规定。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_10-04.htm",
    "date": "2023-12-27",
    "content": "新华社北京12月26日电  国务院任免国家工作人员。\n任命刘苏社为国家发展和改革委员会副主任；任命陆磊为中国人民银行副行长；任命吴海平为海关总署副署长；任命孟扬为国家市场监督管理总局副局长；任命付万军为国家金融监督管理总局副局长；任命李路明为清华大学校长（副部长级）。\n免去孟扬的国务院副秘书长职务；免去刘国强的中国人民银行副行长职务；免去陆磊的国家外汇管理局副局长职务；免去王希勤的清华大学校长职务。"
  },
  {
    "title": "国境卫生检疫法修订草案提请审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_11-04.htm",
    "date": "2023-12-27",
    "content": "12月25日，在十四届全国人大常委会第七次会议上，受国务院委托，海关总署署长俞建华作了关于国境卫生检疫法修订草案的说明。\n国境卫生检疫法于1987年施行，分别于2007年、2009年和2018年作了部分修改。国境卫生检疫法的实施，对防止传染病跨境传播、保障人体健康和生命安全发挥了重要作用。\n此次修订草案总体思路如下：一是坚持统筹兼顾。贯彻落实党中央、国务院关于统筹疫情防控和经济社会发展的决策部署，在完善国境卫生检疫制度措施、构筑防止传染病跨境传播坚固防线的同时，增强相关制度措施的科学性和精准性，严格重大措施决策程序，尽可能减少对经贸活动等的影响。二是突出问题导向。认真总结国境卫生检疫法实施情况，特别是实践中暴露出的突出问题，补短板、强弱项、堵漏洞，在进一步完善国境卫生检疫常态化制度的同时，着力完善重大传染病疫情口岸应急处置措施。三是准确把握定位。着重对国境卫生检疫的基本措施和程序等作出规定，力求框架完备、授权充分，对技术层面操作问题不作过多规定，留待制定相关配套规定时进一步细化。四是注重制度衔接。做好与传染病防治法、突发事件应对法、生物安全法等相关法律的协调衔接，并与我国缔结的《国际卫生条例（2005）》等国际条约的精神保持一致。\n修订草案共8章57条，主要规定了以下内容：\n坚持党对国境卫生检疫工作的领导。落实和体现党的领导要求，增加了国境卫生检疫工作坚持中国共产党的领导的内容。\n进一步完善国境卫生检疫常态化制度。在检疫查验方面，完善了人员、交通运输工具、货物、物品进出境向海关申报，海关可以采取的检疫查验措施以及检疫传染病染疫人、疑似染疫人转送的有关规定，补充了过境交通运输工具检疫查验和关系生物安全的物品进出境卫生检疫审批等规定。在传染病监测方面，对海关总署和各地海关的传染病监测职责，海关和卫生健康主管部门、疾病预防控制部门、疾病预防控制机构互相通报传染病监测信息，以及海关总署对境外传染病疫情风险进行评估并及时发布相关预警信息等作了明确规定。在卫生监督方面，进一步明确了海关的卫生监督职责和口岸运营单位、进境出境交通运输工具负责人的责任。\n完善重大传染病疫情口岸应急处置措施。增加“应急处置”一章，对境外或者境内传染病暴发、流行时需要在口岸采取的应急处置措施作了明确规定。具体包括：海关总署会同国务院有关部门可以报请国务院决定，采取对进境人员集中实施采样检验和医学观察、指定进境出境口岸、临时关闭口岸或者暂停口岸部分功能、临时封锁有关国境以及禁止特定货物、物品进出境等必要措施；经国务院同意，国务院有关部门可以采取减少进出境航次、班次或者暂停特定航线、班线，限定交通运输工具载运旅客数量，要求进境人员在境外接受相关检测并凭检测合格证明登乘交通运输工具，限制来自特定国家或者地区的外国人进境，限制中国公民前往特定国家或者地区，暂停签发出入境证件，对进出境的特定货物、物品实施预防性卫生处理等必要措施。采取上述应急处置措施应当事先公布，并根据重大传染病疫情防控的实际情况及时调整或者解除应急处置措施。\n强化国境卫生检疫保障措施。为不断提升国境卫生检疫工作水平，增加“保障措施”一章，对口岸公共卫生能力建设规划的制定和实施，国境卫生检疫经费保障和基础设施建设，国境卫生检疫领域科学研究、技术创新和信息化建设以及加强国境卫生检疫队伍建设等作了明确规定。\n此外，为防范因非法入境导致疫情输入，修订草案规定：国家依法强化边境管控措施，严密防范非法入境行为导致的传染病输入风险。边境地区地方人民政府应当落实属地责任，通过组织建立巡防巡查机制、严格进出边境地区交通管控和人员管理等措施，阻断非法入境渠道。"
  },
  {
    "title": "一版责编：许  诺  刘  念  江润楠  二版责编：程聚新  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_12-04.htm",
    "date": "2023-12-27",
    "content": ""
  },
  {
    "title": "必须把推进中国式现代化作为最大的政治（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-05.htm",
    "date": "2023-12-27",
    "content": "中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路，我们要以“最大的政治”的清醒和坚定沿着中国式现代化道路笃定前行\n\n不久前，首艘国产大型邮轮命名交付，标志着我国已具备建造航空母舰、大型液化天然气运输船、大型邮轮这造船工业“三颗明珠”的能力。造船工业的突飞猛进，凝聚着一大批产业工人、科研工作者、企业家的心血和汗水，成为全国人民携手同心沿着中国式现代化道路奋勇前行的生动注脚。\n中国式现代化是强国建设、民族复兴的康庄大道。近期举行的中央经济工作会议从五个方面精辟概括新时代做好经济工作的规律性认识，其中一个重要方面就是“必须把推进中国式现代化作为最大的政治”。全面建设社会主义现代化国家、全面推进中华民族伟大复兴，是新时代新征程中国共产党的使命任务。实现这个奋斗目标、完成这个使命任务的途径，就是中国式现代化。我们要在党的统一领导下，团结最广大人民，集聚起万众一心、共克时艰的磅礴力量，把中国式现代化宏伟蓝图一步步变成美好现实。\n全面建设社会主义现代化国家寄托着中华民族的夙愿和期盼，凝结着中国人民的奋斗和汗水。今年10月26日，神舟十七号航天员乘组入驻“天宫”。20年来，从神舟五号到神舟十七号，从首次载人航天飞行到长期驻守空间站，我国载人航天事业实现跨越式发展。飞天梦圆，正是我国现代化建设成就的生动缩影。100多年来，我们党团结带领人民所进行的一切奋斗，就是为了把我国建设成为现代化强国，实现中华民族伟大复兴。特别是新时代以来，以习近平同志为核心的党中央领导全党全国各族人民砥砺前行，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化，我国迈上了全面建设社会主义现代化国家新征程，实现中华民族伟大复兴进入了不可逆转的历史进程。实践充分证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路，我们要以“最大的政治”的清醒和坚定沿着中国式现代化道路笃定前行。\n江山就是人民，人民就是江山。必须深刻认识到，中国式现代化是亿万人民自己的事业，人民是中国式现代化的主体。紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。新时代以来，在脱贫攻坚战场上，300多万名第一书记和驻村干部，同广大乡村干部和群众携手奋斗，创造了人类反贫困斗争的伟大奇迹；在科研攻关第一线，科研工作者夜以继日钻研，成就“祝融”探火、“羲和”逐日、“北斗”组网等重大创新成果；在大街小巷，快递员来回奔忙，为物流畅通注入源源动力……新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的。新征程上，始终坚持发展为了人民、发展依靠人民、发展成果由人民共享，我们就能为扎实推进中国式现代化凝聚起团结奋进的强大力量。\n经济建设是党的中心工作，高质量发展是全面建设社会主义现代化国家的首要任务。习近平总书记强调：“中国经济克服挑战、稳步前行，实现高质量发展，这也是推进中国式现代化的必然要求。”应当看到，发展是党执政兴国的第一要务，没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国；发展必须是高质量发展，只有坚持高质量发展，推动经济实现质的有效提升和量的合理增长，才能不断满足人民日益增长的美好生活需要。前进道路上，聚焦经济建设这一中心工作和高质量发展这一首要任务，不断壮大我国经济实力、科技实力、综合国力，我们就一定能为中国式现代化构筑坚实的物质技术基础。\n团结就是力量，实干成就未来。面向未来，亿万人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使、拧成一股绳，在各自岗位上顽强拼搏、不懈奋斗，就一定能形成同心共圆中国梦的强大合力，推动中国式现代化道路走得好、走得远。\n（本系列评论到此结束）"
  },
  {
    "title": "营造方便市民骑行的环境（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-05.htm",
    "date": "2023-12-27",
    "content": "运用系统思维，在有限的道路资源中统筹考量机动车、自行车、行人等多方权益，寻找更优解，做好路权再平衡\n\n近年来，随着绿色出行理念更加深入人心，越来越多的人选择骑行出门。数据显示，全国有1亿多人经常性骑车或把自行车作为代步工具，有近千万人参与自行车运动。\n不过，与骑行的日渐升温相比，当下的骑行环境还有很大提升空间。不久前，由自然资源保护协会与清华大学团队合作完成的《北京四环内骑行环境风险因素识别研究》，首次提出由12类要素组成的骑行环境风险因素评价指标体系，并对北京中心城区的骑行环境进行了全面系统风险评估。该研究显示，得益于交通文明示范路口创建专项行动和慢行系统优化提升改造工程等，北京若干路段的骑行安全措施得到明显改善，但是仍有37%的道路没有独立自行车道。鼓励绿色出行，还要在创造安全舒适出行环境方面下更大功夫。\n改善骑行环境，需要运用系统思维，在有限的道路资源中统筹考量机动车、自行车、行人等多方权益，寻找更优解，做好路权再平衡，让人们绿色出行的体验更美好。过去较长一段时间，我国道路规划和建设对非机动车的路权保障相对不足，导致非机动车道狭窄、人车混行、机非混行等问题普遍存在。大力推动自行车路网建设，需要进一步强化机动车和非机动车分流。近年来，北京实施慢行系统品质提升三年行动，广东深圳发布《自行车交通发展规划（2021—2035）》，山西太原建设滨河自行车专用道……不少地方将骑行基础设施的优化提升作为城市规划和建设的重要着力点，较好满足了市民出行与健身需求，也改善了城市交通环境。在新城规划及旧城改造中，给骑行留下足够的空间，才能营造更为友好的环境，不断提升城市的宜居程度和吸引力。\n在解决好相关基础设施“有没有”问题的同时，还要提升对骑行空间的精细化治理水平，进一步消除安全隐患，提升通行效率。一方面，要结合各类风险因素，针对不同类型道路制定相应骑行规范。除了治理抢占自行车道行为，还要尽可能做好非机动车道的快慢分流。另一方面，不妨探索利用大数据等技术，搭建面向公众的骑行安全信息平台，提高非机动车交通信息协同水平和动态管控能力。多措并举，综合施策，促使更多人养成文明交通习惯，骑行之路才能更加安全舒适。\n习近平总书记在党的二十大报告中强调，“推动形成绿色低碳的生产方式和生活方式”。随着城乡道路设施的不断完善以及空气质量的改善，人们对骑行等户外运动的热情进一步高涨。积极回应群众需求，不断强化精细化治理，优化骑行环境，定能更好满足人们多样化休闲健身需求，让绿色出行蔚然成风。"
  },
  {
    "title": "暖心之举驱寒意（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-05.htm",
    "date": "2023-12-27",
    "content": "【关键词】安全温暖过冬\n【事件】近期，全国多地出现寒潮降温和强雨雪天气，给电力供应、交通运输和群众生产生活带来较大影响。从街头巷尾到田间地头，从工厂车间到学校课堂，从车站机场到港口码头，有关地方和部门全力以赴、积极作为，采取切实举措，全力保障人民群众生命财产安全和社会大局稳定。\n【点评】\n气温骤降，手暴露在空气里一小会儿就冻得不行。这波寒潮有多冷？数据显示，12月16日这一天，我国气温最高站点和气温最低站点的最大温差达到了76摄氏度。不少地方进入“速冻”模式，日最低气温或平均气温接近或突破了历史极值。全国多地发布道路结冰、持续低温、大风和寒潮预警，公路、铁路、民航等部门采取各类措施，努力把灾害带来的影响降到最低。\n心系安危冷暖，牵挂急难愁盼。日前，习近平总书记对低温雨雪冰冻灾害防范应对工作作出重要指示，强调“低温雨雪冰冻灾害风险高，防灾救灾形势严峻，务必引起高度重视”，要求“深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬”。各地区各部门牢记嘱托、靠前发力，坚决贯彻党中央决策部署。从组织党员干部、爱心志愿者下沉一线，将防寒物品送到困难群众家中，到提高供水、回水温度，确保供暖系统安全稳定运行；从完善户外劳动者驿站建设，强化热水供应、手机充电、热饭就餐等服务保障，到监测民生商品市场价格，确保供应充足、价格平稳，一项项有力举措、一件件民生实事，是为民服务的诠释，也是履职尽责的体现。\n天寒地冻，情暖人间。清晨5点多，山东菏泽鄄城县的环卫“老兵”任松银冒雪进行除雪作业，“早除雪、防结冰，行人走路才安心”；在重庆彭水，国家电网重庆超高压公司渝东南分部输电运维班班长黄亿锐登上1446米的山峰巡检设备，身后雪地留下一连串深深的脚印；河南郑州的一位姑娘大雪天打不到车，被偶遇的外卖小哥用电动车载着免费护送到家。寒风瑟瑟，有人恪尽职守，有人雪中送炭，有人舍己为人……无数人的暖心之举，驱散了寒意，温暖了人心。正是一群人对另一群人的守护与奉献，让温情在人群中传递，让文明在全社会提升。\n极寒即是大考。风霜雨雪，总有人迎难而上、冲锋向前。寒冷天气还在持续，我们还需强化底线思维、筑牢安全屏障，重点解决室内温度不达标、过冬物资欠缺、独居老人无人照料、烧柴燃炭安全隐患等问题，努力让人民群众在寒冷天气中安心、放心、暖心。把千家万户的安危冷暖记在心头，以时时牵挂、事事关心的责任感和使命感做好各项工作，就一定能为广大人民群众安居乐业、温暖过冬提供有力保障，一起迎接来年春暖花开。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-05.htm",
    "date": "2023-12-27",
    "content": "岁末年初是传统消费旺季。随着元旦、春节等佳节临近，消费市场上节日氛围越来越浓，带动产销两旺。举办消费节、发放消费补贴、线上线下联动……多地开启促消费活动，着力激发消费市场活力。商家锚定年底聚会、跨年、过节等消费场景，纷纷推出节日商品。\n这正是：\n临近年节产销忙，\n居民消费意愿涨。\n创新场景扩需求，\n市场发展活力旺。\n徐  之文"
  },
  {
    "title": "以文化积蓄城市前行的力量（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-05.htm",
    "date": "2023-12-27",
    "content": "最近，重庆有几则考古消息：龙骨坡遗址第五次发掘有了阶段性成果，探秘“巫山人”迎来新进展；武隆发现纪年明确的“关口西汉一号墓”，出土珍贵文物600余件……通过考古，采撷大地深处的文明碎片，寻找流淌千年的历史文脉，能够找到一座城市文化的根和魂。当一座座散落的遗址串珠成链，一个个历史的碎片拼凑成画，文脉得以赓续，城市的发展脉络愈发清晰、文化底色愈加鲜亮。\n与李白“夜发清溪向三峡，思君不见下渝州”共鸣，好奇200多万年前的“巫山人”是人还是猿，惊叹“关口西汉一号墓”的主人可能是乌江之畔的西汉官员……这些遥远的时光和故事，孕育出流光溢彩的人文精神，滋养城市的底蕴，成为一种独具辨识度的城市文化符号。\n文化，讲述一座城的过去。叩开历史的大门，最先映入眼帘的，便是“我们从哪里来”。3000年江州城，800年重庆府。巴人们在此繁衍生息，历经先秦巴国、秦时巴郡、汉之江州、隋唐渝州，到宋代，恭州改名为“重庆府”，重庆自此得名。山川为证，江河为鉴，巴渝文化、三峡文化、抗战文化、统战文化、移民文化等蓬勃生长，塑造了“坚韧顽强、开放包容、豪爽耿直”的城市品格。这些，是文化的烙印，更是一座城市的基因。\n文化，丰厚一座城的现在。贰厂文创街区，保留了工业厂房的建筑元素和时间印记，打造历史与当下、记忆与未来对话的开放文旅空间；截至今年11月，大型红色舞台剧《重庆·1949》已演出超千场，一个个红岩故事感动了许多观众……当美术馆、博物馆触手可及，当展览、演艺活动连续推出，当文化不再拘泥于文字表达，而是与生活、艺术、旅游跨界融合，传承就有了载体。这些，是文化的延续，更塑造了一座城市的气质。\n文化，赋能一座城的未来。文脉是一条河，由“过去”经“现在”流向“未来”，成为持续驱动城市高质量发展的精神力量。打造文化强市，寻的是千年文脉，筑的是人文精神，树的是时代新风。实施“红岩精神”传承弘扬工程，发展数字文化产业新业态，建好长江国家文化公园（重庆段），加快打造巴蜀文化旅游走廊……一系列举措，回响着重庆以文铸魂、以文塑城的铿锵足音。这些，是文化的传承弘扬，更积蓄起城市前行的力量。\n文脉如水，文化浸心，连接重庆的过去、现在和未来。读懂重庆，便不能只看山水、品美食和乘轻轨穿楼，也要读她昨日之事，看她今日所行，望向她奔赴的远方，去见证一场文化强市的化蝶之旅。\n（摘编自《重庆日报》，原题为《用文脉连接重庆的过去现在未来》）"
  },
  {
    "title": "增强一体化意识，坚持一盘棋思想（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-05.htm",
    "date": "2023-12-27",
    "content": "不久前在深入推进长三角一体化发展座谈会上，习近平总书记强调“推进长三角一体化发展是一篇大文章”，要求“增强一体化意识，坚持一盘棋思想”。本期大家谈刊发4篇稿件，结合重点部署看落地成效，谈意义影响，话长远发展。\n——编  者\n\n以协同开放畅通循环\n上海浦东新区  谢卫群\n习近平总书记强调：“长三角区域要积极推进高层次协同开放。”这一重要要求，为深入推进长三角一体化发展增强了开放动能。\n近年来，长三角区域在对外开放的深度与广度上不断开拓。特别是今年，G60科创走廊九城（区）共赴上海进博会，召开高质量发展要素对接大会，共同谋划建设具有全球影响力的科创走廊和重要创新策源地；“中老班列—G60号”发车，推进亚太跨区域资源高效流通和配置。长三角三省一市加强改革经验互学互鉴和复制推广，积极推进高层次协同开放，必能实现“努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽”的目标。\n从稳步扩大规则、规制、管理、标准等制度型开放，到深入推进跨境服务贸易和投资高水平开放，再到提升制造业开放水平，高层次协同开放内涵丰富。把握大势，主动作为，长三角将继续为建设更高水平开放型经济新体制积累新经验、探索新路径。\n\n以体制改革增进合作\n江苏南京  姚雪青\n习近平总书记强调：“长三角区域要加快完善一体化发展体制机制。”强化制度保障，有助于推动一体化发展向更深层次更宽领域拓展。\n以科技领域为例，长三角三省一市在体制机制改革上共同发力、协作推进。在集成电路、生物医药、人工智能领域，江苏已有9家科技企业在长三角一体化科创云平台上找到企业和高校合作伙伴。江苏省产业技术研究院自成立以来，一体化对接上海的创新资源，已布局建设企业联合创新中心300多家。搭建平台，完善体制，科技资源要素就能在更大范围实现畅通流动，让各地发挥比较优势、实现更合理分工。\n实践充分证明，改革是经济社会发展的强大动力，通过改革形成有效的体制机制是经济社会发展的根本保障。以体制机制创新推动合作深化，长三角区域必能在“一体化”和“高质量”的轨道上行稳致远。\n\n以系统思维优化治理\n浙江杭州  刘军国\n长三角区域产业富集、城市密集、人口聚集，生态空间相对拥挤，资源环境承载压力大。加强生态环境共保联治，有助于三省一市不断把生态优势转化为发展优势。\n以长三角生态绿色一体化发展示范区为例，自2019年11月揭牌成立以来，累计形成136项制度创新成果。示范区形成环保一把尺，4年来，地表水优Ⅲ类断面比例从75%上升到96.2%。长三角区域生态环境保护工作之所以取得阶段性成果，靠的是同心同向守绿护绿，靠的是协同推进绿色发展。深入推进长三角一体化发展，必须加强三省一市生态保护红线无缝衔接，不断增强各项工作的系统性、整体性、协同性。\n生态环境治理是一项系统工程，既需要统筹发展和保护的内在关系，也需要统筹不同地方的发展实际和发展需求。坚持系统思维、全局谋划，做足统筹协调的大文章，必能绘就美丽长三角的更新画卷。\n\n以创新协作提升效率\n安徽合肥  田先进\n如何实现镜面位移的精准测量，曾是困扰安徽见行科技有限公司的技术难题。在安徽省科技厅的帮助下，该公司与江苏南京一家研究所联合攻关，成功突破技术瓶颈。\n习近平总书记强调，“统筹科技创新和产业创新”。长三角三省一市科创资源富集，产业发展兴旺，做好科技创新和产业创新统筹工作，能更好实现“1+1+1+1>4”的发展效果。比如安徽芜湖、宣城等城市先后在上海建设“科创飞地”，形成“研发在上海、成果转化在安徽”的创新模式。从实践看，促进创新链、产业链、人才链、资金链协同融合，就能促进要素实现跨区域快速流动与高效配置。\n统筹科技创新和产业创新，需要构建以需求为牵引、企业为主体、市场为导向、产学研深度融合的技术创新体系。让越来越多的科技创新成果从“实验室”走上“生产线”，长三角一体化高质量发展将不断打开新局面。"
  },
  {
    "title": "本版责编：李  斌  尹双红  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-05.htm",
    "date": "2023-12-27",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "在纪念毛泽东同志诞辰130周年座谈会上的发言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-06.htm",
    "date": "2023-12-27",
    "content": "今天，我们怀着十分崇敬的心情，参加纪念毛泽东同志诞辰130周年座谈会。\n毛泽东同志是中国共产党的主要缔造者。在革命和建设实践中，他创造性地解决了在中国这样特殊的国情和社会历史条件下建设马克思主义政党的一系列重大问题。他提出了从思想上建党的原则，把党的建设看作“在中国革命中战胜敌人的三个法宝”之一，并从“伟大的工程”的战略高度加以推进。他一生对保持党的先进性、纯洁性进行了深入思考和不懈探索，特别是新中国成立后提出了在执政条件下加强党的建设的重大课题，为保证红色江山永不变色付出了巨大努力。毛泽东同志关于党的建设的重要思想，内容十分丰富，是他留给我们的一笔宝贵精神财富。今天，我们重温这些论述，仍然振聋发聩、有着重要的现实意义。\n毛泽东同志关于党的建设的重要思想贯穿着鲜明的人民立场。毛泽东同志说，“共产党的路线，就是人民的路线”，“从前我当小学教员时，只是靠教书吃饭，没有想到要搞共产党，共产党是后来因为人民需要才成立的”，共产党“就是要全心全意为人民服务，不要半心半意或者三分之二的心三分之二的意为人民服务”，“共产党员是一种特别的人，他们完全不谋私利，而只为民族与人民求福利”。\n毛泽东同志把党的团结统一视为战胜敌人、争取胜利最基本的条件。他指出，无产阶级“要从被压迫的地位、没有权力的地位求得解放，取得权力，非有严肃的纪律不可”，强调“只要中央与高级干部是团结的，全党必能团结。只要共产党团结，必然无坚不破”，“只要我们共产党的队伍是整齐的，步调是一致的，兵是精兵，武器是好武器，那末，任何强大的敌人都是能被我们打倒的”。\n毛泽东同志认为，要把共产党建设好，“我们的干部非学习不可”。他曾形象地说：“我们队伍里边有一种恐慌，不是经济恐慌，也不是政治恐慌，而是本领恐慌。过去学的本领只有一点点，今天用一些，明天用一些，渐渐告罄了。”他要求“把全党变成一个大学校”，提出要当好学生、当好先生、当好领导者。无论做什么工作，“你所知道的就当先生，不知道的就当学生”；先到“老百姓处”当学生，再回老百姓中当先生。他强调，“各行各业的干部都要努力精通技术和业务，使自己成为内行，又红又专”。\n毛泽东同志把我们党称为“按照马克思列宁主义的革命理论和革命风格建立起来的革命党”，一生都大力倡导革命精神、奋斗精神。他指出，要永久奋斗，“永久奋斗，就是要奋斗到死”，“什么叫工作，工作就是斗争。……我们是为着解决困难去工作、去斗争的”。全国胜利后，他号召全党要保持过去革命战争时期的革命热情和精神。他说，“艰苦奋斗是我们的政治本色”，“共产党就是要奋斗”，“一万年以后，也要奋斗”，“每一个人有一条生命，或者六十岁，或者七十岁，或者八十岁、九十岁，看你有多长的命。只要你还能工作就多多少少应当工作。而工作的时候就要有一股革命热情，就要有一种拚命精神”。\n毛泽东同志还强调，共产党人必须随时准备坚持真理，随时准备修正错误。他说：“坚持真理是公道，修正错误也是公道。”“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。”他指出，对我们工作中的缺点和错误，要作公开的批评和自我批评，不实行马克思主义的这一条是不行的。\n毛泽东同志极为重视党的作风建设。他领导我们党用“延安作风”打败了“西安作风”。他强调，“只要我们党的作风完全正派了，全国人民就会跟我们学”。新中国成立后，他指出，“中国的改革和建设靠我们来领导”，“所以要整风，现在要整风，将来还要整风”。他要求全党“一定要警惕，不要滋长官僚主义作风，不要形成一个脱离人民的贵族阶层”。\n毛泽东同志关于党的建设的重要思想极大丰富和发展了马克思主义建党学说，深刻塑造了中国共产党的政治品格，具有超越时空的永恒价值，对我们贯彻落实习近平总书记关于全面从严治党的要求，时刻保持解决大党独有难题的清醒和坚定，具有深刻的启迪作用。\n党的十八大以来，习近平总书记深刻总结我们党百年历史经验特别是新时代全面从严治党的新鲜经验，找到了自我革命这一跳出治乱兴衰历史周期率的第二个答案，开辟了百年大党自我革命新境界。\n在新时代新征程上，我们要深入贯彻以习近平同志为核心的党中央作出的战略部署，坚定不移全面从严治党，深入推进新时代党的建设新的伟大工程，以党的自我革命引领社会革命，使党始终成为中国人民和中华民族的主心骨、中国特色社会主义事业的坚强领导核心。这是以史为鉴、开创未来的必然要求，也是我们对毛泽东同志的最好纪念。"
  },
  {
    "title": "在纪念毛泽东同志诞辰130周年座谈会上的发言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-06.htm",
    "date": "2023-12-27",
    "content": "毛泽东同志是伟大的马克思主义者，伟大的无产阶级革命家、战略家、理论家，是人民军队的主要缔造者，波澜壮阔的军事实践是他伟大革命生涯中的光辉篇章。回顾缅怀毛泽东同志创建和领导人民军队的丰功伟绩和精神风范，对于我们坚定沿着党指引的方向前进，锚定建军一百年奋斗目标，奋力开创新时代强军事业新局面，具有重要意义。\n毛泽东同志领导缔造了一支党绝对领导下的新型人民军队，我们必须始终不渝强固根本政治优势，锻造听党指挥、维护核心的绝对忠诚。毛泽东同志创造性提出坚持党对军队绝对领导的一系列根本原则和制度，开辟了农村包围城市、武装夺取政权的正确革命道路，在重大危急时刻、重大历史关头、重大考验之际，始终坚持“我们的原则是党指挥枪”、“一切行动听指挥”，确保了人民军队在党的旗帜下行动和战斗。新时代以来，我们召开古田全军政治工作会议，确立新时代政治建军方略，整肃政治纲纪，纯正政治生态，党指挥枪的根本优势得到进一步巩固和加强。历史和现实充分证明，党对军队的绝对领导是我军的军魂和命根子，永远不能变，永远不能丢。我们要深刻领悟“两个确立”的决定性意义，全面加强党的领导和党的建设，深入推进政治整训，更加坚定自觉地忠诚核心、拥戴核心、维护核心、捍卫核心，以更高标准、更严要求贯彻军委主席负责制，坚决听从党中央、中央军委和习主席指挥。\n毛泽东同志领导创立了指引我军从胜利走向胜利的毛泽东军事思想，我们必须坚定不移强化思想引领，凝聚奋进强军新征程的意志力量。伟大的军事实践必然产生伟大的军事理论。毛泽东军事思想，主要回答了在中国处于半殖民地半封建社会的历史条件下，如何建设一支无产阶级新型人民军队和夺取武装斗争胜利，以及在取得全国政权后如何建立现代国防的问题，极大丰富了马克思主义军事理论的思想宝库，始终是人民军队发展壮大、克敌制胜的科学指南。伴随着我军革命、建设、改革的历史进程，党的军事指导理论与时俱进、不断创新。习近平强军思想实现了马克思主义军事理论中国化时代化的新飞跃，引领人民军队取得历史性成就、发生历史性变革。我们要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，突出学好习近平强军思想，坚持以学铸魂、以学增智、以学正风、以学促干，推动我军高质量发展，更好担当起奋斗强国强军的时代重任。\n毛泽东同志领导创造了打败一切国内外强大敌人的战争奇迹，我们必须扎实做好迎战惊涛骇浪的准备，提升能战善战、向强制强的打赢能力。面对各种难以想象的艰难困苦，面对国内外异常强大的敌人，毛泽东同志领导人民军队以无往不胜的英雄气概、坚韧不拔的革命毅力、灵活机动的战略战术、英勇顽强的战斗作风，夺取了土地革命战争、抗日战争、解放战争的伟大胜利，彻底扭转了中华民族近代以来落后挨打的被动局面；胜利进行抗美援朝战争和多次边境自卫作战，捍卫了祖国万里边疆和辽阔海空。新时代以来，全军把工作重心归正到备战打仗上来，统筹加强各方向各领域军事斗争准备，有效应对外部军事挑衅，震慑“台独”分裂势力，开辟了军事斗争新格局。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，我国安全形势不稳定性不确定性增大。我们必须深入贯彻新时代军事战略方针，坚持边斗争、边备战、边建设，发展人民战争战略战术，加快打造高水平战略威慑和联合作战体系，锻造敢于斗争、敢于胜利的血性胆魄，坚定灵活开展军事斗争，坚决捍卫国家主权、安全、发展利益。\n毛泽东同志领导培育了人民军队的光荣传统和优良作风，我们必须驰而不息推进正风肃纪反腐，巩固人民军队纯洁光荣。毛泽东同志始终把作风纪律建设作为事关我党我军性质宗旨和生死存亡的大问题，从三湾改编到古田会议，从“三大纪律、八项注意”到“加强纪律性，革命无不胜”，从延安整风到“两个务必”等，把革命的坚定性、政治的自觉性、纪律的严肃性结合起来，确保全军始终统一意志、统一指挥、统一行动。新时代以来，全军狠抓依法治军、从严治军，持续深入纠治“四风”，坚定开展反腐败斗争，作风建设不断向上向好，新风正气不断上扬。实践证明，严才能正纲纪，严才能肃军威，严才能出战斗力。我们必须着力深化光荣传统教育，持续加强作风建设，强化监督执纪问责，一体推进不敢腐、不能腐、不想腐，坚决打赢反腐败斗争攻坚战持久战，确保红色基因代代相传，始终做党和人民完全可以信赖的英雄军队。"
  },
  {
    "title": "在纪念毛泽东同志诞辰130周年座谈会上的发言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-06.htm",
    "date": "2023-12-27",
    "content": "今天，我们怀着无比崇敬的心情，参加纪念毛泽东同志诞辰130周年座谈会，表达7000多万湖南人民对毛泽东同志的深切怀念，表达在以习近平同志为核心的党中央坚强领导下，更加奋发有为把新时代中国特色社会主义伟大事业不断推向前进的坚定决心。\n湖南是毛泽东同志的家乡，是他求学求知成长、领导中国革命的起点。他先后在湘乡东山学堂、湖南第一师范等地求学，组织成立新民学会，创办湘江评论，领导湖南五四运动，开展驱逐军阀张敬尧的斗争，在长沙创建我们党的8个早期组织之一，确立起对马克思主义的坚定信仰。1921年他出席党的一大，参与创建中国共产党，回到长沙后创办湖南自修大学，领导推动湘区工人运动。在衡阳、韶山等地创建党组织，推动工农运动蓬勃发展。1927年深入湘潭、湘乡、衡山、醴陵、长沙等地考察，写出了著名的《湖南农民运动考察报告》。他发动领导湖南农村大革命，逐步弄清“农民问题乃国民革命的中心问题”、“枪杆子里面出政权”等一系列中国革命的基本问题，积极探寻正确革命道路。1927年他组织发动湘赣边秋收起义，失利后带领起义部队开赴井冈山，建立起我们党第一个农村革命根据地，开创农村包围城市、武装夺取政权的中国革命新道路。1928年在湘南地区打土豪分田地，建立区乡工农政权，在桂东宣布和解释工农革命军的“三大纪律，六项注意”。1930年率领红一军团在浏阳与红三军团会师，随后在中央根据地创造连续三次反“围剿”的胜利。1934年，面对湘江战役失利和国民党军队围追堵截的生死存亡关头，在通道会议上提出放弃北上计划、转兵西进贵州的关键主张。毛泽东同志在湖南及边区的革命实践和理论建树，为开辟中国革命新道路、实现民族独立和人民解放、推进马克思主义中国化第一次历史性飞跃作出了开创性贡献。\n毛泽东同志对湖南充满深情，始终心系桑梓、惦念家乡。新中国成立后，他先后回湖南考察调研指导工作39次，专项批阅湖南工作43次，接见湖南各级领导干部38次，给湖南乡亲写信280多封，留下了许多感人至深的事迹和佳话。他带头坚持实事求是。每次回湖南都是带着问题来调研，为科学决策提供支撑。1961年为调研“农业六十条”修改意见，他前后3次回湖南调研，在充分调研论证后，主张修改草案，解散公共食堂、取消供给制。他带头践行群众路线。多次回家乡访民情、察民生，1959年从韶山回长沙的路上，两三次下车同群众交谈，了解口粮等问题，体现了深厚的人民情怀。他带头坚持立党为公。新中国成立后，他听说家乡要为他建一所房屋和一条通往他家的公路，立即写信给中南局和湖南省予以制止。家乡亲朋好友请他介绍工作，他都坚持“不介绍、不推荐、不说话、不写信”，从来不谋私利、不搞特殊。1974年10月至1975年2月在湖南养病休息时期，他仍然不忘关心家乡发展，对湘潭大学复校等工作作出重要指示。毛泽东同志在湖南的足迹，是他心系人民群众、以身许党许国的生动缩影，感召着一代代湖湘儿女接续奋斗、勇毅前行。\n传承是最好的纪念，发展是最好的传承。习近平总书记2011年在湖南考察时，叮嘱我们要“把毛主席的家乡建设得更加美好”，让湖南广大干部群众备感温暖、备受激励。党的十八大以来，湖南全省上下紧密团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，传承红色基因，赓续红色血脉，矢志团结奋斗，推动湖南经济发展质效提升，民主法治不断进步，文化事业产业蓬勃兴盛，脱贫攻坚和乡村振兴有效衔接，社会治理和谐安定，民生底色更加厚重，生态环境持续改善，绿色发展深入人心，党的建设取得新成效，为党和国家事业取得历史性成就、发生历史性变革作出了应有贡献，以实际行动回报党中央和习近平总书记对湖南的关心厚爱，以实际行动告慰毛泽东等老一辈革命家对家乡的无比深情。\n下一步，我们将认真学习贯彻本次座谈会精神特别是习近平总书记重要讲话精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，奋力把习近平总书记为湖南描绘的“三高四新”美好蓝图变为现实，把毛主席的家乡建设得更加美好，不辜负党的领袖对湖南的期待与关爱。"
  },
  {
    "title": "种子法执法检查报告提请审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-06.htm",
    "date": "2023-12-27",
    "content": "12月26日，在十四届全国人大常委会第七次会议上，全国人大常委会委员长赵乐际作了全国人大常委会执法检查组关于检查种子法实施情况的报告。\n种子是农业现代化的基础，良种是保障国家粮食安全的源头。全国人大常委会今年对种子法贯彻实施情况开展了执法检查，目的是运用法治方式推动种业发展，提高依法治种、依法兴种水平，夯实种业振兴、农业强国建设的法治基础。\n从检查情况看，自2016年修订后的种子法实施以来，国务院及有关部门、地方各级政府和人民法院、人民检察院全面落实党中央决策部署和习近平总书记重要指示精神，认真贯彻实施种子法，扎实推进种业振兴行动，推动现代种业发展取得积极成效：\n全面加强农林种质资源保护。国务院有关部门和地方各级政府不断加大种质资源保护力度，夯实现代种业发展基础。目前，我国已构建起以国家种质资源长期库及其复份库为核心、70个中期库（圃）和214个原生境保护区为骨干、省级资源库（圃）为补充的农作物种质资源保护体系，国家种质资源长期库保存能力达到150万份。\n聚力推进种业科技创新攻关。不断完善种业科研体系，增强育种创新能力，加强良种选育攻关。国务院有关部门先后实施七大作物育种研发、四大粮食作物和特色作物育种联合攻关、种源关键核心技术攻关、生物育种、林木种质资源培育与质量提升等重大项目，选育推广了高产优质水稻、节水抗病小麦、宜机收玉米等一批优良品种。\n着力健全完善品种管理制度。目前，我国农业植物新品种保护范围由2015年的93个属种扩展到191个，新品种权年申请量连续6年居世界第一。\n此外，良种供应保障能力稳步增强，种子监管执法力度不断加大。\n报告指出，我国种业总体上是安全的，种子法的贯彻实施有力促进了种业振兴，为保障粮食和重要农产品稳定安全供给、推进农业强国建设奠定了坚实基础，同时也要清醒认识到，对照种子法的规定，对标实现种业科技自立自强、种源自主可控的目标，全面贯彻实施种子法、推动种业高质量发展还存在一些短板和弱项：种质资源鉴定利用相对滞后；育种创新能力还需不断加强；种子企业小弱散问题较为突出；种业知识产权保护力度还有待加强；种子质量监管仍需持续强化；种业支撑保障体系还需完善。\n对此，报告提出了进一步贯彻实施种子法的意见建议，包括：进一步加强种质资源保护利用，统筹推进种质资源收集保存和鉴定利用，推动建立“保用结合、以用促保”机制，夯实育种创新的种质基础；进一步推动良种选育创新攻关，坚持将增强育种创新能力作为种业振兴的关键抓手，依法支持和推动品种创新，提升育种创新体系整体效能；进一步培育壮大优势种子企业，支持育繁推一体化企业发展，培育壮大具有自主研发能力的领军型种子企业，增强产业集中度和种业竞争力；进一步加大知识产权保护力度，贯彻实施植物新品种保护制度，持续加大对育种原始创新的保护力度，依法维护品种权人合法权益；进一步强化种子质量监管执法，严格落实种子质量监管责任，依法严厉打击制售假劣种子、套牌侵权等违法行为，确保种子质量安全和农民用种安全；进一步落实种业扶持政策措施，推动种业扶持措施落实落细落到位，加强引导、创新举措，构建有利于现代种业高质量发展的支持保障体系；进一步健全完善种业法治体系，加快完善以种子法为核心的种业法治体系，补齐制度规范漏项，为推动种业振兴提供更加完备的法治保障。"
  },
  {
    "title": "安全生产法执法检查报告显示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-06.htm",
    "date": "2023-12-27",
    "content": "12月26日，在十四届全国人大常委会第七次会议上，全国人大常委会副委员长郑建邦作了全国人大常委会执法检查组关于检查安全生产法实施情况的报告。\n报告显示，安全生产法总体得到有效实施，法律规定的主要安全生产制度逐步建立、完善，相关主体的安全生产责任更加强化，全社会安全生产意识日益增强，防止和减少生产安全事故的目标基本实现。\n报告介绍了安全生产法实施取得积极成效：一是安全生产形势总体稳定向好。近5年（2018—2022年）全国生产安全事故总量和死亡人数比之前5年分别下降80.8%、51.4%，年均重特大事故起数从37.6起减少到16.2起，下降56.9%。二是安全生产法配套规范体系更加健全。截至今年11月底，各行业领域发布48个重大事故隐患判定标准，20个省份及时修改地方安全生产条例。三是安全生产监管水平显著提高。各地区各部门认真贯彻实施安全生产法，严格规范监管执法，加强监管执法能力建设，不断提高依法治安水平。四是安全生产保障能力明显提升。各级政府每年将安全生产经费纳入财政预算，加强安全生产基础设施和监管能力建设。有关部门督促企业严格安全生产费用提取管理使用，加强技术设施设备改造。\n尽管全国安全生产形势总体稳定向好，但执法检查发现，重点行业、重点领域安全生产形势依然严峻复杂，安全生产法规定的重要制度在部分地区、部分企业落实不力。安全生产工作距离法律要求，距离改革发展目标和人民期待还有差距。报告指出了法律实施存在的主要问题为：内生动力不足，生产经营单位主体责任虚化；精准监管尚未破题，监管成效有待提升；监督保障制度效果不彰，影响社会共治深入推进；理解适用不统一，减损法律实施效果。\n党的二十大报告对统筹发展和安全作出战略部署，提出要“以新安全格局保障新发展格局”。执法检查报告强调，做好安全生产工作，要深刻理解发展和安全的辩证关系，科学把握“统筹”的要义，坚持人民至上、生命至上，坚持预防为主、源头预防，坚持系统观念、综合治理，坚持深化改革、强化法治，聚力依法治安、管理强安、改革促安、科技兴安，全面贯彻实施安全生产法，推进安全生产治理体系和治理能力现代化。对此，报告提出了进一步推动安全生产法实施的意见和建议：\n系统构建全覆盖责任体系，压实各方安全生产责任。严格落实各级党政领导干部安全生产责任，厘清部门监管责任，进一步建立完善部门权力清单和责任清单，进一步督促、指导生产经营单位严格落实主体责任，建立健全以全员安全生产责任制为核心的安全生产管理制度。\n统筹发挥政府、社会、市场作用，夯实安全生产基础。加强源头治理，强化科技支撑，健全社会化服务制度，充分发挥市场机制作用。\n协同推进法治与改革，提升安全生产治理水平。持续深化安全生产执法改革，坚持运用法治思维和法治方式推动安全生产工作，进一步健全安全生产法律规范体系，增强安全生产法律制度体系的系统性、协同性。\n整体推动应急救援体系建设，强化应急救援能力。抓好队伍培养管理，加强部门之间联防联动，推动应急救援社会化发展，搭建政府、社会、企业紧密协作的高效平台，引导社会力量有序参与应急救援。\n充分激发多元主体参与，筑牢安全生产人民防线。进一步强化企业工会组织在安全生产监督中的作用，鼓励社会各界、群众团体等对重大隐患实施监督。注重发挥行业协会的作用，强化行业自警自律、共治共享。建立常态化安全生产普法教育制度，深化法治宣传，及时释疑解惑，在全社会牢固树立“安全没有旁观者，全员都是监督员”的观念。深入实施全民安全素质提升工程，不断筑牢防范化解重大安全风险的社会基础。"
  },
  {
    "title": "粮食安全保障法草案进入三审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-06.htm",
    "date": "2023-12-27",
    "content": "12月25日，十四届全国人大常委会第七次会议听取了全国人大宪法和法律委员会副主任委员王洪祥作的关于粮食安全保障法草案审议结果的报告。此前，十四届全国人大常委会第六次会议对粮食安全保障法草案进行了二次审议。\n根据有的常委会组成人员和地方、社会公众的意见，宪法和法律委员会经研究，建议完善大食物观有关内容，增加规定满足人民群众对食物品种丰富多样、品质营养健康的消费需求。\n有的常委会组成人员、全国人大代表和社会公众建议完善粮食质量安全的有关规定。三审稿作以下修改：一是在有关构建粮食供给保障体系的规定中明确提升粮食质量安全的要求；二是增加规定粮食加工经营者应当执行国家有关标准，不得掺杂使假、以次充好，对其加工的粮食质量安全负责，接受监督；三是在规定鼓励引导粮食加工结构优化的基础上，进一步要求增加优质、营养粮食加工产品供给。\n有些常委委员和地方、全国人大代表、社会公众提出，应充分调动种粮农民积极性，促进农民增收。三审稿增加以下规定：在健全粮食生产者收益保障机制的规定中明确促进农业增效、粮食生产者增收；增加提高为粮食生产者提供社会化服务水平的规定；等等。\n有关部门提出，目前划定的粮食生产功能区和重要农产品生产保护区，与第三次全国国土调查结果相比，耕地布局、数量、结构发生较大变化，已划定的“两区”中的部分地块耕地性质已发生变化，需作适时调整补划，本法对禁止擅自改变粮食生产功能区和重要农产品生产保护区可不作规定，在相关立法中再作研究考虑。三审稿采纳这一意见。\n根据有关改革精神，有关部门建议明确承储政府粮食储备的企业实行储备与商业性经营业务分开，防控粮食安全风险；同时，落实组建统一的省级储备粮管理企业或依托现有机构的改革要求，建议考虑对承储地方政府粮食储备的执行主体既有企业也有事业单位的情况。宪法和法律委员会经研究，建议采纳这一意见，将有关内容修改为，承储政府粮食储备的企业或者其他组织应当遵守法律、法规和国家有关规定，实行储备与商业性经营业务分开，建立健全内部管理制度，落实安全生产责任和消防安全责任，对承储粮食数量、质量负责，实施粮食安全风险事项报告制度，确保政府粮食储备安全。"
  },
  {
    "title": "突发事件应对管理法草案进入二审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-06.htm",
    "date": "2023-12-27",
    "content": "12月25日，十四届全国人大常委会第七次会议听取了全国人大宪法和法律委员会副主任委员黄明作的关于突发事件应对管理法草案修改情况的汇报。此前，十三届全国人大常委会第三十二次会议对突发事件应对管理法草案进行初次审议。\n有些常委委员、部门、地方、基层立法联系点、专家和社会公众提出，除本法外，还有一些法律对突发事件应对管理作了规定，建议处理好本法与有关法律的适用和衔接问题，防止出现法律适用不明确的情况。据介绍，本法是突发事件应对基础性、综合性法律，按照“特别法优于一般法”的原则，应当优先适用有关专门法律，做到相互衔接、并行不悖。从实践中看，适用和衔接问题主要涉及突发公共卫生事件的应对。二审稿在总则中明确，传染病防治法等有关法律对突发公共卫生事件应对管理作出规定的，适用其规定；有关法律没有规定的，适用本法。同时，在各章相关条款中明确，其他法律对相关事项另有规定的，从其规定。\n为进一步完善突发事件应对管理工作的原则和理念，完善有关管理与指挥体制的规定，二审稿在总则中增加突发事件应对管理工作应当坚持依法应对，尊重和保障人权等规定；增加有关建立区域协同应对机制的规定；明确应急指挥机构的决定、命令、措施等与本级人民政府发布的决定、命令、措施等具有同等效力，法律责任由本级人民政府承担，并报本级人大常委会备案；完善有关应急资金、物资的管理规定。\n二审稿进一步完善突发事件报告、预警、信息发布和新闻报道等方面的规定，明确有关人民政府和部门支持新闻媒体开展采访报道和舆论监督；完善突发事件信息收集、上报、处理机制；明确预警警报应当包含的事项和信息，规定建立健全预警发布平台和预警信息快速传播渠道。\n有些常委会组成人员、部门、地方、基层立法联系点、专家和社会公众提出，完善有关应急能力建设方面的规定，明确对应急预案制定修改和演练的要求，增加有关发挥社会力量积极作用的内容。二审稿作出调整：首先，规定制定应急预案应当广泛听取各方面意见，并根据实际需要、情势变化、应急演练中发现的问题等及时作出修订；完善应急响应启动机制和相关事项。其次，增加鼓励和支持社会力量依法有序参与应急运输保障、参与巨灾风险保险等相关工作的规定。第三，规定有关部门可以向社会公布应急自救物资、物品储备指南和建议清单，居委会、村委会等基层组织在紧急情况下立即组织群众开展自救、互救等先期处置工作。\n针对加强公民权利保障、特殊群体的优先保护等，二审稿完善总则中有关特殊群体保护、财产征用、投诉举报等规定；加强对个人信息的保护，严格规范个人信息处理活动；完善保障公民基本生活的规定。"
  },
  {
    "title": "农村集体经济组织法草案进入二审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_8-06.htm",
    "date": "2023-12-27",
    "content": "12月25日，十四届全国人大常委会第七次会议听取了宪法和法律委员会副主任委员丛斌作的关于农村集体经济组织法草案修改情况的汇报。此前，十三届全国人大常委会第三十八次会议对草案进行了初次审议。\n草案二审稿明确发展新型农村集体经济，更好体现农村集体产权制度改革成果；保障农村集体经济组织成员权利；规范农村集体经济组织运行管理，加强对农村集体经济组织的监督管理等。\n有的部门、地方提出，根据党的二十大报告和党中央有关文件精神，建议明确发展的是“新型农村集体经济”，以更好体现农村集体产权制度改革成果；同时，建议增加规定发展新型农村集体经济的途径，明确农村集体经济组织可以探索通过资源发包、物业出租、居间服务、经营性财产参股等多样化途径发展新型农村集体经济。对此，二审稿作出相应修改。\n草案规定了农村集体经济组织成员的定义。有的常委委员、部门、地方和社会公众提出，实践中，一些“城中村”已经没有集体所有的土地，建议将“以农村集体经济组织成员集体所有的土地为基本生活保障”中的“土地”修改为“土地等财产”，以涵盖“城中村”等情况。二审稿规定，户籍在或者曾经在农村集体经济组织并与农村集体经济组织形成稳定的权利义务关系，以农村集体经济组织成员集体所有的土地等财产为基本生活保障的农村居民，为农村集体经济组织成员。同时，二审稿明确，成员名册应当报乡镇人民政府和县级人民政府农业农村主管部门备案。\n草案规定，农村集体经济组织妇女成员不因丧偶、离婚而丧失集体经济组织成员身份。有的常委委员、部门、地方和社会公众提出，这一规定不应局限于妇女成员，对于入赘女婿也应给予同样的保护；有的地方提出，为更好保护外嫁女、入赘女婿等的合法权益，建议增加有关农村集体经济组织成员不因结婚而导致成员身份“两头空”的规定。对此，二审稿将“农村集体经济组织妇女成员”修改为“农村集体经济组织成员”；同时，增加规定：“农村集体经济组织成员结婚，在新居住地的农村集体经济组织未取得成员身份的，原农村集体经济组织不得取消其成员身份。”\n对于农村集体经济组织成员大会的召开规则，有的地方提出，实践中很多成员外出务工，建议允许成员通过即时通讯工具在线参加成员大会，以保障他们行使成员权利。对于设立成员代表大会，有的社会公众提出，草案未对成员代表大会的表决方式作出规定，建议增加。二审稿增加了相应规定。"
  },
  {
    "title": "国境卫生检疫法修订草案提请审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_9-06.htm",
    "date": "2023-12-27",
    "content": "12月25日，在十四届全国人大常委会第七次会议上，受国务院委托，海关总署署长俞建华作了关于国境卫生检疫法修订草案的说明。\n国境卫生检疫法于1987年施行，分别于2007年、2009年和2018年作了部分修改。国境卫生检疫法的实施，对防止传染病跨境传播、保障人体健康和生命安全发挥了重要作用。\n此次修订草案总体思路如下：一是坚持统筹兼顾。贯彻落实党中央、国务院关于统筹疫情防控和经济社会发展的决策部署，在完善国境卫生检疫制度措施、构筑防止传染病跨境传播坚固防线的同时，增强相关制度措施的科学性和精准性，严格重大措施决策程序，尽可能减少对经贸活动等的影响。二是突出问题导向。认真总结国境卫生检疫法实施情况，特别是实践中暴露出的突出问题，补短板、强弱项、堵漏洞，在进一步完善国境卫生检疫常态化制度的同时，着力完善重大传染病疫情口岸应急处置措施。三是准确把握定位。着重对国境卫生检疫的基本措施和程序等作出规定，力求框架完备、授权充分，对技术层面操作问题不作过多规定，留待制定相关配套规定时进一步细化。四是注重制度衔接。做好与传染病防治法、突发事件应对法、生物安全法等相关法律的协调衔接，并与我国缔结的《国际卫生条例（2005）》等国际条约的精神保持一致。\n修订草案共8章57条，主要规定了以下内容：\n坚持党对国境卫生检疫工作的领导。落实和体现党的领导要求，增加了国境卫生检疫工作坚持中国共产党的领导的内容。\n进一步完善国境卫生检疫常态化制度。在检疫查验方面，完善了人员、交通运输工具、货物、物品进出境向海关申报，海关可以采取的检疫查验措施以及检疫传染病染疫人、疑似染疫人转送的有关规定，补充了过境交通运输工具检疫查验和关系生物安全的物品进出境卫生检疫审批等规定。在传染病监测方面，对海关总署和各地海关的传染病监测职责，海关和卫生健康主管部门、疾病预防控制部门、疾病预防控制机构互相通报传染病监测信息，以及海关总署对境外传染病疫情风险进行评估并及时发布相关预警信息等作了明确规定。在卫生监督方面，进一步明确了海关的卫生监督职责和口岸运营单位、进境出境交通运输工具负责人的责任。\n完善重大传染病疫情口岸应急处置措施。增加“应急处置”一章，对境外或者境内传染病暴发、流行时需要在口岸采取的应急处置措施作了明确规定。具体包括：海关总署会同国务院有关部门可以报请国务院决定，采取对进境人员集中实施采样检验和医学观察、指定进境出境口岸、临时关闭口岸或者暂停口岸部分功能、临时封锁有关国境以及禁止特定货物、物品进出境等必要措施；经国务院同意，国务院有关部门可以采取减少进出境航次、班次或者暂停特定航线、班线，限定交通运输工具载运旅客数量，要求进境人员在境外接受相关检测并凭检测合格证明登乘交通运输工具，限制来自特定国家或者地区的外国人进境，限制中国公民前往特定国家或者地区，暂停签发出入境证件，对进出境的特定货物、物品实施预防性卫生处理等必要措施。采取上述应急处置措施应当事先公布，并根据重大传染病疫情防控的实际情况及时调整或者解除应急处置措施。\n强化国境卫生检疫保障措施。为不断提升国境卫生检疫工作水平，增加“保障措施”一章，对口岸公共卫生能力建设规划的制定和实施，国境卫生检疫经费保障和基础设施建设，国境卫生检疫领域科学研究、技术创新和信息化建设以及加强国境卫生检疫队伍建设等作了明确规定。\n此外，为防范因非法入境导致疫情输入，修订草案规定：国家依法强化边境管控措施，严密防范非法入境行为导致的传染病输入风险。边境地区地方人民政府应当落实属地责任，通过组织建立巡防巡查机制、严格进出边境地区交通管控和人员管理等措施，阻断非法入境渠道。"
  },
  {
    "title": "推动全国统一大市场建设取得更大实效（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-07.htm",
    "date": "2023-12-27",
    "content": "加快建设全国统一大市场是畅通国内大循环、推动构建新发展格局的必然要求，也是释放内需潜力、巩固经济回升向好基础的重要抓手。12月18日，国务院召开常务会议听取关于加快建设全国统一大市场工作进展的汇报，对下一步工作提出要求。12月26日，国务院新闻办举行国务院政策例行吹风会，邀请有关部门负责同志介绍了相关情况。\n一批推动市场高效联通的重点任务已见到成效\n“建设全国统一大市场，简单说就是‘五统一’‘一破除’，即通过统一的基础制度规则、统一联通的市场设施、统一的要素资源市场、统一的商品服务市场、统一的市场监管以及破除地方保护，建设高效规范、公平竞争、充分开放的超大规模市场。”会上，国家发展改革委副主任李春临告诉记者，今年以来，统一大市场建设的进展成效主要有三个方面：\n着力破除了一批地方保护和市场分割的突出问题。国家发展改革委建立不当干预全国统一大市场建设行为问题整改和典型案例约谈通报制度，开展妨碍建设全国统一大市场问题线索核实整改工作，征集了1100余条问题线索，其中有效问题线索超过九成已督促地方完成整改。市场监管总局组织各地清理妨碍建设统一市场和公平竞争的规定做法。相关部门陆续启动工程建设和招标投标、政府采购等领域不当市场干预行为的专项整治。\n一批推动市场高效联通的重点任务已见到成效。基础制度规则统一衔接方面，全面开展新版市场准入负面清单修订，《关于规范招标投标领域信用评价应用的通知》等印发实施。市场设施高标准联通方面，全国高速公路服务区近九成已建设预留充电停车位，前三季度重点商贸物流托盘标准化率达75.1%。统一的要素和资源市场建设方面，全国土地二级市场线上交易服务平台已经正式开通运行，统一失业保险转移办理流程工作提前完成，银行间债券市场与交易所债券市场硬件系统已经实现互联互通。商品和服务市场高水平统一方面，上线全国12315消费投诉信息公示平台；建设2900余个一刻钟便民生活圈；开展内外贸一体化试点。市场监管公平统一方面，印发实施《制止滥用行政权力排除、限制竞争行为规定》，构建跨区域线上案件协查、执法协助、联合执法机制。\n重点领域改革加力推进并取得积极进展。财税体制方面，部分省份财政体制改革实施方案已印发实施。统计制度方面，深化产业活动单位视同法人统计改革，推动汽车、石油、百货零售等领域外地分支机构在地统计。优化产业布局方面，举办2023中国产业转移发展对接活动，实施先进制造业集群发展专项行动。区域一体化方面，京津冀、成渝等地区出台区域市场一体化建设实施方案。\n“总体看，加快建设全国统一大市场对畅通国内大循环、激发市场活力、降低交易成本、释放内需潜力、巩固经济回升向好基础发挥了积极促进作用。”李春临表示。\n为各类经营主体营造公平竞争的市场环境\n破除地方保护和行政性垄断，对加快建设全国统一大市场具有重要意义。会上，市场监管总局竞争政策协调司负责人赵春雷介绍了相关进展：今年以来，各地区各部门着力推动公平竞争审查制度落实，共审查增量政策措施14.8万件，存量政策措施61.6万件，修订废止妨碍统一市场和公平竞争的政策措施1.76万件，有力防止了出台排除限制竞争的政策措施。“下一步，我们将加大力度清除妨碍统一市场和公正竞争的规定和做法，大力培育和弘扬公平竞争的文化，为各类经营主体营造公平竞争的市场环境。”赵春雷说。\n禁止行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力排除限制竞争，是我国反垄断法的重要内容。“市场监管总局出台了一系列制度规则，查处和公布了一批典型案件，有力促进行政行为的规范。”赵春雷表示，下一步将持续加强重点领域监管执法和典型案件的公开曝光、不断丰富和完善监管执法手段、强化竞争监管与行业管理等政策协同。\n超大规模国内市场是推进新型工业化的强大底气。工业和信息化部产业政策与法规司司长黎烈军在会上表示，近年来，工业和信息化部紧紧围绕促进国民经济循环畅通，着力提升制造业供给体系质量；紧紧围绕优化产业布局，积极引导产业转移和制造业集群发展；紧紧围绕强化推进新型工业化动力，着力推动资本、土地、技术、人才、数据等要素自主有序流动、高效公平配置，形成了对新型工业化的有力支撑。\n交通运输是建设现代流通体系、畅通国民经济循环、建设全国统一大市场的基础环节和重要依托。交通运输部新闻发言人、政策研究室主任刘鹏飞介绍了近年来交通领域建设统一大市场的相关工作：深化交通运输体系改革，加快形成统一开放的交通运输市场；推进交通基础设施建设，加强互联互通；强化联程联运，提升流通效率；完善交通运输市场制度规则，优化营商环境。“通过一系列政策举措，努力实现交通运输跨方式、跨领域、跨区域、跨产业一体化融合发展，进一步降低物流成本、提升运输效率，促进国民经济更大范围、更有效率、更高水平的循环畅通。”刘鹏飞说。\n把有利于全国统一大市场建设的各项制度规则立起来\n12月18日召开的国务院常务会议提出，“积极稳妥推进财税、统计等重点领域改革，加大先行先试探索力度，把有利于全国统一大市场建设的各项制度规则立起来”。下一步政策将重点从哪些方面发力？李春临从5个方面作了介绍。\n一是把有利于全国统一大市场建设的各项制度规则立起来。研究制定全国统一大市场建设标准指引，加快推动社会信用建设法、公平竞争审查条例出台，优化标准供给结构、强化政府制定标准管理，进一步完善统一的市场基础制度规则。\n二是以超大规模市场优势助力扩大内需。推动构建东中西部产业梯度转移格局；充分发挥全国土地二级市场交易服务平台作用，促进土地资源市场化配置、盘活存量资源；加快多式联运标准化建设；深入实施商贸物流高质量发展行动和县域商业建设行动。\n三是积极稳妥推进财税、统计等重点领域改革。深入研究完善地方税税制，完善事权、支出责任和财力相适应的财税体制。研究修订关于统计单位划分、跨省分支机构视同法人单位统计审批管理等方面的制度规则。\n四是加大先行先试探索力度。结合区域重大战略、区域协调发展战略实施，鼓励京津冀、长三角等率先开展区域市场一体化建设，在健全市场制度规则、完善市场基础设施、共享物流发展成果、强化跨区域市场监管协作等方面积极探索创新，为全国提供可复制推广的经验。\n五是破除不利于全国统一大市场建设的各种障碍。组织各地抓好问题线索核查、政策措施清理等工作，深入开展重点领域市场分割、地方保护等突出问题专项整治，持续通报典型案例，发挥警示震慑作用，着力打通制约全国统一大市场建设的堵点卡点。"
  },
  {
    "title": "修改后的专利法实施细则明年一月二十日起施行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-07.htm",
    "date": "2023-12-27",
    "content": "修改后的专利法实施细则将于2024年1月20日起施行。12月26日，国务院新闻办举行国务院政策例行吹风会，介绍专利法实施细则修改的主要内容和下一步落实打算。国家知识产权局局长申长雨表示，此次专利法实施细则的修改，是知识产权法治建设的又一重要成果，对全面落实新修改的专利法、完善我国专利制度具有重要意义，将系统提升我国专利工作水平，更好满足创新驱动发展和高水平对外开放的现实需要。\n申长雨介绍，修改后的专利法实施细则共13章149条。修改的具体内容主要涉及5个方面：一是完善专利申请制度，包括优化专利申请流程，细化局部外观设计制度等；二是完善专利审查制度，包括规范专利申请行为，增加延迟审查制度，完善专利复审制度等；三是加强专利行政保护，包括细化专利权期限补偿制度，完善专利纠纷处理和调解制度，明确在全国有重大影响的专利侵权纠纷的界定标准等；四是加强专利公共服务，包括提升专利信息公共服务能力，细化开放许可制度，完善职务发明相关规定等；五是加强同国际规则的衔接，包括明确外观设计国际申请的法律地位和审查程序等。\n完善专利申请制度方面，国家知识产权局专利局审查业务管理部部长魏保志说，目前，我国发明专利审查平均周期已缩短至16个月，审查效率位居世界前列，发明专利结案准确率达94.2%，优先审查、快速审查、集中审查和延迟审查等多种模式综合运用，满足了创新主体的多元化需求。下一步，国家知识产权局将从完善审查标准、提升审查质量和效率、提升专利申请便利化水平3方面，推动专利审查工作取得新成效。\n日前，国务院办公厅印发《专利转化运用专项行动方案（2023—2025年）》。修改后的专利法实施细则也就专利开放许可制度、专利转化实施后的法定报酬标准等进行了新的制度设计。申长雨介绍，国家知识产权局已会同有关部门组建工作专班，加快梳理盘活高校科研机构存量专利，系统解决专利“不愿转”“不敢转”“不能转”的问题。目前，110所国家知识产权试点示范高校已启动实施了以产业化前景为核心的专利申请前评估制度。\n本次细则修改在知识产权服务方面提出了明确要求。国家知识产权局知识产权运用促进司司长王培章表示，近年来，国家知识产权局加强与产业部门协同联动，优化知识产权服务供给，推动知识产权工作更好服务关键核心技术攻关、国家战略需要和产业转型升级，为抢占创新发展制高点贡献力量。\n王培章介绍，面向关键核心技术攻关有关部门，国家知识产权局建立常态化知识产权需求对接机制；上线绿色低碳、中医药、人工智能等18个专利专题数据库，累计收录1.5亿条专利数据；国家专利导航综合服务平台备案共享3000余项专利导航成果；新一轮国家知识产权优势示范企业培育启动以来，新确定优势示范企业达到3710家，总量达10531家。\n近年来，我国电动汽车、锂电池、太阳能电池等产业呈现出良好的发展势头，专利申请量快速增长。其中，新能源汽车销量排名前10位的重点企业全球有效专利量已经超过10万件，且逐年快速增长；截至今年5月，我国固态电池关键技术专利申请量达7640项，全球占比达36.7%；太阳能电池方面，目前我国全球专利申请量为12.64万件，排名第一。\n“我们要更好发挥专利在促进科技创新和新产业新赛道发展中的重要作用，助力绿色低碳技术和未来产业发展。”申长雨说，一是要持续完善新领域新业态专利审查标准，助力绿色低碳技术和未来产业领域专利申请获权；二是大力培育高价值专利，支持建设运行相关产业专利池，并鼓励探索开展专利开源；三是加大新领域新业态知识产权保护力度，同时指导企业做好海外专利布局，提高抗风险能力。\n新专利法和实施细则就重大专利侵权纠纷行政裁决、药品专利侵权纠纷早期解决机制等作出了明确的制度安排。国家知识产权局知识产权保护司司长张志成说，国家知识产权局积极推进重大专利侵权纠纷行政裁决，目前已审结两批共计12件重大专利侵权纠纷行政裁决案件；有效落实药品专利纠纷早期解决机制，截至今年11月底，共受理相关案件167件。\n张志成说：“这次细则的修改还进一步明确了专利管理部门对专利纠纷行政裁决和行政调解的处理权限，加强了相关地方部门执法办案的法治保障，拓展了专利权人维护自身合法权益的有效途径。”"
  },
  {
    "title": "青海省海东市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-07.htm",
    "date": "2023-12-27",
    "content": "青海省海东市民和回族土族自治县官亭镇喇家村，刚刚建好的活动板房里，村民吕淑萍回忆起一周前地动山摇的一刻，仍是心有余悸。\n“刚跑出去，玻璃就掉下来了。”今年35岁的她，如今怀孕5个月。地震发生时，家里主卧墙体轰然倒塌，吕淑萍一家四口急忙逃出。“好在只是脚踝擦破了皮，这几天已经好了。”吕淑萍说。\n因地震受到惊吓，吕淑萍在西宁市的医院住了四五天院，经检查胎儿健康，悬着的心也放下了。出院回到活动板房，老大老二正专心致志地听着课——喇家村喇家停车场安置点内，无线网畅通，中小学生已实现网上复课。\n“现在住得暖和，孩子也有学上，心里踏实。”吕淑萍的丈夫告诉记者。\n据介绍，通过县内分流安置的方式，灾损严重的官亭土族中学实现高中学生全面恢复线下教学；结合校舍评估情况，在保障安全的前提下，原地恢复中小学线下教学106所；对校舍存在安全隐患的16所中小学，依托国家智慧教育平台，开展线上教学。\n截至12月26日18时，海东市民和回族土族自治县、化隆回族自治县、循化撒拉族自治县3县中小学已全面复学复课，其中线下复课中小学355所，涉及学生11.86万名；线上复课中小学16所，涉及学生7700名。\n地震发生后，化隆县紧急部署，第一时间保障师生人身安全。“我们安排包片负责人、联点干部80多人连夜分赴县直中小学、乡镇中心学校，对师生疏散安置和校舍受损情况进行全面排查。”化隆县教育局局长苏寿邦说。\n“现在娃娃们能够重新回到课堂，我们也就安心了。”官亭镇党委书记党仁俊搓着早已皲裂的双手说。\n在喇家村安置点内，和吕淑萍一家一样，75岁的老党员李长命也觉得心里稳当：“肉有，饺子也有，现在心宽了。”12月22日下午3点左右，老人和儿子、儿媳从帐篷搬进活动板房，直到昨天半夜，他还在为搭建板房的工作人员准备热茶。“我自己也是党员，这是应该的。”李长命说。\n“26日凌晨两点，喇家停车场安置点内的102间板房全部搭建完成。”官亭镇副镇长刘克萍说。喇家村一社二社总计123户553人，截至25日中午，共有80户382人入住板房，其余人员将在通电后全部入住。\n“从受灾到现在，社会各界各方力量帮我们解决了很多问题。我们坚信，众志成城，奋斗就有希望。”民和县中川乡党委书记张小强说。\n（白波、马可欣参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-07.htm",
    "date": "2023-12-27",
    "content": ""
  },
  {
    "title": "“核心价值观百场讲坛”第139场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-07.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第139场活动26日在福建泉州举办。中央党校（国家行政学院）政治和法律教研部教授、博士生导师王若磊作题为《时刻自重自省  严守纪法规矩》的演讲。\n王若磊以党的十八大以来全面从严治党的伟大成就为引，深入阐述全面从严治党是党的长期战略、永恒课题，并结合违纪违法的案例详细分析了年轻干部腐化堕落的原因，以此警醒广大年轻干部从中汲取教训、引以为戒。王若磊认为，年轻干部是党和国家事业的未来，必须牢固树立纪法意识、底线意识，经常学习应知应会党内法规、国家法律，从中知晓行为要求和行为界限，在大是大非、政治原则面前始终做到头脑特别清醒、立场特别坚定。\n本次活动由泉州市纪委监委、泉州市委市直机关工委、光明网承办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "国家话剧院戏剧电影《抗战中的文艺》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-07.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （王珏、刘禹舟）12月25日，中国国家话剧院与中国电影股份有限公司共同出品、央视网联合出品的首部戏剧电影《抗战中的文艺》在北京中影国际影城党史馆CINITY影院发布。《抗战中的文艺》于2022年首演，此次“影视化”是拓宽话剧边界的一次新尝试。\n文献话剧《抗战中的文艺》再现了抗战岁月中，文艺工作者面对国破家亡，不断求索奋斗，以文艺作品唤醒民众的历史。在打造线下演出的同时，《抗战中的文艺》同步开启线上演播，打破时空限制，通过数字化、影视化拍摄手法，展现科技与艺术结合的新成果。中国国家话剧院院长田沁鑫说，希望以戏剧电影的方式讲好中国故事，打造国有文艺院团现代化、数字化、赋能化发展运营新模式，助力社会主义文化强国建设。\n据悉，今年7月，中国国家话剧院与中国电影股份有限公司正式建立战略合作关系。双方在优势互补、资源共享的基础上，在文艺创作、数字技术应用、青年人才培养等方面开展合作，推动科技与文艺的创新融合。"
  },
  {
    "title": "上海对口支援新疆（喀什）文化润疆第一期围棋教练员培训班开班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-07.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （记者唐天奕）26日，上海对口支援新疆（喀什）文化润疆第一期围棋教练员培训班在上海棋院开班。\n据介绍，上海棋院将从2024年开始，在新疆喀什地区的莎车县、泽普县、叶城县、巴楚县以及喀什六中开展有关围棋传统文化教育的“棋心计划”，采用国际领先的、线上线下相融合的教学模式，大力推进围棋文化进课堂工作；计划用两年时间，力争做到创立1个“围棋之乡”、10个“围棋特色学校”（含围棋教室、幼儿园），培养100名优秀围棋教师，1000名围棋段位水平的学生，10000名爱好围棋、可进行围棋实战的中小学生。\n上海对口支援新疆（喀什）文化润疆第一期围棋教练员培训班为期3天，将为“棋心计划”输出多名优秀围棋教师。"
  },
  {
    "title": "财政部、应急管理部再次预拨4亿元支持甘肃、青海抗震救灾工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_8-07.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （记者曲哲涵、刘温馨）为坚决贯彻习近平总书记重要指示精神和党中央、国务院决策部署，12月25日，财政部、应急管理部再次预拨4亿元中央自然灾害救灾资金，支持甘肃、青海抗震救灾，重点用于受灾群众应急救助、过渡期转移安置、遇难人员抚恤、倒损住房恢复重建等工作，确保受灾群众生活得到妥善安置，有地方住、有热饭吃、不挨冻，尽快恢复灾区生产生活秩序。\n此前，财政部已会同有关部门下达甘肃、青海两省地震灾害救灾补助资金7亿元，加上此次预拨资金，共下达两省11亿元，其中甘肃8.45亿元、青海2.55亿元。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_9-07.htm",
    "date": "2023-12-27",
    "content": ""
  },
  {
    "title": "海南海口：扩权强区增活力  赋能发展添福祉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-08.htm",
    "date": "2023-12-27",
    "content": "2022年，海南省海口市积极部署全面深化改革工作，实施扩权强区改革，下放82项市级事权，充分激发区级发展活力和内生动力。\n一年多来，海口市各区、各园区展现出蓬勃生机。\n招商引资更加积极，今年1月至11月，海口市新增经营主体138万多户，同比增长93.82%，占全省的86.51%；谋划项目更加主动，新增对外投资备案企业101家，备案中方投资总额27.44亿美元，同比增长90%；审批服务更加高效，审批办理时限由20个工作日缩短至1个工作日，办事效率大大提升……\n进一步深化扩权强区改革，海口市对标一流，狠抓落实，努力让经营主体和市民群众看到新变化、得到真实惠，为加快建设海南自由贸易港核心区、推动海口高质量发展注入强劲动能。\n\n激发区级活力 赋能经济高质量发展\n今年以来，海口市加大力度扩权强区，在更大范围、更深层次上深化简政放权、放管结合，进一步优化服务，将城乡规划、国土资源、城市建设维护、投资项目等领域82项市级事权下放到市辖区（园区），赋予区级更多管理自主权，从而激发市场活力，夯实高质量发展基础。\n审批时限大大缩短。从多个窗口到一个窗口，从多张表格到一张表格，如今，在海口市各区、各园区办理审批业务越来越简单、快捷。中国海油深海能源开发总指挥部基地项目计划12月底全部冲出“正负零”，项目前期开工时间紧，秀英区深入了解，主动作为，采取分阶段办理施工许可方式，为企业办理第一阶段基坑支护及土石方工程施工许可证，保障项目今年7月30日正式开工，为项目争取到提前半年的开工时间。\n重大项目“落地开花”。今年3月20日，美兰区人民政府与天利（海南）国际产业集团有限公司签订合作协议，约定天利集团总部落户美兰区，并在大致坡农产品加工产业园建设和空港冷链物流建设等方面进行全面合作。大致坡农产品加工产业园计划总投资100亿元，目前已储备13个农产品加工项目，其中刚果（金）辣椒油树脂项目等3个项目已签约落户，预计年产值11亿元以上，税收1100万元以上。\n通过扩权强区改革，海口市各区、各园区配置各类资源更充分，经济社会发展更高效，进一步推动项目投资“加速跑”，促进招商引资取得新成效。\n优化营商环境 提升政务服务水平\n“审批更快”“办事更简”“服务更优”，通过一年多深化扩权强区综合改革，更优质的营商环境大大提振了海口市各经营主体的信心与活力。\n营商环境持续优化。打造一流营商环境，是海南自贸港建设的重要任务和关键所在。海口市坚持以扩权强区改革硬举措提升营商环境软实力，加强各区、各园区全环节、全要素、全流程政务服务保障，为企业、群众提供优质、高效、便捷的服务，打造具有国际吸引力的营商环境。今年上半年，全市新增经营主体63万户，同比增长73%。截至2023年11月，海口市存量经营主体255万多户，占全省的69.15%。\n制度集成不断创新。在扩权强区改革过程中，海口市各区、各园区强化“放管服”制度集成创新。海口国家高新区推进“标准地+标准厂房”制度改革，探索土地成片征转、工业厂房分割，丰富供地模式，实现“土地等项目、拿地即开工、进厂即生产”；江东新区通过承接一批用地管理事项，基本覆盖项目建设全流程，园区企业可一站式办理用地手续；龙华区推出“企业劳动用工一件事”，最大限度精简申报材料、优化审批流程。\n为健全完善激励机制，海口市委、市政府制定印发的《海口市进一步扩权强区的实施意见》及配套文件，明确实行优化市区两级税收收入划分、完善市对区财政增收激励政策、实施区级特色产业聚集区（园区）市级财税奖励、加大对重点园区（开发区）奖励和支持力度等举措。今年1月至10月，全市区级地方一般公共预算收入同口径增长9.3%。\n办好民生实事 服务群众美好生活\n海口市坚持以人民为中心，聚焦群众“急难愁盼”问题，落实民生实事清单，精准施策，切实推动扩权强区改革真正造福群众。\n畅通道路，连接民心。今年初，2023年民生实事项目清单出炉，打通兴海路、道客二路、金盘路至华庭路、长安路延长线、海交路、秀英一横路、美群路延长线、海和路（安民路至碧海大道段）8条“断头路”入选。海口市计划投入资金13692.32万元，各区根据实际情况，积极制定项目计划，推动“断头路”变“舒心路”。10月26日，琼山区大英山西六街正式通车；12月2日，美兰区海和路（安民路至碧海大道段）、美群路延长线正式通车。\n修建“口袋公园”，打造城市“微森林”。“口袋公园”是推进现代化城市建设的一项重要内容，建成后能为市民提供休闲娱乐、运动健身、学习交流的场所，让市民可以“推窗见绿”“出户入园”，提升市民群众的获得感。2023年，海口市将花畔园、绿潮园、云露园、碧海园等20个“口袋公园”建设项目纳入民生实事项目清单，扎实推进。目前，这20个“口袋公园”均已在11月底完工并交付投入使用。\n扩权强区改革后，海口市部分城市次干道、支路、背街小巷的改扩建和管理以及公园绿地（含街心公园、小游园）管养改由区级管辖，增加了区级打通“断头路”、背街小巷改造提升、“口袋公园”建设的自主权。同时，行政审批流程的再造和优化也让群众办事更便利。\n提升能力作风 基层干部担当作为\n切实加强作风建设，提高干部履职尽责的能力，海口市各区、各园区紧抓扩权强区改革任务，积极组织开展形式多样的课堂教学、现场教学、流程模拟、交流研讨活动，推动干部转作风、提效能、优服务，全力以赴推进改革工作走深走实。\n开展“小课堂”，以理论学习夯实基础。琼山区营商环境建设局聚焦扩权强区改革主题，创新学习方式，通过开展“周五小课堂”常态化学习交流活动，促进干部更好适应扩权强区改革带来的新变化和新要求，不断提升业务水平。\n开展“盘点会”，以任务落实提升执行力。美兰区政务服务中心针对扩权强区改革，组织开展“每日盘点会”“人人是老师”政务讲堂等活动，制定“专项培训—轮岗实操—经验交流”的阶梯式业务提升计划，有效帮助工作人员提升业务能力。\n扩权强区改革一年多来，海口市基层干部不断学习新知识，在实践中不断研究新情况、解决新问题，切实增强抓经济、谋发展的能力和水平，确保事权放得下、接得住、用得好。\n以放权赋能促进能力提升，以能力提升承接放权赋能。随着海口扩权强区改革的深入实施，推动经济社会高质量发展的效能还将持续释放。\n数据来源：中共海口市委宣传部"
  },
  {
    "title": "“四下基层”彰显历久弥新的时代价值和实践伟力（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-09.htm",
    "date": "2023-12-27",
    "content": "核心阅读\n“四下基层”是践行党的群众路线的一项重大创举。35年来，“四下基层”在机制上不断完善、在主体上不断拓展、在形式上不断创新，彰显历久弥新的时代价值和实践伟力。\n\n“四下基层”是习近平同志在福建宁德工作时大力倡导并身体力行形成的工作方法和工作制度。35年来，“四下基层”在机制上不断完善、在主体上不断拓展、在形式上不断创新。把学习推广“四下基层”作为第二批学习贯彻习近平新时代中国特色社会主义思想主题教育的重要抓手，必将有力推动广大党员干部走好新时代党的群众路线，在新时代伟大实践中彰显历久弥新的时代价值和实践伟力。\n“四下基层”是践行党的群众路线的一项重大创举\n习近平同志在宁德工作期间，以身作则带领各级党政干部深入基层，发动群众、组织群众、依靠群众，推动改革开放和经济社会发展，以实际行动密切党同人民群众的血肉联系，为党员干部践行党的群众路线树立了光辉典范。\n把为民造福作为“四下基层”根本出发点，着力解决好群众急难愁盼问题。为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命。习近平同志在《从政杂谈》中指出：“当官，当共产党的‘官’，只有一个宗旨，就是造福于民。”20世纪80、90年代，宁德霞浦和福安一带沿海有不少世代以船为家的连家船民，长年累月漂泊于海上，生活相当艰苦。习近平同志高度重视连家船民的生活境遇，亲自带队考察，现场办公制定方案，推动连家船民上岸，让他们过上了岸上有房、作业有船的新生活。在福建工作期间，习近平同志身体力行守护好群众的菜篮子、肉案子、米袋子，着力解决群众就业、子女上学、看病、住房等急难愁盼问题。将百姓的衣食住行、利益福祉挂在心上，矢志造福人民，以强烈公仆之心和念兹在兹的深厚情怀推动各项工作，这是共产党人为民造福、为民执政的鲜明特质。\n把基层一线作为“四下基层”关键所在，确保党的政策主张落地生根。基层是党的执政之基、力量之源。习近平同志在福建工作时指出：“我们一切工作，基层最重要”“基层是第一线，也是前线，也是火线”。1988年12月20日，宁德首次“地县领导接待群众来访日”活动在霞浦县举办。时任宁德地委书记的习近平同志带领地县两级领导与102名来访群众对话，受理各类问题86件，当场答复解决12件，其余的要求相关部门在一个月内处理完毕。到省里工作后，习近平同志系统总结南平向农村选派村党支部书记、科技特派员和乡镇流通助理的实践经验，从中凝练出“高位嫁接、重心下移、夯实农村工作基础”的工作思路并在全省推广，促进机关干部、科技人员和农民形成互相支持、互相依赖、互相配合的有机整体，开创了农业和农村发展新局面。坚持工作力量下沉，鼓励引导党员干部深入基层、深入群众，在基层一线落实党的方针政策，这是我们党高度重视基层治理的生动体现。\n把以研促谋作为“四下基层”突出抓手，有力促进决策质量不断提高。调查研究是我们党的传家宝，是做好各项工作的基本功。习近平同志在福建工作期间，始终把调查研究作为促进决策科学化、民主化的重要抓手。1988年6月，到任宁德地委书记后，习近平同志首先开展了深入的调查研究，跑遍9个县。在此基础上，提出了闽东地区“弱鸟先飞”“滴水穿石”“扶贫先要扶志”等发展理念。在宁德工作期间，他跑遍绝大多数乡镇，留下了“三进下党”“三上毛家坪”等佳话。从调研起步，以调研开局，是习近平同志在福建工作时的鲜明特点，为今天全党重视调研、深入调研、善于调研树立了光辉榜样。\n把问题导向作为“四下基层”重要方法，推动矛盾问题有效解决。问题是时代的声音。习近平总书记指出：“要提高调查研究能力，坚持问题导向，深入实际摸清真实情况，集合众智提出解决办法，努力使对策建议有的放矢、切中要害。”在福建工作期间，习近平同志始终坚持问题导向，着力推动问题在一线解决。三进下党访贫问苦、现场办公，协调解决下党村公路和水电建设、下屏峰村灾后重建等问题，造福当地群众。六年七下晋江，摸实情、谋发展，总结提出“晋江经验”，推动县域经济和民营经济持续健康发展。始终坚持问题导向，既发现问题、筛选问题，又研究问题、解决问题，体现了共产党人推动事业发展的科学方法。\n把走好群众路线作为“四下基层”重要支撑，推动干部作风持续转变。人民群众是基层社会治理的“源头活水”，只有最大限度调动广大人民群众的积极性、主动性、创造性，才能形成基层社会治理的强大合力。在宁德工作时，习近平同志总是带着深厚感情走到群众中去，倾听群众呼声，推动地委、行署制定“书记约访日”和“专员接待日”制度，主动把接访工作做到群众中去。在福州工作时，习近平同志强调“十反对十提倡”，其中摆在第一位的就是“坚决反对浮在上面、大力提倡深入实际”。通过深入群众倾听民声、问计于民，从生动鲜活的基层实践中汲取智慧，以身示范推动干部作风持续转变，体现了共产党人求真务实、担当作为的工作作风和工作方法。\n“四下基层”彰显强大时代生命力\n35年接续传承，35年创新发展，“四下基层”早已跨出福建、走向全国，其所蕴含的马克思主义立场观点方法，随着时代发展和实践创新不断发扬光大，彰显历久弥新的时代价值和强大的时代生命力。\n体现深厚的为民情怀。“四下基层”立足于“下”，植根于“民”，是党的群众路线的实践创新，是群众观点和群众工作的有机统一。习近平同志在福建结交农民朋友，指点发展路子，被群众称为“百姓省长”。为民造福没有休止符，只有连续不断的新起点。党的十八大以来，习近平总书记始终把人民放在心中最高位置，用脚步丈量民情，用行动温暖民心。为打赢脱贫攻坚战，习近平总书记走遍全国14个集中连片特困地区，考察了20多个贫困村，深入贫困家庭访贫问苦，倾听贫困群众意见建议，了解扶贫脱贫需求，极大鼓舞了贫困群众脱贫致富的信心和决心，充分彰显深厚为民情怀和崇高人格风范。不管时代如何变化，我们都要始终坚持人民至上，站稳人民立场，脚踏实地走好新时代党的群众路线，把惠民生的事办实，把暖民心的事办细，把顺民意的事办好。\n体现鲜明的实践品格。实践性是马克思主义理论区别于其他理论的显著特征。“四下基层”坚持将问题解决在基层、将矛盾化解在基层、将发展落实在基层，体现鲜明的实践品格。党的十八大以来，习近平总书记以身作则、率先垂范，经常深入基层开展调查研究。基层是国家治理的最末端，也是服务群众的最前沿。传承弘扬“四下基层”优良传统，要紧跟时代步伐，把握时代脉搏，深入基层研究回答实践中遇到的新问题，总结新经验，探索新规律，真正做到在一线察实情、在一线解难题、在一线促发展，不断开创事业发展新局面。\n体现强烈的问题导向。中国共产党人干革命、搞建设、抓改革，从来都是为了解决中国的现实问题。坚持问题导向，增强问题意识，敢于正视问题，是“四下基层”的鲜明特征，体现了我们党重要的思想方法和工作方法。党的十八大以来，以习近平同志为核心的党中央聚焦我国发展和我们党执政面临的重大理论和实践问题，把问题作为研究制定政策的起点，把工作的着力点放在最突出的矛盾和问题上，把化解矛盾、破解难题作为打开局面的突破口，推动中国特色社会主义事业不断向前发展。新时代新征程，我们要增强问题意识，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，不断提出真正解决问题的新理念新思路新办法。\n体现系统的科学方法。坚持系统观念，强化系统思维，是习近平同志在福建工作期间一以贯之的重要方法。“四下基层”着眼于宣传发动群众与解决群众诉求相结合、问需于民与科学决策相结合、基层治理与作风转变相结合，集中体现了唯物辩证法关于坚持用普遍联系的、全面系统的、发展变化的观点观察事物、把握事物发展规律的要求。党的十八大以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央始终坚持系统观念，统筹改革发展稳定、内政外交国防、治党治国治军等各方面工作，团结带领全国各族人民迎难而上、砥砺前行，引领中华民族伟大复兴的巨轮沿着正确航向破浪前行。新时代新征程，我们必须坚持系统观念，坚持对上负责与对下负责相统一、让党中央放心与让人民群众满意相统一、为了群众与依靠群众相统一，掌握科学思维方法和工作方法，不断增强推动高质量发展的科学性、预见性、主动性、创造性。\n体现实干的担当精神。“四下基层”展现了共产党人实干兴邦、为民造福的强烈担当。党的十八大以来，面对世所罕见、史所罕见的重大风险挑战，以习近平同志为核心的党中央以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领亿万人民迎难而上，沉着应对，不信邪、不怕压、不避难，完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，迈上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程，实现中华民族伟大复兴进入了不可逆转的历史进程。担当是一种精神、一种境界、一种情怀。一切难题，只有在实干担当中才能破解。广大党员干部要走出机关，下到基层，深入矛盾最突出的现场去破解难题、推动发展、回应期盼，把为基层解难题、为群众办实事与个人成长进步有机统一起来，在推进强国建设、民族复兴的伟大实践中创造经得起历史和人民检验的业绩。\n（执笔：黄茂兴、林在明、雷晶晶）"
  },
  {
    "title": "更好担负起新的文化使命（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-09.htm",
    "date": "2023-12-27",
    "content": "文化是一个国家、一个民族的灵魂。习近平总书记指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”新时代以来，我国文化传承发展呈现出新气象、开创了新局面，社会主义文化强国建设迈出坚实步伐。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，更好担负起新的文化使命，在推进中国式现代化中建设中华民族现代文明。\n更好担负起新的文化使命，首先必须坚定文化自信。文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量。一个抛弃了或者背叛了自己历史文化的民族，不仅不可能发展起来，而且很可能上演一幕幕历史悲剧。有文化自信的民族，才能立得住、站得稳、行得远。中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，在长期演进过程中形成了中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质。这是我们区别于其他国家和民族的根本特征，铸就了中华民族博采众长的文化自信。当前，各种思想文化相互激荡，不同文明交流交融交锋更加频繁。坚定文化自信，必须坚持走自己的路，既不盲从各种教条，也不照搬外国理论，实现精神上的独立自主，同时把文化自信融入全民族的精神气质与文化品格中，养成昂扬向上的风貌和理性平和的心态。\n开放包容始终是文明发展的活力来源，是我们更好担负起新的文化使命的内在要求。在人类历史的漫长进程中，世界各民族创造了具有自身特点和标识的文明。不同文明之间平等交流、互学互鉴，为人类破解时代难题、实现共同发展提供了强大的精神动力。历史和现实充分证明，文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。中华文化既是历史的、也是当代的，既是民族的、也是世界的。回望历史，中华文明以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力；放眼当下，中国式现代化创造的人类文明新形态，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向。前进道路上，只有保持对世界文明兼收并蓄的开放胸怀，更加积极主动地学习借鉴人类创造的一切优秀文明成果，才能更好地推动中华文明发展进步。\n更好担负起新的文化使命，必须激发全民族文化创新创造活力。激发全民族文化创新创造活力，守正创新是必然要求，也是重要方法论。守正才能不迷失自我、不迷失方向，创新才能把握时代、引领时代。在五千多年中华文明深厚基础上建设中华民族现代文明，必须坚守好马克思主义这个魂脉和中华优秀传统文化这个根脉，坚持“两个结合”的根本要求，坚持我们党的文化领导权和中华民族的文化主体性。坚持是为了更好地发展，发展是为了更好地坚持。要在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，推动中华优秀传统文化创造性转化、创新性发展，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，让中华文化焕发新的生机活力。\n建设中华民族现代文明，是推进中国式现代化的必然要求。只要坚定文化自信、秉持开放包容、坚持守正创新，我们一定能更好担负起在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，推动中华文明重焕荣光。"
  },
  {
    "title": "着力办好法学教育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-09.htm",
    "date": "2023-12-27",
    "content": "培养涉外法治人才是推进涉外法治工作的内在要求，在涉外法治体系和能力建设中具有基础性地位。习近平总书记在中共中央政治局就加强涉外法制建设进行第十次集体学习时发表重要讲话指出：“坚持立德树人、德法兼修，加强学科建设，办好法学教育，完善以实践为导向的培养机制，早日培养出一批政治立场坚定、专业素质过硬、通晓国际规则、精通涉外法律实务的涉外法治人才。”新时代新征程，加快培养涉外法治人才，要坚持以习近平法治思想为指导，紧跟涉外法治工作实际需要，不断探索办好法学教育的方式方法，切实提高培养涉外法治人才的能力和水平。\n推动思政教育与专业教育相结合。习近平总书记指出：“人才培养一定是育人和育才相统一的过程，而育人是本。”培养涉外法治人才要坚持育人和育才相统一，把知识传授与思想引领结合起来，在法学教育中融入思政教育内容，深入推进专业课程思政建设，实现思政教育与专业教育相贯通。要着力形成思政教育与专业教育协同育人的局面，把政治立场坚定这一培养涉外法治人才的首要要求落到实处。为此，要将思政教育有机融入法学教育课程设置、课堂教学、教材建设、师资队伍建设、理论研究等人才培养各环节，教育引导广大师生深刻领会习近平法治思想蕴含的坚定理想信念、鲜明政治导向、深远战略思维、强烈历史担当、真挚人民情怀、科学思想方法，深刻认识中国特色社会主义法治道路是社会主义法治建设成就和经验的集中体现，是建设社会主义法治国家的唯一正确道路，自觉做社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者。\n坚持知识教学和实践教学相促进。习近平总书记指出：“法学学科是实践性很强的学科，法学教育要处理好知识教学和实践教学的关系。”培育学生过硬的专业素质，既要帮其打牢法学知识基础，也要强化法学实践教学。涉外法治工作是一项涉及面广、联动性强的系统工程，必须一体推进涉外立法、执法、司法、守法和法律服务。法学教育要服务好涉外法治工作，也要一体推进涉外立法、执法、司法、守法和法律服务方面的教育工作，以扎实系统的知识教学为学生精通涉外法律实务打好专业基础，以丰富深入的实践教学提升学生运用法学知识解决涉外法律问题的能力。要把专业素质过硬、通晓国际规则作为培养目标，根据涉外法治工作的实际需要让学生掌握好我国涉外法律制度、相关外国法、国际法和比较法等方面的知识。要完善以实践为导向的培养机制，加强高校和涉外法律实务部门双向交流，将涉外法律实务部门的优质实践教学资源引进高校，推动理论和实践相结合。\n促进学科教育与培训教育相协同。习近平总书记指出：“高校作为法治人才培养的第一阵地，要充分利用学科齐全、人才密集的优势”。培养涉外法治人才，高校要发挥好第一阵地作用。要优化学科体系、健全教学体系、完善教材体系，改进涉外法学相关学科专业设置，结合各高校实际优化涉外法治人才培养方案，抓好核心教材、编好主干教材、开发新形态教材，加快培养具有国际视野，精通国际法、国别法的涉外法治紧缺人才。培养涉外法治人才，还要加强涉外干部队伍法治能力建设，打造高素质专业化涉外法治工作队伍。这就需要做好培训教育，比如在干部教育培训中充分利用高校教育资源，加强对干部教育培训高校基地的办学指导和质量评估，更好发挥高校的学科专业优势，助力提高干部涉外法治思维和依法办事能力。\n（作者单位：江西财经大学法学院）"
  },
  {
    "title": "协同化  制度化  体系化  智慧化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-09.htm",
    "date": "2023-12-27",
    "content": "习近平总书记指出：“我国已进入老龄化社会，老人们越来越长寿了。要抓好老龄事业、老龄产业，有条件的地方要加强养老服务设施建设，积极开展养老服务。”社区是社会治理的基本单元和养老服务体系建设的重要依托。随着我国老龄化进程的加快，社区养老服务的重要性日益凸显。我们要深入学习贯彻习近平总书记关于老龄事业的重要指示批示精神，贯彻落实积极应对人口老龄化国家战略，在深入推进协同化、制度化、体系化、智慧化中提升社区养老社会化服务水平，让更多老年人享受高质量的养老服务。\n协同化是提升社区养老社会化服务水平的重要基础。社区养老服务涉及多个部门和机构合作，需要建立健全协同机制。政府、社区、社会组织、企事业单位等各方应加强沟通协调，明确各自责任和职能，形成共同推动社区养老服务发展的合力。政府部门需要加大支持力度，提供政策引导和经费支持，推动资源优化配置。社区要注重服务设施建设，培训专业服务人员，丰富服务项目，提升服务水平。社会组织可以发挥专业性和灵活性，提供个性化养老服务。企事业单位可以利用自身资源，为老年人提供就业机会和社交平台，提高老年人的社会参与和自我实现程度。\n制度化是提高社区养老社会化服务水平的重要保障。社区养老服务的制度化对于提升服务水平、确保老年人权益具有重要意义。制定法律法规，明确社区养老服务的法律地位、服务内容、质量标准等，规定社区养老服务机构的设置和管理要求，保障机构依法规范设置和运行。建立监管机制，对社区养老服务机构和从业人员进行定期评估和监督。建立健全投诉处理机制和纠纷解决机制，加强对老年人权益的保护。社区养老服务机构要建立健全管理制度，包括服务流程、安全管理、投诉处理等方面的规范。\n体系化是提升社区养老社会化服务水平的重要手段。加强社区养老服务体系建设，有利于更好满足老年人多样化、个性化需求。建设适应老年人需求的设施，是提供全方位养老服务的重要条件。例如，建立健康服务中心，为老年人提供健康体检、健康咨询和疾病预防等服务；建设日间照料中心，为有需要的老年人提供白天的照料和陪伴服务；建立老年活动中心，举办文体活动、兴趣培养活动，丰富老年人的精神生活。考虑到老年人多样化、个性化的需求，除日常生活照料外，还应提供医疗护理、康复保健和精神慰藉等方面的服务，提升他们的生活质量和幸福感。加强社区养老服务人员培训，提高其服务意识和专业水平，以更好满足老年人的需求。\n智慧化是提升社区养老社会化服务水平的重要支撑。应用智慧化技术，可以打破时间和空间的限制，让养老服务更加灵活、高效。建立智慧社区养老平台，可以实现养老服务的信息共享和互联互通。服务提供者通过平台实时更新服务信息，与老年人在线沟通，提供个性化服务。利用大数据和人工智能技术，可以对老年人的健康状况和需求进行分析和预测，提供智能化的健康管理方案和个性化的养老服务建议。借助互联网和移动技术，社区养老服务人员可以通过移动终端设备进行工作记录和信息更新，提高工作效率和质量。推进社区养老服务智慧化，需要建立健全信息安全管理机制，保护老年人的个人隐私和数据安全。同时，还要提供技术培训和支持，让老年人能够适应智慧化服务新方式。\n（作者单位：上海政法学院）"
  },
  {
    "title": "我国深入实施大豆和油料产能提升工程，产加储销共同发力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-10.htm",
    "date": "2023-12-27",
    "content": "中央经济工作会议提出，毫不放松抓好粮食等重要农产品稳定安全供给。大豆是我国居民饮食中重要的植物蛋白和油料来源。近年来，我国大豆面积、产量、自给率保持增长态势。出台扶持政策，推进良种攻关；延长产业链条，提升加工效能；培育消费习惯，促进产销对接……产加储销各环节共同发力，有力助推国产大豆产业实现高质量发展。\n——编  者\n\n冬日里，走进黑龙江省宝清县夹信子镇勇进村勇跃屯的清选车间，金黄滚圆的大豆从机器里倾泻而出。一乡大豆种植农民专业合作社理事长林海飞抓起一把豆子细瞅，“豆子匀称饱满，蛋白和油脂率都不错，希望能卖个好价钱。”\n大豆是重要的粮油兼用作物。去年，国家大豆和油料产能提升工程启动实施，大豆面积、产量、自给率实现“三增长”，取得良好开局。从今年看，大豆面积稳中有增，连续两年稳定在1.5亿亩以上。\n前不久，在哈尔滨举办的首届全国大豆产业博览会上，农业农村部部长唐仁健表示，要立足全产业链系统谋划、短中长结合施策，重点建好需求导向的技术体系、高效通畅的产销体系、系统完整的政策体系，产加储销各环节共同发力，逐步形成国产大豆产业的良性循环。\n提升单产，推进品种攻关\n今年收成怎么样？“亩产将近500斤，稳住了去年的好势头。”林海飞说，过去讲究“稠麦稀豆”，这两年，合作社采用大垄密植技术，加强田间管理，农技部门统一组织“一喷多促”，有效保障开花结荚数量和产量形成，让合理密植的大豆也能收获好产量。\n今年中央一号文件强调“加力扩种大豆油料”。年初以来，农业农村部聚焦100个大豆主产县，以增密度、落技术为重点实施大面积单产提升行动，围绕良田良种良法良机良制集成组装，推广大垄密植、浅埋滴灌、根瘤菌接种等关键技术，主产县亩均种植密度增加800—1000株。专家测算，今年100个大豆主产县单产提升对增产的贡献率超过70%。\n提振大豆产业，需要擦亮种业“芯片”。“大豆出油率的高低，直接关系到企业加工效益。”九三粮油工业集团有限公司党委副书记安科峰说，因地制宜加快培育推广高油高产的“双高”大豆新品种，有利于从源头提升国产大豆在压榨领域的国际竞争力。\n在我国，高油高产品种选育正扎实起步。各地创制出一批增产、增油的育种新材料，育成油分含量接近或超过22%、蛋白含量也较均衡的国审大豆新品种10个，省审品种22个。农业农村部已将大豆品种攻关列入种业振兴行动、农业关键核心技术攻关、农业生物育种重大项目的优先领域。\n延长链条，优化区域布局\n在山东禹王集团，十几条大豆蛋白生产线正满负荷运转。“黑龙江是集团大豆原料的重要供应基地，我们在克东县和宾县都建有加工厂，便于就地加工、节省运输成本。”集团总经理李顺秀说。\n加工是大豆产业发展的重要环节。这几年，越来越多企业积极延长产业链条，将豆粉进一步加工成手撕素肉条等休闲豆制品，利润率大幅提升。\n数据显示，2022年，我国大豆产量共2028万吨，主要用于豆制品、大豆蛋白、大豆油脂等三大领域。“大豆蛋白具备优异的乳化性、溶解性等加工特性，应用市场广阔。通过加工消纳转化扩种增产的大豆，发挥蓄水池作用，有利于驱动全链条良性均衡发展。”中国农业科学院农产品加工研究所所长、国家大豆产业技术体系加工研究室岗位科学家王凤忠说。\n如何进一步提升大豆加工效能？王凤忠说，从上游看，要强化专用化种植、采收和收储意识，进一步挖掘原料品质特性、明确用途；从中下游看，高品质功能性产品的市场发展空间较大，需要促进大豆产业链、价值链向高端跃升。目前，国家大豆产业技术体系加工研究室正在加快制定《蛋白加工用大豆原料》《大豆分离蛋白加工技术规程》行业标准，促进大豆蛋白加工的标准化、优质化、规模化发展。\n盘活国产大豆加工产能，还需优化区域布局。目前，我国大豆生产不断往优势主产区集中，而大豆压榨70%的产能分布在沿海沿港城市。农业农村部有关负责人表示，除了用足东北等主产区现有加工产能，推动就地加工消化，还要引导优质加工企业带着品牌、技术和市场渠道，往主产区布局产能，构建高效顺畅的产销体系。\n升级结构，促进产销对接\n在江苏省无锡市洛社镇梅泾农贸市场，“阿三百叶”摊铺上，软糯柔韧的新鲜百叶一做好，顾客就排起了长队。“我们用的是东北优质大豆，采用盐卤点浆的传统手艺，受到附近居民欢迎。”店铺负责人贺三南说。\n我国在豆制品消费领域具有深厚的饮食文化基础，各地逐步形成了众多知名品牌和老字号产品。农业农村部市场与信息化管理司副司长刘涵说，近年来，我国国产大豆消费呈稳步增长态势，各地以市场需求为导向加快优化供给结构，促进大豆优质优价和产业提档升级。\n大豆种得好、卖得好，消费拉动是关键。日趋多元的大豆产品，见证食品消费结构的升级。江苏省苏州市金记食品有限公司销售经理郑海军介绍，公司在黑龙江省五大连池市等地建立了25万亩大豆合作基地，这几年推出的油豆腐塞肉、鸡汁百叶包等产品，获得了年轻人的青睐。\n“近几年，大豆食用消费量维持年均5%左右的增速。”中国大豆产业协会执行会长唐启军说，豆制品市场有望稳中有增，特别是以植物蛋白为卖点的高品质豆制品等领域持续创新，有望拉动豆制品消费总量平稳增长。\n打通产加销，让豆农不愁卖。“合作社带动周边发展7300亩大豆玉米带状复合种植，并按照每斤2.6—2.9元的订单价，对产出的大豆实行统一回收。”山东省东阿县齐盛粮食种植专业合作社理事长刘宝介绍，合作社利用东阿县冰点云仓农产品批发交易中心的区位优势，建立豆制品全品类集散仓站，将鲜豆浆、豆腐脑、豆皮等产品直供到户。\n农民种地能挣钱，国家粮食才安全。农业农村部有关负责人表示，目前正在研究完善大豆全产业链政策，综合运用补贴、保险、信贷、储备调节等政策工具，多措并举畅通供销、稳住预期，持续调动农民种豆积极性。"
  },
  {
    "title": "金融监管总局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-10.htm",
    "date": "2023-12-27",
    "content": "本报北京12月26日电  （记者欧阳洁）金融监管总局近日修订形成《消费金融公司管理办法（征求意见稿）》（以下简称“征求意见稿”），进一步加强消费金融公司监管，防范金融风险，促进行业高质量发展。\n征求意见稿提高消费金融公司准入标准，将消费金融公司主要出资人持股比例要求由不低于30%提高至不低于50%，以此促进股东积极发挥支持作用，切实承担股东责任，同时避免由于股权相对分散而出现公司治理失效失衡的问题。征求意见稿强化业务分类监管，将业务分为基础业务和专项业务，并适当拓宽融资渠道，增强股东流动性支持能力。\n征求意见稿强化风险管理，规定消费金融公司担保增信业务余额不得超过本公司全部贷款余额的50%，并在后续给予一定的整改过渡期。此外，要求消费金融公司杠杆率不得低于4%，限制盲目扩张。\n据金融监管总局相关司局负责人介绍，目前，征求意见稿已正式向社会公开征求意见。根据各界反馈意见，金融监管总局将对征求意见稿进一步修改完善，并适时发布。"
  },
  {
    "title": "江苏连云港",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-10.htm",
    "date": "2023-12-27",
    "content": "本报南京12月26日电  （记者王伟健）“在一个登记机关就办好了全部营业执照，不仅免了异地办事奔波，还为我们节约了成本。”近日，在江苏省连云港市政务服务中心企业登记全市通办服务专窗，万联能源集团有限公司工作人员只提交一次材料，便一次性领到了所属3个登记机关的11份营业执照。\n据了解，为推进企业登记注册便利化，连云港市市场监管局在全市推行企业开办、变更、备案、注销等登记事项跨区域办理的“全市通办”模式。同时，连云港还深化企业开办“一件事一次办”改革，积极做好“容缺受理”“免费帮代办”，全面实现企业开办全免费、半日办结等。今年1—11月，全市新登记各类企业3.1万户，同比增长33.1%，全市实有经营主体突破75万户。"
  },
  {
    "title": "天津西青区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-10.htm",
    "date": "2023-12-27",
    "content": "本报天津12月26日电  （记者武少民、靳博）“萝卜采收后，再存放到冷库中恒温保存一周，口感更好。要保证冷库里的空气流通和湿度，电力必须稳定。”近日，天津市西青区辛口镇大沙沃村村干部孙国春赶忙和国网天津城西公司工作人员刘文凤一起，巡查农网配电线路和用电设施，确保萝卜收获期间的安全用电。\n“目前，辛口镇已种植蔬菜40余种，面积达6.3万余亩，产量28万吨，成为天津‘菜篮子’蔬菜保供基地之一。”辛口镇副镇长樊广宁介绍。\n乡村全面振兴，产业振兴是关键。近年来，西青区因地制宜，探索城乡融合、三产协调发展。打造小站稻和高端精品蔬菜两条特色农业全产业链，推出一批“土特产”品牌，打造萝卜、葫芦、年画等特色产业集群，实现标准化生产、规模化发展和品牌化营销。同时设计推出了子牙河风情旅游带、运河文化体验带、独流减河生态观光带等乡村旅游线路产品。"
  },
  {
    "title": "内蒙古镶黄旗近两成人口从事奶制品加工行业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-10.htm",
    "date": "2023-12-27",
    "content": "太阳还没升起来，内蒙古自治区锡林郭勒盟镶黄旗宝格达音高勒苏木额勒苏台嘎查的牧民巴图乌力吉已经在自家的牛圈里忙碌起来。把奶牛赶进大棚，将消好毒的挤奶器挨个装好，电源一启动，白色的乳汁便顺着管道向储存瓶里涌去。\n1个小时后，巴图乌力吉开上车，把新鲜牛奶送往旗政府所在地新宝拉格镇。这个只有1.16万人的小镇，在镶黄旗的产业发展当中被定位为“奶酪小镇”。\n镶黄旗可利用草场面积约660万亩，是锡林郭勒盟草场面积最小的旗县。近年来，当地抓紧奶业振兴机遇，延长产业链条，增加初级农产品的附加值，“奶酪小镇”规模化发展初具雏形。\n目前，当地已培育奶制品相关经营主体170余家，上规模的奶制品生产企业3家，全旗年产乳制品约7000吨。据统计，“奶酪小镇”全产业链年产值超过1亿元，全旗近两成人口从事奶制品加工行业。\n今年国庆前夕，内蒙古自治区聚焦当前奶业生产成本高、产销衔接不紧密等问题，出台推进奶产业高质量发展若干政策措施，从9个方面提出了33条具体支持举措。“这为镶黄旗高质量推进奶产业发展提供了更强保障和更大机遇。”镶黄旗委书记好毕斯哈拉图说，“下一步，我们将不断扩大规模、提高品质，提高地方奶制品的市场竞争力，不断增强农牧民的增收能力。”"
  },
  {
    "title": "海南省澄迈县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-10.htm",
    "date": "2023-12-27",
    "content": "地区生产总值完成343.55亿元，同比名义增长10.18%，海南省澄迈县前三季度经济发展稳中有进。\n今年以来，澄迈县聚焦五大产业集群、十个产业链条，探索产业高质量发展，推行产业链“链长制”，加速构建现代化产业体系，为经济高质量发展注入活力。\n在加快推进现代化产业体系建设中，澄迈县建立“一名链长、一个专班、一个部门、一套政策”的“四个一”链长制工作体系，统筹协调产业链各环节内外部要素资源，推动重点产业“建链、补链、强链、延链”，不断提高产业链基础能力和韧性，加速构建完整产业链条。\n自《海南自由贸易港建设总体方案》发布以来，澄迈县围绕旅游业、高新技术产业、现代服务业、热带高效农业四大主导产业，加快数字、油服、物流、农业、制造、港口等建设，印发实施《澄迈县加快建设现代化产业体系行动方案（2023—2025年）》，建立完善产业链培育和招商工作机制，加快推动产业提质升级，促进经济高质量发展。\n一个完善的产业链，要求各个环节之间能够高效协同运作，实现资源优化配置、成本降低、效率提高，并最终实现产业链的高质量发展。\n由县领导担任“链长”，重点龙头企业为“链主”，按照“四个一”工作机制，串起五大产业集群、十条产业链条，通过信息共享、资源互补、技术创新等方式实现协同合作，提高产业体系整体效能。目前，澄迈县共有“链主”企业14家，各“链主”企业充分利用所在产业链的领先优势和示范作用，不断夯实产业发展基础，在产业提质增效和招商引资等方面带动澄迈产业迈向高端。\n在“链长制”的助推下，澄迈县产业生态一片欣欣向荣，油气勘探生产服务、数字经济（信息技术服务）、现代物流、热带高效农业、制造业等产业集群不断提质升效，产业结构不断完善。今年以来，港口物流产业链、油气勘探生产服务全产业链产值均超60亿元，智能制造、热带高效农业等产业快速发展，全县产业链链上企业已超190家。\n今年以来，澄迈县各“链长”先后率队到浙江、江苏、河北等地，聚焦重点产业链招商，积极寻求与龙头企业的合作，以加速“链群配”推动产业链高质量发展。\n目前，油气勘探生产服务全产业链已签约青岛尚禹海工装备研发与制造基地项目和天津百利展发深水阀组装生产线项目等2家；现代物流产业链已成功引进京东、新加坡淡马锡丰树集团等世界500强或行业前五企业落户，吸引美团、大润发、中免（海免）等知名企业入园租仓运营……\n一个项目就是一个新的增长点，一批项目就是一个新的增长极。截至2023年9月底，澄迈县产业链拟招商项目（企业）共83个，在谈项目（企业）102个，拟签约项目（企业）29个，协议总投资23.59亿元。其中，品牌农业和休闲渔业、精品咖啡、港口物流产业链签约成果丰硕。\n下一步，澄迈县将立足产业链整体布局，注重在“产业链融合”上下功夫，进一步完善专班工作协同机制，加大对产业发展要素的保障力度，提升产业链的整体效益和竞争力，为产业高质量发展提供有力支持。"
  },
  {
    "title": "广西天巴高速建成通车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-10.htm",
    "date": "2023-12-27",
    "content": "本报南宁12月26日电  （记者庞革平）由广西交通投资集团投资建设的天峨经凤山至巴马高速公路（以下简称“天巴高速”）日前建成通车。\n天巴高速的建成通车，进一步拉近了天峨、东兰、凤山和巴马4县的距离，天峨县至巴马瑶族自治县的行车时间由原来的3小时30分钟缩短到1小时，进一步完善了广西高速公路网络，对于加快推进桂黔两省份大能力主通道建设、带动高速公路沿线产业发展等具有重要意义。"
  },
  {
    "title": "南京浦口经济开发区 凝聚第三代半导体产业力量 为集成电路产业高质量发展添动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_8-10.htm",
    "date": "2023-12-27",
    "content": "江苏省南京浦口经济开发区以打造第三代半导体产业生态圈为突破口，推动集成电路产业转型升级和高质量发展，积极招引第三代半导体产业上下游企业，加快布局搭建第三代半导体产业链，为加速推动南京市集成电路产业集群化、高端化、现代化发展积蓄动能。\n近年来，开发区先后获得江苏省新型工业化产业示范基地、第一批江苏省特色创新（产业）示范园区（集成电路）等荣誉。\n产业基础不断夯实\n产业培育方面，开发区坚持产业基础高级化、产业链条现代化的发展导向，将集成电路作为两大主导产业之首重点培育，通过强链补链、延链拓链，不断调整产业结构、促进产业提档升级。截至目前，集成电路产业已集聚产业链上下游企业260余家，形成“设计环节有集聚、制造环节有龙头、封测环节有影响、配套环节有支撑”的产业格局。招商引资方面，开发区围绕主导产业补短补缺和新材料、新能源、人工智能等新兴产业建链构链，实施精准招商。今年1月至10月，开发区成功签约亿元以上项目93个，重点项目主要包括华天晶圆级先进封测基地项目、中恒智能终端生产基地项目、龙大5G数智基地项目等。\n产业链条初步形成\n开发区依托传统半导体现有产业基础和优势，从第三代半导体产业链上游的衬底、外延片环节出发，到中游的芯片与器件设计，再到下游的器件制造、封测及应用，围绕碳化硅、氮化镓的外延项目、芯片设计、研发和制造等领域，先后引入一批行业领先的第三代半导体代表性企业，项目总投资超过50亿元。其中，南京国科半导体有限公司是由中国科学院半导体研究所、浦口区人民政府、浦口经济开发区管委会共建的半导体与集成电路领域高科技公司与新型研发机构，整体引入中国科学院技术团队多年培育的技术经验与面向产业化的技术成果，服务地方经济发展与产业升级。\n配套保障加快推进\n为助力产业转型升级，开发区全力做强要素保障，高标准建设第三代半导体产业园，重点打造集生产、生活、研发等多元功能于一体的现代化工业园区，加强危险化学品仓库和废水处理设施等园区配套和专业基础设施建设。紫峰研创中心C区总投资6.49亿元，占地面积1.84万平方米，总建筑面积11.32万平方米（地下2.73万平方米，地上8.59万平方米）。目前，该项目主体已完工，正在进行装饰装修和室外附属施工。项目正式投入使用后，可为骨干企业的发展壮大、中小企业的孵化培育提供强有力的配套保障。\n数据来源：南京浦口经济开发区"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_9-10.htm",
    "date": "2023-12-27",
    "content": ""
  },
  {
    "title": "最高人民法院进一步规范“不立案”投诉对下督办机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-11.htm",
    "date": "2023-12-27",
    "content": "立案是审判的前提，依法立案是公正司法的开始。立案登记制改革以来，人民法院全面畅通群众诉求表达渠道，建立健全现场立案、掌上立案、跨域立案、巡回立案等立体化便民立案模式，切实保障当事人诉权。\n“实践中，当事人和律师反映，仍有个别法院在落实立案登记制过程中存在跑偏走样的问题。”最高人民法院立案庭庭长钱晓晨介绍，近年来，最高法通过畅通12368诉讼服务热线“不立案”投诉监督渠道，进一步规范“不立案”投诉对下督办机制，确保有案必立、有诉必理。\n一些法院对立案工作制度落实不到位、执行不彻底\n“我要投诉，福建莆田市秀屿区人民法院收到立案申请后，有案不立！”10月8日，接到王某的投诉后，最高法12368诉讼服务热线相关负责人柳珊立即进行了核查。\n原来，王某是一起合同纠纷案件的代理律师，今年8月31日通过网络向秀屿区法院提交立案申请。秀屿区法院与王某两次电话沟通，要求王某补充地址确认书后再予以立案。王某认为，秀屿区法院的要求不合理。\n“提供地址确认书有利于推进后续审判工作，但并不是立案的必备条件。”柳珊说，最高法向秀屿区法院下发了督办函，要求对于当事人起诉材料齐全的先行立案，地址确认书可以立案后由当事人补充提供。督办当日，秀屿区法院对该案予以登记立案。\n当前，一些基层法院不立案、拖延立案问题仍不同程度存在。最高法成立专门调研小组，充分听取全国人大代表、全国政协委员等的意见建议，共收集意见建议16万条。“从最高法调研和督办案件反映的问题看，一些地方法院对立案工作制度落实不到位、执行不彻底，存在立案窗口接收诉状材料后不出具书面凭证、以不属于本院管辖为由推诿立案、对于新类型案件审核标准较为严苛等问题。”钱晓晨说，有的法院受业绩考核影响，盲目追求高结案率，在年底搞变通限制立案、增设立案门槛。\n为便于群众监督，2020年7月，最高法开通全国四级法院12368诉讼服务热线“不立案”投诉监督渠道，群众可以拨打电话对“不立案”问题进行反映。最高法每日下发督办通报，由地方法院在5个工作日内核实反馈办理结果。截至今年10月，已累计收到5423件有效投诉，并向相关法院逐一督办核实，1100多件符合立案条件的，当场立案。\n目前，针对立案工作不规范问题，最高法正在起草《人民法院立案窗口工作规范》，对材料接收、一次性补正告知、形式审核要件、网上立案、跨域立案办理、窗口行为规范等群众反映较多的不规范情形作出明确规定，全面提升立案工作标准化、规范化、便利化水平。\n压实立案工作人员的释明引导责任\n今年2月，最高法12368诉讼服务热线接到了当事人付某的投诉电话。付某反映，自己向吉林长春市南关区人民法院提交起诉材料后，南关区法院要求其补正被告的身份证号码等材料，但由于自己无法查找对方身份证信息，再次递交材料时，工作人员告知其如不补正材料则无法立案。\n“要求当事人在立案时提交被告身份证号码的不立案投诉数量相对较多，具有一定的典型性。”柳珊介绍，依据相关法律规定，民事案件起诉条件之一是“被告明确”，有的地方法院便要求当事人提供被告身份证号码，以此确认被告是明确的。但在实践中，特别是网络交易纠纷中，提供被告身份证号码对于原告来说较为困难。\n付某就是这种情况，“已经提供具体明确的被告信息，足以使被告与他人相区别的情况下，仍被要求提供被告身份证号、所在社区证明等，这不符合登记立案要求。”接到最高法督办函后，南关区法院向付某了解了具体情况，先行收取诉讼材料，并协助其查询被告身份信息后，依法予以立案。\n从司法实践看，一些法院对材料不规范、不齐全的未一次性告知；对不符合形式要求的起诉随意退回、反复退回；对于不符合要求的网上立案申请材料，不说明理由，不一次性告知，以材料收不到、打不开、看不清、文件过大、格式不对等理由随意退回、反复退回、“卡点退回”。此外，也有一些当事人在提交立案材料时，误以为只要提交立案材料，写明被告姓名，法院就应当立案。法院如果释明引导不到位，就容易引发误解。\n“目前，一些地方法院也积极延伸司法服务触角，针对原告提供被告信息确实存在困难的，协助当事人与公安机关进行沟通核实。”钱晓晨说，要以“如我在诉”的决心进一步压实立案工作人员的释明引导责任，做好解释沟通工作，提升诉讼服务水平。\n研究推出“案件码”，推动建立立案全周期监管机制\n不少法院反映，“案多人少”的客观实际是导致一些地方“不立案”问题的重要原因。当前，人民法院推进诉调对接的“调”向基层延伸，对接基层治理单位，加强法律指导，建立双向交流机制，促使矛盾纠纷就地发现、就地化解。\n但对于诉前调解期限届满当事人不同意继续调解的，也有当事人投诉反映诉前调解与立案衔接不畅，个别地方法院未经当事人同意强制调解，或者未经当事人同意强制延长调解期限，久调不决、久拖不立。\n针对诉前调解与立案衔接不畅问题，最高法在人民法院调解平台增加调解不成自动转立案功能，对诉前调解期限届满当事人不同意继续调解的，自动转入立案系统，依托信息化手段解决“久调不立”问题。\n“目前，最高法正在研究建立‘案件码’，将审判流程管理职能延伸至接收起诉材料阶段，推动建立立案全周期监管机制，实现从当事人向法院提交起诉材料开始的全周期监管、全流程跟踪，进一步加强对各地法院‘不立案’问题动态监督。”最高法立案庭有关负责人说。"
  },
  {
    "title": "山东公安持续深化“放管服”改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-11.htm",
    "date": "2023-12-27",
    "content": "本报济南12月26日电  （记者肖家鑫）“现在俺们滩区的生活太方便了，社区里就有警务服务中心。”今年76岁的山东省菏泽市东明县长兴集乡王店新村社区居民陈建年感慨。因腿脚不便，陈建年一直没能出门补办身份证。社区警务服务中心得知后，户籍民警白群涛就背着警务背包，带着专用设备上门服务。\n近年来，山东公安机关持续深化“放管服”改革，在户籍、出入境、车驾管等领域，推出200余项惠民利企新举措，进一步便利企业群众生产生活。济南市公安局在“爱山东”政务服务平台开通户籍办理专区，实现了户口登记、户口迁移等12类69项户籍业务在线办理。此外，山东省公安厅在全省推广“一窗通办”改革，融合办理跨警种业务，提升窗口服务效率；优化升级民生警务平台，累计为群众提供在线服务4亿余次；整合优化服务资源，推广24小时自助服务区。"
  },
  {
    "title": "河北承德激励人才下沉发展一线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-11.htm",
    "date": "2023-12-27",
    "content": "本报石家庄12月26日电  （记者张腾扬）“我们在调研中发现，企业有大量的人才、技术需求，但缺少沟通渠道和平台。”河北省承德市双滦区委组织部相关负责人介绍，双滦区落实党委主要领导联系专家等工作机制，以政策引领、平台搭建、创新服务为抓手，培育急需人才，引进高端人才，为人才提供各类服务。\n承德市委组织部发挥统筹协调职能，在人才、科技、企业之间“搭桥”，行业部门协同配合，企业发挥用人主体作用，聚焦文化旅游、医疗康养、清洁能源、大数据等产业发展，成立了党建联盟，畅通人才交流渠道。\n乡村振兴，关键在人。承德市兴隆县大力培育挖掘本土人才，开展了农村青年拔尖人才评选，加大对人才创业的支持力度；承德市隆化县践行“四下基层”，及时了解并解决人才发展中遇到的问题；承德市丰宁满族自治县组织300多支人才服务队进企业、进乡村，让实用技术人才在一线锻炼成长。"
  },
  {
    "title": "广东佛山三水区法院加强诉源治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-11.htm",
    "date": "2023-12-27",
    "content": "本报广州12月26日电  （记者贺林平）“客观上讲，双方都有责任，大家不妨各退一步？”在广东省佛山市三水区乐平镇源潭村调解工作室，一场调解正在进行。原来，因电路故障，源潭村村民鱼塘的增氧机损坏，导致大批塘鱼损失。村民索赔，但无法与电力公司达成一致意见。\n三水区人民法院乐平法庭得知情况后，立即与源潭村村委会组成调解小组。现场，法官给出专业法律意见，村里的调解员摆事实、讲道理。几轮调解下，双方握手言和。\n三水区法院坚持和发展新时代“枫桥经验”，加强诉源治理，广泛吸纳村干部、老党员等进入调解员队伍，大量矛盾纠纷在诉前得到化解。两年来，三水区法院在诉前化解纠纷1000余起。"
  },
  {
    "title": "四川内江强化涉农资金监督",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-11.htm",
    "date": "2023-12-27",
    "content": "本报成都12月26日电  （记者王明峰）四川省内江市纪委监委围绕困难群众救助资金、自然灾害生活救助资金、耕地地力保护补贴资金等19项省级惠民惠农财政补贴资金项目重点工作，成立监督检查组7个，对资金发放不及时、不足额等问题开展专项监督，推动解决问题392个。\n农村公共服务项目曾是涉农资金腐败问题易发多发领域，也是群众关注重点。内江市纪委监委建立健全工作专班运行、领导包片督导、部门协作联动和问题线索管理处置4项机制，建成乡村振兴领域不正之风和腐败问题专项监督问题线索台账，推进疑难复杂重大案件提级办理、挂牌督办、领导包案，以强有力的纪律监督保障涉农资金安全。"
  },
  {
    "title": "内蒙古阿拉善左旗以党建引领乡村发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-11.htm",
    "date": "2023-12-27",
    "content": "本报呼和浩特12月26日电  （记者张枨）内蒙古自治区阿拉善左旗实施“红色头雁+特色产业”行动，积极引导嘎查村党组织书记发挥“头雁效应”，结合本地资源禀赋、产业基础等实际，聚焦宝玉石、肉苁蓉、枸杞、葡萄等特产，大力发展高效农牧业、观光旅游业等优势产业，带动村民增收致富。\n阿拉善左旗探索在特色产业链上建立党组织，推行“党支部+企业+基地+农牧户”模式，引导嘎查村党组织书记担任集体经济组织负责人，通过直接带动、辐射联动、服务拉动等方式服务村民。截至目前，该旗嘎查村党组织负责人领办企业、合作社113家，114个嘎查村集体经济收入全部达到10万元以上。"
  },
  {
    "title": "多彩贵州·酒旅美食之旅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-11.htm",
    "date": "2023-12-27",
    "content": "贵州省旅游资源丰富，文化底蕴深厚，“山地公园省、多彩贵州风”名满四方、近悦远来。同时，贵州是酱香白酒原产地和主产区，得天独厚的自然环境、不可复制的生物资源、古老精湛的酿酒技艺等，造就了贵州浓郁的酒文化。\n围绕推动酒旅融合发展，近年来，贵州先后推出14个酒旅融合景区、10条酒旅融合精品线路，组织酒旅体验活动、推动酒旅融合沉浸式游览，引导全省“特意性”旅游资源与酒企开展市场化合作运营，展现新旅游、美生活的酒旅融合新业态新产品竞相涌现，不断释放贵州酒文化的独特魅力，提升世界级旅游资源的影响力和吸引力。\n在被誉为“美酒河”的赤水河两岸，分布着丹霞、河谷、竹海、古镇等景区景点，在这里，游客既可以感受自然之美，又能深度体验黔地厚重的酒文化。\n在“中国酒都”仁怀，描绘酒旅融合的绚丽画卷。以“贵州茅台”为代表的酱香白酒已成为中国酒文化的一张闪亮名片，一批文化旅游胜地熠熠生辉。目前，全市有国家A级旅游景区14个、企业星级酒庄8个，茅台镇正申报创建国家5A级旅游景区。与茅台酒产区仁怀市相邻的习水县，在跻身全国白酒七大主产区后，把白酒产业确定为县域经济发展的主导产业，确立“酒旅并举，富民强县”的发展战略。\n贵州是美食、特色小吃的集聚地。阳朗辣子鸡、乌江豆腐鱼、凯里酸汤鱼等黔系佳肴色味俱佳，广受欢迎；羊肉粉、牛肉粉、肠旺面、丝娃娃等传统小吃琳琅满目。在冬日贵州，尝一尝地道小吃，品一品独特黔菜，让人生津留香、回味无穷。\n从信步厂区参观游览，到沉浸展馆增长见识；从领略传统酿造技术，到探源酒文化遗迹；从单一产品消费，到以酒为媒推动美景美食、文化传承、消费体验、互动传播一体化发展……贵州，正持续探索酒旅融合发展之路，让传统与现代、传承与创新、文化与创意高度融合，打造出一个又一个多业态深度关联、共生互融的发展新生态。\n数据来源：中共贵州省委宣传部"
  },
  {
    "title": "招商银行：发挥特色优势 奋力做好绿色金融大文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-12.htm",
    "date": "2023-12-27",
    "content": "近年来，招商银行积极贯彻落实党中央关于现代化产业体系建设的部署要求，在立足自身资源禀赋的基础上，将“绿色金融”确定为重点发展方向之一，大力发展绿色金融业务，全面推进自身绿色运营，促进经济社会发展全面绿色转型，助力实现“双碳”目标。\n聚焦绿色价值 打造特色服务体系\n今年，面对新兴的海水淡化行业，招商银行济南分行紧跟节能环保趋势，组织对行业相关项目进行实地调研。根据了解到的行业发展趋势、企业技术实力以及用水单位需求等情况，招商银行济南分行为当地企业山东鲁北碧水源海水淡化有限公司量身定制一套中长期贷款融资方案，有效解决了客户项目建设资金需求，助力企业盘活一期项目的5万吨日产能。\n为实体经济服务是金融的天职。随着清洁能源、绿色交通、绿色建筑和节能环保等绿色项目融资需求越发旺盛，化石能源向清洁能源转型、高碳企业节能减排转型速度逐渐加快，企业发展亟待高质量的绿色金融服务，这为招商银行创新产品和服务打开了广阔空间。今年9月底，招商银行举办绿色金融品牌发布会，发布支持绿色经济发展的45项差异化、特色化的产品和服务。\n绿色融资是银行绿色金融的主要服务场景，招商银行在绿色贷款、绿色债券、绿色租赁等方面均具有较强的服务能力。在绿色贷款方面，招商银行将企业的“绿色能力”评价融入业务全流程，把环境信息纳入风险管理的每一个环节、环境评价纳入业务定价模型，将环境表现与客户融资成本挂钩。同时，招商银行还不断丰富绿色信贷产品，依托中国人民银行碳减排支持工具、定向发行绿色债券等方式，有效降低绿色项目融资成本；创新设立环境权质押贷款、ESG表现/碳挂钩贷款等产品，支持企业节能降碳；针对分布式光伏项目特点，创新推出框架式授信模式，大幅提升项目贷款审批效率；针对新能源补贴、电力装备采购、电力工程建设等场景的客户难点，推出创新型保理产品。\n在绿色债券方面，招商银行先后推出市场首单高速公路行业碳中和债、首单碳中和熊猫次级永续债和首单绿色碳资产债券等多个“首单”。今年，招商银行无锡分行成功承销全国首笔中长期碳资产债券，该债券收益率挂钩碳排放配额价格。\n在绿色租赁方面，招商银行提供用途更加灵活的中长期融资支持，聚焦航运、航空、新能源电力、新能源汽车行业大力投放绿色租赁资产。截至今年9月末，绿色租赁资产超1300亿元，规模较年初增长24%。\n除绿色融资外，招商银行还在绿色资产运营、绿色投资、绿色零售、碳金融等场景提供多样的金融服务。其中，依托领先的零售业务，招商银行打造绿色服务的综合化平台，推出新能源汽车分期、低碳信用卡、绿色按揭、绿色消费信贷等多种产品，助力客户实现绿色低碳生活。今年3月，招商银行与上海环境能源交易所合作，推出业内首款碳中和主题信用卡，实现该卡片制作、配送、使用全周期碳中和，并引入电子卡技术，有效减少制卡环节的碳排放。仅半年时间，该主题信用卡已发行近21万张。\n立足招行优势 厚植绿色鲜明底色\n招商银行服务绿色客群的广度和深度，还体现在充分发挥其四大体系化优势。\n一是科技优势。招商银行在成立之初就坚持科技兴行战略。经过多年发展，已在业内形成较为明显的科技优势。科技力量可以在融资便利性可得性提高、产品和模式创新、运营效率提升、风险管理优化等方面，为绿色金融业务提供强大支撑。比如，招商银行打造了新能源汽车分期产品——“e秒购车”，最快可1小时完成从申请到放款提车的全流程，提升客户购车体验。\n二是行业专业化优势。绿色金融细分领域、细分客群众多，不同客群间的金融需求存在一定差异，招商银行通过分层分类使绿色金融服务更加精准。围绕能源、交通出行等绿色金融需求密集的行业，招商银行在总分行成立相应的战略客户部，实现针对行业的专业化经营。通过深入研究电源、电网、负荷、储能相关客户需求和痛点，制定了绿色能源“源网荷储”一体化服务方案，助力新型电力系统加快建设；紧密跟踪新能源汽车产业发展和直销模式带来的新业态、新需求，面向新能源汽车行业采购、生产、销售多重场景推出“银车通”服务体系，助力汽车产业转型升级、绿色发展。\n三是“全行服务一家”优势。近年来，企业集团化、跨区域经营和产业链深度协同的产业发展趋势明显。以新能源汽车行业为例，企业总部设置在北京、上海等一线城市，但制造工厂、经销门店则分布在全国各地。此类企业在账户批量化变更、财资集约化管理、集团化统一授信、产业链上下游生态的融资支持等方面，都有金融服务需求。对此，招商银行创新“全行服务一家”模式，将总分行、前中后台的资源整合起来，让客户在全国范围内享受到标准一致的招行服务，提升客户体验。\n四是综合化优势。为满足客户全生命周期的融资需求，招商银行以客户需求为中心，充分利用自身信贷资源及多渠道资金组织能力，通过与集团内外部机构联动与合作，从债券承销、跨境联动融资、自营投资、票据融资等多维度出发，为公司客户提供综合化的融资支持。截至今年9月末，招商银行绿色贷款余额（按照中国人民银行统计口径）为4198亿元。绿色对公客户融资总量（FPA）、绿色零售、绿色投资全口径业务余额为8402亿元。\n产品力叠加服务优势，形成了招商银行发展绿色金融的底色和底气。同时，招商银行全行层面对绿色金融战略价值高度认同，在整体设计上精准施策，如制定绿色发展规划、成立绿色金融业务发展委员会等；在运营管理、风险管理、资源保障等多层面开展绿色体系建设，为绿色金融业务开展增添动能。\n推进绿色发展 持续贡献招行力量\n在客户绿色转型的过程中，招商银行一路相随相伴。对于招商银行而言，每落地一个项目，就意味着为降低能源消耗、减少温室气体排放贡献一份力量。\n例如，招商银行授信支持内蒙古赤峰市集中式光伏项目建设，按照测算，项目建成后每年可节约标准煤8.22万吨，节省水资源78.18万吨，减少二氧化硫排放1448.66吨，减少氮氧化物排放2173.25吨，减少烟尘排放181吨，减少二氧化碳排放19.92万吨，减少灰渣排放3.01万吨。\n除了以更多的金融资源支持经济与社会绿色发展，招商银行还积极探索绿色运营，推进本机构的低碳发展。在全行大力倡导绿色低碳的办公和生活理念；开展碳盘查项目，对全行超过1900家机构过往三年的所有碳排放源进行全面盘查，摸清自身碳家底，为实现运营碳中和打下坚实的数据基础；打造减排工具箱，从绿色办公、绿色建筑、绿色出行及绿色采购4个维度出发，推行多项减排措施。\n除了上述工作，招商银行还围绕制度体系、实施规划、管理系统、能力建设和绩效考核等方面全方位建设碳管理体系，为全行绿色运营工作的长期有效推行提供保障。\n践行低碳运营，是招商银行充分履行绿色责任的应有之义；发展绿色金融，是招商银行融入国家发展大局、服务实体经济的责任担当，也是以客户为中心、为客户创造价值的使命所在。未来，招商银行将沿着绿色金融、绿色招行两大主线，坚持绿色发展，以更实举措服务实体经济，共建美好家园。\n数据来源：招商银行"
  },
  {
    "title": "激发全社会共同呵护生态环境的内生动力（二〇二三特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-13.htm",
    "date": "2023-12-27",
    "content": "编者按：推进生态文明建设需要处理好几个重大关系。习近平总书记指出，一是正确处理高质量发展和高水平保护的关系，二是正确处理重点攻坚和协同治理的关系，三是正确处理自然恢复和人工修复的关系，四是正确处理外部约束和内生动力的关系，五是正确处理“双碳”承诺和自主行动的关系。\n总结新时代10年的实践经验，我们对生态文明建设的规律性认识不断深化。2023年是我国生态文明建设道路上具有里程碑意义的一年。这一年，我国天更蓝、地更绿、水更清，美丽中国建设交出满意答卷，人民群众获得感、幸福感、安全感显著增强。这一年，全国生态环境保护大会召开，我国迎来首个全国生态日，黄河保护法正式施行，“三北”工程三大标志性战役开局顺利，绿色低碳发展脚步不断加快。\n岁末之际，让我们通过一个个来自生态环境保护一线的故事，感受这一年，生态文明建设者们在建设人与自然和谐共生现代化新征程上做出的点滴努力。\n\n正确处理高质量发展和高水平保护的关系\n以科技力量保护长江\n“逐步实现客船新能源化”\n本报记者  吴  君\n踏上“长江三峡1”号纯电动游轮，从葛洲坝向三峡大坝进发，长江两岸的青山慢慢划过眼前。\n“这艘游轮充1次电，综合工况下可运行10小时或续航150公里。”当天的“长江三峡1”号船长陈国海介绍，“我每天从宜昌港开到三斗坪港，全程约40公里，充1次电能跑个来回，晚上在城区江面跑趟夜游，还能剩20%的电。”\n不仅续航时间长，游轮还平稳、舒服、噪声小，也闻不到柴油味。“乘游轮游西陵峡，参观三峡大坝、葛洲坝，真是不虚此行！”有游客感叹。宜昌交运长江游轮有限公司副总经理刘军介绍，截至今年10月31日，“长江三峡1”号已运行“两坝一峡”163个航次、长江夜游125个航次，共接待游客31万多人次。\n“长江三峡1”号是我国自主研制的全球载电量最大的新能源纯电动游轮，去年3月29日在宜昌秭归新港首航。“我们的游轮动力‘心脏’分4个电池舱，搭载了720块磷酸铁锂动力电池包，总载电量7500千瓦时。”陈国海说，“长江三峡1”号还是全球第一艘采用高压充电、低压补电方案的电动船，填补了我国电动客船领域多项技术空白。\n如何解决动力、补给、维修问题？刘军介绍，随着“电化长江”不断推进，宜昌港、秭归茅坪港都建设了高压充电点，纯电动船舶在休息和等候游客时可随时充电，一次充满仅需6小时。此外，船上生活垃圾也都在宜昌港九码头上岸，污水进入城市污水管网，实现统一处理。\n目前，“长江三峡1”号充电量已突破130万千瓦时。此外，宜昌还有3艘新能源客船在建，2艘已招标，5艘已纳入计划。“未来，我们将逐步实现客船新能源化。”刘军说。\n聚焦“电化长江”“氢化长江”，宜昌以科技力量保护长江，今年上半年，全市19家船舶修造企业共建造新能源船舶40艘。宜昌市发改委相关负责人说，宜昌将打造2至3个百亿级园区，绿色智能船舶年建造量将达300艘以上。\n\n正确处理重点攻坚和协同治理的关系\n治理黄河流域砒砂岩区水土流失\n“促进流域水沙关系协调”\n本报记者  王  浩\n水少沙多、水沙关系不协调，是黄河复杂难治的症结所在。\n黄河“几字弯”处，内蒙古自治区准格尔旗二老虎沟小流域，通过千沟万壑与黄河相连。黄河水利科学研究院水土保持研究所副总工程师申震洲常年驻扎在这里，为黄河水沙关系把脉问诊，开展水土流失治理研究。\n为什么将试验站选在二老虎沟小流域？“这里是典型的砒砂岩区。砒砂岩遇风遇水就会松散成砂土，区域内植被稀少、生态脆弱，导致大量粗泥沙进入黄河。砒砂岩区仅占黄河流域面积的约2%，但多年平均入黄河的粗泥沙近1亿吨。治理好砒砂岩区，对促进黄河流域水沙关系协调十分重要。”申震洲说。\n坡面布置集沙仪，每周收集沙量，记录风沙变动；汛期，记录径流量、泥沙量，摸清水蚀状况；监测不同季节岩层剥蚀速率……“水文、土壤、气候、生物、地貌五大监测数据全覆盖，为小流域做全身体检，促进流域水沙关系协调。”申震洲说。\n水土保持是项复杂工程，要治理水土流失必须抓主要矛盾。黄河水利科学研究院水土保持研究所所长肖培青说，最初，研究人员发现黄河下游河床泥沙多为粗泥沙，后逐步锁定其主要来源为黄土高原区，经过反复对比，又进一步确定粗泥沙主要来自砒砂岩区。\n坡顶建设集雨设备，发展苹果、山杏等经济林；坡面覆盖抗蚀促生材料，栽种经济灌木和牧草；沟底布设砒砂岩改性材料淤地坝，蓄水拦沙——多措并举，最大程度把水土留在了小流域里。\n“多年实践证明，只有正确处理重点攻坚和协同治理的关系，多部门联手、多区域合作、多政策协同，才能实现水土流失有效治理。”黄河水利科学研究院教授级高级工程师姚文艺说。\n二老虎沟小流域只是缩影。水利部门坚持从生态系统整体性和流域系统性出发，综合治理、系统治理、源头治理，因地制宜、科学施策。截至2022年底，黄河流域累计初步治理水土流失面积26.88万平方千米，水土保持率达67.85%。\n\n正确处理外部约束和内生动力的关系\n中央生态环境保护督察\n“人与自然和谐共生的现代化将加快推进”\n本报记者  寇江泽\n前不久，第三轮第一批中央生态环境保护督察全面启动，5个督察组分别对福建、河南、海南、甘肃、青海5省开展督察进驻工作。\n中央生态环保督察组某驻地信访间内，工作人员蒋萍正处理群众举报信件。来信的是当地一名市民，反映一处河道存在违规挖砂问题。\n“这件举报属于第九批举报件，编号为9556。”蒋萍介绍。这意味着当时督察组在该省已接到9批556封举报信件。蒋萍将举报对象的名称、地点、生态环境破坏状态等信息录入信息化系统，“督察是为了解决问题。审核通过后，举报件将按照属地监管原则，转给相关部门依法调查处理。”\n处理好群众来信、来电举报，是中央生态环保督察工作的重要组成部分。受理群众举报、强化公众参与，不仅使督察更接地气、更察民情，还丰富了督察内涵、提升了督察效能。\n透过群众来信、来电反映情况可以看到，公众参与生态环境保护的积极性、主动性持续提升。蒋萍多次参加中央生态环保督察组信访工作，“群众不仅会反映身边的环境污染‘小事’，如餐饮油烟、工地扬尘等，而且随着生态文明建设持续加强，大家的参与热情日益提升，对区域性、流域性生态环境问题等涉及公共利益问题的举报数量呈现明显增长趋势。”\n中央生态环保督察建立了一套完整的举报受理、转办、核查、督办、回访工作机制。督察组第一时间公布信访举报电话和信箱，推进边督边改，公开调查处理情况，加大回访力度，建立长效机制。\n生态环境部聘请的“特邀观察员”、环保社会组织公众环境研究中心主任马军见证了生态环境保护多元参与的持续拓展。“我国建立完善中央生态环境保护督察等一系列制度，持续强化外部约束，同时激发起全社会共同呵护生态环境的内生动力，共建共享美丽中国。”马军说，“正确处理外部约束和内生动力的关系，人与自然和谐共生的现代化将加快推进。”\n\n正确处理自然恢复和人工修复的关系\n促进自然恢复，恢复水域面积\n“呼伦湖变得越来越美丽”\n本报记者  张  枨\n12月的呼伦湖，凛冽寒风中，2000多平方千米的湖面已被冰封。\n一大早，59岁的包黎明便驱车开始了一天的巡护。身为内蒙古呼伦湖国家级自然保护区管理局呼伦沟管护站的管护员，他已守护呼伦湖36年。呼伦湖地处呼伦贝尔大草原腹地，在调节气候、涵养水源、维系周边草原生态平衡等方面发挥着重要作用。\n“为最大程度削减人为因素对呼伦湖的影响，促进其自然恢复，这些年，环湖餐饮、住宿等经营设施被取缔，渔业也从休渔限产转为全面禁止捕捞。”包黎明介绍。春秋季是鱼类产卵期和鸟类繁衍及迁徙的季节，包黎明他们还要对鸟类迁徙通道加以保护。\n巡护了五六个小时，包黎明又来到沿湖牧民满达家走访。为保护环湖草原生态，当地积极开展环湖土地沙化与草地退化治理，湖区周边417户居民实现了生态移民。满达如今成为义务巡湖员，发现情况会第一时间联系保护区管护站。\n“‘十三五’时期，我们在呼伦湖周边草原实施禁牧1268万亩、草畜平衡4365万亩。2020年起，治理呼伦湖流域沙化土地83.8万亩，草原生态保护力度不断加大，草地沙化、退化程度得到有效遏制。”呼伦湖国家级自然保护区管理局副局长窦华山介绍，“呼伦湖变得越来越美丽。”\n回到管护站，包黎明又开始查看监控系统。“保护区8个管护站100多人管护7400多平方千米面积，我们管护站7人管护500多平方千米，离不开电子眼。”包黎明说，通过24小时监控，管护站对狼、沙狐、黄羊等野生动物种群数量、活动区域进行调查掌握，不仅实现了管护，还为相关科研工作提供了数据。\n经过多年科学治理、系统保护，呼伦湖流域生态环境持续好转，水域面积显著恢复。\n\n正确处理“双碳”承诺和自主行动的关系\n探索企业绿色转型之路\n“不让超标污水排入长江”\n本报记者  杨颜菲\n尽管已近隆冬，中国石化九江分公司（以下简称“九江石化”）油品码头仍是绿意葱茏。\n一大早，该公司环保专家刘斌像往常一样，带着团队到码头作业区仔细检查油气回收设施等。“尽管各项在线监测数据无异常，但现场检查设备、手工采样可不能少，这等于为安全环保上了‘双保险’。”刘斌说。\n“这套油气回收设施能把接卸过程中挥发的油气通过管道收集起来，回收率在95%以上。”九江石化安全环保部环保室主任米鹏涛说，“我们既然承诺了不让超标污水排入长江，就得努力兑现。”\n九江石化生产区内干净整洁。“10多年前，一到刮风天，整个厂区就会弥漫刺鼻的气味。”刘斌回忆，那时企业环保意识不强，加上生产工艺落后、产品单一、能耗高等原因，一度面临关停并转的局面。分析面临的困难后，公司把减污降碳、绿色转型作为破局的关键一招。2016年开始，九江石化积极落实“绿色企业行动”计划，实施近30个环保隐患治理与提标改造项目，先后开展38项专题技改攻关；利用清洁生产技术改造传统工艺，推进化石能源洁净化、洁净能源规模化、生产过程低碳化……\n九江石化产业园区二氧化碳回收综合利用项目中控室内，技术人员正关注自动化生产线运转情况。“项目以九江石化煤制氢脱碳尾气为原料，将原本被当作废气排放的二氧化碳，经过密封管道回收、净化、压缩、提纯，变成食品级的高纯度二氧化碳，实现资源化利用，每年产生2000余万元效益。目前已累计回收13万吨二氧化碳。”项目负责人敖慧华说。\n绿色低碳发展，换来企业产能增长、结构优化：石化综合炼化加工能力由50万吨提升至1000万吨；产品由汽柴油扩展到航空煤油、聚丙烯、芳烃等，市场竞争力明显提升。近年来，九江石化外排废水达标率、固废合规处置率均达100%；去年碳排放量比2021年减少70万吨，污水回用率由以前的不足30%提高到65%。"
  },
  {
    "title": "本版责编：陈  娟  程  晨  张  晔  何宇澈  董泽扬  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-13.htm",
    "date": "2023-12-27",
    "content": "本期统筹：何宇澈\n版式设计：张芳曼"
  },
  {
    "title": "山东省济南市加大力度推进教育优质均衡发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-14.htm",
    "date": "2023-12-27",
    "content": "核心阅读\n让更多孩子就近享受优质教育资源，是人民群众心之所盼。第二批主题教育开展以来，山东省济南市下大力气推进教育优质均衡发展，解决居民小区配套学校建设问题，并采取多项措施提升学校教学水平，让孩子在家门口能上学、上好学。\n\n早上7时30分，山东省济南市历城区中铁城小区（彩石片区）的居民徐静给女儿包裹严实出了门。隆冬时节，寒气袭人，两人缩了缩脖，大步流星走出小区，过了马路，学校就到了。看着女儿走进校园，徐静才放心去上班。“今年开学，孩子终于能在家门口上学了，太方便了！”她说。\n今年2月，历城区中铁城小区（彩石片区）居民在人民网领导留言板留言：小区配建的小学去年7月就基本完工了，不知什么原因迟迟不能交付，导致小区适龄孩子无法开学，只能去6公里外的礼轩小学就读，路途较远，存在安全隐患。截至4月，历城区陆续在人民网省、市、区三级板块收到8条相关留言。对此，历城区高度重视，协调推进相关工作。\n第二批主题教育开展以来，历城区努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，举一反三、解剖麻雀，从办好一件事到解决一类事，大力推进教育优质均衡发展，尽可能让孩子们不仅能在家门口上学，而且能享受优质的教育资源。\n家门口的学校何时开学\n买房时，徐静就相中了小区配套建设小学的配置，而且，学校是礼轩小学东校区，隶属于济南市历城二中教育集团，徐静比较满意。经过权衡，全家决定在此置业。\n去年，徐静的女儿到了上学年龄，礼轩小学东校区尚未交付，咋办？为优先保障适龄儿童有学上，历城区教体局协调这批孩子到这所新建学校的本部就读，只是距离小区6公里，需由开发商配备校车，接送孩子们上下学。\n那时候，徐静的女儿每天要早早下楼等车，乘车15分钟才能到学校。徐静也有担忧：校车途经济南最宽的经十路，这条路东西长90公里，最宽处有双向24车道，校车每天穿行，不免有点担心。为了孩子就近上学，全家搬到了学校附近。今年，眼看着小区配建的小学校舍一砖一瓦建成，但是，究竟啥时候能交付使用？今年孩子能否顺利入学？家长们心里直犯嘀咕。\n今年3月，历城区信访局接到群众留言，就召集区住建局、区教体局和彩石街道办事处、开发商就校舍延迟交付问题进行调查核实，专题调度，定期督导。历城区委书记张军说：“孩子上学是群众急难愁盼所在，要用心用情办好民生实事，不断增进民生福祉，切实提升群众幸福感。”\n原来，延迟交付的原因是，学校规划较早，现在，要让孩子们既能上学，又能上好学，公共教育资源标准提高了，因此按原规划建成后，学校与实际验收标准仍有差距。负责施工的开发商也有难处：继续改造超出原投资计划，增加了企业成本，初步估计还要投入300万元左右。\n这咋办？历城区教体局局长李新生、礼轩小学校长孙镜峰拉着开发商中铁置业济南公司总经理方辉，走遍了历城二中教育集团下属每一所学校，一一介绍每一处细节设计的用心。方辉深受触动，他说：“建学校不只是盖房子，里面凝结着我们对教育的希望，教育值得投入，我们继续筹措资金。”\n5月初，在楼盘现场推进会上，各方达成一致，继续推进学校改造工作。“既然达成共识，咱们就立个‘军令状’！”历城区信访局局长陈光磊在会上说，“今年一定要让孩子们入学！”\n全力以赴，保障入学\n走进礼轩小学东校区，书香弥漫的图书大厅、宽敞干净的舞蹈教室、温馨整洁的餐厅、极具特色的荣誉作业展示区、明亮宽阔的体育馆……新校园洋溢着热情的气息，学生家长吕仕丁感叹：“真没想到短时间内能建成这样的教学环境！”\n方辉说，立下“军令状”以后，公司一边筹措资金，一边加班加点施工改造，在区教体局指导下，26项提升项目一个多月就完成了。\n这边，彩石街道也没闲着，信访办主任段继学电话不断，反复给群众解释延迟原因和解决方案。得知今年9月东校区即将开学，一年级新生和本部二年级学生一起在新学校就读，家长们心里的石头这才落了地。有网友留言：“这对于中铁城小区（彩石片区）业主及孩子是个好消息！感谢政府，感谢各个部门为老百姓的付出！”\n经过紧锣密鼓施工，今年7月，学校如期交付，新学校气象一新。但是，看着崭新的学校，徐静心里却有点五味杂陈：本部虽然远点，但是教育质量高，建校不到3年，已被评为“山东省中小学课程实验基地”“山东省青少年健康教育研究实践基地”，成为优秀教师和管理干部培训基地。孙镜峰校长也是济南市特级校长，深受家长和学生信任。来了新学校，离家近了，但是，离这些资源可就远了呀。\n“本部的老师非常负责，虽然年轻，但充满爱心和耐心，孩子舍不得。”徐静说。不久，礼轩小学东校区宣布，孙镜峰兼任东校区校长，这下，让徐静和其他家长们彻底告别了纠结。\n办好一件事，解决一类事\n同样放心又开心的还有地处历城区东部的彩石中心小学的家长们。这所学校地处农村地区，此前，优质教育资源不足，校长任鹏总感觉心有余而力不足。但今年，彩石中心小学迎来了转机。\n第二批主题教育开展以来，历城区教体局大力实施区域教育优质均衡发展战略，以名校历城二中为龙头，启动实施了“名校带新校，强校带弱校”的“双带”工程，带动区内偏远薄弱学校的发展驶入快车道，尽可能让适龄儿童能就近入学，而且能享受优质教育资源。彩石中心小学就被纳入其中。\n纳入“双带”工程后，学校每周与历城二中集团的名校教师进行集体备课、同课异构，提高学校教师教学能力，每月到历城二中进行干部学习培训、教师跟岗实践。不仅如此，历城二中还为彩石中心小学专门设计了符合校情、生情的科技教育、艺术教育、体育教育等课程，帮助学生开拓视野。\n任鹏说：“在历城二中的带动影响下，我们的教育教学质量提升得很快。”纷至沓来的荣誉可见一斑：该校先后荣获山东省甲骨文特色学校、济南市教书育人先进单位、济南市德育品牌校等多项荣誉，成了老百姓家门口的好学校。\n李新生说：“持续改善基础教育办学条件，力争办一所成一所，有一所优一所。”2023年秋季开学，历城区投入使用的新学校、幼儿园共计16所，其中新建学校7所、迁入新址学校2所，幼儿园7所，进一步扩大优质资源供给。\n如今，在济南，实现教育优质均衡发展成为教育工作者的共同追求。今年是入学高峰年，为保障适龄儿童入学，济南各地提前介入，加大协调力度。其中，历下区教体局挖掘校内资源，38所学校将闲置教室、功能室改造为教室，新增学位7605个；联合姚家街道办事处等相关部门，加快学校布局建设，今年建成投入使用多所学校，可提供学位5700余个。"
  },
  {
    "title": "加快推进跨省份通用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-14.htm",
    "date": "2023-12-27",
    "content": "本报石家庄12月26日电  （记者邱超奕）记者从人力资源社会保障部获悉：12月26日，北京市、天津市、河北省在石家庄签署《京津冀社会保障卡居民服务“一卡通”合作框架协议》，共同推进京津冀“一卡通”建设，加快推进三地社保卡跨省份通用、一卡多用、线上线下场景融合发展。\n据介绍，三地建立共商共建机制、联席会议机制、信息共享机制，将共同编制京津冀社保卡居民服务“一卡通”的整体规划、数据标准、接口规范、场景任务等标准规范，共同落实三省市人大的“一卡通”协同立法规划。"
  },
  {
    "title": "广西将试管婴儿等医疗服务纳入医保",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-14.htm",
    "date": "2023-12-27",
    "content": "本报南宁12月26日电  （记者庞革平）日前，广西壮族自治区医保局、自治区人力资源社会保障厅、自治区卫生健康委联合印发《关于将部分治疗性辅助生殖类医疗服务项目纳入基本医疗保险和工伤保险基金支付范围的通知》，明确将试管婴儿等医疗服务纳入医保范围。\n从11月1日起，广西将取卵术等部分治疗性辅助生殖类医疗服务项目纳入基本医疗保险和工伤保险基金支付范围。至此，广西实现辅助生殖医疗服务医保报销零的突破。"
  },
  {
    "title": "四川达州提升人才引进数量质量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-14.htm",
    "date": "2023-12-27",
    "content": "本报成都12月26日电  （记者王明峰）近年来，四川省达州市以做实人才工作为支撑，全面助力达州经济社会高质量发展。\n理念升级，织密引才聚才大网络。从2020年起，达州市在全国范围逐步构建“招才引智促进会+‘双招双引’工作站+‘双招双引’特聘专员”引才体系，实现“周期性引才”向“常态化引才”转变，有效推动人才引进数量和质量逐年攀升。服务升级，营造创新创业小气候。达州市还将每年9月27日设立为“达州人才节”，常态化举办“人才夜话”、相亲联谊等多彩活动，定期开展“达州人才市长奖”“达人计划”评选，人才获得感、幸福感持续提升。"
  },
  {
    "title": "江苏泰兴创新不动产业务线上办理模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-14.htm",
    "date": "2023-12-27",
    "content": "本报南京12月26日电  （记者王汉超）“来之前，听说要跑好几个部门。今天到了窗口，在工作人员帮助下，登记、缴税等流程我在网上就办好了。”近日，在江苏省泰兴市不动产登记中心，市民贾晓芸说。给贾晓芸带来便捷的是“线上苏小登·泰兴泰e登”服务平台。登录该平台不动产登记交易纳税一体化功能模块，通过部门间信息共享，可实现线上实时核税、一键纳税缴费、登记申请审核登簿、推送电子证明等“一站式办结”，后台自动清分入账。据泰兴市不动产登记中心相关负责人介绍，为助推便民服务提质增效，该平台新增了与住建、银行、水电气等相关方的合作，协同推进不动产登记“一件事一平台一次办”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_6-14.htm",
    "date": "2023-12-27",
    "content": "近年来，江西省德兴市立足资源禀赋和特色优势，围绕打造中医药人才聚集中心目标，完善健全相关政策机制引进中医药人才，着力打造以中药材为主导的特色农业产业体系。截至2022年底，全市中药材种植面积达14万亩。\n图为中国中医科学院中药资源中心（德兴）试验培训基地内，中药专家（前）与工作人员整理药用植物培养皿。\n本报记者  张武军摄"
  },
  {
    "title": "“在这里生活，很温暖”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_7-14.htm",
    "date": "2023-12-27",
    "content": "刚走进天津市养老社区——国寿嘉园·天津乐境，就被社区里老人们的笑容所感染。“在这里生活，很温暖。”92岁的俞维美老人说。“让我最满意的是这里的服务，大家对老年人特别尊敬。”身旁的唐慧荣阿姨深有同感。\n要想让老人们感觉“很温暖”，还要于细微之处见功夫。无论是为避免老人走错楼层而采用的不同颜色地毯，还是房间内标配的防滑扶手和智能马桶，处处细节都彰显着温暖。“在老人入住前，我们要提前和家属沟通，提前了解老人的生活习惯、性格特点、过往经历等，让老人感受到关心关爱。”照护服务部照护经理彭靓如说。\n作为中国人寿旗下首个医养结合型养老社区，这里让老人们生活舒心，住得放心。社区在配备专业的医疗团队之外，还提供紧急救援系统和定期体检、健康咨询等综合健康管理服务。此外，马路对面的三级综合医院也能随时接收急重症患者。医疗服务部副总监隗晓微表示，社区将继续提升医养结合能力，持续打造“小病不出园、养生有人管、大病有保障”的健康医养环境。\n让老人们养身又养心，是社区一直追求的目标。社区的风雨连廊两边，挂满了老人们的十字绣、书画、摄影等作品。“我们社区的活动可不只有这些呢”，刚参加完集体活动的乔华旭老人热情地向大家介绍，“我会打台球、门球，但最喜欢的还是摄影摄像，我和老伴儿一起合作拍摄、剪辑、配音，别提有多开心了。”只见欢唱吧里，老人们手持麦克风，一首首经典老歌对唱悦耳动听；棋牌室中，两人手执黑白子，一局精彩的对弈正在紧张进行。浪花合唱团、轻舞舞蹈社、春雨朗诵社……“丰富多彩的社团活动，让老人们在社区里相聚了老朋友，也认识了新伙伴。”文化中心工作人员许晨曦说。\n积极应对人口老龄化，事关国家发展和民生福祉。聚焦大健康大养老产业，中国人寿全力构建“机构+社区+居家”三位一体养老服务体系，目前已拥有国寿嘉园·天津乐境、国寿嘉园·苏州雅境、国寿嘉园·成都乐境等高品质养老社区，以及位于深圳的4个普惠型社区居家养老项目，国寿嘉园·厦门乐境也已于今年5月奠基。国寿健投公司相关负责人表示，公司未来将继续围绕“吃、住、医、护、乐、学、游”多层次养老需求，汇聚优质医疗资源，努力为实现老有所养、老有所为、老有所乐作出积极贡献。\n临近中午，缕缕饭香从食堂飘出。走近一看，清蒸鳗鱼、肉片菜花、三色银芽等各式菜品琳琅满目。吃完饭，老人们互相打着招呼回家，脸上挂满了笑容。"
  },
  {
    "title": "“母亲健康快车”为妇女儿童送健康服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_8-14.htm",
    "date": "2023-12-27",
    "content": "12月26日，50辆装有车载医疗设备的“母亲健康快车”从北京启程，奔赴贵州、西藏、甘肃、新疆等地，为妇女儿童提供健康服务。全国妇联中国妇女发展基金会“母亲健康快车”项目自2003年启动实施以来，共向全国捐赠车辆3100余辆。\n本报记者  伊  霄摄"
  },
  {
    "title": "重庆市石柱土家族自治县 落实常态化“三服务”机制  提升政务服务水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_9-14.htm",
    "date": "2023-12-27",
    "content": "今年以来，重庆市石柱土家族自治县深入落实常态化“三服务”机制，积极运用“加减乘除”综合运算，从“面、点、片、链”四个方面做好服务，不断提高企业群众的获得感。\n在服务内容上做加法，奋力扩大服务“面”。全县91家单位规范设置办不成事反映窗口和“三服务”窗口工作站，落实“现场反映、现场投诉、现场办理和转办”机制，提升窗口服务质效。32名县领导常态化联系服务100家重点企业，调研座谈320余次，帮助企业解决问题183个。建立全生命周期服务企业机制，在企业注册阶段及时匹配牵头服务部门，主动提供用地、用房、水电气安装等服务，协助项目申报、资源对接、融资服务552次，提升企业发展质效。\n在服务距离上做减法，着力设置服务“点”。建立政务服务“首问首办负责制”，首接单位对企业、群众反映问题全周期跟进到底。乡镇街道全面设置“一站式”服务群众窗口，打造“南宾易”“益家人”等特色服务品牌。承接推动市级统筹60项“一件事一次办”套餐落地，受理办结业务5000余件。\n在服务措施上做乘法，全力推动服务成“片”。坚持“代帮办”，落实1000余名党员干部在公共服务场所轮流开展引导、帮办、代办等服务，主动解决群众各类问题。坚持“上门办”，对特殊人群组建联合服务队伍定期上门服务，让群众“一次也不跑”。坚持“延时办”，根据群众需求提供8小时外电话预约办理服务，针对乡镇“赶场日”，开设“提前服务”和“延时服务”，提高群众办事便利度。\n在服务短板上做除法，倾力串成服务“链”。树立“人人都是服务者、人人都是治理者”的工作理念。及时为企业纾困解难，印发《助企纾困政策汇编》，帮助84家民营企业兑现国家级专精特新“小巨人”、科技创新等奖补资金1272万元，设立民营企业融资风险补偿金600万元，发放知识价值信用贷款、转贷应急、增信贷等资金1.89亿元。依托互联网+监管、民呼我为、企呼我应等平台，对群众反映的事项建立清单并重点督办，整治旅游景区管理不规范、县城噪声扰民等问题33个。\n数据来源：石柱土家族自治县人民政府办公室"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_10-14.htm",
    "date": "2023-12-27",
    "content": ""
  },
  {
    "title": "农业银行品牌焕新升级  耕耘美丽中国  共创幸福生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-15.htm",
    "date": "2023-12-27",
    "content": "进入新时代，农业银行品牌形象展现出新面貌，品牌内涵体系实现全面升级。一直以来，农业银行坚定不移走中国特色金融发展之路，与时代脉搏同频共振，与美丽中国共生共荣。农业银行明确提出“十四五”期间培育新时期品牌形象的重点任务，围绕“服务乡村振兴领军银行、服务实体经济主力银行”两大定位和“三农”普惠、绿色金融、数字经营三大战略，加快品牌创新，提出2023年至2025年品牌建设思路与规划，明确“助力共同富裕的银行”品牌定位，实现一系列品牌焕新。\n\n品牌内涵焕新\n农业银行积极践行大行社会责任，始终致力于为广大客户提供长期、稳定、高效、可持续的金融服务，助力实现共同富裕。以“助力共同富裕的银行”为主要品牌定位，以“更懂中国的综合金融服务商”和“服务可持续发展的先行者”为辅助品牌定位，农业银行作为“有温度、有实力、有远见的同行者”，提出“以现代金融服务惠及城乡最广大客户”品牌价值主张。\n品牌口号焕新\n农业银行是美丽中国的耕耘者，也是广大客户美好生活的同行者。在助力实现共同富裕的进程中，农业银行与城乡最广大人民共创幸福生活。为此，农业银行的品牌口号更新为“耕耘美丽中国 共创幸福生活”，充分传递出农业银行与广大客户携手同行、并肩共创的决心。\n品牌视觉焕新\n农业银行视觉焕新，品牌色彩更为丰富。“萌芽绿”“青山绿”“金穗黄”与标准“农行绿”组合，为全新品牌形象赋予更多生机与韵律。\n此次焕新，增加“数字流动生长的麦穗”辅助图形设计，象征农业银行坚守职责使命，以流动性线条轮廓，体现数字化现代金融服务。新版辅助色以“农行绿”的色彩演变为主线，从“农行绿”到“金穗黄”的变化，记录了麦穗从萌芽到成熟的过程，寓意农业银行陪伴客户共同成长。\n动态标识焕新\n农业银行品牌焕新还增加了动态标识的创新设计。以数字麦穗为基础图形，标识中的麦穗颗粒、外环图形通过旋转、环绕层层交叠，最终汇聚定格为农行品牌标识，展现出农业银行金融服务的多元性与包容性，更富年轻活力。\n品牌广告片焕新\n伴随品牌焕新，农业银行发布了全新品牌形象广告片，以《幸福交响》为名，阐释和传播了农业银行品牌内涵。广告片以“声音”为主要创新点，用民族乐器演奏出欢快、喜庆的乐章，画面展现出群众美好生活的场景，让公众与农业银行品牌内涵产生强烈的情感共鸣。\n品牌焕新就在您身边\n围绕“耕耘美丽中国 共创幸福生活”全新品牌口号，农业银行布置了以此为主题的焕新展区，以中国传统刺绣为创意设计手法，让全新品牌口号更加深入人心。展区正面展现了祖国大好山河与百姓美好生活场景，背面通过刺绣丝线，分别引向“乡村振兴、实体经济、绿色金融”三大主题，表现农业银行以三大品牌为支柱，践行责任与担当。\n农业银行将品牌焕新展区延伸到全国网点，在网点张贴“幸福花开”窗贴。通过引人入胜的设计，将美丽场景呈现在更多客户眼前。\n在此品牌焕新之际，农业银行正式推出虚拟数字人农小耘，运用科技、时尚的创新发布方式，对农业银行品牌焕新整体内容进行解读，向全社会展示农业银行与时俱进的新品牌形象。\n数据来源：中国农业银行"
  },
  {
    "title": "过去7年智利车厘子对华出口量年均增长约29%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-16.htm",
    "date": "2023-12-27",
    "content": "智利马乌莱大区库里科省的一处车厘子种植庄园里，一棵棵树上挂着饱满剔透的红色果实。12月是智利车厘子收获最为集中的月份。近年来，产自智利的车厘子以及西梅、葡萄、梨等水果在中国市场越来越受欢迎。中国与智利不断扩大水果贸易合作，惠及两国民众。\n通关加快，中国民众可在第一时间“尝鲜”\n“员工们正在分拣车厘子，其中大部分都将运往中国。”在库里科省罗梅拉尔市的一家车厘子包装厂，智利姑娘丁雁鸣向记者介绍着车厘子的分拣及包装流程。她是跨国水果贸易公司“谷鲜”在智利的出口销售经理，主要负责采购南美地区水果并出口到世界各地。\n传送带上，一颗颗红色果实正按照既定步骤进行清洗、分拣、分级，直到装袋、装箱。员工们在一旁辅助操作，还有专人盯着电脑屏幕，可以及时发现并筛选出坏果。\n丁雁鸣介绍，车厘子在采摘后的几小时内就需要经过水预冷处理，以延长保鲜周期，之后再通过步步筛选，才能被装箱出口，通过空运或海运抵达世界各地。“也正是因为这些严苛的步骤，智利出口的车厘子才能成为高品质水果。”\n“今冬首批智利车厘子抵达青岛”“智利车厘子乘坐包机抵达合肥”“南美车厘子包机来郑州”……最近，中国不少地方的水果市场都在迎接今冬以来的首批智利进口车厘子。一些地方的海关部门还为车厘子开通“绿色通道”，保证通关高效顺畅。\n智利驻华大使馆农业参赞勒菲弗尔日前表示，在双方共同努力下，智利车厘子在中国的入境点越来越多，通过加强与中国卫生检疫部门、海关等合作以简化检疫、清关程序等，智利水果正以更快速度到达中国各地，“更多中国民众可以在第一时间‘尝鲜’”。\n11月底，智利主要港口圣安东尼奥港的一处码头，2023/2024年度的“智利车厘子出口季”活动启动，首艘“车厘子快线”起航前往中国。丁雁鸣表示，通常情况下智利到中国的海运时间约为30天，而“车厘子快线”只需22天。随着车厘子运输量快速增长，运输价格也将下降。\n“中国是智利车厘子最重要的市场之一。”智利水果出口商协会主席马兰比奥表示，预计本季85%以上车厘子都将出口到中国，“中国市场为智利车厘子产业注入重要信心”。\n市场增长，智利农户过上更殷实的生活\n“中国是智利车厘子的主要出口目的地。”智利车厘子委员会经理索莱尔表示，过去7年智利车厘子对华出口量年均增长约29%。智利车厘子委员会致力于向中国市场提供优质产品，满足中国消费者需求，“中国市场具有巨大增长潜力，我们将继续对这一市场进行考察和开发。”\n智利车厘子大批上市的季节，正值北半球的冬季。元旦、春节等节假日成为车厘子在中国热销的契机。“红色的车厘子颜色喜庆，是走亲访友表达美好祝愿的佳品。”勒菲弗尔认为，智利车厘子带给中国消费者更多选择，中国市场的快速增长也惠及众多智利农户。智利驻华大使乌尔塔多表示，得益于中国市场，智利很多地方的农户过上了更加殷实的生活。不少农户纷纷扩大车厘子种植面积，促进了当地农业发展。\n随着新种植区的投产，智利车厘子产量还将持续增长。根据智利农业研究和政策办公室的数据，智利车厘子种植面积已经从2000年的3241公顷快速增长到2022年的61559公顷。\n今年以来，马兰比奥已经走访了中国多个城市，他希望明年对华业务能继续扩大。“智利已是中国温带水果的主要供应国之一。”马兰比奥表示，智利出口的车厘子、葡萄、蓝莓、猕猴桃、柑橘等水果符合中国消费者对水果品相、香甜度、新鲜度等的需求。“我们充分感受到中国消费者对智利水果的热情。智利水果出口商协会有信心继续开拓在中国各地的业务。”\n合作深化，更多智利农产品将进入中国市场\n今年10月，中国多个城市举办“智利周”活动。智利出口促进总局率领企业代表团参加了近40场活动，这些企业来自葡萄酒、肉类、干果、冷冻水果、海鲜、坚果、蜂蜜等多个行业，覆盖了多数智利出口到中国的农产品。\n“不仅是车厘子，智利新鲜西梅及西梅干对中国市场的出口也在快速增长。”智利西梅协会执行董事阿库尼亚表示，中国是智利新鲜西梅及西梅干最大的消费市场。今年前6个月，智利西梅干对中国的出口总量超过5800吨，较去年同期增长270%。\n今年10月，中国海关总署发布《关于进口智利鲜食核果植物检疫要求的公告》。12月，海关总署更新了水果准入名单，智利油桃、桃、杏、李等鲜食核果正式获准进口。“这对我们相关地区的生产商来说是重要利好消息。”智利农业部长巴伦苏埃拉表示，鉴于中国市场对鲜食核果的巨大需求量，智利的主要桃、杏产区等将直接受益于相关市场准入，主要种植产区将因此获得更大发展。智利水果出口商协会总经理卡纳拉—埃切维里亚表示：“这体现了两国不断拉紧的贸易纽带和深厚的友谊。”\n智利驻华大使馆商务参赞科尔特斯对记者表示，近年来智利对华农产品出口额快速增长，2022年就有超过53亿美元的智利农副产品出口到中国，葡萄酒、车厘子等增长尤为显著。“随着更多相关合作协议的签署，未来将有更多智利农产品进入中国市场。”\n智利总统博里奇今年10月对中国进行国事访问期间，中智双方签署并达成一系列协议和谅解备忘录。双方同意进一步深化农业合作，挖掘中智和智中示范农场合作潜力，推进其改进与建设进程。分析人士认为，中国与智利在农业领域的合作将愈加密切。\n智利国家农业协会主席沃克高度肯定示范农场为两国加强农业交流合作发挥的重要作用，表示智方正在推进相关规划建设，希望引进更多中国技术，包括蔬菜和果树品种、种植技术、农机设备等，“这将成为两国加强农业交流与合作的重要平台。”"
  },
  {
    "title": "印尼多举措扶持中小微企业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-16.htm",
    "date": "2023-12-27",
    "content": "近日，印度尼西亚财政部宣布对在新首都努桑塔拉运营的中小微企业免除全部所得税，有效期至2035年。努桑塔拉首都管理局还计划设立中小微企业文化艺术中心，以促进中小微企业发展。\n印尼是东盟地区中小微企业数量最多的国家。数据显示，印尼有6400万家中小微企业，2022年对国内生产总值的贡献率超过60%，并吸纳了该国97%的劳动力。近年来，印尼政府采取多样化举措，不断激发中小微企业活力，推动中小微企业发展壮大并鼓励其扩大产品和服务出口，力争中小微企业出口占比到2024年提升至17%。\n近日在雅加达举行的印尼2023年中小微企业出口展以“建立全球联系”为主题，促进印尼中小微企业与国际市场进一步接轨。今年是印尼第五次举办中小微企业出口展。5年来，展会达成的商业配对金额每年都稳定增长，从2019年的3350万美元增至2023年的8130万美元。来自巴厘岛的一家巧克力公司联合创始人普图表示：“展会上我们的产品吸引了很多客户，这有助于我们的产品进入国际市场。”\n在完善法律法规方面，印尼陆续出台《投资法》《中小微企业法》《创造就业法》等，并实施不少扶持措施，如简化营业执照发放手续、举办人力资源培训、实施竞争力提升计划、增加对中小微企业产品的政府采购、促进大企业与中小微企业的合作等，努力为中小微企业发展营造良好环境。\n印尼政府为中小微企业提供利息或保证金补贴，降低其贷款利率。例如，人民商业贷款为中小微企业提供利率补贴，以增加和拓宽企业融资渠道，提高其竞争力；超微型融资计划针对未被银行商业信贷计划覆盖的中小微企业，为其提供更加便捷的融资。截至2022年12月，人民商业贷款的发放目标已实现92.6%。2017年至2022年7月，超微型融资计划已发放融资22.04万亿印尼盾（1美元约合15480印尼盾），分配至多个地区的640万借贷人。\n当前，印尼正大力推动中小微企业的数字化发展进程。截至2023年6月，在数字平台注册的中小微企业已从2020年的800万家增至2280万家。一份市场研究报告显示，印尼超过60%的中小微企业在寻找供应商和拓展客户方面实现了数字化。印尼央行还于2019年启动“印尼支付系统蓝图2025”，已有92%的中小微企业使用该计划推出的标准二维码实现支付。\n（本报雅加达12月26日电）"
  },
  {
    "title": "欧洲最新世界级超级计算机在巴塞罗那建成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-16.htm",
    "date": "2023-12-27",
    "content": "据新华社布鲁塞尔电  （记者张兆卿）欧盟委员会日前发布公报说，欧洲最新的世界级超级计算机“MareNostrum 5”已在西班牙巴塞罗那超级计算中心建成，将从明年3月起向欧洲科学界和工业界用户开放。\n欧盟委员会说，作为世界最强大的10台超级计算机之一，“MareNostrum 5”的峰值性能可达每秒31.4亿亿次浮点运算。该计算机专门为解决复杂的科学问题而设计，将支持欧洲在药物和疫苗开发、模拟病毒传播、气候变化、工程、材料科学和地球科学等领域的研究。这台超算也将助力人工智能开发，它使用当今最先进的加速器芯片，可提高欧洲大型人工智能语言模型的性能。\n欧盟委员会介绍，“MareNostrum 5”完全由可持续能源提供动力，其运行时产生的热量将用于为所在建筑供暖，是欧洲最环保的超级计算机。该超算系统总投资额超过1.5亿欧元。\n今年11月公布的最新全球超级计算机500强榜单显示，世界排名前十的超级计算机中有3台来自欧盟，芬兰的“LUMI”排名第五，意大利的“Leonardo”排名第六，西班牙的“MareNostrum 5”排名第八。"
  },
  {
    "title": "智能化、电动化双轮驱动 上汽通用汽车加速转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-16.htm",
    "date": "2023-12-27",
    "content": "作为行业领军合资车企之一，上汽通用汽车坚持创新发展，探索合资品牌转型发展的新模式。通过整合全球优势资源，叠加26年来的本土化体系竞争优势，上汽通用汽车正不断加大战略投入，预计到2025年，在电动化、智能网联化新技术领域的总投入将达700亿元。依托自身强大的实力，上汽通用汽车正加速转型升级，助推汽车行业变革。\n持续发力新能源汽车市场\n目前，上汽通用汽车已拥有从研发、设计、工程、制造到供应链的新能源全链路完整体系能力。泛亚新能源试验大楼和广德电池安全试验室可覆盖新能源车型核心三电系统和零部件的主要验证项目；上汽通用奥特能超级工厂、上汽通用武汉奥特能超级工厂均已投产，上汽通用汽车东岳奥特能超级工厂已于2023年7月启动建设，计划在2025年上半年正式批量投产。\n依托奥特能智电平台，上汽通用汽车的纯电汽车车型正加速落地。2023年，别克全新推出两款奥特能车型——智电大五座SUV ELECTRA E5和智电轿跑SUV ELECTRA E4；凯迪拉克推出全新IQ锐歌后驱标准续航豪华版和IQ纯电全新车型OPTIQ。未来两年，上汽通用汽车还将推出8款全新新能源汽车车型，包括奥特能纯电车型和全新一代PHEV智电插混车型，其中，别克GL8 PHEV车型将于2024年上市。\n与此同时，上汽通用汽车正搭建并完善多层级、高质量的充电网络，覆盖包含机场出行、城市购物、旅游目的地、高速公路服务区等全场景的补能需求。截至目前，上汽通用汽车自建品牌充电站已落成50座，共有236根充电桩上线运营。计划到2024年1月，陆续在全国7家机场上线奥特能机场充电服务中心，目前已开通上海浦东国际机场、上海虹桥国际机场、北京大兴国际机场和成都天府国际机场四个站点。目前，上汽通用汽车已经与6家主流充电运营商开展合作，到今年底，与主流充电运营商合作的第三方充电终端将达58万根，全国地级市覆盖率超过98%，同时，高速公路充电站将超3000座，为用户提供便捷的一站式充电服务。\n打造智能出行新体验\n近年来，上汽通用汽车不断加速“软件定义汽车”的开发和应用，通过大力推进全新一代VCS智能座舱、全新一代SUPER CRUISE超级辅助驾驶系统等新技术的研发和普及，并通过OTA远程升级持续提升用户用车感受。同时，上汽通用汽车基于通用汽车全新推出的SDV云管端一体化软件平台，提供更多基于云端的服务，该平台支持快速软件开发和部署，将更好地实现车辆全生命周期内的功能迭代和快速更新。\n在智能座舱方面，继凯迪拉克IQ锐歌和别克世纪CENTURY后，新一代VCS智能座舱系统已陆续应用于上汽通用汽车2023年推出的多款全新车型，覆盖电动和燃油车产品线。2024年起，VCS智能座舱系统将推出搭载骁龙8195芯片的升级平台，进一步提升系统及应用的响应速度，并将陆续推出后排娱乐、四音区语音识别等全方位提升用户多模交互体验的硬件升级方案。\n在智能驾驶领域，全新一代SUPER CRUISE针对中国道路场景和消费者驾驶习惯，进行9大项调整和优化，满足用户在绝大部分城市快速路、高架及高速公路上的使用需求。截至2023年10月底，SUPER CRUISE已累计实现全球1.6亿公里的安全行驶纪录。2024年起，上汽通用汽车将为消费者逐步带来覆盖更多场景的高阶智能辅助驾驶功能，旗下别克世纪车型将率先应用高速领航辅助功能。此外，还将陆续带来包含智能车道居中辅助车速扩展、城市开放道路领航辅助、视觉融合泊车、泊车召唤、记忆泊车等新功能。\n预计到2025年，上汽通用汽车几乎全部的车型配置将具备网联化功能，大部分的车型配置将采用通用汽车全新SDV云管端一体化软件平台，70%以上的车型配置具有L2及以上的辅助驾驶能力。\n上汽通用汽车软件及数字化中心于2023年11月正式成立，该中心拥有近千位软件和数字化人才、近千台测试验证台架以及数十个开发实验室、联合实验室和创新工作室。在全球优势资源和本土研发团队的助力下，软件及数字化中心将提高车辆软件技术本土开发的效率，加速公司旗下产品的数字化升级，为中国用户打造优质的智能网联功能和服务，为企业可持续、高质量发展夯实基础。\n数据来源：上汽通用"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-16.htm",
    "date": "2023-12-27",
    "content": ""
  },
  {
    "title": "市场规模稳步扩大，品种体系不断丰富",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-17.htm",
    "date": "2023-12-27",
    "content": "今年8月初，我国期货市场总资金突破1.8万亿元，创历史新高；前11月，期货市场累计成交量和成交额同比分别增长27.9%、6.9%；累计上市期货期权新品种21个，总品种数达到131个……今年以来，我国期货市场规模稳步扩大，品种体系不断丰富，正在加快脚步匹配我国超大规模市场和作为贸易大国的风险管理需求，持续提升服务实体经济的能力和水平。\n持续创新“保险+期货”服务模式，推动乡村产业高质量发展\n随着采收机的打叶、削顶、起拔，一颗颗胖嘟嘟的甜菜收获进仓，随后被送往工厂制成白糖……在内蒙古乌兰察布市商都县，甜菜喜获丰收。今年，种植户边广心里简直比自家种的甜菜还甜：“刚参加了甜菜‘保险+期货’项目启动会，没想到还有这样的产品，能给我们带来更好的收益。”\n商都县日照时间长，土壤有机质含量高，种植甜菜产量高、质量优，但白糖价格波动让种植户备受困扰。今年，在郑州商品交易所的支持下，上海东证期货、大地期货联合人保财险等多个主体在商都县首次开展甜菜“保险+期货”项目。\n郑州商品交易所“保险+期货”业务负责人胥敬华介绍，甜菜销售比较特殊，地方糖企通常在年初就与甜菜种植户签订收购协议，约定好收购价格。对于种植户来说，尽管固定价收购模式保障了最低收购价格，但在甜菜价格上涨的情况下，该模式无法使农户获得更多收益。而种植户参与甜菜“保险+期货”项目后，如果甜菜对应的价格上涨超过约定的期货价格，保险公司将对种植户进行理赔，保险公司承担的价格风险则通过向期货公司购买期权产品，转移至期货市场进行分散，规避了农户提前售卖而价格较低的情况。\n在距离商都县约3000公里的新疆昭苏县，甜菜“保险+期货”项目已经开展了3年，在白糖价格大幅波动的时期有效保护了种植户的收益和种植积极性。\n“会上给我们都做了培训，也看到了其他地方的成果，这个产品很好，保底又增收。”边广说，大家参与很踊跃。\n今年是“保险+期货”模式试点的第九年，这一创新模式取得了越来越多的成果。截至今年上半年，共有73家期货公司通过“保险+期货”模式为生猪、玉米、苹果、天然橡胶等18个涉农品种提供了风险管理服务，累计承保货值1346.04亿元，实现赔付44.93亿元；项目覆盖31个省（自治区、直辖市）的1224个县，覆盖农户539万户次。\n随着项目深入实施，“保险+期货+N”式创新层出不穷。今年3月，大连商品交易所推出“银期保”大豆种收专项项目，探索通过“保险+期货+银行+龙头企业”凝聚更多金融合力，为农民提供综合性金融服务。\n“一亩地种植成本差不多1000元，种7.5万亩大豆就要约7500万元，短期内很难拿到这么多贷款。”黑龙江北安市某农机专业合作社理事长李富强说，几年前合作社减产，大豆销售价格也不理想，一直合作的银行没再发放贷款。\n集中化规模化种植的资金需求大，如何让银行“放心”贷款？“银期保”提供了解决方案。大连商品交易所有关负责人介绍，“银期保”在“保险+期货”的基础上引入收购大豆的龙头企业和银行参与，依靠龙头企业远期收购订单和收入保险，帮助合作社在大豆备耕期就提前确定了预期收入，为银行贷款提供依据。等大豆成熟后，龙头企业统一收购入库，将实际粮款打入合作社在贷款银行的专用账户，还款完成后合作社即可支取剩余粮款，实现“种粮有资金、产粮有人收、减收有人赔”。\n“有了‘银期保’，我们不仅能在备耕期就提前锁定最低收益，还能以此获得信贷支持，为大豆种植提供资金保障。”李富强说。\n今年以来，“保险+期货”服务乡村振兴的共识和规范正在不断增强：“保险+期货”领域首份业务指引制定，“保险+期货”业务评价方案进一步优化完善；作为首倡者和推动者，期货交易所加大项目资金投入、加快模式创新；地方政府的项目主导作用不断增强，多个项目的财政资金支持比例提升，有的甚至超过60%……\n“多年实践显示，‘保险+期货’这一金融支农惠农模式创新，不仅在保障农民收入、助力农村产业高质量发展、赋能普惠金融等方面取得积极成效，同时也推动着我国传统农业风险管理理念向市场化方向转变，对推进农业现代化起到积极作用。”大连商品交易所有关负责人表示。\n更好服务大宗商品保供稳价，助力提升产业链供应链韧性和安全水平\n冬季是用肥淡季，每年的这个时期，全国约有400万吨尿素陆续储备入库，等待来年春天出库，为保障春耕做好准备。\n根据我国化肥商业储备制度要求，承储企业需保障6个月以上的在库储备期，即使承储期间化肥价格下跌，承储企业也要维持相应规模的在库量。近些年在承储期满出库时，化肥的出库价格有时会低于入库价格，叠加仓储费、资金成本等，承储企业亏损较多，财政补贴难以覆盖，企业参与动力不足。\n“担心货物贬值‘不敢储’，在一定程度上影响国家化肥保供和春耕用肥安全。”郑州商品交易所“商储无忧”业务负责人王聪介绍，抓住这一承储企业痛点，郑州商品交易所于2019年上市尿素期货，为承储企业提供套期保值工具，并于2021年创新开展“商储无忧”项目，通过补助承储企业在套期保值过程中产生的交易、交割、仓单费用，鼓励企业利用套期保值对冲价格下跌风险，助力企业稳定经营。\n“‘商储无忧’项目帮助集团有效缓解了储备期间‘货物不能动’与‘价格随时动’之间的矛盾，让我们更有信心和动力为化肥储备和国家粮食安全作出更大贡献。”史丹利农业集团股份有限公司采购部部长李英龙表示。\n在今年一季度，史丹利集团有约10万吨商业储备尿素在库，在此期间，尿素现货价格处于高位，但预计很快就有回落风险。当时，春耕在即，库存不能减，如何规避货物减值风险？史丹利集团进行了套期保值操作，即在现货市场和期货市场同时进行方向相反的买卖活动，总能在其中一个市场获得盈利，从而抵消或弥补另一个市场造成的亏空。\n“现货市场不能卖，可以在期货市场卖，对冲现货市场潜在的亏损风险。”李英龙介绍，在“商储无忧”项目的支持下，集团通过期货市场对部分在库尿素择时卖出套期保值，然后依据后续实际现货出库情况，对期货头寸分批次平仓，“得益于套期保值操作，集团有效应对现货价格下跌带来的货物贬值风险，既保障化肥供应，也降低农民用肥成本。”\n供应稳则价格稳，某一环节的价格稳住了，环环相扣的产业链的稳定性也随之增强。对于期货工具有助于提升整体产业链韧性，西安众力沥青有限公司负责人感触很深。\n去年下半年，全球能源价格走弱，成本下行推动沥青价格不断走低。西安众力作为沥青加工企业，购买沥青原料和销售沥青加工产品之间存在一定时间差，如果沥青原料价格持续下跌，企业向下游销售时只能选择降价，极大影响收益。\n去年底，西安众力参与了上海期货交易所推出的“期货稳价订单”项目，通过期货风险管理子公司在期货市场操作转移价格波动风险，最终获得每吨沥青55元的价格补偿。“得到价格补偿后，我们能够在保持稳健生产的同时，也有底气降低产品售价，与下游客户保持良好的合作关系，不必担心毁约弃单风险。”公司负责人说。\n上海期货交易所有关负责人认为，从微观层面看，期货市场帮助企业规避价格波动风险，保障稳定经营，实现商品连续供应；从中观层面来看，期货工具能够增强上下游黏性，促进各环节利润合理分配，畅通产业链供应链运行，提升其韧性和稳定性；从宏观层面看，利用期货市场的国际属性，相关产业能够提升国际国内市场配置资源效率，同时，国家也能够通过提升期货价格定价影响力，提高关键战略资源掌控能力。\n“如今，中国期货市场在全球市场的地位越来越高，在服务实体经济和国家战略、维护国家经济金融安全方面发挥着重要作用。”上海期货交易所有关负责人表示，目前上海期货交易所期货期权品种已有32个，包括“上海油”“上海铜”“上海金”等在内的“上海价格”的国际影响力不断提升。\n优化商品期货布局和交割机制，促进全国统一大市场建设\n新疆的红枣熟了！11月，在阿克苏、喀什、和田等地，沉甸甸的新枣如同一串串小红灯笼挂满枝头。\n从新疆一路向东，可以看到一条完整的红枣产业链：上游，约占全国一半红枣产能的新疆红枣，主要种植在南疆环塔里木盆地区域；中游，河北沧州有全国最大的枣类批发市场，每年成交额达数百亿元；下游，加工企业主要集中在河北、河南等地。沿着这条路线，红枣期货的实物交割库点缀其间，更好地连接起红枣的生产、加工、流通、消费全环节。\n实物交割是连接现货与期货的关键节点。商品期货交易的买卖双方在合约到期时，对各自持有的到期未平仓合约通过实物交割履约，卖方提交仓单，买方提交足额货款，买方拿到仓单后，到交易所指定的交割仓库提货。郑州商品交易所研究所研究员宋磊介绍：“期货交易所通常贴近现货产销分布来设置交割仓库、提供交割服务，比如红枣期货在全国共设置13个交割仓库，其中新疆10个、河北2个、河南1个。”\n“期货市场是全国市场，期货交易所通过合理设置和增加交割库，不仅提升期货交割结算、风险管理的效率，还能破除相关商品的市场分割，促进区域要素流动，从而促进国内商品市场循环畅通。”宋磊介绍，目前期货交易所已经设立近千家交割库，分布在品种的主要产销及贸易集散地，极大地促进商品要素资源跨区域集散流通。\n近年来，期货交易所通过优化交割布局、创新交割规则，为促进全国统一大市场建设添砖加瓦。今年4月，上期所将15个重点品种的钱货流转时间由连续3个工作日缩短至2个工作日，缩短产业客户资金和库存流转周期；大连商品交易所在东北等产销区增设玉米交割库，引导产业资源集聚，更好地适应市场化改革；郑州商品交易所推出在多个交割库都能使用的期货通用仓单，实现“货物少跑腿”，降低精对苯二甲酸（PTA）等商品跨地区运输的时间和资金成本……\n郑州商品交易所有关负责人认为，下一步，期货业将加快提升服务实体经济质效，要加快探索中国特色期货监管制度和业务模式，以持续保障市场平稳运行来促进价格发现、风险管理和资源配置等期货市场功能发挥，通过进一步丰富产品体系、优化产品规则吸引更多经营主体参与，提升期货市场运行质量。\n上海期货交易所有关负责人表示，上海期货交易所要加快建成世界一流交易所，为探索中国特色期货监管制度和业务模式、建设国际金融中心作出更大贡献。"
  },
  {
    "title": "推动期货市场高质量发展（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-17.htm",
    "date": "2023-12-27",
    "content": "推动期货市场更好为经济社会发展提供高质量服务，需要监管部门、交易所、期货公司等各方共同努力\n\n近日，习近平总书记在上海考察时强调，上海期货交易所要加快建成世界一流交易所，为探索中国特色期货监管制度和业务模式、建设国际金融中心作出更大贡献。\n期货市场是按协议约定在未来进行交割的金融市场，期货市场具有价格发现、资源配置和风险管理的功能。对经营主体来说，利用期货市场能够降低经营风险、灵活管理库存，对实体经济来说，期货市场能够服务于初级产品保供稳价、提高资源配置效率。\n近年来，我国期货市场品种体系持续优化，规模和质量、市场影响力稳步提升的同时，探索中国特色期货监管制度和业务模式也取得良好进展。截至今年10月末，我国共上市131个期货期权品种，全面覆盖农产品、金属、能源、化工、航运、金融等国民经济主要领域。按交易量统计，我国已形成全球最大的化工、钢材期货市场，第二大农产品、有色金属期货市场和第三大原油期货市场。\n期货监管制度不断完善。去年8月1日，《中华人民共和国期货和衍生品法》正式施行，填补了我国期货领域的法律空白。同时，期货监管体系进一步健全，中国证监会建立了证监会机关、派出机构、期货交易所、中国期货监控、期货业协会“五位一体”协作监管机制。机制建立以来运转顺畅，及时发现和查处违法违规行为、及时阻断市场风险蔓延，为期货市场的平稳发展夯实基础。\n期货业务模式不断拓展。例如基于农业大国国情，我国期货市场致力于更好服务“三农”。不仅有红枣、苹果、花生等特色期货品种，还独创了“保险+期货”模式，将农产品市场风险通过期货市场分散，构建农业补贴、农产品期货和农业保险的联动机制。“保险+期货”项目已为18个涉农品种提供风险管理服务，覆盖农户539万户次。此外，我国期货市场还不断深化产业链供应链服务，创新开展仓单服务、基差贸易、含权贸易等风险管理业务，帮企业尤其是小微企业解决采购成本上涨、供销衔接不畅等问题。\n中央金融工作会议提出，“坚持把金融服务实体经济作为根本宗旨”“金融要为经济社会发展提供高质量服务”。推动期货市场更好为经济社会发展提供高质量服务，需要监管部门、交易所、期货公司等各方共同努力。\n对监管部门来说，保障市场平稳运行至关重要。市场稳，期货市场功能才能有效发挥。应发挥协作监管机制合力，密切关注农产品、基础性能源等重要大宗商品期货市场运行情况，加强风险监测分析和预研预判，同时还要严厉打击违法违规活动，坚决遏制投机风气滋长。\n对期货交易所来说，要持续创新品种、优化产品规则，坚持紧贴实体经济和产业需要的基本原则，真正形成与实体产业适配的产品标的、合约规则、交割机制。\n对期货公司来说，一端联系着交易者，一端联系着交易场所，要发挥好中介枢纽功能，坚守服务实体经济的定位，发挥在现货、期货、衍生品跨市场研究分析方面的专业优势，紧贴产业客群，研发出更加符合产业需求的产品。\n立足服务实体经济，坚决守住不发生系统性风险的底线，中国期货市场定能稳步前行，以自身高质量发展持续提升服务实体经济质效。"
  },
  {
    "title": "财经短波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-17.htm",
    "date": "2023-12-27",
    "content": "浙江建德推动金融支持乡村振兴\n本报电  浙江省建德市深化政银合作模式，通过探索金融联动、村企联建促进乡村振兴，支持产业发展、农民增收。截至目前，建德市已建成“共富工坊”174家，帮助5050人实现家门口就业，带动低收入农户人均增收3.6万元。建德市下涯镇与当地农商银行联合开展“链组共富”富民工程，为当地“共富工坊”提供农村青年创业贷等金融服务，带动草莓种植、电商直播、民宿等产业发展；杭州银行与马目村平坡蓝莓谷签订为期五年的集中采购战略合作协议，每年安排100万元授信额度助力产品营销。“共富工坊”已成为当地盘活闲置资源、激发产业动能的有效手段。\n（刘军国）\n\n江苏银行上海分行大力发展绿色金融\n本报电  今年以来，江苏银行上海分行持续加大绿色信贷投放力度，不断提升绿色金融服务能力。为服务清洁能源行业发展，该行构建从前端制造到后端电站建设再到设备配套的全产业链金融服务体系，创新推出“绿色创新组合贷”“分布式光伏贷款”等金融产品，为清洁能源产业提供低息资金，助力产业链降本增效，推动加快清洁能源供给体系建设。截至今年11月末，该行绿色信贷规模突破110亿元，较年初新增34亿元，增幅45%，同比增加29亿元，绿色信贷占比较年初提升近5个百分点，绿色客户总数较年初翻番。\n（王伟健）"
  },
  {
    "title": "保险护航冬季运动（理财参谋）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-17.htm",
    "date": "2023-12-27",
    "content": "进入冬季，各地滑雪场陆续“开板”，滑雪爱好者接踵而至。多家大型旅游服务网站数据显示，今年滑雪场门票销售量较去年及2019年同期均呈现大幅增长；电商平台上，滑雪板、滑雪服、滑雪镜等产品走俏，显示出“冰雪热”持续升温。\n滑雪过程中，存在摔伤、碰撞、装备损坏等意外风险，如何在享受滑雪快乐的同时，最大限度减少意外伤害带来的损失？专家建议，消费者在参加滑雪等冰雪运动前，应当有针对性地投保保险产品，强化自身安全保障。\n一些消费者表示，自己投保过意外伤害保险，是否不需要另行选购保险？\n“这要看其投保的意外险是否将滑雪等运动纳入保障范围。普通的意外险产品往往有相关责任免除条款，这些产品的投保人在进行滑雪运动时遭受意外伤害，不能获得保险赔付。有一些意外险产品扩展了滑雪等运动项目的保障责任，建议参与滑雪运动的消费者选购此类产品。”中国社科院保险与经济发展研究中心副主任王向楠说。\n随着滑雪等项目普及，也有保险机构推出了量身定制的保险产品。以某互联网平台销售的一款冰雪运动意外险为例，其为消费者在经营场所进行的滑雪、雪橇、滑冰、冰球、冰壶等项目提供保障，既可在消费者遭遇意外伤害、治疗就医时给予一定赔偿，也涵盖了误伤他人、旅程取消、滑雪装备盗损等责任保障。市面上也有一些专门针对旅行及户外运动的保险产品，在保险责任中明确了滑雪、攀冰等。需要注意的是，大部分产品投保当日不会生效，消费者应根据自身参与的具体项目、时间安排等情况，提前选择最适合的产品。\n雪场往往远离市区，一旦发生严重事故，救援和医疗运送十分重要。“一些保险产品除了为消费者提供相关经济赔偿外，还能够提供紧急救援服务，包括急救指导、医疗运送以及协助就医住院等。消费者可以更多关注此类保障功能更全的产品。”王向楠说。\n一些滑雪场投保了公众责任险，这类产品对滑雪者起到怎样的保障？业内人士表示，滑雪者在因滑雪场管理不善、设施缺陷等遭遇事故时，可按保险合同获得一定赔付。而消费者在滑雪过程中发生因个人原因摔伤、相互撞伤等情况时，可能无法获得赔偿。\n专家表示，更好保障冰雪运动爱好者人身和财产安全，保险业应进一步发挥风险管理优势，为滑雪经营场所提供风险减量服务，及时排查安全隐患、指导完善场地防护设施等，尽可能减少意外事故发生，让百姓更好参与冰雪运动。\n（杨丹露参与采写）"
  },
  {
    "title": "本版责编：屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-17.htm",
    "date": "2023-12-27",
    "content": ""
  },
  {
    "title": "激扬精气神 奋楫再出发（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-18.htm",
    "date": "2023-12-27",
    "content": "在浩瀚太空，神舟接力出征，生动诠释“飞天二十载，所向皆星河”；\n在地球深部，钻机奋力掘进，“深地一号”刷新亚洲陆上最深井纪录；\n在蔚蓝大海，首艘国产大型邮轮命名交付，造船业“三大明珠”成功摘取；\n回首2023，一项项来之不易的成绩，刻录着中国企业的不懈努力、各行各业的奋斗足迹。\n对实体经济来说，2023年是风险与挑战并存的一年。总需求不足，一些企业经营面临困难。越是面临挑战，越能凸显坚守者的韧劲与顽强：“逆势而上、破浪前行”——许多企业抱团取暖、扬帆出海，开辟新市场、挖掘新空间；“人有我优、人优我新”——广大企业加大研发力度，用技术创新提升竞争力、锻造新优势；“精益管理、渡过难关”——还有不少企业深化内部改革，创新体制机制，向管理要效益。年终盘点，制造业投资稳步增长，特别是高技术制造业投资保持两位数增长，让中国制造实力更强、后劲更足。\n来之不易的成绩，彰显了中国企业的韧性，也反映出中国经济的优势。\n一艘大型邮轮，涉及2500多万个零件，中央企业牵头领军，汇聚4000多家供应商携手打造；一架C919大型客机，22个省份、200多家企业、几代航空人接续攻关；一列复兴号动车组，4万多个零部件，20余个省份的2100余家配套企业协同供给……产业体系配套完整的供给优势，助力实体经济稳步向前。\n十四年磨一剑，G50重型燃气轮机打破“卡脖子”技术，成功投入商用；从跟跑到领跑，中国企业成功轧制世界最薄电工钢领域的“手撕钢”；突破再突破，我国首款商用可重构5G射频收发芯片“破风8676”成功问世……科研尖兵潜心钻研，广大企业家坚守实业，大量高素质劳动者团结奋斗，让产业升级底气更足、动力更强。\n实体经济是一国经济的立身之本、财富之源。新征程上，只要我们坚定信心、开拓奋进，就一定能推动实体经济更加枝繁叶茂，一定能为中国式现代化构筑更加强大的物质技术基础。\n实业，加油。让我们激扬精气神，奋楫再出发！"
  },
  {
    "title": "走过这一年，说说收获与期待",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-18.htm",
    "date": "2023-12-27",
    "content": "机械工程师薛志飞——\n研发农机装备  攀登创新高峰\n本报记者  李心萍\n13908亿斤！今年粮食产量再创新高的消息一传来，国机集团中国一拖教授级高级工程师薛志飞很是兴奋，“这里面也有我的小小一份力。”\n可不，薛志飞的前半生，一直与拖拉机打交道。大学时，学拖拉机专业，一毕业，就进入国机集团中国一拖技术中心工作。如今，年过五旬，薛志飞依然奋战在拖拉机研发一线。\n2023年秋天，薛志飞牵头研发的HB2204混合动力拖拉机正式投入市场。产品关键技术及零部件自主化率超过90%，相比传统拖拉机可节省燃油10%，一机即可完成深耕、深松、联合整地、运输等多种田间作业。这是我国首台混合动力拖拉机，标志着我国绿色农机产品迈上新台阶。产品一上市，便收获不少订单。\n2021年，为振兴农机装备，持续擦亮“东方红”品牌，国机集团决定开发混合动力拖拉机。对研发团队来说，这是个难度不小的任务：业内没有先例，跨国公司很少涉及。新能源汽车的经验也难以复制，同样的电池，乘用车能跑1000公里，拖拉机最多只能作业半小时。\n压力之下，薛志飞没有退缩。研发新能源混合动力智能农机产品，符合我国农机现代化、绿色化、智能化发展战略；开发大马力新能源混合动力拖拉机，满足国际竞争需要……这些，都激励着薛志飞坚定向前。\n“这事必须干，还得干好。”薛志飞带领团队开始了探索。2021年4月完成产品设计；2022年6月完成整机试制，9月完成整机性能试验；2023年5月完成整机可靠性试验，10月正式上市。\n看似寻常最奇崛，成如容易却艰辛。\n就拿散热系统来说，为了找到最佳设计参数，研发团队花费了1年半时间，先后进行了仿真模拟、关键部件性能测试、动态试验和整机测试等上千次试验。\n“这是一套复杂的系统，每改动1个参数，都可能引发数十个参数的变动。”薛志飞告诉记者，通过锲而不舍的修整、改进，最终系统满足了高温环境下电驱动系统的散热需求。\n回看2023，薛志飞收获满满。展望2024，研发创新不会止步：为HB2204混合动力拖拉机配备智能驾驶系统，实现无人驾驶；对重要零部件进行优化提升，提高作业效率、降低燃油消耗；为开发更大马力混合动力拖拉机做准备……“惟有勤勉努力，方能不负时代。我们仍将持续攻关，力争突破更多核心技术，在中国制造的巨大舞台上发光发热。”在薛志飞的眼里，前方，依然有许许多多的科研高峰在等着他去攀登。\n\n新能源汽车企业负责人李斌——\n提升车企能力  巩固优势地位\n本报记者  王  政\n6时30分从上海出发，20时33分抵达厦门，1044公里，沿途气温零下2摄氏度至12摄氏度……12月17日，蔚来汽车创始人、董事长兼首席执行官李斌测试蔚来“150度电池包”并全程网上直播，完成1000公里续航挑战。\n12月18日，蔚来汽车发布消息——继今年7月获得11亿美元战略投资后，一家国际投资机构将再向蔚来进行约22亿美元战略投资。\n5天后，李斌代表蔚来发布百万元级别纯电旗舰行政轿车ET9。中央计算平台、全球首个全域操作系统、900伏高压碳化硅平台、7重冗余安全标准，底盘、电气、智能、安全等领域均有突破。\n忙碌，几乎是李斌一年工作生活的常态。对蔚来汽车这家“造车新势力”企业而言，2023年的收获有许多。数据显示，2023年，在国内成交价30万元以上纯电乘用车市场，蔚来获得了40%以上的市场份额。三季度财报显示，蔚来营收同比增长46.6%，创历史新高；整车毛利率11%，环比大幅提升。\n“面对新能源汽车行业产品降价的压力，我们采取了加速产能爬坡、提升销售服务能力、全系调整售价等措施，下半年锁单数量持续增长。”李斌告诉记者，2023年，蔚来在关键技术全栈自研、多品牌战略推进、充换电设施建设与共享、海外市场布局、组织与业务优化、取得独立造车资质以及引入战略投资等方面，取得不少积极进展。\n——12项核心技术全栈自研成果落地，业内第一颗自研激光雷达主控芯片、车规级智能驾驶芯片、超过20000转的油冷电机等自研技术加速量产。一年多来，蔚来每季度研发投入约30亿元，在营收中的占比超过20%。目前，蔚来申请的全球专利已超过7700项。\n——充换电设施建设与共享加速。截至12月19日，蔚来共建成换电站2289座、充电站3351座。“力争油车能去的地方电动车都能去。如今，这个目标在国内已经基本实现。”李斌说。\n——海外市场稳健布局。12月18日，位于荷兰阿姆斯特丹的蔚来换电站上线运营，这是蔚来在荷兰的第九座换电站，也是蔚来在欧洲建成的第三十三座换电站。目前，蔚来的产品与全体系服务已在德国、荷兰、瑞典、丹麦、挪威等国落地。\n“今年上半年，中国汽车出口量已经跃居世界第一，证明智能电动汽车是中国汽车产业引领全球变革的历史性机遇。”李斌表示，下一步，在强化品牌定位、提升销售和服务能力并对关键核心技术进行长期投入的同时，蔚来将持续提高执行效率和体系化能力，“不断巩固中国车企的全球市场地位。”\n\n工程建设者王贺起——\n打通天山隧道  让天堑变通途\n本报记者  韩  鑫\n隆冬已至，西北边陲白雪茫茫。天山脚下，一条长达22公里的超级隧道建设正酣。它，是目前世界在建最长的高速公路隧道——新疆乌尉高速天山胜利隧道，也是中国交建乌尉土建第五标段项目部经理王贺起奋斗3年的“战场”。\n“22公里看似不长，实则挑战巨大。”干了20年工程，41岁的王贺起还没经历过如此高难度的工程——不仅突破了高速公路隧道长度纪录，还要穿越16个地质断裂带，施工平均海拔达3000米，温度常年在零下二三十摄氏度。为缩短工期，团队提出“三洞+四竖井”的施工方案，左右主洞采用钻爆法，中导洞使用掘进机掘进，实现“长隧短打”。\n一路闯关，顺利通过14条断层带后，建设者们在今年8月遭遇了“惊险一刻”。“一天，中导洞掘进机掘进到快9公里的位置时，突然发现原本能提供支撑的坚硬岩壁碎成了‘豆腐渣’，掘进机一时没了着力点，无奈停在原地。”王贺起说。\n没有退路可言。第一时间成立项目专班，设计单位现场测算，外部专家远程指导，加固单位及时实施。“通过泄水预处理、绕道超前加固等举措，掘进机有序穿越了蚀变带。”王贺起兴奋道，赶走这只“拦路虎”，隧道贯通就近了一大步。眼下，纵深706米的世界最深高速公路竖井——隧道2号竖井正向最后几十米冲刺，预计2024年元旦前，2号竖井2—2井身将贯通。\n天山胜利隧道贯通，意味着什么？“过去翻越天山，要在冰川剥蚀地貌上经过大量急弯陡坡，时间长，也危险。隧道打通后，穿越天山南北仅需20分钟，乌鲁木齐市至尉犁县的通行时间也将从7小时缩短到3小时。”王贺起说。\n2023年，中导洞新增掘进里程1830米，竖井新增推进500米，服务隧道已完工近80%，两边主洞工程过半……“2024年是项目决战之年，预计6月中导洞将打通，到年底隧道基本贯通。”在王贺起看来，交通基础设施建设的稳步推进为中国建设者施展拳脚创造了巨大空间，“我们要加倍努力，让更多重大工程从图纸变为现实。”\n\n技工院校教师胡新慧——\n培育技能人才  助力产业焕新\n本报记者  邱超奕\n“获得银牌的是，来自海南代表团的胡新慧、汪丽！”9月19日晚，第二届全国职业技能大赛颁奖仪式在天津隆重举行。听到自己名字后，来自海南省技师学院的高级讲师胡新慧如释重负：“总算给了自己一个满意的交代。”\n从今年3月初到9月中旬，半年多时间，胡新慧和搭档汪丽一天也没休息。从早上8点到晚上11点，哪怕坐车上班、午休吃饭都在备赛。回到驻地，连奖牌都没摘，胡新慧赶紧补了一觉，“很久没睡这么踏实了。”\n胡新慧参加的比赛，是今年首次登上全国职业技能大赛舞台的工业互联网工程技术赛项，比赛内容是给生产线装上“网络智慧大脑”。此前，胡新慧比较懂硬件，但对网络通信、编程开发等几乎一窍不通。为弥补知识盲区，他查资料、上网课，每天自学3小时。\n光有书本知识还不够，胡新慧在实践中仍然经常碰壁。一回，他在测试智能视觉系统时，摄像头总是无法识别产品上的瑕疵。百思不得其解后，胡新慧干脆找到一家专门制造自动化产线的公司蹲点学习。“要么是摄像头曝光度有问题，要么是判断方案有问题，要么是后台程序有问题。”站在产线旁，企业工程师逐一解析，为他解开了谜团。\n“实践越深入，问题就越多。带着问题继续实践，答案也就越多。”坚持做中学、学中做，胡新慧的技术“拼图”一点点补齐。\n屡破难关、身经百战，也给了他沉着应对大赛的底气。此次大赛高度还原企业生产实际，要求选手搭建并运转一条微缩版药品智能产线。在运用智能视觉检测时，一个“意外”却让很多选手“卡了壳”。“系统多次将合格的药瓶瓶盖误判为‘不合格’，经过反复排查，我们的硬件和方案都没问题，问题只可能出在程序上。”面对复杂情况，胡新慧从上千行程序代码中快速锁定50行关键代码，仅用不到20分钟就完成了重新编程，快人一步排除故障。\n参赛有收获，更有启发。“通过比赛中碰到的各种问题，我发现自己仍需加强实践。比如，比赛中的药品产线有5个工作站，每一个的可编程控制器都不相同。如果不能紧跟技术创新和产业变革的步伐，今后将难以满足企业实际需要。”胡新慧说。\n近年来，我国工业互联网产业蓬勃发展，新职业人才需求日益增长，也给胡新慧带来了新课题、新机遇。“通过企业调研，我们发现既懂产线设备又懂软件开发的复合型人才缺口较大，发展前景广阔。”展望2024，胡新慧期待着，可以通过申请建设技能大师工作室、开发工学一体化教材等方式，让学生对新技术、新职业有更清晰的认识和更丰富的体验，为新产业发展培育更多合格人才。"
  },
  {
    "title": "本版责编：李心萍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-18.htm",
    "date": "2023-12-27",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "康师傅  积极开展公益活动  履行企业社会责任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-19.htm",
    "date": "2023-12-27",
    "content": "10月27日，“2023康师傅水教育进校园”全国系列活动来到河南省郑州市，走进朝凤路小学，为孩子们带来一节内容丰富、形式新颖的公益科普课，把“知水、爱水、节水”理念以及保护水资源和水环境的“种子”播撒到孩子们心中。\n“水教育”项目是由中国饮料工业协会（简称“中饮协”）携包装饮用水企业发起的一项行业公益活动，旨在通过学校、企业及社会机构的广泛参与，让中小学生成为“知水、爱水、节水”的积极实践者和传播者。康师傅从2014年起积极参与，并与中饮协共同主办系列活动。“水教育”公益课堂自2015年起走进校园。作为中国包装饮用水行业的中坚力量，康师傅始终牢记企业社会责任，致力于向消费者提供安全健康的饮用水，并长期实践水教育公益事业，为提升青少年儿童水环保意识、健康饮水意识贡献力量。\n公益活动持之以恒 品牌影响力持续扩大\n水是生命之源，爱水惜水是每个地球村民的责任。作为民族品牌企业，康师傅积极践行社会责任，在全国范围内开展水教育进校园活动。\n多年来，康师傅积极坚持“走出去”开展食品安全进校园、进社区和户外公益宣传。2015年起，公司举办面向大学生的食品安全科普创新公益活动，共邀请40余位食品领域专家开展科普讲座，足迹遍布全国50余座城市200余所高校，有超百万名大学生参与线上线下活动，惠及学生超千万人次。2020年，康师傅联合媒体平台举办“食品安全科普公益行”活动，在政府指导下，汇聚学校、媒体、专家、企业等多方力量，推进食品安全社会共治。2022年，康师傅携手合作伙伴，启动“康师傅关爱下一代食安守护行动”。通过开设“公益课堂”“食安科普进校园”“我为爸妈做碗面作品征集”等一系列线上线下活动，提升青少年的食品安全意识。\n送温暖、献爱心 用公益回馈社会\n康师傅在企业发展进程中，始终不忘回馈社会，关注社区需求，主动承担社会责任，致力于将社区投资、公益实践与自身业务有效融合，履行企业责任义务。\n2021年，康师傅在上海市徐汇区开展了主题为“蓝色·安心力量”的公益送水活动，捐赠500箱产品，为消防员们提供夏日安心补水保障。康师傅经常在全国各地开展这类公益赠水活动，为外卖员、环卫工人等城市工作者送上关爱，以实际行动展现品牌担当。\n近期，康师傅正式开启乡村儿童操场公益项目，将在6省份为12所学校打造12座专业化多功能操场，并配备相关装备、器材，为乡村儿童提供更安全、更适宜的运动环境。在实施乡村儿童操场公益项目的过程中，康师傅将为孩子们带去10万瓶饮用水，呵护孩子们饮水健康。\n未来，随着12座多功能操场的建成，康师傅还将联合各方力量共同关爱乡村儿童发展，让乡村儿童操场公益计划迸发出更大的能量。\n今年4月22日世界地球日，康师傅开展减碳公益营销项目，聚焦绿色低碳发展，带动产业链上下游伙伴，以“饮料瓶变拉杆箱”等创新模式，推动rPET（聚对苯二甲酸乙二醇酯）可持续商业项目落地，为行业循环经济创新模式提供范本。今年9月20日，秉持全新“运动场景环保生态圈”概念的康师傅冰红茶rPET环保球场在南京落地。通过与威立雅华菲、伞亮科技等专业的减碳解决方案合作伙伴合作，康师傅创新尝试将1750个500毫升的冰红茶饮料空瓶用于建造塑胶篮球场，为rPET废弃物循环利用探索出又一条有效途径。同时，以运动体验闭环为概念，突破性地将公益环保与运动有机结合，吸引年轻消费群体参与公益活动。\n康师傅自成立以来，一直深入全国各地的养老机构、幼儿园、学校和偏远地区开展公益活动，在救援、赈灾、抗疫、送考等方面投入资源，为医护人员、环卫工人等城市一线工作者送去爱心，传递正能量。康师傅持续关注儿童成长，通过开展儿童公益助学等多项活动，为孩子们提供关怀与支持。\n康师傅将秉持回馈社会的宗旨，持续创新与突破、探索与拓展，将可持续发展理念融入公司业务发展规划，寻求驱动康师傅可持续发展的更强动力。\n数据来源：康师傅控股有限公司"
  },
  {
    "title": "各地涌现出一系列“冰雪+”新产品、新场景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_1-20.htm",
    "date": "2023-12-27",
    "content": "中央经济工作会议提出，“要激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。”\n今年以来，各地各部门出台一系列促消费政策举措，优化消费供给，创新消费场景，大力发展数字消费、绿色消费、健康消费，积极培育智能家居、国货“潮品”等新的消费增长点，提振消费信心，促进消费持续恢复和扩大。接下来，如何进一步培育壮大新型消费，怎样激发消费更大潜能，记者进行了采访。本版从今天起陆续推出相关报道。\n——编  者\n\n入冬以来，冰雪消费升温。越来越多消费者走进滑雪场，享受冰雪乐趣。各地涌现出一系列“冰雪+”新产品、新场景，丰富了人们冰雪消费的体验，带动冰雪消费快速增长，成为冬日消费市场的增长点。\n加快冰雪旅游与冰雪运动、冰雪文化、冰雪装备制造等融合发展\n“冰雪运动热得很。”在新疆阿勒泰地区富蕴县可可托海国际滑雪度假区，各个级别的赛道上，滑雪爱好者在尽情体验运动乐趣。“今年明显比往年更热闹，尤其是初级雪道，很多游客来尝试冰雪运动。”度假区常务副总经理冯凯说，滑雪场10月1日开板后，每天接待游客2000人次左右，今年接待游客已超过10万人次。\n在黑龙江哈尔滨极地公园企鹅馆，手拿美食的饲养员一出现，就被小企鹅们团团围住。来自陕西榆林的游客胡女士和女儿被眼前的景象吸引。“以前从没见过企鹅，专门带着孩子来打卡，不仅玩得开心，还学到不少东西，很适合亲子游。”胡女士说。\n我国冰雪旅游和冰雪消费迎来快速发展。《“十四五”旅游业发展规划》提出，“大力推进冰雪旅游发展，完善冰雪旅游服务设施体系，加快冰雪旅游与冰雪运动、冰雪文化、冰雪装备制造等融合发展，打造一批国家级滑雪旅游度假地和冰雪旅游基地。”当前冰雪消费市场，供给侧投资持续加大，有效供给增加；需求侧市场基础强大，总体需求旺盛。\n冰雪消费投资，正从单纯的规模扩张向提质扩容的内涵式发展转变。冯凯介绍，今年雪季，滑雪场对原有雪道进行了全面升级，同时增加了4条雪道。新修的滑雪公园和夜光道带来新体验，受到广大雪友好评。“我们邀请专业人员对全体员工进行了岗前培训，服务有了很大提升，今年预计能接待游客30万人次。”冯凯说。\n阿勒泰近年来累计投入70多亿元建设10家高山、越野、野雪雪场，开发将军山、可可托海等四大国际滑雪度假区和野卡峡野雪公园。“我们加快冰雪项目建设，全年完成投资5.5亿元。”阿勒泰地区文体广旅局副局长栗元浩说，今年新增10条雪道，建成跳台群、单板公园、山体U形槽等新业态。开通广州、北京等地直飞阿勒泰航班，新投入运营酒店、民宿、民居71家，新增房间3685间、床位6578张，更好保障游客出行体验。\n优质供给持续激发消费热情。美团大众点评数据显示，11月，“滑雪”相关搜索量同比大幅增长，滑雪门票团购订单量比2019年同期增长788%。携程数据显示，预订至今年年底前的“滑雪”门票订单量周环比增长113%，较去年同期增长近两倍，“滑雪”主题跟团游预订量周增长约70%，较去年同期增长近三成。\n享受冰雪乐趣，冰雪装备是必需品，冰雪运动带动了相关商品的销售。在网购平台得物，12月第一周，“滑雪”相关搜索热度同比增长14倍，包括滑雪服、滑雪鞋等在内的滑雪装备销量环比上月同期持续大幅增长，其中滑雪服销量同比增长超过120%，滑雪眼镜销量同比增长310%，雪板订单量同比增长130%。\n以更加优质和丰富的体验带动冰雪消费持续扩大\n“速滑道、高台滑雪圈、雪地迷宫、雪地摩托车，玩一圈下来意犹未尽。”在黑龙江绥滨县冰雪欢乐园，来自云南的游客吴逸霞兴奋地说。\n走进绥滨县冰雪欢乐园，龙年元素雪雕和大鹅图案冰灯十分惹眼，在雪雕展览区域，还有美丽的雪绒花、雪宝宝等小型雪雕。沿着挂满风车的彩色长廊再往里走去，各类冰雪游玩项目令人目不暇接。今年，绥滨县以“旅游+冰雪+竞技”相结合的方式，不断丰富和提升消费体验，掀起全民参与冰雪运动、冰雪健身、冰雪旅游的热潮。\n“我们力争通过做好‘冰雪+’和‘+冰雪’大文章，把发展冰雪经济作为新的增长点。”哈尔滨市文化广电和旅游局局长王洪新介绍，今年，哈尔滨冰雪季以“约会哈尔滨·冰雪暖世界”为主题，以“龙年游冰城·一起迎亚冬”为主线，布局“相约在冰城”“冰雪共欢歌”“龙年合家欢”“春雪送春晖”四大活动，构建冰雪节庆、冰雪文化、冰雪艺术、冰雪体育、冰雪经贸、冰雪时尚创意和群众性冰雪七大板块系列活动，推出百余项冰雪项目。\n从2023年11月8日至2024年2月28日，黑龙江省开展冬季冰雪旅游“百日行动”，推出60条具体举措，创新推出“文旅体验官”制度，将冰雪资源优势转化为旅游市场优势，把黑龙江打造成为国际冰雪旅游度假胜地，抢抓后冬奥时代和第九届亚冬会黄金发展期，推动冰雪经济高质量发展，持续释放绿色发展新优势。\n为更好服务来自各地的滑雪爱好者，阿勒泰今年在硬件软件两方面同时发力。“这里每年的变化都让我感到惊讶，滑雪场的建设一年比一年好。”来自宁夏的滑雪爱好者余默默说，今年雪场一开板，他就早早来体验了。\n“硬件方面，我们持续完善接待服务设施。”栗元浩说，包括开展主要道路除雪除冰常态化、防范雪灾雪崩、建设雪场医疗救助绿色通道、旅游微提升等专项行动，推进开通阿勒泰市机场、火车站至将军山滑雪场直通车，同时发动各酒店通过自购、租赁等形式建立酒店服务车。各雪场也加快完善服务设施，开设34家品牌雪具店，引入顺丰、德邦、邮政等驻场服务，开设风味餐厅以及饮品店、超市、特色购物店，满足游客多元化需求。\n“服务软件”提升方面，阿勒泰开展旅游产业从业人员职业技能提升培训，涉及滑雪指导员、客房服务、中式烹调等12个职业工种4119人次。“我们加大了对旅游相关职业技能培训的基础能力提升和政策支持，申报设立社会体育指导员（高山滑雪）培训评价资质，培养260人。举办各类职业技能竞赛8场次，累计512人参赛。”栗元浩说，今年还将持续丰富冬季旅游业态，办好新疆热雪节、首届环阿尔泰山冬季运动会、福海冬捕节等20项冬季品牌活动，以更加优质和丰富的体验带动冰雪消费持续扩大。\n冰雪资源与文化资源融合，发挥更强带动作用\n从全国来看，冰雪资源丰富的地区往往民俗文化特色突出。一些地方将冰雪资源与当地文化资源融合，形成独具特色的冰雪旅游产品，赋能效果更加明显，发挥了更强的带动作用。\n“游客不仅来我们景区，还期待更加多元的冰雪消费体验。”哈尔滨极地公园总经理戴瑞介绍，今年能明显感受到冬季旅游旺季提前了，外地游客和年轻游客比重更高了，消费能力也有所提升。截至12月初，客流量同比增长212%，收入同比增长224%。周边酒店配套设施、系列文创产品等，都能够带动当地经济发展。\n冰雪消费和冰雪运动带“旺”了周边民宿、温泉酒店的人气。美团数据显示，元旦前温泉酒店的预订量同比增长250%，节假日的客房热度更高，不少客房已被抢先预订。\n北京联合大学旅游学院教授刘敏认为，冰雪运动和冰雪消费成为很多消费者常态化的时尚生活方式。要紧跟需求趋势，乘势而上进一步扩大冰雪消费。\n“冰雪消费的社交属性正不断加强。”得物相关负责人介绍，冰雪运动和冰雪消费日常化，更多年轻人正在把冰雪运动变成一项社交活动，在得物社区内，关于滑雪穿搭的讨论越来越多。比如，以95后为代表的年轻消费群体更加注重体验感，不仅追求有质感的滑雪装备，也热衷通过各种方式分享滑雪这一潮流生活方式，带动形成更大消费群体。\n刘敏说，“冰雪”已不再是北方消费者特有的生活方式，随着广州、昆明、重庆、成都等城市的大型室内冰雪商业综合体建设，冰雪消费的潜力将在全国范围得到释放，带动相关产业更好发展。\n美团大众点评数据显示，今年雪季，华东、华南方向的室内滑雪、冰雪乐园等冰雪游产品呈现出更高热度。11月，广东“室内滑雪”相关搜索量同比增长达295%。\n高质量、多样化的冰雪消费需求成长空间非常大。中国旅游研究院发布的《中国冰雪旅游发展报告（2023）》预计，2024年至2025年冰雪季，我国冰雪休闲旅游人数有望达到5.2亿人次，冰雪休闲旅游收入将达到7200亿元。\n文化和旅游部相关负责人介绍，将会同有关部门贯彻《“十四五”旅游业发展规划》，以滑雪旅游度假地建设为重要抓手，促进冰雪消费不断扩大。一方面，不断推出优质冰雪旅游产品，继续推出具有良好滑雪场地资源、能够满足游客康养度假和休闲娱乐需求的高品质滑雪旅游度假地，支持有条件的地区加大冰雪旅游目的地建设，提升产品服务水平，推动打造冰雪主题的A级旅游景区、旅游度假区，发挥冰雪资源优势打造特色精品。另一方面，进一步完善冰雪旅游标准体系，建设冰雪旅游品牌，指导地方加强冬季冰雪旅游商业配套设施建设，提升冰雪旅游目的地的可进入性和舒适度，提升相关酒店、民宿、餐厅、旅行社等服务能力，扩大优质冰雪旅游产品供给，更好满足游客冰雪消费需求。"
  },
  {
    "title": "持续打造“投资中国”品牌（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_2-20.htm",
    "date": "2023-12-27",
    "content": "中国具有市场空间广阔、供应链完备、人才科技要素聚集等综合优势，将为外资企业提供更多发展机遇\n\n中央经济工作会议提出，“扩大高水平对外开放”“打造‘投资中国’品牌”。中国主动进行制度创新，持续建设市场化、法治化、国际化一流营商环境，展示了坚持高水平对外开放、开放大门越开越大的坚定信心。\n近日，麦当劳全球与凯雷投资集团宣布，麦当劳全球同意收购凯雷在麦当劳公司中持有的少数股权。交易完成后，麦当劳全球对于麦当劳中国的持股比例将由20％增加到48％。\n麦当劳近期发布的业绩显示，今年第三季度，麦当劳全球同店销售额增长8.8％，而包括中国在内的国际特许市场的同店销售额则保持了两位数的增长，达到了10.5％。目前，中国已成为麦当劳全球的第二大市场，餐厅数量超过5500家，较2017年翻了一番。麦当劳在中国蓬勃发展的背后，折射出外资对中国营商环境的信任和对中国经济发展的信心。\n今年前11月，全国新设立外商投资企业48078家，同比增长36.2%。新设外资企业数较快增长，印证了外商长期在华投资热度不减。中国贸促会最新发布的《2023年第三季度中国外资营商环境调研报告》显示，在调研涵盖的700家外资企业中，有七成企业表示在华产业链布局趋向“保持稳定”，环比提高4.57个百分点；同时，约半数具有增资意愿的受访外资企业考虑在西部地区增资。\n外资项目加快落地，得益于中国开放水平的提升，反映了中国市场的强大吸引力。中国连续5年修订外资准入负面清单，为外国投资者创造了更多市场机遇。中国建设更高水平自贸试验区，推动高质量共建“一带一路”，出台加大吸引外资的6方面24条政策措施，全面取消制造业领域外资准入限制措施……一项一项务实举措，持续释放政策“利好”。中国具有市场空间广阔、供应链完备、人才科技要素聚集等多重综合优势，将为外资企业开拓中国市场提供更多发展机遇。\n当前，中国推进高质量发展，加快产业转型升级、绿色发展，更注重引资的“含金量”和“高质量”。外资企业在中国设立研发中心、创新中心已成趋势。数据显示，前11月，高技术产业引资3866.5亿元人民币，占实际使用外资总额比重为37.2%。不少跨国公司认为，借助中国产学研协同创新能力、多样化的产业人才，将进一步巩固自身业务能力、抢抓全球更大范围发展契机。\n在坚定不移推动高水平对外开放背景下，中国将持续成为全球投资热土，这必将为世界经济复苏发展注入更加强劲动力，为维护全球产业链供应链韧性和稳定作出更大贡献。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_3-20.htm",
    "date": "2023-12-27",
    "content": "市场监管部门着力净化市场环境\n本报电  国家市场监督管理总局积极会同相关部门筑牢“信用围栏”，严格限制失信被执行人担任企业法定代表人、负责人或者公司的董事、监事、高级管理人员，截至11月底，各级市场监管部门累计限制失信被执行人190万人次。通过严格限制市场准入，在有效降低市场经营风险的同时，提示失信被执行人及时履行法定义务，纠正违法行为。同时，市场监管总局还及时与相关部门进行数据共享，截至目前，已提供经营异常名录数据3518万条、严重违法失信名单数据255万条，推动相关部门、金融机构对严重违法失信主体实施联合惩戒。通过一系列举措，营造经营主体“不敢失信、不能失信、不想失信”的新格局，有力净化了市场环境。\n（林丽鹂）\n\n海关税管局（上海）破解商品归类难题\n本报电  近日，位于上海市浦东新区的海关总署税收征管局（上海）为威讯联合半导体（北京）有限公司的进口商品——体声波滤波器，解决了归类疑难问题。体声波滤波器兼具半导体基设备和压电晶体的部分特征，两个税号的商品存在一定的关税税差，税管局（上海）邀请学界、业界及归类领域专家多次研讨，客观准确确定商品税号，行业归类疑难问题得到解决。该商品的科学归类将惠及国内40余家进口企业，每年预计可以为企业降低税负成本数千万元。\n（杜海涛）\n\n中国蜂协推动蜂产业提档升级\n本报电  近日，由中国蜂产品协会和新县人民政府共同主办的“2023全国蜂业大会”在河南新县举办。中国蜂产品协会会长杨荣表示，中国蜂协将推动蜂产品企业加强产品培育和示范，优化行业发展环境，促进蜂业发展提档升级。近年来，新县把蜂产业作为重要农业特色产业，出台《加快蜂产业高质量发展的意见》。目前，全县养蜂人数达2000余人，蜜蜂养殖数量达3.2万群。新县将更好利用绿水青山的资源优势，以蜂产业为抓手，助力推动乡村全面振兴。\n（黄  锦）"
  },
  {
    "title": "11月以来，河北张家口市崇礼地区共到达铁路旅客超8.15万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_4-20.htm",
    "date": "2023-12-27",
    "content": "隆冬时节，河北张家口市崇礼区太子城站银装素裹。站台上，来自北京的滑雪爱好者刘丹难掩兴奋：“乘坐风驰电掣的动车组列车，开启我的崇礼雪季之旅，这种体验真是太棒了！”\n崇礼地区，冬季降雪丰沛、雪质蓬松，是天然的滑雪胜地。2022年北京冬奥会后，越来越多人认识崇礼、相约崇礼。\n“为了实现冬奥遗产利用效益最大化，北京局集团公司积极做好服务保障工作，让高铁持续带动‘冰雪经济’。”中国铁路北京局集团公司相关负责人说，京张高铁是2022年北京冬奥会的重要交通保障，如今，高铁持续飞驰，助力冰雪经济越来越火热。\n提升运力，列车风驰电掣奔赴崇礼。为了让更多人能享受高铁便利，中国铁路北京局集团公司对北京北站至崇礼的4对动车组列车实行重联运行，加开太子城方向5对高峰线动车组列车，加开张家口方向7对高峰线动车组列车，更好满足旅客出行需求。\n准备充分，列车开行无惧风雪。京张高铁建设之初，就设置了电加热道岔，在外部环境温度较低时可自动加热除雪除冰，保证高铁列车冬日安全运行。\n温馨服务，滑雪旅客出行更便捷舒心。为更好满足滑雪旅客需求，中国铁路北京局集团公司在列车上增配大件行李固定器、暖宝宝等服务设备。同时，还提供雪具运输服务，滑雪爱好者们背个背包，拉个行李，就可以上车了。\n“‘雪之梦’乘务组延续传承冬奥精神、冬奥标准和冬奥服务，让旅客出行体验更舒适。”北京客运段京张高铁车队党支部书记耿春雷介绍。\n积极对接，高铁雪场无缝衔接。中国铁路北京局集团公司积极与地方政府、公交公司联系，精心制定高铁与短途汽车接续方案，加密接驳班次，让旅客出了高铁站就能直达滑雪场，打通旅客出游“最后一公里”，升级旅客出行体验。\n北京冬奥会后，京张两地以高铁为媒，沿线餐饮、住宿、商业等配套产业快速发展，冰雪旅游的附加值越发为当地经济发展注入活力。\n“京张铁路崇礼支线开通之前，想要去崇礼滑雪，从北京开车至少要3小时，而现在坐高铁只需1个小时，这让崇礼的冰雪经济变得火热起来。”张家口云顶滑雪公园管理集团有限公司副总裁张旭光介绍，自开板以来，云顶滑雪公园日均客流量达3000人次以上，雪季初最高日接待滑雪客流超过6500人次。\n数据显示，11月以来，太子城站发送旅客超3.04万人次，到达旅客超3.01万人次；崇礼站发送旅客超4.54万人次，到达旅客超5.14万人次，崇礼地区共到达铁路旅客超8.15万人次。\n“目前，京张高铁北京到崇礼方向列车，周末高峰动车组列车上座率均超95%，大众参与冰雪运动的热情日益高涨。”张家口车务段太子城站站长刘雪平说。高铁等基础设施建设的进一步完善，能加快推动“冰天雪地”变为“金山银山”，助力中国经济高质量发展。"
  },
  {
    "title": "本版责编：齐志明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/27/nw.D110000renmrb_20231227_5-20.htm",
    "date": "2023-12-27",
    "content": ""
  }
]