[
  {
    "title": "中共中央政治局常务委员会召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-01.htm",
    "date": "2023-08-18",
    "content": "■ “七下八上”是防汛关键期，在以习近平同志为核心的党中央坚强领导下，各级党委和政府加强组织领导、严格落实责任，国家防总、各有关部门和单位履职尽责、通力协作，国家综合性消防救援队伍冲锋在前，解放军、武警部队紧急驰援，中央企业和社会力量勇挑重担，广大人民群众风雨同舟，共同构筑起防汛救灾、守护家园的坚固防线，防汛抗洪救灾斗争取得重大阶段性成果\n■ 当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险，华北、东北部分山区土壤含水量已经饱和，山洪地质灾害风险高，依然不能有丝毫放松。个别地区旱情露头并发展，同样不可掉以轻心。各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作\n■ 要精准预警响应，进一步加强气象预警与灾害预报的联动，突出临灾预警，做好点对点精准预报和滚动更新，强化预警指向性，落实直达基层防汛责任人的临灾预警“叫应”机制，加强预警和应急响应联动，落实应急预案行动措施，把握工作主动权。要突出防御重点，流域性大洪水始终是防汛工作的重中之重，要把江河流域的防洪调度工作谋划好、落实好，全面做好预案、队伍、物资和蓄滞洪区启用准备，保障大江大河安全度汛；要细化落实中小河流洪水、中小水库度汛、山洪和地质灾害、城乡内涝等薄弱环节防洪保安措施，把各类风险隐患消除在成灾之前；要统筹抓好防汛和抗旱工作，严防旱涝并发、旱涝急转。要果断转移避险，“宁可十防九空，不可万一失防”，关键时候果断撤离转移危险地带群众，进一步细化人员转移避险预案，确保应转尽转、应转早转\n■ 要全力抢险救援，统筹调度国家综合性消防救援队伍、解放军和武警部队、中央企业和社会救援力量等各类救援力量，确保高效救援、科学救援，全力固堤排险，全力抢救被困人员，全力搜救失踪人员，最大限度减少人员伤亡；对薄弱堤段、关键堤防要提前进行加固加高，安排专门力量不间断巡护巡查，及时处置管涌、溃坝等重大险情，坚决守住安全度汛底线。要妥善安置群众，这场灾害受灾面广、蓄滞洪区启用多、转移安置群众多，要千方百计保障好受灾群众的基本生活，做好环境消杀和卫生防疫工作，强化市场保供稳价，尽快恢复灾区正常生产生活秩序\n■ 要用好救灾资金，加快恢复重建，抓紧抢修交通、通讯、电力等受损基础设施，抓紧修复灾毁农田和农业设施，加大农资供应保障力度，加强对农民的农技指导，组织农民积极补种补救，做好农业防灾减灾工作，最大程度减少农业损失，保障国家粮食安全。要加快推进学校、医院、养老院等公共设施恢复重建，保证受灾学生都能按时开学返校。要迅速启动灾毁房屋修复重建，确保受灾群众入冬前能够回家或搬入新居，安全温暖过冬。金融机构要优化简化相关程序，加强对受灾地区的信贷支持和保险理赔，同时持续做好风险隐患排查，努力帮助受灾群众和经营主体渡过难关\n■ 要认真排查总结，抓紧补短板、强弱项，进一步提升我国防灾减灾救灾能力\n■ 各级党委和政府要认真贯彻落实党中央决策部署，进一步落实主体责任，各级领导干部特别是主要领导干部要靠前指挥，各有关地区、部门和单位要各司其职，消防救援队伍、解放军和武警部队要勇往直前，基层党组织和广大党员干部要充分发挥战斗堡垒作用和先锋模范作用，在防汛抗洪救灾一线挑重担、当先锋、打头阵，紧紧依靠人民群众，把党的政治优势、组织优势、密切联系群众优势转化为防汛救灾和灾后恢复重建的强大政治优势，全力保障人民群众生命财产安全\n\n新华社北京8月17日电  中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。中共中央总书记习近平主持会议并发表重要讲话。\n会议指出，“七下八上”是防汛关键期，在以习近平同志为核心的党中央坚强领导下，各级党委和政府加强组织领导、严格落实责任，国家防总、各有关部门和单位履职尽责、通力协作，国家综合性消防救援队伍冲锋在前，解放军、武警部队紧急驰援，中央企业和社会力量勇挑重担，广大人民群众风雨同舟，共同构筑起防汛救灾、守护家园的坚固防线，防汛抗洪救灾斗争取得重大阶段性成果。\n会议强调，当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险，华北、东北部分山区土壤含水量已经饱和，山洪地质灾害风险高，依然不能有丝毫放松。个别地区旱情露头并发展，同样不可掉以轻心。各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作。\n会议指出，要精准预警响应，进一步加强气象预警与灾害预报的联动，突出临灾预警，做好点对点精准预报和滚动更新，强化预警指向性，落实直达基层防汛责任人的临灾预警“叫应”机制，加强预警和应急响应联动，落实应急预案行动措施，把握工作主动权。要突出防御重点，流域性大洪水始终是防汛工作的重中之重，要把江河流域的防洪调度工作谋划好、落实好，全面做好预案、队伍、物资和蓄滞洪区启用准备，保障大江大河安全度汛；要细化落实中小河流洪水、中小水库度汛、山洪和地质灾害、城乡内涝等薄弱环节防洪保安措施，把各类风险隐患消除在成灾之前；要统筹抓好防汛和抗旱工作，严防旱涝并发、旱涝急转。要果断转移避险，“宁可十防九空，不可万一失防”，关键时候果断撤离转移危险地带群众，进一步细化人员转移避险预案，确保应转尽转、应转早转。\n会议强调，要全力抢险救援，统筹调度国家综合性消防救援队伍、解放军和武警部队、中央企业和社会救援力量等各类救援力量，确保高效救援、科学救援，全力固堤排险，全力抢救被困人员，全力搜救失踪人员，最大限度减少人员伤亡；对薄弱堤段、关键堤防要提前进行加固加高，安排专门力量不间断巡护巡查，及时处置管涌、溃坝等重大险情，坚决守住安全度汛底线。要妥善安置群众，这场灾害受灾面广、蓄滞洪区启用多、转移安置群众多，要千方百计保障好受灾群众的基本生活，做好环境消杀和卫生防疫工作，强化市场保供稳价，尽快恢复灾区正常生产生活秩序。\n会议指出，要用好救灾资金，加快恢复重建，抓紧抢修交通、通讯、电力等受损基础设施，抓紧修复灾毁农田和农业设施，加大农资供应保障力度，加强对农民的农技指导，组织农民积极补种补救，做好农业防灾减灾工作，最大程度减少农业损失，保障国家粮食安全。要加快推进学校、医院、养老院等公共设施恢复重建，保证受灾学生都能按时开学返校。要迅速启动灾毁房屋修复重建，确保受灾群众入冬前能够回家或搬入新居，安全温暖过冬。金融机构要优化简化相关程序，加强对受灾地区的信贷支持和保险理赔，同时持续做好风险隐患排查，努力帮助受灾群众和经营主体渡过难关。\n会议强调，要认真排查总结，抓紧补短板、强弱项，进一步提升我国防灾减灾救灾能力。要进一步建强各级应急指挥部体系，完善调度指挥、会商研判、业务保障等设施设备和系统，确保上下贯通、一体应对。要加强国家区域应急救援中心能力建设，立足执行急难险重任务，突出区域性重大自然灾害救援需求，尽快形成区域救援实战能力。要着力提升基层防灾避险能力，完善基层应急管理组织体系，加强和规范基层综合性应急救援队伍建设，为防灾重点区域和高风险乡镇、村组配备必要装备，提升基层自救互救能力。要加快完善流域特别是北方地区主要江河流域防洪工程体系，强化蓄滞洪区安全建设和运行管理，整体提升防御能力。要加强城市防洪排涝能力规划和建设，更新提升城市排水管网等基础设施运行能力，与河道排涝工程有效衔接，保障城市骨干排水通道畅通。\n会议要求，各级党委和政府要认真贯彻落实党中央决策部署，进一步落实主体责任，各级领导干部特别是主要领导干部要靠前指挥，各有关地区、部门和单位要各司其职，消防救援队伍、解放军和武警部队要勇往直前，基层党组织和广大党员干部要充分发挥战斗堡垒作用和先锋模范作用，在防汛抗洪救灾一线挑重担、当先锋、打头阵，紧紧依靠人民群众，把党的政治优势、组织优势、密切联系群众优势转化为防汛救灾和灾后恢复重建的强大政治优势，全力保障人民群众生命财产安全。\n会议还研究了其他事项。"
  },
  {
    "title": "前7月风电太阳能发电新增装机超1.2亿千瓦（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-01.htm",
    "date": "2023-08-18",
    "content": "本报北京8月17日电  （记者丁怡婷）记者17日从国家能源局获悉：前7月，全国新增发电装机容量超过1.7亿千瓦，比上年同期多投产8773万千瓦。其中，风电新增装机2631万千瓦、比上年同期多投产1138万千瓦；太阳能发电新增装机9716万千瓦，比上年同期多投产5943万千瓦。这意味着，风电太阳能发电新增装机已超1.2亿千瓦，占全部新增发电装机比重超70%，相当于5个多三峡电站的总装机容量。\n截至7月底，全国累计发电装机容量约27.4亿千瓦，同比增长11.5%。其中，太阳能发电装机容量约4.9亿千瓦，同比增长42.9%；风电装机容量约3.9亿千瓦，同比增长14.3%。\n电源电网工程完成投资稳步增长。沙漠戈壁，库布其“沙戈荒”风光基地项目持续推进，建成后每年可向京津冀地区送电约400亿千瓦时；蔚蓝大海，百余米长的风机叶片启运吊装，广东、福建、山东等地的海上风电基地建设稳步推进……前7月，全国主要发电企业电源工程完成投资4013亿元，同比增长54.4%。其中，太阳能发电1612亿元，同比增长108.7%；风电960亿元，同比增长40.3%；核电439亿元，同比增长50.5%。前7月，电网工程完成投资2473亿元，同比增长10.4%。"
  },
  {
    "title": "“中国山水工程”累计完成治理面积八千多万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-01.htm",
    "date": "2023-08-18",
    "content": "乌梁素海，鸟飞鱼翔。受益于“中国山水工程”（中国山水林田湖草沙一体化保护和修复工程）数十个项目落地见效，青山绿水再现，每年可减少100万立方米的黄沙流入黄河。\n碧水青山，果子飘香。丹江口水库东岸的河南省淅川县老城镇杨山杏李基地，杏李挂满枝头，种植大户王中玉说：“今年果子销售额能突破150万元！”\n中国式现代化是人与自然和谐共生的现代化。在首个全国生态日之际，习近平总书记作出重要指示强调，生态文明建设是关系中华民族永续发展的根本大计，是关系党的使命宗旨的重大政治问题，是关系民生福祉的重大社会问题。在日前召开的全国生态环境保护大会上，习近平总书记强调：“要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。”\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n数据是最好的印证。新时代十年来，山水林田湖草沙一体化保护和修复工程累计完成治理面积8000多万亩，累计整治修复海岸线2000公里，森林覆盖率达到24.02%……从万里长江到九曲黄河，从东北平原到热带雨林，一幅“青山不墨千秋画，绿水无弦万古琴”的图景徐徐铺展。\n新征程上，各地区各部门真抓实干，担当作为，通过高水平环境保护，不断塑造发展的新动能、新优势，奋力谱写新时代生态文明建设新篇章。\n以更高站位、更宽视野、更大力度来谋划，构建从山顶到海洋的保护治理大格局\n人均自然资源多不及世界平均水平的中国，短短几十年里，走过了西方国家几百年才完成的工业化历程，生态环境问题也在快速发展中集中显现。\n直面发展课题，努力建设人与自然和谐共生的现代化，习近平总书记强调，“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”\n我国陆地广袤，海岸线漫长，相关部门与各地勠力同心，构建从山顶到海洋的保护治理大格局。\n——定红线，筑牢生态保护底线。\n漫山的竹海、清新的空气、潺潺的溪水，游客徜徉在优美的环境中……在浙江省安吉县，生态保护红线分布于14个片区，面积占县域面积近1/5。安吉县自然资源和规划局局长章毅说，“红线内，不符合管控规则的项目坚决不准进入。”\n生态保护红线是保障和维护国家生态安全的底线和生命线。实现一条红线管控重要生态空间，确保生态功能不降低、面积不减少、性质不改变。\n据了解，我国生态保护红线划定工作已经全面完成。自然资源部国土空间规划局局长张兵说，我国将生态功能极重要、生态极脆弱以及具有潜在重要生态价值的区域划入生态保护红线，在陆域和海域实际划定面积合计约319万平方公里。“通过红线的划定，筑牢了国家‘三区四带’生态安全屏障格局。”\n——优机制，创新生态保护制度。\n四川省剑阁县翠云廊，古道蜿蜒，古柏参天。这里有迄今保存最为完好的古代人工栽植驿道古柏群。这离不开林长制等长效机制的呵护。\n抓生态文明建设必须搭建好制度框架，抓好制度执行。源自基层的创新、成于顶层的设计，林长制是生态文明领域一个重大制度创新。目前，全国已如期实现建立林长制的目标，近120万名林长守护莽莽林海。广袤山林间，山有人管、林有人造、树有人护、责有人担。\n数据显示，新时代十年来，我国大规模国土绿化行动累计造林10.2亿亩，人工林面积稳居世界第一。近20年全球新增加绿化面积约1/4来自我国。\n——强管护，加强生态保护力度。\n海风拂岸，红树林随风摆动，枝叶沙沙作响……在浙江省乐清湾，蜿蜒分布的红树林镶嵌海湾，形成了一道独特风景线。\n加强海洋生态文明建设，是生态文明建设的重要组成部分。近年来，各地区各部门坚持陆海统筹、河海联动，深入开展“蓝色海湾”整治行动、红树林保护修复专项行动、海岸带保护修复工程等海洋生态保护修复重大项目，累计整治修复海岸线2000公里、滨海湿地60万亩。我国红树林面积已达43.8万亩，比本世纪初增加了约10.8万亩，成为全球少数几个红树林面积净增长的国家之一。\n坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理\n山川清丽、林茂田肥、湖美草绿，百姓之盼。为子孙后代留下山清水秀的生态空间，要寻求新的治理之道。\n习近平总书记强调，要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。\n——统筹治理和修复。\n黝黑光泽的山体被从淇河引来的一湾碧水环绕，沿步道拾级而上至山顶平台，火山玄武岩地质遗迹全景尽收眼底……河南省鹤壁市淇滨区下庞村西的火山地质遗迹公园，山青水绿，游客纷至沓来。\n“我们将矿山地质环境治理与淇河生态修复、低效林改造、土地综合整治一体化推进，昔日废弃的‘黑山头’成了生态休闲公园。”鹤壁市自然资源和规划局项目负责人高桂清说。\n统筹治理和修复，矿山“复绿”是个缩影。自然资源部国土空间生态修复司副司长卢丽华说，近年来，自然资源部以长江干支流、京津冀周边及汾渭平原、黄河流域等区域为重点，有序推进历史遗留矿山生态修复，累计完成治理面积435万亩。下一步，还将实施矿山生态修复工程，完成修复面积280万亩。\n——加强全要素协调。\n每年七八月份，四川若尔盖草原就成了花的海洋。这里的高寒湿地草原，每年为黄河补水44亿立方米，被称为“黄河蓄水池”。\n这里也曾经受过草原退化、水土流失、土地沙化、森林退化等威胁。2022年，“若尔盖山水工程”启动，项目区计划总投资52.55亿元，用3年时间，从源头上、系统性进行生态保护修复。\n“工程把准各生态要素存在的问题，打通生态修复存在的堵点、痛点，既治沙，也治水、治草，还兼顾治理流域上下游生态问题。”项目参与者向国萍说，截至目前，若尔盖山水工程已完成生态修复总面积16万公顷。\n2022年岁末，“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”。颁奖词简短有力：“‘中国山水工程’将所有生态系统视为‘生命共同体’，通过不懈努力恢复了中国数百万公顷的土地。”\n山水林田湖草沙是不可分割的生态系统。以系统治理的理念、科学保护的举措，推进一体化整治，山水林田湖草沙生命共同体生机勃勃。\n自然资源部国土空间生态修复司司长王磊说，坚持系统治理、综合治理、源头治理，“山水工程”预计到“十四五”末再完成生态保护修复面积3000万亩以上。\n在发展中保护，在保护中发展，着力提升生态系统多样性、稳定性、持续性\n万物各得其和以生，各得其养以成。生物多样性使地球充满生机，也是人类生存和发展的基础。生物多样性丧失和生态系统退化将对人类生存和发展构成重大风险。\n习近平总书记强调：“我们要同心协力，抓紧行动，在发展中保护，在保护中发展，共建万物和谐的美丽家园。”\n党的十八大以来，在习近平生态文明思想指引下，我国生态系统多样性、稳定性、持续性显著提升。大熊猫受威胁程度等级从“濒危”降为“易危”，华盖木、百山祖冷杉等120种极小种群野生植物得到抢救性保护……这背后，以国家公园为主体的自然保护地体系建设功不可没。\n实行国家公园体制，是我国推进自然生态保护、促进人与自然和谐共生的一项重要举措。国家林草局有关负责人介绍，通过国家公园建设，把自然生态系统最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的区域保护起来，这将为子孙后代留下珍贵的自然资产。\n截至目前，首批国家公园建设已交出亮眼“成绩单”。三江源国家公园实现了长江、黄河、澜沧江源头整体保护，藏羚羊种群已恢复到7万多只；武夷山国家公园近年新发现了雨神角蟾、福建天麻等17个新物种……大美河山，万千草木，飞禽走兽，生机盎然。\n人不负青山，青山定不负人。护好绿水青山，换回金山银山。\n山东省东营市胜利林场，树木茂密、水草丰美。“好生态就是生产力，青山变成了金山。”林场负责人苟水民说，林下赤松茸基地采摘，每年可为林场带来2000余万元产值，作为当地近郊游的热门景点，林场每年可接待游客5万余人。\n辽阔山乡间，越来越多山里的村子、河边的寨子里，护好生态的乡亲们端起了生态饭碗，用另一种方式续写祖辈“靠山吃山，靠水吃水”的故事。\n“好生态出好产品，积极探索推广绿水青山转化为金山银山的路径。”自然资源部自然资源所有者权益司司长吴太平介绍，自然资源部已在部分地方开展自然资源领域生态产品价值实现机制试点，“下一步将统筹推进自然资源资产管理制度综合改革，实现自然资源资产高效配置和保值增值，推动绿色高质量发展。”\n生态文明建设功在当代、利在千秋。在习近平生态文明思想指引下，坚定信心，奋力拼搏，汇聚起更加磅礴的力量，建设青山常在、绿水长流的美丽中国，万里山河必将更加多姿多彩，生产发展、生活富裕、生态良好的文明发展道路必将越走越宽广。"
  },
  {
    "title": "华北、东北地区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-01.htm",
    "date": "2023-08-18",
    "content": "在华北、东北地区，各级党委和政府认真贯彻落实习近平总书记重要指示精神和党中央决策部署，进一步落实主体责任，尽快恢复灾区正常生产生活秩序，加快恢复重建。\n一张北京市房山区地图上，密密麻麻标满各种颜色的记号。\n“这是一幅‘作战图’，见证了连日来抢修人员奋战的轨迹。”8月17日，在房山区四通应急抢险工程北沟工作组指挥部，组长刘东娜说了没几句，电话铃声又急促响起。\n半个多月前的暴雨，造成房山区部分道路损毁、不少村庄断水断电断网。8月2日，房山区紧急成立四通应急抢险工程指挥部，下设北沟、南沟工作组，要求党员干部带头，尽最大努力抢通水电路网。\n截至目前，房山区77个断路村全部恢复交通，134个断电村全部通电，132个断通讯村全部恢复通讯，20家集中供水厂全面恢复供水，218个受损村全面实现应急稳定供水。\n在天津，此次因灾转移安置的8.6万名群众中，有4.8万多人已平安回家。目前，受灾村庄已恢复供电供水供气。当地正积极开展灾毁设施评估及重建等工作，持续开展环境消杀和卫生防疫工作。\n黑龙江省五常市安家镇紧邻牤牛河，是五常大米的主要产区。洪水退去后的稻田里，水稻叶片留下明显痕迹，有的地方还附着了一层淤泥。\n“现在正是抽穗扬花的关键时期，再这么泡着情况就糟了。”安家镇东升村村民张刚心急如焚。\n国网黑龙江电力共产党员服务队及时带来了发电设备。“我们必须争分夺秒恢复用电，帮助村民抢排田间积水。”服务队队长梅宏刚说。连日来，电力抢修救援车每天都在乡间疾驰。\n截至8月16日，黑龙江省已抢排农田积水430.53万亩。五常市派出多个技术指导组深入受灾地块开展“一对一”帮扶，力争少减产或不减产。尚志市组织力量加快水毁设施修复，加强农业生产救灾技术指导，全力促进受灾作物苗情转化。\n眼下，农业生产处于关键期。各受灾地区抓紧修复灾毁农田和农业设施，加强农技指导，组织补种补救，最大程度减少农业损失。\n河北省农业农村部门组织产业体系专家230多人，深入灾情较重的石家庄、邢台、保定等地，实地查看评估灾情，开展技术指导。各县（市、区）积极调配大型农业机械和农资，引导农民补种改种，帮助做好雨后施肥和病虫害防治工作。\n自8月10日开始，吉林省舒兰市农业农村局组织44名专家，成立了5个农业生产技术指导小组，实地指导农民开展田间排涝、病虫害防治，帮助农民补救受灾农作物，解决恢复生产中遇到的问题。目前，舒兰市已完成24.8万亩农田的排涝任务。\n再过两个月，东北地区行将入冬。相关受灾地区迅速启动灾毁房屋修复重建，确保受灾群众入冬前能够回家或搬入新居。\n舒兰市抢抓工期，启动灾后住房重建（修缮）工作，采取分散重建、集中重建及货币化安置等方式，分类安置受灾群众。全市已统计需要重建的924户受灾住房，预计10月20日前全部完成重建工作，确保受灾群众在霜冻前入住新居。\n在舒兰市开原镇模范村，党支部书记赵宿春反复叮嘱施工队伍负责人保质保量、加快进度，“全村有40多栋房屋被浸泡，其中有20栋需要重建，我们计划9月底完工，不能让一户一人受冻。”\n虽然强降雨已经停歇，但仍有部分地区洪水未完全消退，排水清淤、环境消杀和卫生防疫工作任务较重。相关地区党委和政府组织力量，加快工作进展，尽全力让受灾群众早日重返家园。\n8月17日清晨，河北省文安县新镇镇口头村村口，积水仍有1米深。装运沙包、筑坝……20名党员、干部蹚水作业，堆筑起一条长达45米的阻水埝。“大伙儿再加把劲儿，打通这条进村通道！”新镇镇副镇长张军战不停地给大伙儿加油鼓劲。\n受本次汛情影响，新镇镇口头村、芦阜庄村、太保庄村3个村受灾严重。新镇镇党委和政府成立灾后重建工作小组，由班子成员包联村庄、街道，开展灾后重建。同时，向受灾严重的3个村庄派出党员、干部260余人，协助开展排水、清淤、环境消杀等工作。\n在文安县，4个乡镇8个村的受灾重建工作正在有序推进。来自全县52个单位的1627名党员、干部赶赴受灾较重的村庄，协助开展铲淤泥、扫街道、清运垃圾等灾后重建工作。\n全力保障群众生产生活需要，北京市加强市场管理调度，为受灾群众送达各类生活必需品和应急物资18类84万件，调集直升机、无人机累计空投各类物资约26吨，切实做好受灾地区市场保供稳价工作。\n河北省宁晋县大曹庄镇北镇村，党员、村干部带头，村民一起动手，重建家园。“眼下，乡亲们最关心的是恢复正常生活。”村党支部书记周忠峰说，“灾后重建还有很多任务，只要大家心往一块儿想，劲往一处使，就没什么困难能难倒我们。”\n（记者崔佳、方圆、张志锋、邵玉姿、王昊男、潘俊强、靳博、李家鼎、郑智文）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-01.htm",
    "date": "2023-08-18",
    "content": "近年来，安徽省石台县大力推进农村公路建设，不断改善当地群众的出行条件，同时利用便捷的交通网络和良好的生态资源，发展乡村旅游，促进农民增收致富，助力乡村振兴。截至去年底，石台县农村公路总里程达867.6公里。今年上半年，石台县共实施46个农村公路项目，总投资4.8亿元。\n图为8月16日，石台县蜿蜒在山间的农村公路。\n肖本祥摄（影像中国）"
  },
  {
    "title": "慎终如始做好防汛抗洪救灾各项工作（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-01.htm",
    "date": "2023-08-18",
    "content": "“以‘时时放心不下’的责任感，慎终如始做好防汛抗洪救灾各项工作。”8月17日，习近平总书记主持中共中央政治局常委会会议并发表重要讲话，会议研究部署防汛抗洪救灾和灾后恢复重建工作，要求各有关地区、部门和单位“始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位”，强调“把党的政治优势、组织优势、密切联系群众优势转化为防汛救灾和灾后恢复重建的强大政治优势，全力保障人民群众生命财产安全”。\n汛情就是命令，生命重于泰山。加强监测预警和巡查值守，及时转移受困人员，抓紧抢修交通、通讯、电力等受损基础设施……在“七下八上”的防汛关键期，在以习近平同志为核心的党中央坚强领导下，各级党委和政府、有关部门坚持人民至上、生命至上，守土有责、守土负责、守土尽责，全力以赴开展抢险救灾工作，国家综合性消防救援队伍冲锋在前，解放军、武警部队紧急驰援，中央企业和社会力量勇挑重担，广大人民群众团结一心、风雨同舟，共同构筑起防汛救灾、守护家园的坚固防线，防汛抗洪救灾斗争取得重大阶段性成果。\n当前，我国仍处于主汛期，防汛抗洪救灾依然不能有丝毫放松。越是在这个时候，越是要慎终如始，越是要再接再厉、善作善成，坚持不懈把防汛抗洪救灾各项工作抓好抓实。要把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。在防汛抗洪救灾一线挑重担、当先锋、打头阵，当好人民群众的“主心骨”，落实落细各项防汛措施，用责任与行动守护人民群众生命财产安全，就一定能夺取防汛抗洪救灾的全面胜利。"
  },
  {
    "title": "中央宣传部、国家卫生健康委",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-02.htm",
    "date": "2023-08-18",
    "content": "新华社北京8月17日电  为深入学习贯彻习近平新时代中国特色社会主义思想，大力弘扬崇高职业精神、伟大抗疫精神、中国医疗队精神，在中国援外医疗队派遣60周年和第六个“中国医师节”到来之际，中央宣传部、国家卫生健康委向全社会公开发布2023年“最美医生”先进事迹。\n丁樱、刘永生、李燕明、张颖惠、陈峰、邵志敏、索朗片多、康敏、梁宗安等9名个人和中国援外医疗队光荣入选。他们中有的带动全县千名医务工作者成立志愿者服务队长期奉献社区乡村；有的带领医护团队迎难而上救治新冠危重症患者；有的不断提升护理工作精细化水平，成立特色护理亚专业；有的放弃国外优厚待遇毅然回国，带领团队大幅提升乳腺癌患者生存率；有的援外抗疫，毫无保留分享中国抗疫经验……他们的身上，体现了“人民至上、生命至上”的价值理念，反映了一代代医疗卫生工作者传承红色基因、增进人类健康、以医者仁心书写护佑生命的动人篇章。\n青年医务工作者表示，要以这些前辈为榜样，不断修医德、行仁术，践行“敬佑生命、救死扶伤、甘于奉献、大爱无疆”的崇高职业精神，在健康中国建设的道路上砥砺前行，为推动卫生健康事业高质量发展、构建人类卫生健康共同体不懈奋斗。\n据悉，2023年“最美医生”发布仪式专题节目将于近期播出。"
  },
  {
    "title": "醋产业辐射带动近10万人就业，山西省清徐县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-02.htm",
    "date": "2023-08-18",
    "content": "揭开瓮缸上的玻璃盖，俯身探看，缸内是黑紫色的液体，一股醇厚的醋酸味钻进鼻子、绵绵不绝。阳光下，一口口大缸整齐排列，一眼望不到头。这里是山西省太原市清徐县宝源老醋坊的万口大缸陈酿区。夏天晾晒蒸发水分，冬天捞取表面冰块，年复一年的岁月浓缩，最终酿就香、醇、浓、酸的老陈醋。\n“自古酿醋数山西，追根溯源在清徐”。清徐县共有食醋相关企业81家，全系列产品年产量近80万吨，占全省80%、全国20%，销至36个国家和地区。醋产业链年产值65亿元，辐射带动近10万人就业。近日，记者走进清徐县，循着“工业+文旅”的发展路径，看一坛老醋如何“提香”当地人的生活。\n开放工艺流程，生产车间成为国家级景区\n青砖灰瓦，古木雕刻，一间仿古建筑风格的老醋坊矗立眼前。\n“欢迎来到国家4A级旅游景区！”山西水塔醋业股份有限公司负责人武振宇迎面走来，“这里是宝源坊，距今已有近600年的历史，上世纪初因战乱关号歇业。我们在遗址上恢复重建，既作为公司的手工醋生产车间，也用于科教、醋文化展示和旅游品鉴。”\n生产车间还能成为景区？\n“既是顺势而为，也是发展需要。”武振宇回忆，前些年，随着公司名气渐大，许多来洽谈合作的客户都提出，想看看老陈醋的生产过程。\n山西的醋，以老陈醋最为著名，工序繁琐，要经过“夏伏晒、冬捞冰”等工艺流程，陈酿一年以上。许多人对老陈醋的制作工艺充满好奇。\n走进老醋坊酿制工艺展厅，长廊一侧，若干车间依次相接。从酿醋原料到“蒸、酵、熏、淋、陈”，传统酿醋的每一个环节都能看到。\n“妈妈，看，那里有古代人！”一旁参观的小朋友激动地叫了起来。顺着小朋友手指的方向，几名身穿古代粗布衣裳的工人正拿着木托对醅料进行搅拌。\n“他们都是真正的工人。”武振宇介绍，为了让游客沉浸式感受传统老陈醋的酿制工艺，如今工人又多了表演展示的职责。此外，展厅还利用多种技术手段，展示一些罕见的工艺环节。\n大曲制作环节的玻璃展柜里，呈现工人们轮番踩踏一块“方砖”的影像。“这是利用AR技术展现酿醋中的发酵剂——大曲的制作环节。以前，踩曲是必不可少的环节，踩踏几脚都有讲究。”\n在清徐县，无论是龙头醋企，还是中小醋企，基本都保留了手工制作车间。尽管如今发酵、踩曲等工艺手段已经被机器代替，但传统的工艺标准仍然一脉相承。让来参观的游客眼见为实，让线上线下的客户口耳相传，让老陈醋的工艺被更多的人所了解，正是清徐醋企正在做的事情。\n建立文化联系，游客也是潜在消费者\n“山西人有多爱吃醋？那是宁丢脑袋，不丢醋壶。”山西导游王俊亭常常对游客这样讲。他带的是五天四夜的旅游团。这几年，除了传统景点，老醋坊越来越受到游客欢迎。“大部分人在实地了解老陈醋文化后，都会购买几瓶醋，游客也成为清徐醋的潜在消费者。”王俊亭介绍。\n许多人只知道老陈醋，却不了解老陈醋与清徐县的关系。这些年，建立醋与清徐的文化联系，成为县里的发力点。\n在宝源老醋坊农耕文化展区，指着沙盘上正挥舞锄头耕地的人物模型，王俊亭介绍：“清徐自古以来就是优质高粱的集中产地，遍布酿醋的工艺作坊。这里的老陈醋在明清时期就远近闻名，并随着晋商的足迹遍布各地。”2006年，清徐老陈醋酿制技艺被列入第一批国家级非物质文化遗产名录。\n当地不仅在醋的生产环节发力，还追根溯源、讲述产业背后的农耕文化。如今，全县有国家4A级醋文化旅游景区3个，形成了旅游品牌。\n清徐县紫林醋文化博物馆，是人们了解醋文化的又一重要窗口，从几千年前的民间制酸、公室酿醯，到《齐民要术》的酿醋方法、食醋专利制度，均作了详细展陈。\n“大家都看过《水浒传》吧，书中用‘醋钵儿大小’形容拳头大而有力，‘头醋不酽彻底薄’形容万事开头的重要性。”山西省醋产业协会会长、紫林醋业董事长罗建纯说，这些与醋有关的俗语，清徐话中就有很多，细细品来颇有意趣。“近两年，我们在各地加大清徐醋文化与企业形象宣传。政府也对我们投放重点广告的食醋企业给予补贴。”\n在当地，“醋都街”“醋都广场”“醋都派出所”……与醋有关的地名也越来越多。“我们深挖醋文化内涵，在打造旅游品牌的同时，探索将醋文化融入舞蹈、歌曲等作品，并谋划拍摄电视剧等文艺作品。”清徐县县长李福贵介绍，当地近期还发布了统一标识、标准、吉祥物。“现在全县几乎所有景区和较大的酒店、广场，都有醋的有关标识。我们还在深层次推动文旅融合，希望以后大家提到老陈醋，就能想到清徐县。”\n回归产业创新，围绕食醋形成产业链\n喝上一口20年陈酿的醋，是什么感觉？在宝源老醋坊体验区，记者轻抿一口，差点酸掉牙。“不是很习惯吧？这是20年的老陈醋，酸度接近10度了，普通食醋也就4度！”武振宇说。\n在水塔醋业产品展示区，有酸度从几度到十几度不等的老陈醋，还有盒装的醋膏、醋泡蒜、口服液包装的保健醋等产品。\n老醋坊展厅门口，不少人聚集在一家叫“醋恋”的饮品店前。记者好奇，也买了一份醋味的草莓冰淇淋，舀一勺入口，清凉酸爽，与甜味搭配正好合适。“为了适应不同人群需求，清徐食醋企业不断研发创新，目前已推出风味醋、保健醋、醋饮料等6个系列200余个品种。”清徐醋产业发展和研究中心主任刘小刚介绍。\n如今，清徐县形成了以紫林、水塔、美锦三大龙头企业为引领的食醋链式产业集群。同时依托企业建立了食醋发酵科学与工程山西省重点实验室，联合知名院校和科研机构，共同开展研究与开发。\n走进设在美锦醋业的“清徐乡村e镇”，几间摆满各类醋产品的直播间里，主播们正在直播带货。“我们引进专业机构打造电商服务平台，让真正好品质的清徐醋走出去。”刘小刚介绍，县里也出台系列政策，做强公共服务平台，带动就业富民。\n为满足市场需求，许多龙头企业对酿醋工艺进行了升级。水塔醋业机器生产车间里，190个发酵罐整齐排列。“现在发酵和熏醅都可以实现无人操作，接下来还将结合5G技术进行数字化控制。”武振宇说。\n工业升级，会不会影响品质？“这点放心，换工艺不换标准，是在继承传统的基础上进行创新。”武振宇解释，老陈醋的各类元素含量都有标准，即使是机器发酵，仍然保留了传统的陈酿方式，不改变传统老陈醋的口感、标准。\n针对行业门槛相对较低，一些企业小散乱的情况，为规范行业发展，清徐的食醋检测认证创新平台近期投入运营，对当地所有醋企实行“批批抽检，月月公布”，排查风险隐患，筑牢食品安全防线。\n此外，清徐县围绕延长产业链条、强化源头供给、完善下游配套几方面，做强县域经济。“今年，我们计划打造百个500亩以上的高标准高粱示范基地，对收购县域内高粱的本县醋企给予‘春补基地、秋补企业’奖补政策。”清徐县委书记王剑峰介绍，还将重点培育玻璃瓶、塑料壶、纸箱包装、商贸物流等下游配套产业，以满足消费者对醋产品的多元化需求。\n“我们将继续强龙头、延链条、做品牌，让醋产业成为推动全县经济高质量发展的支柱产业。”王剑峰说。\n\n■记者手记\n有了好产品，也要会讲“好故事”\n老陈醋为什么是黑紫色的？在清徐县紫林醋文化博物馆，记者看到这样的介绍：几百年前，清徐老醋坊技师经过实践总结，在酿制陈年白醋的基础上，增加了熏醅工艺，同时，增加“夏伏晒、冬捞冰”的陈酿工艺，才让老陈醋色泽黑紫、颜色清亮。原来是这样！一个小故事，就让老陈醋与清徐县紧密相连。\n好故事的背后是产品的文化属性，也是品质的独特代言。正如提起瓷器，人们就想到景德镇。文化赋能，润物无声。对于许多县城来说，不乏好的特色产品，但如何在地域与特色产品之间架起一道桥梁？讲好故事，建立文化联系尤其重要。有独特文化底蕴的产品，往往更能获得市场青睐。\n醋都街、老醋坊、醋文化节……如今在清徐，一个个商标、老字号，共同打造出独特的醋文化。把这些元素用活、用好，还需要充分挖掘、大胆创新，更需要狠抓质量、久久为功。当品质立得住了、故事传得远了，何愁没有经济效益。"
  },
  {
    "title": "第七届南博会集中签约338个项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-02.htm",
    "date": "2023-08-18",
    "content": "据新华社昆明8月17日电  （记者孙敏、熊轩昂）8月17日，第七届中国—南亚博览会暨第二十七届中国昆明进出口商品交易会经贸合作项目签约仪式在云南省昆明市举行。此次活动共有338个投资项目进行集中签约，协议投资额达4040亿元。\n据介绍，此次集中签约的项目中，10亿元以上的重大项目有116个，其中50亿元以上的项目有15个，100亿元以上的项目有4个。"
  },
  {
    "title": "河北出台系列措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-02.htm",
    "date": "2023-08-18",
    "content": "本报石家庄8月17日电  （记者马晨）河北省近日出台系列措施，积极推进生物医药产业高质量发展。\n据介绍，今年上半年，河北省生物医药产业增加值同比增长18.7%。规模以上医药企业数量从去年底的428家增长到今年6月底的458家。上半年医药制造业工业投资、技改投资分别增长64.2％、21.4％，规模以上医药企业营业收入达到647.56亿元，同比增长11.4%。\n近年来，河北省生物医药产业规模不断扩大、产业结构持续优化、研发实力稳步增强、科技创新成果不断涌现。下一步将不断培育和提升产业核心竞争力，全面提高生物医药产业高端化、智能化、绿色化发展水平。"
  },
  {
    "title": "西北地区首个光储氢热综合应用示范项目建成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-02.htm",
    "date": "2023-08-18",
    "content": "甘肃张掖地处河西走廊中部，境内风光资源丰富。近日，由中国能建中电工程、中能装备投资建设的西北地区首个光储氢热综合应用示范项目在张掖建成。该项目将推动氢能产业链延长、价值链提升，实现绿电、绿氢消纳，对于构建西北地区完整的清洁能源产业发展体系、延伸区域内光伏等新能源产业发展链条具有重要意义。\n本报记者  张武军摄影报道"
  },
  {
    "title": "昌景黄高铁接入“八纵八横”高铁网",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-02.htm",
    "date": "2023-08-18",
    "content": "本报南昌8月17日电  （记者杨颜菲）记者从中国铁路南昌局集团有限公司获悉：8月17日3时50分，经过360分钟的封锁施工，新建昌景黄高铁引入横岗站改工程施工圆满结束，这标志着昌景黄高铁正式接入国家“八纵八横”高速铁路网。\n昌景黄高铁西起江西南昌，经瓷都景德镇，东至安徽黄山。全长289.9公里，全线设10个车站，其中江西段200.3公里。建成通车后，将串起皖赣两省“名城、名镇、名湖、名山”等文旅资源，成为江西连通长三角的又一条高铁大动脉，对优化区域综合交通结构、构建现代综合交通运输体系，助力赣东北地区县域旅游经济发展，加快江西融入长江经济带发展具有重要意义。\n此次站改施工完成后，横岗站更名为南昌南站，原南昌南站更名为青云谱站。"
  },
  {
    "title": "铁路部门要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_7-02.htm",
    "date": "2023-08-18",
    "content": "据新华社北京8月17日电  （记者樊曦）记者17日从中国国家铁路集团有限公司了解到，对于公众关注的多功能候车座椅（按摩座椅）经营服务问题，铁路部门要求各地火车站对多功能候车座椅进行合理布设，其数量不得超过全部候车座椅的20%。\n据了解，近期，铁路部门对泰安站多功能候车座椅（按摩座椅）经营服务问题进行了通报批评，并要求各地火车站举一反三，认真查摆整改问题，确保多功能候车座椅状态良好、经营规范，最大限度为旅客候车提供普惠性和差异化优质服务。"
  },
  {
    "title": "二季度中国货币政策执行报告提出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_8-02.htm",
    "date": "2023-08-18",
    "content": "本报北京8月17日电  （记者吴秋余）中国人民银行发布的今年第二季度中国货币政策执行报告显示，今年以来，我国货币政策保持前瞻性、有效性、可持续性，根据形势变化合理把握节奏和力度，为经济回升向好创造了良好的货币金融环境。货币信贷保持合理增长，上半年新增人民币贷款15.7万亿元，同比多增2.0万亿元；6月末人民币贷款、广义货币（M2）、社会融资规模存量同比分别增长11.3%、11.3%和9.0%。信贷结构持续优化，6月末普惠小微贷款和制造业中长期贷款余额同比分别增长26.1%和40.3%。贷款利率明显下行，6月新发放企业贷款、个人住房贷款加权平均利率分别为3.95%、4.11%，较去年同期分别低0.21个、0.51个百分点，处于历史低位。人民币汇率双向浮动，人民币对美元汇率5月贬破7元，7月份又升值1.3%，结售汇行为理性有序，市场预期基本稳定。\n报告提出，下一阶段，稳健的货币政策要精准有力，更好发挥货币政策工具的总量和结构双重功能，稳固支持实体经济恢复发展。综合运用多种货币政策工具，保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配。继续深化利率市场化改革，完善央行政策利率体系，持续发挥贷款市场报价利率改革和存款利率市场化调整机制的重要作用，促进企业融资和居民信贷成本稳中有降。结构性货币政策工具“聚焦重点、合理适度、有进有退”，继续实施好存续工具，对结构性矛盾突出领域延续实施期限，持续加大对小微企业、科技创新、绿色发展等支持力度。适应房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，促进房地产市场平稳健康发展。发挥好金融在促消费、稳投资、扩内需中的积极作用，保持物价水平基本稳定。"
  },
  {
    "title": "6年来，西部陆海新通道铁海联运班列集装箱运量增长223倍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-03.htm",
    "date": "2023-08-18",
    "content": "“钢铁丝路好风光”之“西部陆海新通道一线行”主题采访活动近日举行。从长江到北部湾，从重庆到广西，登高桥，进货场，探班列，记者沿着1400多公里铁路线行进，见证了西部陆海新通道的繁荣和活力。\n展现出强大运输能力和活力\n随着长长的汽笛声，X9590次西部陆海新通道铁海联运班列缓缓启动，搭载澳大利亚牛皮纸、新加坡起酥油等共计71标箱、2275吨货物驶离广西钦州港东站，开往重庆市江津区小南垭站。\n“以前，这个车站只是钦州保税港区的配套设施，3条股道、2人值守，几乎没有什么货运量，一周只有一两列货运列车发出。”钦州港东站站长黄江南介绍，随着西部陆海新通道建设深入推进，钦州港东站发展成为拥有12条股道、43名职工、每天到发铁海联运班列20列左右的国际货物枢纽站，货物发送量由2017年的2.7万吨上升至2022年的327.5万吨，增长了120倍。\n6月初，装有约500吨新鲜泰国榴莲的中老泰冷链班列，顺利抵达小南垭站。这是泰国榴莲通过西部陆海新通道铁路班列从境外首次直达中国西部成渝地区。小南垭站站长张雷介绍，泰国榴莲从果园采摘到抵达重庆，只用了88个小时，而传统海运和公路运输至少要10天。\n“近日，我们通过中老国际班列进口泰国龙眼38标箱，全程运输时间仅需9天，比以前缩短了5天，节约成本30%以上。”重庆洪九果品首席运营官邓浩吉说，公司在泰国、越南等国运营了16个产地工厂，下一步将依托西部陆海新通道物流网络，在重庆打造西部地区水果集散分拨中心。\n在全球贸易投资放缓的背景下，西部陆海新通道展现出强大运输能力和活力。今年一季度，由四川、广西、重庆等地生产的汽车零配件出口到印度尼西亚、越南、泰国，总计达3717标箱，同比增长107.9%；1134标箱泰国、印度尼西亚、菲律宾等国生产的纸浆进口到重庆，同比增长40%。如今，柬埔寨大米，泰国香水椰、山竹，越南百香果、榴莲……越来越多的东盟国家农产品正源源不断地通过西部陆海新通道进入中国市场。中国的新能源、新材料、机电等产品也通过西部陆海新通道，走进东盟国家的企业和千家万户。\n西部陆海新通道辐射带动作用进一步增强，为推动高质量共建“一带一路”、畅通国内国际双循环注入了动能。据统计，2017年至2022年，西部陆海新通道沿线省份经广西口岸进出口贸易总额，从不足3000亿元人民币增长至5200多亿元人民币，年均增长12%。西部陆海新通道沿线地区对东盟10国进出口额，从2019年的6916亿元人民币提高到2022年的8817亿元人民币，年均增长率达8.91%。\n打造西部现代物流体系大平台\n西部陆海新通道以重庆为通道物流和运营组织中心，建设“通道+枢纽+网络”的现代物流体系，包括铁路、公路、水路和机场等多式联运方式，目前已覆盖18个省份，通达全球119个国家和地区的393个港口。\n自2017年首趟“渝桂新”南向通道试运行班列开行以来，西部陆海新通道从线到网，北接丝绸之路经济带，南连21世纪海上丝绸之路，协同衔接长江经济带，成为高质量共建“一带一路”的重要组成部分。\n叙毕铁路（四川叙永—贵州毕节）贵州省毕节站建设现场，工人正在作业车上安装接触网定位装置。“叙毕铁路是西部陆海新通道西线通路畅通工程。目前，叙毕铁路贵州段站前工程基本结束，站后工程完成了80%左右。”中国铁路成都局集团有限公司贵阳建设指挥部工程五部副部长艾天昕介绍。\n焦柳铁路怀化段电气化改造完成，渝怀铁路增建二线建成运营，贵阳至南宁高速铁路、叙毕铁路计划年内通车……南北贯通、出海出边的铁路网络正在加速成形。截至今年7月，西部陆海新通道铁路运输基本形成东中西三条主干道为骨架，各省区市内铁路为网络，跨越亚欧大陆、联通中南半岛的国际铁路格局。\n西部陆海新通道破解了西部地区的地理困局。以重庆为例，货物搭乘西部陆海新通道铁海联运班列到广西钦州港出海，比经东部地区出海节省约10天时间。西部陆海新通道运输品类由最初的陶瓷、板材等50余种增加至目前包括粮食、汽车配件、电脑配件、装饰材料等在内的940多种。\n国铁集团提供的数据显示，6年来，西部陆海新通道铁海联运班列集装箱运量增长了223倍。中铁联集广西公司总经理李宁新表示，今年以来，截至7月31日，西部陆海新通道铁海联运班列累计发送货物49.5万标箱，同比增长12.5％。\n助力保障产业链供应链安全稳定\n西部陆海新通道建设的持续推进，为中国西部地区互联互通和对外开放带来了新机遇。\n重庆万凯新材料科技有限公司是国内领先的聚酯材料研发生产企业。据该公司物流经理林政介绍，截至目前，公司通过西部陆海新通道已发出近千标箱货物，货值总额超2000万美元。未来，公司将通过西部陆海新通道加快产品出口，实现聚酯产业上下游联动，产业链供应链稳定。\n在广西钦州港附近，“中国—马来西亚钦州产业园”几个红色大字格外显眼。产业园的外贸商店里，东盟国家的产品琳琅满目。中马钦州产业园和马中关丹产业园创造的“两国双园”合作新模式，在中马共建“一带一路”合作中发挥着重要作用。随着西部陆海新通道建设的加速，两个产业园投资价值进一步提升。\n北京大学东盟国家研究中心主任翟崑表示，西部陆海新通道是物流通道，更是经济走廊，是按照现代通道经济和枢纽经济发展理念，以运输物流通道及交通物流枢纽为载体，系统构建的供应链、产业链、价值链深度关联的国际贸易走廊和国际经济走廊。从这个意义上来说，西部陆海新通道为保链稳链提供了新选择。\n目前，西部陆海新通道平均每个月就会增加一两种货物新品类，正在一体化打造大通道、大枢纽、大口岸、大物流、大平台。西部陆海新通道物流与运营组织中心主任刘玮说：“展望未来，西部陆海新通道将继续保持良好发展态势，为推动高质量共建‘一带一路’和加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局作出更大贡献。”"
  },
  {
    "title": "为实现更具包容性和创新性的全球发展作出贡献（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-03.htm",
    "date": "2023-08-18",
    "content": "新开发银行基于自身的创新使命和业务模式，已成为促进南南合作的积极力量，推动了包括共建“一带一路”在内的新合作倡议的实施\n\n新开发银行是金砖国家合作机制日益成熟的产物。2012年金砖国家领导人第四次会晤期间，建立一个新型多边开发银行的倡议首次提出。2014年金砖国家领导人第六次会晤期间，五国领导人见证签署《成立新开发银行的协议》。\n我作为时任巴西总统出席了上述两次会晤。新开发银行2015年正式开业，重点关注基础设施建设和可持续发展两大领域，旨在为相关项目调动资源，对现有多边和区域开发金融机构形成补充，促进全球增长与发展。\n根据新开发银行制定的第一个总体战略，可持续基础设施发展是银行投资支持的核心，约2/3的贷款用于该领域的项目。这些项目不仅有效地、战略性地调动了资金资源，更重要的是同时调动了社会资源，促进新兴市场国家和发展中国家可持续基础设施发展，帮助其实现绿色复苏和包容性经济增长。世界正处于特殊历史时期，推动疫后经济复苏和应对气候变化成为新开发银行愿景中的核心。发展必须始终保持可持续性和包容性，这是新开发银行秉持的基本理念。\n新开发银行的战略反映了本机构对近年来全球化面临的诸多挑战的认识。各种各样的危机一直在影响着全球化进程。当前，全球经济关系正在重塑。国际贸易和金融的规则及实践正在以前所未有的方式被改变，过去30年来亚洲、北美、拉美、非洲和欧洲之间不断增强的科技联系也在经历全方位重塑。这些变化给世界的稳定和繁荣带来了严重风险。如果不加以有效和充分管理，这些风险很可能会进一步加剧全球政治两极分化，进而带来更大风险，导致世界经济分化成不同的集团。世界经济目前面临着保护主义的威胁，这种情况可能会延宕数年。保护主义的目标是建立经济霸权，这意味着对新兴经济体施加打压和遏制，使后者的政治空间变窄，增长潜力受限。\n单边主义和保护主义威胁给发展中国家带来了多方面挑战。制裁武器化和“长臂管辖”解决不了任何问题，只会给经济增长和社会发展带来更多困难，加剧机会不平等，影响世界经济增长前景。\n在这一背景下，新开发银行作为新国际金融架构的重要参与者，推动优先使用本币进行投资，同时借助多种货币和不同市场募集资金。与此同时，新开发银行致力于制定方案，帮助解决新兴市场国家和发展中国家面临的项目现金流与可持续基础设施需求不匹配的问题，并以有针对性的、定制化的方式提供融资，帮助其实现经济增长，更重要的是增强经济包容性。\n为了应对逆全球化，新开发银行与共建“一带一路”倡议汇聚力量，在新兴市场国家和发展中国家建立、拓展和增强区域市场，以支持和促进多边合作。共建“一带一路”倡议是将基础设施建设项目与经济增长和社会包容相结合的优秀范例。新开发银行和共建“一带一路”倡议都通过自身项目帮助伙伴国加强基础设施建设，助其实现发展目标，强化产业链、价值链和供应链。\n共建“一带一路”倡议是一项致力于打造新的国际合作平台的全球性、开放性重大倡议。共建“一带一路”倡议的重点是规划和建设大型基础设施项目，改善互联互通，促进世界不同地区之间的跨境贸易和投资，推动各经济体之间的合作，增加人员往来。共建“一带一路”助力多国建设工业园区，通过“数字丝绸之路”在不同国家和地区加强电子商务应用。与此同时，共建“一带一路”正在助力全球经济实现绿色转型。\n众所周知，基础设施投资具有前期投入大、建设周期长、专业性强等特点。私营部门投资支持的基础设施项目易遭遇资金不足的困难，并可能陷入市场失灵的困境。可持续的基础设施投资还面临着特殊的风险和挑战，包括政治和制度因素、经济因素、市场环境因素和项目层面因素等的影响。新开发银行提供的优惠资金有利于克服项目投资可能面临的市场失灵障碍，撬动社会资本参与可持续基础设施投融资。从这一角度来看，新开发银行和共建“一带一路”倡议的愿景是相通的。\n从根本上讲，可持续基础设施的建设和发展需要技术进步和创新示范的推动。许多“一带一路”共建国家在可持续基础设施建设方面的科技水平仍有待提高，各方正在努力将创新打造成为该倡议的一项核心要素。在选择可持续基础设施项目时，新开发银行将新技术的开发和利用程度作为重要标准之一。为了带动创新投资，多边开发银行会充分考虑成员国政府的政治和经济影响力，以推动技术创新领域的示范项目。\n基于上述目标和战略，随着孟加拉国、阿联酋、埃及等新成员国的加入，新开发银行正迎来新的发展势头。新开发银行基于自身的创新使命和业务模式，已成为促进南南合作的积极力量，推动了包括共建“一带一路”在内的新合作倡议的实施。新开发银行已累计批准近百个项目，投资总额超过330亿美元。这些基础设施投资促进了共建“一带一路”重要节点国家的绿色金融快速发展。目前，新开发银行正与多个“一带一路”共建国家携手合作，为实现更具包容性和创新性的全球发展作出贡献。\n（作者为新开发银行行长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-03.htm",
    "date": "2023-08-18",
    "content": "尼泊尔博克拉国际机场项目由中工国际工程股份有限公司承建。该机场是中尼两国重点合作项目，也是建设跨喜马拉雅立体互联互通网络的重要组成部分。\n机场于今年年初投入运行，并于6月21日迎来首架中国航班。\n图为博克拉国际机场候机楼远景。\n吴  琪摄"
  },
  {
    "title": "白俄罗斯总统卢卡申科会见李尚福",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-03.htm",
    "date": "2023-08-18",
    "content": "新华社明斯克8月17日电  当地时间8月17日，白俄罗斯总统卢卡申科在明斯克会见国务委员兼国防部长李尚福。\n卢卡申科请李尚福转达白俄罗斯全体人民对习近平主席的诚挚问候，对中方给予白方的支持表示衷心感谢。他说，白中两国外交政策高度一致，双方都是国际公平正义和多极化世界的坚定捍卫者，白方坚定支持习主席提出的重大理念和倡议，愿同中方一道，为维护世界和平作出新贡献。白中两军关系发展良好，希望双方在维护两国安全和地区稳定方面携手努力，发挥建设性作用。\n李尚福向卢卡申科转达习近平主席的亲切问候。李尚福说，在两国元首战略引领下，中白关系提升为全天候全面战略伙伴。中方愿同白方一道，推动中白互利共赢不断走深走实，更好造福两国人民。中白两军合作稳步发展，在战略沟通、联训联赛等方面取得丰硕成果，双方将在两国元首引领下共同努力，不断推进两军关系。\n16日，李尚福与白俄罗斯国防部长赫列宁举行会谈，就两国两军关系以及国际安全形势等交换意见。"
  },
  {
    "title": "第四届“东非之角”国际医学论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-03.htm",
    "date": "2023-08-18",
    "content": "本报迪拜8月17日电  （张志文、王宗洋、刘飞翔）吉布提市消息：由中国人民解放军驻吉布提保障基地主办的第四届“东非之角”国际医学论坛16日在吉布提举行。本届论坛以“精准医学”为主题，通过主题报告、学术研讨、壁报交流、实地参观和中医体验等形式，推动地区医学领域加强交流合作。吉布提共和国卫队和宪兵医院以及驻吉外军的医学专家应邀参加。\n论坛期间，中外医学专家围绕东非常见疾病诊治、传染病实验室诊断、军事训练伤精准防控等作专题报告。中外医学专家还参观了基地医院建设发展及对外医疗合作、医疗援助成果展，并亲身体验了医院先进设备和针灸、推拿、拔罐等中国传统医学。\n近年来，中国人民解放军驻吉布提保障基地连续成功举办“东非之角”国际医学论坛，在吉布提开展“光明行动”、健康体检和技术培训等多项医疗服务，全力推动构建多层次、多领域、全方位的中非卫生健康合作新格局，赢得了吉方和驻吉外军的认可和支持。"
  },
  {
    "title": "汇聚起构建中塔命运共同体的强大力量（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-03.htm",
    "date": "2023-08-18",
    "content": "今年是中国和塔吉克斯坦签署《关于中塔相互关系基本原则的联合声明》30周年。作为山水相连的友好邻邦，两国关系经受住国际风云变幻的考验，实现从睦邻友好到战略伙伴再到全面战略伙伴关系的飞跃，树立了发展中国家之间、邻国之间发展友好关系的典范。\n元首之间的深厚友谊是推动中塔关系发展的巨大优势。在习近平主席和塔吉克斯坦总统拉赫蒙的战略引领下，中塔政治互信水平不断提升，双边关系内涵愈加丰富。2019年，习近平主席对塔吉克斯坦进行国事访问期间，两国元首签署中塔关于进一步深化全面战略伙伴关系的联合声明，强调双方致力于逐步构建中塔发展共同体和中塔安全共同体。今年5月，两国元首在西安签署中塔联合声明，强调基于两国高水平合作和深化双边关系的共同愿望，双方致力于构建世代友好、休戚与共、互利共赢的命运共同体，为双边关系发展擘画了宏伟蓝图。\n互利共赢是中塔合作的鲜明底色。2013年习近平主席提出共建“一带一路”倡议后，塔吉克斯坦是最早支持这一倡议并同中国签署共建“一带一路”合作文件的国家之一。塔方积极推进塔吉克斯坦“2030年前国家发展战略”同共建“一带一路”倡议深入对接。中塔共建“一带一路”合作硕果累累。中国是塔吉克斯坦最主要贸易伙伴之一，多年保持塔吉克斯坦第一大投资来源国地位。今年以来，中塔经贸合作继续呈现强劲增长势头，双边贸易额上半年突破21亿美元，涨幅达84.7%，全年有望再创新高。塔吉克斯坦议会上院议长兼杜尚别市市长鲁斯塔姆·埃莫马利表示，共建“一带一路”合作在塔中关系中占据重要位置。塔方高度评价两国务实合作取得的成果，将继续积极推动共建“一带一路”合作，希望成为连接中国与周边国家的桥梁。\n民心相通是中塔合作的重要基础。塔吉克斯坦“中文热”“中国文化热”持续升温。塔吉克斯坦在孔子学院学习的学生和赴华留学生人数不断增多。去年，中亚地区首家鲁班工坊在塔吉克斯坦启动运营，为塔吉克斯坦开展职业培训作出了积极贡献。两国还广泛开展科技、体育、地方、媒体等领域交流合作。不久前，在第六届中国新疆国际民族舞蹈节上，塔吉克斯坦罗拉国家功勋歌舞团倾情演出，以精湛的舞蹈展现了古丝绸之路的繁华盛景和中塔人民间的深厚情谊，受到中国观众广泛赞誉。\n立法机构间高水平合作为中塔关系发展提供有力保障。中塔都处在国家发展、民族复兴的关键阶段，为维护国家主权、安全和发展利益提供有力立法保障，是双方立法机构面临的共同任务。中国全国人大与塔吉克斯坦议会上院拥有广阔合作空间。未来，两国将进一步夯实双方立法机构间合作基础，促进双方专门委员会、中塔友好小组之间的交流与合作。\n千川江海阔，风好正扬帆。中塔关系一定会不断向前迈进，汇聚起构建中塔命运共同体的强大力量。\n（作者为中国驻塔吉克斯坦大使）"
  },
  {
    "title": "圭亚那总统感谢中国医疗队为当地卫生事业作出贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_7-03.htm",
    "date": "2023-08-18",
    "content": "本报里约热内卢8月17日电  （记者宋亦然）乔治敦消息：当地时间8月16日上午，圭亚那总统阿里在总统府接见了中国（江苏）第十八期援圭亚那医疗队成员。\n阿里肯定自1993年以来中国医疗队为圭亚那医疗卫生事业发展作出的贡献，并向历届中国医疗队表示感谢。随后，医疗队队员参加了由圭亚那总统夫人和中国驻圭亚那大使馆共同发起的圭亚那福利院儿童健康体检活动，为圭亚那10家孤儿院的142名儿童进行了健康体检。"
  },
  {
    "title": "吉林省舒兰市开原镇模范村党支部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-04.htm",
    "date": "2023-08-18",
    "content": "十余天的阴雨天气后，吉林省舒兰市终于迎来了久违的晴天。\n“要在保证质量的前提下，加快恢复重建的速度。”在村民张春柱家的施工现场，舒兰市开原镇模范村党支部书记赵宿春反复提示施工人员。\n张春柱家位于模范村最东侧，站在院里就能看见不远处的珠琦河。前一阵，暴雨如注，洪水泛滥，包括张春柱家在内的40多户村民房屋损毁严重。\n“看到村民房屋受损，心里着急。”赵宿春说，东北昼夜温差大，再过几个月就要入冬，得尽快恢复重建，“不能让一户一人受冻。”\n水退之后，村党支部在上级党委和政府的支持下，立即联系相关部门进行房屋安全检测，同时联系施工队，为受灾村民修缮、重建房屋做准备。\n8月14日，模范村已有两户受灾村民开始重建房屋。按照计划，全村的房屋重建工作将于9月底完工。\n为确保施工进度，村里的党员主动帮着施工队运输物料、搬运杂物。白天，气温较高，党员王东推着一辆小车，来回清运杂物，不一会儿，汗水就湿了脸颊、衣服。\n其实，王东家的房子临近珠琦河，受损也很严重。但是，他一直冲在抗洪救灾和灾后重建的一线，努力帮助群众挽回损失。\n“这是党员应有的担当。”用手擦了一把汗，王东接着忙活起来。在房屋重建的过程中，党员们都主动申请将自家排在后面。\n“暴雨过后，家里全是淤泥。”村民张祥是脱贫户，家中房屋受损严重、淤泥遍地。洪水退去后，党员郑学刚一回家就拿上工具出了门，当天就清出了一条干净的便道供村民通行。这两天，他又忙着帮其他村民收拾房屋院落。\n“党员们顾不上清理自己家，拿着铁锹就帮我们收拾。太感谢他们了！”张祥说。\n离开张春柱家，赵宿春接着走访其他村民，“快开学了，得赶紧统计受灾村民家孩子的情况。”"
  },
  {
    "title": "黑龙江省哈尔滨市韩甸镇永河村党支部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-04.htm",
    "date": "2023-08-18",
    "content": "柴火大灶一支，铁锅往上一坐，油豆角、土豆依次下锅，空气中顿时弥漫起饭菜香气。\n8月16日中午，黑龙江省哈尔滨市双城区韩甸镇永河村，临时露天食堂准时开放。前些日子，不少村民家里的灶台被洪水冲垮，为了保障村民的一日三餐，村党支部牵头操办起这个临时露天食堂。\n“早饭和午饭都给高凡两口子按时送了吧？”永河村党支部书记杨兆文巡查村里的恢复重建工作回来，转头问起一旁的村党支部委员谢贵双。\n“放心，饭送到了，新板床、新被褥也都安置好了。”谢贵双一边给村民打饭，一边回答。村民高凡身体不好，丈夫患有脑梗，家住得也远，村里的党员就轮流给两人送饭、送物资。\n重建家园，永河村每个党员都冲锋在前。“昨天终于把村里两条主路的水抽完了，今天继续进行清淤工作。”这几天，从镇上调来的水泵24小时不间断地抽水，需要有人员看守。42岁的村党支部委员李明主动承担夜班工作，好几个晚上没睡过整觉。\n68岁的老党员赵庆云，是村里的妇女主任。这两天，她挨家挨户统计农作物受灾情况。“家里淹了几亩地？种的是玉米、花生还是大豆？”她的本子上密密麻麻地记着790户受灾村民的情况。回到村两委办公室，党员董国顺根据记录，仔细把各项数据录入电脑中。\n“其实每名党员家里也都受灾了，可这当口儿，党员就得冲在前。”赵庆云说。\n村民返家前，都会收到环境消杀物资。杨兆文和其他党员分工负责，反复叮嘱村民要正确使用消毒液，凡是被水浸泡过的食物一概不要保留。\n“今天全村3个自然屯恢复了供水供电，明显感觉大家伙儿更有干劲了。”眼看情况日益好转，杨兆文也着实松了一口气，“党员继续发挥好带头作用，齐心协力打好重建家园这场硬仗，日子肯定能越来越好。”"
  },
  {
    "title": "农业农村部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-04.htm",
    "date": "2023-08-18",
    "content": "本报北京8月17日电  （记者郁静娴）受近期强降雨影响，我国华北、黄淮、东北等局部地区发生严重洪涝，农业生产受到严重影响。为切实抓好灾后农业生产恢复，农业农村部日前印发《关于抓好洪涝灾后恢复生产夺取全年粮食和农业丰收的通知》，要求各地采取超常规举措，落细落实农业灾后生产恢复、稳定粮食和重要农产品生产10项措施。\n通知提出，各地围绕灾后生产恢复、稳定粮食和重要农产品生产，一要抓紧抢排田间积水，减轻积水影响；二要抓好灾后田管和改种补种，尽快恢复种植业生产；三要加强灾后动物疫病防控，确保大灾之后无大疫；四要抓好秋粮中后期田间管理，力争非灾区多增产；五要做好灾害防御和病虫害防治，减轻灾害影响，坚决遏制病虫暴发流行；六要搞好蔬菜生产恢复和稳产保供，稳定冬春淡季蔬菜供应；七要加快畜禽养殖生产恢复；八要加快水产养殖恢复，尽快恢复正常养殖秩序；九要搞好水毁农田和农村设施修复，尽快恢复农业生产条件和农村正常生活秩序；十要强化指导服务和支持保障，帮助农民群众解决实际困难和问题。\n通知强调，各地各级农业农村部门要把抓好灾后农业生产恢复、全力夺取粮食和农业丰收作为当前“三农”工作压倒性任务，坚定夺取秋粮丰收的信心不动摇，坚持防灾减灾的劲头不松懈、灾后生产恢复工作不放松，严格落实粮食安全党政同责要求，精准分类施策，抓紧抓实措施，全力保障粮食和重要农产品稳定安全供给。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-04.htm",
    "date": "2023-08-18",
    "content": ""
  },
  {
    "title": "中国人民银行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-04.htm",
    "date": "2023-08-18",
    "content": "本报北京8月17日电  （记者吴秋余）记者日前获悉：中国人民银行决定增加河北、北京、黑龙江、吉林、福建、重庆6省（市）支农支小再贷款额度350亿元，支持这些受灾严重地区抗灾救灾及灾后重建金融服务工作。\n据介绍，近日受台风影响，我国多地出现极端降雨过程，引发洪涝和地质灾害，造成人员伤亡和财产损失。为此，中国人民银行决定增加河北、北京、黑龙江、吉林、福建、重庆6省（市）支农支小再贷款额度350亿元，加强对受灾地区的经营主体特别是小微企业、个体工商户，以及农业、养殖企业和农户的信贷支持。"
  },
  {
    "title": "华北、东北地区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-04.htm",
    "date": "2023-08-18",
    "content": "在华北、东北地区，各级党委和政府认真贯彻落实习近平总书记重要指示精神和党中央决策部署，进一步落实主体责任，尽快恢复灾区正常生产生活秩序，加快恢复重建。\n一张北京市房山区地图上，密密麻麻标满各种颜色的记号。\n“这是一幅‘作战图’，见证了连日来抢修人员奋战的轨迹。”8月17日，在房山区四通应急抢险工程北沟工作组指挥部，组长刘东娜说了没几句，电话铃声又急促响起。\n半个多月前的暴雨，造成房山区部分道路损毁、不少村庄断水断电断网。8月2日，房山区紧急成立四通应急抢险工程指挥部，下设北沟、南沟工作组，要求党员干部带头，尽最大努力抢通水电路网。\n截至目前，房山区77个断路村全部恢复交通，134个断电村全部通电，132个断通讯村全部恢复通讯，20家集中供水厂全面恢复供水，218个受损村全面实现应急稳定供水。\n在天津，此次因灾转移安置的8.6万名群众中，有4.8万多人已平安回家。目前，受灾村庄已恢复供电供水供气。当地正积极开展灾毁设施评估及重建等工作，持续开展环境消杀和卫生防疫工作。\n黑龙江省五常市安家镇紧邻牤牛河，是五常大米的主要产区。洪水退去后的稻田里，水稻叶片留下明显痕迹，有的地方还附着了一层淤泥。\n“现在正是抽穗扬花的关键时期，再这么泡着情况就糟了。”安家镇东升村村民张刚心急如焚。\n国网黑龙江电力共产党员服务队及时带来了发电设备。“我们必须争分夺秒恢复用电，帮助村民抢排田间积水。”服务队队长梅宏刚说。连日来，电力抢修救援车每天都在乡间疾驰。\n截至8月16日，黑龙江省已抢排农田积水430.53万亩。五常市派出多个技术指导组深入受灾地块开展“一对一”帮扶，力争少减产或不减产。尚志市组织力量加快水毁设施修复，加强农业生产救灾技术指导，全力促进受灾作物苗情转化。\n眼下，农业生产处于关键期。各受灾地区抓紧修复灾毁农田和农业设施，加强农技指导，组织补种补救，最大程度减少农业损失。\n河北省农业农村部门组织产业体系专家230多人，深入灾情较重的石家庄、邢台、保定等地，实地查看评估灾情，开展技术指导。各县（市、区）积极调配大型农业机械和农资，引导农民补种改种，帮助做好雨后施肥和病虫害防治工作。\n自8月10日开始，吉林省舒兰市农业农村局组织44名专家，成立了5个农业生产技术指导小组，实地指导农民开展田间排涝、病虫害防治，帮助农民补救受灾农作物，解决恢复生产中遇到的问题。目前，舒兰市已完成24.8万亩农田的排涝任务。\n再过两个月，东北地区行将入冬。相关受灾地区迅速启动灾毁房屋修复重建，确保受灾群众入冬前能够回家或搬入新居。\n舒兰市抢抓工期，启动灾后住房重建（修缮）工作，采取分散重建、集中重建及货币化安置等方式，分类安置受灾群众。全市已统计需要重建的924户受灾住房，预计10月20日前全部完成重建工作，确保受灾群众在霜冻前入住新居。\n在舒兰市开原镇模范村，党支部书记赵宿春反复叮嘱施工队伍负责人保质保量、加快进度，“全村有40多栋房屋被浸泡，其中有20栋需要重建，我们计划9月底完工，不能让一户一人受冻。”\n虽然强降雨已经停歇，但仍有部分地区洪水未完全消退，排水清淤、环境消杀和卫生防疫工作任务较重。相关地区党委和政府组织力量，加快工作进展，尽全力让受灾群众早日重返家园。\n8月17日清晨，河北省文安县新镇镇口头村村口，积水仍有1米深。装运沙包、筑坝……20名党员、干部蹚水作业，堆筑起一条长达45米的阻水埝。“大伙儿再加把劲儿，打通这条进村通道！”新镇镇副镇长张军战不停地给大伙儿加油鼓劲。\n受本次汛情影响，新镇镇口头村、芦阜庄村、太保庄村3个村受灾严重。新镇镇党委和政府成立灾后重建工作小组，由班子成员包联村庄、街道，开展灾后重建。同时，向受灾严重的3个村庄派出党员、干部260余人，协助开展排水、清淤、环境消杀等工作。\n在文安县，4个乡镇8个村的受灾重建工作正在有序推进。来自全县52个单位的1627名党员、干部赶赴受灾较重的村庄，协助开展铲淤泥、扫街道、清运垃圾等灾后重建工作。\n全力保障群众生产生活需要，北京市加强市场管理调度，为受灾群众送达各类生活必需品和应急物资18类84万件，调集直升机、无人机累计空投各类物资约26吨，切实做好受灾地区市场保供稳价工作。\n河北省宁晋县大曹庄镇北镇村，党员、村干部带头，村民一起动手，重建家园。“眼下，乡亲们最关心的是恢复正常生活。”村党支部书记周忠峰说，“灾后重建还有很多任务，只要大家心往一块儿想，劲往一处使，就没什么困难能难倒我们。”\n（记者崔佳、方圆、张志锋、邵玉姿、王昊男、潘俊强、靳博、李家鼎、郑智文）"
  },
  {
    "title": "凝聚起防汛抗洪救灾和灾后恢复重建的强大力量（党旗在基层一线高高飘扬）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-05.htm",
    "date": "2023-08-18",
    "content": "北京房山区张坊镇穆家口村党支部书记穆希怀——\n“路电网水都通了，我们再加把劲”\n本报记者  潘俊强\n“今天请来外援，帮咱清淤！”8月14日清晨，穆家口村党支部书记穆希怀召集开早会，布置灾后重建工作。屋外，传来阵阵轰鸣声，近30台大型机械设备开到了村里。简单沟通后，机械清淤工作有序开展起来。\n穆家口村位于北京市房山区张坊镇拒马河畔。此次受强降雨影响，拒马河张坊水文站最大洪峰流量达6200立方米/秒，山区径流汇水形成巨量山洪，村子一度被洪水围困。\n7月30日下午，暴雨如注。此前，收到上级预警，穆希怀带着村级防汛抢险队转移险户，布设沙袋、挡板，清理行洪河道。眼看洪水来袭，穆希怀当机立断，“村主街西侧56户，也得赶紧转移！”低洼户的老人和小孩被一一转移到高处地带。\n7月31日凌晨，穆家口村通信信号、供电线路、供水设备陆续中断。穆希怀在通信中断前收到信息——“今晚将有持续大暴雨”。他立即带领村两委干部将全村264户、460余名村民向更高处转移，包片联户、逐户摸排，确保不落下一人。\n洪水中，穆家口村成了一座“孤岛”。在村党支部的带领下，党员、干部统筹分配物资，稳定群众情绪，带动群众自救，熬过了最艰难的几天。“看到救援车了，终于来了！”8月2日，救援车开到三渡桥头，救援人员第一时间从断桥上顺下一条十几米长的直梯，为受困群众送来物资。\n洪水渐渐退去。看着被毁的房屋、倒伏的庄稼，穆希怀没有时间难过。“乡亲们都指着村两委拿主意，人在就有希望，咱们把失去的再挣回来！”穆希怀召集党员、干部开会，给大伙儿鼓劲儿。\n为尽快恢复生产生活秩序，村党支部建立“8小时、3班倒”应急抢险机制，成立党支部抢险突击队和党员先锋队，调动挖掘机、铲车等机械设备，发动村民以“门前三包”的方式，开展主路和各家各户清淤工作，同时联系配合相关部门抢修水、电、道路。\n一身污泥，满脸汗水，党员突击队的红马甲紧紧贴在党员穆希来身上。连日来，穆希来组织穆家口村三渡、四渡两个自然片区党员群众，开展清淤清洁作业。村妇女主任孙月红、党员穆术敏主动承担起防疫消杀工作，宣传做好灾后防疫和卫生清洁。\n8月15日，当自来水哗哗地从水龙头流出时，穆希怀大声给在场的干部群众打气，“路电网水都通了，我们再加把劲，把家园重新建设好！”\n\n天津西青区辛口镇第六埠村党委书记郝庆水——\n“尽快帮助村民们恢复生产生活秩序”\n本报记者  靳  博\n雨停了。天津市西青区辛口镇第六埠村六埠新桥东侧，堤岸上码放着防洪沙袋，喇叭里循环播放着安全提示。“还是不能掉以轻心。”第六埠村党委书记、村委会主任郝庆水一刻也停不下来。\n第六埠村地处大清河、子牙河和独流减河三河交汇处。8月1日凌晨2时，国家防总正式启用“大清河东淀蓄滞洪区”，第六埠村的党员、干部也瞬时进入“战时状态”。\n7月29日上午，第六埠村召开动员会，全村党员和村民代表共同商讨防汛对策。“这波雨情来势汹汹，万万不能大意。作为基层党组织，咱们的责任就是护好乡亲、护好家！”郝庆水说。\n“东淀蓄滞洪区全体人员务必于8月3日中午12时前全部转移完毕。”8月1日，第六埠村接到上级通知，此时转移的时间只剩不到60个小时。“大家加把劲儿！”郝庆水带领第六埠村党委班子迅速完成蔬菜大棚种植户转移安置、巡查河堤、加固堤坝、抢运农用物资等一系列工作。\n2日下午，第六埠村位于东淀蓄滞洪区内的全体人员167人提前完成转移安置，为蓄滞洪工作争取了宝贵的时间。“村干部逐人清点后，郝书记又数了一遍。”村民郝洪起告诉记者。“群众安全是头等大事！”提到村民一切安全，郝庆水的表情难得轻松。\n6日晚上10时，大清河上游分泄的洪水水头抵达第六埠村。全体党员、干部“钉”在大堤上，组建100余人的党员、干部以及志愿者队伍在大堤上轮流巡查。\n每个观测点都是临时党支部。郝洪起是第十一临时党支部的早班值班员之一，“早晨8点值到下午4点，每隔20分钟巡查一次，发现险情第一时间应对处置，并与接班人员做好交接。”\n“全村土地面积1.6万多亩，耕地占到1.2万亩，东淀蓄滞洪区里差不多是9000亩，3000多个大棚在里面。全村共有4878口人，蓄滞洪区范围内没有常住人口。”郝庆水梳理着家底。目前，村两委正在摸底，全面掌握村民受灾情况。\n“越是关键时刻，我们党员、干部越要让乡亲们放心。这两天，村里党员、干部已经开始研究洪水退去的重建方案。”郝庆水说，“要发挥党组织的力量做好灾后重建，尽快帮助村民们恢复生产生活秩序。”\n\n河北石家庄市赞皇县西陈家庄村党支部书记王俊辉——\n“力争把损失降到最低，尽快恢复生产”\n本报记者  张腾扬\n8月13日，驱车驶入太行山东麓的石家庄市赞皇县西陈家庄村。村口，一台挖掘机正在清理河道，旁边十几名村民在村干部的带领下忙着修整道路。\n7月29日，赞皇县暴雨如注。西陈家庄村位于半山腰，村西的河道连着山上的一座水库和五座塘坝。虽然几天前已将低洼地段的村民转移完毕，西陈家庄村党支部书记王俊辉依然放心不下，驱车赶到水库边上盯守水位。\n到了午夜，雨势不减。只见平日四五米深的水库，水位急速飙升至10余米。“照这个上涨速度，一旦水漫过堤坝，沿岸村民将岌岌可危！”想到这儿，王俊辉拔腿回到车里，一脚油门就向村里开去。\n路上伸手不见五指，车灯照在路上，两侧的山坡上还不时有石块滚落。回到村里，王俊辉早已浑身湿透，“快，赶紧组织河道边的群众转移！”村两委的5名干部立刻行动，通知河道边的村民紧急转移。\n可此时村民们早已睡下，电话打不通，只能挨家挨户敲门。村民范雪瑛家里有两个年幼的孩子和一名老人，王俊辉催她走时，一家人还有些犹豫。“再不走一会儿就来不及了！”一旁的村干部杜喜军急得直跺脚，抱起孩子拉着老人就往外跑。一家人刚走到高处，就看到水没过了家门口的桥面。\n山顶水库的水还是漫过了堤坝，沿着泄洪口倾泻而下，下游四座塘坝被灌满，河道内的水位噌噌上涨。所幸转移及时，前后不到一个小时，危险地带的35名村民就全部转移到了山顶上。\n8月1日，雨势减缓，可村里唯一一条通往外界的主干道被冲毁，6000多米的供水管道损坏1/3，不但物资进不来，村里还面临断水的困境。王俊辉抓紧联系从山外购置管道，还请来了工程队维修。\n“我是退伍兵，还是党员，我来！”50多岁的康连贞，几天没睡过一个整觉，可还是第一个扛起水管往山上走。村里的20名党员和村民代表也组成应急抢险队，投入到抢修道路和管道的工作中来。\n一天后，村民家中的水管重新流出了自来水；三天后，村里通往外界的道路被打通。“危难时刻，党员、干部是大伙儿的主心骨。”端着一盆刚接好的自来水，正准备做午饭的村民樊雪环说。\n王俊辉介绍，这次洪水导致山上的果园和庄稼不同程度受损，县里已经派出了农业科技服务团队和技术小组，开展定损并指导村民进行补救，“力争把损失降到最低，尽快恢复生产。”\n\n国网黑龙江电力李庆长共产党员服务队队长梅宏刚——\n“恢复送电，争分夺秒”\n本报记者  方  圆\n“我家电线让水泡了，不敢动，咋整啊？”8月12日，黑龙江省五常市安家镇东升村村口，听说党员服务队来了，村民们激动不已。“大娘您别着急，咱们挨家挨户都会走到，保证让大家都能安全地用上电。”国网黑龙江电力李庆长共产党员服务队队长梅宏刚说。\n这已经是梅宏刚和队员们奋战在一线的第六天。6天时间里，梅宏刚带着队员赶赴不同村屯，到上百户村民家中，逐一排查用电安全隐患。\n自8月2日起，五常市连续多日降雨量超过100毫米，地势低洼地区的群众被安全转移到集中安置点。7日开始，水位陆续下降，部分达到安全标准地区的居民可以返家。为了让大家尽快恢复用电，国网黑龙江电力李庆长共产党员服务队一行7人凌晨便从哈尔滨出发，前往洪水重灾区。\n行车路上，连根拔起的大树不时挡住去路，一些地方路基甚至出现了松动。“快刹车！”梅宏刚感到不对劲儿。借着车灯，他们才看清：眼前竟是一座断桥，再往前行半寸，后果不堪设想。\n雨还在下，亟待抢修的村庄就在不远处。梅宏刚把心一横：村民等着咱呢，这路还得接着赶！蹚着污水，挑着发电设备，梅宏刚和队友深一脚浅一脚走向村庄。\n“现在正是抽穗扬花的关键时期，地里再这么泡着就全完了。多亏队员们第一时间带着发电机过来，用水泵往外抽水，保住了地里的收成！”在自家稻田旁，村民张刚哽咽着，紧紧握住梅宏刚的手。\n安家镇紧邻牤牛河，是五常大米的核心产区。“恢复送电，争分夺秒！”梅宏刚说，“洪水浸泡水稻，时间越短，对产量影响越小。我们必须尽快架设水泵，帮助村民抢排田间积水，减少损失，这是我们共产党员服务队的责任。”\n五常市丰源绿色食品厂是该镇受灾较为严重的企业之一。梅宏刚登上高处，仔细检查大米缝包机的电箱，并叮嘱及时更换开关。“服务队的队员们在送电之前，帮我们细致检查了办公楼的所有线路、开关，为后续秋粮加工安全生产打好了基础，这次真是帮了我们大忙！”米厂经营者感激地说。\n洪灾发生后，电力抢修救援车每天都在乡间疾驰，共产党员服务队的旗帜在稻田间随风舒展。顾不得清理腿上的污泥，梅宏刚快步走上救援车，奔赴下一个需要排险的村庄。\n\n吉林市政建设集团有限公司党员突击队——\n“水退到哪，路修到哪”\n本报记者  郑智文\n“路通了！太好了！”伴随着村民的欢呼声，吉林市政建设集团有限公司党员突击队队员黄韬如释重负。连续抢修多日，他的衣服上布满了不规则的白色花纹，套鞋里的泥已经挤到了脚踝处。短暂休息后，他们又赶往下一处水毁路段抢修。\n吉林省舒兰市金马镇是本轮舒兰强降雨中受灾较为严重的地区。8月4日凌晨1时，吉林市政建设集团有限公司接到吉林市住建局抢险救援指令。凌晨2时许，一支16人的党员突击队成立。11辆自卸车、5台装载机、5台挖掘机、10辆平板拖车迅速集结，出发赶往金马镇受灾区。\n“从吉林市去往舒兰的路上，积水越来越深，出发时还能看见马路牙子，快到集结地点时已经分不清路边在哪。”集团副总经理、党员突击队队长王亮回忆。\n凌晨5时，党员突击队赶到舒兰市的集合地点。“勘察实际情况后，我们当即要求全体党员随时待命，等水退一些，立即开始抢修水毁道路。”与此同时，王亮增调救援力量，调配物资，为全力开展抢修工作做足准备。\n从舒兰市前往金马镇，胜利桥是必经之路。由于强降水导致河水水位暴涨，两侧道路路基已基本被洪水冲毁，胜利桥随时有垮塌的风险。\n5日7时许，水位下降，党员突击队立即开展工作。“通路是救援的先决条件，路通了救援力量才能进得去，老百姓的基本生活就能得到保障。”王亮说。\n挖掘机挖走碎石、自卸车运来物料……为了尽早让救援队伍前往镇里开展救援，党员突击队成员几乎没合过眼。6日19时许，填筑好3000余立方米山皮石后，胜利桥水毁路段抢通，满载着救援物资的车辆向前方驶去。\n“水退到哪，路修到哪。”在当地交通部门的指挥下，党员突击队带领着抢险队成员分赴受灾严重的七里乡、开原镇等地，继续进行抢修工作。\n“修路时，有村民就站在断路另一端看着我们，还有临时安置点的村民想回家看看，两边的村民都盼着路啥时候能修好。”黄韬至今记忆犹新。\n8月10日，舒兰市金马镇最后一段水毁路段抢修完毕。至此，舒兰市285公里水毁公路、22处阻断道路通行点全部抢通。“我是一名党员，群众的期盼就是努力的方向。”王亮的目光格外坚定。\n\n版式设计：蔡华伟"
  },
  {
    "title": "做风雨来袭时群众最可靠的主心骨（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-05.htm",
    "date": "2023-08-18",
    "content": "这是与时间的赛跑，这是责任的接力。\n7月底以来，华北、黄淮、东北等地出现极端降雨过程，引发严重洪涝和地质灾害，给人民群众生命财产安全带来巨大威胁。面对严峻的汛情，为人民群众开辟生命线，刻不容缓。\n“党员同志先上”“我是党员我先上”，一声声“集结号”响起。广大基层党组织和党员、干部守土有责、守土负责、守土尽责，灾害面前临危不惧、深入组织凝聚群众，鼓舞斗志、提振信心，把党的政治优势、组织优势和密切联系群众优势转化为防汛抗洪救灾的强大优势，科学研判、做好预案，抢险救援、排危解难。党的组织体系上下贯通、执行有力，人财物等各种资源迅速向一线聚集，党员就近就地转为志愿者，驻村工作队就地转为防汛抗洪救灾队；一个个党员突击队、临时党组织成立在一线，奋战在一线，一支支沿河巡逻队全天候排查隐患……一座座坚强战斗堡垒，成为风雨来袭时群众最可靠的主心骨。\n危急时刻，共产党员冲在最前面。戴上袖标，别上党员徽章，广大党员亮身份、挑重担、当先锋、打头阵，践行“随时准备为党和人民牺牲一切”的铮铮誓言。在战斗中，有的党员、干部将生命定格在了防汛抗洪救灾一线……关键时刻冲得上去，危难关头豁得出来，一名党员就是一面旗帜，在狂风暴雨中成为群众最可信赖、最堪托付的依靠。\n大战大考前，党群连心、干群同心、上下一心，凝聚起防汛抗洪救灾和灾后恢复重建的强大力量。\n当前，广大党员、干部马不停蹄，投身灾后恢复重建工作。畅通道路、修复水电、消杀防疫、恢复生产……许多事情要做，许多“硬骨头”要啃。但无论有多少困难挑战，只要广大党员干部群众齐心协力，众志成城，就一定能够战胜灾害，早日恢复正常生产生活秩序，重建美好家园。"
  },
  {
    "title": "掌握主动权  须有“金刚钻”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-06.htm",
    "date": "2023-08-18",
    "content": "开展科技攻关，加快关键核心技术突破，需要把各方力量有机结合起来，科学统筹、集中力量、优化机制、协同攻关，大幅提升体系化能力\n着力强化对科研的全方位保障，积极创造各方面条件，推动科研人员心无旁骛做研究，更好实现个人价值，永葆创新激情\n\n“这款产品在设计、功能、销售等方面，表现得不错。”不久前，记者来到一家生产医疗康复设备的企业，负责人颇为满意地介绍。\n“对产品的信心从何而来？”记者问。\n“该产品95%的技术已被我们掌握”，负责人的语气弱了些。记者深究之下知晓，另外“5%”还在他人手中，而这恰是关键核心技术。\n不久后，记者又走访另一家从事精密仪器制造的企业。回忆过往，这家企业负责人说：“前些年，突破不了材料生产的核心技术，只能选择进口，不仅价格高还被限制数量。命门得在自己手上！我们不惜一切代价持续攻关，终于将这项核心技术牢牢掌握在自己手中。”\n对于核心技术，不同的态度，决定了不同的出路。事实表明，只有啃硬骨头、下大力气，在科技攻关上不断突破，才能掌握“5%”的关键核心技术，掌握发展主动权。\n习近平总书记强调：“关键核心技术是要不来、买不来、讨不来的。”面向未来，必须以国家战略需求为导向，增强企业创新动力，加快构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体，集聚力量进行原创性引领性科技攻关，为打赢关键核心技术攻坚战提供重要支撑。\n手握“金刚钻”，就不会受制于人。当前，新一轮科技革命和产业变革加速推进，国际竞争日趋激烈。打破他人的技术封锁，惟有依靠科技创新。我们要大力提升自主创新能力，尽快突破关键核心技术“卡脖子”难题，积极抢占科技竞争和未来发展制高点，把创新主动权牢牢掌握在自己手中。\n锚定关键核心技术，须下一番苦功夫。我们不能因为掌握了“95%”的技术就沾沾自喜，更应高度重视没有拿下来的“5%”关键核心技术。开展科技攻关，加快关键核心技术突破，需要把各方力量有机结合起来，科学统筹、集中力量、优化机制、协同攻关，大幅提升体系化能力。如此，方能不断塑造竞争新优势。\n也要看到，点燃科技创新的引擎，离不开优良的创新环境。有科研人员直言，科研是在走别人没走过的路，“从0到1”的研究充满了不确定性。上海一些企业给科研人员更多自主权，允许研发团队在科研上多些尝试。尊重规律，鼓励探索，宽容失败，让创新链上的主体敢于承担风险、勇于试错，有助于更好激发创新的内生动力。就此而言，应着力强化对科研的全方位保障，积极创造各方面条件，推动科研人员心无旁骛做研究，更好实现个人价值，永葆创新激情。\n创新永不止步，创新才有未来。当前，上海正以更强的责任感紧迫感，以更大力度谋划推进具有全球影响力的科技创新中心建设。在强国建设、民族复兴的新征程上，紧紧抓住创新这个“牛鼻子”，瞄准科技前沿，提供宽容包容的创新环境，一定能收获更多科技创新成果，助力高质量发展不断迈上新台阶。\n（作者为本报上海分社记者）"
  },
  {
    "title": "推动北斗加速融入千行百业（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-06.htm",
    "date": "2023-08-18",
    "content": "北斗在智慧城市、自动驾驶等应用场景中大显身手，应用广度和深度得到持续拓展\n\n【现象】珠江口深中通道沉管安装现场，运用北斗定位系统进行动态监测，在40米深的水下也能实现精准对接；内蒙古自治区巴彦淖尔市，基于北斗的无人驾驶导航播种机种植农作物，每千米播种作业偏差不超过2厘米；浙江省宁波舟山港，北斗融合时空智能技术，让桥吊、船舶、集装箱等码头机械设施仿佛走在“隐形的轨道”上，整体作业效率大大提高……应用场景日趋丰富的北斗，已迈入“更高精度、更加可信、更优服务”的发展阶段。\n【点评】\n前段时间发布的《2023中国卫星导航与位置服务产业发展白皮书》显示，2022年我国卫星导航与位置服务产业总体产值已突破5000亿元，北斗应用总体规模稳步提升，全面赋能各行各业，产生显著效益。\n应用是北斗发展的生命线。自建设之初，北斗就明确了大力推进应用、服务国计民生，以至走出国门、服务全球的发展思路。从北斗一号、北斗二号到北斗三号，北斗始终坚持在发展中应用、在应用中发展，在农林牧渔、智慧港口等领域提供着丰富多样的产品和服务。近年来，随着新基建不断推进、数字经济蓬勃发展，北斗在智慧城市、自动驾驶等应用场景中大显身手，应用广度和深度得到持续拓展。\n作为重要的时空基础设施，北斗已成为贴近百姓生活的“大国重器”。北斗系统及其提供的高精度定位导航能力，如同水、电、气等公共服务一样融入基础设施、走进千家万户。在专业应用方面，北斗与一些行业深度融合，在精密控制、智能建造、数字孪生、智慧工厂领域形成了不少“+北斗”新业态；在大众应用方面，北斗已成为以智能手机、智能网联汽车等为代表的各类智能终端的“标配”，地图软件车道级导航、红绿灯倒计时等新应用，让人们生活更便捷、更精彩。当前，北斗在国内导航地图领域已实现主用地位，北斗定位服务日均使用量超过3600亿次。如今的北斗，已不仅仅是卫星导航系统，更是泛在、融合、智能的综合时空服务体系。\n进一步促进北斗应用产业健康发展，要持续推广北斗规模化应用，使其深度融入国民经济发展全局。在提升产业基础能力方面，着力攻克一批关键核心技术，打造产学研用深度融合的创新体系；在繁荣大众消费市场方面，结合差异化应用场景，积极拓展北斗应用，并不断迭代产品、改进用户体验；在健全产业生态方面，管好用好数据资源、加强开放协作，打造一批具有全球竞争力的产业集群，形成完整的卫星导航与位置服务产品体系。乘势而上、不断创新，北斗规模化应用之路才会越走越宽广。\n北斗远在天边，应用近在身边。经过多年发展，北斗系统已成为面向全球用户提供全天候、全天时、高精度定位、导航与授时服务的重要新型基础设施。继续建设技术更先进、功能更强大、服务更优质的北斗系统，北斗应用将深度赋能生产生活，迎来更加广阔的发展前景。"
  },
  {
    "title": "珍惜韶华  潜心读书（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-06.htm",
    "date": "2023-08-18",
    "content": "只有像海绵汲水一样不断汲取知识，扩大知识的半径，才能不断充实自我、提升本领、增长才干，使自己的思维视野、思想观念、认识水平跟上越来越快的时代发展步伐\n\n“路再远，读书是前途，矿再近，不能背一辈子”，父亲的这句话，一直鞭策着来自四川省凉山彝族自治州的95后博士生杨孟平。杨孟平年幼时，家乡的小伙伴会把书掏出来，用书包去背矿石，一天能挣几十元，有一些学生因此辍学。在父母的支持下，杨孟平勤学不辍，并于2015年考入华东理工大学，4年后被保送攻读本校人工智能方向硕博连读研究生。从上大学的第一个寒假开始，杨孟平坚持每年回乡，开展劝学扶智的社会实践，用自己的求学经历，告诉大家“知识改变命运”。\n中国人自古崇尚读书，车胤囊萤夜读、孙康映雪读书，留下佳话。在耕读传家的优良传统中，中华民族生生不息的精神血脉得以赓续。中国共产党人也是“依靠学习走到今天”。李大钊同志博通典籍、深思好学，曾生动比喻：“知识是引导人生到光明与真实境界的灯烛。”毛泽东同志早在学生时期，就“从早至晚，读书不休”。从这些历史上的读书佳话中可以清晰看到：事有所成，必是学有所成；学有所成，必是读有所得。青年人正处于学习的黄金时期，应该把学习作为首要任务，通过学习夯实基础、挺立脊梁，扣好人生的第一粒扣子。爱读书、读好书、善读书，从书本中汲取智慧和营养，才能积蓄青春远航的动力、储备人生搏击的能量。\n对于青年人来说，不论是成就自己的人生理想，还是担当时代的神圣使命，都需要读书来强信心、增底气。深圳快递小哥袁石剑，利用休息时间学习，实现了大学梦，走上了公司管理岗位；挖过矿、当过汽修工的北大保安张俊成，通过自学考入北大法律系，毕业返乡办起职业学校，让更多贫困学生可以安心读书。读书，不仅带给他们职业发展的跃迁，还有更广阔的人生格局。当今时代，知识更新不断加快，社会分工日益细化，新技术新模式新业态层出不穷。只有像海绵汲水一样不断汲取知识，扩大知识的半径，才能不断充实自我、提升本领、增长才干，使自己的思维视野、思想观念、认识水平跟上越来越快的时代发展步伐。\n这是一个学习的时代，各种新知识爆炸增长、快速迭代，读书怎会无用？学习才有出路。各种听书APP、图书市集等持续“圈粉”，社交网络上一系列学习型小组热闹非凡，见证着青年人读书学习的高涨热情。对于青年人来说，读书不仅是获取知识的过程，还是润德端行的重要途径。因此，读书之时，切不可把书读“窄”了，要通过阅读陶冶道德情操，培养创新精神，“善养吾浩然之气”。发扬“挤”和“钻”的精神，让读书成为一种精神追求、一种生活方式，青年人一定能在博览群书、日积月累中成就更好的自己，拥有更广阔、更丰富、更有价值的人生。\n习近平总书记指出：“向书本学习，是丰富知识、增长才干的重要途径。”人的青春时光只有一次，应该好好珍惜。从“为了中华之崛起”而读书，到“立志为强国建设、民族复兴而读书”，年轻一代珍惜韶华，潜心读书，敏于求知，通过读书立大志、明大德、成大才、担大任，才能不负青春、不负期待，更好以真才实学服务人民，以创新创造贡献国家。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-06.htm",
    "date": "2023-08-18",
    "content": "发现800余颗新脉冲星、首次在射电波段观测到黑洞“脉搏”、探测到纳赫兹引力波存在的关键证据……今年以来，“中国天眼”成果频出，为探索宇宙奥秘作出更多中国贡献。前不久，智能维护机器人系统通过现场验收，每年将为“中国天眼”增加约30天的可观测时间。\n这正是：\n宇宙浩瀚无边，\n巨眼助力观天。\n创新永无止境，\n探索没有终点。\n张晓洁文\n\n图片均为新华社记者欧东衢摄"
  },
  {
    "title": "让田间冷库“链”通致富路（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-06.htm",
    "date": "2023-08-18",
    "content": "为加快补齐“最先一公里”冷链物流短板，提升乡村产业链供应链现代化水平，近日，云南省农业农村厅印发《云南省农产品产地仓储保鲜冷链物流建设三年行动方案（2023—2025年）》提出，到2025年，云南省农产品产地冷藏保鲜设施库容量达到800万立方米以上，建成40个农产品产地冷链集配中心，果蔬、鲜切花、食用菌等农产品产地低温处理率分别达到30%、70%、70%左右，产地贮藏保鲜和商品化处理能力明显提升。\n建立产地冷藏保鲜设施有多重要？举一个例子，过去我们很多产地的农产品没有家门口的“冰箱”，想要卖出好价钱，只能靠物流通道快速运出产地。但外运有一个问题就是路况不稳定，新鲜度一路降低就容易导致农产品卖不出好价钱。想要实现农产品价值最大化，提升农产品附加值，最好的办法是将农产品留在产地，将之精深加工后再流入市场，这就需要有田间冷库作为支撑。\n笔者曾到访过云南省楚雄彝族自治州永仁县一些乡镇，农户种的板栗因为没有冷库，只能运到外地去存储，相应的分拣、加工也就安排在了外地，导致本地一些农业产业一直没有发展起来。而别的地方因为建起了冷库，不仅农产品的保鲜期延长了，还能在本地开展分拣、漂洗等加工流程，为村民提供就业岗位，上下游的农业产业链也得到了延伸。\n如今，政府大力支持农产品产地建设仓储保鲜库，无疑是把好事真真切切办到了农民的心坎上。但是，要让田间冷库真正“链”通乡村致富路，还需要做好一些配套工作。一是管护要规范。产地冷藏保鲜设施立项之前，项目由谁投资、谁建设、谁管护，主体一定要明确；建成之后要对项目运行开展常态化监督，及时发现并解决问题。二是用电要有保障。产地冷藏保鲜设施投产之后，要保证其正常的运转，用电损耗量大是必然的，相关部门应探讨并推出相应的农业生产用电价格优惠政策，以降低产地冷库的使用成本。最后，在风险规避方面，相关金融机构可以开发相应的金融产品，为冷藏保鲜农产品数量、质量安全以及价格波动等提供风险保障，以推动农产品产地冷链物流体系的持续健康发展。\n（摘编自《云南日报》，原题为《让田间冷库“链”起致富路》）"
  },
  {
    "title": "落实立德树人根本任务（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-06.htm",
    "date": "2023-08-18",
    "content": "不断加强师德师风建设，引导广大教师坚定理想信念、陶冶道德情操、涵养扎实学识、勤修仁爱之心\n\n教师是立教之本、兴教之源，师德师风是评价教师队伍素质的第一标准。习近平总书记强调：“要把师德师风建设摆在首要位置，引导广大教师继承发扬老一辈教育工作者‘捧着一颗心来，不带半根草去’的精神，以赤诚之心、奉献之心、仁爱之心投身教育事业。”新征程上，加强师德师风建设，培养高素质教师队伍，对于加快推进教育现代化、建设教育强国、办好人民满意的教育具有重要意义。\n教育是国之大计、党之大计，教师是教育工作的中坚力量。党的十八大以来，以习近平同志为核心的党中央坚持把教师队伍建设作为基础工作，高度重视师德师风建设。习近平总书记对广大教师提出了“四有”好老师、“四个引路人”、“大先生”等殷切期望，勉励广大教师“有热爱教育的定力、淡泊名利的坚守”。这为深化新时代教师队伍建设改革指明了前进方向，对师德师风建设提出了明确要求。广大教育工作者应切实提高政治站位，心怀“国之大者”，深刻认识师德师风建设的重要性，全面贯彻党的教育方针，落实立德树人根本任务。\n争当楷模，以身作则。教师的职业特性决定了教师必须是道德高尚的人群。合格的老师首先应该是道德上的合格者，好老师首先应该是以德施教、以德立身的楷模。老师对学生的影响，离不开老师的学识和能力，更离不开老师的人格和品德。好老师应该取法乎上、见贤思齐，不断加强道德修养，提升人格品质，并把正确的价值观传授给学生。因此，广大教师必须率先垂范，引导和帮助学生把握好人生方向，特别是引导和帮助他们树立正确的世界观、人生观、价值观。同时，也要加强教师思想政治工作，遵循教师成长规律、教师思想发展规律和教师工作规律，通过理论学习、实践锻炼等，引导广大教师践行高尚师德，在言传身教中为学生树立榜样。\n建设教育强国是全党全社会的共同任务，要齐抓共管，凝心聚力，以强烈的责任感加强新时代师德师风建设。今天的学生就是未来实现中华民族伟大复兴中国梦的主力军，广大教师就是打造这支中华民族“梦之队”的筑梦人。充分激发责任感和荣誉感，不断提升自我修养，广大教师才能更好担当起学生健康成长指导者和引路人的责任。大力弘扬尊师重教、崇智尚学的优良传统，让全社会更加重视教育、爱护教师，让教育工作者在岗位上有幸福感、事业上有成就感、社会上有荣誉感，才能更好激励他们胸怀大局、心有大我，为党育人、为国育才。\n“三寸粉笔，三尺讲台系国运；一颗丹心，一生秉烛铸民魂。”百年大计，教育为本；教育大计，教师为本。新时代新征程，不断加强师德师风建设，引导广大教师坚定理想信念、陶冶道德情操、涵养扎实学识、勤修仁爱之心，树立“躬耕教坛、强国有我”的志向和抱负，潜心教书育人，就一定能建设一支宏大的高素质专业化教师队伍，培养更多堪当民族复兴重任的时代新人。\n（作者为华北电力大学党委书记）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_7-06.htm",
    "date": "2023-08-18",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  拯  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_8-06.htm",
    "date": "2023-08-18",
    "content": ""
  },
  {
    "title": "“科学与中国”院士专家巡讲活动开展20多年来，举办2000余场次科普活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-07.htm",
    "date": "2023-08-18",
    "content": "“希望你们继续发扬科学报国的光荣传统，带动更多科技工作者支持和参与科普事业，以优质丰富的内容和喜闻乐见的形式，激发青少年崇尚科学、探索未知的兴趣，促进全民科学素质的提高，为实现高水平科技自立自强、推进中国式现代化不断作出新贡献。”7月20日，习近平总书记给“科学与中国”院士专家代表回信，对科技工作者支持和参与科普事业提出殷切期望。\n2002年12月，中国科学院联合中宣部等单位共同发起“科学与中国”院士专家巡讲活动，至今已在全国开展科普活动2000余场次，广泛传播科学知识、弘扬科学精神，在推动科学普及上发挥了很好的作用。日前，本报记者采访了参与巡讲活动的几位院士专家。\n——编  者\n\n“物理学研究什么”“化学研究要注意哪三个维度”“如何看待‘双碳’背景下能源科技的机遇与挑战”……7月，“科学与中国”院士专家巡讲活动走进兰州大学，13名院士与兰大师生面对面交流，为师生们提供了精彩的科普知识讲解。\n中国科学院院士沈保根向师生们介绍了我国稀土资源的现状和利用情况，生动阐释了其独特的电子结构使其呈现出丰富多彩的磁学、光学、电学等物理性质。作为“科学与中国”巡讲活动的发起人之一，沈保根对于活动开展20多年来的点点滴滴，至今记忆犹新……\n发起活动，推动院士参与科普\n“希望能让科学家走到公众面前”\n本世纪之初，时任中国科学院院士工作局（现为中国科学院学部工作局）局长的沈保根，参加了多次会议讨论。“大家达成共识，院士除了开展科研工作、为经济社会发展提供智力支持，还应在提高全民科学素质上发挥更大作用。”沈保根说，“当时，我们就想通过组织常态化的活动，推进院士参与科普工作。”\n2002年12月，在周光召、路甬祥等院士专家倡议下，中国科学院联合中宣部、教育部、科技部、中国工程院、中国科协，共同发起和组织“科学与中国”巡讲活动。\n同为活动发起人之一，中国科学院院士许智宏至今仍记得首场报告会的很多细节。\n2002年12月9日下午，北京大学百周年纪念讲堂。时任北京大学校长的许智宏主持了首场报告会。当天的报告人有两位，一位是中国科学院老院长周光召院士，演讲题目是《20世纪物理学的回顾和展望》；另一位是时任北京大学常务副校长韩启德院士，演讲题目是《现代医学的过去、现在和将来》。\n“两场报告立刻得到了现场师生的热烈欢迎，大家都希望多组织这样的活动。”许智宏说，“科学家的工作不只是研究高深的学问，科普也是科学家应尽的社会责任。活动的初衷就是希望能让科学家走到公众面前，让大家更好地了解科学与中国的关系、与未来中国发展的关系。”\n“根据设想，巡讲活动不仅面向青少年，还要走进工矿企业、党政机关等各类单位，满足不同群体对科学知识的需求。”沈保根说。\n活动一启动，就得到了很多院士专家的响应。在长期的教学和科研实践中，中国工程院院士、清华大学化学工程系教授金涌深刻认识到科普的重要性，一听说“科学与中国”巡讲活动，他就毫不犹豫地加入其中。\n中国科学院院士、中国计算机学会理事长梅宏参与活动，也是源于自身的经历和体会。\n“我对科学的兴趣就是源自科普。”梅宏说，中学时，他读到了徐迟的报告文学《哥德巴赫猜想》，被陈景润的故事深深打动，“从那时起，我就对科学研究充满向往。”\n“或许有人觉得一串串代码很枯燥，但在我看来，用一个个代码通过编程实现各种功能，充满乐趣。”梅宏说，“我想通过自己的经历，让更多人体验到计算机科学的魅力。”\n各展所长，满足不同群体需求\n“不仅要传播科学知识，还要弘扬科学精神”\n今年是梅宏参与科普活动的第十二年，每场讲座前，他都会根据受众特点，精心设计讲稿或课件。面向中小学生，侧重于通识教育和兴趣启蒙；面向大学生，侧重于计算机前沿态势及对科技发展的影响；面向政府企业，重点结合经济社会发展实际，介绍信息化对社会管理等方面带来的影响；面向专业人士，主要结合自己的科研工作，从技术层面分享交流。\n许智宏的科普讲座主要围绕“植物和人类”展开，阐释植物在大自然中的重要性，鼓励青少年走进大自然、热爱大自然，提升保护生态环境和生物多样性的自觉性。\n有一次巡讲，根据观众提问，许智宏从作物驯化讲到现代育种技术的发展，深入浅出地引导公众理解相关科学事实。“科普，就要随时回应大众的疑问。”他说。\n沈保根长期从事磁性物理学和磁性材料的研究工作，但他的讲座经常不只有对磁性材料的讲解。“我们不仅要传播科学知识，还要弘扬科学精神。”沈保根说，工作中，他常被一些老科学家不计个人得失的精神感动。“上世纪80年代，由于经费紧张，单位订阅的国际期刊不多，一些老前辈自费订阅，然后供大家一起阅读、学习。”沈保根说，还有很多这样的故事，都值得被更多人知道。\n沈保根非常敬佩老一辈院士专家对“科学与中国”巡讲活动工作的热情。“比如南京大学的吴培亨院士，学术造诣很高，科普课更是讲得好。但他仍然为了做好每一次报告，反复修改文稿，80多岁了还在参加全国科普巡讲。”\n20多年来，一大批院士专家深入大中小学、工矿企业、党校机关、乡镇农村等。“我们以需求为导向，根据地方实际和公众关切，邀请相关领域的院士专家结合自身研究、区域发展和受众特点等进行科普，累计开展了2000余场次。”中国科学院学部工作局科学普及与学术处相关负责人介绍。\n在中国科学院院士高鸿钧看来，活动取得的成果主要体现在三方面：一是聚焦国家需求，为区域发展、学科建设等建言献策；二是聚焦重点人群，厚植青少年家国情怀和科学精神；三是聚焦科技热点，及时引导公众正确认识相关科学问题。\n持续巡讲，激发公众求知热情\n“一些当年听报告的孩子已经加入科研队伍”\n高鸿钧对总书记在回信中提到的“激发青少年崇尚科学、探索未知的兴趣”深有感触。\n“我曾经到一些不发达地区、偏远山区的中小学做讲座，那里的孩子们对科学知识的渴望和对科学家的崇敬，令我印象深刻、深受感动。”高鸿钧说，“一些当年听报告的孩子已经加入科研队伍，这很让人欣慰。”\n沈保根现在带的学生中，有的就曾听过巡讲报告。“听了讲座之后，有的高中生对物理科学有了更浓厚的兴趣，有的后来报考了中国科学院大学。我有3个从本科带到博士的学生，我和他们的缘分，就是从巡讲活动开始的。”沈保根说。\n金涌把科普工作比作“播种”：“我们现在就是在给孩子们播撒科学的种子，虽然孩子们对我们讲的内容不一定能完全听懂，但如果激发了他们的兴趣，推动他们去探寻，这就很有价值。”\n同样是传授知识，金涌对科普和教书进行了比较。“二者有相似之处，但也有很大不同。教书是基础性、系统性、渐进性的，而科普更注重时效性、针对性，要用简练生动的语言把科学事实讲清楚。”金涌说。\n随着活动的持续开展和公众科学素养的提升，沈保根还发现，公众对科普工作的要求越来越高。“有些听众除了从专业角度提问，还非常关心相关技术与经济社会发展的关系。这启示我们，要从更宽广的视角来准备科普报告。”沈保根说。\n面向未来，拓展更大科普空间\n“花更大力气引导青少年爱上科学、投身科学”\n“总书记的回信让我们倍感振奋。”沈保根说。下一步，“科学与中国”巡讲活动将号召院士们每年至少参加一次科普活动，举办“千名院士·千场科普”活动。“我们将花更大力气引导青少年爱上科学、投身科学，把科学的梦想‘种’进更多孩子的心田。”沈保根说。\n中国科学院院士、南方科技大学校长薛其坤说：“只要合理分配精力和时间，科普和科研并不矛盾，反而对科研大有裨益。我们可以在科普活动中更好地了解国家和公众的需求，进而推动自己的科研工作。”\n除了参加“科学与中国”巡讲活动外，院士专家们也在通过其他方式推动科普工作发展。\n能被人体吸收的生物“塑料”是怎么研制出来的？被划破的航天器如何自动愈合？……前不久，金涌入驻短视频平台，发布了几十条科普短视频。他从可控核聚变讲到石墨烯，从能源转型讲到循环经济，把科学原理与日常生活结合起来，用短短几分钟的视频展现出一个奇妙的科学世界。\n作为中国计算机学会理事长，梅宏介绍，他们正在浙江东阳建设世界规模最大的计算机博物馆，并将其作为学会科普工作的总部基地。“博物馆内部将利用综合数字技术进行布展，在互动性和趣味性上下功夫。”\n作为全国政协常委，高鸿钧这几年的提案都与科普有关。“比如，加快修订科普法及其配套实施政策，强化各类科普主体责任；下沉科普工作重心，把科普主战场放在基层，等等。”\n“我们将认真贯彻落实总书记的回信精神，带动身边更多科技工作者一起努力，通过优质丰富的科普内容和喜闻乐见的形式，把科学的种子撒向更广阔的祖国大地。”高鸿钧说。\n（胡征参与采写）"
  },
  {
    "title": "努力建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-07.htm",
    "date": "2023-08-18",
    "content": "习近平总书记在文化传承发展座谈会上指出，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n两个多月来，各地各有关部门结合自身工作，以实际行动积极贯彻落实习近平总书记重要讲话精神。\n国家广播电视总局指导推出大型通俗电视理论节目《中国智慧中国行》，宣传阐释“两个结合”特别是“第二个结合”，网络播放量超过6.4亿。此外，还举办文化传承发展系列优秀节目展播，组织重点网络视听平台和互联网电视集成平台在首页首屏开设“文化传承发展”专题专区，集纳播出文化传承类优秀网络视听节目，加大对中华优秀传统文化相关题材节目的译配支持，助力传承弘扬中华优秀传统文化的视听作品远播海外。\n努力建设中华民族现代文明，要坚定文化自信，坚守中华文化立场。\n金面具、青铜神坛、青铜骑兽顶尊人像……四川三星堆博物馆新馆里，一件件精美的出土文物令人目不暇接。\n7月27日试运行以来，数百件新出土“重器”首次展出、AI算法实现文物复原、裸眼3D还原考古“方舱”……新馆全面提升观展体验，开启历史文化盛宴。“我们在突出视觉冲击力的同时，力求更好呈现文物背后的故事，让观众感受中华文化的独特魅力，增强文化自信。”三星堆博物馆副馆长朱亚蓉说。\n暑假期间，江西井冈山革命博物馆游人如织。打开手机扫码识别，游客就能通过虚拟空间和实景体验相结合的数字化游览方式，穿越历史时空，走进峥嵘岁月……\n通过不断创新博物馆红色资源的打开方式，厚重的历史受到更多年轻游客青睐。“我们要运用好红色资源，让更多年轻人了解井冈山的红色历史，在旅游中感悟井冈山精神，涵养文化自信。”井冈山革命博物馆馆长袁海晓说。\n随着动画电影《长安三万里》热映，古诗词热再度升温。有“中华诗城”之称的重庆奉节，正大力推进城市建设与传统文化相结合，利用文化景观石、地面投影等，让诗词文化以更加生动活泼的方式走进人们的日常生活。\n努力建设中华民族现代文明，要秉持开放包容，激扬中华文明新活力。\n广西合浦汉代文化博物馆里，一尊身着青绿盛装的陶壶在聚光灯下耀眼夺目，述说着合浦作为汉代海上丝绸之路重要始发港的悠久历史和繁华盛景。展厅内，琳琅满目的“海丝遗珍”吸引游客目光，其中有不少来自东南亚、南亚、西亚和地中海地区。\n合浦汉代文化博物馆副馆长林娟介绍，为了更好展现海上丝绸之路的历史文化，博物馆正积极利用现代动漫技术让文物“活”起来，以更富时代气息的展陈方式让人们体悟中华文明的博大胸怀。\n夜幕降临，宁夏吴忠市盐池县，古老的长城关流光溢彩，充满西域风情的胡旋舞尽显丝绸之路上的文化交融之美，引得游客流连忘返。\n盐池县文化旅游广电局局长李月新表示，以长城国家文化公园建设为契机，当地深挖文化内涵，创作推出《盐州胡旋》实景演出。“下一步，我们将以长城旅游廊道为载体，打造长城徒步、自行车、自驾车等体育休闲赛事活动。”李月新说。\n努力建设中华民族现代文明，要坚持守正创新，赓续历史文脉、谱写当代华章。\n一幅幅精美的画作纳山河万景，一个个生动的卷轴展水墨丹青。这个夏天里，参观者们走进中国国家博物馆以及浙江杭州、宁波、嘉兴等地的博物馆、美术馆，感受“盛世修典——‘中国历代绘画大系’成果展”带来的中华文化之风。\n为进一步做好“大系”及其他名画的研究普及工作，中国美术学院创办期刊《读画》，邀请美术史专业人士、画家对传世中国古代至近现代优秀绘画作品进行鉴赏研究，多方位挖掘历代绘画的文化价值。\n黎族传统纺染织绣技艺国家级代表性传承人刘香兰最近又接到不少新订单。今年6月底在澳门开幕的“根与魂——海南省非物质文化遗产展演”上，她将一根根彩色纱线织成精美的黎锦，一展非遗风采。“让古老技艺焕发新生需要一代代人的努力，希望通过这次展演让更多人看见黎锦、爱上黎锦。”刘香兰说。\n展演活动是海南推动非遗“走出去”和文旅深度融合的又一举措。海南省旅游和文化广电体育厅厅长李辉卫说，海南将加大非遗传承普及力度，让优秀传统文化展现时代光彩。\n走进西藏唐卡画院，国家级非物质文化遗产藏族唐卡勉萨派自治区级代表性传承人贡觉杰，正带着学生一起创作。《冈仁波齐风光》《四季花》等新题材唐卡让人眼前一亮，细腻笔触生动呈现出雪域高原大美风光。\n“唐卡绘制不仅要继承传统技艺，还要注重时代创新。”贡觉杰表示，他会继续创作新唐卡，让传统技艺在传承发展中绽放新活力。\n“新时代山乡巨变创作计划”推进会、作家活动周、全国文学报刊主编论坛……7月以来，中国作协在各地接连举办系列活动，鼓励和号召广大作家深入生活、扎根人民，讲好中国故事，推出更多无愧于时代的精品力作。\n“我们要以‘当代之笔’赓续中华文脉，描绘新时代的文学风景，努力攀登文学高峰，更好担负起新的文化使命。”中国作协创研部主任何向阳说。\n（新华社北京8月17日电）"
  },
  {
    "title": "做公众与科学之间的“架桥人”（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-07.htm",
    "date": "2023-08-18",
    "content": "科学普及是实现创新发展的重要基础性工作。只有通过科普，科技成果落地才能找到更深厚的土壤，进而产生更大的经济效益和社会效益；也只有通过科普，科学精神传承才能具有更充沛的动能，进而激发蕴藏在亿万人中间的创新智慧。\n在公众与科学之间，需要一批爱科学、有担当的“架桥人”。参加“科学与中国”巡讲活动的院士专家们，就是这样一群人。20多年来，他们用一场场科普活动，满足人们对知识的渴望，点燃人们对科学的热情。更重要的是，公众还能从他们身上体会到严谨治学的魅力、躬身奋斗的精神和励志报国的情怀。\n“架桥”须群策群力、久久为功。除了巡讲活动，院士专家们已经在做更多努力。拍短视频，探索科普新渠道；建博物馆，拓宽科普新空间；为制度建设鼓与呼，推动科普队伍走得更稳更远。如今，还有更多人以各种方式参与“架桥”。巡回展出的流动科技馆把科学体验送到千家万户，跨越山水的科普大篷车走向田垄阡陌、戈壁高原……越来越多的“架桥人”，不断拉近公众与科学的距离，为科技创造美好生活贡献更多力量。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-07.htm",
    "date": "2023-08-18",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "落实职教高考政策，促进职普教育相互融通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-08.htm",
    "date": "2023-08-18",
    "content": "核心阅读\n设置职业院校贯通培养项目、推动“文化素质+职业技能”的职教高考、开展职业启蒙教育、促进职业教育与普通教育相互融合……近年来，我国职业教育改革不断深化，培养方式更加多元，努力拓宽学生成长成才通道。\n\n最近一段时间，各地高等、中等职业院校招生录取工作正在陆续进行。作为国民教育体系和人力资源开发的重要组成部分，近年来，职业教育改革不断深化，学生成长成才通道日益拓宽，越来越多的青年学生通过职业教育，跑向更加出彩的人生。\n纵向贯通\n完善高层次职业人才培养体系\n“中考结束后，在一次宣讲会上，我了解到职业院校贯通培养项目，后来便报了名。现在想来，我很庆幸当时的选择。”2017年，朱欣妍进入北京财贸职业学院学习，如今已是首都经济贸易大学工商企业管理专业的一名本科生。\n“在北京财贸职业学院的每一天，我都过得很充实。专业课程、实践课程，校内、校外、企业实训基地，创新的人才培养模式，让我长了许多本事。”朱欣妍说，“进入大学后，我更发现了自己在实践方面的优势，感谢贯通培养为我打下坚实的基础，我对未来充满信心。”\n“高端技术技能人才7年贯通培养，是北京市推进职业教育改革的一项重要举措。”北京市教委贯通培养项目负责人介绍，贯通培养通过中考招生选拔，实施2年基础文化课教育、3年职业技术教育和2年本科专业教育，由北京市特色高水平职业院校与优质高中、本科高校联合培养，从制度上构建起中、高、本纵向贯通的人才培养通道。\n不同层次职业教育的有效贯通，让职校学生发展潜力更足，职业教育吸引力更强。据了解，去年全国已有超过一半的中职毕业生升入高职（专科）和本科继续学习；高职毕业生在保持高就业率的同时，每年也有近1/5的学生实现升学深造。\n“职业教育应更加注重学生的全面发展。”教育部职业教育与成人教育司司长陈子季表示，要建立健全多形式衔接、多通道成长、可持续发展的梯度职业教育体系，让不同禀赋和需要的学生能够多次选择、多样化成才。\n如今，本科层次职业教育也开始起航，打破了职业教育止步于专科层次的“天花板”。去年新修订的职业教育法为普通高等学校设置职业本科教育专业、专科层次职业学校设置职业本科教育专业预留了空间，职业教育“有学头、有盼头、有奔头”，成为越来越多人的共识。\n“满足产业升级对高层次职业人才的迫切需要，就要不断加快本科层次职业教育发展，同时适时开展研究生层次职业教育试点。”北京城市学院校长刘林认为，应积极调整高等教育类型结构，鼓励应用型普通本科高校、专业硕士研究生培养单位参与高层次职业人才培养，从而使职业教育得到充分发展。\n职教高考\n优化“文化素质+职业技能”考试形式\n查询到自己参加职教高考的成绩，山东省章丘中等职业学校毕业生刘宇航很高兴：“在春季的职业技能和知识考试中，我发挥得不错，最终被山东工艺美术学院录取了。”\n对于不少像刘宇航一样的中职中专院校学生来说，在夏季普通高考之外，职教高考政策的日趋完善，让他们有了更多选择。\n“最近3年，通过职教高考，学校有600多名学生升入本科学校，3000多名学生升入高职院校。”章丘中等职业学校校长陆吉明说，“不少学生找到了适合自己的发展模式，走上技能成才的道路。”\n“2023年山东省职教高考报名人数达26.5万，而2012年这个数字还不到4万。目前，山东省中职学生升学深造比例已超70%。”山东省教育厅职业教育处处长王志刚介绍。\n职教高考实行的是“文化素质+职业技能”考试模式，具体怎么考？王志刚说，山东省“文化素质”考试包括语文、数学、英语3个科目，总分320分；“职业技能”考试包括专业知识和技能测试两部分，专业知识满分为200分，技能测试满分为230分。\n“技能测试是考察职校学生技术水平、能力素养的一项重要指标。”王志刚介绍，在山东，技能测试由省教育招生考试院负责组织管理，委托部分主考院校具体组织实施，例如今年就有32所院校参与。测试按照30个专业类别进行，考生选择其中一类参加考试。\n“‘文化素质+职业技能’的考试形式，与职业教育为经济社会发展培养更多技术技能人才，实现更高质量、更充分就业创业的目标是相符合的。”采访中，不少职校负责人表示，在实际招生与后续培养中可以发现，通过职教高考考进来的学生普遍动手能力较强。但职教高考在具体实施过程中依然存在一些难点，比如各地各校对技能考试的标准不一致；功能齐备的职业技能考试场所还不具备；生源中一些来自普通高中的学生，缺乏职业训练基础等。\n不断推进职教高考成为高职招生主渠道，是实现职业教育高质量发展的内在要求。陈子季表示，要进一步完善职教高考的顶层设计，优化“文化素质+职业技能”结构比例和组织方式，为学生接受高等职业教育提供多种入学方式和学习方式。\n职普融通\n为学生在不同成长阶段提供多样化选择\n前不久，江苏常州刘国钧高等职业技术学校迎来了常州市实验小学的一批六年级学生。电子实训室里，孩子们开动脑筋，动手装配无线小车；汽修车间里，孩子们挥汗如雨，学习汽车检修小技巧；艺术教室里，孩子们全神贯注，体验扎染工艺……\n“学校与职业技术院校合作，面向六年级学生开展职业体验课。课程由职业学校的教师设计，包括智能制造、工业设计、汽车奥秘等等，学生们都很喜欢。”常州市实验小学副校长王学进说。\n在江苏，职业体验课程被纳入中小学综合实践活动、劳动与技术相关课程体系。江苏省教育厅职业教育处处长徐庆介绍，依托职业院校教育教学资源、专业特色优势，对接地方支柱产业、特色产业，江苏省开展建设中小学生职业体验中心，开展职业启蒙教育，目前已认定省级中小学生职业体验中心300所。\n推动职业教育与普通教育在各成体系的基础上实现沟通衔接、融通发展，为学生在不同成长阶段提供多样化选择，成才路径才能更畅通。\n教育部职业教育与成人教育司副司长林宇介绍，职普融通方面，各地有不少经验做法，如有的地方充分发挥职业学校专业优势，面向中小学开展职业启蒙教育、劳动实践教育；有的地方在高中教育阶段，推动职业学校和普通高中课程互选、学分互认、资源互通、学籍互转，鼓励学生自主选择职业教育和普通教育；有的地方在高等教育阶段，支持高职专科和普通本科联合办学、贯通培养，努力为每个人创造人生出彩的机会。\n“职普融通虽然经历很多探索，但更多的是职业教育向普通教育的‘单向奔赴’，普高学生流向中职的情况依然较少。”浙江工业大学职业技术教育研究所所长陈衍认为，应完善职普学分互认制度，学生学习所获得的学分和绩点，均可以在各类型的学校里得到承认，以切实增强学生的选择权，体现教育的包容性。\n林宇表示，下一步，要打破职业教育的内循环和职教学生的固化身份，推动形成职普深度融通、制度供给充分、条件保障有力的良好生态，助力学生实现对幸福生活和人生价值的追求，为经济社会发展源源不断输送高素质技术技能人才。"
  },
  {
    "title": "武警新疆总队某支队副参谋长成林——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-08.htm",
    "date": "2023-08-18",
    "content": "海拔3000多米的某地高原，巍巍雪山高耸入云。山坳处，3支特战小队借着陡坡悄然逼近目标，一场实兵对抗演练正在紧张进行。\n武警新疆总队某支队副参谋长成林（见上图，武警新疆总队供图）停下脚步，借着一处灌木遮挡，眯起眼睛观察着战场态势。突然，山石背后人影闪过，“发现埋伏，按计划展开！”成林迅速下达指令，队员们按照分工占领有利地形，形成一道密集的火力压制网。经过一番较量，成林新近研究的小队间协同作战队形发挥了作用，以明显优势取得胜利。\n大胆创新、敢打敢拼，这样的状态是成林练兵备战的常态。10余次重大反恐维稳行动中，他带领官兵冲锋在前、直面生死。比武竞赛中，他23次摘金夺银，在军事赛场打出赫赫威名。先后荣立一等功1次、二等功2次、三等功3次，成林被中央军委表彰为“全军爱军精武标兵”，被武警部队表彰为“中国武警忠诚卫士”。\n“比赛还没完成，我要坚持到底”\n入伍22年来，成林一直保留着新兵时期的习惯，每天坚持做引体向上，坚持用“磨拳石”进行击打训练，手背上已是一层发白的、厚厚的老茧。\n成林说，这是他引以为傲的“勋章”，像这样的“勋章”他身上还有很多。\n他头部右侧眉骨处有一道显眼的疤痕。一次成林参加武警部队特战分队比武竞赛，在“挑战极限”障碍课目中，他背枪跳进下水道，因为体力消耗过大，导致头部磕伤。但他背起枪继续比赛，完成所有课目后，才匆匆赶往医院处理伤口。医生给他缝了14针，用了将近一个小时才把伤口处理好。\n“比赛还没完成，我要坚持到底。”成林休息3天后重返赛场，最终夺得武警部队抓绳攀登项目第一名。\n2019年，因为工作需要，成林主动请缨来到某高原。初上高原，成林白天胸闷气短，夜里头疼睡不着觉。战士们路过成林的宿舍时，却看到他一边吸氧一边练拳。成林说：“即便快40岁了，我也要永远在冲锋，一直能战斗。”\n“训练标准高一点，胜算就能多一分”\n“平时多流汗，战时才能少流血。”这是成林训练时经常挂在嘴边的话，也是他用亲身经历换来的经验。\n那年，还是特勤连排长的成林在执行某任务时，歹徒掏出一把刀迎面砍来。成林抬起左臂顺势格挡，受伤后顾不上伤痛，一拳将其打晕制服。成林用行动展现了一名战士的勇敢，也在左臂留下了一道弯曲的伤疤。\n从那之后，成林深刻认识到，身体素质只是战场上打赢的基本前提，还需要全面提升综合技战术水平。\n跑5公里越野，沙背心、沙绑腿从不离身；跑400米障碍，每种过障方式都要练一遍，双肘和膝盖磨出厚厚一层茧；练习擒拿格斗，专找身材高大的战士对抗，身上经常青一块紫一块……\n走上指挥员岗位后，成林更是把带兵组训作为重点攻关方向。\n一次，成林接到任务，要带领各单位选拔出的30名特战精英，进行为期3个月的封闭式训练。\n组织爆破训练时，成林要求参训队员先穿上39斤重的排爆服冲一趟400米，再进行搜排爆作业。\n“训练标准高一点，胜算就能多一分。”在成林的带领下，参训队员每天要扣扳机训练3000次以上，不少战士手指扣得抽了筋，吃饭连筷子都抓不稳。他还给每个人的床头贴上缩小版靶纸，就寝前再练半小时眼力……\n在成林的带领下，他所在的特战三大队连续4年被表彰为“四铁”先进单位，荣立集体三等功2次。\n“既要带头训练，更要教会方法”\n特战三大队警士参谋王一鸣还记得第一次接触攀登训练时那种恐惧心理。站在10多米的高台上，王一鸣总过不了关。\n时任大队长的成林见状，主动给王一鸣演示动作要领。快接近地面时，成林突然双手松开，把旁观的王一鸣吓出一身冷汗。成林却说：“你看，我们的保护措施是很齐全的，不会受伤。”\n王一鸣勇敢地迈出了第一步，从矮楼开始练，慢慢克服心理障碍，如今训练成绩已达到优秀。\n官兵们说，成林经常分享自己的训练经验，让他们少走弯路。\n危险课目训练中，成林总是第一个上，为了示范攀登、射击动作，他的胳膊肘由伤疤摞伤疤变成了老茧套老茧。\n“既要带头训练，更要教会方法。”为了让战士们得到更科学有效的训练，成林结合自己的经验，悉心研究军事训练理论，系统阅读人体力学、结构力学等专业书籍，撰写笔记300多篇。\n为了提高训练效果，成林围绕20多项特战技能钻研教学施训方法，尝试多种方式教学。吃饭、走路都在琢磨动作要领，他首创的“抓绳攀登六要诀”“蛙式攀爬法”“双臂交叉举枪法”等训练方法和实战技巧，被部队广泛推广学习。\n如今，在成林带过的兵里，有百余名因训练成绩突出立功受奖，30余名战士考学提干，20余人在比武竞赛中摘金夺银。\n（郭松参与采写）"
  },
  {
    "title": "“中国山水工程”累计完成治理面积八千多万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-08.htm",
    "date": "2023-08-18",
    "content": "乌梁素海，鸟飞鱼翔。受益于“中国山水工程”（中国山水林田湖草沙一体化保护和修复工程）数十个项目落地见效，青山绿水再现，每年可减少100万立方米的黄沙流入黄河。\n碧水青山，果子飘香。丹江口水库东岸的河南省淅川县老城镇杨山杏李基地，杏李挂满枝头，种植大户王中玉说：“今年果子销售额能突破150万元！”\n中国式现代化是人与自然和谐共生的现代化。在首个全国生态日之际，习近平总书记作出重要指示强调，生态文明建设是关系中华民族永续发展的根本大计，是关系党的使命宗旨的重大政治问题，是关系民生福祉的重大社会问题。在日前召开的全国生态环境保护大会上，习近平总书记强调：“要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。”\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n数据是最好的印证。新时代十年来，山水林田湖草沙一体化保护和修复工程累计完成治理面积8000多万亩，累计整治修复海岸线2000公里，森林覆盖率达到24.02%……从万里长江到九曲黄河，从东北平原到热带雨林，一幅“青山不墨千秋画，绿水无弦万古琴”的图景徐徐铺展。\n新征程上，各地区各部门真抓实干，担当作为，通过高水平环境保护，不断塑造发展的新动能、新优势，奋力谱写新时代生态文明建设新篇章。\n以更高站位、更宽视野、更大力度来谋划，构建从山顶到海洋的保护治理大格局\n人均自然资源多不及世界平均水平的中国，短短几十年里，走过了西方国家几百年才完成的工业化历程，生态环境问题也在快速发展中集中显现。\n直面发展课题，努力建设人与自然和谐共生的现代化，习近平总书记强调，“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”\n我国陆地广袤，海岸线漫长，相关部门与各地勠力同心，构建从山顶到海洋的保护治理大格局。\n——定红线，筑牢生态保护底线。\n漫山的竹海、清新的空气、潺潺的溪水，游客徜徉在优美的环境中……在浙江省安吉县，生态保护红线分布于14个片区，面积占县域面积近1/5。安吉县自然资源和规划局局长章毅说，“红线内，不符合管控规则的项目坚决不准进入。”\n生态保护红线是保障和维护国家生态安全的底线和生命线。实现一条红线管控重要生态空间，确保生态功能不降低、面积不减少、性质不改变。\n据了解，我国生态保护红线划定工作已经全面完成。自然资源部国土空间规划局局长张兵说，我国将生态功能极重要、生态极脆弱以及具有潜在重要生态价值的区域划入生态保护红线，在陆域和海域实际划定面积合计约319万平方公里。“通过红线的划定，筑牢了国家‘三区四带’生态安全屏障格局。”\n——优机制，创新生态保护制度。\n四川省剑阁县翠云廊，古道蜿蜒，古柏参天。这里有迄今保存最为完好的古代人工栽植驿道古柏群。这离不开林长制等长效机制的呵护。\n抓生态文明建设必须搭建好制度框架，抓好制度执行。源自基层的创新、成于顶层的设计，林长制是生态文明领域一个重大制度创新。目前，全国已如期实现建立林长制的目标，近120万名林长守护莽莽林海。广袤山林间，山有人管、林有人造、树有人护、责有人担。\n数据显示，新时代十年来，我国大规模国土绿化行动累计造林10.2亿亩，人工林面积稳居世界第一。近20年全球新增加绿化面积约1/4来自我国。\n——强管护，加强生态保护力度。\n海风拂岸，红树林随风摆动，枝叶沙沙作响……在浙江省乐清湾，蜿蜒分布的红树林镶嵌海湾，形成了一道独特风景线。\n加强海洋生态文明建设，是生态文明建设的重要组成部分。近年来，各地区各部门坚持陆海统筹、河海联动，深入开展“蓝色海湾”整治行动、红树林保护修复专项行动、海岸带保护修复工程等海洋生态保护修复重大项目，累计整治修复海岸线2000公里、滨海湿地60万亩。我国红树林面积已达43.8万亩，比本世纪初增加了约10.8万亩，成为全球少数几个红树林面积净增长的国家之一。\n坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理\n山川清丽、林茂田肥、湖美草绿，百姓之盼。为子孙后代留下山清水秀的生态空间，要寻求新的治理之道。\n习近平总书记强调，要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。\n——统筹治理和修复。\n黝黑光泽的山体被从淇河引来的一湾碧水环绕，沿步道拾级而上至山顶平台，火山玄武岩地质遗迹全景尽收眼底……河南省鹤壁市淇滨区下庞村西的火山地质遗迹公园，山青水绿，游客纷至沓来。\n“我们将矿山地质环境治理与淇河生态修复、低效林改造、土地综合整治一体化推进，昔日废弃的‘黑山头’成了生态休闲公园。”鹤壁市自然资源和规划局项目负责人高桂清说。\n统筹治理和修复，矿山“复绿”是个缩影。自然资源部国土空间生态修复司副司长卢丽华说，近年来，自然资源部以长江干支流、京津冀周边及汾渭平原、黄河流域等区域为重点，有序推进历史遗留矿山生态修复，累计完成治理面积435万亩。下一步，还将实施矿山生态修复工程，完成修复面积280万亩。\n——加强全要素协调。\n每年七八月份，四川若尔盖草原就成了花的海洋。这里的高寒湿地草原，每年为黄河补水44亿立方米，被称为“黄河蓄水池”。\n这里也曾经受过草原退化、水土流失、土地沙化、森林退化等威胁。2022年，“若尔盖山水工程”启动，项目区计划总投资52.55亿元，用3年时间，从源头上、系统性进行生态保护修复。\n“工程把准各生态要素存在的问题，打通生态修复存在的堵点、痛点，既治沙，也治水、治草，还兼顾治理流域上下游生态问题。”项目参与者向国萍说，截至目前，若尔盖山水工程已完成生态修复总面积16万公顷。\n2022年岁末，“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”。颁奖词简短有力：“‘中国山水工程’将所有生态系统视为‘生命共同体’，通过不懈努力恢复了中国数百万公顷的土地。”\n山水林田湖草沙是不可分割的生态系统。以系统治理的理念、科学保护的举措，推进一体化整治，山水林田湖草沙生命共同体生机勃勃。\n自然资源部国土空间生态修复司司长王磊说，坚持系统治理、综合治理、源头治理，“山水工程”预计到“十四五”末再完成生态保护修复面积3000万亩以上。\n在发展中保护，在保护中发展，着力提升生态系统多样性、稳定性、持续性\n万物各得其和以生，各得其养以成。生物多样性使地球充满生机，也是人类生存和发展的基础。生物多样性丧失和生态系统退化将对人类生存和发展构成重大风险。\n习近平总书记强调：“我们要同心协力，抓紧行动，在发展中保护，在保护中发展，共建万物和谐的美丽家园。”\n党的十八大以来，在习近平生态文明思想指引下，我国生态系统多样性、稳定性、持续性显著提升。大熊猫受威胁程度等级从“濒危”降为“易危”，华盖木、百山祖冷杉等120种极小种群野生植物得到抢救性保护……这背后，以国家公园为主体的自然保护地体系建设功不可没。\n实行国家公园体制，是我国推进自然生态保护、促进人与自然和谐共生的一项重要举措。国家林草局有关负责人介绍，通过国家公园建设，把自然生态系统最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的区域保护起来，这将为子孙后代留下珍贵的自然资产。\n截至目前，首批国家公园建设已交出亮眼“成绩单”。三江源国家公园实现了长江、黄河、澜沧江源头整体保护，藏羚羊种群已恢复到7万多只；武夷山国家公园近年新发现了雨神角蟾、福建天麻等17个新物种……大美河山，万千草木，飞禽走兽，生机盎然。\n人不负青山，青山定不负人。护好绿水青山，换回金山银山。\n山东省东营市胜利林场，树木茂密、水草丰美。“好生态就是生产力，青山变成了金山。”林场负责人苟水民说，林下赤松茸基地采摘，每年可为林场带来2000余万元产值，作为当地近郊游的热门景点，林场每年可接待游客5万余人。\n辽阔山乡间，越来越多山里的村子、河边的寨子里，护好生态的乡亲们端起了生态饭碗，用另一种方式续写祖辈“靠山吃山，靠水吃水”的故事。\n“好生态出好产品，积极探索推广绿水青山转化为金山银山的路径。”自然资源部自然资源所有者权益司司长吴太平介绍，自然资源部已在部分地方开展自然资源领域生态产品价值实现机制试点，“下一步将统筹推进自然资源资产管理制度综合改革，实现自然资源资产高效配置和保值增值，推动绿色高质量发展。”\n生态文明建设功在当代、利在千秋。在习近平生态文明思想指引下，坚定信心，奋力拼搏，汇聚起更加磅礴的力量，建设青山常在、绿水长流的美丽中国，万里山河必将更加多姿多彩，生产发展、生活富裕、生态良好的文明发展道路必将越走越宽广。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-08.htm",
    "date": "2023-08-18",
    "content": ""
  },
  {
    "title": "深刻理解和把握中国式现代化的本质要求·推动构建人类命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-09.htm",
    "date": "2023-08-18",
    "content": "“推动构建人类命运共同体”是党的二十大报告概括的中国式现代化的本质要求之一。中国式现代化是走和平发展道路的现代化，我们坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，为中国式现代化营造良好外部环境，为人类和平与发展的崇高事业作出重大贡献。本期观察版围绕这一主题进行阐述。\n——编  者"
  },
  {
    "title": "推动建设更加美好的世界（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-09.htm",
    "date": "2023-08-18",
    "content": "党的二十大报告把“推动构建人类命运共同体”作为中国式现代化的本质要求之一。中国式现代化是强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。在推进现代化建设中，我们始终高举人类命运共同体旗帜，把中国发展置于人类发展进步的时代潮流之中，以中国发展新成就不断为世界发展提供新机遇，与世界良性互动、共同进步，既为中国式现代化创造有利条件、营造良好环境，又为人类和平与发展的崇高事业作出重大贡献。\n体现中国式现代化的鲜明特色和本质属性\n中国式现代化是中国共产党领导的社会主义现代化，走和平发展道路是其鲜明特色。新时代以来，中国外交以服务民族复兴、促进人类进步为主线，推动构建人类命运共同体，携手各国建设一个持久和平、普遍安全、共同繁荣、开放包容、绿色低碳的世界。这反映了中国式现代化的世界愿景，体现了中国式现代化的鲜明特色和本质属性。\n体现中国共产党一以贯之的初心使命。中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。中国共产党的领导决定中国式现代化的根本性质，党的初心使命决定中国式现代化既造福中国人民、也促进世界共同发展。从领导人民在世界反法西斯战争中浴血奋战，到新中国成立后倡导和坚持和平共处五项原则、推动建立国际政治经济新秩序，中国共产党始终以世界眼光关注人类前途命运，从人类发展大潮流、世界变化大格局、中国发展大历史正确认识和处理同外部世界关系。新时代，我们党把握我国发展新的历史方位，推动构建人类命运共同体，不断彰显造福中国人民和促进世界共同发展的使命担当，在推进中国式现代化建设中为人类作出更大贡献，携手世界一切进步力量推动历史车轮向着光明前途前进。\n体现科学社会主义的基本原则和崇高追求。中国式现代化是社会主义现代化，而不是别的什么现代化。科学社会主义站在人民的立场探求人类自由解放的道路，为人类建立一个没有压迫、没有剥削、人人平等、人人自由的理想社会指明了方向。中国式现代化推动构建人类命运共同体，积极回应各国人民求和平、谋发展、促合作的共同诉求，这是科学社会主义基本原则、崇高追求在新的历史条件下的生动彰显。西方资本主义现代化建立在对外殖民掠夺、对内剥削人民的原始积累基础上，给广大发展中国家人民带来深重苦难。中国式现代化始终坚持社会主义目标和方向，摒弃损人利己、殖民掠夺的老路，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。中国以和平方式取得现代化巨大成就，创造了人类现代化史上的奇迹，也展现了科学社会主义的先进本质。\n体现中华优秀传统文化的天下情怀。中国式现代化赓续古老中华文明，是从中华大地长出来的现代化，传承着中华优秀传统文化的精神和思想基因。中华优秀传统文化有着天下为公、天下大同的社会理想，民为邦本、为政以德的治理思想，奉行讲信修睦、亲仁善邻的交往之道，这塑造了中国式现代化独特的世界观、文明观，赋予中国式现代化“兼济天下”的博大胸怀。新时代以来，中国对世界经济增长的贡献率连续多年超过30%，成为拉动世界经济增长的重要引擎。中国积极参与联合国维和、亚丁湾护航等行动，积极建设开放型世界经济，高质量共建“一带一路”，有力维护世界和平、促进共同发展。中国推进现代化的进程，也是传承弘扬天下情怀、不断贡献世界的过程。\n为中国式现代化营造良好环境\n今天，伴随着经济全球化发展和科学技术进步，世界越来越成为一个整体。任何一个国家追求现代化，都不可能仅仅依靠自己、在封闭条件下实现。中国式现代化，是我们党团结带领人民通过独立自主的艰辛探索开辟的，也是在扩大对外开放、与其他国家进行良性互动的过程中不断推进的。推动构建人类命运共同体，把中国的命运与世界的发展紧密联系在一起，能够为中国式现代化的顺利推进创造有利条件、营造良好环境。\n倡导践行共同、综合、合作、可持续的安全观，为中国式现代化营造良好安全环境。安全是发展的前提。推进中国式现代化，需要一个和平稳定的环境。和平需要各国共同维护，只有各国都走和平发展道路，国与国才能和平相处、共同发展。中国推动构建人类命运共同体，倡导各国秉持相互尊重、公平正义、合作共赢的原则，走对话不对抗、结伴不结盟的国与国交往新路；倡导人类是不可分割的安全共同体，各国应坚持共同、综合、合作、可持续的安全观，重视他国合理安全关切，通过对话协商解决国家间分歧和争端。中国在和平共处五项原则基础上同各国发展友好合作，向世界郑重承诺永远不称霸、永远不搞扩张，同时坚决维护自身主权、安全、发展利益。积极参与国际安全治理，在全球热点问题解决中发挥建设性作用。中国的一系列行动举措赢得国际社会赞誉，也为自身现代化建设营造了良好安全环境。\n倡导践行开放、融通、互利、共赢的合作观，为中国式现代化营造良好发展环境。发展是第一要务，中国式现代化一切美好愿景的实现都建立在经济社会不断发展的基础之上。经济全球化使世界经济连为一体，你中有我、我中有你，各国需要加强互联互通才能共同发展。中国推动构建人类命运共同体，倡导开放、融通、互利、共赢的合作观，主张合作共赢应该成为各国处理国际事务的基本政策取向；通过引导经济全球化向正确方向发展，更多释放其正面效应，让发展成果惠及世界各国。中国坚持对外开放基本国策，积极推进双边、区域和多边合作，不断扩大与各国利益的汇合点。推动共建“一带一路”，推动达成《区域全面经济伙伴关系协定》，连续5年举办进博会……在与世界各国的广泛合作中，中国对外开放能力得到持续提升，中国式现代化发展空间不断拓展。\n倡导践行平等、互鉴、对话、包容的文明观，为中国式现代化营造良好人文环境。中国式现代化既遵循现代化一般规律，又立足本国国情，具有鲜明中国特色。作为人类文明新形态，中国式现代化不断与人类社会各种文明交流互鉴。今天，不少发展中国家还在现代化道路上艰辛探索。一些人错误地将西方现代化道路作为实现现代化的唯一道路，把现代化上“先发”与“后发”的原因归结为文明的优劣，甚至渲染“文明冲突论”，给世界和平与发展蒙上阴影。中国推动构建人类命运共同体，倡导坚持平等、互鉴、对话、包容的文明观，不同国家应尊重彼此历史、国情和发展道路，进行交流互鉴，实现和谐共生。中国提出全球文明倡议，致力于推动文明交流互鉴，加强国际人文交流合作，促进各国人民相知相亲。这为中国式现代化在与其他文明的交流互鉴中取长补短、不断推进创造了有利条件。\n倡导践行共商共建共享的全球治理观，为中国式现代化营造良好秩序环境。近年来，随着国际经济力量对比深刻调整，国际社会要求变革全球治理体系，使之更适应变化了的世界政治经济秩序的呼声越来越高。中国推动构建人类命运共同体，主张坚持共商共建共享的全球治理观，各国共同书写国际规则、共同治理全球事务、共同分享发展成果，推动全球治理体系向着更加公正合理的方向发展。中国坚持真正的多边主义，坚定支持加强联合国作用，反对一切形式的单边主义。积极参与全球治理变革，增强全球治理的代表性、包容性、有效性，推动全球治理体系更好反映广大发展中国家的正当权益和合理诉求，从而既维护国际公平正义，又为中国式现代化营造有利的外部环境。\n携手向着构建人类命运共同体的方向前行\n习近平总书记指出：“构建人类命运共同体是世界各国人民前途所在。”经过十年的丰富发展，构建人类命运共同体已经形成既有总目标、总布局又有具体路径、实践平台的完整思想体系。中国将始终坚持维护世界和平、促进共同发展的外交政策宗旨，与各国携手向着构建人类命运共同体的方向前行。\n以推动构建新型国际关系为根本路径，深化拓展全球伙伴关系。中国推动构建新型国际关系，深化拓展平等、开放、合作的全球伙伴关系。推动构建和平共处、总体稳定、均衡发展的大国关系格局，促进大国协调和良性互动。始终将周边置于外交全局的首要位置，不断深化同周边国家友好互信和利益融合，打造周边命运共同体。秉持真实亲诚理念和正确义利观，加强同发展中国家团结合作，维护发展中国家共同利益。\n以全人类共同价值为价值追求，深化文明交流互鉴。构建人类命运共同体需要凝聚价值共识、夯实价值认同。倡导弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，以宽广胸怀理解不同文明对价值内涵的认识，尊重不同国家人民对价值实现路径的探索。推动不同文明包容共存、交流互鉴，反对将自己的价值观和模式强加于人，不搞意识形态对抗。\n以共建“一带一路”为实践平台，促进世界共同发展。以共建“一带一路”为实践平台推动构建人类命运共同体，是着眼于我国改革开放和长远发展提出来的，顺应时代要求和各国加快发展的愿望。在各方共同努力下，共建“一带一路”给参与国家和地区带来了实实在在的利益。要坚持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，正确把握新形势，不断夯实发展根基，拓展合作新领域，推动共建“一带一路”高质量发展。\n以“三大全球倡议”为重要依托，推动构建人类命运共同体走深走实。全球发展倡议、全球安全倡议、全球文明倡议，为推动构建人类命运共同体提供了坚实支撑。倡导各国坚持发展优先，促进全球平衡、协调、包容发展，以更务实有效举措推动共同发展。积极参与全球安全规则制定，加强国际安全合作，构建均衡、有效、可持续的安全架构。坚持文明平等、互鉴、对话、包容，推动构建全球文明对话合作网络，丰富交流内容，拓展合作渠道，与国际社会一道共同开创世界各国人文交流、文化交融、民心相通新局面。“三大全球倡议”的落实落地，必将推动构建人类命运共同体不断走深走实。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "走共建共享共赢之路（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-09.htm",
    "date": "2023-08-18",
    "content": "现代化是世界发展的历史潮流，实现现代化是世界各国的普遍追求。当今世界，世界经济复苏乏力，发展鸿沟拉大，和平赤字、发展赤字、安全赤字、治理赤字加重，霸权霸道霸凌行径给人类现代化进程带来威胁和挑战。零和博弈还是合作共赢？在人类现代化进程面临关键抉择的历史时刻，习近平主席指出：“任何国家追求现代化，都应该秉持团结合作、共同发展的理念，走共建共享共赢之路。”共建共享共赢的现代化之路，有力回答现代化之问，指引人类现代化进程的正确方向，为开辟世界现代化新图景提供了中国智慧和中国方案。\n共建为人类现代化提供新的实践方式。今天，人类交往交流比过去任何时候都更深入、更广泛，各国相互联系和彼此依存比过去任何时候都更频繁、更密切。同时，人类社会进入风险增多、挑战频发的时期，如地区争端和恐怖主义、气候变化、网络安全、生物安全等一系列问题成为全人类面临的共同挑战。人类是一个一荣俱荣、一损俱损的命运共同体。无论是推进现代化建设，还是应对风险挑战，任何国家都无法独自完成。只有加强全球互联互通，世界各国才能实现联动增长；只有齐心协力应对挑战，才能战胜挑战、开辟未来。加强协调与合作，共同做大人类现代化的“蛋糕”，是顺应时代潮流的必然选择。\n共享为人类现代化提供新的分配方式。每个国家都有通过推进现代化实现经济发展、社会进步、民生改善的权利。当前，全球公平性问题日益突出，南北发展差距面临扩大甚至固化的风险。利益共享的现代化才是可持续的现代化。只有增强现代化成果的普惠性，促进各国共同发展，世界才能更好发展。国际社会应坚持共享的原则，保障发展中国家正当发展权益，促进权利平等、机会平等、规则平等，努力让现代化成果更多更公平惠及各国人民。\n共赢为人类现代化提供新的思维方式。历史上一些国家通过战争、殖民、掠夺等方式实现现代化，给广大发展中国家人民带来深重苦难。在和平、发展、合作、共赢的时代潮流中，推进现代化理应摒弃我赢你输、赢者通吃、零和博弈的旧思维，奉行双赢、多赢、共赢的新理念。吹灭别人的灯，并不会让自己更加光明；阻挡别人的路，也不会让自己行得更远。一国的成功并不意味着另一国必然失败，这个世界完全容得下各国共同成长和进步。共赢的思维方式，能够为人类现代化汇聚更强大的正能量。\n中国人始终认为，世界好，中国才能好；中国好，世界才更好。在人类历史上，有过各种现代化尝试。中国式现代化把自身利益和全球利益高度结合，既为中国人民谋幸福，也为世界谋大同。作为全新的现代化模式，中国式现代化是走共建共享共赢之路的生动实践。\n中国实现现代化是世界和平力量的增长，是国际正义力量的壮大。长期以来，中国保持社会和谐稳定、人民安居乐业，成为国际社会公认的最有安全感的国家之一。新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地。中国本着负责任大国担当，从自身现代化建设所需和平环境出发，参与地区热点问题政治解决，积极劝和促谈，为维护世界和平和地区稳定发挥建设性作用。\n在全球现代化史上，中国创造的经济快速发展奇迹令人瞩目。目前，中国经济总量占世界经济比重超过18%，稳居世界第二大经济体。中国连续多年对世界经济增长的贡献率超过30%，为促进国际自由贸易、稳定世界经济增长发挥着重要压舱石和动力源作用。中国是140多个国家和地区的主要贸易伙伴，这充分体现了中国作为全球第一大工业国对其他国家经济作出的贡献。特别是在全球经济遭遇金融危机和疫情冲击等危急时刻，中国用负责任的经济政策和实实在在的行动为世界经济复苏注入正能量。中国实现现代化，为世界带来的是更多的市场机遇、投资机遇和增长机遇。\n作为人类文明新形态，中国式现代化极大丰富世界文明百花园。中国式现代化弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，既重视文明传承和创新，推动中华文明重焕荣光；又重视与其他文明相互借鉴，在交流互鉴中共同进步。中国实现现代化，为中华文明和世界文明发展带来新的活力和动力。\n这个时代，充满挑战，也充满希望。唯有走共建共享共赢之路，才能汇聚各具特色的现代化事业之合力，形成推动世界繁荣进步的时代洪流。中国将始终在历史前进的逻辑中前进、在时代发展的潮流中发展，深入推进中国式现代化，携手各国同行现代化之路，不断为推进人类现代化进程作出新贡献。\n（作者为复旦大学国际问题研究院教授）"
  },
  {
    "title": "坚持独立自主  扩大对外开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-09.htm",
    "date": "2023-08-18",
    "content": "当前，世界之变、时代之变、历史之变正以前所未有的方式展开。我们既面临着新一轮科技革命和产业变革深入发展带来的战略机遇，也面临着国际形势不稳定性、不确定性增多带来的风险挑战。在百年变局中推进中国式现代化，要处理好自立自强与对外开放的关系，统筹好国内国际两个大局，用好国内国际两种资源，在独立自主、自立自强前提下不断扩大高水平对外开放，拓展中国式现代化的发展空间。\n坚持独立自主、自立自强，是推进中国式现代化的前提和基础。世界现代化史表明，没有独立自主，国家只能处处被动受限；没有自立自强，不可能获得长远发展。无论何时，我们都要把国家和民族发展放在自己力量的基点上，把发展进步的命运牢牢掌握在自己手中。坚持对外开放，为推进中国式现代化提供保障和动力。改革开放以来，中国的发展得益于中国自身改革释放的巨大发展潜力，同时也受益于对外开放对接经济全球化带来的时代机遇。中国通过对外贸易、引进外资、学习先进技术与管理经验等，深度参与全球产业分工与合作，在国际竞争中成长为世界经济增长的重要动力源。当今世界已经成为你中有我、我中有你的命运共同体，在自主中扩大开放、在开放中坚持自主，中国式现代化才能更好推进。\n习近平总书记强调：“我们开放的大门永远是敞开的，同时一定要定下心来，一心一意走自己的路，而且要建立这样的一种自信，就是我们一定会把自己的事业办好，屹立于世界民族之林。”中国是世界经济增长的重要引擎，发展动力越充足，就越能推动世界经济发展。同时，中国经济是开放的经济，与世界联系越紧密，中国就越发展。要坚持“把自己的事业办好”的自信，坚持“开放的大门永远是敞开的”胸怀，扎实推进中国式现代化，以中国式现代化新成就为世界发展提供新机遇。\n坚持做好自己的事，夯实参与国际经济合作的基础。当今中国，拥有14亿多人口和超过4亿人的中等收入群体，是世界第二大经济体和第一大工业国，拥有世界上最为完整的工业体系，在全球产业链供应链中扮演着重要角色。要抓住高质量发展这个首要任务，加快构建新发展格局。依托超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场两种资源联动效应，为世界各国提供更加广阔的市场机会，打造我国新的国际合作和竞争优势。推进高水平科技自立自强，增强我国产业链供应链的韧性，增强发展的安全性稳定性，在实现自身经济高水平可持续发展的同时，为促进世界经济稳定增长发挥更大作用。\n稳步扩大制度型开放，提高对外开放水平。近年来，经济全球化遭遇逆流，个别国家奉行单边主义、保护主义，强行“脱钩”“断链”，给国际经贸合作带来严重的不确定性。中国始终坚持推动建设开放型世界经济，稳步扩大规则、规制、管理、标准等制度型开放，让开放的大门越开越大。对标国际高标准经贸规则，主动适应国际经贸规则重构新趋势，加快构建与国际通行规则相衔接的制度体系和监管模式，破除国际市场与国内市场联通的制度壁垒，促进国内外规制对接与融通。合理缩减外资准入负面清单，扩大鼓励外商投资范围。对照国际高标准、高水平，持续推动贸易和投资自由化便利化，加快营造市场化、法治化、国际化一流营商环境。通过更高水平的对外开放深度融入全球经济，促进各国共享经济全球化深入发展的机遇和成果。\n积极参与国际规则制定，推动形成更加公正合理的全球经济治理体系。西方国家主导的现代化进程，形成了国际体系的“中心—边缘”结构，处于边缘地区的广大发展中国家长期处于不利地位。伴随经济全球化深入推进，这种国际经济体系的弊端不断显露，推动世界经济健康发展必须改革完善全球经济治理体系。中国坚持共商共建共享的全球治理观，积极参与国际经贸规则和标准制定，推动全球经济治理体系朝着更加公正合理的方向发展。推动世界贸易组织、二十国集团、亚太经合组织等多边机制更好发挥作用，深入参与金砖国家、上合组织、《区域全面经济伙伴关系协定》等机制合作，促进国际宏观经济政策协调，维护多元稳定的国际经济格局。积极推进加入《全面与进步跨太平洋伙伴关系协定》《数字经济伙伴关系协定》，密切跟踪新一轮科技革命和产业变革的进展，增强在数字经济、绿色发展等新兴领域经济治理规则的制定能力。有序推进人民币国际化，推动国际金融体系改革，维护公平开放的全球金融市场。通过形成更加包容的全球治理、更加有效的多边机制，深化国际合作，实现互利共赢。\n（作者为外交学院教授）"
  },
  {
    "title": "保护文物就是保护历史传承文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-10.htm",
    "date": "2023-08-18",
    "content": "文物承载灿烂文明，传承历史文化，维系民族精神。党的十八大以来，习近平总书记站在中华民族永续发展和中华文明永续传承的战略高度，就文物工作发表一系列重要讲话，作出一系列重要指示批示，精辟阐述了文物工作的发展方向、使命任务，科学指明了文物事业改革发展的重点领域、关键环节，为我们做好新时代文物工作指明了前进方向、提供了根本遵循。\n保护文物功在当代、利在千秋\n文物和文化遗产是不可再生、不可替代的中华优秀文明资源。保护好文物和文化遗产，就是保护好中华民族精神生生不息的根脉。站在新的历史起点上，我们要全面贯彻落实习近平总书记关于文物工作的重要讲话和重要指示批示精神，像爱惜自己的生命一样保护好文物和文化遗产，切实增强珍爱之心、尊崇之心、责任之心，让文物和文化遗产焕发光彩、永续发展。\n文物是历史的见证，保护文物就是保护历史。文物记录着历史，承载着历史信息。从刻符、龟甲中，可以感知中华文明5000多年的悠久历史；从秦兵马俑的恢弘气势中，可以窥见秦始皇“一扫六合”的统一密码；从唐三彩的流光溢彩中，可以感受大唐的博大气魄；从《清明上河图》的生活图景中，可以领略北宋都城汴京的富庶繁荣；从古田会议、长汀苏维埃政府旧址浓郁的革命气息中，可以遥想当年风展红旗如画的峥嵘岁月。保护文物就是保存历史记忆，不仅可以深刻感受历史沧桑，形成历史自觉，还可以深刻感受历史荣光，坚定历史自信。我们要本着对历史负责的态度，切实增强做好文物工作的责任担当，努力让历史说话、让文物说话，以史鉴今、学史明智，不断增强民族自尊自信，在全面建设社会主义现代化国家新征程中更好砥砺前行。\n文物是文化的载体，保护文物就是传承中华文明。文物是灿烂文化的实物象征，蕴藏着一个民族特有的精神价值、思维方式和创造力、生命力、想象力，是民族精神标识和国家“金色名片”。比如，中华民族历来崇尚家国情怀，汉代铜镜就铸有“人民昌”“中国强”铭文。在中国人心中，国和家是一体的，没有国就没有家，没有国家的统一强盛就没有家庭的美满和个人的幸福。如果不了解这种中华文明突出统一性下的家国情怀，就会很难理解中华民族为什么始终坚守国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，国家统一永远是中国核心利益的核心。比如，中华民族历来崇尚“和而不同”，闽国刘华墓出土的“胡人风帽俑”等文物，留下了当时民族交融交往的印记。如果不了解这种以和为贵、天下大同的追求，就会很难理解中华民族为什么始终坚守睦邻友好、“结伴不结盟、对话不对抗”。比如，中华民族历来崇尚守正创新，西汉青铜卡尺、三国越窑青瓷方格盒等文物新颖时尚，处处透露出古人求新求变的智慧。如果不了解这种矢志创新的勇气，就会很难理解中华民族为什么始终守正不守旧、尊古不复古，始终不惧新挑战、勇于接受新事物。比如，中华民族历来崇尚礼仪文化，福建众多古厝、古建筑以居中为要，讲究左右对称，规模、屋顶、脊兽、斗拱、台基乃至色彩都有严格的规范。如果不了解这种礼仪文化，就会很难理解中华民族为什么始终信守制度、重守规矩。保护文物就是弘扬中华文化、传承中华文明，有助于增进文化认同、增强文化自信，有助于促进社会文明进步、提升国家文化软实力，有助于维系民族精神、增强民族凝聚力。我们要把凝结着中华优秀传统文化的文物保护好、管理好，古为今用、推陈出新，讲好中华文明故事，在新时代新征程上推动文化繁荣、建设文化强国、建设中华民族现代文明，为实现中华民族伟大复兴作出更大贡献。\n文物是不可再生资源，保护文物就是保护中华文明资源。文物一旦破坏就很难恢复，即使修复了也难有往日的风采神韵。习近平同志在福建工作期间，始终高度重视文物和文化遗产保护，统一规划建设保护被誉为“国之瑰宝”的鼓浪屿，全力保护林则徐纪念馆和林觉民、冰心等名人故居，推动修复闽王祠、华林寺、琉球馆等重要历史遗迹，推动三明万寿岩遗址抢救性保护，等等。特别是上世纪90年代，面对福州旧城改造中的城市建设与保护文化遗产之争，习近平同志1991年3月在三坊七巷召开的文物工作现场办公会上深刻指出：“评价一个制度、一种力量是进步还是反动，重要的一点是看它对待历史、文化的态度。要在我们的手里，把全市的文物保护、修复、利用搞好，不仅不能让它们受到破坏，而且还要让它更加增辉添彩，传给后代。”在习近平同志的重视和推动下，作为“里坊制度活化石”的三坊七巷很好地保存了整体风貌，成为福州市的文化名片，承载着福州文化和历史的精髓。文物是不可再生、不可替代的宝贵资源，一梁一柱、一碑一刻、一砖一石都蕴含着历史的沉淀，凝聚着先人的智慧，留存着千百年的文明。我们要充分认识保护文物的重大历史意义和现实意义，把文物保护好、修复好、利用好，全力维护文物资源的历史真实性、风貌完整性、文化延续性。\n积极推进文物保护利用和文化遗产保护传承\n福建历史悠久、底蕴深厚、文物兴盛，闽南文化、客家文化、妈祖文化、闽都文化等地域文化独具魅力，全省现有不可移动文物3.3万处、全国重点文物保护单位169处，可移动革命文物14多万件（套），拥有武夷山、鼓浪屿、福建土楼等5处世界遗产。2021年3月，习近平总书记来闽考察，首站就到武夷山，并在朱熹园作出了“要推动中华优秀传统文化创造性转化、创新性发展，以时代精神激活中华优秀传统文化的生命力”和“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来”的重要指示；在福州三坊七巷历史文化街区作出了“保护好传统街区，保护好古建筑，保护好文物，就是保存了城市的历史和文脉。对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心”的重要指示。站在新的历史起点上，我们要全面贯彻落实习近平总书记关于文物工作的重要讲话和重要指示批示精神，全面落实“保护第一、加强管理、挖掘价值、有效利用、让文物活起来”的新时代文物工作方针，突出重点、守正创新，不断开创新时代福建文物工作新局面。\n全面实施文物整体保护。文物与周边历史环境、自然环境、人文环境深度联结、息息相关，是不可分割的有机整体。保护文物本体，也要同步保护好周边整体风貌。要强化整体保护的理念，按照“微改造”“最小干预”原则，在保护历史街区、传统街巷、古村落、古建筑群时，统筹做好周边道路、山水、人文内涵及历史风貌的整体保护。实施世界文化遗产保护修缮工程，加强土楼、廊桥等保护，确保重点文物应保尽保。强化龙岩、三明等革命文物集中成片保护，加快长汀、宁化长征国家文化公园建设。认真做好第四次全国文物普查，让每处文保单位都有保护范围、保护标志、记录档案、保管机构。持续开展文物隐患专项整治，严厉打击文物犯罪。\n全面加强文物研究。提升文物研究水平，有助于更好提升国家文明程度。要深入参与中华文明探源工程，启动一批八闽文化、闽台关系、海上丝绸之路等特色考古项目，加强闽人闽地历史文化考据，深化闽南人和客家人变迁、福建方言语系种类等研究。依托国家水下文化遗产保护福建基地，开展沿海水下文化遗产调查和考古。强化文物保护关键共性技术攻关，以科技创新提升文物研究质效。\n全面推动文物活化利用。文物是人类留下的具有历史、艺术、科学价值的财富，必须在严格保护的同时，加强活化利用，让文物活起来。要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，提高馆员、讲解员专业性，使其成为本行业、本领域的专家。充分运用“数字福建”成果，强化数字赋能，加强文物全媒体传播，让人民群众更好地领略文物风采。将更多文物保护单位纳入文物主题游线路，培育发展文创产业。推进革命史料和革命文物研究，讲好党的故事、革命故事、老区苏区故事、英雄先烈故事，把红色基因传承好、红色血脉赓续好。\n全面深化文物交流互鉴。文明因交流而多彩，文明因互鉴而丰富。要加强中外文物展览交流，打造一批具有世界影响力的文化符号。积极推动“海上丝绸之路”“万里茶道”联合申遗，为推进共建“一带一路”倡议注入文化内涵。\n树立保护文物也是政绩的科学理念\n站在新的历史起点上，我们要坚持系统观念，更好统筹文物保护和经济社会发展，加快构建党政主导、全民全社会参与的文物工作格局。一要压实工作责任。推动各级党委和政府切实负起政治责任和领导责任，坚决执行党的文物工作方针政策，加强统筹领导、强化督促落实，确保文物事业始终沿着正确方向前进。严肃查处破坏文物行为，切实把老祖宗留下的文化遗产精心守护好，让历史文脉更好地传承下去。二要充实保护力量。创新人才培养机制，着力打造政治过硬、业务精通、敬业奉献、求实创新的文物工作队伍，促进各级文物管理部门和文物工作者树立珍爱之心、尊崇之心、担当之心，懂文物、爱文物，懂专业、有情怀，出能以史育人，入则耐住寂寞，以满腔热情投入文物保护工作。三要广泛宣传引导。大力宣传党的文物保护方针政策、文物行业先进典型等，形成全社会守护文化瑰宝、守望中华文明的良好局面和浓厚氛围。四要形成强大合力。推动各级政府各部门统一思想、凝聚共识、各司其职，把文物保护利用工作落实好、完成好，在人力、物力、财力等方面给予支持，为考古事业、文物保护、历史文化研究创造良好条件。\n（作者为福建省省长）"
  },
  {
    "title": "一批语言文化工程取得标志性成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-10.htm",
    "date": "2023-08-18",
    "content": "河南安阳市，中国文字博物馆内，“语贯古今  字载中华——教育部、国家语委重大语言文化工程建设成果展”正在展出。记者从在此召开的教育部新闻发布会上获悉：古文字与中华文明传承发展工程等语言文化工程产出系列标志性成果，为加快建设教育强国、建设中华民族现代文明贡献语言文化之力。\n教育部语言文字信息管理司司长田立新介绍，古文字与中华文明传承发展工程实施以来，全面系统开展甲骨文、金文、简帛文字等古文字研究，整合全国优势力量搭建协同创新攻关平台，首批共有17家高校和文博单位入选，420多位专家学者参与工程建设，部署重点研究项目近200项。目前，已产出一系列重要成果，如推出《甲骨文摹本大系》，发布《故宫博物院藏殷墟甲骨文》《北京大学藏秦简牍》等。\n教育部、国家语委2015年启动中国语言资源保护工程，对我国语言资源进行多模态、全息化、标准化的记录与保存。“目前，一期工程已完成全国1700多个调查点的调查保护，覆盖国内120余种语言和方言，建成世界上规模最大的语言资源库。”田立新说。\n在数字化赋能方面，国家语言资源服务平台汇聚近百项高质量语言资源，打造了汉字信息服务、汉字简繁文本智能转换系统等20余项数字化语言服务。中华精品字库工程计划精选100位中国历代书法名家代表作品开发成电脑字库，实现书法艺术和信息技术、汉字应用的高度融合，目前已完成了颜真卿、柳公权等40余款字库产品。\n在推动中华优秀语言文化推广传播方面，教育部、国家语委2014年启动实施中华思想文化术语传播工程，提炼展示中华文明的精神标识和文化精髓。截至目前，已梳理1100余条思想文化术语，出版《中华思想文化术语》等170多种术语系列图书，形成“图书+数据库”的立体化产品体系。\n打开中国语言文字数字博物馆网页，经典传承、语博书屋、语博学堂、语言智能等板块映入眼帘。在语言智能板块，用户可以体验发声测评词典、多语种同声翻译、人工智能诗歌写作等。教育部语言文字应用管理司副司长王晖介绍，中国语言文字数字博物馆是教育部、国家语委创新实施中华经典诵读工程的成果之一。近年来，在队伍建设方面，该工程示范培育7万余名中小学骨干教师，带动地方培训100余万人次，有效提升教师中华文化素养和经典诵写讲教学水平。\n与此同时，各地各校探索创新，传承发展中华优秀语言文化。在河南安阳，105座甲骨文书屋让书香飘满城，37所甲骨文教育特色学校让孩子们亲近古老的文字。当地每年组织培训甲骨文骨干教师100名，为甲骨文进校园、进课堂提供人才智力支撑；教育部重点实验室“殷契文渊”大数据平台在安阳完成三期建设，甲骨文研究取得新突破；中国文字博物馆推出的“我爱甲骨文”主题课程，殷墟博物馆开发的“字有乐园”等主题课程，每年吸引青少年游客100万余人。"
  },
  {
    "title": "陕西西咸新区提升公共文化服务供给和需求的匹配度——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-10.htm",
    "date": "2023-08-18",
    "content": "在陕西西咸新区永乐镇双赵村的舞台上，中国戏曲梅花奖得主任小蕾刚刚结束秦腔经典唱段《人面桃花》，现场就响起阵阵喝彩声。双赵村村民何伟一边鼓掌，一边对身边的人说：“咱就在微信群里提了一句，没想到真把‘角儿’请到了咱村口了！”\n何伟是听着收音机里的秦腔长大的，“从小就听长辈说，秦腔得现场看才有那股子‘拧’劲儿，但是想在村里听上一曲秦腔，有点难。”何伟在村里的微信群发了一段话：“有没有和我一样爱听秦腔的，不知道能不能把老师们请来”。过了一会儿，就有村民陆续回复：“想听秦腔的人在群里接个龙”“我爸妈也爱看，能请来就好了”……\n微信群里的网格员看到大家这么想看秦腔，就向永乐镇工作人员反映了这一情况。“基层公共文化服务经费有限，怎样既满足群众心愿，又能让公共文化服务效益最大化，这是个难题。”永乐镇社会事务科负责人张小军说，大伙一合计，就让村两委工作人员用微信小程序接龙，将周边村的“秦腔迷”聚集在一起“拼单”，然后政府“接单”、精准配送，一场在村口举办的“西咸新区2023年夏季戏曲‘村晚’”就这样定了下来。\n为了实现村民的心愿，西咸新区不仅邀请了一级演员参加戏曲“村晚”，还把“村晚”升级为秦腔戏迷擂台赛，各镇街都可选派喜爱秦腔的村民参加。比赛这天，十里八乡的村民早早就聚到了双赵村，参赛的村民上场表演了《红灯记》《苏武庙》等秦腔经典剧目选段。参赛的唱美了，看戏的听美了，老老少少，如痴如醉。\n在群众“点单”、政府“买单”的模式下，西咸新区公共文化服务供需精准匹配，2021年至今共策划开展各类文化惠民活动600余场次，累计惠及群众近120万人次。“下一步，我们将继续做好公共文化服务精准配送，推动公共服务供给从‘大水漫灌’向‘精准滴灌’转变，不断提高服务需求和供给的匹配度，提升公众的获得感、幸福感。”西咸新区党工委书记杨仁华说。"
  },
  {
    "title": "家门口学舞蹈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-10.htm",
    "date": "2023-08-18",
    "content": "重庆市璧山区璧泉街道探索基层公共文化服务新模式，提升公共文化活动场所服务水平，提供专业辅导和展示平台，擦亮“暖心文化”服务品牌，实现了“天天有活动，周周有演出，月月有赛事”。\n图为璧泉街道“暖心文化”基地内，居民正在排练舞蹈。\n本报记者  陈  斌摄"
  },
  {
    "title": "西藏近5年累计开展考古调查发掘项目130个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-10.htm",
    "date": "2023-08-18",
    "content": "本报拉萨8月17日电  （记者袁泉）记者从西藏考古成果新闻发布会上获悉：近5年来，西藏累计开展各类考古调查发掘项目130个，其中主动性考古调查和发掘项目37个，抢救性考古发掘项目16个，配合基本建设考古调查、勘探和发掘项目77个。\n西藏自治区文物局副局长许少国介绍，通过一系列考古项目的实施，基本摸清了文物资源状况，建立了考古学文化序列框架，提升了考古发掘和学术研究水平。同时，在人才队伍、学术科研、文物保护等方面也取得了显著成效。下一步，西藏自治区文物部门将着力在加强科技运用、加快成果转化、发挥公众教育功能、加强基础建设等方面加大工作力度，为推进西藏高质量发展作出新的更大贡献。"
  },
  {
    "title": "我国科学家实现从二氧化碳到糖的精准全合成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-10.htm",
    "date": "2023-08-18",
    "content": "本报天津8月17日电  （记者靳博、李家鼎）记者从中国科学院天津工业生物技术研究所了解到：日前，该所科学家成功构建了灵活性、高效性和多功能性的人工生物系统，首次实现了多种己糖从头精准合成，为摆脱自然合成途径、利用二氧化碳创造多样的糖世界提供了可能。8月16日晚间，研究成果在权威刊物《科学通报》发表。\n糖是人类生命活动及日常生活中的重要物质，也是当今工业生物制造的关键原材料。己糖是在自然界广泛分布、与机体营养代谢最为密切的糖的统称。传统提取糖的方式为“二氧化碳—生物质资源—糖”，这种方式受制于植物光合作用的能量转换效率，也面临着土地退化和短缺、生物系统退化、全球气候变暖的极端天气和自然灾害的威胁挑战。\n本次技术攻关历时2年多完成，中国科学院天津工业生物技术研究所与中国科学院大连化学物理研究所合作，设计了化学—酶耦联的非天然转化途径，工程化设计改造酶蛋白分子的催化特性，实现了精准控制合成不同结构与功能的己糖。实验室内，生成糖的反应时间约为17小时，每升每小时合成糖的重量为0.67克，是目前人工制糖路线中碳转化效率的最高水平。\n“我们设计了一个从头开始合成糖的新路径，解决了糖的合成不可控的难题。”中国科学院天津工业生物技术研究所所长马延和介绍，二氧化碳生物转化利用，是中国科学院天津工业生物技术研究所长期坚持的科研方向。本次研究成果是在二氧化碳合成淀粉基础上的一个重大突破，颠覆了依赖糖生物质资源转化制备复杂糖分子的范式，提供了一种灵活的、可拓展的糖制造模式。未来，所获得糖可作为原料应用于食品、医药等领域，还可作为工业生物制造关键原材料合成其他化学品，进一步满足人类的其他物质需求，从而为负碳物质合成提供原料供给。但目前，距离工业化生产还有很长的路要走，仍需要解决相关科学与工程技术问题。\n德国科学院院士曼弗雷德·雷茨就相关成果给出评价称，将二氧化碳转化为碳水化合物非常具有挑战。成果在这一竞争性研究领域提供了一种灵活性、多功能性和高效性糖合成路线，为绿色化学打开了一扇门。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_7-10.htm",
    "date": "2023-08-18",
    "content": ""
  },
  {
    "title": "针对新型网络侵权行为，北京互联网法院依法审理相关案件、加强救济预防——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-11.htm",
    "date": "2023-08-18",
    "content": "核心阅读\n随着互联网技术迭代，新型网络侵权行为不断发生。北京互联网法院审理相关案件、发布典型案例、开展普法活动、加强救济预防，不断加大对人格权的保护力度，推进网络空间治理法治化。\n\n随着互联网的发展，网络用户在获得更多元便捷表达渠道的同时，也不时遭遇一些造谣诽谤、侵犯隐私等网络侵权行为。如何加强网络空间人格权保护，营造清朗的网络生态，受到全社会关注。\n网络空间不是“法外之地”。近年来，北京互联网法院加强网络空间人格权保护，以公正司法推进网络空间治理法治化。\n发侮辱言论设置转发抽奖，将承担更重的侵权责任\n“我要求李某赔礼道歉、赔偿损失！”赵某因遭受网络暴力，精神备受折磨，便将李某起诉到了法院。\n此前，李某通过社交平台发文辱骂赵某，并对该博文内容设置转发抽奖以扩散相关信息，引发一定程度的网络关注。同时，涉案博文发出后，赵某陆续收到网友私信，大多数内容带有攻击、谩骂的性质，赵某不堪其扰。\n“李某通过社交平台账号公开发表针对赵某的贬损性、侮辱性言论，并且以转发抽奖的方式提高网络关注度、扩大传播范围。”法院经审理认定，李某行为侵害了赵某的名誉权，判决李某通过涉案社交平台账号公开发布道歉信向赵某赔礼道歉，并赔偿赵某精神损害抚慰金。\n“名誉权是自然人享有的一项人格权益，任何人不得以侮辱、诽谤等方式损害他人名誉权。”北京互联网法院综合审判三庭法官颜君介绍，本案中较为特殊的一点是，被告对涉案博文设置了转发抽奖，这个行为会扩大侵权言论的传播范围，加大侵害程度，加重侵权后果，被告因此承担更重的侵权责任。\n当前，随着社交网络不断发展以及新技术的应用，网络暴力手段花样翻新。以人肉搜索、合成虚假照片、制作表情包、传播“AI换脸”视频等形式发生的网络暴力侵权现象不时出现。“近期出现的‘抽奖转发’等侵权形式，助推了侵权信息迅速广泛传播。”北京互联网法院副院长赵瑞罡说。\n演员杨某曾在一部电影中饰演了某角色。某网络科技有限公司是涉案同题材游戏的开发者，在该游戏中未经授权，制作并使用了与电影中杨某的肖像高度近似的虚拟形象，为其游戏产品进行宣传。\n“随着信息技术快速发展，AI技术投入应用，视频、图像处理软件普遍升级，肖像权侵权形式更加多样，侵权门槛越来越低。”北京互联网法院法官张博表示，如果使用人仿照权利人的影视角色形象，创造高度近似的游戏虚拟形象，只要达到清晰可辨认的程度，就可以认为该虚拟形象与权利肖像具有同一性，进而建立对应关系。\n最终，法院认定某网络科技有限公司在涉案游戏中的部分界面使用能够识别出杨某肖像的虚拟形象图片，存在利用名人效应吸引用户的嫌疑，侵犯了杨某的肖像权，应向杨某赔礼道歉并赔偿经济损失。\n网络平台须及时处置不良信息，网络大V发布言论要有更高的注意义务\n某社交网络平台由北京某公司主办运营，吴某在群成员为995人的该社交平台群组中使用污秽言辞侮辱谷某。谷某通过律师向北京某公司在该社交平台指定的法务邮箱发送律师函，请求封禁、解散该群组，并对相关内容采取删除、屏蔽、断开链接等方式处理。但该公司3个多月后才关闭该群聊，谷某认为该公司在经告知后仍未及时删除侵权内容，应当承担相应的连带责任。\n“网络社交平台的主办者发现不良信息应当及时采取删除、屏蔽、断开链接等必要措施，维护网络用户的合法权益。网络服务提供者接到通知后未及时采取必要措施的，对损害的扩大部分与该网络用户承担连带责任。”法院审理后判决，北京某公司于判决生效后七日内向谷某出具书面赔礼道歉信，并就吴某向谷某支付精神损害抚慰金50%的范围内承担连带责任。\n近年来，网络用户因为观点不同，通过私信、公开博文与其他网络用户进行争论，甚至使用侮辱性言辞辱骂他人的情况屡见不鲜。刘某是微博平台的法律类大V博主，微博用户孙某因某一问题与他观点不同，通过微博私信向刘某发送侮辱性言辞，对刘某及其家人进行辱骂。刘某在微博上公开“0.01元链接挂人”，连续发布多条微博和评论，公开二人的私信聊天截图、孙某个人照片及孙某微博个人账号信息截图，并使用了大量侮辱性言论对孙某进行反击，引发许多网友关注、评论、转发。\n孙某为息事宁人，通过微博私信多次向刘某表达歉意，但刘某未接受，并诉至法院，孙某向法院提起反诉。\n“孙某通过私信辱骂刘某，侮辱性强，损害了刘某的人格尊严，构成对刘某一般人格权的侵害；刘某作为具有影响力的大V博主，使用侮辱性言论并配以孙某的照片，其行为超过合理限度，侵犯了原告的名誉权及肖像权。”北京互联网法院综合审判三庭庭长孙铭溪说，法院综合考虑双方的过错程度以及侵权行为的具体方式和造成的影响范围，判决刘某删除侵害孙某肖像及名誉的涉案微博及评论，双方相互书面道歉，精神损害赔偿金额相互抵消。\n案件审理发现，网络大V发布的言论具有传播速度快、后果不可逆等特点。“相较于普通民众，大V应负有更高的注意义务，应更谨慎使用其影响力。”赵瑞罡表示，对于明显可能引发争议的内容，以及给受害人造成人格权益损害可能性较高的言辞，要承担更高的核实注意义务；对于以盈利为目的，故意实施蹭热度、标题党、带偏节奏或者搬运拼接虚假信息等恶意营销炒作行为，大V应承担更重的侵权责任。\n救济和预防相结合，依法用好人格权侵害禁令制度\n近一年时间里，肖某直播40多次，发布了大量针对董某的视频，其中含有大量侮辱性言辞，用语粗鄙，充斥谩骂和人身攻击。庭审后，肖某未遵守法庭提醒，仍以每晚定时直播形式继续发布侵权言论，并公开董某身份证号码相关信息。董某向北京互联网法院提出人格权禁令申请。\n“结合肖某既往行为看，其正在实施侵害行为且继续实施侵权行为的可能性较大。涉案直播视频播放量较高，如不及时制止，将导致损害后果进一步扩大。”充分考虑违法可能性等因素，法院及时对侵权人作出人格权侵害禁令。\n“民法典确立的人格权侵害禁令制度，将救济和预防相结合，通过及时制止危害行为的持续，实现对被侵权人的现实保护。”颜君说，在涉网络人格权益被侵犯案件中，侵权信息传播迅速具有无限放大效应。通过适用“人格权侵害禁令”制度，有利于及时制止侵权行为，及时保护受害人合法权益，维护清朗的网络空间秩序。\n在涉网络人格权益保护案件审理中，如何做到人格权保障与言论自由的平衡，也是社会关注的热点。\n“案件审理过程中，充分考虑人格权行使中的正当限制，包括出于公共利益的目的、公众人物的特定考虑、新闻报道舆论监督等情形的言论表达。”赵瑞罡说，网络用户针对他人言行发表评论、提出批评，即使观点有所偏颇，只要不是肆意谩骂、恶意诋毁，不宜认定为侮辱侵权。"
  },
  {
    "title": "检察机关加强公益诉讼专项监督——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-11.htm",
    "date": "2023-08-18",
    "content": "本报北京8月17日电  （记者倪弋）记者17日从最高人民检察院新闻发布会了解到：在为期3年的“公益诉讼守护美好生活”专项监督活动中，全国检察机关共办理生态环境和资源保护、食品药品安全领域公益诉讼案件36.5万件，发出诉前检察建议24.7万件，提起诉讼2.5万件。\n2020年7月，最高检在全国检察机关部署开展了为期3年的“公益诉讼守护美好生活”专项监督活动。在生态环境和资源保护方面，全国检察机关紧盯江河、湖泊、运河、渠道、水库等地表及地下水体的水污染、水生态以及饮用水安全问题，重点加大对大江大河大湖跨流域、跨区划水污染及城乡黑臭水体等的办案力度，共立案40967件，督促治理恢复被污染的水源地面积122.5万亩。\n在食品药品安全方面，全国检察机关在专项监督活动期间紧盯食品生产、经营、贮存各环节，重点督促建设绿色食品、有机农产品、地理标志农产品质量安全追溯体系，共立案农贸市场、超市农产品食品类案件19765件，网络食品违法类案件5846件，督促查处销售假冒伪劣食品78.7万千克，价值95.88亿元；紧盯保健食品宣传以及网络食品生产经营者、第三方平台等存在的违法情形，共立案保健食品违法类案件5533件；紧盯药品安全领域违法行为，共立案生产销售假药类案件2365件。\n检察机关将继续加大办案力度，聚焦生态环境和资源保护、食品药品安全领域突出问题，拓宽案件线索来源渠道，做实调查取证工作，健全完善公益诉讼业务框架体系，强化协同治理，提升专业化履职水平。"
  },
  {
    "title": "浙江出台查处诬告陷害行为实施办法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-11.htm",
    "date": "2023-08-18",
    "content": "本报杭州8月17日电  （记者刘军国）日前，浙江省委反腐败协调小组印发了由省纪委监委牵头起草的《浙江省查处诬告陷害行为实施办法》（以下简称《办法》），推动进一步严肃精准查处涉及党组织、党员、监察对象的诬告陷害行为，规范信访举报工作秩序。\n《办法》对纳入诬告陷害查处的范畴作出新调整。除了行为人向有关机关诬告外，《办法》还将行为人通过网络等渠道公开散布的行为，以及错告误告经纪检监察机关查证不属实并反馈提醒后，仍就相同问题持续恶意举报，造成不良影响的，也纳入诬告陷害查处范畴。\n《办法》还依据纪检监察机关处理检举控告工作规则的有关条款，规定了严重干扰巡视巡察、审查调查等工作，借反映问题寻衅滋事等6种从重处理情形，以及主动停止诬告陷害行为、积极配合调查等3种从轻处理情形。同时明确，行为人通过诬告陷害行为获取的不当利益应当予以纠正；被诬告陷害人的合法权益应当予以补救；查处工作中还应当注意保护行为人正当、合法权益，推动解决合理合法诉求。"
  },
  {
    "title": "收  稻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-11.htm",
    "date": "2023-08-18",
    "content": "近年来，湖北省云梦县大力推进高标准农田建设，种植优良品种糯稻，配合科学管护，产量不断提升。近日，糯稻陆续进入成熟季。\n图为8月17日，在云梦县曾店镇下张村农田，农民在收割糯稻。\n胡学军摄（影像中国）"
  },
  {
    "title": "山东五莲县划分城市片区优化治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-11.htm",
    "date": "2023-08-18",
    "content": "前不久，由于道路维修，山东省五莲县幸福路出现了堵车。网格员发现情况后，上报城西片区，城西片区党委书记杨柳青组织派驻片区的综合执法人员、交警等赶往现场，实现了接诉即办。\n“以前遇到这样的问题，需要层层上报，再协调相关部门处理。如今，得益于城市‘片区制’工作模式的探索，效率提高不少。”五莲县委组织部副部长周阳说。\n五莲县城区南北狭长，市民居住分散、社区众多，导致服务力量分布不均、行政资源下沉不到位。社区发现问题需层层上报，很难与县直职能部门直接进行对接。为了提升处置效率，五莲县以党建引领基层治理，探索城市“片区制”工作模式，将过去14个城市社区整合为城中、城西等5个片区，每个片区覆盖2—4个社区。片区党委可协调住建、综合执法、市场监管、公安等力量，整合驻片区单位、社会组织、楼栋长等资源，及时解决群众反映的难题。"
  },
  {
    "title": "高山密林间，云南保山边境管理支队日复一日巡护——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-11.htm",
    "date": "2023-08-18",
    "content": "云南省腾冲市烈士陵园，松柏掩映、肃穆有序，保山边境管理支队执法调查队队长安晓华将自己获得的全国移民管理机构十大国门卫士奖章和鲜花，放到他的师父——陈锡华烈士的墓前。\n“护边这股韧劲，要一代代延续下去。”安晓华一边擦拭着烈士墓碑，一边向年轻的同事们讲述他和师父的故事。\n2004年，安晓华从云南警官学院毕业后加入守边队伍，那时他就听过陈锡华的事迹。陈锡华时任武警云南边防总队保山边防支队案件侦查队教导员，曾破获多起大案要案。2010年，安晓华被推荐前往支队案件侦查队跟班学习，成为陈锡华的徒弟。\n“保持耐心、理性分析，这是师父教给我的重要法宝。”安晓华回忆。当时除了在外出办案时给予指导，陈锡华会尽可能在每晚空闲时间给安晓华“加课”——怎么更有效率地完善卷宗，怎样理顺证据链、完善执法程序……安晓华说：“师父经常耐心帮我分析一个个案件，总结一条条经验。”\n2011年，陈锡华在一次抓捕网上逃犯战斗中牺牲。安晓华将师父教授的工作方法应用在办案中，成功破获多起案件。2019年初，一起特大违禁品运输案件摆在眼前，牵涉境内外多个地区，为了将这些违禁品截停在国门一线，安晓华在犯罪嫌疑人身旁潜伏了30多天。其间，面对犯罪嫌疑人的怀疑、错综复杂的线索，他始终记着陈锡华往日的教导，冷静分析，抽丝剥茧沉着应对，最终抓获犯罪嫌疑人，并缴获了140多公斤毒品。多年来，安晓华始终保持着这股韧劲，一直坚守在边境线上。\n“为祖国护边要严之又严，时刻保持韧劲！”这句话，现在成了安晓华对同事们说得最多的一句。\n“案情分析会+实地再踏查”模式成为他们进行经验总结时的入门课，也是持续的必修课。小凯（化名）加入安晓华的队伍已近7年。不久前，他和安晓华共同破获了一起境外人员偷渡案件。案件告破后，安晓华又带着他们穿过齐腰高的杂草灌木，在烈日下警惕地小步行进，复盘每一个细节。“我们重走了一遍偷渡人员的小路，分析从哪里设卡、前后如何夹击配合、怎样保障自身安全，在以后遇到类似情况时就更有经验。”小凯告诉记者，“这样的‘案情分析会+实地再踏查’几乎每周都会有，可以让我们时刻保持理性分析，提高破案效率。”截至目前，安晓华带领的执法调查队共有11人，全部荣立过二等功，其中8人荣立一等功。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_7-11.htm",
    "date": "2023-08-18",
    "content": ""
  },
  {
    "title": "作为西部陆海新通道出海枢纽，广西钦州港——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-12.htm",
    "date": "2023-08-18",
    "content": "核心阅读\n开通直航航线和冷链班列、提升通关效率、建设智慧港口……近年来，广西钦州港围绕海铁联运综合施策，充分发挥大引擎的动力优势，为释放外贸潜力发挥积极作用。\n\n今年上半年，西部陆海新通道海铁联运班列累计运输货物42.4万标箱，同比增长10.5％；西部陆海新通道沿线相关省份经钦州港口岸进出口总值达594.97亿元，同比增长19.6%。\n作为西部陆海新通道的出海枢纽，广西钦州港充分发挥海铁联运优势，拓展范围、释放潜力，积极推动外贸稳规模优结构。\n缩短运输时间\n降低企业成本\n近日，载有35柜泰国榴莲的“海丰日照”轮，缓缓停靠在钦州港大榄坪南作业区的深水泊位。6小时后，所有通关手续完成，这批水果被运往钦州港东站，通过冷链班列送达各地的商超和农贸市场。\n来自重庆的洪九果品供应链管理公司业务员林茂已经从事进口水果生意近3年。“近年来，从东南亚进口的榴莲、山竹、龙眼、火龙果等水果在国内市场很受欢迎。”林茂说，西部陆海新通道海铁联运班列开行前，普通货物一般经长三角地区进口，再由长江航道运输至西南地区，耗时20天左右。\n“海铁联运班列开通后，以越南的山竹和火龙果为例，办完通关手续后，只需两天就能到达重庆，而且相比公路运输运量更大、安全性也更高。”林茂介绍。\n为加快与东南亚国家的直航运输，进一步压缩海运时间，目前钦州港已开通7条至泰国的集装箱直航航线。“针对热带水果的运输，我们还协商开通了林查班—钦州港‘水果快线’，一周5班，最快仅需3天即可运达。”钦州市商务局局长左孔天说。\n作为西部陆海新通道海铁联运的关键节点，钦州港东站货物上下列车、进出港口24小时不停歇，一天最多可发班列21列。“针对不易储存的鲜果、肉类等产品，我们开通了冷链班列，温度上下波动控制在3摄氏度以内，减少了产品损耗。”广西沿海铁路公司钦州港东站副站长赵坚说。\n除了运输时间缩短，海铁联运的运输成本也在不断降低。“经测算，每吨滑石粉的运输成本从500多元降到300多元。全年下来，能节约成本超过400万元。”桂林桂广滑石开发有限公司总经理李光强介绍，不但运输路线缩短了，得益于铁路部门的服务，还可以将滑石粉从工厂仓库直接装上集装箱班列，节省了人力成本。\n提升通关效率\n拓展联运范围\n作为国际陆海联运枢纽，钦州港口岸依托其出海的便捷性以及低成本，吸引了越来越多外贸企业。来自重庆、四川、甘肃等地的出口货物在钦州港“下车就可上船”，来自国外的进口货物则在这里“下船就可上车”，海铁联运实现了顺畅衔接，背后的关键在于通关便利化程度越来越高。\n在钦州港自动化码头，记者看到集装箱班轮正在进行装箱作业。只见一批装有汽车配件的集装箱被缓缓吊入船舱，装船完毕后，班轮将驶往印度尼西亚。“这批集装箱放行后，从进入卡口到装船，仅用80分钟，较之前压缩了12个小时的中间物流环节。”钦州港海关综合业务科科长常朋说。\n近年来，钦州港海关围绕降费提效及通关便利化，推行出口集装箱货物“抵港直装”的模式。“在‘抵港直装’模式下，出口货商只需提前申报相关信息，经系统审核无误后，便可以将货物从工厂拉到钦州港直接装船。”常朋介绍。\n针对特定的进口集装箱货物，钦州港海关靠前服务，了解企业需求，在统筹协调港口调度计划和货物查验要求的前提下，制定“船边直提”方案。\n得益于一系列通关措施的优化，钦州港进出口货物通关效率大幅提升。今年上半年，钦州港口岸进口、出口整体通关时间分别为41.85小时、1.37小时，较2017年压缩84.35%和96.46%。\n与此同时，海铁联运的范围也在不断拓展。“经过调研，我们发现湖南、四川等地的运输需求增长较快，现有班列运力难以满足。于是，今年我们新开通了钦州港东站至湖南岳阳北站和四川广元南站、青白江站等海铁联运线路。”赵坚说，广西沿海铁路公司还新增有色金属、医药品等货物运输品类，满足运输需求。\n截至目前，钦州港累计开通航线69条，通达119个国家和地区的393个港口。同时，以钦州为转运中心的西部陆海新通道海铁联运班列已经连“线”成“网”，覆盖18个省份61个城市120个站点，海铁联运能力得到较大提升。\n建设智慧港口\n释放外贸潜力\n“现在运输商品的种类已经从陶瓷、板材等50多个，增加到包括粮食、汽车配件、电脑配件、装饰材料等在内的2600余个。”常朋介绍。\n不仅如此，海铁联运班列的开行数量也在攀升。“今年上半年，西部陆海新通道海铁联运班列在广西累计开行1747列，同比增长29%。”广西北部湾国际联运发展有限公司市场部业务员李清华介绍。\n快速增长的数据背后，离不开港口和码头的智慧化建设。6月29日，钦州港自动化集装箱码头二期工程9号、10号泊位顺利通过对外开放验收，为西部陆海新通道国际门户港的建设注入新动能。\n据介绍，钦州港自动化集装箱码头二期建成后，可满足20万吨级船舶的作业需求，年通过能力预计达到161万标箱，相比一期项目增加60余万标箱，将极大提升港口装卸效率。\n“钦州港自动化集装箱码头项目一期已投产运营，配备了智能高效的自动化装卸设备及水平运输设备，搭建了全过程全区域智慧安防系统、自动化集装箱码头智能运维平台系统，实现了集装箱码头的高度信息化、标准化和作业的全自动化。”北部湾港股份有限公司党委委员、副总经理闻祖毅说，相比传统人工码头，自动化码头的作业效率可提高约30%，操作人员可减少90％。\n面向未来，该如何发力？广西北部湾国际联运发展有限公司董事长李泰霖认为，创新业务模式是关键。“我们开辟了‘铁路集装箱下水’业务，出口货商只需要在本地用铁路集装箱装货，再运到港口装船出海，无需多次装卸货，可以解决调运成本高、倒装时效差的问题。”\n此外，在启运港退税政策之下，出口货物自离开内陆启运港后，海关部门便会自动生成启运港出口报关单信息，供企业申报退税，无需像过去那样，等货物运抵离境港之后再办理结关手续。“这是另一大利好，大幅缩减了退税的等待时间，也提高了企业的资金周转率。”李泰霖介绍。\n“加强智慧港口建设，丰富货物运输品类，提升海铁联运效率，推动外贸降本增效。未来，我们继续努力。”李泰霖说。"
  },
  {
    "title": "多部门促进退役风电光伏设备循环利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-12.htm",
    "date": "2023-08-18",
    "content": "本报北京8月17日电  （记者刘志强）近年来，我国新能源产业快速发展，风电、光伏等新能源设备大量应用。随着产业加快升级和设备更新换代，新能源设备将面临批量退役问题。为做好相关工作，国家发展改革委联合多部门于近日印发《关于促进退役风电、光伏设备循环利用的指导意见》（以下简称《指导意见》）。\n国家发展改革委有关负责人表示，退役风电设备体积大、材料复杂，退役光伏设备具有较高资源价值，循环利用意义重大，有效利用废钢铁、废有色金属、废玻璃等再生资源，能够避免不规范利用处置带来的土地占用和环境风险。当前，我国部分发电企业、设备生产企业、回收利用企业已积极探索退役风电、光伏设备循环利用技术和应用场景，积累了一定经验。但相关工作尚处于起步阶段，退役设备处置责任不明确，专业化回收利用企业较少、商业模式不成熟，存在简单焚烧和填埋废弃风机叶片、光伏组件等现象。\n据介绍，《指导意见》明确了退役风电、光伏设备循环利用工作的总体要求、主要目标、重点任务和保障措施等。综合考虑产业发展阶段、设备类型、退役情况等因素，《指导意见》分2025年、2030年两个阶段，从责任机制、标准体系、技术创新、产业培育等方面提出了退役风电、光伏设备循环利用的工作目标。\n《指导意见》围绕六个方面部署了重点任务。\n一是大力推进绿色设计。引导生产制造企业以轻量化、易拆解、易运输、易回收为目标，在产品设计生产阶段进行绿色设计。\n二是建立健全退役设备处理责任机制。要求集中式风电和光伏发电企业依法承担退役设备处理责任，发电企业将废弃物循环利用和妥善处置作为风电场改造升级项目的重要内容。\n三是完善设备回收体系。支持光伏设备制造企业建立分布式光伏回收体系。鼓励第三方专业回收、“一站式”服务模式。引导风电机组拆除后进行就地、就近、集中拆解。\n四是强化资源再生利用能力。鼓励再生利用企业开展退役风电、光伏设备精细化拆解和高水平再生利用，支持龙头企业针对复杂材料加快形成再生利用产业化能力。\n五是稳妥推进设备再制造。积极推进风电设备中高值部件以及光伏逆变器等关键零部件再制造。稳妥有序探索在新能源运营维修领域应用再制造部件。\n六是规范固体废弃物无害化处置。加大对退役风电、光伏设备回收利用处置全过程环境污染防治的监管力度。"
  },
  {
    "title": "福建伏季休渔期正式结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-12.htm",
    "date": "2023-08-18",
    "content": "本报福州8月17日电  （记者刘晓宇、钟自炜）福建省首届开海文化季启动仪式于16日在泉州市石狮祥芝国家中心渔港举行，福州、漳州、莆田、宁德、平潭分会场同步举行启动仪式，为期3个半月的2023年福建伏季休渔期正式结束。\n据统计，2022年福建省海洋生产总值达1.15万亿元。全省水产品总量862.4万吨，其中海水养殖产量548.9万吨，居全国第一；水产品人均占有量200余公斤，居全国第一。"
  },
  {
    "title": "中老铁路累计发送旅客超2000万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-12.htm",
    "date": "2023-08-18",
    "content": "本报昆明8月17日电  （记者叶传增）记者从中国铁路昆明局集团有限公司获悉：自2021年12月3日开通运营，至今年8月16日，中老铁路累计发送旅客2009万人次，其中国内段发送1709万人次，国外段发送300万人次，有效促进了口岸经济、跨境旅游、人文交流等。\n中老铁路自北向南串起中国西双版纳、老挝琅勃拉邦等地区，是连接中国与东南亚国家的重要通道。据统计，今年1月1日至8月16日，中老铁路累计开行客车1.3万多列、同比增长22%，发送旅客1120万人次、同比增长101%，促进了中老两国经贸往来和共建“一带一路”高质量发展，成为联通内外、辐射周边、双向互济的黄金大通道。"
  },
  {
    "title": "广州加力发展新型储能产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-12.htm",
    "date": "2023-08-18",
    "content": "本报广州8月17日电  （记者罗艾桦）广东广州近日印发《关于推动新型储能产业高质量发展的实施意见》，从打造技术创新高地、提升产业综合实力、拓展应用场景市场、优化产业发展环境等四方面提出15项重点任务，力争把新型储能打造成千亿元级产业。\n在技术创新方面，支持从材料、器件、集成等维度，提升锂离子电池、钠离子电池、液流电池等多元新型储能技术的经济性和安全性；研究动力电池快速智能检测评估、柔性无损快速拆解等高效回收利用技术；加强氢能、储冷（热）等领域前沿技术的创新突破。在产业融合方面，推动新型储能产业与新能源汽车、集成电路、检验检测认证等优势特色产业深度融合发展。在人才支持方面，围绕储能产业重大需求或关键技术难题，面向全球引进高层次领军人才、创新团队和管理团队。"
  },
  {
    "title": "截至6月末，兴业银行绿色金融融资余额较年初增长10.49%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-12.htm",
    "date": "2023-08-18",
    "content": "在海拔近3000米的青海省海南藏族自治州共和县塔拉滩，一眼望不到边的光伏板整齐排列，与高原晴朗的天空连成一片，在阳光下熠熠生辉，远远望去如同一片平静的海面。光伏板下，牧民放养的羊群闲适吃草，构成了一幅高原光电园区和生态牧场相融合的和谐画面。\n近年来，青海、宁夏等地积极推进风电、光伏、水电等清洁能源产业发展，吸引不少能源企业加大投资力度。兴业银行立足当地能源资源禀赋，推动能源结构清洁转型，为企业提供全方位绿色金融服务。\n为企业提供综合化绿色金融服务\n来到位于青海省尖扎县的李家峡水电站，100多米高的拱坝后方，水电站5号机扩机工程正有序进行。不久前，5号机扩机工程定子顺利吊装成功，扩机项目迎来重要工程节点，为5号机组按期投产发电奠定了坚实基础。\n李家峡水电站5号机组和拉西瓦水电站4号机组，是青豫直流特高压外送通道的主要调峰电源。兴业银行西宁城东支行行长崔家铭介绍，兴业银行西宁分行已为国家电投黄河公司拉西瓦水电站4号机组扩容项目、李家峡水电站5号机组扩容项目累计提供资金8.08亿元。\n“贷款执行中国人民银行碳减排支持工具的优惠利率。”崔家铭介绍，中国人民银行按贷款本金的60%向金融机构提供再贷款资金支持，利率仅为1.75%，能推动金融机构更积极支持绿色项目。中国人民银行统计数据显示，截至今年6月底，碳减排支持工具余额4530亿元，支持金融机构发放贷款约7500亿元，带动碳减排量超过1.5亿吨。\n近年来，兴业银行以银行绿色信贷为基础，不断扩展绿色投行、绿色租赁、绿色信托等领域，为企业提供综合化绿色金融服务。截至今年6月末，兴业银行绿色金融融资余额1.8万亿元，较年初增长10.49％，绿色贷款余额7472亿元，较年初增长17.29％。\n创新评价体系，服务科技型新能源企业\n宁夏银川威力传动技术股份有限公司是一家国家级高新技术企业，主要生产风电偏航减速器、风电变桨减速器等风力发电机的关键部件。\n“威力传动在融资过程中，由于缺乏抵质押物，通过传统信贷审核难以获得贷款，即使获得贷款，成本也相对较高。”兴业银行银川分行公司金融部副总经理殷嘉良介绍，针对这一类企业，兴业银行创新推出“技术流”评价体系。\n据介绍，与银行以企业财务状况为依据的传统“资金流”评价体系不同，“技术流”主要考察企业知识产权数量和质量、科研团队实力、科技资质、科技创新成果奖项等科技创新能力。评价体系涵盖8个一级指标、17个二级指标，银行根据指标分值，对企业进行“技术流”评级。\n“公司通过‘技术流’评价体系获得较高评分，很快就获得了兴业银行的流动资金贷款。”威力传动财务总监李娜介绍，贷款申请简便快捷，授信额度高，全流程线上操作，产品服务也越来越丰富。\n近年来，兴业银行不断创新产品服务模式，全力推动绿色金融业务发展。在考核评价方面，把绿色金融业务纳入对分行的综合经营计划考评；在资源配置方面，每年安排绿色信贷专项规模，将低成本资金及时返还给相应的经营机构；在授信审批方面，由专业团队对绿色项目进行专业审批，提供绿色审批通道，缩短绿色贷款审批流程，提高审批效率，将企业的贷款利率与碳减排量挂钩，对绿色项目贷款执行优惠利率。\n推动绿色发展，助力“双碳”目标实现\n盐湖富含锂、钾、镁等重要矿产资源，其中锂是动力电池的关键原材料。青海拥有大小盐湖100多个，近年来吸引了大批锂电企业投资建厂。\n青海泰丰先行锂能科技有限公司主要生产锂离子电池正极材料磷酸铁锂和电池隔膜材料。如今，投资30亿元、年产16万吨的高能密度锂电材料智能制造基地正在加紧建设，今年将正式投入运行。\n泰丰先行总裁杨槐介绍，2015年以来，兴业银行西宁分行持续向泰丰先行提供流动资金贷款、银行承兑汇票、票据贴现等金融服务，累计金额超10亿元。\n兴业银行绿色金融部（战略客户部）总经理助理陈亚芹介绍，未来兴业银行将重点围绕大气治理、固废治理、清洁能源与可再生能源、绿色交通等碳减排相关的重点领域，加强绿色贷款、绿色租赁、绿色信托等多元化产品整合运用。\n兴业银行党委书记、董事长吕家进表示，下一阶段，兴业银行将继续推动绿色发展，深化碳金融研究，搭建专业交流平台，聚焦重点区域发展，积极挖掘各地需求，加大绿色金融供给，有力推动经济社会绿色低碳转型，助力“双碳”目标实现。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_7-12.htm",
    "date": "2023-08-18",
    "content": "近年来，江苏省淮安市涟水县东胡集镇大力发展柳编特色产业，优化生产、管理、销售流程。通过科学谋划，当地柳编产业既传承了传统技艺，又带动了农户在家门口就近就业，促进了增收致富。\n图为近日当地农户在编织柳筐。\n王  昊  胡成杰摄影报道（人民视觉）"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_8-12.htm",
    "date": "2023-08-18",
    "content": ""
  },
  {
    "title": "宁夏吴忠市盐池县滩羊全产业链产值去年达64.5亿元，滩羊养殖收入占农民人均可支配收入五成以上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-13.htm",
    "date": "2023-08-18",
    "content": "引子\n新时代盐碱滩上，智慧牧场应运而生，滩羊成群咩咩欢叫——这里是宁夏回族自治区吴忠市盐池县宁鑫现代牧场。\n牧场负责人冯欢指尖轻点鼠标，监控屏幕上旋即呈现各养殖区实时画面：恒温羊舍内干净明亮，饲养员将搭配甘草、黄芪等中草药的饲料倒入食槽；牧场跑道区乐曲悠扬，沿着V形、圆形、长条形3种跑道，滩羊日均运动量5公里以上。\n“在我们牧场，毛重100斤的滩羊经过精加工后，综合收入能达到3500元。”90后“羊倌”冯欢2015年从北京返乡创业后，参与建设了这座占地面积1100亩的现代牧场，牧场去年收入超过1300万元。近年来，盐池县累计建成115家标准化生态牧场、96个标准化养殖示范村，规模化养殖比例达73%。\n2020年6月，习近平总书记在宁夏考察时强调，“让宁夏更多特色农产品走向市场”。总书记在2022年底召开的中央农村工作会议上指出：“各地推动产业振兴，要把‘土特产’这3个字琢磨透。”\n盐池是宁夏唯一的牧区县，毛乌素沙漠南缘独特的天然草场和气候造就了盐池滩羊品种。为做好“土特产”文章，盐池县连续14年印发《盐池县滩羊产业发展实施方案》，累计投入资金10亿元，持续推进滩羊良种化、规模化、标准化、产业化、品牌化发展。盐池滩羊（肉）先后入选国家地理标志保护产品、中国农业品牌目录2019农产品区域公用品牌等。2022年，盐池县滩羊全产业链产值达64.5亿元，滩羊养殖收入占农民人均可支配收入的50%以上。\n茫茫盐碱滩上，滩羊特色产业如何跑出高质量发展加速度？盛夏时节，记者走进盐池县实地探访。\n\n保护与发展并重——\n立足一方水土，锚定绿色发展，推动滩羊从传统散养、圈养向标准化生态养殖转变\n戈壁滩上夏日炎炎，饲养区内清凉干爽。走进盐池县宁鑫现代牧场，羊舍顶棚每隔6米安装一块阳光板，隔热不阻紫外线，保持自然通风的同时，引入紫外线杀菌，提高羊群免疫力。每间羊舍门前挂一个小牌子，滩羊的品种、年龄、免疫日期、生长周期、饲料种类配比等一目了然。\n“牧场为每只羊配备了专有的‘二维码名片’，通过耳标录入养殖期间的各类数据，借助智能数控和实时监管系统实现定制化分析。”2012年毕业于宁夏大学市场营销专业的冯欢，2015年从北京一家管理咨询公司辞职返乡创业，通过技术入股，加入了当时刚筹建不久的宁鑫现代牧场，推动传统放养和圈养模式向标准化生态养殖模式转型。\n返乡创业当“羊倌”，冯欢身兼三职。\n第一重身份是调音师。“研究表明滩羊听音乐有助于调节情绪、增进食欲。”冯欢从2000首古典乐曲库里，精挑细选了39首制作成“滩羊生活大碟”。\n第二重身份是“教练员”。冯欢在现代牧场的14个圈舍间规划修建了跑道，每条跑道长1.5公里，设计为V形、圆形、长条形3种，能够避免滩羊跑步时扬起风沙，保护周边自然环境。“滩羊早晚各跑一次，通过适当的运动量保持肉质紧实，体重超标的滩羊还得加练。”冯欢笑言，自己这个“教练”很严格。\n第三重身份是营养师。“牧场给滩羊喂食的饲料中含甘草、黄芪等5种中草药。”冯欢说，“我们还与西北农林科技大学、宁夏农林科学院等高校院所合作，经过大量实验，研究出滩羊饲喂专属配方，初步建立了标准化饲喂体系。”\n2017年，冯欢组织成立了宁鑫现代农牧业产业化联合体，并担任秘书长，吸收周边300多户滩羊养殖户加入，从饲草、免疫、动物用药、销售、品牌建设等方面为养殖户提供服务，年养殖出栏滩羊5万只。\n离开宁鑫牧场，向西驱车穿过几道黄土梁，就到了高沙窝镇营西村村民张国的滩羊养殖基地。养殖滩羊24年，张国见证了从传统散养、圈养到标准化生态养殖的生产方式之变。\n盐池县坐落在毛乌素沙漠边缘，过去牧民无序散养，草原逐渐荒芜。上世纪80年代，盐池75%的人口和耕地处在沙区。“一年一场风，从春刮到冬。风沙满地跑，沙丘比房高。”回忆彼时生态恶化的场景，张国至今历历在目。\n2002年，盐池在宁夏率先封山禁牧。千百年来都自由放牧的羊群全部进舍入圈饲养，草原、林地等围封育林育草。\n“饲料从哪来？羊羔如何育肥？品质怎么保障？”转型伊始，张国一度犯愁。在当地政府引导下，他陆续流转了50多亩土地，种植玉米制作青贮饲料，基本保障了饲料来源。“然而，少了荒地上的野生药草，羊肉味道总感觉差一点。”张国的担心不无道理：根据相关研究，盐池滩羊肉质与当地特色植物息息相关。\n跟随盐池县农业农村局高级畜牧师孙永武，记者登上山头眺望戈壁草原，沙蒿、黄芪等植物随处可见。“盐池县境内盐湖环绕，蒸发量大，地表水呈弱碱性，碱化土壤上生长着172种耐碱性植物，其中115种为可饲用中药材。”孙永武说，特殊的地理、气候、水质和草场，孕育出风味独特的盐池滩羊肉，“滩羊饮水食草，碱性物质中和了羊肉中的酸性物质，膻味降低了，肉质变细嫩。”\n“高效利用特色资源，才能实现‘靠滩吃滩’。”孙永武介绍，近几年，盐池县年均投资200万元，与中国农业科学院、宁夏大学等多家高校院所联合研发现代饲料，相继开发了包括15种本地特色牧草的多种类混合饲料，满足了滩羊圈养后的食物多样性。\n2018年至2022年底，盐池县每年发展人工种草15万亩以上，制作青（黄）贮15万吨左右，作物秸秆、柠条平茬利用70万亩，补播改良天然草原30万亩，累计建设青贮池30万立方米，全力保障滩羊产业饲草供应。\n走进宁夏丰牧饲料科技服务有限公司加工厂，青草、玉米、大豆等原料正在传送带上匀速前进，伴随隆隆的机器声响，一阵香味从出料口扑鼻而来。“这是饲料中玉米高温烘焙的味道。”公司负责人李强介绍。\n高温烤箱中，各种原料按配比混合、切碎后形成颗粒，再通过风箱快速冷却。“为确保羊肉品质，我们生产的饲料中配入了百里香、苏丹草、黄芪、苜蓿等植物，模拟了滩羊的原生态食物链。”李强说。\n在张国家的院子里，堆放着好几种饲料。“这是育肥饲料，这是羔羊专用饲料……”给记者逐一介绍完，张国甩开膀子叉一捆干草，再掺些颗粒饲料，随后扬入食槽。“羔羊每天需要精饲料70%、粗饲料30%，这样搭配起来好消化，滩羊不容易得胃病。”如今，张国流转了400多亩土地种植青贮玉米，养殖规模从刚转成舍饲的200只扩大到1400只，去年羔羊、成羊销售利润50多万元。\n立足一方水土，锚定绿色发展。近年来，盐池县坚持保护与发展并重，建成115家标准化生态牧场、96个标准化养殖示范村。2022年，全县林木覆盖率、植被覆盖率分别达到31%和70%，境内100亩以上明沙丘基本消除。\n规模与质量齐增——\n立足资源禀赋，壮大滩羊产业，形成集群，延长链条\n时值盛夏，沙蒿簇簇。张国蹲在羊群中，怀里抱着一只小羊羔，慢悠悠地给它喂奶。张国养羊24年，羊圈从家门口的一间破屋，扩大到5排连缀的齐整砖房，是全镇最大的养殖个体户。\n砖瓦房、铺稻草、专业化食槽，相较于从前的简易羊圈，如今羊舍干净整洁。“过去羊圈就在院子里，羊粪影响环境，而且受空间限制，养殖规模上不去。”张国说，营西村去年依托改造项目，搭建了13座羊棚组成的养殖专区，水、电全通。“自从人畜分离、羊只进圈后，养羊方便多了。不光环境卫生，滩羊生病也少。”张国对如今的养殖条件赞不绝口。\n养殖基础设施逐渐完善，得益于县里的政策支持。2009年，盐池县出台《关于进一步加快滩羊产业发展意见》。从那一年起，至今已连续14年印发《盐池县滩羊产业发展实施方案》，一张蓝图绘到底，把滩羊作为全县“一号产业”，在基础设施建设、质量追溯等方面下功夫，走出了一条精品化、规模化、科学化的发展道路。\n近年来，盐池县累计整合相关项目资金近2.5亿元，累计建成标准棚圈3.3万座，规模化养殖比例达73%。截至2022年底，全县滩羊饲养量稳定在320万只以上，年出栏量139万只。\n走进宁夏西鲜记科技有限公司的车间，流水线上正有序开展加工作业：拆解、剔骨、整形、速冻、切割、包装……几十分钟后，整只羊就被分解成20多种羊肉鲜品，从常见的羊排、羊肉串、羊肉卷，到“一餐一份”的预制羊羔肉，分类之细让参观者目不暇接。\n拆开产品包装，公司负责人张立非把刚速冻的羊肉串放到电烤架上，仅仅5分钟，烤串滋滋冒油，肉香扑鼻。冷冻食品如何吃出鲜肉口感？“这得益于公司后期加工中的标准化。”张立非介绍，企业通过与多家养殖大户合作，将冷鲜羊肉按个头大小、脂肪含量等层层筛选定级；经过精加工的羊肉制品，不仅品质得到保障，利润还比整羊销售高出50%左右。\n2016年，盐池县立足资源禀赋，壮大优势产业，组建盐池滩羊产业发展集团有限公司，对产业链关键环节实行购销价格、市场开拓、品牌宣传、营销策略、生产标准和饲草料使用“六统一”，既保证了企业有稳定优质的原料来源，又实现了滩羊肉优质优价不愁销路。\n“我们从喂养开始，就实时记录滩羊体重。”张国摸着一只滩羊介绍，滩羊体型较小，养太肥反而不值钱。“按照企业要求，一只羊9个月以内出栏，长到36公斤左右肉质最佳。”张国说，企业下订单，不仅销售有保障，比起自己找销路每只还能多赚300元。\n2022年9月，宁夏回族自治区市场监督管理厅发布的《宁夏“六特”产业高质量发展标准体系》第五部分为“滩羊”地方标准，融合国家、行业、地方和团体标准94项，涵盖环境条件、养殖场建设、饲草料加工及调制等15个子体系。滩羊产业正形成“可借鉴、能复制、易推广”的产业标准和发展模式。\n线上与线下同步——\n立足市场需求，培育特色品牌，用好互联网营销\n两口大锅咕嘟作响，往来宾客纷纷驻足。7月18日，首届中国（盐池）滩羊产业大会暨电商文化旅游节开幕。美食展示区内现场架锅熬制羊汤，鲜嫩的羊肉配上白萝卜块，再撒上葱末。\n“盐池滩羊的好，就在这羊肉羊汤里！”站在羊肉汤锅前，吴忠市政协副主席、盐池县委书记王海宁热情带货。\n2016年，盐池滩羊肉被列为二十国集团杭州峰会指定供应食材。盐池县以此为契机，联合浙江大学中国农业品牌研究中心进行了品牌战略规划，面向东部十几个主要消费城市举办滩羊推荐会。\n“县委主要领导带队前往深圳、厦门、杭州、南京开展巡回‘路演’活动，通过播放专题片、举办滩羊肉品鉴宴、现场签订合作协议等方式，逐渐与消费城市的餐饮业建立联系。”盐池县委常委、宣传部部长郑慧玲介绍。\n盐池滩羊品牌闯出了新销路，张国也带着自家产品天南海北跑市场，已经到过17个省份，“‘尝一尝，先尝一尝’，这句话成了我们盐池人推荐羊肉的口头禅。”\n随着盐池滩羊品牌越做越大，高端需求与低端供给矛盾愈发凸显，消费市场需求不断细分，倒逼滩羊产业转变传统销售方式。\n一部智能手机、一个支架、一台补光灯，高沙窝镇李庄子村村民郭翠燕的直播间不在室内，而在羊圈旁边。“正宗的宁夏滩羊肉，好吃不膻！”郭翠燕在直播间里熟练地吆喝，观众纷纷留言，问价格、问口感、问运输方式，十分热闹。\n把直播间搬到羊圈旁，“现货”还在吃草，原生态成了最好的“包装”，也为产品售卖增强了吸引力。郭翠燕常和村里的“带货达人”们聚在一起，讨论直播和视频剪辑技巧。\n受郭翠燕的启发，张国去年也在羊圈里安装了视频系统，通过网上滩羊认养招徕客户。“羊圈就是直播间，饲养员穿着羊皮袄，唱着当地牧羊曲。观众们隔着屏幕体验滩羊文化的同时，还能实时看到自己认养的滩羊，饲喂、饮水、剪毛等活动情况一目了然。”张国如今也成了网络主播。\n2021年开始，盐池县建立县级电商公共服务中心，围绕直播带货、网店运营、企业自播，对农村电商服务站点的运营人员进行培训。\n一支“下地能弯腰、上桌点鼠标”的新型农村电商队伍快速发展壮大，盐池县逐步建立了“企业直销店+品牌专卖店+零售店+超市专柜+网络电商”的销售模式。目前，盐池滩羊在国内开设销售点226家，与各大城市的153家连锁超市、262家餐饮企业签约，产品畅销50多个大中城市。\n农业与文旅融合——\n立足第一产业，促进三产融合，注重拓展滩羊产业新空间\n走进张国的房间，里屋最显眼的位置摆着厚厚一摞红色奖状。2017年以来，盐池县每年举办“滩羊选美及滩羊交易比武”活动，张国养殖的母羊从第一届起便蝉联冠军。\n开展“滩羊选美及滩羊交易比武”，是盐池县开发农业产业新功能的一项探索。\n在“滩羊选美及滩羊交易比武”活动现场，来自全县8个乡镇和2家企业羊场的数百只滩羊，集中接受裁判现场打分。“裁判主要对滩羊的体形、外貌、体尺、体重4个指标进行打分。”盐池县农业农村局局长胡建军说。\n观赛台上，坐满了各乡镇前来取经的养殖户。获胜的滩羊头顶大红花，成为人们争相观赏的对象。“我每年都代表高沙窝镇参赛，除了养殖的母羊年年得冠军外，有时还能获得其他奖项。”张国语气自豪。他养的滩羊数量多、品质高，今年卖出一只种公羊的价格高达1.5万元，羡煞一众“羊倌”。\n与此同时，来自各乡镇的“羊倌”还要进行交易比武大赛，通过掂羊估重方式，上报滩羊最精准体重者胜出。“通过举办滩羊选美、交易比武等活动，盐池滩羊的声名远播，提升了当地养殖户的积极性。”胡建军说。\n2022年11月，中国农民丰收节组织指导委员会办公室公布了全国100个丰收节庆特色活动名单，盐池县“滩羊选美及滩羊交易比武”活动榜上有名。\n拼“颜值”，品羊肉。“滩羊选美及滩羊交易比武”活动现场，各类羊肉美食同样备受游客青睐。烧、烤、炒、涮、煲、煮、爆、酱……滩羊的好滋味丰富了文旅活动的多样性。2022年，盐池县与滩羊相关的特色餐饮等第三产业产值为1.49亿元，今年上半年达8736万元，同比增长14.7%。\n羊肉鲜嫩，羊毛保暖。滩羊羊毛颜色洁白，且具有波浪形弯曲。“不仅好看，还提升了保暖性能。”盐池县一家滩羊毛皮制品企业负责人周永红说。\n漫步企业商品展示间，翻毛大衣、围巾、披肩、背心等40多种产品琳琅满目。上手抚摸，手感细腻顺滑，轻拽羊毛，富有光泽和弹性。“‘羊毛好，羊毛好，二姐嫁人穿毛氅’。盐池姑娘以往出嫁时才能穿的珍贵羊绒大氅，如今出口海外，销售火热。”周永红爽朗笑道，“我们公司年产滩羊制品3万件，带动就业39人。”\n近年来，盐池县立足第一产业、促进三产融合，持续提升滩羊产品的附加值。“皮衣、肥皂、火锅底料等，很多滩羊特色产品被发掘出来，山羊奶、羊皮画等精深加工产品在十几个省份销量快速增长。”盐池县滩羊产业发展协会会长金建仁介绍，目前，盐池已研发滩羊肉系列产品36种，开发羊毛系列产品48种。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-13.htm",
    "date": "2023-08-18",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "持卡人数超过13.7亿人，“一卡通”试点稳步推进，应用项目拓展至160项——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-14.htm",
    "date": "2023-08-18",
    "content": "核心阅读\n目前，全国社保卡持卡人数已超过13.7亿人，覆盖97.3%的人口，其中超8亿人同时领用了电子社保卡。社保卡“一卡通”应用试点稳步推进，已拓展应用目录清单160项，包括人社服务、政务服务、就医购药、交通出行、旅游观光、文化体验等，便民场景更加多样。\n\n乘公交、借图书、办户籍证明、登记不动产……多种公共服务和政务事项，刷社保卡都能办。最近，浙江湖州市新建成的长三角社会保障卡居民服务“一卡通”体验中心，吸引不少居民前来“打卡”。走进体验中心，外省务工人员孙磊尝试用电子社保卡异地办理社保证明，不到3分钟就办好了。“以前还得专程跑回安徽老家办理，现在方便多了。”孙磊说。\n孙磊的体验，是社保卡“一卡通”便民场景更加多样、民生服务不断丰富的缩影。近年来，人力资源社会保障部全面深化社保卡“一卡通”应用，大力推动多业务用卡、跨地区用卡，已拓展应用目录清单160项，包括人社服务、政务服务、就医购药、交通出行、旅游观光、文化体验、惠民惠农财政补贴资金发放等。\n目前，各地居民使用社保卡“一卡通”体验如何？有关部门做了哪些工作？记者进行了采访。\n养老就医省心办\n全面支持跨省领取养老金、跨省异地就医直接结算等服务\n从前，职工办理退休待遇流程长、材料多，既要身份证，又要银行卡，还要区分是几类卡；居民就医也面临重复办卡、一人多卡等问题。如今，这些问题逐渐消解。\n“每月23日，养老金准时打进社保卡，有短信提示，还能手机转账。”61岁的沈明是上海某企业退休职工，对社保卡拓展退休养老功能很满意，“以前，老同事办理退休待遇要准备不少材料，如今用社保卡就行了。而且，上海社保卡还能办理企业年金、公积金、退休住院保障计划等事项，实现退休养老‘一网通办’。”据统计，今年7月份，上海市企业退休职工中，通过社保卡领取养老待遇的比例已上升至92.8%。\n在浙江丽水市，当地围绕身份核验、档案预审、待遇补贴等16项退休养老服务，推动社保卡“一卡智享”。目前，已通过社保卡办理退休养老“无感认证”37.37万人次，发放各类政府待遇58.66万人次，实现资金快速直达。\n社保卡“一卡通”不仅让养老更省心，就医购药也更便捷。\n一大早，67岁的吕庆军来到安徽宣城市中心医院。挂号、看病、买药、结算，一张社保卡全都能办理。他感慨，以前各医院就诊卡不通用，他手里有十几张卡，要是拿错了，还得重新排队办卡。去年，宣城市打通数据壁垒，居民持社保卡能在县级以上公立医院享受全流程就医服务，极大简化了就诊流程。\n为便利居民高效办理业务，江苏南京、安徽芜湖等地还上线了社保卡电子地图。\n掏出手机，打开皖事通APP，搜索栏中输入“社保卡”后，芜湖市社保卡银行服务网点依次跳了出来。市民崔芳芳一眼就选中了离家最近的网点，导航过去，10分钟就补办好了新社保卡。“有了电子地图，从网点位置、营业时间到咨询电话、业务类型，全都一目了然。”她说。\n对老年人，加强社会保障公共服务信息共享；对新生儿，推进社保卡申领等“出生一件事”联办；对残疾人，推动社保卡加载残疾人服务功能……人力资源社会保障部信息中心有关负责人表示，近年来，人力资源社会保障部与多部门深入合作，社保卡已全面支持跨省领取养老金、跨省异地就医直接结算等全国“一卡通”服务。\n稳岗就业添保障\n已开通就业登记、就业援助申请、领取就业补贴等多种就业相关服务\n目前，全国社保卡持卡人数已超过13.7亿人，覆盖97.3%的人口，其中超8亿人同时领用了电子社保卡。社保卡具有基本覆盖劳动者的优势和“全国通用”的特点，人社部门探索以社保卡为载体，将“一卡通”贯穿就业政策服务、职业技能培训、就业补贴发放等全过程，促进人力资源供需高效匹配、就业服务精准可靠。\n让农民工就业更安心。\n“过去时常担心工资不能按时如数到账，现在我的社保卡成了‘工资卡’，每月工资直接打进来，再也不用担心被挪用、截留。”在江苏宿迁市宿城区某工地现场，木工张道东说起用社保卡领工资的好处，“社保卡就是我们的‘安薪卡’、明白卡，干活更放心了。”\n以往，农民工工资发放存在重复开设工资卡，工资被冒领、截留等风险弊端。“社保卡具有唯一性、高安全性。我们与住建、交通、金融等部门打通数据与服务，创新农民工工资发放监管机制，让工资直达社保卡。”宿迁市人社局局长钱信松介绍，目前，宿迁市已推动180多个工程建设项目用社保卡发放工资，发放金额超过3亿元，有效化解欠薪等问题，减少农民工后顾之忧。\n为高校毕业生就业搭桥梁。\n“使用社保卡关联的‘学社里’就业智慧应用，能一键生成简历、获取荐岗信息，还能匹配培训课程，对求职者非常实用。”周焕是浙江温州理工学院的毕业生，正是在“学社里”的助力下，他顺利入职一家心仪的科技公司。\n“学社里”是温州市针对高校毕业生求职寻岗、提升技能等需求，基于社保卡开发的就业创业服务智慧应用。运行不到一年，已帮助毕业生收集就业岗位93万个，生成电子简历并智能荐岗18万人次，开展技能培训22.8万人次，发放技能提升等补贴超7000万元。\n为就业监测提供数据支撑。\n今年2月，江苏无锡市某商超的就业参保人数波动明显，当地就业监测预警平台收到预警信息，人社部门第一时间开展工作，及时组织多场招聘，尽早化解了就业压力。\n“我们以社保卡为基础，整合多项就业相关数据，构建了较为完备的数据库。同时，依托社保卡等信息，对失业登记人员、就业困难人员等加强就业跟踪，为稳就业提供动态精准支持。”无锡市人社局局长张映雪说。\n人力资源社会保障部信息中心有关负责人表示，各地已普遍可以通过社保卡办理就业登记、就业援助申请以及领取就业补贴等多种就业相关业务。电子社保卡中的“就业在线”平台，还支持全国范围内一站式、全流程招聘求职服务，已入驻244家人力资源服务机构，累计提供5017万个岗位，今年新发布岗位1081万个。\n文旅出行更畅通\n已有30个省份的200多个地市实现凭社保卡进入公园、景区和博物馆\n广东20个地市实现刷第三代社保卡乘公交；浙江推广980家特约商户面向全国社保卡持卡人提供优惠；海南推出社保卡“一卡通旅游年卡”；川渝两地推进社保卡阅读“一卡通”；江西部分国家4A级以上景区支持社保卡刷卡入园……当前，各地基于社保卡开发的“新玩法”日益多样，便利居民旅游出行。\n一卡在手，交通畅行。“社保卡成为我出行的‘掌中宝’，不仅能刷本地公交和共享单车，去上海、苏州等地也可以用它坐地铁、乘公交。”江苏常熟市居民许先生说。\n“我们一方面加强社保卡跨地区出行互联互通，另一方面优化本地惠民出行，实现持社保卡乘公交特殊优惠免申即享。”常熟市人社局局长陈晓宇说。据了解，我国已有28个省份的248个地市实现持社保卡乘公交。上海、江苏、浙江、安徽的第三代社保卡可支持居民乘坐全国300多个城市的地铁、公交等。\n一卡在手，景点畅游。“带上社保卡，跨省游玩就和在自己老家一样方便。”来自江苏的李志敏热爱旅游，得知浙江宁波市的48家景区能刷外地社保卡进入时，他专程前来参观了天一阁博物院，“不用排队购票、不用填游客信息，刷卡直接进，太方便了。”\n从2019年起，宁波市持续推广社保卡“特约商户”，全市已有景区旅游、文化艺术等“特约商户”590多家，全国社保卡持卡人均可在当地享受“同城待遇”，有效拉动了文旅消费。\n据不完全统计，已有30个省份的200多个地市实现凭社保卡进公园、景区和博物馆，还实现了进图书馆借阅图书等功能。社保卡可加载金融、交通等功能，通过支付、充值等方式满足群众游览景区、乘坐公交等需求。\n人力资源社会保障部信息中心有关负责人透露，为推动社保卡省内通用、跨省通用，近年来，人力资源社会保障部协同12个部门组织开展社保卡居民服务“一卡通”应用试点工作，促进长三角社保卡“一卡通”落地，并支持粤港澳大湾区、海南自贸港、雄安新区等地实现区域“一卡通”。下一步，人力资源社会保障部将认真总结完善试点经验，逐步推动更多居民服务加快实现全国“一卡通”。"
  },
  {
    "title": "甘肃推出为民服务“直通车”措施，畅通人社业务办理渠道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-14.htm",
    "date": "2023-08-18",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，甘肃省围绕存在时间长、涉及部门多、关乎群众切身利益的难点、堵点问题，深入开展调查研究。基于调研结果、经过系统梳理，甘肃省发现群众在办理人社业务过程中，一些历史遗留问题情况复杂、协调难度大。为此，甘肃省推出省市县三级人社为民服务“直通车”措施，构建上下联动、左右协同、高效便民的服务网络，千方百计为群众解决急难愁盼。\n搭建平台，协调各方参与\n“为民服务‘直通车’，主要解决群众的操心事、揪心事、烦心事，同时宣传人社政策，接待群众来访，方便群众办事。”甘肃省人力资源和社会保障厅为民服务“直通车”负责人庄文明介绍，依托社保办事大厅、政务服务大厅，全省各地开辟专门办公区域，目前共设有105个人社为民服务“直通车”，实现了市州、县区全覆盖。\n“旧问题不解决容易演变成新情况，成本也越拖越高。”甘肃省人社厅一级巡视员王丽萍表示，对于情况复杂、协调难度大的事项，甘肃省还建立“包抓盯办”制度，紧扣问题清单、需求清单、解决措施清单，集中化解办结。\n通过多层级、各部门、全方位的协调联动和统筹调度，甘肃一大批涉及人数多、群众反映强烈的历史遗留问题得以解决。截至目前，甘肃各级人社为民服务“直通车”累计解决急难愁盼事项1585件，提供咨询解答475501件，办理业务345985件。\n优化举措，便利群众办事\n“感谢热情答疑、耐心沟通，人未到现场，便妥善办理工龄认定。”兰州市人社为民服务“直通车”收到一封来自民航西安医院员工们的感谢信。\n原来，他们多年前曾在兰州工作，迁往陕西西安后，因社保未及时转入，导致1999年之前的工龄无法认证，直接影响工资待遇。接到电话求助的兰州市社保中心职工王禛，在认真研究两地政策差异后，不仅远程告知这些员工处置办法，还多次与西安市人社部门沟通，终于推动事情圆满解决。\n“作为便民服务的‘最后一米’，窗口单位的服务质效直接关系大伙儿的办事体验。”王禛说，“为民服务‘直通车’窗口员工就像‘全科医生’，不仅要做人社知识的‘百事通’，对群众反映的问题，更要像医生看病那样‘对症下药’，方能‘药到病除’。”\n甘肃各级人社为民服务“直通车”窗口统一名称、统一标识、统一功能，科学设置急难愁盼事项反映区、咨询引导区、业务办理区和自助服务区。当来电来访涉及人社领域时，常规问题当即解答，专业性强的问题则引导至专门窗口解答。\n如何让老年人等群体更好享受到人社公共服务？“我们积极探索，设置专门窗口，开辟便捷通道，提供预约办、上门办、帮代办、邮寄办等暖心服务，把为民服务‘直通车’开到群众心坎上。”甘肃省人社厅政策法规处处长任叙同介绍。\n不转移问题、不推诿扯皮，甘肃省人社部门不断创新为民服务“直通车”服务模式，努力提供更有力度更有温度的服务项目。“立足打造便民服务圈，我们推行为民服务‘直通车’电子地图信息标注，帮助群众快速准确获取办公地址、联系电话等信息，实现到人社部门办事可查可找。”任叙同说。\n“社保断缴能否补缴？”“灵活就业人员如何缴纳养老保险？”……甘肃省人社厅直播品牌“甘肃人社通通”上线，让为民服务“直通车”开进直播间，业务骨干化身主播达人，面向群众解读政策、回应关切。“以前都是线下听宣讲，如今实时互动、现场解答，形式新颖、理解更清。”有网友留言道。\n规范制度，确保运行高效\n约定的付款期限已过多日，在兰州务工的杨金鱼和同伴迟迟未收到工资。他们来到甘肃省人社为民服务“直通车”咨询解决办法。\n工作人员一边联系工程项目部，一边积极协调县区劳动监察大队核实情况。“经查欠薪属实，执法部门依法责令项目部当场支付拖欠的工资。”甘肃省人社厅调解仲裁管理处四级调研员薛喜东说，针对农民工工资拖欠问题，为民服务“直通车”主动靠前，切实发挥协调联动、高效直通作用，助力讨薪维权。\n不仅如此，甘肃省人社部门变“被动接访”为“主动化解”，变“事后解决”为“源头治理”，前移工作触角，将接待群众来访和调解矛盾纠纷工作纳入为民服务“直通车”职责范围，就近收集群众诉求、就地防范风险化解矛盾。\n“目前，省本级为民服务‘直通车’建立信访接待室和劳动人事争议调解室，引导全省工作人员树立‘人人都是接访员’理念，畅通群众表达渠道，降低矛盾隐患。”薛喜东说，一年多来，全省为民服务“直通车”已协助办理信访案件2657件。\n为民服务“直通车”高效运行，制度规范是关键。前不久，甘肃召开全省为民服务“直通车”工作业务培训会，从理顺工作体系、科学受理事项、健全资料台账等多个方面完善制度链条，并将领导信箱留言、“12345”转办中的复杂事项主动纳入为民服务“直通车”办理。\n据了解，在具体办理过程中，甘肃省人社部门严格落实集中受理、统一交办、全程盯办、及时回访、整理归档的“直通车”全程闭环跟踪管理机制，对已办结的急难愁盼事项，安排专人电话回访，掌握办结情况，评估办理效果，确保事事有人管、件件有落实。\n“未来，我们将继续紧盯人民群众最关心、最直接、最现实问题，在素质提升上下苦功，在纾困解难上出实招，在服务效能上见真章，以实际行动增进民生福祉。”甘肃省人社厅党组书记、厅长周丽宁表示。"
  },
  {
    "title": "广西南宁多举措服务高校毕业生就业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-14.htm",
    "date": "2023-08-18",
    "content": "这个求职季，广西民族大学海洋与生物技术学院2023届硕士毕业生杨天宝印象深刻。得益于畅通的就业信息，他找到了心仪的工作单位——广西田园生化股份有限公司。“薪资合适，办公地就在南宁，还是与专业相关的研发岗位。这个工作，我很满意。”杨天宝说，经过笔试、面试，不久前，他和企业签订三方协议。\n还有利好。杨天宝即将就业的田园生化公司已被纳入《南宁市产业发展急需紧缺人才企业名录（2022年度）》。根据政策，他就业后可申报产业领域急需紧缺青年人才生活补助。如符合条件，按服务年限，硕士可获得每年2万元、最高10万元的补助。\n为毕业生提供更多优质岗位，南宁拿出实招。组织、人社、教育、卫健等多个市直部门与各高校建立常态化对接联络服务机制；多渠道、多平台为企业发布岗位；积极落实吸纳高校毕业生就业等有关补贴政策；政校企联动开展“访企拓岗促就业”行动……\n南宁市人才服务管理办公室副主任施永军说：“为了给用人单位和毕业生搭建岗位供需平台，我们举办了一系列招聘活动。目前，南宁市已举办74场毕业生专场招聘会，组织招聘单位3717家次，提供就业岗位16.4万个次。”\n宣讲会和双选会的类别、形式多样：有本校的、外校的，专业的、综合的，就业集市、招聘夜市……杨天宝的时间，可以说排得满当当：“不是在准备简历，就是在忙着笔试、面试。”\n记者观察到，在“南宁人社”微信公众号里，滚动发布各类用人单位的招聘岗位信息。单是涉及田园生化这家企业招聘的内容，看下来都有七八条。\n“南宁市还有多项政策支持毕业生安居乐业。如果小杨在南宁市租房，可申请每月300元的租房补贴；如果他在南宁市区购买家庭首套新建商品住房，还可按已缴纳契税金额的100%获得购房补贴。”施永军说。\n找到工作的，还有南宁职业技术学院健康与旅游学院的毕业生张宇涛。一见面，他就给记者发名片——广西龙门水都文化旅游开发有限责任公司销售经理。“现在，我们大专生找合适岗位也有很多渠道。”张宇涛说。\n从去年秋天起，南宁出台了《关于更大力度促进大中专院校毕业生在南宁就业发展的若干政策措施》。这个文件里，有“专项生活补助”“毕业生交通补贴”“创业启动资金”等支持政策，帮毕业生来南宁求职有服务、创业有帮扶。\n“比如，对来南宁创业的毕业生，给予最高20万元的启动资金支持；到南宁找工作，不仅可以免费入住青年人才驿站7天，还能享受最高1000元的交通补贴；在南宁市重点园区重点企业就业的应届毕业生，能得到最长10个月、最高1万元的专项生活补助。”施永军介绍。\n今年，南宁已为2616名毕业生发放就业专项奖励1688.2万元，向1282名毕业生发放交通补贴95.55万元，向见习基地发放见习补贴46.5万元。\n为保障毕业生在就业创业中的合法权益，南宁各高校还不定期联合法院、劳动监察机构以及就业指导专家进校园开展普法宣讲，为毕业生讲解实习和就业过程中可能会遇到的风险。截至目前，南宁市共开展各类就业指导和政策宣传活动62场次，参与人数达171万人次。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-14.htm",
    "date": "2023-08-18",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "节俭办亚运  简约不简单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-15.htm",
    "date": "2023-08-18",
    "content": "9月23日，第十九届亚运会将在浙江杭州拉开大幕。\n节俭办亚运，场馆建设写就出色答卷。\n绝大部分场馆是改建改造的，只要能够满足赛事要求，原则上“能改不建”\n杭州亚运会的绝大部分场馆是改建改造的，只要能够满足赛事要求，原则上“能改不建”。新建场馆约占全部的1/5，其余均为改建类场馆。\n总建筑面积达1.4万平方米的杭州电子科技大学体育馆于2006年投入使用，从空中俯瞰呈飞碟造型。相关各方对原有设备设施现场评估后认为，原有两套电子显示屏设备和5000多个座椅可以保留。施工方在改造时仔细拆卸、认真保管，待亚运击剑比赛馆场地改造完后，设备和座椅将被安装回原位置再次使用。这次改造，遵循了赛后利用不浪费的原则，新增加了弹性地板，并在灯光系统等方面提前预设了两套系统，保证赛后既能举办击剑等赛事，也能举办篮球等其他赛事。\n再看杭州奥体中心游泳馆，蓄水量超过1万吨，是公认的耗水“大户”。怎样变耗水为省水？凭借24小时水循环系统，该馆可以在池水长期不换的情况下保持干净清澈。表面看是“不换水”，其实是时时刻刻都在补充新水。每天，泳池中的水会经过游泳池池壁的出水口进行新一轮的循环处理，再通过回水管道重新进入泳池。就像人的血液，在不断地流动、处理、更新，以保证水质的清澈。另外，整个过程中，系统还会根据检测用精密计量泵自动添加酸碱液和次氯酸钠溶液，在为水处理消毒提供有力保证的同时，助力场馆节能增效。\n“能借不租、能租不买”，已经成为杭州亚运会场馆赛事使用器材普遍遵循的原则\n节俭办亚运，是一种自信与底气；不搞大拆大建，赛事依然可以有序筹办。\n杭州上城体育中心体育场将承担杭州亚运会男足和女足的多场比赛。场馆改造过程处处体现着“节俭”的办赛理念，看台上的1.35万张座椅和顶部的太阳膜虽然使用了14年，但经过科学评估检测，使用情况良好。经洗护后继续保留，可节约资金近800万元。\n位于绍兴市的中国轻纺城体育中心体育馆原是一个篮球场馆，本身很多设施就符合亚运会排球比赛的要求。改造过程中，结合体育馆现状，遵循“建筑布局少改动、建筑空间高利用、改造成本低”的原则，对符合亚运会排球馆要求的设施予以保留。此外，符合要求的主场馆墙面吸音板、扩音系统、升旗系统、夜景泛光照明等设施也都应留尽留。\n“能借不租、能租不买”，已经成为杭州亚运会场馆赛事使用器材普遍遵循的原则。\n亚运会壁球场馆由杭州国际博览中心展厅临时改建而成，馆内的LED屏幕、观众坐席、UPS设备、消防器材等采用了租赁方式，既节约了建设成本，又保证了在亚运会比赛结束后，场馆可用最短时间完成拆除，恢复原有展厅功能。\n在杭州淳安赛区的场地自行车馆，馆内椭圆形环绕场地采用周长为250米、宽8米的斜坡式木赛道，面层由374片赤松拼接而成。这不是“永久装置”，而是可拆卸的，和场馆内3040个座椅一样，都采用了租赁的方式，避免了资源的浪费。\n节俭并不意味着舍弃精彩、降低服务水平，而是少花钱、多办事、办好事\n如何通过节俭办赛的实践，让亚运因城市更精彩、城市因亚运更美好？\n浙江工商大学文体中心是杭州亚运会手球项目的比赛和训练场馆，馆内安装了符合比赛要求的新地板。考虑到旧的木地板损耗很小，为提高木地板的二次利用率，由亚运场馆项目团队进行保护性拆除后，再运送、安装至淳安县汾口中学。如今这些拆自亚运场馆的“再生地板”在汾口中学已使用两年多。\n为节俭办赛、实现城市可持续发展，杭州和5个协办城市将亚运基础设施建设同城市发展规划结合起来，作为城市建设和发展的一部分。杭州亚组委注重“还馆于民”，让市民共享亚运成果。亚运场馆在设计和建设过程中，运营单位就提前介入，充分考虑赛时和赛后功能需求。目前，56个竞赛场馆已有51个确定运营单位，较好避免了赛后搁置浪费情况的出现。\n如何避免场馆赛后搁置浪费，杭州电竞中心做出有益尝试。亚运会后，杭州电竞中心将引入全球顶级电竞赛事，成为世界一流的电子竞技赛事中心、发布中心、交流中心和培训中心。同时，按照“赛时为亚运，赛后为城市”的建设准则，这座场馆在设计之初，就在电子竞技之外，兼顾了球类赛事、演唱会等举办条件，可满足多种赛事、文艺演出、展览等的综合场馆需求，进而实现经济效益和社会效益“双赢”。\n节俭并不意味着舍弃精彩、降低服务水平，而是少花钱、多办事、办好事，将“好钢用在刀刃上”。杭州亚组委日前宣布，56个竞赛场馆全部完成赛事功能验收，具备赛时运行功能。\n“节俭亚运”不是一句口号，而是实实在在的行动。\n行走在杭州亚运会热身赛赛场，“节俭亚运”在很多细节上得以体现：采用自助简餐，有效减少饭盒、纸袋等使用量；用过的记者证被就地回收，以便循环再利用。中国轻纺城体育中心体育馆运行团队新闻宣传主任董固丹表示，作为运行团队的工作人员，将会一直践行节俭理念，通过自己的日常行动为“节俭亚运”作贡献。"
  },
  {
    "title": "女篮运动员刘禹彤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-15.htm",
    "date": "2023-08-18",
    "content": "随队夺得成都大运会女篮冠军、签约WCBA（中国女子职业篮球联赛）山西队……这个暑期，中国大学生女篮运动员刘禹彤收获满满。眼下，她正在海外进行为期3周的特训，进一步提高自己的实力。\n在大学女篮赛场，刘禹彤凭借突出的实力，成为最受球迷关注和喜爱的球员之一。过去5个赛季，她所在的北京师范大学女篮在全国大学生女篮联赛中3次夺冠，两次获得亚军。\n刘禹彤认为，真正热爱篮球，刻苦训练、不懈努力，才能不断进步。对于未来，刘禹彤还有更大的梦想。\n“球迷的鼓励，是对我的期待，让我动力十足”\n在成都大运会女篮赛场，刘禹彤每次出场时，观众都给予热烈的掌声，表达对她的喜爱。刘禹彤说，过去几年她每年都会来成都比赛，很多球迷对她非常熟悉，这也让她感到非常亲切。“球迷的鼓励，是对我的期待，让我动力十足。”\n很多球迷第一次看刘禹彤打球，便对她的比赛风格十分欣赏。2米01的身高，让出生于2001年的她在场上非常显眼。她司职中锋，在内线占据优势，有时稍一发力，对手就会“人仰马翻”。场上气势十足，场下幽默可爱，说起话来慢声细语。她说，自己在大一的时候曾经想给自己的球衣选11号，“因为看着显瘦”。\n成都大运会的参赛经历，让刘禹彤又收获了成长。小组赛阶段，刘禹彤的发挥并不算出色，没能达到过去在国内校园篮球赛场的水平。她表示，自己前两场比较紧张，好在研究生阶段的专业方向是体育心理学，队友也常常给她建议，让她逐渐度过了适应期。在关键的决赛中，她在上半场便得到16分，发挥出色，帮助球队奠定了胜势。\n“比赛就是有输有赢，校园篮球这段经历很宝贵”\n今年6月，中国大学生篮球联赛一级联赛女子组决赛在江苏扬州进行。刘禹彤所在的北京师范大学女篮在决赛中失利，获得亚军。这是她最后一个大学赛季，结果有点遗憾。对此，刘禹彤说：“比赛就是有输有赢，校园篮球这段经历很宝贵”。\n决赛前一天，组委会为她举办了温馨的球衣退役仪式。5年时光，她和身边的队友一起在大学生篮球联赛赛场创造过连续3次夺冠的战绩，值得骄傲。尽管父母都曾是篮球运动员，但家里一开始并不希望她练体育。学舞蹈、练钢琴……刘禹彤的少年时期充满艺术气息。但当身高大幅超过同龄人后，刘禹彤还是练起了篮球。“我高中二年级的时候，打过全运会比赛。当时不论是教练还是队员，都非常渴望能够拿到冠军。这种氛围，让我开始觉得篮球带给我的，是其他任何东西都替代不了的。”刘禹彤说。\n尽管练球的时间不算早，但刘禹彤的身体条件出众，家庭的影响也让她对篮球运动理解较深，因此进步很快。她尤其感谢妈妈，在别人对她一片盛赞时，妈妈会给她“泼几盆冷水”，让她保持清醒。“就算这场比赛我打得很好，我妈也会给我挑出一些问题来，类似回防慢、拿球不面对篮筐等，比教练还严格。”刘禹彤说。\n“接下来，我将踏实训练，向着梦想继续努力”\n成都大运会女篮决赛结束后第二天，山西兴瑞篮球俱乐部宣布：刘禹彤将代表山西队征战新赛季中国女子职业篮球联赛。对刘禹彤来说，迈入职业赛场是新的开始。同时，她将在更高的篮球舞台上，继续展现自己的实力，向更大的梦想发起冲击。\n刘禹彤对中国女子职业篮球联赛并不陌生。2021—2022赛季，她曾代表大学生女篮联队参加这项联赛。那一个赛季，刘禹彤场均得到16.2分和6.2个篮板，大学生女篮联队以10胜7负的成绩排名联赛第六。\n加盟职业球队也意味着将面临更大的挑战。对刘禹彤来说，需要在防守端作出更多的调整和改变。对此，她有着清醒的认识。“到了职业赛场，不管是防守端的战术还是个人的单防能力，我都有很多需要学习和提高的，我会不断努力。”刘禹彤说。\n成都大运会女篮决赛结束后，刘禹彤和很多队员一样，拥抱了球队顾问、前中国女篮主教练许利民。2021年3月，刘禹彤曾入选中国女篮集训大名单备战东京奥运会，当时许利民给予她很多指导。\n刘禹彤曾作为中国青年女篮的主力队员，参加过U16（16岁以下）亚锦赛、U17（17岁以下）世青赛、U17女篮世界杯等重要赛事，但她还未曾正式入选成年国家队。在目前的中国女篮队员里，韩旭和李月汝都司职中锋，既有丰富的大赛经验，又有极强的实力。对年龄更小的刘禹彤来说，想要入选国家队，挑战不小。但她表示，进入国家队是自己从小的梦想，“接下来，我将踏实训练，向着梦想继续努力。”"
  },
  {
    "title": "乡村篮球赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-15.htm",
    "date": "2023-08-18",
    "content": "8月16日，湖南省汨罗市，为期5天的三江镇第九届乡村篮球赛迎来决赛。本次赛事共有来自该镇的6个村（社区）的10支队伍参赛，吸引了众多村民前来观看。\n李  健摄（影像中国）"
  },
  {
    "title": "田径项目  期待新秀“接棒”（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-15.htm",
    "date": "2023-08-18",
    "content": "中国田径传统优势项目亟待新秀涌现，多一些可持续的传承，少一点突破之后的“断层”，中国田径会带给人们更多惊喜\n\n2023年田径世锦赛将于当地时间8月19日至27日在匈牙利布达佩斯举行。日前，中国田径队运动员已分批抵达赛地，展开赛前最后的备战。其中，女子铅球名将巩立姣将第九次参赛。\n此前8次参赛，巩立姣收获2金2银3铜共7枚奖牌。她说：“第九次参加世锦赛了，希望在退役之前，能有一次完美的发挥。”在世锦赛历史上，中国田径队在女子铅球项目上共获得10枚奖牌。在巩立姣之前，李梅素、黄志红、隋新梅、李梅菊、李玲等选手接续奋斗，用坚持不懈的努力，延续并巩固着中国田径队在这个项目上的竞争力。\n在项目发展持续性方面，中国田径队的竞走可与女子铅球比肩。女将刘虹将第八次征战世锦赛，此前，她已经4次站上世锦赛女子20公里竞走的最高领奖台。刘虹本赛季该项目的最好成绩为1小时27分35秒，排在本赛季世界第十位，世界田联在官网发文表示，期待刘虹在布达佩斯世锦赛再次站上领奖台。\n此外，中国田径队的竞走项目整体实力也很突出，本届世锦赛男、女20公里和35公里4个小项，中国队均是满额参赛，其中女子20公里的杨家玉、马振霞和女子35公里的切阳什姐、李毛措等都具备争金夺银的水平。\n中国田径队在保持传统优势项目竞争力的同时，男、女短跑项目则出现“断层”现象，中国队选手将缺席男子100米、男子200米、女子100米、女子200米和男女4×100米接力等项目的角逐，这还是2009年世锦赛以来的首次。\n类似情况，此前已在女子中长跑和男子跨栏项目上有所体现，选材面较窄以及竞争者水平提升，让中国队失去了往日的优势及竞争力。中国田径需要发掘更年轻、更具潜力的选手，也需要构建更科学的后备人才培养体系。\n中国田径传统优势项目亟待新秀涌现，多一些可持续的传承，少一点突破之后的“断层”，中国田径会带给人们更多惊喜。"
  },
  {
    "title": "西藏大力推进群众体育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-15.htm",
    "date": "2023-08-18",
    "content": "本报拉萨8月17日电  （记者徐驭尧）记者从西藏自治区体育局了解到，近年来西藏大力推进群众体育，截至目前，已有社会体育指导员6041人。\n为推动群众体育工作，西藏举办了全民健身系列活动、各类社会体育指导员培训班以及送体育下基层等活动，提升全民健身指导服务水平，丰富学校体育活动内容和群众体育生活。此外，西藏还积极深化体教融合，积极推进体育项目进校园、优秀运动员进校园。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-15.htm",
    "date": "2023-08-18",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "水清河晏  绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-16.htm",
    "date": "2023-08-18",
    "content": "作为全国三个特大型灌区之一的淠史杭工程始建于1958年，历时14年骨干工程基本建成通水。淠史杭灌区发源于安徽省六安市，润泽江淮，是新中国治淮工程衍生的重要成果，联通淠河、史河、杭埠河三大水系，灌溉供水范围涉及安徽、河南两省4市17个县（区），灌区国土面积1.4万平方公里，设计灌溉面积1098万亩。\n65年来，淠史杭工程取得了巨大的生态效益、经济效益、社会效益，为地方经济社会发展作出了巨大贡献。未来，六安将坚持走生态优先、绿色发展之路，奋力推动六安在现代化进程中“不掉队、赶上去”。\n\n切岭筑坝引水上岗\n江淮分水岭峰圆坡缓，垄畈相间，雨量虽充沛，但是降雨分布不均匀。1954年至1958年间，六安相继建成佛子岭、梅山、响洪甸、磨子潭4座大型水库，为淮河流域减轻防洪负担，也为后来淠史杭工程的兴建创造了条件。\n如何让山区水库既能拦蓄洪水，又能计划调控、灌溉农田，如何修建水渠联通田畈、让水资源得到充分合理利用，让治理淮河的成果得以延伸拓展？这是摆在当时水利工作者面前的一个严峻课题，由此开始了对修建淠史杭工程的艰辛探索。\n1958年8月，中共安徽省委作出修建淠史杭工程的决定，当月19日，淠史杭工程正式开工建设，历经14年骨干工程基本建成通水。在没有大型机械设备的情况下，全靠群众人力开挖，完成了近6亿立方米的土方工程，形成了三大渠首、2.5万公里七级固定渠道、6万多座各类渠系建筑物、1200多座中小型水库、20多万座塘坝。\n江淮儿女克服多重困难完成了这项“长藤结瓜”式的工程体系，联通了长江、淮河水系，实现了千万亩土地80%以上的自流灌溉，具有防洪、灌溉、城乡供水、水力发电、水利旅游等综合功能，是“中国百年百项杰出土木工程”。\n凝心聚力奋斗不息\n历时14年的淠史杭工程建设展现了六安人民“自力更生、顽强拼搏、牺牲奉献、科学求实”的优良作风和精神风貌。\n“自力更生”的鲜明底色。在长达14年的建设岁月中，近百万民工、干部和职工以公社为单位，成立了近万个水利团和6400多个突击队、战斗队，自力更生开展灌区建设。\n“顽强拼搏”的优良作风。面对种种困难，广大建设者顽强拼搏，创造了专攻切岭工程的“洞室爆破法”、专攻黄礓土的“劈土法”，研制了垂直运输土工具“倒拉器”。\n“牺牲奉献”的宝贵品格。为了修建淠史杭工程，龙河口水库施工时，工地附近群众让出1800多间房屋给民工居住，为淠史杭工程顺利推进提供坚强支撑。\n“科学求实”的一贯原则。淠史杭工程渠道设计根据皖西地形特点，打破传统1/5000比降，创造性地采用1/20000比降，沿高线布置渠道，采用“长藤结瓜”式的工程体系，蓄、引、提三种水源相互调剂，实现了水资源的高效利用。1986年，淠史杭工程总体设计获安徽省首届科技进步一等奖。\n2023年1月，水利部公布“人民治水·百年功绩”治水工程项目名单。淠史杭灌区作为社会主义革命和建设时期的重要治水工程入选。\n续建描绘崭新画卷\n从1996年至2020年，淠史杭灌区共实施续建配套与节水改造项目268个，累计投资31.07亿元。从2021年起，淠史杭灌区进入现代化改造阶段。如今，淠史杭灌区工程综合效益正在不断发挥并持续提升。\n淠史杭灌区主水源的佛子岭、梅山、磨子潭、响洪甸、龙河口、白莲崖六大水库为淮河蓄洪错峰、拦蓄1500m/s以上洪峰200多次，是流域防洪安全的屏障；灌区内部1200多座中小型水库和20多万座塘坝，是区域防洪的安全保障；灌区渠道纵横交错、联通河湖，是洪水的排泄通道。据统计，淠史杭工程年均防洪减灾效益超过4亿元，有力维护了灌区群众生命财产安全。\n淠史杭灌区受益范围安徽境内耕地面积1270万亩，占全省的1/6；正常年份粮食产量700多万吨，约占全省的1/5、全国的1/100，是全省乃至全国的重要“粮仓”。2022年，淠史杭灌区通过“蓄、引、提、调”等措施，累计供水45亿立方米，保障了农业灌溉用水，助推安徽省粮食生产实现“十九连丰”。\n淠史杭灌区是合肥、六安城市供水的主水源，是寿县、庐江县、肥东县等10多个县的主要补给水源，同时为沿渠乡镇提供优质可靠的饮用水源，保障区域约1400万人口的生活用水安全。\n灌区以得天独厚的水资源条件、调控自如的灌排体系，在保障粮食安全、构建现代农业产业体系、实施乡村振兴战略中发挥了突出作用，推动了集约化经营和现代农业发展，为合肥、六安及沿渠城镇工业化、城镇化发展提供了强有力的水资源支撑，在安徽融入长三角一体化发展、推动合肥都市圈加快形成中，灌区优质水资源的基础保障作用日益凸显。\n展望未来，在波澜壮阔的新时代画卷中，六安将继续埋头苦干、奋勇争先，锚定“不掉队、赶上去”的目标，持续开创绿色振兴赶超发展新局面。\n数据来源：中共六安市委宣传部"
  },
  {
    "title": "顺应时代潮流  造福地区人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-17.htm",
    "date": "2023-08-18",
    "content": "近年来，中国同太平洋岛国的全面战略伙伴关系不断向前发展，取得丰硕成果，成为南南合作、互利共赢的典范。多名太平洋岛国政要日前在接受本报采访时表示，太平洋岛国与中国的合作顺应时代潮流，造福地区人民，展现出蓬勃生机。\n\n汤加副首相兼司法大臣萨缪·瓦伊普卢——\n“每当遇到困难时，中国朋友都会伸出援手”\n“我们在中国感受最深的是，要想发展就必须艰苦奋斗，更要坚持以人民为中心。”汤加副首相兼司法大臣萨缪·瓦伊普卢曾多次访问中国，到过上海、山东、广东、陕西等地。今年4月，他作为第十批太平洋岛国政治家联合考察团团长，与来自7个太平洋岛国的政党政要一道访问福建省，进一步考察中国农业和海洋经济发展情况，了解中国脱贫攻坚领域的具体实践和中国共产党在治国理政、执政能力建设等方面的经验做法。\n在福州，考察团深入了解菌草产业发展，以及各类菌草作物的经济价值和种植技术；在厦门，他们实地考察蓬勃发展的水产养殖业；在宁德，他们切身感受推进扶贫减贫、生态文明建设等方面的努力……瓦伊普卢表示，中国共产党始终坚持以人民为中心的发展思想，把人民对美好生活的向往作为奋斗目标，团结带领中国人民自力更生、艰苦奋斗，取得了伟大的发展成就，给太平洋岛国发展提供了重要参考。“我们要将中国发展的生动经验带回国去，深化与中国的各领域合作，实现互利共赢。”瓦伊普卢说。\n瓦伊普卢是汤中合作的见证者，多年前曾参与中国援汤加瓦瓦乌岛公路改造、埃瓦岛道路改造、主岛干线公路升级改造等项目签约。他表示，随着2018年11月汤加与中国签署共建“一带一路”合作文件，双方多领域务实合作持续拓展，汤加国家道路改造项目等相继实施。同一年，中国国家卫生健康委员会向汤加派遣首支医疗队。医疗队走进社区、学校开展巡诊义诊，为造福当地民众、提升汤加医院诊疗水平作出积极贡献。\n“我们感到幸运的是，每当遇到困难时，中国朋友都会伸出援手。”瓦伊普卢说，气候变化是当前世界各国面临的共同挑战，太平洋岛国是受气候变化威胁最严重的地区之一。2022年1月，汤加火山爆发并引发海啸等严重灾害，中国先后以多种方式援助汤加，为汤加提供了灾后收到的首批救援物资。2022年4月，中国—太平洋岛国应对气候变化合作中心正式启动，中国还同太平洋岛国签署了5份应对气候变化南南合作物资援助的项目文件。\n“非常感谢中国长期以来给予的支持和帮助，汤加高度重视对华关系，希望我们继续深化相互尊重、共同发展的全面战略伙伴关系，为更美好的明天添砖加瓦。”瓦伊普卢说。\n所罗门群岛执政党“我们的党”副领袖布拉德利·托沃西亚——\n“加强合作，推动地区繁荣发展”\n“与中国关系的不断深化为所罗门群岛带来了宝贵的发展机遇，各领域合作给人民带来了实实在在的福祉。”所罗门群岛执政党“我们的党”副领袖，矿业、能源与农村电气化部长布拉德利·托沃西亚表示，所罗门群岛资源丰富，中国拥有巨大市场和先进技术，双方合作高度互补，合作领域不断扩展，人民友谊不断深化。\n2019年9月，中国与所罗门群岛正式建交，10月两国签署共建“一带一路”合作文件。今年，中国援建的2023年太平洋运动会体育场馆等顺利竣工并交付。“中方建设者高质量完成体育场馆项目建设，对所罗门群岛筹办太平洋运动会具有重要意义。”托沃西亚介绍，中国援建的所罗门群岛国家转诊医院综合医疗中心等其他项目也进展顺利。此外，所罗门群岛正与中国在共建“一带一路”框架下积极开展自然灾害防治和应急管理等国际合作。\n所罗门群岛人常说，发展没有终点，只有新的起点。新的起点究竟意味着什么？托沃西亚从中国的发展中找到了答案：“以人民为中心为发展带来了源源不断的活力，使中国能不断站在新的起点上向前迈进。”托沃西亚表示，中国共产党始终致力于让人民过上更好的生活，团结带领中国人民走出了中国式现代化道路。中国式现代化开创了现代化模式新图景，为太平洋岛国提供了全新选择。\n“我们希望进一步与中国加强合作，推动地区繁荣发展。”托沃西亚说，所罗门群岛钦佩中国取得的现代化成就，中国始终积极与太平洋岛国分享发展经验和理念，期待太平洋岛国能利用好这些宝贵经验，尽早实现本国的现代化。\n托沃西亚认为，中方提出构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议等，为实现世界和平与发展贡献了宝贵的中国智慧。特别是全球安全倡议，秉持安全共同体理念，致力于与各国携手应对传统和非传统安全挑战，为动荡变化的世界注入了更多稳定性和确定性，为实现世界持久和平与发展提供了重要保障。“我们珍视全球安全倡议的重要作用，希望同中国开展更多深入合作。”托沃西亚说。\n巴布亚新几内亚财政和执行部长兼国家计划部长伦博·帕伊塔——\n“让友好合作的大道越走越宽广”\n“没有哪个国家是一座孤岛，我们互相联系、相互依存，要不断加强合作、共享发展成果。”巴布亚新几内亚潘古党议员、财政和执行部长兼国家计划部长伦博·帕伊塔表示，巴新与中国建交40多年来，双方始终相互尊重、平等相待，双方友谊不断深化，合作成果实实在在地惠及两国人民。\n1997年，中国专家组应巴新东高地省政府邀请，在东高地省鲁法区建立菌草技术示范点。如今，菌草种植已经在巴新扩展到8省16区，帮助数万人摆脱贫困。“菌草种植是中国将减贫脱贫经验应用于全球可持续发展的成功实践，中国通过推广这一技术帮助巴新等国实现了增产增收。”帕伊塔表示，巴新很骄傲能成为中国菌草走向世界的第一站，期待更多巴新学生到中国学习菌草技术，继续在这一领域与中国深化合作。\n帕伊塔介绍，今年是共建“一带一路”倡议提出10周年，巴新是首个同中国签署共建“一带一路”合作文件的太平洋岛国。在共建‘一带一路’框架下，中国企业帮助巴新建设的电网、道路、港口等基础设施，布图卡学园、恩加省医院等一系列惠民项目相继竣工或投入使用，为包括太平洋岛国在内的共建国家和地区发展创造了条件。“中国企业在承建巴新重要项目时雇用大量当地人员，给巴新创造了数量可观的高质量就业机会。”帕伊塔说。\n“发展是人类社会的永恒主题。”帕伊塔认为，中国的发展不仅是独立自主、独具特色且与时俱进的，也致力于相互尊重、互利共赢和共同发展。“每个国家都有不同的国情，关键是要通过相互学习和开放包容凝聚繁荣发展的共识。”帕伊塔说，中国提出的全球发展倡议“回应了广大发展中国家的诉求，为实现全球共同繁荣指明方向”。\n近年来，巴新的金枪鱼、咖啡、椰子油等特色产品借助进博会等平台走上中国民众的餐桌，一些由巴新女性创业者设计的精美耳环、项链等手工制品也深受中国消费者喜爱。“中国为各国优质商品打开大门，中国蓬勃发展的经济和开放广阔的市场，对各国恢复发展持续发挥积极作用。”帕伊塔说。\n“中国的真诚帮助，岛国人民的感受最为真切！”帕伊塔表示，巴新人民热切期盼通过发展实现对美好生活的向往，巴新非常珍视同中国的伙伴关系，希望继续同中国在海洋防灾减灾、应对气候变化、海洋资源开发与经济可持续发展等领域开展务实合作，加强“联通巴新”等发展规划与共建“一带一路”倡议对接，“让友好合作的大道越走越宽广”。"
  },
  {
    "title": "互利共赢  共同发展（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-17.htm",
    "date": "2023-08-18",
    "content": "2022年初，汤加火山爆发并引发海啸等严重灾害，万里之遥的中国以各种方式伸出援手，是援助速度最快、批次最多、数量最大的国家。“有中国这样的好朋友，是太平洋岛国的幸运！”汤加—中国友协秘书长西亚梅利耶·拉图感慨地说。中国与太平洋岛国和衷共济、守望相助、平等互信、互利共赢，展现出风雨同舟的命运共同体精神。\n从第一时间紧急驰援汤加应对火山灾情，到坚决支持所罗门群岛维持社会稳定，再到中国—太平洋岛国应急物资储备库、中国—太平洋岛国应对气候变化合作中心、中国—太平洋岛国防灾减灾合作中心等六大多边合作平台正式启用……中国同太平洋岛国交流合作领域不断拓宽，涵盖贸易投资、海洋环境、防灾减灾、减贫扶贫、医疗卫生等众多领域。\n中企援建或承建的汤加国家道路改造项目、萨摩亚首都机场、瓦努阿图卢甘维尔码头等一批重要基础设施，提升了岛国互联互通水平；巴布亚新几内亚最大的粮油加工厂、汤加最大的太阳能电站等项目，对改善当地民生发挥重要作用；所罗门群岛2023年太平洋运动会体育场馆、萨摩亚中萨友谊公园等更成为新地标和打卡地，甚至还被印在了当地货币或邮票上。\n由中企承建的瓦努阿图塔纳岛公路二期项目竣工时，家住路旁的菜农科尔马斯激动地说：“以前到市场卖菜，我们一家肩挑背扛，需要走22公里的泥泞山路；如今搭车只需45分钟就能到市场，新鲜的蔬菜还能卖出好价钱！”类似的事情还有很多。中国在多个岛国实施农业技术援助项目，通过派遣农业专家、培训示范农户、推广作物良种、提供技术支持等方式，帮助岛国提升农业生产能力。\n过去几十年里，一批又一批中国“白衣天使”在岛国为数十万患者治疗顽疾，中国医疗队逐渐成为代表着中国医疗水平和国家形象的金字招牌。“谢谢中国医生！中国医疗队给我们带来希望！”在巴布亚新几内亚的莫尔兹比港总医院，茱伊·特拉斯带着经中国医生救治转危为安的患儿出院时，眼含热泪拥抱中国儿科医生。\n以心相交，成其久远。广阔的太平洋和深厚的传统友谊，把中国和太平洋岛国的命运紧紧连在一起。所罗门群岛总理索加瓦雷7月访华时表示，与中国建交是所罗门群岛独立45年来最重要的决定之一。中国与太平洋岛国同为发展中国家，发展目标相同，双方建立在平等互信基础上的合作必然能实现互利共赢、共同发展。"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-17.htm",
    "date": "2023-08-18",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "蹲点刘庄村  细细看振兴（深度观察·驻村日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-18.htm",
    "date": "2023-08-18",
    "content": "编者按：党的二十大报告提出，加快建设农业强国，扎实推动乡村产业、人才、文化、生态、组织振兴。\n今年6月26日到7月11日，本报记者来到河南省虞城县李老家乡刘庄村驻村实践锻炼。刘庄村地处豫东地区，下辖4个自然村6个村民小组，共298户1587人，耕地2360亩。半个月与乡亲们同吃同住同劳动，记者写下《驻村日记》。本期《新农村》周刊摘选部分日记，带您感受跃动在乡村振兴一线的澎湃活力。\n\n致富门路咋拓宽？\n找准特色，乡村产业有前景\n7月1日  天气：晴\n今天是驻村第六天。前几天跑下来，基本村情都了解了，今天重点走访乡村产业。\n一早出门，路上乡亲们热情地招呼：“新上的瓜可甜了，尝尝再走！”“自家的西红柿，刚采的，水灵着呢！”……言语间透着丰收的喜悦。\n路旁，菜农刘冬闲在地里摘豇豆，看记者跃跃欲试，他笑着递上剪子，“挑豆荚饱满的掐，位置靠上一些，小心后面的花。”\n采下的豇豆在农用车上摞成小山，过会儿就准备送到市场。“这半亩豆角还能长十来天，收完就撒香菜籽。”刘冬闲说，豆角这一季估摸着能挣1000多元。\n产业振兴是乡村振兴的关键。这些年，刘庄村和其他村庄一样，不断摸索乡村产业发展方向。“全村2360亩地大都是沙壤土，疏松肥沃、排水良好，适宜果蔬种植。”刘庄村党支部书记刘新良介绍，因地制宜，找准特色，种植瓜果蔬菜成了不少农户的首选产业，有好几家发展得有声有色。\n到议创家庭农场时，正赶上两个经纪人在小院里选桃、装车。农场主人刘作文一脸喜色：“2000斤桃子全卖完了！”今年农场的60亩桃树迎来初果期，刘作文的儿媳提前拍了短视频发到平台，吸引附近经纪人上门来收，桃子很快销售一空。\n桃子畅销秘诀何在？\n“种得好才能卖得俏。”刘作文坦言，种桃也走过弯路。起初，他种外地引进的猕猴桃，可当地冬季气温低，树苗不服水土，一年光补苗就花了三四千元。\n为找到适宜品种，老刘前年专程去郑州学习，引进了“服水土”的优质毛桃品种，加入果树技术交流群。有了专家指导，老刘种桃底气足了，授粉、修枝、防虫，样样精心，桃园一派生机。\n“今年收成不赖，桃子糖度达到12.4，有三成单果重量超过4两，大果儿论个卖，一盒12个精包装，能卖38.8元嘞。”刘作文得意地说。\n优质才能优价。和老刘一样，许多村民认准这个理儿。村里永旺家庭农场负责人楚济旺，种了几十个大棚，一个夏天，七八千斤哈密瓜基本都能卖完，他说：“靠的就是好品质吸引的回头客。”\n村里面，种得最多的还是蔬菜。墙根边、屋门前，边边拐拐的地里，全是蔬菜。一块块葱茏的菜地，足见乡亲们的勤劳。\n“最踏实的是销路不愁。”菜农袁文化说，村里安排了统一调运点，还接了学校和单位食堂订单，“有时把菜拉到商丘市场上卖，咱这儿地处豫鲁皖三省交界，车流量大，市场消化能力不小。”\n目前，全村70多户村民种植蔬菜瓜果，面积达1200多亩，主要品种有香菜、茄子、花菜、哈密瓜等，年产值超过6000万元。通过家庭农场、订单生产、电商销售等模式创新，让小生产对接上大市场。\n受季节性供求变化影响，果蔬价格时有波动，如何抵御市场风险？\n“隔壁张关庙村有保鲜库，可以错峰销售。”村民黄德亮说。顺着他指的方向，步行没几分钟，记者来到护农果蔬购销行。负责人张培介绍，“冷库面积280平方米，存放从农户那儿收购的2万斤香菜，每斤不低于8毛钱的保底价收购。经过预冷后延长保鲜期，有助于应对市场行情变化。”\n这些年，村里的产业发展有了不少可喜变化，但多数村民走的仍是自产自销的传统模式，“散小弱”的特征较为突出。刘新良坦言，村里有心做大果蔬产业，但目前看，有能力辐射带动小农户的新型经营主体还是偏少。\n不只是刘庄村，李老家乡310国道沿线的10多个村庄都规模化种植蔬菜。“长远看，还需升级产业链条。”李老家乡党委副书记侯让东说，尽管有的村民尝试蔬菜育苗，但跟山东寿光等先进地方比，在选种、栽培技术等方面还不成熟。下一步，要推广“支部+合作社+农户入股”等模式，加大育种、育苗、种植、加工等环节投入，开发脱水菜、速冻菜等产品，延伸产业链、提升价值链，让菜农分享更多增值收益。\n【感言】\n产业振兴是乡村振兴的重中之重。推动乡村产业振兴，依托农业农村特色资源是前提，要把“土特产”三个字琢磨透。看到刘庄村的乡亲们在村两委的带领下，利用水土资源优势，发展果蔬产业，促进了农业增效、农民增收，由衷地为他们点赞。\n发展乡村特色产业，关键要破解小生产对接大市场的难题。解决这个问题，既要遵循市场规律，深化农业供给侧结构性改革，完善仓储冷链物流设施，拓宽直播电商等新兴销售渠道，不断提升品质、擦亮品牌，增强农产品市场竞争力；也要在组织形式上谋求突破，加快培育新型农业经营主体，把更多小农户纳入现代农业经营轨道，用一季季的丰收鼓起乡亲们的腰包。\n脱贫户生活怎么样？\n兜牢底线，政策不断档、帮扶不放松\n7月3日  天气：晴\n声声鸡鸣唤醒乡村的早晨。早上6点多钟，阳光从窗帘缝隙透了进来，今天又是个艳阳天。刘庄村共有30户脱贫户，脱贫人口大多在60岁以上。脱贫户的生活过得怎么样？\n吃过早饭，往村南走，老远就看到86岁的朱秀琴和老姐妹范秀荣。\n每天，她俩都挨着围墙边一块儿乘凉。范秀荣的老伴得过脑梗，当年被认定为建档立卡贫困户。“多亏了好政策，看病报销了近九成的医疗费。现在她老伴能慢慢扶着墙走几步，也能坐起来自己吃饭喽。”范秀荣有些耳背，屏气凝神听着朱秀琴替她“讲解”，脸上皱纹舒展。\n脱贫攻坚期间，县里出台政策，降低大病医疗保险起付门槛，提高报销比例，减轻了建档立卡贫困户的医疗负担。脱贫过渡期内，兜底保障和常态化帮扶政策也没断档。\n来到刘保安家，刚过10点。伙房里炖着羊肉，“咕嘟咕嘟”冒着热气。堂屋桌上，摆着夫妻俩的新合影。64岁的女主人陈贵玲说，这是今年2月上浙江台州大儿子家拍的，儿媳生了二胎，全家开心得不得了。\n刘保安患有腰椎间盘突出，陈贵玲几年前意外摔断腿骨，手术后走路没啥问题，但干不了重活。\n现在家里收入咋样？\n陈贵玲给记者算起了账：“家里有4亩地流转给村集体，每年4000元租金；大儿子上职业技术学校毕业后，跟几个同学在台州做模具生意，月收入八九千元；小儿子跟着建筑队在外干活儿，小儿媳在附近的扶贫车间制作服装，两口子一年有五六万元收入。”\n刘保安接过话茬说：“现在最希望老二学门技术，在家门口找个稳当的活儿。”\n走访中看到，村里家家户户的小院，都拾掇得干净整洁。最让村民们骄傲的，莫过于孩子们能有出息。\n脱贫户张兰英的爱人5年前因病去世，合作社分红、大病保险等帮扶政策，帮她挺过最难的时候。如今，三个孩子都已在江苏工作，全家日子过得安安稳稳。\n“大孙子今年高考，过了本科线。老三家的孩子，平常俺带着，放假前得了张奖状，下学期就去父母身边念三年级。”到张兰英家时，她刚收拾完行李，第二天就要启程去江苏，“一家人在一块儿，日子肯定越来越好。”\n从张兰英家出来，没走几步就遇到了83岁的刘本须。刘大爷也是脱贫户，说起现在的日子，他直夸“好着嘞”。家里的砖房经过改造更坚实了，每个月有低保和养老金，还有家庭医生签约服务，“院里养了鸡、种了菜，每天和小重孙一起遛遛弯”，说起这些，刘大爷开心地笑起来。\n为巩固拓展脱贫攻坚成果，虞城县坚持常态化监测与集中排查相结合，坚持农户全员筛查与重点人群核查相结合，用好防止返贫监测平台，通过基层干部排查、农户自主申报、部门筛查预警，定期开展数据比对，强化精准识别纳入。\n刘新良说，村里每家脱贫户都安排了帮扶责任人，对无劳动能力的监测户加强兜底保障，最大限度降低返贫风险。\n如何更好带动脱贫户发展？刘新良说，今年，商丘师范学院美丽乡村与规划团队已来过几次，村里希望借助校地合作，进一步科学规划村庄，打造乡村旅游。“让大伙儿在家门口也能挣着钱。”刘新良对未来充满期待。\n【感言】\n脱贫摘帽不是终点，而是新生活、新奋斗的起点。从脱贫户的精气神里，看到了他们对红火日子满满的憧憬。采访中深深感到，脱贫后的乡亲们最关注的，一个是稳定的收入，一个是孩子的教育。\n从增收动力看，务工就业已成为脱贫人口防返贫促增收的重要途径。今后要进一步提升务工增收效能，通过定向输送、就业帮扶车间带动、公益性岗位安置等，提供更多就业岗位，帮助更多脱贫人口顺利就业、稳定增收。教育是阻断贫困代际传递的根本之策。乡亲们期待着有更多优质教育资源流向乡村，让乡村里的孩子拥有更好的学习成长环境、接受更有质量的教育，夯实他们成长成才的根基。\n靠啥引来“金凤凰”？\n创业环境好，更多新农人扎根田野\n7月7日  天气：晴\n行走乡村发现，扎根田野的新农人变多了。“归雁”为何归来？广袤田园如何创业？\n在刘庄村，鱻又鱻食品厂几乎无人不晓。光看名字就能猜出八九分，厂子的产品跟鱼有关。工厂负责人是本村村民刘进良，今年五十出头，干过大厨，开店卖过熟食，生意好的时候，一年能挣三五十万元。前些年回村办了这家厂，主要生产熏鱼食品。\n对家人的牵挂，是刘进良的返乡动力。父母年纪大了，需要陪伴和照顾，2019年，他打定了主意回村。\n和刘进良一样，采访中遇到的返乡创业者，每一位心里都系着剪不断的乡情。\n回家乡发展，仅凭一腔热情是不够的。2019年，返乡创业的刘进良正为场地发愁之际，好消息传来，国家出台政策，支持返乡人员依托自有和闲置住宅发展适合的乡村产业项目，这给他吃下“定心丸”。\n虽然起步一次性投入100万元，但刘进良觉得值当。一来，用的是自家闲置的老房和院落，改造后添置相应设备和冷库，经营上没有后续租金压力。二来，村里不缺能工巧匠，修屋建房都找得到人，有邻里乡亲的帮衬，厂子很快就步入了正轨。\n如果说，刘进良是把外边的事业带回老家，那范建国则是回乡另起炉灶。前些年，他在利民镇一家食品企业加工面食。企业不景气，范建国揣着10多万元积蓄，回乡侍弄起了庄稼。见到他时，他正在地里施提苗肥，一身泥浆、满脸汗渍，“从车间到田间，这转变不容易，但很值！”\n范建国从食品行业的下游转战上游，打开了一片“新天地”。他联系好供种企业、收购厂家后，直接跟村委会包下100亩地。麦收后种甜玉米，甜玉米收割后种一季荠荠菜，一年三种三收，亩均增收2000多元。\n“归雁”返乡给乡村带来人气。不过，放眼这片村庄，青壮年长年在外打拼、老人孩子留守在村的情况，依然是80%以上家庭的现状。发展中的村子，渴盼更多能人回归；而已经返乡的“归雁”们，也期待关键时刻能被“扶一把”。\n刘进良就面临产品销售的烦恼。之前厂里的产品主要走农贸批发市场渠道，这两年他发现传统的销路有些走不动了。\n“试试上网卖？”面对大伙的提议，刘进良说，自己的确有这个考虑，但电商平台对货源供应能力有要求，他的资金有点跟不上，正在想办法。\n在不远的范庙村，同样返乡创业的徐运强，直播带货模式年销售额达到4000多万元，带动40多名村民就业。但他同样也有烦恼，公司生产预制菜产品，每批要在化验室经过无菌培养4至7天，确保检验合格后才能发货，库存轮换压力较大。村里建设用地紧张，城关镇的食品工业园向他发出邀请，前期入驻还有免税免租金优惠，但他内心深处，更愿意留在本村发展。\n走访中，一位村干部的话让人印象深刻：“年轻人返乡带着乡亲们发展，得打有准备之仗。没干过的事情，谁都没把握，关键要有头脑活、懂经营的能人，做给乡亲看、带着乡亲干。”\n【感言】\n乡村振兴，关键靠人。采访中感受到，持续优化的乡村创业环境，让在外打拼多年的乡土人才带着经验技术返乡，让他们的乡愁有了寄托。在熟悉的乡间、田畴，他们不仅实现了个人价值，也给乡村振兴带来了人气和活力。\n扎根田野，踏实创业，“归雁”们的奋斗轨迹，印证了广阔乡村大有可为。让返乡创业人员在乡村扎下根，要在产业规划、用地、税收、资金、培训等方面，进一步优化扶持政策，加强精细服务，畅通要素流动，积极为他们搭平台、铺路子，要用乡村广阔天地的发展机遇吸引人，用乡村田园宜居宜业的好环境留住人。\n和美乡村怎么建？\n由表及里、由内而外，为乡村振兴塑形铸魂\n7月10日  天气：多云\n“许多地方都有刘庄，过去谁知道我们这个刘庄？现在不一样了！”提起2020年刘庄村评上“中国美丽休闲乡村”的事，村里退休教师张洪海嗓门亮了，“全国评了246个，整个河南8个，商丘就俺们一个独苗苗！”\n刘庄村靠什么脱颖而出？\n傍晚，在老支书刘德荣家和村里人促膝长谈，刘庄村的发展轨迹渐渐清晰。\n念起往事，76岁的刘德荣依然动情：“早前，刘庄跟6个村同属一个生产大队，年年土坷垃里刨食。乡亲们搞良种繁育，培育出红薯苗，从乡镇卖到全国，那时候，可自豪！”\n“乡村要发展，基础设施不能孬。”张洪海说，过去，村里没条像样的路，连个自行车都骑不了。2015年，刘新良回村当上村支书，他二话不说，自己掏钱买砖渣、垫路基，拓宽路面。看到村道边光秃秃，他联系好树苗，请来挖机，盯了两天一夜，愣是把树栽上了。\n干部作表率，乡亲们看在眼里，记在心里。村里有事，大家都愿意伸把手。村里文化广场、乡村大舞台先后建成，坑塘治理、门前绿化，乡亲们安居乐业，刘庄逐渐步入良性发展轨道。\n乡亲们日子好起来了，总感觉还缺点什么。刘德荣提议，打造国学文化村，让好传统、好家风一代代传承下去。\n从村里走出来的袁村寺小学校长刘永峰，把国学文化纳入学校专项课程，定期开展国学文化教育活动；在商丘打拼的刘东升牵线商丘师范学院，邀请师生定期来村举办“国学大讲堂”，传颂经典文化。刘东升说，“我们家的家训就是‘有德才有福，有爱才有家’，要让娃娃们从小就知道，什么是德、什么是爱。”村里制作了家训牌，把各家家训写在牌上、挂在门口，有的上面写着“善待每一人，永远不忘恩”，有的上面写着“堂堂正正做人，踏踏实实做事”……\n家训上墙，家风入心。过去，邻里间常为点小事闹别扭，现在，村里涌现出越来越多的五好家庭、好媳妇、好婆婆。村民刘新福前妻因病去世，两个孩子都十来岁，张瑞霞嫁进来后，把他们当亲生娃娃一样疼；30岁出头的胡瑞林跟丈夫一起打理家里鸭棚，照顾80多岁的奶奶；刘东升在商丘开的卤菜店生意红火，让同村的乡亲免费加盟，每家一年多挣20多万元。\n“刘庄人讲团结，谁家有个红白喜事，平常在市里县里的，当天准保回来。”张洪海说。听闻道北宠物交易市场要搬迁到刘庄，远在外地务工的村民纷纷捐款：“咱虽然人不在村里，也要‘唱好这场大戏’！”\n风气正，心气足，产业兴，乡风文明由表及里、由内而外，刘庄村和美乡村建设走上了快车道。\n21时48分，刘新良在网格化管理群里接到消息，天气预报近期有雨。他立即出门，对重点房屋进行安全排查。过几天是宠物交易市场开张日，要提前布置好路标，引导车辆停放。他带着村里十几名志愿者，连夜忙活开了……\n【感言】\n乡村振兴既要塑形，也要铸魂。在刘庄村，乡亲们自发完善基础设施，打造干净整洁的村居环境，在潜移默化中涵养文明乡风，建设宜居宜业和美乡村。\n中华民族传统文化的根在乡村，如何守护乡村文化根脉，刘庄人的探索值得借鉴。尊老爱幼、守望相助、诚信友善，这些无形的乡风民俗，通过家训牌、墙绘、讲堂等有形载体，根植在乡村广袤大地上，渗透到乡村的生产生活方式中，为全面推进乡村振兴提供了精神动力。期待着，更多的“刘庄村”明天更美好。\n（张钰坤参与采写）"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-18.htm",
    "date": "2023-08-18",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "把保障人民健康放在优先发展的战略位置",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-19.htm",
    "date": "2023-08-18",
    "content": "习近平总书记在党的二十大报告中指出，“人民健康是民族昌盛和国家强盛的重要标志。把保障人民健康放在优先发展的战略位置，完善人民健康促进政策。”\n今年8月19日是第六个中国医师节。党的十八大以来，以习近平同志为核心的党中央坚持把保障人民健康放在优先发展的战略位置，作出“全面推进健康中国建设”的重大决策部署，持续推进“以治病为中心”向“以人民健康为中心”的转变，努力解决群众看病就医难题，医改取得显著成效，健康维护能力明显提升。\n人均基本公共卫生服务经费补助标准提高、大力发展互联网诊疗和远程医疗服务、设置国家医学中心和国家区域医疗中心……随着一项项政策措施落地落实，在广大医务工作者的共同努力下，健康中国建设步履坚实。\n健康中国行动深入开展，全方位全周期保障人民健康\n正值暑期，湖南省妇女儿童服务中心里，一群眼科“小医生”正专注地给同龄的青少年开展灯箱视力检测、电脑验光、视觉训练……这是当地开展的暑期社会实践活动，旨在引导儿童、家长树立近视防控意识。\n近日，国家卫生健康委决定在全国持续开展“启明行动”——防控儿童青少年近视健康促进活动，并发布了《防控儿童青少年近视核心知识十条》。\n这是我国持续推进健康中国行动的缩影。综合防控儿童青少年近视工作扎实推进，学生体质健康状况逐步提升；为高血压、糖尿病、肺结核病等重点疾病患者和0至6岁儿童、孕产妇、65岁以上老年人等重点人群提供健康管理服务，健康服务能力明显提升；重大疾病得到有效遏制，重大慢性病过早死亡率低于全球平均水平；健全预警响应机制，全面提升防控和救治能力，筑牢公共卫生防线……坚持以人民健康为中心，健康中国行动深入开展，全方位全周期保障人民健康。\n党的十八大以来，我国建成世界上规模最大的医疗卫生体系，人民健康水平显著提升，主要健康指标居于中高收入国家前列，城市生活环境改善明显，自来水普及率、卫生厕所普及率逐步提高，人民健康得到全方位保障。\n据介绍，2023年，基本公共卫生服务经费人均财政补助标准为89元，新增经费重点支持地方强化对老年人、儿童的基本公共卫生服务。基本公共卫生服务工作将强化“一老一小”等重点人群健康管理服务，提升对高血压、糖尿病等慢性病患者健康管理的服务质量，提高城乡居民电子健康档案利用效率和质量。\n持续深化医改，着力破解看病难、看病贵问题\n在福建省三明市，全市11个县市区组建总医院，整合县乡村三级医疗资源，构建紧密型县域医共体；启动实施全民健康管护体系完善等“六大工程”……医改“小账本”里书写着大变革，三明医改为全国医改探索了宝贵经验。\n建立医保、医疗、医药相协同的治理体系，形成保障人民健康的合力。党的十八大以来，我国医药卫生体制改革攻坚克难，中国特色基本医疗卫生制度框架基本建立。稳步实施分级诊疗，全面推开公立医院综合改革。\n着眼看病难问题，近年来，我国依托高水平医院设置国家医学中心和国家区域医疗中心，提升整体和区域医疗服务能力。截至目前，我国已设置心血管、癌症、呼吸等13个类别的国家医学中心和儿童类别国家区域医疗中心，已确定5批125个国家区域医疗中心建设项目。\n瞄准看病贵问题，目前基本医疗保险参保人数超过13.6亿，居民个人卫生支出占卫生总费用比例降至27.7%；开展药品集采和医保目录谈判，已经开展的8批集采中选药品平均降价超过50%，患者药费负担大幅降低。眼下，聚焦儿童用药、罕见病用药等，新一轮的医保药品目录调整工作正在进行中。\n不久前，国家卫生健康委等六部门联合印发《深化医药卫生体制改革2023年下半年重点工作任务》，对持续深化医改作出进一步安排。国家卫生健康委有关负责人表示，深化医改要立足中国式现代化建设的全局，结合健康中国、新时代人口发展、积极应对人口老龄化等国家战略进行统筹谋划和推进，接下来要把任务一项一项抓实，不断增强人民群众的获得感、幸福感、安全感。\n推动优质医疗资源扩容下沉，基层医疗卫生网络更加健全\n近期，湖南、四川等地启动大学生乡村医生专项计划，落实待遇保障，加强继续教育支持，进一步充实乡村卫生健康人才队伍。\n党的二十大报告提出：“发展壮大医疗卫生队伍，把工作重点放在农村和社区。”近年来，我国推动优质医疗资源扩容下沉，乡村医生、全科医生等逐渐发挥重要作用，有力推动各地不断提升农村与城镇的医疗卫生水平，基层医疗卫生网络更加健全，服务可及性进一步提升。\n如今，群众身边有了15分钟医疗卫生服务圈，紧密型县域医共体建设全面推开。提升医共体医疗能力的同时，更多工作转向疾病预防，县域内住院人次占比和居民医保报销比例稳步提高。互联网诊疗和远程医疗服务也得到快速发展，省—地市—县—乡—村五级远程医疗服务网络加快健全。\n基层医疗卫生机构网络不断健全。截至2022年底，全国有基层医疗卫生机构98万个，实现街道、社区，乡镇、村屯服务全覆盖。\n基层医疗卫生服务能力持续增强。近年来，基层医疗机构基础设施条件不断改善，设施设备提档升级，服务环境更加良好，基层诊疗量占比长期保持在50%以上。目前，全国已基本实现所有地市和县（市、区）开展家庭医生签约服务，为签约居民特别是慢病患者、老年人等重点人群提供包括长期处方、上门服务等在内的医疗卫生服务。\n数据显示，2022年，全国87.71%的县级医院达到医疗服务能力基本标准。截至2022年底，全国累计达到服务能力标准的乡镇卫生院和社区卫生服务中心超过3万家。"
  },
  {
    "title": "强降雨过后伴随的高温高湿天气下——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-19.htm",
    "date": "2023-08-18",
    "content": "近日，我国部分地区出现持续强降雨。疾控部门提醒，强降雨过后伴随的高温高湿天气下，极易发生肠道传染病和各类食源性疾病，居民们要注意食品安全和饮用水安全，提高防病意识。\n北京市疾控中心专家表示，要注意手部卫生。饭前、便后要洗手，尽量用肥皂或洗手液并使用流动水洗手。保持健康的生活方式，提高自身免疫力。此外，人在极端天气事件中容易出现焦虑、忧郁等不良情绪，要保持乐观心态，积极应对不良情绪。\n要及时消毒餐具。如果家中进水导致厨具、餐具浸泡，应消毒后再使用。最简单的消毒方法是，把洗净的餐具放入锅内，完全浸泡在水中进行加热，煮沸并保持15分钟以上，即可达到消毒目的。\n强降雨后，蚊蝇、老鼠等有害生物孳生增多，其携带的病原体可污染食物和水源，造成食源性疾病发生。要做好防蝇防鼠工作，避免昆虫、害虫及其它动物进入厨房和接触食物，可将食物盖好或存放于密封容器中，保证垃圾桶盖严并定期清除垃圾，保持家中动物远离食物制备区等。\n如果出现发热、腹痛腹泻、恶心、呕吐或者其他身体不适症状，一定要及时就医，不应擅自服用止泻药、抗生素等药物。\n同时，饮食安全应做到“七不要”：\n不要吃水淹的食物。为保证安全，遭到水淹的食品最好丢弃，不要食用。特别要注意冰箱内的食物，若冰箱已遭雨水侵入，或曾经停电，食品最好丢弃不用。\n不要吃变质的食物。强降雨过后天气闷热潮湿，食物容易腐烂变质。米面如果储存不当也容易霉变。食用霉变的粮食会引起霉菌毒素中毒，常引起胃肠症状如恶心、呕吐、腹胀、腹痛、偶有腹泻，而后出现体内各器官系统（肝、肾、神经、血液）的损害。\n不要吃死因不明的动物。死因不明的动物可能被致病菌污染，并在动物体内造成腐败变质，产生毒素，吃了会引起食物中毒。\n不要吃来源不明的、非专用食品容器包装的、无明确食品标志的食品。\n不要吃野生的蘑菇。雨水过后，野生蘑菇会大量生长，传统的简单方法和特定经验来识别毒蘑菇是不可靠的，千万不要随意采食野生蘑菇。\n不要吃制作环境卫生条件差的凉拌菜。冷荤凉菜在制作过程中容易被污染，应将食物烧熟煮透最为稳妥。切勿用雨水清洗蔬菜瓜果，生食蔬菜瓜果等食物一定要用清水清洗。\n不要喝生水，不要喝来源不明或被污染的水。关注饮用水水质是否有变化，如水质的颜色、嗅味，有无泥沙等异物。如有异常，切勿饮用。生水应烧开后饮用或选择符合卫生标准的瓶装水、桶装水；自觉保护生活饮用水水源及环境。"
  },
  {
    "title": "吉林省白城市通榆县复兴村村医郭秀梅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-19.htm",
    "date": "2023-08-18",
    "content": "“你媳妇拉肚子，先别让她吃东西，我一会儿去看看。”\n吉林省白城市通榆县向海蒙古族乡复兴村73岁的姜广成家，村医郭秀梅盘腿坐到炕上，一边为姜大爷量血压，一边招呼另一位村民。\n郭秀梅到复兴村,是在26年前，那时她23岁，刚从通榆县第一医院完成进修学习。自家院子，辟间空屋，放药柜，摆病床，“村卫生室”便挂了牌。起初，村卫生室门可罗雀。生了病，村民宁可赶车十几里地到外村诊治。“小孩伢子，会看病？”有村民说得直白。\n郭秀梅也不急，白天走村串巷，熟悉情况，晚上翻进修笔记，她认定，“本事不忘，早晚能用上”。\n“小姑娘，我孙子要不行了，你快来！”有天半夜，姜广成来砸门。顾不得换衣服，郭秀梅一把抓起药箱冲了出去。姜家炕头，老人6岁的小孙子高热惊厥，脸色发紫，抽搐不止。“别慌，去整几块凉毛巾。大爷，马上打120。”郭秀梅这边说，那边戴消毒手套，清理孩子口腔内的呕吐物。紧接着，掐人中，敷额头，五六分钟后，孩子恢复意识。十几分钟后，镇医院救护车赶到家门口。\n找郭秀梅看病的村民逐渐多了起来，高烧、外伤、腹泻……最忙时，她一天要接诊20多位患者。2006年5月，郭秀梅被正式聘为复兴村村医。\n“做这行，就是要扎根在乡亲们身边。小病能及时医治，大病用好从发病到救护车赶到的这段空白时间。”从医26年，郭秀梅如此总结。\n近些年，村里条件越来越好，郭秀梅的工作也有新变化。不少村民爱吃肥肉、爱喝酒，“一天三顿都不腻”，血压、血脂、血糖超标的人不在少数。如何预防控制这些慢病？“做村医，得不断学习，增长本事。”2018年，她到市里参加培训，考取了乡村全科执业助理医师资格证书。\n2019年，郭秀梅开始逐户巡访慢病村民，姜大爷也在其中。\n“不发烧的，这是啥大事，忍忍就过了。”头次来巡访，姜大爷不以为然。郭秀梅索性把附近村民都叫来，做起了健康教育。“高血压可不光是头晕眼花。人体血管就像那公路一样四通八达，它要是不得劲，时间长了，心脏、大脑、肾脏都可能受影响……”郭秀梅把医学知识，唠得明白。\n之后，郭秀梅每隔两月入户巡访全村60余位高血压、糖尿病等慢病村民，4年间，累计巡访千余次，并为所有村民建起健康档案。2021年、2022年，郭秀梅连续两年获吉林省“最美乡村医生”。\n“村医有本领，有设备，就能更早发现疾病、更好提供诊疗服务。乡亲们少折腾，身体好，我就高兴。”背起药箱，顶着日头，郭秀梅迈着大步，赶向下一户。"
  },
  {
    "title": "江苏省镇江市花山湾社区卫生服务站站长杨凌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_4-19.htm",
    "date": "2023-08-18",
    "content": "盛夏，江苏省镇江市京口区花山湾社区卫生服务站站长杨凌的诊室里，陆陆续续有患者来就诊。\n“老爷子，你这个药不用调，回去继续做耳保健操，我教你的那几个动作，每天做两三次就行。”95岁的贺老爷子拿着四五个药盒子想找杨凌调药。老人患有高血压、糖尿病、脑梗等疾病，最近又耳背得厉害，杨凌只好贴到老人耳边大声讲话。\n花山湾社区是镇江的老小区，常住人口2.6万人左右，其中60岁以上的老人有9000多人。2012年，杨凌来到花山湾社区卫生服务站，自此就扎了根。\n“有人不行了，医生快来啊！”今年5月，杨凌正在诊室看诊，突然听到外面有人呼救。她立刻抓起听诊器、血压计往外冲。健身广场的运动器械上瘫坐着一位老人，双眼紧闭，呼吸急促。杨凌认出这是徐阿姨，她是徐阿姨的家庭医生，熟知老人的病情。一边给老人服下药，一边拨打120，由于送诊及时，老人转危为安。\n“有杨医生在，我们的心就定。”一位来看诊的阿姨竖起大拇指，“杨医生救了多少人啊，她就是我们的120！”\n除了坐诊，杨凌还经常上门巡诊。花山湾一区有位83岁的老太太，前几个月脑梗后又摔了一跤，导致髋关节和骨盆骨折。孩子不在身边，老伴87岁了，家里全靠一个保姆照顾。杨凌知道后，整整两个月，带着护士每天到老人家里给她换药，还教保姆护理知识和康复训练方法。经过悉心护理，老人慢慢能下床了。\n“着急的，他们就直接给我打电话，不着急的，他们就给我微信留言。”杨凌的手机里存着2000多个社区居民的联系方式，最多的时候一天接了120个咨询电话。每到晚上，她经常用一个多小时回复留言咨询的问题。\n1997年从镇江医学院毕业后，杨凌先去了区里的医院做儿科医生，后来又到社区卫生服务站工作。她看到，卫生服务站里每天都是人挤人，尤其输液的人特别多。\n“把预防、治疗、保健、康复指导这些事情都做起来，社区医院的患者才能越看越‘少’。”到花山湾社区后，她开始给居民搞健康科普讲座。2013年，经她培训的第一批健康指导员上岗，一个指导员带动至少15位居民，逐渐形成了社区慢病自我管理的新型模式。2015年，社区卫生服务站在镇江市率先成立了“一医一护”家庭医生工作室，为签约居民提供“点单式服务”，覆盖社区全人群、疾病全过程、生命全周期。\n中国好医生、中国好人、全国先进工作者……杨凌获得的国家级和省级荣誉将近20余项。她的诊室里，这些荣誉证书奖章并没挂出来，最显眼的却是一幅两张A4纸大小的字，上面写着：基层健康守门人。"
  },
  {
    "title": "戴个中药香囊助健康（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_5-19.htm",
    "date": "2023-08-18",
    "content": "香囊，古时又称香包、花囊、香缨、香袋、香球等，因佩戴在身，又称“佩香”“佩帏”。而囊中之香，可以是花粉、干花，也可以是药材。\n中药香囊属中医外治法中的“衣冠疗法”，利用药物的芳香走窜作用，通过人体的口鼻、皮肤毛孔及经络穴位的吸收，达到芳香祛湿、清热解毒、治病防病的作用。\n金银花：性寒味甘，气芳香，清热而不伤胃，芳香透达，既能宣散风热，还善清解血毒。\n艾叶：辛温，芳香温散，具有温经止血、散寒止痛、降湿杀虫的功效。\n丁香：温中、暖肾、降逆。主治呃逆、呕吐、反胃、疹癖、疝气、癣症等，还有抗炎消肿之效。\n紫苏叶：微温，无毒。行气宽中，和胃止呕，降气消痰，止咳平喘，润肠，具有延长睡眠时间及抑菌等作用。\n石菖蒲：味辛、苦，性温。理气，活血，散风，祛湿。\n藿香：性温，味辛。化湿健脾，理气和胃。能驱除夏季暑湿之感冒。\n薄荷：味辛、性凉，无毒。做菜生吃或熟食，能祛邪、解乏，使人口气香洁。\n白芷：祛风解表，散寒止痛，除湿通窍，消肿排脓，具有解热、镇痛与抗炎的作用。"
  },
  {
    "title": "本版责编：申少铁  杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_6-19.htm",
    "date": "2023-08-18",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "为戏剧创作打开更为开阔的创新空间（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_1-20.htm",
    "date": "2023-08-18",
    "content": "核心阅读\n新时代以来，戏剧艺术工作者坚持守正创新，以青春化叙事不断提升艺术体验，引领审美风尚，促进戏剧艺术繁荣发展\n随着戏剧观念更新和舞台技术变革，无场次切换、多时空并置和多线交织的叙事逐渐成为当下舞台流行的手段，并带来显著的陌生化效果，受到年轻观众喜爱\n一批年轻演员逐渐成长起来，他们以青春清新的艺术气质和稳步精进的舞台技艺，给人留下深刻印象。有的演员还善于借助网络直播推广戏剧、培养观众。这些因素不同程度地赋能戏剧艺术，为戏剧创作打开更为开阔的创新空间\n\n相较于新兴艺术门类，历史悠久的戏剧属于“传统艺术”。它既承载着扎实深厚的人文内涵和审美传统，也有着突出的辩证发展诉求。无论古代还是近现代以来，学习继承和创新发展传统艺术的文化自觉和不懈探索，不断推动创造新经典，铸就戏剧艺术新辉煌。这也意味着，植根中华文化沃土，不断赋予传统艺术以新的时代内涵，形塑戏剧艺术的当代品格和青春形态，进而赢得新一代戏剧观众，是戏剧发展的必由之路。新时代以来，戏剧艺术工作者坚持守正创新，以青春化叙事不断提升艺术体验，引领审美风尚，促进戏剧艺术繁荣发展。\n注入时代内涵\n怎样让传统艺术具有时代感，赢得年轻观众的喜爱，是当代戏剧艺术工作者面临的课题。\n在近年来的戏剧创作中，我们可以看到一大批具有青春质感的作品。比如，音乐剧《赵氏孤儿》以当代视角审视人物的人生选择，从形式到内容都散发着更易引发当代观众共鸣的艺术光泽。评剧《目连之母》移植改编古老神话，把目连母亲作为聚焦的关键人物，突出故事现代内涵，主题传达富有张力。当代视角和当代价值介入传统题材，引发当代观众共鸣，由此实现了传统故事和经典剧目的传承创新。除了思想层面，更多时候，青春质感以感性形式彰显个性化和风格化之美。比如，粤剧《白蛇传·情》围绕“情”来做文章，对人物各自立场给予新的解读，以此来支撑人物的行为动机，形成丰沛酣畅的唱念做打，不落俗套。被赋予当代思想的深刻和当下感性的活力，传统文化就被激活了，进而彰显出时代的质感和青春的朝气。\n与此同时，大量表现当代生活的现实题材作品，不仅在题材上拓展了剧种表现领域，而且赋予其新的审美品格。比如，彩调剧《新刘三姐》表现脱贫攻坚，化“旧传说”为“新传奇”；音乐剧《在远方》以快递业的发展为主线，反映社会日新月异的发展变迁。这些作品往往见人见事见精神，时代感十足。在一些流行文化IP改编作品中，较好地观照社会文化心理，以新题材和新类型扩大观众覆盖面，进行了有益探索。还有专注于艺术本体并取得较大突破的例子，如昆剧《瞿秋白》、赣南采茶戏《一个人的长征》、杂技剧《战上海》等，它们不仅以精彩的舞台呈现打动观众，也展现出戏剧样式不断丰富和拓展的创新创造活力。\n重塑舞台时空\n在漫长发展过程中，戏剧艺术积淀了丰富多样的叙事手段，这些叙事手段总结起来，无非是如何进行时间和空间调度。一般而言，按照时序展开的线性叙事为人们所熟悉。比如，黄梅戏《孟姜女》就是典型的时序叙事，代表了传统的线性叙事形态。随着戏剧观念更新和舞台技术变革，无场次切换、多时空并置和多线交织的叙事逐渐成为当下舞台流行的手段，并带来显著的陌生化效果，受到年轻观众喜爱。\n舞剧《永不消逝的电波》运用了影片倒放和蒙太奇的手法，将略显单调的双人舞叠加为一组双人舞，以适应现代演艺空间需求。话剧《觉醒年代》采用旁白插叙的方式，在定格画面之后，继续展开主线情节，让鲜活在场的艺术形象和历史文献的人物实录并置，产生强烈的情感张力。这种叙事形态的创新探索，抓住年轻观众热情敏锐的接受特点和对叙事风格的多样化诉求，释放了舞台想象力，具有启发意义。\n诸如此类的舞台时空观念更新和多元叙事表达，让人真切地感受到科技进步对人的审美习惯的影响。正如新世纪初互联网刚兴起时出版界感叹“读图时代”的到来，在互联网更加普及和虚拟现实、增强现实、高清直播等科技手段支撑下，影像技术手段和逻辑正在更新舞台艺术的形态。比如，惯常作为影视创作类型的悬疑剧、谍战剧在戏剧创作中逐渐活跃起来，越剧《枫叶如花》、沪剧《一号机密》和多剧种版本《伪装者》等，将原本作为戏剧元素的“悬念”升级为题材类型，进一步丰富了戏剧叙事的张力。\n除了作为叙事手段助力戏剧创作，新技术还拓展了舞台艺术业态。在第十三届中国艺术节上，80多部作品完成了158场线上线下演出，280多个平台参与线上直播，累计观看人次超过3.5亿。线上直播大大拓展戏剧触达范围，还增添弹幕等互动形式。此外，沉浸式戏剧在当今戏剧创作中已有不容小觑的数量，涌现出《武康路19号》《思南路上的枪声——向着光明前行》《曙光》等一批代表性作品。它们与当代青年观众需求同步，在不同层面更新着我们对戏剧艺术时空观念和观演关系的认识。\n彰显青春力量\n在诸多青春化叙事手段中，人物形象是最为直观和生动的。2004年苏州昆剧院推出的昆剧《牡丹亭》，就以“青春版”为标识吸引了一批又一批年轻学子观看演出，为创新戏曲形态、推广昆曲艺术发挥显著作用，也显示出戏曲青春化叙事的魅力和潜力。\n近年来，得益于经济社会发展，艺术创作资源更加丰富，服装、道具、舞美等各方面也愈加精致精美，演员饰演的人物形象也有了更讲究的设计。\n一批年轻演员逐渐成长起来，他们以青春清新的艺术气质和稳步精进的舞台技艺，给人留下深刻印象。有的演员还善于借助网络直播推广戏剧、培养观众。这些因素不同程度地赋能戏剧艺术，为戏剧创作打开更为开阔的创新空间。在上海昆剧团推出的全本昆剧《牡丹亭》中，舞台采取极简写实和浪漫写意相衔相融的手段，在大转台上布置了栏杆、拱桥、台阶，随场景变化而辅以调用；又以青绿山水和油画风格的多媒体投影呼应，渲染人物情感情绪，让古老的经典青春焕发。\n作为《永不消逝的电波》之后的又一舞剧“爆款”，《只此青绿》给人带来强烈的视觉冲击力和艺术感染力。青绿山水画的色彩和“青绿腰”的造型，在当下国潮文化语境中，既激活传统又顺应时尚，既赋予青春以文化感又带来戏剧的青春感。在话剧《红楼梦》中，铺展于舞台之上那炫目的红与白，将原著精神予以视觉化呈现，令人新奇而震撼。话剧《浪潮》为塑造左联五烈士，在舞台上布置了真实水台，既带来沉浸感，也具有象征性。越剧《枫叶如花》将革命烈士的生命华章喻为夏花之绚烂、秋木之静美，通过审美意象传达作品精神内涵，彰显了托物言志的中华美学精神。\n近年来的戏剧创作，真实反映出时代波澜壮阔的历史进程和守正创新的艺术追求，展现出当前新技术、新场景和新业态蓬勃涌现的景象。这些探索实践为文化艺术传承创新提供了经验和启示，也让我们对新时代戏剧艺术发展充满信心和期待。\n\n版式设计：张芳曼"
  },
  {
    "title": "用文创点亮乡村文化空间（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_2-20.htm",
    "date": "2023-08-18",
    "content": "在乡村振兴大背景下，开发乡村文创可以产生发展经济、改善民生、传承文化的综合效应，期待围绕文创开发形成合力，用活用好乡村文化资源，为乡村振兴增添美丽风景。\n\n在广阔的中国大地上，蕴藏着浩如烟海的文化遗产。如今，这些蕴含民众智慧、承载丰富情感的文化瑰宝，成为我们创新创造的丰沛源泉。一段时间以来，不少乡村聚焦自身文化特色，将其活化为生动有趣的文创产品和文旅项目，点亮了乡村文化空间，激发出乡村文化的内生动力和创新活力。\n乡村文创以看得见、摸得着的方式，为人们感受乡村魅力提供物质载体。走进山东莱阳姜疃镇的濯村，眼前是一片忙碌景象：非遗传承人、学员和游客汇聚在“山东手造”非遗研学基地，烟台剪纸、胶东大鼓、鲁绣、草编等非遗产品琳琅满目。在非遗传承人的指导下，学员们创作了二十四节气传统饮食主题剪纸“顺‘食’而动”，将二十四节气和剪纸这两个非遗项目巧妙融合，让节气文化可以“贴”在家中、贴近人心。根据当地五龙河传说创作的胶东大鼓曲目《五龙戏水》，以富有仪式感的表演展示村民们建设美好家乡的昂扬精神风貌。\n这种古事新说、古韵新传的方法，将优秀传统文化转化为群众喜闻乐见的新形式，为非遗技艺的活态传承和乡村文化的创新发展打开了思路。不少乡村还通过提炼传统节日元素，结合非遗技艺开发端午荷包、重阳草编等。这些文创产品承载着对美好生活的祈愿和孝老爱亲的美德，让传统文化可体验、可触摸、可携带，融入日常生活，走进千家万户。\n乡村文创还尝试以讲故事的方式唤醒共同文化记忆，用情感纽带凝聚人心，为创造美好生活注入精神能量。在浙江杭州建德市三都镇镇头村，墙上“镇头大队：向美好生活前进！”的大字引人注目。这句铿锵有力的话语背后，是村民们当初奋斗十余年终于修成水库的光荣历史。以“镇头大队”为品牌，村民将废弃老厂房改造成“大队食堂”，搭配规格一致的定制日用品。辣椒酱、翠冠梨、白茶等土特产也在这里以统一品牌进行销售，在线下线上声名远播，吸引了各地游客前来“打卡”，还带动了当地特色民宿、小人书图书馆、时光照相馆等文化空间建设，进一步丰富了乡村文化形式和文旅体验。\n文创赋能下的乡村文化空间，正在汇聚多方力量，打造集非遗展示和乡村旅游等于一体的综合文旅业态。在“黄河非遗点亮老家河南”青年乡村营造活动中，青年设计师、非遗传承人与文创企业联合组成创新团队，对河南重渡沟景区、郭亮村、鲍庄村等多处“营地”进行开发，在平面设计、产品研发、建筑改造和景观规划等领域实现融合创新。重渡沟景区打造农耕四合院，通过集章打卡等形式增强互动体验；河南豫剧院三团扎根这里，根据景区建设带头人、基层干部马海明的感人事迹，创作出豫剧现代戏《重渡沟》，用戏曲艺术打动各地观众，提高了景区知名度。陈家沟村则聚焦太极文化，打造“动静太极文化广场”“明暗水塔茶室”等一系列具有文化内涵的特色空间，赋予乡村文创以传统哲学的深厚底蕴，展现优秀传统文化之美。\n乡村文创的成功开发，关键在于和当代生活建立密切联系。以“黄河非遗点亮老家河南”活动为契机，高校、设计单位和文旅企业等各领域人才走进村镇、脚踩大地，感受乡村振兴的脉动，从专业视角寻找非遗与当代生活的联结点，用当代审美解码非遗深处的文化基因。由此，许多贴近生活、契合当代人需求的文创作品和项目得以落地并收获好评。\n纵观各地文创实践，好创意是项目成功的关键。好创意一方面来自对乡村特色文化的深入理解，一方面源于对当代生活场景的准确把握。只有这样，文创产品才能赢得市场，实现社会效益、经济效益的双丰收。在乡村振兴大背景下，开发乡村文创可以产生发展经济、改善民生、传承文化的综合效应，期待围绕文创开发形成合力，用活用好乡村文化资源，为乡村振兴增添美丽风景。\n（作者为鲁东大学艺术学院副院长）"
  },
  {
    "title": "数字技术放大舞台艺术之美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/18/nw.D110000renmrb_20230818_3-20.htm",
    "date": "2023-08-18",
    "content": "在数字戏剧实验室，伴着京胡的琴声，青年“梅兰芳”走向舞台中央，举手投足、一招一式都吸引着人们的目光。由中央戏剧学院、北京理工大学合作开展的“数字梅兰芳”项目，通过高仿真数字人技术，对京剧大师梅兰芳进行复现，形成了在外貌、形体、语音、表演等各方面都接近真人的“数字京剧人”。这一项目未来将在国粹传承、传统文化传播等领域发挥作用。\n“数字梅兰芳”只是戏剧领域数字化应用的一个缩影。回顾戏剧发展历史，科技应用与科艺融合的实践屡见不鲜。从早期戏剧舞台上的声、光、电，到现在的实时影像、全息投影、虚拟现实，科技改变舞台面貌和观演关系，也不断激发戏剧艺术的创造力和可能性。中共中央办公厅、国务院办公厅印发的《关于推进实施国家文化数字化战略的意见》提出：“大力发展线上线下一体化、在线在场相结合的数字化文化新体验”。在戏剧艺术线上线下融合发展的背景下，许多艺术院团着力推动数字剧场建设与传播模式创新。如国家话剧院打造的智慧剧场、各大院团基于5G技术推出的舞台演出直播等，都是戏剧数字化探索的新成果。\n这些实践也让“数字戏剧”的发展前景越发明朗起来。数字戏剧以戏剧与影视相结合的形态示人，它像传统的戏剧那样在剧场演出，同时又像影视作品那样可以完整立体地进行远程传播，它的一大特点是“智能戏剧艺术空间”技术与系统的集成应用。不同于录音录像、电视转播、网络直播等拍摄和传输方式，数字戏剧将对传统剧场进行改造升级，通过传感器对声音、画面、表演等多模态数据进行全面化采集，然后经由数据资源多维度智能化传输、立体动态影像精准化复现等，将舞台“平移”到家中，使观众在家看戏成为可能，并且实现从“在线观看”到“在场体验”的转变。模式识别、实时渲染、人机交互、虚拟现实、超高清显示等技术的应用，将为人们打造一个高沉浸感、高真实度、高便捷性的戏剧观演空间。\n当前，业界对数字戏剧的探索主要表现在实体剧场空间的极致化利用、数字孪生演员的研制、LED数字虚拟拍摄等方面。未来，数字戏剧将持续带来戏剧表演形式和传播方式的改变。不同剧场的舞台空间可以有机整合，虚拟场景与真实舞美可以无缝融合，数字虚拟演员与真人演员可以同台演出，观众与演员可以远程互动。演职人员异地排练、观众席位有限等难题将迎刃而解。随着空间数据远程传输得到普及，智能戏剧艺术空间还将与出版、电影、广播、电视等融合，激发更多文化服务实现智能化转型。\n戏剧观演的过程就是台上台下思想情感交流的过程，现场性是戏剧艺术的独特魅力所在。戏剧数字化实践，归根结底还是为了把戏剧作品“原汁原味”地呈现给更广大观众，让“在场”“实时”“沉浸式”观演不再受时间地点的限制。在这一过程中，平衡好艺术与技术、内容与形式的关系，尊重艺术创作和传播规律，让技术放大艺术之美、彰显艺术魅力，显得尤为重要。相信科技在戏剧创作传播中更广泛更深入的应用，将进一步丰富戏剧艺术的审美场景和交互体验，满足当代观众需求，绽放戏剧艺术新的光彩。"
  }
]