[
  {
    "title": "跟着总书记感悟和谐共生的中国智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-01.htm",
    "date": "2023-06-11",
    "content": "黄河“几字弯”，九曲黄河中，苍劲有力的一笔。\n乘飞机从北京前往内蒙古巴彦淖尔，自东向西，航线大致沿着阴山山脉的走向。进入巴彦淖尔上空，透过舷窗，看到这样的景象：\n逶迤而来的黄河，遇阴山山脉转向东流。阴山高耸，如同巨大的屏风，黄河蜿蜒，就像一条巨龙。屏风拱卫之下，黄河北岸，巨龙脊背之上，正是举世闻名的河套平原。\n黄河南岸，库布其沙漠横亘绵延，一望无际。一抹抹醒目的绿，或连点成线，或连片成林，与漫漫黄沙交织着、较量着……\n人与自然的和谐共生，在这里书写下壮美的诗篇。\n6月5日，正是世界环境日，习近平总书记来到巴彦淖尔。“沙”，是此行的主题。\n记得两年多前，全国两会，内蒙古代表团审议现场。“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字”，总书记娓娓道来，听者耳目一新。\n这次来，总书记主持召开一个重要会议——加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会。在总书记心中，这个会“具有标志性意义”。\n为了开好这次会，总书记把湖、田、林、沙、水都看齐了：\n先去乌梁素海，看湖；再到乌梁素海南岸的现代农业示范园区，看田；走进临河区国营新华林场，看林和沙；前往河套灌区水量信息化监测中心，看水和渠。\n还没到乌梁素海边，就听到了此起彼伏的鸟鸣声。蓝天映衬碧水，宽阔的湖面上，芦苇摇曳，飞鸟翔集。\n这颗“塞外明珠”，一度因污染蒙尘。总书记多次作出重要批示。\n展板前，当地负责同志报告：最初“就水治水”，迟迟不见效。遵循总书记综合治理、系统治理的理念，深刻认识到问题表现在湖里、根子在岸上，治沙造林、防治农业面源污染、加强城镇生活污水处理等多管齐下，成效明显。\n乌梁素海边，当地人把“山水林田湖草沙是生命共同体”印在标牌上，也印刻在心间。\n万物各得其和以生，各得其养以成。\n党的十八大以来，“山水林田湖”，加“草”，又加“沙”。\n这次座谈会上，总书记再次强调坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。\n我国是世界上荒漠化最严重的国家之一，现有荒漠化土地面积257.37万平方公里，约占国土总面积的26.81%，主要分布在三北地区。\n超过四分之一的国土面积，防沙治沙任务不可谓不艰巨。\n也正因如此，东西绵延4400多公里的“三北”工程被誉为中国的“绿色长城”，“生态治理的国际典范”。\n一走进新华林场，就会感受到人和时间的力量。\n杨树、柳树、苦豆子、紫穗槐、杨柴……一众乔木灌木，顽强地向贫瘠的土地扎根，坚韧地向上生长。\n深一脚浅一脚，总书记走进正在治理的沙地，久久端详着年复一年、日复一日栽种的树，颇为感慨：“像‘三北’防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。”\n望向一排屹立在沙丘上的杨树，当地干部说，看得见的是傲然挺拔的杨树，看不见的是年年反复补种，直到成林后，宛如一道水闸，牢牢把沙漠固定住。这，是治沙人的韧劲。\n走向一丛稠密的杨树，熟悉林草的专家说，为了提高成活率，当年植树用的是扦插法，治沙人把整捆的树苗插在沙子里，密密麻麻长在一起，就像一堵绿墙。这，是治沙人的狠劲。\n林场里的老职工说，过去人工种树很辛苦，白天黑夜地在沙地里弯着腰挖坑、栽树、浇水，“种一棵树要磕三个头”。这，是治沙人的干劲。\n“三北”工程背后，是多少感天动地的英雄故事。\n这次座谈会上，总书记谈到了“三北精神”，并深情讲起他见过的那些用一辈子去坚守的治沙人：宁夏“治沙英雄”王有德，甘肃八步沙林场“六老汉”，塞罕坝林场望海楼的护林员夫妇……\n正是无数平凡的他们，以尺寸之功积累千秋之利，创造了世界上最大人工造林面积的绿色奇迹。\n“这件事不能歇脚，不能松懈。”\n考察中，总书记将防沙治沙比喻成“滚石上山”，“稍不留意大石头就滚了下来”，并语重心长地说：“搞生态文明建设，上要对得起中华民族的老祖宗，下要对我们的子孙后代有所交代。”\n不可须臾懈怠，必须只争朝夕。\n总书记发出了这样的号召：“勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”。\n阴山下、黄河边，领悟党的二十大报告中关于“六个必须坚持”的论述，我们对报告中的这个论断有了更深切的体会：“万事万物是相互联系、相互依存的。只有用普遍联系的、全面系统的、发展变化的观点观察事物，才能把握事物发展规律。”\n在推进南水北调后续工程时，总书记曾深刻指出：“重视生态环境保护，既讲人定胜天，也讲人水和谐。”\n治水如此，治沙亦如此。讲“人定胜天”和讲“天人合一”，并不矛盾。\n在河套灌区水量信息化监测中心的沙盘前，总书记驻足良久。从历史沿革到山川地理到工程技术，总书记详细听取介绍，思考着“天下黄河，唯富一套”的内在机理。\n“总干渠—干渠—分干渠—支渠—斗渠—农渠—毛渠”，河套平原上的7级灌排体系，如人体血脉般延展扩散。在这拥有1100多万亩耕地的平原上，竟有灌排渠道10.36万条，总长6.4万公里，相当于地球赤道的一圈半。随着西高东低的地势，黄河之水自流灌溉，润泽沃野，筑就秀美粮仓，成就了人水和谐的典范。\n“开渠的人，千古留名、青史留名啊！”“它将来会作为百年、千年基业留下来的。”总书记赞叹道，“看到灌渠建设，我很感慨，一个是我们得天独厚的自然资源条件，再一个是几千年勤劳勇敢的中国人民的创造，非常可贵。”\n禹之决渎也，因水以为师。天下黄河为何唯富一套？答案就在于尊重自然、顺应自然、保护自然，遵循自然规律、善用自然之力。\n正是基于此，谈治水，总书记提醒：“河套地区条件得天独厚，虽然不缺水，但也要节约水资源，大力发展现代高效农业和节水产业，不能搞大水漫灌。”\n谈治沙，总书记叮嘱：“既不能在不适宜的地方改造沙漠，也不能观望、畏手畏脚。有些沙漠改不好、改不了，不要知其不可为而为之。”\n以自然之道，养万物之生。“山水林田湖草沙是生命共同体”，这句话的背后，还有一句话：“人与自然是生命共同体”。\n人不负青山，青山定不负人。这是中国式现代化的题中之意，也是天人合一、万物并育的中国智慧。\n（新华社内蒙古巴彦淖尔6月10日电）"
  },
  {
    "title": "坚决听从号令  努力锻造卫国戍边钢铁长城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_2-01.htm",
    "date": "2023-06-11",
    "content": "中共中央总书记、国家主席、中央军委主席习近平6月7日在内蒙古调研边境管控和边防部队建设情况，听取北部战区、陆军、驻内蒙古边防旅、内蒙古军区有关情况汇报并发表重要讲话。全军部队认真学习领会讲话精神，认为习主席的重要讲话深刻回答开创新时代边防工作新局面一系列带根本性、全局性、方向性的重大问题，必将激励广大官兵进一步强化责任担当，为党和人民守好边、固好防，坚决捍卫国家主权、安全、发展利益。\n北部战区党委专题召开常委会认真学习习主席重要讲话精神，深刻领悟内涵要义，研究贯彻落实具体措施，表示要牢记习主席关心厚爱和殷切嘱托，从历史经纬中强化战略思维、辩证思维、底线思维，坚决听党指挥，加强练兵备战，发挥边防部队在联合作战体系中的作用，锻造卫国戍边钢铁长城，为实现建军一百年奋斗目标作出更大贡献。\n陆军党委常委带头学习习主席重要讲话精神，深刻领悟重大意义、重要内涵和实践要求，指导部队特别是边防部队深入搞好讨论、深化理解认识，把习主席的关怀期望转化为戍边控边的强大动力。北部战区陆军党委常委会第一时间专题学习讨论，表示要领会好习主席重要指示要求，履行好抓建边防部队的职责任务，进一步加强边防基础设施建设、专业人才队伍建设，不断提高信息化戍边控边能力。\n内蒙古军区党委第一时间召开常委会会议，传达学习习主席重要讲话精神，深入研讨交流，表示要以建设打仗型国防动员为牵引，紧扣面向三军、协调军地职能定位，完善党政军警民“五位一体”联合管边控边机制，加大边防基础设施建设和维护管理力度，为筑牢祖国北疆安全稳定屏障再立新功。\n冒严寒踏冰雪慰问边防官兵，和三角山哨所哨兵一起执勤站岗，时隔一年多后又给这个连全体官兵回信；登上东极哨所30米高的哨楼，察看执勤设施，询问执勤情况，同正在执勤的哨兵交谈……学习讨论习主席重要讲话时，许多官兵回忆起习主席亲临边防一线视察的一幕幕动人场景，备受激励和鼓舞。\n“现场聆听习主席重要讲话，深切感受到军队统帅对边防工作的高度重视，对边防官兵的深情厚爱。”陆军边防某旅指挥员秦革锋表示，作为一线边防官兵，一定牢记统帅嘱托，坚持不懈用新时代党的创新理论武装官兵，忠诚履行卫国戍边职责，为边境安全稳定作出应有贡献。\n“加强部队全面建设，提高边境防卫管控能力，努力锻造卫国戍边钢铁长城。”座座军营，官兵们深入学习讨论习主席重要讲话精神，抓建备战的方向更加明确，奋进强军的干劲更加饱满——\n祖国北疆，陆军某边防旅执勤分队采取实战化编组，把执勤技能与战斗本领绑在一起练指挥、练协同、练装备，进一步提升战斗化执勤水平。空军航空兵某团一架架战机直冲云霄，展开战备训练，守卫祖国空天安全。海军某雷达站官兵密切关注空情态势，及时准确为空防力量提供情报，当好祖国的“千里眼”。\n西部边陲，新疆军区某边防团利用康西瓦烈士陵园、神仙湾边防连老营房等教育资源强固军魂，引导官兵为党和人民守好边、固好防，决不把老祖宗留下的疆域守小了、守丢了。红海沟边防连前哨官兵使用高空云台、火眼雷达等科技手段戍边控边，加快转变边防执勤方式，提高边境管控效能。\n雪域高原，西藏军区某部官兵来到驻训地附近小学，与师生一起开展国防教育课，播撒爱祖国爱边防的思想种子，激发汇聚强边固防合力。长年在边防一线执行专项任务的第77集团军某旅，坚持把提高边境防卫管控能力摆在突出位置，深研苦练精训，敢冲敢打敢拼，坚决做到“大好河山，寸土不让”。\n海空一线，南沙守备部队充分利用现实敌情威胁，把各专业人才推向斗争一线，让他们在任务实践中锻炼提升，不断积累作战经验、打磨战术技能。空军某基地将新质作战力量编入作战编组，边改装、边研究、边运用，瞄准联合作战需求持续挖潜新装作战性能，加快提升部队联合作战能力。\n在武警河北总队邢台支队实战化演训地域，在火箭军某导弹旅发射阵地，在联勤保障部队某管线团油料保障专攻精练现场，在战略支援部队某部主题教育课堂，在第71集团军某旅海岛驻训营地……广大官兵把学习习主席重要讲话精神激发出的政治热情，转化为投身强军打赢的实际行动，努力为祖国筑起更为牢固的安全屏障，更好维护祖国尊严、社会稳定、人民安宁，为实现中华民族伟大复兴提供更加有力的战略支撑。\n（新华社北京6月10日电  记者梅常伟）"
  },
  {
    "title": "李强主持国务院第二次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_3-01.htm",
    "date": "2023-06-11",
    "content": "新华社北京6月10日电  6月9日，国务院进行第二次专题学习，深入学习贯彻习近平总书记关于主题教育的重要讲话和指示批示精神，结合履职3个月来的工作和调研情况，深入交流学习体会，研究谋划进一步做好工作的思路举措。国务院总理李强主持学习，国务院副总理和国务委员作交流发言。\n李强在听取交流发言后指出，新一届政府要在既有工作基础上，把党中央决策部署贯彻得更加有力有效，最根本的是要自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作。要把坚持问题导向作为重要的方法论，围绕更好践行已经明确的角色定位、增强政策的组合性协同性有效性、打破思维定势和行为惯性、谋划撬动性强的工作抓手、提高抓落实的穿透力、调动和激发各方面的积极性等深入思考，用更高的标准和要求来进行审视，并自觉改进和优化各方面工作。\n李强强调，当好贯彻党中央决策部署的执行者、行动派、实干家，是国务院践行“两个维护”的集中体现。更好地践行这一角色定位，必须落实和体现在实际行动和工作成效上。要进一步强化对标对表的意识，努力使我们谋划的各项政策、采取的各项举措，更加符合习近平总书记重要指示精神和党中央决策部署要求。要进一步强化紧张快干的作风，拿出只争朝夕的干劲，着力提升执行的创造性、行动的力度和实干的效果。对党中央明确部署的事，要盯住时间节点，紧抓不放、一抓到底、抓出成效。\n李强强调，要增强政策的组合性、协同性，制定和执行政策必须着眼高质量发展全局，加强统筹协调，完善最优政策组合，形成最大整体效果。要打破思维定势和行为惯性，对现实情况保持敏锐察觉，并根据实际需要因时因势完善工作推进的方式方法。要注重统筹兼顾，把握轻重缓急，精心谋划一些牵引性、撬动性强的工作抓手，扎扎实实推动重点任务时时有进展、按期见成效，同时通过不断完善工作机制推进常规性任务的落实。要提高抓落实的穿透力，通过领导带头抓落实传导压力、形成示范，切实抓细抓具体，着力形成谋划、部署、执行、检查、反馈的完整工作闭环。要充分调动和激发各方面的积极性，努力营造既充满活力、又和谐稳定的干事创业良好氛围。"
  },
  {
    "title": "成都第31届世界大学生夏季运动会火炬传递启动仪式在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_4-01.htm",
    "date": "2023-06-11",
    "content": "本报北京6月10日电  成都第31届世界大学生夏季运动会火炬传递启动仪式10日在京举行。中共中央政治局常委、国务院副总理丁薛祥出席仪式，点燃成都大运会火炬，并宣布火炬传递开始。\n10日上午，北京大学校园内洋溢着朝气蓬勃的青春气息，呈现一派欢乐祥和气氛。9时，成都第31届世界大学生夏季运动会火炬传递启动仪式，在31名大中小学生和留学生代表合唱大运会主题推广歌曲《爱是一样的》中拉开帷幕。8名火种护卫担任护旗手，护送中华人民共和国国旗、国际大体联会旗入场，现场奏起中华人民共和国国歌和国际大体联会歌。在全场观众的期盼中，3名火种护卫护送火种、火炬入场，四川省委书记王晓晖点燃火种盆。丁薛祥前往火种盆旁，点燃成都大运会火炬，高高举起，向现场观众致意，并交给第1棒火炬手、成都体育学院学生、东京奥运会体操冠军邹敬园。\n9时30分许，丁薛祥宣布：成都第31届世界大学生夏季运动会火炬传递开始！现场爆发出热烈掌声和欢呼声，北京大学校园一片沸腾。火炬手高擎火炬，向观众展示后起跑，开始火炬传递。\n启动仪式由成都大运会组委会执行主席、四川省省长黄强主持。仪式上，组委会主席、教育部部长怀进鹏发表致辞，国际大体联代理主席雷诺·艾德发表视频致辞。大学生火炬手代表丁宁发言，组委会主席、体育总局局长高志丹向她赠送了火炬传递纪念徽章。\n中央和国家机关有关部门、有关省市和高校、大运会组委会负责同志，火炬手、运动员、高校师生和志愿者约180人参加了仪式。\n成都大运会火炬传递的主题是“奋斗青春·放飞梦想”，共有800名火炬手、100名护跑手参与。火炬将先后在北京大学、哈尔滨工业大学、深圳大学、重庆大学、宜宾学院和成都高校传递。"
  },
  {
    "title": "中央第四十一指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_5-01.htm",
    "date": "2023-06-11",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。中央第四十一指导组深入学习领会习近平总书记重要讲话精神，牢牢把握督促指导工作正确方向，聚焦目标任务，突出问题导向，注重实际成效，推动主题教育正确有力、扎实有效开展。\n提高政治站位，把握正确方向，确保主题教育开好局、起好步\n中央第四十一指导组负责指导中国出口信用保险公司、中国人寿保险（集团）公司、中国太平保险集团有限责任公司、中国中信集团有限公司、中国光大集团股份公司5家中管金融企业。如何结合企业特点，增强工作精准性、实效性，把各项工作做深入、做扎实、做到位？\n指导组深入学习贯彻习近平总书记关于主题教育的系列重要讲话和指示批示精神，在吃透中央精神、提高政治站位上下功夫，确保企业主题教育政治站位高、思路措施实、学习效果好。\n抓好启动部署，推动主题教育实现良好开局。围绕企业主题教育实施方案，第四十一指导组认真审核、从严把关，反复沟通修改，力求方案务实管用，做到“规定动作”不走形、“自选动作”有新意。指导企业成立领导小组及办公室，组建巡回指导组，推动下属企业主题教育扎实有效开展。\n紧盯“关键少数”，压实企业党委主体责任。启动部署阶段，指导组组长第一时间同企业党委书记沟通，了解总体考虑，督促“一把手”将主题教育责任扛在肩上。同企业领导班子成员开展个别谈话，层层传导压力，督促班子成员落实“一岗双责”要求。列席企业主题教育重要会议、重要活动，听取“一把手”发言，看是否结合实际、直面问题，督促“关键少数”发挥好表率作用。\n结合实际，认真履行职责，以推动高质量发展的新成效检验主题教育成果\n“要积极服务国家重大战略，坚决扛起稳外贸、稳经济大盘政治责任，进一步提升政策性金融服务保障能力。”中国信保17楼会议室里，公司领导班子正在围绕“习近平总书记关于金融工作和信保工作重要论述”开展专题学习。\n在学习要求上，坚持原原本本读原著学原文悟原理，明确“党委（党组）组织举办读书班”；在学习安排上，建议企业更加聚焦主责主业；在学习形式上，提出坐下来、静下心学，领学、自学、研讨同步进行……第四十一指导组对标对表中央要求，督促指导企业学深悟透、深刻把握习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，不断增进党员干部对党的创新理论的政治认同、思想认同、理论认同、情感认同，推动理论学习往深里走、往实里走、往心里走。\n在中信集团一家子公司的智能管控中心内，各类数据与每一支钢管精准匹配，加热、穿管、传送、分析、取样，实现一键式生产。为支持“专精特新”企业发展，中信集团在开展主题教育中，组织领导干部深入企业生产一线，开展穿透式调研，实地了解下属企业在推动科技创新、解决“卡脖子”问题方面的各项举措，助力集团高质量发展。\n学习的目的全在于运用。中国人寿在养老第三支柱、绿色金融等新兴领域持续发力，加快培育面向未来的增长新动力，推动高质量发展；光大集团把主题教育同优化金控集团管控手段、集团发展战略等问题有机结合，加强调研，提出破解之策……第四十一指导组锚定高质量发展这一首要任务，立足中管金融企业在党和国家事业大局中的角色定位，推动企业将理论学习成果转化为做好各项工作的强大动力和实际成效。\n加强自身建设，狠抓自身学习，提高督促指导工作能力水平\n5月的广州，和风徐徐。第四十一指导组来到中国太平打造的“木棉人家”养老社区，实地了解集团积极应对人口老龄化趋势、服务多层次养老体系建设的举措，指导集团党委进一步发挥跨境经营优势，探索推进粤港澳三地一体化养老服务。\n指导组综合运用巡回指导、随机抽查、下沉走访、座谈访谈等方式，严督实导、以导带督，切实做好督促指导各项工作。把督促指导工作当作检验和提高自身政治素质、业务能力、工作作风的重要机会，建立健全工作机制，对职责分工、任务时限、工作纪律、安全保密等作出详细规定。\n个别谈话与参加理论学习中心组学习、读书班等统筹安排，调阅材料要求尽量提供现有资料，建立联络群等日常工作沟通渠道……第四十一指导组寓指导工作于帮助服务之中，力求作风从严，树立中央指导组良好形象。\n注重加强自身建设，狠抓自身学习。指导组组建临时党支部，明确每周开展集体学习；深入学习总书记关于金融工作的重要讲话和重要指示批示精神，对标对表，找准督促指导工作的着力点；调阅年度工作会资料等，深入了解企业情况，力求把情况摸得更清、问题找得更准、指导落得更实。\n“我们将聚焦贯彻落实习近平总书记关于金融工作的重要讲话和重要指示批示精神，发挥好桥梁纽带作用，推动中管金融企业在服务实体经济发展、防范化解金融风险、深化金融改革等方面作出新的更大贡献。”中央第四十一指导组组长周慕冰说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_6-01.htm",
    "date": "2023-06-11",
    "content": "农业农村部小麦机收调度显示：当前，全国已收获冬小麦面积超2.24亿亩，进度过七成。\n图为江苏宿迁市宿豫区朱瓦村农民正在抢收小麦，确保颗粒归仓。\n陈  红摄（影像中国）"
  },
  {
    "title": "推进电源、电网、负荷、储能一体化和多能互补",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_7-01.htm",
    "date": "2023-06-11",
    "content": "走进青海省海南藏族自治州共和县塔拉滩，一排排光伏发电板有序排列。塔拉滩如今已是光伏发电高地——以光伏为主的新能源装机总量达到1478万千瓦，2022年完成发电量212.6亿千瓦时。\n塔拉滩上建成占地逾600平方公里的光伏发电园区，靠的是“水光互补”——塔拉滩东边坐落着黄河上游龙羊峡水电站。借助稳定可控的水力发电，实现与光伏发电快速补偿，从而将均衡、可靠的“绿电”送入电网，进而持续输往东部沿海地区。\n电源侧的多能互补，只是青海推进电力系统电源、电网、负荷、储能一体化的一个方面。\n青海太阳能资源位居全国前列。打造国家清洁能源产业高地，是习近平总书记对青海的殷殷嘱托。牢记嘱托，青海省近年来着力推动清洁能源开发、新型电力系统构建、储能多元打造。\n截至5月底，青海电网发电总装机为4614.3万千瓦，其中新能源发电装机占比为64.2%。\n“硬件”大幅提升，“软件”也亟待升级。电源、电网、负荷、储能如何有效配合、一体化发展？青海省能源局局长赵冬说，“青海正以先进技术突破和体制机制创新为支撑，通过优化整合本地电源侧、电网侧、负荷侧、独立储能资源，探索构建一种高度融合、升级迭代的新型电力系统，为打造国家清洁能源产业高地赋能铺路。”\n在海西蒙古族藏族自治州柴达木盆地的戈壁滩上，一座千万千瓦级新能源基地已拔地而起，4000多面自动调整的“追光”定日镜环绕着高达188米的集热塔。“与塔拉滩的‘水光互补’不同，这里是‘以热补光’。”青海广恒新能源有限公司副总经理曾需要说，“这座光热电站工作一个昼夜，可满足约10万户居民24小时的用电需求。”\n除了电源互补，还有电源、负荷互动。过去用电大户错峰生产，往往在居民熄灯入睡后。去年，青海大力改革电网峰谷分时电价机制，将部分行业享受低谷电价时段由零时至8时调整为9时至17时。“白天是光伏大发时段，利用电价杠杆，提升用电负荷侧与电源侧的匹配度，提高消纳能力。”国网海东供电公司市场营销部副主任贺卫刚介绍。\n青海华鑫硅业有限公司主要生产硅铁，年用电量超过3亿千瓦时。“随着用电低谷价格时段调整，公司生产时段已由午夜改到白天，生产效率提升，每月生产成本下降近50万元。”公司总经理赵生玉说。\n仍有溢出的高峰时段电力，怎么办？海西州的新能源基地建起了“共享电站”。“新能源发电企业赶上大发的峰值，可将暂时无法上网的电力输送到我们这里暂存，待消纳能力提升后再上传，实现了电网与储能的良性互动。”位于格尔木市东部的上海电气格尔木美满闵行储能电站项目经理申元松介绍。\n这两年，借助建设国家储能发展先行示范区的机遇，青海不断丰富储能交易品种，扩展储能利润空间。目前，青海电网并网电化学储能容量已达49.6万千瓦/80.6万千瓦时。\n电源、电网、负荷、储能走向融合，为青海打造国家清洁能源产业高地构建起新引擎。如今，青海电网通道利用率达到99.5%；新能源大发时段，电力“消纳池”容量可达100万千瓦以上；全网新能源利用率较2017年以前提升1.2个百分点。"
  },
  {
    "title": "四川省眉山市推动泡菜产业提质升级——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-02.htm",
    "date": "2023-06-11",
    "content": "一进生产车间，只见成片的大型陶坛，足足有上千个。工人们站在台子上，手持过滤网，轻巧地一插、一撬，数十斤待腌的萝卜被稳稳装入网中，再放入陶坛……\n“筛选、清洗、腌渍、发酵、加工、包装，一坛泡菜要走上餐桌，得经历多道工序。把握好温度、湿度等因素，才能泡出泡菜香。”在四川省眉山市的“中国泡菜城”园区，谈起自家泡菜的制作技艺，四川老坛子食品有限公司总经理助理余庆头头是道，“我们的制作技艺经历四代传承，是省级非物质文化遗产。”\n一坛好菜满城香。近年来，眉山市推动泡菜产业“产学研”深入合作，推动泡菜产业文旅融合发展，产业持续提质升级。\n产学研合作——\n破解技术瓶颈\n四川东坡中国泡菜产业技术研究院的实验室里，副总工程师汪冬冬正举着两袋泡菜样品，在灯光下仔细对比观察。“不光要看色泽和外形，还要通过仪器分析酸度和香气，之后还要观察贮藏过程是否胀气。”汪冬冬说，采用传统制作工艺制作泡菜，最容易遇到后酸和胀气，很多企业都面临这方面的困扰。\n“传统低盐泡菜采用‘陶坛+老母水’的自然发酵工艺，产品包装后，乳酸菌利用原料中的糖类等底物继续发酵，就会导致酸度加重或胀袋。”汪冬冬介绍，他正在研究通过冷加工和浅发酵等技术解决这一问题。\n企业出题，研究院答题。为破除企业发展面临的技术难题，眉山市专门组建了技术研究院，形成了以泡菜为主的传统发酵食品技术研发平台。深化院企合作，一个个企业需求成为研究院的主攻方向。\n传统制作工艺受环境影响较大，用于发酵的乳酸菌活性低、发酵稳定性差。过去，这些问题没少让四川川南酿造有限公司食品技术总监鲍永碧头疼。\n汪冬冬和团队接过难题。实验室里，一条条数据记录、一层层微生物平板、一排排泡菜坛，反映不同环境条件下泡菜发酵过程中微生物菌群的变化规律。反复比较后，团队提出泡菜发酵过程中存在“稳态发酵”现象，并以此制备出“高活性、高稳定性”的复合微生物发酵剂，可以快速发酵产酸、抑制病菌，提升稳定性。\n“应用新工艺，发酵效率提高了40%，发酵周期缩短至48小时，泡菜风味和安全性也得到提升。”鲍永碧说，得益于新工艺的推出，企业还上线了生产示范线。\n如今，这项成果已在泡菜龙头企业应用，累计新增产值3.16亿元。近年来，研究院服务眉山市的泡菜企业30多家，转化成果50多项，产生直接经济效益10亿元以上。\n工农互补——\n保障原料供应\n一大早，迎着微风，眉山市东坡区永寿镇农民冷凤英赶往田间。眼前，无人机缓缓抬升。“往前飞，再高点儿。”冷凤英指挥操作手，无人机喷出伞状喷雾，“现在正是水稻大田管理的时节，得预防螟虫病。”\n不光种水稻，冷凤英还是小有名气的芥菜种植大户。她说，过去每到蔬菜成熟季，要么蔬菜供给太多，价格低，农民辛苦种了一季却挣不了多少钱；要么受天气影响，蔬菜产量不够，企业遇到采购难，价格高还买不到。\n如何让农民和泡菜企业稳定获利，一度成为制约泡菜产业发展的难题。\n“要产出泡菜香，离不开优质健康的泡菜原材料。”“中国泡菜城”管委会副主任徐义说。为此，眉山市一方面投入逾10亿元，建成田网、渠网、路网互联互通的万亩泡菜原料基地12个，形成40余万亩一流蔬菜基地；另一方面，实施“订单+保单”模式，实现优质原料稳定供给，形成工农互补发展机制。\n每年4、5月份，是老坛子公司采购部经理梁晨帝最忙的时候。走进田间看规模，来到市场看价格，梁晨帝没少往外跑。“我们直接和农户签合同，他们菜的品质有保障，我们的货源也有了保障。”梁晨帝说，合同明确了订单规模和价格，遇到当年价格上涨，还会随行就市上浮。\n“我在4月份就和他们签了收购合同，和往年一样，还是500吨，保护价是每吨500元。”冷凤英喜上眉梢，“和老坛子合作好几年了，得感谢订单制！”\n“前段时间，我们刚和川南酿造签了3000吨萝卜的订单。”在东坡区崇礼镇，庆源蔬菜专业合作社理事长巫志祥正准备与其他几家公司签订青菜的合同。去年，合作社通过订单制，向泡菜企业销售了5000多吨蔬菜，收入250多万元。\n“蔬菜最怕遇到各种病，影响产量。”巫志祥说，当地全面实施蔬菜特色保险，保费由财政补贴80%，“今年的保险已经买了，我们自己平均每亩地只需负担十几元钱。”如今，通过“订单+保单”模式，当地泡菜产业带动20万户农户种植蔬菜，年种植收入达9亿元。\n文旅融合——\n延伸产业链条\n善烹饪，喜美食，四川百姓的餐桌上，泡菜酸辣鲜香，是长久形成的饮食传统。为纪念从这里走出的北宋著名文学家苏东坡，眉山百姓将腌制的泡菜统称为“东坡泡菜”。“我们形成了丰富的东坡泡菜文化，每年还会举办相关博览会，吸引众多企业和食客参加。”徐义说，泡菜制作技艺、泡菜食品、泡菜文化知识等都为公众所喜爱。\n拥有文化底蕴，如何打好“东坡泡菜”这张文化牌？\n推动与文旅产业融合，将泡菜产业链进一步延伸拓展。“我们建设了泡菜博物馆，同时推动形成了从泡菜博物馆、泡菜风情街到特色企业生产线的工业旅游环线。”徐义说，今年以来，当地已吸引超3万人次研学体验。\n“仅4月一个月，我们就先后接待了16批次，共计4000多人来研学和体验。”余庆说，发展工业旅游也给泡菜企业带来更多可能，“既拓展了公司收入来源，也让更多人了解泡菜文化。而且对外开放参观体验，对我们生产环节管理、提升工人素质也起到促进作用。”\n走进泡菜风情街，“老坛子家宴”招牌格外引人瞩目。一进门，数十坛各类泡菜琳琅满目。“在这里，你可以吃到最正宗的川菜，最有味的泡菜。”门店经理段云香正在招呼顾客。\n什么样的泡菜最好吃？泡菜可以怎么做菜？哪些菜里用了泡菜调料？在门店，游客最喜欢打听泡菜有哪些讲究。“有的游客听完泡菜的知识，就等不及要到企业去实地参观体验。”段云香说。\n走完泡菜风情街，再到泡菜博物馆一探究竟，成为很多游客在眉山旅游的新选择。“去年，我们实现泡菜相关销售收入223亿元。”徐义说，园区下一步将努力打造一二三产业融合发展的示范样板。\n本期统筹：祁嘉润"
  },
  {
    "title": "“孩子们长得更高更壮了”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_2-02.htm",
    "date": "2023-06-11",
    "content": "红烧狮子头、西红柿炒鸡蛋、米饭和玉米粥……中午时分，河南省商丘市虞城县沙集乡郑海村，郑海小学的孩子们正在食堂里津津有味地吃着刚送来的营养午餐。有的孩子全部吃完之后，又去打了一些自己喜欢的菜。\n“你们看，有荤有素。”徐行安在郑海小学已从教30多年，他一边帮孩子们打菜一边高兴地说，“农村义务教育学生营养改善计划（以下简称“营养改善计划”）实施以来，孩子们长得更高更壮了！”\n在国家实施营养改善计划之前，孩子们上学都要自己带饭。许多孩子是留守儿童，带到学校的饭菜种类单一，基本没有荤菜。由于当时条件有限，饭菜放凉了也没有加热设备。在营养改善计划刚实施的几年里，由于承包营养餐供应的个人经营不规范，营养餐难免菜品单调、营养不均衡。\n2017年，虞城县通过统一招标，开始由中标的供餐企业统一为各乡镇中小学提供午餐，从此孩子们的午餐更丰富、更可口了。也是在这一年，郑海小学新建了标准化餐厅，孩子们吃饭的环境也变得更舒适宽敞了。\n“现在孩子们中午不仅能吃上热乎乎的饭菜，而且顿顿都有肉。”郑海小学校长徐涛介绍。\n来到沙集乡学校营养餐供餐企业的备餐车间，记者在进入参观时需要穿好防护服、鞋套，戴好防护帽。车间内通风情况良好，地面整洁，员工们备菜、炒菜、打包分发，用于打包的容器均带有防尘保温功能。\n墙上的健康公示栏里，张贴着车间每名员工的健康证。“车间里的每名配餐人员在上岗前都需要去县里医院做体检，每天公司还会对上班员工进行晨检，坚决杜绝员工带病备餐。”负责现场管理的邵经理介绍，“除此之外，公司雇用的部分员工就是学生家长。不仅能带动就业，还可以让家长们直接参与菜品的清洗加工。”\n为保证孩子们的用餐安全，午餐所需的食材都是由供餐企业当天统一采购、统一检测、统一配送，从源头上保证菜品的新鲜和安全。\n要让孩子们吃饱吃好，不仅要严要求还需高标准。“对于每天的餐量，我们是按照每个学生肉类不低于60克，蔬菜不低于280克，馒头不低于180克或米饭不低于280克的标准准备。”邵经理拿着一周的菜谱说，“午餐基本是一荤一素，而且保证每天不重样。不仅如此，我们还定期与学校师生进行交流，根据孩子们的饮食偏好，动态调整菜谱，争取让孩子们吃得更营养、更健康。”\n“同学们在长身体，当然要吃好！有的孩子中午能吃好几个馒头，说比家里做的还好吃！”徐涛兴奋地说。\n如今在郑海小学，孩子们不仅能吃上热饭、好菜，还可以在拥有多媒体设备的教室里上课，使用多种体育器材参加活动，阅读各种类型的书刊……校园生活变得越来越精彩。"
  },
  {
    "title": "让传统美食“秀”出现代范儿（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_3-02.htm",
    "date": "2023-06-11",
    "content": "在四川省眉山市，听当地人自豪地讲起他们把小泡菜做成了大产业，年销售收入能达200多亿元，不由心生敬佩。一开始想当然地认为，个中原因，无外乎产品类型更多元了、生产过程更智能了、销售渠道更通畅了。\n直到深入了解后才意识到，把特色产业做大做强绝非易事，是各方面综合创新和持续努力汇聚而成的结果。\n借助产学研合作，用科技打破产品品质提升的瓶颈；依靠利益联结和保障机制，实现农户、企业双赢的良性互动；与文旅产业融合，不断延伸产业链条，提升产品附加值，拓展社会效益……当现代化理念源源不断注入古老的泡菜坛，一二三产融合发展的路径愈发清晰，传统产业转型升级的前景更加广阔。\n在各地，还有不少像眉山泡菜一样拥有深厚历史文化渊源的传统美食，形成了各具特色的食品产业。因地制宜、不断探索，加大技术投入、改善创新环境，延长产业链、提升价值链，各地也一定能在做大做强特色产业方面走出自己的路子，让传统美食“秀”出现代范儿。"
  },
  {
    "title": "跟着总书记感悟和谐共生的中国智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_4-02.htm",
    "date": "2023-06-11",
    "content": "黄河“几字弯”，九曲黄河中，苍劲有力的一笔。\n乘飞机从北京前往内蒙古巴彦淖尔，自东向西，航线大致沿着阴山山脉的走向。进入巴彦淖尔上空，透过舷窗，看到这样的景象：\n逶迤而来的黄河，遇阴山山脉转向东流。阴山高耸，如同巨大的屏风，黄河蜿蜒，就像一条巨龙。屏风拱卫之下，黄河北岸，巨龙脊背之上，正是举世闻名的河套平原。\n黄河南岸，库布其沙漠横亘绵延，一望无际。一抹抹醒目的绿，或连点成线，或连片成林，与漫漫黄沙交织着、较量着……\n人与自然的和谐共生，在这里书写下壮美的诗篇。\n6月5日，正是世界环境日，习近平总书记来到巴彦淖尔。“沙”，是此行的主题。\n记得两年多前，全国两会，内蒙古代表团审议现场。“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字”，总书记娓娓道来，听者耳目一新。\n这次来，总书记主持召开一个重要会议——加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会。在总书记心中，这个会“具有标志性意义”。\n为了开好这次会，总书记把湖、田、林、沙、水都看齐了：\n先去乌梁素海，看湖；再到乌梁素海南岸的现代农业示范园区，看田；走进临河区国营新华林场，看林和沙；前往河套灌区水量信息化监测中心，看水和渠。\n还没到乌梁素海边，就听到了此起彼伏的鸟鸣声。蓝天映衬碧水，宽阔的湖面上，芦苇摇曳，飞鸟翔集。\n这颗“塞外明珠”，一度因污染蒙尘。总书记多次作出重要批示。\n展板前，当地负责同志报告：最初“就水治水”，迟迟不见效。遵循总书记综合治理、系统治理的理念，深刻认识到问题表现在湖里、根子在岸上，治沙造林、防治农业面源污染、加强城镇生活污水处理等多管齐下，成效明显。\n乌梁素海边，当地人把“山水林田湖草沙是生命共同体”印在标牌上，也印刻在心间。\n万物各得其和以生，各得其养以成。\n党的十八大以来，“山水林田湖”，加“草”，又加“沙”。\n这次座谈会上，总书记再次强调坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。\n我国是世界上荒漠化最严重的国家之一，现有荒漠化土地面积257.37万平方公里，约占国土总面积的26.81%，主要分布在三北地区。\n超过四分之一的国土面积，防沙治沙任务不可谓不艰巨。\n也正因如此，东西绵延4400多公里的“三北”工程被誉为中国的“绿色长城”，“生态治理的国际典范”。\n一走进新华林场，就会感受到人和时间的力量。\n杨树、柳树、苦豆子、紫穗槐、杨柴……一众乔木灌木，顽强地向贫瘠的土地扎根，坚韧地向上生长。\n深一脚浅一脚，总书记走进正在治理的沙地，久久端详着年复一年、日复一日栽种的树，颇为感慨：“像‘三北’防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。”\n望向一排屹立在沙丘上的杨树，当地干部说，看得见的是傲然挺拔的杨树，看不见的是年年反复补种，直到成林后，宛如一道水闸，牢牢把沙漠固定住。这，是治沙人的韧劲。\n走向一丛稠密的杨树，熟悉林草的专家说，为了提高成活率，当年植树用的是扦插法，治沙人把整捆的树苗插在沙子里，密密麻麻长在一起，就像一堵绿墙。这，是治沙人的狠劲。\n林场里的老职工说，过去人工种树很辛苦，白天黑夜地在沙地里弯着腰挖坑、栽树、浇水，“种一棵树要磕三个头”。这，是治沙人的干劲。\n“三北”工程背后，是多少感天动地的英雄故事。\n这次座谈会上，总书记谈到了“三北精神”，并深情讲起他见过的那些用一辈子去坚守的治沙人：宁夏“治沙英雄”王有德，甘肃八步沙林场“六老汉”，塞罕坝林场望海楼的护林员夫妇……\n正是无数平凡的他们，以尺寸之功积累千秋之利，创造了世界上最大人工造林面积的绿色奇迹。\n“这件事不能歇脚，不能松懈。”\n考察中，总书记将防沙治沙比喻成“滚石上山”，“稍不留意大石头就滚了下来”，并语重心长地说：“搞生态文明建设，上要对得起中华民族的老祖宗，下要对我们的子孙后代有所交代。”\n不可须臾懈怠，必须只争朝夕。\n总书记发出了这样的号召：“勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”。\n阴山下、黄河边，领悟党的二十大报告中关于“六个必须坚持”的论述，我们对报告中的这个论断有了更深切的体会：“万事万物是相互联系、相互依存的。只有用普遍联系的、全面系统的、发展变化的观点观察事物，才能把握事物发展规律。”\n在推进南水北调后续工程时，总书记曾深刻指出：“重视生态环境保护，既讲人定胜天，也讲人水和谐。”\n治水如此，治沙亦如此。讲“人定胜天”和讲“天人合一”，并不矛盾。\n在河套灌区水量信息化监测中心的沙盘前，总书记驻足良久。从历史沿革到山川地理到工程技术，总书记详细听取介绍，思考着“天下黄河，唯富一套”的内在机理。\n“总干渠—干渠—分干渠—支渠—斗渠—农渠—毛渠”，河套平原上的7级灌排体系，如人体血脉般延展扩散。在这拥有1100多万亩耕地的平原上，竟有灌排渠道10.36万条，总长6.4万公里，相当于地球赤道的一圈半。随着西高东低的地势，黄河之水自流灌溉，润泽沃野，筑就秀美粮仓，成就了人水和谐的典范。\n“开渠的人，千古留名、青史留名啊！”“它将来会作为百年、千年基业留下来的。”总书记赞叹道，“看到灌渠建设，我很感慨，一个是我们得天独厚的自然资源条件，再一个是几千年勤劳勇敢的中国人民的创造，非常可贵。”\n禹之决渎也，因水以为师。天下黄河为何唯富一套？答案就在于尊重自然、顺应自然、保护自然，遵循自然规律、善用自然之力。\n正是基于此，谈治水，总书记提醒：“河套地区条件得天独厚，虽然不缺水，但也要节约水资源，大力发展现代高效农业和节水产业，不能搞大水漫灌。”\n谈治沙，总书记叮嘱：“既不能在不适宜的地方改造沙漠，也不能观望、畏手畏脚。有些沙漠改不好、改不了，不要知其不可为而为之。”\n以自然之道，养万物之生。“山水林田湖草沙是生命共同体”，这句话的背后，还有一句话：“人与自然是生命共同体”。\n人不负青山，青山定不负人。这是中国式现代化的题中之意，也是天人合一、万物并育的中国智慧。\n（新华社内蒙古巴彦淖尔6月10日电）"
  },
  {
    "title": "谋划十大工程二百八十余项子工程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_5-02.htm",
    "date": "2023-06-11",
    "content": "本报太原6月10日电  （记者胡健）近日，记者从山西召开的“一泓清水入黄河”誓师大会上了解到：山西把从根本上稳定实现“一泓清水入黄河”作为山西建设黄河流域生态保护和高质量发展重要实验区的主要任务，确保到2025年黄河流域国考断面稳定达到三类及以上水质。\n山西地处黄河中游黄土高原生态脆弱区，汾河流域是山西省经济发展程度较高、生态环保压力较大的区域。党的十八大以来，习近平总书记先后4次考察山西，足迹遍布沿黄4市和沿汾6市，对山西省黄河流域生态保护工作多次作出重要指示。\n“水污染问题表象在河里，根子在岸上，出路在产业结构优化调整。”山西省委主要负责同志表示。\n山西把工程治理作为保障“一泓清水入黄河”的关键之举，谋划十大工程280余项子工程，目前，已先期开工118个项目。在水资源方面，依托水网工程建设，结合水源涵养和中水回用，保障河道生态基流；在水环境方面，深化城镇生活污水、工业废水、农村生活污水和农业面源系统治理；在水生态方面，实施河道、岸线生态修复治理，打造生态廊道。\n注重治管并重，实行地表水环境质量日预警、周研判、月通报机制，针对超标断面及时响应，精准应对。坚持“查、测、溯、治、管”思路，深化入河排污口排查整治，推动建立“污染源—入河排污口—水体”全链条监管体系。重点针对汛期污染强度高的突出问题，要求各地汛前实施管道清淤，雨期发挥进水调节池调蓄作用，加大城镇生活污水处理厂处理能力，确保生活污水“应收尽收”。开展黑臭水体整治专项行动，限期整改突出问题，巩固治理成效。强化生态流量保障，科学优化水资源调配，保障汾河入黄口生态流量。\n守好发展基准线，充分发挥生态环境保护优化引领倒逼作用，按照在发展中保护、在保护中发展的要求，严禁黄河干流及主要支流临岸一定范围内新建“两高一资”（高耗能、高污染和资源性）项目及相关产业园区，推动高耗水、高污染企业迁入合规园区，支持战略性新兴产业、转型升级重大产业项目布局发展。"
  },
  {
    "title": "深圳首条跨海通道单线盾构贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_6-02.htm",
    "date": "2023-06-11",
    "content": "6月8日，深圳首条跨海通道妈湾跨海通道右线盾构贯通。妈湾跨海通道工程线路全长8.05公里，是连接深圳南山区前海片区和宝安区的海底地下工程。图为妈湾跨海通道已完成管片拼装的隧道。\n李小勇摄（新华社发）"
  },
  {
    "title": "坚决听从号令  努力锻造卫国戍边钢铁长城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_7-02.htm",
    "date": "2023-06-11",
    "content": "中共中央总书记、国家主席、中央军委主席习近平6月7日在内蒙古调研边境管控和边防部队建设情况，听取北部战区、陆军、驻内蒙古边防旅、内蒙古军区有关情况汇报并发表重要讲话。全军部队认真学习领会讲话精神，认为习主席的重要讲话深刻回答开创新时代边防工作新局面一系列带根本性、全局性、方向性的重大问题，必将激励广大官兵进一步强化责任担当，为党和人民守好边、固好防，坚决捍卫国家主权、安全、发展利益。\n北部战区党委专题召开常委会认真学习习主席重要讲话精神，深刻领悟内涵要义，研究贯彻落实具体措施，表示要牢记习主席关心厚爱和殷切嘱托，从历史经纬中强化战略思维、辩证思维、底线思维，坚决听党指挥，加强练兵备战，发挥边防部队在联合作战体系中的作用，锻造卫国戍边钢铁长城，为实现建军一百年奋斗目标作出更大贡献。\n陆军党委常委带头学习习主席重要讲话精神，深刻领悟重大意义、重要内涵和实践要求，指导部队特别是边防部队深入搞好讨论、深化理解认识，把习主席的关怀期望转化为戍边控边的强大动力。北部战区陆军党委常委会第一时间专题学习讨论，表示要领会好习主席重要指示要求，履行好抓建边防部队的职责任务，进一步加强边防基础设施建设、专业人才队伍建设，不断提高信息化戍边控边能力。\n内蒙古军区党委第一时间召开常委会会议，传达学习习主席重要讲话精神，深入研讨交流，表示要以建设打仗型国防动员为牵引，紧扣面向三军、协调军地职能定位，完善党政军警民“五位一体”联合管边控边机制，加大边防基础设施建设和维护管理力度，为筑牢祖国北疆安全稳定屏障再立新功。\n冒严寒踏冰雪慰问边防官兵，和三角山哨所哨兵一起执勤站岗，时隔一年多后又给这个连全体官兵回信；登上东极哨所30米高的哨楼，察看执勤设施，询问执勤情况，同正在执勤的哨兵交谈……学习讨论习主席重要讲话时，许多官兵回忆起习主席亲临边防一线视察的一幕幕动人场景，备受激励和鼓舞。\n“现场聆听习主席重要讲话，深切感受到军队统帅对边防工作的高度重视，对边防官兵的深情厚爱。”陆军边防某旅指挥员秦革锋表示，作为一线边防官兵，一定牢记统帅嘱托，坚持不懈用新时代党的创新理论武装官兵，忠诚履行卫国戍边职责，为边境安全稳定作出应有贡献。\n“加强部队全面建设，提高边境防卫管控能力，努力锻造卫国戍边钢铁长城。”座座军营，官兵们深入学习讨论习主席重要讲话精神，抓建备战的方向更加明确，奋进强军的干劲更加饱满——\n祖国北疆，陆军某边防旅执勤分队采取实战化编组，把执勤技能与战斗本领绑在一起练指挥、练协同、练装备，进一步提升战斗化执勤水平。空军航空兵某团一架架战机直冲云霄，展开战备训练，守卫祖国空天安全。海军某雷达站官兵密切关注空情态势，及时准确为空防力量提供情报，当好祖国的“千里眼”。\n西部边陲，新疆军区某边防团利用康西瓦烈士陵园、神仙湾边防连老营房等教育资源强固军魂，引导官兵为党和人民守好边、固好防，决不把老祖宗留下的疆域守小了、守丢了。红海沟边防连前哨官兵使用高空云台、火眼雷达等科技手段戍边控边，加快转变边防执勤方式，提高边境管控效能。\n雪域高原，西藏军区某部官兵来到驻训地附近小学，与师生一起开展国防教育课，播撒爱祖国爱边防的思想种子，激发汇聚强边固防合力。长年在边防一线执行专项任务的第77集团军某旅，坚持把提高边境防卫管控能力摆在突出位置，深研苦练精训，敢冲敢打敢拼，坚决做到“大好河山，寸土不让”。\n海空一线，南沙守备部队充分利用现实敌情威胁，把各专业人才推向斗争一线，让他们在任务实践中锻炼提升，不断积累作战经验、打磨战术技能。空军某基地将新质作战力量编入作战编组，边改装、边研究、边运用，瞄准联合作战需求持续挖潜新装作战性能，加快提升部队联合作战能力。\n在武警河北总队邢台支队实战化演训地域，在火箭军某导弹旅发射阵地，在联勤保障部队某管线团油料保障专攻精练现场，在战略支援部队某部主题教育课堂，在第71集团军某旅海岛驻训营地……广大官兵把学习习主席重要讲话精神激发出的政治热情，转化为投身强军打赢的实际行动，努力为祖国筑起更为牢固的安全屏障，更好维护祖国尊严、社会稳定、人民安宁，为实现中华民族伟大复兴提供更加有力的战略支撑。\n（新华社北京6月10日电  记者梅常伟）"
  },
  {
    "title": "二〇二三年南部非洲六姊妹党中青年干部研修班开班，学员们表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-03.htm",
    "date": "2023-06-11",
    "content": "6月8日，在坦桑尼亚滨海省的尼雷尔领导力学院，2023年南部非洲六姊妹党中青年干部研修班开班，来自南部非洲六姊妹党的150名中青年干部和乌干达全国抵抗运动的22名干部参加。学员们表示，通过参加研修班，他们将进一步加深对中国式现代化的认识和理解，未来要把在研修班上学到的知识同各自国家发展实际相结合，为进一步深化非中合作贡献青春力量。\n“青春总是同梦想相伴。希望你们学以致用、积厚成器，在实现民族振兴和非洲复兴梦的征程上激扬青春、施展抱负。”2022年5月底6月初，尼雷尔领导力学院南部非洲六姊妹党中青年干部研讨班在坦桑尼亚举行。研讨班结束之际，全体学员联名向习近平总书记致信，表达传承中非友谊、深化中非合作的坚定决心。很快，学员们便收到习近平总书记的亲切回信。在今年的开班式上，尼雷尔领导力学院院长奇日加带领全体学员重温了习近平总书记去年的回信。\n“感谢习近平总书记一直以来对南部非洲六姊妹党的支持。学院有信心培养出更多兼具战略眼光和宽广胸怀的领导干部。”奇日加表示，“中国一直致力于帮助非洲国家积极探索发展振兴之路。中国共产党始终愿意通过尼雷尔领导力学院等平台与南部非洲六姊妹党加强交流，向我们的中青年干部介绍相关经验与做法，为解决南部非洲地区发展问题提供了有益借鉴。”\n“我非常赞同习近平总书记所说的，中非是休戚与共的命运共同体，中非人民长期友好的希望寄托在青年一代身上。我们也认为，青年是促进国家和社会发展的重要群体，将在莫桑比克社会发展中起到关键作用。希望所有学员学有所获。”莫桑比克解放阵线党中央外事局局长乌比塞说。\n“在中国共产党领导下，中国式现代化取得了辉煌成就。”乌干达全国抵抗运动全国青年委员会主席埃耶儒说，中国在促进自身发展的同时，也积极同非洲国家分享发展经验。“中国的成功经验告诉我们：世界上没有固定的模式可依，每个国家必须根据自身条件探索适合本国国情的发展道路。目前，非洲大陆仍然面临诸多挑战，我们希望通过研修班加强与中国的交流，学习了解中国式现代化经验，助推非洲现代化进程。”\n“习近平总书记强调，现代化的最终目标是实现人自由而全面的发展。现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。这一重要论述给予我们很多启示。”来自纳米比亚人组党的希孔戈表示，纳米比亚人组党努力带领全体人民共同落实发展规划，共同推动重点基础设施建设，取得了一系列发展成果。中国一直以来都是纳米比亚的重要合作伙伴。特别是在人力资源发展、基础设施建设、信息通信技术等领域，中国给予纳米比亚极大的支持。“期待非中全面战略合作伙伴关系不断深化，非中合作领域越来越宽广。”\n今年4月，由坦桑尼亚革命党总书记琼格罗率领的坦桑尼亚革命党全国执委研修班访问中国。“中国是非洲人民的可靠朋友，坦桑尼亚渴望学习中国式现代化的经验。”琼格罗在研修班上分享了他在中国多地的见闻以及对中国式现代化的认识。他说：“正是得益于中国共产党的帮助与支持，我们才有机会对自己的青年干部进行培训，开阔他们的视野，以便更好助推非洲现代化进程。”\n“在非中友好合作基础上，中国始终坚持向非洲国家分享有益经验，积极帮助南部非洲国家探索适合本国国情的发展道路。中国共产党致力于促进与非洲政党的交流合作，推动构建高水平非中命运共同体，为促进和平、进步以及人民福祉作出了贡献。”安哥拉人民解放运动中央政治局委员、国会议员加斯帕表示，安哥拉人民解放运动十分珍视同中国共产党的关系。“中国始终是安哥拉的优先合作伙伴。两国深化合作为安哥拉实现经济增长目标提供了支持。安中合作是安哥拉对外合作中的典范。”\n一直以来，中国共产党对南部非洲六姊妹党干部培训给予充分支持。津巴布韦非洲民族联盟—爱国阵线中央政治局委员蒙贝肖拉说：“我们和中国共产党的友谊可以追溯至上世纪60年代。津巴布韦的独立离不开包括中国在内的各方支持。进入新时代，津中合作不断深化，包括加强基础设施建设、推进农业机械化、加快民生项目建设等。感谢中国一直以来帮助非洲国家促进经济增长，提高民生福祉。中国式现代化作出很好示范。”"
  },
  {
    "title": "“共建‘一带一路’在马尔代夫深入人心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_2-03.htm",
    "date": "2023-06-11",
    "content": "走进马尔代夫首都马累附近的胡鲁马累医院，一栋白色小楼格外醒目。大厅里，一块金色牌匾上写着：阿布杜拉·阿布杜尔·哈基姆眼科中心，中华人民共和国政府慷慨援建，马尔代夫总统易卜拉欣·穆罕默德·萨利赫2020年1月13日正式揭幕。\n牌匾的对面立着一排易拉宝，上面是眼科中心中国医疗专家组成员的照片及简介。自成立以来，该中心在门诊等日常业务基础上，开展了白内障、玻璃体视网膜疾病、眼表疾病和外眼疾病等手术，为马尔代夫当地和周边国家患者提供了良好的医疗服务，并积极培训医护人员，助力提升当地医疗水平。\n“我就是相信中国医生”\n已近下午3时，胡鲁马累医院其他科室的病患渐渐减少。眼科中心护士台前，两名护士仍在忙着记录资料，还有几十名患者在等待诊疗。来自中国中山大学中山眼科中心的医生向武正在接诊患者，不时起身去另一诊室给需要激光治疗的患者滴眼药水散瞳。\n“很多患者都等了好久才看上病，有的甚至等了几年才盼来中国医生。我们希望尽最大努力接诊患者，为他们减少病痛，同时也积极帮助当地医护人员提升能力。”向武对记者说话间，他又被叫进另一间诊室，当地医生正准备给患者做激光治疗，需要向武的指导。\n2020年，在中国国家卫生健康委和广东省卫生健康委等支持下，中山眼科中心教授陈伟蓉带领一支援外医疗专家组来到马尔代夫，并带来全套眼科诊疗设备。依托胡鲁马累医院，他们建立起中国在国外援助开设的第一家现代化、标准化眼科中心。今年2月，陈伟蓉再次带队来到马尔代夫。经过10多天的紧张准备，中国—马尔代夫眼科中心援助与合作项目正式启动，马尔代夫副总统费萨尔·纳西姆等政要出席。\n“3年前，我为一名患者做了一只眼睛的白内障手术。今年我再来时，这名患者又过来做另一只眼睛的手术。这3年间，这名患者曾去过其他国家治疗，但一直没做手术，就等着中国医生回来。”陈伟蓉告诉记者。\n在医院，记者见到了这名已经77岁高龄的患者哈桑·亚当。说起中国医生的医术，亚当立刻竖起大拇指。“这3年的等待很值得，我就是相信中国医生。他们医术精湛、态度和善，特别为患者着想。”在陈伟蓉医生个人简介的展板旁，亚当特意请记者为其拍张“合影”留念。\n听闻中国医生医术精湛，很多外岛居民纷纷前来就诊，一些原本打算去国外治疗的患者也来到了眼科中心。患者拉西玛·穆萨对中国医生同样充满感激。她从事设计工作，因患白内障分不清颜色而无法正常工作。在眼科中心接受手术后，她得以重回职场。穆萨说：“非常感谢中国医生给了我重新工作的机会。”\n“为马尔代夫眼科建设奠定了基础”\n目前，中国医疗专家组在马尔代夫有3名医护人员。他们将在驻地工作6个月，除开展日常工作外，还会对当地医护人员进行医学理论和临床培训，之后还将邀请马方人员到中山眼科中心进修。陈伟蓉说：“我们的总愿景是打造一个‘带不走’的眼科中心，将其发展为立足马尔代夫、辐射周边地区的区域性眼科诊疗中心，进一步增进两国人民之间的友谊和感情。”\n“每周培训课上，中国医生都会结合各种临床病例进行详细讲解。有一堂关于病理性与生理性飞蚊症区别的讲座，令我印象特别深。在中国医生和护士的指导帮助下，我们的收获很大。”当地护士妮胡拉向记者分享着她的收获，并举了一个眼轴测量的案例。\n有一次，当地护士为即将做白内障手术的患者做了术前超声检查后，将眼轴测量数据提交给中国医生陈婉。陈婉看到检测数值显示双眼眼轴偏短，便对患者进行复核。复核结果与之前的测量结果相差1.4毫米。“这1.4毫米的差别，将严重影响术后视力恢复效果。”陈婉解释说，误差的主要原因是检查者不当加压眼球。于是，她又手把手详细指导护士如何进行正确测量、避免误差。\n5月10日，中山眼科中心主任刘奕志带领白内障专家团队，在线为马尔代夫各岛的眼科医护人员开设“白内障超声乳化系列课程”，共计150人次参加培训，反响热烈。马尔代夫最大的公立医院每月专门派一名眼科医生来中马眼科中心见习，由中国医疗专家组负责带教。\n作为中马眼科中心项目的见证者，马尔代夫卫生部国务部长马希尔对本报记者表示，中国医生不仅带来先进设备，为当地民众治病提供便利，还帮助培训医护人员，提升本地医疗水平，“为马尔代夫眼科建设奠定了基础”。马希尔提到，马尔代夫每年接待来自世界各地的游客约100万人次。“来医院看病的不光有本地人，还有外国人。中国援建的眼科中心正惠及八方游客。”\n“期待马中合作越来越多、越来越好”\n“中马眼科中心援助与合作项目是中马两国共建‘一带一路’重要民生工程，旨在促进中马传统友谊、互利合作和民心相通。”中国驻马尔代夫大使王立新说，中方对马医疗援助注重“授人以渔”，开辟了两国合作新模式，给当地民众带来实实在在的好处。\n马希尔对此深表认同。他说：“马尔代夫人力资源相对不足，通过与中方合作，借助培训提高医疗保健系统效率，是一种绝佳方式。这种培训还可以拓展到高等教育等领域的合作。”\n中马共建“一带一路”以来，已有不少合作项目在马尔代夫落地生根，产生了良好的经济社会效应。“共建‘一带一路’在马尔代夫促成了不少项目，包括大桥、机场等基础设施互联互通，还为私营部门提供机会，促进了旅游业等发展。”马累市市长穆伊祖对本报记者说。\n穆伊祖曾任马尔代夫住房和基建部部长，是中马友谊大桥等合作项目的亲历者。“马尔代夫是最早响应共建‘一带一路’倡议的国家之一。马中合作助力提升马尔代夫基础设施建设，夯实了国家经济发展的基础。”穆伊祖说，当前，马中经贸合作势头良好，旅游合作潜力巨大，双方正在多领域多层面加强互动。“作为马累市市长，尤其让我自豪的是，我们已与多个中国城市缔结了友好城市关系。”\n“共建‘一带一路’在马尔代夫深入人心。”记者在马尔代夫采访时，偶遇杂货店店主希亚姆。他高兴地拉着记者的手说：“马中合作给我们家乡带来很大变化。这些年来，我家商店迎来了很多中国游客。未来，我计划盖一栋8层高的楼房，全部用中国建筑材料。衷心期待马中合作越来越多、越来越好。”\n（本报马累电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_3-03.htm",
    "date": "2023-06-11",
    "content": "南欧江流域梯级水电站项目位于老挝琅勃拉邦省和丰沙里省，由中国电力建设集团有限公司投资开发。项目投入商业运营以来，已成为老挝电网的骨干电站群，助力当地经济社会发展。\n威赛·孔玛尼翁摄"
  },
  {
    "title": "中国代表揭批——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_4-03.htm",
    "date": "2023-06-11",
    "content": "本报柏林6月9日电  （记者刘仲华）维也纳消息：国际原子能机构（下称“机构”）六月理事会正在奥地利维也纳召开。在中国推动下，机构连续第八次以政府间讨论的形式审议美英澳核潜艇合作问题。中国常驻国际原子能机构代表李松8日作专题发言，揭批三国核潜艇合作实质，强调该问题的复杂性、争议性，呼吁各方共同推动机构框架内的政府间讨论进程，以实际行动践行真正的多边主义。俄罗斯、巴基斯坦、埃及、南非、印尼、巴西、阿根廷等20余国代表在理事会期间踊跃发言，呼应中方立场和主张。\n李松表示，美英澳核潜艇合作的本质是美英作为核武器国家，与无核武器国家和军事盟国澳大利亚开展核潜艇合作，涉及数吨武器级高浓铀转让。美英澳出于众所周知的地缘政治目的，悍然开展上述战略性军事合作，史无前例地跨越了《不扩散核武器条约》原则和实践的门槛。此举严重冲击国际核不扩散体系，对机构保障监督机制构成严峻挑战。\n李松指出，美英澳核潜艇合作是冷战思维和阵营对抗的产物。在机构把这个问题“政治化”“两极化”，胁迫成员国选边站队，同样是冷战思维和阵营对抗的体现。美英澳企图把三国核潜艇合作包装成一个无核武器国家与机构秘书处之间的例行保障监督问题，要求援引全面保障监督协定第十四条作出豁免安排，这无异于掩耳盗铃，实际上就是想暗度陈仓，胁迫秘书处为这一合作背书。\n李松说，美英澳声称要与机构秘书处制定相关安排，从而对将来寻求“海军动力堆”的国家构成先例。谁赋予了三国这样的权利？其他国家有没有发表意见的机会？李松质问三国，以前你们在给别人立规矩的时候，都强调“成员国主导的政府间进程”，这回你们想给自己立规矩，然后再把这样的规矩强加给其他成员国，就对应该由各方普遍参与的政府间进程很不情愿，百般阻挠，岂有此理！\n李松强调，美英澳核潜艇合作涉及复杂的政治、安全、法律、技术等方面问题，在成员国间存在巨大争议。本次理事会期间，更多成员国从不同角度提出了很重要的看法和意见。当务之急是各国共同致力于稳步推进一个开放、包容、透明、可持续的政府间讨论进程。我们敦促美英澳以实际行动回应国际社会关切，忠实履行核不扩散义务，与其他各方在平等和相互尊重基础上保持坦诚、透明的沟通。中方希望机构总干事充分尊重、客观反映各方不同看法和关切，要求秘书处遵照机构《规约》和成员国授权，维护机构防扩散职能和权威，协助推进政府间讨论进程。"
  },
  {
    "title": "李尚福会见泰国陆军司令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_5-03.htm",
    "date": "2023-06-11",
    "content": "本报北京6月10日电  （记者李卓尔）国务委员兼国防部长李尚福10日在北京会见泰国陆军司令纳隆潘。\n李尚福说，在两国领导人战略引领下，中泰关系焕发强大生机与活力。中方愿同泰方一道，把两国领导人重要共识落到实处，推动两军特别是两国陆军务实合作取得更多成果。当前，亚太地区安全面临一些挑战，中方愿同泰方共同维护地区稳定，确保亚太长治久安。\n纳隆潘说，泰方赞赏并坚定支持中方在维护地区安全稳定中发挥重要作用，愿同中方共同努力，不断书写两国两军关系新的篇章。"
  },
  {
    "title": "日本不应追随美国搞集团对抗（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_6-03.htm",
    "date": "2023-06-11",
    "content": "对日本政治家来说，治理国家的要义有两点：一是避免重蹈战争覆辙，全力维护和平；二是守护国民富足的生活。只有做到这两点，才算得上维护日本国家利益。以此做对照，不得不说，当前日本政府的政策正出现严重错误。\n目前，日本政府在外交安保问题上唯美国马首是瞻，积极配合美国制造阵营对立。去年12月，日本正式通过新版《国家安全保障战略》《国家防卫战略》《防卫力量整备计划》3份安保政策文件，赤裸裸渲染所谓“中国威胁”。这种做法只会加剧地区紧张局势，无助于维护亚洲和平稳定，与日本和平宪法的目标背道而驰。日本在军事安保上一味依附美国，让人怀疑日本能否算作“独立国家”。\n美国一些人不能以正确心态看待中国发展，担心自己世界第一的地位会被“夺走”。出于这种心理，美国积极拉拢日本等盟友组建“小圈子”，企图构筑“小院高墙”，遏制中国发展。中国是日本最大贸易伙伴、出口市场和进口来源地，中国市场对日本企业十分重要，这是日本政府必须正视的现实。与最大的贸易伙伴友好相处、合作共赢，是国际交往中最基本不过的常识。日本政府听命于美国，公开将自己的最大贸易伙伴国定位为“前所未有的最大战略挑战”，并不断制造矛盾，这完全是违背日本国家利益的愚蠢行为。\n历史是最好的教科书。我在思考日本、中国、美国三方关系时，时常想起上世纪80年代美国对日本发起的半导体战。当时，日本半导体在全球市场的份额一度超过了美国。为了打压日本半导体产业，美国无所不用其极，胁迫日本签订《美日半导体协定》，对日本发起“301调查”，先后对日本半导体、计算机等多种产品实施贸易制裁，导致日本半导体产业几乎完全退出全球竞争，市场份额由50%跌至10%。日本有舆论指出，直到今天，美国仍然对日本保持压力，不允许日本半导体产业东山再起。曾经靠胁迫日本尝到甜头的美国如今将矛头对准了中国。美国企图在全球范围永远保持军事、政治、经济支配地位，永远维持自身霸权。美国这种如意算盘不可能实现，因为大搞霸权主义和强权政治有违国际公平正义，违背历史潮流，注定不得人心。\n作为亚洲一员，日本应采取理性对华政策，不应追随美国，盲目在亚太地区搞集团对抗。日本政府应展现应有的战略自主，开展独立自主外交，制定真正符合日本国家利益的政策。最近，我熟悉的不少日本专家学者提出“日中友好才是日本最大的安全保障”。这一观点内涵丰富，值得日本各界认真思考。日本应抓住亚太地区经济发展的机遇，切实为地区和平、稳定与繁荣作出自己的贡献。这不仅对地区和平发展有利，对日本自身繁荣与安全也大有裨益。\n（作者为日本“继承和发展村山谈话会”理事长）"
  },
  {
    "title": "海南自贸港专场推介会在英国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_7-03.htm",
    "date": "2023-06-11",
    "content": "本报伦敦6月9日电  （记者许立群、邢雪）由海南省政府主办的海南自贸港英国专场推介会9日在英国伦敦举行。推介会重点宣介了海南自贸港政策优势、重点产业和投资机遇以及中国国际消费品博览会等。\n中国驻英国大使郑泽光在致辞中表示，海南自贸港建设5年来，已形成国际旅游消费中心、国际医疗旅游先行区、国际教育创新试验区等响亮品牌。英国企业可借此拓展与中国以及亚太地区其他国家的务实合作。海南省副省长、海南自贸港管委会主任倪强表示，建设中国特色自贸港，不仅为海南带来重大发展机遇，也为各国深度参与中国发展提供了理想平台。\n英中贸协主席古沛勤表示高度重视海南自贸港及中国市场为英国带来的发展机遇。他说，中国是英国的主要贸易伙伴之一，加强英中合作对于助力英国经济发展繁荣至关重要。"
  },
  {
    "title": "挂职改任职，辞职来创业，他们奔赴未来之城追梦——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-04.htm",
    "date": "2023-06-11",
    "content": "核心阅读\n雄安新区建设日新月异，这里的建设者们也引人关注。他们是谁？来自哪里？记者走进新区，采访了从60后到80后的3位建设者。通过他们的故事，我们可以看到这里有一支怎样的干部队伍，他们对新区建设有着怎样的深厚情怀。\n\n今年5月，雄安新区迎来又一批挂职干部。雄安新区建设和交通管理局局长葛亮看着“新战友”们信心满满的样子，不由想起自己刚来挂职时的情形。几年奋斗路走过来，他说：“信心从未改变，选择从不后悔。”\n近年来，多位挂职干部留任雄安新区，还有的年轻人辞去“让人羡慕的工作”，奔赴雄安新区追梦，在这片热土深深扎根。从60后到80后，他们接续奋斗，久久为功。他们为何向往雄安新区？在雄安新区有哪些奋斗故事？记者进行了采访。\n60后赵丰东——\n“能为‘千年大计’做点事，人生值得”\n“能为‘千年大计’做点事，人生值得！”雄安新区党工委委员、管委会副主任赵丰东笑着说。\n赵丰东是新区第一批挂职干部之一。他原是北京市住建委应急管理处处长、科技促进中心主任，雄安新区成立之初，规划建设是主要任务，这正是他的老本行。“我想为新区建设发挥一些作用，就主动报名挂职。”2018年1月，赵丰东到雄安新区规划建设局挂职。\n雄安新区成立之初，工作千头万绪，急缺人手。规划建设局最初有六七个人，只有一名是省内干部，其余都是挂职。当时新区本级干部不足100人，在编的仅10多个人，其余均为挂职、借调或临时帮忙。\n当时各类规划的编制处于最紧张的阶段，办公室常彻夜灯火通明，赵丰东和同事们有时凌晨一两点才躺下休息，早上六七点又起床上班。\n忙忙碌碌到了2019年1月，赵丰东挂职期满。当时，雄安新区总体规划等系列规划出台不久，蓝图刚刚绘就，新区希望他发挥专业优势，协调推进项目开工建设，于是赵丰东“加挂”了一年多。\n2020年，雄安新区已进入实质性建设阶段，新区设立建设指挥部，统筹工程建设，赵丰东任指挥部办公室主任。转眼到了当年5月份，随着一些项目的开工，建设任务尤为繁重，新区再次动员他延期，又给他加担子——任新区党工委委员。\n“家人催我回去，但雄安新区建设正热火朝天，我得参与进来。”就这样，赵丰东再次延期一年多。2021年8月，新一批挂职干部开始交接，这时新区也已转入大规模建设阶段，手头工作放不下，于是赵丰东被纳入新一批挂职干部，再次延期。\n赵丰东也曾犹豫过，回原单位只管“一条线”，工作轻车熟路。在新区要管“一大片”，很多工作没有先例可循，要“摸着石头过河”。\n转念一想，挂职已经3年多了，对雄安新区的感情越来越深，眼看着新区建设已经“热”起来了，“我是60后，更要多给自己一些挑战。”赵丰东说。\n最终，赵丰东决定留在雄安新区。2022年1月，他担任新区管委会副主任。“雄安新区是个大舞台，它给我的，远比我给它的多得多。”赵丰东说，“相比挂职以前，我现在看问题的思路更开阔、更全面，站位也更高了。”\n70后葛亮——\n“雄安新区建设责任重大，每天如履薄冰”\n“以前我是做规划的博士生，现在在新区是干啥学啥的‘小学生’。”同时兼任雄安新区建设工程质量安全检测服务中心主任、启动区指挥部常务副指挥长的葛亮说。\n博士毕业后，葛亮进入交通运输部工作，一干就是10年。2018年9月25日，满怀对雄安新区的憧憬，70后葛亮到雄安新区规划建设局挂职任副局长。\n忙碌的日子过得尤其快，挂职期满后，经过一年延期，2021年10月，葛亮决定留下任职，“能参与雄安新区建设是一种幸运，我深感使命光荣。”\n任职，意味着更大的责任。葛亮以前的工作只涉及交通，在雄安新区要接触交通、住建、水利、城市管理、消防以及工程质量等多方面的工作。“不懂就问，不懂就学。”葛亮买来建筑管理等专业书籍，抽空“补课”，“解决问题的办法在基层，更重要的是要多到一线。”\n在新区“一线行”活动中，每周六一大早，葛亮就直奔建设项目现场，先把问题捋一遍，征求各方意见，现场能解决的马上就办。当时解决不了的，就落实到人，限时办结。“如果最后一起验收项目成果，万一发现问题，返工时间较长。我们就尝试分阶段验收，提高效率。”葛亮不断创新工作方法。\n今年1月，葛亮担任新组建的雄安新区建设和交通管理局局长。从挂职到任职，从副职到正职，葛亮的担子越来越重。在新区摸爬滚打4年多，朋友都评价他干事很拼，什么难题都不怕。“其实很忐忑！”葛亮说，“我负责工程质量和安全生产，雄安新区建设责任重大，每天如履薄冰。”\n背着沉甸甸的担子，工作丝毫不敢马虎。葛亮的家在北京，连续4个春节，他都坚守在雄安新区。如今，去北京成了出差，每年要跑10多趟，每次办完事他都直接返回新区，来去匆匆。\n工作再累再难，葛亮不怕，说起亏欠家人，他埋下头黯然神伤。葛亮的儿子每次听说爸爸要回家，就不停打电话，催问他到哪里了。等他离家上班时，就趴在他背上“赖着”，舍不得让他走。\n今年3月的一天，葛亮到北京办完事，又直接踏上了返回新区的路。\n80后李正昌——\n“相信未来，看好前景”\n雄安是一片干事创业的热土。“相信未来，看好前景！”抱着这种信念，原在央企工作的李正昌毅然辞职，奔赴雄安。\n80后李正昌原在北京的一家央企担任财务部部长助理，年薪丰厚，外派、出国机会很多，是一份“让很多人羡慕的工作”。\n2017年4月1日，雄安新区设立的消息传来。次日，李正昌迫不及待开车直奔新区，眼见挂着各地车牌的汽车，把通往容城的高速出口堵得水泄不通。“那场面太震撼了！”可到实地一看，当时雄安新区还是普通的北方县城的样子，李正昌顿时感觉“和想象的不太一样”。\n但李正昌转念一想，当年开发深圳经济特区时，自己的单位曾到深圳拓展业务，许多人不愿去，少数人敢于“吃螃蟹”，后来个个干得风生水起，以至于后来单位总部也迁到深圳。\n加上当时单位已决定公派他出国攻读工商管理硕士，面对这座未来之城，李正昌开始犹豫，还出国吗？\n雄安有一种特别的魅力，吸引着李正昌。机会来了，2018年1月，中国雄安集团招聘，李正昌应聘成功，于是他果断辞职，到雄安新区“追梦”。\n那时李正昌经常加班，根本没有过周末的概念，工作十分辛苦。北京的老同事问他：后悔吗？“我看好的是前景！”李正昌的回答很坚定。在中国雄安集团经过多个岗位历练，2022年5月，李正昌被调入启动区管委会，后担任启动区管委会副主任。\n6年多来，雄安新区拔地而起，容东、容西、雄东安置房交付，商服中心投用，启动区成为建设主战场，首批3家疏解央企动工。“我们是建设者，也是见证者。”李正昌说。\n李正昌辞职到雄安干事创业，他的妻子周瑜也被鼓舞。周瑜曾在中国社科院读博士，从事区域经济和城市研究工作。2018年8月，周瑜带着关于数字城市与公共服务创新的课题，到中国雄安集团战略发展部挂职。“个人发展能与国家战略同频共振是很幸运的，我们想与这座城市共成长！”挂职两年期满，周瑜选择留下任职。在北京的朋友也经常问周瑜，雄安未来到底是什么样？她总是这样回应：“预测未来最好的方法，是亲手创造未来！”"
  },
  {
    "title": "让城市绿化更好造福人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_2-04.htm",
    "date": "2023-06-11",
    "content": "城市绿化，关系城市生态环境改善，关系人居环境品质和人民生活幸福。习近平总书记强调“要牢固树立绿水青山就是金山银山的理念，加强生态保护和修复，扩大城乡绿色空间”，指出“植树造林是一件很有意义的事情，是一项功在当代、利在千秋的崇高事业”，要求“搞好城市内绿化，使城市适宜绿化的地方都绿起来”。习近平总书记的重要讲话和重要指示精神，体现了对城市绿化工作的高度重视，彰显了我们党坚持以人民为中心的发展思想、让城市绿化更好造福人民的坚定决心。\n党的十八大以来，在习近平生态文明思想的科学指引下，我国把绿色发展理念融入城乡建设活动，持续拓展城市生态空间，建设国家园林城市、国家森林城市，推进城市公园体系和绿道网络建设，大力推动城市绿化，让城市再现绿水青山。数据显示，2012年到2021年，城市建成区绿化覆盖率由39.59%提高到42.42%，人均公园绿地面积由12.26平方米提高到14.87平方米。城市绿化工作取得长足进步，让城市成为人与自然和谐共生的美丽家园，持续提升人民群众的获得感、幸福感。当前和今后一个时期，绿色发展是我国发展的重大战略。因地制宜做好城市绿化工作，是构建和谐优美生态环境、建设人与自然和谐共生美丽家园的生动实践，必须一以贯之、持续做下去，进一步抓紧抓好抓实。\n从总体情况看，各地城市绿化建设是好的，取得的成绩有目共睹。也应当看到，个别地方在城市绿化中存在一些苗头性、倾向性问题。有的跟风引种“网红”树种，却因其不适应本地环境而存活率不高；有的盲目追求“成景好看”，急功近利，出现绿化浪费现象；等等。这些问题的实质是形式主义、官僚主义在作祟，是政绩观、发展观出现偏差，归根到底是没有树牢“为人民种树，为群众造福”的理念。对此，我们应引起高度警惕，切实加以解决。\n习近平总书记强调：“要坚持以人民为中心的发展思想，持之以恒开展国土绿化，因地制宜，科学规划，不刻意追求奇花异草、名贵树木，真正做到为人民种树，为群众造福。”城市是人民的城市，人民城市为人民。良好生态环境是人民群众的共有财富，开展城市绿化说到底是为了人民。在城市绿化工作中，必须坚持“为人民种树，为群众造福”，坚持问需于民、问计于民，要以群众满意不满意为标尺，不能以自我感觉代替群众感受。\n城市绿化是一项系统性工程。让城市绿化更好造福人民，必须坚持系统思维、尊重科学规律，久久为功、善作善成。习近平总书记指出：“建城市、搞工业、保生态都要用地，必须精打细算，排出优先序，绝不能占用耕地和违背自然规律去搞造林绿化。”这启示我们，在城市绿化中，一方面要处理好城市绿化和耕地保护、生态修复、生物多样性保护等关系，做到统筹兼顾。另一方面要尊重规律、尊重自然，既尽力而为，又量力而行，坚决克服违背规律、盲目跟风、急功近利、铺张浪费等错误想法，让城市绿化更符合生物链、生态链要求。坚持保护优先、自然修复为主，坚持数量和质量并重、质量优先，因地制宜扩大城市绿色空间，着力提升城市绿化的质量，才能为绘出美丽中国的更新画卷贡献力量。\n“城市的核心是人，城市工作做得好不好，老百姓满意不满意、生活方便不方便，是重要评判标准。”新征程上，无论是推进城市绿化，还是做好城市规划、建设、管理等各项工作，都要坚持以人民为中心。持续擦亮以人民为中心的价值底色，始终聚焦人民群众的现实需求，牢固树立尊重科学、尊重规律的工作导向，坚持一件事情接着一件事情办，我们定能创造人民更加幸福的美好生活。"
  },
  {
    "title": "持续推进长三角公共服务共建共享——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_3-04.htm",
    "date": "2023-06-11",
    "content": "本报杭州6月10日电  （记者李中文、窦皓、刘军国）“在上海也能用平湖的医保卡直接结算，不需要跑窗口报销医药费了。”浙江嘉兴平湖市当湖街道居民张志根患有慢性疾病，时常要到上海市胸科医院治疗。如今，凭一张社保卡，他就能在上海的医院享受“结算即报”，报销比例和平湖相同。\n“目前平湖市第一人民医院等22家机构已全部接入长三角门诊异地联网结算平台，方便外省参保人员在平湖就医。”平湖市医疗保险服务中心主任何叶芳说。\n如今，浙江全面推进数字化改革，加快公共数据资源开发利用，持续优化数字惠民服务，推动社会治理数字化转型，助力长三角提升社会治理效能。\n此前，浙江省人社厅和浙江省大数据局牵头，采用“示范区先试，长三角推广”的模式，组织沪苏浙皖三省一市相关部门共同参与居民服务“一卡通”建设。“浙里办”APP为长三角区域的居民初步构建了“一卡通”专区，医疗、住房公积金等公共服务均已借助数字化实现了跨地区共享。\n统一业务标准、设置通办窗口、智能终端互通……近年来，浙江持续推进公共服务便利共享，推动140项政务服务事项实现长三角地区跨省通办、超1700个文旅场所支持居民服务“一卡通”，浙江省长三角异地就医直接结算额累计超过200亿元。\n打开微信，扫一扫牛奶包装上的“浙食链”二维码，牛奶的生产日期、保质期、检验报告、消毒证明等各种信息“一码可查”。浙江上线“浙食链”系统，以生产（流通）源头管控为起点，建立了跨部门、跨层级、跨领域的协同机制。目前，“浙食链”系统上链企业中，已有16847家企业入驻长三角食品安全追溯网络。\n“我们开发完成‘浙食链’数据接口，在上海、杭州、宁波、南京、无锡、合肥6个城市试点，选择大豆油、配方乳粉等6大类10个品种，推动追溯信息覆盖率、上传率100%。”浙江省市场监管局食品流通处处长潘欣说。\n浙江推动长三角可再生能源一体化管理。通过建设国家电网可再生能源管理数字化平台，浙江接入长三角地区分布式光伏电站总容量7520兆瓦，结算电费累计28亿元，每个电站成本平均降低1万元，解决了分布式光伏规模小、分布散、结算难的问题。\n从长三角居民服务“一卡通”到医保关系转移接续“一网通办”，再到长三角地区农产品追溯信息共享……依托数字化改革和数据共享平台，长三角公共服务共建共享正持续推进。"
  },
  {
    "title": "成都大运会火炬传递启动仪式在北京举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_4-04.htm",
    "date": "2023-06-11",
    "content": "奋斗青春，放飞梦想！6月10日上午，成都第三十一届世界大学生夏季运动会（以下简称“成都大运会”）火炬传递启动仪式在北京大学举行。\n6月的校园草木葱郁，处处洋溢着青春气息。北京大学百周年纪念讲堂前的广场上，来自北京大学、四川大学、北京大学附属中学、北京大学附属小学等学校的31名大中小学生和留学生代表共同演唱成都大运会主题推广歌曲《爱是一样的》，拉开了启动仪式的序幕。\n上午9时许，仪式正式开始。8名火种护卫担任护旗手护送中华人民共和国国旗和国际大学生体育联合会会旗入场，现场奏响中华人民共和国国歌和国际大学生体育联合会会歌。\n成都大运会组委会主席、教育部部长怀进鹏在致辞中表示，火炬传递是世界大学生运动会的重要官方活动，是传播大运理念、弘扬大运精神的重要载体。火炬传递，奏响的是成都大运会的精彩序章，跑出的是中华民族的自信，凝聚的是全球青年的梦想。火炬传递将突出大学生和青年主体，充分展示阳光、富强、开放、充满希望的国家形象，充分体现悠久灿烂的中华文明和独特的巴蜀文化，让世界大学生和全球各界人士更加了解中国、向往中国、爱上中国。\n国际大学生体育联合会代理主席雷诺·艾德通过视频致辞。他说，大运会火种是光明、团结、友谊、和平的象征，代表了那些勇于挑战高水平竞技体育并兼顾学业的青年大学生运动员们的技艺、勇气和毅力。火炬接力不仅可以向社会大众传递大运精神，营造浓厚的大运氛围，还将凝聚世界合力前行。来自多个国家和地区的青年代表，将以成都大运会火炬手的身份，传递“携手开创人类更加美好的未来”的最强音。\n大学生火炬手代表丁宁在发言中说，作为新时代的中国青年，自己将把赛场内的大运精神延续至赛场外，融入学习和工作中，在人生的赛道上奋力奔跑，为实现中华民族伟大复兴贡献光和热。随后，成都大运会组委会主席、体育总局局长高志丹向丁宁赠送火炬传递纪念徽章。\n火种盆和成都大运会火炬“蓉火”相继点燃，第一棒火炬手、成都体育学院学生、东京奥运会体操冠军邹敬园接过火炬，在成都大运会火炬传递主题曲《我们都是追梦人》的背景音乐下，高举火炬，昂首跑出会场，开始了成都大运会火炬传递。在火炬手的依次传递下，成都大运会火炬“蓉火”经过博雅塔、未名湖、李大钊像、革命烈士纪念碑等北京大学校园内的标志性点位。\n首站传递的火炬手还包括2001年北京大运会首棒火炬手杨凌、2009年哈尔滨大冬会首棒火炬手于静、2011年深圳大运会首棒火炬手邢衍安。4届大运会首棒火炬手齐聚本次火炬传递，这不仅是大运火种的传递，也是大运精神的传承，更是我国大学生体育事业、青少年体育事业蓬勃发展、薪火传承的生动诠释。\n7月28日，大运之火将点燃成都东安湖体育公园主体育场火炬塔。"
  },
  {
    "title": "推进电源、电网、负荷、储能一体化和多能互补",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_5-04.htm",
    "date": "2023-06-11",
    "content": "走进青海省海南藏族自治州共和县塔拉滩，一排排光伏发电板有序排列。塔拉滩如今已是光伏发电高地——以光伏为主的新能源装机总量达到1478万千瓦，2022年完成发电量212.6亿千瓦时。\n塔拉滩上建成占地逾600平方公里的光伏发电园区，靠的是“水光互补”——塔拉滩东边坐落着黄河上游龙羊峡水电站。借助稳定可控的水力发电，实现与光伏发电快速补偿，从而将均衡、可靠的“绿电”送入电网，进而持续输往东部沿海地区。\n电源侧的多能互补，只是青海推进电力系统电源、电网、负荷、储能一体化的一个方面。\n青海太阳能资源位居全国前列。打造国家清洁能源产业高地，是习近平总书记对青海的殷殷嘱托。牢记嘱托，青海省近年来着力推动清洁能源开发、新型电力系统构建、储能多元打造。\n截至5月底，青海电网发电总装机为4614.3万千瓦，其中新能源发电装机占比为64.2%。\n“硬件”大幅提升，“软件”也亟待升级。电源、电网、负荷、储能如何有效配合、一体化发展？青海省能源局局长赵冬说，“青海正以先进技术突破和体制机制创新为支撑，通过优化整合本地电源侧、电网侧、负荷侧、独立储能资源，探索构建一种高度融合、升级迭代的新型电力系统，为打造国家清洁能源产业高地赋能铺路。”\n在海西蒙古族藏族自治州柴达木盆地的戈壁滩上，一座千万千瓦级新能源基地已拔地而起，4000多面自动调整的“追光”定日镜环绕着高达188米的集热塔。“与塔拉滩的‘水光互补’不同，这里是‘以热补光’。”青海广恒新能源有限公司副总经理曾需要说，“这座光热电站工作一个昼夜，可满足约10万户居民24小时的用电需求。”\n除了电源互补，还有电源、负荷互动。过去用电大户错峰生产，往往在居民熄灯入睡后。去年，青海大力改革电网峰谷分时电价机制，将部分行业享受低谷电价时段由零时至8时调整为9时至17时。“白天是光伏大发时段，利用电价杠杆，提升用电负荷侧与电源侧的匹配度，提高消纳能力。”国网海东供电公司市场营销部副主任贺卫刚介绍。\n青海华鑫硅业有限公司主要生产硅铁，年用电量超过3亿千瓦时。“随着用电低谷价格时段调整，公司生产时段已由午夜改到白天，生产效率提升，每月生产成本下降近50万元。”公司总经理赵生玉说。\n仍有溢出的高峰时段电力，怎么办？海西州的新能源基地建起了“共享电站”。“新能源发电企业赶上大发的峰值，可将暂时无法上网的电力输送到我们这里暂存，待消纳能力提升后再上传，实现了电网与储能的良性互动。”位于格尔木市东部的上海电气格尔木美满闵行储能电站项目经理申元松介绍。\n这两年，借助建设国家储能发展先行示范区的机遇，青海不断丰富储能交易品种，扩展储能利润空间。目前，青海电网并网电化学储能容量已达49.6万千瓦/80.6万千瓦时。\n电源、电网、负荷、储能走向融合，为青海打造国家清洁能源产业高地构建起新引擎。如今，青海电网通道利用率达到99.5%；新能源大发时段，电力“消纳池”容量可达100万千瓦以上；全网新能源利用率较2017年以前提升1.2个百分点。"
  },
  {
    "title": "中央第四十一指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_6-04.htm",
    "date": "2023-06-11",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。中央第四十一指导组深入学习领会习近平总书记重要讲话精神，牢牢把握督促指导工作正确方向，聚焦目标任务，突出问题导向，注重实际成效，推动主题教育正确有力、扎实有效开展。\n提高政治站位，把握正确方向，确保主题教育开好局、起好步\n中央第四十一指导组负责指导中国出口信用保险公司、中国人寿保险（集团）公司、中国太平保险集团有限责任公司、中国中信集团有限公司、中国光大集团股份公司5家中管金融企业。如何结合企业特点，增强工作精准性、实效性，把各项工作做深入、做扎实、做到位？\n指导组深入学习贯彻习近平总书记关于主题教育的系列重要讲话和指示批示精神，在吃透中央精神、提高政治站位上下功夫，确保企业主题教育政治站位高、思路措施实、学习效果好。\n抓好启动部署，推动主题教育实现良好开局。围绕企业主题教育实施方案，第四十一指导组认真审核、从严把关，反复沟通修改，力求方案务实管用，做到“规定动作”不走形、“自选动作”有新意。指导企业成立领导小组及办公室，组建巡回指导组，推动下属企业主题教育扎实有效开展。\n紧盯“关键少数”，压实企业党委主体责任。启动部署阶段，指导组组长第一时间同企业党委书记沟通，了解总体考虑，督促“一把手”将主题教育责任扛在肩上。同企业领导班子成员开展个别谈话，层层传导压力，督促班子成员落实“一岗双责”要求。列席企业主题教育重要会议、重要活动，听取“一把手”发言，看是否结合实际、直面问题，督促“关键少数”发挥好表率作用。\n结合实际，认真履行职责，以推动高质量发展的新成效检验主题教育成果\n“要积极服务国家重大战略，坚决扛起稳外贸、稳经济大盘政治责任，进一步提升政策性金融服务保障能力。”中国信保17楼会议室里，公司领导班子正在围绕“习近平总书记关于金融工作和信保工作重要论述”开展专题学习。\n在学习要求上，坚持原原本本读原著学原文悟原理，明确“党委（党组）组织举办读书班”；在学习安排上，建议企业更加聚焦主责主业；在学习形式上，提出坐下来、静下心学，领学、自学、研讨同步进行……第四十一指导组对标对表中央要求，督促指导企业学深悟透、深刻把握习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，不断增进党员干部对党的创新理论的政治认同、思想认同、理论认同、情感认同，推动理论学习往深里走、往实里走、往心里走。\n在中信集团一家子公司的智能管控中心内，各类数据与每一支钢管精准匹配，加热、穿管、传送、分析、取样，实现一键式生产。为支持“专精特新”企业发展，中信集团在开展主题教育中，组织领导干部深入企业生产一线，开展穿透式调研，实地了解下属企业在推动科技创新、解决“卡脖子”问题方面的各项举措，助力集团高质量发展。\n学习的目的全在于运用。中国人寿在养老第三支柱、绿色金融等新兴领域持续发力，加快培育面向未来的增长新动力，推动高质量发展；光大集团把主题教育同优化金控集团管控手段、集团发展战略等问题有机结合，加强调研，提出破解之策……第四十一指导组锚定高质量发展这一首要任务，立足中管金融企业在党和国家事业大局中的角色定位，推动企业将理论学习成果转化为做好各项工作的强大动力和实际成效。\n加强自身建设，狠抓自身学习，提高督促指导工作能力水平\n5月的广州，和风徐徐。第四十一指导组来到中国太平打造的“木棉人家”养老社区，实地了解集团积极应对人口老龄化趋势、服务多层次养老体系建设的举措，指导集团党委进一步发挥跨境经营优势，探索推进粤港澳三地一体化养老服务。\n指导组综合运用巡回指导、随机抽查、下沉走访、座谈访谈等方式，严督实导、以导带督，切实做好督促指导各项工作。把督促指导工作当作检验和提高自身政治素质、业务能力、工作作风的重要机会，建立健全工作机制，对职责分工、任务时限、工作纪律、安全保密等作出详细规定。\n个别谈话与参加理论学习中心组学习、读书班等统筹安排，调阅材料要求尽量提供现有资料，建立联络群等日常工作沟通渠道……第四十一指导组寓指导工作于帮助服务之中，力求作风从严，树立中央指导组良好形象。\n注重加强自身建设，狠抓自身学习。指导组组建临时党支部，明确每周开展集体学习；深入学习总书记关于金融工作的重要讲话和重要指示批示精神，对标对表，找准督促指导工作的着力点；调阅年度工作会资料等，深入了解企业情况，力求把情况摸得更清、问题找得更准、指导落得更实。\n“我们将聚焦贯彻落实习近平总书记关于金融工作的重要讲话和重要指示批示精神，发挥好桥梁纽带作用，推动中管金融企业在服务实体经济发展、防范化解金融风险、深化金融改革等方面作出新的更大贡献。”中央第四十一指导组组长周慕冰说。"
  },
  {
    "title": "一版责编：王  军  刘  念  常  晋  二版责编：吴  燕  祁嘉润  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_7-04.htm",
    "date": "2023-06-11",
    "content": ""
  },
  {
    "title": "保护大熊猫的年轻人（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-05.htm",
    "date": "2023-06-11",
    "content": "从内蒙古到四川成都，90后“熊猫博士”王东辉运用研究成果帮助大熊猫迎接崭新生命；在野化培训基地身着伪装服，饲养一只只大熊猫，张大磊用大熊猫看不见的方式帮它们未来回归自然；长期在野外参与巡护，林红强则在一次次偶遇中，默默守护身边那群可爱的朋友……\n大熊猫是人类的朋友。在神州大地，众多年轻人用科研、野化培训、巡护等方式，推动大熊猫种群稳步扩大，让这个物种在当下获得更好的栖息环境，获得更美好的未来。他们的岗位各不相同，工作的环境各有特点，却怀有共同理想，肩负共同使命，实现共同目标：保护好我们的“国宝”大熊猫。\n“熊猫博士”王东辉：\n帮助大熊猫迎接崭新生命\n实验室里，王东辉慢慢将细胞样品装入离心管中，放入离心机进行分离。不一会儿，处理完成。他将分离好的细胞滴在载玻片上，放在显微镜下认真观察。\n在成都大熊猫繁育研究基地，王东辉是大伙儿口中的90后“熊猫博士”。作为四川省濒危野生动物保护生物学重点实验室的一名科研人员，他每周超过一半的时间在实验室里度过。\n“我的工作就是帮助大熊猫怀孕生宝宝，帮它们迎接崭新生命。”每当向外人讲述，王东辉都做出这样的解释。最近，他就正为相关课题忙碌。“这个课题是通过B超影像学监测雌性大熊猫的卵泡发育进程。”王东辉说，通过对卵泡发育的实时监测，能够更进一步掌握大熊猫的生理规律。\n谈及与大熊猫结缘，王东辉说“十分偶然”。生长在内蒙古，他从小到大都没见过大熊猫。大学时期，王东辉学的是生物工程专业，后来又在动物学专业硕博连读。直到2018年毕业，一个偶然的机会，他看到了基地的招聘信息，便考虑加入其中。\n当时，作为动物学专业博士研究生，王东辉可以选择留校，也可以到医院从事辅助生殖技术相关工作。但最终他选择了从事大熊猫保护相关研究。“博士期间，读过很多大熊猫保护研究相关的论文，感觉这个物种很神秘，而且能参与‘国宝’的保护研究，我也感到十分自豪。”王东辉说。为此，从未来过四川的他，举家迁到了成都。\n主持四川省自然科学基金项目青年科学基金项目1项，获授权发明专利2项，累计发表SCI论文20余篇……来到基地，王东辉迅速投入大熊猫保护研究工作。大熊猫幼崽刚出生时通常仅有100多克，要通过进食初乳增强免疫力，提高存活率。“有一些熊猫妈妈乳汁少，或没有乳汁，有的则一下子生了双胞胎，乳汁不够用。”王东辉说，乳汁成了哺育熊猫宝宝的关键。\n常规的大熊猫乳汁保存技术虽然不会影响乳汁营养成分，但对乳汁中的细胞有损伤。怎样优化乳汁的冷冻方法？实验室里，王东辉不断改良调整乳汁冷冻液中的成分种类和比例，试图破解这一难题。经过反复尝试与修改，他终于找到了最优的乳汁冷冻液成分配比。“得到理想结果的那一刻，非常开心。”王东辉说，经过不断改良，这种大熊猫的乳汁及乳汁细胞保存体系技术渐趋成熟。\n2022年2月，王东辉和所在团队研发的这项技术顺利获得了国家发明专利。“这项技术更好地保护了乳汁细胞活力，提高了冻乳的品质。”王东辉高兴地说，让熊猫宝宝吃上有营养的母乳，它们才会更加健康地成长。\n科研生活的间隙，王东辉则喜欢看看大熊猫们的生活。每当看到大熊猫们愉快玩耍，抑或在安逸地吃竹子，他都感到很开心。如今，大熊猫的圈养种群数量稳定增长，大熊猫受威胁程度等级也从“濒危”降为“易危”，王东辉所在团队又把目光投入下一个方向：“现在希望能逐步解决大熊猫高遗传价值个体的繁殖问题，维持大熊猫种群的遗传多样性。”\n饲养员张大磊：\n穿上伪装服野化培训大熊猫\n穿上熊猫伪装服，张大磊抱上竹子，缓缓向熊猫圈舍走去。只见他小心翼翼，生怕被不到一岁的熊猫幼崽发现。来到圈舍，打开门，给熊猫妈妈放下竹子，张大磊抽身离去。\n在中国大熊猫保护研究中心卧龙核桃坪野化培训基地，34岁的张大磊是一名野化培训大熊猫的饲养员。“之所以要穿伪装服，是因为野化培训就是要让刚出生的熊猫幼崽适应没有人类的环境，以后就能更好地适应野外环境。”张大磊说，基地现在正有两只接近一岁的大熊猫幼崽在接受野化培训。\n在工作中，张大磊要给大熊猫喂食，打扫圈舍。每个工作日的一大早，他就来到基地，换上熊猫伪装服，为大熊猫调配食物。经过多年饲养，他积累了不少心得。“养大熊猫，要琢磨它们所喜欢的食物，还要根据牙齿磨损程度，调整饮食结构。”张大磊说，必须掌握每只大熊猫的饮食偏好和身体状况。\n饲养大熊猫，张大磊也曾经历一些“惊险”时刻。刚到中心工作不久，他就遇上了雌性大熊猫“壮妹”怀孕分娩。那天夜晚，基地风雨交加，张大磊的心也跟着提到了嗓子眼。“第一次经历大熊猫分娩，有些不知道怎么处理。”张大磊回忆，头天夜里11点，“壮妹”羊水就破了，但分娩却一直没有继续进行。\n看到“壮妹”迟迟不能分娩成功，他和同事们很着急，“但当时能做的很有限，只能做好准备，等熊猫随时生产。”第二天清晨6点，饲养员们终于迎来了两只熊猫幼崽先后出生。\n可大熊猫哺育能力有限，一只熊猫妈妈很难同时带好两只熊猫幼崽。关键时刻，张大磊和同事们迅速拿来事先准备好的保温箱，将第二只熊猫幼崽放了进去，并喂食熊猫母乳，进行人工哺育。“后面隔一段时间，我们就再把人工哺育的幼崽放回熊猫房，让熊猫妈妈哺育。”张大磊说，经过一段时间哺育后，熊猫幼崽快速成长起来。\n饲养要野化培训的大熊猫，与饲养圈养大熊猫有很大不同。“野化培训大约分为三期，熊猫一岁前的时期属于母兽带崽，幼崽吃的是母乳，我们就得穿上伪装服去喂养熊猫妈妈，不让幼崽认识人类，让它从一出生就适应没有人类的环境。”张大磊介绍，到了一岁后至两岁，大熊猫就要放归到有其他野生动物伴生的户外基地进行圈养。在那里，大熊猫可以自主采食竹子，自由进行活动。而满两岁后，大熊猫便被放归到真正的野外进行活动，并接受相关监测。\n不仅饲养处于野化培训一期的大熊猫，张大磊有时还要与正处于二期野化培训的大熊猫接触。“我们主要进行信号监测和数据收集。”张大磊说，为了减少对大熊猫的干扰，饲养员一般不会直接进入圈养的野化培训基地，而通过各种电子化设施进行监测。\n从饲养的第一只野化培训大熊猫“华研”顺利放归野外开始，张大磊如今已经饲养过7只进行野化培训的大熊猫，每只都给他留下了深刻印象。“大熊猫性格各异，有的憨憨的，有的很机灵，有的则很胆大。”他还记得，雌性大熊猫“琴心”在二期野化培训时，就曾跑到野化培训圈养基地之外。“有一次我们突然发现‘琴心’不见了，最后找了半天，才发现它躲到了一个山洞里。”张大磊和同事们长舒了一口气。\n随着时间的推移，张大磊越来越热爱自己的职业。“过去由于人为原因，大熊猫生态走廊被破坏，影响了大熊猫种群发展。如今通过野化放归，可以复壮野外小种群，进而增加种群数量。”看到如今全球大熊猫种群数量逐渐增多，张大磊特别欣慰，“希望生活在野外的大熊猫越来越多！”\n巡护员林红强：\n为保护野生大熊猫跋山涉水\n清晨，穿上胶鞋，带上开路刀，再戴起遮阳帽，林红强和同事马军等人缓步走出邓生保护站。“这次要去熊猫沟，估计得6天时间。”林红强说话间一指，“喏，向下走，到保护区最后一个村庄那儿，然后进入熊猫沟。”\n自从2010年从四川农业大学毕业，来到大熊猫国家公园四川卧龙国家级自然保护区做巡护员，37岁的林红强已在这里工作了13年。进行大熊猫栖息地固定样线监测，搜寻大熊猫及其伴生动物的活动轨迹和粪便，更换监测大熊猫的红外相机存储卡和电池……每一次外出巡护，他都要忙上好几天。\n“保护区有64条大熊猫固定监测样线，我们保护站负责的有19条。”林红强边走边说，“每季度，保护站都要走一遍管辖范围内的大熊猫固定监测样线，在这些大熊猫常常活动的区域，搜寻和记录野生动物的相关痕迹，对非法进入保护区核心区的行为进行制止，开展对大熊猫及其栖息地生物多样性资源的保护。”如今，这样的巡护已经成了制度化安排。\n沿着公路走，林红强回忆起和野生大熊猫接触的点滴。“毕业没多久，我就赶上了全国大熊猫调查。主要是通过大熊猫的毛发、粪便等生活痕迹，摸清大熊猫种群数量。”林红强说，每次调查都需要在深山密林或高山草甸上行走数十甚至上百公里，一次调查常常需要一到两个星期。在参与大熊猫调查期间，林红强走遍了卧龙和雅安等地的多个自然保护区。\n日常巡护，见证了保护区的野生大熊猫从2014年的104只增加到现在的149只，林红强这些年没少和大熊猫“偶遇”。“印象最深的是2015年那次救助野生大熊猫。”林红强回忆，那年春天，他还在保护区木江坪保护站工作。在七层楼沟区域，一名村民突然发现一只野生大熊猫卧在路边。村民很快就报告给了保护站。不久，林红强等人便和当地森林警察赶往事发区域，对大熊猫开展观察和救助。\n抵达现场一看，众人才了解事情原委。原来，大熊猫因意外生病，自动从高海拔区域向河沟地带迁徙。“我们合力将熊猫抬到了保护区内的相关机构进行救治，不到一个月，熊猫康复后就被放归大自然了。”林红强告诉记者。\n跨过河沟，走上缓坡，行至熊猫沟的密林，茂密的竹子遮天蔽日。“你看，这就是陈旧的大熊猫粪便。”来到一棵树下，林红强指着前面的粪便说道，“如果是新鲜的粪便，我们就要收集，用来做相关检测和技术分析。”\n在从事大熊猫保护日常巡护的同时，林红强还先后参与“卧龙大熊猫嗅味树及产子洞调查”和“野生大熊猫DNA个体识别及建档研究”等专项调查，为熊猫科学研究提供了不少一手素材。“我们常在一线跑，能发现许多大熊猫的活动轨迹和粪便，这就为开展科研提供了数据支持。”林红强说，如今他已参与完成相关课题8项，还正在参与白化大熊猫行为的相关研究。\n科研调查之外，林红强近年来又多了项新任务：开展自然教育。今年“五一”期间，他就接待了40多个研学团队。前不久，来自成都市双流区棠湖小学的学生们对大熊猫充满兴趣，追着林红强不停提问：“野生大熊猫怕人吗？”“大熊猫一胎怀几个？”“巡护员平常主要做什么？”\n面对提问，林红强喜欢带学生们去实地现场解答。“在保护站介绍保护区的情况后，我就会带他们走到大熊猫的栖息地，现场介绍大熊猫的行为习惯，有时还会给他们看看保存的大熊猫粪便。”林红强说，通过自然教育，学生们对大熊猫越来越了解，保护意识也越来越强。\n版式设计：汪哲平"
  },
  {
    "title": "在乡村振兴的大舞台上建功立业（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_2-05.htm",
    "date": "2023-06-11",
    "content": "前不久，习近平总书记给中国农业大学科技小院的学生回信强调：“党的二十大对建设农业强国作出部署，希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。”\n乡村振兴，是一个呼唤人才同时造就人才的舞台。广袤田野中孕育着无限的机遇与可能，为青年人提供了广阔的施展空间。从选育良种、优化技术的科技工作者，到带动致富、反哺乡村的返乡创业者，再到与群众想在一起、干在一起的驻村干部……近年来，一大批有情怀、有抱负、有才华的青年人扎根乡村，投身乡村振兴的火热实践，在成就自身梦想的同时，为乡村振兴注入了源源不断的动能。\n民族要复兴，乡村必振兴。青年是整个社会力量中最积极、最有生气的力量，也是推进乡村振兴的生力军。今天，时代呼唤青年人在乡村振兴的大舞台上建功立业，在大有可为的乡村大显身手，书写与时代同行的青春篇章。\n在乡村振兴的大舞台上建功立业，要俯下身、沉下心来做好一件件实事小事。实现梦想的路上不仅需要满腔热情，更要踏踏实实走进乡土中国深处，去田间地头“接地气”“沾泥土”，扎下根来快速成长。新疆维吾尔自治区喀什地区莎车县巴格阿瓦提乡党委书记逄子剑，大学毕业后就来到南疆基层一线工作，大力发展畜牧养殖，与科研院所对接引入棉花新品种，进行试验种植、效益对比……通过做好一件件实事，他就像胡杨一样深深扎根在祖国西陲。青年人既要怀抱梦想又要埋头苦干，认真完成每一件任务、履行好每一项职责，一步一个脚印稳步向前，让美好愿望不断变为现实。\n在乡村振兴的大舞台上建功立业，要持续加强学习、练就过硬本领。青年时期是汲取知识、增长才干的重要时期，要把学习当作一种责任、态度和习惯。让家乡的优质大米走出大山，是四川省广元市剑阁县东宝镇双西村两委委员、广元耕鑫农业有限公司总经理邓小燕的梦想。为了提高稻米产量，她跟着老乡一起下田插秧，请来农业技术专家，选取更适宜的优质稻种，采用先进的覆膜育秧技术，终于使试种的水稻增产增收。青年人要把田野热土当做广阔课堂，不断在工作中提升自己，夯实专业技能、丰富知识储备，在实践中激发潜能、积累经验，做到厚积薄发、行稳致远。\n在乡村振兴的大舞台上建功立业，还要擦亮青春底色、在拼搏中攻坚克难。行进的路上，有宽广大道也会有急流险滩，有风和日丽也会有电闪雷鸣。眼里紧盯目标，迈开步子往前闯，才不会失去动力和方向。“我要用青春的汗水让农村大地更加丰茂。”贵州鸿发生态农业科技有限责任公司董事长杨安仁立下这样的誓言。创业初期，这名90后种植的油桐遭遇枯萎病死亡。杨安仁并没有放弃，他与中国林科院等展开了相关科技攻关工作，终于突破了枯萎病难题获得抗病品种。困难面前，只有凭借“咬定青山不放松”的决心、“狭路相逢勇者胜”的气概，把艰苦环境当成磨砺自身本领能力的机遇，才能在劈波斩浪中开拓进取，在拼搏的青春中成就事业华章。\n生逢盛世，肩负重任。征途漫漫，惟有奋斗。面向未来，新时代的青年要在乡村振兴的大舞台上挺膺担当、奋发有为，以昂扬的姿态追逐青春梦想，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量！"
  },
  {
    "title": "以青春为笔绘乡村振兴画卷（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_3-05.htm",
    "date": "2023-06-11",
    "content": "在福建九龙江上游感化溪畔，有一个宁静而美丽的小村庄，群山在这里将溪水拥入怀中，古朴整洁的民居散落其间，俨然一幅唯美的山水画。这是我初到福建省龙岩市漳平市芦芝镇圆潭村的印象。\n2021年6月，我到镇纪委工作时，正赶上市纪委监委推行基层“网格化”监督机制，我毫不犹豫来到圆潭驻村。圆潭村林多地少，绝大多数村民家庭主要收入依靠菜椒种植、毛竹管护等，致富渠道单一且回报不高。近几年探索发展的特色产业—林下仿野生灵芝种植也迟迟不见起色，价格、销路都上不去。如何在现有条件下促进乡村振兴？\n刚到村里，我一有时间就和村民拉家常，还专门邀请农业技术人员下村到种植基地查看灵芝生长情况，并逐一走访灵芝种植带头人。走访后我发现，村里的灵芝生长在无污染的原始阔叶林中，品质格外好，但却因工艺粗糙、包装简陋，难以形成特色产业。于是，我和驻村工作队决定在做大做强灵芝特色产业链上下功夫。我们一方面通过“乡村振兴公示平台”争取政策支持，另一方面引导村里建设现代化的灵芝加工车间，统一设计产品包装，走品牌化发展道路。小灵芝形成了大产业、产生了大效益。村民们的钱袋子逐渐鼓起来了，我也感到了前所未有的成就感。\n清新秀丽的圆潭森林公园是村民和游客休闲、娱乐的好去处。但是从森林公园再到沿江栈道，环村路线文化体验不足。如何在乡村振兴中提升村庄颜值，加强文化建设？由此我结合日常工作，提出将廉洁文化融入生态旅游的想法。在镇村两级的支持下，我们在沿江栈道和森林公园内建设了“清风打卡点”，打卡点内“初心亭”“方圆亭”“静心亭”等楹联内容既展现了清风廉洁文化内涵，又展示了圆潭生态产业等特色，使游客在圆潭旅游的同时，也对圆潭有了更多的了解、对廉洁文化有了更多的认识。\n如今，圆潭村依托绿水青山，灵芝产业越做越大，一些村民还办起了民宿、农家乐，端上“生态碗”、吃上“旅游饭”。每当村民满脸笑意亲切地叫我“小芳”，我的心底都会产生一股归属感与自豪感。在圆潭工作的这几年，是我人生中成长迅速、十分难忘的一段时光，我也在圆潭乡村振兴的画卷上留下了属于自己的一抹色彩。\n（作者为福建省龙岩市漳平市芦芝镇纪委副书记，本报记者程龙采访整理）"
  },
  {
    "title": "吉林省长春市连续10年开展“情系驻长官兵、关爱革命功臣”社会化拥军活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-06.htm",
    "date": "2023-06-11",
    "content": "5月的长春，莲花山上漫山梨花，浸香十里。\n莲花山同心村老兵郭志民一大早便守在家门口，翘首盼望着老战友的到来。今天是几位抗美援朝老兵时隔一年再次相聚的日子。\n9点不到，郭志民家已经开始热闹起来。小院里，长春市退役军人事务局的工作人员带来了慰问礼包；客厅里，老兵们互相紧握着手，有说不完的话、唠不完的嗑；厨房里，志愿者们忙着和面、剁馅、包饺子……\n这是一片红色热土。解放战争时期，这里是东北人民解放军第一前线指挥所所在地；抗美援朝出国作战期间，吉林作为重要后援地，长春青年踊跃参军；进入新时代，发生在这里的一个个拥军故事，犹如盛放的梨花，把芳香沁入老兵的心田里。\n党的十八大以来，吉林省长春市连续10年开展“情系驻长官兵、关爱革命功臣”拥军活动，用心用情倾听老兵的心愿心声，积极为驻长官兵办实事解难题，带动社会化拥军服务全面开花，在全社会营造尊崇军人的浓厚氛围。\n“你们对待老兵就像亲人，把关怀送到了我们心坎上”\n告别的家门口，紧紧拉住的双手，说什么也不愿意放开；走出几十米后回头，依然能看见老人趴在窗边不舍的眼神；后视镜里，拄着拐杖的身影渐渐缩小，直至车子转弯，再也看不见……\n这是柏合暖兵服务队队长李桂梅最常见又最不忍心看到的画面。李桂梅是中华志愿者协会的一名志愿者，2014年成立了柏合暖兵服务队，定期组织志愿者前往吉林省荣军院看望伤残老兵。\n在长期走访慰问老兵工作中，长春市退役军人事务局的工作人员发现，全市健在的参战老兵数量众多，他们当中有许多人战功赫赫，却深藏功名。\n为关爱革命功臣，2020年开始，长春市退役军人事务局联合吉林省慈善总会、长春柏合暖兵服务队启动慰问高龄老兵的“暖兵行动”，带动社会各界一同加入关心关爱退役军人的队伍。\n没想到，“暖兵行动”团队第一次前往抗美援朝老兵于显庭的家，却差点吃了闭门羹。看见老人跛着脚出来开了门，李桂梅赶忙说起来意：“我们是寻访老兵足迹的暖兵志愿者，找到您家是想听听您的英雄故事。”\n于老只是淡淡地说：“我不是什么英雄，没啥说的。”大家轮番沟通不仅无果，于老还下了“逐客令”：“这么远来看我，你们也累了，就请回吧。”\n见于老不愿讲起当年的故事，李桂梅转移话题关心起老人的腿脚：“于爸爸，是不是腿脚不舒服啊？”一边亲切叫着“于爸爸”，一边捧起老人的腿按摩起来。于老不好意思地说：“这是老毛病了，一到下雨天就痛。孩子，你不嫌我老头子脚脏吗？”\n李桂梅边按边说：“很多跟您一样上过朝鲜战场的，都因为当年挨冻落下病根，你们作出了这么多贡献，我们得感谢你们才是。”\n看着一脸真诚的李桂梅，于老的眼里泛起了泪光，终于打开了话匣子。1951年，于显庭参加抗美援朝战争，作为炮排排长，他有一本随时记录上级指令的战地本夹子，收藏了70来年，上面还模糊可见“保卫和平”四个字。\n临走的时候，于显庭把本夹子送给了李桂梅，他说：“孩子，你们能来看我，陪我聊天，给我按摩，我没啥可表示感谢的，就把这个送给你留个纪念吧。”\n在走访的过程中，有许多老兵都像于显庭一样，他们的苦难与辉煌不常对人讲，但内心渴望理解与陪伴。团队成员细心观察和倾听，李桂梅把老兵们的“心愿清单”夹在这个本夹子里：王爸爸需要助听器、郭爸爸需要常去外面晒晒太阳、李爸爸提到了小时候的橘瓣糖……\n“暖兵行动”团队在前方寻访慰问，了解到老兵们的需要后立马传回后方，由爱心企业和个人认领老兵心愿，前后紧密配合，帮助老兵们一一圆梦，更给予了老兵精神上的慰藉。\n在县（市、区）退役军人事务局工作人员的引领下，“暖兵行动”用了不到2个月时间，行程4500多公里，寻访慰问了130多名高龄老兵。为了能多陪伴老兵，柏合暖兵服务队的志愿者们在每个月的26日，走进老兵和军烈属的家里，陪他们聊天、给老人剪指甲、理发、表演节目。老兵宋恩波说：“你们对待老兵就像亲人，把关怀送到了我们心坎上。”\n每当听说团队要来看望时，许多老兵总是早早守在家门口等候，每到告别的时刻，步履蹒跚的老兵总是执意要送大家离开。他们的小小心愿，团队成员用心倾听，尽心实现。“行”“能”“没问题”，一声声响亮的回应，换来了一句句“谢谢你们”“常来看看”“很知足了”真挚的道谢。\n长春市退役军人事务局双拥工作处处长孙久兴说：“实践中我们感受到，开展社会化拥军服务，既要靠党委政府和双拥部门主导，也要靠社会各界对国防事业的热爱。”目前，长春拥有社区志愿者服务队、巾帼拥军服务队、爱民医疗小组等群众性双拥服务组织100多个，有近10万人活跃在基层双拥第一线。\n“老兵不怕牺牲，还望发挥余热”\n“史老走了。”\n今年年初，正在准备春节慰问的社区工作人员收到了这条令人难过的消息。\n走在长春的大街小巷，人们常能看到这位老兵敬礼的照片。他叫史保东，2015年应邀参加纪念抗战胜利70周年阅兵观礼，已90岁高龄的他在天安门城楼上向受阅部队全程行军礼，被亲切地称为“敬礼老兵”。\n2020年，吉林省退役军人事务厅联合省委宣传部、省军区政治工作局、省文联，共同开展“寻访老兵足迹、讲好英雄故事、传承红色精神”主题活动。文艺工作者们走进史老家，为他创作画像。捧着自己的肖像画，史老难掩激动之情：“我活了90多岁，还是第一次有人给我画像，谢谢你们惦记我。”\n从战火硝烟中走来，每一位参战老兵，都是红色历史的鲜活教材。随着时间流逝，健在的参战老兵越来越少，做好老兵历史的“抢救”工作，是在与时间赛跑，迫在眉睫。\n在莲花山，记者见到了抗美援朝老兵罗文革。“我没什么事迹，我只是个军医，不是前线的战士，怕是要让你们失望了。”罗老以这样的话开头，但讲出的故事却可歌可泣。\n“我们包扎的战士大多是被飞机炸伤的，当时医疗物资特别匮乏，没有麻醉药的时候，只能让战士自己忍着了……”回忆起战场的故事，罗老数次哽咽，却不愿意停下来，仿佛有说不完的话。\n“老兵不怕牺牲，还望发挥余热”，在走访中，许多老兵道出了心声。\n参战老兵的亲口讲述是对红色历史有力的支撑与补充，深藏于他们记忆中的战斗细节，常常直抵人心、动人心魄。长春市退役军人事务局与部队、学校、社区等联合组建红色老兵宣讲团，为学生们讲述革命历史。在寻访老兵的同时，开展老兵“口述历史”系列活动，深入挖掘、记录老兵的英雄故事。\n把老兵的故事记在心里，更要把老兵的需要放在心里。长春市二道区东站街道十委社区里老年人居多，其中优抚对象17人。今年95岁的老兵曲广兴经常自己搬个椅子坐在楼门口晒太阳，腿脚不方便的他，总是一点一点把椅子挪出去，回家时再慢慢挪进楼。\n十委社区党委书记林静看见后默默记在心里，趁老人不在的时候在楼门口安装了一个有靠背的固定休闲椅。第二天，老人看到休闲椅高兴得合不拢嘴，还让老伴给他做了个坐垫放上去，别提有多喜欢。\n林静说，在十委社区，从社区各党组织书记，到网格长、楼栋长、单元长，都有包保慰问的老兵，针对年老体弱的老兵，他们还提供“上门服务”“代跑代办”服务。\n一路走来，同行者渐多，让林静备受鼓舞。有热心居民看到林书记安装的休闲椅，主动提出要在夏天前给曲老再安装一个遮阳棚。依托社会组织，社区还办起了“幸福食堂”，参战老兵可以免费就餐，退役军人享受最低折扣。\n“自2013年起，长春在全市范围内探索推进社区拥军服务工作，各社区对服务对象进行普遍走访，详实掌握拥军服务对象的基本情况，登记在册、分类建档。”长春市退役军人事务局副局长曲春蕾介绍，各社区还积极整合服务资源，充分发动志愿者、利用社区卫生服务站等服务设施，从生活照顾、急难救助等多方面为拥军服务对象提供个性化服务。\n“历史要牢记，传统要发扬”\n2022年8月26日，雨霁云开，空军航空开放活动暨长春航空展在长春开幕。\n空军航空大学“天之翼”飞行表演队飞机低空通场，啸鸣声起，人群瞬间沸腾起来。在如潮的观众中，抗美援朝老兵樊金良坐在轮椅上，抬头仰望着飞过的一架架飞机，眼眶噙着热泪，双手颤颤巍巍举起，久久不愿放下。\n家人说，91岁的樊老凌晨4点多起床，穿上老式军装，胸前缀满勋章，是空军航空开放活动的忠实观众，次次必到场。“看，这些飞机，如今是盛世啊！”老人年事已高，难掩内心激动，他一字一句地说，“当年志愿军空军‘空中拼刺刀’，历史要牢记，传统要发扬！”\n93313部队钟山同志告诉记者：“为助力传承基因，我们团作为空军航空开放活动的具体承办地，‘红鹰’飞行表演队连续9次在春城上空华美绽放，离不开驻地的大力支持。”\n“长春是新中国航空事业的摇篮，是空军飞行员的第二故乡，是雄鹰起飞的地方。”长春市退役军人事务局双拥工作处相关负责人介绍，为擦亮“航空城”名片，航空开放活动期间，地方政府积极配合活动周边驱鸟工作，对300余家的养鸽户进行政策宣讲、定期排查、限时管控。针对环境整治、交通管理等矛盾问题，协调解决涉及20多个部门共160余项困难问题，确保了9届空军航空开放活动顺利举办。\n军队打胜仗，人民是靠山。“航校办起来靠的不仅仅是一代代航校人的团结奋斗、艰苦创业，更有赖于驻地老百姓对航校的大力支持、默默奉献。”空军航空大学相关负责人说。\n在空军航空大学航空馆，讲解员把那段历史娓娓道来：老航校在战争废墟中建校，需要解决飞机和航材问题，筹建人员发动群众在深山里寻挖航空器材；东北零下几十摄氏度的天气里，筹建人员就挤在老百姓家中；老航校从吉林通化迁至黑龙江牡丹江，又转移到东安的千里大搬迁过程中，许多物资靠老百姓的马车运输……\n几十年来，驻长官兵视人民如父母，把驻地当成第二故乡。\n漫步在北湖公园、南溪湿地公园等地，随处可见武警吉林省总队官兵义务种植的树木；65370部队在各帮扶村开展巡诊工作，诊疗800余人次；陆军装甲兵学院士官学校助推二道区英俊镇胡家村特色产业发展……\n人民把军人当亲人，以真心真情对待子弟兵。\n行走在长春的大街小巷，随处可见“拥军街”“拥军车站”，如今，长春有拥军商圈20多处、拥军企业1000多家、拥军门店3000余家、拥军窗口5000余个……让驻军时时处处感受到深情。\n军民携手并肩，北国春城的大地上正处处涌动着军爱民、民拥军的暖流，绘就一幅幅动人的双拥画卷。\n版式设计：张丹峰"
  },
  {
    "title": "播撒和平和友谊的种子（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_2-06.htm",
    "date": "2023-06-11",
    "content": "近日，习近平主席复信孟加拉国儿童阿里法·沁，鼓励她努力学习、追求梦想，传承好中孟传统友谊。这封回信的背后，有一个温暖的故事——\n阿里法·沁2010年出生时，其母因患严重心脏病遭遇难产，一度生命垂危。当时正在孟加拉国吉大港访问的中国海军“和平方舟”号医院船接到求助，派出军医第一时间赶赴当地医院，顶着巨大压力进行剖腹产手术，最终母女平安。\n沁与“和平方舟”的故事，是中国军队向世界传递和平和友谊的缩影。10多年来，“和平方舟”带着使命一次次鸣笛起航，多次踏上战胜恶劣环境的救援之旅、缓和双边关系的破冰之旅、建交后首次访问的开荒之旅、巩固传统友谊的亲睦之旅，为数十万人次提供医疗服务。多年来，“和平方舟”每到一国都掀起强劲的“中国潮流”，每靠一港就播撒下和平和友谊的种子，成为中国坚定不移走和平发展道路、维护人类共同福祉的生动见证。\n《新时代的中国国防》白皮书明确，新时代中国军队的使命任务之一，就是“为促进世界和平与发展提供战略支撑”。中国军队始终忠实践行人类命运共同体理念，努力为建设持久和平、普遍安全的美好世界贡献力量。\n国土有界，大爱无疆，一幕幕中国军队履行国际责任、维护和平发展的感人瞬间令人铭刻在心：去年1月，汤加海底火山突然喷发，给当地民众造成严重灾害，中国空军两架运—20飞机满载物资星夜兼程，跨越赤道、跨越国际日期变更线，将中国人民的深情厚谊送达汤加；“我是中国海军护航编队，如需帮助，请在16频道呼叫我”，自中国海军首批护航编队赴亚丁湾、索马里海域执行护航任务以来，这条以汉英两种语言播发的通告从未中断，成为确保航行安全的“平安之音”；维和任务中，在步步惊心的扫雷场、危机四伏的巡逻路，中国维和军人奋勇向前，用热血与生命挑起维护世界和平的重担，为任务区民众点燃希望的灯火……\n从历史的长镜头来看，中国发展是属于全人类进步的伟大事业。中国对世界的影响，从未像今天这样全面、深刻、长远；世界对中国的关注，也从未像今天这样广泛、深切、聚焦。中国军队越来越多地走上世界舞台，意味着世界多了一扇了解中国的窗口、多了一支维护和平发展的强大力量。\n铁肩担道义，执戈卫和平。中国军队为和平而来，这源于中华文明具有突出的和平性，体现了中国人民的天下情怀，也彰显了中国的大国担当。当今世界，和平、发展、合作、共赢的历史潮流不可阻挡，中国军队将永远做和平之师、正义之师、文明之师，牢记服务构建人类命运共同体的初心和使命，积极履行大国军队国际责任，全面推进新时代国际军事合作，竭力为国际社会提供更多公共安全产品，为维护世界和平、促进共同发展作出新的更大贡献。"
  },
  {
    "title": "国防大学联合作战学院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_3-06.htm",
    "date": "2023-06-11",
    "content": "不久前，在国防大学联合作战学院联合作战指挥培训班的课堂上，由空军指挥学院鲍振峰教授讲授的关于二战经典空战——“不列颠空战”战例课程，深受学员好评。“空军名师讲空战，解答了我自学时的诸多疑问。” 学员李修华说。\n国防大学联合作战学院领导介绍，为使学员快速进入角色、进入情况、进入作业，实现课堂与战场无缝对接，他们采取战区部队深度参与、院际交流协作等方式开展集智攻关和审查论证，对课程结构、教学内容、教学模式、教学条件等进行一体设计，教学内容实现大幅“变脸”，课程更加聚焦实战，教学方法手段富有特色。\n今年以来，学院重点班次运用信息系统专业教学系统组织相关课程教学，通过最近似实战的环境培养锻造指挥人才。\n翻阅某班次指挥类课程教学实施方案，11门课程48个课题明确使用系统组织教学，占比达到65%。今年4月，“基于系统提出某报告建议”的想定作业，在院兵棋大楼导演大厅画上圆满句号，近百名学员运用此系统组织实施教学，达到了预期效果。\n学院某教研室主任楚桂华，全程参与该系统研发和教学设计。他介绍，这种模式把以往“我讲你听”单向理论灌输式调整为“我讲你练”双向问题研究式，强调精讲多练，使作战指挥类课程真正向精算、深算、细算转变。\n与此同时，学院突出高端引领，走出一条名师带团队、团队育人才的新路子，搭建起名师名家、中青年杰出专家、青年英才相互衔接的“旗舰方队”，构筑起可持续发展的“人才金字塔”。\n叶林发曾是北京大学的一名国防生。本科毕业后，成为国防大学首届“卓越后备师资”班学员。去年7月底，他被分配到学院一线教研岗位某演训中心。该中心提供的优质教研平台和环境促使他迅速成长，他很快成为某项目组骨干成员，全程参与了相关演训活动，随后在全军创客大赛中拿下一等奖的优异成绩。\n教战融合源头活，该院一手抓教学模式改革，一手抓学员培养模式创新，大大提升了联合作战人才培养水平和教研能力。学院多次承办“百望论坛”，突出新域新质等专题研讨，仅联合作战指挥和联合岗位资格两个班次，就有100余名学员走上学院讲坛论坛；承担70余本全军新一代战略战役教材编著，10多项成果获得军队科学技术进步奖。"
  },
  {
    "title": "山海难隔情谊浓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-07.htm",
    "date": "2023-06-11",
    "content": "中华文化源远流长，中华文明博大精深。4月下旬，中国国家大剧院的艺术家们飞越近两万公里，抵达巴西、阿根廷，开启大剧院对南美洲的首次交流访问。在近两周时间里，中外艺术家与当地观众通过联合音乐会、舞台艺术电影、公开排练和大师公开课等形式，在艺术交往中相遇相知，在文化交流中增进友谊，谱写当代华章。\n文化交流枝繁叶茂\n中国与广大拉美国家虽相隔遥远，但民心相亲，彼此间怀有美好情谊。近两年来，巴西圣保罗交响乐团、阿根廷基什内尔文化中心、阿根廷科隆剧院和乌拉圭国家广播电视演出服务中心相继向中国国家大剧院发出邀请，希望中国艺术家到访演出、开展交流。这4家南美文化艺术机构是我们的老朋友，也是由国家大剧院发起成立的世界剧院联盟成员，彼此间展开了多维度、各类型的交流合作。2021年，基什内尔文化中心、科隆剧院便曾在国家大剧院“四海之声”线上演出系列中，呈现独具南美特色的管弦乐作品。\n国家大剧院自建院以来，多次邀请巴西艺术家及乐团来院演出，观众反响热烈。其中，圣保罗交响乐团是首支登上国家大剧院舞台的巴西交响乐团。在筹备过程中，圣保罗交响乐团团长马塞洛·洛佩兹热情邀请国家大剧院管弦乐团的音乐家加入圣保罗交响乐团2023乐季，同巴西音乐家合作演出，并将一场演出增加到三场，希望“给巴西人民更多感受中国艺术的机会”。\n当中巴两国艺术家在典雅辉煌的圣保罗音乐厅共同演奏时，大家的心情都十分激动。艺术超越国界，以音乐为纽带，两国人民的心更紧密地联系在一起。执棒中巴联合音乐会的德国指挥家凯文·约翰·埃杜塞感慨道：“这是我首次同中国乐团合作，印证了艺术可以跨越语言和文化，促成交流与合作。”\n在埃杜塞的指挥下，中巴两国音乐家共同演奏了中国作曲家李焕之的《春节序曲》、贝多芬的《D大调小提琴协奏曲》、匈牙利作曲家里盖蒂的《罗马尼亚协奏曲》等中外名作。音乐会上半场的乐团首席由国家大剧院管弦乐团首席李喆担任，下半场则由圣保罗交响乐团客座首席帕布罗·德·里昂担任。三场音乐会座无虚席，当地观众纷纷称赞中国音乐家精湛的演奏水平和精巧的曲目安排。\n在历史悠久的科隆剧院，国家大剧院管弦乐团与科隆剧院高等艺术学院的青年音乐家合作演奏了门德尔松的《E小调第四号弦乐四重奏》、莫扎特的《C大调长笛与竖琴协奏曲》，以及中国作曲家鲍元恺的《紫竹调》等优秀作品，中西合璧，余音绕梁。\n艺术滴灌培育新芽\n学习借鉴其他国家艺术发展经验，向世界讲好中国故事、传播好中国声音，是国家大剧院的文化使命之一。音乐传承历史，彰显文化，跨越语言藩篱，易于被外国观众欣赏和接受。因而，我们对音乐会曲目安排颇费心思，力求凸显中外交融。在演绎西方古典音乐之外，用西洋乐器演奏的中国传统曲目也深受当地观众喜爱。无论是悠扬雅致的《杨柳青》《紫竹调》，还是充满节日气息的《春节序曲》，都从不同侧面体现出中华民族高雅的音乐品格。其中，采用拨弦演奏方式演绎的《杨柳青》，轻快欢乐，别具韵味。\n在音乐会之外，我向基什内尔文化中心推荐放映国家大剧院出品的多部舞台艺术电影，舞台上流淌的音符和影片中动人的画面，如高山流水般呈现中国文化的深厚底蕴。例如京剧电影《赤壁》，故事凝练、唱腔动听，一些经典场景，如“万箭齐发”的草船借箭、炽烈壮观的“火烧连营”，都给南美观众带来视觉冲击和心理震撼。\n借由大银幕，中华文化的美好芬芳沁入当地观众的心田。阿根廷文化部国际事务负责人弗朗西斯科·塔亚纳说：“京剧电影《赤壁》的展映是阿中文化交流合作的生动案例，是中国传统文化走近世界各地观众的历史性瞬间。”\n演出之余，中国音乐家走进巴西巴卡雷利音乐学院和阿根廷科隆剧院高等艺术学院，为不同年龄学生开设多场大师课。他们不仅以工作坊的形式引领同学们在演奏技巧上更进一步，还分享了在曲目选择和乐团面试等方面的经验心得。在巴卡雷利音乐学院，一位同学分享了自己在中国出生、成长的美好回忆。李喆鼓励同学们坚持音乐道路，欢迎他们来中国，在国家大剧院的舞台上施展才华。在科隆剧院高等艺术学院，一位学生特地告诉他的“临时老师”、国家大剧院长笛首席叶怡礽，在大师课上学到的特殊气息练习技巧等，将帮助他在音乐道路上取得更大进步。\n以艺通心传递友谊\n以文载道、以艺通心。近年来，国家大剧院不仅推动更多中国经典文艺作品走向世界，还广泛邀请国外名家名团登上中国舞台。在一场场演出中，他们亲身感受到中国观众的可爱，感受到中国文化的可亲。\n刚刚在国家大剧院结束7场“贝多芬马拉松”的奥地利钢琴家布赫宾德惊叹于中国乐迷之专业，少年儿童艺术素养之高；德国大提琴家扬·沃格勒特意观看了评弹演出，并与评弹艺术家进行了交流，被中国传统戏曲的精妙折服；出生于阿根廷的指挥大师巴伦博伊姆感慨中国文艺观众群体不断扩大，年轻观众越来越多……这些优秀音乐家在世界各地演出时，也常常分享在中国的见闻感受，讲述中华文化给他们留下的美好回忆。这也充分说明，文化交流活动“走出去”“引进来”，不仅能让中国了解世界，也能让世界了解中国，为中外文化交流奏鸣曲增添新的动人乐章。\n作为中外文化交流平台，国家大剧院学习借鉴世界各国优秀艺术发展经验，促进中国歌剧事业不断进步。即将上演的普契尼歌剧《托斯卡》就由国家大剧院携手上海歌剧院、陕西大剧院，与海内外歌剧创排经验丰富的艺术家联合制作、演出。来自意大利的歌剧导演阿蕾桑德拉·潘泽沃尔塔与舞美设计师威廉姆·奥兰迪与中国团队制作出现代感颇强的舞台布景，为可歌可泣的爱情悲剧渲染出忧伤氛围；莫妮卡·扎内廷、孙秀苇等意、中两国优秀歌唱家在指挥家许忠的带领下，联袂国家大剧院合唱团与上海歌剧院交响乐团，共同展现这部经典歌剧的动人艺术魅力。这种合作模式汲取中外歌剧艺术精华，共享艺术创作经验，是国家大剧院携手国内同行向海外优秀艺术家学习借鉴音乐艺术的有益探索。\n近年来，国家大剧院加强线上演播，推出中英双语导赏，将凝聚中华文化精髓的优秀演出面向海外传播，覆盖175个国家和地区的2300万受众。在“融合之美：中国国家大剧院管弦乐团、英国皇家爱乐乐团联合音乐会”线上演出时，双语导赏详细介绍了中国与西方音乐的不同特点。一名厄瓜多尔观众留言道：“清晨7点半的直播音乐唤我起床，聆听中国的美妙乐音。此刻我戴着耳机坐在沙发上，仿佛漫步于山间，微风拂面，鸟儿鸣啼，花朵芬芳。”\n志合者，不以山海为远。中华文明具有突出的包容性，国家大剧院积极推动文化交流合作，对世界文明兼收并蓄，促进各国人民相知相亲，足迹遍及五大洲。此次国家大剧院艺术家们远赴南美，再次用音乐架起沟通之桥、相知之桥，不仅将中华文明之美传递到遥远的南半球，也带回巴西和阿根廷观众的祝福与友谊，为中国与南美洲蓬勃发展的文化交流事业再谱新章。\n（作者为中国国家大剧院院长）"
  },
  {
    "title": "清新脱俗的美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_2-07.htm",
    "date": "2023-06-11",
    "content": "近日，“波提切利与文艺复兴”画展在上海开幕。48件展品均来自意大利乌菲齐美术馆，其中10件为意大利画家桑德罗·波提切利的原作，另外还有最早使用油彩的意大利画家之一佩鲁吉诺以及洛伦佐·克雷蒂、菲利普·利皮等艺术家的作品。展品涵盖蛋彩画、油画、湿壁画等艺术形式，展现了以波提切利为代表的早期文艺复兴的艺术辉煌。\n本次展览中最大的看点是波提切利的真迹：乌菲齐美术馆“镇馆之宝”——《三博士朝圣》《女神帕拉斯·雅典娜与半人马》及《青年女子“西蒙内塔·韦斯普奇”的肖像》3件作品均在展出之列。广为人知的《春》和《维纳斯的诞生》则以高清复制品的形式与观众见面。\n波提切利是15世纪意大利极具影响力的画家，其作品色彩明丽清新，线条优美流畅，具有温婉恬淡、清雅脱俗的诗意之美，在西方艺术史中被奉为经典。他独特的艺术风格如同一道“人文主义的曙光”，让当时的人们感受到久违的古典美，也为文艺复兴的全盛期奏响序章。\n体现人文主义的复兴\n1445年，波提切利出生于意大利佛罗伦萨的皮革商家庭。他自小受到良好教育，20岁起先后师从菲利普·利皮和韦罗基奥，二人都是15世纪声名显赫的古典主义艺术家。波提切利天资聪颖，进步很快，在1470年就有了自己独立的工作室。\n受菲利普·利皮影响，波提切利对蛋彩画情有独钟，他大部分作品都采用了这一样式。木板蛋彩画是源自古埃及的绘画技法，后经由古罗马传至欧洲，盛行于14、15世纪，16世纪逐渐被油画技法取代。蛋彩画以蛋黄或蛋清为材料，具有速干、颜色淡雅、以线条塑形的特点，波提切利清新淡雅的画风与这一材料有很大关系。\n1474年，波提切利成为佛罗伦萨美第奇家族的宫廷画师。美第奇家族崇尚古典文化，兴办图书馆、赞助文化艺术建设、资助学者，宣扬古典文化和人文主义精神，是当时意大利文艺复兴运动的中坚力量。波提切利在这里结识了许多古典主义学者和诗人，其中尤其值得一提的是人文主义诗人波利齐亚诺，他的诗作及其对古典神话的研究时常成为波提切利创作的灵感源泉。\n1485年，波提切利完成了《青年女子“西蒙内塔·韦斯普奇”的肖像》。西蒙内塔亭亭玉立，是佛罗伦萨的“女神”，也是当时文人墨客的赞美主题。波利齐亚诺曾在诗歌里称赞西蒙内塔：“她有许多非凡的天赋，她的举止是最优雅、最迷人的。她的每一位朋友都觉得自己才是她最深爱的人。”\n此后，波提切利又绘制了数幅西蒙内塔肖像。例如收藏在德国施泰德博物馆的《西蒙内塔肖像》，人物雍容沉静。乌菲齐美术馆的这幅《青年女子“西蒙内塔·韦斯普奇”的肖像》更具古典主义肃穆典雅的气质。画中，西蒙内塔身着素洁的棕色衣裙，妆容淡雅，白色头巾包裹着浓密的秀发，一缕发丝垂落在脸颊旁，没有华丽的配饰，修长的脖颈上只有一条精细的黑色丝带，生动展现出落落大方的女性形象。这幅肖像也被视为“美德”的拟人像，体现出文艺复兴时期的人文主义精神。正如学者指出的：“在文艺复兴思想中，美与美德紧密相连。”\n追求诗意的唯美风格\n进入美第奇家族后，波提切利还经常参加“柏拉图学园”的活动。学园由意大利早期人文主义哲学家马尔西利奥·费奇诺领导，费奇诺在学术理念上追求人、自然与精神世界的和谐统一，在思维方式上追求艺术化的想象。学者们的新柏拉图主义思想为波提切利打开新世界的大门。\n这一时期，波提切利在作品中力求超越物质性，通过表现形式的唯美到达精神上的“永恒之美”：画风俊逸秀美，用色清新淡雅，背景飘渺悠远，人物表情细腻传神。尤其是希腊神话中的维纳斯、居于山林水泽间的仙女和天使等形象，冰肌玉骨，无半点尘俗之气。《女神帕拉斯·雅典娜与半人马》《春》《维纳斯的诞生》等作品均体现出上述艺术风格。\n《维纳斯的诞生》创作于1485年左右，画家的灵感来自波利齐亚诺的田园诗歌《吉奥斯特纳》。画作中，平静的海面碧波荡漾，纯洁美丽的维纳斯站在贝壳上，翱翔天空的风神轻轻将海中的贝壳吹到岸边，仙女正张开红色衣裙，准备为维纳斯换上新装。维纳斯秀美端庄，双目凝视远方，眸清似水，充满幻想和淡淡的感伤。这是意大利文艺复兴时期最著名、最具代表性的画作之一，自1815年以来一直在乌菲齐美术馆展出。\n维纳斯的“忧郁之美”是波提切利画中人物的典型气质。约1480年至1482年，波提切利在费奇诺的指点下完成了《春》。画中的维纳斯美丽端庄，徜徉于幽静的树林，静待春的降临。整个画面犹如世外桃源，暗褐色的背景渲染出一丝哀伤惆怅、幽思迷茫的气氛。这种“忧郁之美”激发观者的沉思和想象，使人一时摆脱现实束缚，得到心灵观照和精神净化。\n转向现实世界的批判\n1494年，意大利宗教改革家吉洛拉谟·萨伏那洛拉掀起宗教改革运动，推翻美第奇家族统治。在这场运动中，波提切利认识到罗马教廷的腐败和黑暗，坚定站在萨伏那洛拉一边。他的绘画风格也随之发生很大变化，一改此前诗意的唯美主义风格，转而带有强烈的批判精神。艺术史学家们认为，波提切利晚期的作品逐渐回归到中世纪哥特艺术的平面化风格。\n晚年的波提切利对但丁的《神曲》表现出极大兴趣，曾用近20年时间创作了92幅《神曲》插图，力图呈现但丁的人文主义精神。这套插图除4幅全彩画外，其余全部采用银尖笔画法。\n1495年，波提切利创作了寓言画《诽谤》。这件作品表现了古希腊作家卢西安记载的画家阿佩莱斯受人诬告入狱，重获自由后创作《诽谤》表达愤慨和委屈的故事。波提切利在画中采用拟人像的形式，抨击现实社会的黑暗。画作色彩对比强烈，线条硬朗，构图局促，弥漫着紧张气氛。\n艺术风格的转向，时常与艺术家的境遇互为映照。与顺遂和闪耀的前半生相比，波提切利生命的最后15年可谓转折剧烈。1510年，他在贫病交加中孤独离世。在波提切利之后，意大利文艺复兴进入了“美术三杰”的全盛时期，达·芬奇、米开朗基罗和拉斐尔星光熠熠，波提切利似乎已被遗忘，直到19世纪末期，他才重新回到人们的视野中。\n英国历史学家朱利亚·玛利在《波提切利画传》的结语中这样写道：“当现代文明曙光拂去人们思想中的尘埃时，波提切利这个响亮的名字，以及他那些画技高超的作品，旋即征服了当时的画家们。”波提切利的艺术代表了文艺复兴早期的辉煌，呈现出那个时代的美。他的艺术风格超越时间与空间，直到今天依然在艺术、设计、时尚和电影领域产生着影响。\n（作者为中国人民大学艺术学院教授）"
  },
  {
    "title": "老手艺绽放新魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/11/nw.D110000renmrb_20230611_1-08.htm",
    "date": "2023-06-11",
    "content": "习近平总书记在文化传承发展座谈会上强调：“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”传统工艺是我国非物质文化遗产的重要组成部分。近年来，一批手艺人、设计师、艺术家等带动农民结合实际开展民间手工艺创作生产，将纺染织绣、编结扎制、雕刻堆塑等“指尖技艺”转化为“指尖经济”，实现传统工艺振兴与乡村文化振兴同频共振、活态传承与创新发展交织共生。\n结合前不久文化和旅游部、人力资源和社会保障部、国家乡村振兴局共同发布的“非遗工坊典型案例”，本报记者深入探访五地依托传统美术类国家级非遗项目设立的非遗工坊，多角度展示传统工艺新活力、乡村振兴新面貌。\n——编  者\n\n陕西西秦刺绣——\n针下锦绣  指上乾坤\n本报记者  龚仕建\n走进陕西省宝鸡市千阳县闫家村的农家院落，一幅“鸟衔樱桃花，此时刺绣闲”的画卷铺展开来——梧桐树下，妇女们或两两相坐，或三五围群，随着手中上下翻飞的银针，簸箕里的彩线化成了布缎上的图案。你绣耳朵，我绣面，你裁四爪，我点睛，箩筐里堆着刚完工的一只只或威猛、或呆萌的“小老虎”。\n这就是“西秦刺绣”，一项传承于陕西省宝鸡市的巧夺天工的民间绣活。有别于苏绣、湘绣等四大名绣，西秦刺绣散发着浓郁的乡土气息，造型上有平面、立体、浮雕等形式，技法上有平绣、悬绣和拼缝等工艺，形态简洁夸张，色彩明快热烈，2008年被确定为第二批国家级非物质文化遗产代表性项目。考古学者们曾在宝鸡的西周井姬墓葬中发现有刺绣遗迹，一脉飞针，千年相传。西秦绣娘们大多自幼受到祖母、母亲的手教，或是亲戚邻居中技艺高超者的传授，目前仍活跃在宝鸡北部塬区千阳、凤翔、陇县等地的农村地区。\n千阳县太阳鸟工艺品非遗工坊带头人李惠莲，是其中的一位代表性绣娘。今年62岁的她，从小就学做布艺刺绣的基本技巧。30年前，她把香包、十二生肖等刺绣产品，挑到城里小学、幼儿园门口出售。如今，她用上了电动缝纫机、绣花机和电商平台，开发出民俗文化、仿真刺绣、摆件玩具、儿童服饰、保健养生五大系列200多个刺绣新品，带领绣娘年制作刺绣产品80多万件，产值1500多万元，带动几千人就业。\n李惠莲所在的非遗工坊，有上千名绣娘。大家没有严格上下班时间，一声“订单来了”，绣娘们就三五结伴来到工坊，有满头银发的老奶奶，也有刚过门的媳妇，她们或就地而坐，飞针走线；或拎一包经过机器裁剪加工的小配件回家，闲来缝制。一批订单下来，绣娘们能拿到几百到三四千元不等的报酬。\n刺绣让农村妇女实现了就地就近就业增收，照顾老人、子女教育等农村“三留守”问题顺势化解。妇女们在刺绣协作中，结成深厚情谊，更彰显了乡村文明新气象。看到这一“蝴蝶效应”，千阳县顺势推进产业化开发非遗项目，引导上万名群众通过刺绣就业创业，把非遗传承拓展为大众文化技艺，并引入四大名绣技法和现代时尚元素，让传统工艺与现代生活接轨，绽放更加灿烂的光彩。有赖于工坊带动下的规模化、标准化生产和电商营销，全县年销售产品680多万件，产值达8600万元，成为“中国民间文化艺术之乡”建设典型案例。\n虎头虎脑、虎虎生威、如虎添翼……这些词语体现了人们对虎特殊的情感。文化兴，国潮起。近10年来，西秦“虎”，走红各地。出自农家绣娘们手中的虎头帽走进了北京冬奥会、虎头枕荣登邮票全国发行、虎头鞋跻身优秀旅游纪念品行列……产品供不应求。作为西秦刺绣的发祥地和主产区，千阳县目前有21个刺绣专业合作社，带动1.2万名妇女就业。西秦刺绣这一植根于乡土的民间美术，在传承民俗文化的同时，正为家门口的父老乡亲绣出一条“致富路”。\n\n河北衡水内画——\n一壶一世界  一村一风景\n本报记者  史自强\n夏日时节，走进河北省衡水市饶阳县东里满镇南韩村，沿乡间小路，穿过仿古牌楼和金色麦浪，一片古色古香的园林建筑映入眼帘。\n推门而入，几名画师正在凝神作画，其方式动作尤为别致：左手握鼻烟壶，右手持细笔，将笔从黄豆大小的壶口伸入，沿水晶容器磨砂壁反向绘画。细看所绘，有气势磅礴的山水、惟妙惟肖的仕女、鲜嫩欲滴的瓜果……勾画层次分明，点染错落有致，图案栩栩如生。\n这就是独具特色的衡水内画，奇就奇在“画内不画外”，2006年被确定为第一批国家级非物质文化遗产代表性项目。“‘方寸之内显日月，股掌之上惹人怜。’形容的就是内画”，内画创作者刘晖介绍，“由于鼻烟壶的壶口很小，画师须使用特制画笔——笔尖与笔杆成90度角的金属杆画笔，作画时，笔尖与壶壁也要保持垂直”。\n这里是衡水市20多家内画非遗工坊之一。2019年，衡水内画省级代表性传承人、衡水内画艺术博物馆馆长王自勇发起衡水内画非遗工坊，旨在通过内画传统技艺的研究与创新、公益性技能培训等方式，保护好、传承好、利用好衡水内画。\n工坊内，画师们面前摆放着五彩颜料。衡水内画的画风厚朴古雅，线条细腻流畅，融入了中国画皴、擦、点、染、勾、撕等技法，加上是反向作画，创作难度可想而知。但出人意料的是，这些画师是各村农闲的村民。原来，几年前，他们参加了衡水内画技艺传承创新暨扶贫工坊培训班。“前后10期培训班均由国家级和省级代表性传承人现场指导，培训学员1500余人次，如今已创作出内画艺术品5万余件，实现人均月增收2200余元。”王自勇介绍，“20多个分布在各县各村的衡水内画非遗工坊，有的负责内画，有的负责磨制毛坯，有的负责包装配饰，已经形成一条完整的产业链。目前，全市有内画从业者1万余人，衡水内画成为省内颇具影响和实力的文化产业之一。”\n如何推动衡水内画更好发展？以王自勇为代表的传承人没少动脑筋。他们紧跟时代步伐，从生活中寻找灵感，把乡村振兴、绿水青山、激情冬奥等题材引入创作。同时，把内画从鼻烟壶拓展到水晶球、屏风、笔筒等更多载体中，推出了50余个新品种、100多项新产品，让内画艺术绽放新光彩，让非遗工坊迸发新生机。\n一勾一画，一点一染，映衬着美丽乡村新图景。非遗工坊内，一幅艺术传承与富民增收的画卷正徐徐展开。\n\n浙江嵊州竹编——\n编织美好生活\n本报记者  窦  皓\n用手指轻蘸少许水，均匀地抹在竹丝表面，然后将其拉紧，横竖交叉编织，在一压一挑、一经一纬中，一个竹盒逐渐有了雏形……走进浙江省绍兴市嵊州市黄泽镇的嵊州竹编非遗工坊，负责人吕成正在赶制一件竹编摆件。\n嵊州竹编始于2000多年前的战国时期，至汉晋时工艺已臻精细，明清两代编结水平进一步提高，逐渐成为民间必不可少的生活用品。经过几代人的不断努力，嵊州竹编形成了一整套规范工序，以及漂白、花筋、蓝胎漆、模拟动物等特色工艺。2006年，嵊州竹编被确定为第一批国家级非物质文化遗产代表性项目。\n近年来，嵊州竹编紧随时代变化，通过设立嵊州竹编非遗工坊，促进产品创新、技艺培训、文旅融合发展。\n嵊州竹编有篮、盘、罐、盒、瓶、屏风等十二大类产品，7000余个花色品种，每一类制作工艺都非常考究，一般要经过设计、造型、制模、估料、加工竹丝篾片等10多道工序，以纯手工制作，造价不菲。吕成手上的一款半成品竹盒，虽然只有西瓜般大小，因其是手工特制精品，市场价也超过1000元。\n高价的工艺品，市场需求量小，而日用类竹编器具已逐渐被塑料、金属等制品取代。如何使嵊州竹编重回日常生活？\n“我们积极联系清华大学美术学院、中国美术学院等高校的专家，并参加非遗传承人高级研修班，不断深化对传统工艺与现代科技、生活时尚相融的思考。”吕成说，工坊在传承传统工艺的同时，持续更新理念，使产品朝着实用化、潮流化、精品化方向发展。\n为迎合当代饮茶风尚，工坊研发竹编茶桌、茶盘、茶具收纳盒等茶系列产品40余种；为配合当下流行的简约装修风格，推出竹编屏风、柜子、椅子等家具系列产品30余种；为适应绿色环保的家居趋势，生产竹编灯罩、屏罩、竹帘等民宿应用系列产品10余种……兼具审美与日用功能的竹编制品，不仅在礼品、收藏市场上需求旺盛，更成为不少年轻人的家用优选。在设计创新的带动下，这里竹编产品的年产值超700万元，为本地及周边县市村民带来了可观的经济收入。\n如今，吕成的女儿吕爽大学毕业后也回到家乡，加入嵊州竹编传承队伍，她希望“借助互联网让更多人感受到竹编技艺里的匠心之美、文化之美和艺术之美”。\n\n山东聂家庄泥塑——\n泥巴塑成“金疙瘩”\n本报记者  王  沛\n山东半岛，红高粱之乡，潍坊高密姜庄镇聂家庄泥塑非遗工坊内，大大小小的泥塑颜色鲜亮，憨态可掬。走进一间工作室，高密市级泥塑代表性传承人聂鹏正手捧一团泥土，不一会儿工夫，小老虎的形象呼之欲出，染上色，便神气十足。\n高密系千年古邑，自古有“三绝”：扑灰年画、剪纸和聂家庄泥塑。据记载，聂家庄泥塑起源于明代万历初年，主要用于民俗活动、家庭观赏和儿童玩耍，当地更有民谣：“聂家庄，朝南门，家家户户捏泥人儿。”2008年，聂家庄泥塑被确定为第二批国家级非物质文化遗产代表性项目。\n聂家庄泥塑形、色、声、动四者俱全，在各地泥塑中独一无二。泥塑的原料，来自聂家庄地下一米多的黄黏土，加上细黄土，按比例和好泥，放进石膏制成的模具里按压成型，自然晾到半干后修坯。取土、和泥、制模、制坯、脱模、修坯、制哨、装哨、彩绘……经过10多道工序，制作完成的艺术成品，造型大胆夸张、稚拙憨朴，着色浓艳，能动会叫，表情生动。\n工作室内，架子上摆满了小老虎，竖眉瞪眼，威风凛凛，胸挂桃红大花，额涂朱笔大“王”。“这是‘泥叫虎’，是聂家庄泥塑最经典的形象，腰部断开，用牛皮相连。”说着，聂鹏拿起一只老虎，拉送首尾，发出“呜呜”的响声，趣味横生。\n聂家庄泥塑也曾“叫不响”。以前，泥塑加工各做各的，存在小、散、乱问题，效益很低，加上有手艺的人纷纷外出打工，这一工艺一度陷入传承发展困境。“非物质文化遗产是中华民族宝贵的精神财富，必须做好活态传承，留得住乡愁，为乡村振兴赋能。”高密市文旅局局长于义说。\n为此，聂家庄村及周边3个村成立高密市昌盛泥塑农民专业合作社联合社非遗工坊，采用“党组织+合作社+工坊”模式，以18名非遗代表性传承人为引领，吸纳了120多名从业者，形成产、供、销一体链条。如今，周边群众只要愿意学习泥塑技艺、从事泥塑生产，均可就近到工坊参加培训和务工。非遗工坊带动周边5000多名群众从事工艺品制作，实现泥塑产业化发展，村民人均年增收8000多元。\n为融入现代生活，聂家庄泥塑不断探索创新路径。聂鹏在直播间当起主播，一边讲解泥塑工艺，一边销售泥塑产品。为扩大销售渠道，村里还组织直播培训，使工艺品销量月均提高20%以上。聂家庄泥塑种类也日益丰富，如今已由叫虎、叫鸡、摇猴等“老三样”，发展出270余个新品种。工坊还与清华大学、山东工艺美术学院等高校合作开发产品，进一步拓宽泥塑发展之路。\n以文塑旅，以旅彰文，在红高粱小镇、泥塑产业园等景点，商品展销、研学体验游等都成为聂家庄泥塑非遗的推广方式。产、研、教、学等多形式并举，聂家庄正不断将泥疙瘩变成“金疙瘩”。\n\n云南剑川木雕——\n精雕细琢  素木生花\n本报记者  杨文明\n6月的云南剑川骄阳如火，地里已经不太适合继续做活。可剑川县甸南镇回龙村内，不少村民足不出户，也有忙不完的活计。\n还没进村，已闻木香；尚未入户，已听斧凿作响。作为木雕之乡，剑川声名远扬，而这回龙村内的嘉林木雕非遗工坊，则让村里不少工匠的好手艺有了施展之地。\n工坊算不上大，负责人是90后施彬林。当不少传统工艺面临传承难题时，施彬林成立的工坊，却改善了不少村里工匠的生计。备一块木板、泡一壶浓茶，往往就能充实工匠的一天。说是工匠，其实不少人都还种着地，经营着其他买卖。村民施红灿开着包子铺，早上销售、晚上备料，剩下的时间归自己。做木雕既能丰富闲暇时间，又能有份额外收入，施红灿一年下来能增收两万多元。村里其他工匠多半也是这样，施彬林感慨：“闲时木雕，不仅能减少抽烟喝酒的花销，还能让村里民风向善。”\n村里人的这份从容，来之不易。2013年，中专毕业回家的施彬林决定传承木雕手艺，彼时钢筋混凝土正悄然替代传统土木结构房屋。不再需要飞檐斗拱这样的大型木雕，“雕得金龙腾空飞，刻出雄鸡报五更，凿成百鸟枝头唱，镂花引蜜蜂”的手艺何来用武之地？施彬林没有灰心，他发现虽然民居建筑上不再大规模使用木雕，但城里的茶咖休闲空间、民宿等仍然需要木雕作为特色装饰。作为手工艺品，剑川木雕有其当代价值。\n创新源自积淀。立意线描、打粗坯、打细坯、修光、装饰、打磨、上漆……传统剑川木雕不仅选料考究，还将书画艺术和木雕艺术相融、石雕和木雕技艺互补，无需描金彩绘，原木本色即可一展万物生机。再加上独特的斜榫等结构，确保圆雕、透雕、镂空雕等10多种技艺自由发挥，呈现层次丰富、玲珑剔透的艺术效果。2011年，剑川木雕被确定为第三批国家级非物质文化遗产代表性项目。打小耳濡目染，施彬林从父辈那里学会了木雕手艺。文旅部门的免费培训，则让他了解了花鸟虫鱼背后的寓意、当代审美需要什么样的手艺。于是，他运用传统技法，结合梅兰竹菊等寓意美好的元素，设计出既古典优雅，又不失现代气息的木雕作品，不仅省工省钱，还更适应室内装饰需求。\n传承需要匠心。工坊有两处院落，位于剑川木雕艺术小镇大师巷内的院落，游客较多，侧重展示及培训；而剑川县甸南镇回龙村内的院落则是“前店后厂”，侧重制作、销售木雕工艺品。对于施彬林来说，既要为初学者找到合适的雕刻方向，也要确保所销木雕品质过硬。除了联系订单、创作作品、指导学徒，他每天都要花不少时间，帮村里工匠制作的木雕进行修缮、打磨、装框，只为守好剑川木雕这块文化招牌。\n离暑假还有一个多月，工坊已经接到上百个孩子前来研学的订单。施彬林说：“希望孩子们能像我小时候那样，因为接触木雕而爱上传统工艺。”\n版式设计：蔡华伟"
  }
]