[
  {
    "title": "高举共同发展旗帜  同行人类进步正道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-01.htm",
    "date": "2023-09-21",
    "content": "“发展是解决一切问题的总钥匙。”\n全球经济波动下行，地缘政治危机升级，发展失衡加剧，单边主义、保护主义抬头……面对层出不穷的全球性挑战，国际社会对共同发展的期盼愈发殷切，共同发展理念在实践中日益深入人心。\n2021年9月21日，国家主席习近平在第七十六届联合国大会一般性辩论上发表重要讲话，提出全球发展倡议，为推动国际社会形成合力，破解发展赤字难题，实现联合国2030年可持续发展议程贡献了中国方案和中国智慧。\n大道不孤，众行致远。\n全球发展倡议提出两年来，有效凝聚了共促发展的国际共识，回应了国际社会的最迫切需要，得到了国际社会广泛赞誉。全球发展倡议的提出和推进落实，顺应人心所向，为世界携手共同发展注入更多动力，展现了中国担当。\n应对全球挑战\n贡献中国智慧\n发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。百年变局加速演进，发展中国家群体性崛起的历史潮流不可逆转，团结协作、共谋发展的呼声和意愿前所未有强烈。如何解决发展赤字、破解发展困境成为人类社会面临的时代课题。\n“我提出全球发展倡议，就是为了让全世界聚焦发展，为落实可持续发展议程提供助力。”从2021年9月在第七十六届联合国大会一般性辩论上提出全球发展倡议，到2022年6月主持全球发展高层对话会宣布32项务实举措，再到2023年8月出席“金砖+”领导人对话会就全球发展合作作出重要阐述，习近平主席始终着眼全球共同发展的长远目标和现实需要，提出全球发展倡议并不断丰富其内涵，引领推动这一重大倡议落地生根、走深走实，为促进各国共同发展注入强大动力。\n在全球发展倡议提出两周年之际，全球发展倡议合作成果展示高级别会议当地时间19日在纽约联合国总部举行，新华社国家高端智库在会议期间发布了《全球发展倡议实践成就与世界贡献》智库报告，全面梳理全球发展倡议提出两年来取得的丰硕成果，系统阐述这一重大倡议的理念和原则及世界意义。\n出席会议的联合国南南合作办公室基金主任王晓军接受新华社记者采访时说，报告展示的一个个案例表明全球发展倡议给世界各国人民带来了好处，包括在蒙古国建设宜居住房、为尼泊尔和柬埔寨学校供餐提供支持、在非洲国家发起“以竹代塑”行动、为巴勒斯坦难民提供新冠疫苗援助等。这些案例生动展现了全球发展倡议合作领域的全面性。\n王晓军认为，全球发展倡议的理念高度契合当今世界所需，在构筑南南、三方合作全球伙伴关系等方面，开创了开放、包容的国际发展合作新模式。世界正面临复杂挑战，全球发展倡议有力推动将发展问题置于国际议程的中心位置。\n美国库恩基金会主席罗伯特·劳伦斯·库恩说，全球发展倡议基于中国自身发展经验，解决全球发展难题，同时通过一个个具体行动使广大发展中国家受益，对全球发展具有重要现实意义。\n“习近平主席的倡议，将饱受冲击的可持续发展目标重新带回全球多边议程的核心位置。”所罗门群岛总理索加瓦雷说。斯洛文尼亚前总统图尔克表示：“中国的全球发展倡议为应对全球的发展挑战提供关键的建设性力量。”\n致力于实现更加强劲、绿色、健康的全球发展，共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，全球发展倡议自提出以来，理念内涵不断丰富、落实机制不断健全、推进路径更加清晰、务实合作逐步落地，有力回应全球性挑战和广大发展中国家的发展需求。埃塞俄比亚战略事务研究所高级研究员梅拉库·穆卢阿莱姆说：“无论是思想引领还是实施领域，全球发展倡议都为各国提供了清晰的路线图。”\n作为世界上最大的发展中国家和全球南方的天然成员，中国始终把自身发展置于人类发展的坐标系中，秉持以人民为中心的发展理念，积极同各国分享经验、提供助力，推动全球南南合作行稳致远。从深化抗疫国际合作，到助力国际减贫事业；从帮助非洲等发展中国家减缓债务压力，到促进全球贸易、数字经济、绿色转型，再到确保粮食和能源安全，中国始终和广大发展中国家并肩奋斗，为全球发展事业作出积极贡献。\n尼加拉瓜总统奥尔特加说：“中国对亚非拉人民的帮助没有附加条件，为促进发展中国家的社会进步和人民福祉作出重要贡献。”英国国际关系顾问基思·贝内特表示：“习近平主席提出的‘以人民为中心’‘努力不让任何一个国家掉队’等理念，对提升全球发展的公平性、有效性、包容性至关重要，受到国际社会的广泛认可和普遍欢迎。”\n破解发展瓶颈\n注入中国动力\n在新冠疫情流行、地缘冲突加剧、美西方推动“脱钩断链”和极端财政货币政策等负面因素影响下，近年来全球发展瓶颈日益突出，全球减贫成果受到冲击，一些新兴市场增速放缓，粮食能源危机等挑战交织，高通胀令多国民生面临困顿。\n“世界变乱交织的根源是缺乏发展。”南非约翰内斯堡大学非洲—中国研究中心主任戴维·蒙亚埃说，“推进落实全球发展倡议，将有助于减少挑战和缓解危机，进而强化我们的安全。”\n日本立命馆大学教授周玮生认为，中国作为发展中国家，在40多年改革开放过程中，积累了诸多宝贵发展经验。全球发展倡议既基于中国发展经验，又基于人类可持续发展大目标，具有重大现实意义和可操作性。\n“全球发展倡议聚焦发展瓶颈，相关国家从中受益匪浅。”长期关注研究中国发展的库恩认为，中国的专业知识和经验为发展中国家提供长期、关键的支持。\n全球发展倡议聚焦绿色发展、新型工业化、数字经济等重点领域，推进新工业革命伙伴关系建设，助力高质量发展。\n在东南亚和非洲，中国企业依托云计算、电子商务、金融科技等新业态，促进各方经贸往来，助力优化当地发展环境。在拉美和中亚，中企参与风电场、水电站、光伏电站等项目助力当地向低碳转型。在全球多地，互联互通成果丰硕，中老铁路、柬埔寨斯登特朗—格罗奇马湄公河大桥等合作项目极大便利了当地交通，对经济和社会发展起到显著拉动作用。\n老挝资深外交官西昆表示，当今世界仍面临疫后复苏乏力、乌克兰危机等挑战，老挝也受到影响，但因为有中老铁路，老挝旅游业得以较快复苏，货物运输更为顺畅，这帮助老挝经济得以从重重挑战中较快恢复。\n“中国在帮助各国摆脱贫困方面，始终满怀诚意并展开积极行动。”巴西中国问题研究中心主任罗尼·林斯表示，全球发展倡议提出两年来，中国在促进全球南方发展方面展现出更强大的行动力，为包括拉美国家在内的广大发展中国家创造了更多的发展机遇，发挥了改善民生的作用，这有利于世界经济和人类社会的可持续发展。\n埃及开罗大学经济与金融法教授瓦利德·贾巴拉表示，中国提出了关于发展的解决方案，许多国家都希望利用这些“钥匙”来解决他们的发展问题。“我们每天都能看到中国的倡议在实实在在的项目中得到体现。”\n共启发展新程\n展现中国担当\n国际形势越是复杂严峻，就越需要各国坚持真正的多边主义，全球发展离不开国际合作。中国高举多边主义旗帜，以开放包容、合作共赢理念汇聚全球发展合力，展现大国担当。\n德国智库席勒研究所创始人兼主席黑尔佳·策普·拉鲁什认为，当前世界必须停止边缘政策，摆脱单边主义。习近平主席提出的全球发展倡议等多项主张，有利于化解当前困局。\n“国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。”中国已向160多个国家提供发展援助，同150多个国家携手共建“一带一路”，同100多个国家和国际组织共同推进全球发展倡议合作。\n在不久前举行的“金砖+”领导人对话会上，习近平主席宣布，中方已经成立总额40亿美元的全球发展和南南合作基金，中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议。\n从亚洲到非洲，从太平洋岛国到加勒比海岸，200多个合作项目开花结果，减贫、教育、卫生等领域合作机制不断拓展。中方启动中国—联合国粮农组织南南合作信托基金，落实促进粮食生产专项行动，分享农业技术知识；发起全球清洁能源合作伙伴关系，助力实现能源安全。\n对于全球发展倡议，习近平主席说：“这个倡议是向全世界开放的公共产品，旨在对接联合国2030年可持续发展议程，推动全球共同发展。中国愿同各方携手合作，共同推进倡议落地，努力不让任何一个国家掉队。”\n对此，贾巴拉有深切的感触。他说，全球发展倡议旨在通过促进合作和建立伙伴关系，引导世界走向更好未来，这体现了中国人的包容精神。\n中华民族追求“大道之行、天下为公”、崇尚“亲仁善邻、协和万邦”、倡导“和衷共济、守望相助”。全球发展倡议，正是根植于这样的中华优秀传统文化，致力于推动国际社会不断增进合作共识，加强各层面发展战略对接，拓宽合作渠道，最终实现携手发展，共同进步。\n德不孤，必有邻。目前，已有100多个国家和国际组织支持全球发展倡议，70多国加入“全球发展倡议之友小组”，全球发展倡议写入中国同中亚、东盟、非洲、拉美、太平洋岛国等一系列合作文件……中国愿同世界上一切进步力量一道，打造团结、平等、均衡、普惠的高质量全球发展伙伴关系，开启构建全球发展命运共同体的新征程，共同迈向更加繁荣美好的未来。\n（新华社北京9月20日电  综合新华社驻外记者报道，执笔记者：邓茜、蒋励、陈杉、高文成）"
  },
  {
    "title": "中国企业500强营收超108万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-01.htm",
    "date": "2023-09-21",
    "content": "本报合肥9月20日电  （记者刘志强）中国企业联合会、中国企业家协会20日在安徽合肥发布了2023中国企业500强榜单。榜单以2022年企业营业收入为入围标准，264家制造业企业上榜，比上年增加8家，连续第三年保持增长。榜单显示，今年“500强”规模继续保持增长态势，营业收入总额108.36万亿元，比上年“500强”增长5.74%；资产总额为399.77万亿元，比上年“500强”增加了27.24万亿元，增长了7.31%；入围门槛连续21年提高，今年“500强”入围门槛为469.98亿元，比上年增加23.73亿元。\n千亿级企业首次过半。“500强”营业收入超过1000亿元的企业数量增至254家，净增10家。其中有16家企业营业收入超过1万亿元。\n研发投入与研发强度持续提升。“500强”共投入研发费用15786.88亿元，比上年增加1312.21亿元，增幅为9.07%。平均研发强度呈持续提升态势，创下1.85%的新高，与上年“500强”相比提高了0.04个百分点。\n专利数量与质量持续提升。“500强”共申报专利总数188.53万件；专利申报数量比上年“500强”增加了21.73万件，增长了13.03%。其中申报发明专利74.34万件，比上年“500强”增长了10.48%，发明专利数量连续5年持续增长，占专利数比重为39.43%。\n参与标准制定活跃度提升。“500强”共申报参与标准制定75110项，较上年“500强”申报数增加171项，企业申报参与标准制定数据实现了4连升。积极参与国际标准制定，企业共申报参与了4992项国际标准制定。\n人均营业收入持续增长。“500强”人均营业收入为330.22万元，比上年“500强”增加了14.26万元。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-01.htm",
    "date": "2023-09-21",
    "content": "新华社北京9月20日电  国务院总理李强9月20日主持召开国务院常务会议，研究加快推进新型工业化有关工作，审议通过《清理拖欠企业账款专项行动方案》，听取推动经济持续回升向好督查调研情况汇报，审议通过《未成年人网络保护条例（草案）》。\n会议强调，要深入学习贯彻习近平总书记关于推进新型工业化的重要论述，深刻分析把握国内外形势变化和我国新型工业化的阶段性特征，扎实做好各项重点工作，全面提高工业发展质量、效益和国际竞争力。要坚持推动传统产业改造升级和培育壮大战略性新兴产业两手抓，加快发展先进制造业，协同推进数字产业化和产业数字化，着力补齐短板、拉长长板、锻造新板。要坚持深化改革、扩大开放，充分调动各类经营主体积极性，发挥全国统一大市场支撑作用，以主体功能区战略引领产业合理布局，用好国内国际两个市场两种资源，切实增强推进新型工业化的动力活力。\n会议指出，解决好企业账款拖欠问题，事关企业生产经营和投资预期，事关经济持续回升向好，必须高度重视。省级政府要对本地区清欠工作负总责，抓紧解决政府拖欠企业账款问题，解开企业之间相互拖欠的“连环套”，央企国企要带头偿还。要突出实质性清偿，加强政策支持、统筹调度和监督考核，努力做到应清尽清，着力构建长效机制。\n会议听取了关于推动经济持续回升向好督查调研情况的汇报。会议强调，对督查调研发现的问题，各地区各部门要高度重视、紧盯不放，把“问题清单”当成“责任清单”，一项一项抓紧整改落实，举一反三扩大整改成果，适时对整改情况进行“回头看”，着力推动已出台的政策措施落地见效。对督查调研收集到的意见建议，有关部门要按照职责分工，结合对明年经济工作的谋划统筹考虑、深入研究，加快推进相关政策出台和工作落实，进一步巩固经济持续回升向好态势。\n会议指出，未成年人是国家的未来、民族的希望。要筑牢未成年人网络保护的法治支撑，推动各有关方面严格落实未成年人网络保护责任，引导支持相关企业积极落实条例、做到合规经营，促进未成年人健康成长。\n会议还研究了其他事项。"
  },
  {
    "title": "山海虽远总相连  产业携手路更宽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-01.htm",
    "date": "2023-09-21",
    "content": "习近平总书记指出，开展东西部协作和定点帮扶，是党中央着眼推动区域协调发展、促进共同富裕作出的重大决策。要适应形势任务变化，聚焦巩固拓展脱贫攻坚成果、全面推进乡村振兴，深化东西部协作和定点帮扶工作。\n自2013年广东省广州市结对贵州省黔南布依族苗族自治州以来，10年间，广州市东西部协作工作逐步拓展到贵州省毕节市、安顺市，一个个合作项目在贵州大地落地生根。此外，广东、福建两省今年初共同出台广州市与龙岩市对口合作实施方案，随后两市签订对口合作框架协议，明确在十大重点领域开展合作。\n丈量山与海间的距离，探寻乡村振兴的答案。近日，记者走进闽黔两省，感受共同富裕道路上的“广州印记”。\n“一出一进”补短板\n2007年，第一个蛋鸡场投用；如今，已拥有150万枚鸡蛋的单日产能——这是毕节盛园蛋业有限公司的发展速度。由于品质高、味道好，公司产的鸡蛋在广州市场供不应求。\n与眼下的火热需求相反，2016年之前，盛园蛋业的鸡蛋却只能卖给其他销售商，贴牌进入广州市场。“直到2017年初，在广州东西部扶贫协作驻毕节工作组的协调下，广州的商超开始直接采购我们的鸡蛋。”盛园蛋业负责人张永建介绍，随后公司迎来了快速发展的新阶段。\n发展特色产业是实现乡村振兴的一条重要途径。“在过去，受生产规模小、运输成本高、品牌效应弱等因素影响，贵州农副产品‘质好价贵’矛盾突出。”广州市协作办公室综合调研处处长张世学介绍，粤黔协作工作队广州组通过培育经营主体、提升产品品质、搭建消费平台、丰富消费场景等一系列举措，推动包括鸡蛋、蔬菜、大米、南瓜等在内的众多优质土特产“走出大山”。数据显示，今年前8月，广州市销售来自毕节、黔南、安顺的帮扶产品金额达65.7亿元。\n要想既兼顾农业生产，也拥有更稳定的收入渠道，工业项目“进村”是关键。\n贴标签到衣服上、按压机器烫压标识、撕去剩余的塑料片、将衣服放到筐内……一整套工作流程有条不紊。作为黔南都匀市蒂菲尔服饰有限公司品质部工作人员，杨纳英对自己的工作很满意，“离家近，假期还能和家人一起参与休闲活动”。\n杨纳英不是个例。作为一家拥有260余名工人的服装企业，蒂菲尔服饰公司八成的工人住在离工厂3公里内的地方。在易地搬迁人数众多的贵州，像蒂菲尔服饰这样的企业，正成为当地群众搬得出、稳得住、能致富的重要助力。数据显示，2022年，毕节、黔南、安顺新增引进广东投资企业193家，实际投资额82.89亿元，吸纳农村劳动力就业17645人。\n“一延一升”锻长板\n品质和健康属性是贵州农产品的优势所在，但初级农产品销售始终面临附加值不高、季节限制多等问题。为此，粤黔协作工作队广州组通过延长产业链，努力把增值收益留在农村、留给农民。\n不到20摄氏度的泉水自山间涌出，经过人工修砌的沟渠，速度变得更快，冲入连片的鱼池之中。不同体型的鲟鱼游弋其中，不时翻出朵朵水花。这里是贵州惠水县的嘉其水产品养殖有限公司，鱼池不远处的工作间内，30余名工人正在忙碌。经过处理后的鲟鱼会被分成鱼皮、鱼骨、鱼肉等部分，通过冷链物流运往广州。\n“鲟鱼的处理和烹饪要求较高，一般家庭很难自己制作鲟鱼菜肴，所以我们一直面向餐饮企业销售，销量却始终上不去。”惠水县鲟鱼协会会长张翠兰介绍，2021年3月，一家来自广州的食品加工企业来到惠水县，双方一拍即合，利用鲟鱼肉制作鱼丸。“对口味、包装等几个关键环节进行改进后，我们的鱼丸产品受到市场的广泛好评，带动鲟鱼出塘价格从低位的每斤9元左右上涨到如今的20元左右。”\n与鲟鱼类似，以贵州本地特色水果刺梨为原料，广药集团研发出“刺柠吉”系列产品，2022年销售收入达12亿元，带动刺梨种植面积超过200万亩，受益农民6.5万户，助力贵州刺梨跃升为百亿元级产业。“广药集团为强链、补链、延链提供有力支撑，进而带动产业上下游共享增值红利。”广药集团王老吉大健康公司副总经理叶继曾说。\n贵州作为国内重要的旅游目的地，旅游产业在推动高质量发展过程中具有重要作用。围绕提升旅游产业化和服务能力水平，广州市在资金支持与团队建设等方面进行了积极探索。\n在位于安顺市镇宁布依族苗族自治县高荡村的国家4A级景区千年布依古寨风景区，村民伍文芬正和女儿杨平莲制作蜡染工艺品。进入9月后，景区的游客量较暑假有所下降，她们才有了空闲来制作新的蜡染作品。在刚刚过去的7、8两个月，她们开设的蜡染体验课迎接了一批又一批游客。\n2021年以来，得益于广州市越秀区的帮扶协作，高荡村成功入选2022年贵州省乡村旅游与传统村落和少数民族特色村寨深度融合发展示范点，借助东西部协作资金完善建设了篝火广场、露营基地等基础设施。不仅如此，岭南商旅集团旗下广州广之旅国际旅行社股份有限公司还在高荡村派驻专门团队，帮助高荡村从游客资源导入、旅游产品开发、服务标准规范等方面进行全面提升。今年暑期，景区接待有效购票游客总量超2.4万人次，经营收入达86万元，均实现了同比多倍增长。\n“全方位的能力提升带来了游客的积极反馈。”广州广之旅副总裁温前表示，从广东游客积极参与“百万老广游贵州”，到毕节黔南旅游包列座席销售火爆，这个暑期，贵州文旅资源的优势和吸引力正在加速放大。\n“一小一大”同向行\n如果说上一阶段的东西部协作工作更多是发达地区向相对落后地区施以援手，那么，随着脱贫攻坚成果的持续巩固和乡村振兴工作的加速推进，两地间“双向奔赴”的趋势正愈发明显。在这其中，来自广州的各类经营主体，也找到了属于自己的获得感。\n贵州省织金县农耀农业开发有限公司董事长曾爱生，曾经在广州市的果蔬批发市场做生意，后来到贵州投资建厂。迈过品种把控、市场开拓几道门槛后，在县委县政府的部署下，如今农耀农业南瓜加工产业带动种植约15万亩，产品远销海外。\n贵州省粤惠健康科技有限公司负责人潘亚宏，带领团队积极开发当地小黄姜、罗汉果、刺梨等特色农产品，通过对药食同源产品的萃取及深加工，实现了初级农产品的高附加值转化，上半年实现销售收入160余万元。\n贵州省云贵农业发展有限公司董事长张天荣，此前长期在广州市开展农产品销售业务，后来到毕节市大方县参与农业生产。如今，公司自营的冷链物流车就有8辆，生产高峰期每天通过冷链运往广州的蔬菜超过500吨。\n…………\n大型企业同样在这里找到了发展的支撑。\n“‘广汽班’来的学员吃苦耐劳，执行师傅的指令一丝不苟。”在广汽乘用车有限公司电气技师工作室工作人员闵文勇看来，这些学生是广汽集团作为大型制造业国企最需要储备的人才类型。闵文勇口中的广汽班，就是毕节职业技术学院与广汽集团开展的深层次校企合作的成果。\n通过东西部协作机制，广州市与毕节市加强在职业教育领域的合作，成立穗毕人力资源开发协作产教联盟。广州港集团、广州地铁集团、广州无线电集团等大型企业先后与毕节职业技术学院签订校企合作协议，涵盖汽车、工业、建筑等领域18个专业，其中“广东技工、粤菜师傅、南粤家政”三大工程订单班招生1800余人。\n如今，广州市推动产业合作的范围还在不断扩大。\n广州市、龙岩市对口合作以来，两地建立文化旅游城市联盟，64家旅行社（商协会）建立合作关系，龙岩市47家国家A级旅游景区面向广州市民实行首道门票免费政策。今年前8月，赴龙岩市旅游的广州市游客约47万人次，同比增长163%。\n9月7日至8日，广州市党政代表团赴龙岩市学习交流，其间举行了两地对口合作重点项目签约仪式。本次签约30个项目，总投资403.8亿元，其中产业项目24个，总投资336.8亿元。\n“当前，广州正深入学习贯彻习近平总书记考察广东重要讲话精神，继续在高质量发展方面发挥领头羊和火车头作用，更好服务全国全省发展大局。广州着眼于推进共同富裕，强化多领域深层次高质量协作，以新气象新作为在中国式现代化建设中携手共进。”广东省委常委，广州市委书记、市长郭永航说。\n从老区到湾区，从高原到海滨，山海虽远，同心梦圆！"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-01.htm",
    "date": "2023-09-21",
    "content": "9月20日，河南郑州200余名铁路职工利用大型养路机械车集中更换郑焦城际铁路黄河大桥京广铁路区段的无缝线路钢轨。这是该桥自2014年5月投用以来首次进行换轨施工。据了解，该桥京广铁路区段共计11.28公里的服役到期钢轨将被分段更换，为旅客安全出行提供坚实保障。图为当日换轨施工现场。\n王  玮摄（影像中国）"
  },
  {
    "title": "云南全力打造中老铁路黄金线路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_6-01.htm",
    "date": "2023-09-21",
    "content": "国际货物联运从日均2列增至日均14列，运输货品从10多种增至2000余种，货物进出口整体通关时间较开通初期压缩一半以上……中老铁路开通一年多来，黄金线路成色越来越足。截至8月31日，中老铁路全线累计完成货运量2522万吨，到货地点和货物来源地涉及国内25个省份；中老铁路运输网已辐射至13个国家和地区。\n2021年12月3日，习近平总书记通过视频连线出席中老铁路通车仪式时指出，双方要再接再厉、善作善成，把铁路维护好、运营好，把沿线开发好、建设好，打造黄金线路，造福两国民众。\n云南省深入贯彻落实习近平总书记重要指示精神，制定实施三年行动计划，聚焦通道能力提升、物流枢纽建设、沿线产业开发和经营主体培育，全力打造中老铁路黄金线路。\n变“一条线”为“一张网”，云南着力提升通道能力、建设物流枢纽，放大中老铁路辐射效应。\n7月2日，一趟运载汽车配件等货物的列车从泰国罗勇府出发，通过中老铁路从磨憨口岸入境云南，一路向北到四川成都转为中欧班列，最终抵达匈牙利首都布达佩斯。这是“澜湄蓉欧快线”开通后首趟以“中老铁路+中欧班列”模式运输过境的货物列车，也是云南提升通道能力、建设物流枢纽的重要探索。\n云南持续加强中老铁路沿线重要物流枢纽和节点网络布局建设，着力打造区域性国际货运班列集结中心。昆明市正在建设陆港型、空港型和商贸服务型3个通道核心枢纽，普洱市推进境内县域高速公路“能通全通、互联互通”……\n立足区位优势务实谋划，云南把推进中老铁路沿线产业开发和经营主体培育作为重点，持续优化升级产业结构。\n农林产品深加工、食品、轻工、环保建材等，正成为重点发展的产业。昆明市聚力打造“物流+高原特色农副产品+数字新高地”产业，玉溪市组建了推进绿色钢铁、生物医药、绿色食品发展等工作专班，普洱市依托宁洱哈尼族彝族自治县火车站冷链物流园等发展农林制品产业，西双版纳傣族自治州重点培育文旅康养、天然橡胶产业和口岸经济等。今年上半年，云南中老铁路沿线4州（市）共签约项目350个，举办商洽会38次，签约金额合计近千亿元。\n云南省发展改革委有关负责人表示，中老铁路将沿线丰厚的农林等资源优势转化为经济优势，为沿线产业发展“装上了引擎”。\n2022年5月，云南将西双版纳州下辖的磨憨镇整体交由昆明市托管。磨憨镇重点发展国际商贸、加工制造、现代物流，协同发展国际金融、国际旅游和教育、医疗等产业。去年，磨憨镇外贸进出口总额同比增长近一倍。今年上半年，磨憨镇进出口货物贸易总额为234.13亿元，增长3.5%。"
  },
  {
    "title": "传承飞虎队精神  推动中美民间友好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-02.htm",
    "date": "2023-09-21",
    "content": "9月12日，国家主席习近平复信美中航空遗产基金会主席格林和飞虎队老兵莫耶、麦克马伦，强调“新时期中美关系的健康稳定发展，需要新时期飞虎队员的参与和支持，希望飞虎队精神能够在两国人民之间一代一代传承下去”。\n“习近平主席的复信意义重大”“友谊、尊重、理解对两国来说很重要”“鼓舞我们朝着更光明的未来前进”……飞虎队老兵和美国学者表示，传承飞虎队精神、推动美中民间友好对于两国关系来说极为重要，美中应当书写更多像飞虎队一样的合作故事，在前辈结下的友谊基础上继续前进。\n“体现了对两国人民友谊的珍视”\n美中航空遗产基金会成立于1998年，是旨在促进中美航空历史事件研究和纪念的美国民间友好团体。近日，基金会主席格林和飞虎队老兵莫耶、麦克马伦共同致信习近平主席，介绍基金会和飞虎队老兵支持推动两国友好交往的情况，表示将传承和弘扬中美合作的宝贵精神财富。\n“习近平主席的复信意义重大，感谢习近平主席关心飞虎队老兵及其家属。习近平主席肯定美中航空遗产基金会为传承和发扬飞虎队精神作出的贡献，是对我们的巨大鼓舞。”格林表示。\n飞虎队老兵莫耶和麦克马伦都已百岁左右，仍在努力推动中美民间友好。今年秋冬时节，美中航空遗产基金会、中国人民对外友好协会及中国多个省市将共同举办“铭记英雄——纪念飞虎队及第十四航空队援华80周年图片展”，莫耶和麦克马伦将再次来华。\n莫耶在收到习近平主席的复信后对本报记者表示：“飞虎队精神给美中两国带来诸多有益启示。过去，美中两国军民舍生忘死、并肩作战，结下深厚友谊。美中友好合作造福两国人民。当前，美中需要加强合作，这将对我们共同的未来产生深远影响。”\n“习近平主席复信体现了对两国人民友谊的珍视。”麦克马伦说，飞虎队精神是美中两国友谊与合作的象征，希望两国年轻一代继续传承和发扬飞虎队精神，祝愿美中关系稳定发展。\n“美中之间可以合作，而且必须合作”\n1941年，美国陈纳德将军组建“中国空军美国志愿援华航空队”（飞虎队），与中国军民共同抗击日本侵略者。飞虎队共击落日本军机2600多架，击沉、击伤舰船44艘，击毙日军6万多人。飞虎队员与中国军民并肩作战，书写了中美关系史上的珍贵一页。\n习近平主席在复信中强调，追忆往昔，中美两国人民在抗击日本法西斯的斗争中同仇敌忾，经受了血与火的考验，结下了深厚友谊。展望未来，中美作为两个大国，对世界的和平、稳定与发展负有更加重要的责任，应该也必须实现相互尊重、和平共处、合作共赢。\n“飞虎队精神跨越时空，象征着友谊和合作，是美中两国人民共同的精神遗产。”格林表示。\n美中航空遗产基金会迄今已组织带领近500名飞虎队老兵以及数百名老兵家属到访中国，他们的足迹遍布中国12个省份的25个城市，受到了中国人民的热情欢迎。飞虎队老兵们惊叹于中国的发展变化，为中国取得的巨大成就感到高兴。“美中之间可以合作，而且必须合作，这是我们的坚定信念。我们希望通过举办一系列活动，在美中两国年轻一代中传播友好和合作理念。我们告诉很多美国人，中国和他们想象的不一样，友谊、尊重、理解对两国来说很重要。”格林说。\n美国新墨西哥州立大学历史学教授肯尼思·哈蒙德对本报记者表示，习近平主席近来多次复信美国友人，这提醒人们，美中两国合作历史悠久，民众之间有着深厚的情谊。当前，重温美中两国在80多年前结下的友谊，对两国关系的发展很有启发。“习近平主席的复信鼓舞我们朝着更光明的未来前进。”哈蒙德说，美中两国面临着不少共同挑战，应该通过合作解决问题。\n“为深化两国民间友好带来积极影响”\n习近平主席在复信中指出，中美关系的希望在人民，基础在民间，未来在青年。格林对此深表认同。他表示，80多年前，许多美国年轻人加入飞虎队，同中国人民并肩作战，共同抗击日本法西斯侵略，这段历史体现出美中合作与友谊的力量。如今，虽然在世的老一辈飞虎队成员越来越少，但听着飞虎队故事长大的年轻一代理解美中之间建立良好、牢固合作关系的重要性。\n美中航空遗产基金会友谊学校项目主任、飞虎队老兵后代玛格丽特·金坎农对本报记者表示：“习近平主席复信中鼓舞人心的话语让我们相信，美中两国人民80多年前形成的飞虎队精神，今天依然能为深化两国民间友好带来积极影响。我很高兴能参与到弘扬飞虎队精神的努力中来。”\n美国库恩基金会主席罗伯特·劳伦斯·库恩表示，习近平主席复信美国友好人士，展现了习近平主席对美中民间友好的重视。这些复信对推动美中关系健康稳定发展具有重大意义。"
  },
  {
    "title": "共建和平、安宁、繁荣、美丽、友好的家园（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-02.htm",
    "date": "2023-09-21",
    "content": "中国过去是、现在是、将来也永远是东盟的好邻居、好朋友、好伙伴。站在新的历史起点，中国将继续与东盟国家在携手发展、互利共赢的道路上同舟共济、精诚合作\n\n9月19日，为期4天的第二十届中国—东盟博览会和中国—东盟商务与投资峰会在广西南宁闭幕。今年是习近平主席提出共建“一带一路”倡议和建设更为紧密的中国—东盟命运共同体10周年，也是东博会和投资峰会创办20周年。本届东博会和投资峰会的成功举办体现了中国和东盟共谋发展、合作共赢的坚定决心，为构建更为紧密的中国—东盟命运共同体注入了新动力。\n东博会和投资峰会见证了中国和东盟关系的不断发展。20年前，中国作为对话伙伴国家率先加入《东南亚友好合作条约》，与东盟建立起面向和平与繁荣的战略伙伴关系。10年前，习近平主席在印度尼西亚国会发表重要演讲，提出愿同东盟国家共建21世纪海上丝绸之路，携手共建更为紧密的中国—东盟命运共同体，得到东盟各国积极响应。2年前，在中国—东盟建立对话关系30周年纪念峰会上，习近平主席提出共建和平、安宁、繁荣、美丽、友好“五大家园”，为中国—东盟合作擘画崭新蓝图、指明前进方向。中国和东盟坚持团结自强、合作共赢，共同守护了地区和平与安宁，共同创造了经济腾飞的奇迹。\n东博会和投资峰会见证了中国和东盟经贸合作稳步升级。本届东博会和投资峰会签约项目数量和总投资额均创历届之最，亮眼的成绩单折射出各方对中国经济发展、市场繁荣的坚定信心，也真切反映出中国与东盟经贸合作的深度和热度。中国与东盟双边贸易额从2004年的1000多亿美元增长至2022年的9753.4亿美元，中国连续14年保持东盟最大贸易伙伴地位，双方已连续3年互为最大贸易伙伴，累计双向投资总额超过了3800亿美元。当前，中国和东盟正积极推进自贸区3.0版谈判，将全面提升中国—东盟经贸制度型开放水平。中国—东盟关系已经成为亚太区域合作中最成功的和最具活力的典范，成为推动构建人类命运共同体的生动例证。\n本届东博会和投资峰会以“和合共生建家园，命运与共向未来——推动‘一带一路’高质量发展和打造经济增长中心”为主题，展现了开放合作的鲜明态度。东盟国家是高质量共建“一带一路”的优先方向和重点地区。共建“一带一路”同东盟互联互通总体规划加快对接，大量促发展、惠民生的项目落地生根，为双方人民带去实实在在的好处。“老挝将继续与东盟和中国保持密切合作，为落实共建‘一带一路’倡议作出积极贡献”“马来西亚愿同中方全力合作，推进高质量共建‘一带一路’”“泰国的发展政策和中国提出的‘一带一路’倡议相契合”……东盟国家纷纷表示愿继续同中方高质量共建“一带一路”，充分表明“一带一路”已成为中国和东盟国家的互利共赢之路，双方高质量共建“一带一路”必将越走越深、越走越实。\n世界进入新的动荡变革期，不稳定性不确定性明显增加。中国和东盟国家将进一步深化感情的交融，进一步夯实信任的根基，进一步拉紧利益的纽带，进一步扩展开放的胸襟，共同做地区和平的建设者、合作共赢的倡导者、全人类共同价值的捍卫者，朝着构建更为紧密的中国—东盟命运共同体方向不断努力。中国奉行亲诚惠容的周边外交理念，一向坚持与邻为善、以邻为伴。未来，中方将在践行亲诚惠容方面下更大功夫，携手地区国家营造有利于发展繁荣、和平安宁的良好环境，把发展进步的命运牢牢掌握在自己手中。\n“相聚到永久，风雨并肩走，共患难，我们手牵手，永远是朋友……”响彻会场的东博会主题曲唱出了中国和东盟国家和合共生、命运与共的要义。中国过去是、现在是、将来也永远是东盟的好邻居、好朋友、好伙伴。站在新的历史起点，中国将继续与东盟国家在携手发展、互利共赢的道路上同舟共济、精诚合作，共建和平、安宁、繁荣、美丽、友好的家园。"
  },
  {
    "title": "高举共同发展旗帜  同行人类进步正道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-02.htm",
    "date": "2023-09-21",
    "content": "“发展是解决一切问题的总钥匙。”\n全球经济波动下行，地缘政治危机升级，发展失衡加剧，单边主义、保护主义抬头……面对层出不穷的全球性挑战，国际社会对共同发展的期盼愈发殷切，共同发展理念在实践中日益深入人心。\n2021年9月21日，国家主席习近平在第七十六届联合国大会一般性辩论上发表重要讲话，提出全球发展倡议，为推动国际社会形成合力，破解发展赤字难题，实现联合国2030年可持续发展议程贡献了中国方案和中国智慧。\n大道不孤，众行致远。\n全球发展倡议提出两年来，有效凝聚了共促发展的国际共识，回应了国际社会的最迫切需要，得到了国际社会广泛赞誉。全球发展倡议的提出和推进落实，顺应人心所向，为世界携手共同发展注入更多动力，展现了中国担当。\n应对全球挑战\n贡献中国智慧\n发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。百年变局加速演进，发展中国家群体性崛起的历史潮流不可逆转，团结协作、共谋发展的呼声和意愿前所未有强烈。如何解决发展赤字、破解发展困境成为人类社会面临的时代课题。\n“我提出全球发展倡议，就是为了让全世界聚焦发展，为落实可持续发展议程提供助力。”从2021年9月在第七十六届联合国大会一般性辩论上提出全球发展倡议，到2022年6月主持全球发展高层对话会宣布32项务实举措，再到2023年8月出席“金砖+”领导人对话会就全球发展合作作出重要阐述，习近平主席始终着眼全球共同发展的长远目标和现实需要，提出全球发展倡议并不断丰富其内涵，引领推动这一重大倡议落地生根、走深走实，为促进各国共同发展注入强大动力。\n在全球发展倡议提出两周年之际，全球发展倡议合作成果展示高级别会议当地时间19日在纽约联合国总部举行，新华社国家高端智库在会议期间发布了《全球发展倡议实践成就与世界贡献》智库报告，全面梳理全球发展倡议提出两年来取得的丰硕成果，系统阐述这一重大倡议的理念和原则及世界意义。\n出席会议的联合国南南合作办公室基金主任王晓军接受新华社记者采访时说，报告展示的一个个案例表明全球发展倡议给世界各国人民带来了好处，包括在蒙古国建设宜居住房、为尼泊尔和柬埔寨学校供餐提供支持、在非洲国家发起“以竹代塑”行动、为巴勒斯坦难民提供新冠疫苗援助等。这些案例生动展现了全球发展倡议合作领域的全面性。\n王晓军认为，全球发展倡议的理念高度契合当今世界所需，在构筑南南、三方合作全球伙伴关系等方面，开创了开放、包容的国际发展合作新模式。世界正面临复杂挑战，全球发展倡议有力推动将发展问题置于国际议程的中心位置。\n美国库恩基金会主席罗伯特·劳伦斯·库恩说，全球发展倡议基于中国自身发展经验，解决全球发展难题，同时通过一个个具体行动使广大发展中国家受益，对全球发展具有重要现实意义。\n“习近平主席的倡议，将饱受冲击的可持续发展目标重新带回全球多边议程的核心位置。”所罗门群岛总理索加瓦雷说。斯洛文尼亚前总统图尔克表示：“中国的全球发展倡议为应对全球的发展挑战提供关键的建设性力量。”\n致力于实现更加强劲、绿色、健康的全球发展，共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，全球发展倡议自提出以来，理念内涵不断丰富、落实机制不断健全、推进路径更加清晰、务实合作逐步落地，有力回应全球性挑战和广大发展中国家的发展需求。埃塞俄比亚战略事务研究所高级研究员梅拉库·穆卢阿莱姆说：“无论是思想引领还是实施领域，全球发展倡议都为各国提供了清晰的路线图。”\n作为世界上最大的发展中国家和全球南方的天然成员，中国始终把自身发展置于人类发展的坐标系中，秉持以人民为中心的发展理念，积极同各国分享经验、提供助力，推动全球南南合作行稳致远。从深化抗疫国际合作，到助力国际减贫事业；从帮助非洲等发展中国家减缓债务压力，到促进全球贸易、数字经济、绿色转型，再到确保粮食和能源安全，中国始终和广大发展中国家并肩奋斗，为全球发展事业作出积极贡献。\n尼加拉瓜总统奥尔特加说：“中国对亚非拉人民的帮助没有附加条件，为促进发展中国家的社会进步和人民福祉作出重要贡献。”英国国际关系顾问基思·贝内特表示：“习近平主席提出的‘以人民为中心’‘努力不让任何一个国家掉队’等理念，对提升全球发展的公平性、有效性、包容性至关重要，受到国际社会的广泛认可和普遍欢迎。”\n破解发展瓶颈\n注入中国动力\n在新冠疫情流行、地缘冲突加剧、美西方推动“脱钩断链”和极端财政货币政策等负面因素影响下，近年来全球发展瓶颈日益突出，全球减贫成果受到冲击，一些新兴市场增速放缓，粮食能源危机等挑战交织，高通胀令多国民生面临困顿。\n“世界变乱交织的根源是缺乏发展。”南非约翰内斯堡大学非洲—中国研究中心主任戴维·蒙亚埃说，“推进落实全球发展倡议，将有助于减少挑战和缓解危机，进而强化我们的安全。”\n日本立命馆大学教授周玮生认为，中国作为发展中国家，在40多年改革开放过程中，积累了诸多宝贵发展经验。全球发展倡议既基于中国发展经验，又基于人类可持续发展大目标，具有重大现实意义和可操作性。\n“全球发展倡议聚焦发展瓶颈，相关国家从中受益匪浅。”长期关注研究中国发展的库恩认为，中国的专业知识和经验为发展中国家提供长期、关键的支持。\n全球发展倡议聚焦绿色发展、新型工业化、数字经济等重点领域，推进新工业革命伙伴关系建设，助力高质量发展。\n在东南亚和非洲，中国企业依托云计算、电子商务、金融科技等新业态，促进各方经贸往来，助力优化当地发展环境。在拉美和中亚，中企参与风电场、水电站、光伏电站等项目助力当地向低碳转型。在全球多地，互联互通成果丰硕，中老铁路、柬埔寨斯登特朗—格罗奇马湄公河大桥等合作项目极大便利了当地交通，对经济和社会发展起到显著拉动作用。\n老挝资深外交官西昆表示，当今世界仍面临疫后复苏乏力、乌克兰危机等挑战，老挝也受到影响，但因为有中老铁路，老挝旅游业得以较快复苏，货物运输更为顺畅，这帮助老挝经济得以从重重挑战中较快恢复。\n“中国在帮助各国摆脱贫困方面，始终满怀诚意并展开积极行动。”巴西中国问题研究中心主任罗尼·林斯表示，全球发展倡议提出两年来，中国在促进全球南方发展方面展现出更强大的行动力，为包括拉美国家在内的广大发展中国家创造了更多的发展机遇，发挥了改善民生的作用，这有利于世界经济和人类社会的可持续发展。\n埃及开罗大学经济与金融法教授瓦利德·贾巴拉表示，中国提出了关于发展的解决方案，许多国家都希望利用这些“钥匙”来解决他们的发展问题。“我们每天都能看到中国的倡议在实实在在的项目中得到体现。”\n共启发展新程\n展现中国担当\n国际形势越是复杂严峻，就越需要各国坚持真正的多边主义，全球发展离不开国际合作。中国高举多边主义旗帜，以开放包容、合作共赢理念汇聚全球发展合力，展现大国担当。\n德国智库席勒研究所创始人兼主席黑尔佳·策普·拉鲁什认为，当前世界必须停止边缘政策，摆脱单边主义。习近平主席提出的全球发展倡议等多项主张，有利于化解当前困局。\n“国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。”中国已向160多个国家提供发展援助，同150多个国家携手共建“一带一路”，同100多个国家和国际组织共同推进全球发展倡议合作。\n在不久前举行的“金砖+”领导人对话会上，习近平主席宣布，中方已经成立总额40亿美元的全球发展和南南合作基金，中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议。\n从亚洲到非洲，从太平洋岛国到加勒比海岸，200多个合作项目开花结果，减贫、教育、卫生等领域合作机制不断拓展。中方启动中国—联合国粮农组织南南合作信托基金，落实促进粮食生产专项行动，分享农业技术知识；发起全球清洁能源合作伙伴关系，助力实现能源安全。\n对于全球发展倡议，习近平主席说：“这个倡议是向全世界开放的公共产品，旨在对接联合国2030年可持续发展议程，推动全球共同发展。中国愿同各方携手合作，共同推进倡议落地，努力不让任何一个国家掉队。”\n对此，贾巴拉有深切的感触。他说，全球发展倡议旨在通过促进合作和建立伙伴关系，引导世界走向更好未来，这体现了中国人的包容精神。\n中华民族追求“大道之行、天下为公”、崇尚“亲仁善邻、协和万邦”、倡导“和衷共济、守望相助”。全球发展倡议，正是根植于这样的中华优秀传统文化，致力于推动国际社会不断增进合作共识，加强各层面发展战略对接，拓宽合作渠道，最终实现携手发展，共同进步。\n德不孤，必有邻。目前，已有100多个国家和国际组织支持全球发展倡议，70多国加入“全球发展倡议之友小组”，全球发展倡议写入中国同中亚、东盟、非洲、拉美、太平洋岛国等一系列合作文件……中国愿同世界上一切进步力量一道，打造团结、平等、均衡、普惠的高质量全球发展伙伴关系，开启构建全球发展命运共同体的新征程，共同迈向更加繁荣美好的未来。\n（新华社北京9月20日电  综合新华社驻外记者报道，执笔记者：邓茜、蒋励、陈杉、高文成）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-02.htm",
    "date": "2023-09-21",
    "content": "由中国进出口银行提供融资支持、中国新兴建设总承包的哈萨克斯坦首都阿斯塔纳西南环城公路项目，全长约34.4公里，设计时速120公里，是共建“一带一路”倡议对接哈萨克斯坦“光明之路”新经济政策的重点项目，也是哈萨克斯坦国家道路交通网的重要工程。项目通车后大幅提高了阿斯塔纳交通系统效率，在节约行驶时间的同时，也有利于改善生态环境。\n王晓亮摄"
  },
  {
    "title": "俄罗斯总统普京会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-02.htm",
    "date": "2023-09-21",
    "content": "本报圣彼得堡9月20日电  （记者隋鑫）当地时间9月20日，俄罗斯总统普京在圣彼得堡会见中共中央政治局委员、中央外办主任王毅。\n普京请王毅转达对习近平主席的诚挚问候，表示今年3月，习近平主席对俄罗斯进行具有划时代意义的访问，取得圆满成功，体现了俄中全面战略协作伙伴关系的高水平。自那以来，双方达成的重要共识正在逐一落实，两国经贸、人文、体育等各领域交流合作取得积极成果。今年以来，俄罗斯已克服美西方单边制裁冲击，经济开始恢复增长，各种机能正常运转，我们期待同中方加强规划，深化务实合作。俄方高度赞赏并积极支持共建“一带一路”倡议，反对对倡议的歪曲抹黑，愿加强欧亚经济联盟同倡议对接，推进地区一体化进程。\n普京说，当前国际局势演变充分印证了习近平主席对百年未有大变局的战略判断。在俄中等各方共同努力下，金砖国家今年成功扩员，推动金砖合作迈上新台阶。俄方愿同中方在上海合作组织、金砖机制等多边框架下保持密切协调，抵制单极霸权和阵营对抗，维护国际公平正义。\n王毅转达了习近平主席对普京总统的亲切问候，表示两国元首今年成功会晤，共同擘画了新时代中俄全面战略协作伙伴关系新的蓝图，为推动双边关系深入发展指明了前进方向、注入了强劲动力。这次访俄期间，我同帕特鲁舍夫安秘和拉夫罗夫外长全面梳理了两国各领域合作，愿同俄方一道，以两国元首重要共识为根本遵循，增进战略互信，深化务实合作，进一步夯实中俄友好的民意和社会基础。\n王毅说，习近平主席强调世界进入百年未有之大变局。面对变乱交织的国际局势，世界多极化加速演进，经济全球化逆势前行，单边行径不可持续，霸权主义不得人心。中俄作为联合国安理会常任理事国，对推动世界发展进步负有重要责任。双方要加强多边战略协作，维护两国正当权益，为推动国际秩序朝着公正合理方向发展作出新的努力。\n双方还就当前国际和地区形势交换了意见。在乌克兰问题上，普京重申俄方愿通过对话谈判解决问题。\n访俄期间，王毅还与俄方共同主持中俄第十八轮战略安全磋商，举行中俄蒙安全事务高级代表会晤，并分别会见俄罗斯外长拉夫罗夫、蒙古国国家安全委员会秘书长恩赫巴亚尔。"
  },
  {
    "title": "全球公共安全合作论坛（连云港）2023年大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_6-02.htm",
    "date": "2023-09-21",
    "content": "新华社南京9月20日电  （记者朱超、何磊静）全球公共安全合作论坛（连云港）2023年大会20日在江苏省连云港市开幕，国务委员、公安部部长王小洪出席并作主旨发言。\n王小洪指出，在百年变局加速演进大背景下，国际社会正在经历罕见的多重风险挑战。中方愿同各方一道，积极践行习近平主席提出的全球安全倡议，坚持共同、综合、合作、可持续的安全观，高举合作、创新、法治、共赢旗帜，以打造责任共同体的使命担当共建公共安全合作网络，以打造利益共同体的价值追求共享公共安全合作成果，以打造命运共同体为愿景目标共商公共安全合作大计，深化公共安全领域交流合作，推动全球公共安全治理体系向更加公平、合理、高效的方向发展。\n王小洪表示，中方愿与世界各国分享公共安全治理经验，支持论坛日常建设、建立全球执法培训体系、开展预防和打击各类跨国犯罪的区域和全球行动，支持论坛建设国际化智库，适时研究发布全球公共安全指数，为深化全球公共安全治理贡献智慧和力量，共同迈向持久和平、普遍安全的美好明天。\n柬埔寨首相洪玛奈、所罗门群岛总理索加瓦雷、马来西亚副总理扎希德、联合国副秘书长拉克鲁瓦和有关嘉宾视频或现场致辞。本次大会主题为“同一个世界，共同的安全”。来自50余个国家和地区的政府、执法部门以及国际组织负责人、国际知名专家学者共500余人参会。\n同日，王小洪分别会见国际刑警组织主席埃尔拉斯、巴基斯坦内政部部长兼禁毒部部长萨尔夫拉兹·布格蒂、尼加拉瓜国家警察总局局长迪亚斯、埃塞俄比亚联邦警察总署署长德梅拉什，与缅甸移民和人口部部长敏载、阿根廷联邦警察总局前总局长隆加格利亚进行交流，并集体会见外方副部级团长、外方理事、前政要。"
  },
  {
    "title": "“2023·中欧人权研讨会”在罗马举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_7-02.htm",
    "date": "2023-09-21",
    "content": "本报罗马9月20日电  （记者谢亚宏、孔歌）“2023·中欧人权研讨会”20日在意大利首都罗马举行。本次会议聚焦“现代化与人权文明多样性”，来自中国、意大利、希腊、英国、美国、德国、荷兰、西班牙、瑞士、奥地利、保加利亚、捷克、挪威、波兰、葡萄牙、塞尔维亚等国的人权领域专家学者、政府官员、议会议员、政党与社会组织代表等130余人以线上与线下结合的方式研讨交流。\n中国人权研究会会长白玛赤林发表致辞指出，世界是丰富多彩的，多样性是人类文明的魅力所在。每一种文明都凝聚了一个国家、一个民族的智慧结晶和精神追求，有其独特的存在价值。在推进中国式现代化的进程中，中国共产党领导人民走出了一条顺应时代潮流、适合中国国情的人权发展道路，取得丰硕成果。各国应在团结合作中推动全球人权治理正向发展，在现代化进程中促进所有人的自由全面发展，在交流互鉴中促进人权文明多样性，共同为当前国际人权领域中存在的问题挑战寻求解决之道。\n意大利罗马大学法学院院长奥利维耶罗·迪利贝托表示，依法治国、建设法治国家已成为中国的基本方略。《中华人民共和国民法典》以专门章节对人格权予以规定，是重大创新。\n英国议会上院议员尼尔·戴维森表示，各国经过长期发展，形成了自己的历史、制度、传统、生活方式和哲学理念。这种发展并非孤立，而是通过与世界其他地方的交流、学习产生的。我们应在认同彼此价值的基础上，以相互尊重的姿态交流、讨论人权问题。\n研讨会期间，中外与会者围绕文明交流互鉴与现代人权理念的发展、现代化与人的自由全面发展、现代化进程中的可持续发展与数字时代的人权文明演进等议题举行3场平行会议。\n中欧人权研讨会创立于2015年，是中欧在人权领域交流合作的机制化学术平台。本次会议由中国人权研究会与意大利罗马大学共同主办，西南政法大学人权研究院和意大利中意经济文化交流中心承办。"
  },
  {
    "title": "2023“一带一路”倡议十周年媒体智库暨青年对话会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_8-02.htm",
    "date": "2023-09-21",
    "content": "本报南京9月20日电  （记者龚鸣）以“和平、包容与可持续发展”为主题的2023“一带一路”倡议十周年媒体智库暨青年对话会20日在南京举行。"
  },
  {
    "title": "首届金熊猫国际文化论坛在成都举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-03.htm",
    "date": "2023-09-21",
    "content": "新华社成都9月20日电  9月20日，首届金熊猫国际文化论坛在成都举行。中共中央政治局委员、中宣部部长李书磊出席并宣布开幕。\n中外嘉宾认为，文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。当今世界正在经历大调整、大分化、大重组，凝聚文明共识，深化文明交流互鉴更显迫切。习近平主席提出的全球文明倡议为推动人类文明发展进步、繁荣世界文明百花园贡献了中国智慧。\n中外嘉宾表示，践行全球文明倡议需要始终坚守、大力弘扬全人类共同价值，用文化创造展现人类社会在共同挑战面前的拼搏与奋斗，讲好每一种文明的精彩故事，增进相互理解，促进民心相通。应秉持开放包容精神，不断拓展文化交流新渠道，用文化的力量守护好共有家园。\n首届金熊猫国际文化论坛由中国文学艺术界联合会、四川省人民政府举办，是首届金熊猫奖评选活动的主体活动之一，今年的主题为“文明共生：多彩、平等、包容”，来自海内外的300余位嘉宾出席论坛，围绕落实全球文明倡议、深化文明交流互鉴，携手构建人类命运共同体等深入开展交流。"
  },
  {
    "title": "中宣部中组部印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-03.htm",
    "date": "2023-09-21",
    "content": "新华社北京9月20日电  中央宣传部、中央组织部近日联合印发《关于进一步提高党委（党组）理论学习中心组学习质量的意见》（以下简称《意见》）。《意见》提出，必须从深入推进党的新的伟大事业和党的建设新的伟大工程的战略高度，充分认识党委中心组学习的重要意义，着力提高党委中心组学习质量，有效带动全党大学习，全面提高执政本领，更好肩负起新时代新征程党的使命任务。\n《意见》强调，突出党委中心组学习的政治性、理论性、实效性，把学习贯彻习近平新时代中国特色社会主义思想作为首要任务，推动全党更好用党的创新理论武装起来，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，为强国建设、民族复兴提供坚强政治保证和强大精神动力。要把研究解决问题作为学习的出发点和落脚点，更好把科学理论转化为推动高质量发展、增进民生福祉、防范化解风险的思路举措，转化为全面从严治党、推进自我革命的实际行动。\n《意见》明确了党委中心组学习在用好个人自学、做实集体研讨、加强调查研究、拓展形式载体等方面的工作要求，强调要健全完善组织管理、列席旁听、考核问责、成果转化等方面的工作机制，着力加强党委中心组学习的组织领导，为提高党委中心组学习质量作出了比较全面系统、具有可操作性的制度安排。"
  },
  {
    "title": "多数指标边际改善，积极因素累积增多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-03.htm",
    "date": "2023-09-21",
    "content": "“8月份以来，面对世界经济复苏动力不足、国内周期性结构性矛盾交织叠加等困难挑战，各有关方面系统打出一套政策‘组合拳’，持续巩固我国经济回升向好势头。”在9月20日举行的国务院政策例行吹风会上，国家发展改革委副主任丛亮介绍解读当前经济形势和政策，并同相关部门负责人回应社会关切。\n政策“组合拳”效应逐步显现\n“随着政策‘组合拳’效应逐步显现，8月份我国经济运行持续恢复，多数指标边际改善，积极因素累积增多。”丛亮说。\n国内需求持续恢复。看消费，8月，社会消费品零售总额增速比上月加快2.1个百分点，回升态势明显；看投资，重点领域投资规模持续扩大，多地房地产市场出现回暖迹象。\n生产供给稳中有升。8月，规模以上工业增加值、服务业生产指数增速比7月份分别加快0.8和1.1个百分点，制造业增速明显加快，旅游出行、文化娱乐等服务业增长态势良好。\n结构调整稳步推进。前8月，制造业、基础设施等投资增速比总体水平分别高2.7和3.2个百分点，特别是高技术产业投资比总体水平高8.1个百分点，在优化供给结构方面发挥关键作用。\n社会预期有所改善。8月，制造业采购经理指数（PMI）持续回升，制造业生产指数、新订单指数和服务业商务活动指数、业务活动预期指数均处于景气区间，为下阶段经济持续回升奠定良好基础。\n针对社会普遍关切的物价问题，丛亮提出，综合物价水平、需求恢复、经济增长、货币供应量等因素判断，中国经济不存在所谓的通缩，后期也不会出现通缩。\n中国经济发展仍具有良好支撑基础和诸多有利条件——\n短期看，各有关方面加大宏观政策实施力度、延续优化一批阶段性政策，并研究出台一批针对性强的新举措、积极谋划推出一批储备政策，持续巩固经济回升向好势头。\n长期看，“我国是全球潜力最大的消费市场，拥有完整的产业体系、丰富的人力资源、便利的软硬件基础设施条件，正在全面深化改革扩大开放、实施创新驱动发展战略、夯实安全发展根基，我国经济长期向好的趋势没有改变。”丛亮说，下一步将全面深化改革开放，加大宏观政策调控力度，着力扩内需、提信心、防风险，努力实现全年经济社会发展目标，推动经济实现质的有效提升和量的合理增长。\n前8月高技术制造业投资同比增11.2%\n工业是经济的“压舱石”。“8月份，工业生产稳步恢复，企业效益逐步改善，有力支撑国民经济回升向好。”工业和信息化部运行监测协调局局长陶青说。\n工业生产稳步回升。8月份，我国规模以上工业增加值同比增长4.5%，增速较上月加快0.8个百分点。从行业看，1至8月份，41个工业大类行业中，27个行业增加值同比增长。据工业和信息化部调度的用工用电等高频数据显示，9月份，工业生产保持企稳回升态势。\n产业结构不断优化。1至8月，制造业投资同比增长5.9%。其中，高技术制造业投资同比增长11.2%。装备制造业快速发展。8月份，装备制造业增加值同比增长5.4%，对全部规上工业增长贡献率达38.9%，成为推动工业增长的主力。\n8月份，新能源汽车产销量分别达到84.3万辆和84.6万辆，同比分别增长22%和27%。1至8月，我国造船完工量、新接订单量、手持订单量分别占世界市场份额的49%、68.8%和53.9%，继续保持全球领先地位。\n工业增长利好持续累积。8月，工业生产者出厂价格指数（PPI）持续收窄，降幅比上月收窄1.4个百分点，规模以上工业企业产品销售率为97.4%。随着上游原材料价格下降，企业营收呈现好转，成本压力有所缓解，信心也在逐步增强。8月份，制造业PMI进一步回升。其中，生产指数和新订单指数分别为51.9%和50.2%，均为5个月以来的高点。\n陶青表示：“下一步，工业和信息化部将会同有关部门加紧实施十大重点行业稳增长工作方案，推动稳增长政策落地见效。”\n8月末制造业中长期贷款同比增39.5%\n8月份，我国经济运行持续恢复，得益于一系列财税金融等宏观政策的实施。“截至8月末，中央预算内投资基本下达完毕，新增发行地方政府专项债券占全年额度的80%左右。基础货币投放增加、信贷总量继续扩大、存贷款市场利率降低，有效保持流动性合理充裕，推动供需两端持续恢复。”丛亮说。\n看财政，“前8月，全国一般公共预算收入15.18万亿元，同比增长10%；全国一般公共预算支出17.14万亿元，同比增长3.8%。”财政部国库司司长李先忠介绍，总体看，1至8月预算执行情况较好，有力保障了一系列重大决策部署的贯彻落实。\n财政收入保持恢复性增长。1至8月，全国一般公共预算收入同比增长10%，财政收入增长除因去年4月以来开始实施的大规模增值税留抵退税政策、集中退税较多，拉低基数等因素影响外，也得益于今年以来经济持续恢复、总体回升向好的带动。\n财政支出进度合理加快。1至8月，全国一般公共预算支出同比增长3.8%。其中，社会保障和就业支出2.74万亿元，增长8.1%；教育支出2.55万亿元，增长4.5%。\n专项债券发行使用提速。1至8月，各地发行用于项目建设等专项债券2.95万亿元，完成全年新增专项债券限额的77.5%，比序时进度快10.8个百分点，债券资金累计支持专项债券项目约2万个，推动一大批惠民生、补短板、强弱项的项目实施。\n看金融，“今年以来，通过保持流动性和货币信贷处于合理水平，精准滴灌强化对普惠、科创、绿色等重点领域支持，使稳健的货币政策精准有力，有力有效应对国内外风险挑战，巩固经济回升向好态势。”中国人民银行货币政策司司长邹澜说。\n“当前，货币信贷政策成效初步显现。”邹澜分析，一是经济物价平稳。8月工业、消费等指标较上月明显好转；物价触底回升，CPI同比由负转正，PPI降幅持续收窄。二是融资总量足够。8月贷款在高基数上实现同比多增，广义货币（M2）、社会融资规模保持10%左右的较快增长，金融资源供给持续显效。三是贷款结构优化。8月末普惠小微贷款和制造业中长期贷款同比分别增长24.4%和39.5%，显著快于全部贷款增速，金融服务提质增效。"
  },
  {
    "title": "杭州亚运会火炬传递活动圆满完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-03.htm",
    "date": "2023-09-21",
    "content": "9月20日12时20分许，亚运会火炬传递杭州站收火仪式在杭州奥体中心西广场举行，自9月8日火炬传递在杭州西子湖畔启动以来，亚运火种经过湖州、嘉兴、绍兴、宁波、舟山等地传递，于20日再次回到杭州传递。\n展现之江大地魅力\n杭州站火炬传递路线主题为“锦绣繁华新天堂”，全长约11.4公里。当日的传递从杭州城市阳台出发后，途经之江绿道、西兴大桥、物联网小镇等地，最后进入奥体中心西广场。\n台州站传递路线总长8公里，以“和合台州  活力城市”为主题，充分展现了台州撤地设市近30年的巨大变化和崭新局面。\n温州站传递全面呈现“千年商港、幸福温州”的精彩蝶变，古街与新城的和谐之美，商业与文化的融汇之美，山与水的辉映之美。\n丽水站8.4公里的火炬传递路线，串联起丽水城市发展的古与今，勾勒出丽水发展新图景。\n金华站传递通过展示沿途自然景观、历史文化、城市形象，诠释“开放金华、文化金华、奋进金华”的生动内涵。\n衢州站传递以“南孔圣地·衢州有礼”为主题，路线以“从历史向未来”为主线，串联起衢州的南孔古城和智慧新城。\n点燃沿线群众热情\n火炬在各城市传递时，当地群众为奔跑中的火炬手摇旗呐喊、加油助威，欢呼声此起彼伏。\n在台州，黄沙狮子、三门牡丹龙等极具台州特色的节目轮番上演，展现台州独特的城市魅力和市民昂扬向上的精神风貌。\n在温州，观众助威团早早就位，高喊“亚运加油、温州加油”“千年商港、幸福温州”口号。\n金华市民热情高涨，挥舞国旗为亚运加油助威。线路沿途设置了多个特色文化节目展演，突出“金华味、辨识度、氛围感”。\n“丽水加油，亚运加油！”丽水市民的阵阵高呼伴随火炬传递全程。沿途还设置了7处独具丽水特色的展演点位。\n“亚运加油、衢州加油，心心相融、爱达未来。”火炬传递沿线，衢州的小学生们高声为杭州亚运会加油。\n在杭州火炬传递沿线，市民踊跃参与，高声为火炬手加油，表达着对体育的热爱、对亚运的期待。\n呈现积极向上风貌\n杭州亚运会的2000余名火炬手是社会各界的优秀代表，展现了积极向上的时代风貌。\n“乡村振兴就像火炬传递一样，需要接续奋斗。”台州站火炬手、天台县赤城街道塔后村党总支书记陈孝形说，要把拼搏创新的精神传递下去，为全面推进乡村振兴作出更大贡献。\n“火炬传递着光明。”温州站火炬手、温州医科大学眼视光医学部主任瞿佳表示，将努力推动眼健康事业发展，将中国的眼健康医疗技术推向世界。\n“传递的不仅是火炬，更是健康、阳光和自信。”金华站首棒火炬手孟关良在2004年雅典奥运会上与搭档夺得男子双人划艇500米金牌。\n“能在家门口传递火炬，我十分激动。”丽水站火炬手钟华燕是云和县第三中学的一名体育教师。大学毕业后，她回到家乡，帮助一批批山区孩子圆了舞蹈梦、大学梦。\n浙江大学博士生、杭州亚运会志愿者戚博特是衢州站火炬手，他在与前一棒火炬手交接的过程中做出一飞冲天的动作。“祝愿杭州亚运会圆满成功。”戚博特说。"
  },
  {
    "title": "前8月快递业务量超800亿件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-03.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者韩鑫）国家邮政局19日公布前8月邮政快递业运行情况。数据显示，1至8月，我国邮政行业寄递业务量累计完成1009.6亿件，同比增长13.1%。其中，快递业务量累计完成814.6亿件，同比增长15.9%。\n单月来看，8月份，邮政行业寄递业务量完成135.9亿件，同比增长14.8%。其中，快递业务量完成111.6亿件，同比增长18.3%。今年以来，我国快递业务量持续攀升，已连续6个月超百亿件。月均快递百亿件成为常态，展现出行业发展的强大韧性，折射出消费市场持续恢复的积极态势。"
  },
  {
    "title": "国内容积最大集装箱投用铁路货运",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_6-03.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者李心萍、李刚）记者从中国国家铁路集团有限公司获悉：20日，国内容积最大的50英尺集装箱正式投入使用。搭载50英尺集装箱的铁路多式联运快车分别从广州国际港站、上海闵行站、长沙北站、昆明王家营西站始发。这标志着中国铁路货运装备创新、货运产品升级取得新突破。\n50英尺集装箱箱体总重36吨，载重30.85吨，容积达114.4立方米，比40英尺国际标准箱容积增加50%。"
  },
  {
    "title": "城市一刻钟便民生活圈试点省级全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_7-03.htm",
    "date": "2023-09-21",
    "content": "在小区门口的早餐店喝一碗新鲜豆浆，到社区菜店挑选几样青菜，来社区便民中心修一修小物件……对于城市居民来说，家门口的社区商业是生活中不可或缺的一部分。9月6日，商务部对外公布，全国第三批城市一刻钟便民生活圈试点地区70个已经确定，加上前两批80个试点地区，城市一刻钟便民生活圈试点已实现省级全覆盖。\n此前，商务部等13部门发布《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》（以下简称《行动计划》）。\n推进一刻钟便民生活圈建设取得哪些进展？建设一刻钟便民生活圈有哪些难点、堵点？下一步将在哪些方面发力？记者进行了采访。\n前两批试点地区已建便民生活圈2057个\n商务部相关负责人介绍，2021年，城市一刻钟便民生活圈建设启动。截至今年6月底，前两批80个试点地区累计建设便民生活圈2057个，涉及商业网点45万个，带动社会投资440多亿元，带动就业300多万人，直接服务社区居民4200多万人。更加便利的消费，更加全面的服务，给试点区域的居民带来实惠。\n网点布局优化。一方面，重点补齐便利店、菜市场、早餐店及维修点等短板，满足居民日常生活必需；另一方面，着重发展特色餐饮、运动健身、养老服务、幼儿托管等品质提升类网点，满足居民休闲、娱乐、社交、健康需要。有条件的社区商业网点推动专业化运营，实行“统一规划、统一招商、统一运营、统一管理”。例如，小修小补便民地图推广，让居民有修车配钥匙等需求时“看得见、找得到”。\n商业业态丰富。有条件的社区，重点发展邻里中心、商业中心等综合型设施，配齐业态，满足“一站式”消费。一些新建社区发挥街区优势，让居民在消费的时候，走一走、看一看，舒心愉快。对于一些资源禀赋弱的老旧小区，引导盘活闲置资源，灵活“见缝插针”，把移动商业设施作为补充。例如，江浙沪地区积极发展邻里中心、社区食堂、社区工坊、亲子中心等便民业态，推广智能售货机、智能快递箱和即时零售等；北京探索的公交车卖菜，受到居民欢迎。\n服务功能拓展。首先，鼓励便利店等节点，搭载代收代发、上门服务等项目，一店多能；其次，推广“线上下单+就近门店配送”新模式，发展即时零售，服务到家；此外，鼓励数字化便民，普及无接触服务、自助结算、自助售货、小程序平台等技术。例如，浙江宁波市江北区推出便民生活圈智慧平台，购物、餐饮、服务、文体等412家商户入驻，实现“针头线脑”小物件和“小修小补”微服务“一览点位、一键导航”。\n服务质量提升。大型连锁企业下沉社区，目前试点便民生活圈网点的平均连锁化率达到32%。大型物业公司发挥产权集中和近民优势，提供优质的“物业服务+生活服务”。例如，湖北武汉市引导企业对自持物业统一运营管理，为居民提供零售、配送、洗护、家政等全方位的生活服务保障；浙江杭州杨柳郡好街的绿城物业，围绕打造“社区会客厅”，引进新业态，提升服务品质。\n把居民需求清单转为项目清单\n在总结前期试点经验的基础上，《行动计划》将相关工作从试点转向全面推开。商务部相关负责人表示，一刻钟便民生活圈建设仍存在一些难点、堵点。\n从全国范围看，在城市外延式发展的过程中，社区商业配套设施是相对不足的，以社区居民为服务对象的社区商业发展相对滞后，在一些城市社区还存在商业网点布局不科学、设施老旧、业态传统、服务单一等问题，居民生活不便利的问题还不同程度存在。\n“有没有”的问题多数得到解决，还需要努力回应“好不好”的关切。例如，一些新小区入住率不高，商业配套招商还不齐全，生活不够便利。一些老旧社区，商业设施老旧、业态传统，由于历史原因，改造提升的空间有限；老年人占比较高，相应的助餐助浴、康复护理等服务还不足。\n下一步，商务部将重点从以下方面推动《行动计划》加快落地：\n建立以居民满意度为核心的工作标准，坚持“因城施策、一圈一策”，以“基础型、提升型、品质型”分级分类进行便民生活圈建设，按照“缺什么、补什么”原则，把居民的需求清单转为项目清单，对标对表研究“补什么、如何补”，将居民满意度测评作为评价衡量工作成效的“金标准”。\n总结一批可复制可推广的典型案例经验，培育形成一批典型社区和重点企业案例，推广政策创新、制度创新、管理创新、模式创新等方面的经验，形成一批可复制可推广的成熟模式和经验做法。\n细化系列可操作可落实的工作举措，分期分批对第一、二批试点进行评估和复核，鼓励地方建立市长（区长）负责制，制定实施方案，协调支持政策。\n强化工作落实落地落细的政策保障，通过盘活利用资源、加大财政金融支持、优化营商环境等保障措施，提升社区居民生活消费的便利化、品质化水平，将便民生活圈打造成为保障和改善民生、恢复和扩大消费的重要载体。"
  },
  {
    "title": "上海改革招引方式、优化发展环境、支持创新创业，培育出站博士后3万余人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-04.htm",
    "date": "2023-09-21",
    "content": "实验室里又“吵”起来了。下午1时，复旦大学芯片与系统前沿技术研究院电学实验室内，博士后刘启晗一边紧盯分析仪，一边与几名助手讨论着参数设置范围，“上海对博士后支持力度大、科研氛围浓，我也要争取尽快出成果。”\n习近平总书记在浦东开发开放30周年庆祝大会上指出，要率先实行更加开放更加便利的人才引进政策，积极引进高层次人才、拔尖人才和团队特别是青年才俊。\n牢记总书记嘱托，上海锚定“真正聚天下英才而用之，让更多千里马竞相奔腾”的目标，为更好担当国家战略使命贡献更多力量。通过改革招引方式、优化发展环境、支持创新创业，上海已培育出站博士后3万余人。\n一场让博士后改变主意的直播\n招才也要会“吆喝”\n“因为一场直播，我选择来到上海。”2022年7月，刘启晗在英国利物浦大学获得博士学位，英国一家研究机构已经向他发出邀请。让刘启晗改变主意的，是上海市人力资源和社会保障局2022年8月举办的“上海博士后”全球招募系列直播带岗活动。\n“直播带岗，上海已连续尝试了两年，岗位设置与上海当前产业发展紧密结合。”上海市人社局专业技术人员管理处处长祝颖华介绍。\n点开直播间，复旦大学类脑智能科学与技术研究院教授王守岩在镜头前“吆喝”，“我们有新一代集成电路技术集成攻关大平台，科研环境超一流。”祝颖华则在直播间介绍生活保障政策，“本次的岗位中，25%的单位提供自有住房，50%的单位提供租房补贴……”院士专家、人社部门干部、企业负责人等轮番展示岗位，答疑释惑。直播中还可以“云参观”上海博士后的工作和生活环境。\n“我被打动了。”于是，刘启晗回国进入复旦大学芯片与系统前沿技术研究院博士后流动站。\n一年多来，上海市人社局已组织8场针对博士后的直播带岗，各平台累计观看人次超过450万。除了线上直播带岗，上海也在线下推介引才育才环境：举办世界人工智能大会AI科技人才全球云聘会，在人工智能人才专场高峰论坛上推介引才新政，设立引才奖励专项，培育上百家面向海外科研机构的人力资源服务业企业，浦东新区设立海外人才局……\n据介绍，仅2022年就有2718名博士生加入上海博士后队伍。截至今年8月，上海市在站博士后达8191人，达到历史峰值。\n一套成色十足的人才扶持政策体系\n让“凤凰”留得住、干得好\n“上海的生活成本高，要不要留下？”3年前，王飞准备从上海交通大学博士后工作站出站，对是否留沪一度犹豫不决。学校了解到王飞的难处，根据政策给予她购房补贴。\n2018年，上海为进一步优化博士后发展综合环境推出激励举措——“超级博士后”计划。对通过遴选的优秀博士后，上海市给予每人两年共30万元的资助，同时由设站单位给予不低于1∶1的配套经费资助。\n“学校诚意留人，我又入选了计划，就决心不走了。”王飞说。“超级博士后”计划实施5年来，累计资助博士后2435名，资助金额约6亿元，博士后在站人数5年增幅约76%。\n“东方英才领军项目”“白玉兰人才计划”“政府特殊津贴”……近年来，上海全面落实各项人才待遇保障，对博士后给予真金白银的支持，已形成一整套人才扶持政策体系。\n除了生活保障，上海还为博士后提供扎实的硬件科研条件，打造优质科研平台。\n上海交通大学闵行校区转化医学楼的实验室，尖端科研设备一应俱全。在这里，为研发大规模DNA分子计算系统，王飞前期已推翻4套设计方案，目前正在一点点改进。\n提高博士后日常经费标准，宽容科研上的失败，新设“博士后国际合作交流”专项，加大与全球一流科研机构项目合作力度……上海为博士后事业发展着力打造全方位、全链条支撑体系。\n近3年来，上海共有1119名博士在进站后获得国家自然科学基金资助，92人获得国家社会科学基金资助，2077人获得博士后科学基金资助，增长趋势明显。\n一个助科研本领对接市场的平台\n让“金刚钻”揽上“瓷器活”\n刚和研发团队开完会，马上又要开一个线上风险投资会，上海宇耀生物科技有限公司创始人周文波的工作很繁忙。\n公司成立前，周文波是华东师范大学药物化学博士后，从事难成药靶点药物研发超过10年。2020年4月，周文波解决了一款药物靶点STAT3的成药性难题。导师鼓励他把科研成果转化成药品，可他却犯了难：“去哪里找投资呢？”\n2021年，上海举办第一届博士后创新创业大赛，为博士后提供展示科研本领、对接市场需求的平台。“办赛就是为了向市场机构展示博士后科研成果，促进成果转化。”上海市人社局局长杨佳瑛说。\n比赛中，周文波的科研项目荣获金奖。赛后，10多家投资机构表达合作意愿。很快，周文波成立公司，累计获得数亿元融资。\n上海连续举办3届博士后创新创业大赛，参赛总人数超过1000人，40多个大赛项目已在产业园区或创新创业孵化器落地，50多个项目与风投机构或金融机构达成意向。\n举办“揭榜挂帅”活动，是上海让博士后从实验室中走出来的又一举措。\n今年6月，在第三届上海市博士后创新创业大赛的揭榜赛道，上海船舶研究设计院发出了“复杂运营环节下大型商船多源异构感知信息融合技术研究”项目的榜单。参赛的上海交通大学工学博士后曹天宇尝试揭榜，最终和上海船舶研究设计院达成合作意向。\n国产大飞机C919研制、抗阿尔茨海默病创新药研发……近年来，3万余名上海出站博士后积极奉献，成为科研创新的一支生力军。"
  },
  {
    "title": "“民族的就是世界的”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-04.htm",
    "date": "2023-09-21",
    "content": "2021年2月，习近平总书记赴贵州看望慰问各族干部群众时指出：“民族的就是世界的。特色苗绣既传统又时尚，既是文化又是产业，不仅能够弘扬传统文化，而且能够推动乡村振兴，要把包括苗绣在内的民族传统文化传承好、发展好。”\n回忆当时的场景，95后绣娘、苗绣技艺市级传承人杨文丽仍非常激动：“发展苗绣、传承民族优秀传统文化是我做的最对的事情！”近几年，她带领60多名农家妇女传承老手艺，“绣”出新生活。更多年轻人也陆续回到家乡。精彩作品飞出大山，村民收入节节攀升，山里的日子越过越红火。\n创造性转化、创新性发展，赋予非遗蓬勃生机。苗绣、侗绣、羌绣等与时尚品牌合作，谋求多元跨界、融合创新，在国内外舞台上大放异彩；彝族漆器、瑶族蓝染等发展非遗研学，并开启线上直播，吸引许多年轻人的关注……“以古人之规矩，开自己之生面”，民族特色由此走入千家万户，多彩文化“圈粉”世界。\n广大乡村是非遗资源的富集地。非遗的传承弘扬发挥了助力脱贫致富、乡村振兴的重要作用。青海藏毯、海南黎锦、图什业图刺绣五彩缤纷，“指尖技艺”正持续转化成为振兴力量、百姓福祉；赫哲族伊玛堪说唱在老、中、青、幼中接续传唱，赞颂着祖国的伟大、民族的团结和生活的蒸蒸日上……目前，56个民族都有项目列入国家级非遗代表性项目名录。\n相互学习、心心相印、共同奋斗，这美好的画面，正如伊玛堪传承人纵情说唱的一样——“生活欣欣向荣，后代健康成长，文化代代传承，各民族就像石榴籽，紧紧拥抱在一起……”"
  },
  {
    "title": "厚植“沃土”，更好“壮苗出穗”（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-04.htm",
    "date": "2023-09-21",
    "content": "采访中，博士后们聊起自己的研究课题时神采飞扬，更表示投身国家基础研究和科技攻关责无旁贷。这让记者很是感慨：一方面，我国大力推进核心关键技术攻关，需要不断壮大科技领军人才队伍和一流创新团队。另一方面，许多人才刻苦钻研、不计名利，为国家科技事业进步默默奉献。这种“同向而行”，让人敬佩，给人信心。\n推进中国式现代化急需高水平人才队伍支撑。建设高水平人才高地，是党中央赋予上海的重大任务，也是上海承担的重大使命。近年来，上海对标国际先进水平并结合自身优势，在招引、培育高层次人才上探索了一批叫得响、受认可、有实效的方法，为建设高水平人才高地贡献了上海力量。\n凤凰乐栖，须有梧桐。实现高水平科技自立自强，需要继续厚植培养高层次人才的“沃土”，不断“壮苗出穗”，实现更多更大的科研突破。"
  },
  {
    "title": "谌贻琴强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-04.htm",
    "date": "2023-09-21",
    "content": "新华社北京9月20日电  国务委员谌贻琴20日出席中国残疾人联合会第八次全国代表大会闭幕会强调，要全面贯彻落实习近平总书记对残疾人事业发展作出的重要论述和重要指示批示精神，落实党中央、国务院决策部署，踔厉奋发、勇毅前行，奋力开创新时代新征程残疾人事业全面发展新局面。\n谌贻琴指出，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国残疾人事业发展取得历史性成就。新时代新征程，残疾人事业全面发展要始终沿着习近平总书记指引的正确方向前进，牢牢把握残疾人工作的重要使命、重要原则、重要任务和残联改革建设的重要要求，始终对残疾人格外关心、格外关注，全面加强残疾人基本民生保障，全面增强残疾人自我发展能力，全面提升康复和残疾预防等服务水平，全面营造残疾人平等参与良好环境，深入开展残疾人事务国际交流合作。要强化残疾人工作政治引领，健全领导体制，增强工作合力，求真务实、苦干实干，努力把残疾人事业全面发展宏伟蓝图变为现实。"
  },
  {
    "title": "中国残疾人联合会第八次全国代表大会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-04.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者张烁）中国残疾人联合会第八次全国代表大会圆满完成各项议程，20日上午在北京闭幕。\n大会选举产生了新一届中国残联主席团，通过了关于《中国残疾人联合会章程（修正案）》的决议，通过了关于第七届主席团报告的决议。\n大会强调，各级残联要以习近平新时代中国特色社会主义思想为指引，全面贯彻党的二十大精神，深入贯彻落实习近平总书记关于残疾人事业的重要论述和重要指示批示精神，承担起推动残疾人事业全面发展、促进残疾人共同富裕的使命任务。\n大会号召，各级残联和广大残疾人工作者要更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，团结带领残疾兄弟姐妹在全面建设社会主义现代化国家进程中努力奋斗，创造更加美好的生活。\n在19日下午举行的中国残联第八届主席团第一次全体会议上，通过了关于聘请中国残联名誉主席的决议，选举产生了第八届主席团主席、副主席，推举了第八届执行理事会理事长，通过了副理事长、理事名单。"
  },
  {
    "title": "中国记协公示第三十三届中国新闻奖评选结果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_6-04.htm",
    "date": "2023-09-21",
    "content": "新华社北京9月20日电  自9月20日起，中国记协在中国记协微信公众号、中国记协网公示第三十三届中国新闻奖评选结果。本届中国新闻奖共评选出378件拟获奖作品，其中特别奖3件、一等奖74件、二等奖114件、三等奖187件。同时公示的还有本届《中国新闻奖评选细则》和评委名单。\n公示截止日期为9月27日。在此期间，社会各界均可通过电话、传真、信函、电子邮件等方式对评选结果发表意见，进行监督和评议。中国记协评奖办公室将认真受理，并将对有关举报进行核查和处理。公示结束后，中国记协评奖办公室将正式公布获奖结果。\n中国记协评奖办公室电话：010—61002846\n邮箱：5826@vip.163.com\n地址：北京市东城区珠市口东大街7号\n邮编：100062"
  },
  {
    "title": "中国残联第八次全国代表大会选举产生新一届领导机构",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_7-04.htm",
    "date": "2023-09-21",
    "content": "新华社北京9月20日电  中国残疾人联合会第八次全国代表大会20日上午在京闭幕，宣布了中国残联第八届名誉主席、主席团和执行理事会名单。\n一、中国残疾人联合会第八届名誉主席：杨晓渡\n二、中国残疾人联合会第八届主席团主席：程凯\n副主席：周长奎、张卫星、李东梅（女）、王永澄（兼）、侯晶晶（女，兼）、李校堃（兼）、郑毅（兼）、张银良（兼）、周娟（女，兼）\n三、中国残疾人联合会第八届执行理事会理事长：周长奎\n副理事长：李东梅（女）、钟秀明、胡向阳、尤亮\n理事：李庆忠、杨洋（女）、吴世彩、李冬生（女）"
  },
  {
    "title": "“师带徒”培训年轻医生，“组团式”开展教学帮扶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_8-04.htm",
    "date": "2023-09-21",
    "content": "6月17日，新疆南疆三地州镇痛镇静病例比赛结束，克孜勒苏柯尔克孜自治州人民医院医生阿布拉江·亚库甫获得二等奖。“这离不开援疆医生的带教。”他说。为了打造一支带不走的医疗队，江苏援疆医生、克州人民医院重症医学科主任周京江通过“师带徒”培养机制，重点培训科室年轻医生，并将江苏先进的医疗理念带到克州人民医院，助力医院高质量发展。\n受益者不只是阿布拉江。辽宁省援疆医疗队组建9个“专家团队工作室”，采取“团队带团队”方式，带动塔城地区人民医院人才队伍能力素质提升；上海市援疆医疗队依托复旦大学等高校资源帮助喀什地区第二人民医院定向培养39名研究生；在天津市援疆医疗队的帮助下，和田地区人民医院消化内科医生阿吉古丽·艾合买提考上了天津医科大学研究生，并在全国病例大赛上获得了分赛区冠军……\n为努力打造一支素质高、带不走的医疗人才队伍，援疆医疗人才在“7+1”受援医院的37个科室创新开展“团队带团队”工作，设立援疆专家工作站33个，结对帮带徒弟1343人次，举办开展培训1878场次，培养培训本地医疗人才8.05万人次。受援医院急危重症抢救成功率平均超过95%，转诊率下降至2.08%，“大病不出自治区、中病不出地州市、小病不出县市区”的目标正在逐步实现。\n第八次全国对口支援新疆工作会议以来，各援疆省市以选好、用好援疆干部人才并充分发挥其积极性、创造性为重点，扎实推进智力援疆取得丰硕成果。援疆省市积极推动“组团式”援疆向教育、科技、农业、水利、产业发展、园区管理等重点领域深化拓展，把对口援疆引才育才作为智力援疆工作的重要内容，安排援疆资金40多亿元，实施智力援疆项目1012个，着力打造一支留得住、能战斗、带不走的人才队伍。\n机器人编程、3D打印、创意手工制作……华中师大一附中博乐分校创客教室，学生们沉浸在科技实践的乐趣中。华师一附中协助打造的这间创客教室，让学生在实践中发现科学的乐趣。\n“援疆教师帮助我们研究优化教育教学方式，学生掌握了有效的学习方法，进步非常大！”博乐分校从教近30年的语文老师徐慧君感慨。这份进步，源自湖北教育“组团式”援疆的推动。\n华师一附中整体托管博乐分校开展教学帮扶，每年选派各学科教师举办讲座，博乐分校累计派出近300名教师前往华师一附中进行跟岗培训学习。以博乐分校为样本，湖北教育“组团式”援疆模式逐步形成，湖北省名校一对一、多对一帮扶博尔塔拉蒙古自治州82所学校，资源共享、经验互通。\n江苏省深化“以校包系”帮扶模式，组织25所江苏职业院校与伊犁3所职业院校结对，138所江苏学校结对共建当地155所中小学，在技术、教学、管理、信息化建设等方面给予全面支持；河北省统筹协调河北衡水中学、枣强中学、正定中学与库尔勒市第二十三中学签订帮扶协议，选派校长和50名骨干组成援疆教师团队，开展教育托管新模式，推动学校教学质量迅速跃升。\n各援疆省市全链条推进教育组团，在全疆186所学校开展教育人才“组团式”援疆工作，推动这些学校与援疆省市的300所学校远程共建，覆盖幼儿园、中小学及职业院校各个学段，开展听课评课4.9万多次，举行公开课5800多节，举办各类讲座1000多场，培养培训本地教师16万人次，有效提升受援地教育教学水平。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_9-04.htm",
    "date": "2023-09-21",
    "content": "9月17日，广西壮族自治区柳州市三江侗族自治县，宜阳风雨桥横跨浔江。该桥使用国家级非遗侗族木构建筑营造技艺，集亭、塔、廊、檐等于一体，自2022年11月建成通车以来吸引了众多游客。近年来，三江侗族自治县坚持“生态立县、旅游富民”，依托特色资源，大力发展乡村旅游，推进乡村振兴。\n史家民摄（影像中国）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：李  琰  李欣怡  崔  琦  三版责编：殷新宇  吕  莉  祁嘉润  四版责编：胡安琪  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_10-04.htm",
    "date": "2023-09-21",
    "content": ""
  },
  {
    "title": "相约亚运盛会  共赴美好未来（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-05.htm",
    "date": "2023-09-21",
    "content": "亚运会见证了中国体育事业的蓬勃发展，也刻录下中国坚定有力的前进步伐\n以体育为载体，讲好中国故事、传播中国声音，“心心相融，爱达未来”的杭州亚运会将为构建人类命运共同体贡献宝贵力量\n\n金风送爽，包含200多个品种的亚洲花卉主题园在浙江杭州芬芳开园；“薪火”相传，杭州亚运会火炬在浙江11个地市热情传递；食材入仓，餐饮保障各项工作准备就绪……伴随着紧锣密鼓的筹备，杭州亚运会进入开幕倒计时，各个方面竭尽全力打磨办赛细节，精益求精提升服务水平。从场馆运维到服务保障，从文化交流到城市氛围营造，杭州将以饱满昂扬的姿态，迎接八方来客。\n继1990年北京亚运会、2010年广州亚运会后，亚运火炬第三次在中国点燃。33年间，亚运会见证了中国体育事业的蓬勃发展，也刻录下中国坚定有力的前进步伐。自本届亚运会申办成功以来，杭州和宁波、温州、金华、绍兴、湖州5个协办城市秉持“绿色、智能、节俭、文明”的办赛理念，致力于呈现一届“中国特色、亚洲风采、精彩纷呈”的亚运盛会。\n这将是一场绿色的盛会，绿色发展理念结出累累硕果。亚运场馆及办公场地全部使用绿电，助力打造亚运史上首届碳中和亚运会。一根根电缆编织成网，把千里之外的绿色电能送到亚运举办地；一辆辆电动汽车在街道上忙碌穿梭，助力打造绿色出行新风尚；一座座亚运场馆设计精妙，借助技术手段降低能耗、实现可持续利用。“绿色亚运”说到做到，体现出保护生态环境、呵护人类家园的大国风范。\n这将是一场智能的盛会，科技创新体现在赛场内外、方方面面。走进位于杭州滨江区的亚运数智管理中心，场馆的能耗、实时状况、人流量、车流量等信息一目了然；在绍兴棒（垒）球体育文化中心的外部道路上，装饰着亚运元素图案的自动驾驶巴士静待观众到来……得益于更多科技手段的运用，杭州亚运会的场馆管理更加精细，服务保障全面升级，观众也将获得更好的观赛体验。\n这将是一场节俭的盛会，“简约却不简单”是追求，更是行动。杭州亚运会的绝大部分场馆是改建改造而来，新建场馆只占一小部分。例如，亚运会壁球场馆由杭州国际博览中心展厅临时改建而成，馆内的LED屏幕、观众座席、消防器材等采用了租赁方式，比赛结束后，场馆可在最短时间内完成拆除，恢复展厅原有功能。节俭办会不意味着放弃创新、降低标准，而是少花钱、多办事、办好事，坚持“好钢用在刀刃上”。\n这将是一场文明的盛会，亚运之城增添新的文明风景。处处“亚运味”，满城“文明风”。深入开展迎亚运“城市品质、城市治理、城市文明”三大提升行动，举办相关活动1万多场次；56个竞赛场馆设置了约1万处无障碍设施和母婴室；推进省域文明新实践，涵养城市文化、提升城市品质……全方位提升城市形象、城市环境、城市风貌，激活每一位市民的主人翁意识，让“人人都是服务员，人人都是志愿者”蔚然成风，于精雕细琢中“绣”出文明新风。\n来自亚洲45个国家和地区代表团的1.2万余名运动员，相聚钱塘江畔，共襄这一体育盛会。“我们同拥有一个家，心相融爱相加，纵天涯隔不开牵挂，亿万个骄傲的声音，汇聚成一句话，你和我同住亚细亚。”正如主题歌曲《同爱同在》所歌唱的那样，杭州亚运会正成为共创亚洲和世界美好未来的一个重要契机。以体育为载体，讲好中国故事、传播中国声音，“心心相融，爱达未来”的杭州亚运会将为构建人类命运共同体贡献宝贵力量。"
  },
  {
    "title": "以城聚才，以才兴城（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-05.htm",
    "date": "2023-09-21",
    "content": "坚持以人民为中心的发展思想，倾力构筑新时代宜业宜居的“人民之城”，正是雄安拴心留人的关键所在\n\n“处处能游园，慢生活体验真棒”“眼瞅着一幢幢建筑落成，见证城市从无到有”“这里未来发展前途无限”……\n走进河北雄安新区，询问这里为何吸引人，得到了各种各样的回答。当被问会在这里生活多久时，他们的回答高度一致：愿意在雄安一直待下去。\n一座新城，究竟凭什么吸引人、留住人？\n要想引得凤凰来，先要栽好梧桐树。不断完善配套政策，才能增强城市对人才的吸引力。拿到“雄才卡”后，可在医疗健康、子女教育等15个方面享受相关服务；符合条件的毕业生可享受每月千元、最多不超过5年的租房补贴；入驻科创中心中试基地，前3年免收租金，第四、第五年租金减半……调研中，“马上办”是常听到的一句话，“一对一”是常见的服务方式。从招商引资到招贤引智，从生产到生活，雄安瞄准人才需求，推出高含金量的公共政策。既提供舒心的生活条件，又营造安心的创业环境，方能增加对优秀企业的吸引力，让人才产生归属感。\n良好生态环境是增进民生福祉的优先领域，也是留住人的重要因素。雄安人很能咂摸出水的滋味。几十年前，白洋淀淀边建起了不少鸭绒厂，洗涤污水连同生活废水一同排到淀里，加上上游流入白洋淀的河水治理不够，水质恶化，生态变差，不少人选择离开家乡发展。随着雄安新区规划建设，白洋淀迎来有史以来最大规模的系统性生态治理。如今，白洋淀整体水质从劣Ⅴ类全面提升至Ⅲ类。72岁的张大爷感慨，“小时候的清澈又回来了”。开民宿的王先生凭借直播美景，收获大量粉丝。水清了、草绿了，百鸟纷纷归巢，环境宜居，人们留在雄安干事创业也更踏实舒心。\n能否吸引人才扎根，关键看发展机遇、成长空间。今日雄安，基础设施不断完善，无论是当地居民还是外来人才，都能感受到强劲的发展脉动。容东片区，依托大数据智能分析、多传感器融合等技术，“绿波带”道路上车辆一路畅行无阻；容西片区，地下综合管廊让水电气等工程管线住进“集体宿舍”，更好服务城市生活；雄安城市计算中心，数字孪生城市提供网络、计算和存储等服务，让城市更“聪明”、推动治理更“智慧”……雄安“地上”“地下”“云上”三座城，创造出大量新兴业态与工作岗位。正如产业人才引进服务团的一位工作人员所言，雄安不是“抢人才”，而是吸引人们来这里发展。着眼未来，以城聚才，以才兴城，人的发展与城的发展必将更好实现“同频共振”。\n今年5月，习近平总书记在河北雄安新区考察时强调：“建设好雄安新区，重要的是衔接好安居和乐业，让群众住得稳、过得安、有奔头。”坚持以人民为中心的发展思想，倾力构筑新时代宜业宜居的“人民之城”，正是雄安拴心留人的关键所在。聚天下英才而用之，让广大人才在这片热土上不断成就梦想，这座未来之城必将不断铺展更绚丽的画卷。\n（作者为本报评论部编辑）"
  },
  {
    "title": "更好激发向上向前的奋进力量（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-05.htm",
    "date": "2023-09-21",
    "content": "伟大抗美援朝精神是中国共产党人精神谱系的重要组成部分，具有深刻内涵和现实意义，可成为教书育人、立德树人的重要资源\n\n今年是抗美援朝战争胜利70周年，伟大的抗美援朝战争是中华民族历史上的一座不朽丰碑。习近平总书记指出：“伟大抗美援朝精神跨越时空、历久弥新，必须永续传承、世代发扬。”大学是立德树人、培养人才的地方。推进伟大抗美援朝精神融入大学思政课堂，有助于激励青年学子传承精神力量，成长为堪当民族复兴重任的时代新人。\n对高校而言，如何涵养青年学生的爱国情怀，增强做中国人的志气、骨气、底气，激发他们为实现民族复兴而不懈奋斗的信心动力，是一道必答题。伟大抗美援朝精神是中国共产党人精神谱系的重要组成部分，具有深刻内涵和现实意义，可成为教书育人、立德树人的重要资源。通过高校思政课充分利用这笔宝贵的精神财富，十分必要。\n推动抗美援朝历史及伟大抗美援朝精神更好融入高校思政课堂，首先要充分了解学生实际情况。我们课题组对3万余名大学生进行了问卷调查，结果显示，86.93%的受访者表示“愿意”或“比较愿意”参与学校举办的弘扬伟大抗美援朝精神实践活动；最受大学生欢迎的学习方式为“组织参观抗美援朝纪念场所，开展暑期红色研学、红色走读等课外实践活动”，占比达73.43%。从这些调查结果可以看出，广大青年学生的学习意愿较为强烈。只有进一步创新教学形式、拓展教学内容，才能产生更好的教学效果，让伟大抗美援朝精神走进学生内心。\n教学创新的方法有很多。比如，在正式课堂教学中，引入更多视听资源，增加抗美援朝主题纪录片、影视作品鉴赏等内容，深化大学生对伟大抗美援朝精神的理解和认同。再比如，充分运用“第二课堂”，广泛开展形式多样、健康向上的校园文化活动，结合当下时事热点和重要历史节点开展红色研学和志愿军老战士、拥军支前模范走访及志愿服务等活动，让伟大抗美援朝精神入脑入心。要善用社会资源讲好“大思政课”，积极开展校地合作，充分利用抗美援朝纪念馆、烈士陵园等资源。同时，注重运用社交媒体、短视频平台等载体，让弘扬伟大抗美援朝精神等优质内容获得更有效的传播，激发更强的情感共鸣。\n最深沉的情感是爱国，最伟大的力量是同心合力。从抗美援朝的战场，到经济社会发展的现场，时代在变，中国人爱国的情感、为国奉献的传统始终未变。推动伟大抗美援朝精神在广大青年心中扎根，定能更好激发向上向前的奋进力量，凝聚起同心共筑中国梦的磅礴伟力。\n（作者为南昌航空大学党委常委、副校长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-05.htm",
    "date": "2023-09-21",
    "content": "商务部等13部门制定的《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》提出：“探索发展社区食堂，建立老年人助餐服务网络。”一段时间以来，北京、上海、杭州等地大力兴办社区食堂，完善城市一刻钟便民生活圈，更好服务社区居民，丰富群众就餐选择。\n这正是：\n办好社区食堂，\n做足惠民文章。\n就餐省心省力，\n服务就在身旁。\n成  森文"
  },
  {
    "title": "为老有所乐创造良好环境（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-05.htm",
    "date": "2023-09-21",
    "content": "老年人退休以后怎么过？数字时代，越来越多老年人开始跟年轻人一样“赶潮流”，日子越过越“时髦”。\n不久前，在宁夏老年科技大学开班式上，一位学员说：“我们也可以做视频博主，不求有多少粉丝，只愿乐在其中！”一个“乐”字，体现了她热爱生活、享受生活的精神面貌，也让我们看到了当下老年群体不再满足于老有所养，而是对老有所学、老有所乐、老有所为有了更多追求。\n兴趣爱好不分年龄，只要肯学习，永远都不晚。随着老年人的学习需求日趋多样化，老年大学也应与时俱进，为银发课堂不断提供新内容。比如，宁夏老年科技大学开设了智能手机应用、手机摄影等课程，帮助老年人更好接轨数字生活，融入互联网世界。如今，越来越多的老年创作者活跃在社交平台，用短视频和直播等方式记录、分享他们的美好生活。网络社交平台，不再是年轻人的“专利”，“银发族”同样可以成为玩转生活的“弄潮儿”。\n从老有所养到老有所学、老有所乐、老有所为，背后折射出的正是老年人从更关注物质养老到注重精神养老的新趋势和新变化。“十四五”时期，我国人口老龄化进入快速发展阶段，预计到2025年，60岁及以上老年人口将达到3亿人，占比将超过20%。面对老年人口规模日益增大、老龄化程度不断加深的现状，如何更好满足数量庞大的老年群体日益增长的美好生活需求，是社会普遍关注的焦点，也是亟须有效解决的社会问题。\n有需求就要有回应，有问题就得找办法。如今许多地方都开办了老年大学，用优质教育资源助力老有所学；一些地方出台政策，鼓励老年人发挥余热，实现老有所为；还有一些地方推出不少适老化项目，提升老年人生活品质，为老有所乐创造良好环境。这些举措很有针对性，也产生了明显成效。但离满足“银发族”对老有所学、老有所乐、老有所为的更高追求，仍有差距。让老年人过上更有品质的晚年生活，需要全社会的共同参与和支持，更需要来自家人的温暖陪伴。\n莫道桑榆晚，为霞尚满天。期待在全社会的共同努力下，老有所养能有更多可能，老有所学、老有所乐能成新时尚、新潮流，更多老年人能在一日三餐之余，让生活过得有“知”更有“味”。\n（摘编自《宁夏日报》，原题为《银发课堂上新，让生活有“知”更有“味”》）"
  },
  {
    "title": "保持健康身心  书写开阔人生（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_6-05.htm",
    "date": "2023-09-21",
    "content": "努力做一个心灵纯洁、人格健全、品德高尚的人，努力做一个有文化修养、有人文关怀、有责任担当的人，才能舒展青春最美的模样\n\n提起“杂交水稻之父”袁隆平，很多人可能知道他的“禾下乘凉梦”，但不清楚他年轻时还有个“体育报国梦”。袁隆平一辈子热爱运动、坚持锻炼。进入耄耋之年后，他依然拥有年轻的心态，自称80后、90后。身心健康的袁隆平，在科研道路上不怕失败、不断攀登高峰，给青年人树立了榜样。\n强健的体魄、阳光的心态，是青年成长成才的重要前提。对于青年人来说，只有把身心健康牢牢抓在手上，让身心素质更好更强，才能在成长之路上经得住风雨、受得住磨砺、扛得住摔打，书写更加开阔的人生。今天，物质生活的丰富、科学技术的发展，带来了诸多便利，也让一些人养成了不健康的生活习惯。过度陷入“宅”生活、久坐不运动、长期沉迷虚拟世界等，都不利于身心健康。此外，青年人也难免会有“成长的烦恼”。面对一时的挫折、压力，如何调节身心，保持健康饱满的状态，对青年人的成长十分重要。\n“完全人格，首在体育。”德智体美劳全面发展，体育处在重要的位置。我们常说，身体是革命的本钱，健康是人生的财富。体魄越强健，奋发向上的根基才越牢固。树立健康第一的理念，养成良好的生活习惯，经常参加劳动和体育锻炼，在“野蛮其体魄”中享受乐趣、增强体质、健全人格、锤炼意志，是新时代青年应有的生活状态。中国科学院院士施一公曾谈到，正是当年在清华园养成的良好锻炼习惯，才使得他在紧张的学术研究中能够保持旺盛的精力。青年人既要静下来多学习，也要动起来勤锻炼，既把学习搞得好好的，又把身体搞得棒棒的，才能为人生积蓄远航的动力。\n“成长是螺旋式的上升！”今年夏天，奥运冠军丁宁的毕业致辞火了。经历过困难和失败的砥砺、面对未知挑战的忐忑，她勇敢说出“人生本就不是一次或者暂时的胜负定成败的”，自信达观、积极向上的青春风采，感染了不少人。自信飞扬是青春。无论是敞开心扉去结交朋友，还是培养兴趣爱好让内心充盈，抑或是在饱览自然风光中开阔心胸，青年人要通过多种方式怡情养性，涵养面对困难不消沉、面对压力愈坚韧的心境，形成健康、乐观、向上的品格，让对未来发展的信心斗志、对美好生活的向往追求，成为内心的主旋律、向前奔跑的动力源。\n青年人处于“拔节孕穗期”，要想身心健康、茁壮成长，还要加强道德修养，以正确的世界观、人生观和价值观塑形打底。从现在做起、从日常点滴做起，用真、善、美雕琢自己，用健康情趣、高尚情操陶冶自己，努力做一个心灵纯洁、人格健全、品德高尚的人，努力做一个有文化修养、有人文关怀、有责任担当的人，才能舒展青春最美的模样。\n“青年之文明，奋斗之文明也，与境遇奋斗，与时代奋斗，与经验奋斗。”百余年前，李大钊同志写下的这段话，依旧发人深省。新时代的中国青年，肩负着国家的未来、时代的重担。塑造健康的体魄，淬炼昂扬的精神，积极投身时代发展的潮流、强国有我的实践，新时代的大舞台上必将书写更多青年人的精彩故事。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_7-05.htm",
    "date": "2023-09-21",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "同济大学杨贵庆团队助力浙江台州市黄岩区乡村规划建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-06.htm",
    "date": "2023-09-21",
    "content": "习近平总书记强调，要因地制宜、因势利导，把传统村落改造好、保护好。\n走进浙江台州市黄岩区的古村落，民居错落有致，溪水穿村而过，古村风貌和现代元素巧妙融合……10年来，在同济大学建筑与城市规划学院杨贵庆团队和当地干部群众的共同努力下，美丽乡村建设取得积极成效，乡村更加宜居，产业更加兴旺，村民增收致富。日前，本报记者进行了实地探访，呈现黄岩古村落保护的生动实践。\n——编  者\n\n这几天，同济大学建筑与城市规划学院教授杨贵庆又从上海来到浙江省台州市黄岩区。这次他带的是12人团队，要在黄岩待上10天。对于上海、黄岩两地的往返路途，杨贵庆再熟悉不过。整整10年，两周一次的往返，他已经跑了200多趟。\n从当年接手屿头乡沙滩村的整体规划算起，10年间扎根黄岩乡村做规划落地，他的汗水流淌在这里，情感倾注在这里。屿头乡沙滩村、宁溪镇乌岩头村、北洋镇潮济村、头陀镇头陀村……每个村子都发生了巨大变化。\n规划改造传统村落，保留历史文化特色\n黄岩区屿头乡沙滩村，10年前还是一个没什么名气的古村落。村里有条280多米长的老街，曾是集镇商业中心，后来村庄一片萧条。唯一没变的，是柔极溪依旧穿村而过。\n水，给沙滩村带来了灵气，但也制约着这里的发展。由于地处台州长潭水库库区，沙滩村产业发展受制于库区保护的相关规定，一边是好山好水好生态，一边是缺钱缺人缺土地。\n村支书黄志洪是古村重生的见证者、参与者。他说，2012年底，沙滩村被列为美丽乡村建设试点。“美丽乡村究竟怎么建，大家心里都没底。”黄志洪说。\n屿头乡的一名基层干部曾在同济大学听过建筑与城市规划学院陈秉钊教授的课。为了把美丽乡村建设好，区里和乡里的工作人员专程到上海找陈秉钊，想听听他的意见。\n年过七旬的陈秉钊推荐了城市规划系副主任杨贵庆教授具体对接。一段携手共建之旅就此开启，杨贵庆踏上了助力黄岩开展美丽乡村建设的旅程。\n2013年1月，陈秉钊带上杨贵庆和两个助手到沙滩村，在乡里做了一场讲座；2013年3月，杨贵庆又带领一个5人毕业设计课题组，再次来到沙滩村。团队发放了100多份问卷，充分了解村民对古村落改造、庭院建设等的想法。\n于是，团队为沙滩村量身定制了“修旧如故”的规划方案。经过规划，供销社、粮仓等一批老建筑被开发再利用，建成游客中心、文化礼堂、同济大学美丽乡村实践基地、黄岩乡村振兴学院讲堂和零碳民宿等。\n古村换了新貌，还得把村里的文化标识标注出来。\n团队发现，当地有比较深厚的文化底蕴。作为规划专家，杨贵庆提出，推进美丽乡村建设，应该让村落保留历史文化特色，在文脉赓续中重现生机。于是，杨贵庆带领团队决定先从小微处着手改造。\n沙滩村党支部副书记杨建军说，“以前，太尉殿前搭建了很多违章建筑，还集中了十几户村民的茅厕，垃圾成堆，环境脏乱。”杨贵庆来了，下决心拆掉茅厕和违章建筑，建设社戏广场。\n当时村里人一点都不了解规划，图纸更看不懂，于是村里给杨贵庆腾出一间工作室，把规划图纸展示出来，还做了个1∶200的沙盘模型。村里人觉得很新奇，都围过来看。\n屿头乡党委书记李啸鹏介绍，在规划实施过程中，社戏广场的地面铺装、后期停车场的建设，都是按照“海绵式”透水性的标准完成的。杨贵庆盯得很细，比如庭院的两个台阶，施工单位对于砖横着铺还是竖着铺没考虑周全，他发现后要求调整优化。\n当太尉殿前有了戏台、社戏广场，当由传统书院转化而来的乡村振兴学院开门迎客，这些具有文化标识的建筑不但成为村民与游客休闲、聚会、学习、交流的场所，也让村民有了自豪感。\n2014年11月，台州市美丽乡村现场会的参观点设在沙滩村。沙滩村的特色不但没被丢弃，反而得到了加强，村民生活的便利程度更是得到很大的提升。“村庄改造，原来可以这样做！”与会者大开眼界，沙滩村一时成为争相效仿的范例。\n2015年开始，杨贵庆团队又着手修缮乌岩头村的古建筑，打造体验式旅游基地。\n经过活化利用与开发，乌岩头村将旧宅改建成为艺术作坊，引进了见素艺术工坊，主营陶艺、扎染、木工等手工艺。村里办起了民俗博物馆，建起了6家民宿，还有农家乐、接待中心、停车场……游客逐渐多了起来，回村的年轻人也多了起来。\n2018年2月，黄岩区与同济大学共同建成了全国首家乡村振兴学院，南北两个校区分别设在乌岩头村和沙滩村。截至目前，已经吸引来自全国各地的1.8万余人前来参观学习。\n把论文写在大地上，写在黄岩的山水间\n建设沙滩村的过程中，杨贵庆开始思考古村新生的问题；接手乌岩头村之后，他的思考更加深入。杨贵庆打定主意：“在黄岩乡村，要把古人的设计理念传承好，更要探索出一套适应新时代的乡村规划方法论。”基于此，他欣然接受了黄岩区美丽乡村总规划师的头衔。\n做规划，抓落地，黄岩由此成了杨贵庆和他的学生们扎根乡村、探索实践的地方。走进沙滩村，村民会自豪地指着由乡卫生院改造成的“考工室”向游客介绍，这就是同济大学杨贵庆教授的“实验室”。\n关于“考工室”的建筑架构和名称由来，杨贵庆介绍，“现在房屋的框架结构，都是用钢架支撑起来的。我们打掉了二楼楼板，在上面开一个天窗，让自然光进来。取名‘考工室’，取其衍生出的大国工匠之意。”\n1998年从云南嫁到沙滩村的苏雪丽，就住在“考工室”隔壁。“现在村里环境好了，我也在家门口的三径书屋上了班。现在乡亲们的生活幸福指数很高！”\n说起杨贵庆，屿头乡副乡长蔡慧杰这样描述：杨教授喜欢肩挎一个白布袋，袋子里装着尺子、铅笔、白纸等。每个规划落地的关键节点，杨教授一定在场，他会把具体要求跟施工人员讲清楚，有时甚至手把手指导。杨教授经常带着学生挨家挨户调研，还提出了“柔性规划”概念，把乡亲们的意见补充到规划方案中。\n谈及为何搞“柔性规划”，杨贵庆说是“形势使然”。“原来一个月来一次，后来发现一个月时间，施工现场的水泥早就干了，再改就改不动了，所以就两周来一次。”对于“柔性规划”给黄岩带来的改变，黄岩区委书记包顺富感受颇深：“村民对传统文化的接受与理解更深了，干部队伍的规划意识也得到了提升。”\n行走乡村，杨贵庆还善于从传统的人居环境与自然山水中汲取营养。“沙滩村老街这道弯弧，与周边山脉的等高线一致。这就是古人的设计智慧。这样规划老街，最省资源，也最合理。来到这里，我找到了与古代‘规划师’对话的感觉。”杨贵庆说。\n“注重实践，真题实做”，一直是同济大学建筑与城市规划学院的传统。“我不但要带领学生把论文写在祖国的大地上，还要在大地上打造一部活的教科书。”杨贵庆说。\n改善乡村人居环境，注入现代宜居元素\n杨贵庆团队的乡村规划实践，带动了同济大学与黄岩的校地合作进一步走深走实。\n继杨贵庆团队之后，吴志强院士团队编制了黄岩永宁江科创带的规划、常青院士承担了黄岩孔庙、委羽山公园等文化建筑的设计……\n同济大学建筑与城市规划学院党委书记刘颂介绍：“校地合作聚焦做大科技创新资源增量，开展产业培育、成果转化、咨询研究、人才培育等工作。通过校地合作，高校师生可以获得更多学习、实践的机会。”\n同济大学与黄岩携手推动乡村振兴的收获，还在于着力破解乡村高质量发展过程中遇到的持续性不够、统筹性较差、保障力偏弱等共性问题。\n如何全面平衡发展需求与保护要求，释放生态经济活力？杨贵庆团队坚持生态优先原则，把一个“空心村”打造成美丽宜居示范村。以沙滩村改造提升为起点，黄岩区将绿色环保理念植入乡村建设，打造绿色经济。\n如何紧密衔接文化激活与功能注入，让传统空间焕发生机？在宁溪镇，为保护大批宋代传统民居，当地在改造时将“文章”做在路底下，使得直街山水与传统街巷延续了秀美本色。\n如何深度融合链条延伸和能级提升，进而优化乡村产业结构？黄岩也有自己的探索。盛夏时节走进黄岩的千亩柑橘林，登上贡橘舫远眺，千亩柑橘林在城区绵延不尽，远处的委羽山、周边的城市高楼与乡村民居遥遥相望。\n即便是美丽乡村建设，黄岩也不是简单地改造人居环境，而是在此基础上为乡村注入现代宜居元素，培育多样化产业。比如，黄岩引入“浙东芳养谷”项目，打造度假酒店，统筹包装沙滩老街及周边拓展基地、四季采摘园等景区资源，发展研学经济、房车经济、电商经济，拉长了乡村振兴产业链。\n\n记者手记\n破解古村落重生的“密码”\n10年前，杨贵庆来到黄岩西部乡村，更多是为了避免古村落不被“推倒重建”；10年后，杨贵庆依旧在黄岩的乡村搞规划、做建设，更多的是一份真挚的情怀使然——那就是要让农民住上好房子，过上好日子。在这个过程中，他也真正做到了“把论文写在祖国的大地上”。\n破解古村落重生的“密码”，绝非易事。这里有杨贵庆团队的不懈努力，也有黄岩西部乡村乡亲们的辛勤付出，更有黄岩各级干部共抓乡村规划的努力坚持。在校地合作中，黄岩古村展现了新貌，当地村民生活越来越好，学校师生也因此拓展了学术研究的视野和空间。\n更进一步说，是美丽乡村建设、乡村振兴实践、高质量发展建设共同富裕示范区的时代背景，给了他们在广袤乡村施展才干的广阔舞台。相信在这场基层干部群众与高校师生的双向奔赴中，会有更多的古村获得新生，让乡村振兴的探索实践更加丰富。"
  },
  {
    "title": "全国工会深入学习宣传贯彻《习近平关于工人阶级和工会工作论述摘编》座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-06.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  9月20日，全国工会深入学习宣传贯彻《习近平关于工人阶级和工会工作论述摘编》座谈会在北京召开。全国人大常委会副委员长、中华全国总工会主席王东明出席会议并讲话。\n王东明指出，学习宣传贯彻习近平总书记关于工人阶级和工会工作的重要论述，是当前和今后一个时期工会的重大政治任务。要以《论述摘编》出版为契机，加强学习培训、宣传宣讲、研究阐释，把总书记重要论述贯彻落实到工会工作各方面和全过程，切实用重要论述武装头脑、指导实践、推动工作，推动工会工作不断迈上新台阶。\n全国总工会党组书记、副主席、书记处第一书记徐留平主持座谈会。中央党史和文献研究院负责同志，劳模工匠、工会干部和专家学者代表参加座谈。"
  },
  {
    "title": "2023世界制造业大会在安徽合肥开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-06.htm",
    "date": "2023-09-21",
    "content": "新华社合肥9月20日电  2023世界制造业大会20日在安徽合肥开幕，全国政协副主席王勇出席开幕式并致辞。\n王勇指出，中国政府高度重视制造业发展。习近平主席多次强调，推动制造业高端化、智能化、绿色化发展。世界制造业大会是促进制造业国际合作的重要平台，中国政府将坚定不移推进高水平对外开放，积极营造开放共享创新生态，扩大国际和区域科技交流合作，共同筑造安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系，推动制造业高质量发展成果更好惠及各国人民。\n2023世界制造业大会以“智造世界·创造美好”为主题。从2018年起，世界制造业大会已连续举办6届。"
  },
  {
    "title": "香港纪念华润创立85周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-06.htm",
    "date": "2023-09-21",
    "content": "新华社香港9月20日电  （记者褚萌萌）今年是华润创立85周年暨华润集团成立40周年，相关纪念活动20日在港举行，香港政商界400余名嘉宾出席活动。\n上世纪30年代，华润的前身“联和行”在港创立，1983年华润（集团）有限公司成立，多年来在港投资以千亿港元计，已成为香港家喻户晓的品牌，业务涉及超市、饮食、医药、能源等领域。\n全国政协副主席梁振英出席活动并致辞表示，华润见证了新中国的建设，亲历了香港回归祖国，更参与了内地波澜壮阔的改革开放，还要在新时代国家建设现代化强国的进程中继续用好独特优势，贡献独特力量。\n香港特区行政长官李家超表示，多年来华润植根香港、背靠祖国，始终为国家繁荣昌盛而奋斗，积极善用香港的资金、技术、人才和国际网络，促进内地与香港经贸合作。\n香港中联办主任郑雁雄表示，在香港从由乱到治走向由治及兴，开创新局面、实现新飞跃的新阶段关键期，包括华润在内的广大中资企业要自觉肩负起新使命、新任务，展现更大担当和作为。\n华润集团董事长王祥明表示，未来集团将更加主动服务国家战略，更加深入参与民生保障，更加主动参与社会建设，不断扩大在香港的投资，积极拓展香港业务，为香港高质量发展和繁荣稳定做出新的更大贡献。"
  },
  {
    "title": "重庆垫江完善小微权力监督机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-06.htm",
    "date": "2023-09-21",
    "content": "本报重庆9月20日电  （记者王欣悦）“廉情驿站真管用！一个月就帮我们把钱追回来了。”近日，在重庆市垫江县新民镇明月村廉情驿站，领到被拖欠的9.5万元土地流转金后，村民们纷纷对该村监督员郭正明竖起了大拇指。\n今年1月，收到明月村3组群众反映土地流转金拖欠问题后，在该村监督员郭正明等干部积极协调处理下，及时将拖欠款发到了群众手中。“大家信任我，才来找我解决问题，一定不能让他们失望。”面对村民的点赞，郭正明有点不好意思，“我是专职监督员，这是我的分内事。”今年以来，垫江县纪委监委“深学习、实调研、抓落实”，扎实推进“清廉村居”单元建设，在乡镇建立廉情中心、村（社区）建立廉情驿站，着力解决群众急难愁盼问题。\n“我们以建设‘清廉村居’为抓手，持续完善小微权力监督机制，为乡村振兴保驾护航。”垫江县委常委、县纪委书记、县监委主任李维梁说。\n目前，垫江县已建成廉情中心26个、廉情驿站301个，共解决群众合理诉求212个，化解遗留问题11个，收集廉情问题175个，发现并处置问题线索12条、立案4件，批评教育帮助和处理36人次，挽回和退赔群众资金97万余元。"
  },
  {
    "title": "四川攀枝花市仁和区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_6-06.htm",
    "date": "2023-09-21",
    "content": "本报成都9月20日电  （记者宋豪新）“多亏了你们的帮助，我们才这么快招到新员工，按时交付了订单，避免了违约风险。”日前，在四川省攀枝花市美斯特光电科技有限公司，公司负责人告诉前来回访的攀枝花市仁和区纪委监委工作人员。\n优良的营商环境是转型升级、实现高质量发展的关键。为有效推动仁和区经济社会高质量发展，仁和区纪委监委探索形成“一张清单、两个专项、三层监督、四项举措”的工作法，持续营造“亲”“清”新型政商关系。\n仁和区纪委监委建立“纪企直通车”机制，组织纪检监察干部开展“寻访进企”活动，下沉到企业一线，通过嵌入式、驻点式监督等方式，找准营商环境中的堵点、卡点。“我们将继续加大监督检查力度，做细日常监督、做实派驻监督、做深巡察监督，以‘三层监督’巩固和扩大优化营商环境取得的成果，建立健全长效机制，为企业发展当好‘护航人’。”仁和区纪委监委相关负责人说。"
  },
  {
    "title": "“新千里江山图”铺展时代画卷（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_7-06.htm",
    "date": "2023-09-21",
    "content": "从一种艺术形式感受宋风雅韵，绕不开绘画；从一幅画作一窥宋朝锦绣山川，不得不提《千里江山图》。\n如今，青绿千里入画，山河无垠新卷。传世画卷中的千里江山与中华儿女脚下新征程交织辉映——\n在党的二十大胜利召开之际，人民日报视频《新千里江山图》全网上线，新技术结合多种中华优秀传统文化元素，描绘新时代壮美画卷。今年，“新千里江山图·地方篇”再度开卷，共同展示华夏绝色；\n作为首个亮相的国宝重器，《千里江山图》在中央广播电视总台文博探索节目《国家宝藏》中“活色生香”；\n人文纪录片《盛世修典》在浙江卫视播出，讲述《千里江山图》等国宝级绘画“数字化回家”背后的故事；\n由故宫博物院、中国东方演艺集团、人民网共同出品的舞蹈诗剧《只此青绿——舞绘〈千里江山图〉》，上演一场遥隔时空展开的文明传承对话；\n…………\n频频“破圈”的传统节目，可谓以古之规矩，开今之生面。\n一幅画卷为何能穿越古今历久弥新？中华文化为何能历经五千多年而长盛不衰？\n党的十八大以来，以习近平同志为核心的党中央高度重视对中华优秀传统文化的传承和发展，把文化建设摆在全局工作的重要位置，推动中华文化在新时代焕发出新的光芒。\n中国的今天是从中国的昨天和前天发展而来的，“江山”一景生出的家国情怀意象，赓续绵延。“江山就是人民，人民就是江山”，站在文化轴线上望向更远的未来，阐释“江山”，关键在人。\n新时代文化建设，以人民为中心是根本价值取向。品一杯清茶、燃一盏香薰、听一首古曲……围绕《千里江山图》的文创开发、跨界创作广受欢迎，人民群众对传统文化的热情日益高涨。推动中华文脉绵延繁盛，重要一环就是找到传统文化和现代生活的连接点，不断满足人民日益增长的精神文化需求。\n去年9月，中国国家博物馆，“盛世修典——‘中国历代绘画大系’成果展”开幕伊始便引起轰动。丹青不老，数字新生，《千里江山图》等珍品从历史中“走出来”，在光影中“活起来”。作为规模浩大、纵贯历史、横跨中外的国家级重大文化工程，“中国历代绘画大系”深挖中华文明赓续传承的基因密码，建起泽被后世的文化矿藏。\n为防止文物受损，近百年来，《千里江山图》鲜有公开展出。在编纂过程中，编纂团队与故宫博物院克服重重困难，最终带领观众领略千里江山。“中国历代绘画大系”编委会委员、浙江大学中国古代书画研究中心副主任金晓明说：“希望通过这种方式将历史文脉融入现代生活，以艺术服务人民，让民族艺术瑰宝真正‘飞入寻常百姓家’。”\n起笔九百年前，行笔时代新篇。当年北宋画院的学生王希孟一定不会想到，他留下的唯一画作，今天成了小学生美育课堂的教材。“活起来”的《千里江山图》，与新时代的壮美画卷交相辉映，向中华民族伟大复兴的壮阔图景铺展延伸。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_8-06.htm",
    "date": "2023-09-21",
    "content": ""
  },
  {
    "title": "中国之治显智慧（中国式现代化面对面⑦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-07.htm",
    "date": "2023-09-21",
    "content": "回溯人类历史，人们对民主的追求由来已久，在各个古代文明中都有不同程度的体现，成为推动历史向前发展的进步因素。人类迈入现代化进程后，社会历史领域的一个重大变化，就是人们的民主意识日益觉醒和高涨，对民主制度的探索更加迫切和深入。从西方民主制度几百年的演变来看，应当承认它在反对封建专制方面的进步意义，肯定其在推动世界现代化发展中的积极作用，但它总体上代表的是资产阶级的利益，是少数人的民主。\n民主是全人类的共同价值，是中国共产党和中国人民始终不渝坚持的重要理念。历史和实践告诉我们，没有民主就没有社会主义，就没有社会主义的现代化，就没有中华民族的伟大复兴。发展全过程人民民主，保障人民当家作主，是坚持走中国特色社会主义政治发展道路的必然要求，是全面建设社会主义现代化国家的重要任务。这是对社会主义民主政治建设规律的深刻总结，也是推进和拓展中国式现代化在政治领域的集中体现。\n人民民主是社会主义的生命\n人民民主，通俗地说就是国家的一切权力属于人民，占社会大多数的人民当家作主。作为人类社会的一种新型社会制度，社会主义在政治上追求的目标就是实现人民民主。马克思恩格斯在《共产党宣言》中指出，“无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动”，这个运动的第一步，就是“使无产阶级上升为统治阶级，争得民主”。\n中国共产党领导的新民主主义革命，与旧民主主义革命最大的区别，就是要在中国建立一个无产阶级领导的民主国家，让大多数人成为民主的主体。我们党领导人民为争取民族独立、人民解放而英勇斗争，与此同时，在革命根据地进行民主制度的积极探索。比如抗日战争时期，我们党在陕甘宁边区实行“三三制”、“豆选法”、民族区域自治等民主制度，为在全国范围内建立新的民主政权积累了有益经验。毛泽东同志曾说，“陕甘宁边区的方向就是全国新民主主义的方向”。\n【相关链接】\n三三制\n“三三制”是中国共产党在抗日根据地建立民主政权所采取的制度，主要是在政权机构和民意机关的人员名额分配上，代表工人阶级和贫农的共产党员、代表广大小资产阶级的非党左派进步分子、代表中等资产阶级和开明绅士的中间分子各占1/3。这一制度的成功实践，对建立抗日民族统一战线、反对国民党一党专政起到了积极作用，也对中国共产党领导的多党合作和政治协商制度进行了初步探索。\n豆选法\n“豆选法”是抗日战争时期陕甘宁边区农民用豆子作选票选出自己中意的候选人的一种政治参与方式。针对当时文盲占绝大多数的情况，在选举时，候选人背对选民坐成一排，每人背后放有一个空碗，18岁以上的村民在领到豆子后，将豆子放在中意的候选人碗中，根据碗中的豆子数确定最终人选。\n新中国成立特别是社会主义制度建立后，我们党领导人民围绕人民当家作主这一目标，建立健全人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度、基层群众自治制度、爱国统一战线等，初步构建起一套社会主义民主政治制度，让人民真正成为国家和社会的主人。然而，后来发生的“文化大革命”，使我国民主制度遭到严重破坏，人民的民主权利无法得到保障。改革开放后，我们充分汲取了社会主义民主政治建设正反两方面的经验，形成了中国特色社会主义政治发展道路，不断健全各项民主政治制度，为改革开放和社会主义现代化建设顺利推进提供坚实保障。\n党的十八大以来，以习近平同志为核心的党中央深刻把握社会主义民主政治的特点规律，进一步丰富和发展了人民民主的科学内涵，鲜明提出了全过程人民民主的重大理念，不断健全人民当家作主制度体系，充分发挥社会主义协商民主重要作用，丰富民主形式，畅通民主渠道，从各层次各领域各环节扩大人民有序政治参与，推动我国社会主义民主政治取得历史性进步。实践证明，社会主义愈发展，民主也愈发展。今天，全过程人民民主在中华大地展现出蓬勃生机和强大生命力，中国人民对自己的民主制度更加自信，中国特色民主之路越走越宽广。\n发展全过程人民民主\n民主是人类文明发展进步的重要标志，这已经成为当今世界大多数国家的共识。民主的具体制度可以不尽相同，但好的民主制度必须能够最大限度反映民意，这才是民主的精神和价值所在。从西式民主的实践来看，民主极端化、形式化、金钱化等现象愈演愈烈，使民主沦为维护少数人利益的工具，对大多数人的利益是漠视的。我们党提出发展全过程人民民主，就是要充分体现人民意志、保障人民权益、激发人民创造活力。这是我国社会主义民主政治的内在属性，也是由我们党的性质宗旨决定的。\n全过程人民民主最为关键的就是“全过程”，即把人民民主体现到经济、政治、文化、社会、生态等各个方面，贯通民主选举、民主协商、民主决策、民主管理、民主监督等各个环节，实现全链条、全方位、全覆盖的民主，实现最广泛、最真实、最管用的社会主义民主，使国家政治生活和社会生活各个方面都体现人民意愿、听到人民声音。在我国具体民主实践中，我们通过一系列制度安排，保证了全过程人民民主的有效实现。\n人大制度须坚持。人民代表大会制度是我国的根本政治制度，是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，是实现我国全过程人民民主的重要制度载体。在我国，人民通过人民代表大会行使国家权力，各级人大都由民主选举产生，对人民负责，受人民监督；各级国家行政机关、监察机关、审判机关、检察机关都由人大产生，对人大负责，受人大监督。毛泽东同志曾形象地说：“我们的主席、总理，都是由全国人民代表大会产生出来的，一定要服从全国人民代表大会，不能跳出如来佛的手掌。”这充分说明，人大制度是人民握紧“权杖”最有效的制度设计，是实现全过程人民民主最集中的体现。\n【经验分享】\n广西阳朔建强人大代表履职“新阵地”\n广西壮族自治区阳朔县积极发挥人大代表的作用，按照“标准化、品牌化、常态化”要求推进人大代表联络站建设，完善基础设施和工作制度，抓场所“标准化”建设，抓经验“品牌化”推广，抓活动“常态化”开展，在“建、管、用”三方面下足功夫，让小站点提供“大服务”，使其成为人大代表履职为民的“新阵地”。\n协商民主显优势。社会主义协商民主是中国共产党和中国人民的伟大创造，是实现全过程人民民主的重要形式。在中国特色社会主义制度下，有事好商量，众人的事情由众人商量，找到全社会意愿和要求的最大公约数，是人民民主的真谛。我们坚持和完善中国共产党领导的多党合作和政治协商制度，通过政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协商等形式，全方位、多层次保证人民有序参与政治生活，最大限度凝聚社会各方面的智慧和共识，形成推动经济社会发展的强大合力。\n【经验分享】\n贵州麻江“院坝协商”解难题\n贵州省黔东南苗族侗族自治州麻江县始终坚持协商于民、协商为民，把“有事好商量，众人的事情众人办”作为检验标尺，把解决好人民群众的操心事、烦心事、揪心事作为一切工作的出发点和落脚点，着力协商解决基层的实际困难，实现了在群众中议事、在协商中成事。\n基层民主激活力。基层民主是全过程人民民主的重要体现。完善基层群众自治制度，是社会主义民主政治建设的基础，是保障人民当家作主最直接的形式。这些年，我国基层民主创新十分活跃，从民主恳谈会、民主听证会到党代表、人大代表、政协委员联合进社区，从“小院议事厅”到“板凳民主”，从“线下圆桌会”到“线上议事群”，广大人民在火热的基层生活中，探索创造了一个个充满烟火气的民主实现形式。人们通过这些接地气、聚人气的民主实践，使全过程人民民主在基层得到充分实现。\n统一战线促团结。人心是最大的政治，统一战线是凝聚人心、汇聚力量的强大法宝。在我们党的百年奋斗中，正是凭借着这个制胜法宝，我们才团结全国各族人民和衷共济、同心协力，打倒了北洋军阀、赶走了日本侵略者、推翻了国民党反动派的腐朽统治，赢得了革命的最终胜利，并把社会主义建设和改革事业不断推向前进。新时代新征程上，巩固和发展最广泛的爱国统一战线，就是坚持在党的领导下，发挥我国社会主义新型政党制度优势，坚持和完善民族区域自治制度，团结一切可以团结的力量，围绕实现中华民族伟大复兴中国梦一起来想、一起来干。\n中国式民主好在哪儿\n世界上没有放之四海而皆准的民主模式。判断一个国家的民主制度好不好，关键是要从这个国家基本国情来认识，从产生的实际效果来分析，从人民的满意程度来衡量。正如习近平总书记所指出的，“鞋子合不合脚，只有穿的人才知道”。全过程人民民主，是党领导人民“穿合脚的鞋”、走自己的路探索出来的结果，是中国式民主长期发展、不断完善、内生性演化的产物，合乎我国国情、适应时代要求、体现人民意志，在实践中发挥着巨大作用，具有显著的优越性和强大的生命力。\n它体现了过程民主和成果民主的统一。民主不是装饰品，不是用来做摆设的，而是要用来解决人民需要解决的问题的。一个国家民主不民主，关键在于是不是真正做到了人民当家作主，要以“四个要看、四个更要看”为评价标准。有的西方国家，人民只有在投票时被唤醒、投票后就进入休眠期，只有竞选时聆听天花乱坠的口号、竞选后就毫无发言权，只有拉票时受宠、选举后就被冷落，这样的民主不是真正的民主。全过程人民民主不仅存在于票决环节，而且存在于民主的整个过程，更体现在民主治理的效能和结果上。\n【知识要点】\n四个要看、四个更要看\n2021年10月，在中央人大工作会议上，习近平总书记在谈到看一个国家民主不民主的问题时，提出了“四个要看、四个更要看”的重要论断：\n1.要看人民有没有投票权，更要看人民有没有广泛参与权。\n2.要看人民在选举过程中得到了什么口头许诺，更要看选举后这些承诺实现了多少。\n3.要看制度和法律规定了什么样的政治程序和政治规则，更要看这些制度和法律是不是真正得到了执行。\n4.要看权力运行规则和程序是否民主，更要看权力是否真正受到人民监督和制约。\n它体现了程序民主和实质民主的统一。这涉及形式和内容的关系问题，好的民主一定是形式与内容相一致的民主。马克思恩格斯指出：“民主是什么呢？它必须具备一定的意义，否则它就不能存在。因此全部问题就在于确定民主的真正意义。”没有真正意义的民主是虚伪的、空洞的。就像一些西方国家，民主程序表面上很严密，但实则被选举政治、极端民主牵着鼻子走，造成严重的“政治空转”，很多问题长期议而不决，消耗了巨大的政治成本和社会资源。中国式民主不仅有完整的制度程序，也有完整的参与实践，通过一系列的制度安排和途径方式，确保人民依法管理国家事务，管理经济和文化事业，管理社会事务。\n它体现了直接民主和间接民主的统一。所谓直接民主，就是人民直接参与政治活动，参与公共事务的决策和管理；间接民主，就是人民通过选举自己的代表来行使国家权力。这两者各有特点和优势，结合得好就能做到相互补充、相得益彰，使全体人民的民主权利得到最充分的保障和体现。从西式民主来看，无论是总统制、半总统制还是议会制，实行的都是单一的代议制民主，最后都不可避免地沦为“国家权力被少数精英所把持”“政党轮替利益分赃”的虚伪民主。在我国，直接民主和间接民主都得到了广泛实现。比如人民代表大会制度，县乡两级人大代表由选民直接选举产生，县级以上人大代表由下一级人大选举产生。特别是近些年来，我们不仅完善了间接民主的各项制度，使之更加充分地反映民意，而且广泛开展了网络问政、开门立法等活动，扩大直接民主的参与渠道。\n它体现了人民民主和国家意志的统一。马克思主义认为，民主就是人民主权、人民意志的实现，就是人民自己创造、自己建立、自己规定国家制度，并运用这种国家制度决定自身事务的过程与结果。在我国，民主集中制这个国家组织形式和活动方式的基本原则，很好地把人民民主和国家意志结合起来。首先，充分发扬民主，集思广益，使人民的意愿和要求得到最广泛的表达和反映。在此基础上，提炼出人民意愿和要求的最大公约数，经过法定程序上升为统一的国家意志，并通过人民民主监督来确保得到忠实执行。\n【经验分享】\n浙江杭州临安“民生议事堂”助推基层民主\n浙江省杭州市临安区在辖区内村社打造“民生议事堂”平台，通过村民、干部、乡贤等多方代表现场协商，将民意转化为对策建议和服务项目，全面推进基层工作，着力提升村社基层民主水平。\n一种民主政治制度的成长，总是同所在国家大的历史进程紧密联系在一起的。中国式民主和中国式现代化息息相关、同频共振，统一于全面建设社会主义现代化国家的伟大实践中。随着中国式现代化的不断推进和拓展，中国式民主的旗帜必将在社会主义中国更加耀眼地高高飘扬，为人类政治文明进步作出充满中国智慧的贡献。\n【深度阅读】\n1.习近平：《在中央人大工作会议上的讲话》，《求是》2022年第5期。\n2.习近平：《在中央政协工作会议暨庆祝中国人民政治协商会议成立70周年大会上的讲话》，《求是》2022年第6期。"
  },
  {
    "title": "第十四届中德媒体圆桌会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-07.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者潘俊强）9月19日至20日，由《环球时报》社主办的2023（第十四届）中德媒体圆桌会在北京举行。这是中德媒体人士疫情后首次进行线下交流。双方就如何在变乱交织的世界寻求合作共识应对全球挑战、如何应对虚假信息带来的分歧与对立、西方应该如何理解中国的全球发展倡议等话题进行了深入交流。\n人民日报社副总编辑方江山发表开幕致辞，中国新闻社社长陈陆军、财讯传媒集团总裁戴小京、中央广播电视总台主持人白岩松、《中国青年报》原社长陈小川、南开大学新闻与传播学院院长刘亚东、《环球时报》社副总编辑白龙等中国媒体与新闻专业人士，与来自德国北德意志广播公司、《斯图加特报》、《南德意志报》、《时代周报》等德国媒体的负责人、知名记者和专栏作家出席会议。联合国主管全球传播事务的副秘书长梅丽莎·弗莱明发表视频致辞。联合国发展系统驻华协调员常启德参与现场交流。\n中德媒体圆桌会连续14年在中德两国轮流举办，宗旨在于通过对话，促进两国媒体和民众的相互理解、包容与合作。"
  },
  {
    "title": "“2023年乡村振兴论坛·广西”活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-07.htm",
    "date": "2023-09-21",
    "content": "本报南宁9月20日电  （记者李纵）9月20日，“2023年乡村振兴论坛·广西”活动在广西南宁市开幕。广西壮族自治区党委常委、宣传部部长陈奕君宣布“人民网一号演播厅·桂品推介系列活动”启动，人民日报社副总编辑徐立京、广西壮族自治区人民政府副主席许显辉出席活动开幕式并致辞。\n本次论坛由人民网、中共广西壮族自治区委员会农村工作（乡村振兴）领导小组办公室和自治区农业农村厅、乡村振兴局、商务厅联合主办，中共横州市委、横州市人民政府、南宁乡村振兴集团有限责任公司等承办，是第二十届中国—东盟博览会、中国—东盟商务与投资峰会重要活动之一。\n论坛为期两天，包括开幕式、主题发言、案例发布、圆桌对话、现场调研、研讨会等环节。围绕“推进宜居宜业  建设和美乡村”这一主题，有关省区市农业农村部门负责人、“三农”领域的专家学者、龙头企业代表以及东盟国家农业专家齐聚一堂，探索新时代乡村振兴发展路径，交流乡村振兴领域的先进做法和经验，为全面推进乡村振兴凝智聚能。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-07.htm",
    "date": "2023-09-21",
    "content": "近年来，山东省滨州市沾化区着力构建公共阅读服务体系，区图书馆分馆实现11个乡镇（街道）全覆盖，农家书屋实现438个行政村全覆盖。图为孩子们在乡村书房阅读。\n本报记者  雷  声摄"
  },
  {
    "title": "我国百余种消费品产量居世界第一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-07.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者韩鑫）近日，中国轻工业信息中心等主办的首届消费品行业数字化转型暨工业互联网高质量发展大会在京举行。记者在会上获悉：我国现有规模以上消费品企业18万家，占规模以上全部工业的38%，100多种消费品产量居世界第一。今年1至8月，规模以上消费品工业增加值占规模以上全部工业增加值的26.3%，增速同比增长0.5%，呈回升向好态势。\n消费品行业是产业数字化转型的重点领域。近年来，我国消费品工业数字化、网络化、智能化水平显著提升。以轻工业为例，目前全国轻工企业数字化研发设计工具普及率77.1%，工业电子商务普及率69.1%，均高于制造业平均水平。\n工业互联网为消费品行业数字化转型提供了有力支撑。据介绍，目前我国已累计遴选近600个工业互联网试点示范项目、8个产业示范基地，工业互联网已融入45个国民经济大类。网络化协同、个性化定制、服务化延伸等新模式新业态不断涌现，在家电、服装等10余个重点行业，柔性生产、智能理货、协同设计等20个“5G+工业互联网”典型场景加速普及。\n据悉，此次大会以“数智领航  消费创新”为主题，发布了2023年度消费品行业数字化转型先进示范案例218个。"
  },
  {
    "title": "内蒙古阿拉善盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_6-07.htm",
    "date": "2023-09-21",
    "content": "“叶书记，咱们苏木通往雅布赖苏木的村路上，有一辆厢式小货车陷到沙子里了，司机师傅四五个小时没喝水了，人有点虚脱。”不久前的一天，在内蒙古自治区阿拉善盟阿拉善右旗，塔木素布拉格苏木乌仁图雅嘎查的网格员那庆急匆匆地将刚发现的情况报告给副旗长兼苏木党委书记叶斌玉，叶斌玉马上联系塔木素布拉格边境派出所，40分钟后，被困司机和车辆被安全救出。\n这是阿拉善盟边境嘎查网格员发挥基层治理作用的一个事例。近年来，阿拉善盟全面推进网格治理和平安建设，将边境地区划分成若干网格，以网格为单元进行管理，便于发现问题，及时处置解决。同时，为破解边境地区社会治理工作难点，当地积极构建党政军警民“五位一体”治边格局，建立推行党组织联建、信息联通、治安联防和党课同上、大事同议、党员同评、典型同创等机制。\n阿拉善盟委委员、组织部部长雷海介绍，截至目前，阿拉善全盟基层党组织签订联勤协议34份、共建协议84份，建设抵边警务室5处，基层34名边防民警进嘎查村班子。“我们将进一步深化基层党组织建设，不断提升社会治理水平。”雷海说。"
  },
  {
    "title": "金融监管总局集中开展“为民办实事”专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_7-07.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者欧阳洁）金融监管总局近日结合“金融消费者权益保护教育宣传月”活动，集中开展“为民办实事”专项行动，围绕普惠金融、扶贫扶弱、支农支小、助企纾困等领域，出台一系列惠民利民政策，持续提升金融服务的可得性和满意度。\n出台惠民便民政策。调整和完善已故存款人小额存款提取业务办理要求，发布关于推动专属商业养老保险发展等方面的政策性文件，指导金融行业将支持养老、医疗、加强新市民金融服务等惠民便民措施落实落细，进一步提升金融服务普惠性、便利性、规范性。\n组织利企行动。扎实开展“走万企  提信心  优服务”活动，更好满足中小微企业需求，及时响应金融机构诉求，推动政策和服务更好触达经营主体。\n实施助力乡村振兴举措。主动适应农业、新型经营主体和农村产业变化，围绕助力农村信用体系建设、丰富特色金融产品、拓展可用抵质押品范围、加大涉农和小微企业贷款投放等重点工作，持续提高金融产品适应性，增加乡村振兴相关领域贷款投放，充分发挥金融助力乡村振兴作用。\n持续推出金融业支持灾后重建举措。指导政策性银行结合受灾地区特点，深入一线了解客户受损情况和资金需求，继续加大对排洪防涝设施建设、生态修复、灾后基础设施重建等领域的支持力度，继续做好受灾地区损失查勘、理赔给付等服务，进一步稳定灾后企业与群众恢复生产生活秩序的信心。\n金融监管总局将办好关系消费者切身利益的“关键小事”，开展人身保险“睡眠保单”清理专项工作、银行“沉睡账户”提醒提示工作，进一步整治汽车金融业务“高返佣”问题，开展机动车抵押、解抵押线上化试点，指导各地因地制宜创新发展新型家财险业务。在汽车保有量高的重点城市，积极推广车险“互碰快赔”业务模式，改善车险消费者理赔服务体验。"
  },
  {
    "title": "中央纪委国家监委公开通报七起违反中央八项规定精神典型问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-08.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者赵成）中秋、国庆节假将至，落实中央八项规定精神必须严字当头、毫不松懈。日前，中央纪委国家监委对7起违反中央八项规定精神典型问题进行公开通报。具体如下：\n国家发展改革委评估督导司原党支部书记、司长王青云违规收受礼品、礼金，接受可能影响公正执行公务的宴请等问题。2013年至2021年，王青云多次收受管理和服务对象所送高档白酒、书法作品等礼品和消费卡，多次接受管理和服务对象安排的宴请。王青云还存在其他违纪违法问题，受到撤销党内职务、政务撤职处分。\n上海期货交易所原党委书记、理事长姜岩违规收受礼品，接受可能影响公正执行公务的宴请，违规发放和领取补贴等问题。2017年至2021年，姜岩多次收受管理和服务对象通过快递寄送的月饼、茶叶等礼品，部分违纪行为发生在中秋节等节日前后；多次接受管理和服务对象在高档酒店、公司内部食堂安排的宴请；违规发放易地调动干部购房补贴，且本人违规领取补贴。姜岩还存在其他违纪违法问题，受到撤销党内职务、政务撤职处分。\n中国五矿集团中冶华天工程技术有限公司原党委书记、董事长田野违规公款送礼，提供可能影响公正执行公务的宴请等问题。2019年至2022年，为承揽某项目，田野默许下属向有关单位违规赠送高档白酒价值3万元，提供可能影响公正执行公务的宴请并饮用高档白酒。在多次商务接待中，违规提供和饮用高档白酒。田野还存在其他违纪违法问题，受到撤销党内职务、政务撤职处分。\n甘肃省兰州市政协人口资源环境委员会主任、二级巡视员杨盛泉违规借用下属单位车辆，接受可能影响公正执行公务的宴请等问题。2018年至2022年，杨盛泉任兰州市粮食局局长、市政协人口资源环境委员会主任期间，违规借用下属单位公务用车供其上下班使用；2021年“五一”节前，违规接受管理和服务对象安排的宴请。杨盛泉还存在其他违纪问题，受到党内严重警告、政务记大过处分。\n安徽省阜阳市委编办原主任顾中伟、市财政局局长笪乘胜在培训期间接受可能影响公正执行公务的宴请问题。2022年12月，顾中伟、笪乘胜在参加市委党校举办的领导干部学习贯彻党的二十大精神培训班期间，未经批准擅自外出，接受可能影响公正执行公务的宴请，并饮用高档酒水，顾中伟还邀请其他公职人员参加宴请。顾中伟受到党内严重警告处分、调整职务处理，笪乘胜受到党内警告处分，其他人员分别受到相应处理。\n原江苏省淮海剧团党支部书记、团长陈万宏违规公款吃喝、违规公款送礼等问题。2016年至2021年，陈万宏安排下属通过虚开发票、虚增福利费、套取项目资金等方式套取公款，违规购买烟酒共计40.36万元，陈万宏个人使用香烟20条，通过虚增接待人数超标准公务接待，多次在中秋节、春节等节日期间公款购买并向有关单位赠送购物卡、加油卡、提货券等。陈万宏还存在其他违纪违法问题，受到党内严重警告、政务降级处分。\n山西省临汾市安泽县人大常委会副主任李软萍举办“乔迁宴”违规收受礼金问题。2022年10月，李软萍举办个人“乔迁宴”，违规收受管理和服务对象等人员礼金5.01万元。李软萍受到党内严重警告处分。\n中央纪委国家监委指出，制定实施中央八项规定是我们党在新时代的徙木立信之举，“十年磨一剑”取得显著成效，但顶风违纪现象时有发生，隐形变异行为潜滋暗长，必须始终保持清醒坚定，严抓不放、常抓不懈。上述通报的7起案例，均是因违反中央八项规定精神受到党纪政务处分的问题，是不收敛不收手的典型，责任人员大部分是本单位的“一把手”。严肃查处这些问题，充分彰显了党中央一以贯之从严推动落实中央八项规定精神的坚定意志。各级党组织和领导干部要自觉对标对表，深入落实抓作风建设的政治责任，把严的态度亮出来、严的标准立起来、严的纪律执行起来，以彻底的自我革命精神筑牢中央八项规定堤坝。各级纪检监察机关要将决心下到底，把查处案件摆在更加突出位置，对违反中央八项规定精神行为零容忍，无论职务高低，谁违反了规定就严肃处理谁，对享乐奢靡歪风露头就打，对隐形变异新动向时刻防范，对顶风违纪行为从严查处，不断强化警示震慑。要把握新形势下作风建设的规律特点，紧盯普遍发生、反复出现的作风顽疾，紧盯问题突出、工作薄弱的领域和地区，靶向发力、重点突破。要坚持纠树并举，教育引导党员干部从思想上固本培元，把遵规守纪刻印在心，大兴务实之风，弘扬清廉之风，养成简朴之风。\n中央纪委国家监委强调，节日期间往往是“四风”问题易发多发期，各级纪检监察机关要坚守中秋、国庆节点，迅速行动起来，强化监督执纪，持续净化节日风气。要盯住“节日病”，严肃查处公款吃喝、在隐蔽场所违规接受宴请、违规收送礼品礼金、借操办婚丧喜庆之机敛财、公款旅游、公车私用等节日多发问题，坚决防止“四风”问题反弹。要抓住节日特点，大力纠治高价月饼、蟹卡蟹券、过度包装等问题背后的享乐奢靡现象，抓早抓小、防微杜渐，防止成风成势。要加大监督查处力度，加强监督检查、明察暗访，对节日“四风”问题彻查严处，对典型案例及时通报曝光，持续释放严的强烈信号。"
  },
  {
    "title": "国家监委、最高检、公安部印发意见——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-08.htm",
    "date": "2023-09-21",
    "content": "本报北京9月20日电  （记者张璁）为深入学习贯彻党的二十大精神，全面贯彻习近平法治思想，推进落实党中央关于加强反洗钱工作的决策部署，日前，国家监察委员会办公厅、最高人民检察院办公厅、公安部办公厅联合印发了《关于在办理贪污贿赂犯罪案件中加强反洗钱协作配合的意见》（以下简称《意见》），就监察机关、检察机关、公安机关在办理贪污贿赂犯罪中切实加强反洗钱协作配合工作提出明确要求，以进一步加大办案力度，全面推进打击治理洗钱犯罪，更好地维护国家安全、社会安全和人民群众切身利益。\n《意见》突出强调要加强协作配合机制建设，建立多部门参与、职责清晰、配合有力、运转高效的打击治理贪污贿赂犯罪领域洗钱犯罪协作机制，形成工作合力，明确了办理相关案件的总体要求、职责分工、工作机制、组织领导等问题。\n《意见》要求，各级监察机关、检察机关、公安机关自觉把贪污贿赂犯罪中反洗钱工作置于维护国家安全大局中统筹把握，以新安全格局保障新发展格局。既要有效调查上游贪污贿赂犯罪，又重视洗钱犯罪办理，贯彻贪污贿赂犯罪与洗钱罪“一案双查”机制，同步审查贪污贿赂犯罪的犯罪所得及收益的去向和转移过程。\n《意见》进一步明确了三机关职责。监察机关在调查贪污贿赂犯罪案件中，结合追赃挽损工作，查明涉案财物的权属、来源、去向、收益以及与违法犯罪事实的关系等情况。发现涉案人员涉嫌“自洗钱”犯罪的，应当及时收集固定“自洗钱”犯罪相关证据，并将“自洗钱”犯罪线索及相关证据材料移送公安机关办理；“自洗钱”犯罪事实已经查明且确有必要时，也可以将“自洗钱”犯罪事实列入起诉意见书相应职务犯罪事实中叙明，移送检察机关审查起诉；发现涉案人员涉嫌“他洗钱”的，应当及时将洗钱犯罪线索移送有管辖权的公安机关。公安机关依法打击各种洗钱和地下钱庄犯罪，摧毁源头性犯罪组织和职业化犯罪团伙，阻断非法资金流转通道，切实追缴犯罪所得及其收益。如发现可疑线索应当追踪相关资金来源和去向，及时收集固定证据，查明洗钱犯罪相关事实，移送检察机关审查起诉。案中发现公职人员违纪违法或者涉嫌相关职务犯罪线索，及时移送监察机关，其中涉及司法工作人员利用职权实施的刑讯逼供、徇私枉法等侵犯公民权利、损害司法公正犯罪的，可以同时通报检察机关。检察机关切实履行法律监督职责，加强对洗钱刑事案件立案、侦查和审判活动的监督。在提前介入、审查起诉贪污贿赂案件中，应当同步审查是否存在洗钱犯罪线索。经审查发现洗钱犯罪线索的，建议监察机关统筹处置，或者将洗钱犯罪线索移送公安机关并通报监察机关。对监察机关移送起诉的贪污贿赂犯罪案件，发现遗漏认定洗钱犯罪，但事实清楚，证据确实、充分，符合起诉条件的，经征求监察机关、有管辖权的同级公安机关意见后，没有不同意见的，可以与贪污贿赂犯罪一并提起公诉。\n《意见》提出要建立健全案件会商、信息共享机制。监察机关、检察机关、公安机关可以就重大、疑难、复杂案件中的问题进行会商，依法精准打击洗钱犯罪。加强信息化、智能化建设，运用大数据等技术逐步推进跨部门大数据协同办案，实现案件的网上办理、流转。加强洗钱工作重要数据和情况的分析研判，建立健全业务信息、简报、通报、重大案件、工作举措等共享交换机制。推动建立涉洗钱犯罪案件银行账户交易、第三方支付、数字人民币交易快速查询通道，服务支撑基层执法办案。\n《意见》提出要强化协同作战机制。监察机关、公安机关在查办案件中发现洗钱犯罪的，检察机关可以按照有关规定提前介入、强化协作配合等方式，就证据收集、事实认定、案件定性、法律适用等提出意见。对社会关注的重大、疑难、复杂、敏感案件，上级监察机关、公安机关、检察机关可以联合挂牌督办。承办案件的监察机关、公安机关、检察机关应当严格按照督办要求，做好案件办理工作，在案件办理关键节点和取得重大进展时应及时报告。\n《意见》提出要深化源头治理。坚持标本兼治，系统治理，做好办案“后半篇文章”。在办理洗钱犯罪及相关上游贪污贿赂犯罪案件过程中，发现金融机构、非银行支付机构等反洗钱义务机构存在管理漏洞和风险隐患的，应及时向中国人民银行及其分支机构、金融监督管理部门、证券期货监督管理部门、外汇管理部门等负有监管职责的部门通报情况，从组织领导、制度机制、方法举措等方面提出整改建议，实现办理一案、警示一片、治理一域的综合效果。"
  },
  {
    "title": "山海虽远总相连  产业携手路更宽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-08.htm",
    "date": "2023-09-21",
    "content": "习近平总书记指出，开展东西部协作和定点帮扶，是党中央着眼推动区域协调发展、促进共同富裕作出的重大决策。要适应形势任务变化，聚焦巩固拓展脱贫攻坚成果、全面推进乡村振兴，深化东西部协作和定点帮扶工作。\n自2013年广东省广州市结对贵州省黔南布依族苗族自治州以来，10年间，广州市东西部协作工作逐步拓展到贵州省毕节市、安顺市，一个个合作项目在贵州大地落地生根。此外，广东、福建两省今年初共同出台广州市与龙岩市对口合作实施方案，随后两市签订对口合作框架协议，明确在十大重点领域开展合作。\n丈量山与海间的距离，探寻乡村振兴的答案。近日，记者走进闽黔两省，感受共同富裕道路上的“广州印记”。\n“一出一进”补短板\n2007年，第一个蛋鸡场投用；如今，已拥有150万枚鸡蛋的单日产能——这是毕节盛园蛋业有限公司的发展速度。由于品质高、味道好，公司产的鸡蛋在广州市场供不应求。\n与眼下的火热需求相反，2016年之前，盛园蛋业的鸡蛋却只能卖给其他销售商，贴牌进入广州市场。“直到2017年初，在广州东西部扶贫协作驻毕节工作组的协调下，广州的商超开始直接采购我们的鸡蛋。”盛园蛋业负责人张永建介绍，随后公司迎来了快速发展的新阶段。\n发展特色产业是实现乡村振兴的一条重要途径。“在过去，受生产规模小、运输成本高、品牌效应弱等因素影响，贵州农副产品‘质好价贵’矛盾突出。”广州市协作办公室综合调研处处长张世学介绍，粤黔协作工作队广州组通过培育经营主体、提升产品品质、搭建消费平台、丰富消费场景等一系列举措，推动包括鸡蛋、蔬菜、大米、南瓜等在内的众多优质土特产“走出大山”。数据显示，今年前8月，广州市销售来自毕节、黔南、安顺的帮扶产品金额达65.7亿元。\n要想既兼顾农业生产，也拥有更稳定的收入渠道，工业项目“进村”是关键。\n贴标签到衣服上、按压机器烫压标识、撕去剩余的塑料片、将衣服放到筐内……一整套工作流程有条不紊。作为黔南都匀市蒂菲尔服饰有限公司品质部工作人员，杨纳英对自己的工作很满意，“离家近，假期还能和家人一起参与休闲活动”。\n杨纳英不是个例。作为一家拥有260余名工人的服装企业，蒂菲尔服饰公司八成的工人住在离工厂3公里内的地方。在易地搬迁人数众多的贵州，像蒂菲尔服饰这样的企业，正成为当地群众搬得出、稳得住、能致富的重要助力。数据显示，2022年，毕节、黔南、安顺新增引进广东投资企业193家，实际投资额82.89亿元，吸纳农村劳动力就业17645人。\n“一延一升”锻长板\n品质和健康属性是贵州农产品的优势所在，但初级农产品销售始终面临附加值不高、季节限制多等问题。为此，粤黔协作工作队广州组通过延长产业链，努力把增值收益留在农村、留给农民。\n不到20摄氏度的泉水自山间涌出，经过人工修砌的沟渠，速度变得更快，冲入连片的鱼池之中。不同体型的鲟鱼游弋其中，不时翻出朵朵水花。这里是贵州惠水县的嘉其水产品养殖有限公司，鱼池不远处的工作间内，30余名工人正在忙碌。经过处理后的鲟鱼会被分成鱼皮、鱼骨、鱼肉等部分，通过冷链物流运往广州。\n“鲟鱼的处理和烹饪要求较高，一般家庭很难自己制作鲟鱼菜肴，所以我们一直面向餐饮企业销售，销量却始终上不去。”惠水县鲟鱼协会会长张翠兰介绍，2021年3月，一家来自广州的食品加工企业来到惠水县，双方一拍即合，利用鲟鱼肉制作鱼丸。“对口味、包装等几个关键环节进行改进后，我们的鱼丸产品受到市场的广泛好评，带动鲟鱼出塘价格从低位的每斤9元左右上涨到如今的20元左右。”\n与鲟鱼类似，以贵州本地特色水果刺梨为原料，广药集团研发出“刺柠吉”系列产品，2022年销售收入达12亿元，带动刺梨种植面积超过200万亩，受益农民6.5万户，助力贵州刺梨跃升为百亿元级产业。“广药集团为强链、补链、延链提供有力支撑，进而带动产业上下游共享增值红利。”广药集团王老吉大健康公司副总经理叶继曾说。\n贵州作为国内重要的旅游目的地，旅游产业在推动高质量发展过程中具有重要作用。围绕提升旅游产业化和服务能力水平，广州市在资金支持与团队建设等方面进行了积极探索。\n在位于安顺市镇宁布依族苗族自治县高荡村的国家4A级景区千年布依古寨风景区，村民伍文芬正和女儿杨平莲制作蜡染工艺品。进入9月后，景区的游客量较暑假有所下降，她们才有了空闲来制作新的蜡染作品。在刚刚过去的7、8两个月，她们开设的蜡染体验课迎接了一批又一批游客。\n2021年以来，得益于广州市越秀区的帮扶协作，高荡村成功入选2022年贵州省乡村旅游与传统村落和少数民族特色村寨深度融合发展示范点，借助东西部协作资金完善建设了篝火广场、露营基地等基础设施。不仅如此，岭南商旅集团旗下广州广之旅国际旅行社股份有限公司还在高荡村派驻专门团队，帮助高荡村从游客资源导入、旅游产品开发、服务标准规范等方面进行全面提升。今年暑期，景区接待有效购票游客总量超2.4万人次，经营收入达86万元，均实现了同比多倍增长。\n“全方位的能力提升带来了游客的积极反馈。”广州广之旅副总裁温前表示，从广东游客积极参与“百万老广游贵州”，到毕节黔南旅游包列座席销售火爆，这个暑期，贵州文旅资源的优势和吸引力正在加速放大。\n“一小一大”同向行\n如果说上一阶段的东西部协作工作更多是发达地区向相对落后地区施以援手，那么，随着脱贫攻坚成果的持续巩固和乡村振兴工作的加速推进，两地间“双向奔赴”的趋势正愈发明显。在这其中，来自广州的各类经营主体，也找到了属于自己的获得感。\n贵州省织金县农耀农业开发有限公司董事长曾爱生，曾经在广州市的果蔬批发市场做生意，后来到贵州投资建厂。迈过品种把控、市场开拓几道门槛后，在县委县政府的部署下，如今农耀农业南瓜加工产业带动种植约15万亩，产品远销海外。\n贵州省粤惠健康科技有限公司负责人潘亚宏，带领团队积极开发当地小黄姜、罗汉果、刺梨等特色农产品，通过对药食同源产品的萃取及深加工，实现了初级农产品的高附加值转化，上半年实现销售收入160余万元。\n贵州省云贵农业发展有限公司董事长张天荣，此前长期在广州市开展农产品销售业务，后来到毕节市大方县参与农业生产。如今，公司自营的冷链物流车就有8辆，生产高峰期每天通过冷链运往广州的蔬菜超过500吨。\n…………\n大型企业同样在这里找到了发展的支撑。\n“‘广汽班’来的学员吃苦耐劳，执行师傅的指令一丝不苟。”在广汽乘用车有限公司电气技师工作室工作人员闵文勇看来，这些学生是广汽集团作为大型制造业国企最需要储备的人才类型。闵文勇口中的广汽班，就是毕节职业技术学院与广汽集团开展的深层次校企合作的成果。\n通过东西部协作机制，广州市与毕节市加强在职业教育领域的合作，成立穗毕人力资源开发协作产教联盟。广州港集团、广州地铁集团、广州无线电集团等大型企业先后与毕节职业技术学院签订校企合作协议，涵盖汽车、工业、建筑等领域18个专业，其中“广东技工、粤菜师傅、南粤家政”三大工程订单班招生1800余人。\n如今，广州市推动产业合作的范围还在不断扩大。\n广州市、龙岩市对口合作以来，两地建立文化旅游城市联盟，64家旅行社（商协会）建立合作关系，龙岩市47家国家A级旅游景区面向广州市民实行首道门票免费政策。今年前8月，赴龙岩市旅游的广州市游客约47万人次，同比增长163%。\n9月7日至8日，广州市党政代表团赴龙岩市学习交流，其间举行了两地对口合作重点项目签约仪式。本次签约30个项目，总投资403.8亿元，其中产业项目24个，总投资336.8亿元。\n“当前，广州正深入学习贯彻习近平总书记考察广东重要讲话精神，继续在高质量发展方面发挥领头羊和火车头作用，更好服务全国全省发展大局。广州着眼于推进共同富裕，强化多领域深层次高质量协作，以新气象新作为在中国式现代化建设中携手共进。”广东省委常委，广州市委书记、市长郭永航说。\n从老区到湾区，从高原到海滨，山海虽远，同心梦圆！"
  },
  {
    "title": "山东济南莱芜区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-08.htm",
    "date": "2023-09-21",
    "content": "本报济南9月20日电  （记者陈支援）近日，山东省济南市莱芜区苗山镇“万村共富”项目正式开工建设，这是高大伟等5名乡村振兴工作专员抱团创业的新平台。该项目获得250万元“万村共富”资金、160万元“一村一业”资金，用来建设农产品深加工中心、研学基地等。\n2019年开始，莱芜区面向35周岁以下、大专及以上学历的原籍大学生，分批次选聘了893人回村任乡村振兴工作专员，承担强化基层党建、开展文明实践宣讲、推动村集体经济发展等职责。同时，莱芜区还设立创业扶持资金，以街镇为单位组建“青春党建联盟”，创办田园综合体、合作社、直播带货等项目26个，带动村民增收900余万元。\n“乡村振兴工作专员为农村经济发展带来了生机与活力。”莱芜区委常委、组织部部长、统战部部长牟高飞介绍，为了让这些年轻人在农村留得住、扎下根，莱芜区将其纳入区级村干部后备库，薪酬待遇纳入村级组织运转经费保障体系；对连续两年考核为“优秀”的，优先选拔进入村两委班子，对担任村党组织书记且符合条件的，优先推荐参加镇领导班子选拔。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-08.htm",
    "date": "2023-09-21",
    "content": "近日，在内蒙古自治区呼伦贝尔市扎赉诺尔区风电场，风机倒映在河水里，叶片随风转动。近年来，扎赉诺尔区坚持绿色低碳循环发展，大力推动风力发电、光伏发电协同发展，助力低碳减排。\n吕昊俊摄（人民视觉）"
  },
  {
    "title": "促进民营经济做大做优做强（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-09.htm",
    "date": "2023-09-21",
    "content": "民营经济是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。习近平总书记高度重视民营经济发展，围绕加强新时代民营经济工作多次作出重要指示批示，提出一系列新思想新观点新论断，党中央作出一系列重大战略部署，指引新时代民营经济实现了新发展。《中共中央国务院关于促进民营经济发展壮大的意见》，对促进民营经济发展壮大作出新的重大部署。新征程上，我们要深入学习贯彻习近平新时代中国特色社会主义思想，落实落细促进民营经济发展壮大的政策措施，进一步提振民营经济发展信心，促进民营经济做大做优做强。\n党的创新理论为民营经济发展壮大指引前进方向\n我国非公有制经济，是改革开放以来在党的方针政策指引下发展起来的。几十年来，我国民营经济从小到大、从弱到强，不断发展壮大。在推动民营经济发展的历程中，我们党对促进民营经济发展的规律性认识不断深化。新时代以来，国际国内形势发生深刻复杂变化，民营经济发展面临许多新情况新问题。以习近平同志为核心的党中央深刻把握国内国际形势的新变化和“两个一百年”奋斗目标对民营经济发展的新要求，提出了一系列新思想新观点新论断。\n明确坚持基本经济制度、坚持“两个毫不动摇”。党的十八大以来，以习近平同志为核心的党中央多次重申坚持社会主义基本经济制度，坚持“两个毫不动摇”。党的十八届三中全会提出：“公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础。”党的十八届四中全会提出：“健全以公平为核心原则的产权保护制度，加强对各种所有制经济组织和自然人财产权的保护，清理有违公平的法律法规条款。”党的十八届五中全会强调：“鼓励民营企业依法进入更多领域，引入非国有资本参与国有企业改革，更好激发非公有制经济活力和创造力。”党的十九大把“两个毫不动摇”写入新时代坚持和发展中国特色社会主义的基本方略，作为党和国家一项大政方针进一步确定下来。党的二十大强调：“坚持和完善社会主义基本经济制度，毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展”，提出“促进民营经济发展壮大”。我国社会主义基本经济制度写入了宪法、党章，“两个毫不动摇”写入了党章。支持民营企业发展，是党中央的一贯方针，这一点丝毫不会动摇。\n明确民营企业和民营企业家是自己人。2018年，习近平总书记在民营企业座谈会上指出：“民营经济是我国经济制度的内在要素，民营企业和民营企业家是我们自己人。”2020年，中共中央办公厅印发的《关于加强新时代民营经济统战工作的意见》提出：“民营经济作为我国经济制度的内在要素，始终是坚持和发展中国特色社会主义的重要经济基础；民营经济人士作为我们自己人，始终是我们党长期执政必须团结和依靠的重要力量。”今年两会，习近平总书记在看望参加政协会议的民建工商联界委员时强调：“党中央始终坚持‘两个毫不动摇’、‘三个没有变’，始终把民营企业和民营企业家当作自己人。”这些重要论述，进一步明确了民营经济和民营经济人士在我们党治国理政和社会主义事业中的重要地位和作用，清晰表明了促进民营经济发展壮大的必要性、必然性和长期性。\n明确在社会主义制度下规范和引导资本健康发展。在社会主义制度下如何规范和引导资本健康发展，是新时代马克思主义政治经济学必须研究解决的重大理论和实践问题。习近平总书记指出：“资本是社会主义市场经济的重要生产要素”“资本是带动各类生产要素集聚配置的重要纽带，是促进社会生产力发展的重要力量”“在社会主义市场经济条件下规范和引导资本发展，既是一个重大经济问题、也是一个重大政治问题，既是一个重大实践问题、也是一个重大理论问题”“正确处理不同形态资本之间的关系，在性质上要区分，在定位上要明确，规范和引导各类资本健康发展”等等。这些重要论述，为我们正确处理资本和利益分配问题、更好发挥资本的功能等提供了根本遵循。我们要深入学习贯彻习近平总书记重要讲话精神，用历史的、发展的、辩证的眼光认识和把握我国各类资本及其作用，发挥其作为重要生产要素的积极作用，依法规范和引导资本健康发展。\n党和国家政策为民营经济发展壮大创造良好环境\n党的十八大以来，我们党加强顶层设计，强化政策引导，陆续出台了一系列重要文件，为民营企业健康发展提供了有力政策支持和制度保障。2019年12月，中共中央、国务院印发《关于营造更好发展环境支持民营企业改革发展的意见》，围绕营造市场化、法治化、国际化营商环境，推动民营企业改革创新、转型升级、健康发展提出一系列改革措施。今年7月出台的《中共中央国务院关于促进民营经济发展壮大的意见》，部署了促进民营经济发展壮大的重点任务，包括持续优化民营经济发展环境、加大对民营经济政策支持力度、强化民营经济发展法治保障、着力推动民营经济实现高质量发展、促进民营经济人士健康成长、持续营造关心促进民营经济发展壮大社会氛围。与此同时，国务院和有关部门根据经济形势变化和民营经济发展需要，出台了一系列稳住经济、促进投资、减税降费等政策措施，努力为民营经济健康发展创造良好宏观政策环境。\n一分部署，九分落实。党中央、国务院对政策落实高度重视，在发布的文件中都对贯彻落实提出了明确要求。比如，《中共中央国务院关于促进民营经济发展壮大的意见》明确要求，建立完善民营经济和民营企业发展工作机制，完善落实激励约束机制，及时做好总结评估，等等。国务院办公厅发布公告，利用国务院“互联网+督查”平台，面向社会征集对党中央、国务院有关重大决策部署和政策措施不落实或落实不到位的问题线索和意见建议，并将加强督促督查。各地各部门在贯彻落实党中央、国务院要求方面，也采取了很多具体有效的措施。比如，国家发展改革委等部门近日联合印发《关于实施促进民营经济发展近期若干举措的通知》，提出了5个方面28条落实措施。\n法治建设为民营经济发展壮大提供重要保障\n社会主义市场经济本质上是法治经济。党的十八大以来，以习近平同志为核心的党中央高度重视民营经济领域的法治建设工作，在立法、执法、司法等方面作出一系列重要部署，为促进民营经济高质量发展制定规则、保驾护航。\n强调法治是最好的营商环境。着力建立公平开放透明的市场规则，依法保护民营企业产权和企业家权益，保证各种所有制经济依法平等使用生产要素、公开公平公正参与市场竞争、同等受到法律保护，恪守契约精神，营造市场化、法治化、国际化一流营商环境。\n切实优化民营企业发展环境。破除制约民营企业公平参与市场竞争的制度障碍，从制度和法律上把对国企民企平等对待的要求落下来，从政策和舆论上鼓励支持民营经济和民营企业发展壮大，完善公平竞争制度，反对地方保护和行政垄断，为民营企业开辟更多空间。\n增强社会法治意识、守约观念。引导各类企业把守法诚信作为安身立命之本，依法经营、依法治企、依法维权。引导民营企业家筑牢依法合规经营底线，弘扬优秀企业家精神，做守法经营的典范。\n全国人大和有立法权的地方人大、各级公检法司机关和有关部门，不断加强科学民主依法立法，推进严格规范公正文明执法，保障公正公平公开司法，不断提升法律服务能力水平，引导民营企业和民营企业家依法治企、依法经营、依法维权，努力以更优法治环境，保障促进、规范引导民营经济高质量发展。\n中国式现代化为民营经济发展壮大明确使命路径\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确高质量发展是全面建设社会主义现代化国家的首要任务。民营经济是推进中国式现代化的生力军，要继续以党的创新理论为指引，坚定信心、砥砺前行，健康发展、高质量发展，在全面建设社会主义现代化国家新征程中作出积极贡献，在中华民族伟大复兴历史进程中肩负起更大使命、承担起更重责任、发挥出更大作用。\n推动实现高质量发展。习近平总书记指出：“民营企业要践行新发展理念，深刻把握民营经济发展存在的不足和面临的挑战，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展路子。”要认真学习领会习近平总书记重要讲话精神，贯彻落实《中共中央国务院关于促进民营经济发展壮大的意见》，积极引导和鼓励广大民营企业践行新发展理念，在完善治理结构和管理制度、提升科技创新能力、加快推动数字化转型和技术改造、提高国际竞争力、参与国家重大战略等方面下功夫，着力转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路。\n为促进全体人民共同富裕贡献力量。习近平总书记指出：“中国式现代化是全体人民共同富裕的现代化。”民营企业是创造财富、做大蛋糕的重要主体，也是分配财富、分好蛋糕的重要一环，是实现共同富裕的重要力量。民营企业和民营企业家要积极践行以人民为中心的发展思想，增强先富带后富、促进共同富裕的责任感和使命感，在企业内部积极构建和谐劳动关系，推动构建全体员工利益共同体，让企业发展成果更公平惠及全体员工。\n引导民营经济人士健康成长。中共中央、国务院致中国工商业联合会第十三次全国代表大会的贺词指出：“促进非公有制经济健康发展和非公有制经济人士健康成长是重大经济问题，也是重大政治问题”。要全面贯彻信任、团结、服务、引导、教育的方针，在健全民营经济人士思想政治建设机制、培育和弘扬企业家精神、加强民营经济代表人士队伍建设、完善民营经济人士教育培训体系、全面构建亲清政商关系方面下功夫，用务实举措稳定人心、鼓舞人心、凝聚人心，引导民营经济人士弘扬优秀企业家精神，增强家国情怀，做到富而有责、富而有义、富而有爱，做爱国敬业、守法经营、创业创新、回报社会的典范，为民营经济做大做优做强积极贡献力量。"
  },
  {
    "title": "更好担负起新时代新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-09.htm",
    "date": "2023-09-21",
    "content": "文运同国运相牵，文脉同国脉相连。习近平总书记在文化传承发展座谈会上强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”建设中华民族现代文明，是以中国式现代化全面推进中华民族伟大复兴的应有之义，更是其重要力量源泉。我们要深入学习领会习近平总书记重要讲话精神，坚定文化自信，增强文化自觉，更好担负起新时代新的文化使命，不断增强实现中华民族伟大复兴的精神力量。\n坚定文化自信，坚持走自己的路，实现精神上的独立自主。更好担负起新的文化使命，首要的是坚定文化自信。中华文明是世界上唯一绵延不断且以国家形态发展至今的文明，创造了人类文明的奇迹。中华文明突出的连续性、创新性、统一性、包容性、和平性，相互联系、相互影响，共同彰显中华民族独一无二的精神气韵。坚定文化自信，就要坚持走自己的路。中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的，是马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的结果。这条道路坚持科学社会主义的基本原则，适应中国和时代发展进步要求，具备宏阔深远的历史纵深和坚实的文化根基。这条道路生机勃勃、充满活力，越走越宽广，为我们坚定文化自信提供了坚实基础。文化自信来自我们的文化主体性。有了文化主体性，文化自信就有了根本依托。创立习近平新时代中国特色社会主义思想是我们的文化主体性的最有力体现。习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，充盈着浓郁的中国味、深厚的中华情、浩然的民族魂，指引中国人民以坚定的文化自信书写新时代中国发展的伟大历史。建设中华民族现代文明，最根本、最重要的就是坚持以习近平新时代中国特色社会主义思想为指导，沿着习近平总书记指引的方向，立足中华民族伟大历史实践和当代实践，充分运用中华优秀传统文化的宝贵资源，不断激发文化创新创造活力，实现精神上的独立自主，推动文化繁荣、建设文化强国。\n秉持开放包容，提升文化传播力影响力，不断培育和创造新时代中国特色社会主义文化。中华文明自古就以开放包容闻名于世，在同其他文明交流互鉴中不断焕发新的生命力。今天我们要建设的中华民族现代文明，必定具备更加开放的姿态、更加包容的胸怀。习近平总书记强调：“我们必须坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。”我们要坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，运用好“两个结合”“六个必须坚持”等科学方法，从“人类知识的总和”中汲取优秀思想文化资源，在回答中国之问、世界之问、人民之问、时代之问中不断谱写马克思主义中国化时代化新篇章。深入挖掘中华优秀传统文化中富有生命力的优秀因子并赋予其新的时代内涵，运用现代科技手段丰富中华优秀传统文化的时代化表达、艺术化呈现，为中国式现代化提供更多滋养和智慧。中华文化既是历史的，也是当代的；既是民族的，也是世界的。要弘扬平等、互鉴、对话、包容的文明观，深入开展中外文明对话，深化对外文化交流，更好推动中华文化走出去，增强中华文明的传播力影响力。学习和借鉴人类社会一切优秀文明成果，以我为主、为我所用，推出更多熔铸古今、汇通中西的文化成果，塑造兼收并蓄、博采众长的格局气象。\n坚持守正创新，实现传统与现代的有机衔接，不断为丰富和发展人类文明新形态注入活力。守正才能不迷失自我、不迷失方向，创新才能把握时代、引领时代。在五千多年中华文明深厚基础上建设中华民族现代文明，要把握好守正创新的辩证法。一是坚持守正的正气。坚持马克思主义在意识形态领域指导地位的根本制度，坚持“两个结合”的根本要求，坚持中国共产党的文化领导权和中华民族的文化主体性。既不盲从各种教条，也不照搬外国理论和模式，决不犯失去魂脉和根脉的颠覆性错误，始终立足自身历史和现实推进文化建设。二是激扬创新的锐气。在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，实现传统与现代的有机衔接。在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新，以新思路、新话语、新机制、新形式为丰富和发展人类文明新形态不断注入活力，为人类文明进步贡献更多力量。\n当今世界，文化交流、交融、交锋之势前所未有。在世界文化激荡中，深化中华文化研究、推进中华文化传播交流、加强中华文化教育，更好以文化之力巩固和发展新时代爱国统一战线，是中央社会主义学院和中华文化学院助力建设中华民族现代文明的使命所系。要加强对中华文明突出特性、新时代文化建设实践经验与基本规律、建设中华民族现代文明的理论内涵与实践要求等重大课题的研究，举办中华文化传承与创新系列活动，探索网络化、多样化的中华文化传播形态，增强中华文化的感召力影响力。"
  },
  {
    "title": "从人民群众的创造中汲取理论创新智慧（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-09.htm",
    "date": "2023-09-21",
    "content": "在《干在实处  走在前列》一书的自序中，习近平同志提到自己“坚持调研开局、调研开路，凡事眼睛向下，先当学生，不耻下问，问计于基层、问计于群众，每年至少用三分之一以上时间深入基层和部门调查研究”。这充分体现出尊重人民群众首创精神、甘当人民群众小学生的深厚情怀。\n人民是历史的创造者，也是时代的创造者。习近平总书记在中共中央政治局第六次集体学习时强调：“要注重从人民群众的创造中汲取理论创新智慧。”这既是对我们党百余年来理论创新经验的深刻总结，又为新的历史条件下继续推进党的理论创新指明了重要途径。人民的创造性实践是理论创新的不竭源泉。一切脱离人民的理论都是苍白无力的，一切不为人民造福的理论都是没有生命力的。马克思主义不是书斋里的学问，而是为了改变人民历史命运而创立的，是在人民求解放的实践中形成的，也是在人民求解放的实践中丰富和发展的。中国共产党的根基在人民、血脉在人民、力量在人民，党的理论是来自人民、为了人民、造福人民的理论。\n《红星照耀中国》的作者埃德加·斯诺曾感慨，中国共产党总能从大多数人民群众中汲取力量。在革命、建设、改革各个历史时期，我们党始终尊重人民群众的主体地位和首创精神，注重及时发现、总结人民创造的新鲜经验，在实践中坚持和发展马克思主义，为党和人民事业发展提供与时俱进的科学理论指导。我们党推进马克思主义中国化时代化的理论创新成果，无不源自人民的智慧、人民的探索、人民的创造，是党和人民实践经验和集体智慧的结晶。历史和实践都启示我们，要在理论上不断有所创新和创造，必须深深扎根于人民群众的创造性实践，注重从人民群众中汲取智慧和力量。\n从人民群众的创造中汲取理论创新智慧，必须始终践行党的群众路线。习近平总书记指出：“继续推进党的理论创新必须走好群众路线，决不能闭门造车、坐而论道、流于空想。”只有自觉践行群众路线，理论创新才能接地气、聚民智，理论成果才能顺民意、得民心。一方面，坚持从群众中来，尊重人民群众首创精神，充分激发人民群众中蕴藏的智慧和力量，注重从人民群众的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果。另一方面，坚持到群众中去，坚持理论创新和理论武装同步推进，着力让党的创新理论深入亿万人民心中，转化为广大群众的自觉行动，让党的创新理论成果发挥指导实践、推动工作的重大作用。\n调查研究是我们党的传家宝，是做好各项工作的基本功。开展调查研究就是坚持实事求是，就是对群众路线的践行。通过调查了解真实情况和各种问题，并在调查的基础上进行深入细致的思考，找到事物的本质和规律，找到解决问题的办法。广大党员干部要带头深入实际、深入基层、深入群众，自觉拜人民为师，虚心向群众学习，在回应群众关切中找准问题，从人民的创造性实践中获得正确认识，在汇集人民智慧中提炼新鲜理论，不断推进实践基础上的理论创新。\n过去的辉煌属于人民，未来的征程依靠人民。世界之变、时代之变、历史之变正以前所未有的方式展开，中国共产党人有能力、有责任揭示其中所蕴含的历史经验和发展规律。我们要始终坚持人民至上、站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，不断推进理论创新，努力创造为人民所喜爱、所认同、所拥有的理论成果，为发展马克思主义作出中国的原创性贡献。我们要有这样的理论自觉，更要有这样的理论自信。"
  },
  {
    "title": "在体系化学理化上下功夫（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-09.htm",
    "date": "2023-09-21",
    "content": "推进理论的体系化、学理化，是理论创新的内在要求和重要途径。董振华主编的《道理学理哲理·党的创新理论研究阐释丛书》（商务印书馆出版），着力在体系化、学理化上下功夫，努力用通俗易懂的语言将党的创新理论所蕴含的道理学理哲理讲清楚，推动党的创新理论深入人心。\n该丛书以12个关键词为线索，即人民至上、自信自立、守正创新、问题导向、系统观念、胸怀天下、理想信念、历史主动、实事求是、斗争精神、底线思维、自我革命，努力把党的创新理论的时代背景、科学体系、精神实质、实践要求、原创性贡献研究深、阐释透。该丛书积极探索政治话语、学术话语、生活话语之间的有机结合与融通转化，既注重原典原著，又注重阐释阐发，史论结合、夹叙夹议，力争做到有分析、有观点、有道理。"
  },
  {
    "title": "金秋时节的丰收图景（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-10.htm",
    "date": "2023-09-21",
    "content": "平畴沃野，稻香鱼肥、瓜果飘香，田间一派繁忙；山乡村寨，绿树田舍、碧水潺潺，乡亲们舒展的笑脸勾勒出最美的秋色。在第六个中国农民丰收节即将来临之际，一个个生动场面汇成全面推进乡村振兴的壮阔画卷。\n乡村振兴战略是党的十九大提出的一项重大战略，寄托了亿万农民对美好生活的热切期盼。党的二十大报告提出，全面推进乡村振兴。习近平总书记强调，要铆足干劲，抓好以乡村振兴为重心的“三农”各项工作，大力推进农业农村现代化，为加快建设农业强国而努力奋斗。\n今年是全面贯彻落实党的二十大精神的开局之年，也是加快建设农业强国的起步之年。《中共中央  国务院关于做好2023年全面推进乡村振兴重点工作的意见》发出重农强农的强烈信号。各地区各部门坚持农业农村优先发展，锚定建设农业强国目标，扎实推进乡村发展、乡村建设、乡村治理等重点任务，全面推进乡村振兴，加快农业农村现代化。\n（本报记者  常  钦）"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-10.htm",
    "date": "2023-09-21",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "杭州·桂花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-11.htm",
    "date": "2023-09-21",
    "content": "花笺\n桂花\n桂花又名岩桂、木犀、九里香，木犀科木犀属常绿乔木或灌木，花梗较细弱，花丝极短，花极芳香；果实一般为椭圆形，呈紫黑色；叶对生革质，呈椭圆形、长椭圆形或椭圆状披针形，先端渐尖，基部渐狭呈楔形或宽楔形。花期9—10月，果期翌年3月。\n早在2500多年前，我国就开始栽培桂花。桂花园艺品种繁多，最具代表性的有金桂、银桂、丹桂、四季桂等。桂花终年常绿，花期正值仲秋，园林中常作孤植、对植，也可成丛成片栽植，为盆栽观赏的好材料。除观赏价值外，还有丰富的食疗价值。\n资料来源：杭州市园林文物局\n\n赏花\n江南忆，\n最忆是杭州。\n山寺月中寻桂子，\n郡亭枕上看潮头。\n何日更重游？\n——唐·白居易\n\n钱塘江畔观潮，树下赏桂闻香，这是入秋之后杭州人的惬意生活。\n告别了春夏的柳丝轻拂，西湖畔暗香浮动。桂花树下，品茗的游人怡然自得。秋风一吹，桂花随风飘洒，扑簌簌落在游人的肩头。\n作为杭州的市花，桂花遍植大街小巷。入秋后，桂花逐渐盛放，一团团、一簇簇……整个城市如同糖渍一般甜香弥漫。桂花树前，行人驻足观赏，沉醉其中。\n金秋桂花，是杭州另一张闪亮的名片。\n抚今追昔\n花香依旧\n《山海经》有言：招摇之山多桂。在我国，桂花的种植历史已有2500多年。在杭州，一缕桂花香也已绵延了上千年。\n杭州桂花树最早在灵隐寺一带栽种。唐代诗人白居易《忆江南》中的那句“山寺月中寻桂子”，写的便是在灵隐寺一带赏月寻桂的雅事。\n唐代诗人宋之问赏桂的地点，亦是灵隐寺。寺中休憩的他，闻着花香，写下了“桂子月中落，天香云外飘”的名句。\n宋代词人柳永，除了赞叹杭州“东南形胜，三吴都会，钱塘自古繁华”之外，也难以忘却美丽的西湖，还有“三秋桂子，十里荷花”。\n遍览西湖美景，满陇桂雨是绕不开的。位于西湖以南自然村落中的满觉陇，南宋时已经大面积种植桂花。金秋季节，金桂、银桂、丹桂、四季桂……7000多株桂花树层层叠叠，在沿途的山道边、坡地旁伸展腰肢，香气扑鼻。花朵细小而密的桂花，逢露水较重，随风洒落，密如雨珠，人在其中，如沐雨披香，故称“满陇桂雨”。\n如今，满觉陇的桂花树已近万株，其中8株树龄超过200年。据统计，杭州有184棵百年以上的古桂花树，树龄最大的有1500多年。主城区内，有记载的最古老的两棵桂花树，位于孤山下的文澜阁附近，相传是清代乾隆时期种下的，至今依旧年年开花，香远益清。\n1983年，杭州人投票选市花，收上来的21518张有效票中，桂花独得9441票，拔得头筹。\n“桂花香气馥郁，男女老少都喜欢；桂花树一年四季常绿，很好种植，各种场所都适宜；加上桂花在杭州的悠久历史和文化底蕴，当年得到广大市民及评选专家团认可也就不足为奇了。”杭州市园林文物局原局长施奠东说，1988年，杭州还在满陇桂雨公园举办了首届桂花节，之后每年秋季都会掀起“赏桂热”。\n如今的杭州，从城市到乡间，街路两侧的树丛中随处可见桂花树。秋日漫步，不经意间，阵阵幽香扑鼻，令人不禁驻足。\n市井寻常\n气韵相融\n《吕氏春秋》中言：和之美者，招摇之桂。古代寒窗苦读，考取功名被称为“蟾宫折桂”。一直以来，桂花寄托了人们对美好生活的憧憬，也在潜移默化中塑造着城市气质。\n桂花花朵不张扬，香气却让人意犹未尽。洋溢着烟火气的杭州，将这份妥帖的幸福感融入了市井生活。\n山间小径、公园步道、大街小巷……杭城赏桂之处，不胜枚举，甚至窗户一开，就与花香撞个满怀。选一方树荫，在桂花树下品茗看书，风吹过时，桂花飘落在书页上，打湿在茶汤里，回过神来，顿觉桂香悠悠。\n寻至山野，跟着村民去打桂花，更别有趣味。大清早天蒙蒙亮，此时花朵尚未展开、香气尚未散逸，铺好塑料布，用竹竿往枝头轻轻一敲，便成了一阵馥郁香甜的桂花雨。\n桂花不仅可观可闻，还能食用，这造就了杭州人“入秋”后更为隆重的仪式感——把桂花收集、筛选、清洗，用各具特色的糕点、茶叶、白糖等食材搭配，创造出遍布街头巷尾的“桂花经济”。\n城市一角，售卖桂花年糕、桂花蜜的摊位前挤满顾客；餐馆饭桌，桂花鲜栗羹、桂花藕、桂花酒给老饕们带来味蕾的满足……赏完桂花的市民，总要带几样小食回家。\n茶馆、奶茶店、咖啡厅……充满想象力的年轻人早把桂花放进了龙井茶、奶茶甚至咖啡之中，成为备受欢迎的季节限定。\n人们常说，既然留不住那桂花香，不妨化作舌尖的清新与芬芳。外来的客人在茶馆小坐，只见新鲜的桂花落在龙井茶水里，龙井的鲜爽中汇入了扑鼻的暖香。\n杭州人享受着这份专属于秋天的香甜，也在这个美好的城市里踏实奋斗着，幸福生活着。"
  },
  {
    "title": "杭城亚运桂子靓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-11.htm",
    "date": "2023-09-21",
    "content": "这个秋天，杭州即将迎来亚运盛会。四海的宾朋来杭州赏秋，馥郁的桂花香也和运动健儿的拼搏热情相互交融。\n始建于1966年的杭州体育馆，是本届亚运会拳击项目比赛场馆。它那独特的马鞍形屋面，刻在了很多老杭州人的记忆中。如今，场内设施焕然一新，场外桂花盛开，香气宜人。\n这些桂花树树龄四五十年，几乎从体育馆初建时便生长在这里。出于办赛需要，场馆改造提升的同时，周围环境布置也进行了调整。改造期间，门口的34棵桂花树“寄住”在桐庐县大奇山脚的杭州市足球运动管理中心，由专业绿化公司负责养护。\n今年年初，杭州体育馆工程竣工验收，阔别两年多的桂花树也陆续“回家”，重新栽种在体育馆前。桂花飘香，体育场路的秋天就来了。闻着花香，感受运动的乐趣，这是杭州独有的体验。\n亚运村中，一座名为“云桂”的木结构建筑下，许多技术官员和媒体记者正在等候接驳车。作为亚运村配套设施，“云桂”将为入驻人员提供休憩服务。“云桂”一词源自唐诗“桂子月中落，天香云外飘”。空中俯瞰，设计师别出心裁地以形似桂花花瓣的几何结构拼接屋顶，透着浓浓的杭州韵味，也表达了办赛城市对盛会的热烈期盼。\n亚运赛场上，夺牌的运动员登上领奖台，收获的颁奖花束取名为“硕果累累”，其中花材就有桂花枝。之后进行的杭州亚残运会，奖牌名为“桂子”，出自名句“山寺月中寻桂子”，饱含江南意境和浪漫色彩。仔细观之，奖牌上漫天飘洒的桂花图形，将良渚玉璧和杭州市花桂花融为一体，象征运动员向往美好、积极进取的精神追求。\n金秋丹桂飘香，也给进入亚运时间的杭州平添了别样精彩。"
  },
  {
    "title": "本版责编  臧春蕾  张伟昊  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-11.htm",
    "date": "2023-09-21",
    "content": "本版策划  纪雅林  吴  燕\n版式设计  沈亦伶"
  },
  {
    "title": "秦山核电  推动新时代核能事业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-12.htm",
    "date": "2023-09-21",
    "content": "秦山核电站于1985年开工建设，1991年并网发电，截至目前，中核集团秦山核电共有9台运行机组，总装机容量666万千瓦，年发电量约520亿千瓦时。2023年6月28日，秦山核电发布了以“忠诚践行国家使命、主动构建机会窗口、大力协同创新体系、始终确保绝对安全、深度打造融合样板、积极弘扬优良传统”为具体内涵、“自主创新、融合发展”的经验，推动新时代核能事业高质量发展。\n改革创新，闯出民族核电振兴壮大新路\n38年栉风沐雨，38年春华秋实。一路走来，秦山核电将“坚持安全发展、坚持创新发展、坚持绿色发展、助力建设‘核电大省’、奋力谱写‘国之光荣’崭新篇章”作为行动指南，走出一条高质量、具有示范意义、可复制推广的核能发展之路。\n秦山核电勇做新时代核电领跑者。坚持安全发展，连续安全运行超过150堆·年，运行业绩稳定处于世界先进水平；坚持创新发展，拥有专利825项，参与制定各类标准91项（包括2项国际标准、3项国家标准）；坚持绿色发展，累计输送清洁核电超7500亿千瓦时；坚持企地融合发展，累计投资850亿元，缴纳税费约532亿元，联合海盐县、中国同辐股份有限公司等建设目前全国规模最大的同位素生产基地，带动发展核电关联企业超110家，年产值超320亿元，吸纳就业超2万人。\n玉汝于成，凝结“自主创新、融合发展”的经验\n“自主创新、融合发展”是秦山核电在长期实践中总结形成的关于推动核能高质量发展的经验，不仅具备充分的核能行业特征，还有效融入地域特色、有力借鉴国际经验，并与社会和时代发展相匹配，为新时代积极安全有序发展核电提供借鉴和参考。\n忠诚践行国家使命，秦山核电实现我国核电多项突破，不断推出开创性举措，推动核能多场景综合利用并走在全国前列，为推动核能高质量发展扛起“秦山担当”。\n主动构建机会窗口，建成我国机组数量最多的核电基地，高质量开展同位素生产、核能供热等业务，为实现“健康中国”“美丽中国”提供“秦山方案”。\n大力协同创新体系，坚持大规模、多样化的主体协同，坚持对外开放、不断吸收先进技术和经验，坚持企地和产业链协同联动和集智攻关，坚持“人才是第一资源”培养自主型人才，为推动我国科技自立自强贡献“秦山智慧”。\n始终确保绝对安全，着眼全过程全寿命周期安全，建立了一套严格的质量、安全保障系统，培育了具有深厚底蕴的核安全文化，始终保持良好的核安全纪录，为强化核安全保障体系建设作出“秦山表率”。\n深度打造融合样板，大力培育发展核电关联及核技术应用产业，实现“与核共生”“因核而盛”“融核发展”，为高质量构建产业体系贡献“秦山力量”。\n积极弘扬优良传统，矢志传承“两弹一星”精神，强核报国、创新奉献，为丰富核工业优良文化传统贡献“秦山实践”。\n砥砺前行，奋力推动新时代核能事业高质量发展\n秦山核电将始终牢记“强核强国、造福人类”的企业使命，积极传承秦山的经验，坚持“一体两翼”发展战略和“1+1+2+4”发展思路，勇做新时代核电领跑者，奋力推动新时代核能事业高质量发展。\n一个秦山核电，即保持9台机组安全稳定经济环保运行。\n一个“新秦山”，即争取“十四五”期间实现一个新厂址落地。\n两个“零碳城”，即建设环石浦港（象山）零碳产业园和中国（海盐）零碳未来城。\n“四个基地”，一是“清洁能源示范基地”，建成我国南方首个核能供热示范工程、全国首个核能工业供热项目。二是“同位素生产基地”，钴-60实现批量化生产，全球首批商用堆碳-14辐照靶件入堆，建设目前我国规模最大的同位素生产基地。三是“核工业大数据基地”，核工业数据中心顺利投用。四是“核电人才培养基地”，努力成为国内核电教育培训的引领者和核电人才资源的贡献者。\n秦山核电将继续全面准确把握党和国家对于新时代核能事业发展的新要求，持续大力弘扬“自主创新、融合发展”的经验，统筹发展和安全，积极落实“双碳”目标，勇做新时代核电领跑者，奋力推动核能事业高质量发展，为续写中国核工业的新辉煌、实现中国式现代化作出新的更大贡献。\n数据来源：秦山核电"
  },
  {
    "title": "厚植新动能，安徽制造加速进阶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-13.htm",
    "date": "2023-09-21",
    "content": "这里，是实至名归的制造大省：全球10%的笔记本电脑、20%的液晶显示屏在安徽诞生；全国每3台冰箱、4台洗衣机、5台空调里，就有1台是“安徽制造”。\n这里，有声名鹊起的“智造新军”：量子信息、聚变能源、深空探测等领域持续并跑领跑，动态存储芯片、柔性可折叠玻璃等打破国外垄断，高新技术产业产值、增加值连续7年保持11%以上增速，战略性新兴产业产值占规模以上工业产值比重达41.6%，集成电路、人工智能、新能源汽车、光伏、新型显示等一批先进制造业集群逐步形成。\n安徽坚定不移实施制造强省战略，厚植制造业高质量发展新动能，构建现代化产业体系，推动制造业向高端化、智能化、绿色化迈进。今年1—7月，安徽规上工业增加值同比增长7.2%、居全国第七位。\n新兴产业集聚越来越强\n打开软件，说出指令，不到5秒，一个初具逻辑的文本随即生成。这是科大讯飞今年发布的“讯飞星火认知大模型”，根据权威评测，该大模型在国内现有系统中处于领先水平。\n位于合肥高新区的中国声谷，作为全国首个定位于人工智能领域的国家级产业基地，从能听会写的智能鼠标，到依据声纹检测产品质量的仪器，充满科技范儿的产品比比皆是，一个千亿级的人工智能产业集群已然形成。\n在安徽，大批新兴产业正成为“当家产业”。\n聚焦新能源汽车、先进光伏和新型储能、新一代信息技术等重点领域，打造万千亿级产业集群。今年7月，安徽省委确定汽车产业作为全省“首位产业”，加快建设具有国际竞争力的新能源汽车产业集群。安徽汽车制造换挡加速，今年1—7月，全省汽车产量123万辆，居全国第三位，其中新能源汽车产量42万辆，居全国第四位。\n被称为外贸“新三样”的电动载人汽车、锂离子蓄电池和太阳能电池，安徽全省今年上半年合计出口219.3亿元，同比增长51.7%，拉动全省出口增长3.4个百分点，占全省出口比重提升2.1个百分点，达到8.7%。\n安徽制造，布局未来产业。\n深空探测实验室落户合肥，聚焦深空互联网、深空遥感、深空资源利用的空天信息产业园雏形初现；“量子大道”分布着数十家量子相关企业，在这里，诞生了世界首条千公里级量子保密通信“京沪干线”和全球首颗量子科学实验卫星“墨子号”。\n“在推进产业发展过程中，我们建立了由省领导牵头的10个新兴产业发展专班，龙头企业、资本机构和专家团队加盟，参与产业发展规划与政策制定。”安徽省发展和改革委员会副主任郭浩介绍。\n2018年以来，全省规上工业增加值年均增长7.5%、居全国第五位。2022年，安徽制造业增加值近1.2万亿元，占全省生产总值比重达到26.5%；全省工业战略性新兴产业产值增长13.8%，占工业总产值的41.6%。\n区域创新能级越来越高\n4层楼高、直径8米、重400吨，这就是人称“人造太阳”、坐落在合肥“科学岛”上的全超导托卡马克核聚变实验装置（EAST）。今年4月，EAST成功实现稳态高约束模式等离子体运行403秒，再次刷新世界纪录。与此同时，“超高温”“超强磁场”等大科学装置上汇聚的技术，转化成了产业成果。\n安徽中科太赫兹科技有限公司就是其中之一。基于“人造太阳”上的太赫兹激光偏振干涉仪监测技术，来自中国科学院合肥物质科学研究院等离子体物理研究所的科研人员研制出了主动式太赫兹人体成像安检仪、太赫兹激光透射成像系统，在合肥轨道交通站点，这种安检设备已经广泛应用。\n科技创新也为新兴产业提供了强大引擎。安徽作为国家战略科技力量布局的重要省份，不仅有国家实验室、合肥综合性国家科学中心等高能级创新平台建设，还有12个大科学装置。从首批综合性国家科学中心、首个国家实验室落地安徽，到“墨子号”“京沪干线”“九章”等国之重器问鼎世界，安徽技术创新不断突破，衍生出了等离子体、生物、材料等多个产业技术。高科技正在转化为“铺天盖地”的生产力，更多“科技之花”结出了“产业之果”。\n科技赋能，传统产业快速转型升级。\n海螺集团芜湖生产基地，装有10多个传感器的无人驾驶矿车正在奔驰，数字矿山系统根据矿石内的各种元素含量，会自动发出配矿指令。昔日的“灰色水泥”正朝着“绿色生产”转型，智能化、数字化，提高了生产效率，降低了污染能耗。\n“安徽刚推出了人才兴皖政策的4.0版本，引才力度更大。”安徽省科技厅相关负责人介绍，目前全省人才总量突破1100万，高新技术企业突破1.5万家，平均每天诞生11家高新技术企业。区域创新能力跃升至全国第七位，连续11年居全国第一方阵。\n全省累计培育省级专精特新企业5854户；拥有国家级专精特新“小巨人”企业597家，居全国第八位。截至2022年底，安徽6000多家战略性新兴产业企业，贡献了全省50%以上的上市企业和80%以上的国家级专精特新“小巨人”企业。\n依托科技领军企业，组建4家省级创新联合体，充分发挥企业自主创新能力；过去3年，全省实施制造业重点领域补短板产品揭榜任务268项，86项攻关任务已成功结题，其中23项任务打破国外垄断。\n产业开放力度越来越大\n9月16日，国轩高科位于德国中部大学城哥廷根的工厂，正式下线首款本地产电池产品，标志着这家安徽本土企业开启了电池生产“走出去”的新布局。\n安徽将对外开放的重点，放在产业的开放合作。不仅有国轩高科、奇瑞等本土企业大步“走出去”，也有一些全球领军企业“走进来”。大众汽车集团的新能源汽车制造中心落地安徽，在合肥建立了总部之外全球唯一的新能源汽车研发创新中心。\n世界制造业大会召开前夕，安徽省委主要负责同志率安徽省经贸友好代表团前往法国、德国，与法国圣戈班集团、佛瑞亚集团以及德国的大众汽车、大陆集团等寻求在汽车领域的进一步合作，在“投资安徽行（柏林）”推介会上，现场签署合作项目20个、总金额37.24亿美元。“收获超过预期”，经贸团成员很是兴奋。\n目前，已有90家境外世界500强企业在皖投资，项目超180个。今年上半年，全省实际使用外资11.9亿美元，同比增长33.8%，制造业、高技术产业实际使用外资同比增长都达到了68%左右。\n开放，体现在产业链创新链人才链资本链的“四链合一”。\n去年6月，《“科大硅谷”建设实施方案》出台，通过搭建引进高端人才、汇创新势能、融国际市场的平台，打造一流创新创业生态。一年多来，累计对接项目资源超1000条、投资机构超150家，落地项目近200个。今年8月4日，“科大硅谷”首批“全球合伙人”正式签约。这些来自海内外的25家“全球合伙人”，将和安徽一起打造“一栋楼就是一条产业链”的创新生态。\n开放，体现在主动加入国内国际双循环新发展格局中。\n主动融入长三角“朋友圈”。今年8月，安徽印发《关于深度融入长三角一体化发展国家战略推动高质量发展的指导意见》，围绕区域协调、创新协同、产业协作等领域提出70条具体举措。上半年，沪苏浙在皖投资在建亿元以上项目实际到位资金3652.1亿元，占全省比重的56.2%。\n加快“链”入全球产业链。安徽组织实施“徽动全球”百团出海行动，出海拓市场、促合作、强链补链。今年上半年，全省实际对外投资12.6亿美元，实际对外投资额从2016年全国第十七位提升至第九位。\n2018年首届世界制造业大会上，一段视频资料曾令与会者啧啧称奇。那是出土于安徽省含山县凌家滩遗址的一枚5000多年前的石钻，以难以想象的精度、硬度，彰显了安徽地区古代制造非凡的工艺水平。而凌家滩遗址中，还出土了一个玉人雕件，上有直径为0.15毫米的隧孔。0.15毫米，一个仅可供两根头发丝穿过的隧孔，在新石器时代是如何穿凿出来的？对安徽人来说，除了对古人的制造智慧无比骄傲外，更多了一份厚重使命：在迈向“制造强省”的方阵里，安徽必须当好科技创新和产业创新的开路先锋，创造更美好生活，为建设制造强国贡献安徽力量。"
  },
  {
    "title": "激发创新创造活力  搭建开放合作平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-13.htm",
    "date": "2023-09-21",
    "content": "展览面积8万平方米，参展企业超1000家，正式发布《2023安徽制造业发展报告》……金秋时节，巢湖之滨，再迎盛会。\n9月20日，2023世界制造业大会在安徽省合肥市滨湖国际会展中心拉开帷幕。大会历时5天，以“智造世界·创造美好”为主题，突出“国际化、高端化、特色化、智能化和市场化”，将举办包括开幕式暨主旨论坛在内的多项活动。\n“丰富程度达历届之最。”安徽省政府副秘书长、办公厅主任，2023世界制造业大会执委会办公室主任孙东海半个月前曾在新闻发布会上表示。如今大会开幕，亮点纷呈：中国机械工业集团有限公司等央企现场展示70余件“大国重器”和关键材料；稳态强磁场、超导核聚变等大科学装置集体亮相；依托5G、VR、元宇宙等新技术，线上线下呈现创新产品；举办高端装备展、新能源汽车供应链展、人力资源赋能制造业展等专业展……\n世界制造业大会始于2018年，永久会址落户合肥。2019年9月，国家主席习近平向2019世界制造业大会致贺信，在更高起点和更高水平上锚定大会新方位。\n近年来，安徽贯彻落实长三角一体化发展、中部地区高质量发展、长江经济带发展等重大战略，聚焦“三地一区”战略定位，不断加快制造强省建设。\n2022年，全省规模以上工业企业实现营业收入4.9万亿元，其中，规模以上制造业企业实现营业收入4.4万亿元。\n世界制造业大会不仅成为安徽展示先进制造业发展成就、展现制造企业先进技术和应用成果的重要窗口，也成为促进制造业创新发展与国际合作的重要平台。\n影响力越来越大。前5届大会先后邀请英国、韩国等作为主宾国，累计邀请来自数十个国家和地区的外国政要及政府官员、500多位世界500强企业高管出席，嘉宾客商1.4万多人次参会，共有2693家国内外企业集中展示制造业领域新产品新技术新成果1.06万余件。\n联动性越来越强。发起成立中部地区、长三角国际商会联盟，设立长三角一体化发展成果展区，共建G60科创走廊等。\n带动力越来越足。连续举办央企、民企、外企、港澳企、台企、侨企“六百”项目对接活动，累计集中签约项目3021个，一批百亿、千亿级重大项目落地。\n此外，安徽还大力推进“双招双引”力度，启动“投资安徽行”系列活动，在北京举办“海客圆桌会”，联合世界500强企业等共建产业投资开放合作的常态化交流对接平台，“人才安徽行”活动即将启动。\n把世界制造业大会打造成安徽对外开放最重要的窗口、平台和品牌——以此为契机，加快推进制造强省的建设目标，加快建设更加美好的安徽！"
  },
  {
    "title": "100%绿电，可靠！",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-13.htm",
    "date": "2023-09-21",
    "content": "“2023世界制造业大会期间，所有场馆100%使用绿色电能。”负责大会电力保障的国网安徽省电力有限公司承诺。\n这是安徽省首次实现大型活动全过程绿电供应。\n绿电，是指在生产过程中二氧化碳排放量为零或趋近于零的电力，其主要来源为太阳能、风力等可再生能源。据介绍，当前合肥地区光伏、风电等新能源装机容量达235.91万千瓦，今年合肥地区新能源单日最高出力达212.05万千瓦，再创新高。\n本次大会通过绿电交易机制，实现100%绿电用能，预计将使用24万千瓦时的绿电。此外，大会还构建新能源汽车低碳交通充电网络，进一步降低碳排放。\n大会期间，一批新技术、新装备也大显身手。合肥电网滨湖区域的所有变电站、开闭所，首次使用了由国网安徽省电力有限公司和相关科技单位自主研发的“四足电力声纹机器狗”等科技设备，辅助人工完成电力设备日常巡视工作，24小时追踪设备运行状态；“安徽电网技术监督分析预警平台”以各类在线监测装置为“耳朵”和“眼睛”，由平台系统“思考分析”，实现电力供应、人员调配、设备运行等情况的全方位管控，确保电力可靠供应。"
  },
  {
    "title": "AI应用，新潮！",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-13.htm",
    "date": "2023-09-21",
    "content": "“安徽有哪些美食？”“请介绍下合肥这座城市的历史”……在合肥滨湖国际会展中心人工智能相关展区，参观者正在与“讯飞星火认知大模型”对话，感受人工智能的独特魅力。\n“‘讯飞星火认知大模型’拥有跨领域的知识和语言理解能力，能够基于自然对话方式理解与执行任务，实现从提出、规划到解决问题的全流程闭环。”科大讯飞总裁吴晓如介绍。\n9月20日，2023世界制造业大会重要专题活动——安徽省通用人工智能创新发展大会在合肥举办，主题为“点燃AI未来  共创智能时代”。现场发布环节，部分企业发布了多模态交互、科研、汽车、电力领域行业大模型最新成果；项目签约环节，合肥智算算力科技有限公司与华为、科大讯飞与4家生态合作伙伴、地市与相关企业围绕数据运营、大模型应用等现场签约；路演对接环节，6家创业企业围绕医疗、文娱、智能硬件等领域进行大模型项目路演。\n作为大会重头戏之一，2023全国通用人工智能创新应用大赛现场启动，大赛是安徽省科技厅和中国计算机学会联合主办的全国性通用人工智能创新应用赛事，包括“星火杯”认知大模型场景创新赛、AI开发者大赛等，主要面向通用人工智能领域高成长性团队和企业开展竞赛。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_5-13.htm",
    "date": "2023-09-21",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "大国工匠铸丰碑  中国中铁建工集团成立70周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-14.htm",
    "date": "2023-09-21",
    "content": "自1953年成立以来，中铁建工集团以“改善环境、创造幸福”为企业使命，累计承建了500余座铁路站房和一大批综合交通枢纽、城市地标建筑，获得了“铁路站房建设王牌军”“大型公共建筑专家”“综合交通枢纽建设主力军”“城市综合开发优质合作伙伴”的称号。从新中国铁路基础设施的建设者到主动走向市场的“探路者”，再到如今一流城市建设服务商，70年来，中铁建工集团奋发有为、步履坚实。\n\n砥砺奋进 玉汝于成\n时有所需，必有所为，开拓者的脚步在建设祖国的号角声中启航。1953年，中铁建工集团前身铁道部建厂工程公司和工厂设计事务所在北京市应运而生。三线建设时期迁至陕西咸阳，改革开放后重返北京。七十年风雨兼程，中铁建工集团始终与国家同呼吸、共命运。回首来时路，“共和国七项第一”的纪录见证了中铁建工集团在新中国成立初期的辉煌，也激励着一代代中铁建工人甘于奉献、接续奋斗。\n新中国成立后，社会主义建设事业迅猛发展，北京作为政治文化中心，随着我国与世界各国往来日益增多，老北京站已难当重任。1959年1月20日，新北京站正式开工建设。在时间紧、任务重、要求严的情况下，中铁建工集团充分发挥自身优势，昼夜奋战，靠着人拉肩扛和手工绘图计算，仅用时7个月零20天，便建成新中国第一座大型火车站，打造了中国元素与现代设施巧妙结合的建筑经典，中铁建工集团就此开启了近70年的铁路站房建设事业。如今，北京站车站大楼已被认定为全国重点文物保护单位。\n“共和国七项第一”中的五项铁路工厂建设纪录展现了中铁建工集团对中国铁路工业的历史贡献。20世纪，中铁建工集团承担了新中国大量铁路工厂的设计和建造任务，西安车辆厂、成都机车车辆工厂、长春机车工厂、资阳内燃机车厂、眉山车辆工厂、贵阳车辆工厂、青岛四方机车车辆工厂、汉阳枕木防腐工厂、丰台桥梁工厂、宝鸡桥梁工厂……一座座车辆厂、桥梁厂、枕木厂在重点城市、铁路枢纽、三线建设的中西部广大地区拔地而起，为我国工业生产能力大幅提高、工业布局改善作出了重要贡献。\n援建非洲，完成包括达累斯萨拉姆站在内的坦赞铁路全线房建工程建设任务。驰援河北省唐山市，推进完成唐山机车车辆厂及生活区房屋等震后重建工程。扎根高原，共筑举世瞩目的青藏铁路。\n自2002年起，19次远赴南极，穿越西风带和海冰区，挑战极昼、极夜，在极端恶劣的气候环境和人力、机械、物资极度紧张的施工条件下，用20年时间，将南极中山站从最初的“铁皮箱”建成了设备完善、技术先进、中国极地科考史上规模最大、建筑面积约8500平方米的“南极小镇”。\n70年来，中铁建工集团勇担央企使命、履行社会责任，始终保持艰苦奋斗的作风。在青海省玉树藏族自治州，中铁建工集团完成了人类在高原高寒地区开展的最大规模的灾后重建。\n七十年薪火相传、七十年赓续奋斗，这是中铁建工集团生而厚重的底色。\n敢为人先 勇闯新路\n20世纪80年代，中铁建工集团主动走向市场。1982年，中铁建工集团深圳建筑工程总队正式成立，首批20多名拓荒者在蛇口半岛搭起工棚。\n深圳蛇口工业区是第一个外向型经济开发区。凭借着在铁路工厂建设中积累的丰富经验，中铁建工集团中标“蛇口一号”至“蛇口五号”工业厂房等标志性工程。中铁建工集团凭着一股子闯劲，以不到两年的时间完成了10栋工业厂房的建设，实现了在深圳市场的稳步发展。\n迎接香港回归的配套工程——五洲宾馆、中国最大的口岸铁路客运站之一——深圳火车站、鹏城地标建筑——深圳市民中心等一个个代表性项目交付投用。车水马龙的深南大道随处可见中铁建工集团承建的建筑。\n中铁建工集团的足迹遍布全国市场，从北京超百米建筑亮马河大厦到当时的上海浦西第一高楼南证大厦，从青岛海尔工厂到苏州杜邦工厂，中铁建工集团用匠心书写奋斗篇章。\n开路先锋、布局海外，中铁建工集团在海外市场同样敢为人先。1994年，坦赞铁路建筑组建制撤销，中铁建工集团仍选择坚守海外，利用坦赞铁路建设时期留下的“1吨钢筋、1个龙骨、40多根钢管、300多个钢管卡子”开始二次创业。从坦赞铁路维修工程起步，到承接坦桑尼亚乞力马扎罗凯悦酒店、桑给巴尔柏悦酒店、塞伦盖蒂四季酒店、尼雷尔大桥、姆特瓦拉港口、阿尔及利亚纳尔逊·曼德拉体育场、卢旺达供水管网、哈萨克斯坦阿克纠宾油气指挥中心等海外市场高端项目，足迹遍布30余个国家和地区，成为业务范围涵盖房建、市政、公路、桥梁、机场、港口的大型国际承包商。\n不甘传统、敢闯敢试，中铁建工集团勇于尝试新的管理模式和产业模式。1987年，在北京亮马河大厦的建设中，改传统施工模式为项目法施工，斩获中铁建工集团第一个鲁班奖。2002年，提出“一业为主、两业并举”，向投资领域进军。从首个地产项目苏州秀水苑，到深圳诺德大厦、大连诺德大厦、北京诺德中心等城市地标，累计投资开发项目80余个，投资总额超2200亿元，打造了中国中铁核心地产品牌“诺德”，形成了投、建、营一体化优势。\n敢闯敢试、敢为人先，这是中铁建工集团奋楫前行的本色。\n春华秋实 行业领先\n步入21世纪，中铁建工集团企业管理更加科学、业务布局更加多元、工程技术更加先进、发展成果更加丰硕。2019年，在庆祝新中国成立70周年工程建设行业总结大会上，中铁建工集团荣获“功勋企业”称号。\n2002年，建厂局成功改制为中铁建工集团，总部搬迁回北京，同时成立了房地产公司、投资公司、安装公司、装饰公司、路桥公司、国际公司等一系列专业化子（分）公司，产业链上下游链条不断完善。2007年，随中国铁路工程总公司整体上市，开启了建设现代化企业集团的新征程。\n“铁路站房建设王牌军”招牌更响。随着中国高铁迅猛发展，铁路站房建设迎来了新一轮的建设高潮。凭借着20世纪90年代重返铁路市场以来，在深圳站、北京西站、北京站改造、贵阳站、南京站、昆明站、拉萨站、武昌站等一系列火车站项目中积累的出色业绩和丰富经验，中铁建工集团成为高铁站房建设的排头兵。在北京南站项目建设中，面对不到3年的站房建设工期、30余万平方米的建筑面积，中铁建工集团战胜了建设理念、节能减排、科技创新、建筑体量和建设速度方面的巨大挑战，在高铁站房建设上积累了宝贵经验。2008年，“和谐号”动车组从北京南站飞驰而出。\n“八纵八横”铁路网纵横交织。中铁建工集团累计承建天津站、长沙南站、合肥站、福州南站、呼和浩特东站、成都东站、郑州东站、大连北站、沈阳站、南昌西站、太原南站、兰州西站、南宁东站、沈阳南站、滨海站、哈尔滨站、清河站、杭州南站、雄安站、重庆北站、西安站、贵安站、北京丰台站、郑州航空港站、杭州西站、成都站、广州白云站、合肥西站、长沙西站、南昌东站、重庆东站、雄安城际站、天府站等铁路枢纽客站和京广、京沪、沪昆、京张、川藏、中老、沿江等铁路沿线站房500余座，创造了目前亚洲最大铁路枢纽客站——北京丰台站、亚洲最大地下综合交通枢纽——北京城市副中心站等纪录。\n2018年12月1日，中铁建工集团开始了雄安站的建设，按照“世界眼光、国际标准、中国特色、高点定位”，立志把雄安站建成世界一流的精品工程。两年时间里，中铁建工集团攻克清水混凝土技术、铁路站房装配式技术等众多难题，如期完成雄安新区首座重大交通基础设施建设任务。\n“大型公共建筑专家”含金量更足。从深圳标志性建筑——深圳市民中心，到亚洲最大图书馆——国家图书馆，再到我国首座符合国际标准的跳台滑雪场地——国家跳台滑雪中心“雪如意”，中铁建工集团以一座座地标性公共建筑不断践行“改善环境、创造幸福”的企业使命。\n超300米高的深圳长富金茂大厦、中洲控股金融中心等超高层建筑拔地而起，北京诺德中心、中铁青岛中心、兰州中心等城市综合体缔造现代城市空间；青岛世界博览城、北京园博园主展馆等会展场馆活动精彩纷呈，重庆万豪行政公寓、秦皇岛香格里拉大酒店等高端酒店旅客如织，赋能百业兴旺；北京大学医学部、中国人民大学通州校区、北京电影学院怀柔校区等院校书香满园，成都自然博物馆、北京城市图书馆、银川当代美术馆等文体设施丰富多彩，服务百姓美好生活；青岛高速磁浮试制中心、沈阳宝马、舟山波音等厂房建设如火如荼，推动我国新型工业基础设施加快建设。一项项代表性工程确立了中铁建工集团在公共建筑领域的行业地位。\n70年来，中铁建工集团荣获鲁班奖、詹天佑奖、国家优质工程奖、中国钢结构金奖年度杰出工程大奖等200余项国家级奖项，13项工程入选“中国新时代100大建筑”。\n永争一流 行稳致远\n党的十八大以来，中铁建工集团企业发展蒸蒸日上，新签合同额相继跨越1000亿元、2000亿元大关，2022年新签合同额超2600亿元。为加速驶入高质量发展快车道、率先建成中国中铁王牌工程局，中铁建工集团正奋勇争先、笃行不怠。\n战略引领，赋能谋远。发布实施“十四五”时期中铁建工集团发展规划，全面实施“123456”战略，锚定“一流城市建设服务商”愿景目标，坚持党的全面领导、坚持高质量发展，打造战略引领力优势、创新驱动力优势、市场竞争力优势，着力推动治理体系升级、生产方式升级、组织管控升级、考核体系升级，推进党的建设工程、人才强企工程、资源统筹工程、风险防控工程、品牌文化工程，提升市场开拓能力、投资运营能力、项目履约能力、大商务管理能力、安全发展能力、数字化能力。\n深化改革，创新管理。差异化推进四级组织体系改革，精简高效的总部中枢逐渐形成，生产经营系统、监督保障系统、职能管理系统战略性重塑。所属企业分类管理，纵向创立“集团总部、分子公司、区域公司、项目部”四级管理模式，横向打造支柱型、品质型、专业型三类工程公司，全面释放企业发展活力。\n优化重组，提质增效。投资、设计、制造、安装、装饰、运营、海外等板块优化布局，运行效率大幅提高。投资业务战略性重组，投建营一体化优势更突出。成功并购长沙市规划设计院，设计板块有力补强。顺利接收中铁装配股权，控股装配式建筑领域上市公司。建安公司全新启航，中铁建工集团装饰设计研究院挂牌成立，专业板块业务做精做优。海外业务资源整合，形成以国际事业部为管理平台，东非、北非、东北非、西非、南太平洋、中亚、东南亚七大海外区域市场的新布局。\n业务升级，做强做大。从“铁路站房建设王牌军”升级为“综合交通枢纽建设主力军”。在铁路站房、站前广场、机场航站楼、换乘中心、货运中心、地铁站、汽车客运中心、邮轮中心等大交通房建领域取得丰硕成果。以敦煌机场、青岛机场、长沙机场、兰州机场、济南机场、贵阳机场、昆明机场、广州机场为代表的机场工程标志着中铁建工集团全面进入机场建设的主赛道。“大型公共建筑专家”升级为“城市综合开发优质合作伙伴”，通过股权投资、基金投资、PPP+TOD、PPP+土地开发、EPC+土地开发、F+EPC、代建开发等模式，广泛参与雄安新区安置房、青岛上合大厦、南京高淳港区、济青高铁、鲁南高铁等项目。第二曲线持续发力，以太忻一体化经济区污水处理厂、青岛麦岛污水处理厂、南京高淳退圩还湖等为代表的市政基础设施、城市管网、生态环保领域成为新的增长点。新基建业务规模不断增长，以百度（阳泉）云计算中心二期等为代表的大数据中心、智慧城市等业务开辟发展新空间。\n广州白云站是中铁建工集团深度参与城市综合开发的最新力作。除了全方位承建广州白云站站房、地铁和公交等市政交通、站前广场、周边塔楼群，中铁建工集团还投资参与铁路上盖开发，真正实现从“建站”到“建城”的跨越。\n技术赋能，创新驱动。依托三级联动的科技创新体系，中铁建工集团聚焦“绿色建造、智能建造、建筑工业化”协同发展。绿色建造低碳环保，应用格宾再造生态恢复技术、被动式超低能耗建筑施工技术进行绿色施工，自主研发建筑全生命周期碳排放计算软件。智能建造提质增效，三维站房智能管理平台、5G+边缘计算智慧工地、钢结构全生命周期管理平台、安全生产智能化管控平台等智能建造技术日益精进。在铁路房屋装配式技术、地铁车辆段装配式技术、机房和机电安装装配式技术、可拆卸式螺栓连接装配式技术、民用建筑装配式技术等建筑工业化领域成果丰硕，半埋式双层结构装配式地铁车辆段、我国首例装配式站台吸音墙和装配式联方网壳清水混凝土雨棚等推动相关技术领域实现突破。\n党建引领，深度融合。树牢“抓党建就是抓业务、抓业务必须抓党建”理念，中铁建工集团坚定不移推进党的建设与现代企业治理深度融合，创新开展“达标创好争先”活动、基层党建行等工作，推出“四心四解”工作法，打造“同心建功”党建品牌，以高质量党建引领企业高质量发展。新时代的企业文化体系提炼形成，近年来，出版了《远征南极》《从坦赞铁路走上“一带一路”》《光荣与梦想》等书籍，培育出全国劳动模范张明、“最美铁路人”吴亚东、“最美职工”（集体）冬奥会项目部等先进人物和先进集体，以企业发展史和榜样力量激励员工阔步前行。\n建企70年，是中铁建工集团服务国家战略、争创一流、勇攀高峰的70年，是中铁建工集团在使命担当中践行央企责任的70年。旧岁已展千重锦，今朝再进百尺竿。未来，中铁建工集团将奋力书写新的光荣与梦想。\n数据来源：中铁建工集团"
  },
  {
    "title": "大国工匠铸丰碑  中国中铁建工集团成立70周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-15.htm",
    "date": "2023-09-21",
    "content": "自1953年成立以来，中铁建工集团以“改善环境、创造幸福”为企业使命，累计承建了500余座铁路站房和一大批综合交通枢纽、城市地标建筑，获得了“铁路站房建设王牌军”“大型公共建筑专家”“综合交通枢纽建设主力军”“城市综合开发优质合作伙伴”的称号。从新中国铁路基础设施的建设者到主动走向市场的“探路者”，再到如今一流城市建设服务商，70年来，中铁建工集团奋发有为、步履坚实。\n\n砥砺奋进 玉汝于成\n时有所需，必有所为，开拓者的脚步在建设祖国的号角声中启航。1953年，中铁建工集团前身铁道部建厂工程公司和工厂设计事务所在北京市应运而生。三线建设时期迁至陕西咸阳，改革开放后重返北京。七十年风雨兼程，中铁建工集团始终与国家同呼吸、共命运。回首来时路，“共和国七项第一”的纪录见证了中铁建工集团在新中国成立初期的辉煌，也激励着一代代中铁建工人甘于奉献、接续奋斗。\n新中国成立后，社会主义建设事业迅猛发展，北京作为政治文化中心，随着我国与世界各国往来日益增多，老北京站已难当重任。1959年1月20日，新北京站正式开工建设。在时间紧、任务重、要求严的情况下，中铁建工集团充分发挥自身优势，昼夜奋战，靠着人拉肩扛和手工绘图计算，仅用时7个月零20天，便建成新中国第一座大型火车站，打造了中国元素与现代设施巧妙结合的建筑经典，中铁建工集团就此开启了近70年的铁路站房建设事业。如今，北京站车站大楼已被认定为全国重点文物保护单位。\n“共和国七项第一”中的五项铁路工厂建设纪录展现了中铁建工集团对中国铁路工业的历史贡献。20世纪，中铁建工集团承担了新中国大量铁路工厂的设计和建造任务，西安车辆厂、成都机车车辆工厂、长春机车工厂、资阳内燃机车厂、眉山车辆工厂、贵阳车辆工厂、青岛四方机车车辆工厂、汉阳枕木防腐工厂、丰台桥梁工厂、宝鸡桥梁工厂……一座座车辆厂、桥梁厂、枕木厂在重点城市、铁路枢纽、三线建设的中西部广大地区拔地而起，为我国工业生产能力大幅提高、工业布局改善作出了重要贡献。\n援建非洲，完成包括达累斯萨拉姆站在内的坦赞铁路全线房建工程建设任务。驰援河北省唐山市，推进完成唐山机车车辆厂及生活区房屋等震后重建工程。扎根高原，共筑举世瞩目的青藏铁路。\n自2002年起，19次远赴南极，穿越西风带和海冰区，挑战极昼、极夜，在极端恶劣的气候环境和人力、机械、物资极度紧张的施工条件下，用20年时间，将南极中山站从最初的“铁皮箱”建成了设备完善、技术先进、中国极地科考史上规模最大、建筑面积约8500平方米的“南极小镇”。\n70年来，中铁建工集团勇担央企使命、履行社会责任，始终保持艰苦奋斗的作风。在青海省玉树藏族自治州，中铁建工集团完成了人类在高原高寒地区开展的最大规模的灾后重建。\n七十年薪火相传、七十年赓续奋斗，这是中铁建工集团生而厚重的底色。\n敢为人先 勇闯新路\n20世纪80年代，中铁建工集团主动走向市场。1982年，中铁建工集团深圳建筑工程总队正式成立，首批20多名拓荒者在蛇口半岛搭起工棚。\n深圳蛇口工业区是第一个外向型经济开发区。凭借着在铁路工厂建设中积累的丰富经验，中铁建工集团中标“蛇口一号”至“蛇口五号”工业厂房等标志性工程。中铁建工集团凭着一股子闯劲，以不到两年的时间完成了10栋工业厂房的建设，实现了在深圳市场的稳步发展。\n迎接香港回归的配套工程——五洲宾馆、中国最大的口岸铁路客运站之一——深圳火车站、鹏城地标建筑——深圳市民中心等一个个代表性项目交付投用。车水马龙的深南大道随处可见中铁建工集团承建的建筑。\n中铁建工集团的足迹遍布全国市场，从北京超百米建筑亮马河大厦到当时的上海浦西第一高楼南证大厦，从青岛海尔工厂到苏州杜邦工厂，中铁建工集团用匠心书写奋斗篇章。\n开路先锋、布局海外，中铁建工集团在海外市场同样敢为人先。1994年，坦赞铁路建筑组建制撤销，中铁建工集团仍选择坚守海外，利用坦赞铁路建设时期留下的“1吨钢筋、1个龙骨、40多根钢管、300多个钢管卡子”开始二次创业。从坦赞铁路维修工程起步，到承接坦桑尼亚乞力马扎罗凯悦酒店、桑给巴尔柏悦酒店、塞伦盖蒂四季酒店、尼雷尔大桥、姆特瓦拉港口、阿尔及利亚纳尔逊·曼德拉体育场、卢旺达供水管网、哈萨克斯坦阿克纠宾油气指挥中心等海外市场高端项目，足迹遍布30余个国家和地区，成为业务范围涵盖房建、市政、公路、桥梁、机场、港口的大型国际承包商。\n不甘传统、敢闯敢试，中铁建工集团勇于尝试新的管理模式和产业模式。1987年，在北京亮马河大厦的建设中，改传统施工模式为项目法施工，斩获中铁建工集团第一个鲁班奖。2002年，提出“一业为主、两业并举”，向投资领域进军。从首个地产项目苏州秀水苑，到深圳诺德大厦、大连诺德大厦、北京诺德中心等城市地标，累计投资开发项目80余个，投资总额超2200亿元，打造了中国中铁核心地产品牌“诺德”，形成了投、建、营一体化优势。\n敢闯敢试、敢为人先，这是中铁建工集团奋楫前行的本色。\n春华秋实 行业领先\n步入21世纪，中铁建工集团企业管理更加科学、业务布局更加多元、工程技术更加先进、发展成果更加丰硕。2019年，在庆祝新中国成立70周年工程建设行业总结大会上，中铁建工集团荣获“功勋企业”称号。\n2002年，建厂局成功改制为中铁建工集团，总部搬迁回北京，同时成立了房地产公司、投资公司、安装公司、装饰公司、路桥公司、国际公司等一系列专业化子（分）公司，产业链上下游链条不断完善。2007年，随中国铁路工程总公司整体上市，开启了建设现代化企业集团的新征程。\n“铁路站房建设王牌军”招牌更响。随着中国高铁迅猛发展，铁路站房建设迎来了新一轮的建设高潮。凭借着20世纪90年代重返铁路市场以来，在深圳站、北京西站、北京站改造、贵阳站、南京站、昆明站、拉萨站、武昌站等一系列火车站项目中积累的出色业绩和丰富经验，中铁建工集团成为高铁站房建设的排头兵。在北京南站项目建设中，面对不到3年的站房建设工期、30余万平方米的建筑面积，中铁建工集团战胜了建设理念、节能减排、科技创新、建筑体量和建设速度方面的巨大挑战，在高铁站房建设上积累了宝贵经验。2008年，“和谐号”动车组从北京南站飞驰而出。\n“八纵八横”铁路网纵横交织。中铁建工集团累计承建天津站、长沙南站、合肥站、福州南站、呼和浩特东站、成都东站、郑州东站、大连北站、沈阳站、南昌西站、太原南站、兰州西站、南宁东站、沈阳南站、滨海站、哈尔滨站、清河站、杭州南站、雄安站、重庆北站、西安站、贵安站、北京丰台站、郑州航空港站、杭州西站、成都站、广州白云站、合肥西站、长沙西站、南昌东站、重庆东站、雄安城际站、天府站等铁路枢纽客站和京广、京沪、沪昆、京张、川藏、中老、沿江等铁路沿线站房500余座，创造了目前亚洲最大铁路枢纽客站——北京丰台站、亚洲最大地下综合交通枢纽——北京城市副中心站等纪录。\n2018年12月1日，中铁建工集团开始了雄安站的建设，按照“世界眼光、国际标准、中国特色、高点定位”，立志把雄安站建成世界一流的精品工程。两年时间里，中铁建工集团攻克清水混凝土技术、铁路站房装配式技术等众多难题，如期完成雄安新区首座重大交通基础设施建设任务。\n“大型公共建筑专家”含金量更足。从深圳标志性建筑——深圳市民中心，到亚洲最大图书馆——国家图书馆，再到我国首座符合国际标准的跳台滑雪场地——国家跳台滑雪中心“雪如意”，中铁建工集团以一座座地标性公共建筑不断践行“改善环境、创造幸福”的企业使命。\n超300米高的深圳长富金茂大厦、中洲控股金融中心等超高层建筑拔地而起，北京诺德中心、中铁青岛中心、兰州中心等城市综合体缔造现代城市空间；青岛世界博览城、北京园博园主展馆等会展场馆活动精彩纷呈，重庆万豪行政公寓、秦皇岛香格里拉大酒店等高端酒店旅客如织，赋能百业兴旺；北京大学医学部、中国人民大学通州校区、北京电影学院怀柔校区等院校书香满园，成都自然博物馆、北京城市图书馆、银川当代美术馆等文体设施丰富多彩，服务百姓美好生活；青岛高速磁浮试制中心、沈阳宝马、舟山波音等厂房建设如火如荼，推动我国新型工业基础设施加快建设。一项项代表性工程确立了中铁建工集团在公共建筑领域的行业地位。\n70年来，中铁建工集团荣获鲁班奖、詹天佑奖、国家优质工程奖、中国钢结构金奖年度杰出工程大奖等200余项国家级奖项，13项工程入选“中国新时代100大建筑”。\n永争一流 行稳致远\n党的十八大以来，中铁建工集团企业发展蒸蒸日上，新签合同额相继跨越1000亿元、2000亿元大关，2022年新签合同额超2600亿元。为加速驶入高质量发展快车道、率先建成中国中铁王牌工程局，中铁建工集团正奋勇争先、笃行不怠。\n战略引领，赋能谋远。发布实施“十四五”时期中铁建工集团发展规划，全面实施“123456”战略，锚定“一流城市建设服务商”愿景目标，坚持党的全面领导、坚持高质量发展，打造战略引领力优势、创新驱动力优势、市场竞争力优势，着力推动治理体系升级、生产方式升级、组织管控升级、考核体系升级，推进党的建设工程、人才强企工程、资源统筹工程、风险防控工程、品牌文化工程，提升市场开拓能力、投资运营能力、项目履约能力、大商务管理能力、安全发展能力、数字化能力。\n深化改革，创新管理。差异化推进四级组织体系改革，精简高效的总部中枢逐渐形成，生产经营系统、监督保障系统、职能管理系统战略性重塑。所属企业分类管理，纵向创立“集团总部、分子公司、区域公司、项目部”四级管理模式，横向打造支柱型、品质型、专业型三类工程公司，全面释放企业发展活力。\n优化重组，提质增效。投资、设计、制造、安装、装饰、运营、海外等板块优化布局，运行效率大幅提高。投资业务战略性重组，投建营一体化优势更突出。成功并购长沙市规划设计院，设计板块有力补强。顺利接收中铁装配股权，控股装配式建筑领域上市公司。建安公司全新启航，中铁建工集团装饰设计研究院挂牌成立，专业板块业务做精做优。海外业务资源整合，形成以国际事业部为管理平台，东非、北非、东北非、西非、南太平洋、中亚、东南亚七大海外区域市场的新布局。\n业务升级，做强做大。从“铁路站房建设王牌军”升级为“综合交通枢纽建设主力军”。在铁路站房、站前广场、机场航站楼、换乘中心、货运中心、地铁站、汽车客运中心、邮轮中心等大交通房建领域取得丰硕成果。以敦煌机场、青岛机场、长沙机场、兰州机场、济南机场、贵阳机场、昆明机场、广州机场为代表的机场工程标志着中铁建工集团全面进入机场建设的主赛道。“大型公共建筑专家”升级为“城市综合开发优质合作伙伴”，通过股权投资、基金投资、PPP+TOD、PPP+土地开发、EPC+土地开发、F+EPC、代建开发等模式，广泛参与雄安新区安置房、青岛上合大厦、南京高淳港区、济青高铁、鲁南高铁等项目。第二曲线持续发力，以太忻一体化经济区污水处理厂、青岛麦岛污水处理厂、南京高淳退圩还湖等为代表的市政基础设施、城市管网、生态环保领域成为新的增长点。新基建业务规模不断增长，以百度（阳泉）云计算中心二期等为代表的大数据中心、智慧城市等业务开辟发展新空间。\n广州白云站是中铁建工集团深度参与城市综合开发的最新力作。除了全方位承建广州白云站站房、地铁和公交等市政交通、站前广场、周边塔楼群，中铁建工集团还投资参与铁路上盖开发，真正实现从“建站”到“建城”的跨越。\n技术赋能，创新驱动。依托三级联动的科技创新体系，中铁建工集团聚焦“绿色建造、智能建造、建筑工业化”协同发展。绿色建造低碳环保，应用格宾再造生态恢复技术、被动式超低能耗建筑施工技术进行绿色施工，自主研发建筑全生命周期碳排放计算软件。智能建造提质增效，三维站房智能管理平台、5G+边缘计算智慧工地、钢结构全生命周期管理平台、安全生产智能化管控平台等智能建造技术日益精进。在铁路房屋装配式技术、地铁车辆段装配式技术、机房和机电安装装配式技术、可拆卸式螺栓连接装配式技术、民用建筑装配式技术等建筑工业化领域成果丰硕，半埋式双层结构装配式地铁车辆段、我国首例装配式站台吸音墙和装配式联方网壳清水混凝土雨棚等推动相关技术领域实现突破。\n党建引领，深度融合。树牢“抓党建就是抓业务、抓业务必须抓党建”理念，中铁建工集团坚定不移推进党的建设与现代企业治理深度融合，创新开展“达标创好争先”活动、基层党建行等工作，推出“四心四解”工作法，打造“同心建功”党建品牌，以高质量党建引领企业高质量发展。新时代的企业文化体系提炼形成，近年来，出版了《远征南极》《从坦赞铁路走上“一带一路”》《光荣与梦想》等书籍，培育出全国劳动模范张明、“最美铁路人”吴亚东、“最美职工”（集体）冬奥会项目部等先进人物和先进集体，以企业发展史和榜样力量激励员工阔步前行。\n建企70年，是中铁建工集团服务国家战略、争创一流、勇攀高峰的70年，是中铁建工集团在使命担当中践行央企责任的70年。旧岁已展千重锦，今朝再进百尺竿。未来，中铁建工集团将奋力书写新的光荣与梦想。\n数据来源：中铁建工集团"
  },
  {
    "title": "深化思想理论武装  加快建设网络强国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-16.htm",
    "date": "2023-09-21",
    "content": "为深入学习宣传贯彻习近平总书记关于网络强国的重要思想，贯彻落实习近平总书记关于网络安全和信息化工作的重要指示和全国网络安全和信息化工作会议精神，巩固深化主题教育成果，9月14日，中央网信办召开学习宣传贯彻习近平总书记关于网络强国的重要思想理论研讨会，以《习近平总书记关于网络强国的重要思想概论》为权威读本，交流学习体会，深化理论研讨，进一步推动全党全社会特别是网信战线更加自觉地用党的创新理论武装头脑、指导实践、推动工作，推动网信事业高质量发展。现将研讨会部分发言摘编刊发。\n——编  者\n\n以党的创新理论引领网络强国建设\n第十二届全国政协副主席  王钦敏\n党的十八大以来，网络强国建设取得重大成就，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想科学指引。前不久，习近平总书记对网络安全和信息化工作作出重要指示，为我们以党的创新理论引领网络强国建设提供了根本遵循。\n树牢理论自信，深刻把握习近平总书记关于网络强国的重要思想的重大原创性贡献。这一重要思想，鲜明提出“过不了互联网这一关，就过不了长期执政这一关”“没有网络安全就没有国家安全，没有信息化就没有现代化”等一系列原创性的新理念新思想新战略，科学回答了一系列重大理论和实践问题，深刻阐释中国特色治网之道，指引我国网信事业发展取得历史性成就、发生历史性变革，成为习近平新时代中国特色社会主义思想的重要组成部分。\n强化战略引领，以信息化推动网信事业高质量发展。当前，信息革命时代潮流深入推进，信息化在现代化建设全局中的战略性、全局性、引领性作用日益突出。要着眼强动能，推进网信领域科技自立自强，打好关键核心技术攻坚战，努力破解“卡脖子”问题。着眼强体系，系统推进网信产业新发展格局建设，深化数字技术和实体经济融合，加快建设现代化产业体系。着眼强生态，加快补齐突出短板，打通基础研究和技术创新衔接的绿色通道，推动创新链产业链供应链价值链人才链深度融合。着眼强要素，统筹推进数据资源开发利用和安全治理，深化数据要素市场化配置改革。着眼强服务，建设高效协同数字政务，以数字技术服务党政机构职能转变、制度创新、流程优化，拓展“一网通办”“跨省通办”政务服务事项范围。着眼强民生，建设普惠便捷的数字社会，深入推进信息化应用服务普及，统筹推进智慧城市和数字乡村发展，提升全民数字素养与技能。\n夯实发展保障，推动网络强国建设行稳致远。坚持党的领导，进一步学懂弄通做实习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想，走好网上群众路线，发挥互联网在凝聚共识、集聚力量方面的作用，不断巩固党在网络空间的执政基础。坚持以人民为中心的发展思想，加强网络文明建设，让科技更好增进人民福祉，让人民群众在互联网发展中有更多获得感、幸福感、安全感。坚持防范风险，统筹发展和安全，树立正确的网络安全观，不断夯实网络安全基础。坚持依法治网，强化前沿领域立法，加强重点领域执法，让互联网始终在法治轨道上健康运行。\n\n深刻领悟习近平总书记关于网络强国的重要思想的理论品格\n中央宣传部副部长，中央网信办主任、国家网信办主任  庄荣文\n习近平总书记关于网络强国的重要思想，是新时代网信领域最重大、最突出的成果。\n前不久，习近平总书记对网络安全和信息化工作作出重要指示，进一步丰富和发展了这一重要思想。我们要深刻领悟这一重要思想的理论品格，增强理论自觉，坚定理论自信，进一步凝聚起推动网络强国建设的强大力量。\n习近平总书记关于网络强国的重要思想是把握大势、引领时代的理论，要求我们必须始终以高度的政治自觉牢牢掌握信息革命发展潮流的历史主动。这一重要思想立足时代之基、回答时代之问、引领时代之变，对如何认识和把握信息时代、做好网信工作进行了深刻阐述。我们要自觉运用这一重要思想观察时代、把握时代、引领时代，把网信工作摆到新时代新征程中去谋划和部署，始终引领发展潮流、走在时代前列。\n习近平总书记关于网络强国的重要思想是植根实践、指引变革的理论，要求我们必须始终以鲜明的实践导向着力推动网信事业高质量发展。这一重要思想在网络强国建设进程中展现出坚实的实践基础、鲜明的实践导向和强大的实践伟力。我们要聚焦网信工作的使命任务，加强网络内容建设与管理，筑牢国家网络安全屏障，发挥信息化驱动引领作用，推进网络空间法治化进程，深化网络空间国际交流合作，奋力开创网络强国建设新局面。\n习近平总书记关于网络强国的重要思想是把握规律、守正创新的理论，要求我们必须始终以强烈的创新精神奋力开创网信工作崭新局面。这一重要思想科学回答了马克思主义经典作家没有讲过、前人没有遇到过、西方有关理论无法解决的许多重大理论和实践问题。我们要不断推进网信工作理念思路、工作内容、方式手段、体制机制等全方位创新，努力使网信工作体现时代性、把握规律性、富于创造性。\n习近平总书记关于网络强国的重要思想是彰显宗旨、服务人民的理论，要求我们必须始终以坚定的人民立场深化网信为民。坚持网信为民是贯穿这一重要思想的一条红线。我们要持续拓展信息惠民成果，解决人民群众急难愁盼问题，走好网上群众路线，让人民群众共享互联网发展成果。\n习近平总书记关于网络强国的重要思想是胸怀天下、造福世界的理论，要求我们必须始终以宽广的世界眼光加快构建网络空间命运共同体。习近平总书记创造性提出“四项原则”、“五点主张”，擘画了网络空间美好愿景。我们要宣介阐释习近平总书记关于构建网络空间命运共同体的理念主张，深化网络空间国际交流合作，让互联网更好造福世界、造福人类。\n\n以信息通信业现代化支撑服务中国式现代化\n工业和信息化部党组成员、副部长  张云明\n前不久，习近平总书记对网络安全和信息化工作作出重要指示，进一步丰富和发展了习近平总书记关于网络强国的重要思想。这是习近平总书记立足时代之基、回答时代之问、引领时代之变，以非凡理论勇气、卓越政治智慧、强烈使命担当、真挚为民情怀，进行具有开拓性意义理论创造的又一生动例证。这一重要思想是指引网信事业高质量发展、网络强国建设的强大思想武器和科学行动指南。\n要不断提高学习领会这一重要思想的政治自觉、思想自觉和行动自觉。一是坚定不移坚持党管互联网，把准网络强国建设政治方向，把网络强国建设置于党和国家工作大局中谋划推进。二是坚定不移坚持网信为民，站稳网络强国建设人民立场，让亿万人民在共享信息通信发展成果上有更多获得感。三是坚定不移坚持发挥信息化驱动引领作用，增强网络强国建设内生动力，推动数字经济和实体经济深度融合，加快形成新质生产力。四是坚定不移坚持统筹发展和安全，筑牢网络强国建设安全屏障，把安全发展贯穿各领域全过程。\n要切实增强知责于心、担责于身、履责于行的责任感、使命感和紧迫感。坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，锚定党的中心任务，踔厉奋发、攻坚克难，全力提升信息通信业现代化水平。畅通信息“大动脉”，坚持系统布局、协调发展，加快推进5G和千兆光网深度覆盖，统筹布局智能算力设施，增强国际通信服务能力，推进信息基础设施体系现代化。牵住创新“牛鼻子”，坚持补短板、锻长板、树新板，促进集成电路、基础软件等创新突破，加速5G、工业互联网、车联网等领域技术产品迭代升级，加强6G、量子信息等前瞻布局，推进信息通信产业体系现代化。打好治理“组合拳”，坚持抓制度、促改革、优民生、强手段，完善行业监管体制机制，构建敏捷高效的行业监管能力，持续优化市场化、法治化、国际化营商环境，推进行业监管体系和能力现代化。筑牢安全“防火墙”，坚持总体国家安全观，增强行业关键信息基础设施安全保障能力，打造全生命周期数据安全保障体系，推进网络和数据安全体系和能力现代化。\n\n不断提升服务网络强国建设的工作水平\n国家广播电视总局党组成员、副局长  杨小伟\n国家广播电视总局把习近平总书记关于网络强国的重要思想作为主题教育的重要学习内容和做好工作的重要理论依据，切实履行好中央网信委成员单位职责，坚决担负好广播电视和网络视听行业主管部门责任，进一步提升了推动网络强国建设的思想和行动自觉。\n一是深刻领会精髓要义。站在巩固党的长期执政地位、维护人民群众根本利益的政治高度，站在强国建设、民族复兴的历史维度，立足我国互联网发展治理实践，立足构建网络空间命运共同体，深刻领会这一重要思想的科学内涵、核心要义和实践要求，真正用以武装头脑、指导实践、推动工作。\n二是深刻把握辩证关系。坚持“正能量是总要求”，以生动鲜活的视听表达推动党的创新理论入脑入心入行，用主旋律高昂的主题视听精品奏响网上强音，引领网络视听行业在围绕中心、服务大局、坚持导向、共创精品中实现高质量发展。坚持“管得住是硬道理”，不断把广播电视“总编辑负责制”“先审后播”“备案公示和许可”等科学管理机制向网络视听领域拓展运用，强化内容审核把关、发行播出管理、监管体系建设，强化短视频、网络直播管理和文娱领域综合治理，突出抓好电视“套娃”收费和操作复杂治理工作，确保网络视听生态符合人民群众根本利益。坚持“用得好是真本事”，团结引领网络视听行业建设中华民族现代文明，加快全国有线电视网络整合和广电5G建设一体化发展，不断激发数字视听产业全链条活力，以广播电视和网络视听行业高质量发展服务经济社会发展。\n三是深刻认识形势任务。进一步聚焦学习宣传贯彻习近平新时代中国特色社会主义思想，聚焦推动文化传承发展，聚焦内容建设管理，聚焦法律法规体系建设，聚焦新技术管理运用，不断提升各方面工作水平，更好服务网络强国建设。\n\n忠诚履行举旗帜聚民心使命责任\n人民日报社副总编辑  徐立京\n习近平总书记关于网络强国的重要思想，是推进新时代网络强国建设的强大思想武器、巨大精神力量和科学行动指南。党的十八大以来，习近平总书记对新闻宣传战线高度重视互联网、大力发展互联网、积极运用互联网、有效治理互联网作出一系列明确要求，作出“加快传统媒体和新兴媒体融合发展”的重要指示。新时代10年来，媒体融合发展取得突破性进展、发生格局性变化。\n习近平总书记提出了新时代新征程网信工作的使命任务。“举旗帜聚民心”是网信工作肩负的重要使命，也是主流媒体的重要政治责任。人民日报作为党中央机关报，“一张报纸，上连党心，下接民心”，充分发挥在舆论上的导向作用、旗帜作用、引领作用，已发展成为拥有报、刊、网、端、微、屏等10多种载体的新型主流媒体。要坚持不懈用习近平新时代中国特色社会主义思想武装全党、教育人民、推动工作，在学懂弄通做实上下功夫，推动当代中国马克思主义、21世纪马克思主义深入人心、落地生根。要牢牢把握正确舆论导向，唱响主旋律，壮大正能量，把全党全国人民士气鼓舞起来、精神振奋起来。\n“十个坚持”的重要原则是习近平总书记关于网络强国的重要思想的重要组成部分。其中，“坚持正能量是总要求、管得住是硬道理、用得好是真本事”是网络内容建设管理工作的根本遵循。落实“正能量是总要求”，要把好方向、提高质量、澎湃流量，不断加强高质量网络内容供给，牢牢掌握舆论场主动权和主导权；落实“管得住是硬道理”，要管住互联网阵地和从业人员，监管部门要全面提升技术治网能力和水平，主流媒体要强化创新驱动、技术赋能；落实“用得好是真本事”，要用好制度优势、资源优势和新技术新平台，主流媒体要下更大气力发展壮大自有平台，聚焦广泛多样的技术合作，塑造主流舆论新格局。\n\n以网信事业高质量发展助力强国建设、民族复兴\n中央党校（国家行政学院）副校（院）长  李  毅\n习近平总书记对网络安全和信息化工作作出重要指示，为做好新时代新征程网信工作指明了前进方向、提供了根本遵循。要坚持在习近平总书记关于网络强国的重要思想指引下，以网信事业高质量发展助力强国建设、民族复兴。\n网络强国建设是强国建设的重要组成部分，必须坚持和加强党的全面领导。加快建设网络强国，既是中国式现代化的应有之义，也是全面建成社会主义现代化强国的内在需要。面对信息革命这一人类社会发展的时代背景，要把各级各类媒体都置于党的领导之下，推动党建工作与网信工作深度融合，以高质量的党的建设引领高质量的网络强国建设。\n网络技术是社会主义重要的社会生产力，必须坚持以科技自立自强引领网信事业发展。马克思将科学技术“看成是历史的有力的杠杆，看成是最高意义上的革命力量”。互联网是社会主义社会生产力的发展标志。要坚定不移实施创新驱动发展战略，遵循技术规律，咬定青山不放松，面向国家重大需求和国民经济主战场，分梯次、分门类、分阶段推进，攻克关键核心技术。\n网信事业是亿万人民的事业，必须坚持聚民心汇民力惠民生。要多措并举促进互联网和经济社会融合发展，发挥人民群众主体作用，走好新时代网上群众路线，坚持发展成果由人民共享，做好信息化和工业化深度融合这篇大文章，带动更多人创新创业。\n网络空间是国际竞争博弈的重要战场，必须坚持筑牢国家网络安全屏障。要正确处理好发展和安全的关系，加强网络安全保障体系和能力建设，敢于亮剑、敢抓敢管，培育积极健康、向上向善的网络文化，依法管网治网，持续推动互联网这一“最大变量”向事业发展“最大增量”转化。\n\n打造国家网信事业核心战略科技力量\n中国电子信息产业集团有限公司党组书记、董事长  曾  毅\n习近平总书记关于网络安全和信息化工作的重要指示，为我们做好新时代新征程网信事业指明了前进方向。中国电子自觉从伟大思想中找定位、明方向、聚目标，加快打造国家网信事业核心战略科技力量。\n坚持和加强党的全面领导。坚持用习近平新时代中国特色社会主义思想凝心铸魂，以学铸魂、以学增智、以学正风、以学促干，对党忠诚、听党指挥，旗帜鲜明地把服务国家重大战略作为第一使命，更好发挥在建设现代化产业体系、构建新发展格局中的科技创新、产业控制、安全支撑作用。\n瞄准国际领先攻坚关键核心技术。进一步发挥新型举国体制优势，健全技术创新体系，建设高水平的科技创新平台，策划实施重大科技项目，既在短期内强化关键核心技术攻关，又面向中长期构建未来发展领先优势，打造更多的“国之重器”。\n瞄准国际一流做强做优做大网信核心主业。聚焦“国之所需”，瞄准国际一流，围绕主责主业加快推进专业化重组整合，形成产业体系的“四梁八柱”，同时大力发展战略性新兴产业和未来产业，实现网信领域产业链关键环节自主可控。\n瞄准国际高端融入全球创新链产业链价值链。坚决落实高水平对外开放的要求，加强国际合作，推动国内外资源集聚；高质量稳链保链，加强与共建“一带一路”国家的服务贸易与数字贸易合作，推动服务贸易数字化、智能化、绿色化发展；面向国内外加强高水平人才队伍建设，努力打造网信领域重要人才中心和创新高地。\n\n坚决打赢互联网核心技术攻坚战\n中国工程院院士，中关村实验室主任、清华大学网络研究院院长  吴建平\n建设网络强国是实现高质量发展的重要基础。习近平总书记指出，坚持发挥信息化驱动引领作用。把建设网络强国、数字中国作为举国发展的重大战略，意义巨大、影响深远。\n我们当今所处的网络空间，是亿万民众共同的精神家园，也是数字中国建设和发展的基础空间。各类先进的通信技术、通过互联网相连的各类计算机系统、各类通用的先进数字技术、数字技术在各行各业各个领域的应用，共同构成网络空间技术体系，支撑着数字中国的建设与发展。\n互联网体系结构是互联网核心技术的关键内容，必须在这方面加倍努力，迎头赶上。实践证明，只有做到互联网核心技术的自立自强，才能从容应对各种网络安全威胁，支撑网络空间安全与发展的双轮驱动，真正实现网络强国和高质量发展。\n坚决打赢互联网核心技术攻坚战。实践反复告诉我们，关键核心技术是要不来、买不来、讨不来的。要加强互联网核心技术的长期科技攻关，真正做到自立自强。重视互联网核心技术高水平人才队伍的培养和汇聚，做到“聚天下英才而用之”。积极参与互联网核心技术的国际合作和交流，构建网络空间命运共同体。\n\n走出了一条中国特色治网之道\n中国传媒大学党委书记  廖祥忠\n党的十八大以来，以习近平同志为核心的党中央深刻认识互联网这一治国理政的“最大变量”，全面驾驭互联网这一事业发展的“最大增量”，走出了一条中国特色治网之道。\n习近平总书记关于网络强国的重要思想是信息化条件下中国式现代化建设的根本遵循。这一重要思想从互联网为人民服务的普惠性角度，将包容式发展作为核心关切，人民群众成为网络强国建设最深沉的动力源泉；从互联网为经济转型升级服务的角度，将创新性发展作为重要抓手，数字经济发展等形成发展新动能；从互联网为国家安全和主权服务的角度，将自主性发展作为重大原则，解决关键核心技术“卡脖子”问题、构建网络安全保障体系成为实现高质量发展的有力保障；从互联网为塑造主流舆论服务的角度，将共识性发展作为关键基础，网络空间正能量和主旋律是实现第二个百年奋斗目标的社会心理基石；从互联网为推动构建人类命运共同体服务的角度，将共享式发展作为未来突破，真正实现全人类共同福祉。\n习近平总书记关于网络强国的重要思想用包容性超越排他性、用自主性超越依附性、用辩证性超越单一性，为维护全球互联网的可持续发展提供了中国智慧。\n习近平总书记关于网络强国的重要思想是对西方互联网研究理论范式的超越。这一重要思想实现了用互联网服务社会主义现代化和构建人类命运共同体的范式转移，将人民置于网信事业的中心，指引我国网信事业取得历史性成就。"
  },
  {
    "title": "节俭亚运交出高分答卷（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-17.htm",
    "date": "2023-09-21",
    "content": "杭州亚运会的脚步越来越近。场馆内用了17年的座椅继续“上岗”，游泳馆里水循环系统一年可节水约9万吨……一项项节俭举措，凝结着东道主的匠心与巧思。\n“简约、安全、精彩”是杭州亚运会的办赛要求。简约不简单，节俭亦精彩。大到场馆改建新建的规划，小到一张纸、一支笔的回收利用，大手笔里的精益求精，小细节中的点滴考量，交出了“节俭办亚运”的高分答卷。\n场馆建设\n能改不建，物尽其用\n比赛场馆是赛事的重要载体，也是体现办赛理念的重要板块。按照“能改不建”的原则，杭州亚运会56个竞赛场馆，除12个新建场馆外，其他均为改建或临建场馆，31个训练场馆也全部是改造场馆。\n位于萧山区的杭州奥体中心国博壁球馆，由杭州国际博览中心原4D展厅临时改建而成，处处体现“简约”理念。选择可回收合成材料、减少天然大理石和木材使用、尽量使用原有设施设备……在利用现有资源的同时，场馆建设团队还采取新的搭建方式——先将所有建设材料制成符合场馆电梯承重及尺寸的“材料块”，再运输到场馆内组合拼装。“搭建方便，赛后还可以快速拆卸，恢复原有展厅的功能。”场馆负责人表示。\n不仅如此，赛事相关设施器材，也将“能借不租、能租不买”的原则贯穿始终。\n杭州上城体育中心体育场承担亚运会男足和女足多场比赛任务，场馆改造过程中经检测，看台1.3万多个座席和太阳膜顶棚虽已使用14年，状况依然良好，洗护后继续保留，节省了近800万元。\n位于绍兴市的中国轻纺城体育中心体育馆，此次亚运会将承担部分排球比赛，场馆按照“建筑布局少改动、建筑空间高利用、改造成本低”的原则进行了改造：运动员房只增加了洗浴设施，观众座席仅进行了必要清洗，主场馆墙面吸音板、扩音系统、升旗系统、夜景泛光照明设备等应留尽留。在体育馆原有地板上铺设排球比赛专用地胶，仅此一项便节约费用近1000万元，赛后排球场、篮球场可以转换，实现一馆多用。\n在杭州淳安县界首乡的场地自行车馆，馆内椭圆形环绕场地的木赛道，面层采用374片进口赤松拼接而成。可拆卸的木赛道，和2277个座椅一样均采用租赁方式。场内观众座椅、升旗控制系统、标准时钟系统等也并非“永久装置”。算下来，场馆改造节约费用1000余万元。\n亚运会需要一定规模的资金投入，但不搞大拆大建，做到物尽其用，同样能把赛事办得漂亮。把钱花在刀刃上，杭州亚运会将简约办赛的理念落到了实处。\n赛事运行\n循环利用，精打细算\n在杭州亚运村，一些细节让人眼前一亮：住宿房间内发放的洗漱包，用的是具备防水功能的环保面料；衣橱为住客备好的衣架，由麦秸秆制成；特许商品零售店内，低碳版吉祥物减少了非必要的纸盒外包装，只保留形象吊牌，彰显简约风格……\n这样的例子随处可见。配套设施之外，场馆运营同样体现了简约的理念——\n拥有比赛池、跳水池、热身池等设施的杭州奥体中心游泳馆，蓄水量超过万吨。不过，泳池在比赛期间不需要换水，就能保持干净澄澈。场馆内不间断的水循环系统，让池水每天都会经过泳池壁出水口进行循环处理后，重新进入泳池。系统还会根据检测结果自动添加消毒液。算下来，场馆一年可节水约9万吨。\n杭州富阳水上运动中心是本届亚运会赛艇、皮划艇项目比赛场地。环顾工作间，无论是打印机、电脑，还是办公桌，均带有使用过的痕迹。“这些都是借来的。”杭州富阳水上运动中心运行团队工作人员说，在当地财政局的支持下，前期通过“调和租”的方式调配了一批办公设备，还借用了一批家具、电器和会议室系统，预计节约费用700万到800万元。\n今年2月发布的《“无废亚运”提升行动方案》中，节俭办赛的理念被细化为一项项具体要求：亚运会期间办会物资回收利用率不低于50%；不使用一次性纸杯，减少采购一次性签字笔；减少纸张浪费，推广使用可再生纸张……这些要求已变成亚运会参与者的自觉行动。\n坚持节约资源，严控办赛成本。赛事运行精打细算，把更多资源投放到优化服务、强化保障上。\n在宁波象山赛区，有关部门协调了宁波财经学院象山校区暑期空置宿舍作为赛会志愿者之家，仅此一项就节约费用上百万元。整洁干净的“海景房”、配置齐全的多功能区、丰富多彩的娱乐活动，为志愿者打造了温馨的驻地。“服务非常好，有一种回家的感觉。”志愿者汪奕伶说。\n杭州亚组委巧做“减法”的措施，彰显了自信与底气，更为精彩赛会“加分”。\n节俭理念\n全民行动，不只赛时\n浙江工商大学文体中心是杭州亚运会手球项目的比赛和训练场馆。此前由于地板回弹率达不到赛事要求，需要铺设更专业的运动地板。\n才使用了4年的木地板，就此扔掉未免浪费。一场接力由此展开：在有关部门的协调下，地板先是被保护性拆除，而后被送到杭州淳安县汾口镇汾口中学，用于改造学校的球场。\n简约办赛，不只赛时。地板的再利用，折射出杭州亚运会的长远考量。按照“赛时为亚运、赛后为城市”的原则，节俭理念还将延伸至亚运会的“后半篇文章”。\n杭州拱墅区的亚运会电竞场馆，规划设计在满足电子竞技比赛要求的同时，兼顾了球类赛事、文艺演出、展览等综合功能；绍兴柯桥羊山攀岩中心场馆，由废弃矿山开发建设而来，赛后将成为青少年攀岩研学基地；杭州亚运村赛后将打造为大型社区，成为众多普通市民的家……\n节俭不仅助力资源的高效利用，也成为更多人的自觉行动——\n杭州西站、运河广场等地新出现的旧衣回收摊位，引来不少市民关注。经过平台统一回收的旧衣物，由工作人员按照面料分类，通过双重消毒后裁剪规整，去除缝线，变成布料进入机器设备，最终成为一个个坐垫，摆放到西湖、运河、亚运公园等人流量较大的景点位置，供运动员、观众以及游客休息小坐。\n位于杭州拱墅区的大和平商圈，成为很多市民茶余饭后休闲的好去处。这里曾经聚集着一些工业企业。如今，旧厂房变身文艺街区，游人如织。“以前觉得这里就是些废弃厂房，没想到稍加改造就成了大家休闲的好去处。”正在此处拍照的市民刘文龙说，高架桥下还建起了嵌入式篮球公园，周末要来玩一玩。\n空间重塑和再造，为老街区注入了新活力。亚运会的筹办与城市发展和市民生活紧密相连，坚持为民所用，普惠共享。杭州以周全考量与悉心准备，迎接亚运会八方来客。"
  },
  {
    "title": "新时代技能人才彰显风采",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-17.htm",
    "date": "2023-09-21",
    "content": "逐梦赛场展绝技，技能报国正当时。9月19日晚，第二届全国职业技能大赛在天津奥林匹克中心体育馆落下帷幕。经过激烈角逐，393名选手获得109个项目的金、银、铜牌，36名选手获得参赛代表团最佳选手奖，13名选手获得西部技能之星奖，12个代表团获突出贡献奖，24个代表团获优秀组织奖。\n回顾3天赛期，来自全国各地的4045名选手技展匠心、艺绽津门，充分展现了新时代技能人才的创新创造活力。大赛以技能竞赛为主要内容，采取集中开放办赛、赛展演会集成的组织模式，近12万人次现场观摩，热门点位人流如潮。\n对照图纸，放样、划线、切割、组装……16日，在国家会展中心（天津）S5展馆木工项目赛场，经过16个小时比拼，来自上海科创职业技术学院的蒋志发，制作出拱桥、五角星、宝瓶等组成的精美作品。他今年58岁，是本届大赛年龄最大的选手之一，“我要利用这次机会，展现传统木工的魅力。”举办全国职业技能大赛，充分体现了国家对技能人才的重视，为传承工匠技艺、弘扬工匠精神提供了很好的舞台。\n“这是一次难得的学习交流机会，与来自全国的技能高手们同场竞技，让我进一步练就了过硬本领。”国网天津市电力公司职工、电力系统运营与维护赛项冠军选手武旭光说，“相信我们技能人员、产业工人未来的职业发展，一定前景广阔、大有作为。”\n“各行各业技能高手云集赛场，他们高超的技能水平，吸引全社会聚焦技能人才队伍。”人力资源和社会保障部职业能力建设司副司长王晓君认为，本届大赛为广大技能人才提供了展示精湛技能的舞台，搭建了相互切磋技艺的平台。\n“以赛促教、以赛促训、以赛促学。”天津市人力资源和社会保障局党组书记、局长沈超认为，作为代表国内最高技能竞技水平的赛事，全国职业技能大赛以实战检验教学效果，能够促进大赛成果与技工教育改革转化，带动学校人才培养模式改革。\n全媒体运营、无人机装调检修、人工智能工程技术、数字建造……与首届大赛相比，本届大赛增加了20个新职业和数字技术技能类赛项，反映出近年来我国新职业、新工种迅速崛起，对相关领域技能人才的旺盛需求。\n“相比3年前的首届大赛，能明显感受到数字建造相关人才水平更高、进步更快，这背后是我国高技能人才队伍不断壮大、质量不断提升，将对传统产业数字化转型升级形成更有力的人才支撑。” 数字建造项目裁判长古娟妮说。\n“技能人才是支撑中国制造、中国创造的重要力量。”王晓君说，本届大赛赛项涉及3/4的国民经济行业门类，一些赛项紧跟新职业发展趋势，体现了技术与技能的有机融合、传统与现代的相互辉映。\n“获得工业控制项目金牌的选手是——肖创！”19日晚，当听到现场播报员念出自己的名字，来自广州市机电技师学院的肖创难掩激动：“这是我第二次参赛，有压力也有冲劲。”肖创说，训练时他几乎以集训基地为家，努力积累经验、补齐短板。赛场上斩获佳绩，也让他有了更大的目标，“期待能够出征世界技能大赛，以一技之长为国争光，实现技能报国的梦想。”\n依据大赛规则，工业控制等项目同时作为世界技能大赛的选拔赛。“世界技能大赛选拔项目的单人赛前5名、团队赛前3名选手将入围第四十七届世界技能大赛中国集训队。”王晓君说。\n“从本届大赛的获奖情况看，参赛选手的整体技能水平明显提高，地区差距也逐渐缩小。”王晓君介绍，共有18个代表团获得金牌、29个代表团获得奖牌、全部代表团均有选手获得优胜奖，部分西部省份实现奖牌零的突破。\n“我们将研究、汇集大赛成果，开展大赛成果转化、标准优化、推广运用。”王晓君表示，人社部门将进一步完善中国特色职业技能竞赛体系，充分发挥竞赛的引领带动作用，不断加强新时代高技能人才队伍建设。\n闭幕式上，河南省省长王凯承接会旗。据了解，经国务院批准，第三届全国职业技能大赛将于2025年在河南省举办。"
  },
  {
    "title": "南方电网：以优质服务支撑横琴粤澳深度合作区高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-17.htm",
    "date": "2023-09-21",
    "content": "今年4月，南方电网公司上线兼具简体中文、繁体中文、英文的客户服务平台。这是南方电网公司服务粤澳两地居民在横琴粤澳深度合作区（以下简称“合作区”）生活的生动缩影。\n9月17日，合作区迎来正式揭牌两周年。南方电网广东电网公司落实广东省委、省政府部署要求，高标准、高质量推进粤澳智慧能源深度合作区建设，着力打造基于世界一流物理电网的数字电网平台，打造接轨国际的世界一流用电营商环境，打造支撑全绿色动力的能源电力“碳中和”标杆，供电软硬实力大幅提升，为粤港澳大湾区一体化发展注入澎湃动力。\n高可靠供电提供强劲动能广东电网以数字电网为承载，持续打造服务琴澳合作的坚强主网，优化完善“分层分区、自治自愈”的灵活配网。2022年12月，随着20千伏琴北甲乙线自动化改造项目完成，合作区内达到世界一流水平的高可靠性配电网架全面建成投产，为实现合作区用户年平均停电时间低于30秒提供保障。\n2023年以来，合作区中压线路故障率同比下降90%，用户平均停电时间稳定在30秒内，供电可靠性提升明显。\n不久前，珠海横琴供电局通过智能配电V3.0系统定位了存在隐患的低压线路，并及时与区域内客户进行沟通，开展负荷改接，排除了供电设备重、过载隐患，确保了该区域的安全可靠供电，为合作区的餐饮旅游业发展提供电力支撑。\n优质服务助力规则融合让用户“无感用电”的背后，是珠海横琴供电局按照《横琴粤澳深度合作区供用电规则》，突破现有机制，以客户项目用电动态跟踪智能化应用平台中记录的用电项目信息及供电方案为依据，进行用电项目的电源建设，提前将供电设施建设到用户低压，让用户当天申请当天就能使用，实现“即插即用，电等人来”。\n广东电网全力推进粤澳供用电规则融合，创新性提出“满足防洪高程要求的供电设施安置地免计入地块容积率”等条款，实行合作区内企业低压用电特惠政策，实现用户接电高效率、零成本。\n绿色动力推动低碳转型\n在横琴·澳门青年创业谷内，由珠海横琴供电局投资建设的25台崭新充电桩整齐排列，其中还包括了一台120千瓦充电功率的欧标充电桩。这批充电桩将于今年10月正式投入使用，进一步服务包括使用欧标充电桩在内的新能源车主在合作区工作出行。\n珠海横琴供电局持续完善充电桩建设布局，目前已在合作区建成充电站点17个、投放充电桩336台，实现在主要的产业园区、旅游景区、商业综合体等人流密集的区域内充电网络覆盖半径小于1公里。其中，2个站点配备欧标充电桩，充电区域覆盖澳门新街坊、横琴·澳门青年创业谷等重点项目，车主可通过“顺易充”小程序查找到含有欧标充电设备的站点，方便在合作区生活就业的澳门居民使用。\n除此之外，珠海横琴供电局还在牵头完成合作区光伏和充电桩规划、开展合作区储能专项规划、推动现代供电服务体系体验中心建设等方面发力，深度服务合作区高质量绿色低碳发展。\n数据来源：广东电网有限责任公司"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_4-17.htm",
    "date": "2023-09-21",
    "content": ""
  },
  {
    "title": "为全球贸易投资增长注入新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-18.htm",
    "date": "2023-09-21",
    "content": "9月16日至19日，第二十届中国—东盟博览会和中国—东盟商务与投资峰会在广西南宁成功举办。\n中国—东盟博览会和商务与投资峰会已经走过20年历程，一路见证了双方关系的不断发展。本届东博会上，来自东盟国家的特色商品琳琅满目，贸易投资洽谈火热开展，从智慧农业、基础设施建设到数字经济、绿色经济、供应链互联互通等，中国同东盟国家不断开展更大范围、更宽领域、更深层次的经贸合作。\n今年是习近平主席提出建设更为紧密的中国—东盟命运共同体、共建“一带一路”倡议10周年。透过东博会，我们更真切地感受到，中国坚定不移推进高水平对外开放，全方位拓展与东盟国家的互利合作，推进区域经济一体化和经贸合作，为全球贸易投资增长注入了新动能。\n贸易投资攀升，经贸合作跨越式发展\n在印度尼西亚建设苏钢年产50万吨高炉项目，在马来西亚承揽轻轨三号线系列工程项目，在老挝承揽南圣农业灌溉项目……东博会上，通用技术集团展出了在东盟地区的项目地图。“近10年来，我们已成功实施近50个具有区域示范效应的国际工程项目，合同总金额超过55亿美元。”通用技术集团总经理、党组副书记陆益民表示，集团将继续借助东博会这一国家级、国际性经贸交流平台，不断深化与东盟国家的合作，为建设更加紧密的中国—东盟命运共同体作出新的更大贡献。\n东盟国家地处“一带一路”陆海交汇地带，是高质量共建“一带一路”的重点地区。近年来，中国与东盟各国深入推进贸易、投资、互联互通等合作，相继建成一批标志性项目，携手描绘共建“一带一路”的“工笔画”，在全球经济复苏乏力的背景下实现了贸易投资逆势攀升。\n贸易蛋糕不断做大。泰国的榴莲、马来西亚的咖啡……在东博会上，来自东盟国家的特色商品琳琅满目。近年来，随着中国和东盟国家的贸易往来不断深化，东盟国家越来越多的商品进入中国，中国的智能制造、绿色低碳等优势商品加快走出去。20年间中国与东盟贸易额增长了16.8倍。\n投资合作活力迸发。中老铁路开通运营，实现老挝人民“变陆锁国为陆联国”的梦想；金边至西哈努克港高速公路将两地通行时间由5小时缩短至2小时以内，推动柬埔寨迈入“高速时代”；中国与新加坡共建国际陆海贸易新通道驶入快车道，运输网络涵盖119个国家和地区的393个港口……中国和东盟投资合作快速增长，互为重要的投资来源地和目的地。\n突出绿色智能，共同培育发展新动能\n“奋斗者”号全海深载人潜水器、无人无缆水下机器人、应急救援型无人直升机……在东博会先进技术展上，一批先进技术和应用案例集中亮相，吸引了不少观众驻足。\n专家表示，中国和东盟互为重要发展机遇，在分享超大规模市场、发挥经济互补优势、合理配置资源要素等方面具有广泛的共同利益。当前，新一轮科技革命和产业变革蓬勃兴起，绿色低碳可持续发展成为各国人民的共识。中国与东盟应把握新发展趋势，拓展绿色低碳、数字经济等新兴领域合作，构建更加稳定、畅通、基于比较优势的区域产业链供应链体系，巩固提升地区的整体竞争力。\n本届东博会共有近2000家企业参展，比上届增长18.2%，设立智能装备、数字技术、先进技术、绿色建材与智能家居展区，集中展示绿色低碳技术和应用，助力碳达峰碳中和，促进区域绿色发展。此外，东博会期间，围绕电商、环保、蓝色经济等相关热点领域举办19个高层论坛，深化中国同东盟国家在可持续和低碳等领域发展合作。\n在由中国国家原子能机构与广西壮族自治区人民政府共同主办，中核集团共办，中国核电承办的第二届中国—东盟和平利用核技术论坛上，中国国家原子能机构发布“核技术助力共建美好家园——中国方案”，进一步助力核能与核技术和平利用，共谋绿色发展。\n探索制度型开放，凝聚开放合作新共识\n中越智慧口岸项目正式开工，将实现24小时智能通关；中国—东盟药品质量交流平台项目启动，在传统药物监管政策、药材标准协调互认等方面开展合作……今年，随着《区域全面经济伙伴关系协定》对所有签署国全面生效，中国与东盟国家间一批探索制度型开放的高质量合作项目有序推进。\n东博会上，探索更高水平对外开放、对接国际高标准经贸规则成为主旋律。\n本届东博会首次举办“制度型开放：区域经济发展新格局”主题边会，聚焦新时代稳步扩大区域内规则、规制、管理、标准、商事等制度型开放合作，打造开放高能级平台，助推中国—东盟自贸区3.0版建设，推动构建区域发展新格局和开放型世界经济。\n在首次举办的“投资中国年—走进广西”招商引资系列活动中，新加坡太平船务集团、美国雅保化工、法国乐斯福、法国电力、英国吉凯恩（霸州）金属粉末等跨国公司纷纷表示看好中国与东盟国家的合作前景。中国商务部副部长李飞介绍，开展“投资中国年”招商引资系列活动，旨在全方位、多层次、立体化展示中国资源禀赋、产业基础、营商环境，为各国投资者走进中国、了解中国、投资中国畅通渠道。\n置身东博会场馆，看着一张张洋溢着笑容的面庞，走过一个个精美热闹的展台，更深切感受到中国与东盟国家经贸合作的澎湃活力。当前，中国正以高质量发展全面推进中国式现代化，以开放促合作、以包容促共赢，一个不断扩大开放的中国，必将以自身发展为东盟国家提供更广阔的市场空间，共同开创更加繁荣美好的明天。"
  },
  {
    "title": "共创新机遇  共享新未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-18.htm",
    "date": "2023-09-21",
    "content": "金秋九月，丰收时节。宁夏银川，嘉宾云集。第六届中国—阿拉伯国家博览会如约而至。卡塔尔工商会、阿美石油公司等60余家国外商协会及企业参会，广东等20余个省（区、市）组团参会参展，预计参会参展人数超1万……中阿博览会正以更加自信和成熟的姿态，推动中国同阿拉伯国家经贸合作走深走实。\n促进共赢，深化务实合作的重要平台\n8月27日，一架搭载260多名旅客的飞机从银川河东国际机场飞往阿联酋迪拜，标志着银川直飞迪拜航线复航。\n银川至迪拜直飞航线自2015年开通以来，共运送旅客近37万人次，占同期银川河东国际机场国际旅客吞吐量的70%。“银川直飞迪拜航线，为宁夏更好服务保障中阿博览会发挥了重要作用，并以此为契机，推动文旅交流，服务共建‘一带一路’。”宁夏回族自治区文化和旅游厅相关负责人表示。\n自2013年以来，中阿博览会已经成功举办5届，共有112个国家和地区、24位中外政要、318位中外部长级嘉宾、6000多家国内外企业参会参展，累计签订各类合作项目1213个。中阿博览会已经成为中阿双方深化务实合作、推动共建“一带一路”高质量发展的重要平台，在促进双方加强战略对接、实现合作共赢、造福双方人民等方面发挥了积极作用。\n贸易结构持续优化。中国是阿拉伯国家第一大贸易伙伴国，中阿贸易额从2012年的2224亿美元，增长到2022年的4314亿美元。除了传统的油气贸易，阿拉伯国家不少特色农产品通过电商平台进入中国，如突尼斯的橄榄油、沙特阿拉伯的白虾等。中国的新能源汽车、家用电器等产品，也越来越多地进入阿拉伯国家。\n双向投资快速增长。2022年，中国对阿拉伯国家新增直接投资26.2亿美元，同比增长13.3%；阿拉伯国家新增来华投资10.5亿美元，同比增长近9倍。这些投资项目涵盖油气、建筑、采矿、制造、物流、电力等多个领域，有力促进了当地经济社会发展。\n基建合作亮点纷呈。中国是阿拉伯国家开展基础设施建设合作的重要伙伴，阿拉伯国家也是中国企业海外承包工程的重要市场之一。近年来，中国企业参与建设阿拉伯国家的一批重点基础设施项目，如卡塔尔卢塞尔体育场、埃及新行政首都中央商务区等，“中国速度”“中国技术”获得阿拉伯国家民众的广泛认可。\n亮点满满，本届博览会内容更加丰富\n境内外展商报名有序进行，展馆布置有条不紊……展览面积达4万平方米的本届博览会各项筹备工作进展顺利，努力打造更加便捷、高效的经贸合作平台。“万事俱备，只待宾客！”中国银行宁夏分行负责人表示，中国银行将于开幕当天与宁夏商务厅联合主办跨境撮合对接会，为全球中小企业搭建便捷高效的线上贸易对接渠道。\n目前，已有沙特、阿联酋等14个国家的政府部门，阿盟秘书处等13个国际、区域性组织及驻华机构代表等确认参会。中国对外承包工程商会等670多家商协会、企业和中国科学院等8家国内科研机构确认参会。\n从前期筹备和布展情况看，本届博览会亮点满满——\n突出主题，展会内容更加丰富。本届博览会紧紧围绕落实中阿务实合作“八大共同行动”和中海未来3至5年重点合作的五大领域，精心设置议题，其间将举办“一带一路”贸易投资促进大会、中国—阿拉伯国家工商峰会等，全面展现中国新发展为包括阿拉伯国家在内的各国带来的新机遇。\n突出专业，展区设置更加合理。综合考虑中阿双方企业实际需求，坚持专业化、市场化、国际化导向，合理布置专业展区，首次设置了中央企业展、智慧气象展、装备制造及技术展，展现中阿在经贸、能源、基础设施等领域合作优势，将进一步夯实双方合作的基础。\n突出创新，展会形式更加多样。本届博览会期间，商务部、宁夏回族自治区人民政府将和有关部门一道，共同举办现代农业高质量发展合作大会、技术转移与创新合作大会、网上丝绸之路大会等。同时，将聚焦特色产业，创新展会形式，增加特色产业贸易投资对接洽谈会、中阿青年创新发展论坛等活动，进一步挖掘中阿双方绿色低碳、健康医疗、数字经济等领域合作潜力。\n突出创新，推动科技合作和成果转化\n共建中国—沙特技术转移中心，推动宁夏好水川食品有限公司与沙特阿布加达叶尔餐饮有限公司在沙特联合建设食品生产线；共建中国—迪拜技术转移中心，推动西部电子商务股份有限公司在迪拜示范推广设施园艺、智能节水物联网等技术，为迪拜提供花卉种植智能化、管理信息化解决方案……通过中阿博览会搭建的平台，中阿技术转移与创新合作在不到10年时间便开花结果，一大批技术走出国门，为全球发展贡献了中国智慧。\n本届博览会技术转移与创新合作大会聚焦“中阿科技合作，共享创新未来”主题，邀请有关院士、知名专家学者发表主题演讲，将签署一批中阿技术转移与科技合作协议，发布300项先进适用技术，多层次多角度推动中阿高层对话、政策沟通、技术交流，还将聚焦中阿重点领域需求，推动双方科技合作交流和成果转化。\n从新技术、新产业到更多经贸领域，中阿合作未来可期。商务部相关负责人表示，将深入落实首届中阿、中海峰会精神，围绕《中阿全面合作规划纲要》等，发挥好包括中阿博览会、进博会、广交会等在内的各类展会平台作用，更好联通双方市场，汇聚发展动能，共享发展机遇，推动中阿经贸合作取得更大发展。\n中阿友谊，谱写新篇。本届博览会将上演更多精彩，为深化中阿经贸合作、助力中国西部地区对外开放发挥更大作用。"
  },
  {
    "title": "践行使命  书写荣光  中建一局成立70周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-18.htm",
    "date": "2023-09-21",
    "content": "2023年，中国建筑一局（集团）有限公司（简称“中建一局”）成立70周年。从参建长春第一汽车制造厂扬帆启航，到成为服务共建“一带一路”的重要力量；从锐意改革、在建筑行业推行现代企业制度，到奋进新时代、踏上中国式现代化新征程，中建一局始终胸怀光荣与梦想，践行使命，书写荣光，薪火传承，匠心建造，交出一份高质量发展的亮丽答卷。\n\n服务大局 彰显担当\n中建一局创建于1953年1月，相继参建长春第一汽车制造厂、富拉尔基第一重型机器厂、大庆炼油厂、北京燕山石油化工总厂等一批关系国计民生的重大工程，为新中国实现“汽车梦”“工业梦”“石油梦”作出贡献。1959年9月，原建筑工程部和中国建筑工会全国委员会授予中建一局“工业建筑的先锋，南征北战的铁军”称号，这份荣誉就是中建一局“先锋文化”的源起。\n品质为先 时代争锋\n70年来，中建一局坚持“品质为先”，以产品品质为安身立命之本，以高品质服务赢得先锋之名，赢得行业和社会认同。\n改革开放之初，中建一局秉承“用我们的承诺和智慧雕塑时代艺术精品”质量方针，迈出了与国外先进企业合作的第一步。历经32年，建成中国国际贸易中心建筑群，逐步实现从“工程主分包”到“工程总承包”的身份转变，见证了中国改革开放的发展史、中国建筑业的变迁史。\n进入新时代，中建一局按照专业、服务、品格三重要求，相继建成深圳平安国际金融中心、世界首个泳池上架设冰壶赛道的双奥场馆——国家游泳中心（冰立方）、全国最大山水林田湖草沙生态修复试点工程——内蒙古乌梁素海流域山水林田湖草沙生态修复试点工程等。中建一局全力服务区域协调发展战略，敏锐把握重要发展机遇，充分发挥区域协同优势。同时，全力推进局属三级公司建设，为总体规模效益增长提供坚实保障。\n如今，中建一局以“品质为先、时代争锋”为更高要求，在海外不断输出中国技术、展现中国品质。2013年，中建一局承建的圣彼得堡斯多克曼商业中心获得中国建设工程鲁班奖（境外工程）。2022年，莫斯科中国贸易中心荣获俄联邦最佳竣工工程奖。中建一局正在成为服务共建“一带一路”的重要力量。\n创新驱动 践行责任\n70年来，中建一局在超高层建筑、超大型电子厂房、大型城市综合体等高端房建领域，有着领先的行业地位和广泛的社会影响力，形成了一系列填补国内外空白的科技与管理创新成果，其中，“国家游泳中心（水立方）工程建造技术创新与实践”荣获国家科学技术进步一等奖。中建一局在大型体育场馆建设领域形成了领先的技术优势，承建的599米建筑——深圳平安国际金融中心，破解了将C100混凝土一次性泵送至千米高空的难题。在区域经营、业务结构、商业模式、科技创新和管理机制等方面，成为同行业改革发展的“先行者”和“推动者”。中建一局多次荣获国家科学技术进步奖、中国土木工程詹天佑奖、中国建设工程鲁班奖等奖项，并多次荣获“全国五一劳动奖状”、全国优秀施工企业、全国用户满意企业等荣誉。“一局品牌”已经成为令客户信赖、经得起时间考验的建筑业品牌。\n实干铸就伟业，奋斗开创未来。中建一局将持续加强党的领导，承先锋之志、展先锋之姿，凝心聚力、勇毅前行，锚定高质量发展践行者和排头兵目标，以昂扬斗志承担改革攻坚新任务，以卓越的发展业绩践行央企的使命担当。\n数据来源：中国建筑一局（集团）有限公司"
  },
  {
    "title": "全国政协委员热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-19.htm",
    "date": "2023-09-21",
    "content": "习近平总书记在中共中央政治局第五次集体学习时指出，要把服务高质量发展作为建设教育强国的重要任务。建设教育强国、科技强国、人才强国具有内在一致性和相互支撑性，要把三者有机结合起来、一体统筹推进，形成推动高质量发展的倍增效应。\n如何把服务高质量发展作为建设教育强国的重要任务，以教育之强夯实国家富强之基？几位全国政协委员发表了意见建议。\n——编  者\n\n加强拔尖创新人才自主培养，为解决我国关键核心技术攻关提供人才支撑\n北京理工大学校长龙腾委员：\n服务高质量发展，为关键核心技术攻关提供人才支撑，要求我们强化需求导向，加强科学教育、工程教育，全面推进拔尖创新人才自主培养。\n把立德树人作为首要任务、中心环节。推进拔尖创新人才自主培养，要首先重视对学生品德品行品格的培养。应进一步完善系统化、有温度的思想政治教育体系，尤其注重面向大中小学生全覆盖开展科学家精神教育，引导青少年从我国老一辈科学家的爱国奋斗事迹中感悟社会主义核心价值观的内涵。\n遵循人才成长规律和科技创新规律。在强调构建德智体美劳全面培养的教育体系基础上，突出强调加强科学教育、工程教育，加强基础学科人才培养，优化基础学科教育体系，这是遵循人才成长规律和科技创新规律的务实之策。我们要进一步强化遵循规律培养人才的共识，优化学生不同阶段成长发展的能力素质图谱，深入开展大中小一体化人才培养方案的设计和重构，协同推进科学教育、工程教育、基础学科教育、艺术教育等，为孕育创新精神创造能力提供丰厚土壤。\n统筹强化工作合力。统筹选拔、培养、评价等不同环节，发挥招生遴选方式的牵引作用，强化教育评价激励机制的“指挥棒”作用，把有天赋的学生吸引到他们感兴趣的学科专业中来。在培养力量上，打通高校不同学科、不同专业培养人才的壁垒，面向学生积极组织开展跨学科、跨领域、跨国界的学习科研活动，拓展科学研究的思维和视野，强化优势互补、协同创新；打通高校、企业、科研院所的壁垒，加强研产协作、科教融汇、产教融合，不断完善创新链、产业链、人才链、政策链、资金链深度融合的拔尖创新人才培养生态。\n南京师范大学党委书记王成斌委员：\n在新征程上加快推进教育现代化、建设教育强国，加强拔尖创新人才自主培养，应重点做好“加、减、乘、除”的工作，切实为实现高水平科技自立自强提供有力的人才支撑。\n做好“加法”，就是要紧跟当今世界科学技术发展态势，聚焦国家重大战略需求，及时调整优化学科设置，改革完善课程体系和教学计划，进一步加强科学教育、工程教育，让学校课堂成为滋润科学精神的沃土，帮助学生培养基本的科学能力，养成良好的科学态度，把具备科学家潜质、愿意献身科学研究事业的青少年，培养为优秀的青年科学家，进而培养塑造一批战略科学家。\n做好“减法”，就是要在基础教育中落实好“双减”政策，同时也要为教师减负，避免各种繁文缛节干扰，让他们专心从事教学科研工作。支持学校开展课外延时服务，利用“第二课堂”开展科学教育、工程教育，激发青少年好奇心、想象力，在青少年心中播撒科技启蒙的种子。\n做好“乘法”，就是要发挥家校社协同育人的乘数效应。要加强家庭家教家风建设，为拔尖创新人才成长营造良好的家庭环境。社区、企业、科研机构、公益性组织和各类博物馆、科技馆都要积极承担育人功能。积极推进大中小一体化育人，深化科教融合、产教融合和产学研协同育人，营造浓郁的学习和创新氛围。\n做好“除法”，就是要破除制约拔尖创新人才成长的体制机制障碍。推进教育、科技、人才一体化，因地制宜、因校施策、因材施教，深化教育教学改革，改变千篇一律的人才培养模式。深化评价体系改革，更大力度破“五唯”，为拔尖创新人才“松绑瘦身”，让更多心系“国家事”、肩扛“国家责”的拔尖创新人才脱颖而出。\n动态调整优化高等教育学科设置，有的放矢培养国家战略人才和急需紧缺人才\n西安交通大学党委书记卢建军委员：\n高校尤其是“双一流”高校在开辟发展新领域新赛道、塑造发展新动能新优势中有着不可替代的作用。\n面对世界百年未有之大变局，面对国家重大战略需求，高等教育要准确识变、科学应变、主动求变，立足促进教育、科技、人才一体推进良性循环，充分发挥科技第一生产力、人才第一资源、创新第一动力的重要结合点作用，主动参与产学研深度融合，培养国家战略人才和急需紧缺人才，提升教育对高质量发展的支撑力、贡献力。\n高校应深度参与到由政府政策、领军企业、金融服务、科研院所等资源汇聚的创新生态之中，促进创新链、产业链、资金链、政策链互动融合。联合建立研究院、研发中心，发挥企业需求牵引、研发经费投入、有组织的研发管理和技术成果转化孵化的优势，形成“科学家+工程师”的联合团队，打通创新链，融合产业链，在关键核心技术上开展联合攻关。\n在产学研深度融合过程中，高校应依托基础研究和学科交叉融合优势，发挥基础研究和基础研究人才培养“双主力军”的作用，凝练基础研究问题和方向，不断深化“强基计划”“基础学科拔尖学生培养计划”等，吸引优秀学生投身基础研究。同时，打造一批基础学科人才培养基地，打破常规培养国家创新发展急需的基础学科拔尖人才。\n在进行有组织科研、开展重大任务攻关中，把人才培养与科技第一生产力更好结合、推动产教融合，把人才培养与创新第一动力更好结合、推动科教融汇，健全校企共同招生、共同培养、共同选题、共享成果及师资互通、课程打通、平台融通、政策畅通的体制机制，形成学科交叉、教研一体、产教融合、联合攻关、协同育人的培养模式，加快培养重点领域的卓越创新人才。\n广东工业大学土木与交通工程学院教授李丽娟委员：\n高校是提供科技第一生产力、人才第一资源、创新第一动力的重要源泉，担负着为推进中国式现代化建设提供人才支撑的责任。面对日益复杂和充满挑战的全球局势，应坚决扛起教育强国建设赋予高等教育的时代使命，聚焦服务国家重大战略和区域发展战略。建议：\n聚焦服务国家重大战略和区域发展战略，建立拔尖创新人才、卓越工程应用人才分类培养模式。基础研究聚焦科学探索，应用研究聚焦技术创新，努力造就具有世界影响力的顶尖科技人才，同时培养更多的高素质技能人才、能工巧匠、大国工匠。\n针对大学内开设的创新创业学院，开展将人才培养和科创体系有机融合的改革。改革后的全程项目驱动的教学应更适合卓越工程应用人才培养。探索在高校内建设开放共享的新型教育平台和科研平台，实现产业链、创新链、资金链和人才链的有机融合。\n高校专业设置既要有前瞻性，又要考虑市场实际需求。支持和鼓励地方高校设立服务区域发展急需的目录外新专业，根植产业、服务产业、引领产业，加快紧缺人才培养；高校应集人才培养、科研、创作、社会服务、文化传承职能于一体，强化学校优势、彰显学科专业特色。\n统筹职业教育、高等教育、继续教育，推进职普融通、产教融合、科教融汇\n中华职业教育社副理事长苏华委员：\n职业教育是国民教育体系和人力资源开发的重要组成部分，是教育强国建设的重要力量。以高质量的职业教育助推教育强国建设，要持续做好以下工作：\n深化职教高考制度改革，加快建设聚焦培养高素质创新型技术技能人才的职业本科学校，扩大职教本科招生规模，确保到2025年职业教育本科招生规模不低于高等职业教育招生规模的10%，职业教育吸引力和培养质量显著提高。\n加速产教深度融合，完善与现代化产业体系相融互促的职业教育体系，推动市域产教联合体和行业产教融合共同体建设，支持职业院校与优质企业开展双边多边技术协作，通过“三引三进”（引企业入校园、引产品入实训、引工程师入课堂；教师进车间、学生进工段、教学进现场），实现校企协同育人。建立职业院校专业自主诊断和教育行政部门督导监测的联动制度，开设更多符合市场需求的专业，形成紧密对接产业链、创新链的专业体系。\n推进科教融汇，汇聚科研院所、行业企业等优质科技资源，建设兼具人才培养、技术服务功能的实验室、研发中心、工程技术研究中心等创新平台，把科技创新融入学生全面发展，把科学研究融入教师专业发展，推进教学育人与科研育人的深度互动与有机融合。建立健全科研成果转化奖励机制，对于具有前瞻性、实用性的科研项目给予经费、设备等资源支持。\n坚持把高质量发展作为职业教育的生命线，培养更多高素质技术技能人才、能工巧匠、大国工匠，厚植人才强国之本，夯实技能强国之基，以高质量的职业教育助推教育强国建设和经济社会高质量发展。\n浙江金融职业学院院长郑亚莉委员：\n当前，我国职业教育已进入提质培优的时期，职业教育的办学规模持续扩大，产教深度融合的办学路径持续拓宽，服务经济社会发展的能力持续增强。服务高质量发展是职业教育的重要使命，应统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融合、科教融汇。建议：\n服务高质量发展，必须统筹职业教育、高等教育、继续教育协同创新。统筹职业教育、高等教育、继续教育是建设高质量教育体系的必由之路，既有利于建立健全多形式衔接、多通道成长、可持续发展的梯度职业教育和培训体系，又能创造人人皆学、时时能学、处处可学的社会环境，还能促进全民学习、终身学习，不断提高劳动者综合素质，促进人力资本有效供给、社会人才流动和教育体系开放，推动形成同市场需求相适应、同产业结构相匹配的现代职业教育结构和区域布局，更好服务高质量发展。\n服务高质量发展，推进职普融通、产教融合、科教融汇。推进职普融通有利于优化人才培养体系结构，形成技术技能积累，更好释放“人才红利”。产教融合是实现教育体系与经济体系、社会体系互动的关键举措，要坚持以教促产、以产助教，延伸教育链、服务产业链、支撑供应链、打造人才链、提升价值链。科教融汇要及时把新方法、新技术、新工艺、新标准引入职业教育教学实践，并注重将科技创新的思维、方法和内容融入课程教学和实训各环节，满足不同个体发展需求。\n服务高质量发展，源源不断培养高素质技术技能人才、大国工匠、能工巧匠。职业教育要紧紧围绕服务国家重大战略、区域协调发展战略和人的全面发展，适应技术革命和产业变革趋势，优化同新发展格局相适应的教育结构、学科专业结构、人才培养结构，整合专业课程体系、教学组织模式及资源配置方式，形成高水平发展格局，为职业教育发展注入新动能，增强职业教育的创造性和竞争力，培养更多高素质技术技能人才、能工巧匠、大国工匠。\n\n版式设计：沈亦伶"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-19.htm",
    "date": "2023-09-21",
    "content": "加快农业生产性服务业建设\n提案人：全国政协委员石文先\n案由：农业生产性服务业涉及农业生产、技术、管理、品牌、市场、金融等农业全产业链环节，具有专业性强、产业融合度高、带动作用明显等特点，对于培育农业农村经济新业态、提升农产品附加值等具有重要意义。当前我国农业生产性服务业处于起步阶段，自身发展不平衡，政策层面还需加强配套衔接。\n建议：强化对农业生产性服务业重要性的认识。深刻认识注册会计师、律师等行业在创新农村产业模式、打造农产品品牌等方面的重要功能。扭转对农业生产性服务业重视不够、培育投入不足的问题。制定“农业生产性服务业统计分类”标准，更好指导农业生产性服务业发展。\n加大重点农业生产性服务业扶持。在适当增加国家涉农产业扶助资金的前提下，优化资金使用结构，加大对重点农业生产性服务业资金、政策支持力度。重点扶持农业科技、会计、审计、法律、传媒等与农业产业化联系紧密、帮助作用大的农业生产性服务业，为乡村振兴提供人才和智力支撑。\n锚定共同富裕找准产业扶持着力点。农民专业合作社、家庭农场是农村重要的新型经济组织，承担着农村产业振兴和农民共同富裕的重要使命。以农民专业合作社、家庭农场为载体，通过政府购买服务方式，鼓励优质农业生产性服务企业在农产品定位、品牌营销、管理创新等领域提供高质量服务。\n（文  阳整理）\n\n推动科普期刊发展\n提案人：全国政协委员刘筱敏\n案由：科普期刊是激发科学兴趣、普及科学技术知识、传播科学思想、弘扬科学精神的重要力量，也关系着全民科学素养的提升。当前缺少基于科学研究发展动态、针对不同受众群体的多学科优秀科普期刊，科普期刊自身转型升级和深度融合发展乏力。\n建议：服务重点领域。各相关部门协调推进，充分发挥科普期刊功能和作用，支持全国科普期刊面向世界科技前沿、面向乡村振兴、面向人民生命健康、面向青少年科学素养提升等方面，服务社会发展的重点领域和项目。\n优化期刊资源。科普期刊出版品类相对单一，不能满足学科前沿和交叉的趋势。相关部门鼓励有条件的全国科学协会、学会及科学院所积极创办科普期刊。另外，鼓励少数民族地区的科协、科学院所及出版机构创办少数民族文种的科普期刊，满足少数民族地区科学普及的需要。同时，鼓励全国科学协会、学会及科学院所优化原有期刊资源，通过重新调整定位、刊名和办刊宗旨，满足全民族科学素养的提升需求。\n提升内容供给。吸引广大优秀科技工作者和优质科普团队投身科普精品内容产出和传播。鼓励优秀科技工作者积极发扬科学家精神，履行社会责任，繁荣科普创作，增强科学传播的专业性和权威性，为科普期刊高质量发展提供优质内容供给。\n（文  阳整理）"
  },
  {
    "title": "四川省绵阳市政协搭建界别协商新平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-19.htm",
    "date": "2023-09-21",
    "content": "日前，在四川省绵阳市北川羌族自治县曲山镇石椅村的“委员工作室”里，几位政协委员先后发言，讨论村里的果树和茶产业发展方向，气氛热烈：\n“今年我们首次尝试帮助果农销售枇杷，虽然是果期末尾，但也销售了60万元，这让我看到了石椅农产品的市场前景，也看到了打通销售末端的发展潜力。”\n“今年茶文化研学游很火爆，但旅游核心区的茶园面积还是少了些，建议和玉皇山连片打造，变茶园为景区。”\n…………\n这是一组绵阳市政协召开“民族地区基层协商民主的北川石椅实践”界别协商会议、将协商会议开到村里的镜头。当天，先后有10余位农业界别委员及村民代表，围绕推动石椅村乡村振兴发言。\n石椅村是汶川地震灾后重建村，如今已成为全国文明村。这几年，石椅村的农产品和农家乐旅游越来越红火。今年春节前夕，习近平总书记通过视频连线看望慰问石椅村干部群众时说：“希望大家继续努力，百尺竿头更进一步，在乡村振兴中取得新的更大成绩，一起迈向共同富裕，生活越过越红火。”\n中心工作推进到哪里，政协履职就跟进到哪里。时隔不久，绵阳市委市政府作出了“聚力特色农产品打造和乡村旅游发展，沿着习近平总书记指引的方向笃定前行”的有关部署。积极汇聚智慧力量，绵阳市政协将“民族地区基层协商民主的北川石椅实践”作为今年界别协商议题，列入2023年度协商计划。\n群众“出题”，委员“议题”。“以农业界别工作室为依托，着力促进政协协商民主工作向基层延伸，架好群众的‘连心桥’，当好群众的‘贴心人’。”北川县政协负责人说。\n在场的委员从不同角度建言乡村振兴。“北川县是全国唯一的羌族自治县，应凸显民族性，做到品牌先行、文化先行”，绵阳市政协委员、副秘书长张友刚从助推人才“聚起来”、产业“强起来”、协商“丰起来”、治理“强起来”等方面，建议融合当地“小微协商”“有事来协商”等多种协商模式，促进更好凝聚共识。\n发展协商民主，就要按照协商于民、协商为民的要求，重点在基层群众中开展协商。在“委员工作室”，村民们也纷纷发言：“我在石椅村长大，以前唯一的出行方式是步行，现在家家户户都通了公路”“我和老乡们一起发展乡村旅游，创建了农家乐，现已进入试运营”……村民们感叹，这几年生活发生了大变化。\n走出石椅村民族地区基层协商民主新路径，绵阳市政协积极完善机制搭建平台，建好用好村、镇“委员工作室”，为委员深入了解和反映群众的利益诉求开拓渠道。同时，发挥市、县政协联动功能，协同打造民族地区美好生活和全过程人民民主的“新样本”。绵阳市政协主席李亚莲表示，未来将充分发挥人民政协专门协商机构作用，促进政协协商民主工作向基层延伸，逐步形成市、县、乡镇（街道）、村（社区）的四级协商体系。"
  },
  {
    "title": "海南保亭黎族苗族自治县民族歌舞团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_1-20.htm",
    "date": "2023-09-21",
    "content": "核心阅读\n节目受欢迎，归功于“土”：演员“土”，演员来自黎苗山村，之前无一人接受过专业训练；乐器“土”，伴奏乐器都是黎族的竹木乐器，如鼻箫、牛铃、灼吧、哩咧等；演出形式“土”，民歌、舞蹈均来自黎族苗族民间，有些是原汁原味搬上了舞台。而“土”，源于对家乡和民族文化的热爱，“用心用情的作品才有魂”。\n\n彩云萦绕，七仙岭山脚下，万人广场人头攒动，热闹非凡。农历七月初七，是海南保亭黎族苗族自治县一年一度的民间传统节庆——嬉水节。每年这天，海南保亭黎族苗族自治县民族歌舞团（以下简称“歌舞团”）都会精心准备一场大戏，今年也不例外。《仙岭善水》《仙来嬉水》……台上，载歌载舞，节目轮番上演；台下，掌声不断，观众叫好连连。\n“十里八村的乡亲们都来了！大家拿出最好的状态！”给演员们鼓劲的人叫蓝元金，是歌舞团团长。他一会儿盯着舞台上的演员目不转睛，时不时跟着动作比划几下；一会儿探出头看看观众们的反应，观众笑，他也跟着笑。\n每年惠民演出超过百场，服务群众超万人。“乡亲们有期待，我们就有动力！”今天演出格外成功，蓝元金兴致高昂，拉着记者来到排练室。阶梯墙上，一幅幅照片记录着歌舞团20年成长历程，宛若“时间走廊”……\n扎得深\n“当着家乡父老的面表演，心里踏实”\n2003年，22岁的蓝元金从部队退伍，是去大城市还是回老家？犹豫之际，朋友带来消息：县里刚成立歌舞团，正在招聘演员。毫无歌舞基础的蓝元金动心了。“当时的想法很简单，先做两个月，攒点钱，把春节过了再做打算。”\n面试后，蓝元金还真收到录用通知。哪知刚进团，碰到两个难题：一是训练苦，团里请老师做两个月的强化训练，压腿、下腰，蓝元金疼得龇牙咧嘴，起不来床。二是工资低，前两个月更少。\n有人萌生退意，蓝元金也动摇了。“你的根在这儿，再坚持一下，要是还不适应，出去打工我们也支持你。”父亲平日寡言少语，一席话却让蓝元金打消了离开的念头。\n首演在雨林环抱的新政镇报什村，这个村庄位置偏远。“当时跟过年似的，村里人都来了，场地摆满五颜六色的塑料凳，墙头、树上、房顶上都是人。”蓝元金回忆说。演出结束后，村民们迟迟不散，送野花、拉家常、设宴招待。一位90多岁的老人说，这是自己这么多年第一次看表演，拉着他们的手久久不放。\n掌声和感谢，让这群初出茅庐的年轻人感觉自己像个“明星”。蓝元金说：“从那以后，练习动作时脑袋里都在模拟上台表演的场景。”\n保亭曾经是国家级贫困县，环境闭塞，山隔着山，河望着河。歌舞团从客运站租来的中巴车仅有20个座位，人和道具一起挤在里面。有的村子路途险陡，湿滑泥泞，众人就大包小包手提肩扛。雨林里蚂蟥非常多，如果不慎被咬，本地的孩子也有办法，掐一把路边的“飞机草”捏碎敷上，血就止住了。不管遇到什么样的困难，大家的想法很一致：“把戏送到乡亲们家门口，大家都在盼着。”\n20年，弹指一瞬。从队员到队长，再到副团长、团长，蓝元金说自己越来越离不开家乡。从外面回来的朋友邀请他一起外出务工，被他拒绝；演出有了名气，演艺集团来高薪挖人，他也从没想过离开。为何？“当着家乡父老的面表演，心里踏实。”曾经的国家级贫困县早已脱贫摘帽，村村水泥路通到家门口，茅草屋变成平顶房、小洋楼，乡亲们生活越来越好。\n歌舞团的演员们每年一半的时间都在送戏路上奔波。今年10月，歌舞团成立即将满20周年，37名演职人员正加紧排练，期待给乡亲们端上“新菜”“热菜”。\n演得“土”\n“用心用情的作品才有魂”\n舒缓的黎调悠扬入耳，排练室里，歌舞团原创大型民族舞剧《甘工鸟》正在预演。演员们身着民族服饰，头戴草帽；竹竿翻动，舞步袅娜。别看现在的表演成熟流畅，创排之初，他们直发愁。\n“甘工鸟”是黎族群众家喻户晓的爱情传说。几年前，也曾有剧团对其创作改编。2020年初，歌舞团收到县里通知：把“甘工鸟”升级改版，再次搬上舞台。\n众人摩拳擦掌，同时也有点忐忑，以前大家都是排简单剧目，没排过复杂的故事。舞剧情节连贯，故事性强，要重写台本，编导团队一时不知从哪入手。\n解决问题还是靠老办法——下乡采风。歌舞团的编导团队分成几个小组，用一个月时间，先后寻访保亭、白沙、东方、五指山等地老人，听他们讲述自己眼中的“甘工鸟”，同时寻访老艺人，记录音律曲调，为配乐做准备。那段时间，排练厅的灯总是亮到深夜，采风归来的众人席地而坐，复盘当日收获，齐心把口口相传的故事像拼拼图一样渐渐还原。\n“从小听到大的故事一定要演好。”为了贴合故事，演员们跟着网上教学视频学习剪辑，先剪出配乐的小样，再跑到广州和制作人沟通。经费有限，做服装和舞美道具常常自掏腰包。扮演男主角的卢子祥跑配乐、下乡、出省演出连轴转，因为过度劳累而生病住院。\n2022年6月，历时两年多打磨，升级改版后的《甘工鸟》在保亭县影剧院首演。谢幕后，回馈他们的是经久不息的掌声。\n凭着这股劲头，歌舞团成立以来，编排的节目屡受肯定。黎族舞蹈《跳跃的竹竿》、苗族舞蹈《摇谁瑞金》分获第一、二届全国少数民族优秀舞蹈作品，舞蹈《稳赛啊稳赛》《犁田谣》获海南省第一届少数民族文艺汇演一等奖，舞蹈《赛娘》获第十七届海南省东西南北中广场文艺汇演比赛一等奖……\n歌舞团原团长黄秀霞说，节目受欢迎，归功于“土”：演员“土”，演员来自黎苗山村，之前无一人接受过专业训练；乐器“土”，伴奏乐器都是黎族的竹木乐器，如鼻箫、牛铃、灼吧、哩咧等；演出形式“土”，民歌、舞蹈均来自黎族苗族民间，有些是原汁原味搬上了舞台。而“土”，源于对家乡和民族文化的热爱，“用心用情的作品才有魂”。\n练得勤\n“在这里，人人都是多面手”\n“如果没来歌舞团，我不确定自己现在会在哪里。”2004年，18岁的黄蝶云从职校毕业，学习酒店管理却爱唱歌跳舞，老团长下乡选拔，一下就选中了她。“从没想过自己编排的‘土节目’也能走出大山，走向国际。”黄蝶云说。如今，她和歌舞团的足迹已到达20多个国家和地区。\n黄蝶云说，第一次走出国门，大山里的孩子第一次出远门，有太多没见过的新鲜事，有些不自信。“出国，代表着国家的形象！”候机厅里，大家拿出定制的黎苗服饰，统一着装后，排列整齐登机，精神面貌焕然一新。\n还有一次在国外演出，黄蝶云、朱静攀等8个演员轮番登台，完成了长达一个半小时的演出。结束时，演员集体谢幕，台下观众发出惊叹声，不敢相信仅8个演员就能撑起这么热闹的一台表演。\n“在这里，人人都是多面手。”朱静攀说，现在歌舞团的37个演职人员都是能唱、能跳、能演、能吹奏乐器。“台上一分钟，台下十年功，要想让观众满意，秘诀无他，唯有一个‘勤’字。”十几年下来，朱静攀、黄蝶云成长为团里的“台柱子”、县里的黎族竹木器乐传承人。\n歌舞团就像个大家庭。“团队氛围好，年轻人才会发自内心爱这个集体，留得长久。”蓝元金说。这么多年，老演员们都是自觉地“传帮带”。黄蝶云记得自己不懂节目编排，团长不嫌她年龄小，让她从最简单的广场舞大胆尝试。卢子祥痊愈归队，接替自己的老演员二话不说让出演了两个多月的男主角。\n近年来，歌舞团积极融入保亭旅游业发展，还成立了艺术培训中心。为帮助歌舞团演员成长，县里拨付专款，每年送两人到北京舞蹈学院进修舞蹈、编导等课程。\n现在，歌舞团的演员们又有了新想法。“互联网时代，观众的审美习惯和口味也在变化，我们也需要与时俱进。”蓝元金说。年轻人对流行音乐和短视频感兴趣，他们更愿意主动探索尝试，让传统文化焕发新光彩。海南保亭黎族苗族自治县民族歌舞团下乡路上的见闻、精心编排的表演，正在被更多人看到。\n\n版式设计：赵偲汝"
  },
  {
    "title": "中小学戏剧教育前景可期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_2-20.htm",
    "date": "2023-09-21",
    "content": "中小学阶段是人格养成的重要时期，戏剧教育对学生的个性培育、社会属性培养发挥了较为重要的作用\n\n戏剧教育作为一种重要的艺术教育形式，近年来逐渐得到广泛认同。戏剧教育由表演、文学、音乐、美术等艺术形式深度融合而成，综合性、集体性较为突出，对受教育者在综合学习训练、自我意识表达与社会交往、协同合作等能力的培养方面具有显著作用。中小学阶段是人格养成的重要时期，戏剧教育对学生的个性培育、社会属性培养发挥了较为重要的作用。\n在国家大力普及戏剧教育的背景下，中央戏剧学院于2016年设立戏剧教育系，这也是国内高校首次把戏剧教育专业方向升级为“系”，以培养人才。该专业方向旨在培养具有较高文化艺术修养、基本掌握戏剧创作理论与技能、能从事大中小学戏剧教育工作并组织校园演艺活动的复合型人才。2023年，戏剧教育专业首次作为师范专业方向进行招生录取。未来，中央戏剧学院将进一步扩大戏剧教育（师范）专业的招生规模，强化示范引领作用。\n以戏剧教育作为艺术教育的重要形式，将戏剧教育专业赋予师范属性，推动中小学戏剧教育全面综合素质培养势在必行。这既是对标美育人才培养的需求，也是完善学科、专业定位和功能布局的一项重要举措。通过对北京十余所学校的调研，我们发现目前中小学戏剧教育面临一些困惑。比如，对戏剧美育建设的必要性和戏剧师资的专业化需求尚未达成共识。对于绝大多数学校，戏剧师资相较音乐、美术等学科而言显得匮乏，选择开设戏剧课的学校相对较少。同时，戏剧教育专业毕业生到中小学就业面临瓶颈。当前我国中小学教师资格证任教学科类别尚无戏剧学科，成为戏剧教育专业学生毕业出口的一大难题。\n面对这些实际问题，发展中小学戏剧教育、加强戏剧师资配备，进而加强美育建设及艺术教育，亟须有针对性的解决方案。\n首先，应选择一些有代表性的中小学作为教研基地，研发美育课程，形成具有示范性的中小学戏剧美育教学成果。在此基础上，作为设立戏剧教育专业并赋予戏剧教育师范属性的先行者，中央戏剧学院应积极推动戏剧美育科研、教研成果的使用，助力构建戏剧美育的学术、学科和话语体系，助力教师进入国家层面美育课标和美育教材的研制团队。\n其次，要更好培养中小学戏剧教育师资队伍。对标师范专业认证体系促进戏剧教育专业建设，完善人才培养方案，明确人才培养定位和要求，依据师范专业认证标准规划课程与教学，构建学科教育课程、教师教育课程、人文社会与科学素养课程等几大模块，合理设计课程结构，增加教育学、现代教育技术、班级管理等教师教育训练模块，补充选修课程群，促进学生的综合素养发展。积极拓展与中小学的交流合作，与中小学教师联合开展教研，有针对性地参与中小学美育实践，为学生深度实习、见习和未来就业提供资源。从人才引进、教学经费投入、教师技能实训场地设备等方面，保障专业转型后的建设资源和发展条件。\n再者，需要助力学生多元发展。毕业生如具备多元能力、复合型知识结构，将更契合社会需要。因此在培养过程中应有针对性地建构学生的多学科能力储备，促进学科融合与应用能力，训练学生利用戏剧教育规律和方法进行课程研发设计的能力。这是当下中小学在美育课程建设方面亟须补充的能力，也必然成为毕业生在行业准入和未来职业发展中的竞争优势。\n戏剧教育前景可期、方兴未艾，发展中小学戏剧教育更是功在当代、利在千秋。\n（作者为中央戏剧学院院长、教授）"
  },
  {
    "title": "一部聚焦林业改革的电视剧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/21/nw.D110000renmrb_20230921_3-20.htm",
    "date": "2023-09-21",
    "content": "浩瀚林场，皑皑雪原，齐声的号子，切割机嗡嗡作响，灶台边热气腾腾……开场的一个长镜头，上世纪90年代“三道沟”风光扑面而来。在央视一套黄金时段、腾讯视频播出的电视剧《父辈的荣耀》，是一部值得细细品味的剧。\n《父辈的荣耀》聚焦林业改革，通过生活在“三道沟”林场几个普通人家的悲欢离合，折射中国林业沧桑巨变的20年，诠释“绿水青山就是金山银山”的主题。不论是编剧赵冬苓密密匝匝长达60万字的剧本，还是看起来与普通观众颇有距离的林业改革题材，都说明这并非一部容易讨巧的剧。难，恰恰让总导演康洪雷产生创作冲动，因为他选择剧本的第一个标准就是“必须非常难”。\n从军旅题材电视剧《激情燃烧的岁月》《士兵突击》《我的团长我的团》，到改编文学名作《青衣》《推拿》，再到革命历史题材《我们的法兰西岁月》，康洪雷的作品总有让人印象深刻的地方。2006年，《士兵突击》播出后，钢七连的连训“不抛弃、不放弃”成了金句广为流传。\n在北京乘坐地铁，康洪雷会特别留意年轻人用手机播放什么。他发现，看剧的人越来越少，“刷”短视频、购物的人越来越多。“年轻人更关注现实了，充满假定性的故事还能慰藉他们的心灵吗？”《父辈的荣耀》破题思路是，按照艺术规律去讲故事，就让故事依着生活的节奏，从容不迫，娓娓道来。\n《父辈的荣耀》将20年的沧桑巨变浓缩在三代林场人的命运里。以宋留喜为代表的第一代林场工人是拓荒者，在深山老林筚路蓝缕、安营扎寨，“眼瞅着一棵棵树倒下，却没给后人留下福”。以顾长山为代表的第二代林场工人，面对上世纪90年代末的林业减产、限伐，迫切寻找新的出路。以陈兴杰为代表的第三代年轻人重新创业，他们走出“三道沟”，又回到“三道沟”，用知识和智慧回馈养育他们的家乡。\n“思想的转变是最难的。他们曾长期在‘靠山吃山、靠海吃海’的惯性下生活。他们如何面对一系列翻天覆地的变化，如何解决这一系列现实问题？”康洪雷说，这是他的创作初衷。\n提起康洪雷的作品，人们会想到许多有特点的人物，他们真挚、朴素的情感里闪烁的人格光辉，将普通人平淡无奇的生活照得通亮。《父辈的荣耀》里也有牵动人心的顾长山、那存花一家。顾长山夫妇善良、朴实，又有着一股子韧劲，要养育自己的儿子，又接济工友、邻居的孩子，物质并不宽裕，生活磕磕绊绊，但一家人紧紧抱在一起爬坡又过坎。生活并不全是琐碎，是那些代代传承下来的美德支撑他们始终向着希望的方向走去。中华优秀传统文化中的“老吾老以及人之老，幼吾幼以及人之幼”“勿以善小而不为，勿以恶小而为之”以及深沉的家国情怀，就体现在顾家人的日常里，体现在宋留喜、顾长山和孩子们的选择中。顾家人的喜悦和悲伤有很强的代入感，用观众的话说，让人“笑着、哭着、牵挂着”。\n“演员得像人物，造型得有岁月的斑驳，故事才能让人有切肤之感。”康洪雷邀请林业工人到剧组给演员们上课，讲自己刚入职的状态、工作的细节，展示工服、鞋帽和工具。组织演员去当地体验生活，与工人们交谈，渐渐抹去自己在生活中的影子、表演上的一些惯性。在康洪雷看来，观众之所以会喜欢一个人物，恰恰是因为这个人身上的特色或者说某种局限性。只有每一个人物都有特点，人物的群像才鲜活，一部戏的味道才能出来。\n细节考验导演功力，点点滴滴的细节决定了一部剧的品质。大到剧组依照当年林区人家的状况，1∶1搭出1.8万平方米的“三道沟”，小到房间的内饰、墙与墙的接缝处、工服的搭配，康洪雷要求都得符合当年的状况。拍摄中，林业工人们去剧组参观，很多人感慨“这就是我们当年的生活啊”。播出后，剧中屋檐上的冰凌、灶台边的灰，凡是用心之处都被观众一一捕捉。\n“人们评价那些经典名著，无论诞生在何时，总能被诠释出当代意义。电视剧也许难以匹敌文学的丰厚、哲学的深刻，但不能丧失对生活的洞察。”康洪雷说。让观众通过作品感受人性的美好、获取精神上的滋养，优秀电视剧的醇厚与魅力、创作者的匠心与功力，也许正是源于此吧。"
  }
]