[
  {
    "title": "中国共产主义青年团第十九次全国代表大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-01.htm",
    "date": "2023-06-20",
    "content": "本报北京6月19日电  （记者李昌禹）中国共产主义青年团第十九次全国代表大会19日上午在人民大会堂开幕。习近平、赵乐际、王沪宁、丁薛祥、李希等党和国家领导人到会祝贺，蔡奇代表党中央致词。\n人民大会堂大礼堂灯光璀璨，气氛热烈。主席台上方悬挂着“中国共产主义青年团第十九次全国代表大会”会标，后幕正中是熠熠生辉的团徽，10面鲜艳的红旗分列两侧。二楼眺台悬挂标语：“以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，动员引领广大青年为全面建设社会主义现代化国家、全面推进中华民族伟大复兴团结奋斗！”近1500名来自全国各地的团十九大代表，肩负着7300多万共青团员的重托出席大会。\n上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈掌声。\n大会主席团常务委员会委员阿东宣布大会开幕。全体起立，高唱国歌、团歌。\n随后，8名少先队员向大会献词。他们用响亮的声音表达了从小听党话、跟党走，立志为党成才、为国奉献的坚定决心。\n蔡奇代表党中央发表了题为《在强国建设民族复兴新征程上书写壮丽青春篇章》的致词。蔡奇向大会召开表示热烈的祝贺，向全国各族青年、全体共青团员、广大团干部和青少年工作者致以诚挚的问候。\n蔡奇在致词中说，在党中央坚强领导下，团十八大以来，共青团坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻习近平总书记关于青年工作的重要思想，全面从严管团治团，团的政治性、先进性、群众性不断增强，引领力、组织力、服务力不断提升。广大团员和青年听从党和人民的召唤，用青春的激情奏响了“清澈的爱、只为中国”的时代强音，用青春的行动践行了“请党放心、强国有我”的铮铮誓言。\n蔡奇表示，中国青年和中国青年运动，从来都是在担当时代使命中彰显青春的使命，在推动时代进步中实现自身的进步。全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是党的中心任务，也是新时代中国青年运动和青年工作的鲜明主题。广大青年要牢记习近平总书记的谆谆教导，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，为强国建设、民族复兴挺膺担当，继续创造无愧于时代、无愧于人民、无愧于历史的新的青春业绩。共青团要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，时刻对标对表党中央决策部署谋划和推动工作，更好团结带领广大青年奋进新征程、建功新时代，严于管团治团，在全方位、高标准锻造中焕发共青团昂扬向上的精神风貌，奋力书写新时代中国青年运动和青年工作的壮丽篇章。（致词全文见第三版）\n中华全国总工会党组书记、书记处第一书记徐留平代表中华全国总工会、中华全国妇女联合会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国归国华侨联合会、中华全国台湾同胞联谊会、中国残疾人联合会向大会致贺词。贺词指出，各群团组织要继续发扬优良传统，充分发挥各自优势，带领所联系群众更加信心满怀、更加斗志昂扬地紧跟党走在强国建设、民族复兴的大路上，共同谱写新时代党的群团工作新篇章。\n阿东代表共青团第十八届中央委员会作了题为《在习近平新时代中国特色社会主义思想指引下  动员引领广大青年为全面建设社会主义现代化国家而团结奋斗》的报告。报告分为10个部分：在革命性磨砺中奋进的中国共青团；新时代中国青年的使命担当；用习近平新时代中国特色社会主义思想统领共青团工作；大力加强青年思想政治引领；组织青年争当中国式现代化建设的生力军；竭诚服务青年成长发展；巩固和扩大青年爱国统一战线；汇聚起构建人类命运共同体的青春力量；纵深推进共青团改革；坚定不移全面从严治团。\n中共中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席会议。\n中央和国家机关有关部门、各人民团体、北京市负责同志，部分在京离退休的曾在团中央书记处工作的老同志，首都各族各界团员青年代表等参加开幕会。"
  },
  {
    "title": "抢收抢晾抢烘  确保颗粒归仓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-01.htm",
    "date": "2023-06-20",
    "content": "本报北京6月19日电  （记者高云才）广袤田野，“三夏”大忙。农业农村部小麦机收调度显示，截至6月19日，全国已收获冬小麦面积约3亿亩，进度过九成，黄淮海地区大规模机收进入尾声。河北、山东麦收进入尾声，陕西进度近九成，山西进度约八成半。\n夏粮生产是全年粮食生产的第一季，夏粮产量占全年产量的1/4。今年是全面贯彻落实党的二十大精神开局之年，全方位夯实粮食安全根基取得新成就，全面落实粮食安全党政同责取得新进展，夏粮生产丰收在望，为夺取全年粮食丰收创造了有利条件，为保障国民经济平稳运行打下了坚实基础。\n夏粮一晌，贵在争抢，抢收、抢晾、抢烘，成为力保夏粮颗粒归仓的劳动号子。今年5月底在全国小麦陆续进入集中收获期时，北方冬麦区出现大范围持续降雨天气过程，面对突如其来的雨水，主产区众志成城，及时排除田间积水，科学调度机械抢收，抓好小麦烘干晾晒。目前，全国农业社会化服务组织数量已经超过95万个，向小农户提供全链条多环节农业生产服务，服务面积近17亿亩次。预计，今年参加小麦机收会战的联合收割机将稳定在60万台以上。\n据悉，今年夏收小麦播种面积3.3亿多亩，春耕时节小麦苗情、土壤墒情都是近年来较好的一年。农业农村部表示，在保障夏粮颗粒归仓的基础上，下一步将分品种压实种植面积，分环节挖掘增产潜力，分类型健全防灾减灾机制，全力以赴夺取全年粮食丰收。"
  },
  {
    "title": "习近平会见美国国务卿布林肯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-01.htm",
    "date": "2023-06-20",
    "content": "新华社北京6月19日电  （记者刘华）6月19日下午，国家主席习近平在北京会见美国国务卿布林肯。\n习近平强调，世界在发展，时代在变化。世界需要总体稳定的中美关系，中美两国能否正确相处事关人类前途命运。宽广的地球完全容得下中美各自发展、共同繁荣。中国人民和美国人民一样，都是自尊自信自强的人民，都拥有追求美好生活的权利，两国之间存在的共同利益应该得到重视，各自取得成功对彼此都是机遇而非威胁。当前，国际社会普遍对中美关系现状感到担忧，不希望看到两国冲突对抗，不愿在中美之间选边站队，期盼中美和平共处、友好合作。两国应该本着对历史、对人民、对世界负责的态度，处理好中美关系，为全球和平与发展作出贡献，为变乱交织的世界注入稳定性、确定性、建设性。\n习近平指出，大国竞争不符合时代潮流，更解决不了美国自身的问题和世界面临的挑战。中国尊重美国的利益，不会去挑战和取代美国。同样，美国也要尊重中国，不要损害中国的正当权益。任何一方都不能按照自己的意愿塑造对方，更不能剥夺对方正当发展权利。中方始终希望中美关系能够健康稳定，相信两个大国能够排除万难，找到相互尊重、和平共处、合作共赢的正确相处之道。希望美方采取理性务实态度，同中方相向而行，共同努力，坚持我同拜登总统巴厘岛会晤达成的共识，把有关积极表态落实到行动上，让中美关系稳下来、好起来。\n布林肯转达拜登总统对习近平主席的问候，表示，拜登总统相信美中两国有责任和义务管理好双边关系，这符合美国、中国乃至世界的利益。美方致力于重回两国元首巴厘岛会晤确定的议程。美方遵守拜登总统作出的承诺，不寻求“新冷战”、不寻求改变中国制度、不寻求通过强化盟友关系反对中国、不支持“台湾独立”、无意同中国发生冲突，期待同中方开展高层交往，保持畅通沟通，负责任地管控分歧，寻求对话交流合作。\n习近平请布林肯转达对拜登总统的问候。\n王毅、秦刚等参加会见。"
  },
  {
    "title": "李强会见德国总统施泰因迈尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-01.htm",
    "date": "2023-06-20",
    "content": "本报柏林6月19日电  （记者刘仲华、王迪）当地时间6月19日上午，国务院总理李强在柏林总统府会见德国总统施泰因迈尔。\n李强首先转达习近平主席对施泰因迈尔总统的亲切问候。李强表示，去年是中德建交50周年，习近平主席同总统先生互致贺电并通电话，为双边关系健康稳定发展提供战略引领。中国始终高度重视中德关系。我此次访德并同朔尔茨总理共同主持第七轮中德政府磋商，就是为了落实两国元首共识，持续增信释疑，挖掘双边合作新机遇，充实中德全方位战略伙伴关系内涵，助力两国发展和全球经济复苏。\n李强指出，中德没有根本利害冲突，合作基础扎实，发展动力强劲。我们对中德合作的前景充满信心。中方一贯支持开放合作，认为最大的风险是不合作，最大的安全隐患是不发展。中方愿同德方一道坚持和平发展合作，为全球稳定繁荣发挥建设性作用，为变乱交织的世界提供更多确定性。中国发展是对世界的积极贡献，是各国的重要机遇。\n施泰因迈尔请李强转达对习近平主席的诚挚问候，表示德国愿做中国可信任的合作伙伴，共同维护贸易自由化，应对气候变化等挑战。德方反对脱钩，反对任何形式的阵营对抗，愿同中方加强沟通，共同为促进世界和平与发展作出努力。\n双方还就乌克兰危机等共同关心的国际和地区问题交换了意见。\n吴政隆等参加会见。"
  },
  {
    "title": "切实保障和改善民生（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-01.htm",
    "date": "2023-06-20",
    "content": "“5月份刚发了通知，养老金又要上涨了，日子越过越美，晚年生活更有保障！”72岁的山东省东营市退休职工王欣笑得开怀。\n“今年3月起，使用的靶向药价格降了60%，还进了医保，每个月治疗费大幅下降，经济压力减轻了不少。”重庆市南岸区的患者孙先生说。\n民生小事，也是国之大者。\n“人民幸福安康是推动高质量发展的最终目的。”3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，必须以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感。\n中共中央政治局4月28日召开会议，强调要切实保障和改善民生。当前国内经济呈现恢复向好态势，各地各部门始终坚持以人民为中心，在发展中保障和改善民生，多渠道增加城乡居民收入，加快补齐民生短板，织密扎牢社会保障网，人民生活持续改善，政策温暖直抵人心。\n就业优先，夯实民生之本\n就业是最基本的民生。今年以来，我国强化就业优先导向，千方百计稳存量、扩增量、提质量、兜底线，落实落细各项政策举措。5月份，全国城镇调查失业率为5.2%，与上月持平。就业基本盘总体改善，就业形势保持稳定。\n——抓关键，促进重点群体就业。\n“没想到，招聘会直接开到了家门口！”正值找工作的关键时期，西安财经大学行知学院应届毕业生黑晨瑞很欣喜。陕西省西安国际港务区积极推广家门口就业服务模式，黑晨瑞正是参加这场社区招聘会，成功入职一家财税公司。\n西安居民陈熙也顺利上岗。“快40岁了，还好找工作吗？”抱着试试看的心态，她走进小区附近的“就业工作驿站”，递交了求职简历。不到一周，雁塔区人社部门就派出职业导师“一对一”指导，帮她找到一份学校档案管理工作。“社保齐全、收入稳定，还能兼顾家庭，我非常满意。”陈熙说。\n各地各部门切实抓好就业这个民生头等大事，以更大力度支持重点群体就业：针对高校毕业生等青年群体实施百万就业见习岗位募集计划，帮助青年提升就业能力；着眼农民工等群体开展春风行动暨就业援助月活动，累计发布岗位3800万个；聚焦脱贫人员推进防止返贫就业攻坚行动，一季度脱贫人口务工规模达3074万人……\n——强支撑，加强助企稳岗举措。\n江西省兆驰光电有限公司的无尘车间里，自动化设备高速运转，200多名员工紧张有序工作。“政策‘组合拳’及时给力，帮助我们稳岗扩岗。一年多来，公司非但没有裁员，还扩招了70人。”人事部经理徐文华介绍，去年以来，公司先后获得增值税留抵退税3000万元，失业保险稳岗返还、一次性留工培训补助等90多万元，同时缓缴失业保险费用约12万元，有效减轻了用工成本。“今年业绩回升，新订单快速增长，我们打算再扩招上百名员工。”徐文华信心满满。\n继续落实助企纾困、稳岗拓岗各项举措，“降、贷、返、补、提”等政策“组合拳”精准发力：全面开展民营企业服务月活动，将就业政策、用工指导、招聘活动等送进企业；阶段性降低失业、工伤保险费率政策延续实施至2024年底，预计年均为企业减负1800亿元；继续实施失业保险稳岗返还政策，政策实施期限延长至2023年底……当前，政策措施持续显效，“直补快办”进一步助力企业稳岗扩岗。\n——优服务，完善就业保障机制。\n“多亏有建筑零工市场，我才干得这么踏实。”江苏苏州的一处物流园建筑工地，刚上岗2个月的瓦工杨斌山忙个不停。苏州建筑零工市场是当地首家专业零工市场，为工友们提供免费就业服务。“以前打零工要碰运气，现在使用线上小程序，3天就找到了工作。在线下，零工市场还提供公益理发、技能培训等服务，还有免费住宿区，我家两口子住上了夫妻房。”杨斌山高兴地说。\n构建覆盖城乡的公共就业服务网络，提升专业化、智慧化服务能力；推进“十四五”职业技能培训规划，继续大规模开展职业技能培训；实施清理整顿人力资源市场秩序专项行动，维护劳动者合法权益……今年以来，我国持续完善就业公共服务体系，推动高质量充分就业。\n兜牢底线，民生保障网越织越密\n民生连着民心。增加民生投入，优化公共服务，加强兜底保障，各地各部门扎实办好民生实事，针对困难群体做好社会救济和临时补助，不断完善多层次社会保障体系，民生保障网越织越密。\n多措并举，提升民生保障水平。\n“我家是低保边缘户，妻子还得了尿毒症，政府的各项帮扶举措，让我们一家的日子又有了盼头。”浙江嘉兴平湖市曹桥街道野马村村民丁建法感激地说。\n丁建法家的屋顶上，16组光伏板在阳光下格外醒目。“多亏了街道的‘阳光共富’项目，帮助我们筹集了安装光伏设备的大部分资金，现在每个月都有收益，一年算下来能增加两三千元的收入。”丁建法说。他妻子作为重病型单列户施保，去年9月开始每月领取1070元的低保金，医保报销额度也提高到80%。加上其他的补贴救助，这个困难家庭逐渐走出困境。\n曹桥街道党委书记蒋伟介绍，街道通过实施“阳光共富”等项目，多方筹集资金，为158户低保户和低保边缘户安装了屋顶光伏设备。今年还将继续探索多种形式，进一步增加低收入群体收入，促进共同富裕。\n初夏时节，走进河北秦皇岛昌黎县一家塑料制品厂，37岁的聋哑人秦建和其他十几名残疾人一起，在生产线上忙着制作电子灯等塑料产品。\n“靠自己劳动赚钱，感觉很幸福。”秦建用手语比画着。今年1月，县残联在慰问走访中了解到，秦建很想通过就业融入社会。评估他的身体状态和劳动能力后，县残联积极联系相关企业，秦建有了新工作。\n放眼全国，对困难群众等特殊群体的救助保障制度体系不断完善，残疾人两项补贴政策精准落实，特殊困难老年人家庭适老化改造加快实施……精准有力的政策举措，将民生底线兜得更牢。\n协同发力，完善多层次社会保障体系。\n“今天‘种牙’开始降价，我是瞄着这个日子来的。”4月20日一大早，内蒙古包头市民葛先生来到内蒙古科技大学包头医学院第一附属医院口腔科种牙。在全国各地，不少患者成为口腔种植体系统集采价格落地的首批受益者。\n种植牙医疗是一个缩影。我国不断健全医保体系，减轻群众看病就医负担。加快医保谈判节奏，推动一大批独家品种的抗癌药、罕见病用药以适宜价格纳入医保；推动集中带量采购，国家组织集采333种药品平均降价超50%……今年3月，新版国家医保药品目录正式执行，目录调整新增的108个谈判和竞价药品中，有105个是近5年上市的新药。\n不只是医保领域。今年以来，我国社会保障覆盖面进一步拓宽，多层次社会保障体系加快健全。基本养老金水平持续上调，养老保险全国统筹稳妥推进，个人养老金制度平稳有序运行。国家统计局数据显示，一季度，全国一般公共预算支出中，社会保障和就业支出、住房保障支出同比分别增长9.6%、9.0%。截至3月底，全国基本养老、失业、工伤保险参保人数分别达10.52亿人、2.37亿人、2.89亿人。\n补齐短板，持续增进民生福祉\n党的二十大报告提出，“为民造福是立党为公、执政为民的本质要求。必须坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活，不断实现人民对美好生活的向往。”\n迈上新征程，保障和改善民生没有终点，只有连续不断的新起点。\n聚焦群众急难愁盼问题，切实保障和改善民生。\n“哥哥去上学，闹闹也去做‘全能宝贝’啦！”每天早上8点，河北省邯郸市邱县曙光社区的小朋友闹闹，都会牵着妈妈的手，兴高采烈地走进家附近的托育机构——邱县全能宝贝托育早教中心。\n两岁七个月的闹闹，已有3个多月的“托龄”。早教中心里，环境温馨舒适，脚下铺着木地板，墙角处都是软包。教室门口处的小黑板上，写着一周不重样的饭菜和加餐菜单。“这里的老师都很专业，收费也不高，一个月880元，真的是大大缓解了我们的育儿压力、生活压力。”妈妈王晓星说。\n“一老一幼”是民生保障的重点，关系千家万户的幸福安康。我国坚持补短板、增供给、提质量，加快完善养老、托育服务体系。今年以来，中办、国办出台《关于推进基本养老服务体系建设的意见》，发布《国家基本养老服务清单》，部署健全基本养老服务体系，更好保障老年人生活；33个城市被评为第一批全国婴幼儿照护服务示范城市，典型经验向全国推广；《家庭托育点管理办法（试行）（征求意见稿）》出台，规范“家庭托育点”建设……“幼有所育”“老有所养”不断迈出新步伐。\n顺应高品质生活期待，切实提高公共服务水平。\n家住江苏徐州铜山区铜山街道文沃社区的居民韦广文，最近心情格外好。今年5月，韦广文居住了20多年的老旧小区完成了改造整治工作，面貌焕然一新。“以前的小区环境脏乱差，现在是三网入地、雨污分流、道路硬化，还建起了休闲广场，停车位也增加了20多个。”韦广文说，环境变好了，大家的心气儿更足了。\n今年全年开工改造老旧小区5万个以上，多地加快15分钟便民生活圈建设，基本公共教育服务体系不断完善，送戏下乡、搭建城乡书房。我国进一步健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性，一项项彰显温度和关怀的实招硬招，不断满足人民对更美好生活的期待，也勾勒出一幅高品质生活的民生画卷。\n展望未来，坚持以人民为中心的发展思想，坚持一切为了人民、一切依靠人民，把惠民生、暖民心、顺民意的工作办实、办细、办好，必将在高质量发展中实现人民幸福安康，让现代化建设成果更多更公平惠及全体人民。\n（本报记者冯华、邱超奕、孙秀艳、史自强）"
  },
  {
    "title": "李强抵达柏林举行第七轮中德政府磋商并对德国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-02.htm",
    "date": "2023-06-20",
    "content": "本报柏林6月18日电  （记者王迪）6月18日下午，国务院总理李强乘包机离开北京，应德国总理朔尔茨和法国政府邀请，赴德国举行第七轮中德政府磋商并对德进行正式访问，对法国进行正式访问并出席新全球融资契约峰会。国务委员兼国务院秘书长吴政隆等陪同人员同机离京。\n当地时间18日晚，李强乘坐的包机抵达柏林勃兰登堡机场。礼兵沿红地毯两侧列队致敬，德国政府代表和中国驻德国大使吴恳等到机场迎接。\n李强表示，德国是我就任中国国务院总理后首次出访的第一站。这将是一次传承友谊之旅、深化合作之旅。去年，习近平主席同施泰因迈尔总统就两国建交50周年互致贺电并通电话，为双边关系发展作出战略引领。近年来，中德关系始终稳步向前，两国合作持续深化拓展，双方在经贸、科技、人文、绿色等领域合作不断取得新成果。\n李强指出，第七轮中德政府磋商是两国新一届政府组成后的首次全面对接，中方愿本着相互尊重、求同存异、互利共赢的原则同德方坦诚深入交流，深挖合作潜力，妥处分歧和差异，充实全方位战略伙伴关系内涵，为维护国际产供链稳定和世界和平繁荣发出积极有力信号。\n李强强调，当今世界进入新的动荡变革期，越是在变乱交织的时代，越需要中德两国人民发扬友好传统、加强交流合作，凝聚智慧、克服挑战、抓住机遇。中方愿同德方一道按照两国元首达成的重要共识，推动中德关系实现新发展，携手共创人类美好未来。\n访德期间，李强将会见德国总统施泰因迈尔，同朔尔茨总理共同主持第七轮中德政府磋商并出席中德经济技术合作论坛和中德企业家圆桌会，同德工商界代表座谈，访问巴伐利亚州并参观德国有关企业。"
  },
  {
    "title": "李强同德国工商界代表座谈交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-02.htm",
    "date": "2023-06-20",
    "content": "本报柏林6月19日电  （记者王迪、张慧中）当地时间6月19日下午，国务院总理李强在柏林同德国工商界代表座谈交流。西门子、大众、奔驰、宝马、舍弗勒、巴斯夫、科思创、瓦克化学、默克、思爱普、安联等德国企业负责人出席。大家按照李强总理提议，围绕如何看待当前国际经济政治形势、如何看待中国经济走势、如何看待未来技术发展前景、如何看待一些国家提出的所谓“去风险”“降依赖”等坦诚发表看法，深入进行交流。\n李强在听取与会代表发言后表示，面对面的交流更能加深人与人之间的理解和信任。当今世界变乱交织，越是形势严峻复杂，越需要冷静思考，在诸多不确定中把握确定性，主动顺应规律，把握大势，特别是经济全球化的历史大势、中国经济长期向好的发展大势、中德两国互利共赢的合作大势，坚定信心，克服困难，在开放合作中推动世界经济加快复苏。\n李强指出，我们理解各方都有自己的安全关切，重要的是如何合理界定和防范风险。如果处理不当，将风险扩大化，只会造成更多和更大的问题。企业对风险的感受最直接、最敏锐，知道如何规避和应对，应该把防风险的主导权还给企业。防风险和合作不是对立的，不合作才是最大的风险，不发展才是最大的不安全。经济全球化使世界经济你中有我、我中有你，应该辩证看待依赖问题，不能人为夸大“依赖”，甚至把相互依存与不安全简单画等号。对于一些具体问题要具体分析，各方完全可以通过协商合作，共同防范应对。\n李强强调，希望中德企业家顺势而为，始终坚持开放包容、合作共赢，以高质量高水平的务实合作，更好维护产业链供应链稳定；抓住机遇、抓紧行动，努力在创新、绿色、低碳等新兴领域取得更多合作成果，把两国共同利益的蛋糕越做越大；继续做中德友好的使者，为增进两国人民福祉、推动中德关系发展、促进中欧友好合作作出更大贡献。\n与会德国工商界代表表示，德中是密切合作伙伴，两国经贸合作扎实深入，取得巨大成功。去风险就要加强国际合作，脱钩行不通。德工商界看好中国经济发展前景，对中国充满信心，相信中国将坚持对外开放，愿继续加大在华投资，深耕中国市场，在应对气候变化、提高研发能力、推进数字化转型方面进一步深化德中合作，实现在中国生产、和中国研发、与中国双赢。\n吴政隆等参加座谈会。"
  },
  {
    "title": "践行全球发展倡议，厚植人权保障的物质基础（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-02.htm",
    "date": "2023-06-20",
    "content": "全球发展倡议是对全球发展合作的“再动员”，是对以人民为中心这一核心人权理念的“再确认”，推动实现发展为了人民、发展依靠人民、发展成果由人民共享，是有利于促进国际人权事业发展的重要公共产品\n\n“以发展促进人权，践行全球发展倡议，提高发展的包容性、普惠性和可持续性，以各具特色的现代化之路保障各国人民公平享有人权”。习近平主席日前向全球人权治理高端论坛致贺信，深刻阐明发展对实现人权的重要作用，强调践行全球发展倡议，提高发展的包容性、普惠性和可持续性，为厚植人权保障的物质基础指明了前进方向。\n发展是人类社会永恒的主题，为实现各项人权创造了条件。联合国《发展权利宣言》确认发展权利是一项不可剥夺的人权。当前，人类社会面临的发展赤字有增无减，国际人权事业发展面临严峻挑战。新冠疫情吞噬全球多年发展成果，联合国2030年可持续发展议程落实进程受阻。个别国家将发展议题政治化、边缘化，沉迷于遏制打压他国、滥施单边制裁，侵害他国民众基本人权。面对重重挑战和道道难关，国际社会必须加强团结合作，攥紧发展这把钥匙，夯实发展之基，让发展成果更多更公平惠及各国人民。\n“发展是实现人民幸福的关键。”2021年9月，习近平主席在第七十六届联合国大会一般性辩论上提出全球发展倡议，强调坚持发展优先，坚持以人民为中心，坚持普惠包容，坚持创新驱动，坚持人与自然和谐共生，坚持行动导向，强调在发展中保障和改善民生，保护和促进人权。全球发展倡议是对全球发展合作的“再动员”，是对以人民为中心这一核心人权理念的“再确认”，推动实现发展为了人民、发展依靠人民、发展成果由人民共享，是有利于促进国际人权事业发展的重要公共产品。赞比亚中国友好协会秘书长弗雷德里克·姆泰萨指出，全球发展倡议为国际社会尤其是发展中国家实现发展权提供了有效路径。\n中国共产党坚持从国情出发，创造性地提出“生存权、发展权是首要的基本人权”的人权观，构建起了中国人权事业不断发展进步的“密码”。经过长期不懈奋斗，中国人民实现了从翻身解放到解决温饱、从基本小康到全面小康，并正在向共同富裕目标迈进。中国在减贫事业上取得的巨大成就，不仅改写了中国人权事业发展史，也创造了世界人权保障新奇迹。中国正以中国式现代化全面推进中华民族伟大复兴，实现全体人民共同富裕是中国式现代化的本质要求。在推进中国式现代化的进程中，中国必将不断提升人权保障水平，促进人的自由全面发展。\n世界上所有国家、所有民族都应该享有平等的发展机会和权利，各国和各国人民应该共同享受发展成果。联合国大家庭193个成员中，有150多个是发展中国家。对于广大发展中国家来说，生存权、发展权是首要人权。更加重视发展中国家面临的人权挑战，更多关注发展中国家的人权诉求，是落实《维也纳宣言和行动纲领》精神的应有之义。每个国家在谋求自身发展的同时，都应积极促进各国共同发展。那种以邻为壑、转嫁危机、损人利己的做法只会破坏共同发展的根基，既不道德，也难以持久。在全球化时代，世界长期发展不可能建立在一些国家越来越富裕，而其他国家却长期贫穷落后的基础之上。只有从根本上消除发展不平等、不充分、不平衡问题，实现各国共同发展，才能更好地保护和促进人权。\n坚持人民至上，把人民对美好生活的向往作为奋斗目标，是时代赋予世界各国的责任。中方愿同各方携手努力，践行全球发展倡议，共同推动全球发展迈向平衡协调包容新阶段，努力为各国特别是发展中国家人民共享发展成果创造条件和机会。"
  },
  {
    "title": "推动中非经贸合作高质量发展（新时代中非合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-02.htm",
    "date": "2023-06-20",
    "content": "2021年11月，中方宣布将同非洲国家密切配合，共同实施“九项工程”，其中包括贸易促进工程和投资驱动工程。贸易促进工程和投资驱动工程的实施，为非洲国家经济社会发展创造新机遇，进一步释放了中非经贸合作的潜力，拉紧了新时代中非命运共同体的纽带。\n“中非经贸往来日益密切、贸易规模稳步扩大”\n近年来，非洲对华农产品出口增长迅速，中国目前已成为非洲农产品出口第二大目的地国。味道纯美的埃及脐橙、甜蜜多汁的南非柑橘、香味浓郁的坦桑尼亚芝麻，还有埃塞俄比亚咖啡、卢旺达辣椒酱、加纳可可……越来越多的非洲优质农产品进入中国市场。\n在贸易促进工程框架下，中国为非洲农产品输华建立“绿色通道”，便利更多非洲优质特色农食产品进入中国市场。受益于“绿色通道”，去年8月，肯尼亚鲜食牛油果首次进入中国市场。这是中国进口非洲新鲜水果的阶段性成果。肯尼亚农业专家约瑟夫·翁戈里表示，成功打开中国市场将带动更多肯尼亚农户参与这一产业，也将为肯尼亚牛油果进入其他亚洲国家提供有益借鉴。\n晴朗的早晨，塞内加尔农民在地里忙碌。他们把挖出来的花生装进袋子里，等待运输。这些颗粒饱满的花生将出口至中国。“花生是塞内加尔主要经济作物，是许多农民的希望所在。”塞内加尔花生协会主席阿萨尼接受本报记者采访时表示，“我们的花生出口到中国的数量越来越多，这对塞内加尔经济发展大有好处。”\n在位于湖南省长沙市的中非经贸合作促进创新示范园内，琳琅满目的非洲各国展品和特色商品吸引来客驻足。这里设有37个非洲国家馆等展厅，旨在打造“永不落幕”的中非经贸博览会。与展厅同楼栋、拥有1.2万平方米直播基地的中非电商直播孵化中心，负责在各社交平台不间断直播带货，推荐非洲好物。一些非洲友人时常现身直播间，带网友“云参观”非洲产品生产过程。\n“‘九项工程’提出以来，中非经贸往来日益密切、贸易规模稳步扩大。”中国商务部国际贸易经济合作研究院西亚与非洲研究所副所长袁晓慧表示，2022年，中非双边贸易额达到2820亿美元，同比增长11.1%，创历史新高。\n“与中国的合作促进了非洲就业和经济增长”\n中非经贸合作互补性强。近年来，在双方共同努力下，中非经贸合作在货物贸易、服务贸易、直接投资、基础设施等领域都取得了实实在在的进展。\n在位于摩洛哥盖尼特拉大西洋自贸区的中信戴卡北非工厂，宽敞整洁的现代化车间内机器轰鸣，工人们正把生产出的铝车轮码放整齐。中信戴卡北非工厂是中摩两国建立战略伙伴关系以来的最大投资项目，总占地面积380亩，目前已建成2个铝车轮工厂和1个铝铸件工厂。仅2个铝车轮工厂每年就可为当地带来出口创汇逾3亿美元。\n在埃塞俄比亚东方工业园宽敞、明亮的制衣车间里，数百名当地员工正在流水线上工作。“我在工业园里学到了很多技能，现在完全掌握了怎样剪裁、染色和高质量地加工衣服。”工人阿迪尔对记者说。这些年来，东方工业园为当地创造了大量就业岗位，已成为中企在非洲集聚投资的亮点和示范区，为埃塞俄比亚经济稳步复苏作出积极贡献。\n位于红海之滨、苏伊士运河之畔的中埃·泰达苏伊士经贸合作区，正在从“产业集群”向“产商协同”持续升级。截至2022年底，合作区共吸引130多家企业入驻，巨石、西电等众多中国行业龙头企业，以及沙特、阿联酋、加拿大等国企业和埃及本土企业纷纷前来投资。埃及总理马德布利称赞其为“埃及工业园区发展的典范”。\n尼日利亚前总统奥卢塞贡·奥巴桑乔表示：“与中国的合作促进了非洲就业和经济增长，同时也带来了技术和基础设施，有助于非洲实现可持续发展目标。”\n袁晓慧表示，中非经贸深度合作先行区和中非跨境人民币中心已经在中国湖南启动建设，能够为中非经贸合作提供交易、销售、物流、金融、产业链孵化等全方位支持。中国商务部与非洲大陆自贸区秘书处成立了经济合作专家组机制，中国支持非洲大陆自贸区建设，并同非方不断深化经贸合作。\n“中非合作为非洲国家带来工业化发展机遇”\n经贸合作是中非合作的“压舱石”和“推进器”。今年是共建“一带一路”倡议、真实亲诚对非政策理念和正确义利观提出10周年。10年来，在中国和非洲各国领导人战略引领下，中非经贸合作取得丰硕成果：中非贸易总额累计超2万亿美元，中国始终保持非洲第一大贸易伙伴国地位；中国企业在非新签承包工程合同额超7000亿美元，完成营业额超4000亿美元；中国对非直接投资流量累计超300亿美元，已成为非洲第四大投资来源国。在投资驱动工程项下，中国新增对非洲直接投资超过50亿美元，中方已向非洲金融机构提供超过40亿美元授信额度。\n在坦桑尼亚，中企承建的达累斯萨拉姆港1—7号泊位改扩建工程完工并移交业主运营。如今，这个“平安之港”一派繁忙景象，二期项目也已开始实施。改扩建后的达累斯萨拉姆港，不仅满足了坦桑尼亚本国的货运需求，还便利了乌干达、卢旺达、布隆迪等内陆国家的进出口贸易。坦桑尼亚总统哈桑表示，达累斯萨拉姆港改扩建工程对助推区域经济发展有着重要意义。\n在刚果（布），中企建设的国家1号公路被誉为“希望之路”。1号公路开通后，车程由原先7天缩短至6小时，车辆日通行量平均提高10倍以上，带动当地经济大幅增长。刚果（布）恩古瓦比大学名誉校长阿尔芒·莫伊库阿表示：“与中国的合作给我们带来了实实在在的好处，国家1号公路给很多当地民众带来稳定的就业和收入，改变了他们的生活面貌。”\n赞比亚大学工程学专家丹尼斯·姆瓦巴说：“在中国的帮助下，非洲互联互通、跨国跨区域基础设施建设水平进一步提升，中非合作为非洲国家带来工业化发展机遇。”\n“在非洲争取民族独立和解放的斗争中，中国同非洲站在一起；在非洲加快发展振兴、更多参与国际事务的努力中，中国同非洲站在一起。”非盟委员会主席法基深有感触地表示，非洲国家珍视中方为非洲经济一体化、互联互通、自贸区建设提供的强有力支持，期待同中方一道，推进新时代中非命运共同体建设。\n袁晓慧认为，中国是世界上最大的发展中国家，非洲是发展中国家最为集中的大陆，中非双方都在发展的道路上努力奋进，在此进程中互帮互助。贸易促进工程和投资驱动工程的实施进一步释放了中非经贸合作的潜力，拉紧了新时代中非命运共同体的纽带。\n（本报北京、开罗6月19日电）"
  },
  {
    "title": "王毅会见美国国务卿布林肯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-02.htm",
    "date": "2023-06-20",
    "content": "新华社北京6月19日电  6月19日，中共中央政治局委员、中央外办主任王毅在北京会见美国国务卿布林肯。\n王毅说，国务卿先生此次北京之行正值中美关系处在一个关键节点，需要就对话还是对抗、合作还是冲突作出选择。历史总要向前发展，中美关系终究也要向前发展。开历史倒车没有出路，推倒重来更不可取。我们要以对人民、对历史、对世界负责的态度，扭转中美关系螺旋式下滑，推动重回健康稳定轨道，共同找到中美在新时期的正确相处之道。\n王毅强调，中美关系陷入低谷，根源在于美方抱持错误的对华认知，导致错误的对华政策。中美关系历经波折，美方有必要深刻反思，同中方一道，共同管控分歧、避免战略意外。中美关系要止跌企稳，当务之急是把两国元首共识真正落到实处。中美关系要行稳致远，最重要的是把习近平主席提出的相互尊重、和平共处、合作共赢原则作为根本遵循。\n王毅深入阐释了中国发展振兴的历史逻辑和必然趋势，介绍了中国式现代化的鲜明特征和全过程人民民主的丰富内涵，敦促美方不要拿国强必霸的模板来镜像中国，不要用西方传统大国走过的轨迹来误判中国。这是美国对华政策能否真正回归客观理性的关键所在。\n王毅要求美方停止炒作“中国威胁论”，取消对华非法单边制裁，放弃对中国科技发展打压，不得肆意干涉中国的内政。王毅着重剖析了台湾问题的实质，强调维护国家统一永远是中国核心利益中的核心，是全体中华儿女命运所系，是中国共产党矢志不渝的历史使命。在这个问题上，中国没有任何妥协退让的余地。美方必须真正坚持中美三个联合公报确定的一个中国原则，尊重中国主权和领土完整，明确反对“台独”。\n布林肯介绍了美方看法，表示美方致力于重回两国元首巴厘岛会晤确定的议程，期待同中方加强沟通，负责任管控分歧，在双方有共同利益的领域开展合作。\n双方还就共同关心的国际和地区问题交换了意见。"
  },
  {
    "title": "秦刚同德国外长贝尔伯克通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_6-02.htm",
    "date": "2023-06-20",
    "content": "新华社北京6月19日电  6月19日晚，国务委员兼外长秦刚同德国外长贝尔伯克通电话。\n秦刚表示，中德是重要合作伙伴，中德关系非常紧密。李强总理正在德国进行正式访问，明天将与朔尔茨总理共同主持第七轮中德政府磋商，相信在双方共同努力下将取得圆满成功。中国的发展对德国是机遇而不是挑战，更不是威胁，中德之间要合作而不是对抗。中方坚持奉行独立自主的和平外交政策和互利共赢的开放战略，愿同德方秉持相互尊重、求同存异、交流互鉴、合作共赢原则，推动双边关系健康稳定发展，携手支持经济全球化，反对“脱钩断链”，共同践行真正的多边主义，维护地区和世界和平与稳定，为世界注入更多稳定性、确定性和建设性。\n秦刚就两国外交领域合作成果同贝尔伯克对表，表示两国外交部将继续发挥双边关系总协调作用，深化各层级交流对话，加强在国际和地区事务上沟通协调，合作应对气候变化等全球性挑战。\n贝尔伯克表示，德方愿同中方共同努力，推动李强总理此访和政府磋商取得积极成果。德方坚持一个中国政策，愿同中方密切各层级交往互访，深入沟通，增进了解，加强在经贸、应对气候变化、绿色发展、人文等领域合作。\n双方还就乌克兰危机交换了看法，同意继续保持沟通。"
  },
  {
    "title": "王东峰出席国际组织驻华代表“进政协”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_7-02.htm",
    "date": "2023-06-20",
    "content": "新华社北京6月19日电  全国政协副主席兼秘书长王东峰19日出席国际组织驻华代表“进政协”活动并致辞。部分全国政协委员同联合国开发计划署等19个国际组织驻华代表围绕“协商与全球治理”主题座谈交流，并一同参观“人民政协光辉历程展”。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_8-02.htm",
    "date": "2023-06-20",
    "content": "本报北京6月19日电  （记者曹师韵）外交部发言人毛宁19日表示，中方将继续同国际社会一道，支持和帮助叙利亚人民尽快克服灾后困难，实现恢复重建。\n日前，中国政府援助叙利亚的粮食和简易板房交接仪式在叙利亚首都大马士革举行。叙利亚阿拉伯红新月会主席哈立德·侯布巴提及叙政府官员出席有关仪式，对中方善举表达由衷感谢。\n毛宁在19日举行的外交部例行记者会上答问时表示，今年2月初，叙利亚发生强烈地震，中方第一时间启动紧急人道主义救援机制，向叙利亚提供了总值3000万元人民币的物资和现汇援助。为支持叙利亚灾后重建，中方加快落实紧急粮食援助，并追加提供了价值1000万元人民币的225套简易板房。\n“我们将继续同国际社会一道，支持和帮助叙利亚人民尽快克服灾后困难，实现恢复重建。”毛宁说。"
  },
  {
    "title": "在强国建设民族复兴新征程上书写壮丽青春篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-03.htm",
    "date": "2023-06-20",
    "content": "共青团员们，青年朋友们，同志们：\n中国共产主义青年团第十九次全国代表大会今天隆重开幕了。我受习近平总书记和党中央委托，向大会召开表示热烈的祝贺！向全国各族青年、全体共青团员、广大团干部和青少年工作者致以诚挚的问候！\n党的十九大以来，党和国家走过了极不寻常、极不平凡的历程。以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，团结带领全党全军全国各族人民统揽伟大斗争、伟大工程、伟大事业、伟大梦想，攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，推动党和国家事业取得举世瞩目的重大成就。\n在党中央坚强领导下，团十八大以来，共青团坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻习近平总书记关于青年工作的重要思想，不断深化对“两个确立”的政治认同、思想认同、理论认同、情感认同，切实加强青年思想政治引领，积极促进青年事业高质量发展，扎实推进深化改革，全面从严管团治团，团的政治性、先进性、群众性不断增强，引领力、组织力、服务力不断提升。广大团员和青年听从党和人民的召唤，在脱贫攻坚一线摸爬滚打，在疫情防控战场逆行出征，在科技攻关前沿勇攀高峰，在抢险救灾火线冲锋在前，在奥运竞技赛场奋勇争先，在祖国边防哨位日夜守卫，在党和人民最需要的时刻豁得出来、顶得上去，用青春的激情奏响了“清澈的爱、只为中国”的时代强音，用青春的行动践行了“请党放心、强国有我”的铮铮誓言。\n党的百年奋斗历程告诉我们，中国青年和中国青年运动，从来都是在担当时代使命中彰显青春的使命，在推动时代进步中实现自身的进步。中国特色社会主义进入新时代10年来，党和国家事业取得历史性成就、发生历史性变革。广大青年在实现新时代伟大变革的历史进程中贡献了青春的智慧和力量，中国青年运动在推进具有许多新的历史特点的伟大斗争中书写了恢弘壮阔的时代篇章！\n事实证明，新时代的中国青年是值得信赖、堪当大任的一代新人，新时代的中国共青团不愧为党的忠实助手和可靠后备军。党中央对中国青年和共青团充分肯定、寄予厚望！\n党的二十大擘画了全面建设社会主义现代化国家的宏伟蓝图。从现在起，全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是党的中心任务，也是新时代中国青年运动和青年工作的鲜明主题。广大青年要牢记习近平总书记的谆谆教导，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，为强国建设、民族复兴挺膺担当，继续创造无愧于时代、无愧于人民、无愧于历史的新的青春业绩！\n新时代中国青年要坚定理想信念，在学习贯彻习近平新时代中国特色社会主义思想中把牢青春航向。习近平新时代中国特色社会主义思想是当代中国的马克思主义，是做好党和国家各项工作的指导思想。在新的征程上，广大青年要认真学习习近平新时代中国特色社会主义思想，掌握贯穿其中的世界观和方法论，深刻领会“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，在波澜壮阔的时代洪流中铸牢听党话、跟党走的立身之本和政治之魂，把牢走中国特色社会主义道路、为共产主义远大理想不懈奋斗的政治方向，让青春充满真理的力量，让真理在青春的奋斗中迸发出更为强劲的伟力。\n新时代中国青年要勇担时代重任，在国家发展实践中展现青春作为。习近平总书记强调，贯彻新发展理念、构建新发展格局、推动高质量发展、促进共同富裕等是新时代我国发展的重大战略部署，是推进中国式现代化的根本途径。青年最具创新热情、最具创新动力。在新的征程上，广大青年要勇于担当、奋发有为，主动到实践中去，到人民群众中去，到基层一线去，到祖国最需要的地方去，在经济发展、科技创新、文化教育、民主法治、乡村振兴、社会治理、美丽中国建设以及对外交流等各领域各方面工作中迸发青年独有的创新热情和创造勇气，让青春在强国建设、民族复兴的火热实践中绽放绚丽之花。\n新时代中国青年要发扬斗争精神，在应对重大风险挑战中展现青春风貌。习近平总书记强调，推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪，必须增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地。在新的征程上，广大青年要发扬斗争精神，增强斗争本领，锤炼斗争意志，在应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾中经风雨、见世面、壮筋骨、长才干，以青春的斗志担难担重担险，赢得党和人民的信任。\n新时代中国青年要保持奋斗激情，在强国建设、民族复兴接力赛中贡献青春力量。习近平总书记强调，实现中国梦是一场历史接力赛，从现在起到本世纪中叶实现第二个百年奋斗目标，也就是一两代人的事。新时代的中国青年，生逢其时、重任在肩。在新的征程上，广大青年要弘扬永久奋斗的优良传统，发扬吃苦耐劳、自力更生、艰苦奋斗的精神，摒弃骄娇二气，克服一切不思进取、耽于安逸、躺平佛系的消极思想，以敢于超越前人、敢于引领时代、敢于创造世界奇迹的豪迈，在实现民族复兴的赛道上奋勇争先，用实际行动续写中国青年运动的奋斗华章。\n共青团是党领导的先进青年的群团组织，肩负着更好把青年团结起来、组织起来、动员起来，为实现党的中心任务而奋斗的历史使命。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，着力发挥党、团、队育人链条作用，用党的科学理论武装青年，用党的初心使命感召青年，用党的光辉旗帜指引青年，用党的优良作风塑造青年，为党培养更多堪当民族复兴重任的时代新人。要胸怀“国之大者”，时刻关注习近平总书记和党中央在关心什么、强调什么，时刻对标对表党中央决策部署谋划和推动工作。要锚定党的二十大确定的目标任务，找准切入点、结合点、着力点，更好团结带领广大青年奋进新征程、建功新时代。要用好党赋予的资源和渠道，帮助青年解决急难愁盼问题，把青年的温度如实报告党，把党的温暖充分传递给青年。要主动适应全面从严治党要求，发扬自我革命精神，深化改革攻坚，严于管团治团，在全方位、高标准锻造中焕发共青团昂扬向上的精神风貌。\n团干部是党的青年工作的骨干力量，肩负着为党争取青年人心、汇聚青年力量的重要职责。要以学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，带头学思想、强党性、重实践、建新功，不断提高政治判断力、政治领悟力、政治执行力，自觉做党的创新理论的坚定信仰者、积极传播者、忠实实践者。要牢记习近平总书记关于“做青年友，不做青年‘官’，多为青年计，少为自己谋”的教导，自觉践行群众路线、树牢群众观点，同广大青年打成一片，切实做到对党忠诚、心系青年、担当实干、廉洁自律，以一言一行展现新时代团干部的好样子。\n青年是祖国的未来、民族的希望，党和人民的事业寄托在青年身上。各级党委要着眼党的事业后继有人这个根本大计，高度重视共青团和青年工作，深入分析把握当代青年的成长规律，认真研究解决共青团工作中的重大问题，严格要求、热情关心团的干部，为共青团开展青年工作提供有力支持。\n共青团员们，青年朋友们，同志们！宏伟蓝图催人奋进，青春使命无上光荣。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，踔厉奋发、勇毅前行，为强国建设、民族复兴伟业团结奋斗，奋力书写新时代中国青年运动和青年工作的壮丽篇章！\n（新华社北京6月19日电）"
  },
  {
    "title": "国务院办公厅印发《指导意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-03.htm",
    "date": "2023-06-20",
    "content": "新华社北京6月19日电  日前，国务院办公厅印发《关于进一步构建高质量充电基础设施体系的指导意见》（以下简称《指导意见》），要求以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，按照科学布局、适度超前、创新融合、安全便捷的基本原则，进一步构建高质量充电基础设施体系。\n《指导意见》提出，到2030年，基本建成覆盖广泛、规模适度、结构合理、功能完善的高质量充电基础设施体系，有力支撑新能源汽车产业发展，有效满足人民群众出行充电需求；建设形成城市面状、公路线状、乡村点状布局的充电网络，大中型以上城市经营性停车场具备规范充电条件的车位比例力争超过城市注册电动汽车比例，农村地区充电服务覆盖率稳步提升；充电基础设施快慢互补、智能开放，充电服务安全可靠、经济便捷，标准规范和市场监管体系基本完善，行业监管和治理能力基本实现现代化，技术装备和科技创新达到世界先进水平。\n《指导意见》明确五方面任务。一是优化完善网络布局。建设便捷高效的城际充电网络和互联互通的城市群都市圈充电网络，加快补齐重点城市之间路网充电基础设施短板。建设结构完善的城市充电网络，重点覆盖“两区”（居住区、办公区）和“三中心”（商业中心、工业中心、休闲中心）。建设有效覆盖的农村地区充电网络，在基础较好的地区根据需要创建充电基础设施建设应用示范县和示范乡镇。\n二是加快重点区域建设。在既有居住区加快推进固定车位充电基础设施应装尽装，严格落实新建居住区充电基础设施配建要求，以城市为单位加快制定居住区充电基础设施建设管理指南。以“三中心”等建筑物配建停车场以及交通枢纽、驻车换乘等公共停车场为重点加快建设公共充电基础设施。\n三是提升运营服务水平。促进充电基础设施投资多元化。持续完善标准体系，提升标准国际化引领能力。鼓励以省（自治区、直辖市）为单位构建充电基础设施监管与运营服务平台，规范充电基础设施信息管理。完善行业准入条件和管理政策，压实相关企业产品质量安全责任，严格建设、安装质量安全管理。\n四是加强科技创新引领。大力推广应用智能充电基础设施，积极推动配电网智能化改造，加强电动汽车与电网能量互动。加快推进快速充换电、大功率充电、智能有序充电、无线充电、光储充协同控制等技术研究，持续优化电动汽车电池技术性能。\n五是加大支持保障力度。压紧压实地方政府统筹推进充电基础设施发展的主体责任。落实峰谷分时电价政策，2030年前对实行两部制电价的集中式充换电设施用电免收需量（容量）电费。地方各级政府要建立协同推进机制，进一步加强土地、资金等充电基础设施发展要素保障，持续跟踪解决重点难点问题。"
  },
  {
    "title": "切实保障和改善民生（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-03.htm",
    "date": "2023-06-20",
    "content": "“5月份刚发了通知，养老金又要上涨了，日子越过越美，晚年生活更有保障！”72岁的山东省东营市退休职工王欣笑得开怀。\n“今年3月起，使用的靶向药价格降了60%，还进了医保，每个月治疗费大幅下降，经济压力减轻了不少。”重庆市南岸区的患者孙先生说。\n民生小事，也是国之大者。\n“人民幸福安康是推动高质量发展的最终目的。”3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，必须以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感。\n中共中央政治局4月28日召开会议，强调要切实保障和改善民生。当前国内经济呈现恢复向好态势，各地各部门始终坚持以人民为中心，在发展中保障和改善民生，多渠道增加城乡居民收入，加快补齐民生短板，织密扎牢社会保障网，人民生活持续改善，政策温暖直抵人心。\n就业优先，夯实民生之本\n就业是最基本的民生。今年以来，我国强化就业优先导向，千方百计稳存量、扩增量、提质量、兜底线，落实落细各项政策举措。5月份，全国城镇调查失业率为5.2%，与上月持平。就业基本盘总体改善，就业形势保持稳定。\n——抓关键，促进重点群体就业。\n“没想到，招聘会直接开到了家门口！”正值找工作的关键时期，西安财经大学行知学院应届毕业生黑晨瑞很欣喜。陕西省西安国际港务区积极推广家门口就业服务模式，黑晨瑞正是参加这场社区招聘会，成功入职一家财税公司。\n西安居民陈熙也顺利上岗。“快40岁了，还好找工作吗？”抱着试试看的心态，她走进小区附近的“就业工作驿站”，递交了求职简历。不到一周，雁塔区人社部门就派出职业导师“一对一”指导，帮她找到一份学校档案管理工作。“社保齐全、收入稳定，还能兼顾家庭，我非常满意。”陈熙说。\n各地各部门切实抓好就业这个民生头等大事，以更大力度支持重点群体就业：针对高校毕业生等青年群体实施百万就业见习岗位募集计划，帮助青年提升就业能力；着眼农民工等群体开展春风行动暨就业援助月活动，累计发布岗位3800万个；聚焦脱贫人员推进防止返贫就业攻坚行动，一季度脱贫人口务工规模达3074万人……\n——强支撑，加强助企稳岗举措。\n江西省兆驰光电有限公司的无尘车间里，自动化设备高速运转，200多名员工紧张有序工作。“政策‘组合拳’及时给力，帮助我们稳岗扩岗。一年多来，公司非但没有裁员，还扩招了70人。”人事部经理徐文华介绍，去年以来，公司先后获得增值税留抵退税3000万元，失业保险稳岗返还、一次性留工培训补助等90多万元，同时缓缴失业保险费用约12万元，有效减轻了用工成本。“今年业绩回升，新订单快速增长，我们打算再扩招上百名员工。”徐文华信心满满。\n继续落实助企纾困、稳岗拓岗各项举措，“降、贷、返、补、提”等政策“组合拳”精准发力：全面开展民营企业服务月活动，将就业政策、用工指导、招聘活动等送进企业；阶段性降低失业、工伤保险费率政策延续实施至2024年底，预计年均为企业减负1800亿元；继续实施失业保险稳岗返还政策，政策实施期限延长至2023年底……当前，政策措施持续显效，“直补快办”进一步助力企业稳岗扩岗。\n——优服务，完善就业保障机制。\n“多亏有建筑零工市场，我才干得这么踏实。”江苏苏州的一处物流园建筑工地，刚上岗2个月的瓦工杨斌山忙个不停。苏州建筑零工市场是当地首家专业零工市场，为工友们提供免费就业服务。“以前打零工要碰运气，现在使用线上小程序，3天就找到了工作。在线下，零工市场还提供公益理发、技能培训等服务，还有免费住宿区，我家两口子住上了夫妻房。”杨斌山高兴地说。\n构建覆盖城乡的公共就业服务网络，提升专业化、智慧化服务能力；推进“十四五”职业技能培训规划，继续大规模开展职业技能培训；实施清理整顿人力资源市场秩序专项行动，维护劳动者合法权益……今年以来，我国持续完善就业公共服务体系，推动高质量充分就业。\n兜牢底线，民生保障网越织越密\n民生连着民心。增加民生投入，优化公共服务，加强兜底保障，各地各部门扎实办好民生实事，针对困难群体做好社会救济和临时补助，不断完善多层次社会保障体系，民生保障网越织越密。\n多措并举，提升民生保障水平。\n“我家是低保边缘户，妻子还得了尿毒症，政府的各项帮扶举措，让我们一家的日子又有了盼头。”浙江嘉兴平湖市曹桥街道野马村村民丁建法感激地说。\n丁建法家的屋顶上，16组光伏板在阳光下格外醒目。“多亏了街道的‘阳光共富’项目，帮助我们筹集了安装光伏设备的大部分资金，现在每个月都有收益，一年算下来能增加两三千元的收入。”丁建法说。他妻子作为重病型单列户施保，去年9月开始每月领取1070元的低保金，医保报销额度也提高到80%。加上其他的补贴救助，这个困难家庭逐渐走出困境。\n曹桥街道党委书记蒋伟介绍，街道通过实施“阳光共富”等项目，多方筹集资金，为158户低保户和低保边缘户安装了屋顶光伏设备。今年还将继续探索多种形式，进一步增加低收入群体收入，促进共同富裕。\n初夏时节，走进河北秦皇岛昌黎县一家塑料制品厂，37岁的聋哑人秦建和其他十几名残疾人一起，在生产线上忙着制作电子灯等塑料产品。\n“靠自己劳动赚钱，感觉很幸福。”秦建用手语比画着。今年1月，县残联在慰问走访中了解到，秦建很想通过就业融入社会。评估他的身体状态和劳动能力后，县残联积极联系相关企业，秦建有了新工作。\n放眼全国，对困难群众等特殊群体的救助保障制度体系不断完善，残疾人两项补贴政策精准落实，特殊困难老年人家庭适老化改造加快实施……精准有力的政策举措，将民生底线兜得更牢。\n协同发力，完善多层次社会保障体系。\n“今天‘种牙’开始降价，我是瞄着这个日子来的。”4月20日一大早，内蒙古包头市民葛先生来到内蒙古科技大学包头医学院第一附属医院口腔科种牙。在全国各地，不少患者成为口腔种植体系统集采价格落地的首批受益者。\n种植牙医疗是一个缩影。我国不断健全医保体系，减轻群众看病就医负担。加快医保谈判节奏，推动一大批独家品种的抗癌药、罕见病用药以适宜价格纳入医保；推动集中带量采购，国家组织集采333种药品平均降价超50%……今年3月，新版国家医保药品目录正式执行，目录调整新增的108个谈判和竞价药品中，有105个是近5年上市的新药。\n不只是医保领域。今年以来，我国社会保障覆盖面进一步拓宽，多层次社会保障体系加快健全。基本养老金水平持续上调，养老保险全国统筹稳妥推进，个人养老金制度平稳有序运行。国家统计局数据显示，一季度，全国一般公共预算支出中，社会保障和就业支出、住房保障支出同比分别增长9.6%、9.0%。截至3月底，全国基本养老、失业、工伤保险参保人数分别达10.52亿人、2.37亿人、2.89亿人。\n补齐短板，持续增进民生福祉\n党的二十大报告提出，“为民造福是立党为公、执政为民的本质要求。必须坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活，不断实现人民对美好生活的向往。”\n迈上新征程，保障和改善民生没有终点，只有连续不断的新起点。\n聚焦群众急难愁盼问题，切实保障和改善民生。\n“哥哥去上学，闹闹也去做‘全能宝贝’啦！”每天早上8点，河北省邯郸市邱县曙光社区的小朋友闹闹，都会牵着妈妈的手，兴高采烈地走进家附近的托育机构——邱县全能宝贝托育早教中心。\n两岁七个月的闹闹，已有3个多月的“托龄”。早教中心里，环境温馨舒适，脚下铺着木地板，墙角处都是软包。教室门口处的小黑板上，写着一周不重样的饭菜和加餐菜单。“这里的老师都很专业，收费也不高，一个月880元，真的是大大缓解了我们的育儿压力、生活压力。”妈妈王晓星说。\n“一老一幼”是民生保障的重点，关系千家万户的幸福安康。我国坚持补短板、增供给、提质量，加快完善养老、托育服务体系。今年以来，中办、国办出台《关于推进基本养老服务体系建设的意见》，发布《国家基本养老服务清单》，部署健全基本养老服务体系，更好保障老年人生活；33个城市被评为第一批全国婴幼儿照护服务示范城市，典型经验向全国推广；《家庭托育点管理办法（试行）（征求意见稿）》出台，规范“家庭托育点”建设……“幼有所育”“老有所养”不断迈出新步伐。\n顺应高品质生活期待，切实提高公共服务水平。\n家住江苏徐州铜山区铜山街道文沃社区的居民韦广文，最近心情格外好。今年5月，韦广文居住了20多年的老旧小区完成了改造整治工作，面貌焕然一新。“以前的小区环境脏乱差，现在是三网入地、雨污分流、道路硬化，还建起了休闲广场，停车位也增加了20多个。”韦广文说，环境变好了，大家的心气儿更足了。\n今年全年开工改造老旧小区5万个以上，多地加快15分钟便民生活圈建设，基本公共教育服务体系不断完善，送戏下乡、搭建城乡书房。我国进一步健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性，一项项彰显温度和关怀的实招硬招，不断满足人民对更美好生活的期待，也勾勒出一幅高品质生活的民生画卷。\n展望未来，坚持以人民为中心的发展思想，坚持一切为了人民、一切依靠人民，把惠民生、暖民心、顺民意的工作办实、办细、办好，必将在高质量发展中实现人民幸福安康，让现代化建设成果更多更公平惠及全体人民。\n（本报记者冯华、邱超奕、孙秀艳、史自强）"
  },
  {
    "title": "农旅融合助增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-03.htm",
    "date": "2023-06-20",
    "content": "湖北省宜昌市远安县罗家院村，一垄垄梯田里，西红柿、豇豆、茄子长势喜人，萝卜、白菜正值丰收。近年来，远安县在做优“菜篮子”工程的同时，积极探索农旅融合，鼓励村民建设农家乐、乡村民宿等，帮助村民吃上“农旅饭”、走上致富路。\n周星亮摄（人民视觉）"
  },
  {
    "title": "引汉济渭调水工程具备通水条件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-03.htm",
    "date": "2023-06-20",
    "content": "本报北京6月19日电  （记者王浩）记者从水利部获悉：近日，引汉济渭调水工程通过通水阶段验收，标志着引汉济渭调水工程具备通水条件，汉江水将穿越秦岭润泽秦川大地。\n引汉济渭工程为国务院确定的172项节水供水重大水利工程之一，是陕西历史上规模最大、影响深远的水利民生工程。工程地跨长江、黄河两大流域，从陕南汉江流域调水至关中渭河流域，可解决西安、咸阳、渭南、杨凌等地的生活与工业用水需求，受水区域总面积1.4万平方公里，受益人口1411万人，新增500万人口规模的城市用水。\n引汉济渭工程由调水工程（一期工程）和输配水工程（包括二期工程和三期工程）组成，总投资约516亿元。建设内容包括黄金峡水利枢纽、三河口水利枢纽和98.3公里的秦岭输水隧洞三大部分。目前，黄金峡水利枢纽主体工程基本建成，即将下闸蓄水。三河口水利枢纽全面建成蓄水，具备供水条件。秦岭输水隧洞已经全面完成通水过流测试。"
  },
  {
    "title": "陈文清在新疆调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-04.htm",
    "date": "2023-06-20",
    "content": "新华社乌鲁木齐6月19日电  中共中央政治局委员、中央政法委书记陈文清14日至18日在新疆调研时强调，新疆政法机关要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平法治思想和总体国家安全观，完整准确贯彻新时代党的治疆方略，坚持依法治疆，大力推进反恐维稳法治化常态化，强化责任落实，加强能力建设，全力确保新疆社会稳定和长治久安。\n陈文清深入乌鲁木齐、和田、巴音郭楞和昆玉、铁门关等地基层政法单位调研，看望慰问一线干警，会见政法英模和牺牲干警家属代表。他指出，近年来，新疆政法机关牢牢扭住社会稳定和长治久安总目标，扎实推进反恐维稳各项工作，有力维护了新疆社会大局稳定。广大干警忠诚履职、不怕牺牲，经受了生与死、血与火的考验。希望新疆政法机关坚持从战略上审视和谋划新疆工作，强化使命担当，忠诚履职尽责，把“两个维护”体现在实际行动上、工作成效上。要加强维护新疆社会稳定工作，压实反恐维稳主体责任，坚决依法打击暴恐犯罪，保持新疆社会大局持续稳定、长期稳定。要统筹好发展和安全，保障发展、服务发展。要坚持标本兼治、综合治理，增进团结、凝聚人心，为实现长治久安奠定坚实基础。\n陈文清强调，要进一步落实党中央决策部署，推进反恐维稳法治化常态化，把全面依法治国的要求落实到新疆反恐维稳工作各方面。推进科学立法，加强配套法律法规建设，推动从制度层面解决执法司法现实问题。推进严格执法，善于运用法律武器维护稳定、打击犯罪。推进公正司法，让各族人民群众信仰法治。推进全民守法，引导各族人民群众自觉增强国家意识、公民意识、法治意识。\n陈文清要求，要深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，加强政治建设，确保政法干警绝对忠诚、绝对纯洁、绝对可靠。要加强法治建设，善于运用法治思维和法治方式，自觉做尊法学法守法用法的模范。要加强关心关爱，让广大干警安身、安心、安业，为党和人民再立新功。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-04.htm",
    "date": "2023-06-20",
    "content": "江西省赣州市上犹县双溪乡草山面积达3.9万亩，随着风力发电站和旅游公路相继建成并投入使用，双溪草山成为当地的特色旅游景点，实现了生态和经济效益双赢。\n图为草山上的风力发电机正源源不断地输送着清洁能源。\n朱海鹏摄（人民视觉）"
  },
  {
    "title": "浙江东阳城东街道寀卢村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-04.htm",
    "date": "2023-06-20",
    "content": "田间，无人翻耕机缓缓移动，一只只白鹭在翻耕后的水田里嬉戏觅食；远处，稻田连片，绿意盎然，一架植保无人机正在作业。\n浙江省东阳市城东街道寀卢村，一幅美丽的生态农业画卷徐徐铺开。\n“现在机械化种植，一个人就能种好几百亩稻田。”37岁的郭江华在寀卢村流转了300余亩土地种植水稻，插秧机、无人机、无人翻耕机等现代农机一应俱全，年收入可达十几万元。\n依托“千万工程”，寀卢村建起“田成方，路成框，树成行，渠成网”的现代农业田园综合体，改善农业生产条件，创新现代农业经营体系，提高了农业劳动生产率和经营效益。寀卢村现拥有耕、种、管、收、烘干加工农业机械200多台（套），已实现水稻生产全程机械化。\n不只是机械化，智慧化也成为寀卢村农业发展的一个亮点。“湿度、光照强度、土壤酸碱度、土壤肥力等影响农作物生长的数据，随时可查。”东阳市城东街道党工委书记许旭锋介绍，在加快建设数字浙江的背景下，寀卢村开发农房智管、数字田园等特色应用场景，大力开展5G农业示范园建设。\n走进寀卢村党群服务中心，“智慧寀卢”云平台的大屏幕上，监测数据不断更新——土地缺啥营养、用的什么种子、什么时候种下、什么时候收割，数据都可以给出答案。“有了技术支持，农民种植效率更高了。”寀卢村党委书记、村委会主任卢阳春说。\n既是“智慧田”，也是“风景田”。寀卢村的现代农业田园成为旅游“打卡点”。“除了水稻种植，我们还有水果采摘、休闲垂钓等项目，节假日里不少游客专程前来，体验田园风光。”卢阳春说。\n油菜、早晚稻一茬接一茬，紫藤长廊、樱花大道穿插其中……“源于农业，也要坚守农业，打造个性化、差异化的乡村旅游产品。”卢阳春说，“去年中国农民丰收节浙江主场活动就是在寀卢村办的，来了不少游客。”\n田园变公园，农田变景区，20年来寀卢村实现了跨越式发展，村集体收入和农民年人均收入分别从2003年的70余万元、8000多元，增长到2022年的425万元、8.2万元。“我们村的村民种粮有补贴，卖粮有钱赚，还有旅游带来的收入。”卢阳春说。\n改善生态环境，建设和美乡村。在“千万工程”带动下，寀卢村将人居环境提升与现代农业、休闲观光等有机融合，开展道路整治、水系连通、景观节点建设等项目，村庄颜值越来越高，先后获评浙江省绿化示范村、浙江省级美丽宜居示范村。\n让美丽田园不断增值，寀卢村深化一二三产融合，全面推进乡村振兴，打响“寀卢严选”品牌，提升农产品附加值；加快推进村内企业转型升级；深化农旅融合，吸引游客观光旅游。\n“今年我们村里的农业科技馆要开馆了，以后可以带着孩子一起来，了解农业知识、体验一下露营营地……”说起寀卢村的未来，卢阳春信心十足。\n（人民网记者张丽玮参与采写）"
  },
  {
    "title": "空军航空兵某团飞行二大队因战而生、向战而行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-04.htm",
    "date": "2023-06-20",
    "content": "走进空军航空兵某团飞行二大队荣誉室，两篇特殊的“战地日记”格外引人注目——\n“我们飞机上的炸弹离开了弹舱，整个机群近百枚重磅炸弹像长了眼睛一样飞向敌人的指挥机构。”这是一场载入史册的战斗：1951年11月6日，飞行二大队首批飞行员驾驶9架轰炸机奔赴抗美援朝战场上空，临空轰炸敌情报指挥机关，首开人民空军航空轰炸作战样式先河。\n“伴随着发动机响彻天际的轰鸣声，战机拔地而起，沿着预定航线飞向目标区域。”这是一次惊心动魄的远飞：2019年下半年，飞行二大队飞行员张成梁驾驶轰—6K战巡远海，有力威慑，迫使非法行动的外方船只驶离我海域。\n不同的任务，相同的使命，跨越半个多世纪，诉说着飞行二大队因战而生、向战而行的铁血荣光。从抗美援朝一战成名，到新时代上高原、跨远洋、出岛链，飞行二大队勇担使命、精武强能，捍卫国家主权安全的信念历久弥坚，换羽转型乘风高飞的航迹不断延伸。\n为党奋飞——\n“飞得越远，感觉自己的心离祖国越近”\n飞行二大队有一面照片墙，以时间为轴，详细记录了他们执行重大任务的影像。\n从褐色的无边大漠，到白色的雪域高原，再到一片远海深蓝……蓝色，逐渐成为照片里的主色调。\n“大队发展就像战机航行，穿云破雾、越飞越远，靠的是清晰的领航规划！”从大队一步步成长起来的副团长李晓松深有感触，强军10年，飞行二大队牢记领袖嘱托，坚决听党指挥，励精图强，在维护国家主权、安全、发展利益的航程上不断奋飞。\n2014年4月14日，习近平主席到空军机关调研，指出“空军是战略性军种，在国家安全和军事战略全局中具有举足轻重的地位和作用”，并提出“加快建设一支空天一体、攻防兼备的强大人民空军”的战略目标。\n殷殷嘱托，催人奋进。同年6月，飞行二大队踏上改装转型之路，官兵坚持学习室、模拟机、飞机座舱“三点一线”苦练精飞，一本本技术资料被翻到卷边，上千个参数指标烂熟于心。\n2015年2月16日，习近平主席视察空军轰炸航空兵某团，指出“要胸怀强军兴军目标，思想政治要过硬，坚决听党指挥，做到搏击长空心向党、飞行万里不迷航；打仗本领要过硬，加强实战化训练，确保关键时刻上得去、打得赢；战斗作风要过硬，发扬一不怕苦、二不怕死的精神，敢于冲锋陷阵，敢于迎战强敌”。\n飞行二大队深刻领悟统帅号令，深入开展“坚定决心为国巡航、不忘初心逐梦远航”专题教育，引导飞行员把稳“方向舵”、握牢“驾驶杆”。同时，结合使命任务，推动改装训练由技术向技战术同步训练转变，跑出实战能力生成的“加速度”。\n2015年8月，改装轰—6K后飞越巴士海峡；2016年7月，赴黄岩岛等岛礁附近空域巡航；2018年5月，完成夜间绕飞台岛巡航……在团训练中心有一面巨大的地图，上面详细标注了飞行二大队这些年的航迹。\n人民空军党缔造，人民空军忠于党。飞行二大队武控师陈昊说：“必须做到‘战机听我的话，我听党的话’。”\n2022年年初，飞行二大队飞行员穆特发·艾利第一次执行某远海战巡任务就遭遇对手。双方越来越近，近到可以看清对方战机的挂载。尽管耳机里不断传来告警声，屏幕提示被雷达跟踪照射，穆特发·艾利始终手握驾驶杆稳稳操纵着战机，密切监控着对方一举一动，直至对方驾机离开。\n面对危险怕不怕？“飞得越远，感觉自己的心离祖国越近。不管风险再大，只要一声令下，我们都会义无反顾起飞。”穆特发·艾利的回答铿锵有力。\n党的十八大以来，飞行二大队官兵深入学习贯彻习近平强军思想，铸牢铁血忠诚的政治品格，锻造制衡强敌的硬本领，快速成长为一支重要的空中战略性进攻力量，先后被党中央、国务院、中央军委联合表彰，被所在战区评为备战打仗先进典型，被空军授予集体一等功。\n向战而行——\n“千百次砥砺刀锋，只为关键时刻一击即中”\n“刚抵达预定空域，就发现外方船只拖曳着长长的浪花，在我海域游弋。机组当即申请下降高度进行驱离。”说起那一次执行远海任务，张成梁记忆犹新。\n2000米、1000米、900米……屏显上数据不断跳动，战机持续降低高度，海面上翻滚的波浪逐渐清晰可见。飞机30余米长的机翼在低空气流扰动下，带动机身剧烈抖动起来。\n张成梁紧握驾驶杆，努力保持战机平稳，机组成员则操作设备对外方船只进行取证。很快，感受到威慑压迫的外方船只悻悻驶离。\n“机翼下是万家灯火。一声令下，能不能上得去、打得赢？”返航当天，张成梁一遍遍追问自己。\n“起飞就是迎敌，升空就是作战！”飞行二大队大队长张斌说，大队始终坚持把备战打仗作为第一要务，紧盯科技之变、战争之变、对手之变，大力推进战训耦合、体系练兵、科技练兵，加快推进军事训练转型升级，全面提高实战能力。\n“武控师与飞行员的协同不够好”“没有把握好目标的距离，驾机跃升早了5秒”……2017年8月中旬，空军某试训基地评估室内，一场辣味十足的复盘会正在进行。\n看架势，这是一次打靶失利后的检讨反思。但令人意外的是，在刚刚结束的打靶任务中，飞行员取得了全部命中的好成绩。\n“100%的命中率不等于100%的战斗力，任务完成了不代表能力提升了。”时任副团长吴晓东一语中的，“千百次砥砺刀锋，只为关键时刻一击即中。虽然任务中验证了多个高难课目，但是对新武器全功能的开发、战术战法的研究还不够深入，必须紧贴实战要求，不断丰富载机的战术动作和制导方式。”\n这次实弹打靶中，按照“进驻即实战”的原则，打靶前不探靶标靶区情况、不搞适应性训练。首次参加打靶的飞行二大队武控师郭燕峰，发射导弹击中了靶架横梁。虽然摧毁了靶标，按照评估标准也取得了满分成绩，但偏离了靶心1米。郭燕峰认真复盘自己的机载视频，剖析查找问题，“实战中1米的误差就可能导致目标轰炸不能实现。”\n因战而生，向战而行。天空，是生长英雄的地方——\n1951年，飞行二大队组建不到一年就奔赴朝鲜战场，当时大队人均飞行不到20小时，每人拍了一张2英寸黑白照片，便慨然飞赴战场。\n如今，年轻一代的飞行员接过先辈火炬，矢志强军目标，走实训之路、练胜战之功。“战机是人民空军的佩剑，我们一定能做到飞得远、突得进、炸得准、打得赢。”飞行二大队官兵说。\n勇蹚新路——\n“现在上联天、下联海，飞得更踏实了”\n海天一色，天际线似乎触手可及。一场海上多兵种体系对抗演习打响——\n飞行二大队多名飞行人员领衔出战，驾驶多架轰—6K战机雷霆出击。起飞不久，就和兄弟部队的预警机、歼击机、干扰机等多型战机一体组网编队，前往大洋深处砺刃，联合海上舰船对目标实施打击。\n进入某空域，机组迅速协同干扰机布下“电磁走廊”，锁定目标、快速发射。捷报传来：导弹准确命中目标！\n深入研究信息主导、联合制胜等现代战争机理，在融入“大体系”中练对抗、练融合。武控师夏胜鹏说：“现在上联天、下联海，飞得更踏实了。”\n从轰—6K列装，到快速形成战斗力，再到推进体系练兵，飞行二大队勇蹚新路，在强军兴军征程上潜心砺剑、自我超越。\n2014年，大队列装轰—6K，从此告别临空轰炸的单一作战方式，探索远程精打的新路径。\n从临空轰炸到远程精打，升级的不仅是装备，更是思维。时任大队长李晓松掷地有声：“我们不能躺在功劳簿上睡大觉，必须尽快形成战斗力。”\n打破“先会飞再会用”的传统模式，确立“列装一批、培养一批、成形一批”改装思路，能飞与能战一起抓；针对技术难点进行专项研究，梳理总结出数十条改进措施；利用模拟飞行器、战术仿真系统试飞论证，再实飞验证，提升改装效率……一杆一舵地练，一关一关地闯。首批改装人员不到3个月，提前完成改装任务。首飞不到10个月，就前出第一岛链遂行远海任务。\n在飞行二大队，听到很多“不可能变为可能”的故事，也听到很多敢于尝试的“第一次”。\n那年，团里领受某型导弹试打任务。当时导弹配套的航迹规划系统使用刚刚起步，没有经验可以借鉴。面对挑战，大队官兵向团党委递交请战书：1个月后试射。\n时任教导员张鑫回忆起往事甚是感慨，“凭啥？全凭一股闯劲！如果只是按部就班地干，等不来今天的战斗力！”大队全员上阵、分组攻关，从导弹数据、毁伤效果等全过程精算、全链条深研，圆满完成了试射任务。\n摸清多型新质弹药作战效能，研究提出的百余条装设备改进意见被工业部门采纳；苦熬数月研发出“高空投弹计算软件”，将投弹命中率提高近20%；率先展开夜间轰炸射击等实战化课目训练……飞行二大队以强烈的使命感，勇于改革创新，闯出了一条战斗力快速成长的转型之路。\n为战育人——\n“让年轻人上！牺牲整体战斗力的金牌，宁可不要”\n大漠戈壁，风吹走石。一枚导弹高速袭来。电光石火间，靶标爆发出刺眼的亮光，十余米的烟尘飞溅而起。\n一次高原投弹演习，武控师陈昊与战友突破重重兵力拦阻，成功运用某型导弹打击预定目标。这是陈昊首次发射导弹。这次实弹射击，不仅帮助他完成了能力素质的蜕变，也使他成为团里最年轻的有过导弹打靶经验的武控师。\n“年轻飞行员的成长，离不开老同志的言传身教。”面对荣誉，陈昊充满感激。\n长长的履历表、满满的军功章，见证了空军特级飞行员魏孝纲30年辉煌的飞行事业。2017年，他从领导岗位上退下来，做回一名普通飞行员，负责飞行教学工作，依旧初心不改，“如果祖国需要，我愿一生飞行”；\n张斌经常带着教官骨干和新员一起进行训练准备、飞模拟机、复盘总结。每天8点至10点，他会准时坐在大队战法研究室，对年轻飞行员从基础理论、飞行技术进行重点强训；\n…………\n缩短新员成长周期，快速提高技战术水平。飞行二大队按照打仗标准培养人才，以中队为单元，按老、中、青3个层次编组训练，通过任务牵引、以老带新帮助年轻飞行人员快速拔节成长。\n70余年前，大队刚组建时，上级明确要求“加速飞行员的训练，争取早日参加战斗”。不到一年，他们即参加抗美援朝作战。时至今日，“早日参加战斗”依然是大队为战育人的座右铭。执行重大任务，坚决摒弃“比武竞赛凑尖子”“大项任务用老不用新”，只要符合条件，就大胆使用。\n2016年6月，部队受领某型导弹海上实弹打靶任务，是让老尖子上力保命中，还是让年轻人扛大梁？大队党支部研究后一致决定：“让年轻人上！牺牲整体战斗力的金牌，宁可不要。”最终，多名年轻骨干出色完成任务，大队技战术水平得到整体提升。\n这两年，大队实战化训练不断向全领域、全系统、全弹种拓展，飞行人员多次参加南海战巡、岛礁巡航等重大任务；空军“金飞镖”检验性考核，年轻飞行员邹松言斩获突击最好成绩；改装以来，大队先后为兄弟单位输送近30名飞行骨干……更科学的训练计划，更清晰的培养路径，让年轻人加速成长。\n党的十八大以来，空军以创新驱动军事训练改革转型，对接实战要求，着眼能力提升重构训练格局，组训空间向海上、高原、夜间、电磁等多维度延伸，部队训练模式不断实现“版本升级”。飞行二大队官兵正加力奋飞、搏击长空，阔步踏上光荣与梦想的新征程。\n\n■短评\n敢闯敢拼，勇做“胜战先锋”\n“没有一成不变的胜利，只有不断地创新突破。”空军航空兵某团飞行二大队一名年轻飞行员的话，道出了这支部队勇蹚新路、追求卓越的成长密码。\n百舸争流，奋楫者先。飞行二大队始终把目光聚焦未来空天战场，在学习中探寻制胜机理，在创新中突破瓶颈桎梏，在联合中增加打赢胜算。他们在练兵实践中，按照仗怎么打兵就怎么练，紧贴作战任务、作战对手、作战环境，瞄准战斗力生成的薄弱点、关键点和增长点，立足最复杂环境、最困难条件，从严从难训练，不断推进战训耦合，锻造过硬本领、开辟更远航程。\n战巡南海、前出西太、绕岛巡航……他们的英雄航迹写在了强军兴军的伟大征程上，是全军官兵牢记初心使命、强化改革创新、担当强军重任的生动缩影。\n惟创新者进，惟创新者强，惟创新者胜。当今时代，新一轮科技革命、产业革命、军事革命加速推进。全军官兵要学习飞行二大队敢为人先、勇于冒尖、尊重创新、崇尚创新的精神，紧盯科技之变、战争之变、对手之变，把未来军事斗争形势特点研究透，将制胜规律掌握清，敢闯敢拼，迭代升级战法训法，不断向“胜战”目标进发。"
  },
  {
    "title": "秉承“和平性”，推动构建人类命运共同体（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-05.htm",
    "date": "2023-06-20",
    "content": "和平融入了中华民族的血脉中，刻进了中国人民的基因里，塑造了中华民族以和为贵的和平性格、海纳百川的包容特质、天下一家的大国气度\n中国式现代化不走殖民掠夺的老路，不走国强必霸的歪路，走的是和平发展的人间正道\n\n一封回信的背后，是一个温暖的故事。前不久，国家主席习近平复信孟加拉国儿童阿里法·沁，鼓励她努力学习、追求梦想，传承好中孟传统友谊。2010年，阿里法·沁的母亲因患严重心脏病遭遇难产，一度生命垂危。当时正在孟加拉国吉大港访问的中国海军“和平方舟”号医院船接到求助，派出军医第一时间赶赴当地医院进行剖腹产手术，最终阿里法·沁顺利出生，母女平安。多年来，“和平方舟”带着使命一次次鸣笛起航，每靠一港就播撒下和平和友谊的种子，成为中国坚定不移走和平发展道路、维护人类共同福祉的生动见证。\n和平像阳光一样温暖、像雨露一样滋润。在文化传承发展座谈会上，习近平总书记深刻指出：“中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞‘党同伐异’的小圈子。”我们要秉承中华文明具有的突出的和平性，建设走和平发展道路的中国式现代化，让和平理念的种子在世界人民心中生根发芽，让我们共同生活的这个星球生长出一片又一片和平的森林。\n中华文明历来崇尚“以和邦国”“和而不同”“和实生物”，爱好和平的思想深深嵌入了中华民族的精神世界。《孙子兵法》是一部著名兵书，但其第一句话就讲：“兵者，国之大事，死生之地，存亡之道，不可不察也”，其要义是慎战、不战；郑和七下西洋，播撒友谊、和平的种子；数百年前，即使中国强盛到国内生产总值占世界30%的时候，也从未对外侵略扩张。讲求“天下一家”，主张民胞物与、协和万邦、天下大同，憧憬“大道之行，天下为公”的美好世界，推崇“亲仁善邻，国之宝也”“四海之内皆兄弟也”“远亲不如近邻”“亲望亲好，邻望邻好”“国虽大，好战必亡”等和平思想……和平融入了中华民族的血脉中，刻进了中国人民的基因里，塑造了中华民族以和为贵的和平性格、海纳百川的包容特质、天下一家的大国气度。\n“天下大同、协和万邦是中华民族自古以来对人类社会的美好憧憬，也是构建人类命运共同体理念蕴含的文化渊源。”党的十八大以来，习近平总书记深刻把握人类社会历史经验和发展规律，倡导并推动构建人类命运共同体。这一重大理念植根于5000多年的中华文明，汲取中华传统文化中“天下观”与“和文化”的思想精髓，着眼全人类共同利益和共同福祉，是对你输我赢、零和博弈的西方现实主义国际关系理论的超越，为人类社会实现共同发展、长治久安、持续繁荣指明了方向、绘制了蓝图。今天，共建“一带一路”吸引全球超过3/4的国家参与，全球发展倡议、全球安全倡议、全球文明倡议得到越来越多的国家响应，构建人类命运共同体成为引领时代潮流和人类前进方向的鲜明旗帜，形成共建美好世界的最大公约数。事实充分证明，构建人类命运共同体是世界各国人民前途所在。只有各国行天下之大道，和睦相处、合作共赢，繁荣才能持久，安全才有保障。\n我们所处的是一个充满挑战的时代，也是一个充满希望的时代。站在何去何从的历史十字路口，中华优秀传统文化是我们在世界文化激荡中站稳脚跟的根基；对和平和睦和谐理念的传承和追求，让我们始终站在历史正确的一边、站在人类文明进步的一边。习近平总书记指出“中国式现代化不走殖民掠夺的老路，不走国强必霸的歪路，走的是和平发展的人间正道”，强调“中国实现现代化是世界和平力量的增长，是国际正义力量的壮大，无论发展到什么程度，中国永远不称霸、永远不搞扩张”。面向未来，大力弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，持续推动构建人类命运共同体，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，坚决反对一切形式的霸权主义和强权政治，我们一定能在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉。\n“中国绝不会搞国强必霸，也不认同你输我赢的零和游戏，因为中国人从来没有这种文化基因，也没有这种野心。”2019年11月，习近平主席访问希腊时讲起“止戈为武”的中国典故，引人深思。新时代新征程，传承中华文化的“和平基因”，向着构建人类命运共同体的目标勇毅前行，中华文明必将焕发出更加强大的影响力和感召力，中华民族定能为建设更加美好的世界作出新的更大贡献。\n（本系列评论到此结束）"
  },
  {
    "title": "“两业融合”塑造竞争新优势（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-05.htm",
    "date": "2023-06-20",
    "content": "优化融合创新环境，健全保障制度，激发企业融合发展内生动力，探索形成符合我国实际、具有不同区域特色和行业特点的融合发展业态模式和路径\n\n在消费电子行业，“硬件+数据+服务”模式悄然兴起，一些传统硬件制造商转型为智慧服务提供商；在汽车制造业，一些企业开始发力汽车后市场服务，不断拓宽新业务领域；在物流行业，一些快递企业打造入厂物流、仓配一体化、嵌入式电子商务等“快递进厂”模式，从单一的物流运输升级为提供一体化供应链管理服务……随着我国大力推动先进制造业和现代服务业融合（以下简称“两业融合”），一批具有鲜明产业融合特征的新业态、新模式应运而生。不久前举行的全国“两业融合”工作现场交流会，发布了“两业融合”典型案例汇编，系统总结了前期试点工作成效，为进一步推动“两业融合”按下加速键。\n推动“两业融合”，是增强制造业核心竞争力、培育现代产业体系、实现高质量发展的重要途径。根据经济学“微笑曲线”理论，在价值链中，附加值更多体现在设计和销售两端，处在中间环节的生产附加值相对较低。从单一生产制造转向“生产+服务”，从单纯售卖产品迈向“产品+服务”，有助于拓宽企业盈利空间，塑造新的竞争优势。从世界制造业发展实践看，国际知名制造企业已纷纷实现向服务提供商的转型，服务性业务收入超过50%。发达国家制造业和服务业融合起步较早、水平较高，为构建现代产业体系提供了强大支撑。\n近年来，我国“两业融合”步伐不断加快，程度不断加深。2020年以来，国家发展改革委先后在全国范围内遴选出40个区域和80个企业，组织开展了两批国家级“两业融合”试点，取得明显成效。不过，我国“两业融合”仍面临发展不平衡、协同性不强、深度不够和政策环境、体制机制存在制约等问题，需要进一步优化融合创新环境，健全保障制度，激发企业融合发展内生动力，探索形成符合我国实际、具有不同区域特色和行业特点的融合发展业态模式和路径。\n进一步推动做好“两业融合”，要坚持协同推动，形成融合发展合力。一方面，要围绕重点行业、重点领域，培育多元化融合发展主体。当前，一些行业龙头、骨干企业在融合发展上初见成效，但量大面广的中小企业开展融合探索积极性仍然不高。要支持链主企业带动产业链上下游企业进行资源、要素、产能、市场的深度整合与共用共享，形成以点带面的效果。另一方面，要增强区域协作意识。各地既要充分挖掘自身比较优势，因地制宜探索融合发展路径模式，也要做好统筹布局，推进重点产业链协同，提升我国产业链的整体效能。\n党的二十大报告提出：“推动现代服务业同先进制造业、现代农业深度融合。”今日之中国，制造业门类齐全、服务业业态众多，无论是从生产型制造向服务型制造转变，还是服务业向制造业反向延伸，都有广阔空间。尤其是以工业互联网、人工智能等为代表的新一代信息技术迅猛发展，进一步加速了产业融合进程，在可预见的未来，还将催生出更多融合新业态、新模式。把握机遇、顺势而为、乘势而上，着力完善产业生态，提升融合发展水平，定能在先进制造业和现代服务业融合发展中塑造竞争新优势，在新一轮科技革命和产业变革中赢得先机、掌握主动。"
  },
  {
    "title": "化科技优势为民生福祉（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-05.htm",
    "date": "2023-06-20",
    "content": "一枚蛋壳仅0.17毫米厚的生鹌鹑蛋，如何剥蛋壳而不破蛋膜？\n在不久前举办的2023中关村论坛展览（科博会）上，前沿科技与未来产业展区内，一台机器人引起了笔者关注。只见它将“手”伸入一个开口狭小的球状容器，轻松剥开鹌鹑蛋壳，薄如蝉翼的蛋膜却完好无损。其实，这是一款单孔腔镜手术机器人，能够灵活精准地在2.5厘米的皮肤切口内操作亚毫米级精度的手术。\n科技改变生活，科技引领未来。在展览的展厅内，这样的创新成果随处可见。只需“想一想”，就能驱动机械手实现抓取，脑机接口技术可助力脑卒中患者康复；氢燃料电池，工作过程中唯一的排放物是水，真正实现零污染、零排放；由蛋白结构重塑技术加工而成的大块纤维替代肉足以“以假乱真”……一个个新产品、一项项新技术，着眼群众现实需求，带来全新体验，描摹出未来生活的美好图景。\n从基础研究，到技术突破，再到应用落地，科技创新的链条往往较长。关注科技对生活的影响，既要着眼成熟落地的应用，也要关注潜力十足的研究。纵观2023中关村论坛，人工角膜、同声字幕眼镜等业已推广的发明创造竞相登场，量子计算云平台、类脑计算芯片等前沿技术成果集体亮相，围绕脑科学、细胞与基因治疗等创新趋势的思维碰撞“火花四溅”。科研与应用、高校与企业、技术与产业间有接口、可互通、常互动，产学研用协同创新、同向发力，创新链才能更有活力。\n加强科技研究，应当坚持开放合作。在2023中关村论坛全体会议上，2021年诺贝尔生理学或医学奖获得者阿德姆·帕塔普蒂安分享了一个细节：每次完成科研后，他会拿出一张世界地图，用大头针标记所有实验室团队人员的出生地。这生动说明国际合作之于创新的重要性。当前全球科技发展呈现出多源爆发、交汇叠加的“浪涌”现象，共同应对能源短缺、气候变化、粮食安全等挑战，我们比以往任何时候都更需要国际合作和开放共享。尤其在基础研究领域，各国科学家共同攀登“最高峰”、勇闯“无人区”，以开放纾发展之困、汇合作之力、聚创新之势、谋共享之福，才能为科技创新夯基固本，推动研究成果惠及更多人。\n加快成果转化，还应发挥协同优势。此次论坛发布一系列倡议，其中不仅有加强基础研究全球合作倡议，还有硬科技创业孵化倡议、大企业生态合作与协同创新倡议等，从打造成果转化孵化器、培养成果转化人才及产业链上下游对接等方面呼吁合作。科技成果只有从“实验室”走向“应用场”，才能提升自身价值。政府加强支持引导，企业强化科技创新主体地位，高校院所完善产教融合机制……推动科技优势更好转化为民生福祉，需要以市场为导向，围绕群众急难愁盼协同发力，让更多创新成果“飞入寻常百姓家”。\n从中关村电子一条街到北京市新技术产业开发试验区，从第一个国家级高新技术产业开发区到第一个国家自主创新示范区，中关村逐渐成为创新创业者实现梦想的热土，中关村论坛也成为全球前沿科技与未来产业发展的“风向标”。新征程上，我们有基础、有底气、有信心、有能力实现高水平科技自立自强，以科技创新的累累硕果惠及广大群众，创造更加美好的生活。\n（作者为本报评论部编辑）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-05.htm",
    "date": "2023-06-20",
    "content": "水利是农业的命脉。建成7330处大中型灌区，农田有效灌溉面积达到10.37亿亩，在占全国耕地面积54%的灌溉面积上，生产全国75%的粮食和90%以上的经济作物……这些年，各地各部门持续加强农田水利基础设施建设，为保障粮食安全奠定坚实基础。\n这正是：\n农田水利兴修忙，\n清流源源润物长。\n灌溉网络遍田畴，\n饭碗装满中国粮。\n陈圆圆文"
  },
  {
    "title": "专业“上新”促人才“出新”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-05.htm",
    "date": "2023-06-20",
    "content": "2023年高考落下帷幕，如何选择专业、填报志愿成为考生和家长关心的热点话题。不久前，教育部公布2022年度普通高等学校本科专业备案和审批结果，全国高校新增1641个专业、撤销925个专业。高校专业既有“上新”也有“下架”，引发广泛关注。\n因势而变，高校加快专业“新陈代谢”步伐。高校主动适应国家和区域经济社会发展、市场需求，调整优化专业结构有其必要性和合理性。教育部等5部门印发的《普通高等教育学科专业设置调整优化改革方案》提出，到2025年优化调整高校20%左右学科专业布点。数据显示，目前全国普通高校本科专业布点总数较2012年新增1.7万个、撤销和停招近1万个专业点，每年调整幅度近5%，“新陈代谢”力度不可谓不大。高校跟上社会发展节奏，通过专业调整贴合现实需求，考生和家长也应跟上高校专业调整节奏，为志愿填报和未来人生规划做好功课。\n专业求新求变，助力相关产业升级。近些年，高校专业设置更加强调加强基础学科、新兴学科、交叉学科建设。一些“上新”专业具有当下热度高、行业领域优势明显、符合国家发展趋势等特点。今年新增备案本科专业中，“数字”“智能”成为高频词。全国新增数字经济专业的高校有77所，新增人工智能专业的高校有59所。比如，针对“学车辆工程的不懂感知决策，学自动化的不懂车辆”现象，东南大学新增智能车辆工程专业，直面行业发展实际。专业“上新”，培养人才“出新”，将为产业升级、经济社会高质量发展提供重要支撑。\n突出特色，优化结构提高质量。此次调整中，全国925个本科专业被撤销，原因之一为不符合学校的办学定位和特色。这说明，高校专业设置应明确定位、突出特色。比如北京中医药大学创建以“岐黄国医”为代表的长学制教育体系，就是“做优特色学科专业”的有益尝试。围绕各自重点关注领域、利用拥有的优质资源、开设具有明显优势的新兴专业，高校人才培养体现学校鲜明特色，优势“上新”才能有效“招新”。\n当然，高校在专业设置上不应过分追逐热点，要避免对冷门专业“不屑一顾”。一些事关民生福祉、文化传承等领域的专业人才培养，不能只看市场热度，还要基于时代责任、人文关怀等考量，保留相关专业，加大对学科发展的支持。再者，专业设置只是手段，高校最好的口碑和名片仍是毕业生质量。不管设置什么专业，加强学科建设，引导学生练好“基本功”，都是以不变应万变的不二法门。有真才实学的毕业生，一定会受到社会和时代的欢迎。\n（摘编自《安徽日报》）"
  },
  {
    "title": "在儿童心中播撒交通安全种子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_6-05.htm",
    "date": "2023-06-20",
    "content": "山东济南槐荫区交警大队联合多部门设立“红领巾斑马线”，鼓励小学生争当文明交通小使者；广西贵港市交警精心设计找茬纠错游戏，引导幼儿园小朋友摒弃不文明交通行为；四川广安华蓥市交警让儿童驾驶模型车，体验安全通过红绿灯……近段时间，各地公安交管部门创新交通安全宣传教育形式，在孩子们心中播撒交通安全种子。\n交通安全，要从娃娃抓起。我国历来重视儿童交通安全工作。未成年人保护法明确规定“采取配备儿童安全座椅、教育未成年人遵守交通规则等措施，防止未成年人受到交通事故的伤害”。《中国儿童发展纲要（2021—2030年）》专项部署“儿童与安全”，将“预防和控制儿童道路交通伤害”“培养儿童养成良好交通行为习惯”等作为策略措施。儿童交通安全领域法律、政策不断完善，为推动儿童交通安全保护与经济社会同步协调发展奠定基础。\n让交通安全的种子在儿童心中萌发，提高儿童交通安全意识和自我保护能力，可以有效预防和减少道路交通事故发生。近年来，儿童交通出行半径不断扩大，面对的出行场景和交通环境更加多元复杂。特别是我国机动车保有量持续上升，为儿童出行提供了有利环境，也让安全风险叠加交织。将交通安全教育前置，十分必要。\n掌握基本常识，遵守法律法规，是交通安全教育的基础课、必修课。加强儿童交通安全教育，应重视生活中常见却又容易忽视的风险细节。公安部道路交通安全研究中心研究表明，儿童交通安全教育应树立风险、规则和文明意识。其中风险意识是基础，特别是在具体细节方面还需要进一步强化认知、培养习惯，比如过斑马线不要横冲直撞，开车门使用“远端手开门法”，不要在停车场、停车位玩耍等。围绕交通安全关键细节，加强儿童交通安全教育和行为养成，启蒙儿童的风险、规则和文明意识，才能兜牢交通安全的底线。\n加强儿童交通安全教育，应讲究策略方法、创新教育方式。应根据儿童年龄特征、出行特点、季节特点和学校周边道路交通情况等，从交通安全小事入手，用激发儿童兴趣和好奇心的方式方法，教育引导儿童从小养成遵守交通规则的良好习惯。比如，设计儿童喜爱的交通安全文化符号，增强儿童接受交通安全教育的仪式感；针对学龄前儿童可以围绕绘本、文创、游戏和主题社区设计等提升交通安全文化浸润的可达性，强化儿童交通安全认知等。\n加强儿童交通安全教育，还应提高监护人交通安全监护水平和风险意识。保障儿童交通安全，监护人承担着极其重要的责任。有关调查显示，有相当比例的事故是监护人监护失职造成的。广大监护人要留心身边儿童的交通安全，提高监护水平，以身作则做好儿童的榜样，自觉抵制各类交通违法行为，尽力营造和谐安全的交通环境。\n出行是儿童生活的重要组成部分，安全是最基本的出行要求。交通安全从儿童抓起，是持续提升交通安全意识和交通文明素质的长远之计。让我们继续努力，将交通安全的种子播撒进亿万少年儿童心田，进一步筑牢安全出行基石。"
  },
  {
    "title": "本版责编：陈  凌  张  凡  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_7-05.htm",
    "date": "2023-06-20",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "“有机结合”的逻辑必然",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-06.htm",
    "date": "2023-06-20",
    "content": "“马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。”\n习近平总书记在文化传承发展座谈会上的重要讲话，揭示了马克思主义基本原理同中华优秀传统文化相结合的逻辑必然。\n深刻理解“相互契合”的丰富内涵，准确把握“有机结合”的逻辑必然，坚持“两个结合”，必将不断开辟马克思主义中国化时代化新境界，推动中国特色社会主义伟大事业阔步向前。\n真理之钥：这是坚持和发展马克思主义的理论逻辑\n马来西亚吉隆坡，一部中国著作掀起热潮。\n5月27日，《习近平新时代中国特色社会主义思想学习问答》英文版首发式吸引大批读者，现场座无虚席。\n参与该书出版的印度通用出版社总裁考沙尔·戈亚尔说：“这本书为读懂当代中国打开‘思想之门’。”\n作为马克思主义中国化时代化的最新理论成果，习近平新时代中国特色社会主义思想，闪耀智慧光芒。\n170多年前诞生于欧洲的马克思主义，何以在万里之遥的中国保持生机活力？\n“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。\n2021年7月1日，中国共产党百年华诞之际，习近平总书记给出坚定有力的回答。\n“两个结合”先后写入《中共中央关于党的百年奋斗重大成就和历史经验的决议》和党的二十大报告。\n党的二十大报告鲜明指出：“把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，让马克思主义在中国牢牢扎根。”\n“贯通”与“融通”，体现对马克思主义基本原理同中华优秀传统文化的深刻洞察——\n中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶，其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性。\n十月革命一声炮响，给中国送来了马克思主义。\n瞿秋白在《赤潮曲》中歌颂十月革命：“从今后，福音遍天下，文明只待共产大同。看！光华万丈涌。”\n“共产”与“大同”并用，表达了革命志士对于二者的相通与契合的理解。\n马克思主义的共产主义理想同中国传统文化中 “天下为公”“天下大同”的追求寄托着相同的美好愿景；\n马克思主义的人民立场同中国传统文化的“民为邦本”“为政以德”等民本思想都反映了人民主体地位；\n马克思主义实践观同中国传统文化“知行合一”“以行为本”等关于知行的探讨都体现出鲜明的实践性特征；\n马克思主义的国际主义思想同中国传统文化的“协和万邦”“胸怀天下”之道，都具有宏大的国际视野；\n…………\n博大精深的中华优秀传统文化，为马克思主义在中国生根、开花、结果提供了肥沃土壤。正如马克思主义哲学家艾思奇所说：“中华民族和它的优秀传统中本来早就有着马克思主义的种子”。\n根深才会叶茂，本固才会枝荣。\n“结合”的前提是彼此契合。习近平总书记深刻指出，中华优秀传统文化是我们党创新理论的“根”，我们推进马克思主义中国化时代化的根本途径是“两个结合”。\n从“民惟邦本，本固邦宁”到“人民至上，生命至上”，从“万物并育”“天人合一”到“绿水青山就是金山银山”，从“精忠报国”到“让爱国主义成为每一个中国人的坚定信念和精神依靠”……\n不忘本来，开辟未来。中国共产党既是马克思主义的坚定信仰者和践行者，又是中华优秀传统文化的忠实继承者和弘扬者。\n手握真理的中国共产党人，更加清醒而坚定——“马克思主义并没有结束真理，而是开辟了通向真理的道路”。\n发展之道：这是坚持和发展中国特色社会主义的实践逻辑\n马克思说：“哲学家们只是用不同的方式解释世界，问题在于改变世界。”\n中国道路每一步前行都基于中国国情和中国文化的深刻探索。\n习近平总书记强调：“中国今天所走的中国特色社会主义道路，是与五千年中华文明分不开的”。\n党的二十大闭幕不久，习近平总书记带领新当选的二十届中共中央政治局常委专程从北京来到延安。\n这里是长征的落脚点，也是夺取全国胜利的出发点。\n“长征走过的道路，不仅翻越了千山万水，而且翻越了把马克思主义当做一成不变的教条的错误思想障碍。”\n长征途中召开的遵义会议，开始确立以毛泽东同志为主要代表的马克思主义正确路线在党中央的领导地位，开启了我们党独立自主解决中国革命实际问题的新阶段。\n只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。马克思主义要指导中国实践，就必须同中华优秀传统文化相结合。\n习近平总书记在党的二十大报告中专章论述开辟马克思主义中国化时代化新境界，深入阐释“两个结合”；报告提出必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下，这“六个必须坚持”深刻体现了习近平新时代中国特色社会主义思想的立场观点方法。\n回首党的百年奋斗历程，中国共产党人把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，着眼于解决革命、建设、改革中的实际问题，不断作出符合中国实际和时代要求的正确回答。\n俯瞰大地，山河锦绣。\n6月10日，2023年“文化和自然遗产日”如期而至。设立文化和自然遗产日，体现了党和国家对保护文化和自然遗产的高度重视。\n文化遗产是人类文明的象征、文明互鉴的纽带。从敦煌莫高窟到云冈石窟，从安阳殷墟遗址到运城博物馆……习近平总书记的“文化足迹”遍及全国，殷殷嘱托彰显着对文化遗产的深厚情怀。\n一次次寻访古迹、一次次触摸历史。鉴往知来，习近平总书记感慨万千：\n“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n“把弘扬优秀传统文化同马克思主义立场观点方法结合起来，坚定不移走中国特色社会主义道路。”习近平总书记的话语掷地有声。\n以社会主义核心价值观引领文化建设，弘扬以伟大建党精神为源头的中国共产党人精神谱系，注重用中华优秀传统文化、革命文化、社会主义先进文化培根铸魂……\n从挖掘阐发中华优秀传统文化精华，推动创造性转化、创新性发展，到推进文物和古籍保护利用工作、实施中华优秀传统文化传承发展工程，从大力推动文物资源数字化转化、数字化共享，到推动中华文明探源，将中国文明历史研究引向深入……\n在习近平总书记引领下，中华文化的“一池春水”被彻底激活，我国物质文明和精神文明建设比翼齐飞，国家物质力量和精神力量同步增强，中国特色社会主义事业不断向前推进。\n以史鉴今，资政治国。习近平总书记将中华文化的智慧融汇于治国理政的方方面面，推动中国特色社会主义道路越走越宽阔。\n文明之光：这是实现中华民族伟大复兴的时代逻辑\n6月15日，良渚古城遗址，杭州亚运会火种采集仪式在此举行。\n火种辉映上溯五千多年的中华文明，也点亮今天的之江大地。今日的良渚正致力于让世界遗产“活起来”，绽放生生不息的独特魅力。\n文化自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量。\n良渚，是为缩影。\n着眼前路，正如习近平总书记所言：“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。”\n全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路，增强文化自信，激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力量。\n坚定文化自信，从中华优秀传统文化中汲取治国理政的精神力量——\n从“贫富有度”“与天下同利”到共同富裕的美好愿景，从“讲仁爱、重民本、守诚信、崇正义、尚和合、求大同”到践行社会主义核心价值观，从“明者防祸于未萌，智者图患于将来”到统筹发展和安全……\n翻阅数千年文明卷帙，中华优秀传统文化与当代民之所盼、政之所向一脉相承，为治国理政注入更多底气。中华优秀传统文化中的丰富哲学思想、人文精神、价值理念，蕴藏着解决当代社会面临的难题的重要启示。\n面向未来，要坚持“两个结合”，积极挖掘中华优秀传统文化中积极的处世之道、治理理念与当代社会的共鸣点，不断回答时代课题。\n推动文化兴盛，激发全民族文化创新创造活力——\n以“文”会友，“博”览天下。第十九届文博会，海内外10多万种文化创意产业展品汇集于此。\n“文化+科技”“文化+影视”“文化+旅游”……在传统文化的创新表达中，文化元素与人工智能等新技术相得益彰，中国文化充满创新活力。\n以古人之规矩，开自己之生面。\n北京，京剧、相声、民乐、话剧等东西方艺术形式开启了老会馆活化利用之旅，持续充盈着群众精神文化高品质供给；上海，经过保护性修缮，具有海派特色的石库门建筑群被赋予全新商业功能和业态；沈阳，千余种具有沈阳故宫文化元素的文创产品研发、推广，有效传播了历史和文化……\n古为今用、洋为中用，辩证取舍、推陈出新，摒弃消极因素，继承积极思想，中华优秀传统文化的创造性转化和创新性发展空间无比广阔。\n深化文明互鉴，为人类文明作出新的更大贡献——\n“一个至关重要的理念是实现所有人的共同利益。”在中国提出共建“一带一路”倡议十周年之际，瑞典“一带一路”研究所所长史蒂芬·布劳尔感慨，共建“一带一路”倡议是在中国悠久而厚重的历史中产生的。\n“己欲立而立人，己欲达而达人”，两千多年前，先贤孔子兼善天下的情怀贯穿古今，在当今中国与世界之间，架起了一座友善、共赢的桥梁。\n文明互鉴，见诸大党大国的行动。\n倡导平等、互鉴、对话、包容的文明观；提出全球文明倡议，加强文明交流互鉴；推动不同文明相互尊重、和谐共处……\n“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。”习近平总书记以胸怀天下的气度，号召国际社会携手同行，共同发展。\n立时代潮头、领风气之先、创复兴伟业。\n坚持“两个结合”，坚定文化自信，新时代中国共产党人必将团结带领人民汇聚更大精神动力，使中国特色社会主义展现更加强大、更有说服力的真理力量，在民族复兴征程上创造新的更大奇迹。\n（新华社北京6月19日电）"
  },
  {
    "title": "创新支撑，文化赋能，环境优化——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-06.htm",
    "date": "2023-06-20",
    "content": "炫酷的展厅内，自主设计的超级跑车百公里加速仅1.9秒；智能化流水线上，一滴酱油要经过494道数字化“智”检……行走岭南，实体经济呈现蓬勃活力。\n2022年，广东省地区生产总值达12.9万亿元，占全国比重超1/10；规模以上工业增加值中，先进制造业和高技术制造业增加值占比分别为55.1%、29.9%……一组数据，蕴含“广东制造”的硬核实力。\n今年4月，习近平总书记在广东考察时指出，中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系。牢记总书记的嘱托，广东以实体经济为本，坚持制造业当家，通过强化创新支撑、文化赋能和环境营造，持续巩固制造业的“顶梁柱”作用，高质量推进制造强省建设。\n外观小巧的“移动电源”，能为露营等户外活动提供移动储能；在电池储能设备上装上太阳能板，户外使用时可实现自主充放电……东莞博力威科技股份有限公司里，一场场技术创新正在上演。\n“近3年来，博力威集聚研发与技术人员600多人，研发投入近2.6亿元，获得、申报国内外专利800多项，其中发明专利184项。”公司负责人刘聪介绍，“光是让动力电池通过针刺测试，我们就进行了13次技术改进和材料升级。”\n在东莞，以博力威等为代表的新能源产业方兴未艾。2022年，东莞市新能源产业集群实现营业收入667.3亿元，同比增长11.3%。越来越多的先进制造业企业落户，不断夯实东莞高质量发展的家底。\n佛山市顺德区的广东工业设计城展厅内，极具现代感的工业设计产品琳琅满目。“不少产品都是‘爆款’，这源于创新设计。”设计城运营总经理冯家宁说。\n“‘设计+数字’、‘设计+科技’以及‘设计+供应链’等，正推动佛山‘制造’向‘智造’‘创造’转型，不断向价值链更高端攀升。”佛山市发展改革局副局长李斌说，这片从废旧工厂上崛起的工业设计产业高地，已进驻设计研发企业303家，工业设计师达8700多名，建立起市场调研、创新设计、研发中试、生产制造、展览交易、交流培训等服务外包体系，累计知识产权增加至8695项。\n文化赋能，同样是广东制造求新谋变的“密码”。在繁华的东莞商圈，高12米、身穿球衣、手抱篮球的巨型潮玩“劳拉”成为城市的一个新地标。这是东莞城仕文化科技有限公司将原创IP与城市篮球文化融合的新尝试。\n从事玩具制造20余年的城仕文化创始人郑波，见证并参与了东莞由“玩具之都”向“潮玩之都”的进阶之路。如今，全球动漫衍生品80%由中国制造，其中超过1/3产自东莞。城仕文化成立仅3年，已推出自主原创IP超过18个，潮玩年销量过亿元。\n“梦工场为我们提供了办公场所、人才公寓，还能申请各类创业补贴。”在深圳前海深港青年梦工场，来自香港的创业青年邓卓越，点赞这里的营商环境和服务。\n广东聚焦“强基础、优环境”，助力制造业高质量发展行稳致远。\n深圳市将优化营商环境作为“一号改革工程”，在前海深港青年梦工场这片年轻的“改革试验田”，北区已入驻5家创业加速器，累计入驻创业团队139家，其中港澳台及国际团队57家，在人工智能、数字经济等领域不断发力。\n为破解产业项目成本高、落地难、开工慢等痛点，珠海市统筹规划建设2000万平方米的“5.0产业新空间”，以“低租金、高标准、规模化、配套全、运营优”为方向，提升产业和竞争优势。斗门区富山工业城已建成162万平方米全市连片规模最大的5.0产业新空间，签约项目35个，总投资额204亿元，预计实现年产值558亿元。\n日前，《中共广东省委  广东省人民政府关于高质量建设制造强省的意见》出台，围绕“大产业”“大平台”“大项目”“大企业”“大环境”，聚焦重点产业和领域持续发力，实施“大产业”立柱架梁行动、“大平台”提级赋能行动等五大提升行动，力争到2027年将制造业增加值占地区生产总值比重提升到35%以上，培育形成10个以上产值超万亿元的战略性产业集群。\n（本报记者孟繁哲参与采写）"
  },
  {
    "title": "“真想好好给医院写封感谢信”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-06.htm",
    "date": "2023-06-20",
    "content": "清晨5点半，天刚亮，河南省虞城县向阳村村医杨继奎就起床收拾药箱，准备开始一天的走访。他的第一站是村民王玉秋家，今年49岁的她已有快10年病史了。“低压90、高压120，每分钟心跳87，病情控制得比较稳定。继续维持现在的药量就行，平时有空多出去锻炼锻炼。”杨继奎嘱咐道。\n随后，他又来到了王景英家中。半个月前刚刚生完第三胎的她，仍处在恢复期。“杨大夫，我现在胃口逐渐恢复了，吃东西上应该注意点什么？”“不能吃太油腻进补的，不利于伤口愈合。”杨继奎又检查了胎儿的情况。“孩子出生1个月就可以准备来村卫生室建电子档案了，这样以后去体检、打疫苗都方便。”他提醒道。\n一上午，杨继奎走访了十几户人家。这样的走访，他每周都要进行一次。“村里每一名高血压、糖尿病等常见病患者，村卫生室都有档案记录。65岁以上的老人以及生了孩子一个月内的产妇，我每周都要去看看，有什么问题能尽早发现、尽早治疗。”杨继奎说。\n在向阳村的村卫生室里，药房、治疗室、诊断室、值班室、观察室一应俱全。杨继奎不仅负责村民的日常诊断、健康档案管理和随访工作，还要对村里适龄的婴幼儿发放“营养包”。“营养包”作为辅食营养补充品，内含多种维生素及矿物质，能够有效预防婴幼儿营养不良和贫血等疾病，对大脑和身体发育至关重要。“‘营养包’是国家免费提供的，6个月到2周岁的婴幼儿每月可以领取一次。”杨继奎说。\n乡村医院的薄弱环节在于危急重症、急诊急救方面。为了方便患重病的居民就诊，向阳村和对口帮扶医院——虞城县第二人民医院加强了在急诊转诊、重症诊疗等领域的培训和合作。杨继奎每隔两个月都要参加一次培训。“培训医生不仅讲解应对心梗、脑梗患者的方法，还手把手教我开展心肺复苏、保持气道通畅等技巧。”他说。\n虞城县第二人民医院一直在加强重症诊疗的能力建设。在医院的血液透析中心，记者见到了刚做完治疗的向阳村村民杨盼盼。杨盼盼患有尿毒症，已经做了6年透析，目前病情逐渐稳定。“过去，我只能跑到商丘市去做治疗。现在这里有了设备，方便多了，每天自己就可以过来做治疗，不需要家人陪同；而且现在有医保报销，一个月只有200多元的自费，承担起来也不太吃力。”杨盼盼说，“真想好好给医院写封感谢信。”\n虞城县第二人民医院目前有临床科室27个、医技科室8个，开放床位453张。虞城县第二人民医院副院长刘红梅介绍，医院着力加强对镇上和周边村落的辐射作用，2022年6月牵头成立“虞城县第二人民医院医疗健康服务集团”，打造县、乡、村一体化医共体，大力帮扶、辐射带动周边乡村卫生院。\n采访中，医院的远程心电中心诊室收到一份由黄冢乡卫生院上传的心电图报告；病例是来自邻近的黄冢乡王寨村的64岁患者赵秀勤。医师随即进行线上诊疗，经评估，患者为窦性心律频发室性早搏。随后，医师将分析结果上传系统，再由黄冢乡卫生院对患者进行下一步治疗；整个过程只有短短几分钟。“每个月我们都会接收到几十份心电图报告，涵盖周边8个乡镇卫生院。线上诊疗不仅能提高诊断的准确率，还节省患者的就诊时间。”医师谢行义说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-06.htm",
    "date": "2023-06-20",
    "content": "6月19日，河南省济源市黄河小浪底库区北岸生态公益林，松柏苍翠、林木茂盛。据了解，济源市集体所有国家级公益林已达41.7万亩，主要分布在黄河小浪底沿黄库区。多年来，当地大力开展林业生态修复保护和造林增绿，极大地改善了黄河小浪底沿黄库区生态环境。\n李培献摄（影像中国）"
  },
  {
    "title": "内蒙古乌海市开展系列活动回应群众期盼——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-06.htm",
    "date": "2023-06-20",
    "content": "6月中旬，内蒙古自治区乌海市海南区巴音陶亥镇一棵树村，村民刘永林的葡萄种植基地里，新修的水渠里水声潺潺，喝饱了水的葡萄苗叶子愈发油亮，刘永林满脸喜色……\n要是在往年，这个时节刘永林是最发愁的：年久失修的水渠经常不畅通，葡萄种植户们担心不能及时浇上水。\n2022年以来，乌海在全市各镇（街道）、村（社区）开展系列党建活动，积极回应群众期盼，促进基层提升办事实效。截至目前，各级基层党组织通过“书记直通车”、“12345”市民服务热线等渠道，征求到涉及企业政策、城市建设等各类问题共计3300余个，办结率达99%。\n一棵树村在党总支书记郭振华带领下，先后投入100多万元，为村民改造供水管道、维修农田渠系、铺设农田道路，为许多像刘永林一样的种植户解除了后顾之忧。“我们工作干得好不好，老百姓是评委，系列活动让基层党组织主动干事的意识增强了。”郭振华告诉记者。\n“系列活动反映出乌海市党委、政府提升基层治理能力的决心。”内蒙古自治区社会科学院党委书记简小文说，这一系列活动对于推动基层党组织更好地发挥战斗堡垒作用、激励党员干部担当作为发挥着重要作用。\n“这是一种方法手段的创新，把基层党建工作评价权交给老百姓，最终的目的就是通过抓党建引领，把为人民服务的宗旨落实好。”乌海市委书记唐毅说。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_6-06.htm",
    "date": "2023-06-20",
    "content": ""
  },
  {
    "title": "成立11家科技成果转移转化示范基地、43家科创路演中心联合体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-07.htm",
    "date": "2023-06-20",
    "content": "核心阅读\n紧扣一体化和高质量两个关键词，长三角G60科创走廊坚持科技创新和制度创新双轮驱动，资源要素配置能力、服务辐射带动能力显著增强，为区域协同发展探索出一条新路径。\n\n上海市松江区石湖荡镇，一个地处黄浦江源头的小镇，面积不过44平方公里。近年来，一座座现代化工厂在这个曾经的农业小镇落地，石湖荡因此有了“未来工厂集聚地”的美誉。“还是那块地，那个位置，改变它的正是G60科创走廊建设。”石湖荡镇党委书记翁雷均说。\nG60是一条高速公路的简称，东起上海松江，一路延伸至云南昆明。2016年5月，松江提出“G60科创走廊”的概念，沿G60高速公路布局科创及先进制造业。自此，G60科创走廊的范围不断扩大。\n2017年，松江与G60沿线的浙江嘉兴、杭州携手，成立跨区域科创走廊。2018年，G60科创走廊再次扩容，以沪苏湖铁路、在建的商合杭铁路为纽带，又连接了江苏苏州，浙江湖州、金华和安徽合肥、芜湖、宣城，九城（区）至此成形。\n5年来，长三角G60科创走廊紧扣一体化和高质量两个关键词，坚持科技创新和制度创新双轮驱动，持续加大创新力度，着力推动产业链供应链资金链人才链加速融合，资源要素配置能力、服务辐射带动能力显著增强，在科技和产业创新上取得了一批重要成果。\n科创企业数量增长，科技项目质量提升\n“2016年，我们来到松江打造科创生态。当时，7万平方米的园区建好了，却少有企业入驻。有了G60科创走廊概念后，区域科创要素集聚度明显提升。短短几年，我们建设的园区一扩再扩，目前在松江的园区面积已超过37万平方米，入驻企业超过500家，集聚人才超过5000人。”启迪控股董事长王济武说。\n在G60科创走廊标志性建筑科创云廊周边，已有16个城市在此设立科创飞地。伴随着这些科创飞地而来的，则是一系列科创企业和一批批科创人才。这些企业与人才的汇聚，又为科创成果的诞生奠定新的基础。\n“公司是2016年9月入驻G60科创走廊的，此后的发展与科创走廊的发展近乎同频共振。随着科创走廊持续演进，我们也进入了发展的快车道。”上海欣诺通信技术股份有限公司董事长谢虎介绍，近年来公司业绩保持高速增长。\n上海市科学学研究所发布的G60科创走廊5周年研究报告显示，自启动建设以来，九城市主要指标占全国比重不断提升：GDP从1/16上升到1/15，登陆科创板企业占全国1/5，进出口额占全国1/8。\n不仅科创企业的数量在增长，科技项目的质量也在提升。\n目前，非人灵长类克隆猴模型已在上海脑科学与类脑研究中心落户，新型类脑智能系统、智能人形机器人等项目顺利推进。此外，腾讯也将科恩、优图实验室落户松江。\n聚焦“四个面向”，G60科创走廊实施关键技术联合攻关机制，共建一批高能级重大科技创新平台，克隆猴、量子通信、人造太阳、大硅片等重大原始创新成果涌现。\nG60科创走廊联席办主任、松江区副区长刘福升介绍，九城市正积极推动《长三角科技创新共同体联合攻关合作机制》和《长三角G60科创走廊联合攻关行动方案》落地实施，聚焦生物医药、航空航天、人工智能等战略性新兴产业，支持跨区域组织联合承接关键技术攻关重大任务，开展重点产业领域跨区域“揭榜挂帅”。\n跨越行政区划，建立区域协同机制\nG60科创走廊建设有着明确的愿景：打造中国制造迈向中国创造的先进走廊、科技和制度创新双轮驱动的先试走廊、产城融合发展的先行走廊。为推动这一目标达成，三省一市的9个城市如何跨越行政区划协同发展，成为一道新课题。\n“以往的创新园区大多是孤立的，而G60科创走廊正在逐步形成跨区域的创新生态。当然，创新的业态和生态不会自然发生，要进行有效组织。”王济武说。\n为此，推进G60科创走廊建设的专责小组及联席会议成立，并特别建立了联席办，九城市同时抽调人员一起在松江集中办公，有效推动了协同发展。\n在有效的组织之下，产业分工更加清晰，协作更加顺畅。\n本区域协同在推进。“过去，松江各街镇基本上各自为战，对于项目，大多是抢到篮里就是菜，产业容易同质化。”松江区洞泾镇党委书记赵惠瑛说，“G60科创走廊概念提出之后，松江区就设定了一廊九区的产业地图。每个片区产业分工明晰，招商更加有序。根据规划，洞泾将主要发展人工智能以及在线经济。”短短几年，这个小镇已经集聚了233家人工智能企业。\n跨区域协同在加深。杭州市副市长胥伟华介绍，依托G60科创走廊，浙江大学等高校与江苏苏州，浙江嘉兴、金华，安徽合肥等城市共同打造了一批高水平创新平台，比如梦想小镇沪杭创新中心等。“上海松江、浙江杭州等G60科创走廊城市在产业上已深度融合。”\n5月25日，推进长三角G60科创走廊科创生态建设大会召开。江苏省委常委、苏州市委书记曹路宝说，苏州距离松江不远，苏州地铁即将与上海正式相连，这种连接将激发更多可能。安徽省委常委、合肥市委书记虞爱华一早赶到松江与会，会后又赶回合肥。他说：“G60科创走廊的发展让我们受益匪浅，我们要主动靠上来、融进去。”\n构建开放共享、共建共生的科创生态\n什么是好的科创生态？在G60科创走廊联席会议执行主席、松江区委书记程向民看来，G60科创走廊的科创生态是市场化、法治化、国际化的，而且开放共享、共建共生，具有持续科创动力和更优营商环境。\n用市场化、法治化的方式调配科创资源，是G60科创走廊的一大特色。\n“‘用于中功率新能源模拟测试平台设计开发’项目，起拍价380万元，加价幅度5万元人民币或5万元的倍数，请出价。”5月22日，长三角G60科创走廊第五届科技成果拍卖会举行。几分钟后，该项目顺利成交。\n“把技术价值最大化，并以市场化方式让它流动起来，这是我们的重要目标。”G60科创走廊联席办副主任、松江区科创发展办主任郭淑晴说，让创新成果加速转化，让创新要素破壁流动，已成为九城市的共同行动。\n在载体建设方面，九城市已成立首批11家G60科技成果转移转化示范基地、36家G60科技成果转化矩阵、43家G60科创路演中心联合体、“G60科创云”线上全要素对接平台、G60科技成果转化促进中心和联盟等。\n为确保科技成果得到保护，G60科技成果转化体系集聚国家知识产权国际运营（上海）平台、上海知识产权交易中心、浙江清华长三角研究院、苏州工业园区、安徽创新馆等一批高能级创新合作载体；为确保机制灵活有效，《长三角G60科创走廊科技成果转移转化示范基地建设和管理评估办法》出台实施，G60科创走廊科技成果转化已经迈入项目化、清单化、制度化的新阶段。\n强化要素保障，服务企业发展\n金融是科创的重要支撑，在三省一市金融监管部门的支持下，长三角G60科创走廊构建起债权、股权、基金等联动的金融服务生态，为科创企业提供全牌照、全产业链、全生命周期的金融服务，打造完善的金融服务体系。\n截至目前，九城市联动发行科创债73单、累计发行金额467亿元，绿色债98单、累计发行794亿元，占同期全市场发行总量的1/6。开发运行G60综合金融服务平台，吸引有效注册企业95万余家，入驻金融机构526家，达成授信融资金额超2.46万亿元。成立G60金融服务联盟，涵盖银行、券商、基金、保险、会计师事务所、律师事务所等头部机构448家。\n为强化对科创企业的投资，G60科创走廊设立了长三角首只由国家引导基金参与、九城市共同出资、社会资本投资的跨区域科技成果转化基金。基金总规模100亿元，首期募集20亿元，已开始投资科创企业。\n随着G60科创走廊的建设，人才导入效应也开始显现。为解决人才居住问题，松江着力创新土地供给模式，引入市场化主体建设保障性租赁住房。在泗泾镇，一个由5幢高楼组成的社区——有巢国际公寓社区泗泾店引人注目。华润有巢相关负责人介绍，这样的公寓模式已在G60科创走廊城市复制推广。\n科创生态的基础是连接，科创走廊的基础也是连接。科技部副部长相里斌评价：“G60科创走廊开启了协同发展的新路径。”连接各方，G60科创走廊建设将继续有力推进。"
  },
  {
    "title": "新场景、新模式成增长新亮点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-07.htm",
    "date": "2023-06-20",
    "content": "本报北京6月19日电  （记者王珂）一年一度的“618”促销活动全面开展，从各大平台发布的成交数据看，消费升级趋势明显，升级类商品销售增速较快。同时，线上线下加速融合，新场景、新模式成为增长新亮点。\n据介绍，今年“618”比往年开始更早，不少平台和商家从5月下旬就启动了促销活动。\n京东数据显示，参与“618”的线上品牌商家、线下实体门店数量创新高，增速超预期。“618”促销活动启动后的10分钟内，成交额突破1亿元的品牌数量同比增加23%，超六成新商家5分钟内的成交额突破5月日均全天的成交额，近五成中小商家的成交额增长超200%。淘宝数据显示，“618”促销活动启动后至6月18日零点，用户数量、商家规模、成交额均实现正增长，超256万个中小商家的成交额超过去年同期。唯品会数据显示，“618”促销活动启动后的10个小时内，夏季服饰、运动户外、日用家居等品类销量同比快速增长，健康相关产品销量出现倍数级增长。\n线上线下加速融合，不少新场景、新模式涌现。在湖北武汉街道口银泰创意城，一场毕业设计展吸引了不少消费者前来体验，展览上的文创设计、绘本创作等几十件作品融合了当地历史文化元素。银泰百货相关负责人介绍，消费者可以到店体验艺术展、时装秀、音乐节、市集、游园会等一系列线下活动。今年“618”，银泰百货把重头放在新店新品和热卖品类上，发布了一系列首发商品和联名商品，为消费者带来更多高品质的新产品。\n消费升级趋势明显，绿色、智能、健康消费持续增长。苏宁易购数据显示，“618”促销活动期间全国门店客流同比增长超200%，节水洗衣机销量同比增长29%，节能冰箱销量同比增长18%。唯品会数据显示，“618”促销活动启动后的10个小时内，蛋白粉销量同比增长130%，益生菌销量同比增长61%。\n“618”消费体验不断优化。针对家电家居等大件商品，京东物流今年升级“最后一公里”服务，让消费者购买大件商品更省心。京东到家数据显示，“618”京东小时购首单送达仅用时9分钟，越来越多消费者习惯通过即时零售的方式购买生鲜、冰品等商品，“618”期间达达快送即时配送总单量突破1.5亿。\n商务部消费促进司负责人介绍，今年以来，直播电商、即时零售等新业态新模式蓬勃发展，网络零售保持快速增长。1—5月，全国实物商品网上零售额4.81万亿元，同比增长11.8%，占社会消费品零售总额的比重达25.6%。线下场景加快恢复，实体零售持续回升，5月份商务部重点监测百货店、专业店、超市销售额同比分别增长14.5%、13.3%和5.8%。\n商务部研究院电子商务所副研究员洪勇表示，“618”成交数据折射出我国消费市场的潜力和升级趋势。当前，我国消费市场新业态、新模式、新场景不断涌现，线上线下消费加快融合，给消费者带来更加丰富、多元的体验，也将进一步带动消费回升向好。"
  },
  {
    "title": "我国首艘全新智能浮式生产储卸油装置成功交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-07.htm",
    "date": "2023-06-20",
    "content": "本报南通6月19日电  （记者张武军）由中海油能源发展股份有限公司投资建造的我国首艘全新智能FPSO（浮式生产储卸油装置）“海洋石油123”，近日在江苏南通完成陆地建造并成功交付，标志着加快推进海上智能油田建设取得新进展，对于实现我国能源产业与数字技术深度融合，推进能源数字化转型和智能化发展具有重要意义。\nFPSO是开采海洋油气资源的高端大型海洋工程装备，可实现海上石油、天然气等能源的开采、加工、储存、外输、发电。作为我国全新智能FPSO，“海洋石油123”应用了云计算、大数据、物联网、人工智能等数字技术，智能化程度更高，将为投产后的油气生产运营智能化奠定基础。"
  },
  {
    "title": "清洁能源促发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-07.htm",
    "date": "2023-06-20",
    "content": "近日，在浙江省台州市大陈岛上，国网浙江台州35千伏柔性低频输电示范工程稳定运行。该工程于去年6月16日投运，截至目前已向陆地送电738万千瓦时。\n大陈岛风能资源丰富，年有效风能时数达7000小时，现有34台风力发电机。近年来，当地积极打造示范岛，以清洁能源推进养殖业、旅游业快速发展，为居民增收致富拓宽了渠道。\n孙金超摄（人民视觉）"
  },
  {
    "title": "填补高水平研发平台空白",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-07.htm",
    "date": "2023-06-20",
    "content": "本报广州6月19日电  （记者罗艾桦）在日前召开的广东省集成电路产业现场会议上，广东微技术工业研究院挂牌亮相。该研究院集产业链、创新链、人才链、资金链为一体，是面向集成电路企业、大学及研究单位开放的公共研发平台。\n据介绍，广东微技术工业研究院将对当地集成电路产业高质量发展形成有力支撑，进一步填补广东省高水平研发平台的空白，对加快推进“广东强芯”工程、全面构建广东集成电路产业发展“四梁八柱”具有重要意义。同期投资成立的中微广州公司，则将进一步补齐广东省泛半导体设备制造领域的短板，促进广州市、广东省乃至整个粤港澳大湾区集成电路产业和显示产业发展。"
  },
  {
    "title": "5月份",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_6-07.htm",
    "date": "2023-06-20",
    "content": "本报北京6月19日电  （记者邱超奕）记者从中国民航局近日举行的例行新闻发布会上获悉：5月份，航空运输市场延续平稳恢复态势，全行业完成运输总周转量97.1亿吨公里，环比增长4.3%，恢复至2019年同期的90%；全行业完成旅客运输量5169.8万人次，环比增长2.8%，恢复至2019年同期的94.8%。其中，国内客运规模比2019年同期增长2.6%。\n临近暑假，民航市场将迎来暑运旺季。民航局航空安全办公室副主任李勇介绍，预计暑运期间，每日将有近195万旅客通过航空出行，日均保障航班1.65万班，恢复至疫情前同期水平。\n为做好暑运保障工作，国内运输方面，近日民航局已下发通知，支持航空公司暑运期间在热门航线上加班，持续推动构建“干支通，全网联”航空运输网络，满足广大旅客暑运期间较为集中的出行需求；国际运输方面，民航局持续推进国际客运航班平稳有序恢复。6月5日—11日，实际执行的国际客运航班量已达5822班，通航61个国家。预计暑运期间国际客运航班将增至每周6000班以上。"
  },
  {
    "title": "进一步推动人民币国际化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_7-07.htm",
    "date": "2023-06-20",
    "content": "本报香港6月19日电  （记者冯学知）香港交易及结算所有限公司（香港交易所）19日正式在香港证券市场推出“港币—人民币双柜台模式”及“双柜台庄家机制”。这将有效拓宽人民币投资产品范围，进一步推动人民币国际化。\n在双柜台模式下，投资者可以互换同一个发行人发行的港币柜台证券及人民币柜台证券。两个柜台下的证券属于同一类别证券，因此两个柜台的证券可以在不改变实益拥有权的情况下相互转换。\n香港交易所表示，恒生银行有限公司、新鸿基地产发展有限公司等24只证券当日成为双柜台证券。同时，中银国际证券有限公司、中国国际金融香港证券有限公司等9家机构成为双柜台庄家。\n香港特区政府财政司司长陈茂波致辞表示，双柜台模式的推出恰逢人民币战略价值上升，各国用人民币进行贸易和投资并将其作为储备货币，对各类相关投资和风险管理产品的需求势必增加，人民币国际化进程将会加速。\n香港交易所集团行政总裁欧冠升表示，双柜台模式将进一步促进人民币国际化，巩固香港作为离岸人民币中心的地位，并为投资者提供更多选择和多元化机会。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_8-07.htm",
    "date": "2023-06-20",
    "content": ""
  },
  {
    "title": "宁夏枸杞 贵在地道  中宁枸杞  道地珍品",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-08.htm",
    "date": "2023-06-20",
    "content": "近年来，宁夏回族自治区中宁县以建设黄河流域生态保护和高质量发展先行区为统领，坚持把发展枸杞产业作为调整农业产业结构，促进农业增效、农民持续增收，实施乡村振兴战略、统筹城乡协调发展的一项战略主导产业来抓，深入实施特色农业提质计划，坚持以龙头企业为依托、以产业园区为支撑、以特色发展为目标，构建现代农业产业体系、生产体系、经营体系，大力推进基地稳杞、龙头强杞、科技兴杞、质量保杞、品牌立杞、文化活杞“六大工程”，构建产业标准、绿色防控、质量检验检测和产品溯源“四大体系”，形成集研发、种植、加工、营销、文化、生态于一体的现代农业全产业链，把“枸杞之乡”品牌擦得更亮，推进枸杞全产业链发展。\n截至目前，中宁县枸杞种植面积稳定在18万亩，枸杞精深加工产品种类达10大类100余种，加工转化率达35%，综合产值突破130亿元，区域品牌价值达198.19亿元。全县农民来自枸杞产业的收入占人均可支配收入的1/3以上，枸杞主产区乡镇及专业村农民来自枸杞产业的收入占人均可支配收入的60%以上。\n大力实施基地稳杞工程，坚持种出好枸杞。制定发布《中宁枸杞》地方标准，建成千亩以上标准化示范园17个、区级良种苗木繁育基地3个、宁夏枸杞优质基地4个、国家级优质果园2家，全国绿色食品原料生产基地10.4万亩，规模种植标准化率达80%，获得HACCP、GAP等各类认证106个。\n着力实施龙头强杞工程，不断夯实硬支撑。建成新水农产品加工园、枸杞加工城2个加工园区，加快推进中宁县枸杞产业高新技术示范园区和国家现代农业（枸杞）产业园、中宁县枸杞国家农村产业融合发展示范园建设。目前，枸杞加工企业发展到124家，其中市级以上龙头企业34家，建成GMP生产车间10座以上、枸杞绿色灭菌工厂1座，培育出“玺赞”“宁夏红”“早康”等自主知名品牌75个、宁夏枸杞知名品牌8个。\n合力实施科技兴杞工程，持续推出俏产品。成立宁夏中宁枸杞产业创新研究院，建立专家人才库和科研项目库，联结“两院”院士10人以上，设立签约实验室17个，建成院士工作站1家、工程技术研究中心2家、企业技术创新中心6家，拥有自主专利80项，其中发明专利46项，新增枸杞相关新产品20余种。\n全力实施质量保杞工程，不断健全新体系。不断健全中宁枸杞质量追溯系统，对中宁枸杞和其他产区枸杞分级分类管控，核发中宁枸杞质量追溯标识2000万余枚。中宁县被评为第一批国家良好农业规范认证示范创建区（县）、中国特色农产品优势区、全国经济林产业区域特色品牌建设试点单位、第二批国家农产品质量安全县、国家林业产业示范园。\n倾力实施品牌立杞工程，推动产品走出去。加快推进国家级中宁枸杞市场建设，积极打造全国枸杞物流集散、价格形成、会展贸易、科技交流、品牌培育、信息交流“六个中心”，年交易量和交易额分别达13万吨、50亿元。建立电商孵化中心，2022年，线上交易额突破36亿元。加快“走出去”步伐，在全国建成中宁枸杞专卖店、专柜1100余家，中宁枸杞入选第19届杭州亚运会官方供应产品，中宁枸杞及其制品远销40多个国家和地区。\n聚力实施文化活杞工程，培育产业新优势。成立中宁枸杞文化研究学会，出版发行《中宁枸杞志》，中宁县融媒体中心开办《杞福中宁》栏目，与媒体合作，大力宣传中宁枸杞。打造杞鑫、全通等14条观光体验文旅路线。中宁玺赞生态枸杞庄园、华宝茨乡里枸杞展览馆被评为国家3A级旅游景区。\n数据来源：中共中宁县委宣传部"
  },
  {
    "title": "深刻理解和不断推进“第二个结合”（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-09.htm",
    "date": "2023-06-20",
    "content": "内容提要\n我们要深刻把握马克思主义基本原理同中华优秀传统文化在思想内容、使命追求、开放品格等方面高度的契合性，充分发挥人民群众主体作用，坚持以实践为检验标准，深入把握时代特征，让中国化时代化的马克思主义具有更加鲜明的中国特色、中国风格、中国气派。\n\n习近平总书记在文化传承发展座谈会上强调：“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。”我们要深入学习贯彻习近平总书记重要讲话精神，不断深化对马克思主义中国化时代化历史经验、中华文明发展规律的认识，不断推进“第二个结合”。\n深刻理解马克思主义和中华优秀传统文化高度的契合性\n习近平总书记强调：“马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。”马克思主义产生于19世纪的欧洲，与中华优秀传统文化产生的时间、空间和社会环境存在较大差异，但二者在许多方面具有高度的契合性，这为“第二个结合”创造了必要前提和重要基础。\n在思想内容方面具有高度的契合性。马克思主义和中华优秀传统文化高度的契合性，主要体现在思想内容方面。例如，马克思主义认为，人民群众是物质财富的创造者，人民群众的实践是精神文化的真正源泉，人民群众是历史的创造者，是社会变革的决定力量。千百年来，“民惟邦本，本固邦宁”“治国之道，富民为始”等民本理念在我国代代相传、影响深远，成为中华优秀传统文化的精华。马克思主义人民观和中华优秀传统文化中的民本理念具有高度契合性。又如，马克思主义认为，“人靠自然界生活”，人类在同自然的互动中生产、生活、发展，人类善待自然，自然也会馈赠人类，但“如果说人靠科学和创造性天才征服了自然力，那么自然力也对人进行报复”。马克思主义关于人与自然关系的思想，与道法自然、天人合一等中华优秀传统生态文化具有高度的契合性。思想内容方面高度的契合性，为“第二个结合”奠定了坚实基础。\n在使命追求方面具有高度的契合性。两种思想文化要实现深度结合，在基本价值取向、使命追求上就要有高度的契合性。马克思主义以人的解放和自由全面发展为价值目标，第一次站在人民的立场探求人类自由解放的道路，以科学的理论为最终建立一个没有压迫、没有剥削、人人平等、人人自由的理想社会指明了方向。中华优秀传统文化追求“天下一家”，主张民胞物与、协和万邦、天下大同，憧憬“大道之行，天下为公”的美好世界。中国共产党为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同。实践证明，马克思主义和中华优秀传统文化在使命追求方面高度的契合性，为“第二个结合”创造了重要条件。\n在开放品格方面具有高度的契合性。开放品格是一种思想文化创新发展的必备要素，也是不同思想文化交流交融的先决条件。马克思主义是不断发展的开放的理论，始终站在时代前沿，随着实践的变化而发展。一部马克思主义发展史，就是马克思、恩格斯以及他们的后继者们不断根据时代、实践、认识发展而发展的历史，是不断吸收人类历史上一切优秀思想文化成果丰富自己的历史。中华优秀传统文化具有开放包容的鲜明特质，在漫长历史演进过程中，中华优秀传统文化总是与时迁移、应物变化，在兼收并蓄、博采众长中不断发展自己。马克思主义和中华优秀传统文化在开放品格方面高度的契合性，使马克思主义基本原理同中华优秀传统文化相结合成为可能。\n深刻认识“第二个结合”的重大意义\n习近平总书记强调：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”新时代坚持和发展中国特色社会主义，必须深刻认识“第二个结合”的重大意义。\n“结合”的结果是互相成就。马克思主义深刻揭示了自然界、人类社会、人类思维发展的普遍规律，犹如壮丽的日出，照亮了人类探索历史规律和寻求自身解放的道路。同时，马克思主义只有同中国具体实际相结合、同中华优秀传统文化相结合，才能以中国化时代化的马克思主义解决中国问题，才能彰显其超越时代和地域的科学真理性。中华优秀传统文化源远流长，蕴含着中华民族5000多年来积累的伟大智慧。中华优秀传统文化只有不断创造性转化、创新性发展，与现代文明深度融合，才能永葆生机活力。马克思主义基本原理同中华优秀传统文化的结合，不是拼盘，不是简单的物理反应，而是深刻的化学反应，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n“结合”筑牢了道路根基。文明的发展具有继承性，离开传统文明，现代文明既无法生成，也难以发展。中国特色社会主义道路，是科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一，既不断激发中华优秀传统文化的生机和活力，又从中华优秀传统文化中汲取智慧和力量，具有深厚的历史渊源和广泛的现实基础。中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地生长出来的现代化，而不是照搬照抄其他国家的现代化；是文明更新的结果，而不是文明断裂的产物。马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。在马克思主义基本原理同中华优秀传统文化相结合的过程中，中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。\n“结合”打开了创新空间。思想文化的发展需要不断打开创新空间。只有坚持从本国本民族实际出发，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，坚持取长补短、择善而从，讲求兼收并蓄，才能不断拓展文化创新空间，掌握推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新的思想和文化主动。马克思主义基本原理同中华优秀传统文化相结合，是又一次的思想解放，让我们在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n“结合”巩固了文化主体性。文化主体性主要表现为文化发展的自觉性、主动性和独立性，是历史自信、文化自信的重要标志。习近平新时代中国特色社会主义思想坚持马克思主义立场观点方法，坚持科学社会主义基本原则，深刻总结和充分运用党百年奋斗的历史经验，继承弘扬中华优秀传统文化精华，根据时代和实践发展变化，以崭新的思想内容丰富发展了马克思主义，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n深刻把握推进“第二个结合”的着力点\n党的二十大报告提出：“坚持和发展马克思主义，必须同中华优秀传统文化相结合。”把马克思主义基本原理同中华优秀传统文化相结合，必须充分发挥人民群众主体作用，坚持以实践为检验标准，深入把握时代特征，让中国化时代化的马克思主义具有更加鲜明的中国特色、中国风格、中国气派。\n充分发挥人民群众主体作用。党的二十大报告提出：“把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来”“我们要站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，形成为人民所喜爱、所认同、所拥有的理论”。这些重要论述指明了把马克思主义基本原理同中华优秀传统文化相结合的科学方法，彰显了人民群众在推进马克思主义中国化时代化进程中的主体作用。把马克思主义基本原理同中华优秀传统文化相结合，必须充分发挥人民群众主体作用，不断夯实马克思主义中国化时代化的历史基础和群众基础，让马克思主义在中国牢牢扎根。\n坚持以实践为检验标准。把马克思主义基本原理同中华优秀传统文化相结合，结合的成效如何，实践是最终检验标准。新时代十年的伟大变革，充分证明习近平新时代中国特色社会主义思想的真理力量和实践伟力。新征程上，我们要从新时代中国特色社会主义实践需要出发，坚持马克思主义立场观点方法，对中华优秀传统文化蕴含的哲学思想、人文精神、价值理念、道德规范等进行创造性转化、创新性发展，在不断把马克思主义基本原理同中华优秀传统文化相结合的同时，推动新时代中国特色社会主义实践不断深入拓展。\n深入把握时代特征。把马克思主义基本原理同中华优秀传统文化相结合，是一个长期的历史过程，必须紧密结合时代发展，深入把握时代特征。在中国特色社会主义新时代，对中华优秀传统文化的发掘和阐释、传承和弘扬，必须坚持以当代中国马克思主义、二十一世纪马克思主义为指导，坚持古为今用、推陈出新，顺应新时代发展潮流和发展趋势，不断赋予中华优秀传统文化新的时代内涵和表达形式，充分激发中华优秀传统文化的生命力和感召力，为实现中华民族伟大复兴汇聚起强大精神力量。\n（执笔：陈金龙）"
  },
  {
    "title": "在大科学时代勇担使命（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-09.htm",
    "date": "2023-06-20",
    "content": "习近平总书记在中央政治局第三次集体学习时指出：“世界已经进入大科学时代，基础研究组织化程度越来越高，制度保障和政策引导对基础研究产出的影响越来越大。”当前，新一轮科技革命和产业变革方兴未艾，科学研究的范式也发生了重大变化，许多国家都加强对基础研究的资源投入和组织保障，实施有目标、有组织、大规模的科技发展规划，力争通过建设“大设施”、打造“大团队”，产出“大成果”。高水平研究型大学是我国国家战略科技力量的重要组成部分。应对大科学时代的国际科技竞争，实现高水平科技自立自强，建设世界科技强国，要求高水平研究型大学深入学习贯彻党的二十大精神，在推动我国基础研究高质量发展中勇担使命、奋发有为。\n锚定高水平研究型大学在国家基础研究前瞻性、战略性、系统性布局中的定位。基础研究对关键核心技术具有先导性、引领性作用，加强基础研究是突破关键核心技术的“先手棋”。高水平研究型大学在国家基础研究前瞻性、战略性、系统性布局中扮演着重要角色、发挥着重要作用。高水平研究型大学必须立足自身职责定位，紧紧围绕教育强国、科技强国、人才强国建设，主动对接国家重大战略需求，主动承担国家重大科技项目攻关任务，有组织推进战略导向的体系化基础研究、前沿导向的探索性基础研究、市场导向的应用性基础研究。近年来，北京大学持续优化资源配置，统筹布局基础研究和关键核心技术攻关，形成以基础研究为本、各学科交叉、组织化程度高的科技创新体系，促进基础研究创新发展。\n坚持目标导向和自由探索“两条腿走路”。高水平研究型大学要坚持目标导向和自由探索“两条腿走路”，健全同基础研究长周期相匹配的科技评价激励、成果应用转化、科技人员薪酬等制度，长期稳定支持一批基础研究创新基地、优势团队和重点方向，打造原始创新策源地和基础研究先锋力量。近年来，北京大学不断完善科研体制机制，从引、育、评等多维度激励和培养人才，充分激发个体创新潜力，通过推动自下而上的自由探索和自上而下的有组织科研相结合，引导自由探索产出的成果与国家战略需求有效对接。\n助力构建基础研究骨干网络。大科学时代，许多重大原始创新成果产生于学科交叉领域，依赖多学科科技基础设施协同配合。这要求我们采取有效举措形成强大的基础研究骨干网络。高水平研究型大学学科门类较为齐全、科技基础设施较为完善，在形成强大的基础研究骨干网络中能够发挥重要作用。近年来，北京大学将建设和运用重点实验室、大科学装置等作为实现从“0”到“1”原创性突破的有力抓手，大力推动以自主研制研发的研究平台、仪器设备来解决重大基础科学问题，取得了积极成效。\n培养更多国家急需高层次人才。加强基础研究，归根结底要靠自主培养越来越多的高水平基础研究人才。高水平研究型大学要坚持走基础研究人才自主培养之路，打造体系化的高层次人才培养平台，让更多基础研究人才竞相涌现。近年来，北京大学建设了19个基础学科拔尖学生培养基地，开展物理卓越计划、数学英才班、强基计划等基础学科人才培养项目，建设数理化生高层次人才培养中心，探索选拔培养拔尖创新人才的有效模式。\n充分发挥在国际合作中的作用。人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享。当前，在基础研究领域，开放合作依然是世界主流，我国只有主动融入国际创新链，才能走在科学最前沿。高水平研究型大学在国际学术共同体中扮演着重要角色，应该发挥自己的优势和影响，进一步加强与国际科技界在基础研究领域的交流与合作。北京大学与世界70个国家和地区的400多所大学及研究机构建立交流关系，不断拓展和深化中外联合科研，参与全球科技治理。我们将深化与海外知名高校和科研机构的合作，开展跨学科、跨高校、跨国界、跨产学研的协同创新。\n大力弘扬科学家精神。科学成就离不开精神支撑。科学家精神是科技工作者在长期科学实践中积累的宝贵精神财富。高水平研究型大学是基础研究科学家的聚集地和未来科学家的培养沃土。要用科学家精神激发当代大学生投身科学事业的热情，鼓励当代大学生树立科技报国理想、勇攀世界科技高峰。北京大学坚持党管人才，持续实施人才强校战略，传承弘扬老一辈科学家以身许国、心系人民的光荣传统，激励广大中青年教师建功立业新时代，鼓励当代大学生把爱国之情、报国之志融入实现高水平科技自立自强的不懈奋斗中。\n（作者为北京大学校长、中国科学院院士）"
  },
  {
    "title": "提炼展示中华文明的精神标识和文化精髓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-09.htm",
    "date": "2023-06-20",
    "content": "习近平总书记在文化传承发展座谈会上强调：“中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”党的二十大报告提出：“坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓”。中华文明在5000多年发展演进中形成了独特的精神标识和精深厚重的文化精髓。提炼展示中华文明的精神标识和文化精髓，不仅有助于充分彰显中华民族的文明创造能力，揭示中华文明从古至今绵延不绝的奥秘；而且有助于全面深入了解中华文明的历史，更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设；还有助于向世界传递中国精神、彰显中国价值、展现中国力量，推动中华文明更好走向世界。\n彰显中华文明突出特性的内在要求。中华文明开放包容、海纳百川，又自成体系、独具特色，形成了自己的一系列突出特性。中华文明赓续不断、生生不息，是世界几大古代文明中唯一没有中断、延续发展至今的文明，具有突出的连续性。中华文明注重守正出新、革故鼎新，具有突出的创新性。中华文明由多民族共同创造，各民族文化融为一体，即使遭遇重大挫折也牢固凝聚，具有突出的统一性。中华文明始终以开放胸怀同世界其他文明开展交流互鉴，具有突出的包容性。中华文明倡导不同文明和平共处、和谐共生，为促进世界和平与发展提供了思想滋养，具有突出的和平性。提炼展示中华文明的精神标识和文化精髓，有助于揭示和彰显中华文明的突出特性。\n提振中华民族文化自信的内在要求。文化是民族的精神命脉，文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量。党的十八大以来，以习近平同志为核心的党中央把文化建设提升到一个新的历史高度，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。同时要看到，国际上一些人或出于意识形态偏见，或出于所谓“西方文明优越”的傲慢，对我们仍存在一些误解曲解。提炼展示中华文明的精神标识和文化精髓，有助于增强中华民族的文化自信，提振传承发展中华文明的志气、骨气、底气，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n凸显中华文明世界意义的内在要求。中华文明是世界上唯一自古延续至今、从未中断的文明，向世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，深刻影响了世界文明进程。习近平总书记指出：“应对共同挑战、迈向美好未来，既需要经济科技力量，也需要文化文明力量。”提炼展示中华文明的精神标识和文化精髓，既是中国发展的内在需要，也是不同文明交流互鉴的现实要求。博大精深的中华文明蕴藏着解决当代人类面临的难题的重要启示，比如，关于道法自然、天人合一的思想，关于天下为公、大同世界的思想，关于自强不息、厚德载物的思想，关于以民为本、安民富民乐民的思想，都可以为我们认识和改造世界提供有益启迪。提炼展示中华文明的精神标识和文化精髓，不仅能为中华民族发展提供强大精神支撑，而且能推动中华文明更好走向世界、造福世界。\n习近平总书记指出：“在5000多年文明发展中孕育的中华优秀传统文化，在党和人民伟大斗争中孕育的革命文化和社会主义先进文化，积淀着中华民族最深沉的精神追求，代表着中华民族独特的精神标识。”提炼展示中华文明的精神标识和文化精髓，要深入挖掘中华优秀传统文化、革命文化、社会主义先进文化的精神标识和文化精髓。\n深入挖掘中华优秀传统文化的精神标识和文化精髓。源远流长、博大精深的中华优秀传统文化，历经漫长历史发展、众多因素积累、各个民族贡献，留下数不胜数的文化典籍，形成丰富的哲学思想、人文精神、教化思想、道德理念等，如崇仁爱、重民本、守诚信、讲辩证、尚和合、求大同等思想理念，自强不息、敬业乐群、扶正扬善、扶危济困、见义勇为、孝老爱亲等传统美德。这些思想理念和道德规范蕴含着中华民族代代相传的精神标识和文化精髓，不论过去还是现在，都有其永不褪色的价值。\n深入挖掘革命文化的精神标识和文化精髓。革命文化诞生于血与火的革命岁月，是中国共产党坚持以马克思主义为指导，带领中国人民书写的红色文化篇章，是中国革命取得胜利的文化支撑和精神动力，具有鲜明的民族性、科学性、大众性。在革命斗争中，我们形成了伟大建党精神、井冈山精神、长征精神、延安精神等，集中体现了党的理想信念、根本宗旨、优良作风。革命文化是激励我们不懈奋斗的宝贵精神财富。\n深入挖掘社会主义先进文化的精神标识和文化精髓。在社会主义革命和建设时期，我们形成了北大荒精神、红旗渠精神、雷锋精神、焦裕禄精神等精神标识。在改革开放和社会主义现代化建设新时期，我们形成了改革开放精神、女排精神、抗洪精神、载人航天精神、北京奥运精神等精神标识。在中国特色社会主义新时代，我们形成了塞罕坝精神、工匠精神、探月精神、新时代北斗精神、抗疫精神、脱贫攻坚精神等精神标识。只有深入挖掘社会主义先进文化的精神标识和文化精髓，才能不断为推进社会主义现代化建设提供强大精神动力。\n习近平总书记在党的二十大报告中强调“增强中华文明传播力影响力”，并对此作出全面部署。增强中华文明传播力影响力，需要在提炼展示中华文明的精神标识和文化精髓基础上，构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，向世界推介更多具有中国特色、体现中国精神、蕴含中国智慧的优秀文化，展现可信、可爱、可敬的中国形象，让世界读懂中国、读懂中国人民、读懂中国共产党、读懂中华民族。\n构建中国话语和中国叙事体系。提炼展示中华文明的精神标识和文化精髓，增强中华文明传播力影响力，关键在于构建中国话语和中国叙事体系。构建中国话语和中国叙事体系，既要传承弘扬已经形成的精彩话语，也要进行话语创新，打造融通中外的新概念、新范畴、新表述，更加充分、更加鲜明地展现中华文明及其背后的思想力量和精神力量；要把叙事逻辑、叙事内容、叙事技巧、叙事效果等贯通起来，体现专业化、系统化、大众化，增强叙事的创造力、感召力、公信力，向世界展示真实、立体、全面的中国，展现中华文明的悠久历史和深厚底蕴。\n加强国际传播能力建设。传播力决定影响力，增强中华文明传播力影响力，必须加强国际传播能力建设，推进理念、内容、形式、方法、手段、业态、机制等创新，打造更多传播精品，着力提高国际传播影响力、中华文化感召力、中国形象亲和力、中国话语说服力、国际舆论引导力。加强国际传播理论研究，掌握国际传播规律，采用贴近不同区域、不同国家、不同群体受众的精准传播方式，推进中华文明的全球化、区域化、分众化表达，以情感的沟通、理性的说服、价值的共鸣讲好中国故事、传播好中国声音，增强国际传播的亲和力和实效性，提升传播效能，推动中华文明更好走向世界。\n深化文明交流互鉴。文明因交流而多彩，文明因互鉴而丰富。文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。人类创造的各种文明都是劳动和智慧的结晶，每一种文明都是独特的。只有交流互鉴，文明才能充满生机活力。中华文明是中国人民、中华民族创造的，它不仅属于中国，也属于世界，是贡献世界、造福人类的宝贵财富。我们要积极走向世界，让世界了解中华文明，让中华文明同各国人民创造的多彩文明一道，为人类提供正确精神指引。同时也要秉持平等谦逊的态度，了解各种文明，从中寻求智慧、汲取营养，携手解决人类共同面临的各种挑战。\n（作者为湖南师范大学道德文化研究中心教授）"
  },
  {
    "title": "从卫星视角看荒漠化防治（美丽中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-10.htm",
    "date": "2023-06-20",
    "content": "编者按：“党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了‘三北’防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。”习近平总书记强调，“我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。”\n经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变。我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势。本版推出特别策划，从卫星遥感监测视角，展现我国荒漠化和土地沙化“双缩减”的实际成效，为努力创造新时代中国防沙治沙新奇迹凝聚信心和力量。\n\n党的十八大以来，我国防沙治沙工作取得举世瞩目的巨大成就，累计完成防沙治沙任务2033万公顷，53%的可治理沙化土地得到治理，重点治理区实现由“沙进人退”到“绿进沙退”的历史性转变。初步建立了法治、工程、考核、政策、科技推广、调查监测等体系，走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。\n我国是世界上荒漠化最严重的国家之一，全国荒漠化土地面积257.37万平方公里，占国土面积的26.81%。其中，风蚀荒漠化180.74万平方公里，水蚀荒漠化24.55万平方公里，盐渍荒漠化16.04万平方公里，冻融荒漠化36.04万平方公里。沙化土地面积168.78万平方公里，占国土面积的17.58%。\n我国有毛乌素沙地、科尔沁沙地、浑善达克沙地、呼伦贝尔沙地四大沙地。国家林草局卫星遥感监测数据显示，2002—2022年我国四大沙地归一化植被指数（NDVI）均呈增加趋势，正值越大，代表植被覆盖度越好，反映出我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势。\n“归一化植被指数广泛用于定性和定量反映植被覆盖度及其生长活力。其中毛乌素沙地增幅最大，为43.44%；科尔沁沙地增幅为43.13%；呼伦贝尔沙地和浑善达克沙地增幅分别为4.88%和0.84%。”国家林草局林草调查规划院专家表示。\n专家介绍，在毛乌素沙地治理过程中，大力推广前挡后拉、覆膜保水、灌木树种截干等抗旱节水造林技术，尤其是樟子松造林技术的应用，使平均成活率提高至85%以上。在科尔沁沙地治理过程中，推广了机械沙障治沙、复合沙障治沙、封育基础上人工促进自然修复等技术模式。\n通过持续系统治理，我国荒漠化和土地沙化持续“双缩减”。全国荒漠化和沙化土地面积连续4个监测期净减少。与2009年相比荒漠化土地净减少5万平方公里，沙化土地净减少4.33万平方公里。\n沙区林草植被明显改善。与2009年相比，沙区平均植被盖度上升了2.6个百分点，京津风沙源治理工程区20年间林草综合植被盖度由39.8%提高到45.5%，“三北”工程区森林覆盖率由1978年的5.05%提高到13.84%。\n风沙危害得到抑制。2019年八大沙漠、四大沙地的土壤风蚀总量较2000年下降约40%。\n当前，我国沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变，荒漠化防治和防沙治沙工作形势依然严峻。\n2021年，荒漠化、沙化、石漠化年度监测被纳入林草生态综合监测，以宏观调查为主体，年度监测、专题监测和定位监测为补充的“空—天—地”一体化的荒漠化、沙化、石漠化调查监测体系已经建立，调查监测结果为国家生态建设宏观决策提供科学详实的依据。\n2022年12月，国家林草局会同国家发展改革委、财政部、自然资源部、生态环境部、水利部、农业农村部印发《全国防沙治沙规划（2021—2030年）》，提出到2025年，规划完成沙化土地治理任务1亿亩，沙化土地封禁保护面积0.3亿亩；到2030年，规划完成沙化土地治理任务1.86亿亩，沙化土地封禁保护面积0.9亿亩。\n加强荒漠化综合防治，功在当代、利在千秋。勇担使命、不畏艰辛、久久为功，林草系统将坚持系统观念、突出治理重点、坚持科学治沙、广泛开展国际交流合作，努力创造新时代中国防沙治沙新奇迹，在建设美丽中国上取得更大成就。\n（本报记者  董丝雨）"
  },
  {
    "title": "沙漠与沙地有什么区别？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-10.htm",
    "date": "2023-06-20",
    "content": "沙漠即沙质荒漠，分布于干旱、极干旱的荒漠、半荒漠地区，植被稀疏、流动沙丘广泛分布。沙地分布于半干旱草原与半湿润草原地带，以固定和半固定沙丘为主\n\n我国有八大沙漠和四大沙地，八大沙漠分别是塔克拉玛干沙漠、古尔班通古特沙漠、巴丹吉林沙漠、腾格里沙漠、库姆塔格沙漠、柴达木盆地沙漠、库布其沙漠、乌兰布和沙漠。四大沙地分别是毛乌素沙地、浑善达克沙地、科尔沁沙地、呼伦贝尔沙地。那么，沙漠和沙地有何区别呢？\n沙漠即沙质荒漠，分布于干旱、极干旱的荒漠、半荒漠地区，植被稀疏、流动沙丘广泛分布。沙地分布于半干旱草原与半湿润草原地带，以固定和半固定沙丘为主，植被较少。\n沙漠与沙地还有一个区别，是二者形成的主导因素不同。自然因素是沙漠形成的最根本、最主要原因。我国西北地区深居内陆，海洋湿润水汽难以到达，气候干旱、降水稀少；青藏高原及其周围山地的隆起，以及隆起后高原的动力和热力作用，使西北内陆干旱气候进一步强化。而人为因素对沙地的形成起主导作用。过度放牧、滥樵、滥挖、滥采、滥垦、滥用水资源等不合理的人为活动，是沙地形成和扩大化的主要原因。\n每个沙漠、沙地，都有自己的特点。比如，塔克拉玛干沙漠是我国面积最大的沙漠，也是世界上第二大流动沙漠；巴丹吉林沙漠沙丘最高大、沙山广布，其中必鲁图沙山是世界上相对高度最高的沙山；库姆塔格沙漠是我国最为干旱、自然环境最为严酷的沙漠；柴达木盆地沙漠是我国海拔最高的沙漠；库布其沙漠是我国唯一分布在荒漠草原—干草原地带，而流动沙丘却占较大比例的沙漠。毛乌素沙地降水较多，有利于植物生长，21世纪初已经有600多万亩沙地得到治理。\n人类要更好地生存和发展，就一定要知沙、防沙、治沙。防沙治沙措施主要功能在于消减风速、固定地表流沙。常见的阻沙措施有栅栏、沙漠边缘防沙林带和绿洲内部的护田林网，一般用于沙源丰富地区和戈壁风沙流盛行地区。常见的固沙措施包括机械沙障（草方格、砂砾石、黏土等），化学固沙（沥青乳液、聚乳酸纤维等）和植物固沙（飞播灌草、封沙育林育草、植树造林等）。目前，我国沙漠地区比较成功的治理模式主要有柯柯牙模式、库布其模式、沙坡头模式等。比较成功的沙地治理模式主要有榆林模式、右玉模式、章古台模式等。\n值得一提的是，沙漠是荒漠的一种类型，荒漠与森林、草原、湿地一样，是陆地自然生态系统的重要组成部分，能产生重要的生态服务功能，不仅是抗逆性植物集中分布的资源库，也是多种珍稀野生动物的生存地。防治荒漠化，并非意味着要消灭荒漠。荒漠化是在气候变化这个“先天不足”的前提下，加上人为活动导致的干旱、半干旱和亚湿润干旱地区的土地退化，并形成类似荒漠的景观。\n人们要转变对荒漠的认识，严格遵循不同类型荒漠的内在机理和规律，科学规划，因地制宜、因时制宜，宜荒则荒、宜林则林、宜灌则灌、宜草则草，打造多元共生的荒漠生态系统，确保荒漠生态系统的原真性、完整性，才能让荒漠这种特殊资源保值增效。\n（作者为中国林业科学院首席科学家、生态保护与修复研究所研究员，本报记者董丝雨采访整理）"
  },
  {
    "title": "本版责编：张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-10.htm",
    "date": "2023-06-20",
    "content": "本版策划：陈  娟  刘莉莉  程  晨\n版式设计：蔡华伟\n融媒创作：程聚新  娄霄霄\n专家支持：国家林草局林草调查规划院孙涛\n制    图：王  雨\n数据来源：国家林草局"
  },
  {
    "title": "从卫星视角看荒漠化防治（美丽中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-11.htm",
    "date": "2023-06-20",
    "content": "编者按：“党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了‘三北’防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。”习近平总书记强调，“我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。”\n经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变。我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势。本版推出特别策划，从卫星遥感监测视角，展现我国荒漠化和土地沙化“双缩减”的实际成效，为努力创造新时代中国防沙治沙新奇迹凝聚信心和力量。\n\n党的十八大以来，我国防沙治沙工作取得举世瞩目的巨大成就，累计完成防沙治沙任务2033万公顷，53%的可治理沙化土地得到治理，重点治理区实现由“沙进人退”到“绿进沙退”的历史性转变。初步建立了法治、工程、考核、政策、科技推广、调查监测等体系，走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。\n我国是世界上荒漠化最严重的国家之一，全国荒漠化土地面积257.37万平方公里，占国土面积的26.81%。其中，风蚀荒漠化180.74万平方公里，水蚀荒漠化24.55万平方公里，盐渍荒漠化16.04万平方公里，冻融荒漠化36.04万平方公里。沙化土地面积168.78万平方公里，占国土面积的17.58%。\n我国有毛乌素沙地、科尔沁沙地、浑善达克沙地、呼伦贝尔沙地四大沙地。国家林草局卫星遥感监测数据显示，2002—2022年我国四大沙地归一化植被指数（NDVI）均呈增加趋势，正值越大，代表植被覆盖度越好，反映出我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势。\n“归一化植被指数广泛用于定性和定量反映植被覆盖度及其生长活力。其中毛乌素沙地增幅最大，为43.44%；科尔沁沙地增幅为43.13%；呼伦贝尔沙地和浑善达克沙地增幅分别为4.88%和0.84%。”国家林草局林草调查规划院专家表示。\n专家介绍，在毛乌素沙地治理过程中，大力推广前挡后拉、覆膜保水、灌木树种截干等抗旱节水造林技术，尤其是樟子松造林技术的应用，使平均成活率提高至85%以上。在科尔沁沙地治理过程中，推广了机械沙障治沙、复合沙障治沙、封育基础上人工促进自然修复等技术模式。\n通过持续系统治理，我国荒漠化和土地沙化持续“双缩减”。全国荒漠化和沙化土地面积连续4个监测期净减少。与2009年相比荒漠化土地净减少5万平方公里，沙化土地净减少4.33万平方公里。\n沙区林草植被明显改善。与2009年相比，沙区平均植被盖度上升了2.6个百分点，京津风沙源治理工程区20年间林草综合植被盖度由39.8%提高到45.5%，“三北”工程区森林覆盖率由1978年的5.05%提高到13.84%。\n风沙危害得到抑制。2019年八大沙漠、四大沙地的土壤风蚀总量较2000年下降约40%。\n当前，我国沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变，荒漠化防治和防沙治沙工作形势依然严峻。\n2021年，荒漠化、沙化、石漠化年度监测被纳入林草生态综合监测，以宏观调查为主体，年度监测、专题监测和定位监测为补充的“空—天—地”一体化的荒漠化、沙化、石漠化调查监测体系已经建立，调查监测结果为国家生态建设宏观决策提供科学详实的依据。\n2022年12月，国家林草局会同国家发展改革委、财政部、自然资源部、生态环境部、水利部、农业农村部印发《全国防沙治沙规划（2021—2030年）》，提出到2025年，规划完成沙化土地治理任务1亿亩，沙化土地封禁保护面积0.3亿亩；到2030年，规划完成沙化土地治理任务1.86亿亩，沙化土地封禁保护面积0.9亿亩。\n加强荒漠化综合防治，功在当代、利在千秋。勇担使命、不畏艰辛、久久为功，林草系统将坚持系统观念、突出治理重点、坚持科学治沙、广泛开展国际交流合作，努力创造新时代中国防沙治沙新奇迹，在建设美丽中国上取得更大成就。\n（本报记者  董丝雨）"
  },
  {
    "title": "沙漠与沙地有什么区别？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-11.htm",
    "date": "2023-06-20",
    "content": "沙漠即沙质荒漠，分布于干旱、极干旱的荒漠、半荒漠地区，植被稀疏、流动沙丘广泛分布。沙地分布于半干旱草原与半湿润草原地带，以固定和半固定沙丘为主\n\n我国有八大沙漠和四大沙地，八大沙漠分别是塔克拉玛干沙漠、古尔班通古特沙漠、巴丹吉林沙漠、腾格里沙漠、库姆塔格沙漠、柴达木盆地沙漠、库布其沙漠、乌兰布和沙漠。四大沙地分别是毛乌素沙地、浑善达克沙地、科尔沁沙地、呼伦贝尔沙地。那么，沙漠和沙地有何区别呢？\n沙漠即沙质荒漠，分布于干旱、极干旱的荒漠、半荒漠地区，植被稀疏、流动沙丘广泛分布。沙地分布于半干旱草原与半湿润草原地带，以固定和半固定沙丘为主，植被较少。\n沙漠与沙地还有一个区别，是二者形成的主导因素不同。自然因素是沙漠形成的最根本、最主要原因。我国西北地区深居内陆，海洋湿润水汽难以到达，气候干旱、降水稀少；青藏高原及其周围山地的隆起，以及隆起后高原的动力和热力作用，使西北内陆干旱气候进一步强化。而人为因素对沙地的形成起主导作用。过度放牧、滥樵、滥挖、滥采、滥垦、滥用水资源等不合理的人为活动，是沙地形成和扩大化的主要原因。\n每个沙漠、沙地，都有自己的特点。比如，塔克拉玛干沙漠是我国面积最大的沙漠，也是世界上第二大流动沙漠；巴丹吉林沙漠沙丘最高大、沙山广布，其中必鲁图沙山是世界上相对高度最高的沙山；库姆塔格沙漠是我国最为干旱、自然环境最为严酷的沙漠；柴达木盆地沙漠是我国海拔最高的沙漠；库布其沙漠是我国唯一分布在荒漠草原—干草原地带，而流动沙丘却占较大比例的沙漠。毛乌素沙地降水较多，有利于植物生长，21世纪初已经有600多万亩沙地得到治理。\n人类要更好地生存和发展，就一定要知沙、防沙、治沙。防沙治沙措施主要功能在于消减风速、固定地表流沙。常见的阻沙措施有栅栏、沙漠边缘防沙林带和绿洲内部的护田林网，一般用于沙源丰富地区和戈壁风沙流盛行地区。常见的固沙措施包括机械沙障（草方格、砂砾石、黏土等），化学固沙（沥青乳液、聚乳酸纤维等）和植物固沙（飞播灌草、封沙育林育草、植树造林等）。目前，我国沙漠地区比较成功的治理模式主要有柯柯牙模式、库布其模式、沙坡头模式等。比较成功的沙地治理模式主要有榆林模式、右玉模式、章古台模式等。\n值得一提的是，沙漠是荒漠的一种类型，荒漠与森林、草原、湿地一样，是陆地自然生态系统的重要组成部分，能产生重要的生态服务功能，不仅是抗逆性植物集中分布的资源库，也是多种珍稀野生动物的生存地。防治荒漠化，并非意味着要消灭荒漠。荒漠化是在气候变化这个“先天不足”的前提下，加上人为活动导致的干旱、半干旱和亚湿润干旱地区的土地退化，并形成类似荒漠的景观。\n人们要转变对荒漠的认识，严格遵循不同类型荒漠的内在机理和规律，科学规划，因地制宜、因时制宜，宜荒则荒、宜林则林、宜灌则灌、宜草则草，打造多元共生的荒漠生态系统，确保荒漠生态系统的原真性、完整性，才能让荒漠这种特殊资源保值增效。\n（作者为中国林业科学院首席科学家、生态保护与修复研究所研究员，本报记者董丝雨采访整理）"
  },
  {
    "title": "本版责编：张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-11.htm",
    "date": "2023-06-20",
    "content": "本版策划：陈  娟  刘莉莉  程  晨\n版式设计：蔡华伟\n融媒创作：程聚新  娄霄霄\n专家支持：国家林草局林草调查规划院孙涛\n制    图：王  雨\n数据来源：国家林草局"
  },
  {
    "title": "恒洁卫浴  全面升级，打造品质生活方式品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-12.htm",
    "date": "2023-06-20",
    "content": "重塑品牌定位，焕新品牌形象\n6月6日，2023恒洁“较真品质 认真生活”品牌升级暨新品发布会在上海举行。发布会上，恒洁宣布进行品牌升级，推出“选品质，就是选生活”品牌主张，引领消费者从选择“卫浴好物”向享受“品质生活”转变，发布超凡R9智能一体机等新品，提供“全卫空间解决方案”，以专业实力诠释品牌新主张，以专注精神传递鲜明的品质生活态度。同时，恒洁的门店形象也升级为3.0版，融入“H”符号，以更富朝气和年轻化的品牌主视觉活力登场。\n此次恒洁升级品牌主张，体现了恒洁对市场消费趋势的洞察。作为家居新国货领军品牌，恒洁提出打造品质生活方式品牌，不仅是对市场趋势的准确把握，更是恒洁品牌战略和商业模式的全新升级。强调品牌形象、产品、服务，满足消费者追求的生活方式，进而实现品牌自身高端价值的打造。\n在打造品质生活方式品牌的过程中，恒洁不仅注重产品品质，还关注整体解决方案和综合品牌体验，致力于为消费者打造更加健康、舒适、安全、便捷的生活方式。同时，恒洁在提升品牌影响力的基础上，加强与终端用户的互动，深入了解并满足他们的需求，为用户提供更具差异性和价值的品牌体验，从而赢得更多消费者的信赖。\n专注产品创新，赋能品质生活\n恒洁迈出的这一步，既是顺应消费发展趋势，更是来源于自身多年实力的积累。\n创立25年来，恒洁始终把创新作为引领发展的第一动力，不断加强自主创新能力，先后建成包括智能产品在内的五大品类生产智造基地和总面积达6000平方米的三大创新研发中心，实现智造、研发一体化，获得超千项核心专利技术，不断实现卫浴行业关键核心技术突破。\n深耕产品研发，恒洁以消费者需求为出发点和落脚点，为消费者创造高品质的卫浴生活体验。近年来，恒洁超漩能0压冲水系统、长效阻垢技术、水净技术、感温数显技术等原创技术，广泛搭载于恒洁智能马桶、定制浴室柜、花洒五金、易至淋浴房等多品类产品，智能制造已成为恒洁产品升级的强力后盾。\n推出标杆产品是恒洁打造品质生活方式品牌的有效手段。2023年6月，历时多年研发，搭载恒洁一百多项专利技术的超凡R9智能一体机问世。\n为成功实现3D随心洗模式，R9产品除了拥有简洁大气的外观设计、纤薄的机身和优雅的曲线，还搭载了多项前沿技术：恒流技术，可以保证整个清洗过程多种水型切换快速完成，喷管不回腔，全程清洗“0”冷水；单孔最多水型组合切换技术，可通过单孔随心切换5种基础水型，辅以脉冲和混气功能，多种水型还可自由组合，最大化提升洗护的舒适度；AI智导巡航清洗技术，通过多点落座、智能感应，可自动定位清洗部位，喷头自动前后左右摆动清洗，清洗面积增大三倍；OTA平台技术，让产品实现远程在线控制升级，持续提升用户体验。\nR9还采用恒洁隐形智慧翼便捷操控面板；搭载恒洁劲湃动力系统，实现高效精准智能冲水；搭载“净界”全链路恒净除菌3.0系统，实现除菌抑菌。\n为满足用户对整体场景解决方案的需求，恒洁从“智能卫浴专家”升级为“全卫空间解决方案提供者”，推出南海帆影、云梦怡景、栖霞藏秋、洱苍旭升、秦淮月照等多个卫浴空间定制解决方案，适合不同消费群体和家庭类型，全面满足消费者多元化的品质生活需求。\n打造优质服务，助力美好生活\n恒洁深知，打造品质生活方式品牌必须要在服务的“速度”和“温度”上让消费者有充分“获得感”，才能成为消费者信赖的品牌。恒洁着力塑造“1350”服务体系（1个准则、3个满意、5个管控和0抱怨），并已在400多个城市设立3000多个服务网点；遴选打造金牌服务工程师体系，为消费者提供专业服务。2023年，继“恒洁智能坐便器整机六年质保”“恒洁在线-卫浴24小时远程排忧服务”之后，恒洁又创新推出“恒洁闪装2.0”服务，并在100多个城市落地。凭借完善的综合服务体系、强大的服务保障能力以及一系列暖心服务举措，恒洁服务在家居产业的领先地位进一步夯实。\n通过打造品质生活方式品牌，恒洁不断提升企业品牌在行业的影响力。2019年，恒洁联合故宫宫廷文化推出“新国货智造计划”，共同为新国货发声。此后，恒洁还举办了“质美中国”“这空间很中国”“焕新城市计划”“恒洁焕新 不止所见”等活动，增进恒洁品牌与用户的情感联结，为企业带来更多的关注和好评。\n把握市场脉动和消费趋势，更新品牌主张、品牌定位和品牌形象，聚焦产品品质，恒洁始终致力于打造品质生活方式品牌。\n展望未来，恒洁将继续践行“专注品质、持续创新、倡导环保，致力于通过产品与服务，创造品质美好生活”的品牌使命，以高质量发展理念为引领，不断扩大市场影响力和美誉度，为更多消费者提供品质美好生活体验。\n数据来源：恒洁卫浴集团有限公司"
  },
  {
    "title": "加快建设具有世界影响力的中国特色自由贸易港",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-13.htm",
    "date": "2023-06-20",
    "content": "以县处级以上领导干部为重点在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是以习近平同志为核心的党中央为全面贯彻党的二十大精神、动员全党同志为完成党的中心任务而团结奋斗所作的重大部署。海南深入学习领会习近平总书记关于主题教育系列重要讲话和重要指示批示精神，全面系统学习贯彻习近平新时代中国特色社会主义思想，坚持以学铸魂、以学增智、以学正风、以学促干，着力把主题教育激发出来的干事创业热情转化为推动发展的强大动力，全力以赴把建设中国特色自由贸易港这一重大国家战略实施好、推进好，奋力谱写中国式现代化的海南篇章。\n自觉用习近平新时代中国特色社会主义思想凝心铸魂，确保自由贸易港建设沿着正确方向前进\n海南高度重视用党的创新理论强化理论武装，坚持把学习习近平新时代中国特色社会主义思想作为党员干部的必修课，持续深入学习贯彻习近平总书记关于海南工作的系列重要讲话和重要指示批示精神，不折不扣抓好落实，并在实践中形成了指引海南长远发展的“一本三基四梁八柱”战略框架。其中，“一本”是指坚持以习近平总书记关于海南工作的系列重要讲话和重要指示批示精神为根本遵循，“三基”是指以《中共中央、国务院关于支持海南全面深化改革开放的指导意见》《海南自由贸易港建设总体方案》《中华人民共和国海南自由贸易港法》为制度基石，“四梁”是指以全面深化改革开放试验区、国家生态文明试验区、国际旅游消费中心、国家重大战略服务保障区为目标定位，“八柱”是指以政策环境、法治环境、营商环境、生态环境、经济发展体系、社会治理体系、风险防控体系、组织领导体系为稳固支撑。\n海南坚持把学习贯彻习近平总书记关于海南工作的系列重要讲话和重要指示批示精神作为主题教育的重要内容，体现到理论学习、调查研究、推动发展、检视整改、建章立制各个方面，及时跟进学习贯彻习近平总书记最新重要讲话精神，完整准确掌握习近平新时代中国特色社会主义思想的核心要义、精神实质、丰富内涵、实践要求，真正从思想上正本清源、固本培元，坚决筑牢信仰之基、补足精神之钙、把稳思想之舵，始终确保中国特色自由贸易港建设的正确方向。\n牢记习近平总书记殷殷嘱托，坚决扛起海南自由贸易港在中国式现代化进程中的使命担当\n2022年4月，习近平总书记在海南考察时强调：“加快建设具有世界影响力的中国特色自由贸易港，让海南成为新时代中国改革开放的示范”，希望“把海南自由贸易港打造成展示中国风范的靓丽名片”，赋予海南新的历史使命和目标任务。海南全力以赴推进中国特色自由贸易港建设，基本建立自由贸易港政策制度体系，全面启动全岛封关运作准备工作；坚持把制度集成创新摆在突出位置，持续推进贸易投资、财税金融、社会治理、生态文明等重点领域改革，不断深化儋洋一体化改革，成立全国首个营商环境建设厅；加快构建开放型生态型创新型产业体系，推动旅游业、现代服务业、高新技术产业、热带特色高效农业四大主导产业占全省GDP比重提升至73.4%，高端购物、医疗、教育成为自由贸易港“金字招牌”，种业、深海、航天“陆海空”三个未来产业雏形初现，生态环境质量持续保持全国一流。海南自由贸易港实现从“顺利开局”到“蓬勃展开”再到“进展明显”“蓬勃兴起”。主题教育期间，海南出台了《中共海南省委关于全力推进自由贸易港建设  加快推动海南高质量发展的意见》，从十个方面对未来五年海南高质量发展作出全面系统部署。\n海南结合主题教育，教育引导全省广大党员、干部牢记习近平总书记殷殷嘱托，全身心投入到实现目标任务的火热实践中去。在加快建设具有世界影响力的中国特色自由贸易港方面，将充分利用海南处于中国大陆和东南亚两个最活跃市场交汇点的区位优势、独具特色的开放政策优势，加快打造“两个基地”“两个网络”“两个枢纽”，即中国企业走向国际市场的总部基地和境外企业进入中国市场的总部基地，空海国际交通网络和国际经贸合作网络，西部陆海新通道国际航运枢纽和面向太平洋、印度洋的航空区域门户枢纽，在服务和融入新发展格局、畅通国内国际双循环中展现更大作为。在让海南成为新时代中国改革开放的示范方面，将坚持开放为先，实行更加积极主动的开放战略，主动对接《全面与进步跨太平洋伙伴关系协定》（CPTPP）、《数字经济伙伴关系协定》（DEPA）等国际高标准经贸规则，加快推动规则、规制、管理、标准等制度型开放；站在更高起点谋划和推进改革，下大气力破除体制机制弊端，努力为海南高质量发展增添活力动力，为全国改革开放蹚出一条制度型开放、创新发展的新路子。在把海南自由贸易港打造成展示中国风范的靓丽名片方面，将坚持完整、准确、全面贯彻新发展理念，既抓好物质文明建设，又注重加强精神文明建设；既抓好现代产业体系建设，又保护和利用好得天独厚的生态环境；既抓好城市建设，又扎实推进乡村全面振兴，努力把海南自由贸易港打造成为世界各国人民了解中国、了解中国式现代化建设成就的“靓丽名片”。\n准确把握习近平新时代中国特色社会主义思想的立场观点方法，着力破解自由贸易港建设中遇到的困难和问题\n“六个必须坚持”是习近平新时代中国特色社会主义思想的立场观点方法的重要体现。只有准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，才能更好领会习近平新时代中国特色社会主义思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。\n海南自觉把习近平新时代中国特色社会主义思想的立场观点方法运用到建设中国特色自由贸易港、推动海南高质量发展的实践中。始终坚持人民至上，坚决落实习近平总书记关于“把所有精力都用在让老百姓过好日子上”的重要讲话精神，把增进民生福祉作为高质量发展的出发点和落脚点，作为衡量主题教育成效的重要标准，用心用情用力解决好人民群众的急难愁盼问题。始终坚持自信自立，向人民群众和经营主体传递自由贸易港只会越来越好、海南营商环境只会越来越优的强烈信号，坚定建设具有世界影响力的中国特色自由贸易港的信心决心。始终坚持守正创新，把习近平总书记关于“坚持党的领导不动摇”“坚持中国特色社会主义制度不动摇”“坚持维护国家安全不动摇”的重要讲话精神真正体现在实际工作中，在牢牢把握自由贸易港建设正确方向的同时，解放思想、敢闯敢试、大胆创新，努力将这一伟大事业不断推向前进。始终坚持问题导向，以专题调研为着力点，深入查找分析在贯彻新发展理念、融入新发展格局、推动高质量发展中的问题短板及其根源，引导各级党员干部带着问题学、带着问题调研、带着问题整改，切实把问题导向贯穿主题教育全过程，确保取得实实在在成效。始终坚持系统观念，善于运用系统思维推进工作，自觉站在党和国家全局高度想问题、办事情，前瞻性思考、全局性谋划、整体性推进各项工作，坚持多目标决策的系统性效果，增强工作的预见性、主动性和创造性。始终坚持胸怀天下，充分发挥海南作为中国对外开放重要窗口和“一带一路”建设重要节点的作用，利用博鳌亚洲论坛平台打造对外交往平台体系，积极推进“全球自由贸易港伙伴计划”，高标准集聚和配置全球资源，为服务国家总体外交大局和推动构建人类命运共同体贡献海南力量。\n全面加强党的领导和党的建设，为加快建设中国特色自由贸易港提供坚强保证\n习近平总书记指出：“民族复兴梦想越接近，改革开放任务越繁重，越要加强党的建设。”海南坚决落实习近平总书记重要讲话精神，积极探索与自由贸易港建设相适应的党建工作体系，深入推进全面从严治党，以党的政治建设为统领推进党的各方面建设。\n海南结合主题教育，进一步加强党的领导和党的建设。坚持以高质量党建引领自由贸易港建设，紧紧抓住农村和城市两个重点，积极稳妥探索推进外资外企、合作办学、新产业新业态新模式等领域党的建设工作，着力夯实基层基础，推动党组织和党的工作从“有形覆盖”向“有效覆盖”转变，切实把党的领导贯穿自由贸易港建设各领域各方面各环节。持续巩固深化干部队伍作风能力建设成果，接续开展“作风整顿建设年”“能力提升建设年”等活动，干部队伍的作风和能力有了明显提升。坚持“正向激励”和“逆向惩戒”相结合，表扬使用一批干事担当、实绩突出的好干部，调整一批不作为、慢作为、乱作为、不适合岗位需求的干部，树立“能者上、优者奖、庸者下、劣者汰”的鲜明用人导向，激励鞭策广大党员干部在海南全面深化改革开放和中国特色自由贸易港建设中改进作风、提升能力、担当作为。稳步推进清廉自贸港建设，持续加大对腐败案件的惩治力度，坚决查处传统腐败和新业态领域腐败，始终保持“不敢腐”的震慑；坚持做好以案促改工作，不断完善相关制度，拓展“机器管规划”“机器管招投标”等“机器管”工作机制建设，扎牢“不能腐”的笼子；统筹开展“一把手”廉政纪律教育、“廉内助”家风教育、“家庭式”廉政谈话，持续增强“不想腐”的自觉，为自由贸易港建设营造风清气正的政治生态。\n（作者为中共海南省委书记、省人大常委会主任）"
  },
  {
    "title": "江苏省南京市江宁区加强基层理论宣讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-13.htm",
    "date": "2023-06-20",
    "content": "一条横幅、两块展板，几十张小板凳围成圈，在江苏省南京市江宁区秣陵街道双金社区，一场理论宣讲正在进行。60岁的双金社区干部、“板凳课堂”宣讲团成员徐修芳精神抖擞、热情洋溢，深入浅出地向社区党员群众宣讲党的创新理论。\n近年来，为了扩大理论宣讲覆盖面，江宁区于2018年6月组建“红喇叭”理论宣讲团，拓展宣讲阵地、壮大宣讲队伍、优化宣讲内容、创新宣讲形式，切实打通理论宣讲“最后一公里”。“以小切口印证大道理，让身边人讲身边事，把党的创新理论讲细、讲实、讲活。”江宁区委宣传部相关负责人介绍，“红喇叭”理论宣讲团已开展线上线下各类宣讲活动6000余场，受众超800万人次。2022年，“红喇叭”理论宣讲团被评为全国基层理论宣讲先进集体。\n近日，江宁区“红喇叭”基层党员示范宣讲走进禄口街道小彭村。台上，理论宣讲员、江宁区委党史办四级调研员俞有利从红旗渠、“大包干”等党史故事讲起，声情并茂地向大家阐释党的创新理论。\n像俞有利这样的理论宣讲员，江宁区还有300多人。为满足不同群体的多样化需求，江宁区把热心理论宣讲、具有相关专长的力量培训、动员起来，建立起专兼结合的宣讲人才资源库。“我们建立起梯次化宣讲队伍，让‘名师名嘴’、身边模范在理论宣讲中发挥示范引领作用。”江宁区委宣传部理论科负责人介绍，江宁区还出台文件，整合区内各类阵地、平台、载体、队伍资源，为理论宣讲提供制度保障。\n白墙黛瓦，曲径通幽，群山环抱间，古色古香的民居错落分布。走进江宁区东山街道佘村社区，一幅和美的乡村画卷跃然眼前。“这些年，靠着绿水青山，村里吃上了‘旅游饭’，村民们对环境保护、乡村振兴等也有了更深入的认识。”佘村社区居委会委员王亦天说，为了让理论宣讲入脑入心，社区利用节假日介绍传统文化、请致富能手分享创业经验……大家既感兴趣，也听得认真。\n“理论宣讲要接地气、精准供给，才能让不同群体都能达到思想共鸣、情感认同。”江宁区委宣传部相关负责人介绍，江宁区坚持内容为王、效果导向，形成群众点单、基层配单、“红喇叭”宣讲团送单的定制化服务。\n麻绳飞舞、丝线缠绕，不多时，形态各异、精致美观的小物件便摆到桌前。在江宁区汤山街道宁西村村委会，南京苎麻编织非遗传承人刘梅正带领村民用麻绳编织出花瓶、收纳盒等物件。“我们在编织活动间隙讲些村民能听懂的政策理论，让理论宣讲在潜移默化中深入人心、在真情服务中获得认同。”宁西村村干部汤晓说。\n“这里过去因为过度采石，曾对生态环境造成很大破坏……”在汤山国家旅游度假区，顺着讲解员手指的方向望去，裸露的采石宕口十分刺目。近些年，汤山矿坑公园对废弃矿坑进行系统生态修复，宕口变青山、矿坑变公园。江宁区便将这里打造成实境课堂，以沉浸式、交互式宣讲形式提升宣讲效果。\n据介绍，江宁区还利用新媒体平台、新时代文明实践站等载体，探索推出更多群众喜闻乐见的理论宣讲形式，进一步推动党的创新理论成果落地生根。"
  },
  {
    "title": "第一书记的“移动办公室”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-13.htm",
    "date": "2023-06-20",
    "content": "广西壮族自治区桂林市恭城镇庄埠村，曾经是个贫困村。2015年10月，段宗元从桂林市人力资源和社会保障局来到庄埠村任第一书记。\n驻村初期，对于这个从市里来的第一书记，不少乡亲们并不太信任。为了获得村民支持，段宗元挨家挨户走访调查，帮着村民解决难题。庄埠村下辖6个自然村20个村民小组，村民居住分散。驻村之初，段宗元被安排居住在镇政府。为了让群众少跑路，驻村第二个月，段宗元买来一辆车，合法改装后安装了卫生间、炊具、电脑、打印机。他驾驶这辆车翻山越岭、走村入户，把服务送到群众家门口。\n修路架桥、改善村貌、发展产业，在段宗元和当地干部群众的共同努力下，庄埠村一步步成立了专业合作社，建起了橘柑种植基地和蔬菜种植基地等，村集体经济增长到6位数。驻村期间，段宗元大部分时间都吃住在车上，为群众办了一件又一件实事。\n任期结束后，段宗元回到原单位工作。今年4月，到了第一书记换届之际，庄埠村村民主动向组织提出申请，请求段宗元“回村”。于是，段宗元又带着“移动办公室”来到庄埠村驻村。这一次，乡村的路更加宽阔平坦了，他和乡亲们的信心更足了。\n以上图片均为刘教清摄（人民视觉）"
  },
  {
    "title": "辽宁以公益诉讼助推公共设施安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-13.htm",
    "date": "2023-06-20",
    "content": "本报沈阳6月19日电  （记者刘佳华）记者近日从辽宁省人民检察院获悉：辽宁全省检察机关在“出行保障”公益诉讼专项监督活动中，办理涉窨井设施安全、残疾人和老年人出行保障等公益诉讼案件691件，推动行政机关排除窨井盖缺损等公共设施安全隐患14000余处，解决无障碍设施缺失、破损问题2100余处。\n无障碍环境建设工作是群众所需，辽宁检察机关“出行保障”公益诉讼专项监督活动自2021年4月启动，为期两年，旨在切实维护保障人民群众的“脚下安全”，解决残疾人、老年人等群体出行方面的操心事、揪心事、烦心事。\n专项监督活动中，辽宁检察机关共发出行政诉前检察建议674份，提起行政公益诉讼9件，与相关行政机关建立公益诉讼协作配合机制5个。"
  },
  {
    "title": "内蒙古包头土默特右旗以党建引领科技助农",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-13.htm",
    "date": "2023-06-20",
    "content": "站在地梨育苗试验田里，内蒙古自治区包头市土默特右旗萨拉齐镇西老藏营村党支部书记刘文开对着地头的提示牌逐垄查看秧苗长势。“今年种这些种子肯定能丰收。”刘文开胸有成竹地对农户说。\n地梨学名甘露子，在西老藏营村已经有近百年的种植历史，主要价值是腌咸菜食用，亩均收入可达6000元左右。近年来，刘文开带领村两委班子、党员带头种植地梨，集中流转土地，培育新种源，争取扶持资金600多万元建成酱菜厂，努力把小地梨做成大产业。\n为了支持西老藏营村地梨产业发展，去年11月，土默特右旗委在西老藏营村成立甘露子科技小院，内蒙古农业大学食品科学与工程学院教授、挂职副旗长孙文秀带领5名学生和乡村干部、种植户组成攻坚团队。村党支部负责组织农户种植、加工，科技小院负责产品研发、技术指导，萨拉齐镇党委负责找市场跑销售，一门心思提高地梨附加值。\n“丰产不意味丰收，只有科技创新才能把地梨的价值吃干榨净。”这句话成了孙文秀的口头禅。西老藏营村引进2条生产线，研发了多口味酱菜产品和饮品；同时，在生产一线手把手培养了许多“土专家”“田秀才”，实现了技术就地转化，人才就地培养，产业就地升级。今年地梨预计亩均收入将突破8000元，带动村集体经济增收20万元、农户增收300万元。\n“我们将在有特色产业的村建立科技小院，通过党建引领、科技赋能、人才发力，探索兴农富农的新路径，书写好乡村振兴这篇大文章。”土默特右旗委常委、组织部部长鲍俊峰说。"
  },
  {
    "title": "新建学校、增加学位、引进师资，河南郑州——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-14.htm",
    "date": "2023-06-20",
    "content": "核心阅读\n近日，中办、国办印发《关于构建优质均衡的基本公共教育服务体系的意见》，提出加快城镇学校扩容增位，切实解决人口集中流入地区教育资源供需矛盾。近年来，河南郑州部分地区人口规模持续增大，如何确保每个孩子有学上、在家门口上好学？郑州新建学校、增加学位、引进师资，统筹教育资源、提升教学质量，更好满足公众的期待。\n\n6月18日一早，河南省郑州市惠济区绿荫路小学人头攒动，惠济区2023年秋季学期小升初报名正在进行。现场取号、递交材料、填写登记表、录入信息……大半个小时的工夫，家住京水社区的韩剑就为孩子完成了报名。“这几年郑州市学位不断增多，在家门口上学不再是难事。”韩剑说。\n近日，中共中央办公厅、国务院办公厅印发的《关于构建优质均衡的基本公共教育服务体系的意见》提出，各省（自治区、直辖市）要制定城镇义务教育学位配置标准，市、县合理规划并保障足够建设用地，严格落实新建住宅小区配建学校规定，加快城镇学校扩容增位，切实解决人口集中流入地区教育资源供需矛盾。\n据统计，到“十四五”末，郑州市义务教育阶段将新增适龄学生21.87万人，其中新增小学学生14.87万人。如何确保每个孩子有学上、在家门口上好学？郑州市开始了一场与时间的赛跑。\n同步规划、同步建设、同步交付\n走进金水区纬五路第一小学普庆校区，教学楼外形宛若盛开的鲜花，下沉游乐场、屋顶花园将校园空间利用得恰如其分。\n“学校按照每年级10个班、满额60个班级进行规划。”纬五路第一小学普庆校区校长常凯说，目前学校有一年级10个班，学生525人，未来5年将提供近3000个小学学位。\n几年前，纬五路第一小学普庆校区周边还是一片城中村。随着城中村改造项目提速，周边建起大量住宅，常住人口数量逐年递增。\n与城市建设同时进行的，是教育用地规划。“这块地避开城市干道交叉口，周边不断有住宅建成，选址于此能最大限度满足周边入学需求。”金水区教育局发展规划科科长韩东说。\n为了“确保配套规划的学校与居住区建设项目同步规划、同步建设、同步交付使用”，郑州严格执行《郑州市城市中小学校幼儿园规划建设管理条例》《郑州市城市规划管理技术规定》，预留足够的学校建设用地，为义务教育阶段学位增加提供保障。\n金水区农科路小学国泰校区，利用城中村改造项目进行改扩建，于2022年8月建成并投入使用；郑州市第六十五中学建设被纳入市重点民生工程、区重点建设项目……2021至2022年间，郑州市新建、改扩建学校58所，投入使用中小学75所，新增学位9.37万个，其中小学学位6.86万个，初中学位2.51万个。2023年，郑州全市计划新建、改扩建学校安排21所，增加学位2.8万个，安排投入使用中小学22所。\n教室变宽敞了，活动变丰富了\n新空调、茶水间、储物柜，这学期住进新宿舍，二七区兴华实验学校八年级学生权德熠很是惊喜。\n“别说宿舍，过去连教室都不够用。”兴华实验学校执行校长韩燕舞说。\n原来，兴华实验学校的前身是郑州市第102中学初中部，一度与高中部共用教学用地。由于教学、食宿满足不了需求，初中部常年只能招收4个班，高中部甚至要借用教师办公楼教学。\n2020年，调整办学管理体制，将35所市属初中整体移交给所在区政府；启动市属高中3年建设工程，将17所完中的初中部和高中部剥离，对市内五区三环内高中进行科学规划、整体外迁，腾退的教育资源补充到义务教育阶段……2021年，郑州市10所高中建设项目集中开工，第二年秋季全部投入使用，增加学位2.05万个。\n一年内，10所高中同步开工建设，新建学校用地从哪儿来？答案是充分调动市域存量土地资源，统筹保障外迁高中建设用地。郑州市成立高中外迁保障工作专班，市属高中外迁项目启动至今，共审批3222.71亩土地用于高中阶段学校建设。\n学校场地扩大，学位资源优化。郑州市第102中学高中部迁往郑州南四环外的新校区后，老校区全部留给初中部使用。二七区教育局利用腾退的教学空间，将郑州市第102中学初中部与兴华中学合并办学，组建兴华实验学校。合并后，两所初中教师资源共享，教学质量明显提升。\n从兴华实验学校出发，开车20分钟，便来到郑州市第102中学高中部新校区。教室变宽敞了、活动变丰富了，是该校不少学生的共同感受。过去的高中部，男生宿舍由实验楼改造而成，学校还压缩教师办公场所，改成学生社团活动场地。搬入新校区后，学校新建起了音乐教室、美术教室、地理教室等多功能创新教室，实现学生全面发展有了实实在在的基础。\n拆解大班额，提高教学质量\n随着一声上课铃响，中原区育红小学北校区六年级6班教室里，班主任潘长艳开始带着学生们学习散文《匆匆》。\n“课文中景物描写的作用是什么？”课堂气氛活跃，学生积极发言，潘长艳也走下讲台，参与学生讨论。“班额小了，空间大了，我离学生更近了。”她说。\n2017年，潘长艳当时负责一年级新生的教学工作。教学用地紧张、周边外来人口多、存在大量适龄入学人口，育红小学2017级招收6个班，一个班多达65人。60平方米的教室空间局促，教师走下讲台，在过道上行走、转身都有困难。潘长艳带着麦克风，有些后排学生仍听不清内容。\n“校舍不够，周边学校的学位紧张，无法分流，大班额问题难以解决。”育红小学校长丁金贵说。此前，为最大程度承接周边适龄学生，郑州市许多人口聚集区域的学校都一定程度存在大班额现象。\n2018年，《郑州市解决就学难消除大班额三年行动计划（2018—2020年）》出台，通过增加学位的方式，逐步解决大班额难题。2019年，中原区教育局整合区内教学资源，划拨3000平方米的闲置教学用地给育红小学，组建育红小学南校区。\n一下子多出来1栋教学楼、24间教室，育红小学的大班额问题迎刃而解。由6个班拆解为8个班，新组建的班级人数缩减到50人以下，同时依托南校区的教学用地资源，逐年扩大招生规模，近3年招生人数均超500人，极大缓解周边社区入学压力。\n从38.39%到5.47%，郑州市近5年的义务教育阶段大班额比例逐年降低。\n班级人数少了，教学任务重了；学校教室多了，任课老师紧缺了。师资缺口的难题又摆在育红小学的面前。通过事业编制考试引入教师70人后，目前育红小学共有在职教师200余人，师资充足。5年来，郑州市新补充教师超过5000人，有效填补化解大班额带来的师资缺口。\n“怎么让更多学生理解除法运算？”新入职的教师梁晓鸽说。“通过画图举例子，给他们留下直观印象。”育红小学数学备课组组长张昆，为年轻教师解答教学疑惑。像这样的培训，育红小学每月都会进行一次，内容涵盖教学方式、心理辅导等内容。当然，这并非个例。郑州市每年也会组织新任教师的岗前培训，从师德师风、教学管理等方面为教师答疑解惑，帮助青年教师快速成长。\n“在学位增加的基础上，郑州将继续加强高素质专业化教师队伍建设，保障义务教育阶段的教学质量。”郑州市教育局副局长李正说，下一步，郑州市将继续加大教师引进力度，完善教职工补充机制，确保新建、改扩建和扩班学校的教师数量得到及时核定补充。"
  },
  {
    "title": "为时代文化注入新鲜元素（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-14.htm",
    "date": "2023-06-20",
    "content": "媒介技术的迅猛发展正深刻改变着人类的生活图景，从互联网到移动互联网，再到下一代互联网，数字化生存已成为现实。作为媒介进化与时代嬗变的产物，年轻的中国网络文学，在完成自身发展的同时，也在影响和改变当下。\n网络文学是推动全民阅读、建设书香社会的生力军。数据显示，2022年“Z世代”用户数字阅读时长累计超20亿小时。随着数字阅读在全民阅读中的占比越来越重，书香社会的内涵在网络时代有着更丰富的意味。数字化时代，如何做到“开屏有益”？这亟须数字阅读平台秉持社会责任感、主流价值观，积极夯实数字图书馆基础，储备多品类优质内容。有数千万部、200多种内容品类网络小说的阅文集团，目前已与上千家出版机构合作，出版物覆盖人文社科、历史哲学等近50种主流品类，覆盖上亿“Z世代”用户。怎样进一步做到以文学传播为原点，以故事开发为手段，培养青少年阅读习惯，从单一的类型小说平台到综合性数字图书馆，让青少年的数字阅读从满足娱乐到养成求知、审美乃至锻造人格的习惯，并由此与经典文本、线下图书馆结缘，各类数字阅读平台仍需探索。\n在促进文明交流互鉴、加速文化出海中，网络文学也发挥了重要作用。中国网络文学以大众化、通俗化语言，创造性讲述别具一格的海量中国故事，吸引了大量国外受众和用户。根据《2022中国网络文学蓝皮书》，2022年，网络文学海外市场规模突破30亿元，累计向海外输出作品1.6万余部，海外用户超过1.5亿人，覆盖200多个国家和地区。在网文出海的模式中，“文本出海”是文化出海的关键，只有网络文学原创故事具有足够的覆盖面和影响力，才能孵化衍生包括影视、游戏、动漫、有声读物、主题公园等在内的其他品类产品，形成中国文化IP的复合式、立体化的国际影响力。\n网络文学还是中国文化产业的重要发展力量。2022年网络文学市场规模达389.3亿元，网络文学用户规模达4.92亿；网络文学作家数量累计超2278万，包括出版、游戏、影视、动漫等在内的中国网络文学IP全版权运营市场。比数据更有说服力的是网络文学“圈粉”带来的粉丝经济红利和全产业链的影响力。由网络文学改编的影视、游戏、动漫产品频频成为爆款，并带动周边产业的发展。比如杭州的游戏产业、成都的科幻产业，以及《长安十二时辰》里的西安，《隐秘的角落》里的湛江等网络文学影视改编剧的故事发生地或取景地，都因网络文学衍生出新的文旅产业增长点。\n经过数十年的发展，网络文学从野蛮生长走向有序成长，从国内走向国外。虽然还存在不少问题，但其在赓续中华优秀传统文化、记录和书写时代、讲好中国故事等方面持续发力，与其他类型的文学作品共同构成中国文学的浩荡洪流。茅盾文学奖等国家级文学奖项设置了网络文学类别，中国作协也吸收大量网络作家成为会员，不少高校与机构纷纷开展网络文学研究。现在网络文学不仅创作之风日盛，学术研究和理论批评也成果丰硕，网络文学的知识谱系正在形成。\n守正创新、迭代升级，有理由期待，网络文学会以年轻态、正能量、创新力为时代文化注入新鲜元素，继续扬帆远航。\n（作者为中国传媒大学互联网信息研究院研究员）"
  },
  {
    "title": "欢乐迎端午",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-14.htm",
    "date": "2023-06-20",
    "content": "端午节即将来临，贵州省遵义市余庆县羽翅幼儿园举行“旱地龙舟”比赛活动，迎接传统佳节的到来。\n王永娟摄（人民视觉）"
  },
  {
    "title": "安全童话剧走进校园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-14.htm",
    "date": "2023-06-20",
    "content": "本报北京6月19日电  （记者吴月）“戏水享清凉，安全不能忘。小朋友们，你们记住了吗？”19日，“一起来演安全童话剧吧！”暨暑期预防未成年人意外伤害捐赠活动在北京市朝阳区实验小学举办，安全童话剧剧目《预防溺水》吸引了许多小朋友的目光。活动现场，河北省滦平县第一小学等学校的学生还进行了才艺表演。\n该活动由中国文学艺术基金会姜昆艺术公益基金、中国灾害防御协会、民盟中央社会服务部、民盟北京市委、北京华彬文化基金会联合主办，旨在通过寓教于乐的方式，让孩子们了解掌握预防溺水、交通事故等安全知识，减少意外伤害的发生。\n活动向近600所小学、幼儿园捐赠了800套安全童话剧的道具、服装、剧本、乐器，以及1万多册与预防意外伤害相关的图书。参会嘉宾还以不同视角，向孩子们讲述了预防自然灾害的方法、生活中的安全注意事项。"
  },
  {
    "title": "重庆渝北：筑牢川渝地区森林安全屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-14.htm",
    "date": "2023-06-20",
    "content": "清晨，位于重庆市渝北区和四川省广安市交界处的华蓥山云雾缭绕，鸟叫虫鸣声声入耳，重庆市渝北区茨竹镇森林防火检查站的工作人员正对进山车辆和行人进行检查和提醒。在华蓥山另一端，四川省广安市邻水县高滩镇森林防火巡防员正开展日常徒步巡护。\n渝北区、广安市开展带装联动巡防，共同守护华蓥山，是川渝两地携手推进华蓥山片区森林防灭火工作的一个缩影。\n华蓥山位于重庆市渝北区和四川省广安市交界地带，森林面积大，森林覆盖率高，原始林区多，防火任务艰巨。对此，渝北和广安不断强化森林防灭火合作，相向而行、跨区域协作，推动两地森林防灭火工作联动驶入“快车道”。\n近年来，渝北区和广安市两地在森林防火共防共治方面积极探索，按照“自防为主、积极联防、团结互助、保护森林”原则，成立跨省域的森林火灾联防联控领导小组，启动联系会商、预警叫应、共建共享、协同宣教、联动训演、联合指挥、扑救支援七项工作机制。领导小组高效统筹两地森林火灾联防联控相关工作，既有利于推动工作机制落实，也能够及时解决重大问题。\n2023年3月22日，在四川省邻水县召开的2023年度川渝森林防灭火联席会议上，重庆市渝北区、长寿区与四川省广安市、达州市大竹县等区市县签署联防联控协议，约定加大交界区域内巡护、防火检查力度，进一步筑牢森林“防火墙”。\n5月18日，重庆市渝北区大湾镇、长寿区洪湖镇与四川省广安市邻水县御临镇联合召开森林防灭火工作协商会议，签订《森林防灭火联防联控联动合作协议书》，达成了关于森林防灭火工作八条共识。这一系列举措是川渝两地不断推进森林防灭火和一体化制度创新的探索，也是推动成渝地区双城经济圈建设走深走实的实践。\n未来，渝北区将携手广安市，细化区域防范、深化隐患治理，通过跨省联防、区域联动，实现重点区域防灭火网络全覆盖，有效防控森林火灾风险，守护绿水青山。\n数据来源：重庆市渝北区应急管理局"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_6-14.htm",
    "date": "2023-06-20",
    "content": ""
  },
  {
    "title": "优化布局、完善设施、提升服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-15.htm",
    "date": "2023-06-20",
    "content": "6月，走进河北唐山港京唐港港区，多艘大型集装箱货轮依次靠泊，码头上装载着集装箱的卡车往来穿梭。在码头控制中心远控大厅内，操控员轻拨手柄，调动千米之外的轨道吊将集装箱起吊、平移、落位，精准平稳地放置到无人集装箱卡车上，整个过程如行云流水。\n唐山市海洋口岸和港航管理局副局长张小付介绍，目前唐山港生产性泊位达143个，总通过能力达到6.53亿吨/236万标箱，正逐渐成为贯通亚、澳、非、欧的区域物流节点及资源配置中心。今年1至5月，唐山港全港完成货物吞吐量34611万吨，同比增长16.22％。\n河北港口集团拥有唐山港、秦皇岛港、黄骅港，不断推动航线干支连通、内陆港互联互动、海铁班列共建共享，全面增强海港、陆港辐射带动能力，集装箱内外贸航线增至60条，海铁联运线路拓展至24条，构建起“面向国内、辐射日韩、覆盖三北、连通蒙俄、通达欧洲”的国内国际物流网络。\n2015年通过的《京津冀协同发展规划纲要》明确赋予了河北“三区一基地”功能定位，其中“一基地”就是建设全国现代商贸物流重要基地。\n《河北省加快建设物流强省行动方案（2023—2027）》提出，2023年、2025年、2027年，全社会货运量分别达到25亿吨以上、28亿吨左右、30亿吨以上。到2027年，全省物流载体支撑能力大幅提升，基本形成面向世界、辐射全国的物流格局，为构建新发展格局提供重要支撑。\n优化空间布局，引导物流资源聚集\n“618”购物节前后，位于河北固安高新区大清河园区内的申通快递北方总部基地，快递车辆穿梭，智能分拣设备忙碌运转。\n“基地设有近百条分拣线，配备了矩阵分拣、交叉带等智能设备，平时日处理快递接近300万件，从揽收到签收的平均服务时效从去年的52小时缩短至如今的45小时。”申通快递北方总部公共事务负责人田朋说，刚刚过去的购物节第一波高峰期间，每天约有1000辆快递车，每日处理约400万件快递，而基地每日最大处理能力可达700万件。\n申通快递近几年持续加大投资和技术创新，目前该基地拥有全网最大转运中心，全面采用了先进的数智化技术，使快件分拣工作高效准确，极大提升物流处理效率。\n近年来，河北省充分发挥交通区位优势，在首都周边和省会城市打造现代商贸物流发展新高地，支持保定市、廊坊市主动融入京津现代产业体系，积极承接北京区域性物流设施疏解转移，将廊坊打造成商贸物流创新发展高地、首都都市圈生活服务保障基地、京津冀供应链核心枢纽。\n目前，圆通、申通、中通、韵达等快递企业均在廊坊设立了北方总部基地，京东正布局建设智慧仓储物流中心，快递企业已在廊坊乃至河北形成集聚效应。\n为进一步推进物流上下游高端资源向廊坊聚集，廊坊市依托大兴国际机场临空经济区，打造国际商贸物流CBD，于今年3月21日启动全球发布仪式，将充分发挥临空经济区、自贸试验区、综合保税区、跨境电商综试区等“四区叠加”优势，持续推进物流、商流、人才流、信息流、资金流五流汇聚，实现供应链、消费链、创新链、资本链、产业链五链融合。\n河北主动承接北京快递中转分拨功能外迁疏解，目前，超40%进出北京快件在河北境内集中分拣处理，全省快递业务量占京津冀地区的比重由2017年的30.1%提升至2022年的62.4%。\n完善配套设施，推进物流枢纽建设\n“呜——”，随着嘹亮的汽笛声划破天际，一列驶往白俄罗斯明斯克科里亚季奇的班列缓缓启动，列车装载标准集装箱110个，发运货物包括汽车零配件、数控机床、精密制冷机组等，约13天后，将抵达万里之外的目的地。像这样的场景，几乎每天都在位于河北石家庄市高邑县的石家庄国际陆港上演。\n作为京津冀地区常态化开行中欧班列的主要陆港，石家庄国际陆港实现了中欧班列开行增长量连续3年位居全国前列。“全港拥有14条稳定的国际班列线路，辐射西欧、中东欧、中亚和东南亚等50多个国家和地区，成为深度融入共建‘一带一路’的河北范例。”石家庄国际陆港物流有限公司总经理刘金朋说。\n按照国家安排，河北加快推进石家庄、保定、邯郸、唐山、秦皇岛、沧州等6个国家物流枢纽承载城市建设，支持唐山市、石家庄市两个国家物流枢纽和保定市、秦皇岛市两个国家骨干冷链物流基地完善服务功能。其中，石家庄国家物流枢纽国际陆港片区持续扩大场站规模，利用中央预算内资金新建两条铁路专用线，完成了3条铁路到发线升级改造，场站作业能力从300万吨提高到600万吨。\n目前，在石家庄国际陆港，A型保税物流中心、海关监管场所、20万平方米标准化仓库、20万平方米汽车中转基地等配套设施一应俱全。\n为加快全省大宗生产资料物流转型升级，推进三大港口从运输大港向综合贸易大港转型，河北积极争取国家在唐山港、黄骅港建设铁矿石、煤炭、石油、天然气等大宗物资储备基地，并得到国家支持。\n总投资112亿元、新建储备能力600万吨的唐山港大宗商品储备基地煤炭商业储备项目正加紧建设，该项目对于全省强化“大港口”枢纽作用、拓展“大贸易”服务功能、保障“大战略”能源安全具有重大意义。\n为强化物流强省的战略支撑，河北建立了物流强省重大项目库，并实行动态管理。已入库项目100余个，涉及国家物流枢纽、国家骨干冷链物流基地、物流网络、城乡冷链、智慧物流、多式联运、邮政快递总部、物流业与先进制造业融合等八大类，总投资达1200余亿元，2023年计划完成投资195亿元。\n提升政府服务，降低物流运营成本\n“6月12日，一个标准集装箱，运到唐山市丰南区。”6月11日晚，货车司机杨连海刚卸完货，就从曹港物联APP上拿到了订单。“过去往港口码头运货，总是空车回，有了这个平台，咱也成了‘网约车’司机，一来一回都能挣到钱了。”杨连海所用的曹港物联APP，是针对唐山港曹妃甸港区开发的智能网络货运平台，通过将司机和货物进行高效匹配，提升货物港口流通速度。\n走进曹妃甸港智能网络货运平台运营中心，电子屏幕上清晰地显示着累计交易总额、承载运量、整合车辆、总运单数和今日交易、今日运量、今日运单等数据。同时，货车实时运输线路图、最新货源发布、货主排名、最新成交等内容不断更新。\n“这是我们自主研发的智能网络货运平台，这个平台不仅服务货车司机，同时供托运人、货主等直接下单、跟踪订单、交货签收，一系列操作均可在手机上进行。”曹妃甸港物联科技有限公司总经理张博说，智能网络货运平台为港口和工厂之间搭建了信息互联互通的桥梁，为物流供应链上的各个角色赋能，打造“阳光物流、一站式服务”。\n近年来，唐山国家物流枢纽努力优化发展环境，除打造曹妃甸智能网络货运平台外，还推出船舶交通智能服务系统，所有事故直接经济损失总量同比下降54.2%；建立国际航行船舶“模块化”检查新机制，单船平均在船检查时间由4小时缩短至2.5小时，单船间接节省成本3万至4万元；将37项海事政务事项全部赋权河北自贸试验区曹妃甸片区政务服务大厅，将9类17项海事静态业务办理模式由串联审批改为并联办理，船舶办证时间缩短60%以上，一次性办结率由55%提升至85%。\n河北在建设物流强省过程中，不断提升政府服务，着力降低物流运营成本。\n“为助力企业开拓海外市场，我们为有意愿的高级认证企业提供‘一对一’专项辅导，推行‘线上办理+智能审核+自助打印’签证便利化措施。今年1至5月，累计签发各类区域优惠原产地证书3.3万份，签证金额151.1亿元，可为企业出口产品减免进口方关税8.3亿元。”石家庄海关关长张宝峰说，近年来，石家庄海关全面优化口岸营商环境，深化通关便利服务，推动河北省开放型经济向更高层次发展。\n“河北全国现代商贸物流重要基地建设全面提速，2022年全省商贸物流业增加值6252.1亿元，占全省GDP比重为14.8%；快递业务量52.7亿件，居全国第五位，同比增长4.1%，增速高于全国平均水平2个百分点；社会消费品零售总额1.37万亿元，同比增长1.6%，增速高于全国平均水平1.8个百分点；网络零售额4192.5亿元，同比增长16.4%，增速高于全国平均水平12.4个百分点。”河北省商务厅党组书记、厅长张泽峰介绍，今年1至5月，全省限额以上单位社会消费品零售额1770.6亿元，同比增长13.5%；1至5月，快递业务量23亿件，同比增长19.81%。"
  },
  {
    "title": "蔬菜进京，充实首都菜篮子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-15.htm",
    "date": "2023-06-20",
    "content": "日前，由京冀两地共同主办的“河北净菜”直通车首发仪式隆重举行，满载“河北净菜”的车辆从衡水市饶阳县、廊坊固安县等6地同时出发前往北京市场，及时将新鲜蔬菜送至北京各大商场、超市、食堂、饭店及千家万户。\n“原来我们的蔬菜想进入北京，只能晚上送货。有了‘直通车’，啥时候都能送货，太方便了。”饶阳县向阳蔬菜专业合作社负责人说。\n净菜，也叫鲜切菜，就是把“连土带泥”的蔬菜洗净切好，让大家打包带回家，减少饭前程序。净菜在产地加工，不仅把不能吃的部分留下循环利用，还能减少一部分城市生活垃圾。\n为支持“河北净菜”进京，北京市专门为河北省配给“京籍”通行证，“河北净菜”车辆可享受与北京车辆相同的政策，及时将新鲜蔬菜送至北京千家万户。\n“为了更好服务北京蔬菜、瓜果、肉蛋等生活必需品消费市场，我们成立了河北净菜（北京）科技有限公司，全面加强‘河北净菜’商标注册、质量标准控制、品牌推广应用，实现产业基地与销售终端精准对接，种植标准与北京质量要求精准对接。”河北净菜（北京）物流公司总经理赵春光说。\n河北农业资源丰富，净菜种类多、品质优、价格实惠。北京消费市场巨大，对优质农产品有着旺盛需求。近年来，河北依托环京区位优势，借力京津冀协同发展的东风，与北京共同推动“河北净菜”进京，取得了突破和进展。\n河北省商业联合会在广泛征求蔬菜种植基地、净菜加工企业、鲜活农产品物流配送企业、高等院校专家等意见基础上，制定了《河北净菜加工规范》《河北净菜配送规范》两项技术性标准，使“河北净菜”用标准支撑质量，以质量造就品牌。\n“从我们这里采摘的蔬菜一半以上运往北京市场，每批产品不仅要经过农残检验，还要贴上二维码，确保质量可追溯。”饶阳县农业农村局特聘农技员宋长江拿起一盒甜瓜，用手机扫描外包装上的二维码，产品基地信息、销售记录、施肥记录、用药记录等信息，全都在手机上显示出来。\n在廊坊固安县河北兴芦农业科技集团有限公司的万亩绿色番茄园中，7种颜色的番茄长势喜人，成熟后将被制作成礼盒产品销往北京。“番茄是我们重点研发的蔬菜品种，口感酸甜适中，颜色鲜亮，包装精美，受到北京消费者的青睐。”该公司副总经理李中华说。\n固安县立足都市农业发展定位，面向京津中高端市场，重点发展各类高端精品特色蔬菜，打造从田间到餐桌的完整产业链条，累计培育以主食厨房产品、冷链食品为主导的中央厨房型涉农企业12家，年产值超10亿元。\n2022年河北蔬菜产量5406.8万吨，位于全国前列。目前，河北净菜发展迅猛，蔬菜加工企业达2171家，成为供应北京蔬菜市场的重要力量。\n下一步，河北省将鼓励支持净菜企业在北京的大型商超设立专区专柜，加强与北京餐饮企业、机关院校、居民社区等直供直采合作。同时，加大“河北净菜”宣传推广力度，不断提高知名度、美誉度和影响力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-15.htm",
    "date": "2023-06-20",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "石家庄海关：优化措施，提升通关便捷度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-15.htm",
    "date": "2023-06-20",
    "content": "4月13日，一架装载了13吨电子商品、服装、机械配件等货物的飞机从石家庄正定国际机场起飞，标志着石家庄—新西伯利亚国际货运航线正式开通，航线每周执行3班。\n为保障新航线开航，石家庄海关下属石家庄机场海关积极对接机场集团、航空公司及相关境内外运营部门，根据航线及货物特点提供“一对一”帮扶指导，设立“绿色通道”，优化检疫监管流程，进一步提升通关效能，降低企业物流通关成本。\n“我们深入落实关地合作备忘录具体措施，推进国际贸易‘单一窗口’建设，为企业提供通关‘一站式’服务。”石家庄机场海关查验科副科长李凡介绍。\n近年来，石家庄海关充分发挥职能作用，对内优化口岸营商环境和服务，强化智慧海关建设，提升跨境贸易便利化水平；对外持续深化京津冀间机制配合、业务融合、流程整合，助力河北建设现代商贸物流基地。\n据悉，石家庄海关先后与北京、天津海关签署5项合作机制，累计制定各类合作内容49项。其中，对京津冀区域内总部企业开展“同步入组、同步认证、同步研判”的AEO（经认证的经营者）三关协同认证模式，总部企业一旦认证成功，其位于区域内的其他分公司将同步享受AEO各项优惠政策，目前已有7家总部企业完成认证。\n跨境电子商务发展势头强劲，石家庄海关推广跨境电商零售进口商品条码应用，实现数字化监管。商品条码是每个商品唯一的“身份证”“通行证”，使用商品条码能直接获取国外源头生产商信息等内容，提高跨境商品透明度，既让消费者放心购买，又提升企业保税仓储管理及物流配送效率。跨境电商企业沅旌供应链（河北）有限公司负责人郑钧鸿说：“我们公司主要经营护肤品、保健品零售进口，商品种类繁多。在入库理货以及商品打包出区环节通过商品条码自动对碰，提高了商品识别准确度和分类识别效率。”\n针对跨境电商包裹时效性强的特点，海关引导企业自主选择“通关一体化”“两步申报”等多种通关模式，支持企业提前申报报关数据，而后由系统自动比对、自动抬杆、自动放行。今年年初石家庄重点推进“优化口岸营商环境10条措施”“提升通关便利化水平18条措施”等，推动海关通关便利化。\n6月1日，“海关惠企通智慧平台”上线试运行，该平台共分为“1+3”海关通关便利化场景展示、通关慧查询、班列极速查、关企智通车四个模块，为政府及广大企业提供展示、查询、问答等服务。\n数据显示，今年一季度，河北省进、出口通关平均时间分别为30.05小时、0.79小时，较2017年分别压缩81.3%、95.12%。今年1至5月，河北省外贸进出口总值2387.5亿元，同比增长12.5%。"
  },
  {
    "title": "承德：发展普通话应用产业服务商贸",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-15.htm",
    "date": "2023-06-20",
    "content": "“您好，海南航空客服中心，请问您有什么需要帮助的地方？”一口流利亲切的普通话在电话一头传来，让焦急查询航空订单的旅客放下心，提出诉求并得到解答。走进河北省承德市承德县高速出口附近的华明服务外包产业园，三座综合办公楼相伴耸立，一家家服务外包企业纷纷落户。\n华明产业园招商运营经理赵娜介绍，园区内不仅有结束“北漂”归来的年轻人，还有许多本地留守妇女。“不少岗位对学历要求不高，只要能说普通话，经过培训就能在家门口就业，平均月工资四五千元。”\n普通话作为现代汉语的通用称呼，是以北方官话为基础的方言。1953年，承德市滦平县被确定为全国普通话标准语音采集地。后来，滦平县分别被确定为“全国普通话体验区”和“国家语言文字推广基地”。\n近年来，承德积极承接非首都功能疏解和产业转移，依托区位和标准普通话优势，大力发展普通话应用产业。全市以呼叫中心为重点，全面推动电商、信息产业快速发展，构建以承德高新区为核心，双桥区、双滦区、承德县、滦平县4个产业园区为支撑的发展格局，叫响“京北声谷”品牌。\n为做大做强呼叫产业，承德全力引进高端客服、电销、订单处理与调度、电商后台处理等七大类呼叫中心及综合服务。\n目前，华明产业园已吸引了河北翔睿、无界电商等10多家呼叫中心企业入驻，运营海南航空、中国联通、阳光出行、顺丰速运等多家知名企业的客服业务，带动就业2000余人。\n在华明服务外包产业园有一处电商产业园，杏仁露、板栗、食用菌、大米等特色农副产品琳琅满目。园区中有一片直播区，一位主播正坐在镜头前，举着瓶杏仁露介绍上面图案包装的文化价值。\n“园区定期组织职工和周边村民进行电商直播、短视频制作等方面的培训，经过培训的学员可上岗直播。”赵娜表示。\n依托一个个字正腔圆的“百姓主播”，承德大力发展电商直播产业。以“电商运营+实体企业+物流快递+品牌培育”等运营方式，打造“双桥中关村意谷产业园”“双滦电商产业园”“平泉电商直播产业园”等电子商务产业园区，助力本地农产品走出深山，销往全国各地，带动百姓致富增收。\n目前，承德全市共有呼叫服务企业48家，座席4500个，主营业务涉及物流、航空、互联网等；全市重点电商服务企业43家、骨干信息服务企业20余家；全市落地数据中心6家，建成后机柜达7.2万个。\n为促进普通话应用服务产业发展，承德出台了促进呼叫服务产业发展若干政策，从职场建设、培训就业、座席补贴、运营奖补等方面给予支持。“力争通过3到5年努力，让普通话应用服务产业入驻企业达700家。”承德市工信局局长刘俊说。"
  },
  {
    "title": "2023国际数字能源展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-16.htm",
    "date": "2023-06-20",
    "content": "数字驱动 能创未来\n6.29—7.02 | 深圳会展中心\n指导单位：国家能源局、深圳市人民政府、中国电力企业联合会\n组织单位：国家发展和改革委员会国际合作中心、广东省能源局、深圳市发展和改革委员会\n主办单位：中国南方电网有限责任公司\n承办单位：南方电网深圳供电局有限公司、南方电网数字传媒科技有限公司\n协办单位：华为数字能源技术有限公司、欣旺达电子股份有限公司、深圳市资本运营集团有限公司、深圳会展中心管理有限责任公司、港华智慧能源有限公司"
  },
  {
    "title": "各方持续反对日本核污染水排海计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-17.htm",
    "date": "2023-06-20",
    "content": "据日本媒体报道，东京电力公司日前启动福岛核污染水排海设备的试运行，将持续两周时间。各方批评日本政府和东京电力公司一意孤行强推核污染水排海计划。多国人士表示，日方应切实承担责任，以科学态度回应国际社会正当关切，不应让核污染水危害国际海洋环境和人类健康。日方强推核污染水排海是极其不负责任的举动，是在向全球转嫁风险。\n“对众多反对声音置若罔闻，只顾一己私利，令人愤慨”\n日前，日本多个市民团体再次在东京电力公司总部附近发起抗议集会，强烈反对单方面推进核污染水排海计划。参加本次抗议集会的东京市民白仓真弓对记者表示：“日本政府和东电公司不断推进核污染水排海计划，对众多反对声音置若罔闻，只顾一己私利，令人愤慨。海洋是人类的宝贵财富，强推核污染水排海是一种犯罪。”\n市民团体“东京原子力民间规制委员会”向东电公司递交书面质询，强调核污染水排海将进一步把福岛居民置于痛苦之中，东电公司应立即撤回核污染水排海方案，转而优先研究如何减少核污染水的增量和长期安全保存核污染水的替代方案。“东电公司有责任将遭受放射性污染的自然环境恢复至福岛核事故前的状态，大海不是排放核污染水的垃圾场。”\n日本各地渔业相关行业组织、专家等连日来纷纷表达坚决反对核污染水排海的立场。日本经济产业大臣西村康稔在同宫城、福岛和茨城三县的渔业相关人员会面期间，渔业组织负责人都表达了对核污染水排海计划的反对。日本福岛县渔业合作协会联合会会长野崎哲表示，渔业团体反对核污染水排海，同政府立场没有交集。茨城沿海地区渔业协会联合会会长飞田正美表示，核污染水排海将持续数十年，增加了渔民对未来的不安，引发当地对渔业能否存续的担忧。\n6月15日，福岛县磐城市议会以全票赞成通过决议，强烈要求日本政府和东电公司切实履行之前向渔业团体做出的书面承诺，即核污染水“在没有得到相关人员理解的情况下，不进行任何处理”。决议指出，从现状来看，排海计划至今仍未得到相关人士的充分理解。当天，磐城市议会还通过一份公开意见书强调：“日本政府和东电公司对福岛核事故后灾区振兴负有责任，应同当地渔业人士、普通居民等进行认真对话，履行解释说明义务。”\n“如果核污染水真正安全可靠，日本完全可以在本国使用”\n近日，约3000名来自韩国各地的渔民在首尔举行大规模集会，手举“反对福岛核污染水排海”等横幅，高喊“日本政府立即停止福岛核污染水排海计划”等口号，强烈反对日方核污染水排海计划，要求保护韩国渔民权益。集会主办方表示，如果核污染水排海计划成为现实，韩国约10万渔民的生计将遭受严重冲击。\n韩国多个市民团体在日本驻韩国大使馆前举行抗议集会，表示将联合发起阻止核污染水排海行动。市民团体谴责日方“明明可以在陆地上保管核污染水，却执意要向海洋排放”。韩国环境保护团体“绿色联合”表示，日本政府在福岛核污染水处理上缺乏透明度和可信度，“日方声称处理后的核污染水干净安全，完全是谎言”。核污染水不仅不能饮用，还会威胁全世界人民的健康和海洋生态安全。\n济州道多个市民团体日前举行联合集会，强烈敦促日本撤销核污染水排海计划，称日方所作所为是犯罪，“如果核污染水真正安全可靠，日本完全可以在本国使用”。\n《韩民族日报》报道指出，国际原子能机构的最终报告尚未公布，日本东电公司便开始试运行福岛第一核电站核污染水排海设施，这实际上是在强推核污染水排海进程。\n“任何人对日本排放核污染水计划提出质疑都是完全正当且合法的”\n东电公司不久前发布消息说，今年5月在福岛第一核电站港湾内捕获的海鱼许氏平鲉体内放射性元素超标，放射性元素铯的含量达到每千克1.8万贝克勒尔，是日本食品卫生法所规定标准的180倍。长期从事鱼类生理学研究的东京大学名誉教授铃木让指出，“污染鱼”的出现说明放射性污染并没有得到实际控制，“日本政府和东电公司堂而皇之计划将核污染水排海，这简直是荒唐行为”。\n白仓真弓对记者表示：“福岛核事故发生12年后，福岛第一核电站港湾内再次出现放射性物质严重超标的鱼类，令人震惊。这说明福岛核电站近海的鱼类至今仍受到放射性物质影响。反对核污染水排海就是为了保护海洋不再遭受放射性污染。维护全人类共同利益需要各方团结协作。”\n美国伍兹霍尔海洋研究所高级研究员肯·布塞勒表示，（核污染水中的）铯137和铯134等物质可能需要数周或数月的时间才能从体内排出，锶90和钚会沉积在骨骼中，需要数年才能被排出体外。“12年来，我没有看到证据表明放射性废物能够被清理，我对此持怀疑态度。”布塞勒强调，《伦敦倾废公约》禁止将放射性废物排放入海。\n绿色和平组织核专家肖恩·伯尼认为，日本政府决定采用成本最低的排海方案，这意味着放射性物质将在未来几十年内被人为排入太平洋并造成污染。伯尼表示：“任何人对日本排放核污染水计划提出质疑都是完全正当且合法的。日本政府没有在各个层面提供答案，显然是不可接受的。”\n太平洋岛国论坛代理秘书长、即将担任太平洋事务专员的菲利蒙·马诺尼说：“我们不能无视污染、非法捕捞、变暖、酸化和海洋生物多样性遭到破坏等迫切问题。日本向太平洋排放核污染水将加剧海洋环境问题。”\n太平洋岛国气候行动网络地区协调员拉韦塔纳拉吉·塞鲁表示，日本排放核污染水对环境、人类健康所造成的风险明显过高，“太平洋不应成为危险废弃物的垃圾场”。\n在国际原子能机构六月理事会举行期间，中国常驻国际原子能机构代表李松强调，日本完全无视自身应承担的国际义务，无视国际海洋安全和人类健康，无视国际社会包括本国民众的广泛质疑和强烈反对，无视国际原子能机构权威，一意孤行，强推核污染水排海计划。日方听不得国内外反对声音，不让其他国家表达正当关切，这是做贼心虚，是极其自私和不负责任的。\n李松表示，中方再次敦促日方重视国际社会正当、合理关切，认真履行自身国际义务，同包括周边邻国在内的利益攸关方和有关国际机构充分协商，以科学、公开、透明、安全的方式处置福岛核污染水，并接受国际社会严格监督，不要让福岛核污染水长期危害国际海洋环境和人类健康。\n（本报东京、首尔、北京6月19日电）"
  },
  {
    "title": "欧洲二〇二三智慧能源展举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-17.htm",
    "date": "2023-06-20",
    "content": "欧洲2023智慧能源展日前在德国慕尼黑举行，吸引了来自57个国家和地区的近2500家展商参展，其中中国展商超过740家，是仅次于德国的第二大参展国。此次展会下设光伏、储能、充电桩技术和智能电网四大平行展，以光伏展规模最大，占据17个展厅中的10个。\n中国是光伏产品生产和出口大国，相关参展企业备受关注。隆基绿能、晶科能源、晶澳科技、天合光能、东方日升、中节能太阳能等纷纷携带最新产品和技术亮相。在入选展会“太阳能创新奖”的3家企业中，华为和爱旭太阳能占据两席。\n华为研发的一款用于大规模光伏安装的串式逆变器，凭借330千瓦的超高性能和98.8%的欧洲效率等级赢得认可。专家评委会认为，这款智能灵活的逆变器以较低的价格将基于人工智能的技术与现代高性能电子设备相结合。爱旭太阳能研发的全背接触式组件，容量达到610瓦，效率为23.6%，显著高于市场上的其他产品。专家评委特别指出，该产品在不使用银的情况下对其组件进行金属化处理，从而更加环保。\n德国弗劳恩霍夫太阳能系统研究所所长安德烈亚斯·贝特表示，中国光伏产业发展迅速，特别是在工业生产和安装方面，中国处于领先地位。“在技术研发方面，我们研究所与中国科学家保持着密切合作。”\n在全球化石能源价格上涨及欧盟鼓励清洁能源政策等影响下，2022年欧盟光伏发电快速增长。根据欧洲光伏产业协会发布的报告，2022年欧盟光伏新增装机容量达41.4吉瓦，较2021年同比增长47％；预计2023年欧盟光伏新增装机容量有望再增长60％，光伏累计装机容量在2026年之前有望翻番，达到预期的484吉瓦。\n近年来，中国对欧洲出口光伏组件持续增长。今年一季度，中国对欧光伏产品出口总额同比增长超过20%。此次展会期间，多家中企与其他国家的企业签署合作协议。例如，隆基绿能与奥地利光伏企业签署供应框架协议，3年内为欧洲及其他地区的多个项目供应至少1.5吉瓦的隆基组件。正泰新能与德国公司签署合作协议，双方将寻求建立零碳工厂的行业标准和进行碳中和的创新实践。\n欧洲光伏产业协会政策主管德里斯·阿克对记者表示：“中国对欧光伏组件出口一直保持良好态势，欧洲国家民众从中受益。欧中光伏产业合作前景广阔。”\n（本报德国慕尼黑电）"
  },
  {
    "title": "西班牙出版多本介绍中国的书籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-17.htm",
    "date": "2023-06-20",
    "content": "据新华社马德里电  （记者胡加齐、孟鼎博）在中国和西班牙建交50周年之际，西班牙相继出版多本介绍中国的书籍，向当地民众展示多元而真实的中国。\n在刚刚结束的马德里书展上，由西班牙人民出版社出版的《中国—伊比利亚——伊比利亚现代中国观》一书举行签售活动。据该书作者之一、西班牙著名中国问题专家胡里奥·里奥斯介绍，该书集合多名作者的文章，为读者全方位了解中国提供了大量观点与素材。\n今年2月，西班牙经济学家胡里奥·塞瓦略斯推出有关中国的文集《观稻成长记》，引发各界积极反响；6月，西班牙共产党主席何塞·路易斯·森特利亚撰写的《中国正在发生什么》将举行推介会，与读者见面。\n里奥斯说，在两国建交50周年之际，书籍的出版可以让西班牙读者“以更现实的方式接近中国”，增加对中国的了解，“有助于建立起更紧密、更具合作性且互利互惠的双边关系”。\n《中国—伊比利亚——伊比利亚现代中国观》另一位作者表示，除西葡两国之外，拉丁美洲各国的主要语言也是西班牙语或葡萄牙语。该书的出版将同时辐射不同大洲，进一步推动中国与西班牙语、葡萄牙语世界民众的交流。\n（参与记者：谢宇智）"
  },
  {
    "title": "阿联酋和卡塔尔宣布恢复驻对方外交代表机构",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-17.htm",
    "date": "2023-06-20",
    "content": "新华社北京6月19日电  综合新华社驻外记者报道：基于《欧拉宣言》及双方加强双边关系的共同愿望，阿联酋和卡塔尔宣布，自19日起恢复两国驻对方外交代表机构。\n阿联酋政府19日宣布，阿联酋和卡塔尔决定恢复驻对方外交代表机构，即阿联酋驻多哈大使馆和卡塔尔驻阿布扎比大使馆及驻迪拜总领事馆，此决定从2023年6月19日开始生效。\n阿联酋通讯社和卡塔尔通讯社均报道说，这一决定体现了两国领导层的意愿，巩固了阿拉伯共同行动的进程，也为了实现两个兄弟国家人民的愿望。\n地区分析人士认为，阿联酋和卡塔尔决定恢复驻对方外交代表机构，标志着两国间关系进一步迈向正常化和合作。这一举措将促进两国间政治、经济和人文交流，为两国人民带来更多机会和福祉。\n2017年6月，沙特阿拉伯、阿联酋、巴林和埃及以卡塔尔“支持恐怖主义”和“破坏地区安全”为由，宣布与卡塔尔断交，并对其实施制裁和封锁。卡塔尔政府否认上述指控。\n2021年1月，第四十一届海湾合作委员会首脑会议在沙特西部城市欧拉举行，与会领导人在峰会上签署《欧拉宣言》，沙特、阿联酋、巴林、埃及宣布与卡塔尔恢复外交关系。\n（参与记者：汪强、苏小坡）"
  },
  {
    "title": "阿曼积极挖掘氢能发展潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-17.htm",
    "date": "2023-06-20",
    "content": "国际能源署近日发布的一份报告说，阿曼拥有高质量的可再生能源资源和广阔的可用土地，到2030年有望成为全球第六和中东地区最大的氢出口国。这是国际能源署首份分析化石燃料生产国可再生氢潜力的报告。\n当前，天然气发电占阿曼全国发电量的95%。2022年，阿曼提出到2050年实现净零排放的目标，并把发展氢能作为实现碳中和的重要途径，为此发布了国家氢能战略，计划到2030年每年至少生产100万吨氢，到2040年增长到375万吨，2050年达到850万吨。\n阿曼的氢项目将使用由可再生电力驱动的电解槽从淡化的海水中提取氢。阿曼能源和矿产大臣萨勒姆表示，阿曼因油气生产为人所知，但它也拥有具有全球竞争力的太阳能和风能资源。当前最经济、合理的行动是开发这些未来极具潜力和可持续的能源，推动脱碳发电、本地工业发展和氢能出口。\n阿曼为此专门成立了一家国有企业——阿曼氢能公司，负责发展氢能战略。今年3月，阿曼氢能公司宣布同来自比利时、荷兰、新加坡、阿联酋等多国的开发商达成6份合作协议，在总面积1500平方公里的园区开发氢能，总投资约510亿美元，总发电能力可达15吉瓦。据报道，阿曼为发展氢能预留了数万平方公里的土地。\n此前，阿曼召集包括政府机构、石油和天然气运营商、研究机构在内的13家公共和私营机构，建立了国家氢能联盟。去年，阿曼同外国公司达成协议，决定开展垃圾制氢项目，将垃圾填埋场的垃圾通过热化学过程转化为绿色氢气和纯二氧化碳，其中二氧化碳可用于生产低成本合成柴油或可持续航空燃料。这是海湾地区首个类似项目，投资额约14亿美元。建成后，每年可处理约100万吨城市固体废物，产生约6.7万吨绿色氢气以及100万吨二氧化碳。\n阿曼政府官员表示，发展绿氢经济将为阿曼国内企业和跨国企业提供重要机遇。据报道，与绿氢相关的投资将在整个价值链上带来巨大的投资机遇，因为发展绿氢经济需要一大批太阳能电池板、风力发电机、电解装置等。\n国际能源署执行干事法提赫·比罗尔表示，作为一个石油和天然气生产国，阿曼对未来能源发展拥有清晰的长期愿景和净零目标。“由于其在低成本太阳能和风能方面的巨大潜力，可再生氢将为阿曼带来多重利好。”"
  },
  {
    "title": "中国向埃及援助应对气候变化物资",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_6-17.htm",
    "date": "2023-06-20",
    "content": "新华社开罗6月18日电  （记者姚兵、沈丹琳）中国生态环境部援助埃及环境部应对气候变化物资交接证书签字仪式18日在埃及首都开罗举行。\n中国驻埃及大使廖力强在致辞中指出，中埃应对气候变化合作充分体现了中埃友好关系的广度和深度。中方向埃方援助的太阳能LED路灯、LED节能灯、太阳能户用发电系统和节能空调等物资，将有助于促进埃及能源消费方式的低碳转型。这生动诠释了两国全面战略伙伴关系的深刻内涵，彰显了中埃两国在推动绿色低碳转型和应对气候变化领域的坚定决心。\n埃及环境部环境事务署首席执行官阿里·阿布·塞纳接受新华社记者采访时说，此次中国援助埃及的物资非常重要，可以帮助埃及减少二氧化碳排放，应对气候变化。"
  },
  {
    "title": "最新停火协议生效  苏丹交战区域暂时恢复平静",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_7-17.htm",
    "date": "2023-06-20",
    "content": "据新华社开罗6月19日电  苏丹武装部队和快速支援部队达成的最新停火协议18日生效，包括首都喀土穆在内的各交战区域暂时恢复平静。\n苏丹冲突双方17日在沙特阿拉伯吉达达成72小时停火协议，停火从喀土穆时间18日6时开始。另外，一场多方参与的人道主义会议定于19日在瑞士日内瓦召开，旨在承诺支持对苏丹的人道主义援助。\n据阿拉伯媒体报道，一些苏丹居民说，短暂停火不足以恢复生机，希望停火协议有效期更长一些，直至“全面停火”。持续两个多月的冲突已导致食物和医疗等基本服务严重短缺。苏丹医疗界人士证实，位于交战区3/4的医院已完全停止运营。\n（参与记者：王昊）"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_8-17.htm",
    "date": "2023-06-20",
    "content": ""
  },
  {
    "title": "武汉市江汉区万松园路小学积极开展校园足球，以赛促学、以赛促练",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-18.htm",
    "date": "2023-06-20",
    "content": "核心阅读\n2021年春季学期，湖北省武汉市江汉区万松园路小学创办了校园足球联赛，以此带动校园足球开展。今年的第二届联赛，在江汉区委区政府的支持下进行了扩容，吸收了社区内的成人队伍，成为覆盖江汉区的小学、幼儿园、行政事业单位、企业等不同群体的群众复合型赛事。\n\n后场控球、直塞前场、传中、射门……5月的一个下午，在湖北省武汉市江汉区万松园路小学的操场上，一场8人制足球比赛正在精彩上演，对战双方是万松园路小学五年级组代表队和武汉市红十字会医院代表队。\n面对高出一头、身材壮实的成年人，这些平均年龄十一二岁的孩子毫不畏惧，他们积极配合，打出了不少流畅的进攻。虽然最终以2∶6负于对手，但他们的出色表现仍得到了场边老师和家长们的掌声。\n这是万松园路小学第二届校园足球联赛第七轮的一场比赛。2021年春季学期，万松园路小学创办了校园足球联赛，以此带动校园足球开展。今年的第二届联赛，在江汉区委区政府的支持下进行了扩容，吸收了社区内的成人队伍，成为覆盖江汉区的小学、幼儿园、行政事业单位、企业等不同群体的群众复合型赛事。\n组织有序，科学安排赛程\n这个校园足球联赛，到底有何特殊之处？\n走进万松园路小学，近距离观看一场比赛，就有了答案。\n场上，队员身穿整齐的队服，比赛用球堪称专业级别，主裁判、边裁配置齐全；场下，记分牌和计时器有专人负责，教练和替补队员按规定入座，不远处还配备了医疗救护站……比赛组织有序，参与者态度认真。\n“本届联赛包括幼小衔接组，小学高、低龄组以及成年组4个组别的28支队伍，共有200多名球员参加。”万松园路小学校长熊丽萍介绍，联赛自主报名和队内选拔相结合，不设门槛，有意愿的队员和队伍都可以参加，组织方会尽可能将水平和年龄接近的队伍分配到一个组别。\n值得一提的是，学校的五、六年级两支代表队被编入了成年组。“这两支队伍在武汉市青少年足球杯赛中多次取得好成绩，实力在同年龄球队中是属于比较强的。”万松园路小学总教练邓世俊说，让他们与成人球员较量，目的是提高比赛强度，锻炼小球员的抗压能力。\n联赛采取双循环赛制，每周日比赛。先是幼小衔接组的3人制比赛，再是小学低龄组的5人制比赛，最后是小学高龄组和成年组的8人制比赛。共计10轮，每轮14场。\n“联赛规则执行国际足联最新审定的《足球竞赛规则》和简易《五人制足球竞赛规则》。”邓世俊说，比赛中的29名裁判员全部是学校六年级的学生，他们经过学校聘请的国家级裁判培训后“上岗”。为保证赛事公平公正，每场比赛都有视频回放，比赛当晚赛事组委会公布当轮比赛成绩，接受监督。\n科学训练，打造特色赛事\n在5月7日下午的比赛中，五年级组代表队的2个进球都来自501班的喻启杰。在上一轮与武汉市红十字会医院代表队的交手中，喻启杰也贡献了2个进球。\n“我从一年级开始踢球，很快就爱上了这项运动。”今年11岁的喻启杰说，学校每周有1节足球课，球队每天放学后还要训练一个半小时。在教练的指导下，他从最基础的颠球、传球、盘带开始练习，现在已经成长为球队的主力前锋，多次在比赛中进球。\n万松园路小学开展校园足球较早，2019年2月被授予全国优秀校园足球特色校。学校配备了亚足联职业级教练员1名，中国足协B级教练员1名，C级教练员5名。\n“近年来，我们设立足球课程，积极开展训练、竞赛。”熊丽萍说，学校坚持全校所有班级“每周1节足球课”，采用国际通用的“分组教学法”，练习和比赛交替进行，确保学习动力不减、运动趣味不断。\n联赛就在这样的背景下应运而生。“比赛是训练的镜子。作为全国校园足球试点县（区），江汉区践行先进的校园足球理念，实现以赛促练，在比赛中发现更多有天赋的孩子。”江汉区少先队总辅导员应兰说，在联赛的带动下，校园足球在江汉区各个中小学蓬勃开展。\n多措并举，搞好梯队建设\n2021年春季学期，第一届联赛正式开赛，当时参赛的球队有18支，主要来自万松园路小学内部。今年的第二届联赛，在江汉区委区政府的支持下进行了扩容，吸收了区内的一些成人队伍。\n为解决足球教学师资不足的问题，学校通过招募家长志愿者、培训行政人员和教师、与武汉体院合作培养实习生等形式，先后培养了30名E级教练。在规范化教学、常态化训练的带动下，学校梯队建设逐渐完备，目前共有8支足球队，参加校足球队的学生200余人。\n四年级代表队队员李镇希的爸爸李凯，年轻时也有过足球梦。如今，作为家长志愿者，他会在场边帮忙拍摄比赛视频，积极为赛事组织的各项工作出力。\n“足球对于孩子们来说，不仅是兴趣爱好，可以强身健体，还能够培养他们勇于克服困难、永不放弃的精神。”李凯说，现在学校也会邀请家长组队参加联赛，他最期待明年的比赛，到时候孩子上了五年级、分到成年组，父子俩将有机会同场竞技。\n校园足球促进了学校教学的全面发展。“健康体质抽查显示，我校学生的近视率下降，团结协作能力突出。”熊丽萍表示，区里拟对学校运动场和体育馆进行修缮、翻新和扩建，后期联赛将增加中学组，进一步扩大覆盖面。"
  },
  {
    "title": "珍惜每一次比赛机会（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-18.htm",
    "date": "2023-06-20",
    "content": "珍惜每一次比赛机会、认真对待每一次训练。在即将举行的杭州亚运会和体操世锦赛上，中国队年轻队员的表现值得期待\n\n在6月18日结束的第十届亚洲体操锦标赛中，中国队收获8金2银3铜，不仅包揽男、女团体项目金牌，还在高低杠、平衡木、吊环、单杠等诸多单项比拼中取得佳绩。\n本次亚锦赛，中国体操队超过半数的队员是首次参加国际比赛，其中女队队员大都是2007年后出生的小将。年轻队员在比赛中不畏强手，敢打敢拼，圆满完成了比赛任务。对中国体操队而言，众多年轻队员出色发挥创造佳绩可喜可贺，难能可贵的是这些年轻队员在大赛中得到了历练，积累了比赛经验。\n国际大赛赛场是检验运动员竞技水平的平台。年轻队员在与高水平选手的比拼中，发现自身不足，积累参赛经验，为此后的训练明确目标，这是年轻队员成长的必经之路。\n此次是16岁小将邱祺缘本赛季参加的第三场国际比赛。在今年3月进行的体操世界杯中，邱祺缘参加了多哈站和巴库站两站比赛，在巴库站夺得女子高低杠项目冠军，收获个人首枚国际赛事金牌。几次大赛经历，提升了她的信心，振奋了她的斗志。在本次亚锦赛中，邱祺缘发挥更加稳定，夺得女子个人全能、高低杠项目两枚金牌，并随队夺得女子团体金牌。\n在高低杠决赛中，邱祺缘从低杠换至高杠时出现了失误，虽然最终夺金成功，但这次失误引起了她的重视。她表示：“还有很多细节需要进一步打磨，比如成套动作的稳定性和完成质量，还有比赛中心态的调整。”保持这种清醒的认识，是年轻运动员追求卓越、挑战自我的表现。\n胜不骄败不馁，及时总结经验，查找不足，在训练中完善细节，这是参加大赛最宝贵的收获。珍惜每一次比赛机会、认真对待每一次训练。在即将举行的杭州亚运会和体操世锦赛上，中国队年轻队员的表现值得期待。"
  },
  {
    "title": "重庆沙坪坝  提升创新驱动能级，激活高质量发展新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-18.htm",
    "date": "2023-06-20",
    "content": "创新是引领发展的第一动力。重庆市沙坪坝区围绕争当创新驱动排头兵目标，深入实施创新驱动发展战略，开辟发展新领域新赛道，加快新旧动能转换，系统重塑创新驱动新优势，激活高质量发展新动能，让创新成为高质量发展的“最大增量”。\n\n搭平台 迭代升级环大学创新生态圈\n环大学创新生态圈是沙坪坝区重要的创新平台，这里创新要素高度集聚。\n重庆塔科智感科技有限公司实验室内，光纤监测设备的实验箱分外引人注目。通过这条光纤，能检测80公里内光纤附近的微震动、温度、应力应变的变化，可应用于油气、电力、交通等领域。\n环大学创新生态圈建设是沙坪坝区打造“创新驱动示范区”的重要抓手。沙坪坝区坚持以生产力为导向抓创新，对接政、企、金融各方资源，推动形成以企业为主体、以高校为支撑、以产业为导向、以市场为牵引的创新驱动产学研融合发展模式。\n沙坪坝区着力推动创客港·未来科技园、拾光格·数字软件园、华宇城·生命科技园“3+N”创新平台建设，迭代升级环大学创新生态圈建设。加快引进产业化项目，发布《促进科技成果转化十条措施》等，助推区内高校、科研院所10项以上重点科技成果落地转化，预计今年环大学创新生态圈年产值将达45亿元。\n2022年，全区研发投入强度达4.4%，获得各类科学技术奖项占全市的46.8%，万人发明专利拥有量保持全市第一。沙坪坝区还将提供超过100万平方米空间载体，为市场主体提供更多的创新空间。\n强主体 为高质量发展蓄势增能\n位于沙坪坝区的重庆水泵厂有限责任公司，洁净敞亮的大型往复隔膜泵重型装备制造数字化车间里一派繁忙景象。该公司积极推进数字化改革，创新应用全面企业信息化建设平台，每年新增销售收入2亿元，减少人力成本25%以上，提高产品生产效率30%以上。\n企业的数字化改革是沙坪坝区创新实践的缩影。沙坪坝区着力深化供给侧结构性改革，以科技创新引领产业转型升级，大力推动制造业向高端化、智能化、绿色化发展。目前，全区已打造24个数字车间、9个智能工厂。\n沙坪坝区锚定“创新驱动”，一手抓存量提质增效，紧紧围绕大数据与新一代信息技术、智能网联新能源汽车、生物医药等主导产业谋划推进链式发展；一手抓增量招大引强，创新招商，强化对口合作招商、以商招商、产业链招商，加快推进新旧动能转换，加强龙头企业招引，全力培育以新动能为硬核支撑的新增长极。\n同时，沙坪坝区围绕创新提升全周期服务水平，持续深化“放管服”改革，加强数字政府建设，不断营造更加良好的营商环境和创新生态，全力服务企业发展和科技创新。\n2022年，沙坪坝区地区生产总值超过1100亿元，规模以上工业总产值2547.3亿元、占全市的9.3%，电子信息产业占工业比重85.3%，为沙坪坝区图新图变图强注入新活力。\n聚人才 打造近悦远来的青春之城创新之城\n2022年6月，沙坪坝区成功入选全国青年发展型城市建设试点名单。\n作为重庆科教文卫大区，沙坪坝区高等院校林立、人才资源优势明显，始终坚持以用为本、内育外引，对青年人有较强的吸引力、亲和力和感召力，让本地在校学子留得下、外地学子愿意来，成为万千青年学子向往的“青春之城”。\n2022年，罗氏诊断—鼎晶生物卓越创新中心签约落地，为沙坪坝发力“生物经济”注入新动力。在项目落地过程中，沙坪坝区生物医药产业（人才）联盟发挥了重要推动作用。\n锚定发展定位，沙坪坝积极构建高水平政策体系、打造高能级创新平台、培塑高质量产业联盟，搭建“创新链—产业链—资金链—人才链”一体化的产学研用生态体系，创新实施“沙磁菁英”“校友归巢”“青春筑梦”“人才三宝”等工作举措，厚植人才成长沃土。\n目前，沙坪坝有国家级、市级以上人才736名，科技工作者10万余名，科技型企业2600余家，正加快形成高质量发展全新态势，努力在现代化新重庆建设中贡献力量。\n数据来源：中共重庆市沙坪坝区委宣传部"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-18.htm",
    "date": "2023-06-20",
    "content": ""
  },
  {
    "title": "宁夏回族自治区常态化整顿软弱涣散村党组织——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_1-19.htm",
    "date": "2023-06-20",
    "content": "编者按：党的二十大报告提出，“持续整顿软弱涣散基层党组织，把基层党组织建设成为有效实现党的领导的坚强战斗堡垒”。\n宁夏回族自治区各级组织部门立足实际，准确摸排出农村软弱涣散基层党组织，逐村列出问题清单、制定整顿方案。根据相关村存在的具体问题，以选优配强党组织书记、严肃党内政治生活、发挥党员先锋模范作用等方式，增强党组织政治功能和组织功能，激发干部干事创业精气神，实现软弱涣散党组织、后进村的整顿转化。\n\n火车跑得快，全靠车头带。基层党组织坚强有力，才能充分发挥战斗堡垒作用，在服务群众上有办法，在基层治理中见成效。\n近3年来，宁夏各级组织部门按照常态化、长效化整顿软弱涣散基层党组织的部署要求，建强基层党组织，夯实基层基础，全面增强基层党组织政治功能、组织功能，增强凝聚力、战斗力，为巩固拓展脱贫攻坚成果、全面推进乡村振兴提供坚强组织保证。\n“我们坚持一村一策，采取1名县级班子成员联村、1名乡镇班子成员包村、1名第一书记驻村、1个县以上机关单位结对的‘四个一’措施，逐一拉网排查，限期解决问题。目前累计整顿软弱涣散村党组织305个，占全区行政村总数的13.8%。整顿数量逐年下降、整顿质量不断提升。”宁夏回族自治区党委组织部副部长张自力说。\n精准识别，不设比例应整尽整\n青铜峡市陈袁滩镇沙坝湾村2300亩螺丝菜种植基地里，绿油油的螺丝菜已一拃多高，村党支部书记、村委会主任陈立春带着10多名村民正在田间锄草。\n以种植螺丝菜为村里的主打产业，是陈立春上任后作出的决定。村里之前就因为“村两委班子思路不宽，村级主导产业不突出”等问题被列为软弱涣散党组织。\n如何找准合适产业？陈立春组织致富带头人、农业发展专家、农业农村部门专业技术人员等先后召开3次发展路径谋划会，最终确定将本村特色螺丝菜产业作为支柱产业。去年，村里采用机械起垄、精准滴灌方式种植优质螺丝菜，带动群众增收2400余万元，同时建起了以螺丝菜深加工为主导的800万斤蔬菜腌制基地，村集体经济收入达79万元。\n“现在看，我们选择的发展路子是对的。今年，村上还准备建立螺丝菜加工交易市场。”陈立春说。\n什么样的党组织会被定为软弱涣散党组织？为精准识别，青铜峡市制定工作方案，明确重点整治存在“巩固脱贫攻坚成果不力、带领群众发展致富能力弱、推进乡村振兴迟迟打不开局面”“村党组织书记不胜任、不尽职、班子成员不团结内耗严重、党的组织生活和活动不经常”等方面问题的党组织。同时，市里要求市级领导走遍所有行政村，开展组织部门“百村大调研”等走访活动，对84个村“全面体检”，精准确定10个软弱涣散和相对后进村党组织作为整顿对象，逐村列出问题清单、制定整顿方案，限期整改销号。\n宁夏坚持精准施策，不设比例、不定指标、应整尽整，要求各地对照软弱涣散村党组织具体情形，由县级领导班子成员带队，每人包1至2个乡镇，逐一分析、摸清底数，建立清单，整顿组织、整顿队伍、整顿风气。\n银川市细化措施，聚焦村两委班子成员严重违纪违法、班子不团结不胜任、村级管理混乱、矛盾纠纷突出、巩固脱贫攻坚成果不力、村集体经济薄弱等16种负面情形，对274个行政村逐一排查，精准识别整顿对象。\n“我们立足各村实际进行村级‘自诊’和集中‘会诊’，采取自查、党员群众查、上级党组织帮助查等方式，通过走访调研、座谈会、召开村民代表会议等，深挖软弱涣散问题症结，逐村建立问题清单。”银川市委常委、组织部部长朱利军说，2019年以来，银川累计整顿提升软弱涣散村和后进村党组织74个。\n一村一策，选优配强带头人\n“变化太大了，才两年后进村就成了样板村。”6月12日，银川灵武市梧桐树乡河忠堡村党员活动室里，临河镇党委副书记孙丹感慨。当日，她带着全镇7个村的14名党组织书记、党建专干专程来到河忠堡村学习交流经验。\n河忠堡村地处“两市三县”交界处，因村班子不团结不作为、现代农业发展滞后、村级债务未化解等问题，2018年、2019年都被列为软弱涣散党组织，2020年被列为后进村党组织。\n村子面貌要改变，关键在人。村两委换届，致富带头人孙军担任村支书兼村委会主任。换届后，村班子成员平均年龄下降11岁，队伍结构更合理，干事创业热情更足。\n“既然大家信任我，选我干，我就要干出个样。”孙军有股子韧劲。办企业多年，他脑子活、有思路。立足村情，孙军带着大伙儿流转土地3000亩，建起了蔬菜基地、麒麟西瓜种植基地、口感试吃西红柿基地。产业发展起来后，吸引了4名致富带头人和2名农业技术人员回乡创业，村集体经济不断壮大，村民的腰包也越来越鼓。\n从“摘掉帽子”到“立起身子”再到“挺起胸膛”“走在前面”，河忠堡村只用了两年时间。现在，几十年没修的泥泞路硬化了，基础设施不断完善，村民文化活动更丰富了……“过去遗留的158万元债务还掉了116万元，今年能还完剩下的。”孙军信心十足。\n选对带头人，造福一个村。宁夏各级组织部门通过上级派、跨村任、依法选等措施，配强村党组织书记，对不胜任、不称职的坚决调整撤换。自治区党委组织部研究制定《村（社区）党组织书记县级党委备案管理指导意见》和《村两委成员县级联审办法》，届中先后两轮次对全区1.46万名村两委成员进行全面资格联审，坚决把受过刑事处罚、存在“村霸”和涉黑涉恶等问题的人全部清出去、挡在外。\n以村两委换届为契机，以前“领头雁”不强、干部队伍问题突出的软弱涣散村都选优配强了干部，战斗力大大提升，在新班子带领下，村里的面貌普遍得到提升。\n针对欣荣村两委班子队伍严重老化、青黄不接问题，由贺兰县委组织部、洪广镇党委牵头，在2020年村两委换届中选拔5名大专以上学历人员进入村两委班子。近年来，村里培育村级后备干部3名，引进培育农村致富带头人45名，增强了促发展、抓治理的力量。\n吴忠市同心县选派12名县级党员领导包抓软弱涣散村、后进村党组织，在全县公开遴选村级后备力量1067名，做好“传帮带”工作。\n…………\n干部队伍强了，育产业、促发展的思路和办法多了。不少软弱涣散村因地制宜发展产业，持续壮大村集体经济，不断完善基础设施，干部说话有人听，办事有人跟，发展的信心和动力更足了。\n全面提升基层党组织政治功能、组织功能\n固原市原州区河川乡上黄村，一座座香菇大棚整齐排列，红瓦白墙的庭院错落有致，老人安详，儿童嬉闹，和美乡村气息扑面而来。然而，几年前，村里因多年未发展党员，党组织政治功能、组织功能不强，是出了名的软弱涣散村。\n2022年4月，44岁的产业带头人黄金报担任村党支部书记。黄金报找准问题所在，在锤炼党组织凝聚力、战斗力上下功夫。他从党员、干部思想工作做起，挨个谈，逐一了解情况，解开党员思想“疙瘩”；专门向村里德高望重的老党员请教，征集意见建议；规范党内政治生活，召开整顿软弱涣散村党组织专题组织生活会，乡党委主要负责同志参会并作点评，党员、干部查问题、找不足，互提意见建议，并签订党员履职尽责承诺书……一套“组合拳”打下来，村里党员、干部提高了思想认识，班子更团结，更有战斗力了。\n为激发党员意识，凝聚党员力量，上黄村组织评选党员示范户、设立党员先锋岗，引导党员亮身份、做表率，在产业发展、村子治理中走在前。因班子凝聚力、组织力提升快，产业发展好、党员教育管理实，整顿成效明显，2022年6月，上黄村被固原市委组织部确定为全市农村基层党组织书记专题培训班现场会议观摩点，市里200余名村党组织书记前来观摩学习。\n“以前群众来村部很多是闹事、要钱、发牢骚的，现在都主动提意见建议，为发展出谋划策。人心齐了，工作也更好开展了。”黄金报说。\n在整顿工作中，宁夏广大乡镇、村注重规范党内政治生活，严格“三会一课”、定期组织开展主题党日活动，全面提升组织凝聚力、战斗力，让软弱涣散党组织焕发新活力。\n青铜峡市建立“行政村党组织—网格党小组—党员联系户”三级组织体系，根据网格划分、常住户数量、党员分布等实际情况，在7个软弱涣散和后进村全覆盖建立34个网格党小组，设立89户党员联系户，配备73名专（兼）职网格员，让党建工作的触角延伸至基层。\n换届选举后，中卫市沙坡头区东园镇瑞应村强化自身建设，通过组织开展“我为群众办实事”实践活动、践行无职党员设岗定责等方式，增强了村党支部服务功能，群众的获得感大大提升。\n想让村班子强起来，势必要提升政治功能、组织功能。整顿工作中，宁夏有的地方以县级党员领导包抓软弱涣散村、后进村党组织，靠前指挥，压实党建责任，发挥组织功能；有的地方注重激活党的“细胞”力量，设立党员示范岗、让无职党员也“动起来”；有的地方烧旺党内政治生活“大熔炉”，立规矩、明纪律，推动实现组织正常运转，有效发挥作用……"
  },
  {
    "title": "久久为功  为民造福（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_2-19.htm",
    "date": "2023-06-20",
    "content": "近日，习近平总书记深入内蒙古巴彦淖尔市调研，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会，强调“要勇担使命、不畏艰辛、久久为功”。\n在乌梁素海，要求“要用心治理、精心呵护，一以贯之、久久为功”；在临河区国营新华林场，谈到“三北”防护林体系工程建设，强调“我们必须持续抓好这项工作，对得起我们的祖先和后代”；在河套灌区水量信息化监测中心，指出“河套灌区灌溉工程是千年基业，花了很大功夫，也很值得”……调研中，“久久为功”的理念贯穿始终。\n纤纤不绝林薄成，涓涓不止江河生。现实中，抓改革、促发展、谋创新、护安全，干任何事情都要毅力与韧劲。习近平总书记反复强调要“发扬钉钉子精神”。钉钉子往往不是一锤子就能钉好的，而是要一锤一锤接着敲，直到把钉子钉实钉牢，钉牢一颗再钉下一颗，不断钉下去，必然大有成效。\n久久为功，贵在坚持，考验着历史耐心、战略定力。\n中央八项规定出台以来，端午节抓公款购买粽子等节礼、中秋节抓公款购买月饼等节礼、春节抓公款购买爆竹等年货节礼……各地各部门一个节点一个节点坚守、一个问题一个问题解决，管出了习惯、抓出了成效。\n往大处看、往全局看，发展道路并非一帆风顺、一马平川，干事创业并非一蹴而就、一劳永逸，必须要以“咬定青山不放松”的执着，朝着既定的目标勇毅前进。\n久久为功，重在实干，意味着使命担当、接续奋斗。\n2003年，浙江省启动“千村示范、万村整治”工程：从全省选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。\n20年来，浙江省一张蓝图绘到底，一年接着一年干。从“千村示范、万村整治”引领进步，到“千村精品、万村美丽”深化提升，再到“千村未来、万村共富”迭代升级，一幅“村美、人和、共富”画卷在之江大地徐徐铺展。\n一切伟大成就都是接续奋斗的结果，一切伟大事业都需要在继往开来中推进。党和人民的事业薪火相传，是一场接力赛。一代人有一代人的使命，都要自觉发扬“功成不必在我、功成必定有我”的精神，跑好属于自己的“这一棒”。\n久久为功，关键在“功”，必须树牢正确政绩观，永葆为民初心。\n八百里太行万仞壁立、千峰如削，一渠清水穿山而来。上世纪60年代，河南安阳林县数万人民靠着一锤、一铲、两只手，用近10年时间，凿出一条全长1500公里的红旗渠。\n“没有老一辈人拼命地干，没有他们付出的鲜血乃至生命，就没有今天的幸福生活，我们要永远铭记他们”。红旗渠润泽一方，造福万千百姓，在时光的沉淀里收获口碑。这启示我们，树立和践行正确政绩观，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，不计较个人功名，追求人民群众的好口碑、历史沉淀之后真正的评价。\n“人民对美好生活的向往，就是我们的奋斗目标。”说到底，久久为功的关键在于广大党员干部不忘初心、牢记使命，始终把为民造福作为最大的政绩，不断把人民群众对美好生活的向往化为现实。\n久久为功，玉汝于成。新征程上，发扬钉钉子精神，一锤接着一锤敲，锲而不舍、奋发有为，中国式现代化定能不断向前推进。"
  },
  {
    "title": "宣讲面对面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_3-19.htm",
    "date": "2023-06-20",
    "content": "浙江省淳安县纪委监委通过流动接访、入户走访等方式，到基层一线宣讲纪检监察信访举报相关政策，收集群众意见建议和问题线索。\n谢航凯摄（人民视觉）"
  },
  {
    "title": "河北承德鹰手营子矿区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_4-19.htm",
    "date": "2023-06-20",
    "content": "“深化柔性引才、创新人才培养模式、推进产业转型升级……”不久前，河北省承德市鹰手营子矿区与河北经贸大学签署区校战略合作协议，双方将在人才培养等方面开展合作。\n近年来，鹰手营子矿区注重把人才作为高质量发展的第一资源，创新人才工作举措。在引才方面，采取“项目+人才”工作模式，促进招商引资与招才引智深度融合。聚焦钒钛产业基地建设，建立承德建龙特殊钢有限公司院士工作站；依托怡达园区，累计引进京津地区25家市场需求稳定、技术科技含量高的食品企业，随之而来的还有高级管理人才46人、专业技术人才132人。鹰手营子矿区还积极开展“联系返乡大学生”活动，吸引大学生回乡就业。\n一手抓引才，一手抓育才。鹰手营子矿区把握京津冀协同发展战略机遇，建立紧缺适用人才目录。在推进京津冀医疗卫生协同发展方面，先后邀请副高职称以上专家172人来区里出诊，并从本区派出128名医护人员到北京学习培训，培养一支优秀的医疗人才队伍。\n“人才工作贵在精准。我们始终坚持从资源禀赋、体制机制、产业集聚等实际条件出发，科学精准地引进人才、培养人才。在此基础上，摸清人才需求，精准提供服务，确保留得住人。”鹰手营子矿区相关负责人介绍，近年来，当地改建人才公寓，推行“燕赵英才服务卡”制度，在住宿、出行、医疗、旅游等方面提供便捷与优惠，营造筑巢引凤、拴心留人的人才发展环境。"
  },
  {
    "title": "基层治理需党建引领聚合力量（党员论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/20/nw.D110000renmrb_20230620_5-19.htm",
    "date": "2023-06-20",
    "content": "北京市房山区西潞街道商业开发较早，90%以上的居民小区现在成了老旧小区。建于1992年的西潞园小区房屋防水层老化，屋顶漏雨，600余户顶层居民不同程度受影响，反映强烈。如何解决？我们前往小区调研。\n挨家挨户走访，我们发现上百户居民楼顶墙面破损脱落，漏雨严重。一些群众表示，一到雨季心里就堵得慌。我们到楼顶实地勘察，部分屋顶防水层开裂，即便修补破损严重点位，雨水还是会顺着楼板间接缝流入家中，大修迫在眉睫。我们召集街道相关工作组及社区和物业公司进行座谈。“问题长期没解决就是因为缺资金。”物业公司负责人表示，经测算大修屋顶的费用为400余万元，这笔钱无论对社区还是街道来说都不是小数目。加之老旧小区公共维修基金少，申请程序复杂，问题长期被搁置。眼看雨季要来了，群众等不起，解决资金问题是关键。\n这么大的资金量，由一家承担很难，我们研究决定由街道、小区物业及热心公益的企业共同出资。最终，西潞园小区全部近5万平方米的楼顶均铺设了新的防水层，漏雨问题得到彻底解决，家家户户满意。\n解决这一遗留多年的问题，我们意识到，基层治理须突破单打独斗的思维定式，发挥党组织牵头引领作用，整合资源，协同治理。\n老旧小区物业公司与居民间有时存在矛盾冲突，这类问题占街道接诉即办工作的近50%。为做好物业矛盾处置工作，我们梳理重点问题，多次前往苏庄三里、西潞园等老旧小区调研。在走访中了解到，老旧小区居民普遍对设施老化、缺少停车位等问题及物业服务水平差有意见。物业公司也有苦衷，物业费低，维护设施、提升服务水平都要钱。\n我们还是采用协同治理的思路。为修缮基础设施，我们向区直部门积极协调政策资金，同时吸引社会资本进入，解决了苏庄三里修建自走式停车系统等问题。物业服务水平低，部分原因在于物业人员不足。对此，我们动员社区居民开展自治，在各社区组织成立了50多支不同功能的志愿服务队，投身社区治理。苏庄三里成立了“好邻居党员螺丝钉志愿服务队”，西潞园南里社区成立了“学雷锋专精蓝志愿服务队”，为居民修理门禁、水管、自行车等，解决了社区治理的实际问题。针对小区环境差等问题，我们开展文明楼门评选，充分调动居民积极性，取得了良好效果。\n通过深入调研和破解难题，我们明确了协同治理的工作方法。邻里间、单位间聚合力量，就能解决问题。现在，我们总结和推广“好邻居”协同治理工作法，让居民群众、机关单位、企业商户在党建引领下，打破界限成为“好邻居”，发挥各自优势，破解治理难题。\n（作者为北京市房山区西潞街道工委书记）"
  }
]