[
  {
    "title": "中央军委举行晋升上将军衔仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-01.htm",
    "date": "2023-06-29",
    "content": "新华社北京6月28日电  （记者梅常伟）中央军委晋升上将军衔仪式28日在北京八一大楼举行。中央军委主席习近平出席晋衔仪式。\n下午4时30分许，晋衔仪式在庄严的国歌声中开始。中央军委副主席张又侠宣读了中央军委主席习近平签署的晋升上将军衔命令。中央军委副主席何卫东主持晋衔仪式。\n这次晋升上将军衔的军官是：北部战区政治委员郑璇、军事科学院政治委员凌焕新。\n晋升上将军衔的2位军官精神抖擞来到主席台前。习近平向他们颁发命令状，表示祝贺。佩戴了上将军衔肩章的2位军官向习近平敬礼，向参加仪式的全体同志敬礼，全场响起热烈掌声。\n晋衔仪式在嘹亮的军歌声中结束。随后，习近平等领导同志同晋升上将军衔的军官合影。\n中央军委委员李尚福、刘振立、苗华、张升民，军委机关各部门、军队驻京有关单位主要负责同志等参加晋衔仪式。"
  },
  {
    "title": "习近平向“鼓岭缘”中美民间友好论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-01.htm",
    "date": "2023-06-29",
    "content": "新华社北京6月28日电  6月28日，国家主席习近平向“鼓岭缘”中美民间友好论坛致贺信。\n习近平指出，1992年，我邀请加德纳夫人访问鼓岭，帮助她完成了丈夫梦回故土的心愿。30多年过去了，“鼓岭之友”和两国各界友好人士深入挖掘鼓岭历史，积极传播鼓岭文化，为加深中美两国人民相互了解和友好交流而不懈努力。\n习近平表示，很高兴收到“鼓岭之友”成员们的来信，从信中了解到大家与鼓岭更多动人的故事。拍摄了众多鼓岭照片、103岁高龄的林恩先生，留下“我热爱中国人民”遗言的福益华医生，把部分骨灰撒在闽江的穆蔼仁先生……“鼓岭之友”的经历再次证明，中美两国人民完全可以跨越制度、文化、语言的差异，建立起深厚的友谊。\n习近平强调，“国之交在于民相亲”。国与国关系发展的根基在于两国人民。希望大家把鼓岭故事和鼓岭情缘传承下去、发扬光大，让中美人民友谊像鼓岭上的千年柳杉一样，茁壮成长，生生不息。\n鼓岭故事是习近平主席亲自推动中美民间友好交流的一段佳话。1901年，在襁褓之中的美国人密尔顿·加德纳随父母来到中国福州生活，1911年全家迁回美国。加德纳先生一直想要再回中国故园看一看，但直到去世也未能如愿。在中国留美学生帮助下，加德纳夫人终于了解到丈夫魂牵梦萦的故园就是福州的鼓岭。1992年，时任福州市委书记习近平了解到这段感人的鼓岭情缘，邀请加德纳夫人访问中国。2012年，时任国家副主席习近平访美时，在美国友好团体举行的欢迎午宴上讲述鼓岭故事，引发两国各界强烈反响。\n“鼓岭缘”中美民间友好论坛28日在福建省福州市举办，主题为“传承友谊薪火  共创美好未来”，由中国人民对外友好协会和福建省人民政府共同主办，“鼓岭之友”部分成员等中美各界人士参加。"
  },
  {
    "title": "为全面建设社会主义现代化国家提供坚强组织保证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-01.htm",
    "date": "2023-06-29",
    "content": "办好中国的事，关键在党。党的力量来自组织。\n党的十八大以来，习近平总书记站在关键在党、关键在人的高度，把党的组织工作放在新时代党的建设新的伟大工程中谋划、部署、推进，提出一系列新理念新思想新战略，为党的建设和组织工作谋篇布局，大力推进党的组织建设。\n组织工作深入贯彻新时代党的建设总要求和新时代党的组织路线，坚持党的全面领导和全面从严治党，聚焦主责主业，突出问题导向，强化担当作为，推动理论武装、选贤任能、强基固本、育才聚才各项工作不断取得新进展新成效，为党和国家事业取得历史性成就、发生历史性变革提供坚强组织保证。\n科学理论引领，组织工作有了根本遵循\n组织工作以党的旗帜为旗帜、以党的方向为方向，党的科学理论是根本遵循。\n“进行具有许多新的历史特点的伟大斗争，关键在党，关键在人”。2013年6月，全国组织工作会议召开，习近平总书记提出“信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”的新时代好干部标准。\n2017年10月，习近平总书记在党的十九大报告中提出新时代党的建设总要求，对推进党的建设新的伟大工程作出顶层设计、战略部署：“坚持和加强党的全面领导，坚持党要管党、全面从严治党，以加强党的长期执政能力建设、先进性和纯洁性建设为主线，以党的政治建设为统领，以坚定理想信念宗旨为根基，以调动全党积极性、主动性、创造性为着力点，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争，不断提高党的建设质量，把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党。”\n2018年7月，全国组织工作会议召开，习近平总书记在总结历史经验特别是党的十八大以来全面从严治党成功经验的基础上，明确提出新时代党的组织路线并作出科学概括：“全面贯彻新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。”\n这一系列重要论述，是对马克思主义建党学说的开创性贡献，为党的建设和组织工作明确了“纲”和“本”，成为做好新时代组织工作的根本方针和准则。\n2020年“七一”前夕，中共中央政治局就“深入学习领会和贯彻落实新时代党的组织路线”举行第二十一次集体学习，习近平总书记深入阐述贯彻落实好新时代党的组织路线的重大意义，进一步明确，抓好坚持和完善党的领导、坚持和发展中国特色社会主义，抓好用党的科学理论武装全党，抓好党的组织体系建设，抓好执政骨干队伍和人才队伍建设，抓好党的组织制度建设。“五个抓好”清晰标定了新时代党的组织路线的实践路径，为新时代加强党的组织建设提供了行动指南。\n2021年5月，我们党历史上第一部关于组织工作的统领性、综合性基础主干法规出台：中共中央印发《中国共产党组织工作条例》，对党的组织工作作出全面规范，成为做好新时代党的组织工作、加强党的组织建设的基本遵循。\n党的二十大，习近平总书记围绕落实新时代党的建设总要求、健全全面从严治党体系，从7个方面部署了党的建设重点任务，对深入推进新时代党的建设新的伟大工程作出战略部署，赋予了组织工作新使命、新任务、新要求。\n思想是行动的先导，理论是实践的指南。\n党的十八大以来，我们党明确新时代好干部标准，突出政治素质要求、树立正确用人导向。以提升组织力为重点、强化政治功能，完善上下贯通、执行有力的组织体系。树立加强基层建设的鲜明导向，推动各级党组织全面进步、全面过硬。建立健全以民主集中制为核心的组织制度体系，制定和修订组织建设方面的党内法规……\n经过新时代全面从严治党的革命性锻造，党的政治领导力、思想引领力、群众组织力、社会号召力进一步增强，党的政治优势和组织优势不断转化为发展动力和发展优势。\n凝心铸魂，使全党团结成“一块坚硬的钢铁”\n新时代党的创新理论武装持续加强。\n理论学习中心组学习会上，原原本本读原著学原文悟原理，多思多想、学深悟透；主题教育读书班上，通过集体参观、集中学习、专题讲座、交流发言等方式深入研讨学、联系实际学；在革命纪念馆、红色旧址，重温入党誓词、赓续红色基因，感受党的创新理论的真理力量和实践伟力……\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育在全党深入开展，各地区各部门各单位把加强党的创新理论武装作为重中之重，教育引导党员、干部以学铸魂、以学增智、以学正风、以学促干。\n“越学越心明眼亮，信仰信念信心更坚定了，担当作为的劲头更足了。”中央和国家机关工委一名年轻干部表示。\n党的团结统一是党的生命，是党的力量所在。思想上的统一是党的团结统一最深厚最持久最可靠的保证。\n加强党的组织建设，既要“造形”，更要“铸魂”。党的十八大以来，党中央直面新形势新任务新挑战，把用习近平新时代中国特色社会主义思想凝心铸魂作为党的思想建设的根本任务，推动党内集中教育环环相扣、次第展开——\n党的群众路线教育实践活动，“三严三实”专题教育，“学党章党规、学系列讲话，做合格党员”学习教育，“不忘初心、牢记使命”主题教育，党史学习教育，学习贯彻习近平新时代中国特色社会主义思想主题教育……\n纵观6次党内集中教育，每一次都把理论学习作为首要任务并贯穿始终，每一次都是全面深刻的政治教育、思想淬炼、精神洗礼。\n各级党组织把学习贯彻习近平新时代中国特色社会主义思想作为必修课，分期分批对党员干部进行系统培训。北京围绕学习贯彻习近平新时代中国特色社会主义思想，在党员教育平台开设党支部月度学习专栏；吉林在“新时代e支部”等平台开设“牢记嘱托再出发  吉林奋进新时代”主题专栏；新疆生产建设兵团开办“党课开讲啦”电视专栏，开展形式多样的“送党课”等活动……\n从持续开展党内集中教育到党员、干部和公务员大规模学习培训……广大党员、干部在学习中筑牢信仰之基、补足精神之钙、把稳思想之舵，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，团结成“一块坚硬的钢铁”。\n不断优化干部选育管用，建设堪当民族复兴重任的高素质干部队伍\n党的干部是党的事业的骨干。政治路线确定之后，干部就是决定因素。\n习近平总书记深刻指出：“我们党之所以能够始终保持强大的创造力、凝聚力、战斗力，成为革命、建设、改革事业发展的中流砥柱，团结带领人民战胜各种艰难险阻、取得一个又一个胜利，一个十分重要的原因就在于高度重视培养造就能够担当重任的干部队伍。”\n党的十八大以来，以习近平同志为核心的党中央从进行具有许多新的历史特点的伟大斗争出发，把干部队伍建设放在管党治党、治国理政的突出位置来抓。\n坚持德配其位、才配其位，精准科学选用干部——\n做深做实干部政治素质考察。各地把政治忠诚、政治定力、政治担当、政治能力、政治自律5个方面基本内容细化为具体标准和考察指标，制定正负面清单，着力推动政治素质考察可对照、可感知、可评价；一些地方将贯彻落实党中央决策部署和习近平总书记对当地工作的重要指示精神情况，作为政治素质考察重点内容，推动领导班子和领导干部坚定拥护“两个确立”、坚决做到“两个维护”。\n着眼把握新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展需要，认真落实《干部任用条例》，切实把一批专业素养好、领导现代化建设能力强，善于抓改革、促发展、保稳定的干部选出来、用起来。\n加强实践锻炼，在重大任务、重大斗争一线考察识别干部——\n实践出真知、长真才，是培养干部最好的课堂。新时代以来，各级组织部门注重把干部放到改革发展稳定第一线锻炼，放到艰苦复杂地区磨练，放到关键吃劲岗位历练，不少干部在实践中砥砺意志、积累经验、增长才干。\n湖南、广西、贵州、西藏等地抽调干部深入一线，遍访有脱贫任务的县乡村，把了解干部的“探头”延伸到斗争最前沿；在疫情防控一线，不少党员、干部逆行出征、坚守岗位、任劳任怨。北京、辽宁、浙江、湖北等地专门派出干部考察工作组，注重了解干部的责任担当之勇、科学防控之智、统筹兼顾之谋、组织实施之能，及时发现并使用有实绩、口碑好的干部。\n——建立健全干部担当作为的激励和保护机制，为担当者担当、为干事者撑腰。\n2018年，中共中央办公厅印发《关于进一步激励广大干部新时代新担当新作为的意见》，中央组织部召开座谈会部署推动；2019年，中央组织部制定进一步激励干部担当作为9条具体措施。\n推进干部能上能下，激励担当作为。中共中央办公厅印发新修订的《推进领导干部能上能下规定》，鲜明亮出干部优与劣的标尺、上与下的准绳，各级党组织按照党中央决策部署，激励干部担当作为，推动干部能上能下，营造干事创业的良好氛围。\n各地认真落实“三个区分开来”，旗帜鲜明为敢于担当的干部撑腰鼓劲。浙江出台容错纠错意见，11个设区市全面制定实施细则，省直单位制定容错清单，鼓励干部敢闯敢试。\n各级党组织坚持党管干部原则，坚持新时代好干部标准，不断健全素质培养、知事识人、选拔任用、从严管理、正向激励的干部工作“五大体系”，推动干部工作发生了格局性变化、取得实质性提升，让干部队伍在革命性锻造中焕发新气象，确保党和国家各项事业顺利推进。\n坚持严的主基调不动摇，从严从实加强干部管理监督\n“这次村里换届，每一步我们都看在眼里，规规矩矩，公开透明，选出来的书记脑子活、本事大、办事公，是群众‘心头上’的人，我一百个支持，一百个放心。”一名农村基层老党员说。\n换届风气好坏，直接影响换届工作成败。上一轮全国村两委换届工作中，各地对村两委换届风气督导全覆盖，特别是加强对选举委员会推选、候选人提名、投票选举全程监督，架起“高压线”，念好“紧箍咒”。同时，各地建立换届信访举报快查快处机制，“12380”综合举报受理平台24小时畅通，对举报线索逐一核查，发现一起查处一起。据统计，各地共查处涉及换届的违纪违法案件较上轮换届下降65.4%，收到信访件次下降62.1%。\n依法依规、正风肃纪，风清气正的换届环境为新老班子平稳交接打下了基础，也为新班子轻装上阵卸下了包袱。持续加强换届风气监督，映照了党的十八大以来，从严从实加强干部管理监督工作的导向与实践。\n好干部是选出来的，更是管出来的。习近平总书记强调，对干部要高标准严要求，不能把标准降低到不违纪违法就行的水平上。\n党的十八大以来，各级党组织坚持以严的标准要求干部、以严的措施管理干部、以严的纪律约束干部，以最坚决的态度、最果断的措施刷新吏治。\n管好“关键少数”。把领导干部个人有关事项报告制度纳入全面从严治党整体设计，全面开展抽查核实，抽查比例逐步扩大；规范领导干部配偶、子女及其配偶经商办企业行为，从2015年开始渐次推开，全国共对4700多名领导干部的配偶、子女及其配偶经商办企业行为进行规范。2022年，中共中央办公厅印发《领导干部配偶、子女及其配偶经商办企业管理规定》，进一步前移监督关口，切断潜在的利益输送链条，防范廉政风险，促进领导干部家风建设。\n深化选人用人监督检查和巡视整改。党的十九大以来，结合中央巡视，对31个省区市、新疆生产建设兵团和200余家中央单位全覆盖开展选人用人专项检查；每年对省区市和中央单位选人用人工作进行测评。\n开展专项整治，破除干部选拔任用和管理监督顽疾。聚焦“裸官”问题开展专项整治，研究制定“裸官”任职岗位管理办法等制度规定，明确提拔限制和岗位限入要求；对领导干部因私出国（境）证照进行专项治理，严肃处理违规行为；针对中管金融单位政商“旋转门”“逃逸式辞职”和违规安排近亲属在本系统从业问题，集中开展专项整治……\n新时代以来整肃吏治，从严管理监督干部渐成常态，形成对干部经常性、全方位、立体化的有效约束，干部逐渐习惯在“聚光灯”“显微镜”下工作，做到慎重用权、规范用权，推动党内政治生态持续向好。\n强基固本，推动基层党组织全面进步、全面过硬\n欲筑室者，先治其基。基层党组织是党的全部工作和战斗力的基础，事关党执政大厦的地基稳固。\n习近平总书记指出：“我们党的基层党组织和党员队伍，这是世界上任何其他政党都不可能具有的强大组织资源。把基层党建工作抓好了，我们的基层党组织牢不可破，我们的党员队伍坚不可摧，党的执政地位就坚如磐石，党和人民的事业就无往而不胜。”\n党的十八大以来，我们党树牢系统观念，坚持分类别指导、分领域抓好基层党组织建设——\n抓建章立制。修订《中国共产党农村基层组织工作条例》《中国共产党党和国家机关基层组织工作条例》《中国共产党普通高等学校基层组织工作条例》等，制定《中国共产党国有企业基层组织工作条例（试行）》《中国共产党支部工作条例（试行）》《中国共产党党员教育管理工作条例》……一系列法规条例不断出台。\n重统筹推进。全国国有企业党的建设工作会议、中央和国家机关党的建设工作会议、全国农村基层党建工作座谈会、抓党建促乡村振兴电视电话会议、全国城市基层党建引领基层治理工作电视电话会议、中央企业党的建设工作座谈会、全国高校党的建设工作会议……一系列工作会议相继召开。\n从选优配强村党组织带头人、持续整顿软弱涣散村党组织，到推动发展壮大村级集体经济、深化抓党建促乡村振兴……农村基层党组织创造力、凝聚力、战斗力明显增强。\n社区党组织聚焦抓党建、抓治理、抓服务主责，统筹协调功能明显增强；服务群众功能进一步提升，打通联系服务群众的“最后一公里”；各领域基层党组织推动条块结合、建立协同机制，实现组织共建、资源共享、机制衔接、功能优化……党在城市基层的组织基础不断夯实，群众获得感不断提升。\n在传统领域，各地区各部门各单位推动党建工作与业务工作深度融合、相互促进；国有企业将党建工作要求写入公司章程，完善“双向进入、交叉任职”领导体制；高校坚持和完善党委领导下的校长负责制；公立医院实行党委领导下的院长负责制……党的领导和党的建设不断加强，党的组织体系、制度体系和工作机制进一步健全。\n在新兴领域，加强混合所有制企业、非公有制企业党建工作，重点抓好各类园区、商务楼宇、商圈市场和互联网企业党建工作，突出加强省级以上社会组织和律师、注册会计师、税务师、资产评估等行业党建工作；加强新经济组织、新社会组织、新就业群体党的建设，把解决“有没有”问题与“强不强”问题结合起来，扩大党在新兴领域的号召力凝聚力影响力，将经济社会发展中最活跃的组织和人群团结凝聚在党的周围。\n脱贫攻坚战场，党中央一声号令，全党尽锐出战，形成“五级书记一起抓、全党动员促攻坚”的生动局面；抗击疫情一线，各级党组织闻令而动，构筑起联防联控、群防群控的坚固防线……党旗始终在基层一线高高飘扬。\n在以习近平同志为核心的党中央坚强领导下，各领域基层党组织构筑起坚如磐石的战斗堡垒，广大共产党员正成为干事创业的先锋模范，党的组织体系更加严密，马克思主义政党的优势力量更加彰显，党的领导更加“如身使臂，如臂使指”。\n深入实施新时代人才强国战略，全方位培养引进用好人才\n“人才是衡量一个国家综合国力的重要指标。国家发展靠人才，民族振兴靠人才。我们必须增强忧患意识，更加重视人才自主培养，加快建立人才资源竞争优势。”\n2021年9月，百年大党踏上新征程之际，新时代第一次中央人才工作会议在北京召开，习近平总书记出席会议，对加快建设世界重要人才中心和创新高地作出战略部署，为做好新时代人才工作指明前进方向，提供根本遵循。\n千秋伟业，人才为先。我们党始终重视培养人才、团结人才、引领人才、成就人才，团结和支持各方面人才为党和人民事业建功立业。\n党的十八大以来，习近平总书记把人才工作摆上治国理政大局的关键位置来抓。在习近平总书记关怀、亲自谋划、亲自部署、亲自推动下，我国人才事业顶层设计不断完善——\n党的十八大报告提出，加快确立人才优先发展战略布局，造就规模宏大、素质优良的人才队伍；\n党的十九大报告强调，人才是实现民族振兴、赢得国际竞争主动的战略资源；\n党的二十大报告强调，必须坚持“人才是第一资源”，深入实施人才强国战略，坚持“人才引领驱动”。\n审时度势、高瞻远瞩的布局谋篇，托举起新时代人才强国的梦想。\n——破除体制机制障碍，加快构建具有国际竞争力的人才制度体系。\n2016年2月，党中央印发第一个人才发展体制机制改革综合性文件《关于深化人才发展体制机制改革的意见》，着力破除束缚人才发展的体制机制障碍。随后，中央和国家相关部门以及各省区市出台一系列配套改革政策，体制机制改革呈现密集创新突破态势。\n坚决破除“唯论文、唯职称、唯学历、唯奖项”，健全完善人才引进、培养、使用、评价、流动、激励机制，开展“唯帽子”问题专项治理，改革科研经费使用管理……一项项举措环环相扣，打通人才流动、使用、发挥作用中的体制机制障碍，让人才“红利”得以源源不断释放。\n——围绕中心、服务大局，把人才优势转化为发展优势。\n聚焦共建“一带一路”、长江经济带发展、粤港澳大湾区建设、雄安新区建设……国家重大战略部署到哪里，人才工作就跟进到哪里、服务到哪里。\n印发《关于鼓励引导人才向艰苦边远地区和基层一线流动的意见》，组织开展教育医疗人才“组团式”援藏援疆援青，创新博士服务团、“西部之光”访问学者选派方式，推动东西部地区开展人才结对帮扶……通过机制保障，鼓励引导更多优秀人才到艰苦边远地区和基层一线贡献才智、建功立业。\n坚持“高端引领、整体开发”。党的十八大以来，我国在77所高校布局建设了288个创新拔尖学生培养基地，吸引优秀学生投身基础学科。全国800多个研究生培养单位，向经济社会发展主战场输送了60多万名博士和650多万名硕士。从党政人才、企业经营管理人才到专业技术人才、高技能人才、农村实用人才……各类人才与党和国家事业同频共振，源源不断的人才优势正加速转化为澎湃不竭的发展优势。\n——实行更加积极、更加开放、更加有效的人才政策，形成具有吸引力和国际竞争力的人才制度体系。\n各地区各部门加大招才引智和人才投入力度，组织实施重大人才工程，加大吸引海外高层次人才工作力度，通过搭建产业平台、提供优质服务等多种措施，形成“近悦远来”的引才用才格局。\n当前，我国人才资源总量达到2.2亿人，成为全球规模最宏大、门类最齐全的人才资源大国；研发人员总量从2012年的325万人年提高到2022年超过600万人年，多年保持世界首位；在全球创新指数排名中，已从2012年的第三十四位上升到2022年的第十一位……新时代十年，人才队伍快速壮大，人才效能持续增强，人才比较优势稳步增强，为强国建设、民族复兴提供了坚强人才保证和智力支持。\n新时代新征程，各级党委及其组织部门在以习近平同志为核心的党中央坚强领导下，深入落实新时代党的建设总要求和新时代党的组织路线，落实健全全面从严治党体系任务要求，不断提高党的建设和组织工作质量，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强组织保证。"
  },
  {
    "title": "李强分别同新西兰总理希普金斯、蒙古国总理奥云额尔登会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-01.htm",
    "date": "2023-06-29",
    "content": "新华社北京6月28日电  国务院总理李强6月28日上午在人民大会堂同来华进行正式访问的新西兰总理希普金斯会谈。\n李强表示，中国同新西兰建交50多年来，两国关系一直走在中国同西方国家关系前列，成为不同社会制度、历史文化、发展阶段、经济体量的国家合作共赢的典范。明年，中新将迎来建立全面战略伙伴关系10周年。中方愿同新方进一步深化传统友谊，共同推动各领域合作迈上更高水平，更好造福两国人民，惠及亚太地区和世界。\n李强指出，解决人类面临的共同问题，团结合作、互利共赢才是人间正道。在中国推进现代化建设的过程中，中国开放的大门只会越开越大。中方愿同新方分享中国发展带来的新机遇，深挖合作潜力，更好互利共赢。双方要用好中新自贸协定升级议定书，推动贸易投资迈上“新台阶”。挖掘数字经济、绿色经济、创意产业等领域潜能，打造新兴领域合作“新动能”。共同倡导自由贸易，支持亚太区域合作，拓展区域经济合作“新空间”。推动教育、旅游等领域合作，拉紧人文交往“新纽带”。\n希普金斯表示，中国在全球和地区事务中发挥着十分重要的作用。新中两国致力于加强沟通，增进了解，妥善处理分歧，在各层级、各领域开展了广泛深入的合作。新方坚定奉行一个中国政策，对中方扩大开放带来的机遇感到振奋，愿同中方落实好双方达成的一系列共识，深化经贸、科技、教育、可再生能源、地方等领域交流合作，就太平洋岛国和多边事务加强沟通协调，共同推动经济复苏，携手应对气候变化等全球性挑战。欢迎更多中国企业家、游客和留学生来到新西兰。\n会谈后，两国总理共同见证签署科技、教育、农业、林业、检疫、食品安全、知识产权等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为希普金斯举行欢迎仪式。\n吴政隆参加上述活动。\n希普金斯访华期间，中新双方发表《中华人民共和国和新西兰关于全面战略伙伴关系的联合声明》。\n\n新华社北京6月28日电  国务院总理李强6月28日下午在人民大会堂同来华进行正式访问的蒙古国总理奥云额尔登会谈。\n李强表示，中蒙山水相连、互为重要邻国，保持长期稳定的睦邻友好合作关系，符合两国人民根本利益。去年，习近平主席同呼日勒苏赫总统成功会晤，共同擘画新时代中蒙关系发展的新蓝图。中方愿同蒙方一道，落实好两国元首重要共识，继续丰富中蒙全面战略伙伴关系内涵，深化双方政治互信与互利合作，加快构建两国命运共同体，更好造福两国人民。\n李强指出，中方愿同蒙方在涉及彼此核心利益和重大关切的问题上相互支持。中国正在推进中国式现代化建设，愿同蒙古国深化各领域合作，欢迎蒙古国分享中国发展带来的新机遇。两国要做好战略对接，高质量共建“一带一路”，畅通贸易投资往来，扩大矿产能源领域合作，加强边境口岸互联互通，深化防沙治沙合作，扩大旅游、教育等领域交流，促进人民相知相亲，做互利共赢发展的好伙伴。中方将继续为蒙古国经济社会发展提供力所能及的支持和帮助。\n奥云额尔登表示，蒙中两国相互信任，友好相处，双方尊重彼此核心利益和重大关切，保持密切交往与合作，树立了国与国关系典范。加强对华合作是蒙对外政策首要方向。蒙方恪守一个中国原则，感谢中方为蒙抗击新冠疫情提供宝贵支持，愿加强蒙“远景2050”长期发展政策同“一带一路”倡议及全球发展倡议、全球安全倡议、全球文明倡议对接，深化两国口岸、能矿、科技、旅游、反腐、防沙治沙、城市规划、青年等领域合作，把蒙中关系推向新高度。蒙方愿同中方一道坚持多边主义，维护地区和平稳定，共同应对气候变化等全球性挑战。\n会谈后，两国总理共同见证签署交通、金融、检疫、媒体、野生动物保护等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为奥云额尔登举行欢迎仪式。\n吴政隆参加上述活动。\n当日上午，奥云额尔登向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "十四届全国人大常委会第三次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-01.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者黄庆畅）十四届全国人大常委会第三次会议28日下午在北京人民大会堂闭幕。会议经表决，通过了无障碍环境建设法、对外关系法。国家主席习近平分别签署第6、7号主席令予以公布。赵乐际委员长主持闭幕会。\n常委会组成人员164人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于设立全国人大常委会代表工作委员会的决定。\n会议表决通过了全国人大常委会关于设立全国生态日的决定。根据决定，将8月15日设立为全国生态日。\n会议分别表决通过了全国人大常委会关于批准《万国邮政联盟组织法第九附加议定书》的决定、关于批准《关于制止非法劫持航空器的公约的补充议定书》的决定。\n会议表决通过了全国人大常委会关于批准2022年中央决算的决议，批准了2022年中央决算。\n会议经表决，任命郭振华为全国人大常委会代表工作委员会主任，免去其全国人大常委会副秘书长职务；任命宋锐为全国人大常委会副秘书长；还任命了全国人大常委会代表工作委员会副主任。\n会议经表决，通过了第六任全国人大常委会香港特别行政区基本法委员会组成人员名单。\n会议经表决，任免了第五任全国人大常委会澳门特别行政区基本法委员会个别委员。\n会议还表决通过了其他任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理张国清，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第五讲专题讲座，赵乐际委员长主持。全国人大财政经济委员会副主任委员、全国人大常委会预算工作委员会主任史耀斌作了题为《全国人大及其常委会的预算审查监督和国有资产管理情况监督工作》的讲座。"
  },
  {
    "title": "韩正分别会见马拉维总统查克维拉、坦桑尼亚桑给巴尔总统姆维尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-01.htm",
    "date": "2023-06-29",
    "content": "新华社长沙6月28日电  （记者成欣、周楠）6月28日，国家副主席韩正在湖南长沙分别会见来华出席第三届中非经贸博览会的马拉维总统查克维拉、坦桑尼亚桑给巴尔总统姆维尼。\n在会见查克维拉时，韩正说，中国同马拉维是相互支持、彼此信赖的发展伙伴。在习近平主席和查克维拉总统共同关心和引领下，中马关系持续稳定健康发展，合作成果丰硕。中方支持马方自主探索符合本国国情的发展道路，愿同马方持续巩固政治互信，不断深化务实合作，共同将中马友好合作关系推向更高水平。欢迎马方企业积极利用中非经贸博览会等平台深化两国经贸合作。\n查克维拉表示，感谢中方对马发展经济、改善民生给予大力支持。马高度重视发展对华关系，坚定奉行一个中国政策，愿同中方开展治国理政交流，加强各领域务实合作。\n在会见姆维尼时，韩正说，中国和坦桑尼亚是好朋友、好兄弟、好伙伴。中国同桑给巴尔的友好合作关系是中坦关系的重要组成部分。近年来，中桑合作势头良好，极大丰富和充实了中坦全面战略合作伙伴关系内涵。双方要以落实两国元首重要共识为契机，加强沟通交流，深挖合作潜能，推动两国关系不断向前发展。韩正介绍了中方关于发展中非关系的理念，强调中国愿与包括坦桑尼亚在内的非洲国家加强团结合作，共同开创中非合作新局面。\n姆维尼表示，感谢中方长期对坦桑尼亚经济社会发展给予的宝贵支持。在涉及中方核心利益的问题上，坦方始终给予中方坚定支持。愿在两国元首战略引领下，不断深化双方各领域合作。"
  },
  {
    "title": "国务院、中央军委公布实施《无人驾驶航空器飞行管理暂行条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_7-01.htm",
    "date": "2023-06-29",
    "content": "新华社北京6月28日电  国务院、中央军委日前公布《无人驾驶航空器飞行管理暂行条例》（以下简称《条例》），自2024年1月1日起施行。\n《条例》贯彻总体国家安全观，统筹发展和安全，坚持底线思维和系统观念，以维护航空安全、公共安全、国家安全为核心，以完善无人驾驶航空器监管规则为重点，对无人驾驶航空器从设计生产到运行使用进行全链条管理，着力构建科学、规范、高效的无人驾驶航空器飞行及相关活动管理制度体系，为防范化解无人驾驶航空器安全风险、助推相关产业持续健康发展提供有力法治保障。\n《条例》共6章63条。主要按照分类管理思路，加强对无人驾驶航空器设计、生产、维修、组装等的适航管理和质量管控，建立产品识别码和所有者实名登记制度，明确使用单位和操控人员资质要求；严格飞行活动管理，划设无人驾驶航空器飞行管制空域和适飞空域，建立飞行活动申请制度，明确飞行活动规范；强化监督管理和应急处置，健全一体化综合监管服务平台，落实应急处置责任，完善应急处置措施。\n（相关报道见第六版，《条例》全文见第十七、十八版）"
  },
  {
    "title": "为奋进新征程凝心聚力（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_8-01.htm",
    "date": "2023-06-29",
    "content": "牢记“粮食安全是‘国之大者’”，夏粮主产区农机驰骋、抢收抢种，为全年粮食生产夯实根基；贯彻“绿水青山就是金山银山”理念，浙江安吉县天荒坪镇余村“卖风景”、挣碳汇，生态优先、绿色发展之路越走越宽广；落实“加快实现高水平科技自立自强”，中关村房山园北京高端制造业基地矢志创新发展，无人驾驶汽车、灭火无人直升机、船舶除锈机器人等成果频出……各地区各部门从党的创新理论中找到工作的切入点、实践的结合点、发展的契合点，以满腔热忱奋进新征程、建功新时代。\n学习习近平新时代中国特色社会主义思想的目的全在于运用。自觉运用这一强大思想武器去观察时代、把握时代、引领时代，真正搞懂我们面临的时代课题，解决经济社会发展中的各种矛盾问题，解决人民群众急难愁盼问题，防范化解重大风险，我们才能创造经得起历史和人民检验的实绩。\n学习越是深入，越能真切感悟到习近平新时代中国特色社会主义思想的真理力量和实践伟力。以这次主题教育为契机，坚持学思用贯通、知信行统一，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，我们一定能把思想伟力转化为推动事业发展的强大动力，汇聚起亿万人民团结奋斗、勇毅前行的磅礴力量。"
  },
  {
    "title": "“让美中人民友谊茁壮成长，生生不息”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-02.htm",
    "date": "2023-06-29",
    "content": "6月28日，国家主席习近平向“鼓岭缘”中美民间友好论坛致贺信。论坛当天在福建省福州市举办，主题为“传承友谊薪火  共创美好未来”，由中国人民对外友好协会和福建省人民政府共同主办，“鼓岭之友”部分成员等中美各界人士参加。习近平主席的贺信在与会嘉宾中引发热烈反响，大家纷纷表示，越是在美中双边关系面临困难的时候，越需要加强两国各界人士交往，发扬民间友好情谊，推动双边关系跨越差异，逐步重回稳定发展轨道。\n“鼓岭故事这段中美友好的佳话走向世界”\n福建鼓岭，一段中美友好的故事，至今广为传颂。1901年，在襁褓之中的美国人密尔顿·加德纳随父母来到中国福州生活，1911年全家迁回美国。加德纳先生一直想要再回中国故园看一看，但直到去世也未能如愿。\n1992年4月，《人民日报》一篇题为《啊，鼓岭！》的文章，讲述了加德纳先生的故事。2012年，时任国家副主席习近平访美时，在美国友好团体举行的欢迎午宴上讲述鼓岭故事，引发两国各界强烈反响。\n习近平主席在贺信中表示：“1992年，我邀请加德纳夫人访问鼓岭，帮助她完成了丈夫梦回故土的心愿。30多年过去了，‘鼓岭之友’和两国各界友好人士深入挖掘鼓岭历史，积极传播鼓岭文化，为加深中美两国人民相互了解和友好交流而不懈努力。”\n“这是我第四次回到鼓岭！”李·加德纳是密尔顿·加德纳的侄孙，今年已70多岁，老人虽然身体不便，依旧坚持来中国参加此次论坛。李·加德纳的祖父和父亲都出生在福州。这次他重返鼓岭寻根，专门佩戴着“中国红”领带。翻开随身携带的家族相册，李·加德纳微笑着对记者说：“我们整个家族都非常感激习近平主席。他帮助素不相识的美国老人完成心愿，也感动了很多美国人。”\n穆言灵的丈夫穆彼得出生在中国，她的公公穆蔼仁曾是美国飞虎队成员。现场聆听了习近平主席的贺信后，她说：“我们一家三代与中国都有着不解之缘，对中国有着深沉的爱。”2015年，穆言灵开始研究鼓岭历史文化，与“鼓岭之友”成员开展对话。在她看来，今天重温鼓岭故事，就能体会到这片土地所承载的和平与友谊。\n“在习近平主席的亲自推动下，鼓岭故事这段中美友好的佳话走向世界。1992年4月8日文章见报，我和加德纳夫人8月21日就抵达了福州。这是习近平同志亲自指示安排的。他平易亲切宛如家人。”《啊，鼓岭！》文章作者刘中汉（原文署名“钟翰”）说，这次论坛有这么多来自美国的友人参加，是中美民间友好的体现。\n“我们比任何时候都更需要传承友谊，超越分歧”\n在“鼓岭之友”的帮助下，很多外国友人到鼓岭寻根。习近平主席在贺信中表示，很高兴收到“鼓岭之友”成员们的来信，从信中了解到大家与鼓岭更多动人的故事。拍摄了众多鼓岭照片、103岁高龄的林恩先生，留下“我热爱中国人民”遗言的福益华医生，把部分骨灰撒在闽江的穆蔼仁先生……“鼓岭之友”的经历再次证明，中美两国人民完全可以跨越制度、文化、语言的差异，建立起深厚的友谊。\n穆言灵说，她和友人在美国花了多年时间，寻访到的鼓岭故事跨越几十年。“这些故事情节和人物不同，但每一个故事都告诉我们，来自不同国家、不同文化的人，有着不同之处，但可以建立友谊，这种友谊可以代代相传。”\n“当前，国际社会普遍对美中关系现状感到担忧，我们比任何时候都更需要传承友谊，超越分歧，找到人类共通价值，建立心与心的沟通。”1985年曾接待时任河北正定县委书记习近平访问艾奥瓦州的美国友人卢卡·贝隆说，“鼓岭故事对我们是一种激励，展示了友谊该有的样子。”\n美国艾奥瓦州马斯卡廷中国友好委员会主席丹·斯泰恩说：“在两国关系面临挑战的时候，我们更要多来中国，加强民间往来、增进了解和互动，把两国人民的友谊发展下去。”\n世界粮食奖基金会荣誉主席肯尼斯·奎因表示，习近平主席非常重视美中民间友好，他对艾奥瓦州的深厚情谊让我看到民间外交的力量。深化民间交往意义深远，可以帮助两国关系在遭遇挑战时超越分歧、聚焦合作。\n来自北京大学的美国留学生吴颖仪说：“习近平主席的贺信让我明白，我们应把关注点放在美中两国共通之处上，增加对彼此国家和人民的了解，希望美中两国人民友好下去！”\n“展现出中国发展两国关系、致力于合作的诚意”\n国之交在于民相亲。习近平主席在贺信中指出，国与国关系发展的根基在于两国人民。希望大家把鼓岭故事和鼓岭情缘传承下去、发扬光大，让中美人民友谊像鼓岭上的千年柳杉一样，茁壮成长，生生不息。\n“从鼓岭故事到艾奥瓦州故事，都见证了习近平主席对中美两国民间友好的关心和重视。”美国艾奥瓦州友好委员会河北分会主席张维善说，美中关系的基础在民间，地方交流合作是两国关系发展的重要动力。两国民间交往永远不能断，只有两国老百姓间的距离近了，才会有真正的了解和理解。\n2015年，习近平主席访问美国塔科马市林肯中学，接受了学生们赠送的橄榄球和橄榄球衣，并向该校赠送了介绍中国的图书、乒乓球桌以及球具。塔科马市副市长克里斯蒂娜·沃克说，当时习近平主席把这些礼物赠送给学校，希望两国青少年加强交流，增进友谊，继续为美中关系这座大厦添砖加瓦，也希望关于中国的书籍能成为美国青少年了解中国的窗口。她介绍道：“我们高度重视与友好城市福州的关系，希望继续拓展在人文等领域的交流合作，特别是推动青年之间的交往。”\n美国华盛顿州得梅因市市长马特·马哈尼说：“得梅因市位于西雅图附近，仅有3万多人口。我们是一个小城，在美中民间友好的大池塘中，我们是一条小鱼，但我们愿像艾奥瓦州的马斯卡廷市、华盛顿州的塔科马市一样，为美中民间友谊做些什么，期待我们共同创造美好未来。”\n“习近平主席的贺信让我感受到和平与友谊。”正在北京大学留学的美国学生简萝岚把中国视为自己的“第二故乡”，“作为美中青年中的一员，我将珍惜这段历史，维护好和传承好两国人民间的友好情谊，让美中人民友谊茁壮成长，生生不息。”\n美国库恩基金会主席罗伯特·劳伦斯·库恩对本报记者表示，人民间的友谊是不同国家更好增加了解、扩大共识、发展友好关系的基础。“习近平主席的贺信对于美中关系走出当前困境、重启各领域交流有重大意义，展现出中国发展两国关系、致力于合作的诚意。希望美中两国民间友谊薪火相传，助力两国关系走出当前困境。”"
  },
  {
    "title": "共享中国机遇  共促经济复苏（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-02.htm",
    "date": "2023-06-29",
    "content": "各方应积极培育和弘扬企业家精神，认清世界经济发展大势，拿出深化合作的具体行动，引领世界经济迈向更加普惠、更有韧性、更可持续的未来\n\n“毫无疑问，中国是一个巨大且非常重要的市场”“中国作为世界第二大经济体，不仅对整个世界的贸易和经济格局至关重要，而且对全球经济的加快复苏至关重要”“中国经济将实现更高水平的创新引领的增长”……在天津举行的第十四届夏季达沃斯论坛上，与会嘉宾纵论世界经济发展前景，共同探寻经济复苏之道，积极肯定中国经济复苏发展的世界意义。\n过去几年，世纪疫情和百年变局交织叠加，单边主义、保护主义、逆全球化思潮蔓延，全球性问题加剧，局部冲突频发。世界更加渴望稳定性和确定性，大部分国家谋求合作共赢的愿望变得更为强烈。本届夏季达沃斯论坛是新冠疫情暴发三年多来首次恢复线下举办，论坛规模和人数已基本恢复至疫情前的水平。来自世界多国的政要和企业家汇聚天津，进行面对面交流，向国际社会传递出加强国际合作的积极信号。正如新西兰总理希普金斯所指出的，各国面临共同挑战，有的国家可能倾向于“向内看”，打造自己的安全性和韧性，但归根结底还是要“向外看”，合作应对气候变化等全球性危机。\n“我一直是中国经济的乐观派，过去30多年中国成功保持了经济的高速增长，现在依然是拉动世界经济的重要引擎之一。”世界经济论坛主席施瓦布的观察，来源于中国多年来为促进国际自由贸易、稳定世界经济增长发挥的重要“压舱石”和动力源作用。过去10年，中国年均经济增长达到6.2%，经济总量占全球比重由2012年的11.3%提升到18%左右，货物贸易总额连续6年位居世界第一，对世界经济增长的平均贡献率超过30%。中国严格履行入世承诺，主动向世界开放市场，与世界各国共享发展机遇，不仅用自己的发展改善了本国人民的生活，也为各国发展提供了巨大机遇。\n中国的气候融资、数字中国新蓝图、“一带一路”倡议等议题成为本届年会热点，各方人士看好中国为全球发展持续注入重要动力。完整、准确、全面贯彻新发展理念，加快构建新发展格局，努力实现高质量发展，中国将在扩大内需潜力、激发市场活力、推动城乡区域协调发展、加快发展方式绿色转型、推动高水平对外开放等方面，推出更多务实有效的举措，不断扩大市场规模、创造合作机会。“在高质量发展目标驱动下，中国经济正迈向数字化和绿色化，这将为各国企业在中国的发展提供广阔空间。”外企高管的话，表明了对中国经济发展前景和市场潜力的信心。\n本届年会以“企业家精神：世界经济驱动力”为主题，具有很强的现实针对性。在这个充满不确定性的时代，更加需要企业家以对市场的深刻理解和把握，通过自身的积极作为，为不确定的时代注入更多确定性。今年以来，特斯拉储能超级工厂项目落户上海临港新片区，空中客车公司宣布在天津建设第二条生产线，生物制药企业阿斯利康签署投资约4.5亿美元在山东青岛建设生产供应基地的合作协议……在逆全球化、“脱钩断链”、“去风险”的喧嚣中，大量外资企业在中国追加新投资、落地新项目，外企高管密集访华，其敏锐眼光、不懈追求和非凡行动力，展现了真正的企业家精神。各方应积极培育和弘扬企业家精神，认清世界经济发展大势，拿出深化合作的具体行动，坚定支持经济全球化，坚定维护市场经济，坚定支持自由贸易，引领世界经济迈向更加普惠、更有韧性、更可持续的未来。\n世界经济历经全球化发展，早已你中有我、我中有你。各国相互协作、优势互补是生产力发展的客观要求，也是不可逆转的历史潮流。作为负责任大国，中国将继续搭建互利共赢的合作平台，不断以自身新发展为世界提供新机遇，为世界经济复苏和增长提供强大动能。"
  },
  {
    "title": "“中国是维护全球多边贸易体系的典范”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-02.htm",
    "date": "2023-06-29",
    "content": "“作为世界贸易组织（世贸组织）总干事，我很高兴再次来到中国，参加本届夏季达沃斯论坛。”世贸组织总干事伊维拉在出席2023年夏季达沃斯论坛期间接受本报记者专访时表示，中国是世界经济的重要参与者，此次在中国天津举办的夏季达沃斯论坛为全球政商精英及学者提供了沟通与交流的平台，有助于维护自由、开放、稳定的多边贸易体系。\n在与各国联动发展过程中，中国严格履行入世承诺，主动向世界开放市场，与世界各国共享发展机遇，已经成为140多个国家和地区的主要贸易伙伴。“加入世贸组织以来，中国持续推进对外开放，支持多边贸易体制，取得举世瞩目的发展成就。”伊维拉表示，世贸组织赞赏中方为世贸组织第十二届部长级会议取得成功作出的重要贡献，期待与中方构建强有力的伙伴关系，为推进世贸组织改革、维护多边贸易体制作出新的贡献。\n伊维拉是世贸组织首位来自非洲大陆的总干事，也是首位女性总干事。“在世贸组织规则支持下，多边贸易体制为推动全球发展作出卓越贡献。得益于多边贸易体系，过去数十年全球超过10亿人摆脱贫困。”伊维拉说，中国在维护多边贸易体系方面发挥了重要作用，为世界其他国家和地区、特别是新兴市场和发展中经济体提供了巨大市场。“中国已成为全球货物贸易第一大出口国、世界第二大进口市场，中国出口额占全球出口总额的比重接近15%。作为全球重要经济体，中国是维护全球多边贸易体系的典范。”\n伊维拉表示，世界经济不应碎片化，“脱钩”将损害全球经济发展，单边主义和保护主义违背全球化潮流，影响世界贸易和投资自由化便利化，破坏全球供应链和产业链稳定。“据世贸组织估算，长期来看贸易保护主义和单边主义会造成全球经济5%的损失，对发展中国家来说这一损失为12%—14%。”伊维拉说，世界无法承受各种形式的“脱钩断链”，各国应共同坚定维护以世贸组织为核心的多边贸易体制。\n“目前全球仍有近30亿人没有接入互联网，其中大多数来自发展中国家。中国通过开展国际科技合作，助力发展中国家数字化进程。”伊维拉说，中国已与16个国家签署“数字丝绸之路”合作谅解备忘录，与24个国家建立“丝路电商”双边合作机制，积极为非洲、中东、东南亚国家以及共建“一带一路”沿线国家提供云服务支持，同世界各国深入开展航天交流合作，“中国数字贸易走在世界前列，正在与各国分享成功经验。我相信未来中国将为弥合全球数字鸿沟作出更多贡献”。\n当前，新冠疫情吞噬全球多年减贫成果，世界经济复苏的不平衡进一步加剧全球的不平等，发展中国家遭受重创，南北发展鸿沟持续扩大。对此，伊维拉表示，数字贸易是世界贸易增长的重要驱动力，绿色贸易是世界贸易的重要增长点。“国际社会需要中国这样快速发展的经济体带动，增强全球发展的韧性，实现世界经济包容性复苏与增长。”\n今年是共建“一带一路”倡议提出10周年。伊维拉表示，发展中国家面临基础设施短缺等难题，贸易成本较高。发展中国家通过参与共建“一带一路”，提升互联互通水平，使贸易更加便利化，为经济发展注入新的活力。相信随着高质量共建“一带一路”不断推进，会有越来越多优质合作项目带来发展实效、民生实惠，为各国共同繁荣带来新的机遇。"
  },
  {
    "title": "王毅同巴西总统首席特别顾问阿莫林通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-02.htm",
    "date": "2023-06-29",
    "content": "新华社北京6月28日电  6月28日，中共中央政治局委员、中央外办主任王毅应约同巴西总统首席特别顾问阿莫林通电话。双方表示将全面落实好两国元首一系列重要共识，加强全方位互利合作，为中巴全面战略伙伴关系持续注入强劲动力。\n双方重点就金砖合作进行了战略协调。王毅表示，金砖合作是发展中国家团结合作的最重要平台，是代表南方国家的最核心机制，寄托着广大发展中国家的殷切期待。面对百年变局，世界希望听到金砖发出更多的声音，期望金砖发挥更大的作用。我们有责任把金砖机制办好，把金砖金字招牌擦亮，为推进世界多极化、经济全球化和国际关系民主化作出新的贡献。\n阿莫林表示，当前形势下，金砖促进和平稳定发展的作用日益凸显。巴方高度重视中方大国担当和影响，愿同中方加强沟通协调，共同支持南非主席国工作，办好今年金砖国家领导人会晤，展现金砖团结。\n双方还就当前乌克兰局势交换了意见，表示将继续共同致力于推动危机政治解决。"
  },
  {
    "title": "王小洪出席东盟与中日韩移民管理政策高级别研讨会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-02.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者张天培）国务委员、公安部部长王小洪28日在京出席东盟与中日韩移民管理政策高级别研讨会开幕式并致辞。\n王小洪表示，中方愿同各方一道，认真践行习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，共同推动区域移民治理朝着更加公正合理的方向发展，为本地区经济社会发展作出新贡献。各方要坚持共商共建，践行真正的多边主义，共同落实好《移民问题全球契约》，推动形成各国政府和国际组织相互协同、各利益攸关方普遍参与的移民治理新格局。要坚持开放包容，以推动“区域经济一体化”为目标，出台更加普惠、更具包容的移民管理政策，服务区域高效互联互通。要坚持新安全观，坚持共同安全、综合安全、合作安全、可持续安全，以高水平安全保障高质量发展。要坚持以人为本，促进移民交流互鉴，推动不同文明和谐共生。\n柬埔寨内政部国务秘书索帕在开幕式上致辞，东盟副秘书长德尼致贺信，国际移民组织总干事维托里诺通过视频致辞。"
  },
  {
    "title": "韩正分别会见马拉维总统查克维拉、坦桑尼亚桑给巴尔总统姆维尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-02.htm",
    "date": "2023-06-29",
    "content": "新华社长沙6月28日电  （记者成欣、周楠）6月28日，国家副主席韩正在湖南长沙分别会见来华出席第三届中非经贸博览会的马拉维总统查克维拉、坦桑尼亚桑给巴尔总统姆维尼。\n在会见查克维拉时，韩正说，中国同马拉维是相互支持、彼此信赖的发展伙伴。在习近平主席和查克维拉总统共同关心和引领下，中马关系持续稳定健康发展，合作成果丰硕。中方支持马方自主探索符合本国国情的发展道路，愿同马方持续巩固政治互信，不断深化务实合作，共同将中马友好合作关系推向更高水平。欢迎马方企业积极利用中非经贸博览会等平台深化两国经贸合作。\n查克维拉表示，感谢中方对马发展经济、改善民生给予大力支持。马高度重视发展对华关系，坚定奉行一个中国政策，愿同中方开展治国理政交流，加强各领域务实合作。\n在会见姆维尼时，韩正说，中国和坦桑尼亚是好朋友、好兄弟、好伙伴。中国同桑给巴尔的友好合作关系是中坦关系的重要组成部分。近年来，中桑合作势头良好，极大丰富和充实了中坦全面战略合作伙伴关系内涵。双方要以落实两国元首重要共识为契机，加强沟通交流，深挖合作潜能，推动两国关系不断向前发展。韩正介绍了中方关于发展中非关系的理念，强调中国愿与包括坦桑尼亚在内的非洲国家加强团结合作，共同开创中非合作新局面。\n姆维尼表示，感谢中方长期对坦桑尼亚经济社会发展给予的宝贵支持。在涉及中方核心利益的问题上，坦方始终给予中方坚定支持。愿在两国元首战略引领下，不断深化双方各领域合作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_7-02.htm",
    "date": "2023-06-29",
    "content": "印度尼西亚雅万高铁德卡鲁尔车站由中国企业设计建设，建筑面积1.6万平方米，为半室外型站房，外观呈波浪形，遵循了“山水相融、自然之美”的设计理念。在中国建设者们的努力之下，目前车站站房主要精装修项目施工基本完成。图为6月27日，建设者在德卡鲁尔车站进行最后的扫尾作业。\n史家民摄（影像中国）"
  },
  {
    "title": "中国海军第四十三批护航编队圆满结束对科特迪瓦友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_8-02.htm",
    "date": "2023-06-29",
    "content": "据新华社阿比让6月27日电  （唐思宇）中国海军第四十三批护航编队日前圆满结束对科特迪瓦友好访问并离开阿比让港。\n访问期间，编队指挥员拜会了科特迪瓦军队副总参谋长朱斯坦、海军参谋长塞勒斯坦、阿比让港司令科菲，并进行了深入友好的交流会谈。\n编队指挥员及部分官兵前往班热维尔孤儿院男校慰问。指挥员代表编队官兵向该校学生捐赠了文具用品，勉励该校学生好好学习、茁壮成长。\n26日上午，中国驻科使馆工作人员、中资机构、华侨华人代表和科海军官兵代表在码头为编队送行。"
  },
  {
    "title": "刘建超访问意大利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_9-02.htm",
    "date": "2023-06-29",
    "content": "本报罗马6月27日电  （记者谢亚宏）6月25日至27日，中联部部长刘建超率中共代表团访问意大利，分别同参议长拉鲁萨、副总理兼外长塔亚尼、前总理达莱马、民主党全国书记施莱因、意中理事会基金会主席博塞利等会见交流，并同意大利议会“中国之友”协会以及各界人士座谈。\n双方一致表示，中意互为战略伙伴，要进一步加强政党、政府、立法机构、工商界、智库、地方、人文交往，深化经贸投资、绿色转型、农业、旅游等领域务实合作，深化文明交流互鉴，推动中意、中欧关系取得更大发展。"
  },
  {
    "title": "李强分别同新西兰总理希普金斯、蒙古国总理奥云额尔登会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-03.htm",
    "date": "2023-06-29",
    "content": "新华社北京6月28日电  国务院总理李强6月28日上午在人民大会堂同来华进行正式访问的新西兰总理希普金斯会谈。\n李强表示，中国同新西兰建交50多年来，两国关系一直走在中国同西方国家关系前列，成为不同社会制度、历史文化、发展阶段、经济体量的国家合作共赢的典范。明年，中新将迎来建立全面战略伙伴关系10周年。中方愿同新方进一步深化传统友谊，共同推动各领域合作迈上更高水平，更好造福两国人民，惠及亚太地区和世界。\n李强指出，解决人类面临的共同问题，团结合作、互利共赢才是人间正道。在中国推进现代化建设的过程中，中国开放的大门只会越开越大。中方愿同新方分享中国发展带来的新机遇，深挖合作潜力，更好互利共赢。双方要用好中新自贸协定升级议定书，推动贸易投资迈上“新台阶”。挖掘数字经济、绿色经济、创意产业等领域潜能，打造新兴领域合作“新动能”。共同倡导自由贸易，支持亚太区域合作，拓展区域经济合作“新空间”。推动教育、旅游等领域合作，拉紧人文交往“新纽带”。\n希普金斯表示，中国在全球和地区事务中发挥着十分重要的作用。新中两国致力于加强沟通，增进了解，妥善处理分歧，在各层级、各领域开展了广泛深入的合作。新方坚定奉行一个中国政策，对中方扩大开放带来的机遇感到振奋，愿同中方落实好双方达成的一系列共识，深化经贸、科技、教育、可再生能源、地方等领域交流合作，就太平洋岛国和多边事务加强沟通协调，共同推动经济复苏，携手应对气候变化等全球性挑战。欢迎更多中国企业家、游客和留学生来到新西兰。\n会谈后，两国总理共同见证签署科技、教育、农业、林业、检疫、食品安全、知识产权等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为希普金斯举行欢迎仪式。\n吴政隆参加上述活动。\n希普金斯访华期间，中新双方发表《中华人民共和国和新西兰关于全面战略伙伴关系的联合声明》。\n\n新华社北京6月28日电  国务院总理李强6月28日下午在人民大会堂同来华进行正式访问的蒙古国总理奥云额尔登会谈。\n李强表示，中蒙山水相连、互为重要邻国，保持长期稳定的睦邻友好合作关系，符合两国人民根本利益。去年，习近平主席同呼日勒苏赫总统成功会晤，共同擘画新时代中蒙关系发展的新蓝图。中方愿同蒙方一道，落实好两国元首重要共识，继续丰富中蒙全面战略伙伴关系内涵，深化双方政治互信与互利合作，加快构建两国命运共同体，更好造福两国人民。\n李强指出，中方愿同蒙方在涉及彼此核心利益和重大关切的问题上相互支持。中国正在推进中国式现代化建设，愿同蒙古国深化各领域合作，欢迎蒙古国分享中国发展带来的新机遇。两国要做好战略对接，高质量共建“一带一路”，畅通贸易投资往来，扩大矿产能源领域合作，加强边境口岸互联互通，深化防沙治沙合作，扩大旅游、教育等领域交流，促进人民相知相亲，做互利共赢发展的好伙伴。中方将继续为蒙古国经济社会发展提供力所能及的支持和帮助。\n奥云额尔登表示，蒙中两国相互信任，友好相处，双方尊重彼此核心利益和重大关切，保持密切交往与合作，树立了国与国关系典范。加强对华合作是蒙对外政策首要方向。蒙方恪守一个中国原则，感谢中方为蒙抗击新冠疫情提供宝贵支持，愿加强蒙“远景2050”长期发展政策同“一带一路”倡议及全球发展倡议、全球安全倡议、全球文明倡议对接，深化两国口岸、能矿、科技、旅游、反腐、防沙治沙、城市规划、青年等领域合作，把蒙中关系推向新高度。蒙方愿同中方一道坚持多边主义，维护地区和平稳定，共同应对气候变化等全球性挑战。\n会谈后，两国总理共同见证签署交通、金融、检疫、媒体、野生动物保护等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为奥云额尔登举行欢迎仪式。\n吴政隆参加上述活动。\n当日上午，奥云额尔登向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中华人民共和国和新西兰关于全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-03.htm",
    "date": "2023-06-29",
    "content": "一、应中华人民共和国国务院总理李强邀请，新西兰总理克里斯·希普金斯于2023年6月25日至30日对中华人民共和国进行正式访问。\n二、访问期间，习近平主席会见希普金斯总理，李强总理同希普金斯总理举行会谈，全国人大常委会委员长赵乐际同希普金斯总理会见。两国领导人就中新关系及共同关心的国际和地区问题深入交换意见。\n三、双方重申1972年《关于中华人民共和国和新西兰建立外交关系的联合公报》和2014年《中华人民共和国和新西兰关于建立全面战略伙伴关系的联合声明》的重要性，同意在两国建交50周年基础上，加强高层交往，深化合作，增进理解，管控分歧。双方重申根据《联合国宪章》尊重彼此主权和领土完整。新西兰重申坚持一个中国政策。\n四、双方同意在近期外交、经贸、国防领域对话基础上，加强食品安全、农业、海关及贸易便利化、科技创新和执法等领域合作。\n五、双方欢迎中新自贸协定升级议定书2022年生效实施，使原有协定得以扩展并更加现代化。双方将在2023年内启动服务贸易负面清单谈判。双方愿加强双边贸易，拓展电子商务、服务贸易、绿色经济等领域合作，推动建立新能源汽车对话机制。双方同意就“一带一路”倡议合作保持沟通。\n六、双方欢迎边境重新开放以来恢复人员往来，同意加强两国文化、体育、教育、航空、旅游、地方和学术交流合作。\n七、双方重申维护以世界贸易组织为核心、以多边规则为基础的贸易体制，维护开放包容的世界经济，维护具有韧性的全球供应链的重要性。双方致力于共同推动世界贸易组织第十三届部长级会议在争端解决机制、渔业补贴、农业等领域取得具体成果，支持世界贸易组织必要改革，以改善其所有职能。\n八、双方重申坚定致力于实现《2040年亚太经合组织布特拉加亚愿景》，包括落实《奥特奥罗亚行动计划》。为此，双方将在亚太经合组织框架下加强合作，包括在可持续和包容贸易等领域合作。\n九、双方强调在《区域全面经济伙伴关系协定》框架下的合作。新方欢迎中方申请加入《全面与进步跨太平洋伙伴关系协定》，注意到申请加入的经济体体现能满足该协定高标准的要求。关于《数字经济伙伴关系协定》，新方欢迎中国加入工作组正在进行的深入讨论。\n十、双方强调采取具体行动应对气候变化的重要性，欢迎双方在该领域正开展的富有成效的交流，包括定期举行的部长级对话。双方指出要确保“昆明—蒙特利尔全球生物多样性框架”成功落实。\n十一、双方重申共同坚持多边主义，重申维护以联合国为核心、以国际法为基础的多边体系，以及根据《联合国宪章》通过对话协商解决国际间争端的重要性。\n十二、李强总理和希普金斯总理共同见证签署以下合作文件：\n（一）《中华人民共和国农业农村部与新西兰初级产业部关于提升农业合作水平的战略规划（2023—2027）》；\n（二）《中华人民共和国海关总署与新西兰初级产业部关于新西兰鲜食猕猴桃输华植物检疫要求出口计划》；\n（三）《中国国家林业和草原局和新西兰初级产业部关于林业合作的安排备忘录》；\n（四）《中国国家市场监督管理总局和新西兰初级产业部食品安全能力建设合作项目》；\n（五）《中国—新西兰科技合作五年路线图安排2023—2027》；\n（六）《中国国家知识产权局与新西兰知识产权局合作安排》；\n（七）《中华人民共和国教育部与新西兰教育部关于相互承认高等教育学历学位的协议》。\n（新华社北京6月28日电）"
  },
  {
    "title": "“坚持一切从实际出发”是关键（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-03.htm",
    "date": "2023-06-29",
    "content": "近年来，随着大规模国土绿化行动深入推进，我国城市绿地面积大幅提升，各大城市不断“绿起来”“美起来”。城市绿化在总体持续增量提质的同时，个别地方也出现了一些盲目跟风、贪美求洋、急功近利等形式主义问题，亟须加以纠正。\n作为城市重要的基础设施，城市绿化对保护城市生态、改善居住环境、促进可持续发展具有重要意义，是城市建设中不可或缺的重要组成部分。种树植绿，是为了美化环境、修复生态、增进民生福祉。那种一味追求观赏效果、生长速度而忽视自然规律的错误倾向，过度追求“美化彩化”、盲目跟风引种“网红”树种等做法，不仅会导致资金和资源浪费，而且会给城市生态系统的安全性和稳定性带来不容忽视的影响，使绿化效果大打折扣。正因如此，2021年国务院办公厅印发的《关于科学绿化的指导意见》明确提出：“尊重自然规律，坚决反对‘大树进城’等急功近利行为，避免片面追求景观化，切忌行政命令瞎指挥，严禁脱离实际、铺张浪费、劳民伤财搞绿化的面子工程、形象工程。”\n城市绿化不是种几棵树、铺几丛花那么简单，而是一项复杂的系统工程，更是一项重要的民生工程、民心工程。近年来，北京市在造林绿化过程中不追求奇花异草、名贵树木，坚持走科学、生态、节俭的绿化发展之路，取得良好效果；天津市和平区因地制宜种植乡土树种、开展树木调查登记、建立古树后备资源库，并通过科学管护、生态修复等手段，打造了整体风格统一又各具特色的景观；辽宁省锦州市对小凌河和女儿河进行环境综合整治，沿河修建10余公里绿化带，形成了滨河健身休闲带状公园……实践告诉我们，做好城市绿化工作，必须牢固树立和践行正确的政绩观、发展观，秉持“绿水青山就是金山银山”理念，统筹推进山水林田湖草沙一体化保护和修复，坚持系统思维、尊重科学规律，脚踏实地，久久为功。\n我国地域辽阔，各地的自然条件千差万别，决定了城市绿化绝不能千篇一律。坚持一切从实际出发、按客观规律办事，应当是城市绿化必须遵循的基本原则。就拿绿化树种草种来说，应当根据自然地理气候条件、植被生长发育规律、生活生产生态需要合理选择。江河两岸、湖库周边要优先选用抗逆性强、根系发达、固土能力强、防护性能好的树种草种。干旱缺水、风沙严重地区要优先选用耐干旱、耐瘠薄、抗风沙的灌木树种和草种。水土流失严重地区要优先选用根系发达、固土保水能力强的防护树种草种。从实际出发、从科学出发，因地制宜、适地适绿，充分考虑水资源承载能力，宜乔则乔、宜灌则灌、宜草则草，让城市绿化更符合生物链、生态链要求，才能构建健康稳定的生态系统，更好为城市增绿添彩。\n良好生态环境是最公平的公共产品和最普惠的民生福祉，高质量绿化是生态文明建设的重要方面。坚持一切从实际出发、尊重自然规律，坚决破除城市绿化中的形式主义，科学推进城市园林绿化工作，努力建设人与自然和谐共生的宜居环境，定能让城市绿化成果更好惠及人民群众。"
  },
  {
    "title": "刘国中出席中国—越南经贸合作论坛开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-03.htm",
    "date": "2023-06-29",
    "content": "新华社北京6月28日电  中国—越南经贸合作论坛28日在北京举行。中共中央政治局委员、国务院副总理刘国中出席开幕式并致辞。\n刘国中表示，去年10月，习近平总书记与来华访问的阮富仲总书记达成许多重要共识，共同擘画了新时代中越全面战略合作伙伴关系发展的宏伟蓝图。在两国领导人的战略引领下，中越经贸合作取得丰硕成果，双边贸易蓬勃发展，投资合作扎实推进，促进区域合作成效显著。\n刘国中强调，当前中越两国都在加快推进社会主义现代化建设，中方愿同越方携手并进，加快发展战略对接，推动贸易合作提质增效，深化产能和投资合作，加强多边和区域合作，深入推进区域全面经济伙伴关系协定实施，共同推动中越关系发展迈上新台阶。\n越南总理范明政出席开幕式并致辞。他表示，越中经贸合作潜力巨大、空间广阔。越方期待同中方进一步加强贸易、投资、基础设施建设等各领域合作，愿学习借鉴中国发展经验，积极创造良好营商环境，推动越中全面战略合作取得更多成果。\n中国—越南经贸合作论坛由中国贸促会与越南计划投资部共同主办。两国政府与工商界代表约400人参加。"
  },
  {
    "title": "谌贻琴在山东调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-03.htm",
    "date": "2023-06-29",
    "content": "新华社济南6月28日电  6月25日至27日，国务委员谌贻琴在山东调研民政和残疾人工作，强调要结合开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深入贯彻落实习近平总书记关于民政和残疾人工作重要指示精神，加强对困难群众救助帮扶，加快养老服务发展，完善残疾人社会保障和关爱服务体系，不断织密织牢民生兜底安全网。\n谌贻琴先后来到青岛市、济南市，深入街道和社区，实地调研康复大学、养老服务中心、社区服务中心、长者食堂以及残疾人服务机构、特殊教育职业学院等，了解社会救助、养老服务、老年助餐、助残服务等情况。她指出，要加快健全分层分类的社会救助体系，创新发展服务类救助，用好信息化手段，切实兜住兜准兜好基本民生底线。统筹发展养老事业和养老产业，鼓励社会力量参与，拓展居家和社区养老服务，多渠道增加老年助餐等服务供给，进一步增强老年人获得感、幸福感。\n谌贻琴强调，要始终对残疾人格外关心、格外关注，加强残疾人基本民生保障、职业技能培训和就业创业，发展重度残疾人托养服务，加快康复等人才培养，提升残疾人公共服务水平，积极促进残疾人事业全面发展。"
  },
  {
    "title": "北京东六环改造工程西线隧道顺利贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-03.htm",
    "date": "2023-06-29",
    "content": "6月28日上午，随着国产首台16米级盾构机“京华号”顶推到位，北京东六环改造工程西线隧道顺利贯通，标志着我国最长盾构高速公路隧道首线贯通。\n据悉，项目建成后，原东六环车流将在地下隧道通过，将过境货运交通疏导至外围高速公路系统，确保市民车辆通行畅通。同时，城市副中心12条规划道路、5条现状道路将实现东西向贯通，加强东六环两侧组团之间的交通联系。\n本报记者  贺  勇  李心萍文\n本报记者  陈  斌图"
  },
  {
    "title": "西安交通大学推动主题教育走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_7-03.htm",
    "date": "2023-06-29",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，西安交通大学坚决贯彻落实习近平总书记重要讲话精神和党中央部署，把理论学习、调查研究、推动发展、检视整改贯通起来，推动主题教育走深走实，以实际行动为加快建设教育强国贡献力量。\n多思多想  学深悟透\n世界观与方法论的把握、医工交叉融合建设、学生思政工作改革创新……在西安交通大学举办的主题教育读书班结业式上，学习研讨组代表结合实际工作，畅谈学习体会、分享学习心得。\n主题教育开展以来，西安交通大学把学习党的创新理论作为重中之重，坚持读原著、学原文、悟原理，坚持多思多想、学深悟透。校领导班子通过多种形式扎实开展学习，聚焦习近平总书记关于教育、科技、人才工作重要论述等5个专题开展学习研讨；18个学习研讨组原原本本学、结合工作学，切实增强政治认同、思想认同、理论认同、情感认同。\n“大力弘扬‘西迁精神’，抓住新时代新机遇，到祖国最需要的地方建功立业，在新征程上创造属于我们这代人的历史功绩”，习近平总书记的殷殷嘱托，成为师生奋进的力量源泉。在开展主题教育中，学校充分利用红色教育资源、丰富学习形式，邀请西迁老教授讲授党课，开展青年宣讲，打造主题教育的交大特色。\n调查研究  解决问题\n西安交通大学突出问题导向，把调查研究与落实党的二十大精神相结合，完善调查研究实施方案，明确13个方面、48个调研主题，引领带动各级领导干部扑下身子真调研、解决真问题。\n前不久，西安交通大学党委书记卢建军采用“四不两直”方式到仲英书院调研，详细了解书院管理运行情况，围绕基层党组织建设、“一站式”学生社区建设等问题与书院教师开展交流。\n为做好调研工作，学校常态化进支部、进书院公寓、进课堂实验室，对能够现场解决的问题，立行立改；对需要多部门协同解决的问题，召开专题会议推进落实。学校推动“大思政”云平台上线、校园环境整治等工作，完善了困难学生“一对一”帮扶、产教融合协同育人、劳动育人等机制。\n同时，通过深入细致的调研，发现师生急难愁盼问题，形成问题清单和专项整治方案，明确整改任务书、路线图、时间表、责任人，持续开展督查督办和跟踪问效，不断推动主题教育走深走实。\n真抓实干  推动发展\n5月19日，习近平主席主持首届中国—中亚峰会并发表主旨讲话，指出支持中亚国家高校加入“丝绸之路大学联盟”。作为“丝绸之路大学联盟”的发起者，西安交通大学召开对外开放工作推进会、“丝绸之路大学联盟”工作推进会，努力为共建“一带一路”作出新贡献。\n主题教育开展以来，学校梳理优势学科和科研团队，对标相关领域重大需求和技术难题，形成攻关清单，加强有组织的科研；依托西部科技创新港启动新一轮“产教融合、协同育人”创新工程，实施“科学家+工程师”团队联合攻关，在重大科研攻关任务中培育创新人才；建立大企业承载的技术成果转化孵化器，围绕创新链布局产业链，孵化新技术新产业，围绕产业链部署创新链，孵化新学科新专业。\n卢建军表示，学校将深入学习贯彻党中央部署，坚持学思用贯通、知信行统一，落实立德树人根本任务，把主题教育成果转化为推动学校事业高质量发展的强大动力。"
  },
  {
    "title": "赵乐际主持十四届全国人大常委会第三次会议闭幕会并作讲话强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-04.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者黄庆畅）全国人大常委会委员长赵乐际28日下午主持十四届全国人大常委会第三次会议闭幕会。在会议完成有关表决事项后，赵乐际作了讲话。\n赵乐际说，本次会议共审议8件法律和决定草案，通过其中4件；听取审议4个工作报告和1个执法检查报告，审查和批准2022年中央决算；批准2件国际条约等，顺利完成预定任务。会议审议通过的对外关系法，是我国涉外领域的基础性、综合性法律，对于提高涉外工作法治化水平，更好维护国家主权、安全、发展利益，保障强国建设和民族复兴，推动构建人类命运共同体，具有重要意义。会议审议通过的无障碍环境建设法，坚持以人民为中心的发展思想，立足国情实际，推动解决残疾人、老年人急难愁盼问题，促进社会全体成员共享发展成果。会议作出设立全国生态日的决定，有利于更好学习宣传贯彻习近平生态文明思想，推动“绿水青山就是金山银山”理念深入人心，推动全民增强人与自然和谐共生的思想自觉和行动自觉。有关方面要做好学习宣传、舆论引导工作，抓紧制定出台配套规定和保障举措，确保法律和决定全面有效实施。\n赵乐际指出，会议听取审议了2022年中央决算报告和审计工作报告，审查批准了2022年中央决算，要进一步规范预算决算编报，做好审计整改“下半篇文章”。会议听取审议了国务院关于区域协调发展情况的报告，要深入贯彻实施区域协调发展战略、区域重大战略，加快构建优势互补、高质量发展的区域经济布局。会议听取审议了全国人大常委会特种设备安全法执法检查报告，要支持特种设备行业高质量发展，依法加强安全监管，切实保障人民群众生命财产安全。\n赵乐际强调，本次会议作出关于设立全国人大常委会代表工作委员会的决定。要履行好党中央赋予的职责任务，以组建代表工作委员会为契机，加强统筹谋划，完善工作机制，进一步提高代表工作质量。要支持和保障代表更好行使职权，尊重和保障代表民主权利，推动提高审议质量，加强和改进代表议案建议工作，把代表反映的民意诉求具体地、现实地体现到国家机关各方面工作中。要落实好“两个联系”要求，加强常委会同人大代表的联系，拓展代表参与常委会工作的广度和深度，丰富代表联系人民群众的内容和形式，听取和反映群众的意愿呼声。要提升服务保障工作能力和水平，牢固树立为代表服务的意识，扎实做好代表学习培训工作，加强代表履职管理监督，为代表提供便捷、高效的服务保障，加强对代表履职和代表工作的宣传报道，展现新时代人大代表风采。"
  },
  {
    "title": "全国人民代表大会常务委员会关于设立全国人民代表大会常务委员会代表工作委员会的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-04.htm",
    "date": "2023-06-29",
    "content": "第十四届全国人民代表大会常务委员会第三次会议审议了全国人民代表大会常务委员会委员长会议关于提请审议设立全国人民代表大会常务委员会代表工作委员会的议案，决定设立全国人民代表大会常务委员会代表工作委员会。"
  },
  {
    "title": "全国人民代表大会常务委员会关于设立全国生态日的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-04.htm",
    "date": "2023-06-29",
    "content": "生态文明建设是关乎中华民族永续发展的根本大计。保护生态环境就是保护生产力，改善生态环境就是发展生产力。党的十八大以来，在习近平生态文明思想指引下，我国生态环境保护发生历史性、转折性、全局性变化，生态文明建设取得举世瞩目成就，给人民群众带来强烈的获得感和幸福感，有力推动人与自然和谐共生成为全党全社会的共同认识，“绿水青山就是金山银山”成为全国各族人民的共同理念，绿色循环低碳发展成为各地区各部门的共同行动。为了更好学习宣传贯彻习近平生态文明思想，深化习近平生态文明思想的大众化传播，提高全社会生态文明意识，增强全民生态环境保护的思想自觉和行动自觉，久久为功、持续发力，以钉钉子精神推动生态文明建设不断取得新成效，第十四届全国人民代表大会常务委员会第三次会议决定：\n将8月15日设立为全国生态日。国家通过多种形式开展生态文明宣传教育活动。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《万国邮政联盟组织法第九附加议定书》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-04.htm",
    "date": "2023-06-29",
    "content": "第十四届全国人民代表大会常务委员会第三次会议决定：批准2016年10月6日由万国邮政联盟第二十六届全权代表大会通过的《万国邮政联盟组织法第九附加议定书》。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《关于制止非法劫持航空器的公约的补充议定书》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-04.htm",
    "date": "2023-06-29",
    "content": "第十四届全国人民代表大会常务委员会第三次会议决定：批准2010年9月10日由中华人民共和国代表在北京签署的《关于制止非法劫持航空器的公约的补充议定书》，同时声明：\n在中华人民共和国政府另行通知前，《关于制止非法劫持航空器的公约的补充议定书》暂不适用于中华人民共和国香港特别行政区和中华人民共和国澳门特别行政区。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准2022年中央决算的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-04.htm",
    "date": "2023-06-29",
    "content": "第十四届全国人民代表大会常务委员会第三次会议听取了财政部部长刘昆受国务院委托作的《国务院关于2022年中央决算的报告》和审计署审计长侯凯受国务院委托作的《国务院关于2022年度中央预算执行和其他财政收支的审计工作报告》。会议结合审议审计工作报告，对2022年中央决算（草案）和中央决算报告进行了审查。会议同意全国人民代表大会财政经济委员会提出的审查结果报告，决定批准2022年中央决算。"
  },
  {
    "title": "十四届全国人大常委会举行第七次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_7-04.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者黄庆畅）十四届全国人大常委会第七次委员长会议28日下午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于无障碍环境建设法草案修改稿审议情况的汇报，关于对外关系法草案修改稿审议情况的汇报，关于设立全国生态日的决定草案修改稿审议情况的汇报，审议了有关草案表决稿。\n会议听取了全国人大常委会秘书长刘奇作的其他拟提请表决事项审议情况的汇报。\n委员长会议决定，将上述草案等交付十四届全国人大常委会第三次会议闭幕会表决。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_8-04.htm",
    "date": "2023-06-29",
    "content": "一、免去郭振华的第十四届全国人民代表大会常务委员会副秘书长职务。\n二、任命宋锐为第十四届全国人民代表大会常务委员会副秘书长。"
  },
  {
    "title": "第六任全国人民代表大会常务委员会香港特别行政区基本法委员会组成人员名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_9-04.htm",
    "date": "2023-06-29",
    "content": "主任\n沈春耀\n副主任\n黄玉山  张勇\n委员（按姓名笔划为序）\n王灵桂  王鸣峰  李国章  李浩然  陈冬  莫树联  梁美芬（女）  韩大元  童卫东"
  },
  {
    "title": "全国人民代表大会常务委员会任命名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_10-04.htm",
    "date": "2023-06-29",
    "content": "一、任命郭振华为全国人民代表大会常务委员会代表工作委员会主任。\n二、任命傅文杰、孔玲（女）为全国人民代表大会常务委员会代表工作委员会副主任。"
  },
  {
    "title": "赵乐际向第六任全国人大常委会香港特别行政区基本法委员会组成人员和第五任澳门特别行政区基本法委员会新任委员颁发任命书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_11-04.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  全国人大常委会委员长赵乐际28日下午在北京人民大会堂向第六任全国人大常委会香港特别行政区基本法委员会组成人员和第五任全国人大常委会澳门特别行政区基本法委员会新任委员颁发任命书。\n全国人大常委会副委员长李鸿忠主持了颁发任命书仪式。\n刚刚闭幕的十四届全国人大常委会第三次会议任命了第六任香港特别行政区基本法委员会组成人员。他们是：主任沈春耀，副主任黄玉山、张勇，委员王灵桂、王鸣峰、李国章、李浩然、陈冬、莫树联、梁美芬、韩大元、童卫东。\n会议还任命了王灵桂、黄柳权为第五任澳门特别行政区基本法委员会委员。\n香港特别行政区基本法委员会和澳门特别行政区基本法委员会是全国人大常委会下设的工作委员会。香港特别行政区基本法委员会组成人员共12人，由内地人士和香港人士各6人组成，任期5年。第五任香港特别行政区基本法委员会已经结束任期。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_12-04.htm",
    "date": "2023-06-29",
    "content": "一、免去邓中华、张荣顺的第五任全国人民代表大会常务委员会澳门特别行政区基本法委员会委员职务。\n二、任命王灵桂、黄柳权为第五任全国人民代表大会常务委员会澳门特别行政区基本法委员会委员。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_13-04.htm",
    "date": "2023-06-29",
    "content": "一、免去何抒的最高人民法院民事审判第一庭副庭长、审判员职务。\n二、任命边永民（女）为最高人民法院民事审判第三庭副庭长、审判员。\n三、任命刘飞、崔红霞（女）为最高人民法院审判员。\n四、免去李广宇、白继明、李晓（女）、李彤（女）、卢正新、周平、李丽（女）、黄中华、江显和、郑勇的最高人民法院审判员职务。"
  },
  {
    "title": "全国人民代表大会常务委员会免职名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_14-04.htm",
    "date": "2023-06-29",
    "content": "免去何延安、李玉花（女）、张杰的最高人民检察院检察员职务。\n（新华社北京6月28日电）"
  },
  {
    "title": "全国人大常委会举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_15-04.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  十四届全国人大常委会28日下午在北京人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长王东明主持并监誓。\n刚刚闭幕的十四届全国人大常委会第三次会议任命沈春耀为第六任全国人大常委会香港特别行政区基本法委员会主任，黄玉山、张勇为第六任全国人大常委会香港特别行政区基本法委员会副主任，还任命了第六任全国人大常委会香港特别行政区基本法委员会委员和第五任全国人大常委会澳门特别行政区基本法委员会个别委员；任命郭振华为全国人大常委会代表工作委员会主任，还任命了全国人大常委会代表工作委员会副主任；任命宋锐为全国人大常委会副秘书长。根据宪法和全国人大常委会关于实行宪法宣誓制度的决定，上述人员依法进行宪法宣誓。\n全国人大机关有关负责同志参加了宣誓活动。"
  },
  {
    "title": "十四届全国人大常委会第三次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_16-04.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者黄庆畅）十四届全国人大常委会第三次会议28日下午在北京人民大会堂闭幕。会议经表决，通过了无障碍环境建设法、对外关系法。国家主席习近平分别签署第6、7号主席令予以公布。赵乐际委员长主持闭幕会。\n常委会组成人员164人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于设立全国人大常委会代表工作委员会的决定。\n会议表决通过了全国人大常委会关于设立全国生态日的决定。根据决定，将8月15日设立为全国生态日。\n会议分别表决通过了全国人大常委会关于批准《万国邮政联盟组织法第九附加议定书》的决定、关于批准《关于制止非法劫持航空器的公约的补充议定书》的决定。\n会议表决通过了全国人大常委会关于批准2022年中央决算的决议，批准了2022年中央决算。\n会议经表决，任命郭振华为全国人大常委会代表工作委员会主任，免去其全国人大常委会副秘书长职务；任命宋锐为全国人大常委会副秘书长；还任命了全国人大常委会代表工作委员会副主任。\n会议经表决，通过了第六任全国人大常委会香港特别行政区基本法委员会组成人员名单。\n会议经表决，任免了第五任全国人大常委会澳门特别行政区基本法委员会个别委员。\n会议还表决通过了其他任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理张国清，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第五讲专题讲座，赵乐际委员长主持。全国人大财政经济委员会副主任委员、全国人大常委会预算工作委员会主任史耀斌作了题为《全国人大及其常委会的预算审查监督和国有资产管理情况监督工作》的讲座。"
  },
  {
    "title": "第十四届全国人民代表大会财政经济委员会关于2022年中央决算草案审查结果的报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_17-04.htm",
    "date": "2023-06-29",
    "content": "全国人民代表大会常务委员会：\n第十四届全国人民代表大会财政经济委员会第三次全体会议听取了财政部受国务院委托作的《关于2022年中央决算的报告》和审计署受国务院委托作的《关于2022年度中央预算执行和其他财政收支的审计工作报告》，并结合审计工作报告，对2022年中央决算草案进行初步审查，提出了关于中央决算草案的初步审查意见。财政部对财政经济委员会初步审查意见进行了研究反馈，初步审查意见和反馈的处理情况报告已印发会议。现将审查结果报告如下。\n2022年中央决算草案反映，一是中央一般公共决算收入94887亿元，为预算的100%，比上年增长3.8%，加上从中央预算稳定调节基金、中央政府性基金预算、中央国有资本经营预算调入12665亿元，收入总量为107552亿元；中央一般公共决算支出132513亿元，完成预算的98.9%，增长13.1%，加上补充中央预算稳定调节基金、向中央政府性基金预算调出资金1539亿元，支出总量为134052亿元；收支总量相抵，中央财政赤字26500亿元，与预算持平。中央对地方转移支付96942亿元，完成预算的98.9%，增长16.9%，其中，一般性转移支付80811亿元，完成预算的98.4%，增长7.1%；专项转移支付7597亿元，完成预算的96.9%，增长1.5%。2022年末中央预算稳定调节基金余额为2556亿元。二是中央政府性基金决算收入4124亿元，为预算的97.8%，增长3%，加上结转收入、调入资金以及特定国有金融机构和专营机构上缴利润，收入总量为22729亿元；中央政府性基金决算支出6330亿元，完成预算的78.4%，增长60.7%，调入中央一般公共预算9000亿元，结转下年继续使用7393亿元。三是中央国有资本经营决算收入2343亿元，为预算的103.3%，增长17.2%，加上结转收入，收入总量为2699亿元；中央国有资本经营决算支出1710亿元，完成预算的99.2%，增长60.6%。调入中央一般公共预算900亿元，结转下年支出89亿元。四是中央社会保险基金决算收入350亿元，为预算的82%，下降60.7%；中央社会保险基金决算支出373亿元，完成预算的75%，下降58.2%；实施企业职工基本养老保险全国统筹制度，地方上缴2440亿元，中央拨付2440亿元；年末滚存结余92亿元。2022年末，中央财政国债余额258692.76亿元，地方政府一般债务余额143961.67亿元，专项债务余额206691.24亿元，均控制在全国人大批准的限额之内。\n2022年中央决算草案与向十四届全国人大一次会议报告的中央预算执行情况相比：一般公共决算收入增加2.16亿元、决算支出减少202.02亿元，增收节支共计204.18亿元，已补充中央预算稳定调节基金；政府性基金预算、国有资本经营预算收支决算数均与执行数相同；社会保险基金决算收入减少26.61亿元，决算支出增加9.33亿元。\n财政经济委员会认为，2022年，在以习近平同志为核心的党中央坚强领导下，国务院及其财政等部门以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，认真学习贯彻党的二十大精神，积极落实党中央决策部署和十三届全国人大五次会议有关决议要求，坚持稳中求进工作总基调，全面落实疫情要防住、经济要稳住、发展要安全的要求，完整、准确、全面贯彻新发展理念，主动构建新发展格局，着力推动高质量发展，统筹发展和安全，积极的财政政策提升效能，更加注重精准、可持续，实施大规模减税退税降费，进一步优化支出结构保障重点支出，大幅增加对地方转移支付规模，为推动经济社会平稳运行发挥了重要作用。审计署不断增强服务党和国家大局的主动性，立足经济监督定位，依法对2022年度中央决算草案编制等中央财政管理、部门预算执行、重大项目和重点民生资金、国有资产管理等方面开展审计，发现相关领域问题和重大违纪违法问题线索，并提出审计建议，对推动贯彻落实党中央决策部署、健全完善财政预算制度发挥了重要作用。按照有关法律规定，国务院在今年年底前向全国人大常委会报告审计查出问题整改情况。\n财政经济委员会认为，2022年中央决算情况总体是好的，符合预算法规定。建议全国人大常委会批准国务院提出的2022年中央决算草案，有关部门和地方要高度重视审计查出的问题和提出的建议，认真扎实做好整改工作。\n财政经济委员会认为，2022年中央决算和审计工作报告也反映出预算决算编制、预算执行和财政管理中存在的一些问题。主要有：部分重点支出政策落实不够到位，有的重点民生资金被截留骗取；部分共同财政事权转移支付项目与支出责任划分衔接不够，有些转移支付项目存在交叉重复；有的项目绩效指标设置未能体现中央方针政策的贯彻落实情况，有的项目绩效自评质量不高；部分地方财政收支矛盾突出，基层财政运行比较困难；一些地方市县债务风险较高，新增隐性债务仍有发生；财经纪律执行不够严格；四本预算之间有的资金调入调出和列报不够规范，政府性基金预算、中央部门预算结转资金较多。\n为深入贯彻落实党中央决策部署，全面贯彻实施监督法、预算法、加强中央预算审查监督决定和全国人大预算决议要求，进一步做好财政预算和审计监督工作，财政经济委员会提出以下意见建议：\n一、规范预算决算编报\n按照预算法关于四本预算的功能定位编报预算，严格控制各类预算之间资金的调入调出，规范资金列报和使用。编制部门预算时要充分考虑上年结转结余资金情况，预算执行中要加快结转资金使用。严格按照全国人大批准的预算执行，涉及预算调整的要依法报全国人大常委会审查和批准。要积极回应代表和委员关切，研究在决算草案中增加地方政府一般债务和专项债务分地区情况表。研究建立税式支出制度，规范税收优惠行为。加强政府综合财务报告制度建设，做好资产清查、会计核算和信息化建设等基础性工作。\n二、保障重大政策落地落实\n加大宏观政策调控力度，加强各类政策协调配合，形成共促高质量发展合力。强化对建设现代化产业体系、恢复和扩大内需、促进就业优先等重点领域的财税政策措施支持和资金保障。提高转移支付特别是中央基本建设支出预算提前下达地方的比例，推动资金及时使用。加大财会监督力度，强化对重大项目实施和重点民生资金使用情况的跟踪督促，保障重大政策落实落地。\n三、强化预算绩效管理\n聚焦国家重大战略任务保障和重大政策实施，开展重点绩效评价。提高预算绩效目标和指标设置的科学性、合理性，与国家战略目标和中长期规划相衔接、与部门主要职责和工作任务相匹配。拓宽绩效管理范围，推进部门整体支出和财政收入绩效管理。提高绩效评价质量，加大对自评结果的核查力度，引导和规范第三方机构参与预算绩效管理，确保评价结果客观、真实、公正。加强绩效评价结果与完善政策、安排预算挂钩机制建设。健全绩效信息公开制度。\n四、防范化解地方政府债务风险\n结合对经济发展趋势和地区财政收支状况的跟踪研判，科学确定我国中长期地方政府债务规模和分地区债务限额水平。指导地方扎实做好项目库建设和前期准备工作，提升债券资金使用效率和效益。建立政府偿债备付金制度，防范债务兑付风险。稳步推进地方政府隐性债务和法定债务合并监管。严禁通过新增隐性债务上新项目、铺新摊子，对违法违规举债融资行为要严肃问责。强化对地方融资平台公司的综合治理，加快推进平台公司市场化转型，严格规范政府与社会资本合作（PPP）项目。进一步加强市场化、法治化债务违约处置机制建设。推动地方政府按规定向同级人大报告政府债务情况。\n五、推动解决基层财政困难\n进一步理顺省以下政府间财政关系，使财力分布相对均衡、基层保障更加有力。加快推进地方税体系建设，推进消费税征收环节后移并下划地方改革。适应数字经济快速发展需要，研究完善相关税制，优化税收征管机制。督促地方依法组织收入，提升财政收入质量。支持地方加快发展县域经济，培育壮大税源财源，增强基层财政“造血”能力。优化均衡性转移支付分配，加强专项转移支付管理。中央有关部门要切实加强对地方基本公共服务支出范围和标准的审核把关，防止出现脱离地方实际的扩围提标行为。坚决落实过紧日子的要求，严控一般性支出。\n六、加大审计监督力度\n按照党中央方针政策和部署要求，加大对重大投资项目、中央转移支付、地方政府债务、重点民生资金等的审计力度。中央预算执行审计要充分揭示预算批复、调整和执行中存在的问题。深入分析审计查出问题的原因，增强审计建议的针对性。做好审计整改“下半篇文章”，压实整改主体责任。整改责任部门要加强管理，堵塞漏洞，健全整改长效机制，对违法违规问题严肃追责问责。加强审计成果的运用，做好审计结果公告工作。\n以上报告，请审议。\n（新华社北京6月28日电）"
  },
  {
    "title": "以善治建设和美乡村（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-05.htm",
    "date": "2023-06-29",
    "content": "治理有效，是乡村振兴的重要保障，直接关乎社会和谐有序、产业健康发展、生活幸福安康\n乡村治理现代化水平越高，越能保障区域经济社会发展向好，越能更好激发村民参与整治的积极性、主动性、创造性，形成治理的良性循环\n创新农村社会治理，完善基层治理平台，提升群众自治能力\n\n走进浙江省武义县后陈村，道路宽敞，绿树成荫，农家小楼鳞次栉比。村党群服务中心院内的村务公开栏前，几位村民驻足，有人仔细查看公示的工程图表及各类公告，还有人掏出手机，扫描上面的二维码“查账”。\n“上月这笔1.8万元的厂房押金支出，村民代表大会讨论过吗？”指着村财务月度结报单，村民陈俊卿问道。\n“陈伯，您放心吧，这笔支出合规合理，我们会上都议过了。”村委会主任助理陈玲芳笑着回答。\n这样的村务监督，在后陈村已是常态。乘着“千万工程”的东风，后陈村在2004年表决通过村务管理制度和村务监督制度，选举产生了全国首个村务监督委员会，逐渐探索出“权力受约束、村务全公开、群众好监督、自我能纠偏”的治理经验。正忙着核实一笔村级采购费用的后陈村监委会主任胡欣伟对记者说：“其实就是让村干部们明白，村民利益无小事，群众的监督时时在。”\n时任浙江省委书记习近平同志指出：“在充分发挥政府主导作用的同时，要重视调动农村基层组织和广大农民群众参与整治的积极性，使村庄整治建设成为农民群众的自觉行动，村民和集体都要为建设美好家园作出贡献。”求解乡村治理“方程式”，归根结底要靠集众智、聚众力。后陈村党支部书记吴兴勇告诉记者：“在后陈村，每一位村民都有话事权和监督权。”\n发挥话事作用，就能找到大家都认可的方案。去年，后陈村获得一笔1000多万元的集体收入，在有商有量的氛围中，大家达成共识，收入用于改造厂房。厂房怎么改？村里再度召开议事会确定方案。吴兴勇笑着说：“厂房改造后，村里年收入有望从700万元增长到2000多万元，村民都很期待。”大家的事情大家商量着办，在协商中增进共识度、形成聚合力、画出同心圆，提升了决策水平，为基层民主写下生动注脚。\n发挥监督作用，就能挤压不作为乱作为的空间。小到买一瓶墨水、胶水，大到道路硬化、村容美化，后陈村每笔账目都要经过村务监督委员会审核，进而张榜公布。财务、村务、党务公开，确保监督不留盲区，推动党员、干部以身作则，更好带动群众干事创业。\n治理有效，是乡村振兴的重要保障，直接关乎社会和谐有序、产业健康发展、生活幸福安康。乡村治理的成效，必须由村民来评判。后陈村人民公园，欢笑声不断，这里是经村民协商后于今年翻修的。村民陈媛说：“孩子们的滑梯、秋千，还有这塑胶步道，都是新建的。街坊邻居几乎每天都来。”从化解矛盾、调解纠纷，到富口袋、靓村容、通道路，再到树立文明乡风、良好家风、淳朴民风，办好利民惠民之事，解决群众急难愁盼问题，乡村治理的成效才经得起群众检验。\n20年来，浙江深入实施“千万工程”，探索出一系列乡村治理的经验做法。新时代“枫桥经验”依靠和发动群众，最大限度把小问题解决在基层、小矛盾化解在萌芽状态；领导干部带头下访接访群众，访民情办实事，形成“浦江经验”……乡村治理现代化水平越高，越能保障区域经济社会发展向好，越能更好激发村民参与整治的积极性、主动性、创造性，形成治理的良性循环。\n党的二十大报告提出：“建设宜居宜业和美乡村。”奋进新征程，创新农村社会治理，完善基层治理平台，提升群众自治能力，我们将建成更多和美乡村，为全面推进乡村振兴助力赋能。\n（作者为本报浙江分社记者）"
  },
  {
    "title": "用真招实招降成本（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-05.htm",
    "date": "2023-06-29",
    "content": "确保各项降成本举措落地见效，要坚持问题导向，聚焦企业反映的突出问题拿出真招实招\n\n前不久，5月宏观经济数据出炉，我国工业生产克服市场需求偏弱、价格下降的不利因素影响，总体上延续恢复态势。同时，受到多重因素影响，企业经营困难较多，小微企业压力仍然较大。在影响企业的诸多风险挑战中，成本压力是重要的一环。\n为助企纾困，近年来各地区各部门持续打出降成本组合拳，着力减轻企业负担、增强企业活力。为有力有效提振市场信心，国家发展改革委等部门不久前联合发布《关于做好2023年降成本重点工作的通知》（以下简称《通知》），提出今年将重点组织落实好8个方面22项任务，大力推进降低实体经济企业成本，支持经营主体纾困发展，助力经济运行整体好转。\n降成本是深入推进供给侧结构性改革、加快振兴实体经济的重要内容。推动经济运行持续回升向好，必须继续扎实推进大力降成本各项政策落地见效。要将《通知》确定的降成本重点工作任务落细落实，保持降成本政策连续性稳定性针对性，发挥政策效力，激发经营主体活力。\n确保各项降成本举措落地见效，要坚持问题导向，聚焦企业反映的突出问题拿出真招实招。比如，对于企业反映较多的税费负担，《通知》提出增强税费优惠政策的精准性针对性，实际工作中要持续开展涉企违规收费整治；再如，对于信贷成本较高、存在脱实向虚倾向问题，《通知》强调要提升金融对实体经济服务质效，实际工作中既要持续优化金融服务，更要加快敢贷愿贷能贷会贷长效机制建设。我们要按《通知》要求加大政策落实力度，进一步改善社会心理预期，巩固经济恢复向好的基础，让企业有实实在在的获得感。\n正确的战略需要正确的策略来落实。大力推进降低实体经济企业成本，要坚持正确工作策略和方法，坚持系统观念、守正创新，坚持“十个指头弹钢琴”，在战略性布局和整体性推进中扎实稳妥做好各项工作。应坚持全面推进与突出重点相结合，坚持制度性安排与阶段性措施相结合，坚持降低显性成本与降低隐性成本相结合，坚持降本减负与转型升级相结合，统筹兼顾、综合平衡，切实保持政策连续性稳定性，增强政策针对性有效性。\n降成本，要害在降；抓落实，关键在抓。大力降成本是当前经济工作的一项重要任务，各有关方面要进一步完善降成本工作协调推进机制，加强会商，密切跟踪重点任务进展情况，提高创造性执行能力，以钉钉子精神把工作做实做细做好。切实降低企业成本、稳定经营预期，就能为促进经济实现质的有效提升和量的合理增长提供助力，为完成今年经济社会发展目标任务奠定坚实基础。"
  },
  {
    "title": "紧握人生出彩机会（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-05.htm",
    "date": "2023-06-29",
    "content": "【关键词】高考\n【事件】今年高考期间，河北省定州市的环卫工人任红娟，在工作结束后，顾不上脱掉工服，就赶往考场外等候参加高考的儿子任旭明。一门考试结束后，任旭明走出考场，一眼就看见了人群中等候的母亲。母子相拥的视频在网上广泛传播，温情的一幕令无数网友动容。\n【点评】\n高考季，老师为考生送上鼓励的拥抱，父母与孩子流下激动的泪水，这样的场景并不鲜见。环卫工妈妈为走出考场的孩子递上一瓶水，母子执手相拥、流下眼泪的画面，何以如此触动人们的心弦？\n也许正如网友所说：“妈妈穿着朴素的工作服，代表了所有平凡母亲真实的一面。”前不久，一位学子在博士毕业论文致谢中，用一整段文字致敬母亲，也感动了不少人。“每一次刮风下雨，我总能在校门口看见这张温暖的脸；每一个晚自习归来，我也能在十字路口看到等我归来的慈爱的脸。”随身携带的一瓶水、雨里撑起的伞、深夜里的等候……在这些朴素的互动中，人们得以窥见守护为奋斗托底，平凡与伟大交融。每份情感流动至此，都能激发人们心中最纯粹的情感共鸣。\n高考是青年学子通往人生梦想的大道之一。此前，神舟十六号航天员桂海潮的事迹引发网友热议，成为“知识改变命运”生动有力的注解。今年高考考生中，也不乏这样勤奋执着的身影。在高三的学习中，任旭明也曾有过迷茫和倦怠的时候，但他都“坚持下来了”；山东青岛，考生韩诗雨在高考前30天意外摔伤右手，后来苦练左手写字，终于克服了身体和心理障碍，顺利完成了高考；宁夏银川，视障考生马奕菲用双手触摸凹凸不平的盲文试卷，一句“别人能做到的我也能做到”，展现从容自信……无数像他们一样的学子，十年寒窗，勤学苦读，正是因为相信知识改变命运的力量，想要通过自己的奋斗，把人生出彩的机会紧紧握在自己手中。\n平凡也许是生活的本色，但梦想让其变得激动人心，奋斗为其着上斑斓色彩。孩子通过努力读书获取知识，增长才干；母亲兢兢业业完成工作，实现自身价值。视频里的母子，是无数平凡人的缩影：脚踏实地，努力奋斗，一步一个脚印向着梦想进发。梦想无所谓大小，它赋予了生活以意义、以方向；奋斗贵在于坚持，它赋予了人生以力量、以希望。“苔花如米小，也学牡丹开。”生生不息的奋斗，为美好生活创造了无限可能，更会形成“无数互相交错的力量”。这样的力量，终将汇聚成推动国家发展进步的澎湃动能，让中国始终充满勃勃生机、旺盛活力。\n伟大出于平凡，奇迹成于奋斗。一个又一个学有所成、苦尽甘来的圆梦故事，让我们一次次见证了，一步一个脚印的坚持是如何生发出梦想、积蓄着力量、成就着不凡，也启示着人们，无论置身何种境遇，自强不息始终是改变命运的力量源泉。在这个属于奋斗者的新时代，舞台广大、机遇无限。勇敢坚持梦想，执着付出努力，锐意奋发向上，每个人都能在广阔天地大有作为，写下精彩的人生答卷。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-05.htm",
    "date": "2023-06-29",
    "content": "前不久，中共中央、国务院印发《国家水网建设规划纲要》，提出“到2035年，基本形成国家水网总体格局”。安徽省凤凰山水库工程、江西省鄱阳湖康山蓄滞洪区安全建设工程、重庆市藻渡水库主体工程……今年上半年，一批重大水利工程密集开工，国家水网建设进一步提速。\n这正是：\n工程建设加力，\n水网越织越密。\n基础更为坚实，\n发展增添底气。\n王欣悦文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-05.htm",
    "date": "2023-06-29",
    "content": "研学质量待提高\n北京市朝阳区  长  也\n暑期将至，不少家长计划为孩子安排研学旅行，帮助他们将书本知识与生活经验结合起来。然而，一些研学旅行质量不高、效果有限，有的只研不游，有的只游不研。如此研学，难以达到家长和学生的心理预期。\n提高研学旅行的质量，才能促进学生知行合一。就此而言，必须合理设置“游”与“学”，优化研学内容和教学框架。比如，中小学可以发挥自身优势，把研学旅行纳入学校教育教学计划，与综合实践活动课程统筹考虑，在课程设计上突出专业性；加强研学旅行基地建设，打造研学旅行精品线路，开发多种类型的活动课程。丰富研学产品供给，坚持因地制宜、因材施教，有助于帮助学生开阔眼界、丰富见识。\n保障好学生健康与安全、建立学习成果科学评价体系等，也是提升研学实效的题中应有之义。不妨从建立研学教育标准、加强专业师资供给、强化安全管理机制等方面着力。多措并举、凝聚合力，更好实现以游促学、以行促知，促进知识融会贯通，才能让学生们在社会大课堂中更好成长。\n\n“好评返现”须整治\n吉林省长春市  文水声\n打开快递包裹，掉出“五星好评返现”小卡片；点开电商平台商品评论区，评价不少，但雷同的评价缺乏参考价值；从好评率高的链接下单，收到的商品却有质量问题……一段时间以来，一些商家热衷于“好评返现”，干扰用户评价，影响了人们的网购体验。\n“好评返现”看似提供了优惠，实际上是诱导消费者虚假评价，容易形成消费误导。这不仅涉嫌不正当竞争、破坏市场秩序，也损害了消费者知情权等合法权益。因此，必须加强监管，及时整治相关乱象。同时，诱导虚假评价的行为，损害的是自身诚信，并非经营的正道。商家诚信经营，努力提高商品和服务品质，才能擦亮自身招牌、真正赢得市场。\n虚假评价，有损网络消费的健康生态，不利于电商行业健康发展。聚焦问题、创新办法、多管齐下，方能既治标又治本。譬如，可充分依托电商平台大数据资源，建立数据异常预警机制。出实招、务实功，着力维护网络评价体系良好生态，才能让消费者网购安心，也才能推动电商行业行稳致远。"
  },
  {
    "title": "协同创新助力拉链“飞天”（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-05.htm",
    "date": "2023-06-29",
    "content": "强化企业科技创新主体地位，加强企业主导的产学研深度融合，提高科技成果转化和产业化水平\n\n前不久，神舟十六号载人飞船发射取得圆满成功。一款来自福建晋江的小拉链，也迎来了自己的第六次“太空之旅”。\n航天服拉链非比一般。航天任务对产品的可靠性、稳定性、安全性有着严苛的要求：拉链能够承受的拉力需从760牛提升到2000牛，且使用过程中不能有任何卡顿故障风险……怎样确保产品足够精密可靠？\n福建浔兴拉链科技股份有限公司向技术创新要答案：在研发上，寻求高校、科研院所的支持，对产品进行论证和数字仿真；在工艺上，专门研发制造生产航天服拉链的设备，并改造相关配件。在产学研协同努力下，经过材料、工艺等方面无数次试验和改进，终于打磨出符合航天标准的产品。\n航天服拉链的诞生，体现了拉链制造企业积极推动产学研融合、厚植创新动能的进取精神。\n拉链虽小，其生产制造却涉及100多道工序，与10多个一级学科、40多个二级学科紧密相关。任何一个环节出了问题，都会影响成品的质量。正因为涉及学科领域众多、技术方向纷繁，产学研协同创新成为科技攻关的首选。针对金属拉链原材料过硬、对设备损害大的问题，高校牵头优化金属配方，不仅降低了生产成本，也提升了产品品质；针对不同温度和酸碱度环境下金属容易被腐蚀、影响拉链使用寿命的问题，科研院所协助做表面腐蚀研究技术测试，开发防护技术，提升产品环境适应能力。实践告诉我们，在科技创新广度加大、深度加深、速度加快、精度加强的背景下，提升产业链整体竞争力是产业做强的关键。必须加快构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体，形成推进科技创新的强大合力。\n企业在市场上摸爬滚打，最懂客户需求，在加速科研成果落地上发挥着重要作用。一方面，企业自身的研发团队，与高校、科研院所高频沟通，可实现需求侧信息的充分共享，让高校、科研院所找准攻关的“靶向”；另一方面，企业充分利用市场化机制，可大大降低高校、科研院所研究成果的产业化风险。高校与科研院所激活创新发展的源头活水，企业提供技术转化、验证和反馈平台，科企双方同频共振，才能有效提升创新资源的配置效率。更好发挥企业“出题者”作用，推动企业和高校、科研院所各展其长，将有助于各方实现优势互补、互利共赢，从而提高科技成果转移转化成效。\n能在黑暗环境反光的拉链；支持近距离无线通信技术，能实现网络交互、移动支付、电子票务等应用的拉链……如今，拉链行业富含科技元素的创新产品层出不穷。随着服装纺织业需求日益多元化、个性化，拉链企业要想在激烈的市场竞争中脱颖而出，更需筑牢科研根基、沉淀技术实力。强化企业科技创新主体地位，加强企业主导的产学研深度融合，提高科技成果转化和产业化水平，传统产业的创新之路必将越走越宽广。"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_7-05.htm",
    "date": "2023-06-29",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "本版责编：李浩燃  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_8-05.htm",
    "date": "2023-06-29",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "贯彻对外关系法，为新时代中国特色大国外交提供坚强法治保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-06.htm",
    "date": "2023-06-29",
    "content": "2023年6月28日，第十四届全国人民代表大会常务委员会第三次会议表决通过《中华人民共和国对外关系法》，国家主席习近平签署主席令予以公布，自2023年7月1日起施行。对外关系法是新中国成立以来首部集中阐述我国对外工作大政方针、原则立场和制度体系，对我国发展对外关系作出总体规定的基础性涉外法律，它的颁布是我国涉外法治体系建设的重要里程碑。\n一、深刻认识制定对外关系法的重要深远意义\n制定对外关系法是深入贯彻习近平新时代中国特色社会主义思想特别是习近平外交思想和习近平法治思想，全面落实党的二十大精神，坚持全面依法治国，坚持统筹推进国内法治与涉外法治，提高对外工作法治化水平的重要成果，也是加快涉外法治工作整体布局，完善涉外法治体系建设，增强涉外立法系统性、协同性的重大举措。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开。我国综合国力和国际影响力显著提升，同世界关系发生前所未有的深刻变化。在中国共产党坚强领导下，我们大力推进并拓展中国式现代化，成为维护世界和平稳定的中流砥柱、促进全球经济增长的主要动力。同时，世界百年未有之大变局加速演进，国际力量对比深刻调整，国际格局和秩序复杂演变，世界进入新的动荡变革期。我国发展面临更加错综复杂的国际形势，法治建设对发展对外关系、维护国家利益的作用更加凸显。\n党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，将全面依法治国纳入“四个全面”战略布局统筹推进，强调法治是国家核心竞争力的重要内容，要求加强涉外领域立法，加快形成系统完备的涉外法律法规体系，为维护我国主权安全发展利益、推动构建人类命运共同体提供法治保障。在这一背景下，对外关系法应运而生。\n（一）制定对外关系法是以法律形式贯彻落实习近平外交思想的重大成果。党的十八大以来，面对国际形势风云变幻，以习近平同志为核心的党中央在继承和弘扬新中国外交优良传统基础上，以非凡的理论勇气、卓越的政治智慧、强烈的使命担当，积极推进新时代中国特色大国外交理论和实践创新，提出一系列富有中国特色、体现时代精神、引领人类发展进步潮流的原创性重大外交新理念新战略新倡议，形成了习近平外交思想。习近平外交思想是习近平新时代中国特色社会主义思想的重要组成部分，是马克思主义基本原理同中国外交具体实际相结合、同中华优秀传统文化相结合的重大成果，为新时代中国特色大国外交提供了根本遵循和行动指南。制定对外关系法，以法律形式充分体现习近平外交思想的核心要义、精神实质、丰富内涵和实践要求，有利于将党在对外领域的方针政策通过法定程序转化为国家意志，规范和指导对外工作，服务国内发展大局和对外工作全局。\n（二）制定对外关系法是加强党中央对对外工作集中统一领导的重要举措。中国共产党领导是中国特色社会主义最本质的特征。外交是国家意志的集中体现，党中央的集中统一领导是我国对外工作的最大优势和根本保证。习近平总书记指出，对外工作是一个系统工程，各部门各地方要强化统筹协调，各有侧重，相互配合，形成党总揽全局、协调各方的对外工作大协同局面，确保党中央对外方针政策和战略部署落到实处。在习近平总书记亲自擘画、亲自指挥下，党中央对对外工作的集中统一领导全面加强，制度体系不断完善。制定对外关系法，明确载入对外工作坚持中国共产党的集中统一领导，中央外事工作领导机构负责对外工作的顶层设计、统筹协调、整体推进、督促落实，厘清党和国家机构对外关系职权，有利于更好发挥对外工作领域党的领导核心作用，为新时代对外工作提供更加坚实的法治支撑、更为完备的制度规范、更加有力的政治保障。\n（三）制定对外关系法是我国长期坚持的外交大政方针和理念实践的系统集成。新中国成立以来，在党中央坚强领导下，我国对外工作形成了一整套具有中国特色、顺应时代潮流、促进人类进步的方针政策，积累了一系列行之有效的成熟做法。党的十八大以来，以习近平同志为核心的党中央深刻把握新时代中国和世界发展大势，提出构建人类命运共同体、构建新型国际关系、弘扬全人类共同价值等重要新倡议新理念新思想，领导新时代对外工作取得历史性成就，发生历史性变革。制定对外关系法，将新中国成立以来我国对外工作长期坚持的大政方针、成熟稳定的理念实践以法律形式固定下来，同时集中体现新时代对外关系领域的基本原则、基本理念、基本方针，有利于彰显我国负责任大国形象，引领世界大变局发展方向，开辟新征程中国特色大国外交新境界。\n（四）制定对外关系法是完善我国涉外法治体系建设的关键举措。全面依法治国是一项系统工程，涉外法治体系建设需要加快补短板、强弱项。我国涉外法律法规体系建设从无到有、逐步推进，取得重要进展，同时仍存在一些薄弱环节。党的十八大以来，涉外领域立法广度深度大幅拓展，为对外工作的全面推进提供了重要法治保障，但尚未形成完备的涉外法律法规体系，特别是缺乏一部基础性、综合性涉外法律，亟需加快弥补。党的二十大报告明确提出，要加强重点领域、新兴领域、涉外领域立法，统筹推进国内法治和涉外法治，以良法促进发展、保障善治。制定对外关系法，明确涉外领域基本法的定位和指导作用，就对外关系各领域工作作出根本性、原则性规定，同时为其他涉外法律提供授权、指引和衔接，有利于整体性推进涉外法治工作战略布局，完善涉外法律法规体系，提升对外工作法治化水平，推进对外工作治理体系和治理能力现代化。\n（五）制定对外关系法是实现高质量发展、推进对外开放的重要保障。高质量发展是全面建设社会主义现代化国家的首要任务，是以中国式现代化推进强国建设、民族复兴的必由之路，要求我们全面、完整、准确贯彻新发展理念，坚持高水平对外开放，加快构建新发展格局。对外关系法载明中国坚持和平发展道路，坚持对外开放基本国策，奉行互利共赢开放战略，坚持经济全球化正确方向，有利于展示我国高举和平、发展、合作、共赢旗帜，致力于与世界各国共同营造有利发展的国际环境，共同培育全球发展新动能的大国担当，有利于在法治基础上为推进高水平对外开放打造发展新优势，开辟发展新局面。\n（六）制定对外关系法是维护国家主权、安全、发展利益的迫切需要。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。面对严峻挑战，我们必须保持战略定力，知难而进、迎难而上，敢于斗争、善于斗争，包括善用法治武器，不断丰富和完善对外斗争法律“工具箱”，充分发挥法律作为国际秩序“稳定器”的积极作用。制定对外关系法，旗帜鲜明反对一切霸权主义和强权政治，反对任何单边主义、保护主义、霸凌行径，针对外国对我国的干涉、制裁、破坏等行径，明确反制、限制性法律规定，有利于发挥防范、警示和震慑作用，为我国依法行使反制裁、反干涉的正当权利提供法律依据，有利于以法治方式手段坚定有效维护国家利益，也有利于更好维护国际公平正义。\n二、全面准确把握对外关系法的指导思想、总体原则和主要内容\n对外关系法的出台，是新时代中国涉外法治理论和实践的创新发展，具有深刻时代背景和鲜明中国特色。既从宏观层面进行顶层设计，夯实涉外法律法规体系基本格局，又从微观层面构筑起各领域、各方面的法律支撑；既体现坚持中国特色社会主义制度和道路的守正固本，又彰显以法治思维和法治方式维护国家利益、有效应对风险挑战的与时俱进。\n（一）明确发展对外关系的指导思想。坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平外交思想和习近平法治思想；坚持统筹国内国际两个大局、发展安全两件大事，恪守维护世界和平、促进共同发展的外交政策宗旨，推动构建人类命运共同体；坚持完善涉外法治体系，为全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴营造良好外部环境，提供坚强法律保障。\n（二）确定立法遵循的总体原则。一是坚持党的领导。发挥党总揽全局、协调各方的领导核心作用，贯彻落实党中央决策部署，使党在对外工作领域制定的方针政策通过法定程序转化为国家意志。二是坚持把准定位。对外关系法作为涉外领域基础性、综合性法律，重在确立我国对外工作中具有普遍指导意义的方针、原则，为其他涉外法律提供授权和指引，留足必要接口。三是坚持问题导向。对涉外立法中一些根本原则和亟待解决的问题作出规定，统筹把握各项规定之间的关系，坚持鼓励、支持、保护性规定同抵制、反制性规定并重。四是坚持立足当前，着眼长远。既要高质量高水平回应和解决当下涉外立法诉求，又要兼顾稳定性前瞻性，充分考虑所涉条款的可持续，实现固根本、稳预期、利长远。五是坚持系统观念。坚持原则性与灵活性相统一，妥善把握国内与国际、政治与法治、外交与法律等的辩证统一。\n（三）载明发展对外关系的目标任务。明确我国发展对外关系的目标，包括坚持维护中国特色社会主义制度，维护国家主权、统一和领土完整，服务国家经济社会发展。明确我国对外工作布局，包括推进大国协调与合作，发展同周边国家、发展中国家关系，维护和践行多边主义。明确我国的全球治理观，包括维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则，推动践行全球发展倡议、全球安全倡议、全球文明倡议，尊重和保障人权，弘扬全人类共同价值等。明确我国积极开展各领域对外交流合作，包括参与全球环境气候治理，推进高水平对外开放，推动共建“一带一路”高质量发展，开展对外援助及各领域交流合作等。\n（四）确立发展对外关系的制度。明确国家依照宪法和法律缔结或者参加条约和协定，善意履行有关条约和协定规定的义务。明确国家缔结或者参加的条约和协定不得同宪法相抵触。首次以法律形式规范了条约和协定同我国宪法的关系，维护了宪法最高的法律地位、法律权威、法律效力，同时符合我国坚持条约应当信守的主张。明确国家在遵守国际法基本原则和国际关系基本准则的基础上，加强涉外领域法律法规的实施和适用，并依法采取执法、司法等措施，维护国家主权、安全、发展利益，保护中国公民、组织合法权益。明确对于违反国际法和国际关系基本准则，危害我国主权、安全、发展利益的行为，中华人民共和国有权采取相应反制和限制措施。同时，法律还对保护中国公民和组织在海外的安全和正当权益，保护国家的海外利益，保护在中国境内的外国人和外国组织的合法权利和利益，开展执法、司法领域国际合作等作了规定。\n（五）强化发展对外关系的能力建设和保障。发展对外关系、开展对外工作需要综合保障体系建设。法律就对外工作经费保障、人才队伍建设、社会公众宣传、国际传播能力建设等作出规定。\n三、贯彻实施对外关系法，为新征程中国特色大国外交提供坚强法治保障\n今年是贯彻落实党的二十大精神开局之年，也是全面建设社会主义现代化国家新征程起步之年。我国发展面临的外部环境既蕴含重要战略机遇，也存在严峻风险挑战。对外工作要紧紧围绕党和国家中心任务，以对外关系法出台为契机，加强贯彻实施，提高“依法办外交”能力和水平，以法治思维、法治方式不断推进新时代中国特色大国外交迈上新台阶，服务以中国式现代化全面推进中华民族伟大复兴。\n要坚持党中央对对外工作的集中统一领导。发挥制度优势，各部门各地方依法开展对外交流合作，整合外事资源，形成更大合力，不断巩固党总揽全局、协调各方的对外工作大协同格局。\n要坚持推动构建人类命运共同体，推动共建“一带一路”高质量发展，推动践行全球发展倡议、全球安全倡议、全球文明倡议，深化完善全方位、多层次、宽领域、立体化的对外工作布局。积极参与全球治理体系改革和建设，巩固拓展各领域国际交流合作，进一步提升我国际影响力感召力塑造力。\n要在对外工作中强化法治思维、法治意识、法治方式、法治能力。充分用好对外关系法这一法律工具，针对遏制、干涉、制裁、破坏等行径，综合运用立法、执法、司法等手段开展斗争，加强外交外事干部队伍法治能力建设，坚决维护国家主权、安全、发展利益。\n要充分发挥对外关系法基础性作用，加快研究制定配套法律法规和文件，确保各项制度尽快落地。进一步完善涉外法治体系，深入推进涉外法治工作，补齐短板弱项，不断提高对外工作法治化水平。\n对外工作是以中国式现代化实现中华民族伟大复兴的关键领域。对外关系法的制定和实施，将使我们在更广范围、更深层次、更高水平上运用法治思维和法治方式做好对外工作，不断开辟新征程中国特色大国外交新局面，为强国建设、民族复兴作出更大贡献。"
  },
  {
    "title": "“核心价值观百场讲坛”第124场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-06.htm",
    "date": "2023-06-29",
    "content": "本报昆明6月28日电  （记者叶传增）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第124场活动28日在云南大学举行。中国人民大学明德书院院长、长江学者特聘教授郝立新作题为《弘扬诚信文化  建设诚信社会》的演讲。\n郝立新从诚信的内涵出发，阐明诚信是中华民族的传统美德，是发展社会主义市场经济的基本原则，也是人类文明发展共同的价值追求。他指出，弘扬诚信文化、建设诚信社会，培育和践行社会主义诚信价值观，有助于社会主义市场经济的健康发展，有助于提升国家政治公信力，有助于提高公民思想道德水平，有助于促进社会和谐与民族团结。“要动员广大人民群众都参与到弘扬诚信文化、建设诚信社会中来，让每个人都成为社会主义诚信价值观的建设者和见证者。”郝立新说。\n活动现场，云南省大理白族自治州洱源县疾病预防控制中心名誉主任李桂科作为践信守诺的典范，讲述了他40余年坚守洱源县山石屏村，治愈村民麻风病后带领村民办小学、搞种植养殖，努力打赢脱贫攻坚战、全村致富奔小康的事迹。本次活动由云南省委宣传部、云南省发展改革委、光明网承办，云南省委教育工委、云南大学、云南广播电视台协办，光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "司法部、国家空中交通管理委员会办公室负责人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-06.htm",
    "date": "2023-06-29",
    "content": "国务院、中央军委日前公布《无人驾驶航空器飞行管理暂行条例》（以下简称《条例》），自2024年1月1日起施行。近日，司法部、国家空中交通管理委员会办公室负责人就《条例》有关问题回答了记者提问。\n问：为什么要制定这个《条例》？\n答：无人驾驶航空器，也就是大家常说的无人机，是指没有机载驾驶员、自备动力系统的航空器。之所以针对无人驾驶航空器专门制定这样一个《条例》，主要基于两个层面的考虑：一是从实践层面看，近年来我国无人驾驶航空器产业快速发展，已广泛应用于农业、国土、物流、科研、国防等领域，对促进经济社会发展发挥了重要作用。与此同时，实践中无人驾驶航空器“黑飞”扰航、失控伤人、偷拍侵权等问题日益凸显，威胁航空安全、公共安全和国家安全，风险挑战不容忽视。二是从制度层面看，我国现行航空管理制度是基于有人驾驶航空器运行管理模式设计的，缺乏有效针对无人驾驶航空器管理的相关制度规定，也难以适应无人驾驶航空器技术更新快、应用场景广等特点。制定专门行政法规，及时填补无人驾驶航空器管理法规空白，依法加强无人驾驶航空器飞行及相关活动的安全监管，有效化解和防范风险，促进相关产业持续健康发展，很有必要也非常迫切。由于无人驾驶航空器管理总体上还是新问题，如何做到科学有效管理还需要继续探索，因此《条例》使用了“暂行条例”的名称，今后将在实践中不断完善。\n问：《条例》制定的总体思路是什么？\n答：《条例》制定以习近平新时代中国特色社会主义思想为指导，贯彻总体国家安全观，统筹发展和安全，着力构建科学、规范、高效的无人驾驶航空器飞行及相关活动管理制度体系。一是坚持安全为本，切实守牢安全底线，确保无人驾驶航空器飞行活动安全有序，着力防范化解重大风险。二是坚持系统观念，按照军地联动、统分结合、协调高效的思路，健全监管体制机制，构建无人驾驶航空器从设计、生产到运行使用的全链条管理体系。三是坚持放管结合，对无人驾驶航空器实施分类管理，切实管住该管的、坚决放开该放的，在确保安全的前提下促进相关产业健康有序发展。\n问：无人驾驶航空器种类很多，《条例》在制度设计上如何适应这一情况？\n答：无人驾驶航空器类型很多，其性能、用途、运行风险等差异较大，在坚守安全底线的前提下，在监管上需要适度体现差异化，不宜“一刀切”。据此，《条例》按照分类管理思路，根据重量、飞行高度、飞行速度等性能指标，将无人驾驶航空器分为微型、轻型、小型、中型、大型5个类别，在设计生产、操控人员要求、飞行空域划设、飞行活动规范等方面，既明确了一体遵守的规则，又规定了差异化的监管要求，以更好地适应实际情况。\n问：在确保无人驾驶航空器飞行安全方面，《条例》主要规定了哪些制度措施？\n答：为确保无人驾驶航空器飞行安全，《条例》规定了一系列制度措施，概括起来主要有3个方面：\n一是加强对民用无人驾驶航空器及操控员的管理。具体包括：实行适航和质量管理制度，从事中型、大型民用无人驾驶航空器系统的设计、生产、进口、飞行和维修活动应当依法申请取得有关适航许可；微型、轻型、小型民用无人驾驶航空器系统应当符合产品质量法律法规有关规定以及有关强制性国家标准，并执行缺陷产品召回制度。建立产品识别码和实名登记制度，生产者应当为其生产的民用无人驾驶航空器设置唯一产品识别码，所有者应当依法进行实名登记。完善运营合格证制度，使用除微型以外的民用无人驾驶航空器从事飞行活动的单位，应当申请取得运营合格证。强化操控人员要求，操控小型、中型、大型民用无人驾驶航空器的人员应当申请取得相应操控员执照，操控微型、轻型民用无人驾驶航空器应熟练掌握操作方法，了解风险警示信息和有关管理制度。\n二是规范空域划设和飞行活动。划设无人驾驶航空器管制空域，未经空中交通管理机构批准不得在管制空域内实施飞行活动。明确隔离飞行为主原则，无人驾驶航空器通常应与有人驾驶航空器隔离飞行。建立飞行活动申请制度，明确需提出飞行活动申请的情形以及审批权限和审批时限等。强化飞行活动规范，明确无人驾驶航空器飞行避让规则以及禁止类行为等。规范涉外飞行活动，禁止外国无人驾驶航空器或者由外国人员操控的无人驾驶航空器在我国境内实施测绘、电波参数测试等飞行活动。\n三是强化监督管理和应急处置。通过无人驾驶航空器一体化综合监管服务平台对全国无人驾驶航空器实施动态监管与服务。强化监管信息公开，向社会公布有关审批事项、申办流程、受理单位等信息并及时更新。细化应急处置责任，明确对违规飞行的处置措施。\n问：《条例》如何统筹发展和安全？\n答：统筹发展和安全，在确保安全的前提下促进相关产业健康有序发展，是制定《条例》的重要原则。前面讲到，为确保无人驾驶航空器飞行安全，《条例》着力完善监管规则，从3个方面规定了一系列制度措施，为无人驾驶航空器飞行活动划定了安全底线。与此同时，《条例》从多个方面落实和体现了促进发展的要求。比如，对无人驾驶航空器实行分类管理，确立适度差异化的监管措施；根据无人驾驶航空器飞行活动的特点，简化飞行活动相关审批手续，缩短审批时间；对实践中应用范围广、安全风险相对较低的农用无人驾驶航空器实行相对宽松管理；明确微型、轻型、小型无人驾驶航空器的适飞空域等。同时，《条例》还明确规定，国家鼓励无人驾驶航空器科研创新及其成果的推广应用，促进无人驾驶航空器与大数据、人工智能等新技术融合创新；国家在确保安全的前提下积极创新空域供给和使用机制，完善无人驾驶航空器飞行配套基础设施和服务体系。《条例》的颁布施行有利于激发行业企业内生发展动力，使企业生产制造更加规范有序、用户使用更加安全便捷、管理部门履职更加有力高效，在守住安全底线的前提下为相关产业发展营造良好的制度环境和外部条件。\n问：为确保《条例》顺利实施，有关方面还将开展哪些方面的工作？\n答：《条例》是我国无人驾驶航空器管理的第一部专门行政法规，确保《条例》顺利实施，有很多工作要做。当前，有关方面将着重开展三方面工作：一是持续抓好宣传贯彻。采取多种方式对《条例》进行宣传，帮助无人驾驶航空器生产经营单位、运营使用单位和个人以及政府相关部门工作人员等更好地掌握《条例》内容、领会精神实质，做到知法守法。这是一项基础性工作。二是及时跟进配套制度。《条例》确立了全链条的安全管理制度，但要真正落实落地，离不开配套规章、办法、标准等更为具体、操作性更强的规定作支撑。在《条例》从公布到实施这段时间，有关方面将密切配合，抓紧出台相关配套规定，力争与《条例》同步实施。三是完善监管基础设施。无人驾驶航空器安全监管专业性、技术性强，点多面广线长，有效实施安全监管，基础设施的支撑非常关键。其中监管服务平台是一项核心内容，对于实施全方位动态监管、提升监管力度以及便于相对人接受监管等都具有重要作用。《条例》对无人驾驶航空器一体化综合监管服务平台建设作了明确规定，有关方面将以《条例》实施为契机，统筹整合各方面力量，加快监管服务平台建设，提升监管的信息化、智能化水平，依托技术手段不断提升监管能力。"
  },
  {
    "title": "第三届中国广电媒体融合发展大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-06.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者刘阳）28日上午，第三届中国广电媒体融合发展大会在京开幕。大会由国家广播电视总局、北京市人民政府指导，中共北京市委宣传部、北京市广播电视局主办，以深化广电媒体融合发展、推进文化强国建设为主题。中宣部副部长，国家广播电视总局党组书记、局长曹淑敏出席开幕式主论坛并作主旨演讲；北京市委副书记、市长殷勇出席开幕式主论坛并致辞。\n开幕式上举行了全国广播电视新媒体联盟成立仪式。联盟将在巩固壮大主流舆论上发挥引领作用，在构建聚合效应上发挥骨干作用，在助力做大做强上发挥龙头作用，在推动规范发展上发挥示范作用，重点打造思想引领平台、舆论引导平台、协作共享平台、发展赋能平台、高端智库平台，让广播电视牢牢占据移动传播制高点，在网络空间弘扬主旋律、传播正能量。\n开幕式主论坛聚焦媒体融合发展与文化强国建设，邀请中央广播电视总台编务会议成员姜文波、编剧龙平平、河南广播电视台台长王仁海、中央民族大学教授蒙曼、中国广播电视网络集团有限公司董事长宋起柱和爱奇艺创始人龚宇，分别从技术创新、精品创作、媒体责任、网络赋能等角度作了发言。"
  },
  {
    "title": "2023金台汽车论坛主题活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-06.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者刘温馨）28日，由中国汽车报、工业和信息化部新闻宣传中心联合主办的2023金台汽车论坛——“纪念中国汽车工业七十年”主题活动在京举行，本次论坛主题为“中国汽车崛起的世界意义”。\n原机械工业部部长何光远出席；人民日报社副总编辑方江山，中国国际经济交流中心副理事长兼常务副主任、商务部原副部长魏建国出席并致辞；中国工程院院士郭孔辉视频致辞。\n会上，中国汽车工程学会名誉理事长付于武，中国一汽党委常委、副总经理刘亦功，东风汽车集团有限公司党委常委、副总经理尤峥，吉利控股集团高级副总裁杨学良，博世中国总裁陈玉东等来自汽车行业机构、车企和供应商等单位的嘉宾共同回顾了中国汽车工业70年光辉历程，围绕中国汽车工业实现高质量发展、建设汽车强国等话题进行了探讨。\n与会嘉宾认为，展望未来，要在更高水平的开放中寻求中国汽车工业的更大发展，以及与全球汽车业的协同共荣。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-06.htm",
    "date": "2023-06-29",
    "content": ""
  },
  {
    "title": "为全面建设社会主义现代化国家提供坚强组织保证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-07.htm",
    "date": "2023-06-29",
    "content": "办好中国的事，关键在党。党的力量来自组织。\n党的十八大以来，习近平总书记站在关键在党、关键在人的高度，把党的组织工作放在新时代党的建设新的伟大工程中谋划、部署、推进，提出一系列新理念新思想新战略，为党的建设和组织工作谋篇布局，大力推进党的组织建设。\n组织工作深入贯彻新时代党的建设总要求和新时代党的组织路线，坚持党的全面领导和全面从严治党，聚焦主责主业，突出问题导向，强化担当作为，推动理论武装、选贤任能、强基固本、育才聚才各项工作不断取得新进展新成效，为党和国家事业取得历史性成就、发生历史性变革提供坚强组织保证。\n科学理论引领，组织工作有了根本遵循\n组织工作以党的旗帜为旗帜、以党的方向为方向，党的科学理论是根本遵循。\n“进行具有许多新的历史特点的伟大斗争，关键在党，关键在人”。2013年6月，全国组织工作会议召开，习近平总书记提出“信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”的新时代好干部标准。\n2017年10月，习近平总书记在党的十九大报告中提出新时代党的建设总要求，对推进党的建设新的伟大工程作出顶层设计、战略部署：“坚持和加强党的全面领导，坚持党要管党、全面从严治党，以加强党的长期执政能力建设、先进性和纯洁性建设为主线，以党的政治建设为统领，以坚定理想信念宗旨为根基，以调动全党积极性、主动性、创造性为着力点，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争，不断提高党的建设质量，把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党。”\n2018年7月，全国组织工作会议召开，习近平总书记在总结历史经验特别是党的十八大以来全面从严治党成功经验的基础上，明确提出新时代党的组织路线并作出科学概括：“全面贯彻新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。”\n这一系列重要论述，是对马克思主义建党学说的开创性贡献，为党的建设和组织工作明确了“纲”和“本”，成为做好新时代组织工作的根本方针和准则。\n2020年“七一”前夕，中共中央政治局就“深入学习领会和贯彻落实新时代党的组织路线”举行第二十一次集体学习，习近平总书记深入阐述贯彻落实好新时代党的组织路线的重大意义，进一步明确，抓好坚持和完善党的领导、坚持和发展中国特色社会主义，抓好用党的科学理论武装全党，抓好党的组织体系建设，抓好执政骨干队伍和人才队伍建设，抓好党的组织制度建设。“五个抓好”清晰标定了新时代党的组织路线的实践路径，为新时代加强党的组织建设提供了行动指南。\n2021年5月，我们党历史上第一部关于组织工作的统领性、综合性基础主干法规出台：中共中央印发《中国共产党组织工作条例》，对党的组织工作作出全面规范，成为做好新时代党的组织工作、加强党的组织建设的基本遵循。\n党的二十大，习近平总书记围绕落实新时代党的建设总要求、健全全面从严治党体系，从7个方面部署了党的建设重点任务，对深入推进新时代党的建设新的伟大工程作出战略部署，赋予了组织工作新使命、新任务、新要求。\n思想是行动的先导，理论是实践的指南。\n党的十八大以来，我们党明确新时代好干部标准，突出政治素质要求、树立正确用人导向。以提升组织力为重点、强化政治功能，完善上下贯通、执行有力的组织体系。树立加强基层建设的鲜明导向，推动各级党组织全面进步、全面过硬。建立健全以民主集中制为核心的组织制度体系，制定和修订组织建设方面的党内法规……\n经过新时代全面从严治党的革命性锻造，党的政治领导力、思想引领力、群众组织力、社会号召力进一步增强，党的政治优势和组织优势不断转化为发展动力和发展优势。\n凝心铸魂，使全党团结成“一块坚硬的钢铁”\n新时代党的创新理论武装持续加强。\n理论学习中心组学习会上，原原本本读原著学原文悟原理，多思多想、学深悟透；主题教育读书班上，通过集体参观、集中学习、专题讲座、交流发言等方式深入研讨学、联系实际学；在革命纪念馆、红色旧址，重温入党誓词、赓续红色基因，感受党的创新理论的真理力量和实践伟力……\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育在全党深入开展，各地区各部门各单位把加强党的创新理论武装作为重中之重，教育引导党员、干部以学铸魂、以学增智、以学正风、以学促干。\n“越学越心明眼亮，信仰信念信心更坚定了，担当作为的劲头更足了。”中央和国家机关工委一名年轻干部表示。\n党的团结统一是党的生命，是党的力量所在。思想上的统一是党的团结统一最深厚最持久最可靠的保证。\n加强党的组织建设，既要“造形”，更要“铸魂”。党的十八大以来，党中央直面新形势新任务新挑战，把用习近平新时代中国特色社会主义思想凝心铸魂作为党的思想建设的根本任务，推动党内集中教育环环相扣、次第展开——\n党的群众路线教育实践活动，“三严三实”专题教育，“学党章党规、学系列讲话，做合格党员”学习教育，“不忘初心、牢记使命”主题教育，党史学习教育，学习贯彻习近平新时代中国特色社会主义思想主题教育……\n纵观6次党内集中教育，每一次都把理论学习作为首要任务并贯穿始终，每一次都是全面深刻的政治教育、思想淬炼、精神洗礼。\n各级党组织把学习贯彻习近平新时代中国特色社会主义思想作为必修课，分期分批对党员干部进行系统培训。北京围绕学习贯彻习近平新时代中国特色社会主义思想，在党员教育平台开设党支部月度学习专栏；吉林在“新时代e支部”等平台开设“牢记嘱托再出发  吉林奋进新时代”主题专栏；新疆生产建设兵团开办“党课开讲啦”电视专栏，开展形式多样的“送党课”等活动……\n从持续开展党内集中教育到党员、干部和公务员大规模学习培训……广大党员、干部在学习中筑牢信仰之基、补足精神之钙、把稳思想之舵，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，团结成“一块坚硬的钢铁”。\n不断优化干部选育管用，建设堪当民族复兴重任的高素质干部队伍\n党的干部是党的事业的骨干。政治路线确定之后，干部就是决定因素。\n习近平总书记深刻指出：“我们党之所以能够始终保持强大的创造力、凝聚力、战斗力，成为革命、建设、改革事业发展的中流砥柱，团结带领人民战胜各种艰难险阻、取得一个又一个胜利，一个十分重要的原因就在于高度重视培养造就能够担当重任的干部队伍。”\n党的十八大以来，以习近平同志为核心的党中央从进行具有许多新的历史特点的伟大斗争出发，把干部队伍建设放在管党治党、治国理政的突出位置来抓。\n坚持德配其位、才配其位，精准科学选用干部——\n做深做实干部政治素质考察。各地把政治忠诚、政治定力、政治担当、政治能力、政治自律5个方面基本内容细化为具体标准和考察指标，制定正负面清单，着力推动政治素质考察可对照、可感知、可评价；一些地方将贯彻落实党中央决策部署和习近平总书记对当地工作的重要指示精神情况，作为政治素质考察重点内容，推动领导班子和领导干部坚定拥护“两个确立”、坚决做到“两个维护”。\n着眼把握新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展需要，认真落实《干部任用条例》，切实把一批专业素养好、领导现代化建设能力强，善于抓改革、促发展、保稳定的干部选出来、用起来。\n加强实践锻炼，在重大任务、重大斗争一线考察识别干部——\n实践出真知、长真才，是培养干部最好的课堂。新时代以来，各级组织部门注重把干部放到改革发展稳定第一线锻炼，放到艰苦复杂地区磨练，放到关键吃劲岗位历练，不少干部在实践中砥砺意志、积累经验、增长才干。\n湖南、广西、贵州、西藏等地抽调干部深入一线，遍访有脱贫任务的县乡村，把了解干部的“探头”延伸到斗争最前沿；在疫情防控一线，不少党员、干部逆行出征、坚守岗位、任劳任怨。北京、辽宁、浙江、湖北等地专门派出干部考察工作组，注重了解干部的责任担当之勇、科学防控之智、统筹兼顾之谋、组织实施之能，及时发现并使用有实绩、口碑好的干部。\n——建立健全干部担当作为的激励和保护机制，为担当者担当、为干事者撑腰。\n2018年，中共中央办公厅印发《关于进一步激励广大干部新时代新担当新作为的意见》，中央组织部召开座谈会部署推动；2019年，中央组织部制定进一步激励干部担当作为9条具体措施。\n推进干部能上能下，激励担当作为。中共中央办公厅印发新修订的《推进领导干部能上能下规定》，鲜明亮出干部优与劣的标尺、上与下的准绳，各级党组织按照党中央决策部署，激励干部担当作为，推动干部能上能下，营造干事创业的良好氛围。\n各地认真落实“三个区分开来”，旗帜鲜明为敢于担当的干部撑腰鼓劲。浙江出台容错纠错意见，11个设区市全面制定实施细则，省直单位制定容错清单，鼓励干部敢闯敢试。\n各级党组织坚持党管干部原则，坚持新时代好干部标准，不断健全素质培养、知事识人、选拔任用、从严管理、正向激励的干部工作“五大体系”，推动干部工作发生了格局性变化、取得实质性提升，让干部队伍在革命性锻造中焕发新气象，确保党和国家各项事业顺利推进。\n坚持严的主基调不动摇，从严从实加强干部管理监督\n“这次村里换届，每一步我们都看在眼里，规规矩矩，公开透明，选出来的书记脑子活、本事大、办事公，是群众‘心头上’的人，我一百个支持，一百个放心。”一名农村基层老党员说。\n换届风气好坏，直接影响换届工作成败。上一轮全国村两委换届工作中，各地对村两委换届风气督导全覆盖，特别是加强对选举委员会推选、候选人提名、投票选举全程监督，架起“高压线”，念好“紧箍咒”。同时，各地建立换届信访举报快查快处机制，“12380”综合举报受理平台24小时畅通，对举报线索逐一核查，发现一起查处一起。据统计，各地共查处涉及换届的违纪违法案件较上轮换届下降65.4%，收到信访件次下降62.1%。\n依法依规、正风肃纪，风清气正的换届环境为新老班子平稳交接打下了基础，也为新班子轻装上阵卸下了包袱。持续加强换届风气监督，映照了党的十八大以来，从严从实加强干部管理监督工作的导向与实践。\n好干部是选出来的，更是管出来的。习近平总书记强调，对干部要高标准严要求，不能把标准降低到不违纪违法就行的水平上。\n党的十八大以来，各级党组织坚持以严的标准要求干部、以严的措施管理干部、以严的纪律约束干部，以最坚决的态度、最果断的措施刷新吏治。\n管好“关键少数”。把领导干部个人有关事项报告制度纳入全面从严治党整体设计，全面开展抽查核实，抽查比例逐步扩大；规范领导干部配偶、子女及其配偶经商办企业行为，从2015年开始渐次推开，全国共对4700多名领导干部的配偶、子女及其配偶经商办企业行为进行规范。2022年，中共中央办公厅印发《领导干部配偶、子女及其配偶经商办企业管理规定》，进一步前移监督关口，切断潜在的利益输送链条，防范廉政风险，促进领导干部家风建设。\n深化选人用人监督检查和巡视整改。党的十九大以来，结合中央巡视，对31个省区市、新疆生产建设兵团和200余家中央单位全覆盖开展选人用人专项检查；每年对省区市和中央单位选人用人工作进行测评。\n开展专项整治，破除干部选拔任用和管理监督顽疾。聚焦“裸官”问题开展专项整治，研究制定“裸官”任职岗位管理办法等制度规定，明确提拔限制和岗位限入要求；对领导干部因私出国（境）证照进行专项治理，严肃处理违规行为；针对中管金融单位政商“旋转门”“逃逸式辞职”和违规安排近亲属在本系统从业问题，集中开展专项整治……\n新时代以来整肃吏治，从严管理监督干部渐成常态，形成对干部经常性、全方位、立体化的有效约束，干部逐渐习惯在“聚光灯”“显微镜”下工作，做到慎重用权、规范用权，推动党内政治生态持续向好。\n强基固本，推动基层党组织全面进步、全面过硬\n欲筑室者，先治其基。基层党组织是党的全部工作和战斗力的基础，事关党执政大厦的地基稳固。\n习近平总书记指出：“我们党的基层党组织和党员队伍，这是世界上任何其他政党都不可能具有的强大组织资源。把基层党建工作抓好了，我们的基层党组织牢不可破，我们的党员队伍坚不可摧，党的执政地位就坚如磐石，党和人民的事业就无往而不胜。”\n党的十八大以来，我们党树牢系统观念，坚持分类别指导、分领域抓好基层党组织建设——\n抓建章立制。修订《中国共产党农村基层组织工作条例》《中国共产党党和国家机关基层组织工作条例》《中国共产党普通高等学校基层组织工作条例》等，制定《中国共产党国有企业基层组织工作条例（试行）》《中国共产党支部工作条例（试行）》《中国共产党党员教育管理工作条例》……一系列法规条例不断出台。\n重统筹推进。全国国有企业党的建设工作会议、中央和国家机关党的建设工作会议、全国农村基层党建工作座谈会、抓党建促乡村振兴电视电话会议、全国城市基层党建引领基层治理工作电视电话会议、中央企业党的建设工作座谈会、全国高校党的建设工作会议……一系列工作会议相继召开。\n从选优配强村党组织带头人、持续整顿软弱涣散村党组织，到推动发展壮大村级集体经济、深化抓党建促乡村振兴……农村基层党组织创造力、凝聚力、战斗力明显增强。\n社区党组织聚焦抓党建、抓治理、抓服务主责，统筹协调功能明显增强；服务群众功能进一步提升，打通联系服务群众的“最后一公里”；各领域基层党组织推动条块结合、建立协同机制，实现组织共建、资源共享、机制衔接、功能优化……党在城市基层的组织基础不断夯实，群众获得感不断提升。\n在传统领域，各地区各部门各单位推动党建工作与业务工作深度融合、相互促进；国有企业将党建工作要求写入公司章程，完善“双向进入、交叉任职”领导体制；高校坚持和完善党委领导下的校长负责制；公立医院实行党委领导下的院长负责制……党的领导和党的建设不断加强，党的组织体系、制度体系和工作机制进一步健全。\n在新兴领域，加强混合所有制企业、非公有制企业党建工作，重点抓好各类园区、商务楼宇、商圈市场和互联网企业党建工作，突出加强省级以上社会组织和律师、注册会计师、税务师、资产评估等行业党建工作；加强新经济组织、新社会组织、新就业群体党的建设，把解决“有没有”问题与“强不强”问题结合起来，扩大党在新兴领域的号召力凝聚力影响力，将经济社会发展中最活跃的组织和人群团结凝聚在党的周围。\n脱贫攻坚战场，党中央一声号令，全党尽锐出战，形成“五级书记一起抓、全党动员促攻坚”的生动局面；抗击疫情一线，各级党组织闻令而动，构筑起联防联控、群防群控的坚固防线……党旗始终在基层一线高高飘扬。\n在以习近平同志为核心的党中央坚强领导下，各领域基层党组织构筑起坚如磐石的战斗堡垒，广大共产党员正成为干事创业的先锋模范，党的组织体系更加严密，马克思主义政党的优势力量更加彰显，党的领导更加“如身使臂，如臂使指”。\n深入实施新时代人才强国战略，全方位培养引进用好人才\n“人才是衡量一个国家综合国力的重要指标。国家发展靠人才，民族振兴靠人才。我们必须增强忧患意识，更加重视人才自主培养，加快建立人才资源竞争优势。”\n2021年9月，百年大党踏上新征程之际，新时代第一次中央人才工作会议在北京召开，习近平总书记出席会议，对加快建设世界重要人才中心和创新高地作出战略部署，为做好新时代人才工作指明前进方向，提供根本遵循。\n千秋伟业，人才为先。我们党始终重视培养人才、团结人才、引领人才、成就人才，团结和支持各方面人才为党和人民事业建功立业。\n党的十八大以来，习近平总书记把人才工作摆上治国理政大局的关键位置来抓。在习近平总书记关怀、亲自谋划、亲自部署、亲自推动下，我国人才事业顶层设计不断完善——\n党的十八大报告提出，加快确立人才优先发展战略布局，造就规模宏大、素质优良的人才队伍；\n党的十九大报告强调，人才是实现民族振兴、赢得国际竞争主动的战略资源；\n党的二十大报告强调，必须坚持“人才是第一资源”，深入实施人才强国战略，坚持“人才引领驱动”。\n审时度势、高瞻远瞩的布局谋篇，托举起新时代人才强国的梦想。\n——破除体制机制障碍，加快构建具有国际竞争力的人才制度体系。\n2016年2月，党中央印发第一个人才发展体制机制改革综合性文件《关于深化人才发展体制机制改革的意见》，着力破除束缚人才发展的体制机制障碍。随后，中央和国家相关部门以及各省区市出台一系列配套改革政策，体制机制改革呈现密集创新突破态势。\n坚决破除“唯论文、唯职称、唯学历、唯奖项”，健全完善人才引进、培养、使用、评价、流动、激励机制，开展“唯帽子”问题专项治理，改革科研经费使用管理……一项项举措环环相扣，打通人才流动、使用、发挥作用中的体制机制障碍，让人才“红利”得以源源不断释放。\n——围绕中心、服务大局，把人才优势转化为发展优势。\n聚焦共建“一带一路”、长江经济带发展、粤港澳大湾区建设、雄安新区建设……国家重大战略部署到哪里，人才工作就跟进到哪里、服务到哪里。\n印发《关于鼓励引导人才向艰苦边远地区和基层一线流动的意见》，组织开展教育医疗人才“组团式”援藏援疆援青，创新博士服务团、“西部之光”访问学者选派方式，推动东西部地区开展人才结对帮扶……通过机制保障，鼓励引导更多优秀人才到艰苦边远地区和基层一线贡献才智、建功立业。\n坚持“高端引领、整体开发”。党的十八大以来，我国在77所高校布局建设了288个创新拔尖学生培养基地，吸引优秀学生投身基础学科。全国800多个研究生培养单位，向经济社会发展主战场输送了60多万名博士和650多万名硕士。从党政人才、企业经营管理人才到专业技术人才、高技能人才、农村实用人才……各类人才与党和国家事业同频共振，源源不断的人才优势正加速转化为澎湃不竭的发展优势。\n——实行更加积极、更加开放、更加有效的人才政策，形成具有吸引力和国际竞争力的人才制度体系。\n各地区各部门加大招才引智和人才投入力度，组织实施重大人才工程，加大吸引海外高层次人才工作力度，通过搭建产业平台、提供优质服务等多种措施，形成“近悦远来”的引才用才格局。\n当前，我国人才资源总量达到2.2亿人，成为全球规模最宏大、门类最齐全的人才资源大国；研发人员总量从2012年的325万人年提高到2022年超过600万人年，多年保持世界首位；在全球创新指数排名中，已从2012年的第三十四位上升到2022年的第十一位……新时代十年，人才队伍快速壮大，人才效能持续增强，人才比较优势稳步增强，为强国建设、民族复兴提供了坚强人才保证和智力支持。\n新时代新征程，各级党委及其组织部门在以习近平同志为核心的党中央坚强领导下，深入落实新时代党的建设总要求和新时代党的组织路线，落实健全全面从严治党体系任务要求，不断提高党的建设和组织工作质量，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强组织保证。"
  },
  {
    "title": "第十四届全国人民代表大会财政经济委员会关于2022年中央决算草案审查结果的报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-07.htm",
    "date": "2023-06-29",
    "content": "全国人民代表大会常务委员会：\n第十四届全国人民代表大会财政经济委员会第三次全体会议听取了财政部受国务院委托作的《关于2022年中央决算的报告》和审计署受国务院委托作的《关于2022年度中央预算执行和其他财政收支的审计工作报告》，并结合审计工作报告，对2022年中央决算草案进行初步审查，提出了关于中央决算草案的初步审查意见。财政部对财政经济委员会初步审查意见进行了研究反馈，初步审查意见和反馈的处理情况报告已印发会议。现将审查结果报告如下。\n2022年中央决算草案反映，一是中央一般公共决算收入94887亿元，为预算的100%，比上年增长3.8%，加上从中央预算稳定调节基金、中央政府性基金预算、中央国有资本经营预算调入12665亿元，收入总量为107552亿元；中央一般公共决算支出132513亿元，完成预算的98.9%，增长13.1%，加上补充中央预算稳定调节基金、向中央政府性基金预算调出资金1539亿元，支出总量为134052亿元；收支总量相抵，中央财政赤字26500亿元，与预算持平。中央对地方转移支付96942亿元，完成预算的98.9%，增长16.9%，其中，一般性转移支付80811亿元，完成预算的98.4%，增长7.1%；专项转移支付7597亿元，完成预算的96.9%，增长1.5%。2022年末中央预算稳定调节基金余额为2556亿元。二是中央政府性基金决算收入4124亿元，为预算的97.8%，增长3%，加上结转收入、调入资金以及特定国有金融机构和专营机构上缴利润，收入总量为22729亿元；中央政府性基金决算支出6330亿元，完成预算的78.4%，增长60.7%，调入中央一般公共预算9000亿元，结转下年继续使用7393亿元。三是中央国有资本经营决算收入2343亿元，为预算的103.3%，增长17.2%，加上结转收入，收入总量为2699亿元；中央国有资本经营决算支出1710亿元，完成预算的99.2%，增长60.6%。调入中央一般公共预算900亿元，结转下年支出89亿元。四是中央社会保险基金决算收入350亿元，为预算的82%，下降60.7%；中央社会保险基金决算支出373亿元，完成预算的75%，下降58.2%；实施企业职工基本养老保险全国统筹制度，地方上缴2440亿元，中央拨付2440亿元；年末滚存结余92亿元。2022年末，中央财政国债余额258692.76亿元，地方政府一般债务余额143961.67亿元，专项债务余额206691.24亿元，均控制在全国人大批准的限额之内。\n2022年中央决算草案与向十四届全国人大一次会议报告的中央预算执行情况相比：一般公共决算收入增加2.16亿元、决算支出减少202.02亿元，增收节支共计204.18亿元，已补充中央预算稳定调节基金；政府性基金预算、国有资本经营预算收支决算数均与执行数相同；社会保险基金决算收入减少26.61亿元，决算支出增加9.33亿元。\n财政经济委员会认为，2022年，在以习近平同志为核心的党中央坚强领导下，国务院及其财政等部门以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，认真学习贯彻党的二十大精神，积极落实党中央决策部署和十三届全国人大五次会议有关决议要求，坚持稳中求进工作总基调，全面落实疫情要防住、经济要稳住、发展要安全的要求，完整、准确、全面贯彻新发展理念，主动构建新发展格局，着力推动高质量发展，统筹发展和安全，积极的财政政策提升效能，更加注重精准、可持续，实施大规模减税退税降费，进一步优化支出结构保障重点支出，大幅增加对地方转移支付规模，为推动经济社会平稳运行发挥了重要作用。审计署不断增强服务党和国家大局的主动性，立足经济监督定位，依法对2022年度中央决算草案编制等中央财政管理、部门预算执行、重大项目和重点民生资金、国有资产管理等方面开展审计，发现相关领域问题和重大违纪违法问题线索，并提出审计建议，对推动贯彻落实党中央决策部署、健全完善财政预算制度发挥了重要作用。按照有关法律规定，国务院在今年年底前向全国人大常委会报告审计查出问题整改情况。\n财政经济委员会认为，2022年中央决算情况总体是好的，符合预算法规定。建议全国人大常委会批准国务院提出的2022年中央决算草案，有关部门和地方要高度重视审计查出的问题和提出的建议，认真扎实做好整改工作。\n财政经济委员会认为，2022年中央决算和审计工作报告也反映出预算决算编制、预算执行和财政管理中存在的一些问题。主要有：部分重点支出政策落实不够到位，有的重点民生资金被截留骗取；部分共同财政事权转移支付项目与支出责任划分衔接不够，有些转移支付项目存在交叉重复；有的项目绩效指标设置未能体现中央方针政策的贯彻落实情况，有的项目绩效自评质量不高；部分地方财政收支矛盾突出，基层财政运行比较困难；一些地方市县债务风险较高，新增隐性债务仍有发生；财经纪律执行不够严格；四本预算之间有的资金调入调出和列报不够规范，政府性基金预算、中央部门预算结转资金较多。\n为深入贯彻落实党中央决策部署，全面贯彻实施监督法、预算法、加强中央预算审查监督决定和全国人大预算决议要求，进一步做好财政预算和审计监督工作，财政经济委员会提出以下意见建议：\n一、规范预算决算编报\n按照预算法关于四本预算的功能定位编报预算，严格控制各类预算之间资金的调入调出，规范资金列报和使用。编制部门预算时要充分考虑上年结转结余资金情况，预算执行中要加快结转资金使用。严格按照全国人大批准的预算执行，涉及预算调整的要依法报全国人大常委会审查和批准。要积极回应代表和委员关切，研究在决算草案中增加地方政府一般债务和专项债务分地区情况表。研究建立税式支出制度，规范税收优惠行为。加强政府综合财务报告制度建设，做好资产清查、会计核算和信息化建设等基础性工作。\n二、保障重大政策落地落实\n加大宏观政策调控力度，加强各类政策协调配合，形成共促高质量发展合力。强化对建设现代化产业体系、恢复和扩大内需、促进就业优先等重点领域的财税政策措施支持和资金保障。提高转移支付特别是中央基本建设支出预算提前下达地方的比例，推动资金及时使用。加大财会监督力度，强化对重大项目实施和重点民生资金使用情况的跟踪督促，保障重大政策落实落地。\n三、强化预算绩效管理\n聚焦国家重大战略任务保障和重大政策实施，开展重点绩效评价。提高预算绩效目标和指标设置的科学性、合理性，与国家战略目标和中长期规划相衔接、与部门主要职责和工作任务相匹配。拓宽绩效管理范围，推进部门整体支出和财政收入绩效管理。提高绩效评价质量，加大对自评结果的核查力度，引导和规范第三方机构参与预算绩效管理，确保评价结果客观、真实、公正。加强绩效评价结果与完善政策、安排预算挂钩机制建设。健全绩效信息公开制度。\n四、防范化解地方政府债务风险\n结合对经济发展趋势和地区财政收支状况的跟踪研判，科学确定我国中长期地方政府债务规模和分地区债务限额水平。指导地方扎实做好项目库建设和前期准备工作，提升债券资金使用效率和效益。建立政府偿债备付金制度，防范债务兑付风险。稳步推进地方政府隐性债务和法定债务合并监管。严禁通过新增隐性债务上新项目、铺新摊子，对违法违规举债融资行为要严肃问责。强化对地方融资平台公司的综合治理，加快推进平台公司市场化转型，严格规范政府与社会资本合作（PPP）项目。进一步加强市场化、法治化债务违约处置机制建设。推动地方政府按规定向同级人大报告政府债务情况。\n五、推动解决基层财政困难\n进一步理顺省以下政府间财政关系，使财力分布相对均衡、基层保障更加有力。加快推进地方税体系建设，推进消费税征收环节后移并下划地方改革。适应数字经济快速发展需要，研究完善相关税制，优化税收征管机制。督促地方依法组织收入，提升财政收入质量。支持地方加快发展县域经济，培育壮大税源财源，增强基层财政“造血”能力。优化均衡性转移支付分配，加强专项转移支付管理。中央有关部门要切实加强对地方基本公共服务支出范围和标准的审核把关，防止出现脱离地方实际的扩围提标行为。坚决落实过紧日子的要求，严控一般性支出。\n六、加大审计监督力度\n按照党中央方针政策和部署要求，加大对重大投资项目、中央转移支付、地方政府债务、重点民生资金等的审计力度。中央预算执行审计要充分揭示预算批复、调整和执行中存在的问题。深入分析审计查出问题的原因，增强审计建议的针对性。做好审计整改“下半篇文章”，压实整改主体责任。整改责任部门要加强管理，堵塞漏洞，健全整改长效机制，对违法违规问题严肃追责问责。加强审计成果的运用，做好审计结果公告工作。\n以上报告，请审议。\n（新华社北京6月28日电）"
  },
  {
    "title": "中国伊斯兰教协会举行古尔邦节招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-07.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者姜洁）6月28日，中国伊斯兰教协会在京举行招待会，庆祝古尔邦节。中央统战部分管日常工作的副部长陈小江，中央统战部副部长、国家宗教事务局局长陈瑞峰等到会祝贺。\n中国伊斯兰教协会副会长阿地里江·阿吉克力木在招待会上致辞，向全国穆斯林群众致以节日问候和良好祝愿。他表示，我国伊斯兰教界要以习近平新时代中国特色社会主义思想为指导，深入推进我国伊斯兰教中国化，积极引导我国伊斯兰教与社会主义社会相适应，为全面建设社会主义现代化国家、实现中华民族伟大复兴贡献力量。\n40多位伊斯兰国家的驻华使节，在京外国穆斯林专家代表，中央和北京市有关部门负责同志，首都各界穆斯林代表共180余人出席招待会。"
  },
  {
    "title": "5月全国共查处违反中央八项规定精神问题7035起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-07.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者赵成）中央纪委国家监委网站28日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年5月，全国共查处违反中央八项规定精神问题7035起，批评教育帮助和处理10061人（包括1名省部级干部、63名地厅级干部、628名县处级干部），给予党纪政务处分7093人。\n根据通报，今年5月全国共查处形式主义、官僚主义问题2977起，批评教育帮助和处理4597人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处2569起，批评教育帮助和处理3996人。\n根据通报，今年5月全国共查处享乐主义、奢靡之风问题4058起，批评教育帮助和处理5464人。其中，查处违规收送名贵特产和礼品礼金问题1681起，违规发放津补贴或福利问题647起，违规吃喝问题981起。"
  },
  {
    "title": "吉林省政协原党组成员、副主席张晓霈严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-07.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者赵成）经中共中央批准，中央纪委国家监委对吉林省政协原党组成员、副主席张晓霈严重违纪违法问题进行了立案审查调查。\n经查，张晓霈丧失理想信念，背弃初心使命，毫无纪律规矩意识，大肆打探案情、干预执纪执法工作；违反中央八项规定精神，违规收受礼金，接受可能影响公正执行公务的宴请；违背组织原则，卖官鬻爵，严重破坏任职地区政治生态，对党不忠诚不老实，隐瞒不报个人有关事项，在组织谈话时不如实说明问题；利用职权为亲属谋取巨额利益；既想当官又想发财，大搞权钱交易，利用职务便利为他人在企业经营、业务承接、职务调整等方面谋利，并非法收受巨额财物。\n张晓霈严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予张晓霈开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "广东省人大常委会原党组副书记、副主任李春生严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-07.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者赵成）经中共中央批准，中央纪委国家监委对广东省人大常委会原党组副书记、副主任李春生严重违纪违法问题进行了立案审查调查。\n经查，李春生丧失理想信念，背弃初心使命，违反中央八项规定精神，违规收受礼品、礼金，违规组织公款吃喝，接受私营企业主为其提供的私人会所，接受可能影响公正执行公务的宴请和旅游；违反组织原则，利用职权在干部人事工作中为他人谋取利益，在组织函询时不如实说明问题，隐瞒不报个人有关事项；安排他人支付应当由个人支付的费用，搞权色交易；违规干预和插手司法、执法和市场经济活动；利用职务便利为他人在企业经营、项目推进、工程承揽等方面谋利，并非法收受巨额财物。\n李春生严重违反党的组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予李春生开除党籍处分；由国家监委给予其开除公职处分；终止其广东省第十三次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "辽宁省沈阳市人大常委会原党组书记、主任付忠伟严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_7-07.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者赵成）经中共中央批准，中央纪委国家监委对辽宁省沈阳市人大常委会原党组书记、主任付忠伟严重违纪违法问题进行了立案审查调查。\n经查，付忠伟丧失理想信念，背弃初心使命，对组织不忠诚不老实，对抗组织审查；违反中央八项规定精神，收受可能影响公正执行公务的礼金；违反组织原则，隐瞒不报个人有关事项，在干部人事工作中为他人谋取利益并收受财物；利用职权为他人谋利，亲属收受对方财物，纵容亲属利用其本人职权谋取私利，安排他人支付、免除应由个人支付的费用；干预审计工作；纪法意识淡漠，恣意妄为，将公权力当作攫取私利的工具，利用职务便利为他人在企业经营等方面谋利，并非法收受巨额财物。\n付忠伟严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予付忠伟开除党籍处分；由国家监委给予其开除公职处分；终止其辽宁省第十三次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "原应急管理部消防救援局党委委员、副局长张福生严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_8-07.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者赵成）经中共中央批准，中央纪委国家监委对原应急管理部消防救援局党委委员、副局长张福生严重违纪违法问题进行了立案审查调查。\n经查，张福生丧失理想信念，背弃职责使命，毫无纪法意识，对抗组织审查；违反中央八项规定精神，违规收受礼品、礼金，接受可能影响公正执行公务的宴请；违反组织原则，利用职权在干部选拔任用方面为他人谋取利益，不按规定报告个人有关事项；违规拥有非上市公司股份；长期沉迷赌博；大搞权钱交易，利用职务便利为他人在职务提拔、工程承揽等方面谋利，并非法收受巨额财物。\n张福生严重违反党的政治纪律、组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予张福生开除党籍处分；由国家监委给予其开除公职处分；取消其助理总监消防救援衔；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "收入渠道更宽，公共服务更好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-08.htm",
    "date": "2023-06-29",
    "content": "核心阅读\n致富路子更多，基础保障更强，社区服务更贴心……近年来，在云南省怒江傈僳族自治州泸水市洛本卓白族乡，随着后续扶持工作的不断推进，无论是留在金满村，还是搬迁至集中安置点巴尼小镇的村民，都过上了稳当的新生活。\n\n巴尼小镇，地处云南省怒江傈僳族自治州泸水市洛本卓白族乡，紧邻怒江，是怒江州首个易地扶贫搬迁集中安置点。2020年7月，记者初次探访地处高黎贡山深处的金满村时，部分群众搬迁至山下的巴尼小镇，部分群众留在村里改种经济林果。时隔近3年，记者再次来到这里采访。\n“我们去光金仙家看看吧。”金满村党总支书记和村委会主任沈光干带着记者，沿着村里的水泥路时上时下，来到光金仙家。光金仙今年77岁，他没搬到巴尼小镇，而是选择留在金满村，和儿子儿媳、3个孙辈一起，住在4间新建的大房子里。“现在日子很舒心。”光金仙说着，从窗口向外望去，眼前是山边大片的香橼地。\n现在，沈光干每月都要走访一遍脱贫户和“边缘户”。“目前村里没有返贫户，外出务工也越来越顺当，大家的日子越来越稳了。”沈光干欣慰地说。\n拓宽增收渠道\n村民工资性收入约占六成\n还在泸水市六库街道时，记者就被提醒：最近雨多，落石可能堵路，恐怕去不了金满村了。\n也是运气好，从巴尼小镇沿着一条硬化的山路走上8公里，只是在路旁看到一些碎石和泥土，就到了金满村。“这里土层薄、坡度大，不适合耕种。一到雨季，各种地质灾害频繁发生，易地搬迁很有必要。”洛本卓乡党委书记董亚辉说。\n村委会里，除了眼见着瘦下来的沈光干，还有国家电投集团云南国际派来的几名驻村工作队队员。一落座，记者就问起香橼产业的情况——上次来时，村里刚种下300多亩香橼没多久。工作队队长方瑞介绍，最初的一批香橼去年初才开始挂果，一上市都卖光了，平均每公斤12元。“如今香橼种植面积增加了一倍。”方瑞说。\n说话间，方瑞带着记者来到公路旁的香橼林。放眼望去，青绿的香橼沉甸甸挂在枝头，白里透红的香橼花已然绽放，空气中弥漫着沁人心脾的清香。方瑞介绍，州里的农业龙头企业在邻近的古登乡投资建设了香橼生产企业，有加工果脯、香橼酒的生产线，承诺保底价收购村里的香橼，因此香橼产量虽然一年比一年高，但不愁销售。\n除了香橼，金满村还有核桃、花椒、樱桃、刺龙苞等经济林果，助力农户增收。此外，村民通过外出务工进一步拓宽增收渠道。\n“吃饭了吗？今天工作累不累？”村民木光介接到儿子的电话，赶忙放下手中的活计，和儿子聊了起来。她的儿子、儿媳在江苏盐城一家五金厂里务工。“刚去的时候什么也不懂，工资不高，但他们肯学能吃苦，现在两个人月工资加起来有1万元左右。”木光介说，相比以前一家6口人紧巴巴的生活，如今日子越过越红火。\n沈光干说，留在金满村的75户中，今年有133人在外务工，州外有36人，其中有26人在省外，“与前两年比，外出务工不需要我们动员了”。在巴尼小镇，去年有87人出省务工，没出去的也基本都有活干。“现在村民的收入中，工资性收入约占六成，政策性收入约占三成，还有一成经营性收入。”方瑞说。\n强化基础保障\n精准推进后续工作\n从巴尼小镇拾级而上，几分钟就来到洛本卓乡中心完小，教学楼宽敞明亮，旁边还有幼儿园。学校副校长李玉华告诉记者：“这里有763个小学生，其中753人寄宿住校。我们的教学水平比起州府的小学也不差，平时还开展少年宫活动呢。”\n“0.125等于几分之一？”“1/8！”在洛本卓乡中心完小的教室里，记者见到了光金仙的孙女英彗星。一听到数学老师的问题，她便抢着回答。\n光金仙的3个孙辈，分别在读初中、小学和幼儿园。“孩子们可以享受费用减免，在校还可以吃免费营养餐。村里也有子女上大学、开销比较大的村民，一般会被列为低保户加强保障。”沈光干说。\n“拉一拉，扯一扯，拧一拧，拧麻花，拧完麻花搓汤圆……”在洛本卓乡中心幼儿园里，老师段仙娇正带着孩子们开展泥工活动。据她介绍，这两年，入园的孩子多了，从80多个增加到179个。孩子们在街上遇到老师也不怵了，愿意跑过来和老师交流了，“变化太大了！”\n近年来，当地围绕安居、就业和治理3个关键词，精准推进后续扶持工作。以安居为例，全覆盖配备中小学校、幼儿园、医疗点、养老服务中心等，让搬迁群众享受便利生活。\n“哪里不舒服？”一大早，在洛本卓乡卫生院，院长和光南就忙着为患者查看病情。忙了一上午，匆匆吃完午饭后，和光南又背起药箱和同事到巴尼小镇开展上门随诊服务。“我们会不定期上门开展随访管理，为不方便就医的患者做基本健康检查，普及医疗知识。”\n据介绍，洛本卓乡卫生院负责承担附近居民的基本医疗服务，设置了公共卫生科、医学影像科等科室，还配备了彩超机、离心机等医疗设备。“小病、慢病防住了，大病减少了。”和光南说。\n推动社区治理\n搬迁群众步入新生活\n每天凌晨5点多，家住巴尼小镇的华小军便来到自己的包子店。天刚亮，包子店里已经人来人往，“现在每天大概能卖出100多个包子、10多碗米线，感觉生意会越来越好。”华小军说。\n以前住在金满村的桑才忠、华小军一家，2017年搬到了巴尼小镇。记者上次采访时，这里的社区还没有正式成立。如今，居委会已经组建起来，共有包括桑才忠在内的9名工作人员，每人负责联系一到两栋楼。\n“家里现在有几个常住人口？最近有没有人生病？”由于经常要入户进行人员动态管理，桑才忠对楼里每户家庭的基本情况、服务诉求几乎了如指掌，“这家人去广东务工了，那家最近儿子生病了、母亲年纪大了，需要重点关注。”\n自搬迁群众陆续入住以来，为加强服务，巴尼小镇成立社区党支部，同时实行网格化管理，每栋楼配有楼栋管理人员，并以党组织建设带动安置区自治组织、群众组织、服务组织建设。原来金满村的年轻干部肖志南，当选为巴尼小镇社区党支部书记。\n“为了让群众实现搬得出、稳得住、逐步能致富，我们通过全面摸清劳动人口的就业创业状况、就业服务需求，组建相关车间，积极开展技能和创业知识培训，扎实推进劳动人口的转移就业和培训工作。”肖志南说。\n依托党建推动社区治理，目前怒江州已完成3个乡镇安置区行政区划调整，新成立社区25个，实现易地搬迁点、楼栋、产业园区党的组织网络全覆盖。肖志南介绍，巴尼小镇社区已设立综治中心、乡愁书屋、儿童之家等，服务搬迁群众步入新生活。\n\n版式设计：沈亦伶"
  },
  {
    "title": "着力推进产业智能化绿色化融合化（加快建设现代化产业体系①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-08.htm",
    "date": "2023-06-29",
    "content": "习近平总书记强调：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n建设现代化产业体系，有利条件有哪些，下一步应如何推进？本报记者采访了中国宏观经济研究院院长王昌林。\n问：经过多年发展，我国现代化产业体系建设收获了哪些进展，积累了哪些优势？\n答：党的十八大以来，我国产业规模稳定增长，结构持续优化，配套更加完善，出口遍及全球，国际分工地位不断攀升，发展质量和效益明显提高。\n物质基础更加坚实。2012年至2022年，我国制造业增加值从16.98万亿元增加到33.5万亿元，占全球比重从20%左右提高到近30%，从2010年开始连续13年位居世界首位，220多种工业产品产量位居世界第一，形成了结构完整、配套齐全、能力强大的产业体系。\n技术水平稳步提升。轻工纺织、冶金、建材、装备制造等领域创新能力大幅提高，总体达到世界先进水平。电子信息、生物医药、新材料、新能源等领域取得一批重大创新成果，5G、光伏、风电、高铁、新能源汽车、卫星等领域产业技术水平达到世界领先。同时，一批具有较强技术创新能力的大企业和一大批“专精特新”中小企业相继涌现。\n要素资源丰富健全。我国科技人力资源数量居世界第一，截至2021年底，全国技能人才总量超过2亿人，其中高技能人才超过6000万人。人工智能、生物技术、纳米材料等前沿领域人才济济，产业技术工人队伍庞大，可为现代化产业体系提供强大人才支撑。我国还拥有超大规模市场优势，为产业发展提供了广阔空间。\n制度建设稳步推进。社会主义市场经济体制不断完善，有助于让有效市场和有为政府实现更好结合。在多年发展中，政府部门积累了产业规划、政策、组织等各方面经验，在增进竞争、培育市场、激发企业研发创新、推动产业集群化发展等方面作用显著，有利于构建现代化产业体系的制度体系、政策体系加快形成。\n问：习近平总书记指出，新发展格局以现代化产业体系为基础，经济循环畅通需要各产业有序链接、高效畅通。这对现代化产业体系建设提出了哪些具体要求？\n答：加快构建新发展格局，要求我们促进内外产业深度融合，打造自主可控、安全可靠、竞争力强的现代化产业体系。\n要着力突破产业瓶颈。当前，我国产业转型升级中一些核心零部件、核心软件、关键材料和关键装备仍面临“卡脖子”问题，在一定程度上制约了国内大循环的畅通运行。为此，要突出重点、整合资源，实施产业基础再造工程和重大技术装备攻关工程，推动一批关键核心技术加快取得实质性进展和突破。\n要推动传统产业转型升级。传统产业是实体经济的“基本盘”，不能当成“低端产业”简单退出。要支持其加快技术改造和创新，向高端化、智能化、绿色化发展。\n要加快发展壮大新动能。当前，新一代科技革命和产业变革加快演进。我们要抓住机遇、乘势而上，着力构建新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等一批新的增长引擎。同时，加快发展数字经济、促进数实融合，打造具有国际竞争力的数字产业集群。\n此外，我们还要聚焦产业转型升级和居民消费升级需要，扩大服务业有效供给，同时从交通、能源、水利等领域入手，着力打造系统完备、高效实用、智能绿色、安全可靠的现代化基础设施体系。\n问：现代化产业体系应当具备智能化、绿色化、融合化三个基本特征。围绕这些方向，我们应如何发力？\n答：近年来，我国产业结构优化升级持续推进、步伐坚实。智能工厂、智慧园区加快建设，智能制造应用规模和水平全球领先。绿色工厂、绿色园区、绿色供应链等加快发展，绿色产品供给能力显著增强。先进制造业和现代化服务业深度融合、实体经济与数字经济融合化发展步伐加快，供应链管理、服务衍生制造等新业态新模式蓬勃发展。\n同时也要看到，由于认知水平、投入门槛、相关人才、转型风险等方面原因，一些企业尤其是中小企业仍存在“不愿转”“不敢转”“不能转”等问题。下一步，有关部门还须系统施策、久久为功，通过有力有效的政策举措，支持和推动产业智能化、绿色化、融合化水平持续提升。\n支持和推动产业智能化。建议以石化、钢铁、有色、船舶、轻工、纺织等产业为重点，深入梳理相关产业智能化发展现状和主要问题，整合各方资源，聚焦自主工业控制系统、工业机器人等重点领域补足短板，加快推广应用新技术、新模式、新路径。\n支持和推动产业绿色化。建议进一步摸清工业细分领域能耗和碳排放情况，积极拓展能效水平范围、适时提高现有标准。同时，发挥绿色电价、节能监察、环保执法、财政金融等政策激励约束作用，用好用足各类政策工具，科学有序、稳妥有效推动重点领域节能降碳改造升级。\n支持和推动产业融合化。下一步，要聚焦创新链和产业链高端环节，持续推进先进制造业和现代服务业融合发展、数字经济和实体经济融合发展，深入开展质量提升行动，推动质量提升和品牌建设，引领实体经济迈向中高端。"
  },
  {
    "title": "截至去年底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-08.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者丁怡婷）28日发布的《抽水蓄能产业发展报告（2022）》显示，截至2022年底，我国抽水蓄能已建、在建装机规模达到1.6亿千瓦，同时还有接近2亿千瓦的抽水蓄能电站正在开展前期勘察设计工作。其中，已建规模4579万千瓦，约占全球抽水蓄能装机的26.2%，位居世界首位。\n“抽水蓄能电站具有调峰、填谷、储能等多种功能，启停灵活、反应速度快、调峰能力强，是建设新型能源体系、实现‘双碳’目标的重要支撑。”水电水利规划设计总院院长李昇介绍。\n同日发布的《中国可再生能源发展报告（2022）》显示，“十四五”期间，预计可再生能源将继续保持快速增长势头，可再生能源发电量在全社会用电量中的占比达到约33%，电力装机增量预计超过一半来自风电和光伏。\n“我国水电、风电、太阳能发电、生物质发电，分别连续18年、13年、8年和5年稳居全球装机首位。”国家能源局新能源司副司长熊敏峰介绍，目前，全国大型风电光伏基地项目全面推进，第一批项目已全面开工，计划今年年底前全部建成并网。在“双碳”目标引领下，可再生能源将继续保持快速增长态势，为能源电力绿色低碳转型奠定坚实基础。"
  },
  {
    "title": "福建松溪县打造生态融合业态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-08.htm",
    "date": "2023-06-29",
    "content": "一大早，走进福建省南平市松溪县花桥乡大浦村，山间的风吹来丝丝凉意，花桥乡农户陈斌却已忙得满头是汗。来到山垄田上的种养基地，陈斌在田垄旁蹲下，连泥带水抓一把，手里多了几个田螺。“瞧，长到拇指这么大了，8月份第一批田螺上市，能卖20元一斤。”抹一把汗，陈斌又仔细查看了田里的晚稻秧苗长势，“水稻田里养田螺，一亩平均增收3000多元！”\n陈斌介绍，位于山坡上的50多亩山垄田水温过低，水稻生长速度慢、产量也偏低，渐渐被村民们弃之不用。\n这些田在陈斌眼里却是宝贝。“这里水温低但水质好，正适合田螺生长。田螺在稻田里能松动根茎、吃水草与浮游生物，排泄物还能做肥料，加快禾苗生长速度。”2017年，陈斌联合周边农户成立合作社，开始在山垄田上尝试“稻螺共生”种养农业，如今合作社种养规模达200多亩、年收入60多万元。\n激活“沉睡”的土地，既要解决“谁来种”，又要解决“种多久”。松溪县农业农村局局长真刚趣介绍，为保障粮食生产，松溪县引入间作、轮作、套作、共生体系等农业技术。针对成片、承载基础好、交通便捷的低效用地，立足当地特色，打造生态融合业态，探索“稻螺共生”“稻蟹共生”等种养体系。\n去年，50多岁的陈斌从厦门海洋职业技术学院水产养殖技术专科毕业，种养技术有了新提升。“带着田里遇到的难题向老师请教，学到的知识多得很！”如今，陈斌被聘为南平市科技特派员，他的种养基地也成为厦门海洋职业技术学院的实践基地，还与福建省农业科学院生态研究所合作开辟了“稻螺共生”试验田。\n随着种养基地越办越红火，周边不少农户也想加入。“我免费为周边有意向种养的农户提供螺苗和技术指导，并回收成品螺，现在合作规模有上千亩了！”陈斌说。\n“对于愿意复垦复种的农户，我们联合高校开展培训，让专业人才带动更多农户复耕，还会推荐、支持使用新品种、新技术、新肥料、新农药、新机具。”真刚趣介绍，松溪县目前已设立10个水稻育苗点，提供了4000公斤育苗，并引进推广飞播机、穴播机等新型水稻播种机器。此外，松溪县还鼓励新型农业经营主体开展代耕代种、统防统治、统种统储等，为外出务工或无力耕种的农户提供全程托管服务。\n据福建省自然资源厅、农业农村厅统计，松溪县共有1673片4754.12亩的撂荒地。经松溪县多措并举整治，已于2022年8月全部开垦完毕，并种上粮食作物。"
  },
  {
    "title": "本版责编：林  琳  吕中正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-08.htm",
    "date": "2023-06-29",
    "content": ""
  },
  {
    "title": "深刻理解和把握中国式现代化的本质要求·坚持中国共产党领导",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-09.htm",
    "date": "2023-06-29",
    "content": "中国式现代化是强国建设、民族复兴的康庄大道。习近平总书记在党的二十大报告中对中国式现代化的本质要求作出科学概括：坚持中国共产党领导，坚持中国特色社会主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明新形态。中国式现代化的本质要求，是我们党深刻总结我国和世界其他国家现代化建设的历史经验，对我国这样一个东方大国如何加快实现现代化在认识上不断深入、战略上不断成熟、实践上不断丰富而形成的思想理论结晶，我们要深刻领会、系统把握。\n中国式现代化是一项伟大而艰巨的事业。惟其艰巨，所以伟大；惟其艰巨，更显荣光。从今天起，本报推出“深刻理解和把握中国式现代化的本质要求”系列观察版。第一期围绕“坚持中国共产党领导”这一本质要求进行阐述。\n——编  者"
  },
  {
    "title": "中国共产党领导的社会主义现代化（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-09.htm",
    "date": "2023-06-29",
    "content": "习近平总书记在党的二十大报告中指出：“中国式现代化，是中国共产党领导的社会主义现代化”。这是对中国式现代化定性的话，是管总、管根本的。党的二十大报告从九个方面明确了中国式现代化的本质要求，“坚持中国共产党领导”居于首位，充分表明党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。\n党的领导决定中国式现代化的根本性质\n“坚持中国共产党领导”在中国式现代化的本质要求中排在首位，“坚持和加强党的全面领导”在中国式现代化必须牢牢把握的重大原则中也是排在首位。推进中国式现代化必须始终坚持党的领导地位，是因为党的性质宗旨、初心使命、信仰信念、政策主张决定了中国式现代化是社会主义现代化，而不是别的什么现代化。\n从党的性质宗旨看，对马克思主义政党而言，性质宗旨昭示着党存在的根本目的，代表着其质的规定性以及与其他政党的本质区别。中国共产党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队。无论是“全心全意为人民服务”，还是“必须同群众打成一片”，一代代中国共产党人始终与人民同呼吸、共命运、心连心。习近平总书记强调的“坚持人民至上”“坚持以人民为中心的发展思想”，深刻阐明了我们推进和拓展中国式现代化就是要带领人民创造美好生活。从党的初心使命、信仰信念看，我们党始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心使命，始终坚持对马克思主义的信仰、对社会主义和共产主义的信念。无论是为中国人民谋幸福、为中华民族谋复兴，还是为社会主义和共产主义而奋斗，最终目的都是实现人的全面发展。党的初心使命、信仰信念决定了中国式现代化要始终坚持发展为了人民、发展依靠人民、发展成果由人民共享。从党的政策主张看，我们党正是在倾听人民呼声、了解人民意愿、汇聚人民智慧中形成党的各项政策主张。建设社会主义现代化国家的奋斗目标之所以能够一以贯之坚持、一代一代接力推进，也是因为这一奋斗目标始终代表最广大人民的根本利益、得到最广大人民的衷心拥护。\n《共产党宣言》提出：“过去的一切运动都是少数人的，或者为少数人谋利益的运动。无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动。”“为绝大多数人谋利益”，是社会主义制度与资本主义制度的本质区别，也是中国共产党的性质宗旨、初心使命、信仰信念、政策主张的鲜明价值取向。推进和拓展中国式现代化是一项伟大而艰巨的事业，只有毫不动摇坚持党的领导，才能确保中国式现代化始终沿着社会主义方向稳步前行，谱写出新的绚丽华章。\n党的领导确保中国式现代化锚定奋斗目标行稳致远\n实现现代化，是近代以来中华民族孜孜以求的梦想。我们党一经诞生，就自觉担负起探索中国现代化道路的重任。我们党坚持把远大理想和阶段性目标统一起来，一旦确定目标，就咬定青山不放松，矢志不渝地接续奋斗、艰苦奋斗、不懈奋斗，有力推动了中国现代化建设的历史进程。\n早在新民主主义革命时期，毛泽东同志就指出：“中国工人阶级的任务，不但是为着建立新民主主义的国家而斗争，而且是为着中国的工业化和农业近代化而斗争。”新民主主义革命的胜利、新中国的成立，为实现现代化创造了根本社会条件。新中国成立后，我们党明确提出实现“四个现代化”、把我国建设成为社会主义强国的任务和目标。同时，党团结带领人民进行社会主义革命、确立社会主义制度、推进社会主义建设，为现代化建设奠定根本政治前提和宝贵经验、理论准备、物质基础。改革开放和社会主义现代化建设新时期，邓小平同志提出了“中国式的现代化”的小康社会奋斗目标。我们党在这一时期大力推进实践基础上的理论创新、制度创新、文化创新以及其他各方面创新，解放和发展社会生产力，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件。\n党的十八大以来，我们党在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化。我们在认识上不断深化，创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃，为中国式现代化提供了根本遵循。我们进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，初步构建中国式现代化的理论体系，使中国式现代化更加清晰、更加科学、更加可感可行。我们在战略上不断完善，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，深入实施科教兴国战略、人才强国战略、乡村振兴战略等一系列重大战略，为中国式现代化提供坚实战略支撑。我们在实践上不断丰富，推进一系列变革性实践、实现一系列突破性进展、取得一系列标志性成果，推动党和国家事业取得历史性成就、发生历史性变革，特别是消除了绝对贫困问题，全面建成小康社会，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。在此基础上，党的二十大更加清晰擘画了到2035年我国发展的目标要求，科学描绘了全面建成社会主义现代化强国、全面推进中华民族伟大复兴的宏伟蓝图。\n举网以纲，千目皆张。回望走过的路，远眺前行的路，我们深刻感悟到，正是因为有了党的领导，才能确保中国式现代化一直有明确的前进方向、清晰的奋斗目标，真正做到一张蓝图绘到底。\n党的领导激发建设中国式现代化的强劲动力\n越是伟大的事业，越充满艰难险阻，越需要艰苦奋斗，越需要开拓创新。改革开放以来，党领导人民披荆斩棘、上下求索、奋力开拓、锐意进取，敢为天下先，走出了一条适合中国国情、具有中国特色的中国式现代化道路。\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设新时期。我们党以伟大历史主动精神不断变革生产关系与生产力、上层建筑与经济基础不相适应的方面，不断推进各领域体制改革，让一切劳动、知识、技术、管理和资本的活力竞相迸发。我国实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，推进了中华民族从站起来到富起来的伟大飞跃。党的十八届三中全会也是划时代的，实现改革由局部探索、破冰突围到系统集成、全面深化的转变，开创了我国改革开放新局面。新时代十年，以习近平同志为核心的党中央以巨大的政治勇气全面深化改革，打响改革攻坚战，加强改革顶层设计，敢于突进深水区，敢于啃硬骨头，敢于涉险滩，敢于面对新矛盾新挑战，冲破思想观念束缚，突破利益固化藩篱，坚决破除各方面体制机制弊端，各领域基础性制度框架基本建立，许多领域实现历史性变革、系统性重塑、整体性重构，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平明显提高。\n事实证明，改革开放是当代中国发展进步的活力之源，只有进行时，没有完成时。实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，把准方向、守正创新、真抓实干，在党的领导下继续谱写改革开放新篇章，为中国式现代化注入不竭动力源泉。\n党的领导凝聚建设中国式现代化的磅礴力量\n人民是历史的创造者，我们党深刻认识到中国式现代化是亿万人民自己的事业。习近平总书记指出：“人民是中国式现代化的主体”。只有在党的领导下，紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。\n中国式现代化的磅礴力量来自亿万人民。我们推进中国式现代化建设，想问题、作决策、办事情都要注重把准人民脉搏、回应人民关切、体现人民愿望、增进人民福祉，努力使党的理论和路线方针政策得到人民群众衷心拥护，让党的正确主张变为群众的自觉行动。要坚持以人民为中心的发展思想，着力保障和改善民生，着力解决人民急难愁盼问题，让中国式现代化建设成果更多更公平地惠及全体人民。要让广大人民以主人翁精神满怀热忱地投入到现代化建设中来，发展全过程人民民主，拓展民主渠道，丰富民主形式，扩大人民有序政治参与，确保人民依法通过各种途径和形式管理国家事务，管理经济和文化事业，管理社会事务。实践证明，团结奋斗是中国人民创造历史伟业的必由之路。我们要在党的坚强领导下，以中国式现代化的美好愿景激励人、鼓舞人、感召人，有效促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，促进海内外中华儿女团结奋斗。\n众智谋事必明，众力举事必成。在推进和拓展中国式现代化的新征程上，只要毫不动摇坚持党的领导，凝聚起亿万人民全面建设社会主义现代化国家的磅礴伟力，全面建成社会主义现代化强国的奋斗目标就一定能够如期实现。\n（执笔：李庆刚）"
  },
  {
    "title": "汇聚磅礴力量  书写新的华章（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-09.htm",
    "date": "2023-06-29",
    "content": "中国式现代化，是中国共产党领导的社会主义现代化。习近平总书记指出：“我们党深刻认识到中国式现代化是亿万人民自己的事业，人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。”人民是历史的创造者，是我国现代化建设最坚实的依靠、最深厚的力量。只有坚持和加强党的全面领导，才能凝聚建设中国式现代化的磅礴力量，确保拥有团结奋斗的强大政治凝聚力、发展自信心，确保全面建成社会主义现代化强国的第二个百年奋斗目标在接续奋斗中如期实现。\n我们党能够凝聚起建设中国式现代化的磅礴力量，是因为始终坚持党的群众路线。群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的传家宝。我们党牢牢站稳人民立场，围绕全面建成社会主义现代化强国这个宏伟目标，紧扣民心这个最大的政治，把赢得民心民意、汇集民智民力作为推进和拓展中国式现代化的重要着力点。坚持从群众中来、到群众中去，始终与人民心心相印、与人民同甘共苦、与人民团结奋斗，尊重人民首创精神，不断挖掘人民群众中蕴藏的智慧和力量，善于把党的正确主张变为人民群众推进和拓展中国式现代化的自觉行动，进而充分发挥亿万人民推动社会主义现代化建设的创造伟力。新时代以来，我们党坚持问政于民、问需于民、问计于民，努力把人民对美好生活的向往变成现实，使全体人民共同参与现代化建设、共同享有现代化成果，着力维护和促进社会公平正义。\n我们党能够凝聚起建设中国式现代化的磅礴力量，是因为始终坚持以人民为中心的发展思想。习近平总书记指出：“现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。”我们党领导人民进行社会主义现代化建设，最终目标是实现人自由而全面的发展。只有坚持以人民为中心，才会有正确的发展观、现代化观。推进和拓展中国式现代化的成效如何，不仅要看纸面上的指标数据，更要看人民幸福安康的实际情况。我们党坚持以人民为中心的发展思想，始终牢记江山就是人民、人民就是江山，坚持把人民对美好生活的向往作为奋斗目标，把人民是否真正得到了实惠、人民生活是否真正得到了改善、人民权益是否真正得到了保障作为检验一切工作成效的根本标准，从而凝聚起建设中国式现代化的磅礴力量。实践充分证明，中国式现代化是全体人民共同富裕的现代化，是防止两极分化、切实推动人的全面发展的现代化。中国式现代化着力保障和改善民生，着力解决人民群众急难愁盼问题，让发展成果更多更公平惠及全体人民，全体人民在中国式现代化进程中的获得感、幸福感、安全感不断增强，因而得到人民群众衷心拥护。\n我们党能够凝聚起建设中国式现代化的磅礴力量，还因为坚持和发展全过程人民民主，充分激发全体人民的主人翁精神。人民民主是社会主义的生命，是全面建设社会主义现代化国家的应有之义。党的十八大以来，我们党深化对民主政治发展规律的认识，提出全过程人民民主的重大理念。我国全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主。新征程上，在党的领导下发展全过程人民民主，不断凝聚建设中国式现代化的磅礴力量，要不断完善人民当家作主制度体系，加强人民当家作主制度保障，进一步拓展民主渠道，丰富民主形式，扩大人民有序政治参与，确保人民依法通过各种途径和形式管理国家事务，管理经济和文化事业，管理社会事务，使国家治理的各个方面和各个环节充分体现人民意志、保障人民权益，从而更加广泛而有效地动员和组织全体人民投入到现代化建设实践中。\n习近平总书记指出：“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。”中国式现代化打破了“现代化=西方化”的迷思，展现了现代化的另一幅图景，为人类对更好社会制度的探索提供了中国方案，其蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。在党的领导下，以中国式现代化的美好愿景激励人、鼓舞人、感召人，凝聚起建设中国式现代化的磅礴力量，要寻求最大公约数、画出最大同心圆，有效促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，不断巩固和发展各民族大团结、全国人民大团结、全体中华儿女大团结，形成海内外全体中华儿女心往一处想、劲往一处使的生动局面，共同推动中国式现代化进程。\n（作者为山东大学教授）"
  },
  {
    "title": "确保中国式现代化前景光明、繁荣兴盛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-09.htm",
    "date": "2023-06-29",
    "content": "习近平总书记在党的二十大报告中深刻阐释了中国式现代化的本质要求，其中居于首位的是“坚持中国共产党领导”。习近平总书记强调：“为什么要强调党在中国式现代化建设中的领导地位？这是因为，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”历史和现实告诉我们，坚持中国共产党领导，是中国式现代化最鲜明的特征和最突出的优势，是推进中国式现代化必须坚持的最高原则。只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛；否则就会偏离航向、丧失灵魂，甚至犯颠覆性错误。\n党的领导确保中国式现代化在正确的轨道上顺利推进。习近平总书记指出：“我们坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。”我们党始终高举中国特色社会主义伟大旗帜，既坚持科学社会主义基本原则，又不断赋予其鲜明的中国特色和时代内涵，坚定不移走中国特色社会主义道路。中国特色社会主义道路，是实现我国社会主义现代化的必由之路，是创造人民美好生活的必由之路。中国式现代化，正是我们党在坚定不移走中国特色社会主义道路中创造的。历史和现实充分证明，中国特色社会主义道路走得通、走得对、走得好，是一条既符合中国国情又适合时代发展要求并取得巨大成功的唯一正确道路。只有这条道路而没有别的道路，能够引领中国进步、增进人民福祉、实现民族复兴。新征程上，确保中国式现代化在正确的轨道上顺利推进，必须在党的坚强领导下，坚定不移走中国特色社会主义道路。\n党的领导为中国式现代化提供科学指引。习近平总书记指出：“对于我们这样一个世界上最大的马克思主义执政党来说，理论强，才能方向明、人心齐、底气足。”回顾党的百年奋斗历程，我们党之所以能够不断历经艰难困苦创造新的辉煌，很重要的一条就是我们党始终重视思想建党、理论强党，坚持用科学理论武装广大党员、干部的头脑，使全党始终保持统一的思想、坚定的意志、强大的战斗力。党的十八大以来，以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃，为中国式现代化提供了根本遵循。习近平总书记关于中国式现代化的重要论述，深刻阐明了中国式现代化这个重大理论和实践问题，既部署“过河”的任务，又指导解决“桥”和“船”的问题，为我们党推进和拓展中国式现代化提供了科学指引。新征程上，我们要学懂弄通做实习近平新时代中国特色社会主义思想，把握好这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，把这一重要思想贯彻落实到中国式现代化建设全过程。要深入学习领会习近平总书记关于中国式现代化的重要论述，做到知其言更知其义、知其然更知其所以然，为以中国式现代化全面推进中华民族伟大复兴提供科学理论指引。\n党的领导为中国式现代化稳步前行提供坚强制度保证。习近平总书记指出：“中国特色社会主义制度是当代中国发展进步的根本制度保障，是具有鲜明中国特色、明显制度优势、强大自我完善能力的先进制度。”中国特色社会主义制度是党和人民在长期实践探索中形成的科学制度体系，我国国家治理一切工作和活动都依照中国特色社会主义制度展开。长期以来，我们党团结带领人民探索和完善中国特色社会主义制度，着力固根基、扬优势、补短板、强弱项，有力保障中国式现代化建设顺利推进。中国特色社会主义制度是一个严密完整的科学制度体系，起四梁八柱作用的是根本制度、基本制度、重要制度，其中具有统领地位的是党的领导制度。可以说，能否科学运用中国特色社会主义制度，确保中国式现代化的正确方向，根本在于能否充分发挥好党总揽全局、协调各方的领导核心作用。新征程上，面对国际形势的深刻复杂变化和接踵而至的外部风险挑战，只有坚持和加强党对中国式现代化的全面领导，坚持和加强党的领导制度在中国特色社会主义制度体系中的统领地位，才能让中国式现代化锚定目标、行稳致远。要不断完善党的领导制度体系，健全维护党中央权威和集中统一领导的各项制度，健全提高党的执政能力和领导水平制度，依靠制度确保党在中国式现代化事业中的核心领导地位，为推进中国式现代化提供根本保证。\n党的领导为中国式现代化提供强大精神力量。习近平总书记指出：“作为现代化事业的引领和推动力量，政党的价值理念、领导水平、治理能力、精神风貌、意志品质直接关系国家现代化的前途命运。”中国共产党人一贯重视精神力量对于实践发展的推动作用，重视运用精神力量引领前进方向、凝聚奋斗力量、推动事业发展。党的十八大以来，我们遭遇的风险挑战风高浪急，有时甚至是惊涛骇浪，其复杂性严峻性前所未有。在以习近平同志为核心的党中央坚强领导下，我们没有在困难面前低头，没有在挑战面前退缩，坚定信心、迎难而上，凭着那么一股子气、那么一股子劲，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，党和国家事业取得历史性成就、发生历史性变革。今天，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。新征程上，我们要大力弘扬以伟大建党精神为源头的中国共产党人精神谱系，大力激发全民族文化创新创造活力，不断培育和创造新时代中国特色社会主义文化，在新起点上继续推动文化繁荣，建设文化强国，建设中华民族现代文明，更好地把全体人民的思想行动统一起来，把团结奋进、一往无前的斗志激发出来，为推进强国建设、民族复兴的历史伟业汇聚强大精神力量。\n（作者单位：中共中央党史和文献研究院）"
  },
  {
    "title": "江苏南京加快建设普惠托育服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-10.htm",
    "date": "2023-06-29",
    "content": "核心阅读\n近年来，我国积极开展普惠托育服务专项行动，加快建设普惠托育服务体系。作为第一批全国婴幼儿照护服务示范城市的江苏省南京市，不断扩大普惠托育服务供给总量，对现有普惠托育机构给予托位补助、育婴师培训补助，加快托育服务行业专业人才培养，不断满足广大婴幼儿家庭的需求，探索幼有所育的新路径。\n\n随着三孩生育政策的实施，“谁来带娃”成为很多家庭面临的难题，普惠托位供给不足、托育价格居高不下等备受关注。调查显示，目前我国3岁以下婴幼儿人数超3200万，每年新增1000万左右，城市中超过1/3的家庭有托育需求。\n近年来，我国积极开展普惠托育服务专项行动，加快建设普惠托育服务体系。今年3月，国家卫生健康委、国家发展改革委命名第一批全国婴幼儿照护服务示范城市，江苏省南京市是其中之一。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，南京市聚焦民生工作难点堵点，全力解民忧、纾民困、惠民生。在托育工作方面，以“医育融合、普惠为民”为主线，从“家庭照护、社区照护、单位照护、机构照护”等方面全面发力，不断满足广大婴幼儿家庭的需求。\n近日，记者随国家卫生健康委来到南京，采访调研当地发展普惠托育的探索与实践。\n扩大普惠托育服务供给总量\n整体而言，我国群众期待的质优价廉的托育服务供给仍然不足。如何扩大普惠托育服务供给总量，满足就近入托的愿望？\n“南京优先支持发展普惠托育，提出到2025年力争实现‘一区一街镇一普惠’。”南京市卫生健康委副主任王静说，通过打造园区办托、校企合作、单位自办等多元化托育服务模式，鼓励社会力量进入托育市场，在扩大供给方面取得了一定成效。\n在南京市建邺高新区研发总部园托育园活动室，小朋友们正在老师的陪伴下做游戏，欢快的笑声此起彼伏。这是南京首家面向产业园区企业的公建公办托育园。\n建邺高新区集中了7万多年轻人创新创业，幼儿托育成为双职工家庭的刚性需求。去年5月，这家由产业园区和公办幼儿园联合打造的托育园落地，由建邺高新区管委会负责整体策划、投资建设、统筹协调。\n“家里有两个娃，老人的精力也不够，所以把大宝送到了这里。”园区某企业职工张雨薇说，托育园距离自己上班地点只有300米，接送非常方便。“楼上工作，娃放楼下”的模式，解决了不少像张雨薇这样双职工家庭的带娃难题。\n“今年以来，我们从保育管理、师资力量、餐食品质等方面进行了全面提档升级，将进一步保障托育服务质量。托育园项目二期计划9月开园，到时托位将增至140个。”建邺高新区管委会企业服务部部长王元春说。\n走进高淳区阳江镇小水滴托育中心，园内游乐设施、草坪、种植园地等功能分区丰富多样。该中心依托幼儿园建设，建成开业后实行普惠价格，进一步减轻了周边农村婴幼儿家庭养育负担。正值离园时间，家住阳江镇保城村的赵娟下班后来接孩子回家，“孩子在这儿待了半年，不仅自主吃饭更积极，还经常学到一些新词语，让我很惊喜。”\n截至2022年底，南京市共建成市级托育综合服务中心1家，区级托育综合服务中心1家，市、区级婴幼儿早期发展指导中心13家、街道指导站46家，社区亲子室557家和托育机构728家，中央普惠项目18家，省级普惠项目36家，市级普惠项目72家。全市可提供托位约4.3万个，每千人口托位数3.9个。\n让更多有需要的婴幼儿家庭托得上、托得起\n目前，在大部分城市，公办托育机构较少，民办机构仍是托育服务的主体，由于托育机构房租和人力运营成本较高，托育价格居高不下是普遍难题。\n让更多有需要的婴幼儿家庭托得上、托得起，背后少不了政府的投入和支持。\n在江北新区产业技术研创园内的抚育安托育中心，作为江北新区人才引进项目入驻，不仅为园区及周边企业员工提供全日托、计时托和延时服务等婴幼儿照护服务，普惠价格更受到家长的欢迎。\n“园区为我们实行了免租的政策，在申报为省市级普惠托育机构后，还获得了省普惠一次性补助、市普惠的托位补助，水电享受居民价格政策。”抚育安托育中心负责人说，在各类政策和补贴的扶持下，抚育安的托育费用远低于同等级其他托育机构。\n围绕“房、人、资金”等关键环节，近年来，南京通过财政补贴、购买服务、提供场地、减免租金、税费优惠等多种措施，采取公建民营、公助民办等多种形式，引导普惠托育机构收费更亲民。\n在南京市栖霞区，尧化、八卦洲、西岗3个街道指导站采取公建民营模式，场地、设施都由街道投入，委托公办幼儿园进行管理；通过“校企合作”，南京审计大学金审学院在校内开设育儿园，与大学校园环境共享、师资共享，学院每年免租金、免水电费30多万元；高淳区政府将原行政用房无偿划拨给区妇幼保健院，区财政专项拨款用于改造区托育综合服务中心，目前可供托位140个，全日托服务收费每月1480元……\n据了解，南京市每年投入2000万专项资金，对现有普惠托育机构给予托位补助、育婴师培训补助等，并出台了普惠托育机构评估标准、一次性奖励办法，鼓励新增纯公办普惠托育机构。“要充分发挥政府的主导作用，进一步健全对各类托育机构的支持力度，帮助托育机构把运营成本降下来，把收托价格降下来。”王静说。\n保障专业度和安全性，让家长托得安心放心\n托育服务的专业度和安全性受到很多家长的关注。家住江北新区的90后市民夏祎告诉记者，以前尝试过请育儿嫂，因专业度不高或不合适等频繁更换育儿嫂后，宝宝变得害怕胆小，因此很看重托育机构的专业性。经过对比，她选择了自己工作园区内开设的普惠托育机构，“看到宝宝得到专业照护，作息也更加规律，我很安心。”\n让家长托得安心放心，南京市大力发展医育结合服务，加快托育服务行业专业人才培养，全面提高照护服务水平。\n在位于南京市妇幼保健院内的南京市示范托儿所，教学区域宽敞明亮，不少小朋友在室外活动区做游戏。“我们重点引导孩子们感受社会化知识和技能，满足孩子们每天2小时的户外活动。同时依托妇幼保健院的优势，注重医教结合，定期开展儿童保健活动。”南京市示范托儿所所长金宇红说。\n围绕“医、养、教、保”，南京市逐步将各级妇幼保健机构打造成市、区托育综合服务中心，为托育机构提供职前培训、职后培训、安全培训等服务。\n“0—3岁是儿童早期发展的关键阶段，需要全社会的多元共育。”南京市妇幼保健院儿童保健科主任童梅玲表示，去年底妇幼保健院正式挂牌设立南京市托育综合服务中心，负责医育结合模式下的养育照护、托育服务和托育服务人才队伍培训等工作，并针对家长开展多种形式的养育照护技能指导与培训，让科学育儿理念走进更多家庭。\n让家长托得安心放心，还要加强监管。南京市搭建了智能化管理平台，对婴幼儿家长、托育机构进行动态、实时服务，所有机构全部纳入平台管理，可以进行全角落视频监管；并在官网公布备案机构名单、在“我的南京”APP上发布位置和简介，让有需求的家长，足不出户即可了解托育机构的基本情况。"
  },
  {
    "title": "送温暖也要下足“绣花功夫”（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-10.htm",
    "date": "2023-06-29",
    "content": "细致、周到送温暖，既体现干部工作作风，也反映社会治理水平\n\n最近，笔者在吉林省长春市朝阳区的永昌街道调研采访时，来到79岁的低保户王世杰老人家中。老人指着家里的墙面，笑容洋溢地向笔者介绍：“以前这墙啊，直往下掉渣。是社区工作人员和志愿者上门给我拾掇房子，把墙抹平了，还贴上墙纸。”\n原来，老人享受到了街道开展的旧屋改造项目。经过装修后，老房子面目一新，老人的精神面貌也焕然一新：“屋敞亮，心也敞亮，这比给我送米面油强多了！”\n老人开心，说明这件好事办到了群众的心坎上。\n当下，随着社会不断进步，物质方面的兜底保障越来越稳固。为生活困难群众送温暖，需要更加精细、周到的考虑，不光要看到经济上的困难，也要关注生活里、精神上的各种需求。要真正把温暖送到家，“访”“问”两字不能忘。要访出群众遇到的真困难、真问题，问出百姓对生活的新期待、新打算。对困难群众所急所忧的问题，能马上解决的及时解决，一时无法解决的，也可以早些想办法。多花些时间和精力帮助被访对象找准问题成因，寻求解决良策。\n把访和问做深做细，离不开调查研究。而要做好调查研究，关键在一个“实”字。广大帮扶干部要扑下身子、沉到一线，坚持问题导向，增强问题意识，既要看到群众当下的需求，也要关心他们长远的发展，善于运用多种政策研究新情况、解决新问题。要注意方法和细节，用贴近群众的形式，在情感上同频共振。多到群众家中、院里，坐坐热炕头、小板凳，将心比心地聊一聊，这样才能读懂他们的心声，真正把情况摸清、把问题找准、把对策提实。送温暖，同样需要下足“绣花功夫”。\n让笔者欣喜的是，在很多地方，帮扶干部、志愿者愿下“绣花功夫”，深入挖掘困难群众需要，把温暖送得更精细。面对脱贫户，摸清薄弱点，及早防风险，防止返贫现象发生；面对独居老人，优化服务方式，把专业照护送进家门；面对残疾人，动态了解阶段性需要，解决就业发展问题，重建自信、帮助康复……\n细致、周到送温暖，既体现干部工作作风，也反映社会治理水平。用更加精细化的思路和方式，真正把温暖送进群众心窝里。"
  },
  {
    "title": "义诊进乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-10.htm",
    "date": "2023-06-29",
    "content": "日前，江西中医药大学的暑期社会实践服务队走进樟树市观上镇定安村，开展“博爱青春”暑期大学生志愿义诊服务活动。大学生们利用在校学习的医学知识，免费为村民量血压、测血糖、针灸、艾灸等，并上门为行动不便的患病群众提供诊疗和健康咨询服务，受到村民们的欢迎。图为博士、硕士医疗服务队的大学生们在为村民免费义诊和宣讲卫生健康知识。\n周  亮摄（影像中国）"
  },
  {
    "title": "西藏大骨节病至今无新发病例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-10.htm",
    "date": "2023-06-29",
    "content": "本报拉萨6月28日电  （记者徐驭尧）记者从西藏自治区卫健委了解到：截至目前西藏已发现的大骨节病患者全部得到相应救治，大骨节病区全部达到消除标准。2021年以来，西藏进一步加大大骨节病患者救治救助工作力度，投入经费3500余万元用于大骨节病患者救治工作。\n大骨节病是一种儿童和青少年发生的地方性、变形性骨关节病。党的十八大以来，西藏全面启动实施地方病防治攻坚行动，采取发放儿童营养包、改水换粮、易地育人、移民搬迁、强化监测、救治救助等综合防治措施，大骨节病高发流行态势得到有效遏制，2018年至今无新发病例。\n西藏多措并举、有力有序推进大骨节病患者救治救助工作。在摸清底数环节，在援藏医疗专家的帮助下，对全区54个病县（区）登记及有病情线索的患者，进行逐个核查甄别，为后续患者救治、管理和预防控制工作奠定了坚实基础。在救治环节，组建救治专家组，精准制定救治方案。在经济保障方面，西藏自治区财政厅、医保局加强大骨节病患者救治资金保障工作。民政部门将因患大骨节病造成家庭经济严重困难的，按单人户纳入城乡最低生活保障范围，为民政救助对象中的1600余名大骨节病患者兑现各类救助资金约312万元。"
  },
  {
    "title": "以前，川渝办理养老保险关系转移业务最少需要15个工作日，如今最快一天就能办结",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-10.htm",
    "date": "2023-06-29",
    "content": "“这么快吗？实在太方便了！”近日，市民张先生到重庆市渝北区申请办理退休，发现在四川省还有一段养老保险关系没有转移。在工作人员帮助下，他使用手机提交申请，养老保险关系不到半小时便转移成功。\n张先生办理的是养老保险关系转移资金定期结算业务，参保人员在川渝两地跨省份流动就业，可直接向转入地提出养老保险关系转移接续申请，由转入地与转出地社保经办机构协同办理关系转移业务。\n作为“川渝通办”事项之一，养老保险关系转移资金定期结算业务由川渝两地先行先试，转移业务最快当天即可办结，做到惠民有感。\n以前，参保人员办理养老保险关系转移业务，流程多，时间长。两地社保经办机构除了要传递转移接续联系函、信息表等资料，还需单笔划转参保人员养老保险个人账户资金，至少需要15个工作日才能办结一笔转移业务。如今，川渝养老保险关系转移接续通过“网上办、无纸办、提速办”，将业务办理时限压缩为10个工作日以内，最快一天就可以办结，群众办事更加便利。\n“关键在于做‘减法’，让数据多跑腿。”重庆市社会保险局有关负责人介绍，川渝两地社保经办机构在充分运用国家社保转移平台基础上，优化耗时最长的资金划转环节，不再单笔划转资金，而是在全国率先开展应转资金按年“定期结算”，减少群众办理业务时间。\n去年，川渝两地养老保险关系转移资金定期结算共惠及2.7万人，涉及资金6.8亿元，通过全额清算、差额划款，实际划转资金仅为51.1万元。\n除了养老保险关系转移资金定期结算，川渝两地城镇企业职工养老保险关系转移、城乡居民养老保险关系转移等各类转移业务均开通网上申请功能，参保人员足不出户即可提交转移申请。\n（高峰参与采写）"
  },
  {
    "title": "广州启动善美乡村公益项目资助计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-10.htm",
    "date": "2023-06-29",
    "content": "本报广州6月28日电  （记者罗艾桦）近日，在广东省广州市民政局、广州市协作办指导下，广州市慈善会正式启动2023年内“善美乡村”公益项目资助计划。计划面向广东省内梅州、清远、湛江等地，聚焦农村人居环境整治提升、乡村基础设施建设及乡村“一老一幼”设施设备升级改造，征集并遴选一批优质慈善项目并予以资助，助力乡村振兴。目前已确定15个公益项目，资助总额194.5万元。\n据悉，2022年，广州市慈善会全年划拨定向乡村振兴资金1.68亿元，累计帮扶广州市、清远市、梅州市和贵州等地的540个乡村，超56.4万人次受益。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_7-10.htm",
    "date": "2023-06-29",
    "content": ""
  },
  {
    "title": "中华人民共和国无障碍环境建设法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-11.htm",
    "date": "2023-06-29",
    "content": "中华人民共和国主席令\n第六号\n《中华人民共和国无障碍环境建设法》已由中华人民共和国第十四届全国人民代表大会常务委员会第三次会议于2023年6月28日通过，现予公布，自2023年9月1日起施行。\n中华人民共和国主席  习近平\n2023年6月28日\n\n目  录\n第一章  总  则\n第二章  无障碍设施建设\n第三章  无障碍信息交流\n第四章  无障碍社会服务\n第五章  保障措施\n第六章  监督管理\n第七章  法律责任\n第八章  附  则\n\n第一章  总  则\n第一条  为了加强无障碍环境建设，保障残疾人、老年人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果，弘扬社会主义核心价值观，根据宪法和有关法律，制定本法。\n第二条  国家采取措施推进无障碍环境建设，为残疾人、老年人自主安全地通行道路、出入建筑物以及使用其附属设施、搭乘公共交通运输工具，获取、使用和交流信息，获得社会服务等提供便利。\n残疾人、老年人之外的其他人有无障碍需求的，可以享受无障碍环境便利。\n第三条  无障碍环境建设应当坚持中国共产党的领导，发挥政府主导作用，调动市场主体积极性，引导社会组织和公众广泛参与，推动全社会共建共治共享。\n第四条  无障碍环境建设应当与适老化改造相结合，遵循安全便利、实用易行、广泛受益的原则。\n第五条  无障碍环境建设应当与经济社会发展水平相适应，统筹城镇和农村发展，逐步缩小城乡无障碍环境建设的差距。\n第六条  县级以上人民政府应当将无障碍环境建设纳入国民经济和社会发展规划，将所需经费纳入本级预算，建立稳定的经费保障机制。\n第七条  县级以上人民政府应当统筹协调和督促指导有关部门在各自职责范围内做好无障碍环境建设工作。\n县级以上人民政府住房和城乡建设、民政、工业和信息化、交通运输、自然资源、文化和旅游、教育、卫生健康等部门应当在各自职责范围内，开展无障碍环境建设工作。\n乡镇人民政府、街道办事处应当协助有关部门做好无障碍环境建设工作。\n第八条  残疾人联合会、老龄协会等组织依照法律、法规以及各自章程，协助各级人民政府及其有关部门做好无障碍环境建设工作。\n第九条  制定或者修改涉及无障碍环境建设的法律、法规、规章、规划和其他规范性文件，应当征求残疾人、老年人代表以及残疾人联合会、老龄协会等组织的意见。\n第十条  国家鼓励和支持企业事业单位、社会组织、个人等社会力量，通过捐赠、志愿服务等方式参与无障碍环境建设。\n国家支持开展无障碍环境建设工作的国际交流与合作。\n第十一条  对在无障碍环境建设工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\n第二章  无障碍设施建设\n第十二条  新建、改建、扩建的居住建筑、居住区、公共建筑、公共场所、交通运输设施、城乡道路等，应当符合无障碍设施工程建设标准。\n无障碍设施应当与主体工程同步规划、同步设计、同步施工、同步验收、同步交付使用，并与周边的无障碍设施有效衔接、实现贯通。\n无障碍设施应当设置符合标准的无障碍标识，并纳入周边环境或者建筑物内部的引导标识系统。\n第十三条  国家鼓励工程建设、设计、施工等单位采用先进的理念和技术，建设人性化、系统化、智能化并与周边环境相协调的无障碍设施。\n第十四条  工程建设单位应当将无障碍设施建设经费纳入工程建设项目概预算。\n工程建设单位不得明示或者暗示设计、施工单位违反无障碍设施工程建设标准；不得擅自将未经验收或者验收不合格的无障碍设施交付使用。\n第十五条  工程设计单位应当按照无障碍设施工程建设标准进行设计。\n依法需要进行施工图设计文件审查的，施工图审查机构应当按照法律、法规和无障碍设施工程建设标准，对无障碍设施设计内容进行审查；不符合有关规定的，不予审查通过。\n第十六条  工程施工、监理单位应当按照施工图设计文件以及相关标准进行无障碍设施施工和监理。\n住房和城乡建设等主管部门对未按照法律、法规和无障碍设施工程建设标准开展无障碍设施验收或者验收不合格的，不予办理竣工验收备案手续。\n第十七条  国家鼓励工程建设单位在新建、改建、扩建建设项目的规划、设计和竣工验收等环节，邀请残疾人、老年人代表以及残疾人联合会、老龄协会等组织，参加意见征询和体验试用等活动。\n第十八条  对既有的不符合无障碍设施工程建设标准的居住建筑、居住区、公共建筑、公共场所、交通运输设施、城乡道路等，县级以上人民政府应当根据实际情况，制定有针对性的无障碍设施改造计划并组织实施。\n无障碍设施改造由所有权人或者管理人负责。所有权人、管理人和使用人之间约定改造责任的，由约定的责任人负责。\n不具备无障碍设施改造条件的，责任人应当采取必要的替代性措施。\n第十九条  县级以上人民政府应当支持、指导家庭无障碍设施改造。对符合条件的残疾人、老年人家庭应当给予适当补贴。\n居民委员会、村民委员会、居住区管理服务单位以及业主委员会应当支持并配合家庭无障碍设施改造。\n第二十条  残疾人集中就业单位应当按照有关标准和要求，建设和改造无障碍设施。\n国家鼓励和支持用人单位开展就业场所无障碍设施建设和改造，为残疾人职工提供必要的劳动条件和便利。\n第二十一条  新建、改建、扩建公共建筑、公共场所、交通运输设施以及居住区的公共服务设施，应当按照无障碍设施工程建设标准，配套建设无障碍设施；既有的上述建筑、场所和设施不符合无障碍设施工程建设标准的，应当进行必要的改造。\n第二十二条  国家支持城镇老旧小区既有多层住宅加装电梯或者其他无障碍设施，为残疾人、老年人提供便利。\n县级以上人民政府及其有关部门应当采取措施、创造条件，并发挥社区基层组织作用，推动既有多层住宅加装电梯或者其他无障碍设施。\n房屋所有权人应当弘扬中华民族与邻为善、守望相助等传统美德，加强沟通协商，依法配合既有多层住宅加装电梯或者其他无障碍设施。\n第二十三条  新建、改建、扩建和具备改造条件的城市主干路、主要商业区和大型居住区的人行天桥和人行地下通道，应当按照无障碍设施工程建设标准，建设或者改造无障碍设施。\n城市主干路、主要商业区等无障碍需求比较集中的区域的人行道，应当按照标准设置盲道；城市中心区、残疾人集中就业单位和集中就读学校周边的人行横道的交通信号设施，应当按照标准安装过街音响提示装置。\n第二十四条  停车场应当按照无障碍设施工程建设标准，设置无障碍停车位，并设置显著标志标识。\n无障碍停车位优先供肢体残疾人驾驶或者乘坐的机动车使用。优先使用无障碍停车位的，应当在显著位置放置残疾人车辆专用标志或者提供残疾人证。\n在无障碍停车位充足的情况下，其他行动不便的残疾人、老年人、孕妇、婴幼儿等驾驶或者乘坐的机动车也可以使用。\n第二十五条  新投入运营的民用航空器、客运列车、客运船舶、公共汽电车、城市轨道交通车辆等公共交通运输工具，应当确保一定比例符合无障碍标准。\n既有公共交通运输工具具备改造条件的，应当进行无障碍改造，逐步符合无障碍标准的要求；不具备改造条件的，公共交通运输工具的运营单位应当采取必要的替代性措施。\n县级以上地方人民政府根据当地情况，逐步建立城市无障碍公交导乘系统，规划配置适量的无障碍出租汽车。\n第二十六条  无障碍设施所有权人或者管理人应当对无障碍设施履行以下维护和管理责任，保障无障碍设施功能正常和使用安全：\n（一）对损坏的无障碍设施和标识进行维修或者替换；\n（二）对需改造的无障碍设施进行改造；\n（三）纠正占用无障碍设施的行为；\n（四）进行其他必要的维护和保养。\n所有权人、管理人和使用人之间有约定的，由约定的责任人负责维护和管理。\n第二十七条  因特殊情况设置的临时无障碍设施，应当符合无障碍设施工程建设标准。\n第二十八条  任何单位和个人不得擅自改变无障碍设施的用途或者非法占用、损坏无障碍设施。\n因特殊情况临时占用无障碍设施的，应当公告并设置护栏、警示标志或者信号设施，同时采取必要的替代性措施。临时占用期满，应当及时恢复原状。\n第三章  无障碍信息交流\n第二十九条  各级人民政府及其有关部门应当为残疾人、老年人获取公共信息提供便利；发布涉及自然灾害、事故灾难、公共卫生事件、社会安全事件等突发事件信息时，条件具备的同步采取语音、大字、盲文、手语等无障碍信息交流方式。\n第三十条  利用财政资金设立的电视台应当在播出电视节目时配备同步字幕，条件具备的每天至少播放一次配播手语的新闻节目，并逐步扩大配播手语的节目范围。\n国家鼓励公开出版发行的影视类录像制品、网络视频节目加配字幕、手语或者口述音轨。\n第三十一条  国家鼓励公开出版发行的图书、报刊配备有声、大字、盲文、电子等无障碍格式版本，方便残疾人、老年人阅读。\n国家鼓励教材编写、出版单位根据不同教育阶段实际，编写、出版盲文版、低视力版教学用书，满足盲人和其他有视力障碍的学生的学习需求。\n第三十二条  利用财政资金建立的互联网网站、服务平台、移动互联网应用程序，应当逐步符合无障碍网站设计标准和国家信息无障碍标准。\n国家鼓励新闻资讯、社交通讯、生活购物、医疗健康、金融服务、学习教育、交通出行等领域的互联网网站、移动互联网应用程序，逐步符合无障碍网站设计标准和国家信息无障碍标准。\n国家鼓励地图导航定位产品逐步完善无障碍设施的标识和无障碍出行路线导航功能。\n第三十三条  音视频以及多媒体设备、移动智能终端设备、电信终端设备制造者提供的产品，应当逐步具备语音、大字等无障碍功能。\n银行、医院、城市轨道交通车站、民用运输机场航站区、客运站、客运码头、大型景区等的自助公共服务终端设备，应当具备语音、大字、盲文等无障碍功能。\n第三十四条  电信业务经营者提供基础电信服务时，应当为残疾人、老年人提供必要的语音、大字信息服务或者人工服务。\n第三十五条  政务服务便民热线和报警求助、消防应急、交通事故、医疗急救等紧急呼叫系统，应当逐步具备语音、大字、盲文、一键呼叫等无障碍功能。\n第三十六条  提供公共文化服务的图书馆、博物馆、文化馆、科技馆等应当考虑残疾人、老年人的特点，积极创造条件，提供适合其需要的文献信息、无障碍设施设备和服务等。\n第三十七条  国务院有关部门应当完善药品标签、说明书的管理规范，要求药品生产经营者提供语音、大字、盲文、电子等无障碍格式版本的标签、说明书。\n国家鼓励其他商品的生产经营者提供语音、大字、盲文、电子等无障碍格式版本的标签、说明书，方便残疾人、老年人识别和使用。\n第三十八条  国家推广和使用国家通用手语、国家通用盲文。\n基本公共服务使用手语、盲文以及各类学校开展手语、盲文教育教学时，应当采用国家通用手语、国家通用盲文。\n第四章  无障碍社会服务\n第三十九条  公共服务场所应当配备必要的无障碍设备和辅助器具，标注指引无障碍设施，为残疾人、老年人提供无障碍服务。\n公共服务场所涉及医疗健康、社会保障、金融业务、生活缴费等服务事项的，应当保留现场指导、人工办理等传统服务方式。\n第四十条  行政服务机构、社区服务机构以及供水、供电、供气、供热等公共服务机构，应当设置低位服务台或者无障碍服务窗口，配备电子信息显示屏、手写板、语音提示等设备，为残疾人、老年人提供无障碍服务。\n第四十一条  司法机关、仲裁机构、法律援助机构应当依法为残疾人、老年人参加诉讼、仲裁活动和获得法律援助提供无障碍服务。\n国家鼓励律师事务所、公证机构、司法鉴定机构、基层法律服务所等法律服务机构，结合所提供的服务内容提供无障碍服务。\n第四十二条  交通运输设施和公共交通运输工具的运营单位应当根据各类运输方式的服务特点，结合设施设备条件和所提供的服务内容，为残疾人、老年人设置无障碍服务窗口、专用等候区域、绿色通道和优先坐席，提供辅助器具、咨询引导、字幕报站、语音提示、预约定制等无障碍服务。\n第四十三条  教育行政部门和教育机构应当加强教育场所的无障碍环境建设，为有残疾的师生、员工提供无障碍服务。\n国家举办的教育考试、职业资格考试、技术技能考试、招录招聘考试以及各类学校组织的统一考试，应当为有残疾的考生提供便利服务。\n第四十四条  医疗卫生机构应当结合所提供的服务内容，为残疾人、老年人就医提供便利。\n与残疾人、老年人相关的服务机构应当配备无障碍设备，在生活照料、康复护理等方面提供无障碍服务。\n第四十五条  国家鼓励文化、旅游、体育、金融、邮政、电信、交通、商业、餐饮、住宿、物业管理等服务场所结合所提供的服务内容，为残疾人、老年人提供辅助器具、咨询引导等无障碍服务。\n国家鼓励邮政、快递企业为行动不便的残疾人、老年人提供上门收寄服务。\n第四十六条  公共场所经营管理单位、交通运输设施和公共交通运输工具的运营单位应当为残疾人携带导盲犬、导听犬、辅助犬等服务犬提供便利。\n残疾人携带服务犬出入公共场所、使用交通运输设施和公共交通运输工具的，应当遵守国家有关规定，为服务犬佩戴明显识别装备，并采取必要的防护措施。\n第四十七条  应急避难场所的管理人在制定以及实施工作预案时，应当考虑残疾人、老年人的无障碍需求，视情况设置语音、大字、闪光等提示装置，完善无障碍服务功能。\n第四十八条  组织选举的部门和单位应当采取措施，为残疾人、老年人选民参加投票提供便利和必要协助。\n第四十九条  国家鼓励和支持无障碍信息服务平台建设，为残疾人、老年人提供远程实时无障碍信息服务。\n第五章  保障措施\n第五十条  国家开展无障碍环境理念的宣传教育，普及无障碍环境知识，传播无障碍环境文化，提升全社会的无障碍环境意识。\n新闻媒体应当积极开展无障碍环境建设方面的公益宣传。\n第五十一条  国家推广通用设计理念，建立健全国家标准、行业标准、地方标准，鼓励发展具有引领性的团体标准、企业标准，加强标准之间的衔接配合，构建无障碍环境建设标准体系。\n地方结合本地实际制定的地方标准不得低于国家标准的相关技术要求。\n第五十二条  制定或者修改涉及无障碍环境建设的标准，应当征求残疾人、老年人代表以及残疾人联合会、老龄协会等组织的意见。残疾人联合会、老龄协会等组织可以依法提出制定或者修改无障碍环境建设标准的建议。\n第五十三条  国家建立健全无障碍设计、设施、产品、服务的认证和无障碍信息的评测制度，并推动结果采信应用。\n第五十四条  国家通过经费支持、政府采购、税收优惠等方式，促进新科技成果在无障碍环境建设中的运用，鼓励无障碍技术、产品和服务的研发、生产、应用和推广，支持无障碍设施、信息和服务的融合发展。\n第五十五条  国家建立无障碍环境建设相关领域人才培养机制。\n国家鼓励高等学校、中等职业学校等开设无障碍环境建设相关专业和课程，开展无障碍环境建设理论研究、国际交流和实践活动。\n建筑、交通运输、计算机科学与技术等相关学科专业应当增加无障碍环境建设的教学和实践内容，相关领域职业资格、继续教育以及其他培训的考试内容应当包括无障碍环境建设知识。\n第五十六条  国家鼓励机关、企业事业单位、社会团体以及其他社会组织，对工作人员进行无障碍服务知识与技能培训。\n第五十七条  文明城市、文明村镇、文明单位、文明社区、文明校园等创建活动，应当将无障碍环境建设情况作为重要内容。\n第六章  监督管理\n第五十八条  县级以上人民政府及其有关主管部门依法对无障碍环境建设进行监督检查，根据工作需要开展联合监督检查。\n第五十九条  国家实施无障碍环境建设目标责任制和考核评价制度。县级以上地方人民政府根据本地区实际，制定具体考核办法。\n第六十条  县级以上地方人民政府有关主管部门定期委托第三方机构开展无障碍环境建设评估，并将评估结果向社会公布，接受社会监督。\n第六十一条  县级以上人民政府建立无障碍环境建设信息公示制度，定期发布无障碍环境建设情况。\n第六十二条  任何组织和个人有权向政府有关主管部门提出加强和改进无障碍环境建设的意见和建议，对违反本法规定的行为进行投诉、举报。县级以上人民政府有关主管部门接到涉及无障碍环境建设的投诉和举报，应当及时处理并予以答复。\n残疾人联合会、老龄协会等组织根据需要，可以聘请残疾人、老年人代表以及具有相关专业知识的人员，对无障碍环境建设情况进行监督。\n新闻媒体可以对无障碍环境建设情况开展舆论监督。\n第六十三条  对违反本法规定损害社会公共利益的行为，人民检察院可以提出检察建议或者提起公益诉讼。\n第七章  法律责任\n第六十四条  工程建设、设计、施工、监理单位未按照本法规定进行建设、设计、施工、监理的，由住房和城乡建设、民政、交通运输等相关主管部门责令限期改正；逾期未改正的，依照相关法律法规的规定进行处罚。\n第六十五条  违反本法规定，有下列情形之一的，由住房和城乡建设、民政、交通运输等相关主管部门责令限期改正；逾期未改正的，对单位处一万元以上三万元以下罚款，对个人处一百元以上五百元以下罚款：\n（一）无障碍设施责任人不履行维护和管理职责，无法保障无障碍设施功能正常和使用安全；\n（二）设置临时无障碍设施不符合相关规定；\n（三）擅自改变无障碍设施的用途或者非法占用、损坏无障碍设施。\n第六十六条  违反本法规定，不依法履行无障碍信息交流义务的，由网信、工业和信息化、电信、广播电视、新闻出版等相关主管部门责令限期改正；逾期未改正的，予以通报批评。\n第六十七条  电信业务经营者不依法提供无障碍信息服务的，由电信主管部门责令限期改正；逾期未改正的，处一万元以上十万元以下罚款。\n第六十八条  负有公共服务职责的部门和单位未依法提供无障碍社会服务的，由本级人民政府或者上级主管部门责令限期改正；逾期未改正的，对直接负责的主管人员和其他直接责任人员依法给予处分。\n第六十九条  考试举办者、组织者未依法向有残疾的考生提供便利服务的，由本级人民政府或者上级主管部门予以批评并责令改正；拒不改正的，对直接负责的主管人员和其他直接责任人员依法给予处分。\n第七十条  无障碍环境建设相关主管部门、有关组织的工作人员滥用职权、玩忽职守、徇私舞弊的，依法给予处分。\n第七十一条  违反本法规定，造成人身损害、财产损失的，依法承担民事责任；构成犯罪的，依法追究刑事责任。\n第八章  附  则\n第七十二条  本法自2023年9月1日起施行。\n（新华社北京6月28日电）"
  },
  {
    "title": "暑期未成年人网络环境整治专项行动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-11.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者金歆）记者从中央网信办获悉：为进一步强化未成年人网络保护，营造健康安全网络环境，中央网信办自即日起，开展“清朗·2023年暑期未成年人网络环境整治”专项行动。\n此次专项行动为期两个月，针对未成年人用户数量较大、对未成年人具有显著影响的网站平台以及儿童智能设备，从深从细全面整治，持续净化网络生态，重点聚焦7方面问题：一是有害内容隐形变异问题；二是网络欺凌问题；三是隔空猥亵问题；四是网络诈骗问题；五是不良内容问题；六是网络沉迷问题；七是新技术新应用风险问题。\n专项行动还要求，要重点巡查未成年人较为活跃的网站平台、产品功能和位置版块，集中时间、集中力量整治危害未成年人身心健康的突出问题，及时发现处置各类反弹反复、隐形变异问题。从严处置处罚，重拳打击涉未成年人违法违规行为，对存在突出问题的网站平台依法采取下架、关闭等处置措施。"
  },
  {
    "title": "第二届全国关工委“青少年党史学习月”活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-11.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （记者姜洁）记者从中国关工委获悉：第二届全国关工委“青少年党史学习月”活动28日在陕西延安启动。\n本届活动以“老少同声颂党恩，携手奋进新征程”为主题。各级关工委将通过线上线下联动、关工委和教育基地联动、“五老”与青少年联动等方式，开展主题参观、文艺展演、读书演讲等活动，教育引导青少年乐学党史、善学党史、学懂党史，当好红色基因的传承者、实践者。\n活动中，一批“五老”宣讲骨干将开展宣讲，青少年党史教育节目、青少年党史知识网络答题等活动为青少年打造别开生面的党史公开课。\n今年5月，中国关工委命名了第六批全国关心下一代党史国史教育基地，命名后总数达348个。在启动仪式上，中国关工委更新发布了全国关心下一代党史国史教育基地小程序，青少年可以通过小程序开展线上打卡活动。"
  },
  {
    "title": "杭州亚运会第二次世界媒体大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-11.htm",
    "date": "2023-06-29",
    "content": "本报杭州6月28日电  （记者刘军国、窦皓）杭州亚运会第二次世界媒体大会28日在杭州国际博览中心开幕。本次大会旨在向参会媒体介绍杭州亚运会的最新筹办工作进展，帮助媒体及时了解杭州亚组委赛时提供的媒体服务。\n大会以线下结合线上形式召开。亚奥理事会、亚洲各国家（地区）奥委会代表，亚洲单项体育联合会代表，新华社、美联社、法新社、路透社等国际通讯社和亚洲主流媒体、国内媒体代表，日本爱知·名古屋亚组委代表等共300余人线下参会，100余人线上参会。\n亚奥理事会总干事侯赛因·穆萨拉姆在致信中表示，杭州亚运会的延期是在杭州亚组委和中国奥委会的全力支持下做出的正确决定，感谢媒体朋友们在过去一年里对亚运会筹办工作的理解和支持，祝愿大家在杭州亚运会期间拥有愉快的采访经历。\n杭州亚组委执行秘书长、杭州市副市长陈卫强向参会代表表示诚挚欢迎。他说，杭州亚组委将进一步加强与所有国家和地区媒体朋友们的交流，完善亚组委的各项工作。"
  },
  {
    "title": "天津电力双碳中心启用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-11.htm",
    "date": "2023-06-29",
    "content": "本报天津6月28日电  （记者乔杨、武少民）记者28日从国家电网天津电力了解到，政企合作建设的天津电力双碳中心日前正式启用。该中心整合政企产学研多方资源，搭建“双碳”服务平台，为推动绿色发展、保障能源安全、增进民生福祉、促进产业升级等提供支撑。\n天津电力双碳中心建有电网建设指挥中心、电力备调中心、应急指挥中心，可支撑京津冀应急资源协调联动，提升天津电网应急保障能力。聚焦能源转型，中心内建有碳达峰碳中和运营服务中心、天津市能源大数据中心以及天津电力交易中心，通过服务政府宏观调控、服务企业减碳增效、服务社会公众低碳生活，助力经济社会绿色低碳转型。"
  },
  {
    "title": "中华人民共和国对外关系法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-12.htm",
    "date": "2023-06-29",
    "content": "中华人民共和国主席令\n第七号\n《中华人民共和国对外关系法》已由中华人民共和国第十四届全国人民代表大会常务委员会第三次会议于2023年6月28日通过，现予公布，自2023年7月1日起施行。\n中华人民共和国主席  习近平\n2023年6月28日\n\n目  录\n第一章  总  则\n第二章  对外关系的职权\n第三章  发展对外关系的目标任务\n第四章  对外关系的制度\n第五章  发展对外关系的保障\n第六章  附  则\n\n第一章  总  则\n第一条  为了发展对外关系，维护国家主权、安全、发展利益，维护和发展人民利益，建设社会主义现代化强国，实现中华民族伟大复兴，促进世界和平与发展，推动构建人类命运共同体，根据宪法，制定本法。\n第二条  中华人民共和国发展同各国的外交关系和经济、文化等各领域的交流与合作，发展同联合国等国际组织的关系，适用本法。\n第三条  中华人民共和国坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，发展对外关系，促进友好交往。\n第四条  中华人民共和国坚持独立自主的和平外交政策，坚持互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的五项原则。\n中华人民共和国坚持和平发展道路，坚持对外开放基本国策，奉行互利共赢开放战略。\n中华人民共和国遵守联合国宪章宗旨和原则，维护世界和平与安全，促进全球共同发展，推动构建新型国际关系；主张以和平方式解决国际争端，反对在国际关系中使用武力或者以武力相威胁，反对霸权主义和强权政治；坚持国家不分大小、强弱、贫富一律平等，尊重各国人民自主选择的发展道路和社会制度。\n第五条  中华人民共和国对外工作坚持中国共产党的集中统一领导。\n第六条  国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织以及公民，在对外交流合作中有维护国家主权、安全、尊严、荣誉、利益的责任和义务。\n第七条  国家鼓励积极开展民间对外友好交流合作。\n对在对外交流合作中做出突出贡献者，按照国家有关规定给予表彰和奖励。\n第八条  任何组织和个人违反本法和有关法律，在对外交往中从事损害国家利益活动的，依法追究法律责任。\n第二章  对外关系的职权\n第九条  中央外事工作领导机构负责对外工作的决策和议事协调，研究制定、指导实施国家对外战略和有关重大方针政策，负责对外工作的顶层设计、统筹协调、整体推进、督促落实。\n第十条  全国人民代表大会及其常务委员会批准和废除同外国缔结的条约和重要协定，行使宪法和法律规定的对外关系职权。\n全国人民代表大会及其常务委员会积极开展对外交往，加强同各国议会、国际和地区议会组织的交流与合作。\n第十一条  中华人民共和国主席代表中华人民共和国，进行国事活动，行使宪法和法律规定的对外关系职权。\n第十二条  国务院管理对外事务，同外国缔结条约和协定，行使宪法和法律规定的对外关系职权。\n第十三条  中央军事委员会组织开展国际军事交流与合作，行使宪法和法律规定的对外关系职权。\n第十四条  中华人民共和国外交部依法办理外交事务，承办党和国家领导人同外国领导人的外交往来事务。外交部加强对国家机关各部门、各地区对外交流合作的指导、协调、管理、服务。\n中央和国家机关按照职责分工，开展对外交流合作。\n第十五条  中华人民共和国驻外国的使馆、领馆以及常驻联合国和其他政府间国际组织的代表团等驻外外交机构对外代表中华人民共和国。\n外交部统一领导驻外外交机构的工作。\n第十六条  省、自治区、直辖市根据中央授权在特定范围内开展对外交流合作。\n省、自治区、直辖市人民政府依职权处理本行政区域的对外交流合作事务。\n第三章  发展对外关系的目标任务\n第十七条  中华人民共和国发展对外关系，坚持维护中国特色社会主义制度，维护国家主权、统一和领土完整，服务国家经济社会发展。\n第十八条  中华人民共和国推动践行全球发展倡议、全球安全倡议、全球文明倡议，推进全方位、多层次、宽领域、立体化的对外工作布局。\n中华人民共和国促进大国协调和良性互动，按照亲诚惠容理念和与邻为善、以邻为伴方针发展同周边国家关系，秉持真实亲诚理念和正确义利观同发展中国家团结合作，维护和践行多边主义，参与全球治理体系改革和建设。\n第十九条  中华人民共和国维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则。\n中华人民共和国坚持共商共建共享的全球治理观，参与国际规则制定，推动国际关系民主化，推动经济全球化朝着开放、包容、普惠、平衡、共赢方向发展。\n第二十条  中华人民共和国坚持共同、综合、合作、可持续的全球安全观，加强国际安全合作，完善参与全球安全治理机制。\n中华人民共和国履行联合国安全理事会常任理事国责任，维护国际和平与安全，维护联合国安全理事会权威与地位。\n中华人民共和国支持和参与联合国安全理事会授权的维持和平行动，坚持维持和平行动基本原则，尊重主权国家领土完整与政治独立，保持公平立场。\n中华人民共和国维护国际军备控制、裁军与防扩散体系，反对军备竞赛，反对和禁止一切形式的大规模杀伤性武器相关扩散活动，履行相关国际义务，开展防扩散国际合作。\n第二十一条  中华人民共和国坚持公平普惠、开放合作、全面协调、创新联动的全球发展观，促进经济、社会、环境协调可持续发展和人的全面发展。\n第二十二条  中华人民共和国尊重和保障人权，坚持人权的普遍性原则同本国实际相结合，促进人权全面协调发展，在平等和相互尊重的基础上开展人权领域国际交流与合作，推动国际人权事业健康发展。\n第二十三条  中华人民共和国主张世界各国超越国家、民族、文化差异，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\n第二十四条  中华人民共和国坚持平等、互鉴、对话、包容的文明观，尊重文明多样性，推动不同文明交流对话。\n第二十五条  中华人民共和国积极参与全球环境气候治理，加强绿色低碳国际合作，共谋全球生态文明建设，推动构建公平合理、合作共赢的全球环境气候治理体系。\n第二十六条  中华人民共和国坚持推进高水平对外开放，发展对外贸易，积极促进和依法保护外商投资，鼓励开展对外投资等对外经济合作，推动共建“一带一路”高质量发展，维护多边贸易体制，反对单边主义和保护主义，推动建设开放型世界经济。\n第二十七条  中华人民共和国通过经济、技术、物资、人才、管理等方式开展对外援助，促进发展中国家经济发展和社会进步，增强其自主可持续发展能力，推动国际发展合作。\n中华人民共和国开展国际人道主义合作和援助，加强防灾减灾救灾国际合作，协助有关国家应对人道主义紧急状况。\n中华人民共和国开展对外援助坚持尊重他国主权，不干涉他国内政，不附加任何政治条件。\n第二十八条  中华人民共和国根据发展对外关系的需要，开展教育、科技、文化、卫生、体育、社会、生态、军事、安全、法治等领域交流合作。\n第四章  对外关系的制度\n第二十九条  国家统筹推进国内法治和涉外法治，加强涉外领域立法，加强涉外法治体系建设。\n第三十条  国家依照宪法和法律缔结或者参加条约和协定，善意履行有关条约和协定规定的义务。\n国家缔结或者参加的条约和协定不得同宪法相抵触。\n第三十一条  国家采取适当措施实施和适用条约和协定。\n条约和协定的实施和适用不得损害国家主权、安全和社会公共利益。\n第三十二条  国家在遵守国际法基本原则和国际关系基本准则的基础上，加强涉外领域法律法规的实施和适用，并依法采取执法、司法等措施，维护国家主权、安全、发展利益，保护中国公民、组织合法权益。\n第三十三条  对于违反国际法和国际关系基本准则，危害中华人民共和国主权、安全、发展利益的行为，中华人民共和国有权采取相应反制和限制措施。\n国务院及其部门制定必要的行政法规、部门规章，建立相应工作制度和机制，加强部门协同配合，确定和实施有关反制和限制措施。\n依据本条第一款、第二款作出的决定为最终决定。\n第三十四条  中华人民共和国在一个中国原则基础上，按照和平共处五项原则同世界各国建立和发展外交关系。\n中华人民共和国根据缔结或者参加的条约和协定、国际法基本原则和国际关系基本准则，有权采取变更或者终止外交、领事关系等必要外交行动。\n第三十五条  国家采取措施执行联合国安全理事会根据联合国宪章第七章作出的具有约束力的制裁决议和相关措施。\n对前款所述制裁决议和措施的执行，由外交部发出通知并予公告。国家有关部门和省、自治区、直辖市人民政府在各自职权范围内采取措施予以执行。\n在中国境内的组织和个人应当遵守外交部公告内容和各部门、各地区有关措施，不得从事违反上述制裁决议和措施的行为。\n第三十六条  中华人民共和国依据有关法律和缔结或者参加的条约和协定，给予外国外交机构、外国国家官员、国际组织及其官员相应的特权与豁免。\n中华人民共和国依据有关法律和缔结或者参加的条约和协定，给予外国国家及其财产豁免。\n第三十七条  国家依法采取必要措施，保护中国公民和组织在海外的安全和正当权益，保护国家的海外利益不受威胁和侵害。\n国家加强海外利益保护体系、工作机制和能力建设。\n第三十八条  中华人民共和国依法保护在中国境内的外国人和外国组织的合法权利和利益。\n国家有权准许或者拒绝外国人入境、停留居留，依法对外国组织在境内的活动进行管理。\n在中国境内的外国人和外国组织应当遵守中国法律，不得危害中国国家安全、损害社会公共利益、破坏社会公共秩序。\n第三十九条  中华人民共和国加强多边双边法治对话，推进对外法治交流合作。\n中华人民共和国根据缔结或者参加的条约和协定，或者按照平等互惠原则，同外国、国际组织在执法、司法领域开展国际合作。\n国家深化拓展对外执法合作工作机制，完善司法协助体制机制，推进执法、司法领域国际合作。国家加强打击跨国犯罪、反腐败等国际合作。\n第五章  发展对外关系的保障\n第四十条  国家健全对外工作综合保障体系，增强发展对外关系、维护国家利益的能力。\n第四十一条  国家保障对外工作所需经费，建立与发展对外关系需求和国民经济发展水平相适应的经费保障机制。\n第四十二条  国家加强对外工作人才队伍建设，采取措施推动做好人才培养、使用、管理、服务、保障等工作。\n第四十三条  国家通过多种形式促进社会公众理解和支持对外工作。\n第四十四条  国家推进国际传播能力建设，推动世界更好了解和认识中国，促进人类文明交流互鉴。\n第六章  附  则\n第四十五条  本法自2023年7月1日起施行。\n（新华社北京6月28日电）"
  },
  {
    "title": "重庆沙坪坝：以高水平开放赋能高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-12.htm",
    "date": "2023-06-29",
    "content": "作为西部陆海新通道策源地、中欧班列始发地，重庆市沙坪坝区积极融入、主动服务国家战略，围绕“通道带物流、物流带经贸、经贸带产业”发展思路，赋能西部陆海新通道持续跑出“加速度”。2022年，重庆市沙坪坝区外贸进出口额达3488.5亿元，占重庆市四成以上，保持全市领先，高水平开放持续赋能沙坪坝区高质量发展。\n四向齐发 通道基础不断夯实\n提升通道能级，是沙坪坝区持续保持开放经济优势、强化开放引领的基础。\n今年6月，依托中老班列铁铁联运，重庆至马来西亚的全程铁路运输线路已逐步固定，从团结村站到巴东勿刹，实现了门到门运输。这是沙坪坝区发展开放型经济的一个缩影。\n沙坪坝区持续提升东西南北“四向齐发”通道效能。南向，在中老、中越班列稳定运行的基础上，成功开行中老泰铁路双向直达班列和渝滇缅印度洋国际班列；西向，继开通波兰、德国杜伊斯堡、德国汉堡、匈牙利直达班列之后，新开到意大利、德国不来梅的直达班列，实现南通道“跨两海”新线路常态化运输，并打通中吉乌公铁联运新线路。\n同时，沙坪坝区充分发挥跨境联运大动脉起点作用，持续拓展西部陆海新通道、中欧班列“4+N”通道功能，促进铁公水空“四式联运”融合发展，打造国际铁路数据港，构建“通道+枢纽+网络”现代物流运输体系。2022年，新增国际班列线路15条、海外分拨中心4个，国际班列开行5849列、同比增长33.1%。以通道为纽带，目前，沙坪坝已联动18个省份60市116个站点，辐射119个国家和地区的393个港口。\n口岸引领 枢纽优势助力产业升级\n今年上半年，沙坪坝与《区域全面经济伙伴关系协定》（RCEP）国家中的老挝、文莱、柬埔寨共建三个具有重要意义的国际化合作平台—重庆中老进出口商品集散分拨中心、联丰（文莱—重庆）贸易服务中心、柬埔寨驻华使馆商务处—重庆商务联络办，均落户重庆国际物流枢纽园区。\n重庆国际物流枢纽园区建成十年来，园区纳税企业从不到20家增加到现在的2000余家，税收从1000 万元增加到2022年的55亿元。\n开放口岸能效的持续提升为沙坪坝开放型经济提供了更丰富更广阔的发展空间，沙坪坝可在更大范围更高层次配置资源、拓展市场，做大口岸经济，提升开放型经济质量。\n依托通道和口岸，沙坪坝区正加快把枢纽优势转化为产业优势，让开放资源和口岸优势助力产业发展。聚焦国际物流、智慧物流、专业物流等方向，持续引进国内外知名物流企业，不断提升物流运营组织效率，打造服务国际供应链的现代物流产业集群。同时，聚焦产业链、供应链、价值链融合发展，布局物流要素交易市场，集聚国内外金融和类金融机构，搭建数字化金融服务平台，推动金融服务创新，构建供应链金融生态圈。\n优化生态 保障开放型经济高质量发展\n优质的发展生态才能孕育高质量发展新功能。沙坪坝区聚焦内陆开放高地建设，着力培育适宜开放型经济发展的土壤。\n在陆上贸易规则上进行主动探索与实践，以改革求突破，以创新求发展。沙坪坝区推动国际贸易结算规则创新，开创性赋予铁路“货代单”唯一提货权，实现铁路运单物权凭证化；施行铁海联运“一单制”等举措，建立“一次委托”“一次保险”“一单到底”“一次结算”的全程服务模式，提升多式联运一体化服务水平。\n在营商环境优化上精益求精。深化“放管服”改革，推进一窗综办、一网通办、跨省通办、“一件事一次办”，发布“零跑腿”清单，推进“四零审批”“智能秒办”，切实做好政策制定、企业解困和靠前服务，支持企业发展，充分激发企业发展活力和内生动力。\n在城市升级上，坚持规划、生态、基础、景观、配套“五个先行”，让城市成为开放型经济发展的底气。高标准打造梁滩河百里生态画廊，着力布局引进知名国际学校和国际医院，投运优质教育医疗资源，促进生活设施和服务与国际接轨，让高品质成为城市标签。\n数据来源：中共重庆市沙坪坝区委宣传部"
  },
  {
    "title": "创新展陈方式、开发互动项目、推动藏品共享，浙江美术馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-13.htm",
    "date": "2023-06-29",
    "content": "核心阅读\n利用数字技术，推出沉浸式线上展览；打造数字共享平台，推动馆藏资源共享利用……近年来，浙江美术馆借助数字化手段，让更多年轻人走进美术馆感受艺术的魅力。\n\n西子湖畔、湖山之间的浙江美术馆，巧妙展现着艺术与数字的和谐共生。巨大的展示墙上，800多件藏品以带状形式上下交错滚动；手指轻触，展示墙上就显示出藏品信息……走进浙江美术馆一楼大厅，不少观众都被这面藏品展示墙所吸引。\n2021年，浙江美术馆和中国科学院上海高等研究院共同起草的全国首个公共美术馆数字化地方标准——《公共美术馆数字化服务与管理规范》正式发布。如今，浙江美术馆借助多元数字化手段，不断释放艺术魅力。\n数字展陈\n提升线上线下观展体验\n足不出户，就能感受艺术的魅力？\n点击“鸿蒙：天书遗篇”板块，进入奇幻的游戏世界，寻找隐藏的“宝藏”；来到“饕餮：天下意象”板块，完成拼图组字游戏，解锁观展新体验……浙江美术馆网站首页展示着“山海新经——中华神话元典当代艺术展”线上展览。后台数据显示，上线以来，各个语言版本的线上展览已经吸引了超3.5万人。\n这是浙江美术馆的新尝试。通过采用VR（虚拟现实）等技术，场馆可以将展览搬到“云”上，藏品便也有了一双数字翅膀。\n数字技术，让线下观展感受更丰富。浙江美术馆“水印千年——中国水印版画大展”从《西厢记》入手，策划制作了“环幕西厢艺术剧场”。置身剧场，观众不仅被18米长的幕布包围，还能够看到地面上的动态投影。当代木刻水印作品与传统木刻水印作品通过光影效果，给人们带来别样的体验。\n“我们通过环幕投影等多种数字技术，让大家的线下参观有更多元的艺术体验。”浙江美术馆运行保障部副主任黄涌说。\n制作720度全景数字虚拟展厅，将线下实体展览搬至线上，观众随时随地都可观展；使用科技手段，策划沉浸式展厅，让美触手可及……浙江美术馆持续探索数字化手段，充分展现艺术的魅力。\n“数字技术的有效运用，帮助美术馆跨越‘围墙’，赋予其全新的生命力。”黄涌介绍，从线上到线下，多元数字技术的深度应用，丰富了观展体验和艺术感受。\n人机互动\n生动呈现藏品细节\n周末，刘先生带着孩子来浙江美术馆逛展，孩子在互动作品墙前停住了脚步。\n孩子在互动作品墙上“触摸”吴冠中的画作，被触摸的局部被自动填上相应的颜色，整个互动可由多名观众参与。\n“不仅可以快速了解展品信息，而且能互动游戏，帮助孩子了解展品的丰富细节。”刘先生说。\n“数字互动可以吸引大量观众，特别是年轻观众群体，通过‘玩’来深入了解艺术家或其作品，达到美术馆公共教育的目的。”浙江美术馆党总支书记、副馆长杜群说，人机互动可以帮助更多人培养对美的感受力，打开艺术的大门。\n浙江美术馆开发了一系列展览配套的触摸屏互动应用、小游戏和手机端H5互动等，扩大了展览的宣传和知识普及覆盖面。针对重点展览，定制开发中英文版本的线上互动项目，集图片、视频、动画和互动游戏等于一体，积极提升观众观展体验。\n互动式体验正与沉浸式展览相结合。走进浙江美术馆数字展览展厅，许多光点随着观众的脚步忽明忽暗，并逐渐靠近汇聚成光圈；轻触墙上的大屏幕，闪动着的星球依次变成发射的火箭、展翅的飞机……这满满的科技感，是浙江美术馆不断丰富展览方式的最新成果。\n此外，浙江美术馆还积极开展线上艺术讲座、美育课堂，提高与观众的互动频率，不断拓展和创新公共教育模式。\n平台建设\n推动馆藏资源共享利用\n“如果藏品不进行数字化，很多人就没有机会了解它。”杜群说，过去，浙江美术馆的不少藏品都“沉睡”在库房里。\n为了将更多重要藏品呈现给广大观众，2020年，浙江美术馆按照《美术馆藏品登记著录规范》并结合藏品管理特点，研发出了集采集、共享、查询、管理和利用于一体的“美术馆藏品数字资源共享平台”。目前，浙江美术馆已基本实现藏品的数字化管理，近3万件藏品的数字资源在平台中实现共享管理。\n“藏品数字化信息采集有20多个指标。”杜群说，在浙江的10余个公共场所大屏上都能欣赏到部分藏品数字资源，后续将逐步面向全省的中小学美术教师开放，美术教师不仅可以浏览藏品信息，也可以将藏品资源下载下来，进行二次创作，并上传作品参与展示。\n近年来，浙江美术馆已基本完成了省内各美术馆的藏品资源数字共享平台建设，实现了全省美术馆系统的链接。\n为解决基层美术馆藏品缺乏的困难，更好实现藏品共享，2023年初，浙江美术馆委派典藏部副主任杨鉴、藏品管理员张黛儿到贵州美术馆、湖南美术馆和安徽省美术馆，开展了一对一的美术馆藏品数字资源共享平台操作培训。“‘云平台’‘飞’到了安徽、湖南、四川、贵州、新疆等地的美术馆，实现了省际美术馆的藏品数字资源共享。”杜群说，该平台集合的美术藏品总量已接近4万件。\n“经过多年探索，我们面向公共服务的数字化建设取得较大成果，接下来，我们将继续推动全省公共美术馆的高质量发展。”杜群说。\n（康梦琦参与采写）"
  },
  {
    "title": "让短视频与现实生活同频共振（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-13.htm",
    "date": "2023-06-29",
    "content": "在数字化、网络化、智能化深入发展的大背景下，近年来我国短视频行业发展迅速，成为互联网文化产业新的重要增长点。中国互联网络信息中心发布的《中国互联网络发展状况统计报告》显示：截至2022年12月，我国手机网民规模10.65亿，而短视频用户规模已达10.12亿。\n制作成本低、内容轻量化、用户参与多等特征，使得短视频的制作和传播生机勃勃、潜力巨大。\n短视频是展示美好生活的数字载体。拥抱每一种生活，具有鲜明的大众性，短视频成为许多人数字生活和工作的重要舞台。包罗万象的题材来源、多元并存的制作主体，让短视频成为展示日常生活的新型叙事方式。同时，在技术、媒介、用户、平台等合力作用下，短视频也让呈现日常生活之美成为可能。\n短视频是赋能千行百业的有效手段。随着产业新形态、新业态等蓬勃发展，短视频多元的内容生态连接起直播电商、本地生活、企业服务等新场景新应用。在当前媒介生态和产业生态中，短视频在展现社会文化新风尚、激发经济发展新活力等方面，也发挥着独特的作用：发掘非遗的文化与市场价值、助力城市形象的传播和推广、用“绿水青山”带动乡村旅游等。尤其在促进地区经济发展方面，近年来短视频平台开展的“福苗计划”“幸福乡村带头人计划”“百城县长直播助农”等项目，从多方面打造“短视频、直播+”新模式，助力乡村振兴，取得良好成效。\n作为网络视听领域的重要内容，短视频将文化、生活与商业在屏幕中不断汇聚，也成为广大网民的交流沟通平台。比如，经历12年的发展后，仅2023年一季度，快手应用的平均月活跃用户已达6.544亿。当然，仅有数字是不够的，优质内容的生产与传播，成为短视频更好贴近现实生活、与时代同频共振的关键要素。\n同时，短视频行业的持久发展，有赖于切实贴近日常生活、与时代同频共振，深度释放生产要素潜能。因此，短视频行业在价值导向上，应以社会主义核心价值观为引领，把社会效益放在首位，实现社会效益与经济效益有机统一；在题材选择上，要强化现实关注、人文关怀，反映中国式现代化生动场景；在传播上，要进一步把握科技发展、技术变革新趋势。\n因“网”而生、向“网”而盛，短视频已成为人们畅享和体验美好数字生活的载体。期待短视频行业规范有序发展、传播正向社会价值，为塑造风清气正的数字化时代贡献新的力量。\n（作者为中国传媒大学教授）"
  },
  {
    "title": "2023中国新产业（北京）峰会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-13.htm",
    "date": "2023-06-29",
    "content": "本报北京6月28日电  （人民网记者夏晓伦、乔雪峰）28日，由人民网主办的2023中国新产业（北京）峰会在京举行。本届峰会以“智能新时代  产业新未来”为主题，发布了2023移动互联网蓝皮书和“小巨人护航季”一揽子赋能计划，“白泽”数字版权保护平台也在峰会上正式上线。\n《中国移动互联网发展报告（2023）》是人民网编著的第十二本移动互联网蓝皮书，由6部分组成。《828企业服务平台“小巨人护航季”一揽子赋能计划》包括“人民路演”“企业研学”“益企大课”“创新中国”“小巨人发展论坛”等5项主要内容。“白泽”数字版权保护平台将从3个方面推动新一代人工智能技术与数字版权产业的融合共生，探索数字影音版权保护的新路径、新场景、新未来。"
  },
  {
    "title": "邮储银行山西省分行：聚力乡村振兴  筑梦美丽乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-13.htm",
    "date": "2023-06-29",
    "content": "近年来，邮储银行山西省分行坚决贯彻落实党中央各项决策部署，按照山西省委、省政府工作安排，助力推动山西省巩固拓展脱贫攻坚成果同乡村振兴有效衔接、农业产业高质量发展，促进金融与农业经济共生共荣、互促并进。\n构建服务体系 保障信贷质效\n邮储银行山西省分行扛起金融助力乡村振兴职责使命，构建全面专业化为农服务体系。成立乡村振兴领导小组、乡村振兴及普惠金融管理委员会，将金融助力乡村振兴工作责任贯穿全行各部门、各条线。同时，加大涉农贷款信贷额度和经济资本配置的倾斜力度，制定乡村振兴重点领域差异化授信政策；开辟“绿色通道”，提高涉农业务审批质效，打造“三农”服务专业团队，因地制宜探索乡村振兴的服务路径。全面开展农村信用体系建设，推出农户线上信用贷款，整村推进农户的批量开发和整体授信，累计创建信用村1.35万个，评定信用户超34万户。\n政银携手降本 市场活力倍增\n为切实解决融资难、融资贵等问题，扩大金融覆盖率和提高市场主体活力，发挥政银合作效能，加速乡村振兴战略落地，邮储银行山西省分行与财政、人社部门联合推出创业担保贷款，由人社部门对借款人资质进行审核、担保基金提供担保、财政部门负责全额贴息，助力创业就业。截至目前，累计发放个人创业担保贷款近25亿元，扶持个体工商户9000余户。\n邮储银行山西省分行与山西省农业信贷融资担保有限公司合作推出“农保贷”，解决担保难题，重点支持规模化农业经营主体，由财政部门提供50%的贴息，减轻客户利息负担。\n2020年，邮储银行山西省分行与山西省市场监督管理局联合开展“百亿送贷活动”，两年时间为10万户小微企业和个体工商户投放贷款210多亿元。2022年以来，邮储银行山西省分行积极响应山西省“市场主体倍增工程”，与山西省市场监督管理局联合开展“金融服务个体工商户倍增质升”活动，累计向4万余户个体工商户投放贷款近90亿元。\n特色信贷支撑 乡镇产业兴旺\n聚焦推动乡村产业全链条升级，邮储银行山西省分行深入实施农业“特”“优”战略，扎实推进山西省三大省级战略实施，加快建设五大平台、农产品精深加工十大产业集群，对运城、临汾的果品，吕梁的肉牛养殖和核桃加工，长治、晋城的中药材，晋中、忻州等地粮食收购，大同、忻州的肉羊、奶牛等特色产业设计专项服务方案，相继开发出“南果贷”“核桃贷”“药材贷”“肉牛贷”等20余个具有地域特色的金融产品，更好满足产业发展需要。截至目前，已出台特色产业专项服务方案11个，2023年以来，累计发放特色产业贷款超13亿元。\n掌上信贷便农 普惠基层扩容\n邮储银行山西省分行在将金融服务触角延伸到乡村、街道的同时，推动“线上场景”与“线下服务”深度融合，着力实施“三农”业务数字化转型，让金融服务触手可及。截至目前，邮储银行山西省分行线上贷款余额超过100亿元。2023年以来，邮储银行山西省分行通过线上渠道发放的个人经营性贷款占发放的全部个人经营性贷款近80%，实现了足不出户贷款到账，提升了客户体验，拓展了普惠金融触及范围。\n邮储银行山西省分行围绕山西省委、省政府相关要求，通过信贷体系建设保障涉农信贷质效提升，政银担联手降低企业融资成本，因地制宜开发金融产品扶持乡镇特色产业发展，金融数字化转型提高信贷审批效率，持续为乡村振兴注入金融“活水”。截至目前，涉农贷款余额超320亿元，较2020年初实现翻番。\n未来，邮储银行山西省分行将继续聚力乡村振兴，助力绘就绚丽斑斓的乡村振兴壮美画卷。\n数据来源：邮储银行山西省分行"
  },
  {
    "title": "“中国汽车在中东拥有巨大发展潜力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-14.htm",
    "date": "2023-06-29",
    "content": "“这款车都有哪些颜色？”“车辆尺寸是多少？”“售后服务怎样？”……近日，中国长城汽车公司生产的坦克500系列汽车在阿联酋、沙特阿拉伯等地陆续上市，吸引了不少消费者来到展厅问询、下单。“我现在拥有一辆哈弗H9，已经开了两年，不管是上班通勤还是野外出游，驾驶性能和舒适度都很好。这次我准备再新买一辆坦克500，中国品牌汽车值得信任。”来自沙特吉达的法耶兹·赛义德说。\n根据中国汽车工业协会数据，2022年中国汽车出口量同比增长54.4%，达311.1万辆，成为全球第二大汽车出口国。当前，越来越多的中国汽车进入中东市场，成为沙特、阿联酋、埃及等国更多消费者的选择。分析数据显示，2022年沙特新车销量超过63万台，同比增长12.1%。其中，中国品牌汽车销量超过10万台，同比增长22.2%。此外，中国品牌汽车在沙特、巴林、阿曼等多个中东地区国家的市场份额占比均超过10%。\n“长城汽车深耕中东市场25年，首次出口和海外销量突破100万都是在中东市场。”长城汽车副总裁史青科表示，为适应中东地区路况与应用场景，长城汽车进行了适应化改进。今年1月，长城汽车中东配件中心又在阿联酋启动运营，旨在为消费者提供更好的服务。长城汽车沙特经销商马吉德·萨哈尼表示：“中国汽车质量好、价格优，因此受到越来越多当地消费者的青睐。”\n在2022年卡塔尔世界杯期间，800多辆中国宇通公司生产的纯电动大巴成为服务世界杯的交通主力，后续投入当地公共交通系统使用；去年底，吉利商用车旗下新能源品牌远程汽车与阿联酋企业签署1000台新能源商用车订单，助力当地物流运输行业绿色转型；红旗新能源车成为首个加入迪拜警车队伍的新能源车品牌……新能源汽车已成为中国品牌汽车在中东地区的一张新名片。\n沙特公交公司顾问马正源表示，沙特“2030愿景”提出到2030年实现首都利雅得的电动汽车占比30%的目标。中国新能源汽车发展迅速，竞争力强，特别是电动大巴的电池、电机、电控等方面技术都处于世界领先地位。沙特已经开始采购中国宇通和试用金龙的电动大巴，未来将进一步推广。“沙中在电动大巴领域的合作空间巨大。”\n沙特汽车行业分析师阿卜杜赫曼·拉姆表示，近年来，中国汽车产业蓬勃发展、产品不断丰富、技术不断发展。借助国内优势，中国汽车出口不断取得新进展。拉姆说：“中国汽车在中东拥有巨大发展潜力。”\n（本报迪拜6月28日电）"
  },
  {
    "title": "第三十一届欧洲自行车展举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-14.htm",
    "date": "2023-06-29",
    "content": "第三十一届欧洲自行车展日前在德国法兰克福举行。作为全球规模最大的自行车展之一，本届展会以“你好，未来”为主题，吸引了全球超过1900家参展商，集中展示了自行车行业的最新产品、创新发展和前瞻趋势。\n在德国博世公司展台，电动自行车防抱死制动系统（ABS）受到关注。这款电动自行车ABS系统基于汽车标准，不仅可以防止前轮抱死，避免自行车在沥青或砾石路上打滑，其智能后轮升力控制还能降低急刹车时翻车的可能性。良好的安全性能，让这一产品获得今年的“欧洲自行车奖”。据博世公司统计，ABS系统每年可帮助减少大约29%的电动自行车事故。此外，用户还可以下载博世公司的应用程序，在智能手机上实时查看电动自行车的续航里程等信息。\n本届展会上，主办方还设立了货运专区，用于展示货运自行车产品及拖车配件等。记者在展会上了解到，配备小型拖车的货运自行车正成为短途出行的替代绿色交通工具，日益受到欧洲年轻家庭的青睐。数据统计网站Statista今年4月发布的一项调查显示，在18岁—34岁的欧洲民众中，有12%—13%的受访者对电动货运自行车感兴趣，绿色骑行正成为时尚。荷兰约翰尼·洛克公司展出的一款电动货运自行车“电动货运巡洋舰”比传统车型重量更轻、更加节能。此外，为方便儿童乘坐，该车型的拖车部分加装了网状防水材料座椅，并配有五点式安全带，以更好保障乘车安全。\n本届展会上，中国企业带来的新产品也受到广泛关注。在雅迪展台，一款名为“创新者”的电动自行车成为一大亮点。这款车外形小巧，折叠收纳后的体积仅为0.27立方米，方便携带和停放。据展台负责人介绍，在加速模式下，这款车的续航里程约为40公里；在节能模式下，续航里程能达到80公里，可以更好满足城市通勤者的骑行需求。凤凰自行车展台重点展示了电动自行车产品，其中一款货运自行车产品也吸引不少参观者驻足体验。\n轻型化、更安全、更环保的自行车出行日益受到欧洲民众的青睐。据介绍，2022年欧洲电动自行车销量同比增加近9%。德国自行车行业协会常务董事布尔克哈德·史多克表示，电动自行车已成为欧洲民众日常出行的重要组成部分。\n（本报德国法兰克福电）"
  },
  {
    "title": "日本增加防卫费遭民众强烈反对",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-14.htm",
    "date": "2023-06-29",
    "content": "日本国会参议院近日表决通过“防卫费财源特别措施法案”。日本政府计划在2023年至2027年间，投入总额达43万亿日元（1元人民币约合19.9日元）的防卫费。该法案规定，将通过出售国有资产、创设“防卫力强化资金”等方式，筹措防卫费增额部分所需资金。这一法案持续遭到日本在野党及很多日本民众的质疑和反对，认为此举违背战后和平宪法理念，加重财政负担，破坏地区和平稳定。\n日本主要在野党立宪民主党、共产党等党派的代表均对该法案表示明确反对。此前，在参议院财政金融委员会理事会会议上，执政党自民党提议就“防卫费财源特别措施法案”进行表决，在野党普遍表示反对，方案一度搁置。后来，法案在执政联盟的优势票数下获得通过。最大在野党立宪民主党党首泉健太称：“政府完全没有倾听的耳朵，正在无视国民生活。”\n日本共同社此前公布的一份民调显示，80%的民众反对日本政府使用增税的方式强化防卫力量，73%的民众反对将振兴东日本大地震灾区的财政资金挪用为防卫费。据报道，日本众议院财务金融委员会在福岛市举行听证会时，对于政府将灾后重建的增税部分转用于国防开支的计划，福岛等地灾区居民表示强烈反对。福岛大学名誉教授铃木浩批评称，福岛第一核电站反应堆报废工作尚无眉目，政府挪用财源将妨碍灾区重建。福岛县南相马市的大土雅宏表示：“为什么把重建财源用于防卫费？作为一名福岛县民，我对这一消息感到悲哀。”\n“现在日本政府改变安保政策，要实施违反宪法第九条的政策，强化日美军事同盟，种种行为都与日本的宪法相违背。”日本律师协会原会长宇都宫健儿表示，为了提高防卫费，财政预算不足的部分要通过增税来实现。如果增税，日本民众的钱包将更加紧缩。如果社会保障支出被削减，贫富差距将进一步扩大。\n连日来，日本多地民众举行示威，抗议政府不断增加防卫费。“日本企图再次成为军事大国，我对此表示反对。”参与抗议的一位日本民众表示，如果任其发展下去，亚洲的局势将变得紧张。还有民众表示，目前日本社会民生面临诸多问题，日本政府在美国的怂恿下大规模扩张军力，大幅增加防卫预算，违背民众意愿，令人无法接受。\n（本报东京6月28日电）"
  },
  {
    "title": "“‘一带一路’为中波关系注入新动力”智库媒体对话会在波兰举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-14.htm",
    "date": "2023-06-29",
    "content": "本报华沙6月28日电  （记者禹丽敏、于洋）由中国公共外交协会、中国驻波兰大使馆共同主办的“‘一带一路’为中波关系注入新动力”智库媒体对话会26日在华沙举行。中国公共外交协会会长吴海龙、中国驻波兰大使孙霖江、中国记协书记处书记田玉红、波兰前副总理科沃德科、波兰前副总理皮耶霍钦斯基等中波两国智库专家和媒体代表约70人与会。\n科沃德科说，波中两国可在外交、智库、媒体等方面做更多的交流。华沙大学教授古拉尔赤克说，“一带一路”倡议塑造了全球互联互通的理念。索别斯基研究所研究员瑞德兴说，智库和新闻界应致力于推动“一带一路”的好案例分享，汇集成功经验，稳定发展环境。\n皮耶霍钦斯基表示，中国同中东欧国家合作成果斐然，波中两国经贸往来亮点频现。波中两国在新能源、电动汽车等绿色低碳领域合作潜力巨大，双方应继续寻求利益契合点和合作最大公约数，共同提升两国经济优势。\n对话会前，田玉红与波兰媒体协会主席特拉奇克签署共建“中波记者之家”备忘录。田玉红说，中波两国记者组织是好朋友、好伙伴，“中波记者之家”合作机制的建立将致力于为两国新闻工作者提供更好的服务，不断提升两国新闻交流合作水平。\n对话会后，中国驻波兰使馆举办“中国文化日”招待会，波兰政府官员和出席对话会的来宾近400人出席。"
  },
  {
    "title": "重庆云阳: 紧抓“三个关键” 实现国资国企高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-14.htm",
    "date": "2023-06-29",
    "content": "近年来，重庆市云阳县把加快推进国资国企改革作为转型发展的关键，深入实施国企改革三年行动，以转思想为引领、以转动力为重点、以转方式为支撑，瞄准问题、精准发力，加快实现全县国有资产“死资产盘活、小资产盘大、重资产盘轻、慢资产盘快”的全新转变。\n截至目前，与2021年相比，云阳县国企资产总额增长30.7%，达630.3亿元；所有者权益增长44.3%，达284.2亿元。2022年底实现营业总收入18.16亿元，同比增长42.8%。\n\n党建引领，国资国企改革发展全面发力\n自2020年国企改革三年行动开展以来，云阳县始终坚持党对国有企业的领导不动摇，紧紧围绕全县工作大局，强党建、抓融合、促发展。\n目前，全县县属国有企业已全部完成公司制改革，建立了现代企业制度，各监管企业均设立党委会、董事会、经理层，并按照法律法规及公司章程规定履职；大力开展“四强四好支部”创建，深入落实常态化“三服务”机制，推进“党建进项目”标杆创建活动开展。\n截至目前，全县国企改革三年行动57项任务已全部完成，累计完成重点国企改革任务99项。\n重点突破，国有经济布局全面优化转型\n国企改革三年行动开展以来，云阳县统筹全县各类国有资产资源，不断优化国有经济布局结构，逐步建立起“4+1”的县属产业集团架构。\n其中，云阳县兴云城市管理服务（集团）有限公司定位为全县“城市管家”；重庆江来实业集团有限公司定位为全县“旅游管家”；重庆农高实业集团有限公司定位为全县“农业管家”；云阳县人和投资开发（集团）有限公司定位为全县“工业管家”；云阳县云畅实业集团有限责任公司负责交通全领域业务。\n云阳坚持在企业户数上“做减法”，县属直接监管企业户数压减至11户；在企业规模上“做加法”，县属监管企业户均资产、营业收入分别提高47%、72%；在企业整合上“做乘法”，在归并资产做大规模的同时，坚持同步推进总部机构整合、主业板块整合；在清理无效资产上“做除法”，注销企业258户。\n通过一系列重点改革突破，云阳县县属国企资产总量得到有效提升，预计今年底，县属国企资产总额可突破700亿元，实现营业收入18亿元。\n创新驱动，服务地区发展能级显著提升\n云阳县国资国企改革以服务基层、服务企业、服务群众为重要导向，在民企、民生领域产生积极影响，推动地方经济高质量发展。\n江来实业集团不断优化全县旅游主营业务，积极拓展建筑施工、物业管理等市场化业务，实现了规划、建设、资源开发、运营、对外营销和旅游产品开发全产业链发展。\n农高实业集团投资建设了农副产品物流配送中心、畜禽粪污资源化生态利用处理中心，建成本土良种苗木繁育基地、蔬菜商品化育苗基地、肉牛良种繁育基地，争创国家级核心育种场，推动产业高质量发展。\n兴云城市管理服务集团归集城区零星边角地块近6万平方米，打造停车楼5栋，改造老旧小区50万平方米，建设人才保障性租赁住房680套、社区养老服务配套12处，服务城市居民超过20万人。\n人和投资集团不断夯实云阳工业园区基础建设，推动形成“三组团一小镇”工业格局，开发园区面积6761亩，建设标准厂房57万平方米、入驻企业63家，通过工业物业管理、云数据服务云阳县工业企业200余家，兑现暖心惠企政策8.5亿元。\n云畅实业集团积极推动全县国、省、县道改造，助推农特产品走出去、农技服务沉下去，打通群众出行“最后一公里”。\n从文旅到农业再到工业，从城市到乡村，一组组数据客观彰显了云阳国资国企改革的成效。2017年以来，云阳县县属国企已累计实施基础设施和公益性项目348个，完成投资425亿元，助推县域经济高质量发展。\n数据来源：中共重庆市云阳县委宣传部"
  },
  {
    "title": "构建新发展格局，推进中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-15.htm",
    "date": "2023-06-29",
    "content": "多措并举  加快构建新发展格局\n全国政协常委  宁吉喆\n近年来，构建新发展格局有序推进，经济发展总体稳定，基本民生得到保障，外贸外资持续增长，但也面临一些瓶颈。建议：\n瞄准科技自立自强，融合创新、产业、资金、人才“四个链条”。健全新型举国体制，强化企业科技创新主体作用，打造国际化开放创新生态，对创新成果、产业需求、资金要素、人才资源实行链式连接，加快创新型国家建设步伐。\n立足就业创业增收，扩大居民消费生存、享受、发展“三大需求”。千方百计扩大就业，大力鼓励创业创新创造，通过增加农民、中西部地区居民和中低收入群体收入，增加全体居民收入，扩大居民多层次多样化消费需求。\n面向消费结构升级，调整产业、投资、要素“三大结构”。随着人均收入提高，居民消费从“有没有”向“好不好”“全不全”转化升级。应以消费需求变化为信号，积极调整产品结构和服务结构，更多投资于消费环境改善、消费场景创设和产业转型发展，相应优化配置要素资源。\n围绕现代产业体系建设，推动实体经济、数字经济、绿色经济“三个融合”。推动制造业高端化、智能化、绿色化发展，掌握数字化、绿色化转型主动权。\n深化改革开放，促进国内国际“两个循环”。坚持社会主义市场经济改革方向，坚持“两个毫不动摇”，加快构建全国统一大市场；坚持高水平对外开放，营造市场化、法治化、国际化一流环境以吸引全球资源要素，营造有利于发展的国际环境以促进各国互利共赢。同时，切实维护经济安全，以新安全格局保障新发展格局。\n\n建设现代化产业体系  服务新发展格局\n全国政协常委  郑永飞\n近年来，我国大力加强产业体系建设，产业体系日益健全，产业链日趋完整，但还存在工艺和材料等产业基础不牢、工程技术创新能力不足、产业链存在风险隐患等问题。为此建议：\n提升工程技术创新能力，推动产业平台高级化。做好顶层设计，加强工程技术创新战略谋划，坚持系统观念，全产业链条整体部署，加强部门间政策协同。做强科技研发的“硬条件”，优化国家实验室、全国重点实验室、省部级重点实验室等的定位和布局。强化企业创新主体地位，鼓励产学研用协同攻关，形成优势互补的有机整体。\n在工程技术上刻苦攻关，推动产业链现代化。搭建重点产业链畅通协调平台，建立与相关企业对接联系和服务保障机制，推动信息共享和上下游企业衔接。建立完善的产业链预警机制，及时掌握产业链运行情况和苗头性风险，有针对性地协调解决。\n优化国内产业链布局，推进跨区域产业体系协调发展。大力支持东部和南部地区劳动密集型产业和高技术产业中低端环节向中部和西部地区转移，全面提升产业承接园区的建设规格和承载能力。在中西部地区建设东部配套产业集聚区，优化产业链区域布局，形成与长三角、京津冀、粤港澳大湾区等地区优势互补、分工有序的合理布局。\n坚持对外开放与自主研发有机结合，推动国内产业体系提质升级。继续打造最优营商环境，促进产业投资便利化，构筑全国“一盘棋”的海外大招商格局，吸引更多高端外资产业项目落地国内。加强产业支撑体系建设，鼓励国内企业“走出去” ，整合利用国际市场，帮助国内产业链、供应链补短板强弱项。\n\n以科技创新引领流程制造业发展\n全国政协常委  钱  锋（代表九三学社中央）\n石化、化工、钢铁、有色金属、建材、医药等流程制造业在国计民生方面具有十分重要的战略地位。建议以科技创新引领流程制造，实现“高端化、智能化、绿色化”发展。\n夯实基础研究，推动流程制造高水平创新、高端化发展。做优做强计算化学研发平台，降低研发成本，缩短研发周期。整合现有各类材料基因数据库，汇聚各方材料研发、小试、中试等数据，加快打造“国家材料基因工程数据共享与服务平台”，以海量数据要素为高端材料创新打下坚实基础。\n加强创新应用，以工业软件赋能流程制造智能化发展。发挥国家创新平台作用，开展数字孪生、智能控制、优化决策、安环管控等领域关键技术及“卡脖子”工业软件攻关和应用。流程制造企业与数字化服务商合作建立“数据+平台+应用”的架构体系，形成制造过程全生命周期的精准调控与监控溯源。\n强化科技创新，促进流程制造数字化绿色化融合发展。制定数字技术赋能低碳转型规划，明确重点领域数字技术推进绿色低碳发展措施与路径。支持大型园区建立公共算力服务平台，推动动态仿真和优化调控类工业软件试验场等集中管理。推进流程制造企业向高校、科研机构开放应用场景，打造绿色低碳创新共同体。\n完善政策支持，推进流程制造业产业链持续创新升级。对于依托计算化学研发平台开展产品研发创新和使用国产流程制造工业软件的相关企业，以及将非财政资金支持的新材料、生物医药研发数据汇集至平台的企业，政府给予一定鼓励政策。除涉及保密项目外的各类创新资源和政府国产化采购项目，均应向包括民企在内的各类企业平等开放。与“一带一路”沿线国家共建互惠互利合作机制，推动我国流程制造及工业软件企业“走出去”。\n\n引导民营企业增强信心  轻装上阵发展壮大\n全国政协常委  南存辉\n鼓励民营经济继续发展壮大、做出贡献，需要进一步破除制约民营企业公平参与市场竞争的制度障碍，保持政策的稳定性、连续性和可预期性。建议：\n积极营造“国民携手、优势互补、合作共赢”的舆论氛围，立足国有企业规模大、信用等级高、资金成本低等优势和民营企业机制活、决策响应速度快、创新动力足等特点，促进国有资本力量与市场化机制活力结合，催生高质量发展新动能。按照市场化、法治化原则，进一步探索混合所有制有效实现途径，比如明确国有企业主攻长期性、战略性、服务国计民生的领域，鼓励吸纳有意愿、有能力的民营企业参股，依法合规开展创新合作。\n研究建立政府与民营企业的常态化沟通交流机制，鼓励各级政府官员主动走近民营企业，放心与民营企业家交朋友，大胆支持民营企业发展。进一步细化优化营商环境配套措施，借助数字化管理手段，探索政策与企业“双向匹配”，推动惠企政策原则上“免申即享”，让好政策及时有效地直达市场主体，实现惠企政策“应享尽享”。在重大规划、重大项目、重大工程中积极吸纳民营企业参与，加快推进科技资源和应用场景向民营企业开放，吸引撬动社会资本参与新兴产业培育。\n法治是最好的营商环境。要发挥法治固根本、稳预期、利长远的作用，将优化营商环境建设全面纳入法治化轨道，形成有利于民营经济健康发展的法治环境，降低企业合规成本，让企业家放心投资、安心经营。鼓励开展包容审慎监管，建立透明可追溯的试错、容错创新机制，为担当者担当。\n\n学习好运用好“千万工程”经验\n全国政协常委  刘  雷\n今年5月，全国政协农业和农村委员会“统筹城乡融合发展，全面推进乡村振兴”调研组到浙江调研，让我印象最深的是“千村示范、万村整治”工程给浙江带来的巨大变化。“千万工程”取得的巨大成就可感、可及、可触，建议各地结合实践，坚持乡村振兴为农民而兴、乡村建设为农民而建的原则，在发展中把共同富裕和城乡融合结合起来，全面推进乡村振兴。\n强化规划引领，破解城乡发展规划分割、不落地的难题。建议结合自身历史文化和乡村实际，鼓励有意愿有条件的村庄，建立“村庄布点规划+村庄规划+村庄设计+农房设计”联动机制，出台细化标准，让农民看得懂、能对照、可操作。\n强化兴业富民，破解产业链条短、龙头企业数量少的难题。建议大力扶持农业龙头企业，积极发展农村电商，形成耕、种、管、收、烘和加工、销售的全产业链，推动产业发展和农民增收。\n推进城乡基础设施同规同网，破解基础设施向农村延伸“最后一公里”问题。建议结合实际加快推进城乡基础设施同规同网，改善提升农村物流体系，深入实施“邮政在乡”和“快递进村”工程，助力解决农产品买卖两头难的问题。\n推进城乡基本公共服务同质同标，解决城乡基本公共服务标准不统一、覆盖面窄的问题。建议统筹城乡公共服务布局，全面推广城乡教育共同体、县域医共体建设，推广数字化线上教育、远程医疗，推动教育培训、医疗卫生、社会保障等服务进一步向乡村延伸，努力实现城乡基本公共服务同质目标。\n\n防范化解金融风险  牢牢守住安全底线\n全国政协常委  解  冬\n近年来，国家金融管理部门和各地方认真贯彻落实中共中央、国务院相关要求，积极探索建立健全金融风险防控体系。为守牢金融安全底线，建议：\n大力强化风险形势预研预判，打好防控风险“主动仗”。持续完善全面风险监测体系，有效提升防控金融风险能力。密切关注国内宏观经济修复情况，及时跟踪国际经济金融形势变化，切实提升监管的前瞻性、准确性和有效性。持续强化重点领域风险防控，推动房地产市场平稳健康发展，有效化解头部房企风险。及时梳理摸清地方政府债务风险情况，压实地方政府降低债务率的责任。紧盯大额授信风险和外部冲击风险，切实提高对金融风险的警觉性，筑牢风险防火墙，采取有效措施将潜在风险隐患消灭在萌芽阶段。\n进一步明晰责任分工、加强央地协同，下好金融监管一盘棋。以推动金融稳定法出台为契机，进一步明确各方责任，持续健全央地之间金融风险早期通报以及跨区域、跨市场、跨行业交叉性风险研判等工作机制。\n稳妥推进存量风险化解处置工作，打好风险处置组合拳。按照稳定大局、统筹协调、分类施策、精准拆弹的基本方针，推进存量高风险机构压降工作落地落细。深化风险防控相关单位之间的信息共享和监管协作，加大对重点风险的处置力度。严厉打击非法金融活动，加大处罚力度，形成有效震慑。优化工作机制，联动化解重大涉群体性金融纠纷和风险，为经济社会稳定健康发展创造良好环境。\n\n以制度型开放推进高水平对外开放\n全国政协常委  赖明勇\n中共二十大报告提出，“稳步扩大规则、规制、管理、标准等制度型开放。”这对形成新的国际竞争优势，推进高水平对外开放具有重要意义。建议：\n加强公平竞争审查、破除行政性垄断，加快推动公平竞争审查条例出台，研究制定重点领域公平竞争审查规则和行政性垄断执法指引，创新公平竞争审查机制。优化外资企业市场准入，推动外资企业登记注册业务全流程网上办理。加快建设更加成熟定型的全国统一市场主体登记管理制度，深入推进企业注销便利化。\n持续深化“放管服”改革，减少行政审批手续；增强政务服务意识，利用数字技术推行“一站式”业务办理模式，强化部门间“多证合一”。探索提升自贸试验区的“经贸+货币”能级，健全压力测试，限额内推进数字货币、离岸金融、跨境资本流动等政策试点，推动人民币自由兑换业务试点。探索提升自贸试验区的“迭代创新”能级，在现有制度创新基础上沿“扩展边际”和“集约边际”突破，形成制度集成创新。\n统筹推进国际标准“引进来”和国内标准“走出去”，推进体系兼容，以国内标准的国际化发展推动建设更加开放透明的标准体系。激活释放RCEP（《区域全面经济伙伴关系协定》）红利，推进投资自由便利化，积极参与区域内外资安全审查标准的建立。为加入CPTPP（《全面与进步跨太平洋伙伴关系协定》）做好准备，在政府采购、商业援助、公平竞争等领域加强与CPTPP条款的对接。\n积极开展电子签名、无纸化交易、电子贸易等领域的规则谈判，争取数字贸易规则的国际主动权。加强与发展中国家的数字经济合作，构建审慎包容的数字监管机制，加强在线教育、互联网医疗、数字普惠金融等领域的合作。\n\n发挥香港独特优势服务高质量发展\n全国政协常委  谭锦球\n高质量发展是全面建设社会主义现代化国家的首要任务。香港发挥“背靠祖国、联通世界”优势，服务国家高质量发展，需要在国家指导下与国家部署同向而行，做好国际创科中心建设，更好服务构建新发展格局。\n加快推进再工业化，努力补短板强弱项。建议有关方面加强顶层指导，促进香港联合粤港澳大湾区内地城市合力做好产业链、供应链短板弱项补齐补强工作。鼓励香港企业积极投身高端医疗器械、芯片、精密制造等国家急需的领域。在人工智能、数据科学、生命健康科技、金融科技、先进制造和新能源科技领域，对接国家产业集群发展，吸引国际企业进驻。促进香港与内地省份合建研发转化平台，高效建立香港新兴产业。\n力拓海外市场，服务自主创新。建议支持利用香港在东盟等地区的市场优势，动员各大商会及专业服务界的力量拓展东盟市场，让内地企业可以通过香港基地并船出海，加大内地与东盟的贸易及产业投资，搭建“一带一路”专业服务平台，服务内地企业在“一带一路”沿线国家的产业投资和市场开拓工作。支持在香港建立内地省份向海外推广产品的专业展馆，让香港成为内地海外推广的进出口商品贸易基地。香港做好与内地省份的全面对接，将有效推进创新，服务内地产品拓展全球大市场。\n吸纳国际高端创科人才、加快建设国际创科中心。建议支持鼓励香港创造性地全面对接国家部署，加快推进知识产权交易中心、法律及争议解决中心建设，支持香港成为生物科技等创新型公司的上市首选地，加强港深协同发展，推进北部都会区、河套深港科技创新合作区等建设，加快建设国际创科中心，更好服务创新型国家建设。\n\n有序推进碳达峰碳中和目标实现\n全国政协常委  黄  震（代表民进中央）\n碳预算制度是在特定时期内，针对不同行业、不同主体设定温室气体排放上限的一种总量控制方法。随着我国碳达峰碳中和“1+N”政策体系不断完善，建立碳预算制度已经具备良好的工作基础。建议夯实基础工作，着手开展碳预算制度试点。\n进一步完善碳排放统计核算体系，夯实碳预算制度的数据基础。系统梳理需要统计的基础数据类型、口径、统计频率等，着力提升碳排放数据质量。健全省、市、县三级的基础数据统计制度，提升数据的可追溯性和精细化水平，确保数据规范统一。完善企业层面的碳排放核算、报告与核查体系，发挥独立第三方核查机构作用，积极探索推广碳成本核算的方法和路径，帮助企业控制碳成本。探索基于物联网的精准计量监测体系，实现生产过程中基础数据的高频采集和碳排放的实时计量，与现有统计核算体系形成协同互补。\n完善制度设计。碳预算总额的确定应充分借鉴现有能源、环境约束性指标的制定经验和实施办法，将经济环境发展目标、GDP增长、能耗强度下降、非化石能源消费占比等条件因素纳入考量。探索碳预算指标的区域间流转和补偿模式，实现碳资源优化配置，增强碳预算执行的高效性、灵活性。\n选择具备条件的市县尽快开展碳预算制度建设试点。根据地区“双碳”目标，设定年度碳预算总量，结合碳预算做好各类产业的规划，在有限排放空间内优先支持有助于经济高质量发展的重大项目。开展项目全生命周期碳排放管理，将实施前的碳排放概算、建设运行过程中的碳排放计量、项目退出前的碳排放结算纳入碳预算管理，强化过程管控。协同推进碳预算制度试点与碳绩效考核，为全国建设碳预算制度提供有益探索，积累经验，进一步推动能耗“双控”向碳排放总量和强度“双控”转变。\n\n百年变局加速演进背景下保障我国能源安全的建议\n全国政协常委  马建堂\n能源安全关系国家经济社会发展全局，我国要牢牢把握油气供应和能源安全的战略主动权，建议：\n统筹好发展和安全的关系，在促进常态发展的同时，兜住极限状态下的能源安全底线。深入研究国内能源供需总量变化，全力满足不同阶段的能源需求。从供需两方面、国内国际两个维度，做好极端情况下保障能源安全的预案，保障关键产业和重要民生的基本需求。\n统筹国内与国外两个市场两种资源的关系，把新时代能源安全真正落到实处。增加油气供给能力。在稳住东部基础上，“向西”和“进海”挖潜并举。提升油气储备能力。到“十四五”末将国家石油战略储备和天然气调峰储备能力提升至能应付较大冲击的水平；提高“国油国运”比例，尽快形成一定规模的“流动储备”。用好煤炭兜底能力。提升煤制油、煤制烯烃等新型煤化工技术和能力，积极推广煤炭清洁利用工艺，降低煤化工的碳排放；发挥好煤电调峰和兜底作用，为新能源“保驾护航”，加快推动电能替代，提升电气化率，实现安全与低碳的协同；推动碳捕获、利用与封存技术试验示范，为以煤为主的重点减排行业深度脱碳提供技术方案。\n提升国际合作能力。加紧推进与相关国家的能源及经贸合作。在稳定和扩大石油及天然气进口的同时，还可发挥我国在新能源和电力领域的综合优势，对外投资电网及新能源项目。鼓励外商独资或合资“带油”在国内投资建厂，建设高水平的全球炼化基地，加深产业合作和市场利益的融合。\n\n牢记习近平总书记重要嘱托  走好新疆高质量发展之路\n全国政协常委  吉尔拉·衣沙木丁\n习近平总书记强调：“发展是新疆长治久安的重要基础。”“在新疆不能简单就发展谈发展，而是要深刻认识发展和稳定、发展和民生、发展和人心的紧密联系。”必须牢记习近平总书记重要嘱托，推动新疆高质量发展闯出新路子、迈上新台阶，切实把握好党中央赋予新疆的战略定位，谱写中国式现代化新疆篇章。\n发挥新疆的区位优势，切实用好国家各项特殊支持政策，走出一条具有沿边开放特色、区别于沿海开放模式的新路子。高质量推动丝绸之路经济带核心区建设，深化与“一带一路”沿线国家多领域合作。加快中吉乌铁路等交通走廊建设，推动进疆通道与边境口岸城市快捷直通。聚焦在全国经济大局中发挥重要作用的优势产业，在补链延链强链上下功夫，把新疆丰富的资源禀赋转化为产业优势。\n多渠道创造高质量就业岗位，深化拓展跨区域劳务协作，促进各族群众稳定就业、增收致富。坚持巩固拓展脱贫攻坚成果同乡村振兴有效衔接，持续运行和完善防止返贫监测和帮扶机制，推动脱贫地区发展，提升脱贫群众收入水平。推动教育高质量发展，加快构建现代职业教育体系，全面提升基层干部、青壮年农牧民、外出务工就业群体国家通用语言文字应用水平。促进城乡医疗卫生、公共文化、社会保障等基本公共服务一体化。\n深入开展文化润疆，加大文物挖掘保护和传播展示力度，推动中华文化元素和符号进公共文化机构、基层文化阵地，更好铸牢中国心、中华魂。加强互嵌式社区、乡村建设，推动各民族在空间、文化、经济、社会、心理等方面全方位嵌入。进一步用好对口援疆政策，确保援疆资金项目向民生、向基层、向重点地区倾斜，推动“旅游援疆”“游客互送”，让疆内外群众在广泛交往、全面交流、深度交融中铸牢中华民族共同体意识。\n\n以美术事业高质量发展助力建设中华民族现代文明\n全国政协常委  吴为山（代表民盟中央）\n为推动新时代美术事业高质量发展，以美术助力建设中华民族现代文明，提出3点建议：\n以高质量收藏凝聚文脉传承，厚积发展底蕴。要聚宝首先要识宝，先贤创造的经典、老艺术家的代表作、活跃当下的实力派艺术家和青年美术家的优秀作品，以及散落海外的华人美术精品、国外艺术大师的佳作，其中所体现的思想性与艺术性，所表现的可歌可泣的人和事，所呈现出的创新精神，是我们关注和收藏的对象。对于精品，要将分类分级与修复保护相结合，为国家积聚文化财富。\n以高水平利用展现中国精神，推动创新发展。通过博物馆与美术馆的合作，让博物馆的历史经典和美术馆的现代作品构成文脉清晰的序列，形成动态化的展览，在传统与现代的对话中，使藏品“活起来”。加强对美术经典的思想性、艺术性、创新性，以及历史价值、时代精神、审美特征的研究、阐释、传播。\n以高品质服务化育大众，推动全民美育。全民素养的提升是新文化滋生发展、创新创造的基础。高品质服务要以人民群众满意为标准，强品牌、重创新、抓细节，持续优化提升，拓宽覆盖面，推动全民美育。要使规模巨大的人口成为实现现代化的资源，通过物质文明与精神文明的协调发展提升人口素质。要深刻理解美育时代价值，弘扬中华美学精神，不断增强中华文明传播力、影响力。\n\n以高水平对外开放推进中国式现代化\n全国政协常委  张伯军\n今年4月，全国政协外事委员会围绕“推进高水平对外开放”开展调研，调研组感受到有关地方坚决贯彻落实中共中央决策部署，对外开放取得积极成效，同时也发现了一些需要进一步完善和改进的方面。为此建议：\n在中共中央集中统一领导下，统筹好加强顶层设计与发挥地方积极性的关系。探索“国家提要求、部委领任务、地方抓落实做探索”的先行先试模式。由有关部门牵头，系统清理与外资准入负面清单、跨境服务贸易负面清单等重大开放举措不适应、不一致、不协调的法律法规、规章制度等，确保中央政策更好落地见效。\n深入推进规则、规制、管理、标准等制度型开放。主动对标高标准国际经贸规则，完善市场准入、政府采购、知识产权、监管执法等领域的政策措施，及时推动法律法规、经营资质、质量标准、检验检疫、认证认可等有效衔接，营造良好国内国际环境。大力支持国内企业“走出去”参与国际标准制定，更大力度开展多双边规则、标准等交流合作，促进国内外规则、规制、管理、标准等有效衔接。完善涉外法律法规体系，进一步充实涉外法律工具箱，坚决反对“长臂管辖”，支持地方政府和受影响企业更好运用法治手段维护合法权益。\n着力提升产业链、供应链韧性和安全水平。正确认识产业链、供应链转移，从推进高水平对外开放的高度辩证看待，实施分级分类的应对策略，防止“一刀切”。对传统产业，要在研发、销售等高端环节上下功夫，进一步提升国际竞争力。对优势产业，要着力疏通国内外市场堵点，继续保持优势。对短板产业，要发挥新型举国体制优势，开展核心技术攻关，加大创新投入，带动产业链上中下游协同发展，在全球产业链、供应链重构中掌握主动权。"
  },
  {
    "title": "成都大运会迎来开幕倒计时30天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-16.htm",
    "date": "2023-06-29",
    "content": "相约成都，成就梦想。\n6月28日，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）迎来开幕倒计时30天。成都大运会是代表当今世界大学生运动员最高竞技水平的体育盛会，也是首次在我国西部地区举办的综合性国际重大赛事。\n筹办大运会以来，成都立志向世界呈现一届具有国际标准、中国特色、时代气息、青春风采的国际体育盛会。全力筹备成都大运会，成都高质高效推进各项工作，建设了品质卓越的场馆设施，培养了严谨专业的办赛队伍，策划了丰富多彩的教育文化体育等交流活动……成都大运会筹备工作现已进入冲刺阶段。热情包容的成都正张开怀抱，迎接一场青春盛会的到来。\n最后冲刺\n成都期待青春盛会\n龙泉山下、东安湖畔，“飞碟”造型的成都大运会主场馆——东安湖体育公园主体育场在蓝天白云的映衬下，格外引人注目。体育场上方，由1.2万块彩釉玻璃拼出的“太阳神鸟”振翅欲飞。这座能容纳4万名观众的体育场，是成都大运会的开幕式场馆。\n体育场馆是精彩赛事的承载之地。自2018年底，第三十一届世界大学生夏季运动会举办权花落成都开始，成都按照“简约、安全、精彩”的办赛要求，在完善基础设施方面不断发力，为这场青春盛会做足了准备。\n经过4年多的筹备，成都新建、改造了东安湖体育公园、凤凰山体育公园、香城体育中心等49处体育场馆，其中，新建场馆13个，升级改造现有场馆36个，所有场馆已于2021年投用，功能硬件和服务软件全部达到国际比赛标准；依托成都大学现有校区和建设发展规划设立大运村，配套建设生活服务中心、医疗中心、行政保障中心、国际教育交流中心、实训楼等，为参赛运动员、随队官员提供住宿、餐饮、医疗等方面的优质服务保障；配套建成大运村至主场馆道路等13个成都大运会交通设施项目……一系列颜值与内涵并存的体育设施，为成都大运会成功举办筑牢了基础。\n6月10日，成都市新都香城体育中心游泳馆内，随着一声哨响，2023年成都市青少年水球比赛暨成都大运会测试赛的序幕拉开，泳池里运动员竞争激烈，观众席上掌声和欢呼声不断。\n为高规格、高品质成功举办成都大运会，今年4月至6月，成都大运会执委会按照“以竞赛为核心，以场馆为主体，以属地为保障”的场馆化运行模式，组织实施成都大运会2023年测试赛，测试赛总参与人数达25295人。\n“以我参加过12届奥运会和6届大运会举办的经验来看，我相信成都大运会一定会取得巨大成功。”在成都大运会竞赛场馆中心测试赛总结会上，成都大运会执委会专家组成员阿兰·肖高度评价了成都大运会筹备工作。\n全力筹办\n倾情展现成都风采\n“您好，有什么需要帮助的吗？”6月22日，成都金融城地铁站口，一位市民停在“成都大运会竞赛日程表”前，城市志愿者刘力文随即上前询问。市民关注如何购买篮球比赛门票，刘力文边解释边展示二维码，耐心为市民答疑。在这座位于成都金融城地铁口的城市志愿服务小站，刘力文和伙伴们向人们提供赛事场馆、景点等信息，同时协助负责周围环境卫生，维护共享单车停放秩序。\n在成都街头，像这样的成都大运会城市志愿服务小站已达1000个。在大运场馆内外，2万余名专业赛事志愿者将为各代表团和各项赛事做好志愿服务。在一个个单位、学校和社区，市民志愿者也正抓紧学礼仪、练英语，将以周到热情的志愿服务向世界展现成都的热情。\n与此同时，成都大运会交通保障工作稳步推进。6月初，成都公交集团大运会交通保障执行组开展了成都大运会开幕式运动员交通保障实测演练。自成都大运会筹备以来，成都公交集团梳理了百余项工作任务清单，以周为单位倒排计划，分阶段推进工作。成都大运会期间，地铁出行将迎来客流高峰。成都轨道集团根据开闭幕式点位、大运村、赛事场馆，在全线网373座车站中筛选了31个重点车站，推出“一站一方案”定制化服务。\n如今，13个大运交通项目已建成通车，为成都大运会提供交通保障，为市民出行带来便利。此外，成都已规划赛事活动保障线路486条，完成了成都大运会交通运行指挥调度平台的建设，可提供专用车辆固定线路导航、交通信息动态发布与查询等服务。\n遵循“绿色、节俭、必须”的办赛原则，绿色低碳理念得到贯彻。在东安湖体育公园，场馆集成应用9大项38小项建筑新技术。其中，主体育场首次在西南地区大规模采用预制清水砼看台板。实际上，成都大运会13个新建场馆均充分利用新型建筑技术、智慧能源管理系统等技术，达到绿色建筑二星级标准，36个既有场馆也以低碳手段改造升级。\n此外，一系列智慧运营技术及设备在成都大运会广泛利用。在成都大学排球馆，空气净化智能机器人能根据场馆实际情况自定义路线开展动态消毒杀菌工作。成都大运会在场馆建设、赛事保障、数字观赛等方面，采用170余项技术及产品，覆盖30余个场馆，为办赛、参赛、观赛提供科技支撑。“比赛期间，还有‘蓉宝’机器人在部分场馆提供引导、应急等服务。”成都市科技局副局长张翼介绍。\n办赛营城\n提升市民生活品质\n“加油！”这个夏天，一次次加油声响彻位于成都市金牛区的凤凰山体育公园。5月23日，中超成都蓉城队与上海申花队的比赛再一次将成都带上网络热搜。火热的球市，折射出成都赛事营城的成效：一座以建设世界赛事名城为目标的城市，正以不断完善的硬件和不断高涨的体育热情向着梦想进发。\n打造世界赛事名城，一流的体育场地和设施遍布成都全城。数据显示，近年来，成都新建、改扩建49个大运场馆，体育公园、社区运动角、绿道健身新空间得到扩充。\n赛事名城的建设成果服务城市，也惠及市民。桥上，车辆川流不息；桥下，打乒乓球、踢足球的市民畅快淋漓……在成华区府青路三段立交桥下，原本的闲置空地如今被改造成府青运动空间。“这里的滑板区地面顺滑，而且在高架下练习不会晒到太阳，也很凉爽。”17岁的李俊涛是这里的常客，自府青运动空间开放后，他常常约上几个朋友，在这里练习滑板。\n利用闲置土地建设健身场地，成都着力打造“家门口的运动空间”，实现办赛惠民。兴隆湖、锦城湖、东安湖公园、白鹭湾湿地公园……如今，1.69万公里的天府绿道串联起全市的绿地区、公园、小游园、微绿地等多级城市生态体系，也搭建起成都市民的“健身场”。\n从一年上百场，到一年破千场、年均参与人数1200余万人次，健身活动数据的“蹿升”速度不亚于绿道建设速度。今年3月到5月，成都开展了400多场次惠民健身活动，直接参与人数50万人次，全民健身蔚然成风。成都还计划年内举办全民健身活动4600场次以上，实现各级公共体育场馆免费（或低收费）开放服务人数460万人次以上，把场馆惠民和体育惠民落到实处。\n以赛事筹备推动环境惠民，成都深入开展“爱成都·迎大运”城市环境品质提升行动。截至去年底，已打造60条特色街区，实施101个片区的风貌整治。2023年，成都计划打造20个特色街区，完成15个片区风貌整治，推动环境卫生、绿化美化、夜间景观等专项提升。\n（刘飞、刘依林参与采写）"
  },
  {
    "title": "建设赛事名城  推动体育惠民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-16.htm",
    "date": "2023-06-29",
    "content": "成都大运会即将开幕，成都市民踊跃参与体育活动，将充盈青春活力的城市形象展现给世界。成都践行“办赛、营城、兴业、惠民”理念，以举办成都大运会等国际大赛为契机，培育赛事品牌，大力发展体育产业，推动体育惠民。\n聚焦“爱成都·迎大运”，各种丰富多彩的系列活动有序开展。依托公园、绿道、户外山水等运动场景，成都积极组织“天府绿道健康行”“社区运动节”品牌健身活动，启动成都市第十届全民健身运动会、开展四川省首届绿道健身运动会、体育公园运动会等项目，今年3月至5月已开展活动400余场，直接参与50万人次。成都大运会临近，成都立足“月月有主题、周周有赛事、天天有活动”，积极打造户外运动周、星空运动会、社区运动节嘉年华等全民健身品牌。\n用活城市空间，出门即可动起来。满足市民就近健身需求，成都利用公园绿地、城市边角空间新建、改建体育公园，今年将陆续推出50个体育消费新场景、100个社区运动角和200个天府绿道健身新空间。借助城市商圈、商业综合体等消费场景，成都以“万千商家齐参与·运动消费新时尚”为主题，持续开展“体商”融合的赛事活动。\n大运场馆开放，惠民效果凸显。成都更新发布“大运场馆一场（馆）一策惠民开放清单”，启动大运场馆健身门票免费领取，面向市民免费发放1万张体育惠民运动券，方便市民走进大运场馆、共享大运。今年全年，成都全民健身品牌活动将达4600场次以上，实现各级公共体育场馆免费（低收费）开放服务460万人次以上。\n足球中超联赛上，凤凰山体育公园专业足球场场均观众近4万人，球市火爆，展现了成都市民对赛事的热切关注。今年成都将举办国际赛事22项、全国性赛事36项，市民观赛热情高涨。在成都街头篮球赛事上，市民不仅能现场观看，还可以直接参与。\n“体育改变城市，运动让生活更美好。”成都市体育局副局长祝江力表示，将持续做好大运场馆惠民、赛事惠民、活动惠民，让“迎大运、动起来”成为成都最具动感活力的风景。"
  },
  {
    "title": "展现巴蜀风韵 提升城市景观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-16.htm",
    "date": "2023-06-29",
    "content": "成都大运会开幕在即，“晓看红湿处，花重锦官城”“成都海棠十万株，繁华盛丽天下无”等经典诗句描绘的美景遍布成都城区。以成都大运会为契机，成都市着力提升城市景观品质，街头巷尾美景如画。\n东安湖体育公园、露天音乐公园等成都大运会场馆，主入口、主轴等节点周边绿化区域的花卉布置让大运氛围更加浓厚；双流国际机场、成都东站等交通枢纽，色彩丰富的植物景观呈现一片清新。今年来，成都市公园城市建设管理局牵头成立园林景观品质提升工作专班，并制定印发《园林景观品质提升——花重锦城专项实施方案》等，围绕“环境品质总体提升、大运主题氛围营造”目标，规划布局以“四点、三廊”为主的园林景观品质提升关键区域。\n前不久，成都市二环高架最美“月季花环”获网友点赞，盛开的月季花组成“空中花带”，高架上的汽车仿佛行驶在画廊中。“规划以生态优先、绿色发展、惠民营城为导向，充分展示公园城市魅力。”成都市公园城市建设管理局机关党委书记周灵介绍。在城区“四环三线”、大运交通保障路线、市域高速及高快铁，成都沿路补植花树和彩叶树种，辅以桥体彩化、墙体绿化、窗台绿化和屋顶绿化，打造出花卉彩叶环线。\n今年上半年，成都市已完成城市重要点位、主要干道的园林景观精细化管护和品质提升。城市主干道完成行道树美冠近2万株，打造生态雕塑14组，更新地栽花卉花境851万盆16万平方米。7月10日前，花卉氛围营造项目将全面呈现。\n全民参与，成都花香更盛、花期更长。面向社会各界征集生态雕塑与环境艺术设计方案，成都会同专业机构将优秀创意与大运精神融合，围绕“青春活力、五洲同梦、和谐共生、花开盛世、活力成都”等主题开展生态雕塑创意设计；启动“花漾青春季·花重锦官城”第四届大学生花境大赛、2023年成都公园城市国际花园季等专题活动，吸引众多高校学子积极参与；创建评选最美阳台、最美社区公园，迎接成都大运会，成都市民精心栽种生活中的美感。\n以“迎大运·动起来：花重锦城  打卡成都”为主题，成都市依托公园、绿道组织开展赏春景、展花意、品雅韵三大类13项主题活动，巴蜀风韵、赏游佳境展现在市民和游客面前。全城共建、全民共享、立体丰富的“迎大运”文化氛围氤氲在锦官城中。"
  },
  {
    "title": "“蓉宝”服装设计师汪圆圆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-16.htm",
    "date": "2023-06-29",
    "content": "成都大运会日益临近，汪圆圆和她的团队越来越忙。“我们加班加点搞设计，希望成都大运会吉祥物‘蓉宝’的着装能够突出中国特色、展现巴蜀风韵。”汪圆圆说。\n从北京服装学院艺术设计与创新专业研究生毕业后，汪圆圆回到成都，作为一名新锐设计师，和同事一起负责为成都大运会吉祥物“蓉宝”设计服装。“其中，最满意的还是汉服系列。”汪圆圆说，汉服系列灵感来源于成都的独特标志——雪山与芙蓉。\n近年来，“在成都遥望雪山”成为新时尚。汪圆圆和同事从中汲取灵感，“云海雪舞”款“蓉宝”问世。这款“蓉宝”身着吉祥服饰，经缎地，纬浮花。“这款‘蓉宝’服饰整体造型寓意雪山下的城市与自然和谐共融，呈现既有凌云志又有烟火气的成都美好生活新形态。”汪圆圆说。\n芙蓉是成都的市花。“芙蓉锦绣”款“蓉宝”身着的汉服斗篷选用了花团锦簇暗纹面料，服装左右部为刺绣芙蓉图腾，头顶为刺绣立耳萌虎图。服装配饰除手工镶嵌的珠饰镶边和后背暗金色流苏外，还辅以景泰蓝嵌玉楼阁形挂坠，将“蓉宝”打扮得秀丽大方。除参与了汉服系列服装设计，汪圆圆还联合中心另一设计师李思雨，设计出“蓉宝很忙”牛仔系列和“青花盖碗”系列。\n自2021年以来，汪圆圆所在的中国西部高级定制中心的平台设计师为“蓉宝”设计了多个系列30余套服装，向公众呈现了一个琳琅满目各具风格的时尚衣橱。“‘成都成就梦想’，我在这里点燃了青春，成就了梦想！我们后续还要推出更多‘蓉宝’变装系列。”汪圆圆期盼，通过成都大运会吉祥物着装设计，可以让更多人感受成都的魅力。"
  },
  {
    "title": "成都市民李朝林——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_5-16.htm",
    "date": "2023-06-29",
    "content": "傍晚，71岁的成都市民李朝林又一次开始了在四川省体育馆跑道上的慢跑，汗水浸湿了他的衣服，但他并未减速，表情也很轻松。\n住在四川省体育馆附近的李朝林及家人平时就喜欢运动健身。“老伴晚上也会来锻炼，到体育馆的空地上跳广场舞。”李朝林说，两人已经养成了每天锻炼的习惯。一到晚上，老伴去跳舞，自己去跑步。\n锻炼结束，李朝林分享起自己的健身故事。“前几年，我和老伴帮女儿带孩子，那时候忙得不行，光顾着买菜做饭照顾孩子。”李朝林回忆，长期缺乏运动让两人的身体大不如前。“老伴几年前做了手术，术后体重轻了十来斤。”李朝林说，随着年纪增长，老两口愈发意识到健康的重要性，于是开始琢磨着通过运动健身改善身体状况。“为了我们的老年生活质量高一些，是时候开始锻炼了。”\n在得知成都推行全民健身，四川省体育馆全天免费对市民开放后，他带着老伴来到这里跑步、打球。“四川省体育馆不仅免费，服务还特别好。我们反映了‘乒乓球满地跑’的问题，第二天场馆就安排上了挡网，打球舒心多了！”李朝林说。\n四川省体育馆免费开放，让李朝林和周边居民有了运动健身的好去处。“我们有乒乓球、跑步、广场舞群，大家都是运动爱好者。”李朝林兴奋地向记者展示微信里的不同健身群，他和老伴每天都来这里锻炼身体。“不仅晚上睡得香，身体也越来越好。”李朝林说，“现在的生活太幸福了！家门口就能健身。”\n乒乓球场地周围喝彩声不断，健身器材区的人们一边锻炼一边聊天，健身步道上结伴散步的居民有说有笑……市民在四川省体育馆里尽情挥洒运动激情，享受健身乐趣。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_6-16.htm",
    "date": "2023-06-29",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "无人驾驶航空器飞行管理暂行条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-17.htm",
    "date": "2023-06-29",
    "content": "中华人民共和国国务院\n中华人民共和国中央军事委员会令\n第761号\n现公布《无人驾驶航空器飞行管理暂行条例》，自2024年1月1日起施行。\n中央军委主席　　国务院总理\n习近平　　　　　李  强\n2023年5月31日\n\n第一章  总  则\n第一条  为了规范无人驾驶航空器飞行以及有关活动，促进无人驾驶航空器产业健康有序发展，维护航空安全、公共安全、国家安全，制定本条例。\n第二条  在中华人民共和国境内从事无人驾驶航空器飞行以及有关活动，应当遵守本条例。\n本条例所称无人驾驶航空器，是指没有机载驾驶员、自备动力系统的航空器。\n无人驾驶航空器按照性能指标分为微型、轻型、小型、中型和大型。\n第三条  无人驾驶航空器飞行管理工作应当坚持和加强党的领导，坚持总体国家安全观，坚持安全第一、服务发展、分类管理、协同监管的原则。\n第四条  国家空中交通管理领导机构统一领导全国无人驾驶航空器飞行管理工作，组织协调解决无人驾驶航空器管理工作中的重大问题。\n国务院民用航空、公安、工业和信息化、市场监督管理等部门按照职责分工负责全国无人驾驶航空器有关管理工作。\n县级以上地方人民政府及其有关部门按照职责分工负责本行政区域内无人驾驶航空器有关管理工作。\n各级空中交通管理机构按照职责分工负责本责任区内无人驾驶航空器飞行管理工作。\n第五条  国家鼓励无人驾驶航空器科研创新及其成果的推广应用，促进无人驾驶航空器与大数据、人工智能等新技术融合创新。县级以上人民政府及其有关部门应当为无人驾驶航空器科研创新及其成果的推广应用提供支持。\n国家在确保安全的前提下积极创新空域供给和使用机制，完善无人驾驶航空器飞行配套基础设施和服务体系。\n第六条  无人驾驶航空器有关行业协会应当通过制定、实施团体标准等方式加强行业自律，宣传无人驾驶航空器管理法律法规及有关知识，增强有关单位和人员依法开展无人驾驶航空器飞行以及有关活动的意识。\n第二章  民用无人驾驶航空器及操控员管理\n第七条  国务院标准化行政主管部门和国务院其他有关部门按照职责分工组织制定民用无人驾驶航空器系统的设计、生产和使用的国家标准、行业标准。\n第八条  从事中型、大型民用无人驾驶航空器系统的设计、生产、进口、飞行和维修活动，应当依法向国务院民用航空主管部门申请取得适航许可。\n从事微型、轻型、小型民用无人驾驶航空器系统的设计、生产、进口、飞行、维修以及组装、拼装活动，无需取得适航许可，但相关产品应当符合产品质量法律法规的有关规定以及有关强制性国家标准。\n从事民用无人驾驶航空器系统的设计、生产、使用活动，应当符合国家有关实名登记激活、飞行区域限制、应急处置、网络信息安全等规定，并采取有效措施减少大气污染物和噪声排放。\n第九条  民用无人驾驶航空器系统生产者应当按照国务院工业和信息化主管部门的规定为其生产的无人驾驶航空器设置唯一产品识别码。\n微型、轻型、小型民用无人驾驶航空器系统的生产者应当在无人驾驶航空器机体标注产品类型以及唯一产品识别码等信息，在产品外包装显著位置标明守法运行要求和风险警示。\n第十条  民用无人驾驶航空器所有者应当依法进行实名登记，具体办法由国务院民用航空主管部门会同有关部门制定。\n涉及境外飞行的民用无人驾驶航空器，应当依法进行国籍登记。\n第十一条  使用除微型以外的民用无人驾驶航空器从事飞行活动的单位应当具备下列条件，并向国务院民用航空主管部门或者地区民用航空管理机构（以下统称民用航空管理部门）申请取得民用无人驾驶航空器运营合格证（以下简称运营合格证）：\n（一）有实施安全运营所需的管理机构、管理人员和符合本条例规定的操控人员；\n（二）有符合安全运营要求的无人驾驶航空器及有关设施、设备；\n（三）有实施安全运营所需的管理制度和操作规程，保证持续具备按照制度和规程实施安全运营的能力；\n（四）从事经营性活动的单位，还应当为营利法人。\n民用航空管理部门收到申请后，应当进行运营安全评估，根据评估结果依法作出许可或者不予许可的决定。予以许可的，颁发运营合格证；不予许可的，书面通知申请人并说明理由。\n使用最大起飞重量不超过150千克的农用无人驾驶航空器在农林牧渔区域上方的适飞空域内从事农林牧渔作业飞行活动（以下称常规农用无人驾驶航空器作业飞行活动），无需取得运营合格证。\n取得运营合格证后从事经营性通用航空飞行活动，以及从事常规农用无人驾驶航空器作业飞行活动，无需取得通用航空经营许可证和运行合格证。\n第十二条  使用民用无人驾驶航空器从事经营性飞行活动，以及使用小型、中型、大型民用无人驾驶航空器从事非经营性飞行活动，应当依法投保责任保险。\n第十三条  微型、轻型、小型民用无人驾驶航空器系统投放市场后，发现存在缺陷的，其生产者、进口商应当停止生产、销售，召回缺陷产品，并通知有关经营者、使用者停止销售、使用。生产者、进口商未依法实施召回的，由国务院市场监督管理部门依法责令召回。\n中型、大型民用无人驾驶航空器系统不能持续处于适航状态的，由国务院民用航空主管部门依照有关适航管理的规定处理。\n第十四条  对已经取得适航许可的民用无人驾驶航空器系统进行重大设计更改并拟将其用于飞行活动的，应当重新申请取得适航许可。\n对微型、轻型、小型民用无人驾驶航空器系统进行改装的，应当符合有关强制性国家标准。民用无人驾驶航空器系统的空域保持能力、可靠被监视能力、速度或者高度等出厂性能以及参数发生改变的，其所有者应当及时在无人驾驶航空器一体化综合监管服务平台更新性能、参数信息。\n改装民用无人驾驶航空器的，应当遵守改装后所属类别的管理规定。\n第十五条  生产、维修、使用民用无人驾驶航空器系统，应当遵守无线电管理法律法规以及国家有关规定。但是，民用无人驾驶航空器系统使用国家无线电管理机构确定的特定无线电频率，且有关无线电发射设备取得无线电发射设备型号核准的，无需取得无线电频率使用许可和无线电台执照。\n第十六条  操控小型、中型、大型民用无人驾驶航空器飞行的人员应当具备下列条件，并向国务院民用航空主管部门申请取得相应民用无人驾驶航空器操控员（以下简称操控员）执照：\n（一）具备完全民事行为能力；\n（二）接受安全操控培训，并经民用航空管理部门考核合格；\n（三）无可能影响民用无人驾驶航空器操控行为的疾病病史，无吸毒行为记录；\n（四）近5年内无因危害国家安全、公共安全或者侵犯公民人身权利、扰乱公共秩序的故意犯罪受到刑事处罚的记录。\n从事常规农用无人驾驶航空器作业飞行活动的人员无需取得操控员执照，但应当由农用无人驾驶航空器系统生产者按照国务院民用航空、农业农村主管部门规定的内容进行培训和考核，合格后取得操作证书。\n第十七条  操控微型、轻型民用无人驾驶航空器飞行的人员，无需取得操控员执照，但应当熟练掌握有关机型操作方法，了解风险警示信息和有关管理制度。\n无民事行为能力人只能操控微型民用无人驾驶航空器飞行，限制民事行为能力人只能操控微型、轻型民用无人驾驶航空器飞行。无民事行为能力人操控微型民用无人驾驶航空器飞行或者限制民事行为能力人操控轻型民用无人驾驶航空器飞行，应当由符合前款规定条件的完全民事行为能力人现场指导。\n操控轻型民用无人驾驶航空器在无人驾驶航空器管制空域内飞行的人员，应当具有完全民事行为能力，并按照国务院民用航空主管部门的规定经培训合格。\n第三章  空域和飞行活动管理\n第十八条  划设无人驾驶航空器飞行空域应当遵循统筹配置、安全高效原则，以隔离飞行为主，兼顾融合飞行需求，充分考虑飞行安全和公众利益。\n划设无人驾驶航空器飞行空域应当明确水平、垂直范围和使用时间。\n空中交通管理机构应当为无人驾驶航空器执行军事、警察、海关、应急管理飞行任务优先划设空域。\n第十九条  国家根据需要划设无人驾驶航空器管制空域（以下简称管制空域）。\n真高120米以上空域，空中禁区、空中限制区以及周边空域，军用航空超低空飞行空域，以及下列区域上方的空域应当划设为管制空域：\n（一）机场以及周边一定范围的区域；\n（二）国界线、实际控制线、边境线向我方一侧一定范围的区域；\n（三）军事禁区、军事管理区、监管场所等涉密单位以及周边一定范围的区域；\n（四）重要军工设施保护区域、核设施控制区域、易燃易爆等危险品的生产和仓储区域，以及可燃重要物资的大型仓储区域；\n（五）发电厂、变电站、加油（气）站、供水厂、公共交通枢纽、航电枢纽、重大水利设施、港口、高速公路、铁路电气化线路等公共基础设施以及周边一定范围的区域和饮用水水源保护区；\n（六）射电天文台、卫星测控（导航）站、航空无线电导航台、雷达站等需要电磁环境特殊保护的设施以及周边一定范围的区域；\n（七）重要革命纪念地、重要不可移动文物以及周边一定范围的区域；\n（八）国家空中交通管理领导机构规定的其他区域。\n管制空域的具体范围由各级空中交通管理机构按照国家空中交通管理领导机构的规定确定，由设区的市级以上人民政府公布，民用航空管理部门和承担相应职责的单位发布航行情报。\n未经空中交通管理机构批准，不得在管制空域内实施无人驾驶航空器飞行活动。\n管制空域范围以外的空域为微型、轻型、小型无人驾驶航空器的适飞空域（以下简称适飞空域）。\n第二十条  遇有特殊情况，可以临时增加管制空域，由空中交通管理机构按照国家有关规定确定有关空域的水平、垂直范围和使用时间。\n保障国家重大活动以及其他大型活动的，在临时增加的管制空域生效24小时前，由设区的市级以上地方人民政府发布公告，民用航空管理部门和承担相应职责的单位发布航行情报。\n保障执行军事任务或者反恐维稳、抢险救灾、医疗救护等其他紧急任务的，在临时增加的管制空域生效30分钟前，由设区的市级以上地方人民政府发布紧急公告，民用航空管理部门和承担相应职责的单位发布航行情报。\n第二十一条  按照国家空中交通管理领导机构的规定需要设置管制空域的地面警示标志的，设区的市级人民政府应当组织设置并加强日常巡查。\n第二十二条  无人驾驶航空器通常应当与有人驾驶航空器隔离飞行。\n属于下列情形之一的，经空中交通管理机构批准，可以进行融合飞行：\n（一）根据任务或者飞行课目需要，警察、海关、应急管理部门辖有的无人驾驶航空器与本部门、本单位使用的有人驾驶航空器在同一空域或者同一机场区域的飞行；\n（二）取得适航许可的大型无人驾驶航空器的飞行；\n（三）取得适航许可的中型无人驾驶航空器不超过真高300米的飞行；\n（四）小型无人驾驶航空器不超过真高300米的飞行；\n（五）轻型无人驾驶航空器在适飞空域上方不超过真高300米的飞行。\n属于下列情形之一的，进行融合飞行无需经空中交通管理机构批准：\n（一）微型、轻型无人驾驶航空器在适飞空域内的飞行；\n（二）常规农用无人驾驶航空器作业飞行活动。\n第二十三条  国家空中交通管理领导机构统筹建设无人驾驶航空器一体化综合监管服务平台，对全国无人驾驶航空器实施动态监管与服务。\n空中交通管理机构和民用航空、公安、工业和信息化等部门、单位按照职责分工采集无人驾驶航空器生产、登记、使用的有关信息，依托无人驾驶航空器一体化综合监管服务平台共享，并采取相应措施保障信息安全。\n第二十四条  除微型以外的无人驾驶航空器实施飞行活动，操控人员应当确保无人驾驶航空器能够按照国家有关规定向无人驾驶航空器一体化综合监管服务平台报送识别信息。\n微型、轻型、小型无人驾驶航空器在飞行过程中应当广播式自动发送识别信息。\n第二十五条  组织无人驾驶航空器飞行活动的单位或者个人应当遵守有关法律法规和规章制度，主动采取事故预防措施，对飞行安全承担主体责任。\n第二十六条  除本条例第三十一条另有规定外，组织无人驾驶航空器飞行活动的单位或者个人应当在拟飞行前1日12时前向空中交通管理机构提出飞行活动申请。空中交通管理机构应当在飞行前1日21时前作出批准或者不予批准的决定。\n按照国家空中交通管理领导机构的规定在固定空域内实施常态飞行活动的，可以提出长期飞行活动申请，经批准后实施，并应当在拟飞行前1日12时前将飞行计划报空中交通管理机构备案。\n第二十七条  无人驾驶航空器飞行活动申请应当包括下列内容：\n（一）组织飞行活动的单位或者个人、操控人员信息以及有关资质证书；\n（二）无人驾驶航空器的类型、数量、主要性能指标和登记管理信息；\n（三）飞行任务性质和飞行方式，执行国家规定的特殊通用航空飞行任务的还应当提供有效的任务批准文件；\n（四）起飞、降落和备降机场（场地）；\n（五）通信联络方法；\n（六）预计飞行开始、结束时刻；\n（七）飞行航线、高度、速度和空域范围，进出空域方法；\n（八）指挥控制链路无线电频率以及占用带宽；\n（九）通信、导航和被监视能力；\n（十）安装二次雷达应答机或者有关自动监视设备的，应当注明代码申请；\n（十一）应急处置程序；\n（十二）特殊飞行保障需求；\n（十三）国家空中交通管理领导机构规定的与空域使用和飞行安全有关的其他必要信息。\n第二十八条  无人驾驶航空器飞行活动申请按照下列权限批准：\n（一）在飞行管制分区内飞行的，由负责该飞行管制分区的空中交通管理机构批准；\n（二）超出飞行管制分区在飞行管制区内飞行的，由负责该飞行管制区的空中交通管理机构批准；\n（三）超出飞行管制区飞行的，由国家空中交通管理领导机构授权的空中交通管理机构批准。\n第二十九条  使用无人驾驶航空器执行反恐维稳、抢险救灾、医疗救护等紧急任务的，应当在计划起飞30分钟前向空中交通管理机构提出飞行活动申请。空中交通管理机构应当在起飞10分钟前作出批准或者不予批准的决定。执行特别紧急任务的，使用单位可以随时提出飞行活动申请。\n第三十条  飞行活动已获得批准的单位或者个人组织无人驾驶航空器飞行活动的，应当在计划起飞1小时前向空中交通管理机构报告预计起飞时刻和准备情况，经空中交通管理机构确认后方可起飞。\n第三十一条  组织无人驾驶航空器实施下列飞行活动，无需向空中交通管理机构提出飞行活动申请：\n（一）微型、轻型、小型无人驾驶航空器在适飞空域内的飞行活动；\n（二）常规农用无人驾驶航空器作业飞行活动；\n（三）警察、海关、应急管理部门辖有的无人驾驶航空器，在其驻地、地面（水面）训练场、靶场等上方不超过真高120米的空域内的飞行活动；但是，需在计划起飞1小时前经空中交通管理机构确认后方可起飞；\n（四）民用无人驾驶航空器在民用运输机场管制地带内执行巡检、勘察、校验等飞行任务；但是，需定期报空中交通管理机构备案，并在计划起飞1小时前经空中交通管理机构确认后方可起飞。\n前款规定的飞行活动存在下列情形之一的，应当依照本条例第二十六条的规定提出飞行活动申请：\n（一）通过通信基站或者互联网进行无人驾驶航空器中继飞行；\n（二）运载危险品或者投放物品（常规农用无人驾驶航空器作业飞行活动除外）；\n（三）飞越集会人群上空；\n（四）在移动的交通工具上操控无人驾驶航空器；\n（五）实施分布式操作或者集群飞行。\n微型、轻型无人驾驶航空器在适飞空域内飞行的，无需取得特殊通用航空飞行任务批准文件。\n第三十二条  操控无人驾驶航空器实施飞行活动，应当遵守下列行为规范：\n（一）依法取得有关许可证书、证件，并在实施飞行活动时随身携带备查；\n（二）实施飞行活动前做好安全飞行准备，检查无人驾驶航空器状态，并及时更新电子围栏等信息；\n（三）实时掌握无人驾驶航空器飞行动态，实施需经批准的飞行活动应当与空中交通管理机构保持通信联络畅通，服从空中交通管理，飞行结束后及时报告；\n（四）按照国家空中交通管理领导机构的规定保持必要的安全间隔；\n（五）操控微型无人驾驶航空器的，应当保持视距内飞行；\n（六）操控小型无人驾驶航空器在适飞空域内飞行的，应当遵守国家空中交通管理领导机构关于限速、通信、导航等方面的规定；\n（七）在夜间或者低能见度气象条件下飞行的，应当开启灯光系统并确保其处于良好工作状态；\n（八）实施超视距飞行的，应当掌握飞行空域内其他航空器的飞行动态，采取避免相撞的措施；\n（九）受到酒精类饮料、麻醉剂或者其他药物影响时，不得操控无人驾驶航空器；\n（十）国家空中交通管理领导机构规定的其他飞行活动行为规范。\n第三十三条  操控无人驾驶航空器实施飞行活动，应当遵守下列避让规则：\n（一）避让有人驾驶航空器、无动力装置的航空器以及地面、水上交通工具；\n（二）单架飞行避让集群飞行；\n（三）微型无人驾驶航空器避让其他无人驾驶航空器；\n（四）国家空中交通管理领导机构规定的其他避让规则。\n第三十四条  禁止利用无人驾驶航空器实施下列行为：\n（一）违法拍摄军事设施、军工设施或者其他涉密场所；\n（二）扰乱机关、团体、企业、事业单位工作秩序或者公共场所秩序；\n（三）妨碍国家机关工作人员依法执行职务；\n（四）投放含有违反法律法规规定内容的宣传品或者其他物品；\n（五）危及公共设施、单位或者个人财产安全；\n（六）危及他人生命健康，非法采集信息，或者侵犯他人其他人身权益；\n（七）非法获取、泄露国家秘密，或者违法向境外提供数据信息；\n（八）法律法规禁止的其他行为。\n第三十五条  使用民用无人驾驶航空器从事测绘活动的单位依法取得测绘资质证书后，方可从事测绘活动。\n外国无人驾驶航空器或者由外国人员操控的无人驾驶航空器不得在我国境内实施测绘、电波参数测试等飞行活动。\n第三十六条  模型航空器应当在空中交通管理机构为航空飞行营地划定的空域内飞行，但国家空中交通管理领导机构另有规定的除外。\n第四章  监督管理和应急处置\n第三十七条  国家空中交通管理领导机构应当组织有关部门、单位在无人驾驶航空器一体化综合监管服务平台上向社会公布审批事项、申请办理流程、受理单位、联系方式、举报受理方式等信息并及时更新。\n第三十八条  任何单位或者个人发现违反本条例规定行为的，可以向空中交通管理机构、民用航空管理部门或者当地公安机关举报。收到举报的部门、单位应当及时依法作出处理；不属于本部门、本单位职责的，应当及时移送有权处理的部门、单位。\n第三十九条  空中交通管理机构、民用航空管理部门以及县级以上公安机关应当制定有关无人驾驶航空器飞行安全管理的应急预案，定期演练，提高应急处置能力。\n县级以上地方人民政府应当将无人驾驶航空器安全应急管理纳入突发事件应急管理体系，健全信息互通、协同配合的应急处置工作机制。\n无人驾驶航空器系统的设计者、生产者，应当确保无人驾驶航空器具备紧急避让、降落等应急处置功能，避免或者减轻无人驾驶航空器发生事故时对生命财产的损害。\n使用无人驾驶航空器的单位或者个人应当按照有关规定，制定飞行紧急情况处置预案，落实风险防范措施，及时消除安全隐患。\n第四十条  无人驾驶航空器飞行发生异常情况时，组织飞行活动的单位或者个人应当及时处置，服从空中交通管理机构的指令；导致发生飞行安全问题的，组织飞行活动的单位或者个人还应当在无人驾驶航空器降落后24小时内向空中交通管理机构报告有关情况。\n第四十一条  对空中不明情况和无人驾驶航空器违规飞行，公安机关在条件有利时可以对低空目标实施先期处置，并负责违规飞行无人驾驶航空器落地后的现场处置。有关军事机关、公安机关、国家安全机关等单位按职责分工组织查证处置，民用航空管理等其他有关部门应当予以配合。\n第四十二条  无人驾驶航空器违反飞行管理规定、扰乱公共秩序或者危及公共安全的，空中交通管理机构、民用航空管理部门和公安机关可以依法采取必要技术防控、扣押有关物品、责令停止飞行、查封违法活动场所等紧急处置措施。\n第四十三条  军队、警察以及按照国家反恐怖主义工作领导机构有关规定由公安机关授权的高风险反恐怖重点目标管理单位，可以依法配备无人驾驶航空器反制设备，在公安机关或者有关军事机关的指导监督下从严控制设置和使用。\n无人驾驶航空器反制设备配备、设置、使用以及授权管理办法，由国务院工业和信息化、公安、国家安全、市场监督管理部门会同国务院有关部门、有关军事机关制定。\n任何单位或者个人不得非法拥有、使用无人驾驶航空器反制设备。\n第五章  法律责任\n第四十四条  违反本条例规定，从事中型、大型民用无人驾驶航空器系统的设计、生产、进口、飞行和维修活动，未依法取得适航许可的，由民用航空管理部门责令停止有关活动，没收违法所得，并处无人驾驶航空器系统货值金额1倍以上5倍以下的罚款；情节严重的，责令停业整顿。\n第四十五条  违反本条例规定，民用无人驾驶航空器系统生产者未按照国务院工业和信息化主管部门的规定为其生产的无人驾驶航空器设置唯一产品识别码的，由县级以上人民政府工业和信息化主管部门责令改正，没收违法所得，并处3万元以上30万元以下的罚款；拒不改正的，责令停业整顿。\n第四十六条  违反本条例规定，对已经取得适航许可的民用无人驾驶航空器系统进行重大设计更改，未重新申请取得适航许可并将其用于飞行活动的，由民用航空管理部门责令改正，处无人驾驶航空器系统货值金额1倍以上5倍以下的罚款。\n违反本条例规定，改变微型、轻型、小型民用无人驾驶航空器系统的空域保持能力、可靠被监视能力、速度或者高度等出厂性能以及参数，未及时在无人驾驶航空器一体化综合监管服务平台更新性能、参数信息的，由民用航空管理部门责令改正；拒不改正的，处2000元以上2万元以下的罚款。\n第四十七条  违反本条例规定，民用无人驾驶航空器未经实名登记实施飞行活动的，由公安机关责令改正，可以处200元以下的罚款；情节严重的，处2000元以上2万元以下的罚款。\n违反本条例规定，涉及境外飞行的民用无人驾驶航空器未依法进行国籍登记的，由民用航空管理部门责令改正，处1万元以上10万元以下的罚款。\n第四十八条  违反本条例规定，民用无人驾驶航空器未依法投保责任保险的，由民用航空管理部门责令改正，处2000元以上2万元以下的罚款；情节严重的，责令从事飞行活动的单位停业整顿直至吊销其运营合格证。\n第四十九条  违反本条例规定，未取得运营合格证或者违反运营合格证的要求实施飞行活动的，由民用航空管理部门责令改正，处5万元以上50万元以下的罚款；情节严重的，责令停业整顿直至吊销其运营合格证。\n第五十条  无民事行为能力人、限制民事行为能力人违反本条例规定操控民用无人驾驶航空器飞行的，由公安机关对其监护人处500元以上5000元以下的罚款；情节严重的，没收实施违规飞行的无人驾驶航空器。\n违反本条例规定，未取得操控员执照操控民用无人驾驶航空器飞行的，由民用航空管理部门处5000元以上5万元以下的罚款；情节严重的，处1万元以上10万元以下的罚款。\n违反本条例规定，超出操控员执照载明范围操控民用无人驾驶航空器飞行的，由民用航空管理部门处2000元以上2万元以下的罚款，并处暂扣操控员执照6个月至12个月；情节严重的，吊销其操控员执照，2年内不受理其操控员执照申请。\n违反本条例规定，未取得操作证书从事常规农用无人驾驶航空器作业飞行活动的，由县级以上地方人民政府农业农村主管部门责令停止作业，并处1000元以上1万元以下的罚款。\n第五十一条  组织飞行活动的单位或者个人违反本条例第三十二条、第三十三条规定的，由民用航空管理部门责令改正，可以处1万元以下的罚款；拒不改正的，处1万元以上5万元以下的罚款，并处暂扣运营合格证、操控员执照1个月至3个月；情节严重的，由空中交通管理机构责令停止飞行6个月至12个月，由民用航空管理部门处5万元以上10万元以下的罚款，并可以吊销相应许可证件，2年内不受理其相应许可申请。\n违反本条例规定，未经批准操控微型、轻型、小型民用无人驾驶航空器在管制空域内飞行，或者操控模型航空器在空中交通管理机构划定的空域外飞行的，由公安机关责令停止飞行，可以处500元以下的罚款；情节严重的，没收实施违规飞行的无人驾驶航空器，并处1000元以上1万元以下的罚款。\n第五十二条  违反本条例规定，非法拥有、使用无人驾驶航空器反制设备的，由无线电管理机构、公安机关按照职责分工予以没收，可以处5万元以下的罚款；情节严重的，处5万元以上20万元以下的罚款。\n第五十三条  违反本条例规定，外国无人驾驶航空器或者由外国人员操控的无人驾驶航空器在我国境内实施测绘飞行活动的，由县级以上人民政府测绘地理信息主管部门责令停止违法行为，没收违法所得、测绘成果和实施违规飞行的无人驾驶航空器，并处10万元以上50万元以下的罚款；情节严重的，并处50万元以上100万元以下的罚款，由公安机关、国家安全机关按照职责分工决定限期出境或者驱逐出境。\n第五十四条  生产、改装、组装、拼装、销售和召回微型、轻型、小型民用无人驾驶航空器系统，违反产品质量或者标准化管理等有关法律法规的，由县级以上人民政府市场监督管理部门依法处罚。\n除根据本条例第十五条的规定无需取得无线电频率使用许可和无线电台执照的情形以外，生产、维修、使用民用无人驾驶航空器系统，违反无线电管理法律法规以及国家有关规定的，由无线电管理机构依法处罚。\n无人驾驶航空器飞行活动违反军事设施保护法律法规的，依照有关法律法规的规定执行。\n第五十五条  违反本条例规定，有关部门、单位及其工作人员在无人驾驶航空器飞行以及有关活动的管理工作中滥用职权、玩忽职守、徇私舞弊或者有其他违法行为的，依法给予处分。\n第五十六条  违反本条例规定，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任；造成人身、财产或者其他损害的，依法承担民事责任。\n第六章  附  则\n第五十七条  在我国管辖的其他空域内实施无人驾驶航空器飞行活动，应当遵守本条例的有关规定。\n无人驾驶航空器在室内飞行不适用本条例。\n自备动力系统的飞行玩具适用本条例的有关规定，具体办法由国务院工业和信息化主管部门、有关空中交通管理机构会同国务院公安、民用航空主管部门制定。\n第五十八条  无人驾驶航空器飞行以及有关活动，本条例没有规定的，适用《中华人民共和国民用航空法》、《中华人民共和国飞行基本规则》、《通用航空飞行管制条例》以及有关法律、行政法规。\n第五十九条  军用无人驾驶航空器的管理，国务院、中央军事委员会另有规定的，适用其规定。\n警察、海关、应急管理部门辖有的无人驾驶航空器的适航、登记、操控员等事项的管理办法，由国务院有关部门另行制定。\n第六十条  模型航空器的分类、生产、登记、操控人员、航空飞行营地等事项的管理办法，由国务院体育主管部门会同有关空中交通管理机构，国务院工业和信息化、公安、民用航空主管部门另行制定。\n第六十一条  本条例施行前生产的民用无人驾驶航空器不能按照国家有关规定自动向无人驾驶航空器一体化综合监管服务平台报送识别信息的，实施飞行活动应当依照本条例的规定向空中交通管理机构提出飞行活动申请，经批准后方可飞行。\n第六十二条  本条例下列用语的含义：\n（一）空中交通管理机构，是指军队和民用航空管理部门内负责有关责任区空中交通管理的机构。\n（二）微型无人驾驶航空器，是指空机重量小于0.25千克，最大飞行真高不超过50米，最大平飞速度不超过40千米/小时，无线电发射设备符合微功率短距离技术要求，全程可以随时人工介入操控的无人驾驶航空器。\n（三）轻型无人驾驶航空器，是指空机重量不超过4千克且最大起飞重量不超过7千克，最大平飞速度不超过100千米/小时，具备符合空域管理要求的空域保持能力和可靠被监视能力，全程可以随时人工介入操控的无人驾驶航空器，但不包括微型无人驾驶航空器。\n（四）小型无人驾驶航空器，是指空机重量不超过15千克且最大起飞重量不超过25千克，具备符合空域管理要求的空域保持能力和可靠被监视能力，全程可以随时人工介入操控的无人驾驶航空器，但不包括微型、轻型无人驾驶航空器。\n（五）中型无人驾驶航空器，是指最大起飞重量不超过150千克的无人驾驶航空器，但不包括微型、轻型、小型无人驾驶航空器。\n（六）大型无人驾驶航空器，是指最大起飞重量超过150千克的无人驾驶航空器。\n（七）无人驾驶航空器系统，是指无人驾驶航空器以及与其有关的遥控台（站）、任务载荷和控制链路等组成的系统。其中，遥控台（站）是指遥控无人驾驶航空器的各种操控设备（手段）以及有关系统组成的整体。\n（八）农用无人驾驶航空器，是指最大飞行真高不超过30米，最大平飞速度不超过50千米/小时，最大飞行半径不超过2000米，具备空域保持能力和可靠被监视能力，专门用于植保、播种、投饵等农林牧渔作业，全程可以随时人工介入操控的无人驾驶航空器。\n（九）隔离飞行，是指无人驾驶航空器与有人驾驶航空器不同时在同一空域内的飞行。\n（十）融合飞行，是指无人驾驶航空器与有人驾驶航空器同时在同一空域内的飞行。\n（十一）分布式操作，是指把无人驾驶航空器系统操作分解为多个子业务，部署在多个站点或者终端进行协同操作的模式。\n（十二）集群，是指采用具备多台无人驾驶航空器操控能力的同一系统或者平台，为了处理同一任务，以各无人驾驶航空器操控数据互联协同处理为特征，在同一时间内并行操控多台无人驾驶航空器以相对物理集中的方式进行飞行的无人驾驶航空器运行模式。\n（十三）模型航空器，也称航空模型，是指有尺寸和重量限制，不能载人，不具有高度保持和位置保持飞行功能的无人驾驶航空器，包括自由飞、线控、直接目视视距内人工不间断遥控、借助第一视角人工不间断遥控的模型航空器等。\n（十四）无人驾驶航空器反制设备，是指专门用于防控无人驾驶航空器违规飞行，具有干扰、截控、捕获、摧毁等功能的设备。\n（十五）空域保持能力，是指通过电子围栏等技术措施控制无人驾驶航空器的高度与水平范围的能力。\n第六十三条  本条例自2024年1月1日起施行。\n（新华社北京6月28日电）"
  },
  {
    "title": "无人驾驶航空器飞行管理暂行条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-18.htm",
    "date": "2023-06-29",
    "content": "中华人民共和国国务院\n中华人民共和国中央军事委员会令\n第761号\n现公布《无人驾驶航空器飞行管理暂行条例》，自2024年1月1日起施行。\n中央军委主席　　国务院总理\n习近平　　　　　李  强\n2023年5月31日\n\n第一章  总  则\n第一条  为了规范无人驾驶航空器飞行以及有关活动，促进无人驾驶航空器产业健康有序发展，维护航空安全、公共安全、国家安全，制定本条例。\n第二条  在中华人民共和国境内从事无人驾驶航空器飞行以及有关活动，应当遵守本条例。\n本条例所称无人驾驶航空器，是指没有机载驾驶员、自备动力系统的航空器。\n无人驾驶航空器按照性能指标分为微型、轻型、小型、中型和大型。\n第三条  无人驾驶航空器飞行管理工作应当坚持和加强党的领导，坚持总体国家安全观，坚持安全第一、服务发展、分类管理、协同监管的原则。\n第四条  国家空中交通管理领导机构统一领导全国无人驾驶航空器飞行管理工作，组织协调解决无人驾驶航空器管理工作中的重大问题。\n国务院民用航空、公安、工业和信息化、市场监督管理等部门按照职责分工负责全国无人驾驶航空器有关管理工作。\n县级以上地方人民政府及其有关部门按照职责分工负责本行政区域内无人驾驶航空器有关管理工作。\n各级空中交通管理机构按照职责分工负责本责任区内无人驾驶航空器飞行管理工作。\n第五条  国家鼓励无人驾驶航空器科研创新及其成果的推广应用，促进无人驾驶航空器与大数据、人工智能等新技术融合创新。县级以上人民政府及其有关部门应当为无人驾驶航空器科研创新及其成果的推广应用提供支持。\n国家在确保安全的前提下积极创新空域供给和使用机制，完善无人驾驶航空器飞行配套基础设施和服务体系。\n第六条  无人驾驶航空器有关行业协会应当通过制定、实施团体标准等方式加强行业自律，宣传无人驾驶航空器管理法律法规及有关知识，增强有关单位和人员依法开展无人驾驶航空器飞行以及有关活动的意识。\n第二章  民用无人驾驶航空器及操控员管理\n第七条  国务院标准化行政主管部门和国务院其他有关部门按照职责分工组织制定民用无人驾驶航空器系统的设计、生产和使用的国家标准、行业标准。\n第八条  从事中型、大型民用无人驾驶航空器系统的设计、生产、进口、飞行和维修活动，应当依法向国务院民用航空主管部门申请取得适航许可。\n从事微型、轻型、小型民用无人驾驶航空器系统的设计、生产、进口、飞行、维修以及组装、拼装活动，无需取得适航许可，但相关产品应当符合产品质量法律法规的有关规定以及有关强制性国家标准。\n从事民用无人驾驶航空器系统的设计、生产、使用活动，应当符合国家有关实名登记激活、飞行区域限制、应急处置、网络信息安全等规定，并采取有效措施减少大气污染物和噪声排放。\n第九条  民用无人驾驶航空器系统生产者应当按照国务院工业和信息化主管部门的规定为其生产的无人驾驶航空器设置唯一产品识别码。\n微型、轻型、小型民用无人驾驶航空器系统的生产者应当在无人驾驶航空器机体标注产品类型以及唯一产品识别码等信息，在产品外包装显著位置标明守法运行要求和风险警示。\n第十条  民用无人驾驶航空器所有者应当依法进行实名登记，具体办法由国务院民用航空主管部门会同有关部门制定。\n涉及境外飞行的民用无人驾驶航空器，应当依法进行国籍登记。\n第十一条  使用除微型以外的民用无人驾驶航空器从事飞行活动的单位应当具备下列条件，并向国务院民用航空主管部门或者地区民用航空管理机构（以下统称民用航空管理部门）申请取得民用无人驾驶航空器运营合格证（以下简称运营合格证）：\n（一）有实施安全运营所需的管理机构、管理人员和符合本条例规定的操控人员；\n（二）有符合安全运营要求的无人驾驶航空器及有关设施、设备；\n（三）有实施安全运营所需的管理制度和操作规程，保证持续具备按照制度和规程实施安全运营的能力；\n（四）从事经营性活动的单位，还应当为营利法人。\n民用航空管理部门收到申请后，应当进行运营安全评估，根据评估结果依法作出许可或者不予许可的决定。予以许可的，颁发运营合格证；不予许可的，书面通知申请人并说明理由。\n使用最大起飞重量不超过150千克的农用无人驾驶航空器在农林牧渔区域上方的适飞空域内从事农林牧渔作业飞行活动（以下称常规农用无人驾驶航空器作业飞行活动），无需取得运营合格证。\n取得运营合格证后从事经营性通用航空飞行活动，以及从事常规农用无人驾驶航空器作业飞行活动，无需取得通用航空经营许可证和运行合格证。\n第十二条  使用民用无人驾驶航空器从事经营性飞行活动，以及使用小型、中型、大型民用无人驾驶航空器从事非经营性飞行活动，应当依法投保责任保险。\n第十三条  微型、轻型、小型民用无人驾驶航空器系统投放市场后，发现存在缺陷的，其生产者、进口商应当停止生产、销售，召回缺陷产品，并通知有关经营者、使用者停止销售、使用。生产者、进口商未依法实施召回的，由国务院市场监督管理部门依法责令召回。\n中型、大型民用无人驾驶航空器系统不能持续处于适航状态的，由国务院民用航空主管部门依照有关适航管理的规定处理。\n第十四条  对已经取得适航许可的民用无人驾驶航空器系统进行重大设计更改并拟将其用于飞行活动的，应当重新申请取得适航许可。\n对微型、轻型、小型民用无人驾驶航空器系统进行改装的，应当符合有关强制性国家标准。民用无人驾驶航空器系统的空域保持能力、可靠被监视能力、速度或者高度等出厂性能以及参数发生改变的，其所有者应当及时在无人驾驶航空器一体化综合监管服务平台更新性能、参数信息。\n改装民用无人驾驶航空器的，应当遵守改装后所属类别的管理规定。\n第十五条  生产、维修、使用民用无人驾驶航空器系统，应当遵守无线电管理法律法规以及国家有关规定。但是，民用无人驾驶航空器系统使用国家无线电管理机构确定的特定无线电频率，且有关无线电发射设备取得无线电发射设备型号核准的，无需取得无线电频率使用许可和无线电台执照。\n第十六条  操控小型、中型、大型民用无人驾驶航空器飞行的人员应当具备下列条件，并向国务院民用航空主管部门申请取得相应民用无人驾驶航空器操控员（以下简称操控员）执照：\n（一）具备完全民事行为能力；\n（二）接受安全操控培训，并经民用航空管理部门考核合格；\n（三）无可能影响民用无人驾驶航空器操控行为的疾病病史，无吸毒行为记录；\n（四）近5年内无因危害国家安全、公共安全或者侵犯公民人身权利、扰乱公共秩序的故意犯罪受到刑事处罚的记录。\n从事常规农用无人驾驶航空器作业飞行活动的人员无需取得操控员执照，但应当由农用无人驾驶航空器系统生产者按照国务院民用航空、农业农村主管部门规定的内容进行培训和考核，合格后取得操作证书。\n第十七条  操控微型、轻型民用无人驾驶航空器飞行的人员，无需取得操控员执照，但应当熟练掌握有关机型操作方法，了解风险警示信息和有关管理制度。\n无民事行为能力人只能操控微型民用无人驾驶航空器飞行，限制民事行为能力人只能操控微型、轻型民用无人驾驶航空器飞行。无民事行为能力人操控微型民用无人驾驶航空器飞行或者限制民事行为能力人操控轻型民用无人驾驶航空器飞行，应当由符合前款规定条件的完全民事行为能力人现场指导。\n操控轻型民用无人驾驶航空器在无人驾驶航空器管制空域内飞行的人员，应当具有完全民事行为能力，并按照国务院民用航空主管部门的规定经培训合格。\n第三章  空域和飞行活动管理\n第十八条  划设无人驾驶航空器飞行空域应当遵循统筹配置、安全高效原则，以隔离飞行为主，兼顾融合飞行需求，充分考虑飞行安全和公众利益。\n划设无人驾驶航空器飞行空域应当明确水平、垂直范围和使用时间。\n空中交通管理机构应当为无人驾驶航空器执行军事、警察、海关、应急管理飞行任务优先划设空域。\n第十九条  国家根据需要划设无人驾驶航空器管制空域（以下简称管制空域）。\n真高120米以上空域，空中禁区、空中限制区以及周边空域，军用航空超低空飞行空域，以及下列区域上方的空域应当划设为管制空域：\n（一）机场以及周边一定范围的区域；\n（二）国界线、实际控制线、边境线向我方一侧一定范围的区域；\n（三）军事禁区、军事管理区、监管场所等涉密单位以及周边一定范围的区域；\n（四）重要军工设施保护区域、核设施控制区域、易燃易爆等危险品的生产和仓储区域，以及可燃重要物资的大型仓储区域；\n（五）发电厂、变电站、加油（气）站、供水厂、公共交通枢纽、航电枢纽、重大水利设施、港口、高速公路、铁路电气化线路等公共基础设施以及周边一定范围的区域和饮用水水源保护区；\n（六）射电天文台、卫星测控（导航）站、航空无线电导航台、雷达站等需要电磁环境特殊保护的设施以及周边一定范围的区域；\n（七）重要革命纪念地、重要不可移动文物以及周边一定范围的区域；\n（八）国家空中交通管理领导机构规定的其他区域。\n管制空域的具体范围由各级空中交通管理机构按照国家空中交通管理领导机构的规定确定，由设区的市级以上人民政府公布，民用航空管理部门和承担相应职责的单位发布航行情报。\n未经空中交通管理机构批准，不得在管制空域内实施无人驾驶航空器飞行活动。\n管制空域范围以外的空域为微型、轻型、小型无人驾驶航空器的适飞空域（以下简称适飞空域）。\n第二十条  遇有特殊情况，可以临时增加管制空域，由空中交通管理机构按照国家有关规定确定有关空域的水平、垂直范围和使用时间。\n保障国家重大活动以及其他大型活动的，在临时增加的管制空域生效24小时前，由设区的市级以上地方人民政府发布公告，民用航空管理部门和承担相应职责的单位发布航行情报。\n保障执行军事任务或者反恐维稳、抢险救灾、医疗救护等其他紧急任务的，在临时增加的管制空域生效30分钟前，由设区的市级以上地方人民政府发布紧急公告，民用航空管理部门和承担相应职责的单位发布航行情报。\n第二十一条  按照国家空中交通管理领导机构的规定需要设置管制空域的地面警示标志的，设区的市级人民政府应当组织设置并加强日常巡查。\n第二十二条  无人驾驶航空器通常应当与有人驾驶航空器隔离飞行。\n属于下列情形之一的，经空中交通管理机构批准，可以进行融合飞行：\n（一）根据任务或者飞行课目需要，警察、海关、应急管理部门辖有的无人驾驶航空器与本部门、本单位使用的有人驾驶航空器在同一空域或者同一机场区域的飞行；\n（二）取得适航许可的大型无人驾驶航空器的飞行；\n（三）取得适航许可的中型无人驾驶航空器不超过真高300米的飞行；\n（四）小型无人驾驶航空器不超过真高300米的飞行；\n（五）轻型无人驾驶航空器在适飞空域上方不超过真高300米的飞行。\n属于下列情形之一的，进行融合飞行无需经空中交通管理机构批准：\n（一）微型、轻型无人驾驶航空器在适飞空域内的飞行；\n（二）常规农用无人驾驶航空器作业飞行活动。\n第二十三条  国家空中交通管理领导机构统筹建设无人驾驶航空器一体化综合监管服务平台，对全国无人驾驶航空器实施动态监管与服务。\n空中交通管理机构和民用航空、公安、工业和信息化等部门、单位按照职责分工采集无人驾驶航空器生产、登记、使用的有关信息，依托无人驾驶航空器一体化综合监管服务平台共享，并采取相应措施保障信息安全。\n第二十四条  除微型以外的无人驾驶航空器实施飞行活动，操控人员应当确保无人驾驶航空器能够按照国家有关规定向无人驾驶航空器一体化综合监管服务平台报送识别信息。\n微型、轻型、小型无人驾驶航空器在飞行过程中应当广播式自动发送识别信息。\n第二十五条  组织无人驾驶航空器飞行活动的单位或者个人应当遵守有关法律法规和规章制度，主动采取事故预防措施，对飞行安全承担主体责任。\n第二十六条  除本条例第三十一条另有规定外，组织无人驾驶航空器飞行活动的单位或者个人应当在拟飞行前1日12时前向空中交通管理机构提出飞行活动申请。空中交通管理机构应当在飞行前1日21时前作出批准或者不予批准的决定。\n按照国家空中交通管理领导机构的规定在固定空域内实施常态飞行活动的，可以提出长期飞行活动申请，经批准后实施，并应当在拟飞行前1日12时前将飞行计划报空中交通管理机构备案。\n第二十七条  无人驾驶航空器飞行活动申请应当包括下列内容：\n（一）组织飞行活动的单位或者个人、操控人员信息以及有关资质证书；\n（二）无人驾驶航空器的类型、数量、主要性能指标和登记管理信息；\n（三）飞行任务性质和飞行方式，执行国家规定的特殊通用航空飞行任务的还应当提供有效的任务批准文件；\n（四）起飞、降落和备降机场（场地）；\n（五）通信联络方法；\n（六）预计飞行开始、结束时刻；\n（七）飞行航线、高度、速度和空域范围，进出空域方法；\n（八）指挥控制链路无线电频率以及占用带宽；\n（九）通信、导航和被监视能力；\n（十）安装二次雷达应答机或者有关自动监视设备的，应当注明代码申请；\n（十一）应急处置程序；\n（十二）特殊飞行保障需求；\n（十三）国家空中交通管理领导机构规定的与空域使用和飞行安全有关的其他必要信息。\n第二十八条  无人驾驶航空器飞行活动申请按照下列权限批准：\n（一）在飞行管制分区内飞行的，由负责该飞行管制分区的空中交通管理机构批准；\n（二）超出飞行管制分区在飞行管制区内飞行的，由负责该飞行管制区的空中交通管理机构批准；\n（三）超出飞行管制区飞行的，由国家空中交通管理领导机构授权的空中交通管理机构批准。\n第二十九条  使用无人驾驶航空器执行反恐维稳、抢险救灾、医疗救护等紧急任务的，应当在计划起飞30分钟前向空中交通管理机构提出飞行活动申请。空中交通管理机构应当在起飞10分钟前作出批准或者不予批准的决定。执行特别紧急任务的，使用单位可以随时提出飞行活动申请。\n第三十条  飞行活动已获得批准的单位或者个人组织无人驾驶航空器飞行活动的，应当在计划起飞1小时前向空中交通管理机构报告预计起飞时刻和准备情况，经空中交通管理机构确认后方可起飞。\n第三十一条  组织无人驾驶航空器实施下列飞行活动，无需向空中交通管理机构提出飞行活动申请：\n（一）微型、轻型、小型无人驾驶航空器在适飞空域内的飞行活动；\n（二）常规农用无人驾驶航空器作业飞行活动；\n（三）警察、海关、应急管理部门辖有的无人驾驶航空器，在其驻地、地面（水面）训练场、靶场等上方不超过真高120米的空域内的飞行活动；但是，需在计划起飞1小时前经空中交通管理机构确认后方可起飞；\n（四）民用无人驾驶航空器在民用运输机场管制地带内执行巡检、勘察、校验等飞行任务；但是，需定期报空中交通管理机构备案，并在计划起飞1小时前经空中交通管理机构确认后方可起飞。\n前款规定的飞行活动存在下列情形之一的，应当依照本条例第二十六条的规定提出飞行活动申请：\n（一）通过通信基站或者互联网进行无人驾驶航空器中继飞行；\n（二）运载危险品或者投放物品（常规农用无人驾驶航空器作业飞行活动除外）；\n（三）飞越集会人群上空；\n（四）在移动的交通工具上操控无人驾驶航空器；\n（五）实施分布式操作或者集群飞行。\n微型、轻型无人驾驶航空器在适飞空域内飞行的，无需取得特殊通用航空飞行任务批准文件。\n第三十二条  操控无人驾驶航空器实施飞行活动，应当遵守下列行为规范：\n（一）依法取得有关许可证书、证件，并在实施飞行活动时随身携带备查；\n（二）实施飞行活动前做好安全飞行准备，检查无人驾驶航空器状态，并及时更新电子围栏等信息；\n（三）实时掌握无人驾驶航空器飞行动态，实施需经批准的飞行活动应当与空中交通管理机构保持通信联络畅通，服从空中交通管理，飞行结束后及时报告；\n（四）按照国家空中交通管理领导机构的规定保持必要的安全间隔；\n（五）操控微型无人驾驶航空器的，应当保持视距内飞行；\n（六）操控小型无人驾驶航空器在适飞空域内飞行的，应当遵守国家空中交通管理领导机构关于限速、通信、导航等方面的规定；\n（七）在夜间或者低能见度气象条件下飞行的，应当开启灯光系统并确保其处于良好工作状态；\n（八）实施超视距飞行的，应当掌握飞行空域内其他航空器的飞行动态，采取避免相撞的措施；\n（九）受到酒精类饮料、麻醉剂或者其他药物影响时，不得操控无人驾驶航空器；\n（十）国家空中交通管理领导机构规定的其他飞行活动行为规范。\n第三十三条  操控无人驾驶航空器实施飞行活动，应当遵守下列避让规则：\n（一）避让有人驾驶航空器、无动力装置的航空器以及地面、水上交通工具；\n（二）单架飞行避让集群飞行；\n（三）微型无人驾驶航空器避让其他无人驾驶航空器；\n（四）国家空中交通管理领导机构规定的其他避让规则。\n第三十四条  禁止利用无人驾驶航空器实施下列行为：\n（一）违法拍摄军事设施、军工设施或者其他涉密场所；\n（二）扰乱机关、团体、企业、事业单位工作秩序或者公共场所秩序；\n（三）妨碍国家机关工作人员依法执行职务；\n（四）投放含有违反法律法规规定内容的宣传品或者其他物品；\n（五）危及公共设施、单位或者个人财产安全；\n（六）危及他人生命健康，非法采集信息，或者侵犯他人其他人身权益；\n（七）非法获取、泄露国家秘密，或者违法向境外提供数据信息；\n（八）法律法规禁止的其他行为。\n第三十五条  使用民用无人驾驶航空器从事测绘活动的单位依法取得测绘资质证书后，方可从事测绘活动。\n外国无人驾驶航空器或者由外国人员操控的无人驾驶航空器不得在我国境内实施测绘、电波参数测试等飞行活动。\n第三十六条  模型航空器应当在空中交通管理机构为航空飞行营地划定的空域内飞行，但国家空中交通管理领导机构另有规定的除外。\n第四章  监督管理和应急处置\n第三十七条  国家空中交通管理领导机构应当组织有关部门、单位在无人驾驶航空器一体化综合监管服务平台上向社会公布审批事项、申请办理流程、受理单位、联系方式、举报受理方式等信息并及时更新。\n第三十八条  任何单位或者个人发现违反本条例规定行为的，可以向空中交通管理机构、民用航空管理部门或者当地公安机关举报。收到举报的部门、单位应当及时依法作出处理；不属于本部门、本单位职责的，应当及时移送有权处理的部门、单位。\n第三十九条  空中交通管理机构、民用航空管理部门以及县级以上公安机关应当制定有关无人驾驶航空器飞行安全管理的应急预案，定期演练，提高应急处置能力。\n县级以上地方人民政府应当将无人驾驶航空器安全应急管理纳入突发事件应急管理体系，健全信息互通、协同配合的应急处置工作机制。\n无人驾驶航空器系统的设计者、生产者，应当确保无人驾驶航空器具备紧急避让、降落等应急处置功能，避免或者减轻无人驾驶航空器发生事故时对生命财产的损害。\n使用无人驾驶航空器的单位或者个人应当按照有关规定，制定飞行紧急情况处置预案，落实风险防范措施，及时消除安全隐患。\n第四十条  无人驾驶航空器飞行发生异常情况时，组织飞行活动的单位或者个人应当及时处置，服从空中交通管理机构的指令；导致发生飞行安全问题的，组织飞行活动的单位或者个人还应当在无人驾驶航空器降落后24小时内向空中交通管理机构报告有关情况。\n第四十一条  对空中不明情况和无人驾驶航空器违规飞行，公安机关在条件有利时可以对低空目标实施先期处置，并负责违规飞行无人驾驶航空器落地后的现场处置。有关军事机关、公安机关、国家安全机关等单位按职责分工组织查证处置，民用航空管理等其他有关部门应当予以配合。\n第四十二条  无人驾驶航空器违反飞行管理规定、扰乱公共秩序或者危及公共安全的，空中交通管理机构、民用航空管理部门和公安机关可以依法采取必要技术防控、扣押有关物品、责令停止飞行、查封违法活动场所等紧急处置措施。\n第四十三条  军队、警察以及按照国家反恐怖主义工作领导机构有关规定由公安机关授权的高风险反恐怖重点目标管理单位，可以依法配备无人驾驶航空器反制设备，在公安机关或者有关军事机关的指导监督下从严控制设置和使用。\n无人驾驶航空器反制设备配备、设置、使用以及授权管理办法，由国务院工业和信息化、公安、国家安全、市场监督管理部门会同国务院有关部门、有关军事机关制定。\n任何单位或者个人不得非法拥有、使用无人驾驶航空器反制设备。\n第五章  法律责任\n第四十四条  违反本条例规定，从事中型、大型民用无人驾驶航空器系统的设计、生产、进口、飞行和维修活动，未依法取得适航许可的，由民用航空管理部门责令停止有关活动，没收违法所得，并处无人驾驶航空器系统货值金额1倍以上5倍以下的罚款；情节严重的，责令停业整顿。\n第四十五条  违反本条例规定，民用无人驾驶航空器系统生产者未按照国务院工业和信息化主管部门的规定为其生产的无人驾驶航空器设置唯一产品识别码的，由县级以上人民政府工业和信息化主管部门责令改正，没收违法所得，并处3万元以上30万元以下的罚款；拒不改正的，责令停业整顿。\n第四十六条  违反本条例规定，对已经取得适航许可的民用无人驾驶航空器系统进行重大设计更改，未重新申请取得适航许可并将其用于飞行活动的，由民用航空管理部门责令改正，处无人驾驶航空器系统货值金额1倍以上5倍以下的罚款。\n违反本条例规定，改变微型、轻型、小型民用无人驾驶航空器系统的空域保持能力、可靠被监视能力、速度或者高度等出厂性能以及参数，未及时在无人驾驶航空器一体化综合监管服务平台更新性能、参数信息的，由民用航空管理部门责令改正；拒不改正的，处2000元以上2万元以下的罚款。\n第四十七条  违反本条例规定，民用无人驾驶航空器未经实名登记实施飞行活动的，由公安机关责令改正，可以处200元以下的罚款；情节严重的，处2000元以上2万元以下的罚款。\n违反本条例规定，涉及境外飞行的民用无人驾驶航空器未依法进行国籍登记的，由民用航空管理部门责令改正，处1万元以上10万元以下的罚款。\n第四十八条  违反本条例规定，民用无人驾驶航空器未依法投保责任保险的，由民用航空管理部门责令改正，处2000元以上2万元以下的罚款；情节严重的，责令从事飞行活动的单位停业整顿直至吊销其运营合格证。\n第四十九条  违反本条例规定，未取得运营合格证或者违反运营合格证的要求实施飞行活动的，由民用航空管理部门责令改正，处5万元以上50万元以下的罚款；情节严重的，责令停业整顿直至吊销其运营合格证。\n第五十条  无民事行为能力人、限制民事行为能力人违反本条例规定操控民用无人驾驶航空器飞行的，由公安机关对其监护人处500元以上5000元以下的罚款；情节严重的，没收实施违规飞行的无人驾驶航空器。\n违反本条例规定，未取得操控员执照操控民用无人驾驶航空器飞行的，由民用航空管理部门处5000元以上5万元以下的罚款；情节严重的，处1万元以上10万元以下的罚款。\n违反本条例规定，超出操控员执照载明范围操控民用无人驾驶航空器飞行的，由民用航空管理部门处2000元以上2万元以下的罚款，并处暂扣操控员执照6个月至12个月；情节严重的，吊销其操控员执照，2年内不受理其操控员执照申请。\n违反本条例规定，未取得操作证书从事常规农用无人驾驶航空器作业飞行活动的，由县级以上地方人民政府农业农村主管部门责令停止作业，并处1000元以上1万元以下的罚款。\n第五十一条  组织飞行活动的单位或者个人违反本条例第三十二条、第三十三条规定的，由民用航空管理部门责令改正，可以处1万元以下的罚款；拒不改正的，处1万元以上5万元以下的罚款，并处暂扣运营合格证、操控员执照1个月至3个月；情节严重的，由空中交通管理机构责令停止飞行6个月至12个月，由民用航空管理部门处5万元以上10万元以下的罚款，并可以吊销相应许可证件，2年内不受理其相应许可申请。\n违反本条例规定，未经批准操控微型、轻型、小型民用无人驾驶航空器在管制空域内飞行，或者操控模型航空器在空中交通管理机构划定的空域外飞行的，由公安机关责令停止飞行，可以处500元以下的罚款；情节严重的，没收实施违规飞行的无人驾驶航空器，并处1000元以上1万元以下的罚款。\n第五十二条  违反本条例规定，非法拥有、使用无人驾驶航空器反制设备的，由无线电管理机构、公安机关按照职责分工予以没收，可以处5万元以下的罚款；情节严重的，处5万元以上20万元以下的罚款。\n第五十三条  违反本条例规定，外国无人驾驶航空器或者由外国人员操控的无人驾驶航空器在我国境内实施测绘飞行活动的，由县级以上人民政府测绘地理信息主管部门责令停止违法行为，没收违法所得、测绘成果和实施违规飞行的无人驾驶航空器，并处10万元以上50万元以下的罚款；情节严重的，并处50万元以上100万元以下的罚款，由公安机关、国家安全机关按照职责分工决定限期出境或者驱逐出境。\n第五十四条  生产、改装、组装、拼装、销售和召回微型、轻型、小型民用无人驾驶航空器系统，违反产品质量或者标准化管理等有关法律法规的，由县级以上人民政府市场监督管理部门依法处罚。\n除根据本条例第十五条的规定无需取得无线电频率使用许可和无线电台执照的情形以外，生产、维修、使用民用无人驾驶航空器系统，违反无线电管理法律法规以及国家有关规定的，由无线电管理机构依法处罚。\n无人驾驶航空器飞行活动违反军事设施保护法律法规的，依照有关法律法规的规定执行。\n第五十五条  违反本条例规定，有关部门、单位及其工作人员在无人驾驶航空器飞行以及有关活动的管理工作中滥用职权、玩忽职守、徇私舞弊或者有其他违法行为的，依法给予处分。\n第五十六条  违反本条例规定，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任；造成人身、财产或者其他损害的，依法承担民事责任。\n第六章  附  则\n第五十七条  在我国管辖的其他空域内实施无人驾驶航空器飞行活动，应当遵守本条例的有关规定。\n无人驾驶航空器在室内飞行不适用本条例。\n自备动力系统的飞行玩具适用本条例的有关规定，具体办法由国务院工业和信息化主管部门、有关空中交通管理机构会同国务院公安、民用航空主管部门制定。\n第五十八条  无人驾驶航空器飞行以及有关活动，本条例没有规定的，适用《中华人民共和国民用航空法》、《中华人民共和国飞行基本规则》、《通用航空飞行管制条例》以及有关法律、行政法规。\n第五十九条  军用无人驾驶航空器的管理，国务院、中央军事委员会另有规定的，适用其规定。\n警察、海关、应急管理部门辖有的无人驾驶航空器的适航、登记、操控员等事项的管理办法，由国务院有关部门另行制定。\n第六十条  模型航空器的分类、生产、登记、操控人员、航空飞行营地等事项的管理办法，由国务院体育主管部门会同有关空中交通管理机构，国务院工业和信息化、公安、民用航空主管部门另行制定。\n第六十一条  本条例施行前生产的民用无人驾驶航空器不能按照国家有关规定自动向无人驾驶航空器一体化综合监管服务平台报送识别信息的，实施飞行活动应当依照本条例的规定向空中交通管理机构提出飞行活动申请，经批准后方可飞行。\n第六十二条  本条例下列用语的含义：\n（一）空中交通管理机构，是指军队和民用航空管理部门内负责有关责任区空中交通管理的机构。\n（二）微型无人驾驶航空器，是指空机重量小于0.25千克，最大飞行真高不超过50米，最大平飞速度不超过40千米/小时，无线电发射设备符合微功率短距离技术要求，全程可以随时人工介入操控的无人驾驶航空器。\n（三）轻型无人驾驶航空器，是指空机重量不超过4千克且最大起飞重量不超过7千克，最大平飞速度不超过100千米/小时，具备符合空域管理要求的空域保持能力和可靠被监视能力，全程可以随时人工介入操控的无人驾驶航空器，但不包括微型无人驾驶航空器。\n（四）小型无人驾驶航空器，是指空机重量不超过15千克且最大起飞重量不超过25千克，具备符合空域管理要求的空域保持能力和可靠被监视能力，全程可以随时人工介入操控的无人驾驶航空器，但不包括微型、轻型无人驾驶航空器。\n（五）中型无人驾驶航空器，是指最大起飞重量不超过150千克的无人驾驶航空器，但不包括微型、轻型、小型无人驾驶航空器。\n（六）大型无人驾驶航空器，是指最大起飞重量超过150千克的无人驾驶航空器。\n（七）无人驾驶航空器系统，是指无人驾驶航空器以及与其有关的遥控台（站）、任务载荷和控制链路等组成的系统。其中，遥控台（站）是指遥控无人驾驶航空器的各种操控设备（手段）以及有关系统组成的整体。\n（八）农用无人驾驶航空器，是指最大飞行真高不超过30米，最大平飞速度不超过50千米/小时，最大飞行半径不超过2000米，具备空域保持能力和可靠被监视能力，专门用于植保、播种、投饵等农林牧渔作业，全程可以随时人工介入操控的无人驾驶航空器。\n（九）隔离飞行，是指无人驾驶航空器与有人驾驶航空器不同时在同一空域内的飞行。\n（十）融合飞行，是指无人驾驶航空器与有人驾驶航空器同时在同一空域内的飞行。\n（十一）分布式操作，是指把无人驾驶航空器系统操作分解为多个子业务，部署在多个站点或者终端进行协同操作的模式。\n（十二）集群，是指采用具备多台无人驾驶航空器操控能力的同一系统或者平台，为了处理同一任务，以各无人驾驶航空器操控数据互联协同处理为特征，在同一时间内并行操控多台无人驾驶航空器以相对物理集中的方式进行飞行的无人驾驶航空器运行模式。\n（十三）模型航空器，也称航空模型，是指有尺寸和重量限制，不能载人，不具有高度保持和位置保持飞行功能的无人驾驶航空器，包括自由飞、线控、直接目视视距内人工不间断遥控、借助第一视角人工不间断遥控的模型航空器等。\n（十四）无人驾驶航空器反制设备，是指专门用于防控无人驾驶航空器违规飞行，具有干扰、截控、捕获、摧毁等功能的设备。\n（十五）空域保持能力，是指通过电子围栏等技术措施控制无人驾驶航空器的高度与水平范围的能力。\n第六十三条  本条例自2024年1月1日起施行。\n（新华社北京6月28日电）"
  },
  {
    "title": "我国形成世界规模最大人工影响天气作业力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-18.htm",
    "date": "2023-06-29",
    "content": "本报兰州6月28日电  （记者王锦涛）26日至27日，国家发展改革委、中国气象局在甘肃省张掖市联合组织召开全国人工影响天气工作现场会。记者在会上获悉：目前，我国已形成世界上规模最大、体系最全、效果最好的人工影响天气作业力量，在服务农业生产、支持防灾减灾、助力生态文明建设、保障森林草原防灭火等方面成效显著。截至2022年底，全国共有各类人工影响天气作业飞机56架，各地建设人工影响天气地面作业站点约1.7万个，其中标准化固定作业点6235个。\n据介绍，“十三五”以来，我国人工影响天气工作的管理体制和工作机制逐步健全，基础业务能力大幅提升，科技创新和人才支撑能力不断增强，关键技术装备逐步实现自主可控，安全监管体系逐步健全，服务保障能力全面提升，成效显著。各地围绕重要农事季节和作物需水关键期，适时开展人工增雨（雪）和防雹作业；在应对干旱、异常高温、森林草原火险等自然灾害过程中，全力开展人工影响天气作业；生态修复型人工影响天气作业已覆盖三江源、祁连山等近3/4的国家重点生态功能区和丹江口水库等近一半的大中型水库。"
  },
  {
    "title": "内蒙古鄂尔多斯市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-18.htm",
    "date": "2023-06-29",
    "content": "本报呼和浩特6月28日电  （记者陈沸宇）近日，记者在内蒙古自治区鄂尔多斯市棋盘井区域采访时了解到：针对去年4月第二轮第六批中央生态环境保护督察通报曝光的内蒙古鄂尔多斯棋盘井区域突出违法取水问题，按照内蒙古自治区人民政府办公厅印发的排查整改方案，棋盘井区域涉水典型案例明确了两个方面6条措施，均按要求完成了整改任务。据介绍，棋盘井区域综合整治成效明显，从去年5月至今年5月，该地地下水用水量较历史同期减少634万立方米，今年第一季度同比水位回升3.43米。\n棋盘井区域位于鄂尔多斯市鄂托克旗西北部，属严重缺水地区，水资源匮乏已成为制约区域经济社会发展和生态环境保护的突出瓶颈。2022年4月，中央第三生态环境保护督察组督察内蒙古自治区时发现棋盘井区域主要问题有：整改目标落空，地下水位持续下降、水资源监管混乱，违法取水用水问题突出、河道管理无序，入黄河道生态堪忧等。典型案例通报后，鄂尔多斯市坚决扛起整改政治责任，贯彻“四水四定”原则，按照整改方案要求，全力推动问题整改；鄂托克旗委政府坚决扛起整改工作属地责任，狠抓整改措施迅速落地落实。\n记者在棋盘井区域采访时了解到，统筹推进棋盘井区域地下水超采治理是整改工作的重中之重。首先，按照自治区水利厅组织编制的棋盘井区域水位与水量控制方案和“双控”指标，鄂托克旗将区域内用水总量全部细化分解到了生活、生态、农牧业和工业基本用水户。其次，鄂托克旗建成棋盘井区域以黄河水和矿井疏干水为人饮的双水源统一供水工程，完成水源置换等。此外，封停棋盘井超采区及周边的43眼地下水取水井。\n经了解，以前的违法违规取用水行为已受到严厉处罚。目前，区域内161家企业建立取用水台账，共查处取缔违法卖水点7处，查处违法违规取水案件136起，处罚金389.4万元，补缴水资源税2.98亿元。该区域的智慧水利监管平台已于今年3月正式运营，该区域内的工业生产、城镇生活、煤矿疏干水和园林绿化已全部安装在线计量设施并接入智慧水利综合管理平台。"
  },
  {
    "title": "恒丰银行杭州分行：全力涵养金融共富“蓄水池”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-18.htm",
    "date": "2023-06-29",
    "content": "近年来，恒丰银行杭州分行聚焦民本民生民望，坚守向上向善向美，坚持用心倾听、敏捷响应，奋力提升服务质效、拓宽服务半径、擦亮服务品牌，以自身转型发展助力实体经济高质量发展，以金融之水灌溉共富“蓄水池”。\n优化金融供给 助力乡村振兴\n恒丰银行杭州分行全面融入浙江省高水平推进乡村全面振兴进程，积极推进落实“米袋子、菜篮子、果盘子”民生工程，强化金融普惠，为农业强、农村美、农民富注入金融活水。\n助力乡村产业振兴。积极拓宽融资渠道，优化金融供给，构建普惠金融新业态、新模式，以创新、便捷的方式为“三农”提供高质量、可信赖的金融服务。近年来，通过银担合作模式，为乡村产业配套政府风险分担贷款，推动更多农户、合作社、农业产业化龙头企业、小微企业等生产经营主体纳入担保保险范围，快速解决融资担保不足的问题，助推产业提量增收。\n助力优化农村人居环境。着力为农村用水用电用房等基础设施加大金融服务，不断优化乡村环境、打造群众美好生活家园。其中，为临安区农村饮用水项目储备资金10亿元，助力“引水上山”。为新昌县农民集中居住区项目授信5000万元，加快农村新社区建设，切实改善农民住房条件和农村人居环境。\n提升服务质效 护航企业发展\n近年来，恒丰银行杭州分行持续提升金融服务精准性、直达性、可得性，为浙江全省和区域重点项目提供有力支持。\n助跑县域经济发展。恒丰银行杭州分行聚焦新市民创业就业、县域一二三产业融合发展、城乡基础设施建设等重点领域，创新推出供应链金融产品，加大信贷和中长期贷款投放力度，高效回应不同市场主体的融资需求。今年，恒丰银行杭州分行授信39亿元推进温州瓯海北部科创新城产城融合发展项目，助力县域经济升级。\n助势民营制造业发展。恒丰银行杭州分行有效推进“两稳一保”具体措施，不断创新金融举措服务“地瓜经济”，推出贸易投资便利化等相关服务，全力支持制造业企业“站稳脚跟”与“扩大开放”并肩齐步。同时，对民营企业发展新技术、新材料、新装备、新产品等方面加大支持，为具有核心技术、成长性强的科创型企业通过轻资产“保债计划”等模式实现融资，助力企业成长。\n做精做优产品 推动绿色发展\n近年来，恒丰银行杭州分行始终将绿色信贷纳入长期发展战略，引导信贷资金投向绿色经济、低碳经济、循环经济。\n做精个性化产品。不断放大恒丰银行“排污权抵押贷”产品优势，持续更新升级金融服务政策，在简化办事流程、提升服务效能上提档加速。为绍兴分行定制区域授权政策，把业务办理时长从90天缩短到9天。今年，为解决某企业排污权资产盘活需求，将企业名下6752.9吨排污权作为抵押担保，快速授信一笔5亿元的排污权抵押贷款。\n支持新能源发展。加大对能源产业数字化、智能化改造项目的支持力度，加快新能源产业发展。针对温州市中心停车难、充电难的问题，恒丰银行杭州分行为瓯海区新能源汽车配套基础设施改建项目投放5.14亿元贷款，支持停车数字化改造提升，助力7个安置小区数字化改造停车位7140个、新建电动汽车充电桩3571个。\n根植数字经济 夯实金融底座\n恒丰银行杭州分行充分利用浙江省数字经济优势，成立数字金融小组，集中力量探索研究金融数字化转型。深度嵌入政务数字化，推动政银企信息对接共享，开通全流程、全天候的线上融资渠道。同时，恒丰银行杭州分行加快探索与互联网龙头企业的多元化合作，有力推进跨境业务和普惠业务高质量发展，为实体经济发展筑牢金融服务“数字底座”。\n数据来源：恒丰银行杭州分行"
  },
  {
    "title": "浙江省诸暨市公安局枫桥派出所践行新时代“枫桥经验”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-19.htm",
    "date": "2023-06-29",
    "content": "党的二十大报告提出，在社会基层坚持和发展新时代“枫桥经验”。党的十八大以来，以习近平同志为核心的党中央坚持和发展新时代“枫桥经验”。“枫桥经验”在新时代伟大实践中丰富发展，更加强调党的领导、更加彰显法治思维、更加突出科技支撑、更加注重社会参与，展现出历久弥新的魅力。\n从本期开始，我们推出“坚持和发展新时代‘枫桥经验’”系列报道，展现各地区各部门坚持和发展新时代“枫桥经验”、推进基层治理现代化的生动实践。\n——编  者\n\n沿着绍诸高速一路向东，一望无际的芦苇荡随风摇曳。过了高湖再向前行驶5公里，就来到浙江省诸暨市枫桥镇。\n在“枫桥经验”发源地，有一位远近闻名的“金牌调解员”——杨光照，大家都亲切地称他为“老杨”。1986年，老杨从部队转业到枫桥派出所，一直致力于纠纷调解，当地老百姓遇到什么矛盾或者有什么心结，都爱找他，总能讨个说法、有个解法。\n做好矛盾化解工作，老杨有个秘诀——坐到小板凳上，到群众中去。如今，74岁的老杨仍奔波忙碌在乡间田野，身体力行、薪火相传，不断坚持和发展新时代“枫桥经验”，温暖群众的心田。\n坚  持\n“坐上小板凳，俯下身子，和老百姓像家人一般交心，彼此之间距离就近了，感情就亲了。”\n在枫桥经验公安陈列馆里，一张泛黄的老照片把时间拉回到20多年前。照片里，老杨坐在郭店村警务站门口的小板凳上，和一群孩子聊天。\n上世纪90年代末，枫桥派出所创新发展基层治理模式，提出将警务站搬到村里，把派出所建在老百姓家门口，要求每个民警都要到村里去走访，谁家有个困难，哪家闹了矛盾，心里都得有个数。\n老杨马上行动起来，走村串户，联系群众。但很快，老杨发现很多村民不敢和他多交流，“来了个穿警服的，是不是哪里又出事了，躲远一点。”\n“走进了百姓的门，却走不进百姓的心，该咋办呢？”老杨心里犯起了嘀咕。\n一次，老杨看到村民们坐在一起纳凉聊天，便也在旁边搬起一个小板凳坐了下来，加入其中。没承想，这个小小的举动，让村民敞开心扉，和老杨畅快地聊了起来。\n老杨慢慢总结出了规律——村里家家户户都有小板凳，不管百姓坐在哪里，自己都拿个板凳坐在他们中间。“坐上小板凳，俯下身子，和老百姓像家人一般交心，彼此之间距离就近了，感情就亲了。”\n“老杨来了就一扎到底，一坐能聊上个大半天。”村民陈木信以前看到民警都绕着走，还没说话，脸就紧张得通红，现在遇到什么事，最先想到的是找民警。\n小板凳，这个在农村司空见惯的小物件，架起了老杨和村民之间的“连心桥”。老杨和村民从混个脸熟、找话题唠家常，到逐渐建立信任，再到有什么事情主动联系，就是从小板凳开始的。\n“儿子要结婚，想把家门前的路拓宽1米，但他故意阻挠，把石猪槽、破旧农具全都堆在路上，让这事儿办不成！”家住海角村的陈屹立（化名）和同村堂叔因为屋前田地结下了梁子。两家人有积怨，村里调解了几次都没有解决。\n“老杨处理纠纷有一套，村民都很信任他。”陈屹立经常看到老杨拿个小板凳坐在村民家里。这次遇到难题，马上想到了老杨。\n“最难的就是这种时间比较长、根深蒂固的矛盾，为了一口气，双方互不相让。”老杨跟着村干部拐了几道弯，来到海角村。\n“之前他在我家门前堆放猪粪，臭气冲天，后来又故意刁难我儿子，家门口的土路就是不硬化，让儿子的货车开不进来，现在不能让他得逞！”陈屹立的堂叔看到老杨来，竹筒倒豆子般吐出自己的苦水。\n老杨在小板凳上坐下来，和陈屹立的堂叔谈了一次没成、两次没成，到了第三次，堂叔终于想通了：“行，就按你说的办！”\n原来两家人门前坑坑洼洼的土路，碰到下雨天就成了泥路，村民路过都要背后议论几句。现在，路平了，灯亮了，道边庄稼长势喜人，两家人的心也都敞亮了，村民都跟着心情舒畅。\n提到调解工作的心得，老杨告诉记者，和老百姓打交道，必须要“走得进家门、坐得下身来、聊得上家常”。只有发动和依靠群众，才能坚持和发展好新时代“枫桥经验”。\n传  承\n“只有用心走访、真心倾听，走进群众、深入群众，才能敲开群众家门、打开群众心门。”\n吴佳烙2021年从警校毕业，现在是枫桥派出所最年轻的民警，也是老杨的徒弟之一。和老杨一样，常常可以看到吴佳烙坐在一个小板凳上，和村民唠家常。\n起初，走进百姓家门，吴佳烙总觉得有些放不开，不知道怎么和大家打开话匣子。\n“这是我们新来的社区民警，大家有什么事情可以和他说说。”老杨带着刚入警的吴佳烙到村里走访。老杨告诉吴佳烙，做群众工作一定要讲究方式方法，从第一次进百姓门应该怎么进，到第一句话该怎么说，都有学问。\n“找个小板凳，坐下来试试。”老杨说。再来到村民家，吴佳烙在小板凳上坐下，村民慢慢打开话匣子。“我家小孩子今年名牌大学毕业，现在在大公司工作嘞！”马岭村的王大伯看到吴佳烙，迫不及待地和他分享好消息。“以前，不穿警服去村里，老百姓都认不出来，现在他们大老远看到我，都要打个招呼。”吴佳烙很有成就感。\n夏日的孝泉江缓缓流动，两岸青山郁郁葱葱，征天水库清澈见底，这里是当地的水源保护地。\n一天，水库管理员何亮（化名）看到同村的王乐佳（化名）在水库偷偷捕鱼，上前制止，不想两人产生肢体冲突。王乐佳头部受了点伤，扬言要讨个说法。\n“偷鱼是我不对，罚多少钱都行，但他出手伤了我，必须要找他算账。”无论怎么劝，王乐佳一直在气头上，村里都怕生出什么事端，马上联系上吴佳烙。\n“我走访过他的伯伯，请他一起来，我们去说说看。”吴佳烙找到王乐佳的伯伯。\n问原委、讲道理、解心结……几次聊下来，王乐佳觉得吴佳烙和伯伯说得在理，确实自己有错在先，接受了何亮的道歉，两个人当场签了调解协议，握手言和。\n矛盾实现就地化解，不出村不上交，离不开村民的支持与信任。\n在平时一次次的走访中，吴佳烙和当地干部、村民都相处得很好，有什么事儿，大家都愿意一起帮忙想办法。\n功夫在平时，俯下身子、将心比心，才能赢得群众信任。“和老百姓打交道，不能让他们觉得你‘居高临下’，了解情况也不能只是走马观花。”吴佳烙说，遇到问题，沟通方式再有效，调解方法再高明，都不如和老百姓常坐在一起聊一聊，走进他们心里，“老百姓认可你相信你，才会支持你帮助你，众人拾柴火焰高嘛。”\n渐渐地，村里越来越多人喜欢上这个总爱坐在小板凳上、常和大家唠家常的小吴警官。“小吴警官常来村里，像家人一样亲近。”\n“只有用心走访、真心倾听，走进群众、深入群众，才能敲开群众家门、打开群众心门。”通过一个小板凳，吴佳烙慢慢领悟到了做好群众工作的真谛。\n发  扬\n“时代在变，调解的类型和方法千变万化，但做好调解的原则不变——为了群众、依靠群众和发动群众。”\n吴佳烙负责联系4个村子，四联村是其中之一。四联村周围有很多工厂，机会多、薪资高，很多人在这些企业打工，村里只留下老人跟小孩。“老人精力有限，对小孩的教育和照顾难免有些顾不上。这群娃经常聚在一起，容易出事儿。”老杨看在眼里，提醒着吴佳烙要多留意。\n“村里有几个少年，他们父母不在身边，你要多关心帮助他们。”吴佳烙性格腼腆，但篮球打得很好，老杨便送给他一个篮球，让他通过打篮球和这些少年打成一片、成为朋友。\n一天，吴佳烙到村子里打球，一个初中生模样的男孩看到他之后，马上扔下球跑开了。原来，男孩是吴佳烙办过的一起案子的当事人，一见到吴佳烙就很紧张。\n“来，一起打球！”吴佳烙热情相邀，男孩慢慢放松下来。打完球，男孩悄悄告诉吴佳烙：“最近村里有两个男生在约架。”吴佳烙马上找到这两个男孩，对他们进行耐心教育，打消了他们打架的念头。\n“村里的孩子有一个自己的圈子，常常有一些情况和问题线索，都会及时告诉我们。”如今，和吴佳烙一起打球的那些少年，主动担任校园“义警”，成为维护当地治安的一股新力量。\n老杨用一个小板凳和一个篮球教小吴做群众工作，新老两代人传承践行“枫桥经验”。老杨和小吴的经历，正是“枫桥经验”60年来历久弥新的生动写照。\n“枫桥经验”作为基层治理经验，发源于矛盾化解、服务于矛盾化解，又在矛盾化解的实践中不断创新发展。\n“时代在变，调解的类型和方法千变万化，但做好调解的原则不变——为了群众、依靠群众和发动群众。实现‘矛盾不上交、平安不出事、服务不缺位’，仍是‘枫桥经验’的基本精神和使命所在。”看到孩子们笑得天真灿烂、村民们和睦相处，吴佳烙既欣慰又自豪，内心也更加坚定：一定要把新时代“枫桥经验”传承好、发扬好。\n“‘枫桥经验’内涵和外延不断拓展，我们要适应新时代新要求，立足稳定与发展，一任接着一任干，把党的群众路线践行好，让‘枫桥经验’在新时代焕发新的生机与活力。”枫桥派出所所长陈伟锋说。\n梓坞山下，枫溪江畔，60年来“枫桥经验”与时俱进、创新发展，一代代枫桥人见证着、笃行着。\n\n版式设计：沈亦伶"
  },
  {
    "title": "扎紧惩治网络暴力的法律篱笆（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-19.htm",
    "date": "2023-06-29",
    "content": "“坚持严格执法司法，对于网络暴力违法犯罪，应当依法严肃追究，切实矫正‘法不责众’错误倾向。要重点打击恶意发起者、组织者、推波助澜者以及屡教不改者……”近日，最高人民法院、最高人民检察院、公安部发布《关于依法惩治网络暴力违法犯罪的指导意见（征求意见稿）》，彰显了执法司法部门依法严惩网络暴力违法犯罪、维护公民权益和网络秩序的决心，坚定了全社会打击网络暴力的信心。\n随着互联网的发展，网络用户在获得更多元便捷表达渠道的同时，也滋生了一些无序的情绪宣泄和肆意的网络暴力。一段时间以来，一些针对他人肆意谩骂侮辱、造谣诽谤、侵犯隐私等网络暴力行为不时出现，有的造成他人“社会性死亡”甚至精神失常、自杀等严重后果。网络暴力行为，冲破了道德底线，践踏法律红线，不仅是对当事人权利的侵害，还扰乱网络秩序、破坏网络生态，成为人民群众深恶痛绝的网络“毒瘤”。\n相比于传统的违法犯罪，网络暴力往往针对陌生人实施，网络空间的匿名性和即时性，使得受害人在确认侵害人、收集证据等方面存在更多困难，导致违法成本低、维权成本高。一些网络用户抱着“法不责众”的侥幸心理，罔顾对自身言论的应有约束，对他人合法权益进行肆意践踏。特别是有的网络服务提供者基于蹭炒热度、推广引流等目的，对于所发现的网络暴力信息不依法履行信息网络安全管理义务，借网络暴力事件实施恶意营销炒作，大量传播违法信息，给当事人造成伤害，致使网络空间戾气蔓延。\n我国刑法、民法典以及治安管理处罚法等多部法律对遏制网络暴力作出相关规定；近年来，相关部门也陆续出台文件、发布典型案例、开展专项行动等，不断完善治理网络暴力的法律制度，不断扎紧惩治网络暴力的法律篱笆，网络生态持续向好。此次三部门联合发布征求意见稿，就是要进一步凝聚法治力量，进一步破解实践中依法惩治网络暴力的相关难点。例如，对于网络暴力被害人维权难、取证难等问题，拟要求落实公安机关协助取证的法律规定；拟加强对网络服务提供者的追责，“网络服务提供者发起、组织的”是5种从重处罚的情形之一。这些针对性的举措，体现了有关部门依法严惩网络暴力的鲜明态度，将为惩治网络暴力进一步织密法网。\n只有高悬法治利剑，坚持严惩立场，让网络暴力侵害人付出代价，让受害人得到充分法律救济，网络环境才能不断净化，释放出更多正能量。法治社会绝不允许网络暴力。网络暴力，涉及民事侵权责任或行政处罚，甚至可能构成诽谤、侮辱、寻衅滋事、拒不履行信息网络安全管理义务等刑事犯罪。实践中，司法机关及时介入，对于严重危害社会秩序的网络侮辱、诽谤犯罪，依法适用侮辱、诽谤刑事案件自诉转公诉程序，彰显了对涉嫌侵犯社会公共利益的犯罪行为的零容忍态度，对网络暴力形成有力法治震慑。\n网络空间是亿万网民共同的精神家园。遏制网络暴力，需要从你我做起，既要以身作则维护网络文明，也要依靠法治力量，维护自身合法权益，打击不法分子的嚣张气焰，让网络空间更加天朗气清、风清气正。"
  },
  {
    "title": "工作年限跨不同单位可以享受带薪休假吗（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-19.htm",
    "date": "2023-06-29",
    "content": "【案情】A公司员工张女士，2019年起其一直在B公司工作，其自B公司离职后，于2021年10月15日入职A公司，2022年12月31日从A公司离职。在A公司期间张女士欲请休年假，但被告知其入职本公司工作不满一年，在其他公司的工作年限在本公司无效，只有工作满一年之后才能享受年休假。张女士诉至法院，要求A公司支付其2021年10月15日至2022年12月31日未休年休假工资4045.97元。\n张女士诉称，入职A公司之前，其已连续工作满一年。自入职A公司之日起，应每年享受年休假5天。但经多次要求与解释，A公司均只承认本公司的工作年限，拒绝安排其享受年休假，侵犯其带薪休假的权益。\nA公司辩称，按照公司规章制度的规定，员工入职本公司连续工作满一年后才能享受年休假待遇，且该规章制度在入职时已经告知张女士，张女士并未提出质疑。张女士2021年10月15日入职，直至2022年10月14日期间工作尚不满一年，故该期间无权享受年休假。\n【说法】法院经审理后认为，综合张女士提交的社保缴费信息、劳动合同、个税缴费记录等证据，可以证明其在入职A公司前已连续工作满一年，故自其入职A公司之日起，每年应当享受5天的年休假。A公司主张张女士入职其公司连续工作满一年后才能享受年假待遇，但排除劳动者年休假合法权益的规章制度规定应属无效，对劳动者不产生拘束力。法院对A公司的主张不予采纳，并支持张女士的诉求。\n法官表示，根据《职工带薪年休假条例》第二条规定，机关、团体、企业、事业单位、民办非企业单位、有雇工的个体工商户等单位的职工连续工作1年以上的，享受带薪年休假。职工在同一或者不同用人单位从事全日制工作期间，以及按照法律、行政法规或者国务院规定视同工作期间，应当计为累计工作时间。年休假中关于工作年限的计算，法律法规没有限定必须为同一家单位，即员工在同一或不同单位，只要连续工作满一年以上的，均可依法享受带薪年休假。\n（本报记者  倪  弋整理）"
  },
  {
    "title": "北京法院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_4-19.htm",
    "date": "2023-06-29",
    "content": "“判处有期徒刑十五年，剥夺政治权利二年，并处没收个人财产六万元！”近日，北京市高级人民法院对王某某以贩毒罪依法作出判决。王某某贩卖“上头”电子烟、烟油，收取钱款后以快递闪送的方式交付。经抽检鉴定，检出国家列管大麻素成分。\n“囤货数量大，且王某某多次在公共场所推销，影响恶劣危害大，法庭综合考虑涉案新型毒品致瘾癖性、数量、一般含量、传播方式、社会危害性等因素，依法作出判决，对贩毒犯罪分子形成震慑。”北京市高级人民法院刑事审判第一庭庭长肖江峰说。\n北京市高级人民法院通过对全市2020年以来毒品犯罪案件审判情况进行梳理发现，涉案毒品种类趋向多元化。其中，新精神活性物质（新型毒品）数量不断攀升，其不仅种类多，毒理作用比传统毒品更加强烈，具有很强成瘾性，而且经常伪装成糖果、巧克力、饮料等常见消费品，伪装性、迷惑性更强，社会危害更大。\n“对新型毒品犯罪、侵害青少年的毒品犯罪，持续加大惩处力度；依法惩处涉毒洗钱和窝藏毒赃等下游犯罪，对毒品犯罪加强全链条打击。”北京市高级人民法院副院长孙玲玲介绍，北京各级法院通过充分发挥刑事审判职能，依法惩处毒品犯罪。2020年以来，毒品犯罪分子中判处重刑率达20.5%，对震慑、遏制毒品犯罪发挥了重要作用。\n此外，毒品犯罪呈现“网上网下交织、线上线下同步”的态势，数据显示，2020年以来，近七成毒品犯罪交易依托互联网实施，采用“互联网+物流寄递+电子支付”等非接触方式较为普遍，毒品交易“人、钱、毒”分离特征明显，犯罪手段更隐蔽，证据收集和案件查处的难度进一步加大。\n治罪和治理并重，北京法院坚持能动司法，积极推进毒品问题综合治理。针对毒品犯罪案件审判中发现的制度漏洞和监管盲区，及时向市场监管、网信、药监、卫生等相关职能部门发出司法建议，推动完善行业监管和治理，构建立体化禁毒防控体系。\n“例如，北京一中院针对电子烟新型毒品泛滥加剧青少年涉毒的问题，向相关部门就预防青少年涉毒提出治理建议；北京朝阳法院根据涉毒人员复吸率高折射出的问题，与相关部门共同研究完善预防治理的有效机制。”孙玲玲说，北京法院将积极延伸审判职能，深度参与毒品问题综合治理，为禁毒事业高质量发展贡献司法力量。"
  },
  {
    "title": "塑造英雄形象  弘扬英雄精神（光影视界）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_1-20.htm",
    "date": "2023-06-29",
    "content": "核心阅读\n让情感成为可观照的形象，是电影创作乃至文艺创作的一项重要任务。英雄形象塑造的关键，在于深入挖掘典型并用艺术的方式表达，以便让人物的独特个性显现出来，更加打动人、感染人。\n现实主义的典型化是在与概念化、公式化相对立的道路上，不断突破原型，创造新的典型，是“个性与共性、一般与特殊”的有机统一。\n\n“英雄是民族最闪亮的坐标”。塑造生动鲜活的英雄形象、大力弘扬崇高的英雄精神，是当代电影创作的重要命题。前不久，第十八届、第十九届中国电影华表奖颁奖，《我和我的祖国》《攀登者》《中国机长》《黄大年》《长津湖》《守岛人》《穿过寒冬拥抱你》等一批着力塑造英雄形象的影片获得表彰。这些影片坚持现实主义创作手法，以反映时代创造、符合人民期待的艺术形象，为中国电影艺术的人物形象谱系增添新的光彩，也为电影创作进一步提升思想内涵和艺术水平探索出新的经验。\n在人物性格与现实环境的紧密统一中，成为充满时代色彩和强烈感染力的艺术形象\n真实再现典型环境中的典型性格，是现实主义创作手法的要求。典型性格与典型环境之间具有不可分割的联系。近年来涌现的优秀影片，不仅反映的人物群体更加多元，而且在人物性格与现实环境的关系上体现出高度的统一性。在第十八届、第十九届华表奖获奖影片中，既有塑造领袖人物、革命英雄形象的电影《信仰者》《古田军号》《长津湖》《邓小平小道》，也有刻画时代楷模的《黄大年》《守岛人》、先进人物的《片警宝音》《守望相思树》，还有塑造那些立足本职、默默奉献的平凡英雄的《我和我的祖国》《中国机长》《穿过寒冬拥抱你》，等等。\n无论是《我和我的祖国》中为1949年开国大典设计制作旗杆和自动升降装置的林治远、为研发我国第一颗原子弹默默奉献的科研人员高远、将北京奥运会开幕式门票送给汶川孩子的“的哥”张北京，还是《攀登者》中登顶珠峰的中国登山队队员，抑或是少数民族题材影片《片警宝音》《守望相思树》中的基层民警和军嫂，虽然他们生活的地域环境和人生际遇各不相同，但在性格上有一样的丰富性、高尚性、代表性。\n银幕上的英雄是现实环境、生活情境、时代语境多重要素形塑出的鲜活人物，他们有坚定的信念和矢志不渝的价值坚守，也有痛苦、纠结和挣扎；他们被创作者赋予时代精神的特质，展现出非凡的勇气、勇敢的力量、坚定的意志；在人物性格与现实环境的紧密统一中，成为充满时代色彩和强烈感染力的艺术形象。\n塑造英雄形象，本质上是塑造具有新时代特质的“人民形象”\n《黄大年》人物原型是战略科学家黄大年同志，《守岛人》人物原型是江苏省连云港市灌云县开山岛民兵哨所所长王继才，《中国机长》人物原型是四川航空3U8633航班机组，《烈火英雄》人物原型是消防队员，《守望相思树》人物原型是军嫂郭凤荣……这些原型人物因具有普遍性的时代特征，更能承载我们这个时代的希望与追求。\n在人物原型基础上进行艺术化加工、合理化虚构、典型化塑造，关键是处理好生活真实与艺术真实的关系。《守岛人》中的王继才守护祖国边陲小岛32年，守护着祖国的海防事业；《片警宝音》中的基层民警宝音扎根戈壁草原20多年，守护着辖区1672平方公里内的900多户居民；《守望相思树》中的军嫂诺丽丽一辈子扎根在边疆哨所旁的哈拉哈河，守护着对丈夫的爱、对家园的爱，等等。这些影片对原型故事进行艺术加工，注重挖掘个体身上的特质，比如担当、奉献，从个体延伸至集体，将小爱升华为大爱，用艺术的方式讲述非凡的人和故事。\n讲述真人真事、抒发真情实感，是这些影片共同的底色；深入生活、扎根人民是这些影片共有的经验。塑造英雄形象应该敢于表现生活，通过戏剧冲突形成艺术张力，使作品呈现出有温度、有光芒、有希望的美学力量。为深切感悟、真实还原王继才、王仕花夫妇的精神世界，《守岛人》主创团队三上开山岛，上岛就一件事，聊王继才、聊开山岛的32年；为创作剧本，《穿过寒冬拥抱你》的主创几次到武汉做采访，和大量志愿者、普通市民、医护人员交流，了解普通人是如何度过那些步步惊心的日子……在深入生活、扎根人民的过程中，创作者产生不可抑制的冲动，更加自觉地坚持以人民为中心的创作导向，以创作让人民满意的作品为最高标准，以辩证思维把握生活的本质、尊重人物内心的真实感受，用电影化的手段真实呈现，最终与观众形成对话，并达成最大限度的共情共鸣共振。\n“伟大出自平凡，英雄来自人民”。理想与现实、戏剧与生活之间的现代性张力是塑造英雄形象的情感黏合剂，在此意义上，塑造英雄形象，本质上是塑造具有新时代特质的“人民形象”。\n英雄形象塑造的关键，在于深入挖掘典型并用艺术的语言来表达\n当前文化语境下，创作者们更重视公众的审美期待和情感需求，并使这种期待和需求渗入电影创作的各环节，实现创作者的个人表达与大众接受的有机统一。\n文艺创作不是为一般而找特殊，而是在特殊中显出一般。让情感成为可观照的形象，是电影创作乃至文艺创作的一项重要任务。英雄形象塑造的关键，在于深入挖掘典型并用艺术的方式表达，以便让人物的独特个性显现出来，更加打动人、感染人。以《我和我的祖国》《古田军号》《烈火英雄》《长津湖》等为代表的第十八届、第十九届华表奖优秀影片，把握住审美与传播的规律，创作者努力在个人表达与大众接受之间做出有效平衡，在价值取向上，弘扬了主流价值观，在英雄、英模、楷模形象的塑造上，以辨识度极高的视觉形象吸引观众，更以真善美的价值内涵感染观众。这些影片不仅体现出新时代文化语境下，中国主流电影在创作手法上从批判现实主义到温暖现实主义的美学嬗变，还在创作实践中努力触及英雄作为普通人直面生活中的矛盾和问题的一面，进而呈现他们的精神世界，创造平凡又崇高的“新英雄人物”。\n现实主义的典型化是在与概念化、公式化相对立的道路上，不断突破原型，创造新的典型，是“个性与共性、一般与特殊”的有机统一。期待更多国产电影在英雄形象的塑造上借助现实主义的美学手段，在典型化的多维度上努力达成认知与实践的有机统一，为中国电影叙事美学做出探索。\n\n版式设计：张芳曼"
  },
  {
    "title": "中国歌剧亮点纷呈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_2-20.htm",
    "date": "2023-06-29",
    "content": "19部新创剧目、5部中外经典作品、24家院团参演，浙江杭州、嘉兴、湖州等地近50场演出、线上线下1.75亿人次观众……由文化和旅游部、浙江省人民政府主办的第五届中国歌剧节，秉持“歌剧艺术的盛会、人民群众的节日”宗旨，通过“线下与线上融合、演出与演播并举”等方式，将近年来我国歌剧创作的面貌展现给观众，为进一步推动中国歌剧的发展带来启示。\n本届歌剧节展演的19部新创剧目中，《红船》《呼儿嘿哟》《唱响南泥湾》《三把锁》《青春铸剑221》《一江清水向东流》等革命历史题材、现实题材剧目超过半数。浙江演艺集团创作推出的《红船》以史诗性内容和全景式表现弘扬了伟大建党精神。主创在广阔时代背景中取精用弘，大胆突破歌剧的常规结构和叙事逻辑，找到了较为适合这一主题表达的创新结构和叙事美学。\n历史题材、优秀传统文化题材同样深受歌剧创作者的青睐。《李清照》《边城》《侨批》《孔子传》等剧，在实现历史题材的多元化方面取得可喜成绩。就整体思想艺术水平而论，《李清照》《边城》二剧可堪嘉许。前者以凝练的文学语言、诗化的戏剧情境、清新流畅的旋律歌唱表现主人公的诗意人生；后者通过少女翠翠对纯美爱情的憧憬与苦守，在旖旎诗意的湘西风情中透现淡淡忧伤，营造独特的美学意境。\n经典剧目《白毛女》《小二黑结婚》《同心结》《漂泊的荷兰人》《茶花女》，以无穷的艺术魅力滋养了一代代观众，也培养了一代代歌剧艺术人才。一度创作的巨大成就为二度演绎带来挑战，本届歌剧节上，多所歌剧院团、音乐院校的二度演绎呈现出较高的职业水准。天津音乐学院演出的《同心结》让人印象深刻，歌唱与表演倾心投入、激情洋溢，呈现恢宏的整体气势。\n歌剧表演艺术的精进和歌剧表演人才的齐整，是中国歌剧得以薪火相传、创新发展的根本。回顾民族歌剧的艺术发展史，优秀的歌剧表演总是善于将剧目结构把握、声乐演唱技巧、人物角色诠释、民族风格表达等方面融为一体。本届歌剧节上，我们欣喜地看到，尽管题材风格不尽相同，唱演俱佳、形神兼备、虚实融合等民族歌剧表演艺术的独特美学特征得到彰显。一批成熟的歌剧演员，如雷佳（《边城》中饰演翠翠）、王宏伟（《同心结》中饰演黄继光）、王传亮（《星海星海》中饰演冼星海）、毋攀（《周恩来》中饰演周恩来）、郑培钦（《李清照》中饰演李清照）、王庆爽（《银杏树下》中饰演洪姑）、吕薇（《侨批》中饰演梁董氏）等，较为出色地完成人物形象的塑造，在广大观众面前形象地展现了歌剧表演的魅力。\n一批颇有才华和潜质的年轻演员同样值得关注。如，在《白毛女》中饰演喜儿的蒋宁、《李清照》中饰演赵明诚的薛雷、《康定情歌》中饰演尚镛的胡斯豪、《呼儿嘿哟》中饰演周中塬的孙中伟。只需假以时日，经过若干舞台实践的打磨和淬炼，他们的表演艺术将渐趋成熟。\n此前，我国民族歌剧声部配置基本以女高音和男高音为主，中音声部偏少。本届歌剧节上，这种状况有了明显改观。在《边城》中饰演老船夫的男中音孙砾，在《同心结》中饰演黄继光母亲的女中音张卓等人，便是例证。中音声部的加入，提高了演员与所扮演人物在声音上的配适度和辨识度，高中音声部在重唱中的纵向叠置增加了作品的音响厚度与对比。这一点，恰是对民族歌剧表演艺术的当代发展，值得关注。\n中国歌剧节已经举办五届。从第三届开始，“一剧一评”成为歌剧节常态化活动。从第四届开始，举办“民族歌剧创作人才研修班”。本届歌剧节承继这两个举措，统筹创作实践与理论评论“两翼”。“一剧一评”专家研讨会上，专家、主创就演出剧目剧本、音乐创作、表导演艺术、舞台美术等方面，进行面对面的分析研讨。“民族歌剧创作人才研修班”上，各地从事歌剧创作和管理的业务骨干，聆听了知名专家的授课。本届歌剧节上，研修班学员每日下午听课，当晚随专家组一起观剧，次日上午旁听“一剧一评”，专家授课、现场观剧、理论评论3个环节融会贯通、彼此印证，引发学员们的独立思考。\n成绩有目共睹，但本届歌剧节也反映出目前歌剧事业发展中需要进一步解决的问题，如歌剧的一度创作能力还需要进一步提升、歌剧评论还需要更加精准，等等。\n新时代的歌剧表演艺术家、理论评论家任重道远。严守歌剧创作规律，杜绝浮华浮躁，从时代变革和中外优秀文化遗产中汲取灵感，坚持以“思想精深、艺术精湛、制作精良”的精品意识和标准来锻造、提升歌剧的思想内涵和艺术表现力，民族歌剧才能向着高峰不断攀登。\n（作者为中国音乐学院特聘教授、博士生导师）"
  },
  {
    "title": "艺术展现愚公移山故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/29/nw.D110000renmrb_20230629_3-20.htm",
    "date": "2023-06-29",
    "content": "音乐剧《愚公移山》开场，一曲《我是愚公》一下抓住了观众的心。王屋山莽莽苍苍起中原，站在白云之下、济水之源的老愚公呼之欲出。前不久，该剧在中央歌剧院首演，一则家喻户晓的寓言故事，被打造成100多分钟的舞台说唱表演。\n音乐剧《愚公移山》以丰富想象力，打破时空界限，将神话、历史、现实相互融通，编织了一个多线并行、容纳古今的故事结构与艺术空间。开场是大家熟悉的场景：年且九十的北山愚公因大山阻挡、出行不便决定移山，遭到河曲智叟嘲笑，二人在孩子们的读书声中争执不下，等待御风而行的列子到来。第二幕时空转换，一条线索是青年学子御风以一曲行云流水的轻弹，与智者列子遥相呼应，并最终在王屋山拜师求教的穿越故事；另一条线索是邹老师与青年学子王宁对王屋地区民间说唱艺术“王屋琴书”的执着追寻，以及王宁对因筑路而牺牲的父亲的深情追忆。后者完全来自现实生活。上世纪60年代，上万人开赴太行山，劈开300多个山头，跨越200多条河流，修成了120公里愚公渠，浇灌着40万亩良田。上世纪80年代，太行山深处的济源市思礼镇水洪池村，数十位村民肩扛铁锹，在悬崖绝壁上凿石挖洞，苦战10年，修通了一条长13.5公里、宽4米的盘山路。许多人永远留在了大山里，其中就有剧中人物王宁的父亲。既有现实写真，也有历史回望，该剧完成了一次对愚公移山精神的厚重书写。\n音乐剧《愚公移山》塑造了多个丰满多彩的人物形象。愚公是列子通过寓言故事塑造的理想人格。他一开口便向世人宣告：“我是愚公！俺站在白云之下，太行王屋山就是俺的家。俺站在济水之源，济渎太乙池就是俺家园。”剧中的智叟游历半生，见多识广。“老了老了，回到祖宗留下的这三间老屋，教乡亲的娃儿们读书。”他与愚公“斗嘴”，与列子谈论“心忧天下”“悟道”，多面刻画让智叟形象丰满起来。\n列子是贯穿全剧的重要人物，御风是创作者着力塑造的音乐传人形象，以“御风”命名，寄寓了创作者对中国古典文化、对列子精神气质的喜爱。在剧中，列子是古琴演奏大师，是御风的前世宗师与思想启蒙者。一曲古琴《御风》，让更爱意大利歌剧、不太看得上民间音乐的御风顿然感悟，恍若伯牙子期高山流水遇知音，体现古老文化绵绵不绝的生命力。御风的求索也是当代青年人的求索，从迷茫到目标清晰、坚定执着，他最终会成为愚公那样的人。这是音乐剧《愚公移山》赋予当代青年人的希冀。\n音乐是音乐剧的灵魂，融摇滚、国风、民谣、嘻哈等于一体，形成了《愚公移山》的音乐特质。如选用唢呐这一富有民间特色又充满穿透力的乐器，搭配男声喊号子合唱，将愚公顽强质朴的精神展现得鲜活有力。主题曲《一棵树》融入了更多现代流行元素，搭配民谣等形成酣畅自如的抒情长调，展现了王屋山儿女对故乡热土的深情。贯穿全剧的《打夯歌》多次变化并巧妙融入多个角色唱段中，象征着坚韧不拔的愚公移山精神植根于人们心中。\n音乐剧《愚公移山》编剧、导演周映辰说，希望通过古今思想的碰撞，打破时空限制，更好展现民族精神的传承。当然，这部作品还需要打磨，在年轻演员对角色理解把握、戏剧矛盾冲突设置、舞美设计与表现等方面，还有进一步提升的空间。"
  }
]