[
  {
    "title": "习近平同厄立特里亚总统伊萨亚斯举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-01.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  （记者郑明达）5月15日下午，国家主席习近平在人民大会堂同来华进行国事访问的厄立特里亚总统伊萨亚斯举行会谈。\n习近平指出，中国和厄立特里亚传统友谊深厚。今年5月24日，两国将迎来建交30周年纪念日。30年来，中厄始终相互信任、相互支持。中方从战略高度和长远角度看待和发展中厄关系，是厄方可信赖的朋友。面对当前充满不稳定性、不确定性的国际形势，发展好中厄关系不仅符合两国共同和长远利益，也对维护地区和平和国际公平正义具有重要意义。中方愿同厄方深化两国朋友加同志的亲密友好关系，推动中厄战略伙伴关系不断迈上新台阶。\n习近平强调，中方赞赏厄方长期坚持独立自主的外交政策，坚定支持厄立特里亚探索符合本国国情的发展道路，坚定支持厄方维护自身主权、安全、发展利益，反对外部干涉厄内政、强加单边制裁。中方愿同厄方开展治国理政经验交流，继续相互支持，共同反对单边主义和霸凌行径，维护两国和广大发展中国家共同利益。中方愿同厄方利用共建“一带一路”、中非合作论坛、“非洲之角和平发展构想”等框架和平台，推进互利合作，实现共同发展。中方鼓励和支持中资企业赴厄投资兴业，愿同厄方探讨加强基础设施建设、电信、农业、矿业、渔业等领域合作，继续实施好援厄医疗队、高级农业专家等项目。感谢厄方为中方近期撤离转移在苏丹中国公民提供支持和协助，这再次彰显了中厄两国患难与共、互帮互助的深厚情谊。双方要采取更多措施，密切人文交流和人民感情。\n习近平指出，无论形势如何发展，相互尊重、相互理解、相互支持、相互帮助始终是中非友好的底色和主线，中非合作在南南合作和国际对非合作中发挥着重要引领作用。非洲是大有希望的热土。新形势下，中非比以往任何时候都更需要加强团结合作，共克时艰。中方愿同非方一道弘扬传统友好，巩固战略互信，以中国高质量发展和中国式现代化为非方提供新机遇，推动中非务实合作走深走实，取得更多新成果，推动构建更加紧密的中非命运共同体。\n伊萨亚斯深情忆及他同中国半个多世纪的特殊情缘，表示厄立特里亚人民永远不会忘记中国人民为厄赢得独立和解放提供的宝贵精神和物质支持。中国是伟大的国家。新中国成立以来，从一穷二白崛起成为世界大国，为人类和平与发展作出了杰出贡献。中国始终占据道义制高点，为解决世界面临的挑战提出中国方案，在国际上主持公平正义，鼓舞着那些寻求独立和发展的发展中国家。任何遏制打压中国发展的企图都必将失败。当前国际秩序演变处于关键时期，非洲国家仍面临霸权主义和各种不公平不公正待遇，国际社会更加期待并相信中国将为人类发展进步和国际公平正义作出更大贡献。厄方希望同中方加强合作，相信厄中战略伙伴关系将助力厄实现国家经济社会发展。\n会谈前，习近平在人民大会堂东门外广场为伊萨亚斯举行欢迎仪式。\n伊萨亚斯抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中厄两国国歌，天安门广场鸣放21响礼炮。伊萨亚斯在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为伊萨亚斯举行欢迎宴会。\n王毅、秦刚等参加上述活动。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-01.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  5月16日出版的第10期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在二十届中央政治局第四次集体学习时的讲话》。\n文章强调，以学习贯彻新时代中国特色社会主义思想为题举行集体学习，目的是发挥示范作用，推动全党在主题教育中深入学习贯彻新时代中国特色社会主义思想，打牢思想理论基础。\n文章指出，学习贯彻新时代中国特色社会主义思想是新时代新征程开创事业发展新局面的根本要求。对于我们这样一个世界上最大的马克思主义执政党来说，理论强，才能方向明、人心齐、底气足。新时代新征程，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，要实现党的二十大确定的战略目标，迫切需要广大党员、干部特别是各级领导干部进一步深入学习贯彻新时代中国特色社会主义思想，这是党中央确定在全党开展这次主题教育的主要考量。这次主题教育确定以学习贯彻新时代中国特色社会主义思想为主题，就是要推动全党特别是领导干部把学习贯彻新时代中国特色社会主义思想不断引向深入。\n文章指出，要着力把握新时代中国特色社会主义思想的科学体系和精髓要义。新时代中国特色社会主义思想内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，构成一个完整的科学体系。党的二十大报告明确指出，“十个明确”、“十四个坚持”、“十三个方面成就”概括了这一思想的主要内容。既要全面系统地学习掌握这些主要内容，又要整体把握这一思想的科学体系，做到融会贯通。同时，学深悟透新时代中国特色社会主义思想，还必须把握这一思想的世界观、方法论和贯穿其中的立场观点方法。只有准确把握包括“六个必须坚持”在内的新时代中国特色社会主义思想的立场观点方法，才能更好领会这一思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准，确保张弛有度、收放自如。\n文章指出，要发扬理论联系实际的优良作风。理论在一个国家实现的程度取决于理论满足现实需要的程度，理论作用发挥的效度取决于理论见诸实践的深度。学习新时代中国特色社会主义思想的目的全在于运用，在于把这一思想变成改造主观世界和客观世界的强大思想武器。在这次主题教育中，党员、干部特别是各级领导干部要主动把自己的思想摆进去，学习掌握党的创新理论关于坚定理想信念、提升思想境界、加强党性锻炼的一系列要求，始终保持共产党人的政治本色。要把党的创新理论运用到贯彻落实党的二十大提出的重大战略部署中去。善于运用新时代中国特色社会主义思想观察时代、把握时代、引领时代，善于运用这一思想推进中国式现代化取得新进展、新突破，善于运用这一思想解决经济社会发展中的各种矛盾和问题，善于运用这一思想防范化解重大风险，善于运用这一思想深入推进全面从严治党。\n文章指出，中央政治局的同志要在主题教育中当表率。领导干部在各个方面都要坚持以身作则、以上率下，这是一种有效的领导方法和工作方法。"
  },
  {
    "title": "习近平复信中国石油大学（北京）的中亚留学生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-01.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  近日，国家主席习近平复信中国石油大学（北京）的中亚留学生，鼓励他们为推动中国同中亚国家关系发展作出更大贡献。\n习近平指出，中国和中亚国家山水相连，友谊深厚，命运与共。2013年，我在中亚国家提出共建“丝绸之路经济带”倡议。10年来，中国中亚关系不断迈上新台阶，各领域合作驶入快车道，给双方人民带来福祉。\n习近平强调，中国同中亚国家的友好关系需要一代又一代有志、有为青年传承和发扬。你们是中国中亚关系的见证者、受益者，更是建设者和传播者。希望你们积极投身中国同中亚国家友好事业，弘扬丝路精神，讲好中国故事、中亚故事，当好友谊使者和合作桥梁，为构建更加紧密的中国—中亚命运共同体作出自己的贡献。\n近期，中国石油大学（北京）的中亚国家留学生给习近平写信，讲述在华留学生活情况，表达了努力学习、加强合作、为构建中国—中亚命运共同体贡献力量的决心。"
  },
  {
    "title": "总书记这样教育引导党员干部树牢正确政绩观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-01.htm",
    "date": "2023-05-16",
    "content": "政绩观正确与否，不仅影响到干部个人的健康成长，更关系到党和人民事业发展。\n党的十八大以来，围绕政绩为谁而树、树什么样的政绩、靠什么树政绩等问题，习近平总书记发表一系列重要论述，身体力行，率先垂范，为广大党员、干部树立了典范和标杆。\n近年来，各地领导班子陆续进行了换届，不少党员、干部走上了新的领导岗位。党的二十大，开启了全面建成社会主义现代化强国、实现第二个百年奋斗目标新征程。习近平总书记一再叮嘱树牢正确政绩观，“不要有大干快上的冲动，也就是不能不按规律办事，急功近利、急于出成绩。要把这种浮躁心理、急躁心态都压下来，扎扎实实、踏踏实实地搞现代化建设。”\n“在强国建设、民族复兴的新征程，我们要坚定不移推动高质量发展”“坚持发展是党执政兴国的第一要务，发展必须是高质量发展，完整、准确、全面贯彻新发展理念”……习近平总书记的重要讲话，为广大党员、干部实干担当、勇毅前行指明了前进方向、提供了根本遵循。\n“‘国之大者’就是人民的幸福生活”\n牢记初心使命，坚持人民至上，把为民造福作为最重要的政绩\n历史，立下又一座丰碑——\n2021年7月1日，中国共产党百年华诞，天安门广场见证历史性盛典。习近平总书记代表党和人民庄严宣告：\n“经过全党全国各族人民持续奋斗，我们实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会”！\n小康是中华民族的千年梦想和夙愿。长期以来，一代代中国共产党人团结带领中国人民顽强拼搏、接续奋斗。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，一场声势浩大的脱贫攻坚战在神州大地全面打响。我们党团结带领人民披荆斩棘、栉风沐雨，攻克了一个又一个贫中之贫、坚中之坚，创造了彪炳史册的人间奇迹。\n习近平总书记强调：“中国共产党把为民办事、为民造福作为最重要的政绩，把为老百姓办了多少好事实事作为检验政绩的重要标准。”\n一切为了人民，一切依靠人民。中国共产党自成立之日起就把人民装在心里，镌刻在自己的旗帜上；中国共产党人的初心和使命，就是为中国人民谋幸福、为中华民族谋复兴。我们推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。\n“人民对美好生活的向往，就是我们的奋斗目标。”十八届中共中央政治局常委同中外记者见面时，习近平总书记庄严宣示。\n“不断把人民对美好生活的向往变为现实。”二十届中共中央政治局常委同中外记者见面时，习近平总书记再次宣示。\n初心使命一以贯之，人民立场坚定不移。\n“世界上最大的幸福莫过于为人民幸福而奋斗”；\n“江山就是人民，人民就是江山，打江山、守江山，守的是人民的心”；\n“我将无我，不负人民”；\n…………\n一次次重大会议、一次次重要讲话，习近平总书记始终要求全党不忘初心、牢记使命，始终把人民放在心中最高位置，把为民造福作为最重要的政绩。\n千头万绪的事，说到底是千家万户的事。外出考察专门到社区看看“大家都吃些什么菜”，走村入户询问“看病有没有保障”，在湖北考察疫情防控工作时专门嘱咐“武汉人喜欢吃活鱼，在条件允许的情况下应多组织供应”……无论到哪里考察调研，习近平总书记对人民群众的事情总是看得真切、问得仔细。\n2021年4月25日，习近平总书记来到广西全州县毛竹山村考察，并到村民王德利家中看望。从客厅到卫生间，从厨房到熏腊肉的柴房，总书记仔仔细细看了个遍，详细询问有没有热水洗澡、电价贵不贵、自来水从哪来。\n“总书记，您平时这么忙，还来看我们，真的感谢您。”王德利由衷地说。\n“我忙就是忙这些事，‘国之大者’就是人民的幸福生活。”习近平总书记微笑着回答。\n朴素的话语，揭示出深刻的道理：人民是历史性成就的逻辑起点，人民是历史性变革的价值源头。新时代十年，我们取得的一切原创性思想、变革性实践、突破性进展、标志性成果，无不闪耀着一个光辉的起点——为了人民。\n习近平总书记指出：“以人民为中心的发展思想，不是一个抽象的、玄奥的概念，不能只停留在口头上、止步于思想环节，而要体现在经济社会发展各个环节。”\n“人民至上、生命至上，保护人民生命安全和身体健康可以不惜一切代价”——抗击新冠疫情，从出生30个小时的婴儿到108岁的老人，不遗漏每一个感染者，不放弃每一个生命。\n“还老百姓蓝天白云、繁星闪烁”——碳排放强度下降34.4%，雾霾少了、山变绿了、江河清了，人与自然和谐共生的美丽中国正在从蓝图变为现实。\n“得罪千百人、不负十四亿”——开展史无前例的反腐败斗争，无禁区、全覆盖、零容忍，重遏制、强高压、长震慑，反腐败斗争取得压倒性胜利并全面巩固，确保党和人民赋予的权力始终用来为人民谋幸福。\n建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，人民生活全方位改善；改造棚户区住房4200多万套，改造农村危房2400多万户，城乡居民住房条件明显改善；推进健康中国、平安中国、美丽中国建设，保护学生视力、提高养老院服务质量，加强食品安全监管、推进清洁取暖，推进“厕所革命”、垃圾分类……\n奋斗为民，一诺千金。桩桩件件，映照着初心使命、责任担当；一笔一画，描绘出“以人民为中心”的斑斓画卷。\n2021年10月，山西出现有气象记录以来最强秋汛，冯南垣村是农房受损较为严重的村落之一。2022年农历春节前夕，习近平总书记专程来到这里，实地察看灾后恢复重建情况。\n走进村民师红兵家，看到一家人正在做年馍，习近平总书记洗洗手也加入进来。一小块白面搓成长条，两端向内一卷，仿佛如意形状，再点缀两颗红枣……总书记三两下就做出一个枣花年馍。\n“看了你们村，新建的房子质量很好，补贴也到位，老百姓家里年货备得足，很有年味，我心里有了底。”习近平总书记的话语温暖人心。\n习近平总书记强调：“检验我们一切工作的成效，最终都要看人民是否真正得到了实惠，人民生活是否真正得到了改善，人民权益是否真正得到了保障。”\n时至今日，那段2013年11月3日发生在湖南花垣县十八洞村的对话，依然经常被提起，给人启迪——\n“怎么称呼您？”\n“我是人民的勤务员。”\n党为人民谋福利，人民永远跟党走。\n群众的事干一件成一件，积水为海、积土成山，党的执政之基就会坚如磐石，就能汇聚起推进强国建设、实现民族复兴的磅礴力量。\n“新发展理念就是指挥棒、红绿灯”\n完整、准确、全面贯彻新发展理念，努力创造经得起实践、人民、历史检验的实绩\n“今天可能要让你们失望了，这次讨论的不是发展问题，而是保护的问题。”2016年1月5日，推动长江经济带发展座谈会在重庆召开，习近平总书记开门见山，“当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。”\n“共抓大保护，不搞大开发”，10个字，振聋发聩。\n“长江病了，而且病得还不轻。”就在会议召开时，沿岸一些地方正快马加鞭上项目。那时的长江已是处处千疮百孔，厂房污水横流、码头砂石漫天、轮船肆意排放、水质持续恶化……\n是“竭泽而渔”还是“泽被后人”？如何看待发展与保护的关系？这是对各级领导干部政绩观的一个考验。\n为子孙谋、为长远计，是时候改变了！此后，习近平总书记多次深入阐释这一决断背后的深思熟虑，称之为“立规矩”“下禁令”。总书记指出，我们块头这么大，不能再走能源资源过度消耗的老路。否则，一说大开发便一哄而上，抢码头、采砂石、开工厂、排污水，又陷入了破坏生态再去治理的恶性循环。\n减污、扩绿、加快调整经济结构……沿江各省市深入贯彻落实新发展理念，持续扎实推进长江经济带高质量发展，一幅山水人城和谐相融的新画卷徐徐展开。\n…………\n实践告诉我们，有什么样的政绩观，就会有什么样的发展效果。政绩观、发展观是否对头，决定着发展的成效乃至成败。\n我们党领导人民治国理政，很重要的一个方面就是要回答好实现什么样的发展、怎样实现发展这个重大问题。奋进新征程、建功新时代，要创造经得起实践、人民、历史检验的实绩，关键在于树立和践行符合新发展理念的政绩观。\n习近平总书记深刻指出：“要树立正确政绩观，处理好稳和进、立和破、虚和实、标和本、近和远的关系，坚持底线思维，强化风险意识，自觉把新发展理念贯穿到经济社会发展全过程。”\n这是一次发展理念的深刻变革，这是一次政绩观的校正和升华。\n随着经济的持续增长，我国也曾面临许多“发展起来以后的问题”：经济增速放缓，粗放发展方式难以为继，发展不平衡、不协调、不可持续问题突出……\n怎么办？能不能用老办法，再来一轮强刺激拉动经济增长？\n2012年12月，党的十八大后的首次中央经济工作会议，习近平总书记审时度势、一锤定音：“不能不顾客观条件、违背规律盲目追求高速度”。\n党的十八大以来，习近平总书记在多个场合强调：“再也不能简单以国内生产总值增长率来论英雄了”“速度再快一点，非不能也，而不为也”“中央看一个地方工作得怎么样，不会仅仅看生产总值增长率，而是要看全面工作，看解决自身发展中突出矛盾和问题的成效”。\n老路不可行，新路在哪里？遵循经济规律、自然规律、社会规律、发展规律，回答中国之问、世界之问、人民之问、时代之问，2015年10月，习近平总书记在党的十八届五中全会上提出创新、协调、绿色、开放、共享的新发展理念。\n理念一变天地宽。从“有没有”向“好不好”转变，从“注重量”向“追求质”转变，新发展理念引领中国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。\n抓新时代发展，必须完整、准确、全面贯彻新发展理念。广大党员、干部必须坚定不移用这样的理念来看待政绩，用这样的标尺来衡量政绩。\n一段时间里，有的地方贯彻落实习近平总书记重要指示批示精神和党中央重大决策部署不到位，导致违建别墅“整而未治、阳奉阴违、禁而不绝”，严重破坏生态环境，群众反映强烈；有的地方为追求“绿色政绩”，强推“一大四小”工程，不切实际、劳民伤财，严重歪曲了绿色发展理念；有的地方大规模迁移砍伐城市树木，严重破坏了城市自然生态环境和历史文化风貌，伤害了人民群众对城市的美好记忆和深厚感情；有的地方盲目融资举债用于政绩工程、形象工程建设，导致新开工项目数量迅速扩张，地方债务规模过大、债务风险突出，有的工程成为烂尾工程……政绩观严重偏差造成了严重影响和巨大损失，教训深刻。\n“江苏的发展，有一段时间，苏南、苏北不对称，苏北在发展冲动下，一度引进一些低端产业。响水，一声暴雷，就是当时埋下的恶果。当时GDP上去了，但为若干年以后的灾害性事件埋下了根。”\n今年3月5日，习近平总书记参加十四届全国人大一次会议江苏代表团审议。现场有代表发言时谈到了2019年的响水事故。\n习近平总书记叮嘱：“我当时说给你们‘吃小灶’查安全生产。任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。”\n“新发展理念就是指挥棒、红绿灯。”把这根“指挥棒”高高举起来，让这盏“红绿灯”真正亮起来，自觉对标对表，多做实事好事，我们就一定能不断开创事业发展新局面。\n“以钉钉子精神抓工作落实”\n保持历史耐心和战略定力，实干担当抓落实，力戒形式主义、官僚主义\n首都北京向北400多公里，河北省最北端。一弯深深的绿色镶嵌于此。\n这就是塞罕坝机械林场。在中国沙化荒漠化分布图上，地处风沙前缘的这一弯绿色，显得弥足珍贵。\n习近平总书记强调：“塞罕坝林场建设史是一部可歌可泣的艰苦奋斗史。”\n一片林、三代人、数十年。自上世纪60年代以来，林场建设者们住窝棚、喝雪水、啃干馍，迎风斗霜，挖坑栽树，硬是在遮天盖地的荒沙地上营造出一块令世人瞩目的绿洲。\n这是矢志不渝的拼搏和奉献，是对绿色理念的彻悟和坚守，是对中华民族永续发展的使命和担当。\n党的十八大以来，习近平总书记反复强调，要“以钉钉子精神抓工作落实”——\n“老百姓的事，要实实在在干，干一件是一件，干一件成一件”；\n“一件一件抓落实，一年接着一年干，努力让群众看到变化、得到实惠”；\n“做到‘两个维护’关键要体现在行动上，要增强宗旨意识，树立正确政绩观，从讲政治的高度抓落实”；\n“抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志”；\n…………\n一分部署，九分落实。重在落实，也难在落实。\n习近平总书记指出：“总体来看，现在广大党员、干部的能力素质和精神状态是好的，但也要清醒看到，干部队伍中不愿担当、不敢担当、不善担当的问题还比较突出。有的为了不出事宁愿不干事，得过且过；有的碰到矛盾和难题绕道走，把自身责任往外推，不敢动真碰硬；有的光说不练，表态快、调门高，行动慢、落实差；有的德不配位、能力平庸，挑不起重担，打不开工作局面；有的瞻前顾后、畏首畏尾，在重大风险挑战面前底气不足、惊慌失措，等等。这些问题尽管存在于少数党员、干部身上，但任其发展，就会损害党的形象、贻误党的事业，必须认真加以解决。”\n要做到“实”，就要避免“虚”。一切工作都要往实里做、做出实效，不好高骛远、不脱离实际，力戒形式主义、官僚主义。\n讲大话、空话，调研摆架子、装样子，容易造成资源浪费；开不完的会议、填不完的表格、迎不完的检查，让基层不堪重负……形式主义、官僚主义是我们党的大敌、人民的大敌。习近平总书记深刻指出：“形式主义实质是主观主义、功利主义，根源是政绩观错位、责任心缺失，用轰轰烈烈的形式代替了扎扎实实的落实，用光鲜亮丽的外表掩盖了矛盾和问题。”\n党的十八大以来，以习近平同志为核心的党中央坚持不懈推动落实中央八项规定精神，其目的就是纠“四风”树新风，推动广大党员、干部真抓实干，以实际成效取信于民。\n“看看老乡们脱贫后生活怎么样，还有什么困难，乡村振兴怎么搞”。2022年10月26日，习近平总书记走进陕西省延安市安塞区高桥镇南沟村果园。\n习近平总书记同老乡们亲切交流，并采摘了一个红红的大苹果。从当年的收成到种植技术、采摘方法、品种质量、销售价格，再到村民收入以及如何发展苹果种植和其他产业等，总书记问得细，老乡们答得实。\n以身教者从。\n从东南沿海到西北内陆，从雪域高原到草原林区，党的十八大以来，习近平总书记深入地方考察调研百余次。每次考察调研，总书记都对安排方案亲自把关，不搞刻意设计，尽量安排紧凑，确保调研深入群众、务实高效。\n习近平总书记强调：“中国共产党是人民的党，是为人民服务的党，共产党当家就是要为老百姓办事，把老百姓的事情办好。”\n真抓实干、狠抓落实，既需要世界观，也需要方法论。党的十八大以来，围绕一个“实”字，习近平总书记谆谆教诲，为干部干在实处、干出实绩指明了方向，画出了路标——\n“要坚持实事求是、求真务实，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，以创造性工作把党中央决策部署落到实处”；\n“要有真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，抓铁有痕、踏石留印抓落实。要明确属于自己职责范围内的任务，抓住突出短板和薄弱环节，分清轻重缓急，加强政策配套，加强协同攻坚，加强督察落实，确保各项目标任务按时保质完成”；\n“绝不能脱离实际硬干，更不能为了出政绩不顾条件什么都想干”；\n“为官一方，为政一时，当然要大胆开展工作、锐意进取，同时也要保持工作的稳定性和连续性”；\n…………\n千年大计、国家大事。5月10日，习近平总书记在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会。习近平总书记强调：“要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展”；“处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向”。\n经济社会发展是一个系统工程，必须综合考虑政治和经济、现实和历史、物质和文化、发展和民生、资源和生态、国内和国际等多方面因素，避免片面、孤立、静止地看问题而导致发展观陷入盲区、政绩观出现偏差，进而出现落实不力、执行不到位等问题。\n习近平总书记指出：“领导干部想问题、作决策，一定要对国之大者心中有数，多打大算盘、算大账，少打小算盘、算小账，善于把地区和部门的工作融入党和国家事业大棋局，做到既为一域争光、更为全局添彩。”\n既要有全局眼光，也要有历史眼光，领导干部必须彰显历史担当、增强历史主动、强化历史自觉。\n“各级领导干部要有功成不必在我、功成必定有我的境界，不要搞急功近利的政绩工程，多做一些功在当代、利在长远、惠及子孙的事情”；\n“功成不必在我并不是消极、怠政、不作为，而是要牢固树立正确政绩观，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，既要做显功，也要做潜功，不计较个人功名，追求人民群众的好口碑、历史沉淀之后真正的评价”；\n…………\n“我们在生态环境方面欠账太多了，如果不从现在起就把这项工作紧紧抓起来，将来会付出更大的代价。”\n十年攻坚，最严格的制度、最有力的举措，推动我国生态环境保护发生历史性、转折性、全局性变化，美丽中国大步向前，为子孙后代留下宝贵的生存和发展资源。\n进入新时代，在习近平新时代中国特色社会主义思想指引下，我们攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事。\n“一张蓝图绘到底”“一茬接着一茬干”……追求利在长远，就必须保持历史耐心和战略定力，一棒接一棒，跑好历史的接力赛。\n“起决定性作用的是党性”\n强化党性锤炼，坚定理想信念，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂\n2021年6月29日上午，庆祝中国共产党成立100周年之际，党中央首次颁授“七一勋章”。习近平总书记带领中央领导同志，出席颁授仪式。以党内最高荣誉，致敬这些来自各条战线的共产党人，致敬他们的杰出贡献——\n张桂梅，扎根贫困地区40余年，帮助1800多名贫困山区女孩圆梦大学；石光银，与荒沙碱滩不屈抗争40多年，在毛乌素沙漠南缘营造一条长百余里的绿色长城；黄文秀，把生命奉献给脱贫攻坚事业，谱写了新时代青春之歌……\n“他们用行动证明，只要坚定理想信念、坚定奋斗意志、坚定恒心韧劲，平常时候看得出来、关键时刻站得出来、危难关头豁得出来，每名党员都能够在民族复兴的伟业中为党和人民建功立业！”习近平总书记的话鼓舞人心、催人奋进。\n对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。党的事业，人民的事业，是靠千千万万党员的忠诚奉献而不断铸就的。\n“树立和践行正确政绩观，起决定性作用的是党性。”在2022年春季学期中央党校（国家行政学院）中青年干部培训班开班式上，习近平总书记的这一重要论断发人深省。\n党性是党员干部立身、立业、立言、立德的基石。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差；只有把人生理想融入党和人民事业之中，把为人民幸福而奋斗作为自己最大的幸福，才能拥有高尚的、充实的人生。\n思想是行动的先导。错位的政绩观，说到底是认识上出现了偏差，根子在于背离了党性、丢掉了宗旨、抛弃了信念。习近平总书记指出：“对党员干部来讲，是有坚定理想信念，还是满脑子功利私欲，决定着一个人的思想境界和行为举止。”\n为政之道，修身为本。树立和践行正确政绩观，必须紧紧抓住“强党性”这个根本。党的十八大以来，习近平总书记反复告诫、语重心长——\n“要立志做大事，不要立志做大官，保持平和心态，看淡个人进退得失，心无旁骛努力工作，为党和人民做事”；\n“要牢记清廉是福、贪欲是祸的道理，树立正确的权力观、地位观、利益观，任何时候都要稳得住心神、管得住行为、守得住清白”；\n“从当前干部队伍实际看，坚持实事求是最需要解决的是党性问题。干部是不是实事求是可以从很多方面来看，最根本的要看是不是讲真话、讲实话，是不是干实事、求实效”；\n…………\n干部的党性修养、道德水平，不会随着党龄工龄的增长而自然提高，也不会随着职务的升迁而自然提高，必须强化自我修炼、自我约束、自我改造。\n党的十八大以来，以习近平同志为核心的党中央先后部署开展了党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育。\n每一次党内集中学习教育，都是一次思想的淬炼、精神的洗礼。广大党员、干部筑牢信仰之基、补足精神之钙、把稳思想之舵，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n政治上的坚定、党性上的坚定都离不开理论上的坚定。\n树牢正确政绩观，必须深入学习党的理论创新成果，运用党的科学理论优化思想方法、解决思想困惑、检视自身思想作风和精神状态；必须通过严格的党性锤炼，处理好大我和小我的关系，长远利益、根本利益和个人抱负、个人利益的关系，以正确权力观、政绩观、事业观指导实践、推动工作。\n当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。习近平总书记指出：“要自觉用新时代中国特色社会主义思想改造主观世界，深刻领会这一思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，始终保持共产党人的政治本色。”\n广大党员、干部要以此次主题教育为契机，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，切实把树立正确政绩观的要求贯穿到主题教育各项举措中——\n理论学习上，把习近平总书记关于树立正确政绩观、贯彻新发展理念的重要论述作为重点学习内容，深学细照笃行；\n调查研究上，深度调研大肆举债、大干快上搞“半拉子工程”“形象工程”“面子工程”等典型事例，解剖麻雀，查找问题，立行立改；\n推动发展上，把树立正确政绩观、按客观规律办事、一张蓝图绘到底等作为重要原则，采取有效措施防范化解风险，推动高质量发展；\n检视整改上，把树立正确政绩观作为党性分析和专题民主生活会查摆问题、推进整改的重要内容，适时开展专项整治并在建章立制上下功夫，堵塞漏洞、筑牢堤坝。\n学思想、强党性、重实践、建新功。\n新的伟大征程上，只要我们坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，牢固树立和践行正确政绩观，把对党忠诚、为党分忧、为党尽职、为民造福作为根本政治担当，就一定能创造无愧于党、无愧于人民、无愧于时代的业绩！"
  },
  {
    "title": "李强会见厄立特里亚总统伊萨亚斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-01.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  国务院总理李强5月15日上午在人民大会堂会见来华进行国事访问的厄立特里亚总统伊萨亚斯。\n李强表示，中厄建交30年来，两国政治互信牢固，合作日益紧密。去年，习近平主席同总统先生决定将中厄关系提升为战略伙伴关系，为两国深化各领域合作注入了新的强劲动力。中国愿同厄立特里亚不断丰富中厄战略伙伴关系内涵，提升两国合作的战略性和可持续性，实现共赢发展。\n李强指出，双方要深入对接各自经济社会发展战略，就制定产业发展规划以及工业园区建设、支持重点行业发展等加强交流。深化基础设施、海洋渔业、水资源、能矿开发等领域合作，培育数字经济、绿色经济、蓝色经济等合作新增长点。中国将继续为厄立特里亚经济社会发展提供力所能及的帮助。双方要在地区和国际事务中进一步密切协调配合，落实中非合作论坛“九项工程”和“非洲之角和平发展构想”，坚持真正的多边主义，坚决反对强权霸凌，捍卫中厄及广大发展中国家共同利益，维护世界和平发展和国际公平正义。\n伊萨亚斯表示，厄方感谢中方为厄实现独立和发展提供的坚定支持，高度赞赏中方为维护世界和平、开辟人类现代化新路径作出的重要贡献。厄方愿同中方加强友好合作，借鉴中国经验，推动厄中战略伙伴关系进一步发展，谱写非中友谊新篇章，共同反对霸权主义，携手构建更加公平、公正的国际秩序。\n秦刚等参加会见。"
  },
  {
    "title": "赵乐际对摩洛哥进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_6-01.htm",
    "date": "2023-05-16",
    "content": "新华社拉巴特5月15日电  （记者张浩、齐紫剑）应摩洛哥众议长阿拉米邀请，中国全国人大常委会委员长赵乐际11日至14日对摩洛哥进行正式友好访问，在拉巴特会见首相阿赫努什，与众议长阿拉米、代参议长哈宁分别举行会谈。\n会见阿赫努什时，赵乐际说，在习近平主席和穆罕默德六世国王的战略引领下，中摩关系实现跨越式发展，正处于历史最好时期。双方要进一步落实两国元首重要共识，推动中摩战略伙伴关系实现更高水平发展。中方感谢摩方恪守一个中国原则，在台湾、涉疆、涉藏、人权等问题上给予中方宝贵支持。中方愿同摩方共同努力，深化两国在共建“一带一路”框架内合作，积极落实首届中国—阿拉伯国家峰会及中非合作论坛成果，挖掘合作潜力，扩大人文交流，促进两国文明互鉴、民心相通。中方愿同包括摩方在内的阿拉伯国家一道，以构建面向新时代的中阿命运共同体为引领，开创中阿战略伙伴关系更美好未来。\n阿赫努什说，2016年，两国元首宣布建立摩中战略伙伴关系，开辟了两国关系新时代。摩恪守一个中国原则，坚定支持中国维护国家主权和领土完整。愿同中方在共建“一带一路”、促进贸易投资、深化人文交流等各领域加强合作，促进两国关系实现更大发展。\n与阿拉米、哈宁分别会谈时，赵乐际说，摩洛哥是最早同新中国建交的阿拉伯和非洲国家之一，守望相助、携手共进是两国关系不变的初心。今年是中摩建交65周年，双方要坚定相互支持、深化务实合作、加强多边协调配合，推动战略伙伴关系深入发展。习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，为破解发展和安全难题、促进人类文明进步提供了中国方案。中方赞赏摩方支持全球发展倡议并加入“全球发展倡议之友小组”，欢迎摩方积极参与全球安全倡议和全球文明倡议。中国全国人大愿同摩参众两院一道，加强立法机构高层、专门委员会、双边友好小组、人大代表和议员之间的交往，深化治国理政经验交流，为务实合作提供良好法治环境。\n阿拉米说，摩中两国均秉持公正立场，在涉及彼此核心利益和重大关切问题上相互支持。中国是摩洛哥主要贸易伙伴之一，希深化务实合作，共同开拓非洲市场，实现互利共赢。感谢中方帮助摩洛哥抗击疫情。愿进一步发挥立法机构作用，促进两国经济文化交流。哈宁说，摩中政治互信牢固。摩方积极支持习近平主席提出的重大倡议，愿与中方共同努力，把摩中关系打造成国与国友好交往的典范。\n赵乐际向摩方介绍了中国式现代化、中国特色社会主义政治发展道路等情况。摩方表示，对中国的历史和发展道路充满敬意。各国只有相互尊重彼此的政治制度和发展模式，世界才能实现和平、稳定和发展。摩方愿同中方一道，为构建人类命运共同体作出贡献。\n访摩期间，赵乐际出席了阿赫努什首相以穆罕默德六世国王名义举行的晚宴。赵乐际还视察了穆罕默德五世大学孔子学院，希望双方共同努力，培养更多推动中摩、中阿、中非友好交流的使者；视察中信戴卡北非工厂，强调要践行真实亲诚对非政策理念和正确义利观，为深化中非务实合作作出更大贡献。"
  },
  {
    "title": "总书记这样教育引导党员干部树牢正确政绩观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-02.htm",
    "date": "2023-05-16",
    "content": "政绩观正确与否，不仅影响到干部个人的健康成长，更关系到党和人民事业发展。\n党的十八大以来，围绕政绩为谁而树、树什么样的政绩、靠什么树政绩等问题，习近平总书记发表一系列重要论述，身体力行，率先垂范，为广大党员、干部树立了典范和标杆。\n近年来，各地领导班子陆续进行了换届，不少党员、干部走上了新的领导岗位。党的二十大，开启了全面建成社会主义现代化强国、实现第二个百年奋斗目标新征程。习近平总书记一再叮嘱树牢正确政绩观，“不要有大干快上的冲动，也就是不能不按规律办事，急功近利、急于出成绩。要把这种浮躁心理、急躁心态都压下来，扎扎实实、踏踏实实地搞现代化建设。”\n“在强国建设、民族复兴的新征程，我们要坚定不移推动高质量发展”“坚持发展是党执政兴国的第一要务，发展必须是高质量发展，完整、准确、全面贯彻新发展理念”……习近平总书记的重要讲话，为广大党员、干部实干担当、勇毅前行指明了前进方向、提供了根本遵循。\n“‘国之大者’就是人民的幸福生活”\n牢记初心使命，坚持人民至上，把为民造福作为最重要的政绩\n历史，立下又一座丰碑——\n2021年7月1日，中国共产党百年华诞，天安门广场见证历史性盛典。习近平总书记代表党和人民庄严宣告：\n“经过全党全国各族人民持续奋斗，我们实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会”！\n小康是中华民族的千年梦想和夙愿。长期以来，一代代中国共产党人团结带领中国人民顽强拼搏、接续奋斗。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，一场声势浩大的脱贫攻坚战在神州大地全面打响。我们党团结带领人民披荆斩棘、栉风沐雨，攻克了一个又一个贫中之贫、坚中之坚，创造了彪炳史册的人间奇迹。\n习近平总书记强调：“中国共产党把为民办事、为民造福作为最重要的政绩，把为老百姓办了多少好事实事作为检验政绩的重要标准。”\n一切为了人民，一切依靠人民。中国共产党自成立之日起就把人民装在心里，镌刻在自己的旗帜上；中国共产党人的初心和使命，就是为中国人民谋幸福、为中华民族谋复兴。我们推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。\n“人民对美好生活的向往，就是我们的奋斗目标。”十八届中共中央政治局常委同中外记者见面时，习近平总书记庄严宣示。\n“不断把人民对美好生活的向往变为现实。”二十届中共中央政治局常委同中外记者见面时，习近平总书记再次宣示。\n初心使命一以贯之，人民立场坚定不移。\n“世界上最大的幸福莫过于为人民幸福而奋斗”；\n“江山就是人民，人民就是江山，打江山、守江山，守的是人民的心”；\n“我将无我，不负人民”；\n…………\n一次次重大会议、一次次重要讲话，习近平总书记始终要求全党不忘初心、牢记使命，始终把人民放在心中最高位置，把为民造福作为最重要的政绩。\n千头万绪的事，说到底是千家万户的事。外出考察专门到社区看看“大家都吃些什么菜”，走村入户询问“看病有没有保障”，在湖北考察疫情防控工作时专门嘱咐“武汉人喜欢吃活鱼，在条件允许的情况下应多组织供应”……无论到哪里考察调研，习近平总书记对人民群众的事情总是看得真切、问得仔细。\n2021年4月25日，习近平总书记来到广西全州县毛竹山村考察，并到村民王德利家中看望。从客厅到卫生间，从厨房到熏腊肉的柴房，总书记仔仔细细看了个遍，详细询问有没有热水洗澡、电价贵不贵、自来水从哪来。\n“总书记，您平时这么忙，还来看我们，真的感谢您。”王德利由衷地说。\n“我忙就是忙这些事，‘国之大者’就是人民的幸福生活。”习近平总书记微笑着回答。\n朴素的话语，揭示出深刻的道理：人民是历史性成就的逻辑起点，人民是历史性变革的价值源头。新时代十年，我们取得的一切原创性思想、变革性实践、突破性进展、标志性成果，无不闪耀着一个光辉的起点——为了人民。\n习近平总书记指出：“以人民为中心的发展思想，不是一个抽象的、玄奥的概念，不能只停留在口头上、止步于思想环节，而要体现在经济社会发展各个环节。”\n“人民至上、生命至上，保护人民生命安全和身体健康可以不惜一切代价”——抗击新冠疫情，从出生30个小时的婴儿到108岁的老人，不遗漏每一个感染者，不放弃每一个生命。\n“还老百姓蓝天白云、繁星闪烁”——碳排放强度下降34.4%，雾霾少了、山变绿了、江河清了，人与自然和谐共生的美丽中国正在从蓝图变为现实。\n“得罪千百人、不负十四亿”——开展史无前例的反腐败斗争，无禁区、全覆盖、零容忍，重遏制、强高压、长震慑，反腐败斗争取得压倒性胜利并全面巩固，确保党和人民赋予的权力始终用来为人民谋幸福。\n建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，人民生活全方位改善；改造棚户区住房4200多万套，改造农村危房2400多万户，城乡居民住房条件明显改善；推进健康中国、平安中国、美丽中国建设，保护学生视力、提高养老院服务质量，加强食品安全监管、推进清洁取暖，推进“厕所革命”、垃圾分类……\n奋斗为民，一诺千金。桩桩件件，映照着初心使命、责任担当；一笔一画，描绘出“以人民为中心”的斑斓画卷。\n2021年10月，山西出现有气象记录以来最强秋汛，冯南垣村是农房受损较为严重的村落之一。2022年农历春节前夕，习近平总书记专程来到这里，实地察看灾后恢复重建情况。\n走进村民师红兵家，看到一家人正在做年馍，习近平总书记洗洗手也加入进来。一小块白面搓成长条，两端向内一卷，仿佛如意形状，再点缀两颗红枣……总书记三两下就做出一个枣花年馍。\n“看了你们村，新建的房子质量很好，补贴也到位，老百姓家里年货备得足，很有年味，我心里有了底。”习近平总书记的话语温暖人心。\n习近平总书记强调：“检验我们一切工作的成效，最终都要看人民是否真正得到了实惠，人民生活是否真正得到了改善，人民权益是否真正得到了保障。”\n时至今日，那段2013年11月3日发生在湖南花垣县十八洞村的对话，依然经常被提起，给人启迪——\n“怎么称呼您？”\n“我是人民的勤务员。”\n党为人民谋福利，人民永远跟党走。\n群众的事干一件成一件，积水为海、积土成山，党的执政之基就会坚如磐石，就能汇聚起推进强国建设、实现民族复兴的磅礴力量。\n“新发展理念就是指挥棒、红绿灯”\n完整、准确、全面贯彻新发展理念，努力创造经得起实践、人民、历史检验的实绩\n“今天可能要让你们失望了，这次讨论的不是发展问题，而是保护的问题。”2016年1月5日，推动长江经济带发展座谈会在重庆召开，习近平总书记开门见山，“当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。”\n“共抓大保护，不搞大开发”，10个字，振聋发聩。\n“长江病了，而且病得还不轻。”就在会议召开时，沿岸一些地方正快马加鞭上项目。那时的长江已是处处千疮百孔，厂房污水横流、码头砂石漫天、轮船肆意排放、水质持续恶化……\n是“竭泽而渔”还是“泽被后人”？如何看待发展与保护的关系？这是对各级领导干部政绩观的一个考验。\n为子孙谋、为长远计，是时候改变了！此后，习近平总书记多次深入阐释这一决断背后的深思熟虑，称之为“立规矩”“下禁令”。总书记指出，我们块头这么大，不能再走能源资源过度消耗的老路。否则，一说大开发便一哄而上，抢码头、采砂石、开工厂、排污水，又陷入了破坏生态再去治理的恶性循环。\n减污、扩绿、加快调整经济结构……沿江各省市深入贯彻落实新发展理念，持续扎实推进长江经济带高质量发展，一幅山水人城和谐相融的新画卷徐徐展开。\n…………\n实践告诉我们，有什么样的政绩观，就会有什么样的发展效果。政绩观、发展观是否对头，决定着发展的成效乃至成败。\n我们党领导人民治国理政，很重要的一个方面就是要回答好实现什么样的发展、怎样实现发展这个重大问题。奋进新征程、建功新时代，要创造经得起实践、人民、历史检验的实绩，关键在于树立和践行符合新发展理念的政绩观。\n习近平总书记深刻指出：“要树立正确政绩观，处理好稳和进、立和破、虚和实、标和本、近和远的关系，坚持底线思维，强化风险意识，自觉把新发展理念贯穿到经济社会发展全过程。”\n这是一次发展理念的深刻变革，这是一次政绩观的校正和升华。\n随着经济的持续增长，我国也曾面临许多“发展起来以后的问题”：经济增速放缓，粗放发展方式难以为继，发展不平衡、不协调、不可持续问题突出……\n怎么办？能不能用老办法，再来一轮强刺激拉动经济增长？\n2012年12月，党的十八大后的首次中央经济工作会议，习近平总书记审时度势、一锤定音：“不能不顾客观条件、违背规律盲目追求高速度”。\n党的十八大以来，习近平总书记在多个场合强调：“再也不能简单以国内生产总值增长率来论英雄了”“速度再快一点，非不能也，而不为也”“中央看一个地方工作得怎么样，不会仅仅看生产总值增长率，而是要看全面工作，看解决自身发展中突出矛盾和问题的成效”。\n老路不可行，新路在哪里？遵循经济规律、自然规律、社会规律、发展规律，回答中国之问、世界之问、人民之问、时代之问，2015年10月，习近平总书记在党的十八届五中全会上提出创新、协调、绿色、开放、共享的新发展理念。\n理念一变天地宽。从“有没有”向“好不好”转变，从“注重量”向“追求质”转变，新发展理念引领中国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。\n抓新时代发展，必须完整、准确、全面贯彻新发展理念。广大党员、干部必须坚定不移用这样的理念来看待政绩，用这样的标尺来衡量政绩。\n一段时间里，有的地方贯彻落实习近平总书记重要指示批示精神和党中央重大决策部署不到位，导致违建别墅“整而未治、阳奉阴违、禁而不绝”，严重破坏生态环境，群众反映强烈；有的地方为追求“绿色政绩”，强推“一大四小”工程，不切实际、劳民伤财，严重歪曲了绿色发展理念；有的地方大规模迁移砍伐城市树木，严重破坏了城市自然生态环境和历史文化风貌，伤害了人民群众对城市的美好记忆和深厚感情；有的地方盲目融资举债用于政绩工程、形象工程建设，导致新开工项目数量迅速扩张，地方债务规模过大、债务风险突出，有的工程成为烂尾工程……政绩观严重偏差造成了严重影响和巨大损失，教训深刻。\n“江苏的发展，有一段时间，苏南、苏北不对称，苏北在发展冲动下，一度引进一些低端产业。响水，一声暴雷，就是当时埋下的恶果。当时GDP上去了，但为若干年以后的灾害性事件埋下了根。”\n今年3月5日，习近平总书记参加十四届全国人大一次会议江苏代表团审议。现场有代表发言时谈到了2019年的响水事故。\n习近平总书记叮嘱：“我当时说给你们‘吃小灶’查安全生产。任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。”\n“新发展理念就是指挥棒、红绿灯。”把这根“指挥棒”高高举起来，让这盏“红绿灯”真正亮起来，自觉对标对表，多做实事好事，我们就一定能不断开创事业发展新局面。\n“以钉钉子精神抓工作落实”\n保持历史耐心和战略定力，实干担当抓落实，力戒形式主义、官僚主义\n首都北京向北400多公里，河北省最北端。一弯深深的绿色镶嵌于此。\n这就是塞罕坝机械林场。在中国沙化荒漠化分布图上，地处风沙前缘的这一弯绿色，显得弥足珍贵。\n习近平总书记强调：“塞罕坝林场建设史是一部可歌可泣的艰苦奋斗史。”\n一片林、三代人、数十年。自上世纪60年代以来，林场建设者们住窝棚、喝雪水、啃干馍，迎风斗霜，挖坑栽树，硬是在遮天盖地的荒沙地上营造出一块令世人瞩目的绿洲。\n这是矢志不渝的拼搏和奉献，是对绿色理念的彻悟和坚守，是对中华民族永续发展的使命和担当。\n党的十八大以来，习近平总书记反复强调，要“以钉钉子精神抓工作落实”——\n“老百姓的事，要实实在在干，干一件是一件，干一件成一件”；\n“一件一件抓落实，一年接着一年干，努力让群众看到变化、得到实惠”；\n“做到‘两个维护’关键要体现在行动上，要增强宗旨意识，树立正确政绩观，从讲政治的高度抓落实”；\n“抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志”；\n…………\n一分部署，九分落实。重在落实，也难在落实。\n习近平总书记指出：“总体来看，现在广大党员、干部的能力素质和精神状态是好的，但也要清醒看到，干部队伍中不愿担当、不敢担当、不善担当的问题还比较突出。有的为了不出事宁愿不干事，得过且过；有的碰到矛盾和难题绕道走，把自身责任往外推，不敢动真碰硬；有的光说不练，表态快、调门高，行动慢、落实差；有的德不配位、能力平庸，挑不起重担，打不开工作局面；有的瞻前顾后、畏首畏尾，在重大风险挑战面前底气不足、惊慌失措，等等。这些问题尽管存在于少数党员、干部身上，但任其发展，就会损害党的形象、贻误党的事业，必须认真加以解决。”\n要做到“实”，就要避免“虚”。一切工作都要往实里做、做出实效，不好高骛远、不脱离实际，力戒形式主义、官僚主义。\n讲大话、空话，调研摆架子、装样子，容易造成资源浪费；开不完的会议、填不完的表格、迎不完的检查，让基层不堪重负……形式主义、官僚主义是我们党的大敌、人民的大敌。习近平总书记深刻指出：“形式主义实质是主观主义、功利主义，根源是政绩观错位、责任心缺失，用轰轰烈烈的形式代替了扎扎实实的落实，用光鲜亮丽的外表掩盖了矛盾和问题。”\n党的十八大以来，以习近平同志为核心的党中央坚持不懈推动落实中央八项规定精神，其目的就是纠“四风”树新风，推动广大党员、干部真抓实干，以实际成效取信于民。\n“看看老乡们脱贫后生活怎么样，还有什么困难，乡村振兴怎么搞”。2022年10月26日，习近平总书记走进陕西省延安市安塞区高桥镇南沟村果园。\n习近平总书记同老乡们亲切交流，并采摘了一个红红的大苹果。从当年的收成到种植技术、采摘方法、品种质量、销售价格，再到村民收入以及如何发展苹果种植和其他产业等，总书记问得细，老乡们答得实。\n以身教者从。\n从东南沿海到西北内陆，从雪域高原到草原林区，党的十八大以来，习近平总书记深入地方考察调研百余次。每次考察调研，总书记都对安排方案亲自把关，不搞刻意设计，尽量安排紧凑，确保调研深入群众、务实高效。\n习近平总书记强调：“中国共产党是人民的党，是为人民服务的党，共产党当家就是要为老百姓办事，把老百姓的事情办好。”\n真抓实干、狠抓落实，既需要世界观，也需要方法论。党的十八大以来，围绕一个“实”字，习近平总书记谆谆教诲，为干部干在实处、干出实绩指明了方向，画出了路标——\n“要坚持实事求是、求真务实，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，以创造性工作把党中央决策部署落到实处”；\n“要有真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，抓铁有痕、踏石留印抓落实。要明确属于自己职责范围内的任务，抓住突出短板和薄弱环节，分清轻重缓急，加强政策配套，加强协同攻坚，加强督察落实，确保各项目标任务按时保质完成”；\n“绝不能脱离实际硬干，更不能为了出政绩不顾条件什么都想干”；\n“为官一方，为政一时，当然要大胆开展工作、锐意进取，同时也要保持工作的稳定性和连续性”；\n…………\n千年大计、国家大事。5月10日，习近平总书记在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会。习近平总书记强调：“要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展”；“处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向”。\n经济社会发展是一个系统工程，必须综合考虑政治和经济、现实和历史、物质和文化、发展和民生、资源和生态、国内和国际等多方面因素，避免片面、孤立、静止地看问题而导致发展观陷入盲区、政绩观出现偏差，进而出现落实不力、执行不到位等问题。\n习近平总书记指出：“领导干部想问题、作决策，一定要对国之大者心中有数，多打大算盘、算大账，少打小算盘、算小账，善于把地区和部门的工作融入党和国家事业大棋局，做到既为一域争光、更为全局添彩。”\n既要有全局眼光，也要有历史眼光，领导干部必须彰显历史担当、增强历史主动、强化历史自觉。\n“各级领导干部要有功成不必在我、功成必定有我的境界，不要搞急功近利的政绩工程，多做一些功在当代、利在长远、惠及子孙的事情”；\n“功成不必在我并不是消极、怠政、不作为，而是要牢固树立正确政绩观，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，既要做显功，也要做潜功，不计较个人功名，追求人民群众的好口碑、历史沉淀之后真正的评价”；\n…………\n“我们在生态环境方面欠账太多了，如果不从现在起就把这项工作紧紧抓起来，将来会付出更大的代价。”\n十年攻坚，最严格的制度、最有力的举措，推动我国生态环境保护发生历史性、转折性、全局性变化，美丽中国大步向前，为子孙后代留下宝贵的生存和发展资源。\n进入新时代，在习近平新时代中国特色社会主义思想指引下，我们攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事。\n“一张蓝图绘到底”“一茬接着一茬干”……追求利在长远，就必须保持历史耐心和战略定力，一棒接一棒，跑好历史的接力赛。\n“起决定性作用的是党性”\n强化党性锤炼，坚定理想信念，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂\n2021年6月29日上午，庆祝中国共产党成立100周年之际，党中央首次颁授“七一勋章”。习近平总书记带领中央领导同志，出席颁授仪式。以党内最高荣誉，致敬这些来自各条战线的共产党人，致敬他们的杰出贡献——\n张桂梅，扎根贫困地区40余年，帮助1800多名贫困山区女孩圆梦大学；石光银，与荒沙碱滩不屈抗争40多年，在毛乌素沙漠南缘营造一条长百余里的绿色长城；黄文秀，把生命奉献给脱贫攻坚事业，谱写了新时代青春之歌……\n“他们用行动证明，只要坚定理想信念、坚定奋斗意志、坚定恒心韧劲，平常时候看得出来、关键时刻站得出来、危难关头豁得出来，每名党员都能够在民族复兴的伟业中为党和人民建功立业！”习近平总书记的话鼓舞人心、催人奋进。\n对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。党的事业，人民的事业，是靠千千万万党员的忠诚奉献而不断铸就的。\n“树立和践行正确政绩观，起决定性作用的是党性。”在2022年春季学期中央党校（国家行政学院）中青年干部培训班开班式上，习近平总书记的这一重要论断发人深省。\n党性是党员干部立身、立业、立言、立德的基石。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差；只有把人生理想融入党和人民事业之中，把为人民幸福而奋斗作为自己最大的幸福，才能拥有高尚的、充实的人生。\n思想是行动的先导。错位的政绩观，说到底是认识上出现了偏差，根子在于背离了党性、丢掉了宗旨、抛弃了信念。习近平总书记指出：“对党员干部来讲，是有坚定理想信念，还是满脑子功利私欲，决定着一个人的思想境界和行为举止。”\n为政之道，修身为本。树立和践行正确政绩观，必须紧紧抓住“强党性”这个根本。党的十八大以来，习近平总书记反复告诫、语重心长——\n“要立志做大事，不要立志做大官，保持平和心态，看淡个人进退得失，心无旁骛努力工作，为党和人民做事”；\n“要牢记清廉是福、贪欲是祸的道理，树立正确的权力观、地位观、利益观，任何时候都要稳得住心神、管得住行为、守得住清白”；\n“从当前干部队伍实际看，坚持实事求是最需要解决的是党性问题。干部是不是实事求是可以从很多方面来看，最根本的要看是不是讲真话、讲实话，是不是干实事、求实效”；\n…………\n干部的党性修养、道德水平，不会随着党龄工龄的增长而自然提高，也不会随着职务的升迁而自然提高，必须强化自我修炼、自我约束、自我改造。\n党的十八大以来，以习近平同志为核心的党中央先后部署开展了党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育。\n每一次党内集中学习教育，都是一次思想的淬炼、精神的洗礼。广大党员、干部筑牢信仰之基、补足精神之钙、把稳思想之舵，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n政治上的坚定、党性上的坚定都离不开理论上的坚定。\n树牢正确政绩观，必须深入学习党的理论创新成果，运用党的科学理论优化思想方法、解决思想困惑、检视自身思想作风和精神状态；必须通过严格的党性锤炼，处理好大我和小我的关系，长远利益、根本利益和个人抱负、个人利益的关系，以正确权力观、政绩观、事业观指导实践、推动工作。\n当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。习近平总书记指出：“要自觉用新时代中国特色社会主义思想改造主观世界，深刻领会这一思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，始终保持共产党人的政治本色。”\n广大党员、干部要以此次主题教育为契机，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，切实把树立正确政绩观的要求贯穿到主题教育各项举措中——\n理论学习上，把习近平总书记关于树立正确政绩观、贯彻新发展理念的重要论述作为重点学习内容，深学细照笃行；\n调查研究上，深度调研大肆举债、大干快上搞“半拉子工程”“形象工程”“面子工程”等典型事例，解剖麻雀，查找问题，立行立改；\n推动发展上，把树立正确政绩观、按客观规律办事、一张蓝图绘到底等作为重要原则，采取有效措施防范化解风险，推动高质量发展；\n检视整改上，把树立正确政绩观作为党性分析和专题民主生活会查摆问题、推进整改的重要内容，适时开展专项整治并在建章立制上下功夫，堵塞漏洞、筑牢堤坝。\n学思想、强党性、重实践、建新功。\n新的伟大征程上，只要我们坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，牢固树立和践行正确政绩观，把对党忠诚、为党分忧、为党尽职、为民造福作为根本政治担当，就一定能创造无愧于党、无愧于人民、无愧于时代的业绩！"
  },
  {
    "title": "全国村党组织书记、村委会主任接受视频同步培训——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-02.htm",
    "date": "2023-05-16",
    "content": "“培训针对性、指导性和实效性都很强，干货满满。”\n“开阔了视野、增长了见识，也坚定了信心、振奋了精神，一定甩开膀子加油干！”\n…………\n4月24日至28日，中央组织部、中央党校（国家行政学院）联合举办全国村党组织书记和村委会主任视频培训班，依托中国干部网络学院，在北京设主课堂，在省、县级党校（行政学院）及相关培训机构设3568个分课堂，通过视频直播形式对全国村党组织书记、村委会主任开展同步培训。\n这是第一次直接对全国所有村主职干部开展的培训，也是多年来面向农村基层干部规模最大的一次培训，对于许多村干部来说，这也是第一次进党校培训。\n案例分享、研讨交流、互比互学，既是党性教育，又是业务辅导，还是集中动员，高规格、高质量的培训，为全面推进乡村振兴战略注入了澎湃动力。\n讲干货务实管用\n“习近平新时代中国特色社会主义思想内涵丰富、博大精深，涵盖改革发展稳定、内政外交国防、治党治国治军各领域、各方面，构成一个系统完整、逻辑严密、相互贯通的科学理论体系。”开班第一课，中央党校（国家行政学院）分管日常工作的副校长（副院长）谢春涛为学员授课，讲活、讲透党的创新理论。\n培训要取得成效，过硬的师资力量、丰富的培训内容必不可少。围绕“谁来讲、讲什么”，培训前面向200余万名村干部进行了需求调研，设计了“思想课”“政策课”“纪律课”“法治课”“案例课”等5类课程，把习近平新时代中国特色社会主义思想作为第一课并贯穿始终，邀请中央党校（国家行政学院）和中央纪委国家监委机关、中央农办、司法部等有关领导和权威专家讲精神、讲政策、讲要求，安排15名获得全国“两优一先”、脱贫攻坚楷模等荣誉的优秀村党组织书记，围绕“发展壮大村级集体经济”“党建引领乡村治理”“做深做细群众工作”“建强村党组织战斗堡垒”“建设红色美丽村庄”等5个专题讲案例、讲经验、讲方法，让大家不出本地就能听到最权威的解读、学习最优秀的典型。\n7年，8公里。重庆巫山县下庄村党支部书记、村委会主任毛相林带领村民在绝壁上凿出一条“天路”，寄托着从来没有走出村的乡亲们的希望。“山凿一尺宽一尺，路修一丈长一丈，就算我们这代人穷十年苦十年，也一定要让下辈人过上好日子。”\n“当干部就要带头，带头干事、带头吃亏、带头吃苦。”河南濮阳县西辛庄村党支部书记、村委会主任李连成坚信“吃亏是福”，带领西辛庄村群众苦干实干，把一个昔日贫穷落后的穷村发展成为远近闻名的富裕村。\n“心底无私天地宽，当村干部不能有私心，不打小算盘、不搞优亲厚友，始终做到‘一碗水端平’。”陕西黄陵县双龙镇党委副书记、索洛湾村党支部书记、村委会主任柯小海以一颗公心，带领村民共同致富，完成了集体经济由“揭缸见底”向“粮足仓满”转变，群众生活由“贫困落后”向“家家小康”转变。\n…………\n权威专家讲理论、讲思路，一线干部说经验、谈体会，培训班既有理论的高度，也有实践的广度和深度。课程内容以集中授课、案例分享、研讨交流等大家喜闻乐见的方式呈现，理论听得明白，经验值得借鉴，学员收获了满满的获得感。\n学本领真抓实干\n“培训切合农村实际，围绕农村工作的难点、痛点、堵点‘把脉问诊’‘对症下药’。学完后，思路打开了，干事创业的动力更足了。”河南辉县市裴寨村党支部书记、村委会主任裴春亮说，他的笔记本写得满满当当，回去后第一件事就是跟村里干部群众分享培训收获，坚定信心加油干。\n从中央农办专家的授课中学到了产业发展、农村改革、乡村建设等方面的政策举措、了解到政策出台的背景，从司法部专家的授课中学到了依法治村的本领，从中央纪委国家监委专家的授课中学到廉洁履职的纪律规矩，从优秀村书记的分享中学到了兴产业、抓治理、强堡垒的硬招、实招……通过培训，学员增强了党性修养、学习了与群众打交道的方法、提高了工作业务技能。\n“总的来看，这是一次学思想、强党性、严纪律的大教育，学本领、强素质、提能力的大培训，学先进、增信心、添动力的大交流，对组织系统和党校系统来说，还是一次上下整体联动、全面检验战斗力、加强自身建设的大拉练。”中央党校（国家行政学院）有关负责同志表示。\n为增强学习效果，北京主课堂组织学员晚上分组研讨，现场答疑解惑、交流经验。各地各分课堂结合实际，以研讨、调研等形式，巩固学习成效。\n广西分课堂每晚确定1个主题分组研讨1小时，研讨结束后全体学员集中到教室，派出代表谈体会、讲做法，迸发思想火花，共同学习进步。在分组讨论环节，除了县级党政领导班子参加外，山西还要求县级组织、农业农村部门领导班子成员全部参加，用好“送上门的调研会”，确保所提出的意见措施精准有效。内蒙古、西藏、青海、宁夏、新疆针对有学员语言不通的实际，组织精通少数民族语言和汉语的工作人员，现场梳理授课内容，利用课余时间，集中对授课要点进行复述。黑龙江大兴安岭地区县级分课堂晚上研讨后各乡镇党委书记连线村书记，“夜聊”白天学习心得，推动村书记白天课堂认真听讲、入脑入心。山东济宁市组织开展“擂台比武促提升”活动，组织村党组织书记上擂台、亮承诺、展思路、话发展，激励比学赶超，增强学习培训实效性……\n出实招、举实措，学员在培训班实打实地学习，强化理论、交流经验，学到了本领，增强了干劲。\n严管理学风过硬\n点多、面广、线长，是这次培训班的显著特点。如何确保培训顺利进行、取得成效？严密组织、保障有力是关键。为办好培训班，各级各有关方面做了大量细致的组织协调工作。\n中央组织部分管负责同志专门召集协调会，推动抓实筹备工作；中央组织部、中央党校（国家行政学院）有关局负责同志加强工作调度，持续盯紧抓实。各级组织部门、党校精心组织实施，加强与电力、电信等方面的沟通协调，做实做细场地设备、电力保障、应急管理、风险防控等工作，确保了培训全程平稳顺利进行，为大规模培训基层干部积累了宝贵经验。\n北京、天津、辽宁、福建等地全面开展训前动员，要求各乡镇党委书记对所有参训村党组织书记、村委会主任进行一次集体或个别谈心谈话，把纪律要求传达到每一位参训学员，进一步提高政治意识、压实个人责任。\n挺纪在前，确保培训风清气正。上海将《干部教育培训学员管理规定》全文收录到学员手册中，人手一册，组织学员逐条学习。浙江制定学员“十不准”纪律要求，明确不准随意请假、不准走读吃请等。河南、新疆生产建设兵团等组织参训人员集中签订《纪律承诺书》。河北邯郸市围绕日常考勤、课堂学习、分组讨论等方面，明确20条纪律要求，传达到每名参训人员。吉林、广东、重庆、贵州、云南等地分课堂专门安排学风学纪监督人员，参与考勤、学纪管理……\n压实责任，强化学员管理。山东充分利用省派驻市、县（市、区）工作队，实行派单式全覆盖督导，省委组织部研究制定《县级分课堂督导任务清单》《督导情况统计表》，每天对所有县级分课堂培训情况进行了解督导。江苏、安徽、江西、湖北、湖南、海南、四川、陕西、甘肃等地建立市级组织部门驻点县级分课堂机制，要求每个分课堂要有1名市级工作人员。\n坚持严的基调，确保过硬学风。培训班上，各地从严从紧，一级一级压实管理责任，让广大学员真正静下心来、扎扎实实地学习，有沉甸甸的收获。\n一次集中学习“充电”，一次深刻思想洗礼，一次及时加油鼓劲。\n4天半的培训，广大村干部升华了思想、提升了能力、增强了信心，心明眼亮、受益终生。大家纷纷表示，一定不能辜负习近平总书记、党中央的殷殷嘱托和殷切期盼，守初心、担使命，奋发有为，带领全村党员干部群众走好振兴路、致富路。"
  },
  {
    "title": "为促进和平发展作出更大贡献（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-03.htm",
    "date": "2023-05-16",
    "content": "在双方互信不断积累、合作机制不断完善的基础上，举行中国—中亚峰会恰逢其时。这将是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会，将开启双方合作新篇章\n\n1992年初，中国率先同中亚国家建交，开启了双方交往和合作的大门。31年来，中亚国家同中国秉持互信互利原则开展了成果丰富的合作，给双方人民带来了巨大福祉。\n中亚国家同中国的合作交流机制逐步建立并不断完善。在上海合作组织等多边框架内，双方找到了行之有效的沟通协调模式。中国—中亚外长会晤已举行4次，双方就共同关心的问题深入交换意见并达成广泛共识。前不久举行的中国—中亚外长第四次会晤议题广泛，涵盖政治、经济、安全等各领域，各方都支持进一步完善中国—中亚机制建设。在双方互信不断积累、合作机制不断完善的基础上，举行中国—中亚峰会恰逢其时。这将是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会，将开启双方合作新篇章。\n哈萨克斯坦同中国是山水相连、命运与共的好邻居、好朋友、好伙伴。习近平主席4次访问哈萨克斯坦，并于2013年在哈萨克斯坦提出共同建设“丝绸之路经济带”倡议。哈中两国已经宣布发展永久全面战略伙伴关系，双方都高度重视推动哈中关系继续发展。对哈萨克斯坦而言，提升自身在亚欧大陆贸易中的枢纽作用是国家发展的重要目标。共建“一带一路”倡议的提出，有助于哈萨克斯坦实现这个目标。共建“一带一路”促进了哈萨克斯坦同周边国家的互联互通，也促进了地区经济发展。哈中双方在建设“中国西部—欧洲西部”国际运输走廊、开展中欧班列合作等方面取得了重要成果。\n安全问题是中亚国家同中国加强合作的重要领域。双方在联手打击“三股势力”、跨国有组织犯罪等方面取得了显著成效，在联合国、上海合作组织等多边机制框架下保持密切协作，有力维护了共同安全利益和地区和平稳定。阿富汗是中亚国家和中国共同的邻居和伙伴，其稳定和发展受到各方关注。第四次阿富汗邻国外长会不久前在乌兹别克斯坦撒马尔罕举行，各方一致认为应加强阿富汗邻国间反恐安全合作并继续为阿富汗经济重建提供支持，发出了共同维护地区安全稳定的积极声音。\n相信中国—中亚峰会将擘画双方关系新蓝图，推动双方进一步拓展全方位合作，为促进地区和世界和平发展作出更大贡献。\n（作者为哈萨克斯坦亚洲研究所所长）"
  },
  {
    "title": "大美西安，喜迎盛会（聚焦中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-03.htm",
    "date": "2023-05-16",
    "content": "5月18日至19日，中国—中亚峰会将在陕西省西安市举行，习近平主席将主持峰会。这是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会，在中国同中亚国家关系发展史上具有里程碑意义。\n西安已做好准备，迎接峰会召开。\n千年古都，联通中国与中亚国家\n昔日长安，陆上古丝绸之路的起点。2100多年前，汉朝使者张骞从长安向西出发，开辟出横贯东西、连接亚欧的古丝绸之路，将中国和亚欧大陆联系在一起。“使者相望于道，商旅不绝于途”，长安见证了古丝绸之路沿线各国人民交流的盛况。\n今朝西安，现代化国际大都市，联通中国与中亚国家。中欧班列（西安）集结中心已开通西安至中亚国家等17条干线通道，实现亚欧地区主要货源地全覆盖。中欧班列“长安号”开行量、货物量、重箱率等核心指标连年位居全国前列。2022年，“长安号”共开行4639列，同比增长超过20%，运送货物总重400多万吨，同比增长超过43%；今年一季度，开行超过1100列，同比增长40%。\n交通便捷、物流畅通，中欧班列（西安）集结中心辐射力和影响力持续增强。“为进一步加强中欧班列（西安）集结中心建设，我们按照货场变市场、变加工基地、变合作平台的思路，打造融线位、仓储、加工、配送为一体的铁路现代物流基地，对西安国际港站实施扩能改造。同时，我们与全国节点城市加大合作，推动中欧班列由‘点对点’向‘枢纽对枢纽’转变。”中国铁路西安局集团有限公司西安国际港站负责人白宽锋说。\n“钢铁驼队”跑出加速度，“空中丝绸之路”不断织密。今年以来，西安已相继开通至乌兹别克斯坦首都塔什干、吉尔吉斯斯坦首都比什凯克、哈萨克斯坦首都阿斯塔纳等地的客运航线。5月13日，西安至土库曼斯坦首都阿什哈巴德的国际航线首飞。5月18日，西安还将首开至塔吉克斯坦首都杜尚别的国际航线。未来，西安将实现至中亚五国客运航线全覆盖，中国与中亚国家的交流更加便捷，“空中丝绸之路”将为各方在文商旅等多个领域的合作带来更多机遇。\n深度融入，高质量共建“一带一路”\n今年是共建“一带一路”倡议提出10周年。10年来，西安深度融入共建“一带一路”，持续做好基础设施“硬联通”，强化规则标准“软联通”，促进各国人民“心联通”。\n随着丝博会、欧亚经济论坛、丝绸之路国际电影节等一系列品牌盛会影响力、带动力不断增强，西安开放平台的发展辐射能力持续提升。作为全国首个主打跨境电子商务人民币结算的服务平台，“通丝路”接入人民币跨境支付系统，截至2022年上半年，累计交易额突破4000万元人民币；设立西安市“一带一路”外国留学生奖学金，助力国际教育发展……在共建“一带一路”的广阔舞台上，西安作为国家向西开放的重要支点，奏响了对外合作的动人乐章。\n2022年，西安市发布《“十四五”西安建设“一带一路”综合试验区实施方案》。“西安市将聚焦建设‘一带一路’商贸物流中心和‘一带一路’科技人文交流中心，加强制度体制创新，推进新时代更高水平对外开放，努力把西安打造成为国内大循环的重要支点、参与国际循环的关键节点，形成以国内大循环为主体、国内国际双循环的汇聚地，为加快打造内陆改革开放高地提供有力支撑。”西安市发展和改革委员会副主任王凯说。\n即将在西安举行的中国—中亚峰会不仅将擘画中国—中亚关系新蓝图，也将为西安深度融入高质量共建“一带一路”注入新动力。\n精心筹备，全力以赴当好东道主\n在西安市著名商圈和旅游景点，户外大屏播放着中国—中亚峰会的宣传片。夜幕降临，户外大屏集体点亮，“中国—中亚峰会  相约古都西安”“当好东道主  文明迎峰会”“喜迎峰会  做好客有礼西安人”等语句交替呈现，表达了千年古都对峰会的热切期盼。\n近一段时间以来，陕西省和西安市精心筹备，全力以赴当好东道主、展现新气象。陕西省人民政府外事办公室主任姚红娟表示：“陕西省和西安市相关工作人员将认真做好每一项筹备工作，落实好每一个细节，力求体现最高标准、最快速度、最好效果，用实际行动营造真诚友好氛围，保障中国—中亚峰会成功、精彩举办。”\n西安市专门招募了200多名志愿者，从事中国—中亚峰会的翻译、接待等服务工作。来自吉尔吉斯斯坦的留学生马米特贝克夫·阿塞姆就是一名志愿者。阿塞姆目前在陕西师范大学攻读博士学位，他对中国—中亚峰会充满期待：“作为一名来自中亚国家的留学生，很荣幸能服务本次峰会，为峰会成功召开尽一份力。相信吉中两国关系将以此为契机迈向更美好的明天，希望未来有更多吉尔吉斯斯坦学生来中国留学、工作，做两国友好交往的使者。”\n陕西师范大学俄语系主任孟霞和她的学生们作为志愿者，也将参与会务保障、翻译服务等工作。孟霞告诉本报记者：“我和学生们将全力服务好峰会，搭建友谊之桥，讲好中国故事，向世界展示西安这座既古老又现代的城市。”"
  },
  {
    "title": "习近平同厄立特里亚总统伊萨亚斯举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-03.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  （记者郑明达）5月15日下午，国家主席习近平在人民大会堂同来华进行国事访问的厄立特里亚总统伊萨亚斯举行会谈。\n习近平指出，中国和厄立特里亚传统友谊深厚。今年5月24日，两国将迎来建交30周年纪念日。30年来，中厄始终相互信任、相互支持。中方从战略高度和长远角度看待和发展中厄关系，是厄方可信赖的朋友。面对当前充满不稳定性、不确定性的国际形势，发展好中厄关系不仅符合两国共同和长远利益，也对维护地区和平和国际公平正义具有重要意义。中方愿同厄方深化两国朋友加同志的亲密友好关系，推动中厄战略伙伴关系不断迈上新台阶。\n习近平强调，中方赞赏厄方长期坚持独立自主的外交政策，坚定支持厄立特里亚探索符合本国国情的发展道路，坚定支持厄方维护自身主权、安全、发展利益，反对外部干涉厄内政、强加单边制裁。中方愿同厄方开展治国理政经验交流，继续相互支持，共同反对单边主义和霸凌行径，维护两国和广大发展中国家共同利益。中方愿同厄方利用共建“一带一路”、中非合作论坛、“非洲之角和平发展构想”等框架和平台，推进互利合作，实现共同发展。中方鼓励和支持中资企业赴厄投资兴业，愿同厄方探讨加强基础设施建设、电信、农业、矿业、渔业等领域合作，继续实施好援厄医疗队、高级农业专家等项目。感谢厄方为中方近期撤离转移在苏丹中国公民提供支持和协助，这再次彰显了中厄两国患难与共、互帮互助的深厚情谊。双方要采取更多措施，密切人文交流和人民感情。\n习近平指出，无论形势如何发展，相互尊重、相互理解、相互支持、相互帮助始终是中非友好的底色和主线，中非合作在南南合作和国际对非合作中发挥着重要引领作用。非洲是大有希望的热土。新形势下，中非比以往任何时候都更需要加强团结合作，共克时艰。中方愿同非方一道弘扬传统友好，巩固战略互信，以中国高质量发展和中国式现代化为非方提供新机遇，推动中非务实合作走深走实，取得更多新成果，推动构建更加紧密的中非命运共同体。\n伊萨亚斯深情忆及他同中国半个多世纪的特殊情缘，表示厄立特里亚人民永远不会忘记中国人民为厄赢得独立和解放提供的宝贵精神和物质支持。中国是伟大的国家。新中国成立以来，从一穷二白崛起成为世界大国，为人类和平与发展作出了杰出贡献。中国始终占据道义制高点，为解决世界面临的挑战提出中国方案，在国际上主持公平正义，鼓舞着那些寻求独立和发展的发展中国家。任何遏制打压中国发展的企图都必将失败。当前国际秩序演变处于关键时期，非洲国家仍面临霸权主义和各种不公平不公正待遇，国际社会更加期待并相信中国将为人类发展进步和国际公平正义作出更大贡献。厄方希望同中方加强合作，相信厄中战略伙伴关系将助力厄实现国家经济社会发展。\n会谈前，习近平在人民大会堂东门外广场为伊萨亚斯举行欢迎仪式。\n伊萨亚斯抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中厄两国国歌，天安门广场鸣放21响礼炮。伊萨亚斯在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为伊萨亚斯举行欢迎宴会。\n王毅、秦刚等参加上述活动。"
  },
  {
    "title": "“双方关系呈现前所未有的勃勃生机”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-03.htm",
    "date": "2023-05-16",
    "content": "“即将举行的中国—中亚峰会将推动中亚同中国关系实现新发展，为中亚国家转型发展、提升地区影响带来新机遇。”塔吉克斯坦国家科学院欧亚研究所首席研究员阿卜杜加尼·马马达齐莫夫日前在接受本报记者专访时说。\n中国同中亚国家是命运与共的好邻居、好伙伴、好朋友、好兄弟。10年来，在元首外交的战略引领下，双方合作取得一系列历史性、突破性成就。马马达齐莫夫说，2022年，六国元首共同宣布打造中国—中亚命运共同体，中亚国家与中国战略互信迈上新台阶，互利合作增添新动力，友好往来进入新阶段，“双方关系呈现前所未有的勃勃生机”。\n马马达齐莫夫表示，塔吉克斯坦在世界上率先支持并积极参与共建“一带一路”合作。2017年，塔吉克斯坦和中国在北京发表联合声明，决定建立全面战略伙伴关系，推进共建“一带一路”倡议同塔“2030年前国家发展战略”对接。马马达齐莫夫表示，如今，塔中友好和各领域互利合作持续发展。面对新冠疫情等挑战，两国守望相助，交流合作稳步推进。\n“塔吉克斯坦和中国在文化上有许多共通之处。”马马达齐莫夫表示，塔中两国人文交流有助于进一步促进民心相通，深化务实合作。他认为，中国坚持科技创新，塔中两国很早就开展科技交流与合作，并取得一系列丰硕成果。中亚首家鲁班工坊——塔吉克斯坦鲁班工坊启动运营具有重要意义，“塔吉克斯坦人民非常欢迎开办鲁班工坊，相信经过职业技术培训，塔吉克斯坦青年将开拓更广阔的发展空间”。\n“构建人类命运共同体理念充分契合当前深刻调整的国际格局。它有助于将国际社会凝聚为一个团结的大家庭，推动各方用和平手段化解矛盾、管控分歧。”马马达齐莫夫表示，中国始终支持经济全球化和国际贸易自由化便利化，是推动建设开放型世界经济的重要力量。中国坚定维护公平正义，促进共同发展，展现了大国担当，为世界和平发展作出重要贡献。"
  },
  {
    "title": "王毅会见匈牙利外长西雅尔多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-03.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  中共中央政治局委员、中央外办主任王毅15日在京会见匈牙利外长西雅尔多。\n王毅赞赏匈牙利奉行对华友好政策，表示这符合匈牙利国家和人民利益，符合中欧共同利益，也符合时代发展潮流。中方愿同包括匈牙利在内的欧盟国家一道，共同维护好真正的多边主义，推进国际关系民主化进程，推动全球治理体系朝着更加公正合理的方向发展。\n西雅尔多表示，匈牙利赞赏中方为政治解决乌克兰危机所作努力。匈中、欧中合作是机遇而不是风险。愿推动两国关系再上新台阶。"
  },
  {
    "title": "塔吉克斯坦总统拉赫蒙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_6-03.htm",
    "date": "2023-05-16",
    "content": "应国家主席习近平邀请，塔吉克斯坦总统拉赫蒙将于5月16日至19日出席中国—中亚峰会并对华进行国事访问。\n埃莫马利·拉赫蒙于1952年10月5日出生于塔吉克斯坦共和国丹加拉区。1969年毕业于加里宁纳巴德（现为萨尔班德）第40职业技术中学，并在库尔干秋别制油厂担任电工。1971年至1974年在太平洋舰队服役。1982年毕业于塔吉克斯坦国立大学经济系。\n1976年至1987年在丹加拉区列宁集体农场担任董事会书记和工会主席。之后在党的机关工作。1987年至1992年担任丹加拉区列宁国营农场主席。1990年当选第十二届塔吉克苏维埃社会主义共和国最高苏维埃人民代表。\n1992年担任库利亚布州人民代表委员会执委会主席，同年11月19日在第十六届塔吉克斯坦最高苏维埃会议上当选塔吉克斯坦最高苏维埃主席。1994年11月6日经全民投票当选塔吉克斯坦总统。1999年11月6日经全民投票当选塔吉克斯坦总统，任期7年。2006年和2013年11月6日经全民投票当选塔吉克斯坦总统，任期7年。2020年10月11日经全民投票当选塔吉克斯坦总统，任期7年。是塔吉克斯坦英雄（自1999年起）。\n已婚，有9个子女。\n（新华社电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_7-03.htm",
    "date": "2023-05-16",
    "content": "位于吉尔吉斯斯坦奥什市的奥什医院由陕西建工（华山国际）集团承建。该医院配备了现代化医疗设施，自投入运营以来，显著改善了当地医疗水平。\n马克萨特摄"
  },
  {
    "title": "秦刚会见匈牙利外长西雅尔多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_8-03.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  国务委员兼外长秦刚15日在北京会见来华参加中国—中东欧国家博览会的匈牙利外长西雅尔多。\n秦刚表示，中匈是经得起考验的好朋友、好伙伴。近年来，在习近平主席和欧尔班总理的共同引领下，两国关系跨入历史最好时期。中方愿继续从战略高度、长远角度谋划双边关系，同匈方相互坚定支持彼此核心利益和重大关切，共同应对各类风险挑战。\n西雅尔多表示，匈牙利视中国为战略合作伙伴和重要发展机遇，坚定支持中国—中东欧合作和欧中关系向前发展。"
  },
  {
    "title": "合作新机遇  友谊新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_9-03.htm",
    "date": "2023-05-16",
    "content": "再过几天，中国—中亚峰会将在陕西省西安市举行。峰会期间，习近平主席将发表重要讲话，各国元首将回顾中国—中亚关系发展历程，就中国—中亚机制建设、各领域合作以及共同关心的重大国际和地区问题交换意见，各国元首还将共同签署重要政治文件。这是六国携手构建更加紧密的中国—中亚命运共同体的重要行动，将谱写中国同中亚国家关系新篇章，中塔关系发展也将迎来新机遇。\n元首外交引领中塔关系不断迈上新台阶。元首之间的深厚友谊与高度互信是中塔关系的巨大优势。2019年，习近平主席对塔吉克斯坦进行国事访问期间，两国元首签署联合声明，宣布中塔致力于逐步构建发展共同体和安全共同体。2022年2月和9月，习近平主席和拉赫蒙总统分别在北京冬奥会、上海合作组织撒马尔罕峰会期间举行会见，就进一步深化双边关系达成一系列重要共识。得益于两国元首战略引领，中塔政治互信水平不断提升，双边关系内涵愈加丰富。拉赫蒙总统即将对中国进行国事访问，两国元首将就中塔双多边合作深入沟通协调，为双边关系发展勾勒新蓝图。\n高质量共建“一带一路”为中塔合作开辟新空间。得益于共同努力，中塔共建“一带一路”合作取得丰硕成果。2022年，中塔双边贸易额约为26亿美元，同比增长超过40%。今年是共建“一带一路”倡议提出10周年。中国将加快建设强大国内市场，推动货物贸易优化升级，创新服务贸易发展机制，扩大优质产品进口，创建“丝路电商”合作先行区。随着上述政策利好持续释放，中塔共建“一带一路”合作有望迎来新的快速发展期。\n中国式现代化为中塔合作带来新机遇。中共二十大擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。中国将通过双多边机制同塔方共享中国大市场机遇、共享制度型开放机遇、共享深化国际合作机遇，促进中塔关系和各领域务实合作取得更大进步。\n习近平主席在中国同中亚五国建交30周年视频峰会上深刻指出：“无论国际风云如何变幻，无论未来中国发展到什么程度，中国都始终是中亚国家值得信任和倚重的好邻居、好伙伴、好朋友、好兄弟。”中国—中亚峰会是双方着眼共同利益、着眼构建更加紧密的中国—中亚命运共同体采取的重大举措。相信在中国和中亚国家共同努力下，此次峰会一定会取得圆满成功，为增进中国和中亚国家人民福祉、促进地区和世界和平与发展作出新贡献。\n（作者为中国驻塔吉克斯坦大使）"
  },
  {
    "title": "厄立特里亚总统伊萨亚斯向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_10-03.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  厄立特里亚总统伊萨亚斯5月15日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中国—太平洋地区民间友好论坛在福州举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_11-03.htm",
    "date": "2023-05-16",
    "content": "本报福州5月15日电  （记者刘晓宇）中国—太平洋地区民间友好论坛日前在福建省福州市举行。论坛由福建省人民政府与中国人民对外友好协会主办，太平洋岛国驻华使节、太平洋中国友好协会成员组织代表、企业及留学生代表等约100人参加。\n本次论坛以“架人民友谊之桥，走合作共赢之路”为主题，旨在深化中国同太平洋地区国家传统友谊和务实合作，共同推动可持续发展。与会嘉宾围绕“精准扶贫与乡村振兴”“绿色发展与海洋经济”“友城合作与人文交流”3个议题展开深入交流。"
  },
  {
    "title": "第十四届中国—东盟青年营开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_12-03.htm",
    "date": "2023-05-16",
    "content": "本报南宁5月15日电  （记者白元琪、戴楷然）第十四届中国—东盟青年营开幕式暨中国—东盟青年发展论坛15日在广西南宁举行。东盟秘书处代表、东盟国家驻华使节、东盟青年代表和中国各界青年代表约100人参加活动。\n论坛上，青年代表围绕“数字时代的减贫行动”“科技创新赋能青年发展”等议题进行深入交流。此外，大家还将在广西、广东两地参访科创企业、生态示范点，走进乡村基层、体验非遗项目，了解共建“一带一路”倡议和西部陆海新通道建设带来的发展机遇，近距离感受中国发展成就。"
  },
  {
    "title": "中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组分领域召开工作座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-04.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  近日，中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组分别召开部分省区市、部分中央和国家机关、部分中管金融企业和中管企业、部分中管高校主题教育工作座谈会。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰，中共中央书记处书记、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长刘金国分别主持会议并讲话。\n会议强调，要深入学习贯彻习近平总书记关于主题教育的系列重要讲话和指示批示精神，把加强党的创新理论武装作为重中之重，坚持读原著学原文悟原理，教育引导党员、干部从思想上正本清源、固本培元，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”。要坚持学以致用、知行合一，扎实做好习近平新时代中国特色社会主义思想深化、内化、转化工作，运用党的创新理论研究新情况、解决新问题。要树牢正确政绩观，扑下身子察实情、谋实招，以深化调查研究推动解决发展难题，真抓实干推动高质量发展。要坚持边学习、边对照、边检视、边整改，从思想根源上解决问题，务实抓好整改整治。要继续压实领导责任、加强督促指导，推动主题教育进一步走深走实。"
  },
  {
    "title": "李鸿忠在十四届全国人大第二期代表学习班上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-04.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠15日在京出席十四届全国人大第二期代表学习班开班式。他强调，要紧紧围绕新时代发展全过程人民民主的使命任务，深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，不断提高履职水平，使发挥代表作用成为人民当家作主的重要体现。\n李鸿忠指出，发展全过程人民民主，是中国式现代化的本质要求之一。要从历史和现实、制度和实践、中国和世界相结合的角度，认识和把握全过程人民民主的丰富内涵、重大意义和本质特征、实践要求，坚定不移走中国特色社会主义政治发展道路，坚持党的领导、人民当家作主、依法治国有机统一，牢牢把握推进社会主义民主政治建设的正确方向。人民代表大会制度是实现我国全过程人民民主的重要制度载体。发展全过程人民民主，必须加强人民当家作主制度保障，坚持好、完善好、运行好人民代表大会制度。\n李鸿忠强调，全国人大代表要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，切实用科学理论武装头脑、指导实践、推动工作；认真学习宪法和法律，牢固树立依法履职意识；弘扬马克思主义学风，坚持理论联系实际，做到学以致用。\n来自33个选举单位的261名全国人大代表参加学习。"
  },
  {
    "title": "着力提高人口整体素质",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-04.htm",
    "date": "2023-05-16",
    "content": "“人口发展是关系中华民族伟大复兴的大事”。近日，习近平总书记主持召开二十届中央财经委员会第一次会议，研究以人口高质量发展支撑中国式现代化问题。会议指出，要着眼强国建设、民族复兴的战略安排，完善新时代人口发展战略，认识、适应、引领人口发展新常态，着力提高人口整体素质，努力保持适度生育水平和人口规模，加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，以人口高质量发展支撑中国式现代化。\n现代化的本质是人的现代化。全面提升人口素质既是现代化的重要内容，又是现代化建设最基本、最重要的支撑。习近平总书记指出：“全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是全党全国各族人民在新时代新征程的中心任务。”推进中国式现代化，必须全面提升人口素质。当前，我国正处于人口大国向人力资源强国转变的关键时期，发挥人力资源的潜力与优势是促进我国经济长期保持中高速增长、迈向中高端水平的最大支撑。着力提高人口整体素质，最大限度发挥人口因素的能动作用，必将为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚实人力资源保障。\n着力提高人口整体素质，首先要看到自身优势和有利条件。建成世界上规模最大的职业教育体系，中职、高职学校每年为国家培养约1000万高素质技术技能人才，技能劳动者总量超过2亿，高技能人才超过6000万……如今，越来越多技能人才在各行各业勇挑重担、发挥作用，成为我国人口素质不断提高的生动缩影。今天的中国，人均预期寿命超过78岁，主要健康指标居于中高收入国家前列，接受高等教育的人口超过2.4亿，新增劳动力平均受教育年限达14年，研发人员总量稳居世界首位。随着人口素质的提高，人口红利逐步向人才红利转变，人口资源的优势将得到有效发挥，从而进一步促进经济发展方式转变、产业结构升级、全要素生产率提高，推动人口和经济社会持续协调、健康发展。\n着力提高人口整体素质，是一项复杂的社会系统工程，必须统筹考虑人口数量、素质、结构、分布等问题。要深化教育卫生事业改革创新，把教育强国建设作为人口高质量发展的战略工程，全面提高人口科学文化素质、健康素质、思想道德素质。要建立健全生育支持政策体系，大力发展普惠托育服务体系，显著减轻家庭生育养育教育负担，推动建设生育友好型社会，促进人口长期均衡发展。要加强人力资源开发利用，稳定劳动参与率，提高人力资源利用效率。要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。要更好统筹人口与经济社会、资源环境的关系，优化区域经济布局和国土空间体系，优化人口结构，维护人口安全，促进人口高质量发展。要完善全民终身学习推进机制，构建方式更加灵活、资源更加丰富、学习更加便捷的终身学习体系。\n功以才成，业由才广。从长远来看，一个国家的人口红利既要看总量，更要看质量；既要看人口，更要看人才。党的二十大报告提出：“教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。”“十四五”规划和2035年远景目标纲要强调：“把提升国民素质放在突出重要位置，构建高质量的教育体系和全方位全周期的健康体系，优化人口结构，拓展人口质量红利，提升人力资本水平和人的全面发展能力。”前进道路上，我们要坚持教育优先发展、科技自立自强、人才引领驱动，加快建设教育强国、科技强国、人才强国，坚持为党育人、为国育才，全面提高人才自主培养质量，保持人力资源禀赋优势，加速推动人口红利向人才红利转变。\n提高人口素质关系千家万户幸福，关系国家和民族未来。新征程上，着力提高人口整体素质，不断提升人们道德水准、文明素养、科学文化素质，持续创造有利于发展的人口总量势能、结构红利和素质资本叠加优势，我们就一定能推动提升人口发展水平，更好服务经济社会高质量发展，助力实现14亿多人口整体迈进现代化社会。"
  },
  {
    "title": "陈希在中央党校（国家行政学院）春季学期第二批进修班开学典礼上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-04.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者吴储岐）中央党校（国家行政学院）15日举行2023年春季学期第二批进修班开学典礼，中央党校（国家行政学院）校长（院长）陈希出席并讲话，强调要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，不断夯实坚定拥护“两个确立”、坚决做到“两个维护”的思想根基，着力提高马克思主义理论水平和运用能力，锐意进取、真抓实干，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而不懈奋斗。\n陈希指出，习近平新时代中国特色社会主义思想的世界观和方法论集中体现了我们党推进理论创新的重大成果，是坚持运用辩证唯物主义和历史唯物主义的光辉典范，是指引新时代党和国家事业发展的强大思想武器。领导干部要以开展学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，深入学习把握这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，自觉做到“六个必须坚持”。要把学习成果转化为改造主观世界和客观世界的实际行动，铸牢对党忠诚，厚植为民情怀，主动担当作为，锤炼过硬本领，涵养清廉操守，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。\n中国浦东、井冈山、延安干部学院学员通过视频会议系统同步参加开学典礼。"
  },
  {
    "title": "中央组织部、司法部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-04.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者孟祥夫）5月10日至12日，中央组织部、司法部采取线上与线下相结合的形式联合举办学习贯彻习近平法治思想、强化行政执法能力建设专题视频培训班，中央和国家机关有关部委、省市县有关执法部门负责同志和执法业务骨干10万多人参加培训。\n培训班以深入学习贯彻习近平法治思想、强化行政执法能力建设为主题，深入学习贯彻党的二十大关于坚持全面依法治国，推进法治中国建设的重大部署，专题讲授法治政府建设、行政执法体制改革、强化行政执法监督、新时代好干部标准等内容，教育引导广大行政执法人员坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，坚定拥护“两个确立”，坚决做到“两个维护”，把习近平法治思想贯彻落实到行政执法工作的各方面、全过程。学员普遍反映，这次培训推动优质培训资源直达基层，为加强和改进行政执法人员培训作出示范，对提高行政执法能力、全面推进严格规范公正文明执法具有重要意义。\n培训班在北京设主课堂，在省、市、县设分课堂，设置分组讨论、交流发言等环节，中央和国家机关有关部委业务部门负责同志、有关知名专家授课。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_6-04.htm",
    "date": "2023-05-16",
    "content": "5月15日，江苏省沭阳县的月季迎来盛花期，各式各样的月季争奇斗艳，美不胜收。\n魏琦原摄（影像中国）"
  },
  {
    "title": "中央宣传部、全国妇联",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_7-04.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者杨昊）在5月15日国际家庭日来临之际，中央宣传部、全国妇联向全社会宣传发布2023年“最美家庭”先进事迹。王亚平、付卓、李国胜、张宏、韩淑秀、肖春、张克成、何文国、陈静、加米哈·达吾来提等10户家庭光荣入选。\n他们中有的飞天圆梦，用爱与奉献书写家国情深；有的传承红色家风，秉持“永远跟党走”的家训；有的筑路兴国，祖孙三代风雨同舟初心不改；有的传承创新，接力守护中华优秀传统文化；有的为国戍边，打造半个世纪不换防的“护边驿站”；有的自觉践行移风易俗，树立“不要彩礼要幸福”的文明新风；有的清正廉洁，用实际行动守护和传承“忠”“孝”“廉”的优良家风；有的用诚信播种，助力粮食增产丰收；有的以书香润家，播撒读书立人的教育理念；有的跋山涉水，用阿肯弹唱助力民族团结……他们积极践行社会主义核心价值观，大力发扬劳动精神、奋斗精神、奉献精神、创造精神、勤俭节约精神，充分展示了爱国爱家、相亲相爱、向上向善、共建共享的社会主义家庭文明新风尚。\n发布仪式现场采用视频展示、人物访谈等形式，从不同侧面讲述了家庭感人故事和家庭成员的工作生活感悟，中央宣传部、全国妇联负责同志为10户“最美家庭”颁发了证书。\n（相关报道见第七版）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_8-04.htm",
    "date": "2023-05-16",
    "content": "新华社北京5月15日电  国务院任免国家工作人员。\n任命丛亮为国家发展和改革委员会副主任；任命王刚为交通运输部副部长；任命曹淑敏（女）为国家广播电视总局局长。\n免去戴东昌的交通运输部副部长职务；免去曹淑敏（女）的国家互联网信息办公室副主任职务。"
  },
  {
    "title": "赵乐际对摩洛哥进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_9-04.htm",
    "date": "2023-05-16",
    "content": "新华社拉巴特5月15日电  （记者张浩、齐紫剑）应摩洛哥众议长阿拉米邀请，中国全国人大常委会委员长赵乐际11日至14日对摩洛哥进行正式友好访问，在拉巴特会见首相阿赫努什，与众议长阿拉米、代参议长哈宁分别举行会谈。\n会见阿赫努什时，赵乐际说，在习近平主席和穆罕默德六世国王的战略引领下，中摩关系实现跨越式发展，正处于历史最好时期。双方要进一步落实两国元首重要共识，推动中摩战略伙伴关系实现更高水平发展。中方感谢摩方恪守一个中国原则，在台湾、涉疆、涉藏、人权等问题上给予中方宝贵支持。中方愿同摩方共同努力，深化两国在共建“一带一路”框架内合作，积极落实首届中国—阿拉伯国家峰会及中非合作论坛成果，挖掘合作潜力，扩大人文交流，促进两国文明互鉴、民心相通。中方愿同包括摩方在内的阿拉伯国家一道，以构建面向新时代的中阿命运共同体为引领，开创中阿战略伙伴关系更美好未来。\n阿赫努什说，2016年，两国元首宣布建立摩中战略伙伴关系，开辟了两国关系新时代。摩恪守一个中国原则，坚定支持中国维护国家主权和领土完整。愿同中方在共建“一带一路”、促进贸易投资、深化人文交流等各领域加强合作，促进两国关系实现更大发展。\n与阿拉米、哈宁分别会谈时，赵乐际说，摩洛哥是最早同新中国建交的阿拉伯和非洲国家之一，守望相助、携手共进是两国关系不变的初心。今年是中摩建交65周年，双方要坚定相互支持、深化务实合作、加强多边协调配合，推动战略伙伴关系深入发展。习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，为破解发展和安全难题、促进人类文明进步提供了中国方案。中方赞赏摩方支持全球发展倡议并加入“全球发展倡议之友小组”，欢迎摩方积极参与全球安全倡议和全球文明倡议。中国全国人大愿同摩参众两院一道，加强立法机构高层、专门委员会、双边友好小组、人大代表和议员之间的交往，深化治国理政经验交流，为务实合作提供良好法治环境。\n阿拉米说，摩中两国均秉持公正立场，在涉及彼此核心利益和重大关切问题上相互支持。中国是摩洛哥主要贸易伙伴之一，希深化务实合作，共同开拓非洲市场，实现互利共赢。感谢中方帮助摩洛哥抗击疫情。愿进一步发挥立法机构作用，促进两国经济文化交流。哈宁说，摩中政治互信牢固。摩方积极支持习近平主席提出的重大倡议，愿与中方共同努力，把摩中关系打造成国与国友好交往的典范。\n赵乐际向摩方介绍了中国式现代化、中国特色社会主义政治发展道路等情况。摩方表示，对中国的历史和发展道路充满敬意。各国只有相互尊重彼此的政治制度和发展模式，世界才能实现和平、稳定和发展。摩方愿同中方一道，为构建人类命运共同体作出贡献。\n访摩期间，赵乐际出席了阿赫努什首相以穆罕默德六世国王名义举行的晚宴。赵乐际还视察了穆罕默德五世大学孔子学院，希望双方共同努力，培养更多推动中摩、中阿、中非友好交流的使者；视察中信戴卡北非工厂，强调要践行真实亲诚对非政策理念和正确义利观，为深化中非务实合作作出更大贡献。"
  },
  {
    "title": "数字化赋能养殖业前景广阔（现场评论·抢抓机遇再奋进⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-05.htm",
    "date": "2023-05-16",
    "content": "要把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀\n有数字技术赋能，有绿色品质保障，立足延链升链强链，各类产业必定能越做越“牛”，蹄疾步稳地实现高质量发展\n\n走进吉林长春皓月集团沃金黑牛养殖示范基地，耳畔是悠扬的钢琴声，眼前1.5万平方米的基地干净清新，800头育肥期的黑牛听着音乐，或进食，或踱步，或是在仪器下“享受按摩”。\n在这个基地，养牛靠高科技，起关键作用的是大数据。每头牛都有编号。一扫编号，牛的月龄、进食、免疫状态，以及在各月龄吃了多少饲料、育肥各阶段长了多少斤肉，都一清二楚。这些膘肥体壮的沃金黑牛，是皓月集团自主繁育的专利品种，其饲养技术、生长环境等都不同于普通肉牛。\n如此重金养牛，能赚钱吗？相关负责人算了一笔账：每头沃金黑牛重约750公斤到850公斤，平均出450公斤肉，按品质分为5个级别出售，每公斤售价90元到2600元不等。按每公斤均价300元算，一头牛光牛肉的销售额就能超过13万元，相当于一台普通家用轿车的价格，“四个蹄子”追赶上了“四个轮子”。\n习近平总书记指出：“中国现代化离不开农业现代化，农业现代化关键在科技、在人才。”要把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀。在科技创新中提升品种质量、筑牢种质安全，在大数据支撑下变革养殖结构、优化养殖流程，将传统肉牛养殖发展为覆盖育种、养殖、加工、销售等环节在内的全产业链，体现了精准农业优质、高产、低耗的特质，是农业现代化发展的缩影，对更多农业领域用好科技手段具有借鉴意义。\n满足人民美好生活需要，数字化赋能的养殖业拥有广阔市场。基地负责人未曾想到，尽管这几年受多重因素影响，但企业产值非但没有下跌，反而逆势上扬。究其原因，在于人们对健康更重视，对消费品质要求更高。从这个角度看，依托数字化养殖，高品质的牛肉得到消费者青睐，深受市场认可。随着人们生活水平的提升、消费理念的升级、饮食结构的优化，数字机遇带动的产业发展、产品提质，必将助推市场更加繁荣。\n加快低碳循环、绿色发展，转型升级的养殖业潜力巨大。今年中央一号文件提出：“大力发展青贮饲料，加快推进秸秆养畜。”吉林省正在实施的千万头肉牛建设工程，是“秸秆变肉”的一个缩影：玉米秸秆做饲料，无污染；靠技术来养牛，不愁卖。在这一过程中，当地积极布局“秸秆变肉”的信息化建设，研发应用智慧畜牧数字化平台。更多农户、养殖户转变种养方式、实现种养结合，农业就能循着绿色发展路径，进一步提质增效。\n立足延链升链强链，多元化深加工的养殖业空间广阔。一头牛身上几乎都是“宝”，一头牛牵着一条产业链。比如，除牛肉可以食用消费外，牛皮通过加工，能制成几百上千元的皮鞋皮包皮衣，也能卖给企业制作汽车饰品；牛骨和软骨可提取钙粉和硫酸软骨素；牛肺和牛小肠可提取肝素纳，由牛心包膜加工的生物瓣膜还能模拟人体瓣膜功能。如今，吉林用工业化方式、大数据思维谋划现代肉牛产业发展，形成了包括肉牛养殖、反刍饲料、食品加工、生物大健康、制革和有机肥在内的全产业链。这启示人们，推进一二三产业融合发展，立足全产业链谋划协作，深挖产业价值、拓宽产业路径，就能让产业链越延越长，把产业集群越做越大。\n采访时听到这样的感慨：牛产业越做越“牛”了。看当前，“四个蹄子”赶上“四个轮子”，折射出农业现代化的新活力；作为汽车城的长春，“四个轮子”也驶入高质量发展的快车道，拓宽着工业现代化的新路子。无论是“四个蹄子”还是“四个轮子”，都在不断满足人民群众日益增长的美好生活需要，让更多人更好地享有现代化生活。向未来，有数字技术赋能，有绿色品质保障，立足延链升链强链，各类产业必定能越做越“牛”，蹄疾步稳地实现高质量发展。\n（作者为本报吉林分社记者）"
  },
  {
    "title": "立足文化根基  打造古镇特色品牌（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-05.htm",
    "date": "2023-05-16",
    "content": "避免古镇同质化发展，需要统筹处理好古镇发展定位与文旅消费升级之间的关系\n\n“五一”假期，文旅市场升温，各地古镇成为游客的热门打卡地。放眼望去，处处是排起长龙的小吃摊位和“今日客满”的民宿招牌。然而，面对旺盛的旅游需求，古镇同质化现象让一些慕名而来的游客感到失望。大同小异的外观设计，千篇一律的制式产品，连商业业态都有些雷同，烤肉、酒吧、网红奶茶、手工银饰……你有我有大家都有。如何立足文化根基打造特色品牌，让游客走了之后还想再来，是不少古镇共同面临的重要课题。\n部分古镇越来越相似，并非历史遗留或自然形成，而是不合理商业开发的结果。古镇需要开发，才能更好满足游客需求。但一些新开发的古镇，未能处理好商业化和文化保护之间的关系，只是照搬照抄已有商业模式，不注重挖掘自身文化内涵，导致景区里只能看到批量生产、脱离地域属性的旅游产品，看不到有活力、有特色的文化产品，让游客失去新鲜感。\n如今，许多游客到古镇等文化景点旅游，已不满足于走马观花、拍照留念，而是希望进行文化体验游、沉浸式旅游。人们想看到古镇历经岁月洗礼留下的历史记忆，体验不同的风土人情，欣赏当地独特的人文精神和美学特质。从这个意义上讲，避免古镇同质化发展，需要统筹处理好古镇发展定位与文旅消费升级之间的关系。\n要把游客吸引来，留下好口碑，各地古镇要在彰显文化独特性方面下更多功夫。古镇居民是古镇文化不可或缺的载体，让古镇有了独特的生活气息、持久的文化吸引力。比如，乌镇之所以能长盛不衰，除了本身景致优美之外，还在于当地把特有的民居水阁、老宅深巷、船拳皮影和民间作坊当作重要的财富精心呵护，并对当地民间传统文化进行了深层次挖掘。一些古镇为了实现商业功能迁走当地居民，反而失去了文化之根、独特之美。把古镇原来的居民留住，把传统的生活方式留住，找到与现代生活的结合点，商业开发才能在保护与开发之间形成良性循环。\n人们总是希望在旅途中看到不一样的风景。对于有一定文化底蕴和开发历史的古镇而言，要想避免让游客陷入审美疲劳，除了找准自身特色，还要结合已有文化属性不断推陈出新，为游客提供新的体验。位于江苏苏州的周庄是我国最早开发的古镇之一。近年来，面对全国各地古镇类景区的激烈竞争，周庄依托江南的夜文化，以光影科技、艺术设计点亮古镇，打造夜游品牌，助力景区向休闲度假基地转型。在当前的文旅市场，复制他人的商业开发模式绝非长久之计，已经在市场上获得成功的古镇，也要继续创新，以此赢得更多回头客。\n古镇是我国重要的文化旅游资源。用好这笔资源，既能为当地带来旅游收入，也能满足游客旅游度假的需求，还能为保护古镇历史文化提供资金支持，是多赢之举。把握历史文化发展脉络，凸显地域文化特色，进行良性商业开发，各美其美、美美与共，古镇定能让当地居民诗意地栖居，也能让远道而来的人们体会到“诗与远方”的美好。"
  },
  {
    "title": "弘扬绿色健康饮食文化（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-05.htm",
    "date": "2023-05-16",
    "content": "近年来，各类“吃播”节目备受社会关注。在社交平台上，网络主播们通过直播、拍摄短视频等方式，展现各种美食、促进餐饮消费。然而，为了吸引流量、博人眼球，有的主播在探店时将各式菜品摆满桌面，每道菜却只吃一两口，直播完直接倒掉；有的主播以荒诞、怪异的方式，将好好的食材做得无法下咽。浪费粮食、糟蹋食物，种种另类“吃播”行为，与厉行节约、反对浪费的社会风尚格格不入。\n中华饮食文化源远流长，历来注重敬畏食物、尊重食物。“吃播”的本意，在于推荐优质食材、分享品尝美食的快乐。网络主播不顾食物能不能吃完、好不好吃，或超量点菜、或烹饪“黑暗料理”，折射出一种扭曲的食物观。胡吃海喝、“奇葩烹饪”、暴饮暴食等直播，看似新奇、有趣，实则既浪费食物，也有损主播身体健康，不利于改善网络生态、培厚社会文明。\n在拥有海量用户的网络平台上，另类“吃播”造成的食物浪费，会给很多网友传递错误的饮食观念，甚至引发跟风模仿、误导更多消费者，进而影响到社会层面正确消费观、饮食观的形成和传播。反食品浪费法明确规定，“禁止制作、发布、传播宣扬量大多吃、暴饮暴食等浪费食品的节目或者音视频信息”。网络音视频服务提供者发现用户有违反这一规定行为的，“应当立即停止传输相关信息；情节严重的，应当停止提供信息服务”。相关管理主体有必要对这类“吃播”行为加以整治，加强对网络表演、网络视听平台和经纪机构以及网络主播的监督管理，督促网络主播坚持健康的格调品位，自觉抵制易造成不良饮食消费、食物浪费效应的内容。\n遏制“吃播”浪费，也要注重发挥协同效应。当探店主播有可能超量点餐时，餐厅有责任进行适当提醒，引导其适量点餐，或者换成半份菜、小份菜。平台方尤其需要加强价值引领，加强对美食类直播内容的审核，对“吃播”内容进行细化管理，当用户搜索相关内容时提示“拒绝浪费，合理饮食”，主播出现浪费粮食的行为时按违规程度进行处罚。与此同时，也要进一步畅通投诉、举报渠道，方便广大消费者随时反映餐饮浪费等问题。在享受美食、倡导健康饮食文化时，广大网络主播应自觉践行“光盘行动”，做坚决抵制餐饮浪费的先行者、倡导者，共创风清气朗的直播氛围。\n享受美味和厉行节约并不矛盾。事实上，“吃播”除了推广美食，更重要的是让大家真正食其滋味、念其根源、知其不易。在视频平台上，有的网络主播品尝三五个小菜，给出一段深入、精到的点评，并且将吃不完的食物打包带走；有的餐饮行业从业者精心制作美食烹饪教程，既有趣、有料又科学、实用，同样获得了不少关注。这正可以说明，观众在意的不是主播们吃了多少、食材搭配够不够新奇，而是能否从节目中获得新的饮食认知，方便拓展美食体验。遏制“吃播”浪费，按需点餐、珍惜美食、健康饮食，才能让“吃播”节目既有大流量也有正能量，让简约适度、绿色低碳的生活观念、消费观念蔚成风尚。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-05.htm",
    "date": "2023-05-16",
    "content": "不久前，全国妇联等5部门部署实施“书香飘万家”全国家庭亲子阅读行动，通过举办重点书目阅读分享会等活动，推动家庭亲子阅读行动广泛开展，使家长科学育儿能力得以增强，儿童阅读兴趣和能力得以提升，家庭亲子阅读氛围日益浓厚，亲子阅读理念深入人心。\n这正是：\n徜徉书香海洋，\n充实亲子时光。\n开卷大有裨益，\n滋养健康成长。\n徐  之文"
  },
  {
    "title": "以职称评审激发科普活力（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-05.htm",
    "date": "2023-05-16",
    "content": "近日，中国科协印发通知，试点开展在京中央单位自然科学研究系列科普专业职称评审工作。这标志着科普工作者有了专业职称评审渠道，对促进科普人才成长和科普能力建设、推动全民科学素质提升影响深远。\n党的二十大报告提出，加强国家科普能力建设。科学普及与科技创新同等重要，是实现创新发展的两翼，是国家创新体系的重要组成部分。科普人才作为科普能力建设的重要因素，事关科普事业发展，必须壮大科普专业人才队伍、提升科普人才质量。\n长期以来，因为科普专业职称评价体系激励机制不健全、定位不准确，科普工作者很难通过正常的职称评定渠道获得职业认同和上升通道，在一定程度上制约了科普人才队伍发展壮大。受多种因素影响，我国全民科学素养整体不高，不利于形成浓厚的科学文化氛围。让科普人才脱颖而出，才能以全民科学素养提升促进科技自立自强。\n为激发科普工作者创新活力，自2019年以来，已有北京、湖南、天津、安徽等10个省份启动科普类职称评审工作。这些获得科普类职称的人中，既有科普品牌创始人、科普场馆管理者，也有科研院所工程师和博物馆讲解员。安徽省2022年首次组织科学传播专业职称评审，在长三角地区率先开展科普专业技术职称评定，共评出3名副高级、63名中级、198名初级科学传播专业技术人员，打破了限制科普人才发展的“天花板”。\n值得一提的是，此次试点开展科普专业职称评审，着重评价科普理论研究及科普作品的原创能力，并推行代表作制度，编写科普教材教案、策划科普展览和活动、研发科普展品等都被囊括其中，使职称评审更具可行性、适用性、可操作性。同时，适应时代变化和新媒体传播要求，评审标准借鉴地方经验，将网络阅读量纳入评审参考。这些新举措改变了唯论文、唯学历、唯奖项的评审倾向，有利于激发广大科普工作者的积极性。\n科普是一项系统工程，需要全社会共同努力。试点开展科普专业职称评审，只是推动科学普及和科技创新两翼齐飞的第一步。国务院印发的《全民科学素质行动规划纲要（2021—2035年）》提出，“十四五”时期，推动设立科普专业，推动高等师范院校和综合性大学开设科学教育本科专业。当前，中国科协正组织实施科普人才托举工程，从科普人才培养的源头上发力。随着越来越多科普人才涌现，全社会创新潜能必将进一步激发和释放，为深入实施创新驱动发展战略提供不竭动力。\n（摘编自《安徽日报》，原题为《评审科普职称激发创新活力》）"
  },
  {
    "title": "加快发展方式绿色转型（大家谈·一起来想一起来干⑮·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_6-05.htm",
    "date": "2023-05-16",
    "content": "党的二十大报告提出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”新时代十年伟大变革，我国绿色、循环、低碳发展迈出坚实步伐。本期大家谈，我们选编3篇来稿，与读者一起分享构建绿色低碳生产方式和生活方式的基层实践。\n——编  者\n\n积极倡导绿色生活方式\n北京朝阳区  王浩骅\n绿色低碳生活是人民群众共同参与、共同建设、共同享有的事业。对此，必须切实增强全民节约意识、环保意识、生态意识，以实际行动减少能源资源消耗和污染排放。\n近年来，北京许多社区积极倡导构建绿色生活方式。有的社区开展“以车易物”活动，居民长期废弃不用的自行车，可以置换成礼品兑换券，推动了闲置资源的回收再利用；有的社区围绕生活垃圾分类开展知识讲解、趣味游戏等活动，居民参与热情高涨；还有的社区通过举办节约用水宣传周，介绍节水小窍门……从生活入手，从小事抓起，节约集约利用资源的观念日益深入人心。\n节约资源是推动资源高效利用、生态文明建设和高质量发展的题中应有之义。我们每个人都应充分认识推进资源节约集约利用的重要意义，为加快绿色转型贡献力量。\n将生态优势变产业优势\n重庆两江新区  王欣悦\n三峡库区是全国重要的淡水资源储备库和生态功能区，也是农村面积大、农民人口多、农业占比高的山区。如何走好绿色发展之路，是库区发展的一道必答题。\n重庆的答案是，推进产业生态化和生态产业化，着力提升绿水青山的“颜值”，以绿色发展为经济社会发展注入新动能。涪陵区因榨菜闻名，但榨菜废水对水环境易造成严重污染。涪陵区建起污水处理站，引入高端工艺，让腌制盐水变纯净水，同时对废弃材料再利用，“绝不让一滴未经处理达标的榨菜废水排入长江”。在万州区，过去三峡库区消落带裸露的淤泥不仅影响美观，还散发难闻气味。万州区推广栽植不怕水淹水泡的中山杉，在沿江乡镇建设中山杉繁育场，形成了色彩缤纷的“水上森林”景观带，周边延伸出多家民宿农家乐。\n如今，在丰都县，一座座“大风车”将“绿电”源源不断地输送至千家万户；在忠县，皇华岛上植被丰茂，游人络绎不绝；在巫山县，数十家矿山关停，当地群众吃上旅游饭……生态优势成功转变为产业优势，让三峡库区人民真切感受到：人不负青山，青山定不负人。保护好这方山水，生活定会越来越美好。\n精打细算用好每滴水\n宁夏银川市  玉  宁\n习近平总书记强调：“推进中国式现代化，要把水资源问题考虑进去，以水定城、以水定地、以水定人、以水定产，发展节水产业。”笔者所在的地方，因水资源匮乏，经济社会发展主要依赖于过境黄河水。推进水资源节约集约利用，是加快发展方式绿色转型的重中之重。\n去年，宁夏有关部门印发水资源节约集约利用实施方案，提出城市和县城再生水利用率分别达到50%、35%，城市公共供水管网漏损率力争控制在9%以内等目标。严格落实“四水四定”重要原则，要加大刚性约束，督促重点行业“拧紧”水龙头；也要加大柔性引导，在全社会大力倡导厉行节约、反对浪费；还要加大科技投入，让水资源调配更加精细快捷……这些实实在在的举措，不仅让老百姓用上水、用好水，也在水资源节约集约利用上收获了看得见的成效。\n水是生命线，水的承载空间决定了经济社会的发展空间。黄河水资源量就这么多，沿黄地区必须大力发展节水产业和技术，推动用水方式由粗放向节约集约转变。精打细算用好每滴水、从严从细管好每滴水，必能为推进高质量发展筑牢水资源保障的基石。"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_7-05.htm",
    "date": "2023-05-16",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国农业大学在河北曲周县扎根十五年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-06.htm",
    "date": "2023-05-16",
    "content": "近日，习近平总书记给中国农业大学科技小院的同学们回信，提出殷切期望，希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。\n15年前，中国农业大学在河北省曲周县探索成立科技小院，把农业专业学位研究生派驻到农业生产一线，研究解决农业农村发展中的实际问题。近日，中国农业大学科技小院的学生代表给习近平总书记写信，汇报他们的收获和体会，表达了为农业强国建设作贡献的坚定决心。为此，本报记者深入曲周，走进一座座科技小院，倾听小院年轻人知农爱农的动人故事，感受莘莘学子强农兴农的理想信念，展示在乡村振兴的大舞台上建功立业的青春力量……\n——编  者\n\n初夏的华北平原，微风吹过，麦浪滚滚。田间地头、村屯农家，一抹抹身着红色“院服”的年轻身影，引人注目……\n青年人就要“自找苦吃”\n“时间久了，村民增收了，也接纳了我们，那种感觉，辛苦里透着甜”\n早上5点半，前衙科技小院“院长”、中国农业大学资源与环境学院2021级硕士研究生张桂花的闹铃响了……\n洗了把脸、套上工服、戴上遮阳帽、揣上一个昨晚吃剩的包子，张桂花跨上农用三轮车，载上学妹学弟，准备出发去葡萄地。\n引擎发动的响声，打破了村庄清晨的宁静。\n“最近正是葡萄抹芽的时候，我们和婶儿约好了，6点地里见。”张桂花说，“要趁着凉快早点下地，这活儿得干一上午。”\n张桂花提到的“婶儿”，是河北省邯郸市曲周县前衙村村民贾跃曲。她家有8亩葡萄地，前衙科技小院学生的实验基本都在她家地里开展。\n刚开始接触小院学生时，贾跃曲可不像现在这般热情；她担心这些城里来的孩子不懂种葡萄。\n此前，张桂花的师兄李兴要在村里推广水肥一体化。\n“多少年都是水肥分开，‘一体化’是要搞什么？有什么区别？”贾跃曲觉得，大水大肥才能产出“大果实”。\n在李兴的软磨硬泡下，贾跃曲勉强匀出一亩地，当做试验田。\n从图纸设计，到管材的购买、铺设，再到园艺地布覆盖及套袋技术应用，李兴每天和农民一起起早贪黑，认真摸索、悉心照料。\n小院学生行不行，就看地里作物长得好不好。李兴种的葡萄不仅增产增收，还节水节肥。\n从那时起，小院学生和村民们建立起更深的理解与信任。贾跃曲对这帮“学生娃”心服口服，索性把家里的地都拿出来。\n不知不觉日头渐高，张桂花和贾跃曲加快动作，麻利地修剪着葡萄枝，细密的汗水从额头渗出……\n“住农家院、自己做饭，还要忙实验、忙村里的事，每天忙得团团转，而且我是四川人，刚来的时候，竖着耳朵听也听不懂当地方言。”张桂花说，“但是时间久了，村民增收了，也接纳了我们，那种感觉，辛苦里透着甜！”\n看着学生学会吃苦、学会跟人打交道、学会运用知识，小院指导教师、中国农业大学资源与环境学院副教授焦小强很是欣慰：“科技小院的研究生驻扎农村两个月左右，就会发生明显变化。大家虽然忙，但对农业农村农民的理解会更深入，从而有使不完的劲儿，也更加懂得脚踏实地的意义。”\n走进乡土中国深处\n“在学中干、干中学，一个科技小院就能服务一方百姓、带动一个产业、辐射一片区域”\n白寨科技小院，是中国农大在曲周设立的第一个科技小院，也是全国第一个科技小院。在这里，两棵茂盛的梧桐树洒下绿荫，诉说着一段往事……\n很多年前，在中国农大曲周实验站，一个现象引起老师们的思考：当地农民种植的玉米，亩产达到八九百斤后，很难再增产。可一墙之隔的实验站试验田里，亩产最高已达1600斤。老师们决定：走出大学和实验站的围墙，到农民身边去！\n2009年，中国农大资源与环境学院教授李晓林带着学生，在白寨乡一处荒废的院子里住了下来；入住当天，李晓林种下两棵梧桐树。如今，梧桐树已有十数米高。李晓林感慨：“15年了，梧桐树见证着小院的变化和学生们的成长。”\n近年来，随着白寨乡周边养殖户的增加，小院的重心转向绿色种养循环模式。而这当中，蛋鸡粪污处理，是不可缺少的一环。\n来到白寨乡最大的粪污处理企业——沃启生物科技有限公司，还没进门，一股刺鼻的氨味便冲进鼻腔。曾驻扎在沃启科技小院的资源与环境学院2019级硕士研究生朱高玄说，这样的味道他闻了将近两年。\n刚来企业没多久，朱高玄就发现了生产过程中的问题：槽式发酵升温困难，发酵效率低。\n如何找到不发酵的原因？最严谨且直接有效的方法就是入槽取样。\n“你可以想象一下这样的场景。”朱高玄说，“整个发酵车间长130米，宽30米，堆上鸡粪发酵物料后，高度近2米。但是为了确定腐熟状态，我必须进入发酵槽里。”朱高玄只能憋一口气，铲一铲子；再憋一口气，铲一铲子，来回五六趟，才能取到所需样品。\n通过检测，朱高玄找到了不升温的原因：物料碳氮比低、含水率低、孔隙度低。于是，他立马设计解决方案，添加高碳物料与一定比例的新鲜鸡粪，同时提高翻抛频率。\n看着发酵槽里的温度慢慢升上来，朱高玄终于松了一口气……正是这次经历，让公司负责人对他刮目相看，两人后来成为很好的合作伙伴。\n“我们小院有个规矩，不能和村民说‘我不会’，最后总要拿出一招来。学生一时想不到解决办法，可以回复‘我给你想办法’，再回来上网查资料或者找老师。”李晓林说，“在学中干、干中学，一个科技小院就能服务一方百姓、带动一个产业、辐射一片区域。”\n厚植爱农情怀，练就兴农本领\n“我找到了自己的价值，也懂得了老一辈专家把时光奉献给这里的原因”\n中国农大曲周实验站里，大滨菊开得正盛……\n实验站内的一座墓碑前，常有人驻足悼念。墓碑上刻着一个名字——辛德惠。\n从1973年一头扎进曲周农村参与改土治碱，到上世纪90年代脚步遍布整个黄淮海平原，辛德惠院士把一生中最宝贵的时光，奉献给了曲周，奉献给了农业事业，直到生命最后一刻。\n“我常常想，究竟是什么精神，让老先生们能够如此无私奉献！”曲周实验站科研助理叶松林是2018级硕士研究生，也是王庄村科技小院的“毕业生”。\n叶松林对几年前刚来到王庄时的经历记忆犹新……\n“刚到王庄时，就遇到一个老农民，黝黑的皮肤，粗糙的大手，拿着锄头刨地。他家只有一亩多地，用不上机械化设备，于是就一粒一粒地播种。看着看着，我突然有一种很心疼的感觉……”叶松林说，“我本科是学机械的，那一刻，我下定决心：要想办法让农民不再这么辛苦！”\n在小院的第一年，玉米播种期，叶松林信心满满地给村里引进了一台玉米免耕精量播种机……\n但现实给了叶松林当头一棒！他设计好的机械功能，到了真正播种的时候，直接“抛锚”了……\n晚上，叶松林回到小院，围着院子一圈一圈地转，怎么也睡不着；他钻到播种机下面，趴在地上，浑身都是泥，想找出到底哪里出了问题，“最后虽然播种成功了，但是出苗效果还是没达到预期。”叶松林说，那一次，他明白了实验和农业生产实际的区别。\n后来，叶松林不断摸索，渐渐研发出适合曲周地形特征、土壤属性的机械化设备。“小麦玉米产量不断提高，让大家很振奋！村民握住我的手的那一瞬间，我找到了自己的价值，也懂得了老一辈专家把时光奉献给这里的原因。”\n坐在小马扎上，与村民在院子里一起吃饭，幽暗的灯光把每个人的脸都照得很清晰，似懂非懂的方言越听越入耳，聊聊地里的农活，谈谈家长里短。慢慢地，叶松林爱上了这片土地。\n毕业后，叶松林选择留在曲周实验站，继续从事农业绿色发展相关研究。他还流转承包了千亩农田，探索小农户的规模经营。\n站在曲周实验站旁的300亩绿色基地，青绿色的苗田，一眼望不到边。这里有科学施肥、绿色种植、节能减排等一系列对比实验。\n“曲周是黄淮海平原耕种模式的缩影，如果绿色发展探索成熟了，可以在全国推广应用，为粮食安全、生态保护作出贡献。”实验站副站长张宏彦说，这需要一代代农大人的接续奋斗。\n“我是农村孩子，别人问我，为啥研究生毕业了还留在农村？我后来想想，留在农村，是情怀、是责任，也是精神的传承。”叶松林说。\n在乡村振兴的大舞台上建功立业\n“咱们农村要发展，关键还是得有人，有年轻人”\n傍晚，前衙村村头广场上，跳舞的大婶，放着动感的音乐。孩子们穿梭其中，奔跑嬉戏。几位老人坐在一旁的长椅上，享受着日落前温暖的阳光……\n小院学生们支起小桌子、小板凳，摆上两口火锅，洗菜、切菜、调料。晚上，他们邀请了曲周科技小院创建人之一、中国农大张福锁院士，以及曲周县委书记孟凡雄、前衙村村支书龙书云，大家一起吃顿饭，聊聊在乡村振兴的过程中，曲周怎么干、小院怎么干。\n坐在小院里，布满院子的葡萄藤蜿蜒着攀爬在头顶，花骨朵圆润可爱。小院学生养的两只小狗，雀跃地围着人脚边打转。\n不一会儿，火锅咕嘟咕嘟开了，大家也打开了话匣子……\n“吨半粮（一亩地年产量超1500公斤）的试验已经搞起来了，产量增加的同时，如何减少资源环境损耗，这是下一步要发力的地方。”\n“现在咱们的葡萄种植，收成有了，接下来怎么办？可不可以做成葡萄酒，发展一些延伸产业？或者能不能建一些民宿，把旅游做起来？”\n“为了将产业做大，还迫切需要银行的金融支持，同时还要考虑加强与市场对接，通过电子商务引入新的商业模式。”\n“咱这儿现在办了个不错的养老院，以后周边城市的老人，如果喜欢山清水秀的环境，也可以来养老。”\n“乡村振兴是全面的，不只在产业一方面。你看，学生一来，村里就有生气了，和村里人聊聊天，组织各种活动。有的学生还给村干部当助理，有的挂职担任妇女主任，干得可不错咧。”\n“咱们农村要发展，关键还是得有人，有年轻人。怎么才能让村里更多的人才成长起来，怎么吸引更多年轻人回到家乡，要干的事儿还多着呢。”\n…………\n温暖的灯影里，热烈的讨论中，科技小院的发展方向，前衙村、曲周县的未来图景，一点点铺展开来。\n收拾碗筷，打扫院子，准备好明天下地的工具，再次坐到桌前，已是晚上10点多。学生开始记录工作日志。\n从2009年小院创立之初，工作日志成为每位小院学生的必修课，记录工作，总结思路，分享感受。\n翻看这些日志，15年间，一个个动人的故事呈现眼前：\n黄志坚：推动王庄村合作社给社员统购肥料、发放补贴，带领他们尝试面条深加工、推广富锌小麦品牌等。后来，在乡党委支持下，他高票当选村支书；\n田英豪：从刚来农村时的格格不入，到与村民成了“忘年交”，再到最后选择留在曲周，他从没后悔过。直到今天，每每回到村里，村民都要拉他回家吃顿饺子；\n王晓奕：父母心中的宝贝，在村里却成了不怕苦不怕累的“女汉子”。组织开展村民文化节、联系大学生暑期支教，在她的带动下，村里人的精神状态都不一样了；\n…………\n目前，全国已建立1048个科技小院，覆盖31个省份，涉及222种农产品，覆盖农业行业中的59种产业体系。同时，科技小院模式也得到联合国粮农组织推介，已推广到海外多个国家和地区。\n树高千尺其根必深。深深扎根于农村大地的科技小院，正展现出蓬勃向上的生机与活力。以广袤大地为纸张，以奋斗担当为笔墨，小院年轻人的故事仍在继续书写……"
  },
  {
    "title": "小院落书写大文章（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-06.htm",
    "date": "2023-05-16",
    "content": "在很多人的心中，曲周是个“神奇”的地方。\n50年前，这里盐碱成灾，几位农大年轻人背着铺盖卷，从北京来到这里，开展了一场轰轰烈烈的改土治碱；此后，曲周经验被推广至整个黄淮海地区，开启了轰动全国的黄淮海科技攻关，扭转了南粮北调的历史。\n15年前，在完成改土治碱和综合治理发展的阶段性目标之后，农大师生带着打通“科技最后一公里”的决心，在这里建立了全国第一个科技小院，致力于让农业科技跨越围墙，送到田间去、送到农民身边去。\n如今，1000余个科技小院在全国各地兴起并蓬勃发展，多所农业院校将科技小院作为重要育人载体，让学生在这里解民忧、治学问，越来越多的青年学子主动来到离农民、农村最近的地方，挥洒青春，甘之如饴……\n而且，曲周以小农户经营为主的特点在全国农业地区具有典型性，其在“改土治碱—综合治理—绿色发展”多个阶段已经取得了丰富的探索经验，农大在曲周的实践探索，在当下依然承载着重要的典型与示范意义。\n是什么铸就了“神奇”？\n有党中央对“三农”工作的高度重视和科学决策部署，有几代农大人将国家需要作为毕生使命的矢志追求，有农业院校以强农兴农为立校之本，培养更多高素质知农爱农新型人才的不懈探索，有农大青年主动走进乡土中国深处，“自找苦吃”的实干奉献……\n“志不求易者成，事不避难者进。”曲周科技小院的故事启示我们：对于科学实践而言，广袤大地才是最好的课堂；学问只有走出书斋，始终聚焦生产实际问题，才能散发科技之美；对于高校人才培养而言，只有准确把握“培养什么人、怎样培养人、为谁培养人”这一教育的根本问题，才能主动将广阔田野作为授业课堂，促进学生厚植爱农情怀，练就兴农本领。\n“纤纤不绝林薄成，涓涓不止江河生。”一颗种子的生命力是有限的，但千千万万颗种子就有可能成就良田。一座科技小院的力量也是有限的，但千百座科技小院就可能探索更多的科研创想，解决更多农业实际问题，书写更多科学报国的生动篇章。\n小院落书写大文章。曲周的“神奇”之处不仅在于过去创造了多个奇迹，更在于未来创造更多方面奇迹的可能，关于乡村振兴、关于农业农村现代化、关于一代代青年的奋斗成长……"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-06.htm",
    "date": "2023-05-16",
    "content": "数据来源：教育部\n版式设计：蔡华伟"
  },
  {
    "title": "山西强化要素保障，提升政务服务，夯实产业链基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-07.htm",
    "date": "2023-05-16",
    "content": "不久前的一个星期六，山西省介休市自然资源局不动产登记窗口启动了“周末不打烊”服务，让企业、群众在双休日享受同工作日一样方便、快捷、高效的政务服务。衡实睿拓职业高中就在这一天领到了“周末不打烊”后的首张不动产权证书。\n一流的营商环境是最好的“梧桐树”、最大的“吸铁石”，是一个地区的核心竞争力。为创优营商环境，山西推出“五有套餐”——让在山西投资兴业者，办事情有“靠制度不靠关系”的社会氛围，搞项目有“承诺制+标准地+全代办”的优质服务，做前期有“一枚印章管审批”的便捷服务，跑手续有“7×24小时不打烊”的政务服务超市，对未来有“新官理旧账”的稳定预期。\n一个地方营商环境好不好，感受最深的就是企业。记者走访山西多地，从企业的发展故事看山西做优营商环境的创新实践。\n引得进——\n以情以诚招商，让企业投资有底气\n山西昔阳县经济开发区，2000余亩的作业现场，强夯机马达轰鸣，装载车往来穿梭。\n这是正在建设的山西尚太锂电科技有限公司（以下简称“山西尚太”）四期项目。未来，这里将形成50万吨产能、200亿元产值、25亿元税收的锂电池负极材料生产基地。\n“四期项目筹划之初，省外很多地方抛出橄榄枝。”山西尚太常务副总经理孙跃杰坦言，“作为民营企业，看中的还是这里安定便捷的发展环境。”\n山西尚太母公司尚太科技，是全球最大动力电池生产企业宁德时代新能源科技股份有限公司的主要供应商之一。6年前，尚太科技因为扩产与山西结缘。\n“当时考察了不少地方。昔阳县及时跟进，主动到总公司对接。前三期项目建设，县工作专班动态跟进，均实现当年开工、当年投产。”孙跃杰告诉记者，当地“一任接着一任干”的稳定政策让公司有底气在山西扎根。\n然而，四期项目需要2000亩土地，这对山区县昔阳县来说是个大难题。\n为了解决用地需求，山西省市县三级协同。晋中市将省政府奖励的500亩新增建设用地计划指标全部拨给昔阳，昔阳县投资5.3亿元夯基护坡。\n“政府承诺3个月完成土地平整，让我们吃下定心丸。”看着一天一变样的场地，孙跃杰期待着四期早日投产，迈入“百亿产值俱乐部”。\n不止于此，昔阳县还量身打出一套“组合拳”：以山西尚太为中轴，建设8平方公里的产业园区，水、电、气、通信等资源足额保障；新建双向四车道物流通道，15分钟直达高速；在土地出让、税收减免等方面让利，享受全省战略性新兴产业优惠电价……\n“省委书记来调研的时候，叮嘱企业有困难直接给他本人写信。”孙跃杰说，“这种真诚让我们觉得在山西投资很温暖！”\n尚太科技的成功引进，是山西招商引资的成功范例，也是全省营商环境持续优化的成果缩影。今年，山西吹响招商引资“集结号”。一季度，山西共签约招商引资项目405个，开工项目200个以上，到位资金300亿元左右。\n留得住——\n优化政务服务，让企业安心谋发展\n站在尚风绿谷碳中和环保科技园施工现场，看着一栋栋已经封顶的大楼，园区总经理孙红霞充满期待，“我们边建设边招商，已经与200多家中小企业达成入驻协议。未来，这里将成为绿色低碳技术开发应用和产业高地。”\n两年前，山西省专精特新“小巨人”企业尚风科技规划建设一个碳中和环保科技园。在跑了长三角、珠三角等多个区域后，最后落户山西转型综合改革示范区晋中开发区（以下简称“示范区晋中开发区”）。\n“以前等审批、跑手续，没有一年半载办不好。这次，从拿地到奠基，只用了21天！”这么快的速度，让孙红霞倍感振奋，“项目早一天建成，就能早一步抢占市场。”\n效率来自机制保障。为加快项目落地，山西在全省开发区打出“承诺制+标准地+全代办”组合拳——\n“承诺制”，开工前手续“零审批”。过去，企业开工前要自行办理地勘、环评等16个事项。现在，政府统一服务、企业信用承诺，项目建设“加速跑”。\n“标准地”出让，拿地即开工。示范区晋中开发区行政审批局局长王保喜介绍，土地在出让前就做好了“初级加工”，仅“标准地”一项改革就平均为企业节省开工时间6个月、节省资金每亩2万元。\n“全代办”服务，企业少跑腿。示范区晋中开发区通过政府购买服务方式，引进专业代办团队，为企业提供全链条手续代办、咨询服务。\n“有政府分忧，我们可以一心一意做项目。”孙红霞对这套服务连连称赞。\n放眼全省，“一枚印章管审批”，“证照分离”全覆盖，智慧审批实现“秒报秒批”，高频政务服务事项跨区域通办，“全程网办”不见面……不断优化升级的全周期政务服务为企业发展保驾护航。\n发展好——\n夯实产业链基础，让企业未来有奔头\n产业链上下游是否配套，是营商环境是否完善的重要表现。2022年5月，山西为首批20家“链主”企业授牌，产业链“链长制”全面实施。\n今年3月，山西举办特钢和特种金属新材料产业链招商大会，世界500强企业、大型国企、民营企业齐聚“链主”企业中国宝武太钢集团，谈技术、谈产品、谈合作，签约项目投资金额达17.5亿元，2024年全部建成投产后，预计可消纳特钢材料44.5万吨。\n太原市围绕链上企业落户、技术创新等方面，拿出了招商政策“黄金十条”。“我们备受鼓舞，希望能吸引更多相关项目落地山西，共谋发展。”中国宝武太钢集团总经理李华说。“十四五”末，太钢要把不锈钢产量做到千万吨级别。解决“就地消化”问题是山西特钢材料产业链的成长之痛，也是企业希望所在。\n山西以商招商，加快引进特钢材料产业链下游项目，新远宏科技工业有限公司是其中之一。\n生产车间里，伴随着机器轰鸣声，厚度仅4毫米的高强度磁轭钢“出炉”。\n“依托太钢水电用钢的产品优势，我们加工的磁轭钢厚度薄、质量好，白鹤滩等大型水电项目都使用了我们的产品。”山西新远宏科技工业有限公司总经理王金利介绍，“我们的订单已经排到2025年，下一步公司将新增3条生产线，销售收入将从1亿元增长到5亿元。”\n山西力争今年底打造形成完整特钢产业链条，太钢也绘出发展蓝图。“未来，我们要打造高端精品钢铁材料研发制造基地和全球不锈钢原创技术策源地。”李华介绍。\n一企带一链、一链成一片，资源、人才、创新要素在三晋大地不断聚集。2022年，山西省十大重点产业链营收实现3885亿元，同比增长16%。今年，山西将强化激励政策，推行“政府+链主+园区”招商模式，力争全年重点产业链营收突破4600亿元。"
  },
  {
    "title": "激扬家国情  奋斗新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-07.htm",
    "date": "2023-05-16",
    "content": "家庭是社会的基本细胞，家庭的前途命运同国家和民族的前途命运紧密相连。习近平总书记指出：“不论时代发生多大变化，不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风”。\n中央宣传部、全国妇联公开发布了10户2023年“最美家庭”先进事迹，这些家庭积极践行社会主义核心价值观，体现了爱国爱家、相亲相爱、向上向善、共建共享的社会主义家庭文明新风尚，展现了新时代家庭昂扬奋进新征程的良好精神风貌。\n厚植家国情怀\n家是温暖的港湾，给予中国人民解放军航天员大队特级航天员王亚平力量与勇气。王亚平先后圆满完成神舟十号、神舟十三号载人飞行任务，成为我国第一位出舱的女航天员、首位进驻中国空间站的女航天员，首位“太空教师”，被中共中央、国务院、中央军委授予“英雄航天员”荣誉称号，骄人成绩的背后是超乎常人的严格训练。王亚平的丈夫、解放军某部军人赵鹏不仅全力支持王亚平的事业，也在工作岗位上深耕细作，先后荣立二等功1次、三等功2次，出色完成各项演习和专项保障任务。\n“妈妈，你要给我摘星星回来！”这是神舟十三号航天员乘组出征仪式上，女儿和王亚平的约定。2022年4月16日，在太空“出差”183天后，圆满完成神舟十三号载人飞行任务的王亚平平安抵达北京。“我想跟我的女儿说，摘星星的妈妈回来了！”王亚平脸上绽放着笑容。\n家也是精神的源泉。生态环境部卫星环境应用中心正高级工程师付卓的祖父是一名新四军老战士，“永远跟党走”成为这个大家庭的家风家训。30年来，付卓的父亲梳理出千余位征战侏儒山战役的战士名单，收集和保护红色文物资料500余件。2010年，付卓父母拿出毕生积蓄，自筹资金推动建立武汉侏儒山战役博物馆，付卓夫妇承担了馆内展陈设计、资料填报、藏品整理等工作。截至目前，博物馆共接待参观50余万人次。\n付卓夫妇把红色精神转化为立足岗位做贡献的动力，付卓丈夫留学归国后致力于设计软件技术攻关研发，付卓2010年进入卫星中心从事生态环境遥感监测工作，与同事们一起攻坚克难，实现了保护地遥感监测从点到面、从被动到主动、从应急到定期的转变。\n三代筑路人，共铸家国梦。从西南三线建设到铁路大提速再到高铁时代，中国中铁六局集团北京铁建公司京唐铁路燕郊站项目部党支部书记李国胜一家三代为铁路建设事业奉献宝贵青春。\n李国胜的父亲是一名参加过西南三线建设的老铁路工人，父亲的奋斗精神一直激励着他。李国胜扎根施工一线30年，参与了北京西站的建设与开通、铁路的六次提速、2022年北京冬奥会中铁六局负责的京张铁路张家口车站项目施工建设、京唐铁路等重点工程，见证了铁路建设从人工作业到机械化再到智能化的飞跃。李国胜的儿子从石家庄铁道大学毕业后也成为一名铁路工人，传承铁路工人的家国梦。\n何文国是湖北省襄阳市南漳县“放心种子大厅”总经理，妻子陈盛芬是一名个体经营户。自2000年经营种子以来，何文国夫妇20多年坚持销售放心种子，为端牢中国饭碗做出贡献。为了保障农民的利益，何文国在卖种子的同时提供跟踪服务，自己先试种，然后把种植经验分享给种植户，让农民增产增收。“放心种子大厅”也被确定为“全国种子市场观察点”。\n“我们这辈子只干一件事——让更多农民买到放心的优良种子。”何文国夫妇说。\n传承优良家风\n国家级非物质文化遗产项目杨柳青年画“玉成号画庄”第七代传承人张宏，用实际行动传承优良家风，弘扬传统文化，创造推陈出新，让杨柳青年画“活”起来。\n张宏的公公霍庆顺是首批“中国民间文化杰出传承人”。张宏拜霍庆顺为师，28年不断钻研，成长为集“勾、刻、印、绘”技艺于一身的年画艺人。她将传统文化与爱党爱国结合起来，创作“建党百年庆，共筑中华梦”“喜迎二十大”等年画作品，展现了可信可爱可敬的中国形象。张宏在保留传统技法的基础上创新融合现代技术，将年画与吊钱结合起来制成年画吊钱，不断丰富年画形式。张宏的女儿霍宇莹受家庭熏陶，也喜欢上了年画，把年画绘制成卡通形象传播。\n韩淑秀、薛奎夫妻是黑龙江边检总站牡丹江边境管理支队三岔口边境派出所护边员。在三岔口镇东大川村金场沟屯，夫妻二人护边守边50多年，徒步巡边10万多公里。韩淑秀说：“太深的大道理讲不出来，但我们懂得有国才有家。”\n金场沟屯距三岔口边境派出所40公里，民警往返的小路颠簸难行。韩淑秀把仅有的两间房腾出一间作为“驿站”，让驻勤民警们留宿休息。“驿站”成了民警们温馨的家，民警们称韩淑秀为“韩妈妈”，韩淑秀也把他们看作自己的孩子。在他们的带动下，儿子薛连军退伍后也加入护边队伍，沿着父母的足迹巡边。\n国家税务总局蒙阴县税务局坦埠税务分局四级高级主办张克成家庭用实际行动传承“忠、孝、廉”的优良家风。张克成二十多年如一日坚守一线岗位，被当地纳税人称为“最亲税管员”；蒙阴县地处沂蒙革命老区，山路崎岖难走，张克成骑报废了3辆摩托车，留下了20多万公里的服务轨迹。参加工作以来，他先后获得全国税务系统先进工作者、全国优秀共产党员、最美税务人等荣誉称号。\n正直清廉的家风也潜移默化地影响着张克成的儿子张振鑫。大学毕业后，张振鑫找到一份财务管理工作，他时刻牢记父亲的教诲，严以律己、恪尽职守，成为单位的先进模范。\n弘扬文明新风\n琳琅满目的书柜，精致小巧的移动书架，在四川省艺传天下文化传播有限公司荣昌校区负责人陈静的家里，每个人都有自己专属的阅读空间。每周一次家庭阅读分享会，每年一份家庭心愿书单……阅读已经成为陈静一家的生活方式。\n陈静家庭不仅是远近闻名的书香之家，还把读书育人的理念传递给更多家庭：召集小区家庭一起分享绘本故事，交流家庭教育经验；举行家庭教育公益沙龙，开展家教书籍分享和推荐，将优秀的家教理念带入千家万户。\n江西省赣州市南水社区妇联主席肖春家庭，以实际行动移风易俗，倡扬文明新风。她坚持“零彩礼”，以身作则宣传婚事俭办，自己和女儿结婚都没要彩礼。肖春的公公去世时疫情未消，肖春提议从简治丧，用鲜花祭奠、无烟祭扫的方式哀悼故人，成为厚养薄葬的践行者。\n作为一名基层妇联主席，多年来，肖春走街串巷宣传移风易俗，带动亲朋好友、乡邻乡亲参与移风易俗，大大减少了因高价彩礼引发的家庭矛盾纠纷。据不完全统计，2020年至2022年，南水社区辖区内婚嫁彩礼由平均9.8万元/户降低到平均4.5万元/户，“零彩礼”越来越多。\n新疆加米哈·达吾来提家庭是民族团结的忠实践行者。加米哈·达吾来提夫妻所居住的小区聚集了汉族、哈萨克族、维吾尔族、回族等多个民族，被称为“石榴籽家园”。每到春节、古尔邦节等传统节日或是谁家有喜庆活动，大家都会邀请加米哈·达吾来提弹唱助兴。\n作为阿勒泰地区的著名阿肯，20多年来，加米哈·达吾来提和丈夫下村入户，用阿肯弹唱的方式，向各族群众宣传党的民族政策，使中华民族共同体意识深入人心，深受群众喜爱。近年来，加米哈·达吾来提和丈夫赴基层开展义务宣讲活动800余场次，受益50余万人次，用实际行动促进各民族家庭交往交流交融。\n一个个“最美家庭”把实现个人梦、家庭梦融入国家梦、民族梦之中，为国家发展、民族进步、社会和谐贡献家庭力量，也激励着亿万家庭追求“最美”、追求幸福。"
  },
  {
    "title": "江西省上栗县洪东村村医周自根——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-07.htm",
    "date": "2023-05-16",
    "content": "“老叶，最近身体咋样？”一大早，江西省上栗县洪东村村医周自根就忙碌起来，为村民们进行义诊。\n听到熟悉的声音，患有高血压的叶光文很高兴：“多亏了周医生，我的身体已经好多了！”\n义诊现场，周自根一边为村民们测血压，一边询问他们最近的身体状况、用药情况。“周医生定期上门给我们做检查，叮嘱我们用药、饮食，特别用心。”今年76岁的村民陈仕华说。\n42岁的周自根自幼患有小儿麻痹症，多次治疗后才可以正常行走。自身的经历让他萌生了学习医术、治病救人的想法。2000年，周自根开始在家乡行医，一干就是23年。\n2017年，周自根通过了上栗县卫生部门组织的村卫生室负责人聘用考试和测评，成为洪东村卫生所所长。这意味着守护村里乡亲健康的责任，必须担在肩上。于是，除了每天按时坐班，服务前来问诊的村民们，周自根经常利用节假日等空闲时间，上门走访巡诊。\n巡诊期间，通过入户走访，周自根为村里的重点人员建立了健康信息明细。此外，周自根还经常向村民宣传医疗政策和健康知识，跟村民们交流谈心，免费送医送药。\n过去，村民周新玲对村卫生所的上门健康服务有些抗拒。周自根从其他村民口中得知，周新玲和家人患有听力障碍，与医生之间无法顺利沟通。于是，他专门学习了手语，向周新玲耐心讲解健康服务的内容，并为她的小儿子争取到了免费植入人工耳蜗的机会。\n像这样的随访，周自根每年都要进行几百次。他说：“扎根在农村，就是为了服务乡亲。大家健康，就是我最大的幸福。”\n\n以上图片均为本报记者陈斌摄"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-07.htm",
    "date": "2023-05-16",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "二〇二三中关村论坛将在京举办（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-08.htm",
    "date": "2023-05-16",
    "content": "经国务院批准，2023中关村论坛定于5月25至30日在京举办。5月15日上午，国务院新闻办公室举行新闻发布会，科技部副部长吴朝晖、北京市人民政府副市长于英杰介绍有关情况。\n吴朝晖介绍，本次中关村论坛年度主题为“开放合作、共享未来”，围绕国际化、高端化、专业化特色，将设置论坛会议、展览展示、技术交易、成果发布、前沿大赛及配套活动六大板块，举办150余场活动。\n论坛期间，还将发布一批原创性、颠覆性科研成果和权威性研究报告，举办科技服务创新发展专场会、新型实体企业论坛，以及科学家关于硬科普的讲座等一系列配套活动。\n80多个国家和地区的嘉宾出席\n于英杰介绍，为突出中关村论坛国家级、前沿性、国际化特点，本届论坛新增国家发展改革委、工业和信息化部、国务院国资委3家主办单位。平行论坛中，由国家部委牵头或参与主办的有25场，占比达45%。\n“紧扣科技发展前沿，论坛将聚焦人工智能、量子科学、脑机接口等前沿领域，探讨科技创新趋势，展示最新成果，开展项目路演。”于英杰介绍，在国际化方面，80多个国家和地区的嘉宾将出席，近200家外国政府部门、国际组织和机构参与，包括17位诺奖级嘉宾在内的近120位顶尖专家将发表高水平主旨演讲。“其中，外籍演讲嘉宾占比超四成。”\n“中关村论坛是个国际性论坛，我们希望把中关村论坛打造成一个国际性的科技交流峰会，一个能够宣讲重大政策的平台，一个高端人才汇聚交流的平台，也能成为一些重要成果展示的平台和前沿思想碰撞的平台。”吴朝晖说。\n围绕热点议题举办55场平行论坛\n会议板块是今年论坛的重头戏。于英杰介绍，今年论坛会议板块包括开幕式、全体会议、平行论坛等多场活动。其中，围绕人工智能、生命科学、清洁能源等前沿领域，以及数据治理、女性科技创新、数字体育等热点议题，将举办55场平行论坛。\n于英杰介绍，今年的平行论坛主要有3个特点：一是探讨前沿话题，聚焦工程创新、脑机接口等前沿领域，共促科技创新驱动高质量发展；二是聚焦科技热点，围绕创业孵化、科技向善等话题，共话人类命运共同体建设；三是推动共治共享。\n值得一提的是，2023中关村论坛还首次设立女性平行论坛——“科技女性创新论坛”，通过精心设计“星空倡议”“揭榜挂帅”等环节，展现前沿科技“她力量”。\n“本届论坛既有思想理念的交流碰撞，又有技术产品的直观体验；既有重大成果的首次发布，又有重大项目的签约落地，目的是让公众通过与高水平科学家、企业家零距离交流，充分感受科技创新的魅力。”于英杰说。\n7000多个科技成果、创新项目寻求合作\n中关村论坛展览（科博会）是论坛的重要组成部分。于英杰介绍，今年共有650多家参展单位。其中，西门子、默沙东等外资企业和机构120余家，中国商飞、中国建材等央企70余家，小米、京东方等科技领军企业30余家，中科院、清华大学、北京大学等高校院所及新型研发机构20余家，还有天津、安徽、湖南、广东等30个省份参展。\n于英杰介绍，展览将聚焦前沿科技与未来产业，集中展示元宇宙、人工智能、量子信息、脑科学、细胞与基因治疗等领域全球最新技术进展和重大成果，包括诸多首发首展项目，长安链、量子计算云平台、开源芯片、类脑计算芯片等全球最前沿的技术成果也将集体亮相。\n此外，今年论坛将开设技术交易板块，将举办26场活动，共有来自40个国家和地区的7000多个科技成果、创新项目寻求合作。届时，将举办世界知名高校技术转移发展大会，邀请清华大学、北京大学、香港理工大学、英国牛津大学等一批国内外知名高校参与，集中发布一批中外高校重大科技成果技术交易项目。举办5场国家科技计划成果路演行动，推出120余项高质量高水平的国家科技创新成果。"
  },
  {
    "title": "规范化生产打开发展新空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-08.htm",
    "date": "2023-05-16",
    "content": "在云南省红河哈尼族彝族自治州石屏县，做豆腐的历史悠久，不过零散的作坊式生产也存在一些弊端。为了保护云南九大高原湖泊之一的异龙湖，“家家点火、户户冒烟”的生产模式必须转变。\n于是，豆腐作坊进入工业园区，小作坊发展成了大企业，大企业闯出了大市场。如今，石屏豆腐产业年产值超过40亿元，传统产业有了新的发展。\n转型——\n“只要品质在，就不怕卖不出去”\n过去，石屏县豆腐作坊主许琪的一天，是从凌晨两点开始的——\n将泡发了半天的黄豆打磨成浆，加入从井里打上来的天然“酸水”，制作远近闻名的石屏豆腐。祖祖辈辈用井水点豆腐，豆腐对许琪而言，不仅是谋生手段，更是一种生活方式。\n制作豆腐关系着石屏县几千人的生计。然而，“制作豆腐产生的尾水，直排到门前水沟，最终流入异龙湖；加工豆腐得烧煤，产生大量烟尘，导致周边空气质量很差。”眼看着异龙湖水质逐渐变差，许琪自己也觉得，石屏的豆腐产业的确到了不得不转型的时候。\n从2014年开始，石屏县陆续出台政策，不断提高豆腐产业发展的环保标准：一是淘汰小锅炉，减少空气污染；二是不能直排污水，要集中统一生产、治污。\n许琪找父亲商量，父子先算账：且不说租厂房、买设备这样大额的一次性开支，单是集中供排水，成本就要涨不少。一边是大幅增加的开支，一边是世代相传的豆腐制作技艺，许琪有些犹豫。最后是父亲的一句话，让他决定把豆腐继续做下去：“只要品质在，就不怕卖不出去。”\n打定主意后，许琪找到石屏豆腐工业园区管委会原主任普亮明，逐条细问后，发现相关扶持政策还真不少——物业费有减免，自己还能申请特色贷款。在成功申请到30万元贷款后，许琪马上购置了设备，成为第一批迁入石屏豆腐工业园区的业主之一。\n“用井水点豆腐是石屏的特色，我们要坚持下去。”普亮明告诉许琪，“本地对豆腐的消费需求有限，进入园区后，企业的产量提上去了，我们把豆腐卖到外地，收益能更高。”\n升级——\n“围绕一块豆腐，建设一片园区”\n2019年，许琪成立云南鑫诚豆制品有限公司，用上了自动化生产线。通电打磨，煮浆时不再烧煤，点豆腐用的“酸水”，由园区统一抽取，既防止滥采地下水，也有利于保持井水酸碱度稳定，保证豆腐品质。最让人头疼的尾水，经统一收集后进入园区污水处理厂，进行集中处理后，再进入城市污水处理系统二次处理，达标后排放。\n记者来到许琪的豆腐厂时，几箱冻品豆腐刚从冷库推出来，寒气直往上蹿。许琪介绍，豆腐售价比小作坊生产时翻了将近一番，而且不缺订单。\n别看如今豆腐抢手，搬迁之初，这些豆腐险些成了“烫手山芋”。\n以前小作坊的设备、卫生条件差，豆腐容易腐坏，许琪和同行只能盯着石屏周边的市场。因为竞争激烈，豆腐很难卖上价。成立公司，用上自动化生产线后，产能增长了好几倍，可销售难又成了新挑战。\n“石屏地方小，做大产业不能靠内耗，要想办法做大‘蛋糕’。”普亮明鼓励许琪，要多走出去开拓新市场。最近几年，当地政府和企业纷纷走出云南，到珠三角、长三角等地开拓市场。“其实没有想象的那么困难，咱们的豆腐口感好，现在品质也更有保证了。”这不，许琪家的鲜豆腐，如今已卖进了长三角地区的商超。\n“围绕一块豆腐，建设一片园区。产业转型升级的成本看似高，但如果能有效破解瓶颈，收益更高。”普亮明说。\n拓展——\n“用对了地方，黄浆水也是资源”\n走进石屏豆腐工业园区，工人们正在有条不紊地点浆、分拣、包装。如今，县里原本分散的152家豆腐、豆皮作坊，转型成了60家正规企业，2022年产量、产值均实现稳中有升。\n搬入园区，生产效率提升，销售渠道也越来越宽。当地设立电商创业中心，开辟线上销售渠道，既留住了许琪这样的“老把式”，也吸引来许多年轻团队，研发新产品、探索销售新模式。豆腐爆米花、小包浆豆腐等小吃零食受到年轻人欢迎，大型电商平台上的石屏豆腐旗舰店销售红火。\n企业闯市场，政府帮忙把方向。“用对了地方，黄浆水也是资源。”普亮明说，制作豆腐产生的黄浆水，是发酵酸菜、制作火锅底料的优质原材料，豆渣还可以用来做宠物用品。\n如今，石屏县引进了广东朝云集团、深圳尚古堂食品、四川六月天等一批企业，围绕豆腐黄浆水和豆渣开展研发利用。看着黄浆水和豆渣还能废物利用，许琪对新技术有了更多期待。\n在园区一角，一整套手工制作豆腐的设备引人注目。原来，除了高质量发展豆腐产业，当地还计划推动二、三产融合，建设豆腐主题旅游小镇，展示制作石屏豆腐的古法技艺。除了豆腐里的“乡愁”，石屏米轨小火车如今也重新运行，成为当地文化旅游产业的重要组成部分。石屏县计划依托湖光山色和厚重的文化底蕴，进一步推广石屏的历史文化，吸引游客前来。\n“这几年异龙湖水质逐渐向好，除了有好看的自然景观，还有好吃的豆腐宴，未来石屏豆腐的产业前景广着呢。”异龙镇党委书记刘国军说。\n（臧潇参与采写）"
  },
  {
    "title": "世界最大海上液化天然气接收站试运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-08.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者冉永平、丁怡婷）记者从中国海油获悉：近日，世界最大海上液化天然气接收站成功实现首船卸料和管线通气。该天然气接收站属于香港液化天然气项目，建成后将大幅提高香港清洁能源发电比例。\n香港液化天然气项目主要包括一座导管架形式的双泊位海上液化天然气接收站码头、一座陆地液化天然气接收站和两条海底管道。液化天然气运输船在码头卸料后进行储存再气化，通过海底管道对接香港两座大型发电厂，提供稳定、清洁的发电燃料。\n据介绍，自2020年开工建设以来，香港液化天然气项目实现近30项技术创新，成功穿越复杂海域，完成63公里海底管道铺设，其中最大挖沟深度达8米，是常规海管挖沟深度的4倍，为我国超深挖沟作业积累宝贵经验。"
  },
  {
    "title": "央行发布货币政策执行报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-08.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者吴秋余）中国人民银行发布的2023年第一季度中国货币政策执行报告显示，今年以来，我国货币政策坚持稳健取向，实现了较好的调控效果，有力支持经济发展恢复向好。货币信贷合理增长，一季度新增人民币贷款10.6万亿元，同比多增2.27万亿元；3月末人民币贷款、广义货币（M2）、社会融资规模存量同比分别增长11.8%、12.7%和10.0%。信贷结构持续优化，3月末普惠小微贷款和制造业中长期贷款余额同比分别增长26.0%和41.2%。企业融资和个人消费信贷成本稳中有降，3月新发放企业贷款加权平均利率为3.95%，较去年同期下降0.41个百分点，个人住房贷款加权平均利率为4.14%，较去年同期下降1.35个百分点。人民币汇率双向浮动，在合理均衡水平上保持基本稳定，3月末人民币对美元汇率中间价为6.8717元，较上年末升值1.4%。\n报告认为，当前，我国经济社会全面恢复常态化运行，需求收缩、供给冲击、预期转弱三重压力得到缓解，经济增长好于预期，市场需求逐步恢复，长期发展还具有市场规模巨大、产业体系完备、人力资源丰富等优势条件。也要看到，国内经济内生动力还不强，需求仍然不足；全球经济增长趋缓，通胀仍处高位，主要央行政策紧缩效应显现。对此，既要坚定做好经济工作的信心，又要增强忧患意识，坚持底线思维。\n报告提出，下一阶段，中国人民银行将建设现代中央银行制度，充分发挥货币信贷政策效能，全力做好稳增长、稳就业、稳物价工作。稳健的货币政策要精准有力，总量适度，节奏平稳，搞好跨周期调节，保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配。着力支持扩大内需，为实体经济提供有力、稳固支持，兼顾短期和长期、经济增长和物价稳定、内部均衡和外部均衡，提升支持实体经济的可持续性。关注物价走势边际变化，引导稳定社会预期，支持构建粮食、能源等保供稳价体制机制，保持物价水平基本稳定。继续深化利率市场化改革，完善央行政策利率体系，持续发挥贷款市场报价利率改革效能，发挥存款利率市场化调整机制的重要作用，保持利率水平合理适度。结构性货币政策工具“聚焦重点、合理适度、有进有退”，保持再贷款再贴现工具的稳定性，运用好实施期内的阶段性工具，为普惠金融、科技创新、绿色发展等重点领域和薄弱环节提供有力支持。持续发挥政策性开发性金融工具的作用，增强政府投资和政策激励的引导作用，有效带动激发民间投资。"
  },
  {
    "title": "2022年度国家绿色数据中心名单公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-08.htm",
    "date": "2023-05-16",
    "content": "本报成都5月15日电  （宋豪新、李立敏）由中国电子学会、中国电子技术标准化研究院联合主办的2023中国数据中心绿色发展大会11日在成都举行。大会发布2022年度国家绿色数据中心名单，名单由工信部等六部门组织评选，包括通信、互联网、公共机构、能源、金融五大领域共43家数据中心，其中通信领域7家、互联网领域17家、公共机构领域11家、金融领域7家，能源领域唯一入选的项目是国网信通产业集团运营的国网兰州国家级新区能源互联网融创园大数据中心（甘肃国网云数据中心）。\n据悉，绿色数据中心评估标准包含了能源高效利用、绿色低碳发展、科学布局及集约建设、算力资源高效利用等方面的15个指标，要求企业算力负荷、网络资源等算力资源利用水平处于行业内先进水平。"
  },
  {
    "title": "国家电投创新打造综合智慧零碳电厂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_6-08.htm",
    "date": "2023-05-16",
    "content": "浙江省湖州市长兴县和平镇和平村，在国家电力投资集团有限公司（简称“国家电投”）的帮助下，42户民居的楼顶今年初装上了光伏板，配上了小型储能设备，作为电网的补充，用电谷底时储电，用电高峰时放电。“一年要省1000块钱呢！”村民林炳江算了一下账，高兴地说，“光伏就是发电机、储能好比充电宝，现在我们家家发电、户户省钱。”\n在和平镇上，国家电投正在建设的湖州综合智慧零碳电厂项目，是规模领先的铅碳储能电站。\n2022年8月，国家电投首次提出实施“雪炭行动”、建设综合智慧零碳电厂的整体设想，意在“冬天送温暖，夏天送清凉”，助力地方迎峰度夏、迎峰度冬。\n党的二十大报告提出：“加快规划建设新型能源体系”。国家电投党组书记、董事长钱智民表示，作为关系国计民生和能源安全的“国家队”，国家电投要在建设新型能源体系上贡献力量，立足能源消费侧，创新提出发展建设综合智慧零碳电厂，以有效发挥储能和各类负荷的调节能力，实现分布式新能源的就地消纳、就近使用，用较低成本满足经济社会绿色用能需求。\n据介绍，综合智慧零碳电厂最大的特点是建在了用户侧。“随着分布式能源系统的广泛应用，可以通过互联网把用电侧管理起来，寻找最优用能方案。”钱智民说。\n“所谓综合是集‘源网荷储’于一体，聚合大量分布式光伏、风电、储能及用户侧可调负荷；智慧是通过互联网多维寻优、动态匹配，实现海量分散资源协调控制、互通互济、灵活调度；零碳意味着我们聚合的资源均为清洁能源。”国家电投首席专家、专职董事刘敏说，“项目以发电为主营业务，促进终端用户就近、就地消纳绿色电力，同时聚合可控资源池为电网提供响应需求和精细化辅助调节服务。”\n“建成的项目将实现三方共赢。”国家电投浙江公司发展部主任许峰说，“对用户，可降低用能成本，增加收入，形成绿色低碳的生产生活方式；对电网，可整合系统末端小微资源，集零为整，提升电网削峰填谷的灵活性；对地方，可促进当地工业节能降耗，支撑地方经济新旧动能转换，实现区域绿色发展。”\n据测算，到2025年，综合智慧零碳电厂将为浙江带来600万千瓦的灵活电能；每年提供225亿千瓦时绿电，碳减排效应相当于新建47个杭州西溪湿地。\n浙江省能源局局长周卫兵认为，当前，浙江积极推动能源绿色低碳发展和保供稳价工作，而国家电投综合智慧零碳电厂具有建设速度快、安全性高、设备寿命长、投资成本低、资源整合能力强等特点，项目落地将为浙江保障能源安全注入强劲新动能，同时也有效带动了新兴产业集群加快发展，助力乡村振兴和共同富裕。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_7-08.htm",
    "date": "2023-05-16",
    "content": ""
  },
  {
    "title": "我国发展面临新的战略机遇（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-09.htm",
    "date": "2023-05-16",
    "content": "核心阅读\n面对新的发展阶段不断发展变化的国内外环境，我们要正确认识和把握新的战略机遇。要增强机遇意识、风险意识，准确识变、科学应变、主动求变，既要牢牢把握、用好新的战略机遇，又要善于化危为机、从眼前的困难中捕捉和创造机遇。\n\n党的二十大报告提出：“当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整，我国发展面临新的战略机遇。”这一重大论断深刻洞察世界之变、时代之变、历史之变，为我们正确认识和把握新征程上新的战略机遇，采取科学有效的应对举措提供了科学指引。我们要增强机遇意识、风险意识，准确识变、科学应变、主动求变，既要牢牢把握、用好新的战略机遇，又要善于化危为机、从眼前的困难中捕捉和创造机遇，为全面建设社会主义现代化国家开好局、起好步。\n新的战略机遇根植于我国强劲的内生发展动能\n党的十八大以来，面对复杂严峻的国际形势和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央高瞻远瞩、统揽全局、把握大势，提出一系列新理念新思想新战略，推动我国经济发展取得历史性成就、发生历史性变革，为孕育和把握新的战略机遇、实现第二个百年奋斗目标奠定了坚实物质基础。\n2012—2022年，我国国内生产总值增加近70万亿元，年均增长6.2%，在高基数基础上实现了中高速增长；居民人均可支配收入由1.65万元提高到3.69万元，形成超4亿人口的世界最大规模中等收入群体；社会消费品零售总额从20.55万亿元上升到43.97万亿元，14亿多人口的超大规模市场优势不断增强；全社会固定资产投资从28.2万亿元增加到58万亿元，1.7亿户经营主体活力充分释放；货物进出口总额从24.4万亿元增加至42.07万亿元，连续6年保持货物贸易第一大国地位。新时代十年的伟大变革，根本在于有习近平同志作为党中央的核心、全党的核心掌舵领航，根本在于有习近平新时代中国特色社会主义思想科学指引。“两个确立”为我们牢牢把握新的战略机遇提供了根本保证。\n党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。把党的二十大精神落到实处，我国经济发展内生动能将更加强大。比如，我国人均国内生产总值（GDP）已经接近高收入国家门槛，但与发达国家相比还有较大差距。党的二十大报告提出到2035年我国人均GDP将达到中等发达国家水平。实现这一目标，我国经济实力将进一步增强，人民生活水平将进一步提高，发展的含金量将进一步提升。又如，我国已进入新发展阶段，党的二十大报告对“加快构建新发展格局，着力推动高质量发展”作出战略部署。贯彻落实相关部署，将进一步发挥我国超大规模市场优势，以国内大循环吸引全球资源要素，提高在全球配置资源的能力，使我国经济发展平衡性、协调性、可持续性明显增强，迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路，把我国经济发展所具备的巨大潜力转化为强大经济实力，不断创造新的战略机遇。\n新的战略机遇源于新一轮科技革命和产业变革\n科技创新是人类社会发展的重要引擎，是应对许多全球性挑战的有力武器。从世界现代化历史看，西方发达国家大都是在科技革命中把握住历史机遇、形成强大科技创新能力而先后崛起的。\n当今时代，数字技术、数字经济是世界科技革命和产业变革的先机。随着互联网、大数据、云计算、人工智能、区块链等技术加速创新并日益融入经济社会发展各领域全过程，数字经济发展速度之快、辐射范围之广、影响程度之深前所未有，正在成为重组全球要素资源、重塑全球经济结构、改变全球竞争格局的关键力量。数据作为新型生产要素，与其他生产要素有机结合，不仅能够提高生产要素的匹配效率、促进生产要素的顺畅流通、激发生产要素的创新活力，提高全要素生产率，而且有利于促进传统生产方式实现数字化、网络化、智能化变革。发展数字经济，是我们把握新一轮科技革命和产业变革新机遇的战略选择，有利于推动构建新发展格局，有利于推动建设现代化经济体系，有利于推动构筑国家竞争新优势。\n党的十八大以来，以习近平同志为核心的党中央高度重视发展数字经济，将其上升为国家战略，从国家层面部署推动数字经济发展。在党中央的坚强领导下，我国数字经济发展较快、成就显著。2012—2021年，我国数字经济规模从11万亿元增长到45.5万亿元，连续多年稳居世界第二，数字经济占GDP比重由21.6%提升到39.8%，云计算、大数据、人工智能、区块链等数字技术应用于经济活动已具备较雄厚的硬件基础，许多方面位居世界前列，成为我国实现弯道超车、重塑国际竞争优势的关键领域。同时，针对我国数字经济发展面临的一些短板弱项，充分发挥海量数据和丰富应用场景优势，加强关键核心技术攻关，着力解决“卡脖子”问题，促进数字技术和实体经济深度融合，赋能传统产业转型升级，催生新产业新业态新模式，将为更好抓住新一轮科技革命和产业变革战略机遇、加快构建新发展格局不断谋势、蓄势、聚势。\n新的战略机遇源于国际力量对比深刻调整\n近年来，世界百年未有之大变局加速演进，西方国家治理乱象丛生。美国深陷政治极化、政党恶斗之中，逆全球化和民粹主义思潮蔓延，种族仇恨犯罪持续高发，贫富差距不断扩大。2022年以来，新冠疫情和乌克兰危机影响交织叠加，导致全球产业链供应链紊乱、大宗商品价格持续上涨、国际货币金融体系更加脆弱，一些国家经济停滞不前。与此同时，受经济基本面疲弱以及美联储持续大幅加息影响，一些西方国家金融市场出现动荡，银行业危机若隐若现。经济合作与发展组织（OECD）发布数据显示，欧美主要国家的综合领先指标（主要用来预测未来经济走势）持续下降，出现经济衰退的可能性加大。\n与之形成鲜明对比的是，我国经济近年来经受住了内外部各种风险和不确定因素的考验，稳住了宏观经济大盘。2020年我国成为全球唯一实现正增长的主要经济体，2020—2022年我国GDP年均增速达4.5%，在全球主要经济体中保持领先。我国经济长期向好的基本面没有改变，我国发展具有“五个战略性有利条件”，即有中国共产党的坚强领导、有中国特色社会主义制度的显著优势、有持续快速发展积累的坚实基础、有长期稳定的社会环境、有自信自强的精神力量。\n治乱之别的背后，是国际力量对比的深刻调整。长期以来，广大发展中国家为探索符合自身国情的发展道路、实现经济社会发展作出不懈努力，取得令人瞩目的成果。进入新世纪以来，新兴市场国家和发展中国家群体性崛起，其经济规模已占全球半壁江山，在科技、教育、社会、文化等领域也取得长足发展。当前，新兴市场国家和发展中国家团结自强的意志更加坚定。我国坚持共商共建共享的全球治理观，倡导和践行真正的多边主义，不断为改革和完善全球治理体系贡献智慧和方案，同国际社会携手应对全球性挑战，推动落实全球发展倡议、全球安全倡议、全球文明倡议，努力提升广大发展中国家在全球事务中的代表性与话语权，为世界经济发展营造良好环境、奠定坚实基础，推动全球发展的版图更加全面均衡，使世界和平的基础更为坚实稳固。这进一步拓展了世界各国的发展与合作空间，也为我国发展带来新的战略机遇。\n在化解风险中牢牢把握新的战略机遇\n面对新的发展阶段不断发展变化的国内外环境，我们要正确认识和把握新的战略机遇。习近平总书记深刻指出：“我们的判断是危和机并存、危中有机、危可转机，机遇更具有战略性、可塑性，挑战更具有复杂性、全局性，挑战前所未有，应对好了，机遇也就前所未有。”当前，我们所面对的不再是过去那种顺势而上、相对平稳的大环境。在那一阶段，机遇比较好把握，风险挑战比较容易看清楚。现在世界形势动荡复杂，地缘政治挑战风高浪急，暗礁和潜流又多，把握机遇的难度大大提高，很多机遇可能稍纵即逝。这对我们的应变能力提出了更高要求，需要我们对机遇和挑战有更深的研究和把握，同时有更高的战略敏感性和决断力，善于从眼前的危机和困难中捕捉和创造机遇，在主动应对挑战、积极化解风险中化危为机。\n世界进入新的动荡变革期，必须坚持把国家和民族发展放在自己力量的基点上。坚持把发展作为党执政兴国的第一要务，坚持以经济建设为中心，完整、准确、全面贯彻新发展理念，推动高质量发展，推动我国经济实现质的有效提升和量的合理增长，不断壮大我国经济实力、科技实力、综合国力，增强把握新的战略机遇的能力。加快实现科技自立自强，强化重大科技创新平台建设，集聚力量进行原创性引领性科技攻关，打赢关键核心技术攻坚战，前瞻布局战略性新兴产业，培育发展未来产业，推动数字经济与实体经济深度融合。同时，积极推动构建人类命运共同体，共同营造有利于发展的国际环境，共同培育全球发展新动能，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢方向发展。\n我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，必须坚持全面深化改革开放。改革开放是决定当代中国命运的关键一招。要立足贯彻新发展理念、构建新发展格局，坚持问题导向，围绕增强创新能力、推动平衡发展、改善生态环境、提高开放水平、促进共享发展等重点领域和关键环节，继续把改革开放推向深入，更加精准地出台改革方案，更加全面地完善制度体系。统筹发展和安全，坚持标本兼治、远近结合，牢牢守住不发生系统性风险底线。坚定不移深化改革开放、深入转变发展方式，以效率变革、动力变革促进质量变革，加快形成可持续的高质量发展体制机制，不断增强社会主义现代化建设的动力和活力。\n（作者为上海财经大学校长）"
  },
  {
    "title": "加强医学院校马克思主义学院建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-09.htm",
    "date": "2023-05-16",
    "content": "习近平总书记指出：“马克思主义是我们立党立国的根本指导思想，也是我国大学最鲜亮的底色。”马克思主义学院是学习研究宣传马克思主义的主阵地。医学院校作为我国高校的重要组成部分，加强新时代马克思主义学院建设，对于培养造就更多敬佑生命、救死扶伤、甘于奉献、大爱无疆的高素质医学工作者具有重要意义。医学院校要适应新形势新任务新要求，把加强马克思主义学院建设作为基础性、战略性工程抓紧抓好。\n建强马克思主义理论学科。马克思主义理论学科是从整体上研究马克思主义基本原理和科学体系的学科，是我国哲学社会科学的基础学科。加强马克思主义理论学科建设，是彰显社会主义大学鲜明底色、落实立德树人根本任务的必然要求。高等院校必须坚持“马院姓马，在马言马”的鲜明导向和办学原则，以建好建强马克思主义理论学科为牵引，遵循学科发展一般规律，进一步明晰学科内涵，树立学科规范，完善学科体系，打造马克思主义理论教育教学、研究宣传和人才培养的坚强阵地。把握马克思主义理论学科的整体性，在统筹推进马克思主义基本原理、马克思主义中国化研究、思想政治教育等学科建设基础上，实现马克思主义理论学科高质量发展。北京协和医学院马克思主义学院深入学习贯彻习近平总书记关于卫生健康工作的重要论述，注重基于我国实践开展卫生健康战略实践学理化研究和阐释。对于重大理论和实践问题，运用多学科研究方法，力争实现协同研究，揭示实践背后的深刻原理和科学道理，培育学科特色，凸显学科优势，充分发挥马克思主义理论学科引领作用。\n打造高素质教师队伍。马克思主义教学与研究涉及多学科、多领域，对教师的综合素养要求很高。加强马克思主义学院建设，关键在于打造一支信仰坚定、理论功底扎实、数量充足、结构优化的高素质教师队伍。要按照政治强、情怀深、思维新、视野广、自律严、人格正的要求，严把教师选用的政治关、师德关、业务关，突出师德师风第一标准，厚植家国情怀、传道情怀、仁爱情怀。北京协和医学院马克思主义学院从转、引、培、立入手，着力打造高素质教师队伍。转，就是从医学院校教师队伍中遴选和培养一批具有多学科背景的马克思主义人才；引，就是从我国综合院校马克思主义专业领域引进专家学者；培，就是建设马克思主义与卫生健康专业领域学科交叉硕士点、博士点，培养更多综合型马克思主义学科人才，提高可持续发展能力；立，就是实施重点人才培养工程、择优资助计划、扶持计划等，培养中青年优秀教师。\n推动思政课改革创新。习近平总书记指出：“思想政治理论课能否在立德树人中发挥应有作用，关键看重视不重视、适应不适应、做得好不好。”思政课是落实立德树人根本任务的关键课程。加强马克思主义学院建设，必须立足自身优势，与时俱进推进思政课改革创新，不断增强思政课的思想性、理论性和亲和力、针对性。要从为党育人、为国育才出发，将党的理论创新成果融入教学实践，在政治引导、学理阐释和价值塑造上下功夫，提升教学质量和实效。北京协和医学院马克思主义学院结合医学院校特点和专业特色，推进思政课教学改革和质量提升工程，打造精品课程，用心用情把问题讲清楚讲透彻，努力达到情理交融、真学真懂、真信真用的效果。探索建立马克思主义实践教育场所，与相关机构建立合作关系，深化实践教学，让学生在实践中加深对思政课程内容的理解和领悟，提升课程实效。\n（作者分别为北京协和医学院党委书记兼马克思主义学院院长、北京协和医学院校长）"
  },
  {
    "title": "使社会既充满活力又安定有序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-09.htm",
    "date": "2023-05-16",
    "content": "党的二十大报告提出：“健全共建共治共享的社会治理制度，提升社会治理效能。”社会治理是国家治理的重要方面，是维护国家安全和社会稳定的重要内容。新时代新征程加强和创新社会治理，要坚持系统观念，以全局、整体的眼光认识和把握社会治理的范围、模式，综合运用多种治理方式和手段，充分调动各方面参与社会治理的积极性，建设人人有责、人人尽责、人人享有的社会治理共同体，使社会既充满活力又安定有序。\n统筹好网上和网下社会治理。习近平总书记指出：“随着互联网特别是移动互联网发展，社会治理模式正在从单向管理转向双向互动，从线下转向线上线下融合，从单纯的政府监管向更加注重社会协同治理转变。”移动互联网、社交网络和即时通信工具的普及应用，在给人们生产生活带来便利的同时，也带来网络诈骗、网络谣言、网络赌博等问题，网络空间成为社会治理的重要领域。我们要更好统筹网上网下社会治理，增强风险意识、底线思维，综合分析、科学研判网络空间治理的风险点，特别是对那些容易引发网上网下联动叠加效应的风险点及时进行预警、排查、处置，更好感知网络治理安全态势，努力做到对各种风险见之于未萌、化之于未发。\n推动自治、法治、德治有机结合。党的十八大以来，我国不断健全党组织领导的自治、法治、德治相结合的城乡基层治理体系，社会治理现代化水平大幅提升。新形势下，要进一步探索优化自治、法治、德治有机结合的路径，不断提升社会治理效能。健全基层党组织领导的基层群众自治机制，在城乡社会治理中实行群众自我管理、自我服务、自我教育、自我监督。广泛开展基层民主协商，有效通达社情民意、平衡各方利益、化解矛盾纠纷。善于运用法治思维和法治方式分析解决问题，不断完善执法权力运行机制，严格执法监督，推进多层次多领域依法治理。以社会主义核心价值观为统领，加强社会公德、职业道德、家庭美德、个人品德建设，培育向上向善的社会风尚。不断健全社会治理体系，促进政府治理和社会调节、居民自治良性互动，推动形成共建共治共享的良好治理局面。\n发挥“大数据+铁脚板”的叠加优势。大数据不仅是一场技术和产业革命，也带来国家治理的深刻变革。近年来，我国加快建设国家人口基础信息库、完善社会信用体系等，充分运用现代信息技术手段破解社会治理的一系列难题。我们要更好运用大数据、物联网、人工智能等新技术，加快社会治理数据库和信息系统建设，尤其要加强数据信息的跨界互联共享和深度研判分析，打造数据驱动、人机协同、跨界融合的智能化治理新模式。让数据多跑路，并不意味着可以不到现场去。要推动广大公安干警下基层、解难题、办实事，着力提高矛盾化解能力、处警办案能力、群众工作能力。坚持“大数据+铁脚板”，把二者的叠加优势更好发挥出来。\n处理好管理和服务的关系。习近平总书记强调：“社会治理是一门科学，管得太死，一潭死水不行；管得太松，波涛汹涌也不行。”要坚持以人民为中心，想群众之所想、急群众之所急、解群众之所忧，在服务中实施管理，在管理中实现服务，管理和服务都不能偏废。要聚焦高质量发展这个首要任务、聚焦人民群众急难愁盼问题，推出更多服务发展的新政策、便民利民的新举措，为经济社会发展提供更大助力。更加注重疏导化解、标本兼治，在执法办案等工作中把准群众情绪和社会心态，在工作中跟进关怀服务，努力使执法管理更有“温度”。\n（作者为陕西省公安厅副厅长）"
  },
  {
    "title": "以五大发展理念的内在统一来推动发展（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-09.htm",
    "date": "2023-05-16",
    "content": "高质量发展是全面建设社会主义现代化国家的首要任务，是体现新发展理念的发展。习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调：“始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展”。这为我们从整体上、从内在联系中把握新发展理念，完整、准确、全面贯彻新发展理念提供了根本遵循。\n新发展理念是一个系统的理论体系，五大方面既有各自内涵，更是一个整体。其中，创新是引领发展的第一动力，协调是持续健康发展的内在要求，绿色是永续发展的必要条件，开放是国家繁荣发展的必由之路，共享是中国特色社会主义的本质要求。五个方面紧密联系、相互支撑，只有充分理解和把握创新、协调、绿色、开放、共享的内在统一，才能找准推动高质量发展的正确方向。\n五大发展理念内在统一于以人民为中心的发展思想。发展的目的在于造福人民。为人民谋幸福、为民族谋复兴，这既是我们党领导现代化建设的出发点和落脚点，也是新发展理念的“根”和“魂”。贯彻新发展理念，最大的受益者是人民，最大的动力来自人民。如果不发展或者发展不好，人民就不满意、不答应。高质量发展是能够很好满足人民日益增长的美好生活需要的发展。只有坚持以人民为中心的发展思想，坚持不懈推动创新发展、协调发展、绿色发展、开放发展、共享发展，才能真正使发展成果惠及最广大人民，实现高质量发展的根本目的。\n五大发展理念内在统一于解决发展不平衡不充分问题。我国已成为世界第二大经济体，但我国仍然是世界上最大发展中国家，发展不平衡不充分问题突出。新发展理念具有鲜明的问题导向，是针对我国发展中的突出矛盾和问题提出来的。创新、协调、绿色、开放、共享五个方面分别针对的是发展动力问题、发展不平衡问题、人与自然和谐问题、发展内外联动问题、社会公平正义问题。立足新发展阶段的新要求，坚持问题导向，更加精准地贯彻新发展理念，采取更加精准务实的举措，才能切实解决好发展不平衡不充分问题，推动高质量发展。\n五大发展理念内在统一于积极应对风险挑战。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。积极应对外部环境变化带来的冲击挑战，关键在于办好自己的事，提高发展质量，提高国际竞争力，增强国家综合实力和抵御风险能力。只有实现创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的高质量发展，推动经济发展质量变革、效率变革、动力变革，才能不断增强发展的安全性和主动权。\n完整把握、准确理解、全面落实新发展理念，必须坚持系统的观点，加强对各领域发展的前瞻性思考、全局性谋划、战略性布局、整体性推进，使发展的各方面相互促进；树立全面的观点，依照新发展理念的整体性和关联性进行系统设计，做到相互促进、齐头并进，使之协同发力、形成合力，不畸轻畸重，不以偏概全；坚持“两点论”和“重点论”的统一，善于厘清主要矛盾和次要矛盾、矛盾的主要方面和次要方面，区分轻重缓急，以重点突破带动整体推进，在整体推进中实现重点突破。始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展，就一定能够推动高质量发展取得新进展。"
  },
  {
    "title": "福建泉州建设村级小微权力监督信息平台，推动办好民生实事——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-10.htm",
    "date": "2023-05-16",
    "content": "“我们拿起手机一点，便能知道村里的事怎么做、钱怎么花。有诉求或问题要反映，只需在微信群里发一段文字或者语音，就有人及时办理，也有人跟办催办。”说起村务公开，福建省泉州市很多村民深有感触。这样的变化，来自泉州村级小微权力监督信息平台的建设。\n去年9月，泉州市纪委监委搭建形成“监督信息平台+微信监督群”的总体架构，群众可通过监督信息平台反映问题和案件线索，有助于纪委监委工作人员及时发现基层风腐问题；村里各类信息在微信监督群里及时公开，群众遇到困难或问题也可随时在群里反映，有助于督促各级各部门办好民生实事。泉州市纪委监委相关负责人说：“泉州村级小微权力监督信息平台不仅成为做强基层监督的重要载体和抓手，更成为密切党群干群关系、提升基层治理效能的重要保障。”\n村村有群  户户入群\n“群众可在微信群里随时反映民生问题，我们一方面推动解决民生问题，另一方面注意从中查找案件线索”\n今年2月27日，安溪县龙门镇纪委开了一场由所有镇村干部参加的警示教育会，通报此前县纪委监委查处的该镇溪瑶村两名村干部以伪造项目的方式套取资金违规报支费用的违纪问题。\n这一问题的发现，就源自群众通过监督平台反映的线索。\n“小微权力监督信息平台采取‘村村有群、户户入群’的模式，目前已建立6800多个微信监督群，全面覆盖2546个村（社区），入群人数达179万多人。”牵头负责平台开发建设的泉州市纪委监委党风政风监督室主任郭顺明说：“群众可在微信群里随时反映民生问题，我们一方面推动解决民生问题，另一方面注意从中查找案件线索。”为保护个人隐私，对于实名举报的案件线索，群众可通过微信小程序，直接报送到监督信息平台上。\n哪些小微权力群众普遍关注？哪些领域极易诱发微腐败？泉州市纪委监委推动职能部门梳理了党务、村务、财务三大类27个公开事项，重点督促各村（社区）做好村级收支，以财务报表和原始发票方式公开、工程项目和资产资源处置全链条公开、涉民利益事项即时性公开，接受群众实时监督。\n“我们每个月都要把依法依规应公开的发票、工程建设进展情况、涉民利益事项上传到监督平台，然后转发到微信监督群进行公示。”负责上传公开事项的南安市梅山镇蓉溪村报账员李丽蓉说。\n泉州市纪委监委紧盯主体责任落实，推动村（社区）公开事项全覆盖。在安溪县，纪委监委推动建立驻村干部联审机制，全县488个村（社区）的乡镇驻村干部对村（社区）所有支出发票逐一审核、盖章、签字；在丰泽区泉秀街道，泉秀新村老旧小区改造前，群里先后公示了18次改造方案，施工时住户可以在“泉秀新村邻里群”查看项目进度和资金使用情况。\n全程记录  跟进解决\n各级纪检监察机关和干部通过平台分析研判共性问题，推动相应主责单位和人员妥善解决群众诉求\n“我只是抱着试一试的想法，没想到就有人马上帮忙处理，困扰我们村1700多人的出行难题解决了，真是太感谢了！”看到停运一年多的公交车复通到村里，家住洛江区罗溪镇广桥村的夏女士感激不已。\n几个月前，夏女士在村里的监督群提交了“罗溪镇区到广桥村的306路公交车已经停了一年多了，我们出行很不方便，希望尽快帮我们解决”的诉求。经镇纪委了解，公交车停运是由于路面改造导致的。鉴于公交车的管理权限不在镇里，罗溪镇党委按照群众诉求解决机制，上报洛江区纪委监委分流督促解决。\n在市级监管平台后端，像夏女士这样的诉求，从接收到移交，从办结到反馈，监督平台全程记录，可查询、可追踪、可溯源。\n为让群众主动参与进来，提升监督平台的活跃度，泉州市各级纪检监察机关在加大宣传力度的同时，完善监督平台群众诉求处置流程，提出相关工作要求。\n“老人打牌打到很晚，影响周边村民休息”“镇垃圾中转站后侧排水沟堵塞，希望清理”……一条条看似较小却事关群众利益的诉求，通过监督微信群一一登记，然后由村干部跟进、办理，村级办理不了的，就上报镇里；超越乡镇管理权限的，就上报县里、市里。\n各级纪检监察机关和干部通过平台分析研判共性问题，全面查找背后责任部门和责任人员，分地域分领域分层级分阶段跟进监督，推动相应主责单位和人员妥善解决群众诉求。平台后台显示，从去年9月以来，全市已办理群众诉求25692件，还有更大数量的群众诉求直接在微信群提出并办结，其中5天以内办结的占90%。\n监督落地  提质增效\n有效遏制了基层“微腐败”问题，促进了基层风气不断好转，而且有力提升了基层治理能力\n不久前，德化县龙门滩镇纪委书记林长钜在“网巡”中发现，该镇大溪村群众在村级小微权力监督信息平台上反映村民违规建设问题。“这其中会不会存在干部失职失责问题？”出于职业敏感，林长钜立即开展走访调查，发现3户村民占用基本农田违法建房，大溪村原村委会主任兼土地协管员郑某因监管不力受到党内警告处分。\n“有了这个平台，相当于基层监督执纪多了一双‘眼睛’，我每天都要花大约一个小时浏览平台的前后端，工作效率大大提升。”林长钜的体会，当地不少乡镇纪检监察干部感同身受。\n不仅如此，该平台也为市、县两级纪委监委推动监督下沉、监督落地提供了保障。华侨大学法学院教师、泉州市监委特约监察员白晓东认为，监督平台不仅有效遏制了基层“微腐败”问题，促进了基层风气不断好转，而且还有力提升了基层治理能力。\n许多村干部也从中尝到甜头。“现在村务都在群里公开，群众的质疑少了，理解支持多了。”晋江市池店镇御辇村党委书记曾焕铭说。群众信任度的提升，让不少地方更加注重发挥监督平台增进干群关系的作用。\n“这是我第一次看到村里开会在网上直播。”去年12月，安溪县湖头镇溪美村召开会议，会议主题为群众建房摇号，全程通过监督微信群进行“直播”，当地一名在广东做生意的乡贤全程观看后，竖起了大拇指，“非常透明、非常公道，我们信服。”\n安溪县纪委监委党风政风监督室主任刘木钗介绍，今年县纪委监委把“微直播”和利用微信小程序开展民意调查作为一项有效机制固化下来，提升平台活跃度，提高群众参与度。截至目前，该县已开展微信小程序民意调查34次，吸收群众意见建议51条。\n“我们打造建设小微权力监督信息平台，就是要让基层‘微腐败’无处遁形，让群众反映诉求‘有门有路’，进而推进基层治理落地落实，实现善治久治。”泉州市委常委、市纪委书记、市监委主任傅藏荣说。"
  },
  {
    "title": "珠海出入境边防检查总站移民管理警察坚守国门一线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-10.htm",
    "date": "2023-05-16",
    "content": "碧海蓝天，阳光沙滩，这是很多人对海岛的印象。但对珠海出入境边防检查总站万山边检站执勤二队四级警长吴少伟来说，海岛生活并不惬意悠闲。他驻守担杆岛、大万山岛等艰苦边远海岛已13年。\n万山出入境边防检查站位于珠江口外东南部的伶仃洋上，地处粤港澳大湾区的海上核心位置。现管辖范围涉及万山海域106个岛屿、约3200平方公里海域。吴少伟和同事们主要承担辖区出入境人员、出入境交通运输工具以及桂山、大屿山、三门岛3个对外开放锚地的边防检查和巡查监护任务。\n“前面有艘渔船，我们去检查一下。”朝被检查船只抛出缆绳，吴少伟一脚踩着船帮上的轮胎，另一条腿已经迈上甲板。每次巡逻，这套动作，吴少伟和同事要重复多次。\n2022年1月25日，万山边检站获悉有快艇欲非法出入境，吴少伟被指派驾驶船艇，联合驻地政府及地方公安机关展开抓捕行动。万山海域无人岛、暗礁多，有部分海域甚至还有通信信号盲区，时值冬季，海面刮起6级阵风，海浪达2米多高，抓捕难度相当大。最终，吴少伟凭借精准预判和过硬的船艇驾驶技术，抓获了涉案人员。驻岛执勤13年间，吴少伟参与抓获偷渡人员54名。\n与吴少伟不同，林美红每天面对的是热闹的车流人流。林美红是珠海出入境边防检查总站港珠澳大桥边检站政委。港珠澳大桥连接三地，人车往来便利。\n在大桥口岸货车候检区域，一辆辆大大小小的装载着供港供澳物资的车辆列队等候，有序出入。“货车实行一站式自助查验，只需停一次车，提交一次资料，就能完成查验。”邮船物流香港有限公司的货车司机陈少奇时常往返珠海香港两地，亲身感受到车流物流的高速便捷。林美红介绍：“近年来，我们优化查验设备、提升查验效率，为过往车辆人员提供一流的通关体验。”\n现在，旅客只需“在一个大厅、排一次队、接受一次集中检查”，就可以完成出入境手续办理，珠海和澳门通关时间大幅减少。珠海出入境边防检查总站党委书记、政委袁斌告诉记者，他们将深化边检政策措施、查验模式、服务举措改革创新，积极探索与高水平开放相适应的通关程序，促进粤港澳深度融合发展。"
  },
  {
    "title": "杭州钱塘区成立大学生创就业法律指导联盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-10.htm",
    "date": "2023-05-16",
    "content": "本报杭州5月15日电  （胡浩然）近日，由人民检察杂志社、浙江省杭州市人民检察院主办，杭州市钱塘区人民检察院承办的“大学生创就业刑事风险防控”研讨会在钱塘区举行。相关职能部门、专家学者、高校和民营企业代表围绕涉大学生创就业法律风险的积极预防、涉大学生创就业犯罪行为的司法应对等议题展开对话。\n在研讨会上，“大学生创就业法律指导联盟”启动，该联盟以“稳就业”为核心目标，钱塘区检察院牵头联合区内9家单位及平台、14所高校就业处、多个优质企业共同组建，协同联动提供就业法律指导，多措并举扶持初创企业成长。近年来钱塘区始终把促进高校毕业生创就业摆在突出位置，倾力打造大学生就业创业生态示范区，累计建成校友产业园3个、市级以上大学生创业空间17个、产业学院28个。去年为大学毕业生提供就业岗位超8万个，新引进35岁以下大学生3.25万人。\n同时，为有效防控大学生创就业过程中的法律风险，钱塘区还与区内14所高校共建普法联盟，建立健全一站式、全方位的就业指导和创业服务工作体系。其中由钱塘区检察院牵头打造的“法治第一课”，根据大学生职业生涯全周期不同阶段的问题导向，量身定制法治课程，近年来开展特色法治宣讲50余场、受众5.1万余人。此外，创新开设的“钱塘检察法律超市”，累计帮助近千名高校毕业生解决就业创业中的法律问题。\n“大学生创就业法律指导联盟”成立后，将进一步助推协同发展、合作共赢的大学生创就业一体化保护工作新格局形成，有效提升大学生法治保护整体合力。“我们将以此次研讨会为契机，深化运用好相关研讨成果，高标准建设青年发展型城区，吸引更多大学生来到钱塘、留在钱塘。”钱塘区相关负责人说。"
  },
  {
    "title": "全国村党组织书记、村委会主任接受视频同步培训——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-10.htm",
    "date": "2023-05-16",
    "content": "“培训针对性、指导性和实效性都很强，干货满满。”\n“开阔了视野、增长了见识，也坚定了信心、振奋了精神，一定甩开膀子加油干！”\n…………\n4月24日至28日，中央组织部、中央党校（国家行政学院）联合举办全国村党组织书记和村委会主任视频培训班，依托中国干部网络学院，在北京设主课堂，在省、县级党校（行政学院）及相关培训机构设3568个分课堂，通过视频直播形式对全国村党组织书记、村委会主任开展同步培训。\n这是第一次直接对全国所有村主职干部开展的培训，也是多年来面向农村基层干部规模最大的一次培训，对于许多村干部来说，这也是第一次进党校培训。\n案例分享、研讨交流、互比互学，既是党性教育，又是业务辅导，还是集中动员，高规格、高质量的培训，为全面推进乡村振兴战略注入了澎湃动力。\n讲干货务实管用\n“习近平新时代中国特色社会主义思想内涵丰富、博大精深，涵盖改革发展稳定、内政外交国防、治党治国治军各领域、各方面，构成一个系统完整、逻辑严密、相互贯通的科学理论体系。”开班第一课，中央党校（国家行政学院）分管日常工作的副校长（副院长）谢春涛为学员授课，讲活、讲透党的创新理论。\n培训要取得成效，过硬的师资力量、丰富的培训内容必不可少。围绕“谁来讲、讲什么”，培训前面向200余万名村干部进行了需求调研，设计了“思想课”“政策课”“纪律课”“法治课”“案例课”等5类课程，把习近平新时代中国特色社会主义思想作为第一课并贯穿始终，邀请中央党校（国家行政学院）和中央纪委国家监委机关、中央农办、司法部等有关领导和权威专家讲精神、讲政策、讲要求，安排15名获得全国“两优一先”、脱贫攻坚楷模等荣誉的优秀村党组织书记，围绕“发展壮大村级集体经济”“党建引领乡村治理”“做深做细群众工作”“建强村党组织战斗堡垒”“建设红色美丽村庄”等5个专题讲案例、讲经验、讲方法，让大家不出本地就能听到最权威的解读、学习最优秀的典型。\n7年，8公里。重庆巫山县下庄村党支部书记、村委会主任毛相林带领村民在绝壁上凿出一条“天路”，寄托着从来没有走出村的乡亲们的希望。“山凿一尺宽一尺，路修一丈长一丈，就算我们这代人穷十年苦十年，也一定要让下辈人过上好日子。”\n“当干部就要带头，带头干事、带头吃亏、带头吃苦。”河南濮阳县西辛庄村党支部书记、村委会主任李连成坚信“吃亏是福”，带领西辛庄村群众苦干实干，把一个昔日贫穷落后的穷村发展成为远近闻名的富裕村。\n“心底无私天地宽，当村干部不能有私心，不打小算盘、不搞优亲厚友，始终做到‘一碗水端平’。”陕西黄陵县双龙镇党委副书记、索洛湾村党支部书记、村委会主任柯小海以一颗公心，带领村民共同致富，完成了集体经济由“揭缸见底”向“粮足仓满”转变，群众生活由“贫困落后”向“家家小康”转变。\n…………\n权威专家讲理论、讲思路，一线干部说经验、谈体会，培训班既有理论的高度，也有实践的广度和深度。课程内容以集中授课、案例分享、研讨交流等大家喜闻乐见的方式呈现，理论听得明白，经验值得借鉴，学员收获了满满的获得感。\n学本领真抓实干\n“培训切合农村实际，围绕农村工作的难点、痛点、堵点‘把脉问诊’‘对症下药’。学完后，思路打开了，干事创业的动力更足了。”河南辉县市裴寨村党支部书记、村委会主任裴春亮说，他的笔记本写得满满当当，回去后第一件事就是跟村里干部群众分享培训收获，坚定信心加油干。\n从中央农办专家的授课中学到了产业发展、农村改革、乡村建设等方面的政策举措、了解到政策出台的背景，从司法部专家的授课中学到了依法治村的本领，从中央纪委国家监委专家的授课中学到廉洁履职的纪律规矩，从优秀村书记的分享中学到了兴产业、抓治理、强堡垒的硬招、实招……通过培训，学员增强了党性修养、学习了与群众打交道的方法、提高了工作业务技能。\n“总的来看，这是一次学思想、强党性、严纪律的大教育，学本领、强素质、提能力的大培训，学先进、增信心、添动力的大交流，对组织系统和党校系统来说，还是一次上下整体联动、全面检验战斗力、加强自身建设的大拉练。”中央党校（国家行政学院）有关负责同志表示。\n为增强学习效果，北京主课堂组织学员晚上分组研讨，现场答疑解惑、交流经验。各地各分课堂结合实际，以研讨、调研等形式，巩固学习成效。\n广西分课堂每晚确定1个主题分组研讨1小时，研讨结束后全体学员集中到教室，派出代表谈体会、讲做法，迸发思想火花，共同学习进步。在分组讨论环节，除了县级党政领导班子参加外，山西还要求县级组织、农业农村部门领导班子成员全部参加，用好“送上门的调研会”，确保所提出的意见措施精准有效。内蒙古、西藏、青海、宁夏、新疆针对有学员语言不通的实际，组织精通少数民族语言和汉语的工作人员，现场梳理授课内容，利用课余时间，集中对授课要点进行复述。黑龙江大兴安岭地区县级分课堂晚上研讨后各乡镇党委书记连线村书记，“夜聊”白天学习心得，推动村书记白天课堂认真听讲、入脑入心。山东济宁市组织开展“擂台比武促提升”活动，组织村党组织书记上擂台、亮承诺、展思路、话发展，激励比学赶超，增强学习培训实效性……\n出实招、举实措，学员在培训班实打实地学习，强化理论、交流经验，学到了本领，增强了干劲。\n严管理学风过硬\n点多、面广、线长，是这次培训班的显著特点。如何确保培训顺利进行、取得成效？严密组织、保障有力是关键。为办好培训班，各级各有关方面做了大量细致的组织协调工作。\n中央组织部分管负责同志专门召集协调会，推动抓实筹备工作；中央组织部、中央党校（国家行政学院）有关局负责同志加强工作调度，持续盯紧抓实。各级组织部门、党校精心组织实施，加强与电力、电信等方面的沟通协调，做实做细场地设备、电力保障、应急管理、风险防控等工作，确保了培训全程平稳顺利进行，为大规模培训基层干部积累了宝贵经验。\n北京、天津、辽宁、福建等地全面开展训前动员，要求各乡镇党委书记对所有参训村党组织书记、村委会主任进行一次集体或个别谈心谈话，把纪律要求传达到每一位参训学员，进一步提高政治意识、压实个人责任。\n挺纪在前，确保培训风清气正。上海将《干部教育培训学员管理规定》全文收录到学员手册中，人手一册，组织学员逐条学习。浙江制定学员“十不准”纪律要求，明确不准随意请假、不准走读吃请等。河南、新疆生产建设兵团等组织参训人员集中签订《纪律承诺书》。河北邯郸市围绕日常考勤、课堂学习、分组讨论等方面，明确20条纪律要求，传达到每名参训人员。吉林、广东、重庆、贵州、云南等地分课堂专门安排学风学纪监督人员，参与考勤、学纪管理……\n压实责任，强化学员管理。山东充分利用省派驻市、县（市、区）工作队，实行派单式全覆盖督导，省委组织部研究制定《县级分课堂督导任务清单》《督导情况统计表》，每天对所有县级分课堂培训情况进行了解督导。江苏、安徽、江西、湖北、湖南、海南、四川、陕西、甘肃等地建立市级组织部门驻点县级分课堂机制，要求每个分课堂要有1名市级工作人员。\n坚持严的基调，确保过硬学风。培训班上，各地从严从紧，一级一级压实管理责任，让广大学员真正静下心来、扎扎实实地学习，有沉甸甸的收获。\n一次集中学习“充电”，一次深刻思想洗礼，一次及时加油鼓劲。\n4天半的培训，广大村干部升华了思想、提升了能力、增强了信心，心明眼亮、受益终生。大家纷纷表示，一定不能辜负习近平总书记、党中央的殷殷嘱托和殷切期盼，守初心、担使命，奋发有为，带领全村党员干部群众走好振兴路、致富路。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-10.htm",
    "date": "2023-05-16",
    "content": ""
  },
  {
    "title": "老有所为——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-11.htm",
    "date": "2023-05-16",
    "content": "习近平总书记指出，要把老有所为同老有所养结合起来，研究完善政策措施，鼓励老年人继续发光发热，充分发挥年纪较轻的老年人作用，推动志愿者在社区治理中有更多作为。\n组建银发志愿队，助力基层治理解决群众困难；发挥经验和专业之长，在企业、社会组织中兼职；作为新乡贤回归故乡，将技术、资金等资源带回农村，助力乡村振兴……当下，越来越多老年人在用实际行动证明，老年人是社会宝贵财富，老有所为大有可为。\n《“十四五”国家老龄事业发展和养老服务体系规划》提出，在全社会倡导积极老龄观，引导老年人根据自身情况，积极参与家庭、社区和社会发展。从搭建优质教育平台，引导退休学者、专家在线授课，到开展高校银龄教师支援西部计划，组织优秀退休教师支教、支研，各地正不断创新参与方式，增加服务平台，帮助老年人实现老有所为，让老龄人口成为经济社会发展的新资源、新财富、新动力。\n（本报记者  李昌禹）"
  },
  {
    "title": "本版责编：李智勇  商  旸  白真智",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-11.htm",
    "date": "2023-05-16",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "10年来组织上千场公益阅读活动，江西赣州章贡区阅读推广人李刚——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-12.htm",
    "date": "2023-05-16",
    "content": "核心阅读\n李刚是全国“乡村阅读榜样”、江西省“最美读书人”。10年来，他走进上百个乡镇，组织了上千场公益阅读活动，让上万本书“翻山越岭”，陪伴山村孩子的成长之路。他说，自己将继续分享阅读的快乐、知识的美好，愿沃野处处弥漫书香。\n\n江西省赣州市“阅清城市书咖”内，李刚将前不久获颁的“江西最美书店”奖牌摆放好。铃声响起，“恭喜你，李老师！”电话那头传来章贡区水东镇虔东小学校长曾纪德的声音，“上次你捐的书，孩子们非常喜欢。”\n今年是李刚推广阅读的第十个年头。全国“乡村阅读榜样”、江西省“最美读书人”……10年来，他走进赣州上百个乡镇，组织了上千场公益阅读活动，让上万本书“翻山越岭”，陪伴山村孩子的成长之路。他说，自己将继续分享阅读的快乐、知识的美好，愿沃野处处弥漫书香。\n推广阅读\n给乡村孩子带来浓浓书香\n在章贡区沙石镇龙埠小学，每到下课，孩子们总爱到学校的图书角、阅读室，沉浸在书籍的海洋里。\n去年5月，李刚到龙埠小学开展阅读分享活动并捐赠了240本书籍。《刘胡兰传》《小英雄雨来》……在戴着眼镜、笑容可掬的“李叔叔”动情的讲读中，孩子们听得很认真。\n这是“童心向党学党史·携手护苗共成长”阅读系列活动的第100场。从2021年5月至2022年6月，李刚和阅读志愿服务团成员，在赣州20个县（市、区）、57个乡镇，共举办114场活动，捐赠书籍4864本，参加活动的儿童有3400余人。\n“一本书，就是一颗种子，在孩子们的心中扎根、发芽。在将来的某一刻，这颗种子会长成参天大树。”李刚说。\n李刚老家在福建泉州，在赣州工作、生活已近20年。2014年，他开始进行阅读推广，聚拢了一些志同道合的书友，定期开展阅读沙龙。在推广过程中，李刚发现，乡村地区的阅读基础比较薄弱。虽然相较以前，乡村的书籍已经比较丰富，但缺少专业人士进行阅读指导。他意识到，推广阅读的人，或许比书籍本身更重要。\n2017年“六一”前夕，李刚完成了第一次书籍捐赠。那天，他和赣州市图书馆的工作人员一同来到100多公里外的于都县银坑镇富竹小学。一踏入教室，李刚就看到黑板上写着一句话——“如果有天堂，那一定是图书室的模样”。\n这句话打动了李刚，他下定决心当一名全职的阅读推广人，让更多孩子分享阅读的快乐。\n捐赠书籍\n分享阅读的快乐与美好\n时至今日，富竹小学校长陈爱民依然记得，在操场上举办的简单又温馨的图书捐赠仪式。“看到一箱箱崭新的、五颜六色的图书，大家笑得像花儿一样。说不出更多感谢的话，孩子们使劲地拍着小手。”陈爱民说。\n阅读，带来改变。富竹小学的图书量从人均3册提高到人均20册，还出台一系列阅读激励机制，建立“读书档案”、开展阅读积分活动等。\n“我想让孩子们知道读什么书，应该怎么读，从书里学到做人做事的道理。”李刚希望自己推荐的每一本书，都蕴藏着独特的意义。\n一次，在宁都县小布中心小学做阅读推广活动时，李刚和同伴朱庭看到一个小姑娘正专心看绘本，表情时而惊喜，时而疑惑，时而感慨。绘本有好几页用透明胶补过，有的已经缺角了。\n“咦，这不是《迟到大王》吗？这个小朋友是读二年级吧？”朱庭轻声对李刚说。\n“你们怎么知道的？”小女孩抬起头诧异地问。“你看的绘本是二年级的必读书呀。”李刚回答。\n聊天中李刚和朱庭得知，小女孩班上的绘本只有13本，这些书她已经全部看过。回去以后，他们寄了31本绘本到小布中心小学，同时向孩子们提出了一个要求——看完后写读后感。\n不久，小女孩回信了：“我是小布中心小学二年级三班的熊小兰，收到老师您寄来的绘本，同学们都很开心，一到课间，我们都抓紧看。”孩子们先后寄来了40多封读后感，一句句纯真的话语让人感动。\n开设书咖\n打造家门口的文化空间\n目前，李刚累计为乡村小学捐赠书籍近2万册。从最初一个人做阅读推广，到现在有了一群志同道合的朋友。\n被孩子们称为“瓶子老师”的严平平，上了李刚的阅读分享课，对推广阅读产生了热爱。现在，她也成为一名全职阅读推广人，致力于为山村孩子们送去书香和知识。\n“如果阅读是一扇窗，我希望做那个拉开窗帘的人。”这些年，李刚默默地播种、静静地守望，坚持用自己的努力，让更多人爱上阅读、享受阅读。\n2021年8月，在章贡区高楼村九曲河路社区，李刚自费开设的文化惠民项目“阅清城市书咖”开始营业。书咖采用“政府主导+社区管理+社会化运营”模式，拥有1万多册藏书，每周几乎都会举办“童心阅读会”“名师带你读名著”等分享活动，不仅成为周边居民家门口的文化空间，还吸引许多乡村的老师和孩子前来参与活动。\n阅读，正如一束阳光。李刚说，孩子们无论在哪儿，都可以感受到阳光的照耀，都可以通过阅读触及更广阔的世界。“每次看着孩子们渴盼的眼神、开心的笑容，听着那一声声亲切的‘李叔叔’，我就满怀热情。”李刚笑着说。"
  },
  {
    "title": "“茶和天下”·雅集活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-12.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者郑海鸥）15日，由文化和旅游部主办的“茶和天下”·雅集活动启动仪式在京举行。\n为以茶为媒不断加强世界文明交流互鉴，文化和旅游部联动国际组织、中国驻外使领馆团，依托海外中国文化中心和驻外旅游办事处，将于21日“国际茶日”前后在41个国家举办“茶和天下”·雅集活动。活动将通过实物、图片、影像、非遗展示、文艺表演等形式，让海外受众沉浸式体验丰富多彩的中国茶文化。启动活动上，嘉宾们参观了广西巴马、福建永定等地方茶文化展区及津巴布韦、斯里兰卡、土耳其等国际茶文化展区，现场体验了品茗、观画、赏花、闻香、听琴等互动项目。"
  },
  {
    "title": "第三届全国戏曲（南方片）会演开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-12.htm",
    "date": "2023-05-16",
    "content": "本报武汉5月15日电  （记者田豆豆、王瑨）为深入实施戏曲振兴工程，推动中华优秀传统文化传承发展，由中宣部文艺局、文化和旅游部艺术司主办的第三届全国戏曲（南方片）会演，于15日在湖北武汉开幕。\n会演期间，将有来自上海、江苏、浙江、安徽、福建等16个省区市的17台剧目和1台民族地区稀有剧种折子戏专场参加演出。参演剧目题材多样，有黄梅戏《罗帕记》、川剧《玉簪记》等优秀传统戏，越剧《苏秦》、汉剧《夫人城》、藏戏《文成公主》等新编历史剧，还有沪剧《陈毅在上海》、粤剧《抉择》等红色题材和现实题材剧目。\n会演期间，还将组织专家、学者、艺术家、参演院团代表和观众，开展剧目观摩、座谈研讨等活动。同时，演出剧目还将在“文艺中国”视频平台等多个网络平台直播，让广大观众足不出户就能欣赏到高品质的戏曲演出。"
  },
  {
    "title": "中关村人工智能创新大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-12.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者贺勇）日前，中关村人工智能创新大会暨2023中关村科学城科创大赛发布会在北京市海淀区举行。该活动旨在深化落实中关村新一轮先行先试改革政策措施，持续推动北京建设具有全球影响力的人工智能创新策源地和全球数字经济标杆城市。中关村科学城将聚焦人工智能大模型、互联网3.0等前沿新兴产业领域，面向全球招募参赛项目，通过“以赛聚才”“以赛促研”“以赛兴业”，吸引和集聚海内外优质项目和人才落地发展。\n北京市研究制定了加快建设具有全球影响力的人工智能创新策源地实施方案和促进通用人工智能创新发展的若干措施，加快推动人工智能发展，建成具有全球影响力的人工智能创新策源地。海淀区与市级相关部门共同加强算力算法数据要素的供给，推动大模型产业健康发展。“建设北京人工智能公共算力平台，提供开放算力服务，支撑研发创新；大力推进关键核心技术创新，市区协同支持人工智能芯片、高效数据处理等核心技术攻关；鼓励自主可控大模型等新技术、新产品在金融、医疗、城市管理、消费等相关领域示范应用……”海淀区委副书记、区长李俊杰表示，海淀区将对优秀企业和项目给予支持。"
  },
  {
    "title": "绵阳  因科技而兴  因创新而盛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-12.htm",
    "date": "2023-05-16",
    "content": "四川省绵阳市作为党中央、国务院批准建设的中国科技城，始终坚决贯彻落实党中央大政方针，按照四川省委、省政府决策部署，明确把“坚持创新引领”作为绵阳现代化建设的工作要求，把实施“科技立市”战略作为绵阳现代化建设的首要路径，着力强化战略科技力量建设、有效汇聚创新资源、不断优化创新生态，科技创新已经成为绵阳经济社会发展的重要支撑。2022年，获批建设国家创新型城市，全社会研发投入强度达7.15%，居全国前列。\n稳固提升创新平台能级，在全国创新版图中的地位更加凸显\n绵阳高能级平台和重大科技项目建设实现重大突破，国家交叉科学研究中心启动建设，聚焦核医学领域加快建设涪江实验室。获批建设国家卫健委核技术医学转化重点实验室、厅市共建作物特色资源创制及应用四川省重点实验室，新增省级工程研究中心2家、省级企业技术中心17家。在绵科研单位荣获四川省科学技术奖21项，其中一等奖4项。先进技术研究院、航空动力科创中心、光子技术研究院、机器人产业技术研究院等新型研发机构建成运营。\n坚持融入全球网络，聚集利用高端创新资源更加有力\n高效运营“云上大学城”“云上科技城”，已入驻中国科学技术大学、哈尔滨工业大学、电子科技大学等20所知名高校和来自北京大学、中国航天科工三院等19个国内外创新创业团队。成功举办第十届中国（绵阳）科技城国际科技博览会。与成都、重庆以“一城四园”模式共建西部科学城，服务支撑成渝绵协同创新建设。常态化举办“智汇科技城”活动，累计面向全国发布科技成果超过400项，牵线开展洽谈100余项，推动产学研合作20项。成功举办国家科技计划成果路演行动·绵阳科技城专场活动，现场路演重大科技成果60项，线上发布科技成果237项。\n激活科技赋能新引擎，创新引领高质量发展更加显著\n深入实施创新型企业培育行动和科技企业雁阵培育计划，2022年，全市高新技术企业净增185家，净增数及增速均创30年新高，高新技术产业营收2594亿元、同比增长11.5%。科技型中小企业入库2141家、同比增长29.5%，新增国家级专精特新“小巨人”企业12家。九洲集团入围“创建世界一流专精特新示范企业”名单。大力培育核医疗、激光技术应用、机器人等新赛道产业，签约项目65个，投资额近400亿元。新型显示创新型产业集群入选科技部2021年度创新型产业集群试点（培育）名单，涪城区连接器产业集群入围2022年度中小企业特色产业集群名单，新型显示、无人机、核技术应用3个产业集群入选四川省战略性新兴产业集群。\n聚力优化创新生态，科技潜能和创新活力释放更加充分\n大力实施“科技顾问”“科技助理”制度，遴选三批共69名科技助理，收集技术需求和科技成果700余项、完成对接400余项。揭榜国家新一轮全面创新改革试验任务4项、省级国防关键核心技术攻关项目7个，数量均占全省40%。科创基金小镇建成运营，入驻金融机构16家、管理基金29只、管理规模近300亿元，同时，设立全省首家总行级科创金融服务中心——农行绵阳科技支行。出台含金量高的“人才十条”，设立10亿元人才发展专项资金，2022年以来引进高层次和急需紧缺人才26663名，数量超过之前两年的总和，组建全省首家国有人才集团——绵阳科技城人才发展集团，形成人才近悦远来的良好局面。\n绵阳将始终站在服务国家战略的全局高度，坚定以创新驱动引领高质量发展，不断培育发展新动能新优势、开辟发展新领域新赛道，以建设具有全国影响力的国家科技创新先行区为引领，积极推进以科技创新为核心的全面创新，为建设创新型国家和世界科技强国作出应有贡献。\n数据来源：中共绵阳市委宣传部"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_6-12.htm",
    "date": "2023-05-16",
    "content": ""
  },
  {
    "title": "践行社会责任 推动品牌高质量发展（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-13.htm",
    "date": "2023-05-16",
    "content": "打造高标准履责典范  助力经济社会可持续发展\n中国建筑集团有限公司党组成员、副总经理  李永明\n中国建筑紧扣学习贯彻党的二十大精神主线，坚决贯彻党中央、国务院决策部署，深入落实国务院国资委工作要求，全面贯彻新发展理念，坚定不移走中国式现代化之路，以实际行动助力经济社会可持续发展。\n深度融入重大战略，全力服务党和国家事业发展。2022年新签合同额、营业收入再创新高，利润总额保持稳定，今年以来继续保持稳中有进的良好发展势头，努力为稳定宏观经济大盘做出应有贡献。坚持高标准高品质履约，云南光伏项目、青海加西公路、中新广州知识塔等重点工程稳步推进，澳门离岛医疗综合体主体工程、杭州萧山国际机场三期工程等重点项目顺利竣工。\n塑强新动能新优势，着力提高企业发展品质。我们坚持把科技创新摆在企业发展全局的关键位置，研发经费投入强度保持在2%以上，着力攻坚建筑领域关键核心技术，探索并掌握了数字建造等一批行业领先技术。\n打造绿色建造体系，助力建设美丽中国。我们制定碳达峰行动方案，实施碳达峰“个十百千万”工程，建设碳排放监测与管理综合服务平台。积极探索构建绿色建造体系，装配式建筑规模持续保持行业领先。\n立足建筑主责主业，拓展人民群众幸福空间。我们坚持以人民为中心的发展思想，向定点帮扶和对口支援等地区投入、引进帮扶资金1.61亿元，招收3.2万名应届毕业生，为230多万农民工提供就业机会。认真落实助企纾困工作部署，为服务业小微企业和个体工商户减免房租超过7亿元，与产业链上下游60万家企业共同营造良好市场环境、共享发展机遇。\n提升国际化经营能力，高质量参与共建“一带一路”。我们带头践行全球发展倡议、全球文明倡议，制定“海外高质量发展战略”，主动对接服务“一带一路”沿线国家发展需求，打造惠及当地百姓的民生工程，助力设施联通、民心相通。\n\n持续优化提升  争创世界一流\n中国交通建设集团有限公司党委常委、副总经理  裴岷山\n作为全球领先的特大型基础设施综合服务商，中交集团深入贯彻落实习近平总书记关于“加快建设一批产品卓越、品牌卓著、创新领先、治理现代的世界一流企业”的重要讲话精神，大力弘扬企业家精神，努力打造具有全球竞争力的科技型、管理型、质量型世界一流企业。\n聚焦产品卓越，以高品质产品服务支撑世界一流。中交集团大力实施质量强企战略。在国内，深度融入国家区域发展规划，建设了港珠澳大桥、哈大高铁、京新高速、上海洋山港等一批重大工程。在海外，建设了以中马友谊大桥为代表的“连心桥”，以蒙内铁路为代表的“致富路”，以吉赞经济城商业港为代表的“发展港”，以斯里兰卡科伦坡港口城为代表的“幸福城”。\n聚焦品牌卓著，以高质量品牌建设锻造世界一流。中交集团制定“十四五”时期品牌建设方案、品牌视觉识别标准化规范手册，晋级“中央企业品牌建设能力TOP30”。开设5个外文语种网站，策划开展“美丽中国·中交行动”媒体见面会和“交筑”系列宣传活动。打造“中交助梦”社会责任品牌，助力云南省怒江傈僳族自治州和新疆英吉沙县等5县（市）39万人成功脱贫摘帽，并坚持产业、人才、文化、生态和组织五大振兴。蒙内铁路为肯尼亚创造了4.6万个就业岗位、推动GDP增长1.5%。\n聚焦创新领先，以高水平科技自立自强引领世界一流。中交集团加快打造原创技术策源地和产业链链长，在高原冻土、离岸深水港、深埋沉管隧道、超大直径盾构、长大桥建设等领域牢牢掌握一批关键核心技术，研发建造“天鲲号”挖泥船、“振华30”起重船、“运河号”盾构机等为代表的“国之重器”，在国资委任期考核中荣获“科技创新突出贡献企业”。\n聚焦治理现代，以高效能企业治理模式夯实世界一流。中交集团深耕大交通、大城市，国内形成覆盖十大区域的多层次立体经营网络，海外布局157个国家和地区。\n\n高质量打造世界一流核工业集团\n中国核工业集团有限公司董事会秘书、新闻发言人  潘建明\n中核集团始终以服务国家发展大局、满足人民美好生活需要为发展追求，弘扬企业家精神，以推动高质量发展为主题，助力实现中国式现代化。\n勇担政治责任，以硬核担当服务国家战略。中核集团铸造大国重器，筑牢国家安全重要基石。充分发挥核电作为清洁高效、安全稳定基荷能源的优势，全力为经济社会发展提供强劲能源支持，为稳增长、落实“双碳”目标、构建新型能源体系贡献中核力量。积极参与“一带一路”建设，自主三代核电“华龙一号”已成为一张亮丽的“国家名片”。\n勇担创新责任，以“四个面向”驱动高质量发展。党的二十大报告充分肯定核电技术是新时代十年的重大创新成果。中核集团从国家急迫需要和长远需求出发，着力解决核工业领域关键技术问题，提升国家战略核科技力量，构建先进核科技创新体系，取得了以“华龙一号”、高温气冷堆、快堆、“人造太阳”等为标志的一大批重大创新成果。自觉担当核工业现代产业链“链长”职责，以核技术创新带动上下游相关高技术产业发展，助推创新型国家建设。\n勇担社会责任，以实际行动增进民生福祉。安全是核工业的生命线，中核集团积极安全有序发展核电，坚持以最高安全和技术标准守护万家灯火，核电运行业绩保持全球领先，所属核电机组投运以来累计发电超过1.35万亿千瓦时，生态效应相当于植树造林368.85万公顷。大力对接乡村振兴，定点帮扶评价连续4年获“好”的最高等次。推进核技术在医疗等民生领域的科学应用，让核科学技术惠及广大群众。\n勇担传承责任，以伟大精神凝聚报国力量。在重大工程现场再现“两弹一星”时期的精气神，打开了事业发展的新天地，孕育形成了“强核报国、创新奉献”的新时代核工业精神。组建“两弹一星”精神宣讲团，全国巡讲70余场。\n\n行动履行责任  担当创造价值\n茅台集团党委副书记  卓玛才让\n企业如何胸怀“国之大者”，紧跟国家发展大局，扛起社会责任新使命，创造更大社会价值，以高质量社会责任绩效助力高质量发展，是我们共同面对的新时代命题。\n我们始终坚持绿色发展，创新生态之美。得天独厚的自然环境是茅台的生态密码，茅台精心呵护茅台酒赖以生存的生态环境，致力于维护生物多样性与稳定性。贵州茅台作为贵州省内率先完成2023年至2025年绿电采购工作的企业，2023年预计采购绿色电力达1.24亿度，相当于直接减少温室气体排放约11.28万吨二氧化碳当量。同时，我们每年投入5000万元，坚决保护赤水河流域生态环境，更加筑牢高质量发展底线。\n我们积极履行社会责任，创建和谐之美。坚持成果共享，竭诚回报和奉献社会。我们坚持员工是最宝贵的财富，落实“幸福茅台”专项提升规划，员工获得感、幸福感更有保障；持续深化“工业反哺农业”“黔货出山”，提高原料采购价格，助力乡村振兴，服务共同富裕；持续开展“中国茅台·国之栋梁”公益活动，连续11年累计捐赠11亿元，帮助超过21万名学子圆梦大学。成立了“贵州茅台公益基金会”，覆盖学业帮扶、校企合作、生态保护、科学研究、文化传承、文物保护、儿童成长、老年健康、体育事业等领域，持续助力公益慈善事业建设。\n我们不断提升治理能力，创写发展之美。坚定走好以茅台美学为价值内涵的“五线”高质量发展道路，持续优化公司治理结构，提升企业现代化治理能力和治理水平，内在发展动力与活力不断增强；着力提升相关信息披露水平，完善投资者关系管理，持续为股东创造价值回报。同时，坚持法商融合，强化内部控制建设，夯实法治管理体系，提升风险防范能力。\n在高质强业新征程上，茅台将加快建设“产品卓越、品牌卓著、创新领先、治理现代”的世界一流企业，推动企业高质量发展。\n\n积极回馈社会  促进乡村振兴\n内蒙古伊利实业集团股份有限公司副总裁  张轶鹏\n伊利在“全面价值领先”目标下，积极投身到乡村振兴的工作中，逐步摸索、总结出“奶业振兴带动乡村振兴”模式，包括兴产业、聚人才、建生态、塑乡风、共富裕5个方面：\n建设现代化奶产业集群，带动乡村产业兴旺。伊利针对产业链特点，打造了多个现代化奶产业集群，构建起“从一棵草到一杯奶”乡村产业新模式。今年1月底，伊利在内蒙古兴安盟“5G+工业互联网平台”首期生产线投产，全年预计产量达10万吨，年产值达5亿元以上。\n技术创新赋能全产业链，为乡村振兴聚人才。年销量超200亿的安慕希，不止于做助农产品，从2022年开始发起“友你安心”新农人帮扶计划，依托各地产业链优势，搭建线上线下学习平台，提供直播电商技能、产业发展等课程，近200名新农人接受赋能培训，近1000名产业链从业者实现增收。\n打造绿色产业链，不断优化乡村生态环境。为恢复草原生态，伊利推进“种养一体化”，在内蒙古阿鲁科尔沁旗累计改良5.5万亩退化草原。截至2022年底，“种养一体化”已覆盖近300家牧场，带动上游绿色发展。\n投身乡村儿童公益，塑造文明乡风。伊利非常关注乡村儿童教育和精神文明建设，开展了一系列公益活动：“伊利方舟”儿童安全公益项目，守护了近34万儿童安全成长，“伊利营养2030”项目前不久用1206颗篮球拼出“热爱，全员出击”，并将篮球捐赠给孩子们。\n推动“7个联结”帮扶举措，带动种养业共同富裕。为解决上游产业技术弱、融资难、转型慢、风险大等困难，伊利与产业链合作伙伴共建7个“利益联结”，提供帮扶举措，带动560万农牧民走上增收致富道路。\n\n践行社会责任  培养创新人才\n百度副总裁  璩  静\n2017年，百度将使命拓展为“用科技让复杂的世界更简单”。长期以来，百度始终在践行这一使命，坚持用科技创新赋能社会、回馈社会。无论是帮用户在搜索框里找到所求，还是帮企业用智能云降本增效，都是百度用科技创新践行社会责任。\n作为致力研发人工智能的公司，百度对于创新的执着是一贯的，对于技术的投入是长期的，是从未动摇的。人工智能专利申请量和授予量连续5年国内领先，在百度4万员工中，六成是研发工程师。\n过去一年，百度持续探索，将人才作为工作的重要出发点与落脚点。\n首先，让人才攀登科技“高峰”。\n有了百度工程师的共同努力，我们在人工智能领域形成了深厚的自研技术积累。\n其次，让人才下沉行业“深海”。\n作为交通强国建设试点单位，百度推动智能交通解决方案在全国69个城市落地，让通行效率提升15%至30%。经过工程师调优，路口车辆排队平均等待时间15秒，低于全国平均水平。今年“五一”假期首日，北京暴雨造成部分道路拥堵，但亦庄得益于百度AI信控技术加持，成为通行通畅的区域。\n最后，让人才引领时代“浪潮”。\n在培养AI人才方面，百度3年前宣布为社会培养500万AI人才，目前培养正有条不紊地进行。我们与全国100多所高校进行深度人才培养合作，并率先开展人工智能师资培训项目。不仅如此，百度还主办了3个高校顶尖人工智能赛事，百度之星程序大赛是连续举办了18年的企业级编程赛事，中国高校计算机大赛—人工智能创意赛成为覆盖广泛的高校人工智能竞赛。"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-13.htm",
    "date": "2023-05-16",
    "content": "本版摄影：伊  霄\n版式设计：蔡华伟"
  },
  {
    "title": "践行社会责任 推动品牌高质量发展（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-14.htm",
    "date": "2023-05-16",
    "content": "参与公益事业  积极履行责任\n安踏集团副总裁  李  玲\n作为一家有使命感的企业，安踏集团一直将高质量增长作为重点，全面磨炼和提升企业韧性。2022年，集团全年收益达536.5亿元。在业绩领跑市场的同时，积极履行民营企业社会责任。同年，集团员工数量同比净增7000人，拉动间接就业岗位超20万个。\n2022年，安踏集团投入近13亿元用于创新研发，集团还设立超过2亿元的专项创新基金，用于支持各品牌主要产品的研发创新，鼓励内部孵化创新项目，不断提升产品竞争力。\n推动绿色低碳转型。今年3月，安踏集团连续第八年对外发布了年度环境、社会及治理（ESG）报告，在“绿色低碳商品”“绿色供应链体系”“生物多样性保护”三大领域推行ESG战略行动规划。\n积极回馈社会，推动公益事业。安踏集团“茁壮成长公益计划”自2017年启动以来，用体育公益助力青少年茁壮成长，覆盖超过1.2万所学校，让490多万名青少年从中获益。目前，安踏集团已经搭建出“集团+基金会”双平台的公益计划，形成了具有高度社会责任感的企业公益及慈善体系。\n\n履行社会责任  共创数字未来\n润泽智算科技集团股份有限公司董事长  周超男\n润泽科技始终坚持把践行社会责任提升到企业发展的战略高度，坚持以数字之力赋能美好生活。\n润泽科技拥有业内领先的大数据中心产业研发、建设、运营服务平台，在一体化数据资源基础底座和智能算力产业等数字经济领域持续性、规模化投入，坚持科学布局、集约发展、有序推进、改革创新，不断打造规模化、数智化、绿色化先进数据中心设施集群。\n润泽科技坚定不移走低碳、集约、循环的绿色发展道路，不断尝试通过技术升级、绿色改造、节能管理、智慧运维等方案，为数据中心、智算中心等提供全生命周期的节能减碳服务。2022年，润泽科技完成绿电交易总量达3亿千瓦时，并持续提高绿电消纳能力。\n润泽科技积极参与公益事业。生态修复方面，助力重庆市森林火灾灾后生态修复；教育发展方面，开展青海玉树助学、乡村建设公益项目；人才就业方面，支持员工在职学历教育和岗位技能提升教育。\n润泽科技已经走过了14年的奋斗历程，我们将继续积极承担和践行企业社会责任，共创更加美好的数字未来。\n\n发挥民企作用  勇担社会责任\n正威国际集团有限公司董事局副主席  王立刚\n30年来，正威集团在金属新材料领域构建完整产业链，成为碳中和目标实施过程中功能性材料行业的领跑者。正威勇于担当，在慈善公益方面捐赠财物价值超过50亿元。\n在产业发展方面，正威坚守实体制造业，完成了在硅基半导体、半导体封装材料、5G新材料和智能终端等多领域产业布局。在区域协调发展方面，正威不断加大在广东惠州、韶关等地的投资力度，助力推动粤港澳大湾区建设；积极响应“一带一路”倡议，在福建、广西、陕西、甘肃、新疆等地建设项目并陆续投产；在四川、贵州等地投资布局，积极投身西部大开发建设；在辽宁、黑龙江等地投资项目并陆续投产，助力东北振兴。在乡村振兴方面，在安徽金寨投资上百亿元，打造矿业、铜产品精深加工、5G新材料等一系列产业振兴项目；在江西莲花等地建设产业园，支持革命老区振兴发展。以此，以产业优势带动上下游企业进驻乡镇，为乡镇带来新的活力。\n未来，正威将会和越来越多的优秀企业一起，在行业创新、区域协调发展、乡村振兴、社会公益事业等方面发挥积极作用。\n\n发展健康产品  传播品牌文化\n仁和（集团）发展有限公司董事  杨  潇\n从江西樟树走向全国，仁和从诞生之初就确立了自身的企业文化。仁和品牌一直坚持将发扬与传播中医药文化作为品牌的发展基调。\n通过开启“中药经典名方”项目，挖掘中医药文化中的古方，遵古创新，将传统制剂、炮制工艺与现代化技术相结合。仁和以名老中医的经方、验方为基础，自主研发一批精品中药制剂，实现中医药文化传承与创新发展，为振兴中医药文化添砖加瓦。\n从疾病治疗到日常养生，基于传统智慧的中医药都大有可为。仁和在辽宁、上海、江西成立了3家大健康研究院。\n结合中医药理论与现代科技研究，发展更多大健康产品，将中医药的应用扩展到生活的方方面面。\n仁和还将多个工厂落地乡镇，结合当地的特色产业，助力乡村产业发展。今年，市场已迎来消费与产业双重升级，消费需求加速释放。\n未来，仁和将会继续努力，用更有温度的行动，去创造美好生活。\n\n推行普惠金融  服务乡村振兴\n微众银行常务副行长  黄黎明\n自2014年诞生以来，微众银行深耕普惠金融，聚焦个人客户与小微企业的金融需求，以线上化服务模式让金融服务融入大众生活。\n针对小微企业和个体工商户客群，微众银行开发了“微业贷”等产品，通过线上化操作，让用户获取贷款更加灵活、便捷，从而扩大金融服务覆盖面，有效降低金融服务门槛。\n截至2022年底，“微业贷”累计授信客户超110万家，年营业收入在1000万元以下企业占客户总数超70%，超50%的授信客户是“首贷户”。\n在服务乡村振兴方面，我们依托数字化特性和金融科技优势，为县域经济发展提供有力支持。截至2022年底，乡村振兴帮扶项目已落地47个县域，其中包含5个国家级乡村振兴重点帮扶县，项目上线以来累计为地方贡献税收近3亿元。\n在推动相关行业绿色金融发展方面，微众银行制定并坚定践行绿色金融发展战略，针对绿色金融贷款制定了专项政策性支持。\n\n引入绿色战略  助力环境友好\n康师傅控股执行副总裁  王世琦\n近年来，康师傅聚焦双碳目标，将绿色低碳发展作为集团发展战略的重要组成部分，努力营造绿色低碳可持续发展模式。\n首先是从研发设计开始，以绿色产品、包装促进减碳。2022年，康师傅发布无标签饮料产品，让产品本身成为消费者绿色生活的一部分。康师傅还发布了一款茶类饮料，优化包装材料、产品配方、生产工艺，通过康师傅自有生态茶园的碳汇量，来抵消产品全生命周期的碳排量。\n其次是努力实现科学减碳。康师傅在食品饮料企业中实施了一系列节能减排项目，积极推进生产在线、渠道数字化管理及商业决策智慧化。康师傅在杭州打造数智化未来工厂项目，实现节能降耗。\n第三是携手合作伙伴一起减碳。康师傅与上下游合作伙伴进行协同创新，通过自主研发的智能型节能冰箱以及智慧物流等项目示范，制定行业绿色减碳标准；与诸多行业品牌跨界合作，共同发起减碳友好行动。在今年世界地球日期间，携手合作伙伴，用康师傅废弃饮料瓶制作了旅行箱、野餐垫、手提袋、收纳盒等环保产品。\n\n强化服务创新  守护美好生活\n饿了么总裁  方永新\n饿了么始终在思考，在行业的高速发展中，我们将如何为更多人的美好生活服务？\n扎根服务社区，以数字化推动社区服务的升级。建设未来社区服务，饿了么围绕四大目标展开努力：普惠弱势群体、建设骑手公益、升级消费场景、连接生态力量。\n以更普惠的数字化入口，提升社区服务体验。针对老年人，我们简化了饿了么APP界面，放大字体，精选了点外卖、买菜、逛超市、买药等4个常用功能。\n以体系化的骑手团队建设，为社区注入更多服务力量。外卖骑手们日常工作与生活常围绕社区展开，鼓励更多骑手积极参与社区服务。\n以创新性的数实融合升级，为社区打造新消费服务场景。过去一年，饿了么承接了超过30个城市的政府消费券项目，通过平台营销赋能，直接带动居民消费超过50亿元。\n以平台式的公益实践理念，履行社会责任。饿了么通过共建线上线下一体化的公益服务能力，让更多专业化的公益机构真正走入社区。\n饿了么将继续深挖数字化能力，促进数字商业创新，服务好饿了么“蓝骑士”，带动更多社会资源参与。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-14.htm",
    "date": "2023-05-16",
    "content": "本版摄影：伊  霄\n版式设计：汪哲平"
  },
  {
    "title": "浙江临海回浦中学男子篮球队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_1-15.htm",
    "date": "2023-05-16",
    "content": "“我们是冠军！”伴随着终场哨声的响起，身着白色球衣的浙江临海回浦中学队球员在场地中央放声呐喊，难掩激动的泪水。在5月14日晚结束的2022—2023赛季中国高中篮球联赛全国总决赛男子组决赛中，回浦中学队经过加时赛以74∶73险胜清华大学附属中学队，第二次夺得此项赛事的冠军。\n回顾整场比赛，可谓一波三折。回浦中学队凭借第三节的出色发挥，以55∶43领先。进入末节，清华附中队掀起反击，连续进攻得手，将比分反超。终场前18秒，回浦中学队淡厚然篮下进攻得手，将比分追至63平。由于清华附中队最后一攻不中，双方进入加时赛。加时赛阶段，清华附中队延续第四节出色状态，多次命中三分球，取得领先。终场前56秒，淡厚然快攻上篮命中，帮助球队以74∶73获胜。\n“他们呈现了最精彩的自己！”赛后，回浦中学队主教练罗伦毫不吝惜对队员的赞许。这名自2005年开始执教球队的主教练，见证了一批批球员的成长。2017年，回浦中学队在决赛中战胜北京市第四中学队，首次夺得中国高中篮球联赛全国总决赛冠军。在那之后球队经历了许多挑战，2022年的半决赛，回浦中学队以71∶73负于石家庄第二中学队，最终收获季军。罗伦坦言：“队员们本赛季的训练更加努力，大家赢球的信念也变得更强。”\n回浦中学位于浙江省东部的临海市，不同于清华附中队、广东实验中学队等球队，回浦中学队来自县城。罗伦时常鼓励队员：“我们虽然是来自小县城的球队，但赛场上我们永不服输。”在罗伦的带领下，队员们不仅在日常训练中十分认真，更会在每天早晨主动加练。\n在球队的影响下，学校里的篮球氛围也十分浓厚。罗伦透露，每天清晨，都会有不少学生在球场打球；每次球队外出比赛，校园布告栏里都会贴满同学们制作的加油海报。在夺得冠军的当晚，“冠军！冠军！”的呐喊声在回浦中学的校园里响彻夜空。\n“感谢罗教练的帮助，感谢老师们、家长们、同学们的支持。”凭借15分9个篮板2次盖帽的出色表现，淡厚然当选总决赛最有价值球员，这名高三学生用冠军为自己的高中篮球故事画上一个圆满的句号。接下来，淡厚然将与中国男篮二队会合，备战6月24日至7月2日举行的U19（19岁以下）男篮世界杯。谈及新起点，这名年轻球员自信地说：“我会继续努力，在更大的舞台上锻炼提升自己。”"
  },
  {
    "title": "退役运动员走入校园汲取养分，实现更多的人生价值；青年学生则从他们的言传身教中汲取前行力量，绘就更精彩的人生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_2-15.htm",
    "date": "2023-05-16",
    "content": "5月13日，一系列首都高校乒乓球赛事在北京大学邱德拔体育馆开幕。作为北京2008年奥运会乒乓球比赛场馆，这里曾见证3面五星红旗同时升起的荣耀时刻。如今，刘伟、刘国正、郭焱、丁宁、冯天薇和朱雨玲6名乒乓球世界冠军齐聚一堂，共同为校园赛事开球，再次点燃了人们的运动激情。\n这6名冠军有一个共同的经历：都正在大学校园里学习或任教。虽然已经离开乒乓球赛场，但他们并未远离这项运动。不论是学习新知识、参与多彩校园活动，继续丰盈自己的人生；抑或是发挥所长，普及推广乒乓球运动、挖掘和培养优秀乒乓球后备人才，昔日的运动健将都在校园生活中找到新赛道，用新的感悟和实践书写新精彩。\n从打好每一场比赛，到上好每一堂课，身份转变后，面临的是不同的挑战。作为北京航空航天大学的一名教师，郭焱尝试用简单易懂的方式教学生打球。当看到学生从入门到熟练，再到把乒乓球当爱好，她的成就感满满。学生的每一次突破，都给郭焱的教学带来动力，让她更有信心在传承中继续开拓，探索更多可能性。\n适应新角色并非易事，重要的是在心态上完成转型。聚光灯下，万众瞩目；走上讲台，默默奉献。经历了心态上的转变，才能在人生的新赛道上取得新收获。\n进入北京大学体育教研部攻读硕士后，乒乓球大满贯得主丁宁不断丰富自己的人生履历。在学习的过程中，她拓宽知识维度，对青少年体育、全民健身等都有了更深入的理解；在教授乒乓球课程时，她向学生们传授技术要领，分享人生思考。退役后选择从教的运动员以专业知识和技能反哺校园，不仅可以加深对运动的理解，在项目普及和挖掘后备人才中也发挥着重要作用。\n退役运动员走入校园汲取养分，实现更多的人生价值；青年学生则从他们的言传身教中汲取前行力量，绘就更精彩的人生。正如刘伟在北大《冠军讲堂》课程中所说“做最好的自己，人人都是冠军”，当退役运动员在校园里找到新的奋斗坐标，更多故事由此续写。"
  },
  {
    "title": "辽宁队获得中职篮总冠军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_3-15.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者范佳元）2022—2023赛季中国男篮职业联赛总决赛进入第四场比赛，辽宁队主场106∶70战胜浙江队，以4∶0的总比分获得本赛季总冠军。辽宁队后卫赵继伟当选总决赛最有价值球员。\n作为上赛季总冠军，辽宁队本赛季常规赛32胜10负取得常规赛第三名的成绩。进入季后赛阶段，辽宁队1/4决赛以2∶0战胜北京队、半决赛以3∶2战胜广厦队。进入总决赛，辽宁队在进攻端多点开花，最终凭借强大的整体优势以4∶0战胜浙江队。这是辽宁队首次连续两个赛季获得总冠军，也是辽宁队最近6个赛季的第三个总冠军。"
  },
  {
    "title": "成都大运会世界媒体大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_4-15.htm",
    "date": "2023-05-16",
    "content": "本报成都5月15日电  （记者宋豪新）15日，成都大运会世界媒体大会在成都举行，成都大运会执委会介绍了赛事筹办工作进展情况以及媒体运行工作相关信息。\n由国际大体联、国际体育记者协会与成都大运会执委会共同举办的“成都大运会青年记者计划”在会议现场正式启动。成都大运会将按照国际通用惯例和往届大运会的成功经验，为前来报道的媒体提供优质、便捷、高效的服务。执委会还设置了答疑工作间，相关业务部门的代表现场解答参会媒体的疑问。"
  },
  {
    "title": "依托全民健身，全力打造羽毛球产业链",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_5-15.htm",
    "date": "2023-05-16",
    "content": "核心阅读\n位于黔东南苗族侗族自治州的锦屏县，人口约20万。近年来，依靠全民健身和产业发展，羽毛球运动在此生根发芽。如今，小小的羽毛球，让小县城有了体育产业新名片，给当地发展留下深刻印迹。\n\n仅看握拍姿势，便能推断对方是否专业；说起具体球技，从步伐到扣球更是侃侃而谈。别看姜启源只有8岁，通过不到两年的专业学习，他的羽毛球技术突飞猛进，逐渐在系列赛事中崭露头角。在贵州省锦屏县城关四小，这样的小学生还有将近300名。\n位于黔东南苗族侗族自治州的锦屏县，人口约20万。近年来，依靠全民健身和产业发展，羽毛球运动在此生根发芽。无论室内室外还是校园社区，总能看到灵动挥拍的身影。如今，小小的羽毛球，让小县城有了体育产业新名片，为当地经济社会发展发挥了重要作用。\n开展专业培训\n培养后备人才\n两年前，锦屏县举办羽毛球比赛。在父亲的鼓励下，姜启源报名参赛。尽管当时还在幼儿园大班，但他接触羽毛球已有3年时间。\n移动、放网、吊球、扣球……首场比赛，看到对手动作敏捷、训练有素，加上场边聚满了观众，姜启源不免有些紧张，“之前只需要把球打到另一边，和比赛还是不一样。”姜启源说。\n不到20分钟，姜启源打完两局比赛，总共只得了5分。姜启源决心接受专业训练，争取来年拿个好名次。果不其然，经过1年专业指导，姜启源在第二年的比赛中，一路打进决赛阶段，最终获得季军。\n“从移动脚步到挥拍方法，业余健身跟专业训练不一样。”姜启源所说的专业训练，指的是以何剑浩为代表的7人团队为城关四小、敦寨小学等6所学校提供的公益性羽毛球教学服务。\n3年前，羽毛球世界冠军王睁茗和团队来到锦屏，考察羽毛球运动推广和后备人才培养。曾是广州市南沙区羽毛球协会副会长的何剑浩，是考察团队中的一员。\n“锦屏群众特别喜欢这项运动，在一些社区总能看到大家打羽毛球的身影。”最令何剑浩印象深刻的是，一片平坦的青石板上，早上五六点钟就有很多人相约切磋球技，一直打到八九点钟。美中不足的是大家普遍缺少专业指导，整体水平不高。\n2021年5月，“王睁茗羽毛球学校”在锦屏县城关四小等3所学校挂牌，何剑浩等7名专业教练来此开展校园教学及赛事筹办等工作。\n每逢周三、周四下午，教练团队会开展两个小时的课后公益服务。周末则开设培训班，有超过120名学生长期接受专业指导。目前这种培训方式还推广到周边的黎平县、榕江县、三穗县。\n“以前学校没有羽毛球课程，现在羽毛球社团就有接近300人，属于大型社团，足见同学们对羽毛球运动的喜爱。”城关四小校长徐钟山表示。\n锦屏县体育中心副主任王建锋认为，羽毛球运动要想长期开展下去，必须紧扣全民健身，厚植发展沃土。“目前，全县正在大力推广羽毛球进校园、进社区、进企业等‘七进’活动，再搭配专业教练指导，加速形成浓厚的羽毛球运动氛围。”王建锋说。\n打造赛事品牌\n吸引更多关注\n今年1月，姜启源再次报名参加赛事，最终夺得冠军。“打比赛要学会动脑子，我很喜欢根据对手的站位打吊球，因为接球时对重心和脚步要求很高，很容易让我赢得比赛主动权。”在教练指导下，姜启源还成功掌握了扣球要领，球技趋于全面、丰富。\n今年2月，何剑浩动员6所“王睁茗羽毛球学校”在锦屏、黎平、榕江3县举办了一场巡回赛。看到小选手们斗志昂扬，每球必争，他直言这种方式很有效果。“比赛和训练是两码事，借助比赛，可以检验学生们的训练效果，提升竞技水平，同时还能提升他们的心理素质，促进身心健康成长。”\n这不是何剑浩第一次组织赛事。自从来到锦屏，从青少年组到成人组，从学校之间到县际联动，他一直在牵头组织各类羽毛球比赛，此举也得到锦屏县的大力支持。\n“县里支持举办系列邀请赛、公开赛，全力提升赛事知名度，打造属于锦屏的赛事品牌。”王建锋说，经过几年尝试，全县逐渐形成周、月、季、年等不同时段的羽毛球赛事，参与度和关注度有了很大提升。\n目前何剑浩正积极筹办全州羽毛球联赛，“我们已经跟黔南民族师范学院、遵义师范学院建立联系，同时我们也在加快培育教练员、裁判员队伍，为举办赛事积蓄更多力量。”\n立足装备制造\n推动融合发展\n在这个深山小县城，羽毛球之所以能快速发展，除了全民健身理念带动，自身特色体育产业发展也是原因之一。\n行走在锦屏县，只要提及羽毛球话题，总离不开羽毛球的生产。在贵州亚狮龙体育文化产业发展有限公司，每年有近5000万只羽毛球走出车间投放市场。\n2017年，贵州亚狮龙体育文化产业发展有限公司落户锦屏。作为一家专门从事羽毛球生产的企业，一片片洁白的鹅羽毛经过分级、弯拱、插球等38道工序，变成一只只轻盈精致的羽毛球。公司生产经理胡兵介绍，目前企业已解决506个就业岗位，去年产值达2.5亿元。在做强体育装备制造的同时，企业还以冠名、赞助等方式培育体育赛事，如今已累计投入200余万元。\n“全县羽毛球运动装备制造企业已有5家，建成1个综合性产业园，高标准羽毛球体育馆、运动场和博物馆也陆续投入使用。”王建锋表示，为深耕特色体育产业，《锦屏县羽毛球运动装备制造产业发展规划》编制完成，融合发展有了更多支撑，“去年还探索体旅融合，仅各项赛事举办期间便吸引游客超20万人次，‘体育+’融合发展极具潜力。”\n为持续做好“羽毛球文章”，锦屏县还全力打造羽毛球小镇，力争建成羽毛球运动装备制造中心、高规格赛事训练商业中心及运动休闲康养中心。“通过科学规划布局，统筹各类资源，将县域内的竞技体育、群众体育以及体育产业融合起来，擦亮羽毛球这张体育名片。”王建锋说。"
  },
  {
    "title": "积极推动新冬奥周期备赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_6-15.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者郑轶）2026年米兰冬奥会倒计时1000天工作部署动员大会近日在京召开。大会举行了颁奖仪式，对2022—2023赛季冰雪项目11个先进集体、85名先进个人进行了表彰。短道速滑国家集训队获得“冰上尖刀”称号，钢架雪车国家集训队获得“雪上先锋”称号，蔡雪桐、张晶等获得表彰。\n国家体育总局冬季运动管理中心主任倪会忠表示，新冬奥周期的备赛工作分为夯实基本功、争夺奥运资格两大阶段分步实施。备赛过程中，冬运中心积极推动多形式、多渠道备战，探索海外训练、俱乐部等多种途径培养人才，目前已与北京市体育局、河北省体育局等单位共建多支冰雪项目国家队。同时通过积极办赛、有针对性办赛，为运动员搭建高水平实战练兵平台。"
  },
  {
    "title": "花样游泳世界杯埃及索马湾站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_7-15.htm",
    "date": "2023-05-16",
    "content": "本报北京5月15日电  （记者孙龙飞）在14日进行的世界泳联花样游泳世界杯埃及索马湾站比赛中，中国队选手杨顺诚和戴诗意分别获得男子、女子单人自由自选金牌。本站比赛中国队共收获3枚金牌。\n2023年世界泳联花样游泳世界杯共设3站分站赛，从3月中旬开始，先后在加拿大、法国和埃及举行，6月初将在西班牙举行超级总决赛。"
  },
  {
    "title": "中国杭州（桐庐）国际马术公开赛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_8-15.htm",
    "date": "2023-05-16",
    "content": "本报杭州5月15日电  （记者李中文、窦皓）近日，“韵味杭州”2023首届中国杭州（桐庐）国际马术公开赛在杭州桐庐马术中心举行，共有来自7个国家和地区的44对人马组合参赛。比赛项目设90厘米、100—110厘米、110—120厘米场地障碍赛，3个级别的比赛均为两场赛，共产生6枚金牌。\n本次公开赛是杭州亚运会马术项目筹备过程中的关键环节，通过赛事举办达到“检验场馆、锻炼队伍、有序运行、高效联动”的工作目的，为亚运马术赛事做好准备。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/16/nw.D110000renmrb_20230516_9-15.htm",
    "date": "2023-05-16",
    "content": ""
  }
]