[
  {
    "title": "习近平会见蒙古国总统呼日勒苏赫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者温馨、陈旭）10月19日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的蒙古国总统呼日勒苏赫。\n习近平指出，蒙古国是共建“一带一路”的天然伙伴，也是最早支持“一带一路”倡议的国家之一。10年来，双方深入对接发展战略，在贸易投资、互联互通、民生工程等方面合作取得可喜成果。共建“一带一路”倡议同蒙古国“草原之路”发展战略有着广阔合作空间。希望蒙方依托自身联通欧亚的地理条件，为高质量共建“一带一路”发挥更大作用。\n习近平指出，中方愿同蒙方坚持相互尊重独立、主权和领土完整，支持彼此维护核心利益，筑牢两国命运共同体的根基。中方将一如既往帮助蒙古国振兴经济，有序推进相关口岸建设，开辟两国互联互通新通道。中蒙荒漠化防治合作中心已经成立，中方愿继续支持蒙方“种植十亿棵树”计划，携手开展生态文明建设。中方愿拓展中蒙俄三方合作，稳步推进三国经济走廊建设。\n呼日勒苏赫表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，此次论坛成果有助于实现联合国可持续发展目标，将为世界经济增长注入新的强劲动力。蒙方将发展对华关系作为外交政策首要方针。明年是蒙中建交75周年，也是习近平主席访蒙10周年和两国建立全面战略伙伴关系10周年。蒙方愿同中方加强高层交往，相互尊重，相互支持，推进经贸、互联互通、矿产能源、防沙治沙、绿色发展等领域合作，密切人文交流。蒙方高度赞赏中国为世界和平稳定发挥的重要作用，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议。蒙方重视加强蒙中俄三方合作，愿同中方密切多边领域的沟通协作。\n两国元首共同见证签署跨境铁路、绿色低碳、数字经济等多项双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见刚果（布）总统萨苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、林苗苗）10月19日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的刚果（布）总统萨苏。\n习近平指出，刚果（布）是共建“一带一路”的积极参与方和重要合作伙伴。双方秉持和平合作、开放包容、互学互鉴、互利共赢的丝路精神，推进友好合作，取得了实实在在的成果。刚果（布）国家一号公路等项目成功实施，堪称典范。中刚是真朋友、好伙伴。中方珍视两国情谊，愿同刚方在“一带一路”、中非合作论坛等框架内加强务实合作，探索和培育数字经济、绿色发展等合作增长点，推动中刚全面战略合作伙伴关系不断迈上新台阶。\n习近平强调，理念相近、相互信任、相互支持是中刚关系行稳致远的法宝。感谢刚方在涉及中国核心利益和重大关切问题上给予中方坚定支持，中方支持刚果（布）维护国家独立自主、反对外来干涉，坚持走符合自身国情的发展道路，支持刚果（布）在国际和地区事务中发挥更大作用，愿同刚方密切多边协作，推动构建更加公正合理的国际秩序。\n萨苏表示，共建“一带一路”是一项伟大的工程，为世界提供了崭新的包容发展的新模式。第三届“一带一路”国际合作高峰论坛圆满成功，体现了刚果（布）等参与国家对“一带一路”倡议的坚定支持。中国是推动世界经济增长的主要贡献者，刚方由衷钦佩中国发展取得的伟大成就，愿同中方以庆祝明年建交60周年为契机，推动刚中关系进一步发展。刚方坚定奉行一个中国政策，期待同中方继续相互支持，加强基础设施、绿色能源等领域务实合作，密切在中非合作论坛等框架下沟通协作。刚方积极支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，相信上述重要倡议有利于维护多边主义和国际公平正义。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者温馨、侠克）10月19日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫。\n习近平指出，中国是土库曼斯坦值得信赖的朋友和伙伴。今年1月，我和谢尔达尔·别尔德穆哈梅多夫总统共同宣布将两国关系提升为全面战略伙伴关系、在双边层面践行命运共同体，开启两国关系发展新篇章。发展中土全面战略伙伴关系符合两国根本利益，也是两国人民的共同期盼。中方愿同土方一道，继续秉持相互尊重、互利共赢原则，推动两国关系行稳致远。\n习近平强调，相互支持是中土命运共同体的核心要义。中方赞赏土方在涉及中国核心利益和重大关切问题上始终给予中方有力支持，我们将继续支持土方维护国家主权、安全、发展利益，走符合本国国情的发展道路。中方愿同土方加强“一带一路”倡议同“复兴丝绸之路”战略对接，让古丝绸之路成为新时代的“幸福路”。双方要提升两国贸易规模，扩大医疗卫生、体育、旅游等领域合作，搞好互办文化年活动，早日在土建成鲁班工坊。中方愿同土方落实好中国—中亚峰会成果，更好推进各领域合作。\n别尔德穆哈梅多夫表示，土中两国拥有深厚睦邻传统，友谊历久弥坚。古丝绸之路将土中两国人民联结在一起，推动了世界文明进步。今天，土库曼斯坦“复兴丝绸之路”同中国“一带一路”倡议紧密对接，极大推动了两国和地区国家互联互通和发展振兴。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的重要讲话为未来合作指明了方向。双方应该赓续友谊，将亲如兄弟般的友好关系代代相传，始终相互信任，相互理解，相互支持，持续深化双边经济能源合作和人文交流，密切在中国—中亚机制等多边机制内沟通协调，推动土中全面战略伙伴关系取得更多成果，造福两国人民，并为地区繁荣发展作出积极贡献。\n两国领导人共同见证签署经济技术合作协定等双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见埃及总理马德布利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者温馨、张骁）10月19日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的埃及总理马德布利。\n习近平指出，埃及是首个同新中国建交的阿拉伯和非洲国家，中埃是志同道合、彼此信任的好朋友，也是携手发展、共同繁荣的好伙伴。10年来，中埃在共建“一带一路”框架内开展了卓有成效的合作。中方支持埃及走符合本国国情的发展道路，愿同埃方深化发展战略对接，鼓励有实力的中国企业赴埃及投资兴业，欢迎更多埃及优质产品进入中国市场。中方愿同埃方落实好第三届“一带一路”国际合作高峰论坛成果，加强基础设施、农业技术、可再生能源等领域合作，扩大人文交流合作，不断推动中埃全面战略伙伴关系发展。\n习近平祝贺埃及获邀加入金砖合作机制，指出中方愿同埃方加强在中阿、中非框架下合作，以及在联合国、金砖等多边平台协调配合，维护真正的多边主义，维护国际公平正义和发展中国家共同利益，为地区和世界注入更多确定性和稳定性。\n马德布利表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。埃方将中国视为新兴经济体和发展中国家的榜样。感谢中方长期以来给予埃及宝贵支持。共建“一带一路”极大提高了埃及运输和物流水平，有力促进了埃及经济发展。埃方期待埃中关系在各领域取得更大发展，愿继续积极参与共建“一带一路”合作，期待更多中国企业赴埃投资兴业，埃方愿为此提供政策支持和安全保障。感谢中国支持埃及加入金砖合作机制，愿同中方密切多边协作，推动国际格局更加平衡公正。\n习近平就当前巴以局势阐明中方原则立场，强调当务之急是尽快停火止战，避免冲突扩大甚至失控、造成严重人道主义危机。解决巴以冲突循环往复的根本出路是落实“两国方案”，建立独立的巴勒斯坦国，实现巴以双方和平共处。中方赞赏埃及为推动局势降温发挥的重要作用，支持埃及开辟人道主义走廊的努力，愿同埃及和阿拉伯国家加强协调，推动早日全面、公正、持久解决巴勒斯坦问题。马德布利表示，埃及和阿拉伯国家高度赞赏中方在巴勒斯坦问题上一贯秉持公正立场，期待中方为解决当前危机发挥更大作用。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见柬埔寨首相洪玛奈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者温馨、吉宁）10月19日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的柬埔寨首相洪玛奈。\n习近平指出，中柬建交65年来，两国相互尊重、相互信任、相互支持、相互成就，树立了大小国家平等相待、互利双赢的典范。中柬都是重情义的国家，中柬铁杆友谊牢不可破。双方要常来常往，保持高层战略沟通，用好两国政府间协调委员会机制，落实好构建新时代中柬命运共同体行动计划，推动中柬关系好上加好。\n习近平强调，共建“一带一路”给柬埔寨带来了实实在在的发展机遇。中方愿秉持共商共建共享原则，推动“一带一路”倡议同柬埔寨“五角战略”对接，加快充实中柬“钻石六边”合作架构，打造好“工业发展走廊”和“鱼米走廊”，推动更多惠民工程落地生根。中方支持柬埔寨机场、文物古迹修复等项目，欢迎更多柬埔寨农产品进入中国市场，鼓励更多中国游客赴柬旅游。我愿同你一道宣布将2024年确定为“中柬人文交流年”。\n洪玛奈表示，昨天我认真聆听了习近平主席在第三届“一带一路”国际合作高峰论坛开幕式发表的主旨演讲，习主席的讲话展示了战略远见，提出的重大务实举措必将引领共建“一带一路”取得更大成功，柬方对此高度评价并热烈祝贺。感谢中方长期以来为柬方提供的宝贵支持。柬方坚定奉行对华友好政策，坚定支持中方核心利益，愿以庆祝柬中建交65周年为契机，同中方加强交往合作，推进“工业发展走廊”和“鱼米走廊”合作，构建柬中命运共同体。欢迎更多中国旅客赴柬旅游。习近平主席提出的系列重要倡议为世界和平与发展提供了重要机遇和平台，柬方积极支持。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见泰国总理赛塔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_6-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、罗鑫）10月19日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的泰国总理赛塔。\n习近平指出，赛塔总理把中国作为东盟以外首个正式出访的国家，充分体现泰国新一届政府对中泰关系的高度重视。中泰毗邻而居，中泰友好深深植根于两国人民心中。很高兴去年11月我对泰国访问的成果正在得到积极有效落实。中方愿同泰方一道，不断赋予“中泰一家亲”新的时代内涵，把两国传统友好的优势转化为合作共赢的动力。\n习近平强调，中方支持泰国走符合自身国情的发展道路，双方要继续在涉及彼此核心利益和重大关切问题上相互给予坚定支持。中泰要做高质量共建“一带一路”的排头兵，加快中泰铁路建设，拓展数字经济、绿色发展、新能源等领域合作，扩大人文交流。双方要加大打击电信诈骗、网络赌博等跨境犯罪，为两国发展营造安全环境。中方愿同泰方加强在东盟、澜湄合作、联合国等多边框架内合作，分享中国大市场和高水平对外开放机遇，为亚洲发展注入正能量，为推进全球治理变革作出积极贡献。\n赛塔表示，祝贺“一带一路”倡议提出10周年以及第三届“一带一路”国际合作高峰论坛成功举办。我由衷钦佩习近平主席的远见卓识和中国减贫成就，愿意借鉴中国治国理政经验。泰方将认真落实去年11月习近平主席访泰重要成果，同中方一道构建更加稳定、更加繁荣、更可持续的泰中命运共同体。台湾是中国领土不可分割的一部分。泰方尊重中方核心利益，坚定恪守一个中国原则。希望双方深化各领域务实合作，共建泰中铁路，推进中老泰联通发展构想。泰方将全力保障中国公民在泰安全，欢迎更多中国企业赴泰投资、更多中国公民赴泰旅游。\n双方发表《中华人民共和国政府和泰王国政府联合新闻公报》。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见莫桑比克总理马莱阿内",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_7-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、吉宁）10月19日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的莫桑比克总理马莱阿内。\n习近平指出，中莫是风雨同舟、患难与共的真朋友、真兄弟。我高兴地看到，中莫共建“一带一路”合作取得丰硕成果。中方愿同莫桑比克等非洲国家高质量共建“一带一路”，促进“支持非洲工业化倡议”、“中国助力非洲农业现代化计划”、“中非人才培养合作计划”三项合作举措落地实施，加强政策对接和合作规划，分享发展机遇、共享发展成果，助力非洲国家加快现代化进程。\n习近平强调，中方愿同莫方不断深化中莫传统友好，加强战略协调，推动中莫全面战略合作伙伴关系不断得到新发展。中方支持莫桑比克维护国家主权、安全、发展利益，走符合自身国情的发展道路。双方要深化能源、农业等领域合作，推动教育、文化、地方、民间交往交流。中方愿同莫方在联合国等多边平台加强沟通，推动落实全球发展倡议、全球安全倡议、全球文明倡议。\n马莱阿内表示，很高兴来华出席第三届“一带一路”国际合作高峰论坛。此行加深了我们对中国和“一带一路”倡议的了解，更加领略到习近平主席的战略远见。“一带一路”倡议和全球发展倡议等系列重要倡议，有利于帮助其他国家消除贫困、发展经济、改善民生。中国的发展和对外政策基于和平、平等、尊重和友好，是促进世界和平和发展的正能量。无论是在莫桑比克开展民族独立斗争时期，还是面对新冠疫情困难时期，中国始终给予莫方坚定支持，是莫桑比克真正的朋友。莫方坚定奉行一个中国政策，希望借鉴中国式现代化经验，更好实现本国发展，深化同中国各领域务实合作，推动构建人类命运共同体。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见巴基斯坦总理卡卡尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_8-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、陈旭）10月19日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的巴基斯坦总理卡卡尔。\n习近平指出，中国和巴基斯坦是全天候战略合作伙伴和铁杆朋友，巴历届政府都积极支持和参与“一带一路”合作。10年来，中巴经济走廊取得丰硕成果，有力推动巴基斯坦经济社会发展，成为共建“一带一路”的重要标志性工程。中方愿同巴方弘扬传统友谊，深化互利合作，加快构建新时代更加紧密的中巴命运共同体。\n习近平强调，中方赞赏巴方长期以来坚定支持中方核心利益，将一如既往支持巴基斯坦维护国家主权、独立和领土完整，支持巴基斯坦自主选择符合本国国情的发展道路。双方要以今年中巴经济走廊建设10周年为契机，打造增长、民生、创新、绿色、开放的走廊“升级版”，加强产业园区、农业矿业、新能源等领域合作，推动重大互联互通项目早日落地并取得务实成果，欢迎更多巴基斯坦优质农产品对华出口。希望巴方保障在巴中国机构、人员安全。中方愿同巴方加强在联合国、上海合作组织框架内协作，促进地区团结合作，维护发展中国家正当利益。\n卡卡尔表示，祝贺“一带一路”倡议10年来取得巨大成功。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的讲话非常深刻、极富远见。习主席提出的八项行动不仅将加强世界互联互通，也将推动全球治理体系更加公正合理，为巴基斯坦和其他国家实现更好发展提供重要机遇。中国式现代化的成功实践为其他发展中国家树立了榜样、提供了动力。中国推动构建人类命运共同体，给其他国家带来信心和希望。巴方坚定恪守一个中国原则，在涉及中国核心利益问题上坚定同中国站在一起，这是巴基斯坦的跨党派共识。巴将是中国永远可信可靠的朋友，永远不会允许任何势力破坏巴中友谊，将继续致力于深化巴中全天候战略合作伙伴关系。巴方愿同中方密切合作，推动巴中经济走廊高质量发展。巴政府将全力保障中国公民和机构在巴的安全和利益。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见新开发银行行长罗塞夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_9-01.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、张骁）10月19日晚，国家主席习近平在人民大会堂会见新开发银行行长罗塞夫。\n习近平指出，2014年，我们在巴西共同见证了新开发银行的诞生。近年来，新开发银行成绩斐然，不断发展壮大。当前，世界各种风险危机交织叠加。新开发银行作为国际金融体系中的重要新兴力量，应该发挥应有作用，打造成21世纪新型多边开发机构，推动国际金融体系向着更加公正合理的方向发展，切实增强新兴市场和发展中国家的代表性和发言权。欢迎新开发银行参与“一带一路”倡议和全球发展倡议，助力落实联合国2030年可持续发展议程，帮助更多发展中国家实现现代化。中方将一如既往支持新开发银行工作，并为你在华履职提供支持。\n罗塞夫表示，非常高兴参加第三届“一带一路”国际合作高峰论坛。当前国际形势下，需要世界各国采取共同行动，应对共同挑战。加强基础设施建设和互联互通，对于发展中国家实现共同发展至关重要。历史上从来没有任何一个倡议像“一带一路”这样，能够把150多个国家凝聚在一起。“一带一路”倡议和此次高峰论坛将为全球可持续发展和绿色发展发挥重要作用。感谢中国政府大力支持新开发银行工作。新开发银行同“一带一路”倡议的宗旨和理念十分契合，愿积极参与共建“一带一路”合作，为推动世界多极化和国际金融体系改革作出应有贡献。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-02.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者温馨、侠克）10月19日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫。\n习近平指出，中国是土库曼斯坦值得信赖的朋友和伙伴。今年1月，我和谢尔达尔·别尔德穆哈梅多夫总统共同宣布将两国关系提升为全面战略伙伴关系、在双边层面践行命运共同体，开启两国关系发展新篇章。发展中土全面战略伙伴关系符合两国根本利益，也是两国人民的共同期盼。中方愿同土方一道，继续秉持相互尊重、互利共赢原则，推动两国关系行稳致远。\n习近平强调，相互支持是中土命运共同体的核心要义。中方赞赏土方在涉及中国核心利益和重大关切问题上始终给予中方有力支持，我们将继续支持土方维护国家主权、安全、发展利益，走符合本国国情的发展道路。中方愿同土方加强“一带一路”倡议同“复兴丝绸之路”战略对接，让古丝绸之路成为新时代的“幸福路”。双方要提升两国贸易规模，扩大医疗卫生、体育、旅游等领域合作，搞好互办文化年活动，早日在土建成鲁班工坊。中方愿同土方落实好中国—中亚峰会成果，更好推进各领域合作。\n别尔德穆哈梅多夫表示，土中两国拥有深厚睦邻传统，友谊历久弥坚。古丝绸之路将土中两国人民联结在一起，推动了世界文明进步。今天，土库曼斯坦“复兴丝绸之路”同中国“一带一路”倡议紧密对接，极大推动了两国和地区国家互联互通和发展振兴。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的重要讲话为未来合作指明了方向。双方应该赓续友谊，将亲如兄弟般的友好关系代代相传，始终相互信任，相互理解，相互支持，持续深化双边经济能源合作和人文交流，密切在中国—中亚机制等多边机制内沟通协调，推动土中全面战略伙伴关系取得更多成果，造福两国人民，并为地区繁荣发展作出积极贡献。\n两国领导人共同见证签署经济技术合作协定等双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见埃及总理马德布利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-02.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者温馨、张骁）10月19日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的埃及总理马德布利。\n习近平指出，埃及是首个同新中国建交的阿拉伯和非洲国家，中埃是志同道合、彼此信任的好朋友，也是携手发展、共同繁荣的好伙伴。10年来，中埃在共建“一带一路”框架内开展了卓有成效的合作。中方支持埃及走符合本国国情的发展道路，愿同埃方深化发展战略对接，鼓励有实力的中国企业赴埃及投资兴业，欢迎更多埃及优质产品进入中国市场。中方愿同埃方落实好第三届“一带一路”国际合作高峰论坛成果，加强基础设施、农业技术、可再生能源等领域合作，扩大人文交流合作，不断推动中埃全面战略伙伴关系发展。\n习近平祝贺埃及获邀加入金砖合作机制，指出中方愿同埃方加强在中阿、中非框架下合作，以及在联合国、金砖等多边平台协调配合，维护真正的多边主义，维护国际公平正义和发展中国家共同利益，为地区和世界注入更多确定性和稳定性。\n马德布利表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。埃方将中国视为新兴经济体和发展中国家的榜样。感谢中方长期以来给予埃及宝贵支持。共建“一带一路”极大提高了埃及运输和物流水平，有力促进了埃及经济发展。埃方期待埃中关系在各领域取得更大发展，愿继续积极参与共建“一带一路”合作，期待更多中国企业赴埃投资兴业，埃方愿为此提供政策支持和安全保障。感谢中国支持埃及加入金砖合作机制，愿同中方密切多边协作，推动国际格局更加平衡公正。\n习近平就当前巴以局势阐明中方原则立场，强调当务之急是尽快停火止战，避免冲突扩大甚至失控、造成严重人道主义危机。解决巴以冲突循环往复的根本出路是落实“两国方案”，建立独立的巴勒斯坦国，实现巴以双方和平共处。中方赞赏埃及为推动局势降温发挥的重要作用，支持埃及开辟人道主义走廊的努力，愿同埃及和阿拉伯国家加强协调，推动早日全面、公正、持久解决巴勒斯坦问题。马德布利表示，埃及和阿拉伯国家高度赞赏中方在巴勒斯坦问题上一贯秉持公正立场，期待中方为解决当前危机发挥更大作用。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见柬埔寨首相洪玛奈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-02.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者温馨、吉宁）10月19日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的柬埔寨首相洪玛奈。\n习近平指出，中柬建交65年来，两国相互尊重、相互信任、相互支持、相互成就，树立了大小国家平等相待、互利双赢的典范。中柬都是重情义的国家，中柬铁杆友谊牢不可破。双方要常来常往，保持高层战略沟通，用好两国政府间协调委员会机制，落实好构建新时代中柬命运共同体行动计划，推动中柬关系好上加好。\n习近平强调，共建“一带一路”给柬埔寨带来了实实在在的发展机遇。中方愿秉持共商共建共享原则，推动“一带一路”倡议同柬埔寨“五角战略”对接，加快充实中柬“钻石六边”合作架构，打造好“工业发展走廊”和“鱼米走廊”，推动更多惠民工程落地生根。中方支持柬埔寨机场、文物古迹修复等项目，欢迎更多柬埔寨农产品进入中国市场，鼓励更多中国游客赴柬旅游。我愿同你一道宣布将2024年确定为“中柬人文交流年”。\n洪玛奈表示，昨天我认真聆听了习近平主席在第三届“一带一路”国际合作高峰论坛开幕式发表的主旨演讲，习主席的讲话展示了战略远见，提出的重大务实举措必将引领共建“一带一路”取得更大成功，柬方对此高度评价并热烈祝贺。感谢中方长期以来为柬方提供的宝贵支持。柬方坚定奉行对华友好政策，坚定支持中方核心利益，愿以庆祝柬中建交65周年为契机，同中方加强交往合作，推进“工业发展走廊”和“鱼米走廊”合作，构建柬中命运共同体。欢迎更多中国旅客赴柬旅游。习近平主席提出的系列重要倡议为世界和平与发展提供了重要机遇和平台，柬方积极支持。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见泰国总理赛塔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-02.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、罗鑫）10月19日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的泰国总理赛塔。\n习近平指出，赛塔总理把中国作为东盟以外首个正式出访的国家，充分体现泰国新一届政府对中泰关系的高度重视。中泰毗邻而居，中泰友好深深植根于两国人民心中。很高兴去年11月我对泰国访问的成果正在得到积极有效落实。中方愿同泰方一道，不断赋予“中泰一家亲”新的时代内涵，把两国传统友好的优势转化为合作共赢的动力。\n习近平强调，中方支持泰国走符合自身国情的发展道路，双方要继续在涉及彼此核心利益和重大关切问题上相互给予坚定支持。中泰要做高质量共建“一带一路”的排头兵，加快中泰铁路建设，拓展数字经济、绿色发展、新能源等领域合作，扩大人文交流。双方要加大打击电信诈骗、网络赌博等跨境犯罪，为两国发展营造安全环境。中方愿同泰方加强在东盟、澜湄合作、联合国等多边框架内合作，分享中国大市场和高水平对外开放机遇，为亚洲发展注入正能量，为推进全球治理变革作出积极贡献。\n赛塔表示，祝贺“一带一路”倡议提出10周年以及第三届“一带一路”国际合作高峰论坛成功举办。我由衷钦佩习近平主席的远见卓识和中国减贫成就，愿意借鉴中国治国理政经验。泰方将认真落实去年11月习近平主席访泰重要成果，同中方一道构建更加稳定、更加繁荣、更可持续的泰中命运共同体。台湾是中国领土不可分割的一部分。泰方尊重中方核心利益，坚定恪守一个中国原则。希望双方深化各领域务实合作，共建泰中铁路，推进中老泰联通发展构想。泰方将全力保障中国公民在泰安全，欢迎更多中国企业赴泰投资、更多中国公民赴泰旅游。\n双方发表《中华人民共和国政府和泰王国政府联合新闻公报》。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见莫桑比克总理马莱阿内",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-02.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、吉宁）10月19日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的莫桑比克总理马莱阿内。\n习近平指出，中莫是风雨同舟、患难与共的真朋友、真兄弟。我高兴地看到，中莫共建“一带一路”合作取得丰硕成果。中方愿同莫桑比克等非洲国家高质量共建“一带一路”，促进“支持非洲工业化倡议”、“中国助力非洲农业现代化计划”、“中非人才培养合作计划”三项合作举措落地实施，加强政策对接和合作规划，分享发展机遇、共享发展成果，助力非洲国家加快现代化进程。\n习近平强调，中方愿同莫方不断深化中莫传统友好，加强战略协调，推动中莫全面战略合作伙伴关系不断得到新发展。中方支持莫桑比克维护国家主权、安全、发展利益，走符合自身国情的发展道路。双方要深化能源、农业等领域合作，推动教育、文化、地方、民间交往交流。中方愿同莫方在联合国等多边平台加强沟通，推动落实全球发展倡议、全球安全倡议、全球文明倡议。\n马莱阿内表示，很高兴来华出席第三届“一带一路”国际合作高峰论坛。此行加深了我们对中国和“一带一路”倡议的了解，更加领略到习近平主席的战略远见。“一带一路”倡议和全球发展倡议等系列重要倡议，有利于帮助其他国家消除贫困、发展经济、改善民生。中国的发展和对外政策基于和平、平等、尊重和友好，是促进世界和平和发展的正能量。无论是在莫桑比克开展民族独立斗争时期，还是面对新冠疫情困难时期，中国始终给予莫方坚定支持，是莫桑比克真正的朋友。莫方坚定奉行一个中国政策，希望借鉴中国式现代化经验，更好实现本国发展，深化同中国各领域务实合作，推动构建人类命运共同体。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见巴基斯坦总理卡卡尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_6-02.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、陈旭）10月19日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的巴基斯坦总理卡卡尔。\n习近平指出，中国和巴基斯坦是全天候战略合作伙伴和铁杆朋友，巴历届政府都积极支持和参与“一带一路”合作。10年来，中巴经济走廊取得丰硕成果，有力推动巴基斯坦经济社会发展，成为共建“一带一路”的重要标志性工程。中方愿同巴方弘扬传统友谊，深化互利合作，加快构建新时代更加紧密的中巴命运共同体。\n习近平强调，中方赞赏巴方长期以来坚定支持中方核心利益，将一如既往支持巴基斯坦维护国家主权、独立和领土完整，支持巴基斯坦自主选择符合本国国情的发展道路。双方要以今年中巴经济走廊建设10周年为契机，打造增长、民生、创新、绿色、开放的走廊“升级版”，加强产业园区、农业矿业、新能源等领域合作，推动重大互联互通项目早日落地并取得务实成果，欢迎更多巴基斯坦优质农产品对华出口。希望巴方保障在巴中国机构、人员安全。中方愿同巴方加强在联合国、上海合作组织框架内协作，促进地区团结合作，维护发展中国家正当利益。\n卡卡尔表示，祝贺“一带一路”倡议10年来取得巨大成功。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的讲话非常深刻、极富远见。习主席提出的八项行动不仅将加强世界互联互通，也将推动全球治理体系更加公正合理，为巴基斯坦和其他国家实现更好发展提供重要机遇。中国式现代化的成功实践为其他发展中国家树立了榜样、提供了动力。中国推动构建人类命运共同体，给其他国家带来信心和希望。巴方坚定恪守一个中国原则，在涉及中国核心利益问题上坚定同中国站在一起，这是巴基斯坦的跨党派共识。巴将是中国永远可信可靠的朋友，永远不会允许任何势力破坏巴中友谊，将继续致力于深化巴中全天候战略合作伙伴关系。巴方愿同中方密切合作，推动巴中经济走廊高质量发展。巴政府将全力保障中国公民和机构在巴的安全和利益。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见新开发银行行长罗塞夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_7-02.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  （记者许可、张骁）10月19日晚，国家主席习近平在人民大会堂会见新开发银行行长罗塞夫。\n习近平指出，2014年，我们在巴西共同见证了新开发银行的诞生。近年来，新开发银行成绩斐然，不断发展壮大。当前，世界各种风险危机交织叠加。新开发银行作为国际金融体系中的重要新兴力量，应该发挥应有作用，打造成21世纪新型多边开发机构，推动国际金融体系向着更加公正合理的方向发展，切实增强新兴市场和发展中国家的代表性和发言权。欢迎新开发银行参与“一带一路”倡议和全球发展倡议，助力落实联合国2030年可持续发展议程，帮助更多发展中国家实现现代化。中方将一如既往支持新开发银行工作，并为你在华履职提供支持。\n罗塞夫表示，非常高兴参加第三届“一带一路”国际合作高峰论坛。当前国际形势下，需要世界各国采取共同行动，应对共同挑战。加强基础设施建设和互联互通，对于发展中国家实现共同发展至关重要。历史上从来没有任何一个倡议像“一带一路”这样，能够把150多个国家凝聚在一起。“一带一路”倡议和此次高峰论坛将为全球可持续发展和绿色发展发挥重要作用。感谢中国政府大力支持新开发银行工作。新开发银行同“一带一路”倡议的宗旨和理念十分契合，愿积极参与共建“一带一路”合作，为推动世界多极化和国际金融体系改革作出应有贡献。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "中华人民共和国政府和泰王国政府联合新闻公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_8-02.htm",
    "date": "2023-10-20",
    "content": "一、2023年10月16日至19日，应习近平主席邀请，泰王国总理赛塔·他威信来华出席第三届“一带一路”国际合作高峰论坛，并应李强总理邀请对华进行正式访问。访问期间，习近平主席会见赛塔总理，李强总理、赵乐际委员长分别同赛塔总理会谈会见。\n二、双方忆及习近平主席2022年11月成功访问泰国以及双方发表的《中华人民共和国和泰王国关于构建更为稳定、更加繁荣、更可持续命运共同体的联合声明》，高度评价此访历史性意义，一致同意落实好此访重要共识和成果，构建更为稳定、更加繁荣、更可持续的中泰命运共同体。\n三、两国领导人重申中泰全面战略合作伙伴关系，并就中泰关系及共同关心的问题深入交换意见，一致同意面对复杂多变的国际和地区形势，双方要和衷共济、携手并肩，坚持从长远角度和战略高度规划和推动中泰关系发展，不断丰富“中泰一家亲”的时代内涵，实现更为稳定、更加繁荣、更可持续的中泰命运共同体，共同迎接2025年中泰建交50周年。\n四、中方祝贺泰国今年顺利举行大选并成立新一届政府，支持泰方维护稳定、促进发展、改善民生。泰方高度评价新时代十年中国取得的伟大发展成就，相信中国将全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n五、双方将继续在涉及彼此核心利益和重大关切问题上相互支持。中方尊重泰国的独立、主权和领土完整。泰方坚定奉行一个中国政策，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国不可分割的一部分。泰方支持中国“一国两制”方针。\n六、双方同意继续保持两国领导人之间的密切接触和交往，及时就中泰关系重大问题及共同关心的国际地区问题深入交换意见，加强战略沟通，深化政治互信，牢牢把握中泰关系前进方向。双方同意落实好《中华人民共和国政府与泰王国政府关于中泰战略性合作共同行动计划（2022—2026）》，统筹推进双方政府部门、地方友好交往和务实合作，深化治国理政经验互学互鉴。\n七、双方高度评价两国共建“一带一路”合作成果，将以“一带一路”倡议提出十周年为重要契机，推动“一带一路”倡议同泰国新发展战略对接，落实好《中华人民共和国政府与泰王国政府关于共同推进“一带一路”建设的合作规划》，实现两国高质量、可持续的共同发展。双方一致认为，应扎实推进中老泰联通发展构想，加快中泰铁路建设，早日实现中老泰铁路贯通，优化物流链、产业链和供应链，为次区域联动发展创造条件。\n八、双方同意发挥两国副总理级经贸联委会作用，拓展贸易投资、农林渔业、基础设施、信息通讯等领域务实合作，借助双边电商合作、贸易投资促进平台及双方举办的博览会等活动，继续促进双边农产品贸易合作，提升泰商品在华竞争力。泰方欢迎中方加大对泰投资，双方将有序推进在电动汽车、清洁能源、数字经济、人工智能、航天科技等新兴产业合作。双方支持在2024年内完成中国—东盟自贸区3.0版谈判，支持全面有效实施《区域全面经济伙伴关系协定》（RCEP）。泰国支持中国香港加入RCEP。\n九、双方同意扩大文化、教育、卫生、旅游、体育、青年、智库、媒体、友城等领域交往合作。双方鼓励游客往来，强调旅游服务质量和旅游安全的重要性，同意重启商签两国持普通护照人员互免签证协议。双方同意加强两国文化和旅游主管部门沟通，鼓励两国旅游企业共同打造旅游产品、开发人力资源，相互支持旅游市场推广和机制建设。支持双方空运企业根据市场需求增加中泰往来航班，为双边经贸合作与人员交往提供便利。\n十、双方同意深化两国防务和执法合作，推进联演联训、人员培训、装备技术、法律事务和刑事司法体制等领域合作，共同预防和加大打击毒品走私、人口贩卖、网络赌博、电信诈骗、洗钱、恐怖主义等跨国犯罪。\n十一、双方呼吁促进多边主义和国际合作，泰方赞赏中国在促进全球和平发展方面发挥的重要作用，愿积极参与全球发展倡议合作，加快落实联合国2030年可持续发展议程。双方将探讨在全球安全倡议和全球文明倡议框架下开展合作，应对传统和非传统安全挑战，促进和平、发展、公平、正义、民主、自由。\n十二、双方重申践行开放包容的区域主义，携手共建和平、安宁、繁荣、美丽、友好“五大家园”，深化中国东盟全面战略伙伴关系，构建更为紧密的中国—东盟命运共同体。推动三河流域经济合作机制和澜湄合作协同发展，建设更为紧密的澜湄国家命运共同体。泰方期待接任下一届澜湄合作共同主席国，愿与中方紧密合作，推进次区域一体化，实现互利共赢。\n十三、赛塔总理衷心感谢中方邀请他出席第三届“一带一路”国际合作高峰论坛并对华进行正式访问。双方一致认为此访对推进更为稳定、更加繁荣、更可持续的中泰命运共同体建设具有重要意义。赛塔总理代表泰王国政府和人民感谢中方给予的热情友好接待，邀请中国领导人适时访问泰国。\n访问期间，双方签署涉及外交、“一带一路”、数字经济、海关检验检疫、电影、文化、媒体等领域的合作文件。\n2023年10月19日于北京\n（新华社北京10月19日电）"
  },
  {
    "title": "习近平向第五届中俄能源商务论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  10月19日，国家主席习近平向第五届中俄能源商务论坛致贺信。\n习近平指出，经过中俄双方多年共同努力，两国能源合作已形成全方位、宽领域、深层次、高水平的合作格局，是中俄平等互利务实合作的典范，为保障两国乃至全球能源安全和可持续发展发挥了积极作用。面向未来，中方愿与俄方一道，高水平建设能源合作伙伴关系，持续增强能源产业链供应链韧性，为促进全球能源市场长期健康稳定可持续发展，推动构建全球清洁能源合作伙伴关系作出更大贡献。\n同日，俄罗斯联邦总统普京也向第五届中俄能源商务论坛致贺信。"
  },
  {
    "title": "建设一个开放包容、互联互通、共同发展的世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-03.htm",
    "date": "2023-10-20",
    "content": "“春发其华，秋收其实。”在共建“一带一路”重大倡议提出10周年之际，第三届“一带一路”国际合作高峰论坛隆重举行。来自世界各地的“一带一路”参与者、建设者、贡献者齐聚北京，共同回顾合作进展、总结合作经验，共同把这条造福世界的幸福之路铺得更宽更远。\n10月18日，在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席发表主旨演讲，精辟概括共建“一带一路”重大倡议提出10年来取得的丰硕成果，深刻总结三个方面的重要经验，着眼于推动实现世界各国的现代化，郑重宣布了中国支持高质量共建“一带一路”的八项行动，擘画未来发展蓝图。习近平主席的主旨演讲，为各方坚守合作初心，牢记发展使命，推动共建“一带一路”进入高质量发展的新阶段凝聚了信心和力量，为共同推动构建人类命运共同体提供了强大正能量。\n2013年秋天，习近平主席在出访哈萨克斯坦和印度尼西亚时先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”重大倡议。提出这一重大倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。顺应经济全球化的历史潮流、顺应全球治理体系变革的时代要求、顺应各国人民过上更好日子的强烈愿望，10年来共建“一带一路”国际合作从无到有、蓬勃发展，取得实打实、沉甸甸的成果，推动绵亘千年的古丝绸之路在新时代焕发新活力，成为深受欢迎的国际公共产品和国际合作平台，开辟了人类共同实现现代化的新途径，助力许多发展中国家加快了迈向现代化的步伐，充分彰显了以实际行动推动实现世界各国的现代化、同各国一道为解决全人类问题作出更大贡献的大国担当。\n人类社会发展进程曲折起伏，各国探索现代化道路的历程充满艰辛，人类社会现代化进程又一次来到历史的十字路口，面对一系列现代化之问。指出“世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化”，强调“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力”，习近平主席的主旨演讲为各国携手同行现代化之路，在推动构建人类命运共同体的大道上阔步前进指明了正确方向。要深刻认识到，人类是一个一荣俱荣、一损俱损的命运共同体。任何国家追求现代化，都应该秉持团结合作、共同发展的理念，走共建共享共赢之路。共建“一带一路”传承和发扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。前进道路上，务当昂扬奋进，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，为实现世界各国的现代化增添新动能。\n当今世界并不太平，世界经济下行压力增大，全球发展面临诸多挑战，世界之变、时代之变、历史之变正以前所未有的方式展开。习近平主席强调：“前行道路上，有顺境也会有逆流。我们要坚持目标导向、行动导向，咬定青山不放松，一张蓝图绘到底。”共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。要坚持开放包容，推动构建开放型世界经济，以文明交流超越文明隔阂，促进文明包容互鉴，让团结代替分裂、合作代替对抗、包容代替排他。要聚焦互联互通，构建“一带一路”立体互联互通网络，着力构建全球互联互通伙伴关系。要促进共同发展，坚持高标准、惠民生、可持续，不断开拓造福各国、惠及世界的“幸福路”。\n我们所处的是一个充满挑战的时代，也是一个充满希望的时代，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。面向未来，谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，让高质量共建“一带一路”焕发出时代光彩，为实现世界各国的现代化作出不懈努力，就一定能建设一个开放包容、互联互通、共同发展的世界，让现代化成果更多更公平惠及各国人民。"
  },
  {
    "title": "明确新方向  开辟新愿景  注入新动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-03.htm",
    "date": "2023-10-20",
    "content": "10月18日，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，回顾10年成就，总结成功经验，宣布中国支持高质量共建“一带一路”八项行动，为“一带一路”明确了新方向，开辟了新愿景，注入了新动力。接受本报记者采访的国际人士认为，“一带一路”高质量发展前景光明，期待各方深化“一带一路”合作伙伴关系，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n“为完善全球经济治理拓展了新实践”\n习近平主席在主旨演讲中指出：“10年来，我们坚守初心、携手同行，推动‘一带一路’国际合作从无到有，蓬勃发展，取得丰硕成果。”\n波黑“一带一路”促进与发展中心主任、波黑—中国友好协会主席法鲁克·博里奇表示，“一带一路”倡议坚持共商共建共享，搭建起国际合作重要平台。他以波黑为例说，中国企业修建的基础设施帮助波黑各地实现了更好的联通，为经济发展注入动能，两国人民友谊也不断加深。“期待‘一带一路’合作取得更多成果，惠及更多国家人民，推动建设一个开放包容、互联互通、共同发展的世界。”\n乌拉圭总统府秘书长德尔加多表示，乌拉圭是南方共同市场成员中首个同中国签署“一带一路”合作谅解备忘录的国家，共建“一带一路”对乌拉圭而言意味着巨大发展机遇，体现在贸易、投资等诸多方面。很多中国企业在乌拉圭参与基础设施建设，越来越多乌拉圭优质产品进入中国市场。随着共建“一带一路”进入高质量发展新阶段，两国可在更多领域拓展合作。\n“共建‘一带一路’源自中国，成果和机遇属于世界。习近平主席的主旨演讲为未来国际合作指明方向，为中国与世界共同发展带来希望。”摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴表示，当前世界面临单边主义、保护主义挑战，共建“一带一路”以开放合作推动世界发展繁荣、实现共赢，“为完善全球经济治理拓展了新实践”。\n“印尼在共建‘一带一路’中受益匪浅，两国经贸合作的丰富成果让印尼政府认识到，中国是机遇而不是风险。”印度尼西亚国际战略研究中心中国研究中心负责人维罗妮卡表示，在共建“一带一路”框架下，中企承建的基础设施项目为印尼产业转型升级提供了重要助力，为印尼经济发展作出了积极贡献。\n“促进全球共同发展繁荣的典范”\n习近平主席在主旨演讲中强调，“人类是相互依存的命运共同体”“只有合作共赢才能办成事、办好事、办大事”“和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建‘一带一路’最重要的力量源泉”。共建“一带一路”的宝贵经验得到国际人士广泛认同。\n巴西圣保罗州立大学经济与国际研究所主任马科斯·皮雷斯认为，“只有合作共赢才能办成事、办好事、办大事”这一成功经验正是共建“一带一路”倡议的魅力所在。面对气候变化、发展不平衡等诸多挑战，各国必须采取共同行动。共建“一带一路”合作摒弃零和逻辑，主张协同发展，提供了全球性问题的解决之道。\n维罗妮卡表示，习近平主席的主张为动荡的世界提供了更多稳定性和确定性，中国始终倡导开放包容、合作共赢，推动建设开放型世界经济，为全球发展提供了中国方案。\n“合作是实现繁荣发展和多方共赢的重要条件。”斯里兰卡交通与高速公路部部长班杜拉·古纳瓦德纳表示，共建“一带一路”倡议提出以来，为建设更加紧密的开放包容伙伴关系、推进双多边务实合作搭建了重要平台，作出了积极贡献。\n塞浦路斯欧洲大学前校长科斯塔斯·古利亚莫斯表示，共建“一带一路”合作以互联互通为主线，不断促进政策沟通、设施联通、贸易畅通、资金融通、民心相通，过去10年的宝贵经验为全球发展提供了重要启示，也为推动构建人类命运共同体作出了重要贡献。古利亚莫斯说：“在当前国际政治经济形势下，共建‘一带一路’倡议与三大全球倡议相结合，成为促进全球共同发展繁荣的典范。”\n“冷战思维、逆全球化思潮应该让位于和平、合作与发展。”巴西弗鲁米嫩塞联邦大学全球不平等研究中心研究员塔米斯·帕伦表示，共建“一带一路”以实际行动彰显了互利互惠、合作共赢的重要性，这是对一些国家搞意识形态对立、集团政治的有力回应。帕伦认为，巴西在基础设施建设、创新技术等领域与中国开展合作，共建“一带一路”将为巴西生态转型带来难得的机遇。\n“各国将在同中国的合作中受益”\n“构建‘一带一路’立体互联互通网络”“支持建设开放型世界经济”“开展务实合作”“促进绿色发展”“推动科技创新”“支持民间交往”“建设廉洁之路”“完善‘一带一路’国际合作机制”——习近平主席在主旨演讲中宣布中国支持高质量共建“一带一路”的八项行动，为深化“一带一路”国际合作指明方向。\n绿色是共建“一带一路”的底色，中方关于“促进绿色发展”的务实举措受到国际人士高度赞赏。埃及国家海洋与渔业研究所主席阿默尔·扎卡里亚·哈穆达表示：“通过共建‘一带一路’，我们有机会与更多海洋研究机构合作，更好地保护自然资源，创造更加光明的未来。”赞比亚交通与物流部部长塔亚利表示，赞比亚正积极推动能源绿色转型，期待来自中国的绿色发展方案进一步推动共建国家合作，为应对气候变化等发挥积极作用。\n塞尔维亚国际政治经济研究所“一带一路”地区研究中心主任卡塔琳娜·扎基奇表示，八项行动契合各国实际需求，尤其是“促进绿色发展”和“推动科技创新”对可持续发展至关重要，“当前，很多国家都在谋求经济转型，中国在相关领域积累了宝贵经验，各国将在同中国的合作中受益”。\n柬埔寨民间社会组织联盟论坛项目计划部主任、柬中关系发展学会会长谢莫尼勒表示，共建“一带一路”取得丰硕成果，民心相通发挥了重要作用。“务实合作项目的推进需要以民间友好交流为基础。中方宣布成立丝绸之路旅游城市联盟，将助推柬埔寨等国的旅游业发展，增进各国人民友谊。”谢莫尼勒说。\n泰国数字经济和社会部常务秘书长威西提素拉表示，共建“一带一路”推进了数字领域互联互通，为区域经济数字化转型创造了条件。泰国政府推进数字化转型的愿景与中国发展数字经济的方向十分契合，泰方期待同中方加强合作，提升泰国数字化水平。\n布希巴表示，中国坚持平等互利、合作共赢，践行真正的多边主义，通过共建“一带一路”为推动全球经济发展、促进各领域国际合作发挥了积极作用。习近平主席宣布的八项行动说明中国是行动派，展现出为世界谋发展的大国担当，再次证明中国始终以实际行动推动构建人类命运共同体。\n（本报记者龚鸣、谢亚宏、王骁波、周輖、曹诗韵、陈尚文、时元皓、王海林、赵益普）"
  },
  {
    "title": "王毅分别会见法国总统特别代表、前总理拉法兰和希腊总理高级代表、发展部部长斯克雷卡斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  中共中央政治局委员、外交部长王毅19日在人民大会堂分别会见来华出席第三届“一带一路”国际合作高峰论坛的法国总统马克龙特别代表、前总理拉法兰，希腊总理高级代表、发展部部长斯克雷卡斯。\n会见拉法兰时，王毅说，中方愿同法方加强战略沟通，共同维护多边主义，反对阵营对抗，为世界提供更多稳定性、确定性，为和平、发展和繁荣贡献中法力量。共建“一带一路”开启高质量发展新阶段，中方欢迎法方继续积极参与。\n拉法兰强调，当前地缘政治加剧背景下，共建“一带一路”对促进发展合作尤为重要。法方高度重视这一重要倡议，愿同中方继续落实好三方合作等共建项目。\n会见斯克雷卡斯时，王毅说，希腊是共建“一带一路”重要伙伴，中希务实合作硕果累累。比雷埃夫斯港的成功典范为“一带一路”的互利共赢属性提供了有力例证。中方将继续秉持“丝路精神”，同希方携手加强比港等合作项目，助力欧洲互联互通。希望希腊为中欧全面战略伙伴关系健康发展继续发挥建设性作用。\n斯克雷卡斯表示，希腊是最早加入“一带一路”的欧洲国家之一，共建“一带一路”助力希腊打造地中海第一大港。希腊将继续积极参与和促进欧中关系健康稳定发展。"
  },
  {
    "title": "何立峰分别会见联合国工业发展组织总干事穆勒、国际民航组织理事会主席夏基塔诺、美国黑石集团董事长苏世民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  中共中央政治局委员、国务院副总理何立峰19日上午在钓鱼台国宾馆分别会见来华出席第三届“一带一路”国际合作高峰论坛的联合国工业发展组织总干事穆勒、国际民航组织理事会主席夏基塔诺。\n会见穆勒时，双方就深化中国与联合国工业发展组织合作、共建“一带一路”互联互通合作、落实全球发展倡议等议题交换了意见。\n会见夏基塔诺时，双方就加强中国与国际民航组织合作、促进国际航空运输加速恢复、航空减排等议题交换了意见。\n何立峰还会见了来华出席清华大学有关活动的美国黑石集团董事长苏世民，双方就当前国际经济形势、中美经贸合作等议题交换了意见。"
  },
  {
    "title": "铁凝会见老挝和平与团结委员会考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_6-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  全国人大常委会副委员长、中国人民争取和平与裁军协会副会长铁凝19日在京会见由老挝国会副主席、老挝和平与团结委员会主席宋玛·奔舍那率领的考察团一行。双方就深化两国关系、加强立法机构交往等交换了意见。"
  },
  {
    "title": "彭清华会见波黑多党干部联合考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_7-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  全国人大常委会副委员长彭清华19日在京会见由波黑议会代表院轮值主席查瓦拉率领的波黑多党干部联合考察团。双方就深化双边关系、共建“一带一路”、加强立法机构交往、促进各领域合作等交换了意见。"
  },
  {
    "title": "刘建超分别会见巴基斯坦、马来西亚、意大利客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_8-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  10月19日，中共中央对外联络部部长刘建超在北京分别会见巴基斯坦总理卡卡尔，马来西亚民主行动党秘书长、政府交通部部长陆兆福，意大利前总理、欧洲意大利人基金会主席达莱马，就加强党际交流合作，促进双边关系发展，推动共建“一带一路”走深走实等深入交换意见。"
  },
  {
    "title": "泰国总理赛塔向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_9-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  泰国总理赛塔10月19日下午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中华人民共和国政府和泰王国政府联合新闻公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_10-03.htm",
    "date": "2023-10-20",
    "content": "一、2023年10月16日至19日，应习近平主席邀请，泰王国总理赛塔·他威信来华出席第三届“一带一路”国际合作高峰论坛，并应李强总理邀请对华进行正式访问。访问期间，习近平主席会见赛塔总理，李强总理、赵乐际委员长分别同赛塔总理会谈会见。\n二、双方忆及习近平主席2022年11月成功访问泰国以及双方发表的《中华人民共和国和泰王国关于构建更为稳定、更加繁荣、更可持续命运共同体的联合声明》，高度评价此访历史性意义，一致同意落实好此访重要共识和成果，构建更为稳定、更加繁荣、更可持续的中泰命运共同体。\n三、两国领导人重申中泰全面战略合作伙伴关系，并就中泰关系及共同关心的问题深入交换意见，一致同意面对复杂多变的国际和地区形势，双方要和衷共济、携手并肩，坚持从长远角度和战略高度规划和推动中泰关系发展，不断丰富“中泰一家亲”的时代内涵，实现更为稳定、更加繁荣、更可持续的中泰命运共同体，共同迎接2025年中泰建交50周年。\n四、中方祝贺泰国今年顺利举行大选并成立新一届政府，支持泰方维护稳定、促进发展、改善民生。泰方高度评价新时代十年中国取得的伟大发展成就，相信中国将全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n五、双方将继续在涉及彼此核心利益和重大关切问题上相互支持。中方尊重泰国的独立、主权和领土完整。泰方坚定奉行一个中国政策，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国不可分割的一部分。泰方支持中国“一国两制”方针。\n六、双方同意继续保持两国领导人之间的密切接触和交往，及时就中泰关系重大问题及共同关心的国际地区问题深入交换意见，加强战略沟通，深化政治互信，牢牢把握中泰关系前进方向。双方同意落实好《中华人民共和国政府与泰王国政府关于中泰战略性合作共同行动计划（2022—2026）》，统筹推进双方政府部门、地方友好交往和务实合作，深化治国理政经验互学互鉴。\n七、双方高度评价两国共建“一带一路”合作成果，将以“一带一路”倡议提出十周年为重要契机，推动“一带一路”倡议同泰国新发展战略对接，落实好《中华人民共和国政府与泰王国政府关于共同推进“一带一路”建设的合作规划》，实现两国高质量、可持续的共同发展。双方一致认为，应扎实推进中老泰联通发展构想，加快中泰铁路建设，早日实现中老泰铁路贯通，优化物流链、产业链和供应链，为次区域联动发展创造条件。\n八、双方同意发挥两国副总理级经贸联委会作用，拓展贸易投资、农林渔业、基础设施、信息通讯等领域务实合作，借助双边电商合作、贸易投资促进平台及双方举办的博览会等活动，继续促进双边农产品贸易合作，提升泰商品在华竞争力。泰方欢迎中方加大对泰投资，双方将有序推进在电动汽车、清洁能源、数字经济、人工智能、航天科技等新兴产业合作。双方支持在2024年内完成中国—东盟自贸区3.0版谈判，支持全面有效实施《区域全面经济伙伴关系协定》（RCEP）。泰国支持中国香港加入RCEP。\n九、双方同意扩大文化、教育、卫生、旅游、体育、青年、智库、媒体、友城等领域交往合作。双方鼓励游客往来，强调旅游服务质量和旅游安全的重要性，同意重启商签两国持普通护照人员互免签证协议。双方同意加强两国文化和旅游主管部门沟通，鼓励两国旅游企业共同打造旅游产品、开发人力资源，相互支持旅游市场推广和机制建设。支持双方空运企业根据市场需求增加中泰往来航班，为双边经贸合作与人员交往提供便利。\n十、双方同意深化两国防务和执法合作，推进联演联训、人员培训、装备技术、法律事务和刑事司法体制等领域合作，共同预防和加大打击毒品走私、人口贩卖、网络赌博、电信诈骗、洗钱、恐怖主义等跨国犯罪。\n十一、双方呼吁促进多边主义和国际合作，泰方赞赏中国在促进全球和平发展方面发挥的重要作用，愿积极参与全球发展倡议合作，加快落实联合国2030年可持续发展议程。双方将探讨在全球安全倡议和全球文明倡议框架下开展合作，应对传统和非传统安全挑战，促进和平、发展、公平、正义、民主、自由。\n十二、双方重申践行开放包容的区域主义，携手共建和平、安宁、繁荣、美丽、友好“五大家园”，深化中国东盟全面战略伙伴关系，构建更为紧密的中国—东盟命运共同体。推动三河流域经济合作机制和澜湄合作协同发展，建设更为紧密的澜湄国家命运共同体。泰方期待接任下一届澜湄合作共同主席国，愿与中方紧密合作，推进次区域一体化，实现互利共赢。\n十三、赛塔总理衷心感谢中方邀请他出席第三届“一带一路”国际合作高峰论坛并对华进行正式访问。双方一致认为此访对推进更为稳定、更加繁荣、更可持续的中泰命运共同体建设具有重要意义。赛塔总理代表泰王国政府和人民感谢中方给予的热情友好接待，邀请中国领导人适时访问泰国。\n访问期间，双方签署涉及外交、“一带一路”、数字经济、海关检验检疫、电影、文化、媒体等领域的合作文件。\n2023年10月19日于北京\n（新华社北京10月19日电）"
  },
  {
    "title": "中方对安理会未能通过巴以局势有关决议表示震惊和失望",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_11-03.htm",
    "date": "2023-10-20",
    "content": "据新华社联合国10月18日电  中国常驻联合国代表张军18日对安理会未能通过有关巴以局势的决议表示震惊和失望。\n当天，巴西起草的巴以局势决议草案获得12个安理会成员赞成，但美国投了否决票，致使决议未获通过。\n张军在安理会表决后作解释性发言说，安理会16日晚曾就俄罗斯提出的决议草案进行表决。俄方草案聚焦巴以冲突人道关切，呼吁立即实现停火、保护平民，得到许多阿拉伯国家的支持和共提。但是一些国家选择投反对票，理由是愿以巴西提出的决议草案为基础，要求多一点时间寻求共识。在过去40个小时里，相关国家对巴方草案既没有发表意见，也没有表示反对，这让大家期待今天安理会能够顺利通过决议，但最终的表决结果让人难以置信。\n张军说，中方认为，巴西的决议草案还有可以改进的地方，应发出强有力信号，要求实现停火，保护平民，避免人道灾难，为此中方提出了改进案文的建议，并支持俄罗斯提出的修正案。中方对修正案没有通过感到十分遗憾。尽管如此，考虑到加沙地面形势在迅速恶化，17日发生的空袭医院事件导致数百平民死亡，安理会需要迅速采取有力行动。巴西提出的决议草案总体上反映了国际社会的普遍呼声，代表了安理会推动实现停火的起始步骤，也可能是当前情况下安理会唯一可能达成一致的案文。相关国家口头上强调安理会应该采取正确的行动，但这些国家的投票立场让人怀疑其根本不希望安理会采取任何行动，不希望真正解决问题。"
  },
  {
    "title": "中国精品图书集中亮相第七十五届法兰克福书展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_12-03.htm",
    "date": "2023-10-20",
    "content": "新华社法兰克福10月18日电  （记者何丽丽）第七十五届法兰克福书展17日晚在德国法兰克福会展中心开幕。近百家中国出版单位的5000多种精品图书集中展览展示，得到各国参展商、海外各界读者的好评。\n本次参展，中国出版单位重点展示《习近平著作选读》第一卷、第二卷，《习近平谈治国理政》第一至四卷多语种版和“足迹”系列，以书为媒主动宣介习近平新时代中国特色社会主义思想；着力展示中国优秀学术出版精品，推动版权输出，深化国际学术出版合作；展览展示《复兴文库》第一至三编、“中国历代绘画大系”等，提升重大出版工程国际影响；推动《良渚文明丛书》等阐释中华文明特质的图书多语种版权输出。\n参展期间，中国出版单位与施普林格、圣智学习等知名国际出版集团联合举办版权输出及合作出版签约，德文版、英文版中国图书新书首发、交流研讨、对话座谈等活动。组织中外知名专家、学者、作家、出版家，重点围绕中国式现代化、中华文明特质、全球文明倡议、文明交流互鉴等议题，举行对话交流活动。\n中国作家活动成为书展一道亮丽的风景线。祝勇、张楚等10位中国作家参展，以“中国故事对话世界”为主题，集中推荐“新时代文学攀登计划·扬帆计划”成果，举办作家见面会、中国作家之夜、“新时代文学：中国作家与世界的故事”等活动，以文学对外讲好中国故事。"
  },
  {
    "title": "中美1.5轨对话举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_13-03.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  10月19日，中共中央对外联络部和美国亚洲协会以视频方式共同主办中美1.5轨对话。双方围绕“加强沟通合作，管控矛盾分歧，共同探寻新时期中美正确相处之道”进行坦诚、建设性交流。"
  },
  {
    "title": "蔡奇分别会见越南国家主席武文赏、莫桑比克总理马莱阿内",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-04.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  中共中央政治局常委、中央书记处书记蔡奇19日在北京分别会见越南国家主席武文赏、莫桑比克总理马莱阿内。\n会见武文赏时，蔡奇表示，中越两国是社会主义友好邻邦，志同道合，命运与共。在习近平总书记和阮富仲总书记战略引领下，中越关系保持良好发展势头，正在迈向构建具有战略意义的中越命运共同体。中方始终把对越关系置于周边外交优先方向，愿同越方落实两党最高领导人重要共识，落实第三届“一带一路”国际合作高峰论坛成果，推动中越全面战略合作伙伴关系迈上新台阶。\n武文赏祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，表示习近平总书记的主旨演讲高瞻远瞩，为“一带一路”合作开辟新愿景，令人鼓舞。越方高度重视对华友好，期待双方加强高层往来，不断提升越中友好关系水平。\n会见马莱阿内时，蔡奇表示，中莫传统友谊深厚。2016年，习近平主席同纽西总统共同决定将两国关系提升至全面战略合作伙伴关系。近年来，在两国元首的共同关心和引领下，中莫政治互信不断深化，务实合作富有成果。中方愿同莫方一道，落实好两国元首达成的重要共识，继续坚定支持彼此走独立自主的发展道路，加强两党两国友好交往，深化共建“一带一路”合作。\n马莱阿内表示，莫方坚定支持习近平主席提出的“一带一路”倡议，对第三届“一带一路”国际合作高峰论坛成功举办表示热烈祝贺。莫方珍视莫中传统友谊，坚定奉行一个中国政策。期待进一步参与共建“一带一路”合作，实现更大发展。"
  },
  {
    "title": "第五届中俄能源商务论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-04.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  10月19日，第五届中俄能源商务论坛在钓鱼台国宾馆开幕。中共中央政治局常委、国务院副总理丁薛祥出席开幕式，宣读习近平主席贺信并致辞。\n丁薛祥表示，在两国元首战略引领下，中俄能源合作始终保持积极发展的良好态势。中俄作为全球重要的能源生产国和消费国，互补优势明显，合作潜力巨大。双方要落实好两国元首的重要共识，打造更加紧密的能源合作伙伴关系，推动中俄能源合作取得更多新成果，为保障全球能源安全、推动能源可持续发展作出更多新贡献。\n丁薛祥就深化中俄能源合作提出三点建议。一是扎实推进能源基础设施互联互通，继续保持有效沟通，共同保障跨境能源通道安全稳定运行。二是积极拓展能源合作新增长点，加强可再生能源、氢能、储能、碳市场等新兴领域合作，携手推动低碳领域技术革命与产业发展。三是持续深化全球能源治理合作，坚定维护全球能源市场的开放联通，推动建立公平公正、均衡普惠的全球能源治理体系。\n俄罗斯总统能源发展战略和生态安全委员会秘书长、俄罗斯石油公司总裁谢钦宣读俄罗斯总统普京贺信并致辞，俄罗斯联邦政府副总理诺瓦克致辞。\n开幕式后，丁薛祥会见了出席第五届中俄能源商务论坛的俄方高级别代表团。\n本届论坛主题为“打造更加紧密的中俄能源合作伙伴关系，助力全球能源安全和能源转型”。来自中俄双方有关部门和能源企业、金融机构、研究机构、行业协会的400多名代表参加论坛开幕式。"
  },
  {
    "title": "丁薛祥分别会见斯里兰卡总统维克拉马辛哈、美国苹果公司首席执行官库克",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-04.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  中共中央政治局常委、国务院副总理丁薛祥19日在北京分别会见斯里兰卡总统维克拉马辛哈、美国苹果公司首席执行官库克。\n会见维克拉马辛哈时，丁薛祥表示，在两国元首战略引领下，中斯两国政治互信不断深化，交流合作持续加强，给两国人民带来了实实在在的好处。中方愿同斯方一道，深入落实两国元首重要共识，弘扬中斯传统友谊和独立自强、团结互助的《米胶协定》精神，扎实推进高质量共建“一带一路”合作，推动中斯真诚互助、世代友好的战略合作伙伴关系行稳致远。\n维克拉马辛哈热烈祝贺第三届“一带一路”国际合作高峰论坛取得圆满成功，感谢中方长期给予斯支持和帮助，表示愿充分发挥自身区位优势，进一步深化两国各领域合作，继续深度参与共建“一带一路”。\n会见库克时，丁薛祥表示，对外开放是中国的基本国策，中国对外开放的大门只会越开越大，我们愿为包括苹果公司在内的外资企业在华发展提供更多机遇，创造更好环境和条件。中国高度重视发展数字经济，致力于推动数字经济和实体经济深度融合。欢迎苹果公司积极参与中国数字经济发展，深化投资合作，实现优势互补、互利共赢。\n库克表示，苹果公司坚持经济全球化方向，对中国市场前景充满信心，愿在高端制造、数字经济等领域加强同中国的合作。"
  },
  {
    "title": "李希会见蒙古国总统呼日勒苏赫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-04.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  中共中央政治局常委、中央纪委书记李希19日在北京会见来华出席第三届“一带一路”国际合作高峰论坛的蒙古国总统呼日勒苏赫。\n李希表示，蒙古国是共建“一带一路”重要国家。近年来，在两国元首领航把舵下，中蒙互利合作亮点纷呈。习近平主席在论坛开幕式上提出八项行动，描绘了高质量共建“一带一路”的“实景图”和“施工图”。中方愿同蒙方落实好两国元首重要共识，以构建中蒙命运共同体为引领，推动两国关系实现新发展。廉洁建设为“一带一路”走深走实提供有力保障。中方愿同蒙方深化反腐败合作，共同推动建设廉洁之路。\n呼日勒苏赫表示，习主席的重要讲话将为促进全球发展发挥重要引领作用。愿加强蒙中发展战略对接，深化两国全面战略伙伴关系。"
  },
  {
    "title": "韩正会见外国客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-04.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  国家副主席韩正19日在北京会见来华出席第三届“一带一路”国际合作高峰论坛的刚果（布）总统萨苏。\n韩正表示，中刚两国友谊源远流长。近年来，在习近平主席和总统先生共同关心引领下，中刚关系保持高质量发展势头，各领域务实合作成果丰硕。明年，中刚将共同庆祝建交60周年。中方愿加快共建“一带一路”、全球发展倡议同刚果（布）发展战略对接，同刚方共同落实好两国元首达成的重要共识，推动中刚全面战略合作伙伴关系进一步走深走实。\n萨苏祝贺第三届“一带一路”国际合作高峰论坛取得圆满成功，表示习近平主席在开幕式上宣布的重大举措为共建“一带一路”擘画了新蓝图。刚方愿以明年刚中建交60周年为契机，推动两国关系取得更大发展。\n同日，韩正在北京会见巴西众议长里拉。\n韩正表示，在习近平主席和卢拉总统的战略引领下，中巴全面战略伙伴关系保持健康稳定发展，给两国人民带来了实实在在的利益，也成为发展中大国团结合作、携手发展的典范。中方愿同巴方一道，落实好两国元首达成的重要共识，深化政治互信、增进互学互鉴，加强战略对接、实现共同进步，扩大人文交流、促进相知相亲，密切国际协作、维护共同利益，推动两国关系不断迈上新台阶。\n韩正介绍了中国式现代化有关情况，表示中方愿同包括巴西在内的各国一道，共同推动构建人类命运共同体。\n里拉表示，加强对华关系是巴西社会各界的共同愿望。巴西众议院愿为促进两国友好合作作出贡献。\n当天下午，韩正在北京会见清华大学经济管理学院顾问委员会委员代表。\n韩正表示，习近平主席高度重视顾问委员会工作。各位委员长期支持关心中国经济和教育事业发展，我们对此深表赞赏。中国始终是经济全球化的坚定支持者，坚持对外开放的基本国策，尤其重视扩大科技和教育领域对外合作，以高水平对外开放推动高质量发展。面对全球性挑战，各方应加强交流，增进理解，扩大共识。希望各位委员为推动中外各领域合作积极发挥作用，为中国式现代化建设建言献策。\n顾问委员会主席、苹果公司首席执行官库克等高度赞赏中国政府坚持改革开放，表示愿同中方加强沟通，加大对华投资和科技、新能源等领域合作，更多开展学术交流，助力中国式现代化。"
  },
  {
    "title": "第19届“北京—东京论坛”在北京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_6-04.htm",
    "date": "2023-10-20",
    "content": "本报北京10月19日电  （记者强薇）第19届“北京—东京论坛”19日在北京开幕。中共中央政治局委员、中央外办主任王毅在论坛开幕式上发表视频致辞。日本首相岸田文雄向论坛发来书面祝辞。\n王毅说，中日同为亚洲和世界重要国家，拥有广泛共同利益、广阔合作空间，和平、友好、合作是双方唯一正确选择。我们要以纪念中日和平友好条约缔结45周年为契机，践行初心、守正创新，担负起接续中日和平友好的历史使命，为推动构建契合新时代要求的中日关系作出不懈努力。\n王毅就发展中日关系提出五点建议：践信守诺，筑牢两国关系政治基础；拓展合作，实现更高水平互利共赢；妥处分歧，把准两国关系正确方向；重振友好，改善两国关系民意基础；加强协作，维护地区和平稳定。\n岸田文雄在书面祝辞中表示，今年是日中和平友好条约缔结45周年的关键年份，在条约中，日中两国确立了和平友好的各项原则。日中两国对地区和国际社会的和平与繁荣共同肩负重要责任，双方开展对话是极其重要的。\n“北京—东京论坛”创立于2005年，每年举行一次，是中日两国重要的官民互动交流平台。本届论坛主题是“亚洲地区稳定与世界和平合作：中日两国责任——中日和平友好条约缔结45周年之思考”。日本外相上川阳子发表视频致辞，日本前首相福田康夫等出席。"
  },
  {
    "title": "李干杰在全国干部教育培训工作会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_7-04.htm",
    "date": "2023-10-20",
    "content": "本报北京10月19日电  （记者孟祥夫）全国干部教育培训工作会议19日在京召开。中共中央政治局委员、中央组织部部长李干杰出席会议并讲话，强调要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，认真贯彻落实《干部教育培训工作条例》和《全国干部教育培训规划（2023—2027年）》，高质量教育培训干部，高水平服务党和国家事业发展，为以中国式现代化全面推进中华民族伟大复兴提供思想政治保证和能力支撑。\n李干杰指出，干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，事关党和国家发展大局。要持续抓好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，教育引导广大干部自觉做坚定信仰者、忠实实践者。要坚持把政治训练贯穿干部成长全周期，推动干部不断提高政治判断力、政治领悟力、政治执行力，坚定拥护“两个确立”、坚决做到“两个维护”。要大力抓好履职能力培训，着力增强干部推动高质量发展本领、服务群众本领、防范化解风险本领。要积极构建完善的干部教育培训体系，加强培训机构、师资、课程、教材建设，切实增强教育培训的时代性系统性针对性有效性。要坚持从严治校、从严治教、从严治学，大力营造学习之风、朴素之风、清朗之风。\n全国政协副主席、中央组织部分管日常工作的副部长姜信治主持会议。"
  },
  {
    "title": "2023“一带一路”媒体合作论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_8-04.htm",
    "date": "2023-10-20",
    "content": "本报北京10月19日电  （记者曹树林）2023“一带一路”媒体合作论坛19日在北京举行，中共中央政治局委员、中宣部部长李书磊出席并致辞。\n与会中外嘉宾表示，习近平主席在第三届“一带一路”国际合作高峰论坛上，全面系统回顾了10年来共建“一带一路”的发展成就和宝贵经验，擘画了面向未来的发展蓝图，宣布了支持高质量共建“一带一路”的八项行动，得到与会嘉宾的强烈共鸣和积极响应，各方对共建“一带一路”都有了更深入的思考、更美好的愿景。各国媒体应通力协作，传承丝路精神，秉持共商共建共享理念，讲好促进共同发展、互利共赢的故事，讲好深化区域合作、完善全球治理的故事，讲好促进文明互鉴、民心相通的故事。\n本次论坛主题为“加强媒体合作，共创美好未来”。除主论坛外，论坛还设置了国际传播“丝路奖”颁奖活动和“一带一路”区域合作分论坛。共有来自70多个“一带一路”共建国家和地区110多家媒体的负责人和资深编辑记者，中央和国家机关有关部委负责同志，专家学者和企业代表等参加。\n“一带一路”媒体合作论坛由人民日报社主办，自2014年创办以来已有100多个国家和地区的1000余位媒体和国际组织代表应邀参会，为推动共建“一带一路”高质量发展凝聚共识、汇聚力量。"
  },
  {
    "title": "杭州第4届亚洲残疾人运动会火炬传递启动仪式在杭举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_9-04.htm",
    "date": "2023-10-20",
    "content": "新华社杭州10月19日电  杭州第4届亚洲残疾人运动会火炬传递启动仪式19日在浙江省杭州市淳安县千岛湖秀水广场举行。国务委员谌贻琴出席仪式，点燃杭州亚残运会火炬，并宣布火炬传递开始。\n上午10时，杭州第4届亚残运会火炬传递启动仪式在亚残运会推广歌曲《我们都一样》和舞蹈《千岛扬帆》中拉开帷幕。8名仪仗队护旗手护送中华人民共和国国旗、亚残奥委员会会旗入场，现场奏起中华人民共和国国歌和亚残奥委员会会歌。浙江省委书记易炼红点燃火种盆。谌贻琴点燃杭州亚残运会火炬，交给第1棒火炬手、2016年里约残奥会和2021年东京残奥会举重冠军谭玉娇。\n10时25分，谌贻琴宣布：杭州第4届亚洲残疾人运动会火炬传递开始！火炬手高擎火炬，向观众展示后，开始火炬传递。\n启动仪式由浙江省省长、杭州亚残运会组委会主席王浩主持。中国残疾人联合会主席、杭州亚残运会组委会主席程凯和亚残奥委员会首席执行官泰瑞克·索埃发表致辞。\n中央和国家机关有关部门、浙江省和杭州市、杭州亚残运会组委会负责同志，火炬手、运动员、志愿者和社会各界代表约400人参加了仪式。\n杭州亚残运会火炬传递的主题是“心相约，梦闪耀”。火炬将在杭州淳安县、建德市、桐庐县、富阳区、萧山区依次传递，共有600名火炬手参加。"
  },
  {
    "title": "国务院办公厅印发《专利转化运用专项行动方案（2023—2025年）》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_10-04.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  日前，国务院办公厅印发《专利转化运用专项行动方案（2023—2025年）》（以下简称《方案》），对我国大力推动专利产业化，加快创新成果向现实生产力转化作出专项部署。\n《方案》指出，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，聚焦大力推动专利产业化，做强做优实体经济，充分发挥知识产权制度供给和技术供给的双重作用，有效利用专利的权益纽带和信息链接功能，促进技术、资本、人才等资源要素高效配置和有机聚合。要从提升专利质量和加强政策激励两方面发力，着力打通专利转化运用的关键堵点，优化市场服务，培育良好生态，激发各类主体创新活力和转化动力，切实将专利制度优势转化为创新发展的强大动能，助力实现高水平科技自立自强。\n《方案》提出，到2025年，推动一批高价值专利实现产业化。高校和科研机构专利产业化率明显提高，全国涉及专利的技术合同成交额达到8000亿元。一批主攻硬科技、掌握好专利的企业成长壮大，重点产业领域知识产权竞争优势加速形成，备案认定的专利密集型产品产值超万亿元。\n《方案》从三个方面对专利转化运用专项行动作出具体部署。一是大力推进专利产业化，加快专利价值实现。梳理盘活高校和科研机构存量专利，以专利产业化促进中小企业成长，推进重点产业知识产权强链增效，培育推广专利密集型产品。二是打通转化关键堵点，激发运用内生动力。强化高校、科研机构专利转化激励，强化提升专利质量促进专利产业化的政策导向，加强促进转化运用的知识产权保护工作。三是培育知识产权要素市场，构建良好服务生态。高标准建设知识产权市场体系，推进多元化知识产权金融支持，完善专利转化运用服务链条，畅通知识产权要素国际循环。\n《方案》强调，要加强组织实施，强化绩效考核，加大投入保障，加强宣传引导和经验总结，在全社会营造有利于专利转化运用的良好氛围，确保专项行动任务落地见效。"
  },
  {
    "title": "前三季度全国铁路完成固定资产投资5089亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_11-04.htm",
    "date": "2023-10-20",
    "content": "本报北京10月19日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：前三季度，全国铁路完成固定资产投资5089亿元、同比增长7.1%，投产铁路新线1402公里，其中高铁1276公里，为推动经济持续回升向好提供了有力支撑。\n前三季度，国铁集团以联网、补网、强链为重点，科学调配建设资源，优化施工组织安排，强化安全和质量控制，有序推进铁路建设。贵州至南宁高铁、广州至汕尾高铁、福州至厦门至漳州高铁、沪宁沿江高铁等项目开通运营；青藏铁路西宁至格尔木段、兰新高铁兰州至西宁段、贵州至广州高铁提质改造工程完工并投入运营；大理火车站站房原址重建、格尔木至库尔勒铁路扩能改造工程等一批项目开工建设；包头至银川高铁、丽江至香格里拉铁路等一批重点在建项目取得新进展。\n国铁集团相关部门负责人表示，下一步，国铁集团将推动南昌至景德镇至黄山高铁、济南至郑州高铁济南至濮阳段、成都至自贡至宜宾高铁、天津至北京大兴国际机场铁路、成都至兰州铁路青白江至镇江关段、龙龙铁路龙岩至武平段、防城港至东兴铁路、广州白云站等项目开通运营；加强成渝中线高铁、兰州至张掖三四线铁路等项目的施工组织，确保高质量完成年度铁路建设任务。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：李  琰  杨  迅  李欣怡  四版责编：陈亚楠  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_12-04.htm",
    "date": "2023-10-20",
    "content": ""
  },
  {
    "title": "中国支持高质量共建“一带一路”的八项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-05.htm",
    "date": "2023-10-20",
    "content": "构建“一带一路”立体互联互通网络\n中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。\n积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。\n支持建设开放型世界经济\n中方将创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定。\n全面取消制造业领域外资准入限制措施。\n主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。\n中方将每年举办“全球数字贸易博览会”。\n未来5年（2024—2028年），中国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。\n开展务实合作\n中方将统筹推进标志性工程和“小而美”民生项目。\n中国国家开发银行、中国进出口银行将各设立3500亿元人民币融资窗口，丝路基金新增资金800亿元人民币，以市场化、商业化方式支持共建“一带一路”项目。\n本届高峰论坛期间举行的企业家大会达成了972亿美元的项目合作协议。\n中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建“一带一路”项目和人员安全保障。\n促进绿色发展\n中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持，继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。\n落实“一带一路”绿色投资原则，到2030年为伙伴国开展10万人次培训。\n推动科技创新\n中方将继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。\n中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。\n支持民间交往\n中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话。\n在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。\n继续实施“丝绸之路”中国政府奖学金项目。\n建设廉洁之路\n中方将会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，同国际组织合作开展“一带一路”廉洁研究和培训。\n完善“一带一路”国际合作机制\n中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。\n继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。"
  },
  {
    "title": "本版责编  吴 燕  臧春蕾  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-05.htm",
    "date": "2023-10-20",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "丰富合作成果  共建光明前景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-06.htm",
    "date": "2023-10-20",
    "content": "第三届“一带一路”国际合作高峰论坛于10月17日至18日在北京举行并取得圆满成功。来自151个国家和41个国际组织的代表来华参会，注册总人数超过1万，体现出共建“一带一路”的巨大感召力和全球影响力。高峰论坛期间，各方共形成了458项成果，数量远远超过第二届高峰论坛。一系列实实在在的合作成果，得到与会代表和国际人士的积极肯定与高度评价。\n“为共建‘一带一路’未来发展指明了方向”\n构建“一带一路”立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善“一带一路”国际合作机制……在高峰论坛开幕式主旨演讲中，习近平主席宣布支持高质量共建“一带一路”的八项行动，引发国际社会积极反响。\n联合国秘书长古特雷斯表示，习近平主席宣布的八项行动完全契合联合国的宗旨和目标，将帮助发展中国家加快发展。10年的实践证明，共建“一带一路”倡议为帮助发展中国家实现可持续发展提供了重要和有效的路径，树立了南南合作的典范。\n哈萨克斯坦总统下属国家库鲁尔泰成员卡兹别克·梅格尔季诺夫表示，本届高峰论坛有助于进一步加强各国经济合作，扩大贸易和投资，推动基础设施发展，增进人民福祉。在共建“一带一路”倡议框架下，中国企业积极投资哈萨克斯坦，哈中合作如今已成为共建“一带一路”的典范。\n沙特阿吉兰兄弟集团副董事长、沙中商务理事会主席穆罕默德·艾尔·阿吉兰表示，习近平主席宣布的八项行动，特别是促进绿色发展方面的举措与沙特能源转型目标相契合。中方倡议和行动将推动更多国际合作，丰富共建“一带一路”国家共谋发展的实践。\n南非中国问题专家谭哲理认为，八项行动为如何高质量共建“一带一路”指明了方向，是共建“一带一路”国家的共同目标和发展蓝图。“10年取得的成果证明，共建‘一带一路’国家普遍实现了发展，这促使更多国家加入共建‘一带一路’这一伟大事业。”\n“中方提出的行动计划具体而实在，为共建‘一带一路’未来发展指明了方向、明确了行动框架，使人们更加有信心投入共建‘一带一路’的宏伟进程。”埃及外交事务委员会委员赫尔米说。\n中国化学工程集团有限公司党委书记、董事长戴和根表示，中国支持高质量共建“一带一路”的八项行动，既是行动的指南，更是前行的方向。中国化学工程集团有限公司将认真贯彻落实好高峰论坛成果，积极融入全球供应链、产业链和价值链，实现更大范围、更高水平的国际合作。\n卡塔尔大学国际关系学院教授凯尔·迪巴特认为，共建“一带一路”倡议优势显著，中国与中东国家共建“一带一路”合作不断走深走实。八项行动将进一步促进共建国家合作，实现互利共赢。\n巴林经济发展委员会首席执行官哈立德·胡迈丹表示，共建“一带一路”倡议与巴林“2030经济发展愿景”持续深入对接，有力推动了两国在旅游、信息技术、物流、制造业等领域的合作。\n“为推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展注入强大动力”\n习近平主席在主旨演讲中明确指出，人类是相互依存的命运共同体；只有合作共赢才能办成事、办好事、办大事；和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建“一带一路”最重要的力量源泉。\n奥地利中国与东南亚研究所所长哈内斯·费尔纳表示，“一带一路”合作是推动各国加强基础设施建设、支持开放型世界经济、推动绿色发展、推进科技创新、加强人文交流的强劲动力。“世界面临的许多问题只有通过沟通合作、共同发展才能解决。中国在推动自身发展、支持发展中国家共同繁荣、创造多层次交流上，为世界树立了榜样。”\n俄罗斯亚洲工业企业家联盟主席维塔利·曼克维奇表示，中国支持高质量共建“一带一路”，为进一步促进国际贸易投资、推动全球经济增长开辟新空间，为完善全球经济治理、增进各国民生福祉作出更多新贡献，“本届高峰论坛形成的诸多成果，将为推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展注入强大动力”。\n泰国泰中“一带一路”研究中心主任威伦·披差翁帕迪认为，共建“一带一路”是构建人类命运共同体理念的全球实践，契合了各国人民对美好生活的向往。本届高峰论坛取得的成果，将进一步推动构建更加公平合理的全球治理体系，为发展中国家铺就发展繁荣之路。\n“10年来，在共建国家的共同努力下，美好的发展愿景正转化为现实。共建‘一带一路’为中国与各方携手构建新型国际关系、推动构建人类命运共同体注入强劲动力，将推动世界经济更好发展，增进各国人民福祉。”阿吉兰说。\n“在当下逆全球化思潮不断涌动的背景下，本届高峰论坛为共建国家提供了平等、友好的对话平台，大家一起分享成果、总结经验、坚定信心、共商发展，做好准备迎接下一个金色十年。”摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴说。\n墨西哥国立自治大学国际关系中心研究员伊格纳西奥·马丁内斯表示，本届高峰论坛取得丰硕成果，将进一步加强多边主义和国际合作，保障各国平等发展权，促进世界的共同发展与繁荣。\n“共建‘一带一路’一定会继续走深走实”\n中国国际经济交流中心总经济师陈文玲表示，共建“一带一路”10年来取得的成就，全球有目共睹。习近平主席在本届高峰论坛上为推动共建“一带一路”进入高质量发展的新阶段指明了方向。只要将共建“一带一路”的理念落实好，一步一个脚印稳稳地走下去，全球互联互通的格局必将实现。\n“本届高峰论坛的成功举行，为共建‘一带一路’在更大范围内顺利推进吹响了号角，共建‘一带一路’一定会继续走深走实，结出更加丰硕的果实。”赫尔米说。\n威伦·披差翁帕迪表示，本届高峰论坛的各项成果将深刻影响各国的现代化进程，推动各国携手合作，共促和平发展。\n马来西亚中国公共关系协会副会长颜天禄说，10年来，中国取得了辉煌的发展成就，本届高峰论坛上提出的中国方案，必将为建设一个开放包容、互联互通、共同发展的世界贡献力量。\n东盟秘书长高金洪表示，共建“一带一路”是国际合作的创新方式，将有效推动国际社会实现可持续发展。展望未来，共建“一带一路”将推动地区合作、提高人民福祉。\n“本届高峰论坛的举办恰逢其时，意义重大。”所罗门群岛国家规划与发展协调部部长雷克森·阿尼克斯·拉莫法菲亚表示，共建“一带一路”为包括所罗门群岛在内的国家提供了重要发展机遇，期待未来通过这一平台同包括中国在内更多国家展开合作。\n加纳阿散蒂省省长西蒙·奥赛—门萨说，加纳已经同中国在共建“一带一路”框架下开展了基础设施建设、投资和贸易等领域合作，本届高峰论坛达成的共识将推动双方合作迈上新台阶。\n众人拾柴火焰高。本届高峰论坛的成功举行再次说明，中国推进共建“一带一路”的方向是正确的，各国参与共建“一带一路”的信心是坚定的，“一带一路”高质量发展的前景是光明的。站在新的起点上，中国将同各方一道，传承弘扬丝路精神，共赴“一带一路”发展新征程，开创各国共同迈向现代化的美好明天。\n（本报记者张梦旭、管克江、刘仲华、黄培昭、王骁波、陈尚文、周輖、王海林、李欣怡、张志文、李强、彭敏、肖新新、任皓宇、邹松、张矜若、宋亦然）"
  },
  {
    "title": "共建“一带一路”走的是人间正道（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-06.htm",
    "date": "2023-10-20",
    "content": "10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。共建“一带一路”给世界带来的，永远是稳定性，永远是正能量\n\n“共建‘一带一路’坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。”10月18日，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，回顾共建“一带一路”10年成就，总结成功经验，宣布中国支持高质量共建“一带一路”八项行动，为深化“一带一路”国际合作明确了新方向、开辟了新愿景、注入了新动力。\n十年栉风沐雨，十年春华秋实。从亚欧大陆延伸到非洲和拉美，从“大写意”进入“工笔画”阶段，从硬联通扩展到软联通……10年来，中国与共建“一带一路”国家坚守初心、携手同行，推动“一带一路”国际合作从无到有，蓬勃发展，取得丰硕成果，为建设开放包容、互联互通、共同发展的世界提供了重要平台，积累了宝贵经验。出席本届高峰论坛的俄罗斯总统普京表示，“一带一路”倡议旨在推动构建一个更加公正的多极世界，是面向未来的重要全球性计划。\n“一带一路”国际合作充分证明，人类是相互依存的命运共同体。正如印度尼西亚媒体日前刊文指出的，自共建“一带一路”倡议提出以来，构建人类命运共同体的愿望已经从概念发展为具体行动，从富有远见的理想发展为实实在在的成就。通过共建“一带一路”，中国对外开放的大门越开越大，中国市场同世界市场的联系更加紧密。中国已经是140多个国家和地区的主要贸易伙伴，是越来越多国家的主要投资来源国。无论是中国对外投资，还是外国对华投资，都彰显了友谊和合作，体现着信心和希望。率庞大政府代表团来华出席本届高峰论坛的塞尔维亚总统武契奇表示，中国的帮助和合作，使塞尔维亚经济保持了良好发展，给人民带来巨大福祉。\n“一带一路”国际合作充分证明，只有合作共赢才能办成事、办好事、办大事。习近平主席深刻指出：“只要各国有合作的愿望、协调的行动，天堑可以变通途，‘陆锁国’可以变成‘陆联国’，发展的洼地可以变成繁荣的高地。”10年来，中国同各方合作伙伴一道，致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，推动绵亘千年的古丝绸之路在新时代焕发新活力。“为帮助发展中国家实现可持续发展提供了非常重要和有效的途径，树立了南南合作的典范”“已经成为世界各国开展互利合作的重要平台和实现共同发展的重要机遇”……外国政要高度评价共建“一带一路”取得的丰硕成果。\n“一带一路”国际合作充分证明，和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建“一带一路”最重要的力量源泉。共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。国际人士指出，共建“一带一路”吸引越来越多国家参与其中，正是因为面对当今世界存在激烈地缘政治竞争和局部冲突风险，共建“一带一路”秉持的丝路精神得到国际社会广泛认可。\n10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。共建“一带一路”给世界带来的，永远是稳定性，永远是正能量。怀着乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，中国将继续与各方携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。"
  },
  {
    "title": "彰显合作力量  实现互利共赢",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-06.htm",
    "date": "2023-10-20",
    "content": "10月17日至18日，第三届“一带一路”国际合作高峰论坛在北京举行。本届论坛以“高质量共建‘一带一路’，携手实现共同发展繁荣”为主题，来自151个国家和41个国际组织的代表参会，既体现了各方的高度重视，也为本届论坛贡献了多元化的观点。\n今年是共建“一带一路”倡议提出10周年。一直以来，共建“一带一路”倡议秉承着和平合作、开放包容、互学互鉴、互利共赢的丝路精神，致力于团结合作、开放共赢，彰显了国际合作的力量，已成为当今世界最受欢迎的国际公共产品和最大规模的国际合作平台。10年来，中国已同150多个国家和30多个国际组织签署了共建“一带一路”合作文件，汇聚多边主义力量，为国际和地区经济发展注入强大动力。\n本届论坛上，各方就开启高质量共建“一带一路”新阶段形成共识，共形成了458项成果，既有重要合作倡议和制度性安排，也有具体目标。一系列实实在在的合作成果，体现了高效务实的行动导向，将为推动世界经济增长、促进全球共同发展提供源源不断的动力，推动共建“一带一路”进入高质量发展的新阶段。\n巴基斯坦各界高度赞赏共建“一带一路”倡议，并派出高级别代表团出席本届高峰论坛，希望进一步同中国深化共建“一带一路”框架下各领域合作。当前，全球面临经济发展、绿色转型、气候变化等方面的挑战。共建“一带一路”倡议坚持共商共建共享原则，强调包容性和开放性，打造了共同发展的合作平台，有助于全球南方国家实现经济社会增长目标和可持续增长，帮助发展中国家加快迈向现代化的步伐。巴基斯坦也希望借鉴中国在各领域的发展经验，推动自身经济增长。\n2013年，共建“一带一路”重大先行先试项目巴中经济走廊启动建设。随后，在巴中经济走廊框架下，一批能源、交通、基建项目相继落地。一个个务实合作项目取得成果，形成一批早期收获，在巴基斯坦构建起一条充满活力的发展带，为巴经济社会发展增添了新动力，也为地区互联互通和一体化进程奠定了良好基础。巴中经济走廊建设已进入高质量发展新阶段，巴方将加强同中方的政策沟通协调，在粮食安全、农渔畜等领域引进新技术，鼓励两国企业加大贸易往来，激发双方合作潜力。巴中携手前行，走廊蓝图将一步步变为现实。\n本次高峰论坛巩固了国际共识，丰富了合作成果，拓展了光明前景，再次体现出共建“一带一路”的巨大感召力和全球影响力，是共建“一带一路”进程中又一个重要里程碑。站在新的起点上，各方共同传承弘扬丝路精神，凝聚共识，深化合作，必将为世界各国的现代化提供更大动能，拓展更广空间。\n（作者为巴基斯坦智库全球丝绸之路研究联盟创始主席，本报记者李欣怡、张佳莹采访整理）"
  },
  {
    "title": "中国移动 增加人均产值，就是提升企业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-06.htm",
    "date": "2023-10-20",
    "content": "在浙江宁波，中国移动的5G数字孪生和5G LAN等技术，助力宁波爱柯迪工厂实现人均产值增加至1.5倍\n数据来源：中国移动通信集团有限公司\n融千行 智百业 向未来"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-06.htm",
    "date": "2023-10-20",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "“举世瞩目、具有重大国际影响的盛会”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-07.htm",
    "date": "2023-10-20",
    "content": "第三届“一带一路”国际合作高峰论坛巩固了共建“一带一路”的国际共识，丰富了共建“一带一路”的合作成果，拓展了共建“一带一路”的光明前景。连日来，国际舆论高度关注本届高峰论坛，密集播发报道，积极评价共建“一带一路”10年来取得的丰硕成果，表示共建“一带一路”迈入高质量发展新阶段，必将为推动全球经济发展、实现国际公平正义发挥更大作用。\n“本届高峰论坛的重要性怎么强调都不为过”\n作为马尔代夫太阳媒体集团唯一来现场报道本届高峰论坛的记者，萨拉为此次采访做了充足的准备。她告诉记者，2019年她来华参访人民日报社，人民日报对共建“一带一路”的报道给她留下深刻印象，从此她开始关注马中共建“一带一路”。在对本届高峰论坛的报道中，萨拉独自完成了采访、拍摄、写稿、视频剪辑等任务。“本届高峰论坛主题鲜明，日程安排紧凑。我全方位报道了本届高峰论坛，向马尔代夫读者详细讲述了共建‘一带一路’的故事。”\n“本届高峰论坛的重要性怎么强调都不为过。”柬埔寨《金边邮报》在报道中说，本届高峰论坛是一场“举世瞩目、具有重大国际影响的盛会”，促进了各国携手推动经济增长，为各方在互联互通、贸易、投资、可持续发展等各领域开展合作、交流意见、解决共同关心的问题创造了最佳环境。\n“10年来，从提出到逐步落实，共建‘一带一路’倡议以惊人的方式前行，超越了外界的早期预测。”印度尼西亚《雅加达邮报》网站报道表示，当前，共建“一带一路”迸发出新的活力，“这表明了共建‘一带一路’在面对不断变化的国际形势时，具有强大的适应性”。\n“一次史无前例的盛会。”阿根廷26频道近日在报道中这样评价本届高峰论坛。阿根廷《金融界报》刊文表示，在第三届“一带一路”国际合作高峰论坛上，中国与国际社会共同分享经验，擘画高质量共建“一带一路”的蓝图，有利于深化共建国家间的互联互通，推动各国实现共同发展。\n“一个以实现人民发展为目标的合作平台”\n国际舆论在报道本届高峰论坛的同时，对共建“一带一路”倡议提出10年来取得的实打实、沉甸甸的成果进行总结并给予高度评价，对未来高质量共建“一带一路”充满期待。\n阿曼《观点报》的报道表示，本届高峰论坛不仅是纪念共建“一带一路”倡议提出10周年的重要平台，也是各方共商高质量共建“一带一路”的重要平台。10年来，共建“一带一路”吸引全球3/4以上国家参与，形成3000多个合作项目，拉动近万亿美元投资规模。这些成就表明，共建“一带一路”是造福世界各国的“幸福之路”。\n巴西《商业导报》刊发专栏文章说：“共建‘一带一路’倡议自提出以来，已从理念转化为行动，从愿景转化为现实，从总体框架转化为具体项目。”报道说，中方一直强调，共建“一带一路”倡议既是公共产品，也是合作平台，为共建国家带来实实在在的好处，有力推动了共建国家的协同发展，促进了全球开放合作。\n《俄罗斯报》的报道表示，共建“一带一路”为国际社会实现脱贫攻坚、跨区域联通和经济发展提供了强大动力。得益于共建“一带一路”，许多国家和地区的基础设施得以不断完善。\n巴基斯坦《国民报》在报道中说，中国将“发展”作为导向，推动高质量共建“一带一路”，在积极实践中搭建起新时代国际合作的桥梁，这是推动全球发展繁荣的中国思路、中国实践。\n南非《外交》杂志的报道说，无数的事例证明，共建“一带一路”是具有变革性的全球项目，真正促进了国际合作与发展，得到了国际社会的广泛支持。埃及《鲁兹优素福》杂志网站评价说，共建“一带一路”倡议是“一个以实现人民发展为目标的合作平台”。德国《经理人杂志》表示，近年来，共建“一带一路”项目投资更多地转向清洁能源，促进了全球的可持续发展。\n“必将促进世界经济的复苏和增长”\n共建“一带一路”站在历史正确一边，符合时代进步逻辑，走的是人间正道。在变乱交织的百年变局之中，共建“一带一路”给世界带来的永远是稳定性，永远是正能量。国际舆论认为，共建“一带一路”高质量发展前景光明。\n墨西哥《千年报》表示，随着共建“一带一路”倡议逐步从愿景成为现实，一个更加公正合理的国际经济秩序正在逐步形成。古巴拉丁美洲通讯社的报道说，共建“一带一路”对于捍卫多边主义、推进全球治理以及建立与之相称的上层建筑有着尤为重要的意义。\n俄新社网站文章指出，共建“一带一路”已进行了10年，行之有效。共建“一带一路”已不仅是一个理念，而且拥有很多值得研究的宝贵经验。\n尼日利亚蓝图报业公司网站刊文表示，共建“一带一路”集中体现了经济全球化所需要的协调、包容和参与，承载着非洲热切的发展愿望。本届高峰论坛为完善共建“一带一路”合作机制作出贡献，“必将促进世界经济的复苏和增长”。\n“发展之风吹遍非洲各国——处于不同建设阶段的共建‘一带一路’项目在这片大陆上留下了广泛的足迹。”《加纳时报》网站文章指出，共建“一带一路”通过扩大互联互通和促进有效合作，维护了广大发展中国家的利益。共建“一带一路”为发展中国家的进步作出重要贡献，必将获得全球南方国家的坚定支持。\n塞尔维亚《通知者报》的报道表示，共建“一带一路”推动了全球发展问题的解决，最明显的成就是为世界经济增长带来了新动能。泰国《国民报》报道说，共建“一带一路”是构建人类命运共同体的生动实践，在共建“一带一路”的推动下，人类命运共同体正从理念变为行动，从理想变为现实。\n（本报北京、布宜诺斯艾利斯、迪拜、雅加达、伦敦、莫斯科、伊斯兰堡、柏林、约翰内斯堡、开罗、里约热内卢、罗马、墨西哥城、马德里、巴黎、乌兰巴托、阿斯塔纳、曼谷10月19日电  记者韩晓明、宦翔、孟祥麟、许放、管克江、任皓宇、曹师韵、邢雪、隋鑫、程是颉、刘仲华、邹松、沈小晓、黄培昭、陈海琪、宋亦然、谢亚宏、谢佳宁、彭敏、颜欢、尚凯元、霍文、李强、杨一）"
  },
  {
    "title": "“共建‘一带一路’带来实实在在的成果”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-07.htm",
    "date": "2023-10-20",
    "content": "“我正在第三届‘一带一路’国际合作高峰论坛现场为大家带回报道……”记者见到毛罗·拉穆斯·平托斯的时候，他正拿着话筒对着摄像机紧张地工作着。\n平托斯是巴西劳动者电视台的一名记者，首次报道“一带一路”国际合作高峰论坛的他已发回多条视频新闻。平托斯表示，共建“一带一路”为拉美地区创造了新的发展机遇。10年来，通过这一平台，智利车厘子、巴西牛肉等越来越多的拉美农产品进入中国，给双方民众带来福祉。“我要通过报道告诉更多拉美民众，共建‘一带一路’带来实实在在的成果。”\n本届高峰论坛备受媒体人士关注。“中国积极举办各类研修班，帮助我们的民众掌握更科学的种植、养护方法，促进了桑给巴尔农业和渔业现代化发展。”坦桑尼亚桑给巴尔广播电视台记者阿布巴卡尔·巴卡尔表示，“中国是非洲国家真正的朋友。共建‘一带一路’倡议着眼长远，助力非洲国家的经济社会发展。”\n“共建‘一带一路’倡议促进了国际合作，特别是在帮助发展中国家发展方面发挥了重要作用。”津巴布韦《先驱报》记者沃尔特·尼亚穆孔迪瓦表示，通过共建“一带一路”，中国积极分享发展机遇，与各国加强对接，实现合作共赢。\n“在全球面临发展挑战的当下，共建‘一带一路’倡议为各国保持良好沟通合作提供了重要平台。”约旦通讯社记者拉娜·尼姆拉特表示，共建“一带一路”倡议的重要性在于联通世界、促进合作，“只要各国携起手来，一定能创造出更多发展奇迹。”\n10年来，共建“一带一路”着力解决制约大多数发展中国家互联互通和经济发展的主要问题，实施一大批基础设施建设项目，推动共建国家在铁路、公路、航运、管道、能源、通信及基本公共服务基础设施建设方面取得长足进展，改善了共建国家的生产生活条件和发展环境，促进了经济发展。\n“共建‘一带一路’倡议提出10年来，极大促进了非洲基础设施建设，增强了非洲国家的互联互通。”莱索托《公众眼报》记者西菲普·马豪希望更多国家能够参与到共建“一带一路”合作中，“面对经济发展等方面的挑战，各国迫切需要密切沟通、加强合作。本届高峰论坛有助于各方加强团结，进一步达成共识。”\n“10年来，埃塞俄比亚在铁路、能源等领域与中国开展了很多合作，为当地民众的生活带来巨大改变。”埃塞俄比亚通讯社记者米莱特·蒂鲁沃克·阿亚莱乌长期跟踪报道共建“一带一路”合作项目，令她印象最深的是亚吉铁路的建成与通车，“那是东非第一条电气化铁路，列车从埃塞首都亚的斯亚贝巴出发，开行6个多小时后就能到达邻国吉布提，极大促进了埃塞俄比亚的贸易发展，便利了人们的工作生活。”\n本届高峰论坛期间，各方共形成了458项成果，数量远远超过第二届高峰论坛。其中包括《深化互联互通合作北京倡议》、《“一带一路”绿色发展北京倡议》、《“一带一路”数字经济国际合作北京倡议》、绿色发展投融资伙伴计划、《“一带一路”廉洁建设高级原则》等重要合作倡议和制度性安排，也有到2030年为伙伴国开展10万人次绿色发展培训、将联合实验室扩大到100家等具体目标。\n“本届高峰论坛取得了很多重要成果，期待共建国家未来进一步加强合作，发展经济，改善民生。”尼泊尔《新报》记者曼纽·泰勒说。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-07.htm",
    "date": "2023-10-20",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "团结合作  开放共赢",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-08.htm",
    "date": "2023-10-20",
    "content": "第三届“一带一路”国际合作高峰论坛取得圆满成功。这次论坛发出的最清晰信号是团结合作、开放共赢，形成的最重要共识是开启高质量共建“一带一路”新阶段，提出的最宏伟愿景是携手实现世界现代化，坚持的最鲜明特色是行动导向高效务实。\n本次高峰论坛有来自151个国家和41个国际组织的代表来华参会，注册总人数超过1万。这一“万人盛会”再次体现出共建“一带一路”的巨大感召力和全球影响力。\n与会人士围绕多个主题进行深入交流，达成了一系列重要共识和丰硕成果。各方一致认为，本次高峰论坛是共建“一带一路”进程中又一个重要里程碑。这是一次团结的大会、共赢的大会、发展的大会，拓展了共建“一带一路”的光明前景。"
  },
  {
    "title": "本版责编：商 旸  徐 阳  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-08.htm",
    "date": "2023-10-20",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "将文化资源转化为发展优势（连线评论员·推动长江经济带高质量发展④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-09.htm",
    "date": "2023-10-20",
    "content": "对话人：\n邹  翔  本报评论员\n范嘉欣  江西日报评论员\n\n邹翔：近日，习近平总书记在进一步推动长江经济带高质量发展座谈会上强调：“深入发掘长江文化的时代价值，推出更多体现新时代长江文化的文艺精品。”从李白的“飞流直下三千尺，疑是银河落九天”，到白居易的“浔阳江头夜送客，枫叶荻花秋瑟瑟”，再到苏轼夜泊写下《石钟山记》，这些流传千古的名句名篇，是江西省九江市深厚历史文化底蕴的写照，也是长江文化的缩影。怎样在建设长江国家文化公园（江西段）中充分激活丰富的历史文化资源，展现长江文化的魅力？\n范嘉欣：传承利用的前提是保护好、研究好。长江国家文化公园（江西段）的建设，始终把保护好、研究好历史文化遗产放在第一位。比如，已入选长江国家文化公园（江西段）重点项目的铜岭铜矿遗址，拥有3300余年历史。为了保护好我国青铜文明的重要历史遗存，九江市在出台遗址保护法规性文件的同时，对遗址保护区内的多家企业进行搬迁，解决了工业生产对遗址造成破坏的难题。九江市还开展了历史文化价值与特色课题研究，为保护和展示九江文脉提供了遵循。在保护的基础上深入研究发掘历史文化资源的内涵与价值，能够为长江国家文化公园的建设夯基固本。\n邹翔：在保护中发展、在发展中保护。保护不是将文化遗产束之高阁，不是把它们锁在保险箱里秘不示人，最好的保护是让文化走进人们的日常生活、浸润人们的精神世界。契合城市气质、融入市民生活，文化产品才能为群众所接受和喜爱。正如习近平总书记强调的：“要把历史文化遗产保护放在第一位，同时要合理利用，使其在提供公共文化服务、满足人民精神文化生活需求方面充分发挥作用。”从这个意义上看，建设长江国家文化公园既是一项文化工程，也是一项便民惠民的民生工程。\n范嘉欣：推动长江文化融入公共文化产品和服务，让诗情画意融入山水风景，为沿线群众提供更高质量、更为丰富的精神文化生活，正是长江国家文化公园（江西段）项目建设的一大特色。每当夜幕降临，坐落于长江边的琵琶书屋都会迎来众多市民和游客。这个集阅读空间、茶饮品鉴、文创咖啡为一体的社会交流和文化消费中心，仅阅读空间就有1000多平方米，已成为九江市新的公共文化地标。游览琵琶亭，观赏大江东去的壮阔景象；漫步云中栈道，沉浸式体验浔阳江畔的文化意蕴；沿江绿道网络，为城区居民提供了一条健身、游憩的理想线路……利用丰厚的历史文化资源打造“最美长江岸线”，让历史场景随着城市发展一帧帧地“活”起来，就能让更多人在日常生活中参与到文化传承发展的事业中来。\n邹翔：把长江文化保护好、传承好、弘扬好，一个重要原则是坚持特色发展，要发挥长江经济带沿线比较优势，努力推动协同发展、错位发展、联动发展，形成各具特色的生动局面。这就要求在建设长江国家文化公园过程中，将长江的历史文化、山水文化与城乡发展相融合，突出地方特色，注意保护好历史文化和城市特有风貌，坚决不搞大拆大建，同时要避免“千城一面、万楼一貌”。\n范嘉欣：九江市具有“山、江、湖、城”共存的地域环境特色，存续了不同时期的多元城市历史风貌以及“因港而兴”的历史格局。在长江国家文化公园（江西段）建设过程中，九江市采用“微改造”的“绣花”“织补”方式，既“还文物以尊严”，又“给街区以生命”，找到了历史文化保护和城市更新之间的平衡点，让历史文化、历史建筑和现代生活交相辉映。例如庾亮南路历史文化街区的修复保护，完整保留了街区的传统格局和街巷肌理，同时将街区周边的能仁寺等景区进行整合，并与学校、医院等社区公共资源有效连接，全方位展示了不同年代九江地区多元的历史文化和时代特色。“千年文化、串珠成链、创意重现”，通过这样的方式，城市发展的历史脉络和独特魅力看得见、摸得着。\n邹翔：文化为魂、旅游为体；以文塑旅，以旅彰文。习近平总书记强调：“积极推进文化和旅游深度融合发展，建设一批具有自然山水特色和历史人文内涵的滨江城市、小城镇和美丽乡村，打造长江国际黄金旅游带。”引导和支持长江经济带沿线省市发展新型文化企业、文化业态和文化消费模式，推进长江经济带文化产业和旅游业发展提质增效，能够为长江经济带高质量发展注入新动能。\n范嘉欣：文化和旅游是长江经济带发展的重要支撑，文化和旅游的地位和作用正在日益凸显。今天的人们坐在琵琶亭的木桌前，通过数字技术就能与白居易月下对酌，来一场跨越千年时空的对话。运用现代科技，长江国家文化公园（江西段）还原了《琵琶行》的诗句场景，呈现白居易与江州的文化传奇。依托文化和旅游、文化与数字化等多业态融合发展，长江文化正变得可见、可感、可亲。展望未来，江西省将充分发挥深厚文化底蕴的优势，将文化资源转化为发展优势，让长江国家文化公园（江西段）成为千年长江岸的文化新地标。"
  },
  {
    "title": "用心用力做好“数字帮扶”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-09.htm",
    "date": "2023-10-20",
    "content": "不断提升数字服务的可及性、便利性、包容性，才能让更多人共享数字红利\n\n北京市的一些景点上线手语导览服务，助力听障人士更好游览观光；上海市启动信息系统改造，让生僻字可被识别；江苏省连续3年将“解决老年人运用智能技术困难专项普及培训工程”列入省政府民生实事，帮助老年人点亮幸福生活……随着数字化转型加速、数字中国建设持续推进，许多地方致力于拓展数字化的深度与广度，通过提升数字服务质量，让数字红利惠及更多人。\n当今时代，日新月异的数字科技和数字应用深刻影响着社会生活，为人们带来诸多便利。同时，也有部分人遭遇了困扰。比如，姓名中含有生僻字的人，在办理在线事务时容易碰到不便录入信息系统的问题。不熟悉电子产品的老年人、无法顺畅使用大众软件的残障人士、数字技能欠缺的偏远地区人群等，时常面临“数字焦虑”。《“十四五”国家信息化规划》明确提出：“加快弥合数字鸿沟，补齐农村地区信息基础设施短板，提升信息弱势群体数字技能。”补齐信息普惠短板，帮助相应群体更好融入信息社会、畅享数字生活，对于促进社会公平正义、增进民生福祉具有重要意义。\n建设数字中国，要让亿万人民在共享互联网发展成果上有更多获得感。不断提升数字服务的可及性、便利性、包容性，才能让更多人共享数字红利。近年来，我国致力于打造泛在可及、智慧便捷、公平普惠的数字化服务体系。从接入来看，数字乡村和新型智慧城市建设统筹推进，智能技术培训走进乡村社区，各种智能终端陆续涌现……数字服务的触角不断延伸。从使用来看，近年印发的《关于推进信息无障碍的指导意见》《互联网应用适老化及无障碍改造专项行动方案》等文件，指导众多常用网站和APP完成适老化和无障碍改造，助推自动读屏、一键叫车、“关怀模式”等新功能在适老助残方面发挥积极作用。数字资源下沉基层，“数字帮扶”持续扩面，正绘就优质普惠的数字生活新图景。\n应当认识到，“数字帮扶”不能按一个模式“齐步走”。比如，高龄老人的需求侧重居家数字服务，残障人士则更需要带有身体辅助功能的产品。开展“数字帮扶”，必须精准把握各群体在不同场景下的真实诉求，提供多元多样的优质服务。在倡导数字化转型、推进数字化应用的同时，也应适当保留“非数字化”的替代选项。提高数字生活的包容度，有助于让人们融入数字时代的步履更加从容。\n在一定意义上，“数字帮扶”也意味着一种“赋能”。加大数字技能帮扶力度，将为特定群体平等参与社会生活创造更多可能性。比如，有的平台推出“扫码播报订单信息”，帮助视障咖啡师“无障碍”接单；有的平台推出智能语音系统，辅助听障、语障外卖员与消费者沟通。实践也表明，更大范围的数据互联、信息互通，有利于提升治理效能与公共服务水平。\n“数字帮扶”是一项系统工程，难以毕其功于一役，需要不弃微末、久久为功。政府、企业、社会、家庭凝心聚力、携手联动，在弥合数字鸿沟、降低数字门槛、保障用网安全等方面谋实招、求实效，就能打造更加包容、更有温度的数字环境，造福更多人。"
  },
  {
    "title": "众人拾柴，环境无障碍（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-09.htm",
    "date": "2023-10-20",
    "content": "如果意外失去自主行动能力，生活中遭遇的不便如何化解？\n前段时间笔者右脚意外骨折，拄拐、坐轮椅穿行于往日熟悉的城市，许多平时忽略的细节被陡然放大，体会格外深刻。机场车站里，工作人员悉心照料，乘坐无障碍电梯可方便上下楼层；楼宇之中，无障碍标志、坡道等设施，为我减少了诸多通行困扰。以往认为专为老人和残障人士服务的无障碍设施，也让笔者这样因伤病一时无法正常行走的年轻人受益。\n我国约有8500万残疾人，还有大量生活难以完全自理的老人以及因短期伤病而需要使用无障碍设施的人。无障碍环境建设是保障残障人士平等参与社会生活的必要条件，但受益者不只是残障人士，还有身处各类障碍情境中的人。也正因如此，无障碍环境建设需要各方携起手来、汇聚合力。\n对于无障碍设施，大家共同关注、共同维护才能发挥更大作用。道路上的一沟一坎，常人一步就能迈过，对一些腿脚不便者来说却是巨大障碍；生活里的很多小事，常人不费功夫就能办成，于视障群体则常常需要反复琢磨尝试才能逐渐掌握。不占用盲道、礼让第三卫生间、不占用无障碍车位，类似的“小事”和建好无障碍设施一样重要，需要长期坚持。\n无障碍环境建设是一个系统工程，关系社会生活的方方面面。比如，面对数字社会加速推进，要帮助银发群体更好“触网”，助力视障人士跨越“数字鸿沟”。比如，在各类基础硬件设施不断完善的同时，提高全社会的无障碍意识、让无障碍理念深入人心，也是推进无障碍社会建设的题中应有之义。目前，很多应用程序推出“适老版”、不少手机提供专门供视障人士操作的模式等，这些都是与时俱进的有益探索和尝试。\n环境无碍，生活有爱。消除各种有形无形的障碍，共建无障碍环境，需要集众智、汇众力。2017年创立的“光明影院”，吸引数百名志愿者先后加入，帮助不少视障人士欣赏到人生第一场电影。如今，类似致力于无障碍事业的社会团体还有很多，在帮助解决一个个具体问题中照亮了许多残障人士的生活，为一个更加平等和包容的无障碍社会持续贡献着光和热。无障碍社会建设需要系统、专业力量的参与，也离不开每个人的付出——当在十字路口遇到需要帮助的视障人士，当在车站机场碰到行动困难的老人，尽可能地伸出援助之手、释放最大善意，“有爱无碍”的意涵就会在人人力所能及的细节中不断彰显。\n今年9月1日，无障碍环境建设法正式施行，这部专门性法律，将为残疾人和老年人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果提供坚实的法治保障。从“有没有”迈向“优不优”，多方参与，形成人人关心、人人参与建设无障碍环境的良好氛围，必将惠及全社会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-09.htm",
    "date": "2023-10-20",
    "content": "国家能源局数据显示，今年前8个月，全国新增发电装机容量超1.9亿千瓦。其中，风电新增装机2892万千瓦，比上年同期多投产1278万千瓦；太阳能发电新增装机超1.1亿千瓦，比上年同期多投产6869万千瓦。我国能源生产能力不断提高，结构持续优化。\n这正是：\n生产能力提升，\n装机规模扩大。\n发展清洁能源，\n结构稳步优化。\n廖  沅文"
  },
  {
    "title": "加强知识产权法治保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-09.htm",
    "date": "2023-10-20",
    "content": "习近平总书记强调：“要提高知识产权保护工作法治化水平。”我国正在从知识产权引进大国向知识产权创造大国转变，知识产权工作正在从追求数量向提高质量转变。2022年，我国授权发明专利79.8万件，每万人口高价值发明专利拥有量达到9.4件。进一步加强知识产权法治保障，对于激发创新主体积极性主动性，提高我国经济竞争力，具有重要意义。\n加强知识产权法治保障，能有效激发创新创造活力。保护知识产权的初衷，就是以多种形式回报创新。当前，我国专利申请数量居世界领先地位，但在专利转化和实际应用方面仍有很大提升空间。一方面，要通过完善法律制度，在加速确权、协同保护、质押融资、判予赔偿等方面，充分保障权利人合法权益，更好激发创新主体的内生动力。另一方面，要进一步完善知识产权应用、转让、许可、作价投资等方面的制度机制，推动更多专利技术和科技成果从科研院所走向产业应用。加强知识产权制度建设，为科技成果转化营造良好法治环境，才能更好激发全社会创新创造活力。\n加强知识产权法治保障，有助于推动后发地区集聚优质创新资源，让创新成果更好惠及全体人民。不久前，国家知识产权局印发《知识产权公共服务普惠工程实施方案（2023—2025年）》，提出“统筹推动东部地区与西部地区知识产权管理部门之间、公共服务机构之间建立区域协作帮扶机制”“助推农业技术专利化、专利技术产业化、农业产品品牌化”等举措，有助于提高知识产权公共服务可及性和普惠性。加快完善知识产权法律体系，持续优化知识产权公共服务，有助于后发地区打造更优质的营商环境、吸引更多投资。\n从国际视角看，知识产权日益成为国家发展的战略性资源和国际竞争力的核心要素。加强知识产权法治保障，也是深度参与全球知识产权治理、扩大高水平对外开放的必然要求。一方面，完善的知识产权保护体系，能吸引更多国外优质创新企业来华投资，推动中国更好融入全球创新网络。另一方面，中国创新企业走出去、走得稳，离不开知识产权服务的护航。不断完善知识产权保护体系，为创新企业在海外开展知识产权布局、应对知识产权争端提供有力保障，才能更好维护我国创新企业在海外的合法权益。\n知识产权保护工作关系国家治理体系和治理能力现代化，关系高质量发展，关系人民幸福生活，关系国家对外开放大局，关系国家安全。持续加强知识产权法治保障，构建知识产权大保护工作格局，必将推动我国知识产权保护工作不断迈上新台阶，为建设创新型国家、推进中国式现代化提供更有力支撑。\n（作者单位：西南政法大学知识产权学院）"
  },
  {
    "title": "以检察建议助力社会治理（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_6-09.htm",
    "date": "2023-10-20",
    "content": "扎实做好社会治理检察建议各项工作，着力提高社会治理法治化水平，就一定能让人民群众切实感受到公平正义就在身边\n\n中央全面深化改革委员会第十八次会议强调：“法治建设既要抓末端、治已病，更要抓前端、治未病。”检察建议，是检察机关法律监督的方式之一。针对特定的违法或可能发生违法的情况，通过发送检察建议，检察机关可以督促有关部门依法履职。社会治理检察建议根植于共建共治共享的治理理念，有助于汇聚各方力量从源头上减少诉讼增量，助力国家治理体系和治理能力现代化。\n做好社会治理检察建议工作，必须精准研判、健全制度。社会治理检察建议着眼于类案溯源、犯罪预防、综合治理，需从“个案”延伸到“类案”，从“治罪”延伸到“治理”，从“办理”延伸到“办复”。这对检察机关的研判能力提出更高要求，包括高水平的问题线索发现能力、精细化的外围调查突破能力、结构性的法治思维分析能力等。同时，要建立健全社会治理检察建议线索发现、初核、立案、调查，以及建议制发、跟踪督导、成效验收等各环节流程化管控体系，不断完善备案审查、质效评查、整改督查等配套机制，形成制度闭环。\n提升检察建议的系统性，才能实现“办理一案，治理一片”的社会效果。要坚持系统思维，将具体办案和中心工作相结合，既关注个案背后的共性问题，也关注类案反映的普遍性问题。可以探索“调研报告+检察建议”模式，通过实地走访、现场勘查、调查研究，开展类型化分析，不断提升发现问题和解决问题的能力。一方面，全面分析被建议单位在管理流程、规章制度等方面可能存在的问题，提出针对性强、行得通、真管用的对策建议。另一方面，紧紧围绕具体事实展开论证，提供具有说服力和可信度的数据、案例，增强说理的充分性，使建议内容更易被接受、更具可操作性。\n社会治理是一项复杂的系统工程，需要多方携手。检察机关与被建议单位之间，不仅是监督与被监督的关系，更是良性建议与协作配合的关系。建议发送前，需从共同解决问题的视角起草文书，对于司法层面可以协助的事项，积极配合被建议单位解决；建议发送时，尽量采取公开宣告、社会公告等方式，让被建议单位和人大代表、政协委员等第三方共同参与；建议发送后，强化跟踪督导，掌握整改落实情况。此外，需要与行政执法部门建立常态化衔接协作工作机制，依托联席会议、同堂培训、轮岗交流、联合发布典型案例等形式，加强沟通联系，共商综合治理对策。\n检察建议要有效，还得加强融合监督，促进建议落实。比如，探索建立“人大监督+检察监督”“民主监督+检察监督”等联动监督机制，突出人大议案、政协提案与社会治理检察建议衔接转化工作，推动社会治理检察建议有效落实。对专业性、技术性较强的行业领域，充分发挥“检校合作”中专家学者等群体的专业优势，对专业问题进行专业分析。多措并举，抓好融合，增强监督刚性，有利于提升社会治理检察建议工作效果。\n党的二十大报告提出：“健全共建共治共享的社会治理制度，提升社会治理效能。”扎实做好社会治理检察建议各项工作，着力提高社会治理法治化水平，就一定能让人民群众切实感受到公平正义就在身边。\n（作者为浙江省金华市人民检察院党组书记、检察长）"
  },
  {
    "title": "本版责编：李  斌  张  凡  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_7-09.htm",
    "date": "2023-10-20",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "超大特大城市正积极稳步推进城中村改造——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-10.htm",
    "date": "2023-10-20",
    "content": "城中村伴随着工业化、城镇化快速发展而形成，但不少存在公共卫生安全风险大、房屋安全和消防安全隐患多、配套设施落后、环境脏乱差等问题，亟须实施改造。\n4月，中共中央政治局召开会议指出，“在超大特大城市积极稳步推进城中村改造”；7月，国务院办公厅印发《关于在超大特大城市积极稳步推进城中村改造的指导意见》（以下简称《指导意见》），并召开电视电话会议进行部署。住房城乡建设部城中村改造信息系统投入运行两个月以来，已入库城中村改造项目160余个。\n城中村改造是一项复杂艰巨的系统工程，如何破解地怎么征、钱怎么来、账怎么算等问题，实现可持续运营？记者进行了采访。\n将采取拆除新建、整治提升、拆整结合等不同方式分类改造\n根据国务院2014年印发的《关于调整城市规模划分标准的通知》，城区常住人口500万以上1000万以下的城市为特大城市，城区常住人口1000万以上的城市为超大城市。\n“我国超大特大城市吸纳了大量外来人口、新市民和青年人，这些群体相当部分租住在城中村。租房成本较低，普遍缺乏必要的基础设施和公共服务。”浙江工业大学中国住房和房地产研究院院长虞晓芬认为，在超大特大城市积极稳步实施城中村改造将创造多重效益。\n惠及民生。城中村改造后，居住条件和环境品质将得到改善，村民能享受更高质量的教育、更完善的商业与医疗等配套以及物业服务，更好地融入城市生活。\n拉动内需。“目前超大特大城市的‘铁公基’等传统基建项目基本完成，推进城中村改造可以扩大城市有效投资，促进房地产市场平稳健康发展，还可以拉动装修、家具家电等消费，对经济稳增长发挥积极作用。”中国城市规划学会副理事长、厦门大学教授赵燕菁说。根据申万宏源证券测算，本轮城中村改造每年投资1.5万亿元至2.1万亿元，累计投资金额7.3万亿元至10.6万亿元。\n优化住房供给结构。虞晓芬介绍，当前我国超大特大城市房地产市场结构性供需矛盾依然突出，与居民消费能力、需求特征相适配的配套齐全、中小户型、低价格的宜居住房供给严重不足。城中村改造中的安置房、保障性住房建设等，将有助于优化住房供给结构。\n提升城市发展质量。专家谈道，城中村改造将促进城市从外延式拓展向内涵式发展转变，有助于优化城市空间布局、提高土地利用效率等，解决区域发展不平衡、不充分的矛盾，推动城市高质量发展。\n不少人关心，超大特大城市推进城中村改造与此前的棚户区改造有何不同？\n先看改造方式。“棚户区改造基本是拆除新建，此轮城中村改造，明确分三类推进实施。一类是符合条件的实施拆除新建，另一类是开展经常性整治提升，第三类是介于两者之间的实施拆整结合，要求稳中求进、积极稳妥。”中国房地产估价师与房地产经纪人学会会长柴强说。\n再看改造范围。此轮改造针对超大特大城市城镇开发边界内的各类城中村；而棚户区改造是在全国范围内完成城市和国有工矿等集中连片棚户区改造，包括各类城市甚至城镇。\n还有资金来源。虞晓芬说，城中村改造坚持多渠道筹措改造资金，政府、村集体、专业化机构、社会资本等形成合力；此前进行的棚改资金主要来自政府财政投入和中国人民银行、国家开发银行的专项贷款。\n面临拆迁安置、资金平衡与筹措等难题，需要以新思路新方式破解\n采访中，不少专家谈道，此轮改造除了要求积极稳妥、分类实施改造之外，还强调坚持先谋后动，保障村民合法权益。例如，提出应做好征求村民意见、产业先行搬迁、人员妥善安置、历史文化风貌保护、落实征收补偿安置资金等前期工作；应先行安排安置房项目供地和建设，加强安置房规划设计和建设管理工作，确保安置房在合理工期内建成，安置房品质不低于商品住房水平。\n此外，提出城中村改造将与保障性住房建设相结合，各地城中村改造土地除安置房外的住宅用地及其建筑规模，原则上应当按一定比例建设保障性住房。\n“城中村在城市中的一个重要功能，是给外来人口提供低成本的居住空间，有助于提升城市产业竞争力和吸纳就业的能力。如果改造后这部分房屋供给减少、租金上涨，那就违背了改造初衷。”赵燕菁说，此轮城中村改造，鼓励将村民富余的安置房以小户型为主单独设计、集中建设并长期租赁用作保障性租赁住房，鼓励在妥善做好原有租户安置搬迁、租金基本稳定的前提下，将城中村房屋整体长期租赁并改造提升用作保障性租赁住房，“这些举措能够让外来人口安居乐业。”\n以深圳为例，今年计划通过城中村规模化品质化改造提升，筹集保障性住房5.2万套（间）。深圳市住房和建设局相关负责人介绍，城中村保障性住房规模化品质化改造提升由政府主导筹集，改造后的租金以不涨为原则，单套租金原则上与改造前基本持平，即便个别房源因改造成本高、投入较大、建筑结构复杂，也将严格控制成本、价格。\n城中村改造是一项复杂艰巨的系统工程。拆迁安置、资金平衡与筹措等难题，需要以新思路新方式破解。\n“资金能够平衡、历史遗留问题较少的项目，前期大部分已经在推进了，剩下的基本都是‘硬骨头’。”广东省住房政策研究中心副主任李宇嘉分析，有的是按照现有拆迁补偿模式，前期成本较高，公共服务短板缺失严重，难以实现资金平衡；有的是存在产权争议等问题，违法建筑较多，改造过程中面临不确定性，有关方面参与积极性不高。\n改造账本如何做到综合平衡、动态平衡？一方面，“做加法”，更好挖掘土地价值。李宇嘉说，此轮城中村改造实行改造资金和规划指标全市统筹、土地资源区域统筹，相当于“以丰补歉”，既能给改造提供资金，还能整合碎片化地块、补齐公共设施短板，释放更大范围的土地价值。\n同时，鼓励和支持社会资本参与。上海市房地产科学研究院院长严荣介绍，上海在推进改造过程中，通过公开择优途径，选择资金实力雄厚、信用等级好、改造经验丰富的优质企业作为城中村改造项目的合作单位，发挥其综合开发优势和融资优势，既解决了改造资金问题，也优化了可持续推进机制。截至2022年底，上海城中村改造项目引进社会资金总量达5500多亿元。\n虞晓芬建议，应支持金融机构以市场化方式向投资主体提供长期贷款；支持符合条件的城中村改造房项目申报基础设施领域不动产投资信托基金（REITs）试点。为增强对社会资本的吸引力，政府部门应合理分担改造成本，合理承担改造职责。\n另一方面“做减法”，降低拆迁补偿等改造成本。李宇嘉建议，应当明确相关征收补偿标准和程序，让社会形成稳定预期。\n创新改造模式，发展各种新业态，实现可持续运营\n今年以来，各地按照部署积极稳步推进城中村改造。上海提出，2023至2025年，计划启动城中村改造项目30个，让至少1.3万户村（居）民受益；广州计划，今年推进127个城中村改造项目，重点推进罗冲围、广州火车站等4个重点片区的改造，力争完成2000亿元城市更新固定资产投资目标；合肥确定，加快推进现有104个城中村改造，推动“货币化安置、异地安置、入股安置”等多元化安置方式……\n政策支持方面，根据《指导意见》，对符合条件的城中村改造项目，中央通过现有渠道适当给予补助。将符合条件的城中村改造项目纳入地方政府专项债券支持范围。设立城中村改造专项借款。鼓励银行业金融机构按照市场化、法治化原则提供城中村改造贷款，专款专用、封闭管理。符合条件的城中村改造项目适用现行棚户区改造有关税费支持政策。\n《指导意见》还提出，“积极创新改造模式”“努力发展各种新业态，实现可持续运营”。“城中村是一个高度复杂的社会综合体，改造后也应保持多样化的业态。”赵燕菁说。\n虞晓芬建议，城中村改造过程中，可以制定专门的简化审批流程、突破现有政策障碍，允许有条件的项目配建娱乐场所、电影院、菜市场、酒店等多元化、多链条业态。商业项目资金回笼快，能够反哺租赁房项目，增加租赁房项目的吸引力。\n住房城乡建设部有关负责人介绍，城中村改造将根据城市产业发展规划，合理安排产业布局，引入优质产业项目，促进产业转型升级。提供一定规模比例的低成本创业空间，保障小微企业和个体户的创业需求。"
  },
  {
    "title": "以“发扬斗争精神，敢于担当作为”为主题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-10.htm",
    "date": "2023-10-20",
    "content": "本报北京10月19日电  （记者李林蔚）为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，激励动员广大公务员树立和践行正确政绩观，全面贯彻新发展理念，履职尽责，真抓实干，以高质量工作助推高质量发展，中央组织部、中央宣传部以“发扬斗争精神，敢于担当作为”为主题，联合开展2023年“最美公务员”宣传发布活动。近日，中央组织部办公厅印发通知，部署开展“最美公务员”人选推荐工作。\n通知指出，“最美公务员”人选应当深学细悟习近平新时代中国特色社会主义思想，坚定拥护“两个确立”，坚决做到“两个维护”，立足本职岗位敢担当、善作为，干实事、求实效，不折不扣贯彻落实党中央决策部署和习近平总书记重要指示批示精神，攻坚克难，业绩显著，清正廉洁，群众公认。重点推荐2022年以来在重大任务、重大斗争中担苦担难担重担险，在关键时刻、危难关头挺身而出、迎难而上，作出突出贡献、受到群众赞誉的基层一线公务员。\n通知强调，开展“最美公务员”宣传发布活动，是完善担当作为的激励机制、引导广大公务员对标先进、奋发有为的重要举措，是树立公仆形象、弘扬时代精神的重要载体，是建设堪当民族复兴重任的高素质公务员队伍的重要抓手。各地区和有关部门要提高政治站位，严格标准程序，充分发扬民主，认真做好人选推荐组织工作。要把推荐确定过程作为学习宣传的过程，讲好先进典型故事，发挥典型示范作用，引领带动广大公务员为强国建设、民族复兴积极贡献力量。\n中央组织部将会同中央宣传部，遴选确定“最美公务员”人选，适时举办发布仪式，组织学习和宣传“最美公务员”先进事迹。"
  },
  {
    "title": "“核心价值观百场讲坛”第133场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-10.htm",
    "date": "2023-10-20",
    "content": "本报北京10月19日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第133场活动16日在国家图书馆举行。国家图书馆常务副馆长、国家古籍保护中心副主任张志清作题为《典册存根脉  传承谱新篇》的演讲。\n“核心价值观百场讲坛”围绕文化传承发展这一主题，策划了系列宣讲。本场活动是这个系列的第六讲。\n张志清从古籍的定义、分类、历史渊源谈起，系统讲述古籍文化，并具体介绍了党和国家在古籍保护和传承利用方面所做的大量工作。张志清认为，古籍保护工作有很强的专业性，但古籍保护事业与大众生活紧密相关，要让流传千年的古籍走入大众日常生活。张志清表示，全面保护、深入挖掘、合理利用中华文化典籍遗产，时机成熟，时间紧迫。加强古籍保护研究利用，要统筹推进古籍普查登记、保护修复、数字化建设、整理出版和宣传推广等工作，并进一步加强古籍创意产品开发和古籍保护人才队伍培养扩充，做好创造性转化、创新性发展工作，真正将蕴含在古籍典藏中的深厚思想文化挖掘出来。\n本次活动由国家图书馆、光明网承办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "肖捷率全国人大常委会调研组到河南调研",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-10.htm",
    "date": "2023-10-20",
    "content": "新华社郑州10月19日电  10月16日至19日，全国人大常委会副委员长肖捷在河南省调研经济形势、财政运行、国有资产法立法等情况。调研组先后在郑州市、信阳市召开座谈会，听取省、市、县有关方面情况介绍和意见建议，并在南阳市、信阳市实地调研企业生产经营状况。\n肖捷指出，要坚持以习近平新时代中国特色社会主义思想为指导，依法加强人大经济工作监督和预算执行情况监督，推动解决经济社会发展和财政运行中遇到的突出问题，确保党中央决策部署得到贯彻落实。\n肖捷强调，国有资产法立法工作要积极践行全过程人民民主，立足法律定位，着力实现国有资产法和相关专项法律有效衔接，将国有资产管理和监督工作中行之有效的经验做法上升为法律规范，切实提高立法质量。"
  },
  {
    "title": "来自全球210个国家和地区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-10.htm",
    "date": "2023-10-20",
    "content": "本报广州10月19日电  （记者李刚）第134届广交会第一期于10月19日闭幕，记者从广交会组委会获悉：本期广交会境外采购商线下到会超10万人，来自全球210个国家和地区，到会人数比第133届同期大幅增长，与会境外采购商下单意愿较强，有望达成更多合作。\n这其中，本期广交会来自共建“一带一路”国家采购商近7万人，比第133届同期增长65.2%，广交会在促进共建“一带一路”国家贸易畅通中成效显著。\n据了解，第134届广交会第一期集中展示电子家电、工业制造、车辆及两轮车、照明及电气、五金工具5大板块19个展区，线下参展企业10611家，其中进口展参展企业210家，来自28个国家和地区。\n本届广交会优化组展结构，第一期家电、电子消费品、机械设备、新能源等机电产品展区规模增加约3000个展位，增幅超18%。其中新能源展区规模增幅达172%，将进一步助力“新三样”产品扩大出口，促进新兴优势产业发展。\n参展企业累计在广交会官网上传展品270多万件，其中新产品70多万件。自9月16日至今，累计访客数667万人，其中，境外访客数占比86%。线上平台运行安全平稳。\n本届广交会累计已成功举办40场“贸易之桥”全球贸易对接活动，组织供采双方精准对接。举办新品首发首展首秀活动177场。广交会设计创新奖（CF奖）线上线下展出2023年度获奖产品141件，其中线下展示厅每天吸引近1500人次到访。广交会产品设计与贸易促进中心（PDC）共有来自6个国家和地区的71家设计公司参加。\n第134届广交会第二期将于10月23日—27日举办，集中展示家庭用品、礼品及装饰品、建材及家具3大板块15个展区，线下参展企业9674家，其中进口展参展企业202家，来自29个国家和地区。"
  },
  {
    "title": "河北保定打造工匠人才高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_6-10.htm",
    "date": "2023-10-20",
    "content": "本报石家庄10月19日电  （记者张腾扬）10月14日，由中共保定市委宣传部、保定市教育局、保定市总工会、共青团保定市委、保定市妇女联合会共同主办，保定市新华书店、保定职业技术学院承办，人民日报出版社、《人民周刊》杂志社协办的“保定市第一届职业院校‘匠心筑梦  技能报国’读书活动——大国工匠进校园”启动仪式在保定职业技术学院召开。\n启动仪式上，人民日报出版社、保定市新华书店共同向保定教育系统、保定职业技术学院捐赠《中国共产党人的精神谱系》《大国匠心》等价值14万余元的活动用书。\n据了解，近年来，作为省部共建的国家职业教育改革市域试点城市，保定积极开辟职业教育新赛道，举全市之力打造职业教育改革的“保定样板”。保定市委常委、宣传部部长曹海波表示，以活动为契机，保定市将广泛动员各级各相关单位持续深化读书、诵读、征文等系列活动成效，在全市上下营造爱读书、读好书、善读书的浓厚氛围，精心打造职业教育特色品牌，为高质量发展奠定坚实基础。"
  },
  {
    "title": "王勇出席中国—泰国投资论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_7-10.htm",
    "date": "2023-10-20",
    "content": "新华社北京10月19日电  中国—泰国投资论坛19日在京举行。全国政协副主席王勇出席并致辞。\n王勇表示，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上宣布中国支持高质量共建“一带一路”八项行动，为包括中泰在内的各方携手实现共同发展繁荣注入新的强劲动力。中方愿同泰方一道，落实好两国最高领导人重要共识和本届高峰论坛成果，坚持守望相助、互利共赢、共同发展、开放包容，持续深化经贸合作，不断赋予“中泰一家亲”新的时代内涵，书写更为稳定、更加繁荣、更可持续的中泰命运共同体新篇章。\n泰国总理赛塔表示，“一带一路”倡议是一项在贸易、投资、旅游和文化等领域促进国际合作的政策，极大促进了国家间的互利合作。泰国将在上述领域深化对华合作，实现共同繁荣。\n中泰两国约200名政府部门及商协会、工商界代表参加论坛。"
  },
  {
    "title": "中国移动 降低能耗，就是提升企业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_8-10.htm",
    "date": "2023-10-20",
    "content": "在安徽马鞍山，中国移动参与打造的5G智能照明系统，助力某电厂节省近50%的照明能耗\n画面中所指的能耗节省50%仅为电厂的照明能耗\n数据来源：中国移动通信集团有限公司\n融千行 智百业 向未来"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_9-10.htm",
    "date": "2023-10-20",
    "content": ""
  },
  {
    "title": "用大爱谱写和平友谊之歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-11.htm",
    "date": "2023-10-20",
    "content": "今年2月9日，习近平总书记给第十九批援助中非共和国的中国医疗队队员回信指出：“中国人民热爱和平、珍视生命，援外医疗就是生动的体现。希望你们不忘初心、牢记使命，大力弘扬不畏艰苦、甘于奉献、救死扶伤、大爱无疆的中国医疗队精神，以仁心仁术造福当地人民，以实际行动讲好中国故事，为推动构建人类卫生健康共同体作出更大贡献。”\n今年是中国援外医疗队派遣60周年。60年来，一代又一代援外医疗队队员牢记党和祖国的重托，发扬国际人道主义精神，以精湛的医术和高尚的医德，全心全意为受援国人民服务，促进了受援国医疗卫生事业发展和人民健康水平提高。他们既是救死扶伤的白衣天使，也是传递情谊的友好使者。\n相知无远近，万里尚为邻。1963年，我国向阿尔及利亚派出第一支援外医疗队。60年来，我国累计向非洲、亚洲、美洲、欧洲和大洋洲的76个国家和地区派遣医疗队员3万人次，诊治患者2.9亿人次，赢得广泛赞誉。目前，援外医疗队在全球56个国家的115个医疗点工作，其中近一半在偏远艰苦地区。\n仁心仁术  救死扶伤\n“医学没有国界，救死扶伤是医生的天职。”这是湖北省黄冈市中心医院妇产科主任医师徐长珍的铿锵誓言。\n她曾先后4次赴阿尔及利亚援外医疗，和队友们共开展手术1.5万余台次，抢救危重病人780多人次，用仁心仁术谱写了一曲曲生命之歌。\n1993年11月24日，徐长珍到达阿尔及利亚首都阿尔及尔。当天深夜，蒂格尼夫医院来了一名重度胎盘早剥、失血性休克的孕妇，面色苍白，血压为0，生命危在旦夕。徐长珍取出胎儿，剥除胎盘止血，但新生儿窒息，心跳微弱，没有呼吸。在吸痰器等抢救设备缺乏的情况下，她毫不犹豫地俯下身子，口对口吸出新生儿口内的羊水和分泌物。很快，新生儿皮肤变得红润，开始有了呼吸，终于“哇”的一声哭了出来。手术室一片欢腾，产妇和孩子平安脱险。\n2010年9月，徐长珍再次接到援外任务通知。此时，已退休的她毅然第四次踏上援外之路。\n内蒙古自治区第四医院主任医师李俊升援非近10年，用无疆大爱守护了卢旺达1.2万名患者的生命健康。\n2022年9月下旬的一天，在卢旺达东方省基本戈医院手术室，李俊升正在为一名中年男子施行双侧腹股沟疝修补手术，一个多小时后，手术顺利完成。与此同时，在另外两间手术室，妇产科医生陈鸿友与卢旺达同行合作，为一名妇女进行紧急剖宫产手术；骨科医生马晓峰在为一名少年进行切除手部肿块的外科手术。这是中国第二十二批援卢旺达医疗队队员工作的情景。\n李俊升先后6次到卢旺达援外。他说：“卢旺达非常需要医生，一些常见病、多发病经常得不到及时治疗，我们能实实在在帮助当地患者缓解病痛。”\n每周二和周四是中国医生的手术日。李俊升在每个手术日平均要完成6台外科手术，最多的时候要做8台，经常下午两三点才能吃上午饭。由于缺乏微创设备，中国医生靠过硬的技术，把刀口尽量开小一点；危重患者术后没有ICU护理，医生术后查房频率要更高一些，看护时间更长一些；有的患者生活拮据，术后没有条件加强营养，中国医生就把自己的餐食送给患者。\n佟玲是天津市人民医院眼科副主任医师，曾4次参加援外医疗队。1995年9月，佟玲首次来到刚果（布）首都布拉柴维尔市的达郎盖伊医院工作。很快，她为当地一名70多岁的老太太做了白内障手术，整个过程不到20分钟。术后第二天，当老太太掀开纱布，兴奋不已，出院后便让儿子带着水果感谢中国医疗队。\n中国医疗队凭借精湛的医术和高尚的医德，赢得了当地政府和百姓的高度赞誉，架起了一座座友谊的桥梁。\n不畏艰苦  患难与共\n在病毒肆虐时救治危重患者，在艰苦环境中填补医学空白……哪里有危险，哪里就有中国医疗队的身影。\n2011年6月，南京大学医学院附属苏州医院主任医师卢建林参加了中国第二十四批援桑给巴尔医疗队，带领20名队员远赴非洲，展开一场跨越万里山海之旅。\n一名患者需要切除增生的前列腺，微创手术是最佳选择。当地医生告诉卢建林，医院有一套旧设备。卢建林一看，不仅锈迹斑斑，镜子也不配套，只能看到12度视野，而这样的手术通常需要30度视野。于是，卢建林在狭窄的视野中，小心翼翼地操作电刀。老旧的电刀并不锋利，每切割一块组织，都要将刀头拿出来刷洗。手术结束，卢建林已是汗流浃背。\n2014年3月，非洲暴发了严重的埃博拉疫情。之后数月，几内亚疫情愈加严重，感染人数激增，病死率极高。面对如此紧张的形势，北京友谊医院副院长王振常带领中国第二十四批援几内亚医疗队远赴重洋，深入一线抗击埃博拉病毒。\n“有些人因为埃博拉走了，中国人却因为埃博拉来了。”这句流传在当地的话，是对中国医疗队的最好褒奖。\n为帮助非洲国家有效应对埃博拉疫情，中国政府提出无偿帮助几内亚培训1000名公共卫生师，北京市派出了6批12人次的公共卫生专家赴几内亚等国执行防控和培训任务。第二十四批援几内亚医疗队与北京公共卫生专家组临危受命，共同组成培训团队，负责开展几内亚的埃博拉防控培训任务，协助受援国开展流行病学调查和研究，普及防控知识。\n2016年至2018年，河北省卫生健康委机关服务中心主任王俊辉担任援刚果（金）医疗队队长。此间，刚果（金）两次发生埃博拉疫情。中国医疗队迅速建立了检测、预警、报告等机制，提高快速反应和应急处置能力。\n2020年5月，为帮助防控新冠疫情，中国援助刚果（金）抗疫医疗专家组在一个月的时间里，先后到达了刚果（金）、刚果（布）、圣多美和普林西比等非洲国家，总行程3.5万公里。中国医疗专家组除了每天5个小时的睡眠时间，其他时间都在工作。他们的辛勤付出，得到了高度认可。\n同心抗疫，友谊弥坚。\n留下“带不走的医疗队”\n“叔叔，我离你很远，我什么时候去看门诊都可以吗？”在圣多美和普林西比，一名患儿眨着大眼睛问。\n“中国医生一直都在。就算我走了，还会有别的叔叔在那里等你。”一名中国医疗队队员回答。\n60年来，中国援外医疗队挽救了无数患者的生命，极大提高了受援国医疗技术水平，培养医疗人员10万余人次，留下了一支“带不走的医疗队”。中国与41个国家和地区的46家医院建立对口合作，共建25个临床重点专科中心，填补数千项技术空白。\n2019年，中山大学附属第一医院心内科副主任医师吴德熙被选派为援多米尼克医疗队队员。在中多友谊医院援外3年，他和队员们先后救治5000多名患者，开展多项新技术，并创建多米尼克首个心内科。\n2021年5月7日，吴德熙接到中多友谊医院急诊电话，一名73岁的女性患者心率只有22次/分，请求心内科医生紧急会诊。他查看患者后，初步诊断为急性心肌梗死。在医疗条件有限的情况下，吴德熙成功地进行了多米尼克历史上首例临时起搏器植入术，术后患者病情稳定。\n心血管疾病是多米尼克的高发病。吴德熙发现，当地医生大多主修全科或内科，心血管疾病诊治经验普遍不足，导致误诊率和漏诊率较高。由于没有心血管专科，一旦罹患疑难杂症，或是需要进行动态心电图和动态血压监测检查时，患者就只能到附近国家就医。\n为了留下“带不走的医疗队”，吴德熙把帮助培养医生当作一项重要工作。他先后举办多场心血管专题讲座，在临床上悉心传授经验，帮助当地医生考取心血管内科专科医生资质。他还被当地的诸圣医科大学聘为心血管专科导师。\n2021年5月，多米尼克首个心血管专科在中多友谊医院挂牌。2023年7月7日，中多心血管影像学中心和远程医学中心启动仪式在中多友谊医院举行。2023年7月19日，中多友谊医院成功开展了多米尼克第一例心脏增强核磁共振检查，标志着多米尼克心血管专科迈入新阶段。\n宁夏银川市第一人民医院普儿科主任郎志存，曾两次参加援贝宁医疗队。作为儿科专家，他不仅利用现代医疗技术挽救了许多患儿的生命，还将针灸这一中国传统医疗技术带到当地医院，使当地患儿得到更多有效治疗。\n为了让贝宁人民享受优质的医疗服务，郎志存团队克服重重困难，在贝宁洛克萨中心医院建立“贝宁（洛克萨）—中国（银川）远程会诊中心”和“远程心电诊断中心”，并首次使用远程会诊系统进行专家会诊，同时在远程视频指导下为贝宁一名巨大甲状腺肿瘤患者进行了手术，成为我国援外医疗队应用“互联网+医疗健康”的典范。\n大道之行，天下为公。中国援外医疗队勇于担当、不辱使命，在人类医疗卫生合作史上树立了典范，为增进人类健康福祉、推动构建人类卫生健康共同体作出了不可磨灭的贡献。"
  },
  {
    "title": "讲好大思政课  让青春之花绽放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-11.htm",
    "date": "2023-10-20",
    "content": "同上大思政课，点亮理想之光。10月14日，“把青春华章写在祖国大地上”大思政课网络主题宣传和互动引导活动在四川大学举行。\n紧扣“爱国主义和青春奋斗”主题，本次活动以“校长开讲”为序篇，“锦水含章”“源浚流长”“青春登场”“万千气象”4个篇章依次展开。30多名来自不同领域的青年代表用亲身经历与学生们对话，共赴一场青春之约。\n四川大学校长汪劲松以组成川大校旗的红、灰、白三种颜色为主线，将川大青年的奋斗故事娓娓道来，勉励当代青年以青春之我砥砺奋进。\n三苏祠博物馆文博研究馆员徐丽通过讲好“三苏”家风故事，让中华优秀传统文化的种子在青年心中落地生根；四川大学三星堆遗址考古队队长、四川大学考古文博学院教授黎海超带领团队一道，用创新赋能文博考古工作……这群年轻人用汗水将青春华章写在大地上，在各自领域交出了一份优异答卷。一段段真诚讲述、一个个动人故事，成为这堂大思政课最有温度的教材。\n活动现场，有关单位负责人还为参与“复兴志  报国行”大学生思政实践活动的高校代表授牌。大思政课优秀案例征集、“与科学对话”科学家精神思政课、“青春大讲堂”思政活动等同步启动。\n走进四川大学，一棵百年皂角树映入眼帘。树旁是一座占地面积约700平方米的江姐纪念馆，是革命烈士江竹筠（江姐）在校读书期间生活的女生院所在地。如今，这里成了学校校园红色文化的标志性场所。从江姐纪念馆到川大烈士纪念碑亭，从校史展览馆到历史文化长廊，近年来，四川大学充分运用红色资源浸润思政课堂，不断推动思政课高质量发展。四川大学重点打造江姐纪念馆、“江姐在川大”舞台剧、“江姐”荣誉班等红色文化教育品牌，编撰了四川大学革命英烈系列丛书，建设网上红色资源库，用红色文化铸魂育人。\n设置“微党课”互动、结合生动事例讲述、融合设置教学专题……“我们专门制定实施方案，将党的创新理论融入课程，不断提升思政课教学水平，形成了系统的大思政课教学体系。”四川大学马克思主义学院党委书记李栓久说。\n为让大思政课更加生动，四川大学还组织了“名师劳模进讲堂进课堂进社区”活动。中国工程院院士周志成走进空天科学与工程学院江姐班党支部参加主题党日，给同学们带来了开学第一课；国家级技能大师工作室带头人蒙媛结合自身经历，讲述奋斗故事，展现新时代工匠风采；全国劳动模范其美多吉与学校教师一起，共同为本科生上思政课，让青年学子们近距离感受到榜样的力量。“我们充分调动校内外力量，注重发挥川大红色资源优势，着力建设‘大课堂’、搭建‘大平台’、建好‘大师资’，打好各方协同育人‘组合拳’，激发青年学生的爱国情、强国志、报国行。”四川大学党委书记甘霖说。\n讲好大思政课，激发网络正能量，“把青春华章写在祖国大地上”大思政课已先后于2021年、2022年分别在北京大学、厦门大学举行。通过不断创新思政教育方式，该活动激发大思政课育人活力，让广大青年在深学笃行中感悟党的创新理论的真理力量。“把青春华章写在祖国大地上”大思政课的影响力和号召力越来越强，该活动以网络精品打造青年课堂，把握青年用网习惯，引导青年自觉用中华优秀传统文化、革命文化、社会主义先进文化启智润心。\n中央宣传部副部长，中央网信办主任、国家网信办主任庄荣文表示，讲好新时代网上大思政课，要心怀“国之大者”，以网上强音奏响青春乐章，紧紧围绕新时代新征程党的中心任务，引导青年厚植爱国情怀、砥砺本领才干。"
  },
  {
    "title": "安徽淮南市设置综合网格4889个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-11.htm",
    "date": "2023-10-20",
    "content": "不久前，安徽省淮南市田家庵区洞山街道黎明社区山水居小区两户居民，因楼房漏水发生争执。事情发生后，社区第六网格专职网格员翁玉静很快赶来现场调解。由于双方各执一词，翁玉静上报后，请来第三方机构鉴定，最终推动双方达成一致。\n黎明社区地处淮南市中心城区，现有居民近万人，共有5个小区。“很多矛盾纠纷都是邻里小事，如果不及时化解，任其发展下去，会影响邻里关系。”社区干部、网格长张慕悦说。2021年下半年，黎明社区试点网格化治理，将社区划分为9个网格，成立网格党支部，并由社区两委班子成员兼任网格长，配备专职网格员。\n如今，翁玉静每天的主要工作是巡查网格，及时发现问题，并通过手机上的“E治理”平台第一时间上报。“以前，物业纠纷比较多，投诉量大。现在得益于网格员主动发现并解决问题，投诉量大大下降。”洞山街道党工委副书记胡传松说。\n按照“规模适当、边界清楚、责任明确、便于管理”原则，淮南市统一设置综合网格4889个，推动党建、综治、民政、消防等各类网格多网合一、互联互通。如今，淮南市已建立894个小区（网格）党组织，帮助群众解决实际问题4.2万个。\n在淮南市八公山区矛盾纠纷调处化解中心大厅，12个开放式窗口集聚了公检法、信访等部门，可实现各类矛盾纠纷“一站式”解决。设置在这里的区级网格化“E治理”平台，集成基础信息录入、网格事件上报、可视化指挥调度等功能模块。通过建立数据共享机制，平台与多个部门实现数据“一次采集，多元共享”。\n八公山区毕家岗街道位于老城区，曾作为煤炭主产区而兴盛。近年来，随着产业结构调整，辖区企业流失，矛盾纠纷时有发生。为此，毕家岗街道依托网格员常态化开展“敲门进万家”行动，着力将矛盾纠纷化解在一线。“根据前期网格员收集到的居民就业问题，我们加大了产业培育力度，布局食品加工、文旅康养和高端装备等重点产业，吸纳本地就业人群。”八公山区委政法委书记徐杰说。\n“为服务群众搭建平台，为化解矛盾打通渠道，网格化治理、网络化赋能夯实了平安建设的基础。”淮南市委常委、政法委书记文见宝说。"
  },
  {
    "title": "内蒙古自治区：文旅提质赋能  描绘乡村振兴新图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-11.htm",
    "date": "2023-10-20",
    "content": "近年来，内蒙古自治区文化和旅游厅聚焦文化旅游赋能乡村振兴，持续加大资金投入，创新营销方式，延长产业链条，积极构建“农（牧）家乐—乡村游—乡村休闲度假”阶梯式乡村旅游产品新结构，形成了满足不同消费需求的乡村旅游新业态体系。\n重规划。坚持规划引领，将生态文明理念贯穿乡村旅游发展的全过程、各环节，加强对乡村生态环境和乡村特色风貌的保护，按照重点村“一村一规划”的原则，对有条件整体发展的村（嘎查）围绕旅游各要素进行整体规划设计，分类指导建设，打造自治区乡村旅游重点村118个、重点镇（乡）9个。\n重布局。坚持因地制宜、差异化发展，构建以景区带动型、城镇辐射型和线路依托型为重点的乡村旅游发展格局，充分发挥433家国家A级旅游景区的旅游品牌效应和辐射作用，发展“观光+餐饮+娱乐”的链条式观光休闲乡村旅游；在环城镇地区，重点建设露营地141个，发展农牧业观光、亲子体验、休闲采摘等周末乡村游；在沿交通干线地区，现有建成和在建自驾车旅居车营地95个，发展特色餐饮和民俗体验等。\n重特色。以打响“北疆文化”品牌为抓手，大力发展非遗、民俗、美食等特色产品并融入乡村旅游，不断丰富乡村旅游产品内涵。通过举办那达慕大会、采摘节、冰雪节、露营大会等节庆活动增强影响力，着力培育乡村旅游特色品牌，成功创建全国乡村旅游重点村36个、重点镇（乡）6个。\n重创新。积极探索重文化、重体验、重趣味的“研学+”发展模式，打造研学基地，推出农事体验、森林体验、科学观察、野外生存等多种研学产品，推出乡村旅游精品线路百余条，打造了赤峰市非遗转化、红色引领、乡村研学等文旅赋能乡村振兴创新案例，推动乡村变成研学大课堂，促进研学教育与乡村振兴同频共振。\n为进一步将文旅赋能乡村振兴工作落到实处、取得实效，2023内蒙古自治区旅游发展大会以“文旅赋能乡村振兴”为主题，谋划工作思路，部署重点任务。下一步将着力推动传统乡村旅游产品升级，丰富乡村文化旅游产品供给，拓展乡村文旅消费空间，培育新场景、新业态、新模式，打造文旅赋能乡村振兴区域品牌。\n数据来源：内蒙古自治区文化和旅游厅"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-11.htm",
    "date": "2023-10-20",
    "content": ""
  },
  {
    "title": "中国人民保险成立74周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-12.htm",
    "date": "2023-10-20",
    "content": "人保集团简介\n中国人民保险集团股份有限公司（简称“中国人保”）由中国人民保险公司发展变革而来。1949年10月20日，中国人民保险公司在北京挂牌成立。\n历经74年发展，中国人保现已成为综合性保险金融集团，旗下拥有10多家专业子公司，业务范围覆盖财产险、人身险、再保险、资产管理、不动产投资和另类投资、金融科技等领域。2003年11月6日，人保财险在香港联合交易所挂牌上市，成为中国内地金融企业香港上市“第一股”。2012年12月7日，中国人保在香港联合交易所完成H股上市；2018年11月16日，中国人保在上海证券交易所登陆A股市场，成为第五家“A+H”股上市的保险企业。继服务保障2008年北京奥运会之后，2019年12月，中国人保成为北京2022年冬奥会和冬残奥会官方合作伙伴，成为服务“双奥”的保险企业。\n中国人保坚持以服务国家战略为根本，以高质量发展为导向，以变革创新为动力，深化保险业供给侧结构性改革，在中国式现代化的宏伟蓝图中把握自身定位和行业发展规律，努力在全面建设社会主义现代化国家新征程中作出新的更大贡献。中国人保牢记“人民保险 服务人民”的职责使命，把不断满足人民对美好生活的向往作为发展目标，以人民的保险需求为引领，优化产品供给，为人民群众提供更贴心、更便利、更诚信的保险服务。\n人民保险    服务人民\n中国人保践行“人民保险 服务人民”的职责使命，服务个人客户约2.7亿人，机构客户达600万家。近十年，中国人保累计承担保险责任金额超6800万亿元，累计支付保险赔款超2.1万亿元，充分发挥服务经济社会的行业主力军作用。2023年上半年，中国人保保费收入4135亿元，同比增长9.1%；归母净利润199亿元，同比增长8.7%；人保财险综合成本率保持行业领先，人身险板块新业务价值增速、总投资收益率等各项指标均处于行业领先水平。\n面向未来，中国人保将坚定不移走好中国特色金融发展之路，务实推进卓越战略实施，更加突出服务国家战略，更加突出发展质量、创新驱动和全面风险管理，以高质量发展服务中国式现代化。\n八项战略服务\n服务现代化产业体系建设\n中国人保积极开发支持制造业高质量发展的特色保险产品，积极构建支持数字经济的保险体系，聚焦产业痛点难点，持续发展完善产业园区保险。2022年，组建500余支产业园区保险专属服务团队，搭建园区保险营销管理、智慧园区风控服务两个专属平台，推出化工、科创、物流三套产业园区综合保险方案，累计服务全国2.3万个园区共14.9万家企业，提供风险保障74万亿元。\n服务乡村振兴\n中国人保落地种业行动计划，提高粮食和重要农产品保险保障水平，全力服务国家粮食安全；持续提升帮扶力度，大力实施消费帮扶，着力打造乡村人才队伍，全力巩固拓展脱贫攻坚成果；助力农业基础设施建设、构建现代农业产业体系、提升农业防灾减损能力，全力保障农业现代化建设，进一步推进乡村振兴各项工作任务落地。2022年，不断完善“乡村保”项目产品体系，共为1.8亿户次农户提供47.9万亿元的风险保障。\n服务科技自立自强\n中国人保坚持服务科技强国战略，服务国家重大项目建设，助力国家关键核心技术发展，全力保障国家战略科技力量；丰富科技保险产品供给，提升产业保险保障水平，完善知识产权保障体系，全力推动科技保险扩面升级；积极融入“科技—产业—金融”良性循环，持续优化科技金融服务，倾力保障核心科技和实体经济发展，为实现高水平科技自立自强提供有力支撑。2022年，科技保险为企业提供3225.12亿元风险保障。同时，中国人保牵头组建中国集成电路共保体，2022年累计为17家集成电路重点客户提供风险保障超过1万亿元。\n服务增进民生福祉\n中国人保积极参与城乡居民大病保险、医疗救助、长期护理保险、门诊慢特病经办管理和服务，持续扩大“惠民保”项目覆盖面，积极参与新业态人员职业伤害保险试点，让人民群众享有更高效便捷的医保服务。2022年，共承办社保项目近1800个，覆盖31个省（自治区、直辖市），服务近11亿人次；承办“惠民保”项目136个，覆盖超200个城市，承保超8100万人次；创新推出“安业保”职业伤害系列保险，为货车司机、快递员等近10万人提供风险保障超过500亿元。\n服务绿色发展\n中国人保努力践行绿色发展理念，优化升级“双碳”服务体系，扩大清洁能源保障范围，扩大环境责任保险覆盖范围，提升清洁能源承保能力，创新碳汇保险产品，保障降碳减排技术，助力碳市场发展，助推建筑业绿色低碳转型，为能源转型、减污降碳等重点领域提供保险解决方案，助力“双碳”目标实现。2022年，绿色保险产品共提供风险保障金额68万亿元。\n服务安全发展\n中国人保积极发挥社会“稳定器”功能，以场景化为出发点，针对各类风险场景，研发风险管理技术模型。打造全面风险管理运作平台，丰富巨灾保险产品供给，及时响应重大灾害理赔救援，参与灾害风险管理。提供城市治理一揽子解决方案，服务保障人民生活安定，助力提升全社会风险防范和治理水平。截至2022年底，累计为客户发送气象预警报告4万余期；巨灾保险产品拓展至13个省份、61个地市，覆盖人口2.4亿人。\n2023年8月，受台风“杜苏芮”影响，华北、东北部分地区遭遇暴雨洪涝灾害。中国人保按照国家金融监督管理总局关于防汛救灾保险理赔工作相关要求，坚持人民至上、生命至上，全力推进防汛救灾和保险理赔服务，截至8月28日，已赔付23.2亿元，以实际行动助力灾后重建工作。\n服务区域协调发展\n中国人保深度参与国家区域发展战略，聚焦基础设施建设、城市更新改造、产业结构优化等领域，为澳门首颗科学卫星——“澳门科学一号”、“深海二号”大气田、渤海莱州湾油田垦利6-1、苏州地铁6号线等区域重点大型项目提供风险保障。加快区域分公司建设，完善区域机构布局，为服务区域发展奠定坚实基础。截至2022年底，累计为国家区域重大战略投资资金4659.9亿元。\n服务“一带一路”建设\n中国人保积极发挥保险保障功能，服务共建“一带一路”国家基础设施建设。截至2022年底，承保越南金瓯潮间带风电、秘鲁圣加旺水电站、巴基斯坦胡布火电等380个“一带一路”项目。中国人保扎实推进“一带一路”保险网络搭建，延伸海外服务触角，推动中国东盟跨境再保险共同体正式成立，人保再保险成功获批智利保险监管注册。\n数据来源：中国人民保险集团股份有限公司"
  },
  {
    "title": "深入研究人文经济发展的实践样本",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-13.htm",
    "date": "2023-10-20",
    "content": "“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”今年全国两会上，习近平总书记在参加江苏代表团审议时深刻提出了这一研究命题。深入学习贯彻习近平文化思想，研究人文经济发展的实践样本，总结梳理文化与经济融合发展的经验和启示，对于促进物质文明和精神文明相协调、推动实现高质量发展具有重要意义。今天的观察版围绕这一主题进行分析和探讨。\n——编  者"
  },
  {
    "title": "不断实现文化与经济交融互动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-13.htm",
    "date": "2023-10-20",
    "content": "习近平同志在《之江新语》中指出：“所谓文化经济是对文化经济化和经济文化化的统称，其实质是文化与经济的交融互动、融合发展。”2003年，时任浙江省委书记的习近平同志擘画实施“八八战略”，为浙江发展作出全面规划和顶层设计，引领浙江发展理念、发展方式、发展实践发生深刻变革，开启建设文化大省、发展文化经济的实践探索。在“八八战略”指引下，杭州以发展理念变革引领发展方式转变，积极探索文化与经济交融共兴的实现路径，赋予经济社会发展以文化内涵、价值引领和精神力量，赋予历史文化名城以时代内涵、时代价值和发展活力，展开人文经济发展的生动实践。\n以文兴业，探索文化与科技融合共兴。习近平同志在浙江工作时指出，文化的力量是“经济发展的‘助推器’”“从根本上说，文化是由经济决定的，经济力量为文化力量提供发挥效能的物质平台。然而，任何经济又离不开文化的支撑”。进入新时代，习近平总书记指出：“推动高质量发展，文化是重要支点”。这为杭州探索实践文化与科技融合共兴提供了行动指南。20年来，杭州抓住新一轮科技革命蓬勃兴起、文化创意产业方兴未艾、浙江建设文化大省等重要机遇，积极推进以文兴业、科技赋能，大力发展以“文化+创意”“文化+科技”“文化+人才”为主要特征的文化创意产业，成为有效应对发展挑战、培育新的经济增长点的突破口，成为转变经济发展方式、推动高质量发展的新引擎。近年来，杭州文化产业的文化内涵和科技含量不断提升，规模和质量同步跃升，既支撑经济发展和科技创新，又反哺文化发展。2022年，杭州地区生产总值超过1.8万亿元，位居全国大中城市第九位；在全球科技集群中的排名跃升至第十四位，数字经济核心产业增加值达5076亿元，占浙江的56.5%；文化产业增加值2420亿元，占地区生产总值的比重达到12.9%。实践表明，在新一轮科技革命和产业变革的大背景下，文化和科技对经济高质量发展的支撑作用日益凸显，文化、经济、科技交互融合的程度越深，迸发的生产力、创新力、引领力就越大，高质量发展的动能就越强。\n以文为魂，探索文化与城市发展、生态保护融合共兴。杭州是国家历史文化名城、全国重点风景旅游城市。上世纪90年代，杭州掀起过一阵“旧城改造”、产业园区建设热潮，在推动经济发展、改善人民生活方面起到了重要作用，但也给城市历史文化传承和生态环境保护带来了压力。习近平同志在浙江工作期间，对杭州正确处理保护与发展关系格外关注，指出“要牢固树立保护历史文化遗产是政绩，也是责任的理念”“既关注经济硬实力，又关注文化软实力；既修复自然生态，又修复人文生态；既打造投资者的天堂，又打造文化人的天堂”，强调“把保护与开发、建设有机结合起来，不断开拓保护与发展‘双赢’的新路子”。这为杭州推动文化与城市发展、生态保护融合共兴指明了方向。20年来，杭州积极转变城市发展理念，变“拆老城、建新城”为“保老城、建新城”，梯度推进沿江、跨江、拥江发展，持续深化西湖、西溪、大运河、良渚遗址、“三江两岸”等综合保护工程，启动“宋韵文化传世工程”，推进“城市有机更新”、“城市记忆”工程、“文化基因解码工程”，加强物质和非物质文化遗产系统性保护，推动中华优秀传统文化创造性转化、创新性发展。今天，杭州成为拥有3项世界文化遗产和5项人类非物质文化遗产代表作的城市，历史文化名城与创新活力之城、生态文明之都交相辉映，连续多年成为全国人才流入最多的城市。实践表明，历史文化是城市的灵魂，良好的生态环境是人类生存与发展的基础。在推动城市转变发展方式、提高发展质量的过程中，只有处理好历史文化的保护与发展、城市建设与文化传承和生态文明建设的关系，城市发展才有“灵魂”、有成色、有吸引力和竞争力。\n以文化人，探索物质文明和精神文明协调发展。在浙江工作期间，习近平同志指出：“人的发展以精神文化为内核”“‘文化经济’的本质在于文化与经济的融合发展，说到底要突出一个‘人’字”。进入新时代，习近平总书记强调：“我们说的共同富裕是全体人民共同富裕，是人民群众物质生活和精神生活都富裕”“物质富足、精神富有是社会主义现代化的根本要求”。这为杭州推动物质文明和精神文明协调发展指明了方向。20年来，杭州坚持以人民为中心的发展思想，把促进社会全面进步和人的全面发展、更好满足人民美好生活需要作为出发点和落脚点，坚持以文立心、以文化人、以文惠民、以文塑形，推动党的创新理论“飞入寻常百姓家”；加强公民思想道德建设，弘扬红船精神，广泛培育和践行社会主义核心价值观，弘扬“精致和谐、大气开放”的城市人文精神，提高城乡基本公共文化服务均等化水平，展现出物质文明和精神文明发展协调性显著增强、物质生活和精神生活共同富裕不断取得新进展的美好图景；涌现出“最美妈妈”吴菊萍、全国道德模范孔胜东、“时代楷模”陈立群等一批模范和典型，“礼让斑马线”等文明行为蔚然成风，充分彰显了文化和道德的力量。实践表明，现代化的本质是人的现代化。推进中国式现代化，必须把促进物的全面丰富和人的全面发展有机统一起来，把满足人民文化需要和增强人民精神力量统一起来，在不断夯实物质基础、实现物质富裕的同时，扎实推进精神共富、文化先行。\n杭州在人文经济发展方面有着生动而丰富的实践，需要在经验总结、理论研究、学理阐释方面进一步深化拓展。我们要深入学习贯彻习近平文化思想，从理论和实践相结合上，深入探寻人文优势、文化力量全面融入经济社会发展并相互作用、融合共兴的实现路径和内在机制，挖掘支撑高质量发展、高科技创新、高品位城市、高品质生活的人文因素、人文传统、人文精神，进一步加强对实践探索经验和启示的总结提炼，更好推动文化与经济融合发展。\n（作者为中共杭州市委宣传部一级巡视员）"
  },
  {
    "title": "着力推进传统与现代有机结合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-13.htm",
    "date": "2023-10-20",
    "content": "习近平总书记今年7月在江苏苏州考察时指出：“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”苏州坚持传统与现代有机结合，推动文化与经济相互融合，在人文经济发展方面取得重要成果。苏州市委十三届五次全会将“深化‘人文经济学’研究与阐释”确立为“在建设中华民族现代文明中贡献更多苏州经验”的一项重要举措。深入学习贯彻习近平文化思想，梳理和总结苏州在人文经济发展实践中的有益经验，对于推动文化与经济深度融合、实现高质量发展具有重要意义。\n坚持以人为本，践行以人民为中心的发展思想。习近平同志在《之江新语》中指出：“文化赋予经济发展以深厚的人文价值”。人文经济强调以人为本，在经济活动中既要见“数”见“物”更要见“人”，充分发挥文化的作用，引导经济活动树立正确的价值取向。无论是古城保护还是新城建设，苏州都努力增强人民群众的获得感、幸福感、安全感；无论是培育壮大经营主体还是引进利用外资，都注重发挥人才第一资源的作用。擦亮“人到苏州必有为”品牌，将城市发展与劳动者自身发展紧密结合起来，建设“劳动者就业创业首选城市”，广泛吸引各类高素质人才。到2022年末，苏州各类人才总量达到363万人，其中高层次人才37万人，高技能人才91.2万人。实践证明，认真践行以人民为中心的发展思想，不断满足人民美好生活需要，充分发挥人民群众的智慧和力量，重视促进人的全面发展和社会全面进步，注重物质文明和精神文明协调发展，就能够促进高质量发展，不断增强经济社会发展的活力和动力。\n坚持与时俱进，从中华民族精神中汲取智慧力量。习近平总书记指出：“中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。”苏州坚持推动中华优秀传统文化创造性转化、创新性发展，从中汲取智慧和力量，为高新技术产业和先进制造业发展提供人文支撑。比如，从园林造景艺术“以有限造无限”的功夫中汲取智慧，推动高精尖技术创新；从苏工、苏作中传承“致广大而尽精微”的理念，推动“专精特新”企业发展。又如，苏州发达的手工业传统中蕴含着工匠精神，“一辈子办成一件事”的执着不仅体现在非遗传承人身上，也体现在科技研发人员身上。与时俱进推动文化创新，发展社会主义先进文化，深入挖掘张家港、昆山、苏州工业园在发展中形成的经验启示并赋予其时代价值，凝练形成以“崇文睿智、开放包容、争先创优、和谐致远”“敢闯敢试、唯实唯干、奋斗奋进、创新创优”等为主要内容的精神财富，为实现高水平科技自立自强提供强大精神动力。同时，大力发展教育事业，健全公共文化服务供给体系，全面提高居民文明程度。实践证明，传承发展中华优秀传统文化，从中汲取智慧和力量，能够更好发挥中华民族的文明底蕴和精神力量，为高质量发展提供强劲动力和有力支撑。\n坚持保护与开发并重，丰富人文经济的产业载体。习近平总书记指出：“城市规划和建设要高度重视历史文化保护，不急功近利，不大拆大建。要突出地方特色，注重人居环境改善，更多采用微改造这种‘绣花’功夫，注重文明传承、文化延续，让城市留下记忆，让人们记住乡愁。”苏州拥有丰富的历史文化资源，坚持保护传承与开发利用相结合，在城市规划中明确提出全面保护古城风貌，以地方立法的形式护航大运河文化保护传承利用，通过修缮更新姑苏古城、开发大运河文旅项目等方式让文化遗产“活”起来。扎实推动文化和旅游融合发展，运用数字技术推动历史文物“活”起来、博物馆“火”起来。截至2022年末，苏州拥有5A级景区6家、4A级景区36家，全国重点文物保护单位61处、省级文物保护单位128处，全年共接待国内外游客9922.81万人次，实现旅游总收入1863.35亿元。前瞻布局数字文化产业，协同推动数字文化产品供给优化和消费升级。截至2022年末，拥有规模以上文化企业1286家，实现营业收入3380亿元，其中数字及互联网相关的新业态文化企业实现营业收入1051.35亿元，增速高达30.4%，占全部规模以上文化企业营收的比重达到31.2%。实践证明，以文化为资源要素加强产品和服务创新，把文化资源优势转化为文化产业强势，能够为文化产业高质量发展注入新动能，为经济发展提供重要引擎。\n面向未来，苏州推动人文经济高质量发展还有一些领域需要加强，如传统文化资源的产业化发展有待进一步扩大，文化产业的规模和结构需要进一步优化，促进文化与经济融合发展的体制机制需要改革创新等。\n在中国式现代化进程中继续推动文化与经济深度融合、促进人文经济高质量发展，需要从多个维度协同发力。一是加强要素供给。深入实施中华优秀传统文化传承发展工程，综合运用数字化技术手段和现代化运营模式加强文物保护和利用；加大对文化创意人才的吸引力度，为他们营造良好工作和生活环境；设立相关发展基金，引导更多社会资本向人文经济领域汇聚；加强专项技术研发，增强先进技术的适用性，为人文经济发展提供科技支撑。二是强化载体支撑。推动文化与产品制造、产业发展等深度融合，加快发展新型文化业态，改造提升传统文化业态，促进经济结构调整和优化升级；推动文化产业园区转型升级，培育特色文化创意产业集群；依托区域特色文化资源，培育打造多领域、多层次、多功能的优质文化活动品牌，创新运营模式，提升人文经济的效率效益；加快实施文化数字化战略，加强文化大数据平台建设，夯实文化数字化基础设施。三是加强协同配合。深化人文经济学的理论研究和宣传阐释，在全社会凝聚推动人文经济高质量发展的广泛共识；加强规划，明确人文经济高质量发展的目标定位、总体思路、关键任务和保障机制等；围绕人文经济高质量发展的关键节点和重点任务，加强文化和经济各部门之间的协调配合，形成文化与经济融合发展的合力。\n（执笔：李  扬  战炤磊）"
  },
  {
    "title": "以兼容并蓄保持经济发展、文化繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-13.htm",
    "date": "2023-10-20",
    "content": "四川成都是历史文化名城，自古就是中外交流的枢纽、西南丝绸之路上的明珠。如今，成都是中国最具活力和幸福感的城市之一。习近平总书记指出：“拥有2300多年建城史的成都因海纳百川、兼容并蓄而始终保持经济发展、文化繁荣。”深入学习贯彻习近平文化思想，从人文经济学的视角总结梳理成都推动文化与经济融合发展的经验和启示，具有重要意义和价值。\n充分认识历史文化对城市发展的重要意义。“益，古大都会也。有江山之雄，有文物之盛。”一个城市的历史遗迹、文化古迹、人文底蕴，是城市生命的一部分。中华民族的先民在成都创造了灿烂的古蜀文明、形成了悠久的历史文化，为中华文明繁荣发展作出了重要贡献。历史上，成都经济也很发达，在西汉时期就集聚了大量人口，在唐代工商业繁华、有“扬一益二”之说，在北宋时期诞生了世界最早的纸币“交子”。新中国成立后特别是改革开放以来，成都充分认识历史文化对城市发展的重要意义，坚持在保护中建设、在传承中发展。新时代以来，成都贯彻落实习近平总书记在成都考察调研时提出的“突出公园城市特点”的重要讲话精神，注重挖掘城市历史文化资源，以全面建设践行新发展理念的公园城市示范区为统领，加快建设中国西部具有全球影响力和美誉度的社会主义现代化国际大都市。今天的成都从“古大都会”发展成为现代化城市，公园城市示范区建设取得重要成果。在建设践行新发展理念的公园城市示范区的探索中，坚持历史文化赓续传承与城市创新发展的内在统一，将历史文化包容性、多样性与现代化要素有机结合，既保持自身特色又兼容并蓄，为推动经济发展、文化繁荣注入深厚力量。\n充分发挥文化在激发城市活力、潜力和创新能力等方面的重要作用。习近平总书记指出：“文化是城市的灵魂。”2018年，成都提出建设世界文化名城的目标，努力高水平建设文创名城、旅游名城、赛事名城，高标准打造国际美食之都、音乐之都、会展之都，着力提升成都文化全球影响力。2021年10月，中共中央、国务院印发《成渝地区双城经济圈建设规划纲要》，明确支持成都建设世界文化名城。成都在推进世界文化名城建设中，着力以文兴业，推动文化创意产业规模实现跃升，2022年文化创意产业增加值2261亿元，占地区生产总值比重达10.9%，2023年在全球科技集群排名中居第二十四位；着力以文润城，推动东安湖体育公园、天府艺术公园、成都自然博物馆、成都城市音乐厅等一批功能地标落成，成为城市文化符号的重要组成部分；着力以文惠民，建成博物馆180多家，其中非国有博物馆110多家、居全国第一，各类书店3600多家、居全国第一，不断丰富人民精神文化生活；着力以文互鉴，成功举办第三十一届世界大学生夏季运动会、联合国世界旅游组织第二十二届全体大会、中国成都国际非物质文化遗产节、成都国际美食节、金熊猫奖等重要活动，以开放包容的姿态搭建全球文明互鉴、文化交流的平台；着力以文聚才，提出“把城市C位留给年轻人”“成都成就梦想”等口号，目前已经聚集各类人才超过620万。成都在世界文化名城建设中，注重发挥文化在激发城市活力、潜力和创新能力等方面的重要作用，在不断提升城市高质量发展内生动力的同时促进文化进步，更好满足人民文化需求，增强人民精神力量。\n促进科技与人文交相辉映、融合发展。习近平总书记指出：“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。”近年来，成都坚持以科技创新引领现代化产业体系建设，促进科技与人文融合发展，形成了新的文旅融合发展场景，比如“夜游锦江”项目综合运用视听、光影等技术，实现“数字文化+硬核科技+未来街区”的巧妙融合，让人们能够沉浸式体验古蜀文明；形成了新的网红打卡空间，比如成都高新区的芙蓉岛公园按照可进入、可感知、可参与的理念，打造生态、艺术、科技于一体的“漂浮公园”；形成了“数字文化+”新业态，以智慧城市建设为契机，打造云展览、云阅读、云视听、云直播等云端文化服务体系，发展演艺、文化遗产旅游、博物馆书店旅游、研学旅游、主题公园等新型业态。人文与科技深度融合，催生出新场景、新空间、新产品、新业态等，有力提升文化科技创新能力，有效转变经济发展方式，推动文化事业和文化产业更好更快发展，在更好满足人民精神文化生活新期待、打造宜业宜居城市方面发挥了重要作用。\n也要看到，成都的文化创意、赛事、音乐等产业规模和集聚度有待进一步扩大，龙头企业数量和质量还有较大提升空间，国际化和市场化程度仍需提升。面向未来，继续推动文化与经济融合发展，可以从以下四个方面着力：一是深化人文经济学理论研究。鼓励本地高校与国内其他知名高校联合开展人文经济学交叉学科建设和人文经济学理论研究，推动相关部门与智库机构联合开展人文经济发展实践调研和课题研究，为人文经济学创新发展提供学理支持。二是传承历史文脉、创新时代表达。加大对文物和历史文化遗产的保护力度，创新推进川剧、蜀锦、蜀绣等非物质文化遗产的传承发展和现代表达，让优秀历史文化焕发时代魅力；广泛培育和践行社会主义核心价值观，勇攀城市文明“新高峰”。三是在建设世界文化名城中锻长板、补短板。强化产业融合和区域协同，通过引进和培育专业机构、链主企业等做大产业规模，通过引进举办国际组织认证的大型活动、打造“国字号”活动聚集地等提升赛事活动能级，持续擦亮城市品牌。四是进一步为城市发展注入文化力量。充分挖掘成都历史文化底蕴，持续推动文化、经济、科技深度融合，大力推动并鼓励社会多元主体投入人文城市建设。比如，可加大历史文化场馆向公众开放的力度，加大“博物馆日”“读书日”等人文活动的宣传力度，鼓励举办音乐会、文化沙龙、读书分享等多样化的文化体验活动，增加数字文化产品供给，加强公共文化设施建设，等等，更好满足群众文化需求。\n（作者为西南财经大学中国金融研究中心教授）"
  },
  {
    "title": "浙江省杭州市逾九成中小学校和中职学校向社会开放体育场馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-14.htm",
    "date": "2023-10-20",
    "content": "引子\n与家一街之隔的浙江省杭州市新华实验小学体育场，如今成了市民任重下班后运动健身的好去处。\n无需缴纳费用、无需预约排队，在学校放学后的规定时间段，任重“刷脸”即可进入校园体育场锻炼。6400多平方米的开放区域包含篮球、足球、乒乓球等多个场地，不仅有安全员、管理员维持秩序，还有社会体育指导员现场教学。\n党的二十大报告提出，“广泛开展全民健身活动，加强青少年体育工作，促进群众体育和竞技体育全面发展，加快建设体育强国。”\n近年来，我国不断加强全民健身场地设施建设，人均体育场地面积从2013年的1.46平方米增长到2022年的2.62平方米。随着全民健身国家战略深入实施，群众运动健身需求日益增长，健身场地短缺、体育设施不足等问题仍然存在。而据第六次全国体育场地普查数据，在全国体育场地中，教育系统管理的体育场地数量占比近39%、面积占比超53%。\n教育部、国家体育总局2017年2月印发的《关于推进学校体育场馆向社会开放的实施意见》提出，“以政府为主导、以学校为主体，加强部门协作，引导社会力量积极参与，形成加快推动学校体育场馆向社会开放的政策体系。”\n杭州是全国较早探索学校体育场地设施向社会开放的城市，2013年11月即出台《推进杭州市中小学校体育场地设施向社会开放的实施办法》。2017年9月，教育部在杭州开展全国学校体育场馆向社会开放工作集中调研。\n今年10月6日，在杭州亚运会举办的“简约亚运、惠民亚运”主题新闻发布会上，杭州市体育局负责人介绍，杭州具备开放条件的中小学体育场地应开尽开，开放数量达到1184个，室外场地全免费，室内场地免费或者低收费，解决群众去哪里健身的问题。\n学校体育场地向社会开放后，市民入校锻炼是否方便？场地怎么管理？运维资金从哪来？能否长期持续？近日，记者在杭州实地探访。\n\n市民任重——\n“学校体育场免费开放，居民有了家门口运动健身的好去处”\n一身运动装的任重大步流星走到杭州新华实验小学门口，站在人脸识别装置前，屏幕旋即显示其个人身份信息。学校安全员确认无误后，示意任重进入校园。\n“出门、下楼、过街，全程不过5分钟。”任重的目光投向体育场，已在场边热身的儿子任言朝他招了招手。11岁的任言就读于新华实验小学，现在只要任重下班早，他便跟爸爸约球，父子俩踢完足球再一起回家吃饭。\n秋日的绿茵场上晚风送爽，任重和任言迎着落日霞光奔跑。校园里人气满满，市民或在足球场边的跑道上跑步，或在篮球场上打篮球，阵阵欢呼声此起彼伏。\n“学校体育场开放后，不用再为到哪儿运动健身发愁了。”任重揩了一把额头上的汗说，小区附近缺少运动场地，过去儿子和小伙伴们放学后主要在小区里的空地上玩耍，那里面积小，而且地面坚硬，容易摔倒受伤，“去年任言就摔骨折了。”\n任重也曾带儿子去过杭州市拱墅区体育中心，但骑行需要20分钟，还得提前在网上预约。后来，热爱运动的任重只能经常在小区附近的马路上夜跑。途经新华实验小学时，看着围墙里偌大的体育场空无一人，他便时常会想，如果学校体育场能在放学后向市民开放就好了。\n一方面是场地闲置，一方面是迫切需求，群众健身场地供需矛盾如何破解？杭州市教育局德育与体育卫生艺术处处长张敬礼说，要解公众健身需求的“近渴”，仅靠大型体育场馆的“远水”还不够，盘活体育场地存量资源是缓解全民健身场地供需矛盾的重要变量。\n2013年11月，杭州市体育局、教育局、财政局联合制定了《推进杭州市中小学校体育场地设施向社会开放的实施办法》。第二年，市政府将中小学校体育场地向社会开放纳入当年为民办实事项目之一。\n历经近10年探索，机制日臻完善。借着亚运会举办的东风，杭州中小学校体育场地设施向社会开放提速。今年2月20日，杭州市教育局、体育局印发《关于全面推进中小学校体育场地（馆）向社会开放工作的通知》，要求具备开放条件的中小学校体育场地（馆）均应有序向社会开放。任言就读的杭州新华实验小学被纳入开放名单。\n杭州市将开放的学校体育场地（馆）分成A、B两类：A类适用于无住校生的中小学校、无晚自修的中学，开放时间为工作日每天不少于3小时，公休日、法定节假日、寒暑假每天不少于8小时；B类适用于有住校生的中小学校、有晚自修的中学，开放时间为公休日、法定节假日、寒暑假每天不少于8小时。新华实验小学属于A类，工作日开放时间为18时至21时，公休日、法定节假日、寒暑假则为7时至11时、17时至21时。\n杭州市充分运用数字技术赋能全民健身，全市所有开放体育场地的学校都安装了人脸识别系统，市民可通过“刷卡”“扫码”“刷脸”等多种方式入校健身。\n指尖轻触手机，任重为记者现场操作演示：打开“杭州市民卡”客户端，搜索“校园健身”服务，即可在线查看附近开放场地（馆）的学校，每所学校的开放时间、健身公告一目了然。市民在线阅读《市民入校健身守则》后，填写个人信息，选择开放学校，便可完成线上登记。\n“线上实名登记，线下便捷入校，学校体育场免费开放，居民有了家门口运动健身的好去处。”任重说，今年2月20日以来，杭州市将原来的“一人一校”扩为“一人多校”，市民可登记选择任意3所学校，“我除了新华实验小学，还登记了父母家附近的青蓝小学和岳父母家附近的文溪小学。”\n目前，杭州市共有905所学校向社会开放体育场地（馆），占全市中小学校和中职学校比重约93%。“除了少数农村或位置偏远学校因周边居民需求不足，以及个别城区学校因场地、场馆维修等原因暂未开放外，基本做到了应开尽开。”张敬礼说，今年以来入校健身市民累计超过335万人次。\n安全员石学勤——\n“财政出资购买保险，为学校免除后顾之忧，给市民增添安全保障”\n周末的清晨，秋高气爽，任重的母亲徐初眉吃过早饭便出门了，步行几分钟来到青蓝小学体育场健步走。“早啊，又来锻炼啦。”青蓝小学安全员石学勤向徐初眉打招呼。\n“我2014年第一次到青蓝小学健身时68岁，石学勤当时在校门口为街坊们刷市民卡登记。今年我77岁了，身体还不错，校园健身环境也越来越好。”徐初眉笑盈盈地说。\n相较于2015年才创校的新华实验小学，具有百余年校史的青蓝小学，多年前就曾向居民开放学校体育场地，在校工作多年的石学勤也逐渐与街坊们熟络起来。作为校园安保工作人员，石学勤起初对学校体育场地开放顾虑重重：“最担心的是安全问题，特别是足球等对抗性较强的项目，万一发生磕碰擦伤等情况，学校要不要担责？”\n石学勤的担忧不无道理。早几年，有个少儿在学校体育场开放期间，拉拽足球网向上攀爬，结果不小心摔伤，家长要求学校赔偿。后来，学校体育场地一度暂停对外开放。\n“学校体育设施向社会开放属于公益性质，如果发生意外还要赔偿，势必挫伤学校开放的积极性。”张敬礼介绍，杭州市积极协调第三方保险公司推出了中小学校体育场地设施开放公众责任保险，陆续在各县市区推广。市民在运动过程中因场地设施等造成的意外受伤情况，可申请由公众责任保险进行理赔。\n今年，青蓝小学所在的杭州市拱墅区以一年5.5万元的保费，向中国人寿保险股份有限公司浙江省分公司投保了中小学校体育场地设施开放公众责任险。2023年，杭州各县市区通过公开招投标，与保险公司签订学校体育场地设施开放公众责任险累计保费逾50万元。\n“既要放得开更要管得住，财政出资购买保险，为学校免除后顾之忧，给市民增添安全保障。”石学勤说，前不久有居民在学校体育场运动时，不小心摔倒造成左脚韧带损伤，学校主动协助受伤居民联系保险公司，最终通过公众责任险获得理赔。\n进入校园锻炼的市民多了，加强管理服务势在必行。张敬礼介绍，杭州市教育局在总结试点经验的基础上，逐渐探索出学校体育场地设施向社会开放的“三员”管理模式，即安全员负责维护健身人员进出校园秩序，管理员负责场地巡查、文明劝导等，社会体育指导员为健身群众提供科学指导。\n“‘三员’管理，职责明，服务好。”石学勤感触颇深。过去，他既要负责校园安保工作，又要兼顾体育场地向社会开放工作，着实有些左支右绌。比如青蓝小学规定，不能在体育场上玩轮滑、骑自行车，但个别家长觉得塑胶跑道质地较软，孩子在跑道上练习骑自行车，即使摔一跤也没事。徐初眉几年前在体育场散步时，差点被骑自行车的小朋友撞到。石学勤很无奈，“我在离体育场40多米外的保安室里，一边要管刷卡，一边要看监控，有时真是忙不过来。”如今，学校的体育老师担任管理员，具有资质的热心市民担任社会体育指导员，石学勤得以集中精力做好安全保障工作。\n2018年6月，原杭州市质量技术监督局发布的《中小学校体育场地对外开放管理规范》地方标准明确提出，实行安全员、管理员和社会体育指导员“三员”管理模式。\n管理员潘勇飞——\n“经费保障和管理服务到位，确保学校体育场地开放得好、开放得久”\n夜幕降临，新华实验小学体育场上的照明灯亮了，很快迎来数十名健身市民。\n新华实验小学总务处主任、体育场地管理员潘勇飞沿着巡查路线边走边介绍，过去学校体育场通常在日间使用，建设之初并未安装大功率照明灯。今年校园体育场地向社会开放后，潘勇飞向居民征集意见。不少人反映晚上锻炼时灯光较暗、视线不佳，存在安全隐患，希望学校加强夜间照明。然而，一盏大功率户外照明灯的采购价通常在千元左右，启用后的电费也是一笔不小的开支。\n学校体育场地向社会免费开放，因此产生的建设和维护费用由谁来出？《推进杭州市中小学校体育场地设施向社会开放的实施办法》提出，各县市区政府每年安排专项资金，落实学校体育场地开放的管理人员、场地维修、设施配置和更新等经费，切实保障学校体育场地设施向社会开放。\n今年3月，潘勇飞向学校递交了一份报告，建议在学校体育场加装大功率照明灯，很快获得批准，并被纳入学校体育场地设施向社会开放的专项资金预算。\n翻开新华实验小学体育场地开放专项资金使用公示表，设备费、施工费等支出金额记录清晰，新增的6盏大功率户外照明灯共计花费7000多元，今年5月全部安装完成并投入使用。\n“经费保障和管理服务到位，确保学校体育场地开放得好、开放得久。”潘勇飞介绍，使用学校体育场地设施向社会开放的专项资金，新华实验小学还增设了电子摄像头、AED（自动体外除颤仪）等设备。\n人流量大了，校园秩序和环境卫生难免面临较大压力，新华实验小学组建了一支保安保洁团队，按工作日每人每晚50元、周末全天100元发放津贴，目前已累计发放3.8万元，全部通过专项资金给付。\n今年5月，杭州市体育局、财政局、教育局、发展改革委联合印发的《杭州市全民健身设施建设及运营维护资金补助办法》提出，免费开放室外体育场地的A类学校每年补助12万元，B类补助6万元；免费开放室内体育馆的A类学校每年补助8万元，B类补助4万元。\n“如果一所学校既免费开放室外场地，又免费开放室内场馆，则可拿到两项补助。”张敬礼介绍，杭州市今年为全面推进中小学校体育场地（馆）向社会开放而编列的市级预算总金额达780多万元。\n社会体育指导员高丽君——\n“市民在哪里锻炼，我们就把科学健身理念送到哪里”\n“嘟——”社会体育指导员高丽君吹响了清脆的哨声，任言和小伙伴们旋即甩动绳子，双脚随着上下翻飞的绳子轻盈地起跳、落下。高丽君站在一旁细心观察，现场指导动作要领，“小朋友，注意把手臂的力量集中在手腕处，同时注意脚的动作，起跳和落地都要用前脚掌，不要用后脚跟。”\n任重一边举着手机给儿子拍照一边感慨：“没想到跳绳有这么多讲究，跳不好还会损伤膝盖，幸好有高老师的专业指导。”自从去年儿子骨折后，任重便格外在意运动安全，如今有社会体育指导员助力，让他安心不少。\n“我年轻时就喜欢运动，现在退休了还闲不下来。”高丽君年近七旬，一身运动服显得精神又挺拔。2021年3月，新华实验小学所处的大塘巷社区确定高丽君为社区的社会体育指导员，学校体育场地对外开放后，她又多了一项新任务，为进入新华实验小学健身的居民提供专业指导。\n“正式上岗前必须获得三级社会体育指导员资格。我2017年通过考核，现在已经是二级社会体育指导员了。”高丽君颇为自豪地向记者展示自己的社会体育指导员证书。杭州市体育局群众体育处处长郑国标介绍，社会体育指导员证书需要通过资格考核，由县市区体育行政部门批准授予。\n如今，高丽君每次准时来到新华实验小学，在保安室签到后，进入学校开始值班。“市民在哪里锻炼，我们就把科学健身理念送到哪里，为全民健身贡献一份力。”高丽君说。\n目前，杭州市所有向社会开放的中小学校体育场地（馆）均配备了社会体育指导员。\n市教育局干部张敬礼——\n“撬动更多社会力量参与校园体育场开放工作，更好服务广大市民”\n接球、回球、扣球……任重挥舞着羽毛球拍，网架对面是他的岳父。这里是位于杭州市西湖区的文溪小学体育馆，曾经的篮球场如今被一分为二，可同时满足市民对篮球和羽毛球两项运动的需求。\n“学校体育馆成功改造升级，得益于第三方运营团队的专业化管理。”文溪小学副校长郭立勇说，学校的室外体育场地开放较早，室内场馆因管理难度较大，开放相对滞后。2020年底，西湖区在部分中小学校试点室内体育场馆向社会开放，探索由第三方运营团队统一管理，文溪小学被确定为首批6所试点学校之一。\n2021年3月，西湖文旅集团所属的杭州西湖文化体育会展有限公司校园体育部经理黄幼佳主动到学校对接。当时，听说要将学校资产交给第三方运营团队管理，郭立勇心存疑虑。尤其是得知第三方运营团队计划将部分篮球场改造成羽毛球场，郭立勇当即表达了担心：“篮球是我们学校的特色项目，改造后会不会影响到篮球教学？”\n“学校体育场馆对外开放，提高场地实际利用率是关键。”黄幼佳说，团队反复与校方沟通，在保障日常教学需求的基础上三度修改方案，最终采用全场拼接地胶，再明确画出篮球线和羽毛球线，同时满足两种运动场景。\n文溪小学曲棍球队平时也在场馆内训练，对外开放后时间冲突了怎么办？黄幼佳建议通过“时间换空间”的方式优化安排，将曲棍球队以往零碎分散的训练时间相对集中，在不减少训练时长的前提下减少训练次数，进而保障场馆对外开放时间。\n经过多轮沟通，双方于2021年4月正式签订协议。协议有效期为3年，其中明确规定，文溪小学体育馆交由杭州西湖文化体育会展有限公司运营，并由其承担场馆改造维修费用以及运营期间的人力成本、能耗费用、公众责任险保费、维护保养费用等。改造后的场馆实行低收费开放，每小时的场地费至少低于市场价的一半。\n“我们按照‘一校一方案’原则开展实地调研和规划设计。”黄幼佳说，团队对各校体育场馆面积、硬件配套、运动器材等11项场地条件进行勘测统计，同步对灯光亮化等提升改造。文溪小学体育馆改造期间，更换了木地板，修补了场馆屋顶漏水区域，更新了老旧照明设备，共投入6万多元，全部由西湖文化体育会展有限公司承担。看着改造后的体育馆，郭立勇竖起了大拇指，“第三方运营团队很专业，学校体育馆焕然一新。”\n打开手机上的智能化远程监控设备，黄幼佳向记者依次展示多所学校的室内场馆画面。黄幼佳介绍，自2020年以来，西湖文化体育会展有限公司已陆续接管西湖区27所学校的体育场馆，开放场馆面积达2万多平方米。\n“社会力量办体育，专业的人干专业的事。”张敬礼说，“我们将系统总结西湖区先行先试经验做法，在全市范围逐步推广，撬动更多社会力量参与校园体育场开放工作，更好服务广大市民。”"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-14.htm",
    "date": "2023-10-20",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "为建设科技强国提供更加完善的法治保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-15.htm",
    "date": "2023-10-20",
    "content": "科学技术进步法是我国科技领域综合性、基础性法律。为更好地确保法律有效实施，以法治方式推动科技事业进步，全国人大常委会组成执法检查组于今年6月至9月对《中华人民共和国科学技术进步法》（以下简称“科技进步法”）实施情况进行了检查。\n检查组认为，科技进步法的贯彻实施总体到位、成效明显，大多数法律条款得到较好落实，为全面促进科技进步、提高科技治理能力、加快实现高水平科技自立自强提供了有力法治保障。\n健全基础研究支持机制\n检查组来到位于湖北武汉华中科技大学的国家脉冲强磁场科学中心时，屏幕上数据闪烁，各类仪器不间断运转，一大早这里已是忙碌热闹的景象。\n“这个装置能够产生极强的磁场、极低的温度、极高的压力，是为基础科学研究创造极端条件的实验平台。”国家脉冲强磁场科学中心负责人李亮介绍。\n“科技进步法关于基础研究的相关条款你们是否了解？”“国家对于鼓励基础研究的相关政策你们有没有充分享受？”检查组问得仔细，工作人员一一作答。据了解，相关政策在这里落地落实情况良好。“十四五”期间，国家脉冲强磁场科学中心还将对设施进行全方位提升，打造全球规模最大的脉冲强磁场科学中心。目前，设施优化提升项目已获得相关批复，总投资暂定21.385亿元。\n2021年科技进步法修改，专门新增一章，对“基础研究”作出全面系统的规定。国家脉冲强磁场科学中心，是各地不断加大基础研究支持力度的写照。检查组了解到，2012年至2022年，我国基础研究投入总量从499亿元增长到2023.5亿元，自2019年以来基础研究投入占全社会研发投入比重连续保持在6%以上。\n但同时，检查组也发现，基础研究仍是我国科技创新链条上的薄弱环节。一些单位基础研究经费主要来自竞争性科研项目，长期稳定支持的比例偏低。\n检查组认为，当前基础研究相关问题主要在于：一方面，原创性理论和“从0到1”的原始创新不多。一些前沿原创性理论仍处于追踪模仿阶段，落实关于提升科技源头供给能力的规定仍需持续用力；另一方面，基础研究投入渠道相对单一，主要依靠中央财政拨款，地方政府、企业、社会力量投入明显不足。此外，还存在基础研究与应用研究衔接不够、科技领军人才缺乏等问题。\n对此，检查组建议，加强基础研究规划部署，健全同基础研究长周期相匹配的评价激励、应用转化、薪酬待遇制度；支持国家科研机构、高水平研究型大学试点设立“基础研究特区”；依法逐步提高基础研究经费投入占研发经费投入比重，达到“十四五”规划和2035年远景目标纲要提出的8%以上的水平；加强基础研究人才培育，提高基础研究人才稳定性工资收入比重等。\n促进科技成果有效转化\n7月的一天，检查组来到西北工业大学国家大学科技园，该校相关负责人向检查组介绍近年来科研成果转化的成绩。\n科技进步法设立“应用研究与成果转化”一章，对全链条科技成果转化作出规定。\n“近年来，特别是科技进步法两次修订之后，各地积极探索推进研究成果转化。”检查组成员介绍，例如陕西省积极探索推进“职务科技成果单列管理”“技术转移人才评价和职称评定”“横向科研项目结余经费出资科技成果转化”等3项全面创新改革任务，破解“不敢转”“不想转”等难题。\n但检查组也了解到，各地转化实施中仍存在一些堵点。从供给端看，高校院所科技成果总量逐年增加，但与市场需求结合不够紧密。从需求端看，一些企业科技成果研发与吸纳能力不强。一些科技攻关创新产品国产替代推广应用较慢。从转化链条看，科技成果转化涉及科技、财政等多个方面，相关主体对职务科技成果转化的资产属性、保值增值等看法不一，“不敢转”等顾虑尚未根本消除。\n对此，检查组建议，全面总结职务科技成果赋权改革试点经验，尽快形成可复制、可推广的机制和模式；按照包容审慎监管原则，明确国有无形资产管理的边界和红线；提高科技成果转化在考核评价中的权重；推动知识产权转移转化，培育和发展知识产权要素市场等。\n强化企业科技创新主体地位\n6月的一天，检查组来到位于湖北十堰的湖北万润新能源科技股份有限公司。\n混料磨料、高温烧结、粉碎分解……生产车间里，各式生产设备不停运转着，技术人员四处查看。\n“科技进步法对于企业科技创新的相关规定对你们是否有实际的帮助？”\n面对检查组的提问，公司负责人作出了肯定的回答。该负责人介绍，这家主要研发、生产新能源电池正极材料的公司，目前已建成国家企业技术中心等创新平台，在锂电等领域累计申请专利近300项。\n科技进步法第四章对“企业科技创新”作出全面系统的规定。在法律保障下，企业科技创新主体地位不断提升。2012年至2022年，我国高新技术企业从4.9万家增长到40万家。2022年，企业研发投入占全社会研发投入比重达到77.6%。\n但同时，相关问题依然存在。检查组发现，目前各地仍存在企业科技创新主体地位不够突出、总体创新能力不强等问题。一些企业缺乏不断创新的动力和压力。一些企业更关注能够快速带来经济利益的短平快项目，对提高企业核心竞争力、打造“百年老店”重视不够。\n此外，一名企业负责人向检查组反映：“企业申请科研平台手续繁琐。”\n对此，检查组建议，要强化企业科技创新主体地位：提升企业在科技创新规划和政策制定、国家重大科投项目决策和实施中的参与度；依法落实税收优惠、科技融资等惠企措施；依法加大政府采购创新产品力度；鼓励科技领军企业牵头承担更多重大科技任务、承建更多高水平研发平台、组建更多创新联合体和新型研发机构；加大对专精特新“小巨人”企业培育扶持等。\n“在检查中，一些地方还存在对科技创新重要性的认识不到位、科技投入与人才保障机制有待健全、协同创新整体效能有待提高等问题。”检查组成员说，下一步，各地应按照法律要求，加强法律宣传，统筹央地创新资源，完善科技创新基础制度和配套法规政策，健全新型举国体制，加快关键核心技术攻关。"
  },
  {
    "title": "我国新增4个联合国世界旅游组织“最佳旅游乡村”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-15.htm",
    "date": "2023-10-20",
    "content": "本报北京10月19日电  （记者张贺、王珂）记者从文化和旅游部获悉：当地时间10月19日，联合国世界旅游组织全体大会第二十五届会议在乌兹别克斯坦撒马尔罕公布2023年联合国世界旅游组织“最佳旅游乡村”名单，我国江西篁岭村、浙江下姜村、甘肃扎尕那村和陕西朱家湾村入选。加上2021年入选的浙江余村村、安徽西递村和2022年入选的广西大寨村、重庆荆竹村，中国入选乡村总数达到8个，位列世界第一。\n位于江西省上饶市婺源县的篁岭村，因独特的“晒秋”景观享誉海内外。篁岭村距今已有580多年历史，现存100多栋明清古建，是研究徽派古建遗存的重要样本。在发展乡村旅游过程中，篁岭村注重将传统村落风貌与活态非遗有机结合，为大众创造了体验传统文化的新载体。\n有800多年历史的下姜村，位于浙江省杭州市淳安县。20年来，下姜村积极恢复生态环境，改善村容村貌。曾经“土墙房、烧木炭、半年粮，有女莫嫁下姜郎”的穷山沟，如今已变成“农家乐、民宿忙、瓜果香，游客如织来下姜”的聚宝盆。\n平均海拔2800米以上的扎尕那村，藏语意为“石匣子”，位于甘肃省甘南藏族自治州迭部县。近年来，扎尕那村利用独特的自然与人文景观、民俗风情等发展乡村旅游，探索出以乡村旅游反哺生态保护、促进各民族交往交流交融的新路。\n秦岭南麓的朱家湾村，位于陕西省商洛市柞水县。朱家湾村近年来深入挖掘文化资源，以文塑旅、以旅彰文，让秦岭老屋、古道遗迹、柞水渔鼓、民间社火、古法酿酒等文化遗产在乡村旅游发展中焕发出新的生机和活力，走出一条文化和旅游深度融合的路子。\n2021年起，联合国世界旅游组织启动“最佳旅游乡村”评选。今年共有63个国家递交258份申请，最终32个国家的54个乡村入选。"
  },
  {
    "title": "第二十二届中国上海国际艺术节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-15.htm",
    "date": "2023-10-20",
    "content": "本报上海10月19日电  （记者曹玲娟）19日，由文化和旅游部主办、上海市政府承办的第二十二届中国上海国际艺术节在沪举行开幕仪式。艺术节秉承“艺术的盛会，人民大众的节日”办节宗旨，推出77台中外演出项目，其中12台世界首演、3台亚洲首演、7台中国首演。全球约500家专业机构、1500名业界嘉宾参与艺术节演出交易会。\n开幕仪式后，交响诗篇《丝路颂》在乐声中展开一幅动人的丝路画卷。音乐会精选中国作曲家在不同时期创作的丝路主题作品，是中国音乐人对丝路精神的诚挚感触和多样表达。\n当日下午，在上海世界会客厅举办了“丝绸之路国际艺术节联盟论坛”。论坛以“共筑开放包容、互学互鉴的文化艺术新丝路”为主题，联盟成员齐聚一堂，回顾交流取得的丰硕成果，展望未来发展，共同签署《丝绸之路国际艺术节联盟上海共识》。\n此前，作为艺术节的开幕演出，10月14日，指挥家艾森巴赫携手中国上海国际艺术节节日乐团在上海展览中心喷水池广场奏响新声；10月15日，对汤显祖原著进行再创作的全本55出《牡丹亭》集粹版在上海文化广场全新亮相。"
  },
  {
    "title": "全国药材药品交易会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-15.htm",
    "date": "2023-10-20",
    "content": "本报南昌10月19日电  （记者周欢）19日，第五十四届全国药材药品交易会在江西樟树开幕，来自各地的1万多家医药厂商参会参展，线上线下参会人员超千万人次。开幕式当天，线上线下交易额达133亿元。\n本届大会以“传承精华  守正创新”为主题，包括交易会展、会议论坛、文化宣传三大板块19项活动。2023江西（宜春·樟树）医药产业招商引资推介会涵盖生物医药研发制造、医疗器械、中药饮片及医药冷链物流等行业领域，现场签约项目16个，签约资金68.62亿元。江西（樟树）中医药强省科技成果在线对接会征集到最新科技成果1200项、企业有效技术需求232项，实现技术对接381次。大会期间还将举行中药炮制技艺展演等一系列活动，增强与会客商、市民的互动体验。"
  },
  {
    "title": "郭沫若中国历史学奖评奖结果公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-15.htm",
    "date": "2023-10-20",
    "content": "按照郭沫若中国历史学奖评奖程序，评奖委员会已完成评奖工作。根据《郭沫若中国历史学奖评奖章程》，经中国社会科学院院务会议审定通过，现对评奖结果予以公布。\n郭沫若中国历史学奖评奖工作办公室\n2023年10月20日\n\n郭沫若中国历史学奖获奖名单\n优秀学术成果奖\n（共38项，各等次内按成果名称拼音排序）\n序号 成果名称 主要作者\n一等奖（3项）\n1元代灾荒史  陈高华 张国旺\n2中国抗日战争史（全八卷）步平王建朗主编\n3中华人民共和国简史  本书编写组\n二等奖（6项）\n1安阳孝民屯（三）：殷商遗存·铸铜遗物  中国社会科学院考古研究所编著\n2汉长安城未央宫骨签（全九十册）  中国社会科学院考古研究所编著\n3李顿调查团档案文献集（共19册） 张生 主编\n4英美军事战略同盟关系的形成与发展（1919—1945） 徐蓝 耿志\n5中国古代史学批评史（七卷本） 瞿林东主编\n6中国近代经济史（1937—1949）（上、中、下册） 刘克祥 主编\n三等奖（10项）\n1《辽史》探源  苗润博\n2古希腊史学中帝国形象的演变研究  吕厚量\n3街区里的商人社会：上海马路商界联合会（1919—1929）  彭南生\n4流言与真相：革命视野中的郭沫若  李斌\n5民国社会生活史  左玉河 主编\n6清初程朱理学研究  朱昌荣\n7新中国经济建设70年  蔡昉 主编\n8中国共产党百年财政史：思想与实践  闫坤 主编\n9中国古代村落形态研究  马新\n10中国古代青铜器整理与研究（1—19卷）  张懋镕 主编\n提名奖（19项）\n1艾思奇推进马克思主义大众化的历程和经验研究  张巨成\n2出土数字卦文献辑释  贾连翔\n3创榛辟莽——近代史研究所与史学发展  赵庆云\n4东北古代方国属国史（多卷本）  邴正 主编\n5今注本二十四史·金史张博泉程妮娜 主持校注\n6抗战变局中的华东  吴敏超\n7两周时期诸侯国婚姻关系研究  刘丽\n8明代藩王陵墓的考古学研究  刘毅\n9南北朝墓志集成  王连龙 编撰\n10秦简所见地方行政制度研究  沈刚\n11神策军与中晚唐宦官政治（全二册）  黄楼\n12苏联犹太人研究（1941—1953）——以犹太人反法西斯委员会为中心  宋永成\n13万国商团：一部全球视野下的上海史  徐涛\n14新西兰华侨华人史（全3卷）  杜继东 主编\n15印度人民党的崛起与执政  宋丽萍\n16元代地方行政运作研究：以黑水城文献为中心  杜立晖\n17指南新证——中国古代指南针技术实证研究  黄兴\n18中国古代北方民族史（十卷本）  张久和  刘国祥  主编\n19中晚唐五代的河朔藩镇与社会流动  张天虹\n优秀普及读物奖\n（共3项，按读物名称拼音排序）\n序号 读物名称 主要作者\n1不断裂的文明史：对中国国家认同的五千年考古学解读  刘庆柱\n2地图上的《史记》（全六卷）  陈绍棣 主编\n3光明的摇篮  熊月之\n优秀史学刊物奖\n（共20项，等次内按刊物名称拼音排序）\n序号刊物名称\n优秀奖（10项）\n1简帛（集刊）\n2近代史研究\n3考古\n4历史研究\n5清史研究\n6全球史评论（集刊）\n7史学集刊\n8史学理论研究\n9中国边疆史地研究\n10中国经济史研究\n提名奖（10项）\n1城市史研究（集刊）\n2当代中国史研究\n3法律史评论（集刊）\n4海洋史研究（集刊）\n5经济社会史评论\n6考古学报\n7西域研究\n8形象史学（集刊）\n9中国历史地理论丛\n10中国社会经济史研究"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_6-15.htm",
    "date": "2023-10-20",
    "content": ""
  },
  {
    "title": "虚实融合  智兴百业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-16.htm",
    "date": "2023-10-20",
    "content": "自2018年首届世界VR产业大会在江西省南昌市举办以来，江西以举办大会为依托，持续深耕做实VR产业链，VR产业集聚态势更加凸显，VR大会品牌形象更加闪亮，大会成果高效转化，加快打造VR产业新高地。\n嘉宾云集 硕果累累\nVR大会树立全球虚拟现实产业发展的风向标\n南昌是世界VR产业大会的永久举办地，2018年以来已成功举办五届VR产业大会，已经成为推动虚拟现实产业高质量发展的国际交流平台和引领全球产业发展的重要风向标，成为招商引资的聚集地。五届大会，南昌共签约项目303个，投资总额达2024.1亿元，累计吸引了30多个国家和地区的嘉宾参会，近3万余名嘉宾参与线下会议，互联网相关内容总浏览量超4亿次，“VR让世界更精彩、江西让VR更出彩”的口号更加响亮。\n10月19日至20日，2023世界VR产业大会在南昌举行，中国科学院院士、中国工程院院士等全球逾200位行业专家学者，中国移动、华为、紫光股份等逾200家龙头企业线下参与，举办24场论坛演讲、产业对接、展览展示等重要活动。2023世界VR产业大会，让世界的目光再次投向江西、聚焦南昌。\n创新引领 产业集聚\n南昌加快迈向“世界级VR中心”\n创新引领，夯实基础。2022年10月，国家虚拟现实创新中心正式揭牌，虚拟现实领域国家级制造业创新中心落户南昌。一年多来，创新中心在光学显示、人机交互、图形运算等领域多项关键共性技术方面取得突破，一批重大研发成果陆续进入中试或产业化阶段，为南昌构建完善VR产业创新生态链提供有力支撑。此外，南昌市与浙江大学合作成立江西求是高等研究院，围绕VR及相关领域开展课题研究及成果转化；中国移动VR创新中心、中国联通虚拟现实基地、北京航空航天大学江西研究院等一批创新平台在技术攻关、硬件研发、内容制作、应用创新等各产业链环节也都取得积极进展，有力推动江西VR相关产业能级跃升。\n厚植沃土，聚链成群。经过前五届大会积累，江西省累计签约项目562个、总金额达3366亿元；发展VR相关企业400多家，VR及相关产业营业收入由2018年的42亿元增至2022年的812亿元。目前，南昌市集聚VR及相关产业企业282家，华为、紫光股份、海康威视等一批国内外龙头企业相继扎根南昌，泰豪创意、联创电子、联通灵境视讯、科骏、格如灵、中直新经济6家总部企业落户南昌，南昌基本形成覆盖硬件、软件、内容制作分发、应用服务等环节的较为完整的VR产业链，构建了企业上中下游聚集、抱团发展的产业生态圈。近年来，南昌市构建以红谷滩区为中心，以高新区和小蓝经开区为两翼，以其他县区、开发区为配套支撑的“一城两园多点”VR产业格局。其中，红谷滩区作为南昌VR产业发展的中心区，以南昌VR科创城、中国（南昌）VR产业基地为依托，着力打造中国VR总部研发和创新应用基地、未来产业高端制造先导区，已吸引微软、华为、联想、HTC、科大讯飞、南京睿悦、广州玖的等一批VR龙头企业落地。为进一步整合平台资源，打造以VR为代表的数字产业、未来产业体系，南昌市正高标准规划建设南昌未来科学城，在139平方公里的土地上，全力打造集智能制造、科教创新等多功能于一体的未来产业发展平台，打造南昌VR产业的又一坚实载体。2023年，南昌市预计全年实现VR相关产业营业收入800亿元，正加快迈向“世界级VR中心”。\n应用融合 智兴百业\n江西引领VR产业变革\n江西实施VR产业链链长制，制定出台产业发展规划、高质量跨越式发展行动方案等系列规划和举措，同时大力营造良好的产业发展政策环境，出台《进一步加快虚拟现实产业发展的若干政策措施》、产业人才队伍建设若干措施等针对性支持政策，全方位、多层次支持VR产业发展。2023年7月，《江西省元宇宙产业发展指导意见》正式发布，立足“元宇宙”新风口开辟发展新赛道。近期，南昌印发《关于进一步推动电子信息产业高质量发展的实施意见（修订版）》，构建泛VR产业的“产、学、研、用、融”生态圈体系，打造“世界级VR中心”城市品牌，同时，今年世界VR产业大会期间出台《江西省虚拟现实与行业应用融合发展行动计划（2023—2026年）》，推动VR技术走进生产生活，赋能千行百业。\n一批重点领域的VR示范应用接踵而至。文化旅游方面，南昌世弘泛亚科技股份有限公司的吉州窑茅庵岭考古VR&AR互动系统、江西沃趣信息科技有限公司的南昌流动数字博物馆等项目获评江西省VR应用示范项目；工业领域方面，青橙视界的汽车发动机装配AR工作辅助系统、联想新视界的基于AR智能工业项目、威爱教育的智能制造VR+5G设计与展览公共服务平台等项目获评江西省VR应用示范项目。泰豪创意科技集团通过VR+智慧平安校园项目，为学生提供便捷、高效、精准的个性化服务。\n虚拟现实在教育、文旅、工业、医疗、住建、交通、文娱影视、商贸、应急救援等众多领域均有较好的应用前景，助力数字经济、产业信息化发展进程，为推动江西新型工业化发展提供重要支撑。\n数据来源：江西省工业和信息化厅  南昌市工业和信息化局  南昌广播电视台"
  },
  {
    "title": "山东积极推进国家中医药综合改革示范区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-17.htm",
    "date": "2023-10-20",
    "content": "《中共中央国务院关于促进中医药传承创新发展的意见》提出，围绕以较低费用取得较大健康收益目标，规划建设一批国家中医药综合改革示范区，鼓励在服务模式、产业发展、质量监管等方面先行先试。\n国家中医药管理局综合司有关负责人在日前召开的新闻发布会上表示，国家中医药综合改革示范区建设开局良好、势头强劲，正从顶层设计加快向全面铺开、重点突破、示范带动阶段转变，取得明显成效。\n2021年12月，山东、上海等7个省（市）首批获准建设国家中医药综合改革示范区。一年多来，山东在支撑保障中医药高质量发展，完善中医药发展体制机制方面有哪些创新举措？近日，记者赴山东济南、青岛、临沂等地进行了采访调研。\n创新服务：打通中医药服务群众“最后一公里”\n走进山东省临沂市临沭县中医药医共体共享中药房，一块电子屏幕正实时显示中药处方总数量、最新处方动态。这是临沭县中医药医共体共享中药房的数据管理平台对外窗口，平台信息化系统稳定运行，处方来源、处方号及复核人员等信息一目了然。\n“过去我们在乡镇看病，一般要抓药回家自己煎药。”临沂市沂河新区梁家洼村村民梁善雨患有高血压和糖尿病，平常用中药调理，他告诉记者，“医共体成立后，无论在乡镇还是县医院看病，大夫开了处方后我就可以回家，第二天有专业人员把药送上门。”\n为解决基层中医药发展不均衡、中医药进货渠道不够完善等问题，临沭县搭建覆盖县域的共享中药房，实施统一中药饮片采购、中医药人员调配、中医医疗质量管理、中医诊疗规范等一体化服务管理。乡镇卫生院网上开方，由医共体提供中药饮片处方调剂、审核、代煎等延伸服务，24小时内即可完成配送，急煎处方2小时内送达。\n共享中药房不仅方便患者，还为群众减轻了负担。临沭县中医院院长李承功介绍，统一采购中药饮片后，药价平均下降7%。医共体共享中药房还免除了中药调配、煎煮、配送等5项费用，患者每次可节省10元左右。自运行以来至今年8月，共享中药房已调配中药147.9万服，累计为群众减免费用900多万元。\n目前，山东省多项中药药事服务创新模式落地，通过优化服务流程，不断提升患者的就医体验。全省建设智慧共享中药房48个，创建中医药特色医养结合示范基地12家，还建立山东省名中医健康服务云平台，帮助群众足不出户找到名中医……\n针对中医医院发展不平衡、服务能力不均衡的问题，山东省创新开展齐鲁中医药优势专科集群建设，已建成15个专业28个集群657个成员专科。在专科集群的基础上，推广适宜技术的临床应用，开展技术培训和人才培养，有力带动了省内诊疗水平和救治能力提升。\n山东省卫生健康委党组书记、主任，省中医药管理局局长马立新说，山东省134家二级以上公立中医医院全部实施“中医经典、治未病、外治、康复和护理”五个全科化，制定66项中医药适宜技术和19项中医治未病干预方案，在全省推广普及。乡镇卫生院、社区卫生服务中心中医馆建设实现全覆盖，中医类医师数平均分别达到4.52人、3.42人，确保基层“有馆、有人、有服务”。\n深化改革：医疗保障支持中医药传承创新发展\n青岛市第六人民医院中医日间病房里，不少患者正在针灸、推拿。“现在来中医理疗科针灸，医保可以报销，减轻了我们的负担。”来就诊的陈阿姨告诉记者。\n这得益于青岛市医保局出台的中医日间病房医保支付方式政策。中医日间病房服务，是指符合住院条件且在非治疗期间不需住院持续观察的患者，以中医药特别是中医非药物疗法为主要治疗方法，在当日治疗结束后即可离院的治疗模式。青岛市第六人民医院中医理疗科副主任徐成振介绍，患者在当日治疗结束后可回家休养，医院办理中医日间病房的每个病种纳入统筹支付范围费用限额结算标准为3000元，统筹范围内医疗费职工和居民参保人的报销比例分别为75%和65%。\n据了解，今年上半年，山东省共有590家中医医疗机构开展日间中医医疗服务，累计为10.76万人次报销医保费用4.41亿元。随着日间中医医疗服务范围的扩大，有更多群众享受到政策红利。\n近年来，山东省密集出台一系列医保支持中医药传承创新发展的政策，近期省医保局又联合多部门出台《山东省医疗保障支持中医药传承创新发展政策措施》。\n山东省医保局二级巡视员李元芝介绍，山东省协同推动中医药医保支付方式改革落实落地，中医优势病种收付费方式改革实现16市全覆盖。全省累计遴选中医优势病种99种，截至目前按病种治疗已累计开展3万余例，节约费用8500万元。\n“这些政策措施都致力于让参保群众获得更多更好的中医药服务。”李元芝说，我们希望为群众提供更加丰富多元的中医医保服务，进一步降低群众中医药治疗个人负担，不断提升群众中医治疗医保报销的便捷度。\n不仅在省级层面，一些地市也在积极探索。在威海，通过推动中医药综合改革，在坚持医疗、医保、医药“三医联动”的基础上，医疗技术和医疗价格等方面的改革统筹推进，形成中医医改“五医联动”模式。例如，开展中医优势病种支付方式改革，增加中医药收费项目数量，每年动态调整中医药服务项目价格，探索“以技定价”和中西医“同病同效同价”，进一步体现医务人员劳动价值。\n弘扬文化：大力推进中医药文化科普宣传\n临沭县光明路小学校园里，随处可见中医药元素。文化长廊里摆放着学生中草药手抄报作品，中草药种植园里时常开展生长观察记录、中草药图谱绘画等活动。\n光明路小学教师孙晓东告诉记者，平时，县中医药文化宣传教育基地的工作人员会进校园举办讲座，为学生讲解中医药典故，介绍日常生活中常见的中药。课堂上，五年级学生孙菲阳和同学们正在尝试用泥土制作中药罐，“我们还上过制作中药香囊的课，了解金银花等一些中草药的功效。”\n在威海，中医药特色疗法科普活动开展得有声有色：组织中医药服务团队开展中医义诊、科普巡讲，将中医药健康知识、中医药适宜技术送到机关、校园、社区、乡村；在济南，山东中医药大学整合优质课程资源，加大中医药文化在线课程开发与利用，《中国饮食文化与健康》《中国传统文化与中医学》等课程，在山东省高等学校在线开放课程平台运行推广……\n山东大力推进中医药文化科普宣传，印发《山东省中医药文化弘扬传承工程实施方案》，擦亮“儒医文化、扁鹊故里、针砭发源地”的齐鲁中医药文化“三张名片”。山东省卫生健康委有关负责人介绍，目前山东省公立中医医疗机构按照有阵地、有队伍、有平台、有机制的要求，打造文化传播主阵地，在乡村、社区建设中医药文化知识角，建成4家国家级、38家省级中医药文化宣传教育基地，协调社会力量建设中医药文化长廊、街区和主题公园，打造覆盖系统内外、便民利民的中医药文化科普传播网络体系。\n中医药典籍是中华优秀传统文化的重要载体，中医古籍保护与利用是弘扬中医药文化的重要一环。山东中医药大学中医文献与文化研究院院长王振国表示，近年来，中医文献与文化研究院整理出版了重要古典医籍，许多古籍是第一次校注出版，一批孤本、稿本、抄本得以整理面世。\n建立中医药文化研究保护机制，成立山东省中医药文化协同创新中心、山东省非物质文化遗产传统医药研究基地，实施齐鲁中医药名家理论精华整理传承工程，将文化研究纳入科技奖评选……山东持续采取有力举措，传承和弘扬中医药文化。"
  },
  {
    "title": "加强医保基金常态化监管（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-17.htm",
    "date": "2023-10-20",
    "content": "近日，今年的医保基金飞行检查工作全面启动，飞检工作组已分赴地方，落实监管监督责任。医保基金是人民群众的“看病钱”“救命钱”，要进一步加强医保基金监管，时刻不能松懈。\n医保基金的安全运行，基金使用效率的提高，是减轻群众看病就医负担的重要基础。因此，相关主管部门始终将加强医保基金监管、维护基金安全作为医疗保障首要任务，持续开展专项整治，严厉打击各种违规违法使用医保基金的行为。近年来，通过飞行检查、专项整治和日常监管相结合，医保基金监管的高压态势已初步形成，监管威力不断显现，长效机制逐渐健全。国家医保局数据显示，2018年至2022年，对违法违规的医药机构处理154.3万家次，追回医保基金771.3亿元，曝光典型案例24.5万件。\n尽管“明目张胆”的骗保行为有所遏制，但“跑冒滴漏”等老问题尚未有效根治，骗保手段更趋隐蔽。据国家医保局发布的2022年度医保基金飞行检查情况公告显示，在飞检组抽查的48家定点医疗机构中，都存在重复收费、超标准收费、分解项目收费问题。将不属于医保基金支付范围的医药费用纳入医保基金结算，违反诊疗规范过度诊疗、过度检查、超量开药等问题也依然存在。这说明，目前医保基金监管形势依然严峻复杂，亟须建立健全常态化监管的制度和方法，坚决守住基金的安全底线。\n今年以来，《医疗保障基金飞行检查管理暂行办法》《2023年医保领域打击欺诈骗保专项整治工作方案》等多项相关举措出台，进一步加强医保基金监管，守住医保基金安全底线。今年5月，国务院办公厅印发《关于加强医疗保障基金使用常态化监管的实施意见》指出，加强医保基金使用常态化监管，对保障医保基金安全运行、提高基金使用效率、规范医疗服务行为、减轻群众看病就医负担具有重要意义。这些都充分体现了国家对打击医保基金违法违规行为、维护医保基金安全稳定运行的坚定决心。\n积极推行以远程监管、移动监管、预警防控为特征的非现场监管模式，通过事前提醒、事中预警、事后审核智能监管系统，让基金监管关口前移……目前，各级医保基金监管部门也正在进一步加大医保基金监管执法力度，切实落实各方监管责任，加强基金监管能力建设，综合运用多种监管方式，不断完善长效监管机制，加快构建权责明晰、严密有力、安全规范、法治高效的医保基金使用常态化监管体系。同时，以零容忍态度严厉打击欺诈骗保、套保和挪用贪占医保基金的违法行为，坚决守住医保基金安全底线，实现好、维护好、发展好最广大人民根本利益。\n医保基金稳定运行关乎每个参保人的权益，监管部门要持续发力，全社会也要形成合力，继续保持打击医保欺诈骗保的高压态势，出重拳、用实招、求实效，更加高效、精准地保障人民群众的基本医药需求，共同守好老百姓的“救命钱”。"
  },
  {
    "title": "秋季养生有四防（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-17.htm",
    "date": "2023-10-20",
    "content": "秋季昼夜温差拉大，尤其是在北方的体感更为明显。环境温度变化会影响身体，因此养生要有针对性的防护。\n防凉。这个季节如不注意保暖，冷空气会刺激皮肤，人体因着凉而免疫力下降，无力抵御寒邪，容易出现肺部及呼吸道疾病。建议早晚添加衣被，不能袒胸露背；睡卧不可贪凉，应撤掉凉席，关上窗户和空调，换上长衣长裤入睡。\n防燥。秋燥来袭，人体容易出现口干、唇干、鼻干、咽干及大便干结、皮肤干裂等症状，严重者会出现由于干燥导致的鼻腔出血。日常饮食中，应增加芝麻、蜂蜜、枇杷、西红柿、百合、乌梅等柔润食物的摄入，以益胃、养肺、生津。还应多喝水，以保持肺脏与呼吸道的正常湿润度。\n防温差。秋季早晚温差大。对于不稳定型心绞痛甚至心肌梗死等心脑血管急性事件来说，太冷太热都是诱发因素。因此，在季节更替之时，心脑血管疾病患者更要特别注意。\n防寒。饮食上要注意避免寒凉。白露后继续生食大量瓜类水果容易引发肠道疾患。此外，冷饮、冰淇淋等要适当减少摄入。"
  },
  {
    "title": "使用电子设备要注意保护眼睛（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-17.htm",
    "date": "2023-10-20",
    "content": "手机、电脑等电子设备的使用，在给人们带来便利的同时，也带来了健康方面的威胁。特别是眼睛，每天都要经受考验。如何保护好眼睛呢？\n保护视力当然排在第一位。使用电子设备时保护好眼睛要做到以下几点：\n姿势正确。眼睛与电脑屏幕的距离应在30厘米以上。应将显示器适当放低，使双眼平视或微微向下注视显示屏，即视线向下10—20度。此时，眼睛的肌肉处于比较松弛的状态。\n光线充足。太强和太弱的光线都不利于保护视力。长期低照度用眼，会使视锥细胞产生不可逆的废用性退化，导致视力下降。若照明光线太强，会引起强烈的反射，刺激眼睛，也会造成不适。我国对于不同室内场合的光线亮度有严格的标准，普通人读写时的照度应大于300勒克斯 （指反映光照强度的单位，即照射到单位面积上的光通量）。\n选择大屏。优先选择屏幕大的电子设备，能用电脑就不用手机，能用台式电脑或者笔记本电脑就不用平板电脑。字体要适当大，字体太小，也容易对眼睛造成影响。\n注意休息。注意用眼卫生，常做眼保健操。有意识地多眨眼，每分钟眨眼应在25次左右，不低于15次。多注意休息，每用眼1小时应休息5分钟，可转动眼球或远眺。\n改善工作环境。室内要经常通风换气，保持空气清新，增加空气湿度。\n对人体健康来说，合理膳食非常重要，保护眼睛也是如此。要均衡摄取营养，适当补充富含维生素A和B族维生素的食物，有益于缓解视疲劳。维生素A的最好来源是动物肝脏、奶类、蛋类、胡萝卜、绿色蔬菜及水果等。维生素A是人体必需营养素，但也不能过量补充。B族维生素的最好来源是谷类、酵母、小麦胚芽和豆类等。\n坚持户外活动对改善视力也有显著效果。要积极锻炼身体，多带孩子进行户外活动。户外活动时，眼睛一直处于看远的状态，睫状肌比较放松，可以消除视疲劳。每天2小时以上的户外活动，有利于眼睛放松，是成本最低且最有用的预防近视方法。\n如果眼睛出现不适，症状比较严重，就要采用医疗方式进行缓解。\n——矫正屈光不正。视疲劳和调节疲劳常常是由于远视和散光等屈光不正未矫正引起的。建议根据年龄和调节状况，配戴适合电脑操作距离的眼镜，以缓解不适症状。\n——可以采用针对性功能训练，来改善眼睛的调节和集合功能，提高双眼的协调运动能力，维持双眼的视功能。例如，可以使用翻转拍进行调节灵敏度的训练。\n——有效热敷可促进睑板腺分泌脂质，缓解干眼及视疲劳症状。建议使用一次性热敷贴，干净卫生，温度控制在42摄氏度左右，时间控制在20分钟。\n——采用传统医学治疗方法。中药超声雾化眼浴、中药熏蒸、穴位按摩、敷眼贴、针灸针刺法、刮痧、中药离子导入等混合式中医技术，临床治疗效果也不错。\n（作者为河北省眼科医院主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_5-17.htm",
    "date": "2023-10-20",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "作为全国农业水价综合改革试点，山西大禹渡灌区进行积极探索",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-18.htm",
    "date": "2023-10-20",
    "content": "水利是农业的命脉。\n黄河水滚滚，黄土崖耸峙。在山西省运城市芮城县的大禹渡扬水工程渠首，6条约700米长的钢筋混凝土水管沿黄土坡攀援而上，通过五级渠系，黄河水引上旱塬，滋润良田。\n走进大禹渡灌区，铺黄缀绿，秋果飘香，一派丰收景象。这里曾经“水从脚下流，干旱让人愁”，守着黄河水用不上。如今，一渠渠黄河水润泽黄土地，灌溉面积达54.62万亩，“旱疙瘩”变成粮仓，芮城县连续15年获“全国产粮大县”称号。\n水资源短缺一度是芮城农业发展的瓶颈。作为水利部第一批深化农业水价综合改革推进现代化灌区建设试点，芮城以大禹渡灌区农业水价改革为突破口，建设“设施完善、节水高效、管理科学、生态良好”的现代化灌区，走出一条灌区高质量发展之路。\n这座于1974年竣工的大型灌区，通过新时代探索实践，焕发新机，为水资源短缺地区破解农业“水瓶颈”提供了借鉴。\n用水之变——\n从井水到黄河水，渠系通到田间，农民用上“放心水”\n收割机驶过“青纱帐”，黄澄澄的玉米穗倾泻而出，大王镇观后村种粮大户张金满又迎来了丰收，“小麦和玉米，各浇了两水，两季加起来亩产过了2000斤。”\n黄河水浇出高产田。建扬水泵站、铺设渠道，今年年初，灌区水网延伸到小山村。看着黄河水汩汩畅流入田，张金满眉头舒展，“有收无收在于水。浇一遍水顶一遍肥，庄稼蹿得有劲头。”\n浇地省心了。村子地势高，之前眼巴巴看着黄河流，村里人只能指望3口深井。“井挖到300多米深，水还是不够用。”张金满回忆，遇上坑坑洼洼的地块，水越流越没劲，浇一亩地少说四五个小时。\n那时候，村里喇叭一通知，张金满赶紧扛起锄头下地，疏通沟渠，平整地块，有时还得整宿盯着，“就怕浇不透，300多亩地可耽误不得。”\n用上黄河水，心里托了底。“灌区统一放水，咱按时接水。水量足，流得快，浇一亩地半个多小时，不用操心。算好时间，还能回家睡一觉。”张金满说。\n黄河水提到山沟沟，水费贵不贵？张金满算得仔细：“用灌区的水，每小时收40多元，按浇一亩半小时算，只花20多元。井水每小时计费30元，可浇一亩要用四五个小时。算下来，现在能省不少钱。”\n农民得实惠，灌区运行还得有保障，水价咋定？\n大禹渡扬水工程服务中心主任董曾武说，用水总量控制、定额分配到村、核算运行成本、农作物实行分类收费，开展农业水价综合改革，健全水价形成机制。\n“看家底，灌区有89条干支渠、14座提水站、3922座配套建筑物。工程日常维护保养离不开资金和队伍。高扬程、高泥沙，每立方米水综合耗电量0.9至1度。总成本与年均供水量相除，核定运行成本水价为每立方米0.57元。”大禹渡扬水工程服务中心财务科副科长吕红丹介绍。\n“农业水价的制定，要保护农民种粮积极性。灌区推行分类收费，经济作物收益相对高，水价计划3年内逐步达到运行维护成本水平；粮油作物水价按每立方米0.25元收取，差额由政府财政足额拨付。”吕红丹说。\n水价杠杆撬动节水，告别“大锅水”，农业节水技术落入田间。\n“浇上黄河水，更要省着用，省水就是省钱。”东垆乡许坡村种粮大户胡天妮，今年种了1800多亩地，玉米亩产1500多斤。\n胡天妮记得刚种地时，扛着小水泵到黄河抽水。随着种地规模变大，水泵个头也跟着变大，抽水能力从每秒100立方米增加到800立方米。“浇地高峰期，没日没夜抽，大水漫灌，几个小时都浇不透。”他说。\n咋样节水？胡天妮一直在琢磨。走进玉米地，一根根黑色管道沿着田垄延伸。“用上喷灌设备，水肥一体，精准输送到根系，用水少、吸收快，算下来每亩能节水三成多。”胡天妮说。\n技术不断升级。“啥设备能节水，我都愿试一试。”胡天妮如数家珍，“那个大家伙是自走式喷灌机，水雾从10米多长的大铁臂喷出。地头安装了传感器，温度湿度定时监测，庄稼渴不渴，数据说了算。按需灌溉，种地更精准，1800多亩地每年‘抠’出10万多立方米水。”\n节水，从田头延伸到源头。“开展渠道衬砌，明渠改暗管，跑冒滴漏少了，输水效果提高。”董曾武说。目前灌区内农田灌溉水有效利用系数达0.559，亩均灌溉用水量191立方米，比2001年项目实施前节水67立方米。\n农业水价综合改革是促进灌区良性运行、农业节水的关键。山西省水利厅有关负责人表示，鼓励灌区探索“准许成本+合理收益”水价形成机制，推进灌区供水成本核算，实行分类水价和超定额累进加价，落实好节水奖励和精准补贴，增强灌区管理能力，不断提升水资源节约集约利用水平。\n灌区高质量发展是实现农田水利现代化的首要任务。水利部提出，11个试点灌区和10个试点县区要抓住农业水价综合改革“牛鼻子”，逐步形成稳定的灌溉增效、用水付费、精准补贴、节水有利的农业水价政策体系，用2至3年时间，探索出可借鉴、可推广的典型经验，加快推进现代化灌区建设。\n机制之变——\n建立用水者协会，一把尺子量到底，农民用上“明白水”\n农业水价综合改革，牵动灌区管护机制之变。\n小农户如何对接大灌区？以前，大王镇金盆村村民张先锋总为浇地发愁，“地块散、井水少，一到浇地的节骨眼儿上，大家抢着浇，有时候俺这还没有浇完，就轮到别人家，只能干着急。地浇不透，水费缴得不甘心。”\n黄河水引到了金盆村，如何让大伙儿用好水、水费怎么缴，村里进行了探索。\n成立农民用水者协会。灌区按照高低远近，划分片区，村里成立用水组，聘用水管员。金盆村村委会副主任杨建波担任水管员，“微信群里发布浇地信息，大家按需报名，排出时间表，按着顺序浇。”\n“就拿这茬秋玉米来说，村里预交部分水费，灌区集中放水半个月。水量足、水头大，不怕浇不上。”杨建波说。\n水费能按时收齐吗？“浇地省心又顶事，大家伙愿意缴。”张先锋笑呵呵地说，“以前浇地总是悬着心，现在黄河水一口气就流到地头。今年一亩玉米收了1500来斤，小麦打了1000多斤。”\n先购票、后配水，用多少放多少。“水管员先到灌区工作站缴费开票，工作人员根据水票开闸调度，水管员再组织村民浇地，形成缴费用水闭环。”大禹渡扬水工程服务中心总干工作站有关负责人任璇璇介绍。\n目前，大禹渡灌区农民用水者协会划分8个用水片区，设立221个用水组，聘用水管员500多人。协会充分调动农民积极性，开展水量分配、水费收缴、管理渠道、化解矛盾等服务工作，灌区水费收缴率达100%。\n过去，计量设备缺失，标准不统一，曾是制约水费收缴的因素之一。大禹渡灌区开展用水计量规范化、精准化、数字化，渠口有了“公平秤”，农民用上“明白水”。\n“水账清楚了，价格透明，村民心里敞亮。”南磑镇石门联村晋家庄组水管员王顺顺说起变化，“全村1000多亩地，过去靠七八口井，水用多用少没个准数，浇的是‘马虎水’。”\n安装统一制式的量水设施，一把尺子量到底。“斗口是村里和灌区交接水的地方，斗口处配有规范的量水堰，看水位刻度就有对应的水量，心中有数。”王顺顺说。\n“我们逐步推进数字孪生灌区建设和计量设施标准化改造，打造‘一杆秤’，杜绝‘糊涂账’。”大禹渡扬水工程服务中心信息科科长闫帅介绍。\n水网连上互联网。泵机轰鸣，水声滔滔，在灌区南干渠进水闸，汩汩黄河水流入干渠，竖立一旁的磁致伸缩水位流量计实时记录。“脉冲电流磁场精准测算，数据传送终端，工作人员科学调度。”闫帅说。\n“黄河泥沙大、冬天有冰冻，超声波、雷达等技术的测流误差大。我们与科技公司合作，多次试验，攻克难题，实现了技术突破。”闫帅介绍。目前灌区安装244台磁致伸缩水位流量计，管水员手机、闸房配水显示终端、水政监察人员电脑、中心调度监测系统实现数据同步共享。\n末级渠系管护有资金、有队伍，打通“最后一公里”。\n灌区放水前，王顺顺仔细巡查，清除杂草淤泥，夯实渠道边坡。“村里通过一事一议，将水管员工资折算在水费中，小水利有人管，大家伙儿才能长受益。”王顺顺说。\n“我们明确水费收缴依据，明晰村级水管员聘任条件和职责范围。田间末级渠系由农民用水者协会管理，干渠以及服务面积超万亩以上的支渠由灌区负责，分级管护，责任到人，确保各类工程长效运行。”董曾武说。\n建工程与建机制协同推进。水利部提出充分发挥村集体组织、农民用水者协会、农村合作社等积极性，参与灌区建设和管理。目前全国已建成用水合作组织6万多个，服务灌溉面积近3亿亩。\n效益之变——\n粮食丰收有保障，乡村产业有奔头，“丰收水”成了“致富水”\n从“百斤田”到“吨粮田”，靠的就是精准用好黄河水。\n西陌镇朱阳村坐落在半山腰，黄河水从脚底下流过。种植户刘海江说，“以前种一季麦子，亩产顶多500来斤。换过种子，改过技术，办法想过不少，可收多收少，老天说了算。”\n泵站接力提水，延伸管道引水，随着灌区建设不断完善，朱阳村用上了黄河水。“水是庄稼人的胆，现在一季变两季，小麦从亩产500多斤增加到1000多斤，接着播一茬玉米，亩产能有1500多斤，算下来每亩粮食增产2000斤左右，增收1000多元。”刘海江说。\n水网连田网，大中型灌区与高标准农田建设统筹推进，“饭碗田”提质量。\n一道道水渠相通，一条条机耕道延伸，一排排防护林挺立。“高标准农田项目落到村里，建好了田间水利设施，黄河水引到哪儿，地就种到哪儿。”古魏镇新村村党支部书记郭文彬说，“粮田变良田，每亩粮食产量增加三成以上。”\n先算“粮食账”。基础设施改善，供水能力显著提高，灌区由设计灌溉面积31.35万亩扩灌至目前的54.62万亩，建设高标准农田面积29.76万亩，粮食复播面积由30%提高到95%以上，平均亩产达975公斤。目前大禹渡灌区“十四五”续建配套与现代化改造项目全力推进，今年将改善灌溉面积11.12万亩，恢复灌溉面积2.23万亩。\n算算“增收账”。灌区之变，带动乡村产业发展，“土特产”在黄土地上茁壮成长。\n红彤彤的苹果挂满枝头，南磑镇周青村村民张建辉在果园里忙着，“今年果子结得多，个头大，每亩预计能收3万多斤。”\n旱地种苹果，水是关键。“前段天气旱，灌区及时放水，果园浇足了两水，果树根扎得深，叶长得茂，心里一下子就有底了。这几年，学新技术、闯市场，好果子卖出好价钱，亩均收入能有五六万元。”张建辉说。\n一条水渠带活一个产业。芮城县全力发展乡村特色产业，拓宽农民增收渠道。去年推广苹果新优品种1500多亩，香椿、樱桃、花椒被评为全国名特优新农产品，新认证绿色食品6个。目前灌区农民年人均纯收入达11310元。\n再算“生态账”。黄河水置换地下水，地下水位回升。\n郭文彬说，“改用黄河水后，村里封了13口井，剩余的当作备用水源，地下水能喘口气。”\n“多用地表水，少用地下水。”山西省水利厅有关负责人说，山西人均水资源占有量381立方米，约为同期全国人均值的1/6。省里全力治理超采区，充分挖掘灌区潜力，置换水源，关闭机井，2022年全省关闭机井461眼，压减水量3892万立方米。如今，地表水利用量逐步增加，水源结构明显改善，地下水超采区水位逐年回升。\n一座座灌区，在保障粮食安全、发展现代农业产业、保护生态环境等方面发挥着重要作用。水利部农村水利水电司有关负责人表示，水利部将继续以粮食生产功能区、重要农产品生产保护区等为重点，结合国家骨干网水源工程和输配水工程，新建一批节水型、生态型灌区，助力加快推进农业农村现代化。\n\n记者手记\n以改革破题，建设现代化灌区\n秋日大地，丰收画卷铺展。走在大禹渡灌区，看到的是丰收的粮田，听到的是农民丰收的笑声。从当年的平山头、填沟壑，手提肩扛运土石，到如今以改革破题，完善运行机制，推动节水改造，灌区不断提质增效，为黄土地源源不断引来了“幸福水”“振兴水”。\n有收无收在于水，灌区是粮食安全的基础保障。从南到北，灌区浇灌出一个个“粮仓”。在内蒙古河套灌区，黄河水沿着七级灌排体系，滋润1100多万亩良田。淠史杭灌区横跨长江和淮河两大流域，水系交织，稻浪翻滚。目前全国7300多处大中型灌区，生产粮食约占全国总量的50%，农田亩均单产是全国平均水平的1.5到2倍。\n我国的基本水情是夏汛冬枯、北缺南丰，水资源的时空分布很不均衡。灌区里的水库、水闸、渠道、泵站等水利设施协同配合，调丰补枯，高效配置水资源，有力推动粮食生产和乡村特色产业发展，让“望天田”变成旱涝保收的高标准农田。党的十八大以来，我国累计投入中央资金约1500亿元开展灌区建设和改造，建成了相对完善的蓄、引、提、输、排工程网络体系，为粮食丰收提供了坚实支撑。\n保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。当前，粮食需求刚性增长，端牢饭碗的压力大，必须全方位夯实粮食安全根基。与此同时，作为粮食生产的主战场，大中型灌区仍存在设施老化、能力下降、用水效率不高等问题。大力推进灌区现代化建设，要坚持问题导向，聚焦关键环节，加快补齐农田水利基础设施短板，提升水资源配置能力，为保障国家粮食安全作出更大贡献。\n推进现代化灌区建设，抓住农业水价综合改革这一关键。大禹渡灌区先行先试，开展水权分配、精准计量、节水奖励等改革，实现了水资源节约集约利用、灌区持续运行、保护农民种粮积极性等多重目标。试点探索启示我们，应把灌区运行与推进农业水价综合改革统筹起来，聚焦关键环节，以点代面，拓宽资金筹措渠道，逐步实现灌溉方式高效化、用水计量精准化、灌区管理智能化。\n推进现代化灌区建设，既要打通大动脉，也要畅通微循环。有的探索灌区建设与高标准农田建设有机衔接，统筹资源，协同推进水、田、土、路、林等建设。有的充分调动社会资本、农民用水合作组织的积极性，让田间小微水利管护有资金、有队伍、有制度。多措并举，久久为功，打造从水源到田间、从供水到用水、从取水到排水相协调的工程体系，才能让广大农民真正用上用好“丰收水”。\n清水润田，支撑岁稔年丰。加快推进现代化灌区建设，促进灌区高质量发展，藏粮于地、藏粮于技，把饭碗牢牢端在自己手中。"
  },
  {
    "title": "本版责编：郁静娴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-18.htm",
    "date": "2023-10-20",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "城市公园  打开生活新空间（视线·城市更新）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-19.htm",
    "date": "2023-10-20",
    "content": "近年来，许多城市不仅增加公园数量、面积，为市民提供更多与大自然亲密接触的绿野佳境，也完善公园的服务功能，满足人民群众对养老服务、娱乐科普、亲子活动的新期待、新需求。古典戏曲唱到湖边楼阁，让公园多了“文艺范儿”；自然课堂搬到大草坪上，让公园增添文化味道；适老设施来到了街边花园，让公园更显人文关怀……主题特色化、功能多元化的城市公园，正为市民生活打开更多美好空间。\n\n上海推出“公园+科普”系列活动\n在公园绿地  游知识“绿洲”\n本报记者  田  泓\n公园与专业团体携手后，可以让公园科普手段更丰富、内容更专业、受众更广泛\n“为什么大部分树叶是绿的？”“为什么有些树的树叶到了秋天会落，春天再生长？”孩子们的发问声此起彼伏，这不是学校课堂，而是一场上海长宁区中山公园举办的“寻找树叶精灵”科普活动。\n这一边，公园养护团队送来一堆形状各异的树叶，让孩子们摸一摸、看一看、画一画，认识不同的叶形，并独立完成植物探究手册；另一边，孩子们和爸爸妈妈一起在进行植物拓染，用小锤子将植物的天然颜色砸上了帆布袋，感受传统草木染工艺的奇妙。上海长宁公园绿化建设发展有限公司副总经理王晶介绍，这是上海“公园+科普”系列活动之一，让孩子们在大自然中接受生态教育。\n今年5月，上海市绿化和市容管理局联合上海市科学技术协会共同推出“公园+科普——来吧！葩科！”公民科学素质提升系列活动品牌。上海市科普基金会秘书长任奔介绍，上海共有近200家市重点实验室和国家重点实验室，都承担科普的责任，“过去，实验室一般在开放日请公众参观。而公园提供了一个更开放的科普载体，让市民在体验中感受科学魅力。”\n“原有的公园其实也承担着一些科普功能，但主要限于生物多样性等内容。公园和科协携手后，可以让公园科普手段更丰富、内容更专业、受众更广泛。”上海市绿化和市容管理局科技信息处处长杨文悦说，“我们希望通过丰富、有趣和专业的科普活动，把周围午休的白领等全年龄段人群吸引过来。”\n在“公园+科普”首场活动复兴公园科普市集上，来自东华大学和上海材料研究所的专家们介绍了国产大飞机C919使用的石墨烯等新材料，而这个科普主题的确定来源于公园里游客的一段对话：为什么你的羽毛球拍比我的轻？为了让市民直观地感受新材料之轻，专家带来一辆特制的自行车，让现场一个两岁的孩子单手举了起来。\n“‘公园+科普’不是简单地将科普讲座搬到公园里。”杨文悦介绍，“公园+科普”突出科学性、趣味性、大众性和参与性，从市民生活入手寻找科普主题。\n生活化的主题，也需要专业化的讲解。今年，上海计划推出200多场科普活动，涵盖信息技术、双碳、健康等领域。为此上海成立了专家指导委员会，首批成员包括两院院士、作家、科普达人等。\n\n重庆渝北区推动公园适老化改造\n公园能“享老”  活动还不少\n本报记者  常碧罗\n对公园进行适老化改造，既可以利用原有的植被绿化营造美丽的环境，降低建设成本，也符合老年人的生活习惯\n雨后清晨，许多老人来到重庆市渝北区双龙湖街道益寿园，或结伴散步，或喝茶聊天，还有些正切磋乒乓球技。“以前，这里杂草丛生，下雨天我就不敢来了，现在用了透水防滑砖，我们来公园里感受雨后的清新，更有安全保障了。”家住附近飞湖路社区的李阿姨说，“益寿园是公园，更是个大型的养老服务站。”\n公园怎么搬来了养老站？\n双龙湖街道位于重庆的老城区，老龄化比例达24%，居家养老是许多老人的选择。可是，在家门口养老并非易事，面临着诸多问题需要解决：吃饭、照护、娱乐……原有的养老站已经无法满足老年人的需求，因此渝北区瞄准了居民家门口的公园，打造花园式养老。\n“老城区的老年人多，闲置空间少。”双龙湖街道党工委书记杨坤敏说，街道工作人员调研附近老年人需求后，发现他们更喜欢户外养老，尤其喜欢到公园聊天、运动。\n“户外公园是提供养老服务的好场地。”杨坤敏说：“在小区密集的地方，通常建设有配套的街心公园，老年人走路几分钟就能到达。而且公园面积大、视野开阔。对公园进行适老化改造，既可以利用原有的植被绿化营造美丽的环境，降低建设成本，也符合老年人的生活习惯。”\n适老化改造都要干些啥？\n为了打造没有屋顶的养老站，双龙湖街道联系渝北区城市管理局共同设计方案：围绕树墩建起石凳增加休息场地、在公园边建成适老化厕所、为公园内的阶梯增加扶手、增设无障碍坡道……新增的乒乓球台、活动室也吸引了许多老年人。\n硬件设施建起来，“软服务”也有提升。公园大门边，老人剪发、专业缝补等服务台很受欢迎；双龙湖街道与渝北区卫健委通过党建共建的方式，定期在公园为老年人开展体检和义诊活动；周一到周五上午，故事汇、文体活动等轮番举办；“老可爱”直播间更是给了老年人展示自我的空间，做木工的、唱歌跳舞的，每个人直播都喜笑颜开。\n近年来，渝北区对全区老龄化程度较高的小区和老年人集聚度较高的公园及广场共22处公共区域进行适老化改造，增加设施千余套。经过改造，许多街边公园成为老年人的“文化园”“欢乐谷”。养老从室内到室外，老人们的活动空间从小变大、服务群体由少增多、活动内容从简单变丰富、养老服务从被动变主动、受助式养老向互助式养老转变。"
  },
  {
    "title": "截至2022年底，全国建成城市绿道9万余公里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_2-19.htm",
    "date": "2023-10-20",
    "content": "绿道，可以简单理解为绿色的道路，是城市里以游憩、健身为主，兼具绿色出行和生物迁徙等功能的绿色线性空间。\n近几年，许多城市都在大力推进城市绿道建设，我们身边的绿道越来越多、越来越长，就像一条条不断延伸的绿色“毛细血管”，它们不仅串起了沿线的风景，更丰富着百姓的生活，着力为群众休闲游憩、运动健身、低碳出行提供便利。\n北京在绿道建设之初，就注重通过规划将绿道与周边结合成片。前不久，北京市一段39公里绿道的项目建议书获得北京市发改委批复，这段即将建设的绿道，可以串起沿线约320个居住区、4处产业园、7处公园绿地，为周边居民提供良好的通勤、锻炼环境，推进城市“生产空间、生活空间、生态空间”有效融合。\n据介绍，截至2022年底，北京已建成绿道1365公里，随着新建改造里程不断延长，绿道逐渐连线成网，再联网成片，更多市民可以一边散步、骑行，一边享受街巷里的新鲜绿意。“我们骑车探索中轴线，看古都风韵、景致变换；我们常去通州大运河，沿着河道骑行，仿佛置身画中……”热爱骑行的市民安勍说，近几年，北京风光各异的绿道越来越多。\n河北将城市绿道绿廊建设与城市更新行动相结合，与城市道路新建、改造同步实施，提高中心城区、老旧城区的绿道绿廊服务半径覆盖率。通过建设环城绿道、滨水绿道、山体绿道等，建立健全连通区域、城市、社区的绿道绿廊体系，使城市成为有机的绿色整体。同时，完善服务功能，规范设置厕所、座椅、垃圾箱、驿站等设施及标识系统，提升绿道绿廊服务能力。\n“城市绿化越来也好，咱们老百姓是打心眼里高兴。”家住河北石家庄市长安区的市民刘淼说，他工作在高新区，每天上班来回得一个多小时车程。过去，马路上绿荫少，开车时不仅日照强，景色也单调，开久了车还容易眼睛疲劳。这几年，随着城市绿道工程的持续推进，街道两侧的大树多了，花坛里还常有鲜花盛开。“上下班路上，不仅有树荫遮阳，还能看风景，让人心情舒畅多了。”刘淼说。\n据住房城乡建设部城市建设司有关负责人介绍，截至2022年底，全国已建成城市绿道9万余公里。2023年，各地计划应建设绿道4000公里。我国绿道建设最大的特色是串联城市自然山水人文，服务百姓休闲游憩健身，促进城乡绿色协调发展，让人民群众共享生态文明建设成果。一条绿道提升改造，为市民提供了安全便捷的“上班路”“回家路”“健身路”，成为居民迈向幸福美好生活的快速通道。\n（陈  梁参与采写）"
  },
  {
    "title": "公园功能+  生活美好+",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_3-19.htm",
    "date": "2023-10-20",
    "content": "公园功能的更新与升级，是城市高质量发展的具象呈现\n现在，公园就是城市的共享客厅，市民就是公园的主人\n\n提到公园，人们会立即想到花草树木、游乐设施。但如今的公园不只是一个赏绿、锻炼的空间，还可以具备文化、教育等多方面功能。\n公园功能的更新与升级，是城市高质量发展的具象呈现。\n不断实现发展为了人民、发展依靠人民、发展成果由人民共享，让现代化建设成果更多更公平惠及全体人民。过去我国公园较为稀少，可谓城市的奢侈品。2000年，我国城市人均公共绿地面积仅3.69平方米，城市公园数量为4455个。经过社会发展，尤其是进入新时代后，随着党和国家高度重视城市园林绿化建设和人居环境优化，城市公园数量大幅增加。2021年，我国城市人均公园绿地面积达到14.78平方米，公园数量已经增长到22062个。\n随着公园绿地增加，在优美自然环境中感受绿意，已不再是城市生活的奢侈品。与此同时，城市居民也对公园有了更高、更多的需求，我们不仅期望在公园中散步赏景，更希望能在美好的生态环境中享受科普教育、文化交流、娱乐康养等多种活动。这促使着城市通过不断盘活公园资源、更新公园功能，让城市公共服务在公园里找到了更广阔的开展空间，也让人民群众的美好生活更加丰富多彩。现在，公园就是城市的共享客厅，市民就是公园的主人。\n公园功能的拓展，需要规划先行。一方面要精准定位公园的基本功能，在公园中合理规划布局具有复合功能的场地和空间。充分考虑公园周边城市居民的功能需求，将周边人群日常生活和工作引入公园，上班族可以在公园开会、团建、锻炼，学生可以在公园开展自然教育、历史教育。另一方面要强化公众参与的理念，做到问需于民，让市民参与到公园建设前、建设中、建设后的全过程中，实现人民城市人民建、人民城市为人民。\n随着公园功能的丰富，市民的使用率、活跃度势必提高，将给公园的卫生管理、游人服务带来更大压力。应该不断优化公园管理水平和运营效率，公园管理部门、专业机构、公益组织等多方主体相互协同，为游人提供多样、专业的活动，实现公园从共享、到共护，再到共治的目标。\n（作者为北京林业大学教授、中国风景园林学会副理事长，本报记者常钦采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_4-19.htm",
    "date": "2023-10-20",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/20/nw.D110000renmrb_20231020_1-20.htm",
    "date": "2023-10-20",
    "content": ""
  }
]