[
  {
    "title": "以高品质生态环境支撑高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-01.htm",
    "date": "2023-08-14",
    "content": "8月15日，我国将迎来首个全国生态日。这个首创性、标志性的纪念日，体现了新时代生态文明建设的重要地位，体现了全面推进美丽中国建设的坚定决心。\n18年前这一天，时任浙江省委书记习近平同志在余村考察时，首次提出“绿水青山就是金山银山”。\n18年后的今日中国，绿水青山就是金山银山的重要理念深入人心，习近平生态文明思想指引人与自然和谐共生的现代化进程，深刻改变中华大地。\n一片古柏，昂然挺立。四川广元市剑阁县翠云廊，“一树一档”挂牌保护，“一树一人”日常巡护，“一树一策”科学救护，20973株古树历经风雨，苍翠如昔。\n一座公园，舒展画卷。地处汉江陕西汉中城区段的天汉湿地公园，水在绿中、绿在水中、人在画中，曾经污水横流的地方，变成市民“幸福园”。\n一条大江，绿意盎然。“共抓大保护，不搞大开发”，2022年长江流域国控断面优良水质比例达到98.1%，“微笑天使”江豚数量止跌回升，长江经济带生态环境发生转折性变化。\n一片林、一座园、一条江，演绎人与自然和谐共生新篇章。\n“把建设美丽中国摆在强国建设、民族复兴的突出位置”“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。近日召开的全国生态环境保护大会，发出全面推进美丽中国建设的新号令。\n一个14亿多人口的最大发展中国家，走向生态文明新时代，迈向富强民主文明和谐美丽的社会主义现代化强国，生动书写历史，深远影响世界。\n天更蓝、地更绿、水更清，万里河山更加多姿多彩\n生态文明建设功在当代、利在千秋。\n绿进沙退，万亩松林郁郁葱葱，沙地变林海的绿色奇迹，在科尔沁沙地持续创造。\n今年6月，习近平总书记在内蒙古巴彦淖尔考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会，强调：“要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”“要全力打好科尔沁、浑善达克两大沙地歼灭战”。\n近日，国家林草局在辽宁阜新市彰武县召开科尔沁、浑善达克沙地歼灭战片区推进会，标志着这两大沙地歼灭战正式启动。“我们将遵循生态系统内在规律，持之以恒科学防沙治沙，确保治一片成一片。”辽宁省农科院沙地治理与利用研究所所长于国庆说。\n国家林草局三北局副局长岳太青介绍：“我们正会同相关部门抓紧编制‘三北’工程六期规划，同步编制黄河‘几字弯’攻坚战、科尔沁和浑善达克两大沙地歼灭战、河西走廊—塔克拉玛干沙漠边缘阻击战三大标志性战役实施方案。”\n开局之年，习近平总书记奔赴地方考察调研，主持召开重要会议，一如既往地重视和推动生态文明建设这个“国之大者”。在广东湛江指出，“加强海洋生态文明建设，是生态文明建设的重要组成部分”；在山西运城强调，“不利于黄河流域生态保护的事，坚决不能做”；在四川考察时嘱托，“要把生态文明建设这篇大文章做好”……\n为全局计，为长远谋。从巴山蜀水到黄淮大地，从黄土高坡到东南沿海，党的十八大以来，习近平总书记走到哪里，就把生态文明建设的理念讲到哪里。一次次深入一线的考察调研，一场场着眼长远的重要会议，生态文明建设“四个重大转变”的深刻内涵日益清晰。\n——从解决突出生态环境问题入手，注重点面结合、标本兼治，实现由重点整治到系统治理的重大转变。\n2014年2月，北京遭遇严重雾霾。2月25日，习近平总书记在北京考察调研，为大气污染治理指明方向：“环境治理是一个系统工程，必须作为重大民生实事紧紧抓在手上”“应对雾霾污染、改善空气质量的首要任务是控制PM2.5”。\n聚焦问题抓要害，找准病根开药方。2013年以来，北京市PM2.5浓度从89.5微克/立方米，下降到2022年的30微克/立方米，被联合国环境署誉为大气污染治理的“北京奇迹”。\n新时代十年来，我国成为全球第一个全面治理PM2.5的发展中国家，调整产业、降尘控车、压减燃煤，啃下一个个“硬骨头”。在经济总量翻了一番的情况下，重点城市PM2.5平均浓度下降57%，重污染天数下降93%，成为全球空气质量改善速度最快的国家。\n蓝天、碧水、净土保卫战持续开展，环境污染防治取得突破。与此同时，我国深入推进国家治理体系和治理能力现代化，坚持山水林田湖草沙一体化保护和系统治理，实现由重点整治到系统治理的转变，全方位、全地域、全过程加强生态环境保护。\n——坚持转变观念、压实责任，不断增强全党全国推进生态文明建设的自觉性主动性，实现由被动应对到主动作为的重大转变。\n“河水不黑不臭，越来越清了。”广东汕头市潮阳区凤壶村村民陈楚娟，目睹了这些年练江的变化。2018年6月，中央环保督察“回头看”指出练江整治工作存在的问题，汕头市下决心以超常规举措推进整治，从“要我治理”到“我要治理”，倒逼发展转型、产业升级。练江从普遍黑臭到国考断面提升至Ⅳ类，被评为“广东省十大美丽河湖”。\n“废气超低排，废水零排放，固废不出厂”，从“超低排放”到“超超低排放”，山西太钢集团正全力打造更高标准的绿色钢铁企业。“在实现全流程超低排放改造的基础上，我们自我加压，加快实施超超低排放改造。烧结、焦化等工序的污染物排放，已经进一步减少10%以上。”太钢炼铁厂环保作业区副主管王玮说。\n“新时代十年来，我国坚决摒弃西方国家‘先污染、后治理’的现代化老路，坚持在发展中保护、在保护中发展，形成了全党全国主动作为，坚定不移走生态优先、绿色发展之路的良好局面。”中国社会科学院生态文明研究所副所长、研究员庄贵阳表示。\n——紧跟时代、放眼世界，承担大国责任、展现大国担当，实现由全球环境治理参与者到引领者的重大转变。\n“我国人工造林规模世界第一，而且还在继续造林。地球绿化，改善全球气候变化，中国功不可没，中国人民功不可没。”今年4月4日，习近平总书记在冒雨参加首都义务植树活动时指出。\n新时代十年来，全国森林覆盖率由21.63%增至24.02%，人工林保存面积达到13.14亿亩，在全球森林资源持续减少的背景下，中国森林覆盖率和森林蓄积量连续多年保持“双增长”。本世纪以来全球新增绿化面积，约1/4来自中国。\n生态文明建设关乎人类未来，建设绿色家园是各国人民的共同梦想。习近平总书记强调：“只要是对全人类有益的事情，中国就应该义不容辞地做，并且做好。”\n中国不仅大力加强自身生态文明建设，而且积极参与全球环境治理。提出共建地球生命共同体等主张，推动《巴黎协定》达成、签署、生效和实施，作出碳达峰碳中和重大战略决策，推动共建绿色“一带一路”，成功举办《生物多样性公约》第十五次缔约方大会、《湿地公约》第十四届缔约方大会……中国致力于推动构建公平合理、合作共赢的全球环境治理体系，建设清洁美丽世界。中国生态环境保护的显著成就受到国际社会广泛赞誉，成为全球生态文明建设的重要参与者、贡献者、引领者。\n——不断深化对生态文明建设规律的认识，形成习近平生态文明思想，实现由实践探索到科学理论指导的重大转变。\n深刻阐明人与自然的关系，提出坚持人与自然和谐共生的基本方略；深刻阐明发展与保护的关系，提出绿水青山就是金山银山的重要理念；深刻阐明环境与民生的关系，提出良好生态环境是最普惠的民生福祉的重大论断……\n党的十八大以来，以习近平同志为核心的党中央站在中华民族永续发展的高度，大力推动生态文明理论创新、实践创新、制度创新，创造性提出一系列新理念新思想新战略，形成了习近平生态文明思想，成为新时代我国生态文明建设的根本遵循和行动指南。\n“习近平生态文明思想继承和创新马克思主义自然观、生态观，传承和发展中华优秀传统生态文化，是党领导人民推进生态文明建设取得的标志性、创新性、战略性重大理论成果，科学指引我国生态文明建设发生历史性、转折性、全局性变化。”中国人民大学环境学院副院长竺效表示。\n新时代孕育新思想，新思想指导新实践。不懈努力，久久为功，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n以习近平生态文明思想为指导，正确处理五个重大关系\n浙北山区，湖州安吉。\n梅溪镇红庙村深蓝一号咖啡馆，游客络绎不绝。慕名而来者不仅为一杯咖啡，更看重这片风景。废弃矿坑改建，湖水湛蓝、茶山青绿，今年“五一”假期日接待量最高突破1万人次。常住人口不到60万人的安吉县，如今拥有300余家“卖风景”的乡村咖啡馆。\n18年来，安吉坚定践行“绿水青山就是金山银山”理念，坚持“生态立县”，铁腕治理污染，成为我国首个获得联合国人居奖的县级城市，走出了一条生态美、产业兴、百姓富的可持续发展之路。\n人不负青山，青山定不负人。2012年到2022年，安吉地区生产总值从253亿元增至582亿元，农民人均可支配收入从1.58万余元增至4.2万余元。“我们积极拓宽绿水青山转化金山银山的路径，做好‘生态+产业’‘生态+科技’等文章，加快在绿水青山间布局新能源、新材料等新经济产业，努力让安吉的‘绿色颜值’源源不断转化为‘金色价值’。”湖州市委常委、安吉县委书记杨卫东说。\n山区小县城，时代好风景。\n2020年3月30日，习近平总书记来到余村考察调研。总书记强调：“实践证明，经济发展不能以破坏生态为代价，生态本身就是经济，保护生态就是发展生产力。”\n处理好发展和保护的关系，是一个世界性难题，也是人类社会发展面临的永恒课题。世界上最大的发展中国家，厚重书写“绿色答卷”。\n思想之光，照亮前行之路。在全国生态环境保护大会上，习近平总书记总结新时代十年的实践经验，分析当前面临的新情况新问题，深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系。\n——正确处理高质量发展和高水平保护的关系。\n2016年1月5日，推动长江经济带发展座谈会在重庆召开，沿岸省市摩拳擦掌准备大干一场。习近平总书记却从长江“病了”讲起，这次会议给沿岸好似“泼了一盆冷水”，明确要求“共抓大保护，不搞大开发”。\n这些年，习近平总书记先后多次赴长江沿线考察，三次主持召开座谈会，为长江经济带发展掌舵领航。\n“生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系。只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。”大江大河大保护，江河焕发生机活力。十年禁渔让中华民族的母亲河休养生息。2022年长江经济带地区生产总值达55.98万亿元，占全国比重提高至46.5%。\n中国社会科学院习近平生态文明思想研究中心秘书长黄承梁认为：“正确处理好高质量发展和高水平保护的关系，在五个重大关系中居于管总和引领地位，带有全局性、根本性，强调要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势。”\n生态环境部部长黄润秋表示，高水平保护是高质量发展的重要支撑，也是应有之义。高水平保护为高质量发展把好关、守好底线，推动产业结构、能源结构、交通运输结构转型升级，从而倒逼高质量发展。另一方面，高质量发展的成果推动生态环保工程建设和环保产业发展，从而助力高水平保护。\n新时代十年来，正是由于全党全国牢固树立和践行绿水青山就是金山银山的理念，着力处理好高质量发展和高水平保护的关系，才创造出举世瞩目的生态奇迹和绿色发展奇迹。\n——正确处理重点攻坚和协同治理的关系。\n“要从系统工程和全局角度寻求新的治理之道”。生态环境治理是一项系统工程。既抓住主要矛盾和矛盾的主要方面，采取有力措施治理突出生态环境问题，又强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，协同推进降碳、减污、扩绿、增长。这是系统观念在生态文明建设实践中的深化运用，也是重点突破、全面推进工作思路的具体体现。\n——正确处理自然恢复和人工修复的关系。\n“构建从山顶到海洋的保护治理大格局”。坚持山水林田湖草沙一体化保护和系统治理，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策。以自然恢复为主，自然恢复与人工修复相结合。这是遵循自然规律，积极有效开展生态保护修复的实践要求。\n——正确处理外部约束和内生动力的关系。\n“抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。”始终坚持用最严格制度最严密法治保护生态环境，让制度成为刚性的约束和不可触碰的高压线，同时激发起全社会共同呵护生态环境的内生动力，把建设美丽中国转化为全体人民自觉行动。这体现了对外因与内因辩证统一、相互联系、互相转化关系的科学认识。\n——正确处理“双碳”承诺和自主行动的关系。\n“实现‘双碳’目标，不是别人让我们做，而是我们自己必须要做。”推进碳达峰碳中和，是以习近平同志为核心的党中央经过深思熟虑作出的重大战略决策。中国将用历史上最短的时间完成全球最高的碳排放强度降幅。我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度，应该而且必须由我们自己作主。这体现了稳与进的辩证统一。\n“习近平总书记深刻阐述了继续推进生态文明建设需要处理好的五个重大关系，充分体现了马克思主义唯物辩证的思想方法，进一步深化和拓展了我们党对生态文明建设的规律性认识，在实践基础上丰富发展了习近平生态文明思想。”黄承梁说。\n更高站位、更宽视野、更大力度，谱写新时代生态文明建设新篇章\n四川广元，青山绿水生机勃勃。\n“四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。”全国生态环境保护大会召开后不久，习近平总书记赴四川考察并于返京途中在陕西汉中考察，再次发出了加强生态文明建设的号召。\n雨后，广元市剑阁县剑门关镇五里坡至翠云廊段生态护林员王世银，与同伴一起开展巡护，及时查看树木是否有断枝、倾倒等情况。持续深入打好蓝天、碧水、净土保卫战，加快推动生态优势向经济优势转化，开展生态产品价值实现机制试点，筑牢嘉陵江上游生态屏障……“我们要牢记嘱托，巩固发展新时代生态文明建设成果，让好山、好水、好生态成为广元的亮丽名片，以高品质生态环境支撑高质量发展。”广元市委副书记、市长董里说。\n奋进新时代新征程，要有新气象新作为。\n我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。\n“建设美丽中国是全面建设社会主义现代化国家的重要目标”“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章”。\n在全国生态环境保护大会上，习近平总书记从党和国家事业发展全局的高度，系统部署了全面推进美丽中国建设的战略任务和重大举措。\n锚定目标，真抓实干，攻坚克难。\n——持续深入打好污染防治攻坚战。\n打好污染防治攻坚战关系人民群众切身利益，是建设美丽中国的关键举措。\n在福建，城市扬尘污染专项整治近日启动，以城区房屋建筑、市政基础设施工程等为重点，着力解决粉尘颗粒物造成的空气污染问题。在云南昆明市，坚持治山、治水、治城一体推进，加快建设环滇池绿道生态屏障，绿道建设项目（外海段）一期工程计划年内贯通。在四川青神县，持续探索推行“押金制、有偿制、积分制”，全县农药包装废弃物无害化回收处置率已超过85%……\n保持力度、延伸深度、拓展广度，蓝天、碧水、净土三大保卫战深入推进，持续改善生态环境质量。\n——加快推动发展方式绿色低碳转型。\n绿色低碳发展，解决生态环境问题的治本之策。\n北京城市副中心大运河畔，“文化粮仓”大剧院、“森林书苑”图书馆、“运河之舟”博物馆，进入建设最后冲刺阶段。作为国家绿色发展示范区，北京城市副中心成为国内首个大型公共建筑全面执行绿建三星级标准的地区，三大建筑预计每年减排二氧化碳近1万吨。\n新疆乌鲁木齐市达坂城区，110千伏绿源达坂城分散式风电场最近调试发电，荒漠戈壁上的风变身源源不断的电流，达坂城区实现全“绿电”供应。\n绿色生产方式和生活方式加快形成，高质量发展的绿色底色不断厚植。\n——着力提升生态系统多样性、稳定性、持续性。\n世界最大的国家公园体系，加快建设。国家公园法已列入国务院2023年度立法工作计划，年内预备提请全国人大常委会审议，有关部门正扎实推进设立新的国家公园。《国家公园空间布局方案》遴选出49个候选区，到2035年将基本完成国家公园空间布局建设任务。\n覆盖全国的生态保护红线，落地见效。全国生态保护红线已完成划定并发布，陆域生态保护红线覆盖的国土面积不低于300万平方公里，海洋生态保护红线面积不低于15万平方公里，助力夯实国家生态安全根基。\n一系列政策措施紧锣密鼓推行，加大生态系统保护力度，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。\n——积极稳妥推进碳达峰碳中和。\n可再生能源装机超过煤电！国家能源局7月31日发布的数据显示，截至6月底，我国可再生能源装机达到13.22亿千瓦，同比增长18.2%，历史性超过煤电，约占我国总装机的48.8%。大型风电光伏基地、重大水电项目和抽水蓄能项目建设持续推进，可再生能源发展不断取得新突破，对实现碳达峰碳中和发挥重要作用。\n实现“双碳”目标是一场广泛而深刻的变革，不是轻轻松松就能实现的。坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，中国大力促进人与自然和谐共生，推动构建人类命运共同体。\n建设美丽中国任重道远，需要有力举措保驾护航。强化法治保障，完善绿色低碳发展经济政策，加强科技支撑……各地区各部门着力以法治、市场、科技、政策“组合拳”，打开全面推进美丽中国建设新局面。\n党的二十大擘画宏伟蓝图：到2035年，“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”。今后5年，是美丽中国建设的重要时期。\n强国建设、民族复兴新征程上，坚持以习近平生态文明思想为根本遵循和行动指南，坚持和加强党对生态文明建设的全面领导，踔厉奋发、勇毅前行，我们将不断向历史和人民交出新的优异答卷，绘出美丽中国新画卷。\n（本报记者刘毅、寇江泽、李红梅、董丝雨，本报记者刘洪超、王明峰参与采写）"
  },
  {
    "title": "北京市房山区鱼斗泉村党支部奋力救灾——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-01.htm",
    "date": "2023-08-14",
    "content": "“这次洪灾，咱村零伤亡，只要人在，就有希望。”8月13日清晨，北京市房山区鱼斗泉村党支部书记张文春召集早会，安排落实清障清淤、检修房屋、物资发放等工作。\n鱼斗泉村位于房山区蒲洼乡最西部，是北京最西头的行政村。“两山夹一沟”的村落形态，使鱼斗泉村在这次洪灾中损失严重。\n7月31日傍晚，暴雨如注。虽然村民们根据预警做了一些应对和准备，但水流顺山势急速俯冲进村内，不少院墙顷刻倒塌，房屋岌岌可危。张文春见状，带着几名党员干部前去抢险，“保群众安全最要紧，跟我上，一定要快！”\n党员干部齐上阵，徒手搬、用锹铲、合力抬，把一块块阻挡水流的建筑材料移开。“堵点通开，积水一泻而下。”张文春被水流冲击，幸好牢牢抱住了身边的大树。虽心有余悸，但他表示“护好群众生命财产安全就是我们的职责”。\n水势汹涌，村民避险的安置点告急。眼看着洪水灌入安置点内，在此驻守的村党支部组织委员刘甫占赶紧招呼，“我家地势高，离这儿又近，赶紧去我家！”在安置点被冲毁之前，这里的村民都安全转移到了刘甫占家。\n“洪水袭来时，全村32名党员冲锋在前，全力保障村民的生命财产安全。”张文春说。\n8月2日上午，作为村集体经济主要收入来源的养鸡场鸡棚一角被冲塌，党员隗功林立刻带人前去抢修。虽然十分劳累，但为了防止意外发生，他一直守在现场。\n洪灾导致村子断路断水断电，与外界失去了联系。暴雨停止后，鱼斗泉村党支部快速转换工作重心，投入到恢复生产生活秩序中。\n“在救援力量赶来之前，我们要自力更生。咱们这儿离河北更近，先打通去河北的路。”村里党员们商量后，集中能用的机械设备昼夜施工，终于打通了出路。路通了，村党支部派人买来3台发电机，供村子用电救急，并筹集物资保障村民基本生活。\n经过几天的抢险维修，养鸡场保住了，蛋鸡产蛋量稳定。道路打通后，村党支部立刻为邻村送去数百斤鸡蛋。\n“现在我们这儿的鸡蛋供不应求。”在养鸡场工作的村民杨春英说，“有党支部带头，我对家园重建有信心。”"
  },
  {
    "title": "黑龙江省五常市大柜村党支部全力排险——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-01.htm",
    "date": "2023-08-14",
    "content": "黑龙江省五常市沙河子镇大柜村，细密的雨丝持续落下。\n8月12日，34岁的村党支部委员侯朋步行20公里，从市里的村民安置点回村查看受灾情况。\n大柜村四面环山，紧邻拉林河。回到村里，侯朋回忆起8月3日洪水来袭的情景。\n“下午3点多，大雨开始下，随后村里就没了电和手机信号。”当时，党员干部分散在村里各处坚守，侯朋负责紧盯村头的灌溉水渠。\n“无论多难都要守在村民身边。”村党支部书记李瑞春冒着大雨在村屯间巡查，带动党员干部站好岗、负好责。\n晚上7点多，洪水进村。“村部地势高，大伙儿快到村部集合避险。”村干部将备用电瓶接上大喇叭，紧急广播通知。\n61岁的王云阁、49岁的张青山，再加上侯朋，这3名村党支部委员与村里的3名入党积极分子一起开上拖拉机，分头转移村民。\n“村里有200多人，老人和孩子不少。”大家争分夺秒，挨家挨户排查。\n“还有七八户人家没到。”村部传来消息。这时，洪水已经漫过拖拉机的前轱辘，流速太快，人都站不稳。\n冒着危险，侯朋带着入党积极分子谷波第三次冲进洪水里。“一瞅身后黢黑一片，耳朵里是流水的响声，面对面说话都听不清。”侯朋说。他驾驶的拖拉机，前轱辘被冲得不听使唤，想走直道都困难。\n“小铁棚子里有光。”黑夜里，谷波捕捉到求救的光束。\n“里面两位老人70多岁了，还有两位老人身有残疾，一旦落水，后果不堪设想。”直到4位老人全部上车，侯朋才松了一口气。\n在村部等待的妻子，迟迟不见侯朋的车回来，急得直掉眼泪。“抢救老人，花了些时间和力气，我们是最后一批赶到村部的，大伙儿还以为我们遇险了。”侯朋说，“党员必须冲锋在前。”\n经过1小时奋战，全村200多人全部安全转移到村部。“多亏了村党支部平时就划分网格，时常进行演练，关键时刻大伙儿也特别团结配合。”张青山说。\n为了确保村民的安全，8月4日，200多人由村部转移到了市里的安置点。\n思绪回到现在，侯朋查看完受灾情况，又从村里赶回安置点，向村民传递最新的消息，“再有几天，进村的路就能通了，咱们都照顾好自己，早日重建家园。”"
  },
  {
    "title": "国务院印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-01.htm",
    "date": "2023-08-14",
    "content": "新华社北京8月13日电  国务院日前印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》（以下简称《意见》），要求更好统筹国内国际两个大局，营造市场化、法治化、国际化一流营商环境，充分发挥我国超大规模市场优势，更大力度、更加有效吸引和利用外商投资，为推进高水平对外开放、全面建设社会主义现代化国家作出贡献。\n《意见》提出6方面24条政策措施。一是提高利用外资质量。加大重点领域引进外资力度，发挥服务业扩大开放综合试点示范引领带动作用，拓宽吸引外资渠道，支持外商投资企业梯度转移，完善外资项目建设推进机制。二是保障外商投资企业国民待遇。保障依法参与政府采购活动，支持依法平等参与标准制定工作，确保平等享受支持政策。三是持续加强外商投资保护。健全外商投资权益保护机制，强化知识产权行政保护，加大知识产权行政执法力度，规范涉外经贸政策法规制定。四是提高投资运营便利化水平。优化外商投资企业外籍员工停居留政策，探索便利化的数据跨境流动安全管理机制，统筹优化涉外商投资企业执法检查，完善外商投资企业服务保障。五是加大财税支持力度。强化外商投资促进资金保障，鼓励外商投资企业境内再投资，落实外商投资企业相关税收优惠政策，支持外商投资企业投资国家鼓励发展领域。六是完善外商投资促进方式。健全引资工作机制，便利境外投资促进工作，拓展外商投资促进渠道，优化外商投资促进评价。\n《意见》要求，各地区、各部门和有关单位切实做好进一步优化外商投资环境、加大吸引外商投资力度工作。鼓励各地区因地制宜出台配套举措，增强政策协同效应。商务部要会同有关部门和单位加强指导协调，做好政策宣介，及时落实政策措施，为外国投资者营造更加优化的投资环境，有效提振外商投资信心。"
  },
  {
    "title": "解放军和武警部队官兵持续奋战在防汛抗洪救灾一线——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-01.htm",
    "date": "2023-08-14",
    "content": "近段时间以来，华北、黄淮、东北等地出现极端降雨过程，洪涝地质灾害严重。\n习近平主席对防汛救灾工作作出重要指示，指出“要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序”，强调“紧盯防汛重点部位，落实落细各项防汛措施，全力保障人民群众生命财产安全和社会大局稳定”。\n解放军和武警部队官兵坚决贯彻落实习主席重要指示精神，冲锋在前、勇挑重担，持续奋战在防汛抗洪救灾一线，用忠诚担当守护万家灯火，以实际行动守卫人民群众生命财产安全，彰显了人民子弟兵的初心和本色。\n持续奋战，坚决完成党和人民赋予的任务\n8月8日，海河流域大清河、子牙河台头段水位持续上涨。天津市静海区台头镇民生村，与洪水仅一堤之隔。数公里的河堤，与加固后的大清河围埝一起，形成了守护民生村等4个村庄的重要屏障。\n中部战区陆军第82集团军“铁军旅”千余名官兵顶风冒雨，在这段总长8公里多的河堤上加固堤坝。执行这次任务前，这支旅队已经在河北省白沟河任务区奋战多日。听闻天津地区汛情严峻，官兵们再次请命出征。“我们坚决听从习主席号令，全力以赴守护好我们共同的家园！”该旅一位战士坚定表示。\n守护，是人民子弟兵的坚定承诺。广大官兵危急关头勇挑重担，不怕疲劳、连续作战，坚决完成党和人民赋予的任务。\n他们坚守一线，用身躯抵挡滔滔洪水——\n黑龙江省多条河流水位告警。“洪水不退，我们不退！”牡丹江沿岸防洪大堤上，北部战区空军某旅官兵迎难而上，加固堤坝，为群众筑起安全屏障。\n他们不惧危险，用生命守护人民安全——\n为把受灾群众转移到安全地域，吉林省舒兰市人武部组织60余名民兵组成突击队，顶着滂沱大雨挺进金马镇灾区。人武部政治委员周昆训在救援被困群众时，被卷入滔滔洪水，英勇牺牲。\n他们争分夺秒，为群众疏通救援之路——\n河北省涿鹿县因暴雨引发山洪，导致多个村落被淹。第81集团军某工化旅连夜赶往灾区遂行救援任务，救援途中疏通主干道上的多个堵塞处，成功使村庄恢复交通。\n哪里有危险，哪里就有共产党员的身影。连日来，各任务部队充分发挥基层党组织战斗堡垒作用，广大党员冲锋在前、奋战一线。\n“现在需要一支生力军，跟我跳进水里垒沙袋，谁来？”黑龙江省牡丹江市遭遇连续降雨，眼看水位越涨越高、即将没过堤坝，武警黑龙江总队牡丹江支队副支队长贾洪运发动官兵组建突击队。\n“我是党员，我先上！”“我来！”一声声请命响彻大堤。不到一会儿，一支由20人组成的党员突击队组建完成，他们纷纷跳入齐腰深的急流中，为群众筑起一道守护平安的堤坝。\n排除困难，全力保障人民群众生命财产安全\n受强降雨影响，吉林省舒兰市部分村庄道路受阻，通信中断，受灾严重。北部战区陆军第78集团军某旅出动千余名官兵，紧急前往舒兰市执行灾后重建任务。\n执行搜救任务的小分队深入灾区腹地后，发现一名行动不便的老人滞留灾区，救援小分队立即决定护送老人转移。队员们轮流抬着担架，7公里的山路，他们足足走了5个小时，衣衫早已湿透。抵达安全地区后，老人紧握着队员们的手说：“谢谢解放军，你们来了，我们就不怕了。”\n全心全意为人民服务，是人民军队的根本宗旨。连日来，各任务部队官兵坚持人民至上、生命至上，为人民群众送去平安。\n在北京市门头沟区，中部战区空军地导某部一连连长朱鹏宇前往失联村庄摸排情况。途中道路塌陷，朱鹏宇和战友们在没过小腿的洪水中，毅然加速挺进。路途艰险，但官兵们心中的念头只有一个：尽快把灾区情况摸清楚！\n接连翻过几段塌方路，终于到达目的地。“解放军来了，我们就有救了！”村民们见到穿着迷彩的解放军官兵激动地说。一天下来，该营3支救援分队的徒步行程累计超过130公里，共排查村庄19个，营救多名受困群众，协助地方将该镇所有失联村落全部恢复联络。\n人民军队矢志当好抗洪抢险救灾的生力军、突击队，千方百计克服困难，一仗接着一仗打。\n“小乡屯90多名群众被困在高地，吃的喝的已经不够了！”8月6日，正在执行搜救任务的武警吉林总队吉林支队支队长齐志忠接到求助，立刻组织官兵前往舒兰市开原镇小乡屯。此时，小乡屯宛如一座“孤岛”，周围百余米宽的水面波涛汹涌，给物资运送带来极大挑战。\n齐志忠果断提出空投方案，无人机操作手曹传鹏立即测风适航，其他官兵协力搬运物资。很快，无人机带着数十公斤物资快速飞抵高地，几个来回就完成了各类食品、饮用水和药品的投送。\n“一声‘到’，一生到。”这是广大退役军人许下的庄严承诺。近日，退役军人事务部印发关于做好受灾严重地区退役军人救灾帮扶工作的通知，就组织动员退役军人积极参与抢险救灾、做好困难退役军人关爱帮扶工作作出安排部署。\n在这次防汛抗洪救灾中，许多退役军人退役不褪色，将责任扛在肩上。北京市延庆区大榆树村“兵支书”杜建华，看到路面冲倒的大树影响交通，立刻组织人员将大树移到路边，身体被碎石和树枝划伤也不退缩。“我是当兵出身，这个时候我必须上！”杜建华的话，道出了广大退役军人的心声。\n面对台风“卡努”可能会给东北地区带来的新一轮强降雨，北部战区空军官兵严阵以待，认真研判天气，加紧制定多条飞行航线，随时准备赶赴受灾地域执行应急转运救援任务。“为了人民群众的生命财产安全，人民子弟兵时刻准备向前冲锋！”北部战区空军航空兵某旅科长石坚说。\n众志成城，军民携手恢复生产生活秩序\n“最干净的教室还给你们。好好学习，加油！”8月10日，吉林省军区民兵完成舒兰市金马镇中心学校清淤任务后，在教室黑板上为同学们留下这样一行字。\n近一段时间，吉林省军区跨区调动民兵支援受灾地区重建，组织民兵支援舒兰市、榆树市和扶余市等地，承担清淤疏堵、物资运送和受损堤坝修筑等工作。“我们多干一点，群众就能早点回家。”桦甸市人武部军事科科长李经凯说。\n军民携手，风雨同舟。洪水退去，受灾群众陆续返回家园，军地联手第一时间开展清淤清障和排涝工作，帮助人民群众尽快恢复正常生产生活秩序。\n在涿州市，武警河北总队官兵全力投入到清淤任务中。腾飞大街上，官兵们利用装载机、自卸车、洗消车、喷洒车等装备，为路面进行清淤和环境消杀。经过数个小时的奋战，这条街道得以恢复畅通。随后，官兵们不辞辛劳，又投入到其他点位的清淤任务中。\n在河北省军区指导下，涿州市人武部近日每天发动5000余名民兵参与卫生清扫、淤泥清理、环境消杀、物资转运和安置点生活保障等工作。“每名民兵都有守护家园、建设家园的责任，各地军民正在为尽快恢复生产生活秩序不懈努力。”涿州市人武部相关负责人表示。\n“早上我运送物资时腿被划伤了，打算坚持送完后再去医院……”8月8日，在黑龙江省五常市沙河子镇，参与抗洪救灾的民兵梁欢受伤了，联勤保障部队第962医院医务人员了解情况后，立即帮他处理创面。防汛救灾期间，该医院紧急从皮肤科、骨科、消化内科等科室抽调人员组成两支医疗队，为救援人员和受灾群众提供医疗服务。针对在抢险救灾过程中易出现的划伤、扭伤、红疹、中暑等情况，医务人员利用轮休间隙，进行健康防护科普宣教。\n当前，各任务部队仍然奋战在防汛抗洪救灾一线，全力支持灾区尽快恢复正常生产生活秩序，帮助越来越多受灾群众重返家园，用实际行动证明：人民军队始终和人民同呼吸、共命运、心连心。"
  },
  {
    "title": "湖南省农科院科研人员把论文写在大地上——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-01.htm",
    "date": "2023-08-14",
    "content": "稻浪金黄。位于湘江边的这片稻田，是高档优质香型镉低积累水稻品种“韶香100”种植试验示范田，由湖南省农业科学院湖南杂交水稻研究中心研究员、杂交水稻全国重点实验室副主任赵炳然和团队一起培育的。\n8月1日上午，这片稻田迎来第三方专家组测产。专家组随机选取3丘田块。此次测产的“韶香100”属再生稻，今年3月播种，其应用的“一种高通量靶向鉴定理化诱变植株M1代突变及获取突变体的方法”技术获得国家发明专利。\n5个月来，从讨论、制定管护细则，到手把手向田间管理人员讲授种植技术，赵炳然团队用心呵护这片稻田。虽已年近六旬，赵炳然仍坚持下田，看水稻长势、察田间管理。看着他赤脚在田里干活，当地农民竖起大拇指：“一看就是老把式。”\n“农业现代化，种子是基础。我们这些搞育种的，得担起自己的责任。”赵炳然深知良种对粮食安全的重要性，“好多产区都眼巴巴地盼着新品种呢，我们要实干、加油干！”\n测产结果很快出炉：“韶香100”头季平均亩产干谷462.9公斤。\n“加快申请品种审定，推进该成果的产业化进程。”专家组郑重写下建议，现场响起热烈掌声。\n赵炳然没有停下脚步，“我们现在只是迈出了第一步，虽然意义重大，但后面还有更长的路要走。”\n在位于长沙市区的湖南杂交水稻研究中心实验室里，赵炳然团队成员、研究中心助理研究员韶也正忙着为不同的水稻叶片样本进行基因检测。眼下，多个新品种培育同时展开：有的目标品种正开展表型鉴定，有的已经进入小面积制种阶段……\n“我们要把种子里边的‘特长生’挑选出来，不断壮大‘特长生’家族，努力让‘特长生’尽快成为产量高、品质好的‘全优生’。”韶也一边说着，一边干着活。\n中国工程院院士、湖南省农业科学院党委书记柏连阳说：“习近平总书记强调，只有用自己的手攥紧中国种子，才能端稳中国饭碗，才能实现粮食安全。我们将牢记习近平总书记嘱托，为实现种业科技自立自强、种源自主可控，确保中国人的饭碗主要装中国粮持续贡献科研力量，坚持把论文写在大地上。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_7-01.htm",
    "date": "2023-08-14",
    "content": "池黄高铁位于安徽省南部山区，线路起自池州站，终至黄山北站，是湖北武汉至浙江杭州高速铁路通道的重要组成部分。全线设池州、九华山、黄山西、黟县东、黄山北5座车站。\n图为近日，工人在池州市青阳县蓉城镇九华山站进行施工作业。\n陈光学摄（影像中国）"
  },
  {
    "title": "“小包裹”有大发展（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_8-01.htm",
    "date": "2023-08-14",
    "content": "数据显示，我国上半年快递业务量超600亿件，同比增速超17%，快递业务收入有望超5500亿元，同比增速在11.5%左右。一件件快递包裹，满足着消费者对美好生活的追求，释放出强劲的发展动能。\n“小包裹”推动大发展。快递业既打通千城百业、贯通供需两端，也连通线上线下、畅通内外循环。随着商贸物流更为便利、交通路网更加完善，不断刷新的“快递成绩单”成为我国消费市场回暖、经济运行持续向好的缩影，彰显了我国经济的韧性与活力。\n“小包裹”有大发展。当前，快递业务量的空间结构进一步优化，市场进一步向农村下沉，信息化、数字化、智能化水平显著提升。同时，一些快递企业还持续完善境外枢纽、地面网络、海外仓布局，积极服务跨境消费市场。既深耕细作，培厚传统优势，也开阔视野，抢抓发展机遇，快递业必将在畅通国民经济循环、支撑实体经济发展中发挥更大作用，在自身做优做强的同时，推动中国经济发展行稳致远。"
  },
  {
    "title": "占地面积不变，单位产值倍增——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-02.htm",
    "date": "2023-08-14",
    "content": "不久前，我国首个全装配式“工业上楼”项目一期在深圳竣工投用，“像搭积木一样建厂房”“汽车搭电梯上下楼”等话题引起关注。所谓“工业上楼”，通常指多层厂房或“摩天工厂”，是面向新经济、新业态的新探索、新方式。在深圳，“工业上楼”实践始于2015年，2021年获国家发展改革委发文推广。深圳为何探索“工业上楼”，工业如何“上楼”，“工业上楼”后有怎样的发展空间？记者走进两座“摩天工厂”一探究竟。\n——编  者\n\n不久前，我国首个全装配式“工业上楼”项目——深圳市坪山新能源汽车产业园区一期竣工投用。\n向西70公里外，位于宝安区沙井街道的深圳全至科技创新园，则是全国首个“工业上楼”项目。\n两座“摩天工厂”一东一西，建设时间相隔近10年，见证着深圳创新发展的生动实践。如今，在这座改革开放先行先试之城，第一批试点“工业上楼”项目已有72个，用地面积854.8万平方米，创造厂房面积2306.5万平方米。\n为何建？\n用低成本的产业空间，换高品质的制造业发展\n茅洲河与京港澳高速之间，全至科技创新园绿意葱茏。几栋5层小楼和一座23层大厦错落其间，还有设计感十足的雕塑和墙绘点缀。午休时间，人们三三两两地走在树荫下。\n这场景全然不似传统工业厂区，更像现代化的科技园区。深圳市华阳智能制造技术有限公司去年初入驻，总经理肖向阳说：“园区环境优美，客户一进大门都说好。良好的第一印象让企业更易获得认可。”\n这是全国首个“工业上楼”项目，以近3万平方米的占地面积，创造了约16.8万平方米的建筑面积，2015年开园以来，累计孵化科技企业数量300多家，被誉为“土地成本攀升下的深圳工业突围样本”。\n深圳坚持工业立市，2022年规上工业总产值超4.5万亿元、增加值超1.1万亿元，实现全国城市的“双第一”。与此同时，全市产业用地仅221平方公里，土地开发强度高达49%，实际可用的增量建设用地已近极限。\n占地面积不变，单位产值倍增——“摩天工厂”实现“向天要地”，打开了破题的思路。\n全至科技创新园的前身为茅洲山工业园，曾是“制造大区”宝安众多老工业厂区中的一个。始于2012年的“工业上楼”改造，不仅让低矮老旧厂房改头换面，还提升产业空间和入驻企业数量3倍、产值30倍。\n23层的科创大厦高99.8米，提供工业空间15.5万平方米，是园区“工业上楼”的主体建筑。大厦标准层承重750公斤/平方米，可以满足电子信息、智能装备、医疗器械、新材料等现阶段“工业上楼”主导产业的中试、制造等荷载需求。\n大厦提供生产制造空间，小楼用作创意办公、员工食宿，形成立体化布局。目前，园区入驻科技企业180多家，其中国家高新技术企业41家，形成了以智能装备及机器人生产为主导的产业集群。\n“传统工业园区的首层厂房租金较高，深圳条件好一些的，每平方米月租金要七八十元甚至100元。”肖向阳说，搬进园区前，公司租用了宝安区西乡街道的一处厂房，“周围没什么产业链配套，企业门面形象也一般”。\n“全至的租金目前是每平方米40多元，高层承载、配套都满足我们的需求。”华阳智能在大厦租下了3个单元、5000多平方米，肖向阳坦言，用地成本是公司选择园区的重要原因。根据深圳市规划，“工业上楼”厂房平均月租金不超过35元/平方米，用以稳定中小微企业生产、研发预期。\n入驻园区，成本虽低，感受却不错：建筑面积大，满足生产线需求；道路四通八达，往来周边很便利；上下游供应链集中，原料厂商就在2公里范围内……\n正是午餐时间，明亮的食堂大厅里，已坐满用餐的员工。窗口陈列近30种自选菜品，价格从2元到8元不等，饱餐一顿只要花十几元。一名用餐的员工说：“茶饮吧、便利店、健身房、图书馆、篮球场……入驻园区就像住进一个小社区，能解决几乎所有生活需要。”\n怎么建？\n装配式“摩天工厂”，就是像搭积木一样建大楼\n从平房到大厦，用高楼作工厂，“工业上楼”绝非简单的厂房堆叠。\n这是一套生产空间从平面到立体转变的系统工程。“建筑的面积、层高、跨度、承重等，是企业入驻时必须要考量的问题。”肖向阳说。\n这些指标，关乎生产运营效率，也是企业对于“上楼”的顾虑所在。如何从建造端优化？\n坪山大道旁，几座百米高的建筑远远看去，与一般写字楼没什么差异。再走近些，只见1—3层的层高均接近10米，一条宽阔的长坡道直通3层，楼内的柱子也显得格外敦实。\n这是深圳首座创新采用“全装配智能建造”施工方式的“摩天工厂”——坪山新能源汽车产业园。厂房高达90多米，项目总占地面积10.78万平方米，可以提供32.1万平方米的产业空间。\n“装配式‘摩天工厂’，就是像搭积木一样建大楼。”中建科技坪山新能源汽车产业园项目技术管理部经理许夏明介绍，这种施工方式将大量的现场工作前置，预先在工厂车间生产好大量成品构件，再运输到施工现场进行吊装。\n高耸的塔吊将梁柱、叠合板等构件吊运至在建楼层，施工人员再将“零部件”一块块拼接起来……许夏明介绍，已经完工的项目一期共3栋建筑，用到预制构件3万多块，钢柱、钢梁、阳台、飘窗、楼梯等，装配率超过70%。\n17层楼、高90多米，是一般厂房容积率的3倍。来到3楼，层高8米，空间开阔敞亮。\n“企业都想要厂房空间更宽敞。”抬头指向头顶的钢结构横梁，许夏明说，通过钢框架和全装配式模数化设计，可做到楼板跨度12米，同时室内净高比传统抬高0.6米。\n为满足企业设备上楼和生产需求，横梁之上，一块块8.4米长的大跨度预应力空心板整齐铺排，再浇筑一层叠合层予以加固，保证了大楼4层以上650公斤/平方米的荷载。大楼1—3层更有特别设计：层高分别达到8米、10米、8米，荷载高达2.5吨/平方米，提供了更多宝贵的首层空间。\n实现“工业上楼”，还要攻克楼内垂直运输难点。\n在这里，大型货运汽车可经一条平缓的长坡道，直接开进3楼室内；小型汽车则可以搭载承重5吨的汽车货梯直达顶层。同时，多台货梯和人梯联通上下，连廊坡道打通楼宇，园区已经建立起了畅通立体的人货通道。\n“以前，现场现浇结构施工需要钢筋工、木工、混凝土工、架子工等约40人；现在，装配式建设只用安装工、混凝土工等15人，管理人员相应也会减少。”中建科技坪山新能源汽车产业园项目物资管理负责人陈瑜峰简单算了一笔账：全装配式智能建造“摩天工厂”，可节省60%的工人数量、超45%的碳排放、约16%的施工费用，并缩短施工工期。\n建设端省到，最终会让企业“赚”到。南山红花岭智造产业园采用“环形坡道+高架道路”，在货运交通上实现“多首层”厂房；新东桥先进制造业产业园计划使用智能搬运机器人、智能电梯系统，提升货梯运营效率；中建八局深圳公司与罗湖区住建局推出“工业上楼”专项技术包，“堆叠式空中工厂”可实现30米以上跨度……如今，深圳各在建“工业上楼”项目百花齐放，“上楼”模式更优解正在探索中。\n怎么用？\n上下楼就是上下游，产业园就是产业链\n乘着荷载3吨的货梯直达全至科创大厦18层，穿过宽阔的平台和走廊，来到华阳智能的厂房。5台重达1.2吨的光学贴标机完成调试，等待交货。据介绍，机器的部分模组和光学部件，就是楼内几家合作企业提供的。\n“上下楼就是上下游，产业园就是产业链。”一次印象深刻的赶工经历，让肖向阳发出这样的感慨。\n一名来自南京的客户临时提出项目样品验证需求，公司需要连夜组装所有仪器进行调试。原本的两家合作伙伴分别在广州和东莞，单是精密模组的出货送货，就有一套费时费力的流程。\n“那一晚，我们在楼里跑上跑下，去17楼找高精密度模组、到2楼拿视觉检测平台，很快凑齐了所有设备。”任务按时完成，公司收获了客户的肯定和信任。肖向阳说：“打个电话，设备就能搬上楼，太方便了！”\n当合作伙伴就在身边、城里城外变成楼上楼下，运输和沟通成本就会大大降低。\n据介绍，交付一套智慧工厂软硬件解决方案，少不了与配套厂商反复多次的沟通确认；由于项目的保密性，不便网上交流，也常需要与供应链厂家见面会谈。“园区产业链齐全，效率明显提升。以前要四五天才能有结果的事情，半天就能搞定。从方案沟通到项目落地，周期可以缩短一个月。”肖向阳说。\n“‘工业上楼’，园区的产业集聚特征明显。”宝安区城市更新局相关负责人介绍，全至科技创新园里，智能装备和机器人相关企业占比超60%，智能制造产业集聚度超85%。坪山新能源汽车产业园则是深圳市新能源（汽车）产业基地中部启动区首发项目，将建设集研发办公、轻型生产等功能于一体的新能源汽车技术创新中心。\n产业聚集，利于企业发展提速，也让园区有了精准服务的发力方向，能更好为企业“牵线搭桥”。\n建起微信群，企业高管成为“网友”。“需要什么，就在群里打声招呼。”肖向阳就这么遇上了17楼的合作伙伴。最近，他又结识了“新朋友”，园区联合中国科学院西安光机所共建的科创服务平台——深圳市协同人工智能和先进制造研究院，在研发设计、成果转化、智能制造协同创新等方面均可提供专业服务。\n备好茶点、设好座席，园区里的“企业联谊会”每每能吸引三五十名园区企业、意向入驻企业的负责人参与。“让大家互相认识、多些交流。”全至科技创新园总经理陈建鸿介绍，园区还会借机传达最新的行业动态、政策措施，并向企业提供补助申报、专利申请等定制化服务。\n在“摩天工厂”里，产业空间迈上“存量变增量”的台阶，城市更新、产业升级随之打通“天花板”。2021年7月，国家发展改革委发布《关于推广借鉴深圳经济特区创新举措和经验做法的通知》，梳理创新举措和经验做法，明确提出“加大‘工改工’支持力度，推广‘工业上楼’”。\n去年11月，深圳进一步提出，按照每年建设不少于2000万平方米、连续实施5年的进度，向社会提供高品质、低成本、定制化的“工业上楼”厂房空间。作一比较，蛇口工业区占地10.85平方公里——“相当于每年再造两个蛇口！”\n\n■记者手记\n破解用地难题，工业再上层楼\n全至科技创新园2号楼内，由普通混凝土工厂部分空间改造成的“至美术馆”艺术气息浓郁，黑色楼梯、白色墙面，结构线条交错分明，沉稳而不失时尚。\n馆内氛围静谧，窗外绿意悠悠，一场免费开放的现代美术展正在举行。行至此处，让人不由心生惬意，也颇感意外：“一个工业园区里，居然还有美术馆。”\n秉持长远发展目光，深圳提出，不仅要建设“摩天工厂”，还要打造生产、生活、生态“三生融合”的城市综合体标杆。\n这是一种保障产业空间、筑牢工业根基的主动应变，是面对新经济、新业态的新探索、新方式。\n从发展经验看，总体建设用地稀缺是城市普遍存在的现象，破解土地资源紧缺、用地成本高企等难题，才能实现城市工业高质量发展；从现实需求讲，制造业向产业链创新链高端攀升，深刻改变着工业生产方式和空间载体形式，更高品质的配套环境和产业空间，才能有效留住优质制造业企业。\n“工业上楼”应运而生，不仅是物理空间上的“一上了之”，更是从规划、建设到使用、运营的“软硬兼施”：\n注重企业需求与建设供给的适配性，从生产环节、空间规划、物流运输等角度，设计灵活多样的功能空间，夯实了产业链高效联动的“地基”；突出“准公共产品”特征，跟进落实租金补贴、精准服务等扶持措施，拓宽了企业承租、园区运营合作共赢的“阶梯”；重视打造产业生态、创新生态，整合人才、科技、资本资源，推开了产学研用融合的“大门”；在建设使用中，逐步制定并完善相应标准，形成可复制、可推广的模式经验，增加了城市工业高质量发展的“窗口”……\n在“摩天工厂”里，有“拎机入驻”的生产企业、“楼上楼下”的产业链条、“量体裁衣”的园区服务，工业便有了“再上层楼”的想象空间。\n\n本期统筹：程聚新\n版式设计：蔡华伟"
  },
  {
    "title": "新版国家基本公共服务标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-02.htm",
    "date": "2023-08-14",
    "content": "●提高义务教育阶段免除学杂费、农村义务教育学生营养膳食补助、计划生育家庭特别扶助3个项目的服务标准\n●扩大农村危房改造、特殊群体集中供养2个项目的服务对象范围\n\n本报北京8月13日电  （记者李心萍）近日，国家发展改革委等部门联合印发了《国家基本公共服务标准（2023年版）》（以下简称《国家标准2023》）。\n国家基本公共服务标准是民生保障的底线标准，是各领域民生底线的汇总集合。近年来，我国基本公共服务标准体系建设取得明显成效，涵盖国家、行业、地方和基层服务机构的基本公共服务标准制度框架已搭建完成，80项基本公共服务项目已经基本落实到位，为保障和改善民生发挥了积极作用。\n《国家标准2023》是国家基本公共服务标准制度建立以来发布实施的第二版标准，是国家基本公共服务标准的首次调整，意义重大。在保持总体结构与旧版国家标准一致的基础上，《国家标准2023》对部分服务项目进行了“增”“提”“调”，涉及调整服务事项共计48项，占总项目数的60%。\n具体包括：新增1个服务项目，增补叶酸预防神经管缺陷服务；提高义务教育阶段免除学杂费、农村义务教育学生营养膳食补助、计划生育家庭特别扶助3个项目的服务标准；扩大农村危房改造、特殊群体集中供养2个项目的服务对象范围。此外，还完善规范了孕产妇健康服务、生育保险等41个服务项目的服务内容、服务标准、支出责任的表述，并调整了健康教育与健康素养促进等10个服务项目的牵头负责单位。\n国家发展改革委等部门联合印发通知，要求各地要对照《国家标准2023》，抓紧调整本地区基本公共服务实施标准，确保不低于国家标准；加强人员、财力、设施等要素保障，确保《国家标准2023》及本地区实施标准规定的服务项目落地落实。同时，要求各地加强标准监测评估，对实施情况适时组织联合检查和效果评估，加强监测预警。对于各地超出国家标准的基本公共服务事项，要切实加强财政承受能力评估，履行相关审批程序，确保财力有保障、服务可持续，并做好事后报备工作。"
  },
  {
    "title": "前7月人民币贷款增加16.08万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-02.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （记者吴秋余）中国人民银行发布的最新数据显示，今年前7个月，我国人民币贷款增加16.08万亿元，同比多增1.67万亿元。其中7月份人民币贷款增加3459亿元。截至7月末，我国本外币贷款余额235.92万亿元，同比增长10.5%，人民币贷款余额230.92万亿元，同比增长11.1%。\n在存款方面，前7个月人民币存款增加18.98万亿元，同比多增1290亿元。截至7月末，我国本外币存款余额283.36万亿元，同比增长10%。人民币存款余额277.5万亿元，同比增长10.5%。\n据初步统计，2023年前7个月，我国社会融资规模增量累计为22.08万亿元，比上年同期多2069亿元。截至7月末，我国社会融资规模存量为365.77万亿元，同比增长8.9%，其中，对实体经济发放的人民币贷款余额为228.9万亿元，同比增长11%。\n在货币供应量方面，截至7月末，我国广义货币（M2）余额285.4万亿元，同比增长10.7%。狭义货币（M1）余额67.72万亿元，同比增长2.3%。流通中货币（M0）余额10.61万亿元，同比增长9.9%。当月净投放现金710亿元。"
  },
  {
    "title": "2023年服贸会拟举办202场活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-02.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （记者潘俊强）13日，记者从“我在服贸会等你”2023年服贸会新闻发布会上获悉：2023年中国国际服务贸易交易会（以下简称“服贸会”）将于9月2日至6日在国家会议中心和首钢园区举办，采用“线下+线上”“综合+专题”办会模式，着力打造扩大开放、深化合作、引领创新的重要平台，努力举办一届国际参与度高、展客商获得感强的服务贸易盛会。\n据介绍，本届服贸会年度主题为“开放引领发展，合作共赢未来”，将进一步突出高层次，推出重大活动和权威报告。计划举办202场论坛会议等活动，包括10场高峰论坛、2场亮点活动、107场专题论坛、17场边会、66场推介洽谈。\n在展览展示方面，本届服贸会将举办综合展和专题展，规模约15.5万平方米。综合展设置服务贸易及服务业扩大开放成就展、国别展等。专题展聚焦行业热点和发展趋势，设置9个专题，突出展示各领域优质服务、前沿成果与应用场景。"
  },
  {
    "title": "海南首批虚拟电厂上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-02.htm",
    "date": "2023-08-14",
    "content": "本报海口8月13日电  （记者孙海天）海南省虚拟电厂管理中心授牌及首批虚拟电厂正式上线仪式日前在海口市举行，标志着海南省虚拟电厂建设迈入快速发展新阶段。\n海南省虚拟电厂管理中心设在南方电网海南电网公司，建立海南省虚拟电厂管理平台与负荷聚集商运营平台对接，目前已接入充换电站、5G基站、空调等资源，形成规模50万千瓦的虚拟电厂，接近大型发电厂的装机容量。\n据介绍，虚拟电厂并不是传统意义真实存在的电厂，而是凭借能源互联网技术，将闲散在终端用户的充电桩、储能、空调、分布式光伏等电力资源聚合并加以优化控制参与电网运行，助力电网“削峰填谷”。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  史  哲  二版责编：殷新宇  郭雪岩  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：纪雅林  唐露薇  臧春蕾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-02.htm",
    "date": "2023-08-14",
    "content": ""
  },
  {
    "title": "“健康快车国际光明行”活动走进乌兹别克斯坦——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-03.htm",
    "date": "2023-08-14",
    "content": "乌兹别克斯坦眼科显微外科专业实用医学中心撒马尔罕分支机构的手术楼外，悬挂着一块印着中乌两国国旗的牌匾。不久前，北京大学人民医院医疗专家组在乌兹别克斯坦开启了为期18天的“健康快车国际光明行”活动，撒马尔罕是其中一站。\n近年来，“健康快车国际光明行”活动带着中国医疗团队、设备和技术走出国门，与共建“一带一路”沿线国家和地区的医院合作，为当地民众提供医疗服务。去年9月，中方在上海合作组织撒马尔罕峰会上宣布“未来3年为本组织国家的民众免费实施2000例白内障手术”，此次中方专家组赴乌就是落实这一承诺的重要举措。活动期间，中乌防盲合作中心正式成立，将进一步增进相关学术交流，推动双方医疗卫生领域长期稳定合作。\n“中国医生的技术真好”\n一大早，当地等待就诊的民众就在手术楼的长廊里排起了长队。他们之中有拄着拐杖、白发苍苍的老人，也有稚嫩的儿童。\n68岁的拉贾布·伊布拉希莫夫也在队伍中，白内障已经折磨了他3年。他微笑着向记者招手。半个月前，他从电视上看到中国医生要来撒马尔罕义诊的消息，便十分期待。在他看来，中国医生拥有丰富的经验，技术更为可靠。“感谢中国，感谢中国医生给我们带来了康复的希望。”\n据中方专家组领队、北京大学人民医院眼科副主任鲍永珍介绍，当地前来诊治的白内障患者病情大都较为严重，假性囊膜剥脱综合征的患病比例也很高。此外，当地儿童患者较多，这意味着手术的复杂性会极大增加。“这些特殊情况，我们在国内一年也碰不上两例，但在这里却十分普遍。”\n年近七旬的安瓦尔在医护人员的搀扶下从手术室走出来。与每个刚做完手术的患者一样，她忙不迭地向中国医生们致谢，情绪很是激动。“中国医生的技术真好，准备时间短，手术也很快。”安瓦尔说，自己从撒马尔罕附近的小城专程赶来做手术，“如此高水平的中国医生给我免费治病，以前想都不敢想。”\n撒马尔罕州州长图尔季莫夫感谢中方无私帮助，感谢中国医学专家千里迢迢来到乌兹别克斯坦，相信“健康快车国际光明行”活动将为上海合作组织大家庭更多白内障患者带来光明和幸福。\n“我们之间的合作十分顺畅”\n中国医生的微信朋友圈里，到处可见开展义诊的成功和喜悦。义诊第一天，专家组一大早从乌首都塔什干乘4小时火车赶往第一站古城布哈拉，紧接着就与当地医院洽谈、做检查、整理和为手术室消毒。中方团队主要负责眼科手术，当地乌方团队负责提供场地等后勤支持，双方当天就完成了17台手术。几天后，中乌双方团队熟络起来，多的时候一天能完成56例白内障手术。\n护士高文婕时常在微信“步数排行榜”里名列第一，而她的活动范围不过是一间小小的手术室。“工作强度比较大的时候，我8个小时在手术间里走了1.8万步。”她说，“只要能帮助当地民众，我们就不觉得累。”\n记者见到专家组一行时，大家个个神采奕奕，脸上丝毫看不出已经做了几十台手术的疲惫。乌方护士趁休息时，掏出手机和中国医生合影，大家也都一一笑着配合。\n中方专家组的敬业精神，乌兹别克斯坦眼科显微外科专业实用医学中心撒马尔罕分支机构负责人博提尔·图赫塔耶夫看在眼里、记在心里。“中方专家勤劳努力、不怕挑战。他们尽心尽力，每天都是最早到达，最晚离开。”图赫塔耶夫感谢中方专家对当地医生的帮助，“我们这里的医生们只要有空就会去手术室观摩学习，遇到疑问就向中国专家请教。我们之间的合作十分顺畅。”\n“我们能感受到他们传递的情谊”\n清理消毒、滴散瞳液、上麻药，使用超声波探头去除浑浊的晶状体、植入人造晶状体……在中方专家流利的操作下，一整套手术十来分钟就能完成。\n“我们当地医生每天只能做5台手术，中国医生能做50台，大家都惊讶不已。”图赫塔耶夫感叹道，“如此高的效率实在是不可思议！”\n不到30岁的费勒是乌兹别克斯坦眼科显微外科专业实用医学中心撒马尔罕分支机构的青年骨干。中国专家组2019年在塔什干义诊时，他当时正好在塔什干一家医院读研。看到中国医生“没有一个多余动作”的技术，费勒赶紧打电话给家人，让他们带着外婆专程从撒马尔罕赶来看中方专家的门诊。\n“直到现在自己能独立做手术了，我才知道中方专家有多厉害——速度快、质量高，病人受的苦就少。”这次，费勒在中国专家的耐心指导下，完成了第一台完整的白内障手术。说到这里，费勒特别感动：“他们每一位都特别谦虚、平易近人，每次向他们请教都能得到及时回答。每次中国专家来，都能给当地的眼科医疗带来巨大变化。这次中方还投入了很多精力培训当地医生。”\n乌方伙伴的信任、乌方民众的感谢，都让中国医生们备受鼓舞。“时隔近4年再次来到乌兹别克斯坦，竟然还有患者认得我，老远就向我招手问好。”鲍永珍说。2019年，北京大学人民医院曾派遣专家组到当地义诊，鲍永珍当时也是带队人。\n高文婕说，每天傍晚清理工作全部结束准备回驻地时，还有患者等在门口，就为了向中国医生道一声感谢。“他们把右手放在心口上，微微向我们鞠躬。那一刻，尽管语言不通，但我们能感受到他们传递的情谊，内心的自豪感油然而生。”\n撒马尔罕州卫生局局长朱曼尼约佐夫·达夫隆别克表示：“我们的医疗机构都希望能与中方伙伴建立长期合作关系，期待双方的合作越来越深入。”"
  },
  {
    "title": "中国全过程人民民主具有蓬勃生命力（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-03.htm",
    "date": "2023-08-14",
    "content": "中国全过程人民民主是符合社会主义建设规律、符合中国实际的民主，体现了发展为了人民、发展依靠人民、发展成果由人民共享的理念\n\n中国共产党始终坚持以人民为中心的发展思想，不断完善能够充分反映人民意志的制度程序和参与实践。中国全过程人民民主之所以有蓬勃的生命力，就在于它是在中国特色社会主义建设过程中探索出来的，是符合社会主义建设规律、符合中国实际的民主，体现了发展为了人民、发展依靠人民、发展成果由人民共享的理念。\n中国全过程人民民主坚持人民主体地位。在中国共产党的领导下，中国人民依法通过各种途径和形式管理国家事务，管理经济和文化事业，管理社会事务。这种广泛的民主参与，可以保证国家和社会治理的各领域、全过程都维护最广大人民的根本利益。\n中国全国两会体现了全过程人民民主的优势——从立法到决策，各个环节都能听到来自人民的声音，都能了解来自基层的情况，在广泛征集民众意见的基础上积极讨论，就民众的要求和期待形成共识。在中国这样一个大国，把14亿多人民在政治、社会和文化等事务上的意愿表达好、实现好并不容易。通过建立共识，中国加强了国家凝聚力，实现了社会长期稳定，能够更好地推进社会主义现代化建设。\n中国全过程人民民主最广泛地动员和组织全体人民以主人翁地位投身现代化建设，取得显著成效。我曾多次访华，与中国政府代表、社会各界人士深入交流。我从他们身上看到，只有真正了解脚下这片土地、真正理解身边人民群众所需，才能在国家和社会治理中充分体现人民利益、反映人民愿望、维护人民权益、增进人民福祉。他们让我认识到，中国取得举世瞩目的发展成就的关键，就在于中国不断丰富民主实践，把各方面社情民意统一于最广大人民根本利益之中。\n中国式民主的发展过程也是增进民生福祉、促进社会全面发展的过程，符合各国对全人类共同价值的追求。中国全过程人民民主为世界政治文明贡献了中国智慧。\n（作者为西班牙共产党主席）"
  },
  {
    "title": "柬埔寨首相洪森会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-03.htm",
    "date": "2023-08-14",
    "content": "本报金边8月13日电  （记者刘慧）当地时间8月13日，柬埔寨首相洪森在金边会见到访的中共中央政治局委员、外交部长王毅。\n洪森衷心感谢习近平主席高度重视中柬关系，在柬埔寨大选后第一时间发来贺电并派中国高级别代表团访柬，充分体现了中方对柬埔寨的坚定支持和柬中铁杆友谊。此次大选结果展现了柬埔寨人民的正确选择和对人民党的信任支持。我们将有序推进高层代际交接，保持柬大政方针的稳定和连续。柬埔寨视中方为真正的战略依靠和坚强的战略后盾，巩固深化柬中团结友好的决心坚定不移。柬埔寨新一届政府将继续同中方增强战略互信，弘扬传统友谊。感谢中国为柬埔寨发展建设提供的宝贵支持，柬中共建“一带一路”使柬埔寨获益良多，期待同中方携手落实“钻石六边”合作共识，推进“工业发展走廊”和“鱼米走廊”建设，加快提升柬自主发展能力。\n王毅转达了中国领导人的亲切问候，祝贺柬人民党在大选中获得压倒性胜利，表示60多国代表组成的国际观察员团一致认为此次选举公正透明、依法合规，大选结果彰显了人心所向、大势所趋。在洪森首相领导下，柬埔寨从战乱走向和平，从动荡走向稳定，从贫穷走向繁荣，从地区走向世界，发展成就有目共睹。一些外部势力发出的杂音在人民的选择面前显得苍白无力。中方在柬埔寨继往开来、迈上新征程之际到访，就是要表明中方对柬埔寨的未来充满信心，对中柬关系的前景更充满信心。\n王毅表示，中方高度赞赏洪森首相为中柬命运共同体建设作出的历史性贡献，珍视两国领导人建立的高度互信和深厚友谊，将一如既往同柬方站在一起，坚定支持柬埔寨走符合国情的发展道路，坚定支持柬维护好国家利益和民族尊严，坚定支持柬在国际和地区舞台上发挥更大作用。中柬铁杆友谊历久弥坚，中柬关系发展前景光明。我们愿同柬埔寨新政府一道，携手共建高质量、高水平、高标准的新时代中柬命运共同体，推进两国领导人重要共识落地见效，让中柬友好深入人心、世代相传。\n同日，柬埔寨国王西哈莫尼会见王毅。\n访柬期间，王毅还分别同柬埔寨候任首相洪玛奈、副首相贺南洪和候任副首相孙占托、副首相兼外交大臣布拉索昆、候任副首相兼外交大臣宋金达等会见会谈。"
  },
  {
    "title": "“中国企业是值得信赖的合作伙伴”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-03.htm",
    "date": "2023-08-14",
    "content": "从肯尼亚首都内罗毕驱车向东南行驶约3小时，来到阿西河与斯瓦克河交汇处，中国能建葛洲坝集团承建的斯瓦克多用途水利开发项目（以下简称“斯瓦克项目”）正在如火如荼建设中。\n工地上，各种工程车辆来来往往，一片繁忙景象。挖掘机手维多利亚·姆特勒莉驾驶着黄色挖掘机，穿梭于崎岖不平的施工现场。“我喜欢操作这种巨型机器，因为它让我的世界变得更美好。斯瓦克项目将改变上百万人的生活，我热爱这份工作。”\n中国能建葛洲坝集团肯尼亚分公司总经理唐亚洲告诉记者，斯瓦克项目于2018年3月开工，是肯尼亚实现“四大发展目标”的旗舰项目之一，也是肯尼亚集供水、灌溉、发电于一体的综合水利枢纽项目，建成后将为肯尼亚东南部的供水、供电和农业灌溉带来巨大帮助。\n斯瓦克项目共分为四期：一期为大坝及其相关工程；二期为水力发电厂；三期为供水系统；四期为灌溉项目。目前正在建设的是一期工程，将为当地带来2000多个工作岗位。斯瓦克项目建成后，将解决周边地区居民的用水难题，同时为水力发电和农业灌溉提供必要条件。\n“中企还免费为周边社区钻井取水，我们再也不用像以前那样，靠毛驴到很远的地方去驮水了！”当地农民维克多竖起大拇指。中企还帮助周边社区修缮了6所学校的教室和食堂，并新建了1家医院，极大地方便了当地居民的生活，获得了中国驻肯尼亚大使馆和肯尼亚中国经贸协会颁发的“最佳社会责任贡献奖”。\n“中国企业是值得信赖的合作伙伴，展现了优秀的履约能力和负责任精神。”肯尼亚水利、卫生和灌溉部部长爱丽丝·瓦弘近日在斯瓦克项目建设现场考察后表示，“斯瓦克大坝是重要的民生工程，在肯尼亚近年来持续干旱的情况下，大坝的早日建成将为周边3个郡提供清洁用水，并切实提高粮食产量。”"
  },
  {
    "title": "外交部发言人就赖清德“过境”窜美答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-03.htm",
    "date": "2023-08-14",
    "content": "新华社北京8月13日电  外交部发言人13日就赖清德“过境”窜美答记者问。\n有记者问：据报道，中国台湾地区副领导人赖清德8月12日出发赴巴拉圭出席巴总统就职典礼，目前已抵达美国纽约“过境”。发言人对此有何评论？\n发言人表示，中方坚决反对任何形式的美台官方往来，坚决反对“台独”分裂分子以任何名义、任何理由窜美，坚决反对美国政府同台湾方面进行任何形式的官方接触。中方对美方执意安排赖清德“过境”窜美表示强烈不满，予以强烈谴责。\n发言人说，赖清德顽固坚持“台独”分裂立场，是彻头彻尾的“麻烦制造者”。美台勾连以“过境”为幌子安排赖清德在美从事政治活动，严重违反一个中国原则，严重损害中方主权和领土完整。事实再次证明，当前台海局势持续紧张的根本原因，是台湾当局企图“倚美谋独”，美方执意“以台制华”。\n“台湾问题是中国核心利益中的核心，是中美关系政治基础中的基础，是中美关系第一条不可逾越的红线。”发言人说，中方敦促美方恪守一个中国原则和中美三个联合公报规定，履行不支持“台独”、不支持“两个中国”或“一中一台”承诺，停止任何形式的美台官方往来，停止纵容和支持“台独”分裂势力及其分裂活动，停止虚化掏空一个中国原则。中方正密切跟踪事态发展，将采取坚决有力措施捍卫国家主权和领土完整。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-03.htm",
    "date": "2023-08-14",
    "content": "8月12日，由中国路桥工程有限责任公司承建的科特迪瓦经济首都阿比让科科迪斜拉桥项目竣工通车。科科迪桥项目主线总长约1.63公里，其中主桥为钢槽梁单塔斜拉形式，全长630米、主跨长200米、主塔高108.6米。科特迪瓦总统瓦塔拉当天在出席大桥竣工仪式时感谢中国企业为修建大桥作出的贡献。他表示，大桥通车将有效缓解阿比让市区交通拥堵的现状，是改善民生的高品质工程。\n本报记者  邹  松文  张鹏飞摄"
  },
  {
    "title": "国台办发言人就赖清德“过境”窜美答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_7-03.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （记者程龙）国台办发言人朱凤莲13日就赖清德“过境”窜美答记者问。\n有记者问：赖清德今天已抵纽约，以“过境”之名窜访美国。对此有何评论？\n朱凤莲表示，针对赖清德“过境”窜美，我们已多次表明立场。我们坚决反对赖清德以任何由头、任何形式窜美活动，坚决反对赖清德“倚美谋独”的害台行径，坚决反对美方以任何形式纵容支持“台独”分子及其分裂行径。\n朱凤莲说，赖清德顽固坚持“台独”分裂立场，自诩“务实‘台独’工作者”，出于骗取选票图谋，打着“过境”的幌子，干着到美卖台、谋取私利的勾当，损害岛内民众利益，破坏台海地区和平稳定，是彻头彻尾的“麻烦制造者”。\n朱凤莲指出，“台独”与台海和平稳定水火不容。“台独”分裂势力的所作所为，与岛内要和平、要发展、要交流、要合作的主流民意背道而驰，最终只会将台湾推向兵凶战危的险境，给广大台湾同胞带来深重祸害。"
  },
  {
    "title": "刘国中在吉林调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-04.htm",
    "date": "2023-08-14",
    "content": "新华社长春8月13日电  中共中央政治局委员、国务院副总理刘国中12日至13日到吉林调研农业农村抗灾救灾和卫生防疫工作。他强调，要深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，按照国务院安排部署，全面抓好农业农村救灾和生产生活恢复，落细落实灾区卫生防疫各项措施，确保人民群众身体健康和粮食稳产增产，确保巩固拓展脱贫攻坚成果不受影响。\n刘国中来到受灾较重的舒兰市和榆树市，实地察看农作物受灾和农业救灾情况，详细了解水利设施损毁及修复情况。他强调，抓好农业防灾减灾对确保秋粮丰收至关重要。要继续做好受灾田块排涝降渍和晒地散墒，立足实际运用好扶苗追肥、改种补种等措施，千方百计减少损失。要加快修复受损田块和水利设施，夯实农业发展基础。要抓紧落实农业救灾资金，做好信贷和保险理赔服务，支持鼓励农民坚定信心开展生产自救。要精心抓好未受灾田块田间管理，加强病虫害防治和水旱等灾害防御，落实单产提升措施，努力实现多增产。\n刘国中实地察看村屯房屋受损和排涝情况，走访慰问脱贫户，了解受灾群众生产生活情况。他强调，要高度重视洪涝灾害对部分脱贫地区和群众造成的影响，加强监测排查，及时采取帮扶措施，细致做好关心关爱和兜底保障，坚决防止出现规模性返贫。要把受灾地区恢复重建和乡村振兴结合起来推进，促进乡村产业尽快恢复，有力有序开展乡村建设。\n刘国中实地考察了村卫生室，了解村民健康、村庄清淤、卫生消毒、药品供应保障等情况。他强调，当前正处于灾后防疫的关键阶段，要毫不放松抓好各项防疫措施落实，坚决防止因灾导致传染病发生。要持续做好饮水、食品、环境等卫生监测，保障群众饮水饮食卫生安全，严防病从口入。要科学做好居民安置点、退水后居住环境等重点部位消毒消杀工作，避免发生二次污染。要加强药品配备，组织医务人员深入一线，更好为群众提供健康检查、医疗救治等健康服务。"
  },
  {
    "title": "共青团组织动员广大团员青年投身防汛救灾工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-04.htm",
    "date": "2023-08-14",
    "content": "受台风“杜苏芮”影响，七月底以来，华北、黄淮、东北等地出现极端降雨过程，洪涝地质灾害严重。\n共青团中央深入学习贯彻习近平总书记关于防汛救灾工作的重要指示精神，坚决落实党中央决策部署，指导全团第一时间行动起来，组织动员广大团员青年充分发挥生力军和突击队作用，不畏风雨、勇挑重担，奋战在防汛救灾第一线。截至目前，全团共组织青年突击队1.9万余支，发动青年志愿者234万人次，募集资金、物资1.6亿余元，以实际行动诠释新时代青春的使命和担当。\n积极动员团员青年投身防汛救灾\n贯彻落实习近平总书记重要指示精神，团中央多次召开会议，细化部署各级团组织跨区域防汛救灾工作。\n7月15日，在进入“七下八上”防汛关键期前夕，团中央印发通知，要求全团切实把思想和行动统一到习近平总书记重要指示精神上来，在当地党委和政府统一指挥下，组织广大团员青年积极投身防汛救灾工作。各级团组织迅速响应号召，进行了广泛深入动员。\n7月29日起，北京市房山区、门头沟区、昌平区等地遭遇多轮强降雨及洪水、滑坡等次生灾害，防汛红色预警迅速启动。北京团员青年和青年志愿者们积极响应号召，投身防汛救灾工作。\n北京市志愿服务指导中心组织青年突击队、青年志愿服务队奔赴防汛抢险一线。依托“志愿北京”平台，团北京市委广泛动员志愿者以社区为单位成立青年志愿者突击队，就近就地参与防汛救灾，5000余人参与志愿服务。\n北京市51支企业青年突击队在应急抢险、隐患排查、通信保障、转移群众、河道疏浚等方面精准发力，在防汛抢险一线贡献力量。\n团房山区委动员水务、公路等与救灾工作密切相关的10个系统46支青年突击队，共995名青年投身防汛抢险一线；组织动员3支专业救援志愿服务组织、26个社会组织，共计300余名志愿者下沉社区、村，参与应急值守、清理积水、防汛巡查等志愿服务。\n汛情发生后，团河北省委迅速指导基层团组织组建团员先锋队、青年突击队、志愿服务队。团中央青年志愿者行动指导中心赶赴涿州，指导建立涿州市青年志愿者社会应急力量现场协调中心，积极引导社会组织和志愿者科学精准做好灾害应对。\n截至8月9日，黑龙江已成立抗洪抢险青年突击队568支，1.2万多名青年突击队抵达灾区一线，投身险情排查、抢险固堤、河道疏通、物资转运等防汛救灾志愿服务工作。\n吉林第一时间启动共青团防汛救灾应急预案，起草发布《吉林省防汛救灾青年志愿服务指引》，引导青年志愿服务组织和青年志愿者有序参与防汛救灾工作。\n在防汛救灾第一线勇敢担当\n面对北京极端强降雨天气，在昌平区阳坊镇四家庄村，团支部书记赵晓杰负责防汛巡查。一次，村后的“后河”决了堤，他一路上蹚着水跑，水流没过了鞋面、涨到了小腿。看到有些村民家里大门紧闭，他上前拍门叫人，见无人回应，便爬上墙头高声呼喊。最惊险的关头，他与众人合力救出一名90岁的老人。\n面对罕见汛情，更多青年出列。\n守护北京十三陵水库安全的团队中，85后、90后占了大多数。对90后队员陈立志来说，他守护水库的任务之一就是及时发回最新水情，供同事测算来水对水库的影响。雨天路滑，查看水情时还有可能碰到山洪、泥石流，可陈立志却毫无怨言。\n在房山区多个社区及安置点，青年干部及社工闻“汛”而动。“两新”团组织青年志愿者高凯深夜接到召集通知，不到半小时就收拾好装备，奔赴房山区琉璃河镇。良乡镇多彩空间社区青年汇社工范胜植也于同日收到志愿者招募通知，与附近的7名社工紧急集合，前往窦店文化宫安置点。\n范胜植说，原本只需要20分钟的路程，由于不断换道、找路，花了近两小时才抵达。“两新”团组织志愿者在小区门口接应被困群众，每隔两三米就有志愿者站岗帮忙。\n“水来得太急，我要去参与救援。”8月3日上午，哈尔滨华德学院00后退伍大学生李润东步行进入尚志市亚布力镇，与当地的森林消防队伍指战员一起组装救生艇，寻找、转移群众，往返几十次，转移被困居民几百人。\n在牡丹江市，林口镇青年突击队累计转移54户120名受困群众到安全地区；爱民区、东安区青年志愿者深入街道、社区网格分装沙袋、筑堤防汛；绥芬河镇各基层团组织带领团员青年参与防汛，转移人员34户63人。\n汇聚起支援前线的青春力量\n前方一线争分夺秒，后方人、财、物各项保障同样不可或缺。\n8月2日，团中央向团北京市委划拨专项防汛团费30万元。在此基础上，团北京市委配套42万元，向门头沟区、房山区等10个团区委划拨防汛救灾专项团费共计72万元，用于支持基层团组织开展防汛救灾相关工作。\n团北京市委、北京青少年发展基金会第一时间发起“防汛抗洪，希望同行”项目，动员社会各界为奋战在防汛抗洪救灾一线的青年突击队员和工作者提供救援物资。8月2日，该项目首批2000份“应急关爱包”顺利送达门头沟区和房山区。\n各类社会组织积极响应团组织号召，积极为抢险救援及灾后重建工作贡献力量。\n“您好，这里是12355青少年服务台，请问有什么可以帮您？”团河北邢台市委组织32名有心理咨询师资格证的青年志愿者成立心理咨询服务志愿团队，义务提供心理减压、情绪疏导等心理咨询服务。\n团河北保定市委组建爱国卫生运动青年志愿服务队，参与汛期卫生防疫工作。\n“如果您在保定开展灾后环境消杀需要消毒液，我们可以免费且不限量供应。”连日来，河北沃达沣商贸有限公司总经理张鹏的电话时常响起。张鹏告诉记者，截至目前，他们已陆续将500吨过氧乙酸消毒液、酒精捐赠给涿州、涞水、易县等地。\n“穿好救生衣，出发！”为了修复被洪水冲坏的五常市沙河子镇的通信基站，中国移动通信集团黑龙江有限公司五常分公司技术人员王明瑞和同事艰难通过涉水路段，抢修被水淹的设备，经过4个小时的努力，手机信号终于恢复。\n团黑龙江省委号召应急管理、消防救援、公安、卫生健康、交通运输、能源电力、通信等与救灾工作密切相关行业的团员青年，组建青年突击队分赴受灾严重地区，广泛参与排水清淤、网络维护、水文监测等防汛救灾任务。\n团旗在第一线飘扬，青春在风雨中闪耀。连日来，各地见证了千千万万团员青年的奋战身影，他们以跟党冲锋、挺膺担当的实际行动，展现着新时代中国青年的朝气锐气。"
  },
  {
    "title": "“为人民种树，为群众造福”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-04.htm",
    "date": "2023-08-14",
    "content": "良好的生态环境，是最普惠的民生福祉。有没有增进民生福祉、能不能给群众带来方便，很大程度上检验城市绿化的质量和效益。近年来，我国城市绿化工作持续稳步推进，不少地方通过见缝插绿、拆违建绿、留白增绿等方式，因地制宜优化绿色共享空间，持续提升群众的获得感和幸福指数。\n习近平总书记指出：“要坚持以人民为中心的发展思想，持之以恒开展国土绿化，因地制宜，科学规划，不刻意追求奇花异草、名贵树木，真正做到为人民种树，为群众造福。”为人民种树，为群众造福，应当是城市绿化始终秉持的价值底色，是做好城市绿化工作的出发点和落脚点。辽宁锦州对小凌河和女儿河进行环境综合整治，沿河修建10余公里绿化带，市民健身步道、运动广场等设施一应俱全；浙江杭州启动西溪湿地综合保护工程，依托山水脉络、本土特色植物进行合理规划，成为人民群众共享的绿色空间。这些城市绿化成果之所以赢得群众赞誉、深受群众欢迎，正是因为始终坚持以人民为中心，聚焦群众所思所忧所盼，把好事实事做到群众心坎上。\n有什么样的政绩观，就有什么样的城市绿化观。谋划推进城市绿化工作，一定要坚持全心全意为人民服务的根本宗旨，牢记为民造福是最大政绩。现实来看，个别地方城市绿化出现跟风引种“网红”树种、过度追求“四季有花”、搞形象工程等走偏苗头，值得高度警惕并坚决纠正。盲目追求“四季见景”“成景好看”，不考虑群众实际需要的过度“美化”“彩化”，说到底是形式主义、官僚主义作祟，背离了城市绿化的初衷。为了所谓“绿色政绩”，一味追求“短、平、快”效应，不惜搞劳民伤财的形象工程、景观工程，是政绩观错位、发展观走偏、责任心缺失，不仅会引发群众不满，损害党群、干群关系，也会贻误国土绿化事业。\n城市绿化和老百姓的生产生活息息相关。坚持以人民为中心，一方面要把群众满意不满意作为城市绿化的评判标准，针对群众反映强烈的问题立行立改。另一方面也要坚持人民群众在城市建设和发展中的主体地位，坚持问需于民、问计于民，找准工作的发力点，提升各项措施的科学性有效性。上海黄浦区持续开展“绿街坊”建设，依靠街坊议事会等机制，让社区绿化工作成为大家的事；宁夏银川金凤区为建设“最美回家路”，到沿街商铺和单位走访调研；海南三亚市召开专题咨询会，针对乡土树种利用率不高等问题，邀请专家学者、群众代表等出谋划策……与群众积极沟通，让百姓踊跃参与，有助于把城市绿化这件好事办好，办成市民满意和支持的民生项目。\n“城，所以盛民也”。进一步来看，老百姓每天的吃用住行，一刻都离不开城市管理和服务，必须有“在任何时候都把群众利益放在第一位”的思想自觉。无论是绿化，还是治水，无论是推进城市轨道交通建设，还是健全便民服务设施，无论是营造创业良好环境，还是解决新市民、青年人等群体住房困难问题……每一项工作都考验治理者的政绩观和发展观，需要有温度、有精度的城市治理。坚持以人民为中心的发展思想，苦练内功、下足绣花功夫，才能使城市更安全、更宜居，成为人民群众高品质生活的空间。\n城市绿化工作推进的成效，事关城市高质量发展，事关人民群众切身利益。坚决破除绿化中的形式主义，强化以人民为中心的城市底色，持之以恒以高质量绿化改善城市人居环境，就必定能不断提高人民生活品质，不断增强人民群众的获得感、幸福感、安全感。"
  },
  {
    "title": "国家防办、应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-04.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （记者刘温馨）13日，国家防总办公室、应急管理部组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部联合会商研判雨情、汛情、灾情，视频调度天津、辽宁、重庆、陕西等重点地区安排部署防汛防台风工作。\n会商指出，当前松花江干流部分江段及支流拉林河等还处于超警状态，海河流域洪水过程尚未结束，河北文安滩里干渠决口封堵、天津茁头排干渠防守正处于关键阶段。\n当前，国家防总维持对天津的防汛二级应急响应，对北京、河北、吉林、黑龙江维持防汛三级应急响应，对辽宁维持防汛防台风四级应急响应，工作组继续在天津、河北、辽宁、吉林、黑龙江协助指导防汛防台风工作。国家防总办公室12日向各地防汛抗旱指挥部和各流域防汛抗旱总指挥部发出通知，进一步部署做好局地强降雨防范应对和山洪泥石流灾害防御工作。"
  },
  {
    "title": "上海港——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-04.htm",
    "date": "2023-08-14",
    "content": "8月13日，上海港洋山深水港区自动化码头，多艘超大型集装箱货轮靠岸、离泊、紧张装卸作业，码头集装箱吞吐作业繁忙有序。今年上半年，上海港完成集装箱吞吐量达2374万标箱，同比增长5.3%。\n计海新摄（影像中国）"
  },
  {
    "title": "解放军和武警部队官兵持续奋战在防汛抗洪救灾一线——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-04.htm",
    "date": "2023-08-14",
    "content": "近段时间以来，华北、黄淮、东北等地出现极端降雨过程，洪涝地质灾害严重。\n习近平主席对防汛救灾工作作出重要指示，指出“要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序”，强调“紧盯防汛重点部位，落实落细各项防汛措施，全力保障人民群众生命财产安全和社会大局稳定”。\n解放军和武警部队官兵坚决贯彻落实习主席重要指示精神，冲锋在前、勇挑重担，持续奋战在防汛抗洪救灾一线，用忠诚担当守护万家灯火，以实际行动守卫人民群众生命财产安全，彰显了人民子弟兵的初心和本色。\n持续奋战，坚决完成党和人民赋予的任务\n8月8日，海河流域大清河、子牙河台头段水位持续上涨。天津市静海区台头镇民生村，与洪水仅一堤之隔。数公里的河堤，与加固后的大清河围埝一起，形成了守护民生村等4个村庄的重要屏障。\n中部战区陆军第82集团军“铁军旅”千余名官兵顶风冒雨，在这段总长8公里多的河堤上加固堤坝。执行这次任务前，这支旅队已经在河北省白沟河任务区奋战多日。听闻天津地区汛情严峻，官兵们再次请命出征。“我们坚决听从习主席号令，全力以赴守护好我们共同的家园！”该旅一位战士坚定表示。\n守护，是人民子弟兵的坚定承诺。广大官兵危急关头勇挑重担，不怕疲劳、连续作战，坚决完成党和人民赋予的任务。\n他们坚守一线，用身躯抵挡滔滔洪水——\n黑龙江省多条河流水位告警。“洪水不退，我们不退！”牡丹江沿岸防洪大堤上，北部战区空军某旅官兵迎难而上，加固堤坝，为群众筑起安全屏障。\n他们不惧危险，用生命守护人民安全——\n为把受灾群众转移到安全地域，吉林省舒兰市人武部组织60余名民兵组成突击队，顶着滂沱大雨挺进金马镇灾区。人武部政治委员周昆训在救援被困群众时，被卷入滔滔洪水，英勇牺牲。\n他们争分夺秒，为群众疏通救援之路——\n河北省涿鹿县因暴雨引发山洪，导致多个村落被淹。第81集团军某工化旅连夜赶往灾区遂行救援任务，救援途中疏通主干道上的多个堵塞处，成功使村庄恢复交通。\n哪里有危险，哪里就有共产党员的身影。连日来，各任务部队充分发挥基层党组织战斗堡垒作用，广大党员冲锋在前、奋战一线。\n“现在需要一支生力军，跟我跳进水里垒沙袋，谁来？”黑龙江省牡丹江市遭遇连续降雨，眼看水位越涨越高、即将没过堤坝，武警黑龙江总队牡丹江支队副支队长贾洪运发动官兵组建突击队。\n“我是党员，我先上！”“我来！”一声声请命响彻大堤。不到一会儿，一支由20人组成的党员突击队组建完成，他们纷纷跳入齐腰深的急流中，为群众筑起一道守护平安的堤坝。\n排除困难，全力保障人民群众生命财产安全\n受强降雨影响，吉林省舒兰市部分村庄道路受阻，通信中断，受灾严重。北部战区陆军第78集团军某旅出动千余名官兵，紧急前往舒兰市执行灾后重建任务。\n执行搜救任务的小分队深入灾区腹地后，发现一名行动不便的老人滞留灾区，救援小分队立即决定护送老人转移。队员们轮流抬着担架，7公里的山路，他们足足走了5个小时，衣衫早已湿透。抵达安全地区后，老人紧握着队员们的手说：“谢谢解放军，你们来了，我们就不怕了。”\n全心全意为人民服务，是人民军队的根本宗旨。连日来，各任务部队官兵坚持人民至上、生命至上，为人民群众送去平安。\n在北京市门头沟区，中部战区空军地导某部一连连长朱鹏宇前往失联村庄摸排情况。途中道路塌陷，朱鹏宇和战友们在没过小腿的洪水中，毅然加速挺进。路途艰险，但官兵们心中的念头只有一个：尽快把灾区情况摸清楚！\n接连翻过几段塌方路，终于到达目的地。“解放军来了，我们就有救了！”村民们见到穿着迷彩的解放军官兵激动地说。一天下来，该营3支救援分队的徒步行程累计超过130公里，共排查村庄19个，营救多名受困群众，协助地方将该镇所有失联村落全部恢复联络。\n人民军队矢志当好抗洪抢险救灾的生力军、突击队，千方百计克服困难，一仗接着一仗打。\n“小乡屯90多名群众被困在高地，吃的喝的已经不够了！”8月6日，正在执行搜救任务的武警吉林总队吉林支队支队长齐志忠接到求助，立刻组织官兵前往舒兰市开原镇小乡屯。此时，小乡屯宛如一座“孤岛”，周围百余米宽的水面波涛汹涌，给物资运送带来极大挑战。\n齐志忠果断提出空投方案，无人机操作手曹传鹏立即测风适航，其他官兵协力搬运物资。很快，无人机带着数十公斤物资快速飞抵高地，几个来回就完成了各类食品、饮用水和药品的投送。\n“一声‘到’，一生到。”这是广大退役军人许下的庄严承诺。近日，退役军人事务部印发关于做好受灾严重地区退役军人救灾帮扶工作的通知，就组织动员退役军人积极参与抢险救灾、做好困难退役军人关爱帮扶工作作出安排部署。\n在这次防汛抗洪救灾中，许多退役军人退役不褪色，将责任扛在肩上。北京市延庆区大榆树村“兵支书”杜建华，看到路面冲倒的大树影响交通，立刻组织人员将大树移到路边，身体被碎石和树枝划伤也不退缩。“我是当兵出身，这个时候我必须上！”杜建华的话，道出了广大退役军人的心声。\n面对台风“卡努”可能会给东北地区带来的新一轮强降雨，北部战区空军官兵严阵以待，认真研判天气，加紧制定多条飞行航线，随时准备赶赴受灾地域执行应急转运救援任务。“为了人民群众的生命财产安全，人民子弟兵时刻准备向前冲锋！”北部战区空军航空兵某旅科长石坚说。\n众志成城，军民携手恢复生产生活秩序\n“最干净的教室还给你们。好好学习，加油！”8月10日，吉林省军区民兵完成舒兰市金马镇中心学校清淤任务后，在教室黑板上为同学们留下这样一行字。\n近一段时间，吉林省军区跨区调动民兵支援受灾地区重建，组织民兵支援舒兰市、榆树市和扶余市等地，承担清淤疏堵、物资运送和受损堤坝修筑等工作。“我们多干一点，群众就能早点回家。”桦甸市人武部军事科科长李经凯说。\n军民携手，风雨同舟。洪水退去，受灾群众陆续返回家园，军地联手第一时间开展清淤清障和排涝工作，帮助人民群众尽快恢复正常生产生活秩序。\n在涿州市，武警河北总队官兵全力投入到清淤任务中。腾飞大街上，官兵们利用装载机、自卸车、洗消车、喷洒车等装备，为路面进行清淤和环境消杀。经过数个小时的奋战，这条街道得以恢复畅通。随后，官兵们不辞辛劳，又投入到其他点位的清淤任务中。\n在河北省军区指导下，涿州市人武部近日每天发动5000余名民兵参与卫生清扫、淤泥清理、环境消杀、物资转运和安置点生活保障等工作。“每名民兵都有守护家园、建设家园的责任，各地军民正在为尽快恢复生产生活秩序不懈努力。”涿州市人武部相关负责人表示。\n“早上我运送物资时腿被划伤了，打算坚持送完后再去医院……”8月8日，在黑龙江省五常市沙河子镇，参与抗洪救灾的民兵梁欢受伤了，联勤保障部队第962医院医务人员了解情况后，立即帮他处理创面。防汛救灾期间，该医院紧急从皮肤科、骨科、消化内科等科室抽调人员组成两支医疗队，为救援人员和受灾群众提供医疗服务。针对在抢险救灾过程中易出现的划伤、扭伤、红疹、中暑等情况，医务人员利用轮休间隙，进行健康防护科普宣教。\n当前，各任务部队仍然奋战在防汛抗洪救灾一线，全力支持灾区尽快恢复正常生产生活秩序，帮助越来越多受灾群众重返家园，用实际行动证明：人民军队始终和人民同呼吸、共命运、心连心。"
  },
  {
    "title": "正确处理外部约束和内生动力的关系（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-05.htm",
    "date": "2023-08-14",
    "content": "一系列硬杠杠、硬约束，让生态环保法律规定长出“铁齿铜牙”，为生态文明建设筑牢制度基础，为美丽中国建设保驾护航\n生态文明是人民群众共同参与、共同建设、共同享有的事业，把每个人的积极性主动性创造性调动起来，就一定能携手打造人与自然和谐共生的美好未来\n\n一大清早，浙江杭州上城区望江街道的民间河长胡福庆，就拿上捞竿、夹子、垃圾袋等，开始了一天的巡河。从2014年起，胡福庆一直坚持巡查河道，清理河道两侧垃圾，监督水体环境质量。河水清了，环境好了，老百姓生活更加惬意。得益于我国全面建立的河湖长制体系，全国省市县乡村五级120余万名河湖长忠实履职尽责、守护碧水清波。制度安排提供外部约束，理念提升激发内生动力，为我国生态文明建设汇聚起强大合力。\n在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，其中之一就是“外部约束和内生动力的关系”。这就要求我们始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时弘扬生态文明理念，培育生态文化，激发起全社会共同呵护生态环境的内生动力。\n保护好生态环境，防止过度索取、肆意破坏，就要有明确的边界、严格的制度，做到取用有节、行止有度，这就离不开强有力的外部约束。作为我国乃至亚洲重要的生态安全屏障，青藏高原一方面生物多样性极其丰富，另一方面生态环境又比较脆弱。如何更好应对青藏高原生态环境变化和生态风险？今年4月26日，青藏高原生态保护法表决通过，将于今年9月1日起施行，为守护好青藏高原的生灵草木、万水千山提供法治保障。新时代以来，从制定修订环境保护法、大气污染防治法等法律法规，到出台《关于加快推进生态文明建设的意见》《生态文明体制改革总体方案》等重要文件，再到推行中央生态环境保护督察、建立环境保护“党政同责”和“一岗双责”制度……一系列硬杠杠、硬约束，让生态环保法律规定长出“铁齿铜牙”，为生态文明建设筑牢制度基础，为美丽中国建设保驾护航。\n生态环境没有替代品，用之不觉、失之难存，不仅关系经济发展质量，而且攸关每个人的生活品质。只有人人动手、人人尽责，激发起全社会共同呵护生态环境的内生动力，才能把建设美丽中国转化为全体人民自觉行动。山西省右玉县70多年前荒漠化形势极度严峻，风沙肆虐，地瘠人贫。新中国成立后，右玉人民争做“种树者”，在山梁沟壑间栽下上亿棵树木，将林木绿化率从不足0.3%提高到现在的57%。一座城、一片绿、一群人，筑起了右玉防风固沙的屏障，更生动阐释了全民行动的力量。随手关灯关水、少用一张纸巾、夏季空调设置不低于26摄氏度、点外卖不要一次性餐具、优先绿色购买、开通个人碳账户……今天的中国，“每个人都是生态环境的保护者、建设者、受益者”日益成为共识。实践充分证明，生态文明是人民群众共同参与、共同建设、共同享有的事业，把每个人的积极性主动性创造性调动起来，就一定能携手打造人与自然和谐共生的美好未来。\n事物发展变化是内因和外因共同作用的结果。推进生态文明建设，处理好外部约束和内生动力的关系，体现了外因与内因辩证统一、相互联系、互相转化的关系。新征程上，我们要继续实行最严格的制度、最严密的法治，强力督察、严格执法、严肃问责，让制度成为不可触碰的高压线，为生态文明建设提供可靠保障。同时，不断创新体制机制，真正让保护者、贡献者得到实惠，把利益融入责任中，实现责任和利益双向转化，让践行绿色发展理念成为各责任主体的自觉行动。\n四川省广元市剑阁县翠云廊，迄今保存最完好的古代人工栽植驿道古柏群令人心旷神怡。不久前来到这里考察的习近平总书记指出，这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行“官民相禁剪伐”、“交树交印”等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。面向未来，既狠抓外部约束，又注重内生动力，既有“要我做”的刚性约束，又有“我要做”的积极主动，持之以恒、久久为功，就一定能把生态文明建设这篇大文章做好，让中华大地天更蓝、山更绿、水更清、环境更优美。"
  },
  {
    "title": "以好作风高效能推动高质量跨越式发展（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-05.htm",
    "date": "2023-08-14",
    "content": "只有拿出好的作风、高的效能，才能跑好新时代的接力赛，闯出高质量跨越式发展的新路子\n\n党的二十大对全面建成社会主义现代化强国两步走战略安排进行了宏观展望，擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记指出：“实现新时代新征程的目标任务，对党领导社会主义现代化建设能力提出了新的更高要求，对各级领导干部的精神状态、能力素质、作风形象提出了新的更高要求。”\n作为后发展、欠发达地区，云南要做到2035年与全国同步基本实现社会主义现代化，面临的任务更加艰巨。只有拿出好的作风、高的效能，才能跑好新时代的接力赛，闯出高质量跨越式发展的新路子。\n大政方针确定后，干部是决定因素。推进云南实现高质量跨越式发展，要从干部的作风、能力抓起。去年2月起，我们部署开展了作风革命、效能革命。一方面，将纠治和力戒形式主义、官僚主义摆在更加突出的位置，让干部把更多时间和精力用于加强学习、研究工作、思考问题、推动落实。另一方面，督促各级领导干部带着大家干、领着大家干、跟大家一起干，坚持任务项目化、项目清单化、清单具体化，力破“中梗阻”、力破不落实。一年多来，广大干部的政治判断力、政治领悟力、政治执行力不断提高，模范带头作用更明显，干事创业氛围更浓厚。“躺平”的干部少了，空喊口号的少了，抓落实、干实事的多了，营商环境也随之改善，群众获得感明显增强。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。我们结合这次主题教育，提出了“十种鲜明导向”，即“对党忠诚老实、把为民造福作为最大政绩、静下心来学习思考、当好‘施工队长’、扑下身子抓落实、经常下基层、坚持眼睛向外、敢啃硬骨头、敢为天下先、要干事更要干净”。通过狠抓作风和能力建设，在全省上下营造更加浓厚的环境和氛围，推动广大干部在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。\n作风革命、效能革命只有进行时，没有完成时，不是权宜之计，而是永恒的课题。克服不良作风不可能一蹴而就，形成优良作风不会一劳永逸，干部能力提升也是日积月累的过程，必须常抓不懈、久久为功。长期坚持和发扬优良作风，不断提高适应新形势新任务的能力，才能让群众切实感受到好作风就在身边，感受到办事更便捷更舒心。\n谱写好中国式现代化的云南篇章，关键看干部队伍的思想、能力和作风。新征程上，我们要继续深化拓展作风革命、效能革命，使好作风、高效能成为广大干部的共同追求，以作风大转变、效能大提升推动云南实现大发展。\n——云南省委书记王宁不久前在全省深化作风革命效能革命工作会议上说\n（本报记者  朱思雄  徐元锋整理）"
  },
  {
    "title": "让科技深扎沃土（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-05.htm",
    "date": "2023-08-14",
    "content": "脚下的黄土，干旱又贫瘠，王艳却很笃定，土地能生金。面对采访，她自信地说，去年靠卖火龙果和树苗，纯收入超400万元。“好几个微信号，1万多个好友，2/3是客户，销路别提有多旺！”\n王艳，陕西省杨凌农业高新技术产业示范区的一位具有高级职称的新型职业农民，精通果树种植与管理，成功将作为“南果”的火龙果实现“北种”，还创造出可观的经济效益。问秘诀，她回答干脆：“关键在科技。”\n懂技术的王艳、有科技含量的大棚，从一个侧面让人感受到现代农业的科技范儿。忆往昔，地处西北干旱半干旱地区的杨凌，常年缺水、土地贫瘠，严重制约农业发展。怎样因地制宜节水种地？如何有效提升农业生产效益？改良土地质量，发展设施农业，推广无土栽培、水肥一体化等技术……聚焦问题、破解难题，向科技要动力，杨凌闯出了自己的一条路。\n习近平总书记强调：“农业现代化，关键是农业科技现代化。”跳出杨凌看全国，把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀，才能持续实现农业稳产增产。着眼未来，要让科技深扎沃土，不断塑造农业发展新动能新优势。\n打开视野，向科技要生产力。安装水肥一体化滴灌设备，节水节肥率达60%；配套水源热泵机组，抽取地下水，提取热量后再回灌，节能率达49.8%；搭载传感器，光照、水热情况等数据实时上传，可自动调光、调温、调水……徜徉于科技感“爆棚”的大棚，记者真切感受到，善用科技的力量，就能拓展农业生产可能性的边界，不断释放土地的潜力。\n改革出活力、出效益。杨凌之所以好种地、“慧”种地，主要得益于区校融合的机制创新。当地推进改革，理顺了机制：杨凌示范区出地出钱，示范区内的西北农林科技大学出团队出技术，企业负责运营，产学研携手，合力推动技术研发、迭代升级。同时，加强制度创新，完善科研奖励办法，激发了科研人员的积极性。事实证明，以改革之“犁”开沟、松土、保墒，有益于汇集更多创新资源、推动创新链产业链人才链深度融合，让更多科技的“种子”生根、开花、结果。\n如今，我国农业科技创新整体迈进了世界第一方阵，但农业科技进步贡献率同世界先进水平相比还有不小的差距。耕好现代农业“试验田”的杨凌，展现出以农业科技现代化推动农业现代化的强劲活力，具有现实借鉴意义。新征程上，我们要更加重视和依靠农业科技创新，既致力于补齐短板弱项，又充分发挥后发优势、实现“弯道超车”，加快实现高水平农业科技自立自强。\n“大国农业需要什么，杨凌就干什么。”这是杨凌人常说的一句话。农业强国，是拼出来、干出来、奋斗出来的。锚定目标，铆足干劲，加快建设农业强国的脚步将更稳健、更有力。\n（作者为本报地方部记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-05.htm",
    "date": "2023-08-14",
    "content": "截至目前，我国已确定5批125个国家区域医疗中心建设项目，覆盖所有医疗资源薄弱省份。同时，全国组建1.5万个各种形式的医联体，远程医疗覆盖所有地级市。国家区域医疗中心建设是我国加快建立分级诊疗制度的一项举措，有助于增加优质医疗资源供给，有效满足群众就医需求。\n这正是：\n分级诊疗好制度，\n看病就在家门口。\n织密健康防护网，\n资源普惠质量优。\n胡梦雪文"
  },
  {
    "title": "促进“共享用工”行稳致远（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-05.htm",
    "date": "2023-08-14",
    "content": "钻孔、拼接、组装……在江西省泰和县工业园区的江西锦锋诚电器有限公司生产车间里，身着工服的易爱珍正在流水线上熟练地组装零部件。50岁的易爱珍原本是另一家企业的员工。今年以来，由于该企业业务变动，所需员工数量减少。泰和县就业创业服务中心工作人员了解这一情况后主动上门，通过“共享用工”政策，将该企业的15名员工调剂到用工短缺的江西锦锋诚电器有限公司工作，易爱珍就是其中之一。\n眼下，一些缺工的企业和一些人员宽裕的企业之间实行“共享用工”，一定程度上提高了人力资源配置效率。“共享用工”模式让员工在企业之间临时性流动，实现人力资源的再分配，打开了企业用工的新思路，缓解了一些行业之间的双重用工压力。\n“共享用工”模式有利于减轻员工宽裕企业的成本压力，满足缺工企业的用工需要，解决待岗员工的就业问题，是三方互助互利互赢的举措，只要法律关系能够明确，值得鼓励。也要看到，尝试“共享用工”的模式，仍需了解其中存在的一些潜在风险，如员工权益、员工福利以及员工召回等问题。人力资源和社会保障部门应跟踪了解“共享用工”发展情况，同时督促各地加强对企业“共享用工”的指导和服务，促进“共享用工”规范有序。\n办好“共享用工”这件好事，要妥善解决可能存在和引发的问题。一方面，保障外派员工的劳动权益、工资福利等问题，需要双方企业和员工认真协商，以合同形式达成共识；另一方面，“共享用工”的模式与通行的劳务派遣模式相类似，取决于劳动合同是否重新签订，如果改变了劳动关系，临时用工过程中出现的问题理应由新的用工方承担。对于用工单位来说，共享员工可能更多地关注自身的合法权益及待遇保障，这种要求理应得到充分尊重。\n“共享用工”作为一种新型用工模式，不排除有可能会成为未来的一种趋势。因此，无论是在应急状态下保障员工的合法权益，还是为未来探索和积累经验，都需要对“共享用工”模式加强规范管理，使其行稳致远。\n（摘编自《河南日报》，原题为《办好“共享员工”这件好事》）"
  },
  {
    "title": "用“新供给”激发文旅消费新活力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-05.htm",
    "date": "2023-08-14",
    "content": "从需求侧的火热消费，到供给侧的优质产品，我国文旅市场在供需两端发力，不断形成需求牵引供给、供给创造需求的更高水平动态平衡\n\n一票难求的热门景区、每天满房的网红酒店、需要抢购的演出票、排队用餐的小吃店……暑期出游旺季，文旅市场火热。今年以来，得益于一系列促进文旅消费的政策举措，我国文旅消费需求加速释放，部分业态恢复至2019年同期水平甚至更高。文化和旅游部发布的数据显示，上半年国内旅游总人次23.84亿，同比增长63.9%；国内旅游收入2.3万亿元，同比增长95.9%。文旅消费强势复苏，见证了我国消费市场的巨大潜力，也为扩内需、促消费注入强大动力。\n规模增长的同时，文旅消费在结构上呈现明显的个性化、多样化趋势。随着文旅深度融合，能感受传统文化魅力的出游方式备受追捧，参观文博场馆、历史文化街区，体验各类非遗项目，正成为越来越多游客的选择。亲子游、研学游预订热度升温，一些出游平台的报告数据显示，亲子研学成为暑期国内最热门的出游主题，7月以来某旅游平台上，“亲子”“研学”相关旅游搜索热度大幅上涨。这些以前相对小众的出游方式，如今已然成为文旅消费市场新的增长点。这表明，伴随着消费逐步恢复，消费水平持续提高、消费结构不断优化升级，仍然是我国消费市场的变化趋势。\n文旅市场强劲复苏，得益于供给侧的创新。从暑期市场看，文旅市场供给越来越丰富。其中，夜经济市场表现亮眼。参与夜间游的游客比例持续走高，国家级夜间文化和旅游消费集聚区接待游客量明显增长。文旅融合的产品也是精彩纷呈，各地将传统民俗、民间艺术有机融入博物馆、美术馆、图书馆、戏剧场、电影院等文化空间，丰富了文旅融合场景。创意满满的新供给，让更多游客更愿意走出家门拥抱诗和远方。从需求侧的火热消费，到供给侧的优质产品，我国文旅市场在供需两端发力，不断形成需求牵引供给、供给创造需求的更高水平动态平衡。\n旅游是综合性产业，既是拉动经济发展的重要动力，也是实现美好生活的重要内容。我国旅游市场空间广阔，要围绕更好满足人民日益增长的美好生活需要这个根本目的，紧跟文旅消费升级新趋势、打造文旅产品新供给。一方面，要持续加大优质文旅产品供给力度，打造更加丰富的产品和服务供给矩阵，更好满足多样化、个性化、品质化的文旅消费需求。另一方面，要继续优化消费环境，改善出游消费体验，不断提升人们对旅游产品和服务的满意度，激发文旅消费更大活力，为扩大消费和内需注入新动能。\n这个暑期，火车站、飞机场的人潮涌动，各大旅游景区的游人如织，让人们切实感受到中国经济的强劲脉搏。国家统计局前不久公布经济数据显示，上半年服务业增长对经济增长贡献率超过60%。有理由相信，文旅市场的加速复苏，将带动服务业快速增长、牵引内需潜力不断释放，为实现今年预期目标任务注入强大动力。"
  },
  {
    "title": "本版责编：李  拯  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_7-05.htm",
    "date": "2023-08-14",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "抓紧修复做好保障  齐心协力重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-06.htm",
    "date": "2023-08-14",
    "content": "习近平总书记对防汛救灾工作作出重要指示强调，各地区和有关部门务必高度重视、压实责任，强化监测预报预警，加强巡查值守，紧盯防汛重点部位，落实落细各项防汛措施，全力保障人民群众生命财产安全和社会大局稳定。\n科学查险排险，加快修复道路、供水、通信、电力等受损基础设施，千方百计保障受灾群众基本生活，抓紧修复灾毁田块和农业设施……各地区和有关部门坚持人民至上、生命至上，全力以赴防汛抗洪救灾，落实落细各项措施。党员干部群众齐心协力重建家园，受灾地区生产生活秩序正在逐步恢复。\n——编  者"
  },
  {
    "title": "本版责编  胡安琪  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-06.htm",
    "date": "2023-08-14",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "学好用好调查研究这门基本功（金台视线·紧盯形式主义问题④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-07.htm",
    "date": "2023-08-14",
    "content": "调查研究是我们党的传家宝。今年3月，中共中央办公厅印发《关于在全党大兴调查研究的工作方案》（以下简称《工作方案》），提出在全党大兴调查研究，是在全党开展的主题教育的重要内容。各级党组织和广大党员、干部按照党中央部署要求，积极深入基层一线，扎实开展调查研究，扑下身子干实事、谋实招、求实效。\n不过，也有基层干部和读者、网友反映，个别党员、干部把调查研究当成一项不得不应付的任务，浅尝辄止、蜻蜓点水、走马观花，对问题避而不见、对矛盾调而不研。这些形式主义的“调查研究”不仅背离了调查研究要解决真问题的要求，也让基层干部群众疲于应付。\n调研时要注意克服浮光掠影、蜻蜓点水等形式主义问题\n“为了接待省里下来的调研团，村里从一个多月前就忙活开了。”前不久，一名驻村干部在来信中反映了所驻村接待调研团的情况。据他说，调研团行走的线路、参观的点位、需要介绍的重点很早就精心安排好了，村里所有的准备工作也都是围绕这条线路进行的。\n只打扫调研线路必经的道路，只粉刷沿线的房屋和院墙，把一些具有代表性和参观意义的标志物整体迁移到线路上来，对线路经过的群众、家庭突击培训，以备突然询问……“整个调研成了一场各司其职、按部就班的‘实景演出’。”这名驻村干部说。\n调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。调查研究本是深入了解社情民意、提高科学决策水平的重要手段，但有的党员、干部没有认识到调查研究的重要性，在开展调研时，存在人到心不到、浮光掠影、蜻蜓点水等形式主义问题。\n小张是某“明星乡镇”的一名基层干部，当地平均每年要接待几十个来自全国各地的调研考察团。“今年以来，调研团的数量翻了一番，几乎每天都有接待任务。”小张说，大多数调研团都是真心实意来取经学习的，但也有为了完成调研任务来“打卡”的。“走的是经典线路，看的是样板工程，也不详细问问发展是什么具体思路、解决问题都有哪些经验。这样的调研有没有启发不知道，反正调研任务算是完成了。”小张说。\n《工作方案》明确提出，必须坚持党的群众路线，从群众中来、到群众中去，增进同人民群众的感情，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，自觉向群众学习、向实践学习，从人民的创造性实践中获得正确认识，把党的正确主张变为群众的自觉行动。然而，在一些地方、单位，本应是针对问题、解决问题而开展的调查研究，却异化成了“材料调研”。\n有读者来信反映，某地开展调查研究不下基层实地走访，反而向基层索要大量材料，仅一个单位提供的材料就装了好几箱。类似这样不进现场、不实地考察，而是守在办公室里看材料，靠“材料流转”“层层上报”代替实地调研的“调查研究”，令基层背上了沉重负担，又得不到有价值的信息，最终沦为形式主义。\n还有的调研团脱离群众，看级别、要陪同，似乎规模越大，越能彰显其重要性。“我们调研团大概有20人，陪同人员却有50多人。每天都是六七辆中巴车浩浩荡荡开过。行程安排得满满当当，一天要跑七八个地方。每到一处，大家呼啦啦地围着讲解员，距离稍远一点的，连听讲器信号都没有，也不知道前面说了什么内容。”一名省直机关干部说，调研团太庞大，座谈会上每个人只能粗略讲讲，“最后抱了一大摞文件材料回去，在这些材料里裁裁剪剪、整合包装，最终形成的调研报告质量可想而知。”\n调查研究本应是交流经验、取长补短的好方法，但有些干部放不下面子、拉不下架子，把虚心请教的调研变成了颐指气使的指导。一名曾在地方挂职的高校教授说：“有一次，上级单位针对某地方条例的修改开展调研，大家在座谈会上提出一些修改意见。结果，来调研的干部坐不住了，对提意见的人说：‘你们根本不懂，这块工作我搞了20多年，我最了解。’这话一说，大家都不敢提意见了，最后开成了表扬大会。”\n应防止个别地方和单位按套路接待调研，难以取得实效，给基层带来困扰\n在采访中，不少基层干部认为，调研中的形式主义问题危害巨大，不仅没有很好地贯彻落实调查研究的目标、意图、要求，劳民伤财、浪费时间精力，还影响了党员、干部的工作态度和工作方式，“党的优良传统没有得到传承和发扬，反而造成了破坏”。\n中央党校（国家行政学院）经济学部副主任曹立教授曾参与过不少调研活动，在她看来，调研中的形式主义问题存在一些表现：比如，不聚焦，“脚踩西瓜皮，滑到哪里算哪里”；不深入，浮在表面，装样子、走过场；不研究，没有深入思考，看到啥就是啥；不转化，为调研而调研，不能解决真问题。\n“大兴调查研究，就是因为当前改革发展稳定面临不少深层次矛盾，各种风险挑战、困难问题比以往更加严峻复杂，迫切需要通过调查研究把握事物的本质和规律，找到破解难题的办法和路径。”曹立说，调查研究是获取第一手资料、了解真问题的过程，“要想调查研究发挥应有的效果，就必须走出办公室、深入基层，杜绝形式主义。”\n一名社区干部表示，有些调查研究中之所以存在不同程度的形式主义问题，根源在于主观认识不到位，“只知道上级要求开展调查研究，但对为什么要开展调查研究、调查研究要达到什么目的、重点调研哪些内容、如何落实调研要求等没有进行认真思考，只想快点完成任务了事。”\n“有些年轻干部跟着走马观花的调研团跑了几次，就认为调查研究没有效果、没有价值，在思想上不重视群众路线、在工作中不重视调查研究，整天坐在办公室里看文件、看电脑，这能看到什么真问题、想出什么好点子呢？”河南洛阳读者李虹丽说，深入基层调查研究是磨炼党员、干部发现问题“慧眼”的有效方法，关键是要在调研中注重求真务实，有效破除形式主义。\n除了主观上不重视、认识不到位外，能力不足、不懂方法也是造成调查研究存在形式主义问题的重要原因。有的党员、干部在调查研究上不得要领，没有掌握有效的工作方式方法，下基层后只会“眉毛胡子一把抓”，分不清主次、轻重，调研效果自然大打折扣。\n上级“不会”调研，也造成下级消极应付。在个别地方和单位，接待调研甚至已经形成固定模式，按套路进行。这些形式主义问题，严重背离了开展调查研究的初衷，不仅难以取得实效，反而会给基层带来困扰，影响干群关系。\n“调查研究是做好各项工作的基本功。如果掌握不好，就不可能深入实际、了解实际，决策就会出问题。”江苏盐城读者张恒宇说，调查研究不是轻轻松松、走马观花就能做好的，只抓表面、只图交差，就容易流于形式主义，甚至掺假带虚，造成新的问题，“真正的调查研究容不下形式主义，只有深入调查研究，才能看到真实的场景、听到群众的心声、发现存在的问题。”\n只有足够深入，才能发现群众的急难愁盼问题，才能把好事实事做到群众心坎上\n前不久，江西萍乡市湘东区以解决群众急难愁盼问题为目标，开展了一次调查研究。“我们在走访中发现，现在提倡政务服务网上办、掌上办，网上办理医保业务确实带来很多便利，但群众难以与工作人员面对面交流互动。一些参保群众，尤其是老年人不会操作，又没法向医保工作人员面对面求助。还有部分医保业务，需要提交纸质材料、人脸识别，必须去实体窗口办理，一些偏远乡村的群众很不方便。”湘东区医保局局长彭启敏说。\n为了解决这一痛点难点问题，湘东区打造了“医保视频办”服务专区，将“网上办”延伸为“视频办”，群众可通过与工作人员视频连线的方式办理业务，工作人员使用实名认证、屏幕截图、材料批注、文件传输等功能，指导群众办理相关业务，有效解决了部分群众“不会办、没空办”的难题。“医保视频办”服务专区上线不到一个月，服务群众数百人次，获得了群众点赞欢迎。\n“真调研还是假调研，关键要看是否能够发现问题、真正解决问题。”曹立表示，在开展调查研究活动前，首先要做好功课，确定调研目的是什么、方向是什么，不能盲目；其次要精准聚焦，通过调查研究找到问题所在、找出问题根源，“调查研究是一项花时间、花精力的工作，开展调查研究必须沉下身子、静下心来。只有足够深入，才能发现群众的急难愁盼问题，才能把好事实事做到群众心坎上。”\n黛山大道是重庆璧山区的交通大动脉，全长32公里，双向八车道，纵贯璧山城区南北。“以前，黛山大道没有设置中央隔离设施，路侧开口过多，标志标线也不完善，发生了多起交通事故，成了事故顽疾路段。”重庆市公安局交巡警总队副总队长蒋志全说，为了彻底解决这一问题，市公安局交巡警总队多次到这一路段调研，全面分析事故发生的原因，有针对性地制定解决方案。璧山区委区政府对此高度重视，加大投入保障力度，推动全区重点道路安全隐患排查落实落地落细。\n针对车辆随意调头现象，全程安装中央隔离护栏，减少调头点位20处，实现全路段物理隔离；针对车多、路口多导致交通混乱，采用路口信号自适应控制系统，实现各处交通信号灯智能联动；针对超速等各类交通违法行为，增设区间及定点测速、电子警察等设施设备，完善各类交通标识牌、安全提示牌……今年4月以来，黛山大道涉及货车交通事故同比下降83.3%，道路通行秩序明显好转。\n“调查研究的过程是理论学习向实践运用转化的过程，也是提高履职本领、增强责任担当的过程，还是转变工作作风、提升工作质效的过程。”蒋志全深有感触地说，调查研究必须把“靶心”向群众急难愁盼问题聚集，及时回应和解决群众关切。\n在采访中，有基层干部表示：“调查研究中存在形式主义问题的一个重要原因，就是搞形式主义有甜头、没影响。如果搞形式主义尝到的都是苦头，这类问题自然就会变少。”\n对此，曹立建议，针对调查研究工作，应当建立一套科学合理的考核评价标准体系，从制定方案、开展调研到深化研究、督查回访，都应该有详细具体的指标要求，以此激励监督党员、干部认真开展调查研究工作。“调查研究是我们党的优良传统，而不只是一次活动，应该常态化地开展。”曹立说。\n\n制图：张丹峰"
  },
  {
    "title": "滑板车、平衡车等——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-07.htm",
    "date": "2023-08-14",
    "content": "日前，有网友拍到一些年轻人坐电动轮椅上班的视频，上传到社交媒体后，引发广泛关注。\n近年来，经常可以看到骑着电动滑板车、平衡车的人在路上行驶。由于操作简便、易于携带，一些上班族将其作为代步工具。而一些年龄较大、行动不便的人群则选择驾驶老年代步车等电动车上路行驶。\n电动轮椅、滑板车、平衡车、老年代步车等各类交通工具在道路上混行，给社会道路交通治理带来新的难题和考验。这些代步工具是否可以上路行驶？相关法律又是如何规定的？\n根据我国道路交通安全法，可以上路行驶的车辆包括机动车、非机动车，两者主要区别在于是否由动力装置驱动。同时，法律明确规定，虽有动力装置驱动但设计最高时速、空车质量、外形尺寸等符合有关国家标准的残疾人机动轮椅车、电动自行车等交通工具，属于非机动车，可以上路行驶。\n“电动轮椅与残疾人机动轮椅车不同，后者是以内燃机提供动力的非机动车，属于交通工具，而电动轮椅是残疾人的代步工具，不属于道路交通安全法规定的非机动车范畴，也就是说不属于道路车辆，不能上路行驶。”公安部交通管理科学研究所研究员应朝阳表示。\n道路交通安全法实施条例明确规定，行人不得在道路上使用滑板、旱冰鞋等滑行工具。“电动平衡车、滑板车等玩具或器械，既不属于机动车，也不属于非机动车，属于休闲娱乐工具范畴，也不能上路行驶。”应朝阳说。\n前不久，浙江读者王先生在网上购买了一辆老年代步车，客服表示“这款电动车不是机动车，不需要上牌，也不需要驾照”。但王先生收到货物后，发现发票上显示货物名称为“机动车、电动三轮”。\n根据相关法律，电动三、四轮车属于机动车，上路行驶应当经公安机关交通管理部门登记，车辆上牌后才有上路权。应朝阳表示：“现在市场上存在大量打着老年代步车旗号进行销售的电动三、四轮车。这些车既不符合相关国家标准，也未被划入新能源汽车范围，属于无资质、无国标、无牌照的‘三无’产品。”\n驾驶老年代步车、电动轮椅、平衡车等代步工具上路，存在很大安全隐患。老年代步车车身窄而高，底盘轻，稳定性差，在行驶中不稳定、易倾斜，刹车不灵敏。且驾驶人多未经过专业驾驶培训，闯灯逆行、走机动车道等违规驾驶行为频发，容易造成交通事故，威胁道路安全。\n“这些代步工具没有任何安全保障措施，危险系数大。一旦发生交通事故，对骑行者本人和其他交通参与者都存在极大的安全隐患，很容易造成伤亡。”江苏南通市公安局交警支队副支队长张卫民介绍，当地每年的交通事故中，接近一半涉及电动车，电动三、四轮车又占到其中的近20%。\n整治非法生产和违规上路的代步工具，一方面要严抓源头监管，一方面要加强路面查禁。“建议相关部门尽快完善法律规范、技术标准，从国家层面出台相关政策，严厉打击非国标车辆违法生产和违规销售行为，为杜绝此类车辆违法上路创造条件。”应朝阳说。\n张卫民表示，相关部门应当规范引导商家依法生产销售合法合规的电动自行车和电动三、四轮车，有效杜绝诸如老年代步车等“非国标”车辆流入市场。同时，根据道路交通安全法，机动车和依法应当登记的非机动车，必须经公安机关交通管理部门登记后，方可上路行驶。尚未登记的机动车，需临时上路行驶的，应当取得临时通行牌证。\n“对违规上路的电动平衡车、电动轮椅、滑板车等，应充分发挥公安交警路面查禁作用，开展集中清理行动，形成全方位的严管整治氛围。”南通市公安局交警支队支队长范荣建说。"
  },
  {
    "title": "求真务实  做好调研（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-07.htm",
    "date": "2023-08-14",
    "content": "调查研究既是做好工作的基本功，也是我们党的优良传统和作风。\n深入基层开展调查研究，不仅能把握事物的本质和规律，找到破解难题的办法和路径，还能体察民情、了解民意，密切干群关系。可是，一旦调查研究染上了形式主义问题，不仅正面效果发挥不出来，还会起到反面作用。\n浅尝辄止的“蜻蜓点水”式调研、高高在上的“钦差”式调研、弄虚作假的“盆景”式调研、回避问题的“嫌贫爱富”式调研……这些形式主义的“调查研究”，看不到真实的社情民情、解决不了实际问题，只会让基层干部群众疲于应对，拉远干群关系。\n调查研究千万不能搞形式主义，做好调研的前提是求真务实。中办印发的《关于在全党大兴调查研究的工作方案》中明确提出“五个必须”的具体要求：必须坚持党的群众路线、必须坚持实事求是、必须坚持问题导向、必须坚持攻坚克难、必须坚持系统观念。党员、干部要在调研中把这些要求一一落实到位，防止走过场、不深入，防止调查多研究少、情况多分析少，防止对策建议不切实际、不解决问题，切实做到扑下身子干实事、谋实招、求实效。\n善除害者察其本，善理疾者绝其源。破除调查研究中的形式主义问题，还需对症下药、久久为功。党员、干部要充分认识到调查研究对于工作的重要性，努力转变工作作风、密切联系群众、提高履职本领、强化责任担当，争取把调查研究成果真正转化为推进工作、战胜困难的实际成效。"
  },
  {
    "title": "山东胶州里岔镇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-07.htm",
    "date": "2023-08-14",
    "content": "7月24日，本版刊登了题为《垃圾露天堆放  影响庄稼生长》的读者来信，反映山东青岛胶州市里岔镇黄家岭村东侧基本农田旁边大量垃圾露天堆放，长期无人清理，影响农作物种植的问题。\n看到报道后，胶州市里岔镇高度重视，立即组织人员和机械对现场垃圾进行清运，垫土平整（见图），并在全镇开展了环境卫生大排查大起底大整治大提升行动。针对网格村外围、荒坡等角落，采用无人机航拍和网格村自查的方式进行排查，对存在问题的点位建立台账要求立即清理。同时，公布举报电话，对群众举报反映的问题，第一时间进行核查和处理；加强日常巡查，严厉打击违法偷倒垃圾行为。"
  },
  {
    "title": "《长安三万里》票房突破十七亿元，动画市场蓬勃发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-08.htm",
    "date": "2023-08-14",
    "content": "李白大醉，泼酒变水，水中现鹤。\n与高适、杜甫、岑夫子、丹丘生一同乘巨鹤翱翔，“将进酒，杯莫停”，极尽狂放与浪漫……正在热映的动画电影《长安三万里》以奔涌着中华文化基因的诗情，唤起观众共鸣，截至目前影片票房已超17亿元。\n中国动画，呈现出扶摇直上的喜人态势。近年来，《西游记之大圣归来》《白蛇：缘起》《哪吒之魔童降世》《深海》等优秀动画电影接连出现，创作活力涌动、票房口碑不俗，传递出一个鲜明信号：中国动画市场蓬勃发展，潜力巨大。\n植根深厚的中华优秀传统文化沃土，国产动画正以超凡的想象力和稳扎稳打的脚步，走出一条彰显中国特色、中国风格、中国气派的创造性转化、创新性发展之路。\n中国风\n探民族风格之路，抒写中华文化基因\n【镜头】从繁华包容的长安，到小桥流水的江南，再到大漠孤烟的塞北，都浓缩在168分钟、48首唐诗里。电影院里观众情不自禁跟读朗诵，“中国文化就是电影最大的底气”“涌动在血液里的诗词基因”等评论获得高赞……这是近年来传统文化热潮涌动的鲜活缩影。\n自1922年第一部广告动画《舒振东华文打字机》上映，中国动画走过百年时光。起伏之中，航向不变，那便是沿着中华优秀传统文化的底色，“探民族风格之路”。\n《大闹天宫》《小蝌蚪找妈妈》……上海美术电影制片厂厂长速达回忆，“中国动画学派作品的辉煌群像中，有传统文化——文学、戏曲、建筑、音乐，有富有民族风格的美术形式——水墨画、敦煌壁画、年画，更有中华民族的精神内涵——善良、坚韧、勤劳、勇敢等。”\n纵观近几年出圈的动画电影，“国风”“国潮”依旧是关键词。《哪吒之魔童降世》赋予传统人物新内涵，创造了一个“我命由我不由天”的哪吒形象；《长安三万里》用诗意涵养家国情怀，传递出自强、包容等中华民族的文化内核；《大鱼海棠》唯美地展示了世界文化遗产福建土楼……\n“传统文化是中国动画电影创作的瑰丽宝库，中国动画学派的内核就是民族化，用民族化来展现我们自己的文学艺术形象，并创造出一套基于传统文化的表现方式，抒写中华文化基因。”北京电影学院动画学院教授马华这样总结。\n创作传统文化主题的动画，是借力也是挑战。为人熟知的历史人物和故事，降低了观众走进电影院的门槛，却更考验创作者的基本功。\n为此，《长安三万里》的创作团队曾辗转多地采风。“我们走进陕西历史博物馆研究长安布局，站在潼关古城墙上感受哥舒翰的悲壮心情，徜徉松潘古城寻找设计云山城和泸水关的灵感……”《长安三万里》导演谢君伟介绍，每一个镜头，细致到郡守府外的影壁、文人玩的酒筹游戏、驿馆寺院里的诗板，参考了近百本文献以及众多出土文物。《李白全集编年笺注》《高适集校注》是“团队手边常备的工具书”。\n有导演形容，动画是“天马行空地造梦”。自由奔放的艺术表达与传统文化故事相结合，2015年上映的《西游记之大圣归来》成为国产动画电影的现象级作品。神话题材的巨大潜力被发现。\n近年来，国产动画题材多元化趋势显著，现实主义题材的动画电影拥有巨大市场潜力。比如，近期上映的《茶啊二中》是校园题材动画喜剧，此前上映的《深海》则关注内心世界的探寻。\n“一代代人接受知识的方式在变化。95后、00后习惯于通过视频接触新鲜事物，要以年轻人喜闻乐见的文艺形式，吸引更多人接触和了解，进而更加热爱传统文化。”《长安三万里》监制、追光动画总裁于洲表示，“年轻人对中国文化的认同，让我们相信国产动画电影崛起不仅仅是一句口号，更是当下和未来。”\n拓宽动画创作空间，给更多动画人创作多元作品的机会，也是马华所盼望的。“评价一部动画作品的维度很多，可以是艺术水准，也可以是商业上的成功，但更重要的是满足观众的呼唤和期待。”他希望，动画电影发展有更多“做实验的精神”，保持开放的题材，让年轻的从业者更加大胆、有意识地去创新，探索不同方向的边界，让更多的好作品被大家看到。\n科技感\n人才培养日益完善，动画电影产能瓶颈正不断被打破\n【镜头】“10年，75亿帧”——《长安三万里》定档当天，追光动画创始人王微发了这样一条微博。动辄以“亿”为量级的数字，在动画的世界不足为奇。以《新神榜：杨戬》开场绚烂的蓬莱仙境为例，短短几秒钟，单镜头模型面数140亿，文件大小达5TB（太字节），全片渲染总时长达4.1亿核小时（中央处理器消耗量，以核乘小时数来计量），需要几千台服务器24小时连续工作。\n一串串数字的倍增，看上去有些“科幻”，背后是电影工业科技硬核发展的必然逻辑。\n“动画史从某种程度上来说，就是人们对于光与影的探索史，是技术和艺术相融合的历史。”中国动画学会会长马黎说。作为虚拟与现实交融的艺术，随着新一代网络传输、人工智能、虚拟现实、增强现实、动作捕捉等关键技术渗透到动画创作、生产、传播、消费的各个层面、各个环节，与创作者的想象力充分融合、相互赋能，动画电影给观众带来更高层次的视听享受。\n相比真人电影一两年的生产周期，一部动画电影耗时动辄三五年乃至更久，工程更复杂。以《哪吒之魔童降世》为例，特效镜头占比近80%，分布在全球各地的60多个团队、1600多名制作人员，精耕细作5年，最终托举起超50亿元的票房奇迹。\n事实上，繁复的制作对于全流程协调来说也是一种挑战，这个挑战又需要回归到工业化本身。业内人士介绍，制作阶段分散程度高、外包质量参差不齐、缺乏统一的特效标准等问题，一度掣肘中国动画工业化水平。\n随着工业化流程逐渐成熟，各环节人才培养日益完善，动画电影产能瓶颈正不断被打破。行业报告显示，2017年，能够完全制作中国动画的企业不超过30家，如今中国有近1000家动画上下游企业活跃在前线，其中120家可以制作高质量的动画。值得一提的是，行业观察者指出，中国在全球动画产业链中的地位明显提高，由产业“微笑曲线”底部的代工位置，向收益率较高的曲线两端转移，内容制作逐渐出现“逆向外包”趋势。\n庞大的群体，正以不同路径各自探索，凝聚起提升国产动画水平的巨大合力。\n行走在追光动画的办公厂房，可以看到对应各环节的团队有序分布、同步运转。前期设计、故事板、三维建模、材质、绑定、动画、角色特效、场景特效、数字绘景、灯光合成、剪辑后期、技术、制片……集结成动画创作的完整链条。\n“一部动画电影的创作，几乎100%可以从这栋楼里诞生。”于洲介绍，团队300多人中，制作人员占比约90%，“我们建立了新传说、新神榜、新文化三大系列，从成立之初就搭建了3部作品滚动推进的创作流程，每部作品的耗时稳定在3年，一部部作品不断迭代循环，拉动一条工业化体系生产线。”\n工业化制作追求速度之“快”，美学艺术表达追求品质之“精”，如何兼顾？一方面，稳定的品质有赖于“内功”的积累。“比如在制作《猫与桃花源》时攻克的液体、毛发难题，可以直接应用于《新神榜：杨戬》中申公豹的坐骑，技术就像‘滚雪球’一样积累起来。”于洲说，另一方面是优化流程，“追光有个工作传统，在每部电影项目完成后，各个环节都会进行项目总结会，总结成绩，也提出未来提升和发展的目标。追光的每一部电影都是建立在上一部的经验之上。”\n原创性、颠覆性创新，不仅依赖“器”的精进，更考验“人”的决心。导演田晓鹏在《深海》中用时7年，酝酿了一场关于视效创新的实验：独创的“粒子水墨”风格，将留白写意的水墨和具体写实的三维创新结合，中国画传统色彩与西方印象派美术交融，营造出梦幻般的深海世界。\n“创作过程中，为了还原水墨画的飘逸与颗粒感，我们将洗洁精、丙烯、食用色素、牛奶等混合，一遍遍重复了100多次。”田晓鹏说，所有的技术创新都是为了内容服务，拆解影片中的“劈海”镜头，单镜头粒子特效达100余层，粒子数量高达几十亿，这才打造出纤毫毕现、极致真实的场景质感。\n如何找到独属于中国的三维动画风格？在田晓鹏心目中，二维和三维的结合及其边界的探索，或许是突破口之一。“二维动画先天带有主观表现力，但在沉浸感、镜头和光影上，三维动画更加成熟，将两者各自的优势有机结合，中国动画提供了一种独特的可能性。”这一想法在制作《西游记之大圣归来》片头时萌发，在《深海》中积累了更加成熟的流程和方法。“创新，是我一直做动画的原动力。”田晓鹏说。\n影响力\n打造更多文化IP载体，让中国故事走向国际舞台\n【镜头】时间回到1964年，上海美影厂集结“最强阵容”创作出的第一部彩色动画长片《大闹天宫》问世。该片曾向44个国家和地区输出、发行和放映，先后参加10多个国际电影节展映并多次斩获大奖，无论美学表达还是技术水平，当居世界一流。时隔近60年，上海美影厂主导创作、与B站共同出品了动画短片集《中国奇谭》，中华民族精神和东方美学风格以“新生代”姿态回归，向世界讲好中国故事。\n璀璨的中华优秀传统文化IP如何“走出去”，进一步活起来、火起来？“不模仿别人，不重复自己”，是上海美影厂一以贯之的创作理念，也是国产动画走出去的关键。\n“以前，好莱坞、迪士尼、皮克斯就是我们创作的模板，但市场反响并不理想，观众也不买账。”马华说，从模仿到局部原创再到纯粹原创，是中国动画成长的必经之路，“‘照搬’可以学到技巧与经验层面的东西，但是选题方向、美学体系、故事传达出来的精神内核都是错位的。”\n关于这点，田晓鹏也有切身之痛：“我在做《西游记之大圣归来》时，常被问到的一个问题，什么是属于我们自己的东方式的表演？”多年后，创作者慢慢找到了自己的语境，“创作的故事、美术、表演方式都是东方的，国风自然而然流淌在国产动画的血液里。”\n在世界的注视下，探民族风格之路，成中国学派之势，承载中华优秀传统文化基因的动画作品再次受到瞩目。它的背后，是独具特色的中式视觉艺术、不断提升的动漫制作技术，以及一张张如青年李白、高适一般满怀抱负的面孔。\n随着《“十四五”中国电影发展规划》明确指出扶持彰显中华民族精神和东方美学风格的动画电影，中国作家协会“揭榜挂帅”助力中国原创动画创制，一系列举措激发出越来越多的创作活力。近期闭幕的中国动画周，吸引了71家社会机构及行业公司参与，展示IP项目500余个，现场达成合作意向项目83个；6月举办的第十九届中国国际动漫节，来自67个国家和地区的567家中外企业和机构、2305名展商客商和专业人士参展参会，意向签约金额达到14.85亿元，对促进动画国际交流、推介国产优秀动画走出去起到积极作用。\n翻开浩如烟海的动画“篇章”，人们深切见证中国动画的探索与前行，潮流和雄心。\n今天的动画，已经不单是文艺样式，还包括综合性的潮玩手办、游戏电竞、数字文娱、沉浸式体验主题乐园及周边产品，这给了创作者更广阔的空间。数据显示，目前中国动漫产业总产值突破2200亿元，动画已成为主流内容品类之一。动画+旅游、动画+演艺、动画+设计、动画+游戏、动画+亲子教育等互通互融，进一步激发出动画艺术的产业潜能。\n“中华文化的活力，不仅靠作品本身去发扬和传承，也来源于对IP的运营。”速达介绍，上海美影厂近年来不断加强版权和商标的管理，围绕服饰、食品、玩具等40个大类进行了1500余件的商标注册，构建了IP转化的新生态。\n展望未来，马黎认为，新技术、新应用和全产业链运营的双向赋能，将成为中国动画跨越式发展的重要途径，“站在新的历史起点上，中国动画行业要努力锚定提升精品原创力、产业竞争力、国际影响力三大目标，在推动中国动画高质量发展上展现全新气象，为增强中华民族文化自信提供坚强助力。”\n“做有理想、有品质的中国动画，做可凝心聚力的中国动画，做可传世的中国动画。”马黎的呼吁，也是诸多动画人的心声。以精品创作绵延历史文脉、书写时代华章，大鹏高举，越过中华大地的苍穹，所带之风足以激荡、赓续。\n——“只要诗在，书在，长安就会在。”"
  },
  {
    "title": "科学考察，行险远探前沿（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-08.htm",
    "date": "2023-08-14",
    "content": "逐冰川、踏荒漠、访江河，大自然架设起宽广的探索舞台，诸多谜团等待被破解；观气象、测水文、寻物种，科考人员带着好奇和勇敢，通过实地勘探获取新鲜全面的数据\n\n8月的塔克拉玛干沙漠阳光热烈，直直打在中国科学院新疆生地所研究员高鑫的脸上。茫茫沙海是高鑫的“老朋友”，也是他和科考队员的“实验室”。\n塔克拉玛干沙漠，世界第二大流动沙漠，气候极端干旱，年平均降水量不足100毫米，潜在蒸发量却高达两三千毫米。但高鑫和来自不同科研单位的科考队员们不仅进来了，还在沙漠腹地立起高高的钻塔，用上探地雷达等先进设备，努力探究沙漠形成演化和风沙环境特征，想要把漫漫黄沙背后的奥秘带出去。\n7、8月份的新疆最是炎热，科考队员也最是忙碌。跟随第三次新疆综合科学考察一路西行，数千公里的行程中，我们见到了许多类似的野外科考点。在天山北坡，模拟耕地盐渍化状况，诊断土壤健康情况；在吐鲁番盆地，采集处理水样，计算评估地下水资源；在塔里木河流域，收集环境因子数据，探查生物种质资源……汗水和足迹串珠成线，为这片土地的经济社会发展以及生态环境建设提供科学依据。\n提起科学研究，人们或许会想到尖端课题、大国重器。但科学并不只有无尽的前沿，还有无穷的远方，科考就是重要一环。\n这是一场场硬核的科学探险，高至地球之巅、遥至星球之极、深至万米深海。我国科考边界日益拓展，极端的天气、汹涌的波涛、莫测的环境、未知的事物，都是考验和挑战。逐冰川、踏荒漠、访江河，大自然架设起宽广的探索舞台，诸多谜团等待被破解；观气象、测水文、寻物种，科考人员带着好奇和勇敢，通过实地勘探获取新鲜全面的数据。\n不断向前的科考脚步，也足以照见我国科技水平的长足进步。构建空天地一体化综合监测体系和大数据平台助力新疆科考；使用无人机、3D激光扫描设备对珠峰冰冻圈进行全面“体检”；自主建造极地科考破冰船，让“移动实验室”驶入更广阔的海域；利用机器学习、物联网云平台分析研究……越来越多的高新设备和技术手段活跃于科学考察之中，并且持续更新迭代，提供强劲的科技原动力。\n数百年前，徐霞客走遍大半个中国，成为世界上对地质地貌进行科学考察的先驱。如今，我国科考工作者继续前行，“达人所之未达，探人所之未知”。此次新疆之行，我们感佩于那些扎根边疆数十年的“老科考”，更欣喜于见到科考队伍中众多青春的面庞。聊天时，这些90后、00后说起的不是苦和累，而是“感兴趣”“有意思”“研究空间大”“以后还想做”。\n科学的道路或许会如同沙漠里遍地的沙丘，起起伏伏，科考的经历和印迹却不会如大漠飞沙，风过无痕。在荒漠、河畔、田间，透过这些不同年纪的面孔，我们望得到代代接续、孜孜以求，盼得到行得更远、探得更深。"
  },
  {
    "title": "我国成功发射陆地探测四号01星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-08.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （记者刘诗瑶）13日01时26分，我国在西昌卫星发射中心使用长征三号乙运载火箭，成功将陆地探测四号01星发射升空，卫星顺利送入预定轨道，发射任务获得圆满成功。该卫星主要用于提供遥感信息服务。\n此次任务是长征系列运载火箭第483次飞行。"
  },
  {
    "title": "南昌成立公共图书馆服务联盟平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-08.htm",
    "date": "2023-08-14",
    "content": "本报南昌8月13日电  （记者杨颜菲）指尖轻点屏幕，不到1分钟，在江西省南昌市安义县的孺子书房鼎湖分馆内，读者刘小婧就通过自助借还机归还了从南昌市图书馆借来的图书。得益于南昌市公共图书馆服务联盟平台，全市10家公共图书馆、60家孺子书房、10家城市书房的图书实现通借通还。\n一馆办证多馆借书、一馆借书多馆还书。南昌以“市级中心馆+区县级总分馆+孺子书房（流通点）”为运转架构，实现“资源共享、协同采编、统一服务”，打造通借通还服务模式，构建开放共享的公共图书馆服务联盟平台，整合文化资源，最大限度为居民提供阅读便利。\n借助平台，南昌市图书馆整合了全市阅读活动资源，培育特色服务品牌，构建“智慧+”公共文化服务体系，打造公共阅读服务与城市旅游联通的“虚拟图书馆”、“云端借书，快递上门”的网借服务、为人找书的“地磁导航”系统等一系列数字化公共文化服务项目，进一步推进公共文化服务网络共建共享。"
  },
  {
    "title": "青海湖音乐节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-08.htm",
    "date": "2023-08-14",
    "content": "本报西宁8月13日电  （记者贾丰丰）近日，2023年青海湖音乐节在青海省海南藏族自治州青海湖畔开幕。\n本届音乐节以讴歌生命、敬重自然、促进和谐、交流文化、传播文明为主旨。开幕式上，由来自中国交响乐团、江苏省演艺集团交响乐团、天津音乐学院青年交响乐团和青海省演艺集团共计480人组成的演出阵容，分为音在青海、源在青海、美在青海3个板块，带来交响乐、合唱组合演出等，展示“大美青海”品牌新形象。据了解，本届音乐节自8月11日开幕至16日结束，其间还将在西宁市、海北藏族自治州等地举办交响音乐会、音乐学术对话会、露天音乐季演出、露天电影放映、旅游推介、获奖作品演出晚会、文化惠民等各类文化活动，提高人民群众的参与度，打造“山宗水源”“大美青海”文化符号，传承弘扬民族文化。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-08.htm",
    "date": "2023-08-14",
    "content": ""
  },
  {
    "title": "深刻把握中华文明的突出特性·中华文明具有突出的和平性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-09.htm",
    "date": "2023-08-14",
    "content": "中华民族是热爱和平的民族，和平、和睦、和谐的追求深深植根于中华民族的精神世界之中。习近平总书记指出：“中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者”。深刻理解中华文明突出的和平性，对于全面认识中华文明历久弥新、绵延不断的发展历程，对于今天走和平发展道路，推动构建人类命运共同体都有着十分重要的意义。本期学术版围绕“中华文明具有突出的和平性”进行阐述。\n——编  者"
  },
  {
    "title": "深刻理解中华文明突出的和平性（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-09.htm",
    "date": "2023-08-14",
    "content": "有着五千多年历史的中华文明，始终崇尚和平。和平、和睦、和谐的追求深深植根于中华民族的精神世界之中。习近平总书记在文化传承发展座谈会上的重要讲话中指出：“中华文明具有突出的和平性”。在中华文明中，“以和为贵”“和而不同”“睦邻友邦”“天下太平”“天下大同”等理念世代相传。和平性是中华文明思想理念的精华，是中华民族深沉的精神追求，也是建设更加美好世界的必然要求。\n诸多元素塑造出中华文明的和平性\n古往今来，中华民族之所以在世界有地位、有影响，不是靠穷兵黩武，不是靠对外扩张，而是靠中华文化的强大感召力和吸引力。中华优秀传统文化是中华文明的智慧结晶，其诸多元素共同塑造了中华文明的和平性。\n厚德载物、明德弘道的精神追求，为塑造中华文明的和平性提供了精神支撑。《周易》中说：“地势坤，君子以厚德载物”，意为大地的气势宽厚和顺，君子应以宽厚之德对待天下民众和事物。《大学》开篇讲“大学之道，在明明德”，《论语》中讲“人能弘道，非道弘人”，激发人们弘扬光明正大的德性，自觉把“道”弘扬光大。这种厚德载物、明德弘道的精神追求，经过中华儿女的践行传承与历史长河的淘洗积淀，形成了“己所不欲，勿施于人”“己欲立而立人，己欲达而达人”这种“推己及人”的人己关系准则，以道德秩序构造出一个群己合一的世界。\n天下为公、天下大同的社会理想，为塑造中华文明的和平性提供了理想支撑。《礼记·礼运》中说：“大道之行也，天下为公”“人不独亲其亲，不独子其子，使老有所终，壮有所用，幼有所长，矜、寡、孤、独、废疾者皆有所养”“是故谋闭而不兴，盗窃乱贼而不作，故外户而不闭，是谓大同”，推崇天下为公的治世之道，倡导公共意识、公共道德，引导人们超越个体、休戚与共，各有所养、各尽所能，胸怀天下、谋求大同。中国古人讲，“天下非一人之天下也，天下之天下也”“四海之内，皆兄弟也”，认为“天下”并不是个别人、个别国家、个别民族的天下，而是所有人、所有国家、所有民族的天下，表达出所有人、所有国家、所有民族都应平等相待、友好相处、守望相助的愿望和理想。\n讲信修睦、亲仁善邻的交往之道，为塑造中华文明的和平性提供了实践支撑。“讲信修睦”源自《礼记·礼运》，讲的是要相互讲信守义、建立和睦关系；“亲仁善邻”出自《左传·隐公六年》，讲的是要亲近仁道、友善邻国，这是治理国家的方略。中华文明是推崇信义、和睦、仁道、友善的伟大文明。个人、团体、民族、国家之间讲信守义、和睦相处、仁爱相助、友善邻里，是中华民族基于明德追求与大同理想而形成的处世之道、交往之道。丝绸之路就是这种讲信修睦、亲仁善邻的交往之道结出的硕果。公元前100多年，中国开始开辟通往西域的丝绸之路。中国与亚欧大陆上的先人们不畏艰险，探索开辟出多条连接亚欧非的贸易和人文交流通路。南北朝时期沈约在《宋书》中讲“舟舶继路、商使交属”，记载了丝绸之路上商贾、使者来往频繁的热闹场面与繁荣景象。和平合作、开放包容、互学互鉴、互利共赢的丝绸之路精神世代相承、薪火相传。今天，中国与共建“一带一路”国家和地区加强互联互通、共谋繁荣发展，赋予讲信修睦、亲仁善邻交往之道新的时代内涵。\n中华优秀传统文化的其他重要元素，也为共同塑造中华文明的和平性起到了重要作用。比如，天人合一、万物并育的生态理念，实事求是、知行合一的哲学思想，执两用中、守中致和的思维方法等，都对中华文明超越地域乡土、血缘世系、宗教信仰等的拘囿，形成开放包容、平和中正的文明特质作出了贡献。\n中华文明的和平性具有丰富而深刻的内涵\n“和”是中华文明的核心价值观之一，从一定意义上可以说，中华文明是一种“和”的文明。中华文明的精神理想平和而坚毅，胸襟宽广而开阔，有着深切关注人类命运的天下情怀。中华文明的和平性具有丰富而深刻的内涵。\n倡导慎战不战。历史上，中国长期是世界上最强大的国家之一，却从未殖民和侵略他国。《左传》中讲“止戈为武”，意思是说止息兵戈才是武功，能止战才是真正的武功。“武”的真谛是消除战争、安定百姓。《孙子兵法》开篇就讲：“兵者，国之大事，死生之地，存亡之道，不可不察也”，主张慎战不战。同为早期兵法著作的《司马法》第一篇是《仁本》，核心思想是战争要贯彻以仁为本原则，“国虽大，好战必亡”就出自于此。中国人很早就懂得，和平对文明的保障作用，也深知战争对文明的破坏作用。信奉丛林法则，以强欺弱、穷兵黩武，必将走向灭亡。几千年来，和平性已经深深烙在中华文明的特质里，刻进中华儿女的基因里，融入中华民族的血脉中。\n倡导相互协调。从和平、和睦到和谐、和合，中国人对“和”的探究，不止体现在战争与和平的关系上，还深入到自然法则、人类社会发展规律来理解“和”。“和也者，天下之达道也”“致中和，天地位焉，万物育焉”。无论是自然界还是人类社会，都要追求通过协调发展而达到“和”的理想境界和完美秩序。实现人与自然的和谐，关键在于做到“天人合一”；实现人与人的和谐，关键在于做到彼此尊重；实现人自身的和谐，就要做到身心两方面的协调，通过实践和自省提升自己的人格和道德。\n倡导共生并进。中国人所讲的“和”并不是完全相同、毫无变化的，并不追求单一、静止、无差别的和谐，而是在尊重事物多样性和差别性的基础上，通过相互协调、相互作用，达致更高层次的和谐统一。《孟子·滕文公上》讲：“夫物之不齐，物之情也。”告诫人们不能简单粗暴对待事物的差异，不能强制消除差别。《论语·子路》中讲：“君子和而不同，小人同而不和”。“和而不同”追求的是内在的和谐与友善，而不是表面上的相同与一致，这正是人类个体之间、群体之间共生共存的基本法则。可见，“和”的精神是一种对他者的承认、对差别的尊重、对异己的包容，以达到求同存异、和谐共生。\n倡导交通成和。《周易》中讲：“天地交而万物通也，上下交而其志同也”，意思是说天地阴阳交合，方有万物的生养畅通；社会上下交流沟通，方可志同道合。《庄子·田子方》中讲：“两者交通成和而物生焉”。中国古人认为，开放交流才能发展进步、充满活力，才能达致“和”的状态。《礼记·学记》中讲：“独学而无友，则孤陋而寡闻”。《周易》中讲“君子以朋友讲习”，意在提倡朋友之间互相讲习交流、互相学习借鉴、互相受益进步。中华文明是在中华大地上生长出来的文明，也是同其他文明不断交流互鉴而形成的文明。中华文明对待其他文明，始终秉持和平包容的态度，而不是排斥、对抗、征服，并通过积极的对话交流汲取不同文明所长，在借鉴吸纳中实现创新超越。这种“和”的智慧让中华文明能够绵延发展、不断壮大。\n为推动构建人类命运共同体奠定坚实历史根基\n中华文明的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，为新时代中国坚定不移走和平发展道路、推动构建人类命运共同体奠定了坚实历史根基、提供了充沛文化滋养。\n中华文明的和平性，从根本上决定了中国始终是世界和平的建设者。中华文明五千多年来一直传承着热爱和平、崇尚和睦、追求和谐的理念。新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地。中国积极参与国际军控、裁军和防扩散进程，反对军备竞赛，维护全球战略平衡与稳定，是派遣维和人员最多的安理会常任理事国和联合国第二大维和摊款国。中国坚持真正的多边主义，在全球安全治理中发挥建设性作用。回顾世界历史，一些国家在现代化过程中对外侵略、殖民、掠夺，给广大发展中国家人民带来深重苦难。中国不走帝国主义、殖民主义老路，不照搬西方国家发展模式，不靠殖民掠夺，不转嫁矛盾，通过独立自主、艰苦奋斗，通过与其他国家互学互鉴、合作共赢，在和平发展道路上取得了举世瞩目的经济快速发展奇迹和社会长期稳定奇迹，掀开了人类现代化史上的崭新一页，为人类对现代化道路的探索作出重要贡献。\n中华文明的和平性，从根本上决定了中国始终是全球发展的贡献者。中华文明五千多年来一直传承着天下大同、共生并进、交通成和的理念，今日中国以促进全球共同发展的大国担当将这些理念发扬光大。中国毫不动摇坚持对外开放基本国策，奉行互利共赢的开放战略，坚持经济全球化正确方向，不断以中国新发展为世界提供新机遇。加大对全球发展合作的资源投入，坚定支持和帮助广大发展中国家加快发展，共同培育全球发展新动能，共同营造有利于发展的国际环境，推动建设开放型世界经济。今年是共建“一带一路”倡议提出十周年，共建“一带一路”已经成为深受欢迎的国际公共产品和国际合作平台，有力提升了中国对外开放能力、共建国家发展水平与国际合作新范式的韧性和活力，为全球发展注入了更多强劲动能。\n中华文明的和平性，从根本上决定了中国始终是国际秩序的维护者。“以天下论者，必循天下之公”。中华文明的和平性，决定了中国能够站在人类整体利益的高度思考人类的前途命运问题，坚持团结合作，决不搞“党同伐异”的小圈子。中国坚持真正的多边主义，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，反对一切形式的单边主义。践行共商共建共享的全球治理观，积极参与全球治理，推动世界贸易组织、亚太经合组织等多边机制更好发挥作用，扩大金砖国家、上海合作组织等合作机制影响力，增强发展中国家和新兴市场国家在全球事务中的代表性和发言权，推动全球治理体系朝着更加公正合理的方向发展。\n求和平、谋发展，凝结着中华民族生生不息、蓬勃发展的智慧。中华文明突出的和平性，给予我们走和平发展道路、推动构建人类命运共同体的强大底气和丰富智慧。我们要继续深入挖掘中华文明和平性的丰富内涵，实现创造性转化、创新性发展，提出更多中国方案，使之在人类应对风险挑战、开辟光明未来的道路上彰显更大的价值、更强的力量。\n（作者为中央党校（国家行政学院）哲学教研部教授）"
  },
  {
    "title": "和平性植根于中华文明深处（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-09.htm",
    "date": "2023-08-14",
    "content": "中华民族是爱好和平的民族，深知和平之宝贵。和谐稳定是中华民族几千年来的生活方式，和平共生是中华民族几千年来的处世之道，和合仁善是中华文明几千年来的文化基因。在长期发展中，中华文明形成了特有的天人合一的宇宙观、协和万邦的国际观、和而不同的社会观、人心和善的道德观、和平正义的战争观，和平性植根于中华文明深处。\n中国古人认为，天地化育万物、诞生人类，天地人互相联系。天人合一的宇宙观强调普遍联系和整体思维，将自然之道和人间伦理有机联系起来。宇宙万物、人类社会既千差万别又是一个统一整体，和合相生、生生不息。这一宇宙观蕴含着顺应自然、敬畏自然、敬畏秩序的文化基因。和谐、稳定、秩序是中华先民史前时期就形成的生活方式，并一直延续下来。比如，考古发现表明，八千年前西辽河流域兴隆洼文化的村落里房屋成排分布，六千多年前黄河中游仰韶文化的姜寨等村落里房门朝向中央广场，都显示出社会内部崇尚集体利益，社会秩序井然。八千年前黄河流域裴李岗文化等的墓葬排列整齐，已有“族葬”习俗，将现实社会秩序延伸到身后世界。无论是聚落、墓葬的排列有序，还是都邑的中轴对称，礼器的成组成套等，都体现出中国人对秩序和稳定的不懈追求。\n中国古代主张天下万邦和谐相处、和合共生，不滥杀无辜、不绝人祭祀，形成了协和万邦的国际观。比如，西周建立后不但封商人后裔于宋，而且神农、黄帝、尧、舜、禹之后也都各有封地，这与侵略扩张的帝国观有着重要区别。早期中西文化交流在五千多年前就已经出现，中国在西传彩陶、黍、粟等的同时，也接纳了西来的绵羊、黄牛、小麦、冶金术等。汉代丝绸之路开通以后，丝绸、瓷器、造纸术、印刷术、指南针、铸铁技术等生活用品和民用技术从中国传到西方各地，传播方式是和平交往和商业贸易而非侵略战争。与其他文明交流互鉴、和平共生，是中华民族一以贯之的处世之道。中华文明的发展，正是不同文明通过相互对话、相互交融获得共同进步的例证。当今世界有200多个国家和地区、2500多个民族和多种宗教，不同文明各有特色、各有优长。彼此尊重、相互依存，包容互鉴、共同发展，人类文明才能不断发展进步。\n和平也是中国伦理和思想的重要准则。中国人对和平的追求还体现在社会观和道德观上。“和实生物，同则不继”“君子和而不同，小人同而不和”“和羹之美，在于合异”。中国地理环境广阔多样，族群文化多姿多彩，但在距今六千年左右就形成了早期中国文化圈，各民族在长期发展中形成了强烈的共同体意识、共同价值追求和文化认同，这是和而不同观念发展的必然结果。五音相和才有旋律，五味调和才成美味。和而不同是人类社会和谐稳定的秘诀。上善若水，仁者爱人。从善爱自身、家人推及仁爱他人、社会，这是中华民族美德的核心内容。和平与“仁”的价值相结合，通过对他人的关心关爱践行和平性的理念。在过去两千多年时间里，中国在多数时期是世界上最大的经济体，但中国没有对外扩张和殖民，这是中华民族和善友爱的证明。\n当然，战争有时是难以避免的，和平性并不意味着懦弱。中华民族一直以来秉承和平正义的战争观。中国人深知“兵者不祥之器，非君子之器，不得已而用之”的道理。文武之道，先文后武，先礼后兵，不挑起战争，也不畏惧战争，战争必出于正义、为了和平。\n中华文明何以具有突出的和平性？原因是多方面的，深厚的农业基础是孕育和平性的重要土壤。可以说，和平是中华文明从源头开始的内在追求。中国大部分国土位于气候适中的中纬度河流地区，具备农业发展的良好条件。农业生产需要较长周期，种子的选育、土地肥力的维持、生产工具与设施的制备、水利设施的建造维护、生产经验的传承等，都需要长期稳定的社会秩序。中国古代有着世界上最大范围的农耕区，加上“南稻北粟”农业结构体系的互相补充，以及小麦等农作物的传入，粮食来源相对稳定，为稳定定居、和平发展奠定了基础。中华先民眷恋故土，大多数情况下的迁徙不过是农人对新耕地的开垦，在漫长岁月中形成了追求秩序、稳定内敛、爱好和平的文化性格。\n和平使文明成果得以长期保存，和谐使文明得以稳步向前，和平性为中华文明绵延不绝发展提供了保障。今天，我们依然走在和平发展的宽广道路上，以和平的方式实现了一个超大规模国家前所未有的发展。中国和平发展成功的各项原因背后都有中华文明智慧的光芒，都是我们文明基因与现代精神的结合。我们要始终坚守并不断激活和平的文明基因，同一切进步力量携手合作，推动不同国家、不同文明在平等、互鉴基础上构建人类命运共同体，开辟人类社会更美好的未来。\n（作者为中国人民大学历史学院教授）"
  },
  {
    "title": "历久弥新  绵延不断",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-09.htm",
    "date": "2023-08-14",
    "content": "中华文明具有突出的和平性，从根本上决定了中国不断追求文明交流互鉴而不搞文化霸权。文明因交流而多彩，文明因互鉴而丰富。文明交流互鉴，是中华文明几千年连续发展的重要动力，也是推动人类文明进步和世界和平发展的重要动力。深刻把握中华文明突出的和平性，深入理解中华文明同其他文明交流互鉴的历史传统，对于建设中华民族现代文明、促进世界和平发展具有重要意义。\n中华文明具有开放包容、和谐共生的传统基因。中华文明本质上是“和”的文明，中华民族传承和追求的是和平、和睦、和谐理念。中国传统文化认为，事物都有可取之处，要以“三人行，必有我师焉”的虚心态度来丰富自己。中国古人强调“海纳百川，有容乃大”“君子以厚德载物”，反映了对他者尊重包容的态度。中国古代政治追求“天下大同”，履行“行天下之大道”的政治法则，秉持“达则兼济天下”的情怀，体现了对世界秩序和人类福祉的关切。“和实生物，同则不继”，“和”要求既肯定和接受事物的多样性，又包容和接纳事物的差异性，并将不同事物融合到一个和合体中，以期达到“万物并育而不相害，道并行而不相悖”的境界。漫长历史沉淀的文化基因，为中华文明实现交流互鉴奠定了深厚基础。\n中华文明在同其他文明交流互鉴中发展壮大。自古以来，中华文明就以开放包容闻名于世，在同其他文明交流互鉴中不断焕发新的生命力，在借鉴吸纳中实现创新超越。张骞通西域开辟了历史上的丝绸之路，向西打开了中国与外部世界交流的大门。玄奘赴天竺取经，推动了印度佛教经典在中国的译介和传播。鉴真东渡日本，将唐朝的先进文化传至东瀛。郑和七下西洋，促进了中西贸易流通和文化交流。古丝绸之路是文明交流互鉴的范例，不仅中国的儒道思想日益西渐，起源于异域的佛教等宗教文化也传入中国。中华文明在凸显民族特性的同时，以开放心态吸收借鉴域外文明，在相互碰撞和交汇中实现了自我成长与创新。文化和宗教的交流不仅为沿线贸易的和平发展作出了重要贡献，也促进了中外民众人文层面的相互理解和精神层面的深入沟通。可以说，文明交流互鉴是中华文明历久弥新、绵延不断发展的重要动力。\n文明交流互鉴深刻影响中国式现代化的文明观。习近平总书记指出：“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。”中国式现代化赓续并更新古老中华文明，将创造人类文明新形态作为本质要求之一。中国式现代化蕴含的独特文明观，既有马克思主义解放全人类的崇高视野，也有中华文明兼济天下的博大胸怀，其本身就是文明交流互鉴的产物。这一文明观超越西方强权独霸、零和博弈、唯我独尊的观念，展现了交流互鉴、合作共赢、共建共享的文明发展新图景。\n文明交流互鉴是促进世界和平发展的重要力量。当前，人类社会面临前所未有的挑战。“文明冲突论”“文明优越论”沉渣泛起，加剧不同文明之间的隔阂，阻碍国际社会交流合作。中国提出全球文明倡议，积极回应国际社会对文明交流互鉴的普遍诉求，引领文明包容共存的前进方向。文明交流互鉴是不同国家、不同民族以及不同文化增进了解、建立互信、构筑友谊、加强合作的应有之义。世界上各个民族都有其文化血脉，每个国家都有其文明渊源。要理解不同文明的差异，欣赏文明的多彩之美，就要既坚持自身文明传统，又对其他文明持开放包容态度。只有加强文明交流互鉴，才能消除因文化差异带来的隔阂，避免落入文明冲突的陷阱。全球文明倡议坚持平等、互鉴、对话、包容的文明观，主张以宽广胸襟实现不同文明对话，以团结化解分裂、以合作回应对抗、以包容代替排他，必将为推动中华文明重焕荣光、促进人类社会进步作出更大贡献。\n（作者为复旦大学国际问题研究院教授）"
  },
  {
    "title": "今年以来累计开行超1万列，发送货物108.3万标箱，同比增长27%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-10.htm",
    "date": "2023-08-14",
    "content": "7月29日10时18分，满载110个标箱出口货物的X8020次中欧班列，从铁路义乌西站鸣笛启程，奔赴西班牙马德里，标志着今年全国第10000列中欧班列开行。\n从驼铃商队到“钢铁驼队”，呼啸穿梭的中欧班列续写着古老亚欧大陆的生机勃勃。今年以来，中欧班列累计开行超1万列，发送货物108.3万标箱，同比增长27%，量质齐升。\n7月24日召开的中共中央政治局会议强调，保障中欧班列稳定畅通。今年以来，各地各部门推进情况如何？下一步还将推出哪些举措升级软硬件措施，确保“钢铁驼队”通达江海、联通万里？记者进行了采访。\n班列串起黄金通道\n今年以来，中欧班列充分发挥大通道作用，服务品质持续提升，辐射带动效应日益凸显。\n——运输能力持续提升，助力产业升级发展。\n7月20日，随着汽笛鸣响，两列满载330台整车的中欧班列（渝新欧）出口专列缓缓驶出团结村车站。\n渝新欧公司市场部门负责人介绍，上半年，搭乘中欧班列（渝新欧）实现出口的整车超3.8万辆，同比增长98.9倍。\n为更好服务整车企业出口需求，渝新欧公司持续推动上线商品车铁路运输专用车（JSQ车）国际联运常态化运输，汽车可直接开进火车“肚子里”。相比传统的集装箱车型，一列JSQ车可搭载261辆汽车整车，每列运能提升58%以上、成本降低20%。\n中国国家铁路集团有限公司（以下简称“国铁集团”）发布数据显示，2023年上半年，中国新能源汽车销量达374.7万辆；铁路部门运输超过47.5万辆，为新能源汽车产业快速发展增添了“铁动力”。\n——服务网络不断延伸，辐射效应日益凸显。\n高空俯瞰江西赣州国际陆港，成批的木材连成一片，整齐划一等待装车开运。连绵的铁路四通八达，“钢铁驼队”往来不息。\n赣州国际陆港正式开行中欧班列后，当地突破群山阻隔，加快了融入全球的步伐。其中，南康家具产业集群迅猛发展，产值从建港前的百亿元增长到2022年的2500亿元。\n截至6月底，已有110余个国内出发城市通过中欧班列通达欧洲25个国家216个城市，为经贸往来注入源源不断的活力。\n——定制专列不断开辟，货物品种不断丰富。\n8月7日，一列中欧班列（齐鲁号）冷链快通专列发运，经新疆阿拉山口口岸出境，预计19天左右抵达终点站。\n国铁济南局集团公司青岛车务段胶州站副站长高义田介绍，相比公路冷链运输，中欧班列冷链运输运送量更大、距离更长，效率更有保障。\n国铁集团数据显示，中欧班列冷链运输，不仅可以快捷装运荔枝、龙眼、香蕉、火龙果等经济作物，还可以装运面膜、唇膏等美妆产品，快速前往欧洲。\n基础设施不断完善\n为充分发挥中欧班列优势，各地区不断完善基础设施建设，为中欧班列“强身健体”。\n升级硬件设施，提升作业效率——\n作为中欧班列中线通道上的唯一口岸，今年，内蒙古二连浩特铁路口岸迎来了硬件大升级：宽准轨接发列车线路增加至30条。\n“中国铁路采用国际标准轨，蒙古国铁路采用宽轨，因此班列到达口岸后，需要进行换装作业。”二连浩特铁路口岸调度车间主任云志俊介绍，所谓换装，就是使用龙门架，将集装箱吊装到另一条轨道的火车上。宽准轨接发列车线路增加后，可供15辆列车同时换装，口岸作业效率大幅提升20%。\n今年，西安国际港站再次实现升级：货物装卸线路由19条增至29条，改造12条货物线使其具备直接发车功能，装卸能力提升30%。至此，西安国际港站成功跃升世界一流内陆港，设计年集装箱吞吐量540万标箱、年铁路货运量6600万吨。\n加强枢纽建设，加大网络密度——\n3月4日，中欧班列（沈阳）集结中心正式投用。2022年10月8日启动建设以来，新增投资5280万元，建设8万平方米海关特殊监管区等，眼下这里已成为东北地区最大的中欧班列集结中心。\n“在集结中心发货真是太省心了，‘铁路+海关’的运营模式不仅全面提升通关效率，还大大缩短了短途接驳运输距离，综合运输成本大幅降低。”中国外运有限公司经理王继宏说。\n国铁集团数据显示，截至目前，中国境内已铺画时速120公里的中欧班列运行线86条，有6个口岸，形成东、中、西三大通道。\n精心开发“智慧大脑”\n中欧班列，驰而不息。\n这背后，是一场上万公里行程的接力赛。从始发站出发，中欧班列先行驶至铁路口岸，完成编组、换装、报关、检查等手续，才能驶出国门。平均下来，一趟中欧班列需要50多名司机接力驾驶，包括3次换装作业，耗时9至18天不等。\n面对庞大的网络、复杂的体系，要让中欧班列顺畅高效运行，离不开“智慧大脑”的调度。\n2021年，在国家发展改革委大力支持下，国铁集团开工建设中欧班列信息集成平台项目。如今，平台拥有一门户、四中心。\n一门户，为中欧班列门户网站，面向境内外公众，提供境内外全程物流业务受理服务，是中欧班列的官方统一服务窗口。\n四中心，包括中欧班列数据共享中心、运营服务中心、运行监控中心、质量评价中心。\n“其中，运营服务中心为境内外客户提供‘一站式’电子商务综合服务，具有在线委托、运单制作、费用结算等全流程服务功能。平台上线后，用户足不出户即可完成发运手续。”中铁集装箱公司有关负责人说。\n“智慧大脑”成功架构，“神经末梢”也要升级。\n走进阿拉山口铁路国际联运大楼，一名运转送票员正和出口货运员交接中欧班列联运票据。\n阿拉山口站货装车间出口货运员徐兴英介绍，“数字口岸”上线前，联运运单票据信息录入大概需要40分钟；如今，只需要核对运单和系统上的信息是否一致，20分钟即可完成。\n据介绍，2020年6月起，国家铁路口岸全面推广实施“数字口岸”系统。“目前，‘数字口岸’系统运行良好，代理企业可提前查看运输和到达信息，便捷完成海关申报、铁路流向变更等联运手续。”国铁乌鲁木齐局集团有限公司有关负责人说，目前，阿拉山口口岸出境中欧班列通关时间总体压缩至5小时以内。\n多措并举保障稳定畅通\n展望全年，中欧班列的升级仍在延续。\n硬件投入不停歇——\n眼下，阿拉山口站换装场扩能改造项目施工正酣，数十台施工机械挥臂掘土、填筑路基，项目计划11月底建成。届时，阿拉山口铁路口岸将新增1个室内换装库、延长5条换装线。\n与此同时，兰新铁路精河至阿拉山口增建二线工程现场建设热火朝天。项目建成后，精河至阿拉山口区段接发车能达到28对，接发车能力提升将近55%。\n软件升级不断线——\n7月9日，满载着汽车零件、高精电子仪器、化妆品等货物的X8008次中欧班列缓缓驶入西安国际港站，标志着全国首趟中欧班列境内外全程时刻表回程班列抵达西安。目前，西安至德国杜伊斯堡双向线路由每周1列加密为2列，运行时效稳定在12天。\n服务质量优上优——\n首开光伏专列。8月3日，中欧班列（西安—塔什干）陕乌经贸合作隆基绿能光伏组件出口专列成功开行。本次发货的光伏组件将用于乌兹别克斯坦1吉瓦光伏项目。接下来，还将有59趟专列，搭载近3000个集装箱，助力项目顺利落地。\n冰淇淋也有专列。日前，一批进口冰淇淋乘坐中欧班列抵达成都国际铁路港。冰淇淋能顺利入境，离不开冷链集装箱的助力，更是通关效率的最佳体现，通关时间较以往缩短了24小时。\n网络升级不断档——\n“陆丝”牵“海丝”，海铁联运触达更多地区。眼下，厦门正积极推广中欧班列海铁联运拼箱业务。“未来，日本、韩国、越南等国的散货可通过海运，汇聚至厦门港后再拼箱经中欧班列转运至欧洲。”国铁南昌局集团公司漳州车务段有关负责人说，这比传统海运拼箱模式节约近两周时间。\n“大湾区—中吉乌”，多式联运开辟新通道。7月4日，广州国际港发出“中吉乌”班列，班列运抵新疆喀什站后，将从伊尔克什坦口岸出境，最终到达乌兹别克斯坦塔什干。\n国铁广州局集团公司货运部多式联运室主任盘栋源说：“大湾区—中吉乌”多式联运国际班列的开行，打通了中欧班列国际运输第四条通道，显著加快了货物流转速度。\n国铁集团有关负责人表示，接下来将积极探索中欧班列跨越黑海、里海线路开发，推进境外通道多样性建设，努力打造“多向延伸、海陆互联”的运输服务网络。"
  },
  {
    "title": "稳步扩大制度型开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-10.htm",
    "date": "2023-08-14",
    "content": "本报上海8月13日电  （记者谢卫群）国务院近日印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》，部署在上海自贸试验区等地区稳步扩大制度型开放。8月10日，上海自贸试验区管委会就上海自贸试验区提早谋划落实若干措施试点任务取得的相关进展和初步形成的一批制度创新成果进行了通报。\n推动货物贸易自由便利，提升贸易中心功能能级。实施更加开放的通关便利化举措，持续推进“一线放开、二线管住、区内自由”，全面实施《区域全面经济伙伴关系协定》（RCEP）原产地证书签发、经核准出口商培育等便利化措施，促进货物通关提速增效，浦东新区上半年外贸进口总额同比增长17.9%。\n扩大金融服务业对外开放，促进服务贸易创新发展。持续推动金融领域首创性、引领性开放项目落地，首家外商独资券商、首家外商独资公募基金管理公司、首家外商独资保险控股公司等一大批金融项目落户上海自贸试验区，80家国际知名资管机构设立了120家各类外资资管公司。\n推动海外人才通行和工作便利化，促进国际人才集聚。实施更加开放便利的国际人才引进政策，建立自贸试验区外籍高层次人才永居推荐“直通车”制度并覆盖到浦东新区全域，开展境内外高校外籍应届毕业生直接申办工作许可、外籍人才办理创业工作许可、外籍人才薪酬购付汇便利化等政策试点。\n实施产业数字化跃升计划，促进数字贸易健康发展。加快发展以创新引领支撑的数字经济，着力打造国际数据港，设立上海数据交易所，数据产品累计挂牌超过1300个，实施数据确权登记、合规交易、流通运营、数据经纪等领域一系列创新举措，建设数字贸易平台，加快打造全国数据要素市场核心枢纽。\n着力打造营商环境综合示范区，促进营商环境持续优化。在实施“证照分离”改革、“一业一证”改革的基础上，进一步推动市场准营承诺即入制改革试点扩围到22个行业，最大限度便利经营主体经营活动。"
  },
  {
    "title": "2022年度企业年报率为91.33%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-10.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （记者林丽鹂）8月13日，记者从国家市场监督管理总局获悉：2022年度企业年报率为91.33%，这是自2014年《企业信息公示暂行条例》施行以来，企业年报率连续第六年在91%以上。\n国家市场监督管理总局相关负责人介绍，经营主体对年报工作的重视程度越来越高，年报公示制度在优化营商环境、激发经营主体活力、转变政府职能、推进社会共治等方面发挥的作用也越来越重要。\n2014年10月1日，《企业信息公示暂行条例》正式实施，国家市场监督管理总局信用监管司司长刘敏说，由以往政府部门直接年检，变为督促经营主体及时、准确报告公开信息的监管方式，有助于增强企业的自律意识，压实企业的主体责任。\n如何提高企业年报率？以浙江省为例，浙江省市场监管局根据历年经营主体年报情况，借助数字化手段，将该省911.36万户应年报经营主体细分为主动申报类、引导帮扶类、重点关注类、异常清退类4大类15小类，并实现自动分类标注、实行分类管理；对主动申报类自动推送提醒消息，对引导帮扶类加强咨询培训服务，对重点关注类以行政约谈、上门服务等形式督促年报，对异常清退类采取“唤醒一批、规范一批、吊销一批”措施。\n根据经营主体往年年报行为特征，浙江省市场监管局还建立分时段年报机制，推动经营主体逐渐形成定期年报习惯。同时强化对市场经营主体跟踪引导，在分时定制个性化提醒、点对点服务的基础上，通过晾晒通报、跟踪反馈和综合绩效评估等方式，持续滚动推进、集中攻坚，引导经营主体早报、快报、准确报。今年1—4月，浙江企业年报率从改革前的38.4%攀升至68.7%。\n去年开始，市场监管总局在全国推广浙江经验，各省已积极开展试点探索，取得了阶段性成效。广大消费者和市场交易对象可以通过公示系统，快捷、全面地掌握企业相关信息及其经营状态，打破信息壁垒，实现企业自律、社会监督、政府监管的有机统一，助力社会信用体系建设。"
  },
  {
    "title": "天津发展绿色融资租赁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-10.htm",
    "date": "2023-08-14",
    "content": "本报天津8月13日电  （记者靳博）近日，在中国人民银行天津分行和天津市金融局等单位指导下，华能天成融资租赁有限公司提交的风电设备直租项目绿色评价申请，经天津东疆综保区管委会委托的第三方绿色评价机构评价认定后，获得绿色融资租赁项目认定表。这是东疆综保区在全国率先出台融资租赁绿色评价机制后，按照该机制认定评价的首笔标准化业务落地。\n结合东疆综保区出台的《绿色融资租赁项目认定评价操作指引》，评价机构在绿色融资租赁项目认定表上为该项目“贴上”多个绿色标识。这为金融机构和监管部门精准识别项目绿色属性提供了专业、可信的依据和佐证。结合认定情况，华能天成租赁获得了专项融资支持。\n该项目由华能天成租赁以直租方式操作，租赁物为风机、塔筒和相关电气设备，将应用于甘肃某风力发电项目，能够产生显著的环境效益，估算可节约标煤约153.8万吨，减排二氧化碳当量397.5万吨。此前，中国人民银行天津分行、天津市金融局指导东疆综保区探索搭建了“服务指南+实施方案+评价指引”三位一体的融资租赁绿色评价机制，支持通过“政、银、产、学、研”合作共建绿色租赁生态港。"
  },
  {
    "title": "中国三星——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-10.htm",
    "date": "2023-08-14",
    "content": "苏州三星电子有限公司，是一家全产业链智能化工厂。走进公司车间，一条条作业中的生产线有条不紊，每一个生产节点都有智能检测系统自动检测产品质量，每9.8秒就有一台家电产品生产下线。\n进入中国市场逾30年，三星始终坚持以高标准的质量管理体系驱动业务发展。\n构筑质量管理智能化体系\n家电业务是三星旗下众多业务之一。凭借质量管理智能化体系，苏州三星电子经济效益良好，生产的家电产品受到各国消费者青睐，销往全球170多个国家和地区。\n近年来，苏州三星电子推进制造智能化、管理体系化、创新科学化的质量管理模式，实现了全产业链智能化管理创新。如今，这一质量管理模式已经融入生产经营的各个环节。\n借助三星产业链质量协同系统，供应商可以即时对质量管理作出改进和调整，实现风险规避。如果有用户提交电冰箱报修需求，售后服务人员上门检修后将信息输入系统，苏州三星电子就可以立即确认维修内容，并在系统中显示该台产品的当日生产和检查过程以及该批次产品相关供应商的生产和检查记录等信息，帮助全产业链协同分析改进。这个信息反馈共享的过程只需要8秒钟时间。\n带动供应链管理水平提升\n“在带动供应链质量管理提升方面，我们不遗余力。”中国三星总裁杨杰说。\n为了让供应链质量管理更加系统化，三星自主研发了供应商评价系统和质量革新评价系统。利用这些系统，苏州三星电子在保证产品质量的同时，将一些优秀的供应商评定为战略合作伙伴。这些供应商因此得到了更多的订单，事业蓬勃发展起来，再反向推进产业升级，形成良性循环。\n过去5年间，在三星全球供应商评价系统中，中国供应商占据各业种前十的比率高达90%。其中，很多供应商从最初做配套起步，如今已逐渐成长为知名上市公司，江苏新安电器股份有限公司就是代表之一。\n新安电器是一家生产高性能防水材料的民营企业，2003年开始服务配套苏州三星电子。苏州三星电子通过组织同类别供应商进行技术交流，帮助新安电器在高性能防水材料技术上实现突破。2022年，新安电器已成为拥有5个生产基地及技术研发中心的高新技术企业。\n新安电器相关负责人介绍：“通过中国三星的供应商合作模式，我们在实现业务高速增长的同时，管理和技术水平也不断提升。”\n推动全产业链可持续发展\n除了推进高标准质量管理，“绿色经营”也是中国三星推动产业链高质量发展的重要一环，将助力制造业绿色低碳转型。据《2022中国三星环境报告书》显示，2022年，中国三星共施行2041个节能减排项目，总计节省约9.7万吨标准煤，减排二氧化碳当量35万吨，相当于2000万棵树一年减少的碳排放量。\n在无锡的三星电子材料工厂，“环境安全，是企业经营第一原则”的标语相当醒目。在此理念指导下，工厂员工自发开展“环境安全”改造项目，其中由员工自主研发的空调系统改进项目，不仅解决了冬季空调盘管冻裂的问题，还大大降低了冷冻机的蒸汽能耗，全年节约1800吨蒸汽和157万千瓦时电能。\n中国三星还把环境安全的管理体系与技术共享给供应链伙伴，促进绿色供应链发展。苏州三星半导体工厂入选2022年工信部发布的“绿色供应链管理企业”榜单。同年，天津三星电机工厂也荣获国家级绿色供应链项目奖金。\n如今，中国三星正利用数字科技打造创新质量管理模式，实现生产管理智能化和绿色化转型升级，努力构建“绿色工厂”，以可持续发展理念助力行业高质量发展。"
  },
  {
    "title": "本版责编：沈  寅  林  琳  吕中正",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-10.htm",
    "date": "2023-08-14",
    "content": ""
  },
  {
    "title": "联勤保障部队某汽车团班长向跃东——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-11.htm",
    "date": "2023-08-14",
    "content": "雪域高原，晨曦微露，联勤保障部队某汽车团一场长距离运输保障演练打响。此次演练设置在复杂陌生地域，车队在经过一段蜿蜒山路时，道路突发塌方，一辆迎面驶来的半挂车为躲避落石，突然大幅转向，即将撞向二级上士向跃东驾驶的运输车。\n此时，向跃东外侧即是悬崖，运输车前轮已靠近路基边缘。危急时刻，他精准判断半挂车的转向幅度，调整车身姿态，安全处置了这次仅有几厘米间隔的会车，化险为夷。\n联勤保障部队某汽车团班长向跃东，是一名奋斗在运输投送一线的联勤保障尖兵。入伍以来，他铁心向党、挑战极限，从教练班长干到警勤分队长，再到成为重装班长，在重大任务中攻坚克难、屡建功勋，被中央军委表彰为全军“四有”优秀个人标兵，荣立二等功、三等功各1次。\n“把手艺练得更精更强”\n“国际军事比赛—2021”汽车能手项目备赛训练场上，有一处弯道被称为“魔鬼弯”。曾经，有两名参赛队员因过弯时速度过快冲出赛道，造成肋骨骨折。\n训练中，向跃东发现“魔鬼弯”的难度超过了自己的想象。“放弃这个弯道，就意味着在困难面前低头。想突破这个极限速度，就要克服恐惧！”向跃东不服。训练中，他驾驶的车辆好几次撞上护栏，失控冲出赛道，但他还是一次一次向极限速度尝试，一秒一秒提高过弯速度……\n比赛当天，向跃东克服恶劣环境、陌生装备、突发情况等各种不利因素，沉稳应对、敢于冲锋，创造了10分36秒的崭新纪录，斩获该项目桂冠。\n“上车能驾驶、下车能维修、遇敌能战斗，在一次次任务磨练中，向跃东练成了能战善保的好战士。”该汽车团领导评价。\n2023年4月，一场实战化训练考核在向跃东所在的任务分队拉开战幕。“车辆左前轮胎突爆。”对讲机里传来急促的导调声，让向跃东瞬间紧张了起来。危急时刻，只见向跃东双手紧握方向盘，调整车头，慢慢减速，缓慢停车。下车后，他熟练使用千斤顶，拆卸更换轮胎，十几分钟后便排除了故障，整套操作行云流水、一气呵成。\n“战场环境复杂多变，重大比赛和演训任务是我们打赢能力的‘磨刀石’。只有把手艺练得更精更强，才能成为敢打必胜的‘刀尖子’、攻坚克难的排头兵。”提到那次比赛的出色成绩，向跃东表示。\n“当兵就要当尖兵，当能上战场打胜仗的兵”\n刚入伍时，向跃东体能素质一般，对驾驶训练更是“一个脑袋两个大”。在摸底考核中成绩不好，但这并没有击倒他，反而激起高昂斗志。“当兵就要当尖兵，当能上战场打胜仗的兵。”从踏入军营的那一刻起，这个信念就一直根植在向跃东心中，激励他不断向前。\n基础体能不行，他就用矿泉水瓶装满沙子绑在子弹袋上，每天坚持负重跑，短短一个月就磨坏了2双胶鞋，体能成绩达到了优秀；操作动作不标准，他就反复钻研倒车、穿杆、过弯等细节，确保方向、制动精确到每米每秒，每个课目至少学会3种通过方法。凭着这股拼劲狠劲，他熟练掌握了全团所有普装车型的驾驶操作，不到19岁就成为团队最年轻的教练班长。\n2021年底，为了挑战新的领域，向跃东毅然选择离开了自己熟悉的岗位，成为重装运输连的一名班长。为了尽快掌握重装驾驶技术，向跃东开始了自己的学徒之路。他主动找到连队的老骨干杨昭，请他一对一指导帮带，还通过复盘近期的驾驶训练，重点分析自己最好的几次操作流程，提炼经验方法、精心编写教案。\n向跃东把重装运输车操作驾驶技能牢牢装在了脑子里，仅用了一周的时间，他就熟练掌握了重装驾驶技术。“到贴近战斗的岗位去，到有挑战性的岗位去，到部队需要我的岗位去。”正是靠着这种信念，向跃东淬火意志、锤炼本领，一步步把自己锻造成决胜沙场的“铁骑尖兵”。\n“不仅要当尖兵，还要学会带尖兵”\n一花独放不是春。向跃东认为：“要提升整体战斗力，不仅要当尖兵，还要学会带尖兵。”在担任教练班长的4年间，他言传身教、精心帮带，培养了百余名优秀驾驶员。\n担任预提教练班长之初，为了迅速提升教学和组训能力，积累带兵经验，向跃东积极报名参加了单位组织的教学集训。集训伊始，队里便给每个人布置了一份作业——编写教案。\n训练间隙，他拉着战友三人一组互相讨论完善教案，不断研究教学演示的最优方法。休息时间，他们互为教官和评委，试讲试教，每一个词、每一句话都反复推敲，直到教案讲得清、讲得顺才算合格，哪怕夜已深沉。靠着对自己的严苛要求，向跃东创新了多种教学方法，积累了丰富的教学经验，成为当时司训大队的专业“教头”。\n2022年10月，在一次高原机动途中，车队经过暗冰路、塌方路、岩石路等复杂路段，行进速度也被迫降低，向前推进缓慢。向跃东主动打头阵，依靠过硬的驾驶技术在前开路，带领大家加速通过复杂路段。\n回到单位，向跃东结合此次经历，对高原特殊路段驾驶技术深入钻研。连续几天，他茶饭不思，最终反复推演总结编写出了3份高原模拟训练教案，这些教案被编入单位高原训练指导手册，有效缩短了运输保障力生成周期。\n从南方密林到西部边陲，从平原丘陵到高山海岛……在向跃东和战友们的共同努力下，该团保障轨迹不断延展，官兵备战打仗能力越来越强，滚滚铁流留下了向战而行的印记。\n（李亮、黄翊参与采写）"
  },
  {
    "title": "福建纪检监察机关组织干部深入一线调查研究",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-11.htm",
    "date": "2023-08-14",
    "content": "核心阅读\n《关于在全党大兴调查研究的工作方案》明确要求，要深入农村、社区、企业、医院、学校、新经济组织、新社会组织等基层单位，掌握实情、把脉问诊，问计于群众、问计于实践。\n福建省纪委监委深化运用“深学习、实调研、抓落实”工作方法，组织干部转换角色、走进群众，了解群众的烦心事操心事揪心事，发现问题、解决问题，督促相关部门提升治理效能。\n\n“之前徐厝后社西公山地块被违规占用，现在终于收回来了，租金由原来的每亩50元上调到1300元，集体收入增加了！”日前，福建省厦门市集美区灌口镇东辉村的村民们对前来回访的区纪委监委督查组说。\n此前，集美区纪委监委在走访调研时发现，东辉村集体资产管理不规范，该村徐厝后社西公山地块合同到期后，未及时收回，长期被违规占用，造成集体资产流失。区纪委监委随即将该问题列为监督重点进行督办，推动追缴到期后租金，及时挽回集体损失。与此同时，集美区纪委监委聚焦村居集体“三资”管理，重点围绕集体资产是否存在被非法侵占、出让出租是否符合程序要求等问题开展监督检查。截至今年7月，集美区纪检监察机关共发现并纠治资产被非法侵占、租金追缴不及时等问题276个。\n近期，福建省纪检监察干部下沉一线，深入基层，听民声、解民忧，寻思路、找办法。今年以来，福建省纪委监委深化运用“深学习、实调研、抓落实”工作方法，推动各级纪检监察机关围绕纪检监察实践中最需要关注、最需要集中力量破解的难题，聚焦群众反映最强烈的问题开展调查研究。\n围绕群众关切，选准选精课题\n“该平台诉求处置快速高效，权力公开直观透明，为做强基层监督提供了有力抓手……”福建省纪委监委组织专题调研组，对始于安溪探索、源自泉州实践的村级小微权力微信监督平台进行“解剖式”调研，结合中央纪委国家监委的“监督一点通”平台，在全省打造推广基层小微权力监督平台，进一步提高基层监督规范化、信息化水平。\n福建省纪委监委围绕做强基层监督、提升审查调查队伍能力等14个重点课题，由领导班子带队分片开展课题调研，寻找破解制约纪检监察工作高质量发展突出问题的方法和路径。\n蹲点调研、随机走访、座谈交流、解剖麻雀……在开展做强基层监督提升群众获得感研究课题中，福建省纪委监委调研组下沉到8个设区市、29个县（市、区）、74个乡镇（街道），现场察看村级小微权力监督信息平台、乡镇（街道）纪检监察组织履职等情况，广泛听取一线工作人员和群众心声。\n充分收集民情民意，让群众点题，监督推动部门答题，是福建省纪委监委创新调查研究方法，深化运用“点题整治”解决群众急难愁盼的有益经验。“我家附近建筑工地扬尘污染严重，能否统一规范治理？”“肿瘤基因检测项目繁多，收费是否有统一标准？”今年初，福建省纪委监委关于征集2023年度“点题整治”选题的公告一经发布，便收到许多网民留言。\n为提升“点题整治”实效，福建省纪委监委一方面严把“结题关”，通过实地察访、电话访谈、问卷调查等方式，对2022年度整治项目开展综合评价，共汇总各方评价意见2300多条，对8个未达到整治目标的项目，继续深入推进整治。另一方面，广泛征集筛选新增选题，通过各类网络平台征集群众留言建议2600余条，结合各级纪委监委“项目库”选题内容，经筛选研判及征求相关部门意见，最终研究确定2023年度13个“点题整治”项目。\n“广泛收集、梳理群众意见建议的过程，也是调查研究的过程。”福建省纪委监委党风政风监督室负责人介绍，在推进“点题整治”工作中，省纪委监委问需于民、问计于民，切实把整治项目“点”准“点”实。截至今年6月底，全省纪检监察系统共开展调研5090次，形成调研报告1318篇，一批基层好经验好做法持续健全完善并在全省推广。\n身到情到心到，深入一线解难题\n在漳州市云霄县火田镇岳坑村，一所幼儿园已完成主体工程建设，工人们正忙着装修。项目建成后可容纳6个教学班，有效解决岳坑村及周边村幼儿入园难问题。\n这是福建省纪委监委在帮扶云霄县过程中，通过实地调研发现并协调推动的具体项目之一。\n围绕巩固脱贫成果、强化项目支撑、开展政治帮扶、推进乡村振兴4项挂钩帮扶重点任务，福建省纪委监委领导班子成员定期分头到各自挂钩帮扶的乡镇、单位开展实地调研，与群众同坐一条板凳，与企业面对面交流，摸清短板弱项，找准切入点着力点。\n宁德市柘荣县东源乡西源村，林木葱郁、溪水清澈。村门口的村务公开栏中张贴着村集体收入增收的公示单。“自从咱们村和银行签订存款协议之后，村集体的钱袋子有了保障。”西源村村民王大叔说。\n此前，在调研走访中，柘荣县纪委监委发现西源村大量征地资金沉淀，资金使用效率不高，存在管理风险。该县纪委监委指导东源乡进一步梳理问题，督促推动西源村盘点资产、强化整改，与银行签订存款协议。截至今年6月，西源村集体收入实现增收38万元。\n为深入了解乡镇纪检监察干部履职情况，宁德市纪委监委组成3个专题调研组深入各基层监督联系点，了解在日常履职、信访举报以及审查调查等方面存在的痛点难点问题，有针对性地提出指导和工作建议。\n“我们传承‘四下基层’优良作风，深入基层察实情、谋实招、见实效。”参与了多次调研的宁德市纪委监委党风政风监督室主任叶振晖介绍，今年以来，该市3个调研组已实地走访18个乡镇，访谈乡镇纪检监察干部50多人次，共收到各类意见建议近100条。\n马上就办、真抓实干，用好调研成果\n“如果没有一次性拿到这些证，我们也接不到这么大额的订单。”在福州市永泰县金泰纺织有限公司，工人们正忙碌生产备货，企业负责人对前来回访的永泰县纪委监委干部说。\n该企业是永泰县纪委监委选取设立的营商环境监测点之一。永泰县纪委监委接到金泰纺织有限公司等多家企业反映，希望能缩短办证时间、简化行政审批手续，帮助企业生产提质增效。\n永泰县纪委监委督促推动县自然资源和规划局、县行政服务中心加强建章立制，实现工业项目“交地即交证”服务模式，企业一次性可以拿到土地出让合同、用地规划许可证、建设工程规划许可证、施工许可证，审批时限也从原来的76个自然日压缩至6个工作日。\n福州市纪委监委将践行“马上就办、真抓实干”优良作风、监督推动优化营商环境作为调研课题的重点，围绕营商环境问题易发多发的重点领域和关键环节，分别在市属国企、行业龙头、小微企业设置营商环境监测点，组织纪检监察干部深入企业走访调研，深入查找和纠治阻碍企业发展的情况，推动相关职能部门整改落实。目前已收到各类问题建议173条，已移交职能部门跟进办理。\n福建省纪委监委相关负责人表示，针对调研中发现的问题，同步开展专项治理，让调研成果变成破解难题促进发展的实招、真招、硬招。\n前不久，石狮市纪委监委在营商环境专项调研中发现个别窗口办证业务被中介机构长期垄断，群众办证“一号难求”等问题，通过发出监察建议，督促市场监管部门以案促治、以案促改，规范窗口审批流程，确保营造公平公正的营商环境。\n调查研究落脚点在于发现问题、解决问题，提升治理效能。“福建省纪检监察机关持续推动调研成果转化运用，在加强国有资产监督管理等领域调研中发现问题、以案促治、推动整改。”福建省纪委监委相关负责人说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-11.htm",
    "date": "2023-08-14",
    "content": "近年来，四川省华蓥市不断加大对坡地的开发、改良和利用，鼓励农民种粮，助力粮食增产增效。图为华蓥市华龙街道东方村农田。\n邱海鹰摄（人民视觉）"
  },
  {
    "title": "共享电动车未配头盔，发生事故谁担责？",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-11.htm",
    "date": "2023-08-14",
    "content": "当前，共享电动自行车为群众出行提供了便捷，成为不少人短途出行的选择。按照法律规定，驾驶、乘坐电动车，必须佩戴安全头盔。在消费者租用共享电动车无头盔可供使用，又不小心受伤的情况下，应当由谁来承担责任？\n小刘在某网络平台上租赁了A公司的共享电动车一辆。骑行中，小刘因车辆侧翻造成头皮撕裂伤，被送至医院治疗。小刘认为，其租赁的共享电动车未配置安全头盔、没有登记上牌，不符合国家标准，网络平台公司和A公司在此次事故中存在过错，应对其损失承担赔偿责任。小刘诉至江苏省无锡市惠山区人民法院，要求上述两家公司赔偿医疗费、营养费、护理费等各项损失4.6万余元。\n网络平台公司和A公司是否承担责任、如何承担责任，是本案的争议焦点。“这是一起健康权纠纷案件，驾驶电动车佩戴安全头盔既是强制性规定，也是安全驾驶的必然要求。但对于社会公众而言，不可能要求其随时随地携带安全头盔。”无锡市惠山区人民法院民一庭法官顾正阳说，依照消费者权益保护法有关规定，经营者应当保证其提供的商品或者服务符合保障人身、财产安全的要求，因此营运所用电动车随车配置头盔必不可少，所以A公司存在过错，应当承担侵权责任。\n对于平台经营者而言，电子商务法规定：“电子商务平台经营者知道或者应当知道平台内经营者销售的商品或者提供的服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益行为，未采取必要措施的，依法与该平台内经营者承担连带责任。”“网络平台公司作为平台经营者，负有运营指导管理的义务，应当对A公司提供的车辆是否符合保障人身、财产安全的要求进行审核，但网络平台公司未尽到审核义务，未采取必要措施，应对有关损失承担连带责任。”顾正阳表示。\n既要绿色出行，更要安全出行。在本案中，小刘明知车辆未配置头盔、没有牌照仍租赁驾驶，驾驶过程中未尽到安全注意义务，法院认定其自身过错是导致事故发生的主要原因，小刘应对自身损害承担主要责任。最终，法院判定小刘对其损失承担70%的责任，A公司对小刘的损失承担30%的赔偿责任，网络平台公司承担连带责任。目前，判决已发生法律效力。\n法官提醒，相关企业要自觉优化服务，努力为公众提供绿色安全的骑行服务，助力城市绿色低碳发展；共享电动车租赁人骑行前要认真检查车辆情况，骑行中注意自身安全。\n“本案裁判从经营者对其产品负有人身安全保障义务的一般原理出发，论证了共享电动车提供者负有配置安全头盔的从合同义务，并在此基础上，划定了消费者、经营者和共享平台之间的法律责任边界。”华东政法大学教授曾大鹏表示，本案裁判对于规范共享电动车市场，正确理解和适用相关法律法规具有积极作用。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-11.htm",
    "date": "2023-08-14",
    "content": ""
  },
  {
    "title": "国家药监局推动适老化改革试点，保障用药安全——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-12.htm",
    "date": "2023-08-14",
    "content": "核心阅读\n药品说明书适老化改革，目的在于帮助老年患者看清说明书，正确使用药品。对此，国家药监局推动开展试点，进一步优化、规范药品说明书，采取多种举措，为老年患者提供便利。\n\n“药品说明书的字很小，我和老伴儿要经常拿着放大镜看。有时候剂量调整了，想看看服药有哪些注意事项，还得找孩子帮忙。”北京市朝阳区的张奶奶因慢性病需长期用药，但“字小如蚁”的药品说明书大大增加了她了解药品的难度。\n药品说明书看似是小事，却关乎患者的用药安全。近年来，多地对药品说明书的适老化改造开展探索。国家药监局日前发布了《药品说明书适老化改革试点工作方案（征求意见稿）》，进一步优化药品说明书管理。如何解决药品说明书看不清等问题，更好保障患者的用药安全？记者进行了采访。\n试点——\n适应老年人需求，对药品说明书简化版作出规范\n数据显示，截至2022年底，全国60岁及以上老年人达到2.8亿人，占总人口的19.8%。随着我国人口老龄化程度不断加深，老年人慢性病患病率升高，老年用药群体日渐庞大。\n首都医科大学附属复兴医院月坛社区卫生服务中心妇女保健科医生孙艳格长期在基层工作，经常遇到前来咨询如何用药的老年患者。她告诉记者：“对于老年人来说，由于药品说明书纸张和字体普遍较小，老年人因视力减退，阅读困难。”\n为更好服务老年群体，满足不同患者使用需求，药品说明书适老化改革正在路上。国家药监局组织起草的《药品说明书适老化改革试点工作方案（征求意见稿）》，决定在老年患者常用的部分口服、外用药品制剂中开展试点。\n征求意见稿对药品说明书简化版作出规范，提出持有人在药品最小销售单元包装中可仅提供纸质药品说明书简化版，也可以同时提供简化版和完整版。持有人应当在药品中包装或者大包装中提供一份纸质药品说明书完整版，方便医师、药师等专业人士使用。\n根据征求意见稿，药品说明书简化版应当原文引用药品说明书完整版的部分项目和内容，只涉及字体、格式的调整，不对内容进行修改。药品说明书简化版应当清晰易辨，方便老年患者用药。持有人应当在药品包装或者药品说明书简化版上印制二维码，通过扫描二维码可获得电子药品说明书完整版。\n征求意见稿还对字体、格式提出要求，纸质的简化版说明书正文使用四号字体，电子的完整版说明书正文使用三号字体。电子说明书应支持缩放功能，适用于不同的电子设备。不同电子设备之间不能有明显字体、版式的变化和差异。\n比起现有药品说明书，改革试点后的简化版说明书字号将明显增大。“药品说明书适老化改革是个好的开端，说明监管部门重视药物说明书的可读性和规范化问题，体现了对老年患者的关心关怀。”中国中药协会合理用药专委会常务副主任委员康震说。\n国家药监局有关负责人表示，本次改革试点按照省级药品监管部门组织、持有人自愿申请、分步实施的原则，确定上海、江苏、浙江、山东、湖南、广东为试点省份。试点省份所在地省级药品监管部门组织辖区内5—10个持有人参与试点工作。每个持有人确定5—10个药品进行药品说明书适老化改革试点。\n改革——\n简化版说明书有利于帮助老年患者了解药品使用\n据了解，药品说明书是经过国家药监部门审核批准后具有法律效力的重要文件。药品管理法规定：“标签或者说明书应当注明药品的通用名称、成份、规格、上市许可持有人及其地址、生产企业及其地址、批准文号、产品批号、生产日期、有效期、适应症或者功能主治、用法、用量、禁忌、不良反应和注意事项。”\n由于对药品说明书专业性和标注内容的要求，考虑到生产成本和药盒大小，压缩字号是普遍做法。甘李药业质量部负责人赵淑红告诉记者，改造药品说明书需要多方面考量，如果单纯调大字号，相应的纸张、折叠方式、药品包装就要调整，药品包装的自动化生产线要进行修改和调试，对企业生产成本和效率会产生一定的影响。\n记者了解到，在地方实践中，面对老年患者的需求，通过局部调整、重点标注，对重要信息进行加粗标识，提供电子版说明书、语音播报等做法较为常见，对解决药品说明书“看不清”问题具有借鉴意义。\n“征求意见稿将药品说明书分为简化版和完整版，并规范了简化版的内容格式等，把专业人士和普通患者的需求分开，有利于帮助患者了解药品怎么用、注意事项、常见不良反应等常用信息，老年患者更容易获取药物的基本信息，避免用错药或者用药不当。”孙艳格说。\n合力——\n为老年人等群体提供更好的药学服务\n随着我国人口老龄化进程不断加快，近年来已有不少地方关注到药品说明书的适老化改造问题，通过探索多种途径，为老年人等群体提供更好的药学服务。\n在江苏省连云港市，药品零售店尝试设立药事服务台，配置打印机，提供放大版药品说明书、老花镜等，方便老年人阅读；上海市普陀区检察院推动当地一家药企试点进行药品说明书的无障碍改造，只要扫描说明书上的二维码，即可听到语音播报版本；陕西省药监局鼓励药品企业在药品包装标签上印制说明书二维码……\n充分发挥医务人员的作用，还能让药品说明更接地气。\n“根据你目前的情况，需要在生活方式干预的基础上，给予骨健康基本补充剂……本次选用碳酸钙D3片，每天吃一片，咀嚼后咽下。”在孙艳格制作的数字医嘱视频里，对药品的用量用法和注意事项讲述清晰，语言通俗易懂。数字医嘱以二维码的形式随处方给到患者，扫描即可观看，能够帮助减少老人用药上的困惑。\n“我们尝试将老年人用药指导的重要信息提炼出来，通过数字技术生成视频，以社区全科医生的形象出镜解说。”孙艳格说，全科医生较了解患者的病情，患者对医生也比较熟悉，这样的数字医嘱在老年群体中很受欢迎。\n赵淑红认为，基于老年用药群体的需求，充分运用互联网信息技术，将药品适应症、用法用量、注意事项、保存方法等重要信息制作成语音、视频等，更为形象直观。“但由于不同受众群体需求不同，以及不同药品包装的规格含量存在差异，在用药说明中具体应该展示哪些内容、如何展示等，未来还应加快推进标准化和规范化建设。”\n“真正解决老年患者的难题，在于充分保障患者对用药指导的需求，在各个环节加强对患者的用药交代与指导服务力度。”康震建议，要发挥药师的职业价值，通过制定患者用药指导单、加强发药窗口的用药交代等方式，切实减少老年患者阅读药品说明书的障碍。此外，还要强化社区医疗机构的药房及社区药店提供药学服务的要求，提高社区医疗医药科普宣传的普及性，指导公众合理用药，保障患者用药安全。"
  },
  {
    "title": "湖南长沙芙蓉区推动老旧小区加装电梯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-12.htm",
    "date": "2023-08-14",
    "content": "晚餐过后，天气凉爽，家住七楼的李显翠奶奶和老伴下楼遛弯。关上家门，往下步行半层楼梯，再穿过一道廊桥，在电梯井前按下乘梯按钮，停靠在一楼的电梯轿厢立马升至七楼。走进轿厢，刷卡按键，很快便到了一楼。\n“出门有电梯坐，上下楼不再难，真方便！”年逾70岁的李奶奶高兴地告诉记者。老旧小区加装电梯这一民生实事，让她的晚年生活舒心多了。\n李显翠的家位于湖南省长沙市芙蓉区文艺路街道识字里社区。这里最早是省建工集团的家属楼，也是一个无物业开放式老旧小区。李奶奶居住的二号楼建于1990年，共有9层，但建房时没有安装电梯。2019年，家属楼整体社会化移交给识字里社区。没有电梯，成为困扰老年住户出行的一大难题。\n“我老伴患有糖尿病，双腿没力气，上七楼很费劲。过去由于没电梯，他基本没法下楼走动，就像被‘困’在家里。”李显翠说，购物更是难事，购买需要送货上门的重物，还得向搬运工支付额外的“上楼费”。\n变化始于2018年。当年起，芙蓉区开展既有住宅加装电梯工作，对每台加装的电梯一次性补助10万元，李奶奶和一些老年住户十分关注。\n然而，居民群众对加装电梯的利益诉求各不相同。为此，识字里社区引导下辖的省建工离退休职工党支部，组织业主群众开展居民议事会。经过沟通协商，业主们就加装电梯达成一致。\n2021年5月起，识字里社区省建工党支部书记刘湘庆牵头，成立了二号楼加装电梯管理组，李显翠也加入进来。管理组成员分头考察了多种电梯加装方法，最终选择了错层修建连廊、安装混凝土电梯井这一经济又实惠的方式。这一方法也获得了28户居民的认可。\n如何能公平分摊加装费用？管理组集思广益，想到了按照楼梯踏步数量来计量分摊的办法。为了将这一方法说清楚、道明白，该党支部又组织召开了一次居民议事会，最终达成一致。\n“加装电梯一共需要63万多元，减去政府的补贴，平均每户需要出约1.92万元。按照这一算法，顶楼住户出得最多，每户需支付3万多元，而低楼层的住户最少只需要支付7000多元。”刘湘庆说。\n经过细致筹备，2021年9月，电梯加装施工正式开始。该党支部成员、管理组成员和居民代表们又化身民间“监理”，共同关注着施工质量和进度。居民群众从“看热闹”变成“参与干”，2022年8月，电梯通过了特种设备安全监督管理部门验收，正式“载客”运行。\n紧接着，该党支部又引导成立了二号楼电梯运行管理小组，负责电梯日常维护以及电费收取。“加装电梯后，我和老伴随时都可以出门，心情也更好了！”李显翠笑着告诉记者。\n居民圆梦“幸福梯”，不是个例。近年来，芙蓉区主动回应人民群众的期盼诉求，把既有住宅加装电梯工作作为重大民生工程、民心工程，大力探索创新，全力攻坚克难。\n结合实际，芙蓉区陆续出台一系列制度文件，明确了既有住宅加装电梯的基本条件、申请主体、操作流程、保障措施等，推动这项工作制度化、规范化。此外，当地用好激励政策——除检验检测费用外，加装电梯不收取报建等行政性费用，由政府出资购买施工图审查服务，并由市、区两级财政对加装电梯每台一次性补助10万元。业主可按相关规定提取住房公积金和房屋维修基金用于加装电梯。\n针对“利益诉求多、民意统一难”问题，芙蓉区坚持以党建引领为龙头，大力实施“党建聚合力”工程，促进居民群众协商达成加装电梯的统一意见。对业主身份相对单一、意见容易集中的小区，鼓励业委会牵头整体申报，整体推进。对基础条件较好、群众意愿强烈的单位宿舍等，按照“先易后难、分步实施、精准服务、突出重点”的原则，成片连片推进。\n如何提升电梯加装效率？芙蓉区坚持项目审批做“减法”、政务服务做“加法”，简化审批手续，缩短建设周期，保障施工安全。\n在简化手续办理方面，该区采取“一窗受理、多审合一、并联备案”的方式，加装电梯审批时限压缩到5个工作日。针对个别小区建设图纸不齐、无法线上审图等问题，由街道、社区上门指导，并由有资质的设计单位现场勘测，重新绘图，办理相关手续。\n为了让“幸福梯”持久、安全、稳定运行，芙蓉区建立完善加装电梯后续管理维护机制。截至目前，芙蓉区累计完成既有住宅加装电梯700台，正在施工建设的112台，139个老旧小区居民告别“爬楼生活”，幸福“一键直达”。"
  },
  {
    "title": "从细微处入手服务老年患者（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-12.htm",
    "date": "2023-08-14",
    "content": "期待越来越多的适老化改造工作更加精细、更有温度\n\n“字密密麻麻，实在看不清。”说起药品说明书，很多人都有这样的感受，尤其对老年人来说，阅读体验更是不好。但可喜的是，近年来，相关部门开始关注药品说明书的适老化改造，开展了一些探索。\n近日，国家药监局发布《药品说明书适老化改革试点工作方案（征求意见稿）》，对简化版药品说明书所使用的字体、字号、格式等提出了详细要求，提出简化版药品说明书应清晰易辨，方便老年患者用药。此外，已有一些地方市场监管部门联合药店设立药事服务台，向需要的群众提供放大版药品说明书，还有药企尝试对药品的功能主治、用法用量等重要信息进行放大加粗，提供电子版语音播报功能等。这些，都为老年人带来了便利。\n药品说明书的改变，给很多适老化改造工作提供了借鉴。面对庞大的适老服务需求，适老化改造更要关注细微处。\n要从细处着眼。药品说明书看似微小，但与老年人的健康息息相关。老年人的慢性病患病率更高，往往需要长期用药，了解药物用法用量、适应症状、不良反应和注意事项是基本需求。增强药品说明书可读性可视性就十分必要，这不仅涉及阅读体验，还关乎用药安全问题。这也提示我们，人性化、便利化的服务举措，往往在细微之处。适老化改造要充分了解、关注老年人的呼声和需求，把工作做细做实。\n要从难点突破。从实践来看，药品说明书的适老化改造并非一件简单的小事。药品说明书是载明药品重要信息的法定文件，修改起来必须审慎。对于企业来说，直接改用较大字号印刷会造成纸张变大，也涉及成本问题。因此，监管部门、药企等需认真研讨，咨询专家，开展试点，最终一系列适老化措施才能得以落地。其他适老化改造工作也是如此，必须抓准痛点难点，多部门、社会各方共同参与，形成工作合力，才能在更大的范围推进。\n当然，药品说明书适老化改造只是一小步，我们还可以从更多方面下功夫，比如创新服务方式，在医院、社区、药店等提供更贴心细致的药事服务等，关键是要增强服务老年人意识，用心关爱老年群体。期待越来越多的适老化改造工作更加精细、更有温度，让老年人共享改革发展成果。"
  },
  {
    "title": "广西因地制宜完善县城基础设施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-12.htm",
    "date": "2023-08-14",
    "content": "本报南宁8月13日电  （记者李纵）近日，广西壮族自治区政府办公厅印发《广西加快县城基础设施改造建设推进以县城为重要载体的城镇化建设实施方案（2023—2025年）》，重点以实施水系统、交通系统、能源系统、环卫系统、园林绿化系统等“五大系统”补短板强弱项行动为抓手，因地制宜完善县城基础设施，推动以县城为重要载体的城镇化建设取得新突破。\n实施方案明确，全区县城每年共完成350亿元以上基础设施建设投资，到2025年，累计完成有效投资1100亿元以上，全区县城基础设施配置与常住人口规模基本匹配，基础设施基本完备。\n加快推进县城供水管网更新改造，完善县城排水防涝设施，加快老旧城区、城中村和城乡接合部的生活污水收集处理设施建设。加强县城道路及街巷的改造建设，打通各类“断头路”和应急救援“生命通道”；统筹布局县城公共停车设施，建设以配建停车设施为主体、以路外公共停车设施为辅助、以路内停车为补充的县城公共停车系统。\n大力推进燃气管道老化更新改造，积极推进燃气长输管道建设，具备条件的地方有序推进“瓶改管”工作；开展县城照明“有路无灯、有灯不亮”专项整治工作，消除县城照明盲点暗区。到2025年，基本完成全区县城燃气管道老化更新改造任务，力争全区县城平均管道燃气普及率达到50%，全区县城实现路灯装灯率100%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-12.htm",
    "date": "2023-08-14",
    "content": "近年来，新疆维吾尔自治区昌吉回族自治州持续推动纺织产业发展，有效带动当地群众就业增收。图为8月13日，昌吉回族自治州一家纺织企业的车间里，员工正在十分专注地工作。\n何  龙摄（影像中国）"
  },
  {
    "title": "山东商河县多举措鼓励返乡创业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-12.htm",
    "date": "2023-08-14",
    "content": "“这一批产品的精度要再提升一些……”在生产现场，时不时传出韩福和叮嘱技术人员的声音。对改进加工工艺，他一直在钻研。韩福和是山东省商河县吸引在外人才返乡创业的代表。回到家乡，他建起一家环保装备制造企业。在当地政府的支持下，企业生产规模不断扩大，年产值已达1.5亿元，带动周边200余人就业。\n近年来，为吸引优秀人才返乡创业，商河县实施“雁归商河”人才工程，陆续出台“人才新政16条”“人才集聚27条”等举措，每年设立1000万元人才发展专项资金。目前，该县已累计吸引返乡创业就业人才2730余人，为乡村振兴凝聚新动能。\n商河县立足产业布局，通过“政府+高校”“政府+企业”“政府+科研院所”等形式，重点打造生物医药化工产业园等载体，认定备案各类科研平台105家，为返乡人才创新创业搭建广阔舞台。发展平台是引才基础，让人才真正留得下，还要优化保障措施。商河县建成投用人才公寓100套、保障性租赁住房254套，发放租购房补贴240万元。为132人办理人才分类认定，累计办理知识产权质押融资2.26亿元。构建人才事项“一管到底”闭环体系，建立服务中心，为人才与企业沟通交流提供专属服务空间，进一步优化返乡创业人才发展环境。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_7-12.htm",
    "date": "2023-08-14",
    "content": ""
  },
  {
    "title": "广西贺州持续开展废弃矿山生态修复——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-13.htm",
    "date": "2023-08-14",
    "content": "核心阅读\n拥有千年矿产开采史的广西贺州市，废弃矿山曾一度引发严重水污染。近年来，当地大力推进废弃矿山综合治理和生态修复，尾矿库变身足球基地，实现生态效益、经济效益和社会效益的多赢。\n\n日前，第一届全国学生（青年）运动会足球项目（男子公开组、大学校园男子组）测试赛在广西贺州市平桂区黄田镇清面村的姑婆山足球基地举行，来自各地的多支参赛足球队在这里展开角逐。\n这个被青山环抱、占地约2000亩的足球基地，10年前还是废弃尾矿库。“经过综合治理和生态修复，我们引进社会资本建设专业足球训练基地，实现了生态效益、经济效益和社会效益的多赢。”贺州市生态环境局调研员杨巧莹说。\n多年开采，无主尾矿埋下生态隐患\n地处桂粤湘通衢之地的贺州市，矿产资源丰富，早在西汉时期就有大规模开采锡矿的记载。经过千百年高强度开采，进入21世纪，传统的锡铅锌等矿山因资源枯竭陆续关停。截至2022年底，贺州市共有废弃矿山74座，废弃矿山面积2.2万余亩。\n“小时候，家长严禁我们到后山的矿坑玩耍、放牛，那里的水坑、土石都有毒。”40岁的清面村村民李月峰感慨，“可我们做梦也想不到，这处尾矿库现在能成为村里的‘摇钱树’。目前，村里有300多人在足球基地就业，还有十几户人家开了小卖部、农家菜馆。”\n这处原属广西平桂矿务局的尾矿库，深藏在黄田镇清面村的大山之中，由3个堆存锡矿尾砂和铅锌尾砂的区域组成，废弃的矿渣、废水不仅残留镉等有毒有害物质，还存在尾矿泄漏、地质灾害等安全风险。2005年，这处废弃多年的尾矿库被移交给贺州市，成了无主尾矿库，一些不法分子将外地的矿渣、废水偷偷运到这里倾倒，埋下更严重的生态隐患。\n2013年7月，因为有外地选矿废水偷排至清面村区域的尾矿库，以及一些非法采矿点污水直排，贺江发生严重金属镉、铊超标的重大水污染事故，从广西贺江马尾河段河口到广东省封开县约110公里河段不同程度遭受污染。事后，肇事企业负责人和贺州市环境监察支队负责人等被追究刑事责任。贺州市委市政府痛定思痛，在清面村口立起了《警世碑》。\n综合治理，废弃尾矿库成足球基地\n2013年下半年，清面村木桥面尾矿库隐患综合治理完成立项、可研性研究和环评。2014年，国家安监总局根据无主尾矿库隐患综合治理项目实施方案要求，以中央预算内投资形式支持清面村木桥面尾矿库治理，项目总投资1643万元，其中中央预算内投资493万元，自治区财政投资658万元，贺州市本级财政自筹492万元。\n据黄田镇党委书记黄诗活介绍，综合治理的主要任务有：一是对尾矿库坝体除险加固，二是加大治污力度，三是采取网格化片石回填等措施培植土壤、恢复植被，让库区逐渐融入周边自然地形地貌。\n5年多的坚持，终于有了成效。2019年9月，广西壮族自治区政府正式注销了清面村木桥面尾矿库，这一区域成为可改造利用的宝贵国土资源。经多方考量，贺州市决定在这里规划建设国际标准A级专业足球训练场地和运动康复疗养中心，并成立广西姑婆山森林生态养生旅游产业区管委会负责管理姑婆山一带的生态维系、资源保护、规划建设和开发管理。通过引进社会资本建设运营，如今姑婆山足球基地已建成19块十一人制标准足球场、6块七人制足球场、2块五人制沙滩足球场。\n全面布局，保护好山山水水\n对包括尾矿库在内的废弃矿山进行综合治理、生态修复，既是政策法规的硬要求，也是需要科学谋划、久久为功的技术活儿。\n位于贺州市富川瑶族自治县白沙镇北面的富川可达山矿区占地30平方公里，曾盛产铁、锡、铅锌等矿产，2013年停产后废弃。根据“生态修复—科学利用”的思路，贺州市有关方面近年来在这一区域实施了5个城乡建设用地增减挂钩项目和1个土地整治项目。目前，先期修复的2500亩土地已成为耕地，不仅玉米等作物长势喜人，还成了在当地小有名气的网红“打卡地”。\n贺州市编制出台《贺州市废弃矿山生态修复总体方案》，还成功申报广西壮族自治区“十四五”期间第一批历史遗留矿山生态修复重大工程，计划到2025年完成4160.25亩历史遗留矿山生态修复。\n大力推进废弃矿山生态修复的同时，贺州市开展的绿色矿山建设三年行动也初见成效，开采阶梯化、生产工厂化、建设标准化、经营规模化、管理现代化的矿山开采“五化”得到较好推广。与此同时，贺州市还建立多部门联合巡查矿山环境监管机制，利用无人机航拍构建三维立体智能监管体系，有效遏制了矿产违法行为。\n“广西生态优势金不换，保护好广西的山山水水是我们必须承担的历史责任。”贺州市委书记李杰云说，目前贺州市已完成绿色矿山创建43座，生态修复废弃矿山5927.55亩；到2025年，贺州市将完成60%以上废弃矿山的生态修复工作。"
  },
  {
    "title": "以高品质生态环境支撑高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-13.htm",
    "date": "2023-08-14",
    "content": "8月15日，我国将迎来首个全国生态日。这个首创性、标志性的纪念日，体现了新时代生态文明建设的重要地位，体现了全面推进美丽中国建设的坚定决心。\n18年前这一天，时任浙江省委书记习近平同志在余村考察时，首次提出“绿水青山就是金山银山”。\n18年后的今日中国，绿水青山就是金山银山的重要理念深入人心，习近平生态文明思想指引人与自然和谐共生的现代化进程，深刻改变中华大地。\n一片古柏，昂然挺立。四川广元市剑阁县翠云廊，“一树一档”挂牌保护，“一树一人”日常巡护，“一树一策”科学救护，20973株古树历经风雨，苍翠如昔。\n一座公园，舒展画卷。地处汉江陕西汉中城区段的天汉湿地公园，水在绿中、绿在水中、人在画中，曾经污水横流的地方，变成市民“幸福园”。\n一条大江，绿意盎然。“共抓大保护，不搞大开发”，2022年长江流域国控断面优良水质比例达到98.1%，“微笑天使”江豚数量止跌回升，长江经济带生态环境发生转折性变化。\n一片林、一座园、一条江，演绎人与自然和谐共生新篇章。\n“把建设美丽中国摆在强国建设、民族复兴的突出位置”“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。近日召开的全国生态环境保护大会，发出全面推进美丽中国建设的新号令。\n一个14亿多人口的最大发展中国家，走向生态文明新时代，迈向富强民主文明和谐美丽的社会主义现代化强国，生动书写历史，深远影响世界。\n天更蓝、地更绿、水更清，万里河山更加多姿多彩\n生态文明建设功在当代、利在千秋。\n绿进沙退，万亩松林郁郁葱葱，沙地变林海的绿色奇迹，在科尔沁沙地持续创造。\n今年6月，习近平总书记在内蒙古巴彦淖尔考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会，强调：“要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”“要全力打好科尔沁、浑善达克两大沙地歼灭战”。\n近日，国家林草局在辽宁阜新市彰武县召开科尔沁、浑善达克沙地歼灭战片区推进会，标志着这两大沙地歼灭战正式启动。“我们将遵循生态系统内在规律，持之以恒科学防沙治沙，确保治一片成一片。”辽宁省农科院沙地治理与利用研究所所长于国庆说。\n国家林草局三北局副局长岳太青介绍：“我们正会同相关部门抓紧编制‘三北’工程六期规划，同步编制黄河‘几字弯’攻坚战、科尔沁和浑善达克两大沙地歼灭战、河西走廊—塔克拉玛干沙漠边缘阻击战三大标志性战役实施方案。”\n开局之年，习近平总书记奔赴地方考察调研，主持召开重要会议，一如既往地重视和推动生态文明建设这个“国之大者”。在广东湛江指出，“加强海洋生态文明建设，是生态文明建设的重要组成部分”；在山西运城强调，“不利于黄河流域生态保护的事，坚决不能做”；在四川考察时嘱托，“要把生态文明建设这篇大文章做好”……\n为全局计，为长远谋。从巴山蜀水到黄淮大地，从黄土高坡到东南沿海，党的十八大以来，习近平总书记走到哪里，就把生态文明建设的理念讲到哪里。一次次深入一线的考察调研，一场场着眼长远的重要会议，生态文明建设“四个重大转变”的深刻内涵日益清晰。\n——从解决突出生态环境问题入手，注重点面结合、标本兼治，实现由重点整治到系统治理的重大转变。\n2014年2月，北京遭遇严重雾霾。2月25日，习近平总书记在北京考察调研，为大气污染治理指明方向：“环境治理是一个系统工程，必须作为重大民生实事紧紧抓在手上”“应对雾霾污染、改善空气质量的首要任务是控制PM2.5”。\n聚焦问题抓要害，找准病根开药方。2013年以来，北京市PM2.5浓度从89.5微克/立方米，下降到2022年的30微克/立方米，被联合国环境署誉为大气污染治理的“北京奇迹”。\n新时代十年来，我国成为全球第一个全面治理PM2.5的发展中国家，调整产业、降尘控车、压减燃煤，啃下一个个“硬骨头”。在经济总量翻了一番的情况下，重点城市PM2.5平均浓度下降57%，重污染天数下降93%，成为全球空气质量改善速度最快的国家。\n蓝天、碧水、净土保卫战持续开展，环境污染防治取得突破。与此同时，我国深入推进国家治理体系和治理能力现代化，坚持山水林田湖草沙一体化保护和系统治理，实现由重点整治到系统治理的转变，全方位、全地域、全过程加强生态环境保护。\n——坚持转变观念、压实责任，不断增强全党全国推进生态文明建设的自觉性主动性，实现由被动应对到主动作为的重大转变。\n“河水不黑不臭，越来越清了。”广东汕头市潮阳区凤壶村村民陈楚娟，目睹了这些年练江的变化。2018年6月，中央环保督察“回头看”指出练江整治工作存在的问题，汕头市下决心以超常规举措推进整治，从“要我治理”到“我要治理”，倒逼发展转型、产业升级。练江从普遍黑臭到国考断面提升至Ⅳ类，被评为“广东省十大美丽河湖”。\n“废气超低排，废水零排放，固废不出厂”，从“超低排放”到“超超低排放”，山西太钢集团正全力打造更高标准的绿色钢铁企业。“在实现全流程超低排放改造的基础上，我们自我加压，加快实施超超低排放改造。烧结、焦化等工序的污染物排放，已经进一步减少10%以上。”太钢炼铁厂环保作业区副主管王玮说。\n“新时代十年来，我国坚决摒弃西方国家‘先污染、后治理’的现代化老路，坚持在发展中保护、在保护中发展，形成了全党全国主动作为，坚定不移走生态优先、绿色发展之路的良好局面。”中国社会科学院生态文明研究所副所长、研究员庄贵阳表示。\n——紧跟时代、放眼世界，承担大国责任、展现大国担当，实现由全球环境治理参与者到引领者的重大转变。\n“我国人工造林规模世界第一，而且还在继续造林。地球绿化，改善全球气候变化，中国功不可没，中国人民功不可没。”今年4月4日，习近平总书记在冒雨参加首都义务植树活动时指出。\n新时代十年来，全国森林覆盖率由21.63%增至24.02%，人工林保存面积达到13.14亿亩，在全球森林资源持续减少的背景下，中国森林覆盖率和森林蓄积量连续多年保持“双增长”。本世纪以来全球新增绿化面积，约1/4来自中国。\n生态文明建设关乎人类未来，建设绿色家园是各国人民的共同梦想。习近平总书记强调：“只要是对全人类有益的事情，中国就应该义不容辞地做，并且做好。”\n中国不仅大力加强自身生态文明建设，而且积极参与全球环境治理。提出共建地球生命共同体等主张，推动《巴黎协定》达成、签署、生效和实施，作出碳达峰碳中和重大战略决策，推动共建绿色“一带一路”，成功举办《生物多样性公约》第十五次缔约方大会、《湿地公约》第十四届缔约方大会……中国致力于推动构建公平合理、合作共赢的全球环境治理体系，建设清洁美丽世界。中国生态环境保护的显著成就受到国际社会广泛赞誉，成为全球生态文明建设的重要参与者、贡献者、引领者。\n——不断深化对生态文明建设规律的认识，形成习近平生态文明思想，实现由实践探索到科学理论指导的重大转变。\n深刻阐明人与自然的关系，提出坚持人与自然和谐共生的基本方略；深刻阐明发展与保护的关系，提出绿水青山就是金山银山的重要理念；深刻阐明环境与民生的关系，提出良好生态环境是最普惠的民生福祉的重大论断……\n党的十八大以来，以习近平同志为核心的党中央站在中华民族永续发展的高度，大力推动生态文明理论创新、实践创新、制度创新，创造性提出一系列新理念新思想新战略，形成了习近平生态文明思想，成为新时代我国生态文明建设的根本遵循和行动指南。\n“习近平生态文明思想继承和创新马克思主义自然观、生态观，传承和发展中华优秀传统生态文化，是党领导人民推进生态文明建设取得的标志性、创新性、战略性重大理论成果，科学指引我国生态文明建设发生历史性、转折性、全局性变化。”中国人民大学环境学院副院长竺效表示。\n新时代孕育新思想，新思想指导新实践。不懈努力，久久为功，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n以习近平生态文明思想为指导，正确处理五个重大关系\n浙北山区，湖州安吉。\n梅溪镇红庙村深蓝一号咖啡馆，游客络绎不绝。慕名而来者不仅为一杯咖啡，更看重这片风景。废弃矿坑改建，湖水湛蓝、茶山青绿，今年“五一”假期日接待量最高突破1万人次。常住人口不到60万人的安吉县，如今拥有300余家“卖风景”的乡村咖啡馆。\n18年来，安吉坚定践行“绿水青山就是金山银山”理念，坚持“生态立县”，铁腕治理污染，成为我国首个获得联合国人居奖的县级城市，走出了一条生态美、产业兴、百姓富的可持续发展之路。\n人不负青山，青山定不负人。2012年到2022年，安吉地区生产总值从253亿元增至582亿元，农民人均可支配收入从1.58万余元增至4.2万余元。“我们积极拓宽绿水青山转化金山银山的路径，做好‘生态+产业’‘生态+科技’等文章，加快在绿水青山间布局新能源、新材料等新经济产业，努力让安吉的‘绿色颜值’源源不断转化为‘金色价值’。”湖州市委常委、安吉县委书记杨卫东说。\n山区小县城，时代好风景。\n2020年3月30日，习近平总书记来到余村考察调研。总书记强调：“实践证明，经济发展不能以破坏生态为代价，生态本身就是经济，保护生态就是发展生产力。”\n处理好发展和保护的关系，是一个世界性难题，也是人类社会发展面临的永恒课题。世界上最大的发展中国家，厚重书写“绿色答卷”。\n思想之光，照亮前行之路。在全国生态环境保护大会上，习近平总书记总结新时代十年的实践经验，分析当前面临的新情况新问题，深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系。\n——正确处理高质量发展和高水平保护的关系。\n2016年1月5日，推动长江经济带发展座谈会在重庆召开，沿岸省市摩拳擦掌准备大干一场。习近平总书记却从长江“病了”讲起，这次会议给沿岸好似“泼了一盆冷水”，明确要求“共抓大保护，不搞大开发”。\n这些年，习近平总书记先后多次赴长江沿线考察，三次主持召开座谈会，为长江经济带发展掌舵领航。\n“生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系。只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。”大江大河大保护，江河焕发生机活力。十年禁渔让中华民族的母亲河休养生息。2022年长江经济带地区生产总值达55.98万亿元，占全国比重提高至46.5%。\n中国社会科学院习近平生态文明思想研究中心秘书长黄承梁认为：“正确处理好高质量发展和高水平保护的关系，在五个重大关系中居于管总和引领地位，带有全局性、根本性，强调要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势。”\n生态环境部部长黄润秋表示，高水平保护是高质量发展的重要支撑，也是应有之义。高水平保护为高质量发展把好关、守好底线，推动产业结构、能源结构、交通运输结构转型升级，从而倒逼高质量发展。另一方面，高质量发展的成果推动生态环保工程建设和环保产业发展，从而助力高水平保护。\n新时代十年来，正是由于全党全国牢固树立和践行绿水青山就是金山银山的理念，着力处理好高质量发展和高水平保护的关系，才创造出举世瞩目的生态奇迹和绿色发展奇迹。\n——正确处理重点攻坚和协同治理的关系。\n“要从系统工程和全局角度寻求新的治理之道”。生态环境治理是一项系统工程。既抓住主要矛盾和矛盾的主要方面，采取有力措施治理突出生态环境问题，又强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，协同推进降碳、减污、扩绿、增长。这是系统观念在生态文明建设实践中的深化运用，也是重点突破、全面推进工作思路的具体体现。\n——正确处理自然恢复和人工修复的关系。\n“构建从山顶到海洋的保护治理大格局”。坚持山水林田湖草沙一体化保护和系统治理，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策。以自然恢复为主，自然恢复与人工修复相结合。这是遵循自然规律，积极有效开展生态保护修复的实践要求。\n——正确处理外部约束和内生动力的关系。\n“抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。”始终坚持用最严格制度最严密法治保护生态环境，让制度成为刚性的约束和不可触碰的高压线，同时激发起全社会共同呵护生态环境的内生动力，把建设美丽中国转化为全体人民自觉行动。这体现了对外因与内因辩证统一、相互联系、互相转化关系的科学认识。\n——正确处理“双碳”承诺和自主行动的关系。\n“实现‘双碳’目标，不是别人让我们做，而是我们自己必须要做。”推进碳达峰碳中和，是以习近平同志为核心的党中央经过深思熟虑作出的重大战略决策。中国将用历史上最短的时间完成全球最高的碳排放强度降幅。我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度，应该而且必须由我们自己作主。这体现了稳与进的辩证统一。\n“习近平总书记深刻阐述了继续推进生态文明建设需要处理好的五个重大关系，充分体现了马克思主义唯物辩证的思想方法，进一步深化和拓展了我们党对生态文明建设的规律性认识，在实践基础上丰富发展了习近平生态文明思想。”黄承梁说。\n更高站位、更宽视野、更大力度，谱写新时代生态文明建设新篇章\n四川广元，青山绿水生机勃勃。\n“四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。”全国生态环境保护大会召开后不久，习近平总书记赴四川考察并于返京途中在陕西汉中考察，再次发出了加强生态文明建设的号召。\n雨后，广元市剑阁县剑门关镇五里坡至翠云廊段生态护林员王世银，与同伴一起开展巡护，及时查看树木是否有断枝、倾倒等情况。持续深入打好蓝天、碧水、净土保卫战，加快推动生态优势向经济优势转化，开展生态产品价值实现机制试点，筑牢嘉陵江上游生态屏障……“我们要牢记嘱托，巩固发展新时代生态文明建设成果，让好山、好水、好生态成为广元的亮丽名片，以高品质生态环境支撑高质量发展。”广元市委副书记、市长董里说。\n奋进新时代新征程，要有新气象新作为。\n我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。\n“建设美丽中国是全面建设社会主义现代化国家的重要目标”“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章”。\n在全国生态环境保护大会上，习近平总书记从党和国家事业发展全局的高度，系统部署了全面推进美丽中国建设的战略任务和重大举措。\n锚定目标，真抓实干，攻坚克难。\n——持续深入打好污染防治攻坚战。\n打好污染防治攻坚战关系人民群众切身利益，是建设美丽中国的关键举措。\n在福建，城市扬尘污染专项整治近日启动，以城区房屋建筑、市政基础设施工程等为重点，着力解决粉尘颗粒物造成的空气污染问题。在云南昆明市，坚持治山、治水、治城一体推进，加快建设环滇池绿道生态屏障，绿道建设项目（外海段）一期工程计划年内贯通。在四川青神县，持续探索推行“押金制、有偿制、积分制”，全县农药包装废弃物无害化回收处置率已超过85%……\n保持力度、延伸深度、拓展广度，蓝天、碧水、净土三大保卫战深入推进，持续改善生态环境质量。\n——加快推动发展方式绿色低碳转型。\n绿色低碳发展，解决生态环境问题的治本之策。\n北京城市副中心大运河畔，“文化粮仓”大剧院、“森林书苑”图书馆、“运河之舟”博物馆，进入建设最后冲刺阶段。作为国家绿色发展示范区，北京城市副中心成为国内首个大型公共建筑全面执行绿建三星级标准的地区，三大建筑预计每年减排二氧化碳近1万吨。\n新疆乌鲁木齐市达坂城区，110千伏绿源达坂城分散式风电场最近调试发电，荒漠戈壁上的风变身源源不断的电流，达坂城区实现全“绿电”供应。\n绿色生产方式和生活方式加快形成，高质量发展的绿色底色不断厚植。\n——着力提升生态系统多样性、稳定性、持续性。\n世界最大的国家公园体系，加快建设。国家公园法已列入国务院2023年度立法工作计划，年内预备提请全国人大常委会审议，有关部门正扎实推进设立新的国家公园。《国家公园空间布局方案》遴选出49个候选区，到2035年将基本完成国家公园空间布局建设任务。\n覆盖全国的生态保护红线，落地见效。全国生态保护红线已完成划定并发布，陆域生态保护红线覆盖的国土面积不低于300万平方公里，海洋生态保护红线面积不低于15万平方公里，助力夯实国家生态安全根基。\n一系列政策措施紧锣密鼓推行，加大生态系统保护力度，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。\n——积极稳妥推进碳达峰碳中和。\n可再生能源装机超过煤电！国家能源局7月31日发布的数据显示，截至6月底，我国可再生能源装机达到13.22亿千瓦，同比增长18.2%，历史性超过煤电，约占我国总装机的48.8%。大型风电光伏基地、重大水电项目和抽水蓄能项目建设持续推进，可再生能源发展不断取得新突破，对实现碳达峰碳中和发挥重要作用。\n实现“双碳”目标是一场广泛而深刻的变革，不是轻轻松松就能实现的。坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，中国大力促进人与自然和谐共生，推动构建人类命运共同体。\n建设美丽中国任重道远，需要有力举措保驾护航。强化法治保障，完善绿色低碳发展经济政策，加强科技支撑……各地区各部门着力以法治、市场、科技、政策“组合拳”，打开全面推进美丽中国建设新局面。\n党的二十大擘画宏伟蓝图：到2035年，“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”。今后5年，是美丽中国建设的重要时期。\n强国建设、民族复兴新征程上，坚持以习近平生态文明思想为根本遵循和行动指南，坚持和加强党对生态文明建设的全面领导，踔厉奋发、勇毅前行，我们将不断向历史和人民交出新的优异答卷，绘出美丽中国新画卷。\n（本报记者刘毅、寇江泽、李红梅、董丝雨，本报记者刘洪超、王明峰参与采写）"
  },
  {
    "title": "杭州亚运筹办践行绿色低碳理念",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-14.htm",
    "date": "2023-08-14",
    "content": "核心阅读\n杭州亚运会秉持“绿色、智能、节俭、文明”的办赛理念，自今年3月至年底，浙江省65座亚运场馆及办公场地将全部使用绿电。同时，杭州亚运会将绿色低碳理念融入竞赛场馆设计和运营，并推动绿色低碳的生活方式深入人心。\n\n一块位于青海省海南藏族自治州的单晶双面光伏组件，日均发电量2.2千瓦时。通过灵州—绍兴±800千伏特高压直流输电工程等“西电东送”大通道，输送至浙江省杭州市，2.2千瓦时电可供杭州亚运会奥体中心体育馆的一盏节能灯亮足220小时。\n65座亚运场馆及办公场地将全部使用绿电\n杭州亚运会秉持“绿色、智能、节俭、文明”的办赛理念，自今年3月至年底，浙江省65座亚运场馆及办公场地将全部使用绿电，助力打造亚运史上首届碳中和亚运会。目前，亚运绿电交易成交电量已达6.21亿千瓦时。通过绿电交易，千里之外的绿色电能依托特高压电网注入亚运场馆。绿电既有来自青海柴达木盆地、甘肃嘉峪关、黄土高原等地的光伏电，也有来自新疆哈密等地的风电。此外，浙江省内分布式光伏和海上风电等绿色电能，也通过接入国家电网，和丝绸之路上的风光电一起“点亮”亚运。\n电动汽车，助力杭州亚运打造绿色出行新风尚。据了解，国网杭州供电公司正全面推进亚运会赛事场馆充电桩全覆盖，并在萧山、滨江等亚运重点区域及周边，建设绿色出行服务体系。同时，该公司还为亚运村配建国内首座新能源汽车大功率无线充电站，建设萧山机场充电站，打造亚运区域1公里充电圈。该公司累计建成102座充电站、2024座充电桩，为亚运绿色出行提供全方位保障服务。\n绿色低碳理念融入竞赛场馆设计和运营\n杭州亚运会将绿色低碳理念融入竞赛场馆设计和运营。杭州奥体中心游泳馆与体育馆为连体建筑，共同组成杭州奥体中心体育游泳馆。该馆设置的210个导光管通过顶部的采光罩，将室外的自然光漫射至室内，相对日光灯有无频闪、环保及节能优势，使用寿命长达25年，同时具备开闭功能，每年可节电约10万千瓦时。\n在游泳馆，每个泳池均设置一套独立的水处理系统，通过烛式硅藻土过滤器、臭氧发生器、低盐耗次氯酸钠发生器及尿素有机去除装置，对池水进行过滤、消毒、分解尿酸处理。该系统自动调节处理速度，可降低能耗15%以上。水质监测采用全自动控制，确保处理后的水质满足泳池水质标准要求。\n在杭州富阳水上运动中心，场馆屋顶屋面覆土面积约2.4万平方米，种植了欧石竹、百日草、月季等绿植，与周边自然景观融为一体，不仅让整个场馆的绿化率达到45%，还具备固碳释氧、隔热保温、减轻雨水径流等三大功能。花园地面的鹅卵石下，隐藏着用作雨水循环系统的地下“毛细血管”。雨水通过鹅卵石和土工布的初层过滤下渗，经过一系列的过滤设施以后，被用于场馆中庭、水系及喷泉、灌溉用水。经测算，该系统可使场馆每个月节省35%的用水。\n位于绍兴柯桥的羊山攀岩中心，原本是废弃矿山，经过建设和开发，变身为国际赛场和青少年攀岩运动基地。形似“蚕茧”的场馆采取半开放式设计，运动员和观众能在赛事期间欣赏羊山石城自然风光。\n总建筑面积85万平方米的杭州国际博览中心，承载着杭州亚运会主媒体中心、壁球项目比赛及训练场馆，以及亚运会官方接待酒店的功能。此前，这里每年产生各类垃圾4000吨。为了推动“垃圾源头减量”，博览中心引进了垃圾分类智能化系统，对场馆、酒店区域产生的垃圾实时统计分析，并及时进行无害化处理，大大减少了垃圾的产生。\n推动绿色低碳的生活方式深入人心\n“绿色”是杭州亚运会的办赛理念之一，“无废亚运”则是“绿色亚运”的重要内涵。“无废”，不是简单的不产生固体废物，而是持续推进固体废物源头减量和资源化利用，将固体废物对环境的影响减少到最低限度。\n“无废”理念，贯穿亚运会筹备的各个环节。杭州亚运会56个场馆，只有12个新建场馆，其余44个改建或临时建造的竞赛场馆中，推行装配式建筑与可循环、可再生材料。以壁球馆为例，比赛结束后，玻璃墙、观众席等设施都可以整体打包搬走，捐赠给相关行业用于壁球项目的普及推广。在住宿、餐饮等各方面，杭州亚运会都推进固废源头减量和资源化利用，最大限度做到物尽其用。\n日前，“无废亚运”主题活动在杭州国际博览中心举办，发布《“无废亚运”实施指南》，倡导公众践行绿色观赛、光盘无瓶的“无废”理念，倡导“无废行为”，从小事做起，从身边做起，为“绿色亚运”增光添彩。\n在浙江，“绿色亚运”推动绿色低碳的生活方式深入人心。垃圾分类、光盘行动已经成为广大市民的自觉习惯。杭州市拱墅区刀茅巷小学积极倡导和宣传“绿色亚运”，持续推进绿色、节能、无废行动。该校成立了环保志愿服务队，常态化开展“绿色学校”建设活动，持续推进“绿色育人”，倡导“绿色生活”，助力“绿色亚运”。"
  },
  {
    "title": "提升办赛成色的契机（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-14.htm",
    "date": "2023-08-14",
    "content": "“绿色亚运”是杭州亚运会办赛理念的重要组成部分，“绿色亚运”就在我们身边，无论是单位还是个人，只要将绿色低碳理念落实到行动上，就是在为“绿色亚运”做贡献\n\n杭州亚运会的脚步日益临近，一则有关绿色能源供应的消息令人振奋：杭州亚运会将实现亚运史上首次全部竞赛场馆常规电力使用绿电。更为特别的是，这些绿电大多是穿过旷野戈壁、跨越崇山峻岭，从青海柴达木盆地、甘肃嘉峪关、新疆哈密等地输送过来的。\n通过特高压网架的远距离输送，用丝绸之路上的风电点亮亚运场馆的灯，这是杭州亚运会带给人们的一份“浪漫”。\n如果说杭州亚运会的绿色能源供应足够惊艳，那么杭州在绿色场馆建设、绿色环境提升层面的专项行动同样让人印象深刻。目前杭州亚运会44个改建或临建场馆中，都已推行装配式建筑与可循环、可再生材料。初步统计，杭州亚运会期间办会物资回收利用率不低于50%，固体废物100%可以安全无害化处理。\n亚运会是世界瞩目的大舞台，接下来如何提升赛时阶段的能源、交通、住宿、餐饮等方面的绿色保障能力，如何推进“无废亚运”建设、亚运会碳中和等工作，都将与亚运会办得怎么样、浙江风采展示得怎么样息息相关。这些工作不仅可以检验杭州亚运会的办赛成色，同时也是展示群众环保意识和赛事举办地阶段性发展成果的难得契机。\n从“绿色亚运”理念提出到绿色行动引导，再到全社会广泛参与，绿色行动追求的是打造具有浙江辨识度的标志性成果，社会参与看重的是大家都来为“绿色亚运”做贡献的良好社会氛围。对于“绿色亚运”层面标志性成果的打造，杭州亚运会已经做了很多产生广泛社会影响的工作，今后还会持续推动这项工作走深走实；为营造人人都为“绿色亚运”做贡献的良好社会氛围，绿色行动已经把“绿色亚运”的内涵展示得非常清晰，加之绿色低碳理念日渐深入人心，已经有越来越多群众开始自觉接受绿色低碳的生活方式。\n“绿色亚运”是杭州亚运会办赛理念的重要组成部分，“绿色亚运”就在我们身边，无论是单位还是个人，只要将绿色低碳理念落实到行动上，就是在为“绿色亚运”做贡献。"
  },
  {
    "title": "女足世界杯四强产生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-14.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （记者陈晨曦）当地时间12日，在澳大利亚和新西兰举行的2023年女足世界杯1/4决赛结束了全部比赛的争夺，西班牙女足、瑞典女足、澳大利亚女足和英格兰女足跻身四强。这4支球队此前均未在女足世界杯中获得过冠军，因此本届赛事将产生新的冠军。\n在布里斯班，东道主澳大利亚女足和法国女足鏖战120分钟未分胜负，经过10轮点球，最终澳大利亚女足以7∶6淘汰对手，首次闯入女足世界杯半决赛，也成为亚足联旗下唯一晋级四强的球队。半决赛其他3个席位均被欧洲球队占据。\n在11日于新西兰惠灵顿进行的1/4决赛中，西班牙女足与荷兰女足常规时间踢成1∶1，战至加时赛，替补登场的西班牙19岁小将帕拉略洛突入禁区射门得手，西班牙女足以2∶1胜出。这是西班牙女足首次晋级世界杯四强。\n西班牙女足半决赛的对手将是世界排名第三的瑞典女足，后者在新西兰奥克兰以2∶1战胜日本女足晋级四强。\n与中国女足同组的英格兰女足在小组赛取得全胜，此后的淘汰赛晋级之路却颇为坎坷：先是球队主力劳伦·詹姆斯在1/8决赛中被红牌罚下，通过点球大战才淘汰尼日利亚女足，随后又在澳大利亚悉尼进行的1/4决赛中被哥伦比亚女足攻破球门，但有惊无险，最终以2∶1获胜晋级。英格兰女足将与澳大利亚女足争夺决赛权。"
  },
  {
    "title": "乡村篮球赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-14.htm",
    "date": "2023-08-14",
    "content": "日前，贵州省福泉市陆坪镇乡村篮球赛火热开赛，本次比赛共吸引周边乡镇22支篮球队踊跃参与。\n近年来，福泉市不断完善乡村体育设施，并通过举办篮球、足球等赛事，带动当地群众参与体育活动。\n肖  伟摄（人民视觉）"
  },
  {
    "title": "全国国际跳棋俱乐部公开赛开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-14.htm",
    "date": "2023-08-14",
    "content": "本报杭州8月13日电  （记者窦皓）2023年全国国际跳棋俱乐部公开赛暨全国国际跳棋俱乐部联赛预选赛13日在浙江丽水开赛。\n比赛为期3天，共有来自9个省份18支队伍的247名选手参赛。比赛设100格和64格公开组、U8（8岁以下）、U10（10岁以下）、U12（12岁以下）共8个组别。\n此次比赛由国家体育总局棋牌中心、中国国际跳棋协会主办，浙江省智力运动管理中心、浙江省棋类协会、丽水市体育发展服务中心和丽水德智体育发展有限公司承办。"
  },
  {
    "title": "第一届全国学生（青年）运动会会歌、奖牌发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-14.htm",
    "date": "2023-08-14",
    "content": "本报南宁8月13日电  （记者郑壹）13日，第一届全国学生（青年）运动会（以下简称“学青会”）主题活动在广西南宁举办，正式发布学青会会歌，并对学青会奖牌、获奖证书及相关类别人群服装等进行了展示。\n据悉，学青会会歌为《青春遇见》，学青会奖牌正面采用绣球、壮锦等元素，以绣球为设计焦点，通过壮锦飘带向外绽放，如一朵盛开的鲜花；奖牌背面以铜鼓鼓面为原型，中心太阳纹象征着年轻人的活力和热情，四方配以图腾鸟，有着吉祥的美意；外圈环绕学青会的英文名称和铜鼓经典纹饰云雷纹。奖牌整体寓意“团结、活力、绽放”。学青会官方特许商品吉祥物毛绒玩具套装、会徽和吉祥物个性化邮票折、会徽手工绣球、纪念章等也正式发布。活动现场还首次展示了学青会志愿者、裁判员等相关类别人群服装。\n据介绍，本届学青会将于11月5日至15日在广西举办。比赛共设39个大项，51个分项，805个小项（公开组435个，校园组370个），其中广西承办35个大项，45个分项，770个小项（公开组400个，校园组370个），其余项目在其他省份举办。"
  },
  {
    "title": "2022—2023赛季中国初中篮球联赛全国总决赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_7-14.htm",
    "date": "2023-08-14",
    "content": "本报佛山8月13日电  （记者陶相安）12日，由中国中学生体育协会和中国篮球协会共同主办的2022—2023赛季中国初中篮球联赛全国总决赛在广东佛山落幕。在当晚进行的男子组决赛中，临海市回浦实验中学队以85∶82战胜长沙市明德华兴中学队，夺得冠军。\n本场比赛，回浦实验中学队前两节占据优势，至第二节结束以45∶34领先对手。易边再战，回浦实验中学队延续良好状态，第三节结束，场上比分为66∶51。进入末节，回浦实验中学队仍掌握场上的主动权，始终维持两位数的领先优势。比赛最后两分钟，明德华兴中学队提升防守强度，抓住对手失误的机会，连续外线进攻得分。终场前21秒，明德华兴中学队球员吕澄篮下两分打进，将分差缩小至3分。此后，明德华兴中学队采用犯规战术，回浦实验中学队球员卓赫两罚不中，终场前1.2秒，明德华兴中学队球员王亮博外线出手不中，最终回浦实验中学队以85∶82锁定胜局。\n在当日下午进行的女子组决赛中，长春市第一〇八学校队以76∶71战胜常州市新北区实验中学队，夺得女子组冠军。"
  },
  {
    "title": "2023年全国武术散打锦标赛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_8-14.htm",
    "date": "2023-08-14",
    "content": "本报北京8月13日电  （厉衍飞、亢奕菲）10日，2023年全国武术散打锦标赛在山东省枣庄市文体中心体育馆开赛，共有43支代表队的597名运动员将在为期11天的比赛中角逐21枚金牌。\n本次比赛由国家体育总局武术运动管理中心、中国武术协会、山东省体育局、枣庄市人民政府主办，山东省武术院、枣庄市体育局、枣庄市薛城区人民政府承办。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_9-14.htm",
    "date": "2023-08-14",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "创新观展模式  提供更好服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-15.htm",
    "date": "2023-08-14",
    "content": "博物馆是保护历史文化的重要平台，也是传播文化、促进社会教育的重要场所。近年来，越来越多国家更加重视博物馆建设，不断创新和改善展览策划、观展模式等，并举办各类教育活动，为公众提供更多更好的文化服务。\n西班牙——\n用数字化转型服务民众\n被称为西班牙马德里“艺术金三角”之一的索菲亚王后国家艺术中心博物馆，收藏了大量画作，特别是西班牙现代艺术风格向抽象主义和超现实主义转变时期的代表作。走进博物馆，几乎每个展厅都设置了投影和放映装置，一些影片讲述了展厅画作背后的历史故事或创作背景，一些是对艺术家的访谈，帮助参观者更加深刻地了解创作过程。目前，博物馆已拍摄、制作了超过1500个视频、音频等节目，同时还经常组织观影活动，让艺术走近更多民众。\n西班牙是欧洲最活跃的艺术中心之一。在数字化技术不断发展的今天，西班牙的博物馆积极推进藏品展示和观展模式数字化，加强艺术研究与教育，用更直观生动的方式让更多人学习和理解不同艺术流派的作品。\n2021年10月至2022年1月，西班牙7家博物馆和基金会联合推动了一项数字化研究，一方面收集来自全球知名博物馆的数字化案例，另一方面与企业家、研究者等共同探讨适合本地博物馆的数字转型方案。许多博物馆都表示要增加数字服务，丰富在社交平台上投放的信息量，增强与观众的互动。凯克萨银行基金会文化与科学公司总监伊格纳西·米罗表示，为适应新的观展文化和社会环境，人才培训至关重要。“数字化转型不仅要重视技术，更要关注其构建的故事，在人与博物馆、人与人之间建立倾听和连接的关系。”\n“我们要更清楚地认识到，博物馆是由人设计、为人服务的。”相关行业从业者阿维里奥·阿赛维多强调，数字化发展给博物馆行业展示了如何让广大民众以更深入、全过程、多样化的方式认识历史和艺术。“‘数字访客’期待的不只是在数字环境中单向认识博物馆的藏品，更重要的是与其他参与者建立联系、增进交流，共同分享对艺术的兴趣和感悟。”\n意大利——\n古典美学与工业美学相融合\n意大利蒙特马尔蒂尼中心博物馆位于首都罗马南郊台伯河畔的工业区内，是一家具有“摩登时代”风格的特色博物馆。展厅内一排古罗马神话雕像背后，是一台1931年生产的巨型柴油发动机，机身油渍依然清晰可见；在旁边展厅，巨幅马赛克镶嵌画上方是天然气管线。\n蒙特马尔蒂尼中心博物馆建筑主体的前身是罗马第一座市政发电厂的车间，已有100多年历史，曾长期为罗马大部分地区提供电力。上世纪60年代发电厂退役后，厂房被空置。直到1997年，罗马考古遗产特别监管局在车间内举行了一次名为“机械与众神”的大型展览，受到公众关注与欢迎。据蒙特马尔蒂尼中心博物馆工作人员塞莲娜·古里耶米介绍，由于一些博物馆展览空间不足，此前罗马的许多珍贵文物只能长期存放在库房，但随着1997年的这次展览大获成功，文物管理人员看到了将车间改造为博物馆的潜力。2005年，发电厂被改造为市属公立博物馆。古里耶米表示，它让更多文物有了栖身之所，也保留了城市发展的历史见证。\n蒙特马尔蒂尼中心博物馆由4个展厅组成，展区面积约3000平方米，在改造中最大程度保留了原有结构。目前展厅内的文物大多是近100多年来新发掘的古罗马建筑内饰，展品还在不断扩充中。博物馆努力创造适宜的参观环境。馆内有很多无障碍通道，方便残障人士通行，互动展区的展品复制品和盲文等帮助视障人士更好地了解文物背景。博物馆网站提供虚拟游览方式，各类展品的高清图像和介绍都可以在网上找到。博物馆还定期举行“博物馆之夜”活动，邀请音乐家和歌手表演，激发广大年轻人对艺术的兴趣。\n在文物古迹遍布的罗马，蒙特马尔蒂尼中心博物馆是一家相对年轻的博物馆，也是市政管理部门的最新尝试。博物馆考古负责人纳迪娅·阿尼奥利表示，在这里，古典美学与工业美学完美融合，体现了罗马将古老与现代融为一体的魅力。她表示，博物馆正在进行规划，拟将发电厂其他区域也改造为文化场所，未来将探索更多样的活动和展览形式。\n乌干达——\n让博物馆成为民族文化课堂\n在乌干达国家博物馆，音乐爱好者萨拉站在一处展柜前，仔细观看琳琅满目的古老乐器，阅读有关乌干达古代音乐发展的介绍，并即兴弹奏起供参观者体验的乐器。这里是乌干达国家博物馆的音乐画廊。萨拉最喜欢周末来这里感受传统音乐氛围，并在工作人员的指导下，用各种民族乐器演奏。\n位于首都坎帕拉的乌干达国家博物馆建于1908年，是整个东非地区最早建成的博物馆之一。馆内不仅收藏有古生物化石、古人类头盖骨化石等，还有乐器、服饰、狩猎工具、交通工具等生产生活展品，反映了乌干达经济、社会、文化等发展演变。\n“在现代思维与传统艺术的碰撞与融合下，博物馆可以化身为‘活’的文化宝库。”博物馆负责人露西告诉记者，除了永久性展览，博物馆还提供包括示范课、外展计划和讲习班等在内的各类免费项目，旨在更好服务大众，吸引人们参与文化活动，激起人们对民族文化的热爱。例如，博物馆安排了多种主题课程，组织学生参观，并提供丰富的入门讲座。她特别介绍：“研究人员、在校学生和普通游客也可以申请使用部分馆藏物品，如标本和馆藏乐器等，以拉近博物馆与民众的距离。”\n记者注意到，博物馆大楼背后的文化村同样深受游客喜爱。走进文化村，巴图罗屋、文代郎房屋、希玛房屋等不同风格的风俗小屋散布其间，展示了乌干达各地的不同建筑和传统生活方式。文化村还经常吸引许多中小学校来此开展传统文化教育，学生们可以沉浸式体验乌干达土著风情，从中丰富历史认知、汲取传统文化养分。"
  },
  {
    "title": "阿联酋力推电动汽车发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-15.htm",
    "date": "2023-08-14",
    "content": "阿联酋政府近期发布“国家电动汽车政策”，拟建立一个全国性的电动汽车充电站网络，促进电动汽车市场发展。该政策将作为一个监管框架，明确电动汽车充电站等基础设施建设的标准，并推动全国标准统一。今年5月，阿联酋还推出了一项电动汽车转型计划，通过加强政府与大学、汽车制造商等的合作，为推广电动汽车创造良好环境，目标是到2050年使电动汽车保有量占比达到50%。\n当前，阿联酋乘用车保有量为340万辆，其中电动汽车占比约1%。在2021年阿联酋宣布2050年实现碳中和目标后，电动汽车市场逐步升温。目前，阿联酋政府公务用车中已有20%为电动汽车。预计从2022年到2028年，阿联酋电动汽车市场将以30%的年增长率保持增长。美国晨间咨询公司开展的网络民调显示，73%的阿联酋民众“非常急切地愿意购买”电动汽车。受访民众表示，他们购买电动汽车的主要目的是降低用车成本并减少碳排放。\n总部设在比利时布鲁塞尔的理特咨询公司此前发布了“2022年全球电动汽车准备度指数”报告，从宏观经济、竞争力、消费者接受度、公共充电设施、购车成本及监管5个方面分析了不同汽车市场。报告显示，阿联酋作为新兴电动汽车市场，在电动汽车准备度方面排名全球第八。\n为鼓励电动汽车发展，阿联酋各酋长国出台诸多举措。今年初，阿布扎比国家石油公司同阿布扎比国家能源公司宣布成立一家合资企业，致力于发展电动汽车基础设施。该企业预计将投资2亿美元，到2030年安装7万个充电桩。今年6月，阿布扎比政府旗下的投资机构同中国电动汽车企业达成11亿美元的战略合作协议，共同拓展国际业务。\n迪拜法律规定，新建停车场必须把5%的停车位预留给绿色动力或低排放汽车。迪拜道路和交通管理局准备到2027年全面采用环境友好型出租车。迪拜水电局不久前宣布，到2025年把电动汽车充电桩的数量从目前的370个增加到1000个。近日，沙迦宣布将新投入10辆电动大巴用于公共交通。当前，沙迦已有750辆混合动力出租车在运营中。\n（本报迪拜8月13日电）"
  },
  {
    "title": "巴西圣保罗开工建设乙醇制氢加氢站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-15.htm",
    "date": "2023-08-14",
    "content": "据新华社圣保罗电  （记者陈昊佺）由巴西圣保罗大学、壳牌巴西公司和巴西主要乙醇生产商赖森能源公司等机构合作建设的乙醇制氢加氢站日前在巴西圣保罗州宣布开工建设，预计于明年第二季度投产。\n加氢站位于圣保罗大学内，规划面积为425平方米。加氢站运用乙醇蒸气重整制氢技术，每小时能以乙醇为原料生产4.5公斤氢气。据设计方介绍，乙醇制氢加氢站的主要优势是原料运输成本低廉，只有传统加氢站的1/4。\n赖森能源公司首席执行官里卡多·穆萨表示，乙醇制氢加氢站可以充分利用现有乙醇运输网络，大幅降低运输成本，有利于大规模推广，可以在世界绿色能源转型中扮演重要作用。\n按照计划，加氢站将为3辆公交车和1辆小型汽车提供服务，这些车辆会在圣保罗大学城内试运行。项目投运后，研究人员将持续监控乙醇制氢流程的排放和成本，验证绿氢交通的可行性。\n巴西圣保罗州州长塔西西奥·德弗雷塔斯在开工仪式上说：“我们会从立法、监管等方面大力推动乙醇制氢，促使圣保罗州和巴西真正成为能源转型的领导者，成为循环经济的榜样。”\n巴西是世界上发展燃料乙醇技术最早的国家之一，主要使用甘蔗和玉米生产燃料乙醇。"
  },
  {
    "title": "夏威夷野火遇难人数升至80人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-15.htm",
    "date": "2023-08-14",
    "content": "新华社洛杉矶8月12日电  （记者黄恒、高山）美国夏威夷州毛伊县政府12日凌晨发布最新通报，确认已有80人在8日晚发生的多场野火中遇难。\n通报说，代号为“拉海纳”“普莱胡”和“毛伊内陆”的野火均未得到完全控制，截至11日仍有1418人住在避难所中。\n根据美国联邦紧急事务管理局和太平洋灾难中心发布的最新灾难损失评估，截至11日，此次野火过火面积已达约8.78平方公里，有2207幢建筑受损或被摧毁，修复资金预计需要55.2亿美元。\n截至11日，毛伊岛西部受灾地区电力和通信服务已小部分恢复，基础设施全面修复尚需时日。\n目前，毛伊岛此次发生的野火已成为美国百年来死亡人数第二多的野火事件。但毛伊县长理查德·比森警告说，死亡人数可能在现有统计数据基础上还会进一步增加。\n2018年，美国加利福尼亚州“坎普”山火造成85人遇难，是美国100年来死亡人数最多的山火灾害。\n毛伊县包括毛伊岛、拉奈岛等岛屿。毛伊岛是夏威夷群岛第二大岛，岛上人口超过10万。"
  },
  {
    "title": "塞浦路斯旅游业加速复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_5-15.htm",
    "date": "2023-08-14",
    "content": "塞浦路斯统计局近日发布的最新数据显示，今年上半年，该国共接待游客约161.3万人次，较去年同期增长32.1%。今年前5个月，塞浦路斯旅游业收入达7.3亿欧元，同比增长34%。根据塞浦路斯旅游部门制定的《2030年国家旅游战略》，到2030年该国力争接待游客600万人次。\n旅游业是塞浦路斯的支柱产业，在国内生产总值中占比达13%，吸纳了该国约11%的劳动力。为促进旅游业发展，塞浦路斯政府计划将传统旅游业扩展到医疗、体育和健康旅游等新领域，为此已批准成立旅游促进局，以促进私营部门参与旅游业发展决策。塞浦路斯政府还制定了一系列提振旅游业的措施，包括对酒店、餐饮等旅游相关行业给予较大的财政补贴和税收减免。\n塞浦路斯还不断完善旅游业相关基础设施。据欧洲国际机场理事会统计，塞浦路斯机场的航空联通性在欧洲排名第一，今年上半年塞机场客运量与2019年同期相比增长了3%。港口运输方面，抵达该国港口的游客数量从2019年的13万人次增至今年的35万人次。目前，塞第二大港口拉纳卡港的扩建和周边土地开发项目已经启动，投资达12亿欧元，是该国有史以来最大的基础设施建设项目，完工后邮轮泊位和游客承载能力将进一步提升。\n随着传统旅游市场竞争日益激烈，塞浦路斯也在努力开辟新市场。抵达塞浦路斯的欧盟国家游客比例已从2019年的26%上升到2022年的41%，其中德国游客人数增长最快，法国和意大利游客也在增加。海湾地区是塞浦路斯旅游业重要的潜在市场，塞浦路斯旅游部门正在推动与沙特阿拉伯、阿联酋等国建立更密切的旅游合作。塞浦路斯旅游部门相关负责人库密斯表示，塞方高度重视塞中旅游合作，愿与中方加强全方位对接，鼓励双方旅游业界加强交流，让旅游合作成为双边关系新亮点。"
  },
  {
    "title": "联合国成功转移也门“萨菲尔”号上的原油",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_6-15.htm",
    "date": "2023-08-14",
    "content": "新华社开罗8月11日电  （记者王尚）亚丁消息：联合国11日发表声明说，联合国工程团队当天成功将停泊在也门红海海域的“萨菲尔”号储油巨轮上的原油转移至替代船只上，解除了这艘面临严重老化问题的油轮对红海生态环境的威胁。\n声明说，联合国工程团队于当地时间11日18时（北京时间23时）完成原油转移工作，“萨菲尔”号上110多万桶原油被抽取至“也门”号油轮内。这项原油转移工作于7月25日开始。\n声明说，尽管工程团队尽可能地抽取了舱内的绝大部分原油，但仍有不到2%的原油已与舱底的沉积物混合在一起而无法转移。联合国团队随后将进入舱内清理这些沉积物。\n联合国秘书长古特雷斯当天对“萨菲尔”号原油转移工作成功完成表示欢迎，并表示“联合国主导的行动避免了一场可能的巨大环境和人道主义灾难”。\n联合国也门人道主义事务协调员格雷斯利在声明中表示，“今天是一个重要的里程碑”。他说，下一步将要为“也门”号安装一个悬链锚腿系泊浮标，以将其安全地固定在当前海域。\n“萨菲尔”号油轮长362米，宽70米，载重量逾40万吨，由日本日立造船公司于1976年建造，1987年改装后于次年泊于也门港口荷台达以北红海海域，用于储存原油，归属也门国家石油公司。\n该油轮自2015年3月被也门胡塞武装控制后，一直处于无人检修状态。联合国多次警告，“萨菲尔”号油轮存在原油泄漏、爆炸或起火的风险，一旦发生事故，将造成环境和人道灾难。今年7月17日，联合国方面向也门胡塞武装移交“也门”号油轮，以转移“萨菲尔”号上的原油。"
  },
  {
    "title": "一艘移民船在英吉利海峡失事已致6人死亡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_7-15.htm",
    "date": "2023-08-14",
    "content": "新华社巴黎8月12日电  （记者乔本孝）法国海事部门12日发布公告说，一艘载有数十名移民的船只当天凌晨在英吉利海峡失事，已造成6人死亡。\n公告说，当日凌晨接到报告称，疑似有移民船只停留在法国加来海峡省滨海小镇桑加特附近海域，海事部门随即展开搜寻，发现这艘船正在下沉。经过法国与英国方面的救援努力，50多人获救，6人不幸遇难。搜救工作仍在进行。\n另据法国媒体援引该国检察部门消息，法国检方已就沉船事件立案调查。\n近年来，大量外来移民试图从法国穿越英吉利海峡偷渡至英国。英国政府统计数据显示，2022年共有约4.6万人乘船穿越英吉利海峡到英国，刷新2021年超过2.8万人的历史纪录。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_8-15.htm",
    "date": "2023-08-14",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-16.htm",
    "date": "2023-08-14",
    "content": ""
  },
  {
    "title": "“为非中友好贡献更多青春力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-17.htm",
    "date": "2023-08-14",
    "content": "相互尊重、相互理解、相互支持、相互帮助，始终是中非友好的底色和主线。今年是真实亲诚对非政策理念和正确义利观提出10周年。日前，3位近期访问了中国的非洲青年对本报记者表示，通过在中国的走访不难看出，非中人民相知日深，越走越近。非中各领域合作日益深化，传统友谊历久弥坚。增进非中青年彼此了解，将筑牢双方未来合作根基，为构建非中命运共同体增添新活力。\n\n“中国有太多故事值得我们向世界讲述”\n“20世纪80年代，还在上小学的我第一次知道了中国。”非盟委员会副主席办公室主任埃米利·鲁瓦加萨纳来自卢旺达，他回忆说，中国从那时就开始不遗余力地帮助卢旺达建设道路、体育场等基础设施，“一批批中国建设者为卢旺达的经济社会发展无私奉献，在我们心中播下了非中友好的种子。”\n大学毕业后，鲁瓦加萨纳成为一名外交官。他曾于2007年至2014年在卢旺达驻华使馆工作，亲身参与了北京奥运会和上海世博会等大型国际活动。“那些经历至今仍深深印刻在我脑海中，成为人生中最美好的回忆。”鲁瓦加萨纳表示，如今，越来越多的国际盛会在中国举办，开放自信的中国正日益走近世界舞台的中央。\n回国后，鲁瓦加萨纳进入非洲联盟工作。他表示，中国已连续多年成为非洲最大的贸易伙伴，非盟非常重视加强与中国的合作。在中非合作论坛框架下，非洲国家与中国在贸易、农业、教育、卫生等多领域务实合作不断取得新成果。“能继续从事与增进非中友好相关的工作，我感到格外荣幸。”鲁瓦加萨纳说。\n今年4月，鲁瓦加萨纳时隔6年再次访问中国。中国高铁网络四通八达，搭乘体验便捷舒适；青岛港以科技创新赋能，让港口发展更具优势……一路上看到中国政治稳定、经济发展、社会安宁，鲁瓦加萨纳赞叹不已，“中国有太多故事值得我们向世界讲述。”\n在鲁瓦加萨纳看来，中国不仅实现了自身的快速发展，还不断为世界的发展贡献中国智慧和中国方案，“中国提出的共建‘一带一路’倡议，促进了非洲国家基础设施建设和经济发展，为非洲人民带来了实实在在的好处。”鲁瓦加萨纳表示，中方还在2018年中非合作论坛北京峰会上提出，向非洲提供中国政府奖学金名额、研修培训名额，邀请非洲青年来华交流等。这不仅为众多非洲青年开阔眼界、丰富技能、提升竞争力提供了宝贵机会，也进一步增进了非中青年的相互了解，为双方未来合作注入新动力。\n“非中友谊建立在长期相互尊重和相互理解的基础之上，非中合作所能达到的深度和广度不可估量。”鲁瓦加萨纳表示，面对当今世界诸多挑战，非中持续深化务实合作，共同捍卫国际社会公平正义，将为推动构建人类命运共同体发挥至关重要的作用。\n“在中国的学习生活是我人生中宝贵的财富”\n塞舌尔小伙弗兰西斯·伍德考克今年27岁，是一家贸易公司的市场分析员，日常工作与塞中经贸合作紧密联系。伍德考克告诉记者，他的中文名字叫“吴德凯”，他非常喜欢这个名字，“德”和“凯”这两个汉字的良好寓意，充分体现出中国文字的博大精深。\n吴德凯说，年幼时，自己对中国的认知仅限于书本上的介绍。直到2008年北京奥运会时，他在电视上看到了鸟巢、水立方等一座座现代化建筑，才发现自己对中国的了解与现实相去甚远。2016年初，吴德凯参加了塞舌尔大学孔子学院的中文课程。2018年9月，他前往大连理工大学留学。在主修汉语言专业的同时，吴德凯学习了国际商务、贸易等课程，并尽可能多地了解中国，“不断深入的非中合作为青年人提供了更多机遇，我当时只有一个念头——必须牢牢把握在中国的宝贵学习机会。”吴德凯说。\n努力学习之余，吴德凯的留学生活也过得丰富多彩。弹唱中文歌曲、走访中国各地、参加演讲比赛……他在社交媒体上记录了在中国学习生活的点点滴滴。“这段留学经历让我受益匪浅，不仅学业上有所进步，还全方位加深了对中国的了解。”吴德凯说。\n毕业回国近一年后，吴德凯作为塞舌尔青年代表，于今年4月来到中国进行实地调研。他在山东泰安九女峰乡村振兴示范片区，深入了解当地产业融合发展道路；在潍坊前阙东篱田园综合体，观摩农业科技创新成果。吴德凯表示，中国近年来在高科技领域取得的进步，为推动经济高质量发展和改善民生提供了动力，“很多创新性的尝试，为塞舌尔等非洲国家提供了宝贵借鉴。”\n结束调研后，吴德凯代表公司前往广州参加第133届中国进出口商品交易会，和同事一起与参会的供应商洽谈合作。“在非洲大陆，‘中国制造’一直是一个热词，来自中国的商品在塞舌尔随处可见，用华为手机、开长城汽车在当地很时髦。”吴德凯说，“期待塞中两国在共建‘一带一路’框架下的合作结出更多硕果。”\n“中国的发展对于塞舌尔、非洲乃至整个世界都具有重要意义。希望更多非洲青年走进中国、感知中国、了解中国！”吴德凯说，他在中国不仅学到了丰富的知识，还对勤奋、自律、坚韧等中华民族传统美德有了更深入的认识，“在中国的学习生活是我人生中宝贵的财富，促使我为非中友好贡献更多青春力量。”\n“对构建新时代非中命运共同体充满信心”\n95后夸库·安蓬萨·阿夏马目前在加纳新爱国党项目与计划部任职。工作中，他经常要与远在中国工作的同事沟通交流，工作之余也时常约上在首都阿克拉生活的中国朋友聚会。“大家都说中国文化根基深厚、现代化程度高、人民热情好客……这一切让我非常向往，总希望能有机会亲眼看看。”阿夏马说。\n今年4月，阿夏马终于如愿以偿来到中国，访问了北京和青岛等地。在北京的中国共产党历史展览馆，“4D+六面”沉浸影院再现了漫漫长征路，让阿夏马感受到了中国革命的艰辛；在青岛八大关街道太平角社区，现代化的党群服务中心功能多、服务全，体现出的为人民服务意识让阿夏马感慨良多……一路上，阿夏马边听边记、边学边悟。\n“中国共产党深刻改变了中国的前途和命运。”阿夏马表示，中国共产党成立以来，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心和使命，中国人民在中国共产党坚强领导下一体同心、携手同行，取得了脱贫攻坚、全面建成小康社会等伟大奇迹。“中国选择了符合自身国情的发展道路。”阿夏马认为，中国式现代化是中国共产党领导的社会主义现代化，对发展中国家政党来说具有重要的借鉴意义。\n长期以来，加纳新爱国党与中国共产党保持着紧密联系，积极参加中国共产党与世界政党高层对话会、中国共产党与世界政党领导人峰会等。阿夏马说，新爱国党十分关注中国共产党这一拥有9800多万党员的百年大党，希望了解其永葆青春、带领人民不断创造发展奇迹的“秘诀”所在，愿意加强与中国共产党的交流合作、互学互鉴。“中国共产党坚持以人民为中心，新爱国党也秉持相同的理念。”阿夏马坦言，加中两国共同的发展目标，将推动两党两国关系进一步深化。\n“在中国的走访中，我进一步认识到中国正不断以新发展为世界提供新机遇的重要内涵，这让我对构建新时代非中命运共同体充满信心。”阿夏马表示，近年来，中国不断以自身发展促进非中各领域合作。加纳综合医院项目、加纳渔港综合设施项目、中加农业鲁班工坊、塔马利立交桥等两国合作成果，是共建“一带一路”框架下非中互利共赢、共同发展的体现。非洲国家与中国不断深化友谊，发挥各自优势紧密合作，将为世界共同发展发挥更多积极作用。"
  },
  {
    "title": "回声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-17.htm",
    "date": "2023-08-14",
    "content": "中国是非洲国家的真朋友、好伙伴。期待见证非中在多极化世界中继续真诚友好、平等相待，进一步拓宽互利共赢道路，让非中合作取得更多成果。\n——全非洲学生联盟主席瓦尼·阿利厄·贾西\n上世纪六七十年代，中国工程技术人员帮助我们修建的坦赞铁路，是象征非中人民世代友好的友谊之路，堪称南南合作的典范。如今，中国又通过共建“一带一路”帮助非洲国家实现共同发展，以实际行动践行了真实亲诚对非政策理念和正确义利观。\n——坦桑尼亚教育学院协调员吉维提乌·萨巴托\n不少中国年轻人正在学习豪萨语、祖鲁语等非洲本土语言，越来越多非洲青年也走进课堂学习中文。非中人民手拉手、心连心，共同推动文明交流对话，增进相互了解和传统友谊，将为非中合作取得更多成果发挥重要作用。\n——纳米比亚记者协会主席萨科乌斯·梅孔伽·伊克拉\n中国秉持真实亲诚对非政策理念和正确义利观，尊重并支持非洲人民选择符合自身实际的发展道路。非中合作建立在真诚平等、相互理解基础上，得到了非洲人民的广泛支持。我们期待与中国继续携手合作，为维护世界和平与发展贡献力量。\n——埃塞俄比亚外交部国际司副司长阿齐扎·盖莱塔·德萨勒恩\n近年来，随着埃及“2030愿景”与共建“一带一路”倡议深度对接，埃中各领域合作不断深化，推动了包括新行政首都中央商务区、泰达合作区等一系列项目落地。我们应充分把握非中合作的宝贵机遇，进一步增强相互了解，不断描绘未来合作新蓝图。\n——埃及众议院外事委员会副主席塔里克·胡利\n从共建“一带一路”倡议到全球发展倡议、全球安全倡议、全球文明倡议，中国为世界和平与发展提出了一系列切实可行的方案。加强中非合作论坛框架下的各领域互利合作，特别是加强青年之间的联系与友谊，将推动非中关系不断迈上新台阶。\n——津巴布韦外交部多边司行政官员兼青年工作负责人霍普韦尔·穆潘甘雅玛"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-17.htm",
    "date": "2023-08-14",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "擦亮高质量发展鲜明底色（深度观察·坚持绿色低碳发展，强化财税金融支撑①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-18.htm",
    "date": "2023-08-14",
    "content": "习近平总书记在全国生态环境保护大会上指出，要完善绿色低碳发展经济政策，强化财政支持、税收政策支持、金融支持、价格政策支持。\n绿色是高质量发展的鲜明底色。近年来，在新发展理念引领下，我国金融机构积极发展绿色金融，为生态文明建设提供多种形式的金融服务，让金融活水持续滋养绿水青山。绿色金融在推动经济社会高质量发展方面有哪些作用？如何更好推动金融业创新服务绿色发展？记者采访多地金融机构和企业，探寻绿色金融发展的新路径、新模式、新实践。\n加大金融支持，绿色贷款带活一方经济\n一脚踏三省，近知山里情。三省坡，地处湘桂黔交界地，因“一脚踏三省”而得名。\n站在三省坡下远眺，数十台大型风电站耸入云端，山峦、风机、流云，构成了一幅美丽画卷。\n湖南省怀化市的通道侗族自治县全境多山且海拔较高，风力能源丰富，特别是三省坡主峰海拔1337米，是风能开发的理想之地。\n看到风电发展潜力的通道新天绿色能源有限公司，早就想在此开发风电项目。2021年，在前期建设基础上，公司启动了三省坡风电场二期工程大规模建设，但遇到了资金难题。\n“新能源发电项目普遍投资金额大、回报周期长，单靠企业自有资金投入，无法满足项目进度要求。”公司董事长陆阳告诉记者，随着项目铺开，购买风电设备需要大量资金，供应商要求加快结算，否则供货会受影响。\n眼看着好项目遇阻，施工方和当地村民都十分着急，开始尝试向金融机构申请融资支持。而彼时，由于绿色能源项目贷款前期审批、中期放款和后期贷后管理等流程非常繁琐，不少金融机构工作人员对该领域业务望而生畏。\n“我到你们项目部来‘上班’。”就在企业多方寻求资金无果之际，建设银行通道支行副行长禹络怀主动请缨到企业驻点，白天跟企业一线人员对接，晚上整理材料。与此同时，建行湖南省分行迅速组织多部门对项目进行评估分析，实地调研企业经营发展状况，加快贷款审批进度。\n一周内，授信方案顺利推出。“15年期，3.6亿元，利率还比同期贷款优惠不少。”拿到审批结果的禹络怀马上着手为企业办理相关手续。\n正巧，好项目遇到了好政策。\n就在禹络怀带领团队忙着办理贷款手续的当口，中国人民银行正式推出碳减排支持工具。通过“先贷后借”的直达机制，央行对金融机构向碳减排重点领域内相关企业发放的碳减排贷款，按贷款本金60%提供资金支持，利率仅为1.75%。\n“有了碳减排支持工具助力，我们可以为企业节省利息支出2100万元。”禹络怀说，但申请碳减排支持工具认定并不容易，要综合碳减排量和贷款金额测算出碳减排效应数据，十分考验金融机构对绿色项目的自主评价能力。\n了解到实际情况后，中国人民银行怀化中心支行主动介入，为建行怀化市分行完善申报手续提供了帮助。“在各方支持下，分行首笔碳减排支持工具绿色贷款终于成功落地。”禹络怀说。\n在绿色贷款支持下，三省坡风电场二期建设顺利推进，共增设24台风力发电机组，总装机容量48兆瓦，建成并投入使用后，将有效满足湘桂黔交界地区特别是通道县一些偏远乡镇企业及群众用电需求，并可年减排二氧化碳7.51万吨，节约标准煤3.1万吨，实现经济效益和生态效益双丰收。\n曾经“有女莫嫁三省坡”的民谣，而今变成了“阿妹快来三省坡，阿哥带你看风车”的动情山歌。\n三省坡山脚下，通道县独坡镇上岩村发展起“风电景观+民族文化”特色旅游业，吸引周边游客前来游玩，让村里的“高山茶园”名号成为远近闻名的特色品牌，带动茶农增收。2022年，全村村级集体经济收入达到22.3万元。\n一笔绿色贷款，带活一方经济，富了一方百姓，正是我国绿色金融发展的生动写照。\n2016年，中国人民银行等部门联合印发《关于构建绿色金融体系的指导意见》，我国成为全球首个由政府部门制定系统性绿色金融政策框架的国家。2021年，中国人民银行设立碳减排支持工具和支持煤炭清洁高效利用专项再贷款两项货币政策工具，激励和引导更多金融机构以市场化方式支持绿色低碳发展。在新发展理念的指引和国家政策推动下，绿色金融发展日益成为金融部门和全社会的共识。\n目前，我国已经形成以绿色贷款和绿色债券为主、多种绿色金融工具蓬勃发展的多层次绿色金融市场体系。数据显示，截至今年6月末，我国本外币绿色贷款余额27.05万亿元，同比增长38.4%，高于各项贷款增速27.8个百分点，比年初增加5.45万亿元；两项货币政策工具余额分别达4530亿元和2459亿元，比上年末增加1433亿元和1648亿元，其中，碳减排支持工具支持金融机构发放碳减排贷款超过7500亿元，带动年度碳减排量超过1.5亿吨二氧化碳当量。\n“绿色金融的快速发展，提升了金融业的适应性、竞争力和普惠性，为应对气候变化和治理环境污染提供了有力资金支持和综合性金融服务，成为我国参与全球经济金融治理的重要领域和亮点之一。”中国人民银行研究局局长王信说。\n创新金融产品，竹林变身“绿色银行”\n层峦叠嶂，满目苍翠，行走在浙江省安吉县的绿水青山之间，成片的竹林让人流连忘返。这里有着“中国竹乡”的美誉，植被覆盖率常年保持在70%以上。\n生态绿起来，还要让百姓富起来。\n1亩毛竹每年能够吸收二氧化碳约24.5吨。为了将毛竹的生态价值高效转化为经济价值，2022年，安吉县印发《竹林碳汇推动共同富裕改革试点县总体方案》，通过成立竹林碳汇收储交易平台，建立起“林地流转—碳汇收储—基地经营—平台交易—收益反哺”的全链条体系。\n如今，安吉县的老百姓除了可以直接卖毛竹赚钱外，还可以卖竹林里的“空气”，也就是把毛竹林新增的碳汇卖给企业。而推动企业购买碳汇的动力之一，就是金融机构的创新支持。\n“购碳1564.62吨，支出11.6万元，获得‘碳汇惠企贷’2900万元，利率下调50个基点，全年节省利息支出14.5万元，一来一去，相当于节约了2.9万元的财务成本，还增强了我们的绿色发展意识。”安吉兴能溶剂有限公司总经理谢飞武给记者算了一笔账。\n谢飞武口中的“碳汇惠企贷”，是浙江安吉农商银行围绕当地碳汇“生产—收储—交易”全产业链，针对需求端创新推出的绿色金融产品，在不增加财务负担的前提下，对符合生态要求的企业给予利率优惠，用于购买碳汇，推动形成购碳群体。\n“我们越来越多地将资金投向‘环境友好型企业’，正是因为这些企业具有绿色意识，相信它们在未来会有巨大的发展潜力和盈利空间。”浙江安吉农商银行董事长马莲贵表示，截至目前，该行已创新六大系列25款绿色普惠产品，绿色信贷余额124.5亿元，占所有贷款比例达30.6%。\n随着生态文明建设持续推进，金融需求越来越多样化、复杂化，而持续不断的金融创新，为绿色发展提供了高效的金融服务。2017年以来，我国在浙江省湖州市、江西省赣江新区、贵州省贵安新区等地建立绿色金融改革创新试验区，支持试验区在绿色金融政策架构、绿色金融产品服务创新等方面积极探索。\n安吉县所在的浙江省湖州市，就是首批绿色金融改革创新试验区之一。为推进绿色金融高质高效发展，湖州市建立起“绿贷通”网上平台，用数字化手段缓解企业“融资难”“融资贵”、银行“获客难”“尽调难”。截至目前，“绿贷通”已累计帮助超3.8万家企业与银行对接，获得银行授信超4500亿元。\n安吉农商银行工作人员向记者展示了“绿贷通”的服务功能，在这个开放式平台上，企业发布项目和融资需求后，系统会自动进行企业ESG（环境、社会、治理）评价，并根据ESG评价差异给予不同力度的贷款贴息补助，然后由当地36家银行来“抢单”，好的绿色项目完全不愁资金。\n创新不只发生在银行业。近年来，绿色保险服务也在蓬勃发展。\n红树林虬枝交错、树冠相连，鱼虾在水下树根间穿梭遨游，鸟儿在滩涂上栖息觅食……广东湛江红树林国家级自然保护区被誉为“世界湿地生态恢复的成功范例”。红树林具有净化海水、防风消浪、固碳储碳、维护生物多样性的重要作用，是各种野生动物和鱼虾蟹贝等海洋生物的栖息地。\n为保护红树林生态环境，去年9月，人保财险广东省分公司与湛江市遂溪县人民政府合作开发红树林碳汇价值综合保险，为该县全辖7个红树林片区提供261.4万元的风险保障。按照谁修复、谁受益的原则，该项目所获赔偿将用于红树林修复管护和科普宣教等，进一步调动各方参与红树林修复的工作积极性。\n在福建省，阳光财险创新性开发了“福建森林气象指数保险”，支持当地林业发展及固碳增汇事业，并通过加强与各地碳交易市场和高耗能企业的深度合作，创新研发“低碳项目机器损坏碳交易损失保险”，探索为参与碳交易的各类企业提供减排设备碳损失保障。\n在江苏省，今年1月，中国太保签署该省首单绿色生态环境救助责任保险，保护太湖生态岛生态建设；2月，签发无锡市首单水生态领域“水质无忧”保险，为裕巷浜、钟巷浜、下旺浜3条河道提供保险产品与服务。\n“绿色金融产品正在如雨后春笋般出现。”招联首席研究员、复旦大学金融研究院兼职研究员董希淼认为，中国经济在高质量发展的进程中，会不断催生丰富的绿色金融需求，金融机构只有加快产品和服务创新步伐，才能不断满足经济社会发展的需要，加快培育和提升自身核心竞争力。\n抢抓发展机遇，完善绿色金融“生态圈”\n中国式现代化是人与自然和谐共生的现代化。党的二十大报告提出：“完善支持绿色发展的财税、金融、投资、价格政策和标准体系，发展绿色低碳产业”。开局之年，各地区各部门正加快落实生态文明建设各项部署，以绿色金融高质量发展加快推动美丽中国建设。\n在广东省，中国人民银行广州分行联合地方相关部门推动广州市、肇庆市先行先试设立企业碳账户、构建企业碳信用体系，将企业碳排放数据和评级结果加载形成标准化碳信用报告，引导金融机构运用碳信用报告开展银企融资对接；\n在黑龙江省，中国人民银行哈尔滨中心支行锚定碳达峰碳中和目标，以夯实绿色金融服务基础为主线，以建立健全绿色金融相关体制机制为抓手，推动构建绿色金融体系，推动辖内金融机构绿色信贷投放实现快速增长；\n在重庆市，重庆市政府分别与7家银行就支持重庆绿色金融改革创新试验区建设签署战略合作协议，将在“十四五”期间为重庆市带来超3000亿元的绿色融资支持……\n工商银行绿色贷款余额达3.98万亿元，中国银行境内外绿色债券发行规模达877亿元，中国平安全年绿色保险原保险保费收入达251.05亿元……翻开上市公司2022年年报，各家金融机构正在抢抓绿色金融发展的新机遇，加快战略布局。\n中国人民银行发布的《中国区域金融运行报告（2022）》显示，近年来，金融机构加快建立健全绿色金融重大项目库、创新系列绿色金融产品，加大对整个绿色低碳领域发展的支持力度，推动绿色贷款、绿色债券规模快速增长。\n“我们要建立和完善一个由银行、保险、证券、信托、基金等金融机构共同组成的良好发展‘生态圈’，通过健全这样一个更广泛、更完善的金融服务体系，把绿色金融的良好生态链建立起来，使业务成本越来越低，风险管控越来越好。”建设银行信贷管理部副总经理熊波介绍，为更好推进绿色金融发展，建设银行设立绿色金融委员会，以银行业为主，结合证券、基金、信托等各种现代金融业态，丰富多层次绿色金融产品，并制定了2022—2025年绿色金融发展战略规划等纲领性文件。\n实践证明，绿色金融既是经济社会高质量发展的重要推动力，也是金融业自身转型发展的长久动力源。“在实体经济大规模向低碳、零碳转型的过程中，金融业必须加快自身转型和创新发展，更好满足实体经济转型带来的巨大绿色低碳投融资需求。”中国金融学会绿色金融专业委员会主任马骏认为，实现碳中和需要大规模的绿色投资，这将为有准备的金融机构提供绿色金融业务快速成长的机遇。\n中国人民银行货币政策司司长邹澜表示，下一阶段，中国人民银行将发挥好货币政策总量和结构双重功能，继续实施好存续的工具，对结构性矛盾仍然突出的领域，延续实施期限，多措并举巩固政策成效，必要时还可再创设新的工具，持续支持普惠金融、绿色低碳等重点领域和薄弱环节。"
  },
  {
    "title": "发展碳金融  激活碳市场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-18.htm",
    "date": "2023-08-14",
    "content": "“切身感受到碳市场对企业经营、管理的意义和影响”“在积极履约过程中不断推进清洁低碳转型发展”……我国碳排放权交易市场上线运行已满两周年，参与碳交易的电力企业纷纷表示，在碳市场的作用下，企业的减排意识和能力水平得到有效提高。数据显示，两年来，参与碳交易的企业明显增加，碳排放配额累计成交量超过2.39亿吨二氧化碳当量，累计成交额达110亿元以上，市场总体平稳，碳价稳中有升，有效促进了碳减排。\n党的二十大报告提出：“完善碳排放统计核算制度，健全碳排放权市场交易制度。”建设全国碳排放权交易市场，是利用市场机制控制和减少温室气体排放、推动绿色低碳发展的一项重大制度创新，是实现碳达峰、碳中和的重要政策工具。由于碳市场以碳排放权为标的资产进行交易，是一种比较典型的权证市场，有较强的金融属性。因此，发展碳金融，对建好碳市场至关重要。\n作为我国绿色金融体系的重要组成部分，碳金融是指建立在碳排放权交易的基础上，以碳配额和碳信用等碳排放权益为媒介或标的的资金融通活动，服务于减少温室气体排放或者增加碳汇能力。碳金融能够为碳市场提供交易、融资、资产管理等工具，对碳市场形成合理的碳价、提升交易活跃度有着重要的推动作用。例如，碳排放权期货能够通过提供公开透明、高效权威的远期价格助力碳市场更好实现价格发现功能，加强碳市场的流动性；碳债券、碳资产抵质押融资等产品能够盘活企业碳资产，为有碳配额企业融资；碳指数、碳保险能够为碳交易提供风险保障……\n目前，我国碳金融实践成效逐步显现。去年4月，证监会发布碳金融产品的行业标准，明确碳金融产品的分类，给出了具体的碳金融产品实施要求，为金融机构开发、实施碳金融产品提供指引。在证监会的指导下，广州期货交易所稳步推动碳排放权期货研发，已经形成包括期货合约月份、交割制度、风险控制在内的一整套碳排放权期货合约制度设计方案。各金融机构纷纷开展碳保险、碳配额质押、“碳中和”债券、碳结构性存款等碳金融产品的创新和运用，更多金融资源投入碳减排领域。\n发展碳金融，需要更统一完善的制度规则。制定统一的碳金融市场准入、碳金融产品的交易方式和交易规则，才能更好促进碳金融市场的公平和高效。应当在法治化的前提下，进一步细化碳金融市场准入、交易、核算等方面标准，同时构建严格的风险管理、信息披露和违规处罚等方面的运行细则，保障碳金融产品的规范性、可持续性。\n发展碳金融，需要更多政策扶持。目前，我国支持绿色金融发展的政策工具不断丰富完善，而碳金融还需要更多更有针对性的专门扶持政策。例如将碳金融发展纳入金融机构评价体系，为碳金融产品的投入和创新发展开通绿色通道等。\n发展碳金融，还需要更多产品创新。我国建立了全球覆盖温室气体排放规模最大的碳市场，碳金融业务大有可为。金融机构应当着眼长远，加大碳金融参与度和积极性，立足国内碳市场发展实际，积极研发碳金融产品、拓展碳金融业务，通过提供多元化的产品和服务，成为活跃碳市场的主导力量。\n事实上，碳金融与碳市场的发展相辅相成，增强碳市场活力的同时，碳金融的发展也有赖于碳市场自身的发展。随着全国碳市场扩容，碳金融的发展空间也会不断拓展。相信随着碳金融政策制度体系的不断完善，碳金融创新活力的不断增强，碳市场将成为金融服务“双碳”目标的重要抓手，碳金融也将为绿色发展提供源源不断的发展动能。"
  },
  {
    "title": "本版责编：赵展慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-18.htm",
    "date": "2023-08-14",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "在北京青少年科技俱乐部，科学家指导中学生参加形式多样的科学实践活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-19.htm",
    "date": "2023-08-14",
    "content": "参加野外科学考察、聆听科普讲座、走进实验室做科研……这个暑假，在北京青少年科技俱乐部（以下简称科技俱乐部）科研导师的精心指导下，来自北京20多所学校的100多名中学生参加了形式多样的科学实践活动，触摸前沿科学知识，感悟科学家精神。\n“科技俱乐部的初衷是创造机会让青少年‘走近科学’，通过科学家与学生的‘教学互动’，发现‘科学苗子’，帮助他们‘走进科学’，逐步成长为具备深厚科学素养的优秀人才。”科技俱乐部活动委员会主任、中国科学院院士蔡荣根介绍，1999年，经中国科学院院士王绶琯倡议，61名科学家联名发起成立科技俱乐部，其中有45位两院院士。\n这项由科学家和青少年共同完成的科学实践，给孩子们带来了什么？在激发青少年好奇心、培养科技后备人才方面，科学家如何发挥更大作用？让我们走进这个科技俱乐部，一探究竟。\n科学探索\n“野外科考真正做到了在实践中学习，提升了我们发现问题、解决问题的能力”\n这是一次科学探索之旅。\n2023年7月16日至23日，8天时间，往返行程4000多公里。在依兰陨石坑，大胆求证月牙形地貌的假说；在松花江与牡丹江汇流处，探索“泾渭分明”奇观的成因；在太阳岛湿地，体会“地球之肾”的奥秘……“自然课堂”激发起同学们的浓厚兴趣，大家边看边记笔记，抓住专家刨根问底。\n“野外科考真正做到了在实践中学习，提升了我们发现问题、解决问题的能力。”北京师范大学附属实验中学学生汪思齐说，他事先查阅了《遥感导论》等专业书籍，以后还将继续利用遥感手段研究北京附近的湿地。\n途中，晚上的科普讲座同样让孩子们大开眼界。《科学追光之旅——多彩的东北、多样的生命》《东北虎知识讲座》《陨石坑——地球表面的撞击构造》《丰富多彩的湿地》……中国科学院空天信息创新研究院研究员付碧宏等导师将科学前沿知识娓娓道来，同学们边听边抛出一个个问题：为什么大部分兽类是色盲？火烧山与老黑山几乎同时喷发，为什么植被差异很大？湿地是碳源还是碳汇？\n北京师范大学附属实验中学生物学老师刚永运带领学生参加过长白山、西双版纳、鄂尔多斯、海南等地的野外科考，在他看来，野外科考能给予学生“身临其境”的多学科知识学习情境，“感同身受”的发现、分析和解决问题的氛围，以及“原来如此”的知识获得体验。“这些独到之处让学生在野外科考中更加积极主动，自然收获更多、体会更深。”\n“在野外科考的过程中，学生们展现出的独立自主能力都是在学校里不曾看到的。”目睹学生的表现，北京市第十八中学教师闫洪霞十分欣喜，“同学们通过自己的思考提出问题，再通过查找资料等方式解决问题找出答案，不再局限于知其然，而是做到了知其所以然。”\n围绕碳储量、森林碳汇、地球撞击构造、湿地等主题，同学们分成7个探索组。以湿地探索组为例，有的负责遥感影像的分析，有的负责湿地植物研究，有的负责制作幻灯片……大家分工明确又互相配合，俨然一个科研小组。每天考察回来，同学们就立即查阅、整理资料，不时展开讨论，有时甚至讨论到深夜。“我喜欢大家一起交流的形式，老师对我们更多的是引导而非直接告诉答案。”北京市海淀外国语实验学校高梓涵说。\n也是在这个暑假，几乎同时，另一批科技俱乐部学生会员在中国科学院、北京大学、清华大学、北京航空航天大学等科研院所、高校的实验室里，开始了“真刀实弹”的科研实践活动。\n“利用拉曼光谱鉴定并研究弧菌不同存活状态及转化机理”“QA智能客服算法研究”“超新星数据调查与分析”“芥菜在根肿菌侵染下的基因表达分析”……如果不是亲眼所见，难以想象这些是十五六岁的中学生正在研究的课题。\n“这些中学生尽管学科知识相对有限，但是他们展现出了很强的自学能力以及对科学的渴望和追求。”中国科学院理化技术研究所研究员丛欢深有感触，曾有中学生问了他一个非常专业的光化学问题，他需要去查阅文献才能回复，“导师所做的是激发兴趣，引导学生自主设计课题，在研究过程中这些学生往往会迸发出巨大的热情，并愿意投入更多的精力。”\n北京市第八中学学生梁光宇一直对生物学有着浓厚的兴趣。他在校内研究过不同肥料对于植物生长的影响，还自学了生物学的基础知识，阅读大量外文期刊，了解最新研究动向。2019年秋季，他作为科技俱乐部的学生会员，进入中国科学院微生物研究所进行长达3年的科研实践。今年9月，梁光宇即将升入大学，开始生物学与其他学科的交叉研究。“我期待通过科学研究工作更好地认识世界，做出有益于人类的研究成果。”梁光宇说。\n感悟精神\n“在科学家质朴的外表下，蕴藏着美好的品格和渊博的学识”\n收获的不止知识。\n采访中，师生们不约而同谈到今年7月20日参观中国科学院海伦农业生态试验站的感受。在黑土地上，科研人员几十年如一日埋头攻关，精心培育大豆良种。为了缩短大豆的育种周期，多年前，老科学家曾坐60多个小时的火车硬座，从黑龙江海伦一路向南赶到海南三亚的南繁育种基地。育种季节，科学家们凌晨3点就要起床为大豆授粉。\n正午烈日下，看着试验田里长势喜人的大豆，听着科学家的故事，孩子们的心灵受到了极大的震撼。“我看到同学们眼睛里都泛着光，流露出敬佩之情，那是被科学家的精神感动了。这就是无声的教育，将激励更多的孩子投身于科学事业。”北京市丰台区璞瑅学校戴占红老师说。\n有一幕情景让黑龙江省科学院自然与生态研究所副研究员谢立红印象深刻。当研究人员向同学们仔细讲述黑土的成分时，顺手拔掉身边大豆田里的一颗杂草。一个男同学立即掏出口袋里的塑封袋，细心地把杂草根挟带的土抖落后保存，说要带回北京继续研究。“在与科学家近距离接触的过程中，同学们感受到了脚踏实地、求真务实的精神，这对于他们的成长弥足珍贵。”谢立红说。\n受从事科研工作的父亲影响，北京市第八中学学生章珂月从小就有当科学家的梦想。2021年暑假，当她满怀信心，进入中国科学院微生物研究所开展肺炎链球菌研究时，困难却接蹱而至：构建好的重组质粒因为保存不当而降解，菌株转化不成功，明明检测出了目的基因却并没有表现出相应性状……在导师们的鼓励和帮助下，章珂月一点点分析问题，寻找解决方案，最终圆满完成了实验。“每一次失败，都给我一个成长进步的机会，让我一步一步靠近成功的彼岸。”章珂月说。\n今年暑假，北京市第四中学学生李天健几乎每天都“泡”在中国科学院微生物研究所的实验室中。7月的一天，他去实验室测荧光，由于细菌生长速度参差不齐，实验持续了近12个小时。晚上10点，当他精疲力竭、饿着肚子离开时，办公室和实验室里依旧灯火通明，不时传出键盘敲击的嗒嗒声、机器运行的嗡嗡声。“科学研究真的需要持之以恒、坚持不懈。”李天健无比感慨。\n今年3月开始，北京景山学校学生陈泽菲到清华大学物理系开始为期一年的科研实践。在活动启动交流会上，她见到了数十位科研导师，其中不乏院士。当同学们轮流上台讲述自己的科研设想时，那些面容和蔼、衣着朴素的导师听得格外认真，不时做着记录。会后交流时，导师鼓励同学们大胆说出自己的想法。“在科学家质朴的外表下，蕴藏着美好的品格和渊博的学识。”陈泽菲说。\n坚持不懈、吃苦耐劳、严谨求实……在追逐科学梦想的过程中，孩子们被科学家们的品格深深感染和激励。\n合力“播种”\n“科普活动是一项系统工程，需要社会各方共同努力”\n20多年来，先后有800多位科学家出任科技俱乐部的科研导师，用一双双“大手”，引领着无数青少年走进了科学的大门。是什么让这一群科学家在本已繁重的科研压力下，为培养科技后备人才倾尽心血？\n“作为科研工作者，我抽出时间参加青少年科普活动，是想为国家的科技事业尽点绵薄之力。”谢立红表示，为了给孩子们解释五大连池的成因，她查了一整天的地质文献，以保证所有的知识点都确凿无误，“给孩子们做科普，来不得半点马虎。”\n清华大学物理系教授张留碗担任科技俱乐部导师已经超过10年，与同事共同指导的学生已逾百人，其中不少人已走上了科学研究的道路，取得了令人惊喜的成果。“青少年是国家的未来，是民族的希望，提高他们的科学素养，培养他们的科学兴趣，为国选才、育才是我们的使命。”张留碗表示。\n丛欢是科技俱乐部的第一批会员，曾在高中时到中国科学院植物研究所和大气物理研究所进行科研实践活动。2015年，31岁的他加入中国科学院理化技术研究所，成为当时所里最年轻的研究员、博士生导师。此后，丛欢陆续指导了20多个中学生，在实验室开展科研实践活动，“我希望将科技俱乐部踏实做学问、快乐做科研的精神传承下去。”\n科技俱乐部的可贵之处在于为青少年提供了自由探索的宝贵机会。那么，如何建立一种更有效的机制，让更多孩子拥有享受优质科普的机会？\n长远来看，要做好科普工作，仅靠科学家个体的“倾情付出”还不够。“科普活动是一项系统工程，需要社会各方共同努力。”黑龙江省科学院自然与生态研究所副所长刘赢男建议多成立类似于科技俱乐部这样的组织，将科普教育涉及的各方面群体集合起来，一起合力做科普。\n“科普与科研是相辅相成，互相促进的。参加科普活动不仅让更多的人了解我们的工作，我们也能从中获得创新灵感，进一步促进科研活动。”中国科学院东北地理与农业生态研究所研究员隋跃宇说，目前中小学校的科学教育大部分局限于课堂讲解和实验演示，缺乏和大自然的亲密接触，导致对一些自然现象的认识不深刻。“建议学校在科学教育中适当增加部分野外实践课程，让同学们接触大自然，探寻大自然的奥秘。”\n付碧宏曾先后带领1000多名学生赴帕米尔高原、塔克拉玛干沙漠等地开展野外科研实践活动。针对目前中小学科学教育中教育资源不均衡、师资力量不足等问题，他建议加强科教融合，高效利用科研院所、高校的科学教育资源。“可邀请一线科学家走进中小学校园，开设专题科普讲座，同时对教师开展科学教育能力培训，从知识和能力两方面打造一支高水平的科学教育人才队伍。”付碧宏说。\n北京市第四中学老师康帅既教通用技术也兼任科技教师。他建议适当增加科技教育的经费投入，培养专业的科技教师，给教师长见识、学本领的机会，并建设校内老师、校外导师、学生、家长四位一体的科技教育平台，形成合力，为学生的成长助力。\n科技俱乐部活动委员会常务副主任、中国科学院微生物研究所研究员黄力建议在科研项目中纳入科普内容，同时建立健全鼓励参加科普活动的评价激励体系，无论科研机构、高校还是中小学校，可将参加科普活动纳入评价激励体系，评价激励措施要落实到位。还可以鼓励退休科技人员参加科普活动，并给予必要支持。\n“普及科学教育需要全社会共同关注。对学校而言，要加大对科学教育的重视程度，营造学科学、爱科学的氛围。比如，给学生自由发展的空间，让学生有时间参与各类活动；整合各类资源，让更多的学生享受到优质科学教育资源。”北京理工大学附属中学物理老师马晓欣表示。\n“只有植根于一片深厚的土壤之中，科学之树才能枝繁叶茂。”诚如王绶琯院士当年期望的那样，在孩子的心中播撒下科学的种子，提供足够的养分和良好的环境，未来就能培养出更多的科技事业接班人。"
  },
  {
    "title": "支持女性科技人才发挥更大作用（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-19.htm",
    "date": "2023-08-14",
    "content": "在全社会大力营造支持女性科技人才成长、发展的环境，进一步激发她们的创新活力\n\n申请国家杰出青年科学基金项目，女性科研人员年龄限制由45周岁放宽到48周岁。前不久，国家自然科学基金委员会出台的这项政策，成为支持女性科技人才成长的又一有力举措。\n女性科技人才是科技人才队伍的重要组成部分。在我国科技事业发展历程中，女性科技人才发挥了重要的作用。在基础理论、应用技术、工程科技等各个方面，女性科技人才都有着杰出贡献。无论是在浩渺太空，还是在那些最具挑战性的科研岗位，都有女性的身影闪耀。在航天任务中，有姜杰院士这样的火箭总设计师；以陈薇院士为代表的科研人员，在守护人民生命健康的科技攻关中充分展现了巾帼风采。\n目前我国科技队伍中女性占比约为45%。和女性科技工作者所占比例相比，女性科技人才在科技创新中的作用应得到充分发挥，提升空间非常大。在全社会大力营造支持女性科技人才成长、发展的环境，进一步激发她们的创新活力，显得尤为重要。\n可支配科研工作时间无法完全保证，生育期和职业发展上升期时间相对重合……针对影响女性科技工作者职业发展的这些问题，类似适当放宽女性申请“杰青”年龄限制的这些新举措，有助于缓解她们专注科研的“年龄焦虑”。近年来，支持女性科技队伍出人才、出成果的政策力度越来越大，例如，科技部、全国妇联等13个部门在2021年出台若干措施，涵盖支持女性科技人才承担科技计划项目、同等条件下支持女性优先入选两院院士、鼓励科研单位设立女性科研回归基金等16条实实在在的举措，支持和推动女性科技人才在科技创新中发挥更大作用。\n科学事业面前无分男女，女性在科研领域同样大有可为。重温这样一个小故事：上世纪50年代，当时才20岁出头的天文学家叶叔华院士到天文台求职，因“只招一个男的”而吃了闭门羹。但她没有放弃，写信列举了五大“不应该不用自己”的理由，成功打动了天文台负责人，争取到工作。后来，叶叔华带领团队在天文学领域创造了世界一流的卓越成果。如今，在全社会的支持和政策措施的呵护下，更多的女性科技人才正在科技创新道路上不断超越、不断突破，创造和拥有精彩的科学事业，向着建设世界科技强国的宏伟目标奋勇前进。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_3-19.htm",
    "date": "2023-08-14",
    "content": "火箭氢氧共底贮箱关键结构通过考核\n本报电  前不久，我国首个3.35米直径火箭氢氧共底贮箱关键结构顺利通过系列静力试验考核。3.35米直径火箭氢氧共底贮箱由中国航天科技集团一院设计制造，将用于新一代中型运载火箭通用氢氧末级。一院总体部联合航天材料及工艺研究所等多家单位，在共底贮箱的材料、设计、制造上，应用了大量新技术、新方法、新工艺，以满足未来新一代中型运载火箭能力提升需求，开拓广阔的市场应用前景。\n（刘诗瑶）\n\n卫星激光通信助力海洋遥感应用\n本报电  中国航天科工集团二院25所日前发布“威海一号”激光通信载荷项目，助力海洋遥感应用。该项目依托高精度瞄准捕获跟踪、海洋大气湍流修正等技术优势，架起星间、星地高速激光传输桥梁，通过多颗卫星的激光接力，实现大容量海洋遥感数据、渔船检测数据的实时回传。该项目产品计划于今年11月搭载卫星发射，入轨后将进行我国首次对海应用的星间—星地融合高速数据传输试验验证，为海洋经济发展、海洋信息获取提供支持。\n（范昊天）"
  },
  {
    "title": "本版责编：刘诗瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_4-19.htm",
    "date": "2023-08-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "察汗乌苏村的变迁（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_1-20.htm",
    "date": "2023-08-14",
    "content": "远望在天边，近看在山前，这个藏在中天山褶皱里的村庄，有着一段传奇的故事——\n从自治区级重点贫困村，成为脱贫攻坚示范村；人们的生活从摆脱贫困，到牛羊满圈、有房有车……这里是新疆巴音郭楞蒙古自治州（以下简称巴州）和静县额勒再特乌鲁乡察汗乌苏村。\n2020年金秋时节，我曾到过察汗乌苏村。那时，察汗乌苏村刚刚摘掉贫困帽子。当我去年7月再次来到这里时，眼前的一切让我陶醉：灿烂的阳光透过门前的杨树，洒下万点金光。宽阔笔直的道路两旁，百日菊、万寿菊开得正艳，姹紫嫣红，蝶飞蜂舞，空气中弥漫着淡淡的花香，整个村子就像是一个偌大的花园。村民幸福的笑脸，就像路边的花儿一样绽放。\n谁能想到，这里曾经“空房不见人，风沙舞乾坤”。谁又能想到，昔日的戈壁“孤岛”会变成如今的美丽山村？\n这些巨变的背后，是党的富民政策的滋润，是一批又一批驻村工作队的默默付出，是一届又一届第一书记带领着村民们撸起袖子加油干的不懈努力。\n2020年5月，巴州畜牧工作站畜禽改良科副科长纪军来到察汗乌苏村，挑起了第一书记的重担。\n纪军面对的课题是：如何巩固脱贫攻坚成果，如何推进乡村振兴？\n一\n2007年，为了让我国第二大草原巴音布鲁克草原的生态得以自然恢复，巴州开始推行“人畜下山来，绿色留高原”，两年间，将和静县牧区的7个乡镇、583户、约2000名因病、因残、因灾致贫的牧民，先后搬迁安置到莫呼查汗一带，组建了生态移民新村察汗乌苏村。这就是这个新村的来历。\n纪军来到村里的第一天，就带着村干部一起入户走访。纪军像是一个谦虚的小学生，无论走到哪儿，都带着本子，把村民们的情况一一记到本子上。一段时间走访下来，纪军摸清了家家户户的底数，对村里的情况有了数。\n多少个夜晚，纪军辗转反侧难以入睡。渐渐地，他有了思路。乡村要振兴，道路要先行。\n说干就干。跑项目，要资金。很快资金争取到位，挖掘机、压路机、铺路机来到了村里，沉寂的村庄被各种机器的“大合唱”叫醒了，精神抖擞地迈开了发展的步伐……\n机器的“合唱声”填平了坑坑洼洼，变出了5条总计5.2公里长的乡村道路。一条条柏油路铺到了村民们的家门口，也通到了村民们的心坎上。\n首战告捷，纪军干劲更足了。细心的纪军发现，村里的自来水水压很小，一问才知道，自来水管线年久失修，三天两头“发脾气”，不是这儿漏水，就是那儿裂管，用水很不稳定。尤其到了冬天，自来水管常常冻住，村民们只能喝井水。\n从小在农村长大的纪军，深知吃水苦的滋味。于是，他横下一条心来，做起了“水文章”。这篇“文章”不简单，难就难在缺资金。\n再难也得干！跑项目，要资金，纪军一个部门一个部门跑，一项一项落实。很快，哗哗的自来水唱着欢歌进入村民家里。\n这还不够，纪军还对村里的电网进行改造。路通了，水通了，电网也改造了，村民的心里亮堂了、温暖了。村民们看到了希望，生活有了奔头，慢慢地有了干劲。\n纪军趁热打铁，动员村民开展环境卫生整治和美丽庭院建设，曾经脏乱的景象被彻底改变。\n二\n要富起来，最终还得靠产业。发展什么产业呢？纪军学的是畜牧专业，来到村里，就想发挥自己的专业技术特长，进行牛羊品种改良，推动村里的养殖业发展。\n纪军深知，这里的村民对放牧很有情感。但他的品种改良之路，一开始并不顺利。\n通过走访发现，村民们养的都是巴音布鲁克羊。这个品种的羊，个头小，圈养成本高，效益不高。\n纪军想用杜泊羊跟巴音布鲁克羊杂交，进行品种改良。当他把想法一说，有的人不屑一顾，有的人爱搭不理，有的人当着他的面反对：我们祖祖辈辈养的都是这种羊……\n纪军挨家挨户做工作，他把品种改良后的好处掰着手指头向村民们说……有的村民似乎动心了，可决定要进行人工授精改良品种时，还是没有人愿意参加。\n纪军没有气馁。说得天花乱坠，不如眼见为实。他找到了时任村委会副主任的哈谢：“村看村，户看户，群众看干部。你是村干部，先从你家的羊开始进行改良，所有费用都由畜牧兽医站承担，你看怎么样？”一番劝说，哈谢抱着试一试的态度答应了。\n可哈谢了解到人工授精的复杂过程后，以嫌抓羊麻烦为由，决定只试20只。\n令哈谢没想到的是，试验的20只羊生产出来的羊羔腿长、个大、健壮，长势好，长肉快，5个月就长到了四五十公斤。更让哈谢没想到的是，改良后的一只羊羔卖到了1500元，和原来的品种比，价格翻了一番。第二年，哈谢不用劝，自己就扩大了改良规模。\n见哈谢的羊群品种改良后壮大了许多，也挣到了钱，村民们都要进行品种改良。纪军见大家的积极性高涨，高兴地为家家户户的羊群进行了品种改良。\n看着村民们养羊增收了，纪军的动力也更足了。羊的品种改良“文章”刚写完，又开始打起牛的“算盘”来。\n一天，纪军正在忙活，突然电话响了。接通电话，传来了急切的求助声：“纪书记，我们家的母牛产了牛犊后，站不起来了……”电话是七组村民阿力腾巴特打来的。纪军放下手头的活儿，带着村里防疫站人员赶紧赶往阿力腾巴特家。\n来到阿力腾巴特家，纪军一看，母牛是营养不良造成的产后瘫。他们立即给母牛打上了吊针。两三天后，母牛终于站起来了。阿力腾巴特握着纪军的手，感激地说：“太感谢您了，多亏了您及时治疗，要不然母牛和小牛犊都没救了。”在这之前，村里有谁家的牲畜病了，只有听天由命——村里只有防疫员，没有兽医，对牛羊疾病的治疗之类的工作，一直没人能做。\n纪军趁机把自己酝酿已久的想法告诉了阿力腾巴特：“不用谢我，我们就是为大家增收致富来的。有个事情跟你商量一下，我们想把你发展成村里的养牛示范户，把你家现在养的这几头土牛改良成西门塔尔牛，这种牛产肉多、成长快、效益好，你看行不行？”\n阿力腾巴特早就听说村里哈谢家的羊品种改良后效益很好，听纪军这样一说，高兴地回答道：“好啊，好啊。”\n一段日子后，阿力腾巴特家的土牛都改良成了西门塔尔牛，数量也从最初的几头发展到三四十头，阿力腾巴特家真正成了养牛示范户。在他的带动下，村里不少人家都养上了西门塔尔牛，少则三五头，多则四十多头。\n三\n从巴音布鲁克草原生态移民到察汗乌苏村，从牧民变农民，人均有7亩土地。可这里是沙土地，特别贫瘠，而且漏水、漏肥，原本不会种庄稼的牧民，有的将土地承包给别人，一亩地只有50元到100元的承包费，有的人则索性弃耕，很多土地闲置多年。\n纪军看着周边的乡镇都靠着种植色素辣椒走上了致富路，而这里的村民却迟迟找不到出路，心里别提有多着急了。“最初村里能种的土地只有2300多亩，我们大胆尝试，实施沙化土地换土改良工程，垫上了近10厘米厚的土层，有的地方还加入了羊粪。第一年改良了200亩，到了春天，村民还是不敢种，只好找到邻村的种植大户，以很低的价格承包了出去。”那一年，纪军一有时间就跑到地里去看辣椒苗的生长情况。当他看到绿油油的辣椒苗染绿曾经的荒滩时，他的信心也如辣椒苗一样茁壮成长，加大了沙化土地改良的力度，前前后后完成了3300亩土地的改良。\n“算是完成了一件为子孙谋幸福的大事。”土地改良后，土地的“身价”由最初的每亩50多元飙升到500元，按人均7亩地计算，仅此一项，人均增收3000余元。\n不仅如此，一些原来弃地不种的村民，重新种起了地。闲置了10多年的沙土地变成了村民的“淘宝地”，村民其曼就是“淘宝者”之一。他成了村里的种植大户、致富能手，采用高科技手段、现代化模式种植辣椒，每年收入都在50万元以上。\n土地改良后，一些村民还种植了苜蓿，解决了山下羊群冬春季饲草料不足的问题。如此一来，山下的羊群由原来的4月份上山，推迟到6月份上山，在草原放牧的时间缩短到4个多月。这样既减轻了草原的承载量，又为发展农区育肥和产业生态化打下了基础。\n这些年，察汗乌苏村坚持绿色发展，按照“天上飞的，地上跑的”多元化、立体化庭院经济发展模式，因地制宜，大力发展以鸽子、土鸡、西门塔尔牛等为主的生态特色产业，发展种植、养殖相结合的立体化庭院经济。相继建成了鸡苗孵化散养基地、规模化鸽子养殖合作社、牛羊品种改良示范点，村里的养殖产业风生水起。\n2022年，村里的牛羊、土鸡、肉鸽、鸽子蛋、额吉锅盔等特色产业有了很大的起色。纪军想，这些土特产品没有统一的“身份”，辨识度就会大打折扣。于是，村里注册了察汗乌苏标志。该标志由一片土地、两片绿叶、两只手托起的蒙古包组合而成，寓意托起明天的希望。有了统一的“身份”，村里的土特产品借助电商平台和特色产品直营店等线上线下渠道，飞出了天山，飞向了各地，带动许多村民致富增收。\n“因为是散养，成本没多少，除去本钱，仅养鸡这一项，每户就有8000块左右的收入，家里的零碎开支就够了。”纪军说，现在村里家家户户都散养土鸡、鸽子，还养了牛羊，走上了增收致富之路。\n四\n察汗乌苏村虽然已经整体脱贫了，但一些村民返贫的风险很高，比如六组村民恰格德尔，他的腿残疾，干不了重活，孩子还在上学，家里仅靠几亩薄地的流转费和他爱人打工所得维持生活。\n在了解到恰格德尔家的情况后，纪军和工作队、村两委成员商量，开出了巩固的方子：一方面帮助他家发展庭院养殖增加收入；另一方面帮他开个小商店，每到春种秋收季节，村里来务工的人员很多，这样也可以让恰格德尔家增加一笔收入。\n按照开出的方子一项项落实后，恰格德尔干劲倍增，早上天蒙蒙亮就起来，喂羊、喂鸡，还把小商店打理得干净整齐，招徕了不少顾客。收入增加了，生活也发生了明显的变化。\n令纪军没有想到的是，这件事激发了村里不少人的干劲。恰格德尔家发生的变化，村民们看在眼里，也触动了他们的心——一个残疾人能把日子过得红红火火，我们还有什么理由不努力打拼，把自己的日子过得更好呢？\n我在察汗乌苏村住了一个星期，切切实实感受到了村民们身上的这种动力。村民们早上天还没亮就出门了，晚上天黑透了才回到家，整个村庄白天几乎看不到一个闲人。我要采访一些村民，只有等到他们晚上回来或者抽空才能采访。\n纪军兴奋地告诉我，要说村里最大的变化，还是村民们思想上的变化。“以前可不是这样，等靠要的思想比较严重，村民们没有动力、没有信心，都不愿意干。”纪军说，通过这几年的入户宣传、周一升国旗、组织集体活动等方式，大力宣传党的富民政策，另外还通过农民夜校等方式进行技能培训，一户一策，帮助村民理思路、谋发展，村民们看到了希望，渐渐地有了信心、有了奔头、有了干劲，变“要我干”为“我要干”。\n五\n以前，牧民住在山上，生病了要骑马走一天才能到乡卫生院，看完病当天回不来，还要住一晚。遇到紧急的大病，就医更是不方便。孩子们上学也不方便，学校在乡里，离家很远，孩子们很小就要寄宿在学校。到了周末，家长骑马把孩子接回家。\n现在，卫生服务站、学校建到了家门口。小病不出村，大病不出县，适龄孩子背起书包就可独自去上学。\n然而，六组村民盖·巴特尔的女儿萨尔娜身有残疾，对于萨尔娜来说，在家门口度过6年的小学生活已经很不容易了，上初中更是难上加难。难在哪？初中要在和静县城就读，路途遥远，需要住校，而她生活又不能自理，怎么办？\n“再难也要上，决不能让一个孩子失学！”纪军驱车100多公里来到和静县，一连跑了3所学校。当他把萨尔娜的情况告诉学校的负责人后，3所学校的回答如出一辙：生活不能自理的孩子，要有人接送、有人照顾、有人陪读。谁来陪读？谁来照顾？萨尔娜的父母都是残疾人，无法为萨尔娜陪读。\n有一天，纪军和朋友在电话里聊天时，说出了压在他心上的烦心事，朋友的一句话点醒了他——联系巴州特教学校。挂断电话，纪军就拨通了有关负责人员的电话。\n几天后，对方打来电话，同意接收萨尔娜到巴州特教学校就读。2021年秋季开学，当纪军和工作队人员驱车200多公里把萨尔娜送到巴州特教学校时，压在纪军心上的那一块石头终于落地了。在萨尔娜走进校园时，纪军拿出手机拍下了一张萨尔娜的背影：她的脚下一片明亮，阳光是那么灿烂，天空是那么湛蓝……\n2022年6月中旬，纪军驻村结束回到了单位，还没来得及歇脚，又投入巴州畜牧产业链发展规划的制定工作。不过，他的心还牵挂着村子，常常利用节假日奔赴和静，组织和静农业科技服务团开展畜牧技术培训。2023年，巴州标准化规模化养殖场和静县佳航家庭农场专家服务团成立，他则成了这里的“常客”。\n今年3月初，巴州党委组织部开展“以老带新”活动，纪军又回到了察汗乌苏村，与该村两委班子共同为该村今后的产业发展和乡村振兴“把脉”。在半个多月里，他还忙里偷闲为村民解决养殖生产过程中的一些困难。\n他说，他将继续发挥自己的专业优势，为和静县的畜牧业发展献计献策，为巴州的乡村振兴贡献自己的绵薄之力。纪军的话，满含深情。\n\n版式设计：赵偲汝"
  },
  {
    "title": "赣江水  赣州城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/14/nw.D110000renmrb_20230814_2-20.htm",
    "date": "2023-08-14",
    "content": "江西南边有座城——赣州，别称“虔城”，又称“赣南”，毗邻闽粤。城虽不大，却历经两千多年，底蕴深厚。那是我的第二故乡，也是我最惦念的地方之一。\n童年的我，随父母来到赣州，那块红色土地养育了我。那儿有红都瑞金、将军县兴国，我常听父亲讲宁都起义、长征出发地的故事，还有一直飘扬在城郊翠微峰上的翠岗红旗的来历。耳濡目染的红色故事，深深扎根在我的心里。\n赣州蕴藏着丰富的矿产资源，号称“宝藏城”。作为矿工的孩子，我从小便在矿区周围的山村撒欢。这里的人热情，好客，醇厚的乡风包围着我。离家即为客，客居倍见家，在这种环境和氛围中，我完成了中小学学业。\n对于赣州，我念念不忘的有“江南第一石窟”通天岩的鬼斧神工，有八境台下的优美风光，还有绵延十里的宋代千年古城墙，以及立在城中心、堪称地标的标准钟，钟声悠扬，激荡我心。\n北上读大学时，留下的是对赣州山水草木和乡友伙伴的深深眷念。读大学后不久，父母调离了赣州，我也就少有回乡的机会。求学之路越来越远，一别十余年，父母再也没回过赣州。\n回江西工作之初，由于交通不便，我极少回赣州。直到京九铁路开通，直到纵横的高速公路延伸到这片老区，回乡的脚步才越来越近，甚至一发不可收拾，回乡成了家常便饭。\n母校现在的校长曾是我的师弟，他恨不得带我走遍学校的每一个角落，滔滔不绝地同我讲从这里走出去的校友，充满自豪。我却固执地寻找求学的旧迹，数十人一间的宿舍变成了崭新的学生公寓，两层的教学楼长到了八层，露天澡堂早成历史。\n当年的同学带我遍游赣州。滔滔章贡水，巍巍古城墙。章贡两河在这里相拥成赣江，当年唯一的赣州大桥更宽了，如今江上已经有十余座桥了。留下来的古浮桥和桥头泊船卖鱼干的小贩，依然是一道风景，记录着城市的历史，见证了城市的变化。标准钟还在，人们已不再用它来计时，但它却提示着这座城的沧桑。走在古城墙上，眺望八境台、郁孤台下的赣江水，江山如画。\n当年同父母居住过的村落，古树小溪还在，旧屋早成历史，留下的只有老乡的热情，处处一派乡村振兴的火热场景。走完一家又一家，乡亲们端来客家酿豆腐，还有赣南小炒鱼。眼里满是美景，心中全是回忆。\n改革开放四十多年，赣州无论城乡，皆换新貌。如今的赣州，高速公路四通八达，挥别无高铁的历史后，到闽粤的用时缩短至两小时。古城墙边新添了历史文化街区，夜幕降临时，灯火璀璨，越来越多的高楼商场，让古老的标准钟忽然矮了许多。古城区风貌依旧，新城区日新月异，经济开发区红红火火。城中遍布市民公园，现代化的建筑和温馨舒适的小区比比皆是。开阔美丽的南门广场、风姿绰约的城市中央公园、古风遗韵的江南宋城，把小城装点得犹如一颗璀璨的明珠。\n农村更是旧貌换新颜。绝对贫困已经成为历史，走在村庄，处处小楼新房，处处欢声笑语，赣州的茶油、脐橙畅销各地。每次返村，村里的雷大爷都会指着屋后那片莲塘和我唠半天。他是我父母的好友，承包这片莲塘已经二十余年，年年丰收的他，盖起了两层小楼。每次，他都要精选最好的莲子送给我，让我带给母亲，说：“带给老姐，对身体好。”我已不能完全听懂方言，但我懂得他真挚的心意。\n数十年前的老同学又聚到了一起，回忆寒窗苦读的日子，说起生活变化，脸上满是幸福。忽地想起上世纪80年代离开赣州时最流行的歌曲：“再过二十年，我们来相会，伟大的祖国该有多么美……”\n踏遍青山人未老，赣南风景独好。江西南边这座城，一片红色基因浸润的土地，一片山清水秀资源富足的土地，一片走向现代化和繁荣的土地……"
  }
]