[
  {
    "title": "习近平八一前夕视察西部战区空军时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-01.htm",
    "date": "2023-07-31",
    "content": "■要深入贯彻党的二十大精神，贯彻新时代强军思想，贯彻新时代军事战略方针，加快提高部队现代化水平，坚决完成党和人民赋予的各项任务\n■要紧贴任务需要，适应特殊环境，深入推进军事斗争准备。要周密组织日常防空，确保空防安全。要推动新装备新力量加快形成战斗力，有机融入作战体系。要统筹航空兵部队和地导、雷达、电子对抗等部队发展，推动作战能力整体提升。要坚持不懈大抓实战化军事训练，加强实案化对抗性训练，加强重难点课目专攻精练，提高训练质量和水平\n■要认真贯彻落实全军党的建设会议精神，确保党从思想上政治上组织上牢牢掌握部队。要扭住高层党委，坚持以上率下、从严要求，提高政治判断力、政治领悟力、政治执行力，提高领导备战打仗能力，把党委班子自身建设搞过硬。要高度重视加强基层党组织建设，把每个基层党组织都锻造成坚强战斗堡垒，推动基层建设全面进步、全面过硬。要坚持严的基调不动摇，压紧压实各级管党治党政治责任，把正风肃纪反腐不断向纵深推进。要落实党中央和中央军委部署要求，抓好部队主题教育，坚持学思用贯通、知信行统一，坚持把问题整改贯穿始终，在解决一个个问题中推动工作落实，开创部队建设新局面\n\n新华社成都7月30日电  （记者梅常伟）八一建军节来临之际，中共中央总书记、国家主席、中央军委主席习近平26日到西部战区空军视察，代表党中央和中央军委，向西部战区空军全体官兵致以诚挚问候，向全体人民解放军指战员、武警部队官兵、军队文职人员、民兵预备役人员致以节日祝贺。他强调，要深入贯彻党的二十大精神，贯彻新时代强军思想，贯彻新时代军事战略方针，加快提高部队现代化水平，坚决完成党和人民赋予的各项任务。\n盛夏的成都，满目葱茏，生机勃勃。上午10时20分许，习近平来到西部战区空军机关，了解部队建设和备战打仗工作有关情况。习近平对西部战区空军组建以来各项工作和完成任务情况给予充分肯定。\n习近平强调，要紧贴任务需要，适应特殊环境，深入推进军事斗争准备。要周密组织日常防空，确保空防安全。要推动新装备新力量加快形成战斗力，有机融入作战体系。要统筹航空兵部队和地导、雷达、电子对抗等部队发展，推动作战能力整体提升。要坚持不懈大抓实战化军事训练，加强实案化对抗性训练，加强重难点课目专攻精练，提高训练质量和水平。\n习近平指出，要认真贯彻落实全军党的建设会议精神，确保党从思想上政治上组织上牢牢掌握部队。要扭住高层党委，坚持以上率下、从严要求，提高政治判断力、政治领悟力、政治执行力，提高领导备战打仗能力，把党委班子自身建设搞过硬。要高度重视加强基层党组织建设，把每个基层党组织都锻造成坚强战斗堡垒，推动基层建设全面进步、全面过硬。要坚持严的基调不动摇，压紧压实各级管党治党政治责任，把正风肃纪反腐不断向纵深推进。要落实党中央和中央军委部署要求，抓好部队主题教育，坚持学思用贯通、知信行统一，坚持把问题整改贯穿始终，在解决一个个问题中推动工作落实，开创部队建设新局面。\n何卫东等参加活动。"
  },
  {
    "title": "从总书记四川之行读懂“何以中国”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-01.htm",
    "date": "2023-07-31",
    "content": "一只从历史深处飞来的“太阳神鸟”，点燃了成都的盛夏之夜。古老的锦官城，与一场青春的盛会热情相拥。\n7月28日晚，成都大运会隆重开幕，习近平总书记亲临现场，见证“成都成就梦想”的高光时刻。\n出土于金沙遗址的“太阳神鸟”意象，融入整场开幕式，惊艳世人：穿越三千年时空，“神鸟”翩然而至、灵动旋转，十二道金芒闪耀，礼花绽放夜空，圣火熊熊燃烧……成都，以巴蜀文化特有的语言，抒发着向光明、向未来的美好祝愿。\n在中国西部首次举办的世界性综合运动会上，人们又打开了一扇读懂“何以中国”的窗口。\n与此同时，成都往北，广汉鸭子河畔，“沉睡数千年，一醒惊天下”的三星堆上新了。\n26日下午，总书记来到这里考察，祝贺三星堆博物馆新馆落成使用。\n走进博物馆展厅，犹如走进一个天马行空的梦幻世界。\n“通天神树”上，金乌栖息、游龙蜿蜒；青铜纵目面具，凸眼巨耳、神秘庄严；青铜鸟足神像，头顶尊、手撑罍、脚踏鸟；形态各异的青铜人头像，聚成气势恢宏的“方阵”……\n展厅里，总书记频频驻足，有时看完正面，还缓步绕着展柜，察看文物的不同侧面细节，赞叹“现代人也没有这种想象力、创造力”。\n器以藏礼，物以载道。凝视着这些熠熠生辉的不朽造物，如何不令人思接千载。\n它们来自哪里？\n向总书记讲解的考古专家笃定地说：“这些文物都是从长江、黄河流域文明母体中脱胎而来的，是古蜀先民创新创造的成果，有他们对‘天地人神’的奇绝想象和精神信仰，亦有深受夏商文化影响的清晰印记。”\n“逐步还原文明从涓涓溪流到江河汇流的发展历程”，考古之于探寻文明根脉的意义，总书记看得很重。\n青铜时代的风，轻拂过这片土地，也吹过山河万里。三星堆，正是中华文明满天星斗中的璀璨星辰，正是中华文明多元一体的生动实证。\n“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”总书记说。\n“何以中国”的答案，在物，亦在人。\n打小在三星堆遗址旁长大，从事文物修复工作已经39年的“大国工匠”郭汉中，目光沉静、言语朴实：自己“只会干这个”。\n为受损文物检测分析，使用传统工具进行矫形，测算残缺部分进行补配……三星堆博物馆文物保护与修复馆里，郭汉中细细向总书记讲述一个神坛底座的修复过程。\n“很复杂啊！你修复这一件要多长时间？”总书记问。\n“至少得一年。”郭汉中答道。\n当下，三星堆还有上万件新出土文物有待保护修复。这项工作，需要“时不我待”的责任感，又要“凝神屏息”的细致耐心。\n“这个工作不容易！发扬慢工出细活的精神，慢慢来，久久为功，搞成一件是一件。谢谢你们为文物保护作出的贡献。”总书记语含深情。\n文物不言，自有春秋。若无一代代考古工作者“手铲释天书”的接力传承，若无一代代文物保护者“甘坐冷板凳”的悉心呵护，何来文明瑰宝呈现于世、传于后人。\n“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。”文物承载灿烂文明，传承历史文化，维系民族精神。只有深入认识古代之中国，才能深刻理解现代之中国，方能不断创造未来之中国。\n历史长河奔流不息，文明之路绵延不绝。\n此次，总书记乘坐高铁入川。过中原、进关中，穿秦岭、越巴山，列车风驰电掣的路线，大致就是沿着古蜀道的走向。\n25日下午，考察第一站，总书记来到位于剑门雄关附近的翠云廊。\n这段古蜀道，之所以有如此诗意的名字，正是由于“衔空三百里，一色郁青苍”的奇观——长达300余里的古道两旁，竟植有古柏12000余株。\n沿着古道，凝望动辄上千年、甚至两千多年的古柏，令人不禁遥想秦关汉月、唐风宋韵，回味那些中国人津津乐道的传说故事和朗朗上口的诗句名篇。\n古道和古柏，相伴而存；自然与人文，相映成辉。\n置身其中，总会好奇：这些古柏究竟何人所植？\n来自西华师范大学的蔡东洲教授，对此颇有研究。他向总书记介绍，千百年时光，从“官民相禁剪伐”禁令、“交树交印”制度到如今的“官员离任交接”“林长制”“树长制”……代代种、时时护、人人护，“这是前人留下的财富，我们要像保护大熊猫一样保护古柏”。\n前人栽树，后人乘凉。翠云廊不是一天植成的，靠的是时间的力量，靠的是人民的力量。\n“翠云廊确实是叹为观止啊！”“有点没看够的感觉。”总书记十分感慨，“在这里可以得到很多启示，挖掘出很多意义，对自然要有敬畏之心。”\n这样的情景，如此熟悉，又意味深长。\n犹记得2016年5月，小兴安岭深处，黑龙江伊春市的林场里，仰望一棵擎天红松，总书记感叹“这就是时间感呐！”\n犹记得2021年4月，在湘江之畔的广西毛竹山村，驻足于一棵800多年的酸枣树前，看了又看：“我是对这些树龄很长的树，都有敬畏之心。”\n敬畏历史、敬畏文化、敬畏生态，这其中蕴藏着“何以中国”的深厚智慧。\n古道蜿蜒，劈山开路、伸向远方。古柏参天，扎根大地、枝繁叶茂。\n往事越千年。“蜀道之难，难于上青天”的千古嗟叹，早已成为历史。\n今天，中国西部的版图上，绿水青山间，道路纵横。古蜀道之畔，西成高铁、京昆高速等“超级蜀道”重塑时空，42条进出川大通道，通达四方。\n新时代的道路传奇，还在延续。\n沿着这条路眺望，中国式现代化大道如砥，中华民族现代文明的前景无限荣光：“我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n（新华社成都7月30日电）"
  },
  {
    "title": "把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-01.htm",
    "date": "2023-07-31",
    "content": "7月25日至27日，习近平总书记在四川考察并作重要讲话。7月29日返京途中，习近平总书记在陕西汉中考察并作重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，全面学习贯彻党的二十大精神，牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创高质量发展新局面。要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破。要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力。生态公园建设要顺应自然，加强湿地生态系统的整体性保护和系统性修复，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市。\n必须依靠创新特别是科技创新实现动力变革和动能转换\n习近平总书记指出，以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。\n“贯彻落实习近平总书记重要讲话精神，我们要着力完善科技创新体系，优化创新资源布局，打通科技成果转化渠道，以更大力度依靠创新特别是科技创新实现动力变革和动能转换。”四川成都高新技术产业开发区科技创新局局长宋大勇表示。\n西南交通大学近年来持续推进职务科技成果权属混合所有制改革。“贯彻落实习近平总书记重要讲话精神，我们要充分发挥自身优势，进一步激发科研人员内生动力，降低技术要素进入市场的交易成本，为促进科技成果转化应用提供更多创新方案。”西南交通大学党委书记余敏明说。\n“习近平总书记重要讲话更加坚定了我们创新超越、产业报国的信心和决心。”四川长虹电子控股集团有限公司人工智能实验室首席科学家展华益表示，要始终走在科技创新前沿，以关键技术突破推动产业升级。\n“贯彻落实习近平总书记重要讲话精神，我们要深入实施创新驱动发展战略，强化科技创新资源集聚和转化功能，聚力服务国家高水平科技自立自强和四川经济社会高质量发展。”四川省科技厅厅长吴群刚说，下一步将着力打通科技成果迈出实验室的“最初一公里”和走进生产线的“最后一公里”，加快把科技创新优势转化为高质量发展优势。\n在国家发展大局特别是实施西部大开发战略中发挥战略腹地作用\n习近平总书记强调，四川是我国发展的战略腹地，在国家发展大局特别是实施西部大开发战略中具有独特而重要的地位。\n“贯彻落实习近平总书记重要讲话精神，我们要依托制造业的独特优势，积极服务国家产业链供应链安全，高质量对接东部沿海地区产业新布局。”四川省经济和信息化厅厅长翟刚说，要把发展特色优势产业和战略性新兴产业作为主攻方向，着力增强制造业技术创新能力，推动战略科技资源与制造业深度融合，全面实施制造业数字化转型智能化升级行动。\n“习近平总书记要求科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。”四川省能源局局长梁武湖说，“我们将加大力度建设多能互补的重点电源项目和互联互济的重要电网工程，加快能源结构调整优化。”\n四川省社会科学院农村发展研究所副所长虞洪表示，作为我国发展的战略腹地，四川有责任也有能力强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地。\n“我们要深刻学习领会习近平总书记重要讲话精神，坚持‘川渝一盘棋’，进一步深化川渝全方位合作、促进区域协同发展，强化经济承载和辐射带动功能、创新资源集聚和转化功能、改革集成和开放门户功能、人口吸纳和综合服务功能，构筑向西开放战略高地和参与国际竞争新基地。”四川省发展改革委主任代永波说。\n巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置\n习近平总书记指出，要巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。\n作为全国13个粮食主产省份之一，四川在保障国家粮食安全中重任在肩。“贯彻落实习近平总书记重要讲话精神，我们要巩固脱贫攻坚成果，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。”四川省农业农村厅厅长徐芝文表示，要立足多产粮、产好粮，抓住种子和耕地两个要害，加速良田、良机、良种、良法、良制“五良融合”，打造新时代更高水平的“天府粮仓”。\n四川省巴中市近年来把乡村振兴摆在突出位置，以产业园区、田园景区、新型社区“三区同建”作为城乡融合发展的重要抓手。“我们要认真学习运用浙江‘千万工程’经验，统筹生产、生态、生活空间布局，推动园区、景区、社区同步规划建设，全面推进乡村振兴。”巴中市副市长何金虎说。\n四川省德阳市中江县土地流转面积占承包耕地面积42%。“贯彻落实习近平总书记重要讲话精神，我们要严守农村宅基地改革底线和耕地保护红线，强化属地管理责任，加强动态巡查，把住土地流转关，坚决遏制各类耕地‘非农化’。”中江县农业农村局局长许世顺表示。\n“习近平总书记要求加强社会保障体系城乡统筹，推动基本公共服务城乡均等化。”四川省攀枝花市人力资源和社会保障局局长刘敏表示，将持续织密织细社会保障服务网，重点向农村地区布局服务站点，扩大城乡居民养老保险和医疗保险参保率，推动农村劳动力转移就业，促进高质量充分就业。\n把生态文明建设这篇大文章做好\n习近平总书记强调，四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。\n“贯彻落实习近平总书记重要讲话精神，我们要坚持山水林田湖草沙一体化保护和系统治理，强化国土空间管控和负面清单管理，严格落实自然保护地、生态保护红线监管制度，不断擦亮巴山蜀水生态底色。”四川省自然资源厅副厅长邓斌表示。\n四川是森林草原湿地资源大省，现有各类自然保护地478个。“我们要高质量建设大熊猫国家公园，推行草原森林河流湖泊湿地休养生息，强化重要自然生态系统、自然遗迹、自然景观和生物多样性的系统性保护，加快实现人与自然和谐共生。”四川省林草局局长李天满说。\n“贯彻落实习近平总书记重要讲话精神，我们要加快调整优化产业结构，加快培育新型储能、稀土新材料、氢能综合利用等产业，重点推动数字化转型和绿色产业体系建设。”四川省乐山市经济和信息化局局长唐代祥说。\n“牢记习近平总书记嘱托，我们要扎实推进翠云廊古柏全面系统保护、依法科学管理，持续推行各级相关领导干部离任‘古柏交接’机制，全力以赴把古树名木保护好。”四川省广元市林业局局长李国建表示。\n健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力\n习近平总书记指出，四川是自然灾害频发之地，要健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力。\n“贯彻落实习近平总书记重要讲话精神，我们要切实把保障人民生命财产安全放到第一位，全面落实防汛救灾主体责任，统筹抓好防汛、抗旱和蓄水保供工作，努力将各类损失降到最低。”四川省水利厅厅长郭亨孝表示。\n7月26日以来，四川省泸州市叙永县水尾镇受上游强降雨影响，大同河水尾段水位快速上升。“我们第一时间启动防汛应急响应，镇村干部迅速组织人员转移。”水尾镇党委书记柯明财说，要时刻把责任扛在肩上，构建起镇村网格化管理的立体式防汛责任体系，最大限度减少人员伤亡和财产损失。\n四川省应急管理厅厅长夏凤俭表示，要压紧压实各方安全生产责任，深化重大事故隐患专项排查整治行动，坚决遏制重特大安全生产事故发生，同时要加强灾害风险源头防范治理，强化研判预警和应急响应，系统提升地震、水灾、火灾、旱灾、泥石流等方面防灾抗灾救灾能力，不断提高应急处置保障水平。\n对主题教育的实效进行科学、客观评估\n习近平总书记强调，第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。要对主题教育的实效进行科学、客观评估。\n“习近平总书记重要讲话精神，为我们进一步明确了工作重点和努力方向。”四川省委主题教育领导小组办公室相关负责人表示，要以高度政治责任感做好评估工作，坚持用事实说话、开门抓评估、让群众评价，全面检验理论学习、调查研究、推动发展、检视整改和干部队伍教育整顿等成效。\n四川省教育厅厅长余孝其说：“以办好人民满意的教育为目标，我们将结合基础教育均衡发展、高等教育内涵式发展等方面情况，扎实开展好主题教育实效评估。”\n“贯彻落实习近平总书记重要讲话精神，我们要组织党员干部深入检视问题，分析根源，对症下药，切实改出实效，进一步完善防止形式主义、官僚主义的机制。”四川省成都市委主题教育领导小组办公室相关负责人表示。\n四川省委组织部常务副部长廖仁松说：“我们要建立健全相关工作机制，督促党员干部结合学查改开展批评和自我批评，确保开好领导班子专题民主生活会和基层党组织组织生活会。”\n抓好汉江流域历史文化传承和生态保护\n习近平总书记十分关心汉江流域历史文化传承和生态保护。7月29日，在返京途中，总书记走下列车，参观考察了陕西省汉中市博物馆和天汉湿地公园。\n“‘要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力。’习近平总书记的勉励对我们文博工作者是极大的鼓舞。”汉中市博物馆馆长卢辉说，要扎实开展文物和文化遗产保护利用，深入挖掘研究阐释文物的多重价值内涵，让文物保护成果更好服务经济社会发展和人民高品质生活。\n“习近平总书记指出，汉中藤编等非物质文化遗产久负盛名，要发展壮大特色产业，更好带动群众增收致富。这让我们汉中藤编从业者增添了同乡亲们一起增收致富的信心。”陕西良顺匠心实业有限公司总经理陈凌凯说，“要让汉中藤编这一非物质文化遗产活起来、火起来，用条条青藤编织出宽阔致富路。”\n“总书记点赞了汉中藤编，让我这个老藤编人心里特别激动。”在家门口一家藤编加工厂工作的汉中市南郑区黄官镇水井村村民屈玲玉说，“每月收入3000多元，日子越过越有劲头。”\n“贯彻落实习近平总书记重要讲话精神，我们要统筹推进生态保护、减污降碳、绿色发展，不断拓宽绿水青山转化金山银山的路径。”汉中市生态环境局局长吴辉表示。\n汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。“我们要牢记习近平总书记嘱托，打造水清岸绿、堤固城安、城水相依的幸福河湖新风貌，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市。”汉中市委书记张烨说，要以更大力度、更实举措强化南水北调中线工程水源地保护，确保“一泓清水永续北上”。\n（本报记者张帆、龚仕建、王明峰、宋豪新、王永战、李凯旋、高炳）"
  },
  {
    "title": "习近平总书记关心考古的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-01.htm",
    "date": "2023-07-31",
    "content": "7月26日下午，习近平总书记来到三星堆博物馆新馆，参观“世纪逐梦”、“巍然王都”、“天地人神”等展陈，了解三星堆遗址发掘历程和古蜀文明成果。\n习近平总书记代表党中央，对三星堆博物馆新馆的落成使用表示热烈祝贺，向广大考古工作者表示衷心感谢和崇高敬意。\n“考古工作是展示和构建中华民族历史、中华文明瑰宝的重要工作”，“认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学”。习近平总书记多次对考古工作作出重要指示，以坚定的文化自觉和高度的文化自信，溯源历史、寻脉中华，关心推动考古事业向前发展，为建设中华民族现代文明指引前进方向。\n“考古工作是一项重要文化事业，也是一项具有重大社会政治意义的工作”\n新石器时代“7000岁”的陶人面像、二里头遗址绿松石龙形器、商代象牙杯、周代铜牺尊……\n2023年6月2日下午，习近平总书记来到中国历史研究院内的中国考古博物馆调研，仔细询问最新考古发掘成果。\n随后，一场聚焦“文化传承发展”的座谈会召开。习近平总书记以“连续性、创新性、统一性、包容性、和平性”凝练阐释中华文明的突出特性，深刻阐明“两个结合”的重大意义，发出了振奋人心的号召——\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n文化传承发展，同考古事业息息相关。中国社会科学院考古研究所所长陈星灿，对三年前的一幕记忆犹新。\n2020年9月22日，习近平总书记主持召开教育文化卫生体育领域专家代表座谈会，现场气氛热烈而活跃。\n陈星灿向总书记介绍我国考古事业发展情况。\n“我当年也是准备学考古的，后来没有学成。”听完陈星灿的介绍，总书记亲切地说，“考古是花钱的行当，过去没有钱，现在应该加大投入，把考古工作做好。研究中华文明的起源很重要，要继续深入做下去。”\n6天之后，十九届中央政治局以我国考古最新发现及其意义为题举行第二十三次集体学习，作为讲解人的陈星灿，又有机会现场聆听总书记的深邃思考——\n“认识历史离不开考古学。当今中国正经历广泛而深刻的社会变革，也正进行着坚持和发展中国特色社会主义的伟大实践创新。我们的实践创新必须建立在历史发展规律之上，必须行进在历史正确方向之上。”\n在习近平总书记眼中，考古“是一项具有重大社会政治意义的工作”。\n在历史文化名城福州，文物工作者们至今仍对“四个一”的故事津津乐道。\n1991年3月，时任福州市委书记习近平主持召开文物工作现场办公会，确定为加强文物保护工作，当年福州市要办好7件实事。由这7件实事衍生出“四个一”——一个局、一个队、一颗印、一百万元。\n在全国率先成立市级文物管理局，建立考古队，要求城建项目立项需加盖市文管会印章，决定市财政每年拨款一百万元作为文物修缮经费并逐年增加，而当时福州全市经济总量仅为百亿元……\n“四个一”的效应惠泽长远。1991年6月成立的福州市考古队，30多年来在多个考古领域作出贡献，特别是在水下考古领域。从西沙水下考古，到“南海一号”沉船遗址、平潭“碗礁一号”沉船遗址等水下考古调查发掘现场，都留下他们的身影。\n百万年的人类史、一万年的文化史、5000多年的文明史……中华大地锦绣河山，滋养了世界上唯一绵延不断并以国家形态发展至今的伟大文明。\n长期从事古遗传学研究的“80后”女科学家付巧妹，难忘习近平总书记对自己的鼓励与启发。\n那是2020年9月11日，习近平总书记主持召开科学家座谈会。付巧妹是发言者之一。\n“我的工作是围绕人类古基因组学，从事演化遗传的研究，也就是通过古DNA探究‘我们是谁，我们从哪里来’。”\n“从哪里来，你们搞明白了吗？”习近平总书记问。\n付巧妹答道：“在努力搞明白！”\n考古看似冷门，其重要性却不言而喻。在十九届中央政治局集体学习中安排深化中华文明探源工程的题目，在仰韶文化发现和中国现代考古学诞生100周年之际致信祝贺，在地方考察时关切询问考古工作进展……习近平总书记念兹在兹。\n河南安阳西北郊，洹河蜿蜒、穿城而过。90多年来，一代代考古工作者在这里探寻历史，钩深致远，一锹一铲层层揭开殷墟的“真容”。\n2022年10月28日，习近平总书记来到安阳，考察他向往已久的殷墟遗址。\n观摩青铜器、玉器、甲骨文等出土文物，在车马坑展厅察看商代畜力车实物标本和道路遗迹……习近平总书记感慨地说：“我们的文化自信就是从真正能证明我们的久远历史中来，考古事业居功至伟。文物考古工作要重视、要加强。”\n“努力建设中国特色、中国风格、中国气派的考古学”，这是习近平总书记对考古事业的期许，更是新时代考古工作者奋斗的方向——\n中华文明探源工程实证了中华5000多年文明史，提出判断进入文明社会标志的“中国方案”；空间探测技术、碳十四测年、古DNA分析、同位素分析等技术应用更加广泛；8000多项基本建设考古发掘项目抢救保护大批珍贵文物；水下考古揭开千米深蓝之下古代沉船的神秘面纱……\n在习近平总书记亲切关怀下，中国考古事业迎来“黄金时代”。\n“考古遗迹和历史文物是历史的见证，必须保护好、利用好”\n炎炎夏日，良渚古城遗址，潺潺流水、呦呦鹿鸣。\n新世纪之初，这里却是另一番景象。\n彼时的良渚，遗址区分布着30余家石矿，噪音大、粉尘浓。考古学家痛心疾首地批评“炮声隆隆如战场”。\n2003年7月，时任浙江省委书记习近平来到良渚遗址调研。在良渚博物馆的一个小会议室里，习近平看了良渚文化保护纪录片，听了情况汇报。\n“良渚遗址是实证中华五千年文明史的圣地，是不可多得的宝贵财富，我们必须把它保护好！”习近平的话斩钉截铁。\n从此，青山还绿，遗址重生。\n2016年，四位考古学家致信习近平总书记，希望促成良渚遗址早日“申遗”。总书记作出重要指示：“要加强古代遗址的有效保护，有重点地进行系统考古发掘，不断加深对中华文明悠久历史和宝贵价值的认识。”\n3年后，良渚古城遗址入选《世界遗产名录》。\n陈星灿回忆说，在2020年9月22日召开的教育文化卫生体育领域专家代表座谈会上，习近平总书记又提起那段往事：“对良渚的保护是舍了本的，在这个地方不能再搞建设了。”\n溯源历史，才能更好开启未来。\n习近平总书记指出：“考古遗迹和历史文物是历史的见证，必须保护好、利用好。”\n悠久的文明传承，绝不仅仅是史书中泛黄的记忆。遍布华夏大地的一处处考古遗迹，蕴含沟通历史与未来的密码，也留下统筹经济发展与文脉赓续的深刻启迪。\n“要制定‘先考古、后出让’的制度设计和配套政策，对可能存在历史文化遗存的土地，在依法完成考古调查、勘探、发掘前不得使用。”习近平总书记的话语掷地有声。\n福建三明，拥有“南方周口店”之称的万寿岩遗址，吸引着络绎不绝的游客。\n这里记载了18.5万年前古人类繁衍生息的悠悠岁月，更铭刻下时任福建省代省长习近平抢救遗址的感人故事。\n由于万寿岩蕴藏丰富的石灰岩资源，当地一家钢铁厂从上世纪70年代就在山体上采矿。1999年12月底，福建省文化厅向省政府提交了“关于三明万寿岩旧石器时代洞穴遗址保护有关情况的紧急汇报”。\n2000年1月1日，习近平同志迅速作出批示：三明市万寿岩旧石器时代洞穴遗址是我省史前考古的首次重要发现，也是国内罕见的重要史前遗存，必须认真妥善地加以保护。\n批示强调，万寿岩旧石器时代洞穴遗址作为不可再生的珍贵文物资源，不仅属于我们，也属于子孙后代，任何个人和单位都不能为了谋取眼前或局部利益而破坏全社会和后代的利益。\n在习近平同志关心下，钢铁厂立即停止了在万寿岩的采矿爆破，福建省文化部门展开对遗址区域进一步的发掘、考证和保护工作。\n2019年，万寿岩国家考古遗址公园正式开园。导览手册上的这段话，道明了遗址保护的初心：“恢复生态，保护文物，延续文脉……使碧水、青山、溶洞、森林、田园、古文化融会贯通”。\n对于考古遗址的保护，习近平总书记既有大处着眼的深谋远虑，也有体察入微的悉心关怀。\n杭州城南的萧山跨湖桥遗址博物馆里，一条距今已有约8000年历史的独木舟静静“停泊”在遗址厅。2005年4月，时任浙江省委书记习近平来到这里调研。\n现场有摄影记者为了寻找最好的拍摄角度，跨进了遗址保护区。见此情景，习近平同志停下脚步，和善地请记者离开保护区，并提醒道：“拍照是小事，文物保护是大事，大家都出去吧。”\n在场的人们深受教育。一位记者说：“后来我每次到跨湖桥遗址博物馆，都记得要放轻脚步。”\n脚步之“轻”，折射的是文物保护分量之“重”。\n2014年2月，习近平总书记来到首都博物馆，参观北京历史文化展览。他一边认真观看、听取介绍，一边同专家交流讨论。\n在珍贵馆藏文物展台，习近平总书记提醒忙着拍摄的记者们“小心别碰到”。话语亲切，饱含深意，让大家为之感动。\n2021年，一篇题为《关于当前我国考古工作面临的编制与从业人员严重不足的问题》的文章，引起了习近平总书记的注意。\n文章说：“在未来相当长的一段时间内，野外考古工作的工作量将成倍增加，对于田野一线的考古工作人员，必定将会有更大的需求。”\n看到文章后，习近平总书记迅速作出重要指示，推动解决相关问题。\n对于考古人才的培养，习近平总书记十分关心，指出“要积极培养壮大考古队伍，让更多年轻人热爱、投身考古事业，让考古事业后继有人、人才辈出”。\n2012年6月，时任中共中央政治局常委、中央书记处书记、国家副主席的习近平到北京大学调研高校党建工作时，特地看望了考古文博学院2009级学生，勉励他们学好专业，为中华民族文化传承和祖国建设多作贡献。\n第二年的五四青年节前夕，考古文博学院2009级本科团支部全体同学给习近平总书记写信，汇报了近一年来的学习、生活、思想情况等。\n习近平总书记在回信中深情地说：“得知你们近一年来不仅校园学习取得新的进步，而且在野外考古实习中很有收获，甚为欣慰。”\n从文物考古学科专业和培养体系建设不断加强，到考古学国家急需高层次人才培养专项实施，再到《考古探掘工国家职业技能标准》编制工作有序推进……在习近平总书记关心下，我国考古人才培养机制更加健全。越来越多的考古工作者忙碌在田野之间，在对古老文明上下求索中，探知中华文明的根脉。\n“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”\n2023年5月，习近平总书记在古都西安主持首届中国—中亚峰会。赠送中亚国家元首的礼品中，有一件“何尊”。其铭文中“宅兹中国”，留下“中国”一词的最早文字记录。\n文物会说话。透过“宅兹中国”，人们不断理解“何以中国”。\n2018年全国两会期间政协联组会上，习近平总书记阐述了对文化自信的深邃思考：“我们现在是距离中华民族文化复兴最近的一个时代。我们自信起来了。人们怎么想问题，都跟五千年文化积淀下来的基因血脉有关。自己的宝贝还得自己识宝，自己不要轻慢了。”\n浙江龙泉青瓷博物馆，记述着习近平同志在浙江工作时的一段往事。\n一次，习近平同志到龙泉调研，当地汇报龙泉窑枫洞岩遗址考古发掘取得重大成果，但现有博物馆无法容纳出土文物。习近平同志当场表示，龙泉青瓷是民族文化的瑰宝，有必要建一个青瓷博物馆。\n他还特别叮嘱，新馆不一定规模很大，但一定要有个性和特色。\n很快，省财政部门落实了补助资金，博物馆建设项目随之启动。\n龙泉人说，在龙泉这样一个当时的山区穷县，如果没有习近平同志的关心，绝不可能建成这座博物馆。\n始终怀着这份深沉的历史责任感，习近平总书记关心指引考古事业不断焕发新的光彩。\n2017年4月19日，在广西考察期间，习近平总书记来到北海市合浦县汉代文化博物馆。\n细细察看合浦汉墓出土的我国古代青铜器、陶器和域外陶器、琥珀、琉璃，习近平总书记有感而发：“向海之路是一个国家发展的重要途径，这里围绕古代海上丝绸之路陈列的文物都是历史、是文化。”\n“要让文物说话，让历史说话，让文化说话。”习近平总书记意味深长地说。\n在习近平总书记心中，考古还是推动国际人文合作的重要方式。\n“你从哪儿来？”\n“一定要把文物保护好。”\n2016年6月22日，乌兹别克斯坦塔什干。在繁忙的国事访问行程中，习近平总书记专门抽出时间在下榻酒店会见了在乌开展文物保护和考古合作的中方文物考古工作者，亲切询问每个人的姓名和在乌开展项目的内容，让大家激动不已、备感振奋。\n在秘鲁国家考古人类学历史博物馆，指着秦朝兵马俑自豪介绍：“这件文物来自中华文明的发源地，陕西。也是我的老家。”\n在法国巴黎联合国教科文组织总部，以法门寺出土琉璃器为例，说明文明因交流而多彩，文明因互鉴而丰富。\n在湖北省博物馆，同外方领导人共同聆听曾侯乙编钟的悦耳之音。\n…………\n习近平总书记一次次亲自担任中华优秀传统文化的传播者，让中华瑰宝名扬天下，用中国故事感动世界。\n如今，我国有32家机构赴外开展36项联合考古项目，同40余家国外科研院所、博物馆等建立了良好关系。联合考古涵盖了人类起源、世界古代文明、丝绸之路考古研究等前沿课题，同步推动人才培训、文化交流取得显著成果。\n“我们要加强考古工作和历史研究，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，丰富全社会历史文化滋养。”习近平总书记生动的话语为新时代考古事业发展指明了方向。\n行进在强国建设、民族复兴新征程上，考古，这门观往以知来的大学问，必将为推动文化繁荣、建设文化强国、建设中华民族现代文明贡献不竭力量。\n（新华社北京7月30日电  记者林晖、施雨岑、王鹏、徐壮）"
  },
  {
    "title": "李强分别会见毛里塔尼亚总统加兹瓦尼、圭亚那总统阿里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-01.htm",
    "date": "2023-07-31",
    "content": "新华社北京7月30日电  国务院总理李强7月30日下午在人民大会堂会见来华出席第31届世界大学生夏季运动会开幕式并访华的毛里塔尼亚总统加兹瓦尼。\n李强表示，中毛两国同为发展中国家，在许多国际和地区问题上立场相近、相互支持，结下了深厚友谊。习近平主席日前同总统先生举行了富有成果的会晤，共同就两国关系发展作出新的规划部署。中方愿同毛方一道，落实好两国元首达成的重要共识，赓续传统友谊，加强发展战略对接，共享发展经验和成果，推动中毛友好合作关系再上新台阶。\n李强指出，中方高度赞赏毛方在涉及中国核心利益问题上一贯旗帜鲜明支持中国，将继续坚定支持毛方维护主权、独立和领土完整，走符合自身国情的发展道路。双方要以两国签署共建“一带一路”合作规划为契机，拓展农业、渔业、畜牧业、能源、基础设施建设等领域务实合作，更好实现互利共赢。加强卫生、教育、政党、地方等人文交流，筑牢两国友谊桥梁。中方将继续为毛里塔尼亚发展振兴提供力所能及的支持。\n加兹瓦尼表示，毛中关系建立在相互尊重、互利共赢基础之上，两国友谊深厚稳固。毛方感谢中方为毛实现独立和发展提供有力支持，完全赞同习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议。毛方坚定恪守一个中国原则，愿同中方深化农业、矿业、新能源、基础设施建设等领域合作，推动毛中关系进一步发展。\n吴政隆参加会见。\n新华社北京7月30日电  国务院总理李强7月30日下午在人民大会堂会见来华出席第31届世界大学生夏季运动会开幕式并访华的圭亚那总统阿里。\n李强表示，中圭建交50多年来，始终相互尊重、平等相待，政治互信历久弥坚，务实合作富有成果，树立了不同社会制度和历史文化国家之间互利共赢的典范。习近平主席日前与总统先生成功会晤，就中圭关系发展达成一系列重要共识。中方愿同圭方继续携手努力，从战略高度和长远角度把握两国关系，密切各层级各领域交往，拉紧互利合作纽带，推动构建中圭命运共同体。\n李强指出，中方坚定支持圭方走符合自身国情的发展道路，愿同圭方以共建“一带一路”为契机，加强经贸、农业、能源、绿色发展等领域合作。中方愿同圭方一道，推动中国同加勒比国家关系进一步发展，共同应对全球性挑战，维护广大发展中国家共同利益，促进国际公平正义。\n阿里表示，中国是圭亚那的战略合作伙伴。圭方高度评价中国现代化建设取得的巨大成就，感谢中方为圭经济社会发展提供的帮助，愿同中方进一步加强农业、能源、基础设施建设等领域合作，密切人文交流，实现共同发展与进步。欢迎中国企业到圭亚那投资兴业。圭方赞赏中方在国际事务中发挥的重要作用，愿同中方一道践行多边主义，携手应对能源安全、粮食安全、气候变化等全球性挑战。\n吴政隆参加会见。"
  },
  {
    "title": "《中国共产党军事工作重要文献选编》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-01.htm",
    "date": "2023-07-31",
    "content": "新华社北京7月30日电  由中共中央党史和文献研究院、中国人民解放军军事科学院编辑的《中国共产党军事工作重要文献选编》，近日由中央文献出版社、解放军出版社出版，在全国发行。\n这部重要文献集收入中国共产党自1921年7月成立至2022年10月二十大召开期间关于军事工作的重要文献共119篇。其中，毛泽东、邓小平、江泽民、胡锦涛、习近平同志的文稿98篇；中国共产党重要会议的文件，中共中央、全国人大、国务院、中央军委的决议、决定、建议、意见、指示、命令、通知和颁布发表的法律、条例、白皮书等21篇。部分文献是第一次公开发表。文献集分为三卷：第一卷收入新民主主义革命时期、社会主义革命和建设时期的文献，第二卷收入改革开放和社会主义现代化建设新时期的文献，第三卷收入中国特色社会主义新时代的文献。\n强国必须强军，军强才能国安。中国共产党已走过百年奋斗历程，在革命、建设、改革各个历史时期坚持把马克思主义基本原理同中国革命战争和人民军队建设实践相结合，创建和培育了人民军队，创造了具有中国特色的马克思主义军事理论成果。人民军队在党的旗帜下前进，形成了一整套建军治军原则，发展了人民战争的战略战术，培育了特有的光荣传统和优良作风，为党和人民建立了不朽功勋，成为保卫红色江山、维护民族尊严的坚强柱石，成为维护地区和世界和平的强大力量。\n《中国共产党军事工作重要文献选编》全面回顾和总结百年来党的军事工作的光辉历程和伟大成就，系统反映党的军事指导理论的丰富发展，特别是党的十八大以来推进强军事业的理论和实践创新，对于帮助广大干部群众和官兵深刻认识坚持党对人民军队绝对领导的极端重要性，加快国防和军队现代化、如期实现建军一百年奋斗目标、把人民军队建成世界一流军队，全面建设社会主义现代化国家、全面推进中华民族伟大复兴，具有重要意义。\n（《中国共产党军事工作重要文献选编》主要篇目介绍见第二、四版）"
  },
  {
    "title": "《中国共产党军事工作重要文献选编》主要篇目介绍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-02.htm",
    "date": "2023-07-31",
    "content": "新华社北京7月30日电  由中共中央党史和文献研究院、中国人民解放军军事科学院编辑的《中国共产党军事工作重要文献选编》，已由中央文献出版社、解放军出版社出版。现将该书主要篇目介绍如下。\n《关于纠正党内的错误思想》是毛泽东同志1929年12月为中国共产党红军第四军第九次代表大会写的决议的第一部分。指出，红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。大会根据中央九月来信的精神，指出四军党内各种非无产阶级思想的表现、来源及其纠正的方法，号召同志们起来彻底地加以肃清。强调，红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。\n《星星之火，可以燎原》是毛泽东同志1930年1月5日的一封信。信中批评党内一些同志对时局估量的一种悲观思想，指出那种“没有在游击区域建立红色政权的深刻的观念”，那种“全国范围的、包括一切地方的、先争取群众后建立政权的理论，是于中国革命的实情不适合的。”他们的这种理论的来源，主要是没有把中国是一个许多帝国主义国家互相争夺的半殖民地这件事认清楚。信中深入分析了敌我力量对比情况，深刻地揭示了中国革命由小块红色政权的“星星之火”到全国“燎原”的必然发展趋势。\n《中国革命战争的战略问题》是毛泽东同志1936年12月写的，曾在红军大学作过讲演。文章论述了研究战争问题的基本观点和方法，进一步论述了中国革命战争的特点和取得胜利的主要条件，规定了在中国共产党领导之下的红军战争的指导路线，规定了适合中国革命战争特点的战略战术。主要是：要掌握“围剿”和反“围剿”长期反复的规律；要采取积极防御的战略方针；要在一定条件下为着进攻所必须采取的退却和诱敌深入；要实行集中兵力这个克敌制胜的作战方法，把运动战作为红军的主要作战形式；要采取战略的持久战、战役和战斗的速决战，把歼灭战作为红军作战的一个根本指导思想。\n《抗日游击战争的战略问题》是毛泽东同志1938年5月针对当时党内外许多人轻视游击战争的重大战略作用，而只把自己的希望寄托于正规战争，特别是国民党军队的作战的错误倾向所写的一篇长文。指出，游击战争的战略问题是在这样的情况之下发生的：中国既不是小国，又不像苏联，是一个大而弱的国家。这一个大而弱的国家被另一个小而强的国家所攻击，但是这个大而弱的国家却处于进步的时代，全部问题就从这里发生了。由于中国大而弱，但有共产党及其领导的军队和广大人民群众；日本小而强，但兵力不足，必将在其占领区留下许多空虚的地方，这就使共产党领导的八路军和抗日人民武装发展敌后游击战争获得广阔的天地。抗日游击战争就不仅仅是战术和战役上的问题，而具有战略地位。\n《论持久战》是毛泽东同志1938年5月26日至6月3日在延安抗日战争研究会的讲演。文章根据抗日战争一年来的经验，批驳了“亡国论”和“速胜论”，指出，中日战争是半殖民地半封建的中国和帝国主义的日本之间在20世纪30年代进行的一个决死的战争。在这场战争中，中日双方存在着互相矛盾着的四个基本特点。这些特点规定了战争的持久性和最后胜利属于中国，中国必须采取持久胜敌的抗战方针。文章科学地预见了抗日战争必将经过的三个阶段。文章完整地提出了抗日战争的战略战术指导原则，指出，兵民是胜利之本；战争的伟力之最深厚的根源，存在于民众之中。\n《战争和战略问题》是毛泽东同志1938年11月6日在中国共产党第六届中央委员会扩大的第六次全体会议上所作结论的一部分。指出，必须明确抗日游击战争的战略地位。在抗日战争的全体上，正规战争是主要的，游击战争是辅助的，但游击战争占有重要的战略地位。因为没有敌后最广大的最坚持的游击战争，敌无后顾之忧，进攻必更猖狂，继续抗战可能动摇；或反攻力量准备不足，反攻时没有呼应，要战胜日本也是不可能的。中国的存亡系于战争的胜负，因此，研究军事理论，研究战略和战术，研究政治工作，不可或缓，而战争和战略的理论则是一切的骨干。\n《集中优势兵力，各个歼灭敌人》是毛泽东同志1946年9月16日为中共中央军委起草的对党内的指示。指示集中阐述了集中优势兵力、各个歼灭敌人的作战方法，从根本上解决了如何在战争中逐步击败国民党军的军事原则问题。指出，集中兵力各个歼敌的原则，以歼灭敌军有生力量为主要目标，不以保守或夺取地方为主要目标。指示还指出，这种战法的效果是：一能全歼；二能速决。在战术和战役上的速决，是战略上持久的必要条件。\n《中国人民解放军宣言》是毛泽东同志1947年10月10日为中国人民解放军总部起草的政治宣言。指出，本军作战目的，迭经宣告中外，是为了中国人民和中华民族的解放。而在今天，则是实现全国人民的迫切要求，打倒内战祸首蒋介石，组织民主联合政府，借以达到解放人民和民族的总目标，并宣布了八项基本政策。强调，我全军将士必须时刻牢记，我们是伟大的人民解放军，是伟大的中国共产党领导的队伍。只要我们时刻遵守党的指示，我们就一定胜利。\n《人民解放军永远是一个战斗队又是一个工作队》是毛泽东同志1949年3月5日在中国共产党第七届中央委员会第二次全体会议上报告的一部分。指出，今后解决残余国民党军队的方式，不外天津、北平、绥远三种。人民解放军永远是一个战斗队又是一个工作队，随着战斗的逐步地减少，工作队的作用就增加了，特别是在南方各地用北平方式或者绥远方式解决问题的时候是这样。在不要很久的时间之内，要使人民解放军全部地转化为工作队。必须把二百一十万野战军看成一个巨大的干部学校。在全国胜利的局面下，党的工作重心必须由乡村移到城市，必须用极大的努力去学会管理城市和建设城市。\n《抗美援朝的胜利和意义》是毛泽东同志1953年9月12日在中央人民政府委员会第二十四次会议上讲话的一部分。指出，抗美援朝，经过三年，取得了伟大胜利，能够和下来有军事方面、政治方面、经济方面的原因。领导是一个因素，群众想办法是最主要的。我们的经验是：依靠人民，再加上一个比较正确的领导，就可以用我们劣势装备战胜优势装备的敌人。抗美援朝战争的胜利是伟大的，是有很重要意义的。\n《中国人民解放军政治工作条例总则（草案）》于1954年4月15日由中国共产党中央委员会、中央人民政府人民革命军事委员会颁布，命令全军执行。总则共七条，指出，中国人民解放军是中华人民共和国的武装力量，是中国共产党领导的、保卫祖国、服务于人民革命斗争和国家建设的人民军队。中国共产党是中国人民解放军的缔造者和组织者。党的马克思列宁主义的政治路线和军事路线是这个军队取得胜利的决定因素。紧紧地和人民站在一起，全心全意地为人民服务，就是这个军队的唯一的宗旨。中国人民解放军必须坚决地为着党的纲领、路线，为着社会主义共产主义而奋斗。中国共产党在中国人民解放军中设立党的各级委员会，作为部队统一领导的核心；并确定党委统一的集体的领导下的首长分工负责制，为党对军队的领导制度。中国共产党在中国人民解放军中的政治工作是我军的生命线。\n《经济建设和国防建设的关系》是毛泽东同志1956年4月25日在中共中央政治局扩大会议上讲话的第三部分。讲话阐释了经济建设和国防建设的辩证关系，指出，国防不可不有。现在，我们有了一定的国防力量。我们的国防工业正在建立。只有经济建设发展得更快了，国防建设才能够有更大的进步。我们一定要加强国防，因此，一定要首先加强经济建设。这是战略方针的问题。\n《军队整顿的任务》是邓小平同志1975年7月14日在中共中央军委扩大会议上的讲话。指出，军队现在是有点肿、散、骄、奢、惰。军队整顿就是整上面讲的那五个字。军队整顿当中，要加强干部学习，增强党性，反对派性，加强纪律性，发扬艰苦奋斗的传统作风。军委要抓编制，抓装备，还要抓战略。战略要研究的问题，不仅是作战问题，还包括训练。我们的传统历来是政治机关管干部，首长总要经过政治机关去考核、审查干部，这才符合组织原则。要把这个好的传统继承起来。现在选干部，特别是选高级干部，要选艰苦奋斗或者比较艰苦奋斗的。搞好军队的责任在军以上的主要成员。只要大家带头努力，做到毛泽东同志说的八个字，团结、紧张、严肃、活泼，军队的问题是不难解决的，党的路线、方针、政策是可以贯彻好的。总之，人民军队要发扬革命传统，争取更大光荣。\n《军队要把教育训练提高到战略地位》是邓小平同志1977年8月23日在中共中央军委座谈会上讲话的一部分。指出，在没有战争的条件下，要把军队的教育训练提高到战略地位。要从两个方面去做。一个方面是部队本身要提倡苦学苦练，另一方面是通过办学校来解决干部问题。办学校有三个要求。第一，训练干部，选拔干部，推荐干部。第二，认真学习现代化战争知识，学习诸军兵种联合作战。第三，恢复我们军队的传统作风。办学校要达到一个目的：使干部队伍水平提高，能力加强，比较年轻化，特别是战斗部队的干部更要年轻些，使我们的干部能够掌握一些现代化战争知识，并且有好的作风。\n《我们的战略方针是积极防御》是邓小平同志1980年10月15日在中国人民解放军总参谋部举办的防卫作战研究班全体会议上讲话的一部分。指出，我们未来的反侵略战争，究竟采取什么方针？我赞成就是“积极防御”四个字。积极防御本身就不只是一个防御，防御中有进攻。强调，再一件事，就是抓训练。这件事可不能放松。训练可是要注意合成训练，抓合成军作战训练。不但学校注意训练，部队也要注意实战训练。\n《建设强大的现代化正规化的革命军队》是邓小平同志1981年9月19日在华北某地检阅军事演习部队时的讲话。指出，我军是人民民主专政的坚强柱石，肩负着保卫社会主义祖国、保卫四化建设的光荣使命。必须把我军建设成为一支强大的现代化、正规化的革命军队。\n《军队要服从整个国家建设大局》是邓小平同志1984年11月1日在中央军委座谈会上讲话的一部分。指出，现在需要的是全国党政军民一心一意地服从国家建设这个大局，照顾这个大局。我们军队有自己的责任，不能妨碍这个大局，要紧密地配合这个大局，而且要在这个大局下面行动。大家都要从大局出发，照顾大局，千方百计使我们国家经济发展起来。\n《在军委扩大会议上的讲话》是邓小平同志1985年6月4日的讲话。指出，把中国人民解放军的员额减少一百万，这是中国共产党、中国政府和中国人民有力量、有信心的表现。提出，粉碎“四人帮”以后，特别是党的十一届三中全会以后，我们对国际形势的判断有变化，对外政策也有变化，这是两个重要的转变。第一个转变，是对战争与和平问题的认识。在较长时间内不发生大规模的世界战争是有可能的，维护世界和平是有希望的。根据对世界大势的这些分析，以及对我们周围环境的分析，我们改变了原来认为战争的危险很迫近的看法。第二个转变，是我们的对外政策。过去有一段时间，我们搞了“一条线”的战略。现在我们改变了这个战略，这是一个重大的转变。我们奉行独立自主的正确的外交路线和对外政策，高举反对霸权主义、维护世界和平的旗帜，坚定地站在和平力量一边。\n《中共中央批转中央军委〈关于新时期军队政治工作的决定〉的通知》是1987年2月15日印发的。指出，这个决定，以马列主义、毛泽东思想为指导，继承党和军队政治工作的优良传统，结合新的历史时期军队的任务和面临的情况，对军队政治工作的指导思想、主要任务、方针政策和基本方法，做出了正确的阐述和规定，对于保证军队的革命化、现代化、正规化建设，保证军队完成保卫祖国、建设祖国的光荣任务，具有重要的长远的指导作用。《决定》就如何适应国防建设和军队建设的指导思想实行战略性的转变，做好新时期军队的政治工作，分七个问题作了论述。指出，人民解放军在国家实现三大任务中肩负着重大的历史责任，必须在新的历史条件下加强我军政治工作。\n《会见参加中央军委扩大会议全体同志时的讲话》是邓小平同志1989年11月12日的讲话。指出，我确信，我们的军队能够始终不渝地坚持自己的性质。这个性质是，党的军队，人民的军队，社会主义国家的军队。这与世界各国的军队不同。就是与别的社会主义国家的军队也不同，因为他们的军队与我们的军队经历不同。我们的军队始终要忠于党，忠于人民，忠于国家，忠于社会主义。\n《部队要做到政治合格、军事过硬、作风优良、纪律严明、保障有力》是江泽民同志1990年12月1日在全军军事工作会议上讲话的一部分。指出，抓部队建设，最根本的是要把思想政治工作做好。要加强组织纪律性，保证部队集中统一。军事训练是部队平时培养作风、提高军事素质、增强战斗力的一个主要手段，要把军事训练切实摆在战略位置。军事训练也好，整个军事工作也好，都应该抓实，只有抓实，才能抓出效果。\n《国际形势和军事战略方针》是江泽民同志1993年1月13日在中央军委扩大会议上讲话的主要部分。指出，积极防御的军事战略方针的基本内容是，以毛泽东军事思想、邓小平同志关于新时期军队建设的思想为根本指导，服从和服务于国家发展战略，立足打赢一场可能发生的现代技术特别是高技术条件下的局部战争，加速我军质量建设，努力提高我军应急作战能力，扬长避短，灵活应变，遏制战争，赢得战争，保卫国家领土主权和海洋权益，维护祖国统一和社会稳定，为改革开放和现代化建设提供强有力的安全保证。\n《中共中央关于转发〈关于改革开放和发展社会主义市场经济条件下军队思想政治建设若干问题的决定〉的通知》是1999年8月24日印发的。指出，打赢未来高技术战争，保持人民军队的性质、本色和作风，是新时期党对人民军队的最高政治要求。《决定》指出，必须坚定不移地高举邓小平理论伟大旗帜，必须确保党对军队的绝对领导，必须始终把思想政治建设摆在军队各项建设的首位，必须紧紧围绕军队现代化建设这个中心，必须坚持继承优良传统与改革创新的统一。新的历史条件下我军思想政治建设的使命是：为打赢未来高技术战争提供强大的精神动力，为保持人民军队的性质、本色和作风提供可靠的政治保证。\n《机械化和信息化是我军建设的双重历史任务》是江泽民同志2000年12月11日在中央军委扩大会议上讲话的一部分。指出，我们抓紧进行军事斗争准备，也就抓住了当前军队建设的主要矛盾。要努力完成我军机械化和信息化建设的双重历史任务，着力构建适应高技术战争要求的现代作战体系，坚持用改革创新精神搞好我军以现代化为中心的全面建设，进一步完善科学决策的机制和手段。\n《论中国特色军事变革》是江泽民同志2002年12月27日在中央军委扩大会议上的讲话。指出，新军事变革正在进入一个新的质变阶段，很可能发展成为一场波及全球、涉及所有军事领域的深刻的军事革命，必然导致军队建设和作战方式等一系列方面发生革命性变化，有可能进一步拉大我国同世界主要国家在军事实力上的差距，增大对我国军事安全的潜在威胁。我们要以时不我待的紧迫感，积极推进中国特色军事变革，加快我军由机械化半机械化向信息化的转变，全面提高我军的威慑和实战能力。\n《我军在新世纪新阶段的历史使命》是胡锦涛同志2004年12月24日在中央军委扩大会议上讲话的一部分。指出，全面分析时代发展要求和我国安全形势变化，对于我军在新世纪新阶段的历史使命，要从以下几个方面加以准确把握：为党巩固执政地位提供重要力量保证，为维护国家发展的重要战略机遇期提供坚强安全保障，为维护国家利益提供有力战略支撑，为维护世界和平与促进共同发展发挥重要作用。\n《向信息化条件下军事训练转变》是胡锦涛同志2006年6月27日在全军军事训练会议上讲话的一部分。指出，进入新世纪新阶段，我军适应战争形态和作战方式发展趋势，确立了建设信息化军队、打赢信息化战争的战略目标，努力推进机械化和信息化复合发展，军事训练正在经历一场深刻变革。要根据机械化、信息化建设实际进程和发展水平，从实际出发，分类指导，创造性开展军事训练，着力提高训练质量和效果，扎扎实实推进机械化条件下军事训练向信息化条件下军事训练转变，加快提高我军信息化条件下的威慑和实战能力。\n《建设与国家安全和发展利益相适应的巩固国防和强大军队》是胡锦涛同志2007年12月28日在中央军委扩大会议上讲话的一部分。指出，在新的历史起点上继续发展中国特色社会主义，对加强国防和军队建设提出了新的要求。我们必须努力建设与国家国际地位相称、与国家安全和发展利益相适应的巩固国防和强大军队。富国和强军，是发展中国特色社会主义、实现中华民族伟大复兴的两大基石。要统筹经济建设和国防建设，在全面建设小康社会进程中实现富国和强军的统一。\n《培育当代革命军人核心价值观》是胡锦涛同志2008年12月24日在中央军委扩大会议上讲话的一部分。指出，当代革命军人核心价值观集中体现为“忠诚于党，热爱人民，报效国家，献身使命，崇尚荣誉”。要坚持不懈用当代革命军人核心价值观引领官兵的思想和行为，引导官兵始终保持政治坚定和思想道德纯洁，真正做到打得赢、不变质。要把培育当代革命军人核心价值观融入部队建设方方面面，抓好思想教育、舆论引导、文化熏陶、典型示范、实践养成、制度保障，使当代革命军人核心价值观为官兵普遍理解认同、自觉培养践行。\n《中共中央、国务院、中央军委关于加强新形势下国防教育工作的意见》是2011年4月19日印发的。指出，国防教育是建设和巩固国防的基础，是增强民族凝聚力、提高全民素质的重要途径。要充分认识加强新形势下国防教育工作的重要性。要牢固树立与科学发展观要求相适应的国防观，突出抓好各级领导干部的国防教育，大力推动社会各界普及国防教育，积极改进和创新国防教育的方法手段，努力为普及国防教育提供政策支持和相关保障，切实加强对国防教育工作的组织领导。\n《牢牢把握强军目标，建设一支强大人民军队》是习近平同志2013年3月11日在十二届全国人大一次会议解放军代表团全体会议上讲话的一部分。指出，党在新形势下的强军目标是建设一支听党指挥、能打胜仗、作风优良的人民军队。听党指挥是灵魂，决定军队建设的政治方向；能打胜仗是核心，反映军队的根本职能和军队建设的根本指向；作风优良是保证，关系军队的性质、宗旨、本色。这一目标明确了加强军队建设的聚焦点和着力点，全军要准确把握，用以统领军队建设、改革和军事斗争准备，努力把国防和军队建设提高到一个新水平。\n《深化国防和军队改革》是2013年11月12日中国共产党第十八届中央委员会第三次全体会议通过的《中共中央关于全面深化改革若干重大问题的决定》的第十五部分。指出，要紧紧围绕党在新形势下的强军目标，着力解决制约国防和军队建设发展的突出矛盾和问题，创新发展军事理论，加强军事战略指导，完善新时期军事战略方针，构建中国特色现代军事力量体系。\n《切实加强和改进新形势下我军政治工作》是习近平同志2014年10月31日在全军政治工作会议上讲话的一部分。指出，必须紧紧围绕我军政治工作的时代主题，加强和改进新形势下我军政治工作，充分发挥政治工作对强军兴军的生命线作用。最紧要的是把理想信念、党性原则、战斗力标准、政治工作威信四个带根本性的东西在全军牢固立起来。强调，坚持党对军队绝对领导是强军之魂，铸牢军魂是我军政治工作的核心任务。要把握新形势下铸魂育人的特点和规律，着力培养有灵魂、有本事、有血性、有品德的新一代革命军人。\n《全面实施改革强军战略，坚定不移走中国特色强军之路》是习近平同志2015年11月24日在中央军委改革工作会议上讲话的一部分。指出，深化国防和军队改革是实现中国梦强军梦的时代要求，是强军兴军的必由之路，也是决定军队未来的关键一招。要按照“四个全面”战略布局要求，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，全面实施改革强军战略，着力解决制约国防和军队建设的体制性障碍、结构性矛盾、政策性问题，推进军队组织形态现代化，进一步解放和发展战斗力，进一步解放和增强军队活力，建设同我国国际地位相称、同国家安全和发展利益相适应的巩固国防和强大军队，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供坚强力量保证。强调，军委管总、战区主战、军种主建，是领导指挥体制改革的总原则。\n《全面实施创新驱动发展战略，推动国防和军队建设实现新跨越》是习近平同志2016年3月13日在十二届全国人大四次会议解放军代表团全体会议上讲话的一部分。指出，创新能力是一支军队的核心竞争力，也是生成和提高战斗力的加速器。靠改革创新推动国防和军队建设实现新跨越，是决定我军前途命运的一个关键。必须下大气力抓理论创新、科技创新、科学管理、人才集聚、实践创新，以重点突破带动和推进全面创新，不断开创强军兴军新局面。\n《关于军委坚持主席负责制》是习近平同志2017年2月4日在中央军委民主生活会上讲话的一部分。指出，我们党的制度是党的领袖担任中央军委主席，就是为了确保实现党对军队绝对领导。对这项制度的极端重要性，我们要从党、国家和军队兴旺发达、长治久安的高度来认识。主席负责制解决的是我军最高领导权和指挥权问题，就是军委主席对我军重大问题最后拍板、一锤定音。贯彻主席负责制，全军头脑要特别清醒、行动要特别自觉，重大问题要请示报告。\n《在庆祝中国人民解放军建军九十周年大会上的讲话》是习近平同志2017年8月1日的讲话。指出，站在新的历史起点上，必须加快把人民军队建设成为世界一流军队。推进强军事业，必须毫不动摇坚持党对军队的绝对领导，确保人民军队永远跟党走；必须坚持和发展党的军事指导理论，不断开拓马克思主义军事理论和当代中国军事实践发展新境界；必须始终聚焦备战打仗，锻造召之即来、来之能战、战之必胜的精兵劲旅；必须坚持政治建军、改革强军、科技兴军、依法治军，全面提高国防和军队现代化水平；必须深入推进军民融合发展，构建军民一体化的国家战略体系和能力；必须坚持全心全意为人民服务的根本宗旨，始终做人民信赖、人民拥护、人民热爱的子弟兵。\n《坚持走中国特色强军之路，全面推进国防和军队现代化》是习近平同志2017年10月18日在中国共产党第十九次全国代表大会上报告的一部分。指出，面对国家安全环境的深刻变化，面对强国强军的时代要求，必须全面贯彻新时代党的强军思想，贯彻新形势下军事战略方针，建设强大的现代化陆军、海军、空军、火箭军和战略支援部队，打造坚强高效的战区联合作战指挥机构，构建中国特色现代作战体系，担当起党和人民赋予的新时代使命任务。\n《不断开创当代中国马克思主义军事理论和军事实践发展新境界》是习近平同志2017年12月22日在中央军委扩大会议上讲话的一部分。指出，在波澜壮阔的强军实践中，我们着眼于实现中华民族伟大复兴的中国梦，围绕新时代建设一支什么样的强大人民军队、怎样建设强大人民军队，深入进行理论探索和实践创造，形成了新时代党的强军思想。明确强国必须强军，巩固国防和强大人民军队是新时代坚持和发展中国特色社会主义、实现中华民族伟大复兴的战略支撑；明确党在新时代的强军目标是建设一支听党指挥、能打胜仗、作风优良的人民军队，必须同国家现代化进程相一致，力争到2035年基本实现国防和军队现代化，到本世纪中叶把人民军队全面建成世界一流军队；明确党对军队的绝对领导是人民军队建军之本、强军之魂，必须全面贯彻党领导军队的一系列根本原则和制度，确保部队绝对忠诚、绝对纯洁、绝对可靠；明确军队是要准备打仗的，必须聚焦能打仗、打胜仗，创新发展军事战略指导，构建中国特色现代作战体系，全面提高新时代备战打仗能力，有效塑造态势、管控危机、遏制战争、打赢战争；明确作风优良是我军鲜明特色和政治优势，必须加强作风建设、纪律建设，坚定不移正风肃纪、反腐惩恶，大力弘扬我党我军光荣传统和优良作风，永葆人民军队性质、宗旨、本色；明确推进强军事业必须坚持政治建军、改革强军、科技兴军、依法治军，更加注重聚焦实战、更加注重创新驱动、更加注重体系建设、更加注重集约高效、更加注重军民融合，全面提高革命化现代化正规化水平；明确改革是强军的必由之路，必须推进军队组织形态现代化，构建中国特色现代军事力量体系，完善中国特色社会主义军事制度；明确创新是引领发展的第一动力，必须坚持向科技创新要战斗力，统筹推进军事理论、技术、组织、管理、文化等各方面创新，建设创新型人民军队；明确现代化军队必须构建中国特色军事法治体系，推动治军方式根本性转变，提高国防和军队建设法治化水平；明确军民融合发展是兴国之举、强军之策，必须坚持发展和安全兼顾、富国和强军统一，形成全要素、多领域、高效益军民融合深度发展格局，构建一体化的国家战略体系和能力。对新时代党的强军思想，要全面准确学习领会，毫不动摇贯彻落实。\n《毫不动摇坚持党对军队的绝对领导》是习近平同志2018年8月17日在中央军委党的建设会议上讲话的一部分。指出，坚持党对军队的绝对领导，首先全军对党要绝对忠诚。做到对党绝对忠诚，必须铸牢听党话、跟党走的思想根基。要加强忠诚度鉴别和政治考察，确保枪杆子牢牢掌握在对党绝对忠诚的人手中。\n《坚持和完善党对人民军队的绝对领导制度，确保人民军队忠实履行新时代使命任务》是2019年10月31日中国共产党第十九届中央委员会第四次全体会议通过的《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》的第十一部分。指出，党对人民军队的绝对领导是人民军队的建军之本、强军之魂。中央军委实行主席负责制是坚持党对人民军队绝对领导的根本实现形式。必须牢固确立习近平强军思想在国防和军队建设中的指导地位，坚持人民军队最高领导权和指挥权属于党中央，健全人民军队党的建设制度体系，把党对人民军队的绝对领导贯彻到军队建设各领域全过程。\n《全面加强实战化军事训练，全面提高训练水平和打赢能力》是习近平同志2020年11月25日在中央军委军事训练会议上讲话的要点。指出，军事训练是部队经常性中心工作，是生成和提高战斗力的基本途径，是最直接的军事斗争准备。要坚持聚焦备战打仗，坚持实战实训、联战联训、科技强训、依法治训，发扬优良传统，强化改革创新，加快构建新型军事训练体系，全面提高训练水平和打赢能力，为实现党在新时代的强军目标、把我军全面建成世界一流军队提供坚强支撑。\n《推动新时代国防和军队建设取得历史性成就、发生历史性变革》节自2021年11月11日中国共产党第十九届中央委员会第六次全体会议通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》的第四部分“开创中国特色社会主义新时代”。指出，党的十八大以来，党提出新时代的强军目标，确立新时代军事战略方针，制定到2027年实现建军一百年奋斗目标、到2035年基本实现国防和军队现代化、到本世纪中叶全面建成世界一流军队的国防和军队现代化新“三步走”战略，推进政治建军、改革强军、科技强军、人才强军、依法治军，加快军事理论现代化、军队组织形态现代化、军事人员现代化、武器装备现代化，加快机械化信息化智能化融合发展，全面加强练兵备战，坚持走中国特色强军之路。在党的坚强领导下，人民军队实现整体性革命性重塑、重整行装再出发，国防实力和经济实力同步提升，一体化国家战略体系和能力加快构建，建立健全退役军人管理保障体制，国防动员更加高效，军政军民团结更加巩固。人民军队坚决履行新时代使命任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n《深入实施新时代人才强军战略》是习近平同志2021年11月26日在中央军委人才工作会议上讲话的要点。指出，人才是推动我军高质量发展、赢得军事竞争和未来战争主动的关键因素。实施新时代人才强军战略，必须把党对军队绝对领导贯彻到人才工作各方面和全过程，必须把能打仗、打胜仗作为人才工作出发点和落脚点，必须面向世界军事前沿、面向国家安全重大需求、面向国防和军队现代化，必须全方位培养用好人才，必须深化军事人力资源政策制度改革，必须贯彻人才强国战略。\n《贯彻依法治军战略，提高国防和军队建设法治化水平》是习近平同志2022年3月7日在出席十三届全国人大五次会议解放军和武警部队代表团全体会议时讲话的要点。指出，依法治军是我们党建军治军的基本方式，是实现党在新时代的强军目标的必然要求。要坚持党对军队绝对领导，坚持战斗力标准，坚持建设中国特色军事法治体系，坚持按照法治要求转变治军方式，坚持从严治军铁律，坚持抓住领导干部这个“关键少数”，坚持官兵主体地位，坚持贯彻全面依法治国要求。\n《实现建军一百年奋斗目标，开创国防和军队现代化新局面》是习近平同志2022年10月16日在中国共产党第二十次全国代表大会上报告的一部分。指出，如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队，是全面建设社会主义现代化国家的战略要求。必须贯彻新时代党的强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，坚持政治建军、改革强军、科技强军、人才强军、依法治军，坚持边斗争、边备战、边建设，坚持机械化信息化智能化融合发展，加快军事理论现代化、军队组织形态现代化、军事人员现代化、武器装备现代化，提高捍卫国家主权、安全、发展利益战略能力，有效履行新时代人民军队使命任务。"
  },
  {
    "title": "“新疆的明天一定会更加美好”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-03.htm",
    "date": "2023-07-31",
    "content": "盛夏的新疆，瓜果飘香，迎接八方来客。在共建“一带一路”倡议提出十周年之际，由新疆维吾尔自治区人民政府新闻办公室、克拉玛依市人民政府、环球网联合主办的首届“你好，丝路”网络国际传播交流大会活动日前在新疆克拉玛依市成功举行。\n在为期5天的活动中，来自吉尔吉斯斯坦、孟加拉国、泰国、土耳其、乌兹别克斯坦、越南等国的媒体记者、专家学者以及网络达人等200余人，从文化、科技、社会、经贸等多角度观察新疆的建设成就，感受一个真实可爱、蓬勃发展的新疆为促进“一带一路”沿线国家和地区民心相通所贡献的力量。\n“让全世界网友看到一个真实的新疆”\n白墙灰瓦，院落雅致宁静。克拉玛依市乌尔禾区乌尔禾镇的集中养老中心有一个富有诗意的名字——海棠别院。别院内建有18个小院落，每个小院落里住着5户村民，每户房屋占地约70平方米，家家门前都有一小块自留地，用于栽种水果、蔬菜和花卉。\n“你们在这里生活感觉怎么样？”来自浙江师范大学的越南留学生陈氏秋水询问两位年过七旬的老人。他们笑着回答：“非常好！”陈氏秋水在院子里仔细参观着，当得知当地符合条件的60岁以上老人均可免费“拎包”入住后，她感叹道：“住在海棠别院里的老人真幸福。真是百闻不如一见！在这里，我看到不同民族的人们一起生活、工作，大家安居乐业，社会和谐发展。”\n“新疆的发展有目共睹。”意大利广播电视公司记者马克对记者说：“新疆在推进现代化建设的同时，也保留了各民族的特色。我从当地人的表情和眼神里看得出，他们的生活充满幸福感。新疆近年来的变化是中国经济社会快速发展、不断取得进步的一个缩影。我相信，新疆的明天一定会更加美好！”\n“人民幸福生活是最大的人权。”哥伦比亚视频博主费尔南多·穆诺兹在过去3个月走访了新疆的37个城镇。“一路走来，我看到新疆各族人民生活安定和谐。在参观新疆乡村和历史古迹的过程中，我所观察和感受的情况与一些西方媒体的报道完全不同。”穆诺兹发布了自己拍摄的当地小学生学习维吾尔语、阿克苏街头各族民众载歌载舞庆祝节日等短视频，“我想通过自己的努力，让全世界网友看到一个真实的新疆”。\n“共建‘一带一路’带来实实在在的福祉”\n随着共建“一带一路”深入推进，新疆不再是边远地带，而是成为一个核心地带、枢纽地带。在共建“一带一路”推动下，新疆致力于打造向西开放高地，深化与各方经贸合作，取得累累硕果。据乌鲁木齐海关统计，2022年，新疆对共建“一带一路”沿线国家进出口贸易额达2238.9亿元人民币，同比增长63.5%，占新疆外贸进出口总值的90.9%。\n在克拉玛依市云计算产业园，巴基斯坦联合通讯社资深记者穆罕默德·阿斯加尔对园区内展示的“中国—上海合作组织大数据合作中心（新疆）分中心”“碳和水冷数据中心”“丝绸之路经济带影视动漫渲染基地”等数字产业成果赞叹不已。“海量数据正在这些信息高速公路上昼夜‘奔驰’，中国与周边国家的互联互通水平不断提升。”阿斯加尔对记者说，“‘数字丝绸之路’建设给新疆带来巨大变化。巴基斯坦也从共建‘一带一路’中获益良多，期待高速发展的数字经济为共建‘一带一路’注入更多动能。”\n新疆完善的基础设施令浙江师范大学埃塞俄比亚籍留学生努比亚印象深刻，他对记者表示：“铁路、公路、桥梁……中国企业正积极参与埃塞俄比亚基础设施建设。共建‘一带一路’为埃塞俄比亚带来可贵的发展机遇，在同中国的合作中，埃塞俄比亚正朝着包容性发展迈进。”\n北京大学第一医院孟加拉籍儿科医生周凯比说，共建“一带一路”惠及各国民众，“我最近回到家乡后发现，商场里的中国商品更加丰富，改善了人们的生活。许多中企项目着眼于解决民生需求，共建‘一带一路’带来实实在在的福祉”。\n“各国交流互鉴是推动人类文明进步的重要动力”\n在克拉玛依市白碱滩区美术馆里，来自多国的网络达人们一边体验版画、粉彩瓷的制作，一边直播或录制视频向粉丝们介绍中华传统文化。来自越南的网络达人诗诗对记者说：“各国交流互鉴是推动人类文明进步的重要动力，我希望通过网络将我在这里的所见所闻分享给粉丝们，为越中文化交流添砖加瓦。”\n阿根廷驻华大使牛望道曾两次访问新疆。他通过视频在交流大会上表示，新疆是中国极具经济发展活力的地区，“我不仅看到新疆农牧业发展的潜力，也看到科技发展的潜力”。他强调，“在新疆，我们看到了繁荣发展的景象。各民族很好地融入中国整体的繁荣发展。”牛望道认为，沟通交流对于进一步加深阿中两国人民之间的相互了解具有十分重要的意义，希望双方继续深入开展多种形式的沟通交流。\n“这样的民间交往活动广受欢迎。”乌兹别克斯坦详实新闻网总经理兼主编安德烈·杰沙耶夫在交流大会上说，“在交往中，我们会发现，世界各国的人们都珍视和平稳定的环境，都期待国家不断实现发展与自强。期待通过举办更多的展会、论坛等文化活动，加强我们之间的联系，拉近各国人民心灵的距离”。"
  },
  {
    "title": "把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-03.htm",
    "date": "2023-07-31",
    "content": "7月25日至27日，习近平总书记在四川考察并作重要讲话。7月29日返京途中，习近平总书记在陕西汉中考察并作重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，全面学习贯彻党的二十大精神，牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创高质量发展新局面。要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破。要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力。生态公园建设要顺应自然，加强湿地生态系统的整体性保护和系统性修复，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市。\n必须依靠创新特别是科技创新实现动力变革和动能转换\n习近平总书记指出，以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。\n“贯彻落实习近平总书记重要讲话精神，我们要着力完善科技创新体系，优化创新资源布局，打通科技成果转化渠道，以更大力度依靠创新特别是科技创新实现动力变革和动能转换。”四川成都高新技术产业开发区科技创新局局长宋大勇表示。\n西南交通大学近年来持续推进职务科技成果权属混合所有制改革。“贯彻落实习近平总书记重要讲话精神，我们要充分发挥自身优势，进一步激发科研人员内生动力，降低技术要素进入市场的交易成本，为促进科技成果转化应用提供更多创新方案。”西南交通大学党委书记余敏明说。\n“习近平总书记重要讲话更加坚定了我们创新超越、产业报国的信心和决心。”四川长虹电子控股集团有限公司人工智能实验室首席科学家展华益表示，要始终走在科技创新前沿，以关键技术突破推动产业升级。\n“贯彻落实习近平总书记重要讲话精神，我们要深入实施创新驱动发展战略，强化科技创新资源集聚和转化功能，聚力服务国家高水平科技自立自强和四川经济社会高质量发展。”四川省科技厅厅长吴群刚说，下一步将着力打通科技成果迈出实验室的“最初一公里”和走进生产线的“最后一公里”，加快把科技创新优势转化为高质量发展优势。\n在国家发展大局特别是实施西部大开发战略中发挥战略腹地作用\n习近平总书记强调，四川是我国发展的战略腹地，在国家发展大局特别是实施西部大开发战略中具有独特而重要的地位。\n“贯彻落实习近平总书记重要讲话精神，我们要依托制造业的独特优势，积极服务国家产业链供应链安全，高质量对接东部沿海地区产业新布局。”四川省经济和信息化厅厅长翟刚说，要把发展特色优势产业和战略性新兴产业作为主攻方向，着力增强制造业技术创新能力，推动战略科技资源与制造业深度融合，全面实施制造业数字化转型智能化升级行动。\n“习近平总书记要求科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。”四川省能源局局长梁武湖说，“我们将加大力度建设多能互补的重点电源项目和互联互济的重要电网工程，加快能源结构调整优化。”\n四川省社会科学院农村发展研究所副所长虞洪表示，作为我国发展的战略腹地，四川有责任也有能力强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地。\n“我们要深刻学习领会习近平总书记重要讲话精神，坚持‘川渝一盘棋’，进一步深化川渝全方位合作、促进区域协同发展，强化经济承载和辐射带动功能、创新资源集聚和转化功能、改革集成和开放门户功能、人口吸纳和综合服务功能，构筑向西开放战略高地和参与国际竞争新基地。”四川省发展改革委主任代永波说。\n巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置\n习近平总书记指出，要巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。\n作为全国13个粮食主产省份之一，四川在保障国家粮食安全中重任在肩。“贯彻落实习近平总书记重要讲话精神，我们要巩固脱贫攻坚成果，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。”四川省农业农村厅厅长徐芝文表示，要立足多产粮、产好粮，抓住种子和耕地两个要害，加速良田、良机、良种、良法、良制“五良融合”，打造新时代更高水平的“天府粮仓”。\n四川省巴中市近年来把乡村振兴摆在突出位置，以产业园区、田园景区、新型社区“三区同建”作为城乡融合发展的重要抓手。“我们要认真学习运用浙江‘千万工程’经验，统筹生产、生态、生活空间布局，推动园区、景区、社区同步规划建设，全面推进乡村振兴。”巴中市副市长何金虎说。\n四川省德阳市中江县土地流转面积占承包耕地面积42%。“贯彻落实习近平总书记重要讲话精神，我们要严守农村宅基地改革底线和耕地保护红线，强化属地管理责任，加强动态巡查，把住土地流转关，坚决遏制各类耕地‘非农化’。”中江县农业农村局局长许世顺表示。\n“习近平总书记要求加强社会保障体系城乡统筹，推动基本公共服务城乡均等化。”四川省攀枝花市人力资源和社会保障局局长刘敏表示，将持续织密织细社会保障服务网，重点向农村地区布局服务站点，扩大城乡居民养老保险和医疗保险参保率，推动农村劳动力转移就业，促进高质量充分就业。\n把生态文明建设这篇大文章做好\n习近平总书记强调，四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。\n“贯彻落实习近平总书记重要讲话精神，我们要坚持山水林田湖草沙一体化保护和系统治理，强化国土空间管控和负面清单管理，严格落实自然保护地、生态保护红线监管制度，不断擦亮巴山蜀水生态底色。”四川省自然资源厅副厅长邓斌表示。\n四川是森林草原湿地资源大省，现有各类自然保护地478个。“我们要高质量建设大熊猫国家公园，推行草原森林河流湖泊湿地休养生息，强化重要自然生态系统、自然遗迹、自然景观和生物多样性的系统性保护，加快实现人与自然和谐共生。”四川省林草局局长李天满说。\n“贯彻落实习近平总书记重要讲话精神，我们要加快调整优化产业结构，加快培育新型储能、稀土新材料、氢能综合利用等产业，重点推动数字化转型和绿色产业体系建设。”四川省乐山市经济和信息化局局长唐代祥说。\n“牢记习近平总书记嘱托，我们要扎实推进翠云廊古柏全面系统保护、依法科学管理，持续推行各级相关领导干部离任‘古柏交接’机制，全力以赴把古树名木保护好。”四川省广元市林业局局长李国建表示。\n健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力\n习近平总书记指出，四川是自然灾害频发之地，要健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力。\n“贯彻落实习近平总书记重要讲话精神，我们要切实把保障人民生命财产安全放到第一位，全面落实防汛救灾主体责任，统筹抓好防汛、抗旱和蓄水保供工作，努力将各类损失降到最低。”四川省水利厅厅长郭亨孝表示。\n7月26日以来，四川省泸州市叙永县水尾镇受上游强降雨影响，大同河水尾段水位快速上升。“我们第一时间启动防汛应急响应，镇村干部迅速组织人员转移。”水尾镇党委书记柯明财说，要时刻把责任扛在肩上，构建起镇村网格化管理的立体式防汛责任体系，最大限度减少人员伤亡和财产损失。\n四川省应急管理厅厅长夏凤俭表示，要压紧压实各方安全生产责任，深化重大事故隐患专项排查整治行动，坚决遏制重特大安全生产事故发生，同时要加强灾害风险源头防范治理，强化研判预警和应急响应，系统提升地震、水灾、火灾、旱灾、泥石流等方面防灾抗灾救灾能力，不断提高应急处置保障水平。\n对主题教育的实效进行科学、客观评估\n习近平总书记强调，第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。要对主题教育的实效进行科学、客观评估。\n“习近平总书记重要讲话精神，为我们进一步明确了工作重点和努力方向。”四川省委主题教育领导小组办公室相关负责人表示，要以高度政治责任感做好评估工作，坚持用事实说话、开门抓评估、让群众评价，全面检验理论学习、调查研究、推动发展、检视整改和干部队伍教育整顿等成效。\n四川省教育厅厅长余孝其说：“以办好人民满意的教育为目标，我们将结合基础教育均衡发展、高等教育内涵式发展等方面情况，扎实开展好主题教育实效评估。”\n“贯彻落实习近平总书记重要讲话精神，我们要组织党员干部深入检视问题，分析根源，对症下药，切实改出实效，进一步完善防止形式主义、官僚主义的机制。”四川省成都市委主题教育领导小组办公室相关负责人表示。\n四川省委组织部常务副部长廖仁松说：“我们要建立健全相关工作机制，督促党员干部结合学查改开展批评和自我批评，确保开好领导班子专题民主生活会和基层党组织组织生活会。”\n抓好汉江流域历史文化传承和生态保护\n习近平总书记十分关心汉江流域历史文化传承和生态保护。7月29日，在返京途中，总书记走下列车，参观考察了陕西省汉中市博物馆和天汉湿地公园。\n“‘要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力。’习近平总书记的勉励对我们文博工作者是极大的鼓舞。”汉中市博物馆馆长卢辉说，要扎实开展文物和文化遗产保护利用，深入挖掘研究阐释文物的多重价值内涵，让文物保护成果更好服务经济社会发展和人民高品质生活。\n“习近平总书记指出，汉中藤编等非物质文化遗产久负盛名，要发展壮大特色产业，更好带动群众增收致富。这让我们汉中藤编从业者增添了同乡亲们一起增收致富的信心。”陕西良顺匠心实业有限公司总经理陈凌凯说，“要让汉中藤编这一非物质文化遗产活起来、火起来，用条条青藤编织出宽阔致富路。”\n“总书记点赞了汉中藤编，让我这个老藤编人心里特别激动。”在家门口一家藤编加工厂工作的汉中市南郑区黄官镇水井村村民屈玲玉说，“每月收入3000多元，日子越过越有劲头。”\n“贯彻落实习近平总书记重要讲话精神，我们要统筹推进生态保护、减污降碳、绿色发展，不断拓宽绿水青山转化金山银山的路径。”汉中市生态环境局局长吴辉表示。\n汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。“我们要牢记习近平总书记嘱托，打造水清岸绿、堤固城安、城水相依的幸福河湖新风貌，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市。”汉中市委书记张烨说，要以更大力度、更实举措强化南水北调中线工程水源地保护，确保“一泓清水永续北上”。\n（本报记者张帆、龚仕建、王明峰、宋豪新、王永战、李凯旋、高炳）"
  },
  {
    "title": "巴中经济走廊改变巴基斯坦发展面貌（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-03.htm",
    "date": "2023-07-31",
    "content": "十年来，巴中经济走廊建设经历了许多令人瞩目的时刻，取得重要建设成就，全面提升了巴基斯坦基础设施水平，逐步改变了巴基斯坦发展面貌，为巴基斯坦现代化建设创造了良好条件\n\n今年是习近平主席提出共建“一带一路”倡议十周年，也是巴中经济走廊建设启动十周年。十年来，巴中经济走廊建设经历了许多令人瞩目的时刻，取得重要建设成就，全面提升了巴基斯坦基础设施水平，逐步改变了巴基斯坦发展面貌，为巴基斯坦现代化建设创造了良好条件，广受巴基斯坦各界赞誉。\n在能源领域，卡洛特水电站、默拉直流输电项目等能源基础设施的建成，大大提高了巴基斯坦电力供应水平，尤其是提升了清洁能源在电力供应中的占比，助力巴基斯坦解决长期缺电造成的发展难题，促进了巴基斯坦工业化发展。\n在交通领域，喀喇昆仑公路二期项目、白沙瓦—卡拉奇高速公路苏库尔至木尔坦段陆续通车，沿线巴基斯坦人民的发展机会明显增多，生活正逐步得到改善。即将建成的瓜达尔新国际机场将与瓜达尔港、东湾快速路等共同组成海陆空现代化立体交通网络，巴基斯坦综合交通运输网络将进一步完善。\n在民生领域，中国技术和中国投资带来了合作共赢的机遇。引进中国技术生产的摩托车穿梭于巴基斯坦街头巷尾；在费萨拉巴德的工业园区，中企投资给当地带来大量就业机会，生产的瓷砖等产品走进巴基斯坦千家万户；在旁遮普省与信德省许多地方，中国杂交水稻成为广受欢迎的种植品种，水稻亩产大幅提高，促进当地农户增收脱贫。\n巴中双方在经贸、信息技术等领域合作不断加强，为巴基斯坦实现跨越式发展创造机遇。巴中经济走廊建设的成功，展示了巴中友好往来、互利共赢、造福人民的世界典范。巴中经济走廊建设不仅为巴基斯坦经济社会发展贡献力量，也为地区和平发展增添动力。\n从费萨拉巴德的工业园区，到苏吉吉纳里水电站施工现场，巴中两国建设者们正在继续为巴中经济走廊建设贡献力量。正是在他们的长期努力下，巴中经济走廊从宏伟规划一步步变为现实，成为巴基斯坦经济社会发展的关键推动力量。大量中国工人、工程师和管理者来到巴基斯坦，与巴方一道推进巴中经济走廊建设，巴基斯坦人民永远不会忘记他们的贡献。不少巴基斯坦民众跟着中国朋友学会了新技能，成长为独当一面的优秀技术人才。\n目前，巴中经济走廊建设已进入高质量发展的新阶段。展望未来，巴中经济走廊建设将继续以改善民生为立足点，不断拓宽合作领域。巴基斯坦各界高度关注并看好巴中经济走廊发展前景，期待巴中继续深化各领域合作，不断推进巴中命运共同体建设，助力构建人类命运共同体。\n（作者为巴基斯坦规划、发展与特别项目部长）"
  },
  {
    "title": "中肯共建“一带一路”项目 助力解决当地用电难题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-03.htm",
    "date": "2023-07-31",
    "content": "肯尼亚孔扎变电站是中肯共建“一带一路”重点项目——肯尼亚电力传输扩建项目的重要组成部分。这座占地面积约11公顷的400千伏变电站由中国航天建设集团有限公司承建，建成后将为肯尼亚孔扎科技城提供完备的电力供应，助力解决当地居民用电难的问题。目前，孔扎变电站正在紧张有序地开展设备安装、调试及线路工程的铁塔组立、导地线架设等工作。\n（本报记者  黄炜鑫）"
  },
  {
    "title": "李强分别会见毛里塔尼亚总统加兹瓦尼、圭亚那总统阿里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-03.htm",
    "date": "2023-07-31",
    "content": "新华社北京7月30日电  国务院总理李强7月30日下午在人民大会堂会见来华出席第31届世界大学生夏季运动会开幕式并访华的毛里塔尼亚总统加兹瓦尼。\n李强表示，中毛两国同为发展中国家，在许多国际和地区问题上立场相近、相互支持，结下了深厚友谊。习近平主席日前同总统先生举行了富有成果的会晤，共同就两国关系发展作出新的规划部署。中方愿同毛方一道，落实好两国元首达成的重要共识，赓续传统友谊，加强发展战略对接，共享发展经验和成果，推动中毛友好合作关系再上新台阶。\n李强指出，中方高度赞赏毛方在涉及中国核心利益问题上一贯旗帜鲜明支持中国，将继续坚定支持毛方维护主权、独立和领土完整，走符合自身国情的发展道路。双方要以两国签署共建“一带一路”合作规划为契机，拓展农业、渔业、畜牧业、能源、基础设施建设等领域务实合作，更好实现互利共赢。加强卫生、教育、政党、地方等人文交流，筑牢两国友谊桥梁。中方将继续为毛里塔尼亚发展振兴提供力所能及的支持。\n加兹瓦尼表示，毛中关系建立在相互尊重、互利共赢基础之上，两国友谊深厚稳固。毛方感谢中方为毛实现独立和发展提供有力支持，完全赞同习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议。毛方坚定恪守一个中国原则，愿同中方深化农业、矿业、新能源、基础设施建设等领域合作，推动毛中关系进一步发展。\n吴政隆参加会见。\n新华社北京7月30日电  国务院总理李强7月30日下午在人民大会堂会见来华出席第31届世界大学生夏季运动会开幕式并访华的圭亚那总统阿里。\n李强表示，中圭建交50多年来，始终相互尊重、平等相待，政治互信历久弥坚，务实合作富有成果，树立了不同社会制度和历史文化国家之间互利共赢的典范。习近平主席日前与总统先生成功会晤，就中圭关系发展达成一系列重要共识。中方愿同圭方继续携手努力，从战略高度和长远角度把握两国关系，密切各层级各领域交往，拉紧互利合作纽带，推动构建中圭命运共同体。\n李强指出，中方坚定支持圭方走符合自身国情的发展道路，愿同圭方以共建“一带一路”为契机，加强经贸、农业、能源、绿色发展等领域合作。中方愿同圭方一道，推动中国同加勒比国家关系进一步发展，共同应对全球性挑战，维护广大发展中国家共同利益，促进国际公平正义。\n阿里表示，中国是圭亚那的战略合作伙伴。圭方高度评价中国现代化建设取得的巨大成就，感谢中方为圭经济社会发展提供的帮助，愿同中方进一步加强农业、能源、基础设施建设等领域合作，密切人文交流，实现共同发展与进步。欢迎中国企业到圭亚那投资兴业。圭方赞赏中方在国际事务中发挥的重要作用，愿同中方一道践行多边主义，携手应对能源安全、粮食安全、气候变化等全球性挑战。\n吴政隆参加会见。"
  },
  {
    "title": "中共代表团访问吉尔吉斯斯坦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-03.htm",
    "date": "2023-07-31",
    "content": "新华社比什凯克7月29日电  （记者关建武）应吉尔吉斯斯坦议会邀请，中共中央委员、青海省委书记陈刚率中国共产党代表团于7月26日至29日访问吉尔吉斯斯坦，会见吉总理阿·扎帕罗夫、议会副议长瑟德加利耶夫，集体会见吉议会政党领导人，深入宣介习近平新时代中国特色社会主义思想。代表团并出席面向吉各界的中共二十大精神专题宣介会和第七届伊塞克湖国际经济论坛。\n吉方高度评价中国共产党执政理念和成就，愿积极共建“一带一路”，促进吉中关系更大发展。"
  },
  {
    "title": "中国海军第四十三批护航编队技术停靠南非",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_7-03.htm",
    "date": "2023-07-31",
    "content": "据新华社开普敦7月30日电  （唐思宇、吴亢慈）中国海军第四十三批护航编队在圆满完成西非5国友好访问任务后，24日至27日技术停靠南非开普敦，进行补给休整。\n当地时间24日上午9时许，悬挂着中南两国国旗的编队舰艇驶入开普敦港区。随着编队舰艇缓缓靠泊开普敦港维多利亚码头，中国驻南非大使馆武官、驻开普敦总领事及使领馆工作人员，当地华侨华人代表，以及南非海军官兵代表等150余人在码头迎接。当地华侨华人持巨幅五星红旗和欢迎横幅迎接编队的到来。"
  },
  {
    "title": "全国安全生产电视电话会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-04.htm",
    "date": "2023-07-31",
    "content": "新华社北京7月30日电  全国安全生产电视电话会议30日在京召开，国务院副总理、国务院安委会主任张国清出席会议并讲话，国务委员、国务院安委会副主任王小洪主持会议。会议强调，要坚决贯彻习近平总书记重要指示批示精神，落实李强总理要求，深刻汲取近期事故教训，精准排查整治事故风险隐患，扎实做好安全生产各项工作，切实防范遏制重特大事故发生。\n会议强调，要牢固树立安全发展理念，杜绝“事后发力”思想，坚持眼睛向下、紧盯一线，下沉监管力量，严格监管执法，以事故多发行业领域、高风险点位等为重点，狠抓终端末梢主体责任落实、风险起底排查、隐患治本除根。要严格执行责任倒查机制，推动追责问责向前延伸，确保排查整治全面覆盖、深查真改。要全面开展燃气安全大起底、大整治，针对问题气、问题瓶、问题阀、问题软管、问题管网、问题环境等关键环节，明确责任、直捣病灶，坚决遏制燃气事故多发势头。要重拳出击“打非治违”，对性质恶劣、社会影响大、冲击人民群众安全感的事故以及瞒报谎报事故等提级调查，严查快办。要强化以科技保障安全，加快老旧设施设备安全改造，大力培育安全文化，着力夯实安全基础。\n此前，国务院安委会召开全体会议，研究部署城镇燃气安全专项整治等工作。"
  },
  {
    "title": "中央宣传部、应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-04.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者刘温馨）为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，贯彻落实习近平总书记关于应急管理重要论述，充分展示广大应急管理工作者忠实保护人民群众生命财产安全和维护社会稳定的精神风貌，中央宣传部、应急管理部7月30日向全社会宣传发布2023年“最美应急管理工作者”先进事迹。\n李孝忠、杨炳、王选泽、孙柏涛、王庆银、韩建波、陈亚鹏、郑学培、王盛宁、旦巴群培、赵军等11名个人和中国救援队、陕西省延安市宝塔区宝塔消防救援站两个集体获得2023年“最美应急管理工作者”称号。他们有的临危受命，在国际救援中展现专业水准和一流素养，彰显大国形象、大国担当；有的继承和发扬革命传统、赓续红色基因，是新时代“红军传人、人民卫士”；有的从“橄榄绿”到“火焰蓝”，“七进七出”爆炸核心区，忠诚诠释消防救援的“最美逆行”；有的从事森林消防事业30多年，奋战在防火执勤、灭火作战、综合救援一线，在水与火之中经受生与死的考验；有的为矿山安全监察事业尽心竭力，在矿井巷道里实现人生价值；有的潜心科研、匠心育人，在防震减灾道路上勤耕不辍；有的从事危险化学品应急救援工作，带领队伍转型升级，忠实履行社会责任，为国家能源安全发展保驾护航；有的在雄安、为雄“安”，在新区特色安全监管模式探索实践中推陈出新、攻坚克难；有的是新时代青年榜样，凭借过硬的专业素养和敬业的工作态度，在平凡岗位绽放青春之光；有的扎根基层、甘于奉献，双手撑起革命老区的安全“蓝天”；有的是乡村“应急第一响应人”，亲民爱民助民，是全村1030名群众的安全守护者；有的驻守在5200米以上的雪域高原，在恶劣的工作环境中砥砺初心、百炼成钢，忠诚守护藏北“大门”；有的肩扛“促一方发展，保一方平安”使命，用实际行动践行“不负人民”的铮铮誓言。\n发布仪式现场播放了13个“最美应急管理工作者”先进事迹视频短片，从不同侧面采访讲述了他们的工作生活感悟。中央宣传部、应急管理部负责同志为“最美应急管理工作者”颁发证书。"
  },
  {
    "title": "以高昂士气战胜一切艰难困苦（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-04.htm",
    "date": "2023-07-31",
    "content": "用缴获美军的避弹衣、降落伞带等自制的书签；用美机残骸制作的笔筒、墨水盒；用美机残骸、炮弹壳等制作的刀叉、碗碟……在位于辽宁丹东的抗美援朝纪念馆，一件件馆藏文物，为观众无声讲述着抗美援朝战场上的故事。志愿军战士们的一个个“发明创造”，生动彰显了这群“最可爱的人”在严酷战火中的革命乐观主义精神。\n不畏艰难困苦、始终保持高昂士气的革命乐观主义精神，是伟大抗美援朝精神的重要组成部分。中国国家博物馆里，存放有一铲来自上甘岭阵地的土，其中土和弹片的比例几乎可以达到一比一，充分反映了上甘岭战役的惨烈和抗美援朝战争的艰难。就是在这样艰苦卓绝的战斗中，志愿军将士始终保持着革命乐观主义精神，以敢打必胜的革命意志、不畏艰难的高昂士气，冲锋陷阵、顽强拼搏。他们冒着零下30多摄氏度的严寒，踏冰履雪、浴血奋战；他们与敌人斗智斗勇，建立起“打不断、炸不烂”的钢铁运输线；他们搏击长空，以“空中拼刺刀”的勇气，创造世界空战史上的奇迹……志愿军将士用意志的力量战胜了钢铁，以高昂士气战胜一切艰难困苦，谱写了气吞山河的英雄壮歌。\n人心是最大的政治，正义是最强的力量。志愿军将士的革命乐观主义精神，源自正义必胜的信念。抗美援朝战争，是一场保卫和平、反抗侵略的正义之战。正因为是正义之战，志愿军将士才会有旺盛斗志和高昂士气，愈战愈勇、愈战愈强。正如战士们在信中所写：“我们的心情永远都是愉快的，丝毫没有因被敌人封锁和闭塞坑道口而感到恐惧，因为我们知道任务的重大，明确战斗的意义，坚信我们一定胜利。”在战斗间隙讲故事、演小戏，互相激励斗志；给自己的防炮洞起名叫“立功洞”“胜利洞”；除夕夜敌机在空中投下一颗颗照明弹，他们笑言“敌人给我们送来了节日礼花”……这种“战苦军犹乐”的战斗豪情，让他们一次次在绝境中杀出希望之路、战出胜利之路。中国人民志愿军的力量源泉及其获得胜利的根本原因，是伟大的抗美援朝斗争的正义性，正义的事业是任何敌人也攻不破的！\n不畏艰难困苦、始终保持高昂士气，这样的精神不仅激荡在抗美援朝的战场上，更贯穿于波澜壮阔的百年党史之中。长征途中，当巍峨的雪山被踩在脚下时，有红军战士举起手中的木棍自豪地笑道：“雪山高，但没有我这根木棍高”；面对重重困难，八路军第三五九旅一把镢头一把枪，把昔日荆棘遍野、荒无人烟的“烂泥湾”变成“陕北的好江南”；开山岛上环境恶劣，王继才夫妇却始终保持着坚守孤岛的信心和决心，坚持在岛上开荒，在石头缝里种树种菜，让孤岛更有生机……挑战难不住，困难压不垮，这样的革命乐观主义精神，激励着我们一路栉风沐雨、披荆斩棘，也必将引领我们在前进道路上劈波斩浪、战胜一切艰难险阻。\n今天，我们正奋进在强国建设、民族复兴的新征程上，推进着前无古人的开创性事业，进行着具有许多新的历史特点的伟大斗争。越是伟大的事业，越是充满着挑战，越需要知重负重、奋力前行。面对前进道路上的“娄山关”“腊子口”，我们要发扬不畏艰难困苦、始终保持高昂士气的革命乐观主义精神，以“越是艰险越向前”的英雄气概、“狭路相逢勇者胜”的斗争精神，直面改革、建设中的发展难题，攻克一个又一个难关险阻，不断创造新的业绩。\n“重温这段历史，再一次深刻感悟伟大抗美援朝精神”“礼赞英雄、勇担使命”……观看电影《长津湖》后，许多观众在社交平台上致敬“最可爱的人”。我们在礼赞英雄中感悟伟大精神的磅礴力量，也要在重温历史中激发乘势而上的奋斗豪情。新征程上，敢于斗争、善于斗争，知难而进、坚韧向前，我们的事业必将无往而不胜。"
  },
  {
    "title": "《中国共产党军事工作重要文献选编》主要篇目介绍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-04.htm",
    "date": "2023-07-31",
    "content": "新华社北京7月30日电  由中共中央党史和文献研究院、中国人民解放军军事科学院编辑的《中国共产党军事工作重要文献选编》，已由中央文献出版社、解放军出版社出版。现将该书主要篇目介绍如下。\n《关于纠正党内的错误思想》是毛泽东同志1929年12月为中国共产党红军第四军第九次代表大会写的决议的第一部分。指出，红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。大会根据中央九月来信的精神，指出四军党内各种非无产阶级思想的表现、来源及其纠正的方法，号召同志们起来彻底地加以肃清。强调，红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。\n《星星之火，可以燎原》是毛泽东同志1930年1月5日的一封信。信中批评党内一些同志对时局估量的一种悲观思想，指出那种“没有在游击区域建立红色政权的深刻的观念”，那种“全国范围的、包括一切地方的、先争取群众后建立政权的理论，是于中国革命的实情不适合的。”他们的这种理论的来源，主要是没有把中国是一个许多帝国主义国家互相争夺的半殖民地这件事认清楚。信中深入分析了敌我力量对比情况，深刻地揭示了中国革命由小块红色政权的“星星之火”到全国“燎原”的必然发展趋势。\n《中国革命战争的战略问题》是毛泽东同志1936年12月写的，曾在红军大学作过讲演。文章论述了研究战争问题的基本观点和方法，进一步论述了中国革命战争的特点和取得胜利的主要条件，规定了在中国共产党领导之下的红军战争的指导路线，规定了适合中国革命战争特点的战略战术。主要是：要掌握“围剿”和反“围剿”长期反复的规律；要采取积极防御的战略方针；要在一定条件下为着进攻所必须采取的退却和诱敌深入；要实行集中兵力这个克敌制胜的作战方法，把运动战作为红军的主要作战形式；要采取战略的持久战、战役和战斗的速决战，把歼灭战作为红军作战的一个根本指导思想。\n《抗日游击战争的战略问题》是毛泽东同志1938年5月针对当时党内外许多人轻视游击战争的重大战略作用，而只把自己的希望寄托于正规战争，特别是国民党军队的作战的错误倾向所写的一篇长文。指出，游击战争的战略问题是在这样的情况之下发生的：中国既不是小国，又不像苏联，是一个大而弱的国家。这一个大而弱的国家被另一个小而强的国家所攻击，但是这个大而弱的国家却处于进步的时代，全部问题就从这里发生了。由于中国大而弱，但有共产党及其领导的军队和广大人民群众；日本小而强，但兵力不足，必将在其占领区留下许多空虚的地方，这就使共产党领导的八路军和抗日人民武装发展敌后游击战争获得广阔的天地。抗日游击战争就不仅仅是战术和战役上的问题，而具有战略地位。\n《论持久战》是毛泽东同志1938年5月26日至6月3日在延安抗日战争研究会的讲演。文章根据抗日战争一年来的经验，批驳了“亡国论”和“速胜论”，指出，中日战争是半殖民地半封建的中国和帝国主义的日本之间在20世纪30年代进行的一个决死的战争。在这场战争中，中日双方存在着互相矛盾着的四个基本特点。这些特点规定了战争的持久性和最后胜利属于中国，中国必须采取持久胜敌的抗战方针。文章科学地预见了抗日战争必将经过的三个阶段。文章完整地提出了抗日战争的战略战术指导原则，指出，兵民是胜利之本；战争的伟力之最深厚的根源，存在于民众之中。\n《战争和战略问题》是毛泽东同志1938年11月6日在中国共产党第六届中央委员会扩大的第六次全体会议上所作结论的一部分。指出，必须明确抗日游击战争的战略地位。在抗日战争的全体上，正规战争是主要的，游击战争是辅助的，但游击战争占有重要的战略地位。因为没有敌后最广大的最坚持的游击战争，敌无后顾之忧，进攻必更猖狂，继续抗战可能动摇；或反攻力量准备不足，反攻时没有呼应，要战胜日本也是不可能的。中国的存亡系于战争的胜负，因此，研究军事理论，研究战略和战术，研究政治工作，不可或缓，而战争和战略的理论则是一切的骨干。\n《集中优势兵力，各个歼灭敌人》是毛泽东同志1946年9月16日为中共中央军委起草的对党内的指示。指示集中阐述了集中优势兵力、各个歼灭敌人的作战方法，从根本上解决了如何在战争中逐步击败国民党军的军事原则问题。指出，集中兵力各个歼敌的原则，以歼灭敌军有生力量为主要目标，不以保守或夺取地方为主要目标。指示还指出，这种战法的效果是：一能全歼；二能速决。在战术和战役上的速决，是战略上持久的必要条件。\n《中国人民解放军宣言》是毛泽东同志1947年10月10日为中国人民解放军总部起草的政治宣言。指出，本军作战目的，迭经宣告中外，是为了中国人民和中华民族的解放。而在今天，则是实现全国人民的迫切要求，打倒内战祸首蒋介石，组织民主联合政府，借以达到解放人民和民族的总目标，并宣布了八项基本政策。强调，我全军将士必须时刻牢记，我们是伟大的人民解放军，是伟大的中国共产党领导的队伍。只要我们时刻遵守党的指示，我们就一定胜利。\n《人民解放军永远是一个战斗队又是一个工作队》是毛泽东同志1949年3月5日在中国共产党第七届中央委员会第二次全体会议上报告的一部分。指出，今后解决残余国民党军队的方式，不外天津、北平、绥远三种。人民解放军永远是一个战斗队又是一个工作队，随着战斗的逐步地减少，工作队的作用就增加了，特别是在南方各地用北平方式或者绥远方式解决问题的时候是这样。在不要很久的时间之内，要使人民解放军全部地转化为工作队。必须把二百一十万野战军看成一个巨大的干部学校。在全国胜利的局面下，党的工作重心必须由乡村移到城市，必须用极大的努力去学会管理城市和建设城市。\n《抗美援朝的胜利和意义》是毛泽东同志1953年9月12日在中央人民政府委员会第二十四次会议上讲话的一部分。指出，抗美援朝，经过三年，取得了伟大胜利，能够和下来有军事方面、政治方面、经济方面的原因。领导是一个因素，群众想办法是最主要的。我们的经验是：依靠人民，再加上一个比较正确的领导，就可以用我们劣势装备战胜优势装备的敌人。抗美援朝战争的胜利是伟大的，是有很重要意义的。\n《中国人民解放军政治工作条例总则（草案）》于1954年4月15日由中国共产党中央委员会、中央人民政府人民革命军事委员会颁布，命令全军执行。总则共七条，指出，中国人民解放军是中华人民共和国的武装力量，是中国共产党领导的、保卫祖国、服务于人民革命斗争和国家建设的人民军队。中国共产党是中国人民解放军的缔造者和组织者。党的马克思列宁主义的政治路线和军事路线是这个军队取得胜利的决定因素。紧紧地和人民站在一起，全心全意地为人民服务，就是这个军队的唯一的宗旨。中国人民解放军必须坚决地为着党的纲领、路线，为着社会主义共产主义而奋斗。中国共产党在中国人民解放军中设立党的各级委员会，作为部队统一领导的核心；并确定党委统一的集体的领导下的首长分工负责制，为党对军队的领导制度。中国共产党在中国人民解放军中的政治工作是我军的生命线。\n《经济建设和国防建设的关系》是毛泽东同志1956年4月25日在中共中央政治局扩大会议上讲话的第三部分。讲话阐释了经济建设和国防建设的辩证关系，指出，国防不可不有。现在，我们有了一定的国防力量。我们的国防工业正在建立。只有经济建设发展得更快了，国防建设才能够有更大的进步。我们一定要加强国防，因此，一定要首先加强经济建设。这是战略方针的问题。\n《军队整顿的任务》是邓小平同志1975年7月14日在中共中央军委扩大会议上的讲话。指出，军队现在是有点肿、散、骄、奢、惰。军队整顿就是整上面讲的那五个字。军队整顿当中，要加强干部学习，增强党性，反对派性，加强纪律性，发扬艰苦奋斗的传统作风。军委要抓编制，抓装备，还要抓战略。战略要研究的问题，不仅是作战问题，还包括训练。我们的传统历来是政治机关管干部，首长总要经过政治机关去考核、审查干部，这才符合组织原则。要把这个好的传统继承起来。现在选干部，特别是选高级干部，要选艰苦奋斗或者比较艰苦奋斗的。搞好军队的责任在军以上的主要成员。只要大家带头努力，做到毛泽东同志说的八个字，团结、紧张、严肃、活泼，军队的问题是不难解决的，党的路线、方针、政策是可以贯彻好的。总之，人民军队要发扬革命传统，争取更大光荣。\n《军队要把教育训练提高到战略地位》是邓小平同志1977年8月23日在中共中央军委座谈会上讲话的一部分。指出，在没有战争的条件下，要把军队的教育训练提高到战略地位。要从两个方面去做。一个方面是部队本身要提倡苦学苦练，另一方面是通过办学校来解决干部问题。办学校有三个要求。第一，训练干部，选拔干部，推荐干部。第二，认真学习现代化战争知识，学习诸军兵种联合作战。第三，恢复我们军队的传统作风。办学校要达到一个目的：使干部队伍水平提高，能力加强，比较年轻化，特别是战斗部队的干部更要年轻些，使我们的干部能够掌握一些现代化战争知识，并且有好的作风。\n《我们的战略方针是积极防御》是邓小平同志1980年10月15日在中国人民解放军总参谋部举办的防卫作战研究班全体会议上讲话的一部分。指出，我们未来的反侵略战争，究竟采取什么方针？我赞成就是“积极防御”四个字。积极防御本身就不只是一个防御，防御中有进攻。强调，再一件事，就是抓训练。这件事可不能放松。训练可是要注意合成训练，抓合成军作战训练。不但学校注意训练，部队也要注意实战训练。\n《建设强大的现代化正规化的革命军队》是邓小平同志1981年9月19日在华北某地检阅军事演习部队时的讲话。指出，我军是人民民主专政的坚强柱石，肩负着保卫社会主义祖国、保卫四化建设的光荣使命。必须把我军建设成为一支强大的现代化、正规化的革命军队。\n《军队要服从整个国家建设大局》是邓小平同志1984年11月1日在中央军委座谈会上讲话的一部分。指出，现在需要的是全国党政军民一心一意地服从国家建设这个大局，照顾这个大局。我们军队有自己的责任，不能妨碍这个大局，要紧密地配合这个大局，而且要在这个大局下面行动。大家都要从大局出发，照顾大局，千方百计使我们国家经济发展起来。\n《在军委扩大会议上的讲话》是邓小平同志1985年6月4日的讲话。指出，把中国人民解放军的员额减少一百万，这是中国共产党、中国政府和中国人民有力量、有信心的表现。提出，粉碎“四人帮”以后，特别是党的十一届三中全会以后，我们对国际形势的判断有变化，对外政策也有变化，这是两个重要的转变。第一个转变，是对战争与和平问题的认识。在较长时间内不发生大规模的世界战争是有可能的，维护世界和平是有希望的。根据对世界大势的这些分析，以及对我们周围环境的分析，我们改变了原来认为战争的危险很迫近的看法。第二个转变，是我们的对外政策。过去有一段时间，我们搞了“一条线”的战略。现在我们改变了这个战略，这是一个重大的转变。我们奉行独立自主的正确的外交路线和对外政策，高举反对霸权主义、维护世界和平的旗帜，坚定地站在和平力量一边。\n《中共中央批转中央军委〈关于新时期军队政治工作的决定〉的通知》是1987年2月15日印发的。指出，这个决定，以马列主义、毛泽东思想为指导，继承党和军队政治工作的优良传统，结合新的历史时期军队的任务和面临的情况，对军队政治工作的指导思想、主要任务、方针政策和基本方法，做出了正确的阐述和规定，对于保证军队的革命化、现代化、正规化建设，保证军队完成保卫祖国、建设祖国的光荣任务，具有重要的长远的指导作用。《决定》就如何适应国防建设和军队建设的指导思想实行战略性的转变，做好新时期军队的政治工作，分七个问题作了论述。指出，人民解放军在国家实现三大任务中肩负着重大的历史责任，必须在新的历史条件下加强我军政治工作。\n《会见参加中央军委扩大会议全体同志时的讲话》是邓小平同志1989年11月12日的讲话。指出，我确信，我们的军队能够始终不渝地坚持自己的性质。这个性质是，党的军队，人民的军队，社会主义国家的军队。这与世界各国的军队不同。就是与别的社会主义国家的军队也不同，因为他们的军队与我们的军队经历不同。我们的军队始终要忠于党，忠于人民，忠于国家，忠于社会主义。\n《部队要做到政治合格、军事过硬、作风优良、纪律严明、保障有力》是江泽民同志1990年12月1日在全军军事工作会议上讲话的一部分。指出，抓部队建设，最根本的是要把思想政治工作做好。要加强组织纪律性，保证部队集中统一。军事训练是部队平时培养作风、提高军事素质、增强战斗力的一个主要手段，要把军事训练切实摆在战略位置。军事训练也好，整个军事工作也好，都应该抓实，只有抓实，才能抓出效果。\n《国际形势和军事战略方针》是江泽民同志1993年1月13日在中央军委扩大会议上讲话的主要部分。指出，积极防御的军事战略方针的基本内容是，以毛泽东军事思想、邓小平同志关于新时期军队建设的思想为根本指导，服从和服务于国家发展战略，立足打赢一场可能发生的现代技术特别是高技术条件下的局部战争，加速我军质量建设，努力提高我军应急作战能力，扬长避短，灵活应变，遏制战争，赢得战争，保卫国家领土主权和海洋权益，维护祖国统一和社会稳定，为改革开放和现代化建设提供强有力的安全保证。\n《中共中央关于转发〈关于改革开放和发展社会主义市场经济条件下军队思想政治建设若干问题的决定〉的通知》是1999年8月24日印发的。指出，打赢未来高技术战争，保持人民军队的性质、本色和作风，是新时期党对人民军队的最高政治要求。《决定》指出，必须坚定不移地高举邓小平理论伟大旗帜，必须确保党对军队的绝对领导，必须始终把思想政治建设摆在军队各项建设的首位，必须紧紧围绕军队现代化建设这个中心，必须坚持继承优良传统与改革创新的统一。新的历史条件下我军思想政治建设的使命是：为打赢未来高技术战争提供强大的精神动力，为保持人民军队的性质、本色和作风提供可靠的政治保证。\n《机械化和信息化是我军建设的双重历史任务》是江泽民同志2000年12月11日在中央军委扩大会议上讲话的一部分。指出，我们抓紧进行军事斗争准备，也就抓住了当前军队建设的主要矛盾。要努力完成我军机械化和信息化建设的双重历史任务，着力构建适应高技术战争要求的现代作战体系，坚持用改革创新精神搞好我军以现代化为中心的全面建设，进一步完善科学决策的机制和手段。\n《论中国特色军事变革》是江泽民同志2002年12月27日在中央军委扩大会议上的讲话。指出，新军事变革正在进入一个新的质变阶段，很可能发展成为一场波及全球、涉及所有军事领域的深刻的军事革命，必然导致军队建设和作战方式等一系列方面发生革命性变化，有可能进一步拉大我国同世界主要国家在军事实力上的差距，增大对我国军事安全的潜在威胁。我们要以时不我待的紧迫感，积极推进中国特色军事变革，加快我军由机械化半机械化向信息化的转变，全面提高我军的威慑和实战能力。\n《我军在新世纪新阶段的历史使命》是胡锦涛同志2004年12月24日在中央军委扩大会议上讲话的一部分。指出，全面分析时代发展要求和我国安全形势变化，对于我军在新世纪新阶段的历史使命，要从以下几个方面加以准确把握：为党巩固执政地位提供重要力量保证，为维护国家发展的重要战略机遇期提供坚强安全保障，为维护国家利益提供有力战略支撑，为维护世界和平与促进共同发展发挥重要作用。\n《向信息化条件下军事训练转变》是胡锦涛同志2006年6月27日在全军军事训练会议上讲话的一部分。指出，进入新世纪新阶段，我军适应战争形态和作战方式发展趋势，确立了建设信息化军队、打赢信息化战争的战略目标，努力推进机械化和信息化复合发展，军事训练正在经历一场深刻变革。要根据机械化、信息化建设实际进程和发展水平，从实际出发，分类指导，创造性开展军事训练，着力提高训练质量和效果，扎扎实实推进机械化条件下军事训练向信息化条件下军事训练转变，加快提高我军信息化条件下的威慑和实战能力。\n《建设与国家安全和发展利益相适应的巩固国防和强大军队》是胡锦涛同志2007年12月28日在中央军委扩大会议上讲话的一部分。指出，在新的历史起点上继续发展中国特色社会主义，对加强国防和军队建设提出了新的要求。我们必须努力建设与国家国际地位相称、与国家安全和发展利益相适应的巩固国防和强大军队。富国和强军，是发展中国特色社会主义、实现中华民族伟大复兴的两大基石。要统筹经济建设和国防建设，在全面建设小康社会进程中实现富国和强军的统一。\n《培育当代革命军人核心价值观》是胡锦涛同志2008年12月24日在中央军委扩大会议上讲话的一部分。指出，当代革命军人核心价值观集中体现为“忠诚于党，热爱人民，报效国家，献身使命，崇尚荣誉”。要坚持不懈用当代革命军人核心价值观引领官兵的思想和行为，引导官兵始终保持政治坚定和思想道德纯洁，真正做到打得赢、不变质。要把培育当代革命军人核心价值观融入部队建设方方面面，抓好思想教育、舆论引导、文化熏陶、典型示范、实践养成、制度保障，使当代革命军人核心价值观为官兵普遍理解认同、自觉培养践行。\n《中共中央、国务院、中央军委关于加强新形势下国防教育工作的意见》是2011年4月19日印发的。指出，国防教育是建设和巩固国防的基础，是增强民族凝聚力、提高全民素质的重要途径。要充分认识加强新形势下国防教育工作的重要性。要牢固树立与科学发展观要求相适应的国防观，突出抓好各级领导干部的国防教育，大力推动社会各界普及国防教育，积极改进和创新国防教育的方法手段，努力为普及国防教育提供政策支持和相关保障，切实加强对国防教育工作的组织领导。\n《牢牢把握强军目标，建设一支强大人民军队》是习近平同志2013年3月11日在十二届全国人大一次会议解放军代表团全体会议上讲话的一部分。指出，党在新形势下的强军目标是建设一支听党指挥、能打胜仗、作风优良的人民军队。听党指挥是灵魂，决定军队建设的政治方向；能打胜仗是核心，反映军队的根本职能和军队建设的根本指向；作风优良是保证，关系军队的性质、宗旨、本色。这一目标明确了加强军队建设的聚焦点和着力点，全军要准确把握，用以统领军队建设、改革和军事斗争准备，努力把国防和军队建设提高到一个新水平。\n《深化国防和军队改革》是2013年11月12日中国共产党第十八届中央委员会第三次全体会议通过的《中共中央关于全面深化改革若干重大问题的决定》的第十五部分。指出，要紧紧围绕党在新形势下的强军目标，着力解决制约国防和军队建设发展的突出矛盾和问题，创新发展军事理论，加强军事战略指导，完善新时期军事战略方针，构建中国特色现代军事力量体系。\n《切实加强和改进新形势下我军政治工作》是习近平同志2014年10月31日在全军政治工作会议上讲话的一部分。指出，必须紧紧围绕我军政治工作的时代主题，加强和改进新形势下我军政治工作，充分发挥政治工作对强军兴军的生命线作用。最紧要的是把理想信念、党性原则、战斗力标准、政治工作威信四个带根本性的东西在全军牢固立起来。强调，坚持党对军队绝对领导是强军之魂，铸牢军魂是我军政治工作的核心任务。要把握新形势下铸魂育人的特点和规律，着力培养有灵魂、有本事、有血性、有品德的新一代革命军人。\n《全面实施改革强军战略，坚定不移走中国特色强军之路》是习近平同志2015年11月24日在中央军委改革工作会议上讲话的一部分。指出，深化国防和军队改革是实现中国梦强军梦的时代要求，是强军兴军的必由之路，也是决定军队未来的关键一招。要按照“四个全面”战略布局要求，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，全面实施改革强军战略，着力解决制约国防和军队建设的体制性障碍、结构性矛盾、政策性问题，推进军队组织形态现代化，进一步解放和发展战斗力，进一步解放和增强军队活力，建设同我国国际地位相称、同国家安全和发展利益相适应的巩固国防和强大军队，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供坚强力量保证。强调，军委管总、战区主战、军种主建，是领导指挥体制改革的总原则。\n《全面实施创新驱动发展战略，推动国防和军队建设实现新跨越》是习近平同志2016年3月13日在十二届全国人大四次会议解放军代表团全体会议上讲话的一部分。指出，创新能力是一支军队的核心竞争力，也是生成和提高战斗力的加速器。靠改革创新推动国防和军队建设实现新跨越，是决定我军前途命运的一个关键。必须下大气力抓理论创新、科技创新、科学管理、人才集聚、实践创新，以重点突破带动和推进全面创新，不断开创强军兴军新局面。\n《关于军委坚持主席负责制》是习近平同志2017年2月4日在中央军委民主生活会上讲话的一部分。指出，我们党的制度是党的领袖担任中央军委主席，就是为了确保实现党对军队绝对领导。对这项制度的极端重要性，我们要从党、国家和军队兴旺发达、长治久安的高度来认识。主席负责制解决的是我军最高领导权和指挥权问题，就是军委主席对我军重大问题最后拍板、一锤定音。贯彻主席负责制，全军头脑要特别清醒、行动要特别自觉，重大问题要请示报告。\n《在庆祝中国人民解放军建军九十周年大会上的讲话》是习近平同志2017年8月1日的讲话。指出，站在新的历史起点上，必须加快把人民军队建设成为世界一流军队。推进强军事业，必须毫不动摇坚持党对军队的绝对领导，确保人民军队永远跟党走；必须坚持和发展党的军事指导理论，不断开拓马克思主义军事理论和当代中国军事实践发展新境界；必须始终聚焦备战打仗，锻造召之即来、来之能战、战之必胜的精兵劲旅；必须坚持政治建军、改革强军、科技兴军、依法治军，全面提高国防和军队现代化水平；必须深入推进军民融合发展，构建军民一体化的国家战略体系和能力；必须坚持全心全意为人民服务的根本宗旨，始终做人民信赖、人民拥护、人民热爱的子弟兵。\n《坚持走中国特色强军之路，全面推进国防和军队现代化》是习近平同志2017年10月18日在中国共产党第十九次全国代表大会上报告的一部分。指出，面对国家安全环境的深刻变化，面对强国强军的时代要求，必须全面贯彻新时代党的强军思想，贯彻新形势下军事战略方针，建设强大的现代化陆军、海军、空军、火箭军和战略支援部队，打造坚强高效的战区联合作战指挥机构，构建中国特色现代作战体系，担当起党和人民赋予的新时代使命任务。\n《不断开创当代中国马克思主义军事理论和军事实践发展新境界》是习近平同志2017年12月22日在中央军委扩大会议上讲话的一部分。指出，在波澜壮阔的强军实践中，我们着眼于实现中华民族伟大复兴的中国梦，围绕新时代建设一支什么样的强大人民军队、怎样建设强大人民军队，深入进行理论探索和实践创造，形成了新时代党的强军思想。明确强国必须强军，巩固国防和强大人民军队是新时代坚持和发展中国特色社会主义、实现中华民族伟大复兴的战略支撑；明确党在新时代的强军目标是建设一支听党指挥、能打胜仗、作风优良的人民军队，必须同国家现代化进程相一致，力争到2035年基本实现国防和军队现代化，到本世纪中叶把人民军队全面建成世界一流军队；明确党对军队的绝对领导是人民军队建军之本、强军之魂，必须全面贯彻党领导军队的一系列根本原则和制度，确保部队绝对忠诚、绝对纯洁、绝对可靠；明确军队是要准备打仗的，必须聚焦能打仗、打胜仗，创新发展军事战略指导，构建中国特色现代作战体系，全面提高新时代备战打仗能力，有效塑造态势、管控危机、遏制战争、打赢战争；明确作风优良是我军鲜明特色和政治优势，必须加强作风建设、纪律建设，坚定不移正风肃纪、反腐惩恶，大力弘扬我党我军光荣传统和优良作风，永葆人民军队性质、宗旨、本色；明确推进强军事业必须坚持政治建军、改革强军、科技兴军、依法治军，更加注重聚焦实战、更加注重创新驱动、更加注重体系建设、更加注重集约高效、更加注重军民融合，全面提高革命化现代化正规化水平；明确改革是强军的必由之路，必须推进军队组织形态现代化，构建中国特色现代军事力量体系，完善中国特色社会主义军事制度；明确创新是引领发展的第一动力，必须坚持向科技创新要战斗力，统筹推进军事理论、技术、组织、管理、文化等各方面创新，建设创新型人民军队；明确现代化军队必须构建中国特色军事法治体系，推动治军方式根本性转变，提高国防和军队建设法治化水平；明确军民融合发展是兴国之举、强军之策，必须坚持发展和安全兼顾、富国和强军统一，形成全要素、多领域、高效益军民融合深度发展格局，构建一体化的国家战略体系和能力。对新时代党的强军思想，要全面准确学习领会，毫不动摇贯彻落实。\n《毫不动摇坚持党对军队的绝对领导》是习近平同志2018年8月17日在中央军委党的建设会议上讲话的一部分。指出，坚持党对军队的绝对领导，首先全军对党要绝对忠诚。做到对党绝对忠诚，必须铸牢听党话、跟党走的思想根基。要加强忠诚度鉴别和政治考察，确保枪杆子牢牢掌握在对党绝对忠诚的人手中。\n《坚持和完善党对人民军队的绝对领导制度，确保人民军队忠实履行新时代使命任务》是2019年10月31日中国共产党第十九届中央委员会第四次全体会议通过的《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》的第十一部分。指出，党对人民军队的绝对领导是人民军队的建军之本、强军之魂。中央军委实行主席负责制是坚持党对人民军队绝对领导的根本实现形式。必须牢固确立习近平强军思想在国防和军队建设中的指导地位，坚持人民军队最高领导权和指挥权属于党中央，健全人民军队党的建设制度体系，把党对人民军队的绝对领导贯彻到军队建设各领域全过程。\n《全面加强实战化军事训练，全面提高训练水平和打赢能力》是习近平同志2020年11月25日在中央军委军事训练会议上讲话的要点。指出，军事训练是部队经常性中心工作，是生成和提高战斗力的基本途径，是最直接的军事斗争准备。要坚持聚焦备战打仗，坚持实战实训、联战联训、科技强训、依法治训，发扬优良传统，强化改革创新，加快构建新型军事训练体系，全面提高训练水平和打赢能力，为实现党在新时代的强军目标、把我军全面建成世界一流军队提供坚强支撑。\n《推动新时代国防和军队建设取得历史性成就、发生历史性变革》节自2021年11月11日中国共产党第十九届中央委员会第六次全体会议通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》的第四部分“开创中国特色社会主义新时代”。指出，党的十八大以来，党提出新时代的强军目标，确立新时代军事战略方针，制定到2027年实现建军一百年奋斗目标、到2035年基本实现国防和军队现代化、到本世纪中叶全面建成世界一流军队的国防和军队现代化新“三步走”战略，推进政治建军、改革强军、科技强军、人才强军、依法治军，加快军事理论现代化、军队组织形态现代化、军事人员现代化、武器装备现代化，加快机械化信息化智能化融合发展，全面加强练兵备战，坚持走中国特色强军之路。在党的坚强领导下，人民军队实现整体性革命性重塑、重整行装再出发，国防实力和经济实力同步提升，一体化国家战略体系和能力加快构建，建立健全退役军人管理保障体制，国防动员更加高效，军政军民团结更加巩固。人民军队坚决履行新时代使命任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n《深入实施新时代人才强军战略》是习近平同志2021年11月26日在中央军委人才工作会议上讲话的要点。指出，人才是推动我军高质量发展、赢得军事竞争和未来战争主动的关键因素。实施新时代人才强军战略，必须把党对军队绝对领导贯彻到人才工作各方面和全过程，必须把能打仗、打胜仗作为人才工作出发点和落脚点，必须面向世界军事前沿、面向国家安全重大需求、面向国防和军队现代化，必须全方位培养用好人才，必须深化军事人力资源政策制度改革，必须贯彻人才强国战略。\n《贯彻依法治军战略，提高国防和军队建设法治化水平》是习近平同志2022年3月7日在出席十三届全国人大五次会议解放军和武警部队代表团全体会议时讲话的要点。指出，依法治军是我们党建军治军的基本方式，是实现党在新时代的强军目标的必然要求。要坚持党对军队绝对领导，坚持战斗力标准，坚持建设中国特色军事法治体系，坚持按照法治要求转变治军方式，坚持从严治军铁律，坚持抓住领导干部这个“关键少数”，坚持官兵主体地位，坚持贯彻全面依法治国要求。\n《实现建军一百年奋斗目标，开创国防和军队现代化新局面》是习近平同志2022年10月16日在中国共产党第二十次全国代表大会上报告的一部分。指出，如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队，是全面建设社会主义现代化国家的战略要求。必须贯彻新时代党的强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，坚持政治建军、改革强军、科技强军、人才强军、依法治军，坚持边斗争、边备战、边建设，坚持机械化信息化智能化融合发展，加快军事理论现代化、军队组织形态现代化、军事人员现代化、武器装备现代化，提高捍卫国家主权、安全、发展利益战略能力，有效履行新时代人民军队使命任务。"
  },
  {
    "title": "从总书记四川之行读懂“何以中国”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-04.htm",
    "date": "2023-07-31",
    "content": "一只从历史深处飞来的“太阳神鸟”，点燃了成都的盛夏之夜。古老的锦官城，与一场青春的盛会热情相拥。\n7月28日晚，成都大运会隆重开幕，习近平总书记亲临现场，见证“成都成就梦想”的高光时刻。\n出土于金沙遗址的“太阳神鸟”意象，融入整场开幕式，惊艳世人：穿越三千年时空，“神鸟”翩然而至、灵动旋转，十二道金芒闪耀，礼花绽放夜空，圣火熊熊燃烧……成都，以巴蜀文化特有的语言，抒发着向光明、向未来的美好祝愿。\n在中国西部首次举办的世界性综合运动会上，人们又打开了一扇读懂“何以中国”的窗口。\n与此同时，成都往北，广汉鸭子河畔，“沉睡数千年，一醒惊天下”的三星堆上新了。\n26日下午，总书记来到这里考察，祝贺三星堆博物馆新馆落成使用。\n走进博物馆展厅，犹如走进一个天马行空的梦幻世界。\n“通天神树”上，金乌栖息、游龙蜿蜒；青铜纵目面具，凸眼巨耳、神秘庄严；青铜鸟足神像，头顶尊、手撑罍、脚踏鸟；形态各异的青铜人头像，聚成气势恢宏的“方阵”……\n展厅里，总书记频频驻足，有时看完正面，还缓步绕着展柜，察看文物的不同侧面细节，赞叹“现代人也没有这种想象力、创造力”。\n器以藏礼，物以载道。凝视着这些熠熠生辉的不朽造物，如何不令人思接千载。\n它们来自哪里？\n向总书记讲解的考古专家笃定地说：“这些文物都是从长江、黄河流域文明母体中脱胎而来的，是古蜀先民创新创造的成果，有他们对‘天地人神’的奇绝想象和精神信仰，亦有深受夏商文化影响的清晰印记。”\n“逐步还原文明从涓涓溪流到江河汇流的发展历程”，考古之于探寻文明根脉的意义，总书记看得很重。\n青铜时代的风，轻拂过这片土地，也吹过山河万里。三星堆，正是中华文明满天星斗中的璀璨星辰，正是中华文明多元一体的生动实证。\n“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”总书记说。\n“何以中国”的答案，在物，亦在人。\n打小在三星堆遗址旁长大，从事文物修复工作已经39年的“大国工匠”郭汉中，目光沉静、言语朴实：自己“只会干这个”。\n为受损文物检测分析，使用传统工具进行矫形，测算残缺部分进行补配……三星堆博物馆文物保护与修复馆里，郭汉中细细向总书记讲述一个神坛底座的修复过程。\n“很复杂啊！你修复这一件要多长时间？”总书记问。\n“至少得一年。”郭汉中答道。\n当下，三星堆还有上万件新出土文物有待保护修复。这项工作，需要“时不我待”的责任感，又要“凝神屏息”的细致耐心。\n“这个工作不容易！发扬慢工出细活的精神，慢慢来，久久为功，搞成一件是一件。谢谢你们为文物保护作出的贡献。”总书记语含深情。\n文物不言，自有春秋。若无一代代考古工作者“手铲释天书”的接力传承，若无一代代文物保护者“甘坐冷板凳”的悉心呵护，何来文明瑰宝呈现于世、传于后人。\n“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。”文物承载灿烂文明，传承历史文化，维系民族精神。只有深入认识古代之中国，才能深刻理解现代之中国，方能不断创造未来之中国。\n历史长河奔流不息，文明之路绵延不绝。\n此次，总书记乘坐高铁入川。过中原、进关中，穿秦岭、越巴山，列车风驰电掣的路线，大致就是沿着古蜀道的走向。\n25日下午，考察第一站，总书记来到位于剑门雄关附近的翠云廊。\n这段古蜀道，之所以有如此诗意的名字，正是由于“衔空三百里，一色郁青苍”的奇观——长达300余里的古道两旁，竟植有古柏12000余株。\n沿着古道，凝望动辄上千年、甚至两千多年的古柏，令人不禁遥想秦关汉月、唐风宋韵，回味那些中国人津津乐道的传说故事和朗朗上口的诗句名篇。\n古道和古柏，相伴而存；自然与人文，相映成辉。\n置身其中，总会好奇：这些古柏究竟何人所植？\n来自西华师范大学的蔡东洲教授，对此颇有研究。他向总书记介绍，千百年时光，从“官民相禁剪伐”禁令、“交树交印”制度到如今的“官员离任交接”“林长制”“树长制”……代代种、时时护、人人护，“这是前人留下的财富，我们要像保护大熊猫一样保护古柏”。\n前人栽树，后人乘凉。翠云廊不是一天植成的，靠的是时间的力量，靠的是人民的力量。\n“翠云廊确实是叹为观止啊！”“有点没看够的感觉。”总书记十分感慨，“在这里可以得到很多启示，挖掘出很多意义，对自然要有敬畏之心。”\n这样的情景，如此熟悉，又意味深长。\n犹记得2016年5月，小兴安岭深处，黑龙江伊春市的林场里，仰望一棵擎天红松，总书记感叹“这就是时间感呐！”\n犹记得2021年4月，在湘江之畔的广西毛竹山村，驻足于一棵800多年的酸枣树前，看了又看：“我是对这些树龄很长的树，都有敬畏之心。”\n敬畏历史、敬畏文化、敬畏生态，这其中蕴藏着“何以中国”的深厚智慧。\n古道蜿蜒，劈山开路、伸向远方。古柏参天，扎根大地、枝繁叶茂。\n往事越千年。“蜀道之难，难于上青天”的千古嗟叹，早已成为历史。\n今天，中国西部的版图上，绿水青山间，道路纵横。古蜀道之畔，西成高铁、京昆高速等“超级蜀道”重塑时空，42条进出川大通道，通达四方。\n新时代的道路传奇，还在延续。\n沿着这条路眺望，中国式现代化大道如砥，中华民族现代文明的前景无限荣光：“我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n（新华社成都7月30日电）"
  },
  {
    "title": "习近平总书记关心考古的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-04.htm",
    "date": "2023-07-31",
    "content": "7月26日下午，习近平总书记来到三星堆博物馆新馆，参观“世纪逐梦”、“巍然王都”、“天地人神”等展陈，了解三星堆遗址发掘历程和古蜀文明成果。\n习近平总书记代表党中央，对三星堆博物馆新馆的落成使用表示热烈祝贺，向广大考古工作者表示衷心感谢和崇高敬意。\n“考古工作是展示和构建中华民族历史、中华文明瑰宝的重要工作”，“认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学”。习近平总书记多次对考古工作作出重要指示，以坚定的文化自觉和高度的文化自信，溯源历史、寻脉中华，关心推动考古事业向前发展，为建设中华民族现代文明指引前进方向。\n“考古工作是一项重要文化事业，也是一项具有重大社会政治意义的工作”\n新石器时代“7000岁”的陶人面像、二里头遗址绿松石龙形器、商代象牙杯、周代铜牺尊……\n2023年6月2日下午，习近平总书记来到中国历史研究院内的中国考古博物馆调研，仔细询问最新考古发掘成果。\n随后，一场聚焦“文化传承发展”的座谈会召开。习近平总书记以“连续性、创新性、统一性、包容性、和平性”凝练阐释中华文明的突出特性，深刻阐明“两个结合”的重大意义，发出了振奋人心的号召——\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n文化传承发展，同考古事业息息相关。中国社会科学院考古研究所所长陈星灿，对三年前的一幕记忆犹新。\n2020年9月22日，习近平总书记主持召开教育文化卫生体育领域专家代表座谈会，现场气氛热烈而活跃。\n陈星灿向总书记介绍我国考古事业发展情况。\n“我当年也是准备学考古的，后来没有学成。”听完陈星灿的介绍，总书记亲切地说，“考古是花钱的行当，过去没有钱，现在应该加大投入，把考古工作做好。研究中华文明的起源很重要，要继续深入做下去。”\n6天之后，十九届中央政治局以我国考古最新发现及其意义为题举行第二十三次集体学习，作为讲解人的陈星灿，又有机会现场聆听总书记的深邃思考——\n“认识历史离不开考古学。当今中国正经历广泛而深刻的社会变革，也正进行着坚持和发展中国特色社会主义的伟大实践创新。我们的实践创新必须建立在历史发展规律之上，必须行进在历史正确方向之上。”\n在习近平总书记眼中，考古“是一项具有重大社会政治意义的工作”。\n在历史文化名城福州，文物工作者们至今仍对“四个一”的故事津津乐道。\n1991年3月，时任福州市委书记习近平主持召开文物工作现场办公会，确定为加强文物保护工作，当年福州市要办好7件实事。由这7件实事衍生出“四个一”——一个局、一个队、一颗印、一百万元。\n在全国率先成立市级文物管理局，建立考古队，要求城建项目立项需加盖市文管会印章，决定市财政每年拨款一百万元作为文物修缮经费并逐年增加，而当时福州全市经济总量仅为百亿元……\n“四个一”的效应惠泽长远。1991年6月成立的福州市考古队，30多年来在多个考古领域作出贡献，特别是在水下考古领域。从西沙水下考古，到“南海一号”沉船遗址、平潭“碗礁一号”沉船遗址等水下考古调查发掘现场，都留下他们的身影。\n百万年的人类史、一万年的文化史、5000多年的文明史……中华大地锦绣河山，滋养了世界上唯一绵延不断并以国家形态发展至今的伟大文明。\n长期从事古遗传学研究的“80后”女科学家付巧妹，难忘习近平总书记对自己的鼓励与启发。\n那是2020年9月11日，习近平总书记主持召开科学家座谈会。付巧妹是发言者之一。\n“我的工作是围绕人类古基因组学，从事演化遗传的研究，也就是通过古DNA探究‘我们是谁，我们从哪里来’。”\n“从哪里来，你们搞明白了吗？”习近平总书记问。\n付巧妹答道：“在努力搞明白！”\n考古看似冷门，其重要性却不言而喻。在十九届中央政治局集体学习中安排深化中华文明探源工程的题目，在仰韶文化发现和中国现代考古学诞生100周年之际致信祝贺，在地方考察时关切询问考古工作进展……习近平总书记念兹在兹。\n河南安阳西北郊，洹河蜿蜒、穿城而过。90多年来，一代代考古工作者在这里探寻历史，钩深致远，一锹一铲层层揭开殷墟的“真容”。\n2022年10月28日，习近平总书记来到安阳，考察他向往已久的殷墟遗址。\n观摩青铜器、玉器、甲骨文等出土文物，在车马坑展厅察看商代畜力车实物标本和道路遗迹……习近平总书记感慨地说：“我们的文化自信就是从真正能证明我们的久远历史中来，考古事业居功至伟。文物考古工作要重视、要加强。”\n“努力建设中国特色、中国风格、中国气派的考古学”，这是习近平总书记对考古事业的期许，更是新时代考古工作者奋斗的方向——\n中华文明探源工程实证了中华5000多年文明史，提出判断进入文明社会标志的“中国方案”；空间探测技术、碳十四测年、古DNA分析、同位素分析等技术应用更加广泛；8000多项基本建设考古发掘项目抢救保护大批珍贵文物；水下考古揭开千米深蓝之下古代沉船的神秘面纱……\n在习近平总书记亲切关怀下，中国考古事业迎来“黄金时代”。\n“考古遗迹和历史文物是历史的见证，必须保护好、利用好”\n炎炎夏日，良渚古城遗址，潺潺流水、呦呦鹿鸣。\n新世纪之初，这里却是另一番景象。\n彼时的良渚，遗址区分布着30余家石矿，噪音大、粉尘浓。考古学家痛心疾首地批评“炮声隆隆如战场”。\n2003年7月，时任浙江省委书记习近平来到良渚遗址调研。在良渚博物馆的一个小会议室里，习近平看了良渚文化保护纪录片，听了情况汇报。\n“良渚遗址是实证中华五千年文明史的圣地，是不可多得的宝贵财富，我们必须把它保护好！”习近平的话斩钉截铁。\n从此，青山还绿，遗址重生。\n2016年，四位考古学家致信习近平总书记，希望促成良渚遗址早日“申遗”。总书记作出重要指示：“要加强古代遗址的有效保护，有重点地进行系统考古发掘，不断加深对中华文明悠久历史和宝贵价值的认识。”\n3年后，良渚古城遗址入选《世界遗产名录》。\n陈星灿回忆说，在2020年9月22日召开的教育文化卫生体育领域专家代表座谈会上，习近平总书记又提起那段往事：“对良渚的保护是舍了本的，在这个地方不能再搞建设了。”\n溯源历史，才能更好开启未来。\n习近平总书记指出：“考古遗迹和历史文物是历史的见证，必须保护好、利用好。”\n悠久的文明传承，绝不仅仅是史书中泛黄的记忆。遍布华夏大地的一处处考古遗迹，蕴含沟通历史与未来的密码，也留下统筹经济发展与文脉赓续的深刻启迪。\n“要制定‘先考古、后出让’的制度设计和配套政策，对可能存在历史文化遗存的土地，在依法完成考古调查、勘探、发掘前不得使用。”习近平总书记的话语掷地有声。\n福建三明，拥有“南方周口店”之称的万寿岩遗址，吸引着络绎不绝的游客。\n这里记载了18.5万年前古人类繁衍生息的悠悠岁月，更铭刻下时任福建省代省长习近平抢救遗址的感人故事。\n由于万寿岩蕴藏丰富的石灰岩资源，当地一家钢铁厂从上世纪70年代就在山体上采矿。1999年12月底，福建省文化厅向省政府提交了“关于三明万寿岩旧石器时代洞穴遗址保护有关情况的紧急汇报”。\n2000年1月1日，习近平同志迅速作出批示：三明市万寿岩旧石器时代洞穴遗址是我省史前考古的首次重要发现，也是国内罕见的重要史前遗存，必须认真妥善地加以保护。\n批示强调，万寿岩旧石器时代洞穴遗址作为不可再生的珍贵文物资源，不仅属于我们，也属于子孙后代，任何个人和单位都不能为了谋取眼前或局部利益而破坏全社会和后代的利益。\n在习近平同志关心下，钢铁厂立即停止了在万寿岩的采矿爆破，福建省文化部门展开对遗址区域进一步的发掘、考证和保护工作。\n2019年，万寿岩国家考古遗址公园正式开园。导览手册上的这段话，道明了遗址保护的初心：“恢复生态，保护文物，延续文脉……使碧水、青山、溶洞、森林、田园、古文化融会贯通”。\n对于考古遗址的保护，习近平总书记既有大处着眼的深谋远虑，也有体察入微的悉心关怀。\n杭州城南的萧山跨湖桥遗址博物馆里，一条距今已有约8000年历史的独木舟静静“停泊”在遗址厅。2005年4月，时任浙江省委书记习近平来到这里调研。\n现场有摄影记者为了寻找最好的拍摄角度，跨进了遗址保护区。见此情景，习近平同志停下脚步，和善地请记者离开保护区，并提醒道：“拍照是小事，文物保护是大事，大家都出去吧。”\n在场的人们深受教育。一位记者说：“后来我每次到跨湖桥遗址博物馆，都记得要放轻脚步。”\n脚步之“轻”，折射的是文物保护分量之“重”。\n2014年2月，习近平总书记来到首都博物馆，参观北京历史文化展览。他一边认真观看、听取介绍，一边同专家交流讨论。\n在珍贵馆藏文物展台，习近平总书记提醒忙着拍摄的记者们“小心别碰到”。话语亲切，饱含深意，让大家为之感动。\n2021年，一篇题为《关于当前我国考古工作面临的编制与从业人员严重不足的问题》的文章，引起了习近平总书记的注意。\n文章说：“在未来相当长的一段时间内，野外考古工作的工作量将成倍增加，对于田野一线的考古工作人员，必定将会有更大的需求。”\n看到文章后，习近平总书记迅速作出重要指示，推动解决相关问题。\n对于考古人才的培养，习近平总书记十分关心，指出“要积极培养壮大考古队伍，让更多年轻人热爱、投身考古事业，让考古事业后继有人、人才辈出”。\n2012年6月，时任中共中央政治局常委、中央书记处书记、国家副主席的习近平到北京大学调研高校党建工作时，特地看望了考古文博学院2009级学生，勉励他们学好专业，为中华民族文化传承和祖国建设多作贡献。\n第二年的五四青年节前夕，考古文博学院2009级本科团支部全体同学给习近平总书记写信，汇报了近一年来的学习、生活、思想情况等。\n习近平总书记在回信中深情地说：“得知你们近一年来不仅校园学习取得新的进步，而且在野外考古实习中很有收获，甚为欣慰。”\n从文物考古学科专业和培养体系建设不断加强，到考古学国家急需高层次人才培养专项实施，再到《考古探掘工国家职业技能标准》编制工作有序推进……在习近平总书记关心下，我国考古人才培养机制更加健全。越来越多的考古工作者忙碌在田野之间，在对古老文明上下求索中，探知中华文明的根脉。\n“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”\n2023年5月，习近平总书记在古都西安主持首届中国—中亚峰会。赠送中亚国家元首的礼品中，有一件“何尊”。其铭文中“宅兹中国”，留下“中国”一词的最早文字记录。\n文物会说话。透过“宅兹中国”，人们不断理解“何以中国”。\n2018年全国两会期间政协联组会上，习近平总书记阐述了对文化自信的深邃思考：“我们现在是距离中华民族文化复兴最近的一个时代。我们自信起来了。人们怎么想问题，都跟五千年文化积淀下来的基因血脉有关。自己的宝贝还得自己识宝，自己不要轻慢了。”\n浙江龙泉青瓷博物馆，记述着习近平同志在浙江工作时的一段往事。\n一次，习近平同志到龙泉调研，当地汇报龙泉窑枫洞岩遗址考古发掘取得重大成果，但现有博物馆无法容纳出土文物。习近平同志当场表示，龙泉青瓷是民族文化的瑰宝，有必要建一个青瓷博物馆。\n他还特别叮嘱，新馆不一定规模很大，但一定要有个性和特色。\n很快，省财政部门落实了补助资金，博物馆建设项目随之启动。\n龙泉人说，在龙泉这样一个当时的山区穷县，如果没有习近平同志的关心，绝不可能建成这座博物馆。\n始终怀着这份深沉的历史责任感，习近平总书记关心指引考古事业不断焕发新的光彩。\n2017年4月19日，在广西考察期间，习近平总书记来到北海市合浦县汉代文化博物馆。\n细细察看合浦汉墓出土的我国古代青铜器、陶器和域外陶器、琥珀、琉璃，习近平总书记有感而发：“向海之路是一个国家发展的重要途径，这里围绕古代海上丝绸之路陈列的文物都是历史、是文化。”\n“要让文物说话，让历史说话，让文化说话。”习近平总书记意味深长地说。\n在习近平总书记心中，考古还是推动国际人文合作的重要方式。\n“你从哪儿来？”\n“一定要把文物保护好。”\n2016年6月22日，乌兹别克斯坦塔什干。在繁忙的国事访问行程中，习近平总书记专门抽出时间在下榻酒店会见了在乌开展文物保护和考古合作的中方文物考古工作者，亲切询问每个人的姓名和在乌开展项目的内容，让大家激动不已、备感振奋。\n在秘鲁国家考古人类学历史博物馆，指着秦朝兵马俑自豪介绍：“这件文物来自中华文明的发源地，陕西。也是我的老家。”\n在法国巴黎联合国教科文组织总部，以法门寺出土琉璃器为例，说明文明因交流而多彩，文明因互鉴而丰富。\n在湖北省博物馆，同外方领导人共同聆听曾侯乙编钟的悦耳之音。\n…………\n习近平总书记一次次亲自担任中华优秀传统文化的传播者，让中华瑰宝名扬天下，用中国故事感动世界。\n如今，我国有32家机构赴外开展36项联合考古项目，同40余家国外科研院所、博物馆等建立了良好关系。联合考古涵盖了人类起源、世界古代文明、丝绸之路考古研究等前沿课题，同步推动人才培训、文化交流取得显著成果。\n“我们要加强考古工作和历史研究，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，丰富全社会历史文化滋养。”习近平总书记生动的话语为新时代考古事业发展指明了方向。\n行进在强国建设、民族复兴新征程上，考古，这门观往以知来的大学问，必将为推动文化繁荣、建设文化强国、建设中华民族现代文明贡献不竭力量。\n（新华社北京7月30日电  记者林晖、施雨岑、王鹏、徐壮）"
  },
  {
    "title": "实现由重点整治到系统治理的重大转变（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-05.htm",
    "date": "2023-07-31",
    "content": "生态是统一的自然系统，是相互依存、紧密联系的有机链条，必须坚持山水林田湖草沙一体化保护和系统治理\n生态文明建设实现由重点整治到系统治理的重大转变，体现的是思维方式和工作方法的深刻转变\n\n治理水土流失是一道世界性难题。山水相连，林草相伴，田土相依，千头万绪，何处发力？面对这块“硬骨头”，山东省五莲县破板岩、填新土、建水源，打响治山治水攻坚战，总结出“源头在治山，重点是增绿，关键要蓄水”的治理经验。今天，在长期实践探索基础上，我国形成了一条以小流域为单元，工程、植物、耕作措施相结合，山水林田路村综合治理的技术路线，有效应对了水土流失带来的挑战，成为坚持系统治理、科学治理的生动注脚。\n生态是统一的自然系统，是相互依存、紧密联系的有机链条，必须坚持山水林田湖草沙一体化保护和系统治理。在全国生态环境保护大会上，习近平总书记全面总结我国生态文明建设取得的举世瞩目的巨大成就，强调“我们从解决突出生态环境问题入手，注重点面结合、标本兼治，实现由重点整治到系统治理的重大转变”。\n突出重点、带动全局，把握好主要矛盾和次要矛盾的关系，是坚持系统观念的题中应有之义。位于黄河“几字弯”顶部的乌梁素海，是我国北方多个生态功能交汇区，是控制京津风沙源的天然生态屏障。今年6月，习近平总书记来到这里考察时强调，“乌梁素海治理和保护的方向是明确的，要用心治理、精心呵护，一以贯之、久久为功”。党的十八大以来，从开展秦岭北麓违规建别墅问题专项整治工作，到集中整治滇池沿岸违规违建问题；从内蒙古“一湖两海”重现生机，到祁连山生态保护由乱到治；从查处一批破坏生态环境的重大典型案件，到持续打好蓝天、碧水、净土保卫战……我们聚焦突出生态环境问题，坚持重点攻坚、以点带面，推动我国生态文明建设不断取得新成效，让老百姓实实在在感受到生态环境质量改善。\n生态环境治理是一项系统工程，需要统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性。长江之上，一艘艘执法船如利剑般穿入茫茫江流，水政、公安、海事执法人员仔细搜寻着每一处浅滩、水汊……这是不久前水利部长江水利委员会牵头组织的打击长江非法采砂行动的一幕。近年来，跨部门、跨区域治砂管砂合作范围和力度不断加大，鄂赣湘三省共同签署“一江两湖”系统治理合作协议，长江委会同流域19个省级河长办建立长江流域河湖长制协作机制……长江流域已初步形成流域统筹、区域协同、部门联动的长江大保护新格局。新时代以来，正是坚持和运用系统观念，更加注重综合治理、系统治理、源头治理，生态环境保护发生了历史性、转折性、全局性变化，中华大地天更蓝、山更绿、水更清。\n生态文明建设实现由重点整治到系统治理的重大转变，体现的是思维方式和工作方法的深刻转变。习近平总书记指出，“系统观念是具有基础性的思想和工作方法”。面向未来，我们要处理好重点攻坚和协同治理的关系，坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，以重点突破带动全局工作提升，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。要统筹兼顾，推动局部和全局相协调、治标和治本相贯通、当前和长远相结合，既持续深入打好污染防治攻坚战，又协同推进降碳、减污、扩绿、增长，全方位、全地域、全过程开展生态文明建设。\n盛夏时节，位于西藏自治区境内的雅尼国家湿地公园里，迂曲回环的尼洋河波光粼粼，河中的沙洲绿树蓬勃盎然。从荒草滩到鸟掠芳洲的公园，雅尼湿地的变化，离不开系统治理、科学治理。新征程上，深入贯彻习近平生态文明思想，始终坚持系统观念，前瞻性思考、全局性谋划、整体性推进我国生态文明建设，就一定能建成青山常在、绿水长流、空气常新的美丽中国，实现人与自然和谐共生的现代化。"
  },
  {
    "title": "以报效国家、服务人民为自觉追求（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-05.htm",
    "date": "2023-07-31",
    "content": "立志报效祖国、服务人民，这是大德，养大德者方可成大业。青年理想远大、信念坚定，是一个国家、一个民族无坚不摧的前进动力\n\n习近平总书记在给南京大学留学归国青年学者回信时强调，“希望同志们大力弘扬留学报国的光荣传统，以报效国家、服务人民为自觉追求”。为党育人、为国育才，是高校承担的重要使命。南京大学坚持以习近平新时代中国特色社会主义思想为指引，着力抓好后继有人这个根本大计，启动实施“奋进行动”，努力在坚持立德树人、推动科技自立自强上再创佳绩，在坚定文化自信、讲好中国故事上争做表率，教育引导青年学生自觉把个人理想追求融入国家和民族的事业中。\n加强理想信念教育，紧密结合时代特征丰富教育内容、拓展教育途径，让学生厚植爱国主义情怀。用党的创新理论最新成果铸魂育人，增进学生对党的创新理论的政治认同、思想认同、理论认同、情感认同；以榜样的力量感召人，把李四光、程开甲等老一辈科学家许党报国的事迹讲好，把奋斗精神讲透，帮助青年学生早立志、立大志，让心系“国家事”、肩扛“国家责”成为自觉选择。\n增强教育服务创新发展能力，培养更多适应高质量发展、高水平自立自强的各类人才。我们紧紧抓住科技创新这个关键变量，从国家紧迫需要和长远需求出发，加快推进高峰学科建设，加快优化学科布局，加强产学研协同，加强有组织科研。同时，引导学生面向国家重大战略需求和关键核心技术想问题、做思考，主动奔着科学前沿、技术短板做研究、搞创新，以解决“卡脖子”问题、助力实现高水平科技自立自强为己任。\n坚定文化自信，提高以中国话语讲好中国故事、弘扬全人类共同价值的能力和水平。我们充分发挥南京大学在哲学社会科学方面的优势，加强通识教育，不断深化学生对中华文化的理解与热爱。一方面，完善自主学术评价系统，为构建中国特色哲学社会科学学科体系、学术体系、话语体系添砖加瓦，推动建构中国自主的知识体系。另一方面，加强优秀外文学术网站和学术期刊建设，大力推进与全球一流大学、科研机构等建立伙伴关系，培养博古通今、拥有世界眼光、全球视野的朝气青年。以更加自信的姿态，开展国际学术文化交流，弘扬中华文明蕴含的全人类共同价值，让世界更好地读懂中国。\n立志报效祖国、服务人民，这是大德，养大德者方可成大业。青年理想远大、信念坚定，是一个国家、一个民族无坚不摧的前进动力。当代中国青年是与新时代同向同行、共同前进的一代，要矢志追求更有高度、更有境界、更有品位的人生，以聪明才智贡献国家，以开拓进取服务社会，让青春在强国建设、民族复兴新征程上绽放光彩。\n——南京大学党委书记谭铁牛接受本报记者专访时说\n（本报记者  何  聪  姚雪青整理）"
  },
  {
    "title": "让“大通道”释放“大活力”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-05.htm",
    "date": "2023-07-31",
    "content": "今年以来，我国交通固定资产投资保持较快增长，一批交通重大工程项目建设不断刷新进度，现代化高质量国家综合立体交通网加快构建，为扩内需、稳增长、惠民生提供了有力支撑。交通运输是国民经济中基础性、先导性、战略性产业和重要的服务性行业，其良好发展态势必将进一步提振市场信心，推动经济运行回升向好。\n交通运输是稳投资、稳增长的“压舱石”。今年前5个月，全国完成交通固定资产投资1.4万亿元，同比增长12.7%；营业性货运量同比增长7.4%，营业性客运量同比增长57.0%，港口货物吞吐量同比增长7.9%。现在，港珠澳大桥主体工程通过国家竣工验收，西部陆海新通道骨干工程平陆运河全线动工，京雄高速计划年内通车，世界在建最长的高速公路隧道——“乌尉高速天山胜利隧道”双主洞掘进过半……一批重大交通工程项目压茬推进，为实现全年目标奠定了坚实基础，更为长远发展增强了信心和底气。回溯过去，交通基础设施投资在应对各种外部冲击中发挥了重要作用；展望未来，交通运输行业的高质量发展，也将为稳增长、促转型注入强劲动能。\n交通作为经济的脉络，在建设具有完整性、先进性、安全性的现代化产业体系中发挥着特殊重要作用。日益完善的“6轴7廊8通道”国家综合立体交通网主骨架、多层级一体化国家综合交通枢纽系统、更高水平的国际物流供应链体系，在促进各类要素合理流动和高效集聚方面发挥了重要作用，让国内循环动力更强劲、国际循环空间更广阔。深中通道海底隧道顺利合龙，常泰长江大桥将实现“人—车—路—环境—信息”智慧协同运营，钦州港二期自动化集装箱码头未来可实现远程自动化装卸作业……越来越多的增长点不断涌现，交通运输为创新驱动发展提供了丰富的应用场景和规模巨大的市场。交通运输打通“大动脉”、畅通“微循环”，正成为现代化产业体系发展的坚实支撑、内外经济循环相互促进的重要纽带。由此来看，交通运输行业不仅是重要的增长点、投资点，而且还能通过畅通经济循环赋能千行百业，拉动其他行业发展、提升经济运行效率。\n筑路架桥，周行八方。交通运输一头连着生产、一头连着生活，正悄然改变着人们的生活方式。美好出行说走就走，“沿着高速看中国”“坐着高铁看中国”成为百姓享受美好生活的真实写照。地铁公交连线成网，快递小哥穿街走巷，给生活带来了便利，更让城市“血脉”畅通。“行在乡村、游在路上”，通村畅乡的“四好农村路”，串起一路风景，带动一片产业，造福一方群众。今年7月1日至8月31日的暑期运输，预计发送旅客7.6亿人次，日均发送1200万人次以上，较2019年同期有较大幅度增长。“人享其行、物畅其流”加快实现，让人民群众获得感成色更足、幸福感更可持续、安全感更有保障，流动的中国展现出蓬勃的生机活力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-05.htm",
    "date": "2023-07-31",
    "content": "不久前，国家重大水利工程——引汉济渭工程在历经10余年建设后成功实现先期通水。从长江最大支流汉江引来的江水，穿过近百公里的秦岭输水隧洞后，最终补给黄河最大支流渭河。引汉济渭工程受益人口1411万人，新增500万人口规模的城市用水。\n这正是：\n汉江渭河终相通，\n一渠清水润关中。\n均衡配置水资源，\n发展之势气如虹。\n张佳莹文"
  },
  {
    "title": "产研融合激发科创潜力（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-05.htm",
    "date": "2023-07-31",
    "content": "近日，我国自主研发的核磁共振仪器研制成功并开始量产，这一突破性创新将造福大量患者。\n核磁共振成像技术被广泛运用于现代医学领域。长期以来，这项技术设备掌握于几家国际大公司手中，采购成本极高，间接加重了患者负担，打破垄断势在必行。核磁共振设备涉及大量高精尖核心部件，只靠一家企业的研发资源力有不逮。中国科学院深圳先进技术研究院与企业紧密合作、协同攻关，助推国产核磁共振仪器达到世界先进水平。\n国产核磁共振仪器“后来居上”，对于我国医疗器械产业乃至整个科技行业创新，都有重要示范意义。高端医疗器械融合了化工材料、计算机、电子芯片和精密制造等数十个学科。破解高技术壁垒的唯一手段，就是通过潜心研发，实现强大的产品力。国家围绕产业链部署创新链，出台了研发、采购等一系列政策，帮助国产医械“牵手”实验室、医院等一线使用场景，快速获得反馈并不断迭代，成功在内镜、高端放射设备等细分赛道上打破垄断，而且培育出了一批国产龙头公司。\n企业家与科学家同频共振，是科技发展、产业革新的双赢。但长期以来，企业与科研院所之间存在“各吹各的号、各唱各的调”的现象，尤须破除产研全链条融合障碍。鼓励民营企业按规定积极承担国家重大科技项目，召开“千校万企”协同创新对接大会，一些地方用市场化投资“滴灌”专精特新企业……打通产学研壁垒，盘活人才队伍，推动有效市场和有为政府更好结合，科研成果的转化将更加顺畅。\n也要清醒地认识到，我国科技创新还在许多领域与世界先进水平存在差距。加速完善产学研配套政策，深入挖掘新型举国体制的科技创新潜力，建设科技强国就有了坚实依托。\n（摘编自《北京日报》，原题为《产研融合打破更多“科研孤岛”》）"
  },
  {
    "title": "促进民营经济做大做优做强（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-05.htm",
    "date": "2023-07-31",
    "content": "我国民营经济只能壮大、不能弱化。把民营企业和民营企业家当作自己人，依法依规为其解难题、办实事\n\n今年上半年，广大民营企业迎难而上、积极进取，进出口规模占我国外贸进出口总值的比重提升至52.7％，继续保持了外贸主力军地位，助力高质量发展稳步推进。作为我国经济制度的内在要素、推动经济持续健康发展的重要力量，民营经济长期以来在稳定增长、促进创新、增加就业、改善民生等方面发挥了积极作用。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。7月24日召开的中共中央政治局会议强调，“要持续深化改革开放，坚持‘两个毫不动摇’，切实提高国有企业核心竞争力，切实优化民营企业发展环境”。此前，《中共中央国务院关于促进民营经济发展壮大的意见》（以下简称《意见》）发布，围绕持续优化民营经济发展环境等6个方面作出重大部署，引发社会关注。\n6月，央行增加支农支小再贷款、再贴现额度2000亿元，进一步加大对“三农”、小微和民营企业金融支持力度；上海出台加大力度支持民间投资发展若干政策措施；河南省财政梳理出台支持中小企业发展的10大类53条财政政策……今年以来，从中央到地方，为民营企业排忧解难的利好政策持续推出。《意见》的出台，必将进一步助力民营经济迎来更加广阔的发展舞台和更加光明的发展前景。\n我国民营经济只能壮大、不能弱化。当前，我国中小企业呈现出“量质齐升”的发展态势。截至6月底，已累计有1446家专精特新中小企业在A股上市。6月中小企业发展指数为89.1，比上月上升0.2点。同时也要看到，上半年民间固定资产投资同比下降0.2%，一些民营企业面临问题和困难，内生动力还不强，需求仍然不足，预期和信心亟待提振。此次《意见》明确提出“持续破除市场准入壁垒”“强化政策沟通和预期引导”“健全涉企收费长效监管机制”“全面构建亲清政商关系”“培育尊重民营经济创新创业的舆论环境”等要求，我们要深刻领会、准确把握，创造性落实好各项举措。\n进一步激发民营经济发展活力，必须坚持目标导向和问题导向相结合，在民营企业遇到困难时给予支持，在民营企业遇到困惑时给予指导。抓好《意见》落实，一方面要坚持目标导向，明确各自分工，压实部门责任，加强动态跟踪，防止变形走样；一方面要坚持问题导向，深入了解新情况新问题，及时研究苗头性、倾向性和潜在性问题，改进政策举措、优化落实方式。把民营企业和民营企业家当作自己人，依法依规为其解难题、办实事，营造全社会关心支持民营企业改革发展的氛围，才能提升民营企业谋发展、谋改革、谋创新的积极性和主动性，让民营经济创新源泉充分涌流，创造活力充分迸发。\n公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础。以钉钉子精神抓好《意见》落实，弘扬企业家精神，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，着力增强经营主体活力，激发民间资本投资信心，我们一定能促进民营经济做大做优做强，更好推动经济社会高质量发展。"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_7-05.htm",
    "date": "2023-07-31",
    "content": "人民日报评论部编著的《论学习贯彻党的二十大精神——人民日报评论文章合集》《十九大以来任仲平文章选》《正确理解和大力推进中国式现代化》等书，已由人民出版社出版。有需要的读者，请直接与人民出版社联系，电话为（010）65250042。"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_8-05.htm",
    "date": "2023-07-31",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "上半年进出口1.1万亿元，同比增长16%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-06.htm",
    "date": "2023-07-31",
    "content": "核心阅读\n跨境电商发展速度快、市场潜力大、带动作用强，已成为外贸高质量发展的新引擎。上半年，我国跨境电商进出口保持向好发展势头，有效助力我国外贸稳规模优结构。企业探索、政策助力、多措并举，将为跨境电商打开更广阔的发展空间。\n\n近年来，我国跨境电商快速发展，在“买全球、卖全球”方面的优势持续巩固、潜力持续释放，成为外贸高质量发展的新引擎。海关数据显示，2022年我国跨境电商进出口规模首次超过2万亿元，达到2.1万亿元，比2021年增长7.1%，占全国货物贸易进出口总值的4.9%。\n今年上半年，面对复杂严峻的外部环境，我国外贸进出口规模在历史同期首次突破20万亿元，展现较强韧性。上半年，我国跨境电商进出口1.1万亿元，同比增长16%。其中，出口8210亿元，增长19.9%，进口2760亿元，增长5.7%，保持向好发展势头，有效助力我国外贸稳规模优结构。\n快速发展，跨境电商成规模\n江苏苏州吴江区，江苏华佳丝绸股份有限公司的生产车间里，捻线、织造、裁剪、缝纫等各条生产线有序运转。库房里，打包好的真丝面料和服装整齐摆放，等待发往世界各地。\n“我们正不断开辟新的市场和出口渠道以保持业务发展，通过大数据分析市场需求，驱动订单优化，跨境电商推动我们实现柔性制造，用更少的成本覆盖更广阔的市场。”华佳丝绸销售总监王永瑜说，去年8月，企业试水跨境电商B2B（企业对企业）出口业务，今年上半年，企业通过跨境电商出口总额已超2000万元。\n借着跨境电商的东风，吴江区的丝绸产品加快涌向海外市场。据吴江海关统计，目前吴江区已有跨境电商备案企业160家。今年上半年，吴江区丝绸产品出口2.34亿元，同比增长56.4%。\n跨境电商发展速度快、市场潜力大、带动作用强，能够低成本高效率匹配供需，为更多的企业和终端消费者提供个性化优质服务。近年来，我国跨境电商发展取得可喜进展。商务部数据显示，跨境电商货物进出口规模占外贸比重由5年前的不足1%上升到目前的5%左右。\n“跨境电商正在从外贸新业态转变为外贸新常态。”中国贸促会研究院院长赵萍认为，当前跨境电商发展呈现三大趋势——一是跨境电商市场需求常态化。国内国际的线上消费习惯已经形成，为跨境电商发展奠定了市场基础。二是跨境电商规则制度化。跨境电商相关的多双边规则不断完善，为跨境电商发展提供了制度保障。三是跨境电商独立站模式崛起。最近两年，私域流量业态在电商领域兴起，品牌企业在线上建立自主经营的手机应用软件直接触达用户。跨境电商的发展模式转向平台模式与独立站模式并存的发展态势，为跨境电商发展创造了新的增长点。\n业态完善，助力更多品牌出海\n随着跨境电商不断发展，海外仓等配套新业态加快完善。\n浙江杭州余杭区，浙江双枪科技股份有限公司稳步推进跨境电商出口海外仓业务。“传统外贸是等着别人给订单，我们的议价能力比较弱，跨境电商给我们的品牌出海提供了新的渠道和机会。”双枪科技关务负责人余家琦介绍，“我们的出口产品主要有竹筷、砧板等，一直都是以销往国外各大卖场为主。现在，我们开始拓展市场，加大在海外电商平台的市场投入。”\n直接面向消费者，也意味着响应速度要更快。跨境电商出口海外仓由于提前备货、批量运输和本地退换的灵活经营优势，成为跨境电商企业出口的重要通道和增长动能。“现在，国外的消费者在平台下单后，我们可以从海外仓直接发货，购物体验更好，对于提升口碑和知名度都很有帮助。”余家琦表示。据介绍，目前杭州海关已完成415家跨境电商出口海外仓企业备案。\n近日，上海市商务委会同海关、税务、外管等部门上线跨境电商海外仓综合服务平台，集成海外仓货物出口通关、境外销售、国际物流等信息，构建海外仓境内外全流程数字化贸易闭环，有效解决跨境电商企业在海外仓出口中面临的数据归集、出口退税、收结汇等痛点堵点，进一步释放跨境电商出口海外仓发展潜力。\n在跨境电商综合试验区等政策带动下，我国跨境电商生态不断完善。数据显示，我国跨境电商主体已超10万家，建设独立站超20万个，综试区内跨境电商产业园约690个，与29个国家签署双边电子商务合作备忘录。\n空间广阔，多措并举促发展\n跨境电商是正在成长的外贸增长点，但同时也面临挑战。有专家认为，本地化是很多跨境电商企业出海面临的一大难题。如何满足当地需求、应对行业壁垒、符合监管要求，需要企业立足海外市场综合情况，高效组织国际供应链，提供更好的服务和产品。\n如何更好抓住跨境电商发展新机遇？赵萍认为，企业要深入了解跨境电商领域的前沿规则，用好规则，做好合规，同时要根据自身特点选择合适的跨境电商模式。还要顺应绿色发展的大势，在生产方式、运输方式、包装方式等方面减少环境污染，探索建设通过跨境电商渠道出口的外贸产品全生命周期碳足迹追踪体系，在全球贸易的绿色转型中抓住更多新的发展机遇。\n促进跨境电商发展，一揽子举措持续发力。商务部表示，将发展“跨境电商+产业带”，依托我国165个跨境电商综合试验区，结合各地的产业禀赋和区位优势，推动更多地方特色产品更好地进入国际市场。同时，支持指导跨境电商综合试验区进一步优化服务平台功能，引导海外仓企业对接线上综合服务平台，力争集通关、税收、金融、海外仓储功能于一体，实现“一点接入、一站式”综合服务。\n各地也在积极推动跨境电商高质量发展。近日，上海出台《上海市推进跨境电商高质量发展行动方案（2023—2025年）》，提出持续推进跨境电商示范园区建设、实施“出海优品”行动计划、提升跨境电商公共服务能级等18项重点工作任务。山东提出，力争到2025年，全省打造20个跨境电商特色产业带，培育100个具有较强国际竞争力的跨境电商知名品牌，孵化1000家跨境电商新锐企业。"
  },
  {
    "title": "吹响民营经济发展壮大的时代号角",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-06.htm",
    "date": "2023-07-31",
    "content": "在全面贯彻落实党的二十大精神的开局之年，民营经济发展迎来重磅政策利好。近日，《中共中央国务院关于促进民营经济发展壮大的意见》（以下简称《意见》）发布，站在党和国家事业发展全局高度，着眼中国式现代化建设长远目标，对促进民营经济发展壮大作了新的重大部署，充分体现了以习近平同志为核心的党中央对民营经济的高度重视和对民营经济人士的亲切关怀。\n“党中央始终坚持‘两个毫不动摇’、‘三个没有变’，始终把民营企业和民营企业家当作自己人”。习近平总书记多次对民营经济发展作出重要指示，强调促进民营经济发展壮大，是长久之策，不是权宜之计，要求“深刻把握民营经济发展存在的不足和面临的挑战，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展路子”，指引民营经济不断发展壮大、民营经济人士健康成长。这次《意见》鲜明提出“促进民营经济做大做优做强”的战略目标，吹响了民营经济发展壮大的时代号角，对引领民营经济在新征程上作出积极贡献有着深远影响。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确提出“优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大”。民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量，在推进强国建设、民族复兴的历史伟业中地位不可替代、作用不可或缺。当前，受到多重因素影响，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻。越是任务艰巨、挑战严峻，越要坚持“两个毫不动摇”，充分激发民营经济生机活力，促进民营经济做大做优做强，为民营经济发展壮大领航指向、破冰除障、赋能加油、保驾护航。\n习近平总书记强调：“高质量发展对民营经济发展提出了更高要求。”新形势下，促进民营经济发展壮大，关键要落实《意见》提出的“引导民营企业通过自身改革发展、合规经营、转型升级不断提升发展质量”，自觉走高质量发展之路。一方面要引导民营企业践行新发展理念，通过完善治理结构和管理制度、提升科技创新能力、加快推动数字化转型和技术改造等，集中精力做强做优主业，提升核心竞争力。另一方面要引导民营经济人士弘扬企业家精神，培育和壮大一支爱国敬业、守法经营、创业创新、回报社会的民营企业家队伍，带动民营经济人士队伍整体素质的提升，为民营经济高质量发展夯实根基。\n公平竞争是市场经济的核心。持续优化稳定公平透明可预期的发展环境，才能充分激发民营经济生机活力。《意见》围绕持续破除市场准入壁垒、全面落实公平竞争政策制度等作出重大部署，明确“五个不得”等禁止性规定，同时推出稳步开展市场准入效能评估、建立市场准入壁垒投诉和处理回应机制等有力举措，为民营经济发展开路、破冰、除障。一系列鼓励民间资本进入的重要领域，为民营企业打开了大显身手、建功立业的广阔天地。\n当前，市场的“冰山”、融资的“高山”、转型的“火山”还未完全搬除，清欠要账难、引才留才难、获取惠企政策难等难题尚未有效破解。只有以更大力度、更实举措为民营企业和民营企业家排忧解难，才能为民营经济发展壮大增添动能。加大政府采购创新产品力度，发挥首台（套）保险补偿机制作用；完善融资支持政策制度，支持符合条件的民营企业上市融资和再融资；健全防范化解拖欠中小企业账款长效机制，强化人才和用工需求保障，完善支持政策直达快享机制……《意见》公布的一系列务实举措为民企纾困解难送去“及时雨”。随着政策咨询、制定、调整、发布、解读、评估工作的切实改进，党和国家的政策红利必将加速转化为企业发展的强大动能。\n法治是最好的营商环境。《意见》紧扣平等保护，彰显法治精神，着力为民营经济发展营造良好稳定的预期。进一步规范涉产权强制性措施，健全冤错案件有效防范和常态化纠正机制，定期推出市场干预行为负面清单等举措，将有力防范公权力不当行使对民企造成的伤害。依法严厉打击以负面舆情为要挟进行勒索，严厉打击侵犯商业秘密、仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为，将使民企免受不正当市场竞争、不友好舆论生态的侵害；推行告知、提醒、劝导等执法方式，构建民营企业源头防范和治理腐败的体制机制，健全失信行为纠正后的信用修复机制，有助于企业在合规改革中不断增强自我纠错、自我保护的能力。全方位法治保护体系不断健全，定能为民营企业打造更有温度、更加可靠的“安全空间”。\n一分部署，九分落实。我们要把思想和行动统一到党中央决策部署上来，坚持党中央对民营经济工作的集中统一领导，建立完善民营经济和民营企业发展工作机制，强化责任担当、狠抓工作落实，把富有含金量的好政策转化为富有获得感的民企好未来。我们坚信，有以习近平同志为核心的党中央坚强领导，有各项政策和社会各界大力支持，有广大民营企业家奋发图强，我国民营经济一定能够在中华民族伟大复兴历史进程中肩负起更大使命、承担起更重责任、发挥出更大作用！"
  },
  {
    "title": "雪克来提·扎克尔强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-06.htm",
    "date": "2023-07-31",
    "content": "本报哈尔滨7月30日电  （记者倪弋）26日至29日，全国人大常委会副委员长雪克来提·扎克尔率执法检查组在黑龙江省开展种子法执法检查。执法检查组听取了黑龙江省实施种子法的情况汇报和意见建议，先后在哈尔滨、佳木斯等地开展实地检查。\n雪克来提·扎克尔指出，要深入贯彻落实党的二十大关于加快建设农业强国的战略部署，以习近平总书记关于振兴民族种业的重要指示精神为根本遵循，全面有效实施种子法，进一步增强运用法治思维和法治方式推动现代种业高质量发展的能力，不断提升依法治种、依法兴种水平，为保护好利用好种质资源，全面提高育种自主创新能力，促进优良品种选育推广，确保种子安全和国家粮食安全、维护农民权益提供坚实法治保障。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-06.htm",
    "date": "2023-07-31",
    "content": "近年来，江苏省徐州市贾汪区通过文化展示、情景演绎等方式，打造夜经济新模式，不断激发消费新活力。\n图为7月29日，贾汪区潘安湖街道马庄村，众多游客前来逛夜市、赏夜景、看演出。\n徐江海摄（影像中国）"
  },
  {
    "title": "福冈游泳世锦赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-06.htm",
    "date": "2023-07-31",
    "content": "本报日本福冈7月30日电  （记者李洋）在日本福冈举行的2023年世界游泳锦标赛30日结束最后一个比赛日的较量，中国游泳队在男子4×100米混合泳接力、男子50米仰泳和女子50米自由泳决赛中再获1银2铜。中国游泳队在本届世锦赛上共获得5金3银8铜，加上此前中国跳水队和花样游泳队的出色表现，中国队最终以20金8银12铜名列金牌榜第一、奖牌榜第二。\n在当天进行的男子4×100米混合泳接力决赛中，中国队派出徐嘉余、覃海洋、王长浩和潘展乐出战。队员们以3分29秒00摘银，刷新了该项目亚洲纪录，这也是中国男子混合泳接力在世锦赛创造的最好成绩。此外，徐嘉余、张雨霏分别在男子50米仰泳、女子50米自由泳决赛中获得铜牌。\n福冈游泳世锦赛于14日至30日举行，包括跳水、花样游泳、水球、高台跳水、游泳和公开水域6个大项的比赛，中国队参与除高台跳水外的其余5个大项的比赛。\n上一届布达佩斯世锦赛上，中国游泳队获得1金4铜。本届世锦赛，队伍共收获5金3银8铜，取得新突破。状态极佳的覃海洋成为历史上第一位在单届世锦赛上包揽男子50米、100米和200米蛙泳全部金牌的选手，本届世锦赛他一共获得4金1银，并打破一项世界纪录、多项亚洲纪录。获得2金1银2铜的张雨霏、赢得1银2铜的李冰洁等人同样发挥出色。\n跳水是中国队的传统优势项目。本届世锦赛，中国跳水队派出男、女运动员各9名参加全部13个项目的角逐。最终，队员们赢得12金4银3铜，位列该项目金牌榜和奖牌榜首位。\n从2008年北京奥运会收获第一枚奥运奖牌开始，中国花样游泳队在世界大赛上的名次稳步提升。本届世锦赛，面对新规则带来的新变化，中国花样游泳队积极调整，共获得3金1银1铜，其中包括集体技巧自选和混双自由自选两枚具有突破性的金牌。"
  },
  {
    "title": "增速比一季度加快3.3个百分点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-06.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者刘志强）7月30日，国家统计局发布数据：上半年，全国规模以上文化及相关产业企业（以下简称“文化企业”）实现营业收入59357亿元，同比增长7.3%，增速比一季度加快3.3个百分点。其中，二季度实现营业收入同比增长达到10.7%，自2021年三季度以来，首次实现营业收入单季两位数增长。\n文化服务业带动作用明显增强，文娱休闲行业加速回暖。上半年，文化服务业实现营业收入30758亿元，比上年同期增长14.9%，增速比一季度快4.7个百分点。文化服务业营业收入占规模以上文化企业比重为51.8%，占比高于上年同期3.4个百分点。在9个文化行业大类中，文化娱乐休闲服务行业营业收入延续一季度快速增长态势，比上年同期增长76.2%，增速比一季度快27.7个百分点。其中，景区游览服务、娱乐服务、休闲观光游览服务3个行业中类分别比上年同期增长84.9%、82.1%和35.8%。\n文化新业态营业收入占比接近四成。上半年，文化新业态特征较为明显的16个行业小类实现营业收入23588亿元，比上年同期增长15.0%，快于全部规模以上文化企业7.7个百分点，增速比一季度快3.9个百分点。文化新业态行业营业收入占全部规模以上文化企业营业收入比重为39.7%，占比高于上年同期2.6个百分点，对全部规模以上文化企业营业收入增长的贡献率为75.6%。\n文化企业利润保持较快增长。受上年同期基数较低、文化服务业企业经营较快恢复等因素影响，上半年规模以上文化企业利润同比增长35.4%，延续一季度增长态势。从两年平均看，上半年同比增长12%。43个行业中类中，有30个行业利润实现同比增长、由亏转盈或减亏，占比为69.8%。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_7-06.htm",
    "date": "2023-07-31",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "真正把“指尖”上的负担减下去（金台视线·紧盯形式主义问题②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-07.htm",
    "date": "2023-07-31",
    "content": "近年来，电子政务平台的广泛应用，大大提高了行政工作和为民办事的效率。不过，有的地方在政务电子化过程中也出现了工作应用软件开发过多过滥、数据重复申报、过度“留痕”等“指尖上的形式主义”问题，加重了基层负担。\n近日，记者赴多地采访，了解“指尖上的形式主义”问题具体表现，与读者、网友、专家等共同探讨如何为基层干部松绑减负，激发他们干事创业的热情与活力。\n清理整合群组\n打通数据壁垒\n“从早到晚，手机信息响个不停”“每时每刻盯着‘群’，生怕漏看通知”“手机里安装了20余个工作软件，各种打卡、报材料”……谈起“指尖上的形式主义”，一些基层干部感受深刻。\n记者在采访中发现，基层干部反映“指尖上的负担”最直观的表现就是“两多”：一是网络工作群多，二是工作应用软件多。\n“我手机里有几十个微信群，有的是条线部门的，有的是项目小组，有的是专项工作。不仅需要及时回复，有的还要定时定点打卡，每天都要花很多时间盯着手机看。”一名社区干部说。\n“要求基层干部关注各种微信公众号、下载安装各种手机应用，签到、点赞、转发等，挤占了基层干部的工作时间，增加了额外负担。”甘肃张掖市纪委监委党风政风监督室主任胡海说，针对网络工作群和工作应用软件过多过滥等形式主义问题，张掖市通过专项整治开展清理整合，全市微信工作群数量下降45%、QQ工作群数量下降47%，取得良好效果。\n“上面千条线，下面一根针。”采访中，记者发现，基层干部之所以“抱着”手机放不下，是因为要应付大量上级部门的数据报送要求。有些部门下达报送任务时，往往不考虑基层工作压力，单个部门的数据要求看似不多，但多个部门的要求同时传导到基层，就成了负担。\n“不少数据都是重复报送。”西部某省会城市一名社区干部说，“有的部门其实可以从其他部门取得相应数据，但为了省去沟通协调的麻烦，要求基层一级级填报。而且这些数据每隔一段时间还要重复填报，说是为了更新数据，但有些数据变化很小，没必要时时更新。”\n有的部门之间管理职能交叉，却存在严重的数据壁垒，形成了“数据烟囱”。沿海某县一名乡镇干部反映，乡里要举办一项文化活动，在报审时，需要同时录入县委宣传部的两个系统和县文广旅体局的两个系统，“系统之间为什么不能打通使用呢？提升工作效率的同时，又能减轻基层工作人员的负担。”\n广东云浮市读者张培胜在来信中说，他去一家单位参访，发现这家单位的文件传阅程序让人不可思议：“传阅文件要领导在网上签批，然后再把文件打印出来呈送领导，复印领导批示意见后正式下发；同时，还要把领导的批示意见扫描进电脑存档。网上网下重复走流程，这样的数字化改革加重了工作负担。”\n中央党校（国家行政学院）公共管理教研部教授何哲认为：“目前，信息系统条块分割比较明显，各部门各自建立信息系统，但信息采集任务都压在了基层一线。”他建议，进一步构建统筹通用的基层信息系统，解决一次填报多处应用的问题，并通过大数据综合分析、智能填报等自动化手段，减轻基层重复填报的负担。\n一些地方提出了有针对性的措施。甘肃肃南裕固族自治县明确要求，对不协同、不通气，多头、频繁要求基层报送相同或者相似的基础性数据和材料，导致基层重复劳动的要进行问责。福建厦门市湖里区则依托“数字湖里公共管理平台”对多个端口进行了整合，实现各部门信息共享。\n修正考核标准\n重视工作实绩\n不合理的考核往往是催生“指尖上的形式主义”的重要原因之一。有的考核只注重打卡留痕，导致基层工作在“指尖”上运转。比如，只要拍照、打卡、发朋友圈、截图上报，就证明在岗了、工作了。有的干部因此重“痕”不重“绩”，为完成任务走过场、做样子，应付了事。\n还有的对工作软件下载量、活跃度等进行考核，给基层造成额外负担。今年1月，浙江杭州市淳安县纪委以大墅镇为样本开展专题调研，结果发现，大墅镇目前在用的各种电脑软件、手机应用、微信小程序等有100多个，其中有明确使用要求的占70%左右。\n“在数字化改革的大背景下，一些职能部门跟风开发了各种应用软件，并将软件使用情况纳入考核范围。有的虽然不考核，但会根据指标进行排名，给基层不少压力。”淳安县纪委监委党风政风监督室主任余泽宝说，县纪委监委牵头，重点针对县本级开发建设并贯通到乡镇村社的应用程序开展专项清理，目前已整改下架16个。\n定任务、打分数、搞排名，本来是为了更好地激励基层干部开展工作，却因为考核标准不科学、不合理，背离了初衷。东部某省推出一款日常办公的应用程序，提出每天要有90％活跃度的考核要求。结果，有的乡镇干部为了完成任务，没工作需要时也不得不每天登录。还有一个督促乡镇村社及时发现安全隐患并排除的应用平台，为了达到考核所要求的使用频率，有的乡镇没有隐患时也不得不找些问题录入。\n还有的地方不顾基层情况，设定不切实际的任务指标。某省曾推出一个名为“干部之家”的工作应用软件，其中有一项预约功能，方便工作人员约见上级领导。但这款软件在乡镇严重“水土不服”。“乡镇干部每天抬头不见低头见，哪还需要网上预约。可为了完成任务，有的时候大家坐在同一办公室，也用手机预约见面。”一名乡镇干部说。\n还有的职能部门为推广相关应用软件，盲目下达下载指标。前不久，北方某省村干部小韩顶着烈日酷暑挨家挨户帮村民下载一款手机应用软件。“部门要求这款软件要激活户籍人口的一半，如果激活人数不足，要被问责。村里不少老人的‘老年机’没办法下载软件，只能先把老人的手机卡放进自己的手机，激活后，再把手机卡还给村民。”小韩说。\n不少基层干部表示，推广使用应用软件应以更加灵活的方式，而非以硬性考核带来不必要的负担。浙江杭州富阳区纪委书记、监委主任沈阳红认为，治理“指尖上的形式主义”要从考核指挥棒下手：“建议将安装政务应用、关注微信公众号、网络投票等不合理要求移出考核细则，建立更加科学的考核激励机制，真正把工作实绩作为衡量标准。”\n何哲建议，应完善对基层工作的检查考核制度，将多次检查合并为一次检查、将各种专项检查合并为统筹检查，尽量减少层层考核，根据基层实际情况，制定科学合理的考核标准。\n用好数字便利\n回归政务本质\n在杭州市纪委副书记、监委副主任朱春根看来，数字化改革是未来大趋势，治理“指尖上的形式主义”应重在突出数字化改革实效，既要督促主管部门削减不必要的应用，着力纠改衍生出来的不必要的考核和通报等问题，又要打通部门间的数据壁垒，让数字应用管用好用。\n“数字应用得当，能给基层减轻不小的负担。长期以来，各种报表是基层工作的痛点。杭州通过‘一表通’系统，加强数据归集和信息共享。目前养老、人社、司法等7个高频条线已实现报表清零，占社工年度报表总量的70％。”朱春根说。\n实际上，应用软件贴合实际、服务基层有效果，就能得到干部群众的支持。甘肃省肃南裕固族自治县县域广、形状狭长，最远乡村距离县政府所在地有300多公里。“以前到县上开个会，要花两天时间，路上奔波劳累不说，还耽误工作。”一名乡镇干部说，“现在，县里倡导开视频会议、网上办公，有什么传达指示，打开视频，一会工夫就开完了，节省了不少时间精力干工作。”\n数字应用好不好，基层干部最清楚。纠治“指尖上的形式主义”，要多倾听基层的声音。\n“这个回访记录必要吗？”“这些数据可以直接从医院导入，没必要通过镇街收集。”“两个系统的服务功能有重合，不能因为开发商不同而不整合。”……7月4日，杭州萧山区举行了一场整治“指尖上的形式主义”应用路演评审会，专家和基层干部代表向被评审应用主体单位接连发问并现场打分。\n这是萧山区整治“指尖上的形式主义”专项行动之一。杭州萧山区纪委书记、监委主任周萍英说：“纪委监委联合区数据局经多维度评估，选出47个应用作为首批评审对象。目前评审的37个应用中，17个被取消，6个被整改合并。”\n造成“指尖上的形式主义”的另一重要原因，是领导干部的作风。“各级政府应从自身做起，脚踏实地、扎扎实实做事。”张掖市纪委副书记、监委副主任王强说，“能在本级完成的任务，绝不转嫁、加码给基层。只要每一个单位、层级都这么做，整治‘指尖上的形式主义’的成效就会越来越明显。”\n纠治“指尖上的形式主义”，最终还是要让数字化回归政务的本质——服务群众。采访中，不少干部表示，“键对键”数字赋能的同时，不能忘了与群众“面对面”，干部群众鱼水情深，密不可分，切不可让数字化成为干部与群众之间的隔阂。\n“盯着这个‘群’，就进不了那个‘群’。”甘肃山丹县东乐镇党委书记张永盛说，“我们要求村干部少发群、多入户。多往群众家里走走，向村民讲清政策、了解困难。”这样的要求，基层干部也乐意：“了解民情当然是面对面最好，和老乡聊聊天，可比在办公室里填表掌握情况多多了。”\n版式设计：张芳曼"
  },
  {
    "title": "有限空间作业  还需牢记安全（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-07.htm",
    "date": "2023-07-31",
    "content": "近期，全国多地接连发生有限空间作业安全事故，造成人员伤亡和人民群众财产损失，教训十分深刻。\n什么是有限空间作业？根据应急管理部发布的《有限空间作业安全规定（征求意见稿）》：“有限空间，是指封闭或者部分封闭，未被设计为固定工作场所，人员可以进入，通风不良，易造成有毒有害物质、易燃易爆气体积聚或者氧含量不足的空间。”生活中常见的通风不良、容易造成有毒气体积聚和缺氧的设备、设施、场所都是有限空间，比如污水井（池）、锅炉、料仓、涵洞、地下管道等。\n“有限空间作业事故主要为气体危害导致的中毒和缺氧事故，因气体危害隐蔽性强、不易察觉，所以很多人没有戒备。”北京市科学技术研究院城市安全与环境科学研究所职业危害控制技术中心主任刘艳表示，有限空间具有进出口受限、内部空间相对狭小等特征，一旦发生事故，应急救援较为困难，若盲目施救还极易造成伤亡扩大。\n在狭小的空间内，很多看似不重要的细节却会变成“隐形杀手”。进入盛夏，有限空间内温度升高，发生中毒窒息事故的风险也明显增加，值得警惕。如何保障有限空间作业安全？\n意识先行，将安全隐患消灭在源头。“若人员对有限空间风险不了解，没有这方面的安全意识，盲目进入作业就很容易发生事故。”刘艳说，一定要对有限空间进行全面、准确辨识，知道哪些是有限空间，并对作业风险有充分认知，这样才会主动采取风险防范措施，避免事故发生。中国安全生产科学研究院工业安全研究所所长时训先表示，要严格落实主要负责人、监护人等管理职责，全面摸清有限空间底数，进行明显的安全警示。同时收集分析各行业事故案例，开展宣传教育，有效增强企业安全生产责任意识和员工自我防护意识。\n规范操作，防护用品必不可少。便携式气体检测报警仪、呼吸防护用品、机械通风设备、全身式安全带……正确使用安全装置和个人防护用品是进行有限空间作业的基本要求。“可以探索挂牌上锁、设置防护网、接近预警等物理隔离管理方式，避免作业人员擅自进入有限空间。”时训先说，应针对“重点场所、重点环节、重点时段、重点人员”制定针对性的操作规程，严格落实作业审批制度，作业过程中监护人员应全程监护。\n科学救援，切记避免“前仆后继”。发生意外事故，切勿盲目施救。“一旦发生有限空间作业事故，作业负责人应立即向本单位报告情况，在分析事发有限空间环境危害控制情况、应急救援装备配置情况以及现场救援能力等因素的基础上，判断可否采取自主救援。”刘艳说，救援人员要在确保自身熟练掌握专业知识技能的情况下进行施救。如果自身无法施救，要及时联系专业救援单位请求支援。时训先表示，当要进入有限空间救援时，必须有个体防护的装备，并且在救援的过程中做好周边的警戒。一旦成功施救，要迅速将被救援人员转移到开阔通风地带，迅速送到医院救治。"
  },
  {
    "title": "内蒙古锡林郭勒盟正蓝旗——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-07.htm",
    "date": "2023-07-31",
    "content": "内蒙古锡林郭勒盟正蓝旗部分牧民于2021年购买了太平洋保险公司的奶牛养殖保险，按照约定当年就应该拿到奶牛养殖保险的饲草料补贴款，但2年过去了，购买该保险的参保牧民还没有拿到补贴款。\n按照保险合同约定，牧民以每头奶牛100元的保费购买保险，购买保险当年就可以按照每头牛300元的标准进行饲草料补贴。但2年多以来，牧民一直没拿到保险公司的补贴款。共涉及牧民20户左右，奶牛近2000头，补贴总额接近60万元。\n牧民多次向太平洋保险公司以及内蒙古有关部门投诉，保险公司承诺1个月内解决问题。但目前保险公司已2次延长诉求处理时限，何时能解决仍没有确切说法。\n今年，我们这里遭遇旱情，饲草料价格上涨，奶牛市场又不景气，牧民面临巨大压力。希望有关部门重视牧民诉求，尽早发放饲草料补贴款，帮助牧民渡过难关。\n内蒙古锡林郭勒盟正蓝旗  吴望初"
  },
  {
    "title": "多倾听基层干部的声音（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-07.htm",
    "date": "2023-07-31",
    "content": "近年来，根据中央部署，各地持续发力整治“指尖上的形式主义”，抓住基层治理中的真问题，契合基层干部的真需求，取得了积极成效。\n在各地实践中，解决“指尖上的形式主义”形成了一套行之有效的办法，其中一条重要经验，就是多倾听基层干部的声音。\n多倾听基层干部的声音，能从源头上最大限度避免产生“指尖上的形式主义”。有的职能部门脱离群众、脱离实际，盲目开发应用软件，美其名曰“数字赋能”，实际上却由于缺乏调查研究，不符合基层实际，往往成为无用的负担。\n一款应用软件好不好用、管不管用，基层干部感受最真切，也最有发言权。有的地方为了解决基础设施维护问题，开发了一款应用软件，工作人员只需对损坏的基础设施拍照上传，后台由综合管理部门负责派单处理、维修维护，大大提高了工作效率，提升了群众的获得感。这样的数字应用，才能解决问题，获得认可。\n多倾听基层干部的声音，要在工作中多为基层着想。不同条线有不同的工作要求、不同的考核标准，但最终都要落在基层干部肩头。有的部门只顾自己方便，要求基层干部定期上报工作情况；有的考核评价不科学、不合理，脱离了基层工作的实际情况；还有的要求处处留痕，定时定点打卡……为了应对这些形式主义、官僚主义，基层干部需要耗费大量时间精力，有时不得不敷衍了事、糊弄应付。\n解决这些问题，还是要多听基层干部诉求，了解他们的工作、关心他们的压力、解决他们的难处。有的地方让基层干部对职能部门开发的应用程序评估打分，作为删减合并不合实际应用的重要参考依据，赢得了基层干部的纷纷点赞。\n多倾听基层干部的声音，让数字赋能真正造福基层。数字化应用的的确确给基层干部带来了工作上的便利，如何回应基层关切，让数字应用成为基层干部的好帮手，需要上级部门认真调查、仔细研究。\n整治“指尖上的形式主义”，重在长效，久久为功。为防止一阵风，防止问题反弹回潮，需要时常倾听基层干部的声音，掌握实时情况，加强分析研判，对形式主义问题“露头就打”，及时解决，让基层干部脱去束缚，轻装上阵，更好地投入干事创业中。"
  },
  {
    "title": "征 集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-07.htm",
    "date": "2023-07-31",
    "content": "近期，人民日报读者来信版将与人民网“领导留言板”联合开展“你遭遇的不文明观演行为”话题征集活动。欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "济南市·荷花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-08.htm",
    "date": "2023-07-31",
    "content": "花笺\n济南市荷花\n荷花，多年生水生草本植物莲的花朵，自生或栽培在池塘及水田内。莲，根状茎肥厚，横生地下；叶盾状圆形，伸出水面；叶柄中空，常有刺；花梗较叶柄等长或稍长，也散生小刺；花美丽，芳香，单生于花梗顶端；花瓣红色、粉红色或白色，或有彩纹、镶边；坚果椭圆形或卵形，熟时黑褐色。荷花在我国分布广泛，花期6—9月。\n资料来源：济南市园林和林业科学研究院\n\n赏花\n荷叶荷花何处好？\n大明湖上新秋。\n红妆翠盖木兰舟。\n江山如画里，\n人物更风流。\n——金·元好问\n\n四面荷花三面柳，一城山色半城湖。山东济南市历下区大明湖畔，铁公祠小沧浪亭的墙上，悬挂着这样一副楹联，引人驻足吟诵，成为形容济南的千古佳句。\n因趵突泉而灵动，因千佛山而持重，因大明湖而秀美，坐拥三大名胜的古城济南，更因“出淤泥而不染，濯清涟而不妖”的荷花，凸显独特的城市气质。\n盛夏时节，行走泉城，吟诵古人诗篇，尽赏映日荷花，对这座城市的历史文化底蕴便有了更深的理解。\n穿越历史长河，依旧闻得荷花香\n波光潋滟，荷叶碧绿成片，荷花明艳绽放，夏日的大明湖，风景尤美。\n自唐代起，大明湖就名扬四海。到了北宋年间，湖水入小清河，沿湖修建亭、台、堤、桥，渐成游览景观。明代重修城墙，大明湖遂初成今日形貌。经过历代清淤整治、植荷栽柳，1958年，济南市政府将大明湖一带正式辟建为大明湖公园，疏浚清淤，修缮扩建，砌筑湖岸，修复名胜古迹，使其姿容更胜往昔，成为全国著名风景游览区。\n据考证，早在魏晋时期，大明湖已经开始广泛种植荷花。在唐代，大明湖因荷花众多，一度被称作莲子湖。目前，大明湖拥有荷田约20处，面积达百余亩，主要种植明湖红莲、明湖白莲、明湖重台莲、明湖碧莲、独有品种明湖重瓣莲等。大明湖的荷花于每年6月至9月开花，7月至8月迎来盛花期，是最适合观赏的时节。\n自唐始，面对济南的荷花，文人名士诗兴大发，吟诵不绝。\n杜甫陪李北海宴历下亭，形容为“北渚凌青荷”，意为青荷环绕，景致绝佳。北宋期间，曾在济南为官的曾巩无数次到大明湖观光纳凉，留下了“行到平桥初见日，满川风露紫荷香”“一川风露荷花晓，六月蓬瀛燕作凉”“最喜晚凉风月好，紫荷香里听泉声”等名诗。\n元好问一生多次寻访济南，自问自答：“荷叶荷花何处好？大明湖上新秋。红妆翠盖木兰舟。江山如画里，人物更风流。”\n明清以来，大明湖的荷花更是频频被赞。张鹤鸣的“荷叶包鱼绿竹港，瓷瓶酤酒藕花洲”，任弘远的“荷叶田田千点碧，藕花冉冉满城香”……\n济南的荷花之美不止于大明湖，郑板桥早有感怀：“济南城外有池塘，荇叶荷花菱藕香。更有苇竿堪作钓，画工点染入沧浪。”\n置身济南城，吟诵着一首首古诗，抚今追昔，跨越的是时空，不变的是荷花清香。\n从时光深处走来，炼成城市气质\n“藕花深处田田叶，叶上初生并蒂莲。”不久前，大明湖荷花池出现一株并蒂莲，茎秆一枝，花开两朵。据介绍，这是大明湖连续3年发现并蒂莲，生成概率仅约十万分之一。俗话说，花开并蒂，好运连连。不少游人专程前来，欣赏这一罕见景色。\n1986年，济南市将荷花定为市花。荷花不仅以明艳色彩、淡远香气深入济南人心中，更以高洁优雅的品格，融入城市气质，成为独特的城市标识。\n济南东部新城，现代化建筑鳞次栉比。奥体中心体育场馆群，东有“荷”，西有“柳”，造型精致，气势恢宏。在东荷体育馆东侧的一个人工荷花池里，荷叶丛丛，荷花亭亭玉立，散发阵阵清香，装点了城市角落。\n被誉为济南城市会客厅的泉城广场，是市民夏日休闲的好去处，这里每天3次上演音乐喷泉，绽放出由光影、水流等元素组成的“灼灼荷花”；此外，在济南西火车站中心广场，荷花造型的喷泉、荷花形状的路灯，也以城市市花之姿，迎接着南来北往的行人。\n今年7月27日至31日，第三十一届全国图书交易博览会在济南举行，其标识造型也好似一朵盛开的荷花。漫卷书香，荷叶田田，在济南相遇，又是一件盛事。\n眼下，大明湖正在举行第三十六届荷花艺术节。大明湖景区负责人介绍，本届荷花艺术节以荷为媒，将荷花与艺术、荷花与民俗、荷花与城市文化相融合，为广大市民和游客搭建了一个“可玩、可看、可购”的赏荷消夏平台。\n“日日扁舟藕花里，有心长作济南人。”7月的济南，有水的地方就有荷花。大明湖、泉城公园、槐荫区吴家堡荷花池、章丘区白云湖国家湿地公园……满城荷花香，装满了整个济南的夏天。"
  },
  {
    "title": "济南章丘区白云湖国家湿地公园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-08.htm",
    "date": "2023-07-31",
    "content": "出济南城往东，驱车一个多小时，就来到了位于章丘区的白云湖，青荷碧水，柳堤莺啼，令人眼前一亮。\n白云湖形成于汉代，长江水、黄河水、百脉泉水在这里汇集，因“溪谷缕注，众水潴而为湖，白云英英出其中”，故得名。当地人都知道，这个历史名湖几经沉浮。\n古时的白云湖，水质清澈，荷红柳绿，百鸟翔集，引得文人雅士赋诗题词，留下多篇脍炙人口的佳作：“芳湖历尽欢无尽，况可乘船望翠微”“携朋访莲叶，浩浩何所之”“风来水面荷香远，烟带湖光树色迷”……\n然而，20世纪80年代以来，干旱少雨导致湖水几近干涸。随着淡水养殖开发，污水又排入湖中，水质遭到破坏。数据显示，2006年至2010年期间，白云湖区域内水质个别指标超过劣Ⅴ类。沉重的生态欠账，让“白云水乡”失去了往昔神采。\n转折从2012年开始。当年，白云湖获批开展国家级湿地公园试点建设；2017年至2018年，实施退渔还湿工程，对湖区周边21个村庄1544个鱼池进行全面清理、彻底清淤，湿地面积恢复到2.6万余亩；2021年以来，章丘区坚决拆除湖区内15栋违规建筑，清运渣土垃圾近5000立方米，修复绿化面积超过1.7万平方米，就近划补调入质量相当的湿地面积42.38公顷，划补后的湿地公园面积达到1627.5公顷。\n从章丘区到济南市，成立湿地保护管理办公室、湖区综合治理领导小组，齐抓共管的生态保护机制逐渐形成，生态环境保卫战一次次打响，昔日涸泽终于旧貌换新颜——\n水清了，鸟来了。黑水鸡、棕背伯劳、翠鸟、白鹭、褐柳莺、红头潜鸭、白头鸭、震旦鸦雀、东方白鹳……珍稀鸟类频频现身，这个山东第三大湖泊再现“江北明珠”风采，千亩红莲、千亩芦苇荡，湿地率83.2%。\n生态好，荷花香。沿着木栈道走向湖心，仿佛“误入藕花深处”，荷叶田田，荷花亭亭，令人流连忘返。\n依托一池青荷、一湖生态，章丘区正在做文旅融合发展文章。不久前，白云湖生态文化旅游节开幕，以“荷”为主题，农产品展销、美食品鉴、书画摄影展、荷韵文艺演出等系列活动如火如荼，吸引四面八方众多游客。\n春水初生，夏荷摇曳，秋日芦苇，寒冬观鸟……白云湖畔，一幅人与自然和谐共生的美丽画卷正徐徐展开。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-08.htm",
    "date": "2023-07-31",
    "content": "本版策划：纪雅林  唐露薇\n版式设计：沈亦伶"
  },
  {
    "title": "深刻把握中华文明的突出特性·中华文明具有突出的统一性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-09.htm",
    "date": "2023-07-31",
    "content": "一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史。习近平总书记在文化传承发展座谈会上发表的重要讲话，将“具有突出的统一性”作为中华文明的突出特性之一，这是深入考察中国历史发展进程得出的重要论断。今天的学术版围绕“中华文明具有突出的统一性”进行阐述。\n——编  者"
  },
  {
    "title": "深刻理解中华文明突出的统一性（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-09.htm",
    "date": "2023-07-31",
    "content": "在几千年历史长河中，中国形成了统一的多民族、拥有14亿多人口而又精神上文化上高度团结统一的国家，这在世界上是独一无二的。习近平总书记在文化传承发展座谈会上发表的重要讲话，将“具有突出的统一性”作为中华文明的突出特性之一。习近平总书记指出：“中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。”深入学习领会习近平总书记关于中华文明具有突出的统一性的重要论述，对于我们在强国建设、民族复兴的新征程上凝聚起勇往直前、无坚不摧的强大力量具有重大意义。\n中华文明突出的统一性的历史表现\n习近平总书记指出：“在几千年历史长河中，中国人民始终团结一心、同舟共济，建立了统一的多民族国家，发展了56个民族多元一体、交织交融的融洽民族关系，形成了守望相助的中华民族大家庭。”从古至今，各民族都为祖国大家庭的形成和发展贡献了力量。建立了向内凝聚的统一多民族国家和形成了多元一体的中华民族大家庭是中华文明具有突出的统一性的重要历史表现。\n建立向内凝聚的统一多民族国家。我国地理特征为西高东低，大江大河多呈“一江春水向东流”之势。这样的地理条件决定了中原地区的黄河流域自然环境比较优越，经济发展较快，文化水平比较先进，能够对周围地区产生辐射力和吸引力。早在先秦时期，我国就逐渐形成了以华夏族为凝聚核心、“五方之民”共天下的交融格局。中原地区的华夏族从黄河中下游向外发展，逐步形成了汉族；生活在中原地区周边的少数民族部落逐步向内聚集，形成了多民族融合互动、向内凝聚的自然历史过程。此后，我国历史上的政治局面大致可以归为三类，即以汉族为主体的统一王朝、以少数民族统治者为主建立的统一王朝、多民族王朝并立，这三类政治局面都表现出极强的向内凝聚特性。以汉族为主体的统一王朝通过中原地区经济、社会和文化的发展，协同和带动周边少数民族发展，形成强大的向内凝聚力；以少数民族统治者为主建立的统一王朝本身就是向内凝聚的产物，这些王朝入主中原后又极大地带动了周边少数民族向内凝聚的趋势；在多民族王朝并立的时期，各并立的王朝都以正统自居，并极力争夺中原地区的“正统”地位，即使在这样的时期，大一统思想依然在起作用，中华文明依然表现出突出的统一性，各民族文化融为一体的内聚性依然在发展。这些历史现象的产生，很重要的一个原因是秦朝实行“书同文，车同轨，量同衡，行同伦”，成为中国统一的多民族国家的重要起点。此后，无论哪个民族入主中原，都以“统一天下”为己任。这表明，在中国历史发展进程中，各民族逐步形成了强大的凝聚力，向内凝聚的结果使中华文明呈现出突出的统一性。\n形成多元一体的中华民族大家庭。“多元一体”中的“多元”和“一体”深刻反映了中华民族各民族内在的多样性和统一性之间辩证和谐的共同体关系，恰如其分地反映了中华文明起源和发展的模式。目前我国有56个民族，各民族在漫长的历史进程中形成了各自的文化传统，此为“多元”。不过，这些民族从来不是以相互隔绝、相互排斥状态出现的，各民族大杂居小聚居，相互嵌入，具有不可分割的内在联系，形成了共同体，此即“一体”，这就是中华民族。在中华民族共同体中各民族之间你中有我、我中有你，谁也离不开谁，形成了强烈的共同体意识、共同价值追求和文化认同，56个民族这个“多元”在中华民族这个“一体”中得到充分体现。鸦片战争以后，中国逐步沦为半殖民地半封建社会，国家蒙辱、人民蒙难、文明蒙尘，中国人民遭受了前所未有的劫难。一部中国近代史就是各族人民团结起来救亡图存的历史。在外来侵略寇急祸重的严峻形势下，我国各族人民手挽着手、肩并着肩，英勇奋斗，浴血奋战，打败了穷凶极恶的侵略者，捍卫了民族独立和自由，共同书写了中华民族保卫祖国、抵御外侮的壮丽史诗。在中华民族和中华文明的危急时刻，各民族总是能够同仇敌忾、保家卫国，生动体现了中华文明突出的统一性。\n中华文明突出的统一性对于中华民族发展的重大意义\n一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史。习近平总书记关于中华文明具有突出的统一性的重要论述，深刻揭示了中华文明突出统一性对于中华民族发展的重大意义，我们要深入学习领会其丰富历史内涵和鲜明时代价值。\n中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚。在漫长的历史长河中，中华大地上各民族通过交往互动，逐步形成了水乳交融的和谐关系，共同营造了统一的共有精神家园。这个统一的共有精神家园容纳和融合了各民族各具特色的文化，最终融为一体，并形成中华民族共同体意识。历史上中华民族虽曾遭遇很多挫折，但中华文明始终一脉相承、绵延至今，一个基础性原因就是在中华文明突出的统一性作用下，中华民族各民族拥有“融为一体”的共有精神家园。\n中华民族各民族拥有国土不可分、国家不可乱、民族不可散、文明不可断的共同信念。国土是中华民族各民族共同生活、繁衍生息的疆域和空间，是我们前辈世世代代留下来的极其宝贵的不动产。在中国历史上，一切分裂国土的行为都没有好下场，都受到了历史的惩罚。现在和未来，一切妄想分裂国土的行径也都不会有好下场。国家是中华民族各民族共同创造的，是我们共同的家园。在中国历史上，一切搞乱国家的行径都受到了历史的无情审判。现在和未来，一切妄想搞乱国家的行径也必然遭到全体中国人民的反对和谴责。在中国历史上，中国人用血的代价换来的宝贵经验教训是，团结统一是福、分裂动荡是祸。现在和未来，一切妄想拆散民族的行径也一定会遭到历史的惩罚和人民的唾弃。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。我国先民创造的许多伟大文明成果具有超越时空的永恒价值，现代中国和未来中国必定传承中华文明，必然走自己的文明之路。\n国家统一永远是中国核心利益的核心。自公元前221年秦朝建立至今的2000多年里，统一始终是中国历史的主流。中国历史上的教训时刻提醒着我们：国家分裂必然意味着社会动荡，而社会动荡则是生灵涂炭的开始，绝不能容许国家分裂的历史悲剧重演。当前，实现中华民族伟大复兴进入了不可逆转的历史进程。实现祖国完全统一，是全体中华儿女的共同愿望，是实现中华民族伟大复兴的必然要求。中华文明突出的统一性告诉我们，国家统一过去是、现在是、未来永远都是中国核心利益的核心。\n一个坚强统一的国家是全国各族人民命运所系。近代以来的中国历史表明，一个羸弱的国家不可能维护住国家的核心利益，不可能保护好各民族群众，不可能给全体中国人民带来幸福安宁。新中国的成立向世界宣告，中国人民从此站起来了，中华民族任人宰割、饱受欺凌的时代一去不复返了。新中国成立后，中国共产党团结带领全国各族人民实现了中华民族从站起来到富起来的伟大飞跃，迎来了中华民族从富起来到强起来的伟大飞跃。历史经验充分证明，一个坚强统一的国家才能维护国家主权、统一和领土完整，捍卫国家主权、安全、发展利益，才是各族人民利益所系、幸福所系、命运所系。\n为深入研究中华文明突出的统一性贡献史学力量\n古往今来，历代中国人民都用自己的行动维护着中华文明突出的统一性。面向未来，我国历史研究工作者应不断深化研究，为传承和巩固中华文明突出的统一性贡献史学力量。\n做好重大学术问题研究。广大历史研究工作者要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记关于历史研究的系列重要讲话和重要指示批示精神，以重大问题为抓手，做好中华文明突出统一性的学术研究工作。具体来看，我们要进一步回答好中华文明起源、形成、发展的基本图景、内在机制以及各区域文明演进路径等重大问题；深入研究阐释中华文明起源所昭示的中华民族共同体发展路向和中华民族多元一体演进格局；讲清楚中华文明是什么样的文明、中国是什么样的国家，讲清楚中国人的宇宙观、天下观、社会观、道德观，展现中华文明的悠久历史和人文底蕴；等等。\n推动创造性转化、创新性发展。我国古代思想家和历史学家所确立的六合同风、九州共贯的大一统思想是中华优秀传统文化中的精华。中华民族始终把大一统视为“天地之常经，古今之通义”，长期的大一统传统塑造了中华文明突出的统一性。在建设中华民族现代文明的进程中，大一统传统和理念具有重要时代价值。中国历史研究院首批重点课题之一《清代国家统一史》从国家统一的视角客观阐述清代国家实现统一、巩固统一和维护统一的历史进程，较好地体现了大一统思想。我们要继续做好古代大一统思想的深度研究，推动其创造性转化、创新性发展，实现大一统传统与现代国家统一的有机衔接，不断筑牢中国人民国家认同的坚实文化基础。\n深入总结历史经验。司马迁在《史记》中将少数民族纳入中国史，随后的历代史著都延续这个体例和传统。这些史著真实客观和系统地记载了中华民族各民族融为一体的历史事实，体现出我国古代史学维护中华文明突出统一性的担当。今天，我们要着力提高中华文明突出统一性的研究水平，整合中国历史、世界历史、考古等方面研究力量，深入总结中华文明和中华民族实现、巩固和维护国家统一的历史经验，揭示维护国家统一的历史规律，把握国家统一的历史趋势，推动有关中华文明突出统一性的历史研究不断走深走实，推出一批有思想穿透力的精品力作。\n（作者为中国社会科学院中国边疆研究所所长）"
  },
  {
    "title": "融为一体 牢固凝聚（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-09.htm",
    "date": "2023-07-31",
    "content": "习近平总书记在文化传承发展座谈会上的重要讲话中将“具有突出的统一性”作为中华文明的突出特性之一，深刻阐明了这一突出特性对于我们民族、国家、人民的重大意义。相较于世界其他民族发展史，像中华文明这种大地域文明还具有如此突出的统一性，是非常难得的。中华文明具有突出的统一性，是多方面因素共同塑造、支撑和传承的结果。其中，有三个方面因素起到了重要作用。\n政治地理的理想建构，对中华文明突出的统一性起到了塑造作用。中国最早的地理著作《尚书·禹贡》，记载了大禹治水的开辟之功，以高山大川、江河湖海为地理标识，以河川贡道为联结，划分了冀、兖、青、徐、扬、荆、豫、梁、雍“九州”。在治水分州的基础上，《禹贡》又描绘了一套以王畿为中心、由近及远、渐次而成的甸、侯、绥、要、荒“五服”体系，提出以方五百里或千里的整齐划一尺度治理天下的政治理想，以期实现“九州攸同，四隩既宅，九山刊旅，九川涤源，九泽既陂，四海会同。六府孔修，庶土交正，厎慎财赋，咸则三壤，成赋中邦”的境界。《禹贡》中的“九州”，是中国历史上影响最为深远的政治地理建构，其擘画的九州共贯、多元一体的天下大一统格局在中国政治思想史上具有举足轻重的地位，蕴含着中华民族追求团结统一的国家观，寄托着济世经邦之士“先天下之忧而忧，后天下之乐而乐”、视国家和民族利益为根本的大一统家国情怀。\n治理制度的演进形成了上下贯通的凝聚力，对中华文明突出的统一性起到了支撑作用。作为完整拥有黄河、长江两条大河的大地域文明，中华文明具备适合农业开发和国家延续发展的充分必要条件。历代王朝国家和历史上各民族建立的政权，都曾在这片大地域上探寻稳定的人地关系和制度模式，以期发展农业、繁衍人口、延续文化、稳固边疆。秦汉王朝的疆域，已奠定了统一多民族国家疆域的基础。自秦汉开始推行的郡县制行政区划体系，总体上为历代所遵奉。历代王朝根据疆域规模、职官制度的具体情况，对行政区划进行了不同程度的合理化调整，并对行政体制加以改革。从体国经野、设官分职到逐步完善的选拔制度，治理制度的演进能够为国家选拔人才，再通过体系化的职官制度将一批批官员派驻辽阔疆域的各个角落，确保中央的决策和政令得以达至基层、远及边疆。随着朝代更迭和疆域拓展，这片广袤大地的各个区域得到不同程度的开发，地区间的经济、文化联系不断加深，各族人民互动日益频繁。一方面，中原地区的政权往往会选择以达济天下为国家追求，建立一统的统治秩序，并根据边疆治理实际情况，因地制宜、因势利导，建立相应的管理体制，选择能够实现疆土稳固和民族团结的国家经略。另一方面，各民族在迁徙、定居过程中也开拓着疆土、稳固着边疆，并与中央王朝及其他民族地区进行政治、经济、文化的互动，各民族的交流交往交融不断加深，统一多民族国家的根基不断强化。\n地域文化的认同形成了源源不断的向心力，对中华文明突出的统一性起到了传承作用。尽管大一统的中国历史发展具有内在一致性，但也应看到，其中相互密切联系的区域在发展上存在着较大差异。大一统的政治体系归根到底需要通过稳固的地域文化认同得以确立和传承。新的王朝建立之后，地方政府就面临着重整户籍、清理财政、稳定秩序等艰巨任务。在这个过程中，各地民众常常依托社会组织和地方乡贤士绅等，重建集体记忆，通过各种民间文本的历史叙事，既强调旧制传统，又适应新政改变，对社会组织加以维系和更新，确认并保护其资源、权利。在新的行政区划得以建立的过程中，地域社会的差异性逐渐被纳入国家制度的统一性。与此同时，许多外来的文化元素也被吸纳到本土化、统一性的地域文化建构中。从文化意义上领悟这种包容多元的统一性，才能理解为何中国历史上多次遭受变乱和挑战，但统一的国家始终存续。此外，“书同文，车同轨，量同衡，行同伦”这类维护国家大一统的理念和举措，不仅仅着眼于技术化的标准制定，更以知识和制度的方式，对地域社会历史发展的内在不平衡性以及朝代更迭所带来的各地域间的矛盾加以调适。这样的调适为地方经济的发展、知识和技艺的传播带来了便利，从而促进了社会的进步。在此基础上形成的制度文化和国家认同，通过源远流长、未曾间断的传世典籍以及口耳相传、日用不觉的礼仪习俗，将生生不息、繁盛多元的地域文化牢固地凝聚成博大精深、根深叶茂的中华文明。在这一历史进程中，统一性逐渐成为中华文明的突出特性。\n（作者为中山大学副校长）"
  },
  {
    "title": "修齐治平  兴亡有责",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-09.htm",
    "date": "2023-07-31",
    "content": "习近平总书记指出：“中华文明具有突出的统一性”。这是深入考察中国历史发展进程得出的重要论断。自春秋时期萌生大一统观念后，在2000多年的历史演进中，虽然统一与分裂的局面交织出现，但是统一多民族国家的形成与发展始终是历史大趋势。特别是到了明清时期，国家统一的局面既是政治的需要，也是经济和文化发展的必然结果。深刻把握中华文明突出的统一性，就要充分认识中华优秀传统文化在其中的作用，全面理解修齐治平、兴亡有责的家国情怀所激发的向心力和凝聚力。\n家国情怀是中华优秀传统文化的重要内容，其价值观基础是家国一体、家国同构。西周时期，族权与政权的结合使得家与国具有相同的内在文化机理和社会功能，形成了家国一体的政治伦理。西周之后，这种政治伦理主要在儒家思想的倡导下，进一步实现系统化理论化。如《论语》说：“有国有家者，不患寡而患不均，不患贫而患不安。”孟子说：“天下之本在国，国之本在家，家之本在身。”《大学》进一步引申出“修齐治平”的说法：“古之欲明明德于天下者，先治其国；欲治其国者，先齐其家；欲齐其家者，先修其身”。汉代以后，基于这些重要思想而形成的家国同构秩序，成为历代王朝奉行不悖的治理模式。\n更为重要的是，这种家国一体、家国同构的观念，经由士大夫阶层的传承和弘扬形成了家国情怀，这种家国情怀是认同中华文明、维护中华文明的一种强烈表达。唐代韩愈所谓：“大夫文武忠孝，求士为国，不私于家”；宋代陆游临终前赋诗：“王师北定中原日，家祭无忘告乃翁”；明代王阳明所说：“大人者，以天地万物为一体者也，其视天下犹一家，中国犹一人焉”；顾炎武在明亡之后宣称：“保天下者，匹夫之贱与有责焉耳矣”。可以说，这种家国情怀是中国传统社会爱国主义精神的思想基础。\n在充斥着内忧外患的近代中国，正是以家国情怀为基础的爱国主义精神，转化为中华民族反抗西方列强侵略的重要精神武器，成为中国人民维护国家统一、维护中华文明统一性的强大精神动力。尤其是在中华民族到了最危险的时候，家国情怀对中华民族大家庭观念的兴起、爱国主义精神的高扬发挥了重要作用。20世纪初以后，为配合日本军国主义势力对中国的侵略图谋，日本一些人不断制造分裂中国、否认中华民族为统一体的各种论调。为了反击文化入侵，中国知识分子以强烈的家国情怀对种种谬论进行有力驳斥。比如，大力宣传“黄帝子孙”“炎黄子孙”，不断强化关于中华民族共同祖先的认同，使得这种带有全民族泛血缘或象征性血缘关系的文化符号，在全面抗战时期在中国广泛传播并得到多民族、多种政治派别的高度认同。一些学者提出中国境内的诸多民族同为一家的说法，如熊十力认为中华民族“如一家昆季，分言之，则有伯仲；统称之，则是一家骨肉也”。此外，以顾颉刚、傅斯年等为代表的知识界人士，发动了关于“中华民族是一个”的声势浩大的讨论，有力彰显了中华民族的整体性特征。这种中华民族大家庭意识的凝聚与广泛流传，激发了全民族抗战的强大精神动力，对挽救国家危亡起到了重要作用，也对维护中华文明的统一性作出了重要贡献。\n中国共产党成立100多年来，始终高度重视家国情怀对于铸牢中华民族共同体意识的重要作用，推动家国情怀深深融入中华民族的血脉之中。在中国共产党的领导下，中华民族伟大复兴迎来了前所未有的光明前景。“五十六族兄弟姐妹是一家，五十六种语言汇成一句话，爱我中华”，唱出了各民族的心声，成为时代强音。习近平总书记强调：“我国56个民族都是中华民族大家庭的平等一员，共同构成了你中有我、我中有你、谁也离不开谁的中华民族命运共同体。”在强国建设、民族复兴的新征程上，我们要牢固树立中华民族共同体意识，厚植家国情怀，深刻认识中华文明突出的统一性从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系，让家国情怀在中华民族现代文明的建设中得到进一步升华。\n（作者为中国人民大学历史学院院长）"
  },
  {
    "title": "浙江衢州融合公安、司法、乡镇、村社等多方力量开展基层社会治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-10.htm",
    "date": "2023-07-31",
    "content": "核心阅读\n浙江省衢州市以全国市域社会治理现代化试点工作为契机，推进依法治理、源头治理、系统治理，全力打造“警务融治”品牌，建设“警务融治”工作站，成立“三衢义警”队伍，统筹各类资源和力量，积极融入基层治理体系，把矛盾纠纷及时化解在萌芽状态，提升了社会治理效能。\n\n近年来，浙江省衢州市公安局全力打造“警务融治”品牌，建设“警务融治”工作站，成立“三衢义警”队伍，融合公安、司法、乡镇、村社等多方力量开展基层社会治理，以“警务融治”促进依法治理、源头治理、系统治理，化被动为主动、从治标到治本、变事后为事前，提升社会治理效能。\n今年以来，衢州全市纠纷类警情同比下降29.75%，纠纷类警情联动处置率达96.12%，矛盾纠纷化解率达94.2%，涉警信访积案保持动态清零。\n“警务融治”工作站，建在老百姓的家门口\n“刚拍的这三张照片，您可以选择其中一张作为证件照片。”在衢州江山市鹿溪广场“警务融治”工作站，民警们耐心指导市民办理身份证。工作站地处江山市人流量最大的核心商圈，集接处警、联勤联防、便民服务、防范宣传等功能于一体，派出所、交警、巡特警、市场监管、综合行政执法、乡镇村社工作人员全面进驻。\n衢州目前已建成“警务融治”工作站（室、点）268个，年底前将实现“四个全覆盖”，即乡镇（街道）“警务融治”工作站全覆盖，村社“警务融治”工作室（点）全覆盖，工业园区、产业园区“亲清助企”中心全覆盖，上市公司、重大项目、专业市场、中小微企业集聚地“亲清助企”站（室）全覆盖。\n在建设“警务融治”工作站的基础上，衢州公安将“事件联处”“基础联排”作为“警务融治”的重点事项推进。同时，建立健全派出所、交警中队与综合行政执法队24小时联动机制，优化完善“网格吹哨、部门报到”联调联处机制，不断放大融合治理优势。\n今年以来，衢州市邻里、情感、土地、劳资、医疗等5类重点纠纷警情联动率达到95%以上。在全市范围开展实有人口、实有房屋等基础要素核查采集工作，建立“包村（社）到户、包幢（小区）到室”排查机制，由民（辅）警会同镇村干部、网格员，通过集中走访、日常随访、主动约访等形式开展采集工作。目前，基础数据经过整理分析后，实有人口数据达到280余万条，人房关联率达到90%以上。\n“三衢义警”，巡到老百姓的家门口\n“稍息，立正！今天的任务是水亭门治安巡逻，并对景区店铺进行反诈宣传。”义警指挥员陈洪波发布指令。每天下午，“三衢·柯城义警”的6名队员准时来到水亭门“警务融治”工作室集合，参与治安巡逻并走访景区店铺。\n警力有限、民力无穷。衢州市公安局大力推行“三衢义警”群防群治队伍建设，吸纳社会团体、物业保安、行业精英、热心群众等志愿者，在公安业务指导下，坚持专群结合、自主管理，最大限度激发群众参与社会治理、共同防范社会风险的积极性和主动性，进一步打牢“平安建设”的根基。\n“三衢义警”具有自主数字化平台，开发设置动态管理、星级评定、线下任务、线上培训等12个模块，通过在线认领任务、获取奖励等形式，切实调动义警参与巡逻防控、交通劝导、矛盾调解等工作的积极性。目前衢州市共建立“三衢义警”队伍130余支，发展义警达2万余名。\n同时，衢州还因地制宜推出了“民情直通车”，开到老百姓的家门口。在衢江区莲花镇，一辆由镇政府出资购买的七座车，经过简单改装后成了联合巡逻、联合调处、联动服务的“民情直通车”。由乡镇值班领导、综治干部、社区民警、乡镇年轻干部和志愿者组成直通车的办事主力，及时参与矛盾纠纷化解。\n“民情直通车”机制在全省率先开通“党政版的110”。一个民情直通电话，“民情直通车”便开到百姓家门口。前不久，莲花镇莲东村村民徐某因家门口的路被隔壁邻居堆的砖头堵住，与邻居发生纠纷。“民情直通车”开到他家门口，2个小时便化解了一起可能引发冲突的矛盾隐患。\n“平安指数”，设在老百姓的家门口\n“应书记，接到报警电话，你们村口有两名村民发生口角。”衢州市常山县公安局球川派出所民警祝志飞给沙安村党支部书记应军鸿打完电话，就带着辅警徐壮壮驱车前往事发地。\n警车刚出派出所2分钟，应军鸿就来电话了：“你们不用过来，事情我们已经处理了。”\n“现在村里发生矛盾纠纷，我们村干部会积极处理，提早介入，让‘小事化了’。”应军鸿说，这对村里而言，既及时化解了矛盾纠纷，也在“平安指数”考核上拿到了加分，大家都很有干劲。\n衢州市在常山县率先试点“平安指数”，以村为单位，将警情、案情、访情、民情等平安要素纳入指数范围，精准刻画每个村的“平安画像”，并针对问题短板对症下药。“平安指数”不仅与村集体项目发展、相关政策扶持等挂钩，也与镇、村两级干部考核捆绑。被评为“平安优质村”的村子，将获得平安建设专项奖励经费。\n“衢州以全国市域社会治理现代化试点工作为契机，公安机关秉持‘融入、融合、融化’的理念，带头融入县乡村基层治理体系，联动相关部门和群防群治力量，将资源、要素、服务下沉村社网格，及时、常态地在老百姓家门口发现和解决矛盾纠纷、问题隐患，取得‘治早、治小、治未病’的明显成效。”衢州市公安局主要负责同志说。"
  },
  {
    "title": "英雄母亲的好儿子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-10.htm",
    "date": "2023-07-31",
    "content": "位于天津市西青区子牙河畔的一栋白色建筑，有一个温馨而响亮的名字——英雄母亲之家。这里是17位烈士母亲和她们的好儿子王贵武的家。\n1959年3月出生的王贵武，是天津市大卞庄人。1978年至1980年，他在兰州军区空军某部服役，其间先后3次获嘉奖。退役四十余载，从尊认17位军人烈士的妈妈为母亲到对数十位烈士的父母尽孝，从实业拥军到带动更多人加入拥军行列，王贵武在拥军路上初心不改。\n2023年，是王贵武对烈士父母尽孝的第二十五个年头。\n事情要从1998年说起。那年，我国长江流域暴发特大洪灾，广州军区空军某高炮团指导员高建成等10名官兵在抗洪中牺牲。王贵武看到新闻报道后，满怀着对抗洪英雄的敬意，从天津驱车踏上认母之路。\n半个月内，他辗转4省份，把10位烈士的母亲一一认下。2008年汶川地震后，他又相继尊认了7位在抢险救灾中牺牲烈士的母亲。17位英雄母亲从此有了一个共同的儿子——王贵武。\n谈起初衷，王贵武说：“我曾经也是一名空军战士。我深知，没有烈士们的舍生忘死，哪有我们今天的美好生活？我要把烈士的母亲当成自己的母亲，替烈士尽孝！”\n25年来，他每逢春节都要专程奔赴8省份，辗转近万公里，逐一到烈士家里探望，从未间断。考虑到妈妈们年纪大了，自己也过了花甲之年，为了尽孝方便，王贵武把一栋办公楼改建成“英雄母亲之家”，并把妈妈们接来养老。为了让烈士父母住得舒服，在办公楼改造的时候，王贵武把原来的中央空调改为集中供热，还给住在二层的烈士父母安装了电梯……\n无论是对烈士父母尽孝，还是白手起家创立企业，王贵武的“立业之路”都并非坦途。“我在多次选择中都能找准方向，是因为军队淬炼了我。我坚持拥军就要坐言起行，积极付诸实际行动。”王贵武说。\n公司刚成立时，王贵武便成立了“拥军办公室”，还设立了拥军基金。多年来，他安置退役军人300多人，占公司员工总数的1/3。他为每位烈士的父母买了养老保险，还定期为他们体检……一诺千金的王贵武，带给17个烈属家庭安慰和温暖。\n在王贵武看来，党的政策对民营企业的支持是企业最坚强的后盾。“肩上的责任，加上国家政策的支持，再加上永不言败的信心，使我一路克服困难，走到了今天。”\n为表彰王贵武的拥军情怀，天津市河北区委下发了《关于向双拥模范王贵武同志学习的决定》。在王贵武的带动下，越来越多的单位和个人自觉投入爱国拥军、支持国防和部队建设行动，涌现出鸿顺里街道“全国百家红色退役军人服务站”、“全国双拥年度人物”吕朝辉等一批先进单位和个人。\n梁妈妈获得“衡阳市优秀母亲”荣誉称号的那天，王贵武受邀参加活动并现场作了报告。当地人王琳听了王贵武的报告后深受感动，萌生了尊认梁妈妈为母亲的想法。在获得梁妈妈肯定后，王贵武与王琳结为兄妹，约定一起照顾梁妈妈。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-10.htm",
    "date": "2023-07-31",
    "content": "近日，江西省吉安县45万余亩早稻进入全面成熟收获期。该县积极推广农业技术，探索全程机械化生产模式、改善农机化基础设施，全力做好粮食增产保障工作。图为吉安县桐坪镇张家村的水稻种植基地。\n肖  琛摄（人民视觉）"
  },
  {
    "title": "最高法规定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-10.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者魏哲哲）为回应环境资源审判对专门性事实查明的特殊需求，最高人民法院近日发布《最高人民法院关于具有专门知识的人民陪审员参加环境资源案件审理的若干规定》（以下简称《规定》），明确涉及群体利益、公共利益的，人民群众广泛关注或者其他社会影响较大的，案情复杂或者有其他情形，且案件事实涉及复杂专门性问题的，由具有专门知识的人民陪审员参加合议庭审理。\n《规定》明确，具有环境资源领域专门知识，在环境资源行政主管部门、科研院所、高等院校、企业、社会组织等单位从业三年以上的人民陪审员，是具有专门知识的人民陪审员。依据《规定》，具有专门知识的人民陪审员参加涉及专门性事实的调查，就证据保全和行为保全、司法鉴定相关事项提出意见，参加庭前会议、证据交换和勘验，参加修复方案及调解、和解协议审查等工作的，审判长应当进行重点指引和提示。具有专门知识的人民陪审员可以参与监督生态环境修复、验收和修复效果评估等工作，彰显了环境司法公众参与的理念。"
  },
  {
    "title": "内蒙古鄂尔多斯市东胜区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-10.htm",
    "date": "2023-07-31",
    "content": "本报呼和浩特7月30日电  （记者丁志军）58万人口中，各类人才资源达7.8万人。其中，两院院士4人……近年来，内蒙古自治区鄂尔多斯市东胜区坚持党对人才工作的全面领导，整合各种服务资源，全力培育拴心留人“沃土”，织密人才网络，为地方建设提供坚强的人才保障和智力支持。\n为了形成更完善的人才服务保障体系，东胜区为优秀人才发放“人才服务卡”，从10个方面为优秀人才提供精细化服务。比如兴建“人才大厦”，对大型人才活动给予补贴；为各镇匹配乡村振兴人才工作专项经费等。当地挂牌运行人才服务中心，编制发布重点产业人才需求目录，赴京、津、浙等地高校招引高层次人才500人。同时采取挂职兼职、项目合作、技术入股等方式，柔性引进高精尖人才。3年来，在有关部门的协助下，内蒙古淳点控股集团累计引进中国科学院、内蒙古农大等院校的高层次人才40余名，在沙棘种苗培育、产品开发等方面取得突破性进展。\n为助力产业转型升级，东胜区打造“寻找城市合伙人”招商引智人才工作品牌，通过落地一个项目，引进一批人才，吸引一批资本，带动一个产业，推动实现“以产聚才、以才促产、产才整合”。"
  },
  {
    "title": "沈阳选派万名领导干部进企解难题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-10.htm",
    "date": "2023-07-31",
    "content": "“沈阳就业”抖音直播、铁西区人才市场招聘信息、辽中区高校毕业生专场招聘会……这几天，大连运城制版有限公司沈阳分公司负责人孙书明心里踏实了不少，“我们的招聘需求被官方信息平台推送扩散之后，已经有不少人前来咨询、投递简历，我们正紧锣密鼓开展人员招聘。”\n孙书明所在的企业经营状况较好，但因厂址距离市区较远，一直存在招工难的问题。端午节前，听说沈阳市“领导干部进企业、服务振兴新突破”专项行动开通了企业自主申报领导干部联系服务专区、专线，孙书明便在线上提出了需求和申请。结果假期刚过，他就见到了风尘仆仆赶来的沈阳市就业和人才服务中心市场部部长陈景存。\n“招工难的事，我们一起想办法！通过市区联动，提升企业招工信息的曝光度。”陈景存给出了解决路径，随后教孙书明注册登录了“惠帮企@链上沈阳”平台。在该平台上，有75个市直单位231名首席接办件员在线服务，接诉即办、一办到底。\n今年3月以来，沈阳市深入开展“领导干部进企业、服务振兴新突破”专项行动，由市委组织部牵头，选派领导干部联系服务重点企业、重大项目，紧盯“问题化解率”等问题，全力推进政策落实、项目建设、问题化解、企业发展、营商环境优化、党建提质6项重点任务。\n“29名市级领导干部联系服务100个亿元以上重大项目，328名区县级领导干部联系服务1813个亿元以上重点项目，带动全市1万余名领导干部将联系服务范围延伸至各类经营主体。服务期间如果企业对选派干部不满意，还可以随时提出调换申请、重新匹配。”沈阳市委组织部组织四处处长杨怡宁介绍，全市已选派10892名领导干部联系服务20631个重点企业、重大项目，提供服务85万项，收集企业问题诉求4402件。\n为了让选派干部切实当好“信息员”“服务员”“联络员”“协调员”，沈阳市委组织部分三期对选派干部进行政治培训和业务培训。同时梳理汇总出助企纾困、减税降费、降本增效等惠企政策211个，印发2万册惠企政策包，由选派干部现场直送企业。随着政企、企企沟通合作渠道进一步畅通，沈阳经营主体活力不断增强。今年1—5月份，全市规上工业企业利润总额增长19.4%，全市新登记经营主体10.25万户，同比增长47%。\n此外，沈阳还运用数字手段为专项行动赋能增效，打造“惠帮企@链上沈阳”工作平台，干企直通、诉求直报、供需对接、实时督考。目前，该平台已集聚全省14万家工业企业、20万种产品以及机加外包、工业原料、工业包装、闲置厂房设备、科技、招工等20类要素信息和市场信息。75个市直单位231名首席接办件员在线服务，接诉即办、一办到底。下一步，沈阳还将依托平台对高频问题的统计分析，为形成制度性、政策性成果提供依据。\n“专项行动既是企业表达问题诉求的直通车，也是优化营商环境的连心桥。”杨怡宁表示，截至今年6月底，专项行动共推动沈阳市累计兑现惠企政策资金29.9亿元，支持2857家企业吸纳就业、引进人才5065人，帮助426家企业完成产品升级和技术引进创新。"
  },
  {
    "title": "司法部建立健全律师行业东中西部对口帮扶机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_7-10.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者张璁）司法部近日印发《关于建立健全律师行业东中西部对口帮扶机制的方案》（以下简称《方案》），正式启动东中西部律师行业优化结对和对口帮扶工作。全国律师行业共建立13组结对帮扶关系，推动解决律师行业发展区域不平衡问题，满足人民群众日益增长的法律服务需求。\n《方案》将优化结对帮扶关系，立足律师行业规律特点和发展实际，由东部9省份和律师人数较多的中部4省份，对口帮扶西部12省份和新疆生产建设兵团。“‘千名青年律师’对口培养工程”计划着力培养40岁以下青年。1000名来自西部地区的律师将纳入当地“青年律师后备人才库”，在对口帮扶省份帮助下接受律师业务尤其是新兴业务、涉外业务的实战训练，并到对口帮扶省份律师事务所跟班学习。\n《方案》将司法部多年来开展的面向西部的公益法律服务活动提档升级，持续推动建立青年律师西部锻炼机制、推进公益法律服务活动、深化“援藏律师服务团”活动、深化“1+1”中国法律援助志愿者行动、深化全国律协西部公益活动。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_8-10.htm",
    "date": "2023-07-31",
    "content": ""
  },
  {
    "title": "首届国际基础科学大会上，科学家与青少年面对面交流——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-11.htm",
    "date": "2023-07-31",
    "content": "核心阅读\n呵护孩子们的好奇心，做科研要多交流多讨论，勇于挑战看起来不可能的问题……首届国际基础科学大会期间，“科学家面对面”“青少年科学海报展示交流”等活动举办，搭建起青少年与国内外科学家对话交流、思想碰撞的平台。科学家们分享了从事基础研究、开展人才培养的心得，期待更多年轻人看到科学的美丽，科学的真理。\n\n7月底，雨天的清华园分外静谧，新清华学堂实验剧场却十分热闹。\n“是不是只有最有天赋的人才能在理论数学上取得突破？”北京师范大学附属实验中学高一学生史博文向科学家抛出问题。\n“事实上，跟随自己的兴趣是最重要的。大多数人都无法估量自己的天赋——如果你真的喜欢数学，深入学习、努力解决你感兴趣的问题，才是成功的关键。”菲尔兹奖得主、清华大学教授考切尔·比尔卡尔答道。\n这是近日举行的首届国际基础科学大会青少年专场活动中的一幕。\n7月28日，为期两周的首届国际基础科学大会闭幕。在会议期间举办的“科学家面对面”“青少年科学海报展示交流”等活动中，国内外科学家分享了从事基础研究、开展人才培养的心得。\n“最重要的是要找到自己喜欢、好奇的研究方向”\n16岁的史博文是“中学生英才计划”的学员，正在导师指导下研究线性代数相关课题，“我很喜欢数学，未来也想继续学习理论数学。但是，有时候我对自己的能力不太自信。”\n“教授鼓励我，要研究感兴趣的问题，不必太在意是否成名。我特别喜欢这个回答。”史博文说，“对我而言，从事自己喜欢的研究是非常有吸引力的一件事。”\n兴趣、好奇心，是科学家们反复提及的关键词。在基础科学大会开幕式上，诺贝尔奖得主戴维·格罗斯将基础科学称为“好奇心驱动的科学”。在他看来，呵护孩子的好奇心，就要让孩子们尽可能多地探索、自己寻找答案。\n科学家的成长经历印证了这一点。国际基础科学大会主席、菲尔兹奖得主丘成桐回忆，初中时，学习欧氏几何的经历让他印象深刻：“在欧氏几何中，由5条简单的公设出发，竟然能证明那么多条定理，令我惊奇得说不出话来。”\n“我期望年轻人能够看到科学的美丽，科学的真理。”丘成桐说。\n在讨论年轻人如何选择研究方向、规划职业发展时，科学家们鼓励学生勇敢选择自己感兴趣的领域、选择一条独特而富有挑战的道路。“我想到的第一点是，选择自己热爱的方向。”中国科学院院士、中国科学院高能物理研究所所长王贻芳说。\n“最重要的是要找到自己喜欢、好奇的研究方向，并全身心投入其中。”香港科技大学讲座教授戴自海接着说，“如果研究的问题是自己感兴趣的，就不会觉得辛苦。”\n听了科学家的分享，北京市第八中学教师侯越很有感触，“多名科学家提到，科学研究要勇于发现问题。基础教育阶段，我们教师要引导学生发现自己的兴趣，并朝着目标努力。”\n“多看一些书，多听一些演讲”\n早上还在上海出席国际基础科学大会卫星会议的丘成桐教授，晚上就来到北京雁栖湖应用数学研究院，在“科学家面对面”活动现场与大学生和中学生代表交流。\n“希望年轻学者、学生们积极与世界一流学者交流，从而树立明确的目标。”丘成桐说。\n为什么要搭建交流平台？希望年轻人收获什么？\n“我自己就是一个例子。”丘成桐回忆，在自己的求学经历中，有幸接触许多重要学者。“在课本上看到伟大的科学家，与面对面接触他们本人时的感觉是完全不一样的。我曾经解决的一个重要问题，就是受到菲尔兹奖得主大卫·曼福德演讲的启发。”丘成桐一边说，一边望向自己提到的这位数学家。\n“所以，让中国的小孩看到世界最有学问的学者、让他们感觉自己也有能力做伟大的工作，这是很重要的。”丘成桐表示，大学者的演讲可能对年轻学子有长远影响，希望为中国学生提供这样的机遇。\n多交流、多讨论，是科学家们对青少年学生的建议。\n“学知识的时候感到迷茫，应该怎么办？”“花很长时间也解决不了问题，心情很沮丧。科研路上遇到困难时，如何调节情绪？”活动中，清华大学求真书院的本科生们提出许多问题。\n“这个时候要多和别人交流，参加讨论班、与同行聊天。每个人看问题的角度不一样，或许别人的观点会给你带来不同的看法。”香港中文大学讲座教授辛周平说。\n“不仅要反复学习，还要不断与其他人讨论、交流，把不会的讲出来，直到真正掌握。”中山大学教授朱熹平建议。\n丘成桐也建议，“可以多看一些书，多听一些演讲，尤其是大师的演讲。他们的想法很可能带给你启迪。”\n在交流中，青少年的科学问题得到了学者的回答。“如果你还想知道一些细节，可以来我的办公室交流。”中国科学院院士、中国科学院数学与系统科学研究院副院长张平在回答问题后发出邀请。\n“我有幸和菲尔兹奖得主等顶尖学者沟通交流，不仅学习到数学领域的前沿观点，还了解到多个领域的交叉知识。”清华大学求真书院学生王进一说。\n“你们的抱负还可以大一些，要勇于挑战看起来不可能的问题”\n“我来问你们一个问题。”在与清华大学求真书院大一、大二学生的交流活动中，丘成桐抛出问题：“在座的同学们里面，有多少人认为自己有能力开始做研究？”\n丘成桐勉励大家，一路学、一路做研究，对知识的理解才更加透彻，“做研究要花功夫，但越做，懂的就越多。”\n面对学生和青年学者，丘成桐鼓励道：“你们的抱负还可以大一些，要勇于挑战看起来不可能的问题，只要你耐心充足，你能发现你实际上的贡献比你想象的要多得多。”\n位于北京雁栖湖应用数学研究院会场的大学生海报展，展示了基础学科学生的研究成果，吸引许多学者驻足。\n北京大学学生杜航的海报，展示了他与老师、学长们在相关随机图模型和平面临界渗流模型领域开展的研究工作。在杜航看来，海报展为年轻学生提供了交流平台，让大家走出自己的圈子，了解其他人关心和研究的问题，碰撞出不一样的火花，从而产生更多新的想法。\n“我见到了非常优秀的同龄人，也看到了很多精彩的研究工作。这让我更加相信，我们这一代人能够做出漂亮的工作，能够将数学发展的使命承担在肩上。”杜航坚定地说。\n“中国的学生、中国的年轻人非常非常聪明。”图灵奖得主、清华大学教授姚期智在谈及基础学科人才培养时说，“他们所需要的只是一点点的帮助——在大学的课程里面学到一些最新的东西、遇到一些不错的教授、鼓励他们发挥好奇心和研究精神。这样，他们的成长就会跟以前不一样。”\n在丘成桐看来，举办国际基础科学大会的重要目的之一，是让年轻人树立远大志向，“要让他们晓得，人生最重要的一点不是单纯为了自己，也为了学术——找寻真理是一个很重要的事情。希望他们能够追求最高的荣誉。人生的荣誉是真理和真理带来的美丽。”"
  },
  {
    "title": "科技为考古带来更多活力（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-11.htm",
    "date": "2023-07-31",
    "content": "针对重要遗址展开更多维度的研究探索和更深度的信息融合，将为我们在更大的时间尺度和地理范围揭开人类神秘的过去，带来更多元的遗传学证据和细节性认识，为科技考古带来更多活力\n\n考古是通过物质遗存研究逝去历史的学问。当前，在影像学、年代学、基因组学、大数据、云计算、人工智能等学科的渗透下，通过各种科学技术的运用，考古得以更精确地揭示古代遗存的面貌和特征，更广泛提取考古遗存包含的多样化信息。科技，让考古学迸发出新的活力。\n考古学研究从来不是一门学科的单打独斗，而是一个集多学科所长、交叉融合的研究领域。多学科的技术手段和理论方法，使中国考古正在全方位进行跨学科融合，而面向人类起源、农业起源、文明起源等国际考古研究的前沿性课题，更使中国考古不断延伸研究触角、细化学科分支。\n以古基因组学为例，作为考古学、人类学、生物信息学和遗传学等多学科融合产生的新方向，其最新的实验技术和分析方法，让我们能够从人类化石、骨骼遗骸或是曾经生活过的地层的沉积物里提取到千年、万年乃至十几万年前人类的DNA，直接观察到史前人群的遗传成分，从而分析他们的演化过程和遗传历史，了解相关人群的亲缘谱系和祖先来源。近年来，考古学与古基因组学的联系越来越紧密，科学家们通过深度解析世界各地所发掘的考古遗存材料，为人类起源与演化历史带来许多新的认识和突破性发现，而该学科方向也因此成为国际科技考古及人类学研究领域的最新热点和前沿趋势。\n我国在古基因组学领域虽然起步较晚，但自2017年以来，通过创新关键技术开展系统性研究，在我国以及东亚不同人群的形成特点、迁徙融合模式与环境适应性方面已取得一系列具有重大国际影响力的突破性进展。可以说，这一技术在助力考古人从遗传学角度探源百万年的人类史、一万年的文化史、5000多年的文明史方面具有独特优势。\n尽管过去10多年来的跨学科研究让我们对东亚，特别是我国旧石器时代晚期以来人群的迁徙、演化和适应历史有所了解，但仍有许多科学问题亟待探索。同时，随着古基因组学的发展，更多新研究方向兴起并与更多学科领域交叉融合，为我们开展人类起源与演化研究打开更多新窗口，相信这将为揭示东亚人类遗传历史的相关缺环和细节带来更多关键性信息。同时，针对重要遗址展开更多维度的研究探索和更深度的信息融合，将为我们在更大的时间尺度和地理范围揭开人类神秘的过去，带来更多元的遗传学证据和细节性认识，为科技考古带来更多活力。\n（作者为中国科学院古脊椎动物与古人类研究所研究员，本报记者杨雪梅、周飞亚采访整理）"
  },
  {
    "title": "考古科学大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-11.htm",
    "date": "2023-07-31",
    "content": "本报张家口7月30日电  （记者杨雪梅、周飞亚）7月29日至30日，由中国科学院古脊椎动物与古人类研究所、中国社会科学院考古研究所、国家文物局考古研究中心、科学出版社、河北省文物局联合主办的考古科学大会在河北张家口阳原县泥河湾举办，来自全国70余家考古科研机构和高校的专家学者参会。\n近年来，科学技术成为考古学前进发展的关键推动力，各种科学研究手段深度介入田野调查、考古发掘、资料整理、价值阐释、文物保护和展示利用等，形成了多学科交叉融合的研究范式。科技考古各领域在基础理论研究方面都取得长足的发展，形成了自身的理论话语研究体系，不断提高着考古学的研究水平。同时，科技手段在考古中的应用，也存在原创性成果较少、研究设施不够完备、考古大数据研究进展缓慢等问题。在这一背景下发起以“考古科学”为主题的大会，旨在梳理考古科学的理念、方法及目标，探讨中国考古学的未来发展方向，聚焦考古学与社会发展的密切关系，为“建设中国特色、中国风格、中国气派的考古学”建言献策、贡献力量。"
  },
  {
    "title": "中国天眼揭秘黑洞射电辐射“脉搏”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-11.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者吴月辉）近日，国际学术期刊《自然》发表了围绕“中国天眼”（FAST）发现的最新成果。武汉大学天文学系与中国科学院国家天文台牵头完成的国际合作研究论文《微类星体中的亚秒级周期射电振荡》，揭示了黑洞喷流的复杂动力学特性。\n微类星体是银河系内由一颗中子星或黑洞与一颗普通恒星组成的双星系统。著名微类星体GRS 1915+105含有一个快速旋转的黑洞，是研究极端高能物理过程的重要样本。为了揭开微类星体的相对论性喷流的神秘面纱，2020年至2022年，该团队利用FAST对GRS 1915+105首次开展高时间精度的射电连续谱光变和偏振监测。利用FAST高采样和探测灵敏度优势，在2021年1月和2022年6月的两次观测均发现黑洞存在微弱的射电“脉搏”，周期约为0.2秒。这个“脉搏”周期不稳定，而且大部分时间无法探测，因此称之为准周期振荡。\n这一成果是国际上首次观测到微类星体中亚秒级低频射电准周期振荡的现象，并揭示黑洞系统的该准周期振荡现象与相对论性喷流直接相关。此次黑洞射电辐射“脉搏”的发现，对于揭示致密天体相对论性射电喷流的起源与动力学过程具有重要科学意义，有望打开黑洞射电观测和理论研究的新思路。"
  },
  {
    "title": "作品富有浓郁的民族风格和地方特色，河南民族乐团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-11.htm",
    "date": "2023-07-31",
    "content": "中国十大古典名曲，你最心仪哪首？是高山雄伟、流水澎湃的《高山流水》，还是曲音清幽、音节舒畅的《梅花三弄》，或是以水墨画般勾勒辽阔秋江景色的《平沙落雁》？\n近日，由河南歌舞演艺集团主办的“高山流水觅知音”中国十大古典名曲专场音乐会，在郑州大剧院音乐厅奏响。演出现场，河南民族乐团的乐手们带来中国十大古典名曲，琵琶、古筝、二胡、古琴、曲笛等民族乐器尽显风采。“演奏员们将不同作品的气韵展现得淋漓尽致，既突出了古典音韵的优雅格调，又充满激情，让听众神思荡漾，流连忘返。”一位民乐铁杆粉丝如是说。\n前不久，这支乐团获评优秀民族管弦乐团。“能够获此殊荣，是对我们坚持做民族音乐的人的最大鼓舞。”国家一级演奏员、河南歌舞演艺集团音乐总监杜宏亚说。\n河南民族乐团前身是原河南省歌舞团里一支10多人的民乐队，始建于1957年3月，1999年初由杜宏亚发起组建河南省歌舞剧院民乐团，2007年11月正式定名为河南民族乐团。经过多年的磨砺和积淀，河南民族乐团有着鲜明的中原特色，创作并演奏出一大批富有浓郁民族风格和地方特色的民族器乐作品，比如移植改编的唢呐独奏《百鸟朝凤》、民族管弦乐《中州韵》《豫调》、琵琶协奏曲《汉字》、民族交响音画《孙子兵法·回响》、民族交响音诗《大别山记忆》等。\n“河南民族乐团有一批长期坚守的老艺术家，他们或原创作曲、或移植改编，创作出的作品具有鲜明的中原特色，并被业内高度认可和广泛演奏。”说起乐团，杜宏亚如数家珍。\n“一支优秀的民族乐团不仅需要老艺术家的坚守，还需要年轻一代演奏家的热爱和创新。”杜宏亚说，河南民族乐团克服经济条件困难，打破论资排辈的管理体系，引进和维系了一批年轻的优秀演奏家，使乐团保持旺盛的生命力。2017年以来，乐团有4人连续4年入选河南省青年艺术人才扶持计划项目。\n自2010年起，河南民族乐团固定推出“元宵节音乐会”“端午节音乐会”“中秋节音乐会”等中国传统节日系列音乐会，现已成为河南省的三大品牌音乐会。同时，连续13年举办“高雅艺术进校园”民族音乐会，为广大师生了解和普及民族音乐做出积极贡献。“民族的才是世界的。我们的民族音乐底蕴深厚、博大精深，需要一代又一代的艺术家不断挖掘、开拓、创新，从而在世界舞台上，让更多人知晓、欣赏和传播中华民族音乐。”杜宏亚说。\n\n制图：沈亦伶"
  },
  {
    "title": "中国长城博物馆征集文物藏品",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-11.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者施芳）近日，中国长城博物馆正式面向海内外公开征集文物藏品，进一步推动长城文化遗产的研究、收藏、保护、阐释和展示。\n本次文物藏品征集涉及反映中国古代各个历史时期长城遗址本体修建、发展过程中留下的有关材料工艺、形制图样、施工管理、营造技术、历史沿革、古籍善本、档案图录、拓片印谱等的实物、照片及文献资料、建造工具等。活动现场，博物馆接受了8名长城爱好者捐赠的藏品，包括三眼火铳、长城挂毯等48件/套物品。\n据介绍，中国长城博物馆坐落于北京八达岭长城景区内，1994年9月建成开馆，是一座以万里长城为主题的全面反映长城历史、军事、建筑、经济、文化艺术及现状的专题性博物馆。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_7-11.htm",
    "date": "2023-07-31",
    "content": ""
  },
  {
    "title": "西藏那曲保障特困老人养老",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-12.htm",
    "date": "2023-07-31",
    "content": "核心阅读\n主题教育开展以来，西藏自治区在增进民生福祉上出实招、见实效，特殊困难老人集中供养政策得到更扎实的推进。以那曲市为例，提高补助标准、社工定期上门、开展职业培训……随着服务机制的日益完善，养老服务水平在不断提高。\n\n楚吉今年已经96岁了。在西藏自治区那曲市聂荣县特殊困难人员集中供养中心，楚吉老人拄着拐杖也只能走得颤颤巍巍。拉着记者的手，她聊起了家常，漫长的岁月模糊了她的很多人生记忆，但还没有磨灭她对当下生活的感受。\n“这里的日子好啊！”她不住感慨。哪怕是夏日，海拔4700米的小城聂荣最低温度依旧在0摄氏度左右徘徊，而楚吉坐在阳光暖棚里，背后是几株青翠的树苗，和其他老人不时谈笑，日子惬意。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，西藏着力在为民服务上下功夫，积极履行基本民生保障、基层社会治理和基本社会服务等职责，在增进民生福祉上出实招、见实效。“一老一小”工程扎实推进，建立政府主导、部门协同、社会共同参与的探访关爱服务机制，确保年龄超过60岁、没有子女、收入标准低于低保水平等条件的特殊困难老年人月探访率达100%，养老服务水平显著提升。\n记者走进西藏那曲，无数像楚吉一样的特困老人生活得到改善。受益于西藏自治区推行的集中供养政策，他们的暮年得到更加体面和舒适的保障。\n没有子女集中供养\n社工服务上门照护\n楚吉没有儿女，也没有家人，家境并不宽裕，自己因年龄增长开始逐渐丧失劳动能力。\n聂荣县民政局工作人员通过基层政府联系到她——“根据您的情况，有机会进入聂荣县的集中供养中心。”\n“那是什么？”楚吉困惑。\n“您可以理解为养老院，免费的。”工作人员告诉楚吉。\n在那曲，像楚吉这样的老人虽然总量不多，但他们的生活保障却始终是政府的牵挂。这些特困老人将获得民政部门特殊的关照，如果有意愿参加集中供养，他们将像楚吉一样进入特困人员集中供养中心安度晚年，如果没有集中供养意愿，则有社工上门进行照料。\n“从我们的角度，当然是在集中供养中心有更好的照料条件。但是有些老人还是希望在家里，那我们就定期安排社工上门服务。”那曲市民政局相关负责人介绍，“截至6月底，那曲现有养老服务场所13家，集中供养特困老人1042人，分散供养特困老人757人。”\n服务在家的老人，是那曲市聂荣县聂荣镇社工站工作人员嘎增的工作之一。每个月，她都要去辖区内的特困老人家中提供社工服务，包括但不限于简单的家务、照料和一些诸如反诈骗的政策宣讲。\n雪枫是居住在嘎增所在的聂荣镇的一名老人。前些年，他的孩子去世，经聂荣镇民政工作人员认定，雪枫两口子成为分散供养的特困老人，由嘎增等社工定期上门提供社工服务。\n这天，嘎增和同事们拎着给雪枫老人准备的米面油，来到了他们家里。她和同事一起，帮助老人把家里做了一遍清洁打扫，并为老人把衣服做了简单的清洗。\n“每次做完这些，我们都要和老人坐下来聊会天。聊着聊着，很多老人的表情从开始的木讷紧张，到笑容满面，这是我最有工作获得感的瞬间。”嘎增说。\n据介绍，今年，那曲市特困人员集中供养和城市分散供养补助标准由每人每年14461元提高到14778元，农村分散供养特困人员基本生活补助标准由每人每年7740元提高到8010元。\n用心考虑老人需求\n不断完善服务机制\n记者在聂荣县特困人员集中供养中心见到了一位名为“布”的老人，他今年已经73岁了，是那曲市第一批享受集中供养政策的老人，曾经，布的家里还有一些草场和牛羊，膝下没有儿女，生活虽然窘迫，但他和老伴依旧勉强维持。\n“随着年龄逐渐大了，牛羊都让乡亲们帮忙牧养，但平时生活中照顾自己变得有些困难。”布感慨道。\n那是2015年，那曲市刚刚推行特困人员集中供养，当乡政府告诉布相关政策，他并没有立马选择搬进来，而是有些犹豫——“集中供养，别过得都是苦日子吧？”\n他反复询问民政局的工作人员，打听各种细节。最终，他终于被说服，成为第一批入住集中供养中心的老人。\n刚开始也并非一切顺利——供养中心初步成立，很多机制也在探索，就医、吃饭、组织老年人活动，对这些大多刚刚从事这一工作的民政工作者来说都显得生涩。但是，布也从中看到了他们的真诚，这是没有儿女的他不曾受到过的细心照料。随着集中供养中心运转时间变长，各项工作开始走上正轨，他的生活也变得越来越舒适。\n每天，他都要在居住房子的阳光棚里走走逛逛，和邻居的老人们交流聊天；天气好时，他和一起进入供养中心的老伴坐在长椅上晒晒太阳。到了吃饭的时间，工作人员会按时送来简单但卫生的饭菜，并在餐后帮他们收拾妥当……\n白雄乡的老人扎西（化名）正是受到了布等人的影响才选择进入集中供养中心。放了一辈子牛羊，他老来没有依靠，民政人员上门向他讲解集中供养政策，扎西本来很是不愿意。“放牧多好啊，和牛羊为伴。况且，进了养老院还不知道过啥日子呢！”他心想。\n但他也有远房亲戚在集中供养中心。听了像布这样的老人描述自己的经历，他也忍不住动了心。最近，当民政人员到了他家，扎西扭扭捏捏地问起供养中心的事，并拐弯抹角地询问自己是不是符合政策，何时才能入住。\n“很多时候，我们最重要的工作就是琢磨老人的需求。比如，老人们最爱热闹，我们聂荣县每次举办赛马节，工作人员都要5点起来赶去活动现场，帮老人搭建观看比赛的帐篷。然后在比赛前接老人过去。”聂荣县民政局局长次旺拉姆从2015年就开始从事相关工作，“真心换真情，老人们虽然很多感知退步了，但是对我们的关心的感知却敏锐，只要我们足够用心，他们就能感受到。”\n技能培训常开展\n提高照护专业性\n然而，最早开始推广特困人员供养时，次旺拉姆也遇到过很多困难——不少群众不理解，陌生人照顾自己，能行吗？\n担心并非没有原因。早年间，特困老人的照料没有专门经费支持，没有专业护理人员，只是依靠基层干部兼职为老人提供保障。“切实提高人员的专业性，让老百姓感受到更专业的照料，这是我们做好这项工作最重要的要求。”次旺拉姆说。\n朗杰白觉是聂荣县特困人员集中供养中心的一名护士。作为一名护理专业毕业的学生，他在这里从事老人的照料已经3年了。\n“在这里，不少老人都患有慢性疾病，我们的职责就是当好基层的卫生卫士，为老人健康把好第一道关。”他说。\n走走转转，朗杰白觉和供养中心里的老人们都十分熟络，对老人们的身体情况也很了解。有些人身患慢性疾病，朗杰白觉需要提醒老人们按时吃药；有些人一些身体指标不正常，他则要提醒老人饮食、生活里各种注意事项……\n面对这些琐碎的工作，朗杰白觉甘之如饴。刚工作时，他一度嘀咕——“我一个学医的，咋来干养老了呢？”但随着工作时间的增长，他渐渐对自己的工作有了认同感——“能有机会为家乡的这些老人服务，让他们能安度晚年，这也是专业技能回报家乡的重要途径。”\n为老人提供专业服务，是嘎增工作中重要的一部分。刚进入这行时，她满怀热情——“我就是来为老人们服务的。”\n但是，刚一工作，工作内容就给她泼了一盆冷水。嘎增还记得，刚进老人的家中，她想给老人说明来意，结果说了多次，老人依旧不理解。她仔细观察，才发现老人耳朵出了一些问题，听力不佳。她凑在老人耳边，又向老人说了几遍，老人才慢慢理解了她的来意。\n这让嘎增意识到，养老工作仅仅依靠一腔热情是不够的。工作之余，她经常阅读相关书籍，学习如何同老年人相处。每次服务回来，她都会认真复盘与老人交流的过程，期待在下一次服务时能给老人带来更好的服务体验。\n据介绍，那曲市近年来加快推进护理型养老床位，持续推动护理型床位发展。此外，那曲市民政部门还委托专业学校对那曲市内社工开展职业技能培训，动员社工参加护理职业技能比赛，切实提高护理的职业性和专业度。"
  },
  {
    "title": "职业学校名师名校长培养计划启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-12.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者闫伊乔）日前，教育部办公厅印发《关于实施新时代职业学校名师（名匠）名校长培养计划的通知》，计划每年遴选一批中等职业学校校长和高等职业院校（含本科层次和专科层次）从事一线教育教学的在职在岗骨干教师或具有绝招绝技的技能大师，进行为期3年的集中培养。\n据悉，新时代职业学校名师（名匠）名校长培养计划从2023年开始实施，旨在培养打造一批理想信念坚定、师德高尚、教育教学能力和专业实践能力突出的双师型名师（名匠），一批办学理念先进、办学定位准确、勇于开拓创新、精通现代职业学校治理的教育家型名校长。\n在培养方式上，新时代职业学校名师（名匠）名校长培养计划突出培养全过程管理，在遴选培养对象的同时，择优确定一批培养基地，根据培养对象需求，分别制定个性化培养方案，提供可持续、伴随式、专业化指导。注重团队建设、示范引领，要求名师（名匠）名校长培养对象主持建设名师工作室、名匠技艺技能传承创新平台和名校长工作室，作为公开教学、论坛研讨、现场指导、专题研修、项目共研的平台载体，同时吸纳优秀成员，共同开展远程备课、线上教研、资源建设。"
  },
  {
    "title": "交强险保障程度提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-12.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者屈信明）记者从国家金融监督管理总局、中国保险业协会获悉：去年，交强险保障覆盖面持续扩大，保障程度稳步提升。2022年参保机动车数量达到3.37亿辆，同比增长4.3%；交强险保障金额67万亿元，同比增长4.4%；赔付成本1845亿元，同比增长4.6%。\n据悉，优化后的费率浮动方案使车均保费进一步下降，2022年交强险车均保费763元，同比下降0.5%，安全驾驶的消费者获得更多费率优惠。"
  },
  {
    "title": "《猴痘防控方案》公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-12.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者申少铁）日前，国家疾控局会同国家卫生健康委印发《猴痘防控方案》（以下简称《方案》）。《方案》对猴痘防控工作坚持“预防为主、防治结合、精准防控、快速处置”原则，落实“早发现、早报告、早隔离、早治疗”措施，坚持发现一起、控制一起，及时阻断疫情传播。\n《方案》指出，人群对猴痘病毒普遍易感，接种过天花疫苗对猴痘病毒存在一定程度的交叉保护力。猴痘病毒主要经黏膜和破损皮肤侵入人体，主要通过直接接触病例的病变皮肤或黏膜传播，亦可通过接触被病毒污染的物品、长时间近距离吸入病例呼吸道飞沫传播，接触感染动物的呼吸道分泌物、病变渗出物、血液及其他体液，或被感染动物咬伤、抓伤感染传播。\n《方案》规定，根据病例的不同情况分类实施医疗机构隔离治疗或居家隔离治疗。各地发现猴痘疑似病例和确诊病例后，应先及时转运至医疗机构进行隔离治疗，如病例临床症状明显好转，病变部位已结痂，可转为居家隔离治疗，直至皮疹结痂自然脱落，方可解除居家隔离。对病情较轻且具备居家隔离治疗条件的确诊病例，经医疗机构与疾控机构联合评估后，可直接采取居家隔离治疗。确诊病例居家隔离治疗期间，为保障家人健康和防止疫情传播，应单人单间居住，避免与家人有皮肤或黏膜直接接触，做好被污染物品的消毒，非必要不外出，确需外出时穿长衣长裤、佩戴医用外科口罩，避免前往人群聚集场所，避免与其他人有皮肤或黏膜直接接触。"
  },
  {
    "title": "十校大学生 支教进山村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-12.htm",
    "date": "2023-07-31",
    "content": "暑假期间，来自贵州师范大学、天津师范大学、宁夏大学等10所大学的学生组成联合支教志愿者队伍，深入贵州省黔东南苗族侗族自治州岑巩县各行政村，帮助暑期在家的高中生、初中生、小学生学习文化知识和开展体育活动，解决他们学习中遇到的难题，为他们的暑期生活增色添彩。\n图为7月30日，大学生志愿者在岑巩县水尾镇马家寨村为当地学生解答学习上的疑问。\n胡攀学摄（影像中国）"
  },
  {
    "title": "浙江省台州市通过一体化门诊建设等",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-12.htm",
    "date": "2023-07-31",
    "content": "推进高血压和糖尿病“两慢病”全周期健康管理和分级诊疗改革，是深化医疗、医保、医药“三医联动”改革，深入推进县域医共体、城市医联体建设的重要举措。浙江省台州市以慢性病一体化门诊建设为突破口，通过硬件改造和流程再造，实现“两慢病”全周期管理。\n2022年，台州将基层医疗机构慢性病一体化门诊覆盖率纳入“健康台州”考核。截至目前，全市共验收72个，占比达53.3%，其中临海市、玉环市实现所有乡镇（街道）全覆盖。\n椒江区下陈街道社区卫生服务中心的慢性病一体化门诊，环境整洁舒适。居民李加荣患高血压、糖尿病3年多，在诊前服务区，接诊护士为他量好了血压。接诊医生章丽芬为他开出了检查单，检查结果很快出来了。章丽芬看后告诉李加荣：“你血压控制得不错，但血脂血糖偏高很多。”\n“我最近饮食不规律，大鱼大肉吃得多。”李加荣解释。\n找到原因后，章丽芬在系统里调出了李加荣之前的健康报告，上面详细记录了他最近几次就诊、检查的情况。“这次指标比前几次都要高，饮食要清淡，作息要规律，3个月后再来复查一下。”章丽芬说。\n看完病，李加荣不禁点赞：“慢性病一体化门诊的挂号、看病、检查都在一个区域，非常方便，我们上了年纪的都能一个人搞定。”\n在玉环市，借助引进的基于国家指南并覆盖多种慢性病的GDS人工智能慢性病管理系统，基层医生能为慢性病患者提供更加精细化的健康管理。\n“以往我们询问病史，不少患者说不清楚，现在通过GDS门诊医助，患者既往病史一目了然。根据患者在各级医疗机构的就诊、检验检查、随访和健康体检数据，系统可以评估患者未来5年、10年发生心脑血管疾病的概率，促使患者更主动关注自身健康。”玉环市人民医院健共体集团坎门分院慢性病一体化门诊主任陈杰说，GDS门诊医助会依据国家医学指南规范，提出专业、规范的治疗措施和健康指导。\n台州市卫生健康委有关负责人表示，慢性病一体化门诊，改善了居民的就医感受，患者健康管理成效也明显提升。台州全市现有60万余名高血压患者和20万余名2型糖尿病患者纳入管理，血压和血糖控制率分别从2021年的61.22%和60.78%，提升到2022年的65.61%和61.93%。今年，台州将持续推广、规范建设慢性病一体化门诊，争取全市覆盖率达到60%以上。"
  },
  {
    "title": "强化产业、创业、就业“三业联动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_7-12.htm",
    "date": "2023-07-31",
    "content": "本报合肥7月30日电  （记者田先进） 近日，安徽省政府办公厅印发《实施稳就业提质扩量服务“家门口”就业三年行动方案》（以下简称《方案》），在持续巩固提升一产就业空间的同时，注重发挥二、三产业在促进高质量充分就业中的重要作用，强化产业、创业、就业“三业联动”，吸引更多劳动者来皖留皖就业、“家门口”高质量充分就业。\n《方案》提出，通过实施稳就业提质扩量服务“家门口”就业三年行动，到2025年，安徽省专业技术人才新增60万人以上，技能人才新增90万人以上；新增高校毕业生在皖就业150万人，新增农民工在皖就业180万人；省内高校毕业生留皖就业率达75%左右，技工院校毕业生留皖就业率达80%以上；第二产业、第三产业就业占比分别提高2个百分点。\n实施人才供给提质扩量行动。安徽将进一步健全“四上”企业用工调查统计制度，完善企业薪酬调查和信息发布机制；加强专业技术人才、技能人才队伍建设，持续推进高校学科专业结构动态优化调整，推进技工强省建设，发展职业教育、技工教育。\n实施二产就业提质扩量行动。安徽将立足产业规模优势、配套优势和部分领域领先优势，加快二产发展稳定就业规模，实施企业梯度引育行动，增加优质就业岗位，每年全省工业企业新增吸纳就业45万人左右。培育优质建筑企业，每年新增吸纳就业3万人左右。\n实施三产就业提质扩量行动。安徽将构建优质高效的服务业新体系，进一步发展服务业增加就业，支持数字经济领域就业创业，促进灵活就业和新就业形态发展，每年推动生产性服务业、生活性服务业新增就业岗位30万个左右，引导数字经济领域创造高质量就业岗位7万个左右，为劳动者就业提供更大空间和更多选择。"
  },
  {
    "title": "强化法治宣传教育、畅通维权渠道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_8-12.htm",
    "date": "2023-07-31",
    "content": "本报南宁7月30日电  （庞革平、杨樯）近日，广西壮族自治区人力资源和社会保障厅、广西壮族自治区司法厅联合开展“薪暖农民工”服务行动，畅通维权渠道，开展农民工工资争议速裁庭建设，切实维护农民工劳动报酬权益等问题。\n广西壮族自治区人力资源和社会保障厅、广西壮族自治区司法厅近日下发了《关于印发〈开展“薪暖农民工”服务行动实施方案〉的通知》，决定在全区范围实施系列举措，打造“根治欠薪·桂在行动”根治欠薪广西品牌，努力实现2023年全区劳动保障监察举报投诉案件结案率达到97%以上，拖欠农民工工资举报投诉案件结案率达到98%以上的目标。\n广西农民工总量有1400余万人。“薪暖农民工”服务行动主要从强化法治宣传教育、畅通维权渠道、强化执法服务、强化法律援助服务、营造良好氛围5个方面开展。\n广西将广泛开展相关法律法规宣传，强化法治教育，鼓励有条件的地区在重大项目建设现场和农民工集中的工业园区、农民工输入地设立农民工流动工作站（岗），为农民工提供便捷服务；鼓励加速推进“一中心、多工作室、多站点”劳动争议多元调解平台体系建设。\n广西将聚焦重点地区、重点行业、重点企业、重点项目，开展“根治欠薪·桂在行动”专项活动、涉农民工工资案件执行专项行动、“执法服务进企业”活动等，公布重大欠薪违法行为和拖欠农民工工资失信联合惩戒对象名单，及时发现、化解欠薪隐患。\n同时，广西将充分发挥各级公共法律服务中心（站、室）和12348公共法律服务热线、广西法律服务网等平台作用，法律援助机构可以根据工作需要在农民工聚集地设立法律援助工作站或者联络点，为农民工提供“就近办、尽快办”便捷服务。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_9-12.htm",
    "date": "2023-07-31",
    "content": ""
  },
  {
    "title": "成都全力以赴确保大运会顺利进行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-13.htm",
    "date": "2023-07-31",
    "content": "7月28日，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）在四川成都开幕。按照“办赛、营城、兴业、惠民”理念，成都精心推进各项筹办举办工作。增进文化交流，提升城市风貌；绿色简约办赛，成果全民共享；多措并举发力，全面优化保障……魅力无限的成都，正向世界展现一场精彩的体育盛会。\n增进文化交流\n提升城市风貌\n沐浴在盛夏阳光下，金铜与玻璃结合的外立面上色彩流转，成都博物馆展现新容颜。大运盛会开启，访客从五湖四海涌入这里，聆听成都的故事。\n九天开出一成都，万户千门入画图。沿历史经纬探寻，方知成都风采。从宝墩古城到金沙遗址，古蜀文明神秘璀璨，丰富的文物述说故事，古朴厚重是成都的底色。建城2300余年，蜀锦风靡海内外，世界上最早的纸币交子诞生于此，包容开放是蓉城固有的性格。成都大运会是首次在我国西部地区举办的综合性国际重大赛事，为这座城市的未来揭开新的一页。\n大运会既是大学生运动员最高规格的竞技舞台，也是重要的国际文化交流平台。成都博物馆、大熊猫基地、都江堰—青城山景区……成都精心选定16处文化展示交流点位，并根据点位特色举办20余项重点文化活动，向世界展示天府文化的独特魅力。\n驱车驶向成都二环高架桥，两侧的“空中花廊”令人眼前一亮，鲜花绿树在公园城市中茁壮成长。重点采用优质本土特色花木品种打造园林景观，目前成都市花卉彩叶植物覆盖率达35%，花卉氛围呈现率达50%，在大运会期间形成层次丰富、类型多样的观花体验。持续做优绿色生态本底，2020年以来全市共新增绿地5712万平方米，人均公园绿地面积达12.24平方米。\n来到大运会射击比赛场馆所在的锦江区沙河街道马家沟片区，平坦宽敞的马路上，“口袋公园”、小微绿地沿途而建，智慧环卫设施齐备。筹办大运会期间，成都市将马家沟街区定位为市井生活“美丽街区”，并进行全方位改造提升。\n近年来，成都市用心用情推动城市更新和老旧小区改造提升工程，增补公共服务、完善配套设施、提升环境品质，截至2022年底已打造60条特色街区，实施101个片区的风貌整治。成都还打造出天府社创中心、知也图书馆等151个市级示范社区美空间，为市民提供推门即享的生活美学体验。\n绿色简约办赛\n成果全民共享\n泳池内水花翻涌，运动员们争抢传射，水球项目训练现场气氛热烈。新都香城水球场馆是本届大运会女子水球比赛和训练场地，从高处俯瞰，整个场馆的侧面线条如舒展的莲叶，连体场馆间的漏斗形状则像滴落莲叶的水滴。这里，是成都大运会各场馆中节水特点最为突出的场馆。\n“场馆建设之初采用了海绵城市的设计理念，周边地面以高渗水材料铺装，配合下沉式的渗水绿化带设计、场馆本身的坡面屋顶将雨水汇聚起来。”场馆相关负责人介绍，雨水进入场馆最下方的储水器，净化后便成为场馆的绿化用水、场馆内外的清洁用水。场馆全年节水3000吨以上，耗水量降低20%。\n成都大运会是一场绿色低碳的体育盛会。简阳市东来印象多功能建筑体配备智慧场馆能源管理系统，凤凰山体育公园足球场的索膜结构顶篷可节约3/4钢材，围绕“绿色、节俭、必须”的办赛原则，各场馆纷纷上交出色答卷。大运村内部100%使用新能源摆渡车，运动员房间内除易耗品外95%物资为租赁，可回收再利用，绿色理念贯穿衣食住行各个方面。\n成都大运会是一场科技元素浓厚的体育盛会。高新体育中心乒乓球场馆使用的训练机器人可以自定义每个球的速度、旋转和落点，针对训练需求设定多种动作体系；郫都击剑场馆中心借助3200万像素的全景摄像机和AR云景子系统实现实时视频场景下的多点位联动，为观众送上超高清的观赛体验。成都借鉴科技冬奥经验制定《科技赋能大运行动方案》，在场馆建设、赛事保障、数字观赛等方面实施超过170项技术产品，推动创新成果为大运会添彩助力。\n成都大运会是一场惠及群众生活的体育盛会。赛前赛后，大运会成果将持续融入城市肌理。聚焦市民就近健身需求，成都持续利用公园绿地、城市边角空间打造“运动新空间”。着力落实大运场馆惠民开放行动，成都今年将实现各级公共体育场馆免费（低收费）开放服务460万人次以上。\n多措并举发力\n全面优化保障\n煎炒烹炸，大运村运动员餐厅内香味四溢。面对色香味俱佳、品类丰富的美食，不少运动员挑花了眼。\n500多名厨师组成的大运会餐饮服务团队，精挑细选上百种食材，烹饪出符合运动员营养标准的美食。成都串串、宜宾燃面等川菜美味登场，别具地方特色、兼顾安全可口的餐饮给成都大运会参赛者留下了深刻印象。\n大运村里，暖心服务随处可感。运动员餐厅、代表团服务中心、医疗中心、行政保障中心、健身中心等一应俱全。服务台上，翻译对讲系统运用全球领先的人工智能技术，能提供83种语言在线互译、文本转换和语音合成服务。观川剧、赏蜀绣，文化体验活动丰富多彩，大运村的生活方便快捷又充满趣味。\n成都大运会举办时间正在夏季用电高峰期，电力保供是一大挑战。成都提前制订大运保电计划，超过300个保供电细化方案织密安全网。成都大运会电力保障指挥调度中心全力以赴，以“成都市全域电网图”为数字化基础底座，集成14套业务系统，实现保电对象“全感知”、需求响应“全链接”、指挥调度“全在线”。屏幕后方，数千名保电人员奋战一线，保障赛会顺利进行。\n上午8时，东安湖畔的大运会主媒体中心内人头攒动，国家电网天府新区供电公司大运会电力保障队队长于洋和同事们也开始了一天的工作。他们分组行动，逐楼层、逐点位检查场内供用电设施运行情况。“相比于竞赛场馆，这里的开关插座非常密集。我们要保障好每一个话筒、每一台设备的稳定用电。”于洋说。\n一边引导带路，一边讲解赛事信息，奔忙在大运场馆中的“蓉宝”机器人频频刷屏社交媒体。不仅颜值在线，它还带有应急功能，能在场馆中心递送应急包、自动体外除颤器等医疗应急工具，帮助人们从容应对突发情况。成都在大运会赛事保障、辅助训练、生活服务等方面广泛引入智能机器人，更少的失误、更高的效率，“机器人队伍”彰显了赛事保障的科技力量。"
  },
  {
    "title": "共赴青春之约  唱响友谊之歌（大运观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-13.htm",
    "date": "2023-07-31",
    "content": "大运会的赛场上，有争分夺秒、激烈角逐，也有暖心时刻、青春乐章。接下来，东安湖畔还将书写更多精彩的诗篇\n\n7月30日上午，在斩获成都大运会首金一天之后，中国大学生体育代表团选手曹茂园又获得了武术项目男子南棍的冠军，成为本届大运会的“双金王”。他虎虎生风的拳术和棍法不仅征服了裁判，也令对手击节叫好。在大运会的赛场上，成绩和名次并非唯一话题，选手间的友谊、赛场上欢乐的氛围同样引人注目。\n友好的交流，拉近彼此间的距离。获得男子南拳银牌的中国香港大学生体育代表团选手刘子龙曾经来成都交流学习，他和曹茂园是相识已久的老朋友。比赛前一晚的运动员大巴上，还有其他代表团的运动员专门找到曹茂园，一起聊音乐、聊生活，相谈甚欢。\n不懈的努力，不负青春之约。“来自世界各地的年轻人将在成都分享生活阅历、讨论人生未来、感受中国文化。”国际大体联秘书长艾瑞克·森超在本届大运会开幕前的憧憬，正逐渐变成现实。在大运会的舞台上，大学生运动员们不仅锻炼了本领，收获了友谊，同时也将青春风采展现给全世界。\n宾至如归的温暖，留下美好回忆。29日晚的四川省体育馆，中国大学生男篮与巴西大学生男篮激战正酣，现场观众的呐喊声一浪高过一浪。“中国队雄起”的助威声震耳欲聋，但“巴西队加油”的鼓励声同样没有缺席。在城北体育馆展开的武术比赛中，其他代表团的运动员获得高分时，观众同样为之喝彩。献给对手的掌声和祝福，让远道而来的客人感受到了温暖，也展现了东道主的善良淳朴和体育精神。\n默契的互动，则让赛事更加精彩。为回馈热情的观众，男篮比赛开始前的热身阶段，2023年中职篮选秀大会状元陈国豪就上演了精彩的“大风车扣篮”，让现场观众大饱眼福。在武术赛场，不少代表团的选手选择《茉莉花》《我爱你中国》等歌曲作为比赛配乐，熟悉的旋律引发了现场观众的共鸣。\n大运会的赛场上，有争分夺秒、激烈角逐，也有暖心时刻、青春乐章。接下来，东安湖畔还将书写更多精彩的诗篇。"
  },
  {
    "title": "中国大学生女篮球员李双菲——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-13.htm",
    "date": "2023-07-31",
    "content": "“最小的个头，抢下最多的篮板。”7月28日，在成都大运会中国大学生女篮首场小组赛中，来自北京师范大学的李双菲给现场观众留下深刻印象。司职控球后卫的她身高170厘米，是全队最小的个头，她全场比赛得到17分、10个篮板和5次助攻，助力中国大学生女篮以83∶63战胜葡萄牙大学生女篮，其中篮板球数据位居两队球员之首。30日进行的第二场小组赛，李双菲得到11分、5个篮板、4次助攻和4次抢断，保持出色表现。\n敢打敢拼、球风飘逸是李双菲的突出特点。在大学生女篮赛场，她领衔的北京师范大学女篮是一支强队，曾连续3次夺得中国大学生篮球联赛一级联赛女子组冠军。作为后卫，她是球队发动进攻的枢纽，个人进攻手段很丰富，投篮和运球动作灵动。李双菲在防守端也全力以赴，即便身高不占优势，也从不畏惧和对手拼抢球权。\n全面的能力让李双菲脱颖而出，一步步走向更高的舞台。2022年，她加入中国女子篮球联赛（WCBA）四川队。首个赛季，她就助力球队夺得总冠军，并且在全明星星锐赛中得到21分，是南区队中得分最高的球员。经过一个赛季的历练，她的能力又有了进一步提高。在成都大运会对阵葡萄牙大学生女篮的小组赛中，李双菲曾在后场接球后，运球到前场并突破上篮得分，展现了她扎实的基本功和出色的竞技状态，得到现场观众热情的鼓励。第二场小组赛，她的防守功力进一步体现，多次抢断完成快攻得分。\n参加成都大运会，让李双菲倍感骄傲。1998年出生的李双菲说，自己从4岁开始接触篮球，非常热爱这项运动。通过校园赛场的历练，她一步步确立了更高的目标，期待能够入选国家队，站上更大的赛场。本次大运会中国大学生女篮的很多队员都来自北京师范大学女篮，这让李双菲有机会与以前的队友重聚，她格外珍惜这次参赛机会。“期待在本届大运会上，自己能稳定发挥，助力中国大学生女篮取得佳绩。”李双菲说。"
  },
  {
    "title": "大运村非遗文化互动体验活动丰富多彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-13.htm",
    "date": "2023-07-31",
    "content": "成都大运会开幕以来，大运村内的互动体验中心成了热门打卡地。没有比赛任务的运动员纷纷来到这里，参加丰富多彩的非遗文化互动体验活动。\n各代表团成员可以在非遗传承人的指导下，体验年画、蜀绣、竹编、脸谱、剪纸、绳编、风筝、香包等8项中国非物质文化遗产制作技艺，也可以参加书法、中国绘画创作、学打太极拳、穿戴汉服等4项中华优秀传统文化体验活动。作品制作完成后，将赠送给体验者，为他们留下一段独特记忆。\n“用工具蘸一点颜料，给画面上凸出的线条均匀上色。然后，把纸铺上去，均匀摁擦，一幅生动的年画就完成了。”7月29日，国家级非物质文化遗产夹江年画传承人陈晓容在年画课堂上介绍制作技艺。一旁的外国代表团运动员听完志愿者的翻译，迫不及待地尝试起来。\n“一张小小年画，展现了夹江竹纸制作技艺和年画两项国家级非物质文化遗产。”陈晓容说，“非遗文化互动体验活动是一座交流桥、友谊桥、连心桥，有助于传播中华优秀传统文化。”\n蜀绣教室里，绣着熊猫图案的手帕十分吸引人。在老师的指导下，几名意大利大学生体育代表团运动员在手帕上绣起了自己的名字，刚开始动作很生疏，但学了一会儿，渐渐掌握了下针的要领。他们兴高采烈地拿着绣着自己名字的蜀绣手帕，连声向指导老师道谢。\n“运动员们在学习剪纸时都很专注，大运村的体验活动将非遗文化和大运文化融合在一起，有意义、有趣味。”剪纸非遗传承人庄丛灿说。在剪纸课堂，留言簿上留下了不少运动员的所思所想。一名外国代表团运动员写道：“我们在这里享受乐趣，也学习到很多新的东西。每个人都十分友善，老师也很有才华，这次体验真的很棒！”简单质朴的话语，体现着不同文化之间的友好交流与互动。一名中国大学生体育代表团运动员则在字里行间表达着骄傲与自豪：“中国非遗源远流长！希望更多人能感受到非遗魅力！”"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-13.htm",
    "date": "2023-07-31",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中央气象台继续发布暴雨红色预警，京津冀等地仍有强降雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-14.htm",
    "date": "2023-07-31",
    "content": "核心阅读\n受台风“杜苏芮”北上环流影响，京津冀等地出现强降雨过程，并呈现持续时间长、累计雨量大等特点。此外，预计今年第6号台风“卡努”也将于近日逐渐向浙江沿海靠近，强度继续增强。多地多部门落实防汛救灾主体责任，启动应急响应，展开防范应对。\n\n7月29日18时，中央气象台升级发布暴雨红色预警，这是中央气象台2010年启用预警发布机制以来发布的第二个暴雨红色预警。当日，中国气象局还启动了重大气象灾害（暴雨）一级响应。7月30日18时，中央气象台继续发布暴雨红色预警和强对流天气黄色预警。预计7月31日，河北大部、北京、天津、山西中北部等地仍有大到暴雨。\n随着台风“杜苏芮”残余环流持续北上，7月29日开始，华北、黄淮一带的降雨逐渐铺展。连日来，多地多部门启动应急响应，应对台风及其北上环流影响，开展抢险救援。\n多部门联合会商，国家防总启动防汛二级应急响应\n台风“杜苏芮”于28日9时55分在福建省晋江市沿海登陆。记者从福建省防指获悉：鉴于“杜苏芮”已于29日11时减弱为热带低压，并停止编号，福建省防指于30日7时终止防台风应急响应、防暴雨应急响应。福建省气象台提醒，台风“杜苏芮”影响还未结束，要高度警惕防范强降水可能引发的次生灾害。\n记者从江西省有关部门获悉：鉴于台风“杜苏芮”已移出该省，江西省防指于29日20时结束省级防汛三级应急响应。台风“杜苏芮”残余环流30日继续影响安徽，安庆、合肥、滁州等地部分地区大雨，局部暴雨到大暴雨。\n7月30日白天，北京中南部、天津北部、河北中南部和东北部、山西东部、河南西北部及浙江东南部、福建东北部等地出现大到暴雨，北京门头沟和房山，河北保定、廊坊、石家庄、邢台、邯郸及秦皇岛，山西阳泉和晋中等地出现大暴雨。中央气象台预计，7月31日，河北大部、北京、天津、山西中北部等地仍有大到暴雨，河北中部沿山地区、北京西南部等地部分地区有特大暴雨。\n记者从应急管理部获悉：30日上午，国家防总主持召开防汛专题视频会商调度，与自然资源部、水利部、中国气象局联合会商，点对点调度北京、天津、河北、山西、河南等重点省份，分析研判强降雨发展态势和影响，进一步安排部署重点地区防汛抢险救援工作。30日9时，国家防总针对上述省份启动防汛二级应急响应。国家防总派出的5个工作组正在北方重点区域协助指导防范应对工作。应急管理部联合农业农村部下发紧急通知，部署重点地区紧急调用排灌机械设备开展抢排田间积水救灾工作，切实抓好农业防汛减灾工作。\n7月28日8时至30日8时，海河流域中部南部出现强降雨，以暴雨到大暴雨为主，其中漳卫南运河、子牙河等水系局部降了特大暴雨。水利部于7月30日12时将针对北京、天津、河北的洪水防御应急响应提升至Ⅱ级，并向3省份水利部门和海河水利委员会发出通知，进一步安排部署各项防御工作。海河流域子牙河水系滹沱河黄壁庄水库7月30日23时入库流量涨至3615立方米每秒，编号为“子牙河2023年第1号洪水”，为今年我国大江大河首次发生编号洪水。水利部维持京津冀洪水防御Ⅱ级应急响应，目前8个工作组正在北京、天津、河北等省份防汛一线指导地方做好洪水防御工作。\n记者从农业农村部获悉：在前期已下发预警通知的基础上，农业农村部于7月30日启动农业重大自然灾害三级应急响应，要求北京、天津、河北、山西、山东、河南等省份加强应急值守，密切监测评估灾情。组派工作组和科技小分队包县包乡、进村入户，指导灾区及时抢排积水，对受淹绝收田块因地制宜改种补种短生育期作物，最大限度减轻灾害损失。\n京津冀等地做好安排部署，应对暴雨汛情\n记者从北京市气象局获悉：7月29日20时至30日23时，全市平均降雨量115.3毫米，城区平均125.6毫米。目前北京仍处于暴雨红色（一级）预警中，预计7月30日傍晚至8月1日夜间降雨将持续，全市累计降雨量将达暴雨量级，局部地区可达大暴雨。\n北京市防汛指挥部提醒市民非必要不外出。企事业单位除保障城市运行、民生服务等外，非必要不要求员工到岗上班。根据防汛应急预案，全市所有景区关闭，并做好可能面临危险游客的疏散避险工作，全市乡村民宿暂停营业，及时劝返入住游客或将游客转移到安全避险场所。北京市教委发布紧急通知，暂停线下课外培训、室外教学研学、夏令营等活动。北京市水务局派出5个巡查组赴全市各重点水库、河道、涉河工程进行检查，覆盖全市80座大中小型水库、868座大中小型水闸、1752公里堤防、45处在建涉河工程。\n30日，河北召开全省防范应对近期强降雨工作视频调度会议，对防汛抢险救灾工作进行再动员、再部署、再落实。河北正妥善转移安置可能受到山洪、泥石流等灾害威胁的群众，对农村留守儿童、孤寡老人等重点群体逐一落实帮扶措施，同时，加强对滑坡、塌方、泥石流等地质灾害的监测预防，强化一线抢险人员安全防护措施，严防出现次生灾害。\n“我们向全市各区、乡镇的1万余名责任人下发了安全提示，督促他们上岗到位，做好防范准备。此外，叫应各级防汛抢险队伍12万余人保持热备，随时应急处突。”天津市应急管理局水旱灾害救援处副处长张东方说，为做好强降雨预防工作，天津已于30日0时30分将防洪四级应急响应提升到三级，启动了京津冀联防联控机制，对3.8亿元的防汛物资进行了检修维护，特别对259处提前预置物资的地方进行了检查，确保能够在第一时间进行抢险。\n从福建登陆的台风，为何给京津冀带来强降雨？\n气象专家分析，此次京津冀强降雨持续时间长、累计雨量大。以北京为例，间歇性强降雨过程将持续至8月2日早上，持续时间可能会超过70小时。\n台风“杜苏芮”在千里之外的福建登陆，为何会给京津冀带来强降雨？中央气象台首席预报员方翀分析，一方面，华北东部副热带高压、西部高压带在华北北部形成高压坝，使得台风“杜苏芮”环流继续北上的速度减缓，持续时间增长。\n另一方面，由于台风“杜苏芮”环流本身携带了大量水汽，它的东侧是副热带高压，二者之间的气压梯度会导致京津冀地区的东风和东南风显著增强，远距离将西太平洋上台风“卡努”附近的水汽输送到华北平原上来，同时受到西边太行山脉、北边燕山山脉的阻挡，水汽被迫抬升，这有利于水汽凝结成雨。上述因素叠加，造成了此次京津冀地区的强降雨。\n此外，今年第6号台风“卡努”7月30日下午由强热带风暴级加强为台风级。预计“卡努”将以每小时20公里左右的速度向北偏西方向移动，31日转向西北方向移动，8月1日白天移入东海，逐渐向浙江沿海靠近，强度继续增强，最大强度可达强台风级或超强台风级。受台风“卡努”影响，8月1日至4日，东南部海域及沿海将出现强风雨，江南、华南东部等地将有大到暴雨，局地大暴雨。未来10天，西北太平洋海域还将有1个台风生成。\n中国气象局公共气象服务中心首席气象服务专家王秀荣提醒，暴雨天气时，应尽量减少外出，尽量避免在洪涝区域停留。此轮降雨区域为旅游高风险区，近期应尽量避免或者减少在这些地方的外出，或者到涉山涉水的地方去游玩。\n（综合本报记者李红梅、王浩、刘温馨、郁静娴、贺勇、李家鼎、靳博、史自强、王崟欣、王丹、游仪报道）"
  },
  {
    "title": "黑龙江等4省份",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-14.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者寇江泽）黑龙江、贵州、陕西、宁夏等4省份近日公开第二轮中央生态环境保护督察整改落实情况，一大批重大生态环境问题得到有效解决。\n第二轮第五批中央生态环境保护督察组于2021年12月至2022年1月对黑龙江等4省份开展督察，于2022年3月向4省份反馈督察意见。4省份将督察整改作为重大政治任务，作为推进生态文明建设和加强生态环境保护的重要抓手，制订方案，建立机制，强化措施，狠抓落实，督察整改取得明显成效。\n黑龙江紧盯黑土耕地保护，严格落实黑土地保护利用条例，实施黑土地保护性耕作2553万亩。贵州有序推进赤水河流域水环境整治，实施工业污水管网升级改造和生活污水收集处理提质增效工程，2022年赤水河干流水质达到Ⅱ类。陕西大力推进秦岭区域生态环境问题整改，核心保护区和重点保护区内169个退出矿业权矿山已完成生态修复治理331.5公顷。宁夏不断加强生态保护修复，完成草原生态恢复22.9万亩、湿地保护修复22.7万亩，治理荒漠化土地90万亩。\n截至今年6月，4省份督察整改方案明确的233项整改任务已完成83项，其余整改任务正在积极有序推进。"
  },
  {
    "title": "推进黄河流域大保护、大治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-14.htm",
    "date": "2023-07-31",
    "content": "本报北京7月30日电  （记者秦瑞杰、赵帅杰）近日，宁夏回族自治区政府与甘肃省政府签署《甘肃省人民政府宁夏回族自治区人民政府黄河流域（甘肃—宁夏段）横向生态补偿协议》。协议对加快建立黄河流域横向生态保护补偿机制，切实构建上中下游齐治、干支流共治、左右岸同治格局，推动生态产品价值实现具有重要意义。\n协议明确，两省份将按照1∶1比例，共同筹集资金1亿元（各5000万元），设立黄河干流流域上下游横向生态补偿资金，用于流域内水污染综合治理、生态环境保护、环保能力建设等方面，全力推进黄河流域大保护、大治理。\n据了解，协议实施范围为黄河干流流域（甘肃—宁夏段），其中，甘肃为上游区域，宁夏为下游区域，以两省份跨界的五佛寺断面作为水质考核监测断面，实施期限定为2023年1月1日至2025年12月31日。具体补偿办法为：若黄河干流五佛寺断面水质当年年均值达到国家考核Ⅱ类水质标准，双方互不补偿；若当年年均值未达到国家考核Ⅱ类水质标准，甘肃向宁夏补偿5000万元；若当年年均值高于国家考核Ⅱ类水质标准，宁夏向甘肃补偿5000万元。\n下一步，宁夏将会同甘肃抓好协议落实，积极探索建立全面覆盖、权责对等、共建共享的横向生态保护补偿模式，促进区域间良性互动，加快实现黄河流域高水平保护和高质量发展。"
  },
  {
    "title": "链家 创新打造多维公益服务模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-14.htm",
    "date": "2023-07-31",
    "content": "秉持向善文化基因，链家不断探索“公益+便民”新模式，以“绿丝带志愿者服务点”“城市书房”“手机公益课堂”等多维公益服务，全方位助力建设美好城市和幸福社区。\n\n设立“绿丝带志愿者服务点”\n在基层社区设立“绿丝带志愿者服务点”，是上海链家的创新实践。服务点的内容丰富多样，细致到居民生活的方方面面，包括清洁社区、楼道整治、垃圾分类等。在上海，链家通过“绿丝带志愿者服务点”积极组织慰问类、咨询类、健康类社区共建活动，紧紧围绕居民实际需要，为社区提供形式多样的便民服务。\n自进入社区后，链家“绿丝带志愿者服务点”切实为居民解难题、办实事。截至目前，上海链家已在社区设立“绿丝带志愿者服务点”171个，在上海市虹口区房地产交易中心设立“绿丝带志愿者服务点”1个，全方位融入社区基层治理，在“向上向善”企业文化的引导下，为美好城市注入新能量，成为“人在边上，帮在点上”服务邻里的“好邻居”。\n定制链家“城市书房”\n在上海、成都、广州等地，链家“城市书房”通过不断延展阅读空间的触角，让居民在家门口就能享受到“精神粮仓”。\n在上海，链家携手新华书店为居民提供高质量阅读空间，以更便捷的方式让居民享受阅读的乐趣，助力城市打造爱读书、读好书、善读书的浓厚氛围。\n在成都，链家与新华文轩合作，打造“图书+活动”新型社区互动阅读空间，让居民在家门口就可以享受到便捷、舒适、个性化、高品质的文化服务。\n在广州，链家与广州购书中心联合打造家门口的“城市书房”，打通公共图书服务社区居民的“最后100米”，助力广州向“阅读之城”转型升级，同时打造特色活动，丰富广州老百姓的文化生活。\n“城市书房”的落地，让链家在公益上拓展了服务维度，也为居民的日常生活增添了“悦读”体验。\n打造“城市补给站”\n链家以门店为服务阵地，全力打造“城市补给站”，为居民提供多项便民服务，包括应急雨具、应急充电、便民饮水、复印打印、寻路指引、爱心图书馆捐赠点等便民服务。\n对链家来说，门店也是社区服务站，链家门店、经纪人通过社区公益和深入日常生活场景来服务社区群众。\n自创立之日起，链家便将“向上向善”融入公司文化，依托扎根社区的门店优势，为居民提供源源不断的服务。\n上海链家发起“浓情米意”送米活动，采购40000多袋大米送给社区居民，覆盖上海16个区。\n围绕第三十三次全国助残日，武汉链家携手百步亭社区残联及百步亭文卉苑居委会，通过共建社区“阳光花园”，丰富社区居民的精神文化生活。\n通过“手机公益课堂”，长沙链家志愿者手把手教学，提升老年人对智能手机操作的熟练度，帮助老年人解决生活中遇到的数字化难题。\n通过每个月固定和社区联办文化活动，南京链家以“家”的温度，做每一位社区居民的好邻居，并把门店主要空间留给居民，让他们可以随时在门店歇脚、休息。\n以多样维度，链家不断弘扬“向上向善”企业文化，从持续迭代的门店便民服务，到助力全民阅读的“城市书房”，再到温暖邻里的“绿丝带志愿者服务点”，链家将责任和担当内化于心，履行企业职责使命，不断拓展公益服务边界，践行更多社会责任。\n数据来源：链家"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-14.htm",
    "date": "2023-07-31",
    "content": ""
  },
  {
    "title": "加大投入力度  加强对华合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-15.htm",
    "date": "2023-07-31",
    "content": "世界经济论坛不久前发布的《塑造商业与投资的未来》报告指出，过去20年间非洲农业产值年均增长4.1%，高于全球平均水平。如能充分利用非洲大陆自贸区发展优势，扩大投资、应对挑战，非洲农业产值有望从目前的2800亿美元提升至2030年的1万亿美元。报告认为，非洲地区农业发展潜力巨大，推动农业发展有助于地区国家增加收入、扩大就业、减少贫困，促进相关产业包容性增长，为经济可持续发展打造坚实基础。\n当前，非洲各国正不断强化粮食自给意识，加大农业扶持力度，积极开展国际合作，努力提升农业发展水平，推动农业向规模化和现代化迈进。\n地区农业开发潜力巨大\n非洲农业产值约占非洲地区生产总值的1/3，吸纳了非洲大陆大部分劳动人口，在实现人口、资源和环境协调发展方面具有重要意义。塞内加尔总统马基·萨勒表示：“非洲拥有世界上65%的未开垦耕地和丰富的水资源，地区农业可供开发的潜力很大。”\n然而，由于农业机械化水平整体较低、水利基础设施条件不足，非洲国家粮食自给率低，每年粮食总产量仅为2亿吨，年均进口粮食8500万吨。非洲农业及粮食系统还极易受到气候变化、地区冲突以及其他外部因素影响。2022年，非洲之角遭遇了40年来最严重的旱灾，大量农作物歉收甚至绝收，上千万民众面临粮食短缺。\n肯尼亚国际问题专家木内内表示，非洲国家适应和应对气候变化的能力较弱，洪灾和旱灾又变得更加频繁，严重影响地区国家的粮食安全。加纳智库非中政策咨询中心执行主任保罗·弗林蓬认为多种因素影响非洲农业生产和粮食安全，促使非洲国家加快自力更生的脚步。\n联合国粮农组织总干事屈冬玉认为，非洲农业和食品部门资金严重不足，加剧了粮食不安全状况，并且正在阻碍整个非洲大陆的未来发展。他呼吁国际社会和非洲国家加强合作与协调，消除限制非洲国家发展潜力的瓶颈。\n加快提升现代化水平\n南非农业部门研究员阿南德勒分析认为，非洲大陆自贸区建设持续推进，将帮助农业企业从非洲内部贸易中受益。如果非洲各国进一步加大农业投入，预计到2050年，非洲的农业综合贸易规模有望增长30%。这将进一步释放非洲大陆发展潜力，推动非洲国家的繁荣发展。当前，非洲国家持续出台农业帮扶政策，不断加大资金和技术投入，加快推动农业现代化。非盟成员国此前承诺将国家预算的10%用于粮食及农业生产。\n肯尼亚农业部近期出台政策，将由国有企业掌控的50万英亩闲置土地出让给私营农业部门开发利用，并为相关农业实体提供贷款用于开发、推广新技术，促进农业机械化。该国推出的“肯尼亚百万农民数字平台”也备受关注。项目以吸收100万农民享受数字农业服务为目标，通过900多项技术创新和管理实践，实时提供气候智能农业建议、市场信息推送、信贷及保险服务等，以进一步提升肯尼亚农业生产力。\n赞比亚拥有广袤的农业用地和丰富的水资源，粮食生产潜力巨大。赞比亚将农业改革和提高农业产值作为政府工作的重要内容，推行总投资3亿美元的“农业增长机会计划”，通过增加对农田水利部门的公共支出、推广本地农作物和食品等，推动农业实现包容性增长。\n坦桑尼亚政府不断加强与国际金融机构合作，将支持农业商业化作为重点，激励农业产业创新，保障本国粮食供给。过去10年间，坦桑尼亚农业产值实现翻番。目前，坦桑尼亚拥有数十万个中等规模农场，仅雇用农业劳动力创造的产值就超过3亿美元。\n国际和地区组织也积极为地区农业发展提供援助，激发非洲农业增长潜力。去年，非洲开发银行专门出台促进非洲粮食增产的相关措施，重点通过“非洲农业转型技术”计划向7个非洲国家的180万农户提供了耐热小麦种子，使小麦增产140多万吨。\n联合国粮农组织制定了非洲农业加速发展的“四个更好”路线图：更好的生产、更好的营养、更好的环境和人人过上更好的生活，不让任何人掉队。当前有27个非洲国家加入了粮农组织的旗舰项目——“携手行动”，该项目旨在确定全球农业转型方面的差距，将不同国家与合作伙伴相匹配，以取得切实互助成果。2019年，粮农组织还在非洲发起“一个国家一个优先产品”倡议，支持各国发展独特的、具有可持续发展潜力的农副产品，构建更加完善的价值链并增强国际市场竞争力。\n中非农业合作持续深化\n南非《外交》杂志主编克里坦·巴哈纳表示，中国一直是非洲农业现代化发展的有力支持者，从粮食育种、栽培、田间管理，到兴建农田基础设施，再到农业贸易开放政策，非中农业合作不断深化。\n在肯尼亚，作为主粮之一的玉米产量长期无法实现自给。2022年4月，位于肯尼亚的中非联合研究中心用中国技术试种当地白玉米品种，将产量提高约50%。乔莫·肯雅塔农业技术大学农学院院长戴维·姆布鲁说：“这次的丰收对肯尼亚等非洲国家来说意义重大。”\n在马达加斯加，从中国湖南引进的杂交水稻品种已连年取得丰收。预计到2024年，马达加斯加的杂交水稻种植面积将达到15万公顷，稻谷增产约50万吨。马达加斯加有望成为第一个实现粮食自给的非洲国家。\n中国已连续14年保持非洲第一大贸易伙伴国地位。中非贸易结构持续优化，中国主动扩大自非洲非资源类产品进口，帮助更多非洲农产品进入中国市场。2022年，中国从非洲进口价值51.96亿美元的农产品。中国已成为非洲第二大农产品出口目的国。\n“2022年是南非农业丰收的一年。”南非农业商会首席经济学家万迪勒·西洛博表示，2022年南非农业出口收入创下128亿美元新纪录，比上一年增长4%。他说，不少非洲国家正为不断增加的农产品寻找出口目的地。非中签署的一系列农业贸易互惠协议将助力非洲农业进一步发展。\n在中非合作论坛第八届部长级会议上，中方宣布为非洲农产品输华建立“绿色通道”，支持和便利更多非洲优质特色农食产品进入中国市场。南非的柑橘、坦桑尼亚的芝麻、肯尼亚的牛油果、卢旺达的干辣椒等越来越多非洲特色农产品走进中国市场。\n2022年8月肯尼亚首次向中国出口牛油果，仅3个月时间，肯尼亚输华牛油果出口总额累计已达4亿元人民币，超过肯尼亚去年前7个月的牛油果出口总额。肯尼亚园艺局局长本杰明·蒂托表示：“中国为非洲农业可持续发展提供巨大机遇。”\n（本报约翰内斯堡7月30日电）"
  },
  {
    "title": "法国努力稳定经济增长预期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-15.htm",
    "date": "2023-07-31",
    "content": "法国国家统计和经济研究所日前公布的初步数据显示，法国今年第二季度经济环比增长0.5%，高于此前预期的0.1%。自去年年中以来，法国经济增速较为缓慢，去年第四季度环比增长0.1%，今年第一季度环比增长0.2%，略超预期。根据法兰西银行的最新宏观经济预测，法国2023年经济有望增长0.7%。法兰西银行称，法国经济将逐步摆脱通胀，免于陷入经济衰退。\n当前，法国面临的通胀压力有所减缓。根据法国国家统计局的最新数据，法国年通胀率从4月的5.9%降至5月的5.1%、6月的4.5%。6月28日公布的家庭信心指数也较此前略有上升。法兰西银行分析认为，随着经济结构加速调整，能源供应多样化、能源节约等措施实施，输入型通胀对经济活动的影响逐渐减弱。\n在吸引外资方面，得益于减税政策、经济复苏计划和投资计划等政策效应，法国连续几年在吸引外国投资者方面居欧洲国家前列。根据安永公司今年5月公布的年度排名，法国2022年宣布新设或扩大规模的外资项目数量共有1259个，连续第四年排名欧洲国家第一。\n今年5月，法国在第六届“选择法国”国际商务峰会上达成项目意向28个，共吸引投资130亿欧元，集中在电池、核能、光伏、制药等行业，预计将创造8000个直接就业岗位。法国总统马克龙在社交平台上公布了部分投资意向。其中，总部位于英国伦敦的核能初创公司newcleo计划2030年前向法国投资30亿欧元开发新一代核反应堆；瑞典家具巨头宜家计划在法国投资超过9亿欧元，以加速企业生态和能源转型，并提高在法国的物流能力；英国葛兰素史克公司也将注资近4亿欧元对其法国生产基地进行现代化、数字化和脱碳改造。法国媒体报道说，法国政府近期采取一系列措施加速推进再工业化，“选择法国”国际商务峰会是其中重要一步。\n法国政府基于经济运行状况还作出了结构性预算调整，将逐步减少公共财政支出对经济的刺激。法国财政部近期提出，要在明年节约100亿至150亿欧元公共支出，以实现其预算目标，即将财政赤字占国内生产总值的比重从今年的4.9%降至明年的4.4%，到2027年降至3%以下。\n欧洲央行日前宣布将三大关键利率均上调25个基点，自8月2日起，主要再融资利率、边际借贷利率和存款机制利率分别上调至4.25%、4.50%和3.75%。经济学家认为，当前的利率上升将给家庭消费、房产购置以及商业投资带来压力，货币紧缩对法国经济活动的影响将从今年下半年变得更加明显。国际信用评级机构标准普尔日前预计，考虑到欧洲央行的货币紧缩政策及通胀压力等因素，法国经济在2023年至2024年的平均增长率为0.8%，低于2022年的2.5%。在欧洲经济增长加速和公共投资计划支持下，法国经济增长率在2025年至2026年将回升至年均1.5%。\n（本报巴黎7月30日电）"
  },
  {
    "title": "非洲和加勒比国家呼吁前殖民国家为贩卖奴隶作出赔偿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-15.htm",
    "date": "2023-07-31",
    "content": "据新华社墨西哥城电  （记者宣力祺）布里奇敦消息：来自非洲和加勒比海地区的多国代表日前在巴巴多斯首都布里奇敦举行会议，呼吁前殖民国家为贩卖奴隶以及奴隶制对当今社会造成的影响进行赔偿。\n据报道，本次会议为期4天，于7月27日结束。巴巴多斯政府，非洲联盟（非盟）经济、社会和文化理事会，加勒比地区自治性区域大学西印度群岛大学等共同呼吁前殖民国家“为历史罪行作出赔偿”。\n加勒比共同体（加共体）赔偿委员会主席、西印度群岛大学副校长希拉里·比克尔斯27日在新闻发布会上说，这是一个历史性的时刻，人类不能继续忍受殖民主义的有害干涉。“我们必须清理这个烂摊子，让人类（社会）正常运转起来。”\n非盟官员优素福·曼杜哈说：“认识到奴隶制、殖民主义和种族主义是如何相互交织并影响世界各地黑人的生活至关重要。”\n西印度群岛大学在一份声明中说，这次“开创性”会议的成果包括一项关于非盟和加共体合作路线图的提案，标志着“洲际运动”的开始。\n贩卖奴隶和奴隶制是人类历史上最恶劣的侵犯人权行为，跨大西洋贩卖奴隶是其中最黑暗、最丑陋的一段历史。从15世纪到19世纪，大量非洲黑人被欧洲商人当作奴隶贩运到美洲。为寻求向英国、法国和葡萄牙等前殖民国家索赔，加共体2013年设立赔偿委员会。"
  },
  {
    "title": "世界气象组织——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-15.htm",
    "date": "2023-07-31",
    "content": "新华社北京7月28日电  综合新华社驻外记者报道：世界气象组织27日发布的数据显示，7月前3周是有气象记录以来最热的3周，整个7月预计也将成为有记录以来最热月份。联合国秘书长古特雷斯呼吁，气候变化速度在加快，国际社会必须加速行动来应对。\n世界气象组织整合来自欧盟气候监测机构哥白尼气候变化服务局等机构的数据，用于其气候监测活动和气候状况报告。\n根据哥白尼气候变化服务局提供的数据，全球平均地表气温于2023年7月6日达到单日最高值，为17.08摄氏度，刷新2016年8月13日16.80摄氏度的最高纪录，这一天因此成为有记录以来最热的一天。2023年7月前23天的全球平均地表气温为16.95摄氏度，高于2019年7月全月16.63摄氏度的纪录，后者为有记录以来最热月份。\n世界气象组织表示，几乎可以肯定，2023年7月全月平均气温将大幅超过2019年7月，成为有记录以来最热的月份。哥白尼气候变化服务局将于8月8日发布7月的完整气温数据。\n古特雷斯指出，创纪录高温的后果是“显而易见和悲剧性的”。阻止气候变化最坏情况发生仍有可能，但必须立即采取重大气候行动。他呼吁国际社会在减排、气候适应和气候融资方面付诸行动。\n（参与记者：王其冰、毛磊）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-15.htm",
    "date": "2023-07-31",
    "content": "受全球气候变暖和厄尔尼诺现象影响，今年入夏以来酷热席卷北半球大部分地区，多地高温纪录被刷新。图为近日，一名儿童在土耳其安卡拉的一处喷泉玩水。\n穆斯塔法·卡亚摄（新华社发）"
  },
  {
    "title": "俄非决定建立对话伙伴机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_6-15.htm",
    "date": "2023-07-31",
    "content": "据新华社圣彼得堡电  （记者安晓萌）俄罗斯与非洲多国日前在俄罗斯圣彼得堡通过一份宣言，决定建立对话伙伴机制，以持续进行互动。\n为期两天的第二届俄罗斯—非洲峰会7月28日闭幕。俄罗斯总统普京与非洲多国元首通过一份宣言，内容涉及双方在政治、安全、经贸、粮食、能源等诸多领域的合作。\n宣言说，俄非将建立对话伙伴机制，便于俄外交部、非洲国家外交部和非洲联盟之间定期进行政治磋商；将建立高级别常设对话机制，以协调打击恐怖主义和极端主义，以及解决与粮食和信息安全有关的问题等。\n与会领导人约定，每3年举办一次俄非峰会，每年举办一次俄非议会会议。此外，与会领导人还分别通过有关防止太空军备竞赛、确保信息安全领域合作、加强反恐合作的3份文件，以及俄罗斯—非洲伙伴关系论坛2023年至2026年行动计划。"
  },
  {
    "title": "日本央行继续实施超宽松货币政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_7-15.htm",
    "date": "2023-07-31",
    "content": "据新华社东京电  （记者欧阳迪娜、刘春燕）日本央行日前宣布，将继续实行超宽松货币政策，将短期利率维持在-0.1%的水平，并通过购买长期国债，使长期利率维持在零左右。\n日本央行行长植田和男当天在货币政策会议结束后举行的新闻发布会上表示，当前离实现2%的通胀目标仍有距离，因此有必要继续实施超宽松货币政策，灵活运用收益率曲线控制政策的目的是“增强宽松货币政策的可持续性，加快实现通胀目标”。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_8-15.htm",
    "date": "2023-07-31",
    "content": ""
  },
  {
    "title": "青海省海南州  以高质量发展开启现代化建设新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-16.htm",
    "date": "2023-07-31",
    "content": "青海省海南藏族自治州因地处青海湖之南而得名。全州总面积4.45万平方公里，平均海拔3200米，现辖共和、贵德、贵南、同德、兴海5县36个乡镇426个行政村56个社区，总人口44.84万人。党的十八大以来，海南州牢牢把握州情定位，以造福人民为目标，以绿色发展为路径，以改革开放为动力，以“四大产业”为牵引，以建设国家可持续发展议程创新示范区为抓手，打造生态文明高地，推进泛共和盆地崛起，走出一条生态保护、高质量发展的新路径，现代化建设迈出坚实步伐。\n\n州情“重、多、美、好”\n“重”：海南州生态地位重要。海南州北临青海湖、南有龙羊湖，属三江源和青海湖国家级自然保护区，黄河贯穿全境，境内全长411公里，经5县20个乡镇，是“中华水塔”的重要组成部分，也是维系青藏高原生态安全的重要水系和控制西部荒漠化向东蔓延的天然屏障。区域位置重要。海南州地处黄土高原向青藏高原的过渡带，海拔高度相对适宜，并处于青海省中心地带，与除玉树藏族自治州之外的6个市州接壤，承东启西、辐射青海南部，素有“海藏通衢”之称。战略地位重要。国道G214（青康公路）、G109（京拉公路）和G6（京藏高速）穿境而过，是青海联络西藏、新疆人流、物流、信息流的重要枢纽，在加强民族团结、稳藏固疆、维护国家安全中举足轻重。\n“多”：海南州多元文化交融。海南州地处青海省农业区和牧业区交错地带，农耕文明与草原文明相互交融，历史文化、民族文化交相辉映、绚丽多彩。多个民族聚居。有32个民族，少数民族约占总人口的77.8%，是典型的多民族聚居区。\n“美”：海南州具有人文之美。历史悠久、人文独特、民风淳朴，境内文化遗迹遗址众多，非物质文化遗产传承久远、分布广泛，歌舞、藏绣、民族手工艺制作等民族民间文化底蕴深厚、特色鲜明、异彩纷呈。海南州具有自然之美。海南州山河壮丽、地貌多样，森林、高山、草原、河流、湖泊、湿地、沙漠、戈壁星罗棋布，“碧波荡漾青海湖”“天下黄河贵德清”“深谷峻崖龙羊峡”成为大美青海具有影响力和美誉度的金名片。\n“好”：海南州农牧产业基础好。农牧互补是海南州的鲜明特点，2022年全州耕地149万亩、可利用草场5100万亩，各类牲畜存栏518万头只，粮食产量约占全省的15%，畜产品产量约占全省的15%，三文鱼产量约占国内市场的30%，是青海省重要的农畜产品和种业生产基地。清洁能源条件好。水电资源丰富，黄河上游海南州境内规划建设9座梯级电站和5座抽水蓄能电站，装机容量可达2780万千瓦。新型清洁能源富集，全年日照时数2500小时以上，风能可用时间频率60%以上，可用于开发清洁能源的土地近7000平方公里，太阳能、风能资源潜在开发量在亿万千瓦以上。共和盆地蕴藏着大量优质的地热资源，分布广、埋藏浅、热质高，未来发展前景好。海南州抢抓新时代西部大开发、兰西城市群等重大战略机遇，是西北五省（区）唯一的国家可持续发展议程创新示范区，被列为青海省碳中和示范区，发展机遇良多、潜力巨大且充满活力。\n建设“六个海南”\n坚持以“四地”产业体系构建为支撑，聚力建设“绿色海南”。以打造国家清洁能源产业高地为牵引，带动国际生态旅游目的地、绿色有机农畜产品输出地、大数据云计算产业集聚区融合发展。海南州建成清洁能源装机总量2094万千瓦，海南州光伏发电园区和龙羊峡水光互补发电站获得吉尼斯世界纪录认证，世界首条全清洁能源特高压直流输电项目建成并稳定运行。农畜产品加工转化率达60.2%，农林牧渔业总产值从2012年的34.86亿元增长至2022年的77.84亿元。提档升级青海湖·恰卜恰·龙羊峡·贵德“四点一线”生态旅游景区品牌，接待游客和旅游收入分别年均增长10.1%和14.8%。制定大数据发展规划，100%利用清洁能源的大数据产业园一期建成并投入使用，建成并运行“云藏”大数据中心，用户覆盖70多个国家和地区，累计点击量突破56亿次。\n坚持以担当国之大者为己任，聚力建设“生态海南”。坚持所有发展都围绕保护生态和实现绿色发展，筑牢三江源区、环青海湖区、泛共和盆地、黄河库区及城镇周边五大生态屏障，统筹推进山水林田湖草沙冰系统治理，积极推进青海湖国家公园建设，累计完成人工造林730万亩，治理退化草原3033万亩。实施光伏治沙，积极探索推进光伏生态牧场、光伏生态林场建设，发展光伏工业旅游，打通绿水青山向金山银山转换通道，实现保护生态与发展经济、改善民生和促进民族团结进步的有机统一。州域空气质量优良天数比例达97.6%，黄河出境断面水质保持在Ⅱ类以上，常态化开展“清洁海南”行动。\n坚持以深化改革创新为动力，聚力建设“活力海南”。主动融入兰西城市群、东西部协作等战略，加快共和区域中心城市建设。加强跨区域战略协作与经济合作，探索形成“江苏—海南州”互惠互利的对口支援协作模式。打好“放管服”和投融资体制、财税金融、社会保障等重点领域和关键环节改革组合拳、攻坚战，持续优化营商环境，出台海南州招商引资激励措施等优惠政策，筹措招商引资奖励基金2000万元，用心用情开展服务保障，采取“跟踪+问询式服务”“容缺+承诺+一站式服务”以及“24小时不间断”和“审批不过夜”工作机制，激励各类市场主体竞相发展。\n坚持以民族团结进步为统领，聚力建设“和谐海南”。坚决贯彻新时代党的治藏方略，广泛开展创建“十一进”和交流交往交融活动，州县两级创建全国民族团结进步示范实现全覆盖，推动各民族交往交流交融，建成一批具有海南州特色的石榴籽家园，建设青海省首个铸牢中华民族共同体意识主题展馆，形成了共居、共学、共事、共乐的社会氛围。\n坚持以全面从严治党为保障，聚力建设“清廉海南”。扎实开展“基层组织凝心聚力、基础工作强基筑底、基本能力达标提升”工程。扎实推进以案促改专项教育整治，开展“转作风、强本领、重实干、勇担当”专项行动，让清廉清明之风、实干担当之责成为海南州的鲜明标识。\n坚持以保障和改善民生为根本，聚力建设“幸福海南”。努力在推动高质量发展中补齐民生短板，研究制定促进共同富裕实施方案，完善防返贫监测帮扶机制，深入实施乡村“五大振兴”和“八大行动”。推进“健康青海·幸福海南”建设，健全德智体美劳全面培养的教育体系，协同推进城乡一体化。实施“民生工程”，基础设施条件全面改观，一大批填空白、蓄势能的重大基础设施项目相继建成，全州公路总里程达13571公里，所有乡镇和行政村道路通达率为100%，建成美丽城镇、美丽乡村285个。城乡居民人均可支配收入分别从2012年的17557元、6109元增加到2022年的37466元、15634元，各族群众获得感显著增强。\n数据来源：中共海南藏族自治州委宣传部"
  },
  {
    "title": "弘扬“上海精神”  加强交流互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-17.htm",
    "date": "2023-07-31",
    "content": "上海合作组织发展最牢固的基础在于文明互鉴，最深厚的力量在于民心相通。习近平主席在上海合作组织成员国元首理事会第二十三次会议上指出，多样文明和谐发展是地区国家人民的美好愿景。我们欢迎各方一道落实全球文明倡议，推动不同文明包容共存，促进各国人民相知相亲。\n上海合作组织自成立以来，各国深化文明互学互鉴，深化睦邻友好，增进民心相通，践行互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，携手构建上海合作组织人文共同体。\n“筑牢发展的社会民意基础”\n让各种文明和谐共存，让人人享有文化滋养。在上海合作组织大家庭中，中方多次强调文明交流互鉴的重要性，擘画上海合作组织人文交流的发展蓝图。\n建立媒体合作机制、召开上海合作组织媒体峰会、举办上海合作组织国家媒体智库论坛，中方积极开辟人文合作新渠道，加强上海合作组织国际传播能力建设，弘扬上海合作组织主旋律。\n开展上海合作组织大学工作、举办多期上海合作组织青年交流营、邀请上海合作组织国家青年领导人访华研修，中方支持拓宽本组织国家民间和社会交流渠道，促进各国民众特别是青年一代心灵相通，使睦邻友好合作事业永葆活力。\n上海合作组织民间友好论坛暨友好城市论坛、上海合作组织减贫和可持续发展论坛今年陆续举办，中方积极落实地方合作文件，广泛调动地方和社会力量，将地方合作打造成人文合作新亮点。\n丰富而具体的倡议，正一项项落地实施，上海合作组织国家加强人文交流，浇灌出一朵朵民心相通的友谊之花。上海合作组织副秘书长叶尔梅克巴耶夫表示，“上海精神”是不同国家交往、不同文明相处的正确之道。\n乌兹别克斯坦上海合作组织民间外交中心主任萨比洛夫表示，上海合作组织国家应当全方位开展友好交往和人文交流，“增进各国人民相互了解和传统友谊，筑牢发展的社会民意基础，这是推动上海合作组织和平发展的重要动力”。\n“经济文化交流活动带动地区整体繁荣”\n在上海合作组织成员国元首理事会第二十三次会议上，中方提出，未来3年，将向本组织国家提供1000个国际中文教师奖学金名额和3000个“汉语桥”夏令营名额，邀请100名青年科学家来华参加科研交流。近年来，中方推动上海合作组织在多领域打造更多接地气、聚人心项目，搭建各国人民相知相亲的桥梁。\n以人为本，卫生健康合作水平不断提升。中国积极推进资源整合，拓展机构间务实合作，开展“健康快车国际光明行”活动，倡议成立传统医药产业联盟，为上海合作组织内开展卫生医疗合作开辟新路径——\n在乌兹别克斯坦眼科显微外科专业实用医学中心的手术楼里，等待的患者有白发苍苍的老者，也有嗷嗷待哺的婴孩。这是2022年中国在上海合作组织成员国元首理事会第二十二次会议上宣布“未来3年为本组织国家的民众免费实施2000例白内障手术”后的首站。得知医术精湛的中国专家要来为大家免费实施白内障手术，无数家庭充满期待。\n去年，上海合作组织医药合作发展大会以线上线下结合形式举行，并发布《推动建立上合组织框架下医药产业合作倡议》。上海合作组织秘书长张明表示，上海合作组织成员国高度重视医疗卫生领域合作，合作机制日臻完善，法律基础更加完备，合作成果惠及民生。期待各国继续加强药品监管，搭建医药产业合作交流平台。\n朝气蓬勃，以体育旅游事业为桥，连通上海合作组织各成员国文化资源，激发经济发展活力，推动形成全方位、深层次、多渠道合作架构。在常来常往中，各国人民心更近、情更深——\n随着冬季运动在中国持续升温，中国和俄罗斯等国旅游合作市场潜力进一步释放，文旅交流不断增强。2023年是上海合作组织旅游年。3月，上海合作组织成员国旅游部门领导人会议举行，审议通过《落实〈上海合作组织成员国政府间旅游合作发展协定〉2023年联合行动计划》和《2023“上海合作组织旅游年”活动计划》，共同推动旅游业繁荣发展，打造更加紧密的上海合作组织人文共同体。上海合作组织前秘书长阿利莫夫表示：“上海合作组织成员国旅游业发展前景很好，这些经济文化交流活动带动地区整体繁荣，对于促进地区和平也很有好处。”\n寻古探今，在哈萨克斯坦拉哈特古城遗址、吉尔吉斯斯坦红河古城西侧佛寺遗址、乌兹别克斯坦希瓦古城，中国为各国开展古迹修复和考古合作提供支持，谱写出“美美与共”新篇章——\n沿着千年丝绸之路，中国、哈萨克斯坦、吉尔吉斯斯坦3国联合申报的“丝绸之路：长安—天山廊道的路网”成功入选世界遗产名录，开创了全球跨境申遗的先河。在这条跨越山川、绵延万里的文明古道上，千年丝路连点成线、连线成网，凝聚起上海合作组织携手保护文化遗产的强大力量。\n吉尔吉斯斯坦文化官员阿扎马特·扎曼库洛夫表示，该项目见证了亚欧大陆公元前2世纪至公元16世纪人类文明与文化发展的主要脉络及其重要历史阶段，其突出的多元文化特征，促进了洲际间多种文明的协调和共同繁荣，是亚洲大陆上建立长距离东西方交通、开展广泛的人类文明与文化交流对话的杰出范例。\n2021年，中国与多个上海合作组织成员国政府共同签署《上海合作组织成员国政府间文化遗产保护领域合作协定》，是上海合作组织框架下首个文化遗产专门协定。2022年，中国国家文物局与哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、乌兹别克斯坦等国文化主管部门签署《上海合作组织成员国主管部门间博物馆领域合作备忘录》，进一步完善文化遗产交流合作机制，让古老文明蕴含的智慧，照亮美好未来。\n“因为我们是命运共同体”\n5月，天山以北，中国—上海合作组织数字技术合作发展论坛在新疆克拉玛依召开。面对信息化浪潮风起云涌，数字技术日新月异，上海合作组织成员国共同把握数字发展时代机遇，在数字技术领域谱写更加辉煌的合作新篇章。\n6月，黄海之滨，第三届上海合作组织成员国青年创新创业大赛在山东青岛启动，来自上海合作组织各成员国的500余名青年携200多个项目参与，覆盖新一代信息技术、生物医药、新材料三大领域的20余个细分赛道。\n解决全球性问题，科技力量是关键，科技开放合作是途径。近年来，上海合作组织国家民间层面的科技交流合作日益加深，通过联合研发、人文交流、技术转移等多种活动及形式，为实现科技进步、经济增长、民生改善、共同发展注入强劲动力。\n去年11月，由中巴联合打造的巴基斯坦首家智能分拨中心启用。相比之前的手动分拣模式，该中心日均包裹处理能力最高可达42万件，将当地电商公司的分拣效率提升4倍，包裹错分率从之前的1%下降到万分之三以内。今年初，该案例入选《中国—上海合作组织国家数字领域合作案例集（2023）》，巴方合作伙伴米克尔森表示：“技术创新能够改善物流运营、提升客户体验。中国的先进物流技术来到了巴基斯坦，通过数字化的技术手段，帮助我们提高了物流效率。”\n筹建仅半年时间，去年底，中亚第一家鲁班工坊在塔吉克斯坦技术大学启运，开设城市热能应用技术和工程测量两个专业，建成绿色能源实训中心和智能测绘实训中心两个教学区域，并运用数字化手段提升教学质量。塔吉克斯坦鲁班工坊塔方校长、塔吉克斯坦技术大学副校长沙赫里约尔·萨杜洛佐达说，这两个专业培养的人才正是目前国家发展、产业升级急需的，“能为塔吉克斯坦未来发展造血，大家都非常珍惜。”\n中国风云二号卫星观测区域覆盖哈萨克斯坦、吉尔吉斯斯坦、俄罗斯、塔吉克斯坦、乌兹别克斯坦、巴基斯坦等上海合作组织国家，卫星提供天气预报、防灾减灾等监测服务，有效增强这些国家在天气、气候、生态环境监测方面的能力。\n着眼于培养青年科技创新创业人才，上海合作组织大学现有82所参与院校，7个专业方向，学生培养从硕士研究生已经拓展至本科生、博士生和中职学生。在上海合作组织青年委员会框架下，“上海合作组织青年创业国际孵化器”项目启动，鼓励和支持青年创新创业。\n哈萨克斯坦总统托卡耶夫说，哈方真诚地珍视这种睦邻友好、互利合作的成功经验，并鼓励年轻一代进行更多交流、充分了解彼此。“我认为民间交流与联系非常重要。我们必须尽全力促进这种交流，让我们的人民走到一起，因为我们是命运共同体。”\n心有所向，路必不远。从倡导树立平等、互鉴、对话、包容的文明观，到拉紧人文交流合作的共同纽带、打造包容互鉴的典范，再到构建人文共同体、走互学互鉴之路……中国为构建更加紧密的上海合作组织命运共同体作出重要贡献。回望过去，上海合作组织一直闪烁着耀眼的人文之光；展望未来，人文交流必将继续推动上海合作组织成为多样文明和谐共生、各国人民世代友好的地区和国际合作典范。"
  },
  {
    "title": "本版责编：韩秉宸  李欣怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-17.htm",
    "date": "2023-07-31",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "跨境投资规模扩大，经贸往来频次增加，税收便利效能日益凸显",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-18.htm",
    "date": "2023-07-31",
    "content": "习近平总书记主持召开中央全面深化改革委员会第二次会议时强调，建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措，要围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。\n6月23日，在河北省唐山市，一列装载110个集装箱货柜的中欧班列从大秦车务段京唐港站缓缓驶出。“自中欧班列运行以来，公司享受增值税减免等税费优惠约49.4万元，让我们有更充裕的资金用于扩大运输规模、完善生产配套设施。”唐港铁路有限责任公司财务人员常玲玲说。\n跨境投资规模扩大，经贸往来频次增加，税收便利的效能也日益凸显。税收制度和服务作为营商环境的重要体现，助力共建“一带一路”取得丰硕成果，成为投资便利的重要保障。\n“真金白银”税惠提振贸易投资信心\n“这场展览为公司开拓国际市场提供了重要渠道，我们带去了联合收割机系列设备，助力当地产业和经济发展。”今年3月末，一场中国“四川制造”展览会在老挝举办，前去参会的德阳市金兴农机制造有限责任公司收获不小。公司销售负责人何克会说，他们与来自孟加拉国、哥伦比亚的外商客户在展览会上进行深入商谈，就6个项目初步达成合作意向。\n4个月来，金兴农机已陆续向海外客户发运了4批近80台联合收割机。如今，海外订单源源不断。翻看账本，公司财务负责人丁希满怀信心：“上午出口货物，下午就能收到出口退税，资金链得到及时补充，我们越干越有劲。”\n丁希告诉记者，目前金兴农机的出口业务占整体业务的70%。今年以来，公司办理出口退税57万元，出口退税政策调动了企业生产积极性，退税办理提速，也加快了资金周转，助力企业“走出去”。\n近日发布的《中共中央国务院关于促进民营经济发展壮大的意见》指出，鼓励民营企业拓展海外业务，积极参与共建“一带一路”，有序参与境外项目，在走出去中遵守当地法律法规、履行社会责任。\n“国家持续优化民营经济发展环境，推动民营经济实现高质量发展，对我们是极大的鼓舞。”丁希说。\n有政策一路护航，企业“走出去”更安心，“引进来”的企业获得感满满。\n在益海（昌吉）粮油工业有限公司自动化包装车间生产流水线上，一桶桶植物油经过灌装、贴标、装箱、码垛后入库储存。\n“2022年以来，我们办理了1077.7万元增值税留抵退税，还享受到支持‘三农’的增值税减免362.8万元，政策红利实打实，为我们拓展市场添信心。”益海公司是新加坡丰益国际集团在新疆投资建设的大型综合油脂加工企业，税收营商环境不断优化让企业深有感触。益海公司财务负责人王东林说，资料变少了、流程更精简，税务部门精细化的定制服务非常高效，让公司能及时享受各项税费优惠政策，专心搞发展。\n境外投资者再投资递延纳税是我国吸引外资的有力政策措施之一。自2018年1月1日起，境外股东从中国境内居民企业取得的利润，直接用于境内再投资的，满足一定条件后，实际收回投资前可暂不缴纳预提所得税。\n“500万元递延纳税优惠，为我们带来‘真金白银’的实惠，提振了公司境外股东追加投资的信心。”青海海西蒙西联投资有限公司负责人郝宇铎说。\n北京国家会计学院教授李旭红认为，近年来，税收领域的创新措施成效显著，出口退税一再提速，递延纳税政策持续发力，一系列改革举措让“走出去”的国内企业和“引进来”的外资企业负担减轻，发展动力更足。\n跨境税收服务进一步优化升级\n“这份‘国别投资税收指南’真是专业又及时，为集团拓展海外市场提供了重要支持。”中国建筑一局（集团）有限公司税务负责人耿岫妍说。\n企业“走出去”，可能面临各种困难和挑战。境外国家和地区的税收政策往往各不相同，有的税收制度非常复杂。如果海外项目的税务风险无法掌控、税收争议不能及时解决，会影响企业在海外市场站稳脚跟。\n“我们作为工程承包方在俄罗斯进行建筑施工时，构成常设机构的期限是18个月还是183天？”了解到某企业对于开拓俄罗斯市场有些困惑，北京市丰台区税务局针对性地开展政策辅导，充分运用《中国居民赴俄罗斯投资税收指南》，分析研判该国税收制度、中俄税收协定等，比对中俄税收协定新旧差异进行精准答疑。\n“我们结合企业有大量境外经营业务的情况，提示他们若在境外投资经营中与当地税务机关产生税收协定执行争议，可以通过启动相互协商程序解决。同时也强化自身税务风险管理，充分发挥国别投资税收指南在境外投资中提前布局、风险预防、争议解决方面的作用，确保海外投资经营能实现最优化的经济目标。”北京市丰台区税务局国际税收管理科科长高立说。\n近年来，税务部门打造了一批专业特色的产品，积极服务企业“走出去”。国家税务总局在官网设立了税收服务“一带一路”专题页面，全方位展示税收指南和《“走出去”税收指引》等优质境外税收服务产品，为“走出去”纳税人开展对外投资提供参考。其中，税收指南主要介绍各国（地区）税制，帮助纳税人预防税收风险，目前已发布104份；《“走出去”税收指引》系统梳理“走出去”涉及的国内税收制度文件，向纳税人提供全面、权威的税收政策索引。此外，12366上海（国际）纳税服务中心还开通了中国国际税收服务热线，为国内外纳税人缴费人提供专业的中英文双语税收政策咨询服务。\n今年4月，“非居民跨境办税”场景在全国各地电子税务局同步上线，全球非居民企业可以线上办理申报缴税等涉税事项，实现“一地注册赋码，全国互认通行”。\n前段时间，帝斯曼（中国）有限公司通过国家税务总局上海市电子税务局成功办理企业股权转让，完成企业所得税申报。“‘非居民跨境办税’模块上线前，办理这种同时转让境内3家企业股权的业务，需要在境内多地自行申报企业所得税。使用该模块后能一次性办结，大大简化了跨境办税流程。”公司税务经理施晓洁说。\n国家税务总局国际税务司司长蒙玉英表示，接下来，国家税务总局将加大力度打造“用户全覆盖、办税无国界”的新电子税务局国际化办税场景，提供双语办税、免填单和“国际汇税通”智能税款计算器等服务，进一步优化国际纳税人办税体验，让跨境税收服务越来越便利。\n税收合作成为经贸合作的重要内容\n在大连海尔空调器有限公司车间内，一批出口菲律宾的空调器产品正加紧生产。依托《区域全面经济伙伴关系协定》（RCEP），海尔空调今年预计向菲律宾出口空调2.5万台。\n为助力企业抓住RCEP机遇，大连自贸片区与大连市商务局共同推出大连自由贸易服务网，内嵌大连RCEP公共服务平台。企业登录该平台不仅可办理关税，还能获得税务部门提供的最优税率查询、全面税则查询、便捷原产地规则查询以及原产地判定等服务。\n“利用这个服务平台，我们能更精准及时地掌握框架内协定的各项要求、各成员国之间的税率变化，以及新的市场机遇等，让我们敢于提前布局，开拓新市场。”大连海尔空调器有限公司总经理周长亮说。\n企业跨境经营，税收环境十分重要。作为国际税收管理的重要法律依据，税收协定签署生效后，可有效为纳税人跨境经营消除双重征税、提供税收确定性、减轻在东道国的税收负担。\n“得益于我国与印尼签署了税收协定，我们公司利润汇出业务所需缴纳的所得税率从20%变为10%。税收协定政策保障我们在国外经营过程中避免被双重征税，不仅减轻了企业的税收负担，还能增强涉税管理的确定性、稳定性，让我们更好规划在国外的经营策略和方向。”快意电梯股份有限公司董事长罗爱文说。\n近年来，税务部门以服务共建“一带一路”为导向，努力扩大和完善税收协定网络。我国的避免双重征税协定网络已覆盖112个国家（地区），其中包括87个“一带一路”合作伙伴，基本涵盖我国对外投资主要目的地以及来华投资主要国家和地区，庞大的税收协定网络为消除重复征税和解决跨境涉税争议提供了有力的税收法律保障。数据显示，2013年至2022年，通过税收协定项下的相互协商程序为纳税人消除国际重复征税约303亿元。\n同时，我国还致力于搭建一个重要的合作平台——2019年4月，“一带一路”税收征管合作机制正式成立。作为税收领域多边对话平台，4年多来，合作机制不断孕育新的合作成果，释放出更强发展潜力。截至2022年6月底，合作机制理事会成员已增加至36个，观察员增加至30个，成为在税收领域共商共享、互学互鉴的务实合作平台。合作机制下还设立了“一带一路”税收征管能力促进联盟，专门开展培训、研究和技术援助，目前已举办各类培训活动60余期，120多个国家（地区）超过3400名税务人员参加了培训。\n蒙玉英表示，下一步，税务部门将推动健全合作机制运行长效机制，为跨境投资经营消除重复征税，提供税收确定性，营造合作共赢的税收环境。"
  },
  {
    "title": "持续加强制造业金融支持（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-18.htm",
    "date": "2023-07-31",
    "content": "面对传统制造业转型升级、战略性新兴产业加快发展的现实机遇，金融业应不断创新金融产品、持续提高服务能力，为制造业高质量发展贡献更大力量\n\n7月24日召开的中共中央政治局会议强调，“发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。”\n数据显示，上半年，制造业中长期贷款新增2.15万亿元，同比多增8219亿元。同时，全国制造业增加值同比增长4.2%，比一季度加快1.3个百分点。\n制造业是实体经济的基础，要坚定不移把制造业和实体经济做强做优做大。金融业加大力度支持制造业高质量发展，既是巩固当前经济回升向好态势、夯实经济高质量发展基础的重要举措，也有助于推动自身转型升级。今年以来，金融管理部门多措并举提升金融服务制造业高质量发展质效，为制造业尤其是先进制造业发展提供稳定的低成本资金来源。中国人民银行近期提出，构建金融有效支持实体经济的体制机制，落实好加大力度支持科技型企业融资行动方案，引导金融机构增加制造业中长期贷款，支持加快建设现代化产业体系。\n金融支持制造业要力争“准”。推动制造业高质量发展，金融业应聚焦制造业发展的重点领域和薄弱环节，提供精准高效的金融服务。当前，我国产业结构优化升级持续推进、步伐坚实。传统制造业技术改造和转型升级，新一代信息技术、高端装备、新能源汽车等战略性新兴产业快速成长，都需要金融业加大服务力度。接下来，金融机构既要努力满足龙头企业、大型制造业企业的融资需求，也要继续加大对制造业中小企业、科技型中小企业的支持力度，进一步降低民营和中小企业的融资成本，助力做强我国制造业的产业基础、底座根基。\n金融支持制造业要坚持“实”。制造业企业的资金需求有其特点——传统制造业的转型升级、战略性新兴产业加快发展，都较渴望长期资金，这是由制造业的发展规律所决定的。为此，金融管理部门近年来鼓励引导金融机构提升制造业中长期贷款占比，目前该项工作已取得一定成效。数据显示，6月末，制造业中长期贷款余额同比增长40.3%，比上年同期高10.7个百分点。下一步，金融机构在提供短期流动资金贷款的同时，要继续提升制造业中长期贷款占比，促进制造业升级发展。做好重点领域融资项目对接，加强与金融机构、担保机构等主体之间的沟通合作，继续优化贴息、风险补偿等政策举措……通过多项举措持续加大对制造业企业的中长期资金支持。\n金融支持制造业要突出“新”。制造业转型升级步伐不断加快，对金融服务也提出了新的要求。对金融机构来说，在服务理念上，要充分适应制造业高端化、智能化、绿色化的发展趋势，推进风险评价体系从“看历史、看资产、重抵押”向“看未来、看技术、重现金流”转变。在产品创新上，要分析研判制造业企业、科技型企业在初创、成长、成熟等生命周期各阶段的发展特征和金融需求，持续创新金融产品。在金融服务上，要依托制造业产业链打造场景式、嵌入式金融服务，满足链上企业金融需求，助力产业链优化升级。此外，可进一步探索“投贷联动”服务创新，综合运用债券、股权等方式，提高金融供给与制造业需求的适配度。\n乘势而上、加快创新，金融业持续挖掘制造业企业的潜在融资需求，创新金融产品、提高服务能力，将有力推动制造业高质量发展、助力制造强国战略深入实施。"
  },
  {
    "title": "扎实落实国家助学贷款政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-18.htm",
    "date": "2023-07-31",
    "content": "“终于考进了梦想的大学！”7月下旬，来自广西壮族自治区梧州市的刘尚（化名）收到录取通知书后，马上联系了当地学生资助中心的工作人员，准备申请助学贷款。去年，刘尚的姐姐在助学贷款的支持下顺利毕业，让他备受鼓舞：“助学贷款不仅是经济上的支持，也是精神上的支持，让我更加积极地学习、生活。”\n7月初，国家开发银行承办的2023年度生源地信用助学贷款开始受理。国开行广西分行工作人员介绍，首次申请贷款的学生和共同借款人可携带学生证或高考录取通知书等，以及学生和共同借款人的身份证、户口本和贷款申请表，到当地教育部门即可现场办理。续贷学生可通过登录学生在线系统（https://sls.cdb.com.cn）申请，如办贷过程中有问题可拨打服务热线95593咨询。国开行坚持不设贷款总人数和总规模上限，足额保障助学贷款资金规模，坚持“应贷尽贷”，确保只要家庭经济困难、确有贷款需要的学生，都能获得助学贷款支持。目前，该行生源地信用助学贷款已覆盖28个省份、2500多个区县。\n今年，不仅刘尚这样的新生能够享受助学贷款支持，以往年度毕业的助学贷款学生也持续享受政策优惠和相关金融服务。\n“无需申请，我应承担的助学贷款利息将自动免除。”今年硕士毕业的汪小琴说，“这一政策减轻了我从学校迈向社会这一过渡期的经济压力。”\n国家开发银行普惠金融部相关负责人介绍，落实国家助学贷款免息及本金延期偿还工作，对2023年及以前年度毕业的助学贷款学生2023年内应偿还的国家助学贷款利息予以免除；对2023年及以前年度毕业的贷款学生2023年内应偿还的国家助学贷款本金，经贷款学生自主申请，可延期1年偿还，延期贷款不计罚息和复利。其中，免除利息流程不需要学生提出申请，自动予以免除；需要办理本金延期偿还的学生只需登录国家开发银行学生在线系统，根据系统相关提示提出申请。\n2022年，国开行在财政部、教育部、人民银行、原银保监会等四部门的指导下，共计为超过300万名学生免除了助学贷款利息，为9.3万名学生办理了助学贷款本金延期偿还。根据财政部数据，今年，国家助学贷款延续免息及本金延期偿还政策，预计免除贷款利息约23亿元，可申请延期偿还的本金规模约55亿元，惠及约400万名高校毕业生。\n据悉，国家助学贷款是由政府主导、国开行等金融机构向高校家庭经济困难学生提供的信用贷款，主要分为生源地信用助学贷款和校园地助学贷款，本专科生每人每年最高不超过12000元、研究生每人每年最高不超过16000元，在校期间利息由国家承担。截至2022年底，国开行承办的生源地助学贷款已累计发放3167亿元，支持了1801万名学生。\n扎实落实国家政策的同时，金融机构不断完善“助学”“助业”服务。今年，国家开发银行将联合有关单位，优先面向助学贷款学生提供千余个就业岗位和万余个实习岗位，并通过举办求职应聘技能培训、专场招聘会等多种措施助力家庭经济困难学生就业。"
  },
  {
    "title": "工行制造业贷款余额突破3.5万亿元（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-18.htm",
    "date": "2023-07-31",
    "content": "本报电  今年以来，中国工商银行实施“制造业金融服务强基工程”等专项工程，聚焦新能源汽车、高端装备制造等重点领域和专精特新企业等重点企业，加大对制造业、战略性新兴产业等领域的信贷支持。截至6月末，工商银行成为首家制造业贷款余额突破3.5万亿元的银行。其中，制造业中长期贷款余额突破1.7万亿元，较年初增长近34%。\n（葛孟超）"
  },
  {
    "title": "本版责编：屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-18.htm",
    "date": "2023-07-31",
    "content": ""
  },
  {
    "title": "坚守库布其沙漠，中国农业科学院草原研究所持续探索防沙治沙新模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-19.htm",
    "date": "2023-07-31",
    "content": "库布其沙漠是我国第七大沙漠，这里原本沙丘纵横，经过科研人员和当地干部群众几十年如一日的努力，荒漠化、沙化土地呈现整体好转、生态改善的良好态势。\n前不久，记者来到库布其沙漠北部边缘的国家牧草产业技术体系鄂尔多斯综合试验站（以下简称试验站），跟随中国农业科学院草原研究所（以下简称中国农科院草原所）的科研人员深入沙地、草场、光伏基地，体验、了解科学治沙、恢复植被、发展生产的做法和成效。\n防沙治沙既要坚韧不拔、坚持不懈，又要有科学的认知和方法\n从包头驱车南下，途经黄河大桥后，进入内蒙古自治区鄂尔多斯市达拉特旗。\n路上突降暴雨，一车的人却激动得欢呼起来。中国农科院草原所副研究员、试验站站长尹强高兴地告诉记者：“今年还没怎么下过大雨，有了这场雨，牧草一周都不用浇水了！”\n到达位于达拉特旗北部的试验站，一片郁郁葱葱的植物吸引了记者的注意。“它叫沙打旺，是最典型的沙漠植物之一。它的生命力就像名字——被沙子越打越旺。”试验站原站长王育青研究员笑眯眯地介绍。\n在库布其沙漠，像沙打旺一样顽强生长的植物还有很多。试验站所做的工作，就是让绿色植物在沙漠里广泛分布。这个试验站，也是开展库布其沙漠植被恢复研究最早的科研试验站之一。30多年前，当地“黄风每年刮两次，一次刮半年”，流动沙丘此起彼伏。中国农科院草原所原所长李博院士等人不畏艰险、迎难而上，一棵棵地种、一株株地插，在沙丘间建起了试验站。他们在周边5000亩范围内探索科学治沙、植被恢复的经验，成功以后及时在当地推广，效果显著。\n放眼望去，如今的试验站生机盎然：樟子松亭亭如盖，苜蓿、柠条等植物蓬勃生长，绽放着紫色、黄色的小花。目之所及，几乎看不到裸露的土地。\n“库布其沙漠生态脆弱、水资源匮乏，采用‘乔灌草结合，以灌为主’的植物配置模式，才能更大程度地减少植物对地下水的消耗。”尹强介绍，试验站人员采取科学节水措施、施用环保型固沙剂，推广乔灌草栽培新技术，并结合机械补播、飞播、育苗移栽、扦插、沙障等方式，进行沙区综合治理。\n“你看，路两侧全是建站初期栽种的新疆杨，已经形成了一个防风沙林带。”尹强带着记者在试验站边走边看。据他介绍，科研人员通常会选择6月下旬至7月下旬的雨前时段，在沙丘迎风坡、背风坡底和丘间平地补播耐干旱、耐风沙的沙打旺、柠条，在凹凸不平的沙丘人工移栽羊柴和扦插沙柳，并用油蒿枯枝作沙障，保障幼苗成活率。\n在试验站的野生沙地植物引种圃，一大片沙地被划分成一块块整齐的对照试验田。这里生长着科研人员从不同地区引种回来的羊柴、沙拐枣、沙木蓼、白刺、柠条、沙葱、冰草等野生乡土植物。\n“为什么要把各地的沙漠植物移栽到这里？”记者感到不解。\n尹强说，这是科学治沙的技术手段之一。野生乡土植物对当地气候具有很强的适应性，移栽回来后，科研人员会有意识地“驯化”它们，提高发芽率和结实率，扩繁种质资源。同时，通过筛选优良植株，培育出更适应本地环境的耐旱品种，再把它们补播、栽种到沙地中，实现更好的治沙效果。\n在王育青看来，防沙治沙既要坚韧不拔、坚持不懈，也要有科学的认知和方法。“要持续开展生态环境监测，用现代科学治沙技术系统治理，科学治沙，久久为功。”\n科学合理的放牧模式可有效保护草场的生态系统，实现生态效益、经济效益和社会效益的统一\n采访中，科研人员告诉记者，在库布其沙漠的边缘地带，无论是天然草场还是人工改良草场，如果不想办法提升它们的生产力和可持续发展能力，很可能功亏一篑——沙漠的边缘“锁”不住，风沙还会继续侵袭城市和农田。\n“治沙不是为了把沙漠消灭掉，也不是把植被恢复的地带圈起来不用。”尹强认为，沙漠是地球上的生态系统之一，有其存在的生态意义。治沙要统筹考虑沙区的水承载力，不能为了治沙而治沙，当前更重要的是恢复植被，防止沙漠进一步扩大。另一方面，已恢复植被草场的可持续利用也同样重要，过度放牧产生的固定、半固定沙地，可以采取围栏封育的方式治理。但常年围封草场如果一直闲置不用，也会导致草场退化——适度的放牧利用反而有利于草场更新。\n眼前长满油蒿的草场也引来疑问：“在草场上怎样放牧，才能巩固防沙固沙成果？”\n常驻试验站的中国农科院草原所副研究员王慧解答了记者的困惑。他多年一直从事鄂尔多斯沙地改良草场适宜载畜率的研究：选择一部分油蒿草场作为试验田，放牧不同数量的绒山羊，通过定期监测植物、土壤相关指标研究油蒿草场最适宜的载畜量。相应研究成果，已在鄂尔多斯的多家养殖户中推广应用。“实践证明，科学合理的放牧模式可有效保护草场的生态系统，实现生态效益、经济效益和社会效益的统一。”王慧说。\n现场采访让这种认识更加清晰：防沙治沙、恢复草场植被，是一项依赖科学技术、需要不断创新模式的动态治理工程。\n在鄂尔多斯地区退化严重、植被覆盖度低于30%的天然草地，试验站科研人员定期利用免耕播种机补播沙蒿、苜蓿进行改良；针对退化苜蓿放牧草地，采用旋耕机切断苜蓿根系的技术措施进行改良，切根技术可使当年苜蓿草产量增加40％，并能延长退化苜蓿放牧草地使用年限；针对柠条灌木草地，采用机械或人工刈割枝条的技术措施进行平茬改良，平茬当年灌丛生长旺盛，平茬产生的枝条粉碎后可作为饲料。\n试验站的实验室里，靠墙摆放着一排形状弯曲的玻璃容器，黄绿色的绿藻试液在其中快速地循环流动。试验站正在和内蒙古师范大学、中国农业科学院农业资源与农业区划研究所等单位开展联合攻关，探索将藻类、苔藓以及优良乡土植物根际微生物应用于沙地草原植被恢复，改善土壤性质，为耐旱植物生长营造微环境，促进沙地“结皮”生成，增强固沙效果。\n“板上发电、板间种植、板下修复”，探索林草光互补生态修复新模式\n进入库布其沙漠腹地的达拉特旗“光伏领跑者”基地，远远望去，在阳光下熠熠闪光的光伏板连绵不绝、蔚为壮观。来到绿能碳汇公司的4号基地，俯身观看，只见光伏板下生长着茂密的沙打旺、羊草、冰草、扁蓿豆等多种牧草。体感上，这里比沙丘高处要清凉许多，俨然一片“小气候”。不远处，推土机正开足马力平整沙丘，为光伏治沙做准备。\n“你看，这种牧草的地下根系已经快长到15厘米了。”绿能碳汇公司有关负责人田占庄拨开光伏板底下牧草根部周围的土壤说。可以清晰地看到，繁密的根系紧紧固住沙土，拔都拔不动。\n在这片光伏基地上，正在探索林草光互补生态修复新模式：以光伏带动治沙、以治沙支撑牧草种植，用牧草种植带动养殖、用养殖反哺生态修复，实现“板上发电、板间种植、板下修复”。绿能碳汇公司和中国农科院草原所携手，已共同建立了6组光伏板下混播牧草试验示范田。\n“咦，为什么这块光伏板下的牧草长得就比另一块板下的好？”记者注意到，旁边那组示范田的牧草有些稀疏。\n“这就是做科学试验的意义。”中国农科院草原所副研究员武自念解释说，科研人员搭配不同比例和品种的草种，有的示范田里苜蓿多一点，有的羊草多一点，有的燕麦多一点。这样做，就是想研究出如何搭配牧草，可以更好地在光伏板下生长，固沙更牢、产值更高。“通过研究沙漠光伏板间不同草种组合、不同客土沙石及有机肥配比、不同播种时间及播种量等对治理效果的影响，提升林草光互补治沙生态功能。”\n“光伏产业适宜在光照强烈的沙漠地区发展，但也离不开防沙治沙的帮助。”田占庄说，光伏板下和板间原本都是沙地，每逢大风肆虐，飞扬的沙尘会破坏甚至掩埋光伏板和工程柱体。经过反复种植试验，科研人员发现：还是牧草的存活率更高、固沙效果更好。而且，定期收割制成的干草，还能支持当地肉牛养殖等，实现一举多赢。\n“通过科技创新，不仅要将沙漠治得住、管得好、利用好，还要实现沙区光热水资源的高效利用，实现可持续发展。”尹强说。"
  },
  {
    "title": "期待更多科技工作者参与科普（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-19.htm",
    "date": "2023-07-31",
    "content": "作为科学知识、科学方法、科学思想和科学精神的发现者、生产者和实践者，科技工作者在支持和参与科普事业、提高全民科学素质上应发挥更大作用\n\n习近平总书记给“科学与中国”院士专家代表回信指出：“科学普及是实现创新发展的重要基础性工作。希望你们继续发扬科学报国的光荣传统，带动更多科技工作者支持和参与科普事业，以优质丰富的内容和喜闻乐见的形式，激发青少年崇尚科学、探索未知的兴趣，促进全民科学素质的提高，为实现高水平科技自立自强、推进中国式现代化不断作出新贡献。”\n科技创新、科学普及是实现创新发展的两翼，要把科学普及放在与科技创新同等重要的位置。党的十八大以来，以习近平同志为核心的党中央对科技创新和科学普及作出一系列重大决策部署，体现了党中央对科学普及工作的高度重视，为新时代科普工作指明了方向，不断推动科普事业高质量发展。\n科普工作具有深刻的战略价值和社会意义，迫切需要科技工作者参与其中。作为科学知识、科学方法、科学思想和科学精神的发现者、生产者和实践者，科技工作者在支持和参与科普事业、提高全民科学素质上应发挥更大作用。他们处于科学研究的最前沿，可以最大程度保证科普内容的科学性和准确性，有助于推进科普工作的高质量发展。\n重大科技项目需要权威解读。比如，一些大科学装置离公众生活较远，短期内无法产出重大成果，如果缺乏权威的科普，公众很容易对这些装置产生“有什么用”“浪费钱”等质疑。科技工作者能够对国家战略需求和重大科技项目进行准确、客观的解读，既能为公众答疑解惑，也有利于营造支持、参与创新的社会氛围。\n社会民生热点需要专业回应。当前，从食品安全的保障到重大疾病的治疗，再到人工智能发展带来的影响，科学技术的发展、应用与公众生活越来越紧密相连。科技工作者能够凭借专业优势，让公众更好地了解这些科学技术的特点与优势，进而准确掌握、理性看待。\n此外，伪科学和科学谣言急需科学知识来击碎。很多伪科学或科学谣言集中在医疗健康、食品安全等与日常生活紧密相关的领域，如果不及时澄清，很可能会给人民群众带来不必要的困扰和损失。科技工作者用专业的知识及时回应，会取得事半功倍的效果。\n长期以来，一大批科技工作者在科学前沿孜孜求索的同时，也积极参与科普工作，为传播科学知识、倡导科学方法、弘扬科学精神作出了重要贡献。科普发展水平在一定程度上决定着一个国家的科学技术水平和民族创造能力，期待更多科技工作者发挥自身优势和专长，积极参与和支持科普事业，为提高全民科学素质发挥作用。也期待相关部门进一步完善相关政策、优化制度环境，激励更多科技工作者投身科普事业，为实现高水平科技自立自强、推进中国式现代化不断作出新贡献。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-19.htm",
    "date": "2023-07-31",
    "content": "“钱学森”科学家精神教育基地工作联盟成立\n本报电  日前，由中国科协指导、上海交通大学钱学森图书馆牵头，上海交通大学钱学森图书馆、钱学森故居（杭州）等5家以展示钱学森事迹和精神为主要业务的单位，共同组建全国“钱学森”科学家精神教育基地工作联盟。工作联盟发出倡议，切实发挥文化育人阵地作用，携手促进基地交流合作。联盟成员单位将加强研究，从不同视角努力挖掘立体、鲜活、感人的育人素材，面向社会公众尤其是科技工作者和青少年群体，广泛开展弘扬科学家精神活动。\n（喻思南）\n\n设施蔬菜生产技术观摩座谈会举办\n本报电  日前，中国农科院创新工程重大任务“设施农业绿色高效生产技术集成与示范”东北地区设施蔬菜绿色高效生产技术观摩座谈会，在内蒙古自治区赤峰市举办。近年来，中国农科院蔬菜花卉所联合国内相关单位围绕赤峰山地温室、塑料大棚的设施结构优势，夏季凉爽、光照条件充足的自然禀赋，开展高品质设施蔬菜绿色生产技术集成与推广工作。当地设施番茄、辣椒的种传病害发生率降低了90%以上，土传病害的综合防治效果达85%以上。\n（蒋建科）"
  },
  {
    "title": "科普大篷车进校园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_4-19.htm",
    "date": "2023-07-31",
    "content": "前不久，由江西省委统战部、江西省科学技术协会、江西省科学技术馆、广昌县科学技术协会、共青团广昌县委共同举办的“科普大篷车进‘童心港湾’”活动，走进江西省抚州市广昌县塘坊镇中心小学，提升孩子们的科学素养。\n图为塘坊镇中心小学的学生们在体验有趣的科学实验。\n曾恒贵摄"
  },
  {
    "title": "本版责编：刘诗瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_5-19.htm",
    "date": "2023-07-31",
    "content": ""
  },
  {
    "title": "洞庭湖畔的“阳光家园”（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_1-20.htm",
    "date": "2023-07-31",
    "content": "一\n初夏的清晨，浩瀚的洞庭湖，一片细雨迷蒙。在岸边只闻阵阵涛声，却看不清激荡的涌浪、飘动的帆影、芦苇摇绿的岛屿。巍峨的岳阳楼，就坐落在烟波簇拥的堤岸上。望着它，人的心里会升起明亮的霞晖，生发思古的幽情，生出对未来的美好憧憬。\n上午10时许，我们乘坐的车子在如丝的夏雨中疾行，穿过繁华的街市，掠过翠绿的田野，驶过绿树掩映的栋栋白墙黑瓦的农舍，沿着弯曲的乡村水泥公路，来到离洞庭湖仅几公里远的康王工业区长石桥村。车子停在湖南拓福家纺有限公司的厂区里，刚下车，就看见工人们正在给一排汽车装运货物，他们的脸上都洋溢着笑容。\n危李，拓福家纺的当家人，今年49岁，五级伤残退役军人。他戴一副眼镜，身着白色衬衫，精神抖擞地撑着雨伞走到我面前。因我也是退役军人，所以握手那一刻，一种久违的亲切感油然而生。这时，一位剪着齐肩短发、身着浅红色套裙的中年女人走过来和我握手。我知道，她就是危李的妻子熊云辉。\n在危李夫妇的热情导引下，我们走进制作棉被的车间。\n偌大的车间里，空气清爽，墙白窗明，地面干净。梳棉机、针刺机、全自动铺布机，在轰鸣声中有序地运转。在现代智能化的生产流水线旁，一些残疾员工正在凝神观察着机器的运行。尽管他们手脚不便，但是车间采取以人定岗的办法，将设备做了精心改造，以适应残疾员工的劳动特点。\n一位正在给棉被包边的聋哑青年看到危李来到他眼前，微笑着向危李打手语，危李也用手语回应他。同行的岳阳市退役军人事务局的李局长告诉我，拓福家纺自成立以来，已经安置了残疾人和退役军人就业470余人（次）。现在全厂有员工71人，其中残疾员工51人，退役军人9人。近些年来，危李夫妇还撮合了6对残疾员工结为伉俪。\n听着李局长的介绍，看着眼前车间良好的工作环境，我在想，这可真不容易呀！危李自己就是一个伤残退役军人，心里还装着这么多残疾员工的冷暖、忧乐，乃至婚姻、家庭等大大小小的事。这些事千头万绪，都要做细做实，需要怎样的情怀和担当！\n来到缝纫车间，从电脑数控缝纫设备，到一排排人工操作的缝纫机传来的针扎声音，这里的一切忙碌而有序。一个个残疾员工是那样专注、认真。这时，危李指着身边一个女工对我说：“她叫李中，来到我们厂里找工作，因个子特别矮而没有适合的岗位，原本不能接纳她。她哭着不肯离开。为了帮助她就业，我们找技师想办法放低缝纫机机脚，还专门给她制作了适合她坐的凳子。这样她安下心来工作，还在厂里找了对象，结了婚，生了小孩。”\n看到我们站在眼前，李中有些害羞。而我听了危李的介绍后，突然生出跟李中夫妇聊一聊的想法，我想听听他们心中对生活的热爱、对未来的憧憬。\n在工会会议室，我与李中夫妇坐下来聊天。他俩穿着干干净净的蓝色工装，很有礼貌地和我打招呼。丈夫叫冯喜，望着我腼腆地笑，还戴着标有“安全员”字样的红袖章。冯喜今年35岁，身子瘦弱，给人的感觉却是精明强干。他小时候得了小儿麻痹症，可他的记忆力很好，危李发挥他的优势，安排他做了仓库保管员。厂里放在仓库内的数百种产品、原材料，他全装在脑子里，可以随时找到放置的地方。李中则是一个做事细致、任劳任怨、性格开朗的女孩。危李夫妇看到他俩勤劳朴实，互相之间又有好感，便主动当了他俩的红娘。结婚时，危李还在厂里给他们安排了两间房子，婚庆用品全是厂里免费提供的。冯喜由于工作负责，现在当上了厂长助理。在交谈中，冯喜、李中夫妇含泪对我说：“没有危总、熊姐的关照，我们还不知道在哪里谋生，我们都感激他们。”\n我走进拓福家纺的样品展览室，仿佛置身于一个色彩斑斓的大千世界，被芯、套件、棉被和为幼儿园、医院、学校、酒店定制的系列家纺精品琳琅满目。尤其是在婚庆系列产品展室里，看着宽敞的样板床上摆设的红色棉被、红色枕头、红色被套、红色坐垫，我真的无法想象，这丰富的家纺产品竟然都出自这些残疾员工之手，不能不让人感叹这是一种怎样的生命之美的创造！\n二\n危李经历过怎样的风雨洗礼？拓福家纺为什么致力于给残疾人提供就业岗位？这是我最想探究的问题。\n那是青春飞扬的年华。1997年，刚刚21岁的危李正是风华正茂的时候，他满怀自信，在火热的7月参加了部队大比武。比武场上，危李一身橄榄绿，擒拿格斗、驾驶摩托的高超技艺令在场的官兵赞叹不已。不幸的是，危李意外负伤，落下了终身伤残。退役后，他被分配到一家公司工作，可是没干多久，又遇到下岗分流。\n危李想，自己是一个穿过军装的人，不能被困难吓倒，一定要做出一番成绩。他挺直身子，毅然走进父亲经营的弹棉花小作坊，开始了新的人生。\n他和父亲在外面下着大雨、里面下着小雨的简陋工棚里，一道弹棉花。危李用辛辛苦苦挣来的钱，买回了一台小小的弹花机，他又借钱整修了破旧土屋，终于有了一个像样的弹棉花小作坊。生活在慢慢变好，对于危李来说，每天的太阳都是新的。可谁知道，2000年初的一场大火，又把他家赖以生存的小作坊化为灰烬。\n在危李最困难的时候，女友熊云辉出现在他面前，给了他精神上的支持。这年冬天，危李和熊云辉结为夫妻，在妻子的帮助下，危李和3个残疾人朋友凑上3万元，办起一家残疾人棉纺小企业。\n一个深秋的上午，危李开车来到岳阳楼景区。他已经有好些日子没来这里了。看着络绎不绝地从各地赶来参观岳阳楼的游客，他觉得自己能在一个得天独厚的历史文化名城里创业，该是何等的自豪。从车上下来，他走向绿荫中的步道，透过青葱树木的间隙，看到湖面上飞驶的游艇、天空中飞翔的大雁，想起自己小时候跟着父亲从华容县的乡村来到岳阳，走村串户弹棉花的场景。今天自己办起了企业，该怎样去规划未来呢？那一刻，他的眼前浮现着厂里残疾人信赖的目光。危李在心里对自己说：“我是一个退役军人，绝不能放弃自己的初心！我这一辈子，要是能为残疾人做点什么，帮助他们改善生活、获得幸福，我也就心满意足了。”\n那个夜晚，危李久久不能入睡。他想象着自己变成一朵浪花，融入时代的潮流，托起梦想的风帆，让生命绽放光彩。他决心要让自己的企业成为残疾人的家园，帮助残疾人解决就业问题、创造幸福人生。他要用这种方式来报答党和人民。想到这里，危李披衣起床，把这个想法告诉了妻子。妻子久久地望着危李，深情地说：“我们打拼到今天，真的很难。但你要这样做，我支持你！”\n2000年底，危李整修好厂房，盖起了车间，正式挂牌成立湖南拓福家纺有限公司。\n三\n随着业务领域不断拓展，企业规模不断扩大，残疾员工不断增多，危李愈来愈感到为残疾员工创造良好的工作条件和生活环境刻不容缓。经过一段时间的细心观察、研究，根据招聘的残疾员工手脚不便的实际情况，他投入资金，将全自动棉胎生产线改造成适合残疾员工使用的生产线。聋哑员工听不见，就安排员工学手语。危李又购买了一辆轻型客车，专门接送残疾员工上下班。每年组织员工体检，赴周边热闹景点旅游，费用全由危李自掏腰包。同时，还给予残疾员工保底工资与生活补贴等保障。为了丰富文化生活，他建起了岳阳市第一家残疾人图书室、娱乐室、心理咨询室、多媒体培训室等。\n李钱是一位失去双手的女职工，她有着极强的工作责任心。在危李的鼓励下，李钱用脚趾操作电脑，编制合同，成为厂里的销售骨干。她为了及时做出投标书，常常连夜加班，尽管有诸多不便，仍然坚持外出推销产品。10多年来，她为企业发展默默奉献。2022年，她成为湖南省五一劳动奖章获得者。我采访她时，她动情地说：“我从广东打工回来，在这里有了安定的工作，结了婚，生了小孩，我的一家都靠了危李夫妇，我一辈子都不会离开这里。”\n在危李的心中，他的这家残疾人企业应该成为一个“阳光家园”。近20年的创业之路让他深深地知道，只有让阳光的灿烂照亮企业的每一个角落，让阳光的温暖抚慰每一个员工的心灵，企业才能成为真正的爱心家园，才能打造出过硬的品牌。\n危李深知党支部战斗堡垒作用的重要性。他的企业成立了党支部，组织选举他担任党支部书记。他抓住党建这条红线，提出“党旗红，心明亮，带头干，企业兴”的口号，让党员在企业中充分发挥先锋模范作用。2016年，危李率先在全省成立绿洲残疾人辅助就业服务中心，帮助残疾人减轻心理和经济负担。他免费提供就业培训，将辅助就业的30名对象安置到车间干活，有效地探索出重度肢体、轻度智力和轻度精神残疾人就业的新模式。\n拓福家纺成立以来，先后荣获“国家级残疾人辅助就业示范试点机构”“全国工人先锋号”“全国纤维制品质量诚信示范企业”“湖南省帮扶残疾人就业爱心企业”等荣誉。危李也荣获“中国好人”“湖南好人”“湖南模范退役军人”等荣誉。\n在荣誉面前，危李没有丝毫的沾沾自喜。他清楚地知道，在追梦的路上，只有把所有职工的心气和力量凝聚起来，才能星火成炬，去共同创造更加美好的未来。今年一开春，他就召集支委开会，决定投资新建、改造部分厂房车间，加大对残疾员工的培训力度，提升企业的工作、生活环境的品质。\n在我与危李夫妇以及他们身边的残疾员工依依惜别时，雨停了。这时，从浅蓝色的云层里，飞出一道横跨洞庭湖的彩虹——\n它就像奋斗者的绚丽梦想！\n它更是追梦人心中七彩的光！"
  },
  {
    "title": "泸定的桥（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_2-20.htm",
    "date": "2023-07-31",
    "content": "在我的故乡四川省甘孜藏族自治州，有一个县是出川入藏的必经通道，被誉为甘孜州的“东大门”，这个县就是泸定。泸定是一座历史悠久的红色名城，从学生时代起，我就与泸定结了缘，好几次进出泸定。后来在部队服役，返回故乡也必经泸定。参加工作后，几十年里，我无数次来到泸定，见证了它日新月异的发展。\n泸定地处横断山脉的东部边缘，是四川盆地向青藏高原抬升的过渡地带，湍急的大渡河从县域内流过，一路奔涌，斗折蛇行。大渡河古称“泸水”，因大渡河阻隔，泸定自古便是咽喉要道。始建于清康熙四十四年的大渡河铁索桥，凌空飞架，13根铁链固定在河岸桥台上，9根作底链，4根分列两侧作扶手，共有1.2万多个铁环相扣。河岸桥头堡为木结构古建筑，风貌独特。这座桥是当时全长1000多公里的大渡河上的唯一一座大型桥梁，曾有“东环泸水三千里，西出盐关第一桥”之说，道出了这座铁索桥在古时“汉藏通道、军事要津”的重要地位。\n泸定城海拔1300多米，阳光充足，气候宜人，物产丰富。让它名扬四海的，是它的红色基因，这是一座地地道道的“红色名城”。\n1935年5月29日，中央红军在这里飞夺泸定桥，一举夺取了长征途中关键的一场胜利。“万里长征，犹忆泸关险”，在泸定，红军留下了军民一家亲的无数感人故事。这座桥也因红军的伟大壮举而名扬中外，载入中国革命的史册。如今，红色记忆、红色历史早已深深镌刻在这片热土上，激励着人们赓续传统，奋发图强。\n新中国成立后，10余万军民雪域筑天路，开通了乘高居险的川藏公路，其间在泸定城北架起了大渡河上第一座钢架结构的悬索桥，至今，桥柱上还留有先辈们的题字。这座塔高16米、全长132米的悬索桥，最高载重量可达15吨，可使一辆满载物资的卡车平稳通过。它以坚挺的身躯，默默地支撑起川藏大动脉的跳动。\n在此之后，国家投巨资，又先后在泸定境内的大渡河上建起了猫子坪大桥、康巴大桥等众多跨越天险的现代化桥梁，结束了沿河数万百姓依靠皮筏子和小木船往来的历史，使人民群众千百年来盼望互联互通的梦想变为现实。泸定大渡河上一系列桥梁的建成，见证了时代的发展巨变，无声地宣告着：我们正迈步在通往美好未来的征途上。\n在故乡人的心中，路和桥的意义是厚重而深远的，他们对路和桥充满着真挚的感情，寄托着无限的希望。\n对我而言，也是一样的。过去，我每次回故乡探亲，都要乘坐客车翻越高高的二郎山，那是何等漫长而艰难的旅途！有时候，天气不好，路况糟糕，还可能在山上滞留。如今，在高速路上奔驰，在泸定新建的桥梁上穿行，那种风驰电掣的感觉，让人觉得恍如隔世。\n2018年底，在距泸定桥上游5公里处，一座超大跨径钢桁梁悬索桥——兴康特大桥拔地而起，雄跨大渡河上。\n兴康特大桥建于海子山和二郎山之间，桥长1411米，主跨1100米，按抗震烈度9级设防，桥面为双向4车道高速公路，设计时速80公里。建设者们战天斗地、精雕细琢，历时4年如期建成，在桥梁史上留下了浓墨重彩的一笔。如今，以红色为主色调的这一标志性超级工程，屹立于深山峡谷中，在高原的蓝天白云映衬下，红装素裹，熠熠生辉，映衬出“红色名城”泸定的深刻底蕴，让人产生一种悠远的追念和思索。\n回想过往，真是弹指一挥间。由于工作原因，那年我曾陪着桥梁专家到雅康高速泸定段进行现场踏勘。对兴康特大桥选址作专项论证的场景，至今仍历历在目。当时，我感觉修建这座桥困难重重，征途遥遥，然而，所有的困难早已被攻克，一座宏伟的大桥已经凌空飞架，让天堑变成通途。\n说到兴康特大桥，桥梁专家牟廷敏情不自禁地说，大桥建在高海拔、高地震烈度山区和复杂风场环境下，那里的山体处于断裂带，建设难度极大，在设计施工中，经过了一系列攻关，建成投运后，获国家发明专利9项，国内外各类奖项8项，其中包括国际桥梁大会（IBC）颁发的古斯塔夫·林德撒尔奖。看他那神态，喜悦之情溢于言表，爱这座大桥犹如爱自己的孩子一般。\n以物载史，永续延绵。国家邮政局于1956年、2006年、2019年分别以泸定桥、大渡河悬索桥、兴康特大桥为主图各发行一枚纪念邮票。3枚邮票上的3座桥梁，凝聚着泸定的奋斗历史，见证泸定日新月异的发展。\n桥和路的巨变，让泸定人民的生活有了巨大变化。每当有机会，我仍然常常来泸定，来看泸定的城，来看泸定的桥。每当夕阳西下，晚霞为天空镶上金色的裙边，泸定城里的红军广场上，总是人山人海，人声鼎沸。这里的人们唱着欢快的歌曲，跳起美丽的舞蹈，一派热闹祥和的景象，令我动容。\n红色泸定，名桥之城。祝你在和煦阳光下继续阔步向前。"
  },
  {
    "title": "利川有棵“神奇树”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/31/nw.D110000renmrb_20230731_3-20.htm",
    "date": "2023-07-31",
    "content": "在鄂西南的一个小山村，有一棵神奇的树。它为植物分类学树立了一座丰碑，让80多个国家和地区的专家学者来此考察；它令这个偏远小山村声名远播，甚至改变了这里人们的生活。\n夏至刚过，我从江西驱车千里，来到这个鄂西南山村——湖北省恩施土家族苗族自治州利川市谋道镇磨刀溪村，感受这棵树的雄奇。\n这是一棵被国家标号为“0001”的“水杉模式标本树”，高大挺拔，屹立在齐岳山下、磨刀溪边，被誉为“水杉之母”，很受国际植物学界关注。\n我站在它的面前，仔细端详。它的树冠虽略有残缺，但仍是铁干虬枝，苍翠欲滴。树冠下，围栏内，母树四周长满了寸许高的水杉苗，它们都由母树掉落的种子长成。一道道阳光打在水杉苗的身上，格外亮眼。陪同的利川市林业局高级工程师范深厚介绍，这棵母树树龄超过660年，树高35米，胸径达2.4米，需四五个人方可合抱；这些幼苗早已被订购，它们将移栽到国内外，装点地球村。\n水杉是起源于中生代白垩纪的古老珍稀濒危树种，曾广布于北纬35°以北地区。第四纪冰川时，水杉类植物多为巨大的冰川摧毁。幸运的是，部分水杉在中国保存了下来。水杉属于杉科水杉属，落叶大乔木，是优良的庭院观赏和造林绿化树种，为我国国家一级重点保护野生植物，也是武汉的市树。\n范工介绍，鄂西南现存5700多棵水杉母树，而这棵水杉树龄最长、基部最粗、树冠最大，因此被称为“水杉王”。\n为什么在世界上的水杉多已灭绝之时，鄂西南方圆600多平方公里版图上的水杉却“香火”不灭，延续至今？范工似乎看出了我的疑问，他说，利川得天独厚的自然和人文环境，让这里成为呵护水杉存续至今的“方舟”。利川平均海拔1100米，而磨刀溪海拔达1400米，这里四周都是高山峡谷，飞瀑流泉，冬无严寒，夏无酷暑；地势南低北高，夏天南风浩荡，雨量充沛，冬季朔风被阻，严寒难侵，很适宜水杉的生长，而土壤中富含稀有元素硒，更是大大增强了植物抵御自然灾害的能力。\n往远说，这里的地质也很好，是侏罗纪时期形成的紫色砂岩，侏罗纪以来很少变化，也未受燕山运动的影响，所以，古生植物得以留存。\n还有一个重要因素，就是鄂西南的人民世世代代有爱绿、敬绿、植绿、护绿的传统。人们把先祖种植的或自然生长的水杉树当作祖传家珍，青年男女结婚时，要亲手栽一对“夫妻树”，以志百年偕老；家里添了子孙，也要种一棵水杉，以示祝福。\n这棵“0001”号巨型水杉虽然已经600多岁，却依然年年春来滴翠，岁岁秋后结籽，把丰硕的果实献给人类。作为世界生物学界公认的“水杉模式标本树”，其“子子孙孙”已遍及80多个国家和地区。在我国，南至雷州半岛，东北至辽东半岛，西至黄土高原，东至黄海、东海沿岸，都有这棵母杉的“子孙后代”播撒的绿荫。\n利川人珍视这棵历经千难万劫而留存下来的古树，视为珍宝。为防雷电击伤“水杉王”，人们在它周围安装了3座50米高的避雷针；为防水土流失，伤害根系，人们挑来沃土，加厚土层；当地政府还成立了“水杉保护委员会”和“水杉母树管理站”。\n靠山吃山，种树致富，勤劳的利川人秋采水杉籽，春植水杉苗，把水杉的种子和树苗，通过互联网销往各地，把民宿和旅游生意做得红火热闹。新时代的利川，山川秀美，产业兴旺，把水杉“文章”写得精彩传神，写得生机盎然。"
  }
]