[
  {
    "title": "习近平会见俄罗斯联邦委员会主席马特维延科",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-01.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  （记者郑明达）国家主席习近平7月10日下午在人民大会堂会见俄罗斯联邦委员会主席马特维延科。\n习近平指出，在双方共同努力下，中俄关系始终保持健康稳定发展势头，各领域合作稳步推进，两国世代友好的社会基础和民意基础更加牢固。今年3月，我对俄罗斯进行国事访问，同普京总统就深化两国全面战略协作和各领域务实合作达成新的重要共识。发展中俄关系是两国基于各自国家和人民根本利益作出的战略选择。中方愿继续同俄方一道，发展守望相助、深度融通、开拓创新、普惠共赢的新时代全面战略协作伙伴关系，助力两国发展振兴，推动建设繁荣稳定、公平公正的世界。\n习近平强调，立法机构合作是中俄关系的重要组成部分。希望双方共同努力，落实好我同普京总统达成的重要共识，从立法层面促进和保障两国各领域合作持续健康发展，加强立法及治国理政经验交流，推动两国立法机构合作再上新台阶。双方还要加强在上海合作组织、金砖国家等多边机制内的沟通协作，引领全球治理改革正确方向，维护好新兴市场国家和发展中国家共同利益。\n马特维延科表示，俄中全面战略协作伙伴关系符合两国利益和两国人民意愿，已达到历史最高水平并继续稳步发展。习近平主席今年3月对俄进行的成功国事访问为俄中关系进一步发展注入强劲动力。俄议会广泛支持深化俄中合作，愿同中国全国人大进一步加强交流对话，为落实两国元首共识提供法律保障。\n王毅、王东明参加会见。"
  },
  {
    "title": "习近平会见所罗门群岛总理索加瓦雷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-01.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  （记者郑明达）国家主席习近平10日下午在人民大会堂会见来华进行正式访问的所罗门群岛总理索加瓦雷。双方共同宣布，中国和所罗门群岛正式建立新时代相互尊重、共同发展的全面战略伙伴关系。\n习近平指出，中国和所罗门群岛是彼此值得信赖的好朋友、可以依靠的好兄弟。建交以来，两国友好合作后来居上，走在了中国同太平洋岛国关系前列，成为不同大小国家和发展中国家团结合作、携手发展的典范。事实证明，中所建交顺应时代潮流，契合国际大势，符合两国人民根本利益，是正确选择。中方愿同所方加强战略沟通，深化各领域合作，推动两国全面战略伙伴关系行稳致远、好上加好，更好造福两国人民。\n习近平强调，中方高度赞赏所方坚定奉行一个中国原则，支持所方维护主权、安全、发展利益，支持所方自主选择的发展道路。中方坚持把自己的事情办好，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者，愿同所方分享中国式现代化带来的发展机遇，加强共建“一带一路”同所罗门群岛“2035发展战略”对接，拓展各领域务实合作，扩大进口所方优势产品，帮助所方实现发展振兴和长治久安。中方支持更多中国企业赴所投资兴业，将继续向所方提供不附加政治条件的经济技术援助。双方要扩大医疗、教育等领域友好交流。中方支持所方举办第十七届太平洋运动会。\n习近平指出，中国的太平洋岛国政策秉持“四个充分尊重”：一是充分尊重岛国主权和独立，坚持大小国家一律平等；二是充分尊重岛国意愿，坚持共商、共建、共享、共赢；三是充分尊重岛国民族文化传统，坚持和而不同、美美与共；四是充分尊重岛国联合自强，支持岛国落实《蓝色太平洋2050战略》，为建设一个和平、和谐、安全、包容、繁荣的蓝色太平洋作出贡献。中方理解太平洋岛国面临气候变化严峻挑战，愿同岛国加强气象服务、防灾减灾、清洁能源等领域交流合作，助力岛国落实联合国2030年可持续发展议程。中方愿同所方加强协调配合，坚持真正的多边主义，维护国际公平正义，共同反对冷战思维和霸权主义，维护亚太地区和平稳定。\n索加瓦雷表示，同中国建交是所方作出的正确选择。建交以来，两国关系取得累累硕果。中国已经成为所罗门群岛最大基础设施合作伙伴和可信赖的发展伙伴。习近平主席提出全球发展倡议、全球安全倡议和全球文明倡议，展现了卓越远见和非凡领导力，所方对此表示高度赞赏和支持。中方减贫成就值得世界钦佩和借鉴。所方坚定奉行一个中国原则，愿同中方密切高层交往，加强贸易、投资、人文、地方等领域交流合作，共同应对气候变化等全球性挑战，推动所中全面战略伙伴关系不断向前发展。所方反对任何针对、遏制中国发展的行径。\n会见后，双方发表《中华人民共和国和所罗门群岛关于建立新时代相互尊重、共同发展的全面战略伙伴关系的联合声明》。\n王毅、王小洪参加会见。"
  },
  {
    "title": "习近平致电祝贺米尔济约耶夫当选乌兹别克斯坦总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-01.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  国家主席习近平7月10日致电沙夫卡特·米尔济约耶夫，祝贺他当选乌兹别克斯坦总统。\n习近平指出，近年来，在我们的共同引领下，中乌关系实现跨越式发展，各领域合作全面加强。我十分珍视同你建立的良好工作关系和个人友谊，愿同你一道努力，推动中乌全面战略伙伴关系持续发展，为构建中乌命运共同体注入新动力。"
  },
  {
    "title": "习近平向全球共享发展行动论坛首届高级别会议致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-01.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  7月10日，国家主席习近平向全球共享发展行动论坛首届高级别会议致贺信。\n习近平指出，当今世界，百年变局加速演进，世界经济复苏艰难，全球发展议程面临挑战。为凝聚合作共识、推进共同发展，我提出全球发展倡议，助力加快落实联合国2030年可持续发展议程。我高兴地看到，在各方共同参与下，全球发展倡议合作取得重要早期收获，许多发展中国家从中受益。\n习近平强调，发展是人类社会的永恒主题。共享发展是建设美好世界的重要路径。作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。中国将进一步加大对全球发展合作的资源投入，同国际社会一道，持续推进全球发展倡议走深走实，为如期实现联合国2030年可持续发展目标、推动构建人类命运共同体作出新贡献。\n全球共享发展行动论坛首届高级别会议由国家国际发展合作署主办，主题为“中国的倡议，全球的行动”，10日在北京开幕。"
  },
  {
    "title": "李强同所罗门群岛总理索加瓦雷会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-01.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  国务院总理李强7月10日上午在人民大会堂同来华进行正式访问的所罗门群岛总理索加瓦雷会谈。\n李强表示，中所建交近四年来，双边关系迅速发展、硕果累累，两国已成为彼此值得信赖的好朋友、可以依靠的好兄弟。这充分表明中所建交是顺应时代潮流的正确选择。两国决定建立新时代相互尊重、共同发展的全面战略伙伴关系。站在新的历史起点上，中方愿同所方深化政治互信，继续坚定支持彼此核心利益和重大关切，扩大各领域各层级对话交流，加强互利合作，推动两国关系提质升级。\n李强指出，中方愿同所方共享发展机遇，进一步对接发展战略，拓展贸易投资、基础设施建设、农林渔业、信息通讯、能源矿产、旅游等领域合作，打造更多标志性合作项目。中方将继续支持所方改善民生、维护社会稳定，支持所方举办第十七届太平洋运动会，愿同所方加强文教、卫生、地方等领域交流合作。\n李强强调，中方理解太平洋岛国在气候变化问题上的特殊处境和重大关切，将继续同所方加强应对气候变化南南合作，提升岛国自主发展和应对风险能力。中方愿同所方共同坚持真正的多边主义，在联合国、太平洋岛国论坛等多边机制下加强协调配合，共同维护南太平洋无核区，维护地区稳定、发展、繁荣。\n索加瓦雷表示，所方高度重视对华关系，所中建交以来，两国关系取得长足发展。所方感谢中方为所罗门群岛和太平洋岛国经济社会发展提供的积极帮助，支持中方提出的“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，反对针对中国的地缘政治操弄，高度赞赏中方在维护地区和世界和平、促进可持续发展、应对全球性挑战方面发挥的重要作用。所方恪守一个中国原则，愿借鉴中国发展经验，同中方继续深化贸易、投资、人文、应对气候变化等领域交流合作，实现共同发展。\n会谈后，两国总理共同见证签署发展合作、贸易、民航、海关、气象等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为索加瓦雷举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，索加瓦雷向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赵乐际与俄联邦委员会主席马特维延科举行会谈并共同主持中俄议会合作委员会第八次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-01.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  （记者郑明达）全国人大常委会委员长赵乐际10日在北京与俄罗斯联邦委员会主席马特维延科举行会谈，并共同主持中俄议会合作委员会第八次会议。\n赵乐际说，在习近平主席和普京总统战略引领下，中俄新时代全面战略协作伙伴关系经受住国际风云变幻的考验，始终保持正确前进方向。双方政治互信持续深化，务实合作稳步推进，国际协作紧密有效，两国关系展现出强韧内生动力和广阔发展前景，不仅惠及两国人民，也为国际形势注入稳定性。中俄视彼此为优先合作伙伴，始终相互尊重、平等相待，在涉及彼此核心利益和重大关切问题上相互坚定支持。尽管面临全球经济复苏乏力等不利因素，中俄务实合作保持稳定发展。双方要加强沟通对接，执行好既有项目，稳步推进重点领域合作，进一步优化营商环境，充分发挥各领域合作机制作用。\n赵乐际表示，中国全国人大愿同俄罗斯联邦会议一道，把落实两国元首重要共识作为首要任务，立足自身职能职责，进一步加强交流合作，更好服务中俄新时代全面战略协作伙伴关系发展需要。中俄议会合作委员会成立18年来特别是重组近9年来，积极开展对话合作，取得丰硕成果。双方要发挥好这一定期交流机制平台作用，进一步增进各层级、各领域友好交往，丰富机制化、常态化交流内涵。鼓励两国青年开展更多友好往来，夯实中俄世代友好基础。加强立法、监督工作和治国理政经验交流互鉴，巩固拓展地方立法机构合作。加强涉外领域立法合作，推动形成适合各自国情和实际需要的涉外法律法规体系。密切在上合组织、金砖国家、二十国集团以及欧亚国家议长会议等多边领域协作，坚持真正的多边主义，推动国际秩序朝着更加公正合理方向发展。\n马特维延科表示，今年3月，习近平主席对俄罗斯进行了历史性国事访问，和普京总统共同为两国关系发展擘画了蓝图。俄联邦会议愿同中国全国人大共同落实好两国元首重要共识，促进经贸、投资、地方、青年、法治等各领域合作，加强多边议会场合协调，为两国关系发展营造良好法律环境。\n王东明参加上述活动。"
  },
  {
    "title": "王沪宁出席“扎实推进制造业重点产业链优化升级”调研协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-01.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者姜洁）“扎实推进制造业重点产业链优化升级”调研协商座谈会10日在京召开，就有关民主党派中央开展的相关调研成果进行协商。中共中央政治局常委、全国政协主席王沪宁出席会议并讲话。他表示，希望各民主党派深入学习领会习近平总书记关于制造业高质量发展和产业链现代化的重要论述，把思想和行动统一到习近平总书记重要指示精神和中共中央决策部署上来，扎实开展重点考察调研和政党协商，为促进经济社会发展作出贡献。\n王沪宁对有关民主党派中央围绕“扎实推进制造业重点产业链优化升级”深入调查研究，积极建言献策，取得阶段性成效给予充分肯定。他表示，要深刻认识推进制造业重点产业链优化升级是推动经济高质量发展的必然要求，是加快构建新发展格局的迫切需要，是统筹扩大内需和深化供给侧结构性改革的重要任务，是应对全球产业竞争、塑造产业发展新优势的战略选择。要坚持和加强中国共产党对政党协商的全面领导，坚持围绕中心、服务大局，着力凝聚和增进共识，加强协商能力建设，不断提高政党协商的质量和水平。\n民革中央主席郑建邦、民建中央主席郝明金、民进中央主席蔡达峰、九三学社中央主席武维华、台盟中央主席苏辉在座谈会上介绍调研成果，高度评价以习近平同志为核心的中共中央围绕推进制造业重点产业链优化升级作出的重大部署，提出务实中肯的政策建议。民革中央建议加快推动轨道交通产业高质量发展；民建中央建议培育壮大战略性新兴产业，提高产业体系现代化水平；民进中央建议推动创新链人才链深度融合；九三学社中央建议以科技创新引领制造业重点产业链优化升级；台盟中央建议创新驱动制造业优化升级，推进新时代东北振兴发展。\n中共中央政治局委员、中央统战部部长石泰峰主持会议。邵鸿、何报翔、秦博勇、朱永新参加会议。国家发展改革委、科技部、工业和信息化部、财政部、人力资源社会保障部、国家知识产权局、国家铁路局负责同志同党外人士进行了协商交流。主题教育中央第二十指导组有关负责同志参加会议。"
  },
  {
    "title": "蔡奇会见越南共产党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_8-01.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  7月10日，中共中央政治局常委、中央书记处书记蔡奇在北京会见由越共中央政治局委员、胡志明国家政治学院院长、中央理论委员会主席阮春胜率领的越南共产党代表团。\n蔡奇表示，去年10月，习近平总书记同阮富仲总书记举行历史性会谈，擘画新时代中越全面战略合作新愿景。我们要共同落实好两党总书记的重要共识，弘扬友好互信的优良传统，密切高层交往，加强治党治国理论和经验交流，推进各领域务实合作，增进民间友好互信，深化国际地区事务合作，推动中越关系行稳致远。\n阮春胜表示，越方高度赞赏以习近平同志为核心的中共中央领导中国取得的发展成就，支持习近平总书记提出的构建人类命运共同体理念和全球重大倡议，愿通过党际关系促进双方各领域合作。"
  },
  {
    "title": "共享发展成果  共建美好世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-02.htm",
    "date": "2023-07-11",
    "content": "发展是人类社会的永恒主题。共享发展是建设美好世界的重要路径。7月10日，全球共享发展行动论坛首届高级别会议在北京开幕，习近平主席向会议致贺信，引发与会各方热烈反响。接受本报记者采访的国际人士表示，在国际社会共同努力下，全球发展倡议合作取得一系列重要早期收获，许多发展中国家从中受益。各方期待，进一步携手推进全球发展倡议走深走实，为破解发展难题持续注入动力，为如期实现联合国2030年可持续发展目标、构建人类命运共同体作出新贡献。\n“为国际社会应对共同挑战注入强劲信心”\n习近平主席在贺信中指出：“当今世界，百年变局加速演进，世界经济复苏艰难，全球发展议程面临挑战。为凝聚合作共识、推进共同发展，我提出全球发展倡议，助力加快落实联合国2030年可持续发展议程。”\n“非洲有句谚语，‘独行快，众行远’。习近平主席的贺信表达了这样的深意。”津巴布韦外交部副部长穆萨巴亚纳表示，中国倡导在发展的道路上一个国家都不能少，一个人都不能落下。“中国不仅是这样说，也是这样做的。面对世纪疫情，中国向其他国家及时提供无私援助，展现出胸怀天下的责任担当。我们相信，中国将为促进全球发展合作作出更大贡献。”\n“全球发展倡议为实现更加公平和更可持续发展增添新动力，这对于广大发展中国家尤为重要。”坦桑尼亚总统府省级行政和地方事务部国务部长安吉拉·凯鲁基表示，坦桑尼亚高度支持全球发展倡议，“我们愿同包括中国在内的各国一道，在全球发展倡议框架下，进一步推进重点领域的合作。”\n“全球发展倡议为国际社会应对共同挑战注入强劲信心。这一倡议蕴含了中国摆脱绝对贫困、全面建成小康社会的宝贵经验，体现了中国在实现自身发展的同时，积极将这些经验分享给其他国家的决心，将有助于各国加快实现联合国2030年可持续发展议程目标。”斯里兰卡驻华大使科霍纳表示。\n“让发展成果更多更公平惠及各国人民”\n习近平主席指出：“我高兴地看到，在各方共同参与下，全球发展倡议合作取得重要早期收获，许多发展中国家从中受益。”自中方2021年9月提出全球发展倡议以来，倡议的理念内涵不断丰富、落实机制不断健全、推进路径更加清晰、务实合作逐步落地。\n巴基斯坦是最早支持全球发展倡议的国家之一，也是首批加入“全球发展倡议之友小组”的成员之一。巴基斯坦经济学家纳迪姆表示，今年是中巴经济走廊启动10周年，这一项目显著提升巴基础设施建设水平，促进经济社会发展，给当地创造了大量就业机会。巴基斯坦和中国开展的一系列务实合作都取得了丰硕成果，相信在全球发展倡议推动下，巴中关系会越来越好。\n近年来，孟加拉国与中国在基础设施等领域深化务实合作。孟加拉国计划部部长曼南表示，中国一直是孟加拉国坚定的发展伙伴，为孟方基础设施建设作出重要贡献。“全球发展倡议紧扣发展中国家最迫切的民生需求，在多个重点领域推进务实合作，让发展成果更多更公平惠及各国人民。孟方大力支持该倡议，愿进一步加强同中方合作，推动双方多领域、全方位交流不断深化。”\n牙买加驻华大使馆临时代办梅丽莎·普赖斯表示，中国是全球南南合作的重要参与者，始终携手各方共同推动全球发展倡议走深走实。“牙买加等国将继续积极参与中方提出的全球发展倡议等重要倡议，共享中国发展机遇。”\n去年11月，中国通过全球发展和南南合作基金同联合国世界粮食计划署合作向老挝提供粮食援助项目正式启动，这是全球发展倡议在老挝落地的首个项目。“作为内陆发展中国家，老挝从中国提出的一系列重要倡议中受益匪浅。”老挝副总理兼外长沙伦赛表示：“在共建‘一带一路’倡议和全球发展倡议框架下，双方推进扶贫减贫、基础设施建设、粮食安全、大流行病应对、气候变化和绿色发展等领域的合作项目，极大推动了老挝经济复苏，切实帮助老挝推进落实联合国2030年可持续发展议程。”\n“为实现可持续发展目标提供重要支撑”\n习近平主席强调：“中国将进一步加大对全球发展合作的资源投入，同国际社会一道，持续推进全球发展倡议走深走实，为如期实现联合国2030年可持续发展目标、推动构建人类命运共同体作出新贡献。”\n“中国在全球发展领域发挥着极其重要的作用，这既是因为中国拥有丰富的发展经验，也因为中国是推动全球发展的引领者。”经济合作与发展组织发展合作局前局长理查德·凯里表示，全球发展倡议以行动为导向，不断充实项目库，并欢迎各方参与，将为如期实现联合国2030年可持续发展目标作出重要贡献。\n马达加斯加驻华大使罗班松表示，全球发展倡议与马达加斯加发展需求高度契合，在减贫、粮食安全、气候变化和绿色发展、工业化等领域为马达加斯加经济社会发展作出积极贡献。马方愿继续同中方一道，加快推动全球发展倡议落实，助力联合国2030年可持续发展目标如期实现。\n几内亚比绍驻华大使恩巴洛表示：“在世界经济复苏艰难，可持续发展面临挑战的背景下，全球发展倡议使许多发展中国家受益，为重振全球发展事业注入中国动力。中国表示将与国际社会一道，持续推进全球发展倡议走深走实，给发展中国家带来更多希望和信心。”\n“进一步加大对全球发展合作资源的投入，是中国为推动全球共同发展作出的积极贡献。”尼泊尔驻华大使施雷斯塔表示，可持续发展是世界各国的共同追求，“全球发展倡议的落地生根，为实现可持续发展目标提供重要支撑，重振了国际发展议程。广大发展中国家希望与中国在全球发展倡议框架下，加强国际发展合作，努力实现共同发展繁荣的目标”。\n（本报北京7月10日电  记者俞懿春、龚鸣、崔琦）"
  },
  {
    "title": "中华人民共和国和所罗门群岛关于建立新时代相互尊重、共同发展的全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-02.htm",
    "date": "2023-07-11",
    "content": "应中华人民共和国国务院总理李强邀请，所罗门群岛总理梅纳西·索加瓦雷于2023年7月9日至15日对中华人民共和国进行正式访问。\n访问期间，习近平主席会见索加瓦雷总理，李强总理同索加瓦雷总理举行会谈，全国人大常委会委员长赵乐际同索加瓦雷总理会见。两国领导人就双边关系及共同关心的问题深入交换意见，达成重要共识。双方一致认为，建交4年来，中所关系快速发展，走在中国同太平洋岛国关系前列，已成为发展中国家团结合作、守望相助、互利共赢的典范。为进一步加强对中所关系的战略引领，双方决定建立新时代相互尊重、共同发展的全面战略伙伴关系。\n一、所方高度评价新时代十年中国取得的历史性成就、发生的历史性变革，相信在中国共产党领导下，中国将全面建成社会主义现代化强国，以中国式现代化全面推进中华民族伟大复兴。\n中方赞赏所罗门群岛在索加瓦雷总理领导下，在发展经济、改善民生、维护稳定等方面取得的重要成就，将一如既往支持所罗门群岛实现发展振兴和长治久安，预祝所方主办第17届太平洋运动会取得圆满成功。\n二、双方一致认为，国家不分大小、强弱、贫富一律平等，各国主权和领土完整应得到尊重。中方重申，坚定支持所罗门群岛国家建设进程和选择符合本国国情的发展道路，维护国家主权、安全和发展利益。所方重申，坚定奉行一个中国原则，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚决反对任何形式的“台独”，坚定支持中国政府为实现国家统一所作的一切努力。支持中方在涉港、涉疆、涉藏等问题上的立场，反对任何国家以民主、人权为借口干涉别国内政。\n三、双方一致同意携手努力，全方位打造新时代相互尊重、共同发展的全面战略伙伴关系：\n——开展和加强高层和各层级交往，扩大政府部门、立法机构、政党、地方之间的交往，深化治国理政经验互鉴，持续增进政治互信。\n——高质量共建“一带一路”，加强“一带一路”倡议同所罗门群岛2035发展战略对接，拓展贸易投资、农林渔业、农村发展、包括应对自然灾害在内的基础设施建设、能源矿产、信息通讯、海洋资源保护和开发、金融、民航、低碳和绿色发展、数字经济等广泛领域务实合作。中方将继续为所罗门群岛实现自主可持续发展提供力所能及的帮助，包括支持所罗门群岛“农村可持续发展项目”。\n——扩大文化、教育、卫生、体育、旅游、青年、智库、媒体、地方等领域交往合作。中方将继续向所方提供中国政府奖学金名额和包括海事支持在内的各类培训名额，向所罗门群岛派遣中国医疗队。中国海军“和平方舟”号医院船将于2023年访问所罗门群岛并提供人道主义医疗服务。双方正式签署《中华人民共和国政府和所罗门群岛政府民用航空运输协定》，致力于推动尽早开通两国间直航。\n——深化执法安全合作，中方将继续根据所方意愿为所罗门群岛提升警务执法能力建设提供支持和帮助。双方同意加强保护本国境内对方公民及机构的安全及合法权益。\n——在国际和地区事务中加强沟通协作。捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。坚持真正的多边主义，坚定维护国际公平正义，反对霸权主义和强权政治，反对一切形式的单边主义，反对搞针对特定国家的阵营化和排他性“小圈子”。反对保护主义，反对“筑墙设垒”、“脱钩断链”，反对单边制裁、极限施压。\n——弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，维护发展中国家共同利益。致力于构建人类命运共同体，携手落实全球发展倡议、全球安全倡议、全球文明倡议，中方欢迎所罗门群岛决定加入“全球发展倡议之友小组”。\n四、双方同意在中国—太平洋岛国外长会、中国—太平洋岛国经济发展合作论坛等多边机制和人道主义、应急物资、应对气候变化、减贫与发展、防灾减灾、菌草、农业等多边合作平台框架内加强合作，推动中国同太平洋岛国整体合作走深走实。\n——中方重申积极支持太平洋岛国落实《蓝色太平洋2050战略》，愿同岛国加强应对气候变化南南合作，按照公平、共同但有区别的责任和各自能力原则，推动《联合国气候变化框架公约》及其《巴黎协定》全面有效实施。\n——双方致力于同各方一道，促进太平洋岛国地区和平、发展和稳定，坚定维护以《不扩散核武器条约》为基石的国际核不扩散体系和《南太平洋无核区条约》，呼吁有关国家履行国际义务，审慎处理核污染水排海、核潜艇合作等问题。\n五、访问期间，双方签署了涉及发展合作、贸易、基础设施建设、民航、教育、警务、海关、气象等领域的合作文件。双方一致认为，索加瓦雷总理访华取得圆满成功，对推动中所关系提质升级、构建更加紧密的中国—太平洋岛国命运共同体具有重要意义。索加瓦雷总理衷心感谢中方在访华期间的热情友好接待，诚挚邀请中国领导人早日访所。\n2023年7月10日于北京\n（新华社北京7月10日电）"
  },
  {
    "title": "睦邻友好促合作、继承传统向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-02.htm",
    "date": "2023-07-11",
    "content": "今天是《中朝友好合作互助条约》签订62周年纪念日。1961年7月11日，周恩来总理和金日成首相在北京共同签署《中朝友好合作互助条约》。条约的签订为中朝关系发展奠定了政治法律基础，对两国传承发扬传统友谊、持续推进友好合作具有重要意义。62年来，无论国际和地区形势如何变化，中朝双方始终按照条约精神彼此信赖，相互支持，不断加强战略沟通和交流互鉴，深化友好交往和务实合作，巩固和发展了两国的社会主义事业，也为促进地区和平稳定作出了积极贡献。\n回顾往昔，中朝两党两国老一辈领导人怀着共同的理想信念和深厚的革命友谊，携手缔造了中朝传统睦邻友好关系，给两国留下了共同的宝贵财富。习近平总书记多次强调，维护好、巩固好、发展好中朝关系，始终是中国党和政府坚定不移的方针。金正恩总书记也多次表示，世代传承朝中友谊是朝鲜党和政府坚定不移的立场。近年来，中朝两党两国最高领导人保持密切交往互动，引领和推动中朝关系进入新的历史时期，与时俱进取得新发展。双方政治互信不断巩固，务实合作稳步推进，在涉及彼此核心利益和重大关切问题上坚定相互支持声援，在国际多边舞台密切协调配合，充分彰显了中朝传统友谊的牢不可破和勃勃生机。\n今年是中国全面贯彻党的二十大精神的开局之年。当前全党全国各族人民正在以习近平同志为核心的党中央坚强领导下，高举中国特色社会主义伟大旗帜，全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，自信自强、守正创新，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴而不懈奋斗。朝鲜人民正积极贯彻落实朝鲜劳动党中央全会精神，努力开创社会主义建设新局面。作为山水相连的社会主义友好邻邦，中方将一如既往地支持朝方走符合自身国情的发展道路，支持朝方推进经济社会发展。衷心祝愿兄弟的朝鲜劳动党和朝鲜人民在社会主义建设各项事业中不断取得新的更大成就。\n浩渺行无极，扬帆但信风。当今世界，百年未有之大变局加速演进，全球治理体系深刻重塑，国际秩序演变深刻复杂，国际力量对比深刻调整，世界进入新的动荡变革期。和平、发展、合作、共赢的历史潮流不可阻挡，与此同时，冷战思维、霸权主义、单边主义、保护主义上升。面对复杂多变的国际地区形势，中方愿同朝方一道，将两党两国最高领导人达成的重要共识作为根本遵循和坚强指引，按照新时代要求和两国人民意愿推动中朝传统友谊世代相传，推动两国关系结出累累硕果，更好造福两国和两国人民，为地区乃至世界和平稳定与发展繁荣作出新的更大贡献。"
  },
  {
    "title": "王毅出席全球共享发展行动论坛首届高级别会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-02.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  （记者成欣）全球共享发展行动论坛首届高级别会议10日在京举行。中共中央政治局委员、中央外办主任王毅首先宣读了习近平主席的贺信。\n王毅表示，习近平主席的贺信，表明了中方推进联合国2030年可持续发展议程的真诚愿望，展示了落实全球发展倡议的坚定决心，也擘划了构建人类命运共同体的宏伟愿景。2021年，习近平主席郑重提出全球发展倡议，发出了聚焦发展、重振合作的时代强音。两年来，中国携手各方合作伙伴，推动全球发展倡议走深走实，重振了国际发展议程，开展了众多合作项目，建立了广泛合作网络，改善了各国人民生活。\n王毅表示，全球发展倡议不是中方的独奏曲，而是各方的交响乐。中国是世界上最大的发展中国家，是全球南方阵营的当然成员，将争取更多积极、有效、可持续的举措推动倡议落地，在支持发展优先议程、优化发展项目培育、破解发展融资瓶颈、拓展发展合作方式、加强三方发展合作、支持青年引领发展等6个方面采取行动，与世界各国共创发展未来。\n所罗门群岛总理索加瓦雷、坦桑尼亚总统哈桑、津巴布韦总统姆南加古瓦、柬埔寨首相洪森、巴基斯坦总理夏巴兹、联合国前秘书长潘基文、白俄罗斯第一副总理斯诺普科夫、老挝副总理兼外长沙伦赛等以线上线下方式出席并致辞。158个国家和国际组织代表应邀出席。"
  },
  {
    "title": "李书磊同越共中央政治局委员、胡志明国家政治学院院长、中央理论委员会主席阮春胜举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-02.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  7月10日，中共中央政治局委员、中宣部部长李书磊在京同越共中央政治局委员、胡志明国家政治学院院长、中央理论委员会主席阮春胜举行会谈。\n李书磊表示，中国共产党愿同越南共产党共同落实好习近平总书记同阮富仲总书记达成的重要共识，深化两党理论交流和对口部门合作，推进新时代中越全面战略合作伙伴关系和社会主义事业发展。\n阮春胜高度评价中国取得巨大发展成就，表示愿同中方加强理论经验交流，拓展务实合作，推动社会主义事业发展。"
  },
  {
    "title": "王毅会见外国客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-02.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  （记者成欣）中共中央政治局委员、中央外办主任王毅10日在京分别会见联合国前秘书长、博鳌亚洲论坛理事长潘基文，老挝党中央政治局委员、副总理兼外长沙伦赛，加蓬外长伊蒙戈。\n会见潘基文时，王毅赞赏他为推动国际合作作出重要贡献，希望他继续发挥积极影响力，致力于促进亚洲地区和平发展。王毅表示，中韩关系应当向前走。希望韩方同中方共同努力，重振交往合作活力。\n潘基文说，中方提出一系列重要全球倡议，为凝聚全球合力注入强劲动力。韩中是联系紧密的近邻，必须友好相处，将继续为韩中关系发展作出努力。\n会见沙伦赛时，王毅表示，中方愿同老方一道，推动中老政治互信和互利合作不断取得新成果。今年是中国率先加入《东南亚友好合作条约》20周年，双方应共同推动中国东盟全面战略伙伴关系迈上新台阶。\n沙伦赛表示，习近平主席提出的全球发展倡议意义重大，老方对此坚定支持。老方致力于推进老中命运共同体建设，将积极发挥作用，促进东盟中国合作。\n会见伊蒙戈时，王毅表示，中方愿同加蓬继续支持彼此维护核心利益，推动中加合作向更广领域、更高层次迈进。中方将同非洲各国一道，弘扬中非友好合作精神，不断开创中非合作新局面。\n伊蒙戈表示，加蓬高度评价中国为全球和平发展所作贡献，愿同中方一道推进中非命运共同体建设。加蓬将继续恪守一个中国原则。"
  },
  {
    "title": "中国和白俄罗斯将举行两国政府间合作委员会第五次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-02.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  外交部发言人毛宁10日宣布：应国务院副总理、中国和白俄罗斯政府间合作委员会中方主席刘国中邀请，白俄罗斯第一副总理、委员会白方主席斯诺普科夫将于7月11日来华共同主持召开委员会第五次会议。"
  },
  {
    "title": "持续推进全球发展倡议走深走实（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_8-02.htm",
    "date": "2023-07-11",
    "content": "7月10日，习近平主席在向全球共享发展行动论坛首届高级别会议致贺信时强调，中国将进一步加大对全球发展合作的资源投入，同国际社会一道，持续推进全球发展倡议走深走实，为如期实现联合国2030年可持续发展目标、推动构建人类命运共同体作出新贡献。习近平主席的贺信表明了中国对全球发展事业的坚定支持，展现了中国致力于推动全球共享发展的责任担当。\n发展是人类社会的永恒主题。当前，全球经济复苏乏力，南北发展鸿沟进一步拉大，全球发展议程面临挑战，迫切需要国际社会广泛凝聚发展共识，推动发展议题重回国际议程中心位置。2021年9月，习近平主席在第七十六届联合国大会一般性辩论上提出全球发展倡议，呼吁共同推动全球发展迈向平衡协调包容新阶段，构建全球发展命运共同体。2022年6月，习近平主席在北京以视频方式主持全球发展高层对话会并发表重要讲话，倡导共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，宣布中方落实全球发展倡议的一系列重要举措，为全球发展倡议落地落实、促进全球共同发展指明了方向。举办全球共享发展行动论坛被列入了《全球发展高层对话会主席声明》。\n全球发展倡议有效凝聚了共促发展的国际共识。目前已有100多个国家和国际组织支持倡议，近70个国家加入在联合国平台成立的“全球发展倡议之友小组”；全球发展倡议写入中国同东盟、中亚、非洲、拉美、太平洋岛国等合作文件；中方还同近20个国家和国际机构分别签署了合作谅解备忘录。在各方的共同努力下，团结、平等、均衡、普惠的全球发展伙伴关系正在形成。此次高级别会议以“中国的倡议，全球的行动”为主题，是今年中方在全球发展倡议框架下举办的首个官方论坛，158个国家和国际组织代表应邀出席，承载着各方对加强发展合作的殷切期待，也充分展现了国际社会对全球发展倡议的认可与支持。柬埔寨首相洪森在视频发言时表示，全球发展倡议已经成为支持发展中国家恢复社会经济发展和实现联合国2030年可持续发展目标的主要推动力。\n共享发展是建设美好世界的重要路径。过去一年，《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果；“全球发展倡议之友小组”部长级会议期间发布的全球发展倡议项目库首批50个务实合作项目清单中，10多个已经实施完毕，目前项目库务实合作项目总数已接近200个；中国政府立项安排1000期人力资源开发合作项目，已提供2万个培训名额，基本覆盖全部“全球发展倡议之友小组”国家……在各方共同参与下，全球发展倡议合作取得一系列重要早期收获。“为人民创造更好的生活是我们共同的责任。”所罗门群岛总理索加瓦雷在致辞中表示，中国提出的全球发展倡议有助于各方采取快速行动实现发展议程，中国在发展合作方面的经验至关重要。\n推动全球共享发展，中国始终是行动派。从将全球发展倡议与联合国2030年可持续发展议程更有机结合起来到与发展中国家的发展战略更紧密对接，从创设全球发展和南南合作基金到成立国际民间减贫合作网络，从筹建世界职业技术教育发展联盟到宣布中国发射的“可持续发展科学卫星1号”数据面向全球开放共享……中国与各方共商发展大计、共建发展格局、共享发展成果，为重振全球发展事业发挥了积极作用，提供了可行、可复制的实践方案，为实现可持续发展目标积累了有益经验，为全球发展带来更多新机遇。\n在发展的道路上，一个国家都不能少，一个人都不能落下，这是全球发展倡议的朴素愿景，也是联合国倡导的努力目标。中国将与国际社会一道，坚定信心，笃行致远，持续推进全球发展倡议走深走实，在落实联合国2030年可持续发展议程的道路上携手同行，共建人类命运共同体。"
  },
  {
    "title": "年产4亿多片眼镜片、产值200亿元，江苏丹阳——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-03.htm",
    "date": "2023-07-11",
    "content": "自动化生产线上，一片片1.5厘米厚的树脂镜片毛坯“乘坐”传送带进入研磨机中。伴随着飞溅的水花和“滋滋滋”的机器运转声，3把刀头按照操作屏幕上设定好的参数，从不同角度和位置快速切削——40秒钟，一片定制化的眼镜片研磨完毕。\n这里是位于江苏省丹阳市的万新光学集团有限公司，每年生产的1亿片镜片销往世界各地。放眼整个丹阳，这个人口不到100万的城市，有1600多家眼镜相关企业、5万多名从业者，镜片年产量4亿多片，占全国总量的3/4、全世界总量的一半，产值200亿元。\n这一县域特色产业发展壮大的“密码”是什么？记者近日赴丹阳一探究竟。\n技术飞跃\n从手工打磨到智能生产\n上料、研磨、抛光、加硬、镀膜……放眼望去，万新智能化车间内11条产线有条不紊地运行。车间生产的100多种眼镜产品，销往52个国家和地区。\n“现在生产设备与制造技术之先进，是创业之初难以想象的。”万新董事长汤龙保回忆，丹阳眼镜产业起源于上世纪60年代。一批学徒从上海、江苏的国营眼镜厂返乡，部分乡镇开始尝试眼镜制造，迈出了集体创业的第一步。\n“我跟着从苏州回来的老师傅学磨眼镜片，又把技术带到其他镇的工厂。”汤龙保回忆，当时的镜片都是玻璃材料，不同弧度代表着不同曲率，形成不同的镜片度数。磨片过程类似推磨——用手压住磨片机上的杆子，通过主轴旋转带动模具，将镜片上多余的部分切削掉，留下符合度数的弧度，打磨一片需要数小时，由于抛光粉遇水变红，汤龙保的手上、脸上常常被染红。\n随着产业的发展，市场对镜片加工提出了更快、更好的要求。2012年开始，万新引进数字化设备，着手进行智能化改造。\n可光是买来机器，并不能解决问题。汤龙保发现，尽管镜片的加工速度提高了，但这也只是一个“点”，无法串成“线”——前端的材料采购、后端的销售服务等环节都还是传统模式，各环节的数据也没有打通、关联，整体的交付速度还是提不上去。\n此后几年，万新通过流程再造，将生产过程中原本碎片化的设备，以及生产、供应、销售、财务等管理系统，通过网络平台“打通”并“串联”起来，形成整体的数字化系统。在镜片加工车间，操作人员告诉记者，工人们一路小跑去拿单子、查询单子的场景再也不会出现了，取而代之的是电脑自动处理数据。\n“各环节的打通，不仅提高了整体交付速度，还降低了错误率，节约了生产成本。”汤龙保介绍，智能化改造后，公司“48小时交付率”达到95%以上。\n材料飞跃\n从玻璃到树脂，从进口到研发\n改革开放的春风带来了市场机遇。在丹阳眼镜市场形成初期，市场对生产技术和资金投入要求不高，且需求强烈，眼镜产业呈现产销两旺的态势。但很快，竞争与挑战随之到来。\n“树脂镜片相比玻璃镜片，优势明显。”汤龙保说，“唯一的出路就是快速变道，转产树脂镜片。”上世纪八九十年代，为迎接更高水平的竞争，万新等一批企业向日本、韩国学习先进的树脂镜片生产技术。\n树脂镜片的生产过程与玻璃镜片全然不同。在万新的生产车间可以看到，树脂材料被自动填充进玻璃模具中，历经20个小时、130摄氏度的高温加热固化后，就可以脱模，经过硬化和镀膜，就成了既轻便又不易碎的树脂镜片。\n“整整3年时间，我们交了不少‘学费’，报废的镜片有上百万片——就像做米饭，温度太高会泡汤，太低又夹生。”汤龙保说，1996年，国内第一代树脂镜片上市，逐渐推广到丹阳的其他眼镜企业。\n镜片生产成功，但上游的原材料仍掌握在国外厂商手中。“当时树脂镜片高分子单体材料只有极少数国家的极少数企业能生产，每吨价格15万元，且付款后一个月才能供货。”明月镜片股份有限公司董事长谢公晚说，关键技术必须自己掌握。\n为实现原材料生产国产化，明月镜片与南京工业大学等高校联合攻关，终于在2007年取得技术突破，为丹阳一半以上的眼镜生产企业提供原料，同类产品价格仅为国外企业的1/3。\n“过去，国内镜片企业在定价上没有话语权，导致利润空间很小，没有钱做研发、品牌，只能打价格战，出现质量良莠不齐的恶性循环。”谢公晚介绍，原材料国产化后，带动国际镜片原材料大幅降价，国内企业也有了更多资金投入研发，打造品牌，也能为消费者提供物美价廉的产品。\n近年来，明月镜片瞄准市场需求，在政府的牵线搭桥下，与上海理工大学团队联合研发，创新出防蓝光、防眩光等细分领域产品，推动产品提质升级。\n集群飞跃\n从特色产业到全域发展\n从镜片生产原料，到镜布镜盒、印刷包装，如今丹阳眼镜产业的链条越来越长，并进一步向服务业延伸。为引导行业健康有序发展，丹阳市政府推动商会注册了“丹阳眼镜”集体商标，强化眼镜产品商标注册、使用和管理，同时加强对行业知识产权的保护和产品质量监督。\n“上世纪80年代那会儿，行业的门槛低、链条短，一些嗅到商机的商人聚集在丹阳火车站摆摊卖眼镜，为来丹阳的采购商供货。”看着眼前品牌林立、生意红火的“中国丹阳眼镜城”，时任丹阳车站大队党支部书记胡小锁回忆道。\n2014年，在统一规划下，眼镜市场的经营户整体搬进眼镜城。这个占地14万平方米的商贸综合体全年吸引顾客超150万人次。“眼镜城集零售批发、餐饮娱乐、品牌展会于一体，政府与行业双向发力，推动眼镜产业从单纯制造业走向综合服务业。”丹阳市眼镜商会秘书长袁红锦介绍。\n在眼镜城周围1.09平方公里的土地上，丹阳市规划建设的“眼镜小镇”正在施工，希望将“流量”转化为“销量”，在县域范围内用眼镜产业带动辐射周边产业发展。\n展览馆，是展览展示、会议论坛、品牌发布的多功能空间；专业眼科医院，集医疗、教学、研究、康复、预防为一体；少儿视光中心，通过科普、预防、培训、数据采集，打造成青少年近视防控一站式服务平台……丹阳眼镜小镇建设发展有限公司副总经理郦新建打开规划图，一一介绍。\n南京师范大学中北学院也落户丹阳。学院副院长钟文辉介绍，学院瞄准县域特色产业，将人才链建在产业链上，今年第一届眼视光专业毕业生在4月就全部签约，在行业中从事技术、服务、研发等岗位。此外，学院还与企业共建产业学院，为企业培训产业工人。\n“营商环境优化创新、龙头企业持续带动、专业力量加盟供给，是丹阳眼镜产业发展的密钥。”丹阳市经济发展局局长冷文华说。\n\n本期统筹：王子凯"
  },
  {
    "title": "金融支持房地产市场平稳健康发展有关政策延期至明年底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-03.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者吴秋余）中国人民银行、国家金融监督管理总局10日发布通知，决定将此前发布的《关于做好当前金融支持房地产市场平稳健康发展工作的通知》有关政策有适用期限的，将适用期限统一延长至2024年12月31日。\n中国人民银行、国家金融监督管理总局有关负责人表示，2022年11月11日，中国人民银行、原银保监会联合出台《关于做好当前金融支持房地产市场平稳健康发展工作的通知》（简称《通知》），从保持房地产融资平稳有序、积极做好保交楼金融服务、配合做好受困房企风险处置、加大住房租赁金融支持等方面，明确了16条支持政策，其中两条政策规定了适用期限。《通知》发布实施后，对保持房地产融资合理适度、推动化解房地产企业风险发挥了积极作用，取得了良好的政策效果。综合考虑当前房地产市场形势，为引导金融机构继续对房地产企业存量融资展期，加大保交楼金融支持，中国人民银行、国家金融监督管理总局决定，延长有关政策适用期限。\n据悉，此次政策延期涉及两项内容：一是对于房地产企业开发贷款、信托贷款等存量融资，在保证债权安全的前提下，鼓励金融机构与房地产企业基于商业性原则自主协商，积极通过存量贷款展期、调整还款安排等方式予以支持，促进项目完工交付。2024年12月31日前到期的，可以允许超出原规定多展期1年，可不调整贷款分类，报送征信系统的贷款分类与之保持一致。二是对于商业银行按照《通知》要求，2024年12月31日前向专项借款支持项目发放的配套融资，在贷款期限内不下调风险分类；对债务新老划断后的承贷主体按照合格借款主体管理。对于新发放的配套融资形成不良的，相关机构和人员已尽职的，可予免责。除上述两条政策外，其他不涉及适用期限的政策长期有效。"
  },
  {
    "title": "6月CPI同比持平PPI同比下降",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-03.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者刘志强）10日，国家统计局发布了6月份全国CPI（居民消费价格指数）和PPI（工业生产者出厂价格指数）数据。数据显示，6月份，消费市场运行基本平稳，CPI环比略有下降、同比持平，PPI环比、同比均下降。\n从环比看，CPI下降0.2%，降幅与上月相同。其中，食品价格下降0.5%，降幅比上月收窄0.2个百分点。食品中，受高温、降雨天气影响，鲜菜价格由上月下降3.4%转为上涨2.3%；其他食品供应总体充足，价格大部分下降。非食品价格下降0.1%，降幅与上月相同。从同比看，CPI由上月上涨0.2%转为持平。其中，食品价格上涨2.3%，涨幅比上月扩大1.3个百分点。非食品价格由上月持平转为下降0.6%。\n6月份，受石油、煤炭等大宗商品价格继续回落及上年同期对比基数较高等因素影响，PPI环比、同比均下降。从环比看，PPI下降0.8%，降幅比上月收窄0.1个百分点。其中，生产资料价格下降1.1%，降幅收窄0.1个百分点；生活资料价格下降0.2%，降幅与上月相同。从同比看，PPI下降5.4%，降幅比上月扩大0.8个百分点。同比降幅扩大主要是受石油、煤炭等行业价格继续回落影响。"
  },
  {
    "title": "“小城制造”，成功有密钥（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-03.htm",
    "date": "2023-07-11",
    "content": "不少人曾有这样的体验：到眼镜店选购眼镜，品牌、款式繁多，一时乱花渐欲迷人眼。你可知道，这些五花八门的眼镜，很多竟然产自同一个地方——江苏丹阳。全世界一半的镜片都产自这个小城，你说厉害不厉害？\n“小城制造”很小。如果从产品看，一副眼镜、一双袜子，甚至是针头线脑，看似不起眼，却与我们的日常生活紧密相关。\n“小城制造”很大。“小城制造”不仅是中国制造业拼图上不可或缺的一部分，更是小城经济的重要支柱，吸纳了当地大量的就业人口，例如在人口不到百万的丹阳，眼镜相关企业就有1600多家，从业人员超过5万多人。\n大浪淘沙，经历时代大潮考验，“小城制造”愈发闪光，活力满满。何以挺立潮头？一靠行业勇于进取，创新不懈。譬如丹阳眼镜，从业者大胆尝试、果断把握商机，多方联合技术攻关、进行迭代升级，从而形成了较强的技术能力和产业聚集优势。二靠政策积极引导，有效扶持。从镜片制造到综合服务的产业拓展，在市场化配置和政策引导的有效结合下，逐渐形成了在全球市场具备优势和特色的眼镜产业集群。\n当然，也要看到，一些地方的“小城制造”面临着技术积累不足、品牌亟待提升等问题。如何突破瓶颈，焕发新的活力？丹阳的经验值得借鉴——营商环境优化创新、龙头企业持续带动、专业力量加盟供给。\n我们相信，更多掌握了成功密钥的“小城制造”，将会为各地县域经济的高质量发展提供持久动力。"
  },
  {
    "title": "湖北恩施鹤峰县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-03.htm",
    "date": "2023-07-11",
    "content": "7月10日，位于湖北省恩施土家族苗族自治州鹤峰县境内的溇水河特大桥钢梁吊装即将完成。\n溇水河特大桥是宜（都）来（凤）高速公路鹤峰东段的控制性工程。大桥全长328米，横跨深300多米的峡谷。\n杨顺丕摄（新华社发）"
  },
  {
    "title": "李强同所罗门群岛总理索加瓦雷会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-03.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  国务院总理李强7月10日上午在人民大会堂同来华进行正式访问的所罗门群岛总理索加瓦雷会谈。\n李强表示，中所建交近四年来，双边关系迅速发展、硕果累累，两国已成为彼此值得信赖的好朋友、可以依靠的好兄弟。这充分表明中所建交是顺应时代潮流的正确选择。两国决定建立新时代相互尊重、共同发展的全面战略伙伴关系。站在新的历史起点上，中方愿同所方深化政治互信，继续坚定支持彼此核心利益和重大关切，扩大各领域各层级对话交流，加强互利合作，推动两国关系提质升级。\n李强指出，中方愿同所方共享发展机遇，进一步对接发展战略，拓展贸易投资、基础设施建设、农林渔业、信息通讯、能源矿产、旅游等领域合作，打造更多标志性合作项目。中方将继续支持所方改善民生、维护社会稳定，支持所方举办第十七届太平洋运动会，愿同所方加强文教、卫生、地方等领域交流合作。\n李强强调，中方理解太平洋岛国在气候变化问题上的特殊处境和重大关切，将继续同所方加强应对气候变化南南合作，提升岛国自主发展和应对风险能力。中方愿同所方共同坚持真正的多边主义，在联合国、太平洋岛国论坛等多边机制下加强协调配合，共同维护南太平洋无核区，维护地区稳定、发展、繁荣。\n索加瓦雷表示，所方高度重视对华关系，所中建交以来，两国关系取得长足发展。所方感谢中方为所罗门群岛和太平洋岛国经济社会发展提供的积极帮助，支持中方提出的“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，反对针对中国的地缘政治操弄，高度赞赏中方在维护地区和世界和平、促进可持续发展、应对全球性挑战方面发挥的重要作用。所方恪守一个中国原则，愿借鉴中国发展经验，同中方继续深化贸易、投资、人文、应对气候变化等领域交流合作，实现共同发展。\n会谈后，两国总理共同见证签署发展合作、贸易、民航、海关、气象等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为索加瓦雷举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，索加瓦雷向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赵乐际与俄联邦委员会主席马特维延科举行会谈并共同主持中俄议会合作委员会第八次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-03.htm",
    "date": "2023-07-11",
    "content": "新华社北京7月10日电  （记者郑明达）全国人大常委会委员长赵乐际10日在北京与俄罗斯联邦委员会主席马特维延科举行会谈，并共同主持中俄议会合作委员会第八次会议。\n赵乐际说，在习近平主席和普京总统战略引领下，中俄新时代全面战略协作伙伴关系经受住国际风云变幻的考验，始终保持正确前进方向。双方政治互信持续深化，务实合作稳步推进，国际协作紧密有效，两国关系展现出强韧内生动力和广阔发展前景，不仅惠及两国人民，也为国际形势注入稳定性。中俄视彼此为优先合作伙伴，始终相互尊重、平等相待，在涉及彼此核心利益和重大关切问题上相互坚定支持。尽管面临全球经济复苏乏力等不利因素，中俄务实合作保持稳定发展。双方要加强沟通对接，执行好既有项目，稳步推进重点领域合作，进一步优化营商环境，充分发挥各领域合作机制作用。\n赵乐际表示，中国全国人大愿同俄罗斯联邦会议一道，把落实两国元首重要共识作为首要任务，立足自身职能职责，进一步加强交流合作，更好服务中俄新时代全面战略协作伙伴关系发展需要。中俄议会合作委员会成立18年来特别是重组近9年来，积极开展对话合作，取得丰硕成果。双方要发挥好这一定期交流机制平台作用，进一步增进各层级、各领域友好交往，丰富机制化、常态化交流内涵。鼓励两国青年开展更多友好往来，夯实中俄世代友好基础。加强立法、监督工作和治国理政经验交流互鉴，巩固拓展地方立法机构合作。加强涉外领域立法合作，推动形成适合各自国情和实际需要的涉外法律法规体系。密切在上合组织、金砖国家、二十国集团以及欧亚国家议长会议等多边领域协作，坚持真正的多边主义，推动国际秩序朝着更加公正合理方向发展。\n马特维延科表示，今年3月，习近平主席对俄罗斯进行了历史性国事访问，和普京总统共同为两国关系发展擘画了蓝图。俄联邦会议愿同中国全国人大共同落实好两国元首重要共识，促进经贸、投资、地方、青年、法治等各领域合作，加强多边议会场合协调，为两国关系发展营造良好法律环境。\n王东明参加上述活动。"
  },
  {
    "title": "高等教育学科专业结构调整工作深入推进——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-04.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n从钻研公式到育种助农，从实地考古到学习家政……专业各有精彩，奋斗成就未来。\n近年来，随着我国高等教育学科专业供给侧改革深化，围绕服务国家战略、服务民生急需等方面，一批学科专业建设脚步加快，人才自主培养质量不断提高。\n\n前不久，教育部公布2022年度普通高等学校本科专业备案和审批结果。截至目前，我国本科专业目录包含93个专业类、792种专业。学科专业是高等教育体系的重要支柱，是人才培养的基础平台。教育部等5部门印发的《普通高等教育学科专业设置调整优化改革方案》（以下简称《改革方案》）提出，深化学科专业供给侧改革，全面提高人才自主培养质量，建设高质量高等教育体系。\n相关学科专业设置、调整、建设有哪些特点？学生们又有何学习感受？记者采访了部分高校师生。\n支持增设国家战略所需专业\n“为强国建设添砖加瓦”\n教育部高等教育司相关负责人介绍，近年来，我国高等教育学科专业结构调整工作深入推进。其中，为推动高校主动服务国家战略，支持有关高校增设了储能科学与工程、密码科学与技术、生物育种科学等新专业。\n“未来，我想成为新能源储能电气总工程师！”西安交通大学储能科学与工程专业首届学生刘羽霄说。\n2020年，西安交大设立国内首个储能科学与工程专业。中国科学院院士、西安交大教授何雅玲介绍，储能科学与工程是多学科深度交叉融合的新兴专业。如今，已有63所高校设置该本科专业。\n为“确保中国人的饭碗牢牢端在自己手中”贡献青春力量，则是中国农业大学生物育种科学专业学生石玥的志向。\n2021年，生物育种科学专业列入普通高等学校本科专业目录。“从小我就被袁隆平院士的事迹打动。得知学校开设全国首个生物育种科学本科专业后，我坚定地选择报考，希望通过自己的努力为强国建设添砖加瓦。”石玥说。\n中国农业大学招生办公室主任白菲介绍，在课程设置上，生物育种科学专业以遗传育种专业课为基础，增设智能育种原理、分子设计育种等新课程，以及基因组信息学、生物统计学等交叉学科课程。\n“前不久，我们连线了科技小院的学长学姐。听到他们用育种知识提升产业优势的故事，我更坚定了科研助农的决心。”眼下，石玥正为暑期实践做准备，“我将和同学们前往种业企业调研，通过育种技术实操和实习提升实践和创新能力。”\n建强基础理科学科专业\n“脚踏实地、沉下心来”\n《改革方案》提出，建强数理化生等基础理科学科专业，适度扩大天文学等紧缺理科学科专业布局。\n学习基础理科是一种怎样的体验？“享受证明数学理论的过程，喜欢解出题目时的成就感。”学了4年，首都师范大学2023届数学与应用数学专业毕业生袁小霖对数学的热爱有增无减，表示毕业后还将继续深造。\n“数学是科技进步的强大动力源泉，在人工智能、大数据处理等领域有重大应用价值。越是具有深远影响的成果，越需要脚踏实地、沉下心来。”首都师范大学数学科学学院副教授马雪松说。\n《改革方案》提出到2025年建好300个左右基础学科拔尖学生培养基地。据介绍，目前已在77所高校布局建设288个，南京信息工程大学大气科学拔尖学生培养基地是其中之一。\n“远在北极地区的海冰，也可能对我国天气气候产生影响。研究其中的物理机制、找到有效的预报因子，对于极端天气气候事件预报预测有重要意义。”对着电脑上的天气图，该校2020级大气科学拔尖班学生霍芊伊解释自己所学的专业。\n“大气科学专业与应对气候变化息息相关。毕业生可在天气学、气候学、大气物理学等众多领域从事教育、科研、管理等工作。”南京信息工程大学大气科学学院院长周波涛说。\n推进基础文科学科专业建设\n“感受到文明是那么鲜活”\n《改革方案》提出，系统推进哲学、历史学等基础文科学科专业建设。在加快新文科建设方面，积极发展文科类新兴专业，推动原有文科专业改造升级。\n“古文字学的研究对象深具历史厚重感。同时，这也是一门新兴的交叉学科，涉及语言文字学、考古学、历史学等多个学科。”吉林大学考古学院古文字学系系主任何景成介绍，2021年，吉林大学获批设立古文字学本科专业，并纳入“强基计划”招生。\n就在这一年，李盈玉填报了志愿，成为吉林大学古文字学专业学生。“高中时，语文老师在黑板上写下甲骨文‘马’字。那时，生动而神秘的古文字就引起了我的兴趣。”她回忆道。\n两年来，李盈玉已学习了文字学概要、古代汉语等专业课，夏商周考古、战国秦汉考古等考古学课程及诗书易导读等文献学课程。受益于导师制、科教协同育人等培养模式，她在课余积极参加科研训练，在古文字学习道路上不断探索、进步。\n认识中华文明的悠久历史，离不开考古学。眼下，西北大学文化遗产学院学生孙晨瑜正在参加田野考古综合实习课程。\n清晨6点半，穿好工作服，背上手铲、手套，孙晨瑜从古豳地考古实习基地出发，前往两公里外的西头遗址斜圳地点。作为实习考古队员，她需要在探方里一遍遍刮面、划线，寻找遗迹边界，收集出土遗物，并进行拍照、绘图、文字记录。“田野考古是考古学研究的基础。虽然辛苦，但用脚步丈量遗址范围、用手铲清理遗物覆土的时候，我感觉自己真的在触碰历史，感受到文明是那么鲜活。”孙晨瑜说。\n建设服务民生急需专业\n“希望投身养老事业”\n教育部高等教育司相关负责人介绍，近年来，教育部服务民生建设急需，新增老年学、养老服务管理、健康服务与管理、慈善管理等专业，并扩大了预防医学、护理学、家政学等专业布点规模。\n“通过专业学习，我逐渐认识到家政学的重要性。”吉林农业大学2007届家政学专业本科毕业生宋小舟说，例如，在“家庭营养学”课上，他不仅了解到饮食营养对个人和家庭幸福的意义，还深入思考饮食习惯背后的社会因素。如今，宋小舟在一家家政企业任职，还攻读了社会学研究生。\n吉林农大家政学院院长吴莹介绍，家政学专业在家政与社会发展、老年社会福祉等民生紧缺领域开展人才培养和科学研究，注重以需求为导向，产教协同育人。\n前不久，宋小舟的学弟、2020级本科生洪帅参加了家政行业服务与管理综合实践，在一所非营利性职业技能培训学校实习。“我了解到，目前家政企业、相关部门很需要经过高校系统化培养的专业人才，家政学专业的就业选择很广阔。”洪帅说。\n养老服务管理专业同样与民生需求息息相关，在2020年教育部首次批准设置并纳入本科专业目录后，目前已有26所高校开设该专业。“随着我国进入老龄化社会，对专业的高素质养老服务管理人才的需求越来越大。”中华女子学院管理学院院长侯典牧说。\n中华女子学院养老服务管理专业本科生王彦茹，平时广泛学习管理学、社会学、护理学等方面的课程，还经常走进养老机构，提高实践能力。“选择这一专业，就是希望能用所学知识服务老年人，毕业之后，我希望投身养老事业，用我所学习的知识与技能帮助更多人！”王彦茹说。\n\n本期统筹：栾心怡"
  },
  {
    "title": "“一辈子办成一件事”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-04.htm",
    "date": "2023-07-11",
    "content": "近日，习近平总书记在江苏考察时强调，“国家现代化建设为年轻人提供了广阔舞台”，寄语年轻研发人员“要把握历史机遇，大显身手，勇攀科技高峰”，勉励大家“要立志高远、脚踏实地，一步一步往前走，以十年磨一剑的韧劲，以‘一辈子办成一件事’的执着，攻关高精尖技术，成就有价值的人生”。\n“工贵其久，业贵其专。”用心专一、持之以恒，是古往今来成就一番事业的必备品质。中国极地科考史上在站时间最长的大学生王煜尘，矢志科研报国，创造北极高纬度浮冰区光学监测设备的最长自主观测纪录；80后工程师陈亮，不懈淬炼匠艺，练就把模具精度控制在微米之间的绝活；95后砌筑工邹彬，自我施压，精进技能，成长为世界技能大赛获奖者……无数新时代青年，干一行、专一行，以“千万锤成一器”的卓越追求，勇敢逐梦，让奋斗的青春焕发绚丽的光彩。无论世事如何变迁，不管理想多么高远，“一辈子办成一件事”的执着始终是青年人应有的品格。\n时代造就青年，盛世成就青年。习近平总书记在党的二十大报告中指出：“当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。”从科技创新最前沿到工厂车间第一线，从三尺讲台到广袤山乡，从积极投身国内建设到热情参与国际交往……新时代提供了难得机遇、打开了新的空间，广大青年选择更多、赛道更宽、天地更广，正全身心投入、向梦想奔跑。牢牢把握历史机遇，锚定奋斗目标，以更加昂扬的姿态和更加饱满的热情，拼搏奋斗、锐意进取，一定能展现新担当、实现新作为。\n闪亮的梦想，依靠奋斗打磨。每一项事业，不论大小，都是踏踏实实、一点一滴拼出来、干出来的。青年时期是苦练本领、增长才干的黄金时期，最忌好高骛远、浮于空想，最怕做事三天打鱼、两天晒网。中国农业大学科技小院的师生们，将实验室“搬”到田间地头，与老乡同吃、同住、同劳动，把科研报国的豪情壮志转化为沾泥土、带露珠的实际行动。参与科技小院的张福锁教授曾这样解读“实”字：“这个字像一个人头戴着一顶草帽——我们要下到地里，老老实实帮老百姓解决问题。”刀在石上磨，人在事上练。对于青年而言，怀抱梦想，方有行动目标；埋头苦干，才能行稳致远。广大青年自信自立、务实奋斗、善作善成，梦想才不是空想，未来才会更加美好。\n青春孕育无限希望，对青年而言，什么才是真正有价值的人生？00后冬奥冠军苏翊鸣瞩望“能够赢得单板滑雪职业生涯里的大满贯，未来要让国歌在更多比赛中奏响”；85后航天员桂海潮笃定“‘祖国利益高于一切’这八个大字，时刻激励着我们刻苦训练，为祖国的载人航天事业贡献自己的青春和力量”；85后返乡青年杨宁感言“我无悔当初回乡的选择，农村广阔天地真的大有可为”……实践充分证明，把个人奋斗融入民族复兴的时代洪流，与时代同步伐、与祖国共命运、与人民齐奋斗，定能成就一番事业、更好实现人生价值。\n不久前，当选女篮亚洲杯决赛最有价值球员和赛会最有价值球员双料MVP的中国女篮主力中锋韩旭说：“我从来就不是完美的，但我从未放弃追求完美。”青春有为，人生无悔。新时代新征程，呼唤广大青年把个人的理想追求融入党和国家事业之中，忘我付出、专注向前，不负时代、不负韶华，让青春之花在祖国最需要的地方绽放。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-04.htm",
    "date": "2023-07-11",
    "content": "近日，新疆阜康抽水蓄能电站上水库工程正在施工。该工程是新疆维吾尔自治区首座抽水蓄能电站，总装机容量120万千瓦，建成后每年可节省新疆电网电力系统燃煤消耗量约16.5万吨，将有效促进节能减排，提升新能源消纳能力。\n何  龙摄（影像中国）"
  },
  {
    "title": "王沪宁出席“扎实推进制造业重点产业链优化升级”调研协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-04.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者姜洁）“扎实推进制造业重点产业链优化升级”调研协商座谈会10日在京召开，就有关民主党派中央开展的相关调研成果进行协商。中共中央政治局常委、全国政协主席王沪宁出席会议并讲话。他表示，希望各民主党派深入学习领会习近平总书记关于制造业高质量发展和产业链现代化的重要论述，把思想和行动统一到习近平总书记重要指示精神和中共中央决策部署上来，扎实开展重点考察调研和政党协商，为促进经济社会发展作出贡献。\n王沪宁对有关民主党派中央围绕“扎实推进制造业重点产业链优化升级”深入调查研究，积极建言献策，取得阶段性成效给予充分肯定。他表示，要深刻认识推进制造业重点产业链优化升级是推动经济高质量发展的必然要求，是加快构建新发展格局的迫切需要，是统筹扩大内需和深化供给侧结构性改革的重要任务，是应对全球产业竞争、塑造产业发展新优势的战略选择。要坚持和加强中国共产党对政党协商的全面领导，坚持围绕中心、服务大局，着力凝聚和增进共识，加强协商能力建设，不断提高政党协商的质量和水平。\n民革中央主席郑建邦、民建中央主席郝明金、民进中央主席蔡达峰、九三学社中央主席武维华、台盟中央主席苏辉在座谈会上介绍调研成果，高度评价以习近平同志为核心的中共中央围绕推进制造业重点产业链优化升级作出的重大部署，提出务实中肯的政策建议。民革中央建议加快推动轨道交通产业高质量发展；民建中央建议培育壮大战略性新兴产业，提高产业体系现代化水平；民进中央建议推动创新链人才链深度融合；九三学社中央建议以科技创新引领制造业重点产业链优化升级；台盟中央建议创新驱动制造业优化升级，推进新时代东北振兴发展。\n中共中央政治局委员、中央统战部部长石泰峰主持会议。邵鸿、何报翔、秦博勇、朱永新参加会议。国家发展改革委、科技部、工业和信息化部、财政部、人力资源社会保障部、国家知识产权局、国家铁路局负责同志同党外人士进行了协商交流。主题教育中央第二十指导组有关负责同志参加会议。"
  },
  {
    "title": "四川达州万源市竹峪镇农林综合服务中心负责人龙显勇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-04.htm",
    "date": "2023-07-11",
    "content": "7月9日，两场暴雨过后，大巴山深处的四川达州万源市竹峪镇迎来晴天。镇上的商户们忙着清理店铺、整修门面，准备重新开业。\n五金杂货店店主苟忠芬正和家人一起冲洗被洪水浸泡过的物品，看到龙显勇踮着脚走过，急忙放下手里的活：“那天看到你在街上清淤时靠墙睡着了，这两天好好休息了吗？”对面的打印店店主吴际友看到龙显勇，也忙不迭地喊：“龙队长，快进来歇歇脚吧。”\n有着26年党龄的龙显勇是名退役军人，现在是竹峪镇农林综合服务中心负责人。7月1日，达州市发布暴雨蓝色预警。竹峪镇党委政府按照防汛预案，组建20个工作队，龙显勇负责转运队，帮助转移群众和抢救物资。\n接到防汛通知后，龙显勇立刻带上雨靴、雨衣和电筒，赶到办公室。在竹峪镇工作20多年，哪里低洼易涝，哪里山陡易滑坡，他一清二楚，主动请缨摸排受灾情况。流经场镇的长边河从陕西入境，历史上多次发生洪水，龙显勇不忘向邻村打听陕西的雨情。\n“陕西那边下大暴雨了，可能要发洪水，谁能来帮忙？”龙显勇在竹峪镇退役军人联络群召集志愿者，黄斌等10多名退役军人第一时间响应，“铁军”志愿服务队很快成立。\n7月2日凌晨1点左右，雷声滚滚，暴雨如注。“这次雨下得格外大，我得去地灾监测点看看。”龙显勇放心不下，赶赴地势低洼的凤凰桥、教师街一带。\n长边河上游来水迅猛，凤凰桥已被淹没，水位还在迅速上涨。上游冲下的木头一根根横亘在桥的栏杆上，形成一道水墙，导致水势冲力更大。洪水拍打着河岸房屋的墙壁，不断往上攀升。“不好，教师街一楼商铺进水了，赶紧组织群众撤离。”龙显勇心头一紧，顾不上雨水浸身、泥沙灌靴，招呼30余名志愿者分头行动，沿街挨户喊门，转移群众。\n吴际友家临河而居，一楼是店铺，二楼以上住人。“涨水了，街上有人喊撤离。”被邻居打电话叫醒时，吴际友看了一下时间，凌晨1点43分。“我赶紧下楼搬运打印器材，开始水才没过膝盖，刚拆了两台电脑，估计不到5分钟，水就涨到我胸口了。”看着快速上涨的洪水，吴际友慌了神，抱住推拉门大声呼救。正好龙显勇和志愿者开着橡胶艇赶到，成功将她送至安全地带。吴际友给记者看屋里洪水留下的水印：“快有3米高了，幸好他们及时赶到救了我。”\n“把吴际友安全送至安置点后，龙显勇又驾着橡胶艇返回教师街，带着我们挨家挨户叫人撤离。”黄斌说。那天夜里，黄斌一直跟龙显勇并肩战斗，共转移306户757人。\n一夜没合眼的龙显勇，天亮又投入清淤工作，直到3日凌晨三四点。由于长时间站立，加上洪水浸泡，龙显勇双脚肿痛，只能踮脚走路，“脚跟一碰地就疼”。虽然疲惫，但龙显勇又抢过黄斌手里的水枪冲洗街面。“借着水的冲劲，正好后脚跟不用挨地，还不困了。”龙显勇说。\n“3日下午又下了一场暴雨，水涨得很高，但没有留下什么淤泥。真是多亏了这些为老百姓保驾护航的党员干部！”吴际友说。"
  },
  {
    "title": "一版责编：许  诺  刘  念  史  哲  二版责编：李  琰  杨  迅  张远南  三版责编：殷新宇  祁嘉润  王子凯  四版责编：袁振喜  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-04.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "让农民的钱袋子鼓起来（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-05.htm",
    "date": "2023-07-11",
    "content": "下好产业规划的先手棋，对群众进行专业的培训指导，实现差异化发展，才能百花齐放、各美其美\n实现共同富裕的目标，要在做大蛋糕的同时分好蛋糕，让群众尽可能多地分享全产业链增值收益\n\n正值饭点，浙江省湖州市安吉县余村村春林山庄里，潘春林正忙进忙出招呼客人。潘春林曾是村里矿山上的拖拉机手，如今成为远近闻名的农家乐经营者，一年下来收入可观。他笑意盈盈：“收入比我多的，村里有的是哩！”\n从“卖石头”赚钱到“卖风景”致富，从破坏生态到绿色发展，“潘春林”们的生活变化，得益于村里的产业转型。\n20多年前，余村村炸山开矿，办水泥厂，成了富裕村。可山体“开膛破肚”，烟尘漫天、溪流浑浊，污染问题、安全问题困扰全村。“千万工程”实施后，村子关停矿山，依托优美生态环境，大力发展旅游经济，村民有了创业新天地，就业增收打开新空间。葛军建起两山文创阁，售卖手工艺品；曾在水泥厂工作的姜志华，成为观光旅游讲解员……产业越来越红火，钱袋子越来越鼓，大家干事创业热情也越来越高。去年，当地村民人均收入近6.5万元，比发展“石头经济”挣得更多。\n习近平总书记指出：“检验农村工作成效的一个重要尺度，就是看农民的钱袋子鼓起来没有。”漫步之江大地，这样的富裕村不在少数：舟山市岱山县凉峙村打造海岛风情，踏上绿色振兴新路子；绍兴市越城区安桥头村打造“鲁迅外婆家”品牌，以文化聚人气；衢州市龙游县团石村依托乡村景观，吸引水上运动中心等项目落地……浙江强村富民步伐加快，共同富裕的物质基础不断夯实。深挖特色资源，因地制宜选择富民产业，才能支撑乡村产业升级，擦亮地域名片，让发展前景更加可期。\n扎实推进共同富裕，产业发展是重要前提。下好产业规划的先手棋，对群众进行专业的培训指导，实现差异化发展，才能百花齐放、各美其美。以开民宿、办农家乐为例，安吉县横山坞村建有19家民宿，但各家从不为争抢客源而担心。当地在设计之初就充分考虑了差异化，为不同民俗量身打造美食、运动等风格，既能资源互补，也能形成民宿集群，发挥规模效应。横山坞村党总支书记蔡明福感慨：“现在老百姓理念也转变了，常常主动来问有什么好项目可以参与，或者自家经营要怎么升级。”实践证明，一切从实际出发，科学合理布局产业，才能更好造福群众。\n实现共同富裕的目标，要在做大蛋糕的同时分好蛋糕，让群众尽可能多地分享全产业链增值收益。在安吉，农户以竹林资源入股，既可以拿租金，又可以挣薪金、分股金，实现“田头有活干、村里有班上、家门口有钱赚”；村集体还将效益增值的分红，用于二次分配或投入民生工程，让所有村民共享发展红利。这说明，分配制度是促进共同富裕的基础性制度，初次分配注重效率，二次分配兼顾公平，提高收入分配质量，有助于不断缩小收入差距。2003年至2022年，浙江省农村居民人均可支配收入增长5.9倍，城乡居民收入倍差缩小至1.9，广大农民的幸福感不断上升。\n行走在浙江高质量发展建设共同富裕示范区，生态美、产业兴、百姓富的发展之路振奋人心。铆足干劲、锐意进取，全面推进乡村振兴，在发展中实现共同富裕，一幅“千村向未来、万村奔共富、城乡促融合、全域创和美”的美丽画卷正在徐徐铺展，深刻改变着城乡发展面貌。\n（作者为本报评论部编辑）"
  },
  {
    "title": "坚持以系统观念推动能源革命（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-05.htm",
    "date": "2023-07-11",
    "content": "念好协调发展这个制胜要诀，多做经济发展和生态保护相协调相促进的文章，在多重目标中寻求动态平衡\n\n在不久前举行的首届上海碳博会上，国家发展改革委有关负责人介绍，当前我国的非化石能源发电装机容量占比达到50.9%，历史性地超过化石能源发电装机容量。\n绿色低碳社会充满活力，绿色低碳产业朝气蓬勃，绿色低碳创新潜力无限。近年来，我国“双碳”工作实现了良好开局，发展方式绿色转型迈出了坚实步伐。在能源革命方面，碳达峰碳中和“1+N”政策体系构建完成，重大行动扎实推进，一批大型光伏风电基地在沙漠、戈壁和荒漠地区开工建设，煤电机组节能降碳改造、灵活性改造和供热改造加快实施，2022年我国清洁能源消费占比提升至25.9%，比2012年提升11.4%，能耗强度累计下降26%以上。也要看到，我国作为世界上最大的发展中国家，要完成全球最高碳排放强度降幅，用全球历史上最短的时间实现从碳达峰到碳中和，还需付出艰苦努力，持续深化能源革命，协同推进降碳、减污、扩绿、增长，推动绿色低碳生产生活方式加快形成。\n作为经济结构调整的有机组成部分，推动能源革命应先立后破、通盘谋划，着力解决好我国能源结构偏煤、产业结构偏重、资源利用效率偏低的问题，扎实推进能源结构调整和产业绿色低碳转型。这是一项复杂工程，也是一项长期任务，不可能一蹴而就。搞“碳冲锋”，搞“一刀切”、运动式“减碳”，搞“拉闸限电”，这些做法之所以必须纠正，原因就在于它们都不符合推进能源革命和“双碳”工作的思路和要求。更好地推动能源结构、产业结构调整，必须坚持系统观念、守正创新，在巩固拓展经济恢复向好态势基础上，加大重要领域、重点行业“双碳”实施方案和支持保障措施的落实力度，有序推进新旧能源转换替代，推动新兴技术与绿色低碳产业深度融合，推动能耗“双控”向碳排放“双控”转变。\n道虽迩，不行不至。党的二十大报告提出：“协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展。”落实这一重要部署，要念好协调发展这个制胜要诀，多做经济发展和生态保护相协调相促进的文章，在多重目标中寻求动态平衡。降低高碳经济、增加低碳经济，才能让增长更可持续、发展更为健康。要立足我国富煤贫油少气的能源资源结构现状，统筹处理好发展和减排的关系、整体和局部的关系、长远目标和短期目标的关系、政府和市场的关系，推动经济发展实现质的有效提升和量的合理增长。\n在上海，“光伏智能道路”亮相碳博会，新能源汽车在上面行驶可以持续无线充电；在深圳，探索推出能源、交通、产业、建筑等多领域近零碳示范场景，城市降碳步入快车道……加快推进能源革命，把“双碳”工作纳入生态文明建设整体布局和经济社会发展全局，构建降碳、减污、扩绿、增长协同推进的制度安排和统筹协调机制，必能推动我国绿色低碳发展取得新的更大成效，不断塑造国际竞争新优势。"
  },
  {
    "title": "把考古现场变为“大众课堂”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-05.htm",
    "date": "2023-07-11",
    "content": "走进河北省阳原县大田洼乡的马圈沟遗址，不少人聚集在这偏僻的“小山沟沟”。有的围在一个方坑边，手拿一把小铲子小心翼翼地清除泥土，挖出形态各异的石器；有的戴上手套，拿起两个石块对碰，模仿古人类打制石器。一时间，人们“玩”得不亦乐乎。\n前不久，河北省文物考古研究院在马圈沟遗址开展了一场别开生面的“模拟旧石器考古发掘”公众考古活动。考古人员在马圈沟遗址前的广场空地处，模拟预埋两处古人类文化遗址，然后把参与者分为考古队和社会公众队两组，各挖一处。\n过了几个小时，两处土坑便迥然不同了。考古队基本复原了模拟遗址的原始状态，现场的“火膛”和大块石头，让人能构建出古人类生火、打制石器等场景。社会公众队虽挖出一批模拟打制的石器，但模拟遗址的原始信息基本被破坏。活动结束后，河北省文物考古研究院史前考古研究室主任王法岗博士告诉大家：“考古不仅仅是土里‘挖宝’，还要获取遗址的全面信息，应按照旧石器考古发掘方法来操作。”互动体验，寓教于乐，让参与活动的人对考古有了更深的认识。\n近年来，一些地方的博物馆、考古遗址公园成为热门“打卡地”。然而，不少人对考古缺乏了解，有的以为考古就是“挖宝”，有的认为考古离自己很远。在阳原县开展的这次模拟考古活动，一改以往观摩为主的方式，让大家拿起手铲参与发掘，搭建起有趣的文史知识传播渠道，拉近了公众与考古的距离。群众近距离感受考古，能直观认识这门揭示古人类演化、生活方式与人类历史的科学，产生对文化遗产的敬畏之心、爱惜之情。一位参与活动的群众直言：“原先以为拿起铲子就能‘刨出宝贝’，结果好不容易挖出来，还有损坏。看到专业考古队的‘作品’，才知道方法和差距。”\n习近平总书记强调：“认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。”“模拟考古”让人们身临其境，在“第一现场”探寻历史，了解文物背后的生动故事。让考古现场成为“大众课堂”，不仅可以进一步激发人们了解文物、保护文物的热情，也能不断丰富全社会历史文化滋养。\n对考古进行科普，还应做到趣味性与知识性并重。如何用深入浅出的形式，让参与者深切体会到考古活动与文物遗产保护的价值，是考古科普工作者面临的新课题。一些地方探索新的呈现形式，取得了不错的科普效果。比如，浙江安吉古城国家考古遗址公园开办“考古大学堂”，不仅用趣味的讲述方式激发参观者对历史文化的兴趣，还着力让他们了解考古工作的流程，带来了更丰富的文化体验。\n考古延伸了历史轴线，增强了历史信度，丰富了历史内涵，活化了历史场景。在充分研究的基础上，讲好考古故事，加强文物活化利用，才能让更多人感受到文物所承载的文化之美。期待更多地方结合当地文化特色，探索开展丰富活动，让群众走进考古现场感受历史脉搏，让文化自信牢牢植根在每个人内心深处。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-05.htm",
    "date": "2023-07-11",
    "content": "前不久，一座被称为“地面空间站”的空间环境地面模拟装置在黑龙江省哈尔滨新区科技创新城建设完成，进入试运行阶段，诸多指标达到世界领先水平。“地面空间站”是我国航天领域首个大科学装置。未来，许多需要抵达太空才能进行的实验，在这里就可以完成。\n这正是：\n地面建起“空间站”，\n航天科研再攻坚。\n太空逐梦无止境，\n自主创新勇争先。\n郭  玥文"
  },
  {
    "title": "为参保人异地就医提供更多便利（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-05.htm",
    "date": "2023-07-11",
    "content": "异地就医事关参保群众的切身利益，政策好不好、落实是否到位，群众最有发言权。近年来，针对跨省异地就医备案、结算和协同等群众关注的问题，国家医保局、财政部等部门明确，进一步完善异地就医备案政策、进一步明确定点医疗机构直接结算服务范围、进一步规范经办机构跨区域协同流程，破解了跨省异地就医结算中的不少新老难题，让群众在异乡更有“医靠”。仅就广东而言，目前已经实现省内及跨省异地就医累计直接结算1398.57万人次，减少参保人垫资1291.59亿元。\n推进异地就医直接结算，可以大大减轻群众异地就医后“跑腿”和“垫资”的负担。也要看到，在备案管理、就医管理、支付范围、支付政策等具体环节仍存在一些不便之处。比如有网友提出“普通门诊还是不能适用，只能住院治疗用”“一些地市医保不能直接结算，手续繁杂”“乡镇级别不能刷卡结算”等，这些难点痛点也让部分患者的异地就医体验大打折扣，应及时研究改进，予以回应。\n推动异地就医直接结算工作，需要合理引导社会预期。一方面，要从群众实际需求出发，尽快打通从备案到就医、从门诊到住院等各种业务场景中的堵点、难点，让异地就医“免备案”等便利化措施更多一些，让定点医院、药店覆盖面更广一些。另一方面，要加大政策宣传力度和精度，更加关注群众切身感受，突出当地具体情况，真正让群众感到变化，看到成效。\n尽力而为、量力而行，是我国深化医疗保障制度改革的一大原则。当前，我国流动人口大幅度增加，这就意味着每一项政策背后，都牵扯海量的数据收集、分析汇总等，这对一些地区和部门来说是不小的挑战。例如，广东省内跨市医疗费用从参保地负责审核结算调整为就医地负责审核结算以后，广州市负责的审核结算人次增至逾百万，是原来的80倍，面临着数据量和金额剧增的压力。在政策落地过程中，必须做好整体统筹、积极应对，做好信息系统和办理规定的有序衔接，让各方面的支撑更充分、更有力；对政策的宣传解读，要基于实际成效、实事求是。\n《关于进一步做好基本医疗保险跨省异地就医直接结算工作的通知》要求，2025年底前“国家异地就医结算能力显著提升”。《关于深化医疗保障制度改革的意见》提出了到2030年“医保治理现代化水平显著提升”的改革发展目标。也就是说，推动异地就医结算政策从“有没有”到“好不好”，是一个稳步推进的过程，不可能一蹴而就，必须做好长期准备，久久为功。\n（摘编自《南方日报》，原题为《让群众在异乡更有“医靠”》）"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-05.htm",
    "date": "2023-07-11",
    "content": "人民日报评论部编著的《论学习贯彻党的二十大精神——人民日报评论文章合集》《十九大以来任仲平文章选》《正确理解和大力推进中国式现代化》等书，已由人民出版社出版。有需要的读者，请直接与人民出版社联系，电话为（010）65250042。"
  },
  {
    "title": "像保护大熊猫一样保护耕地（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-05.htm",
    "date": "2023-07-11",
    "content": "严守耕地红线，要统筹好发展与保护的关系，做到“稳总量、优布局、管用途、严追责”\n\n耕地是粮食生产的命根子。不久前，公安部公布6起非法占用耕地犯罪典型案例，依法严厉打击非法占用耕地犯罪活动；农业农村部、自然资源部联合通报5起“大棚房”问题典型案例，及时纠正制止、严肃查处各种违法违规占用耕地建设非农设施的行为。各地区各部门充分认识耕地保护的极端重要性，采取“长牙齿”的硬措施保护耕地，“零容忍”管住新增问题，把“坚持最严格的耕地保护制度”落到实处，全方位夯实粮食安全根基。\n习近平总书记强调，“耕地是我国最为宝贵的资源”“保护耕地要像保护文物那样来做，甚至要像保护大熊猫那样来做”。党的十八大以来，我国坚持以最严格的制度、最严密的法治，管好用好每一寸土地，强化耕地数量保护和质量提升。从遏制耕地“非农化”“非粮化”，到规范完善耕地占补平衡，再到全面落实党政同责，在各方的共同努力下，守住了18亿亩耕地红线，耕地持续快速减少的势头得到了初步遏制，全国耕地面积连续两年实现净增加。\n保障粮食安全是一个永恒的课题，任何时候都不能放松。我国以占世界9%的耕地，养活了世界近1/5的人口，从当年4亿人吃不饱到今天14亿多人吃得好，有力回答了“谁来养活中国”的问题。然而，我国人多地少的基本国情没有改变，一些地方节约用地意识还不够强，违法违规占地以及耕地“非农化”“非粮化”现象时有发生，冲击耕地保护红线的各类因素复杂交织，耕地保护任务仍然艰巨。严守耕地红线，要统筹好发展与保护的关系，做到“稳总量、优布局、管用途、严追责”，推进耕地数量、质量、生态“三位一体”保护。\n今年中央一号文件提出，“严格省级党委和政府耕地保护和粮食安全责任制考核。”护好耕地，要强化地方政府主体责任，完善土地执法监管体制机制，坚决遏制土地违法行为。目前，耕地保护和粮食安全相关考核办法已经出台，对于突破耕地保护红线等突出问题将实行“一票否决”。截至2022年底，13个粮食主产区均已推行田长制，并不断健全“党委领导、政府负责、部门协同、公众参与、上下联动”的耕地保护共同责任机制。稳住总量的同时，还要优化布局。主产区、主销区、产销平衡区要饭碗一起端、责任一起扛。通过经济奖惩措施，督促南方省份有计划、有节奏、分类别、分区域恢复一部分过去流失的优质耕地，以有效遏制“北粮南运”势头加剧。\n今天的耕地就是明天的饭碗。保耕地，不仅要保数量，千方百计增加耕地后备资源，还要提质量，确保农田必须是良田。可以通过将建设占用耕地耕作层剥离再利用、开展农田连片整治等措施，实现粮田变良田、小田变大田。同时，加快推进高标准农田建设，提高建设标准和质量，真正实现旱涝保收、高产稳产。保护黑土地，治理盐碱地，兼顾数量与质量，加强耕地土壤改良、地力培肥和治理修复，开展综合治理和改造提升，才能让18亿亩耕地实至名归，让每寸耕地都成为丰收沃土。\n饭从粮来，粮从地出。“十四五”期间，全国土地日的主题都是“节约集约用地  严守耕地红线”。织密耕地保护网，大力推进节约集约用地、减少占用耕地，为农业留下更多良田沃土，才能夯实国家粮食安全根基，助推绿色转型发展，端牢我们中国人自己的饭碗。"
  },
  {
    "title": "本版责编：刘天亮  盛玉雷  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_8-05.htm",
    "date": "2023-07-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "齐鲁大地，很多青年主动从城市返回农村，成为乡村振兴重要力量——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-06.htm",
    "date": "2023-07-11",
    "content": "乡村振兴，人才是关键。习近平总书记强调，要引进一批人才，有序引导大学毕业生到乡、能人回乡、农民工返乡、企业家入乡，帮助他们解决后顾之忧，让其留得下、能创业。\n近年来，在齐鲁大地上，很多青年主动从城市返回农村，在田野上磨炼本领，墩苗实干，成为乡村振兴的重要力量。这些大学毕业生、能人、农民工、企业家，为何做出这样的选择？这是一次怎样的“双向奔赴”？本报记者走近其中4位代表，倾听他们在广袤田野上唱响的青春之歌。\n——编  者\n\n脚踩田地，闻着麦香\n80后女大学生化身“新农人”\n堂堂大学生，回来种地？2008年3月，怀揣中国农业大学的毕业证，25岁的薛丽娜拽着男朋友李宁，放弃城里已到手的工作，回到家乡泰安市岱岳区马庄镇。有老乡不理解，这女娃娃苦读十余载，本来可以留在城里了，咋又回来了？\n这样的议论让薛丽娜压力不小，但有父亲撑腰，她释然不少。父亲薛传谦是镇里的“老农机”，在田间地头摸爬滚打一辈子。正是父亲力邀，薛丽娜和男友李宁放下思想包袱，开启“新农人”之旅。\n万事开头难。彼时，薛传谦在全区率先成立岳洋农作物专业合作社，起先村民不配合。薛丽娜和李宁，从早到晚，进村入户，做村民思想工作。\n——“叔，加入我们合作社吧！”\n—— “什么社？”\n——“把地流转给我们，每股200元，流转费每亩600元。”\n土地流转挺新鲜，村民一时不适应。和村民磨嘴皮，和镇里干部做沟通，最终合作社流转13.4亩土地，获得一笔新型经营主体贷款30万元，起步规模化种地。\n玉米和小麦啥时播种，怎么科学追肥、打药，作物有怎样的生长习性……父亲这位种田老把式，一一言传身教。\n风里来雨里去，薛丽娜黑了好几圈，手上起了茧。“最苦的不是地里的活。”薛丽娜记忆犹新，2017年6月，一场特大暴雨袭来，庄稼倒地，损失巨大。\n这次打击，让薛丽娜心里打起了退堂鼓。然而，2014年底父亲因病去世，老人家“把合作社办好”的嘱咐一直萦绕在她耳边。薛丽娜和李宁互相打气，一咬牙一跺脚，决定继续干。\n在挫折中前行，合作社发展思路愈发清晰：跟7个村合作，整村良种繁育，统一回收良种，单小麦一季增收300元以上；先后投资400多万元购进玉米收割机、播种机、无人飞行植保机等设备，以低于市场40%的价格，为当地农民提供种植、打药、收割等服务。\n有挫折，也有收获。\n828.7公斤！2019年6月12日，在自家的小麦高产攻关田，当测产专家喊出这个数字，薛丽娜和李宁喜极而泣。这个数字，创下泰安市有记录以来冬小麦亩产最高纪录，刷新当年全国高产攻关纪录。同年，玉米高产攻关田试产亩产达911公斤，同样创泰安市最高纪录。\n“丽娜种地，扬眉吐气！”身边的老乡竖起了大拇指。国家级农民合作社示范社、第一批全国农作物病虫害专业化统防统治示范组织、全国粮食生产先进个人……薛丽娜获得了诸多荣誉。\n合作社拔节生长！社员由当初22户发展到268户；土地流转由当初的13.4亩增加到1300亩；育繁推由原来的800亩扩大到1.5万亩；农业社会化服务由原来的5个村覆盖到36个村；引进推广农作物新品种由当初的20个发展到300多个。\n走出校门、迈进田间已15年。薛丽娜说：“只有脚踩田地，闻着麦香，心里才踏实！”\n注册品牌，开拓销路\n34岁硕士女村官带村民致富\n硕士毕业，到村里担任村党支部书记？今年34岁的郭晶，2020年5月通过遴选，来到离出生地不过两三公里的济南市平阴县孝直镇刘家庄村，担任村党支部书记。此前，她已担任乡村振兴工作专员一年时间。\n以前的工作是城里民办高校的辅导员，新的选择令爱人宋移龙难以接受。\n“你要还待在村里，咱们的家怎么办？”2020年10月的一天，宋移龙在电话那头的声音高了八度。两人原本商量，郭晶干乡村振兴工作专员满三年，就带女儿回城。谁承想，她的选择竟然还是乡村。三年时间，郭晶用行动证明了自己的选择是正确的。\n“一个年轻姑娘当书记，咱村照旧没戏！”一些村民心里直犯嘀咕。\n刘家庄村在全镇64个村中考核排名倒数第二，是出了名的“烂摊子”。第一次走进村委会办公室，三间平房，大门生锈……郭晶心里凉了半截。\n郭晶决定先打感情牌，发挥学过健美操的优势，组织农村妇女跳广场舞。连续跳了三天，和村里大妈关系近了，但不满的声音也有。\n挨骂也得干活，郭晶给自己打气。连续三板斧，逐渐打开局面。\n第一斧，扫地。得知村里搞人居环境整治，考核垫底，郭晶心气难顺，随即抄起扫把铁锨，带头打扫村道卫生。连续一周，打扫队伍不断壮大，村容村貌变得整洁干净。村民拉呱说，这姑娘，挺踏实！\n第二斧，修路。村里有条生产路，遭遇大雨，冲塌严重，秋收受到影响。正赶上县道整修，郭晶反复跑施工队。架不住郭晶的软磨硬泡，施工队挖掘机开了进来，铺垫石渣，免费平整2000多米。大伙议论说，这书记，真能干！\n第三斧，蒸馒头。乡村工作，说一千道一万，增加农民收入是关键。郭晶筹资20万元，建起馒头房，注册品牌，生产石磨面大馒头。山里的馒头销往很多地方，村里15位留守妇女在家门口有了副业，多了一份收入。\n“东西好，更要卖得好。”郭晶带领有干劲儿的村干部一起，设计“孝直小农夫”小程序，打通优质农产品出山渠道，销往济南45个社区、500多家超市。在郭晶的运营下，注册三个品牌，还搞起电商直播，刘家庄村山货出山之路，越走越宽。郭晶带宋移龙到村里转一圈，村民你一言我一语夸奖她，宋移龙紧缩的眉头舒展开来。\n通过实干，村集体收入从负债数十万元到固定资产200多万元，村民的精气神越来越好。夜幕降临，郭晶和村民开心地跳起广场舞，其乐融融、欢声笑语。\n放歌乡村，服务乡亲\n农民工出身剧团团长救活地方戏\n19年前的一顿散伙饭，韩克记忆犹新。2004年，莱芜市莱城区辛庄镇下陈村，蟠龙梆子剧团成员围在一起，酒喝了一杯又一杯。16岁的韩克热血沸腾，站起身碰杯酒：“我当团长，演下去！”\n蟠龙梆子是传统剧种，有近300年历史，生旦净丑行当齐全，梆胡、琵琶、笙、二胡伴奏，唱腔婉转动听，在当地及周边流行。\n韩克要当团长，第一个站出来反对的是母亲。爷爷、父亲、叔叔很早离世，初中辍学的韩克到城里打工，慢慢扎下根，成为家庭的顶梁柱。“不好好挣钱，跑回来唱戏？你咋想的？”母亲说。\n彼时的剧团，可谓“一穷二白”：没经费，没服装，没设备。韩克骑自行车，往返80多里路，进城到工地干活补贴剧团。睡地板、吃冷饭，身边人都不理解。\n演员接二连三退出，演出机会屈指可数，一场演出人均只挣5元……剧团难以为继，韩克依然坚持。\n为何坚持？韩克说起一次经历：曾经在一个村庄演出，赶上大雨，村民冒雨观看，台上演员被热情感染，也冒雨演出。结束后，村民主动帮忙收拾道具，拉着演员的手盼剧团再来。村民的需要，正是剧团努力坚持下去的理由。\n剧团生存的转机，源自韩克的一个大胆决定。2007年，韩克决定拍影视剧。一群人初中没毕业，双手长期拿锄头、挥锤子，居然想拍电视剧？\n韩克和团员们下定决心。从开机、关机开始，还有拍摄、剪辑、作曲……一切从零起步。钱不够，剧团老艺人你五十、我一百凑。最终，4个月时间，一台家用DV拍摄，十几位农民演员参演，投资数千元，以韩克和戏班为创作原型，一部戏曲电视剧出炉。\n蟠龙梆子搬上了银幕，其中一个片段，在网上流传，点击量达30多万。相关部门关注扶持，媒体深度聚焦。尝到甜头后，韩克再接再厉。从最开始音像出版发行到网上卖剧，“一部剧网上能卖到十万元甚至几十万元”，剧团造血功能增强，蟠龙梆子元素融入影视作品，传承蟠龙梆子艺术找到新路径。\n一个草台班子，动静越来越大。韩克带领剧团成立影视公司，制作电视连续剧《二妮的山村梦》、院线电影《俺不是贫困户》、微电影《十五的月亮》等多部影视作品。其中蟠龙梆子作品走出国门，在智利、荷兰、西班牙等7个国家和地区入围电影节或展映。他们的作品先后获得中国电影家协会“优秀戏曲电影”、美丽乡村国际微电影艺术节主单元“最佳故事片”等荣誉。\n从农民工到剧团团长，从小舞台到大屏幕，从民间戏剧到文化产业，韩克带领剧团走出了一条路。\n济南市钢城区辛庄街道一处不起眼的农家院，正是剧团所在地。走进去转一圈，录音室、剪辑室、化妆间、小舞台一应俱全。练习的演员，身穿鲜艳戏服，走上戏台，举手投足，生动传神，唱腔婉转，余音绕梁。\n“扎根农村，放歌乡村，服务家乡父老，是我们的荣光！”韩克望向戏台，深情地说。\n心怀感恩，反哺家乡\n返乡企业家助力乡村振兴\n提上水瓶，出门左转，走十来分钟，来到村里的饮水站，把水桶放到饮水机龙头下，刷一下卡，5分钟后，水桶装满，再带回家——济南市济阳区曲堤街道胡家村党支部书记周清友说，这样的打水之路，全村170多户、600多人，走了10年。\n一桶水能喝多久？“三天”，周书记咧嘴一笑说，“过去直接喝井水，如今能在家门口喝上纯净水，这要感谢肖岛。”说话间，他双手一拱，一脸真诚。\n今年41岁的肖岛，通过寒窗苦读走出胡家村，读完大学白手起家创业，如今已是两家企业的董事长。\n读大学时，肖岛就开始兼职。贴广告、卖信封、做家教，哪个挣钱干哪个。走出大学校门，肖岛找了一份工作，4年后辞职，创办采暖企业，起早贪黑，赚到了第一桶金。\n2013年，小有成绩的肖岛却作出了常人难以理解的选择：回到“麦子地”，注册成立山东北成环境科技有限公司。\n“麦子地”是肖岛家乡济阳曲堤街道北城工业园，北成环境是首家入驻企业。在城里干得顺风顺水，为何回到乡村？“家乡最熟悉最难忘，希望和家乡一起发展。”肖岛快言快语。\n两年后，肖岛到胡家村担任村党支部副书记。肖书记不负众望，敢想敢干，接连三件事，获得乡亲们连连称赞。\n第一件事，修路。村里的主干道，下雨一片泥泞，车辆进不来。路不顺，怎能发展？肖岛和村两委干部商量，必须修路，大伙一起筹资。要从口袋里拿钱，乡亲们起初观望。肖岛带头捐款5万元，两辆推土机开来，开工仪式上，鞭炮声声。眼看肖岛动真格，乡亲们纷纷凑钱，两条道路共投资50多万元，3个月时间便硬化通车。\n第二件事，饮水。农村面源污染多，井水多为地表水，直饮对身体不好。肖岛利用企业优势，为村里免费安装井水净化设备，还免费维护。\n第三件事，排水。村里居民建房，从没考虑排水，下雨天便雨水污水囤积。肖岛在外多方筹措资金，投资30多万元，在村舍前后建起排水沟。村里下雨就涝，成为历史。\n肖岛不仅惦念着乡村，还惦记着乡村的人。在济北中学读高中时，家境贫困的肖岛，最喜欢穿校服，那样才和同学们穿着一样。深知贫困学子求学不易的肖岛，向家乡贫困学子伸出援手。2014年以来，他在济北中学、济阳一中等4所学校各设立20万元奖助学金。\n暖心事，肖岛做了不少：竭尽所能，为老乡安排工作；拿出1万多元，为济阳一聋哑孩子植入人工耳蜗；为患白血病的3岁女孩发起募捐，筹集6万多元；每逢春节，带上礼品，慰问村里老干部、困难群众……\n点开肖岛的微信头像：他面带笑意，手里拿着写了“感恩”两字的画板。“带着感恩的心打拼，希望企业进一步发展，帮助家乡更好更快振兴！”肖岛说。"
  },
  {
    "title": "二〇二三年“港澳与内地青年法律交流周”活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-06.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者倪弋）2023年“港澳与内地青年法律交流周”活动10日在京举行开幕式。数十名来自香港、澳门的法学院系学生和青年律师，将在接下来的一周内在北京和深圳两地参加一系列法律相关交流活动。\n据悉，本次交流周活动由中国法学会主办，中国法学学术交流中心、澳门特区政府法务局、深圳市法学会承办。活动期间，将邀请知名法学专家就习近平法治思想、宪法、“一国两制”等内容录制视频组织学员观看；组织学员参访最高人民法院、深圳国际仲裁院、前海深港青年梦工场等部门和机构并召开座谈会；同时，还将举行粤港澳大湾区青年法治论坛等活动，进一步增进港澳青年与内地青年的交流互动。\n来自香港大学、香港中文大学、香港城市大学的18名法律学生，澳门大学、澳门科技大学、澳门城市大学的32名法律学生，以及澳门法律交流协进会的8名青年律师参加本次交流周活动。\n开幕式上，中国法学会会长王晨表示，邀请港澳青年来北京和深圳，组织专家授课、参观交流、青年论坛、创业分享会等活动，目的就是加深大家对祖国内地的了解，促进港澳与内地青年的对话交流，共同开创伟大祖国更加美好的明天。希望港澳青年朋友始终坚定“一国两制”制度自信，做宪法和基本法的维护者和捍卫者；深刻认识国家和世界发展大势，切实增强民族自豪感和主人翁意识；传承爱国爱港爱澳的优良传统，积极融入国家发展大局，为强国建设、民族复兴贡献青春力量。\n“港澳与内地青年法律交流周”活动创办于2008年。15年来，已有来自港澳和内地的近30所高校、1200余名法学院系学生和青年律师参加活动，成为港澳与内地青年法律交流的重要平台。"
  },
  {
    "title": "全国总工会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-06.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者刘博通）全国总工会10日在京举行“工会小站  贴心大爱”工会服务站点“双15”工程发布会暨启动仪式，明确提出努力实现2023年底全国服务站点达到15万个，在全国主要城市和城市重点区域基本实现服务站点15分钟服务圈交叉覆盖的工作目标。\n按照要求，各级工会要进一步加大社会资源协调引导力度、加强工作协同，持续扩大服务站点有效覆盖；探索数字化智能化管理手段和社会化市场化管理模式，推动服务站点布局持续优化，在主要城市和城市重点区域，实现1公里服务半径、15分钟步行可达、区域内户外劳动者交叉覆盖的综合服务矩阵，让广大户外劳动者抬脚进站点、抬手享服务；围绕户外劳动者需求，因地制宜开展各类普惠性活动，让更多户外劳动者能够“看得见、找得到、进得来、用得上”。\n据了解，2016年以来，全国总工会指导推动各级工会积极争取党委政府支持，统筹协调各方社会资源开展服务站点建设工作并提供专业服务。截至目前，各级工会累计投入资金21.5亿元，建成各类服务站点12.17万个。"
  },
  {
    "title": "第六届中国国际积极心理学大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-06.htm",
    "date": "2023-07-11",
    "content": "本报杭州7月10日电  （记者窦瀚洋）7月7日至9日，第六届中国国际积极心理学大会暨中国心理学会积极心理学专委会2023年学术年会在浙江台州市黄岩区举行，与会专家围绕“新时代的积极心理学：健康、合作、幸福”这一主题，分享国内外积极心理学研究的最新进展，拓宽科学研究的跨界视野与实践应用的创新思维。\n据了解，会议期间共进行了9场主题演讲，大会累计收到中英文学术论文投稿308篇，并组织了6场会前会后工作坊，以及永宁幸福科学馆参观、“幸福公益”之夜等主题活动。同时，大会进行了涉及社会心理服务等主题的15场分论坛，共有103位嘉宾进行了线上线下分享。与会专家认为，积极心理学研究要以科学精神、人文关怀、本土化创新为本，积极开拓体现东方文化心理特质的研究，为国际心理学发展注入更多中国力量。\n本次大会上还成立了世界大学幸福教育与科学中心联盟，该联盟由清华大学于2021年8月举办的第五届中国国际积极心理学大会上首次倡议建立，得到了国内外许多高校的响应。"
  },
  {
    "title": "江苏省启东市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-06.htm",
    "date": "2023-07-11",
    "content": "本报南京7月10日电  （记者白光迪）“小麦从收割到入库，3个工人就能完成，农民真是挑上了‘金扁担’……”日前，江苏启东市10多名农场主围坐一起，与嘉禾力农业发展有限公司负责人茅赛赛聊家常、话发展。\n1989年出生的茅赛赛还有另一个身份——茅赛赛“逐梦乡村”理论宣讲工作室负责人。近年来，启东聚力打造基层理论宣讲品牌，组建“E启讲”理论宣讲团，遴选60余名理论功底扎实的青年骨干进入宣讲团，让党的创新理论飞入千家万户。同时，以理论讲座、写稿实训、文稿点评等多种方式，提升青年宣讲骨干综合素质。\n青年成为主力，理论走进基层。“人生最浪漫的事，莫过于祖国壮大时我们正青春。”不久前，“E启讲”青年宣讲员倪晨倩5分钟“微宣讲”《奋斗青春  筑梦前行》，让启东经济开发区众多企业青年职工热血沸腾。既“键对键”“屏对屏”，更“面对面”“心贴心”。青年宣讲员陶凌霄活跃在城市乡村一线，开展遏制高价彩礼、反对铺张浪费等移风易俗“微”宣讲，获得村民称赞。群众在哪里，理论宣讲就延伸到哪里。截至目前，“E启讲”青年理论宣讲员累计开展线下宣讲500余场、云宣讲120余场。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-06.htm",
    "date": "2023-07-11",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "广西昭平发展茶叶规模种植、提升科技含量、推动茶旅融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-07.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n习近平总书记指出：“要统筹做好茶文化、茶产业、茶科技这篇大文章”。广西昭平充分利用得天独厚的自然条件，实现茶叶规模化种植、绿色化发展，以科技赋能全产业链开发、提升产品附加值，挖掘文化价值、促进茶旅融合，让茶文化、茶产业、茶科技成为乡村振兴的重要力量。\n\n广西壮族自治区贺州市昭平县位于广西东部，山地面积广阔，气候温和湿润，种植茶叶的自然条件得天独厚。近年来，昭平县聚焦打造百亿元茶产业目标，在规模种植、机械加工、品牌建设、科技示范、融合发展等方面持续发力，推动茶叶全产业链高质量发展。\n规模化种植、培育新品种，茶叶品质上台阶\n雨后初霁，昭平县仙回瑶族乡大兀山生态有机茶园基地内，层层叠叠的茶叶梯田间，茶农梁振菊正在采茶。只见她食指与拇指合拢，捏住嫩芽，轻轻一掐，放进肩上的茶篓里。\n“采茶时选一芽一叶的，收购价钱高。”梁振菊说。\n茶叶品质好才能卖出好价钱。“不施化肥，不打农药，确保茶叶品质上乘。”大兀山生态农业有限公司负责人黄其东介绍，茶园基地共种植有机茶1000亩，茶园内安装了太阳能驱蚊灯、水肥一体化设施，并定期施用有机肥。\n大兀山生态有机茶园基地是昭平县茶叶规模化种植、绿色化发展的一个缩影。昭平县大力建设有机茶园，按照绿色食品生产技术规程和有机食品技术规范对茶园进行种植和管理。2022年，昭平县茶园面积达25万亩，年产干茶1.84万吨，年产值20.5亿元，茶叶种植覆盖全县10个乡镇113个行政村，茶产业链从业人员超过10万人，全县人均茶叶单项收入达4425元。“一片叶子带富一方百姓”的效益正加速显现。\n除种植阶段的精心养护外，研发、引进茶树新品种也是茶产业高质量发展之路上的一道必答题。\n此前，昭平县存在茶树结构单一，单产不高的问题。如何破局？在中国航空集团有限公司的帮扶下，2022年12月，昭平县龙头茶企——广西将军峰茶业集团有限公司在走马镇福行村建设了50亩的茶产业科研基地。“基地与多家科研单位进行合作，开展优良茶树品种繁育、栽培管理、病虫害防治等多项研究工作。”将军峰农业科技有限公司副总经理刘美镇介绍。\n基地里，碧香早、黄观音、金牡丹、桂青等茶树幼苗的品种多到让人目不暇接。“我们希望培育出适合当地气候和土壤条件的优质茶树品种，进一步提高昭平县绿茶、红茶和六堡茶等加工茶类的品质。”刘美镇告诉记者，基地建成后，预计每年可繁育茶树良种苗木1000万株，年销售收入将达到350万元。\n机械化加工、延长产业链，品牌优势逐步凸显\n夜幕降临，广西将军峰茶业集团有限公司加工车间里依然忙碌。一袋袋茶青经过称重后，在自动化生产线上进行摊青、杀青、揉捻、分筛等后续工序。“茶农们白天采茶，我们晚上加工，一刻不耽误。”车间主任盘守贵说。\n2020年，在中国航空集团有限公司和粤桂协作的资金帮扶下，广西将军峰茶业集团有限公司引进茶叶数字化自动控制生产技术，建成全自动茶叶加工生产线，日高峰可加工茶叶鲜叶5.6万公斤，年加工鲜叶220万公斤左右，覆盖茶园5000多亩，带动昭平县10个乡镇75个村集体经济平均增收5万元以上。\n生产效能提升，“昭平茶”销路更广。“现在我们已经培育出将军峰、亿健、故乡三大茶业品牌。”刘美镇介绍，加工后的成品茶不仅销往安徽、福建、四川等地，还出口至多个国家和地区。\n推开广西将军峰茶厂第二包装车间大门，一阵甜香扑面而来。寻香而去，只见配料间里一袋袋茶叶码放整齐。“这是有机茉莉伯爵绿茶，这是有机芒果绿茶……”车间主任申健丽介绍，随着市场需求不断变化，公司还推出了冷泡茶、姜糖茶等一系列新产品。\n除了销售成品茶，如何进一步提升茶叶附加值？今年2月20日，广西昭平茶科技小院揭牌成立。北京大学、中国农业大学等科研院所入驻其中，聚焦茶叶全产业链开发，开展产学研合作。有了专家团队的助力，含有昭平茶成分的护手霜、洗面奶、漱口水、牙膏、面膜、奶茶等产品陆续被研制出来。\n目前，昭平县共有茶叶企业140余家，其中包括自治区级龙头企业2家、市级龙头企业4家。昭平茶连续6年入选中国品牌价值评价区域品牌（地理标志）百强榜，2023年位列第八十七名，品牌价值达到40.69亿元。\n“我们充分发挥龙头企业的辐射带动作用，力争打造茶叶规模生产、加工转化、品牌营销、科技示范融合发展的新格局。”昭平县茶叶办副主任郭壮心说。\n挖掘茶文化、贯通茶文旅，融合发展见成效\n昭平县产茶历史悠久，2018年，象棋山茶（昭平茶）制作技艺被列入广西壮族自治区非物质文化遗产名录。\n象棋山茶（昭平茶）制作技艺代表性传承人刘宗钊家族世代制茶，2012年创办了昭平县象棋山茶叶有限公司。近年来，公司设立了昭平茶制作技艺体验馆，除陈列、销售成品茶外，还可让游客体验手工制茶技艺。\n“我们希望通过体验手工制茶技艺，让更多人感受昭平茶文化的魅力。”刘宗钊介绍，“三炒三揉”是昭平茶手工制作的亮点与特色，包含鲜叶摊青、高温杀青、过筛散热等8道工序。“游客可以在公司自营的1000亩茶园中采摘茶青，再拿到体验馆制作成茶叶伴手礼，送给亲朋好友或自己留作纪念。”刘宗钊说。\n在昭平县故乡茶博园景区，文旅项目种类丰富。“我们在600多亩有机茶园中套种了桃花和紫荆花，并提供特色民族服装、饰品供游客穿戴。今年春天，前来游览打卡的游客累计有4万余人次。”广西昭平县故乡茶业有限公司副总经理吴永英说。\n采茶观光归来，还可以欣赏舒缓曼妙的茶艺表演。游客可亲自体验投茶、泡茶等环节。除了“沉浸式”体验的乐趣，还有茶香鸡、茶香东坡肉等景区特色美食。采访过程中，旅游团队订餐电话不断打来，吴永英介绍，公司经营的民宿去年入住率达到80%。\n昭平县按照“茶园景区化、茶旅一体化”思路，大力促进茶旅融合发展。今年5月，昭平茶旅线路入选全国茶乡旅游精品线路。昭平县故乡茶博园、南山茶海景区被评为广西壮族自治区休闲农业与乡村旅游示范点，桂江茶海旅游度假区被评为广西壮族自治区级旅游度假区。\n“目前，我们正加快建设广西昭平茶（六堡茶）小镇、昭平县六堡茶农旅示范园和昭平县六堡茶集中存储陈化基地等茶旅融合项目，大力促进茶叶全产业链融合发展。”昭平县委书记刘飞国说。"
  },
  {
    "title": "高质量推进绿色低碳发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-07.htm",
    "date": "2023-07-11",
    "content": "炎炎夏日，爽爽贵阳。一场盛会，让各方目光汇聚于此。\n7月8日至9日，2023年生态文明贵阳国际论坛如约而至。本届论坛围绕“共谋人与自然和谐共生现代化——推进绿色低碳发展”主题，以线上线下相结合的方式，举办开闭幕式、主题论坛、展览展示和绿色产业招商等系列活动。论坛汇集国际组织、研究机构的专家学者和绿色发展领军企业代表，参会嘉宾超过2500人。\n作为以生态文明为主题的国家级国际性论坛，生态文明贵阳国际论坛不断深化同国际社会在生态环境保护、碳达峰碳中和、气候变化等领域的交流与合作，成为服务国家重大战略、展示各国生态文明建设成果、推动全球生态文明建设的重要平台。\n“我们坚持创新实践，持续巩固生态环境优势，不断深化体制机制创新，全力创造绿色健康生活，扎实推进绿色低碳发展，牢牢守好发展和生态两条底线，让绿色成为多彩贵州最鲜明的底色。”开幕式上，贵州省委副书记、省长李炳军表示，2013年和2018年，习近平总书记两次向论坛发来贺信，多次作出重要指示，为贵州全力打造生态文明建设先行区，奋力在生态文明建设上出新绩指明前进方向、注入强大动力。\n森林覆盖率62.81%，绿色经济占比超45%，主要河流监测断面水质优良断面比例98.2%，88个县环境空气质量平均优良天数比例99.1%……作为长江、珠江上游重要生态屏障和国家级生态文明试验区，贵州深入实施大生态战略行动，生态文明建设成果丰硕。\n7月8日，一场“牢固树立‘两山’理念·共建人水和谐美丽中国”主题论坛，为水土流失防治提供可行思路。“我们积极推行‘竞争立项’机制、‘以奖代补’建设、‘建管四自’机制，齐抓预防保护治理，共同筑牢生态安全屏障，为子孙后代留下天蓝、地绿、水清的生产生活环境。”贵州省水利厅厅长周登涛表示，贵州坚持科学推进水土流失综合治理，持续加强人为水土流失监管，全省水土保持状况持续好转，水土流失面积较峰值时期减少3.1万平方公里，水土保持率提升到74.03%。\n贵州喀斯特地貌广布，生态极为脆弱，破坏易，修复难，必须要像保护眼睛一样保护自然和生态环境。在“山水林田湖草沙一体化保护和系统治理”主题论坛上，中国工程院院士、中国环境科学研究院研究员吴丰昌倡议，牢固树立绿水青山就是金山银山理念，坚持节约优先、保护优先、自然恢复为主的方针，统筹推进山水林田湖草沙一体化保护和系统治理，不断提升生态系统多样性、稳定性、持续性。\n在“呵护自然之美·促进绿色发展——高质量推进自然保护地体系建设”主题论坛上，专家们围绕提升生态系统多样性、稳定性和持续性等内容，探索自然保护地建设新路径，推进以国家公园为主体的自然保护地体系高质量发展。\n“落实全球发展倡议  促进绿色低碳发展”主题论坛上，近180名中外政府官员、专家学者、企业人士分享发展经验，增进交流合作。南方电网贵州电力科学研究院副总工程师文贤馗认为，贵州是南方重要能源基地，应充分抢抓机遇，主动合作，推动储能产业蓬勃发展。\n2天会期，17个主题论坛，既有不少外国政要、国际组织代表出席，又有290余家国内外知名企业参展。论坛期间，发布《中国气候变化蓝皮书2023》《2023贵阳共识》等，提出“践行‘两山’理念，全面建设美丽中国”等倡议，落地成立贵州省绿色气候基金会等实践成果。\n据介绍，贵州紧盯新能源汽车及电池材料、现代能源等领域谋划编制220个绿色生态产业招商推介项目，汇编成《贵州省2023年绿色生态产业招商推介项目索引》，拟引资规模1300亿元；开展“生态文明贵阳国际论坛绿色产业项目”及“贵州省重大绿色发展项目及战略合作协议”签约，总金额超160亿元。"
  },
  {
    "title": "四川省青神县竹编大师陈云华——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-07.htm",
    "date": "2023-07-11",
    "content": "竹丝滑过指尖，经纬依序穿插，工作台前，竹编大师陈云华以竹为墨，一幅笔力遒劲的书法作品渐渐显出轮廓。\n“76岁了，手还稳得很呢！”陈云华是四川省眉山市青神县人，这里盛产竹子。陈云华的爷爷是村里有名的篾匠，6岁他跟着爷爷学编簸箕、背篓，没几年就被公认是“巧小伙”。\n一根细薄的竹片在手中几番弯折，划开切口轻轻一拉，一层“薄纱”就被剥离下来——这，就是竹编的“启篾”工序，陈云华能完美地剥出20多层。\n巧手换来好生活。1968年，他在县里办起第一个竹编作坊，带着20多个村民编果盘、面包篮。产品销往海外，几年时间为村里换来了4台拖拉机。在他的带动下，编制竹制生活用品成了青神县百姓致富的好门路，不少人“编”出了自行车、家电，甚至盖起了楼房。\n“竹林里藏着‘金矿’，想发掘就要不断创新。”陈云华告诉记者，竹编生活用品附加值有限，一筒竹子价值5元，如果能做成竹编艺术品，最多能卖到上万元。他钻研找到了为篾片上色的新方法，打破竹编只有双色的传统，《清明上河图》等名人字画开始在多彩交错的竹丝中呈现。3000余个竹编品种陆续被钻研出来，竹编开始演变为艺术作品。\n在陈云华看来，竹编艺术的精髓在于还原自然。闲暇时，他带上相机走山访水，再将照片用竹编还原出来，表现力毫不逊于画作。“跟竹子打交道，身上有使不完的劲。”创作新作品，他一干就是十几个小时。\n不断创新、实践，陈云华从传统的立体竹编、平面竹编，又演化出瓷胎竹编、仿真竹编，路越走越宽。1984年至今，他的公司承办了500多期培训班，教出2万多名竹编技艺人才，有人办起公司、合作社，也有人接过文化传承的担子，成长为省级工艺美术大师。\n陈云华的竹编之路还走出了国门。他先后去非洲、南美洲等产竹的国家开班教学，将技术倾囊相授。“虽然语言不同，肤色不同，往美好生活奔的干劲是相通的。”看到学员们创作出富有本国特色的竹编作品，陈云华成就感十足。截至目前，通过线下线上培训班，他培训了来自56个国家和地区的万余名学员。\n“无梅之华，虚心劲节沐风雨；无松之傲，挺拔向上冲云霄。”从事竹编60多年来，不断创新、授业，陈云华将竹编技艺发扬光大，让更多人增收致富，追梦之路仍在继续。"
  },
  {
    "title": "我国对RCEP其他成员国进出口稳定增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-07.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者杜海涛）据海关统计，今年前5个月，我国对RCEP（《区域全面经济伙伴关系协定》）其他成员国进出口5.11万亿元，同比增长4.5％，对RCEP其他成员国贸易占我国外贸比重超过30%。\n6月2日起，《区域全面经济伙伴关系协定》对15个成员国全面生效，全球最大的自贸区进入全面实施新阶段，为企业带来更多商机和实惠。1至5月，南京海关共签发RCEP原产地证书4.24万份，出口货值133.03亿元，同比分别增长56.52%和20.54%，预计企业可享受目的国关税优惠1.99亿元。上半年，黄埔海关所属东莞海关共签发RCEP证书7691份，享惠货物货值16.53亿元，同比分别增长72.9%和38.6%，企业预计可享受关税优惠超1066万元。\n海关总署相关负责人表示，将坚决做好RCEP实施工作部署，进一步发挥该协定在稳外贸稳外资、促进产业链供应链合作、推动高质量发展等方面的作用，引导企业全面了解并用好用足RCEP的政策红利，助力企业进一步开拓RCEP市场。"
  },
  {
    "title": "投贷联动试点合作机制启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-07.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者刘志强）日前，为助力促进民间投资和扩大有效投资，国家发展改革委组织召开投贷联动试点合作机制启动会。国家发展改革委固定资产投资司、国家信息中心与国家开发银行等7家银行有关业务部门，共同签署了投贷联动试点合作机制框架协议。\n建立投贷联动试点合作机制，意在通过投资在线平台与银行信贷系统的互联共享，推动政府政策支持和银行融资服务同向发力、形成合力。投资在线平台将民间投资项目、国家重大项目信息共享至银行，引导银行加大融资支持力度，为银行加快审贷进度提供支撑。\n下一步，国家发展改革委等部门将聚焦促进民间投资、扩大有效投资、建立投贷联动新模式等重点任务，有效发挥投贷联动试点合作机制的积极作用。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-07.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "宁波舟山港推进智慧港口建设，实现绿色低碳转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-08.htm",
    "date": "2023-07-11",
    "content": "习近平总书记强调：“港口是基础性、枢纽性设施，是经济发展的重要支撑。”“要志在万里，努力打造世界一流的智慧港口、绿色港口”。\n港口是反映对外贸易情况及国民经济发展的“晴雨表”。当前，全国重点港口航道畅通高效，运输平稳有序，运行态势良好，积极助力产业链供应链稳定，畅通国内大循环、促进国内国际双循环，更好释放中国经济潜力，为世界经济发展注入新动力。\n港口兴、贸易旺。近年来，各地以智能制造推动港口高效运转，以数字技术赋能智慧港口建设，以科技创新助力绿色港口发展。三大世界级港口群正在形成，各地港口资源深化整合，服务能力持续提升，整体呈现出从“大”到“强”、从“快”向“好”的发展方向。\n今起，本报“新时代画卷”栏目推出系列报道，集中展示我国各地大型枢纽港口风采，生动展现我国外贸经济的澎湃活力和强劲韧性。\n——编  者\n\n7月7日，宁波舟山港发布年中数据，表现亮眼：今年上半年完成货物吞吐量6.79亿吨，同比增长6.0%；完成集装箱吞吐量1768万标箱，同比增长1.2%。作为全球首个年货物吞吐量超10亿吨的大港，宁波舟山港为稳定外贸产业链、供应链，推动经济高质量发展提供积极助力。\n2020年3月，习近平总书记在宁波舟山港穿山港区考察时强调：“宁波舟山港在共建‘一带一路’、长江经济带发展、长三角一体化发展等国家战略中具有重要地位，是‘硬核’力量。要坚持一流标准，把港口建设好、管理好，努力打造世界一流强港，为国家发展作出更大贡献。”\n地处“丝绸之路经济带”和“21世纪海上丝绸之路”的交汇点，背靠长三角经济圈，面向太平洋主航道的宁波舟山港，地理位置优越、自然条件得天独厚——核心港区主航道水深在22.5米以上，30万吨级巨轮可自由进出港，40万吨级以上超级巨轮可候潮进出，是世界上少有的深水良港；基础设施一流，拥有万吨级以上大型泊位超200座，5万吨级以上的大型、特大型深水泊位超120座，是中国大陆大型和特大型深水泊位最多的港口。\n基于此，宁波舟山港年货物吞吐量连续14年位居全球第一，去年完成集装箱吞吐量3335万标箱，稳居世界第三。同时，宁波舟山港已成为中国海铁联运业务量第二大港，拥有班列23条，业务范围涵盖16个省份、63个地级市。“一带一路”航线共计122条，与中东欧海运航线增至14条。2022年，宁波舟山港与中东欧五港完成集装箱进出口箱量76.9万标箱，同比增长16.5%。\n7月5日，40万吨矿船“巴西”轮在数艘拖轮的牵引下，缓缓靠上宁波舟山港鼠浪湖矿石中转码头1号泊位。至此，68艘全球最大40万吨矿船悉数打卡宁波舟山港，充分体现了宁波舟山港的综合型枢纽优势。\n当前，宁波舟山港正扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，努力开创港口发展新局面，推进智慧港口建设，实现绿色低碳转型。在宁波舟山港梅山港区码头，智能无人集装箱卡车自动穿行，远控自动化龙门吊协助作业。码头另一端，桥吊司机通过智能操控平台实时远程监控操作，加速超级大港高效运转。在节能减排方面，码头采用光伏技术对部分设备供能。同时，码头泊位的岸电覆盖率也达到了100%，为在港期间的船只提供清洁能源。\n帆樯林立，舳舻相接。一幕幕繁忙的场景、一项项详实的数据给人信心、令人振奋。300多条集装箱航线连接着200余个国家和地区的600多个港口，宁波舟山港勾画出一张港通天下、岸接全球的海上航运贸易网，助力构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。\n（本报记者  张伟昊）"
  },
  {
    "title": "本版责编  唐露薇  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-08.htm",
    "date": "2023-07-11",
    "content": "版式设计  张丹峰  汪哲平"
  },
  {
    "title": "为更好担负新的文化使命贡献文旅力量（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-09.htm",
    "date": "2023-07-11",
    "content": "习近平总书记在文化传承发展座谈会上的重要讲话，着眼于强国建设、民族复兴，立足于赓续中华文脉、建设现代文明，对中华文化传承发展的一系列重大理论和现实问题作了深入系统阐述。在这篇闪耀着马克思主义真理光芒、充盈着中华文化独特气韵的光辉文献中，习近平总书记旗帜鲜明提出新时代新的文化使命的重要论断，为在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明提供了根本遵循和行动指南。我们要认真学习领会、深入贯彻落实，共同创造属于我们这个时代的新文化、建设中华民族现代文明。\n深刻认识新时代新的文化使命重要论断的重大意义\n党的十八大以来，习近平总书记以马克思主义政治家、思想家、战略家的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当，深刻洞察世界范围内思想文化相互激荡趋势，准确把握我国社会思想观念发生的深刻变化，不断深化对文化建设的规律性认识，创造性提出一系列新思想新观点新论断。习近平总书记关于“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命”的重要论断，具有很强的政治性、思想性、战略性、指导性。\n丰富发展了马克思主义文化建设思想。马克思主义文化建设思想坚持历史唯物主义和辩证唯物主义，深刻剖析文化的本质、功能、作用，深刻总结文化与政治、经济、社会等之间的关系，深刻揭示人类社会文化发展变迁、文明产生演进的一般规律。党的十八大以来，习近平总书记对文化建设的时代环境、重要意义、方向导向、目标任务、战略步骤、根本动力、实践路径等，创造性提出一系列新理念新思想新战略，构成了习近平新时代中国特色社会主义思想这一当代中国马克思主义、二十一世纪马克思主义、中华文化和中国精神的时代精华的文化篇章，大大丰富发展了马克思主义文化建设思想，标志着我们党对中华文化、中华文明地位作用的认识开辟了新境界，对文化建设、文化传承发展规律的把握达到了新高度。\n总结升华了党领导文化建设的历史经验。我们党是具有高度文化自觉的党，既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者。党的百年历史，既是波澜壮阔的不懈奋斗史、不怕牺牲史、理论探索史、为民造福史、自身建设史，也是成就辉煌的文化建设史、文化奋进史。从成立之日起，我们党就把建设民族的科学的大众的中华民族新文化作为自己的使命；一路走来，我们党团结带领中国人民勇担文化使命、推动文化建设，最终走出了中国特色社会主义文化发展道路。习近平总书记关于新时代新的文化使命的重要论断，从历史传承中来、从革命奋斗中来、从改革创新中来、从时代奋进中来，是对百余年来党领导文化建设光辉历程、重大成就和历史经验的深刻总结升华。\n描绘了担负新使命、奋进新征程的宏伟蓝图。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，在正本清源、守正创新中推动我国文化建设取得历史性成就、发生历史性变革。习近平总书记在文化传承发展座谈会上的重要讲话，就新的历史起点上担负新时代新的文化使命提出了“坚定文化自信”“秉持开放包容”“坚持守正创新”等重要要求，描绘了担负新使命、奋进新征程的宏伟蓝图。面向未来，我们要坚持走自己的路，立足中华民族伟大历史实践和当代实践，实现精神上的独立自主；坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化；以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。只有这样，才能不断满足人民日益增长的精神文化需求，促进物质文明和精神文明协调发展、扎实推进中国式现代化，更好创造人类文明新形态、为人类发展进步事业贡献中国智慧和中国方案。\n深刻理解新时代新的文化使命的内涵要义\n习近平总书记在文化传承发展座谈会上的重要讲话，坚持历史和现实相贯通、国际和国内相关联、理论和实际相结合，深刻阐明新时代新的文化使命的内涵要义，立意高远、内涵丰富、思想深邃。“推动文化繁荣”“建设文化强国”“建设中华民族现代文明”，逻辑严密、浑然一体、环环相扣、相得益彰，明确了担负好、履行好、完成好新时代新的文化使命的总任务、总抓手、总目标。\n推动文化繁荣。文化兴则国运兴，文化强则民族强。习近平总书记指出：“文化是一个国家、一个民族的灵魂”“没有文化的繁荣兴盛，就没有中华民族伟大复兴”。推动文化繁荣，要求我们在理论层面深刻认识到文化是统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局的重要内容，是推动高质量发展的重要支点，是满足人民日益增长的美好生活需要的重要因素，是战胜前进道路上各种风险挑战的重要力量源泉；要求我们坚持马克思主义在意识形态领域指导地位的根本制度，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，以社会主义核心价值观为引领，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，在满足人民日益增长的精神文化需求上下功夫、在巩固全党全国人民团结奋斗的共同思想基础上出实招、在不断提升国家文化软实力和中华文化影响力上谋良策。\n建设文化强国。中华民族的伟大复兴必然伴随着中华文化的发展繁荣，社会主义文化强国是社会主义现代化强国的题中应有之义。新时代以来，习近平总书记亲自指挥、亲自部署、亲自推动社会主义文化强国建设。建成社会主义文化强国是我们党团结带领人民长期奋斗追求的重要目标，是全面建设社会主义现代化国家的战略任务，是以中国式现代化全面推进中华民族伟大复兴的基础支撑，是创造人类文明新形态的必然要求。建设文化强国，要求我们坚持中国特色社会主义文化发展道路，推进文化自信自强，围绕举旗帜、聚民心、育新人、兴文化、展形象使命任务，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力量。\n建设中华民族现代文明。习近平总书记在文化传承发展座谈会上的重要讲话，在指出中华文明具有突出的连续性、创新性、统一性、包容性、和平性基础上，创造性提出“建设中华民族现代文明”。中华文明是中华民族历史探索和开拓的丰厚积累，也是今天中华民族生存和发展的深层指引。百余年来，我们党始终不忘初心使命、战胜千难万险，团结带领全国各族人民彻底结束了“国家蒙辱、人民蒙难、文明蒙尘”的悲惨历史，不但成功传承了中华文明，而且创造了人类文明新形态。建设中华民族现代文明，要求我们以坚持“两个结合”为前提，以根植中华优秀传统文化、体现中华文化主体性和借鉴吸收人类一切优秀文明成果为内容，在党的领导下建设体现民族性、时代性，服务强国建设、民族复兴，代表人类文明进步发展方向、致力于人类进步事业的文明，努力完成新时代新的文化使命。\n勇于担负新时代新的文化使命\n习近平总书记深刻阐明推进文化发展建设、推动中华文明传承发展、建设中华民族现代文明的实践要求，为在实践创造中进行文化创造、在历史进步中实现文化进步指明了正确方向、作出了科学指引。广大文化和旅游工作者要更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记关于文化和旅游工作重要论述精神和党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以奋发有为的精神状态、只争朝夕的奋斗姿态、攻坚克难的斗争精神，深刻把握担负新时代新的文化使命的实践要求，为更好担负新的文化使命贡献文化和旅游力量。\n坚持文化铸魂、文化赋能，以社会主义核心价值观为引领，繁荣发展文化事业和文化产业，推出更多优秀文艺作品、文化产品，提供更加丰富、更有营养、更高质量的文化服务，更好满足人民文化需求、增强人民精神力量。坚持守正创新、自信自强，加强考古发掘研究，加大文物、古籍等保护利用力度，做好非遗系统性保护，建好用好国家文化公园，推动中华优秀传统文化创造性转化、创新性发展。坚持旅游为民、旅游带动，加快完善现代旅游业体系，大力发展大众旅游、智慧旅游、绿色旅游、文明旅游，丰富优质旅游产品和服务供给，完善旅游公共设施、推出更多惠民举措，更好满足人民美好生活新期待。坚持以文塑旅、以旅彰文，推动文化和旅游深度融合发展，用文化丰富旅游内涵、提升旅游品位，用旅游带动文化传播、推动文化繁荣，推出更多兼具文化和旅游特色的新产品、新服务、新业态，为文化和旅游高质量发展提供新引擎。坚守中华文化立场、推动文明交流互鉴，深入践行全球文明倡议，深化文化和旅游国际交流合作，培育打造高水平品牌活动，推动中华文化更好走向世界，不断增强中华文化传播力影响力。"
  },
  {
    "title": "守护好“中华水塔”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-09.htm",
    "date": "2023-07-11",
    "content": "习近平总书记指出：“青海最大的价值在生态、最大的责任在生态、最大的潜力也在生态，必须把生态文明建设放在突出位置来抓，尊重自然、顺应自然、保护自然，筑牢国家生态安全屏障，实现经济效益、社会效益、生态效益相统一。”长江、黄河、澜沧江，三条发源于青海的大江大河滋养了中华文明，也对亚洲文明发展产生重要影响。保护好三江源、守护好“中华水塔”，是青海义不容辞的政治使命。牢记习近平总书记的嘱托，青海在全国率先启动国家公园示范省建设，在建立以国家公园为主体的自然保护地体系上走在前列、收获硕果。\n青藏高原国家公园群建设是习近平生态文明思想在青藏高原大山大河间的生动实践。从三江源国家公园首个试点、首批设园，到祁连山国家公园青海片区体制试点任务全面完成，再到青海湖国家公园建设蹄疾步稳，青海正在加快打造具有高原特色和国家代表性的自然保护地体系。青藏高原国家公园群建设让青藏高原重要自然生态系统、生物多样性集聚区和独特景观遗迹得到全面系统保护。\n用改革激发活力。探索建设国家公园，犹如“白纸作画”，需要高起点、高标准、高水平建设，也需要推进生态治理体系和治理能力现代化。这就必须坚持以改革为先导，用改革促发展，用改革激发活力，切实用改革的思路解决发展中的问题，用改革的办法破除体制机制障碍，全力推动改革落地见效，为国家公园建设提供强劲动能。青海在三江源国家公园内，打破九龙治水旧格局，整合试点区内6类15个保护地及相应管理机构，在不新增一个行政事业编制前提下，对辖区内相应机构进行划转。建立了以管理局为龙头、管委会为支撑、保护站为基地、辐射到村的新型生态保护管理体制，实现一套人马管到底，真正把三江源区域严格保护起来。出台国家公园专门法规《三江源国家公园条例（试行）》，对国家公园内17类违法行为，细化落实法律责任，用法治思维筑牢生态底线。创新与公众交流形式。早在试点初期，三江源国家公园官方网站、微博、微信公众号就全面上线，成为我国国家公园体制试点中诞生的首个官方“两微一网”。\n靠科技增强动力。建设国家公园，守住生态底线，必须依靠科技力量。重点污染源监测、生态环境质量监测、环境保护监管、科学评价生态保护和建设工程成效等方面都需要科技支撑。青海按照统一监测规划、统一基础站点、统一标准规范的要求，建设完善了“天空地一体化”的生态环境监测体系，在万里高原铺下一张天眼大网。借助国产高分辨卫星，显著提升三江源地区植被、水体等生态信息分辨率和人类活动信息精确度。统筹推进山水林田湖草沙冰一体化保护和系统治理，加大生态保护修复和生物多样性保护，强化科研监测，提升管护能力，将青海高原大地筑牢为国家生态安全屏障。近年来，生态保护初见成效。经测算，青海境内河流年径流量与多年平均值相比显著增加，地表水环境质量达到Ⅱ类以上，水源涵养功能持续增强。\n以共建共享形成合力。生态环境保护同每个人息息相关，需要在全社会强化人与自然和谐共生的生态文明理念，让人们都来做绿色生活的践行者、推动者。建设国家公园，要做好共建共享这篇大文章，为守护好“中华水塔”凝聚起全社会合力。以三江源为代表的青海国家公园群，着力实现生态保护、绿色发展、民生改善相统一，努力实现农牧生产、农牧生活、自然生态“三生”共赢。青海在三江源建立“一户一岗”生态管护公益岗位，目前有1.7万多名生态管护员持证上岗。投入大量资金用于生态管护补助，户均年收入增加2万多元，生态管护员实现了从资源利用者到生态守护者和获益者的转变，使管护网络覆盖到辖区每个地方，筑牢了三江源国家公园建设的基层网络基础。\n习近平总书记嘱托我们：“让绿水青山永远成为青海的优势和骄傲，造福人民、泽被子孙。”职责所系、使命在肩，我们要牢记“国之大者”，坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实习近平生态文明思想，牢固树立绿水青山就是金山银山理念，高质量推进国家公园建设，进一步在青藏高原推动形成人与自然和谐共生新格局，建立好以国家公园为主体的自然保护地体系，为建设美丽中国展现青海担当、作出青海贡献。\n（作者为青海省副省长）"
  },
  {
    "title": "促进农村农民共同富裕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-09.htm",
    "date": "2023-07-11",
    "content": "中国式现代化是全体人民共同富裕的现代化。发展新型农村集体经济，有利于提高农民收入水平、促进农村农民共同富裕。习近平总书记在广东考察时强调：“加快构建现代乡村产业体系，发展新型农村集体经济，深入实施乡村建设行动，促进共同富裕。”党的十八大以来，我们党高度重视“三农”工作，稳步推进农村集体产权制度改革，发展新型农村集体经济，推动农民财产性收入稳定增加，有力促进了农村农民共同富裕和城乡协调发展。党的二十大报告着眼于全面推进乡村振兴，提出“发展新型农村集体经济”。2023年中央一号文件提出：“赋予农民更加充分的财产权益”“探索资源发包、物业出租、居间服务、资产参股等多样化途径发展新型农村集体经济”。这为我们进一步推动新型农村集体经济发展指明了方向、提供了根本遵循。我们要深入学习贯彻习近平总书记重要讲话和党的二十大精神，加快落实中央一号文件部署安排，加快发展新型农村集体经济，为促进农村农民共同富裕贡献力量。\n积极探索有效途径。支持农村集体经济组织为农户和各类农业经营主体提供产前、产中、产后农业生产性服务。鼓励整合利用集体积累资金、政府帮扶资金等，通过入股或者参股农业产业化龙头企业、村与村合作、村企联手共建、扶贫开发等多种形式发展集体经济。深入开展新型农业经营主体提升行动，支持家庭农场组建农民合作社、合作社根据发展需要办企业，带动小农户合作经营、共同增收。加强农村集体经济组织人才培养，完善激励机制。完善社会资本投资农业农村指引，加强资本下乡引入、使用、退出的全过程监管。\n尊重和保障农民权益。适应健全社会主义市场经济体制新要求，不断深化农村集体产权制度改革，探索农村集体所有制有效实现形式，对于增强集体经济发展活力，推动农民逐步实现共同富裕具有重要意义。要发挥农民主体作用，支持农民创新创造，把选择权交给农民，确保农民知情权、参与权、表达权、监督权，真正让农民成为改革的参与者和受益者，激发农村集体经济发展的内生动力。探索建立兼顾国家、农村集体经济组织和农民利益的土地增值收益有效调节机制。保障进城落户农民合法土地权益，鼓励依法自愿有偿转让。保障妇女在农村集体经济组织中的合法权益。\n建立健全体制机制。探索集体经济新的实现形式和运行机制，不断解放和发展农村社会生产力，促进农业发展、农民富裕、农村繁荣。巩固提升农村集体产权制度改革成果，加快构建产权关系明晰、治理架构科学、经营方式稳健、收益分配合理的运行机制，为农村集体经济组织发展壮大提供制度保障。进一步完善财政引导、多元化投入共同扶持集体经济发展机制。坚持农村基层党组织的领导核心地位不动摇，围绕巩固党在农村的执政基础来谋划和实施农村集体产权制度改革，确保集体经济组织依法依规运行。\n（作者单位：华南农业大学马克思主义学院）"
  },
  {
    "title": "更好发挥政治监督作用（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-09.htm",
    "date": "2023-07-11",
    "content": "习近平总书记指出：“政治监督是督促全党坚持党中央集中统一领导的有力举措，要在具体化、精准化、常态化上下更大功夫。”政治监督是促进各级各地自觉同党中央精神对标对表、凝心聚力贯彻落实好党中央各项决策部署的重要方式和保证。加强政治监督，更好发挥政治监督作用，有利于推动全党目标一致、团结一致、步调一致向前进。\n政治监督是具体的，有明确的目标任务和丰富内涵。加强政治监督，更好发挥政治监督作用，就是要让广大党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，推动全党在思想上政治上行动上自觉同以习近平同志为核心的党中央保持高度一致。政治监督要立足“两个大局”，紧扣“国之大者”，党中央关心什么、强调什么，政治监督就要监督什么，要把党委（党组）全面监督、纪委监委专责监督、党的工作部门职能监督、党的基层组织日常监督、党员民主监督等结合起来、融为一体，始终确保党的各级组织和党中央保持高度一致。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，催人奋进、鼓舞人心，当前的关键是要将党的二十大精神贯彻落实到各项具体工作中。习近平总书记强调：“要推动党的二十大精神、党中央决策部署同部门、行业、领域实际紧密结合，看党的二十大关于全面贯彻新发展理念、着力推动高质量发展、主动构建新发展格局等战略部署落实了没有、落实得好不好；看党中央提出的重点任务、重点举措、重要政策、重要要求贯彻得怎么样；看属于本地区本部门本单位的职责有没有担当起来。”加强政治监督，更好发挥政治监督作用，就要督促各级各地结合本部门、地区、行业、领域实际，贯彻落实党的二十大决策部署，切实把党中央意图落到实处。\n在实际工作中，广大党员干部大多能够紧扣党中央提出的重点任务、重点举措、重要政策、重要要求，狠抓贯彻落实，切实把责任担当起来，能扛事、敢担责、重实干，确保党的二十大决策部署真落地、见实效。但也有的领导干部政绩观出了偏差，盲目贪大求快，脱离地方实际揠苗助长；有的有令不行、有禁不止，做选择、搞变通、打折扣；有的不顾大局、搞部门和地方保护主义，人为造成落实障碍；等等。这些问题归根到底是思想认识问题、政治纪律问题。习近平总书记强调：“要及时准确发现有令不行、有禁不止，做选择、搞变通、打折扣，不顾大局、搞部门和地方保护主义，照搬照抄、上下一般粗等突出问题，切实打通贯彻执行中的堵点淤点难点。”加强政治监督，更好发挥政治监督作用，就要督促党员干部主动围绕中心、服务大局，找准自身工作中的结合点、切入点和着力点，促进各项决策部署、政策措施落实落地。\n当然，强化贯彻落实的政治监督，并不是要求具体执行时完全照搬照抄，机械地执行，而是要既正确理解上级精神，又结合本地本部门本单位实际，找准党中央决策部署与本地本部门本单位实际的结合点，突出工作重点和针对性。对于那种搞照搬照抄、上下一般粗的僵化落实问题，那种认为“不干事没有事，干多了倒惹事”的不作为问题，也要通过政治监督坚决遏止和纠正。\n政治监督既不是空洞概念，也不是停留在文件里的词汇，而是推进落实的利器、执纪的工具。各级党组织要以一刻不停推进全面从严治党的实际行动，确保党中央重大决策部署到哪里，政治监督就跟进到哪里，以有力的政治监督保证党的二十大提出的重大战略、重大任务、重大举措落实到具体规划、具体政策、具体项目、具体措施、具体成效上。"
  },
  {
    "title": "加快发展方式绿色转型，拓宽增收渠道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-10.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n近年来，陕西省安康市聚焦“生态优先，绿色升级”，坚持“生态经济化、经济生态化”，做强秦巴医药、富硒农业、生态旅游等绿色产业，持续拓宽群众增收渠道。\n\n“再过两年，达到采收标准后，一亩黄连预计收入1万余元。”夏日炎炎，在陕西省安康市镇坪县城关镇友谊村林下黄连种植基地，村民刘代平指着面前一垄垄长势喜人的黄连苗，面露喜色。\n刘代平是镇坪县最早种植中药材的农户之一，现已成为当地中药材种植的“土专家”。镇坪县森林覆盖率达88.81%，凭借得天独厚的资源禀赋，将中药材产业作为富民强县的主导产业，现已种植中药材30多个品种16万余亩，建成中药材重点基地12个，中药材产业年产值达1.8亿元以上，带动全县群众年人均增收1000余元。\n安康市是南水北调中线工程的核心水源地，生态资源丰富。近年来，安康市准确把握汉江生态经济带重要节点城市定位，聚焦“生态优先，绿色升级”，坚持“生态经济化、经济生态化”，拓展生态产业链，做强秦巴医药、富硒农业、生态旅游等绿色产业，拓宽群众增收渠道。\n秦巴医药，绿山川、能致富\n在旬阳市高新区，安康广誉远药业有限公司厂区内机器轰鸣，车来车往。杜仲、白芨等中药材，在经过清洗、蒸煮、切制、干燥、研磨等11道工序后被制作成中药饮片。随后，这些中药饮片被打包送入恒温库房。\n“2022年，我们实现销售收入8000余万元，直接带动300余人就业。今年随着市场形势持续向好，利润和营业额均有望大幅增长。”广誉远药业总经理杨青中说。\n安康市共有中药材资源1299种。2021年，安康市瞄准资源优势，将秦巴医药作为全市11条重点产业链之一进行打造，统一规划、整合提升、延链补链。\n陕西济世康源医药科技有限公司是宁陕县引进的一家医药企业，主要从事姜厚朴、天麻、白术等中药饮片生产加工，今年上半年实现产值1760万元。\n“安康的中药材品质好，但过去产业附加值不高。现在安康市建立了产业链工作专班，出台了扶持政策，加快了产业转型升级的步伐。”济世康源负责人陈兵说。\n“目前，安康市中药材种植面积达75万亩，年产量超过20万吨，产值达66.5亿元。全市建设中药材种植农业园区133个，培育规模以上医药企业23家，生产从业人员达6万余人。”安康市委常委、统战部部长，秦巴医药产业链链长寇全安介绍。\n富硒产业，延链条、增效益\n在紫阳县焕古镇，茶园郁郁葱葱，修剪、施肥等管护工作已全部完成。\n“公司开发了绿茶、红茶、调味茶等产品，今年上半年，实现销售额4900万元，支付鲜茶收购款3000万余元。带动就业110人，支付工人工资100万余元。”紫阳县焕古庄园富硒茶业科技有限公司负责人刘小军说。\n据了解，安康市共培育富硒农业园区1708个，规模以上富硒食品加工企业262家，工业加工园15个。发展富硒茶110万亩、富硒魔芋60万亩、富硒核桃206万亩，养殖富硒水产30万亩，富硒水设计产能达到270万吨，开发富硒茶、富硒水、富硒黑豆多肽等富硒产品300多个。2022年富硒食品实现产值482.32亿元，综合产值达760亿元。\n除了加强富硒农业产业发展，石泉县还先后引进“柏盛魔芋”“及食雨”“正兴黄花菜”等28家预制菜、富硒食品加工企业，辐射带动标准化产业示范园30个。2022年，石泉县预制菜产业实现产值54.6亿元，年收购、销售农副产品20亿元，带动5万余人年均增收3000元以上。\n石泉县预制菜产业蓬勃发展是安康市全产业链推动富硒产业融合发展的缩影。安康市把富硒产业作为生态友好型首位产业、群众致富主导产业、立市兴市拳头产业进行培育，以富硒产业基础研究和产品开发为重点，实施富硒产业重大科技项目46项，获得专利授权65项，制定修订各类标准56项，培育富硒产业科技型企业52家、高新技术企业11家。\n生态旅游，聚人气、兴乡村\n鸟类观赏、山林漫步、桨板赛、农耕、包粽子、做手工……6月24日，石泉县丝银坝村草池湾景区内，一群孩子在参加研学活动。\n“这里是朱鹮的栖息地，生态环境优美，自然资源丰富。6月1日对外开放以来，已经接待了10多个学校3000余名学生。”石泉县城关镇党委宣传委员杨娥介绍。\n安康市依托良好的生态资源禀赋，大力发展生态旅游，推进文旅、农旅、体旅融合发展，建成4A级旅游景区16个、3A级旅游景区27个，推出51条研学旅游精品线路以及一大批旅游特色名镇、乡村旅游示范村。\n地处安康市岚皋县西部的官元镇地理位置偏远，但风景优美。\n当地依托古银杏、古院落、古梯田等景观，打造“三古逸境”乡村特色旅游品牌，培育10余名短视频博主，持续宣传推介。当地群众开办农家乐、民宿，在家门口增收致富。\n“真没想到，农家乐开业不到半个月，就接待了30多桌客人，收入了1万余元。”岚皋县官元镇古家村一组村民彭顺仲说。\n为进一步挖掘市场潜力、促进旅游消费，安康市、县两级联动，线上线下协同开展旅游季系列活动、假日促消费活动，组织景区推出门票减免等优惠措施，发放各类消费券，持续刺激文旅消费。同时，成立假日旅游服务保障指挥部，统筹调度、解决假日期间涉旅相关问题，为游客提供贴心服务。“五一”、端午假期，安康市旅游市场持续升温，旅游接待人数分别恢复至2019年同期的131.06%、110.95%。\n如今，安康城乡呈现出“产业旺、就业稳、增收忙”的喜人景象。在确保一泓清水永续北上的同时，安康市让群众参与到绿色产业中，推动乡村振兴，让绿色本底更鲜明，城乡发展更协调，民生保障更有力。\n“安康市将牢记‘人不负青山，青山定不负人’，认真践行绿水青山就是金山银山理念，坚定走生态优先、绿色升级之路，切实加强生态环境保护，大力发展绿色生态产业，加快发展方式绿色转型，聚力建设幸福安康。”安康市委书记武文罡表示。\n（本报通讯员张昊参与采写）"
  },
  {
    "title": "让绿水青山永远成为福建的骄傲（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-10.htm",
    "date": "2023-07-11",
    "content": "福建是全国首个国家生态文明试验区。试验区设立7年来，突出改革创新，聚焦重点难点，主动作为、大胆探索、先行先试，形成一批可复制可推广的制度成果和创新模式。\n统筹山水林田湖草沙系统治理，生态系统多样性、稳定性、持续性不断提升。闽江、九龙江等流域山水林田湖草沙一体化保护修复深入实施，莆田木兰溪治理成为新中国水利变害为利、造福人民的范例。全省水土流失率降至7.5%，“长汀县水土流失综合治理与生态修复实践”入选联合国《生物多样性公约》第十五次缔约方大会生态修复典型案例。以武夷山国家公园为主体的自然保护地体系基本形成，全省80%以上的国家重点保护野生动植物物种、70%以上的典型生态系统和主要江河源头森林植被得到有效保护。\n突出精准治污、科学治污、依法治污，污染防治攻坚向纵深推进。实施“1+7+N”污染防治攻坚战计划，持续实施蓝天、碧水、碧海、净土工程。福建9个设区市空气优良天数比例稳定优良，PM2.5浓度降至每立方米19微克。地表水环境质量保持优良向好，主要流域Ⅰ至Ⅲ类水质比例为98.7%，县级以上集中式生活饮用水源地水质均达标，地级城市建成区黑臭水体基本消灭。近岸海域海水水质总体良好，优良水质比例为85.8%。建设用地污染地块安全利用率达100%，农用地土壤环境质量优于全国平均水平。\n协同推进降碳、减污、扩绿、增长，绿色低碳循环发展迈出坚实步伐。把碳达峰碳中和纳入经济社会发展和生态省建设布局，产业、能源、运输、用地结构进一步优化，单位地区生产总值能耗、碳排放强度分别为全国平均水平的68%、60%，清洁能源装机比重58%，二氧化硫、氮氧化物、化学需氧量、氨氮4项主要污染物排放强度为全国平均水平的一半。基础设施绿色化水平不断提高，实现九市一区国家森林城市和所有县（市）省级森林城市“两个全覆盖”，80%以上行政村成为“绿盈乡村”。\n坚持深化改革与体制机制创新相结合，生态文明制度体系更加健全完善。聚焦生态文明体制改革综合试验，在机制创新、制度供给、模式探索上大胆改、深入试，生态文明试验区六大领域38项重点改革任务全部完成，39项改革举措和经验做法向全国复制推广。领导干部自然资源资产离任审计制度全面推行，生态文明建设目标评价体系全面建立。生态环境损害赔偿制度基本建立，市场化、多元化生态保护补偿机制不断健全，推出三明林票制度等生态产品市场化改革创新经验。\n新征程上，我们要牢记习近平总书记“要接续努力，让绿水青山永远成为福建的骄傲”殷切嘱托，为建设人与自然和谐共生的美丽中国作出更大贡献。一是全力抓好山水林田湖草沙一体化保护和系统治理，推进以武夷山国家公园为主体的自然保护地体系建设；二是全力打好污染防治攻坚战，建设美丽城市、美丽乡村、美丽河湖、美丽海湾、美丽园区；三是全力推动绿色低碳循环发展，建立健全绿色低碳循环发展的生产体系、流通体系、消费体系；四是全力推进生态文明体制机制改革创新，探索完善生态产品价值实现机制，深化生态保护补偿制度等方面改革。\n（作者为福建省习近平新时代中国特色社会主义思想研究中心副秘书长、福建社会科学院副院长，本报记者付文整理）"
  },
  {
    "title": "抓紧做实粤港澳大湾区建设的大机遇、大文章（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-10.htm",
    "date": "2023-07-11",
    "content": "粤港澳大湾区在全国新发展格局中具有重要战略地位。广东认真贯彻党中央决策部署，把粤港澳大湾区建设作为广东深化改革开放的大机遇、大文章抓紧做实，摆在重中之重的位置，以珠三角为主阵地，举全省之力办好这件大事，推动粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。\n加快构建新发展格局。加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，要求广东能够对内引领统一大市场建设，对外扩大开放水平，增强国内国际两个市场两种资源联动效应。粤港澳大湾区是国内市场规则体系与国际高标准市场规则体系对接的区域之一。广东充分发挥这一区域优势，加强与港澳、国际的基础设施互联互通、规则衔接和机制对接，稳步推动制度型开放，加快构建新发展格局。\n建设国际科技创新中心。粤港澳大湾区具有聚集国内外科创要素的天然优势，广东抓住粤港澳大湾区建设机遇，一方面加快国际科技创新合作的体制机制创新，提高人才、技术、数据、资金等要素跨境流动的科创规则衔接水平，促进科创要素充分流动和有效配置；另一方面强化企业在国际科技创新合作中的主体地位，充分尊重企业的市场需求，培育更多具有自主知识产权和核心竞争力的创新型企业，不断提高科技成果转化和产业化水平。\n构建具有国际竞争力的现代产业体系。粤港澳大湾区经济实力雄厚，港澳发达的现代服务业和珠三角九市规模庞大、配套齐全的先进制造业，成为广东建设现代产业体系的坚实基础。一方面，要提升粤港澳大湾区的市场一体化水平，为广东与港澳的产业联动提供制度基础；另一方面，坚持实体经济为本、制造业当家，促进现代服务业的发展。既要大力发展战略性新兴产业集群，又要加快传统产业升级，充分发挥数字经济优势，推动“数字+实体”的产业发展模式。推进现代服务业创新发展，深化与港澳服务贸易自由化、扩大金融业对外开放、提升法律事务对外开放水平、高水平参与国际合作。\n营造市场化、法治化、国际化一流营商环境。在加强与港澳规则衔接和机制对接的同时，要吸纳港澳在优化营商环境上的先进经验，促使市场企业对营商环境形成稳定预期，吸引汇聚全球高端要素资源。广东加快建立健全竞争政策实施机制，提供市场竞争公平性，充分发挥市场对资源配置的决定性作用。此外，要加强市场经济法律制度体系建设，营造公正高效的司法环境，依法保护经营主体产权和合法权益。\n（作者为中山大学区域开放与合作研究院院长、教授，本报记者贺林平整理）"
  },
  {
    "title": "海南建设商用海底数据中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-10.htm",
    "date": "2023-07-11",
    "content": "水资源消耗为0、较传统数据中心节能40%以上，核心路由器到客户网络时延能达到平均14毫秒、网络效能达到互联网数据中心最高级别……在6月28日举行的上海世界移动通信大会上，海南陵水海底数据中心发布了半年度运营报告。据了解，自启用以来，该项目运行良好，各项指标平稳，目前已与包括中国电信在内的9家企业达成签约合作。\n3月31日，陵水海底数据中心在陵水黎族自治县下水。数据中心为啥放在海底？需要克服哪些技术难题？对生态环境和当地发展有哪些影响？带着这些疑问，记者来到了位于陵水的海底数据中心岸站一探究竟。\n“以陆地1万个机柜为例，同等算力的海底数据中心，每年能节省用电总量1.75亿千瓦时、节省建设用地面积9.84万平方米、节省淡水15万吨。此外，数据舱内恒压恒湿无氧无尘的环境还会让服务器的可靠性大幅提升。”海底数据中心海南示范开发项目总经理蒲定告诉记者，数据中心高效运转需要持续高效散热，将服务器安放在海底数据舱，能以海水为自然冷源，进而实现省水、省电、省地、高安全、高算力以及快速部署。\n数据中心落户陵水海域，在蒲定看来，这其实是一场“双向奔赴”。“自贸港建设对数据安全有序流动提出要求，海南气温高，淡水资源相对缺乏，运营陆地数据中心成本过高。陵水既是国际海缆登陆站，清水湾海域又处于琼东上升流范围，近岸海水温度低于24.5摄氏度，可让服务器运转更高效。”蒲定说。因此，团队在海南环岛海域进行为期一年的全岛筛选后，最终选定陵水。\n陵水海底数据中心由岸站、水下分电站、水下数据中心模块和海底光电复合缆4部分组成。岸站占地仅数百平方米，工作人员不到10人。蒲定告诉记者，这也是海底数据中心的优势之一：“通过智能远程操控系统，可减少运维人员日常巡检工作，后期运营成本得以降低。”\n核心装备海底数据舱单个罐体呈圆柱形，重达1300吨（含基础底座），相当于1000辆小汽车的重量。数据中心布设点位距离海岸超3公里，应用水深超40米，结构设计寿命25年。\n服务器本最怕水，既然放在海底，防水密封自然是关键。“罐体密封时，每个螺栓的顺序和方向必须精准到毫米，为此，我们专门制定了一套操作规程。”蒲定说，研发阶段，团队先后攻克可回收水下泵模块设计、超大直径封头法兰水下密封安全性等技术难题。\n“陵水海底数据中心示范项目将凭借‘算力优势+数据跨境+本地场景+人才供给’的产业逻辑，吸引资本和创新要素集聚，成为陵水产业转型的重要支撑。同时，也将为海南自贸港数据安全有序流动，数字经济高质量发展提供支持。”陵水县委书记吴海峰说。"
  },
  {
    "title": "第二十九届兰洽会签约总额超5600亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-10.htm",
    "date": "2023-07-11",
    "content": "本报兰州7月10日电  （记者银燕）记者从甘肃省政府新闻办今日举行的第二十九届中国兰州投资贸易洽谈会成果通报会上获悉：本届兰洽会会期共签约合同项目1172个、总额5607.69亿元，涉及新能源、新材料、装备制造、化工、数据信息等产业。\n本届兰洽会围绕“共享机遇，深化合作，创造繁荣”主题，呈现出嘉宾多、企业多、平台多、活动多、项目多等特点。本届兰洽会实施“引大引强引头部行动”，举办2023跨国公司走进甘肃暨海外专场投洽会、央地合作发展座谈会、“津陇共振兴”合作交流洽谈活动、闽商投融资大会、全球浙商投资合作发展峰会等系列活动，甘肃省各市州和兰州新区分别举办50场招商洽谈对接活动。\n成果通报会公布数据显示，本届兰洽会期间共签约合同项目1172个、总额5607.69亿元，签约项目数量、金额比上届分别增长30.51%、5.58%。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-10.htm",
    "date": "2023-07-11",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "河北人大用好基层立法联系点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-11.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n河北省人大常委会深入推进全过程人民民主，立足全省实际需求，统筹考虑各设区市、各领域、各行业的代表性，于2020年11月确定了13个单位为基层立法联系点。两年多来，群众对立法工作的参与感、获得感大大提升，对法治建设的认同感进一步提高。\n\n“近年来上市公司遭遇知识产权侵权诉讼的案例逐渐增多，值得重视”“建议加强对电商环境下知识产权侵权行为查处力度”“有必要加快企事业单位知识产权保护战略推进，提高知识产权创造、管理、运用和保护的能力”……在河北唐山市科技中心的会议室内，立法工作专班工作人员与人大代表、部分企业代表、市县相关单位代表、居民代表围桌而坐，对征求意见的一部地方性法规展开讨论。\n意见建议被一一记录下来，这只是河北“开门立法”的一个缩影。\n“基层立法联系点一头连着立法机关，一头连着基层群众，将立法根植于社会生活的深厚土壤之中，使社情民意直接反映到立法全过程。”河北省人大常委会法工委主任杨金深说。随着河北省人大常委会基层立法联系点的建设和运行，润物无声的法治教育也来到群众身边。\n小站点大格局，“街谈巷议”成为地方立法考量\n在制定《白洋淀生态环境治理和保护条例》时，立法工作专班工作人员来到河北雄安新区政务服务中心基层立法联系点，与10余名市民面对面交流。\n“白洋淀水自然蒸发量巨大，正常情况下平均水深才1.5米，最深处不过3米，我们这降雨量又不足，只要两年不补水，淀水就干了。”“白洋淀水体污染的来源十分复杂，既有生活污染，生活污水、生活垃圾直接排放的，又有产业污染，上游区县从事皮革、制鞋、印染等类型的高耗水耗能、高污染、高排放的企业作坊偷排。”会议室里，大家纷纷发言。\n市民反映的问题在《白洋淀生态环境治理和保护条例》里得到了一一破解。为解决白洋淀“口渴”问题，条例坚持补水、节水、涵养水多管齐下，建立白洋淀及其上游生态补水多元保障长效机制；为解决污染问题，规定加快优化产业布局，依法取缔散乱污企业，禁止新建高耗水、高排放的企业和项目，并引导工业企业入驻工业集聚区，让水真正进得来、流得动、净起来、活起来……条例正式颁布后，市民杜晓婷留意到，自己的建议得到了采纳。“能够参与立法活动，很有成就感。”杜晓婷说。\n河北省人大常委会法工委副主任马桂旺说：“近年来，省人大常委会各有关工作机构与13个基层立法联系点保持经常联系沟通。通过基层立法联系点这一平台，既能将社情民意送达立法机关，使法律法规充分吸收和反映民意，也能让群众在参与立法实践的过程中，了解立法意图、内容和精神。”\n这些基层立法联系点横向实现所有设区市全覆盖，纵向实现市县乡行政层级全覆盖，既有社区、街道，又有开发区管委会、律师事务所，既有立法机构，又有执法机构。\n“在选择基层立法联系点时，我们充分考虑各个联系点区位特点，兼顾不同群众的诉求。”杨金深介绍：“为了确保原汁原味听取基层群众意见，我们选择了3个县级人大常委会、2个街道办事处、1个社区、1个自贸区管委会、1个律师事务所；为确保法规实操落地，我们选择了1个法院、1个检察院、1个城市管理综合行政执法局；为充分考虑雄安新区立法需求，我们选择了雄安新区政务服务中心；为与全国人大基层立法联系点做好衔接，我们选择了正定镇‘人大代表之家’。”\n小站点大学问，充分发挥专业人才队伍优势\n立法工作涉及很多专业的问题，因此征集相关专业人士的意见也是科学立法、民主立法的重要基础。河北齐心律师事务所是河北省人大常委会设在律师行业的一家联系点，拥有60余名律师，专业水平高是其一大优势。\n去年，联系点参与《河北省乡村振兴促进条例（草案）》意见征询时，邀请了种植大户代表、人大代表、部分合作社法人代表、市县相关单位代表围桌而坐，面对面交流。意见征集前，由律师做好法律法规专业解读，将法律条文转化为通俗易懂的语言；征询后，律师再将基层群众的建议转化为法言法语。\n专业意见提出的背后是专业人才队伍的建设。“我们将内部人才与外部专家进行有机融合，确保法规草案征求意见时能够得到专业性、持续性的支持，让法规更接地气、更具实效。”齐心律师事务所联系点负责人齐秀敏说：“律所构建了专业人才库，并调用律师行业各种资源，充分汲取民智，提供广泛的专业化意见。”\n借助专业人才队伍提高立法征询的专业性已经成为各联系点的共识。如今，随着联系点人才队伍建设的完善，越来越多的法律条款广泛集纳专业意见。邯郸市城市管理综合行政执法局，主要负责市政设施、市容市貌、城市供水燃气、供热排水、停车管理等工作，能够较好反映人民群众的立法需求。\n截至目前，13个基层立法联系点利用专业优势，为《河北省电动自行车管理条例》《衡水湖保护和治理条例》《河北省医疗纠纷预防和处理条例》《河北省土地管理条例》《河北省数字经济促进条例》等30余部法规，汇总整理上报意见200余条，推动立法更接地气、更具实效。\n小站点大作用，积极拓展立法联系点功能\n参与立法意见征询只是立法环节中的一环，为了充分发挥联系点作用，河北省人大常委会在设点之初，便制定了《基层立法联系点工作规则》，规定联系点的主要工作任务。如今，这些基层立法联系点从参与立法向监督执法、促进守法和普法宣传延伸，逐步发展成为集立法意见征询、协助开展立法调研、法律法规实施情况反馈等功能于一体的综合性基地。\n2022年6月，《河北省养老服务条例》实施一周年之际，河北省人大常委会执法检查组到石家庄市进行检查，石家庄市新华区革新街道天骄社区联系点参与了检查活动。“社区养老服务模式单一，提供给失能、部分失能老人的托管服务相对缺乏，医养结合仍需进一步推动”“要积极探索互助式养老模式，充分满足老年人多样化、差异化、优质化的养老服务需求”“要加强养老护理人才培育，适应不断增加的老年照护需求”……这些意见建议被归纳汇总，在执法检查报告中体现，并反馈给相关职能部门和辖区内执法部门，督促条例的执行和实施。\n“以前觉得立法是专业人士做的事情，现在通过积极参与，我发现立法与日常生活关系很大。”基层立法联系点成立后，市民刘笑漩有这样的切身体会。\n随着基层立法联系点制度的建立健全，立法成了群众“身边事”。河北省人大常委会法工委副主任刘汉春说：“老百姓能够亲身参与立法过程中，能够感受到我国民主的广泛、真实、管用。我们还要开展基层立法联系点建设年活动，争取把联系点打造成立法信息站、法治宣传站、民情收集站、群众服务站，努力把联系点的作用全方位发挥出来。”"
  },
  {
    "title": "各地采取多种反诈措施，减少群众财产损失",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-11.htm",
    "date": "2023-07-11",
    "content": "近年来，公安部会同工信部、中国人民银行持续深入推进打击治理电信网络诈骗违法犯罪工作，综合采取多种防范措施，最大限度预防案件发生、减少群众财产损失，联合推出了国家反诈中心APP、96110预警劝阻专线、12381涉诈预警劝阻短信系统等反诈利器，为人民群众构筑了一道防诈反诈的“防火墙”。\n为进一步提升群众防骗意识，切实营造全社会反诈浓厚氛围，中央宣传部、公安部联合开展主题为“预警劝阻别忽视，财产安全要重视”的“全民反诈在行动”集中宣传月活动。\n采取发短信、打电话、见面劝阻等方式分类开展劝阻\n“预警劝阻工作主要针对可能正在遭遇电诈或被骗风险较高的群众，预警劝阻措施能否有效落实，直接关系到能否及时阻断诈骗、减少人民群众财产损失，效果直接、意义重大。”吉林省公安厅刑侦局反诈中心管理科民警毕圣雨说。\n近年来，针对电诈高发态势和新特点新手段，各地警方聚焦事前预警劝阻，创新技战法，把潜在受骗人按照风险等级分级，相应采取发短信、打电话、见面劝阻等方式分类开展劝阻，对正在遭受电诈或有潜在被骗风险的人群开展劝阻工作。\n从当前预警劝阻工作实际来看，诈骗分子引导受害人拒绝或不听从民警劝阻，导致诈骗行为不能及时制止的情况仍时有发生。\n5月14日，深圳市公安局南山分局收到受害人何女士虚假网络投资理财类诈骗预警指令，当地派出所和南山反诈中心先后安排11次上门劝阻、13次电话劝阻，何女士均否认被骗。直至发现无法从涉诈APP中提现，被骗子要求打钱“解冻”账号，何女士才明白过来，此时已被骗173430元。\n“骗子们的‘剧本’量身定制、随机应变，极易洞穿一些人薄弱的心理防线。”公安部刑侦局打击新型网络犯罪指导处处长张硕提醒：“我们每个人都可能成为骗子的目标，特别是在防范刷单、投资理财类诈骗方面，千万不要存在贪小便宜、一夜暴富和投机心理。如果警察上门劝阻，请务必听劝。”\n预警劝阻工作涉及面广，需社会各界共同发力\n面对紧急高危预警，既需要公安民警及时上门劝阻，还需要社区网格员发挥“人熟、地熟、情况熟”优势，破解“找不到、不听劝、来不及”的难题。\n上海市公安局金山分局民警与辖区村委会工作人员一起对一名电诈受害人进行见面劝阻。原来，金山区的王女士在诈骗分子诱导下进入刷单群，进行兼职刷单。上海市反诈中心发现异常，下发预警指令后，金山警方立即找到王女士进行上门劝阻，但王女士已被诈骗分子“洗脑”，很难说服，为拿回本金仍不断向诈骗账户转账。\n警方马上开启联合劝阻机制，同村委会工作人员以及王女士家人，一起对其进行反复劝说，最终王女士意识到自己掉入了骗子精心设计的骗局，打消了继续转账的念头。\n针对潜在受害人，多方叠加的见面劝阻提升防范诈骗的工作成效。近年来，各地公安机关积极调动社区工作者、网格员参与反诈工作，并在社区、乡村、企业、高校等建立反诈宣防志愿者队伍，构筑起依靠基层群团组织、覆盖一线基本单元的防控体系，不断营造全警反诈、全民反诈的社会氛围。\n强化大数据技术应用，提高预警精准性和劝阻效果\n“接到预警劝阻任务时，后台自动将低危、中危预警流转给劝阻机器人，实现系统自动拨打劝阻，对其中的紧急或异常情况，则继续采用人工方式劝阻。”四川省成都市公安局武侯区分局刑侦大队情报中队中队长李雷熠介绍。\n据了解，今年以来，武侯区分局日均电诈预警量数千条，每日需几十名警力开展电话预警工作。为了有效提高效率，武侯区分局以科技赋能，使用机器人对每日下发的预警信息进行智能劝阻，使民警从繁忙的电话预警中抽身出来，投入见面劝阻的预警工作。\n“以前，民警每天平均花6个小时进行电话劝阻，而其中大部分是低危预警。现在有了机器人，民警可以将更多精力投入高危预警的有效见面劝阻。”李雷熠介绍。今年以来，武侯区分局有效劝阻率达63.82%，劝阻金额达1100万余元。\n各地公安研发上线“预警画像”应用，运用大数据分类归集辖区电诈警情案件时空数据以及受骗对象基础数据，生成电诈案件热力图，展示近期不同区域内高发案件类型、作案方式、易受骗人群常见职业和年龄分布等，为一线民警开展预警劝阻提供精准信息。\n“网友让你转账汇款的可能是诈骗，不要轻易相信。”7月3日下午，浙江省嘉兴市公安局南湖区分局大桥派出所民警在辖区某劳动密集型企业，围绕网络交友诈骗的主题进行反诈宣传。“反诈预警中心通过‘预警画像’多元化模型，围绕年龄、性别、职业、学历、案件性质等进行数据分析研判，整合发掘同一标签群体的共性特征，开展有针对性的反诈宣传。”南湖区分局反诈预警中心负责人周慧介绍。当地各派出所的专职反诈小组会定期对照模型预警的“画像”开展有针对性的宣传，实现预警方式量身定制、预警信息精准投送。"
  },
  {
    "title": "浙江建德以党建引领乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-11.htm",
    "date": "2023-07-11",
    "content": "本报杭州7月10日电  （叶宏清）正值夏季，在浙江省建德市大慈岩镇水果莲共富工坊里，50余名村民正在两条分拣流水线上忙得火热。“种了一辈子白莲，以前都是靠卖干莲子赚点辛苦钱。今年村里建起了工坊，我们这些老伙计也进工坊当起工人，赚上了工钱！”陈店村村民金彩娣高兴地说。\n在建德，像金彩娣这样因为“共富工坊”日子越过越好的村民还有很多。去年以来，建德市探索启动“链组党建”机制，镇村、机关部门、科研院校、企业等通过党建联建，多级联动、同向发力，促进资源互补、共建共享，全力贯通产加销、融合农文旅，有效破解了乡村产业发展规模小、布局散、链条短等痛点堵点，推动乡村全产业链增值增效。\n茶产业是建德优势产业之一，但在品牌品种打造上还有很大提升空间。“往年只能采茶卖鲜叶，今年引进总投资1.2亿元的浙江开农贸易有限公司，通过‘企业+村集体+农户’的模式，盘活村内闲置厂房，制定茶叶收购保护价，引进智能化加工生产线，改进了制茶工艺。”乾潭镇仇村村党总支书记仇文杰说。\n在镇党委的推动下，仇村主动与周边4个村开展党建联建，集中打造1000亩连片种植基地，引进专业制茶企业，推动传统的只采春茶向春、夏、秋三季采茶转变，生产的茶叶目前已畅销几十个国家。\n建德市把强村公司、共富工坊作为全产业链建设的重要节点，通过党组织引领、平台实体化运作的方式，创建“股金+租金+薪金”的股份式、“公司+合作社+农户”的订单式、“社会化服务+小农户”的托管式等机制，推动企业、村集体和群众共享产业增值收益。\n“我们充分发挥党建联建协同优势、党组织主导把方向优势、组织人才保障优势，带领党员群众做强产业，持续帮富带富，全面推进乡村振兴。”建德市委组织部相关负责人说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-11.htm",
    "date": "2023-07-11",
    "content": "夏日，在位于祁连山腹地的青海省海北藏族自治州门源回族自治县境内，油菜花竞相绽放，花海、雪山、草原共同组成色彩斑斓的画卷。图为门源县境内风光。\n新华社记者  韩方方摄"
  },
  {
    "title": "云南曲靖沾益区在乡镇街道推行“一支队伍管执法”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-11.htm",
    "date": "2023-07-11",
    "content": "缺少权限却承担任务，多头执法却效果不佳。长期以来，乡镇一级要管的事情不少，但由于缺少执法权限、执法队伍分散，普遍存在“看得见的管不着，管得着的管不好”的情况。云南省曲靖市沾益区通过科学界定区乡两级权责边界，探索“一支队伍管执法”，加强党建引领，不断提升基层治理能力。\n近日，记者前往沾益区菱角乡，走村串巷，聚焦如何管好农村建房，了解当地“一支队伍管执法”的运行情况。\n外出务工、发展产业攒了钱，子女成家要婚房，老房破旧要换新，农村建房是群众刚需。以往乡上由于缺少执法权，遇到村民未批先建只能靠劝，可不少村民着急早点住进新房根本不听，乡里只能报到区上，区里却难以顾及每个乡。执法时难免挂一漏万，违规建房时有发生。\n“未批先建看似省事，其实后头麻烦一串接一串。村民建房不容易，拆除违建咱看着也心疼；但违建可能导致耕地被占、破坏村落建筑风貌协调性，特别是还可能存在安全隐患，咱也不能不管。”菱角乡综合执法队党支部书记何忠华说。\n菱角乡党委组织委员张睿介绍，自党建引领基层治理三年行动开展以来，沾益区将“一支队伍管执法”改革作为畅通基层运行体系的重点改革事项，整合乡镇司法、应急、住建、自然资源等执法资源，组建了11个乡镇（街道）综合执法队，将基层所需、乡镇能接、部门可放的执法事项，依照法定程序下放乡镇（街道）行使，探索在乡镇一级实现“一支队伍管执法”，破解乡镇执法难。\n走进水井坪村，流水潺潺，道路平坦，屋舍俨然。尽管这两年村里建设不少，可建材却堆放有序，建筑垃圾都得到了及时清理。这背后，加强对建筑材料运输车辆的监管起了作用。“建材从哪儿来、到哪儿去，是否超限、有没有盖好篷布，监管到位才能既确保建筑质量，同时避免因为建设破坏乡村环境。”菱角乡综合执法队队员肖明洪说：“若是超限，会损坏道路；缺了篷布，风吹扬尘漫天跑；而建材的来源和去向，直接关系着建筑质量。”\n曲靖市城管局副局长、沾益区城管局局长吴永飞说：“建房离不开建材，只有加强对建材运输的监管、摸清建材去向，才能有效预防未批先建，确保农村住房安全。”\n管理建材并不容易。吴永飞介绍，60余名执法队员通过了全省综合执法证资格考试，实现持证上岗，解决了执法队伍合法性问题；研发建筑货物散体运输智能管理系统、行政执法一体化平台，既规范了建筑货物散体运输，也可以实时在线监督执法人员办案质量。“如何执法、依据是啥，都能全过程音视频记录。执法人员在哪儿、车辆运输情况如何，还可以实时监测。”吴永飞说：“沾益区通过统一执法文书、标识和执法服装，全面推行行政执法公示、执法全过程记录、重大执法决定法制审核‘三项制度’改革，不断提升乡镇（街道）执法水平。”\n胸佩执法记录仪，肖明洪有条不紊地检查着过路车辆。他感叹，“一支队伍管执法”改革后，工作看似增加了，但做起来却觉得轻松不少。“如今全区每个乡镇执法队都配备了不少于7名专职执法人员，执法有了人员保障。”张睿说。沾益区将“一支队伍管执法”改革作为党建引领的重要抓手，集中执法权，破解了困扰基层已久的执法难题。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-11.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "青海黄南藏族自治州推动热贡艺术保护传承——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-12.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n热贡艺术是国家级非遗代表性项目和人类非物质文化遗产。开设特色画苑、发展文旅产业，青海黄南藏族自治州整合唐卡、堆绣、泥塑、雕刻等热贡艺术产品，带动众多人口从事相关行业，走出了一条深挖特色资源发展文化产业、助力乡村振兴的路径。历经岁月沉淀和传承创新，热贡艺术正焕发出新的生机。\n\n画师曲智带着一行人，轻声走进热贡龙树画苑，20多名学生正拿着炭笔凝神作画。高原正午的阳光透过窗户投射出明暗交错的光影，空气中只有摹笔的“沙沙”声作响。\n位于青海黄南藏族自治州同仁市隆务镇吾屯下庄村的龙树画苑，已成为近千名唐卡画师的创作空间。以唐卡为代表，当地整合堆绣、泥塑、雕刻等热贡艺术产品，孵化出许多家画苑，带动众多人口从事相关行业，走出了一条深挖特色资源发展文化产业、助力乡村振兴的路径。\n工艺传承，保护中更精进\n热贡，藏语里是“金色的河谷”之意。热贡艺术入选国家级非物质文化遗产代表性项目名录和联合国教科文组织人类非物质文化遗产代表作名录。\n从西宁往东折向南行，沿途与黄河作伴，约摸一个多小时，便来到了黄河支流隆务河。在这条河谷中，滋养了千年的文化绵延流淌，热贡艺术便是其中一张耀眼的名片。\n小伙桑杰卡来到龙树画苑已9年。此刻，他正专心为唐卡的西南角上色，丝毫不觉身后站满了观者。过了5分钟，局部上色完成，桑杰卡才和众人长舒一口气。\n“我们在这不仅学画，也学习修身，收获很多。”桑杰卡以前并不了解唐卡绘画工艺，跟着同乡好友一块来到龙树画苑，本想“凑个热闹”，却因为热爱留了下来。\n“别人还在底稿本上临摹线条时，他就能在空白纸上勾勒出轮廓来。”曲智发觉桑杰卡对线条、着色十分感兴趣，让他进行更系统的学习：从画框打底、布面打磨，到度量、仪轨辅助、金粉比例，再到着色晕染、勾线，逐渐精进技术。\n桑杰卡介绍，每一张唐卡在绘画时，背后都有一个更大、类似于支撑架的画框，名为“唐卓”。画布在小画框上被固定后，再用麻绳绑成网兜状，绷紧在“唐卓”上，形成一个“回”字形的平面空间，“这样既能使画布具有弹性，又保证平展无褶皱。”\n唐卡作品为何珍贵？“制作严格遵守传统工艺，颜料没有成品，都是我们选取天然矿物质或植物打磨而成。每个步骤少则一周，多则一个多月。创作一幅完整的唐卡，单人得花近一年时间。”桑杰卡说。\n流程虽繁，却不敢省人工、减物料。“手工制作的唐卡，时间、心力付出极多，使用了玛瑙、朱砂、金粉等物料，成品的颜色、匀称度均非机制品可比。尤其是经过时间沉淀，色泽历久弥新。”曲智说。\n群众增收，钱袋子更充实\n随着隆务河谷里的画苑越来越多，热贡艺术产业集群和规模化特征愈发明显。\n10年前，集唐卡设计、加工、生产、销售、培训、宣传、展览于一体的龙树画苑建成运行。担任总经理的完德尖措介绍，画苑一方面广纳生源，采取“公司+文化产业基地+非遗传承基地”的模式，累计招收学生近千人；一方面把热贡艺术与旅游商品相结合，发展文旅融合。目前，龙树画苑年收入稳定在2000多万元。\n来到龙树画苑后，桑杰卡也迎来了自己的甜蜜生活。他与妻子朋毛吉在画苑相识，俩人在一个画室，有时一坐就是一上午，偶尔回头一个眼神交流，一个浅笑或点头，又继续投入创作。\n让日子更甜蜜的，还有日渐充实的“钱袋子”。曾经，桑杰卡一家的生活靠着种5亩青稞、麦地。进入画苑后，桑杰卡头一年就有8000元的收入。这几年，随着绘画工艺提升以及市场行情变好，桑杰卡每年收入有10万多元。\n如今，桑杰卡的姐姐、姐夫都在画苑学习。“他们虽然还没有学成出师，但每年也有5万元左右的补贴。只要来认真学，我们都欢迎。”曲智介绍，以前唐卡销售渠道单一，来学习的多为周边居民，“现在全国各地来的学生有800多名。”\n在画室的角落里，记者发现了正一丝不苟作画的多杰东智。多杰东智的淳朴写在脸上——不论见谁，总堆满笑容。他是一名聋哑人，10年前来这拜师学艺，前几年已出师。多杰东智通过学画唐卡，给家庭带来更多收入。\n文旅融合，发展中更时尚\n从原先的地域名称，到如今的文化品牌，热贡艺术的创新传承之路，是当地推进文化遗产保护、文旅融合发展的缩影。\n完德尖措的家族从事唐卡艺术已有760年，他是家族第十一代传承人。今年40岁的他，获得了一系列荣誉：全国乡村文化和旅游能人、全国劳动模范、全国“双带”农村致富青年先进个人等。\n作为80后，完德尖措不仅着眼于精修画艺，更着眼于艺术推广和传承。“以前，唐卡的销售门路过窄，很难进入大众视线。”完德尖措觉得，“不仅要吸纳画师、多产作品，还要重视品牌化和市场化推广，打通销售门路。”\n借力文旅产业助推文化艺术发展，是同仁市89家非物质文化遗产综合传习中心的缩影。黄南藏族自治州热贡文化生态保护区管委会保护建设科科长殷廷华介绍，当地以非物质文化遗产综合传习中心为辐射点位，与356家文化旅游企业嵌入发展，“去年仅前5月，同仁市就接待游客256万人次，旅游收入8.1亿元。今年的热贡文化旅游节系列活动已于5月启动，目前人次与收入均已超过去年。”\n热贡艺术，正在蝶变中更加时尚。\n5月13日，“热贡艺术（唐卡）北京推广中心”在北京798艺术区授牌，黄南藏族自治州委书记朱战民说：“这意味着热贡艺术有了展览、宣传、交易及文创产品开发的平台。”\n在发展中保护，在传承中精进。同仁市非物质文化遗产传承保护中心主任完麻加说：“热贡艺术市场化程度越来越高，同仁有4.2万人从事相关行业，推动形成‘家庭、村落、高校、传习中心’多渠道传承格局。”\n忙完一天的创作，画师们在院外散步。傍晚时分，微风习习，夕阳把天空染成朱砂色，麦秀山与隆务河款款相依。眼前的美景，让众人萌生将其绘在唐卡上的想法，“‘风景画唐卡’肯定受到欢迎。”众人越说兴致越高，浑不觉天色已渐暗。"
  },
  {
    "title": "让莫高精神代代相传（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-12.htm",
    "date": "2023-07-11",
    "content": "习近平总书记指出，把莫高窟保护好，把敦煌文化传承好，是中华民族为世界文明进步应负的责任。数十年来，一代又一代莫高窟人秉持莫高精神，坚守大漠、甘于奉献、勇于担当、开拓进取，敦煌文物事业取得长足发展，是党和国家对敦煌文物事业的高度重视，如春风化雨润敦煌，使得敦煌文物事业有了今天的成就。\n作为一名扎根基层的文物工作者，我本就应当自觉投身于祖国的文物事业，正视敦煌石窟面临的问题和挑战，坚守初心和使命，为做好敦煌石窟保护传承工作尽自己应尽的责任。同时，敦煌也塑造了、成就了我，没有敦煌也没有我的今天。\n1963年，我毕业于北京大学历史系考古专业，响应号召，于同年9月1日正式到敦煌研究院工作，开始了我一生的志向与事业。当时，敦煌研究院还叫敦煌文物研究所，在前辈们的感召下，我一方面用我所学，开展石窟考古研究；另一方面，按照组织安排，参与行政管理。经过长时间历练，最终担任敦煌研究院院长。\n六十载春秋，一甲子岁月，在日复日、年又年的积淀中，我深刻体悟到，传承历史文化遗产是对历史负责、对人民负责，每一个莫高窟人必须心怀理想、脚踏实地，抓住问题导向、注重细节，践行莫高精神，择一事、终一生，才能成就敦煌文物事业。我也深刻认识到，世界文化遗产保护管理，既需要青灯黄卷，也需要科学精神，坚持以研究为基础、以法律为依据、以规划为蓝图、以人才为支撑、以永久保护永续利用为目标的科学发展路径，才是取得成绩的关键。\n同时，文物工作要与时代同行，上世纪80年代开始，敦煌研究院抓住改革开放的大好机遇，坚持开门办院、守正创新，在自力更生的基础上，一方面做文明的交流互鉴，一方面坚持引入国际先进理念、技术和管理，最终开创了敦煌模式，铸就了敦煌质量品牌，把敦煌研究院建成了世界上敦煌学研究的最大实体，以敦煌石窟为代表的“中国特色·敦煌经验”文物保护模式也已基本形成，并逐步走向国际。\n敦煌是我的事业，也是我的第二故乡。服务敦煌是我终生的夙愿，千年莫高是值得奉献的地方。一生能以自己的所学从事自己喜欢的事业，这是我的幸运。60年来，我有幸参与、见证并为敦煌文物事业发展尽了自己的绵薄之力。在大家群策群力、鼎力支持下，敦煌文物事业已真正迈上科学的保护、研究、弘扬、管理道路，莫高窟在文化遗产保护管理方面的有效科学探索，得到国内外的高度肯定和评价。但敦煌文物保护利用弘扬工作是一项系统的工程，也是“永久”的事业。\n2019年8月19日，习近平总书记考察敦煌莫高窟，勉励我们再接再厉，努力把研究院建设成为世界文化遗产保护的典范和敦煌学研究的高地。作为敦煌研究院的名誉院长，我还要继续奉献、再尽绵薄之力。\n我常常说，我们是做了一些事，但这些事都是应该做的。敦煌还有许多事等待我们去做，以后的工作要做得更好。我衷心希望新一代的莫高窟人，更加自觉地肩负起新的文化使命，勇做新时代中华优秀传统文化的继承者、传播者、创新者，让莫高精神代代相传。\n（作者为敦煌研究院名誉院长，本报记者王锦涛整理）"
  },
  {
    "title": "黄河流域发现百万年连续古人类文化遗存",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-12.htm",
    "date": "2023-07-11",
    "content": "本报西安7月10日电  （记者龚仕建、张丹华）在近日举行的“盛世中华  何以中国”网上主题宣传启动仪式上，陕西省文物局发布了陕西黄河流域旧石器时期考古发掘研究的最新成果。\n据介绍，2021—2022年，在南洛河流域首次通过考古发掘揭露出厚达24米的地层堆积物，发现了距今110万至3万年左右长达百万年、基本连续的古人类文化遗存；2019—2023年，在黄河沿岸及黄河支流无定河、北洛河等流域以及秦岭北麓新发现150余处旧石器遗址，多样化的石器技术面貌，展现了距今70多万至1万年前后古人类的活动画卷；2022—2023年，在渭北石川河流域首次发现旧石器遗址，将古人类在该地区活动的历史上溯至距今约60万年前。“上述新发现，为黄河流域远古文化的研究提供了弥足珍贵的新资料，该地区古人类石器制作技术表现出的连续发展、一脉相承的显著特点，更加有力地实证了我国百万年不间断的人类发展史。”陕西省文物局党组书记、局长罗文利说。"
  },
  {
    "title": "乐游美术馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-12.htm",
    "date": "2023-07-11",
    "content": "暑假来临，许多家长带着孩子来到博物馆、美术馆等“第二课堂”学习知识。图为市民们在湖南省长沙市一家美术馆内观看皮影戏表演。\n李  健摄（影像中国）"
  },
  {
    "title": "上海话剧艺术中心携8部剧赴京演出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-12.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （任姗姗、孔繁洁）由上海话剧艺术中心制作出品的舞台剧《觉醒年代》日前在国家大剧院上演，由此揭幕2023年上海话剧艺术中心“玉兰绽香”演出季。至今年12月，舞台剧《觉醒年代》、大型话剧《英雄儿女》、舞台剧《骆驼祥子》以及编译剧目《钉耙骑士》《12个人》等8部“上话出品”剧目，将分别在国家大剧院、北京保利剧院、北京喜剧院、北京天桥艺术中心与观众见面。\n据悉，上海话剧艺术中心曾于2013年、2015年和2017年分别在京推出“玉兰绽香”演出季。今年“玉兰绽香”演出季迎来第十年，精选的8部作品囊括大型原创话剧、翻译作品、前沿小剧场话剧等不同形式，展现了海派话剧的风格。"
  },
  {
    "title": "山东济南历城区推动科创教育均衡发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-12.htm",
    "date": "2023-07-11",
    "content": "自行车放入竖立的圆环，一个男孩坐在车上踩动踏板来回摆荡几次，自行车竟然越过圆环顶点，倒立绕行一圈。在山东省济南市历城二中1000平方米的科技馆内，这款360度自行车项目引来惊叹。\n开阔明亮的科技馆内设有天文航天、生命健康等5个模块，涉及数学、物理、生物学、电磁学等领域的科普内容。\n济南市历城区教体局局长李新生说：“基础教育是激发想象力的关键阶段，也是培育创新人才的重要阶段，提高科学素养要从娃娃抓起。”\n提高青少年科学素养，要在科学普及上打好基础。历城区少年科学院与中科院老科学家科普演讲团、山东省青少年科普专家团合作，定期聘请专家到各中小学做科普报告，今年以来，24位专家到历城区32所中小学做了57场科普报告。\n“除了专家讲解，我们从小学、初中到高中，都安排了科技创新教育的普惠课程。”历城二中科技教研组组长高月锋说。\n普惠课程与个性化培养不同，必须调动更多学生的积极性，这离不开课程设计的与时俱进。高月锋带队开发了一套智慧教学系统，每节课都有一张任务单，学生按照系统提示自主探究。他说：“我们还将课程与游戏元素相结合，引导学生闯关，最后进行检测、评价。”\n如何判断学习效果？只要拿着平板电脑从终端浏览，所有学生的学习行为、学习进度、实现效果等情况便尽收眼底。\n高月锋说：“这套智慧教学系统布局到哪里，课程就能推广到哪里，让更多孩子养成科创思维，提高科学素质，推动科创教育均衡化发展。”\n目前，历城区已将历城二中的智慧教学系统推广至区内70所学校，同时，威海实验高中、郓城一中、菏泽万福学校、淄博一中、荣成三中等区外学校也陆续使用，惠及15万名学生。\n对于兴趣浓厚的学生，只上普惠课程“吃不饱”怎么办？在历城二中，社团课程和竞赛课程可提供个性化培养方案。从科技馆上楼，6000平方米的创客中心是学生们想象力迸发的舞台，现在也已经面向全区开放。\n今年，历城区少年科学院组织了15次科技研学活动，17所学校的500多名学生在创客中心和企业科普基地实地训练。"
  },
  {
    "title": "原创民族歌剧《小老杨》首演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-12.htm",
    "date": "2023-07-11",
    "content": "本报太原7月10日电  （记者付明丽）近日，大型原创民族歌剧《小老杨》在山西太原首演。该剧讲述了右玉人民矢志不移把沙漠荒山变成塞上绿洲的感人故事，生动诠释了迎难而上、艰苦奋斗、久久为功、利在长远的“右玉精神”。\n山西是民族歌剧重要发源地之一，曾经推出过《刘胡兰》《王贵与李香香》《赤叶河》等一系列颇具影响力的民族歌剧。《小老杨》将山西民歌、戏曲等元素吸纳到歌剧唱段之中，让观众感受到浓浓的“山西味儿”。该剧由中共山西省委宣传部指导，山西省文化和旅游厅、山西文化旅游职业大学筹备组、朔州市委市政府、右玉县委县政府联合主办。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_8-12.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "改造管网设施、强化应急维修、做好水质监测，四川省巴中市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-13.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n收集群众用水难题、改造供水管网设施、做好水质卫生监测……近期，四川省巴中市开展民生诉求“大起底”行动，从保障日常供水、强化应急处置等方面全力满足居民用水需求，确保居民用水安全。\n\n清晨，从菜市场买回新鲜蔬菜，孙大田一口气走上十楼的家。打开水龙头，水流汩汩地冒出，孙大田一边清洗菜根，一边高兴地说：“再也不用担心供不上水了！”\n地处山区，孙大田居住的小区位于四川省巴中市巴州区东城街道太子社区。小区建设年代久远，位置高，再加上二次供水加压设备老化，用水难成了社区居民的烦心事。与此同时，城区一些供水管道老化或损坏，也影响了居民用水。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，巴中市通过民生诉求“大起底”行动，收集群众诉求，从供水管网设施改造、强化日常应急维修处理、加强水质监测等方面解决群众用水难题，全力守护城市供水“生命线”。\n收集居民诉求\n协调各方解决\n提起过去的用水难，孙大田直言：“想尽了办法”。每天天不亮，他就挑着桶到附近的半山腰上接水，这两年，76岁的孙大田每天都要这样远距离取水。有时山上泉眼的水少，孙大田便要到亲戚家“借点水”。\n居民用水难，社区党委书记何发强组织大家也想了不少办法。“以前，一到用水高峰，社区四楼以上的居民家里水就供不上，我们就请自来水公司维修”，何发强回忆，尽管维修了一遍又一遍，但没解决根本问题。\n开展民生诉求“大起底”行动以来，部分居民用水问题通过基层网格员和社区汇总收集，被反映到了街道民生诉求快处中心。随后，按照“大事区上管”的原则，问题被反映到了巴州区级层面。很快，巴州区人大常委会机关通过“人大代表在行动”活动，发挥人大代表的桥梁作用，将问题反映给巴中市公用事业投资集团。“人大代表反映群众用水难题，希望得到协助解决后，公用事业投资集团很快积极反馈。”巴州区人大常委会副主任李燕说。\n开展民生诉求“大起底”过程中，巴中市成立工作专班，通过诉求排查、诉求交办、诉求化解等方式收集处理民生诉求。民生诉求主要集中在用水、老旧小区改造等领域。“巴州区是主城区所在地，居民用水问题涉及市级相关部门，就需要市级层面帮助协调。”巴中市信访局副局长李继安说，巴中市信访局也积极协调市住建局等相关部门，将解决用水难题列入重点民生工程。\n新建供水管网\n改造加压设施\n机器声声轰鸣。走进太子社区已经建成的二次供水加压站，一个个管道连通了加压设施，市政供水在加压后直接通向附近各个小区。“这套设备投资500多万元，每天能供水100多立方米。”巴中市公用事业投资集团董事长王良春介绍，新的供水加压设施由公司投资，能解决包括太子社区在内的居民日常用水问题。\n早在今年4月，巴中市公用事业投资集团就启动了供水加压站建设工程，解决了多个社区的用水难题。“我们分析了这一地区的供水情况，确定新建一座供水加压站，同时新建加压供水管网，与小区原供水管道连接，实施整体加压改造。”王良春说，由于不少小区的位置都较高，采取整体加压的方式才能解决该区域长期缺水欠压的问题。\n实施供水管网设施改造，作为巴中市公用事业投资集团下属的圣泉自来水有限公司江南营业部业务主管，李清平前阵子没少往太子社区跑。一栋一栋楼走，一户一户进，李清平来到孙大田家，用专业设备测试供水压力。“我们经过测试发现，这边整体水压偏低，需要采取整体加压的方式提供水压。”李清平说。\n改造过程中，既需要寻找供水加压站建设场所，又需要新建加压供水管网。李清平与何发强一起找了社区的很多地方，最终确定一个小区的负三层地下车库为建设地点。“太子社区这一片均属于建成区，很难寻找建设点。我们经过反复比对，发现在这里建设供水加压站，对附近影响较小，居民出行受限程度也不高。”李清平说。\n地段开挖动工会影响一些居民日常通行，有人提出希望“换个地方挖”。但涉及地段是供水管网的“必经之路”，为此，何发强一户一户给附近居民做工作。新建加压供水管网涉及的技术问题，李清平也都详细解释给大家听，获得了周边居民的理解与支持。\n“孙大爷，水通了！”社区供水加压改造工程全面完工后，李清平连忙给孙大田拨去了电话。打开水龙头，一股股水倾泻而出，透着些许清凉，孙大田喜上眉梢，回头一喊：“老伴儿，洗菜了。”\n强化应急维修\n做好水质监测\n“警报！”近日，在巴中市圣泉自来水有限公司生产调度中心，监测系统显示巴中经开区兴文街道办事处九寨山路口监测点水压降低。接到警报提示，抢险维修部经理李光明迅速派出公司服务队的维修工许德军等人，到现场维修处理。\n抵达现场，许德军发现该区域水管发生爆管。组织临时开挖地下管道，服务队工作人员迅速进行维修，埋新管，补旧管。而在生产调度中心，李光明又安排应急供水保障车开往涉事区域，进行应急供水。直到第二天上午11时，应急维修处置终于完成。“维修期间，附近居民和学校用水没有受到影响。”李光明说。\n居民用水不仅涉及日常供水，还包括应急供水处置服务等领域。为保障夏季高峰时节居民正常用水，巴中市组织成立服务队，进行应急处置。“我们还在城区内设置了38个水压监测点，时刻监测供水压力变化，强化供水安全保障。”巴中市圣泉自来水有限公司党总支书记张浩荣说，公司承担主城区自来水供应服务，日供水达15万吨。此外，当地还组建管网探漏队伍，对管网隐患点进行网格化排查和周期性探漏，消除供水安全隐患。\n打开仪器，提取自来水。在巴中市圣泉自来水有限公司江北水厂，水质检测中心经理杨洋照例开始了每天的水质跟班检测。“每天要进行3次跟班检测，除此以外，班组要自行检测自来水的浊度。”杨洋说，水厂每个月还要进行1次水源地水、出厂水、管网水的常规检测。\n为加强用水安全保障，巴中市从自来水厂内部检测和生态环境、卫生健康等外部检测两方面加强用水安全监测，守护供水“生命线”。\n7月3日，巴河上游持续强降水，巴河大佛寺水源地源水浊度严重超标。根据特殊应急情况，杨洋等人增加当天水质检测频次，重点检测源水的浊度。与此同时，圣泉自来水有限公司生产调度部迅速调整自来水预处理工艺，增加投放自来水助凝剂，提升杂质沉淀效果。“经过应急处理，我们的出厂水达到了标准，符合要求。”张浩荣说。\n在四川巴中生态环境监测中心站，副站长李智军等人负责监测巴河大佛寺水源地源水水质。“监测设备显示有氨氮、总氮、总磷等数据，实时监测源水安全情况。”李智军说，今年以来，水源地源水均符合自来水用水要求。与此同时，巴中市卫健委相关部门每月开展城市饮用水水质卫生检测。“我们在全市设置了81个检测点，今年以来，水质检测合格率达100%。”巴中市卫健委有关负责人说。"
  },
  {
    "title": "教育系统持续为高校毕业生提供就业帮扶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-13.htm",
    "date": "2023-07-11",
    "content": "高校毕业生就业与千万家庭紧密相关。在日前召开的国务院新闻发布会上，教育部政策法规司司长邓传淮表示，教育系统将为离校未就业毕业生提供“不断线”的就业服务，做到三个“不断线”，即岗位推送不断线、就业服务不断线、重点帮扶不断线。同时，与人社部门做好接续，确保未就业毕业生及时享受公共就业服务。\n促就业、稳就业，开拓岗位是前提。教育系统积极拓展高校毕业生就业渠道，持续开展有针对性的访企拓岗，不断挖掘校内资源和校友、行业企业等社会资源，不间断推送优质岗位，为毕业生提供更多就业机会。\n近日，教育部国家大学生就业服务平台正在举行“2023届高校毕业生离校未就业专场”“华东六省一市重点地区面向2023届高校毕业生专场”“黑吉辽内蒙古地区面向2023届高校毕业生专场”等招聘活动，将优质岗位资源推送给有需要的毕业生，提供不断线的“互联网+就业”服务，助力高校毕业生就业。\n近期，各地各高校多渠道收集用人单位招聘信息，持续向毕业生推送针对性强、适配度高的岗位。广东省教育厅会同有关部门举办粤港澳大湾区离校未就业大学生专场活动，促进供需双方精准对接。中国传媒大学开设“朋辈计划·校友就业信息”渠道，将校友单位的招聘资讯、岗位需求“点对点”同步给相匹配的学院、专业和毕业生。浙江工商大学在2023届毕业生中选聘157名“就业领跑员”，领跑员负责把与本专业相关的就业岗位推送给班级同学。\n就业指导和服务是做好高校毕业生就业工作的基础，教育系统深入了解学生需求，强化不断线就业指导，帮助毕业生明确职业意向、做好就业准备、提升就业竞争力。\n为帮助广大高校毕业生和用人单位知晓政策、享受政策，教育部会同相关部门编印《高校毕业生等青年就业创业政策汇编》，6—7月，组织开展“2023年高校毕业生就业创业政策宣传月”活动，汇集发布各地各级政策共计1866条。\n教育部将于8月底前推出3场“互联网+就业指导”公益直播课，围绕求职面试和心理调适等主题，为毕业生提供针对性就业指导。同时，教育部门将会同人力资源社会保障部门做好高校毕业生离校前后的服务接续，传递就业服务“接力棒”，保证毕业生离校前后的就业指导不停顿、服务不打烊。各地各高校也围绕毕业生求职就业中的重点难点问题，持续开展有针对性的、个性化的就业指导服务。\n教育系统持续关注脱贫家庭、低保家庭、零就业家庭及残疾等重点群体高校毕业生，帮助学生分析诊断求职中的问题，完善个人简历，合理选择就业目标，提升求职技能，多措并举为重点群体毕业生的求职之路护航。教育部会同有关部门举办面向2023年高校残疾人毕业生网络招聘活动、2023届高校毕业生“宏志助航”网上专场招聘会，提供岗位信息16万余条。\n四川省教育厅建立了重点群体毕业生基本信息和就业帮扶两本台账，开展重点群体毕业生与企业导师“结对子”帮扶。安徽理工大学建立重点群体毕业生信息库，精准把握学生需求，为1395名2023届重点群体毕业生申请求职创业补贴。佳木斯大学成立“就业帮帮群”，结合学生的就业意向，联合有招聘需求的企业、有就业资源的教师，采取“多对一”的帮助方式，把帮扶温暖送给有需要的毕业生。\n当前高校毕业生陆续离校，教育系统将持续为离校未就业毕业生提供有温度、不断线的就业服务，助力高校毕业生顺利毕业、尽早就业。"
  },
  {
    "title": "住建部明确城市更新底线要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-13.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者丁怡婷）住房和城乡建设部近日印发的《关于扎实有序推进城市更新工作的通知》提出，要明确城市更新底线要求。坚持“留改拆”并举、以保留利用提升为主，鼓励小规模、渐进式有机更新和微改造，防止大拆大建。加强历史文化保护传承，不随意改老地名，不破坏老城区传统格局和街巷肌理，不随意迁移、拆除历史建筑和具有保护价值的老建筑，同时也要防止脱管失修、修而不用、长期闲置。\n此外，要坚持尊重自然、顺应自然、保护自然，坚持统筹发展和安全，把安全发展理念贯穿城市更新工作各领域和全过程，加大城镇危旧房屋改造和城市燃气管道等老化更新改造力度，确保城市生命线安全。\n通知强调，要坚持城市体检先行，将城市体检作为城市更新的前提，把城市体检发现的问题短板作为城市更新的重点；发挥城市更新规划统筹作用，依据城市体检结果，划定城市更新单元，建立项目库，明确项目实施计划安排；强化精细化城市设计引导，探索优化适用于存量更新改造的建设工程审批管理程序和技术措施，构建建设工程设计、施工、验收、运维的全生命周期管理制度。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-13.htm",
    "date": "2023-07-11",
    "content": "暑假来临，江西省上栗县金山镇宝华工业社区开办了公益课堂，由志愿者辅导学生作业，教授刺绣、书法、绘画等课程，不仅丰富了假期生活，还解决了周边居民子女看护问题，受到群众欢迎。图为在公益课堂上，志愿者辅导孩子写作业。\n梁  欣摄（影像中国）"
  },
  {
    "title": "拓岗位、搭平台、优服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-13.htm",
    "date": "2023-07-11",
    "content": "本报合肥7月10日电  （记者李俊杰）“我去过不少招聘会，但是像这样提供这么多就业岗位的并不多见，足见合肥诚意满满。”应届毕业生宁涛特地从外省赶来安徽参加招聘会。今年5月起，安徽合肥持续举办“合肥请您来，20万个岗位供您选”活动，吸引高校毕业生来肥留肥就业创业。\n“除有大量岗位可供选择外，对来参加活动的高校毕业生，我们还提供了交通费补贴、免费乘坐公共交通、免费体验合肥文旅等优惠政策。”合肥市人力资源和社会保障局副局长刘峰介绍，截至目前，该活动已成功举办3期，吸引约2.3万名高校毕业生到场应聘，达成就业意向近万人。\n为进一步做实做细高校毕业生就业工作，安徽坚持高位推进，通过拓岗位、搭平台、优服务等多项举措，全力促进高校毕业生更充分、更高质量就业。今年以来，安徽省教育厅会同省人社厅建立起省、市和高校联系会商机制和工作调度机制，日统计、周调度、月通报，压紧压实各级党委政府、省直单位和高校责任，统筹推进岗位挖潜、推介和落实工作。\n促就业，前提是要有岗位。去年11月以来，安徽省全面启动高校书记校长访企拓岗促就业行动，累计访企2.09万家，新开拓岗位30.9万个；开展“校园招聘月”“暖心促就业”“春季促就业”“百日冲刺”等行动，举办省级校园招聘活动26场、校园就业市场7042场，为高校毕业生提供就业岗位162.03万个。同时，通过安徽24365大学生就业服务平台和“大学生就业”微信、支付宝小程序，常态化、全时段为毕业生提供“云招聘”“云面试”“云签约”等服务，截至目前已有4.45万家单位提供47.79万个岗位，15.35万名毕业生通过平台线上签约。\n此外，安徽还在增强就业服务“暖心度”上下功夫。聚焦求职过程中经常面临的问题和困惑，编写发布《高校毕业生就业政策百问》，加强就业政策宣传，为毕业生提供精准就业指导和帮扶；针对离校未就业高校毕业生，省教育厅会同人社部门开展就业服务攻坚行动，建立台账，摸清需求，落实针对性帮扶措施，引导毕业生积极求职、尽快就业。"
  },
  {
    "title": "《婴幼儿配方乳粉产品配方注册管理办法》修订发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-13.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者林丽鹂）记者7月10日从国家市场监督管理总局获悉：《婴幼儿配方乳粉产品配方注册管理办法》（以下简称《办法》）已修订发布，自2023年10月1日起施行。\n婴幼儿配方乳粉是关系亿万家庭幸福和国家民族未来的特殊食品，《办法》贯彻落实“四个最严”要求，结合行业发展和注册管理实践，进一步严格产品配方注册要求，保证产品质量安全，并鼓励企业研发创新，不断提升婴幼儿配方乳粉品质。《办法》共6章52条，对拟在中国境内生产销售和进口婴幼儿配方乳粉的企业，从申请与注册程序、标签与说明书、监督管理、法律责任等方面作出了规定，主要内容包括：\n严格配方注册，细化核查要求。明确需要开展现场核查的情形和要求，并强调现场核查需抽取动态生产的样品进行检验；明确禁止变相分装和8种不予注册的情形。市场监管总局特殊食品司司长周石平介绍，此次修订明确不予注册的具体情形主要包括：禁止变相分装，即使用已经符合婴幼儿配方食品安全国家标准营养成分要求的复合配料作为原料申请配方注册的；申请材料弄虚作假，不真实的；申请人不具备与所申请注册的产品配方相适应的研发能力、生产能力或者检验能力的；申请人未在规定时限内提交补正材料，或者提交的补正材料不符合要求的；现场核查报告结论或者检验报告结论为不符合注册要求等，不符合要求的一律不予注册。\n进一步规范标签标识，维护消费者权益。明确产品名称中有动物性来源字样的，其生乳、乳粉、乳清粉等乳蛋白来源应当全部来自该物种，并进一步细化标签中禁止含有的内容。比如，修订后《办法》明确标签不得使用“进口奶源”“源自国外牧场”“生态牧场”“进口原料”“原生态奶源”“无污染奶源”等模糊信息；不得使用婴儿和妇女的形象，“人乳化”“母乳化”或者近似术语表述。\n此外，《办法》对婴幼儿配方乳粉配方注册的法律责任进行了调整：一方面体现“最严厉的处罚”，加大了对性质恶劣造成危害后果行为的处罚力度，比如，将申请人以欺骗、贿赂等不正当手段取得注册证书以及伪造、涂改、倒卖、出租、出借、转让婴幼儿配方乳粉产品配方注册证书造成危害后果的罚款上限调整至二十万元，对于这类触碰“红线”的行为，要依法加强监管、重典治乱，提高法治的威慑力。另一方面，坚持“处罚与教育相结合”，降低了对轻微违法行为的处罚力度，规定申请人变更不影响产品配方科学性、安全性的事项，未依法申请变更的，责令限期改正；逾期不改的，处一千元以上一万元以下罚款，体现了行政处罚宽严相济、过罚相当的原则，有助于传递法治温度，引导企业自觉守法。"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-13.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "我国即将进入“七下八上”防汛关键期，区域性洪水、干旱、高温热浪并存",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-14.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n当前，长江、黄河、淮河、珠江等七大江河流域已全面进入主汛期，我国即将进入“七下八上”防汛关键期。各地区各部门立足防大汛、抗大旱、救大灾，切实做好预报预警、会商研判、工程调度、抢险救援等各项举措，全力保障防洪安全。\n\n7月11日至16日，长江流域自西向东将有一次中到大雨、局地暴雨的降水，岷江、沱江、嘉陵江等将出现涨水。长江水利委员会防汛会商室里，密集研判，一道道调令传出。\n7日6时，淮河干流王家坝站出现洪峰水位25.3米，里下河地区6个站点超警戒水位……当前淮河流域进入梅雨期，淮河水利委员会印发主汛期30条工作清单，启动主汛期工作机制。\n从3月24日入汛到当前，全国汛情呈现何种态势？当前防汛工作进展如何？如何为防汛赢得主动？\n中小河流洪水多发频发，时间相对集中\n“总的看，江河汛情总体平稳，南方部分地区发生暴雨洪水，西南等地发生阶段性旱情。”水利部水旱灾害防御司司长姚文广分析，当前汛情呈现“两多两少”特点，中小河流洪水多发频发，全国水库蓄水总量总体略偏多，全国降水量总体偏少，主要江河径流量总体偏少。\n入汛以来发生的17次强降雨过程，造成18省份的234条河流发生超警以上洪水。“其中大部分为中小河流，还有25条中小河流发生超保洪水。”姚文广介绍，而且洪水发生时间段集中，6月22日以来有147条河流发生超警以上洪水，占入汛以来的63%，这给防汛工作带来一定挑战。\n大江大河汛情如何？据水利部统计，当前大江大河水位总体偏低，长江中下游干流及洞庭湖、鄱阳湖水位比常年同期偏低3.03米至5.32米，黄河中下游干流水位偏低0.53米至3.60米。\n“大江大河牵涉面广，影响范围大，周边分布着城镇、工业园区和重要基础设施，决不能掉以轻心。”姚文广说，今年水利部及时修订批复长江、黄河、珠江流域年度重要水库群联合调度方案、太湖流域洪水与水量调度方案。七大江河流域防洪调度实战演练全面开展，有效检验方案、锻炼队伍、提升能力。\n接下来，汛情如何发展？据预测，7月至8月，气候状况为一般到偏差，极端天气气候事件偏多，区域性洪水、干旱、高温热浪偏重。分流域看，松花江、黑龙江中游、辽河浑河太子河、淮河及沂沭泗、长江下游支流滁河青弋江水阳江、太湖及钱塘江等可能发生较大洪水。此外，内蒙古中部西部、陕西中部北部、山西等地可能出现干旱，华北、华中中部南部、西南东北部可能出现阶段性高温热浪。\n水利部有关负责人表示，须统筹防洪和抗旱需求，精准施策，充分发挥水利工程的拦洪削峰和蓄水保供作用，在确保防洪安全的前提下，努力增加抗旱水源，特别是要警惕旱涝急转，做好准备。\n紧盯薄弱环节，为江河湖库织密织牢“防护网”\n7月4日，“綦江2023年第1号洪水”形成，这是重庆市今年首个中小河流编号洪水。\n中小河流是防汛重点领域。“中小河流流域面积一般为200至3000平方公里，汇流快，水位暴涨暴落，特别是位于山区的小河小溪，源短流急，突发性和致灾性比较强，需要格外警惕。”水利部水旱灾害防御司技术信息处四级调研员王恺介绍，与此同时，中小河流点多面广，堤坝防洪标准较低，预报预警难度大。水利部门紧盯薄弱环节，提前预置抢险力量，加强监测预警，随时对可能发生的险情进行处置，同时督促指导基层政府组织群众避险。\n从长远看，要加强系统治理，不断提升中小河流防洪能力。水利部组织编制全国中小河流治理总体方案，2022年累计治理中小河流1.2万公里。今年水利部继续以流域为单元，开展科学规划、完善防洪工程，对881条中小河流开展系统治理。\n水库安全度汛至关重要。我国已建成各类水库近10万座，其中部分中小型水库存在年久失修或病险的问题。“我们对全市6座大中型水库、197座小型水库全面排查，发现共性问题3类、个性问题10类，一镇一单，一库一策，督促整改。”湖北省广水市水利和湖泊局局长华运鹏介绍。\n水利部提出，病险水库主汛期原则上一律空库运行，水库行政、技术、巡查“三个责任人”必须全部到位。“一旦水库出险，要一手抓人员转移，一手抓险情处置。如果遇上超标准洪水，必须提前组织影响范围内人员转移，确保群众生命安全。”姚文广说。\n技防加人防，滚动更新洪水预报7.77万次\n雨水情预报得准，预警传达得及时，才能为防汛赢得主动。6月中下旬，珠江流域遭遇一场时间长、强度大的降雨过程。珠江水旱灾害防御“四预”平台上，信号闪烁，数字跳动。“‘四预’平台集合了交互式预报、自动预警、多维度预演、比选优化预案等功能。实时雨情、水情、预报结果等输入，可自动生成几十套水库调度方案，防汛决策更科学高效。”珠江水利委员会水旱灾害防御处有关负责人介绍。不到半个月时间，珠江委发送预警信息3200余条，调度天生桥一级、龙滩、岩滩等西江中上游水库群拦蓄洪水17.39亿立方米。\n今年水利部加快构建气象卫星和测雨雷达、雨量站、水文站组成的雨水情监测“三道防线”，每日以“一省一单”形式向预报降雨较大地区靶向部署防御工作。目前，水利部滚动更新洪水预报7.77万次，向防汛责任人和社会公众发布江河洪水干旱水情预警545次，27省份1187个县发布3.48万次县级山洪灾害预警。\n水利部有关负责人介绍，随着物联网、大数据、人工智能等技术的运用，水利部流域防洪业务“四预”应用取得突破，全国降雨形势展望期由20天延长至30天，主要江河关键期预报准确率达90%以上。\n环环相扣的“防汛链”离不开层层压实的“责任链”。水利部公布全国726座大型水库大坝安全责任人名单，每天抽查100座中小型水库督促责任人全面落实，启动主汛期工作机制，加强会商研判和值班值守。姚文广表示，水利部门坚持守土有责、守土负责、守土尽责，让责任更实，举措更细，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。\n\n■延伸阅读\n防汛小知识\n汛期：每年自3月1日起，当入汛指标满足下列条件之一时，当日可确定为入汛日期：连续3日累积雨量50毫米以上雨区的覆盖面积达到15万平方公里，或是任一入汛代表站超过警戒水位。\n主汛期：强降雨集中，极易产生洪水的时期。其中，7月下旬至8月上旬是洪水出现频率最高的时间，称为“七下八上”，是防汛关键期。\n警戒水位：对有堤防的江河湖泊，警戒水位一般指洪水普遍漫滩或堤防开始挡水的水位。对没有堤防的河流，警戒水位一般指洪水漫滩并可能发生洪水灾害的水位。警戒水位由水利部门根据堤防工程条件、江河洪水特性、历史资料、防洪保护对象的重要程度等综合分析确定，也根据工程除险加固建设等情况适时调整。\n保证水位：指能保证堤防及穿堤建筑物自身安全运行的上限水位，是根据江河堤防情况规定的防汛安全上限水位。洪水水位超过保证水位后，相应河段发生超保洪水。\n资料来源：水利部"
  },
  {
    "title": "入伏时间如何确定？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-14.htm",
    "date": "2023-07-11",
    "content": "入伏、伏天进程与气象学中的入夏、高温进程不是一套标准。伏天是按照我国古代的“干支纪日法”确定的\n\n7月11日，今年的三伏天正式开启。你知道吗？每年的伏天不仅天数不固定，入伏开始的日期也不一样。\n民间谚语云：“夏至三庚数头伏”。然而，民间的入伏、伏天进程与气象学中的入夏、高温进程不是一套标准。伏天是按照我国古代的“干支纪日法”确定的。每年夏至以后第三个庚日（指干支纪日中带有“庚”字的日子）为初伏，第四个庚日为中伏，立秋后第一个庚日为末伏，合起来称为三伏。按阳历计算则出现在7月中旬到8月中旬，时间上不分地域“一刀切”。而气象学意义上的入夏是指连续5天日平均气温稳定上升到22摄氏度以上作为夏季开始，从全国来看，符合条件的地区往往是自南向北逐步入夏。\n据中国气象局统计，今年我国首次区域性高温天气过程较常年偏早了16天。俗话说：“热在三伏”。三伏天往往会很热，这是因为入伏后，地表每天吸收的热量多、散发的热量少，地表层的热量不断累积，因此一天比一天热。进入三伏，地面积累热量达到最高峰。气温升高，大气环流也发生着变化，主要是副热带高压自南向北摆动带来的变化。今年6月18日前后，南方进入梅雨期，副热带高压相对稳定，造成我国南方强降雨频繁。北方受高空冷涡影响，散发性的过程性雷雨天气也频繁出现。\n北方地区入伏和南方地区入伏都很热，但最明显的区别在于北方的热是干热，过程性雷雨天气多；南方是闷热，伴随着连阴雨的梅雨天气。\n以今年6月以来的华北、黄淮地区高温天气为例，表现为气温极高，太阳辐射强，空气湿度小，为典型的干热型高温天气。这与大陆暖脊控制下的大陆变性高压有关。内陆和西北地区由于地处亚洲腹地，四周环绕的巨大山脉阻挡了印度洋、大西洋的暖湿气流，当其上空受大陆暖高压控制时，容易形成极强的太阳光照。加上地表水分少，不能起到水分蒸发耗热降温的作用，因此气温迅速上升形成高温天气，并持续高温状态。在气象要素上的反映就是日最高和最低温度差较大，一般在10摄氏度以上，湿度在30%左右。\n同一时期的南方地区，高温天气的出现一般与副热带高压紧密相关。当西太平洋副热带高压控制时，从高纬度来的冷空气很难到达南方的广大地区。同时，副热带高压内部下沉气流抑制了云雨发展，伴有下沉增温作用，加上湿度大，因此人们感受到的是闷热，就像在蒸笼中一样，这类天气被称为闷热型高温。在我国沿海及长江中下游，以及华南等地经常出现此类天气。气象要素上的反映就是日最高和最低温度差较小，一般在5摄氏度以内，湿度在60%以上。\n对老百姓来说，入伏后，宜以防暑降温为主，尽量安然度夏。\n（作者为中国气象局公共气象服务中心气象服务首席专家，本报记者李红梅采访整理）"
  },
  {
    "title": "四川、山东等地将有强降雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-14.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者王浩）据预报，7月11日至14日，四川中东部、山东东部南部等地区将有暴雨，局部可能出现1小时雨量超过70毫米的强降雨。受其影响，长江上游支流岷江、沱江、嘉陵江，黄河下游支流大汶河，淮河支流沙颍河、涡河及沂沭泗水系等河流将出现涨水过程，其中沱江支流青白江、岷江支流府河、沂河支流蒙河等中小河流可能发生超警洪水。\n依据《水利部水旱灾害防御应急响应工作规程》，水利部于10日12时针对山东省、四川省启动洪水防御Ⅳ级应急响应，并向相关省级水利部门和长江水利委员会、淮河水利委员会发出通知，要求密切监视天气变化，加强雨情水情预测预报、会商研判、应急值守和信息报送，科学精准实施水工程防洪调度，做好水库等工程安全度汛、中小河流洪水和山洪灾害防御等工作，确保人民群众生命财产安全。"
  },
  {
    "title": "二〇二三年全国节能宣传周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-14.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者刘志强）今年7月10日至16日是我国第三十三个全国节能宣传周，主题为“节能降碳，你我同行”。10日上午，国家发展改革委联合广东省人民政府、广州市人民政府在广州市举办2023年全国节能宣传周启动仪式。\n启动仪式主要包括技术新应用、标准新升级、企业新行动等活动。在技术新应用活动上，中国质量认证中心、国家绿色技术交易中心与有关地方共同签署节能降碳技术推广合作协议，共同推动节能降碳先进技术研发和推广应用。在标准新升级活动上，中国标准化研究院发布《能效标准标识白皮书（2023年版）》，并会同电商平台、家电企业等发起重点产品绿色消费积分行动，推动提升用能产品设备能效水平，加强节能标准在居民生活领域的应用实施。在企业新行动活动上，来自电力、钢铁、建材、石化化工、有色、纺织、轻工、煤炭、节能环保、循环经济等领域的12家行业协会和19家重点企业共同签署发布《重点行业领域碳达峰碳中和宣言》，号召各行各业共同行动，大力推进生态优先、节约集约、绿色低碳发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-14.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "我国发布13种矿产资源全球储量评估数据",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-14.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者常钦）近日，自然资源部中国地质调查局全球矿产资源战略研究中心发布《全球矿产资源储量评估报告2023》。该报告是在2021年首次发布的《全球锂、钴、镍、锡、钾盐矿产资源储量评估报告》基础上新增铁、锰、铬、铜、铝、铅、锌、磷8种矿产，并更新了锂、钴、镍、锡、钾盐5种矿产数据，全面客观地评估了截至2021年底13种矿产资源全球储量信息。报告采集覆盖全球150个国家的2万余个矿业项目数据，并对全球不同储量体系数据和一些国家公布的储量数据按统一标准进行对标和合理修正，最终获得可靠、可信的全球矿产资源储量评估数据。\n报告显示，全球铁、锰、铬、铝、磷、钾盐和锂资源储量丰富，而锡、铅、锌、镍、钴、铜等资源的保障程度较低，需进一步加大勘查力度和资金投入。我国这13种矿产的储量在全球占比差异较大，其中锡、铅、锌和锰等4个矿种的资源储量全球占比超过10%，属于优势矿产；而其他9种矿产资源的储量全球占比较低，属于紧缺矿产。"
  },
  {
    "title": "20年来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-14.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者李晓晴）记者从中国长江三峡集团有限公司获悉：7月10日，三峡电站首台机组投产发电整20年。20年来，三峡电站已累计发出超1.6万亿千瓦时清洁电能，相当于替代标准煤4.8亿多吨，减少二氧化碳排放量13.2亿多吨，助力我国构建清洁低碳、安全高效的能源体系。\n三峡电站是世界装机容量最大的水电站，共安装34台水轮发电机组，总装机容量2250万千瓦，年设计发电量882亿千瓦时，是我国“西电东送”和“南北互供”的骨干电源点。"
  },
  {
    "title": "2023年全国公共机构节能宣传周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_8-14.htm",
    "date": "2023-07-11",
    "content": "本报上海7月10日电  （记者孟祥夫）10日，国家机关事务管理局联合上海市人民政府，以“节能降碳，你我同行”为主题，举办2023年全国公共机构节能宣传周启动仪式。\n据统计，2022年，全国公共机构人均综合能耗321.27千克标准煤，单位建筑面积能耗18.03千克标准煤，人均用水量20.99立方米，与2020年相比分别下降2.52%、2.44%、2.51%，较好地完成了“十四五”公共机构能源资源消耗总量和强度控制阶段性目标。\n启动仪式上发布了2022—2023年度公共机构绿色低碳转型课题遴选结果和关于开展2024—2026年度公共机构水效领跑者引领行动工作安排；展示了长三角公共机构绿色低碳循环一体化发展纪实视频《绿色发展  携手同行》和《上海市公共机构绿色发展报告（2023版）》两项节能降碳地方实践成果。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_9-14.htm",
    "date": "2023-07-11",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "2023年世界游泳锦标赛开赛在即",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-15.htm",
    "date": "2023-07-11",
    "content": "核心阅读\n面对即将到来的福冈游泳世锦赛，中国队各项目队伍打磨技术，积极备赛。目前，他们已陆续出发前往日本，期待中国队在本次世锦赛中取得突破，再创佳绩。\n\n2023年世界游泳锦标赛将于7月14日至30日在日本福冈举行，参赛选手将在游泳、跳水、花样游泳、公开水域游泳、水球和高台跳水6个大项中展开争夺。\n中国队组织精兵强将参与竞争，经过集训备赛，各项目队伍目前陆续出发前往福冈。期待中国队在本次世锦赛中取得突破，再创佳绩。\n游泳队——\n实力不俗，力求新突破\n游泳项目比赛将于7月23日至30日展开，中国队派出41名运动员（女子22人、男子19人）参加全部42个项目的比拼。张雨霏、汪顺、叶诗文、李冰洁等奥运冠军，以及本赛季有亮眼表现的覃海洋、潘展乐、王长浩等悉数在列。今年上半年，全国春季游泳锦标赛、全国游泳冠军赛两站世锦赛选拔赛相继举行，参赛选手创造了包括亚洲纪录在内的好成绩，展现了良好的竞技状态。\n日前，中国游泳队进行了队内体能测试，检验训练效果，调整备战计划。从测试结果来看，张雨霏通过近期的针对性训练，增强了下肢力量，身体机能逐步优化。张雨霏是东京奥运会女子200米蝶泳金牌得主，她希望继续补短板、强弱项，力争在世锦赛上继续突破。\n汪顺在两站选拔赛中表现稳定，他在主项男子200米混合泳项目上游出1分55秒55的本赛季世界最好成绩。李冰洁在女子中长距离自由泳项目上实力不俗，今年在女子400米自由泳项目中游出4分01秒08的成绩，追平自己保持的亚洲纪录，但离加拿大队选手麦金托什在今年游出的3分56秒08的世界纪录还有距离。此外，澳大利亚队选手蒂特姆斯、美国队选手莱德基都在女子自由泳项目上具有很强的竞争力。\n男子蛙泳项目上，覃海洋今年在100米蛙泳中游出57秒93超亚洲纪录的成绩，成为世界上第三位游进58秒的选手，闫子贝和孙佳俊也都游进59秒，中国队在该项目上整体实力有了较大提升。曾连续两次夺得男子100米仰泳世锦赛冠军的徐嘉余，在该项目游出52秒26的今年世界最好成绩，本次世锦赛他将再次冲击该项目奖牌。\n世锦赛也是年轻选手崭露头角的舞台。18岁小将潘展乐今年以47秒22刷新男子100米自由泳亚洲纪录，成绩位列本赛季世界第一，泳池中的“飞鱼大战”令人期待。今年，20岁的王长浩在男子蝶泳、20岁的费立纬在男子1500米自由泳、17岁的余依婷在女子混合泳项目上都游出过好成绩，他们的发挥同样值得关注。\n跳水队——\n精益求精，追求新目标\n此次跳水项目赛程为7月14日至22日，是世锦赛前半程的重头戏。有着“梦之队”美誉的中国跳水队曾在上届世锦赛包揽13枚金牌。此役，他们有了新目标，就是拿到单人项目前十二名和双人项目前三名，争取在巴黎奥运会中满额参赛。\n本次世锦赛，中国跳水队派出男女运动员各9名参加全部13个项目的角逐。在8个奥运项目上，陈芋汐、全红婵将携手出战女子十米台，单人项目的竞争和双人项目的并肩作战再次成为比赛看点；杨昊、练俊杰将参与男子单人和双人十米台的角逐；陈艺文和昌雅妮将在女子单人和双人三米板比赛中力争卫冕；男子单人和双人三米板，由奥运冠军王宗源和新人龙道一共同出战。\n从参赛阵容来看，既有全红婵、陈芋汐、张家齐和王宗源等经验丰富的奥运冠军，也有首次参加世锦赛的龙道一和王飞龙。据了解，王宗源和龙道一今年初组成搭档后，就在4月进行的世界泳联跳水世界杯西安站中夺得男子双人三米板冠军，如今两人的配合愈发默契。另外，张家齐和王飞龙将搭档参加混双十米台比赛。“增加大赛经验、适应大赛节奏和氛围是这些新组合的参赛目标。”中国跳水队领队周继红说。\n日前，中国跳水队举行了2次队内测验，为的是在赛前对参赛阵容进行“摸底”和调整。测试中队员们整体发挥稳定，但在一些动作细节上仍有提升空间。全红婵认为，自己的空中姿态和入水处理有所欠缺；陈芋汐则表示，在动作稳定性和体能方面还要再努力。\n尽管实力强劲，但中国跳水队依然面临多重挑战。男子跳台竞争激烈，澳大利亚队、加拿大队以及东道主日本队选手都具备一定实力；男子跳板的主要对手是英国队；女子跳台，英国队选手西里埃今年连续两站世界杯赛发挥不错；女子跳板，日本队选手有追赶之势。\n花游队——\n适应新规，冲击新高度\n花样游泳项目7月14日开赛，为期9天。上届世锦赛，中国花样游泳队收获4金2铜的历史最好成绩，此番面对世界泳联提升花样游泳动作难度、细化打分标准等因素，中国花样游泳队集各方智慧和力量，研究新规、打磨动作，期待在这次世锦赛中冲击新高度。\n花样游泳项目新规则不仅变化多，而且变化快。不久前，世界泳联再一次修改规则，把队形变化作为加分项。队伍要根据最新规则第一时间进行节目编排，直到正式比赛前，还可能根据对手的难度调整节目动作。运动员则需要更多时间来适应这样的变化节奏，对技术和体能都是不小的考验。\n要想取得好的成绩，不仅要冲难度，还要保稳度。教练组对节目编排改了又改，从跳水队请来教练帮助队员提升起跳和翻腾能力，同时还加练技巧，增强专项体能。队员们有时一天训练时间超过10个小时，却仍然咬牙坚持。团队的共同努力，让中国花游队在今年几站世界杯赛中取得了不错的成绩，为世锦赛进一步增添了信心。\n展望即将到来的比赛，中国花样游泳队主教练张晓欢在自信的同时，也保持着清醒。她表示，每一站比赛都有新对手出现，队伍仍在钻研新规，不断向对手学习。“希望能尽我们最大努力，在世锦赛中完成所有申报的难度动作，能够做到这一点就非常了不起。”张晓欢说。\n水球项目赛程长达14天，中国女队与美国队、澳大利亚队、法国队分在A组，中国男队与加拿大队、法国队、意大利队同为B组。据了解，中国女队将利用世锦赛前最后的几天时间与其他参赛球队共同训练，通过打几场热身赛进一步磨合阵容。\n（实习生梁琰参与采写）"
  },
  {
    "title": "文明观赛，让赛事更精彩（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-15.htm",
    "date": "2023-07-11",
    "content": "今年，国内联赛恢复主客场制，随着赛事回暖、观众回归，人们也在一个个文明观赛的故事中感受球迷的成长、联赛的变化，这也让我们对国内赛事有了更多期待\n\n近来，中超、中乙等不少比赛颇为精彩，赛场内外一些球迷的行为也很引人注目。\n7月2日，在中乙联赛第九轮云南玉昆队主场对阵重庆铜梁龙队比赛中，重庆铜梁龙队球迷在观众席上拉起横幅“驰重庆，扑山火，云南人民有情有义！”，感谢云南森林消防总队去年千里驰援，扑救重庆山火；7月3日，在中超联赛第十四轮成都蓉城队主场迎战北京国安队，比赛前，两队球迷在体育场通道进行了一场拉歌，秩序井然地为各自球队加油助威……\n近来，这样的暖心行为、友好互动还有不少，其中一些更是在网上引发热议。很多网友表示：“点赞这样的球迷文化”“充满正能量”。\n球迷的热情可以激发运动员的斗志，让比赛更精彩、气氛更热烈。然而，球迷在挥洒热情时也要注意言行举止，尊重自己、尊重他人、尊重比赛，做到文明观赛。\n文明观赛，体现的是球迷素养。球迷是比赛的重要组成部分。赛场上，运动员们奋勇拼搏；赛场外，球迷们何尝不是进行着一场无形的比赛，比的是言行，拼的是素养。\n文明观赛，折射的是球队形象。球迷的言行不仅代表自己，也代表着球队和城市的形象。良好的观赛行为，不仅能够展现球队的良好形象，也会为球队发展赢得更多支持。\n文明观赛，传递的是体育精神。球迷不仅是球队的支持者，更是体育精神的传播者。良好的观赛行为有助于塑造良好的球迷文化，有助于营造和谐的赛事氛围，从而传递体育正能量。\n今年，国内联赛恢复主客场制，随着赛事回暖、观众回归，人们也在一个个文明观赛的故事中感受球迷的成长、联赛的变化，这也让我们对国内赛事有了更多期待。"
  },
  {
    "title": "国象女子世界冠军赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-15.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者郑轶）2023年国际棋联女子世界锦标赛对抗赛（女子世界冠军赛）9日在上海棋院结束第四轮争夺，现任世界棋后居文君与挑战者雷挺婕鏖战5个小时再度弈和。目前，双方开赛之后连和4轮，大比分战成2∶2平。\n本次对抗赛是国际棋联等级最高的女子个人赛事，这是第四次出现两名中国棋手角逐棋后头衔的情况。居文君若此次卫冕成功将达成4连冠，成为继谢军、侯逸凡之后第三位4夺世界棋后的中国女棋手。雷挺婕若获胜，将成为国际象棋历史上第十八位女子世界冠军和第七位登上棋后宝座的中国女棋手。\n此次比赛分为两个阶段，双方共对弈12盘慢棋，前6盘棋在上海进行，后6盘棋将移师重庆。按照赛事规则，先得6.5分者为胜，如果12轮后双方打平，将进行快棋加赛。\n开赛之后，双方经过初步试探，逐渐进入比赛节奏，前3轮连续和棋。第四轮比赛，双方又一次进入后翼弃兵开局，在复杂局面下始终难分高下，战至63回合握手言和。"
  },
  {
    "title": "追赶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-15.htm",
    "date": "2023-07-11",
    "content": "7月8日，四川成都邛崃，第二届中国家庭户外挑战赛暨2023年全国露营大会开幕。\n本次比赛由国家体育总局登山运动管理中心、中国登山协会、成都市体育局、邛崃市人民政府主办。2023年全国露营大会以“露营+赛事”为链条，首次引入少儿篮球和幼儿滑步车大赛，串联文化、旅游、游学、亲子运动等多元化户外生活，打造运动休闲消费场景，共吸引近千组家庭参加。\n图为幼儿滑步车参赛选手在比赛中。\n范佳元  刘  辉摄影报道"
  },
  {
    "title": "WTT球星挑战赛卢布尔雅那站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-15.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者孙龙飞）北京时间10日凌晨，2023世界乒乓球职业大联盟（WTT）球星挑战赛卢布尔雅那站在斯洛文尼亚结束所有项目比拼，中国队包揽男单、女单、男双、女双和混双5项比赛冠军。\n女单决赛中，东京奥运会冠军陈梦与目前世界排名第一的孙颖莎战满7局，最终孙颖莎以4∶3获胜。\n男单决赛同样鏖战7局，继德班世乒赛决赛获胜后，樊振东再次战胜王楚钦夺得冠军。“不论输赢，今天的比赛都打出了质量。”樊振东说，“我们都想在保持特点的同时，尝试更多变化。”\n当天其他比赛，中国队组合王艺迪/蒯曼直落三局战胜卢森堡队组合倪夏莲/德·努特，夺得女双冠军；林诗栋/向鹏以3∶2战胜队友马龙/袁励岑，夺得男双冠军。此前，王楚钦/孙颖莎以3∶1战胜队友梁靖崑/钱天一获得混双冠军。"
  },
  {
    "title": "中国女子手球队获亚青赛亚军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-15.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者陈晨曦）7月9日，第十七届亚洲青年女子手球锦标赛决赛在中国香港举行，中国青年女子手球队以15∶34不敌韩国队，最终获得亚军。在季军争夺战中，日本队以43∶23战胜中国台北队。\n已15次获得亚青赛冠军的韩国队在决赛中采用扩大防守的策略，此举让中国队很不适应，半场结束，中国队以7∶21落后。下半场时，中国队逐步适应对方的打法，但由于急于追分导致失误较多，最终以15∶34不敌对手。这是中国国青女手第七次获得该项赛事的亚军。"
  },
  {
    "title": "黑龙江省铁力一中女排获得全国中学生排球联赛第一名",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-15.htm",
    "date": "2023-07-11",
    "content": "东枕小兴安岭群山，黑龙江省铁力市满眼苍翠，繁花似锦。已是暑假，走进铁力一中排球馆，一场分组对抗训练正在进行。球网一侧，随着“砰砰”的击球声，一记记扣球爆发力十足；另一侧，队员们一次次奋力跃起拦网，或飞身扑救。\n获得全国中学生排球联赛（高中女子组）冠军后，铁力一中女排队来不及休息，又紧锣密鼓地为下一场全国比赛做准备。\n“对方拦直线，你就得改变扣球路线！”铁力一中副校长、排球队总教练张兆华走到球场中央，为队员纠正动作。\n张兆华今年38岁，硕士毕业于吉林大学体育教育专业。2011年，张兆华和妻子李维来到铁力一中做体育老师。次年，学校成立了排球队，两口子分工，一个当“总教头”，一个当“大管家”。“我就是排球特长生，大学期间一直打大学生联赛，我想带孩子们通过打球站上更大的舞台。”张兆华说，在他看来，体育也可以创造人生价值。\n然而，从零开始绝非易事。2013年的一场比赛，铁力一中女排队以0∶25惨败，队员和家长情绪低落，张兆华更是心中五味杂陈，“但大家没有失去信心，反倒燃起了斗志。”\n为摸索出最合适的训练模式，张兆华摸着石头过河，看教学视频、买专业书籍、到外省交流学习……面对家长的疑虑，张兆华和校领导一起登门劝慰，讲体育精神、说升学前景、谈未来规划……“那时候，家长和孩子们都不知道这条‘排球路’能通向哪里。”张兆华说。\n汗水很快浇灌出果实，队伍的成绩突飞猛进——铁力一中女排队2014年获得全国中学生排球锦标赛第八名，2017年夺得全国中学生排球联赛亚军，近几年稳坐全省冠军位置。不仅如此，排球队还为国家队储备、输送了人才：国家女子排球队成员王艺竹就是铁力一中女排队的第一批队员。\n问及队伍实力强劲的原因，张兆华给出了“作风顽强，团结严肃”的答案。他不愿多谈自己，只是连连夸赞队员：排球队成立之初，训练条件艰苦，地面是水泥地，墙体没做保温，冬天又干又冷，队员们的皮肤一磕碰就破皮开裂，但没人喊苦喊痛，简单处理下伤口就又争抢着归队训练。\n张兆华平日很自律，只要空闲，他就会进行10公里以上的跑步训练。每次训练，他都比队员们先到：“孩子们的时间，比我宝贵。”\n两口子严管又厚爱。训练强度大时，李维会买来水果、奶茶、小礼品奖励队员，并邀请大家到家里聚餐。“排球队处得就像一家人一样。”李维说。\n近年来，排球队的软件、硬件设施都有所改善。学校开设了排球班，选配优质师资统一授课、统一管理。去年，训练场馆对供暖系统、地面、训练设施进行了高标准改造。铁力市政府每年还为球队投入专项基金，支持球队训练、比赛。\n如今，球队的选材范围越来越大。北京、天津、内蒙古、辽宁……队员们来自五湖四海。“名声打响了，各地的好苗子纷纷联系我们报名。但我们更要对孩子们负责，不只尽力教好，也需适时劝退。”骨龄测试、灵敏性测试、弹跳能力测试……层层筛选之后，再对报名者进行一个假期的观察，才能确定是否录取。“万一不合适，假期集训营结束后，孩子还能回去继续学习。”张兆华直言。\n采访期间，张兆华即使回答问题，眼睛也不时察看训练场上队员们的练习情况。“我希望有排球陪伴，孩子们更健康、更快乐！”他坚定地告诉记者，“夺冠，是对过去的认可。站在新起点，我相信未来会更精彩。”"
  },
  {
    "title": "首届学青会冲浪项目决赛广西开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_8-15.htm",
    "date": "2023-07-11",
    "content": "本报北海7月10日电  （庞革平、付华周）7月9日，第一届全国学生（青年）运动会冲浪比赛决赛在广西北海银滩海域举行。这是本届学青会在广西举办的首个决赛项目，于7月9日至13日进行，比赛项目包括男女短板、男女长板4项。\n近年来，北海市依托当地得天独厚的资源，大力发展海洋运动、沙滩足球等，促进全民健身运动蓬勃开展，当地竞技体育水平明显提高，品牌赛事精彩纷呈。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_9-15.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "杭州高新区（滨江）：打造高质量发展新增长极",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-16.htm",
    "date": "2023-07-11",
    "content": "浙江省杭州高新区（滨江），位于钱塘江畔，是国家级高新区，在“八八战略”的指引下，持续释放高质量发展新动能。\n“八八战略”实施20年来，杭州高新区（滨江）地区生产总值从2003年的105.3亿元跃升至2022年的2184.8亿元，实现了20倍增长；数字经济综合评价指数连续五年位居浙江第一；两化融合指数连续十年位居浙江第一。\n乘“数”而上，2022年，杭州高新区（滨江）规模以上工业增加值756亿元，位列杭州第一，连续三年领跑杭州；今年1—5月，规模以上工业增加值305.8亿元，增速8.1%，总量、增量均位居杭州第一。\n育“数”成林 高质量发展动能澎湃\n20年来，从早期前瞻性布局电子信息技术等主导产业，到顺应互联网、移动互联网的发展趋势，推动全区数字经济与新制造双轮驱动；从智能物联、智能制造、数字健康三大产业生态的跨越式发展，到如今向“数据”新蓝海进军，杭州高新区（滨江）始终坚持以“八八战略”为指引，深入实施数字经济重点工程，坚定不移走“内生增长、创新驱动”发展之路，推动数字经济发展，引领经济提速提效。\n目前，杭州高新区（滨江）打造了一条完整的数字经济核心产业链，引育了网易、海康威视、大华股份、新华三、浙江中控、恒生电子等一大批具有自主知识产权并能够参与国际竞争的行业领军企业及细分行业龙头企业，形成了集成电路、信息软件等十大产业集群，打造了数字安防等多个千亿级规模的产业集群。\n2022年，杭州高新区（滨江）数字经济核心产业增加值达1723.0亿元，占地区生产总值比重达78.9％，总量和占比均位居浙江省第一。智能物联产业实现营收4873.01亿元，其中视觉智能核心产业规模达1756.91亿元。规模以上数字经济企业583家，杭州高新区（滨江）培育出的69家上市公司中，数字经济领域上市企业数量占比达80%以上。\n数字产业的“厚度”勾勒出杭州高新区（滨江）高质量发展的“韧劲”——地区生产总值连续两年突破2000亿元。同时，人才引进总量突破30万、市场主体总量突破10万家，规模以上工业亩均增加值1553.3万元，亩均效益在浙江省领先，在国家级高新区综合评价排名中位列第一方阵。\n创新思路 协同共富持续提高承载力\n在“立足浙江发展浙江、跳出浙江发展浙江”等理念指引下，杭州高新区（滨江）以全球眼光、创新思维、改革思维，谋划新的站位和新的举措。\n在数字经济产业链上做文章，集聚创新力强、带动力强、附加值高的产业集群——\n多年来，杭州高新区（滨江）在物联网领域形成了完整的业务体系和庞大的产业集群，也为杭州加快“数字安防—视觉智能—智能物联”产业能级跃升奠定了基础。2022年3月，杭州高新区（滨江）萧山特别合作园（简称“滨萧特别合作园”）正式揭牌，建设“中国视谷”。作为杭州打造世界领先的万亿级智能物联产业集群的牵引性工程，“中国视谷”以杭州高新区（滨江）为核心区，按照建设计划，到2027年总体规模将突破万亿元，培育千亿级企业2家，打造国家经济地理新地标，成为新时代中国工业的一张重要名片。\n在创新区域协同上做文章，为杭州乃至浙江打造一个先进制造业集群生态——\n除了滨萧特别合作园，早在2019年，杭州高新区（滨江）就发挥科技创新的辐射带动作用，与富阳区携手，探索建设了杭州高新区（滨江）富阳特别合作区（简称“滨富特别合作区”）。这一“一区多园”区域协同机制，正构建市域闭环的“研发总部+合作园核心制造+周边配套制造”先进制造业集群生态，以产业协同带动跨区域共富。\n如今，在滨富特别合作区，投资180亿元的富芯半导体一期项目已正式投产。富芯项目是浙江省超大型产业重点项目，也是浙江省首条12英寸晶圆生产线，总占地约700亩，通过合作园的形式，杭州高新区（滨江）实现裂变效应，既拓展了产业增长空间，又带动了区域共富。\n目前，滨富特别合作区已落地富芯、正泰等9个先进制造项目；滨萧特别合作园已完成概念性规划，打造“中国视谷”新地标，莱和生物、德施曼等9个产业项目已签约，总投资109亿元。\n在集约节约高效利用土地上做文章，让有限空间实现更多发展——\n杭州高新区（滨江）先行先试出台创新型产业用地政策，形成“工业上楼”这一未来城市工业发展新范式。如今，随着多个工业综合体的开工建设，“工业上楼”模式已迭代为产城人融合、上下游协同的2.0版本。\n目前，沿时代大道一路向南行至冠山脚下，就可以看到，杭州高新区（滨江）首个工业综合体已经完工。工业综合体模式，是杭州高新区（滨江）拓展产业承载力的创新一招。区别于传统的单层厂房，工业综合体采用的是多层结构，容积率大大提高。并且，工业综合体并非空间意义上的叠加，而是把“上下楼”变为“上下游”，促进产业链的协同和各种生产要素的集聚。\n向高攀升 在新赛道上抢占新优势\n借鉴其他城市和城区的先进经验，杭州高新区（滨江）提出自己的发展逻辑：通过实施数字经济创新提质，布局更多细分赛道，加强数字基础设施建设，最终持续提升工业承载力，实现更多“0—1”“1—10”“10—N”的转化。\n在杭州高新区（滨江）回龙庵山一带，下一个高能级创新“极核”——国际零磁科学谷正在孕育。\n依托国际零磁科学谷，北京航空航天大学的科研团队计划联合国内和国外的合作单位，发起“零磁科学”国际大科学计划，实现零磁医学、零磁生命科学、零磁物理学、零磁化学、零磁地学、零磁材料学等多领域“0到1”的原始创新突破。\n基础研究不仅是科技创新的源头，更能催生新产业。按照“科学—技术—产业”发展逻辑，杭州高新区（滨江）将进一步向白马湖、智慧新天地及滨萧特别合作园等区域配置要素资源，打通“原始创新最初一公里”和“产业成果转化的最后一公里”，建成杭州南部的基础科学领航源、前沿技术创新地和未来产业转化地，打造具有浙江特色、杭州特点的中国式现代化科技创新示范。\n在国际零磁科学谷之外，杭州高新区（滨江）还提出建设“中国数谷”，形成“高算力+强算法+大数据”的产业生态。力争通过3—5年努力，建设成为具有全球影响力的数据要素交易流通集聚地、数据要素服务生态样板区、应用场景示范区和要素治理创新引领区。目前，依托国家“芯火”双创平台、浙江省鲲鹏生态创新中心、杭州人工智能算力中心等公共技术服务平台，杭州高新区（滨江）正为各类创新主体提供算力等技术支持。\n未来，不论是国际零磁科学谷，还是“中国数谷”，都是产业能级向高攀升的重要支撑。目前，杭州高新区（滨江）已全面拉开“一园三谷五镇”产业框架，通过建设世界领先的高科技产业园，“中国视谷”、“中国数谷”、国际零磁科学谷，以及物联网小镇、互联网小镇、创意小镇、数字健康小镇、智能供给小镇五镇，将在新一轮科技革命与产业变革纵深推进中，为杭州乃至浙江经济高质量发展提供强大支撑。\n数据来源：中共杭州高新技术产业开发区工作委员会（中共杭州市滨江区委）宣传部"
  },
  {
    "title": "全球可再生能源发展势头强劲（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-17.htm",
    "date": "2023-07-11",
    "content": "国际能源署近期发布的《可再生能源市场更新》报告认为，由于政策支持、化石燃料价格上涨、太阳能和风能发电项目的积极推进，预计今年全球可再生能源装机容量将新增1/3，明年全球可再生能源发电量将继续增长。根据这一趋势，预计到2030年全球将拥有足够的太阳能光伏制造能力。\n光伏发电和风电将实现双增长\n国际可再生能源署在日前发布的《2023年世界能源转型展望》第一卷中统计显示，2022年全球可再生能源装机容量创纪录地增加了300吉瓦。国际能源署执行董事法提赫·比罗尔表示，预计今年全球可再生能源新增发电量将创新高。其中，太阳能和风能正引领全球可再生能源经济快速增长。\n国际能源署报告预计，今年全球将有3800亿美元的投资流向太阳能领域，投资额将首次超过石油领域的投资。光伏新增装机容量将占今年可再生能源新增装机容量的2/3。预计到2024年，光伏产业制造能力将增加一倍以上，达到1000吉瓦。除了大型光伏电站在全球多个地区投建，小型光伏发电系统也呈快速增加态势。报告同时预计，随着新冠疫情期间曾推迟的风电项目陆续开始推进，今年全球风力发电量将大幅反弹，同比增长约70%。法提赫·比罗尔表示，太阳能和风能等可再生能源发电的成本越来越低，越来越多国家认识到，发展可再生能源不仅有利于应对气候变化，还能为解决能源安全问题提供重要方案。\n国际能源署报告预测，明年全球可再生能源总产能将继续增长，达到4500吉瓦。国际可再生能源署总干事弗朗西斯科·拉卡梅拉强调，到2030年，全球必须平均每年新增1000吉瓦的可再生能源装机容量，并大幅增加直接使用可再生能源的终端，才能实现雄心勃勃的气候目标。\n多国持续加大投资力度\n从全球来看，绿色低碳转型不断为世界经济发展注入新动能。各国日益重视并持续加大对可再生能源领域的投入，相关领域增长势头明显。\n根据德国能源监管机构联邦网络局的数据，今年第一季度德国新增光伏装机容量逾2.6吉瓦。截至今年1月底，累计光伏装机容量达68.2吉瓦。德国联邦经济和气候保护部制定了2023年光伏产业发展战略，以确保实现《可再生能源法》设定的目标。德国政府提出，计划到2030年将光伏装机容量提高到215吉瓦。\n巴西出台多项举措，鼓励开发可再生能源。巴西国家开发银行为风电项目提供专项低息贷款。政府还计划为学校、公共卫生中心、低收入群体的住宅安装屋顶光伏发电设备，为获得低成本的可再生能源提供便利。巴西电力交易商会公布的数据显示，2022年巴西月均发电量增至约6.7万兆瓦时。其中，可再生能源发电量所占比例达92%，接近6.2万兆瓦时，创近10年来最高纪录。\n越南也将发展可再生能源作为国家绿色转型的重要途径。2021年该国批准了面向2050年的绿色增长国家战略。根据该战略，在2021—2025年间，越南将可再生能源占初级能源总供应量比重提高至15%—20%；到2050年，将可再生能源占初级能源总供应量比重提高至25%—30%。\n南非政府于2020年成立了南非总统气候委员会，旨在就能源转型等问题提供建议。该委员会近日表示，到2030年，太阳能和风能在南非能源结构中的占比将从7%增加到40%，这是摆脱电力危机的最快途径，也是实现其气候承诺的最经济的选择。\n国际能源署发布的《2022年非洲能源展望》报告显示，非洲拥有全球60%的太阳能资源，风能、地热、水能等可再生能源也非常丰富。联合国非洲经济委员会认为，电力供应是非洲亟须应对的挑战，发展可再生能源可以用来部分满足非洲大陆迅速增长的电力需求。\n中国积极助力全球能源转型\n国际能源署在报告中指出，中国在可再生能源领域处于全球领先地位，预计中国将占今明两年全球新增可再生能源装机容量的55%。凭借技术、装备等优势，中国企业积极开展国际合作，促进全球可再生能源发展。弗朗西斯科·拉卡梅拉表示：“中国在全球能源转型和促进可持续发展方面发挥着关键作用，实现《巴黎协定》目标和应对气候变化需要中国的参与和支持。”\n近年来，越来越多中国企业在哈萨克斯坦投资可再生能源领域。据中国电力哈萨克斯坦能源投资有限公司数据，截至2022年底，中企在哈参建的可再生能源项目总装机容量已超过1000兆瓦。2022年底，由中企投资建设的哈萨克斯坦北部阿克莫拉州风电项目一期30台150兆瓦发电机组成功并网发电，二期55兆瓦预计于今年9月并网发电。全容量并网后，每年可为当地提供约6亿千瓦时的清洁电力。\n在阿根廷西北部胡胡伊省，全球海拔最高的大型光伏项目之一——高查瑞光伏发电项目于2020年9月正式投入商业运营。该项目在满足约10万户居民用电需求的同时，每年还能减少32.5万吨二氧化碳排放。阿根廷科技部前部长罗伯托·萨尔瓦雷扎说，中国通过投资和技术交流带动当地基础设施建设，帮助拉美国家加快实现能源转型。\n中国高度重视与非洲加强在可再生能源领域的合作。迄今，双方已在中非合作论坛框架内实施上百个可再生能源和绿色发展项目。中企承建的尼日利亚宗格鲁水电站首台机组2022年3月正式并网发电。电站设计年发电量26.4亿千瓦时，全面建成后可满足尼日利亚首都阿布贾两倍的用电需求。\n联合国“人人享有可持续能源”组织尼日利亚能源转型办公室负责人洛拉德·阿彼拉表示，非洲虽然具有发展可再生能源得天独厚的优势，但面临基础设施落后、技术人员短缺等现实困难。中国在发展水电、光伏、风电、储能等方面有很多成功经验。双方加大在人才培养、技术合作、投融资等方面合作力度，将帮助非洲提高可再生能源产业建设水平。\n国际评级机构标准普尔旗下全球商品洞察网站刊文指出，中国已成为全球主要的光伏和风电设备出口国。中国积极开展双多边合作，与合作伙伴进行技术和人才交流，有利于促进全球可再生能源发展。"
  },
  {
    "title": "美国列车脱轨事故频发，分析人士表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-17.htm",
    "date": "2023-07-11",
    "content": "当地时间7月4日，一列货运列车在美国威斯康星州道奇县附近发生事故，有29节车厢脱轨。6月24日，美国蒙大拿州斯蒂尔沃特县发生一起火车脱轨事故。据报道，这列火车在经过一座桥梁时遭遇桥梁倒塌，随后脱轨。火车多节车厢坠入河中，车厢中装载的石油燃料泄漏至河中。\n近年来，美国火车脱轨事故频发，铁路系统的安全问题再次引起美国国内的广泛关注和批评。分析认为，频繁发生的火车脱轨事故暴露了美国基础设施老化、私营铁路公司利益至上、政府监管不力等诸多问题。\n据《今日美国报》报道，2022年美国发生1164次火车脱轨事故，2021年为1095次，平均每天发生3起列车脱轨事故。老旧的铁路基础设施是美国铁路运输安全的一大隐患，饱受诟病。近期，一段视频在美国互联网平台上广泛传播：一列很长的火车行驶在颠簸的铁轨上，铁轨好似波浪一样此起彼伏。美国工程师丹尼·布鲁尔在怀俄明州的铁轨旁接受采访时说：“我们穿越的隧道是1911年建的，铁路则是19世纪60年代修建的，路面坑洼不平，当你驾驶火车时，必须加倍小心。”\n铁路公司违反安全规定、一味追求经济效益也是导致事故频发的重要原因。美国联邦铁路局指出，近年来发生的一系列脱轨事故，在一定程度上与空车厢和满载车厢混编不当有关。当列车组出现空、重车厢混编，在火车转弯或经过山丘时，列车后面的满载重型车厢会对中间的空车厢产生推拉作用，导致空车厢上浮进而发生脱轨。同时，铁路公司还在不断增加车厢数量。据《今日美国报》报道，如今一列火车有200节车厢很常见，较数十年前明显增加。美国西部的许多货运列车浩浩荡荡长达两英里。专家认为，超长的列车在坡道上更难控制。美国联邦铁路局今年4月初已要求铁路公司重新检查车厢重量配比以及列车总长度，减少发生事故的风险。\n自2015年以来，美国的铁路公司裁减4万多名工人。美国工会人员表示，铁路公司削减开支，设备故障不能及时维修，列车长度与载重量增加，这不可避免地导致更多、更严重的火车事故发生。今年2月，美国诺福克南方铁路公司运营的列车在俄亥俄州东巴勒斯坦镇发生脱轨事故，导致大量有毒化学品泄漏。据美国《国会山报》报道，美国国家运输安全委员会对诺福克南方铁路公司进行特别调查时发现，2021年以来该公司至少发生了5起“重大事故”。该公司还被曝出自2015年以来已裁员约40%，人手紧张加剧了事故发生。《今日美国报》文章表示，多年来，美国的铁路公司用尽可能少的员工，来运行更长的列车，以降低运营成本。一些公司还强迫铁路工人延长工作时间，限制他们休病假，导致铁路工人的不满情绪持续增加。\n美国舆论批评，铁路事故频发凸显政府部门监管不力。美国牵引机供应公司前首席执行官乔·斯卡利特表示，俄亥俄州东巴勒斯坦镇火车脱轨事故成为美国近现代历史上最严重的工业和环境灾难之一，而美国交通部长和诺福克南方铁路公司负责人在事故发生后迟迟不到现场，“这是安全危机，更是领导力危机”。《今日美国报》在一篇文章中表示，美国的交通系统遭遇了一场又一场的灾难，美国不能让自己成为一个将经济利益置于公民生命和社区健康之上的国家。"
  },
  {
    "title": "韩国国会议员赴日本抗议核污染水排海计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-17.htm",
    "date": "2023-07-11",
    "content": "本报东京7月10日电  （记者岳林炜）韩国国会议员和渔业人士代表10日赴日本东京参加当地市民团体组织的抗议集会，共同反对日本政府强推核污染水排海计划，要求日方采用科学、安全、透明的方式处置核污染水。\n韩国国会议员朱哲铉在集会现场表示，福岛核污染水除了排入大海，还有其他处理方法，而日方选择了成本最低的方案。他强调：“绝不能让日本福岛核污染水污染海洋，并殃及其他国家。”\n韩方团体由20余人组成，他们先后到日本首相官邸、国会以及原子能规制委员会附近举行集会，呼吁日方立即撤回核污染水排海计划。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-17.htm",
    "date": "2023-07-11",
    "content": "以上图片均为本报记者岳林炜摄"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_5-17.htm",
    "date": "2023-07-11",
    "content": "本报北京7月10日电  （记者韩晓明）外交部发言人毛宁10日敦促美方尽快纠正错误做法，停止干扰中美各领域务实合作。\n毛宁在当日例行记者会上说，近年来，美国以各种借口对中国公民入境美国设置障碍、滋扰盘查。赴美中国留学生被拒绝入境并遣返的事情常有发生。2021年，美国拒签了至少2000多名学习科学、技术、工程和数学专业的中国留学生签证，去年1月至10月中国赴美留学生签证数量同比下降38%。近期，美方恶意抹黑中国追逃追赃工作，不惜动用司法手段起诉拘押中国公民和在美华人，还在芬太尼问题上甩锅推责，钓鱼执法并跨国绑架中国公民、起诉中国实体和个人。\n“我们敦促美方尽快纠正错误做法，停止干扰中美各领域务实合作，同时停止对中国企业和公民任意拘押、非法滥诉，切实保护中国在美企业和公民的正当合法权益。”毛宁说。\n毛宁表示，中国是法治国家，有关部门对外国企业依法进行安全审查的决定是基于法律和事实作出的。中国欢迎各国公民和企业来华旅游经商，并依法保障他们在华的安全与合法权益，包括出入境自由。"
  },
  {
    "title": "韩国最大在野党对国际原子能机构“偏向日本”表示遗憾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_6-17.htm",
    "date": "2023-07-11",
    "content": "据新华社首尔7月10日电  （记者陆睿、周思雨）韩国最大在野党共同民主党多名代表9日会见正在韩国访问的国际原子能机构总干事格罗西，对该机构开展“偏向日本的验证工作”表示遗憾。\n据韩国媒体报道，共同民主党“阻止福岛核电站污染水排海对策委员会”顾问、国会议员禹元植当天与格罗西会见时说，国际原子能机构所做的福岛核污染水排海安全性验证“从一开始就丧失中立性和客观性”“偏向日本”，且在没有认真调查排海对周边国家影响的前提下就得出结论，这是“自我验证”和“为日本量身定制的验证”。\n禹元植在发言中表示，国际原子能机构将核污染水排海正当化是对周边国际原子能机构成员国“公然的权利侵害”。"
  },
  {
    "title": "中国海军第四十三批护航编队抵达加蓬进行友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_7-17.htm",
    "date": "2023-07-11",
    "content": "新华社利伯维尔7月10日电  （唐思宇、吴亢慈）中国海军第四十三批护航编队结束对尼日利亚的访问后，8日抵达加蓬利伯维尔，开始对加蓬进行为期4天的友好访问。\n当地时间上午9时，悬挂着中加两国国旗的编队舰艇缓缓靠泊奥文多港码头，中国驻加蓬大使李津津及使馆工作人员、当地中资机构人员、华侨华人代表，加蓬国防部秘书长彭吉及官兵代表等300余人在码头迎接。编队官兵在甲板上整齐列队，向迎接人群挥手致意。\n编队舰艇靠泊后，编队指挥员与李津津和加方主要领导互致问候，在加蓬海军仪仗队队长的陪同下检阅了加蓬海军仪仗队。随后，李津津及彭吉等一行人登上南宁舰参观，彭吉在南宁舰舰长和政委的陪同下检阅了南宁舰仪仗队。\n当日下午，编队官兵代表前往加蓬海军“姆比尼”号护卫艇进行参观交流，并协助维修了该艇部分装备。微山湖舰上，编队特战队员向加方海军陆战队队员介绍了我特战武器装备，演示教授了滑降和舱室搜索等，并与他们进行了反恐反海盗、武力营救等专业交流。\n在加蓬访问期间，编队指挥员将拜会加蓬军地高级官员，访问当地儿童福利院。编队官兵将与加蓬海军官兵进行文体交流和军事交流活动，参加中国驻加蓬大使馆组织的军地文艺联欢会和加蓬海军组织的欢送招待会。编队三亚舰将组织舰艇开放活动，南宁舰将组织甲板招待会。"
  },
  {
    "title": "稳定国内产业  加强经贸合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_8-17.htm",
    "date": "2023-07-11",
    "content": "据伊朗中央银行近期公布的数据，在2022—2023财年（2022年3月21日至2023年3月20日），该国国内生产总值（GDP）增长率为4%，GDP规模约4095亿美元，批发、零售、运输、石油和通信等行业均实现增长。另据伊朗通讯社报道说，今年前5个月伊朗的石油总收入为190亿美元。国际货币基金组织预计，今年伊朗将继续采取抑制通货膨胀、增加流动性等措施并增加石油出口，伊朗GDP今年有望增长2%。\n为改善经济状况、缓解通胀压力，伊朗政府出台一系列措施，包括大力发展本国产业，弥补供应缺口等。伊朗制定了2023年“遏制通货膨胀和发展生产”计划，推动生产等领域转型，增加商品供给，提升就业水平。伊朗政府还将全国最低工资标准提高57%，以保障低收入群体生活。\n伊朗合作、劳动和社会福利部部长穆尔塔扎维表示，从目前的经济形势看，顺利完成“遏制通货膨胀和发展生产”计划不会有问题。本报记者近日在伊朗采访期间了解到，当地基本生活用品，包括食用油、面粉、大米、面包、牛奶、鸡蛋、汽油等价格相对平稳，社会秩序稳定。\n伊朗还不断加强与地区国家的经贸合作。伊朗海关总署近日发布的数据显示，今年3月21日至5月21日，伊朗向伊拉克出口非石油商品金额达12.28亿美元。伊朗贸易促进组织西亚国家办公室主任皮尔坦介绍，伊朗在上一财年对伊拉克的出口额增加了15%。伊朗—伊拉克联合商会主席埃斯哈克表示，两国还制定了年度贸易额200亿美元的目标。此外，伊朗计划与巴基斯坦就贸易壁垒展开谈判，以改善两国之间的经贸关系。两国同意采取切实措施，为企业投资提供便利。伊朗工业、矿业和贸易部部长阿明表示，两国力争将今年的双边贸易额提高至50亿美元。\n今年5月，伊朗与欧亚经济联盟自由贸易协议所有条款的实质性讨论已经结束，目前进入细化阶段。欧亚经济委员会贸易部部长安德烈·斯列普尼奥夫表示，欧亚经济联盟与伊朗很有可能在今年内签订协议，“协议生效后，我们可能在中期目标（5—7年）内使贸易额从目前的60亿美元增加到200亿美元”。\n伊朗出口也实现增长。据伊朗工业、矿业和贸易部贸易发展委员会介绍，2022—2023财年，该国货物贸易量（不包括原油出口）约为1.6亿吨，贸易额为1128.2亿美元，比上一财年增加113.8亿美元。伊朗在保障国内电力供应的同时，2022—2023财年还向伊拉克、亚美尼亚等国出口45.77亿千瓦时的电力。\n伊朗海关总署近日表示，2023—2024财年的前两个月（3月21日至5月21日）共有232.6万吨国际商品从该国过境，“伊朗作为国际走廊的作用日益凸显”。伊朗《德黑兰时报》认为，尽管受到美国非法单边制裁的外部压力，但伊朗政府积极采取应对措施，不断拓展国际合作空间，使本国经济形势好于预期。"
  },
  {
    "title": "欧盟理事会通过电池和废旧电池新法规",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_9-17.htm",
    "date": "2023-07-11",
    "content": "新华社布鲁塞尔7月10日电  （记者付一鸣）欧盟理事会10日通过了一项旨在加强电池和废旧电池管理的新法规。该法规将规范电池从生产到回收和再利用的整个生命周期，并确保其安全、可持续和具有竞争力。\n欧盟理事会在当天发布的一份新闻公报中说，新规将适用于所有电池，包括废旧便携式电池、电动车电池、工业电池等，旨在通过监管电池的整个生命周期来促进循环经济。新规因此规定了报废要求，包括废旧电池收集目标和义务、材料回收目标等，例如废旧电池中锂回收率到2027年年底达到50%，到2031年年底达到80%。\n西班牙生态转型大臣特雷莎·里韦拉在公报中说，电池是脱碳进程和欧盟向零排放运输模式转变的关键。与此同时，废电池中含有许多宝贵的资源，必须重复利用这些关键原材料。她表示，新规将提升欧洲工业的竞争力，确保新电池的可持续性，并为绿色转型做出贡献。\n该法规将由欧盟理事会和欧洲议会签署，并在欧盟官方公报上发布20天后生效。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_10-17.htm",
    "date": "2023-07-11",
    "content": ""
  },
  {
    "title": "为世界经济发展注入信心和动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-18.htm",
    "date": "2023-07-11",
    "content": "渤海之滨，胜友如云。激荡思想，凝聚共识。\n6月27日至29日，世界经济论坛第十四届新领军者年会（夏季达沃斯论坛）在天津市梅江会展中心举行。来自90多个国家和地区的约1500名各界代表共襄盛会，感受中国经济的强劲脉动，见证中国为世界经济发展贡献的方案与智慧。本届年会主题为“企业家精神：世界经济驱动力”，向世界传递出中国经济高质量发展强音，为处于变局中的世界经济注入信心和动力。与会嘉宾表示，对中国经济前景充满信心，期待共享中国高水平对外开放带来的广阔机遇，做中国高质量发展的同路人。\n“中国真诚与世界分享发展机遇”\n世界经济论坛创立于1971年，被视为“非官方的国际经济最高级论坛”。每年冬季在瑞士达沃斯举行的论坛年会有“世界经济风向标”之称。进入21世纪，随着中国经济在全球经济中的分量日益增加，世界经济论坛创始人兼执行主席克劳斯·施瓦布提出了“中国夏季达沃斯”的设想。2006年，世界经济论坛北京代表处成立，成为世界经济论坛在瑞士境外设立的首家代表机构。2007年9月，首届夏季达沃斯论坛在大连举行，此后在大连和天津轮流举办，目的是为“全球成长型公司”创造一个与成熟企业共同讨论、分享经验的平台。\n夏季达沃斯论坛落户中国，是对中国之于世界经济的巨大拉动作用和突出贡献的极大肯定。经过10多年的发展，夏季达沃斯论坛已成为世界触摸中国经济发展脉动、求解全球经济治理的重要平台，被视为世界经济的瞭望塔之一。施瓦布曾说：“世界经济论坛有两根支柱，一个是冬季达沃斯，另一个是夏季达沃斯。”\n当今世界发展正面临着前所未有的挑战。世界经济增长动力不足，南北鸿沟持续拉大，粮食、能源危机困扰多国。单边主义、保护主义、逆全球化思潮蔓延，全球发展进程严重受阻。如何应对挑战，为不确定的世界注入确定性？全球的目光再次投向了中国，投向了本届夏季达沃斯论坛。\n“本届论坛举办恰逢其时，为世界分享中国发展机遇提供了一个重要平台。”世界经济论坛总裁博尔格·布伦德表示，中国已连续多年对世界经济增长贡献率超过30%，疫情后中国经济复苏非常快，中国政府还出台了一系列举措推动经济增长。“此次回到中国、相聚天津，我们更加深入了解了中国的发展，感受到中国与全球利益相关者进一步协作合作的诚意。”\n美国康奈尔大学教授、国际货币基金组织中国区前负责人埃斯瓦尔·普拉萨德认为，中国拥有14亿多人口，其经济增长对全球具有举足轻重的影响。值得注意的是，中国正从投资驱动型经济发展模式转向更加注重服务业和可持续发展等，为中国经济长期增长提供了重要驱动因素。\n“虽然当前全球形势复杂，但中国经济回升向好将为全球经济发展注入更多动力。”普华永道相关负责人杨伟志表示，中国拥有庞大的市场和巨大的发展潜力，以及丰富的资源和技术。“中国持续推动高水平对外开放，加强与其他国家深层次全方位合作。中国真诚与世界分享发展机遇，这对世界经济复苏意义重大。”\n“我们非常珍视与中国多层次、多领域的合作关系。”南非标准银行集团董事长诺恩库鲁勒克·尼恩贝兹表示，中国是非洲第一大贸易伙伴国，尤其在基础设施建设方面，中国为非洲国家发展作出了积极贡献。“非洲国家与中国的合作是基于双方的共同利益和发展目标，基于真实亲诚的理念。”\n“为推动全球绿色发展发挥了重要作用”\n绿色发展、低碳转型已成为当今世界经济结构调整的一个重要趋势，为全球经济可持续发展带来更多机遇。中国把绿色低碳发展作为高质量发展的内在要求和自觉行动，不仅促进自身经济平稳健康发展，也为世界经济复苏增添一抹亮色。在本届夏季达沃斯论坛上，中国绿色发展理念和能源转型重要成果获得与会人士广泛赞誉。\n本届夏季达沃斯论坛活动场馆首次实现活动期间100%绿电供应。这些来自内蒙古自治区锡林郭勒盟的风力发电，生产过程中二氧化碳排放量趋近于零，且基于绿电交易平台区块链技术，每一度绿电都可验证、可溯源。\n在梅江会展中心二层长廊一侧，天津港集团展出的微缩版“智慧零碳”码头吸引了与会者的目光。智慧运转的自动化岸桥、往来穿梭的智能机器人、迎风转动的风力发电机……现场工作人员介绍，“智慧零碳”码头采用传统集装箱码头的顺岸式设计，集多项创新技术于一身，比上一代自动化集装箱码头的能耗降低了17%。\n“中国为推动全球绿色发展发挥了重要作用。”世界经济论坛执行董事杰里米·尤尔根斯表示，全球经济需要实现从资源驱动向可循环发展的重大转型，以清洁能源发电、改善电池储能等为代表的电动化水平在其中扮演了重要角色。他特别强调，中国的规模生产让过去10年太阳能电池的生产成本大幅下降，宁德时代、比亚迪等中国企业在国际市场提升了电动化水平，电池技术不仅对电动车行业至关重要，未来甚至还将推动航空业的发展。\n“中国在可再生能源领域的投资是惊人的。”世界经济论坛能源、材料和基础设施部主任罗伯托·博卡表示，中国不论在能源系统公平性、能源安全和环境可持续性方面，还是在助力能源转型的环境准备程度方面都有所改善。“中国能源系统发展平稳，能源转型取得重要成果。”\n欧亚资源集团首席执行官宋本表示，气候变化是全人类面临的严峻挑战，需要世界各国、公私部门之间携手努力、共同应对。在他看来，中国提出的共建“一带一路”倡议有助于推动世界实现繁荣、和谐、合作与共赢，不仅为共建国家和地区提供了众多发展机遇，也将助力其实现能源转型和绿色发展。\n“中国已建成目前世界最大的清洁发电体系，能够提供大规模新能源开发、并网、利用的一体化解决方案。”中国国家电网公司董事长辛保安说，“我们坚持清洁低碳的方向，加强绿色能源开发利用的国际合作，为推动全球碳中和提供区域性的解决方案。”\n中国宣布力争2030年前实现碳达峰、2060年前实现碳中和，需要各方付出巨大努力，也将提供巨大的市场机遇。“各国企业可以在中国这一宝贵市场收获良多。”比利时爱维能集团负责人马腾·米切尔森说，“我们非常关注可持续发展和能源问题，也对中国各地的可再生能源项目进行了大量投资，这是真正的长期投资。”\n“世界创新发展的重要一极”\n当今世界，新一轮科技革命和产业变革深入发展，以数字技术、人工智能为代表的新技术为经济全球化创造更加有利条件，也成为应对诸多全球性挑战的有力抓手。创新是本届夏季达沃斯论坛的六大主题之一，论坛的180多场活动中，与新技术和创新相关的就多达数十场。全球经济正在稳步复苏，科技创新是关键驱动力，这已成为众多与会人士的共识。\n拥有一个小小的脑机转化器，便能对陌生人“读心”；以芯片“控制”意念，下肢有障碍的人可以如正常人般行走……在梅江会展中心二层长廊一侧，天开高教科创园展区的抑郁症智能诊断机器人、“神工”人工神经康复机器人系统等一系列高科技创新产品，将科幻电影中的情节“搬”进了现实。\n英国牛津大学技术与管理发展研究中心主任傅晓岚说，创新和现代化将成为中国经济持续增长的重要驱动力。美国加利福尼亚大学伯克利分校哈斯商学院全球战略、技术和公共政策终身教授奥拉夫·格罗思认为，考虑到中国所拥有的良好创新环境、基础设施以及创新人才储备，“中国已是世界创新发展的重要一极”。\n美国连接标准联盟总裁兼首席执行官托宾·理查森感慨，时隔3年再次访华，他深刻感受到中国经济发展的蓬勃活力。“通过观察与交流，我发现中国企业立足于以新技术改善人民生活，积极推动创新，一系列科技创新成果正融入中国社会的方方面面。”\n国际标准化组织副秘书长西尔维奥·杜林斯基表示，中国以创新促进自身经济发展的同时，也惠及全世界的客户、供应商和消费者，并为国际标准的制定作出了积极贡献。\n“中国是创新大国，也是最有活力的市场。”大众汽车集团相关负责人贝瑞德说，今年5月底，大众汽车集团宣布在华最大科创中心落户安徽合肥。中国汽车市场特别是新能源汽车市场潜力巨大，大众将继续深耕中国市场，不断提升研发能力，满足中国市场需求。\n论坛举行期间，霍尼韦尔位于天津港保税区的可持续发展数智创新中心正式揭牌，将致力于节能减排、数字化、智能制造等领域的技术开发和产业化应用。“在高质量发展目标驱动下，中国经济正展现出足够的韧性，迈向数字化和绿色，这为各国企业扎根中国提供了广阔空间。”霍尼韦尔公司相关负责人余锋说，“中国承诺坚持高水平对外开放，营造市场化、法治化、国际化一流营商环境，将进一步释放中国在数字化转型和可持续发展领域的潜力与红利。”\n积力之举无不胜，众智之为无不成。从渤海湾畔到世界，以观念的契合产生共鸣，以理念的认同增加互信，新老朋友深化合作伙伴关系，友谊之树愈加根深蒂固，互利共赢的道路越走越宽。\n（本报记者乔杨、武少民、靳博、龚相娟、李家鼎亦有贡献）"
  },
  {
    "title": "本版责编：侯露露  韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-18.htm",
    "date": "2023-07-11",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "辽宁多措并举为村集体经济强筋壮骨——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-19.htm",
    "date": "2023-07-11",
    "content": "编者按：习近平总书记在广东考察时指出，要积极推进以县城为重要载体的新型城镇化建设，加快构建现代乡村产业体系，发展新型农村集体经济，深入实施乡村建设行动，促进共同富裕。\n辽宁省拿出硬招实招，发挥党的政治优势、组织优势、联系服务群众优势，激发农村改革活力，发展壮大乡村产业、增强集体经济实力。目前，全省基本消除集体经济“空壳村”，村级集体经济发展水平明显提升，农村基层党组织凝聚力战斗力显著增强。\n近日，记者赴辽宁省进行了采访。\n\n“村委会两间房，里面空空如也。村民院落破旧，道路坑坑洼洼……”来刘家窝堡村的第一印象，宋楠楠至今难忘。\n宋楠楠是沈阳市人社局派驻康平县二牛所口镇刘家窝堡村的第一书记。如今的刘家窝堡村可是大变样了，村部干净整洁，直播间热火朝天，“儿童驿站”里留守儿童认真听课，“古稀老人照料站”内老人们欢声笑语，还成立了种植、养殖两个专业合作社。\n“关键是村里有了产业，集体有了收入，党组织有了力量。”宋楠楠说，这几年，村党支部带领村民做起了农产品直播。一台电脑，一根网线，农产品畅行天下，全年电商销售额达100万元。村民腰包鼓了，人均收入翻倍了，村集体有钱了，村里各项事业也办起来了。\n发展壮大村级集体经济，是巩固拓展脱贫攻坚成果、推进乡村振兴的重要抓手，也是增强农村基层党组织政治功能和组织功能的重要保障。辽宁省把发展壮大村级集体经济作为基层党组织一项重大而紧迫的任务来抓，通过选优配强干部、联合协同发展、强化引领扶持等综合施策，推动村级集体经济强筋壮骨，为乡村振兴注入源头活水。\n选优配强头雁，激励担当作为\n巨幅“稻田画”在大地上描绘出斑斓画卷，孩子们在田间花丛嬉戏……这里是沈阳市沈北新区兴隆台街道大孤柳村，有源远流长的锡伯文化，有火爆全网的“稻梦空间”。\n在大孤柳村，两位书记配合默契，一起为村子发展做谋划、把方向。一位是村党支部书记张爱忠，他是地道的锡伯族农民，也是“稻梦空间”企业创始人。\n“我的企业是从村子里长出来的，自然要让村子富起来。”2021年，作为“能人”的张爱忠接受组织安排，担任大孤柳村党支部书记。\n怎么富起来？张爱忠想了不少办法。自然村单家村1/3的房屋闲置，如何盘活？村集体合作社租赁农民宅基地，再以合作社名义与企业合作，发展文旅项目，民宿、餐厅、油画馆、漫画馆、村史馆……这个项目投入资金近1000万元，每年接待游客50万人，带动村集体增收10万余元。\n还有一位是驻村第一书记姜奇。姜奇爱和村民唠家常，“唠着唠着就知道乡亲们所思所想”。听说村民愁农产品销路，姜奇就琢磨在短视频平台直播带货，自己当起了主播，闲暇时还当起送货小哥。这几年，他帮助村民卖出葡萄1.6万余斤，地瓜7万余斤，大米10万余斤。\n“选好带头人事半功倍。”沈阳市委组织部相关负责人说，农村基层党建一个重要任务，就是选优配强村两委班子，把致富带富能力强、敢闯敢拼的干部选出来；同时对驻村第一书记进行全员培训，实行派出单位与帮扶村责任捆绑，积极帮助协调政策、资金和项目，帮助他们更好履职。\n在辽宁各地，“头雁工程”都在扎实推进。抚顺市已连续20年实施以“把致富能手培养成党员，把党员培养成致富能手，把党员致富能手培养成村组干部”为基础内容的“三向培养”工程。2018年，“三向培养”工程升级换代，新增了培养成村党组织书记、村委会主任或产业带头人的中级培养目标，以及培养成乡村振兴领军人物的高级培养目标。铁岭市开展“富民强村头雁领航”行动，优选带富本领强、有情怀、有本事、有业绩、有认同、有活力的“一强五有”村党组织书记，并组建市县两级“头雁联盟”，形成“雁阵效应”。\n组织“考什么、怎么考”，直接关系干部“干什么、怎么干”，辽宁注重发挥考核的指挥棒作用，将扶持壮大村级集体经济纳入各级党政领导班子和领导干部工作实绩的必考项目，作为市县乡党委书记抓基层党建述职评议考核的必述内容，推动各级党委把发展壮大村级集体经济摆上工作议程、紧紧抓在手上。\n联合协同发展，结对共同致富\n“联合党委真管用！把菜农果农联合起来，既找销路，又找专家指导。最直观的，就是收入翻倍了！”开原市庆云堡镇的合作社成员张建发说。张建发说的“联合党委”，指的是庆云堡镇果蔬产业联合党委。\n2021年，铁岭市出台《关于建设产业联合党委的指导意见》，按照地缘相近、乡俗相通、产业相连、资源互补的原则，将党建力量扎实、经济发展成效显著、产业带动能力强的村作为组建中心，吸纳周邻产业相同或相近的村组建产业联合党委。\n联合党委，关键在于“联合”。庆云堡镇果蔬产业联合党委， 将村班子带动能力强、集体经济发展好的老虎头村作为组建中心，辐射带动周边7个村和两家合作社，由镇党委副书记王明兼任联合党委书记。\n“联”出了好效果，解决的都是以前单打独斗难以解决的问题。面对种植技术差的问题，请吉林省农科院的专家来当顾问；面对疫情期间草莓和蔬菜出现的滞销问题，联系当地大型商超、机关企事业单位合作……“把方向、落决策、抓协调、强服务，党组织是来搭台的，也是来解决问题的。”王明说。\n走进大山深处的抚顺市抚顺县后安镇郑家村，圆柱状的菌袋整齐地摆放在田间，肥嘟嘟的黑木耳从菌袋四周的小孔探出头来，农户们穿梭其间采摘、分拣、晾晒，忙碌而有序。\n“今年我们又摆放了100万段木耳，占地100亩。”一见面，后安镇食用菌产业联合党委副书记侯清林就打开了话匣子。和木耳打了10多年交道的他，已经培养了技术型生产人员30多人，小木耳圆了他致富梦，更实现了强村富民的目标。\n“我是侯书记的结对户，他借给我启动资金，帮我建设发菌室，平时遇到问题随时能问，种木耳我心里踏实。”村民徐国防看着长势喜人的木耳，喜上眉梢。\n结对，指的是以党员致富骨干为主体，组建党群共富责任区，结对帮带群众发展产业、增加收入。党群共富责任区一般由3—5名党员致富骨干和若干群众组成，由1名党员致富骨干担任责任区负责人。\n如果说联合党委是把党组织建在产业链上的话，党群共富责任区就是把党员聚在责任区上。近年来，抚顺市依托网格、党小组和村内产业规划，划分党群共富责任区1676个，参与党员致富骨干5474人，引导鼓励全市5323名新时代“三向培养”对象和555名驻村干部积极参与，组建了雷锋党员带富队609支，累计帮助4000余人解决了种植养殖技术、春耕备耕、购买农资等问题。\n成立联合党委、划分党群共富责任区，是辽宁省开展“党群共同致富”活动的积极探索，目的是通过培育壮大乡村特色产业，拓宽增收致富渠道；同时建立健全集体与农户、农事企业等经营主体之间多种形式的利益纽带，推动村集体经济发展壮大。\n真金白银扶持，确保规范运行\n走进沈阳市康平县东升村龙旭种植专业合作联社，院子里整齐停放着20多辆拖拉机、旋转犁、联合收割机等农机，杂粮加工生产机发出震耳轰鸣，务工村民忙个不停。翻开东升村的村集体经济账单，“2022年村集体年收入超过110万元，村集体账上余额达300万元。”\n可就在2016年以前，村里的固定资产就只有村部和广场。“变化如此大，离不开最初那200万元。”村党总支书记赵龙说。\n2016年，东升村作为辽宁省扶持村集体经济发展试点村，获得了200万元奖补资金。\n“这么珍贵的补助，必须用在刀刃上。”赵龙暗下决心。很快，东升村成立了康平县龙旭种植专业合作联社，一步步走出一条规模化、集约化、产业化发展之路。\n“生产工具很重要。”合作联社经过调研，决定把资金用在农业生产规模化上，买农机！“经过这些年发展，我们从土地深松、免耕播种，到无人机防治病虫害、机械化收割等环节，都实现了全程机械化，极大降低了生产成本，还能为外村提供服务实现增收。”赵龙说。\n一些村集体有思路、有想法，但苦于没有第一笔资金，“巧妇难为无米之炊”。\n6月，铁岭市昌图县金家镇黄酒馆村的绿色生态养殖合作社里，一头头膘肥体壮的肉牛或站或卧，悠闲地晒着太阳。\n“养牛还是要点投入的，轻易不敢下决心。”村党总支书记张海民回忆起几年前的决定，“扶持资金给了我很大信心。”\n2018年，黄酒馆村两委班子成员以“村社合一”模式创办了养殖合作社，整合扶持壮大村级集体经济奖补资金200万元，村党员干部带头入股资金200万元，农民入股资金160万元，开始发展肉牛产业。\n如今，黄酒馆村班子强了、债务没了，存款达200多万元，村集体经济年收入达70万元，农民年人均纯收入3万多元。\n2016年至2018年，辽宁省每年确定200个试点村，每村投入扶持资金200万元发展集体经济。由于试点效果突出，2019年，辽宁省开展“集体经济千村示范”建设，每年在中央财政奖补资金基础上，省本级拿出3亿元，择优扶持约1000个村发展集体经济，每村补助资金总额不低于50万元。2021年起，又将财政扶持村补助标准提高到不低于100万元，示范推动各地加大资金、政策支持力度。近年来，辽宁省累计投入24.35亿元，共扶持村发展集体经济项目3620个。\n“扶持资金要发挥示范作用，要用好，也要管好。”省委组织部有关负责人说。省级层面对扶持项目推进落实情况实行动态监督和档案化管理，每年对2019年以来全省集体经济扶持项目过一次“筛子”，重点看资金是否拨付到位、项目建成是否实施验收、项目是否纳入“三资”管理等情况，“发现问题绝不含糊，逐一列出清单，制定整改措施，确保集体经济项目规范运行，发挥示范带动作用。”"
  },
  {
    "title": "锤炼对党忠诚的政治品质（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-19.htm",
    "date": "2023-07-11",
    "content": "对党忠诚，是共产党人首要的政治品质。习近平总书记近日对党的建设和组织工作作出重要指示强调，党的建设和组织工作要“以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命”。\n从革命战争年代“砍头不要紧，只要主义真”的无畏，“生是为中国，死是为中国”的凛然，到新时代，脱贫攻坚战场上啃硬骨头，疫情防控一线冲锋陷阵……中国共产党一路走来，靠的就是千千万万共产党员前赴后继、忠诚奉献。强国建设、民族复兴的新征程上，推进前无古人的开创性事业，尤其需要党员、干部把对党忠诚作为政治上的“定海神针”，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁。\n在坚定理想信念中砥砺忠诚。忠诚不是自然而然产生的，对党要有朴素的情感，更要有理性的自觉。这份自觉，来自对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。以主题教育为契机，党员、干部要全面、系统、深入学习习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实筑牢信仰之基、补足精神之钙、把稳思想之舵。做到虔诚而执着、至信而深厚，方能在面对风险挑战、艰难险阻甚至惊涛骇浪时，将忠诚化作“乱云飞渡仍从容”的定力、“越是艰险越向前”的精神和“踏平坎坷成大道”的本领。\n在严守纪法规矩中淬炼忠诚。守纪律、讲规矩是考验党员、干部对党忠诚的试金石。每一名党员从面向党旗宣誓“对党忠诚”“永不叛党”的那一刻起，就应牢记自己的第一身份是共产党员、第一职责是为党工作。做到对党绝对忠诚，就要牢固树立纪律意识和规矩意识，特别是要严守政治纪律和政治规矩，做政治上的明白人、老实人；要经常对照党章党规党纪，检视自己的理想信念和思想言行，不断掸去思想上的灰尘；坚持廉洁自律，守住做人、处事、用权、交友底线，正心明道、怀德自重，始终把党和人民放在心中最高位置，做一心为公、一身正气、一尘不染的人。\n在主动担当作为中践行忠诚。对党忠诚是具体的、实践的，体现在党员、干部贯彻落实党中央决策部署的行动上，履职尽责、做好本职工作的实效上。小小一枚党员徽章，佩戴在共产党员的胸前，重若千钧：戍边官兵风雪严寒中日复一日的坚守，科研人员争分夺秒、夜以继日的攻关探索，社区工作者走街串巷、默默奉献的为民情怀……该做的事，知重负重、攻坚克难；该负的责，挺身而出、冲锋在前。表里如一、知行合一的忠诚，要落实在勇于担苦、担难、担重、担险的实践中，真正做到为党分忧、为国尽责、为民奉献。\n新征程上，广大党员、干部以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，以真心爱党、时刻忧党、坚定护党、全力兴党的实际行动诠释对党绝对忠诚，定能创造无愧于党、无愧于人民、无愧于时代的业绩。"
  },
  {
    "title": "山东省青州市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-19.htm",
    "date": "2023-07-11",
    "content": "“这一套组合拳下来，让新入职的社区工作人员知道干什么、怎么干，让他们到岗就能履职！”山东青州市松林院社区党委书记郑文礼说。针对新入职社区工作者工作经验不足、群众工作方法欠缺等问题，青州市建立社区工作者队伍“选育用管励”全流程跟踪培养体系，从基础队伍抓起，强素质、优服务，提升基层治理质效。\n青州优选8名经验丰富、群众认可的社区党组织书记作为培训导师，对220名新入职社区工作者开展全员培训，提升社区工作基本业务素质能力。教学包括专题党课、案例教学、一对一演练等方式，围绕的都是政策解答、代办服务、矛盾化解等基层常见问题。培训紧贴工作实际，“学到的都是与群众打交道的本领和解决问题的干货。”学员们表示。\n青州还实施“全科社工”培育计划，坚持“让第一线的来讲、讲给第一线的听”，量身定制“一人一师”传帮带培养计划。各级传帮带责任人手把手教、面对面讲，围绕基层党建、社区治理、信访处置等重点任务，让学员在学中干、干中学，提升处理实际问题和应对复杂情况的能力。\n如何检验学习成果？青州开展社区工作知识“每月一考”“每季一评”活动，定期对社区工作者进行知识测试、考核评价；开展实战演练活动，聚焦突发事件应急处置、消防安全、矛盾纠纷调解等进行模拟演练，提升应急处突能力。"
  },
  {
    "title": "“让村民共享产业发展成果”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_4-19.htm",
    "date": "2023-07-11",
    "content": "走进湖北竹溪县龙坝镇肖家边村，柏油路直达户院，特色民居随湾就势，竹溪河流水潺潺，一片生机勃勃的景象。\n过去村子可不是这般美好，随处可见烂石头、破瓦块，村集体收入微薄，干群关系紧张。\n“村子旧貌换新颜，得益于‘共同缔造’活动。”村党支部书记徐远明说，肖家边村作为全省“美好环境与幸福生活共同缔造”活动试点村，在村居环境改造、产业发展、基层治理过程中，在党组织的领导下，充分发挥群众主体作用，实现了村居美、产业兴、邻里睦、全村安。\n“房子住着好好的，为啥要改造？”“一动就是钱，改造的钱从哪儿来？”……2021年7月，肖家边村两委召开“共同缔造”试点院坝会，抛出村居改造计划。讨论很激烈，一次碰撞拿不出共同意见，那就多沟通几次。村两委多次组织院坝会，干部逐户上门做工作，最终有9户成为首批改造户。\n村民徐振曾有3间土坯瓦房，因常年在外务工，房子门前杂草丛生。2021年8月，徐振回村拆掉老屋建新房。2022年5月，两层楼建成，7个房间，前庭后院面貌一新。\n“村容村貌焕然一新，日子也越来越好。”徐振翻出老屋和新房的照片。由于房间大部分闲置，徐振将5个房间交由肖家边村运营管理公司，打造成民宿。\n改造后的房子扮靓村庄，竹溪河河堤加宽了，村中心地带一处裸露岩壁变身山水壁画……“村民各显其能、共建家园。”徐远明说，在人居环境美化中，村民自发拿出旧石磨、瓦罐、犁耙等物件，装扮步道和庭院，义务投工参与建设。截至目前，累计投入村居改造资金700多万元。\n生活环境变美好了，腰包也得鼓起来。做什么？还是大伙儿一起商量。\n村里有块40多亩、撂荒多年的河滩地，村集体从20余户村民手中流转过来。这块地做什么用，村两委把决定权交给群众。去年10月，村两委组织召开院坝会，最终大部分村民同意种羊肚菌。\n说干就干。去年11月，村集体投入50万元建成羊肚菌基地，并聘请专业技术员负责指导种植。“荒了啥也没有，流转了还有钱。”61岁的罗克旺，有1亩河滩地，土地流转后他和老伴在羊肚菌基地务工，5个月务工费加分红，挣了1万多元。除了种植羊肚菌，村里还建成200亩菌菇基地、400亩蔬菜基地等，吸纳村民在家门口务工。\n“成立村运营管理公司，把村集体资产、山场资源等纳入，招募合伙人经营，让村民共享产业发展成果。”徐远明说。去年以来，村集体造册支付给村民各项务工工钱近400万元，今年村集体经济收入将突破100万元。"
  },
  {
    "title": "合力铸就新时代文学高峰（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_1-20.htm",
    "date": "2023-07-11",
    "content": "党的十八大以来，文艺界呈现可喜变化，文艺创作取得丰硕成果，新时代文艺成为社会关注热点。本版推出“坚持‘两创’·关注新时代文艺”专栏，约请优秀作家、优秀艺术家、艺术创作者、评论家、翻译家等从不同角度探讨文艺新现象新趋势，总结有益经验启示，为繁荣发展文艺事业建言献策。\n——编  者\n\n核心阅读\n随着全社会文化自信的增强，越来越多作家艺术家认识到博大精深的中华文明是当代中国文艺的根基，是文艺创新的宝藏。年轻一代作家开始积极主动地深入中华优秀传统文化的“宝山”\n深入生活、扎根人民，既是态度问题，也是能力问题。今天的写作，不仅需要“十年磨一剑”的定力，也需要作家下大力气、下大功夫去深入研究这个时代、研究我们的人民，提炼生活、穿透生活，读懂社会、读透社会\n时代抵达的地方，思想和文学应该抵达；而思想和文学抵达的地方，出版也必须抵达。只有把文学事业的各方面力量充分发挥出来，才能不断开创文学新境界，铸就新时代文学高峰\n\n习近平总书记在文艺工作座谈会上的重要讲话中指出：“衡量一个时代的文艺成就最终要看作品。推动文艺繁荣发展，最根本的是要创作生产出无愧于我们这个伟大民族、伟大时代的优秀作品。”新时代文学与新时代洪波奔涌的生动实践、丰富多彩的人民生活相伴同行，呈现异彩纷呈的景象。创作生产更多与伟大时代相匹配、满足人民群众更高审美需求的高质量文学作品，是时代的热切期盼。\n近年来，围绕创作生产优秀作品这一中心环节，面向铸就新时代文学高峰这一宏伟目标，出现了以中国作协“新时代山乡巨变创作计划”“新时代文学攀登计划”为代表的许多新举措新探索，旨在调动多方力量，从作家创作、编辑出版、宣传推广、成果转化、对外译介等多方面促进精品力作的涌现。这些举措探索的成效还有待时间检验，但它们引发的关注和思考将不断丰富我们对文学高峰的理解与认识。\n中华优秀传统文化是新时代文学取之不尽的矿藏宝山\n6月2日，习近平总书记出席文化传承发展座谈会并发表重要讲话，强调在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。重要讲话为文学艺术界赓续中华文脉、从博大深厚的文化宝库中寻找创作灵感指明了方向。\n这些年，随着全社会文化自信的增强，越来越多作家艺术家认识到博大精深的中华文明是当代中国文艺的根基，是文艺创新的宝藏。年轻一代作家开始积极主动地深入中华优秀传统文化的“宝山”。作家葛亮先后创作了《北鸢》《燕食记》等与家国情怀、民族文化密切相关的长篇小说。作家徐则臣的《北上》以京杭大运河为书写对象，借一条大河的新生写民族的顽强奋进，让读者看到“一条河活起来，一段历史就有了逆流而上的可能”。\n当然，进入“宝山”与满载而归并不存在必然联系，重要的是对中华优秀传统文化进行创造性转化、创新性发展。这就要求作家全身心浸润到传统文化的内核之中，把握其精髓，并且能够与新时代的生活节奏与审美风尚完美融合。在这一点上，艺术领域里国风国潮的创新创造对新时代文学有借鉴意义。朱秀海长篇小说《远去的白马》，就体现了作家对传统文化与其审美资源的当代转化。作家在作品中巧妙融入中国文学史上书写白马的名篇，写出了相关英雄人物的儒雅之气，更重要的是借奔驰不息、视死如归的白马彰显主人公的革命情怀。古老的比兴手法在新时代文学的英雄书写中焕发了新意。\n人民生活是新时代文学激荡人心的源头活水\n经典长篇小说《平凡的世界》面世30余年，现在每年的销量还在300万册左右。其强大的生命力和影响力源自哪里？对此，路遥的创作谈《早晨从中午开始》堪称现实主义创作的教科书，值得每一位写作者潜心细读。\n为了创作《平凡的世界》，路遥以惊人的毅力读完1975—1985十余年间的《人民日报》《光明日报》《参考消息》等报纸，提着一个装满书籍资料的大箱子到处奔波。他说：“在占有具体生活方面，我是十分贪婪的。我知道占有的生活越充分，表现生活就越自信，自由度也就会越大”。在路遥体验生活的小本子上，详细记录着陕西某高校食堂的饭菜价格，记录着某水文站的水情数据。《平凡的世界》之所以长盛不衰，成为影响万千青年的经典，背后的诀窍就在这里。\n深入生活、扎根人民才能写出好作品，这已经成为当代作家的共识。深入生活、扎根人民，不能是蜻蜓点水，“叶上初阳干宿雨”，很快不留痕迹。作家只有如盐入水一样化入生活，才能写出丰富的生活纹理与复杂的人物内心，写出人物与历史的细密纠葛。《宝水》是作家乔叶书写新农村建设和乡村振兴的一部长篇小说。为写这部作品，作家构思七八年，大的思路变动了三四次，易稿足有十来回。她既广泛地“跑村”，了解面上的广度，也有针对性地“泡村”，追求点上的深度。在与村庄人物和生活贴心贴肺、声气相通之后，才有写作的熟稔与从容，才能把浓烈的情感投射到细致的描写中。\n头顶矿灯、掘进前行的作家刘庆邦，书写了许多精彩的矿工生活小说。他将作家比作蜜蜂，认为“蜜蜂只有飞到野外，飞到百花丛中，在很多花朵中进进出出，才能酿出蜂蜜和王浆”。他还将作家比作树：“只有把根须深深扎进土地里，一年四季不断从土地里汲取营养，才能保证每年都开花、结果。”说到底，提升创作的办法就是飞出去和扎下根，持续从生活和人民群众中汲取创作养分。刘庆邦能够持续不断地保持写作的激情与活力，与他对待生活的激情与活力是一致的。\n诚如刘庆邦所言，深入生活、扎根人民，既是态度问题，也是能力问题。相较于路遥的时代，我们的社会结构与生活节奏等都发生了很大变化。今天的写作，不仅需要“十年磨一剑”的定力，也需要作家下大力气、下大功夫去深入研究这个时代、研究我们的人民，提炼生活、穿透生活，读懂社会、读透社会。只有主动融入时代主旋律与人民生活的洪流，才能真正肩负起我们的文学责任。\n发挥编辑的力量，助推文学从高原向高峰迈进\n一部部精品力作固然是作家呕心沥血的创作成果，其面世与传播往往也凝结着编辑的专业奉献。长篇小说《人世间》的策划编辑李师东回忆，自拿到小说第一部起，编辑就和作家梁晓声密切互动，作家写作与编辑工作有条不紊地并行推进。“《人世间》从上世纪70年代初写起，涉及许多社会生活细节。‘三八红旗手’的说法是哪年有的，我们要查资料；《悲惨世界》在当时出过几卷，我们要去核实。”正是凭借作家与编辑之间深度、高效、充满信任的合作，才有后来优异的出版成绩。徐则臣《北上》的创意构思来自他与编辑的聊天。写作过程中，编辑与作家不仅一起研读史料，而且一起沿着运河做田野调查。从这些事例中，可以清晰看到编辑的力量对文学精品的促进作用。\n文学精品的诞生是合力的结果。新时代文学编辑与出版人理应继承前辈编辑的敬业精神，以更加高超的编辑水平与作家一道丰富主题、完善文本，实现文学价值的增值，推动当代文学从高原向高峰迈进。这考验着一个文学编辑对时代的领悟力、对生活的观察力，与文本“零距离”的细读研判能力，与作者以文会友、同行共进的能力，以及最重要的，终身践行、须臾都不放松的学习能力。唯有如此，才能合力推出一部部反映这个时代的杰出作品。\n文学是对人类审美经验独具个性的表达与书写，反映一个民族文化创造的活力。唐诗、宋词、元曲、明清小说，一代有一代的文学标识，表现了所处时代的文化原创力。时代抵达的地方，思想和文学应该抵达；而思想和文学抵达的地方，出版也必须抵达。只有把文学事业的各方面力量充分发挥出来，才能不断开创文学新境界，铸就新时代文学高峰。\n（作者为北京十月文艺出版社总编辑）"
  },
  {
    "title": "用童心和童真拥抱世界（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_2-20.htm",
    "date": "2023-07-11",
    "content": "叙述虽简洁，却看得见颜色，品得出滋味。这些作品里，人物有形象，故事有细节，思想有意味。\n\n铁扬有两支笔，一支笔画画，一支笔写诗。他的画和文有一个共同特点，那就是简洁、清新、舒缓，让人心旷神怡。\n铁扬的水墨画，有一种质朴的明艳；他的水彩画和油画，有一种明艳的质朴。无论人物、山水、花草、树木、庄稼，都因无拘无束的写意、多姿多彩的斑斓，有一种强烈的视觉冲击力。最见功力的是，作品的色彩再明艳，视觉冲击力再震撼，线条都是那样的简洁流畅，构图都是那样的舒爽和恰到好处。\n很早的时候，我就读过铁扬散文集《母亲的大碗》，光书名，就让我赞叹。母亲那个只有自己过生日才拿出来的大碗，装满了她的勤劳贤惠，装满了家庭的温馨温情，也装满了时代的过往烟云。作者对母亲的爱与敬、痛与悔，有一种表面波澜不惊、深处波涛奔涌的力量。在《母亲的大碗》这部散文集里，我读到的是人间烟火，是温暖与情意。\n在刚刚出版的散文随笔集《大暑记事》和中短篇小说集《美的故事》里，我依然读到了这珍贵的人间烟火、温暖与情意。\n血脉相连的亲人、相识相知的朋友、偶然邂逅的路人，在铁扬的笔下化作一幅幅人间图卷。《大纪家胡同123号》中的那些邻居，《那时我在“中戏”》中的院长、老师和同学，还有团子姐、马海旗、秀姑、菊菊、西芹、二丫头等人物的生活日常和人生流年，都以各自不同的生命底色，点染出色彩斑斓的世道人心。\n铁扬写人，举重若轻。寥寥几笔，就让人物的面貌、性格和情感跃然纸上。《铁匠山》里，当“我”问二丫头铁匠山画得像不像时，二丫头说太像了，铁打一样的稳重。就这一句话，不但道出了“我”对一个山村姑娘艺术灵气的赞叹，也点出了好的艺术作品所具备的气质。在《为我烧炕的女孩》里，烧炕的西芹指着她认为第一好的画对“我”说：“能上去，上去再……再看水”时，也是不显山不露水地赞叹了西芹的艺术感受力，道出了艺术“联想”和“留白”的秘密。文学作品，更多的时候，需要这样的“四两拨千斤”。\n对人的描写，铁扬更是满怀深情。无论是亲人、朋友，还是路人、过客，作者都抱着善意和宽容。因此，他的作品是温暖的，描述艰辛都是云淡风轻，困苦中都有光亮。比如《卖画记》里，对那个冒充自己学生求画的人，作者也没有苛责。而对作家、画家同行的描写，也表达出发自内心的尊重和喜爱，发自内心的欣赏和喝彩。这是做人的品质，也是为文的品质。\n铁扬文风简洁、质朴、纯粹，就像白描和工笔画。简洁的线条里，有精致的构思、和谐的图案。他的句式长短自如，起伏自如，错落自如，像聊家常，极具亲和力和黏合度。既接地气，又有着飘逸和清新的灵气，给人以心旷神怡的审美享受。\n叙述虽简洁，却看得见颜色，品得出滋味。这些作品里，人物有形象，故事有细节，思想有意味。正如他手中的那支画笔，狼毫是软的，笔墨是软的，落在洁白的宣纸上，却是一个又一个世界，是饱满，是诗意，是力量。在《面对石头》《馒头是文化》《莫奈的湖》等这些关于风物和艺术的文章里，作者的思考，闪烁着质朴而闪亮的光泽。《面对石头》一文中，作者对石头的神思妙想让人赞叹。石匠对石头的点化，石碑对历史的镌刻，各种石器对人类生活的观照，都赋予静默的石头以鲜活的生命。特别是人在用石头创造作品时，成功在于人对石头的尊重，败笔在于人对石头的轻慢，人的“石格”和石的“人格”，都在对石头的创造中得到体现。\n铁扬的作品之所以温润、诗意、隽永，在于他有一颗不曾衰老的童心，有一种生气盎然的童真。他用童心和童真拥抱这个世界。"
  },
  {
    "title": "启迪智慧  舒展心灵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/11/nw.D110000renmrb_20230711_3-20.htm",
    "date": "2023-07-11",
    "content": "科幻作品能把人带入一个超越现实的新奇世界。在那里，孩子们充满兴趣地体会生命进化的漫长，感悟宇宙的寂静与广漠，思考科学技术与人类文明的未来。阅读科幻作品，能保护和激发孩子的好奇心和求知欲，也让孩子在阅读中感受语言之美和文化之美。《超侠恐小龙》就是这样一部作品。\n对于超出当前科学解释范围的未知领域，孩子们往往有着更为敏锐的感知力和想象力。因此，许多科幻作品把少年儿童描写成影响人类命运走向的角色，孩子被寄寓了传承创新人类文明的希望。《超侠恐小龙》的主角恐小龙便是一个“困难突破者”。在故事中的未来世界，科技飞速发展之后又失落在各地，小主人公和他的伙伴们结伴而行，在寻找失落科技的过程中展开冒险之旅，一路惩恶扬善，以智慧和勇气战胜各种困难和挑战。\n故事里，小主人公不仅见识了传说中“来自远古”的高科技，学到许多科学知识，还走近悠久的传统文化，这些经历使他成长为一个本领高强、心灵强大的小男子汉。他顽强坚毅的品质和克服困难的勇气智慧，带给小读者积极向上的引导。作品的情节设置在儿童充满兴趣的领域，以贴合儿童心灵世界的语言为小读者讲述主人公的科幻冒险旅程。在阅读过程中，小读者跟随恐小龙一起探索前沿科技的奥秘，感悟科幻世界的运行法则，脑海里开始构建一个更为宏观的想象世界。\n在创作上，这部作品有两个比较突出的特点。其一，它将绮丽精妙、天马行空的科学幻想与中国传统文化相结合。书中除了科学知识，还涉及先秦哲人的思想智慧。传统文化与科学技术在未来能碰撞出怎样的火花？这部作品为我们进行了推演，描绘出许多可能的未来图景。在硬核科幻基础上，作品展现出视野的宽阔和思考的纵深，让孩子们生发对中华优秀传统文化的热爱和尊重。其二，本书创作体现了儿童本位的原则，通过孩子的视角看待世界，在幽默中寄寓温情与感动，在“异想天开”中又蕴含科学的趣味和深刻的哲思，能够打开小读者的心灵，让天真的童心在阅读中得到舒展。\n孩子的可能性是无限的。激发他们的创造力，不仅需要科学，更需要文化。科幻文学不是教科书，但它能够通过具有想象力的神奇故事，培养少年儿童对科学的向往，对文化的热爱。这种向往和热爱，是孩子们茁壮成长的不竭动力。在充满想象与希望的世界里，恐小龙将带领读者们展开一次奇妙的冒险之旅。让我们跟随小主人公，一起探索未知的科学奥秘，感受传统文化的魅力，共同创造一个更加美好的未来。\n（作者为科幻作家）"
  }
]