[
  {
    "title": "习近平向2023中关村论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-01.htm",
    "date": "2023-05-26",
    "content": "新华社北京5月25日电  5月25日，国家主席习近平向2023中关村论坛致贺信。\n习近平指出，当前，新一轮科技革命和产业变革深入发展，人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享。中国坚定奉行互利共赢的开放战略，愿同世界各国一道，携手促进科技创新，推动科学技术更好造福各国人民。\n习近平强调，北京要充分发挥教育、科技、人才优势，协同推进科技创新和制度创新，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列。\n2023中关村论坛由科技部、国家发展改革委、工业和信息化部、国务院国资委、中国科学院、中国工程院、中国科协、北京市政府共同主办，25日在北京开幕，主题为“开放合作·共享未来”。"
  },
  {
    "title": "为“一国两制”在澳门的成功实践作出新的贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-01.htm",
    "date": "2023-05-26",
    "content": "国家主席习近平5月23日给参与“澳门科学一号”卫星研制的澳门科技大学师生代表回信，对他们予以亲切勉励。习近平主席的回信，在澳门科技大学等澳门高校师生、澳门科技工作者以及澳门社会各界中引发热烈反响。大家表示，要继续传承爱国爱澳的优良传统，积极融入国家发展大局，积极参与粤港澳大湾区建设，助力澳门经济适度多元发展，为“一国两制”在澳门的成功实践作出新的贡献。\n“沉浸在卫星发射成功的激动中，我们收到了习近平主席的回信，内心充满喜悦和力量。”澳门科技大学月球与行星科学国家重点实验室副主任张小平说，作为参与卫星研制相关工作的一员，将按照习近平主席回信的要求，更加坚定投入航天事业，为国家和澳门特区建设贡献自己的力量。\n“澳门高等教育界同仁一定更加努力工作，创造更多科技成果，不辜负习近平主席的殷切期望。”澳门科技大学副校长、澳门高等教育发展促进会理事长庞川表示，国家的发展给澳门的科技进步提供了无比广阔的空间。未来澳门的科学研究要紧跟国家战略，紧贴国家所需，积极融入国家发展大局，积极参与粤港澳大湾区建设，为国家发展和特区进步作出更大贡献。\n“习近平主席的回信让澳门教育界深受鼓舞，极大增强了我们培养国家发展所需的科技人才的信心和决心。”澳门中华教育会理事长郑洪光表示，澳门教育界要把习近平主席的回信精神转化为实际行动，在现有良好的科技教育基础上，以创新为抓手，从小培养青少年学生的科学精神、科学素养和创新思维；深化澳门与内地科技教育合作，推动澳门青少年传承爱国爱澳优良传统，支持澳门青年在科技创新领域上成长、成才、成功，助力科技强国和中国式现代化建设。\n全国政协委员、澳门旅游学院院长黄竹君表示，澳门特区教育部门及教育界多年来积极推动科技教育和科普工作，澳门学生近年在各种能力评估、比赛项目中屡获佳绩。澳门旅游学院在粤港澳大湾区设立合作中心、培训基地，大力推动澳门学生到内地交流学习，促进青年建立友谊、加强合作。今后，学院将继续大力推动爱国爱澳教育，培养肯担当、有作为的优秀人才，为澳门实现更大更好发展贡献青春力量。\n澳门中华学生联合总会会员大会主席杨炜轩表示，在习近平主席和中央政府的高度重视及大力支持下，期待特区政府及社会各界在资源投入、人才培养、合作研发、应用实践等方面进一步推动澳门科技产业发展，为有志于投身科技领域的澳门青年提供更为广阔的发展空间。澳学联将牢记习近平主席的嘱托，持续凝聚爱国爱澳青年力量，培养更多青年科技人才。\n“习近平主席的回信振奋人心、催人奋进，进一步激发了澳门科技人才融入国家发展的积极性，增强了澳门青年投身国家科技事业的信心和决心。”全国政协委员、澳门青年联合会会长罗奕龙说，澳青联将积极融入国家发展大局，持续推进培养爱国爱澳青年科技人才，为建设科技强国贡献澳门青年力量。\n澳门街坊总会理事长陈家良表示，习近平主席的回信情真意切，字里行间饱含着对澳门科技和教育工作等各项事业的深切关怀，充分体现了中央对澳门的关心支持。街坊总会将助力培养爱国爱澳人才，紧抓粤港澳大湾区、横琴粤澳深度合作区建设机遇，积极融入国家发展大局，促进澳门经济适度多元发展。\n全国人大代表、澳门科学技术协进会会长崔世平表示，有赖于国家在过去20多年的大力支持，澳门特区4个国家重点实验室面向世界科技前沿的实力不断增强。希望澳门各领域专业人士、科技工作者都以此为契机，深入了解并服务国家所需，不辜负习近平主席的殷切期望。\n澳门公务专业人员协会会员大会主席陶永强表示，将引导专业领域公务人员进一步强化科技创新意识，完善科技创新政策配套，加强青少年科技人才教育培养，切实提高澳门科技创新实力，推动科研院校更加积极参与粤港澳大湾区国际科创中心建设，打造特区在融入国家发展大局中的崭新名片。\n全国政协委员、澳门工联总会副会长林伦伟表示，科技和教育是促进社会发展的强大动力，青年和人才是澳门未来发展的关键，特区政府和社会各界应加大相关领域政策与资源投入力度，更加重视青年人才培养，更加支持教育发展和科技创新，激发澳门青年爱国热情与报国担当，积极投身兴澳建澳和科技强国建设。"
  },
  {
    "title": "推动科学技术更好造福各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-01.htm",
    "date": "2023-05-26",
    "content": "“人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享”“持续推进中关村先行先试改革，进一步加快世界领先科技园区建设”……\n5月25日，国家主席习近平向2023中关村论坛致贺信。习近平主席的贺信引发与会人士和社会各界热烈反响，大家表示一定要在习近平主席贺信精神的指引下，同世界各国一道，携手促进科技创新，推动科学技术更好造福各国人民。\n“人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享”\n习近平主席在贺信中指出，当前，新一轮科技革命和产业变革深入发展，人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享。\n世界百年未有之大变局加速演进，世界经济复苏面临严峻挑战，创新发展、合作共赢是大势所趋。\n“习近平主席的贺信充分体现了对当今世界科技创新发展大势的深刻洞悉。”在开幕式现场聆听了贺信，国家区块链技术创新中心主任董进十分振奋。他表示，中关村论坛将展示中国科技创新最新成果，让世界了解创新开放的中国。与会嘉宾通过论坛深入研讨、充分交流，将有利于促进各国共享全球创新思想和发展理念。\n“科技成果应该造福全人类，而不应成为埋在山洞里的宝藏。”全国工商联副主席、奇安信集团董事长齐向东对贺信中提到的“国际合作和开放共享”深有感触，“习近平主席的贺信内涵丰富、寓意深刻，科技创新只有开放合作，道路才能越走越宽。”\n中国科协副主席、华中科技大学校长尤政院士表示，习近平主席的贺信再次强调了“合作”之于创新的重要性，这为我们进一步通过科技创新共同探索解决重要全球性问题提供了途径和方法。我们将肩扛“国家责”，用好和平、发展、合作、共赢的“金钥匙”。\n科技部有关负责人表示，我们将以习近平主席的贺信精神为指引，构建起与高水平科技自立自强要求相适应的国家创新体系，有效发挥科技创新对国家发展和安全的支撑引领作用，最大限度提升创新效能，以科技强国建设支撑中国式现代化加速实现。\n“携手促进科技创新，推动科学技术更好造福各国人民”\n习近平主席在贺信中指出，中国坚定奉行互利共赢的开放战略，愿同世界各国一道，携手促进科技创新，推动科学技术更好造福各国人民。\n近年来，中国坚持融入全球科技创新网络，树立人类命运共同体意识，深入参与全球科技创新治理，主动发起全球性创新议题，成为全球创新版图中日益重要的一极。\n“习近平主席的贺信，为新时代科技创新事业指明了前进的方向，也对推进国际科技合作提出了更高要求。”中关村发展集团董事长赵长山表示，要以全球视野谋划和推动创新，积极融入全球科技创新网络，聚焦气候变化、人类健康等问题，加强同各国科研人员的联合研发。\n“创新能力是买不来的，只能自建。与此同时，我们也要坚持开放合作，与全球顶尖人工智能机构和组织通力协作，促进全球经济增长，应对共同挑战。”百度公司董事长兼首席执行官李彦宏表示，习近平主席的贺信更加坚定了我们在实现自身发展的同时惠及更多国家和人民的信念。\n从最初的“电子一条街”发展为中国创新发展的一面旗帜，中关村开创了改革开放史上的一段传奇。\n“中关村正努力打造世界领先科技园区和创新高地。”北京市科委、中关村管委会主任张继红表示，习近平主席的贺信让我们倍感振奋、备受鼓舞。中关村是中国第一个国家自主创新示范区，中关村论坛是面向全球科技创新交流合作的国家级平台。我们将不断提升论坛国际化、高端化、专业化水平，积极参与解决人类面临的重大挑战。\n“持续推进中关村先行先试改革，进一步加快世界领先科技园区建设”\n习近平主席在贺信中强调，北京要充分发挥教育、科技、人才优势，协同推进科技创新和制度创新，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列。\n2022年万人发明专利拥有量居全国第一，300多家跨国公司在中关村设立了地区总部和研发中心……多年来，北京市特别是中关村始终走在科技创新的前沿，开放合作格局不断完善。\n北京市有关负责人表示，北京将沿着贺信指引的方向，充分发挥教育、科技、人才优势，加快建设国际科技创新中心和高水平人才高地，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列，充分发挥排头兵作用。\n“作为中关村的发源地和中关村论坛永久会址所在地，海淀区是北京国际科技创新中心核心区，我们将牢记贺信精神，充分发挥中关村论坛国家级平台作用，增进共识、促进合作，使科技创新更好服务于各国人民对美好生活的向往，为推动世界科技发展作出积极贡献。”北京市海淀区委书记王合生说。\n（新华社北京5月25日电  记者陈芳、胡喆、温竞华、张漫子、吴文诩）"
  },
  {
    "title": "中共中央国务院印发《国家水网建设规划纲要》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-01.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  中共中央、国务院印发了《国家水网建设规划纲要》（以下简称《规划纲要》），并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《规划纲要》指出，国家水网是以自然河湖为基础、引调排水工程为通道、调蓄工程为结点、智慧调控为手段，集水资源优化配置、流域防洪减灾、水生态系统保护等功能于一体的综合体系。新中国成立以来，党领导人民开展了波澜壮阔的水利建设，建成了世界上规模最大、范围最广、受益人口最多的水利基础设施体系，为新时代构建国家水网奠定了重要基础。当前，我国踏上了全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，需要有坚实的水安全支撑和保障。\n《规划纲要》强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实“节水优先、空间均衡、系统治理、两手发力”的治水思路，坚持以人民为中心的发展思想，统筹发展和安全，以全面提升水安全保障能力为目标，坚持立足全局、保障民生，节水优先、空间均衡，人水和谐、绿色生态，系统谋划、风险管控，改革创新、两手发力的工作原则，加快构建“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网，实现经济效益、社会效益、生态效益、安全效益相统一，为全面建设社会主义现代化国家提供有力的水安全保障。到2035年，基本形成国家水网总体格局，构建与基本实现社会主义现代化相适应的国家水安全保障体系。\n《规划纲要》提出，要立足流域整体和水资源空间均衡，结合江河湖泊水系特点和水利基础设施布局，加快构建国家水网主骨架，畅通国家水网大动脉，建设骨干输排水通道，加强国家骨干网、省市县水网之间的衔接，推进互联互通、联调联供、协同防控，逐步形成国家水网“一张网”，促进水资源与人口经济布局相均衡，支撑经济社会高质量发展。\n《规划纲要》提出，要完善水资源配置和供水保障体系，聚焦国家发展战略和现代化建设目标，坚持节水优先、量水而行、开源节流并重，完善水资源配置格局，实现水资源互济联调，全面增强水资源总体调配能力。实施重大引调水工程建设，推进南水北调后续工程高质量发展。完善区域水资源配置体系，开展水源工程间、不同水资源配置工程间水系连通，新建一批节水型、生态型灌区，实施大中型灌区续建配套和现代化改造。推进水源调蓄工程建设，充分挖掘现有水源调蓄工程供水潜力，加快推进已列入规划的骨干水源工程建设，提升水资源调蓄能力。\n《规划纲要》强调，要完善流域防洪减灾体系，坚持人民至上、生命至上，遵循“两个坚持、三个转变”的防灾减灾救灾理念，以流域为单元构建由水库、河道及堤防、分蓄滞洪区组成的现代化防洪工程体系，进一步增强洪涝灾害防御能力。提高河道泄洪能力，以河道堤防达标提标建设和河道整治为重点，加快长江、黄河、淮河、海河、珠江、松花江、辽河及洞庭湖、鄱阳湖、太湖等大江大河大湖治理，保持河道畅通和河势稳定。增强洪水调蓄能力，加快实施一批流域控制性水库工程建设，努力争取流域洪水防控的主动权。确保分蓄洪区分蓄洪功能，优化调整蓄滞洪区布局，加快推进长江、黄河、淮河、海河等流域重要蓄滞洪区建设。提升洪水风险防控能力，科学提高防洪工程标准，增强全社会安全风险意识，提升流域防洪智能化水平，强化预报、预警、预演、预案四项措施。\n《规划纲要》指出，要完善河湖生态系统保护治理体系，牢固树立生态文明理念，坚持系统治理、综合治理、源头治理，加快复苏河湖生态环境，让河流恢复生命、流域重现生机。加强河湖生态保护治理，开展重点河湖、湿地生态补水，保障河湖生态流量，加强岸线功能分区管控。加快地下水超采综合治理，逐步实现采补平衡。推进水源涵养与水土保持，加强青藏高原“中华水塔”保护，以长江上中游、黄河上中游、东北黑土区、西南岩溶石漠化区、三峡和丹江口库区等为重点，综合防治水土流失。\n《规划纲要》指出，要推动国家水网高质量发展，统筹规划国家骨干网和省市县水网建设，坚持高标准、高水平，全面提升水安全保障能力和水平。推进安全发展，提升水安全保障标准，加强水安全风险防控。推动绿色发展，强化水资源承载能力刚性约束，建设生态水网工程。加快智慧发展，加强水网数字化建设，提升水网调度管理智能化水平，完善水网监测体系。统筹融合发展，加强国家骨干网和省级水网互联互通，有序推进省市县水网协同融合，加强水网与相关产业协同发展。完善体制机制，创新水网建设管理体制，健全水网良性运行机制。\n《规划纲要》强调，要加强党的领导，充分发挥党总揽全局、协调各方的领导核心作用，实行中央统筹、省负总责、市县抓落实的工作机制，确保如期完成目标任务。要加强组织实施，建立健全规划纲要实施协调推进机制，强化部门协同和上下联动，科学有序推动各级水网工程统筹规划、协同建设。要加强政策保障，细化完善配套政策，积极支持国家水网工程规划建设。要加强科技支撑，积极开展国家水网建设重大问题研究和关键技术攻关，提高水网基础研究和技术研发水平。"
  },
  {
    "title": "以学增智，提升实践能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-01.htm",
    "date": "2023-05-26",
    "content": "强化理论武装，深入开展调查研究，扑下身子、沉到一线接地气；突出问题导向，建立民生项目清单，着力解决人民群众急难愁盼问题……学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展，各地区各部门坚持学思用贯通、知信行统一，切实把学习成效转化为做好本职工作、推动事业发展的生动实践。\n为学之实，固在践履。习近平总书记在听取陕西省委和省政府工作汇报时对开展主题教育提出明确要求，对“以学增智”作出深刻阐释，强调“要提升实践能力”。奋进在充满光荣和梦想的新征程上，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，广大党员干部要把思想和行动统一到习近平总书记重要讲话精神上来，自觉践行习近平新时代中国特色社会主义思想，从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，解决经济社会发展和党的建设中存在的各种矛盾问题，防范化解重大风险，推动中国式现代化取得新进展新突破。\n理论的价值在于指导实践，实践性是马克思主义理论区别于其他理论的显著特征。党的十八大以来，从提出精准扶贫理念，推动中国减贫事业取得巨大成就，到提出全过程人民民主重大理念，有力保障人民当家作主；从把生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，让广袤中华大地天更蓝、山更绿、水更清，到提出以人民为中心的发展思想，实现人民生活全方位改善……习近平新时代中国特色社会主义思想坚持马克思主义科学性和实践性的有机统一，深刻回答了新时代党和国家发展面临的一系列重大理论和现实问题，贯穿着强烈的问题意识、鲜明的实践导向。正是在这一思想的科学指引下，我们党团结带领亿万人民攻克了一个个看似不可攻克的难关险阻，创造了一个个令人刮目相看的人间奇迹。坚持以学增智、提升实践能力，就要发扬理论联系实际的优良学风，全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，真切感悟科学理论的真理力量和实践伟力，把这一思想变成改造主观世界和客观世界的强大思想武器。\n绳短不能汲深井，浅水难以负大舟。党和国家事业越发展，对领导干部的能力要求就越高。习近平总书记强调：“中国式现代化是前无古人的开创性事业，需要我们探索创新。这对各级党组织和领导干部的素质能力提出了新的更高要求，对我们的精神状态、作风形象提出了新的更高要求。”只有学懂弄通做实习近平新时代中国特色社会主义思想，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，才能创造经得起历史和人民检验的实绩。坚持以学增智、提升实践能力，就要紧紧围绕新时代新征程党的中心任务，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以新气象新作为推动高质量发展取得新成效，依靠顽强斗争打开事业发展新天地。\n领导干部的专业化水平，是党领导发展能力和水平的重要支撑。现在，我国发展领域不断拓宽、分工日趋复杂、形态更加高级、国际国内联动更加紧密，对党领导发展的能力和水平提出了更高要求。无论是分析形势还是作出决策，无论是破解发展难题还是解决涉及群众利益的问题，都需要专业思维、专业素养、专业方法。没有金刚钻，揽不了瓷器活。坚持以学增智、提升实践能力，就要深入学习贯彻习近平新时代中国特色社会主义思想，及时填知识空白、补素质短板、强能力弱项，不断提高专业化水平。广大党员干部要以时不我待的精神，抓紧学习掌握各方面知识，特别是要提高把握新发展阶段、贯彻新发展理念、构建新发展格局的政治能力、战略眼光、专业水平，努力成为所在工作领域的行家里手，使各项工作更好体现时代性、把握规律性、富于创造性。\n“我们的干部要上进，我们的党要上进，我们的国家要上进，我们的民族要上进，就必须大兴学习之风，坚持学习、学习、再学习，坚持实践、实践、再实践。”以主题教育为契机，从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，把所学所悟转化为解决各种复杂问题、应对各种风险挑战的能力，转化为锐意进取、担当有为的精神状态，转化为奋进新征程、建功新时代的务实行动，就一定能够在推进中国式现代化的伟大实践中书写新辉煌、创造新业绩。"
  },
  {
    "title": "丁薛祥出席2023中关村论坛开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-01.htm",
    "date": "2023-05-26",
    "content": "新华社北京5月25日电  5月25日晚，2023中关村论坛在京开幕。中共中央政治局委员、北京市委书记尹力在开幕式上宣读了习近平主席的贺信。中共中央政治局常委、国务院副总理丁薛祥出席开幕式并致辞。\n丁薛祥指出，习近平主席专门发来贺信，充分体现了对科技创新和国际合作的高度重视。新时代十年，中国把科技创新摆在国家发展全局的核心地位，推动科技事业发展取得显著成就，进入创新型国家行列。\n丁薛祥强调，中国将坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加快实施创新驱动发展战略，为经济社会高质量发展提供有力支撑。完善科技创新体系，优化配置创新资源，加强科技基础能力建设，提升国家创新体系整体效能。坚持目标导向和自由探索相结合，加强基础研究，集聚力量进行科技攻关，全面增强创新能力。推动企业主导的产学研深度融合，加大企业创新支持力度，提高科技成果转化水平，加快建设现代化产业体系。深化科技体制改革，加大多元化科技投入，加强知识产权法治保障，形成支持创新的基础制度，激发各类人才创新创业活力。中国支持北京在基础研究、技术攻关、成果转化和产业化等方面继续走在全国前列，支持中关村加快建设世界领先的科技园区。\n丁薛祥表示，中国愿积极参与全球创新合作，同世界各国共享创新发展成果。他提出三点倡议：一是完善全球创新治理，发挥国际组织和多边机制作用，携手打造开放、公平、公正、非歧视的科技发展环境。二是促进全方位国际科技合作，加强各国政府间、科技界、产业界的交流互动，推动人才、技术、资本、数据等要素顺畅流动。三是加强全球性问题研究合作，支持各国科研人员开展联合研究开发，共同推出促进全球可持续发展的研究成果。\n开幕式后，丁薛祥巡视2023中关村论坛前沿技术展，与科技人员进行交流。\n国内外科技人员、企业负责人、政府官员和国际组织代表等约1000人用线上线下相结合的方式参加了开幕式。"
  },
  {
    "title": "农家账里的乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_7-01.htm",
    "date": "2023-05-26",
    "content": "全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。\n新时代新征程，沿着乡村振兴的道路继续往前走，推进农业现代化有什么好方法？让生活越来越美好，农民有哪些新期盼？\n前不久，记者赴河北省滦平县付营子镇头道河村蹲点调研。\n滦平县位于河北省东北部，隶属承德市。付营子镇东距承德市区30公里，西距滦平县城50公里。头道河村为付营子镇政府所在地，辖区面积17.6平方公里，有3个自然村、490多户、1700多人，国道112线、101线在村内交会。\n同村民们谈心，采访村镇干部，一起细算这些年的收入账、支出账和振兴账，从一家一户的账本感受农业农村的深刻变化，从一村一镇的变迁感知全面推进乡村振兴的心气底气。\n收入账——\n“销售收入一年比一年高，早先一天挣100多块钱，现在一天能挣四五百块钱”\n“突突突，突突突……”拖拉机翻开土浪。\n跳下拖拉机，58岁的王德印冲记者招手：“来啦？地翻得差不多了，天气再暖和些就能把苍术苗种下去。”\n“我们这儿山地多、水质好，种植的中药材特别受市场认可，苍术能卖到60多元一斤。”王德印说，今年他和4名村民一起承包了120亩土地种植苍术。\n近年来，头道河村利用生态环境和土地资源优势，发展中药材种植产业和林果产业。目前已有90余户、近20%的村民种植中药材、果树，亩均纯收入超过1200元。\n王德印说，前些年，在政府30万元贴息贷款的帮助下，他还开了养鸡场。\n村民衡春从货车上卸下一箱带鱼，擦了擦额头上的汗，“这批货是从网上订的，两天就送到了。”\n51岁的衡春在国道112线旁经营着一家商店，主营食品、副食品批发。谈起这些年收入的增长，他讲起了“轮子的故事”。\n“2000年，我骑的是两个轮子的摩托车，走街串巷卖火腿肠和调料。后来货越进越多、越卖越好，我把摩托车换成了三轮车，又升级成了五轮农用车，再到这辆6个轮子的大家伙。”衡春指了指停在院里的货车，“车轮子越来越多，销售收入一年比一年高，早先一天挣100多块钱，现在一天能挣四五百块钱。”\n2022年，头道河村人均可支配收入达14100元。“生意越做越好，离不开老百姓收入水平的提高。”衡春说，“以前是什么货便宜我进什么，现在是什么东西好我进什么。”\n医疗兜底，护村民健康。\n“我和弟弟的名字叫守山、守才，我给儿子们起名海峰、海明和海杰，到孙子辈，名字是宇航、世航。”68岁的张守山说，“父母给我们起名字时，想的是‘守’，能守住这份日子就好。到我们给孩子、孙子起名字时，想的是让他们长大后多见见大山大海、走向世界。”\n医疗负担的减轻让张守山感触很深。去年5月，他的妻子在承德的医院做了一次治疗腰椎间盘突出的手术，报销了3万多元。\n“过去农民得了大病，去医院一折腾，可能就把家底掏空了。现在开车半小时就能到承德市区的大医院看病。政府推出新农合后，我们全家都加入了，能报销不少住院费用。”张守山说。\n目前，头道河村新农合参保率达92%，特困人员、低保对象还能享受定额资助参保政策。\n好政策是最大的帮扶。\n2013年，邢莲花的丈夫因车祸去世，家里失去了顶梁柱。“那时小女儿还小，我一边在周围打些零工，一边照顾孩子，日子过得不容易。”\n2017年，邢莲花被正式认定为建档立卡贫困户。帮扶政策接踵而至——\n提供公益性岗位。5年多来，邢莲花一直担任村里的公共卫生保洁员，每月有300元的收入。\n发放庭院经济奖补等补贴。“庭院经济奖补一个季度有1000多元。”\n兜底保障给到位。“新农合方面，我和女儿今年一人只需要交70元，减免了280元。”\n孩子接受教育享受“两免一补”政策。\n多重帮扶下，2018年邢莲花摘掉了“贫困帽”。刚开始，她心里也犯嘀咕：“脱了贫，还能享受各类帮扶政策吗？”村干部的话让她放了心：“摘帽不摘政策，脱贫不脱帮扶。一些扶持政策将继续执行一段时间，最大限度帮助你们家！”\n支出账——\n“5年前，自家掏20万元，贷款34万元，在承德市区买了套125平方米的房子”\n国道112线、101线在头道河村交会。101国道两旁分布着20多家商店、饭馆、药店、五金店。\n利珍综合商店店主孙宝利正在整理货架、补充商品。一排排货架上，满满当当摆放着日用百货。“二楼住人，一楼卖货，咱上楼聊。”孙宝利领记者往楼上走。\n宽敞的客厅摆放着大尺寸电视，墙角的绿植枝繁叶茂。孙宝利打开了话匣子，“家具都是这几年才换的。早些年哪有条件？用的都是老物件。”\n2012年以来，头道河村依托紧邻国道的区位优势，探索出“商铺出租+村办物业”的发展路子，集中建设商业区域。孙宝利瞅准机会，翻建自家房子开起了商店。交通便利、人口集聚，生意一天比一天好。\n“手头有积蓄，花钱就有底气，就想把家往好了置办。”孙宝利说，“2018年，我花了10多万元把室内整体装修了一遍。2020年，我买了台曲面屏电视，能声控，花了8000多元，2021年又买了咱现在坐的真皮沙发，1万多元。”\n孙宝利越说越起劲：“不光我们家，这些年商店的顾客买东西也更舍得花钱了。零食、饮料、酒水、牙膏……都奔着品牌买。”\n同样因商业区域建设而受益的，还有在村里开饭店的陈明颖一家。\n今年37岁的陈明颖是滦平移动公司巴克什营镇片区经理，丈夫在头道河村的商业区域开饭馆做主厨。2013年，陈明颖和丈夫在家里的帮衬下，花13万元承包了一间村里建起的商铺，开起了饭店。\n“现在手头宽裕不少，饭店生意好的时候，一个月能赚万儿八千，再加上我的工资收入，家里攒了些钱。”陈明颖一项项数起这几年的大宗开销，“经营饭店3年后，我们花12万元买了辆车。5年前，自家掏20万元，贷款34万元，在承德市区买了套125平方米的房子。”\n“生活条件好了，大家都很重视养老。”村内的101国道旁，张树民带记者走进一座正在施工的老年公寓。基础施工已经完成，工人正在安装房门。\n“投资建设这家老年公寓，是近年来我最大的一笔支出。”张树民领着记者绕过地上码放的一堆建材，“目前我总计投了100多万元。换以前，想都不敢想。”\n早些年，张树民靠一辆小车运送煤炭，挣钱养家糊口。除去家里的花销，一个月攒不下多少钱。2019年，看到移动互联网发展带来的机遇，张树民贷款买了一辆30多万元的货车，在运满满、货车帮等手机应用上接单运货，“效益好的话一个月能挣一两万元。”\n在头道河村，60岁以上的老人有331人，占全村总人口近20%。“今后农村需要养老服务的老年人会越来越多，我就冒出了投资建老年公寓的念头。”张树民说，“2021年老年公寓开始建设，2022年进行装修，今年就能完工开业。20多个房间，能容纳50多名老人。我打算面向我们村和周边几个村找客户，已经有来打听的了。”\n振兴账——\n“论种粮，我们比不过平原地区，但说到发展林果产业，这里昼夜温差大就成了优势”\n每家每户有本家庭小账，乡村振兴也有本时代大账。\n在头道河村走村入户，记者看到的是一个华北普通乡村的真实样貌。在巩固脱贫攻坚成果、全面推进乡村振兴的关键时期，乡村振兴这本大账还要在哪些方面促增收？\n——因地制宜发展乡村产业。\n产业振兴是乡村振兴的重中之重。近年来付营子镇兴起的特色产业，带来了新的启发。\n发展林果和中药材种植业。“论种粮，我们比不过平原地区，但说到发展林果产业，这里昼夜温差大就成了优势。”付营子镇副镇长马树丛说，大山沟里的温家台村，利用山地发展林下种养，一块山地可以获得林果、中药材、蜂蜜3份产出。今年，全镇计划新嫁接珍珠油杏1000亩。\n依靠生态资源优势吸引特色企业落户。滦平峰峥食品有限公司负责人姚嘉雯说：“公司的主营业务是有机豆制品生产和销售，这里靠近白草洼国家森林公园，水质好，特别适合种植双青豆。目前，我们已经流转了480多亩土地经营有机农场。”\n——进一步提升村民收入水平，增强抗风险能力。\n“依靠老办法种地很难致富。”村民朱彦威说，在家务农的村民，一亩地一年毛收入也就1500元。传统大棚等设施农业一年收入5万元左右，受极端气候、病虫灾害影响大。\n如何提升村民收入水平？付营子镇农业综合服务中心主任刘柳表示，一是探索推广大豆玉米带状复合种植。农民进行玉米、大豆间作，获得更高的收益。二是继续发放耕地地力保护补贴、实际种粮一次性补贴，激发农民种粮的积极性。三是发放中药材成片种植补贴、牲畜养殖补贴等，促进农民发展多种经营。四是发放外出务工交通补贴，组织各类技术和实用技能培训，提高村民的技能水平。\n增收抗险离不开自身努力。今年春节过后，王德宽这个曾经的建档立卡贫困户，拿出1万多元来购置新餐车。\n“这个新餐车不一样，所有锅碗瓢盆都放车里，又干净又卫生，能做的东西还多。我和老伴现在靠着它，一天能挣200多元呢。”王德宽说，他还种了几亩地，“好日子都是自己干出来的！”\n——加快补齐基础设施和公共服务短板。\n在走访调研中，头道河村的村民说了很多心里话：“现在村里还有部分村民使用传统旱厕，夏天容易滋生蚊虫”“村里用电负荷还是挺大的，想安装空气能制暖设备得排队”“子女常年在外务工，养老这块顾虑比较大”……\n建设宜居宜业和美乡村是农业强国的应有之义。要让农民就地过上现代文明生活，需要补齐基础设施和公共服务短板。\n付营子镇党委书记王德民表示，在卫生方面，镇政府将继续引导旱厕退街进院入屋，建设卫生条件较好的达标旱厕和水冲式厕所。在基础设施方面，协调电力部门改造升级农村电网，全力满足村民新增的清洁取暖用电需求。在养老方面，将养老设施建设完善提上日程。“巩固拓展脱贫攻坚成果同乡村振兴战略有效衔接，我们不怕出力，也有信心。”\n逢二逢七，是头道河村的大集。熙熙攘攘的人流中，记者碰见了前来赶集的张树民。\n“今儿不出车吗？”\n“歇一天再出！女儿从学校回来了，给孩子买点好吃的，再陪她玩玩。”\n“这还是挣着钱了！”\n说话间，老张的笑声和喧闹的吆喝声交织在一起……"
  },
  {
    "title": "湖南省在主题教育中创新方式方法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_8-01.htm",
    "date": "2023-05-26",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，湖南省紧紧围绕高质量发展这个首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，创新方式方法，着力把习近平总书记关于湖南工作重要讲话和重要指示批示精神转化为指导实践、推动工作的强大力量。\n聚焦主题主线，扎实开展理论学习\n4月17日上午，湖南省学习贯彻习近平新时代中国特色社会主义思想主题教育读书班开班，湖南省委主要负责同志讲授开班第一课，湖南省在职省级领导干部和省直单位主要负责同志参加学习。\n开班式结束，学员们走进教室集中自学，一人一桌；5天学习时间，既有自主学习，还有3场专题辅导。\n坐得住，静得下，读得进。“举办主题教育读书班，不折不扣落实党中央决策部署，推动主题教育走深走实。”一名学员说。\n聚焦主题主线，扎实开展理论学习，湖南省委结合读书班开展理论学习中心组集体学习，带动相关单位党组（党委）认真开展专题研讨，教育引导党员干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n4月27日晚，湖南省委宣传部机关“读书角”，新一期“习近平新时代中国特色社会主义思想读书会”举行。70多人坐得满满当当，隔壁会议室又加坐50多人，同步看课件、听报告。\n紧紧围绕习近平总书记重要论述找方向、找思路、找办法。这种形式的读书会正在省直机关和全省各级机关推广。\n以上率下学，层层跟进学，创新方式学。围绕推动学思用贯通、知信行统一，湖南开展“一月一课一片一实践”主题党日活动，组织党支部认真开展“三会一课”，党员分别领学、讲微型党课，观看党员教育电视片，参加社会实践活动。\n创新载体抓手，深化调查研究解难题促发展\n进园区，访企业，问专家。湖南省工信厅产业集聚推进处处长胡玉辉和同事们一道，忙了2个月，“画”了10张图。\n10张图对应10大产业集群：瞄准打造国家重要先进制造业高地，湖南提出壮大和培育“4+6”产业集群。\n展开工程机械产业集群企业分布图，黑色小点布满三湘大地。“每个小点都代表一家工程机械企业，全景图背后则是全省工程机械集群现有企业库、拟引进企业库、在建项目库、拟建项目库的数据汇总。”胡玉辉介绍，在此基础上围绕延链补链强链，专门编制了10本招商任务清单。\n招商任务清单很快派上用场。前不久闭幕的第三届长沙国际工程机械展览会上，多家高端关键零部件企业落户长沙。“都是产业链急需，有了清单‘按图索骥’，招商‘导航’更精准。”湘江新区智能制造装备和工程机械产业链办公室专员艾方亮说。\n走基层，找问题，敢动真碰硬。\n洞庭湖区，钱粮湖等三垸居民迁建酝酿多年。省级领导干部认领题目，5个调研工作组深入湖区，问计基层干部群众，完成迁建调研方案。“涉及群众多，工作任务重，啃‘硬骨头’得一步步来，但决不绕着问题走。”工作组一名成员说。\n想办法，促发展，务求见实效。\n4月27日，湖南省调研问题信息报送系统上线，覆盖参加第一批主题教育的243个单位，以及14个市州、122个县（市、区）。所有调研问题在线上汇总，办理情况在线上跟踪，问题台账实时刷新。“目的就是要形成发现、报送问题，认领、转交问题，解决问题和满意度评价评估的在线闭环管理机制。”湖南省委主题教育办相关负责同志表示。\n突出问题导向，解决好人民群众最关心最直接最现实的利益问题\n驻足校园旁的一处空地，湘乡市东山学校校长彭向峰时常展望未来科教楼的模样。不久的将来，一座包括图书馆、实验室、计算机室等在内的新大楼将在此拔地而起。\n扩充设施场地，学校盼了多年。“就拿图书馆来说，目前用的是4间教室，只能藏书没法阅览。以‘徐特立项目’为契机，学校发展又能迈出一大步。”彭向峰说。\n针对县域普通高中发展，湖南省实施县域普通高中“徐特立项目”——计划用2年时间支持100所县域普通高中开展标准化建设，扩大优质公办高中教育资源供给。“要把人民群众满意不满意作为评判主题教育成效的根本标准。”湖南省教育厅相关负责同志说。\n突出问题导向，紧扣群众急难愁盼，湖南把问题整改贯穿主题教育始终，着力解决好人民群众最关心最直接最现实的利益问题。\n假日旅游市场服务质量究竟如何？湖南省文旅厅相关负责人带队，跟团游、自由行，随机暗访，共梳理出市场环境、景区建设、旅行社导游、安全管理四大类共计91个问题。“逐一列出问题、整改、责任‘三个清单’，做到整改目标、内容、标准、时限‘四个明确’，截至目前已经整改完成84个。”湖南省文旅厅相关负责同志说。\n边检视，边整改。湖南省委常委会直接领导，带头示范，抓好学习贯彻习近平总书记关于湖南工作重要讲话和重要指示批示精神“回头看”等5项重点工作，省级领导干部结合分管领域工作牵头推动，全省各地各单位结合职能职责跟进开展，形成省委常委会带头示范、省级领导干部牵头推动、各地各单位跟进开展的工作机制。对群众反映强烈、长期没有解决、需要省级层面解决的问题，由省级层面提出专项整治方案建议，汇总纳入专项整治范围。"
  },
  {
    "title": "携手谱写多极化世界文明进步新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-02.htm",
    "date": "2023-05-26",
    "content": "5月24日，国家主席习近平应邀以视频方式出席欧亚经济联盟第二届欧亚经济论坛全会开幕式并致辞，在欧亚经济联盟成员国、观察员国等各界人士中引发热烈反响。大家普遍认为，习近平主席致辞展现了中国同包括欧亚经济联盟成员国、观察员国等在内的世界各国，共享发展机遇、共谋发展繁荣、共创美好未来的决心，为推动共建“一带一路”同欧亚经济联盟建设对接合作走深走实注入重要动力，为开创亚欧合作新局面、促进地区和世界和平发展、构建人类命运共同体凝聚起信心与力量。\n“为错综复杂的国际形势注入更多稳定性”\n习近平主席指出，当今世界正处于百年未有之大变局，世界多极化、经济全球化历史潮流势不可当。坚持真正的多边主义，推动区域协调发展，是国际社会广泛共识。\n俄罗斯亚太地区研究中心主任谢尔盖·萨纳科耶夫表示，当今世界面临的挑战层出不穷，个别国家追求自身私利、煽动分裂对抗的行径违背历史潮流。中国始终坚定维护和践行真正的多边主义，展现大国责任担当。俄中加强在上海合作组织、金砖国家、联合国等多边舞台的协调配合，有利于推动世界多极化进程。\n“习近平主席的致辞为错综复杂的国际形势注入更多稳定性，为各国共同推进世界多极化凝聚强大合力。”吉尔吉斯斯坦比什凯克国立大学东方学与国际关系系副教授塔拉斯别克·马什拉波夫表示，当前，世界进入新的动荡变革期，全球经济艰难复苏。包括亚欧国家在内的世界各国只有加强团结合作，才能有效应对挑战、共克时艰。中国积极推动构建新型国际关系，建设开放型世界经济，为改革和完善全球治理体系作出重要贡献。\n乌兹别克斯坦世界经济与外交大学地区安全与冲突研究室主任乌卢格别克·哈桑诺夫表示，亚欧广大发展中国家更深入参与国际合作，是推动经济全球化发展的应有之义。作为欧亚经济联盟观察员国，乌兹别克斯坦渴望抓住更多发展机遇。中国倡导开放发展，坚定不移扩大高水平对外开放，不仅实现自身快速发展，还通过共建“一带一路”等平台与各国共享机遇，实现共同发展。这有助于夯实全球发展基础，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。\n“中国方案和智慧为世界人民带来福祉”\n亚欧大陆是世界上人口最多、国家最多、文明最具多样性的地区。面对动荡变革的世界，亚欧合作之路应该怎么走？习近平主席强调，对于这样的时代之问、历史之问，中国的答案是明确的。我先后提出全球发展倡议、全球安全倡议、全球文明倡议，呼吁各国共同致力于建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，推动构建人类命运共同体。\n“在单边主义、保护主义抬头，经济全球化遭遇逆流的当下，落实全球发展倡议对推动世界经济复苏具有重要意义。”俄罗斯莫斯科国际关系学院教授阿列克谢·阿列克萨欣表示，习近平主席的致辞充分表明，中国始终与亚欧国家及其他国家携手并肩、共谋发展，通过共建“一带一路”等互利合作，切实帮助发展中国家提升自主发展能力，为缩小全球南北差距、构建更加公正合理的国际秩序注入强大动力。\n“中国方案和智慧为世界人民带来福祉。”哈桑诺夫表示，当前，一些西方国家为了霸权私利，加剧冲突紧张，动摇世界和平根基，使国际安全形势面临严峻挑战。全球安全倡议契合各国实现持久和平、普遍安全的共同期待，必将为消弭和平赤字、实现长治久安作出更多贡献。\n俄罗斯科学院中国与现代亚洲研究所中国文化研究中心研究员安娜·东琴科表示，习近平主席提出的全球文明倡议顺应时代潮流，将促进不同文明交流互鉴、包容共存。亚欧大陆是世界上文明最具多样性的地区。各国应共同支持并践行这一重要倡议，减少冲突和对抗，携手应对全球性挑战，共同实现发展和现代化，携手迈向人类命运共同体的光明未来。\n“开拓造福各国、惠及世界的‘幸福路’”\n今年是习近平主席提出共建“一带一路”倡议十周年。习近平主席在致辞中强调，作为亚欧大家庭的一员，中国的发展离不开亚欧地区，也惠及亚欧地区。中方真诚希望，共建“一带一路”同欧亚经济联盟建设对接合作走深走实，各国团结协作、勠力同心，携手开创亚欧合作新局面。\n“习近平主席指出，这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’。作为重要共建国家，俄罗斯受益匪浅。”俄罗斯亚洲工业企业家联盟主席维塔利·曼克维奇表示，近年来，俄中两国持续深化欧亚经济联盟同共建“一带一路”对接，俄中跨境基础设施互联互通、贸易和投资自由化便利化水平不断提高，双方合作体量和质量不断提升，为地区和世界经济发展持续注入活力。“俄罗斯企业期待同中方伙伴深挖合作潜力，实现更大发展。”\n白俄罗斯共产党中央委员会第一书记阿列克谢·索科尔表示，习近平主席提出的共建“一带一路”倡议致力于推动各国互联互通、共同发展，已成为广受欢迎的国际合作平台。白中两国共建“一带一路”合作卓有成效，白中工业园、机械制造、汽车以及农业等领域的大批重点项目，为白俄罗斯经济健康发展提供重要助力。相信未来白中共建“一带一路”合作将更好造福两国人民。\n“共建‘一带一路’是构建人类命运共同体的生动实践。”哈萨克斯坦“塔拉普”应用研究中心主任拉希姆·奥沙克巴耶夫表示，在共建“一带一路”框架下，中国本着共商共建共享原则，同包括中亚国家在内的各国开展广泛合作，并且不附加任何政治条件。基础设施、经贸投资等领域诸多合作项目对地区国家发展意义重大，相关国家普遍期待更深入参与共建“一带一路”，实现更大互利共赢。\n“习近平主席再次强调了共建‘一带一路’的重要意义，令人振奋。”俄罗斯—亚美尼亚大学经济与商务学院高级讲师阿尼·加尔斯强表示，亚美尼亚是最早支持和参与共建“一带一路”的国家之一。在共建“一带一路”框架下，亚中两国经贸、基础设施、文化等领域合作蓬勃开展并取得显著成果，为亚美尼亚经济社会可持续发展创造良好条件。“相信未来亚中两国将持续推进高质量共建‘一带一路’，进一步释放双方合作巨大潜力，更好惠及两国人民。”\n（本报莫斯科5月25日电）"
  },
  {
    "title": "共建“一带一路”展现中国共产党的天下情怀（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-02.htm",
    "date": "2023-05-26",
    "content": "编者按：今年是习近平主席提出共建“一带一路”倡议十周年。十年来，共建“一带一路”坚持共商共建共享原则，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。本报“国际论坛”专栏从今天起推出“共享机遇、共谋发展的阳光大道”系列文章，邀请外国政要、专家学者等分享对共建“一带一路”的观察和思考。\n\n老中铁路已经成为老挝人民的骄傲，“澜沧号”动车组成了老挝的“国家名片”。共建“一带一路”已经成为促进开放合作、改善全球经济治理、促进共同发展繁荣、推动构建人类命运共同体的重要方案\n\n今年4月，老中铁路国际旅客列车从万象、昆明双向对开，万象与昆明之间实现乘火车当日通达。自2021年12月开通运营以来，老中铁路呈现客货两旺态势。作为两国高质量共建“一带一路”的标志性工程，老中铁路跨越山河，圆了老挝变“陆锁国”为“陆联国”的梦想。\n老中铁路全线开通运营当天，我作为首批乘客乘坐了“澜沧号”动车组。我至今仍然记得，当列车飞驰在老挝的崇山峻岭、江河平原时，我感到由衷的喜悦与自豪。当车厢内显示屏上火车速度逐渐提升至每小时160公里时，我的心情无比激动：“老挝终于拥有自己的现代化火车了！”\n我曾担任老挝公共工程与运输部部长，见证了老中铁路从规划、奠基、开工建设到竣工的全过程。老中铁路建成之前，老挝仅有一段长约3.5公里的铁路连接泰国，交通瓶颈严重制约经济发展。2015年，习近平主席同老挝领导人一道，作出了共建老中铁路的重大决策。中国不是第一个提出要来老挝修建铁路的国家，却是唯一一个实实在在帮老挝把铁路修好的国家。得益于共建“一带一路”，老中铁路建成通车，老挝人民圆了梦想。\n今天，老中铁路已经成为老挝人民的骄傲，“澜沧号”动车组成了老挝的“国家名片”。此前，从万象开车到琅勃拉邦需要9个多小时，如今老中铁路让这段旅程的时间缩短到了两个小时内。在从万象前往琅勃拉邦的列车上，每天都能看到来自世界各地的乘客，他们都由衷赞叹现代化列车带来的便捷。\n老中铁路是老挝现代化基础设施建设的一个重要里程碑，为推动老挝经济社会发展注入重要动力。老中铁路运行一年多来，深刻改变了老挝交通运输格局，极大地便利了民众出行，有力促进了商品生产出口。得益于老中铁路，游客可以非常便捷地从中国昆明来到老挝琅勃拉邦、万荣、万象等历史古城，老挝旅游业发展迎来新的机遇。\n今年是共建“一带一路”倡议提出十周年。老挝是共建“一带一路”倡议的支持者、实践者、受益者。习近平主席表示：“我提出‘一带一路’倡议，就是要实现共赢共享发展。”这在老中铁路项目上得到充分体现。老中铁路不仅提升了运输效率，还促进就业，提高沿线居民的生活水平，助力老挝人民走上富裕之路。老挝歌手特意为老中铁路创作的歌曲《腾飞于老中铁路》在老挝社交媒体广为流传，充分展现了老挝人民对老中铁路的喜爱。老方热切期待老中铁路能尽早与其他东盟国家的铁路连接起来，成为地区互联互通的重要组成部分和经济合作的重要引擎，助力地区各国人民过上更好的生活。\n在共建“一带一路”框架下，中国真心帮助其他国家发展，通过合作与各国实现互利共赢。近年来，随着共建“一带一路”合作不断走深走实，老中两国合作领域不断扩大，合作方式更趋多样，老中经济走廊建设成果丰硕，万象—万荣高速公路顺利通车运营，老中双边贸易额创下新高。老挝政府和社会各界对共建“一带一路”倡议高度赞赏，将一如既往地积极支持、参与相关合作。\n共建“一带一路”充分展现了中国共产党致力于增进全人类共同福祉的天下情怀。该倡议得到广泛响应和支持，已有151个国家、32个国际组织同中国签署共建“一带一路”合作文件。共建“一带一路”不断为各国提供发展机遇，已经成为促进开放合作、改善全球经济治理、促进共同发展繁荣、推动构建人类命运共同体的重要方案。\n（作者为老挝国会副主席）"
  },
  {
    "title": "推动科学技术更好造福各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-02.htm",
    "date": "2023-05-26",
    "content": "“人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享”“持续推进中关村先行先试改革，进一步加快世界领先科技园区建设”……\n5月25日，国家主席习近平向2023中关村论坛致贺信。习近平主席的贺信引发与会人士和社会各界热烈反响，大家表示一定要在习近平主席贺信精神的指引下，同世界各国一道，携手促进科技创新，推动科学技术更好造福各国人民。\n“人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享”\n习近平主席在贺信中指出，当前，新一轮科技革命和产业变革深入发展，人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享。\n世界百年未有之大变局加速演进，世界经济复苏面临严峻挑战，创新发展、合作共赢是大势所趋。\n“习近平主席的贺信充分体现了对当今世界科技创新发展大势的深刻洞悉。”在开幕式现场聆听了贺信，国家区块链技术创新中心主任董进十分振奋。他表示，中关村论坛将展示中国科技创新最新成果，让世界了解创新开放的中国。与会嘉宾通过论坛深入研讨、充分交流，将有利于促进各国共享全球创新思想和发展理念。\n“科技成果应该造福全人类，而不应成为埋在山洞里的宝藏。”全国工商联副主席、奇安信集团董事长齐向东对贺信中提到的“国际合作和开放共享”深有感触，“习近平主席的贺信内涵丰富、寓意深刻，科技创新只有开放合作，道路才能越走越宽。”\n中国科协副主席、华中科技大学校长尤政院士表示，习近平主席的贺信再次强调了“合作”之于创新的重要性，这为我们进一步通过科技创新共同探索解决重要全球性问题提供了途径和方法。我们将肩扛“国家责”，用好和平、发展、合作、共赢的“金钥匙”。\n科技部有关负责人表示，我们将以习近平主席的贺信精神为指引，构建起与高水平科技自立自强要求相适应的国家创新体系，有效发挥科技创新对国家发展和安全的支撑引领作用，最大限度提升创新效能，以科技强国建设支撑中国式现代化加速实现。\n“携手促进科技创新，推动科学技术更好造福各国人民”\n习近平主席在贺信中指出，中国坚定奉行互利共赢的开放战略，愿同世界各国一道，携手促进科技创新，推动科学技术更好造福各国人民。\n近年来，中国坚持融入全球科技创新网络，树立人类命运共同体意识，深入参与全球科技创新治理，主动发起全球性创新议题，成为全球创新版图中日益重要的一极。\n“习近平主席的贺信，为新时代科技创新事业指明了前进的方向，也对推进国际科技合作提出了更高要求。”中关村发展集团董事长赵长山表示，要以全球视野谋划和推动创新，积极融入全球科技创新网络，聚焦气候变化、人类健康等问题，加强同各国科研人员的联合研发。\n“创新能力是买不来的，只能自建。与此同时，我们也要坚持开放合作，与全球顶尖人工智能机构和组织通力协作，促进全球经济增长，应对共同挑战。”百度公司董事长兼首席执行官李彦宏表示，习近平主席的贺信更加坚定了我们在实现自身发展的同时惠及更多国家和人民的信念。\n从最初的“电子一条街”发展为中国创新发展的一面旗帜，中关村开创了改革开放史上的一段传奇。\n“中关村正努力打造世界领先科技园区和创新高地。”北京市科委、中关村管委会主任张继红表示，习近平主席的贺信让我们倍感振奋、备受鼓舞。中关村是中国第一个国家自主创新示范区，中关村论坛是面向全球科技创新交流合作的国家级平台。我们将不断提升论坛国际化、高端化、专业化水平，积极参与解决人类面临的重大挑战。\n“持续推进中关村先行先试改革，进一步加快世界领先科技园区建设”\n习近平主席在贺信中强调，北京要充分发挥教育、科技、人才优势，协同推进科技创新和制度创新，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列。\n2022年万人发明专利拥有量居全国第一，300多家跨国公司在中关村设立了地区总部和研发中心……多年来，北京市特别是中关村始终走在科技创新的前沿，开放合作格局不断完善。\n北京市有关负责人表示，北京将沿着贺信指引的方向，充分发挥教育、科技、人才优势，加快建设国际科技创新中心和高水平人才高地，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列，充分发挥排头兵作用。\n“作为中关村的发源地和中关村论坛永久会址所在地，海淀区是北京国际科技创新中心核心区，我们将牢记贺信精神，充分发挥中关村论坛国家级平台作用，增进共识、促进合作，使科技创新更好服务于各国人民对美好生活的向往，为推动世界科技发展作出积极贡献。”北京市海淀区委书记王合生说。\n（新华社北京5月25日电  记者陈芳、胡喆、温竞华、张漫子、吴文诩）"
  },
  {
    "title": "中国将重点在四方面推进与中亚国家经贸合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-02.htm",
    "date": "2023-05-26",
    "content": "据新华社北京5月25日电  （记者谢希瑶）商务部新闻发言人束珏婷25日说，首届中国—中亚峰会达成了一系列重要经贸成果，中国将重点在四方面推进与中亚国家经贸合作。\n一是推动贸易新业态发展。鼓励企业在中亚建设海外仓，支持中亚国家企业入驻中国电商平台，推动中亚优质商品进入中国市场。\n二是实现创新驱动持续赋能。将与中亚国家开展数字贸易，推动规则对接、标准互认和数字基础设施联通，分享人工智能、大数据、5G等领域发展经验，加快数字化发展进程，共同开辟数字贸易合作的新局面。\n三是保障区域产业链供应链安全稳定。将推动跨境基础设施建设，加强石油、天然气等领域合作，推动跨境管线建设；深化农业领域合作，扩大进口中亚优质农产品。\n四是加强在多边框架下合作。中国愿与哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦加强在世贸组织框架内的协作，支持土库曼斯坦、乌兹别克斯坦早日加入世贸组织。"
  },
  {
    "title": "陈文清在俄出席第十一届安全事务高级代表国际会议和中俄执法安全合作机制第八次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-02.htm",
    "date": "2023-05-26",
    "content": "本报莫斯科5月25日电  （记者于宏建、肖新新）中共中央政治局委员、中央政法委书记陈文清24日在俄罗斯出席第十一届安全事务高级代表国际会议并发表讲话。109个国家和国际组织的代表参加会议。\n陈文清说，习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，核心思想就是团结合作。中国将始终胸怀天下，在坚持维护自身安全的同时推进国际共同安全，积极参与完善全球安全治理，为建设普遍安全、更加美好的世界作出不懈努力。\n陈文清还出席了上海合作组织成员国代表团团长会晤、金砖国家代表团团长会晤，分别同俄罗斯对外情报局局长纳雷什金和部分与会国家代表团团长举行双边会见，就加强团结协作，推动建设新型国际关系达成共识。\n22日，陈文清与俄罗斯联邦安全会议秘书帕特鲁舍夫共同主持中俄执法安全合作机制第八次会议。陈文清表示，习近平主席3月成功访俄，同普京总统就两国继续开展执法安全合作机制框架下的互信对话达成重要共识。中方愿同俄方制定好合作措施，践行共同、综合、合作、可持续的安全观，共同落实全球安全倡议，更好维护两国和国际社会安全利益。帕特鲁舍夫说，深化俄中全面战略协作伙伴关系是俄坚定不移的方针，以元首共识为指引，全面推进两国执法安全合作，将为俄中应对安全风险挑战提供有力支撑。"
  },
  {
    "title": "王小洪同老挝副总理兼公安部部长威莱举行工作会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-02.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  （记者张天培）国务委员、公安部部长王小洪25日在京同老挝副总理兼公安部部长威莱举行工作会晤。\n王小洪表示，中方愿同老方一道，认真落实两党两国最高领导人重要共识，持续深化在维护政治安全、打击跨国犯罪活动、加强中老铁路安全保障、推进执法能力建设等方面的合作，不断提升中老执法安全合作质效，推动中老命运共同体建设走深走实、行稳致远，更好造福两国和两国人民。\n威莱表示，愿与中方进一步加强执法安全合作，共建老中命运共同体。"
  },
  {
    "title": "彭清华会见智利参议院智中议员友好小组访华团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_7-02.htm",
    "date": "2023-05-26",
    "content": "新华社北京5月25日电  5月25日，全国人大常委会副委员长彭清华在人民大会堂会见智利参议员莫雷拉率领的参议院智中议员友好小组访华团，双方就中智关系、两国立法机构交流等交换了意见。"
  },
  {
    "title": "秦刚出席庆祝“非洲日”招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_8-02.htm",
    "date": "2023-05-26",
    "content": "新华社北京5月25日电  国务委员兼外长秦刚25日在北京出席庆祝“非洲日”招待会并致辞。埃塞俄比亚副总理兼外长德梅克、刚果（金）副总理兼外长卢通杜拉及非洲各国驻华使节出席。\n秦刚说，在习近平主席提出的真实亲诚对非政策理念和正确义利观引领下，中非关系发展迈入构建更加紧密中非命运共同体的新时代。当前，中国和非洲都站在新的历史起点上，正迎来新的重要机遇。作为当今世界最大的发展中国家和发展中国家最集中的大陆，中非比以往任何时候都更需要加强团结合作。\n秦刚就进一步深化中非合作提出五点建议。一是坚定维护彼此正当合法权益。二是积极推进各具特色的现代化事业。三是共同推动全球治理体系改革。四是努力实现共同安全。五是进一步加强文明交流互鉴。\n德梅克和卢通杜拉表示，非方坚定致力于非中友好，愿共同弘扬非中伙伴精神，加快各自发展振兴，携手构建非中命运共同体和人类命运共同体。"
  },
  {
    "title": "秦刚同埃塞俄比亚副总理兼外长德梅克举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_9-02.htm",
    "date": "2023-05-26",
    "content": "新华社北京5月25日电  国务委员兼外长秦刚25日在北京同埃塞俄比亚副总理兼外长德梅克举行会谈。\n秦刚说，在两国领导人关心推动下，中埃塞全面战略合作伙伴关系快速发展，务实合作持续深化，两国友好日益深入人心。中方愿同埃塞方一道，以落实两国领导人重要共识为引领，继续在涉及彼此核心利益和重大关切问题上相互坚定支持，推动两国关系不断取得新发展。\n德梅克说，埃塞和中国合作为人民带来实实在在的好处。愿巩固两国传统友谊，继续坚定支持彼此维护核心利益，规划好未来合作。将继续全力保障中方在埃塞机构和人员安全。"
  },
  {
    "title": "第二十九次中国—东盟高官磋商在深圳举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_10-02.htm",
    "date": "2023-05-26",
    "content": "新华社深圳5月25日电  （记者梁希之）5月25日，第二十九次中国—东盟高官磋商在广东深圳举行。外交部部长助理农融和缅甸外交部常秘千埃共同主持，东盟其他各国高官或高官代表和东盟秘书处代表出席会议，东帝汶以东盟观察员身份与会。\n农融强调，今年是习近平主席提出建设更为紧密的中国—东盟命运共同体10周年，也是中方加入《东南亚友好合作条约》20周年。当前中方正在以中国式现代化全面推进中华民族伟大复兴，愿同东盟国家秉持互利共赢精神，携手共建中国东盟和平、安宁、繁荣、美丽和友好“五大家园”，在新兴产业、新能源、货币金融、传统与非传统安全、人文交流等领域挖掘新的发展合作机遇。推动全球发展倡议、全球安全倡议、全球文明倡议同东盟共同体建设协同增效，致力于构建更为紧密的中国—东盟命运共同体。\n东盟国家高度评价中国经济社会发展成就，期待分享中国式现代化带来的新机遇，表示愿同中方一道，积极推动中国东盟自贸区升级，在数字经济、绿色发展、互联互通、可持续农业等领域不断深化合作，挖掘粤港澳大湾区建设与东盟合作潜力。加强传统和非传统安全领域对话合作，加快推进“南海行为准则”磋商，共同推动中国东盟全面战略伙伴关系取得更大发展，促进地区和平、稳定与繁荣。"
  },
  {
    "title": "刘建超会见尼泊尔共产党（毛主义中心）高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_11-02.htm",
    "date": "2023-05-26",
    "content": "新华社北京5月25日电  5月25日，中共中央对外联络部部长刘建超在北京会见由尼泊尔共产党（毛主义中心）副主席、前众议长萨博科塔率领的高级干部考察团，双方一致表示将加强战略沟通和治国理政经验交流，促进友好互信和务实合作。"
  },
  {
    "title": "第六届进博会推介会在荷兰举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_12-02.htm",
    "date": "2023-05-26",
    "content": "本报布鲁塞尔5月25日电  （记者牛瑞飞）阿姆斯特丹消息：第六届中国国际进口博览会（进博会）推介会24日在荷兰首都阿姆斯特丹举行，中荷两国相关部门、行业协会和企业代表出席。\n中国驻荷兰大使馆经济商务参赞金远在致辞中说，中国是全球第二大进口市场，2022年进口额高达2.7万亿美元，市场潜力巨大。进博会是世界首个以进口为主题的国家级展会，为荷兰企业展示和推广产品提供了绝佳机遇。他希望荷兰企业积极参展，与中方深入探讨合作空间，共享中国市场巨大红利。"
  },
  {
    "title": "中共代表团访问哥伦比亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_13-02.htm",
    "date": "2023-05-26",
    "content": "新华社波哥大5月23日电  （记者周盛平）应人文哥伦比亚党邀请，中联部副部长李明祥率中共代表团于5月21日至23日访问哥伦比亚，会见众议长拉塞罗、人文哥伦比亚党总书记因卡皮耶、共产党主席凯塞多、自由党总书记哈拉米略、激进变革党主席科尔多瓦。\n哥方表示，愿进一步加强同中国共产党的交流合作，推动哥中关系再上新台阶。"
  },
  {
    "title": "首届中东华侨华人促进中国和平统一论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_14-02.htm",
    "date": "2023-05-26",
    "content": "本报迪拜5月25日电  （记者张志文）首届中东华侨华人促进中国和平统一论坛25日在阿联酋迪拜举行。中国驻迪拜总领事李旭航、中国和平统一促进会副秘书长宋为等出席。"
  },
  {
    "title": "由西藏海拔五千米的老家到海拔三千六百米的新居，生态搬迁三年多——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-03.htm",
    "date": "2023-05-26",
    "content": "5月23日，国家主席习近平向“2023·中国西藏发展论坛”致贺信指出，人民幸福是最大的人权，发展是实现人民幸福的关键。中共十八大以来，在中央政府和全国人民大力支持下，西藏各族干部群众艰苦奋斗、顽强拼搏，让西藏彻底摆脱了束缚千百年的绝对贫困问题，与全国一道全面建成小康社会，呈现出生机勃勃的繁荣景象。\n为了更好兼顾生态保护和民生改善，2019年12月起，西藏自治区实施大规模极高海拔生态搬迁，居住在那曲市双湖县、安多县、尼玛县海拔4800米以上区域的超过3万名群众，相继搬迁至位于山南市贡嘎县森布日村的安置点。森布日距离拉萨市区60余公里，安置点内医院、学校、市场等一应俱全。\n生态搬迁，彰显新理念，搬出新生活。3年多来，本报记者六上双湖县，并多次前往森布日采访，从藏族老人罗达瓦一家，深切感受到生态搬迁带给当地群众生活的巨大改变。\n——编  者\n\n高原的阳光和煦温暖。搬把椅子，披件薄衣，罗达瓦坐在小院门口悠闲地晒着太阳。\n这里是西藏自治区山南市贡嘎县森布日安置点。老人的背后，是居住了3年多的新居——漂亮的两层黄色小楼；他的面前，山峦起伏，假如视线可以穿越群山，将会抵达数百公里外的故乡——那曲市双湖县措折羌玛乡。\n“路再远，我们也要走出去。”2019年12月，罗达瓦一家离开海拔5000米的措折羌玛乡，搬迁到海拔3600米的森布日。如今，扎根在森布日的生态搬迁群众已有3万多人，融入了崭新的生活。“离开草原、牛羊，当然不舍得，但健康、便利的新生活一天比一天好。”罗达瓦说。\n罗达瓦的家庭账本——\n一家6口人年收入稳定在10万元左右\n远处雪山绵延，近处草场已冒出嫩芽。双湖县牧场上，罗达瓦的儿媳西热措姆正在放牧。\n这是今年4月，草场依旧寒意凛然。双湖地处相对贫瘠的羌塘草原，为了寻找最丰茂的水草，西热措姆赶着数千头牛羊转场，一趟放牧之路往往要走上好几天。\n“你们已经搬到了森布日，为什么还要回家乡放牧？”记者问她。\n“放不下放牧的生活，当然，这份工作的收入对我们家也很重要，所以一年中有几个月，我们夫妻会回到双湖，在牧业合作社干活。”望着牛羊，西热措姆满眼温柔。\n2017年，她所在的措折羌玛乡成立牧业合作社，村民们将自己的牛羊入股。此后，全村的牲畜进行集中圈养和放牧，既可以提高看管效率，也尽量减轻对草场的过牧。村里的壮年轮流参与生产，年底分红。\n从她的讲述中记者了解到，如今，虽然牧民们搬迁走了，但在过渡时期，合作社还留在双湖，继续养殖牛羊，既解决牲畜照看问题，也确保牧民在搬迁之初仍有稳定收入。\n每次从森布日返回极高海拔的家乡，西热措姆都会有些不适应，头疼、胸闷。几天后，不适缓解，才能前往放牧点干活。\n跟随牛羊的脚步，记者与牧民们回到放牧点的临时居所。这是一栋土石搭建的简陋小屋，不远处有一条小溪，为临时住宿的牧民提供日常用水。“赶着牛羊进入草原深处，我们要在这里住好几天，电力靠太阳能。”一位牧民介绍。\n“凭借入股的牛羊和我们夫妻的劳动，我们家去年从合作社得到分红五六万元，这仍是收入中最大的一部分。”西热措姆说。\n这几年，记者每次造访罗达瓦在森布日的新家时，聊起收入，老人总会一项项地算细账——除了分红，家里的收入还有草场补贴等政策性收入以及其他的劳动收入，搬迁后，一家6口人年收入稳定在10万元左右。\n几个月前——2023年藏历新年后不久，记者再度去森布日拜访罗达瓦，发现这家人正在学习新的技能，让生活再上一层楼。\n餐桌上摆满藏式点心、牛羊肉，西热措姆热情张罗着。“这些都是儿媳妇做的，她的手艺比以前好很多了。”罗达瓦说。\n原来，安置点开办了劳动技能培训班，帮助搬迁农牧民就业。西热措姆抓住机会学习了烹饪。如今的森布日屋舍俨然，商铺林立，离家步行十分钟有一排餐馆，不仅有传统藏餐，还有川菜小馆、连锁品牌火锅店，这让西热措姆眼界大开，“多学本领，说不定以后我也能开家小饭馆，把做饭变成工作。”\n罗达瓦家不远处，一家小店摆满服装饰品和零散食品百货。店主丹巴顿珠以前在家乡开过杂货铺，但销量很小，“人口密度小，加上地方偏、进价高，生意也就糊糊口。”他说，“搬到森布日可不一样了，一个月能赚几千块。人多了，东西更好卖，而且距离城市近，进货价也低。”\n“从逐水草而居的放牧生活转向城镇、工厂，身份转化需要一个过程。合作社收入和双湖县草场保护的政策性收入，在一定程度上可以帮助群众度过从牧民到城镇居民的过渡期。”措折羌玛乡一名随迁干部告诉记者。\n罗达瓦的关节病——\n搬到森布日第三年，腿再也没有痛过\n2020年夏天，记者第一次来到罗达瓦的新家。刚进屋，这位老人就忍不住把记者拉到水龙头边，分享新生活的喜悦。“刚搬到新家时，我第一件事就是打开水龙头。”老人感叹，当时看着清澈的自来水汩汩流出，“别提多开心了”。\n“这日子，之前咱也不敢想嘞。”罗达瓦回忆，1980年，他30岁的时候第一次住进房屋，也就是“四面墙、一张床”的小土屋，屋里点一个铁皮炉，不过较往昔逐水草、住帐篷，生活水平已经是极大的提升。往后，房子变大，各项设施逐渐改善。但在家乡措折羌玛乡查仓村，有些难题始终难以解决，特别是用水。\n那时候，每天一大早，要把两个大桶搬上手推车，沿着尘土飞扬的崎岖土路来到乡政府，从水管里接满两桶自来水，再原路回家。一来一回，就是一个多小时。\n搬迁后，改善的不仅是生活条件，还有健康状况。当着记者的面，罗达瓦撩开裤腿，一道长长的疤痕格外显眼，这是2016年腿部关节手术留下的。\n长期在极高海拔地区生活引起的严重关节病，困扰了罗达瓦30多年。发病时，他常常痛得满床打滚，无法下地行走。\n“老人家生活在海拔5000米以上的地方，是不是常年寒冷缺氧？”2016年，罗达瓦到四川成都就医时，医生再三确认他的生活环境。得到肯定答复后，医生沉吟许久，无奈地说：“这种自然环境导致的疾病，恐怕很难根除。”\n尽管痊愈概率相对不高，罗达瓦仍选择了手术。不过，每到冬天，他的腿部依然时常隐隐作痛。\n在高海拔地区，关节炎和痛风是常见病。双湖县多玛乡果根擦曲村的一名村干部告诉记者，关节炎和痛风在当地发病概率很高，病情也很严重。在果根擦曲村，记者曾见到一名藏族老人双手的每一个指节都肿得有常人两倍粗，完全不能弯曲，几乎丧失劳动能力。\n搬迁到森布日，罗达瓦的关节病开始发生根本性好转。“第一年发作过几次，第二年一次，第三年再也没有痛过了。”沐浴在阳光里，罗达瓦笑着说。\n随着健康状况的改善，曾经很少出门的罗达瓦，现在不时溜达着出去散步。家门口不远处有一块空地，不少孩子嬉戏奔跑。望着他们矫健的身姿，罗达瓦说，“孩子们不用受关节病的苦了。”\n罗达瓦的孙子洛桑桑旦——\n学习计算机知识，想和哥哥一起开网店\n罗达瓦的孙子洛桑桑旦也曾在家门口玩耍、踢球。\n2020年暑假，记者第一次见到他。当时，这名14岁的少年正陪母亲在双湖草场放牧。那时候，他刚到森布日，“不习惯天天坐车去上学，怀念家乡牧羊的生活。”洛桑桑旦害羞地说，自己对城市生活有很多不适应。说完，他便跑开了，追赶着羊群嬉戏。\n如今再见面，洛桑桑旦个头长高了不少，性格更加开朗——看到记者，他惊喜地主动跑过来说：“咱们又见面啦，要加个微信啊，我正在山南市读职高，已经高二了。”\n之前记者几次去森布日，这个孩子都在距离新家几十公里外的贡嘎县中学读书。洛桑桑旦说，近3年，他成长了许多——刚到贡嘎时，老师讲课的速度和内容的难度让他花费很大力气才适应。\n他还学会了使用电脑。“通过网络我发现，原来世界这么大，年轻人可以有很多种生活方式，比我之前想象的还精彩。”洛桑桑旦说，未来，他想学习更多计算机的相关知识，为职业发展储备技能。“我哥哥在日喀则一所职高学物流。说不定以后我还能和哥哥一起做生意，我开网店，他负责物流。”洛桑桑旦畅想着未来。\n临别时，年轻人兴奋地带着记者去看他家新购置的小卡车，“家里新买的，阿爸前几天还带着我们去兜风！”\n站在高处俯瞰森布日安置点，一片红绿相间的操场惹人注目——这是森布日九年一贯制学校。像洛桑桑旦一样，越来越多的孩子正通过更好的教育改变命运，拥抱未来。\n铃声响起，孩子们一群群从教学楼冲出，在塑胶跑道和足球场上互相追逐。\n这样的画面在洛桑桑旦海拔5000米的故乡很难出现——在那里，动作大一些就喘得厉害，孩子们很少开展室外体育活动，即使有体育课，运动量也不能太大。学校统计数据显示，搬到森布日两年多后，与搬迁前相比，小学同年级的孩子个子高了。\n提高的还有学习成绩。学校党支部书记邓增曲加从教近20年，他说：“新的环境让学生家长的观念发生了改变——对教育更加重视了，希望孩子能通过接受教育，迎接更美好的生活。”\n森布日紧邻雅鲁藏布江，对岸就是机场，在操场上能远望飞机起落。“希望有一天能坐飞机去北京，看看那里的高楼、科技馆……”学生美朵措满怀憧憬。\n罗达瓦家乡的草场——\n越来越多草场被归还大自然，野生动物自由栖息\n2022年春末，记者在双湖采访时遇到一场大风扬沙天气。藏北草原的大风挟卷着沙石呼啸而来，人在街上走着，几乎无法睁开眼。\n“羌塘深处的草场生态脆弱，长期的放牧给草场带来更大压力，遇到大风天气容易出现扬沙。前几年，这样的情况更加频繁呢！”随行的本地干部告诉记者。\n如今，生态搬迁给双湖草场带来喘息之机，草原逐步恢复。\n为了保障搬迁群众生产生活，各县在搬出地成立了牧业合作社。在过渡时期，如何最大限度减少放牧行为对生态的影响？安多县农业农村局局长扎西罗卜介绍：“合作社会根据草场承载量合理安排牛羊数量。计算牲畜量时，我们通常将牲畜统一折算成绵羊单位。例如搬迁后，帮爱乡的牲畜数量维持在7.3万个绵羊单位，远低于13.36万个的核定承载量。我们还在帮爱乡设置了超过33万亩的禁牧区，以保护生态环境脆弱区域草场。”\n3年多时间里，记者多次来到罗达瓦曾经居住的查仓村，目睹了变化的发生——2020年夏天，这里是一片破旧的房屋；2021年夏天，房屋等建筑被拆除，草种被播撒下去；2022年，浅浅的青草已经破土而出。\n双湖县一半以上的县域面积属于羌塘国家级自然保护区，保护区内生活着藏羚羊10万多只、野牦牛2万多头。许多野生动物正重新回到这片天地。走进一个村庄，两头高大的藏野驴正啃食杂草——这样的场景如今在双湖很常见。查仓村，意为“鹰聚集的地方”，多年前，人们结束游牧生活，在这片土地建立村落、定居生活。现在，查仓重新成为鹰隼等各类野生动物的乐园。\n在更早启动搬迁的尼玛县荣玛乡，生态改善愈发显著。搬到拉萨的少年多桑，前不久回老家时，遇见一大群藏羚羊，令他兴奋不已。\n以前，多桑只能隔着牧养牲畜的围栏看这些野生动物。而藏野驴、藏羚羊等野生动物挂在铁丝围栏上的事情时有发生。周边牧民及管护员如果及时发现，它们会得到积极施救。但很多时候，围栏成了“陷阱”。\n“最初，为了保护退化的草场，我们在青藏高原建立了许多围栏。围栏禁牧是低成本、高效率的生态恢复措施。”中科院青藏高原所生态系统格局与过程研究团队研究员孙建介绍，“随着围栏时间增加，草地生态系统不稳定增强，会发生二次退化。草地恢复健康后，应该及时拆除围栏。当前，优化围栏管理是草地生态保护的重要议题之一。”\n生态搬迁后，荣玛乡已拆除围栏2.5万米、腾退草场1334公顷，实施生态修护工程，全面改善迁出地生态环境。\n“越来越多草场被归还大自然，动物得以自由栖息。这正是我们支持生态搬迁的原因之一。”罗达瓦说。\n本期统筹：吕  莉\n版式设计：张丹峰"
  },
  {
    "title": "为中国式现代化提供坚实水安全保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-03.htm",
    "date": "2023-05-26",
    "content": "水利事关战略全局、事关长远发展、事关人民福祉。中共中央、国务院印发了《国家水网建设规划纲要》，这是当前和今后一个时期国家水网建设的重要指导性文件，绘就了新时代治水兴水新画卷。\n治水兴水，功在当代、利在千秋。习近平总书记站在中华民族永续发展的战略高度，提出“节水优先、空间均衡、系统治理、两手发力”治水思路，确立国家“江河战略”，擘画国家水网重大工程，指出“我们推进中国式现代化，研究下一步发展目标，都要把水考虑进去，坚持以水定城、以水定地、以水定人、以水定产”，强调“水网建设起来，会是中华民族在治水历程中又一个世纪画卷，会载入千秋史册”。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，一批基础性、战略性重大水利工程不断推进，国家水网规划建设取得历史性进展，我国建成了世界上规模最大、范围最广、受益人口最多的水利基础设施体系，有力保障了粮食安全、经济安全、社会安全、生态安全、国家安全。与此同时，我国基本水情一直是夏汛冬枯、北缺南丰，水资源时空分布极不均衡，我国以占世界9%的耕地、6%的淡水资源，养育了世界近1/5的人口。从战略全局高度和长远发展角度看，要解决好水问题，必须高质量建设“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网，全面增强我国水资源统筹调配能力、供水保障能力、战略储备能力。《国家水网建设规划纲要》明确提出，到2035年，基本形成国家水网总体格局，构建与基本实现社会主义现代化相适应的国家水安全保障体系。实现这一目标，将为提升水旱灾害防御能力、水资源节约集约利用能力、水资源优化配置能力、大江大河大湖生态保护治理能力提供坚实有力支撑，为以中国式现代化全面推进中华民族伟大复兴提供坚实的水安全保障。\n推动国家水网高质量发展，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实“节水优先、空间均衡、系统治理、两手发力”的治水思路，坚持以人民为中心的发展思想，统筹发展和安全，以全面提升水安全保障能力为目标，坚持立足全局、保障民生，节水优先、空间均衡，人水和谐、绿色生态，系统谋划、风险管控，改革创新、两手发力的工作原则。要立足流域整体和水资源空间均衡，结合江河湖泊水系特点和水利基础设施布局，加快构建国家水网主骨架，畅通国家水网大动脉。要完善水资源配置和供水保障体系，完善流域防洪减灾体系，完善河湖生态系统保护治理体系。要统筹规划国家骨干网和省市县水网建设，坚持高标准、高水平，全面提升水安全保障能力和水平。\n推动国家水网高质量发展，是一项长期而繁重的任务，尤须久久为功，扎实推进。要充分发挥党总揽全局、协调各方的领导核心作用，实行中央统筹、省负总责、市县抓落实的工作机制，确保如期完成目标任务。要加强组织实施，加强政策保障，加强科技支撑，科学有序推动各级水网工程统筹规划、协同建设，实现经济效益、社会效益、生态效益、安全效益相统一。\n咬定目标不放松，凝心聚力抓落实。新征程上，把国家水网建好，推动水利高质量发展，定能为中华民族永续发展作出新的更大贡献。"
  },
  {
    "title": "为“一国两制”在澳门的成功实践作出新的贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-03.htm",
    "date": "2023-05-26",
    "content": "国家主席习近平5月23日给参与“澳门科学一号”卫星研制的澳门科技大学师生代表回信，对他们予以亲切勉励。习近平主席的回信，在澳门科技大学等澳门高校师生、澳门科技工作者以及澳门社会各界中引发热烈反响。大家表示，要继续传承爱国爱澳的优良传统，积极融入国家发展大局，积极参与粤港澳大湾区建设，助力澳门经济适度多元发展，为“一国两制”在澳门的成功实践作出新的贡献。\n“沉浸在卫星发射成功的激动中，我们收到了习近平主席的回信，内心充满喜悦和力量。”澳门科技大学月球与行星科学国家重点实验室副主任张小平说，作为参与卫星研制相关工作的一员，将按照习近平主席回信的要求，更加坚定投入航天事业，为国家和澳门特区建设贡献自己的力量。\n“澳门高等教育界同仁一定更加努力工作，创造更多科技成果，不辜负习近平主席的殷切期望。”澳门科技大学副校长、澳门高等教育发展促进会理事长庞川表示，国家的发展给澳门的科技进步提供了无比广阔的空间。未来澳门的科学研究要紧跟国家战略，紧贴国家所需，积极融入国家发展大局，积极参与粤港澳大湾区建设，为国家发展和特区进步作出更大贡献。\n“习近平主席的回信让澳门教育界深受鼓舞，极大增强了我们培养国家发展所需的科技人才的信心和决心。”澳门中华教育会理事长郑洪光表示，澳门教育界要把习近平主席的回信精神转化为实际行动，在现有良好的科技教育基础上，以创新为抓手，从小培养青少年学生的科学精神、科学素养和创新思维；深化澳门与内地科技教育合作，推动澳门青少年传承爱国爱澳优良传统，支持澳门青年在科技创新领域上成长、成才、成功，助力科技强国和中国式现代化建设。\n全国政协委员、澳门旅游学院院长黄竹君表示，澳门特区教育部门及教育界多年来积极推动科技教育和科普工作，澳门学生近年在各种能力评估、比赛项目中屡获佳绩。澳门旅游学院在粤港澳大湾区设立合作中心、培训基地，大力推动澳门学生到内地交流学习，促进青年建立友谊、加强合作。今后，学院将继续大力推动爱国爱澳教育，培养肯担当、有作为的优秀人才，为澳门实现更大更好发展贡献青春力量。\n澳门中华学生联合总会会员大会主席杨炜轩表示，在习近平主席和中央政府的高度重视及大力支持下，期待特区政府及社会各界在资源投入、人才培养、合作研发、应用实践等方面进一步推动澳门科技产业发展，为有志于投身科技领域的澳门青年提供更为广阔的发展空间。澳学联将牢记习近平主席的嘱托，持续凝聚爱国爱澳青年力量，培养更多青年科技人才。\n“习近平主席的回信振奋人心、催人奋进，进一步激发了澳门科技人才融入国家发展的积极性，增强了澳门青年投身国家科技事业的信心和决心。”全国政协委员、澳门青年联合会会长罗奕龙说，澳青联将积极融入国家发展大局，持续推进培养爱国爱澳青年科技人才，为建设科技强国贡献澳门青年力量。\n澳门街坊总会理事长陈家良表示，习近平主席的回信情真意切，字里行间饱含着对澳门科技和教育工作等各项事业的深切关怀，充分体现了中央对澳门的关心支持。街坊总会将助力培养爱国爱澳人才，紧抓粤港澳大湾区、横琴粤澳深度合作区建设机遇，积极融入国家发展大局，促进澳门经济适度多元发展。\n全国人大代表、澳门科学技术协进会会长崔世平表示，有赖于国家在过去20多年的大力支持，澳门特区4个国家重点实验室面向世界科技前沿的实力不断增强。希望澳门各领域专业人士、科技工作者都以此为契机，深入了解并服务国家所需，不辜负习近平主席的殷切期望。\n澳门公务专业人员协会会员大会主席陶永强表示，将引导专业领域公务人员进一步强化科技创新意识，完善科技创新政策配套，加强青少年科技人才教育培养，切实提高澳门科技创新实力，推动科研院校更加积极参与粤港澳大湾区国际科创中心建设，打造特区在融入国家发展大局中的崭新名片。\n全国政协委员、澳门工联总会副会长林伦伟表示，科技和教育是促进社会发展的强大动力，青年和人才是澳门未来发展的关键，特区政府和社会各界应加大相关领域政策与资源投入力度，更加重视青年人才培养，更加支持教育发展和科技创新，激发澳门青年爱国热情与报国担当，积极投身兴澳建澳和科技强国建设。"
  },
  {
    "title": "中共中央国务院印发《国家水网建设规划纲要》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-03.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  中共中央、国务院印发了《国家水网建设规划纲要》（以下简称《规划纲要》），并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《规划纲要》指出，国家水网是以自然河湖为基础、引调排水工程为通道、调蓄工程为结点、智慧调控为手段，集水资源优化配置、流域防洪减灾、水生态系统保护等功能于一体的综合体系。新中国成立以来，党领导人民开展了波澜壮阔的水利建设，建成了世界上规模最大、范围最广、受益人口最多的水利基础设施体系，为新时代构建国家水网奠定了重要基础。当前，我国踏上了全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，需要有坚实的水安全支撑和保障。\n《规划纲要》强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实“节水优先、空间均衡、系统治理、两手发力”的治水思路，坚持以人民为中心的发展思想，统筹发展和安全，以全面提升水安全保障能力为目标，坚持立足全局、保障民生，节水优先、空间均衡，人水和谐、绿色生态，系统谋划、风险管控，改革创新、两手发力的工作原则，加快构建“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网，实现经济效益、社会效益、生态效益、安全效益相统一，为全面建设社会主义现代化国家提供有力的水安全保障。到2035年，基本形成国家水网总体格局，构建与基本实现社会主义现代化相适应的国家水安全保障体系。\n《规划纲要》提出，要立足流域整体和水资源空间均衡，结合江河湖泊水系特点和水利基础设施布局，加快构建国家水网主骨架，畅通国家水网大动脉，建设骨干输排水通道，加强国家骨干网、省市县水网之间的衔接，推进互联互通、联调联供、协同防控，逐步形成国家水网“一张网”，促进水资源与人口经济布局相均衡，支撑经济社会高质量发展。\n《规划纲要》提出，要完善水资源配置和供水保障体系，聚焦国家发展战略和现代化建设目标，坚持节水优先、量水而行、开源节流并重，完善水资源配置格局，实现水资源互济联调，全面增强水资源总体调配能力。实施重大引调水工程建设，推进南水北调后续工程高质量发展。完善区域水资源配置体系，开展水源工程间、不同水资源配置工程间水系连通，新建一批节水型、生态型灌区，实施大中型灌区续建配套和现代化改造。推进水源调蓄工程建设，充分挖掘现有水源调蓄工程供水潜力，加快推进已列入规划的骨干水源工程建设，提升水资源调蓄能力。\n《规划纲要》强调，要完善流域防洪减灾体系，坚持人民至上、生命至上，遵循“两个坚持、三个转变”的防灾减灾救灾理念，以流域为单元构建由水库、河道及堤防、分蓄滞洪区组成的现代化防洪工程体系，进一步增强洪涝灾害防御能力。提高河道泄洪能力，以河道堤防达标提标建设和河道整治为重点，加快长江、黄河、淮河、海河、珠江、松花江、辽河及洞庭湖、鄱阳湖、太湖等大江大河大湖治理，保持河道畅通和河势稳定。增强洪水调蓄能力，加快实施一批流域控制性水库工程建设，努力争取流域洪水防控的主动权。确保分蓄洪区分蓄洪功能，优化调整蓄滞洪区布局，加快推进长江、黄河、淮河、海河等流域重要蓄滞洪区建设。提升洪水风险防控能力，科学提高防洪工程标准，增强全社会安全风险意识，提升流域防洪智能化水平，强化预报、预警、预演、预案四项措施。\n《规划纲要》指出，要完善河湖生态系统保护治理体系，牢固树立生态文明理念，坚持系统治理、综合治理、源头治理，加快复苏河湖生态环境，让河流恢复生命、流域重现生机。加强河湖生态保护治理，开展重点河湖、湿地生态补水，保障河湖生态流量，加强岸线功能分区管控。加快地下水超采综合治理，逐步实现采补平衡。推进水源涵养与水土保持，加强青藏高原“中华水塔”保护，以长江上中游、黄河上中游、东北黑土区、西南岩溶石漠化区、三峡和丹江口库区等为重点，综合防治水土流失。\n《规划纲要》指出，要推动国家水网高质量发展，统筹规划国家骨干网和省市县水网建设，坚持高标准、高水平，全面提升水安全保障能力和水平。推进安全发展，提升水安全保障标准，加强水安全风险防控。推动绿色发展，强化水资源承载能力刚性约束，建设生态水网工程。加快智慧发展，加强水网数字化建设，提升水网调度管理智能化水平，完善水网监测体系。统筹融合发展，加强国家骨干网和省级水网互联互通，有序推进省市县水网协同融合，加强水网与相关产业协同发展。完善体制机制，创新水网建设管理体制，健全水网良性运行机制。\n《规划纲要》强调，要加强党的领导，充分发挥党总揽全局、协调各方的领导核心作用，实行中央统筹、省负总责、市县抓落实的工作机制，确保如期完成目标任务。要加强组织实施，建立健全规划纲要实施协调推进机制，强化部门协同和上下联动，科学有序推动各级水网工程统筹规划、协同建设。要加强政策保障，细化完善配套政策，积极支持国家水网工程规划建设。要加强科技支撑，积极开展国家水网建设重大问题研究和关键技术攻关，提高水网基础研究和技术研发水平。"
  },
  {
    "title": "公安系统英雄模范和立功集体代表与中外记者见面交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-04.htm",
    "date": "2023-05-26",
    "content": "中国已经成为世界上公认的最安全的国家之一。这离不开全国公安民警的辛勤付出和牺牲奉献。他们牢记习近平总书记重要训词精神，忠实践行对党忠诚、服务人民、执法公正、纪律严明的总要求，涌现出一大批英雄模范和立功集体。\n5月25日下午，国务院新闻办公室举行中外记者见面会，邀请5位公安系统英雄模范和立功集体代表围绕“铸牢忠诚警魂  践行为民宗旨”与中外记者见面交流。\n为党和人民交上一份合格答卷\n2022年5月25日，全国公安系统英雄模范立功集体表彰大会举行，习近平总书记亲切会见会议代表，让全国广大公安民警备受鼓舞。\n“作为全国模范公安单位代表，能够受到习近平总书记亲切会见并在表彰大会上发言，我无比激动、无比自豪。这份荣誉饱含着习近平总书记和党中央对公安工作的高度重视和对公安队伍的亲切关怀，是对全国公安机关和广大公安民警的巨大鼓舞。”北京市公安局房山分局反恐怖和特巡警支队政委张库，曾经在京港澳高速窦店公安检查站工作了8年。“这一年来，我们通过不懈努力，做到了工作‘零失误’，查控‘零遗漏’，服务‘零缺位’，向党和人民交上了一份合格的答卷。”张库说。\n“一年来，我们不断推进辖区平安建设，构建了三级巡防体系，在景区、商圈设立了街面警务站（室），让辖区的老百姓出门就能看到‘警察常在、警灯常亮’。2022年，辖区刑事警情下降25.6%。与此同时，我们将警务服务工作触角不断延伸，扎根社区、扎根群众，推出了更多的互联网+服务项目，打造15分钟便民服务圈。”福建省厦门市公安局思明分局莲前派出所所长韩江海介绍。\n去年5月，云南省昆明市公安局治安管理支队副支队长贺丽远被授予“全国特级优秀人民警察”称号。“必须牢固树立人民至上理念，传承发扬不怕牺牲、英勇斗争的伟大精神，不辱使命、不负重托。”一年以来，贺丽远圆满完成了200余场次的防爆安检任务，确保了绝对安全、万无一失。“我们更加有能力、更加有信心，坚决守护好人民群众的生命财产安全。”贺丽远说。\n更好发挥先进典型示范引领作用\n武胜关位于桐柏山脉和大别山脉的交会处，107国道蜿蜒盘旋、坡陡弯多、地形复杂。湖北省广水市公安局交警大队武胜关中队中队长黄远波从建队开始就和战友们一起排隐患、促整改、抓宣传，将这条事故多发的道路，变成了交通安全畅通的“平安道”。\n“为人民切切实实地解决问题是我们的职责所在。我将努力多做一些让人民群众看得见、摸得着、感受得到的实事，不负党和人民的重托。”黄远波说。\n在莲前派出所院子里有一座莲花雕塑，它是辖区居民根据派出所名字当中的“莲”字设计的。这座雕塑既是莲前派出所警民心连心的标志，也是辖区民众对派出所民警清正廉洁、为民服务的赞许。\n韩江海表示，将更好发挥示范引领作用，坚持以学正风，大力加强队伍的廉政教育，通过找准廉政风险点，做到小问题能够早发现、早提醒、早解决。“派出所不断完善廉政监督体系，组建了一支由人大代表、辖区群众组成的廉情观察员队伍，将继续保持建所26年以来民警队伍‘零违纪’记录，真正做到严以修身、严以律己。”韩江海介绍。\n公安队伍英雄辈出，英模精神代代相传。贺丽远时常教导年轻的排爆民警：“身为一名排爆警察，从穿上排爆服那一刻起就要把人民至上、生命至上的理念和信念厚植于心，要做到不怕牺牲、迎险而上。”\n贺丽远从警25年来，始终奋战在防爆安检第一线，深刻体会到排爆警察每一次面对爆炸物都是一次生与死的博弈，这是一个只有一次机会、容错率为零的岗位。“身为排爆警察，我将用生命践行使命，以热血诠释忠诚，越是艰险越向前，以身为盾、无悔逆行，从警一生、奉献一生。”贺丽远说。\n坚持为人民利益而奋斗\n当前电信网络诈骗案件高发，严重影响人民群众的获得感、幸福感和安全感。“侦破案件、打击犯罪是我们刑警神圣的职责。我和我的战友们坚持为人民利益而奋斗，不畏困难、迎难而上，拼时间、讲速度、挖内幕、打全链，不断研究电信网络诈骗案件的规律和特点，提升打击的能力和水平。”上海市公安局浦东分局刑侦支队九队队长杨文卿是一名战斗在反诈一线的刑警。\n杨文卿和他的同事们利用全链条打击电信网络诈骗案件的模式，侦破了全国首例直播平台系列诈骗案，总结提炼的新型技战法被公安部在全国推广应用。上海电信网络诈骗案件既遂数连续4年下降。“这背后凝聚着全市公安民警的拼搏，我们希望用自己的‘辛苦指数’换来老百姓的‘平安指数’。”杨文卿说。\n“‘既保安全又保畅通’是检查站的一个永恒主题。”张库认为，作为首都公安民警，把外围防线看紧扎牢，是职责所在；保障畅通，是人民群众的期盼。\n“我们主动开展区域警务合作，依靠智慧警务、科技赋能，开启全通道、双闸机、满负荷的模式，提高了通行效率。”张库说，检查站加大改革力度，在服务群众上下功夫，推出多项便民利民措施，回应群众期待。\n“我们中队担负的任务重，条件艰苦。为什么我们能够长期扎根在这里？是因为我们感觉被需要。”黄远波说，“人民群众对我们的信赖是我们长期坚持的动力。”\n“我们进村入户进行交通法规宣传，到田间地头和村民们拉家常、讲案例，宣讲交通安全知识，有时还和乡亲们一起干农活，一边干一边讲，取得了很好的效果。”黄远波说，实践证明，以“时时放心不下”的责任感积极担当作为，没有解决不了的问题、克服不了的困难。"
  },
  {
    "title": "把握好潜绩和显绩的关系（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-04.htm",
    "date": "2023-05-26",
    "content": "八百里太行万仞壁立、千峰如削，一渠清水穿山而来。上世纪60年代，为解决困扰千年的干旱问题，河南安阳林县数万人民，用近10年时间，在太行山腰生生凿出一条全长1500公里的“人工天河”，定名“红旗渠”。党的二十大胜利闭幕后不久，习近平总书记来到红旗渠纪念馆，感慨“没有老一辈人拼命地干，没有他们付出的鲜血乃至生命，就没有今天的幸福生活，我们要永远铭记他们”。\n一渠清水润泽一方，造福万千百姓，在时光的沉淀里收获口碑。红旗渠的修建，生动诠释了“以尺寸之功，积千秋之利”的价值追求，展现了潜绩和显绩的内在统一。党的十八大以来，习近平总书记围绕牢固树立正确政绩观提出一系列明确要求，强调要“把握好潜绩和显绩的关系”，指出“既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，既要做显功，也要做潜功，不计较个人功名，追求人民群众的好口碑、历史沉淀之后真正的评价”。显功看得见、摸得着，折射雷厉作风；潜功不显山、不露水，但关涉长远。显功与潜功辩证统一，标注着新时代中国共产党人干事创业的崇高境界。牢固树立和践行正确的政绩观，就要深刻认识到潜绩和显绩之间对立统一、相辅相成的辩证关系，奋力开创事业发展新局面。\n不少显绩之“显”，正是因为聚焦解决群众之“急”、发展之“难”。比如，污染防治攻坚战迫在眉睫，要有壮士断腕的决心；反腐败斗争重拳出击，要有刀刃向内的勇气；全面深化改革向纵深推进，要有动真碰硬的意志；民生工程落到实处，要有说干就干的觉悟……实践中，一些领域的工作关系群众切身利益，百姓呼声高、反映强烈，必须马上就办、办一件就要成一件、一件事接着一件事办，把显功、显政、显绩做到群众心坎上。对于实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，广大党员、干部就要奔着问题去、迎着难题上，不回避、不躲闪，以顽强斗争打开事业发展新天地。\n合抱之木，生于毫末；九层之台，起于累土。“潜”是“显”的基础，“显”是“潜”的结果。对于那些事关长远、事关基础的任务，“一口吃不成个胖子”，就要扎扎实实、稳步有序推进。这些工作不显山露水，政绩也并非一目了然，但有助于各项事业全面发展、长足进步，更是真正对党、对人民、对历史负责的体现。新时代这十年，从长江大保护共促“一江春水向东流”，到北斗组网、嫦娥探月、天问探火等重大创新成果竞相涌现，再到打赢人类历史上规模最大的脱贫攻坚战……一系列标志性成果、突破性进展，无不是长期潜功、潜绩累积而成。新时代新征程新使命，建设农业强国、建设现代化经济体系、实现全体人民共同富裕……这些都是长期而艰巨的历史任务，不可能一蹴而就，也难以立竿见影。越是长久基业、长远大计，越要循序渐进、稳扎稳打，克服急功近利、急于出成绩的心态，甘于“前人栽树，后人乘凉”，多做打牢基础的事，多谋泽被后人的事，方能积潜功为显功、化潜绩为显绩。\n习近平总书记强调：“党的二十大确定的目标任务有近期的，有中期的，也有长期的，要分清轻重缓急，既要全面推进，又要突出重点；既要狠抓当前，又要着眼长远，多办打基础、利长远的事”。把握好潜绩和显绩的关系，一件一件抓落实，让群众看到变化；一张蓝图绘到底，积小胜为大胜，这样的政绩才能经得起实践、历史和人民的检验。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-04.htm",
    "date": "2023-05-26",
    "content": "日前，浙江省舟山市定海区连接8个镇街、集农文旅于一体的东海百里文廊对公众开放，为乡村振兴赋能。\n近年来，定海区建设东海百里文廊，以创意设计、手工艺、文学等元素促进文旅融合。2021年以来，定海区接待旅游人数345.57万人次，实现旅游收入48.59亿元。\n本报记者  张武军摄影报道"
  },
  {
    "title": "村美业兴奔头足（追着花儿看新疆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-04.htm",
    "date": "2023-05-26",
    "content": "5月，行走在新疆大地，目光所及皆是生机。在伊犁河谷，薰衣草返青，乡亲们静待紫色花海开出增收致富之“花”；在和田，沙漠玫瑰顶着骄阳，助力当地农民巩固拓展脱贫攻坚成果；在塔城，朵朵顶冰花形成一道亮丽风景，以花为媒激发乡村旅游新活力。\n“乡村振兴是我们继脱贫之后又一个农村奋斗目标，看到你们这个村的变化，我为你们取得的成绩感到高兴。”2022年7月，习近平总书记在新疆考察时强调，要巩固拓展好脱贫攻坚成果，扎实推进乡村振兴，推动实现农村更富裕、生活更幸福、乡村更美丽。总书记的谆谆嘱托，回荡在天山南北各民族乡亲们的耳畔，为天山儿女全面推进乡村振兴指明了方向。\n如今的新疆，乡村振兴的成色越来越足。2022年，新疆第一产业增加值2509.27亿元，比上年增长5.3%，农村居民人均可支配收入达16550元，同比增长6.3%。一个村美业兴、生活富裕的新疆正蓬勃发展。\n农村更富裕——\n脱贫攻坚成果进一步巩固\n塔克拉玛干大沙漠南缘，一座座标准化温室大棚分门别类，一排排新居错落有致，屋前的架子上缠满了葡萄藤……这里是和田地区策勒县津南新村。\n“我这辈子最幸福的事之一，就是从山里搬进了这里的新房子。”在自家的种植大棚里，津南新村村民如则麦麦提·阿卜杜拉和大家分享自己的喜悦。\n搬迁前，如则麦麦提和妻子住在新村附近的山上，以游牧为生。现在，一家人在村里有了固定的住所，还在3个大棚种植葡萄、西红柿、辣椒等果蔬，收入稳定。\n津南新村是南疆典型的易地搬迁安置点，通过探索易地搬迁与设施农业、工业园区融合发展模式，帮助从沙漠、山区走出来的群众增收致富。2017年以来，村内已建成安居富民房400余套，蔬菜大棚400余座。\n“通过易地扶贫搬迁，发展特色产业，去年年底，津南新村近380户村民的人均收入已达1.1万多元。”策勒县乡村振兴局副局长贾雷飞说，搬迁来的村民不仅住上了新房子，还在村里解决了就业。\n近年来，新疆积极拓宽农民增收致富渠道，巩固拓展脱贫攻坚成果。\n在津南新村的无花果经济作物试验田种植大棚里，伊把代提·吐尔逊正在进行田间管理，“我从小就生活在策勒县，在学校里掌握了现代种植技术，想回来造福家乡。”不只是伊把代提，越来越多的致富能手选择回到村里，带动群众增收致富。\n“通过引进优良品种、进行技术指导、支援专业人才等方式，我们帮助村里适应市场需求，扩大农副产品销售，帮助搬迁农民增收。”天津市对口支援新疆前方指挥部策勒县工作组组长谢磊说，近年来，援疆工作组为津南新村建造了村民活动中心，让搬迁来的农牧民不仅留得住、能致富，还有了安居乐业的精神家园。\n“刚来村里的时候，我的农业技术还不够成熟，种的葡萄夭折了大半。依靠村里的技术指导，我不断学习，今年的葡萄长势很好。我相信未来的生活一定会越来越好。”如则麦麦提笑着说。\n生活更幸福——\n现代产业助力群众增收致富\n伊犁河谷气温回暖，芍药、油菜、亚麻等作物逐渐开花。\n走进伊犁天山花海现代农业示范园，蓝色的亚麻花开得正盛，农民在田间加紧除草、养护。“亚麻除了花美观，亚麻籽可以榨出食用油，提取出来的亚麻纤维柔软耐磨，可以用来做高级服装。”伊犁天山花海旅游开发有限公司副总经理高少春介绍，目前基地培育了10多种花卉，还有2万亩特色林果，通过种植、分选、精深加工、保鲜物流等项目运营，“农忙季节日用工量达2800人，提供固定就业岗位2000余个。”\n不断延伸的鲜花产业链，拓展了群众的致富路径，更多农民走出家门，成为产业工人。在和田地区于田县，连片种植的沙漠玫瑰已达近万亩，当地发展玫瑰花深加工产业，集香料、化妆品、医药等制作于一体，形成了从培育种植、收购到加工的全产品产业链。\n走进于田县玫瑰花种植园区，万亩玫瑰花园与沙漠由一排防护林阻隔。“过去没有防护林，一场干热风就能摧毁近40%的玫瑰花。”瑰觅生物科技股份有限公司副总经理刘志勇介绍，“现在通过吸纳当地农民参与玫瑰种植园区防风林建设、田间管理、玫瑰花采摘等项目，不仅可以改善周边的自然环境，也拓宽了农民增收渠道，实现企业与农户共同发展。”\n乡村更美丽——\n农旅融合促乡村景美业兴\n在伊犁霍城县大西沟乡桃花村，村民杨玉兰正在民宿客房忙活，“地都流转出去了，现在心思都在民宿上。”\n每到杏花、桃花盛开时，位于霍城县的中华福寿山景区人流如织。因靠近景区，一直以来桃花村并不缺人气。不过，过去旅游产品单一、缺乏配套，难以留住游客。\n为了将“流量”变“留量”，2020年，桃花村引入企业实施基础设施改造、星空帐篷等项目，鼓励当地村民积极参与民宿改造，满足游客吃、住、行、娱的需求。\n“当了一辈子农民，没想过还能在土地之外赚上钱。”杨玉兰坦言，起初她并不热心于民宿生意，但2021年开始，村里游客渐增，赶上夏季旅游旺季，大量游客前往民宿消费，为她带来每年约5万元的收入。眼下，桃花村已打造22家主题民宿庭院，带动本地40多人就业，全村人均年增收2000元。\n发展乡村旅游的同时，农村人居环境也在逐步改善。2022年，新疆推进1000个村庄绿化美化建设，新建农村卫生厕所6.1万座，农村生活垃圾收运处置体系覆盖的行政村比例达90%以上。\n走进塔城地区额敏县郊区乡甘泉村，千亩花海附近，5座小院格外热闹。“甘泉村是全县的‘小饭桌’，县里很多人都乐意来村子里吃农家饭。”郊区乡党委书记仝丹说，现在村里建设了500平方米的餐饮实训基地，用于人员培训，为村里餐饮产业长远发展提供支撑。\n甘泉村村民马兰花看旅游带火了村里的餐饮，去外地学习一番后，开了家拌面馆，“现在一年少说能挣20万元。”马兰花笑着说。\n村里和马兰花一样自己开店的有7人，在本村从事餐饮行业的有60多人。“这都是因为村里改造得越来越好、越来越美，才有这么多游客照顾我们的生意。”马兰花说。"
  },
  {
    "title": "以学增智，提升实践能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-04.htm",
    "date": "2023-05-26",
    "content": "强化理论武装，深入开展调查研究，扑下身子、沉到一线接地气；突出问题导向，建立民生项目清单，着力解决人民群众急难愁盼问题……学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展，各地区各部门坚持学思用贯通、知信行统一，切实把学习成效转化为做好本职工作、推动事业发展的生动实践。\n为学之实，固在践履。习近平总书记在听取陕西省委和省政府工作汇报时对开展主题教育提出明确要求，对“以学增智”作出深刻阐释，强调“要提升实践能力”。奋进在充满光荣和梦想的新征程上，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，广大党员干部要把思想和行动统一到习近平总书记重要讲话精神上来，自觉践行习近平新时代中国特色社会主义思想，从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，解决经济社会发展和党的建设中存在的各种矛盾问题，防范化解重大风险，推动中国式现代化取得新进展新突破。\n理论的价值在于指导实践，实践性是马克思主义理论区别于其他理论的显著特征。党的十八大以来，从提出精准扶贫理念，推动中国减贫事业取得巨大成就，到提出全过程人民民主重大理念，有力保障人民当家作主；从把生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，让广袤中华大地天更蓝、山更绿、水更清，到提出以人民为中心的发展思想，实现人民生活全方位改善……习近平新时代中国特色社会主义思想坚持马克思主义科学性和实践性的有机统一，深刻回答了新时代党和国家发展面临的一系列重大理论和现实问题，贯穿着强烈的问题意识、鲜明的实践导向。正是在这一思想的科学指引下，我们党团结带领亿万人民攻克了一个个看似不可攻克的难关险阻，创造了一个个令人刮目相看的人间奇迹。坚持以学增智、提升实践能力，就要发扬理论联系实际的优良学风，全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，真切感悟科学理论的真理力量和实践伟力，把这一思想变成改造主观世界和客观世界的强大思想武器。\n绳短不能汲深井，浅水难以负大舟。党和国家事业越发展，对领导干部的能力要求就越高。习近平总书记强调：“中国式现代化是前无古人的开创性事业，需要我们探索创新。这对各级党组织和领导干部的素质能力提出了新的更高要求，对我们的精神状态、作风形象提出了新的更高要求。”只有学懂弄通做实习近平新时代中国特色社会主义思想，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，才能创造经得起历史和人民检验的实绩。坚持以学增智、提升实践能力，就要紧紧围绕新时代新征程党的中心任务，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以新气象新作为推动高质量发展取得新成效，依靠顽强斗争打开事业发展新天地。\n领导干部的专业化水平，是党领导发展能力和水平的重要支撑。现在，我国发展领域不断拓宽、分工日趋复杂、形态更加高级、国际国内联动更加紧密，对党领导发展的能力和水平提出了更高要求。无论是分析形势还是作出决策，无论是破解发展难题还是解决涉及群众利益的问题，都需要专业思维、专业素养、专业方法。没有金刚钻，揽不了瓷器活。坚持以学增智、提升实践能力，就要深入学习贯彻习近平新时代中国特色社会主义思想，及时填知识空白、补素质短板、强能力弱项，不断提高专业化水平。广大党员干部要以时不我待的精神，抓紧学习掌握各方面知识，特别是要提高把握新发展阶段、贯彻新发展理念、构建新发展格局的政治能力、战略眼光、专业水平，努力成为所在工作领域的行家里手，使各项工作更好体现时代性、把握规律性、富于创造性。\n“我们的干部要上进，我们的党要上进，我们的国家要上进，我们的民族要上进，就必须大兴学习之风，坚持学习、学习、再学习，坚持实践、实践、再实践。”以主题教育为契机，从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，把所学所悟转化为解决各种复杂问题、应对各种风险挑战的能力，转化为锐意进取、担当有为的精神状态，转化为奋进新征程、建功新时代的务实行动，就一定能够在推进中国式现代化的伟大实践中书写新辉煌、创造新业绩。"
  },
  {
    "title": "做生态文明建设的实践者、推动者（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-05.htm",
    "date": "2023-05-26",
    "content": "推动形成绿色生活方式，就是要触及灵魂深处，促进每个人从意识到行为的深刻转变\n一个人的力量有限，但只要乘以14亿多人口这个基数，就能迸发出建设美丽中国的磅礴伟力\n\n每一个绿色奇迹的背后，都刻印着无数普通人的奋斗坚守。\n“一夜北风沙骑墙，早上起来驴上房。”地处腾格里沙漠南缘的甘肃省武威市古浪县八步沙林场，过去寸草不生，狂沙肆虐、侵蚀村庄农田。上世纪80年代初，当地6位老汉不甘家园被沙漠吞噬，主动挺进沙海，誓用白发换绿洲，并立下“一代一代干下去”的绿色承诺。\n40多年来，三代人信守诺言，扎根沙漠、治沙造林，昔日漫漫黄沙如今林草郁郁葱葱，创造了从“沙进人退”到“人进沙退”的绿色奇迹。\n2019年8月，习近平总书记来到八步沙林场，指出“新时代需要更多像‘六老汉’这样的当代愚公、时代楷模”，强调“要弘扬‘六老汉’困难面前不低头、敢把沙漠变绿洲的奋斗精神”。这是对“六老汉”英雄事迹的高度赞扬，也是对共建美好家园和美丽中国的深情号召。\n同呼吸、共奋斗，每个人都是美丽中国画卷的书写者。党的十八大以来，习近平总书记连续11年参加首都义务植树活动，为建设美丽中国出一份力，也推动在全社会特别是在青少年心中播撒生态文明的种子，号召大家都做生态文明建设的实践者、推动者。指出“生态文明是人民群众共同参与共同建设共同享有的事业”，要求“构建全社会共同参与的环境治理体系”，强调“从自己做起、从现在做起，一起来为祖国大地绿起来、美起来尽一份力量”……在习近平生态文明思想的指引下，越来越多人行动起来，为生态文明建设添砖加瓦，共同推动美丽中国不断舒展新画卷。\n推动形成绿色生活方式，就是要触及灵魂深处，促进每个人从意识到行为的深刻转变。这样的变化，真实可感。经过精心呵护，神州大地“气质”趋好，“颜值”变靓。这背后是“绿水青山就是金山银山”的理念深入人心，是“每个人都是生态环境的保护者、建设者、受益者”成为全社会的共识。新时代以来，生态环境保护公众参与范围之广前所未有。10年累计超过55亿人次义务植树216.86亿株（含折算），在广袤祖国大地上种下片片绿色；全国环境保护类志愿服务项目超过130万个，越来越多普通人成为“民间河长”“生态卫士”“环保守夜人”；“光盘行动”、垃圾分类、绿色出行等渐成风尚……简约适度、绿色低碳的生活理念、行为方式受到更多中国人的推崇，为守护绿水青山汇聚起澎湃力量。\n良好生态环境是最公平的公共产品，人人都是受益者，人人也都应该是参与者。在江西省宜春市靖安县，党员带头、群众自发，全民都参与到保护山山水水、一草一木的行动中来。从“树保姆”到护林员，从河长到路长，林有人护、水有人管，既增强了群众的生态获得感，也激发了每个人保护生态环境的责任感、使命感。在当地干部群众的共同努力下，靖安不仅在生态建设上大有收获，在经济发展上也后劲十足，以绿水青山撬动了“美丽经济”。实践告诉我们，众人拾柴火焰高，众人植树树成林，美丽中国建设离不开每一个人的努力。从少废一张纸、少耗一度电、珍惜每一滴水、节约每一粒粮食做起，形成绿色低碳的生活方式，久久为功，聚沙成塔，就能让各尽所能的小行动带来扮靓美丽中国的大效应。\n建设人与自然和谐共生的美丽中国，也需要探索更多激励个人参与生态文明建设的方式和途径。近年来，不少地方推出个人碳账户，帮助普通人算清“碳账”，绿色骑行、驾驶新能源汽车、减少使用一次性餐具等，都可以折算成“减排量”，并获得相应的绿色积分激励，为公众参与减污降碳提供重要抓手。从个人碳账户助力绿色新生活，到“云端”植树、“码上尽责”等让“随愿、随处、随时植树”变成现实，再到各类环保平台汇聚更多生态环境守护者，我们期待有更多创新探索，为社会各界参与生态文明建设提供便利，增强公众参与的积极性、认同感，激励更多人为环境保护出一份力、尽一份责。\n每个人的一小步，汇聚成迈向美丽中国的一大步。一个人的力量有限，但只要乘以14亿多人口这个基数，就能迸发出建设美丽中国的磅礴伟力。让我们共同努力，把建设美丽中国转化为每一个人的自觉行动，为了山川更绿，为了家园更美。\n（本系列评论到此结束）"
  },
  {
    "title": "锤炼推动高质量发展的本领（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-05.htm",
    "date": "2023-05-26",
    "content": "锤炼推动高质量发展的本领，努力创造经得起历史和人民检验的实绩，展现富民兴陇新气象、新前景\n\n习近平总书记在党的二十大报告中强调：“增强干部推动高质量发展本领、服务群众本领、防范化解风险本领。”甘肃高质量发展的成色怎么样，一个重要的先决条件和关键变量，就是广大党员、干部推动高质量发展的能力和水平。我们要锤炼推动高质量发展的本领，努力创造经得起历史和人民检验的实绩，展现富民兴陇新气象、新前景。\n强定力，坚定不移贯彻新发展理念。高质量发展就是体现新发展理念的发展。在以新发展理念引领高质量发展上，我们要脑子特别清醒、眼睛特别明亮、定力特别坚定。把注意力集中到解决各种不平衡不充分的问题上来，依照新发展理念的整体性和关联性进行系统设计，做到相互促进、齐头并进，防止畸轻畸重、顾此失彼的倾向，防止盲目冲动、一哄而上的倾向，防止老调重弹、新瓶旧酒的倾向，防止重近轻远、重显轻潜的倾向。\n善统筹，学会用十个指头弹钢琴。要处理好局部和整体的关系，树牢“一盘棋”理念，结合国家政策，着眼全省发展，谋划各项工作，既为一域争光又为全局添彩；处理好重点和一般的关系，善于抓住主要矛盾和矛盾的主要方面，把牵一发而动全身、一子落而全盘活的大事要事抓实抓好；处理好当下和长远的关系，把解当下之急与谋长远之势结合起来，增强工作预见性、前瞻性和实效性。比如，在建设宜居宜业和美乡村中，必须高标准、高起点、高水平编制好村庄规划，通盘考虑城乡土地利用、产业发展、生态保护和历史文化传承等因素，做到建设有抓手、振兴有蓝图。\n敢作为，以改革创新打开新天地。新征程上，推动高质量发展取得新成效，要坚持改革创新，发扬斗争精神。当前，甘肃发展还面临许多难啃的“硬骨头”，我们要勇于在思维观念上“破冰”，敢于在体制机制上“破题”，善于在堵点难点上“破局”；坚持把创新作为推动高质量发展的最大增量，大力发展新产业新业态新模式，不断开辟发展新领域新赛道；坚持第一时间、第一人称、第一身份、第一现场抓落实，以“敢较真”的勇气，奔着问题去、瞄准困难上，推动改革举措落地见效，使每季度、每年的发展变化都可感可知，力争单项工作走在前、整体工作有突破。\n守底线，打好防范化解风险主动仗。统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。今天，我们面临的风险和挑战比以往更加错综复杂，要把困难估计得更充分一些，把风险思考得更深入一些，把举措部署得更周密一些。要强化底线思维，以时时放心不下的责任感、事事抓实抓细的硬举措，牢牢守住新发展格局的安全底线，实现高质量发展和高水平安全的良性互动。\n——甘肃省委副书记、省长任振鹤谈学习贯彻习近平新时代中国特色社会主义思想体会\n（本报记者  董洪亮  王锦涛整理）"
  },
  {
    "title": "让城市氤氲浓浓书香（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-05.htm",
    "date": "2023-05-26",
    "content": "【关键词】城市公共阅读空间\n【事件】利用腾退空间、交通枢纽、商业楼宇、公园绿地等场地，建设新型公共文化设施；结合地域文化特色，在社区内建设邻里图书馆，激活公共阅读服务微循环；运用大数据、云计算等信息技术，加强智慧图书馆建设，推出丰富多彩的网络文化活动……近年来，各地因地制宜打造城市公共阅读空间，推动城市书房、社区图书馆、公园书苑等设施建设，更好满足群众精神文化生活需求。\n【点评】\n书籍是精神世界的入口。通过阅读，人们能获得知识、锻炼思维、开阔眼界，还能润泽心灵、涵养品格、塑造精神。“十四五”规划和2035年远景目标纲要明确提出“深入推进全民阅读，建设‘书香中国’”。在城市书房、社区图书馆、公园书苑等场所，人们可以选择喜爱的书籍，沉浸在书海中感受文化之美。公共阅读空间分布在城市的各个角落，既为不同层次、不同年龄段的读者提供丰富多样的阅读服务，也让城市氤氲浓浓书香。\n建设城市公共阅读空间，不必贪大，实用是重点，精巧是亮点。云南昆明五华区城市书房充分融入西南联大历史展览、翠湖文化地图等文化元素，构建有鲜明地方特色的阅读空间；山东临沂琅琊园城市书房则将书房与园林景色有机结合，情景交融，提升市民阅读体验；浙江乐清清和书苑利用建筑本身特点，为读者打造出可同时观山、看水、读书的文化场所。近年来，各地创新探索，打造了一批有特色、有品质、有温度的阅读场所。这启示我们，立足本地特点，贴近群众需求，才能让公共文化服务惠及更多人，有效提升群众的获得感。\n建好城市公共阅读空间，提升服务水平是关键。在读者需求日益呈现个性化、多样化的背景下，公共阅读空间只有创新服务举措，提升服务效能，才能更好满足不同群体的阅读期待。一方面，整合阅读资源，有助于提高公共阅读空间使用的效率，为读者提供更加充沛的文化供给。比如，深圳一些城区的图书馆通过搭建总分馆体系，推进公共图书馆与中小学图书馆资源共享，提升了图书资源的利用率。另一方面，依托数字技术，在管理、运营等方面锐意改革，打破阅读的时空界限，让“随处可读”成为寻常事。比如，北京通过加强智慧图书馆建设，普及数字化阅读方式，丰富了读者的阅读场景，为居民阅读创造便利。多想办法优供给，多出实招优服务，就能吸引更多人爱上阅读、习惯阅读。\n最是书香能致远。从记载着城市故事的“读书亭”，到社区的“最美书店”，再到“小而美”的城市公共阅读空间，阅读场域即便再小也能萦绕一抹书香，打开更大的精神世界。打造更多阅读空间，让更多人爱上读书，读有所得、读有所乐，一个全民阅读的书香社会正渐行渐近。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-05.htm",
    "date": "2023-05-26",
    "content": "国家卫生健康委发布的数据显示，截至2022年底，全国注册护士总量超过520万人，每千人口注册护士约为3.7人，全国医护比为1∶1.18。党的十八大以来，我国护理事业快速发展，护士队伍持续壮大，学历素质和专业服务能力不断提升，护理事业发展取得长足进步。\n这正是：\n三分治疗七分护，\n穿梭病房不停步。\n壮大队伍优服务，\n健康中国强基础。\n张艺开文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-05.htm",
    "date": "2023-05-26",
    "content": "公交专用道应高效利用\n北京市朝阳区  成  森\n据公安部有关负责人介绍，优化城市公交专用道管理措施将于今年6月1日起实施，该措施包括优化公交专用道专用时段，因地制宜允许部分车辆使用公交专用道等。\n目前，全国公交专用道总长度已超过1.8万公里。设置公交专用道，初衷是提升公交服务水平。合理的专道专用，能够在一定程度上缓解交通拥堵，吸引更多人选择公交出行，从而降低路面压力、推动城市低碳发展。近年来，随着单位班车、专用校车等大运力车辆的增加以及网约车、共享单车等新兴出行方式的发展，城市交通面临新状况。高效利用公交专用道，推动“公交车专用”转为“大运力共享”，是对社会需求的及时回应，也是创新城市治理、优化道路资源配置的有益探索。\n交通是一个复杂体系，涉及人、车、路等各方面。优化城市公交专用道管理措施是一个重要开端。下一步，城市交通规划、建设和管理单位还要强化服务意识，做好调研摸底，寻找提高公交运行效率与方便社会车辆通行间的“最优解”，更好实现人畅其行、车畅其流。此外，还可以引入大数据等先进技术手段，将城市公共交通和智慧城市建设相贯通，努力实现精细化调度、高效率管理，确保交通有序、市民方便、城市安全。\n\n闲置停车位可共享盘活\n河南省许昌市  常  言\n每逢节假日，停车问题都是市民、游客与城市管理者共同关注的话题。今年“五一”假期，山东淄博、湖南张家界等许多城市，或是开设“共享停车场”，或是开放党政机关停车位，有效缓解了停车难的问题。\n节假日之所以停车难，既有公共停车位供给不足的现实约束，也有闲置停车位无法供人们临时使用的原因。盘活闲置停车位资源，鼓励居民共享自用停车位，更大程度提升停车位利用效率，是破解停车难的创新举措。各类型停车设施相互补充、相互衔接，不仅有助于补齐公共服务短板，也能够极大便利居住生活、商务办公、休闲旅游、娱乐消费等。\n停车难问题是城市治理顽疾，考验的是社区治理和服务的精细化水平。推动停车位共享常态化，做到停车位物尽其用，需要下好“绣花”功夫，建立健全停车位资源循环共用长效机制。比如有的社区，给提供共享停车位的业主发放积分，积分可以抵扣车位租赁费。在做好存量优化的同时，也要做好增量谋划，科学布局新的公共停车位基础设施，尽最大努力满足人民群众需要。"
  },
  {
    "title": "在创新中发展壮大“即时物流”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-05.htm",
    "date": "2023-05-26",
    "content": "围绕更好满足居民消费升级需要，加快物流业态升级、持续完善物流网络，才能推动现代物流实现由大到强的转变\n\n忘带物品，使用“闪送”帮取回；逢年过节，叫个“同城”送礼物；抽不开身，下单“跑腿”代取号……近年来，随着消费者需求的持续增长，“即时物流”蓬勃兴起。从服务范围来看，这类物流从餐饮外卖日渐扩展至商超、日用、医药等更多品类，并向代买物品、帮办事务等非标准化服务延伸。据统计，2014年到2021年，我国即时物流用户规模从1.24亿人增长到6.33亿人，年复合增长率超26%。\n从“送外卖”到“送万物”， 即时物流快速发展，得益于即时需求的加速释放。一项调查表明，工作生活中的“急”“忙”“忘”正成为即时物流服务的典型需求场景。有平台数据显示，今年母亲节期间，快送平台鲜花和蛋糕配送单量同比增长近1.7倍。这折射出，在消费升级背景下，消费者对省时省力的诉求不断提升。可以预见，当使用跑腿取送物品的用户习惯基本形成，更多个性化、多元化的即时物流服务将随之出现，从而进一步推动即时物流拓展新应用、新服务。\n从供给侧看，市场运力更加充足、物流技术迭代创新，为即时物流发展提供了有力支撑。凭借较为灵活的用工模式，近年来，不少快递物流企业依托庞大的骑手群体，快速构建起覆盖广泛的服务网络，使得大范围、高频次的即时服务成为可能。与此同时，无人机、自动配送车等新装备规模化投放，专人直送、汽车配送等新模式加速应用，助力即时物流的履约交付更加稳定高效，优化了用户配送体验。\n放眼更大的物流体系，即时物流也是我国立体化、全方位、多层次现代物流网络的有机组成部分，发挥着末端“毛细血管”的作用。即时物流行业的快速成长，将有效畅通微循环，让交通物流的脉动更加强劲。商务部等9部门印发的《商贸物流高质量发展专项行动计划（2021—2025年）》提出，“完善前置仓配送、门店配送、即时配送、网订店取、自助提货等末端配送模式”；《“十四五”现代物流发展规划》明确，“实现干线、支线物流和末端配送有机衔接、一体化运作”“鼓励发展物流新业态新模式”……近些年，利好政策接连出台，有力推动了即时物流迭代发展，也有效促进了市场供需对接和商品服务流通。\n在阔步迈向物流强国的进程中，发展壮大即时物流是题中应有之义。现代物流是经济的“经脉”，一头连着生产、一头连着消费，是延伸产业链、提升价值链、打造供应链的重要支撑，在建设现代化经济体系中发挥着先导性、基础性、战略性作用。经过多年发展，我国已成为名副其实的物流大国，货运量、快递业务量等均位居世界前列。着眼未来，围绕更好满足居民消费升级需要，加快物流业态升级、持续完善物流网络，才能推动现代物流实现由大到强的转变。\n即时物流覆盖种类多、涉及领域广，推动其可持续发展，还有赖于健全服务标准体系，加强服务质量检测评估，营造更加公平有序的竞争环境。随着本地生活服务业的快速发展和供需两侧的双向发力，我国即时物流行业前景可期、大有可为。精准施策、久久为功，让新业态持续迸发新活力，即时物流必将为构建现代物流体系提供新动力。"
  },
  {
    "title": "本版责编：李  斌  石  羚  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_7-05.htm",
    "date": "2023-05-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "井冈山市·杜鹃花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-06.htm",
    "date": "2023-05-26",
    "content": "花笺\n井冈山杜鹃\n井冈山杜鹃科植物，已查明的有开白花的江西杜鹃，开粉红色花的鹿角杜鹃、云锦杜鹃，开粉红至白花的猴头杜鹃，开淡红紫色花的伏毛杜鹃等。井冈山的杜鹃花期从4月中旬至6月中旬，持续时间较长。\n杜鹃花开时，绿色的山林中一簇簇或红色、或粉色、或白色随风摇曳，翠者欲滴，红者欲燃，白者如玉，粉者如霞，尤其以井冈山最高峰江西坳满山遍野的万亩云锦杜鹃林、杜鹃山景区十里猴头杜鹃长廊和黄洋界20公里的鹿角杜鹃为佳。\n资料来源：井冈山风景名胜管理局园林绿化管理处\n\n赏花\n夜半三更哟盼天明，\n寒冬腊月哟盼春风，\n若要盼得哟红军来，\n岭上开遍哟映山红。\n——歌曲《映山红》\n\n车行井冈山的盘山公路，巍巍山岭间，一朵接一朵，一枝连一枝，团团簇簇的杜鹃花盛放在艳阳之下，与满山翠色交相辉映。一个转弯，被鲜艳杜鹃花海环绕的红军军号雕塑——“胜利的号角”出现在眼前，号角直指长空，好似在奏响凯歌。\n杜鹃，井冈山市的市花，与井冈山的光荣历史密不可分。每年春天漫山遍野盛开的杜鹃，当地人称之为“映山红”，如今已成为这座英雄山岭最著名的象征之一。\n将杜鹃花确定为市花\n“在我们当地人的口口相传里，红色的井冈杜鹃，是烈士的鲜血染成的。”井冈山革命博物馆副馆长饶道良说。\n1928年，以毛泽东同志为主要代表的中国共产党人，以大无畏的英雄气概，将红旗插上井冈山，创建了第一块农村革命根据地，开辟了农村包围城市、武装夺取政权的正确革命道路。\n两年零四个月的井冈山斗争中，4.8万余名烈士为了崇高理想献出了生命，其中有名有姓被镌刻在纪念碑上的只有15744人。\n“将井冈杜鹃设立为井冈山市的市花，既是为了纪念牺牲的烈士，也寓意在红土地上赓续传承的红色基因，更寄托着后来人继往开来、锐意进取的坚定信念。”饶道良说。\n上世纪80年代，井冈山市正式将杜鹃花确定为市花。1997年出版的《井冈山志》插图页中，一株由十枝花苞组成的井冈杜鹃，在阳光下盛放。\n“映山红哟映山红，英雄儿女哟血染成。火映红星哟星更亮，血洒红旗哟旗更红……”1973年，电影《闪闪的红星》摄制组走进井冈山采风，漫山遍野的红杜鹃和群众讲述的红军故事，深深打动了摄制组成员。1974年，电影正式上映，主角潘冬子在杜鹃花丛中佩戴红军帽的场景，成为我国影史经典一幕。而片中的插曲《映山红》，也成为风靡大江南北的旋律。井冈杜鹃的故事，伴随着这慷慨嘹亮的歌声，深深留存在了数代中国人的集体记忆里。\n除《闪闪的红星》外，京剧《杜鹃山》也取材自井冈山地方武装王佐部队接受改造的故事。在井冈山文化馆原馆长章华生的记忆中，他曾多次陪同来自全国各地的艺术家上井冈山采风，通过不同形式的文艺作品，向海内外观众传递井冈杜鹃的寓意和内涵。\n多年来，井冈杜鹃的形象，已融入了井冈山的山水街巷，成为城市最闪亮的名片之一。漫步山城茨坪，挹翠湖公园里数十种杜鹃花争妍斗艳；步出龙江书院，河畔护栏饰以杜鹃花的浮雕；打开卫星地图，映山红路、映山红广场等地名，诉说着井冈山人民对于杜鹃花的深情。\n井冈山精神永放光芒\n红色是井冈山的底色，穿越历史的烟尘来到今天，朵朵映山红折射出的井冈山精神，放射出新的时代光芒。\n这是坚定理想、传承信念的精神。走进位于井冈山市光明乡的映山红红军小学，嘹亮的红歌声响彻校园。这所以“映山红”为名的小学坐落于红军烈士墓旁，多年来，祭扫烈士墓、红色经典诵读、红色诗词朗诵等活动，已成为历届学生锻造理想信念的“必修课”。而在井冈山各所中小学中，英雄中队创建、红领巾讲解员培养等一系列红色基因传承工作，也让孩子们在潜移默化中传承着先辈的使命。\n这是艰苦奋斗、敢于胜利的精神。大山深处的神山村，曾是一座“青年儿女流外乡”的空心贫困村。2016年，在习近平总书记的亲切关怀下，神山村村民跟着扶贫工作队，用勤劳的双手与充满韧劲的实干，让昔日贫穷落后的村庄变了模样。现在，神山村成为当地典型的脱贫村，村集体经济年收入达数十万元。获得“全国脱贫攻坚奖奋进奖”的神山村村民彭夏英常对乡亲们说：“党和政府扶持我们，我们更要自立自强！”带领村民一起脱贫的彭夏英，被大伙儿亲切地称为“傲骨红杜鹃”。\n这是勇闯新路、开拓新局的精神。近年来，井冈山市在旅游推广中围绕杜鹃花做好文章，先后打造出笔架山、江西坳等地的十里杜鹃长廊等“网红”景点。从2010年起，井冈山市连续14年承办中国井冈山国际杜鹃花节，以花为媒，全方位打造“杜鹃花”旅游品牌。在为期一个月的节庆活动中，种类繁多、色彩各异的杜鹃花将山城装扮一新，张开怀抱迎接八方游人。经历了历史洗礼和岁月沉淀的杜鹃花，如今又成为井冈山新时代故事的“代言人”。\n“若要盼得哟红军来，岭上开遍哟映山红。”灿若云霞、炽如烈火的井冈杜鹃年年盛放，就如同代代传承的井冈山精神，正奋笔书写着更多彩、更丰富的内涵。"
  },
  {
    "title": "聆听红色故事，感悟红色文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-06.htm",
    "date": "2023-05-26",
    "content": "“今年，我们以‘井冈赏杜鹃  启航新征程’为主题，结合纪念井冈山胜利会师95周年举行红色文化推广季。让游客在赏花的同时感悟井冈山深厚的红色文化，是我们多年以来举办活动的不变宗旨。”第十四届中国井冈山国际杜鹃花节开幕当日，井冈山旅游营销中心主任彭陈艳向记者介绍。\n高山杜鹃、春鹃、鹿角杜鹃……一盆盆似锦如霞的杜鹃花，在巍巍井冈盛放。为期一个多月的杜鹃花节，为革命圣地带来各方关注的目光。\n“今天我想给大家讲一讲贺子珍、曾志和彭儒的故事。她们都是从井冈山走出来的女红军，用生命和热血书写了红色的青春岁月。她们像井冈山的红杜鹃，久久绽放。”杜鹃花丛中，江西干部学院特聘教师毛浩夫正在为来自江西省老年大学的40多位学员授课。\n这位1989年出生的“海归”青年，在27岁那年辞去南昌的高薪工作，接过自己爷爷同时也是全国道德模范毛秉华的接力棒，扎根井冈山成为一名红色宣传员。6年多的时间里，他开展宣讲4000余场，听众累计达10万人次。\n如今，像毛浩夫一样投身红色宣传的青年，在井冈山越来越多。他们将红色宣讲与井冈山各类活动紧密结合，以微党课、红色直播等方式，热情宣传着这片热土上的革命历史和英雄事迹。\n从昔日炮火纷飞的战场，到如今漫山红遍的花海，井冈山向世界揭示着中国共产党带领中国人民进行百年奋斗的光辉历程。“我们来井冈山看杜鹃花，既是看花，又是学史。”来自天津的游客张菲说，“看到当年革命先烈洒下热血的地方，现在开满了幸福的花朵，令人感慨，更令人振奋！”\n如今，井冈山杜鹃花不仅扮靓着风景，更成为当地群众致富的好帮手。人们用杜鹃花树干制作成精致的木碗筷、木盘等手工艺品，用杜鹃花朵制作成花茶、花茶饼等特色产品，受到游客欢迎。杜鹃花，在井冈山旅游产业转型升级的浪潮中，不断焕发出盎然生机。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊 邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-06.htm",
    "date": "2023-05-26",
    "content": "本版策划：纪雅林  唐露薇\n版式设计：沈亦伶"
  },
  {
    "title": "借助数字化手段丰富消费场景、提升消费体验，陕西西安——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-07.htm",
    "date": "2023-05-26",
    "content": "核心阅读\n自动驾驶游船、增强现实导览体验等项目为景区添彩，智能试衣、智能派样等消费场景让商圈更智慧，多种线上平台丰富消费供给……得益于新技术手段的赋能，古城西安不断丰富消费场景，为消费者带来更多新奇有趣的体验。\n\n来到古城陕西西安，上午逛商场，巨幅裸眼3D屏、全息投影、互动式展览等购物场景新奇有趣；下午游护城河，坐上自动驾驶游船，与三五好友一起享受惬意时光；夜晚在大唐不夜城，戴上AR（增强现实）眼镜，感受虚拟景象与直观的讲解展示，惊叹虚拟与现实的交汇……\n今年以来，西安消费市场回暖势头明显。除了线下消费，“中亚特产网购节”“陆港电商生活集市”等线上活动为市民、游客提供了丰富的“云购”体验。据了解，“五一”假期，西安市重点监测的48家商贸流通企业共实现销售额12.6亿元，同比增长17.4%。\n积极推进线上线下融合，支持消费数字化改造，西安利用新技术，大力发展直播电商，鼓励创建智慧商圈、智慧商场、智慧门店，为消费者提供更多新奇有趣的体验和更加精准周到的服务。\n赋能文旅产业\n提升发展动能\n“在护城河上围炉煮茶，这还是头一回。”来到西安城墙西南角码头，当地市民张康发现了游览古城墙的新模式。船舱内品茗畅聊，船舱外水波潋滟，城墙巍峨古朴映入眼帘，天鹅翩翩从船边悠然游过。\n今年2月，陕西欧卡电子智能科技有限公司与西安城墙管委会联合打造了自动驾驶游船示范游览路线。自动驾驶游船采用纯电动力，舱内配备了数字化大屏幕和智能座舱系统，一推出便受到广大游客欢迎。\n在西安，越来越多的旅游景区在科技赋能下，让游客拥有了不一样的体验。\n锦鲤跃上天空，漫天烟花绽放，大明宫含元殿辉煌再现，玄奘西行地图徐徐展开……在大唐不夜城，只需戴上AR眼镜，这些绮丽景象便会出现在眼前。“太神奇了！”游客们连连惊叹。\n近年来，大唐不夜城已成为西安城市旅游的一张文化名片，AR导览体验项目“盛唐幻镜”是今年上线的新项目。该项目采用AR技术塑造数字拟态景象，将其嵌入线下真实场景，在虚实融合中为游客提供沉浸式、数字化体验。\n“我们在大雁塔、大唐群英谱雕塑群、开元广场等景点布设了12个导览体验点，让游客以强代入感、沉浸感体验唐文化的魅力。”大唐不夜城相关负责人介绍，“丰富消费体验，就要紧追‘科技+文旅’融合趋势。未来，我们还将运用扩展现实技术进行创新探索，从感官体验、文化享受、便利消费等方面增强游客的互动体验。”\n“借助数字技术、‘互联网+’等手段，西安持续为文旅融合高质量发展注入新动能。”西安市文旅局相关负责人表示。\n激活商圈街区\n满足多元需求\n挥挥手臂，站在智能试衣镜前就能看到多款服饰的“试穿”效果；划划屏幕，就能在智能派样机上选取化妆品小样；在手机上打开“喵街”应用，各品牌门店的电子地图导引一目了然……在银泰百货西安曲江店，智慧消费场景为消费者带来了便捷舒适的购物体验。“我们不断提升商圈数字化、智能化水平，进一步满足消费者的多元需求。今年‘五一’假期，我们店的客流量同比增长了228.9%。”银泰百货西安曲江店企划负责人赵晓彤介绍。\n除了大型商圈，小型社区商圈的活力也被激发。没有导购员、没有收银台，在西安高新区兰岛广场一间百余平方米的小店内，几位女顾客正在试妆镜前试用口红、眼影等美妆产品。这家银泰智慧“云店”提供了几十个美妆品牌的上百种小样，顾客随到随试，试用满意后通过电子屏下单，同城当日就可送达。银泰“云店”项目负责人吴策说：“运用数字技术打通线上线下，‘云店’模式助力消费者在小型社区商圈享受优质的购物体验。”\n“万一信号不好，手机离线也能支付，真方便。”东新街夜市，美食飘香，市民丁山体验了一把数字人民币的便捷。近年来，新城区建设“解放路—东新街”数智街区，打造数字人民币示范街区，将传统美食聚集地东新街“搬”到线上，整合沿线千余家文商旅单位，实现“线上+线下”“到店+到家”的深度融合。\n“我们通过组织‘寻味东新街’文旅活动、发放消费券等方式，指导150多家商户参与数字化转型。今年将筹办新城区第四届全民消费节，更新绘制线上美食地图，组织探店直播团，进一步拓宽商贸企业的线上线下销售渠道，提高优质商家的知名度，为广大市民、游客带来更为便利和实惠的消费体验。”新城区工信和商务局局长李林说。\n借助线上平台\n丰富消费供给\n借助线上平台，西安不少商家持续提升服务品质。今年3月，饿了么推出首批西安外卖“放心点·榜”，榜单综合了西安餐饮品牌门店过去1个月的真实消费、口碑评价等维度数据，最终筛选出100家外卖品牌收录进榜单。\n“最近我们就根据数据对菜单进行了一次调整，将两款主打产品组合成套餐，给消费者提供更实惠、体验更好的菜品选择。”上榜的老字号本土品牌“小六汤包”线上运营负责人郭亮说，“我们还结合平台建议，对外卖包装进行封口处理，为每一笔订单记录出餐时间和打包人等流程信息，让消费者更加放心。”\n“我们试点‘互联网+明厨亮灶’智慧监管视频制作流程，上线菜品分析系统，结合人工智能算法帮助商家研发新菜品，依靠新技术、新手段不断提升消费体验。”饿了么相关负责人说。\n不仅是线上点餐，西安市民还能在线下家门口实现“买全球”。俄罗斯蜂蜜、澳大利亚奶粉、哈萨克斯坦红酒……今年年初，为期29天的西安首届跨境电商嗨购年货节在碑林区举办，10余家跨境电商企业为西安市民推出百余种跨境商品。\n碑林区经济贸易局局长赵永强说：“本届年货节线上线下总销售额达到5000多万元，消费者对跨境商品的接受度和需求不断增强。充分发挥跨境电商丰富消费供给的作用，能够助力全市消费升级、拉动经济增长。”\n\n版式设计：张丹峰"
  },
  {
    "title": "工信部等十四部门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-07.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  （记者王政、刘温馨）工业和信息化部等14部门近日联合印发《关于进一步深化电信基础设施共建共享  促进“双千兆”网络高质量发展的实施意见》（以下简称《实施意见》），部署推进新一轮电信基础设施共建共享工作。\n2021年3月，我国启动“双千兆”网络计划，提出用3年时间，基本建成全面覆盖城市地区和有条件乡镇的“双千兆”网络基础设施，实现固定和移动网络普遍具备“千兆到户”能力。3年来，我国共建成110个千兆城市，“双千兆”网络能力持续提升，用户数持续增长，重点场所5G网络覆盖持续优化。截至今年4月底，我国1000Mbps及以上接入速率的固定互联网宽带接入用户达1.15亿户，占总用户数的19%，比上年末净增2354万户。5G移动电话用户达6.34亿户，比上年末净增7308万户。\n《实施意见》部署了六方面重点工作，并提出4项专栏工程：推进“双千兆”网络统筹集约建设；深化“双千兆”网络共同进入，开展“双千兆”网络共进攻坚工程；加强农村通信杆路线缆维护梳理，开展农村杆线共治共维工程；鼓励跨行业开放共享，开展跨行业共享示范工程；加强数字化技术支撑，开展数字化保障提升工程；优化“双千兆”网络建设环境。\n《实施意见》明确，要进一步强化电信基础设施的战略性、基础性、先导性公共基础设施属性，统筹电信基础设施系统与局部、增量与存量、行业内与行业间等协调发展，充分发挥市场引导作用，促进电信基础设施合理科学布局，准确把握电信基础设施共建共享工作的新特点，坚持目标导向和问题导向相结合，精准施策、靶向发力，推进共建共享深化发展。到2025年，电信基础设施共建共享工作机制不断完善，“双千兆”网络建设环境进一步优化，农村杆线梳理取得积极进展，跨行业共建共享深化拓展，数字化手段保障有力，电信基础设施共建共享水平稳步提升，有效节约社会资源。"
  },
  {
    "title": "风电光伏发电总装机超8亿千瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-07.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  （记者丁怡婷）记者从国家能源局获悉：截至今年4月底，我国风电装机3.8亿千瓦，光伏发电装机4.4亿千瓦，风电光伏发电总装机突破8亿千瓦，达到8.2亿千瓦，占全国发电装机的30.9%。8.2亿千瓦，约为36个三峡电站的总装机容量。\n今年以来，风电光伏发电工程投资持续增长，为能源保供注入更多绿色动能。1—4月，风电完成投资400亿元，同比增长20.7%；太阳能发电完成投资743亿元，同比增长156.3%。在雅砻江流域，海拔4600米的柯拉光伏电站项目现场，建设者全力冲刺年中并网发电目标。\n“今年迎峰度夏关键时期，雅砻江梯级水电站保供能力预计为494亿千瓦时，相比去年同期增发23亿千瓦时。加上今年将投产的柯拉光伏、腊巴山风电等新能源发电项目，同期发电量预计还将增加9亿千瓦时，电力保供能力可达503亿千瓦时，能够满足1600万个家庭全年使用。”国投集团雅砻江公司集控中心副主任魏鹏说。\n与此同时，我国风电光伏产业链竞争力持续保持全球领先水平。中国可再生能源学会风能专业委员会秘书长秦海岩介绍，我国已是全球最大的风电装备制造基地，部分关键零部件的产量占到全球市场的70%以上。光伏方面，中国光伏行业协会名誉理事长王勃华介绍，今年一季度，我国光伏多晶硅、硅片、电池片、组件4个环节产量同比增长均在58%以上；光伏产品出口总额140多亿美元，同比增长超15%。"
  },
  {
    "title": "农家账里的乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-07.htm",
    "date": "2023-05-26",
    "content": "全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。\n新时代新征程，沿着乡村振兴的道路继续往前走，推进农业现代化有什么好方法？让生活越来越美好，农民有哪些新期盼？\n前不久，记者赴河北省滦平县付营子镇头道河村蹲点调研。\n滦平县位于河北省东北部，隶属承德市。付营子镇东距承德市区30公里，西距滦平县城50公里。头道河村为付营子镇政府所在地，辖区面积17.6平方公里，有3个自然村、490多户、1700多人，国道112线、101线在村内交会。\n同村民们谈心，采访村镇干部，一起细算这些年的收入账、支出账和振兴账，从一家一户的账本感受农业农村的深刻变化，从一村一镇的变迁感知全面推进乡村振兴的心气底气。\n收入账——\n“销售收入一年比一年高，早先一天挣100多块钱，现在一天能挣四五百块钱”\n“突突突，突突突……”拖拉机翻开土浪。\n跳下拖拉机，58岁的王德印冲记者招手：“来啦？地翻得差不多了，天气再暖和些就能把苍术苗种下去。”\n“我们这儿山地多、水质好，种植的中药材特别受市场认可，苍术能卖到60多元一斤。”王德印说，今年他和4名村民一起承包了120亩土地种植苍术。\n近年来，头道河村利用生态环境和土地资源优势，发展中药材种植产业和林果产业。目前已有90余户、近20%的村民种植中药材、果树，亩均纯收入超过1200元。\n王德印说，前些年，在政府30万元贴息贷款的帮助下，他还开了养鸡场。\n村民衡春从货车上卸下一箱带鱼，擦了擦额头上的汗，“这批货是从网上订的，两天就送到了。”\n51岁的衡春在国道112线旁经营着一家商店，主营食品、副食品批发。谈起这些年收入的增长，他讲起了“轮子的故事”。\n“2000年，我骑的是两个轮子的摩托车，走街串巷卖火腿肠和调料。后来货越进越多、越卖越好，我把摩托车换成了三轮车，又升级成了五轮农用车，再到这辆6个轮子的大家伙。”衡春指了指停在院里的货车，“车轮子越来越多，销售收入一年比一年高，早先一天挣100多块钱，现在一天能挣四五百块钱。”\n2022年，头道河村人均可支配收入达14100元。“生意越做越好，离不开老百姓收入水平的提高。”衡春说，“以前是什么货便宜我进什么，现在是什么东西好我进什么。”\n医疗兜底，护村民健康。\n“我和弟弟的名字叫守山、守才，我给儿子们起名海峰、海明和海杰，到孙子辈，名字是宇航、世航。”68岁的张守山说，“父母给我们起名字时，想的是‘守’，能守住这份日子就好。到我们给孩子、孙子起名字时，想的是让他们长大后多见见大山大海、走向世界。”\n医疗负担的减轻让张守山感触很深。去年5月，他的妻子在承德的医院做了一次治疗腰椎间盘突出的手术，报销了3万多元。\n“过去农民得了大病，去医院一折腾，可能就把家底掏空了。现在开车半小时就能到承德市区的大医院看病。政府推出新农合后，我们全家都加入了，能报销不少住院费用。”张守山说。\n目前，头道河村新农合参保率达92%，特困人员、低保对象还能享受定额资助参保政策。\n好政策是最大的帮扶。\n2013年，邢莲花的丈夫因车祸去世，家里失去了顶梁柱。“那时小女儿还小，我一边在周围打些零工，一边照顾孩子，日子过得不容易。”\n2017年，邢莲花被正式认定为建档立卡贫困户。帮扶政策接踵而至——\n提供公益性岗位。5年多来，邢莲花一直担任村里的公共卫生保洁员，每月有300元的收入。\n发放庭院经济奖补等补贴。“庭院经济奖补一个季度有1000多元。”\n兜底保障给到位。“新农合方面，我和女儿今年一人只需要交70元，减免了280元。”\n孩子接受教育享受“两免一补”政策。\n多重帮扶下，2018年邢莲花摘掉了“贫困帽”。刚开始，她心里也犯嘀咕：“脱了贫，还能享受各类帮扶政策吗？”村干部的话让她放了心：“摘帽不摘政策，脱贫不脱帮扶。一些扶持政策将继续执行一段时间，最大限度帮助你们家！”\n支出账——\n“5年前，自家掏20万元，贷款34万元，在承德市区买了套125平方米的房子”\n国道112线、101线在头道河村交会。101国道两旁分布着20多家商店、饭馆、药店、五金店。\n利珍综合商店店主孙宝利正在整理货架、补充商品。一排排货架上，满满当当摆放着日用百货。“二楼住人，一楼卖货，咱上楼聊。”孙宝利领记者往楼上走。\n宽敞的客厅摆放着大尺寸电视，墙角的绿植枝繁叶茂。孙宝利打开了话匣子，“家具都是这几年才换的。早些年哪有条件？用的都是老物件。”\n2012年以来，头道河村依托紧邻国道的区位优势，探索出“商铺出租+村办物业”的发展路子，集中建设商业区域。孙宝利瞅准机会，翻建自家房子开起了商店。交通便利、人口集聚，生意一天比一天好。\n“手头有积蓄，花钱就有底气，就想把家往好了置办。”孙宝利说，“2018年，我花了10多万元把室内整体装修了一遍。2020年，我买了台曲面屏电视，能声控，花了8000多元，2021年又买了咱现在坐的真皮沙发，1万多元。”\n孙宝利越说越起劲：“不光我们家，这些年商店的顾客买东西也更舍得花钱了。零食、饮料、酒水、牙膏……都奔着品牌买。”\n同样因商业区域建设而受益的，还有在村里开饭店的陈明颖一家。\n今年37岁的陈明颖是滦平移动公司巴克什营镇片区经理，丈夫在头道河村的商业区域开饭馆做主厨。2013年，陈明颖和丈夫在家里的帮衬下，花13万元承包了一间村里建起的商铺，开起了饭店。\n“现在手头宽裕不少，饭店生意好的时候，一个月能赚万儿八千，再加上我的工资收入，家里攒了些钱。”陈明颖一项项数起这几年的大宗开销，“经营饭店3年后，我们花12万元买了辆车。5年前，自家掏20万元，贷款34万元，在承德市区买了套125平方米的房子。”\n“生活条件好了，大家都很重视养老。”村内的101国道旁，张树民带记者走进一座正在施工的老年公寓。基础施工已经完成，工人正在安装房门。\n“投资建设这家老年公寓，是近年来我最大的一笔支出。”张树民领着记者绕过地上码放的一堆建材，“目前我总计投了100多万元。换以前，想都不敢想。”\n早些年，张树民靠一辆小车运送煤炭，挣钱养家糊口。除去家里的花销，一个月攒不下多少钱。2019年，看到移动互联网发展带来的机遇，张树民贷款买了一辆30多万元的货车，在运满满、货车帮等手机应用上接单运货，“效益好的话一个月能挣一两万元。”\n在头道河村，60岁以上的老人有331人，占全村总人口近20%。“今后农村需要养老服务的老年人会越来越多，我就冒出了投资建老年公寓的念头。”张树民说，“2021年老年公寓开始建设，2022年进行装修，今年就能完工开业。20多个房间，能容纳50多名老人。我打算面向我们村和周边几个村找客户，已经有来打听的了。”\n振兴账——\n“论种粮，我们比不过平原地区，但说到发展林果产业，这里昼夜温差大就成了优势”\n每家每户有本家庭小账，乡村振兴也有本时代大账。\n在头道河村走村入户，记者看到的是一个华北普通乡村的真实样貌。在巩固脱贫攻坚成果、全面推进乡村振兴的关键时期，乡村振兴这本大账还要在哪些方面促增收？\n——因地制宜发展乡村产业。\n产业振兴是乡村振兴的重中之重。近年来付营子镇兴起的特色产业，带来了新的启发。\n发展林果和中药材种植业。“论种粮，我们比不过平原地区，但说到发展林果产业，这里昼夜温差大就成了优势。”付营子镇副镇长马树丛说，大山沟里的温家台村，利用山地发展林下种养，一块山地可以获得林果、中药材、蜂蜜3份产出。今年，全镇计划新嫁接珍珠油杏1000亩。\n依靠生态资源优势吸引特色企业落户。滦平峰峥食品有限公司负责人姚嘉雯说：“公司的主营业务是有机豆制品生产和销售，这里靠近白草洼国家森林公园，水质好，特别适合种植双青豆。目前，我们已经流转了480多亩土地经营有机农场。”\n——进一步提升村民收入水平，增强抗风险能力。\n“依靠老办法种地很难致富。”村民朱彦威说，在家务农的村民，一亩地一年毛收入也就1500元。传统大棚等设施农业一年收入5万元左右，受极端气候、病虫灾害影响大。\n如何提升村民收入水平？付营子镇农业综合服务中心主任刘柳表示，一是探索推广大豆玉米带状复合种植。农民进行玉米、大豆间作，获得更高的收益。二是继续发放耕地地力保护补贴、实际种粮一次性补贴，激发农民种粮的积极性。三是发放中药材成片种植补贴、牲畜养殖补贴等，促进农民发展多种经营。四是发放外出务工交通补贴，组织各类技术和实用技能培训，提高村民的技能水平。\n增收抗险离不开自身努力。今年春节过后，王德宽这个曾经的建档立卡贫困户，拿出1万多元来购置新餐车。\n“这个新餐车不一样，所有锅碗瓢盆都放车里，又干净又卫生，能做的东西还多。我和老伴现在靠着它，一天能挣200多元呢。”王德宽说，他还种了几亩地，“好日子都是自己干出来的！”\n——加快补齐基础设施和公共服务短板。\n在走访调研中，头道河村的村民说了很多心里话：“现在村里还有部分村民使用传统旱厕，夏天容易滋生蚊虫”“村里用电负荷还是挺大的，想安装空气能制暖设备得排队”“子女常年在外务工，养老这块顾虑比较大”……\n建设宜居宜业和美乡村是农业强国的应有之义。要让农民就地过上现代文明生活，需要补齐基础设施和公共服务短板。\n付营子镇党委书记王德民表示，在卫生方面，镇政府将继续引导旱厕退街进院入屋，建设卫生条件较好的达标旱厕和水冲式厕所。在基础设施方面，协调电力部门改造升级农村电网，全力满足村民新增的清洁取暖用电需求。在养老方面，将养老设施建设完善提上日程。“巩固拓展脱贫攻坚成果同乡村振兴战略有效衔接，我们不怕出力，也有信心。”\n逢二逢七，是头道河村的大集。熙熙攘攘的人流中，记者碰见了前来赶集的张树民。\n“今儿不出车吗？”\n“歇一天再出！女儿从学校回来了，给孩子买点好吃的，再陪她玩玩。”\n“这还是挣着钱了！”\n说话间，老张的笑声和喧闹的吆喝声交织在一起……"
  },
  {
    "title": "数实相融  算启未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-08.htm",
    "date": "2023-05-26",
    "content": "新一轮科技革命和产业变革方兴未艾，数字经济的崛起与繁荣，赋予了经济社会发展的“新领域、新赛道”和“新动能、新优势”，正在成为引领中国经济增长和社会发展的重要力量。\n作为首个国家大数据综合试验区核心区，贵阳市、贵安新区实现大数据产业从无中生有到落地生根，再到风生水起的精彩三级跳。\n2022年，贵阳贵安坚定不移落实数字经济“一二三四”工作思路，大力实施“数字活市”战略，数字产业高速增长，数字红利加速释放，数字经济增加值占地区生产总值比重达49.2%，有力支撑贵阳贵安经济社会高质量发展。\n聚力数字产业创新，产业规模持续壮大\n近年来，贵阳贵安聚焦“一硬一软”两大产业，不断做优产业结构，做大产业规模，电子信息制造、软件和信息技术服务业正加速向千亿级产业集群迈进。\n实施攻坚发展行动，电子信息制造业加快发展壮大。以振华、海信、浪潮等龙头企业为代表，航天电器、雅光电子、云上鲲鹏以及顺络迅达等一批重点企业快速发展，以这些智能终端和服务器等整机制造企业为引领，贵阳贵安电子信息制造业不断强链补链延链，完善产业链中游本地部件配套，带动上游电子元器件产业发展。2022年，贵阳贵安规模以上电子信息制造业总产值达384.8亿元、同比增长14.4%，占全省电子信息制造业总产值48.6%。\n实施“软件再出发”行动，软件和信息技术服务业实现飞速发展。贵阳贵安正加快构建“一城多区”的产业空间布局，大力发展云服务、信息技术应用创新和数据要素流通“一主两特”重点产业，贵阳市信息技术服务产业集群入选国家首批战略性新兴产业集群名单，华为云全球总部落地贵安，满帮、朗玛信息、白山云等本土企业入选中国互联网企业百强榜单。2022年，贵阳贵安实现软件业务收入692亿元、同比增长87.6%，对经济增长贡献率达44.5%，软件和信息技术服务业的“软实力”正在成为支撑贵阳贵安经济社会发展的“硬支撑”。\n聚力数字融合创新，产业转型深入推进\n2022年，贵阳贵安紧紧围绕在新时代西部大开发上闯新路、在乡村振兴上开新局、在实施数字经济战略上抢新机、在生态文明建设上出新绩，坚定不移主攻新型工业化、新型城镇化、农业现代化、旅游产业化，以“万企融合”为抓手，持续推动大数据与实体经济深度融合发展，获评国家信息消费优秀示范城市，“探索建设数字丝绸之路贸易港”入选全面深化服务贸易创新发展试点“最佳实践案例”。\n工业加“数”发展，制造更加智能高效。贵阳中安科技集团采用“5G+”数字全链接技术，在虚拟世界建构起包括数字园区、数字经营、智能制造、安全生产四大板块的“5G+AI数字孪生”工厂，通过数据看板便能实时了解每台机器、每位员工的工作状态和每种产品的产销全流程数据，实现生产经营要素全链接、可视化、可追溯的云端一体化管理。贵州航天电科引进智能化MES（制造执行系统）生产制造平台，依托散装料全自动化贴装、工序100%在线检测和生产数据自动跟踪采集等功能，公司实现了多品种、小批量、散装料智能化生产，以及边生产边检测的质量精细化管控，生产效率大幅提升。\n大数据与农业的深度融合，为传统产业带来蓬勃生机。在修文县，农业云平台覆盖全县313个果园的5万亩猕猴桃树，实现对猕猴桃全产业链的全流程追踪管理，有效破解猕猴桃产业发展难题。在花溪区，数字技术融入农村改厕，通过“筑厕”APP的应用，对农村户用厕所改造前、改造中、建成后实行全流程数字化管理。\n同样的变化也发生在服务行业。2022年，旅游企业马蜂窝国内总部落地贵阳，借助当地得天独厚的旅游资源，推出“周末请上车”“OUTSIDER计划”等旅游新玩法，“六爽”贵阳正在成为马蜂窝通过数字化工具为旅游目的地和各类旅游业态赋能的展示地与孵化场。贵阳贵安传统商贸行业积极进行智慧化、电商化转型，南明区青云路完成智慧化改造，已成为集文化体验、艺术休闲、商业购物于一体的热门街区。\n聚力数字基建创新，东数西算全面推进\n2022年2月正式启动的“东数西算”工程，开启了我国国土空间算力资源跨区域统筹布局的新篇章，贵州成为八大国家算力枢纽节点之一，贵安数据中心集群成为十大国家数据中心集群之一，为贵阳贵安数字经济发展带来重大机遇。\n作为全球集聚超大型数据中心最多的地区之一，贵阳贵安正加快构建“云、算、数、网”融合协同创新体系，全力打造面向全国的算力保障基地。目前，已建成投用中国电信、中国联通、中国移动、华为云等7个超大型数据中心，另有国电投、美的云、网易等数据中心项目在建，累计落地数据中心、枢纽配套项目19个，总投资857亿元，规划服务器378万台。贵安超算中心自2021年投入运行以来，已累计向深圳、上海、广州、武汉等地输出算力约2340PFlops。在贵阳贵安，“东数西算”的生动实践正不断推进。\n在海量数据汇集的沃土上，数据交易如火如荼。2022年，贵阳大数据交易所完成优化提升，发布全国首套数据交易规则体系，成为全国首个数据要素登记OID行业节点，全年入驻数据商402家、数据中介17家，完成交易137笔，上架产品606个，实现交易额3.61亿元。\n2023年，是建设数字经济发展创新区核心区关键一年。贵阳贵安将紧紧抓住“数据”核心生产要素和“算力”核心生产力，奋力在实施数字经济战略上抢新机，全力建设数字经济发展创新区核心区，让“中国数谷”品牌熠熠生辉。\n数据来源：中共贵阳市委宣传部"
  },
  {
    "title": "展望未来五年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-09.htm",
    "date": "2023-05-26",
    "content": "建设美丽中国是千年大计，事关中华民族永续发展，事关亿万百姓民生福祉。党的二十大报告明确提出未来五年“城乡人居环境明显改善，美丽中国建设成效显著”的目标任务，强调“必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展”。如何把握改善城乡人居环境的重大意义和实践路径？怎样推进美丽中国建设，增进生态民生福祉？本期观察版围绕这些问题进行阐述。\n——编  者"
  },
  {
    "title": "推动城乡人居环境明显改善（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-09.htm",
    "date": "2023-05-26",
    "content": "党的二十大报告从全面建设社会主义现代化国家、推进人与自然和谐共生的现代化的战略高度，将“城乡人居环境明显改善，美丽中国建设成效显著”列入未来五年的主要目标任务。这充分体现了城乡人居环境建设在党和国家事业发展全局中的重要地位，彰显了我们党以人民为中心的发展思想。习近平同志在浙江工作时，着力创建生态省，打造“绿色浙江”。2003年，浙江启动“千村示范、万村整治”工程，20年来深刻改变乡村面貌，为改善城乡人居环境、建设美丽中国作出了重要示范、提供了深刻启示。我们要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平生态文明思想，深刻认识城乡人居环境建设的重要意义、历史成就，贯彻落实党中央决策部署，奋力完成好城乡人居环境明显改善的目标任务，建设更加美丽宜居的家园。\n改善城乡人居环境意义重大\n生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。良好人居环境是人民群众美好生活追求的重要方面，体现着人们对建设美丽家园的期盼。新时代新征程，推进城乡人居环境建设事关高质量发展、高品质生活、高效能治理，事关人民群众的获得感幸福感安全感，意义重大而深远。\n实现人民对美好生活向往的必然要求。习近平总书记指出：“良好生态环境是最公平的公共产品，是最普惠的民生福祉。”实现好、维护好、发展好最广大人民根本利益是我们党执政兴国的出发点和落脚点。随着新时代我国社会主要矛盾的转化，人民群众不仅对物质文化生活提出了更高要求，对美好人居环境的需要也日益增长，对优美生态环境的期望值更高。我们要始终坚持以人民为中心的发展思想，着力解决老百姓身边的突出环境问题，改善城乡人居环境，让人民群众望得见山、看得见水、记得住乡愁，让人民群众在更美好环境中安居乐业。\n推进中国式现代化的应有之义。习近平总书记指出：“我国建设社会主义现代化具有许多重要特征，其中之一就是我国现代化是人与自然和谐共生的现代化”。人与自然的关系是人类社会的基本关系，也是中国式现代化所要重点解决的难题。人居环境是人们生产生活的主要场所，人居环境的好坏直接反映人与自然关系和谐与否。近年来，我国城乡人居环境整治取得明显成效，但同人民群众对高品质生活的期盼相比，同全面建设社会主义现代化国家的要求相比，还有较大差距，特别是城乡之间、区域之间人居环境差异较大等问题仍然存在。新时代新征程，要把城乡人居环境建设作为重要抓手，补短板、强弱项，打造宜居韧性智慧城市，建设宜居宜业和美乡村，做好人与自然和谐共生这篇大文章。\n提升发展质量的客观需要。习近平总书记指出：“坚定不移走以生态优先、绿色发展为导向的高质量发展新路子”。在推动高质量发展过程中，城乡人居环境建设是一项重要工作。城乡人居环境问题归根结底是发展方式和生活方式问题。推进城乡人居环境建设，必须改变传统生产方式和消费方式，促进经济社会发展全面绿色转型，在发展经济的同时，保护好人们所生活的环境。还应看到，城乡发展是一个自然历史过程，有其自身规律，与经济发展方式、发展阶段密切关联。推进城乡人居环境建设，要在更好认识、尊重、顺应城乡发展规律的基础上，推动发展方式从粗放发展向可持续发展转变，为高质量发展提供坚实支撑，让绿色成为高质量发展的鲜明底色。\n新时代城乡人居环境建设取得巨大成就\n城乡人居环境建设影响因素多、涉及面广，是一项长期复杂的系统工程。党的十八大以来，我们坚持绿水青山就是金山银山的理念，全面加强生态文明建设，着力改善城乡人居环境。城市老旧小区改造、黑臭水体治理和垃圾分类扎实推进，成效显著。农村人居环境整治三年行动扭转了长期以来存在的脏乱差局面，村庄环境基本实现干净整洁有序，人民群众实实在在感受到了人居环境的改善。\n城乡生活服务水平大幅提升。2021年，全国城市供水普及率达到99.4%，较2012年增加超过2个百分点；燃气普及率达到98%，较2012年增加近5个百分点。农村生活饮用水安全保障水平大幅提升，2022年农村自来水普及率达到87%。全国具备条件的乡镇和建制村全部通硬化路、通客车，老百姓“出行难”问题得到有效解决。\n城乡生活污水处理进展显著。2021年，城市生活污水集中收集率为68.6%，处理率接近98%，较2012年增长超10个百分点，295个地级及以上城市建成区黑臭水体基本消除；农村生活污水治理率达到28%左右，较2016年提高6个百分点。截至2022年，全国新增污水处理设施超过1500座，污水管网约30万公里。\n城乡生活垃圾治理成效突出。2021年，全国城市生活垃圾无害化处理率达99.9%，较2012年提高15个百分点。近年来，各地大力推进垃圾分类工作，推动形成绿色生活方式。全国297个地级以上城市开展生活垃圾分类工作，居民小区垃圾分类平均覆盖率达82.5%。各地全面推进“户分类、村收集、乡转运、县处理”的收运处置体系建设，全国农村生活垃圾收运处理的自然村比例达到90%以上。农业面源污染治理取得积极成效，2021年全国畜禽粪污综合利用率超过76%，秸秆综合利用率超过88%，农膜回收率达80%以上。\n城乡脏乱差局面得到扭转。10年来，我国累计开工改造老旧小区超16万个，惠及居民超2900万户；累计改造农村危房2400多万户，历史性地解决了农村贫困群众的住房安全问题。2018年以来，全国95%以上的村庄开展了清洁行动，发动群众开展“三清一改”，14万个村庄得到绿化美化。农村厕所革命取得积极进展，全国农村卫生厕所普及率超过73%，2018年以来累计改造农村户厕4000多万户，村容村貌焕然一新。过去10年，我国累计建设5万个以上具有地方特色的美丽乡村，8155个具有重要保护价值的村落列入中国传统村落名录。到2020年，保护53.9万栋历史建筑和传统民居，形成了世界上规模最大、内容和价值最丰富、保护最完整、活态传承的农耕文明遗产保护群。\n城乡生态空间质量不断提升。我国大力推进国家森林城市、国家园林城市建设，积极打造国家森林乡村等，城乡绿地面积大幅提升。2021年，全国城市建成区绿地面积达到249.3万公顷，建成区绿地率达到38.7%。按照居民出行“300米见绿，500米见园”的要求，截至2022年8月，全国因地制宜规划建设或改造“口袋公园”近3万个，建设绿道8万多公里。10年来，城市人均公园绿地面积由11.8平方米提高到14.87平方米，村庄绿化覆盖率达到29%。\n建设更加美丽宜居的家园\n让人民群众在良好环境中生产生活，是生态文明建设的具体要求，也是推进中国式现代化的重要内容。新时代，我们党把经济发展和人民生活水平提高有机统一起来，加强整体布局、系统谋划，扎实推进城乡人居环境整治。展望未来，要在城乡人居环境建设已经取得成就的基础上，继续加强顶层设计，发挥制度优势，补齐基础设施短板，推动我国城乡人居环境改善迈上新的大台阶，建设更加美丽宜居的家园。\n加强顶层设计。以习近平同志为核心的党中央高度重视改善城乡人居环境，加强顶层设计，作出一系列重大部署，科学谋划和推进相关工作。2021年，中办、国办印发《关于推动城乡建设绿色发展的意见》，将新发展理念贯穿城乡建设全过程和各方面，对于系统解决城乡建设中的突出问题、不断提升城市治理精细化水平具有重大意义。2021年，中办、国办印发《农村人居环境整治提升五年行动方案（2021—2025年）》，明确了农村人居环境整治提升工作的总体目标和主攻方向，为进一步改善农村人居环境、加快建设生态宜居美丽乡村描绘了清晰的路线图。这些顶层设计是顺应人民对良好生态环境热切期盼的重要举措，为城乡人居环境建设提供了坚实保障。\n发挥制度优势。中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。城乡人居环境改善涉及资金、资源、人才等诸多要素，必须坚持党的全面领导，发挥高效协调各方行动、配置各类资源的制度优势，为统筹推进各领域、各地区城乡人居环境建设提供坚强有力的制度和组织保障。我们要把党的全面领导贯穿城乡人居环境改善各方面各环节，在党组织统一领导下，整合各类社会力量，激发群众广泛参与积极性，推动形成建设美好人居环境的合力。\n健全基础设施。补齐城乡基础设施短板是城乡人居环境建设的重要内容。党的二十大报告提出：“提升环境基础设施建设水平，推进城乡人居环境整治。”“十四五”规划纲要提出全面提升环境基础设施水平，构建集污水、垃圾、固废、危废、医废处理处置设施和监测监管能力于一体的环境基础设施体系，形成由城市向建制镇和乡村延伸覆盖的环境基础设施网络。贯彻落实党中央决策部署，要坚持因地制宜，推行精准管理，继续提升城乡社区绿化水平，加大城镇污水处理设施建设力度，推进城乡生活垃圾治理，为城乡人居环境改善提供更为坚实的基础。\n（作者分别为国务院发展研究中心资源与环境政策研究所所长、副研究员）"
  },
  {
    "title": "不断增进最普惠的民生福祉（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-09.htm",
    "date": "2023-05-26",
    "content": "青山碧水、鸟语花香，人们都希望在优美环境中工作和生活。习近平总书记指出：“良好生态环境是最公平的公共产品，是最普惠的民生福祉。”新时代，我们党带领人民推进高质量发展，以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感。新征程上，要始终坚持人民至上，不断满足人民群众对优美生态环境的需要，牢固树立和践行绿水青山就是金山银山的理念，把解决突出生态环境问题作为民生优先领域，不断增进良好生态环境这个最普惠的民生福祉，让人民幸福生活的成色更足。\n环境就是民生，青山就是美丽，蓝天也是幸福。生态环境关乎人的生命健康，关系人民群众的生活幸福。当前，人民群众对优美生态环境有了更高的期盼和要求，希望有更清新空气、更清澈水质、更清洁环境。唯有保持良好的生态环境，人们的生活品质才能不断提高。不仅如此，生态环境还与经济社会可持续发展息息相关。我国作为一个拥有14亿多人口的发展中大国，环境容量有限、生态系统脆弱，要整体迈入现代化社会，高耗能、高污染、高排放的发展模式是行不通的。必须坚持可持续发展，像保护眼睛一样保护自然和生态环境，坚定不移走生产发展、生活富裕、生态良好的文明发展道路。\n政之所要，在乎民心。习近平生态文明思想是新时代我国生态文明建设的根本遵循和行动指南。这一思想聚焦人民群众感受最直接、要求最迫切的突出环境问题，将良好的生态环境作为最普惠的民生福祉，积极回应人民群众日益增长的优美生态环境需要。在习近平生态文明思想指引下，我国以前所未有的决心和力度推进生态文明建设，坚决打好污染防治攻坚战，全力推进碳达峰碳中和各项工作。生态优先、绿色发展的理念深入人心，生态环境保护发生历史性、转折性、全局性变化。我国成为世界上空气质量改善最快的国家，地表水质量持续向好，土壤污染风险得到有效管控，实现固体废物“零进口”的目标，可再生能源开发利用规模、新能源汽车产销量都稳居世界第一，群众身边的突出生态环境问题不断得到解决，人民生态福祉显著增强。\n习近平总书记在党的二十大报告中指出：“中国式现代化是人与自然和谐共生的现代化。”我们必须始终坚持生态惠民、生态利民、生态为民，把建设优美的生态环境作为一项基本公共服务，加快改善环境质量，提供更多优质生态产品，让人们在高质量发展中过上高品质生活。\n环境问题具有复合型、综合性、区域性的特点，加强生态文明建设，必须保持战略定力，坚持方向不变、力度不减。当前，要在细颗粒物和臭氧协同防控、黑臭水体治理、土壤和地下水污染防治、危险废物处置、新污染物治理等重点领域持续发力。遵循生态系统的整体性、系统性及其内在规律，坚持节约优先、保护优先、自然恢复为主的方针，使遭到破坏的生态系统逐步恢复原有的功能和结构，健全草原森林河流湖泊休养生息制度，提高生态系统的生产力和自我维持力。科学开展大规模国土绿化行动，合理规划城市的生产、生活和生态空间，让城市融入自然，把城市建设成为人与自然和谐共生的美丽家园。着力推进乡村振兴，重点解决农业面源污染治理等紧迫问题，持续开展农村人居环境整治行动，聚焦农村厕所革命、生活污水处理和生活垃圾治理，制定更切合实际、可持续、可操作的举措，建设宜居宜业和美乡村。\n保护生态环境是人民共同建设、共同享有的事业，要把建设美丽中国转化为全体人民自觉行动，动员全民参与生态文明建设。增强全民节约意识、环保意识、生态意识，鼓励绿色消费、绿色居住、绿色出行等，形成文明健康的生活风尚。坚定信念、久久为功，持续增进生态环境这个最普惠的民生福祉，让人们在良好生态环境中过上更健康更幸福的生活。\n（作者为中国科学院院士、中国地质大学（武汉）校长）"
  },
  {
    "title": "让绿色成为高质量发展的鲜明底色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-09.htm",
    "date": "2023-05-26",
    "content": "党的二十大报告将“城乡人居环境明显改善，美丽中国建设成效显著”列入未来五年的主要目标任务。推进美丽中国建设，必须加快发展方式绿色转型。在推动高质量发展过程中，要牢固树立和践行绿水青山就是金山银山的理念，统筹好经济社会发展和生态环境保护的关系，坚定不移走绿色发展之路，让绿色成为高质量发展的鲜明底色。\n高质量发展是全面建设社会主义现代化国家的首要任务。习近平总书记在党的二十大报告中指出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”这是基于中国式现代化本质要求以及加快发展方式绿色转型作出的重大判断和战略部署。高质量发展是体现新发展理念的发展，是绿色发展成为普遍形态的发展。我国人口规模巨大，资源能源约束紧、环境容量有限、生态系统脆弱，这些情况构成高质量发展的现实约束。加之我国绿色发展与经济转型是同步进行的，工业化、城镇化正处于向纵深发展的阶段，未来一个时期能源资源需求仍将保持刚性增长，产业结构和能源结构具有明显的高碳特征，实现碳达峰碳中和的任务相当艰巨。推动绿色低碳发展是潮流所向、大势所趋，我国14亿多人口整体迈进现代化社会，高耗能、高污染、高排放的发展模式是行不通的，必须加快发展方式绿色转型，构建科技含量高、资源消耗低、环境污染少的产业结构，大幅提高经济绿色化程度，有效降低发展的资源环境代价。\n习近平总书记指出：“绿色循环低碳发展，是当今时代科技革命和产业变革的方向，是最有前途的发展领域”。党的十八大以来，我们坚持新发展理念，以创新驱动为引领塑造经济发展新动能新优势，以资源环境刚性约束推动产业结构深度调整，以强化区域协作持续优化产业空间布局，加快构建绿色低碳循环发展的经济体系，推动经济发展既保持量的合理增长、又实现质的稳步提升。从我国近年发展态势看，一方面，绿色转型正在深刻改变以要素低成本优势为特征的传统生产方式，推动产业高端化、智能化、绿色化，形成许多新的增长点。例如，人工智能、大数据、区块链、量子通信等新兴技术加快应用，培育形成智能终端、远程医疗、在线教育等新产品、新业态，风电、光伏发电等可再生能源产业发展迅速。另一方面，我国传统产业转型升级需求和绿色消费需求正在催生巨大的绿色市场，各类生产更加注重以优质资源性投入产出更高质量、更具多元价值的产品，在绿色生产方式广泛推行的同时绿色生活方式渐成风尚。截至2021年底，我国累计建成绿色工厂2783家、绿色工业园区223家、绿色供应链管理企业296家。我国新能源汽车保持快速增长，到2022年产销量连续8年保持全球第一。\n加快发展方式绿色转型，内在要求遵循自然规律和经济社会发展规律，将生态环境作为生产力发展的内在因素，推动形成节约资源和保护环境的产业结构、生产方式、生活方式、空间格局，力求实现经济社会发展和生态环境保护的协调统一。实现未来五年“城乡人居环境明显改善，美丽中国建设成效显著”的目标任务，必须认真贯彻落实党的二十大报告作出的战略部署，推动经济社会发展绿色化、低碳化，不断开创高质量发展新局面。加快推动产业结构、能源结构、交通运输结构等调整优化。加快传统产业改造升级，推动战略性新兴产业、高技术产业、现代服务业加快发展；立足资源禀赋，调整优化能源结构，推进煤炭等化石能源清洁低碳高效利用；调整交通运输结构，大力发展多式联运，加快充电桩等新型基础设施建设。实施全面节约战略，推进各类资源节约集约利用，推进农业节水增效、工业节水减排、城镇节水降损，加快构建废弃物循环利用体系，推动各种废弃物和垃圾集中处理和资源化利用。完善支持绿色发展的财税、金融、投资、价格政策和标准体系，发展绿色低碳产业，健全资源环境要素市场化配置体系，加快节能降碳先进技术研发和推广应用。倡导绿色消费，鼓励绿色衣着、普及绿色饮食、提倡绿色居住、推广绿色出行、发展绿色旅游等，推动形成绿色低碳的生产方式和生活方式。\n（作者为山东省习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "上海普陀区以党建为引领推进旧改征收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-10.htm",
    "date": "2023-05-26",
    "content": "前不久，记者来到位于上海市普陀区长寿路街道的普陀一村。居民陈礼慧正在自家小屋里，想把搬剩的东西再收拾收拾。同行的普雄路居民区党总支书记张婧拉住她说：“新房里，有些旧东西未必好用，不要啥都舍不得。”\n建于1958年的普陀一村，在今年迎来旧改征收。3月31日，涉改的323户居民签约率达到100%，提前3天完成征收目标。此时，距旧改征收签约启动还不到一个月。推进速度何以这样快？张婧说，靠的是四个字：党建引领。\n搭建桥梁，临时党支部建在项目上\n“十几个平方米，就是一户人家，一住几十年。”2011年至今，张婧一直在普雄居民区工作。这里地处上海中心城区，周围高楼大厦一幢幢拔地而起，普雄居民区却仍是红屋顶、老虎窗，几无变化，居民们都在盼着旧改征收。\n2000年之后，“政府要征收”的消息不知在居民间传了多少次。终于到2021年，普陀区政府有关部门公布了普陀一村征收的相关征求意见稿。\n久盼的旧改真的来了，张婧却发现，有些居民“怕旧改”“怨旧改”。有居民在网上发帖反对，也有居民联合对属地政府提起了行政复议，核心诉求是对被征收房屋换算系数的认定不满意。\n负责旧改征收的相关部门对这些情况早有预料。征收签约工作还未启动，普陀区房管局、长寿路街道、西部集团等相关方就携手建起了一个临时党支部，担任临时党支部书记的就是和居民最熟悉的张婧。\n张婧说，临时党支部建在项目上。通过党员亮身份、签订党员承诺书等方式，将不同单位工作人员“拧成一股绳”，在职能部门和居民之间搭建起沟通桥梁。\n居民倪永清是老党员，研读一系列有关旧改的文件后，他认为征收方案完全是按照有关政策来的。居民们聚在一起聊旧改，每有传言，倪永清都要引导大伙追问几个问题，先判断传言是真是假，再对照征收方案看是不是吃亏。\n“临时党支部每周开例会，碰到问题一起商量。”普陀区房管局局长张军说，居民对政策有任何不理解、不清楚，都可以直接通过支部党员沟通询问、反映表达。\n在临时党支部等多方合力工作下，居民们对方案越来越了解，质疑声渐渐变小。2022年1月，《普陀区人民政府房屋征收决定（普雄路拓宽）》在政府官网亮相，涉及普陀一村居住房屋323产、非居住房屋4产，面积9000余平方米，在册人口1182人。今年年初，普陀一村涉改地块的征收正式全面启动。\n网格党建，发动200多名志愿者敲门入户\n2月11日，普陀一村征收项目迎来首个重要节点。当天上午要举行项目地块的房地产价格评估机构评选，以及选房签约顺序抽签。\n“旧改征收涉及群众切身利益，每一个重要步骤都需要居民参与和认可。”张婧说，在硬性条件上，法律法规在征求征收意愿、选择评估机构等方面规定了居民参与率。\n上午8时30分，天空下着小雨，不少居民早早就赶到现场。在工作人员引导下，居民凭有效证件仔细填写意愿、依次排队进入等候区域。居民胡三梅注意到，来的居民虽然很多，但还是有些没到现场。\n胡三梅是这次旧改征收工作的志愿者。她发现一户邻居背着手在小区门口观望，就问他为啥不去。他“哼”一声说：“这么早签约，想得美！”胡三梅笑着向他解释：“这不是签约，是选评估机构。你要不去选，怎么知道哪家评估机构好呢？”邻居一听赶紧回家和妻子商量，夫妻俩急匆匆赶到现场去投票。\n长寿路街道党工委书记王远华介绍，根据征收地块的功能，街道通过网格党建分片包干、成片推进，组建了一支包括党员、楼组长、社区居民等超200人的志愿者队伍。\n志愿者走街串巷、敲门入户，一起化解矛盾、协调关系。正是靠着志愿者的踊跃参与和积极发动，2月11日这场评选和抽签，居民参与率达90%以上，远超法定要求。\n凝聚合力，解决好居民最迫切的急难愁盼问题\n在普陀一村征收项目指挥部，两台智能查询机器摆放在入口处。点击按钮，每户的评估价格、补偿方案都可查询。“在摸清房屋的权属、用途、面积的基础上，首先要坚持‘一碗水端平’。”张婧说，“同时，还要为每户居民解决最迫切的急难愁盼问题。”\n3月4日，普陀一村涉改房屋正式启动补偿协议的签约。随之而来的，是如何确保全过程公开、公平、公正？如何处理好一些家庭的特殊情况？\n党建引领凝聚各方合力。在临时党支部指挥协调下，区房管局牵头组织实施、制订方案、研判个案，让老百姓签得安心；长寿路街道联合疏导组、律师及第三方公信人员纷纷入驻基地，多方调解，让老百姓签得舒心；西部集团和征收事务所则悉心解释政策，提出多套“量身定制”的方案以供选择，让老百姓签得放心。\n最后签约的几户中，有失独家庭、有烈属家庭……针对这些特别困难的家庭，各部门在政策允许范围内提供帮助。符合条件适合申请经适房的家庭，由区房管局牵头搭建平台推进申请工作；家庭成员有重大疾病且符合相关政策条件的，有关部门也会做好托底保障。\n“将心比心，对居民的实际困难提供有针对性的帮助，换来的是他们的理解。”张婧说，“我们希望每一户居民都高高兴兴地参加旧改、迎接新生活。”"
  },
  {
    "title": "深入贯彻落实《商用密码管理条例》 奋力开创新时代商用密码工作新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-10.htm",
    "date": "2023-05-26",
    "content": "4月27日，李强总理签署第760号国务院令，颁布了新修订的《商用密码管理条例》（以下简称《条例》），将于2023年7月1日起施行。《条例》修订深入贯彻习近平法治思想，贯彻全面依法治国基本方略，全面落实《中华人民共和国密码法》（以下简称《密码法》）要求，为推进新时代商用密码高质量发展、保障网络与信息安全、维护国家安全和社会公共利益、保护公民合法权益提供了有力法治保障。\n充分认识《条例》修订施行的重要意义\n商用密码用于保护不属于国家秘密的信息，是应用最为广泛、与社会关系最为密切的一类密码。随着数字化发展浪潮席卷全球，驱动生产生活和治理方式正在发生深刻变革，金融、社保、交通、公安、能源、水利、教育、税务、卫生健康、广播电视、电子政务、工业和信息化、数字基础设施等领域商用密码应用不断深化，商用密码保护数据资源的核心技术作用更加凸显，商用密码泛在化应用的需求更加紧迫，商用密码法治建设的引领性地位更加突出，《条例》修订施行意义重要、正当其时。\n《条例》修订施行是商用密码工作坚持中国共产党的领导、贯彻落实党和国家重大决策部署的必然要求。党管密码原则是密码工作最根本、最核心的要求，商用密码工作作为密码工作的重要组成部分，必须坚持党的绝对领导，这是在任何时候、任何情况下都必须毫不动摇坚持的基本原则。新修订的《条例》坚持中国共产党对商用密码工作的绝对领导，以习近平新时代中国特色社会主义思想为根本遵循，在《密码法》的基础上，进一步落实落细党中央决策部署和习近平总书记对密码工作的重要指示批示精神，是规范商用密码应用管理、鼓励促进商用密码产业发展、保障网络与信息安全的一项基础性行政法规。\n《条例》修订施行是商用密码工作践行总体国家安全观、统筹发展和安全的必然要求。商用密码广泛服务于经济社会各领域，有力保障网络强国、数字中国等国家重大战略的顺利实施，直接关系国家政治安全、经济安全、国防安全和信息安全。当前，世界百年未有之大变局加速演进，我国发展和安全面临的挑战前所未有。商用密码作为促进数字经济快速发展的重要引擎和维护国家安全的基础支撑，以行政法规的形式明确总体国家安全观在商用密码工作中的指导地位，有利于更好发挥商用密码统筹发展和安全的“联动器”“安全阀”作用，全面体现在发展中保安全、在安全中促发展的重要要求。\n《条例》修订施行是商用密码工作贯彻新发展理念、推进商用密码高质量发展的必然要求。进入新发展阶段，商用密码在创新能力、产业结构、供给质量、发展韧性等方面出现不适应不协调的情况，商用密码管理与高质量发展、高水平对外开放要求存在一定差距。必须完整、准确、全面贯彻新发展理念，努力打造更高水平更高层次更高质量的发展格局，着力优化完善治理手段，提升治理效能，为商用密码补短板、强弱项营造良好环境。新修订的《条例》全面落实《密码法》立法精神，为构建系统完备、科学规范、运行有效的商用密码制度体系，在法治轨道上推进商用密码高质量发展提供了清晰完整的实施路径。\n深刻理解新修订《条例》的主要精神和内涵\n新修订的《条例》坚持问题导向、系统观念、底线思维，对商用密码管理系列重大事项和重要制度作出明确规定。\n鼓励创新与促进发展相结合。重点解决商用密码科技创新与产业发展不平衡不充分的问题，建立健全商用密码科技创新促进机制，支持商用密码科技创新，加强商用密码人才培养，鼓励和支持密码相关学科和专业建设，加强知识产权保护，鼓励商用密码科技成果转化和产业化应用，取消商用密码科研机构指定审批，依法依规对商用密码技术进行审查鉴定，引导商用密码与信息领域新技术新业态新模式深度融合，积极为国际密码标准体系贡献“中国方案”。\n重点管控与保障安全相结合。坚持把防范化解重大风险摆在突出位置，努力实现发展和安全的动态平衡。在鼓励自愿接受商用密码检测认证的同时，对涉及国家安全、国计民生、社会公共利益的商用密码产品提出强制性检测认证要求，完善电子认证服务密码保障体系，建立国家商用密码应用促进协调机制，推进关键信息基础设施、重要网络与信息系统依法使用密码保护网络与数据安全，同步规划、同步建设、同步运行商用密码保障系统，定期开展商用密码应用安全性评估。\n放宽准入与规范监管相结合。完善商用密码管理体制，持续深化商用密码行政审批制度改革，放宽市场准入，简化优化审批流程，单设监督管理专章，把更多行政资源从事前审批转到事前事中事后监管，取消商用密码产品生产单位审批、销售单位许可、品种和型号审批，建立国家统一推行的商用密码认证制度，规范检测机构活动，更加重视发挥标准化和检测认证的支撑作用，更好激发市场活力和经营主体内生动力，真正“放得开”，确保“管得住”。\n总体设计与统筹衔接相结合。严格落实《密码法》和国家安全、网络安全、数据安全、个人信息保护、标准化、电子签名、出口管制、行政许可、行政处罚等方面的法律法规，注重与认证认可、关键信息基础设施安全保护、网络安全等级保护、国家安全审查等方面的法规制度和政策要求做好衔接，加强商用密码应用信息收集、风险评估、信息通报和重大事项会商，并加强与网络安全监测预警和信息通报的协同，确保形成合力。\n深入学习宣传贯彻新修订《条例》\n新修订的《条例》是商用密码依法管理的重要遵循，学习好宣传好贯彻好《条例》，是推进商用密码高质量发展的现实要求和紧迫任务。\n深入开展《条例》宣传普及。贯彻落实《条例》有关要求，把密码安全教育纳入国民教育体系和公务员教育培训体系，充分利用“全民国家安全教育日”“国家网络安全宣传周”等平台，深入开展《条例》宣传普及活动，营造尊法学法守法用法的浓厚氛围。密码工作人员要深刻理解《条例》各项规定，不断提高依法从事商用密码工作的能力和水平。\n严格执行《条例》各项规定。国家、省、市、县四级密码管理部门要依法确立行政主体地位，全面履行《密码法》及《条例》赋予的行政管理职能，加快推动管理职能转变和管理方式创新。涉及商用密码工作的有关部门，要在职责范围内切实履行商用密码工作职责，确保各项制度措施落到实处。\n抓紧完善《条例》配套规章制度。国家密码管理局将进一步加强商用密码制度体系的整体规划设计，统筹推进检测认证、科技创新、标准化、应用与安全性评估、执法监管等配套规章制度的制定修订工作，确保《密码法》及《条例》确立的各项制度落到实处。各级密码管理部门也要结合实际，制定完善本地区商用密码管理制度措施，不断提高本地区商用密码工作水平。\n做好新时代的商用密码工作，责任重大、使命光荣。让我们更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不忘初心、牢记使命，自信自强、守正创新，奋力开创新时代商用密码工作新局面，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献！\n（作者为国家密码管理局局长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-10.htm",
    "date": "2023-05-26",
    "content": "近年来，山东省招远市持续发挥党建引领作用，着力将组织优势、人才优势转化为助推乡村振兴的强大动能，带动群众增收致富。\n图为招远市罗峰街道龙王庙下村新貌。\n乔光先摄（人民视觉）"
  },
  {
    "title": "“蓉漂人才日”高峰荟活动在成都举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-10.htm",
    "date": "2023-05-26",
    "content": "本报成都5月25日电  （记者王明峰）日前，成都市委人才办主办的2023“蓉漂人才日”高峰荟活动在成都举行。活动以“更好的成都，成就更好的你”为主题，围绕创建吸引和集聚人才平台、加快建设全国创新人才高地，邀请各方面嘉宾代表共商人才强市之策、共谋创新发展之计。\n活动发布了成都博士后机会清单，首批清单围绕做强8个产业生态圈、28个重点产业链，释放岗位需求3092人，具有用人单位优、平台能级高、岗位门类全等特点。在高峰荟活动现场还举行了青年人才特大型招聘会，并在夜间创新举办“星空招聘”活动。\n另据了解，2023“蓉漂杯”高层次人才创新创业大赛也于近日圆满落幕。大赛围绕助推产业建圈强链、打造科技创新主力军、汇聚全球高端人才，创新设置产业建圈强链、博士博士后、“蓉漂计划”团队和海外人才4个专题赛道，在200余天紧张激烈的赛程中，共举行40场系列专题赛事和总决赛。高峰荟活动现场，举行了获奖项目的颁奖仪式和落地项目的签约仪式，涵盖电子信息、航空航天、智能制造等领域。\n近年来，成都始终将博士后等青年科技人才作为宝贵的战略资源，构建校院企地人才协同机制，持续推动政策迭代、待遇加持、服务升级，大力营造“处处皆场景、时时有机会”的创新生态，点燃高质量发展的动能引擎。"
  },
  {
    "title": "湖南省在主题教育中创新方式方法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-10.htm",
    "date": "2023-05-26",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，湖南省紧紧围绕高质量发展这个首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，创新方式方法，着力把习近平总书记关于湖南工作重要讲话和重要指示批示精神转化为指导实践、推动工作的强大力量。\n聚焦主题主线，扎实开展理论学习\n4月17日上午，湖南省学习贯彻习近平新时代中国特色社会主义思想主题教育读书班开班，湖南省委主要负责同志讲授开班第一课，湖南省在职省级领导干部和省直单位主要负责同志参加学习。\n开班式结束，学员们走进教室集中自学，一人一桌；5天学习时间，既有自主学习，还有3场专题辅导。\n坐得住，静得下，读得进。“举办主题教育读书班，不折不扣落实党中央决策部署，推动主题教育走深走实。”一名学员说。\n聚焦主题主线，扎实开展理论学习，湖南省委结合读书班开展理论学习中心组集体学习，带动相关单位党组（党委）认真开展专题研讨，教育引导党员干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n4月27日晚，湖南省委宣传部机关“读书角”，新一期“习近平新时代中国特色社会主义思想读书会”举行。70多人坐得满满当当，隔壁会议室又加坐50多人，同步看课件、听报告。\n紧紧围绕习近平总书记重要论述找方向、找思路、找办法。这种形式的读书会正在省直机关和全省各级机关推广。\n以上率下学，层层跟进学，创新方式学。围绕推动学思用贯通、知信行统一，湖南开展“一月一课一片一实践”主题党日活动，组织党支部认真开展“三会一课”，党员分别领学、讲微型党课，观看党员教育电视片，参加社会实践活动。\n创新载体抓手，深化调查研究解难题促发展\n进园区，访企业，问专家。湖南省工信厅产业集聚推进处处长胡玉辉和同事们一道，忙了2个月，“画”了10张图。\n10张图对应10大产业集群：瞄准打造国家重要先进制造业高地，湖南提出壮大和培育“4+6”产业集群。\n展开工程机械产业集群企业分布图，黑色小点布满三湘大地。“每个小点都代表一家工程机械企业，全景图背后则是全省工程机械集群现有企业库、拟引进企业库、在建项目库、拟建项目库的数据汇总。”胡玉辉介绍，在此基础上围绕延链补链强链，专门编制了10本招商任务清单。\n招商任务清单很快派上用场。前不久闭幕的第三届长沙国际工程机械展览会上，多家高端关键零部件企业落户长沙。“都是产业链急需，有了清单‘按图索骥’，招商‘导航’更精准。”湘江新区智能制造装备和工程机械产业链办公室专员艾方亮说。\n走基层，找问题，敢动真碰硬。\n洞庭湖区，钱粮湖等三垸居民迁建酝酿多年。省级领导干部认领题目，5个调研工作组深入湖区，问计基层干部群众，完成迁建调研方案。“涉及群众多，工作任务重，啃‘硬骨头’得一步步来，但决不绕着问题走。”工作组一名成员说。\n想办法，促发展，务求见实效。\n4月27日，湖南省调研问题信息报送系统上线，覆盖参加第一批主题教育的243个单位，以及14个市州、122个县（市、区）。所有调研问题在线上汇总，办理情况在线上跟踪，问题台账实时刷新。“目的就是要形成发现、报送问题，认领、转交问题，解决问题和满意度评价评估的在线闭环管理机制。”湖南省委主题教育办相关负责同志表示。\n突出问题导向，解决好人民群众最关心最直接最现实的利益问题\n驻足校园旁的一处空地，湘乡市东山学校校长彭向峰时常展望未来科教楼的模样。不久的将来，一座包括图书馆、实验室、计算机室等在内的新大楼将在此拔地而起。\n扩充设施场地，学校盼了多年。“就拿图书馆来说，目前用的是4间教室，只能藏书没法阅览。以‘徐特立项目’为契机，学校发展又能迈出一大步。”彭向峰说。\n针对县域普通高中发展，湖南省实施县域普通高中“徐特立项目”——计划用2年时间支持100所县域普通高中开展标准化建设，扩大优质公办高中教育资源供给。“要把人民群众满意不满意作为评判主题教育成效的根本标准。”湖南省教育厅相关负责同志说。\n突出问题导向，紧扣群众急难愁盼，湖南把问题整改贯穿主题教育始终，着力解决好人民群众最关心最直接最现实的利益问题。\n假日旅游市场服务质量究竟如何？湖南省文旅厅相关负责人带队，跟团游、自由行，随机暗访，共梳理出市场环境、景区建设、旅行社导游、安全管理四大类共计91个问题。“逐一列出问题、整改、责任‘三个清单’，做到整改目标、内容、标准、时限‘四个明确’，截至目前已经整改完成84个。”湖南省文旅厅相关负责同志说。\n边检视，边整改。湖南省委常委会直接领导，带头示范，抓好学习贯彻习近平总书记关于湖南工作重要讲话和重要指示批示精神“回头看”等5项重点工作，省级领导干部结合分管领域工作牵头推动，全省各地各单位结合职能职责跟进开展，形成省委常委会带头示范、省级领导干部牵头推动、各地各单位跟进开展的工作机制。对群众反映强烈、长期没有解决、需要省级层面解决的问题，由省级层面提出专项整治方案建议，汇总纳入专项整治范围。"
  },
  {
    "title": "本版责编：苏显龙  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-10.htm",
    "date": "2023-05-26",
    "content": ""
  },
  {
    "title": "江西浮梁县探索乡创特派员制度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-11.htm",
    "date": "2023-05-26",
    "content": "细雨蒙蒙，炊烟袅袅。放眼望去，山林一片翠绿；几处村屋，隐约一阵饭香。\n“点火，放鞭！”在江西省景德镇市浮梁县湘湖镇北安村曹家畈，伴随着一阵掌声和欢呼声，一座柴窑“醒”了。窑火不熄，至少要烧三天三夜；窑变万千，满足了人们无尽的期待。\n让村里热闹起来的，是窑的主人盛巧荣：一位外乡人、手艺人、创业者，更是曹家畈的“荣誉村长”和新村民。\n故事还得从几年前说起。盛巧荣来自江苏连云港，2009年考入景德镇陶瓷大学陶艺专业。他不仅擅长朗窑红瓷器制作，也爱“捣鼓事儿”——大二便开起自己的陶艺店，大三就与人合伙办起工作室，慢慢做起研学培训，得闲喜欢在景德镇市郊到处转悠。\n曹家畈，一个只有30余户120余人的小山村。别看到景德镇市里才20公里，但山路难行，开车至少需要40分钟。\n2014年，盛巧荣和朋友在钓鱼时偶然发现这个大山深处的“桃花源”，“宁静孤远，四下无人，白鹭齐飞。”村子景色原生态，但泥巴路、危旧房不少，“荒得很”。\n“小伙子！”一个老太太和盛巧荣打起招呼。村里的齐冬枝老人70多岁，看见两个年轻人拿着手机到处拍，好奇得很，“我们老两口一辈子没出过景德镇，给我们留个合影吧！”作为回报，当晚，奶奶给盛巧荣做了一桌农家饭。“老太太连灯都没舍得开，摸黑在灶台忙活半天，但那盘鲜笋炒腊肉可真下饭！”回城之后，盛巧荣每每想起，都回味无穷。“多好的村，咱们得做点什么。”他和朋友合计着。\n先租个老房子！就在当年，盛巧荣以一年6000元的价格“驻”进村里，最初，只是想找个僻静的地方当工作室，偶尔能带朋友到村里休闲放松，没想到吸引来不少人。艺术研学更追求环境的惬适，与其在城里，不如到村里，研学、食宿、休闲一体化做起来，岂不更能提升游客体验？\n说干就干。盛巧荣记得很清楚，2017年5月1日，自己准备了幻灯片、带着投影仪，提前和村里几位理事沟通好，在村小组长家开起村民大会。“孩子上学、家里人办事儿，得有仪式感，光搭个棚子怎么算？咱们可以建个大礼堂……”怎么接待、如何活动，盛巧荣讲得生动，村民们听得认真。3天后，正是五四青年节，村里还保留着年轻人回家聚聚的传统。盛巧荣也被喊上，“小盛，你也来村里3年了，虽然我们不能全部理解，但是看你靠谱，咱们就干起来！”村民们兴致很高。\n2017年，盛巧荣正式和当地村民联合成立了曹家畈生态农业专业合作社。结合新农村改造的20万元，盛巧荣和村民额外投入50多万元，开展基础设施建设，改善村容村貌。才开工，便不顺。要建小广场，得占去一户人家两分晒谷场，人家不乐意。“我拿外边的地和你多置换几分？”盛巧荣耐心地和村民打商量。在村广场一处水池边，齐冬枝奶奶絮叨起来：“之前上厕所，就靠这儿的一只‘大缸’，高出地面半米多，上去得靠爬！”老人家有次摔倒了，难受好半天。如今，经过一番施工改造，村里家家户户建了厕所，“大缸”也早换了观景池，当初抱怨的那户人家，也喜欢到广场遛弯……\n村子美了，生活好了，盛巧荣也从最开始的外乡人变成村民口中的“小盛”“村里人”。2020年，浮梁县先行先试，以“一村一员”方式招募选聘两批共37位乡创特派员开展实践。2021年，盛巧荣成功获聘北安村曹家畈乡创特派员，不但拥有县委组织部和清华大学文化创意发展研究院联合颁发的荣誉证书，还能申请项目资金支持乡建。\n获得认可，干劲更足。盛巧荣流转了附近130亩荒地种植水稻，20亩荒地搭建马场，5亩荒地种植蔬菜，同时，承租村民家的7栋老房。陶瓷工坊、特色民宿、农家餐厅、艺术研学……小山村“生长”出新业态、新空间，也见证了年轻特派员在这片乡土的创新和探索，对艺术乡建的坚守和情怀。\n“2020年7月正式营业以来，年均接待游客6000余人。”村民们陆陆续续回来了，齐冬枝的女儿王水香继承了妈妈的手艺，在饭店帮厨。运营民宿、打理农庄、修坯利坯，村里一年到头都有活干，村民年均增收近3万元。\n前两年，齐冬枝奶奶的老伴儿走了。家中的墙上，还挂着当年盛巧荣给老两口留下的合影。不过，奶奶并不孤单。越来越多的人到村里来了，人气和烟火气里升腾着红红火火的日子，山色和窑火间映照出更有盼头的未来。\n\n制图：张丹峰"
  },
  {
    "title": "北京自然博物馆讲解员高源——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-11.htm",
    "date": "2023-05-26",
    "content": "一手捧着模型，一手拿着讲解棒，站在北京自然博物馆“人之由来”展厅，高源讲得投入，身边围拢的观众听得入神。\n从2009年担任北京自然博物馆志愿讲解员算起，今年是高源从事讲解工作的第十四年，这份工作，源于他儿时的梦想。\n高源自幼喜欢小动物，家中饲养的蛐蛐、蝈蝈、鸽子、小白兔是他童年最好的玩伴。离家不远的北京自然博物馆为他打开了一片新天地，每逢周末，他在展厅里流连忘返，一遍遍地读着标牌上动植物的名字。“当时觉得讲解员非常博学，什么都知道。”渐渐地，高源萌生了将来成为一名讲解员的愿望。\n2010年，高源从北京师范大学科学教育专业毕业，被分配到社区从事基层党建和社区科普工作。他利用专长，筹建了北京市首个社区科普中心，因此获得“北京榜样”荣誉称号。两年后，他考入中国地质博物馆，转行当了讲解员，当年就参加了北京地区的讲解员大赛，被评为北京市十佳讲解员。\n2015年，高源如愿成为北京自然博物馆的讲解员。“当时我一天最多讲6场，浑身有使不完的劲儿。”高源说，为了不断地充实自己，他每天5点半起床，坚持看书一小时，早晨到单位后再练声半小时。\n“怎么让观众听得懂、喜欢听、记得住？”高源不断创新讲解方法，努力让深奥的科学知识变得生动、有趣，易于接受。2015年，高源用儿歌的形式讲解长江江豚，深受孩子们喜爱。此后，他陆续创作了20多首儿歌，涉及猛犸象、鹦鹉螺、马门溪龙等。“儿歌既要蕴含严谨的科学知识，又要体现最新的科研成果，还要符合孩子的语言习惯，需要反复打磨。”高源坦言儿歌创作难度不小，但看到小观众们吟诵儿歌时的笑脸，他便信心倍增。\n“马门溪龙脖子长，呆头呆脑排成行。四脚着地光吃素，中国恐龙把名扬。”2019年，在全国科普讲解大赛中，高源的儿歌讲解打动了评委和观众，获得“全国十佳科普使者”荣誉称号。\n除此之外，高源还尝试运用快板、方言、戏剧等多种方式讲解。为了服务好听障人群，他学会了手语，办公室里放着一摞手语卡片，不时拿出来对照复习。令人叹服的是，高源可以活灵活现地模仿多种动物的声音，这是他花3个月时间在动物园近距离观察的成果。\n“要不断地更新、储备知识，展览才能常讲常新。”高源说，他的业余时间也几乎被工作填满，不是到高校向专家请教，就是到研究机构修复化石，去各大博物馆看同行讲解。\n凭借着丰富的知识，生动的讲解，高源的“粉丝”越来越多，不少孩子在他的引导下爱上了科学。除了讲解，高源还时常拿着本子，在展厅里仔细观察观众在哪些展品前停留的时间长，在展品前提出了什么问题。他会将观察写成笔记，根据观众的需求对讲解词进行创新和完善。\n“我们的观众来自天南海北，也许一些观众一生中只会走进自然博物馆一次，所以我要认真讲好每一场，感恩珍惜每一位观众。”高源说。"
  },
  {
    "title": "乡村需要更多“发现美的眼睛”（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-11.htm",
    "date": "2023-05-26",
    "content": "因为乡创特派员盛巧荣的到来，江西省浮梁县湘湖镇北安村曹家畈热闹了起来。从与村民联合成立生态农业专业合作社，到将村民老房改造为餐厅、陶瓷工坊和民宿，这座不过百余人的小山村，逐渐被更多人看见，村民们的生活，也在兴旺的人气中红火起来。\n“乡村振兴，关键在人、关键在干。”人才振兴是乡村振兴的基础。2023年中央一号文件提出，加强乡村人才队伍建设。实施乡村振兴人才支持计划，组织引导教育、卫生、科技、文化、社会工作、精神文明建设等领域人才到基层一线服务，支持培养本土急需紧缺人才。\n乡村发展需要人才，当有知识、有技术、懂经营的专业人才与广袤乡野相遇，可能碰撞出巨大的火花，让古老的村落焕发新生。作为制陶手艺人，盛巧荣不仅擅长“手艺”，更为乡村带来创意。有一双“发现美的眼睛”，还有激活乡土文化资源的能力——专业人才的到来，通过因地制宜的规划为乡村开拓新空间、激发新可能，在田野大地铺展开一幅更加宜业的美丽画卷。\n应该看到，不断拓展乡村振兴新路径，既要广招英才，拓宽乡村人才来源，聚天下英才而用之，也要注重挖掘培育乡村人才，坚持培养与引进相结合。培养造就能够引领一方、带动一片的农村实用人才带头人，不断增强“造血”能力，方能真正激发乡村内生动力，为全面推进乡村振兴提供有力支撑。"
  },
  {
    "title": "教育部部署开展“2023高考护航行动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-11.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  （记者吴月）教育部日前印发通知，部署各地教育部门和招生考试机构联合网信、公安等多个部门和多家互联网平台，深入开展“2023高考护航行动”。\n通知要求，要坚持以考生为本，聚合各方力量，在考试组织、考试安全、政策宣传、考生服务等方面采取切实有效举措，着力解决考生和家长急难愁盼的突出问题，全力完成“平安高考”目标任务。\n据介绍，2023年高考期间，各地教育部门和招生考试机构将会同当地网信、公安等部门集中开展“高考护航”主题宣传、“清理互联网涉考公众账号”、“点亮权威考试招生机构官网标识”等多个专项行动，积极营造良好考试环境，坚决维护教育考试公平。\n考后，各地将充分利用信息化手段，精心组织开展高考志愿填报专项咨询服务活动，多渠道、多方式为考生和家长提供政策解读、信息参考和咨询服务。同时，各地教育考试机构还将会同本地网信、公安、市场监管等部门，加强涉考培训机构规范治理，制定培训机构涉考信息发布负面清单，营造风清气正的网络舆论环境。"
  },
  {
    "title": "山东昌邑依托公园、集市等开展活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-11.htm",
    "date": "2023-05-26",
    "content": "近日，一场歌唱比赛在山东省昌邑市围子街道潍水风情湿地公园新时代文明实践站举行，几个民间乐队拿出看家本领，吸引在湿地公园游玩的市民驻足聆听。\n“我们10多名退休的歌唱爱好者早在10年前就自发组了乐队，没事的时候就来到潍河边唱歌娱乐。这里空气好，又宽敞，特别适合老年人活动，现在这儿变成了开放式的新时代文明实践站，修建了凉亭，更得劲了。市新时代文明实践中心还选派专业老师定期来指导，我们的歌唱水平也有很大的提高，加入我们队伍的成员越来越多，如今发展到了近百人。我们老年人的业余文化生活真是越来越精彩了。”昌邑夕阳红老年歌唱队组织者姚克勤说。\n围子街道宣传委员冯燕介绍，“前期通过走访调研，我们发现老年人喜欢自发到潍水风情湿地公园东岸闲置空地开展文化娱乐活动。街道因地制宜在这里建设小舞台，开辟停车场，划分戏曲音乐、秧歌舞蹈、体育健身等活动区域，打造了一处人人可来、时时可来的开放式新时代文明实践站。没有围墙的新时代文明实践站人气很足，附近居民都愿意来。”\n昌邑市在实现农村新时代文明实践站全覆盖的基础上，利用广场公园、农村集市等站点人流量大、群众自发活动多的优势，变“拉群众进实践站”为“到群众中建实践站”，主动走到群众身边开展志愿服务活动，更加切合群众需求，将新时代文明实践活动阵地拓展延伸到群众身边，目前已建有开放式文明实践服务点280处。同时，找准“微切口”，持续开展灵活多样的文明实践活动，培育了“大槐树下讲红色故事”“凉亭党课”等品牌项目，让文明新风潜移默化浸润市民日常生活。\n“我们把打造‘没有围墙的新时代文明实践站’作为零距离服务群众的着力点，通过向群众问需，完善设施，实现实践站‘硬件’提档升级，‘软件’配套提升，推进便民志愿服务活动向精细化、常态化、专业化深入迈进。”昌邑市委宣传部副部长夏佳说。\n今年以来，昌邑市依托文明实践主题公园、社区公益集市等没有围墙的新时代文明实践站，在全民健身日、世界读书日等举办半程马拉松赛、广场舞比赛等各类文化健身活动175场次，参与群众1.5万余人次，满足群众精神文化需求，为城市增添了温度。"
  },
  {
    "title": "天津建设科技创新策源地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-11.htm",
    "date": "2023-05-26",
    "content": "在位于天津市南开区的南开大学、天津大学老校区以西不远处，一座崭新的雕塑醒目矗立，这里是天津天开高教科创园的先导区。5月18日，天开高教科创园（以下简称“天开园”）正式开园。\n3月28日，天津市人民政府印发《天开高教科创园建设规划方案》，将天开园定位为天津科技创新策源地、科技成果孵化器和科技服务资源集聚区，推动形成大学与城市相互滋养、相互赋能、相辅相成的良性发展格局。\n“围绕成果转化、科技金融、创新创业、人才引育等10个方面，我们出台34条政策措施，助力天开园高质量发展。”天津市科技局党组书记、局长朱玉兵介绍，根据天津市《关于支持天开高教科创园高质量发展的若干政策措施》，对引进的知名技术转移机构和概念验证项目最高可给予100万元支持，对落户的高成长初创科技型企业最高将给予1000万元支持。对大学生在园区内创业的，将提供低成本孵化载体空间，为初创企业轻装上阵提供条件等。支持高校科研人员职务科技成果在园区内转化，赋予科研人员职务科技成果所有权或长期使用权；支持拥有科技成果的天津高校校友在天开园创办科技型企业，最高给予50万元支持等。\n“天开园先导区距南开大学仅5分钟车程，为我们实验室的成果落地提供了便利条件。”南开大学化学学院副研究员严振华说。\n“我们入驻的项目，是基于飞秒微纳加工技术延展的玻璃焊接应用，如果能大面积推广使用，可为节能减排作贡献。”天津大学精仪学院教授胡明列说。\n“我们与南开大学、天津大学紧密对接，遴选出首批落户的55个项目，这些项目具备成果转化的先天条件。”朱玉兵说，目前有70多个项目将于第二批入驻天开园，“对天津来说，打造科技创新策源地，天开园是重要的新起点。”\n为充分帮助入驻项目茁壮成长，天开园已签约24家科技服务机构、99家金融机构。综合服务中心也已投入运营，可实现政务服务事项“一站式”办理。"
  },
  {
    "title": "中关村国际前沿大赛吸引2500余个项目参赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_7-11.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  （记者贺勇）作为中关村论坛的赛事板块和对外交流的高水平国际前沿科技竞技平台，2023中关村国际前沿科技创新大赛吸引了海内外2500余个创新项目报名参加，参赛项目涵盖人工智能、生物医药等15个领域的127个细分赛道，是历年项目数最多、赛道最广、创新最活跃的一年，其中国际化参赛项目占比三成，参赛项目来自31个国家和地区。\n据悉，中关村国际前沿科技创新大赛按照“全球邀约、自由探索、公开路演”的方式，遴选拥有国际领先前沿技术的企业和团队，打造高水平前沿科技展示交流平台，有力支撑北京国际科技创新中心和世界领先的科技园区建设。\n据介绍，自2017年启动以来，前沿大赛聚焦生物医药、人工智能、集成电路等重点领域，吸引了海内外10000多个前沿科技项目报名参加，600多个优秀初创企业和创业团队脱颖而出，累计为175家优质前沿技术企业提供6亿多元资金支持，并精准提供场景需求对接、空间落地等系列配套服务。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_8-11.htm",
    "date": "2023-05-26",
    "content": ""
  },
  {
    "title": "中国平安：三十五载勇担职责使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-12.htm",
    "date": "2023-05-26",
    "content": "1988年5月27日，平安保险诞生于深圳经济特区招商局蛇口工业区北六栋的3层小楼，当时员工13人，是一家股份制、地方性小型财产险公司。2023年，中国平安保险（集团）股份有限公司（简称“中国平安”）的深圳总部大楼，作为目前“世界最高的办公建筑”，屹立于粤港澳大湾区，每天有2万名员工穿梭其中。\n从无到有，从小到大，从大到强。截至2022年末，中国平安营业收入从1988年的近700万元增长至1.22万亿元；公司总资产从1988年的5400万元增长至11万亿元，成为全球资产规模最大的保险企业之一。业务经营稳健发展，中国平安实现资产、营收、市值等指标年均逾20%的复合增长，在《财富》世界500强的排名持续提升，从2012年第242位上升至2022年第25位。\n做大做强，勇担责任，回报社会。截至2022年末，中国平安累计对客户的赔付、给付总额超2.2万亿元；2022年全年，中国平安旗下4家保险公司赔付总件数超2亿件，平均每天赔付超60万件。过去35年，中国平安累计纳税9995亿元；2022年全年，全集团纳税达1155亿元，已连续5年保持千亿级纳税水平。2012年以来，中国平安累计派发股息分红23次，分红总额达2655亿元，在沪深两地上市公司中名列前茅。2022年，中国平安现金分红达438亿元，连续第11年增长。\n奋进新征程，建功新时代。中国平安坚守“专业 让每个家庭拥有平安”的愿景，持续深化“综合金融+医疗健康”双轮并行、科技驱动战略，让专业的金融保险、医疗健康产品和服务惠及千家万户，助力经济社会高质量发展。\n敢闯敢试敢为人先 始终与时代同行\n作为中国第一家股份制保险企业，中国平安勇担保险业市场化改革试验田的职责。\n探索现代保险，引入国际化经验。在公司起步之初，中国平安以财产保险为起点，随后引进寿险营销体系，运用保险工具助力守护人民的生命安全。1994年，中国平安推出首张个人寿险保单“平安长寿”，这是新中国第一款个人寿险产品。\n此后，中国平安寻求构建“国际化标准，本土化优势”，成为中国大陆第一家引进外资股东的金融企业，聘请国际会计师事务所、采用国际会计制度、国际精算制度及核保核赔制度的保险公司。秉持“诚信为基”，中国平安创新推出“信守合约，为您寻找理赔的理由”的服务承诺，提出“拒赔更审慎”核赔原则，优化理赔程序，处理争议时在依法合规的前提下作有利于客户的解释，践行至今内化为重要的服务原则。\n探索综合金融模式。中国平安通过打造“一个客户、一张账单、多种产品、一站式服务”现代综合金融模式，为中国家庭提供一站式的金融产品和创新服务，让客户省心、省时。截至2022年12月末，平安集团个人客户数近2.27亿。\n贯彻科技强国战略，运用数字化技术提升服务质效。中国平安引入“金融工厂”概念，取得多项成果。2006年，中国平安后援集中平台在上海张江正式投入使用；2010年，平安人寿推广电子保单服务，启用与物理签章同等法律效力的电子签章技术，实现无纸化投保；2017年，平安产险推出“510极速查勘”，实现市区报案零等待，10分钟内到勘占比达93.41%。2022年，中国平安全年服务客户9.5亿次，平均每天可处理服务事项超260万件，其中82%使用人工智能服务。\n布局“综合金融+医疗养老”战略，中国平安与亿万家庭终身相伴。迈进新时代，为助力健康中国建设、积极应对人口老龄化，中国平安升级“综合金融+医疗养老”战略，创新中国版“管理式医疗模式”和居家养老模式，建立“到线、到店、到家”的服务网络，致力于为客户及其家庭提供全周期的健康、养老品质生活服务。平安居家养老服务推出一年来，已覆盖47个城市，超1万名客户开启该项服务。\n优化金融服务 助力高质量发展\n回望三十五载发展历程，中国平安始终致力于与中国家庭同频，与人民群众的福祉相连，与国家发展共振。\n积极响应客户需求。中国平安全力打造“综合金融+医疗养老”生态版图，秉持“专业创造价值”的文化理念，号召每位员工成为客户身边最专业的金融顾问、养老管家，围绕九大服务场景，为广大客户提供简单、便捷的消费体验。助力新市民共享发展成果，平安产险为外卖骑手、家政人员设计务工意外险，平安寿险创新“费用支付+就医服务”一体化医疗解决方案，平安养老险为5000万参保人提供“惠民保”业务。\n服务实体经济，助力社会高质量发展。充分发挥综合金融优势与能力，截至2022年底，中国平安累计投入逾7.89万亿元支持实体经济发展，覆盖能源、交通、水利等重大基建项目。加快数字化转型，搭建星云物联网平台，平安银行支持中小企业相关融资发生额超过6500亿元。平安产险充分发挥保险的社会“稳定器”作用，为全国1000多个重点工程建设项目提供超过2.5万亿元的风险保障。\n守护美好生活，助力万千家庭安居乐业。积极推进乡村振兴，中国平安用足金融力量，始终致力于推动产业振兴和教育振兴，截至2022年末，累计投入超771.53亿元帮扶乡村产业发展，以“振兴保”产业帮扶模式，在18个省份助力28万农户稳步增收。为绿色发展提供新动力，截至2022年底，中国平安绿色投融资规模达2823.63亿元。持续开展教育公益行动，中国平安在全国援建了119所平安希望小学，累计招募超过1万名支教志愿者，在1039所智慧学校落地实施青少年科技素养提升计划。倡导和推动员工积极开展各项志愿服务，平安员工和代理人志愿者达57万人，活跃在义务献血、急难救助、乡村教育等多个方面。\n中国平安升级品牌标识，并诠释新的发展内涵：“平安”是一种祝福，是人们对美好生活的向往；“平安”是一种诚信，是守护家庭美满的保障；“平安”是一种承诺和服务，服务人民，服务国家，服务时代。\n着眼未来，中国平安将始终与社会发展同行，与亿万客户及家庭共进，勇担企业责任与时代使命。一方面，用丰富的金融产品、专业的客户服务，进一步满足人民对美好生活的向往；另一方面，充分发挥综合金融优势，增强服务实体经济质效，继续推进乡村振兴，践行绿色金融可持续发展。\n数据来源：中国平安保险（集团）股份有限公司"
  },
  {
    "title": "三位80后这样投身养老服务业（人民眼·走近养老行业的年轻人②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-13.htm",
    "date": "2023-05-26",
    "content": "党的二十大报告提出，“实施积极应对人口老龄化国家战略，发展养老事业和养老产业”。养老服务业，既是涉及亿万群众福祉的民生事业，也是具有巨大发展潜力的朝阳产业，正迎来越来越多的年轻人投身其中。\n近年来，一批涉足养老领域的年轻人唱起主角，开办、经营养老服务机构。他们肯吃苦，懂技术，善管理，使得养老机构的服务供给更加优化、更加精细、更加多元——\n36岁的北京市房山区普乐园爱心养老院院长闫帅，这些年持续探索智慧养老模式，致力让养老服务暖心又贴心；\n39岁的黑龙江省佳木斯市向阳区乐颐老年养护中心负责人石禹，既照料老人日常生活，也丰富老人的文化娱乐活动；\n年仅35岁，却被老人们亲切称作“老康”的山西省阳曲县安宁养老院院长康轩浩，持续推进医养结合，让老人在养老院里就能享受便捷的医疗服务。\n在为老服务中创业创新，在守护“夕阳红”中绽放青春。让我们一起走近这几位养老机构负责人，感受他们为养老服务业注入的新活力。\n\n北京市房山区普乐园爱心养老院院长闫帅——\n“让智慧养老既具智慧又有温度”\n本报记者 潘俊强\n北京市南六环外，位于房山区长阳镇佛满村的普乐园爱心养老院智慧养老样板间让人眼前一亮：\n房间安装了智能温湿度计，温度、湿度等超出设定范围，空调、加湿器等设备便会自动开关，让室内环境始终保持适宜老人居住；设置了感应灯，老人起夜时轻呼一声，灯便会亮，不用摸黑找开关；搭建物联网与人工智能结合系统，腿脚不便的老人可以通过语音操控电器、窗帘、灯具等设备。\n普乐园爱心养老院院长闫帅是名85后。说起智慧养老的好处，他头头是道：“为养老服务注入更多可能性和想象力，让养老服务供给更加优化、更有温度，让老年人的生活更有品质。”\n别看闫帅年轻，从事养老行业已有17年。他丰富的经验，都是一点点摸索出来的。\n2006年初，原本家底殷实的闫帅一家，先是做生意投资失败，后是父母双双患重病，家里经营的养老院，彼时只有几位老人入住，入不敷出。\n当年秋季，刚刚中专毕业的闫帅接手养老院。回忆当时感受，他眼眶含泪，“仿佛一夜之间长大了。”从那时起，闫帅经历了许多“第一次”：第一次做菜，把手指切伤了，留下的疤痕至今可见；第一次和面蒸馒头，蒸出个面疙瘩；第一次帮失能老人大小便，沾一手、溅一身……闫帅既是养老院院长，还是厨师、护工，“那时想的，就是要用心做好养老服务，咬牙扛起这个家。”\n用心做养老服务，闫帅给入住老人撑起温暖的家：重新装修房间，改善硬件环境；规范护理标准，提升软件管理。他每天吃住在养老院，既做日常照护，又陪老人谈心聊天，“时间久了，和老人们处成了朋友，让我觉得养老服务就是我的事业。”\n10多年来，从被动干养老到把养老当事业，闫帅经营的养老院从最初只有几间平房，发展到如今的两栋多层楼房和数排平房，床位增加到245个。他本人也获评“北京榜样”人物。\n闫帅打心眼里感谢国家对发展养老事业和养老产业的支持，“房山区民政局免费组织养老护理员培训，让我们的护理员提升了技能，按相关政策每月还能领到技能补贴。市里推行‘煤改气’，镇政府协调相关部门，把天然气管线铺设到了养老院门口。”\n从事养老服务时间久了，闫帅敏锐地感觉到，智慧养老是发展方向。他便在自家养老院做试验，打造了33间智慧养老样板间。\n88岁的吴芬（化名）是样板间入住老人之一。平日里腿脚不便，她用语音操控开关各类电器，时尚又方便。通过房间里安装的兼具语音和视频通话功能的高清摄像头，吴芬每天都能和儿子视频通话，家人也能随时看到老人的生活状态。“智慧养老，老人舒心，我们放心。”吴芬的儿子说。\n在普乐园爱心养老院，闫帅成立了由10名工作人员组成的青年团队，专门教老人使用智能设备，同时推动规范管理，“比如，房间内的高清摄像头，调看权限只开放给养老院工作人员和老人家属，让智慧养老方便又安全。”\n试水智慧养老，闫帅很执着。就拿设备投入来说，他缺少资金，便想法子给研发相关设备的科技公司一家家发邮件，寻求开展智慧养老项目合作，吃的闭门羹多得数不清。不过，功夫不负有心人，最终有一家企业回复“可以试试”。企业免费出设备，养老院作示范，共同验证智能设备使用效果，探索在智慧养老领域的应用。\n这几年，普乐园爱心养老院的智慧养老样板间在周边出了名，许多老人及家属前来咨询并入住体验。\n打开养老院收费价目表，智慧养老样板间单人间，每人每月3500元；双人间，每人每月2250元。“10多年来，养老院收费小幅上涨，一直保持‘亲民价’，微利经营。”闫帅说起他的梦想，“要办‘人人都住得起的养老院’，让智慧养老既具智慧又有温度。”\n带着记者在养老院参观，闫帅边说边指：一栋3层楼房正在改造，内部水电暖已布设完毕，“我们将新打造66间智慧养老样板间，预计今年8月开放入住，将有更多老人享受到舒适、温馨的养老服务。”\n\n黑龙江省佳木斯市向阳区乐颐老年养护中心负责人石禹——\n“关键得益于政策红利持续释放”\n本报记者  张艺开\n西傍杏林湖公园，南临桥南路早市，北边是佳木斯大剧院，乐颐老年养护中心闹中取静，地处黑龙江省佳木斯市向阳区中心地段。\n推门进楼，棋牌室、图书室、保健室、健身室，一应俱全。今年39岁的乐颐老年养护中心负责人石禹，从事养老服务已6年多，“如果说自己事业小有所成，关键得益于政策红利持续释放。”\n2006年3月，石禹退伍复员后到哈尔滨市一家物业公司工作，后在佳木斯市自主创业成立物业公司。10年的物业工作经历中，他服务过很多独居老人。\n年过七旬的林文（化名）老人是其中之一。子女在国外工作，林文常年独居在家，石禹不时帮他买菜、送药、代缴水电费，时间长了，有了感情。\n“有一次，我帮老人换灯泡，发现他家里的马桶已经堵了好几天，水龙头也漏水，但他怕给我添麻烦，一直不好意思说。”石禹说，像林文这样的老人，他能讲出好几位，“一些独居老人在饮食起居、看病就医等方面，没能得到及时照顾。如何帮着解决老人的照护难题，是我那时经常思考的一个问题。”\n2016年1月，一则新闻让石禹印象深刻。那则新闻报道了民政部召开的一场新闻发布会，相关负责人在会上表示，“十三五”期间将重点推动实施社会养老服务体系建设等4项工程。“我当时就认定，养老服务业一定大有前景。”石禹说。\n2016年11月，石禹创办了乐颐老年养护中心。万事开头难，适老化改造怎样进行，墙面地板如何装修，人员管理怎么跟进，石禹样样犯难，“翻了很多书，仍旧无从着手。”\n直到来到向阳区民政局办事大厅，工作人员递上文件，给予相应的政策指导，石禹悬着的心才落了地。“针对适老化改造等一揽子问题，区民政局工作人员带着专业医护人员、工程技术人员上门，在我们养护中心开展了好几次指导培训。”\n“这些年，各级民政部门定期开展培训，几乎每个季度都会安排几次。”搬出厚厚一摞学习笔记，石禹逐一给记者翻看：内容涵盖经营管理、卫生防疫、生活照护等多个方面。“现在，我们开展养老服务越来越得心应手。”石禹说。\n政府部门不仅做指导，还给资金。根据2014年7月黑龙江省民政厅、财政厅印发的《关于提高资助民办非营利养老服务机构发展补贴标准的通知》，石禹创办养护中心，每张床位可以获得2000元的一次性建设补贴及每月100元的运营补贴。\n“按相关政策，从去年起我们每床每月100元的运营补贴涨到了200元。”石禹说，“这些支持是我们先前没有想到的，我们也相应调低了收费标准，让老人们少花钱，享受政策红利。”\n老人生病了怎么办？“养护中心隔壁就是向阳区桥南办社区卫生服务中心。”石禹说，近年来养护中心和社区卫生服务中心组建了“医养结合联合体”，社区卫生服务中心医生每季度都上门坐诊、逐屋巡诊。\n佳木斯市民政局局长王科明介绍，目前，佳木斯市二级以上公立医院、社区卫生服务中心、乡镇卫生院等，已与147家养老机构开展签约服务。\n政策助力，服务用心。在乐颐老年养护中心，记者看到，每位老人都有专属的健康档案，对其住院病历、用药记录等详细造册。每个房间的门后，挂着入住老人的信息卡，其生活习惯、饮食喜好、特长爱好等，一目了然。“根据老人各自的特点，我们在日常供餐、活动组织方面更能精细服务，让他们住得舒心、安心。”石禹说。\n养护中心内，还不时可见一件件书法作品、手工艺品，这些都是老人们的作品。\n“老人也喜欢体验新事物，需要被肯定、受尊重。丰富老人的文化娱乐活动，我们要和他们交朋友。”石禹介绍，几年来养护中心和市里多位书法老师、声乐老师、民俗文化爱好者建立起长期合作，每月邀请他们来给老人免费指导授课。\n长期合作的建立，得益于佳木斯市民政局建立的智慧养老服务平台。“市里将一些文化团体、志愿者、专业教师等信息录入平台，方便养老机构根据需要选择相应服务。”石禹说。\n刚入住养护中心时，独居惯了的李军（化名）老人每日房门紧闭，和周围人交流很少。常在养护中心与老人同吃同住的石禹，借着帮李军洗澡的机会，一边给他搓背，一边介绍中心开展的声乐课，鼓励老人参加。\n禁不住石禹几次三番动员，李军终于走出房门，在一次声乐课上一展歌喉。没成想，他声音浑厚，引得老人们连连夸赞。“现在，老人成了乐颐艺术团成员，唱歌、相声、三句半，样样精通。去年元旦晚会，他还自告奋勇登台表演。”石禹介绍，养护中心工作人员中，85后占了1/3，有的常年吃住在养老院，“他们精心照料老人生活，更给老人最长情的陪伴。”\n精细服务，赢得口碑。2021年7月，石禹当选佳木斯市养老服务行业协会会长，去年12月被民政部评为全国养老服务先进个人。\n\n山西省太原市阳曲县安宁养老院院长康轩浩——\n“医养结合让养老舒心看病省心”\n本报记者  乔  栋\n“老康，你看我的腿，是不是好利索了？”\n“老康，听说我们又要开展文化活动，这次是干什么？”\n…………\n“老康”名叫康轩浩，是山西省太原市阳曲县安宁养老院院长，今年35岁，在养老行业摸爬滚打整10年。记者采访他时，安宁养老院的许多老人上前和他打招呼，亲切地称呼他为“老康”。“第一次被人这么叫，是从事养老服务工作的第二年，当时我才26岁。”康轩浩笑道。\n2013年初，本科毕业后在太原一家企业实习的康轩浩，关注到家乡阳曲县当年开展的为民办实事活动中，有一项是“吸引社会力量开办民营养老院”。“我大学学的是行政管理专业，祖父、父亲、大伯都是医生，我觉得自己创办养老院有优势、能发展。”康轩浩说。\n2013年8月，康轩浩向县民政局提出申请，接手县里一家公办养老院的运营管理，取名“弘峰养老院”。初入行，方知干这行的难：养老院此前运营不善，在这里居住的40多名老人，有的见面阴沉着脸，有的屋里又脏又乱。护理员照料失能老人不到位，康轩浩上手示范，老员工还不乐意，“我们过去都这么干，咋你一来就不行？”\n怎么才能行呢？康轩浩的做法就是“抓管理、带头干”。先辞退了应付差事的护理员，高薪聘请了3名从医院退休的护士，在养老院推行标准化规范化护理服务。每天查房，护理老人，换洗尿布，打扫房间，脏活累活康轩浩样样上手，也见证变化——自己变了：起初有点洁癖，干完活要一遍遍洗手，后来习惯了；养老院的服务变了：照护老人，细到每个动作都要规范，每天菜品要不重样，室内卫生要即时打扫。\n55岁的老员工和凤琳，起初只负责做饭，后来见康轩浩天天上手换洗尿布，不好意思干看着，也帮着做保洁、照护老人。群策群力，不到一年，服务好了，老人们笑容多了，见着康轩浩，一口一个“老康”地叫，直夸他“老成，有办法”。\n有办法的“老康”，这些年解决的难题不少，老人看病问题便是其中一项。回忆起2017年3月的一天，康轩浩记忆犹新：老人李大海（化名）不小心摔了一跤，当时看着无大碍。可过了一阵儿，老人上半身出现浮肿，继而出现憋气、呼吸困难等症状。康轩浩带上老人，赶忙往医院跑。\n“这是气胸，老人摔跤时一根肋骨折断，插到了肺里。要马上处理！”医生的话，让康轩浩的心提到了嗓子眼。在医院守了一天，老人脱离危险，他长舒一口气，“要是送医不及时，后果不堪设想。”\n打这之后，康轩浩不断上门，找开办民营医院的大伯帮忙：“咱们医院还有闲置的办公楼，能否腾出两层，让我们办养老院？租金我们按市场价付。医养结合是国家提倡的，咱们都能受益。”\n见大伯犹豫，康轩浩拿出山西省政府出台的关于加快发展养老服务业的意见，将文件中的相关内容指给大伯看：“推进医疗卫生与养老服务融合式发展”“支持有条件的养老机构设置医疗机构，完善养老机构服务功能，拓展服务内容，建立‘住、养、医、护、康’五位一体的养老服务模式”“探索医疗机构与养老机构合作新模式”……\n2017年7月，康轩浩经营的养老院搬进了大伯医院闲置的办公楼里，后来更名为“安宁养老院”，寓意“平安康宁”。目前，养老院两层楼入住了76位老人。“老人们平时输液吃药、健康管理，医生就近上门服务，方便多了。遇到紧急情况，第一时间就能处理。”康轩浩说，前不久，一位老人在吃东西时噎住了，出现呼吸困难的症状。几分钟便被送到了医院急诊室。医生紧急实施食管异物取出术，顺利完成了急救。\n这几年，康轩浩有意识地收住更多残障、失能失智老人，并加大养老院医疗保健资源配置；主动进入社区养老领域，带领员工发起为社区高龄老人义诊、免费助浴等活动。“医养结合让养老舒心看病省心。”康轩浩说。\n在原先的“弘峰养老院”旧址，一座崭新的养老院正规划建设，收住老人规模将是先前的两倍。“我们将在这里收住生活可以基本自理的老人和轻度失能失智老人，同时与医疗机构开展签约合作，持续推进医养结合，为服务更多老人出一份力。”康轩浩告诉记者。\n去年5月，康轩浩荣登中央文明办发布的2022年第一季度“中国好人榜”，被评为“敬业奉献好人”。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-13.htm",
    "date": "2023-05-26",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "着力提高人口资源利用率（人口高质量发展支撑中国式现代化④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-14.htm",
    "date": "2023-05-26",
    "content": "近期召开的二十届中央财经委员会第一次会议指出，“加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，以人口高质量发展支撑中国式现代化”。当前，我国人力资源发展面临哪些新形势？如何把握优势、应对挑战、主动作为，着力提高人口资源利用率？记者专访了中国劳动和社会保障科学研究院院长莫荣。\n问：如何科学看待我国人力资源发展面临的新形势？\n答：推进中国式现代化，必须认识、适应、引领我国人口发展的新常态，科学看待我国人力资源发展新形势。\n从我国适龄劳动力数量看，总量呈现逐步减少趋势，但劳动力规模庞大的基本国情将长期存在。2022年我国16至59岁年龄人口虽比上年有减少，但仍稳定在8.76亿人的巨大规模，劳动力供给仍然相对充裕。我们需要用好人口红利窗口期，从促进就业规模增长向解决就业总量压力、优化就业结构和提升就业质量并重转型，使之成为中国式现代化的巨大发展优势。\n从我国劳动力质量看，整体素质持续提高，人力资本红利正在加快形成。一方面，人口劳动力受教育水平持续提升，2020年，我国劳动年龄人口中高中及以上受教育程度人口达到3.85亿人（占43.79%）。目前，我国接受高等教育的人口已超过2.4亿人，专业技术人才队伍超过8000万人，技能劳动者超过2亿人，其中高技能人才超过6000万人。随着技术技能型劳动者队伍壮大、素质提高、空间布局逐步优化，人力资本红利正加快形成，能够为高质量发展提供优质的人力资源支撑。\n在人口红利机会窗口向人力资本红利转变的过程中，劳动力数量固然重要，但劳动力的质量和劳动生产率更为重要。我国正处于由中等收入国家向高收入国家迈进的阶段，经济增长方式将向重视人力资本开发和提升劳动生产率转变。中国改革开放长期的经济高速发展使广大劳动者的素质持续提升，技能水平不断提高，拥有世界上任何国家都无法比拟的巨大的人力资本资源，这也为我国未来进一步增强“人力资本红利”提供有效支撑。\n问：如何加强我国人力资源开发利用？\n答：人力资源是最积极最活跃的生产要素。面对新的发展形势，迫切需要把高质量充分就业作为人力资源开发利用的主要途径，稳定劳动参与率，提高人力资源利用效率，以人力资源高质量发展推动中国式现代化建设。\n总体看，我国劳动参与率是比较高的，随着老龄化进程加快，未来劳动参与率可能会有一定的下降。因此，建议根据时代变化研究新政策，稳定劳动参与率。一是出台积极的生育支持配套政策，加大对育龄妇女生育相关保障，构建生育友好型社会，有效稳定提高女性劳动参与率水平；二是深化教育学制改革，在提高劳动者受教育程度的同时，让受过高等教育的优质人力资源提前得以释放，提高年轻劳动者劳动参与率；三是制定完善的政策体系，鼓励和支持老年人再就业。\n实现高质量充分就业，还要着力解决就业结构性矛盾。就业结构性矛盾，指的是因经济结构与劳动力结构不对称引发的就业岗位供求之间的不匹配。从2010年开始，我国人力资源市场求人倍率开始高于1，且呈逐步递增趋势，结构性矛盾日益凸显。\n在产业转型升级过程中，高层次研发人员、高技能人才和创新型复合型人才需求更为迫切。我们要坚持就业优先战略，以推进高质量发展为主题、以供给侧结构性改革为主线，通过大规模开展职业技能培训，增强技能培训的精准性和实效性，切实提高劳动者技能水平，更好满足高质量发展需要。\n问：如何加快塑造现代化人力资源？\n答：当前，全球正在进行新一轮的科技革命与产业变革，我国已进入高质量发展阶段，对人力资源的要求也从数量密集型向知识密集型、技术技能密集型转变。因此，必须加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，让人的发展与经济社会发展形成良性互动。\n一是深入实施就业优先战略，以高质量充分就业促进人力资源开发利用。建议加强就业优先战略与乡村振兴、新型城镇化、区域发展战略、共同富裕等重大战略的统筹协同，促进就业政策与财政、货币、投资、消费、教育等经济社会政策联动，继续发展就业容量大的劳动密集型、技能密集型产业，创造更多就业机会和工作岗位，促进就业与经济社会高质量发展协调同步。\n二是加大全社会人力资本投资力度，全面提高劳动者素质。要以推行技能中国行动为契机，实施国家终身职业技能提升计划，对新成长劳动力开展就业前培训，对企业职工开展在岗培训，对失业人员开展再就业技能培训，实现职业技能培训服务普惠化、均等化，贯穿劳动者学习、工作全过程。要大力发展技工教育，加强技能人才培养基础能力建设，完善职业资历和学历学位有效衔接，为劳动者畅通流动通道。要发挥企业主体作用，健全技能人才培养、使用、评价、激励等机制。\n三是健全人力资源市场机制，提高供求平衡效率。要加强建设更加统一、公平、高效、规范有序的高标准人力资源市场，支持各类劳动力市场、人才市场、零工市场建设，缩小城乡、区域、行业劳动力市场差距。要深化劳动就业和人才管理体制机制改革，清除各种显性和隐性的劳动力市场壁垒。要加快推进人力资源服务业高质量发展，发挥劳动力市场配置资源功能，更好缓解当前劳动力供求不平衡的结构性问题。"
  },
  {
    "title": "福州深入实施就业优先政策——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-14.htm",
    "date": "2023-05-26",
    "content": "核心阅读\n福州深入实施就业优先政策：举办就业夜市，利用重点商圈周末夜晚人流量大、氛围轻松等特点，将企业招聘与政策宣传融合起来，满足高校毕业生、农民工等各类群体求职需求；开发出就业和劳动保障、流动人口管理、民政事务管理等新一轮公益性岗位，不断扩大就业兜底保障覆盖面；形成市、县、乡、村四级公共就业创业服务组织体系，就近就地为城乡居民提供政策咨询、职业介绍、失业登记、就业援助等“一站式”服务。\n\n夜幕降临，华灯初上，福建省福州市长乐区十洋商场门口，人头攒动，细心的市民会发现，一排企业招聘展位引人注目，这是长乐区新一期“春风行动就业夜市”的现场，30多个工种、800多个岗位在此汇集。“本来是想出门逛街购物，没想到找到了一份工作！”站在十洋商场门口，42岁的陈丽刚刚拿到了一份餐饮店的工作，笑得开心。\n近年来，福州市深入实施就业优先政策，通过开展就业夜市、设置公益性岗位、健全覆盖城乡的公共就业服务体系等举措，全力推动稳就业保就业工作提质增效。\n就业夜市常态化\n招聘求职更方便\n宽敞明亮的操作间里，24岁的刘凡楠身穿洁白的工作服，不远处的流水线上，缓缓送出一块块激光晶体，隔着手套，刘凡楠拿起晶体，目不转睛地检测合规度。“入职一个多月，小刘还在实习中，但她认真细致的工作态度，特别符合我们这样高新技术企业的用人需求。”福晶科技股份有限公司招聘经理张美娇说。\n趁着休息时间，刘凡楠说起和公司的结缘过程——拿起手机，点开“福州人社”微信公众号，一则发布于3月2日的通知吸引记者注意，标题《福州“就业夜市”又又又来啦！》。“就是这个通知，说第二天在鼓楼区冠亚广场有‘就业夜市’，我就去参加了！”\n一则二维码附在文章最后，手机一扫，链接在福州市人力资源市场网上的岗位信息跃上屏幕，“当时我就看中了福晶科技的检测岗位，和我大学的工科背景有关联，去家门口的夜市现场一看，轻松的求职氛围也让自己面试发挥更好。”刘凡楠说。\n离家近、待遇好，刘凡楠对眼下这份工作很满意。谈及就业夜市，张美娇也竖起了大拇指：“夜市人流量大，可以很好地与各类人才交流，从工程师到操作工，我们都有用人需求。常态化的夜市，也让我们企业招聘更从容。”\n“举办就业夜市，是一项就业服务创新举措，我们利用重点商圈周末夜晚人流量大、氛围轻松等特点，将企业招聘与政策宣传融合起来，满足高校毕业生、农民工等各类群体求职需求。”福州市人社局局长王命瑞表示。据统计，今年2月以来，福州市累计开展夜市招聘会42场，吸引求职者2.16万人次，帮助4321人就业，社会反响良好。\n接连开发公益岗位\n帮扶就业困难群体\n办理失业证、为企业退休人员办理认证、给待就业大学生介绍岗位……“五一”刚过，在台江区义洲街道浦东社区居委会，46岁的劳动保障协理员张水金手头的事情有点多，但脸上始终带着微笑。不少居民说起张水金来，纷纷点赞：“张大姐热心肠，工作一年来成了咱们居民的贴心朋友！”\n去年这个时候，刚刚从服装店面离职的张水金，还在发愁该去哪里再就业。“当时很忐忑，年纪大了、学历不高，还能找到好工作吗？不得不到处投简历。”张水金的心声，映射不少城镇大龄求职者的心声。\n家住鼓楼区洪山镇凤湖社区的张水金，准备去社区办理领取失业金，“我看你做过百货公司文员，操作办公软件应该不成问题，现在不少社区还有公益性岗位，你要不要去试试？”社区干部的一句话，让张水金鼓起勇气报了名。笔试、面试、培训，张水金成了浦东社区的劳动保障协理员，缴纳社保等费用后，月收入有3300多元。\n初到岗位上班，张水金面对的是13个小区、近万名居民的劳动就业事宜，不免有点发怵，不过很快便适应起来：“台江区人社局安排了专人对新岗位人员进行培训，义洲街道也安排工作人员一对一传帮带。”有销售经验的张水金，很快发现自己的独特优势——喜欢和群众打交道、善于针对居民诉求耐心沟通。“这个岗位真的挺适合自己！”\n近年来，福州市人社部门接连开发出就业和劳动保障、流动人口管理、民政事务管理等新一轮公益性岗位。2020年以来，全市累计开发各类公益性岗位3300个，安置帮扶就业7058人次，发放公益性岗位补贴和社保补贴1.23亿元，不断扩大公益性岗位的就业兜底保障覆盖面。\n从公益性岗位获益的，还有县里的脱贫人口。“福州在全省率先将公益性岗位拓展到罗源、闽清等县城，确保脱贫人口不脱帮扶，确保零就业家庭至少一人实现就业。”福州市人社局劳动就业中心二级主任科员张翼说。\n健全公共服务体系\n促进群众就近就业\n走进福州市晋安区象园街道连辉社区，略显拥挤的居委会办公点里，却有一间单独的房间，“社区就业服务中心”的牌匾悬挂在门上，门口，一个一米见方的展板上，贴满了周边企业的用工需求，“我们平时就在这里找工作，社区服务很周到！”已经在本社区保洁岗位工作一年多的陈大爷向记者介绍。\n连辉社区始建于上世纪80年代，老旧小区聚集，随着经济结构转型，社区下岗失业人口逐渐增多，“社区总共有6000多名居民，失业率曾一度达到10%以上，做好居民‘家门口’的就业工作就显得十分重要。”拥有10多年社区工作经验、如今已经是社区党委书记兼居民委员会主任的王芬说。\n近年来，连辉社区持续把社区就业服务中心作为推动居民就业的重要载体。“辖区里共有13家企业、173个商业网点，每年能提供300多个就业岗位……”说起社区就业数据，王芬记得仔细。近年来，连辉社区先后帮助361名下岗失业人员和315名就业困难人员实现就业再就业，失业人员再就业率和就业困难人员就业率均达到100%。\n连辉社区就业服务中心，是福州健全公共就业服务体系的缩影——据了解，福州在全市173个街道（乡镇）、499个社区建立劳动保障工作平台，2203个行政村配备了劳动保障协理员，初步形成市、县、乡、村四级公共就业创业服务组织体系，就近就地为城乡居民提供政策咨询、职业介绍、失业登记、就业援助等“一站式”服务。\n福州市罗源县起步镇上长治村村口，村民黄琴经营的小卖部，是村民常来常往的聚集地，如今又多了一项功能：就业服务驿站村级服务点。走进小卖部，店门口的展板上，同样贴着罗源县各家企业的简介和招工需求，柜台下，一本厚厚的台账，记录着村民的登记求职信息。\n“家门口就能找到工作，省去了奔波，还能照顾家里。”通过村级服务点顺利找到食用菌生产厂工作的练玉杰，眼下对就业驿站赞不绝口——2022年4月起，罗源县打造就业服务驿站村级服务点，搭起企业与求职者之间的沟通桥梁。\n“2022年，福州市城镇新增就业14.46万人，失业人员再就业4.29万人，就业困难人员再就业4877人。我们将继续深入实施就业优先政策，全力推动稳就业保就业举措提质增效。”王命瑞说。"
  },
  {
    "title": "带领湖南省石门县薛家村村民种茶走上致富路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-14.htm",
    "date": "2023-05-26",
    "content": "湖南省石门县薛家村，层峦叠嶂，雨量充沛，十分适宜茶树生长。进入5月，春茶采摘已经结束，茶厂生产的绿茶、红茶陆续上市，王婷从北京赶回来，她要为当地春茶的推广再努把力。\n王婷是王新法的女儿。2013年王新法从河北省来到薛家村扶贫，2017年，累倒在扶贫的路上，长眠在薛家村的六塔山。王婷在父亲去世后，接过接力棒，完成父亲未完成的事业。2021年，父女俩一起获评“全国脱贫攻坚先进个人”。\n“茶叶，是薛家村的重要支柱产业，爸爸生前一直在推广有机茶，希望茶农们能够真正依靠种茶过上好日子。”王婷说着，来到薛家共富有机茶厂的茶园基地。茶园依山而建，新更换的茶树品种长势正好，一垄一垄如同绿色的诗行，高低有序，错落有致，向天边延伸。\n村民曾德平正在茶园里做培管，见王婷来到茶园，格外高兴。“今年茶叶的收购价格很好，有100多元一斤。”曾德平说，这价格比以往提高了30%。\n曾德平种了近30年茶，自己也有近10亩茶园。当年王新法推广有机茶，想在他的茶园推广种植生态茶理念——茶叶不打农药、不用除草剂、不用叶肥素，由以往一年采三四次变为一年只采一次最精华的“一芽一叶”。\n“那时，我就相信你爸，我愿意跟着他干。”曾德平成为当地第一批种植生态茶的茶农，并积极协助王新法做其他茶农的工作。\n父女两代人接力，带领村民种上生态茶、建立土品牌，“共富茶”成为薛家村的土特产。借助网络销售平台，“共富茶”走出大山，走向了更广阔的市场。\n销路打开，村民们茶园的收益由每亩2000多元增加到每亩6000多元。\n王新法生前居住的小木屋，现在是一个陈列馆。里面的摆设还是王新法当年居住时的模样，桌上放着书，裂着缝的木门用透明胶布贴着。小木屋前，有两盏茶叶造型的路灯。王新法去世后，村里一共修了40盏茶叶造型的路灯。\n在王新法事迹的感召下，村民张丽返乡创业，并主动申请担任陈列馆的义务讲解员。一批年轻人像张丽一样，选择了回乡。覃正勇回到薛家村做网络销售，田超返乡办起了农家乐，田祥雄做电商推介家乡特产……如今，有20多名来自薛家村的青年选择了返乡创业。\n有了出路，有了人气，山村在悄然变化。近年来，薛家村先后获评全国文明村镇、湖南省最美少数民族特色乡镇……村民的年收入大幅增长，从2013年的不足2000元提高到2022年的1.6万元。"
  },
  {
    "title": "年底前，地级及以上城市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-14.htm",
    "date": "2023-05-26",
    "content": "本报北京5月25日电  （记者丁怡婷）记者从住房和城乡建设部获悉：我国将力争今年年底前使地级及以上城市居民小区垃圾分类覆盖率达到90%以上，2025年底前基本实现垃圾分类全覆盖。\n近年来，我国垃圾分类工作取得积极进展。截至2022年底，297个地级及以上城市居民小区垃圾分类平均覆盖率达到82.5%。23日，住房和城乡建设部在青岛召开全国城市生活垃圾分类工作现场会。住建部部长倪虹说，垃圾分类工作是今年全国住房和城乡建设工作会议部署的重点工作之一。要在强化宣传动员上下功夫，提高宣传的系统性、针对性，确保垃圾分类热度不减、氛围更加浓厚。要在完善法律法规上下功夫，进一步健全生活垃圾分类法律法规制度体系，加快地方立法进程，坚持教育和惩戒相结合，强化公民垃圾分类的责任义务。"
  },
  {
    "title": "重庆市渝北区回兴街道 多措并举打造“三春育禾”心理服务基层治理品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-14.htm",
    "date": "2023-05-26",
    "content": "教育是立国之本、强国之基。近年来，重庆市渝北区回兴街道聚焦青少年心理健康教育问题，积极探索“家校社协同育人”新实践，全面打造“三春育禾”心理服务基层治理品牌，为青少年成长排忧解难，进一步开创青少年保护工作新局面，提升社会治理效能。如今，“三春育禾”心理服务的触角已经延伸到辖区内的53所学校、17个社区，“家校社协同育人”的教育格局初步形成。\n健全机制，构建共治格局\n为推动基层治理水平迈上新台阶，回兴街道坚持多方联动、齐抓共管，积极构建起“党建统领、部门协同、专业支撑、社会参与”的工作机制，并依托网格化治理工作，健全危机干预机制。同时，回兴街道联合妇联、社会组织、学校、社区等单位，建立多方协同共治机制，逐步构建“职能联结、信息联通、协调联处”心理服务共治格局。\n培育队伍，建强服务力量\n打造“三春育禾”心理服务基层治理品牌，离不开人才队伍的建设。对此，回兴街道积极建立社会心理服务人才库，组建1支专业心理服务队、1支“爱无疆”心理咨询志愿服务队，并指导社工、社区志愿者组建22支志愿服务小分队。\n此外，为进一步加强心理服务人才队伍建设、激发队伍活力，回兴街道还针对心理服务人才开展分类培训，培养专业人才队伍，构建起多层次、全方位的心理保护屏障。\n做优服务，延伸治理触角\n讲座、团队辅导、个案分析、访谈……在回兴街道，心理辅导方式多样。不仅如此，回兴街道还通过深入调研，梳理常见的心理问题及疏导策略，整合辖区心理服务资源，创新推出直播讲座、心灵驿站面对面辅导、亲子活动等心理服务“套餐”以及“线上点单+线下辅导”的服务模式，呵护青少年健康成长。\n今年以来，回兴街道已开展亲子活动1次、公益直播4场，为家长、学生提供心理咨询服务150余人次。\n数据来源：重庆市渝北区人民政府回兴街道办事处"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-14.htm",
    "date": "2023-05-26",
    "content": ""
  },
  {
    "title": "美国升级对乌克兰军援引发广泛批评——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-15.htm",
    "date": "2023-05-26",
    "content": "在日前举行的七国集团广岛峰会期间，美国政府宣布将向乌克兰提供3.75亿美元的军事援助，包括弹药和装备等，并允许其盟友向乌克兰提供F—16战斗机，美国则为乌提供飞行员培训。此前，美国政府于5月9日宣布向乌克兰提供价值12亿美元军事援助。分析人士指出，美国对乌克兰军援升级，暴露出美国隔岸拱火、从危机中渔利的图谋，引发各方对乌克兰危机继续恶化的担忧。国际社会热切呼唤和平，反对搞阵营对立，认为美方拱火浇油的做法不利于政治解决乌克兰危机。\n七国集团广岛峰会期间，日本多个团体以及其他国家一些人士在广岛等地发起声势浩大的集会游行，抗议美国操纵的七国集团峰会沦为“战争峰会”。日本“8·6广岛大行动实行委员会”发表声明说，“利用广岛宣称向乌克兰提供军事援助，激化和扩大俄乌冲突，这样的峰会我们绝不容忍！”\n日本山口大学名誉教授纐缬厚指出，以美国为首的七国集团破坏劝和促谈努力，一意孤行向乌克兰提供军援，使得停火止战看不到希望。美国全球政策研究所高级研究员乔治·绍穆埃利说，美国的目的就是要延长这场冲突，无论什么情况下，美国都会不断拱火。\n5月22日，应邀参加七国集团峰会的巴西总统卢拉在记者会上批评美国为乌克兰提供军援，认为美方此举无助于和平解决乌克兰危机。卢拉强调：“乌克兰危机应在联合国框架下讨论，而非七国集团。”\n哥伦比亚副总统弗朗西娅·马尔克斯在今年的慕尼黑安全会议上表示：“我们不想继续讨论谁将是战争的赢家或输家。我们都是输家。”津巴布韦议员苏帕·曼迪万兹拉说：“世界应该抓住和平的机会，相反，你可以看到美国和北约国家的做法，他们完全不在乎和平。”\n据美国媒体报道，自2022年2月乌克兰危机全面升级以来，美国已承诺向乌克兰提供300多亿美元军事援助。近日，美国国防部长奥斯汀在出席国会参议院听证会时表示，美国正加快向乌克兰移交“艾布拉姆斯”主战坦克，计划于今年秋季初移交完成。\n乌克兰危机全面升级后，美国许多军工厂全力提高产量。美国向乌克兰承诺的军事援助中，大部分订单流入洛克希德·马丁公司等军火巨头的口袋。美国匹兹堡大学客座法学教授丹尼尔·科瓦利克批评说，美国军火商靠向世界卖武器发财。他们根本不在乎战争结果如何，只要能卖武器就行，“持续的战争就是他们乐见的结果”。\n“乌克兰危机是美国攫取暴利的工具。”美国国防部前顾问道格拉斯·麦格雷戈直言，从为乌军生产、运输武器到训练乌军士兵，美国政府都能从中获利。\n美国一直声称北约没有直接参与乌克兰危机，然而不久前发生的五角大楼情报泄密事件显示，乌克兰境内有超过150名北约军事人员，其中近百名为美国军事人员。“美国不愿结束冲突，希望乌克兰危机持续，因为这对美国具有潜在益处。”美国兰德公司日前公布的调查报告认为，一场更长时间的战争在试图削弱俄罗斯实力的同时，还将继续对欧洲各国施加压力，使他们进一步减少对俄罗斯的能源依赖，并在国防上投入更多资金。\n美联社公共事务研究中心的民调结果显示，美国民众对军援乌克兰的支持率已从去年5月的60%下降到今年1月的48%。今年2月，美国上千名反战人士在位于华盛顿的林肯纪念堂前举行集会，要求美国停止煽动俄乌冲突、促进双方和谈、解散北约、削减美国军费等。抗议者莉迪娅表示，美国煽风点火有一段时间了，“美国政府里有人想要看到北约同俄罗斯冲突。”美国反战人士和时政评论家吉米·多尔在抗议集会上表示：“美国政客想要军火商赚钱，以换取源源不断的政治献金。”"
  },
  {
    "title": "日本福岛居民——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-15.htm",
    "date": "2023-05-26",
    "content": "日本福岛县居民坚决反对日本政府和东京电力公司（以下简称“东电公司”）罔顾民意单方面推进核污染水排海计划，并敦促日本政府有关部门研究妥善的核污染水处理方式。本报记者日前前往福岛县实地探访，当地居民纷纷表达对核污染水排海计划的担忧和反对。\n记者首先来到位于福岛县南部的磐城市，见到当地居民五十岚义隆时已是中午时分。“我们先去海边看看吧，不然无法理解福岛人守护大海的决心。”五十岚义隆带着记者登上磐城市东海岸的盐屋埼灯塔。这座已有百余年历史的灯塔面向太平洋、背靠群山，灯塔南北两侧海滩绵延、白浪拍岸（见图，本报记者岳林炜摄）。由此向北50余公里就是福岛第一核电站。“怎么可以把福岛核事故产生的核污染水排入这片大海呢？”五十岚义隆充满担忧地表示，目前福岛第一核电站核电机组的退役工作仍没有清晰的、有可操作性的时间表和路线图。\n地震灾害和福岛核事故发生后，五十岚义隆一直投身于志愿服务工作，以各种形式帮助当地受灾民众。他说，和许多福岛县沿海居民一样，他们全家都生活在海边，祖祖辈辈享受着大海的馈赠。“如果福岛核污染水在我们这一代排放入海，受害的就是我们的子孙后代，这是极不负责任的行为。我们要坚决反对核污染水排海，守护孩子们的未来。核污染水一旦排放入海，就是向全世界、全人类转嫁核污染水风险。”\n从磐城市东海岸出发，记者一路向北来到福岛县沿海地区最北端的新地町。小野春雄是这里的一名普通渔民，家族世代以打鱼为生，71岁的他现在仍和3个儿子一同出海捕鱼。受福岛核事故影响，当地渔民出海捕鱼的次数被限制为每月10次，当天正是他5月份第二次出海归来。在鱼市出完货的小野春雄对记者说，当天出海捕到了不少加吉鱼、比目鱼和其他海鱼，“这些鱼在市场上只能卖7万日元（1美元约合140日元）。而在福岛核事故前，这些鱼大概可以卖到20万日元的好价钱！”小野春雄说，新地町很多家庭世代以捕鱼为生，海洋就是他们的生命线。“守护海洋是渔民的使命。我们只想要一片安全的海洋，可以放心地打鱼。”\n福岛县渔业联合会公布的数据显示，去年当地共有5500余吨的捕捞量，仅占福岛核事故前的约20%。随着核污染水排海计划日期临近，广大渔民的担忧和不满与日俱增。“渔民们坚决反对核污染水排海。核污染水排海将给尚处于恢复阶段的渔业造成毁灭性打击，我们的生活将迎来严峻的寒冬。”小野春雄说。近几年随着当地渔业逐渐恢复，小野春雄于2019年花费7000万日元添置了一艘新渔船。“新渔船承载着全家的希望，然而核污染水排海计划把这一微弱的希望之光熄灭了。”\n“日本政府和东电公司选择最简单也是最省钱的处理方式，决定将核污染水一排了之，实在令人气愤。”小野春雄对记者说，他要把反对核污染水排海的活动坚持下去，坚决守护这片海洋。\n（本报日本福岛电）"
  },
  {
    "title": "哥斯达黎加推进塑料污染治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-15.htm",
    "date": "2023-05-26",
    "content": "哥斯达黎加政府近日签署“禁塑令”，禁止商家销售和免费发放塑料袋，并全面禁用塑料吸管，一年后正式实施。\n法案内容主要包括：要求超市等商业机构提供再生塑料或可生物降解塑料含量不小于50%的手提袋；要求一次性塑料瓶进口商、生产商和经销商必须生产或售卖含有一定比例再生树脂的塑料瓶，建立废物回收机制；禁止哥斯达黎加所有国家机构购买餐具、食品容器等一次性塑料制品。\n哥斯达黎加卫生健康部门公布的数据显示，该国每天有40吨塑料垃圾未进入回收系统，对生态系统和生物多样性构成严重威胁。另据相关研究机构统计，仅在2015年，哥斯达黎加就产生近1000万公斤管理不善的塑料废物，如果不加干预，预计到2040年塑料废物将达1600万公斤，到2060年将几乎翻倍，达到近2000万公斤。\n近年来，哥斯达黎加政府加大政策引导并出台相关法律法规，加强对塑料制品生产、消费、回收等环节的管控。2017年，该国针对一次性塑料问题出台了国家战略，旨在让国内主要城市逐渐淘汰一次性塑料制品。2019年，哥斯达黎加立法大会颁布法律，将塑料废弃物管理的相关内容纳入在校学生课程；同年，为支持在商业活动中使用更加环保的替代品，哥斯达黎加立法禁止聚苯乙烯容器的进口和运输，并鼓励银行系统向开发替代产品的企业提供金融支持。2021年，哥斯达黎加环境和能源部发布指令，禁止在国家自然保护区内使用一次性塑料制品，更大程度降低塑料垃圾对生态环境的影响。\n哥斯达黎加政府积极推动部门合作，开展激励性活动，提升民众主动参与塑料污染治理的积极性。例如，卫生部与部分企业共同发起“生态币”计划，鼓励民众分类回收废弃物。民众可以开立个人“生态币”电子账户，将可回收物分类整理好并送至指定回收点后，即可获得虚拟货币——“生态币”。购买参与该计划企业的商品时，民众可使用“生态币”进行抵扣或获得相应折扣。目前，这一活动已得到拉美地区其他一些国家的支持，巴拿马、秘鲁、哥伦比亚、阿根廷等国也加入了该计划。\n哥斯达黎加还与周边国家和国际组织加强应对塑料污染合作。针对海洋垃圾污染问题，哥斯达黎加与7个邻国共同制定行动计划，通过政府间合作采取相应行动。去年，哥斯达黎加政府与联合国开发计划署共同启动“无塑料景观计划”，力争清除20万吨未被正确处理的不可回收塑料，并将其转化为建筑材料。该计划将在哥斯达黎加4条塑料污染最严重的河流中设置回收装置，加快塑料垃圾的收集进程。"
  },
  {
    "title": "埃塞俄比亚实施“绿色遗产”倡议显成效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-15.htm",
    "date": "2023-05-26",
    "content": "站在埃塞俄比亚首都亚的斯亚贝巴城北的恩托托山上俯瞰，一排排绿树向前延伸，宛如一片森林海洋，郁郁葱葱，蔚为壮观。数年前记者在这里采访时，恩托托山几乎是一片荒山，如今树林不仅在亚的斯亚贝巴市区很常见，而且在城市四周形成了宽阔的绿化带。这样的变化，得益于埃塞俄比亚实施的大规模生态修复工作。目前，该国已在180多万公顷的土地上开展了水土保持工作，有关地区生态环境显著改善。\n近年来，气候变暖、过度农耕放牧、乱砍滥伐及人口持续增长等加剧了埃塞俄比亚的生态脆弱性。“农业非洲”组织统计的数据显示，埃塞俄比亚在过去10余年一度只有不到4%的土地种植了树木，植被覆盖率大幅萎缩。为遏制生态恶化，埃塞俄比亚政府决定通过广植树木修复还原自然生态。\n2018年，埃塞俄比亚发布第一部全国森林植被恢复潜力报告，制定恢复方案，将1100万公顷土地作为重点恢复地区。2019年，埃塞俄比亚发起“绿色遗产”倡议，计划在4年内种植200亿棵树，进一步绿化环境、改良生态。发起倡议的第一周，埃塞俄比亚全国各地就栽种了超过3亿棵树。\n今年4月，埃塞俄比亚农业部宣布，在第五轮“绿色遗产”倡议落实行动中，计划种植63亿棵树，其中45%的树木旨在提高森林覆盖率，55%的树木是为了满足农业实践和园艺目的。“随着‘绿色遗产’倡议的实施，会有越来越多遭到破坏的自然生态得到恢复。埃塞俄比亚的平原、山脉、河流和峡谷，都会重新焕发生机，助力减少碳排放，实现经济社会可持续发展。”该国农业部官员帕斯卡说。\n埃塞俄比亚还实施大规模土地修复工作，遏制土地退化趋势，提高农业生产率。2009年，在世界银行资助下，埃塞俄比亚启动了可持续土地管理项目，计划在10年内对该国严重退化的流域进行土地修复，主要措施包括建设小型灌溉项目、为小农社区构建地表水收集系统、减少山坡牲畜过度放牧、在退化区植树造林以及恢复沟渠等。当前已对超过86万公顷的退化土地进行修复。\n中国积极助力埃塞俄比亚生态修复工作。2021年3月，中国援助埃塞俄比亚河岸绿色发展项目一期工程建成并移交当地政府。项目位于亚的斯亚贝巴，集景观、建筑、市政、道路、水利、园林于一体，目标之一是帮助当地彻底解决污水问题，实现河道水资源的可持续清洁利用，改善生态环境，有效提升城市对气候变化的承受能力。在不到一年的时间里，该项目将曾经污水横流的河岸荒地打造为功能全面的大型城市综合广场。该广场已成为当地很多市民户外休闲娱乐的首选，埃塞俄比亚总理阿比多次向国内外推介这一“美丽工程”。"
  },
  {
    "title": "欧亚经济联盟第二届欧亚经济论坛聚焦多极化世界中的欧亚一体化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-15.htm",
    "date": "2023-05-26",
    "content": "据新华社莫斯科5月24日电  欧亚经济联盟第二届欧亚经济论坛24日在俄罗斯首都莫斯科开幕，与会代表围绕欧亚一体化议程进行讨论，主题涵盖经贸合作、能源安全、数字转型、技术合作、气候变化等。\n本届论坛在俄罗斯担任欧亚经济联盟轮值主席国期间进行，主题为“多极化世界中的欧亚一体化”。除全会外，论坛框架内还将举行35场分会议，吸引来自50多个国家的超过2700名政商界、国际组织和媒体代表参加。"
  },
  {
    "title": "联合国教科文组织新指定18个世界地质公园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-15.htm",
    "date": "2023-05-26",
    "content": "新华社巴黎5月24日电  （记者徐永春）联合国教科文组织执行局24日批准18个地质公园加入世界地质公园网络，世界地质公园网络成员总数因此达到195个，分布在48个国家。\n“联合国教科文组织世界地质公园”标识创建于2015年，用于认定具有国际重要意义的地质遗产。这有助于将重要地质遗产的保护、公众宣传、可持续发展方针的落实相结合，服务当地社区。\n在此次新增的世界地质公园网络成员中，印度尼西亚有4个，巴西和伊朗各有2个，希腊、日本、马来西亚、新西兰、挪威、菲律宾、韩国、西班牙、泰国和英国各有1个。此次增员使得新西兰和菲律宾加入该网络。世界地质公园网络成员的总面积已超过48.6万平方公里。\n据介绍，中国在世界地质公园网络中发挥着重要作用，目前拥有41个世界地质公园，数量位居第一。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_7-15.htm",
    "date": "2023-05-26",
    "content": "南非是世界主要柑橘出口国之一，每年2月至9月是南非柑橘的收获季。图为5月24日，工人在南非西北省一处柑橘农场忙碌。\n希拉兹·穆罕默德摄（新华社发）"
  },
  {
    "title": "德国经济今年一季度环比下滑0.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_8-15.htm",
    "date": "2023-05-26",
    "content": "新华社柏林5月25日电  （记者朱晟）德国联邦统计局25日公布的数据显示，经价格、季节和工作日调整后，今年第一季度德国国内生产总值环比下滑0.3%，为连续两个季度环比下滑，德国经济陷入“技术性衰退”。\n德国联邦统计局当天发布新闻公报说，持续的价格高涨继续成为德国经济今年开局的负担，这尤其反映在家庭消费支出环比1.2%的减少上。同时，政府消费支出也环比减少4.9%。\n德国贝塔斯曼基金会经济学家蒂斯·彼得森接受新华社记者采访时表示，德国经济下滑的核心原因是高物价和利率上升，高物价降低了德国民众的购买力，导致消费需求下降，而利率上升导致消费信贷减少。\n当天公布的数据还显示，经价格和工作日调整后，今年第一季度德国经济同比下滑0.5%。此外，2022年第四季度经济经调整后终值为环比下滑0.5%。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_9-15.htm",
    "date": "2023-05-26",
    "content": ""
  },
  {
    "title": "万里长城，金山秀美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-16.htm",
    "date": "2023-05-26",
    "content": "金山岭长城位于河北省承德市滦平县境内，距北京市区130公里、承德80公里、木兰围场坝上草原280公里。金山岭长城始修于明洪武十五年（1382年），是万里长城的精华地段之一。金山岭长城西起龙峪口，东至望京楼，全长10.5公里，沿线设有大小关隘5处、敌楼67座、烽燧3座，具有视野开阔、敌楼密集、建筑艺术精美、军事防御体系健全等特点。金山岭长城素有“万里长城 金山独秀”之美誉，文字砖墙、麒麟影壁墙、将军楼综合防御体系是金山岭长城“三绝”。\n金山岭长城于1982年被评为国家级风景名胜区，1987年列入世界文化遗产，1988年入选全国重点文物保护单位，2014年被联合国绿色组织评为全球百佳可持续目的地景区，2019年被列为长城国家文化公园建设示范段，2020年被评为国家5A级旅游景区。\n四季风景美如画\n金山岭长城一季一景，四季如画，不同的景色吸引着来自全国各地的游客。春天的金山岭长城，春和景明，万物吐绿，山川秀美，杏雨纷飞。粉红色的山桃花、映山红和各种不知名的野花点缀山野间，一丛丛、一簇簇竞相开放。\n夏天的金山岭长城，松涛林海，苍翠欲滴，鸟语蝉鸣，万木葱茏。朝霞伴余晖，云卷复云舒，或是雨后霓虹，或是梦幻星空，让人流连忘返。90%的森林覆盖率，富含负氧离子，是“天然氧吧”；20摄氏度的清凉夏日，带你远离都市的燥热与喧嚣。\n秋天，金山岭长城漫山红遍、层林尽染。大自然挥毫泼墨，为它描上旖旎的妆容，尽显温婉端庄的气度。秋风送爽，百果飘香，此时，金山岭长城的山际线展露迷人风采，是一年中登高望远的最佳时机。不管是初秋还是深秋，秋色养眼，山川多情，不妨用镜头记录下长城的美，不负秋日韶华。\n待秋色渐渐褪去，冬季的金山岭长城更显庄严和苍劲，尤其大雪过后，千里冰封，一派北国风光，一幅“山舞银蛇，原驰蜡象”的壮阔画面在眼前徐徐展开。在幽静苍茫的长城之巅，赏醉人的浩瀚星空，感受亘古城墙的壮美与雄浑。\n四大活动塑品牌\n为促进旅游市场发展，全面提升金山岭长城景区的品牌形象和国际影响力，金山岭长城杏花节于2013年应运而生。如今，杏花节已成为金山岭长城对外宣传的品牌主题活动。今年，第十一届金山岭长城杏花节于4月8日启动，围绕“国风中的长城、国歌中的长城、国画中的长城、国礼中的长城”及非物质文化遗产展演，全面展示魅力四射的金山岭长城。\n金山岭长城马拉松赛自2000年举办以来，已成功举办20届，有来自中国、俄罗斯、美国、英国、德国、巴西、比利时、挪威、日本、韩国、南非等60多个国家的选手参加，赛事规模2000人。赛道围绕金山岭长城景区及周边沟谷，设有全程马拉松、半程马拉松以及10公里跑3个组别。赛道共设有10个补给站、5个医疗点，蓝天救援队为大赛提供志愿服务。\n金山岭长城马拉松赛是金山岭长城景区多年来全力打造的品牌赛事，致力于将金山岭长城推向国际，召唤全世界的马拉松爱好者投入到“爱长城·爱马拉松”的运动中。在倡导科学健身和勇于挑战的运动观念的同时，助力全民健身运动，提高群众身体素质，努力将金山岭长城马拉松赛打造成具有国内外影响力的全民健身户外运动品牌。\n金山岭长城徒步大会每年秋季举办一次，每届都有来自京津冀地区徒步爱好者参加，规模1000人。徒步活动分为5公里、10公里、20公里3个组别，分别设定起止时间，方便参赛选手依据自身实际，科学选择组别，让参赛者将游长城、赏红叶和户外运动健身三者有机结合，在参与运动、享受运动快乐的同时，获得文化感知和休闲健身等多重体验。\n徒步大会秉承“低碳环保，绿色徒步”的理念，目的是倡导科学、文明、健康的生活理念和健身方法，提高群众身体素质，使金山岭长城成为休闲、健身的旅游目的地，努力打造具有国内外影响力的全民健身户外运动品牌。\n金山岭长城凭借优质的长城资源和独特的自然环境，自上世纪80年代以来，每年吸引数万名摄影爱好者来此创作采风，金山岭长城相关摄影作品频频在国际、国内获得大奖。2001年以来，金山岭长城已举办各类赛事20余次，其中，两年一届的四季金山岭长城国际摄影大赛，已成功举办3届。金山岭长城被世界摄影（旅游）大会国际委员会授予中国十大典藏摄影旅游景区称号。\n民宿餐饮有特色\n金山岭长城大酒店地处长城脚下，为群山所环抱，其建筑风格与周边环境浑然一体。酒店建筑面积1.76万平方米，占地面积53.08亩，有200间“眠茧”客房及套房。房间以崇山峻岭为设计灵感，融合了古典文化元素。不同客房根据朝向，或享有怡人庭院景观，或尽览长城与群山。除金山岭长城大酒店外，景区内还有上百家各具特色的民宿、特色餐饮，为游客提供舒适便捷的食宿条件。在这里，游客可住民宿酒店看长城日出日落，感受“长城脚下是我家”的别样体验。\n数据来源：滦平县旅游和文化广电局（金山岭长城文物保护中心）"
  },
  {
    "title": "为建设中国—中亚命运共同体贡献青春力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-17.htm",
    "date": "2023-05-26",
    "content": "5月18日至19日，中国—中亚峰会在陕西西安成功举行，推动中国同中亚国家关系在新时代焕发出勃勃生机和旺盛活力。青年是中国—中亚关系发展的见证者、受益者，更是建设者和传播者。近日，5名中亚国家青年向本报记者讲述了他们在华的学习生活故事，表示将进一步投身中亚国家同中国的友好事业，为建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体贡献青春力量。\n\n“深度融入中国新发展格局”\n本报记者  王  沛\n“这款黑巧克力是哈萨克斯坦原装进口，有官方认证，吃起来不腻，在我们那里很受欢迎。”一大早，青岛·上合之珠国际博览中心哈萨克斯坦国家馆便迎来了第一批客户，哈萨克斯坦姑娘博塔科兹（图①）用流利的中文向大家推介家乡特产。她身后的货架上，摆放着琳琅满目的哈萨克斯坦产品。\n博塔科兹今年24岁，已经来中国6年。在中国，博塔科兹更喜欢别人叫她的中文名字——叶胜利。去年，叶胜利从上海财经大学国际经济与贸易专业本科毕业，并加入了上海合作组织青年平台（SCOLAR），创立了该平台的上海中心。有一次，她随团到位于山东青岛胶州市的中国—上海合作组织地方经贸合作示范区（以下简称“上合示范区”）参观，很快就被那里美丽的自然环境、独特的经贸优势吸引。叶胜利决定留在青岛发展，“青岛气候宜居、生活舒适，还有一片美丽的大海，我希望在这里开始自己的事业。”\n今年2月，叶胜利应聘来到上合之珠，成为哈萨克斯坦国家馆负责人，日常工作是向来访者介绍哈萨克斯坦文化，对接哈中贸易和展销活动，并负责哈萨克斯坦产品的线上线下销售。“这里是中亚国家与中国物流、贸易、投资合作的重要平台，为中亚国家的发展提供了巨大的机遇。”叶胜利介绍，哈萨克斯坦企业对中国市场非常感兴趣，在平台上展销自己的产品有助于这些企业开拓中国市场。\n从初次造访至今，叶胜利见证了上合示范区日新月异的变化。青岛·上合之珠国际博览中心去年12月正式开馆后，上合国家客厅、上合“法智谷”等平台陆续上线，上海合作组织国际投资贸易博览会等大型活动也在这里举行，上合之珠已经成为国家间民心相通的重要桥梁。\n5月12日，首班中欧班列（齐鲁号）“上合快线”商品车整车专列从上合示范区多式联运中心发出。“贸易合作，物流先行。目前，上合示范区已常态化开行20条国际班列线路，通达上合组织和‘一带一路’沿线23个国家、54个城市。”上合示范区管委会产业发展一部副部长臧元奇说。\n哈中两国贸易往来的繁荣景象，叶胜利看在眼里，也参与其中。工作之余，她正在华东师范大学攻读国际商务专业硕士学位。被问及毕业后有何打算，她说：“我想继续在上合示范区发挥作用。将来，我希望能从事国际贸易，成为连接哈萨克斯坦和中国的桥梁，为促进两国文化、贸易深度交流贡献力量。”\n闲暇时，叶胜利喜欢到中国各地旅游，已经去了山东、陕西、云南、安徽等地。“中国地大物博，各地风景各不相同。去不同的地方欣赏风景、感受风土人情，可以让我更好地感受、了解中国文化。”每逢家乡客商来访，她也会向他们介绍中国历史文化和各地风情，推荐他们去看一看。\n“中国经济发展活力强劲，希望更多哈萨克斯坦客商持续深度融入中国新发展格局，在合作中实现互利共赢。”谈起两国合作的未来，叶胜利充满信心。\n\n“共建‘一带一路’增进了我们与世界的联系”\n本报记者  万  宇\n“我很开心，今年的生日正值中国—中亚峰会在西安举行！”5月19日，吉尔吉斯斯坦青年娜丽斯特·克雷奇别科娃（图②）在北京和朋友们度过了难忘的23岁生日。\n“我的中文名叫柯楠，这个名字是中国老师帮我起的，她知道我的家乡森林繁茂，所以我的名字里每个字都有木字旁。这个名字也饱含着老师对我的期望——像树木一样充满生机和活力。”柯楠目前在北京外国语大学国际商学院国际贸易与经济专业就读。\n2018年，柯楠第一次来到中国，方便快捷的高铁、四通八达的公路等基础设施给她留下深刻印象。“中国建设者的工作效率太高了，一座火车站短时间内就能拔地而起，令人震撼。”柯楠表示，这是中国经济社会快速发展的生动体现，“看到这些，就理解了中国为什么能够成为世界第二大经济体，并成为世界经济增长的主要引擎。”\n在华留学期间，最令柯楠骄傲的是在第一年就通过了汉语水平5级考试。“当时，我每天学习汉语的时间超过10个小时。学习虽然辛苦，但我克服了困难，收获了成长。”除了自身努力，柯楠也从中国同学身上学到了很多，“同学们十分勤奋，给了我很多支持和帮助，这也激励着我不断成长。”\n在柯楠看来，吉尔吉斯斯坦与中国的合作前景广阔。“吉尔吉斯斯坦是内陆国家，没有出海口，共建‘一带一路’增进了我们与世界的联系。”她以家乡比什凯克为例，“许多市内道路在中国企业的参与建设下焕然一新，回国时我都认不出来了。”柯楠笑着说，过去坑洼不平的道路变身一条条崭新的马路，两旁是平坦整洁的人行道，“这些街道被当地人亲切地称为‘中国路’，身边的亲人、朋友说起这些时都很激动，感谢中国企业给比什凯克带来的变化。”\n中国—中亚峰会期间，中国同中亚五国达成系列合作共识，其中包括“完成中吉乌铁路可研工作，推进该铁路加快落地建设”。“这条铁路对吉尔吉斯斯坦十分重要。铁路开通后，会有更多货物通过吉尔吉斯斯坦流转，促进国际贸易发展。未来，这条铁路将成为中亚的一条重要交通干线。”对吉中合作项目，柯楠如数家珍，达特卡—克明输变电线项目、中吉乌公路、奥什医院……“这些合作项目将为吉尔吉斯斯坦的发展打下坚实的基础。”柯楠认为，吉尔吉斯斯坦可以在与中国的合作中学习建设经验，规划国家发展。\n今年7月，柯楠即将完成在中国的学业回到家乡。“未来，我想从事国际贸易工作，特别是中医药贸易。中医是一座巨大的宝库，有很大的发展潜力。我希望通过我的努力让中医药造福更多吉尔吉斯斯坦民众。”柯楠说。\n\n“为塔中友好作出自己的贡献”\n本报记者  范昊天\n湖北黄石，磁湖之滨。走进湖北理工学院国际学院办公室，一面锦旗引人驻足，上面写着8个字：“救命之恩  永生难忘”。锦旗感谢的对象是曾经在这里就读的塔吉克斯坦留学生尤尔达舍夫·阿利舍尔（中文名阿骊）（图③左）。\n2020年6月5日，走在磁湖边的阿骊突然听到有人呼喊“救命”，不远处，一对母子正在湖水中挣扎。阿骊没有多想，立即跳入湖中，一手抓住孩子，一手抓住大人，奋力拉扯、托举，终于将二人救起。等他上岸才发现，自己的手掌和膝盖都被划破，手机也坏了。那一天正好是阿骊23岁生日。\n事隔许久，已经回到了塔吉克斯坦的阿骊和记者谈起当年的义举和这面锦旗，还有些不好意思，“我只是做了应该做的事情。塔吉克斯坦人民和中国人民之间有着深厚的友谊，互相帮助是应该的。”\n2015年，阿骊高中毕业后来到中国求学。“当时，我的很多亲戚朋友都在中国。大家都说，中国学习环境好、发展机会多，所以我也毫不犹豫地来了。”到中国后，阿骊先在新疆师范大学学习了一年中文，然后考入湖北理工学院，成为一名临床医学专业的学生。\n来中国之前，阿骊只会说“你好”“再见”等最基本的中文词汇。“本来担心因为语言不通和文化差异，无法适应在中国的生活，但学校的老师和同学们热心地帮助我，有时在街头遇到困难，一些陌生人也会主动帮忙。这些都让我特别感动。”阿骊说。\n说起当年在中国的日常生活，阿骊仍然十分怀念：“黄石是一座有山有水的城市，风景美，人也热情。”美丽的磁湖，俊秀的东方山、西塞山，黄石国家矿山公园的“矿冶大峡谷”……阿骊和同学们一起，在繁忙的课业之余，打卡城市美景、体验特色美食，感受这座老工业城市的独特魅力。\n除了黄石，阿骊还去过北京、广州、深圳、武汉等城市。“中国经济发展迅速，制造业发展水平令人赞叹，我特别喜欢买中国产品。”阿骊告诉记者，自己脚上穿的鞋子就是中国制造，价格是外国同类鞋子的一半，但是质量很好，穿了3年多一点问题都没有。\n2021年6月，本科毕业后，阿骊回到了塔吉克斯坦。在家乡，阿骊深切地感受到塔中两国各领域交往日益密切。“很多中国企业来到塔吉克斯坦，参与各种项目建设，帮助我们改善基础设施。商场里，中国的服装、百货、家具等很受当地人欢迎。”\n回国已经快两年了，阿骊时常想起在中国留学的时光。“那是一段难忘的经历，中国的经济发展和友好氛围令我印象深刻。”阿骊经常向身边朋友讲述自己在中国的所见所闻，“中国有句古话叫做：耳听为虚，眼见为实。我希望更多家乡人到中国走走看看，实地感受这个东方大国的经济文化和社会生活，亲身参与两国的交流合作，让塔中友谊之树常青。未来，我希望能回到中国攻读研究生，为塔中友好作出自己的贡献。”\n\n“做土中友好交往的使者”\n本报记者  崔  琦\n“中国是文明古国，来到这里后，我深深爱上了中文、爱上了中国，一切仿佛是跨越历史长河的相遇。”土库曼斯坦青年古拉丽·博里耶娃（图④）这样形容自己与中国的缘分。\n2019年9月，博里耶娃来到位于陕西西安的西北大学学习俄语。“当年在家读书时，我曾在教材上看到中国气势磅礴的长城、奔腾不息的黄河，也对中国人民的勤劳勇敢与智慧有所了解。但我不想仅仅满足于文字与画面带来的感受，更渴望拥抱这个古老又充满朝气的国家。最终，我选择来中国学习。”博里耶娃说，闲暇时间，她会与好友相约游览中国的名胜古迹、山川河流，进一步加深对中国历史文化的理解，陕西渭南、湖北武汉、山东临沂等地都给她留下了非常美好的回忆。\n给博里耶娃留下最深刻印象的城市还是西安。“作为十三朝古都，西安拥有深厚的历史文化底蕴，包括华阴老腔、华县皮影戏等众多国家级非物质文化遗产。”博里耶娃曾在学校担任“非遗讲解员”，与非遗传承人深入对话交流，对非遗保护与传承有了全面的了解，“西安的非遗保护做到了与时俱进，在创新中发展，让中国传统文化不断焕发出新的生机与活力。”\n作为历史爱好者，博里耶娃平时喜欢去西安的各大博物馆。最近，她参观了中国首家民办一级博物馆——大唐西市博物馆，看到了不少见证古丝绸之路沿线国家贸易交往的古币，“感觉很亲切，就像回到了土库曼斯坦的博物馆一样。”除了古币，还有许多与古丝绸之路相关的展品。唐代粉彩舞马俑让博里耶娃感触颇多：“马在中亚历史文化中具有重要地位，赛马是土库曼斯坦的传统。历史上，中国的丝绸、茶叶通过古丝绸之路进入中亚，我们的名马也经古丝绸之路来到中国。”\n在西安，博里耶娃时常参加当地举办的各种文化交流活动。2021年，她参加了“多彩丝路，欢乐西安——走进土库曼斯坦”主题展演活动。现场，博里耶娃与其他土库曼斯坦留学生一起身着民族传统服饰载歌载舞，“很多人被我们的表演和服饰吸引，这也让我感受到了自己留学中国的意义——增进土中两国人民相互了解、促进民心相通。”\n5月18日至19日，中国—中亚峰会在西安成功举行。“峰会举办期间，西安著名商圈和旅游景点的大屏上一直滚动播放着峰会的宣传片，街头也多了好些象征中亚国家与中国友好交往的元素。作为古丝绸之路的东方起点，西安见证了土库曼斯坦等中亚国家与中国友好交往的历史。峰会的成功举行意味着中亚国家同中国的传统友谊再次从这里出发。”博里耶娃表示，共建“一带一路”倡议与土库曼斯坦“复兴丝绸之路”战略在理念和实践层面相近相通，“土中两国合作交流将越来越频繁，不断增进彼此了解与友谊。未来，我希望从事翻译工作，做土中友好交往的使者。”\n\n“在社交平台上讲述中国故事”\n本报记者  刘军国\n最近，乌兹别克斯坦青年阿森贝克（中文名李辰阳）（图⑤右）每天都很忙碌——一边忙着准备与大学毕业相关的事情，一边忙着制作讲述中国故事的视频，还要在电商平台直播带货，“在中国的生活丰富多彩，充满了惊喜。”\n阿森贝克是杭州师范大学的一名大四学生。小时候，他总听父母说起一句阿拉伯谚语——“求知，哪怕远在中国”，那时，他便对中国充满了向往。2018年9月，他来到中国西安，开始了求学之路。\n一到中国，阿森贝克就被数字经济的发展程度所震撼。“我想要学习电子商务，把网购和移动支付方式带回家。”在西安学习了一年中文之后，阿森贝克报考了杭州师范大学电子商务专业，并顺利收到录取通知书，还获得了全额奖学金。\n在杭州师范大学学习理论知识的同时，阿森贝克努力抓住每一次实践机会。他尝试直播带货，拍摄Vlog。慢慢地，他在社交媒体上有了不少粉丝。后来，他被邀请参加世界青年发展论坛、中国与中亚五国建交30周年青年友好故事会等活动，还报名担任杭州亚运会志愿者。\n“对我来说，在中国最奇妙的经历是成为一名直播带货主播。希望能够运用我所学习的电商知识，为乌兹别克斯坦等中亚国家与中国的贸易往来牵线搭桥。”如今，阿森贝克利用学到的直播经验，在跨境电商平台帮助中亚客商采购中国优质产品，也向中国客户推介中亚精美的手工艺品。\n“共建‘一带一路’倡议是一个了不起的倡议，深受包括乌兹别克斯坦在内的中亚各国人民欢迎。”阿森贝克认为，参与共建“一带一路”为乌兹别克斯坦发展带来了新机遇，期待乌中两国在共建“一带一路”框架下合作取得更加丰硕的成果。\n在中国生活了近5年，阿森贝克去过20多个城市，交了很多中国朋友。“每一座城市都有自己独特的文化历史、风俗习惯。我喜欢听中国朋友讲他们的故事，从他们的角度感知中国。”\n在中国走访的过程中，阿森贝克萌生出一个想法——让更多人了解真实、立体、全面的中国。从今年3月开始，他每周都会在自己的社交平台上发布一条介绍中国的视频。“乌兹别克斯坦和中国都有着悠久的历史、灿烂的文化，两国人民对彼此充满好奇。我制作的视频在乌兹别克斯坦和其他中亚国家非常受欢迎，很多人留言催我更新，还有不少中亚年轻人看了视频之后，决定来中国学习。”阿森贝克表示，“在社交平台上讲述中国故事，可以促进中亚国家和中国人民相互了解，推动不同文明的交流互鉴。”\n最近，中国—中亚峰会在西安成功举行，阿森贝克每天都关注着峰会新闻报道，“中亚国家和中国不断续写友谊的故事，期待峰会取得的丰硕成果能够进一步推动中亚国家与中国各领域合作。”"
  },
  {
    "title": "本版责编：侯露露  白紫微  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-17.htm",
    "date": "2023-05-26",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "激发乡村特色产业新动能（做好乡村“土特产”文章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-18.htm",
    "date": "2023-05-26",
    "content": "产业振兴是乡村振兴的重中之重。发展乡村特色产业，拓宽农民增收致富渠道，如何做好“土特产”文章？\n记者采访发现，各地依托农业农村特色资源，强龙头、补链条、兴业态、树品牌，建成产业、形成集群，“菜篮子”更充盈，“果盘子”更丰富，一个个“乡字号”“土字号”创响，产业发展向标准化、市场化、品牌化转变，政府服务由注重支持生产向支持产业后端延伸，利益联结向全产业链利益合理分享转变……乡村产业的市场竞争力和可持续发展能力增强。\n打出“绿色牌”，延长产业链，特色农产品亮品牌、涨身价\n黑龙江省汤原县的稻田里，机声轰鸣，几台无人插秧机正在作业。“寒地、黑土、山泉，汤原大米是合作社发展的底气。”靠着国家地理标志产品的好招牌，香兰镇庆丰村党支部书记初志国发起成立水稻种植合作社，入社村民186户。\n为保证大米品质，初志国邀请黑龙江省农科院专家现场指导，传授绿色种植新技术，农药减量控害、化肥减量增效，施用生物有机肥，采用物理防治和生物防治等方式来防控水稻病虫害。“绿色稻米成了新招牌，带动乡亲们鼓腰包，去年全村人均收入增加到1.5万元。”初志国说，目前合作社共有绿色水稻示范田555亩，有机水稻示范田105亩。\n“种有机稻已经第五年了，我们建立了自己的品牌——丰庆然大米，来自全国各地的水稻订单多了不少。”初志国说，按照产业发展规划，预计2025年，庆丰村将发展有机水稻2525亩，平均每亩增加效益466元，人均增收2566元，辐射全村水田面积98%以上。\n走进离合作社不远的大米生产工厂，记者看到稻谷先进入机器清理，灰尘、杂质很快被自动分离，随后进入烘干机烘干，经过碾米、抛光后，晶莹剔透的大米装袋封口后整装待发。\n“汤原大米”是汤原县的特产，当地积极发展农产品初加工、精深加工。“全县水稻种植面积105万亩，大米加工企业38家，12家企业获批使用‘汤原大米’地理标志专用标识，水稻种植面积达到了89.7万亩，水稻总产量45.4万吨，产值10.9亿元。”汤原县农业农村局局长李明坤介绍。\n延长农业产业链，农产品加工是关键。田间连车间，更多“原字号”变成“深字号”。2022年，全国规模以上农产品加工企业营业收入超过19.14万亿元、增长3.6%左右，农产品加工转化率达72%，到2025年农产品加工转化率有望达到80%。\n“辣椒之乡”山东省武城县，在中椒英潮、馨赛德等农业龙头企业带动下，打造现代农业产业园，辣椒年加工能力在20万吨以上，加工转化率达到85%。鲜椒酱、辣椒食品、辣椒预制菜等产品深受市场欢迎，直接带动2万余人就业。\n鲜椒酱生产车间里，工人正操作机器对辣椒进行清洗、粉碎、熬制、灌装。“鲜辣椒每公斤10块钱左右，做成鲜椒酱后，一罐50克装的辣椒酱可以卖到5块钱，价值大幅提升。”中椒英潮辣业发展有限公司总裁赵刚说，目前辣椒深加工产品畅销35个国家和地区。\n让更多原汁原味的“土特产”变身形态各异的商品。农业农村部提出，今年要做大做强农产品加工流通业。实施农产品加工业提升行动，发展农产品初加工、精深加工和综合利用。大力发展中央厨房、直供直销等业态。支持龙头企业在县域布局原料基地和加工产能，发展一批农业产业化联合体。\n利益联结紧，产销对接畅，让更多特色产业长成富民产业\n四川省青神县冷链物流产业园里，一筐筐柑橘通过输送机进入洗果、风干、分选自动化生产环节。近年来，青神县完善冷链物流服务，柑橘综合产出效益提高10%以上，保障果农稳定增收。\n高台镇百家池村村民徐桂枝把自家果园托管给百家椪柑专业合作社。从种植到施肥用药、修枝除草，再到水果销售，一条龙全部由合作社包了。徐桂枝说：“以前每亩果园能赚5000元，交给合作社托管后，每亩果园能赚7000多元，省时省力，效益高了。”\n记者采访了解到，如今像百家椪柑专业合作社这样的新型农业经营主体，已成为当地柑橘产业发展主力军，柑橘现代农业园区农业社会化服务已实现全覆盖。“以前销售柑橘是单打独斗，市场信息不灵，种了好果却卖低价。现在政府搭台帮我们与市场对接，销售渠道打开了，果子价格上去了。”果农李安国说。\n产销对接顺畅，“才下枝头，就上餐桌”。青神县通过持续举办椪柑节、农民丰收节等活动，组织新型经营主体参加农博会、果蔬产业博览会等，与江南菜蔬批发市场、百果园等30余家大型商超、渠道商开展产销对接，建立稳定供应关系，让枝头鲜果连接大市场。\n前不久，河南省夏邑县在北岭镇西瓜种植基地举办西瓜文化节，拉开了20万亩西瓜的销售序幕。“夏邑西瓜”是地理标志农产品，当地为做好西瓜“土特产”大文章，培育西瓜种植合作社、家庭农场312家，设置128个“夏邑西瓜”直销点，从业人员12万人。\n一大早，夏邑县北岭镇西瓜种植基地里，种瓜能手张兴抗和妻子忙了起来，看着一车车又大又圆的西瓜装车，夫妻俩脸上露出笑容，“今年行情稳定，上车价格每斤2元左右，俺这20亩西瓜预计纯收入20多万元。”张兴抗说。\n在西瓜代办点，满载西瓜的车队伍整齐有序。过秤、验瓜、包装、上车，“夏邑西瓜”被发往全国各地。“目前，一天能收购10万斤左右，主要发往上海、福建、湖南。”西瓜经纪人武统乐说。\n一根西瓜藤，结出乡村振兴累累硕果：“夏邑西瓜”品牌价值达25.53亿元，带动农业增效、农民增收。\n产业振兴要在联农带农上下功夫。山西的小黄花、陕西的苹果、广东的荔枝……各地加快构建现代乡村产业体系，搭建产销对接平台、做优物流销售服务，创新联农带农机制，培育新型农业经营主体，做大做强龙头企业，通过“企业+合作社+农户”“企业+家庭农场”模式，带领乡亲们闯市场，让特色产业长成富民产业。目前全国每个脱贫县都培育了2至3个特色主导产业，近3/4的脱贫人口与新型经营主体建立紧密利益联结关系。\n向产业融合要效益，打造全产业链条，带动乡村产业提质增效\n“这是咱们宁陵金顶谢花酥梨，酥脆多汁，喜欢的抓紧下单啦”……河南省宁陵县电商产业园直播基地里，30多名直播员向网友推荐酥梨等农产品。附近的农产品云仓和物流分拣中心里，工人也忙着打包、装车，将各类农产品运往各地。\n借助国家级电商进农村综合示范县建设，宁陵酥梨搭上互联网快车。目前，宁陵县电商产业园已开设网店1000多家，通过园区电商平台，销售高峰期仅酥梨产品一天销量就可达到10余万单。宁陵县每年通过电商平台销售的酥梨达1.2亿斤。\n小小的梨子长成大产业。“宁陵县酥梨种植面积稳定在22万亩，总产值15亿元；酥梨亩产超万斤、梨农人均收入2.6万元。”宁陵县乡村振兴局局长赵亚说，酥梨是全县脱贫主导产业，直接带动6万多群众增收，是当地巩固脱贫攻坚成果同乡村振兴有效衔接的重要保障。\n在宁陵，梨不光能吃，还能看。每年梨花开时，22万亩梨园竞展美景，人在园中走，如在画中游；每到秋季，硕果满枝，游客纷至沓来。石桥镇党委书记吕海涛说：“举办梨花节、采摘节，发展乡村休闲生态游，万亩梨园让乡亲们鼓起腰包。”\n以梨为媒，宁陵每年吸引80余万游客前来观光，带动旅游、餐饮、民宿等发展，促进一二三产业融合发展。宁陵县顺势出台政策，鼓励农户开办农家乐、小吃店、采摘园，拓宽就业增收渠道。刘花桥村村民魏道礼在路边开设采摘园，卖特色小吃，年增收两万多元。\n加快建设国家、省、市、县现代农业产业园，引导资金、人才、科技等要素配置，进一步夯实乡村产业基础，激活发展新动能。今年一季度，全国新批准创建50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，农业园区建设提档升级。\n在黑龙江省方正县，总投资5000万元的方正银鲫现代渔业园区正在加快建设。该项目集科研、生产、加工、销售为一体，建成后，可年产方正银鲫“夏花”5亿尾。\n方正县渔业资源丰富，方正银鲫出肉率高、抗病力强、生长快、个体大，是农业农村部门连续多年推介的优质农产品。站在方正银鲫原种场鱼塘边，负责人李广春双手捧着色如银锭的鲫鱼，脸上绽开笑容：“向江河湖海要食物，一定抓住时机好好干。”\n为了让方正银鲫更快走向市场，李广春在县里扶持下，积极与大专院校、企业等合作，从提高科技含量、扩大品牌知名度入手，增强原种场的生产和推广能力。目前原种场养殖面积285亩，年产方正银鲫“水花”1亿尾，原种“夏花”5000万尾，辐射带动养殖户500多户，发展养殖面积4万多亩，产值2000万元以上。\n农业农村部提出，今年将大力发展乡村特色产业。突出“土特产”要求，实施全国乡村重点产业提升行动，建立完善工作推进体系，加快农业全链条升级。支持建设一批优势特色产业集群、国家现代农业产业园、农业产业强镇，深入推进农业现代化示范区创建，推介一批农业全产业链重点链和典型县。"
  },
  {
    "title": "节水潜力大  提效保丰收（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-18.htm",
    "date": "2023-05-26",
    "content": "水利是农业的命脉。要坚持节水优先，久久为功，推动用水方式由粗放向节约集约转变，为保障粮食安全提供更为坚实的支撑\n\n“越冬水、拔节水、灌浆水，‘三水’浇出了一个又一个丰收年。”看着丰收在望的麦田，河北省邱县杏园村种植大户赵新旭感慨，“水要省着用。硬化水渠，跑冒滴漏少了；窄畦灌溉，用水量降了；再加上种的是节水小麦，每亩节水60多立方米。”\n农民常说：“水是庄稼人的胆。”以邱县为例，为疏通水资源短缺的农业发展瓶颈，当地完善灌溉网、推广节水灌溉，引水蓄水更节水，支撑了年均近20万吨的粮食产量。看全国，近年来农田水利基础设施日益完善，节水农业蓬勃发展，农业用水效率和效益不断提高。数据显示，占全国耕地面积54%的农田有效灌溉面积，生产了占全国总量75%以上的粮食和90%以上的经济作物，为保障粮食安全和重要农产品有效供给作出了重要贡献。\n水利是农业的命脉。我国基本水情是夏汛冬枯、北缺南丰，水资源时空分布极不均衡，人均占有水资源量少，水资源约束趋紧。与此同时，随着消费不断升级，粮食刚性需求依然在增长，对农业节水提出更高要求。推动农业可持续发展，牢牢端稳饭碗，必须在节水上下真功。\n从各地实践看，农业节水潜力很大，比如节水基础设施有待完善、节水灌溉技术有待继续推广、农业用水管理粗放有待改变等。直面问题，要多措并举，让农业用水大户变为节水大户，不断提升水资源集约节约利用水平。\n从源头到田头，全程拧紧“水龙头”。一张水网包含蓄、提、灌、排等工程，系统发力，统筹施策，才能疏通堵点。针对一些灌区渠系淤塞萎缩、泵站年久失修等问题，要精准补短板，开展渠道防渗，铺设低压管道，让水网运行更高效。水网连田网，灌溉设施也要跟得上。各地可结合高标准农田建设，完善滴喷灌、水肥一体化等设施，把节水改造与土地平整、农机升级、品种改良结合起来，实现良田、良技、良种、良艺同步推动，把好水用在刀刃上，持续推动农业生产节本增效。\n推进农业节水，要坚持“两手发力”。过去不少农民觉得“水从门前过，用多少都没错”，现在要改变老观念，用上“明白水”，算清节水账。各地应因地制宜，根据水资源禀赋、灌溉条件、作物结构等持续深化改革，建立健全农业水价形成机制，开展精准补贴和节水奖励，让价格杠杆撬动用水习惯之变。制度管水也应加强，加强计划用水管理，划出硬杠杠，坚持“有多少汤泡多少馍”，避免“大水漫灌”。\n涓涓清水润田畴，夯实大国粮仓根基。要坚持节水优先，久久为功，推动用水方式由粗放向节约集约转变，为保障粮食安全提供更为坚实的支撑。"
  },
  {
    "title": "自动化育秧展身手",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-18.htm",
    "date": "2023-05-26",
    "content": "四川省德阳市广汉市连山镇锦花村用上了自动育秧轨道，省力省时又省工。\n近年来，在国家强农惠农政策支持下，当地农村基础设施条件得到改善，农业机械化程度大幅提升。\n图为锦花村金穗丰家庭农场里自动育秧轨道正传送秧苗。\n邓  芳摄（人民视觉）"
  },
  {
    "title": "农业农村部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-18.htm",
    "date": "2023-05-26",
    "content": "本报电  （记者郁静娴）日前，农业农村部办公厅印发《关于开展2023年农业品牌精品培育工作的通知》，全面启动2023年农业品牌精品培育工作。\n据了解，综合考虑产业规模、品牌基础、市场消费和国内外影响力等因素，2023年将重点培育32个品类的区域公用品牌，包括粮油、果品、蔬菜、畜禽、水产、饮料作物、中药材等类别，重点从品牌发展优势、品牌竞争力、品牌发展力、品牌影响力、品牌带动力等方面进行评价。\n农业农村部对纳入精品培育计划的品牌将重点在政策支持、营销推介、渠道对接、海外推广、金融扶持、消费促进等方面提供支持，今年将组织开展优质渠道对接会、“菜篮子”产品暨品牌农产品消费促进行动等。"
  },
  {
    "title": "农业银行积极探索建立数字化普惠金融体系——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-18.htm",
    "date": "2023-05-26",
    "content": "一大早，浙江宁波梁弄陈味大糕店老板陈柏钧就在自家后厨忙活起来，筛粉、雕空、加馅……一系列动作娴熟麻利，做好的糕点送进蒸笼，不一会儿，香甜可口的大糕就成型了。\n“游客不仅可以现场买，还可以线上下单，生意好的时候一天光线上就能卖四五十盒。”陈柏钧边说边打开手机里的微信公众号“五彩梁弄”，“瞧，就是这个平台，还能领优惠券，方便着呢。”\n“五彩梁弄”平台是中国农业银行宁波分行与梁弄镇政府共同打造的镇级数字乡村平台。2021年4月正式发布，平台功能板块包含文旅、党建、宣传、民生、金融等，游客和村民需要的吃、住、行、购物、金融等服务信息都在这个平台汇集。\n农行余姚分行行长何力威说：“‘五彩梁弄’平台为当地小商户、合作社、民宿、果园等农业经营主体提供线上线下一体化资金清算，还将大数据进行整合，助力当地发展乡村旅游。”截至2022年末，梁弄镇共有151户商户入驻这一平台，全年交易流水达2733.9万元。\n除了应用数字化平台创新改善金融服务场景，农行宁波分行还探索乡村治理“数字化”与金融服务“普惠化”的有效协作方式。\n宁波市慈溪市桥头镇，“群治分运营中心”积分兑换商铺里热热闹闹。\n桥头镇丰潭村村民余秋春高兴地领到一桶食用油。“330积分换一桶油，都是我在小程序里做任务积攒来的。”余秋春说着打开了手机里的小程序，展示她巡河捡垃圾、拔杂草的记录，小程序里清晰显示了她完成巡河任务的时间，还有上传的照片。\n2020年9月，桥头镇与浙江省数字经济学会合作，搭建以个人信用为基础的乡村数字自治平台。村民们登录这个平台，参与民主评议、志愿服务、在线学习等活动均可获得积分，提升了当地乡村治理现代化水平。\n在获得积分之外，村民完成活动后也会获得“信用分”，可用于贷款授信。\n农行慈溪分行员工成坎立说：“村民在平台参与乡村治理的贡献程度、行为触发频次会形成个人‘信用分’，‘信用+线下+线上’的方式构建起村民信贷档案数据库，我们基于数据库信息，主动满足村民融资需求，村民们也可随时线上申请贷款，还能根据信用等级获得贷款利率优惠。”\n“我申请30万元信用贷款，用于农场扩建。免抵押、免担保，还不用去网点，太方便了。”桥头明美蔬菜农场负责人余志明说。截至目前，农行慈溪分行累计为桥头镇范围内的342户农户主体发放贷款1.68亿元。\n近年来，农行贯彻建设数字乡村战略部署，强化与各级政府合作，围绕提升乡村治理数字化水平，推出农村“三资（资金、资产、资源）”管理、乡镇治理、乡村振兴村民积分等一系列金融场景，依托数字乡村云平台实现科技与金融服务一体化输出，进一步提升了服务“三农”的水平和能力。目前，农行数字乡村云平台服务对象已覆盖全国2500多个县（区）。"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_6-18.htm",
    "date": "2023-05-26",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "当前数字经济领域的就业规模不断增长——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-19.htm",
    "date": "2023-05-26",
    "content": "数字化解决方案设计师，为工厂量身定制最优方案，让机器更“聪明”；农业数字化技术员，借助机器视觉等新技术，实现果蔬种植智能作业；互联网营销师，通过精心选品、视频创推，让产品卖得好、销得广……\n当前正是新一届高校毕业生就业选择关键期，一些新兴的数字职业成为年轻人就业的新方向。人力资源和社会保障部发布的《中华人民共和国职业分类大典（2022年版）》中，首次标注了97个数字职业。这些数字职业长啥样？如何进一步推动数字职业高质量发展，提供更广阔就业空间？本报记者近日进行了体验采访。\n数字职业深入千行百业，抵达千家万户\n浪潮云洲工业互联网公司，工业互联网工程技术人员罗涛打开电脑，百公里外的山东平阴玫瑰产业园浮现眼前。屏幕上，智能传感器呈网格状分布，从种植、加工到销售全流程可视化。\n“工业互联网工程师，主要工作内容是为传统产业诊断病灶并开出‘药方’。”34岁的罗涛已从业10多年，自豪感满满。\n罗涛告诉记者，玫瑰是平阴县的特色产业，但花农传统的种植和销售模式导致产品种类单一、销售渠道狭窄，玫瑰产业一度陷入发展瓶颈。\n作为工业互联网工程技术人员，罗涛带着团队在田间地头一蹲就是半年，沿着产业链调研走访。“首先要发现产业痛点，然后找到数字技术与产业结合的解决方案。”罗涛娓娓道来，比如在种植环节，通过合理铺设物联网传感器，实现对温湿度、光照等关键数据实时采集。然后再对比高产种植模型和气象数据，指导农户精细化种植，提高鲜花品质和产量。在加工、销售环节，通过电子化设备终端，能实现花卉收购自动汇总，提供价格监测预警服务，减少价格波动影响……近3年来，数字化平台赋能平阴玫瑰产值提升约30亿元。“看到产业在数字化过程中焕然新生，我很有成就感。”罗涛说。\n数字职业不断深入千行百业，也加速抵达千家万户。\n互联网时代，新闻节目中的虚拟主播、舞台剧场上的虚拟偶像等逐渐被人们熟知。他们的诞生，离不开虚拟人设计师这一新岗位。\n“你看，我们把一个静态的人脸捏活了！”鼠标飞舞间，北京小鸟看看科技有限公司的虚拟人设计师张云轩在三维建模软件中，完成了一场化静为动的琢磨，成功将一个人脸模型捏得活灵活现。\n“从额头、眼睛到嘴巴，一个合格的人脸模型要拆解出200多项指标，背后是反复的优化调整。”张云轩是一名90后，学美术出身。他介绍，不同于在纸上画像，虚拟人设计师要能将脑海中构想出的虚拟人形象，用程序软件的方式快速建构出来，这考验着创作者的审美意趣和逻辑思维。\n越来越多新职业萌芽生长，加速拥抱数字经济发展浪潮。\n上午9点，互联网营销师张广准时来到一家生鲜商超客户公司，商讨智慧零售解决方案。“随着线上销售持续增长，不少商家转型意愿迫切。”张广介绍，他的任务就是通过方案设计，帮助商家更好利用微信小程序等数字化工具，以更低成本触达更多用户。\n下午3点，通过卫星遥感、飞机航拍等途径，数字孪生应用技术员唐甜甜将重庆的城市信息“搬”进电脑，透过高清三维影像，每棵树都看得清清楚楚，“借力数字孪生技术，不仅方便了解城市现状，还能进行仿真推演，快速优化城市规划。”\n近年来，随着互联网的普及，数字经济发展带来了大批新型工作岗位，相关行业吸纳就业能力快速提升。“众多数字职业在数字化趋势下发展壮大，成为支撑我国数字经济发展的中坚力量。”国家发改委社会发展研究所研究员邢伟表示。\n加快标识数字职业，更好发挥促进就业积极作用\n当前，我国数字经济领域的就业规模不断增长，数字职业招聘规模及比重均呈上升态势，从业领域也逐渐拓展。数字职业从业者不仅分布在一二三产业，而且广泛渗透到社会生产、流通、分配及消费的各个环节。\n“数字职业不仅是传统职业的数字化，更是就业形态和就业模式的创新。”邢伟介绍，未来数字职业还将在制造业与服务业、研发与生产、技术与应用的深度融合中不断发展壮大。\n电子商务师、数字导购、数字化管理师……从业5年，张广见证了所在团队、合作企业中涌现出越来越多的数字化岗位。“数字职业的公布，让我们的职业认同感更加强烈，职业发展通道也更加明朗。”张广介绍，公司不仅推出了专门的人才认证计划，还提供系统的培训课程，帮助大家不断提升职业素养与技能。\n“加快标识数字职业，将为加强数字人才队伍建设奠定坚实基础。”中国信息通信研究院政策与经济研究所有关负责人表示，数字职业等新职业的确立，让从业人员的发展方向更加明确，也大大提升了社会各界对数字职业的认知度，有利于带动全民参与数字化建设与应用的热情，更好发挥数字经济促进就业的积极作用。\n另一方面，壮大数字职业，也有利于更好推动数字产业化和产业数字化，不断做优做强做大数字经济。\n邢伟分析说，从产业分布看，大部分数字职业集中在数字技术应用领域、数字产业制造业和服务业领域，如数字安全工程技术人员、智能楼宇管理员等。“数字职业以数字技术创新应用为核心，加快发展数字职业，将为数字经济持续发展提供强有力支撑。”\n大力弥补人才缺口，推动数字职业高质量发展\n数字职业拓展产业新空间，也面临发展新挑战。\n“人才缺口较大是当前数字职业发展的主要矛盾。”邢伟表示，数字职业发展时间普遍较短，对新一代信息技术的要求较高，培养人才需要一定周期，但目前行业市场需求旺盛，容易导致人才链和产业链出现脱节，从而影响数字经济健康发展。\n以工业互联网为例，中国工业互联网研究院发布的报告显示，随着工业互联网技术的不断发展，未来工业互联网人才需求将会越来越大，预计到2025年我国工业互联网核心产业人才缺口数量将达到254万人左右。\n采访中，记者发现数字人才培养已成为不少企业发展数字业务的重要抓手。用人工智能技术检测水蜜桃是否有缺损、优化螺蛳粉生产流程……百度高校合作部高级经理赵佳明介绍，去年百度联合全国11家职业教育集团，发布“大国智匠”人才培养计划，推动复合型人工智能技术人才培养。而通过技能培训、认证、招聘等方式助力培育新职业，去年微信数字生态创造超5000万个就业机会。\n此外，发展壮大数字职业，还需要进一步强化新就业形态劳动者权益保障。中国信通院发布的《中国数字经济就业发展研究报告》显示，数字经济新职业呈现出人员流动性较大等特点，就业服务有待加强。专家建议，针对灵活就业劳动关系认定、劳动争议处理难等新情况，要健全政策制度体系，明确平台企业责任，完善劳动关系协调机制。还可以通过建立新就业形态行业调解组织及时解决相关劳动争议，并鼓励互联网平台主动履行社会责任，加强从业人员劳动权益保护。\n发展壮大数字职业，是一项长期系统工程。“随着数字技术更新迭代，数字化治理改进完善，数字职业也将与时俱进，进行动态更新。”人社部有关负责人表示，下一步将会同有关部门依据数字职业标识成果，加快推进相关国家职业标准、培训教材和题库资源开发等工作，加强全民数字技能教育和培训，为数字中国建设提供强有力的人才支撑。"
  },
  {
    "title": "着力增加普惠托育服务（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-19.htm",
    "date": "2023-05-26",
    "content": "托育牵动亿万家庭，关乎百姓福祉。办好托育服务，有助于减轻家庭养育负担，建设生育友好型社会，促进人口长期均衡发展\n\n33个城市被评为第一批全国婴幼儿照护服务示范城市，典型经验向全国推广；《家庭托育点管理办法（试行）（征求意见稿）》出台，规范“家庭托育点”建设……今年以来，各地各部门积极探索推进“幼有所育”，好消息不断传来。\n家家有小，托育牵动亿万家庭，关乎百姓福祉。特别是面对人口发展新常态，办好托育服务，有助于减轻家庭养育负担，建设生育友好型社会，促进人口长期均衡发展。\n近年来，很多地方将办好托育服务列入民生实事项目，托育服务供给取得积极进展。截至2022年底，全国共有托育服务机构约7.5万家，提供托位数约350万个，每千人口托位数约2.5个。\n与广大家庭的需求相比，当前托育服务的供给仍然不足。国家卫健委调研显示，2022年，北京0至3岁婴幼儿家庭中，76%有入托需求，实际提供的托位只有6%至7%。在大部分城市，托育服务的主体仍是民办机构，托育价格居高不下。因此，当前亟待充分调动各方力量和积极性，引导多元主体发展多样化的托育服务，着力增加价格可承受、质量有保障、服务更可及的普惠型托育机构供给。\n增加普惠托育服务，需要政府部门“多管齐下”，加大普惠托育机构支持力度。通过完善政策支撑体系，引导地方政府制定支持性“政策包”，综合运用规划、土地、住房、财政等政策，切实降低机构开办成本。也可以通过奖励补助、购买服务等方式，支持机构提供普惠托育服务。例如成功入选示范城市的成都就建立了一套托育服务政策支持体系，对示范性托育机构一次性奖补20万元，普惠托育机构每个托位每年补贴3600元。通过政府的投入和支持，降低普惠托育机构的运营成本，使其收费明显低于商业托育机构。\n增加普惠托育服务，还需重视人才培养。托育人才的数量和质量也是制约托育服务发展的短板。增加托育人才供给，既可加大职业技能培训力度，帮助更多劳动者具备相应的技能；也可相应扩大高、中职院校婴幼儿照护服务与管理专业的招生规模，为市场源源不断输送专业人才。厦门市将育婴师、保育员等纳入急需紧缺职业目录，培训补贴标准比普通职业（工种）提高20%，这样的做法值得借鉴。\n增加普惠托育服务，还需要不断探索新模式、新方法。此次家庭托育点试行管理办法，就受到社会的广泛关注。一旦家庭托育点能迈入规范化发展行列，将为托育服务提供新的可能。小型化、互助式、邻里式托育有望给不少双职工家庭提供更多便利。当然，探索新模式、新方法，事后监管也须跟上。托育的对象是婴幼儿，关系重大，容不得半点马虎。只有监管到位，守住安全和健康的底线，新模式、新方法才可能发展壮大。\n“十四五”规划明确提出，到“十四五”期末，我国每千人口托位数提高到4.5个。期待各地政府部门主动作为，鼓励社会力量积极参与，着力扩大普惠托育服务的供给，让有需要的婴幼儿家庭能够送得起、用得上。"
  },
  {
    "title": "试用期工作待遇如何保障？（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-19.htm",
    "date": "2023-05-26",
    "content": "初入职场，不少人都要先经历试用期。在试用期中，用人单位可以对劳动者是否合格进行考核，劳动者也可以更全面地了解用人单位。不过，有不少人疑问，试用期短则一月，长则半年，到底多长算合理？另外，试用期是否意味着工资会比正式职工低很多，且得不到劳动法律保障？\n人社部相关司局负责人介绍，我国法律对试用期时长有明确规定。根据劳动合同法，劳动合同期限三个月以上不满一年的，试用期不得超过一个月；劳动合同期限一年以上不满三年的，试用期不得超过二个月；三年以上固定期限和无固定期限的劳动合同，试用期不得超过六个月。同一用人单位与同一劳动者只能约定一次试用期。以完成一定工作任务为期限的劳动合同或者劳动合同期限不满三个月的，不得约定试用期。\n此外，试用期工资也不能随便定。劳动合同法实施条例规定，劳动者在试用期的工资不得低于本单位相同岗位最低档工资的80%，或者不得低于劳动合同约定工资的80%，并不得低于用人单位所在地的最低工资标准。\n人社部相关司局负责人提醒，用人单位自用工之日起即与劳动者建立劳动关系，建立劳动关系应当订立书面劳动合同。试用期包含在劳动合同期限内。在试用期中，用人单位不得违法解除劳动合同。\n近日，人社部正实施就业权益护航行动，及时查处滥用试用期、不依法签订劳动合同和支付工资等行为。人社部相关司局负责人表示，劳动者在试用期遭遇未依法签订劳动合同、不参保、设置超长试用期时长等侵害合法权益情况时，可向人力资源和社会保障部门投诉或依法申请劳动争议仲裁、向人民法院起诉。"
  },
  {
    "title": "江苏省徐州市铜山区多措并举",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-19.htm",
    "date": "2023-05-26",
    "content": "“这是一键呼叫器，这是防走失呼叫器，这是人体感应器，对了，这儿还有防摔倒感应器……有了这些‘宝贝’，俺一个人在家，心里踏实多了。”看着适老化改造后家里增加的新设备，江苏省徐州市铜山区学苑社区73岁的空巢老人李玉连眉头舒展。\n“人体感应器能记录日常活动轨迹，一旦检测到异常情况，数据平台就会预警；防摔倒感应器主动扫描老人活动状态，摔倒30秒后智慧平台就会自动预警。”一旁的养老服务人员接过话茬，详细为老人讲解使用方法。\n据介绍，铜山区聚焦“互联网+养老服务”，建成智慧养老服务云平台和机构、社区、居家“三位一体”的智慧养老服务体系。目前，铜山区居家养老、社区养老、机构养老的运营信息数据已实现互联互通。依托智慧养老服务云平台，该区整合社会养老服务资源，打造智慧养老服务新模式，为老年人提供更加智能、精准、高效的优质养老服务。\n“智慧养老不仅智能还省心。”家住铜山街道的戚振云老人笑着说，因为儿子不在身边，平常理发、剪指甲、量血压这些事，常常感到力不从心。“自从有了智慧养老云平台预约服务，打一次电话，平台就会派单，安排附近助老员上门服务，帮了我的大忙。”\n云平台建起来，如何让老年人便利使用？在铜山街道日间照料中心，这里定期开展智能技术培训，帮老年人跨越“数字鸿沟”。“我们学会了扫码核验、预约挂号、网上购物、手机支付等，日常生活方便多喽。”老人们表示。\n“日间照料中心还运用大数据，建立起特定服务老年人的数字化健康档案。”铜山街道党工委书记王昌锋说，档案能够对老年人血压、血糖、血氧等健康信息进行可视化数据分析，老人健康状况得到有效管理。\n“通过实施适老化改造项目，提升养老服务质量，我们把养老院‘嵌入’老年人家中，让失能、半失能老年人在家中也能享受到‘类机构’的生活照料、护理等服务。”铜山区民政局养老服务科科长朱海逐一细数：安装物联网智能健康监测设备、环境监测无人值守设备，对居家老年人进行24小时安全自动值守；改造家庭养老照护床位，满足失能失智、半失能老年人居家养老服务需求；配置助行器、助听器等智能辅助设备，方便老年人日常生活；配备防走失智能语音设备，实现老年人及家属的语音对讲、紧急呼叫、实时定位发送等功能……去年，该区共为290户符合条件的家庭提供适老化改造服务。\n在银山佳苑居家养老服务中心“云端问诊”现场，老人们足不出户，就能跟屏幕里来自徐州市第一人民医院的专家们进行交流。73岁的周道洪最近血压不稳，大夫认真询问病情后，建议老人调换一下药物，或者改变药量试试，并且叮嘱他少吃盐，情绪不要波动。“上医院还得子女请假陪着，有了‘云端问诊’可以直接面对医疗专家，解疑释惑，真是太方便了。”周道洪说。\n数据联网，让全区养老服务实现了底数清、情况明、处置畅。据介绍，铜山区还建成智慧养老安全监管平台，实现镇、区、市三级信息互通，通过可视化图文信息展示大屏，可直观查看全区养老服务机构内部运作情况。目前，铜山区已有各类养老机构33家，居家社区养老服务站点148家，城乡社区居家养老服务覆盖率达95.3%。今年以来，智慧养老服务云平台服务老年人9万余人次，覆盖铜山区全部镇（街）。"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-19.htm",
    "date": "2023-05-26",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "注入时代气韵  展现水墨魅力（坚持“两创” 书写史诗·新征程 新辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_1-20.htm",
    "date": "2023-05-26",
    "content": "核心阅读\n在这场传统与现代的对话中，水墨焕发出崭新魅力，以契合当代审美追求、展现当代精神风貌的方式活在当代、用在当代\n三维数字技术助力当代水墨动画制作，艺术家们正以新的创作手段和表现形式，充实中国水墨动画的艺术积淀\n水墨之所以有如此丰富的转化创造，水墨风之所以能成为时尚，说到底是因为中华视觉形象具有无穷的吸引力，中华美学精神具有强大的生命力\n\n党的二十大报告提出“坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓”。水墨，作为中华文化独特的艺术形式和视觉形象，气韵生动，包蕴万千，营造出让人心驰神往的中华美学意境。如今，从当代水墨画创作到水墨风设计，再到水墨动画、水墨舞台，水墨在融汇时代审美、走进人们日常生活的过程中，不断转化创造、推陈出新。梳理水墨的当代变迁，可以启发我们思考如何进一步把艺术创造力和中华文化价值融合起来，把中华美学精神和当代审美追求结合起来，为中国水墨注入时代内涵和创新活力。\n水墨设计自觉对接当代审美旨趣\n近现代以来，在水墨艺术的发展历程中，始终贯穿着对传统水墨如何传承创新、中华审美意蕴如何进行现代表达的思考。20世纪上半叶，徐悲鸿借鉴西方写实主义绘画，创造出能够描绘现实生活的写实性中国画。20世纪八九十年代，吴冠中用水墨演绎当代艺术，使中国水墨更加融入世界艺坛。今天，以水墨表现乡村变迁、摹写城市生活的当代题材创作层出不穷，创作技法上也有许多创新探索。\n笔墨当随时代，关键是要坚守艺术特性，对接当代审美旨趣。以水墨艺术创造创新最为活跃的水墨设计为例，用当代设计语言传达水墨精神成为许多设计师的自觉追求。水墨艺术讲求空间、气韵和境界的虚实相生，讲求线条的流动变化、墨色的干湿浓淡和精神境界的宁静高远，其以形写神、气象万千的特性，和当代审美旨趣相契合。尤其是水墨“计白当黑”“疏可跑马，密不透风”等美学追求，与设计界对简约风格的推崇不谋而合，受到设计师们青睐。\n在当下的平面设计中，运用传统水墨元素和水墨技法的设计作品占有相当比重。北京2008年奥运会的志愿者标志、环境标志等设计，借助水墨传达出既充满活力又沉稳厚重的美学意味。电影《黄金时代》的海报设计中，女主人公萧红坚定地站在大面积的泼墨中，形成富有冲击力的画面形象，展现了人物的淡然与纯粹。北京2022年冬奥会和冬残奥会工作人员、技术官员、志愿者制服设计，将中国传统山水画与冬奥特色的雪山图景融合，通过具有水墨韵味的笔触、浓淡不同的线条和远近高低的层次，将中华传统美学的独特视觉形象呈现在服装之上。\n水墨在当代设计中的广泛应用，呼应着设计领域借鉴传统美学与技艺，融入当下时尚语言的文化自觉。水墨元素与书法、建筑、园林、中国传统色等元素相呼应，艺术设计与非遗技艺、国潮文创、文化消费相碰撞。在这场传统与现代的对话中，水墨焕发出崭新魅力，以契合当代审美追求、展现当代精神风貌的方式活在当代、用在当代。\n水墨动画生动彰显中国风格\n绘画中的水墨，静态的形象内蕴着精神的力量，让人浮想联翩；动画中的水墨，则将这种力量释放出来，将水墨的灵动与活力，表现得淋漓尽致。水墨动画是中国动画学派的标志性成果。自1960年我国第一部水墨动画《小蝌蚪找妈妈》诞生以来，《牧笛》《鹿铃》《山水情》等一系列水墨动画相继问世，赢得国际动画界的关注与赞誉。\n一直以来，水墨动画根植于传统水墨画，着重写意和抒情，在营造戏剧化的矛盾冲突、表现精巧细致的形象与运动方面，存在不足。三维数字技术的出现，助力当代水墨动画制作，使得一批水墨动画新作涌现出来。相较以往，它们的故事性有所增强，形象刻画更加立体、细腻、鲜活，动作更加丰富、多样、流畅，动静搭配也更为和谐自然。水墨动画艺术家们正以新的创作手段和表现形式，充实中国水墨动画的艺术积淀。\n动画短片《桃花源记》以陶渊明名篇为底本，把山川、河流、树木的水墨风格和人物的皮影风格两相结合，新颖别致。动画短片《二胡》则让水墨风格和真人影像虚实相映，辅以舒缓唯美的配乐，感动人心。动画短片《秋实》采用8K显示技术，讲述一只蝈蝈历经曲折、寻找食物的故事，通过水墨形式生动呈现微观世界之美。\n三维计算机动画具有写实具象的特点，水墨画的精髓又在于留白写意，如何解决二者之间的矛盾，进行最佳结合？动画电影《深海》的创作团队对此展开探索。为模拟水墨的色彩流动，创作者前后进行了大量实验；为还原水墨画的飘逸与颗粒感，团队开创了“粒子水墨”即以无数粒子堆积成为水墨的全新三维动画形式。影片中“劈海”这一镜头，粒子特效多达100余层，粒子数量高达几十亿。这种探索赋予中国水墨新的表现力与生命力。作品一改大众对深海的“幽暗”认知，以融合上百种色彩的水墨画将大海表现为“打翻的颜料缸”，呈现出新奇壮丽的大海景象，给观众以视觉享受。\n数字水墨活力再造艺术新境\n北京2022年冬奥会开幕式上，在“冰雪五环”表演环节中，一个以水墨动画呈现的“冰立方”惊艳了世界。创作团队采用三维水墨动画、裸眼全息水墨动画等方法，将毛笔手绘的经验和效果运用到数字水墨的笔刷绘制中，以运动的水墨人形再现历届冬奥会比赛项目，活力动感、醒目震撼，助托冰雪五环破冰而出。这些水墨人形，不仅向全世界展现着体育的生命动感与拼搏精神，也折射出中华文化积淀深厚、自信向未来的精神气象。\n2022年中央广播电视总台春节联欢晚会上，创意音舞诗画作品《忆江南》采用扩展现实、全息扫描、计算机动画等前沿技术手段，再现黄公望《富春山居图》的山水世界。水墨风的数字舞美将林峦烟波表现得生气淋漓，人物表演都在这个虚拟世界中进行，实现了人在画中游，虚实相生、恍然难辨。2023年春晚上的创意节目《满庭芳·国色》，又将飘逸灵动的舞蹈和泼溅四射的水墨相互配合，演绎桃红、凝脂、缃叶、群青、沉香等中国传统色，缤纷绚烂让人目不暇接。\n如今，在数字化的舞台展演中，经常可以看到水墨的身影。数字技术放大水墨的动态特质和浸染效果，让水墨的气象万千、变化莫测有了更具冲击力的视觉呈现。水墨不再局限在纸上，而是被赋予现场感，仿佛泼溅和晕染到现实中，成为三维立体的存在，将人们包围起来，使人们沉浸其中。虚实相生的水墨艺术在数字时代得到进一步赋能，从而可以在世界舞台更好展现中华文化、展现中华美学。\n水墨之所以有如此丰富的转化创造，水墨风之所以能成为时尚，说到底是因为中华视觉形象具有无穷的吸引力，中华美学精神具有强大的生命力。在新的时代背景下，提炼文化标识，擦亮文化符号，不妨从古往今来的水墨变迁中汲取营养，继续为中国水墨注入时代气韵，积极探索将传统元素融入现代生活的方式方法，以更多创意更多技艺推动传统艺术的创造性转化、创新性发展。\n（作者单位：东南大学艺术学院）"
  },
  {
    "title": "融科技之力，绽放民族音乐光彩（聚焦文化数字化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_2-20.htm",
    "date": "2023-05-26",
    "content": "数字技术正给民族音乐创作、演出、传播带来新的机遇，推动民族音乐文化的创造性转化、创新性发展，让传统音乐形式迸发生机活力，“圈粉”越来越多的当代受众。\n\n前不久，由中国艺术研究院和腾讯联合发起的“听见数字山河”中国传统器乐数字化保护项目阶段性成果发布。其中，对曾侯乙编钟复制件实现了系统化、全方位、高精细度的音源采集；对古琴音色的采样也通过录入40余种常用指法技法，产出2000余条音源。经由数字化技术，穿越千年的声音再次响起，让今天的人们得以真切聆听民族的乐音、历史的旋律。\n民族音乐是中华文化的艺术结晶之一，蕴藏着丰富的文化内涵，是中华民族情感与精神的重要体现。以“听见数字山河”为代表，数字技术正给民族音乐创作、演出、传播带来新的机遇，推动民族音乐文化的创造性转化、创新性发展，让传统音乐形式迸发生机活力，“圈粉”越来越多的当代受众。\n民族音乐是诉诸听觉的艺术形式，在三维动画、5G、虚拟现实、增强现实等数字技术的支撑下，民族音乐也有了视觉化呈现方式。视听结合，丰富了音乐内涵，拓宽了展演空间，给观众带来新颖的审美体验。中央民族乐团推出的音乐会《天地永乐·中国节》，以中国传统节日为主题，将民族管弦乐与多媒体沉浸展示相结合，带给观众乐中有画、画中有诗的美好意境。中央音乐学院推出的《中国十二生肖》是一场形式创新的音乐会，由人工智能伴奏、“数字人”主持、5G构筑平台，在这样的环境中演绎融合中国民歌、戏曲等多种元素的民族声乐组曲，带来的审美感受非同寻常。随着数字传输技术的发展，演奏者及观众还可以通过虚拟在场的方式进行音乐观演，让跨越时空的音乐会成为现实，让人们有更多途径沉浸式、交互式地领略音乐魅力。\n数字技术驱动民族音乐创作形式不断变化发展，激发更多创作活力。比如，针对民族传统乐器琵琶、古筝等的音乐编曲，可以通过混响、循环等计算机音乐技术手段，对民族乐器音色进行调整，改变原声张力和空间布局，在保持民族音乐风格意蕴的同时，呈现更加丰富的音响空间和更现代化的音响表达。再如，传统的民乐录制常常需要几十甚至上百人的乐队合作完成，但通过计算机音乐制作技术，作曲家一人就可完成，降低了音乐制作成本，使民族音乐的编创更加自由灵活。当前，利用人工智能音乐生成技术，可以基于文本指令，完成节奏、音乐情绪等内容设定，生成更加个性化的民族管弦乐、协奏曲等不同类型音乐作品。一些影视作品已经将人工智能生成的音乐作为配乐使用。这些数字技术手段给民族音乐制作带来新的表现方式，使民族音乐更加现代化。\n数字技术还为民族音乐的普及传播提供更广泛、更高效的渠道。在短视频平台、网络直播间里，许多民乐人以直观生动的形式传播民族音乐知识，展示民族音乐魅力。这些灵活便捷、具有网感、互动性强的传播形式，打破了音乐专业知识壁垒，带动大众关注了解民族音乐和传统文化，也吸引更多年轻人走进民族艺术宝库，增强他们的文化认同和文化自信。\n民族音乐数据库、音频数字藏品等数字音乐形式，也在推动音乐文化的数字化传播，创新传统音乐的打开方式。“中国非遗音乐数字工程”运用数字化技术对中国非遗音乐进行重新整理，通过互联网平台向全球推介，展现具有中国审美旨趣和当代中国价值理念的优秀民族音乐作品。河南卫视《新民乐国风夜》节目以精美的视觉表达呈现民乐文化，还针对节目中亮相的国风音乐作品制作了4款音频数字藏品。如网友所言：“收藏数字藏品的过程就像是在打造自己的个人数字博物馆。”这种数字藏品形式为音乐IP的衍生转化探索出新的可能。\n融科技之力，绽放民族音乐光彩，传统音乐得以在新时代焕发新生机。期待在科技与艺术的不断融合下，涌现出更多展现中国精神、中国韵味的音乐精品，用更生动的形式传播民族音乐、弘扬中华文化。"
  },
  {
    "title": "纪录片与文物展双向赋能（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_3-20.htm",
    "date": "2023-05-26",
    "content": "故宫博物院推出的微纪录片《国子文脉》，通过丰富的历史资料和简明扼要的旁白，为观众讲述唐代以来进士群体中的代表性人物，呈现他们的人生经历、家国情怀和诗文书画等艺术成就。该片以文物展品背后的故事为切入点，小切口展示厚重文化内涵，让观众在短时间内进入故事，了解历史文化，感受文脉传承。\n该片也是故宫博物院“国子文脉——历代进士文化艺术联展”的衍生作品。通过打通博物馆线下线上传播渠道，既将展览调动的文物资源、学术资源进行视觉转化，也以影像形式加深人们对历史知识和历史人物的理解。这种探索促进了纪录片与文物展之间的双向赋能，进一步扩大展览影响力，让蕴藏在文物里的文化精神更好走进观众内心。\n（刘语墨）"
  },
  {
    "title": "表现基层法官的敬业奉献（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_4-20.htm",
    "date": "2023-05-26",
    "content": "爬峻岭，过山涧，背起国徽走进村镇，基层法官的身影出现在许多地方。网络纪录片《法官你好》将镜头对准这些用实际行动维护群众切身利益、以脚步丈量基层法治建设进程的奋斗者和奉献者。作品以平实自然的叙事风格，客观记录流动法庭矛盾调解、下乡普法等一幕幕场景，讲述基层司法故事，展现法官不畏艰苦、司法为民的奉献精神。\n观众跟随镜头从草原、山区走到高原、海岛，走近不同环境里的基层法官，走近帮助群众处理财产纠纷、邻里矛盾的工作现场。针对法官工作专业性强的难题，该片还设置许多“小贴士”，为观众解释法律概念，梳理案情要点，普及相关法律常识。从艺术性来看，作品剪辑还有提升空间，后期音效和字幕文案也可在严肃客观与生动活泼之间做好平衡。\n（尹萧涵）"
  },
  {
    "title": "讲述奋进的青春故事（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/26/nw.D110000renmrb_20230526_5-20.htm",
    "date": "2023-05-26",
    "content": "综艺节目《当燃青春》邀请青春探访人寻访各行各业的青年，通过探访短片加上演播室对话的方式，讲述青年人的励志故事。节目中的青年主人公，有为留守儿童建学校的教育工作者，有从父亲手中接过接力棒、奋斗在航天飞行控制中心的助理工程师，有日复一日、事无巨细地照顾国宝的大熊猫饲养员……他们的故事让观众看到不同的青春选择、共同的青春光彩，看到“敢想敢为，善作善成”的奋进人生和青春风貌。\n节目围绕“当燃青春”的立意，在内容编排和镜头语言上注重年轻化的表达，尽可能融入青春奋进的多元符号。\n（陈以川）"
  }
]