[
  {
    "title": "用心耕好这块“大试验田”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-01.htm",
    "date": "2023-10-06",
    "content": "上海，改革开放的前沿阵地，世界观察中国的重要窗口。\n金秋时节，中国（上海）自由贸易试验区迎来建设十周年——2013年9月29日，肩负建设全国第一个自由贸易试验区的重任，上海自贸试验区扬帆起航。\n2014年5月，习近平总书记在上海考察时强调，上海自由贸易试验区是块大试验田，要播下良种，精心耕作，精心管护，期待有好收成，并且把培育良种的经验推广开来。\n牢记习近平总书记殷殷嘱托，上海自贸试验区用心耕好这块“大试验田”，把制度创新作为核心任务，以形成可复制、可推广的制度成果为着力点，对标最高标准、最高水平，基本建立与国际投资、贸易通行规则相衔接的基本制度体系和监管模式，加快构筑与开放型经济体制相适应的压力测试体系，持续优化市场化、法治化、国际化营商环境，制度创新成果不断涌现，服务国家战略的综合效应进一步释放，经济增长极的作用更加彰显。\n“苗圃”变成“森林”，与国际投资、贸易通行规则相衔接的基本制度体系和监管模式基本建立\n上海自贸试验区建设之初，习近平总书记强调，要大胆闯、大胆试、自主改，尽快形成一批可复制、可推广的新制度，加快在促进投资贸易便利、监管高效便捷、法制环境规范等方面先试出首批管用、有效的成果。\n善做制度创新的“苗圃”，上海自贸试验区聚焦投资便利、贸易便利、金融开放创新和事中事后监管等领域，十年来形成一批基础性制度和核心制度创新，与国际投资、贸易通行规则相衔接的基本制度体系和监管模式基本建立。\n对标国际经贸通行规则，上海自贸试验区成立后推出外商投资负面清单。清单外的外商投资准入从审核制改为备案制。如今，自贸试验区外商投资准入特别管理措施从最初的190项缩减至27项，制造业条目已经归零。\n今年7月，总部位于比利时的优美科集团投资1500万欧元，在外高桥保税区成立一家科技开发公司。“条目越少，限制就越少，外资准入越来越宽广，企业投资更加便捷。”回顾新公司注册经过，优美科集团相关部门负责人张可方感慨道。\n汽车整车制造、金融服务、医疗服务、增值电信……随着负面清单的缩短，上海自贸试验区在60个开放领域实现一批全国首创项目落地，推动“准入前国民待遇加负面清单管理制度”成熟定型并写入外商投资法，推动负面清单管理模式向跨境服务贸易、市场准入等领域拓展。\n谈起金融领域的开放，摩根大通证券（中国）有限公司首席执行官陆芳说：“金融领域外商投资过去是有股比限制的。上海自贸试验区走在了金融开放的前沿。”\n创设国际贸易“单一窗口”，是上海自贸试验区推进贸易便利化的一项重大创新。作为上海亿通国际股份有限公司企划部负责人，潘小东10年前参与了国际贸易“单一窗口”平台建设，“如同国际贸易领域的‘一网通办’，平台将海关、检疫、海事、边检的信息打通，极大便利了通关贸易。”\n主营进出口报关等业务的元初数智科技发展集团有限公司，是国际贸易“单一窗口”最早的受益者之一。“过去进出口单据要一单一单填、一单一单录，还要将纸质单据送到相关部门。一个单子做完至少需要两天。有了‘单一窗口’，几分钟就能出税单。”公司相关负责人杨晓峰说。\n迄今，国际贸易“单一窗口”平台服务的贸易企业累计超过60万家，支撑占全国1/4多货物贸易量的数据处理。\n着力打造贸易制度创新高地，上海高标准建设洋山特殊综合保税区，海关监管作业流程被系统性重塑，申报模式、贸易管制、协同管理等不断改革创新。上海海关副关长张翼表示，上海自贸试验区内海关特殊监管区域已建立国际自由贸易园区通行的“一线放开、二线管住、区内自由”的监管模式。\n企业名称告知承诺制、注册资本认缴制、企业信用信息公示制……制度性创新成果已由“苗圃”变成“森林”。在国家层面复制推广的302项自贸试验区制度创新成果中，近一半源自上海首创或同步先行先试。\n增强全球资源配置能力，加快构筑与开放型经济体制相适应的压力测试体系\n习近平总书记在浦东开发开放30周年庆祝大会上指出，“要更好发挥中国（上海）自由贸易试验区临港新片区作用，对标最高标准、最高水平，实行更大程度的压力测试，在若干重点领域率先实现突破。”“增强全球资源配置能力，服务构建新发展格局。”\n敢闯敢试先行先试，上海自贸试验区不断增强全球资源配置能力，加快构筑与开放型经济体制相适应的压力测试体系。\n上海国际能源交易中心大屏上，原油期货行情不断跳跃变化，这里已成为全球第三大原油期货市场。十年来，上海自贸试验区大幅提升金融市场国际化水平，推出我国第一个面向国际的金融资产交易平台——黄金国际板，先后上市20号胶、低硫燃料油和原油期权等占全国一半以上的国际化期货期权品种，“上海金”“上海油”“上海铜”等“上海价格”的国际影响力日益提升。\n走进外高桥港综合保税区的世天威物流有限公司仓库，只见叉车铲起铜板，移放至仓库外的空地上。“这‘一铲一放’，意义非同一般。”公司副总经理徐赟说，“我们所在的仓库是国际铜市场的一个交易库。从库内挪到库外，铜板就从期货‘变’成现货，国内买家可直接在这里把铜板运走。”\n以前，买家拉货可没有这么简单。国际期货交易，要将货物运到韩国釜山等地的交割仓；国内市场交易，则要运到非保税类仓库。变化发生在2014年11月，成立一年多的上海自贸试验区率先启动货物状态分类监管试点。非保税货物也可以进入自贸试验区海关特殊监管区域储存，与保税货物一道集拼、分拨、管理和配送。“通过这项改革，全球大宗商品交易都可以在上海自贸试验区进行，这是真正配置全球资源。”上海自贸试验区保税区管理局财政和金融服务处副处长陈宇说。\n金融，是自由贸易试验的一个重要领域。“在上海自贸试验区和临港新片区，金融开放创新举措持续推出，一大批首创性金融制度先行先试。”中国人民银行上海总部副主任孙辉说。\n上海自贸试验区推出的本外币一体化的自由贸易账户，是跨境人民币业务创新方面的“排头兵”，具有跨境结算、跨境融资等本外币一体化金融服务功能。截至目前，上海已累计开设14.4万个自由贸易账户，办理跨境结算折合人民币142万亿元，年均增长61%，企业通过自由贸易账户获得的本外币融资总额折合人民币2.8万亿元。\n“自由贸易账户为我们提供了很大帮助。”上海振华重工（集团）股份有限公司党委副书记王成说。2015年开始使用自由贸易账户以来，振华重工累计获得境外贷款520多亿元人民币，不同程度享受了利率优惠，有效减少了企业的资金成本压力。\n国际资产管理机构也纷纷在上海自贸试验区集聚。施罗德基金管理（中国）有限公司总经理张兰说：“我们坚定看好中国市场，将把各种优势资源持续带到上海，探索资产管理公司在中国发展的新模式。”2020年以来，全球排名前十的资产管理公司已有9家落户浦东。\n临港新片区设立后，进一步推出优质企业跨境人民币结算便利化、境内贸易融资资产跨境转让等试点。2022年，又启动国内首批跨境贸易投资高水平开放试点，试点业务金额累计超过400亿美元。\n以高水平开放促改革、促发展，持续优化市场化、法治化、国际化营商环境\n把扩大开放同改革体制相结合，上海系统推进政府职能转变、管理模式创新、运行机制优化、服务方式转变，以高水平开放促改革、促发展，持续优化市场化、法治化、国际化营商环境。\n浦东新区行政服务中心办事大厅，见证了上海自贸试验区无数个以开放促改革的故事。“同样是这个大厅，办事方式几经革新，企业感受大不相同。”中心副主任黄海霞说。\n2017年11月，浦东新区在上海率先试点“单窗通办”，建立“一窗受理、分类审批、一口发证”的综合服务模式。企业办事，再不用跑多个柜台，只需找一个窗口。\n聚焦营业执照、经营许可证这“一照”“一证”，上海自贸试验区坚持先行先试。“先照后证”实行后，“证照分离”“一业一证”和文体旅“一证通”等措施相继推出。通过数字化手段，“智能帮办”“直达帮办”“免申即办”等便民利企措施也接连出台。\n“罗森便利店刚在浦东开了一家新店，手续办得很顺利。”上海罗森便利有限公司业务风险管控部副部长金烨说，“过去开店办手续要花近两个月，现在只需两三天。”\n“自贸试验区是上海推动政府职能转变和营商环境优化的前沿地带。”上海市发展改革委副主任阮青说，上海先后向浦东新区政府下放100多项市级行政审批事项。\n截至今年9月底，上海市人大常委会出台18部浦东新区法规和2部地方性法规浦东专章，浦东新区人大常委会和政府出台19部管理措施，上海自贸试验区建设的法治保障体系不断完善。\n针对产业发展需求，上海不断加大制度供给、改变监管方式。华领医药技术（上海）有限公司董事长、首席执行官陈力说：“有了药品上市许可持有人制度，研发型生物医药企业可以委托药厂生产自己研发的新药，不仅产业化进程加速，也为集中精力研发更多新药创造了条件。”\n药品上市许可持有人制度施行后，上海自贸试验区实现我国首个自主研发肿瘤治疗药获批上市、11个一类新药通过代工生产上市。\n十年耕耘，硕果累累。\n截至2022年底，上海自贸试验区新注册企业超8.4万家，新设外资项目超1.4万个，累计实到外资586亿美元。2022年，浦东新区实现地区生产总值1.6万亿元，是2013年的2.5倍。临港新片区自成立以来生产总值年均增长21.2%。\n“中国自由贸易试验区从一花独放到百花满园，全国21个自贸试验区及海南自由贸易港发挥了制度创新的‘头雁’效应，打造了开放发展的生动样板。”上海市委常委、浦东新区区委书记、中国（上海）自由贸易试验区管委会主任朱芝松说。\n今年9月20日，在上海自贸试验区建设十周年主题论坛上，上海市委书记陈吉宁表示，“我们将以海纳百川的胸怀扩大开放，以敢为人先的精神锐意创新，以融通共赢的生态展示包容，把上海自贸试验区和临港新片区建设得更好。”\n走过十年，上海自贸试验区风景正好，高水平对外开放新画卷加速铺展。"
  },
  {
    "title": "稳面积  提单产  增效益",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-01.htm",
    "date": "2023-10-06",
    "content": "本报北京10月5日电  （记者高云才）农业农村部10月5日农情调度显示，全国秋粮已收获42.2%。分作物看，中稻收获超五成，玉米收获超四成，大豆收获近四成。冬小麦、冬油菜产区大部墒情较好，西北地区冬小麦播种过两成、冬油菜播种近五成，长江中下游地区冬油菜播种过两成，黄淮海、西南地区陆续开始播种。\n稻菽千层浪，广袤田畴收割机轰鸣，神州大地处处都是丰收的景象。\n“我流转的850亩地中，有500亩被选作省精耕细作示范田。绿色生产方式，让我今年每亩增产100斤！”安徽省太湖县徐桥镇桥东村种植大户刘小保说。黑龙江省富锦市东北水田现代农机专业合作社理事长刘春介绍，插秧科学密植，丰收背后是科技助力，“水稻穗大、籽粒饱满，抓一把攥在手里，沉甸甸的。”\n各地区各部门严格落实粮食安全党政同责，稳面积、提单产、增效益，把藏粮于地、藏粮于技战略落实在田间地头，创新农业经营方式，推动种植业结构调整，全国粮食生产丰收在望。"
  },
  {
    "title": "文旅消费热  内需动力强（走进市场看信心·聚焦中秋国庆假期）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_3-01.htm",
    "date": "2023-10-06",
    "content": "中秋国庆假期第六天，文旅市场热度持续。在河北秦皇岛，来到长城脚下，欣赏壮观美景、感受厚重文化；在河南信阳，走进美丽乡村，赏秋景、品秋韵、享秋实；在海南海口，漫步旅游度假区和旅游休闲街区，看演出、品美食、买好物，享受“一站式”文商旅体消费体验……\n文旅消费是扩大内需的有效途径，也是满足人民群众美好生活需求的重要载体。这个中秋国庆假期，我国文化休闲、旅游出行需求集中释放，文旅深度融合，新业态、新模式、新供给不断涌现，旅游出行成为热门选择。\n文化和旅游部数据中心预测，中秋国庆假期旅游热度将创新高，国内旅游出游预计将达到8.96亿人次，同比增长86%，将实现国内旅游收入7825亿元，同比增长138%。假期文旅消费的火热，折射出消费市场的蓬勃活力和巨大潜力，彰显中国经济强大的内需动力。\n文旅行业加速复苏，多业态预订火热\n“大人小孩一起玩，特别开心。”在深圳欢乐谷主题公园新开的“迷你世界·冒险山”游乐区，刚刚体验完弹射过山车项目的游客王晗说。造型多样的建筑、缤纷多彩的装饰吸引众多游客拍照，各种沉浸式主题游乐设备为人们提供了多样化体验。假期前三天，深圳欢乐谷接待游客近10万人次。\n“旅途中感受非遗的魅力，新体验带来新收获。”江西龙虎山景区，正在体验团扇非遗手作的四川游客李珊说。龙虎山景区结合非遗文化，创新假期产品供给，满足不断升级的文旅消费需求，推出团扇、灯笼等现场手作和顶碗、顶缸等杂技表演，让游客近距离感受中华优秀传统文化的魅力。\n“既是休闲娱乐，也能强身健体，这个假期过得很有意义。”在广州热雪奇迹室内滑雪场，刚刚从雪道上滑下来的游客韩菲说。随着文旅体深度融合，滑雪等“体育+旅游”业态兴起。中秋国庆假期，这家滑雪场举办了主题夜滑、雪上运动会等活动，接待游客人次同比实现较快增长。\n今年以来，文化和旅游行业加速复苏，中秋国庆假期文旅消费需求更是集中释放。文化和旅游部数据中心的数据显示，假期前三天，国内旅游出游合计3.95亿人次，同比增长75.8%；实现国内旅游收入3422.4亿元，同比增长125.3%。各大平台预订数据显示，景区观光、都市休闲、乡村旅游等产品服务关注度高，酒店、交通、景区等业态预订持续火热。\n创新市场供给，激发消费新活力\n从湖北潜江高速服务区出发，一路抵达生态龙虾城、楚潜村韵农庄、莫岭村，分享虾肥稻香的丰收喜悦……中秋国庆假期，湖南游客孙悦踏上湖北潜江“虾稻之乡  田园丰收”之旅。\n这条路线是文化和旅游部推出的149条“橙黄橘绿  乡村胜景”全国乡村旅游精品线路之一。这个假期，文化和旅游部聚焦乡村旅游市场，推出乡村旅游精品线路，邀请广大游客体验多元融合的乡村旅游业态。\n走进陕西西安曲江新区“长安十二时辰”主题街区，浓浓的文化气息扑面而来。踏歌台上，演员生动还原唐代名画《簪花仕女图》；青绿山水间，游客与古人“隔空对话”……边走边看，历史文化的美妙演绎渐入佳境。第一批24家全国智慧旅游沉浸式体验新空间培育试点项目不久前正式授牌，成为很多游客出游的热门目的地。\n“孩子从小就对钢铁工业的历史感兴趣，假期带着他来现场感受。”在湖北武汉武钢厂区内的武钢文化旅游区参观的游客黄阳说。以工业遗址、工厂风貌、生产过程、劳动场景等为参观体验对象的工业旅游，成为受游客欢迎的新型旅游业态。日前，文化和旅游部公布了新一批工业旅游示范基地，为游客假期出游提供了更加丰富的选择。\n市场热得益于供给新。中秋国庆假期，许多景区和文旅相关企业紧跟文旅消费升级新趋势，打造文旅新产品、新业态、新场景，推出更多符合游客需求的优质产品和服务，激发文旅市场更加强劲的发展动力。\n文化和旅游部相关负责人介绍，为丰富文化和旅游产品供给，相关部门和地方发布全国旅游演艺精品名录，推出一批文化内涵丰富、艺术水平精湛、叫好又叫座的旅游演艺精品项目，提供更多适合家庭出游的特色旅游产品。\n服务品质不断提升，消费动能持续释放\n“游客虽多，但秩序井然，感觉很好。”北京天坛公园景区入口处，正在排队进入景区游览的游客赵泽说。中秋国庆假期，文明旅游成为越来越多游客的自觉行为。\n旅游是幸福产业。这个假期，围绕优化游客体验，各地各部门做足了功课，不断提升服务品质，让人们出游更舒心。\n假期前，文化和旅游部发布相关提示，提醒广大游客合理安排行程，提前了解途经地、目的地天气、交通及旅游景区开放情况和门票预约措施，合理规划旅游线路和时间，平安健康文明绿色出游。\n针对出游高峰，文化和旅游部提前部署假日旅游景区的预约、接待、安全等各方面工作，引导景区优化预约措施，实施科学管理，实现原则性和灵活性相统一，科学设置线上、线下购票预约渠道，积极采用新技术、新手段，畅通景区、博物馆等场所预约渠道，简化预约程序，提高预约操作便捷性。\n假期期间，各地各部门聚焦文旅市场重点领域关键环节，加大对违法违规经营行为执法检查力度，保障假日市场安全平稳有序。\n文旅消费动能的持续释放，必将进一步提振市场信心，更好地发挥消费拉动经济增长的基础性作用。"
  },
  {
    "title": "服务千家万户  守护平安幸福",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_4-01.htm",
    "date": "2023-10-06",
    "content": "习近平总书记指出：“幸福都是奋斗出来的，奋斗本身就是一种幸福。”\n国庆假期，许多劳动者坚守工作岗位，奋战基层一线，服务千家万户，守护平安幸福。\n保质保量保进度\n节日里，劳动者们撸起袖子、挥洒汗水，奋力投身工程建设，保质保量保进度，不误工期。\n10月5日，廊坊临空经济区河北航空大兴机场运营基地项目施工现场，工人们正在进行室内墙体抹灰、屋面防水施工、幕墙龙骨安装等作业。“这个假期，300多名建设者坚守一线，保证施工处于满产状态。”中建安装公司河北航空大兴机场运营基地项目经理李志辉说，“工会安排了聚餐和节日慰问活动，让我们感到很温暖。”\n国庆假期，广西龙胜各族自治县龙城高速公路建设马不停蹄。铁臂挥舞、机声隆隆，工人们绑扎钢筋，运输车辆、压路机等穿梭往返。3000余名公路建设者奋战在岗位上，保质量、抢工期，全力加快施工作业，确保各节点工期任务目标顺利完成。施工技术员陈柏舟说：“在工地上和工友们一起付出，这个节日过得充实、有意义！”\n10月5日，中建七局西南公司电工吴小峰收拾好试电笔、钢丝钳等，早早赶到云南省肿瘤医院相关项目施工现场，“咱们跟着施工需要走，要努力保障项目进度。”施工现场，近100名工人同时作业，质检员杨林华指着一个钢筋笼说：“这是我在这个项目检查验收的第1478个工程桩钢筋笼，也是桩基施工的最后一个钢筋笼。假期我在岗，为民生工程建设贡献力量。”\n高原施工现场紫外线强烈，昼夜温差有20多摄氏度。中铁二十一局承建的雅安至叶城高速公路拉萨至日喀则机场段公路（拉日高速公路）第八标段项目建设现场，600多名工人不畏辛苦，奋战一线。10月1日，拉日高速公路最长的隧道——帕当山隧道全线贯通。“接下来要进行隧道仰拱和附属设施的施工，混凝土浇筑前，先用3D扫描仪进行断面扫描测量，保证钢筋混凝土的厚度符合要求，抓好质量和安全必须毫不松懈。”项目部党支部副书记李恩惠说。\n真心实意为群众\n国庆假期，公安干警、医护人员、社区工作者等坚守岗位，全力守护群众平安幸福。\n10月5日中午，上海动物园入园游客量达到高峰。上海市公安局长宁分局提前与园方做好沟通，完善引导预案，当天通过民警徒步巡逻与指挥室视频巡逻相结合的方式，提升响应速度。“执勤的民警、辅警与园内工作人员紧密配合，依托流动警务工作站，及时对客流进行引导。”长宁公安分局程家桥派出所民警王于楠说。\n国庆假期，兰州大学第一医院急诊科不断有患者前来就诊，急诊科医护人员坚守岗位，安排人员24小时值班，确保患者及时得到救治。在湖南长沙市第一社会福利院，一线医务人员全天候轮值，每天开展两次常态化查房，守护数百名老人的健康。\n假期接近尾声，在贵州省贵阳市观山湖区金华园街道，网格化服务中心负责人谢屹仍然坚守岗位，第一时间调度处置“12345贵阳便民政务服务平台”案件。路面破损、装修噪声……市民反映的问题，件件有回音。“我们已经处置70多起案件，民生无小事，要用心用情办好。”谢屹说。\n在乡村，基层干部深入田间地头，忙前忙后，为了乡亲们能有个好收成。\n国庆假期，在江西鹰潭市上清镇沙湾村，村支书吴建波总往芋头地里跑，查看垄沟存水情况。“要保持土壤湿润，不然芋头品相不好。”吴建波今年从外地引进芋头新品种，全村种了260亩，“预计产量能提高四成。村民都盼着呢，得把好最后一道关。”查看完芋头，吴建波又赶到办公室，精神抖擞地直播带货，帮村民销售蜂蜜。\n10月4日一早，甘肃陇南市西和县大桥镇韩河村第一书记吴小东来到村里的库房，查看仓储物资防水布的状况。发现部分花椒受潮，他立即组织大家进行烘干。“今年，村里的花椒、菜籽油很受青睐。国庆假期已销售农产品300余万元。”吴小东说，“乡亲们收成好，我们的工作就值了。”\n再接再厉作贡献\n这个假期，各行各业都有坚守奋斗的身影。“再接再厉作贡献”“强国复兴有我”，是许多人的心声。\n在天津滨海新区一段60米长的工作面上，挖掘机正在进行开挖作业。这项工程是为兴港高速建设而实施的电力迁改工程。国网天津建设公司项目经理潘光说：“工人们假期坚守岗位，把控安全和质量，努力打造示范工程。”\n杭州亚运会部分项目在浙江金华市体育中心展开角逐。每次赛前，国网浙江电力的工作人员都会对场馆的电力设备进行详细检查。金华市体育中心亚运电力保障青年突击队队长舒成也说，“我们保持着良好的工作状态，努力为场馆提供可靠的电力保障。”\n广东湛江市坡头区泮北村，南路人民抗日解放军成立地旧址，许多家长带着孩子前来追寻红色足迹。讲解员黄安勤结合当地民俗文化，在讲解词中加入生动的表达，吸引参观者专注聆听。“在国庆假期把红色故事讲给大家听，是很有意义的事情。”黄安勤说。\n在陕西北部毛乌素沙地，1000千伏特高压横山开关站里，机器不停运转，站长李晗和同事们拿着巡视卡、测温仪，检查各项设备。为确保节日期间电力正常供应，李晗和同事们强化巡检措施，力求第一时间排除故障。“助力能源跨越山河，让大家用上满意电、绿色电，是我的职责使命。”李晗说。\n（综合本报记者史自强、庞革平、杨文明、袁泉、巨云鹏、王云娜、赵帅杰、苏滨、周欢、王锦涛、武少民、靳博、窦皓、罗艾桦、龚仕建报道；本期统筹：刘念）"
  },
  {
    "title": "以青春风采书写亚运精彩（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_5-01.htm",
    "date": "2023-10-06",
    "content": "13岁的街式滑板冠军崔宸曦、17岁的射击冠军黄雨婷、19岁的男子100米自由泳冠军潘展乐、22岁的乒乓球冠军孙颖莎……杭州亚运会赛事正酣，连日来，一批年轻运动员奋勇拼搏、勇创佳绩，以蓬勃向上的朝气和敢打敢拼的锐气，在亚运赛场上展现了亮丽的青春风采，迸发出豪迈的青春激情。\n少年强、青年强则中国强，体育强则中国强。杭州亚运会中国体育代表团886名参赛选手中，有630人是首次参加亚运会，绝大多数正值韶华。从蹬地腾空的滑板，到稳准兼具的射击，从身姿轻盈的体操，到行云流水的武术……无论是传统优势的项目，还是竞争激烈的领域，年轻运动员在拼搏中坚持、在奋斗中成长，体现了精湛的竞技水平，彰显了积极向上的精神力量。\n习近平总书记强调：“只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆。”拼搏超越自我，奋斗成就梦想。以奋斗姿态激扬青春，不负时代，不负华年，就一定能在火热的青春中放飞人生梦想，在拼搏的青春中成就事业华章。杭州亚运会的精彩还在继续，期待更多崭露头角的青春力量，书写更多精彩篇章。"
  },
  {
    "title": "桂花香甜产业兴（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-02.htm",
    "date": "2023-10-06",
    "content": "节日里，桂花正开，花香飘满了整座桂林城。枝头，一簇簇桂花金灿灿、密匝匝，竹竿一敲，簌簌飘落。\n10月4日，90后姑娘阳志慧在树下拢着花，“桂花虽小，产业可大！”\n阳志慧是广西桂林市临桂区中庸镇人，也是桂林青罗坊食品有限公司总经理，做的是电商，卖的是桂花。别看她年纪轻，在当地颇有名气：公司一年营业收入超过800万元，带动1800户农户增收。\n国庆假期，公司订单数量喜人。阳志慧忙着保证生产、主题营销、渠道推广……“一天的订单数量是往年一天的3倍！这几天花更盛，大家都忙了起来。”\n阳志慧与桂花结缘已久。小时候，阳志慧最盼着桂花开。糖桂花、桂花糕、桂花酒……母亲手巧，晒干后的桂花总会在她手中变成一样样食品，甜津津、香喷喷的。“爸妈常年在外奔忙，唯有桂花熟时才回乡。”阳志慧说，“那会儿，我也不懂过节是啥，只知道桂花开时人团圆。”\n读大三那年，电商发展势头火热。阳志慧突发奇想，开个网店卖桂花。一天不过十几单，可她攒着攒着，竟也赚了一些钱。2017年，阳志慧放弃了设计师的工作，决定回乡创业。\n做什么产业？“桂花！”阳志慧毫不犹豫。“咱一起干！”阳志慧的丈夫秦昌盛很支持。\n收花、烘烤、运输、包装……小两口忙得像上满发条。\n“桂花怕雨也怕晴。雨打桂花香味淡，日头太足容易蔫。”阳志慧介绍，“打桂花要抢时间，往往得深夜、凌晨去打，上午9点后就不能打了。”阳光照射下，打下的花会氧化变黑，必须在两小时内烘干。6斤鲜花，只能出1斤干花。\n2021年，阳志慧牵头在中庸镇举办“打桂花大赛”。村民打下的花越多，她买得越多，每斤鲜花收购价有10多元。\n中庸镇金岭村的韦勇获得了当年的第一名。“打桂花得斜着打，直打来年不开花。年景好，一株直径20厘米的桂花树，能打20多斤花呢。”韦勇说，现在家中有130株桂花树，年产桂花3000斤，不用外出打工了。\n“带动大家一起增收是一件有意义的事。”阳志慧现在一年可以从临桂、阳朔、灵川等县区收购鲜桂花48万斤，产品既有干桂花，还有桂花茶、桂花蜜酱等，网销全国。\n如今，临桂区共种植桂花树约10万亩，相关产业带动就业1万余人次。“近年来，我们每年在桂花盛开时组织开展桂花文化旅游季活动，邀游客一同赏桂花、游美景、观比赛、品美食，积极推介桂花系列产品，助力乡村振兴。”临桂区区长何兵说。\n“嘀嘀嘀……”阳志慧公司里的快递单打印机几乎没停过。阳志慧说：“未来，我打算继续添置设备，让桂花香从桂林飘向全国，靠奋斗把日子过得更甜。”"
  },
  {
    "title": "直播带货干劲足（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-02.htm",
    "date": "2023-10-06",
    "content": "10月3日，重庆市璧山区大路街道团坝村的一家生态农庄里，窗户上贴了喜字，彩灯点缀其间。门前草坪的桌上，摆着糖果和婚纱照，爱心形状的鲜花之门迎来了一对新人。梁范祥和妻子赵梅的婚礼开始了。\n“梁老弟，祝贺哟！新婚快乐！”附近的村民都来道贺。\n“来，吃喜糖！”新郎梁范祥招呼着宾客。从2015年参军到2020年退伍，5年的军旅时光把梁范祥一张娃娃脸磨砺得棱角分明。\n从小生长在农村，无论是在部队还是退伍后，梁范祥都有浓浓的思乡情。退伍后，梁范祥有很多去外地工作的机会，但他还是决定回到家乡。不仅是想家，更多思考的是，“总要为乡亲们做些什么。”\n2021年，梁范祥接触到电商直播，动了心思：“庄稼地里有新鲜的红薯、土豆，果园里有大家喜欢的香甜水果，如果帮助乡亲们带货，不知道能不能成？”\n说干就干。可第一次面对镜头，梁范祥话都说不利索，整场直播只卖出去两单。“还是亲戚帮忙买的。”回忆往事，梁范祥不好意思地笑了。\n梁范祥并没有气馁，而是重整旗鼓。选产品、练口才、学剪辑……半年后，梁范祥不仅可以自信地面对镜头直播，还一点点积累起数万粉丝。\n通过直播带货，梁范祥帮助周边镇街生产的甜玉米、花椒等农产品打开了市场，2022年销售额约500万元。他还开设课程帮助农民提升参与直播电商的能力。如何使用手机剪视频，怎样拍摄瓜果蔬菜，视频文案如何准备……梁范祥常讲得口干舌燥，却不觉得累。在他的带领下，一些村民的直播也搞得有声有色，有些人的粉丝达到十几万。\n在璧山区退役军人事务局和区商务委的帮助下，梁范祥申请到贷款，投资了如今举办婚礼的生态农庄。“这边是带货直播间，那里是亲子游乐场，经过这片果园后，就是我们打造的民宿……”梁范祥边走边介绍。\n与发展同行，也与幸福结缘。梁范祥和赵梅是在直播带货的过程中走到一起的。两人一起挑选农产品，一起架起了农户和市场之间的桥梁。\n梁范祥的父亲梁老伯常给儿子帮忙。“娃娃有出息，在部队长了见识、磨砺了心性，回到家乡，和乡亲们一起干劲十足咧！”梁老伯说，生态农庄刚开业没多久就生意兴隆，“我们还打算在这里设立农产品展示台，让游客带走更多山里货。”\n在璧山，电商直播的队伍越来越壮大。越来越多退伍军人、大学生加入助农事业中。“报纸上天天讲乡村振兴，国家给了好政策，我们绝不能掉队呀。”梁范祥说。"
  },
  {
    "title": "为“一带一路”提供高水平开放平台、高能级服务支撑（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_3-02.htm",
    "date": "2023-10-06",
    "content": "在共建“一带一路”国家投资超过300亿美元，承包工程合同额超过800亿美元，货物贸易总额超过1.5万亿美元……十年来，上海服务“一带一路”建设成效卓著。\n上海市副市长华源近日接受新华社记者专访表示，上海始终遵循国家“一带一路”建设统一部署，围绕标志性工程和重大战略平台精雕细琢，全力实施好一批示范性项目，为高质量共建“一带一路”贡献“上海力量”。\n推动国际经贸投资“双向奔赴”\n在巴基斯坦，上海电气运营的塔尔煤田煤电一体化项目保障当地400万户家庭用电需求；上港集团投资建设的以色列海法新港码头一期项目是当地60年来建成的首个新码头；上海企业建设的中国印尼综合产业园区青山园区为当地创造直接就业岗位超6.7万个……\n经贸投资合作是共建“一带一路”的重要内容。上海积极推动国际经贸投资“双向奔赴”和“共商共建共享”，从2013年到2023年6月，上海对共建“一带一路”国家累计投资336.73亿美元，累计承包工程合同额811.25亿美元。\n“上海把参与高质量共建‘一带一路’作为打造国内大循环中心节点和国内国际双循环战略链接的重要内容，立足城市功能优势，取得了一系列标志性、首创性、示范性成果。”华源说。\n截至2023年上半年，上海的跨国公司地区总部、外资研发中心累计分别达到922家和544家。落实经贸合作协议，上海积极推动共建“一带一路”国家企业来沪投资。\n华源介绍，在深化经贸投资合作中，上海不断创新方式方法：设立上海市“一带一路”综合服务中心，开发建设服务“一带一路”的“丝路e启行”小程序，推动政府、企业、涉企服务资源三方联动等。\n“软硬联通”铺就合作之路\n随着中国期货市场逐步扩大开放，一批“上海价格”走向海外，见证上海与共建“一带一路”国家的高水平互联互通。\n统计显示，2022年，位于上海的人民币跨境支付系统（CIPS）新增59家共建“一带一路”国家参与者。在上海证券交易所，有超过千家境外机构主体通过直接投资渠道和“债券通”渠道进入银行间债券市场，其中包括来自新加坡、马来西亚、泰国、阿联酋和菲律宾等共建“一带一路”国家的163家境外机构主体，持债规模近万亿元。\n“上海以金融为重点全面提升专业服务能力，为‘一带一路’建设提供高能级服务支撑。”华源说，上海持续推进金融市场双向开放，支持“上海金”“上海油”“上海铜”等基准价格在“一带一路”金融市场使用，打造“一带一路”投融资中心。\n除了规则标准“软联通”，上海还依托海港、空港、数字港，持续推动基础设施“硬联通”。上海港已成为国内集装箱航线最多、航班最密、覆盖面最广的港口，与共建“一带一路”国家之间的海运航班数、集装箱吞吐量逐年增长；中欧班列—上海号初步实现中欧线、中俄线、中亚线去程和回程全覆盖；积极探索建设“丝路电商”合作先行区，澳大利亚、智利、瓦努阿图、萨摩亚等“丝路电商”国家馆已入驻。\n华源表示，未来上海将充分发挥全球经贸联系广泛、国际平台众多、营商环境一流的优势，实现上海国际经济、金融、贸易、航运、科创中心“五个中心”建设与政策沟通、设施联通、贸易畅通、资金融通、民心相通“五通”双向赋能，促进“一带一路”建设与长三角一体化发展、长江经济带发展等重大国家战略深度融合。\n持续强化重大开放平台建设\n上海自贸试验区持续强化服务“一带一路”功能，推动共建“一带一路”国家检验检测结果采信与认证机构互认；在上海举办的中国国际进口博览会成为开放合作的重要平台和全球共享的国际公共产品，五届进博会累计引进各类展品21.4万种，2000多项新产品、新技术、新服务加速应用……\n华源介绍，十年来，服务“一带一路”建设，上海聚焦重大平台牵引，打造了一批多元互动、广聚共识的核心载体。\n与此同时，上海充分发挥科技人文交流平台在扩大开放中的作用。作为上海国际电影节的重要板块，“一带一路”电影周用电影开启对话，每年汇聚“一带一路”国家电影展映、联动。数据显示，“一带一路”电影节联盟已扩展到48个国家和地区的55个机构电影节。2017年在上海成立的丝绸之路国际艺术节联盟，汇聚了来自49个国家和地区的178家成员机构，达成相关合作意向200多个。\n青年是未来的希望。上海市在全国率先设立“一带一路”青年科学家交流项目，已吸引40余个共建“一带一路”国家的优秀青年科学家来沪开展科研工作，形成一批重要技术成果并在境内外推广应用。\n华源表示，下一步上海将顺应全球发展新趋势新要求，打造更高质量双向投资贸易的重要通道、更高效率基础设施互联互通的重要枢纽、更高能级专业服务的重要支撑、更高层次民心相通的重要纽带、更高水平对外开放的重要平台，为共建“一带一路”作出新贡献。\n（新华社上海10月5日电  记者何欣荣、李海伟、桑彤）"
  },
  {
    "title": "用心耕好这块“大试验田”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_4-02.htm",
    "date": "2023-10-06",
    "content": "上海，改革开放的前沿阵地，世界观察中国的重要窗口。\n金秋时节，中国（上海）自由贸易试验区迎来建设十周年——2013年9月29日，肩负建设全国第一个自由贸易试验区的重任，上海自贸试验区扬帆起航。\n2014年5月，习近平总书记在上海考察时强调，上海自由贸易试验区是块大试验田，要播下良种，精心耕作，精心管护，期待有好收成，并且把培育良种的经验推广开来。\n牢记习近平总书记殷殷嘱托，上海自贸试验区用心耕好这块“大试验田”，把制度创新作为核心任务，以形成可复制、可推广的制度成果为着力点，对标最高标准、最高水平，基本建立与国际投资、贸易通行规则相衔接的基本制度体系和监管模式，加快构筑与开放型经济体制相适应的压力测试体系，持续优化市场化、法治化、国际化营商环境，制度创新成果不断涌现，服务国家战略的综合效应进一步释放，经济增长极的作用更加彰显。\n“苗圃”变成“森林”，与国际投资、贸易通行规则相衔接的基本制度体系和监管模式基本建立\n上海自贸试验区建设之初，习近平总书记强调，要大胆闯、大胆试、自主改，尽快形成一批可复制、可推广的新制度，加快在促进投资贸易便利、监管高效便捷、法制环境规范等方面先试出首批管用、有效的成果。\n善做制度创新的“苗圃”，上海自贸试验区聚焦投资便利、贸易便利、金融开放创新和事中事后监管等领域，十年来形成一批基础性制度和核心制度创新，与国际投资、贸易通行规则相衔接的基本制度体系和监管模式基本建立。\n对标国际经贸通行规则，上海自贸试验区成立后推出外商投资负面清单。清单外的外商投资准入从审核制改为备案制。如今，自贸试验区外商投资准入特别管理措施从最初的190项缩减至27项，制造业条目已经归零。\n今年7月，总部位于比利时的优美科集团投资1500万欧元，在外高桥保税区成立一家科技开发公司。“条目越少，限制就越少，外资准入越来越宽广，企业投资更加便捷。”回顾新公司注册经过，优美科集团相关部门负责人张可方感慨道。\n汽车整车制造、金融服务、医疗服务、增值电信……随着负面清单的缩短，上海自贸试验区在60个开放领域实现一批全国首创项目落地，推动“准入前国民待遇加负面清单管理制度”成熟定型并写入外商投资法，推动负面清单管理模式向跨境服务贸易、市场准入等领域拓展。\n谈起金融领域的开放，摩根大通证券（中国）有限公司首席执行官陆芳说：“金融领域外商投资过去是有股比限制的。上海自贸试验区走在了金融开放的前沿。”\n创设国际贸易“单一窗口”，是上海自贸试验区推进贸易便利化的一项重大创新。作为上海亿通国际股份有限公司企划部负责人，潘小东10年前参与了国际贸易“单一窗口”平台建设，“如同国际贸易领域的‘一网通办’，平台将海关、检疫、海事、边检的信息打通，极大便利了通关贸易。”\n主营进出口报关等业务的元初数智科技发展集团有限公司，是国际贸易“单一窗口”最早的受益者之一。“过去进出口单据要一单一单填、一单一单录，还要将纸质单据送到相关部门。一个单子做完至少需要两天。有了‘单一窗口’，几分钟就能出税单。”公司相关负责人杨晓峰说。\n迄今，国际贸易“单一窗口”平台服务的贸易企业累计超过60万家，支撑占全国1/4多货物贸易量的数据处理。\n着力打造贸易制度创新高地，上海高标准建设洋山特殊综合保税区，海关监管作业流程被系统性重塑，申报模式、贸易管制、协同管理等不断改革创新。上海海关副关长张翼表示，上海自贸试验区内海关特殊监管区域已建立国际自由贸易园区通行的“一线放开、二线管住、区内自由”的监管模式。\n企业名称告知承诺制、注册资本认缴制、企业信用信息公示制……制度性创新成果已由“苗圃”变成“森林”。在国家层面复制推广的302项自贸试验区制度创新成果中，近一半源自上海首创或同步先行先试。\n增强全球资源配置能力，加快构筑与开放型经济体制相适应的压力测试体系\n习近平总书记在浦东开发开放30周年庆祝大会上指出，“要更好发挥中国（上海）自由贸易试验区临港新片区作用，对标最高标准、最高水平，实行更大程度的压力测试，在若干重点领域率先实现突破。”“增强全球资源配置能力，服务构建新发展格局。”\n敢闯敢试先行先试，上海自贸试验区不断增强全球资源配置能力，加快构筑与开放型经济体制相适应的压力测试体系。\n上海国际能源交易中心大屏上，原油期货行情不断跳跃变化，这里已成为全球第三大原油期货市场。十年来，上海自贸试验区大幅提升金融市场国际化水平，推出我国第一个面向国际的金融资产交易平台——黄金国际板，先后上市20号胶、低硫燃料油和原油期权等占全国一半以上的国际化期货期权品种，“上海金”“上海油”“上海铜”等“上海价格”的国际影响力日益提升。\n走进外高桥港综合保税区的世天威物流有限公司仓库，只见叉车铲起铜板，移放至仓库外的空地上。“这‘一铲一放’，意义非同一般。”公司副总经理徐赟说，“我们所在的仓库是国际铜市场的一个交易库。从库内挪到库外，铜板就从期货‘变’成现货，国内买家可直接在这里把铜板运走。”\n以前，买家拉货可没有这么简单。国际期货交易，要将货物运到韩国釜山等地的交割仓；国内市场交易，则要运到非保税类仓库。变化发生在2014年11月，成立一年多的上海自贸试验区率先启动货物状态分类监管试点。非保税货物也可以进入自贸试验区海关特殊监管区域储存，与保税货物一道集拼、分拨、管理和配送。“通过这项改革，全球大宗商品交易都可以在上海自贸试验区进行，这是真正配置全球资源。”上海自贸试验区保税区管理局财政和金融服务处副处长陈宇说。\n金融，是自由贸易试验的一个重要领域。“在上海自贸试验区和临港新片区，金融开放创新举措持续推出，一大批首创性金融制度先行先试。”中国人民银行上海总部副主任孙辉说。\n上海自贸试验区推出的本外币一体化的自由贸易账户，是跨境人民币业务创新方面的“排头兵”，具有跨境结算、跨境融资等本外币一体化金融服务功能。截至目前，上海已累计开设14.4万个自由贸易账户，办理跨境结算折合人民币142万亿元，年均增长61%，企业通过自由贸易账户获得的本外币融资总额折合人民币2.8万亿元。\n“自由贸易账户为我们提供了很大帮助。”上海振华重工（集团）股份有限公司党委副书记王成说。2015年开始使用自由贸易账户以来，振华重工累计获得境外贷款520多亿元人民币，不同程度享受了利率优惠，有效减少了企业的资金成本压力。\n国际资产管理机构也纷纷在上海自贸试验区集聚。施罗德基金管理（中国）有限公司总经理张兰说：“我们坚定看好中国市场，将把各种优势资源持续带到上海，探索资产管理公司在中国发展的新模式。”2020年以来，全球排名前十的资产管理公司已有9家落户浦东。\n临港新片区设立后，进一步推出优质企业跨境人民币结算便利化、境内贸易融资资产跨境转让等试点。2022年，又启动国内首批跨境贸易投资高水平开放试点，试点业务金额累计超过400亿美元。\n以高水平开放促改革、促发展，持续优化市场化、法治化、国际化营商环境\n把扩大开放同改革体制相结合，上海系统推进政府职能转变、管理模式创新、运行机制优化、服务方式转变，以高水平开放促改革、促发展，持续优化市场化、法治化、国际化营商环境。\n浦东新区行政服务中心办事大厅，见证了上海自贸试验区无数个以开放促改革的故事。“同样是这个大厅，办事方式几经革新，企业感受大不相同。”中心副主任黄海霞说。\n2017年11月，浦东新区在上海率先试点“单窗通办”，建立“一窗受理、分类审批、一口发证”的综合服务模式。企业办事，再不用跑多个柜台，只需找一个窗口。\n聚焦营业执照、经营许可证这“一照”“一证”，上海自贸试验区坚持先行先试。“先照后证”实行后，“证照分离”“一业一证”和文体旅“一证通”等措施相继推出。通过数字化手段，“智能帮办”“直达帮办”“免申即办”等便民利企措施也接连出台。\n“罗森便利店刚在浦东开了一家新店，手续办得很顺利。”上海罗森便利有限公司业务风险管控部副部长金烨说，“过去开店办手续要花近两个月，现在只需两三天。”\n“自贸试验区是上海推动政府职能转变和营商环境优化的前沿地带。”上海市发展改革委副主任阮青说，上海先后向浦东新区政府下放100多项市级行政审批事项。\n截至今年9月底，上海市人大常委会出台18部浦东新区法规和2部地方性法规浦东专章，浦东新区人大常委会和政府出台19部管理措施，上海自贸试验区建设的法治保障体系不断完善。\n针对产业发展需求，上海不断加大制度供给、改变监管方式。华领医药技术（上海）有限公司董事长、首席执行官陈力说：“有了药品上市许可持有人制度，研发型生物医药企业可以委托药厂生产自己研发的新药，不仅产业化进程加速，也为集中精力研发更多新药创造了条件。”\n药品上市许可持有人制度施行后，上海自贸试验区实现我国首个自主研发肿瘤治疗药获批上市、11个一类新药通过代工生产上市。\n十年耕耘，硕果累累。\n截至2022年底，上海自贸试验区新注册企业超8.4万家，新设外资项目超1.4万个，累计实到外资586亿美元。2022年，浦东新区实现地区生产总值1.6万亿元，是2013年的2.5倍。临港新片区自成立以来生产总值年均增长21.2%。\n“中国自由贸易试验区从一花独放到百花满园，全国21个自贸试验区及海南自由贸易港发挥了制度创新的‘头雁’效应，打造了开放发展的生动样板。”上海市委常委、浦东新区区委书记、中国（上海）自由贸易试验区管委会主任朱芝松说。\n今年9月20日，在上海自贸试验区建设十周年主题论坛上，上海市委书记陈吉宁表示，“我们将以海纳百川的胸怀扩大开放，以敢为人先的精神锐意创新，以融通共赢的生态展示包容，把上海自贸试验区和临港新片区建设得更好。”\n走过十年，上海自贸试验区风景正好，高水平对外开放新画卷加速铺展。"
  },
  {
    "title": "文旅消费热  内需动力强（走进市场看信心·聚焦中秋国庆假期）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_5-02.htm",
    "date": "2023-10-06",
    "content": "中秋国庆假期第六天，文旅市场热度持续。在河北秦皇岛，来到长城脚下，欣赏壮观美景、感受厚重文化；在河南信阳，走进美丽乡村，赏秋景、品秋韵、享秋实；在海南海口，漫步旅游度假区和旅游休闲街区，看演出、品美食、买好物，享受“一站式”文商旅体消费体验……\n文旅消费是扩大内需的有效途径，也是满足人民群众美好生活需求的重要载体。这个中秋国庆假期，我国文化休闲、旅游出行需求集中释放，文旅深度融合，新业态、新模式、新供给不断涌现，旅游出行成为热门选择。\n文化和旅游部数据中心预测，中秋国庆假期旅游热度将创新高，国内旅游出游预计将达到8.96亿人次，同比增长86%，将实现国内旅游收入7825亿元，同比增长138%。假期文旅消费的火热，折射出消费市场的蓬勃活力和巨大潜力，彰显中国经济强大的内需动力。\n文旅行业加速复苏，多业态预订火热\n“大人小孩一起玩，特别开心。”在深圳欢乐谷主题公园新开的“迷你世界·冒险山”游乐区，刚刚体验完弹射过山车项目的游客王晗说。造型多样的建筑、缤纷多彩的装饰吸引众多游客拍照，各种沉浸式主题游乐设备为人们提供了多样化体验。假期前三天，深圳欢乐谷接待游客近10万人次。\n“旅途中感受非遗的魅力，新体验带来新收获。”江西龙虎山景区，正在体验团扇非遗手作的四川游客李珊说。龙虎山景区结合非遗文化，创新假期产品供给，满足不断升级的文旅消费需求，推出团扇、灯笼等现场手作和顶碗、顶缸等杂技表演，让游客近距离感受中华优秀传统文化的魅力。\n“既是休闲娱乐，也能强身健体，这个假期过得很有意义。”在广州热雪奇迹室内滑雪场，刚刚从雪道上滑下来的游客韩菲说。随着文旅体深度融合，滑雪等“体育+旅游”业态兴起。中秋国庆假期，这家滑雪场举办了主题夜滑、雪上运动会等活动，接待游客人次同比实现较快增长。\n今年以来，文化和旅游行业加速复苏，中秋国庆假期文旅消费需求更是集中释放。文化和旅游部数据中心的数据显示，假期前三天，国内旅游出游合计3.95亿人次，同比增长75.8%；实现国内旅游收入3422.4亿元，同比增长125.3%。各大平台预订数据显示，景区观光、都市休闲、乡村旅游等产品服务关注度高，酒店、交通、景区等业态预订持续火热。\n创新市场供给，激发消费新活力\n从湖北潜江高速服务区出发，一路抵达生态龙虾城、楚潜村韵农庄、莫岭村，分享虾肥稻香的丰收喜悦……中秋国庆假期，湖南游客孙悦踏上湖北潜江“虾稻之乡  田园丰收”之旅。\n这条路线是文化和旅游部推出的149条“橙黄橘绿  乡村胜景”全国乡村旅游精品线路之一。这个假期，文化和旅游部聚焦乡村旅游市场，推出乡村旅游精品线路，邀请广大游客体验多元融合的乡村旅游业态。\n走进陕西西安曲江新区“长安十二时辰”主题街区，浓浓的文化气息扑面而来。踏歌台上，演员生动还原唐代名画《簪花仕女图》；青绿山水间，游客与古人“隔空对话”……边走边看，历史文化的美妙演绎渐入佳境。第一批24家全国智慧旅游沉浸式体验新空间培育试点项目不久前正式授牌，成为很多游客出游的热门目的地。\n“孩子从小就对钢铁工业的历史感兴趣，假期带着他来现场感受。”在湖北武汉武钢厂区内的武钢文化旅游区参观的游客黄阳说。以工业遗址、工厂风貌、生产过程、劳动场景等为参观体验对象的工业旅游，成为受游客欢迎的新型旅游业态。日前，文化和旅游部公布了新一批工业旅游示范基地，为游客假期出游提供了更加丰富的选择。\n市场热得益于供给新。中秋国庆假期，许多景区和文旅相关企业紧跟文旅消费升级新趋势，打造文旅新产品、新业态、新场景，推出更多符合游客需求的优质产品和服务，激发文旅市场更加强劲的发展动力。\n文化和旅游部相关负责人介绍，为丰富文化和旅游产品供给，相关部门和地方发布全国旅游演艺精品名录，推出一批文化内涵丰富、艺术水平精湛、叫好又叫座的旅游演艺精品项目，提供更多适合家庭出游的特色旅游产品。\n服务品质不断提升，消费动能持续释放\n“游客虽多，但秩序井然，感觉很好。”北京天坛公园景区入口处，正在排队进入景区游览的游客赵泽说。中秋国庆假期，文明旅游成为越来越多游客的自觉行为。\n旅游是幸福产业。这个假期，围绕优化游客体验，各地各部门做足了功课，不断提升服务品质，让人们出游更舒心。\n假期前，文化和旅游部发布相关提示，提醒广大游客合理安排行程，提前了解途经地、目的地天气、交通及旅游景区开放情况和门票预约措施，合理规划旅游线路和时间，平安健康文明绿色出游。\n针对出游高峰，文化和旅游部提前部署假日旅游景区的预约、接待、安全等各方面工作，引导景区优化预约措施，实施科学管理，实现原则性和灵活性相统一，科学设置线上、线下购票预约渠道，积极采用新技术、新手段，畅通景区、博物馆等场所预约渠道，简化预约程序，提高预约操作便捷性。\n假期期间，各地各部门聚焦文旅市场重点领域关键环节，加大对违法违规经营行为执法检查力度，保障假日市场安全平稳有序。\n文旅消费动能的持续释放，必将进一步提振市场信心，更好地发挥消费拉动经济增长的基础性作用。"
  },
  {
    "title": "杭州亚运会铭刻文化自信（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_6-02.htm",
    "date": "2023-10-06",
    "content": "亚运赛事正酣，中秋佳节共度，体育盛会遇见传统节日，尽显“中国式浪漫”。制作花灯、团扇作画、用模具为月饼印上图案，运动员村里的中秋主题日体验活动精彩纷呈；浙派古琴、苏州评弹、昆曲、点茶，西湖中秋赏月雅集活动广受欢迎。通过亚运会，中华优秀传统文化的独特魅力呈现在世界面前。\n越是民族的，就越是世界的。人文盛会、江南情致，杭州亚运会体现着独特的中国气派，为世界打开了一扇观察中华文化的时代新窗。特别是开幕式上，国风少年以地为画、踏墨而舞，“一抹丹青”将时光拉回千年前；地屏上，在水光潋滟的江南画境中，宋韵女子的清雅身姿和芭蕾舞步相互映衬；全景立体影像构筑的拱宸桥跃然于大运河之上，形态逼真、栩栩生动，一岸连过往，一岸通当今……“中国风”贯穿始终，“中国味”融入细节，“中国情”感动人心，中国元素刷新了体育盛会的审美，拨动着无数人的心弦。\n文化是岁月的陈酿、时间的沉淀，不仅关乎过去，更关乎现在与未来。极具地域风韵的短片《相约杭州》，让古今杭州隔空对话，展现杭州作为“历史文化名城、创新活力之城、生态文明之都”的多元风采。开幕式上，由超过1亿人参与传递汇聚而成的“数字火炬手”高擎火炬，从钱塘江踏浪而来，与主火炬手共同点燃主火炬塔，彰显着传统与现代激荡、科技与文化融合。各场馆内，新一代数字技术广泛应用，智慧运营赋能赛事活动；场馆之外，新能源汽车优先使用，户外项目呈现生态之美，赛场内外无不体现浙江跑出高质量发展的加速度。可以说，透过一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，人们既能思接千载，感受中国深厚的文化底蕴；又能视通万里，看见中国的时代风采，见证新时代中国的发展进步和精神风貌。\n亚洲地域广阔，人口众多，文化多元，历史悠久。杭州亚运会如同一座桥，不仅让活跃在某一地区的特色项目走进大众视野，更让不同文化以体育为媒交流互鉴。武术、藤球、板球、柔术、克柔术等5个项目分别代表了东亚、东南亚、南亚、中亚和西亚的地域特色，这些非奥项目丰富了亚运会的竞赛内容，诠释着亚洲体育、亚洲文化多元之美。这样的设置，为体育和文化交相辉映提供了舞台，是亚洲文化兼收并蓄、博采众长、充满活力的生动写照。正如习近平主席所强调的：“作为山海相连、人文相亲的命运共同体，我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚。”\n文明因交流而多彩，文明因互鉴而丰富。杭州亚运会开幕式文艺表演下篇《携手同行》中，“白鹭精灵”遨游星海，数百名大学生手持发光金桂点亮绵延悠长的“金桂之江”，亚洲各个国家和地区的地标性建筑共同呈现，构成美轮美奂的亚洲画卷。亚运火炬，点亮江南夜空；亚洲宾朋，齐聚钱塘内外。从各美其美到美美与共，杭州亚运会把“你”“我”汇聚成了“我们”，架起亚洲不同国家和地区人民沟通的桥梁，为多样文明交流互鉴提供了舞台，为推动构建人类命运共同体注入了强大动力。\n涓滴成海，奔涌成潮。潮，是钱塘奔涌澎湃的记忆，是体育奋勇争先的跃动，是时代强劲有力的脉搏。潮起钱塘江，中华优秀传统文化绵延千年、薪火相传；潮涌新时代，中国在旧邦新命中不断创造新的奇迹。从杭州亚运会看向未来，让我们以梦想为帆、以奋斗作桨，共绘亚运会新的画卷、共创亚洲更美好的明天。"
  },
  {
    "title": "一版责编：许  诺  刘  念  宋  宇  二版责编：袁振喜  白之羽  杨烁壁  三版责编：侯露露  陈尚文  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_7-02.htm",
    "date": "2023-10-06",
    "content": ""
  },
  {
    "title": "为中希文明交流互鉴架起语言之桥（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-03.htm",
    "date": "2023-10-06",
    "content": "中华文明源远流长，古希腊文明影响深远。2000多年前，中希两大文明在亚欧大陆两端交相辉映，为人类文明演进作出了奠基性的重大贡献。语言是文明交流互鉴的桥梁，本报记者近日走进希腊亚里士多德大学孔子学院，感受文化交流、文明交融的独特魅力。\n以希腊哲学家亚里士多德命名的塞萨洛尼基亚里士多德大学，是希腊规模最大的高等学府之一。2018年，由亚里士多德大学、上海外国语大学联合创办的亚里士多德大学孔子学院正式成立，为进一步丰富希腊多元文化、增进两国人民特别是青年一代的了解和友谊作出了积极贡献。\n“学习中文已经从最初的‘需要’，变成了现在的‘想要’”\n记者走出电梯，希方院长罗兰笑吟吟地迎上来：“欢迎你们，欢迎你们来孔子学院采访。”\n罗兰身着旗袍款的无袖连衣裙，搭配青花色丝巾，东方味十足。初次交谈，多数人会以为罗兰研习中文多年，其实她学习中文仅有3年时间。她不仅发音标准、口语流利、能说会写，成语更是信手拈来：她用“废寝忘食”解释自己学习进步飞速的原因，用“以身作则”表达作为孔院院长更应该带头学中文的责任感，用“乐不思蜀”表达自己离开中国时的不舍。\n2018年12月，上海外国语大学与亚里士多德大学签署合作协议，共建希腊第二所孔子学院。2019年项目正式启动后不久，突如其来的疫情打乱了原本的计划，合作双方只能远程在线沟通。罗兰想着，若会说中文该多好啊，很多事交流起来就方便多了。\n2020年初，亚里士多德大学孔子学院正式开课。“从第一天开始，我就坐在学生的座位上学习中文，我的启蒙老师陈森很负责。”说起中文学习，罗兰有很多故事要讲。她感受到，学中文让她和中方老师的关系更加密切，她也用自身经历激励着更多人参与学习。“学习中文已经从最初的‘需要’，变成了现在的‘想要’。我当时没有意识到，自己会如此热爱这门语言、这一文化。”\n来这里工作时间不长的中文老师胡安，回忆起初春时学生邀请他郊游的场景：“我们在海边的山里一起采蘑菇，在海滩上野炊。与学生的课外互动，不仅增进了我和学生的感情，也让我们进一步了解了彼此的文化。”\n希腊学生喜欢思考、喜欢提问，在中文课上更是如此。“希腊学生不仅注重学习某一个知识点，还喜欢探寻中国文化的思维逻辑。他们从内心尊重和喜欢中国文化。”胡安说。\n“中文本身就是音乐——它有不同的声调，这与同是音乐语言的希腊语有相似之处”\n孔院大厅的书架上，陈列着几年来学生们的手工作品，有大红的灯笼、毛笔题诗的纸扇等。同时陈列着的还有几份获奖证书，其中最引人注目的是第二届“最·孔院”全球短视频征集活动的一等奖奖状。\n这份奖状得主是哈杜皮斯·乔治斯。乔治斯是希腊本土音乐人，也是孔院的一名学生。一次偶然的机会，他在网络上听到中国音乐，旋律令他十分心动。“当时的我还不懂中文，凭喜好保存了所有听过的中文歌曲链接。”乔治斯说，随着时间的推移，他对中国音乐、对中文的兴趣越来越浓厚。\n“我发现，中文本身就是音乐——它有不同的声调，这与同是音乐语言的希腊语有相似之处。”在中方老师和一名古筝演奏家的鼓励下，乔治斯参加了由中国驻希腊大使馆主办的音乐文化比赛，将“乍一听与希腊韵文诗韵律接近”的歌曲《橄榄树》改编并用希腊语填词。作品在社交媒体上发布后广受欢迎。\n疫情期间，很多同学无法参与孔院线下课堂，只能远程交流学习。乔治斯利用自己的专业优势为孔院的师生们创作了一首主题曲《我的一天》，中方老师陈森为该曲填词。\n学生们自发组织起来，穿上亚里士多德大学孔院院服，漫步塞萨洛尼基的大街小巷，在标志性建筑前录制音乐录音带。每个人的笑容灿烂地绽放在镜头前，“我们每天都要一起向前”的歌词唱出了大家热爱中文、共克时艰的心声。充满力量的歌声、阳光青春的画面，也赢得了全球孔院师生的认可，最终荣获第二届“最·孔院”全球短视频征集活动一等奖。\n像这样的故事还有很多。除了日常的语言教学，亚里士多德大学孔院组织了丰富多彩的社会活动，扩大了孔院的知名度，也在当地民众心中撒下了中国文化的种子。\n在学校大厅里，一件以秦兵马俑为灵感设计的服装吸引了大家的注意。2020年，亚里士多德大学孔院与希腊国际大学服装设计专业联手，启动主题为“中国制造”的中国风服装设计大赛。学生们用一年时间，寻找和了解他们感兴趣的中国元素，将其融入服装设计中，并于2021年9月举办了服装展示和表演。\n“活动非常成功，不少设计专业的学生在比赛后都来报名学中文了！”罗兰自豪地介绍，孔院还组织了一系列主题活动，比如在中国传统节日期间组织文化体验互动活动等。“这些活动深受孩子和家长的喜爱，越来越多的家长希望送孩子来学习中文，扩大视野。”罗兰说。\n“每种文明都是人类文明百花园中的宝贵财富”\n去年底，全球首部由中、英、希三语撰写的中文学习入门教材《中文导学》发布。此前，由于小语种教材需求量较小，亚里士多德大学孔院一直都使用中英双语教材。但不管是从文化历史背景，还是从语言学习的便利性来看，如果能有一本希腊语的中文教材，将更好地帮助希腊学生提升学习兴趣、快速提高语言水平。\n“学习中文是一个巨大的挑战。我做了一辈子跨文化研究，一生都在学习其他语言和文化，但也曾因为学不好中文而大哭。我很骄傲编写了第一部希腊语的中文教材，为学生提供方便。”罗兰笑道，从一个学者的角度来说，学习中文的过程让她感受到了两种古老文明的碰撞和交融，尤其是中文里一些充满智慧的表述和深邃的思想，让她对希中交流的必要性和重要性有了更深刻的理解。\n叶夫多基娅是土生土长的塞萨洛尼基人，是亚里士多德大学考古专业的学生。在孔院，她接触到了很多中国古代建筑文化。“中国传统建筑外形美丽、构造复杂。从紫禁城的彩色釉面砖到苏州的桥梁，中国建筑的丰富性让我着迷。”叶夫多基娅说，这些古建筑与中国的历史文化深深交织在一起，传递出中国人的价值观念、哲学理念，“中国传统建筑在可持续发展、与自然和谐相处等方面的价值也值得我们挖掘，这正是文明交流的重要意义所在。”\n今年10月，亚里士多德大学孔院将主办一场主题为“跨界中文教学与交流研究”的国际研讨会，来自全球的中文研究和教育学者将共同探讨如何更好地推动文化交流。希腊文化基金会主席尼科斯·库基斯表示，文明交流互鉴能让更多人明白不同文明是多彩的、平等的、包容的，“每种文明都是人类文明百花园中的宝贵财富。就像孔子所说，君子和而不同。我坚信，在相互了解和尊重的基础上，不同国家和文明的人民集思广益、同舟共济，定能携手解决人类面临的共同挑战。”"
  },
  {
    "title": "“中国找到了自己的发展道路”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-03.htm",
    "date": "2023-10-06",
    "content": "今年5月，德国智库国际席勒研究院创始人兼主席黑尔佳·策普—拉鲁什前往北京访问。“时隔3年多再次到访中国，我见到了很多老朋友，看见很多地方都在进行新的建设，非常令人欣喜。”策普—拉鲁什表示，中国改革开放创造了了不起的经济奇迹，中国发展步伐从未停止，并仍在不断取得新的进步。\n谈起中国经济多年来的快速发展，策普—拉鲁什认为，一个重要原因在于“中国找到了自己的发展道路”。中国式现代化是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。策普—拉鲁什表示，中国加入世界贸易组织，更加充分地融入全球经济，这是中国基于自己悠久的历史文化传统、立足于本国国情做出的面向未来、富有成效的决策。\n2020年，中国如期完成新时代脱贫攻坚目标任务。实现全体人民共同富裕是中国式现代化的一项本质要求。谈及几次走访中国农村地区的见闻，策普—拉鲁什感慨万千。她告诉记者，记得1971年第一次访华时，中国农业生产还主要依靠人力；而现在，现代农业已经成为主导。中国耕地面积仅占全球的7%，人口数量却占世界总人口的约22%，“改革开放以来，中国共减少贫困人口约8亿人，这是全球减贫事业的卓越范例”。\n策普—拉鲁什注意到，习近平主席多次深入贫困地区调研，作出一系列重要指示，为做好脱贫攻坚工作指明了方向。中国各地党员干部从实际出发，因地制宜，帮助乡亲们寻找脱贫致富的好路子：或是通过改善基础设施发展经济；或是通过办好乡村教育助力乡村振兴；或是发展农产品电商、完善乡村物流，让偏远地区居民享受城乡无差别服务……“中国在减贫事业上取得的成功，是一项了不起的贡献。”策普—拉鲁什说。\n今年是共建“一带一路”倡议提出10周年。中巴经济走廊、雅万高铁、中老铁路……说起共建“一带一路”项目，策普—拉鲁什如数家珍。她表示，共建“一带一路”倡议框架下的项目为共建国家带来了改变，帮助发展中国家特别是最不发达国家消除贫困。中国维护以联合国宪章宗旨和原则为基础的国际关系基本准则，坚持在和平共处五项原则基础上同各国发展友好合作，中国提出全球发展倡议、全球安全倡议、全球文明倡议，推动各国共同发展，推动构建人类命运共同体。\n今年是中国改革开放45周年。策普—拉鲁什对于德中两国经贸合作十分关注。她表示，德中两国合作潜力巨大。德国需要出口市场，中国拥有巨大的市场，也是最有潜力的市场之一。当前世界百年未有之大变局加速演进，德中加强合作将促进世界发展繁荣。\n采访中，策普—拉鲁什特意提到德国哲学家莱布尼茨。莱布尼茨关注中国发展，曾于1697年出版《中国近事》一书，主张双方加强合作与文化交流。策普—拉鲁什认为，当前德国民众对中国传统文化的了解仍有待加深，“我们应该努力让两国民众亲近彼此文化、加深相互了解，夯实两国人民友好基础。”"
  },
  {
    "title": "加强战略对接  拉紧互惠纽带（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_3-03.htm",
    "date": "2023-10-06",
    "content": "非洲国家卢旺达被誉为“千丘之国”。这个只有2.6万多平方公里的内陆国家，拥有1000多座山丘，居住着超过1300万人口，许多城市和道路都建在山上。\n2018年7月，习近平主席在对卢旺达进行国事访问前夕,在当地媒体发表题为《中卢友谊情比山高》的署名文章。正是在这次访问中，两国签署了关于“一带一路”建设等多项双边合作文件。5年来，共建“一带一路”倡议在卢旺达生根开花，合作成果不断落地。两国携手拉紧互惠纽带，不断加强共建“一带一路”倡议同卢旺达“2050远景”发展规划对接，为全方位多层次宽领域合作注入新的活力。\n卢旺达政府综合办公楼、穆桑泽职业技术学校等建成使用，为促进当地经济社会发展发挥重要作用。马萨卡医院改扩建、那巴龙格河水电站二期等项目正在建设，建成后将为卢旺达国家发展和经济转型提供有力支撑。卢旺达胡耶66公里公路、基加利市政道路等路桥工程，串联起卢旺达经济社会发展的大动脉。\n中卢贸易投资领域合作不断深化。中国是卢旺达第一大贸易伙伴，2022年双边贸易额接近4.8亿美元，同比增长超过31%。2021年8月，卢旺达成为首个向中国出口干辣椒的非洲国家，将在2026年前对华出口5万吨干辣椒。中国是卢旺达最大的外资来源国，据卢旺达方面统计，2022年中方在卢旺达直接投资达到1.82亿美元。中国企业赴卢旺达投资实业，为当地创造大量就业机会，也提升了卢旺达工业化水平。\n越来越多的卢旺达特色农产品通过电商渠道进入中国市场。卢旺达驻华大使走进直播间为卢旺达咖啡带货，3000斤咖啡豆不到1分钟即售罄。中国企业通过承揽多个农田水利灌溉项目，帮助卢旺达将荒坡变为良田。中国菌草和蘑菇技术在卢旺达落地生根，超过3.5万名农民接受菌草技术培训，3800余户家庭及50多家公司、合作社从事菌菇种植。\n中国援卢旺达医疗队行医四十余载，累计诊治患者超过50万人次，中国医生妙手仁心、救死扶伤的感人故事广为流传。抗击新冠疫情期间，中方向卢方陆续捐赠50万剂疫苗和5批次医疗用品，用实际行动诠释两国深情厚谊。两国教育文化交流合作持续拓展，大量卢旺达青年或参与中卢人力资源合作项目，或进入中国高校求学研读，学成后成为助力当地经济社会发展的中坚力量。卢旺达人学习中文的热情持续升温，当地孔子学院累计招生超过5000人。\n共建“一带一路”倡议源于中国，机会和成果属于世界。相信在友好合作的坚实基础上，中卢将不断加强战略对接，推动高质量共建“一带一路”，共同擘画中卢合作新蓝图、打造中非友好新样板，让更多团结合作的成果造福两国人民。\n（作者为中国驻卢旺达大使）"
  },
  {
    "title": "王毅出席第三届中国西藏“环喜马拉雅”国际合作论坛开幕式并集体会见外方嘉宾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_4-03.htm",
    "date": "2023-10-06",
    "content": "本报拉萨10月5日电  （记者袁泉）10月5日，中共中央政治局委员、中央外办主任王毅在西藏林芝出席第三届中国西藏“环喜马拉雅”国际合作论坛开幕式。蒙古国副总理阿玛尔赛汗、尼泊尔联邦院副主席阿亚尔、巴基斯坦外长吉拉尼等出席并致辞。\n王毅表示，环喜马拉雅国家地理相连、文化相近、命运相系。中方愿继续秉持习近平主席倡导的亲诚惠容理念和与邻为善、以邻为伴周边外交方针，同地区各国一道，共享历史发展机遇，共建周边命运共同体，为地区乃至全球的繁荣稳定、绿色环保贡献力量。\n就深化下阶段合作，王毅建议要坚持互尊互信，深化互利合作，加速绿色转型，加强互联互通，增进交流互鉴。\n各方高度评价中国西藏生态文明建设、经济社会发展取得的重大成就，赞赏论坛为地区国家加强交流合作、实现共同发展繁荣发挥的重要作用，一致认为应携手努力，保护人类文明和生物多样性，实现人与自然和谐共生，共享发展合作成果。\n本届论坛4日至6日在西藏林芝举行，由西藏自治区人民政府和外交部共同主办，40多个国家、地区和国际组织的代表出席，就生态环保、发展合作等议题进行深入讨论。\n在集体会见出席论坛的外方嘉宾时，王毅表示，本届论坛主题为“人与自然和谐共生，共享发展合作成果”，集中体现了习近平生态文明思想，也是为响应习近平主席倡导的构建人与自然生命共同体、地球生命共同体而采取的具体行动。中方欢迎各国朋友来藏亲眼见证西藏经济社会发展的巨大成就、各族人民的幸福生活、藏文化得到完美传承保护的真实情况。事实将证明，一些西方势力出于意识形态偏见编造的涉藏谎言完全站不住脚，将在事实面前不攻自破。\n外方嘉宾表示，期待进一步加强交流合作，共同应对气候变化等挑战，保护生态环境，实现可持续发展。"
  },
  {
    "title": "王毅分别会见蒙古国副总理、尼泊尔联邦院副主席、巴基斯坦外长、阿富汗临时政府代理外长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_5-03.htm",
    "date": "2023-10-06",
    "content": "本报拉萨10月5日电  （记者袁泉）10月5日，中共中央政治局委员、中央外办主任王毅在出席第三届中国西藏“环喜马拉雅”国际合作论坛期间分别会见蒙古国副总理阿玛尔赛汗、尼泊尔联邦院副主席阿亚尔、巴基斯坦外长吉拉尼、阿富汗临时政府代理外长穆塔基。\n会见阿玛尔赛汗时，王毅表示，中国和蒙古国是山水相连、休戚与共的友好邻邦。明年是中蒙建交75周年和两国修订友好合作关系条约30周年，也是习近平主席访蒙10周年。双方应以两国领导人重要共识为指引，加强互信，加强沟通，推动两国命运共同体建设走深走实。\n阿玛尔赛汗表示，蒙方将坚定奉行对华友好政策，尊重彼此核心利益，推动两国关系不断迈上新台阶。\n会见阿亚尔时，王毅说，中尼关系历经国际风云变幻考验，已成为不同大小国家间平等相待、合作共赢的典范。普拉昌达总理刚刚成功访华，两国领导人达成一系列新的重要共识。中方将坚定支持尼方维护国家独立、主权和领土完整，愿继续为尼经济社会发展提供力所能及的帮助。\n阿亚尔表示，尼泊尔是中国的亲密朋友和伙伴。尼方将坚定奉行一个中国政策，决不允许任何势力利用尼领土从事任何反华活动。\n会见吉拉尼时，王毅表示，中巴关系经历了历史风云考验，保持着强劲发展势头。今年是习近平主席提出共建“一带一路”倡议10周年和中巴经济走廊启动10周年。期待双方进一步建设增长走廊、民生走廊、创新走廊、绿色走廊、开放走廊，实现走廊的高质量发展。中方愿同巴方分享现代化机遇，帮助巴方集中精力实现国家发展。\n吉拉尼表示，发展对华关系一直是巴外交政策的基石。巴方将采取有力举措，保护中方在巴人员、项目和机构安全。巴方高度赞赏习近平主席和中方为维护地区和平稳定发挥的重要作用。\n会见穆塔基时，王毅说，中方一贯重视发展对阿关系，尊重阿国家独立、主权和领土完整。中方将一如既往支持阿富汗包容建政、温和施政、睦邻友好、坚决打恐，愿继续帮助阿方发展同邻国关系，更好融入地区经济合作。\n穆塔基表示，阿方重视对华关系，希望积极参与共建“一带一路”合作。阿方将切实保障在阿中国人的安全。"
  },
  {
    "title": "中国代表呼吁国际社会大力倡导团结互信与合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_6-03.htm",
    "date": "2023-10-06",
    "content": "新华社联合国10月4日电  （记者王建刚）中国常驻联合国代表张军4日表示，团结互信是联合国发挥作用、维护联合国宪章宗旨和原则、践行真正的多边主义、合作应对全球性挑战的基础和前提。\n张军在联合国秘书长古特雷斯《我们的共同议程》落实通报会上发言说，中方高度重视《我们的共同议程》报告，认为报告对加强联合国作用、共同应对全球性挑战具有重要意义。\n张军说，在第七十八届联大一般性辩论和相关高级别活动中，各方谈到最多的，就是倡导团结、促进互信、谋求合作。各国应当维持这一良好势头，坚决反对冷战思维、集团对抗、强权政治和双重标准等一切损害团结互信的行为。\n张军说，要坚持会员国主导原则，这是联合国宪章确定的原则，彰显了联合国的基本性质。会员国要用好这一权利，加强对话合作，共同努力为联合国事业打造更多成果。区域组织、非政府组织、民间社会代表可以参与联合国事务和《我们的共同议程》落实，但他们所发挥的作用、享有的权利必须同他们承担的责任和义务保持一致。\n2020年联合国成立75周年各项纪念活动引发了关于其前途未来以及根据时代要求确立新方向的热烈讨论。古特雷斯在2021年发布的《我们的共同议程》报告概述了当今世界面临的各种困难与挑战，同时提出了一系列扭转危局的建议和实现路径。"
  },
  {
    "title": "供应保障足  市场人气旺（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-04.htm",
    "date": "2023-10-06",
    "content": "米面粮油物丰价稳、禽蛋肉奶供销两旺、瓜果蔬菜质高量足……今年中秋国庆假期，各地市场商品供应充足、价格稳定，“米袋子”“菜篮子”“肉案子”“果盘子”“油瓶子”均保障有力，稳稳提升人民群众假期生活的获得感、幸福感、安全感。\n悠悠万事，民生为大。节日期间，有关部门加大重要民生商品稳产保供稳价工作力度，推出一系列稳物价、惠民生、促消费的举措。\n大力强供给，多部门加大调度与协调力度，贯通生产、流通与消费等各环节，促进重点农产品供应充足，确保农产品批发市场、商场超市等衔接顺畅，进一步打通重点商品流通的“大动脉”与“微循环”，积极发挥政府储备、商业库存的调节作用，确保节日期间生活必需品不断档、不脱销；全力稳物价，有关部门加强价格监测和预警，根据市场形势变化及时采取储备投放、平价销售、畅通配送等举措，保证物价平稳有序；积极优化秩序，相关部门开展价格联合巡查与质量检查，引导商家诚实守信经营，规范节日市场秩序，保障消费者合法权益，确保人民群众买得放心、吃得安心、用得舒心。\n（本报记者  齐志明）"
  },
  {
    "title": "本版责编  袁振喜  白之羽  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-04.htm",
    "date": "2023-10-06",
    "content": "版式设计  张丹峰"
  },
  {
    "title": "杭州亚运会田径项目比赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-05.htm",
    "date": "2023-10-06",
    "content": "10月5日上午，杭州亚运会田径比赛在钱塘江畔结束。在最后一个竞赛单元的比拼中，何杰和张德顺分别夺得男子马拉松金牌和女子马拉松银牌，将中国田径队在本届亚运会上的成绩定格在19金11银9铜。谢震业、葛曼棋各自夺得两枚金牌，郑妮娜力、孙启豪分别夺得女子七项全能和男子十项全能冠军……中国体育代表团选手表现亮眼。\n在杭州亚运会赛场上，各体育代表团田径运动员在7个比赛日里奋勇争先，诠释着“更快、更高、更强——更团结”的奥林匹克格言，展现了田径运动的魅力。\n多名选手表现亮眼\n此前，中国田径队在亚锦赛和世锦赛上的发挥不算理想。本届亚运会，中国田径队以出色的表现为巴黎奥运会备赛提升了信心。\n9月29日，在女子铅球比赛中，中国体育代表团选手巩立姣以19米58的成绩连续第三次夺得亚运会冠军，“我的目标一直是21米，我也将为此继续努力。”巩立姣在赛后表示。在10月2日晚进行的女子撑杆跳高比赛中，虽然已经锁定冠军，但李玲仍向自己保持的亚洲纪录不断冲击，展现了挑战极限、追求卓越的体育精神。\n本届亚运会上，王嘉男、杨家玉等中国体育代表团选手在各自项目上实现卫冕。名将积极进取，年轻选手也不甘落后，熊诗麒、王琦、孙启豪等00后小将表现出色，首次参加亚运会便夺得金牌。“孙启豪、王琦等都是优秀的年轻选手，他们的亚运会夺金之路并非一帆风顺，都是在关键时刻敢于发挥，展现了敢打敢拼的比赛作风。”江苏省田径运动管理中心主任刘东峰表示，“我们在平时训练中，注重锤炼年轻运动员的心理素质。”\n杭州亚运会上，中国体育代表团短跑选手表现亮眼。10月3日晚，中国队夺得男子4×100米接力比赛冠军。在最后一棒的较量中，原本处于落后位置的陈佳鹏奋力冲刺，超越对手，最终中国队夺得冠军。年轻选手在赛场上展现风采，让人们对中国田径的未来充满期待。\n刷新8项赛会纪录\n在杭州奥体中心体育场“大莲花”，亚运会田径比赛共刷新8项赛会纪录。\n9月30日晚，在男子撑杆跳高决赛中，菲律宾体育代表团选手奥贝纳、中国体育代表团选手黄博凯和沙特阿拉伯体育代表团选手希扎姆获得前三名，奥贝纳以5米90的成绩创造了杭州亚运会田径比赛的首个赛会纪录。\n值得一提的是，3名队员师从同一名教练，曾一同训练，比赛中3人既是对手，也是“队友”。奥贝纳在赛后表示，大家在训练中彼此促进，相互提高。\n10月4日，男子跳高比赛，卡塔尔体育代表团选手巴希姆和韩国体育代表团选手禹相赫为争夺金牌展开激烈竞争。巴希姆是东京奥运会冠军，3次夺得田径世锦赛冠军，同时也是亚洲纪录和亚运会纪录保持者；而禹相赫则在本赛季创造了2米35的个人最佳成绩。最终，巴希姆以2米35追平赛会纪录的成绩夺冠。\n不少在布达佩斯世锦赛上表现出色的选手，在亚运赛场延续了良好状态。奥运冠军、印度体育代表团选手乔普拉在男子标枪项目中夺冠，巴林体育代表团选手亚维在女子3000米障碍赛中以刷新赛会纪录的成绩夺得金牌。\n现场氛围热情活泼\n9月30日晚，葛曼棋以11秒23的成绩夺得女子100米比赛金牌后，“大莲花”内响起了她喜欢的歌曲。为了更好地营造氛围，杭州奥体中心体育场田径项目体育展示与颁奖仪式团队，为获得冠军的运动员播放他们喜欢的歌曲。每次直道决赛开始前，精彩的灯光秀也为赛事营造了浓厚的氛围。观众热情友好，积极参与现场互动，为选手鼓掌加油。\n“无论是场馆还是观众都非常棒，现场氛围实在太好了！”10月4日晚，乔普拉在夺得男子标枪冠军后表示。不少选手在赛后向观众表达谢意，9月30日晚，沙特阿拉伯体育代表团选手优素福·马斯拉希在夺得男子400米冠军后，向观众抱拳致谢。亚洲田径联合会主席达兰来到田径项目体育展示与颁奖仪式团队的工作间，感谢他们在比赛中营造浓厚气氛。\n夜幕降临，现场观众打开手机闪光灯，仿佛璀璨繁星映照在“大莲花”内。精彩的杭州亚运田径赛事，将给每一位参与者留下难忘记忆。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-05.htm",
    "date": "2023-10-06",
    "content": ""
  },
  {
    "title": "中国体育代表团选手切阳什姐、谢震业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_3-05.htm",
    "date": "2023-10-06",
    "content": "10月4日，亚运会田径项目第六个比赛日，中国体育代表团选手切阳什姐在一天之内收获了两枚金牌，两枚相隔11年的金牌。\n亚运会混合35公里竞走团体比赛在杭州智慧新天地沿江观景带进行，切阳什姐和队友一起夺得该项目金牌，这是切阳什姐当天收获的第一枚金牌。田径比赛结束后，递补奥运奖牌颁奖仪式在杭州奥体中心体育场举行，切阳什姐、刘虹和吕秀芝分别递补获得了2012年伦敦奥运会女子20公里竞走金、银、铜牌，切阳什姐收获了当天的第二枚金牌。\n切阳什姐表示，迟到11年的奥运金牌是对自己过去努力付出的回报，也增添了她继续在赛场上拼搏的信心。备赛巴黎奥运会，切阳什姐计划再次选择女子20公里项目。她期待，以后有更多年轻选手在赛场再创佳绩。\n递补奥运奖牌颁奖仪式上，由汤星强、谢震业、苏炳添和吴智强组成的中国队等来了东京奥运会男子4×100米接力铜牌。此前，谢震业已在杭州亚运会上收获男子100米和男子4×100米接力两枚金牌。谢震业表示，这些成绩令他备受鼓舞，接下来将继续努力，争取更大进步。"
  },
  {
    "title": "参与比取胜更重要（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_4-05.htm",
    "date": "2023-10-06",
    "content": "杭州亚运会精彩进行，展现了亚洲体育健儿的实力与风采。比赛胜负之外，动人的体育故事也为赛会增添了色彩。\n女子花剑团体1/4决赛，尼泊尔队对阵世界排名远高于自己的对手。尽管9局比赛中有5局被对手“零封”，但队员们顽强拼搏、全力以赴的表现赢得了现场观众的掌声。这种勇于挑战、不断进取的精神令人钦佩。虽然没能登上领奖台，但在尼泊尔队主教练阿比谢克·卡尔基看来，与高水平运动员同场竞技，是很难得的学习提高机会。\n竞技场上，有胜也有负，更重要的是收获成长。站上赛场，才有实现梦想的可能。\n本届亚运会，仅有11名运动员参赛的文莱体育代表团收获了惊喜。代表团开幕式旗手、20岁的巴斯玛·拉什卡尔夺得武术项目女子太极拳太极剑全能亚军。这枚银牌，不仅是对运动员努力拼搏的褒奖，也是这些运动员追求梦想的新起点。\n运动员的追求与突破，也推动着运动项目不断发展。孟加拉国体育代表团夺得女子板球比赛铜牌，这是该代表团在本届亚运会上收获的首枚奖牌。“这枚铜牌鼓舞人心。”队员乔蒂期待越来越多的人参与板球运动。\n“参与比取胜更重要”，是奥林匹克运动广为流传的名言。每支踏上亚运赛场的队伍、每名勇于争先的运动员都是奥林匹克精神的践行者。"
  },
  {
    "title": "马来西亚体育代表团跳水选手利塞斯——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_5-05.htm",
    "date": "2023-10-06",
    "content": "“我今天已经尽力发挥了最佳水平，尽管比赛结果有些遗憾。”赛后接受采访时，年仅18岁的马来西亚体育代表团跳水选手利塞斯表示。\n在10月4日进行的杭州亚运会男子十米跳台决赛中，利塞斯在第二跳和第三跳中出现失误，最终以434.85分的总成绩获得第四名。\n比赛中，同场竞技的中国体育代表团选手杨昊和白钰鸣的表现让利塞斯赞叹：“中国体育代表团运动员太棒了！他们的动作在技术上有很大优势，表现也很稳定。”\n这次参赛经历让利塞斯十分难忘：“杭州亚运会在赛事组织保障和志愿者服务等方面都很好；我还积累了大赛经验，增强了对不同场地的适应能力。”在10月1日进行的男子双人十米跳台决赛中，利塞斯和队友以386.07分的成绩获得季军。“通过比赛，我发现了自身不足，找到了努力方向。”利塞斯说。\n在7月进行的游泳世锦赛中，利塞斯凭借442.35分的总成绩排名男子十米跳台第十，拿到了巴黎奥运会的参赛资格。“我对未来充满信心。接下来，我会继续打磨技术，练习新动作。”利塞斯希望在2024年世锦赛时，自己能够掌握更多高难度动作。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博 六版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_6-05.htm",
    "date": "2023-10-06",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "宁波、温州、湖州、绍兴、金华与杭州协力承办亚运会赛事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-06.htm",
    "date": "2023-10-06",
    "content": "按照“杭州为主，全省共享”的规划，浙江宁波、温州、湖州、绍兴、金华5个协办城市与主办城市杭州共同承办亚运会赛事。5个协办城市精益求精，保障赛事成功举办。\n保障服务精益求精\n“经过努力，亚运会帆船比赛模式预报耗时从9小时降至4.5小时。”宁波气象部门一名工作人员介绍。宁波气象部门通过开展亚运会帆船比赛气象数值模式应用研究，依托宁波人工智能超算中心的算力，持续提高精准化预测能力。\n帆船比赛对海况要求较高，宁波市海洋预报台与东海预报减灾中心、浙江省海洋监测预报中心共同组成亚运会海洋预报台。现场监测组、预报服务组、设备保障组等部门各司其职，分工协作。出入境边防检查站联合海关等单位，便利亚运会物资入境；国网宁波供电公司派出多个智能巡检机器人，自主巡检馆内设备……多方综合保障下，宁波赛区比赛圆满完成。\n在绍兴，融合5G、AR技术的智慧远程医疗救治系统，被应用到亚运场馆的医疗保障中。运输特制储血箱的无人机，可以从血站起飞，降落至两家医疗救治定点医院。\n场馆使用专业体育照明灯具和智能系统，保证夜晚赛事灯光兼顾亮度和均匀度，避免眩光和投影盲区；草坪下方安装的18个传感器，让草坪数据一键可查；后勤保障人员随时在岗，提供赛事保障……在温州奥体中心体育场，各类细致部署，体现保障服务的精益求精。\n城市风貌持续提升\n车身长6.5米，最大载客数30人，搭载激光雷达、毫米波雷达及视觉相机等自动驾驶感知设备……一辆电动巴士，是湖州德清县秉持“智能亚运”理念、持续提升城市基建水平的缩影。\n从工程围挡上的亚运标志，到公交车上的亚运“新装”，再到高架路上的花箱……走在绍兴街头，亚运气息随处可感。践行绿色理念，绍兴五大亚运竞赛场馆周边1公里辐射范围内，已建设14座电动汽车公共充电站，配有151个快充充电桩。绍兴今年更新了397辆公交车，140余辆新车用于亚运公交服务保障，目前市区公交新能源车辆比例达97%。\n精彩亚运，激发健身热情。在由金华市原汽车南站停车场改造而成的城市运动中心，前来健身的市民熙熙攘攘。见缝插绿的“口袋公园”、随处可见的健身步道折射出金华城市风貌的持续提升。\n在温州南郊体育公园，八人制足球场、五人制足球场、标准篮球场等设施每晚的满场率近80%。温州因地制宜建设公共体育场地，不断提升服务水平。截至2022年底，温州市体育场地总面积达2671万平方米，全市人均体育场地面积达2.78平方米。\n文化活动多姿多彩\n走在温州街头，志愿服务站引人关注：站内不仅配备了饮用水以及应急医药箱等物品，还提供书籍借阅、电子产品充电等服务。\n体育盛会，也是展示市民文明素质的平台。截至9月底，温州累计开展“助力亚运”系列志愿服务活动3.8万场次，参与人次达60万。\n宁波亚运分村不仅为25个国家和地区代表团的近400名运动员、随队人员提供优质服务，还特设了文创展陈和书画互动体验空间。此外，宁波还打造了一批亚运观赛空间及亚运打卡点，方便市民感受亚运文化。当地推出的10条亚运精品旅游线路，将体育赛事与旅游相结合，探索“体育+旅游”发展新模式。\n湖州的长兴百叶龙作为开幕式演出节目，展现湖州特色；金华的兰溪鸡子馃等富有地方特色的美食，进入亚运菜单；在绍兴，戏曲、剪纸、书法，文化活动多姿多彩……赛场内外，汇聚合力，保障赛会顺利进行。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-06.htm",
    "date": "2023-10-06",
    "content": "图①：10月5日，杭州亚运会皮划艇激流回旋项目女子单人划艇预赛，中国体育代表团选手黄娟在比赛中。\n本报记者  伊  霄摄\n图②：10月5日，杭州亚运会羽毛球女子双打1/4决赛，中国体育代表团选手陈清晨庆祝比赛获胜。\n新华社记者  任正来摄\n图③：10月5日，杭州亚运会田径女子马拉松决赛，选手们在比赛中。\n新华社记者  孙  非摄\n图④：10月5日，杭州亚运会举重项目男子96公斤级比赛，获得金牌的中国体育代表团选手田涛在比赛中。\n新华社记者  杨  磊摄"
  },
  {
    "title": "赛场上的智能搬运（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_3-06.htm",
    "date": "2023-10-06",
    "content": "在杭州亚运会的田径赛场上，不时可见的智能搬运引起了大家注意。几只机器狗来来回回运送铁饼和标枪，完成任务后，“趴”在场边等待指令。\n这些机器狗也叫四足机器人。杭州亚组委竞赛部国内技术官员沈红斌表示，用机器狗运输铁饼、标枪等体育器材，可以大大节省工作人员的体力，保证安全。\n“智能”是杭州亚运会的办赛理念之一，田径赛场上的机器狗是“智能亚运”的一个缩影。\n在亚运村的AR智能巴士体验点前，人们很早便排起了长队。通过视觉感知、激光雷达感知等技术，智能巴士在正常行驶过程中不需要安全员的介入，可预测行人、车辆运动方向，并自动规划、实施避让方案。借助车载AR功能，乘客通过车窗观察时，不仅能看到车外的实时场景，还可以看到亚运会吉祥物、运动项目等虚拟场景，形成一幅虚拟与现实交叠的奇妙景象。\n从首创“亚运数字火炬手”到推出电子身份注册卡、探索使用5.5G新技术……数字赋能、科技助力，杭州亚运会突破时间与空间的局限，让更多人参与到体育赛会中，充分享受运动的乐趣。"
  },
  {
    "title": "中国攀岩队包揽团体速度接力双金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_4-06.htm",
    "date": "2023-10-06",
    "content": "10月3日至4日，杭州亚运会攀岩项目速度赛在绍兴柯桥羊山攀岩中心进行。在个人速度赛中，中国体育代表团选手龙金宝、邓丽娟摘得银牌。在团体速度接力赛中，中国队选手齐心协力，包揽双金。男队张亮、伍鹏和王欣尚获得的男子团体速度接力金牌，是中国攀岩队的亚运会首金。\n攀岩在2018年雅加达亚运会上成为亚运会正式竞赛项目，包括个人速度、团体速度接力和个人两项全能。速度攀岩采用国际标准的15米高赛道，世界高水平男选手一般在5秒左右即可到顶，女选手六七秒也可完成。速度赛决赛采用两两捉对比拼的形式，一次定胜负。\n“选手们既要爬得快，还要爬得稳，一定要保持高度专注，任何微小的失误都有可能影响最后的名次。”中国攀岩队速度组主教练钟齐鑫表示。\n团体速度接力不仅考验运动员的个人技巧和体能，更需要团队协同作战。在男子组八进四轮次，第三棒张亮出现失误，但队伍凭借之前积累的优势涉险晋级。经过调整，队员越爬越快，越爬越稳，最终将金牌收入囊中。“这是团队的力量。我们3个人平时就一起训练，每个人都拼尽了全力。”张亮赛后表示。\n女子项目的竞争同样激烈，决赛对阵印度尼西亚队。开赛后，印度尼西亚队以微弱优势领先。中国队接下来两棒做到攀爬和交接零失误，最终以领先对手近3秒的成绩夺金。“我前一天在个人赛上出现失误，接力比赛前其实特别紧张。但队友们给了我充分的信任，很开心自己做到了！”中国队最后一棒选手牛笛说。"
  },
  {
    "title": "推动全民健身和青少年体育发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_5-06.htm",
    "date": "2023-10-06",
    "content": "本报杭州10月5日电  （记者陶相安、厉衍飞）杭州亚运会开赛以来，精彩纷呈。赛场上，中国体育代表团运动员奋勇争先，连创佳绩；赛场外，运动健身的身影随处可见。亚运会的举行，持续激发着群众参与体育运动的热情。\n作为党的二十大胜利召开之后我国举办的规模最大、水平最高的国际综合性体育赛事，让全民共享亚运成果，是杭州亚运会秉持的理念。中国体育代表团副团长刘国永表示，举办杭州亚运会的重要目的之一，就是为推动全民健身和青少年体育发展搭建良好平台。\n以筹办亚运会为契机，构建更高水平的全民健身公共服务体系在浙江多地开花结果。承办亚运会的56个竞赛场馆100%提前实施惠民开放。公共体育场馆100%纳入“全民健身地图”，各类赛事活动持续举办，“体育让生活更美好”的辐射效应持续释放。\n本届亚运会，滑板、霹雳舞、攀岩等项目吸引众多年轻人关注。形式多样的青少年体育运动受到欢迎。在今年全国青少年儿童体育文化季中，千余名青少年在重庆、浙江杭州、河南郑州等地同步展开角逐。\n刘国永表示，举办综合性体育赛事对推动全民健身、青少年体育发展具有重要意义。他说：“我们要把办赛与服务人民群众相结合，通过分享赛事的乐趣，带动群众参与体育，让体育成为一种生活方式。”"
  },
  {
    "title": "寓教于游的科普 寓学于行的课堂（视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-07.htm",
    "date": "2023-10-06",
    "content": "“好奇心是人的天性，对科学兴趣的引导和培养要从娃娃抓起，使他们更多了解科学知识，掌握科学方法，形成一大批具备科学家潜质的青少年群体。”\n近年来，热爱科学、崇尚科学的社会氛围日益浓厚，在文旅消费市场上亦有所体现。部分出游平台报告数据显示，今年“五一”、暑期、中秋、国庆等节假日期间，亲子游、科普游等预订热度持续升温，并逐渐成为文旅消费市场新的增长点。\n湖南湘西世界地质公园\n科普深度游广受欢迎\n一侧是高耸入云的悬崖绝壁，一侧是神秘幽静的峰林峡谷——小心翼翼地行走在位于湖南湘西土家族苗族自治州德夯大峡谷上方的矮寨玻璃栈道，12岁的六年级毕业生彭静逸只觉得“步步惊心”。没走多远，她就被悬崖上纹层状的岩石吸引住，不禁停下了脚步。\n“这些层状岩石是我们常说的地层。经过上亿年的地质演变，不同年代的岩石沉积下来，经水冲刷，逐渐形成弯弯曲曲的纹路。德夯大峡谷地处我国地势第三阶梯向第二阶梯爬升的临界点，地质断层造就了壮丽的峡谷地貌。”一旁的父亲彭桥梁娓娓道来。\n彭桥梁是湖南省自然资源调查所的地质专业高级工程师，也是一名地质旅游爱好者。这些年彭桥梁时常和家人一起游历名山大川，除了观赏美景，他还会向家人尤其是孩子科普地质学相关知识，让旅行更加有滋有味。如何激发青少年探索自然的好奇心，播下科学的种子？彭桥梁有自己的见解：“通过科普旅游，能够让孩子在‘行走的课堂’中更好地接触自然、汲取知识。”\n不久前，彭桥梁带着全家人一起来到地处湘西世界地质公园核心区的德夯大峡谷、矮寨玻璃栈道等地，探秘古老地球的悠久历史，感知大自然的鬼斧神工。\n湘西世界地质公园地处云贵岩溶高原东部边缘斜坡地带，不仅包括德夯大峡谷、十八洞村等景区，还拥有全球寒武系标准层型剖面——古丈阶与排碧阶两颗“金钉子”。2020年，湘西世界地质公园获批联合国教科文组织“世界地质公园”称号。\n“利用假期，我们来到‘天然博物馆’，翻开‘地质教科书’，让孩子身临其境地感受地质奇观的魅力，学习地质科学知识。”彭桥梁说。\n“这是一次特别有意义的旅行！听说峡谷里还隐藏着许多古生物化石，以及世界上独有的植物。我们青少年也要一起努力，保护好大峡谷地质瑰宝，让更多人在这里读懂地球母亲。”结束在德夯大峡谷的行程后，彭静逸意犹未尽，已经开始期待下一次旅行。\n奇特的自然生态，加上神秘的民族文化，湘西世界地质公园就像一首流淌亿万年的交响乐，吸引着世界各地的游客。今年以来，湘西世界地质公园的各大景点人潮涌动，科普深度游更是成为新热点、新趋势。\n从纯粹的“观光游”到“科普主题深度游”，让湘西世界地质公园迎来了发展新机遇。公园内各大景区做好地质遗迹文章，开发以地质旅游为主的精品旅游线路。\n一些景区推出了地质科普课程。例如，矮寨奇观景区推出了面向中学生的科普课程，老师带领孩子们徒步悬崖栈道，运用放大镜观察岩石，完成岩石观察记录表，分析峡谷地貌特点。同时，运用地质科考工具，测量经纬度、海拔，根据测量数据绘制简单地图，探索地质变迁的轨迹。\n中国地质科学院岩溶地质研究所正高级工程师、世界地质公园评估专家张远海认为，科普旅游的兴起，让人们能够从地质遗迹中收获宝贵知识，同时让更多人认识到保护地质遗迹的重要性，助力地质遗迹的保护延续。“地球演化过程能够给予人类许多启示。例如，在观察古生物化石遗迹时，游客可以了解古生物经历的灾难事件，从而反思当下，思考人类应当如何更加友好地和自然环境相处，实现人与自然和谐共生。”张远海说。\n四川自贡恐龙博物馆\n沉浸式探秘身临其境\n在四川自贡恐龙博物馆探秘馆内，来自上海的金女士一家在“温度孵蛋”展项前体验恐龙蛋的孵化过程——通过触摸温度感应装置，让一颗恐龙蛋破壳，再逐渐长成小恐龙远远跑开。“探秘馆的活动让游客变被动接受为主动摄取，让我们在轻松愉悦中获得难忘体验。”金女士告诉记者，孩子对自贡恐龙博物馆向往已久，今年终于得偿所愿。\n自贡恐龙博物馆是在“大山铺恐龙化石群遗址”上建设的大型遗址类自然博物馆。“博物馆热”持续升温，作为世界三大恐龙遗址博物馆之一的自贡恐龙博物馆更是火爆“出圈”。馆内打造沉浸式互动等18项活动，还打破时间界限开启“夜游模式”。寻找隐藏的“神秘宝物”、与恐龙专家面对面、探秘神奇恐龙世界……2015年以来，自贡恐龙博物馆每年都会举行“穿越侏罗纪·恐龙奇妙夜”群体夜游活动。今年的活动更是招募了百组亲子家庭，针对不同群体、不同年龄段开展不同活动。\n如何让化石变得“有温度”，引导青少年了解展品背后的故事，达到自主探究获得知识的目的？在遗址馆内，随处可见手拿纸条的家长和小朋友，他们像是探秘，又似在寻找答案。这正是为亲子家庭“定制”的“科考小侦探之恐龙事件”科普体验活动，能够让孩子们跳出课堂，通过信息收集、线索调查、推理分析、实践操作等方法获得科学知识。“我们正朝着趣味化、生活化、新颖化发展，让参观者沉浸式体验一次追寻远古、探索神秘的科普之旅。”自贡恐龙博物馆副馆长周瑜昆介绍。\n博物馆内有一面长50米、高约8米的侏罗纪地层剖面，也是国内最大的室内侏罗纪地层剖面，尤为壮观。这样的地层剖面除了能反映恐龙的埋藏环境外，还包含沉积旋回、岩石层理、地层尖灭、岩石结核、球状风化等众多典型沉积构造和地质现象。在地质剖面上，运用3D制图技术，将地质剖面化身为演绎的幕布，而一旁的楼梯则“变身”座椅，孩子们可以在此身临其境来一场科普课。\n“恐龙身上有着太多的未解之谜，它们不仅生存时间长，形态也各式各样。借助高科技手段，打造独有特色的主题互动活动，自贡恐龙博物馆的吸引力自然也将越来越强。”国家古生物化石专家委员会委员、研究员江山说。截至目前，自贡恐龙博物馆今年已吸引游客约90万人次，较去年同期增长179%。\n海南文昌航天发射场\n“航天+”场景丰富体验\n“3、2、1……发射！”近日，在海南文昌航天科普中心的一场科普活动上，当孩子们看到长征系列运载火箭模型时，立刻爆发出阵阵欢呼。“孩子从小喜欢火箭，我们希望他能在这里了解更多关于火箭的知识。”来自广东的游客王艺璇告诉记者，这是他们一家今年第二次来到文昌体验科普游。\n因独特的地理条件，文昌航天发射场是我国唯一的低纬度濒海发射场，也是我国首个开放性滨海航天发射基地。“围绕航天主题，我们在旅游、教育、文化、科技之间搭起桥梁，实现旅游资源整合开发。”文昌市旅游和文化广电体育局副局长陈琦微介绍，近年来，文昌不断丰富“航天+”旅游产品，航天科普馆、航天科普中心等景点相继开放。\n不久前，一场主题为“沿海巡礼·逐梦寰宇”的航天沙滩亲子活动在文昌举行。“我们设计了航天科普小课堂、‘飞天火箭’科学实验等不同活动。”文昌航天科普馆馆长黄莉丽介绍，自科普馆开馆以来，各类科普旅游活动已吸引游客40余万人次。\n“文昌有滨海、椰林等一系列自然和人文景观。围绕‘航天科普游’，我们将景点资源串点成线、成面。”陈琦微介绍，如今，文昌的“航天+”文旅场景不断“上新”，在丰富游客体验的同时，带动当地经济发展步入了快车道。\n据悉，在文昌，平均每次航天发射都有超6万人涌入距离发射场不到5公里的龙楼镇。游客热衷“于椰林海岸观看火箭升空”，当地人便纷纷转行吃起了“航天旅游饭”。曾经名不见经传的龙楼镇在10年间地区生产总值从5.89亿元增长到了40多亿元。\n“除了航天，海南还拥有独特的海洋和热带雨林资源，随着人们出行目的个性化需求的增长，科普旅游将释放巨大潜力。”海南大学旅游学院院长郭强认为，融合当地的自然、文化、科技等泛旅游资源，科普旅游将会演化出更多创新场景，在丰富游客体验的同时，促进相关产业发展。"
  },
  {
    "title": "信息服务台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-07.htm",
    "date": "2023-10-06",
    "content": "京津冀联合发布10条文旅科普体验线路\n北京市文化和旅游局日前联合天津、河北两地文化和旅游行政部门发布10条京津冀文旅科普体验线路。\n据介绍，此次发布的10条京津冀文旅科普体验线路囊括了京津冀三地科普基地资源，既有传统博物馆及旅游景区，又有艺术馆和体验馆，涵盖历史、红色、科技、自然等多个主题，多维度展示京津冀三地文化和科普旅游特色，旨在更大程度发挥科普场馆的社会效益，为游客奉上集科学性、知识性、趣味性于一体的科普大餐，营造讲科学、学科学、爱科学、用科学的浓厚氛围。\n（邵玉姿）\n\n上海启用首批海洋科普社区服务站\n近日，在上海市静安区石门二路街道社区文化活动中心内的东方社区数字苑的沉浸式数字展厅，上海首批海洋科普社区服务站正式启用。\n据悉，首批海洋科普社区服务站成立后，线上将聚焦海洋生物多样性、海洋环保科普等主题领域，联合制作系列短片。线下将依托VR游览、科普课堂等进入上海全市215个街镇（乡），为市民提供沉浸式主题科普活动，打造家门口的海洋文化体验和“新海底”数字乐园。\n（黄晓慧）\n\n安徽合肥深入挖掘科普旅游资源\n近日，记者在安徽合肥科创科普游工作座谈会上获悉：目前，合肥已认定10家科普游基地，13家防震减灾科普基地，44家省级以上（其中国家级16家）科普教育基地。\n在科学岛上探索人造太阳、在安徽创新馆内穿越量子隧道……近期，合肥多个科研场馆功能拓展，成为科创科普旅游胜地，推动前沿科技资源转化为科普教育资源。\n据介绍，合肥市科协已开发出“探寻大国重器筑梦科技未来—科学岛一日营”等10条特色科普游线路。10条线路自去年7月31日正式启动以来，已吸引了近万名学生和家长的参与。\n（徐  靖）"
  },
  {
    "title": "假期科普游为何持续走热？（余音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_3-07.htm",
    "date": "2023-10-06",
    "content": "去博物馆来一场奇幻的时光之旅、在地质公园感知大千世界的神奇、到科研基地一探科学研究的奥秘……一段时间以来，科普旅游成为假期出游尤其是亲子出游的主力选择。\n何为科普旅游？这是一种以旅游活动为载体，以普及科学知识为目的的新兴旅游形式，它将科学知识、教育融入休闲旅游中，让人们在享受休闲乐趣的同时，能够增长知识、开阔视野。\n假期科普旅游热，可从供给和需求两方面窥其缘由。\n从供给角度看，目前，我国各地有着类型多样的科普旅游资源，主要包括现代科技园区、科技馆、动植物园、海洋馆、博物馆以及古建文物遗址等。在充分挖掘、激活固有资源的基础上，各文博单位、科研机构、出行平台等纷纷推出主题化、多样化的科普旅游产品，从科学探秘、文博考古，到沉浸体验、城市漫步，可谓亮点纷呈。\n从需求角度看，今年以来，得益于一系列促进文旅消费的政策举措，我国文旅消费需求加速释放。文化和旅游部发布的数据显示，今年上半年，国内旅游总人次达23.84亿，实现国内旅游收入2.3万亿元，分别同比增长63.9%、95.9%。规模增长的同时，随着文旅深度融合，寓教于游、寓学于行的科普旅游备受欢迎，“畅游自然科海，把握事理密钥”正成为越来越多游客的选择。\n科普旅游持续走热，实际上也是当前公众科学文化素养显著提升、对科学普及需求日趋旺盛的一个缩影。通过“线上线下多渠道传播科学知识、展示科技成就”，能够“树立热爱科学、崇尚科学的社会风尚”。好的科普，是在科学与公众间搭建一座“理解之桥”，不仅能够普及科学知识，还可以弘扬科学精神、传播科学思想、倡导科学方法，提高公众的科学文化素养，其重要性不亚于科技创新。去年，中共中央办公厅、国务院办公厅印发《关于新时代进一步加强科学技术普及工作的意见》，要求推动科普全面融入经济、政治、文化、社会、生态文明建设。科普与旅游的有效结合，不仅能拉近科技与普通人之间的距离，也赋予了旅游更深层次的意义与价值，在更好地满足人们多样化、多层次精神文化和旅游休闲需求的同时，不断创新文旅融合新亮点，为文旅消费注入新动能。\n当前，科普旅游产业仍有大幅提升与改进的空间。各大场馆“一票难求”的热闹背后，是公众日益高涨的科普需求还不能得到有效满足；部分科普资源缺少互联互通和高效配置，“碎片化”“孤岛”现象依然存在。面对这些问题，除了在源头上进一步提升文博单位、科研机构等相关部门的综合管理水平，提高商业合作团队的准入门槛，也需要政府主导和市场运作相结合，进一步完善科普旅游的产业化和商业化运行模式，吸引、鼓励更多个人、机构、企业进入这一领域，让科普旅游成为既能传播科学新知又能促进经济持续发展的蓬勃事业。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_4-07.htm",
    "date": "2023-10-06",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "创作更多优秀的儿童文学作品（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_1-08.htm",
    "date": "2023-10-06",
    "content": "中华优秀传统文化是中华民族的精神命脉，是滋养社会主义核心价值观的重要源泉。近年来，一批儿童文艺作品努力从传统文化宝库中汲取营养智慧，通过创造性转化、创新性发展，满足少年儿童成长需求，引导他们树立正确的历史观、民族观、国家观、文化观，把文化自信的种子播撒在孩子心田。\n——编  者\n\n回顾中国当代儿童文学发展史，民间故事、民间传说、历史典故、历史人物等一直是创作的灵感来源。写出具有中国风格、中国气派的作品，是中国儿童文学界的共识，中华优秀传统文化宝库就是支撑这一共识的底气所在。\n20世纪五六十年代，面向培育社会主义新人的目标，张天翼《宝葫芦的秘密》、严文井《小溪流的歌》《“下次开船”港》、金近《春姑娘和雪爷爷》《小鲤鱼跳龙门》、洪汛涛《神笔马良》、贺宜《小公鸡历险记》、包蕾《猪八戒新传》等作品，将中华民族善良、仁义、智慧、勇敢、诚实、守信等优良品质，以及勇于创新、敢于斗争、积极奋进、努力创造美好生活的精神追求融入儿童文学。传统伦理智慧、民族精神品格和新中国朝气蓬勃的时代气象交相辉映，为当代儿童文学创作开辟了一条民族化道路。\n改革开放以来，儿童文学作家在与国际儿童文学对话、吸纳借鉴国际儿童文学创作经验和美学成果的过程中，更加认识到文化根脉的作用。葛翠琳《山林童话》、高洪波《鱼灯》、张之路《千雯之舞》、薛涛“山海经新传说”系列、孙幼军“门神”系列以及范锡林“武侠童话”系列等，将丰厚的历史内涵与创新精神结合，实现了现代意识、民族文化与本土风格融会贯通。\n当前，在出版、市场、科技等多方助力下，儿童文学作家更加踊跃地投向传统文化资源库，以多种方式表现中国式童年，为少年儿童建强精神高地。\n以中华文化瑰宝戏曲为例，如何将蕴藏其中的丰厚美学思想和道德规范、价值取向传达给少年儿童，吸引不少作家深入探索。周锐“梨园少年三部曲”讲述几位少年跟随京剧表演艺术家勤奋学艺的故事，以小见大地呈现京剧的艺术面貌、文化特质和京剧艺术家的敬业精神、人格魅力。王璐琪结合昆曲艺术创作的《锦裳少年》、伍剑围绕汉剧创作的《九岁红》等少儿小说，也都以主人公爱戏、学戏、演戏展开故事，情节曲折、情感动人，让少儿读者得到文化的熏陶和成长的启迪。\n非物质文化遗产尤其是其中的传统技艺凝聚着中国人的传统智慧和生活情致，也融汇着工匠精神和品行人格。彭学军《建座瓷窑送给你》以瓷都的发展变迁为背景，少年主人公在经历成长淬炼后，逐渐理解了祖辈们何以将瓷窑珍若生命的缘由。王苗《石上生花》中，汉白玉的温润质地、石雕作品的千姿百态和石雕匠人的坚守传承，打动了少年的心，帮助他挥去高考落榜的心头阴霾，开始石刻工艺的学习。小河丁丁《龙船》展现湘南龙船民俗，杨映川《少年师傅》将木匠活儿讲得津津有味，王倩《梦中的影子戏》写皮影戏制作和表演，这些作品将生活、民俗、手工艺和人生追求融于一体，传达出对中华优秀传统文化的赞美之意、守护之情。\n文物、古迹同样是激发创作者想象的一座富矿。仅以敦煌石窟为书写对象的，就有《敦煌灵犬》《千窟同歌》《敦煌小画师》《敦煌奇幻旅行记》等诸多原创作品。李姗姗《器成千年》以三星堆文明和考古发现为主题，向孩子讲述古蜀国的历史及其神奇非凡的文明。这类作品将考古知识、文物修复、文物保护等内容跟故事情节相糅合，为孩子展现文史魅力。\n从民族地区或有鲜明文化特色的地区提炼故事素材，也是儿童文学开掘文化资源的途径之一。唐明《德吉的种子》以青海当地的文化传统为底色，讲述格尔木生态移民村孩子的生活，自然、率真、淳朴的气息涤荡读者心灵。索南才让《哈桑的岛屿》中，草原风光和牧民生活如画卷般在小读者面前展开。王勇英《奔跑的叉叉房》《少年陀螺王》等作品立足民风民俗，讲述孩子们在新时代积极乐观生活成长的故事。多姿多彩的传统样貌和风情习俗，构成这类作品独特的风景，向孩子呈现中华文化的博大与丰富，帮助孩子们铸牢中华民族共同体意识。\n如果没有尊重少年儿童的天性和审美趣味，没有精巧的艺术构思和富有感染力的艺术形象，即便作品题材再好，也难以打动读者。为了让优秀传统文化能够被少儿读者喜爱，收到良好传播效果，儿童文学作家在艺术创新上进行积极探索。\n将优秀传统文化题材与幻想文学结合起来。少年儿童具有好奇心强、求知欲旺盛、想象力丰富等特点，幻想文学能让孩子在神奇有趣的想象中，体验中华优秀传统文化的博大精深与丰富厚重。邹凡凡《奇域笔记》系列就以探险故事的创作手法，让小读者跟随书中人物追踪国宝下落，感受中华器物之美、文明之盛。常怡《故宫里的大怪兽》也采用写实与幻想并行的创作方式，完成一次次故宫文物探秘之旅。\n将传统文化以可感可亲的方式贯注在作品中。艺术创作画其形易，传其神难。在儿童文学创作过程中，将传统文化作为符号、素材和内容做出描述不难，难的是将其内蕴的文化精神解析出来，浸润到故事情节里、渗透在人物形象里、交融在思想主题里。顾抒《白鱼记》尝试将《诗经》《庄子》《礼记》等典籍精髓融入叙事，向孩子讲明为人为学之道。李秋沅《天青》则借助一片汝窑碎瓷，贯穿起宗泽、岳飞、文天祥等诸多历史人物，书写浩然正气。\n向孩子讲述传统文化，儿童文学要发挥审美优势，将教育意义、认识作用和儿童心性紧密地结合起来，以丰富的形式、生动的气韵让孩子亲近传统。与此同时，也要借鉴其他叙事文类优长，实现形式创新和技艺突破。用中华文化的丰厚养分滋养心灵，以优秀作品培根铸魂、引领成长，儿童文学创作大有可为。\n（作者为《儿童文学》杂志主编）\n\n版式设计：汪哲平"
  },
  {
    "title": "用艺术创意丰富文化表达（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_2-08.htm",
    "date": "2023-10-06",
    "content": "一切创作技巧和手段都是为内容服务的，艺术创意的背后是文化表达，文化才是内核，是灵魂。\n\n从事艺术创作近30年，我深刻感受到社会发展给舞台艺术带来的巨大变化，同时也深深体会到一切创作技巧和手段都是为内容服务的，艺术创意的背后是文化表达，文化才是内核，是灵魂。文艺工作者要坚守中华文化立场，努力展示一个生动立体的中国。\n因为父母从事音乐创作和教育工作的缘故，我自幼学习钢琴，后来进入舞蹈学校学习舞蹈表演。双学业的经历为我的编导生涯打下坚实基础，也给予我广阔的艺术视野。这些年来，我有幸参与一系列重要演出活动创排：担任央视春晚舞蹈总监、担任纪念中国人民抗日战争暨世界反法西斯战争胜利70周年文艺晚会《胜利与和平》执行导演、担任庆祝中国共产党成立100周年文艺演出《伟大征程》副总导演、担任北京冬残奥会开闭幕式导演……舞台导演工作需要综合考虑舞台相关的方方面面，跨领域的学习经历让我能快速掌握新的技能并运用于舞台创作中。丰富的艺术实践让我深刻体会到：文艺创作者要广泛学习、博采众长，知识面够广，文化底蕴够深，艺术表达才会更丰富，作品内涵才能更厚重。\n中华优秀传统文化是文艺工作者取之不尽用之不竭的创作源泉。我们创作舞乐《中国故事·十二生肖》，希望通过和每个人息息相关的十二生肖，展现中华民族的优良品格。十二生肖是中国独特的文化符号，蕴含丰富的文化内涵。演员要塑造的不仅仅是“十二动物”，更是富有传统文化意蕴的生肖形象。主创成员翻阅大量史书和资料，期望把中国人对时间、生命的理解呈现出来。在“卯兔邀月”“午马奔云”“辰龙归元”等篇章中，我们草蛇灰线地暗伏多条时间线索——晨钟暮鼓的一天、春夏秋冬的一年、子丑寅卯的十二年、一甲子的六十年，再将日月星辰、江河湖海等元素融入舞蹈和音乐中。很多外国朋友对中国的十二生肖很感兴趣，因此节目运用不同国家的打击乐器，用拟音的方法展现人们所熟悉的四季更迭。春天会有流水鸟鸣声，夏天会听到从小雨到暴雨的声音变化，秋天丰收的锣鼓敲起来，冬天万物寂静又隐约听到沙沙响，那是白雪飘零的时刻。演出得到很多好评，有的外国朋友看完之后，会带着朋友再看一遍，一起分享中华文化之美。\n观众反馈也促使我不断思考如何讲好中国故事。以文化人，更能凝结心灵；以艺通心，更易沟通世界。世界级体育赛事的文艺演出是展现中国变革和中国精神的最好舞台。在北京冬残奥会开幕式中，我们把象征团结、友谊、残健共融理念的“同心圆”作为主体意象。在开幕式倒计时之前，场地中间浮现巨大圆形天窗，“地球”成为灿烂星辉的圆心；在国际残奥委会会徽展示环节，场地影像中的盲文定格为“改变始于体育”，环绕其中的盲文像素和演员构成“同心圆”；在《冬残奥圆舞曲》环节，盲童绘就的笑脸图画映射在场地，构成笑脸“同心圆”；在主火炬点燃之后，所有演员欢呼着奔入场地，也形成了“同心圆”。北京冬残奥会闭幕式上，我们在“同心圆”基础上加了一个“唱针”，让地面屏幕转化为具有播放、存储、留念特质的“留声机”。“唱针”大约20米长，由残疾和健全演员一起推动，不仅寓意着残健同行共向未来，同时也希望闭幕式能把这份温暖和感动永远保留下来，让大家记住北京，记住“双奥之城”。\n今年是共建“一带一路”倡议提出10周年，中国东方演艺集团承担了2023“一带一路”·长城国际民间文化艺术节中的开幕式演出。本次演出以“一带繁花一路歌”为主题，融入很多外籍演员和外籍节目。从中国民乐旋律响起到各个国度“万里同歌”，从海上丝绸之路起点“举杯邀明月”到不同经纬度国家人民共享“同一蓝天下”，拥有五千多年文明史的中国深刻理解并尊重世界文明多样性。我们希望这场晚会传递出理解和友谊，展现全世界人民携手共创人类未来的美好图景。\n（作者为一级编导、中国东方演艺集团艺术总监）"
  },
  {
    "title": "优质文化产品滋养青少年成长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/06/nw.D110000renmrb_20231006_3-08.htm",
    "date": "2023-10-06",
    "content": "常有人问我，今天的青少年为什么要学习传统文化？我会骄傲地说，因为这是中华民族共同的文化记忆，是炎黄子孙独有的文化浪漫，是每一个中国人血脉里的文化基因。\n我牵头制作儿童相关的文化内容已经9年了，推出原创音频超过4.6万集，出版童书有48个系列234册之多，其中传统文化相关内容占了一半。我希望通过优质文化产品让中华优秀传统文化在孩子心中扎根。很多人觉得这不是难事。“不就是把经典通俗化吗？”“儿童内容不用太深刻，不然他们听不懂、读不懂。”我并不这样认为。儿童不缺乏理解力，我们要重新梳理传统文化资源，打造符合少儿认知特点的学习场景，有效引导孩子继续深入并更加热爱中华优秀传统文化。\n早年间，很多传统文化普及类书籍往往是把名著经典直译为白话文，再配上几幅插图。这样的方式不容易让孩子们走进传统文化并从中体验到乐趣。与之类似，我们儿时都经历过“死记硬背”唐诗的阶段，现在我们知道，让孩子爱上诗词，最好的方式是先让他们产生美好的感受。我们可以引领孩子走进诗人的世界，让他们设身处地感受诗人作诗时心里泛起的涟漪。我们给孩子讲夸父追日，不仅可以复述这个寓言故事，也可以告诉孩子在地球的另一端，还有一位相似的人物叫堂吉诃德，他们的“追逐”异曲同工。我们给孩子讲大禹治水，不仅可以讲三过家门而不入，还可以讲大禹陆行乘车、水行乘船、泥行乘橇、山行乘檋，告诉孩子一个目标可以由不同的路径抵达。经典普及的目的不只是记诵，更重要的是让孩子们由此获得成长。\n还有四大名著。比如，《西游记》不单可以讲师徒四人历经九九八十一难取得真经，还可以通过孩子们喜欢的孙悟空，说说一个人的精神成长经历了哪些过程。《三国演义》除了讲豪杰与谋略，也告诉孩子每个人都有自己的弱点，只有接纳不完美，才会更珍惜拥有的一切。这些智慧藏在原著里，需要我们提炼出来。当孩子沉浸在故事中去感受人物的生活、环境、成长时，传统文化已经不知不觉在他们心里生了根。\n给孩子们讲中华优秀传统文化，关键要把握其中蕴藏的价值观念、思想内涵和精神境界，借助多媒体平台、虚拟现实等技术手段，用孩子喜闻乐见的形式营造沉浸式情境，做到“形神兼备”。儿童文化产品像工艺品一样，需要精心雕琢与打磨。如果我们不愿花时间用心创作优质儿童内容，如何让少年儿童更好地接触、吸收人类优秀文明成果？做原创很慢，精品原创的打磨周期则更长。每一个项目从立项到上线至少需要半年，有的则长达数年。最开始做《西游记》有声读物时，我们在写作、打样和录制上用了整整3年时间，写出了40多万字。我们希望通过听得懂的《西游记》帮助孩子打开古典文化常识的大门，同时在故事中融入人生哲理，与孩子进行深层次的沟通，辅助孩子心智成长。《西游记》系列自上线以来，收听量近8亿次，受欢迎程度可见一斑。\n从诵读中华经典诗词，到深研琴棋书画，从博物馆打卡成为新风尚，到青年身穿国风服饰行走在热闹街市，亲近传统文化已经成为人们追求美好生活、涵养文化自信的重要方式，折射出中华优秀传统文化的时代魅力与旺盛生命力。青少年是民族的未来和希望，他们既是文化发展繁荣的受益者，也是文化保护传承和创新表达的生力军。期待儿童文艺工作者继续以精品意识用心打造优质儿童文化产品，为中华文化传承发展注入澎湃活力。\n（作者为儿童有声阅读推广人）"
  }
]