[
  {
    "title": "习近平会见第十届世界华侨华人社团联谊大会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_1-01.htm",
    "date": "2023-05-09",
    "content": "本报北京5月8日电  （记者李昌禹）中共中央总书记、国家主席习近平8日上午在北京人民大会堂亲切会见第十届世界华侨华人社团联谊大会代表，代表党中央、国务院向大家表示热烈欢迎，向世界各地华侨华人致以诚挚问候。\n中共中央政治局常委、全国政协主席王沪宁，中共中央政治局常委、中央办公厅主任蔡奇参加会见。\n上午10时30分，习近平等来到人民大会堂金色大厅，全场响起长时间的热烈掌声。习近平等向代表们挥手致意，同大家亲切交流并合影留念。\n中共中央政治局委员、中央统战部部长石泰峰参加会见并在当天上午的大会开幕式上讲话。他指出，海外侨胞具有融通中外的独特优势，是连接中国与世界的重要桥梁和纽带，是推动构建人类命运共同体的生力军。希望广大海外侨胞携手同心、勇毅前行，深入践行构建人类命运共同体理念，积极促进世界和平与中外友好，积极促进全球发展与合作共赢，积极促进中外交流与文明互鉴，在中华民族伟大复兴、构建人类命运共同体的新征程上谱写新篇章。\n世界华侨华人社团联谊大会是全球华侨华人主要社团及负责人联谊交流的重要平台。本届大会以“融通中外  推动共筑人类命运共同体”为主题，来自130多个国家和地区的近500位华侨华人社团负责人参加大会。\n王毅、蒋作君参加会见。"
  },
  {
    "title": "习近平将主持中国—中亚峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_2-01.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  外交部发言人华春莹8日宣布：中国—中亚峰会将于5月18日至19日在陕西省西安市举行。国家主席习近平将主持峰会。哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫将应邀与会。"
  },
  {
    "title": "政法机关扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_3-01.htm",
    "date": "2023-05-09",
    "content": "主题教育开展以来，政法机关贯彻落实习近平总书记重要讲话精神和党中央决策部署，牢牢把握“学思想、强党性、重实践、建新功”的总要求，自觉用习近平新时代中国特色社会主义思想凝心铸魂，教育引导广大政法干警进一步深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，锻造忠诚干净担当的新时代政法铁军。\n锻造政法铁军，根本是要用习近平新时代中国特色社会主义思想凝心铸魂，筑牢绝对忠诚、绝对纯洁、绝对可靠的思想根基。\n中央政法委认真履行党中央赋予的领导和管理政法工作的职能，既抓好内设机构及直属单位，又抓好中央和省级政法单位的主题教育。中央政法委全体会议将传达学习习近平总书记重要讲话精神和党中央关于主题教育的各项部署作为第一议题，听取中央政法单位汇报进展情况，研究部署深化措施。坚持学思用贯通、知信行统一，大兴调查研究，大力激发担当作为的精气神，激励广大干警扑下身子、真抓实干。会同中央组织部、中央党校（国家行政学院）举办政法领导干部学习贯彻习近平新时代中国特色社会主义思想锻造政法铁军专题研讨班，对中央政法单位领导班子成员和省级党委政法委、政法单位主要负责同志进行集中培训，推动政法系统主题教育走深走实。\n最高人民法院在主题教育中突出问题导向、实干效果、领导责任。加强理论学习，教育引导全体干警学深悟透做实习近平新时代中国特色社会主义思想、习近平法治思想，切实运用蕴含其中的立场观点方法指导实践、解决问题、推动工作。制定印发大兴调查研究实施方案，坚持将调查研究与日常司法审判工作、人民群众关心关切的问题结合起来，务求实效，坚决杜绝“一阵风”“两张皮”“走形式”。检视整改坚持刀刃向内，坚持边学边查边改，对调研发现的问题、群众反映强烈的问题，列出清单，逐项整改。\n最高人民检察院把理论学习作为主题教育的重中之重，全力做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作。院党组制定理论学习方案，研究完善党组理论学习中心组学习计划，制定主题教育读书班方案。机关各部门制定学习计划，压实学习责任，每周至少安排半天集中学习，组织党员干部读原著、学原文、悟原理。创新方式方法，通过开展主题党日、专题党课、主题联学、交流研讨以及举办大检察官讲堂、青年学习讲坛、检察官阅读征文等活动，推动学习往深里走、往实里走、往心里走。\n锻造政法铁军，落脚点在敢于担当、履职尽责，奋力推进政法工作现代化，确保国家安全、社会稳定，让人民群众在每一个执法行为、每一个司法案件中感受到公平正义。\n公安部牢记“公安姓党”根本政治属性，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。把开展主题教育与推进公安中心工作结合起来，紧盯人民群众急难愁盼的具体问题，着力把惠民生的事办实、暖民心的事办细、顺民意的事办好。精心研究制定工作方案，在全国公安机关大兴调查研究，公安部党委研究确定一批重点调研课题，以上率下推动大兴调查研究。有针对性改进和加强全面从严管党治警各项措施，健全正风肃纪长效机制，努力建设让党中央放心、让人民群众满意的模范机关。\n国家安全部积极探索优化理论学习方法，坚持领导带学、个人自学、支部共学、分层研学、实战检学“五学联动”，分层级开展习近平新时代中国特色社会主义思想专题学习培训研讨，着力扩大学习覆盖面、增强学习实效性，推动党的创新理论大学习大研讨大培训全覆盖。结合实际组织开展“学习成果大评比”“调研成果大交流”“实践成果大考核”“整改成果大展示”“规章制度大梳理”，以高标准把好质量关，以严要求把好责任关，以管用制度把好长效关。\n司法部先后召开党组会、动员部署会、主题教育“大讲堂”等，扎实推动主题教育走深走实。计划用3个月时间，集中对部直属机关在职和离退休党员干部进行轮训，推动全体党员干部读原著、学原文、悟原理，以学铸魂、以学增智、以学正风、以学促干。召开集体调研座谈会，梳理出调研课题，对标对表党的二十大作出的战略部署，坚持问题导向，就制约新时代司法行政事业发展的突出问题深入调查研究，推动主题教育切实取得实效。\n（本报记者张璁、张天培、魏哲哲、倪弋、亓玉昆）"
  },
  {
    "title": "赵乐际将访问摩洛哥、塞内加尔和马来西亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_4-01.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  应摩洛哥众议长阿拉米、塞内加尔国民议会议长迪奥普、马来西亚国会下议院议长佐哈里的邀请，全国人大常委会委员长赵乐际将于5月11日至20日对摩洛哥、塞内加尔和马来西亚进行正式友好访问。"
  },
  {
    "title": "尊重自然、顺应自然、保护自然（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_5-01.htm",
    "date": "2023-05-09",
    "content": "卫星视角下，这些地方变美了！从安徽肥东县十八联圩湿地，到福建闽江河口湿地国家级自然保护区，再到宁夏贺兰山……近日，一组以践行山水林田湖草生命共同体理念的标志性工程——“中国山水工程”为主题的图片，在社交平台刷屏。“修复前”与“修复后”的直观对比，彰显我国持续推进生态保护修复所取得的成绩，展现我国为全球生态保护修复所作出的贡献。\n大自然是人类赖以生存发展的基本条件。如何实现人与自然和谐共生，是人类文明发展的基本问题，是各国在追求现代化进程中的一道必答题。从在国际上率先提出和实施生态保护红线制度，到提出建立以国家公园为主体的自然保护地体系；从塞罕坝林场建设者、浙江“千村示范、万村整治”工程先后荣获联合国环保最高荣誉“地球卫士奖”，到“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”……在习近平生态文明思想指引下，我们坚持节约优先、保护优先、自然恢复为主的方针，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，既为实现中华民族永续发展开辟了广阔前景，也为全球生态文明建设贡献了中国智慧、中国经验。\n习近平总书记在党的二十大报告中强调：“尊重自然、顺应自然、保护自然”。生态环境保护是一个复杂的系统性工程，也是一个需要付出长期艰苦努力的过程。咬定青山不放松，撸起袖子加油干，推动绿色发展，促进人与自然和谐共生，美丽中国必将不断铺展崭新画卷，中国的绿色发展必将造福世界。"
  },
  {
    "title": "红土地高质量发展春潮涌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_6-01.htm",
    "date": "2023-05-09",
    "content": "赣南，重峦叠嶂，满目葱茏，岭上开遍映山红。\n红军长征出发地，江西赣州于都县，新落成的长征大剧院内，《长征第一渡》演出震撼人心。80多年前，飘扬的红旗，正是从这里出发，在大地上走出一条“红飘带”。\n对这片英雄的土地，习近平总书记念兹在兹。2019年5月22日，在听取江西省委和省政府工作汇报时，习近平总书记要求江西“努力在加快革命老区高质量发展上作示范、在推动中部地区崛起上勇争先”。\n2012年6月，国务院出台关于支持赣南等原中央苏区振兴发展的若干意见；2022年3月，国务院正式批复同意建设赣州革命老区高质量发展示范区。进入新时代以来，赣州乘势而上，奋勇争先，在高质量发展的轨道上奏响了崛起奋进的昂扬乐章。\n深入这片革命老区，发现这里变了，变得更加年轻、更加从容，实现目标的信念更加执着而坚定。\n行走赣州，看什么？\n看交通，通江达海，活力迸发——\n坐上赣深高铁，翻越岭南群山，只需两个小时便到达深圳。“背包客”们乘坐高铁来赣州看古城、逛宋街，品尝客家美食。“节假日要排队等座呢！”餐饮店老板喜笑颜开。\n一年来，瑞梅铁路、长赣高铁开工，瑞金机场、五云码头主体完工，寻龙高速建成通车，“三纵三横六联”的高速公路网初步形成，7条59.1公里快速路投入使用，综合交通路网加速成形。\n大动脉通，微循环畅。车行赣南，青山绿水间，柏油路串起一个个白墙黛瓦的村落。老区人民从双脚丈量到抬脚上车，驶入发展致富的快车道。\n交通先行百业兴。江西供销（信丰）冷链物流园里，大屏幕上的中国地图，数据闪烁，一条条物流线，汇成“金色飘带”。沿着这条“飘带”，香甜可口的赣南脐橙，发往全国各地，走向百姓餐桌。\n82岁的袁守根不曾想到，他50多年前带回的脐橙树苗，如今已漫山遍野，山上果园甜蜜生金，老区人民喜上眉梢。\n围绕小小脐橙，赣州文章越做越大，种植面积达178万亩，形成了果汁、精油、分选设备制造等全产业链条，一二三产融合发展，品牌价值686.37亿元，“世界橙乡”名扬天下。\n看创新，换挡升级，动力澎湃——\n在赣州大地上，如脐橙一般蓬勃生长的，还有一株株“科技树”“产业树”，创新驱动，发展跃上新平台。\n在定南县岭北镇三丘田稀土矿山的数字化信息控制中心，工作人员正在智能显示屏上观察着一个个数据。“通过矿山生产过程控制，劳动生产效率提高了2倍，成本降低了10%左右，形成了离子型稀土矿山智能、高效、绿色开采新模式。”矿企负责人黄凯龙介绍。\n走进赣州富尔特电子股份有限公司烧结生产车间，高性能烧结炉在高速运转，却只见一两名工人。公司改变传统生产方式，实现智能化改造，研发的稀土电子材料绿色设计平台成为国家级绿色制造系统集成项目。\n“在赣州，你可以看到稀土产业正在从单一资源开采，向补链、延链、强链的高质量方向奔跑！”在中科院赣江创新研究院党委书记齐涛看来，在新材料产业的带动下，未来赣州有望成为科技高地、人才高地。\n2022年，赣州有色金属和新材料、电子信息、新能源和新能源汽车三大产业规上营收分别突破2000亿元、1600亿元、700亿元，分别增长24%、21%和79%。\n看开放，内引外联，抓住机遇——\n赣州国际陆港，龙门塔吊下五颜六色的集装箱整齐排放。随着汽笛响起，满载着农产品、电子产品、家具的铁海联运班列驶出陆港，驶向粤港澳大湾区，走向全世界。\n一子落定满盘活。国际陆港使赣州融入新格局，服务大战略，赢得了前所未有的发展空间。\n“赣州最大的区位优势是毗邻大湾区，我们要紧紧抓住国家战略提供的历史机遇，对标湾区打造一流的营商环境，实现产业承接和产业升级。”赣州市市长李克坚说。\n“大湾区能做的，我们也要做到”，昔日苏区干部好作风，化为护航高质量发展真行动：80%以上服务事项实现“掌上办”，企业开办半天办结，超过1300项惠企政策“免申即享、即申即享”；建立产业链链长制、政企圆桌会议、安静生产期等制度，对企业“有求必应、无事不扰”……\n2023年一季度，赣州市外贸进出口232.4亿元，比去年同期增长32.1%，对“一带一路”沿线国家和地区进出口65.9亿元，同比增长36.9%。\n看民生，安居乐业，美丽平安——\n今年4月，赣州市在江西省高质量发展考核中拿到第一名。这是江西省委、省政府2013年开展分类综合考核以来，赣州市连续10年获得全省先进。\n高质量发展带来实实在在的获得感，更宜居的环境、更稳定的收入和更幸福的生活，986万赣州百姓分享了发展的成果。\n“出门就是公园，空气清新，健身设施齐全，每天都是好心情。”赣州蓉江新区温馨家园小区的居民廖桂香难掩喜悦。\n2022年，全市民生支出达849.08亿元，占一般公共预算支出的82.6%；城镇新增就业7.93万人，新增转移农村劳动力11.56万人；新增学位7.02万个，总量达到159.4万个；城镇居民人均可支配收入突破4万元，农村居民人均可支配收入增幅连续10年全省第一。\n当然，赣州人最骄傲的，人们必要去看的，还是那条永不褪色的“红飘带”。\n4月18日一大早，于都县梓山镇潭头村，红军烈士后代孙观发老人便起身收拾，将桌椅擦得一尘不染。\n2019年5月，习近平总书记视察赣州期间来到潭头村，同孙观发一家和当地镇、村干部围坐在一起拉家常，询问他家收入怎么样、儿子儿媳在哪里就业、孩子在哪里上学、孩子在学校吃得好不好，家里还有什么困难和愿望。\n如今，村子人气越来越旺，发展越来越红火，村民们纷纷开起了民宿。一张桌子、几杯清茶，孙观发老人跟远近客人讲红军的故事，讲总书记来到潭头村的故事。\n这天，孙观发等候的是于都中学高二年级的孩子们。学校组织“感悟长征精神徒步行”活动，同学们徒步跋涉3个多小时，来到潭头村。看着涌进屋里满头大汗的孩子们，孙观发乐呵呵地迎接着：“先喝口水，歇一会儿，然后再来听故事。”\n英雄桑梓地，遍开幸福花。老区精神，湾区思维，特区干劲。当年那条“红飘带”留下的红色基因，映照着为民初心，更激励着使命担当，引领着赣州广大干部群众向着新的目标，进发！\n（本报记者朱磊、史一棋参与采写）\n（相关报道见第六版）"
  },
  {
    "title": "我国海洋经济复苏态势强劲（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_7-01.htm",
    "date": "2023-05-09",
    "content": "本报北京5月8日电  （记者刘诗瑶）记者近日从自然资源部获悉：初步核算，一季度全国海洋生产总值2.3万亿元，同比增长5.1%，占国内生产总值的比重为8.2%。我国海洋经济复苏态势强劲。\n一季度，国内海洋水产品产量同比增长4.4%，其中海水养殖产量同比增长4.9%。全国海洋原油、海洋天然气产量同比分别增长3.8%、6.5%。三大造船指标新承接海船订单量、完工量、手持订单量同比分别增长66.9%、13.2%、34.6%。海洋货运量10.4亿吨，同比增长8.3%；海洋客运量同比增长87.8%。沿海港口集装箱吞吐量同比增长2.8%，货物吞吐量同比增长5.5%。海洋旅游业复苏明显，问卷调查显示，有超六成海洋旅游业企业营业收入实现同比增长。\n海洋新兴产业发展良好。海水淡化工程稳步推进，唐山海港5万吨/日的海水淡化项目正式向用户供水，杭州水处理中心成功签约阿尔及利亚30万吨/日海水淡化项目。问卷调查显示，有超过六成海洋药物和生物制品业企业营业收入实现同比增长。海上风电新增并网容量和发电量同比分别增长40.7%、32.4%，在建和新开工海上风电项目建设总规模约1800万千瓦，比上年同期翻一番。海洋工程装备制造业发展态势良好，交付订单金额是上年同期的4.2倍。\n此外，海洋对外贸易增势良好。海运进出口总额同比增长6.5%，高于全国同期进出口总额增速1.7个百分点。水产品进出口额同比增长10.8%。"
  },
  {
    "title": "中国—中亚峰会具有里程碑意义",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_1-02.htm",
    "date": "2023-05-09",
    "content": "本报北京5月8日电  （记者韩晓明）外交部发言人汪文斌8日表示，即将举行的中国—中亚峰会在中国同中亚国家关系发展史上具有里程碑意义。相信在各方共同努力下，此次峰会将擘画中国—中亚关系新蓝图，开启双方合作新时代。\n中国—中亚峰会将于5月18日至19日在陕西省西安市举行。国家主席习近平将主持峰会。哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫将应邀与会。\n“这是今年中国首场重大主场外交活动，也是建交31年来六国元首首次以实体形式举办峰会，在中国同中亚国家关系发展史上具有里程碑意义。”汪文斌在例行记者会上说。\n汪文斌表示，峰会期间，习近平主席将发表重要讲话，各国元首将回顾中国—中亚关系发展历程，就中国—中亚机制建设、各领域合作以及共同关心的重大国际和地区问题交换意见，各国元首还将共同签署重要政治文件。“相信在各方共同努力下，此次峰会将擘画中国—中亚关系新蓝图，开启双方合作新时代。”\n应习近平主席邀请，哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、乌兹别克斯坦总统米尔济约耶夫将于5月16日至20日对中国进行国事访问。\n汪文斌介绍，习近平主席将分别同四国总统举行会谈。中方正同各方精心准备，确保访问取得圆满成功。\n“中国同中亚国家是友好邻邦和全面战略伙伴，双方始终秉持相互尊重、睦邻友好、同舟共济、互利共赢原则发展关系，政治互信不断深化，务实合作提质升级，国际协作走深走实，成为名副其实的好邻居、好朋友、好伙伴、好兄弟。”汪文斌说，中方愿同中亚国家一道，以上述访问为契机，进一步拓展全方位合作，推动彼此关系再上新台阶，为地区和世界和平稳定、发展繁荣作出贡献。"
  },
  {
    "title": "共同擘画中国中亚关系新蓝图（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_2-02.htm",
    "date": "2023-05-09",
    "content": "中国—中亚峰会是今年中国首场重大主场外交活动，也是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会，在中国同中亚国家关系发展史上具有里程碑意义\n\n5月18日至19日，习近平主席将在陕西省西安市主持召开中国—中亚峰会，中亚五国元首将来华参会。这是今年中国首场重大主场外交活动，也是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会，在中国同中亚国家关系发展史上具有里程碑意义。中国—中亚峰会将擘画中国中亚关系新蓝图，开启双方合作新时代，为携手构建更加紧密的中国—中亚命运共同体注入新动力，为地区和世界和平稳定、发展繁荣注入正能量。\n“无论国际风云如何变幻，无论未来中国发展到什么程度，中国都始终是中亚国家值得信任和倚重的好邻居、好伙伴、好朋友、好兄弟。”习近平主席去年1月在中国同中亚五国建交30周年视频峰会上指出。过去10年，在元首外交的战略引领下，中国同中亚合作取得一系列历史性、突破性成就。去年，六国元首共同宣布打造中国—中亚命运共同体，中国同中亚合作机制应运而生。如今，中国同中亚五国实现了全面战略伙伴关系全覆盖、签署共建“一带一路”合作文件全覆盖。双方战略互信迈上新台阶，互利合作增添新动力，友好往来进入新阶段，中国中亚关系和地区发展呈现出前所未有的勃勃生机。\n相互尊重、睦邻友好、同舟共济、互利共赢是中国同中亚五国合作的成功密码，也是中国同中亚国家关系行稳致远的政治保障和中国同中亚国家友好交往继往开来的力量源泉。中国和中亚五国尊重彼此根据本国国情选择的发展道路，在涉及彼此核心利益问题上相互坚定支持，积极践行共同、综合、合作、可持续的新安全观，联手打击“三股势力”和跨国有组织犯罪、贩毒，坚决反对外部干涉和策动“颜色革命”。中国和中亚五国在重大国际和地区问题上立场相同或相近，在联合国、上海合作组织等多边机制框架下保持密切协作，践行真正的多边主义，为推动全球治理体系改革、构建人类命运共同体作出贡献。对于中方提出的全球发展倡议、全球安全倡议、全球文明倡议等重大倡议，中亚国家是积极的响应者、坚定的支持者。面对复杂多变的国际风云，中国和中亚五国始终深耕睦邻友好的示范田，建设高质量发展的合作带，强化守卫和平的防护盾，构建多元互动的大家庭，维护和平发展的地球村。\n中亚是“一带一路”的首倡之地，也是共建“一带一路”集中取得早期收获的主要地区之一。共建“一带一路”倡议提出10年来，中国和中亚五国积极开展发展战略对接，高质量共建“一带一路”取得丰硕成果。中国—中亚天然气管道、中哈原油管道、中吉乌公路、中塔公路等大项目成功建成，途经中亚的中欧货运班列快速发展。中国与中亚初步形成了覆盖公路、铁路、航空、油气管道的全方位、立体化联通网络，既助力中亚各国产业升级、互联互通和民生改善，也为维护亚欧产业链供应链通道畅通奠定坚实基础。中亚国家领导人称赞，面对瞬息万变的国际局势和不断增多的不稳定因素，共建“一带一路”为促进地区发展创造条件。\n中国—中亚合作机制是中国同中亚国家开展合作的新机制，公开透明、互利共赢、平等互惠、务实管用。为推动合作走深走实，中方提出将交通、经贸、投资与产业、农业、能源、海关、人文作为七大优先合作领域，逐步建立这些领域的专门对接与合作机制，打造全方位、立体式、多维度的次区域合作格局。这一设想符合中亚各国的需求，顺应区域一体化潮流，得到多方积极响应。中亚五国外长们表示，中亚中国合作为巩固双方战略互信、加快各自发展、促进互联互通、维护共同安全发挥了重要作用，也为各国互利合作树立了典范，期待中国—中亚峰会开启中亚中国关系新篇章，为中亚国家转型发展、提升地区影响带来新机遇。\n心合意同，谋无不成。从六国人民共同福祉出发，中国—中亚峰会必将为谱写中国同中亚国家关系更加美好的明天、推动构建人类命运共同体作出新贡献。"
  },
  {
    "title": "携手构建更加紧密的中国—中亚命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_3-02.htm",
    "date": "2023-05-09",
    "content": "5月18日至19日，中国—中亚峰会将在中国西安举行。建交31年来，中国同中亚国家加速对接发展战略，务实合作不断深化，友好关系日益巩固。中国—中亚峰会的举行，将进一步发挥元首外交引领作用，推动中国同中亚国家乘势而上，并肩奋斗，携手构建更加紧密的中国—中亚命运共同体，为共同推动构建人类命运共同体作出新贡献。\n加强政治互信，发展睦邻友好\n“无论国际风云如何变幻，无论未来中国发展到什么程度，中国都始终是中亚国家值得信任和倚重的好邻居、好伙伴、好朋友、好兄弟。”2022年1月25日，习近平主席在北京主持中国同中亚五国建交30周年视频峰会。六国决心在兼顾彼此利益的基础上继续合力构建内涵丰富、成果丰硕、友谊持久的战略伙伴关系，打造中国—中亚命运共同体，中国同中亚五国合作呈现蓬勃发展的广阔前景。\n31年前，中国率先同中亚国家建交，开启了双方交往和合作的大门。在互谅互让基础上，中国同中亚国家彻底解决历史遗留的边界问题，使3300多公里的共同边界成为友好、互信、合作的纽带。\n在习近平主席同中亚国家元首的战略引领下，中国同中亚五国坚持相互尊重、睦邻友好、同舟共济、互利共赢的四项原则，实现全面战略伙伴关系全覆盖、签署共建“一带一路”合作文件全覆盖，走出了一条睦邻友好、合作共赢的新路，成为构建新型国际关系的典范。\n作为中国同中亚国家开展合作的新机制，中国—中亚机制为深化中国同中亚国家全方位合作提供了重要平台。在中国—中亚机制下，六国积极开展政党、经贸、投资、地方、智库等领域交流对话，充分释放合作潜能。\n“哈中已成为永久全面战略伙伴，两国在国际政治舞台一直保持高水平协作”“吉中在国际地区事务中密切协作，体现了全面战略伙伴关系的高水平”“中国不仅是塔方的好朋友，也是塔方的重要战略伙伴”“土中在国际舞台上始终保持高水平相互理解与支持”“中国是乌兹别克斯坦可靠的朋友和全面战略伙伴，乌中关系充分体现了相互尊重、睦邻友好、互利互惠”……中亚五国元首积极评价中亚国家同中国关系实现高水平发展，希望进一步深化同中国的友谊与合作，更好促进本地区经济发展、人民福祉、睦邻互信。\n“哈方将继续坚定奉行一个中国政策”“吉方坚定恪守一个中国原则，坚定认为台湾是中国领土不可分割的一部分，坚定支持中方在涉台、涉疆、涉港等核心利益问题上的立场”“塔方坚定不移恪守一个中国原则，坚定认为台湾是中国领土不可分割的一部分，将继续坚定支持中方在核心利益问题上的立场”“土方坚定支持中国维护国家主权和领土完整，坚决反对任何企图分裂中国的行径”“乌方坚定不移、十分明确坚持一个中国原则，坚定不移支持中方在涉台、涉疆等核心利益问题上的立场”。针对个别国家图谋损害中国主权、干涉中国内政的行径，中亚五国元首在多个场合同习近平主席会见时都主动重申，将继续坚定恪守一个中国原则，坚定支持中方在涉台、涉疆、涉港等核心利益问题上的立场。\n携手共谋发展，深化互利合作\n2013年9月，习近平主席在哈萨克斯坦纳扎尔巴耶夫大学发表题为《弘扬人民友谊  共创美好未来》的重要演讲，提出共同建设“丝绸之路经济带”倡议。10年来，中国同中亚国家共商共建共享，双边贸易和相互投资增长上百倍，共建“一带一路”在中亚地区取得了实打实、沉甸甸的合作成果。\n中哈率先开展产能和投资合作，已建成的札纳塔斯100兆瓦风电、江淮汽车生产线、奇姆肯特炼厂现代化改造等大型战略项目，为哈萨克斯坦经济社会发展提供强大助力；\n中吉合作的达特卡—克明输变电工程结束了吉尔吉斯斯坦电力资源分布不均、输送不畅的历史，中吉乌公路顺利通车，让昔日的“马帮驼铃”被现代化车队代替，成为跨越高山、畅通无阻的国际运输大动脉；\n亚湾—瓦赫达特铁路桥隧道的贯通，使塔吉克斯坦南北相隔的铁路变成通途；杜尚别热电厂的建成，让塔吉克斯坦首都冬季缺电成为了历史；中塔合作建设的中泰塔吉克斯坦农业纺织产业园的竣工，不仅创造千余个工作岗位，更使当地纱织品一举跻身全球高端市场；\n中国是土库曼斯坦最大的贸易伙伴，天然气合作是中土关系基石，截至2023年2月，土库曼斯坦对华天然气供应已超3600亿立方米；\n在乌兹别克斯坦，被称作“中亚第一长隧”的“安格连—帕普”铁路隧道彻底改变了上千万人的出行方式，被当地居民称赞“中国建设者用900天奋战成就火车900秒穿行大山的奇迹”；\n…………\n从产业升级到互联互通，从互利共赢到民生改善，中国同中亚五国共建“一带一路”合作持续深化、不断拓展，取得一系列历史性、标志性、突破性成就，展现出强大活力与韧性。\n乌兹别克斯坦国家铁路公司电气化改革项目部主任纳夫鲁兹·埃尔基诺夫表示：“安全、可靠、舒适是‘安格连—帕普’铁路隧道的代名词。得益于中国技术，乌兹别克斯坦铁路系统驶入快车道。”\n中塔合作建设的中泰塔吉克斯坦农业纺织产业园积极打造棉花从种植到成衣的全产业链，填补塔吉克斯坦在先进纺织技术上的空白。时任塔农业部部长萨阿迪·卡里姆佐达说，产业园全部投产“显著降低了当地对进口棉纺织品的依赖”。\n在不久前结束的中国—中亚外长第四次会晤上，中亚五国外长充分肯定10年来中国同中亚国家共建“一带一路”合作成果，认为中国式现代化为中亚和世界带来新机遇，表示将推进共建“一带一路”，加强经贸投资、绿色农业、医疗卫生、能源矿产等合作，打造中国中亚关系下一个黄金30年。\n强化安全合作，维护和平稳定\n安全是发展的前提，和平是地区各国人民的共同企盼。中国同中亚国家在安全方面休戚与共、安危共担。\n当今世界并不太平，地区安全热点问题此起彼伏，局部冲突和动荡频发，各种传统和非传统安全威胁交织叠加。2022年4月，习近平主席在博鳌亚洲论坛2022年年会开幕式上郑重提出全球安全倡议，顺应了国际社会求和平、谋发展、促合作的共同心声，为弥补和平赤字、破解安全困境提供了中国智慧、中国方案。\n“对于解决当今世界面临的风险挑战具有重要战略意义”“有助于维护国际和平安全和实现联合国可持续发展目标”“乌方坚定支持并将积极参与习近平主席提出的全球发展倡议和全球安全倡议”“这对于促进整个世界的和平与发展均具有重要意义”“为共同营造和平稳定的发展环境、推动构建人类命运共同体注入了信心和动力”……中亚五国政要积极评价全球安全倡议等中国方案，认为该倡议的提出为亚欧大陆乃至世界和平发展注入了正能量。\n面对复杂多变的地区安全形势，中国同中亚五国积极践行共同、综合、合作、可持续的新安全观，不断建立健全安全合作机制，深入开展执法安全合作，举行多双边联合演习和边境联巡，联手打击“三股势力”和跨国有组织犯罪、贩毒，坚决反对外部干涉和策动“颜色革命”，筑牢地区安全防护网，有力维护了共同安全利益和地区和平稳定。\n阿富汗是中国和中亚国家共同的邻居和伙伴。一个和平、稳定、发展、繁荣的阿富汗符合六国的共同利益。从召开阿富汗邻国外长会、阿富汗问题地区国家安全会议秘书与顾问会议等，到发表一系列推动恢复阿富汗国内和平稳定、避免人道主义灾难等的联合声明，支持阿富汗发挥“亚洲之心”的区位优势融入地区互联互通和经济一体化进程，中国同中亚五国围绕阿富汗局势积极沟通协作，努力推动阿和平重建进程，为维护中亚地区和平安宁贡献力量。\n面对冷战思维、零和博弈甚嚣尘上，单边主义、强权政治逆流横行，中国同中亚五国坚决反对霸权霸道霸凌行径，坚定支持彼此捍卫独立、主权和领土完整等核心利益，关键时刻挺身而出为对方仗义执言，维护了正当权益和战略利益，促进了国际关系民主化，推动国际秩序朝着更加公正合理的方向发展。\n共同捍卫多边主义，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，中国同中亚五国加强在联合国、上海合作组织、亚信等多边机制内密切协调配合。“各方愿共同应对全球和地区挑战，坚决维护世界和平、稳定与发展，坚定捍卫多边主义以及公认的国际法准则，维护国际公平正义，推动国际秩序和全球治理体系朝着公正合理的方向发展。”这一郑重承诺被写入《中国同中亚五国领导人关于建交30周年的联合声明》，充分表明同为发展中国家，求和平、谋发展、促合作是中国和中亚五国的共同追求与愿景。\n推动交流互鉴，促进民心相通\n国之交在于民相亲，民相亲在于心相通。古丝绸之路打开了各国友好交往的新窗口，书写了人类发展进步的新篇章，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。今天，从互派留学生到联合考古，从互译图书到合拍电影……中国同中亚国家人文交流合作不断走深走实，让延续千年的友好情谊更加深入人心。\n2022年9月，在对乌兹别克斯坦进行国事访问期间，习近平主席为乌兹别克斯坦总统米尔济约耶夫准备了一份特殊的国礼——中乌合作修复的希瓦古城历史文化遗迹微缩模型。访问前夕，习近平主席在乌兹别克斯坦媒体发表《携手开创中乌关系更加美好的明天》的署名文章中，专门提及古城修复项目：“我2013年访问撒马尔罕时启动的希瓦古城历史古迹保护修复项目已经圆满竣工，让希瓦这座古城更加绚烂夺目。”修复并保护好这座丝绸之路上的“露天博物馆”，成为中国与中亚国家推动交流互鉴、增进民心相通的缩影。\n2022年，中亚首家鲁班工坊在塔吉克斯坦首都杜尚别开张运营，从职业教育专业建设到本土师资培训，再到培养当地社会发展所需人才，传承中国工匠精神的鲁班工坊正在中亚落地生根，这一促进共同发展的技术驿站，架起了中国与中亚国家人文交流、民心相通的重要桥梁。\n哈萨克斯坦南部城市阿拉木图，以中国音乐家冼星海命名的街道——冼星海大道上车来车往。1942年，冼星海辗转到此。在举目无亲、贫病交加之际，哈萨克斯坦音乐家拜卡达莫夫为他提供了一个温暖的家。在阿拉木图，冼星海创作了《民族解放》等著名音乐作品，并根据哈萨克民族英雄阿曼盖尔德的事迹创作出交响诗《阿曼盖尔德》。2019年，以两位音乐家真挚友谊为题材的首部中哈合拍电影《音乐家》上映，获得广泛好评，斩获多项大奖。\n今天，“中文热”“中国文化热”在中亚国家持续升温，仅吉尔吉斯斯坦就有4所孔子学院，几乎所有一流院校均开设了中文课。吉尔吉斯斯坦国立民族大学“一带一路”研究中心主任拉希德·尤苏波夫说：“加强了解和学习吉中两国历史文化，有助于民心相通。”\n在土库曼斯坦，越来越多的当地学生将中国作为他们留学的目的地，为推动土中两国关系和两国人民友谊发展贡献力量。\n在应对新冠疫情中，中国同中亚五国守望相助、同舟共济，深化疫苗和医疗卫生合作，坚持科学溯源，反对疫情政治化。来自中国的一批批抗疫物资、一次次紧急驰援、一剂剂新冠疫苗助力中亚国家构建起抗击疫情的有效屏障，充分彰显出中国人民与中亚国家人民患难与共、守望相助的兄弟情谊。\n踏上新征程，中国—中亚峰会的举行，必将开启中国同中亚国家关系发展的新篇章。从六国人民共同福祉出发，中国和中亚五国将赓续友谊，推进合作，共同推动构建人类命运共同体。"
  },
  {
    "title": "王毅同英国首相国家安全事务顾问巴罗通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_4-02.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  5月8日，中共中央政治局委员、中央外办主任王毅应约同英国首相国家安全事务顾问巴罗通电话。\n王毅表示，中方高度重视中英关系。我们注意到近期英方表示愿意维护开放、建设性和稳定的对华关系，宣布“新冷战”和孤立中国是错误的，显示出英方愿意客观看待中国发展的积极意愿。希望双方相向而行，保持中英交往势头，排除干扰，聚焦合作，妥处分歧，推动两国关系在新形势下校准正确方向再出发。\n王毅强调，中国是联合国安理会常任理事国中唯一没有实现完全统一的大国。台湾是中国的一部分既是历史事实，也是国际社会共识。实现和平统一是14亿中国人民和全世界炎黄子孙的共同夙愿。希望英方继续恪守一个中国原则，尊重中国主权和领土完整，坚持互不干涉内政原则，尊重彼此核心利益和重大关切。\n巴罗表示，英中都是安理会常任理事国，都是有全球影响的大国。英方继续奉行一个中国政策，愿同中方保持沟通交流，深化合作，推动构建稳定、健康、成熟的双边关系，共同应对全球挑战。\n双方还就乌克兰危机等交换了意见。王毅重申了中方劝和促谈的立场，希望各方都避免采取使局势进一步升级的行动。"
  },
  {
    "title": "李尚福会见巴基斯坦海军参谋长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_5-02.htm",
    "date": "2023-05-09",
    "content": "本报北京5月8日电  （记者李卓尔）国务委员兼国防部长李尚福8日会见巴基斯坦海军参谋长尼亚兹。\n李尚福说，习近平主席高度重视中巴关系，去年三次与巴总理会面。两军关系是两国关系的重要组成部分，双方各领域合作都取得很好成效，两国海军合作也日益深入。两军应拓展交往新领域、打造合作新亮点，携手维护好两国和地区安全利益。\n尼亚兹说，巴海军愿与中国海军建立更紧密的合作机制，持续深化务实交流与合作，共同维护地区安全稳定。"
  },
  {
    "title": "秦刚会见美国驻华大使伯恩斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_6-02.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  国务委员兼外长秦刚8日在北京会见美国驻华大使伯恩斯。\n秦刚说，中方将坚持按照习近平主席提出的相互尊重、和平共处、合作共赢的原则处理中美关系。希望美方深刻反思，同中方相向而行，推动中美关系走出困境，重回正轨。美方必须尊重中方的底线红线，停止损害中国的主权、安全、发展利益，尤其要正确处理台湾问题，停止继续掏空一个中国原则，停止支持纵容“台独”分裂势力。要坚持以冷静、专业、务实态度处理两国关系中的意外偶发事件，避免中美关系再受冲击。"
  },
  {
    "title": "哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、乌兹别克斯坦总统将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_7-02.htm",
    "date": "2023-05-09",
    "content": "本报北京5月8日电  （记者韩晓明）外交部发言人华春莹8日宣布：应国家主席习近平邀请，哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、乌兹别克斯坦总统米尔济约耶夫将于5月16日至20日对中国进行国事访问。"
  },
  {
    "title": "“茶和天下·雅集”活动在瑞典举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_8-02.htm",
    "date": "2023-05-09",
    "content": "据新华社斯德哥尔摩5月7日电  （记者和苗）“茶和天下·雅集”活动7日在瑞典斯德哥尔摩中国文化中心举办，通过“以茶会友”的沉浸式体验展示中国文化及四川人民的日常生活场景。\n活动中，来自四川省的代表们介绍了当地丰富的文化和旅游资源，并举办“围炉话四川”雅茶品鉴交流活动，让当地民众沉浸式体验四川人民的日常生活。不少嘉宾称赞中国茶文化丰富多彩，表示期待有机会能够访问中国。"
  },
  {
    "title": "秦刚将访问德国、法国、挪威",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_9-02.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  外交部发言人汪文斌8日宣布：应德国外长贝尔伯克、法国外长科隆纳、挪威外交大臣维特费尔特邀请，国务委员兼外交部长秦刚将于5月8日至12日访问德国、法国、挪威。"
  },
  {
    "title": "刘建超会见伊朗确定国家利益委员会考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_10-02.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  5月8日，中共中央对外联络部部长刘建超在北京会见由秘书长祖尔加德尔率领的伊朗确定国家利益委员会考察团，就落实两国元首重要共识，深化治国理政经验交流互鉴、加强国际和地区事务沟通协调等交换意见。"
  },
  {
    "title": "李鸿忠在甘肃调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_1-03.htm",
    "date": "2023-05-09",
    "content": "新华社兰州5月8日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠6日至7日在甘肃调研时强调，扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深入学习贯彻习近平法治思想，紧紧围绕贯彻落实党的二十大战略部署谋划和开展新时代人大立法工作，为推进中国式现代化提供坚实法治保障。\n调研期间，李鸿忠到兰州市城关区酒泉路街道，调研基层立法联系点建设情况。在兰州新区新康村移民安置区、树屏众创城食品产业园和榆中县李家庄田园综合体，考察巩固拓展脱贫攻坚成果，调研乡村振兴促进法等法律实施情况。到兰州新区重离子应用技术及装备制造产业基地，调研高新技术产业发展情况。在兰州主持召开座谈会，听取甘肃、陕西、青海、宁夏、新疆等省、区人大常委会负责同志对十四届全国人大常委会立法规划编制工作的意见建议。\n李鸿忠指出，甘肃深入贯彻落实习近平总书记关于甘肃发展的重要指示精神，加快推进高质量发展，全面促进乡村振兴，着力保障和改善民生，富民兴陇事业取得扎实成效。\n李鸿忠强调，做好新时代人大立法工作，必须加强党的领导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决贯彻落实党中央决策部署和习近平总书记重要指示精神，把党的领导全面、系统、整体地落实到立法工作各方面全过程，确保党的主张经过法定程序成为国家意志，确保党和国家兴旺发达、长治久安。\n李鸿忠强调，要贯彻落实强国建设、民族复兴新任务新要求，坚持系统思维，突出问题导向，加强重点领域、新兴领域、涉外领域立法，深入推进科学立法、民主立法、依法立法，增强立法系统性、整体性、协同性、时效性，推动中国特色社会主义法律体系更加科学完备、统一权威。要发展全过程人民民主，大兴调查研究，充分吸纳民意、汇集民智，以良法善治保障和推动人民对美好生活的向往变为现实。地方立法要与国家立法做好衔接，提高立法质量，着力解决实际问题，汇聚贯彻落实党中央决策部署的合力。"
  },
  {
    "title": "从新型显示产业链看民企实干——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_2-03.htm",
    "date": "2023-05-09",
    "content": "二十届中央财经委员会第一次会议强调：“保持并增强产业体系完备和配套能力强的优势”“建设具有完整性、先进性、安全性的现代化产业体系”。\n民营企业是推动经济社会发展的重要力量，是提升产业链供应链稳定性和竞争力的关键环节。一季度，全国新设民营企业203.9万户，同比增长10.7%；截至3月底，登记在册民营企业占企业总量的92.3%。激发民营经济活力，要鼓励和吸引更多民企参与重点产业链供应链建设，为构建新发展格局、推动高质量发展作出更大贡献。\n在以实体经济为支撑的现代化产业体系建设中，民营企业作用有多大、成果有多少、干劲强不强？记者走近一条新型显示产业链探寻答案。\n需求引导生产设备研发\n近年来，我国新型显示产业跑出加速度、迈上新台阶，显示面板年产能达到2亿平方米，产业规模跃居全球第一。在柔性AMOLED（有源矩阵有机发光二极体）领域，维信诺科技股份有限公司产品创新迭代不断提速。2022年，业界首款“柔性AMOLED口袋卷曲投幕”推出，一支“荧光笔”展开，就是一块12.3英寸的外设显示屏。\n清洗、显影、蚀刻、剥离……在维信诺合肥工厂第六代AMOLED生产线阵列段，1.85米长、1.5米宽、0.5毫米厚的玻璃载板，正在缓缓通过国产显示湿法制程设备，完成一道道复杂的加工工序。\n“湿法制程即使用化学药液的制造工艺，广泛应用于显示面板的制造过程。AMOLED湿法制程对洁净度的要求达到亚微米级。简单来说，清洗工序相当于用水枪在一个足球场上清洗掉头发丝大小的异物，剥离工序则相当于用有机溶剂在北京大兴国际机场大小的物体上除掉豌豆大小的残留物。”苏州晶洲装备科技有限公司创始人、总经理蒋新介绍，湿法制程需要的设备数量占AMOLED生产线的一半以上，而在晶洲自主研发的设备成功应用之前，湿法制程设备绝大多数由日韩企业生产。\n“多亏了龙头企业对国产设备供应商有计划、有步骤的大力支持，才有了我们在国产显示湿法制程设备上的突破。”蒋新说，在维信诺的需求引导和技术支持下，曾经主打光伏产业湿法制程设备的晶洲，2012年首次实现了OLED（有机发光二极管）2.5代线蚀刻、剥离设备国产化。此后，AMOLED6代线湿法制程设备交付，并于2020年在维信诺成功应用。\n历经10余年的自主研发，晶洲已成长为国内主要的显示湿法制程设备提供商，清洗、显影、蚀刻、剥离等设备，已批量交付多条新型显示生产线，并具备10.5代线量产交付能力，客户涵盖维信诺、京东方、华星光电等国内主流显示面板厂商。\n“维信诺合肥工厂最新扩产项目中，蚀刻、剥离、清洗工艺的12台设备首次全部采用晶洲产品。”蒋新说，公司正在集中研发力量攻关涂胶（涂布）工艺设备，“争取在2—3年内实现突破，进而实现显示湿法制程全系列设备的国产化”。\n工艺创新补上产业短板\n实现生产设备自主可控，是由龙头企业协同上游制造商推进装备国产化取得的成果。实现封接胶水国产替代，则是大中小民营企业融通创新，补上新型显示领域短板的新突破。\n“OLED封装是将有机发光层与环境隔离，防止水、氧气、灰尘及外力的损害，以帮助稳定器件参数、提高器件寿命。”西安思摩威新材料有限公司创始人、董事长吴朝新介绍，主流的薄膜封装技术，需要通过喷墨打印机将封接胶水沉积在OLED器件上。国内中小尺寸OLED封接胶水月消耗量在1.6万升，年市场销售额近50亿元。此前，全球封接胶水市场都被国外一家公司占有。\n为实现国产替代，维信诺找到在新型光电材料与器件、柔性电子学领域深耕多年的西安交通大学教授吴朝新。2017年，依托西安交通大学研发团队，西安思摩威新材料有限公司成立。\n项目立项后，双方研发人员展开全面合作，深入研究薄膜封装原理、OLED器件老化机制、封装设备打印工艺要求，打通了从科学原理、技术研究到产品开发、产业化应用的全链条流程，2019年初开发出满足高透光、低收缩以及高阻隔等特点的薄膜封接胶水。\n研发取得突破，只是国产替代迈出的一小步。接下来的上线测试，才是最难跨越的门槛。\n“毕竟是全新产品，龙头企业放弃惯用的封接胶水需要勇气。对思摩威而言，测试一次的成本，也非常高昂。”吴朝新说，维信诺不仅同意新产品上线测试，降低了每次测试的成本，还协助申请到了地方新型显示项目的资金支持。经过整整一年的测试、调整，2020年9月，思摩威封接胶水取得阶段性成果，企业也顺利完成融资，建成产线。如今，达到柔性OLED封装与测试要求的国产封接胶水已实现批量导入。\n企业协同提升行业生态\n目前，我国在LCD（液晶显示器）领域形成领先竞争力，全球市场占有率超过70%，在OLED领域，国内企业已掌握核心技术，并向高刷新率、像素排列等技术创新领域拓展。微显示、印刷显示、激光显示等新一代显示技术，也在迎头赶上。\n维信诺公司作为一家民营企业，同样积极发挥企业科技创新主体作用，从基础研究到中试再到大规模量产，坚持自主创新；通过产业链融通创新，协同上游企业持续推进材料与装备国产化，关键环节实现国产替代。尽管成果不少，但公司首席运营官徐凤英仍说：“上游装备和材料受制于人的局面依然存在，亟须产业链上中下游、大中小企业融通创新，补齐装备、材料短板，锻造产业长板。”\n产业链供应链安全稳定是构建新发展格局的基础。工信部有关负责人表示，要强化产业链协同创新，加强应用牵引、整机带动，鼓励产业链龙头企业组建创新联合体，着力攻克“卡脖子”技术和产品。新时代十年来，民营企业数量翻了两番多，占国家级专精特新“小巨人”企业超80%，民营企业500强入围门槛不断提升……大中小民营企业既成为产业链补短板的“生力军”，也成为锻长板的“主力军”。\n以这条新型显示产业链为例，维信诺等民营龙头企业不仅以高研发投入持续推进自身的技术创新，还以产业链为依托形成创新联合体，积极向上中下游中小企业开放技术、市场、人才等资源，在技术攻关、生产验证等方面加强合作；而以晶洲、思摩威为代表的民营中小企业，聚焦主业，精耕细作，通过技术创新，打破国外对相关产品的技术垄断，以小配件蕴含高技术，小规模支撑大配套——新型显示业形成了大中小企业紧密协作、融通发展的行业生态。\n随着多条AMOLED大规模产线的建设，维信诺将提升产业链供应链现代化水平提高到公司最高目标层面。“上下游企业抱团发力，空间更大。我们要开放资源、创造空间，加速国产化导入进程，构建具有创新牵引能力、供应安全保障能力、成本竞争能力的产业链。”徐凤英说。\n本期统筹：郭雪岩"
  },
  {
    "title": "强链补链，中小企业要有大作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_3-03.htm",
    "date": "2023-05-09",
    "content": "超六成“小巨人”企业深耕工业基础领域，400多家“小巨人”企业成为航空、航天等领域的“配套专家”……在我国，中小企业绝大多数都是民营企业。翻开中小企业稳链强链补链成绩单，截至目前，我国累计培育8997家专精特新“小巨人”企业、6万多家专精特新中小企业。中小企业不仅是产业链供应链上的重要环节，更成为维护产业链供应链安全稳定的重要力量。\n“如果把一条产业链打开看，能发现无数的中小企业在做支撑。”工信部副部长徐晓兰表示，近年来，工信部会同有关部门重点通过三方面工作，推动中小企业在提升产业链供应链稳定性和竞争力方面发挥积极作用：\n——推动大中小企业融通发展。会同发改委、财政部、国资委联合印发《促进大中小企业融通发展三年行动计划》，通过夯实融通载体、完善融通环境，发挥大企业引领支撑作用，形成大企业带动中小企业发展，中小企业为大企业注入活力的融通发展新格局。中央财政支持89家优质实体经济开发区打造大中小企业融通型特色载体，依托特色载体推动构建大中小企业融通发展的新型产业创新生态。\n——加快构建优质企业梯度培育体系。会同科技部等多部门印发《关于加快培育发展制造业优质企业的指导意见》，构建专精特新中小企业、“小巨人”企业、单项冠军企业、领航企业组成的优质企业梯度培育格局，充分发挥优质企业在增强产业链供应链自主可控能力中的中坚作用，做强长板优势，补齐短板弱项，打造新兴产业链条。加大力度推动中小企业专精特新发展，力争到2023年底，全国专精特新中小企业超过8万家、“小巨人”企业超过1万家。\n——推动中小企业加强产业链合作对接。梳理专精特新“小巨人”产业图谱，并推动融入行业龙头企业供应链创新链，20多个省份开展了强链补链相关工作，在推动产业链协作配套、加强企业对接方面探索形成经验做法。\n此外，通过“一纵一横”推动中小企业积极参与强链补链。“一纵”是聚焦产业链，开展中小企业强链补链行动。“一横”是加强对服务业中小企业的分类指导，横向联合国务院促进中小企业发展工作领导小组成员单位，推动出台更多面向服务业中小企业的普惠性支持政策，助力服务业中小企业平稳发展。"
  },
  {
    "title": "谌贻琴强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_4-03.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  高技能人才座谈会8日在京召开，国务委员谌贻琴出席会议并讲话。谌贻琴代表国务院向第十六届中华技能大奖获得者和全国技术能手表示热烈祝贺。她强调，要深入学习贯彻习近平总书记关于高技能人才工作的重要指示批示精神，结合深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，牢牢把握高质量发展这个首要任务，把培养制造业高技能人才摆在重中之重，为全面建设社会主义现代化国家提供有力高技能人才支撑。\n谌贻琴指出，近年来，各地区各部门深入贯彻落实党中央决策部署，推动高技能人才工作不断取得新成效。要立足新时代新征程，切实加强高技能人才多元教育培养体系建设，不断创新技能人才评价机制，以技能贡献为导向强化人才使用激励，更大激发高技能人才创新创造活力。要聚焦重点领域培养高技能人才，加强制造业、乡村振兴、服务业特别是现代服务业等领域高技能人才培养，着力增强人才的适配性。\n谌贻琴强调，做好新时代高技能人才工作，要牢牢把握党管人才这个重大原则，切实加大政策支持力度，着力营造尊重劳动崇尚技能的浓厚氛围，形成支持高技能人才工作的强大合力。优秀技能人才要发挥示范带动作用，担大任、建新功，带动更多人成长成才、技能报国。"
  },
  {
    "title": "政法机关扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_5-03.htm",
    "date": "2023-05-09",
    "content": "主题教育开展以来，政法机关贯彻落实习近平总书记重要讲话精神和党中央决策部署，牢牢把握“学思想、强党性、重实践、建新功”的总要求，自觉用习近平新时代中国特色社会主义思想凝心铸魂，教育引导广大政法干警进一步深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，锻造忠诚干净担当的新时代政法铁军。\n锻造政法铁军，根本是要用习近平新时代中国特色社会主义思想凝心铸魂，筑牢绝对忠诚、绝对纯洁、绝对可靠的思想根基。\n中央政法委认真履行党中央赋予的领导和管理政法工作的职能，既抓好内设机构及直属单位，又抓好中央和省级政法单位的主题教育。中央政法委全体会议将传达学习习近平总书记重要讲话精神和党中央关于主题教育的各项部署作为第一议题，听取中央政法单位汇报进展情况，研究部署深化措施。坚持学思用贯通、知信行统一，大兴调查研究，大力激发担当作为的精气神，激励广大干警扑下身子、真抓实干。会同中央组织部、中央党校（国家行政学院）举办政法领导干部学习贯彻习近平新时代中国特色社会主义思想锻造政法铁军专题研讨班，对中央政法单位领导班子成员和省级党委政法委、政法单位主要负责同志进行集中培训，推动政法系统主题教育走深走实。\n最高人民法院在主题教育中突出问题导向、实干效果、领导责任。加强理论学习，教育引导全体干警学深悟透做实习近平新时代中国特色社会主义思想、习近平法治思想，切实运用蕴含其中的立场观点方法指导实践、解决问题、推动工作。制定印发大兴调查研究实施方案，坚持将调查研究与日常司法审判工作、人民群众关心关切的问题结合起来，务求实效，坚决杜绝“一阵风”“两张皮”“走形式”。检视整改坚持刀刃向内，坚持边学边查边改，对调研发现的问题、群众反映强烈的问题，列出清单，逐项整改。\n最高人民检察院把理论学习作为主题教育的重中之重，全力做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作。院党组制定理论学习方案，研究完善党组理论学习中心组学习计划，制定主题教育读书班方案。机关各部门制定学习计划，压实学习责任，每周至少安排半天集中学习，组织党员干部读原著、学原文、悟原理。创新方式方法，通过开展主题党日、专题党课、主题联学、交流研讨以及举办大检察官讲堂、青年学习讲坛、检察官阅读征文等活动，推动学习往深里走、往实里走、往心里走。\n锻造政法铁军，落脚点在敢于担当、履职尽责，奋力推进政法工作现代化，确保国家安全、社会稳定，让人民群众在每一个执法行为、每一个司法案件中感受到公平正义。\n公安部牢记“公安姓党”根本政治属性，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。把开展主题教育与推进公安中心工作结合起来，紧盯人民群众急难愁盼的具体问题，着力把惠民生的事办实、暖民心的事办细、顺民意的事办好。精心研究制定工作方案，在全国公安机关大兴调查研究，公安部党委研究确定一批重点调研课题，以上率下推动大兴调查研究。有针对性改进和加强全面从严管党治警各项措施，健全正风肃纪长效机制，努力建设让党中央放心、让人民群众满意的模范机关。\n国家安全部积极探索优化理论学习方法，坚持领导带学、个人自学、支部共学、分层研学、实战检学“五学联动”，分层级开展习近平新时代中国特色社会主义思想专题学习培训研讨，着力扩大学习覆盖面、增强学习实效性，推动党的创新理论大学习大研讨大培训全覆盖。结合实际组织开展“学习成果大评比”“调研成果大交流”“实践成果大考核”“整改成果大展示”“规章制度大梳理”，以高标准把好质量关，以严要求把好责任关，以管用制度把好长效关。\n司法部先后召开党组会、动员部署会、主题教育“大讲堂”等，扎实推动主题教育走深走实。计划用3个月时间，集中对部直属机关在职和离退休党员干部进行轮训，推动全体党员干部读原著、学原文、悟原理，以学铸魂、以学增智、以学正风、以学促干。召开集体调研座谈会，梳理出调研课题，对标对表党的二十大作出的战略部署，坚持问题导向，就制约新时代司法行政事业发展的突出问题深入调查研究，推动主题教育切实取得实效。\n（本报记者张璁、张天培、魏哲哲、倪弋、亓玉昆）"
  },
  {
    "title": "继续落实“乙类乙管”各项措施（国务院联防联控机制发布会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_6-03.htm",
    "date": "2023-05-09",
    "content": "本报北京5月8日电  （记者申少铁）国务院联防联控机制8日召开新闻发布会，介绍新冠疫情不再构成“国际关注的突发公共卫生事件”后防控工作有关情况，并答记者问。\n国家卫健委新闻发言人、宣传司副司长米锋说，近日，世界卫生组织宣布新冠疫情不再构成“国际关注的突发公共卫生事件”，并表示这并不意味着新冠疫情作为全球健康威胁已经结束，各国要从应急模式过渡到新冠疫情与其他传染病一同管理，不能停止工作。各地各部门要继续落实“乙类乙管”各项措施，在保障群众健康的同时，方便群众生产生活。\n新冠疫情不再构成“国际关注的突发公共卫生事件”，“表明以人类目前的能力，可以有效控制疫情的危害。”国家卫健委疫情应对处置工作领导小组专家组组长梁万年说，接下来要继续坚持必须的防控措施，应对可能出现的疫情风险，如继续开展新冠病毒的变异情况和疫情发生发展情况的监测，继续加强对高危人群和重点人群的疫苗接种，继续强化临床管理和救治能力、特别是对重症的救治能力，不断完善公共卫生体系和强化基层能力建设，加强医务人员的技能培训和相关物资储备等。\n梁万年表示，各国可以根据自身的情况，采取有针对性的防控措施，这将进一步减少和消除跨国交通、贸易、旅行、留学等方面的限制，增加全球人员往来和货物流通的便利性。对于我国来说，有利于贸易、旅游、学术交流、留学等国际交往，有利于将更多精力和时间用于发展经济、改善民生。\n“总体来看，目前国内疫情仍处于局部零星散发状态，各地医疗服务秩序正常，全国未出现规模性疫情。”国家疾控局传染病防控司副司长刘清介绍，近期，全国发热门诊监测结果显示，“五一”期间部分地区疫情出现小幅上升，但各地在院重症病例数均未出现大幅增加，医疗机构正常诊疗秩序也未受到影响。预计“五一”假期后局部地区疫情可能会出现小幅反弹，但出现区域性规模性疫情的可能性不大。\n目前，我国主要新冠病毒流行株为XBB系列变异株。中国疾控中心病毒病所研究员陈操介绍，从监测数据看，今年4月下旬，在输入病例中，XBB系列变异株的构成达到97.5%，与全球的XBB系列变异株占比基本保持一致。在本土病例中，XBB系列变异株的占比从2月中旬的0.2%增长到了4月下旬的74.4%。XBB系列变异株是一种奥密克戎重组变异株，其传播力和免疫逃逸能力均强于早期流行的奥密克戎变异株，但致病力没有明显的变化。\n新冠疫情不再构成“国际关注的突发公共卫生事件”，国际交流限制措施减少，可能会加快病毒的输入和传播。刘清说，要密切跟踪国内外疫情动态，强化输入疫情和新型变异株的监测，规范地处置国外新型变异株可能造成的聚集性疫情，及时开展流行病学调查，采取针对性的防控措施，严防境外输入疫情和新型变异株造成疫情大幅反弹的风险。\n如果出现二次感染如何应对？北京大学第一医院感染疾病科主任王贵强说，二次感染的临床表现主要是无症状或轻型。一旦感染不要恐慌，对症处理，同时做好个人卫生，避免或者减少进一步传播的风险。老年人、有基础病的，要关口前移、早期干预，做好个人的防护，建议接种疫苗。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_7-03.htm",
    "date": "2023-05-09",
    "content": "江苏省宿迁市宿豫区粮食产业园项目集仓储物流、加工贸易等为一体，规划建设十七栋低温平房仓、十栋低温浅圆仓、粮食加工厂房和烘干中心，建成后，仓容量可达二十万余吨。图为五月六日，粮食产业园建设现场。\n陈少帅摄（影像中国）"
  },
  {
    "title": "中央宣传部等部门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_1-04.htm",
    "date": "2023-05-09",
    "content": "新华社北京5月8日电  为深入学习贯彻党的二十大和二十届一中、二中全会精神，进一步动员社会各方力量全面推进乡村振兴，加快农业农村现代化，建设宜居宜业和美乡村，中央宣传部、中央精神文明建设办公室、国家发展改革委、教育部、科技部、司法部、农业农村部、文化和旅游部、国家卫生健康委、广电总局、共青团中央、全国妇联、中国文联、中国科协日前印发通知，部署了2023年文化科技卫生“三下乡”活动。\n通知明确，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届一中、二中全会精神，深入贯彻落实习近平总书记关于“三农”工作的重要论述，以社会主义核心价值观为引领，着眼于促进农业全面升级、农村全面进步、农民全面发展，宣传党的创新理论、深化思想政治引领、加强农村文化供给、更好服务群众需求，全面提升农村精神风貌，动员和激励广大干部群众以团结奋进的精神状态投身全面建设社会主义现代化国家、全面推进中华民族伟大复兴的历史进程。\n通知强调，要加强农村思想道德建设，深化“强国复兴有我”群众性主题宣传教育活动，持续开展“四史”宣传教育，弘扬以伟大建党精神为源头的中国共产党人精神谱系，持续唱响主旋律、传播好声音、激发正能量。拓展新时代文明实践中心建设，建好用好农村文化阵地，深入推进农村移风易俗。创作推出更多反映农情农事、充满农趣农味的文艺作品，更好满足多样化、高品质的精神文化需求。持续推动科技助农科技兴农，加强科普宣传，营造讲科学、爱科学、学科学、用科学的浓厚氛围。宣传普及健康知识，开展乡村妇女儿童关爱帮扶行动，加强养老服务和心理健康服务，着力提升农村医疗卫生服务水平。\n通知要求，各地各有关部门要务求实效，把“三下乡”活动作为助力全面推进乡村振兴的有力抓手，加强组织领导，紧密结合实际，精心安排部署，加大对少数民族地区、革命老区、边疆地区、脱贫地区和中西部地区的扶持支持，更好服务基层、惠及农民。坚持系统观念，加强协同配合，总结和创新工作方法，推动“三下乡”活动不断向深度和广度拓展。加大宣传力度，综合运用各级各类媒体，加强对集中示范活动和重点项目的宣传报道，生动反映农民群众的美好生活和乡村振兴的美丽图景。"
  },
  {
    "title": "中国曲艺家协会不断迈出新步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_2-04.htm",
    "date": "2023-05-09",
    "content": "中国曲艺家协会第八次全国代表大会以来，中国曲协积极履行团结引导、联络协调、服务管理、自律维权的基本职能，动员带领广大曲艺家和曲艺工作者紧跟时代步伐、抒写时代华章、唱响时代强音。近年来，曲艺事业和曲协工作守正创新、锐意进取，不断迈出新步伐，开创新局面。\n围绕庆祝改革开放40周年、庆祝中华人民共和国成立70周年、庆祝中国共产党成立100周年等重大活动，中国曲协精心组织开展主题展演活动。围绕脱贫攻坚、乡村振兴等重大主题，中国曲协实施新时代曲艺星火扶贫工程、曲艺助力乡村振兴计划，持续开展“结对子·种文化”曲艺帮扶和特色曲艺作品提升行动，举办原创优秀作品展演，引导广大曲艺工作者深入基层助力乡村文明建设。\n发挥重点题材组织化创作机制的推动作用，中国曲协组织曲艺家分赴丝绸之路沿线、重点项目建设现场等，开展“深入生活、扎根人民”主题实践活动。中国曲协持续开展“送欢笑到基层”“我们的中国梦——文化进万家”等文艺志愿服务活动，组织曲艺名家新秀、牡丹奖得主、“曲艺两新”代表等千余人次，赴全国各地开展惠民演出140余场，为群众送去欢笑温暖、精神鼓舞和奋进力量。此外，中国曲协开展3届全国道德模范故事汇基层巡演，举办156场示范演出；举办2届全国少数民族曲艺展演，弘扬民族文化，铸牢中华民族共同体意识。\n聚焦“出人才、出精品”，中国曲协积极推动曲艺艺术守正创新。近年来，中国曲协举办2届中国曲艺节，集中展示广大曲艺工作者近年来潜心创演的丰硕成果；组织3届中国曲艺牡丹奖评奖，进一步规范评奖程序、严格评奖标准、完善监督机制。中国曲协持续发挥各类特色展演展示活动的平台推介作用，选拔培养一批推动曲艺艺术传承创新与弘扬发展的青年领军人才，充分发挥各类人才培育项目的孵化培育作用，深入实施“牡丹绽放”——曲艺英才培育行动、曲艺专家名家创作示范工程，举办2期曲艺专家名家精品创作研修班、6期全国曲艺创作高级研修班，开展小剧场创作、原创曲艺小品创作系列培训，大力培养新时代曲艺创作人才。\n2020年，历时8年，由200余名曲艺专家、艺术家参与编撰的首批12本全国高等院校曲艺本科系列教材完成出版，为曲艺学科建设奠定坚实理论基础。2022年，曲艺正式列入《普通高等学校本科专业目录》《研究生教育学科专业目录》，标志着曲艺艺术成功进入高等教育序列。近年来，中国曲协着力加强曲艺理论评论和学科建设，在推动曲艺高等教育上实现新突破。中国曲协建设曲艺界优良行风，在发挥行业主导作用上展现新担当，通过开展专题调研、制定行动方案、推出曲艺行业准则和曲艺演员演出从业标准、修订中国曲艺工作者行为守则和行风建设委员会工作规则等举措，进一步形成科学有效的制度遵循和机制保障。\n中国曲协深化改革，在增强曲协组织活力和系统合力上呈现新面貌，注重从体制机制上指导推动改革向基层拓展，以重庆市万州区曲协、山西省大同云海曲艺社等14家基层曲艺组织为试点开展改革，延伸工作手臂，创建城市社区和乡村曲艺工作站。在对外文化交流方面，中国曲协组派23个团组赴22个国家访问演出，举办巴黎中国曲艺节以及德国中国曲艺周专场展演、艺术讲座等活动120余场（次），邀请国外艺术家参加国际幽默艺术周演出，推动成立并正式加入国际说唱艺术联盟，助力中华曲艺更好走向世界。\n中国曲协相关负责人说，做好曲协工作，要坚持党的全面领导，坚持以人民为中心，坚持守正创新，坚持发挥行业建设主导作用，团结凝聚曲艺从业者爱好者，推动曲艺事业繁荣发展。"
  },
  {
    "title": "“整体把握、融会贯通”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_3-04.htm",
    "date": "2023-05-09",
    "content": "优化理论学习方式方法，坚持领导带学、个人自学、支部共学、分层研学、实战检学“五学联动”；将规定动作和自选动作相结合，采取指定章节集体精读、党员干部轮流领学等多种方式将学习推向深入……学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地区各部门各单位按照党中央部署要求，坚持把学和做结合起来、把查和改贯通起来、把破和立统一起来，迅速掀起学习热潮。\n开展理论学习，接受思想洗礼，是中国共产党人的必修课，更是开展主题教育的题中之义。在主题教育工作会议上强调“全面学习领会新时代中国特色社会主义思想的科学体系、精髓要义、实践要求，做到整体把握、融会贯通”，在主持中央政治局第四次集体学习时指出“我们既要全面系统地学习掌握这些主要内容，又要整体把握这一思想的科学体系，做到融会贯通”，习近平总书记一系列重要指示为我们学好党的创新理论提供了重要的方法指引。在主题教育中把学习习近平新时代中国特色社会主义思想引向深入，就要在整体把握、融会贯通上下功夫，切实做到学思用贯通、知信行统一。\n习近平新时代中国特色社会主义思想内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，构成一个完整的科学体系。这一思想不仅包含着党治国理政的重要思想，也贯穿着中国共产党人的政治品格、价值追求、精神境界、作风操守的要求。既讲战略，又讲战术；既擘画强国建设、民族复兴的宏伟蓝图，又指明实现目标的路径；既明确过河的任务，又提供过河的“船”和“桥”……坚持读原著学原文悟原理，坚持多思多想、学深悟透，做到整体把握、融会贯通，才能全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n认识问题站得高、分析问题看得深，开展工作才能把得准。比如，强调“坚持绿水青山就是金山银山的理念”，要正确处理好经济发展同生态环境保护的关系，才能实现经济社会发展与人口、资源、环境相协调，使绿水青山产生巨大生态效益、经济效益、社会效益。再比如，强调“加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”，要更好统筹国内循环和国际循环，才能塑造我国参与国际经济合作和竞争新优势，实现内外循环的顺畅联通。对各领域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，都要放在整个科学体系中来认识和把握，避免碎片化、片面性，不能只见树木、不见森林。\n做到整体把握、融会贯通，必须通过实践来检验。当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。坚持以习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，就要坚持系统观念，把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系，前瞻性思考、全局性谋划、整体性推进党和国家各项事业。\n知之愈明，则行之愈笃。在整体把握、融会贯通中不断做好对党的创新理论的深化、内化、转化工作，筑牢信仰之基、补足精神之钙、把稳思想之舵，汲取奋发进取的智慧和力量，就一定能不断推动事业发展迈上新台阶、打开事业发展新天地。"
  },
  {
    "title": "中国摄影家协会不断开创新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_4-04.htm",
    "date": "2023-05-09",
    "content": "中国摄影家协会第九次全国代表大会以来，中国摄协坚持“二为”方向和“双百”方针，坚持创造性转化、创新性发展，自觉承担起举旗帜、聚民心、育新人、兴文化、展形象的使命任务，积极发挥组织优势和专业优势，团结带领广大摄影工作者，坚定文化自信、坚守艺术理想，为繁荣发展社会主义文艺事业作出了新的贡献。\n历经66天为4.2万余名援鄂医务人员拍摄肖像，2020年中国摄协组建抗疫摄影小分队逆行武汉，举办“为天使造像”重大摄影工程，生动诠释伟大抗疫精神。围绕党和国家重大决策部署和重要时间节点，中国摄协开展了一系列主题突出、特色鲜明、影响显著的重大摄影活动。近年来，中国摄协举办“大国重器”摄影展、“镜头里的人民军队”摄影展、“影像见证40年”全国摄影大展、“中外摄影对着拍”、“我和我的祖国——摄影、短视频优秀作品展”、“中国人家”主题摄影展、“希望的田野”——脱贫攻坚  共享小康全国摄影展、“百年·百姓”——纪念建党100周年中国百姓生活影像大展、“筑梦——我们的新时代美术摄影作品展”等展览活动，实施“影像见证新时代  聚焦扶贫决胜期2018—2020大型影像跨界驻点调研创作工程”，组织摄影家深入乡村驻点创作，持续记录国家精准扶贫战略实施的奋斗历程。配合国家战略，中国摄协举办“一带一路——21世纪海上丝绸之路”“一带一路之丝路筑梦”摄影季活动。2022年年初，组建中国摄协北京冬奥会摄影小分队，团结引领广大摄影人积极投入冬奥创作，在北京奥林匹克塔举办“一起向未来”中国冰雪运动摄影大展。\n中国摄协充分发挥摄协组织在民间文化交流中的独特优势，举办2018中国国际摄影艺术节暨中国第十七届国际摄影艺术展览、中国第十八届国际摄影艺术展览，来稿作品数、作者数、国家数均创新高，第十九届至第二十一届中国国际摄影艺术展览落户珠海。举办第二十六届至第二十八届全国摄影艺术展览，来稿人数和作品数量逐届提升，第二十九届至第三十三届全国摄影艺术展览落户厦门。举办第二届至第四届国际摄影研讨会，连续举办6届深圳国际摄影大展。承办“雪域新篇”庆祝西藏和平解放70周年摄影展。先后在多国举办“梦想·记忆”“中外摄影对着拍”“中国当代女性”“中国当代民生”等多个摄影展。为世界100多个国家和地区的摄影组织、我驻外使领馆等邮寄《中外摄影对着拍》全英文画册，用摄影出版物的方式讲好中国故事、传播中国价值、弘扬中国精神。\n聚焦“做人的工作”，中国摄协延伸工作手臂，拓展服务内容，强化行业服务、行业管理、行业自律，努力把广大摄影工作者团结凝聚在党的周围。强化会员联络服务管理，修订完善个人会员入会细则，加大对基层一线、青年摄影工作者和新摄影群体吸纳力度。举办新摄影工作者培训班，建立新摄影群体和工作者数据库，共发展新摄影工作者会员944人，占比27.06%，常态化教育培训注重向新摄影组织和新摄影群体延伸。完善个人会员退出机制，中国摄协对违法违纪现象依法依规严肃处理，共取消会籍20人，进一步营造摄影界良好行业风气。\n此外，中国摄协广泛采取理论学习、专题讲座、培训研讨、采风创作、展览展示、志愿服务等多种形式，持续深入强化摄影界思想理论武装；不断完善摄影界教育培训常态化制度化机制，使教育培训成为思想政治引领的重要抓手和主渠道主阵地，制定《中国摄影家协会五年培训规划2018—2022》，共举办线下培训班22个，线上培训班27个，参加培训人数达到1.5万余人。\n中国摄协相关负责人说，中国人民正信心百倍书写着新时代中国发展的伟大历史，坚定不移走中国特色社会主义道路，在新的伟大征程上创造新的历史伟业。新起点新征程，摄影事业前景广阔，摄影工作者大有可为。"
  },
  {
    "title": "红土地高质量发展春潮涌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_5-04.htm",
    "date": "2023-05-09",
    "content": "赣南，重峦叠嶂，满目葱茏，岭上开遍映山红。\n红军长征出发地，江西赣州于都县，新落成的长征大剧院内，《长征第一渡》演出震撼人心。80多年前，飘扬的红旗，正是从这里出发，在大地上走出一条“红飘带”。\n对这片英雄的土地，习近平总书记念兹在兹。2019年5月22日，在听取江西省委和省政府工作汇报时，习近平总书记要求江西“努力在加快革命老区高质量发展上作示范、在推动中部地区崛起上勇争先”。\n2012年6月，国务院出台关于支持赣南等原中央苏区振兴发展的若干意见；2022年3月，国务院正式批复同意建设赣州革命老区高质量发展示范区。进入新时代以来，赣州乘势而上，奋勇争先，在高质量发展的轨道上奏响了崛起奋进的昂扬乐章。\n深入这片革命老区，发现这里变了，变得更加年轻、更加从容，实现目标的信念更加执着而坚定。\n行走赣州，看什么？\n看交通，通江达海，活力迸发——\n坐上赣深高铁，翻越岭南群山，只需两个小时便到达深圳。“背包客”们乘坐高铁来赣州看古城、逛宋街，品尝客家美食。“节假日要排队等座呢！”餐饮店老板喜笑颜开。\n一年来，瑞梅铁路、长赣高铁开工，瑞金机场、五云码头主体完工，寻龙高速建成通车，“三纵三横六联”的高速公路网初步形成，7条59.1公里快速路投入使用，综合交通路网加速成形。\n大动脉通，微循环畅。车行赣南，青山绿水间，柏油路串起一个个白墙黛瓦的村落。老区人民从双脚丈量到抬脚上车，驶入发展致富的快车道。\n交通先行百业兴。江西供销（信丰）冷链物流园里，大屏幕上的中国地图，数据闪烁，一条条物流线，汇成“金色飘带”。沿着这条“飘带”，香甜可口的赣南脐橙，发往全国各地，走向百姓餐桌。\n82岁的袁守根不曾想到，他50多年前带回的脐橙树苗，如今已漫山遍野，山上果园甜蜜生金，老区人民喜上眉梢。\n围绕小小脐橙，赣州文章越做越大，种植面积达178万亩，形成了果汁、精油、分选设备制造等全产业链条，一二三产融合发展，品牌价值686.37亿元，“世界橙乡”名扬天下。\n看创新，换挡升级，动力澎湃——\n在赣州大地上，如脐橙一般蓬勃生长的，还有一株株“科技树”“产业树”，创新驱动，发展跃上新平台。\n在定南县岭北镇三丘田稀土矿山的数字化信息控制中心，工作人员正在智能显示屏上观察着一个个数据。“通过矿山生产过程控制，劳动生产效率提高了2倍，成本降低了10%左右，形成了离子型稀土矿山智能、高效、绿色开采新模式。”矿企负责人黄凯龙介绍。\n走进赣州富尔特电子股份有限公司烧结生产车间，高性能烧结炉在高速运转，却只见一两名工人。公司改变传统生产方式，实现智能化改造，研发的稀土电子材料绿色设计平台成为国家级绿色制造系统集成项目。\n“在赣州，你可以看到稀土产业正在从单一资源开采，向补链、延链、强链的高质量方向奔跑！”在中科院赣江创新研究院党委书记齐涛看来，在新材料产业的带动下，未来赣州有望成为科技高地、人才高地。\n2022年，赣州有色金属和新材料、电子信息、新能源和新能源汽车三大产业规上营收分别突破2000亿元、1600亿元、700亿元，分别增长24%、21%和79%。\n看开放，内引外联，抓住机遇——\n赣州国际陆港，龙门塔吊下五颜六色的集装箱整齐排放。随着汽笛响起，满载着农产品、电子产品、家具的铁海联运班列驶出陆港，驶向粤港澳大湾区，走向全世界。\n一子落定满盘活。国际陆港使赣州融入新格局，服务大战略，赢得了前所未有的发展空间。\n“赣州最大的区位优势是毗邻大湾区，我们要紧紧抓住国家战略提供的历史机遇，对标湾区打造一流的营商环境，实现产业承接和产业升级。”赣州市市长李克坚说。\n“大湾区能做的，我们也要做到”，昔日苏区干部好作风，化为护航高质量发展真行动：80%以上服务事项实现“掌上办”，企业开办半天办结，超过1300项惠企政策“免申即享、即申即享”；建立产业链链长制、政企圆桌会议、安静生产期等制度，对企业“有求必应、无事不扰”……\n2023年一季度，赣州市外贸进出口232.4亿元，比去年同期增长32.1%，对“一带一路”沿线国家和地区进出口65.9亿元，同比增长36.9%。\n看民生，安居乐业，美丽平安——\n今年4月，赣州市在江西省高质量发展考核中拿到第一名。这是江西省委、省政府2013年开展分类综合考核以来，赣州市连续10年获得全省先进。\n高质量发展带来实实在在的获得感，更宜居的环境、更稳定的收入和更幸福的生活，986万赣州百姓分享了发展的成果。\n“出门就是公园，空气清新，健身设施齐全，每天都是好心情。”赣州蓉江新区温馨家园小区的居民廖桂香难掩喜悦。\n2022年，全市民生支出达849.08亿元，占一般公共预算支出的82.6%；城镇新增就业7.93万人，新增转移农村劳动力11.56万人；新增学位7.02万个，总量达到159.4万个；城镇居民人均可支配收入突破4万元，农村居民人均可支配收入增幅连续10年全省第一。\n当然，赣州人最骄傲的，人们必要去看的，还是那条永不褪色的“红飘带”。\n4月18日一大早，于都县梓山镇潭头村，红军烈士后代孙观发老人便起身收拾，将桌椅擦得一尘不染。\n2019年5月，习近平总书记视察赣州期间来到潭头村，同孙观发一家和当地镇、村干部围坐在一起拉家常，询问他家收入怎么样、儿子儿媳在哪里就业、孩子在哪里上学、孩子在学校吃得好不好，家里还有什么困难和愿望。\n如今，村子人气越来越旺，发展越来越红火，村民们纷纷开起了民宿。一张桌子、几杯清茶，孙观发老人跟远近客人讲红军的故事，讲总书记来到潭头村的故事。\n这天，孙观发等候的是于都中学高二年级的孩子们。学校组织“感悟长征精神徒步行”活动，同学们徒步跋涉3个多小时，来到潭头村。看着涌进屋里满头大汗的孩子们，孙观发乐呵呵地迎接着：“先喝口水，歇一会儿，然后再来听故事。”\n英雄桑梓地，遍开幸福花。老区精神，湾区思维，特区干劲。当年那条“红飘带”留下的红色基因，映照着为民初心，更激励着使命担当，引领着赣州广大干部群众向着新的目标，进发！\n（本报记者朱磊、史一棋参与采写）\n（相关报道见第六版）"
  },
  {
    "title": "清水绕古寨 侗歌传佳音（寻找最美乡村·皇都村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_6-04.htm",
    "date": "2023-05-09",
    "content": "皇都村，位于湘桂黔交界处的湖南省通道侗族自治县，距县城约10公里，村子就坐落在一道河湾处。\n村寨内古迹众多，吊脚楼鳞次栉比。行走在村中，不时有悠扬的侗歌传入耳中，村民们大都能歌善舞，非物质文化遗产侗戏、侗锦、侗族琵琶歌等是村民生产生活的一部分。\n近年来，皇都村依托传统村落、民俗文化资源，积极发展文旅产业，推动乡村振兴。村民们成立民间艺术团、芦笙队、侗戏团等，打造一系列山水实景演出，向游客们展现原汁原味的文化风情。\n以文化表演为基础，村民就地就近实现就业创业。截至目前，皇都村已建成研学基地6个，开设客栈旅馆42家、农家宾馆和手工艺品门店100余家。\n图片均为粟勇主摄（人民视觉）\n投稿邮箱：findzmxc@163.com"
  },
  {
    "title": "促消费，充分释放内需潜力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_1-05.htm",
    "date": "2023-05-09",
    "content": "巩固经济回升基础，需要继续把恢复和扩大消费摆在优先位置，充分发挥消费对实现全年发展目标的促进作用\n居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费，才能进一步增强消费对经济发展的基础性作用\n\n中午11点刚过，江苏省南京市明瓦廊美食街的一家面馆便拥挤起来。厨房里，面条师傅操作行云流水，大概50秒做一碗面。最近生意好，师傅的手再次磨出了茧子。一天卖出几百碗，日销量比2019年同期多两成。小小一碗面，正是餐饮业回暖、消费持续复苏的生动缩影。\n习近平总书记在党的二十大报告中强调，“着力扩大内需，增强消费对经济发展的基础性作用”。消费是畅通国内大循环的关键环节和重要引擎，对经济具有持久拉动力，事关保障和改善民生。前不久，国家统计局公布的一季度经济数据显示，社会消费品零售总额同比增长5.8%，最终消费对经济增长的贡献率达到66.6%，全国居民平均消费倾向比上年同期提高0.2个百分点。今年以来消费明显回升、整体恢复向好，对经济增长的拉动作用明显增强。从排起长龙的餐饮门店到摩肩接踵的旅游景点，从电影票房刷新最快破百亿元纪录到“五一”期间火车票销售火爆，火热的消费彰显了中国经济的韧性与活力。\n消费复苏不仅有量的扩大，还有质的升级、结构的优化。随着疫情影响逐步消退，商品销售增势较好，升级类消费增长加快。一季度升级类商品销售大幅增长，限额以上单位金银珠宝类、化妆品类商品零售额分别增长13.6%、5.9%。第三届消博会汇聚了65个国家和地区的超过3300个消费精品品牌，众多“高、新、优、特”产品集中亮相，同样印证了消费提质升级的大趋势。同时要看到，当前世界经济增长趋缓态势明显，不稳定、不确定性因素较多，国内需求不足制约明显，一些结构性问题比较突出。巩固经济回升基础，需要继续把恢复和扩大消费摆在优先位置，充分发挥消费对实现全年发展目标的促进作用。\n促消费政策持续发力，为消费复苏提供了政策保障。商务部将今年定为“消费提振年”，不少地方排出时间表，按季节举办迎春消费季、暑期消费季、金秋购物节、国际消费季等主题活动。从启动老字号嘉年华、中华美食荟等重点活动，到多地对居民购买绿色智能家电给予补贴，从京津冀联手举办消费季，到河南印发《进一步促进消费若干政策措施》、西藏出台24条促消费措施，一系列政策举措和特色活动带来了更多优惠和便利，也丰富了消费者的选择。推动各项促消费政策措施落地见效，不断提振消费信心，就能让广大居民愿消费、想消费。\n着眼长远，还需要继续完善促进消费体制机制。应该看到，消费能力与居民收入成正比，同时，对未来的预期越稳定，民生层面的后顾之忧越少，则消费意愿越强。我国最终消费支出占国内生产总值的比重连续11年保持在50%以上，但扩大消费仍存在经营主体的创新能力不能完全适应高质量发展要求、城乡区域发展和收入分配差距较大等制约。更好释放消费潜力，必须建立和完善扩大居民消费的长效机制，着力提升居民收入、完善社会保障、稳定预期。居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费，才能进一步增强消费对经济发展的基础性作用。\n消费一头连着宏观经济大盘，一头连着千家万户的幸福生活。我国有14亿多人口的超大规模市场，消费市场潜力大、韧性强、后劲足，且居民收入稳步增长孕育着大量消费升级需求。千方百计增加居民收入，积极增加优质供给，把扩大消费和供给侧结构性改革有效结合起来，定能稳固消费回升态势、充分释放内需潜力，促进经济发展、助力民生改善。"
  },
  {
    "title": "展现了“中国之制”的显著优势（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_2-05.htm",
    "date": "2023-05-09",
    "content": "制度优势是一个国家的最大优势。3年多来，面对百年来全球发生的最严重的传染病大流行，我们充分运用制度力量应对疫情带来的冲击和挑战，有效应对全球多轮疫情流行的冲击，取得了疫情防控重大决定性胜利，创造了人类文明史上人口大国成功走出疫情大流行的奇迹。3年多抗疫斗争充分证明，中国共产党领导和我国社会主义制度、我国国家治理体系具有强大生命力和显著优越性。\n中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。新冠疫情突如其来，困难和挑战前所未有。面对大战大考，以习近平同志为核心的党中央统揽全局、果断决策，全面加强对疫情防控的集中统一领导，以非常之举应对非常之事。在党中央坚强领导下，各级党委和政府、各部门各单位各方面闻令而动，全国农村、社区、企业、医疗卫生机构、科研机构、学校、军营各就各位，全国各族人民众志成城、同舟共济，顶住了一波又一波疫情冲击。应该看到，抗疫斗争是一项极为复杂的系统性工程，涉及方方面面，需要统筹兼顾、协调推进。还应该看到，世纪疫情与百年变局交织叠加，世界充满不确定性，更加考验领导能力和水平。3年多来，我国不仅做到了新冠病亡率保持在全球最低水平，还走出了一条高效统筹疫情防控和经济社会发展的正确道路。抗疫斗争再次证明，中国共产党具有无比坚强的领导力，是风雨来袭时中国人民最可靠的主心骨。\n衡量一个国家的制度是否成功、是否优越，一个重要方面就是看其在重大风险挑战面前，能不能号令四面、组织八方共同应对。可以说，重大风险挑战是检验制度优劣的试金石。回望3年多抗疫防疫历程，从用10多天时间先后建成火神山医院和雷神山医院，到数以千计企业迅速转产、仅用35天将全国口罩日产量提升约13.5倍；从19个省区市对口帮扶除武汉以外的16个市州，到25个省份的5万余名医务人员以及军队医疗队员驰援上海；从2023年春节期间累计下沉干部380多万人次参与农村疫情防控、乡镇卫生院和社区卫生服务中心累计对65岁以上的重点人群上门服务和随访989.7万人次，到用不到两个月的时间实现了疫情防控平稳转段……我们充分发挥集中力量办大事、办难事、办急事的独特优势，将一个个“不可能”变成“一定能”。这有力证明，我国社会主义制度具有非凡的组织动员能力、统筹协调能力、贯彻执行能力，是一套行得通、真管用、有效率的制度体系。\n善于自我完善、自我发展，是中国特色社会主义制度的鲜明品格。3年多来，我们加快补齐治理体系的短板弱项，为保障人民生命安全和身体健康夯实制度保障。无论是成立中央应对疫情工作领导小组，派出中央指导组，建立国务院联防联控机制，还是健全及时发现、快速处置、精准管控、有效救治的常态化防控机制；不管是多次优化升级传染病网络直报系统，还是围绕“保健康、防重症”优化分级诊疗机制……体制机制的不断完善，充分显示出我国国家制度和国家治理体系的强大自我完善能力。把坚定制度自信和不断改革创新统一起来，使各方面制度更加成熟更加定型，定能让中国特色社会主义制度的优势更加充分发挥出来。\n经国序民，正其制度。经过3年多同心抗疫，我们更加深刻地认识到，“中国之制”具有显著优势，具有强大生命力和巨大优越性，是抵御风险挑战、提高国家治理效能的根本保证，是亿万人民迎接挑战、攻坚克难的信心之源。前进道路上，坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，善于运用制度力量应对风险挑战冲击，以“中国之制”保障“中国之治”，我们一定能经受住一次次风险考验，不断化危为机、浴火重生，开辟更加美好、更加幸福的未来。\n（作者为中央党校（国家行政学院）党建部教授）"
  },
  {
    "title": "耕海牧渔，建好“蓝色粮仓”（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_3-05.htm",
    "date": "2023-05-09",
    "content": "【现象】广东省湛江市遂溪县江洪海域国家级海洋牧场示范区，开展人工鱼礁建设、贝类底播增殖等工作，促进资源恢复；海南省乐东黎族自治县龙栖湾海域普盛海洋牧场，智能养殖系统推动产业升级……近年来，海洋牧场建设不断推进，助力海洋渔业可持续发展。利用现代工程技术耕海牧渔，大力建设现代化海洋牧场，正将我国广阔海域变成“蓝色粮仓”。\n【点评】\n粮食安全是“国之大者”。习近平总书记在广东考察时指出：“中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、‘蓝色粮仓’。”\n中国式现代化是人口规模巨大的现代化，解决吃饭问题不能光盯着有限的耕地。我国海域总面积约473万平方千米，广阔的海洋里蕴藏着巨大的食物资源潜力。数据显示，我国水产品年产量多年保持在6500万吨以上，长期稳居世界第一，人均占有量超过45公斤，是世界平均水平的2倍。在大食物观的视域下，辽阔的海洋就是蓝色的粮仓、丰茂的牧场。耕海牧渔、建好“蓝色粮仓”，既是构建多元化食物供给体系的必然要求，也是助力端牢中国饭碗的重要举措。\n近年来，海洋牧场的概念逐渐为人所知。人工鱼礁为鱼儿安家，助鱼群繁衍。簇簇繁茂的海藻随水舞动，缓冲波浪、净化水质，海藻场为海洋动物们产卵避险提供理想场所。这些生动的景象就是海洋牧场的缩影。海洋牧场是指在特定海域，通过人工鱼礁、增殖放流等措施，构建海洋生物繁殖、生长、索饵或避敌场所，养护和增殖渔业资源，改善海域生态环境，实现渔业资源可持续利用的渔业模式。与传统海洋养殖相比，海洋牧场更加注重采用科学生产技术和精细管理方式。在恢复海洋生态系统的同时，海洋牧场还能推动渔业从规模数量型向质量效益型转变，为海洋渔业持续健康发展提供有力保障。\n我国对于海洋牧场的建设有明确的路线图。《关于加强水生生物资源养护的指导意见》提出，到2025年建设国家级海洋牧场示范区200个左右。近年来，从出台首个海洋牧场建设的国家标准，到“优化近海绿色养殖布局，建设海洋牧场，发展可持续远洋渔业”纳入“十四五”规划和2035年远景目标纲要，海洋牧场建设蹄疾步稳。目前，全国已建成海洋牧场300多个，广袤的海面上正在建起一座座“蓝色粮仓”。\n把“蓝色粮仓”建好筑牢，是一个久久为功的系统工程。一方面，要因地制宜，不断创新海洋牧场建设模式。另一方面，也要避免盲目建设、一哄而上。与高质量建设高标准海洋牧场的要求相比，还需要更好地处理数量与质量、生产与生态、建设与管理之间的关系。新起点上推进现代化海洋牧场建设，要科学布局，统筹规划，瞄准薄弱环节，不断补齐短板，加强投入保障。尤为重要的是，加强核心技术攻关和基础研究，开展生物技术、水产养殖、海洋工程等多学科交叉研究，为海洋牧场发展插上科技翅膀。\n蓝色大海，资源宝库。孜孜耕耘“蓝色粮仓”，悉心守护海洋生态，在保护中开发、在开发中保护，大国粮仓定能更加殷实，这片蓝色国土定会更加生机勃勃。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_4-05.htm",
    "date": "2023-05-09",
    "content": "高标准农田是与现代农业生产和经营方式相适应的旱涝保收、高产稳产农田，是确保国家粮食安全的关键基础，是推动农业高质量发展的重要保障。农业农村部发布的数据显示，一季度我国已建成高标准农田超1900万亩，我国高标准农田建设有序推进，粮食综合生产能力不断巩固提升。\n这正是：\n科技赋能农田，\n生产能力挖潜。\n有序提质增效，\n保障粮食安全。\n燕  陆文"
  },
  {
    "title": "在青春的赛道上奋力奔跑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_5-05.htm",
    "date": "2023-05-09",
    "content": "“希望全国广大青年牢记党的教诲，立志民族复兴，不负韶华，不负时代，不负人民，在青春的赛道上奋力奔跑，争取跑出当代青年的最好成绩！”去年4月，习近平总书记来到中国人民大学考察调研，勉励广大青年踔厉奋发、勇毅前进。习近平总书记的嘱托给青年人指明奋斗方向，让大家充满奋斗热情。\n青年强，则国家强。青年是祖国的未来、民族的希望。新时代既是近代以来中华民族发展的最好时代，也是实现中华民族伟大复兴的最关键时代。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，当代中国青年生逢其时。青年的命运从来都与时代紧密相连，民族复兴是当代青年责无旁贷的责任使命，也为青年建功立业提供了广阔空间。\n康庄大道并不等于一马平川。中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，我们必须准备付出更为艰巨、更为艰苦的努力。推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。当代青年要以主人翁精神、生力军姿态热忱地投入到中国式现代化建设中来，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，在全面建设社会主义现代化国家新征程中勇当开路先锋、争当事业闯将，让青春在创新创造中闪光。\n时代各有不同，青春一脉相承。奔跑在强国建设、民族复兴的康庄大道上，当代中国青年要有理想，坚定对马克思主义的信仰、对中国特色社会主义的信念、对中华民族伟大复兴中国梦的信心，让对党的真挚信赖、对国家的赤诚热爱、对崇高理想的不懈追求在心中深深扎根；要敢担当，保持初生牛犊不怕虎、越是艰险越向前的刚健勇毅，主动担苦、担难、担重、担险，在党和人民最需要的时刻冲得出来、顶得上去；要能吃苦，继承和发扬吃苦耐劳、自力更生、艰苦奋斗的精神，经风雨、见世面才能壮筋骨、长才干；要肯奋斗，把个人的理想追求融入国家和民族的事业中，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花。\n“人生万事须自为，跬步江山即寥廓。”立足新时代新征程，当代中国青年坚定不移跟党走，在奋斗中释放青春激情、追逐青春理想，定能以青春之我、奋斗之我，为民族复兴铺路架桥，为祖国建设添砖加瓦。\n（作者为中国人民大学习近平新时代中国特色社会主义思想研究院研究员）"
  },
  {
    "title": "让古文字“活”起来（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_6-05.htm",
    "date": "2023-05-09",
    "content": "让看似远离生活的“冷门”变为引发共鸣的“热门”，需要将复杂深奥的专业知识轻量化、前沿的学科热点大众化\n\n“甲骨文方向毕业是种什么体验？”不久前，一名研究学习甲骨文的95后女生，因为在短视频平台上介绍自己的专业引发关注。视频中，她以风趣的独白，向观众科普甲骨文的源头、学习甲骨文的用途。很多网友在线催更，希望通过学习甲骨文了解文字背后的故事。\n甲骨文是迄今为止中国发现的年代最早的成熟文字系统，是汉字的源头和中华优秀传统文化的根脉。2022年10月，习近平总书记在考察位于河南安阳市西北郊洹河南北两岸的殷墟遗址时强调：“中国的汉文字非常了不起，中华民族的形成和发展离不开汉文字的维系。”\n求木之长者，必固其根本。新中国成立70多年来，党和国家高度重视以甲骨文为代表的中华优秀传统文化传承和发展，多部门多学科协同开展甲骨文研究和应用，培养了一批跨学科人才，经过几代人辛勤努力，甲骨文研究取得显著成就。据统计，目前已发现的甲骨文单字共4000余个，取得学界共识的破译字约占1/3。经过一代代学者的研究，已被释读的甲骨文内容十分丰富，全方位展示了商代丰富的历史和文化，对中国早期历史研究具有重要意义。\n学习研究甲骨文是冷门专业，但也有办法引起公众兴趣。让看似远离生活的“冷门”变为引发共鸣的“热门”，需要将复杂深奥的专业知识轻量化、前沿的学科热点大众化。科普视频通俗展现商王武丁写给妇好的“甲骨文情书”，让普通网友感受数千年前流淌于文字间的丰沛情感，也更直观地理解象形字“斗（鬥）”的文字演变史；计算机专家则在利用技术手段，破译那些还没有被认出来的甲骨文……得益于知识分享与数字技术的化学反应，研究者能够以通俗易懂的方式普及汉字知识，为甲骨文的活化利用打开了广阔空间，也让更多人领略中华文明的独特魅力。\n但也要看到，甲骨文乃至古文字学研究，都不是简单轻松地“讲故事”。每一个甲骨文被破译的背后，都是研究人员“板凳甘坐十年冷”的勤勉与付出。通过技术赋能，加强顶层规划，重视文理结合，加快古文字学研究的大数据公共服务平台建设，构建中国古文字的大数据应用生态体系，是时代的机遇，也是时代的呼唤。注重包括甲骨文与甲骨学在内的古文字学专门人才培养，与社会需求接轨，培育一批科普园地，才能把公众对古文字的关注从“一时热”变为“持续热”。\n2020年底，“古文字与中华文明传承发展工程”启动实施，对甲骨文等古文字研究从学科建设、人才培养、资源建设和管理机制创新等方面作出全面规划部署。相信在不久的将来，随着更多力量的加入、更多资源的汇集，甲骨文研究领域的故事中，不仅有“一个人、一间屋、一辈子”的默默耕耘，还将有“大数据、云计算、智能化”的无限可能，传统文化研究将展现新气象。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_7-05.htm",
    "date": "2023-05-09",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "发展勇争先 老区谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_1-06.htm",
    "date": "2023-05-09",
    "content": "江西赣州，高质量发展春潮涌动，焕发出勃勃生机，老区发展谱写出新的篇章。\n2019年5月，习近平总书记在江西考察时指出：“努力在加快革命老区高质量发展上作示范、在推动中部地区崛起上勇争先”。习近平总书记的重要指示为赣州革命老区高质量发展指明了前进方向、提供了根本遵循。\n2022年3月，国务院正式批复同意建设赣州革命老区高质量发展示范区。革命老区有了新使命。\n潮头登高再击桨。2022年，赣州主要经济指标增幅继续保持在全省第一方阵，GDP总量达4524亿元，有色金属和新材料、电子信息、新能源和新能源汽车三大产业规上营收分别突破2000亿元、1600亿元、700亿元，分别增长24%、21%和79%。\n科技创新，撬动产业升级\n曾经“金子卖出白菜价”，如今“土里资源变黄金”\n“成为世界稀土永磁行业领军企业”，走进江西金力永磁科技股份有限公司展厅，这条标语立刻映入眼帘。\n习近平总书记在赣州考察时强调：“要加大科技创新工作力度，不断提高开发利用的技术水平，延伸产业链，提高附加值，加强项目环境保护，实现绿色发展、可持续发展。”\n“我们持续加大科技创新工作力度，强化试验和研发投入，掌握了晶界渗透技术等一批核心技术，加快推进钕铁硼等稀土新材料开发利用。”金力永磁公司董事长蔡报贵介绍。\n连年努力，不断赶超。公司已经成长为全球领先的稀土永磁企业之一，主营业务收入比2019年增长了3倍多。\n“攻克更多尖端技术，向全球第一发起冲锋！”蔡报贵信心满满。\n加大科技创新力度，企业单打独斗可不行，必须延伸产业链，提高附加值。\n为提升稀土产业链稳定性和竞争力，赣州梳理稀土钨稀有金属产业链情况，编制《赣州市稀土钨稀有金属产业发展规划（2021—2025年）》。“瞄准有色金属产业中高端应用延伸产业链，推动产业向稀土永磁电机、永磁变速器等深加工及应用产品延伸。”赣州市工业和信息化局副局长赖庆华说。\n产业高质量发展，离不开产业平台的硬支撑。\n省内首个央企总部中国稀土集团挂牌成立，中科院赣江创新研究院、国家稀土功能材料创新中心等“国字号”科研平台落地……赣州稀土正从世界级储量向世界级创新进军，曾经“金子卖出白菜价”，如今“土里资源变黄金”。\n去年11月，赣州市稀土新材料及应用集群成功入选国家级先进制造业集群名单，成为江西省首个国家级先进制造业集群。\n除了向传统产业挖掘存量，赣州还牵住科技创新这个“牛鼻子”，瞄准新兴产业寻求增量。\n新信息技术产业多点开花——位于经开区的赣州区块链技术产业园，位于南康区的中国赣州数字科技产业园，位于蓉江新区的赣州大数据产业园、北斗时空大数据产业园……人工智能、区块链、大数据、5G等数字经济产业从无到有、加速发展，不同区县各打各的优势牌，各炒各的特色菜。\n新能源汽车产业蓬勃发展——赣州新能源科技城在荒地上崛起一座产业新城，集“整车+零部件+研发+检测”于一体的产业新城，吸纳了一大批优质科技企业入驻：孚能科技研发出的下一代新能源汽车电池填补行业空白，金瑞琪拥有国际领先的低速自动驾驶技术……在赣州，智能制造风采得到精彩展现。\n医药健康产业由弱到强——青峰药业在上海、波士顿等地建立“科创飞地”，形成全球研发体系；组建赣南创新与转化医学研究院，成功争创全国重点实验室，一次性引进包括30名博士的团队……10年间，章贡区实现了从一家药企独大，到生物制药、高端医疗器械、宠物经济3条赛道齐头并进、123家医药健康企业聚链成势的华丽升级，平均每年产业营收增长20%以上。\n赣州市委书记吴忠琼表示，继续坚持以科技创新撬动产业升级，建强用好国家级创新平台，提升现代家居、有色金属和新材料、电子信息、纺织服装、新能源及新能源汽车、医药食品等特色产业集群的层次和能级，做优做强数字经济，打造具有较强竞争力的科技创新高地和现代产业聚集区。\n产业兴旺，助力乡村振兴\n蔬菜成为继脐橙之后产值超百亿元的富民支柱产业\n沿着蜿蜒曲折的乡村公路，记者来到赣州经开区三江乡赤湖村蔬菜基地。数千亩蓝色大棚依缓坡而建，大棚里辣椒满挂，芹菜油绿。村民吴金兰和她的“棚友”们一捻一放十分娴熟，不一会儿工夫便采摘了一篮子新鲜辣椒。\n“螺丝椒长势喜人，也是我们赣州一家餐饮连锁公司的主打菜品，可受欢迎了！”吴金兰喜笑颜开。\n“八山半水一分田，半分道路和庄园”，寸土寸金的赣州如何解决发展产业和粮食用地矛盾？让大棚“爬”上山！赣州绘就蔬菜产业的神奇一笔。\n“通过盘活荒山、荒沟、荒丘、荒滩等‘四荒地’，我们探索出了蔬菜大棚‘上山下滩’的发展模式。”赣州市农业农村局副局长周昱说。\n近年来，赣州市利用“四荒地”等未利用地，发展大棚设施蔬菜9832亩。目前，全市有相对集中连片50亩以上的设施蔬菜基地近1200个，累计建成大棚设施蔬菜基地面积29.2万亩。\n赣州是众人皆知的“世界橙乡”，脐橙连续多年位居全国地理标志产品区域品牌水果类第一，“如今，蔬菜成为继脐橙之后又一产值超百亿元的富民支柱产业。”周昱说。\n在全南县中寨乡中寨村自然之星露天种植基地，村民陈良贵正在松土除草。“再过一阵子，这些有机蔬菜就可以采摘发货，直供大湾区各大商场超市。”他高兴地说。\n解决了产量，销路是关键。直供大湾区，这里的市场非常广阔。\n“融湾！”采访中，赣州市各职能部门说到高质量发展时，都提到了这个词，农业高质量发展自然不能缺席。\n近年来，赣州着力打造大湾区优质农产品供应基地，成为共建粤港澳大湾区“菜篮子”平台城际合作城市。目前，已认定粤港澳大湾区“菜篮子”生产基地84家，每年累计有10万吨蔬菜销往大湾区；引进了一批湾区企业前来建设蔬菜直采基地和发展订单农业，涵盖种植、加工等全产业链发展。\n一步一个脚印！10年来，赣州农业发展步步高：全市农林牧渔业总产值从2012年405.4亿元，增加到2022年735.38亿元，增长81.4%。\n芝麻开花节节高！10年来，赣南乡亲们的钱包鼓了起来：农村居民人均可支配收入由2012年5301元提高到2022年15900元，增速在全省实现十连冠。\n一座座新居亮丽整洁，一条条道路四通八达，一项项产业生机盎然，乡村振兴新画卷正在铺展。\n融入湾区，推动开放合作\n开放大门越开越大，改革发展步履不停\n南康区赣州国际陆港，蓝天之下，五颜六色的集装箱整齐而立，一列全程冷链的进口班列正缓缓驶入港区。班列上，15个集装箱满载着390吨巴西果汁，从南美的圣多斯港经海上运输至深圳，再经陆路送至赣州。\n外国友人早已尝过本地的生鲜副食，老区人民也喝上了进口果汁。去年8月，赣州首趟出口冷链专列通过海关查验发往俄罗斯，产自老区的冷冻鳗鱼和蔬菜装了满满50个集装箱。\n“一瓶果汁，一棵蔬菜，看似不起眼，想通过铁海联运全程冷链实现进出口，对铁路安检、通关效能和口岸衔接提出更高要求。”赣州国际陆港发展集团有限公司副总经理刘立平告诉记者，“冷柜进来越多，出去也就越多。这为未来常态化生鲜冷链进出口奠定了基础。”\n生鲜冷链专列的开通，是赣州国际陆港深度融入“一带一路”、加快构建新发展格局的重要举措，也是赣南老区在对外开放层面不断追求高质量发展的生动展现。\n2021年4月，赣深组合港模式启动，在全国首创跨省、跨关区、跨陆海港的通关新模式，使赣州国际陆港成为全国首个内陆海港，真正实现同港同价同效率；2022年4月，首次与国外港口德国威廉港签署战略合作协议；2022年6月，赣深城际高速货运班列“融湾号”首发，缩短两地线路运行时间6至8小时……\n“组合港模式使外贸企业在出口货物时减少约40%的运输时间，运输成本可降低30%。”刘立平说。今年3月，赣州国际陆港开通首趟RCEP（《区域全面经济伙伴关系协定》）专列，加速融入全球最大自贸区。\n多口岸直通、多品种运营、多方式联运，如今的赣州国际陆港，已成为赣州连接全球的枢纽。累计开行中欧（亚）班列超1200列、铁海联运“三同”班列和内贸班列超11000列。一趟趟班列，经由各类创新通关模式，驶向中亚五国及欧洲20多个国家100多个城市。\n2021年底，赣深高铁正式开通。一面走向世界，一面区域深融；一面货畅其流，一面人畅其行。\n“老区精神、湾区思维、特区速度”，开始成为往来两城客商口中常常听到的话语。对标高质量发展示范区，赣南人民更是喊出“大湾区能做到的，老区也能做到”的坚定声音。\n融湾，老区的要素资源却没有单向地流入大湾区。加快对接融入粤港澳大湾区，是推动江西与国际一流湾区融合发展的大机遇，也是推进江西高水平开放合作、实现高质量发展的重要途径。4月20日，赣州市“粤企入赣”招商推介会在深圳举行，61个大湾区项目成功落户，为赣州“1+5+N”特色优势产业再添动能。\n“着力推动基础设施、产业协作、营商环境、公共服务加速融湾，要让广大客商在赣州投资放心、办事顺心、生活舒心。”赣州市市长李克坚表示，创设产业链链长制、政企圆桌会议、安静生产期等制度，赣州的营商环境不断完善，努力实现对企业“有求必应、无事不扰”。\n融入，更是接轨。通过建立深赣政务服务全域通办机制，在老区可以提供与大湾区无差别的办事体验。如今，赣州与广州、深圳等6个大湾区城市实现151个高频政务服务事项跨省通办、一次办成，127项深圳市政务服务事项在赣州实现跨省24小时自助办。\n“开放大门越开越大，改革发展步履不停！”赣州市商务局局长杨小妹说，“格力电器、富士康、大自然家居等粤港澳大湾区企业以及相应人才、技术、资金要素等纷纷落户，赣州在服务和融入新发展格局中努力抢得先机。”\n惠及民生，享受幸福生活\n赶上好时代，老百姓的生活芝麻开花节节高\n赣江河畔，置身赣县区湖江镇洲坪村蜜月岛景区，一旁是古树参天，一旁是江水滔滔。\n“清风拂面，卸去满身疲惫，一家老小围坐大榕树下，好好享受生活。”游客何妙妍从广东深圳市乘高铁到赣州，只需2个多小时。\n为激活乡村旅游资源，湖江镇引进社会资本3亿元，通过村民、村集体、企业三方参与的方式，打造了以渔岛风情、浪漫色彩为主线的蜜月岛景区。\n“通过引进公司经营，村集体每年固定收益15万元，公司还在景区包购了400天的民宿住宿，村集体可以获得民宿、餐饮、停车等多项收益。”湖江镇党委书记蔡联慧说。\n为了让村民共享这碗“旅游饭”，湖江镇分类施策：对有意愿、缺资金的村民，开出村集体出资入股、政府政策奖补、村民分红回本的方子；对在外务工不能及时返乡的村民，采取村民资源出租、集体筹资引导、企业市场运营的办法。蔡联慧告诉记者，在不同经营业态的运行下，村民户均年增收3万元左右。\n湖江镇洲坪村是赣州人民共享发展成果的一个缩影。近年来，赣州坚持以人民为中心的发展思想，持续推进民生实事工程，基础设施日臻完善，民生保障不断加强，城乡面貌日新月异，群众的日子越过越红火。\n一排排精致的楼房错落有致，一家家亮堂的商铺开门迎客……走进石城县易地扶贫搬迁铜锣湾集中安置区，一幅宜居宜业、温馨和谐的画面展现眼前。\n石城县高田镇祠江村村民刘礼炕得益于深山移民搬迁政策，在铜锣湾集中安置小区分到了一套120平方米的新房子，从此告别了居住多年的土坯房，“户型、采光都合适，一家5口住在这里很舒心。”\n住房，关系千家万户基本生活保障，关系经济社会发展全局。“10年来，赣州累计下达农村危房改造指标45.2万户，安排补助资金56.02亿元，赣南老区69.52万户、近300万农村贫困人口告别了危旧土坯房，完成城市棚户区改造21万户，让群众住上‘放心房’。”赣州市住房和城乡建设局局长余钟华说。\n与此同时，赣州城镇居民人均住房建筑面积由30平方米提高到50平方米，人均住房建筑面积比全国平均水平高出10平方米，高于小康的标准，基本实现从“有没有”到“好不好”的转变。\n“生态环境没有替代品，用之不觉，失之难存。”对于这句话，老家在寻乌县文峰乡七塅石片区的村民谢慧感体会很深，“山绿了，杜鹃花开了，没想到废弃矿区也能变成风景如画的新景区。”\n赣州始终牢固树立“绿水青山就是金山银山”的理念，全面推进美丽赣州建设，持续开展废弃矿山生态修复、低质低效林改造、水土流失治理等工作。据统计，截至目前，生态修复废弃矿山204.8公顷，完成500多万亩低质低效林改造，全市森林覆盖率稳定在76%以上。\n据赣州市生态环境局局长傅小新介绍，赣州制定碳达峰碳中和“1+N”政策体系，编制碳达峰碳中和实施意见、碳达峰行动方案，目前已有5个典型案例被列入长江经济带绿色发展示范实践探索典型案例汇编。\n蓝图已经绘就，奋进正当其时。\n今年是全面贯彻落实党的二十大精神的开局之年，也是加快推进示范区建设的关键之年。赣州将聚焦“作示范、勇争先”目标定位，深入实施“三大战略、八大行动”，全力以赴加快推进示范区建设，在新征程上创造新的业绩。"
  },
  {
    "title": "对标一流看变化（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_2-06.htm",
    "date": "2023-05-09",
    "content": "于都河畔潭头村，每一次到访都能感受到它的变化。\n从小菜园到万亩蔬菜大棚，从提篮叫卖到并入湾区大市场，从请人劳作到共享农资服务，在以丘陵山地为主、农业资源禀赋并不优越的赣南大地，渐渐实现基础设施、经营主体、科技投入的不断革新，农业生产迈向规模化、专业化、智慧化的高质量发展之路。每年累计有10万吨蔬菜销往大湾区，富硒蔬菜成了继脐橙之后赣州的又一个农业经济增长点。\n赣南更是一片改革热土、开放高地和创新沃野。“放管服”改革全域试点有力推进，235项对标提升改革任务较好完成；设立赣州RCEP创新服务中心并开行首趟RCEP专列，融入全球最大“自贸圈”；中科院赣江创新研究院运行良好，赣州获批首批国家知识产权强市建设试点示范城市；全市最大水利工程梅江灌区开工建设，黄金机场升格为国际空港，瑞金机场主体完工……红土地上，涌动着逐梦奋斗的豪情。\n成就何以写就？“作为一个经济欠发达的革命老区，如何实现赶超和高质量跨越式发展？走老路或低水平的重复路，肯定不行。必须要有开放创新的远见，对标一流。”赣州市相关负责人表示。作为江西“南大门”，赣州是江西对接融入粤港澳大湾区的桥头堡。近年来，“老区精神、湾区思维、特区速度”是赣州发展最生动的写照，“大湾区能做到的，老区也能做到”是最响亮的回答。主动融入、全面对接，深入推动赣南革命老区和粤港澳大湾区设施建设、产业转移、市场融通、资源共享，“老区+湾区”深度合作，既是区域协调发展的典范，也成为赣南老区高质量发展的新引擎。\n对标一流，关键是要落实在行动上。如今，老区干部纷纷南下，向湾区取经、争做排头兵。在全省率先创新推出惠企政策兑现改革、“市县同权”改革，118项市级权限“市县同办”；在全国率先推行全产业一链办、工程建设项目一站式集成审批……\n梅江灌区工程在宁都县全面开工建设，打破了赣州近30年没有国家重大水利项目的局面。这得益于一套为梅江灌区工程争资争项的省市县乡四级联动协同机制，不到两年，完成过去8年才能完成的前期工作。努力打造“干就赣好”营商品牌，正从理念化为行动，从愿景逐步变为现实。\n新时代新征程上，赣南儿女正继续发扬老区精神，以开放包容、脚踏实地的作风态度，书写建设革命老区高质量发展示范区的壮丽诗篇。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_3-06.htm",
    "date": "2023-05-09",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "一季度，边民互市和边境小额贸易合计进出口897亿元，增长111%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_1-07.htm",
    "date": "2023-05-09",
    "content": "“十四五”规划纲要提出，推动边境贸易创新发展。近年来，随着中西部边境地区与周边国家和地区持续畅通贸易渠道、创新贸易方式，通过口岸开展的边境贸易规模稳定提升。海关总署发布的数据显示，一季度，边民互市和边境小额贸易合计进出口897亿元，创历史同期新高，增长111%。\n边贸发展有哪些具体表现，背后又有哪些支撑政策？记者近日来到云南瑞丽、新疆霍尔果斯，在边境口岸一线感受边贸的蓬勃活力。\n——编  者\n\n云南瑞丽一季度进出口货值增长67.1%\n提升边检服务  优化支持政策\n本报记者  沈靖然\n云南省瑞丽市畹町口岸芒满通道，口岸两边十几辆装满农产品和机械零件的大货车正在排队等待出入境验放。“我们公司主要做农产品进口和摩托车出口生意，每天的货运量有50多辆货车，每天进出口货值最高达800万元。”云南自由贸易试验区肯发实业有限公司总经理姜建伟说，“如果遇到通关、政策等相关问题，还可以找我们的专属‘边检指导员’！”\n“近期口岸每天验放出入境货车400至500辆次，较疫情期间每天约200辆次有了大幅提升，口岸验放压力也随之加大。有企业向我们反映希望能提高验放效率，保障自己的进出口商品能尽快投入市场。”畹町边检站混板分站执勤一队教导员曹能，正是服务外贸企业的“边检指导员”之一。在入境检查岗亭前，记者用手机计时器测试，司机向边检人员出示相关证件，录入系统查验无误后，只需15到30秒就能完成通行手续。\n在拥有瑞丽、畹町两大口岸的瑞丽市，快速便捷的通关货运条件是其发展进出口贸易和跨境电商的优势。下午3点，10余辆装满水果、海鲜、蔬菜的货车到达口岸准备入境，几名口岸执勤队员使用内窥镜式摄像机对车辆进行检查。这种摄像机能够通过约5米的传输线延伸检查到货车内部较为隐蔽的角落，提高效率的同时也让检查更加全面。“我们对这类不易存放的生鲜类商品实行随到随检。为保障这类产品能在当天完成验放，加班到晚上八九点成为最近的常态。”混板分站执勤三队教导员袁野介绍。\n自今年1月8日两个口岸陆续恢复通关以来，瑞丽市昔日忙碌的景象重现。据统计，今年一季度瑞丽全市进出口货运量（含油气）累计365.21万吨，其中进口348.56万吨，出口16.65万吨；进出口货值（含油气）累计173.32亿元，同比增长67.1%，其中进口141.4亿元，出口31.92亿元；通关车辆为8.96万辆次，同比增长982.84%。\n外贸火热的背后，是瑞丽市及时有效的政策支持。今年年初，瑞丽市发布《关于瑞丽市提振市场信心促进经济恢复若干政策措施的通知》，在就业创业、税收优惠、外贸发展等领域出台了24条政策措施。云南恒投供应链管理有限公司总经理杨洪耀告诉记者：“24条政策措施中，在税收优惠方面力度相当大，但对于我们这些在瑞丽从事跨境电商的企业来说，对政策仍有些把握不准，既担心错过政策优惠，又担心存在使用不规范的风险。”\n“为保障企业尽可能多地享受到税收优惠政策，我们每个月都会到企业为他们进行‘一对一’服务。”瑞丽市税务局工作人员邵俊榕介绍，“针对跨境电商企业申报税款的问题，我们引导企业用好跨境电商零售出口增值税、消费税免税政策和所得税核定征收政策，让企业懂政策、会申报。”在税务局工作人员的指导下，恒投公司通过享受跨境电商零售出口“无票免税”等税收政策，每月能够减少4万多元的出口成本。3月3日，瑞丽市第一季度招商引资项目集中签约，投资总额6亿元，包含瑞丽市公共型保税仓库建设项目、瑞丽市进口农副产品精选加工厂等项目，将延长口岸商品交易、仓储、加工产业链环节，进一步推进商品落地加工产业发展。\n“下一步，瑞丽要进一步支持中小微企业和个体工商户发展，推动口岸贸易与产业互动融合，围绕境内外资源优势培育壮大实体产业，走工贸结合的发展之路。”瑞丽市市长尚腊边表示。\n\n前4月霍尔果斯铁路口岸通行中欧（中亚）班列增长14.8%\n贸易带动产业  通道不断畅通\n本报记者  蒋云龙  李亚楠\n炽烈的阳光下，公路口岸外的待售国产汽车长队排出数百米，等着开往中亚出售；几千米外的铁路口岸，各地驶来的中欧班列汇聚于此，等待换轨驶向欧洲……新疆维吾尔自治区霍尔果斯市的贸易热度，肉眼可见。据霍尔果斯海关统计，一季度，霍尔果斯口岸进出口货运量801.6万吨，其中，出口货运量137.4万吨，进口货运量664.2万吨。\n对市场的阴晴变化，企业的嗅觉是最灵敏的。2月17日，中国重汽集团有限公司、新疆安拓（集团）有限公司与霍尔果斯经济开发区（市）签约投资约10亿元，推动建设中国重汽集团与霍尔果斯市工业装备联合发展项目。“除了中国重汽，目前还有10多家汽车企业与我们洽谈，希望达成合作。霍尔果斯汽车制造产业园的架构已经逐渐清晰。”霍尔果斯市商务局局长雷增涛说。几年间，当地从事跨境汽车贸易代理的公司从几家增长到40多家，负责驾驶汽车过境的司机超过千人。\n“国产汽车成为拉动口岸外贸增长的强劲‘引擎’，我们也专门为汽车出口建设了‘快车道’。”霍尔果斯海关监管一科科长付鹏说，海关提供24小时预约通关服务，开设商品车出口“绿色通道”，优化口岸现场审核验放程序，不断压缩出口商品车通关时间。\n经过40多个小时的长途运输后，一车山东寿光蔬菜从地头运送到霍尔果斯海关查验区内。通过霍尔果斯口岸中哈农副产品快速通关“绿色通道”，蔬菜5小时内完成清关，驶向中亚五国和俄罗斯的农产品市场。“我们在山西、山东、陕西等地拥有15万余亩果蔬出口生产基地，保证农产品在65个小时内就从田间地头抵达中亚和俄罗斯市场，签约农户1斤水果能多挣5毛到1块钱不等。”霍尔果斯金亿国际贸易（集团）有限公司副总经理于金莉说，今年一季度，金亿果蔬出口8700余吨，贸易额超5300万元。\n边贸业务的快速增长，离不开通道的加速畅通。重庆、成都、西安……从国内各大城市开出的中欧班列，汇聚到了霍尔果斯火车站内。3条铁路线上，分布着9个巨大的龙门吊。吊车将班列承载的集装箱转运到适合哈萨克斯坦形制的宽轨列车上，连上车头，班列再次启动，一路向西。\n霍尔果斯已经连续4年成为最多中欧班列出境的口岸。1—4月霍尔果斯铁路口岸通行的中欧（中亚）班列已达2485列，同比增长14.8%，班列日均开行量保持在20列以上，满载着日用百货、服装玩具、汽车配件驶向中亚和欧洲国家。\n通关效率提升，吸引更多企业选择班列运输货物，今年前3月，新疆八钢国际贸易股份有限公司霍尔果斯分公司通过铁路进口铁矿产品31.4万吨，贸易额达2976.4万美元。“班列数还在增长！今年以来，经我们公司代理的班列就已经超过140列，同比增长了10%，前来洽谈合作的企业数量也远远超过了往年。”新疆中联海通国际货运代理有限公司霍尔果斯分公司业务主管郭春雷说。\n在霍尔果斯，还有多条铁路线路即将投用。“一条新的铁路专用线直接修进了综合保税区，目前正在验收，预计下月初投用。”雷增涛说，有了这条铁路，综合保税区能拓展出更多的业务。“我们正在加快推进一个公路铁路多式联运中心项目，有一条自用铁路线马上就要投入建设。”霍尔果斯丝路荣腾物流有限公司副总经理张斌说，通过公路铁路多式联运，能降低成本，相信未来国际贸易的效能将不断提升。\n版式设计：沈亦伶"
  },
  {
    "title": "生鲜外带，让美食离消费者更近（微经济）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_2-07.htm",
    "date": "2023-05-09",
    "content": "生鲜外带模式的兴起，满足了消费者对品质生活的需求。相信越来越多餐饮企业能在转型过程中抓住机遇，把新鲜又安全的美味带到消费者身边\n\n新鲜水饺，自己不会做；工作太忙，又没时间去饭馆。这段时间，能够外带的生鲜饺子成了朋友不断复购的美食。这种大多开在社区旁的鲜饺馆，店面不大，堂食位很少或不设堂食，饺子现包现卖，主打新鲜实惠。\n朋友提起之后，笔者才留意起来，这两年生鲜外带模式发展迅速，主要在于其产品、经营和策略上的全面升级。\n在产品上，生鲜外带最大的优势是新鲜。像鲜饺馆这样的小店，每天现场制作饺子，风味不同于传统的速冻水饺，首先便抓住了部分消费者想吃鲜饺而不得的痛点。\n在经营上，这类小店更专注于外带和外卖。一方面，由于不以堂食为主，对场所面积的要求降低，节省了不少房租成本；另一方面，依托成熟的外卖配送体系，不少顾客会重复购买，进一步提高了经营效率。\n在策略上，生鲜外带模式的兴起，与社区型餐饮的发展趋势相契合。社区型餐饮由于短途、便捷，成为人们在家门口的新选择。像鲜饺馆这样小而精的社区餐饮店，由于自身租金成本、管理成本较低，产品具有一定优势，易于在社区扎根；在此基础上，社区的稳定客群带来的高复购率，进一步提供了快速发展的优良土壤。\n总的来看，生鲜外带模式的兴起，满足了消费者对品质生活的需求。值得注意的是，在快速发展的同时，经营者对于食品安全的重视更应随时保持“在线”状态，确保产品质量。\n如今，消费者对品质生活的要求越来越高，餐饮业也在逐步转型升级。随着物流配送、线上支付等产业基础设施水平日益完善，店面管理水平、供应链管理水平不断提高，标准化、信息化、数字化程度同步提升，相信越来越多餐饮企业能在转型过程中抓住机遇，把新鲜又安全的美味带到消费者身边。"
  },
  {
    "title": "中消协一季度受理投诉超30万件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_3-07.htm",
    "date": "2023-05-09",
    "content": "本报北京5月8日电  （记者齐志明）中国消费者协会8日发布的投诉情况分析显示：2023年第一季度，全国消协组织共受理消费者投诉304159件，同比增长6.59%，解决238499件，投诉解决率78.41%，为消费者挽回经济损失24639万元。\n在具体商品投诉中，投诉量居前5位的分别为：食品、服装、汽车及零部件、通信类产品、鞋。与2022年一季度相比，日用杂品、化妆品、计算机类产品同比增长最高，其他类别增长相对平稳。"
  },
  {
    "title": "甘肃一季度消费需求回暖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_4-07.htm",
    "date": "2023-05-09",
    "content": "本报兰州5月8日电  （记者银燕）记者从日前召开的甘肃全省季度经济运行调度会上获悉：一季度，甘肃消费需求回暖，交通运输、住宿餐饮、商务服务、批发零售等行业均实现两位数增长。旅游市场全面恢复，接待游客、旅游综合收入分别增长82.6%和90.1%，接待人数与2019年同期持平，旅游收入恢复到2019年同期的90%。\n二季度，甘肃将以打造区域特色消费中心城市、谋划展会节会等方式提振汽车、家电、家居、餐饮等大宗消费。"
  },
  {
    "title": "深圳推动用电营商环境改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_5-07.htm",
    "date": "2023-05-09",
    "content": "本报广州5月8日电  （记者陈伟光、罗艾桦）深圳市发改委与南方电网深圳供电局日前联合召开优化用电营商环境新闻发布会。发布会介绍了今年深圳推动用电营商环境改革的情况，涉及便利办电、政企联动、精准服务、降本增效、绿色转型、可靠供电等方面共20条重点措施，以数字化绿色化协同转型发展，服务新产业，进一步支撑城市竞争力提升、经营主体活力激活，同时实现电网高质量发展。"
  },
  {
    "title": "海南发布自由贸易港促进种业发展规定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_6-07.htm",
    "date": "2023-05-09",
    "content": "本报海口5月8日电  （记者曹文轩）记者日前从海南省农业农村厅获悉：《海南自由贸易港促进种业发展若干规定》（以下简称《规定》）已于2023年5月1日起正式施行。据了解，《规定》主要在农作物品种审定自行试验制度、种质资源检疫监管模式、生物育种管理机制、种业人才发展机制等4方面进行创新实践。\n为加快农作物品种审定，《规定》创新试验管理制度，规定符合海南农业农村主管部门规定条件的单位和个人，申请省级品种审定的，在承诺符合相关要求并提交相关材料进行备案后可以自行开展试验。\n按照现行隔离检疫工作程序，从境外引进的植物新品种，在海关隔离检疫完成后才能进行品种特异性、一致性和稳定性测试（DUS测试），隔离检疫期较长，不利于加快植物新品种开发利用效率。为提升种质资源进出便利化水平，促进全球动植物优质资源引进，《规定》提出除经特许检疫审批引进的外，从境外引进的植物繁殖材料，在隔离检疫期间，在满足监管要求的前提下，可以在指定的区域内同步开展DUS测试，有效缩短进境植物品种审（认）定、登记进程。\n提高资源创制和技术攻关能力、加强品种培育。《规定》提出海南将支持在国家南繁生物育种专区依法从事创新性强的生物育种研发活动。通过优化市场准入管理体制机制，推动生物育种产业化发展应用。\n人才是种业振兴的原动力，海南将建立更加开放的引才机制，支持国家级和省级园区结合人才需求实际自主认定园区种业高层次人才。建立种业人才职称评审“绿色通道”，放宽职称评审条件限制，作出重大贡献的种业人才可直接申报高级职称。《规定》还提到，海南将推动在三亚崖州湾科技城建设种业交易场所，开展种子、种畜禽、水产苗种和种业知识产权等贸易。"
  },
  {
    "title": "吉林将建100个智能制造示范工厂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_7-07.htm",
    "date": "2023-05-09",
    "content": "本报长春5月8日电  （记者刘以晴）吉林省政府新闻办公室日前召开推进“数字吉林”建设新闻发布会。发布会提出，吉林省力争用3年时间，推动全省有意愿的规模以上工业企业完成一轮“智改数转”。\n记者从发布会获悉：5月4日，吉林省印发《吉林省制造业智能化改造和数字化转型行动方案（2023—2025年）》。提出支持企业“智改数转”项目建设，对实施数字化改造且符合条件的企业项目，给予贴息支持；鼓励智能制造示范工厂建设，支持制造业企业开展内外部全业务流程数字化智能化转型，建设智能场景、智能车间和智能工厂；支持高水平工业互联网平台建设。对投入运营的国家工业互联网标识解析二级节点等建设单位给予一次性补助等5项扶持政策。吉林省财政将连续3年，每年统筹安排专项资金支持“智改数转”。\n据了解，吉林省提出力争用3年时间，重点支持300个以上“智改数转”示范项目，建成1—2家灯塔工厂、100个智能制造示范工厂、300个省级智能制造数字化车间，推动全省有意愿的规模以上工业企业完成一轮“智改数转”。"
  },
  {
    "title": "中国牙谷产业发展大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_8-07.htm",
    "date": "2023-05-09",
    "content": "本报成都5月8日电  （记者李凯旋）5月8日，以2023中国（西部）国际口腔设备与材料展览会举办为契机，由资阳市人民政府主办的中国牙谷产业发展大会在成都中国西部国际博览城举行。\n中国牙谷是四川省贯彻落实“健康中国”“制造强国”战略建设的重点示范项目。目前，203个“资阳造”口腔产品已从中国牙谷走向市场，四大类60余个口腔设备，五大类100余种口腔材料，门类齐全、体系完备，已逐步形成全国规模领先的口腔装备材料全产业链专业特色园区和口腔产业集聚地。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/09/nw.D110000renmrb_20230509_9-07.htm",
    "date": "2023-05-09",
    "content": ""
  }
]