[
  {
    "title": "习近平主持召开中央全面深化改革委员会第三次会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-01.htm",
    "date": "2023-11-08",
    "content": "■建设美丽中国是全面建设社会主义现代化国家的重要目标，要锚定2035年美丽中国目标基本实现，持续深入推进污染防治攻坚，加快发展方式绿色转型，提升生态系统多样性、稳定性、持续性，守牢安全底线，健全保障体系，推动实现生态环境根本好转。国有资本经营预算是国家预算体系的重要组成部分，要完善国有资本经营预算制度，扩大实施范围，强化功能作用，健全收支管理，提升资金效能。要健全自然垄断环节监管体制机制，强化制度设计，完善监管体系，提升监管能力，增强国有经济对自然垄断环节控制力，更好满足构建现代化基础设施体系的需要，更好保障国家安全。要立足更好服务和支撑公共决策，加强专家参与公共决策行为监督管理，完善体制机制，规范流程标准，强化全过程管理，营造人尽其才、富有活力、风清气正的专家参与公共决策环境。生态环境分区管控在生态环境源头预防体系中具有基础性作用，要加强顶层设计、完善制度体系，以保障生态功能和改善环境质量为目标，推动实现生态环境分区域差异化精准管控\n\n新华社北京11月7日电  中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平11月7日下午主持召开中央全面深化改革委员会第三次会议，审议通过了《关于全面推进美丽中国建设的意见》、《关于进一步完善国有资本经营预算制度的意见》、《关于健全自然垄断环节监管体制机制的实施意见》、《关于加强专家参与公共决策行为监督管理的指导意见》、《关于加强生态环境分区管控的指导意见》。\n习近平在主持会议时强调，建设美丽中国是全面建设社会主义现代化国家的重要目标，要锚定2035年美丽中国目标基本实现，持续深入推进污染防治攻坚，加快发展方式绿色转型，提升生态系统多样性、稳定性、持续性，守牢安全底线，健全保障体系，推动实现生态环境根本好转。国有资本经营预算是国家预算体系的重要组成部分，要完善国有资本经营预算制度，扩大实施范围，强化功能作用，健全收支管理，提升资金效能。要健全自然垄断环节监管体制机制，强化制度设计，完善监管体系，提升监管能力，增强国有经济对自然垄断环节控制力，更好满足构建现代化基础设施体系的需要，更好保障国家安全。要立足更好服务和支撑公共决策，加强专家参与公共决策行为监督管理，完善体制机制，规范流程标准，强化全过程管理，营造人尽其才、富有活力、风清气正的专家参与公共决策环境。生态环境分区管控在生态环境源头预防体系中具有基础性作用，要加强顶层设计、完善制度体系，以保障生态功能和改善环境质量为目标，推动实现生态环境分区域差异化精准管控。\n中共中央政治局常委、中央全面深化改革委员会副主任李强、王沪宁、蔡奇出席会议。\n会议指出，党的十八大以来，我国生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，要根据经济社会高质量发展的新需求、人民群众对生态环境改善的新期待，加大对突出生态环境问题集中解决力度，着力抓好生态文明制度建设，发挥好先行探索示范带动作用，开展全民行动，推动局部和全局相协调、治标和治本相贯通、当前和长远相结合。要加强组织领导，结合地方实际分类施策、分区治理，精细化建设，通过一项项具体行动推动美丽中国目标一步步变为现实。\n会议强调，预算工作体现党和国家意志，要坚持和加强党的领导，发挥集中力量办大事的体制优势，聚焦推进国有经济布局优化和结构调整，推动国有资本向关系国家安全、国民经济命脉的重要行业和关键领域集中，向关系国计民生的公共服务、应急能力、公益性领域等集中，向前瞻性战略性新兴产业集中，更好服务构建新发展格局、推动高质量发展。要始终坚持“过紧日子”的思想，加强财政资源科学统筹和合理分配，合理确定预算收支规模，统筹保障和改善民生，杜绝奢靡浪费等现象。要坚持预算法定，强化预算约束，推动预算绩效管理，发挥人大监督作用。\n会议指出，电力、油气、铁路等行业的网络环节具有自然垄断属性，是我国国有经济布局的重点领域。要健全监管制度体系，加强监管能力建设，重点加强对自然垄断环节落实国家重大战略和规划任务、履行国家安全责任、履行社会责任、经营范围和经营行为等方面的监管，推动处于自然垄断环节的企业聚焦主责主业，增加国有资本在网络型基础设施上投入，提升骨干网络安全可靠性。要对自然垄断环节开展垄断性业务和竞争性业务的范围进行监管，防止利用垄断优势向上下游竞争性环节延伸。\n会议强调，专家是推进改革发展的重要智力资源，要加强对专家队伍的政治引领，完善专家参与公共决策的政策保障和激励措施，充分调动专家积极性和主动性。要建立健全从专家遴选到考核监督的全过程、全链条管理制度体系，分领域、分类别完善专家参与公共决策的制度规范，明确专家参与公共决策的职责定位、权利义务和相应责任等，激励这些专家积极为党和政府科学决策建言献策。\n会议指出，加强生态环境分区管控，要落实主体功能区战略，衔接国土空间规划和用途管制，聚焦区域性、流域性突出生态环境问题，完善生态环境分区管控方案，建立从问题识别到解决方案的分区分类管控策略。要落实地方各级党委和政府主体责任，利用生态环境分区管控成果，服务国家和地方重大发展战略实施，科学指导各类开发保护建设活动。\n中央全面深化改革委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。"
  },
  {
    "title": "10月货物贸易进出口总值增速转正（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-01.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者杜海涛、罗珊珊）海关总署7日发布数据显示：10月我国货物贸易进出口总值3.54万亿元，月度增速由近期的同比下降转为增长0.9%，进出口向好态势更加巩固。前10月，我国货物贸易进出口总值34.32万亿元。\n前10月，我国一般贸易进出口增长、比重提升，进出口22.26万亿元，增长1.8%，占我国外贸总值的64.9%，比去年同期提升1.1个百分点。\n前10月，出口机电产品11.43万亿元，增长2.8%；对共建“一带一路”国家合计进出口15.96万亿元，增长3.2%，对第一大贸易伙伴东盟进出口增长0.9%，对中东欧国家进出口增长2.7%，对中亚五国进出口增长34.8%，自欧盟和美国进口分别增长5.1%和0.2%；民营企业进出口18.24万亿元，增长6.2%。\n中国海关贸易景气统计调查最新结果显示，对未来进口、出口表示乐观的企业占比提升，我国外贸向好发展态势进一步显现。\n据介绍，当前我国外贸领域的积极因素累积增多，带动10月进出口同比增长。专家表示，随着我国稳经济、稳外贸政策红利不断释放，消费明显回暖，重点制造行业预期向好，政策支持与企业努力形成有效的合力，外贸有望延续总体平稳发展势头。"
  },
  {
    "title": "让互联网更好造福世界各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-01.htm",
    "date": "2023-11-08",
    "content": "2014年11月，首届世界互联网大会在浙江乌镇举行。习近平主席向大会致贺词强调，“中国愿意同世界各国携手努力，本着相互尊重、相互信任的原则，深化国际合作，尊重网络主权，维护网络安全，共同构建和平、安全、开放、合作的网络空间，建立多边、民主、透明的国际互联网治理体系。”\n世界互联网大会乌镇峰会是中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的高峰会议。自2014年后，每年一度，来自世界各国的政要、互联网精英齐聚永久会址乌镇，共商全球网络空间的协作共赢。\n千年古镇、数字文明，历史与未来，在此交相辉映。\n风正好扬帆。11月8日，2023年世界互联网大会乌镇峰会开幕。十年积淀，世界互联网大会凝聚共识、搭建平台，推动构建网络空间命运共同体的理念主张不断深入人心，丰硕成果不断涌现，合作共赢稳步推进，向全球贡献了推动互联网发展与治理的智慧和方案。\n构建网络空间命运共同体理念主张得到国际社会普遍认同和积极响应\n习近平主席指出，“各国应该加强沟通、扩大共识、深化合作，共同构建网络空间命运共同体”“推动构建更加公平合理、开放包容、安全稳定、富有生机活力的网络空间，让互联网更好造福世界各国人民”。\n目前，全球超过半数国家和地区使用北斗，越来越多人们的生活因北斗而更便捷、更安全、更高效、更精准。北斗已进入民航、海事、移动通信等国际组织标准体系，正加快融入国际工业体系。2022年11月，世界互联网大会乌镇峰会期间，“携手构建网络空间命运共同体精品案例”发布展示活动举行，包括“北斗系统服务全球，造福人类——携手共建时空网络命运共同体”等12项案例入选。\n“能联全球”“欧盟科研数据跨境流动实践”“亚洲数字艺术展”……众多优秀案例的涌现，体现了构建网络空间命运共同体理念主张在全球已日渐落地落实。\n乌镇峰会，见证了构建网络空间命运共同体理念主张的提出、深化，不断深入人心。\n构建网络空间命运共同体，体现了对信息时代人类社会发展规律的深刻把握，得到了国际社会的普遍认同和积极响应。\n从概念文件到行动倡议，再到实践案例，思想共识渐渐化为具体行动。依托世界互联网大会乌镇峰会，各国共谋全球互联网发展、构建网络空间命运共同体的美好图景清晰可见：\n2017年，在第四届世界互联网大会上，中国、埃及、老挝、沙特阿拉伯、塞尔维亚、泰国、土耳其、阿联酋等国家共同发起《“一带一路”数字经济国际合作倡议》。\n2019年，世界互联网大会组委会发布《携手构建网络空间命运共同体》概念文件，深入阐释构建网络空间命运共同体理念的时代背景、基本原则、实践路径和治理架构。\n2020年，世界互联网大会组委会发布《携手构建网络空间命运共同体行动倡议》，进一步将构建网络空间命运共同体的理念转化为实际行动。\n…………\n行之力则知愈进，知之深则行愈达。如今，世界互联网大会已走入第十年，不断探寻着携手构建网络空间命运共同体的时代答案。\n更好搭建网络空间国际交流合作平台\n心合意同，谋无不成。\n世界互联网大会自身也不断改革机制，以求更好地搭建网络空间国际交流合作平台。\n“成立世界互联网大会国际组织，是顺应信息化时代发展潮流、深化网络空间国际交流合作的重要举措。”\n2022年7月12日，习近平主席向世界互联网大会国际组织成立致贺信。\n从每年一次的国际会议升级为拥有常设机构的国际组织，自此，世界互联网大会实现了质的飞跃。世界互联网大会国际组织自成立以来，广泛吸引了来自英国、法国、德国、美国、澳大利亚、韩国、日本、印度等的120余家会员。\n新的组织成立，紧随而来的便是新的实践探索。\n“通过数字合作和技术创新，让科技赋能千行百业，可以为各国商业部门创造更多机遇”“推动数字合作，迫切需要在弥合数字鸿沟、建立健全国际数字合作机制、规范伦理道德等方面采取行动”……\n仲夏时节，齐鲁大地，观点的讨论如骄阳般火热。今年6月，以“人工智能时代：构建交流、互鉴、包容的数字世界”为主题的世界互联网大会数字文明尼山对话在山东济宁曲阜开幕，这是世界互联网大会国际组织成立后首次举办的专题性活动。\n数字文明尼山对话是世界互联网大会国际组织诸多新实践的一个代表。世界互联网大会国际组织成立之后，不断创新运作机制，丰富会员权益、服务会员发展，多形式开展如会员座谈会、会员活动日等会议活动，探索各类专题性活动。此外，世界互联网大会国际组织还围绕人工智能、数据治理等热点议题，积极跟进相关领域全球规则新动态。\n一桥飞架，关山不远。近年来，越来越多的国际交流活动在中国举办，与世界互联网大会一起，为共建网络空间命运共同体搭建协作平台。\n中国国际数字产品博览会、中国国际软件博览会、世界机器人大会、世界人工智能大会……一场场中国搭台的“东方之约”，让国际社会在网络空间共享创新成果。\n中国互联网治理论坛、中英互联网圆桌会议、中德互联网经济对话、中非互联网发展与合作论坛……一个个对话交流合作的国际平台，为全球网络空间的开放共享、互利共赢作出了重要贡献。\n随着世界互联网大会的交流协作平台作用日益显著，一个联系紧密的全球网络空间“朋友圈”日益活跃起来。\n推动数字文明造福世界各国人民\n作为每年世界互联网大会乌镇峰会的重头戏，“互联网之光”博览会已经成为引领全球互联网新技术发展的风向标。\n自2014年以来，世界互联网大会着力促进数实融合，用新动能推动新发展。不只是“互联网之光”博览会，世界互联网领先科技成果发布、“直通乌镇”全球互联网大赛等重要活动，推动了移动互联网、云计算、大数据、人工智能等与各类产业相结合，为增强全球经济发展提供了新动力。\n以世界互联网大会为契机，作为数字经济大国，中国还积极推动国家间数字经济领域更广范围、更深层次的合作，让互联网发展成果惠及各国人民。\n2017年12月，习近平主席在致第四届世界互联网大会的贺信中说：“中国希望通过自己的努力，推动世界各国共同搭乘互联网和数字经济发展的快车。”\n中国行动，一以贯之，步履坚定：在东南亚，中国企业助力打造东盟首家5G智慧医院，促进服务流程智能化转型；在拉美，中国与巴西、厄瓜多尔等国利用数字技术开展创新合作，助力亚马孙雨林生态系统以及海洋生态环境保护；在非洲，中国与国际电信联盟合作启动技术援助及培训项目，助力建设“数字乌干达”……\n从信息基础设施建设、社会数字化转型，到5G、物联网等新技术应用，中国积极致力于推动缩小全球数字鸿沟，与世界共享时代发展机遇。\n相知无远近，万里尚为邻。\n在致2021年世界互联网大会乌镇峰会贺信中，习近平主席强调，中国愿同世界各国一道，共同担起为人类谋进步的历史责任，激发数字经济活力，增强数字政府效能，优化数字社会环境，构建数字合作格局，筑牢数字安全屏障，让数字文明造福各国人民，推动构建人类命运共同体。\n美人之美，美美与共。信息时代，互联网承载人类梦想，关乎民众福祉。展望未来，世界互联网大会将始终坚持“高起点谋划、高标准建设、高水平推进”，致力于搭建全球互联网共商共建共享平台，积极开创网络空间国际合作新格局，续写全球互联网发展与治理的新华章。"
  },
  {
    "title": "李强同澳大利亚总理阿尔巴尼斯会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-01.htm",
    "date": "2023-11-08",
    "content": "新华社北京11月7日电  国务院总理李强11月7日上午在人民大会堂同来华进行正式访问的澳大利亚总理阿尔巴尼斯举行会谈。\n李强表示，习近平主席同总理先生举行富有成果的会晤，为新时代中澳关系发展作出战略引领。中方愿同澳方一道，本着相互尊重、相互理解的精神，进一步加强对话沟通，深化政治互信，妥善处理分歧，让合作持续成为中澳关系的主流，让共赢体现在双方合作的各个领域，推动中澳全面战略伙伴关系持续稳健发展，给两国人民创造更多福祉。\n李强指出，中澳合作潜力巨大，中方愿同澳方一道，遵循经济规律，坚持市场原则，巩固加强能矿等传统领域合作，拓展绿色发展、数字经济、科技创新、健康产业等新兴领域合作，避免把经贸问题泛政治化、泛安全化，实现共赢发展，促进地区繁荣。中方愿同澳方推进教育、文旅、地方、青年等领域交流合作，进一步便利双方人员往来，让中澳友好在两国不断深入人心。\n阿尔巴尼斯表示，惠特拉姆总理访华50年来，澳中关系取得长足发展，给两国人民带来巨大福祉。中国是澳大利亚的重要合作伙伴，澳中关系不应由分歧来定义。澳方奉行一个中国政策，愿同中方增进相互理解，深化贸易、投资、科技、人文等领域合作，通过沟通对话妥善管控分歧，共同应对气候变化、粮食安全、跨国有组织犯罪等全球性挑战，维护地区和世界和平与繁荣，推动澳中全面战略伙伴关系朝着积极、稳定、建设性方向发展。\n会谈前，李强在人民大会堂北大厅为阿尔巴尼斯举行欢迎仪式。\n吴政隆参加上述活动。\n阿尔巴尼斯访华期间，双方发表《中澳总理年度会晤联合成果声明》。"
  },
  {
    "title": "赵乐际会见越南共产党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-01.htm",
    "date": "2023-11-08",
    "content": "新华社北京11月7日电  中共中央政治局常委、全国人大常委会委员长赵乐际7日在北京会见由越南共产党中央政治局委员、中央书记处书记、中央检查委员会主任陈锦绣率领的代表团。\n赵乐际表示，在习近平总书记和阮富仲总书记战略引领下，中越关系始终保持良好发展态势。今年是中越建立全面战略合作伙伴关系15周年。中方愿同越方一道，落实好两党最高领导人重要共识，深化各领域务实合作，推动新时代中越两党两国关系迈上新台阶。中国全国人大愿同越南国会密切各层级往来，分享治国理政经验，为构建中越命运共同体作出积极贡献。\n陈锦绣表示，越方愿同中方共同落实好双方最高领导人达成的重要共识，加强治党治国理念经验交流，深入推进党的建设，巩固人民对党、政府和社会主义制度的信任和支持。"
  },
  {
    "title": "蔡奇在学习贯彻习近平文化思想座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_6-01.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者张烁）学习贯彻习近平文化思想座谈会6日在京召开，中共中央政治局常委、中央书记处书记蔡奇出席并讲话。他强调，要深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，坚持以习近平文化思想为引领，开创新时代宣传思想文化工作新局面，为全面推进强国建设、民族复兴伟业提供坚强思想保证、强大精神力量、有利文化条件。\n蔡奇表示，习近平文化思想是在新时代中国特色社会主义文化建设伟大实践中形成并不断丰富发展的，是新时代党领导文化建设实践经验的理论总结。这一重要思想深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，丰富和发展了马克思主义文化理论，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了科学行动指南，为创造人类文明新形态、引领世界文明发展进步贡献了中国智慧。\n蔡奇表示，习近平文化思想博大精深，不仅有深邃的观点、战略的谋划、科学的部署，还教给我们正确的立场、管用的方法。要全面学习领会，既准确理解其中的重要概念和提法，又加强系统性、整体性把握，吃透基本精神，领会核心要义，明确实践要求，做到学有所悟、融会贯通。要深入领会这一重要思想蕴含的重大创新观点、科学方法论和关于文化建设的战略部署，深刻认识这一重要思想是一个不断展开的、开放式的、科学系统的思想体系，必将随着实践深入不断丰富发展。\n蔡奇表示，学习贯彻习近平文化思想既要重学习、又要重实践，在深化理论武装上下功夫，在提高舆论引导能力上下功夫，在改进创新精神文明建设上下功夫，在促进文化繁荣上下功夫，在增强国际传播效能上下功夫，在防范化解意识形态风险上下功夫，切实把这一重要思想贯彻落实到宣传思想文化工作各方面和全过程。宣传思想文化战线要把学习研究阐释习近平文化思想作为重要政治任务，抓紧抓好学习培训，组织开展理论研究，持续加强宣传阐释，不断引向深入。\n中共中央政治局委员、中宣部部长李书磊主持会议。国务委员谌贻琴出席会议。\n国家广播电视总局、新华社、上海市委宣传部、广东省委宣传部、新疆维吾尔自治区党委宣传部主要负责同志和部分专家学者代表作了发言。中央宣传文化单位负责同志、各省区市和新疆生产建设兵团党委宣传部主要负责同志、思想文化界有关专家学者等参加会议。"
  },
  {
    "title": "中国新发展  世界新机遇（进博会观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_7-01.htm",
    "date": "2023-11-08",
    "content": "习近平主席向第六届中国国际进口博览会致信指出：“希望进博会加快提升构建新发展格局的窗口功能，以中国新发展为世界提供新机遇；充分发挥推动高水平开放的平台作用，让中国大市场成为世界共享的大市场；更好提供全球共享的国际公共产品服务，助力推动构建开放型世界经济，让合作共赢惠及世界。”\n相约进博，共享未来。走在进博会，一个个精彩亮相的展品展示，一次次互利共赢的签约合作，一场场深入交流的论坛活动，能感受到进博会溢出效应持续释放。越来越多新产品、新技术、新服务首发首秀，带动中国产业升级和消费升级，助力高质量发展，也为世界经济注入新动能。\n以进博会为窗口，中国正在以更加开放自信的姿态，让合作共赢惠及世界。\n开放红利持续释放，合作共赢惠及世界\n新品首发地、前沿技术首选地、创新服务首推地，进博会已发展成为全球共享的国际公共产品。本届进博会上，科技前沿类展览专区以及生活消费类题材展览面积较上届增长30%，超过400项新产品、新技术、新服务集中展示。\n开放是高质量发展的必由之路。进博会持续释放开放红利，畅通国内大循环、连接国内国际双循环，成为全球企业深耕中国大市场的重要平台。\n在通用医疗展台，近30款创新智造产品引人驻足；在米其林展台，运用新技术的多款赛事轮胎吸引不少专业观众；在太平洋羊驼家纺集团展台，羊驼绒雪地服成为观众讨论的话题。\n亚德诺是今年进博会的新朋友，虽然首次参展，但在技术装备展区拿下了300平方米的展位，并带来了边缘智能、数字工厂、汽车、数字医疗等领域的最新技术和产品。亚德诺中国区工业市场总监蔡振宇说：“进博会让企业有机会加强与客户的交流合作，为企业带来更多市场机遇。”\n中国新发展，世界新机遇。未来5年，中国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。借助进博会平台，越来越多全球优质产品从展品变成商品，共享中国超大规模市场的机遇。\n展品精彩纷呈，首发首展众多。“今年是公司首次参展，带来了一些全新产品。”家居品牌泰普尔公司相关负责人表示，“接下来我们要开设更多实体店，让中国消费者体验到更好的健康产品。”\n新款氢燃料电池换热器、全球首款主动提供动力的假肢膝关节、基于分子影像技术的重疾精准诊治解决方案……进博会助力贸易采购精准对接，更多展商变投资商，越来越多的企业到中国投资兴业。\n借助进博会溢出效应，达能公司硕果累累。来自上海达能开放科研中心的多项中国本土研究成果，陆续走进市场，走向世界。“我们将一如既往加大对华投资，不断加速本土化发展，借助进博会的开放平台，把更多‘中国创造，中国制造’的产品和服务带给全球消费者。”达能相关负责人谢伟博说。\n加强创新合作，助力产业转型升级\n在本届进博会企业展展区，创新、专业、绿色等特征格外突出。聚焦高质量发展，能源低碳及环保技术、农作物种业等专区面积较上届增长30%；升级扩容创新孵化专区，吸引约300个项目参展，为全球初创企业搭建集中展示平台。\n科技创新是推动高质量发展的重要引擎。借助进博会这个平台，更多先进技术装备、高端零部件进入中国市场，各方加强创新合作、共享发展机遇，助力产业转型升级。\n绝对关节臂测量机就像人的手臂一样能够上下摆动、调整角度，可实现对大型设备的便携式测量；超高精度的三坐标测量机，最高精度可达0.28微米……在进博会技术装备展区，海克斯康展示的数字化信息技术解决方案吸引众多国内企业咨询。“中国产业升级蕴藏巨大潜力，我们期待通过进博会这个平台，与合作伙伴加强创新合作，共同推动产业数字化、智能化转型。”海克斯康相关负责人孙江召说。\n“作为供销合作社系统冷链物流业务板块的企业，每次来进博会都能让我们拓展国际视野，增强发展动能。通过交流行业发展前沿信息、引进先进技术与服务，我们创新驱动发展能力更强，做大做强主业的动力更足了。”中国供销集团所属中国供销冷链物流有限公司总经理杨志华说，公司将继续发挥供销合作社系统物流和分销体系优势，加快科技创新，依托中欧班列引入更加平价、优质、安全的产品，丰富消费者的选择。\n绿色是高质量发展的底色。在汽车展区，丰田汽车的商用车用氢燃料电池系统成为客商咨询热点。“中国加快推进绿色发展，带来新的市场机遇，我们将携手更多中国企业，拥抱绿色新机遇，助力实现‘双碳’目标。”丰田汽车（中国）投资有限公司市场营销公关部部长徐一鸣说。\n新产品、新技术、新服务走进市场，满足品质生活新需求\n本届进博会优化升级健康养老专区，饮料酒类、时尚潮流、保健食品等板块展览面积较上届增加了三成。\n满足人民日益增长的美好生活需要，是高质量发展的出发点和落脚点。借助进博会平台，越来越多新产品、新技术、新服务走进中国市场，丰富了国内消费者的选择，助力满足品质生活新需求。\n捷克的水晶杯、厄瓜多尔的麒麟果、贝宁的“甜面包”菠萝、孟加拉国的手工艺品……进博会上许多特色商品吸引人们“打卡”体验。\n进博会开幕首日，拼多多举办专场带货直播。“拼多多是‘进博效应’的受益者，也是‘进博效应’的放大器。通过直播活动，我们期待更多消费者感受进博氛围，足不出户拼购进博同款好物，点亮美好生活。”拼多多副总裁侯凯笛介绍，过去5年，拼多多依托进博会等，吸引数十万海外优质商家入驻，进一步满足消费者多样化、品质化的购物需求。\n今年进博会上，进博会的老朋友新西兰a2牛奶公司发布了婴幼儿配方奶粉系列新产品，吸引许多消费者现场了解。“进博会为全球乳业同行搭建了携手合作的平台，激发行业创新发展的新活力。紧扣消费需求变化，顺应消费升级趋势，我们将持续加大科研投入，大力推动乳业高质量发展，把更多营养、健康、高品质的乳制品带给消费者。”a2牛奶公司相关负责人黎笑说。\n随着健康中国战略深入实施，人们的健康需求更加多元，给更多企业带来市场商机。\n全自动细胞工作站、主动式航空温控集装箱、生物制药场景整体解决方案……在医疗器械及医药保健展区，盈康一生向消费者展示了重要数智场景和20余项创新成果。“通过进博会大舞台，我们继续加大科技创新，推出更多优质的健康产品和服务，更好满足人们对高品质医疗卫生服务的需求。”盈康一生相关负责人龚雯雯说。\n进博会上，跨国消费健康企业赫力昂带来多款全球首发和中国首发产品。“我们将携手合作伙伴，共享优质资源，深化科技创新，推出更多个性化的健康解决方案。”赫力昂相关负责人顾海英说。\n进博会“6天+365天”常年展示交易平台发展至今，已经拓展至60家，让消费者不出国门就能体验到全球好货，让更多高品质供给助力高品质生活。"
  },
  {
    "title": "何立峰在香港国际金融领袖投资峰会上发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-02.htm",
    "date": "2023-11-08",
    "content": "新华社香港11月7日电  香港国际金融领袖投资峰会6—8日在香港举行，中共中央政治局委员、国务院副总理何立峰发表视频致辞。\n何立峰指出，习近平主席高度重视香港发展。中央政府完全支持香港长期保持独特地位和优势，巩固国际金融、航运、贸易中心地位。回归祖国以来，香港金融业国际竞争力和全球影响力日益展现出强大韧性与活力，国际金融中心地位更加稳固，对国家发展作出了重要而独特的贡献。\n何立峰强调，中国共产党第二十次全国代表大会擘画了全面建设社会主义现代化国家的宏伟蓝图，描绘了香港长期繁荣稳定的美好未来。希望香港充分发挥优势和特点，着力加强自身建设，主动适应市场变化，继续保持国际化特色，巩固提升在国际金融领域地位，深化同各国各地区更加开放、更加密切的交往合作，更好融入国家发展大局，在以中国式现代化全面推进中华民族伟大复兴的历史进程中作出更大贡献。\n何立峰指出，刚刚结束的中央金融工作会议强调，要巩固提升香港国际金融中心地位。这既是中央政府对香港国际金融中心地位的高度肯定，也是对香港开创金融高质量发展新局面、实现新飞跃寄予的厚望。希望香港金融界抓住机遇，开拓进取，推动香港国际金融中心不断迈上新台阶。"
  },
  {
    "title": "陈文清在纪念毛泽东同志批示学习推广“枫桥经验”60周年暨习近平总书记指示坚持发展“枫桥经验”20周年大会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-02.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者亓玉昆）纪念毛泽东同志批示学习推广“枫桥经验”60周年暨习近平总书记指示坚持发展“枫桥经验”20周年大会6日在京召开。中共中央政治局委员、中央政法委书记陈文清在会上强调，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平法治思想，坚持和发展新时代“枫桥经验”，提升矛盾纠纷预防化解法治化水平，为强国建设、民族复兴伟业创造更加安全稳定的社会环境。\n陈文清指出，习近平总书记亲切会见了全国“枫桥式工作法”入选单位代表，充分体现了以习近平同志为核心的党中央对坚持和发展新时代“枫桥经验”的高度重视，对奋战在基层一线同志们的亲切关怀和殷切期望。要把习近平总书记的亲切关怀转化为坚持和发展新时代“枫桥经验”的强大动力，更好地肩负起党和人民赋予的职责使命。\n陈文清强调，要牢牢把握新时代“枫桥经验”的科学内涵和实践要求，坚持和贯彻党的群众路线，依靠基层组织和广大群众，立足于预防、调解、法治、基层，做到预防在前、调解优先、运用法治、就地解决，实现“小事不出村、大事不出镇、矛盾不上交”。要发挥党的领导政治优势，从健全制度、落实责任、搭建平台、科技支撑入手，不断开创工作新局面。\n王小洪主持大会，吴政隆、张军、应勇出席。"
  },
  {
    "title": "国务院二〇二三年度省级政府安全生产和消防工作考核巡查启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-02.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者刘温馨）记者从应急管理部获悉：国务院2023年度省级政府安全生产和消防工作考核巡查近日启动。由国务院安委会有关成员单位负责人带队的20个考核巡查组陆续进驻31个省级政府和新疆生产建设兵团，对2023年度安全生产和消防工作开展考核巡查。\n据了解，此次考核巡查自11月初开始，到11月底结束，是党的二十大后首次组织实施，也是首次与地方党政领导班子和领导干部高质量发展政绩考核衔接，对于推动各方面更好统筹发展和安全具有重要意义。考核巡查工作将聚焦习近平总书记重要指示批示精神和党中央国务院决策部署学习贯彻情况、安全生产责任落实情况、重大事故隐患专项排查整治2023行动和全国城镇燃气安全专项整治等重大专项行动组织实施情况、基层末梢抓工作落实情况等，全面客观检验安全生产和消防工作实效，督促推动各级党委政府和有关部门压紧压实责任，坚持问题导向，突出重点环节，采取切实有效措施，着力补短板、强弱项，坚决防范遏制重特大事故，以高水平安全服务高质量发展，以新安全格局保障新发展格局。\n据介绍，考核巡查组将综合运用听取汇报、调阅材料、个别谈话、走访问询、受理举报、实地检查等方式开展工作，并延伸考核巡查2个市级政府，在全省（区、市）范围内开展明查暗访。此外，进驻期间，各考核巡查组将通过分省设立举报电话、电子邮箱和信访邮箱等方式接收来电来信和网络举报，坚持严的基调，切实推动解决人民群众关心关注的安全生产和消防问题，坚决查处安全生产和消防安全重大问题隐患，精准高效务实完成考核巡查工作。\n根据有关工作安排，在完成省级政府考核巡查后，还将陆续对39个国务院安委会成员单位开展安全生产工作考核。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-02.htm",
    "date": "2023-11-08",
    "content": "11月7日，甘肃省张掖市湿地公园风光旖旎，秀美如画。近年来，当地践行绿水青山就是金山银山理念，持续推进生态保护修复，天更蓝、水更清、山更绿，环境更优美。\n王子豪摄（影像中国）"
  },
  {
    "title": "我国将选择100个城市和园区开展碳达峰试点建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-02.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者刘志强）国家发展改革委6日发布《国家碳达峰试点建设方案》，明确选择100个具有典型代表性的城市和园区开展碳达峰试点建设，聚焦破解绿色低碳发展面临的瓶颈制约，探索不同资源禀赋和发展基础的城市和园区碳达峰路径，为全国提供可操作、可复制、可推广的经验做法。\n方案提出坚持积极稳妥、坚持因地制宜、坚持改革创新、坚持安全降碳4条工作原则以及主要目标。到2025年，试点范围内有利于绿色低碳发展的政策机制基本构建，一批可操作、可复制、可推广的创新举措和改革经验初步形成，不同资源禀赋、不同发展基础、不同产业结构的城市和园区碳达峰路径基本清晰。到2030年，试点城市和园区重点任务、重大工程、重要改革如期完成，有利于绿色低碳发展的政策机制全面建立，有关创新举措和改革经验带动作用明显，对全国实现碳达峰目标发挥重要支撑作用。"
  },
  {
    "title": "2023金融街论坛年会8日开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_6-02.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者王昊男）2023金融街论坛年会于11月8日至10日在北京举办，本届论坛年会主题为“更好的中国，更好的世界——加强金融开放合作，促进经济共享共赢”。来自全球30多个国家和地区的400余位嘉宾出席论坛，共同探讨如何推动各国各方共享深化国际合作机遇，积极贡献促进经济发展的金融力量。\n据了解，本届论坛年会由1个主论坛和3个平行论坛组成，共设置22场活动；金科大会暨第五届成方金融科技论坛与金融街论坛年会同期举办，为期5天（11月8日—12日），共有20场活动。"
  },
  {
    "title": "让互联网更好造福世界各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_7-02.htm",
    "date": "2023-11-08",
    "content": "2014年11月，首届世界互联网大会在浙江乌镇举行。习近平主席向大会致贺词强调，“中国愿意同世界各国携手努力，本着相互尊重、相互信任的原则，深化国际合作，尊重网络主权，维护网络安全，共同构建和平、安全、开放、合作的网络空间，建立多边、民主、透明的国际互联网治理体系。”\n世界互联网大会乌镇峰会是中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的高峰会议。自2014年后，每年一度，来自世界各国的政要、互联网精英齐聚永久会址乌镇，共商全球网络空间的协作共赢。\n千年古镇、数字文明，历史与未来，在此交相辉映。\n风正好扬帆。11月8日，2023年世界互联网大会乌镇峰会开幕。十年积淀，世界互联网大会凝聚共识、搭建平台，推动构建网络空间命运共同体的理念主张不断深入人心，丰硕成果不断涌现，合作共赢稳步推进，向全球贡献了推动互联网发展与治理的智慧和方案。\n构建网络空间命运共同体理念主张得到国际社会普遍认同和积极响应\n习近平主席指出，“各国应该加强沟通、扩大共识、深化合作，共同构建网络空间命运共同体”“推动构建更加公平合理、开放包容、安全稳定、富有生机活力的网络空间，让互联网更好造福世界各国人民”。\n目前，全球超过半数国家和地区使用北斗，越来越多人们的生活因北斗而更便捷、更安全、更高效、更精准。北斗已进入民航、海事、移动通信等国际组织标准体系，正加快融入国际工业体系。2022年11月，世界互联网大会乌镇峰会期间，“携手构建网络空间命运共同体精品案例”发布展示活动举行，包括“北斗系统服务全球，造福人类——携手共建时空网络命运共同体”等12项案例入选。\n“能联全球”“欧盟科研数据跨境流动实践”“亚洲数字艺术展”……众多优秀案例的涌现，体现了构建网络空间命运共同体理念主张在全球已日渐落地落实。\n乌镇峰会，见证了构建网络空间命运共同体理念主张的提出、深化，不断深入人心。\n构建网络空间命运共同体，体现了对信息时代人类社会发展规律的深刻把握，得到了国际社会的普遍认同和积极响应。\n从概念文件到行动倡议，再到实践案例，思想共识渐渐化为具体行动。依托世界互联网大会乌镇峰会，各国共谋全球互联网发展、构建网络空间命运共同体的美好图景清晰可见：\n2017年，在第四届世界互联网大会上，中国、埃及、老挝、沙特阿拉伯、塞尔维亚、泰国、土耳其、阿联酋等国家共同发起《“一带一路”数字经济国际合作倡议》。\n2019年，世界互联网大会组委会发布《携手构建网络空间命运共同体》概念文件，深入阐释构建网络空间命运共同体理念的时代背景、基本原则、实践路径和治理架构。\n2020年，世界互联网大会组委会发布《携手构建网络空间命运共同体行动倡议》，进一步将构建网络空间命运共同体的理念转化为实际行动。\n…………\n行之力则知愈进，知之深则行愈达。如今，世界互联网大会已走入第十年，不断探寻着携手构建网络空间命运共同体的时代答案。\n更好搭建网络空间国际交流合作平台\n心合意同，谋无不成。\n世界互联网大会自身也不断改革机制，以求更好地搭建网络空间国际交流合作平台。\n“成立世界互联网大会国际组织，是顺应信息化时代发展潮流、深化网络空间国际交流合作的重要举措。”\n2022年7月12日，习近平主席向世界互联网大会国际组织成立致贺信。\n从每年一次的国际会议升级为拥有常设机构的国际组织，自此，世界互联网大会实现了质的飞跃。世界互联网大会国际组织自成立以来，广泛吸引了来自英国、法国、德国、美国、澳大利亚、韩国、日本、印度等的120余家会员。\n新的组织成立，紧随而来的便是新的实践探索。\n“通过数字合作和技术创新，让科技赋能千行百业，可以为各国商业部门创造更多机遇”“推动数字合作，迫切需要在弥合数字鸿沟、建立健全国际数字合作机制、规范伦理道德等方面采取行动”……\n仲夏时节，齐鲁大地，观点的讨论如骄阳般火热。今年6月，以“人工智能时代：构建交流、互鉴、包容的数字世界”为主题的世界互联网大会数字文明尼山对话在山东济宁曲阜开幕，这是世界互联网大会国际组织成立后首次举办的专题性活动。\n数字文明尼山对话是世界互联网大会国际组织诸多新实践的一个代表。世界互联网大会国际组织成立之后，不断创新运作机制，丰富会员权益、服务会员发展，多形式开展如会员座谈会、会员活动日等会议活动，探索各类专题性活动。此外，世界互联网大会国际组织还围绕人工智能、数据治理等热点议题，积极跟进相关领域全球规则新动态。\n一桥飞架，关山不远。近年来，越来越多的国际交流活动在中国举办，与世界互联网大会一起，为共建网络空间命运共同体搭建协作平台。\n中国国际数字产品博览会、中国国际软件博览会、世界机器人大会、世界人工智能大会……一场场中国搭台的“东方之约”，让国际社会在网络空间共享创新成果。\n中国互联网治理论坛、中英互联网圆桌会议、中德互联网经济对话、中非互联网发展与合作论坛……一个个对话交流合作的国际平台，为全球网络空间的开放共享、互利共赢作出了重要贡献。\n随着世界互联网大会的交流协作平台作用日益显著，一个联系紧密的全球网络空间“朋友圈”日益活跃起来。\n推动数字文明造福世界各国人民\n作为每年世界互联网大会乌镇峰会的重头戏，“互联网之光”博览会已经成为引领全球互联网新技术发展的风向标。\n自2014年以来，世界互联网大会着力促进数实融合，用新动能推动新发展。不只是“互联网之光”博览会，世界互联网领先科技成果发布、“直通乌镇”全球互联网大赛等重要活动，推动了移动互联网、云计算、大数据、人工智能等与各类产业相结合，为增强全球经济发展提供了新动力。\n以世界互联网大会为契机，作为数字经济大国，中国还积极推动国家间数字经济领域更广范围、更深层次的合作，让互联网发展成果惠及各国人民。\n2017年12月，习近平主席在致第四届世界互联网大会的贺信中说：“中国希望通过自己的努力，推动世界各国共同搭乘互联网和数字经济发展的快车。”\n中国行动，一以贯之，步履坚定：在东南亚，中国企业助力打造东盟首家5G智慧医院，促进服务流程智能化转型；在拉美，中国与巴西、厄瓜多尔等国利用数字技术开展创新合作，助力亚马孙雨林生态系统以及海洋生态环境保护；在非洲，中国与国际电信联盟合作启动技术援助及培训项目，助力建设“数字乌干达”……\n从信息基础设施建设、社会数字化转型，到5G、物联网等新技术应用，中国积极致力于推动缩小全球数字鸿沟，与世界共享时代发展机遇。\n相知无远近，万里尚为邻。\n在致2021年世界互联网大会乌镇峰会贺信中，习近平主席强调，中国愿同世界各国一道，共同担起为人类谋进步的历史责任，激发数字经济活力，增强数字政府效能，优化数字社会环境，构建数字合作格局，筑牢数字安全屏障，让数字文明造福各国人民，推动构建人类命运共同体。\n美人之美，美美与共。信息时代，互联网承载人类梦想，关乎民众福祉。展望未来，世界互联网大会将始终坚持“高起点谋划、高标准建设、高水平推进”，致力于搭建全球互联网共商共建共享平台，积极开创网络空间国际合作新格局，续写全球互联网发展与治理的新华章。"
  },
  {
    "title": "国家综合性消防救援队伍组建五年来——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_8-02.htm",
    "date": "2023-11-08",
    "content": "11月7日，国务院新闻办举行新闻发布会，介绍国家综合性消防救援队伍组建五周年建设发展有关情况。\n“五年来，国家综合性消防救援队伍忠实践行习近平总书记重要训词精神，按照应急管理部党委的统一部署，主动融入应急管理工作大局，积极创新社会消防安全治理，全力防风险保安全护稳定。”应急管理部党委委员、国家消防救援局局长琼色说。\n综合消防救援能力实现全面提升\n五年来，近20万人的队伍顺利完成转隶移交、身份转改、职级套改、授衔换装、落编定岗等工作，组建国家消防救援局，实行统一领导、分级指挥，明确中央主建、地方主用的重大原则，建立起条块结合、以条为主的双重管理体制。相继出台配套改革政策462项，规划建设6个区域应急救援中心，布局组建航空救援队伍和机动队伍，消防救援站从7032个增加到9657个，力量总规模增至22万人。\n改革转制以来，消防救援队伍的救援职能大幅拓展，遂行任务成倍增加，面临许多新的挑战。各级队伍加快转型升级、提质强能，广大指战员钻研新领域、学习新本领，各地根据灾害特点布点建设专业队、补充新装备，并探索实施战术战法，适应“全灾种、大应急”救援需要。\n据统计，五年来，全队伍共接警出动900余万起，出动人员9363万人次、车辆1670万辆次，营救疏散被困群众295万余人，年接处警量相比转制前增加近一倍。\n国家消防救援局正式挂牌后新组建了机动队伍。国家消防救援局副局长徐忠舜介绍，机动队伍主要承担森林和草原灭火职责，辅以抗洪抢险和地震地质灾害救援职责，任务安排上侧重冬春灭火、夏秋抗汛、全年救灾，季节性跨区域驻防，实行前置备勤。截至目前，第一批增编组建机动队伍中的17个省份已基本完成进驻，现正在组织向第二批增编组建的3个省份派驻队伍。\n消防救援队伍在防范化解重大安全风险、应对处置各类灾害事故中作出了突出贡献，也作出了巨大牺牲。五年来，广大消防救援指战员恪尽职守、竭诚奉献，165名同志在灭火救援等任务中献出了宝贵生命、1300多人光荣负伤。\n应急管理部教育训练司负责人李尚余介绍，具有消防救援队伍职业特点的保障机制和荣誉体系日益完善，队伍社会尊崇度不断提高，体现在党和国家在政治上给予特殊关怀、职业保障政策逐步完善、荣誉激励工作开展有力等方面。\n社会消防安全治理得到整体优化\n在推动公共安全治理模式向事前预防转型方面，琼色表示，国家消防救援局落实“安全第一、预防为主”要求，在制度机制、方法手段等方面积极探索，努力提升消防治理效能。\n推动压实各方消防工作责任。统筹推动政府领导责任、部门监管责任、企业主体责任和基层管理责任落实，与相关部门建立重点领域消防管理协作机制，编制重点场所火灾防范风险指南和检查指引。\n主动防范消防安全突出风险。坚持“抓大、防小、控新”一体发力，健全常态化火灾隐患排查整治机制，组织开展消防安全大检查、重大隐患专项排查整治等系列行动。\n将消防管理触角向末端延伸。积极推进基层消防力量建设，建强用好社区、单位微型消防站，会同相关部门深入重点行业开展企业第一责任人和从业人员消防能力培训。\n不断提升火灾防范信息化水平。针对高层公共建筑、大型商业综合体等“大单位”，持续推进消防远程监控、物联网监测等智慧消防系统应用；针对经营性自建房、沿街门店等“小场所”，推动安装独立式感烟探测器、简易喷淋等装置。\n日前，国务院安委会办公室印发通知，部署2023年消防宣传月活动，今年消防宣传月主题为“预防为主，生命至上”。\n国家消防救援局副局长周天表示，将广泛发动知名人士宣讲消防安全知识，吸引更多人关注消防、了解消防。同时，发动乡镇街道、消防站所和网格员等群防群治力量深入小单位、小场所和社区发放消防宣传资料，面对面讲解消防知识。\n防范化解消防安全风险取得显著成效\n五年来，在社会经济总量、城市建成区面积、森林覆盖率大幅增加的情况下，全国火灾形势持续稳中向好，重特大火灾事故起数下降35%。\n针对人员密集场所的消防监督，周天表示，将通过强化自主管理、指导监督、行业监管、隐患整治，提升安全管理水平和应急处置能力，及时消除隐患，降低火灾风险。\n当前正处于秋冬森林草原防火的紧要期，国家消防救援局积极采取措施应对严峻防灭火形势。\n全力防范化解火灾风险。常态开展以防火宣传、携装巡护、乘机巡护为主的防火执勤，加强火源管控和宣传教育。协同地方政府和相关部门，开展森林草原火灾隐患的治理专项行动，加大重点林区、关键部位、林缘路边、林草结合部的可燃物清理。\n全面强化队伍练兵备战。科学制定队伍灭大火的专项预案，创新灭火训法战法，加强野外化、模拟化实战训练，提升森林草原火灾灭火攻坚和远程机动能力。\n合理优化队伍力量布局。加快消防救援机动队伍增编组建，推进救援力量、指挥机构、主战装备向重点高危区域靠拢，向任务一线延伸。\n加强灭火工作的指挥调动。优化完善信息报送和应急响应启动机制，发挥森林灭火指挥系统的专业优势，提高林业、交通、卫星等各类数据整合运用能力。\n科学稳妥组织灭火行动。强化火场侦察和风险研判，紧盯灭火行动各环节，把握最佳时段、选择最佳地段、运用最佳手段，灵活应对各类突发险情，最大限度确保灭火行动安全。"
  },
  {
    "title": "中澳总理年度会晤联合成果声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-03.htm",
    "date": "2023-11-08",
    "content": "一、应中华人民共和国国务院总理李强邀请，澳大利亚总理安东尼·阿尔巴尼斯于2023年11月4日至7日对中华人民共和国进行正式访问，以纪念澳大利亚前总理爱德华·高夫·惠特拉姆首次访华50周年。\n二、访问期间，中华人民共和国主席习近平同阿尔巴尼斯总理会见。李强总理和阿尔巴尼斯总理11月7日举行会谈。全国人大常委会委员长赵乐际同阿尔巴尼斯总理会见。两国领导人就中澳关系及国际和地区问题深入交换意见。双方欢迎李强总理和阿尔巴尼斯总理成功重启中澳总理年度会晤。\n三、两国领导人再次确认支持中澳全面战略伙伴关系，重申稳定、建设性双边关系的重要性。双方重申1972年《中华人民共和国政府和澳大利亚政府关于中、澳两国建立外交关系的联合公报》的重要性，重申在联合公报中各自国家政策和立场，包括相互尊重、平等互利、稳定发展以及澳方一个中国政策承诺。双方一致认为，只要妥善处理分歧，两国就能发展双边关系，维护各自国家利益。\n四、双方肯定开展政治对话的重要性，对两国政治关系持续稳定和发展表示欢迎，一致认为2022年以来两国领导人和部长之间的一系列会晤以及外交、经济领域恢复重要对话符合两国利益。\n五、双方重申《联合国宪章》以及遵守两国世界贸易组织承诺的重要性，同意继续在联合国、二十国集团、亚太经合组织、东亚峰会等多边平台开展合作。双方重视在《区域全面经济伙伴关系协定》框架下的合作。\n六、双方欢迎人文交流对双边关系作出的贡献，包括出入境政策调整后两国学生、游客及企业家等人员往来增加。双方欢迎恢复中澳高级别对话。\n七、两国领导人同意继续和拓展以下领域接触：\n——政治对话，包括恢复中澳总理年度会晤、中澳外交与战略对话、中澳战略经济对话、中澳部长级经济联委会及其他政府间对话机制。\n——双边贸易，重申中澳自贸协定的重要性，同意促进经贸关系，包括尽早在澳举行中澳自贸协定联委会会议，举办中澳首席执行官圆桌会会议，重申对“经认证的经营者”（AEO）互认安排的承诺，推进实施《区域全面经济伙伴关系协定》，推动达成标准、计量、知识产权、竞争、教育、食品安全等领域的合作谅解备忘录。\n——气候变化、能源和环境，包括恢复中澳气候变化和能源领域对话，启动关于土壤碳检测和气候智慧型农业实践的技术合作。\n——人文交流，包括制定1981年《中澳文化合作协定》第15个落实计划，开展文化、体育、教育、创新、学术、航空、卫生、旅游等领域交流。\n——便利人员往来，包括同意在互惠基础上向旅游、商务人员开放3至5年多次入境签证。\n八、澳方邀请中国领导人在双方方便时访问澳大利亚，中方对此表示欢迎。\n（新华社北京11月7日电）"
  },
  {
    "title": "首届进博会以来，赞比亚累计对华出口蜂蜜约90吨——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-03.htm",
    "date": "2023-11-08",
    "content": "在第六届进博会的食品及农产品展区，赞比亚睦朋得野生蜂蜜有限公司（以下简称“睦朋得公司”）的展台前人头攒动。“我们已经是进博会的老朋友了，今年公司带来了几百瓶蜂蜜样品，还有非洲红茶和黑皂。”公司负责人张展平说。\n近年来，乘着进博会东风，包括睦朋得蜂蜜在内的赞比亚蜂蜜顺利进入中国市场，对华出口从2018年的不足1吨增长到现在的每年近20吨。\n“接连签下大单，市场知名度越来越高”\n位于非洲中南部的赞比亚，气候温和，花木繁茂。从中央省省会卡布韦市出发，向西北方向驱车60多公里，广袤的米翁波森林映入眼帘。\n这里是被国际组织认定的优质蜂蜜产区。当地特有树种——睦朋得树茁壮生长，吸引无数野生蜜蜂在这里栖息、酿蜜。\n“赞比亚野生蜂蜜营养价值高，我们希望将这一非洲特产引入中国。”2015年，张展平在赞比亚成立睦朋得公司。尽管当地蜜源品质极佳，但野生成熟蜜过于黏稠，无法实现较高纯度的过滤，不能作为即食蜂蜜出口。为此，睦朋得公司向中国专家请教，联系了几十家工厂，最终设计出一款适合当地蜂蜜的特种低温过滤机。同时，公司启动蜂蜜合作项目，向当地农民免费提供蜂箱，收集和过滤野生蜂蜜。\n2018年9月，中赞两国签署赞比亚纯天然野生蜂蜜输华议定书。同年11月，作为赞比亚唯一一家即食野生蜂蜜加工与出口企业，睦朋得公司参加了首届进博会。\n“当时我们只带了几箱货，展位也只有9平方米，没想到第一天展台前就挤满了人。”张展平回忆说，赞比亚蜂蜜一下成了“网红”产品，公司与国内一家大型企业签订了采购协议，上海一家代理公司决定为该产品开设电商旗舰店。\n第二届进博会，公司展位扩大到36平方米，与绿地集团签订采购协议；第三届进博会，与代理公司签订价值1.1亿元人民币的意向合同，涵盖蜂蜜、蜜蜡等产品；第四届进博会，展位增加至45平方米……张展平说：“在进博会效应的带动下，睦朋得公司接连签下大单，市场知名度越来越高。”\n近年来，睦朋得公司陆续给赞比亚中央省和西北省的农户发放了6000多个蜂箱，产品60%以上出口中国。公司计划在未来5年再发放1万个蜂箱。张展平说：“进博会是中国扩大对外开放和推动全球贸易增长的重要平台，进博会成就了我们的产品。”\n“与中方合作提高了村民的收入”\n30岁的伊萨克住在米翁波森林深处的齐邦巴村，房子周围都是树木和灌木丛。看到前来收蜜的睦朋得公司主管乔姆巴，伊萨克热情地打招呼。几个人打开蜂箱，细心地工作起来。一个多月后，这里收获的蜂蜜将出现在中国市场上。\n2022年，睦朋得公司来到齐邦巴村，与村民开展蜂蜜合作项目，每个村民可以领到10个免费蜂箱。“中国公司不仅给我们发了蜂箱，还教我们如何做好日常维护和管理工作。”在手把手指导下，伊萨克很快掌握了蜂箱维护技巧。他每天都会清理蜂箱，旱季时还要给蜂群饲喂清洁水，创造适宜的筑巢环境。\n一年多来，伊萨克一家逐渐摆脱贫困。他们盖了新房子，3间房子用来居住，两间房子当作仓库。家里还在农场种植了玉米等作物。“家里收入增加了，可以送孩子们上学，明年我们还计划扩大种植。”伊萨克的妻子莉拉一边收着花生，一边说，“在中国朋友的帮助下，我们的生活越来越甜蜜。”\n齐邦巴村如今已有500多户农户加入蜂蜜合作项目。村里的蜂农召集人贝纳德告诉记者，一个蜂箱一年收蜜一次，每次能采出25至30公斤蜂蜜，10个蜂箱加起来可以带来约5000赞比亚克瓦查（约合222.5美元）的收入。“中国市场很大，与中方合作提高了村民的收入。”贝纳德说。\n在乔姆巴看来，进博会搭建的合作平台，不仅为非洲企业发展提供巨大机遇，也有利于促进当地生态环境保护。过去，一些村民迫于生计不得不砍树制炭。“加入蜂蜜合作项目后，蜂农们知道了蜂蜜的经济价值，更加注意保护环境。”\n赞比亚林业部门负责人表示，养蜂是一项可持续发展的事业。赞中蜂蜜合作项目显著提高了农民收入，也促进了当地森林保护。\n“中国的对外开放惠及全球”\n在蜂蜜收获季，乔姆巴每天都要到生产车间检查和跟进相关工序。“收到蜜之后，我们要进行严格的过滤，除掉里面的蜜蜡、蜂巢残渣等。再经过融化、过滤、装瓶、包装等一系列工序，产品就可以封箱出口了。”\n在存储车间，将近900箱产品排列得整整齐齐。乔姆巴说：“这批产品即将出口中国。我们先通过冷藏车运输，产品3天后到达纳米比亚鲸湾港，那里有冷藏船，经过约45天运输到达上海港后，将进入中国的超市、药房和电商平台货架等。”\n“在首届进博会上，我们发现睦朋得蜂蜜很特别，品质也不错，决定开展合作。”吴燕红是上海一家代理公司的产品部经理。在他们开设的淘宝店，平均每年卖出3万瓶睦朋得蜂蜜。\n2018年以来，赞比亚已累计对华出口蜂蜜约90吨。赞比亚商贸工部前部长克里斯托弗·亚卢马曾带队参加进博会。他表示，进博会向非洲国家提供了新的经济发展机遇，不仅创造外汇收入，也创造了更多就业机会，对赞比亚经济发展具有重要意义。\n“中国的对外开放惠及全球。通过进博会平台，许多赞比亚优质产品进入中国。”赞比亚中央省常务秘书米尔纳·姆瓦纳坎普韦表示，赞中双方将进一步加强合作，“我相信，赞中之间拥有巨大的合作潜力。”"
  },
  {
    "title": "共同构建平等相待、求同存异、互利合作的中澳关系（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-03.htm",
    "date": "2023-11-08",
    "content": "“中澳两国应该顺应时代潮流，从两国共同利益出发，共同构建平等相待、求同存异、互利合作的中澳关系，推动中澳全面战略伙伴关系不断向前发展。”11月6日，习近平主席会见来华进行正式访问的澳大利亚总理阿尔巴尼斯，为双边关系改善发展指明方向、作出战略指引。\n中澳建交51年来，各领域务实合作取得丰硕成果，给两国人民带来实实在在的福祉，值得双方珍惜。过去几年，中澳关系出现一些曲折，教训值得汲取。两国没有历史恩怨纠葛，没有根本利益冲突，完全可以成为相互信任、相互成就的伙伴。发展中澳关系，关键在于坚持相互尊重、求同存异、互利共赢。中澳关系走向成熟稳定，首先应体现在正确看待彼此的差异和分歧。中澳历史文化、社会制度、发展水平不同，存在分歧很正常，但不应让分歧定义两国关系。\n在和平共处中增进相互理解和信任，在互利合作中实现共同发展，是中澳关系行稳致远的必由之路。中澳建交以来，双边贸易额从不足1亿美元跃升至2022年的2209亿美元。中国长期保持澳大利亚第一大贸易伙伴、出口市场和进口来源地。中国奉行互利共赢的开放战略，推动构建新发展格局，以中国式现代化全面推进强国建设、民族复兴伟业，这将为包括澳大利亚在内的世界各国带来前所未有的机遇。阿尔巴尼斯总理率团赴上海出席第六届中国国际进口博览会开幕式，约200家澳大利亚企业参展，说明澳大利亚各界看好、看重中国机遇。中澳充分发挥中澳自由贸易协定潜能，拓展气候变化、绿色经济等新兴领域合作，维护全球和区域自由贸易体系，为两国企业投资经营提供良好营商环境，有助于双方实现优势互补，建立更加紧密的互利合作关系。\n把握中澳关系正确发展方向，需要放眼世界大势的深刻变化。当今世界，各国人民是一个休戚与共的命运共同体。习近平主席强调，从本国优先的角度看，世界是狭小拥挤的，时时都是风险和竞争。从命运与共的角度看，世界是宽广博大的，处处都有机遇和合作。共同构建平等相待、求同存异、互利合作的中澳关系，推动中澳全面战略伙伴关系不断向前发展，符合两国和两国人民的共同利益，符合地区国家的共同期待，也有利于国际社会更好应对世界百年变局带来的各种风险挑战。“小院高墙”“脱钩断链”，或者“去风险”，本质上都是保护主义，违背市场规律、科技发展规律，也违背人类社会发展潮流。\n携手实现亚太地区和平、稳定、繁荣，是中澳的共同责任。中方愿同澳方在内的地区伙伴一道，坚持真正的多边主义、开放的区域主义，推动亚太成为合作发展的高地，打造更具惠及性的亚太命运共同体。中国在亚太地区不搞排他性小圈子，不搞集团政治，不搞阵营对抗。小圈子解决不了全球面临的大挑战，小集团适应不了当今世界的大变局。对那些把亚太地区搞乱的企图，必须高度警惕、坚决反对。中方愿同澳方开展更多三方、多方合作，支持南太平洋国家增强发展韧性，应对气候变化等挑战，在开放包容中维护亚太地区和平稳定。\n在双方共同努力下，中澳两国恢复各领域交流，走上了改善发展关系的正确道路。双方应更多聚焦积极正面议程，理性友善包容地看待对方，奉行积极务实客观的政策，相向而行，妥处分歧，扩大合作，形成不断向上的良性循环，确保中澳关系持续健康稳定发展。"
  },
  {
    "title": "王毅同爱尔兰副总理兼外交部长马丁举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-03.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  中共中央政治局委员、外交部长王毅7日在京同正在访华的爱尔兰副总理兼外交部长马丁举行正式会谈。\n王毅说，中方希同爱方进一步夯实相互尊重、平等相待的政治根基，彰显开放务实、优势互补的合作属性，推动中爱互惠战略伙伴关系迈向更高水平。今年是中欧建立全面战略伙伴关系20周年，中欧合作大于竞争，机遇多于挑战。希望爱方继续为推动中欧关系发展发挥建设性作用。\n马丁表示，一个中国政策是爱尔兰历届政府的明确立场。爱方愿继续深化爱中互利合作和人文交流，支持探讨欧盟“全球门户”计划与“一带一路”倡议对接。"
  },
  {
    "title": "王毅会见苏里南外长拉姆丁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-03.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  中共中央政治局委员、外交部长王毅7日在京会见苏里南外长拉姆丁。\n王毅说，中苏友谊源远流长，今年是华人抵达苏里南170周年。中国愿作苏发展振兴进程中可依靠的合作伙伴，共同实现现代化。中方始终从战略高度和长远角度看待同加勒比关系，愿以中加建立全面合作伙伴关系10周年为契机，同加方深化政治互信，扩大互利合作，加强多边事务协调。\n拉姆丁表示，华人兄弟姐妹为苏里南发展作出重要贡献。苏方始终恪守一个中国原则，将继续积极参与习近平主席提出的共建“一带一路”等系列重大国际倡议。"
  },
  {
    "title": "《取消外国公文书认证要求的公约》在中国生效实施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_6-03.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者龚鸣）《取消外国公文书认证要求的公约》（以下简称《公约》）11月7日起在中国生效实施，中国同《公约》缔约国之间公文书跨境流转将不再经过传统的“外交部门认证+使领馆认证”的“双认证”程序，而是在《公约》框架下启用基于附加证明书的“一步式”证明新模式。据悉，这将大幅节省中外公民和企业的办证时间和经济成本。\n在当天外交部举行的《公约》在中国生效暨附加证明书首发仪式上，记者了解到，《公约》是海牙国际私法会议框架下适用范围最广、缔约国最多的重要国际条约，旨在简化公文书跨国流转程序，以更便捷的证明方式取代传统领事认证，促进国际经贸和人员往来。1965年《公约》正式生效，近年来《公约》新成员快速增长，目前有125个缔约国。中国于2023年3月8日加入《公约》。\n据介绍，《公约》在华生效将大幅减少文书跨国流转所耗时间，办妥一份缔约国用文单位所需的公文书，时间可从先前的约20个工作日减少到几个工作日，缔约国间办理文书流转手续时间平均减少约90%；与此同时，入约将为中外人员和企业省去使领馆领事认证费和相关中介服务费；入约后，有意向中方投资、出口的《公约》缔约国企业无需为商事文书办理领事认证，中方超过70%的出口贸易涉及的商事文书也将因此受益。\n外交部领事司司长吴玺表示，为因应中外文书跨境往来快速增长势头，中国外交部积极推动入约进程，旨在简化中外文书跨境流转手续，促进中外人员往来和经贸合作。今后中外文书跨境流转的时间和经济成本将大幅下降，这将助力推动中国的营商环境进一步优化。\n目前《公约》缔约国包括欧盟各国、美国、日本、韩国、澳大利亚、俄罗斯等我国主要贸易伙伴及大多数共建“一带一路”国家。据悉，中国与《公约》非缔约国之间仍将沿用传统领事认证程序。"
  },
  {
    "title": "古共中央第一书记、古巴国家主席迪亚斯—卡内尔会见石泰峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_7-03.htm",
    "date": "2023-11-08",
    "content": "新华社哈瓦那11月6日电  古共中央第一书记、古巴国家主席迪亚斯—卡内尔6日在哈瓦那会见到访的中共中央政治局委员、全国政协副主席石泰峰。\n石泰峰首先转达习近平总书记对劳尔同志和迪亚斯—卡内尔主席的亲切问候。石泰峰表示，中古是好朋友、好同志、好兄弟。中方愿同古方持续深化政治互信，拓展务实合作，在涉及彼此核心利益问题上相互支持，在建设本国特色社会主义道路上携手并进，推动新时代中古关系行稳致远。中国全国政协愿同古方落实好两党两国最高领导人重要共识，为持续共建中古命运共同体贡献力量。石泰峰介绍了第三届“一带一路”国际合作高峰论坛成果，表示中方愿以高质量共建“一带一路”为契机，推动新时代中古关系、中拉关系更好发展。\n迪亚斯—卡内尔向习近平总书记致以良好祝愿，感谢中方坚定支持古巴社会主义建设和维护主权、反对干涉的正义斗争，表示愿同中方深化各领域务实合作，加强治国理政经验交流互鉴，为推进古中特殊友好关系不懈努力。\n应古共中央邀请，石泰峰率全国政协代表团5日至7日访问古巴。访古期间，石泰峰还分别会见了古共中央政治局委员、中央组织书记莫拉莱斯，古巴全国人民政权代表大会副主席马查多等，并参观了菲德尔·卡斯特罗中心和马里埃尔经济发展特区。"
  },
  {
    "title": "丁仲礼将出席巴黎和平论坛及有关活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_8-03.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者李欣怡）外交部发言人汪文斌7日宣布：应法方邀请，全国人大常委会副委员长丁仲礼将代表中方出席11月10日至11日举行的巴黎和平论坛及有关活动。"
  },
  {
    "title": "谌贻琴会见世界技能组织主席汉弗莱斯一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_9-03.htm",
    "date": "2023-11-08",
    "content": "新华社北京11月7日电  （记者郑明达）国务委员谌贻琴7日在京会见世界技能组织主席汉弗莱斯一行。\n谌贻琴表示，中国政府高度重视技能人才，各级各方面认真贯彻习近平主席关于技能人才工作的重要指示，着力培养技能人才队伍，取得显著成就。中方愿与世界技能组织密切合作，做好第四十八届世界技能大赛筹办工作，确保2026年在上海举办“富有新意、影响广泛”的世界技能大赛。\n汉弗莱斯赞赏中国政府致力加强技能人才队伍建设，表示愿与中方一道，筹办好上海第四十八届世界技能大赛。"
  },
  {
    "title": "应勇会见来华参加第二十一次上海合作组织总检察长会议的各方代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_10-03.htm",
    "date": "2023-11-08",
    "content": "新华社西安11月7日电  最高人民检察院检察长应勇7日在西安会见了前来参加第二十一次上海合作组织总检察长会议的各国代表团团长。"
  },
  {
    "title": "全球华侨华人促进中国和平统一大会在南非举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_11-03.htm",
    "date": "2023-11-08",
    "content": "本报约翰内斯堡11月7日电  （记者邹松）2023年全球华侨华人促进中国和平统一大会7日在南非约翰内斯堡举行。大会主题为“坚持‘九二共识’，为早日实现中国统一大业而努力奋斗”。全国政协副主席、中国和平统一促进会副会长苏辉出席并讲话。\n苏辉强调，两岸统一是大势所趋，人心所向，中华民族根本利益所在，是任何人、任何势力都无法阻挡的。在反对“台独”、促进统一的伟大斗争中，广大港澳台同胞和海外侨胞秉持民族大义，躬身力行、坚守正道、不惧打压，为推进祖国和平统一大业发挥了重要作用。面对新形势和新挑战，要充分认识反“独”促统的正当性和正义性，准确把握反分裂反干涉斗争的原则性和灵活性，深刻理解开展两岸交流合作的重要性和紧迫性，切实增强对外传播交流的实效性和精准性，积极重视反“独”促统力量的广泛性和代表性，不断推动全球反“独”促统运动深入发展，在以中国式现代化全面推进中华民族伟大复兴进程中，坚定不移推进祖国统一大业。\n中国驻南非大使陈晓东，中华海外联谊会副会长、中国和平统一促进会秘书长林锐，中国侨联副主席高峰，以及外交部、国务院台办、中华中山文化交流协会等部门和单位代表，港澳台地区及海外反“独”促统代表人士，南非总统府妇女、青年及残障部部长德拉米尼—祖马、南非非国大党第一副总书记莫卡尼亚内等在大会上致辞。来自全球30多个国家和地区的100多家统促会及相关组织共800余人线下参会，台湾分会场约200人视频连线共襄盛会。大会通过了《约翰内斯堡宣言》。"
  },
  {
    "title": "刘建超应约会见南非非国大副主席、副总统马沙蒂莱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_12-03.htm",
    "date": "2023-11-08",
    "content": "新华社北京11月6日电  11月6日，中共中央对外联络部部长刘建超在北京应约会见南非非国大副主席、副总统马沙蒂莱，就落实两党两国最高领导人重要共识，加强党际交流、推动务实合作、促进中南关系进一步发展等交换意见。"
  },
  {
    "title": "刘建超分别会见爱尔兰、塔吉克斯坦客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_13-03.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  11月7日，中共中央对外联络部部长刘建超在北京分别会见爱尔兰副总理兼外交部长马丁和由塔吉克斯坦人民民主党第一副主席阿济济率领的干部考察团，就加强交流合作、促进国家关系发展、应对全球挑战等深入交换意见。"
  },
  {
    "title": "用忠诚诠释初心  用行动践行使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-04.htm",
    "date": "2023-11-08",
    "content": "近年来，广大党委政法委干部恪尽职守、默默奉献，涌现出许多先进人物和英雄事迹。\n今年5月，中央政法委、人力资源和社会保障部决定，授予陈敏姬等10名同志全国党委政法委系统“新时代政法楷模个人”称号。他们中，有的坚守在社区乡村，把矛盾纠纷化解在萌芽状态；有的奋战在强边固防一线，守护边疆平安；有的冲锋在扫黑除恶战场，推动持续改善社会治安……他们用忠诚诠释初心，用行动践行使命，展现出对党忠诚、服务大局、恪守法治、心系人民的精神品质。\n履职尽责，甘做群众解忧人\n“能在基层为群众做点实事，是我毕生的追求。”说起政法工作，江西省樟树市委政法委一级主任科员肖秋龙目光坚定。\n肖秋龙出生在樟树市临江镇一个偏远村庄。“小时候，每当村民因琐事发生纠纷，村里有威望的长辈就会站出来主持公道、化解矛盾。这些记忆，在我心中播下为民解忧的种子。”他说。\n算下来，肖秋龙已经从事政法工作20多年。此前，一位母亲因学习问题与孩子发生争吵，导致孩子一度厌学甚至产生轻生念头。肖秋龙反复沟通，终于劝和了双方。随着来找他调解纠纷的人越来越多，肖秋龙萌生了组建工作室的想法。如今，“老肖工作室”已成为当地基层社会治理的一个响亮品牌。\n说起辽宁省大连市甘井子区中华路街道政法委员王晶，辖区居民夸她是“铁娘子”：一些不安定因素别人避之不及，她却挺身而出，用耐心和温情去化解。\n在基层摸爬滚打了十几年，王晶说，在处理群众难题过程中，要耐心倾听、认真体会他们的难处，找到解决问题的有效途径。\n王晶组织创建了“李大姐人民调解工作室”。在她的带领下，老党员李玉芳和17名姐妹牢记“用诚心与人民群众沟通，用真心为人民群众服务”的工作理念，化解了一起又一起矛盾纠纷。\n为了更好地引导当事人通过非诉讼方式解决纠纷，王晶协调甘井子区人民法院为中华路街道选派了法官，以“法官工作站”的形式协助社区开展矛盾纠纷化解工作。\n近期，陕西省安康市平利县把金融监管部门专业优势和政法机关执法优势有机结合起来，开展联合整治，推动侦办了一批群众反映强烈的非法吸收公众存款等“两非”刑事犯罪案件。在县委政法委四级调研员曹修斌的心中，“老百姓痛恨什么、厌恶什么，就要打击什么、铲除什么。”\n此前，安康市汉滨区一家娱乐场所内，30余名社会闲散人员手持棍棒伤害无辜群众，造成极其恶劣影响。曹修斌组织协调推动相关部门依法办理，同步推进“打伞破网”。\n2018年，扫黑除恶专项斗争在全国打响，曹修斌调任安康市扫黑办副主任。从派出所到扫黑办，扎根政法战线27年，在曹修斌看来，无论岗位、职务怎么变动，不变的是守护群众平安的初心。\n默默奉献，甘当平安守护者\n广西壮族自治区河池市凤山县，九分石头一分地，各村屯山高谷深，排查化解矛盾纠纷的任务十分繁重。\n20多年来，凤山县委政法委原副书记黄英德走遍大山中的沟沟坎坎，妥善化解各类矛盾纠纷1000余起。\n黄英德在平凡岗位上呕心沥血、积劳成疾。在重病住院期间，他多次婉拒同事的探望，总是说“我很快就好，再过一周就能回去上班了”。2019年1月，黄英德因病不幸去世。\n结婚28年来，黄英德的妻子靠打理一间小小的米粉店补贴家用，日子过得十分拮据，一家人一直住在一套不足60平方米的老房中。面对亲朋好友的不理解，黄英德始终坚守初心、无怨无悔。\n扎根祖国边陲、建功雪域高原是西藏自治区山南市隆子县三安曲林乡政法委员、副乡长江参心中不变的信念，“辖区群众的获得感、幸福感、安全感提高了，才能证明我的工作做到位了”。\n辖区地形复杂，走村入户常常需要翻山越岭，花费大量时间在路上，江参从不畏难。2021年，他尝试探索“党建+基层治理”，并协调相关部门在三安曲林乡推广建设了基层治理网格化、党建“三包五带五促”工作平台，通过强化信息化建设、创新建立“双联户”二维码，有力提升了基层社会治理水平。\n从事政法工作28年来，云南省普洱市委政法委副书记王昌鸿练就了一身担重担、克险关的本领。在强边固防的工作中，他认领最棘手的任务，带头守最艰苦的卡点。\n王昌鸿曾经在普洱边境海拔最高的地方守卡，出色完成任务。面对艰苦的环境，他组织大家动手清理树木、平整地块、搭建铁皮房，挤着睡18人的大通铺。夜晚风寒刺骨，他就把年轻的队员安排在里面，自己坚持睡在进门风口位置。值守点蚂蟥叮、蚊子咬，巡逻路有毒蛇、野兽出没，他总是走在最前面，手持砍刀开路，搬来石头垫路。\n“身为政法人，再苦再难，坚守初心。”这是王昌鸿常说的一句话，朴素而执着，果敢而坚韧。\n攻坚克难，甘为创新实践者\n“每当眼前的问题千头万绪时，他总能很快找到解决问题的方法。”这是同事对浙江省委政法委基层治理指导室主任陈旭瑾的评价。\n从浙江省第一个综治工作中心，到县级矛调中心；从“综治进民企”，到网格智治、平战一体；从“基层治理四平台”迭代建设，到谋划推出一批重大多跨数字化应用场景……在浙江基层治理创新举措的探索实践中，陈旭瑾都是参与者。\n在创新上，陈旭瑾总是先想一步、先行一步。2020年5月，县级矛调中心在浙江推广后，陈旭瑾就着手谋划建设一套支撑矛调中心运行的业务协同系统。\n一开始，许多部门不理解、不支持。陈旭瑾组织专家和基层实务工作者多次论证，组建专班画出流程图，挨个协调沟通，耐心反复地讲清楚为什么要建、建成后有哪些实际效能，最终得到大家认同支持。自这套系统上线以来，浙江县级矛调中心已受理各类信访问题和矛盾纠纷312.7万余件。\n熟悉的同事常叫陈敏姬“多面手”，哪里有需要，哪里就有她的身影。立足岗位职责，北京市昌平区委政法委宣传科科长陈敏姬凭着一股劲头，干出了不平凡的业绩。\n为了适应新时代政法工作新任务新要求，陈敏姬在办好昌平区委政法委机关报的同时，还参与创办了“昌平新观察”融媒体平台，积极拓展电视、电台、网络为一体的“昌平政法”宣传矩阵。\n在政法队伍教育整顿期间，陈敏姬参与研究制定30余项制度，编撰应知应会知识、举办“开放日”、打造宣传综合模式、汇总成果，做了大量工作。\n积极协助做好辖区禁毒机制建设改革，牵头研发奉贤区禁毒智慧化综合管理系统，动员社会热心人士和企业帮助戒毒人员回归社会……多年来，上海市奉贤区委政法委禁毒室主任金双钻研出一套行之有效的工作方法。\n奉贤区曾被国家禁毒委列为禁毒重点挂牌整治地区。作为区委政法委禁毒干部，金双和同事们一起化压力为动力，梳理分析禁毒工作存在的短板和问题，积极协助做好辖区禁毒机制建设改革，切实解决禁毒工作面临的难题。\n金双经常深入辖区各街镇，听取基层干警和群众对禁毒工作的意见建议，把基层对禁毒工作的呼声，转化为务实管用的禁毒举措，有效形成禁毒工作强大合力。在她的帮助下，一批又一批戒毒人员回归正常生活。"
  },
  {
    "title": "担当使命  守正创新  奋发有为（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-04.htm",
    "date": "2023-11-08",
    "content": "在文化遗址考古发掘现场，报道最新发现；在“村超”赛场，定格球员奔跑拼抢的精彩瞬间；在防汛抗洪救灾第一线，直播军民众志成城的感人场景；在改革开放前沿，向世界展示中国推进高水平开放和高质量发展的最新成果……新闻工作者与人民同行、与时代同行，用手中的笔和镜头，忠实记录时代潮头涌起的一朵朵浪花，满怀热忱展现伟大人民的不懈奋斗，生动展示新时代中国昂扬向上的精神风貌。\n今年11月8日是第二十四个中国记者节。传播党的政策主张、记录时代风云、推动社会进步、守望公平正义，广大新闻工作者深入实际、深入生活、深入群众，不断增强脚力、眼力、脑力、笔力。前不久召开的全国宣传思想文化工作会议正式提出和系统阐述习近平文化思想，对当前和今后一个时期宣传思想文化工作作出重要部署，为广大新闻工作者指明了前进方向。围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，举旗帜、聚民心、育新人、兴文化、展形象，新闻工作者责任重大、大有可为。\n勇当引领者。宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。习近平文化思想为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。先学一步、学深一层，深刻领悟精髓要义，准确把握实践要求，做到学思用贯通、知信行统一，才能把学习成效转化为做好宣传思想文化工作、推动文化繁荣的强大动力，做引领时代的新闻工作者。\n当好传播者。深学细悟习近平文化思想，高质高效传播弘扬中华优秀传统文化，新闻工作者责无旁贷。作为专业的传播者，应结合社会关注的热点难点问题，广泛开展接地气、有生气的宣传阐释，展现党的创新理论直抵人心的力量。同时，围绕强信心、聚民心、暖人心、筑同心的要求，改进宣传方式，创新传播形式，让党的声音传得更开更广更深入，鼓舞全党全国各族人民朝着党中央确定的目标风雨无阻向前行。\n善当实践者。在真学真懂真信真用、深化内化转化上下功夫，方能把学习习近平文化思想转化为提升新闻舆论传播力、引导力、影响力、公信力的本领能力。坚持导向为魂、移动为先、内容为王、创新为要，以更大的步伐、更多的办法推进媒体融合发展；提高舆论引导能力，在关键时刻敢于发声、善于发声，敲响“定音鼓”，营造良好舆论氛围；坚持不懈改进文风，发声走心、传播用心，引人入胜、启智润心，生动讲好中国故事、传播好中国声音……知行合一、不弃微末、久久为功，就能让正能量更加充沛、主旋律更加高昂。\n今日之中国，江山壮丽、人民豪迈、前程远大，中华文化的“一池春水”生机勃勃。历史长河奔涌向前，时代号角催人奋进。在强国建设、民族复兴的新征程上，葆有守正创新的正气和锐气，铭记“铁肩担道义，妙手著文章”的责任，在实践创造中进行文化创造，在历史进步中实现文化进步，广大新闻工作者定能为巩固壮大主流思想舆论、建设中华民族现代文明贡献更多力量。"
  },
  {
    "title": "进博会新闻中心采用新技术新设计提供高效服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-04.htm",
    "date": "2023-11-08",
    "content": "受访者走到一张悬挂的绿幕前，面向摄影机坐下，显示屏里，他的背景就变为一个以第六届中国国际进口博览会为主题的数字演播厅。“我们一共提供5个场景，后期可以编辑，不同媒体可以根据自己的需要修改使用。”在第六届进博会新闻中心，相关负责人介绍，这间首次采用AR技术打造的“虚拟演播室”很受欢迎，到11月10日进博会闭幕，每天下午的使用时间都已被预定。\n第六届进博会吸引了来自89个国家和地区476家媒体机构的3200多名记者报名参会。作为“记者之家”，今年进博会新闻中心采用多项新技术、新设计，为参会记者提供精准、高效的服务。\n11月5日下午，第六届进博会开幕式结束后，来自33家中外媒体的52名记者一起参与了“进博六年、共话发展”场内主题采访，参观了17家具有代表性的参展企业展台。新闻中心和中国国际进口博览局工作人员邀请展台负责人进行有针对性的介绍，为记者提供与参展商面对面深入交流的机会。\n在新闻中心前台，来自上海外国语大学的51名大学生志愿者和来自东华大学的5名外籍志愿者，能够以10种外语为中外记者提供服务。“志愿者们特别积极热情，有问必答、有求必应，给我留下了深刻的印象。”国际金融报记者夏悦超说。\n今年进博会期间，新闻中心策划了“与总裁面对面”专访活动，邀请了安永、卡赫、江森自控等跨国企业高管与记者见面。此外，组织记者走出展馆，感受上海新时代的发展成就和城市风貌，推出了上海自贸区十周年、长三角一体化、乡村振兴和江南文化、城市更新等8个主题的会外采访路线。\n“就餐体验很好，工作人员都很热情”“菜式丰富，看得出很用心”……中午时分，新闻中心餐厅里，不少记者都对餐饮保障表示肯定。工作之余，记者走进非遗展示厅，体验中医养生、手工艺等非遗魅力。此外，“奇乐之旅”主题音乐会，邀请知名作家、翻译家等开展的“悦读分享会”等丰富活动，精彩纷呈。\n“在做好服务的同时，我们也希望用科技和艺术，让记者朋友们感受到一个不一样的新闻中心，帮助媒体记者讲好精彩的进博故事，感受上海城市发展的活力和韧性。”第六届进博会新闻中心副主任、上海市政府新闻办副主任陈怡群说。"
  },
  {
    "title": "路畅景美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-04.htm",
    "date": "2023-11-08",
    "content": "近年来，宁夏回族自治区银川市持续完善城市道路和桥梁设施，着力拓展城市道路骨干网，城市人居环境显著提升。图为11月6日，银川市的湖泊湿地与道路桥梁构成一幅秀美画卷。\n袁宏彦摄（影像中国）"
  },
  {
    "title": "中国新发展  世界新机遇（进博会观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-04.htm",
    "date": "2023-11-08",
    "content": "习近平主席向第六届中国国际进口博览会致信指出：“希望进博会加快提升构建新发展格局的窗口功能，以中国新发展为世界提供新机遇；充分发挥推动高水平开放的平台作用，让中国大市场成为世界共享的大市场；更好提供全球共享的国际公共产品服务，助力推动构建开放型世界经济，让合作共赢惠及世界。”\n相约进博，共享未来。走在进博会，一个个精彩亮相的展品展示，一次次互利共赢的签约合作，一场场深入交流的论坛活动，能感受到进博会溢出效应持续释放。越来越多新产品、新技术、新服务首发首秀，带动中国产业升级和消费升级，助力高质量发展，也为世界经济注入新动能。\n以进博会为窗口，中国正在以更加开放自信的姿态，让合作共赢惠及世界。\n开放红利持续释放，合作共赢惠及世界\n新品首发地、前沿技术首选地、创新服务首推地，进博会已发展成为全球共享的国际公共产品。本届进博会上，科技前沿类展览专区以及生活消费类题材展览面积较上届增长30%，超过400项新产品、新技术、新服务集中展示。\n开放是高质量发展的必由之路。进博会持续释放开放红利，畅通国内大循环、连接国内国际双循环，成为全球企业深耕中国大市场的重要平台。\n在通用医疗展台，近30款创新智造产品引人驻足；在米其林展台，运用新技术的多款赛事轮胎吸引不少专业观众；在太平洋羊驼家纺集团展台，羊驼绒雪地服成为观众讨论的话题。\n亚德诺是今年进博会的新朋友，虽然首次参展，但在技术装备展区拿下了300平方米的展位，并带来了边缘智能、数字工厂、汽车、数字医疗等领域的最新技术和产品。亚德诺中国区工业市场总监蔡振宇说：“进博会让企业有机会加强与客户的交流合作，为企业带来更多市场机遇。”\n中国新发展，世界新机遇。未来5年，中国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。借助进博会平台，越来越多全球优质产品从展品变成商品，共享中国超大规模市场的机遇。\n展品精彩纷呈，首发首展众多。“今年是公司首次参展，带来了一些全新产品。”家居品牌泰普尔公司相关负责人表示，“接下来我们要开设更多实体店，让中国消费者体验到更好的健康产品。”\n新款氢燃料电池换热器、全球首款主动提供动力的假肢膝关节、基于分子影像技术的重疾精准诊治解决方案……进博会助力贸易采购精准对接，更多展商变投资商，越来越多的企业到中国投资兴业。\n借助进博会溢出效应，达能公司硕果累累。来自上海达能开放科研中心的多项中国本土研究成果，陆续走进市场，走向世界。“我们将一如既往加大对华投资，不断加速本土化发展，借助进博会的开放平台，把更多‘中国创造，中国制造’的产品和服务带给全球消费者。”达能相关负责人谢伟博说。\n加强创新合作，助力产业转型升级\n在本届进博会企业展展区，创新、专业、绿色等特征格外突出。聚焦高质量发展，能源低碳及环保技术、农作物种业等专区面积较上届增长30%；升级扩容创新孵化专区，吸引约300个项目参展，为全球初创企业搭建集中展示平台。\n科技创新是推动高质量发展的重要引擎。借助进博会这个平台，更多先进技术装备、高端零部件进入中国市场，各方加强创新合作、共享发展机遇，助力产业转型升级。\n绝对关节臂测量机就像人的手臂一样能够上下摆动、调整角度，可实现对大型设备的便携式测量；超高精度的三坐标测量机，最高精度可达0.28微米……在进博会技术装备展区，海克斯康展示的数字化信息技术解决方案吸引众多国内企业咨询。“中国产业升级蕴藏巨大潜力，我们期待通过进博会这个平台，与合作伙伴加强创新合作，共同推动产业数字化、智能化转型。”海克斯康相关负责人孙江召说。\n“作为供销合作社系统冷链物流业务板块的企业，每次来进博会都能让我们拓展国际视野，增强发展动能。通过交流行业发展前沿信息、引进先进技术与服务，我们创新驱动发展能力更强，做大做强主业的动力更足了。”中国供销集团所属中国供销冷链物流有限公司总经理杨志华说，公司将继续发挥供销合作社系统物流和分销体系优势，加快科技创新，依托中欧班列引入更加平价、优质、安全的产品，丰富消费者的选择。\n绿色是高质量发展的底色。在汽车展区，丰田汽车的商用车用氢燃料电池系统成为客商咨询热点。“中国加快推进绿色发展，带来新的市场机遇，我们将携手更多中国企业，拥抱绿色新机遇，助力实现‘双碳’目标。”丰田汽车（中国）投资有限公司市场营销公关部部长徐一鸣说。\n新产品、新技术、新服务走进市场，满足品质生活新需求\n本届进博会优化升级健康养老专区，饮料酒类、时尚潮流、保健食品等板块展览面积较上届增加了三成。\n满足人民日益增长的美好生活需要，是高质量发展的出发点和落脚点。借助进博会平台，越来越多新产品、新技术、新服务走进中国市场，丰富了国内消费者的选择，助力满足品质生活新需求。\n捷克的水晶杯、厄瓜多尔的麒麟果、贝宁的“甜面包”菠萝、孟加拉国的手工艺品……进博会上许多特色商品吸引人们“打卡”体验。\n进博会开幕首日，拼多多举办专场带货直播。“拼多多是‘进博效应’的受益者，也是‘进博效应’的放大器。通过直播活动，我们期待更多消费者感受进博氛围，足不出户拼购进博同款好物，点亮美好生活。”拼多多副总裁侯凯笛介绍，过去5年，拼多多依托进博会等，吸引数十万海外优质商家入驻，进一步满足消费者多样化、品质化的购物需求。\n今年进博会上，进博会的老朋友新西兰a2牛奶公司发布了婴幼儿配方奶粉系列新产品，吸引许多消费者现场了解。“进博会为全球乳业同行搭建了携手合作的平台，激发行业创新发展的新活力。紧扣消费需求变化，顺应消费升级趋势，我们将持续加大科研投入，大力推动乳业高质量发展，把更多营养、健康、高品质的乳制品带给消费者。”a2牛奶公司相关负责人黎笑说。\n随着健康中国战略深入实施，人们的健康需求更加多元，给更多企业带来市场商机。\n全自动细胞工作站、主动式航空温控集装箱、生物制药场景整体解决方案……在医疗器械及医药保健展区，盈康一生向消费者展示了重要数智场景和20余项创新成果。“通过进博会大舞台，我们继续加大科技创新，推出更多优质的健康产品和服务，更好满足人们对高品质医疗卫生服务的需求。”盈康一生相关负责人龚雯雯说。\n进博会上，跨国消费健康企业赫力昂带来多款全球首发和中国首发产品。“我们将携手合作伙伴，共享优质资源，深化科技创新，推出更多个性化的健康解决方案。”赫力昂相关负责人顾海英说。\n进博会“6天+365天”常年展示交易平台发展至今，已经拓展至60家，让消费者不出国门就能体验到全球好货，让更多高品质供给助力高品质生活。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  栾心怡  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：李  琰  李欣怡  戴楷然  四版责编：胡安琪  郭  玥  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_6-04.htm",
    "date": "2023-11-08",
    "content": ""
  },
  {
    "title": "促进民营经济健康发展（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-05.htm",
    "date": "2023-11-08",
    "content": "支持民营经济发展是党中央的一贯方针。习近平总书记在江西考察时强调：“有序扩大民间投资市场准入，推进促进公平竞争的政策实施，构建亲清统一的新型政商关系，促进民营经济健康发展。”本期大家谈刊发3篇来稿，分享各地坚持“两个毫不动摇”，推动民营企业稳预期、强信心、明方向的生动实践，为促进民营经济做大做优做强、更好推动经济高质量发展凝聚智慧和力量。\n——编  者\n\n政策支持  重在落实\n北京市西城区  邴  浩\n民营经济是推动中国式现代化的生力军。促进民营经济健康发展，不仅是促创新、稳就业的必然选择，更是推动高质量发展的题中应有之义。\n稳定民营企业家的投资信心，就要构建亲清统一的新型政商关系。近年来，北京市西城区大力推动高质量发展，为民营经济提供实实在在的政策支持。比如，建立健全创新型中小企业梯度培育体系，完善融资担保风险补偿资金制度，设立产业创投引导基金带动数字经济领域专精特新企业跨越式发展等。一系列实践表明，优化民营企业发展环境，在民营企业遇到困难的时候给予支持，在民营企业遇到困惑的时候给予指导，就能切实稳定预期强信心。\n构建亲清统一的新型政商关系，蕴含着促进民营经济发展壮大的方法论。政商交往，既要积极作为靠前服务，努力破除制约民营企业公平参与市场竞争的制度障碍，完善对民营经济发展的政策支持，又要杜绝以权谋私，不搞权钱交易。把构建亲清统一的新型政商关系落到实处，定能为民营企业发展提供助力。\n守法经营  规范发展\n江西省南昌市  沈夏珠\n守法经营、规范发展，是企业做大做优做强的前提。非公企业党组织可以通过宣传贯彻党的路线方针政策，帮助企业把握经济社会发展大势，促进民营企业和民营企业家筑牢依法合规经营底线，鼓励和引导民营经济人士弘扬优秀企业家精神，做爱国敬业、守法经营、创业创新、回报社会的典范。\n抓党建也是抓生产力。以江西省南昌市高新区为例，当地着力强化对民营企业的党建带动，引导民营企业守法经营、规范发展，加大自主创新，合理回报社会。目前高新区民营经济各项指标稳中向好、规模实力不断增强、创新能力持续提高，成为党建聚合力、企业添活力的生动写照。\n实践证明，做好非公企业党建工作，可以为非公企业健康发展提供有力引导，推动民营企业家聚精会神办企业、遵纪守法搞经营。新征程上，加强非公企业党建工作，将推动民营企业实现新的更大发展，为民营经济高质量发展注入澎湃动能。\n鼓励创新  宽容失败\n浙江省杭州市  刘军国\n《中共中央国务院关于促进民营经济发展壮大的意见》明确提出“培育尊重民营经济创新创业的舆论环境”等要求。营造激励企业家干事创业的浓厚氛围，有助于提振民营企业的发展信心和干劲。\n浙江省是我国民营经济发展最为活跃的地区之一。今年，浙江省全面推动营商环境再优化再提升，其中一个举措就是从文化上、舆论上为优化营商环境提供支撑，持续激发浙江民营企业家骨子里的那种敢为人先、敢闯敢拼的文化基因。打造有利于干事创业的文化氛围和舆论环境，可以帮助民营企业家消除顾虑、放下包袱、大胆发展，为民营经济和民营企业发展壮大奠定坚实基础。\n当前，高质量发展对民营经济发展提出了更高要求。各地既要着力鼓励民营企业创新发展，也要构建创新的容错帮扶机制，推动形成崇尚干事、鼓励创新、宽容失败的社会氛围。"
  },
  {
    "title": "打造海洋渔业全产业链（现场评论·筑牢“蓝色粮仓”③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-05.htm",
    "date": "2023-11-08",
    "content": "立足关键节点提质增效，促进重点产业集聚发展、全产业链协同发展，才能让海洋牧场释放更澎湃的发展动能\n\n“一条鱼”能带动啥样的产业链？带着问题，笔者走进广东恒兴集团有限公司的展览大厅。在这里，酸菜鱼、一夜埕金鲳鱼、鲜虾饼等菜品琳琅满目，公司负责人介绍：“我们研发上市了200余款水产预制菜产品，去年公司相关水产品及其预制菜产值约28亿元。”\n近年来，我国加快构建现代化海洋牧场全产业链，推动海产品精深加工不断取得新突破。现代化海洋牧场建设带动海洋食品、海洋装备等产业发展，实现一、二、三产业融合，成为海洋经济新的增长点。从育苗养殖到装备制造，从水产加工到冷链物流，从产品研发到市场营销，由“一条鱼”牵出的“一条链”日臻完善。如今，我国海洋渔业不断延长产业链、提升价值链、拓展利益链，海产品附加值不断提高。\n打造海洋渔业全产业链，必须强化科技装备支撑。广东湛江，巨大的圆形深海养殖网箱星罗棋布，一个周长100米的网箱里，金鲳鱼的年产量可达50吨。福建连江，从“振鲍1号”“振渔1号”到“闽投1号”，11台套深远海装备养殖平台的总养殖水体近20万立方米。无论是养殖网箱还是养殖平台，强化装备设计建造的支撑作用，为构建集鱼苗繁育、深海养殖、产品加工、销售运输、餐饮消费为一体的现代化海洋产业全链条，打下了坚实基础。装备强，产业发展后劲就足。着眼未来，抓住建设现代化海洋牧场的机遇，充实装备力量，才能写好“海”的文章。\n也应看到，海洋渔业全产业链建设仍存在一些短板。比如，产业链不够长，现代化海洋牧场建设在第三产业及产业链延伸中，尚有较大开发空间；价值链不够高，国内深海鱼油、深海蛋白等产品研发基础薄弱，海产品附加值有待提升；利益链不够紧，部分海洋牧场的市场营销意识不足，渔民未能有效参与休闲渔业发展，与海洋牧场的关系属于弱连接。因此，要着力解决深海养殖、精深加工、休闲渔业等领域的问题，继续做好基础产业、做大延伸产业、做强融合产业。\n推动海洋牧场一、二、三产业融合发展，进一步延链、强链、补链，尤须把握好关键节点。比如，着力提升精深加工能力，大力研发海产品加工新技术、新工艺、新设备，提高海产品加工机械化、智能化水平，鼓励发展特色优势海产品加工生产线，建设标准化生产流程。又如，在加快发展休闲渔业方面，各地海洋牧场可立足特色资源，完善旅游基础设施，因地制宜发展休闲海钓、旅游观光、劳作体验等“渔旅结合”新项目，发挥与渔民的联动效应。立足关键节点提质增效，促进重点产业集聚发展、全产业链协同发展，才能让海洋牧场释放更澎湃的发展动能。\n采访结束前，笔者听到一则信息：今年3月，山东青岛的相关企业开展了活鱼转运实验，“深蓝1号”养殖的三文鱼12小时内就能端上青岛消费者的餐桌，依托冷链网络，36小时内就能进入其他省份的市场。随着海洋渔业全产业链现代化水平不断提升，海洋鱼类必将“游出”更大产业，从而更好增进民生福祉。\n（作者为本报编辑）\n（本系列评论到此结束）"
  },
  {
    "title": "土地不会辜负有心人（中国道路中国梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-05.htm",
    "date": "2023-11-08",
    "content": "新时代的农村需要年轻人的力量，也为年轻人提供着施展才干的广阔舞台\n\n习近平总书记在四川考察时强调：“打造新时代更高水平的‘天府粮仓’。”身处“天府粮仓”，我们备受鼓舞。我是一名90后，也是一名有着8年种田经验的新农人。2015年大学毕业后，我选择回到出生成长的四川省崇州市隆兴镇，运营土地股份合作社、烘储中心和农机合作社，带动了2000多户农户致富增收。\n在农村干事创业，必须懂农业、爱农村、爱农民。我从小在农村长大，尽管对乡土感情深厚，但农技知识比较匮乏。回乡创业，第一件事便是补课。我一面跟着“老把式”学习农田管理经验，一面积极参与当地组织的培训课程。认识作物、了解农时、育秧耕地、灌溉施肥、除草防虫……干好农业没有捷径，必须踏踏实实扎进田间地头，土地不会辜负有心人。\n接过种田这份事业，更要把现代技术和经营思路带回农村。对农业职业经理人来说，怎样种田、怎样种好田是首先要考虑的问题。过去种田是体力活，收入不高，很多人不愿意干。我们这里地处平原腹地，地形地势条件良好，适合机械化、规模化种植。回乡后，我就着手购入插秧机。比起人工，插秧机省时省力，秧苗品质也更有保障。\n广泛推进机械化种植，离不开政策的有力支持。这些年来，我们当地在科技支持、产业扶持、金融服务等多方面给予了倾斜。同时，相关部门还经常组织农业专家开展业务培训。在政策的鼓励和引导下，我们陆续购入了收割机、拖拉机、无人植保机、烘干机等数十台农机设备，引进了大田北斗系统，助力农机精准作业。如今，合作社已实现了从育秧、插秧、施肥、植保到收割、运输、烘干的全程机械化、信息化操作。通过先进的农机和科学的农田管理，2022年我们每亩地的成本降低了200余元。实践证明，没有农业机械化，就没有农业农村现代化。加快推进农业机械化，才能为农业产业发展提供有力支撑。\n多种粮、种好粮，也离不开良田、良种。近年来，我所在的地区大力推进高标准农田建设，不断完善相关配套，为农机运作、稳产增产打下了坚实基础。在水稻、油菜、小麦的品种上，我们精心选育，保证作物不仅抗倒伏、抗虫害能力强，而且产量高。我们也在探索有机种植、订单种植等多样化种植方式，尝试打造特色品牌，力争提升农产品的附加值。随着农业生产提质增效，村民增收致富也得到了有力带动。现在，入社村民可以获得劳动收入，还能定期分红。同时，依托菜花节等乡村旅游项目，家门口的就业机会越来越多，村民们的获得感越来越足。\n新时代的农村需要年轻人的力量，也为年轻人提供着施展才干的广阔舞台。政策引人，事业留人，乡村正吸引越来越多的年轻人返乡创业。我会继续拼搏奋斗，把田管好，多种粮、种好粮，也希望带动更多年轻人投身农业、扎根乡村，为乡村振兴注入更多活力。\n（作者为全国粮食生产先进个人、四川省崇州市杨柳农民专业合作社农业职业经理人）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-05.htm",
    "date": "2023-11-08",
    "content": "近段时间，多地扎实开展配套政策制定、摸清城中村底数、编制改造项目方案等城中村改造工作。近日，住房城乡建设部对城中村改造提出了具体政策落实措施，分三类推进实施。注重把村民合法权益保障与先谋后动相结合，注重产业导入和培育孵化，城中村将不断焕发新活力。\n这正是：\n政策明方向，\n优化改造忙。\n分类来推进，\n家园换新装。\n常  晋文"
  },
  {
    "title": "“民生地图”暖民心（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-05.htm",
    "date": "2023-11-08",
    "content": "近日，上海警方在“交管12123”APP上线了“公安交管服务网点地图”功能。该功能通过对车驾管业务办理的网点地址、所需材料等信息进行多角度的关联性整合，为市民提供更便捷的查询、指引服务。\n以点击“补换领驾驶证”为例，系统会根据手机定位按距离远近展示可办理网点的列表。选择要去的网点，则会显示该网点的地址、联系电话、可办理业务范围等信息。点击网点里的“地图”标志，还可以直接导航。点位更全、内容更准、分类更细的“公安交管服务网点地图”，为群众办事提供了详细流程指引，提高了公共服务效率和便利度。\n随着经济社会发展，人们对公共服务贴近性和精准性的要求越来越高。这就意味着，打通对接群众需求的“最后一公里”，要在丰富供给上下功夫，也要在精准服务上做文章。\n民有所呼，政有所应。近年来，为方便群众生活，各地绘制的“民生地图”不断上线。“积水地图”实时显示城区低洼路段、下穿立交等区域的积水信息，并将积水数据和地图导航相结合，方便公众第一时间查询；“纳凉地图”盘点避暑纳凉的好去处，为市民提供消暑指南；“小修小补地图”为居民提供维修点查询等服务，让生活更便利。一份地图一份情，这些贴心的“民生地图”，体现出相关部门为民服务的精度和温度，值得点赞。\n地图是工具，服务是目的。“民生地图”不断扩容的背后，是基层治理能力的不断升级。拿上海的“公安交管服务网点地图”来说，地图包括全市1400多个交管服务网点，并能实现与导航软件的信息同步。这背后，是相关部门仔细梳理市民高频诉求后，主动与互联网企业合作的努力，是多个领域数据互联互通的结果。数据化、可视化，动态的民生诉求推动地图持续更新，使资源整合更精细高效，有效提升城市治理整体效能。越是细微处，越能彰显为民服务温度，越需要推出高效适用的举措。只要坚持以人民为中心，聚焦群众急难愁盼问题，城市管理者就能当好“产品经理”，让政务服务产品更好对接群众诉求、服务百姓生活。\n保障和改善民生没有终点，只有连续不断的新起点。简洁明了的“公安交管服务网点地图”，是对群众关切的回应，是把民生实事办精办细的有益探索。期待未来有更多这样的“民生地图”上线。持续紧盯民生痛点堵点难点，拿出更多实招硬招新招，定能把一桩桩实事办到群众心坎上，不断提升人民群众的获得感。\n（摘编自《河北日报》，原题为《为民服务需要更多贴心的“民生地图”》）"
  },
  {
    "title": "以组织担当激励干部担当（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_6-05.htm",
    "date": "2023-11-08",
    "content": "持续完善相关激励和惩戒机制，以组织担当激励干部担当、以组织作为促进干部作为，定能进一步激发广大干部的积极性、主动性、创造性，凝聚起推动发展的强大合力\n\n今年6月，习近平总书记对党的建设和组织工作作出重要指示，强调“实现党在新时代新征程的使命任务，党的建设和组织工作要有新担当新作为”，要求“不断提高组织工作质量，为更好地以党的伟大自我革命引领伟大社会革命，推进强国建设、民族复兴伟业提供坚强组织保证”。内蒙古自治区包头市深入学习贯彻习近平总书记重要指示精神，把激励干部担当作为摆在重要位置，综合施策、靶向发力，推动形成能者上、优者奖、庸者下、劣者汰的良好氛围，激发干事创业的热情。\n对干部最大的激励是正确用人导向，用好一个人能激励一大片。我们树立重实干重实绩重担当的用人导向，构建日常、专项、任前考察和综合评定相结合的考察体系。同时，不断完善“1+N”考核体系，推深做实高质量发展、创新驱动发展、营商环境、项目建设、主要经济指标等专项考核，将考核结果与干部选育管用结合起来。结合重大任务和重点工作，详细考察领导班子总体运行、工作业绩和领导干部履职尽责、作用发挥等情况。真正让有为者有位、能干者能上、优秀者优先，才能以正确用人导向引领干事创业导向。\n鼓足干事创业的精气神，要积极营造有利于干事创业的良好制度环境。首先，要完善正向激励机制，让敢担当有作为的干部有干劲、有奔头。我们出台激励干部担当作为22条举措，从教育培训、挂职锻炼、考核激励、关心关爱等方面入手，激励广大干部比学赶超、争先进位。同时，要强化对不担当不作为干部的问责追责。我们制定出台不担当不作为领导干部认定和组织处理办法，果断调整在其位不谋其政、能力素质与现实要求不相适应的干部，让一些干部打消“只要不犯大错就不会下”“不求有功但求无过”等错误想法。坚持严管和厚爱结合、激励和约束并重，才能充分调动广大干部干事创业的积极性。\n干事业总是有风险的，不能期望每一项工作只成功不失败。更好激励干部担当作为，必须进一步完善容错纠错机制，为担当者担当、为负责者负责、为干事者撑腰。我们制定出台关于健全完善容错纠错机制进一步激励干部担当作为的实施意见，落实“三个区分开来”要求，旗帜鲜明为敢于担当、踏实做事、不谋私利的干部撑腰鼓劲，加强事前防错、合理容错、及时纠错，解除干部探索创新、担当作为的后顾之忧。近年来，我们先后对12名干部予以容错免责，为79名干部澄清正名，帮助他们打消顾虑、轻装上阵。\n新征程呼唤新担当，新使命激励新作为。以扎实开展第二批主题教育为契机，持续完善相关激励和惩戒机制，以组织担当激励干部担当、以组织作为促进干部作为，定能进一步激发广大干部的积极性、主动性、创造性，凝聚起推动发展的强大合力。\n（作者为内蒙古自治区包头市委常委、组织部部长）"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  何  娟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_7-05.htm",
    "date": "2023-11-08",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "首届“一带一路”科技交流大会在重庆举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-06.htm",
    "date": "2023-11-08",
    "content": "11月6日至7日，首届“一带一路”科技交流大会在重庆举行。本次大会以“共建创新之路，同促合作发展”为主题，围绕政府间科技合作、科技人文交流、产业创新发展等议题举办系列活动，来自80多个国家和国际组织的800余名嘉宾参会，取得丰硕成果。\n作为大会重要活动之一，共建“一带一路”科技创新合作十年成果展在重庆悦来国际会议中心同期举办，展览主题为“共建创新之路，同促合作发展”，以文字、图片、视频等形式全方位展示10年来“一带一路”科技创新合作成效，共有合作成果案例83个，涉及约100个共建国家、25个合作领域。\n展览分为共同深化科技人文交流、共同提升科研能力、成渝地区共建“一带一路”科技创新合作区和未来展望等八大展区，其中，“共同深化科技人文交流”展区重点展示以多层次、多形式的交流机制与平台，促进共建国家互学共鉴，促进科技界民心相通的12项代表性案例；“共同提升科研能力”展区重点展示以联合研发平台建设、技术合作示范、科研人才培养等形式，提高共建国家科学研究水平和创新能力的25项代表性案例；“成渝地区共建‘一带一路’科技创新合作区”展区重点展示10年来成渝地区共建“一带一路”科技创新合作成果。\n10年来，中国已与80余个共建“一带一路”国家签署政府间科技合作协定，与50余个共建“一带一路”国家建立知识产权合作关系。在卫生、交通、材料、能源等领域共建50多家“一带一路”联合实验室，在共建国家建成20多个农业技术示范中心和70多个海外产业园。中国面向东盟、非洲、拉美等建设了9个跨国技术转移中心，累计举办技术交流对接活动300余场，促进千余项合作项目落地。支持逾万名共建“一带一路”国家青年科学家来华从事短期科研工作和交流，累计培训共建“一带一路”国家科技与管理人员1.6万余人次。\n此次大会坚持弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，围绕政府间科技合作、科技人文交流等议题，平行举办“一带一路”青年科学家论坛、开放创新促进发展中国家制造业高质量发展论坛等5场主题活动，召开产业变革与企业技术创新、信息时代科研范式变革等3场会议，各国科研人员开展深度交流，相互借鉴学习。\n在“开放科学圆桌会议”上，国内外嘉宾聚焦“突破开放科学障碍，促进科技交流与合作”这一主题，从开放科学促进区域科学发展、开放科学标准化和基础设施建设、开放学术交流、开放出版转换等方面分享了我国、非洲、欧盟等的开放科学发展实践，对破除开放科学障碍的路径等关键问题进行了深入讨论。\n在各方共同努力下，本次大会推动务实合作，取得累累硕果。\n启动“一带一路”科技创新专项合作计划，实施可持续发展技术、创新创业、空间信息科技、科技减贫等4项行动。共同构建高能级科技合作机制，签署12项双边科技合作文件。\n发布《国际科技合作倡议》，倡导并践行“开放、公平、公正、非歧视”的国际科技合作理念，坚持“科学无国界、惠及全人类”，携手构建全球科技共同体。提出坚持崇尚科学、创新发展、开放合作、平等包容、团结合作、普惠共赢等内容。\n启动“一带一路”科技创新合作区建设。聚焦国家科技战略和区域发展重大需求，发挥成渝地区特色优势，扎实推进资源共享、人才交流、平台建设等8项重点任务。\n建立科技合作机制。组织中外嘉宾考察了现代化新重庆建设的新成效，积极开展各项对接。重庆市与蒙古国、塞尔维亚等国家达成科技合作意向15项，探索“走出去”“请进来”的新路径新模式。"
  },
  {
    "title": "2023年世界互联网大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-06.htm",
    "date": "2023-11-08",
    "content": "本报嘉兴11月7日电  （记者金歆、顾春、刘军国）11月7日，2023年世界互联网大会多项活动在浙江乌镇举办。\n7日上午，由世界互联网大会和浙江省人民政府主办的“互联网之光”博览会开幕。据介绍，本次博览会吸引了来自48个国家超过580家中外企业线下线上联动参展。博览会突出创新引领，以“线下实景+线上云展”相结合，线下设置了“1+6+3”展区，线上升级打造了365天不落幕的“互联网之光云展厅”，着力打造“互联网之光发布厅”品牌。\n当日，全球第一个以互联网为主题的大型科技馆——乌镇世界互联网科技馆启幕。科技馆以全球视角阐述互联网发展的过去、现在和对未来的认知，展示全球互联网关键技术、标志事件、重要人物，勾勒互联网发展进程。全馆共设6个常设展区，充分利用AR眼镜智能导览、AI数字人对话等领先科技进行展示。\n7日下午，2023年“携手构建网络空间命运共同体精品案例”发布展示活动举办。今年5月以来，世界互联网大会向各方征集网络空间国际合作实践案例。各方主体积极参与，共申报实践案例200余项，覆盖全球六大洲共200多个国家和地区。经过全球30位各领域权威专家评选，最终13项精品案例脱颖而出。"
  },
  {
    "title": "琼台企业家聚海口共商两岸融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-06.htm",
    "date": "2023-11-08",
    "content": "据新华社海口11月7日电  （记者严钰景）以“融合、创新、共赢”为主题的2023台商峰会，7日在海南省海口市举行，约300名台商和大陆企业家参会。\n全国政协副主席、台盟中央主席苏辉在开幕视频致辞时表示，祖国大陆秉持“两岸一家亲”理念，以同胞福祉为依归，扎实推进两岸关系和平发展，广泛汇聚共同迈向和平统一的磅礴力量。两岸交流合作克服困难，日益深化，给广大同胞带来实实在在的好处。台商峰会今年增加琼台青年交流、农业合作等新元素，展现新风貌、新气象、新作为。相信有自由贸易港建设的良好契机，琼台经济交流融合必将更加深入、更加精彩。\n台商峰会自2019年以来已连续举办5届，成为海南对台交流的“名片”和独具特色的两岸交流品牌活动。本届台商峰会由国务院台湾事务办公室经济局、海南省台湾事务办公室共同主办。"
  },
  {
    "title": "浙江省政协原党组成员、副主席朱从玖严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-06.htm",
    "date": "2023-11-08",
    "content": "新华社北京11月7日电  经中共中央批准，中央纪委国家监委对浙江省政协原党组成员、副主席朱从玖严重违纪违法问题进行了立案审查调查。\n经查，朱从玖丧失理想信念，背离初心使命，妄议党中央大政方针和重大决定，搞团团伙伙，破坏政治生态，私自携带违禁书籍入境并长期阅看，对抗组织审查；无视中央八项规定精神，多次接受可能影响公正执行公务的宴请和旅游活动安排；组织原则缺失，不按规定报告个人有关事项，违规为亲属和他人在入职录用、职务晋升等方面谋取利益；违规收受礼品礼金，对配偶违规在管辖地区从事经营活动知情但未予纠正，利用职权为亲属谋取不正当经济利益；公器私用，违规干预和插手市场经济活动及执法司法活动；道德败坏；纪法意识淡漠，贪婪无度，“靠金融吃金融”，利用职务便利为他人在公司上市、融资贷款等方面谋利，并非法收受巨额财物。\n朱从玖严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予朱从玖开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "贵州省政协原党组成员、副主席李再勇严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-06.htm",
    "date": "2023-11-08",
    "content": "新华社北京11月7日电  经中共中央批准，中央纪委国家监委对贵州省政协原党组成员、副主席李再勇严重违纪违法问题进行了立案审查调查。\n经查，李再勇丧失理想信念，背弃初心使命，政绩观扭曲，权力观错位，严重背离党中央重大决策部署，不贯彻落实新发展理念，大搞劳民伤财的“政绩工程”，肆意违规举债融资，造成重大债务风险，严重破坏当地生态环境，处心积虑对抗组织审查，长期搞迷信活动；无视中央八项规定精神，违规接受可能影响公正执行公务的宴请和旅游活动安排，谋求特殊待遇；违反组织原则，隐瞒不报个人有关事项，在组织函询时不如实说明问题，在干部选拔任用中为他人谋取利益；违规收受礼品礼金，搞权色、钱色交易；漠视群众利益，干涉群众生产经营自主权；违规干预司法和执纪执法活动；道德败坏，追求低级趣味，长期痴迷赌博；丧失纪法底线，亲清不分，大搞权钱交易，利用职务便利为他人在工程承揽、项目规划审批等方面谋利，并非法收受巨额财物；滥用职权，造成公共财产、国家和人民利益重大损失。\n李再勇严重违反党的政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿、滥用职权犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予李再勇开除党籍处分；由国家监委给予其开除公职处分；终止其贵州省第十三次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "文明交流与全球发展论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_6-06.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者张贺）11月7日上午，由中央党校（国家行政学院）主办的文明交流与全球发展论坛在北京开幕。\n本届论坛为期3天，以“文明传承与现代化发展”为主题，下设“中欧文明交流互鉴”“中国—中亚现代化发展与领导力建设”“中阿文明交流与现代化发展”三个分论坛和一个圆桌交流环节。论坛旨在加强不同文明间深度交流与对话，超越各种“文明冲突论”“文明优越论”与地缘政治博弈，推动全球思想、制度、科技创新与可持续发展，重建包容开放、合作共赢、和平发展的文明秩序。来自30多个国家的政要、企业家、智库专家、学者、文化名人和驻华使节等各界人士约150人参会。作为本论坛框架下的配套活动，第四届发展中国家国家治理高端智库论坛同期举行。"
  },
  {
    "title": "浙江淳安 加快构建“五个之城”旅游新品牌体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_7-06.htm",
    "date": "2023-11-08",
    "content": "杭州第19届亚运会期间，淳安赛区承担了自行车、铁人三项、马拉松游泳三大项赛事，共产生25枚金牌，向世界展示了“动在千岛湖”的旅游品牌形象，浙江省杭州市淳安县构建“五个之城”旅游新品牌体系工作成效凸显。\n历经四十年，淳安旅游品牌持续升级\n淳安县始终重视旅游品牌的塑造和推广，自20世纪80年代开始，千岛湖旅游品牌持续迭代升级，已成长为“长三角优选、国内一流、世界知名”旅游品牌。千岛湖经历了从1078个岛屿到国家5A级旅游景区，从籍籍无名到世界知名，实现了从“碧水画中游”到“不止于湖”的蝶变。\n经过40年的精心耕耘，千岛湖全域旅游得到了深入推进，新的全域旅游产品层出不穷，配套设施不断完善和提升，已成为国内乃至世界知名的休闲旅游度假区，游客来这里不仅可以泛舟游湖赏岛、感受自然风光，还可以体验更多产品、解锁不同玩法。通过最近几年的调整，千岛湖已经从“看山看水”“玩山玩水”“用山用水”转变为“不止山水”：千岛湖依托山水发展旅游，又不只追求旅游。一种以旅游为切入点，瞄准旅游产品和产业融合的新发展方式正在千岛湖逐渐成型。\n紧抓契机，淳安“五个之城”展风采\n2023年初，淳安县正式提出实施“运动之城、啤酒之城、鱼子酱之城、艺术之城、爱情之城”旅游子品牌打造行动，首次提出构建“五个之城”旅游新品牌体系：运动之城，打响“动在千岛湖”品牌；啤酒之城，打响“嗨在千岛湖”品牌；鱼子酱之城，打响“吃在千岛湖”品牌；艺术之城，打响“艺在千岛湖”品牌；爱情之城，打响“爱在千岛湖”品牌。\n依托杭州第19届亚运会，淳安县构建“五个之城”旅游新品牌体系的工作稳步推进、成效显著。运动之城方面，淳安县紧抓亚运会举办契机，围绕打造省级赛事集聚县，大力发展运动休闲、体育竞赛表演等产业，建成帆船中心，以赛事赋能人才培育，积极举办国际泳联游泳马拉松世界系列赛、环千岛湖公路自行车赛、铁人三项赛等三大浙江省品牌赛事和一项中国田径协会马拉松金牌赛事，支持淳安体育工作者深度参与赛事筹备、举办等工作，以赛代练培育本土体育赛事人才，近年来已通过赛事培育教练员、裁判员等各类体育人才2000余人次。成功举办2022年全国皮划艇静水秋季冠军赛、“韵味杭州”2023年全国山地自行车锦标赛暨全国青年山地自行车锦标赛等多项赛事，石林港湾运动小镇入选国家级运动休闲特色小镇，界首自行车运动乡镇（淳安县界首乡）入选第二批省级运动休闲乡镇名单。啤酒之城方面，策划了千岛湖啤酒嘉年华等系列活动；鱼子酱之城方面，通过设置鱼子酱供货基地，实现向高星高标酒店或高端餐饮企业供应卡露伽鱼子酱，并已在广州、深圳、青岛、北京等地成功举办5场鱼子酱品鉴会；艺术之城方面，梳理民间传统艺术、艺术文旅产品、文化艺术荣誉等资源，打造并迭代升级“月光之恋”光影艺术夜游、《水之灵》水舞台演出等文化艺术类重点产品，强化艺术之城打造基础，淳安县首届全民艺术季活动正式开启；爱情之城方面，策划组织爱情主题活动之线下轻综艺，利用电台、微综艺、短视频等，全力打造千岛湖“爱情之城”旅游品牌。\n目前，淳安“五个之城”旅游新品牌体系建设已取得阶段性成效，“五个之城”旅游新品牌也成为助力淳安实现共同富裕的有力支撑。接下来，淳安将随着对旅游品牌认知的不断深化，按照“一扬长、二提升、二突破”的目标，即按照“运动之城重在扬长、啤酒之城和艺术之城重在提升、鱼子酱之城和爱情之城重在突破”的工作步骤逐步推进，不断修改完善工作目标，围绕构建“五个之城”旅游新品牌体系进一步丰富“千岛湖 不止于湖”的内涵。\n数据来源：淳安县文化和广电旅游体育局"
  },
  {
    "title": "铁路技能人才磨炼技术技艺，默默奉献付出——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-07.htm",
    "date": "2023-11-08",
    "content": "习近平总书记强调，高铁是我国装备制造的一张亮丽的名片，成为我国对外经济技术合作的“抢手货”，要抓住机遇、乘势而上。\n铁路密布，高铁飞驰，天堑变通途；以轨为尺，乘风而行，天涯若比邻。据统计，2022年，全国新增高铁里程2082公里，年末里程达到4.2万公里，均稳居世界首位。\n从无到有，从引进、消化、吸收再创新到自主创新，领跑世界的中国高铁背后，有这样一群默默奉献、孜孜以求的铁路技能人才：他们无惧高温和冰雪，用心巡检每一条线路；他们创新调修方法，精细组装动车组骨架；他们磨炼技术技艺，保障列车平稳运行……\n近日，本报记者分赴各地，探访那些奋战在各个岗位的铁路技能人才，了解他们在平凡岗位上的坚守与付出，记录他们不惧困难、执着向前的动人故事，感受他们身上执着专注、精益求精、一丝不苟、追求卓越的工匠精神……\n——编  者\n\n施工建设\n“上万根配线的连接端口都是唯一的，我们必须逐根检查”\n茫茫大海上，太阳火辣，钢轨滚烫，熊光平带领团队，正沿着广汕高铁长沙湾特大桥进行巡检，豆大的汗珠从熊光平的脸上直往下落。\n“这个调谐区长度32米，长度正确”“唐佳翔，过来测量一下这个调谐匹配单元有没有侵限”……今年35岁的熊光平，是国铁广州局惠州电务段广汕高铁施工介入组的负责人。介入组，负责对安装好的轨道电路等信号设备进行验收，因此也被称为高铁正式运营前通信信号系统的“把关人”。\n“我的任务就是协调施工单位把信号设备隐患问题在新线开通前整治处理好，为后续运营打下良好的基础，确保新线一次建成安全优质标准线。”熊光平介绍。\n大学毕业后，熊光平选择投身线路建设工作。广汕高铁，是他工作过的第七条高铁线路，也是他作为通信信号系统负责人参与的第三条高铁新线。\n广汕高铁全线有应答器1057个，电缆1800多根……“我们要确保所有设备的产品选型合适、安装正确，小到每一颗螺丝都需要仔细检查。”熊光平说，当动车组以每小时350公里的速度驶过隧道，产生的风压比12级台风还要大，必须确保所有的信号设备都不会被风压损坏。\n不仅如此，广汕高铁沿线有18个车站，每个车站都需要配备信号机房。小型信号机房的配线可能有几万根，大型信号机房的配线可能超过10万根。“上万根配线的连接端口都是唯一的，我们必须逐根检查，确保每一根配线都安装正确，一根也不能错。”熊光平说。\n与其他高铁线路不同，广汕高铁全线有桥梁80座，长度共102.85公里，介入组大半的工作时间都在桥上。“桥上作业难度较大，经常会遇到道岔安装位置不够、轨道电路安装侵限等问题，而且海上的天气阴晴不定，吃饭等基本生活都面临困难。”熊光平说，在艰苦的条件下，团队里的00后们“全身心投入工作中，能吃苦、不抱怨，始终保持着严谨的工作作风”。\n介入组里共有40多人，九成都是00后。“未来5年，惠州电务段将陆续管理运营8条高铁新线，需要这批年轻人边学边干、尽快成长，把他们培养好是我的重要职责。”熊光平说。\n日前，在众多工匠的努力下，广汕高铁正式开通运营。运营首月，累计开行高铁动车2195列、日均开行动车71列，发送旅客72.6万人、日均发送旅客2.3万人。\n列车生产\n“在毫米级的精度下，将车体精密地组装起来”\n走进中车长春轨道客车股份有限公司（以下简称“中车长客”），铆工周晶辉的工作地点在高速动车组制造中心铝车体二车间。放眼望去，车间里只有简单的黄色和银色。黄色的是高高低低的支撑工装，银色的则是大大小小的铝合金车体。\n“正是眼前这些铝合金板材，组成了复兴号动车组。我的责任就是在毫米级的精度下，将车体精密地组装起来，形成动车组的骨架。”周晶辉告诉记者，目前，复兴号动车组铝合金车体的制造还有部分手工操作环节，对工人的技术水平提出了很高的要求。例如，在对车体金属部件进行组合拼接时，1毫米的误差就会导致零件装不上去、合不严实。\n今年，中车长客发力复兴号智能动车组的制造。为了实现轻量化目标，复兴号智能动车组车顶、侧墙两大部件型材外表面厚度只有2.5毫米。在薄的基础上，型材还要满足气密强度，即每1平方分米能承受近10公斤的压力。面对这样的制造难题，周晶辉探索出“先顶高、再顶宽，最后检测车体外形弧度”的制造工艺，焊接时采用中间向两侧对称焊接的方法，以确保动车组整车外形尺寸符合要求。\n从1989年进厂至今，周晶辉参与了绿皮车、和谐号、复兴号等几十种车型的试制和生产工作，总结了优秀操作法30余项、立项攻关11项，获得国家专利11项。特别是在复兴号动车组的制造过程中，周晶辉提出的35项技术改进建议全部被设计和工艺部门采纳，成为标准的操作法。\n2018年，周晶辉拥有了以自己名字命名的劳模工作室——“周晶辉国家级技能大师工作室”。依托工作室，周晶辉将自己掌握的技术本领和绝活毫无保留地传授给了青年职工。“每次遇到困难，找周老师，准有好点子！”29岁的青年职工杨志轩说。\n在周晶辉的传帮带下，目前工作室已经培养出35名工匠。其中多人获得全国技术能手、吉林省首席技师等荣誉称号，为顺利完成高速动车组各车型生产任务发挥了重要作用。\n动车检修\n“步子怎么迈，都有讲究，多迈一步，有些部件就漏检了”\n时而膝盖微弓，腰部略弯；时而敲敲打打，上前细嗅……只见刘波进车厢、钻车底、登车顶，对列车逐一进行检查，不一会儿，动车隐患就被及时发现并排除。\n国铁济南局青岛动车段动车组机械师刘波出身于铁路工人家庭，打小生活在铁道边，平日里，瞧着列车哐当哐当从眼前驶过，车来车往间，他对列车产生了一种特殊的感情。\n1991年，刘波进入国铁济南局，成为一名货运列车检车员。检修是露天作业，“长期在复杂环境下工作，对人的意志是一种考验。”\n2007年，刘波首次接触动车检修。动车构造复杂，仅一节车厢，螺丝数达10万个以上，电路回路有上千条。为了适应新的工作要求，刘波总是一手捧着图纸、一手拿着笔记本，仔细研究记录。\n“动车高速运行时，指甲盖大小的零件掉落，都可能导致发生重大事故。”刘波说，“因此，工作需慎之又慎，对所有零件做到心里有数，步子怎么迈，都有讲究，多迈一步，有些部件就漏检了。”\n由于动车组高速行驶在有砟轨道上，气流常将轨道上的砟石卷起，砸在车身上，偶尔还会击伤动车组侧窗玻璃。“维修动车组侧窗玻璃，对环境的温度和湿度要求高，而且必须静置24小时，确保密封胶自然干透，才能上线运营。”刘波说。\n但是，维修只能在检修库内完成，极难达到温度和湿度全天候恒定要求。如此庞大的动车组，怎样保证相对恒定的温度、湿度？有一天，刘波偶然看到邻居将毛巾盖在自家汽车的车窗上，这给了刘波灵感——“要主动干预，人为改变环境。”\n于是，刘波结合动车组车窗大小，设计了一款“动车组侧窗玻璃更换恒温设备”，有效缩短了“静候胶干”的时间。\n这些年，他熟练掌握9种高铁车型检修技术，检修过4000余辆动车。2013年，以刘波命名的创新工作室成立，他带领团队创新攻关，先后推出28项创新成果、12项发明专利，攻克50多项动车检修技术难题。\n“成为一名‘大国工匠’，必须不断创新，跟上时代步伐。还要尽我所能，将技能毫无保留地传授给年轻一代，培养出更多优秀的动车机械师，为高铁事业添砖加瓦。”刘波说。\n导航调度\n“精心维护好高铁设备，为高铁安全精准导航”\n深夜，郑州东站东南一处千余平方米的信号机械室里，一排排布满继电器的组合架间，国铁郑州局郑州高铁基础设施段联锁数据室主任郑小燕怀抱信号设备技术图册，紧盯继电器配线的走向和径路，对列控功能每一个细节进行仔细核对。\n今年50岁的郑小燕主要负责列控系统的日常维护与管理工作。列控系统是高铁安全运行的重要保障，高铁列车跑多快、在哪停，都需要列控系统来指导协调。\n对大量的列控系统数据进行验证，确保其正确性，离不开郑小燕长期的付出与练习。1993年，郑小燕来到郑州电务段郑州信号车间海棠寺信号工区工作，刚到单位时，她担任信号工，负责铁路信号室内设备的检修与维护、故障处理和联锁管理。\n随着2010年郑西高铁通车，郑小燕的工作内容逐步转向高铁列控系统。\n以前“跑电路”，只需要明白设备原理。如今要学会运行高铁的列控系统，还需要掌握大量计算机、通信和车载设备知识。缺乏基础知识的郑小燕向厂家学习，找专家请教，自学专业知识，在实践中一点点摸索，逐渐成为列控系统的行家里手。\n2014年，在郑开城际铁路的仿真试验中，一条进路的轨道区段信息包引起了郑小燕的注意。“厂家标注的长度是5公里，我推断这个数据有问题，可能会造成安全事故。”郑小燕赶忙联系厂家，画出示意图，逐个计算核对进站速度、通过速度等数据。\n计算结果印证了郑小燕的推断，最终，厂家按照她给出的方案进行了修改。“这件事让我开始思考，有没有一种方法可以有效提高安全性呢？”一个念头在她的脑海中浮现：建设自己的实验模板。\n郑小燕一头扎进相关规范和资料里，慢慢摸清了列控系统的重要数据和底层逻辑。在多次试验中，郑小燕根据不同设备的特点，总结形成列控验证的12种试验模板，实现了件件有标准、项项有依据。近年来，她主持试验的郑渝、郑阜等8条高铁新线，列控系统接入枢纽都是一次成功。\n“干这行，就得认真、精准，确保万无一失。”郑小燕说，“高铁无小事，未来我将继续精心维护好高铁设备，为高铁安全精准导航，让列车更安全地飞驰在祖国广袤的大地上！”\n线路维护\n“钢轨探伤是技术活，也是良心活，必须做到干一公里，安全一公里”\n深夜12点，芜湖站至芜湖南站区间的高铁线路上，邓志俊和同事借着头灯发出的微光，推着钢轨探伤仪在轨道上缓步行进，双眼紧盯屏幕，生怕错过一处可疑波形。\n邓志俊是国铁上海局芜湖工务段的一名探伤工。从1996年走上钢轨探伤岗位至今，邓志俊一做就是27年，他先后参与了桐庐、合福、宁安、合杭等新线路通车前的钢轨探伤工作。从一名普通探伤工成长为如今的技术能手，邓志俊检修过的钢轨长度累计超4万公里，检测出的各类有问题的钢轨达400余根。\n前不久，邓志俊和同事接到一个复核任务。为及时进场探测，他们第二天一大早便驱车赶往宁芜铁路线76公里地段。推着探伤仪在指定钢轨段上细细走一遍，不仅没有听到异常报警声，仪表上的波形也显示正常，这让邓志俊感到疑惑。\n“我研究过需要复核的伤损波形，是钢轨伤损的概率很大，怎么会一点显示都没有呢？”邓志俊当即决定反向再推一遍。这时，波纹显示出一些异常，同事认定是杂波，可以忽略。然而，邓志俊不放心，坚持用焊缝探伤仪进行更精准的复核，这才把损伤找出来。“钢轨探伤是技术活，也是良心活，必须做到干一公里，安全一公里。”邓志俊说。\n钻研探伤原理，攻关技术创新。现有铁路所用的数字式钢轨探伤仪有7只探头，它们在轨面上的位置全靠手动调节。日常探伤曲线地段多，调节探头位置占用不少时间，邓志俊开始思考是否可以电动调节探头位置？\n经过大半年的反复试验，他成功研制出电动探头架控制器。在不改变原有探头架性能的条件下，电动探头架的使用让钢轨探伤更加高效、精准。眼下，走进邓志俊钢轨探伤技能大师工作室，映入眼帘的是一个个创新成果：探伤仪运输专用固定架，可同时固定4台探伤仪；探伤仪辅助照明灯，可将半径10米内的轨面结构等关键部位照得一清二楚，提高了夜间探伤质量……\n采访中，邓志俊的手机响了，电话那头传来新的复核任务。“明天谁跟我去现场？”这些年，邓志俊坚持把每一次疑似伤损复核作为指导教学的好机会。为让青年职工快速掌握探伤技术，他还编制了《钢轨五大类伤损与超声波探伤》等教材，并研发出钢轨焊缝探伤仪保养测试及DAC曲线制作辅助工具。\n（方杰对本文亦有贡献）"
  },
  {
    "title": "精益求精  保障安全（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-07.htm",
    "date": "2023-11-08",
    "content": "高铁，日益成为人们出行的重要选择。10多年间，从无到有，再到“公交化”运营，中国高铁正以它特有的“颜值”与“气质”改变着人们的生活。据统计，截至2022年底，我国高速铁路营业里程达到4.2万公里。\n风驰电掣、舒适便捷。中国高铁每一次安全运行的背后，都离不开高铁工匠的辛勤付出。\n不懈创新，推动中国高铁自立自强。破解“卡脖子”难题，他们推进高铁列控系统全套技术实现自主可控；攻关冻土、高寒缺氧难题，他们让复兴号驰骋在高原高寒铁路；专研智能化，从复兴号智能动车组，到智能综合调度系统，他们让中国高铁日益“聪明”。\n勤于钻研，确保中国高铁运营安全。动车组“安全师”董宏涛，闭着眼睛都能指出各个零部件位置；铁轨“探伤师”黄涛，精准发现3毫米长的螺孔裂纹……无数名工匠坚守岗位，不惧风吹雨打，才有了中国高铁安全飞驰在广袤大地。\n每一位铁路人，都像是铺路石，默默奉献，只为高铁的安全运行。相信在高铁工匠们的共同守护下，高铁出行将更加安全、便捷，中国高铁的名片将更加亮丽。"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-07.htm",
    "date": "2023-11-08",
    "content": "本版统筹：董建勤  张彦春\n版式设计：沈亦伶  蔡华伟"
  },
  {
    "title": "中国移动 在23万公顷的森林里发现火情只需要5秒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-08.htm",
    "date": "2023-11-08",
    "content": "地区10号 监控摄像头发现着火点\n连万物 智未来\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "参展外国企业新产品新技术云集——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-09.htm",
    "date": "2023-11-08",
    "content": "第六届中国国际进口博览会上，全球十五大整车品牌、十大工业电气企业、十大医疗器械企业、三大矿业巨头、四大粮商、五大船运公司等头部企业汇聚一堂；境外组展机构组织的约1500家中小企业绽放光彩，参展数量和展位面积均较上届大幅增长……\n进博会“朋友圈”越来越大，包容性越来越强，参展国覆盖五大洲，许多最不发达国家企业参展。进博会以中国新发展为世界提供新机遇，让中国大市场成为世界共享的大市场，助力推动构建开放型世界经济，让合作共赢惠及世界。\n\n“掌上超声”便捷医检\n本报记者  王海林\n在以“温情紫”为主色调的通用电气医疗展台，可以直观地体会到“以科技温暖生命”的寓意。通用电气医疗已连续6年参加进博会，今年首次以独立品牌身份亮相，参展面积达600平方米，展品也是历届最多。据介绍，本届进博会首日，通用电气医疗就收获了超70单意向签约和战略合作签约。\n连接手机应用程序，涂上耦合剂，医生借助一台仅有手机大小的无线双探头超声设备，就可对患者进行全身扫描。这款“掌上超声”是通用电气医疗在本届进博会上首发首展的十大展品之一。从救护车到急诊室，从病房到移动诊所，乃至灾害发生时的紧急救治场景，有了这台重205克的“掌上超声”，医护人员可以随时开展检查。\n此次通用电气医疗共带来近30款创新产品。例如，最新的光谱诊疗系统可在短时间内帮助临床获得更多维、更精准的信息和数据。“进博会不仅是高水平开放的共享平台，更是促进国内国际双循环的重要舞台。中国坚持推进高水平对外开放，更加坚定了跨国企业投资中国市场的信心。”通用电气医疗全球执行副总裁张轶昊说，今年以来，通用电气医疗在北京落地了PET/CT分子影像产线、在天津落地了PET/MR产线、在成都投资建设精准医疗产业基地以及与国药器械成立医疗设备合资公司，上海创新中心等重点项目也在陆续推进中。“未来我们将更加积极地整合全球创新元素，携手合作伙伴推动创新成果落地。”\n\n光学科技点亮“视界”\n本报记者  杨  迅  赵益普\n在技术装备展区德国蔡司集团的展台上，陈列着手术显微镜、超广角眼底相机、数字病理成像系统等先进光学仪器，科技感十足。蔡司集团已连续6年参加进博会，共带来近70项涉及医疗技术、光学消费品、工业质量与研究、半导体制造技术领域的创新解决方案。\n“这是我们今年全球首发的明星产品——散光矫正型三焦点人工晶状体。”现场工作人员说，别小看这样一片晶体，它能同时解决老花、白内障、散光、近视和远视五大问题，具有度数范围广、稳定不旋转、视觉质量优等特性，可以帮助更多中老年人看得更清晰、更舒服。\n随着生活水平的提升，人们对光学产品的要求也越来越高。比如，在茂密的树林里进行科学探索或深度旅行时，如何更精准地观察各类鸟兽？蔡司集团展示了一款热成像仪，白天可以更快速地扫描目标区域，寻找和观察动植物；夜间时，无需打开光源就能观察到目标物，不会对鸟兽造成惊扰。记者体验后发现，这款热成像仪具有红彩、白彩等不同模式，透过镜头可以看到不一样的色彩呈现，能够获得更优质的观察体验。\n“随着进博会‘溢出效应’持续放大，蔡司集团展位今年利用增强现实等数字技术，打造沉浸式、多维度体验模式，展现创新及可持续发展理念。”蔡司中国公司总裁兼首席执行官福斯特表示，蔡司将继续与中国伙伴深化合作，共同助力中国科技，推动高质量发展。\n\n城市CT“智”治隐患\n本报记者  周小苑\n走进技术装备展区，一只仿真机器狗灵活地做着平移、原地转向、爬楼梯等动作，吸引了很多观众的眼球。这是一款由瑞典海克斯康公司研发的自主巡检产品：机器狗通过搭载三维激光扫描仪，可以快速采集周围的全景影像、真彩色三维点云等数据，并实时显示在电脑上。\n“我们称这种自主巡检方案为‘城市CT’。”海克斯康测绘与地理信息系统（青岛）有限公司基础设施行业应用部经理谢景龙介绍，它能够在不损坏路面的情况下，采集位于地下5米至20米的污水管、燃气管等地下管线的位置信息和相关数据，如果发现哪个区域有险情，就会在电脑扫描图上显示橘色并报警。它也非常适合在恶劣天气和复杂环境中作业。\n本届进博会上，海克斯康以“智能制造+智慧城市”为主题，展示了多个创新解决方案和应用案例。例如，在矿山不同点位安装边坡雷达监测系统，通过人工智能检测预警软件，可以预警山体滑坡、泥石流、矿山边坡塌方等灾害。最短20秒内就能获取数据，提前2—3分钟预警，给周边人员和车辆的撤离留出时间。\n“进博会为跨国企业提供了深度融入中国市场的广阔平台。面向中国市场的需求，公司加大了本土创新和研发能力的投入。”海克斯康·慧新全智上海总经理谷进介绍，自2000年进入中国市场以来，集团在华业务增长了48倍，并实现了从“在中国，服务中国”到“在中国，服务世界”的转变。\n\n新材料打造“暖科技”\n本报记者  王  远\n“蓝色足球由天然橡胶制成，弹性大、强度高、耐低温；绿色足球由矿物油为基础的合成橡胶制成，弹性中等，但耐高温。”在德国科德宝集团的展台，观众可以通过桌面足球的小游戏，直观感受不同环保材料的特性。\n作为汽车零部件供应商，科德宝拥有超过300个产品系列。本届进博会上，科德宝带来30余款核心部件，展示了在锂电池、氢能与燃料电池、新能源汽车等领域的创新解决方案。其中包括多款全球首发产品，如智能光感变色顶棚面料、汽车底护板、固态电解质支撑材料等。\n“上方悬挂的就是智能光感变色顶棚，它由无纺布基材制成，分为光敏变色、温敏变色和夜光3类。不同强度、温度的光线照在上面，会显示出不同花纹，营造出一种智能‘暖科技’氛围。”科德宝集团中国区相关负责人王嘉毓向记者介绍，现场展出的一款汽车底护板也由同样材料制成，它不仅可大幅减轻车身重量，还可较好抗击石头撞击等，是一款可100%回收的新产品。\n中国是科德宝在全球的第三大市场。“进博会为外企提供了推介先进科技与产品的绝佳平台，也创造了与合作伙伴良好沟通的机会。去年我们是‘头回客’，今年就是‘回头客’，‘进博效应’使我们与多家商用车和造船企业达成合作意向。”王嘉毓表示，公司看好中国高水平对外开放蕴藏的巨大创新机遇，希望借助进博会平台，与中国伙伴进一步加强创新技术与产品合作，促进可持续发展。\n\n“金骆驼”走向大市场\n本报记者  蔡子畅\n“这款全脂骆驼乳粉进行了全面升级，选择优质冬季奶为原料，使用低温干燥技术，能够保留更多有效营养物质。如今中国老百姓越来越注重健康饮食，我们的产品在中国的销量一直不错。”在进博会食品及农产品展区，哈萨克斯坦金骆驼集团总经理加孜拉·乌扎提热情地向记者介绍起公司的新款产品。\n骆驼乳蛋白质含量高、易吸收，有“沙漠白金”“奶中黄金”的美称。金骆驼集团拥有庞大的骆驼乳加工生产线，与哈萨克斯坦农业部合作建设了20个标准奶站，每天可处理100吨新鲜骆驼乳。\n为了更好地进入中国市场，打造品牌知名度，金骆驼集团已连续6年参加进博会。“现在我们的产品卖到了中国不少偏远地区，大量订单让我们感受到了中国市场的无限潜力。”加孜拉介绍，公司还在内蒙古自治区建立了面积达3万平方米的生产基地，骆驼乳粉日均产量3吨。“不仅如此，借助进博会，我们的产品还顺利销售到全球市场，目前已成功销往埃及、美国、欧盟等国家和地区。”\n作为本届进博会主宾国之一，哈萨克斯坦在国家馆展示了出口、投资、旅游、物流等领域的发展潜力。加孜拉表示，进博会搭建了很好的合作平台，为哈萨克斯坦企业打通了销售渠道，这些将带动更多哈萨克斯坦“新朋友”进入中国市场，共享发展机遇。\n\n“老朋友”带动“新朋友”\n本报记者  俞懿春\n取下一小块处于凝固状态的乳木果油，放在掌心搓化成液体油，涂抹在手背，慢慢揉搓几下，淡淡的植物清香就飘散开来。在进博会消费品展区，来自马里的护肤品品牌“希尔可可”首次亮相进博会。尽管只有9平方米的展位面积，但中国市场的潜力和观众热情，让展台工作人员印象深刻。\n“6月底，我在长沙参加第三届中非经贸博览会期间，从另一位参展商那里了解到进博会的巨大商机。他们的特色蜂蜜产品在进博会上打响了知名度，我们也想试一试。”非洲希尔生物公司创始人卡尔介绍，在进博会“老朋友”的带动下，公司带着乳木果油护手霜、玫瑰精露、黑皂等非洲特色产品，顺利成为进博会的“新朋友”。\n马里是世界第二大乳木果油生产国，占世界乳木果油供应量的近20%。乳木果油产业也是马里的重要经济支柱。卡尔介绍，乳木果油的传统加工方式较为初级，产品容易变质。公司采用超临界萃取技术，使产品质量有了新的提升，并出口到更多国家。\n卡尔也是第六届进博会马里国家馆的负责人。今年共有20家马里企业参加进博会，涵盖农产品、护肤品和艺术品等领域，其中9家企业首次参展。“作为一个开放合作的平台，进博会对马里的意义太大了！”卡尔表示，中国市场规模巨大，与中国伙伴深化合作将推动更多马里产品走向更大市场，促进马里经济可持续发展。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-09.htm",
    "date": "2023-11-08",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中国建设银行升级金融综合服务方案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-10.htm",
    "date": "2023-11-08",
    "content": "第六届进博会如约而至。中国建设银行（以下简称“建设银行”）升级打造以“遇建进博、链动全球”为主题的进博会专属金融综合服务方案，以金融科技和贸易金融的力量服务跨境贸易合作。\n连日来，位于国家会展中心（上海）的建设银行虹桥会展支行亮点纷呈，“普惠金融云链图谱”“碳核算报告”“建行生活”等优化升级的特色创新服务场景吸引来不少观众。\n赋能科技创新，构建科创服务新生态\n“单一企业评价”“综合评价”“动态技术流”“知识产权信息”“可视化分析”……在建设银行虹桥会展支行展区，工作人员正逐一介绍科创评价体系的各项功能。系统可一键生成科技企业的科技实力报告，让银行对企业有更全面的了解，为企业增信，有助于缓解中小微科技企业融资难题。\n“我们推出的科创评价体系，利用知识产权等一系列科技创新大数据，形成多维度立体评价体系，帮助科技企业将‘软’实力变成‘硬’实力，促进生产要素的流通转化，从而实现‘科技—产业—金融’的良性循环。”建设银行上海市分行科技金融创新中心总经理董宣忠说。\n在本届进博会上，建设银行还展示了“建·沪链”科技产业金融综合服务方案，为科创主体提供全生命周期梯度授信、全牌照功能、全渠道触达、全产业链连接等服务，构建科创服务新生态。\n赋能跨境贸易，扩大境内外企业“朋友圈”\n10月11日，随着一声汽笛鸣响，今年首列“中欧班列—进博号”缓缓驶抵上海闵行站，车厢内满载来自欧洲的第六届进博会展品。\n据介绍，本次“中欧班列—进博号”列车首次实现了铁路电子提单应用。这笔铁路电子提单由中铁国际多式联运有限公司通过中铁集装箱公司与建设银行共同开发的铁路多式联运提单数字化平台签发。电子提单可通过平台实现全程线上流转，最终流转至收货人并实现提货。\n“此次业务的落地，是‘中欧班列—进博号’与金融服务相结合的一次创新实践。”建设银行上海市分行国际业务部总经理马骁滟介绍，“依托铁路电子提单，建设银行将逐步推动多式联运‘一单制’业务开展，为班列运输客户提供更加丰富便利的金融服务，促进国际贸易便利化。”\n为推动跨境贸易高质量发展，建设银行还持续发力做强做精特色品牌。“建行全球撮合家”跨境智能撮合平台以“科技+数据”搭建开放共享生态，从参会客商实际需求出发，提供商机发布、企业展示、跨境对接、智能匹配等服务，助力优秀外商企业顺畅“走进来”，扩大境内外企业的全球“朋友圈”。\n赋能美好生活，搭建消费互动新场景\n网点附近3公里的商户营销活动一览无余；碳计量电表运转，实时监测网点能耗；咖啡机器人专业制作手冲咖啡，还能全面展现咖啡从原材料采集到生产、运输、销售、制作、纸杯回收全生命周期的碳足迹……在建设银行虹桥会展支行“双子星”平台专区，建设银行“手机银行”“建行生活”等互动场景引人注目。\n据介绍，“建行生活”是2021年建设银行推出的本地化生活服务平台。“双子星”模式依托“手机银行”“建行生活”两个手机应用融合发展，进一步打通金融场景与生活场景的流量通道，提升消费金融生态建设能力。\n“我们为商户提供免费的展示平台与渠道，为个人客户提供丰富的生活场景、内容和权益，致力于为大家带来美好的生活体验。”建设银行上海第三支行副行长茅雪程说。\n进博会等特色消费场景服务在建设银行上海市分行得到不断强化。截至今年9月，该分行“手机银行”个人注册用户数量已达1200余万，“建行生活”个人注册用户数量达300余万、商户近万家。\n“未来，建设银行将持续提供优质的金融服务方案，以金融科技创新驱动优化升级，更好服务经济社会高质量发展，助力进博会越办越好。”建设银行上海市分行副行长周涛说。"
  },
  {
    "title": "“我们的经历见证了中国的开放发展”（走进进博会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-10.htm",
    "date": "2023-11-08",
    "content": "11月7日，国家会展中心（上海）6.2馆，第六届进博会消费品展区，时尚表演、运动体验、智能换装……不少大品牌的展台前，各式各样的精彩活动吸引许多观众驻足。\n展馆一角，巴基斯坦商人李明却顾不上随处可见的热闹，正忙着和到访的客商介绍自己的商品，“你可以看看这张地毯的密度和做工，可以说是一流的艺术品。”\n在接待的间隙，李明才有时间和记者聊几句，“我们企业有60年的历史，算是家族企业，到我已经是第三代。”2002年，李明的父亲在朋友建议下，来到上海从事地毯生意，在长宁区开了一家小小的店。那时候，小店90%的客户是在沪的外籍居民。\n和李明一样专注接待客户的，还有上海土赞国际贸易服务有限公司总经理李希燕，她的丈夫是土耳其人。在不大的展台上，陈列着土耳其香皂、香水、首饰、靠枕等各式商品。“2009年，我在北京开了一个小店卖土耳其商品，不过那时没有这么多的品类。”李希燕说。\n“中国的发展，让我们也享受到了红利。”李明说，2006年，他父亲在上海的店铺扩大了许多；2008年，他也来到上海读书。“本来我没想继续做这行，但眼看生意越来越好，大学毕业之后就参与了进来。”李明告诉记者。\n2018年，首届进博会在上海举行。李明和李希燕逐渐感受到进博会的强大影响力，也想参加试试。\n“我们这些有点异域风情的产品，原本以为只在北京、上海这样的城市才有市场，但参加进博会之后发现，原来全中国有那么多的消费者在等着我们。”李希燕说，青海西宁的采购商在进博会上采购了她的商品后，因为销量太好，已经在西宁开起了全品类商品的代理店铺。从第一次参加进博会算起，产品销售额翻了两三倍，已有十几家商店在销售他们的土耳其商品。\n“我也有同样的感受，进博会成了我们走向中国各地的舞台。”李明说，如今他的客户主要是中国人，特别是参加进博会后，客户面越来越广，很多来自二、三线城市的采购商都成了自己的客户，“昨天就有一位特地来购买我们的盐灯产品。”\n就销售的产品类型看，不论是巴基斯坦的地毯、灯，还是土耳其的靠枕、圆盘，都有浓郁的文化色彩，相关商品的热销也让李明、李希燕感触很深。“进博会不仅是产品的大舞台，也是文化交流的平台。客户们对巴基斯坦产品的认同，让我感受到两国之间的情谊。”李明说，“我们的经历见证了中国的开放发展。”"
  },
  {
    "title": "伊利集团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-10.htm",
    "date": "2023-11-08",
    "content": "走进第六届进博会伊利展厅，一道道绿色波浪形状的低碳环保材料环绕整个展区，绿色环保成为主基调。在展厅低碳奶盒回收机前，参观者将空奶盒投入回收口，就可以得到一盒新牛奶。与往届相比，本届进博会上，伊利更加注重绿色环保和消费者体验。\n在展厅内，伊利参展产品涵盖液态奶、奶粉、黄油等多个品类。同时，企业还通过数字化、智能化技术提升沉浸式观展体验，设置虚拟现实游戏机、跳舞机、触摸屏等，为观众提供动静皆宜、身临其境的互动场景。\n自2006年推进国际化发展以来，伊利携手全球合作伙伴构建富有韧性的全球产业链、供应链，助力行业高质量发展。伊利集团高级执行总裁张剑秋说：“企业以高品质的产品服务全球消费者，倡导健康生活，共筑友谊桥梁。”\n从一棵草到一杯奶，伊利积极推动全产业链创新合作。目前，企业在全球设立15个创新中心，紧紧围绕国际乳业研发的重点领域，整合海内外研发资源，打造涵盖领先研发机构的创新网络。\n“以前需要30名工人才能完成的挤奶任务，现在只需6人就能轻松完成。”宁夏金宇浩源牧场负责人金荣华介绍，目前，伊利在全国的所有工厂均实现了智能化布局。牧场里，饲养员只需轻点手机屏幕，便可从智慧管理系统中精准获取奶牛的各项信息和指标，对奶牛的健康情况进行评估、分群，制订保健计划。\n近年来，伊利持续推进数字化转型，不断提升全产业链的数字化水平，构建全周期、全流程、全渠道、全链条、全域运营的消费者数字化平台。2022年4月，伊利发起“数字N+伊”生态创享计划，携手微软加速器联合举办数字化转型生态创新大赛，共同赋能乳业转型升级。\n张剑秋介绍，2022年，伊利发布零碳未来计划、零碳未来计划路线图，还通过网络会议“云牵手”43家全球战略合作伙伴，启动“零碳联盟”，共同签署《让世界共享健康——伊利集团可持续发展倡议书》。\n“伊利将持续推进国际化发展，深化科技创新、加快数智化升级、践行绿色发展，携手全球合作伙伴实现共同繁荣，推动奶业高质量发展。”张剑秋说。"
  },
  {
    "title": "京东国际——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-10.htm",
    "date": "2023-11-08",
    "content": "在国内布局超1600个仓库，在全球运营近90个保税仓、直邮仓和海外仓；借助数据工具和智能化算法，持续提升供应链运营效率；发布全新升级的“京智检”正品保障服务，为跨境消费者提供正品鉴别服务……\n今年是京东连续第六年参与上海进博会。据了解，作为京东旗下进出口商品一站式消费平台，京东国际依托技术优势和供应链基础，持续打造跨境数智化供应链网络。\n“中国消费者的多元化需求，让更多海外品牌和企业看到了发展机遇和潜力。”京东国际有关负责人说，希望凭借京东在自营及跨境电商领域积累的经验，助力更多海外品牌和商家发展。“目前，京东国际业务覆盖100多个国家和地区，未来将持续拓展商品品类，打造更加丰富的商品选择和多元创新模式，为广大消费者提供品质好物。”该负责人说。\n汇聚优质商品，丰富商品品类。目前，京东已上线“国家馆”等线上商品销售业务模式，开设100多个“国家馆”以销售当地特色商品。据了解，来自多个国家的商品销售额已在京东平台连续4年保持增长。\n今年“11.11”活动开启首周，京东国际超700个海外品牌成交额同比增长超100%。这得益于跨境电商模式的便利高效，也离不开可靠的供应链解决方案。\n京东国际有关负责人介绍：“凭借多年来在自建供应链领域的投入，我们实现了31天库存周转。”京东国际不断完善数智化交易平台，帮助企业降低通关成本、提高通关效率，提升整体供应链运营效率；同时加快信息交易平台建设，为提升跨境供应链网络的数智化水平提供技术支持和保障。\n本届进博会期间，京东国际发布了全新升级的“京智检”正品保障服务，在落地深度快检服务、实物防伪全链路升级、开放直邮商品鉴别服务等方面实现了提升。\n“京东将充分发挥自身差异化供应链体系和数字技术优势，携手合作伙伴，致力于推进供应链基础设施建设、交易平台搭建和运营能力提升，构建有助于全球贸易的跨境数智化供应链网络，把握跨境消费背后蕴涵的发展机遇，在海外品牌、商家与消费者之间搭建起信任的桥梁和沟通的纽带。”京东国际有关负责人表示。"
  },
  {
    "title": "五粮液集团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-10.htm",
    "date": "2023-11-08",
    "content": "走进第六届进博会人文交流展区，五粮液展厅的“五福进宝”联名盲盒引来众多观众驻足。融合五粮、五色、五洲元素的熊猫盲盒设计巧妙、憨态可掬，传递着“和美五粮”、开放共享的美好期许。\n今年是五粮液第六次赴“进博之约”。企业以更加热情开放的姿态参与进博活动、创新品牌表达，持续寻求更大力度、更广范围、更多形式的合作。在今年的进博会上，一系列互动活动吸引了中外嘉宾热情参与，不断升级改造的五粮液文化体验中心，立体呈现国家级非物质文化遗产“五粮液酒传统酿造技艺”，让观众近距离感受中国白酒的魅力。\n6年来，五粮液不断完善全球市场布局，设立亚太、欧洲、美洲三大国际营销中心，以“展示+品鉴”“产品+文化”等海外运营模式，不断加深国际消费者对品牌的认知。在开放合作中，企业始终坚持高质量发展，美誉度、影响力不断提升。\n本届进博会上，企业还积极参与第六届虹桥国际经济论坛配套活动第十六届“一带一路”生态农业与食品安全论坛等系列活动，共同探讨“科技赋能食品农产品产业创新发展”。五粮液股份公司副董事长、总经理蒋文格说，面对世界范围内的科技革命和创新竞争，要以科技赋能产业，以技术进步推动企业高质量发展。\n当前，五粮液坚持创新驱动、强化科技支撑，将科技创新摆在重要位置。不断加快建设创新平台，大力培育创新人才，加大研发资金投入，深入开展基础研究，积极探索科研成果转化。以市场需求为导向，抓住消费升级的市场机遇，加大产品研发力度，形成科技供给与市场需求的良性互动，以更优质产品满足消费者需求。坚持以技术创新推动品质升级、保障食品安全，实现了产品顺向可追踪、逆向可溯源、风险可管控。\n开放成就共赢，和美共享未来。五粮液始终坚持走守正创新、开放合作的高质量发展之路，以务实合作和友好交往的实际行动，融入全球价值链、产业链、创新链，共享中国高水平对外开放及创新发展为世界提供的新机遇。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_6-10.htm",
    "date": "2023-11-08",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "在统一发行、统一放映基础上，探索灵活协商的交易新方式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-11.htm",
    "date": "2023-11-08",
    "content": "核心阅读\n近日举行的第二十四届全国电影推介会暨第一届全国电影交易会上，24部影片完成了分线发行签约。中国电影的分线发行模式正式启动，在统一发行、统一放映的基础上，探索市场主导、灵活协商的交易新方式。市场化的分线发行，有利于激发院线和影院活力，提振创作者和投资者信心，推出更多内容丰富、题材多样的优秀国产影片。\n\n近日举行的第二十四届全国电影推介会暨第一届全国电影交易会，有来自50家院线、90多家影院投资管理公司的代表及各发行方、制片方代表共700余名电影从业者参加，推介影片超过160部，其中24部影片完成了分线发行签约。\n全国电影推介会是中国电影行业沟通交流的重要平台。今年推介会的一个重要主题，是由“推介”到“交易”，中国电影的分线发行模式正式启动。这意味着，中国电影行业在统一发行、统一放映的基础上，探索市场主导、灵活协商的交易新方式。市场化的分线发行开始启动，意味着中国电影市场的发展进入新阶段。\n有利于提升优质中小成本影片的“能见度”\n今年电影暑期档，中国电影票房超过200亿元，刷新了同期历史纪录；国庆档电影市场表现尚佳，《志愿军：雄兵出击》《坚如磐石》等影片取得了不错的口碑和票房。\n国庆档过后，电影市场呈现淡季特征，近期平日票房仅为3000万元左右，有的观众感到“无片可看”。与此同时，一些优质中小成本影片得不到市场重视，出现“一日游”的情况，口碑效应还没形成，就失去了和大多数观众见面的机会。\n在中国艺术研究院教授支菲娜看来，全国院线整齐划一的排片是造成这种现象的主要原因，“在行业基本盘成熟的情况下，行业发展的活力有待进一步激发，一个重要的表现就是供片渠道和供片内容的同质化，让观众产生审美疲劳。在电影院，只存在排映比例的差距，而不存在排映内容的差异。过低的排映比例使得一些影片无法在市场上获得更多的关注和回应。”\n阿里影业总裁李捷认为，当前中国电影面临的困境首先是整体的影片数量供给不足，进而造成影院上座率偏低，即市场的需求不足。而对于影院来说，由于整齐划一的排片，缺乏差异化经营，导致有的影片即使票房表现不好也仍然占据着放映资源，影院收入也受到影响。\n业内人士普遍认为，中国电影市场在统一上片、统一投入、集中上映的基础上，还可以进行分线发行的新探索。“分线发行能够让更多的好作品得到更多精细化运作的机会。我们要从向规模化要效益、要产出，转而向精细化、市场化、差异化要效益、要产出。”猫眼娱乐首席执行官郑志昊说。\n分院线、分区域、分轮次，发行方式多样化\n分线发行，意味着一部影片可以不再由全国院线统一放映，片方可以选择提供较优条件的院线或影院投资管理公司进行交易。比如提供的黄金场次较多、排片比例较高、放映周期较长、影片票房结算分账比例较高等，都属于择优考虑的范畴。\n“实行分线发行的前提，在于市场规模已经大到可以支撑更多元的内容产品，我们的银幕数、影院数、影片产出量足够庞大，从业人员也比较多。”支菲娜说。\n“优质中小成本影片的片方应当对自己有信心。”郑志昊说，2016年成立的全国艺术电影放映联盟可以被视为分线发行的先行探索。从今年平遥国际电影展也可以看出，展映的影片虽然多是中小成本影片，但往往在开票一分钟内就被抢购一空。中国电影资料馆艺术影院放映的优质中小成本影片，也常常在开票后第一时间就被抢购。这些现象说明，只要有优秀的影片资源，观众的热情就不会消减。\n业内人士认为，当下院线和影院最关注的问题在于非黄金档期、非黄金时段的上座率和票房收入如何提高，而差异化的经营恰恰是院线和影院未来发展的必由之路。\n支菲娜观察到，2023年出现了几部区域化票房贡献率较高的影片，比如上海题材和方言演绎的《爱情神话》，在上海地区的票房收入达1.08亿元，占总体票房收入的41.5%。同样具有地域特色的《长沙夜生活》在长沙的票房占总体票房收入的36.9%。业内人士认为，这类影片具有分区域发行的特质，如果能在这些地区获得更多的黄金排映场次、更高的排片率和更长线的放映，票房将更加亮眼。“分线发行并不等于只有分院线发行，它还包括了分区域发行、分轮次发行等多样化的发行方式，机动灵活，有利于做大整个市场。”支菲娜说。\n在本届电影交易会上，参与分线发行的影片都是中小成本影片，反映出业内各方谨慎的态度。专家认为，以分线发行为切入口进行改革，是激活中国电影市场的重要方式，有利于激发院线和影院活力，让电影创作者和投资者对电影市场更有信心。\n运用市场的手，促成资源有效配置\n业内人士希望看到，接下来能够通过分账结算比例的调整，让市场这只无形的手促成资源的有效配置，用更多类型丰富的优质影片将观众“请”进电影院，让观众精准地找到喜爱的影片。\n较长一段时间以来，我国电影的制片发行方与放映方保持着43∶57的票房结算分账比例，当下这一分账形式已经不能满足中国电影发展的新形势新需求。\n据介绍，在其他一些国家，电影票房的分账形式是多样化的，包括阶梯式、保底式、买断式等多种分账方式。比如在阶梯式分账方式下，制片发行方在影片上映首周取得的票房分账收入可以高达65%。此后逐渐让利于放映方，片方可以通过更快收回更多的票房收益来保证下一轮影片的投入，从而形成整个行业的良性循环，具有借鉴意义。\n业内人士还建议，影院应在分线发行的过程中不断提高自身的选片能力、宣发能力，进行更多经营方式上的突破，实现差异化发展。“找准自己的特有属性，用特色给影院贴上标签，因地制宜、因店制宜、因人制宜，从而让目标观众走进电影院。”中影股份总经理助理张大勇说。\n分线发行并不是一个新的概念，但对于中国电影来说，却是一个新机遇。它既是制片发行方和放映方的双向奔赴，也是内容和观众的双向奔赴。它意味着通过市场的有效调节，制片发行方和放映方可以共同将市场的蛋糕做得更大，更意味着观众将看到更多内容丰富、题材多样的优秀国产影片。"
  },
  {
    "title": "上海浦东高标准推进国家知识产权保护示范区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-11.htm",
    "date": "2023-11-08",
    "content": "到2025年，上海市浦东新区要建设成改革创新引领、法治保障完备、对标国际标准、多元协同高效的国家知识产权保护示范区，本区域世界知识产权组织全球创新指数评价和世界银行“宜商环境”新体系评价处于前列。\n近日，浦东新区知识产权局介绍了浦东新区国家知识产权保护示范区建设情况，解读了《上海市浦东新区国家知识产权保护示范区建设方案（2023—2025年）》（以下简称《方案》），明确提出将落实五大措施，全面深化示范区建设，打造知识产权保护高地。国家知识产权局批复同意浦东新区国家知识产权保护示范区建设方案。\n《方案》明确了13项建设保护示范区主要指标，包括要求形成5项对标国际的高标准保护改革事项、制定3部知识产权保护相关法规或管理措施等。\n在构建国际化知识产权保护体系和法治化营商环境上，浦东积极实施《上海市浦东新区建立高水平知识产权保护制度若干规定》，制定国际高标准的知识产权侵权惩罚性赔偿制度；对标《中欧地理标志协定》，形成关于《中欧地理标志协定》互认的地理标志的保护制度；对标国际通行做法，率先将著作权、商业秘密举证责任转移规定从民事诉讼程序拓展到行政执法程序中。\n知识产权是科技成果向现实生产力转化的桥梁。浦东围绕三大先导产业和五大领域，加快知识产权布局，培育一批高价值发明专利。截至2023年上半年，浦东PCT国际专利申请量占全市48.55%，位于全市第一；每万人口高价值发明专利73件，位居全市前茅。今年发布的第二十四届中国专利奖获奖名单中，浦东获3项金奖和1项银奖，占全市一半以上。今年以来专利快速审查服务受理专利预审案件2200余件，同比增长60%，其中为浦东科创板已上市企业的高价值专利预审案件305件，授权专利168件。\n《方案》提出，支持创新主体知识产权保护专项行动、会展领域知识产权保护专项行动、商贸流通领域知识产权保护专项行动、地理标志产品保护专项行动、国际旅游度假区知识产权保护专项行动等五大行动，助力打造知识产权保护高地。据了解，浦东以海外知识产权纠纷应对指导中心浦东分中心建设为重点，为企业提供海外知识产权相关服务，并建立4家海外知识产权服务中心，支持创新主体高水平“走出去”和高质量“引进来”。\n“通过保护示范区的建设，浦东将进一步全力推进创新赋能发展，形成更多可复制推广的有效做法，助力浦东打造社会主义现代化建设引领区。”浦东知识产权局负责人表示。"
  },
  {
    "title": "2023年“中国新闻传播大讲堂”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-11.htm",
    "date": "2023-11-08",
    "content": "新华社北京11月7日电  2023年“中国新闻传播大讲堂”7日在京启动。本年度“中国新闻传播大讲堂”以“中国式现代化：记者的行与思”为主题，邀请来自全国22家媒体单位的32名优秀新闻工作者担任主讲人，录制了32集课程视频。\n“中国新闻传播大讲堂”于2020年正式创设，每年邀请优秀新闻工作者作为课程主讲人，将新闻一线实践融入全国新闻院校的课堂教学。各高校新闻传播院系将“中国新闻传播大讲堂”作为新闻传播学类专业的必修课，将马克思主义新闻观真正贯穿到新闻理论研究与新闻教学实践中。\n据介绍，2023年，“中国新闻传播大讲堂”再次邀请一批优秀新闻工作者，聚焦中国式现代化建设中的新闻传播实践，讲述新时代新征程的中国故事。\n人民日报、新华社、中央广播电视总台等13家主流媒体相关部门负责同志以及中国人民大学、中国传媒大学、复旦大学等17所高校的新闻传播院系负责同志在主会场参加了本次启动仪式，全国近万名新闻传播学类专业师生于线上观看启动仪式。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-11.htm",
    "date": "2023-11-08",
    "content": ""
  },
  {
    "title": "长三角G60科创走廊 打造科创生态   推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-12.htm",
    "date": "2023-11-08",
    "content": "以G60高速公路、沪苏湖铁路为纽带，长三角G60科创走廊连接了上海市松江区、江苏省苏州市和浙江省嘉兴市、杭州市、金华市、湖州市以及安徽省宣城市、芜湖市、合肥市，九城市携手协同发展，以科技创新为驱动，涌现出一大批重要科创成果。\n九城共建以来，长三角G60科创走廊对九城市的科创策源效应显著，研发投入强度从3%提升到3.55%，PCT国际专利申请数量增长163.4%，占全国总量的1/9；国家科学技术奖获奖数量占全国的16.2%，科创生态生机盎然。\n高效协同 推动科创生态一体化\n作为区域协同创新的有效载体，已有16个城市聚焦产业链一体化布局，在长三角G60科创走廊策源地上海松江设立“创新飞地”。9月22日，在上海临港松江科技城揭牌的长三角G60科创走廊宣城科创中心，是宣城市建设的首个跨行政区“创新飞地”，目前已有华晟新能源、安徽奥吉、宣城先进光伏技术研究院、海螺建筑光伏、开盛新能源等13家企业入驻。\n一体化发展资源互通，跨区域协同不断加深。在苏州市成立的长三角G60科创走廊智能驾驶产业联盟，推动江苏省首批车联网和智能网联汽车高质量发展先行区完成79公里的智能网联汽车道路三期建设及3.8万平方米的智驾运维港二期建设，成为国内智能车联网企业集聚度较高的区域。\n在长三角G60科创走廊战略平台引领下，九城市产业能力优势互补，目前已成立首批11家G60科技成果转移转化示范基地，包含首批46家成员单位的G60科创路演中心联合体，以及16个产业联盟、13个产业合作示范园区、“G60科创云”线上全要素对接平台、G60科技成果转化促进中心和联盟等。\n金融是科创的重要支撑。长三角G60科创走廊科技成果转化基金自成立以来，吸引了九城市众多科创企业积极申请。该基金总规模达100亿元，定向扶持科技创新企业，成功入选由长三角三省一市科学技术厅发布的《长三角科技创新共同体协同创新典型实践案例名单》。\n截至目前，长三角G60科创走廊科技成果转化基金已建立涵盖600家企业的拟投项目库，G60联席办和基金管理人团队已调研企业430余家，实地调研企业219家，总投资金额达3.87亿元，其中，已投资金额3.07亿元，覆盖集成电路、新材料、智能制造、生物医药和高端装备等行业。\n人才是科创的活力源泉。如今，每年举办的“科创中国”青年创业榜单——长三角G60科创走廊U30暨“星耀G60”创业人才榜单活动，已成为发现和培养优秀创新创业者、发掘优质科技初创企业、优化创新创业生态的重要载体。\n政府、高校、企业共同发力，为长三角科技创新丰富人才储备。位于松江大学城的东华大学于10月11日成立卓越工程师学院，由政府部门、高校、科研院所、行业企业共同担任理事单位成员，以企业工程技术项目攻关为牵引，形成以“项目制”“订单化”校企联合培养为主要特点的卓越工程师培养新模式。\n建设复式枢纽 打造战略链接\n松江枢纽重要组成部分上海松江站服务中心新建工程项目自2022年11月启动建设以来，已完成总工程量39%。目前，枢纽站本体总工程量已完成78%，为2024年底沪苏湖铁路通车、松江枢纽站体启用做准备。\n松江枢纽除了连接在建的沪苏湖铁路和既有的沪昆高铁，上海南站普速铁路将逐步迁移至松江枢纽，并规划预留了沪杭城际、铁路东西联络线、市域线嘉青松金线等接入条件，松江枢纽铁路规模基本确定为9台23线，预计年客流量达2500万人次。\n按照相关规划，松江枢纽中心区将衔接上海“五个新城”之松江新城总体城市设计，按照“出站即中心”理念，将在中心区集聚长三角G60科创走廊沿线商务功能，展现“科技芯、世界窗”的目标愿景，打造面向长三角和全国的上海西南门户枢纽，集区域高端商务、新城公共中心于一体的“站城融合”综合性新城中心，真正实现站城一体、产城融合。\n松江枢纽还兼具货通四海功能。当前，中铁二局沪苏湖铁路站前Ⅵ标石湖荡站及货场正加紧建设。目前，石湖荡站及货场已建成铺轨基地，为沪昆改线及沪苏湖铁路铺轨做准备。\n松江将充分利用在建铁路石湖荡货场、沪苏湖铁路客整所等既有铁路设施，拓展引入国际班列、高铁快运等功能，进一步引入水铁联运功能，构建公铁联运、水铁联运、高铁快运等物流体系，打造国际多式联运物流枢纽，远景货运规模可达2000万吨。\n服务共建“一带一路”，融入新发展格局，松江即将开通“中老班列—G60号”，将以松江国际多式联运枢纽为始发站，以沪昆铁路、沪昆高速为纽带，将上海的芯片、新能源汽车等高科技高附加值产品，通过铁路和高速公路直通云南省磨憨口岸、老挝磨丁口岸，深入东南亚腹地，推进亚太地区跨区域资源高效流通和配置。松江国际多式联运物流枢纽建成后，有望成为共建“一带一路”、长三角一体化发展和上海科创中心建设的交汇点，为构建国内国际双循环提供战略链接。\n优化城市功能 全力建设现代化新松江\n近年来，上海市松江区积极推动教育更加公平、更有质量地发展。“十三五”期间，全区共新建、改扩建学校67所，持续打造“老百姓家门口的好学校”。“十四五”期间，松江区计划新建48所学校，截至目前，已竣工24个项目，在建14个项目。\n松江区全力建设“科创、人文、生态”现代化新松江。\n松江区将旧街坊改造列为区政府保障改善民生和“补短板”的重要工程开始实施，2017年以来，累计推进各类旧住房修缮改造557万平方米，惠及6.4万户居民。\n卫生健康方面，松江区不断聚合优质医疗资源，提升医疗服务水平，构建医疗联合体，并启动松江区医疗联合体党建联盟，通过市、区、社区三级联动，推进卫生健康工作重心下沉，让区域居民享受到更优质便捷的卫生健康服务。近年来，松江区与上海市高校和三级医院合作，不断优化医疗资源布局、提高医疗服务质量。\n交通方面，松江区持续深化“四网融合”综合交通体系，轨道交通12号线西延伸、沪松快速路、区区对接道路等多个重大项目取得突破，其中，沪松快速路通车后，将为上海市西南片区交通网络带来新一轮提速，从松江枢纽至虹桥枢纽间开车时间将缩短至半小时以内，松江新城居民将实现“一刻钟到虹桥枢纽，半小时到市中心”。\n数据来源：中共松江区委宣传部 松江区科创发展办"
  },
  {
    "title": "坚定文化自信  创造属于我们这个时代的新文化（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-13.htm",
    "date": "2023-11-08",
    "content": "内容提要\n新时代新征程，我们要以高度的文化自信推进中华民族伟大复兴，不断提振全党全国各族人民在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明的勇气和信心，在中国人民志气、骨气、底气不断增强的基础上，继续谱写文化兴国运兴、文化强民族强的新篇章。\n\n文化关乎国本、国运。习近平总书记近日对宣传思想文化工作作出重要指示，充分肯定新时代宣传思想文化工作取得的历史性成就，深刻阐释宣传思想文化工作的极端重要性，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命提出重要要求，为新时代新征程宣传思想文化工作指明了前进方向。新时代新征程，我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，切实做好宣传思想文化各项工作，更好担负起新时代新的文化使命，推动中华文明重焕荣光。\n不断增强文化自信\n在长期的奋斗历程中，具有高度文化自觉的中国共产党坚持以马克思主义为指导，高扬革命理想、弘扬民族精神、发展先进文化，领导中国人民在精神上从被动转为主动。党的十八大以来，习近平总书记把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”，强调文化自信是“更基础、更广泛、更深厚的自信”“更基本、更深沉、更持久的力量”，从理论上深刻阐明了文化对中国特色社会主义道路、理论、制度的深层支撑作用，深刻揭示了实现中华民族伟大复兴的精神力量源泉。习近平文化思想的形成，充分表明我们党的历史自信、文化自信达到了新高度。\n新时代是一个需要文化自信并且能够铸就文化自信的时代。我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更有信心、有能力实现这个目标，但也要付出更为艰巨、更为艰苦的努力。只有坚定文化自信，推动文化繁荣兴盛，才能形成推动实现中华民族伟大复兴的强大精神力量。党的十八大以来，面对实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦的宏伟蓝图，面对国内外环境的深刻复杂变化，以习近平同志为核心的党中央坚定文化自信，推动新时代社会主义文化建设在正本清源和守正创新中取得历史性成就、发生历史性变革，全党全国各族人民的文化自信显著增强、日益坚定，文化自信深刻融入中华民族的精神气质与文化品格中，昂扬向上的风貌和理性平和的心态日益养成，为新时代坚持和发展中国特色社会主义提供了坚强思想保证和强大精神力量。\n习近平总书记指出：“我们要建设的社会主义现代化强国，不仅要在物质上强，更要在精神上强。”坚定文化自信是全面建设社会主义现代化国家的题中应有之义，是更好担负起新的文化使命的目标所指、路径所依。新时代新征程，我们要以高度的文化自信推进中华民族伟大复兴，不断提振全党全国各族人民在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明的勇气和信心，在中国人民志气、骨气、底气不断增强的基础上，继续谱写文化兴国运兴、文化强民族强的新篇章。\n让中华文化绽放新的时代光彩\n一个民族的复兴总是以文化的兴盛为强大支撑，一个时代的进步总是以文化的繁荣为鲜明标识。党的十八大以来，我们党在文化建设中采取了一系列战略性举措，推进了一系列变革性实践，实现了一系列突破性进展，取得了一系列标志性成果，将博大精深、源远流长的中华优秀传统文化，刚健激越、百折不挠的革命文化和团结奋进、与时俱进的社会主义先进文化熔铸于新时代中国特色社会主义建设的伟大实践，不断推动文化繁荣发展。新时代新征程，我们要更好担负起新的文化使命，让中华文化绽放新的时代光彩。\n坚持守正创新。守正，文化建设才能不迷失自我、不迷失方向；创新，文化建设才能把握时代、引领时代。在新的历史起点上继续推动文化繁荣，一要坚持“守正”，在实践中牢牢坚持马克思主义在意识形态领域指导地位的根本制度，坚持“两个结合”的根本要求，坚持中国共产党的文化领导权和中华民族的文化主体性；二要坚持“创新”，敢于善于在文化建设中提出新思路、表达新话语、形成新机制、推出新形式，让一切文化创造源泉充分涌流，使中国特色社会主义文化始终反映时代精神、引领时代潮流。\n大力发展文化事业和文化产业。文化事业和文化产业是文化繁荣发展的重要支撑。更好担负起新的文化使命，要坚持以人民为中心的创作导向，围绕提高人们的审美水平、道德素养和精神智识，满足人民群众高层次文化需求，推出更多能增强人民精神力量的优秀作品，通过高质量的文化供给满足人民日益增长的精神文化需求，增强人们的文化获得感与幸福感。健全文化要素市场运行机制，依托重大文化产业项目带动战略，健全现代文化产业体系和市场体系，推动各类文化市场主体发展壮大，培育新型文化业态和文化消费模式。健全覆盖城乡、便捷高效、保基本、促公平的现代公共文化服务体系，实施文化惠民工程，为人民群众共享文化建设成果和实现精神生活共同富裕创造必要条件。\n不断提升中华文化软实力。让中华文化绽放出新的时代光彩，需要全面提升中华文化软实力，坚守中华文化立场，提炼中华文明的精神标识和文化精髓。要加快构建中国话语和中国叙事体系，讲好中国故事、传播中国声音，展现可信、可爱、可敬的中国形象，让世界了解真实、立体、全面的中国。加强国际传播能力建设，全面提升国际传播效能，形成同中国综合国力和国际地位相匹配的国际话语权。以文化为纽带推动国际交流合作，在不同文明的交流互鉴中展现新时代中国新形象，不断提升中国文化和中华文明的亲和力、感染力、吸引力。\n努力创造属于我们这个时代的新文化\n泱泱中华，万古江河。中华民族创造了绵延五千多年的灿烂文明，为世界文明发展作出了巨大贡献。礼敬五千多年的历史沧桑，赓续中华文明的历史辉煌，就要以建设中华民族现代文明为目标指向。今天，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，推动中华优秀传统文化创造性转化、创新性发展，努力建设中华民族现代文明，以之推动中国式现代化进程、支撑中华民族伟大复兴、创造人类文明新形态，是新时代中华儿女的历史机遇和光荣责任。\n全面深入了解中华文明的历史。习近平总书记指出：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”参天之木，必有其根；怀山之水，必有其源。历史是从昨天走到今天再走向明天，人们总是在继承前人的基础上向前发展。中华优秀传统文化是中华文明的智慧结晶和精华所在，中国特色社会主义的“中国特色”源于绵延五千多年的中华文明。全面深入了解中华文明的历史，要深刻把握中华文明突出的连续性、创新性、统一性、包容性、和平性，深刻认识中华优秀传统文化、中华文明与中国特色社会主义之间的内在联系，在中华民族现代文明建设中把弘扬中华优秀传统文化、传承革命文化、发展社会主义先进文化紧密结合起来，在继承中发展、在发展中继承，不断创造属于我们这个时代的新文化。\n着力推进“两个结合”特别是“第二个结合”。“两个结合”特别是“第二个结合”为我们不断培育和创造新时代中国特色社会主义文化、推动建设中华民族现代文明提供了重要的思想指引。“第二个结合”是又一次的思想解放，将马克思主义基本原理同中华优秀传统文化相结合，以马克思主义的真理力量激活古老的中华文明，以科学的立场、观点和方法推动中华优秀传统文化创造性转化、创新性发展，使中华文明在新时代焕发出勃勃生机，让我们能够在更广阔的文化空间中充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新，创造属于我们这个时代的新文化。\n立足中国式现代化的伟大实践。唯物史观认为，文明是人类实践的产物。建设中华民族现代文明应当立足于中国式现代化这个当代中国的最伟大实践。习近平总书记指出：“中国式现代化赋予中华文明以现代力量”。我们要深刻把握中华文明与中国式现代化相互融通、彼此成就的逻辑关系，努力在中华文明五千多年积淀的深厚文化基础上推进和拓展中国式现代化，在推进中国式现代化的伟大进程中建设中华民族现代文明。中华文明在中国式现代化的实践中得以赓续，中国式现代化在中华文明的滋养中得以壮大，这意味着源于古老文明、深植于中华优秀传统文化的中国式现代化必将推动中华文明重焕荣光。新时代新征程，我们要善于把坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，把建设中华民族现代文明、创造属于我们这个时代的新文化，融入中国式现代化的伟大实践之中，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n（作者为浙江省习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "担负起新的文化使命的底气所在（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-13.htm",
    "date": "2023-11-08",
    "content": "自信才能自强。有文化自信的民族才能立得住、站得稳、行得远。习近平总书记深刻指出：“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。”面向未来，担负起新的文化使命，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，坚定文化自信，扎实推进社会主义文化强国建设。\n历史和现实充分表明，我们坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。当今世界，各国前途命运紧密相连，不同文明包容共存、交流互鉴。只有充满自信的文明，才会在保持自己民族特色的同时包容、借鉴、吸收各种不同文明。今天，站立在960多万平方公里的广袤土地上，我们拥有无比深厚的历史底蕴，无比强大的前进定力，就是因为我们拥有广泛而深厚的文化自信。这份文化自信是我们担负起新的文化使命、创造人类文明新形态的底气所在。\n担负起新的文化使命，要牢牢把握坚定文化自信的首要任务。习近平总书记强调：“坚定文化自信的首要任务，就是立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，既不盲从各种教条，也不照搬外国理论，实现精神上的独立自主。”国家之魂，文以化之，文以铸之。理论自觉、文化自信，是一个民族进步的力量；价值先进、思想解放，是一个社会活力的来源。担负起新的文化使命，要认真学习领会习近平新时代中国特色社会主义思想，持续加强对习近平文化思想的学习、研究、阐释，深刻把握习近平文化思想的重大意义、丰富内涵和实践要求，坚持学以致用，做到学思用贯通、知信行统一。\n担负起新的文化使命，要坚持走自己的路。中国共产党历来坚持独立自主开拓前进道路，坚持把国家和民族发展放在自己力量的基点上。毛泽东同志曾说：“中国革命斗争的胜利要靠中国同志了解中国情况”。邓小平同志指出：“中国的事情要按照中国的情况来办，要依靠中国人自己的力量来办。”习近平总书记指出：“中国的问题必须从中国基本国情出发，由中国人自己来解答。”担负起新的文化使命，就要坚持中国特色社会主义文化发展道路，坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，在“两个结合”中不断开辟马克思主义中国化时代化新境界，不断推动中华文明生命更新和现代转型。\n担负起新的文化使命，要展现昂扬振奋的精神面貌。习近平文化思想是新时代党领导文化建设实践经验的理论总结，根植于中华优秀传统文化的广袤沃土，指引着中国人民更加自信自强，养成昂扬向上的风貌和理性平和的心态。昂扬向上的风貌，展现的是中华民族的朝气、锐气、正气，是中国人民的志气、骨气、底气，是中华文化守正创新的积极性、主动性、创造性。理性平和的心态，表现为中华民族和中国人民既不封闭保守，也不崇洋媚外，而是在保持自己民族特色的同时包容、借鉴、吸收各种不同文明，在文明交流互鉴中真正做到以我为主、为我所用。新时代自信自强的精神力量充分彰显，新的文化使命就有了坚实根基，14亿多中国人民的磅礴伟力就能不断汇聚，我们就能不断书写社会主义文化强国建设新篇章、不断铸就中华文化新辉煌。"
  },
  {
    "title": "汲取中华优秀传统法律文化治理智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-13.htm",
    "date": "2023-11-08",
    "content": "习近平总书记在党的二十大报告中指出“建设更高水平的平安中国”，强调“弘扬社会主义法治精神，传承中华优秀传统法律文化”。中华优秀传统法律文化主张敬天保民、仁者爱人，肯定人的价值与尊严，形成了以和为贵、天下无讼的价值追求，援法断罪、罚当其罪的罪责理念，蕴含着十分丰富的治理智慧，能够为平安中国建设提供丰厚滋养。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想和习近平文化思想，传承中华优秀传统法律文化，在立法、执法、司法、守法各个环节汲取中华优秀传统法律文化精华，助力建设更高水平的平安中国。\n在立法上坚持与时俱进。“治世不一道，便国不法古。”中华文明具有突出的创新性，中华优秀传统法律文化也具有与时俱进的鲜明品格，主张“法与时转则治，治与世宜则有功”，为与时俱进完善相关立法，建设更高水平的平安中国注入精神动力。要根据实践发展需要，对涉及社会稳定、社会治理的法律法规及时进行修订完善，使之更加符合我国国情、符合人民意愿、符合社会治理规律。例如，立足新时代人民群众对人权保障不断提高的新需求，在立法上更加注重维护人的尊严和权利，更好满足人民群众对平安的多样化、多层次、多方面需要。针对当前违法犯罪活动出现的各种新问题新情况，在严密法网的同时，通过完善规则增强法律对违法犯罪行为的教育矫正功能，更好教育感化违法行为人。\n在执法上做到宽严相济。中华优秀传统法律文化崇尚“法必明、令必行”的执法理念，同时形成了德主刑辅、明德慎罚的思想，强调不能滥施刑罚，为建设更高水平的平安中国提供了智慧启迪。要在执法上做到宽严相济，对危害社会治安的各类违法行为依法准确适用行政处罚、行政强制等措施，严肃追究违法行为人的行政法律责任，防止违法行为因得不到及时纠治而发展为社会危害更大的犯罪行为。坚持刑法的谦抑性，准确把握罪与非罪、轻罪与重罪的界限，严惩严重犯罪，对较轻犯罪少捕慎诉慎押，最大限度节约执法资源、化解社会矛盾、促进社会和谐，努力实现案件办理政治效果、法律效果、社会效果有机统一。\n在司法上维护公平正义。《说文解字》将“法”解为“平之如水”。中华优秀传统法律文化形成了法不阿贵、绳不挠曲的平等观念。建设更高水平的平安中国，要弘扬法律面前人人平等的法治理念，坚决维护司法公平正义，坚持程序正义和实体正义并重，贯彻罪刑法定、疑罪从无、证据裁判等原则，依法审理危害人民群众生命财产安全的各类违法犯罪案件，确保案件经得起法律和历史检验。全面准确落实司法责任制，推进以审判为中心的诉讼制度改革，加快建设公正高效权威的社会主义司法制度，有效保护当事人合法权益，努力让人民群众在每一个司法案件中感受到公平正义。\n在守法上注重以文化人。中华优秀传统法律文化的德法共治、隆礼重法、明刑弼教、讲读律令等思想，对于推进全民守法，引导全体人民做社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者具有重要借鉴意义。要推动中华优秀传统法律文化创造性转化、创新性发展，培育和发展植根中华文化沃土、具有强大感召力和吸引力的社会主义法治文化，以文化人、以文育人，深入开展法治宣传教育，增强全民法治观念。创新法治宣传教育内容、方法、手段，更好弘扬社会主义法治文化，努力使办事依法、遇事找法、解决问题用法、化解矛盾靠法成为全体公民的思想自觉和行动自觉，为平安中国建设营造良好法治氛围。\n（作者单位：清华大学法学院）"
  },
  {
    "title": "进行文化创造  实现文化进步",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-13.htm",
    "date": "2023-11-08",
    "content": "古往今来，任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，都需要有自己的主体性。在文化传承发展座谈会上，习近平总书记深入阐述“两个结合”的重大意义，强调“‘结合’巩固了文化主体性”“创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现”。新时代新征程，我们要深刻理解习近平总书记关于文化主体性重大论断的重要意义，在坚持党的文化领导权、全面贯彻习近平新时代中国特色社会主义思想、继续推进“结合”、更好担负起新的文化使命中巩固中华民族的文化主体性，努力在实践创造中进行文化创造、在历史进步中实现文化进步。\n全面贯彻习近平新时代中国特色社会主义思想。习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，创立这一重要思想是新时代我们的文化主体性的最有力体现。新时代新征程上继续巩固中华民族的文化主体性，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，深入把握我们党对文化建设的规律性认识，明确做好宣传思想文化工作的根本遵循。要深刻认识到，没有社会主义文化繁荣发展，就没有社会主义现代化，也没有中华民族伟大复兴。我们要坚持以习近平新时代中国特色社会主义思想引领强国建设、民族复兴伟业，在以中国式现代化全面推进中华民族伟大复兴的历史进程中确保文化主体性在正确道路上不断巩固。\n坚持党的文化领导权。我们党历来重视文化，从成立之日起，既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”。习近平总书记指出：“文化自信就来自我们的文化主体性。这一主体性是中国共产党带领中国人民在中国大地上建立起来的”。新时代新征程上继续巩固中华民族的文化主体性，首先要坚持党的文化领导权。要在党的领导下，坚持中国特色社会主义文化发展道路，围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，在推进文化创新创造中不断巩固文化主体性。\n继续推进“第二个结合”。习近平总书记指出，中华民族的文化主体性“是通过把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合建立起来的”。在近代中国最危急的时刻，中国共产党找到了马克思主义。马克思主义以真理之光激活了中华文明的基因，推动了中华文明的生命更新和现代转型；同时，中华优秀传统文化充实了马克思主义的文化生命，推动马克思主义不断实现中国化时代化的新飞跃，从而形成了一个有机统一的新的文化生命体。明所从来，知其将往。新时代新征程，继续巩固中华民族的文化主体性，必须坚持以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来。\n更好担负起新的文化使命。习近平总书记指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”继续巩固中华民族的文化主体性与更好担负起新的文化使命相辅相成、相互促进，推进中华民族现代文明建设的过程也是巩固文化主体性的过程。我们要坚定文化自信，把文化自信融入全民族的精神气质与文化品格，实现精神上文化上的独立自主；坚持开放包容，更加积极主动地学习借鉴人类创造的一切优秀文明成果，创造更多熔铸古今、汇通中西的文化成果；坚持守正创新，努力创造属于我们这个时代的新文化。\n（作者单位：华中师范大学马克思主义学院）"
  },
  {
    "title": "我国再添4处世界灌溉工程遗产，总数增至34处",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-14.htm",
    "date": "2023-11-08",
    "content": "核心阅读\n日前，安徽七门堰调蓄灌溉系统等4处工程入选2023年世界灌溉工程遗产名录。目前，我国的世界灌溉工程遗产有34处，它们对于灌溉、防洪、生态等起到了重要作用。近年来，我国不断挖掘世界灌溉工程遗产所蕴含的科学价值、工程技术价值、文旅价值和生态价值，保护利用力度不断加大。\n\n11月4日，2023年世界灌溉工程遗产名录公布。安徽七门堰调蓄灌溉系统、江苏洪泽古灌区、山西霍泉灌溉工程、湖北崇阳县白霓古堰4处工程全部申报成功。截至目前，我国的世界灌溉工程遗产达34处，几乎涵盖灌溉工程的所有类型。我国成为灌溉工程遗产类型最丰富、分布最广泛、灌溉效益最突出的国家。\n灌溉是农业文明发展的重要支撑，世界灌溉工程遗产是“流动的历史”。千百年来，起堰、修堤、通渠、筑闸，汩汩清水灌溉广袤良田。这些工程有何鲜明特色？如何统筹好保护与利用的关系？\n地域特色鲜明，灌溉工程类型多样\n大别山麓，巢湖之滨，杭埠河水流经连绵山丘，奔向沃野。\n金黄稻田里，农机逐着稻浪前行，安徽舒城县干汊河镇七门堰村种粮大户张文明正忙着秋收。“农田‘喝’的是从七门堰引来的水。杭埠河水顺着渠道从山上流下，保障了农作物的生长。”张文明说。七门堰灌溉干汊河镇2万多亩农田，大棚蔬菜、葡萄、草莓等得以茁壮成长。\n始建于2200多年前的七门堰，是汉代著名的水利灌溉工程之一。中国水利水电科学研究院水利史研究所高级工程师李云鹏介绍，七门堰因地制宜布设渠系、调蓄陂塘，现已成为淠史杭灌区的重要组成部分。\n西依洪泽湖大堤，东连白马湖，北临苏北灌溉总渠，南抵淮河入江水道，河湖交织孕育了洪泽古灌区。地处江苏淮安市的洪泽古灌区始建于东汉，是世界少有的规模宏大、历史悠久并沿用至今的水库型灌溉工程。\n灌区形成了完整的蓄、取、输、排工程体系。洪泽区水利局有关负责人介绍，明代成形的洪泽湖大堤为蓄水工程，至今仍是淮河下游的重要防洪屏障，保护着3000多万亩耕地。取水工程先后使用八斗门、洪泽湖大堤涵洞，如今被新建涵洞替代。输水工程先是使用唐代建设的5条输水干渠，现为新建渠道。\n引泉灌溉，是山西洪洞县霍泉灌溉工程的独特之处。“泉源工程、南北霍渠、分水铁栅、水能利用工程，共同组成了霍泉灌溉工程。这是少有的以泉水为灌溉水源的全国重点中型灌区，千百年来承担着灌溉、供水、生态、旅游等功能。”洪洞县霍泉和南垣水利事务中心主任张建中介绍。\n湖北省崇阳县水系密布，塘堰众多。今年入选的白霓古堰包括石枧堰和远陂堰两座古堰。石堰河中起，拦河蓄水，溢流成瀑。工程距今有千年历史，是南方丘陵山区塘堰水利的典型工程代表。\n古堰具有较高的科学价值。崇阳县水利局有关负责人介绍，以石枧堰为例，堰以巨石垒砌，用大量糯米、石灰加固。底部置泄水孔，春闭秋开。春灌时，农民用稻草、木板堵塞蓄水；秋收后再打开，放水清淤。\n“我国独特的地理气候条件决定了治水的重要性，世界灌溉工程遗产记录了我国灿烂的农耕文明和悠久的灌溉历史，蕴含着因势利导的传统智慧。”国际灌排委员会荣誉主席、中国水利水电科学研究院原总工程师高占义介绍。\n发挥多种作用，经济社会价值和生态价值凸显\n“我国34处世界灌溉工程遗产，至今仍发挥着灌溉、防洪、生态等多种作用，意味着其在规划理念、工程技术和管理模式上具有很高的科学性和可持续性。”高占义说。\n灌溉保丰收、促产业发展、支撑乡村振兴，世界灌溉工程遗产的经济社会价值突出。\n“有收无收全在水，霍泉灌溉工程的水，一个半小时就能流到村里。1700多亩地中，1500多亩是水浇地，六成建成高标准农田。夏收小麦加秋收玉米，亩产过吨。”洪洞县广胜寺镇坊堆村党支部书记李清云说。\n“霍泉灌溉工程已经发展为设施齐全、节水有效、供水调水相结合的现代化灌区。目前灌溉面积10万多亩，每年还为南垣灌区调水2500万立方米。”张建中说。\n白霓古堰的灌溉面积约3.5万亩，白霓镇围绕石枧堰，打造集观光、亲水、采摘为一体的休闲农业；围绕远陂堰，建设歇马山雷竹园、大市蔬果观光园等重点产业园。\n就生态价值而言，畅通水系，涵养水源，世界灌溉工程遗产蕴含人与自然和谐共生的理念。\n水系连通是保持水生态系统健康的重要举措。七门堰调蓄灌溉系统充分尊重自然规律，利用湿地形态，有机串联起塘、荡、沟、渠，涨水排、枯水补，形成循环畅通的水生态系统。\n霍泉灌溉工程的建设理念，体现了尊重自然、顺应自然、保护自然。渠系依照自然地形，顺势而建，形成自流灌溉，同时多利用自然河道引水，既减少对自然的干扰，又发挥对河流生态补水的作用。\n“世界灌溉工程遗产的规划设计，能较好处理工程建设与自然环境、社会需求之间的关系，是我们研究传统灌溉科学经验和治水智慧的宝库，为开展现代水利建设提供直观范例。”李云鹏说。\n承载厚重历史文化，不断完善科学保护体系\n“古代灌溉工程在历史岁月中积淀了丰厚的文化底蕴，其历史遗产包括水利工程遗存、非工程遗存和周边遗存。其中，非工程遗存主要包括管理制度、用水制度、碑刻等，周边遗存包括与之相关的古桥、古村、古镇等。”高占义介绍。\n比如，沿袭千年的“霍例水法”蕴含水权分配制度的雏形。张建中介绍，为了化解两地争水抢水矛盾，当地创建了以地亩为基础、以水户为单元、以渠长为中心的管理制度，制作渠册渠规，公平分水。“霍例水法”在古代灌溉工程管理中独树一帜，因能有效解决用水纠纷，在周边地区推广，至今仍具有参考价值。\n七门堰调蓄灌溉系统的范围内分布着千年古村七门堰村、古城址、古建筑、古书院等，留下了记载舒城山系水系、农耕水利的志、记、赋等上百篇。在洪泽古灌区，洪泽湖大堤形成了延续118年的高堰五坝开启记录，是重要的水文资料。\n世界灌溉工程遗产承载着厚重的历史文化，具有重要的历史意义和现实意义，要在保护中利用、在利用中保护。为此，洪泽古灌区建立了专门管理机构，组建了专业队伍，建有洪泽湖博物馆和三河闸展示馆，举办洪泽湖半程马拉松赛等比赛，让群众更好地了解灌区。\n中国国家灌排委员会主席、水利部农村水利水电司司长陈明忠说，保护好世界灌溉工程遗产，对于推动文化传承发展、保护中华优秀传统文化、增强民族文化自信、促进文明交流互鉴具有重要意义。水利部门将继续完善制度保障体系，加大投入，高质量保护好世界灌溉工程遗产。"
  },
  {
    "title": "全球朱鹮种群数量和栖息地面积双增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-14.htm",
    "date": "2023-11-08",
    "content": "本报西安11月7日电  （记者龚仕建）记者近日从在陕西汉中举办的“生态汉中·鹮美天下”2023朱鹮文化交流活动上获悉：据国家林业和草原局朱鹮保护国家创新联盟统计，目前全球朱鹮种群数量达1.1万只，受危等级由极危调整为濒危。栖息地由最初发现时的陕西洋县姚家沟逐步向东亚历史分布地恢复，呈现出种群数量和栖息地面积双增长的良好态势，创造了举世瞩目的生态奇迹。\n朱鹮历史上曾广泛分布于我国、日本、朝鲜半岛和俄罗斯远东地区。由于环境变化和人类干扰，朱鹮在上世纪一度销声匿迹。1981年，我国专家在陕西洋县重新发现7只野生朱鹮。经过42年不断保护，朱鹮种群数量已从被发现时的7只发展到全球突破万只大关，野生种群栖息地面积由被发现时的不足5平方公里扩大到1.6万平方公里。\n经过不懈努力，陕西相继建立了可自我维持的野化放归种群，在安康宁陕、铜川耀州、宝鸡千阳、西安周至、渭南华阴临渭和西安蓝田等地开展野化放归。朱鹮由此跨越秦岭，从长江流域扩展至黄河流域。两年前，在延安富县发现了朱鹮的活动踪迹。今年10月，40只朱鹮分别被引入延安南泥湾、榆林横山。截至目前，陕西野化放归朱鹮种群560只，野生朱鹮种群总数达6600余只；全国朱鹮种群数量达9800余只。\n近年来，陕西累计向外输送朱鹮种源158只，帮建朱鹮人工种群20余处，其中14只朱鹮在日本、韩国等建立易地种群或开展合作研究，在促进朱鹮保护事业的同时，架起同世界友好交流的桥梁。"
  },
  {
    "title": "自然资源部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-14.htm",
    "date": "2023-11-08",
    "content": "本报北京11月7日电  （记者常钦）红树林碳汇交易、土地出让附带生态修复条件、生态产品地图移动应用平台……近日，自然资源领域生态产品价值实现机制试点总结交流会在山东省东营市举行。会议集中展示了山东、江苏、福建、河南、广东、重庆6省份10个试点地区的成果，推进自然资源领域生态产品价值实现工作。\n据介绍，开展自然资源领域生态产品价值实现机制试点，是自然资源部落实生态文明建设重大改革任务作出的一项重要谋划和部署。自2021年自然资源部批复各地区试点实施方案以来，各试点地区党委和政府高度重视，自然资源部门主动靠前，会同相关部门落实落细工作方案，立足本地实际和优势积极探索，在基础工作、技术体系、多元路径、支撑机制等方面取得了一系列成果，为试点总结打好基础。\n据了解，自然资源部将谋划和推进后续工作，明确总体思路、具体路径、典型模式和配套政策等，并推动做好重点问题研究、构建技术体系、分析典型案例、探索多元路径等工作。"
  },
  {
    "title": "微众银行 以数字金融服务  助力现代化产业体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-14.htm",
    "date": "2023-11-08",
    "content": "为更好服务重点领域产业企业发展、共同建设现代化产业体系，微众银行充分发挥数字金融服务优势，在广泛服务全国各地小微企业的基础上，提供差异化的数字供应链金融服务，实现对重点领域企业的精准滴灌，助力增强产业链、供应链韧性。\n拓宽企业融资渠道，以差异化数字供应链金融服务助力建筑企业成长\n武汉万中宏强建筑劳务有限公司（简称“万中宏强”）位于湖北省武汉市，是一家主营建筑工程施工、建筑劳务分包的综合性建筑劳务企业。建筑行业具有资金投入大、回款周期长等特点，作为建筑施工企业，万中宏强面临较大的资金压力。公司负责人经过其上游建筑公司介绍，申请了微众银行“微业贷”特色金融产品，资金难题得到有效解决。\n这是微众银行数字供应链金融服务企业的一个缩影。基于行业特点及供应链金融痛点，微众银行依托产业链场景，发挥产业链数据价值，通过大数据风控模型，基于“微业贷”模式推出数字供应链金融服务产品，让经销商、供应商的现金流与银行贷款能够形成良性的资金流循环，并有效实现风险的精准管控。“微业贷”线上化操作、快速审批的特色，也有效满足了供应链上下游企业“短、频、急”的融资需求。依托微众银行领先的数字化大数据风控等科技手段，供应链金融服务还能基于各行业淡旺季、需求资金差异等特性为企业提供定制化服务方案。\n支撑重点产业发展，以数字金融之力服务产业升级\n微众银行积极响应国家促消费、保障和改善民生、发展高端制造业的政策，通过数字化供应链金融深耕大基建、大消费、大健康和高端制造产业，其中大基建主要集中在央企、国企供应商；大消费主要集中在食品饮料、家具家电、手机、电动车等行业贸易商；大健康主要聚焦医药和医疗器械领域流通商；高端制造业则多为战略性新兴产业。截至2023年6月末，微众银行“微业贷”供应链金融已为上述“三大一高”领域30个国家重点产业提供数字化金融支持，与超400个品牌合作伙伴长期合作，服务超20万家经销商和供应商。在大基建领域，微众银行通过与龙头央企、国企达成合作，以数字供应链金融服务为抓手，并配以数字化全产品服务，助力央企、国企上下游供应商、经销商解决资金、资源等难题，实现协同发展，更助力央企、国企发挥龙头企业“链主”优势，引领上下游中小微企业数字化升级和产业数字化转型。目前，微众银行的央企、国企合作伙伴已超100家。\n未来，微众银行将以科技为发展引擎，持续发挥数字科技之长，服务重点产业中小微企业成长，助力构建数字普惠金融新生态，激发民营企业“闯”的劲头，在现代化产业体系建设进程中释放新动能。\n数据来源：微众银行"
  },
  {
    "title": "本版责编：陈  娟  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-14.htm",
    "date": "2023-11-08",
    "content": ""
  },
  {
    "title": "1.65万名“小青芒”为第一届学青会辛勤忙碌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-15.htm",
    "date": "2023-11-08",
    "content": "核心阅读\n1.65万名“小青芒”以热情、专业的志愿服务彰显广西青年的风采，为举办一届“简约、安全、精彩”的学青会贡献着青春力量。\n\n第一届学青会上，无论在比赛现场、保障车上还是运动员村，很多人都会对“小青芒”竖起大拇指。\n“‘小青芒’是第一届全国学生（青年）运动会广西赛区志愿者的昵称，取自广西特色水果‘小青芒’，寓意志愿者默默为学青会忙碌付出。从他们身上，人们能够感受到志愿者的蓬勃朝气、无私奉献和奋进姿态。”第一届学青会执委会综合协调部副部长、共青团广西区委副书记谢建伟说。今年7月，第一届全国学生（青年）运动会比赛在广西北海等地陆续展开以来，已累计有1.65万名来自广西32所高校的志愿者上岗服务。\n服务赛事默默付出\n起跳、翻腾、入水……广西体育中心游泳跳水馆内，参赛运动员动作一气呵成，现场观众加油助威声不断。水池旁，跳水比赛兴奋剂检测站的志愿者随时关注比赛。比赛一结束，他们就迅速找到对应的运动员，引导他们到兴奋剂检测站接受检测。\n来自广西民族大学民族学与社会学学院的大三学生董乐，就是这个志愿者团队中的一员。“每天早上从学校统一乘坐大巴出发，8点左右到达场馆，开始一天的志愿服务工作。晚上所有比赛结束后，再乘坐大巴返回学校。”董乐细数一天的时间安排。\n虽然志愿服务工作很辛苦，但董乐非常珍惜这个参与学青会的机会。两米的身高，面带灿烂的笑容，董乐在志愿者团队中十分显眼，他笑称自己是一名“大青芒”。能在幕后默默为第一届学青会奉献自己的力量，这让董乐倍感自豪，他说：“想到精彩的跳水比赛背后也有我和伙伴们的努力，再忙再累都没关系。”\n与董乐只是负责场馆专项志愿服务不同，比他小一届的黄饶霄承担起组织管理者的重任。作为广西民族大学志愿者管理服务中心的一员，年纪轻轻的黄饶霄已积累了一定的志愿者管理服务经验。在志愿者选拔中，她通过层层筛选，被确定为本届学青会跳水比赛志愿者团队负责人。\n从测试赛到正式赛，黄饶霄的工作繁杂，既需要与相关部门对接，又需要向志愿者传达信息。88名志愿者分配在兴奋剂检测站、检录处、计分组、礼仪组、混合采访区等点位的多个小组，一旦哪个小组临时缺人，黄饶霄还要及时顶上。\n热情周到注重细节\n10月25日，位于广西南宁的第一届学青会运动员村，山东省代表团羽毛球队（校园组）领队吕祥恩与教练带着一面印着“有你们的付出  我们感受温暖”字样的锦旗，来到“志愿者之家”感谢志愿者。\n“我们来到这里，有一种回到家的感觉。”吕祥恩表示，他们从南宁机场一落地，就受到志愿者的热情接待。\n热情周到、青春洋溢的志愿者是大型运动会的一道风景。在广西，“小青芒”的贴心服务体现在很多细节上。\n整齐摆放“二十四节气”中草药贴画、清点制作中药香囊的物料、复盘前一天的工作……一大早，在本届学青会运动员村的广西非遗活动体验区文化展厅，志愿者韦国选和伙伴们就已经忙活开了。\n每天，有许多运动员、教练员在比赛间隙来到这里，感受当地中医药文化。在“小青芒”的帮助下，他们兴致勃勃地制作中药香囊，带走一份特别的学青会礼物。今年大二的韦国选就读于中药学专业。在他看来，成为“小青芒”也是一次学以致用的实践。“我们结合运动员的需求精心调配了这几款香囊，有安神助眠的，有清热祛湿的，也有提神醒脑的，希望能帮助他们休息好，以良好的竞技状态去比赛。”韦国选说。\n“‘小青芒’，谢谢你！”“比赛加油，志愿者好可爱！”“香包好酷，我很喜欢！”在展厅的留言簿上，写满了运动员、教练员的留言。\n漫步运动员村，“欢迎回家”的标语随处可见。除了齐全的配套设施，让人感到更加温暖的，还有志愿者贴心的服务。15岁的山东网球运动员张瑞恩说：“志愿者哥哥姐姐们的笑容很暖，服务更暖。我和教练不管到哪儿，都能得到他们热情耐心的帮助，我们感觉就像在家门口比赛一样，备赛状态也更好！”\n自10月18日开村以来，本届学青会运动员村已收到430余封运动员手写的感谢信，诚挚的情感洋溢其间。\n精心选拔严格培训\n11月2日起，本届学青会（公开组）足球男子17—18岁组比赛在广西贺州市展开。“新学期一开学，我们就开始学青会志愿者的招募工作，得到学生们的积极响应，报名人数远远超过了招募人数。”贺州学院团委工作人员李任秋说。\n据共青团广西区委广西志愿者指导中心主任周岚介绍，本届学青会志愿者招募按照“馆校对接”模式和身体适合、专业切合、时间吻合等“六合”原则，选拔能够充分展现广西青年奋发向上、蓬勃进取的朝气和风采的志愿者。广西构建了志愿者调度运行、系统培训和激励保障等工作机制，有关方面密切配合，积极为“小青芒”落实各项保障，为志愿者配发服务装备，同时，还积极协调各用人单位落实志愿者保险、餐饮、交通等保障措施。\n逐梦新时代，青春更精彩。经过严格培训，如今，1.65万名“小青芒”以热情、专业的志愿服务彰显广西青年的风采，为举办一届“简约、安全、精彩”的学青会贡献着青春力量。"
  },
  {
    "title": "霹雳舞项目  小选手表现抢眼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-15.htm",
    "date": "2023-11-08",
    "content": "日前，第一届全国学生（青年）运动会霹雳舞项目比赛在广西钦州市体育中心体育馆落幕。比赛中，不少年龄未满10岁的小选手表现出色，博得现场观众的喝彩。业内人士表示，霹雳舞项目近年来广受青少年欢迎，发展前景令人期待。\n葛爱晨和胡诗瑀均来自四川成都队，年龄分别为8岁和7岁。两名小选手个头不高，但在比赛中信心十足，面对比自己年龄大的选手毫不怯场，并且展现了很好的竞技状态。最终，葛爱晨获得女子个人组第八名，胡诗瑀也晋级女子个人组32强。\n对她们取得的佳绩，两名小选手的教练郭明屹坦言没想到。更让他没想到的是，本次比赛中选手们表现出很高的竞技水平。“这表明年轻的霹雳舞选手取得了很大的进步，这项运动在国内开展得越来越好。”郭明屹说。对此，担任霹雳舞项目竞赛组组长的叶宇哲也有相同的感受。他说：“本次比赛中，很多孩子年龄不大，但已经达到很高水准了。”\n经过激烈角逐，江苏南京队的亓祥宇、广西南宁队的郭朴分别夺得男子个人组和女子个人组冠军。近年来，年轻的中国霹雳舞选手在国际大赛中屡创佳绩。在杭州亚运会男子个人组比赛中，18岁的亓祥宇获得铜牌，15岁的郭朴也曾代表国家队参加巴黎奥运会预选赛。“年轻选手成长迅速、表现优异，让我们对国内霹雳舞项目的发展充满期待。”中国体育舞蹈联合会秘书长苏洁说。\n比赛期间，葛爱晨和胡诗瑀常常独自完成比赛流程，不需要教练帮忙。北京市霹雳舞队的教练侯璐对她们也很了解。她介绍，两名小队员独立性强，外出比赛时，训练和生活都不需要教练过多操心。“霹雳舞不仅能为青少年提供展现运动才华的平台，也将对他们的性格培养起到积极作用，这也是霹雳舞项目受到广泛欢迎的一个原因。”侯璐说。"
  },
  {
    "title": "山西高平：学习“千万工程”经验 深入实施乡村振兴战略",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-15.htm",
    "date": "2023-11-08",
    "content": "高平市是山西省晋城市代管的县级市。近年来，高平市深入学习“千万工程”经验，坚持党建引领、规划先行，以县域内城乡融合发展为抓手，多措并举、持续发力，全面推进乡村振兴，描绘一幅“城乡美、产业兴、群众富”的美丽画卷。\n推动农业农村现代化取得新成效\n加快地下管网建设，推动供排污一体化，全力解决“水”的问题。高平市全域推进供排污一体化，目前已完成184个村，占比60.5%。集中连片延伸解决“暖”的问题，供暖面积从2018年的460万平方米增加至1500万平方米，是原来的3倍多，新增面积中的3/4延伸到了乡村。源头直供解决“气”的问题，290个村完成供气，占比95.4%。收转处全链条解决“垃圾”的问题，建设日处理能力300吨的生活垃圾资源化利用中心，建成12个乡镇垃圾中转站，形成村收集、镇转运、市处理三级处理体系。截至目前，高平市拥有三星级以上村246个，占比4/5；四星级以上村100个，占比1/3。\n让农民口袋鼓起来。高平市聚焦做好“土特产”文章，十大片区抱团发展。发挥龙头企业作用。推动高平国投、农投、文旅三大国企资本下乡，助力民营企业发展，赋能乡村振兴，拥有农业产业化国家级龙头企业3家、省级龙头企业12家。文旅康养融合发展，打造太行一号四大精品片区，让百姓吃生态饭、打康养牌、走共富路。\n让乡村底色亮起来。高平市坚持践行“两山”理念，擦亮天蓝、地绿、水清的乡村底色。精细化治气，208国道改线至市区外，长晋高速神农互通分流车辆，西部铁路专用线减少公路外运，解决“煤车穿城”问题，空气质量稳定保持全省中游水平；系统化治水，实施丹河流域生态修复，193个村完成污水管网改造；资源化治废，实行种养结合循环模式，“发挥新型经营主体作用 绿色种养走出产业致富路”入选2021年全国农业绿色发展典型案例名单；品质化增绿，实施生态绿化品质提升工程，城乡各建成100个口袋公园，群众“推门见绿、移步入园”。\n用好用活“千万工程”经验\n全域谋划，让城乡融合实起来。高平市聚焦就近城镇化，加快构建以“一轴一带一廊”为牵引、两翼协同、三区联动的城乡融合“五大布局”。\n交通网络向乡村拓展，建成东西南北中5个高速口、三纵三横交通网，所有乡镇都能15分钟上高速、15分钟进市区；城乡管网同规同网，基础设施延伸到乡村；公共服务向乡村覆盖，打造五所学校、五所幼儿园，实现就近上学；商贸物流向乡村流动，商超覆盖15个乡镇，城乡商品一体配送。\n党建引领，让乡村治理强起来。高平市聚焦“四治”融合，走深走实乡村善治之路。自治强基础，实施管住决策、管住资金、管住合同、管住项目、管住公开“五个管住”夯实基层治理；法治强保障，“网格+”从源头化解矛盾，争创“全国法治政府建设示范市”；德治强活力，大力评选“高平好人”“最美家庭”；智治强支撑，深化国家数字乡村试点县建设，让农民搭上“数字快车”。\n补齐短板，让乡风民风好起来。高平市聚焦群众精神文化需求，坚持缺什么补什么，推动乡风民风向善向好。构建市乡村三级公共文化服务体系；新时代文明实践中心（站、所）三级全覆盖，全力创建全国文明城市；借助炎帝灯会、庙会等具有地方特色的民俗活动，点亮夜经济。开展形式多样的文体娱乐活动，丰富群众文化生活。\n高平市将深入学习“千万工程”经验，全面推进乡村振兴，持续打造宜居宜业和美高平。\n数据来源：中共高平市委宣传部"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-15.htm",
    "date": "2023-11-08",
    "content": ""
  },
  {
    "title": "慕思 抢抓“数智化”机遇 推进绿色化、智能化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-16.htm",
    "date": "2023-11-08",
    "content": "10月25日，新型工业化引领高质量发展研讨会在慕思健康睡眠股份有限公司（简称“慕思”）举行，与会专家学者聚焦数字化背景下新型工业化引领高质量发展之路，探讨慕思数字化转型实践路径。\n作为软体家具制造企业，慕思以科技自立自强，抢抓“数智化”机遇，在新型工业化引领高质量发展道路上不断迈向高端化、智能化、绿色化，从而实现跨越式发展。\n\n超级工厂跑出转型发展“加速度”\n慕思健康睡眠产业基地坐落于广东省东莞市厚街镇，是一座与世界前沿制造工艺接轨的数字化工厂。基地总建筑面积38万平方米，包括套床数字化工厂、床垫数字化工厂、自动化成品立库、自动化物流中心等数字化配套。\n2015年，慕思按照工业4.0标准开启企业数字化、智能化转型。慕思已成为国内软体家具行业制造设备最先进的企业之一。\n在慕思健康基地，数字化信息系统助力订单生产流程一体化，目前，慕思工厂可实现每日最大生产量5000张床垫，且保证一垫一码全链条可追溯；实施“生产现场透明化管控”“一体化智能计划管控”“全生产过程质量追溯”“供应链协同管理”，工厂产能提升超30%，慕思跑出了转型发展“加速度”。\n目前，慕思拥有智慧睡眠、凯奇、歌蒂娅、意简等十余个产品线，覆盖床、床垫、床品、床头柜、枕头等全品类全场景家居产品。截至2022年底，慕思在14个国家落地超5600家门店，市场占有率8%，销量连续5年位居行业前列。\n硬核创新开启睡眠“AI+”\n9月16日，慕思首次对外展示了自研的“潮汐”算法以及搭载了该算法的AI智慧床垫，这是慕思2022年上市以来的首次战略升级。\n“潮汐”算法是慕思基于近20年来积累的70多万份测量数据、每个月2万份睡眠报告的大数据分析取得的成果：躺在床上，算法驱动能精准调节床垫对肩、背、腰、臀、大腿、小腿6个部位的支撑；熟睡时，床垫自动收集深睡眠时长、翻身次数、呼吸率等数据；起床后，用户还能收到根据睡眠数据定制的运动、饮食推荐图谱……通过AI科技和数字化赋能，为用户提供个性化服务。\n自2017年起，慕思对AI床垫产品进行系统性研发，研制包括AI床垫、智能电动床、速眠系统、酣睡枕、慧睡枕等智慧健康睡眠全系统解决方案。2022年3月，慕思成立智慧睡眠事业部，累计发布4大系列12款全新AI床垫，形成AI床垫与电动床适配的组合产品矩阵。\n产品不断创新与迭代的背后，是慕思四大科创平台、国家级CNAS实验室及超百人的研发团队提供的技术支持。\n慕思自2010年开始建设测试技术服务中心实验室，累计总投入达8000多万元，拥有一批先进的检测仪器，设备数量300多台，是行业较早成立的具有自主质检能力的实验室。目前，该实验室通过CNAS（中国合格评定国家认可委员会）认证，检测能力和技术服务水平均处于行业领先地位。\n通过不断提升研发投入和研发强度，慕思取得了超1400项专利技术。今年上半年，又投入7400万元用于研发，慕思以硬核创新推动睡眠科技不断升级。\n绿色升级构筑发展“新引擎”\n慕思始终高度重视绿色发展，秉持低碳环保理念，通过健全环境管理体系、推动绿色运营、深耕节能降耗等方式，将可持续发展理念运用到管理实践和生产运营中，打造绿色发展新引擎。\n在绿色运营方面，慕思实施供电设备的数字化升级，采用大规模光伏发电及大容量储能设备等，实现企业运营绿色低碳。慕思工业4.0数字化工厂的屋顶和立体库楼面上均整齐排列了光伏发电板，首期2.3兆瓦光伏发电站已经投入使用，每年可发电165万度；立库2.85兆瓦光伏发电站即将投产，投产后可年发电近300万度，将大幅降低工厂日间用电负荷峰值，盈余电能还可外送为企业增添发电收益。\n在节能降耗方面，2022年，慕思通过云智控SaaS节能系统节省电量共7.48万千瓦时，节省电费共5.01万元，月均电费节省比例为8.09%，实现整体生产经营能源消耗稳中有降。\n准确把握趋势，激发创新动能。慕思作为家具制造业上市公司和领军企业，以全产业链数字化转型赋能企业绿色化、智能化发展，并不断拓展出更加广阔的发展空间。\n数据来源：慕思健康睡眠股份有限公司"
  },
  {
    "title": "交流互鉴 合作共赢的见证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-17.htm",
    "date": "2023-11-08",
    "content": "“爸爸，电视里在放你常哼的歌！”耳畔响起孩子兴奋的喊声和一段熟悉的旋律。在电视画面中，希腊女歌手塞奥佐拉·巴卡正在深情演唱希腊民谣《比雷埃夫斯的孩子》：“无论怎样寻找，世上没有任何一个港口/像比雷埃夫斯这样让我心醉神迷……”那一瞬，关于比雷埃夫斯港的一幕幕往事浮现眼前。\n《比雷埃夫斯的孩子》由希腊作曲家马诺斯·哈基扎奇创作，表达了希腊人乐观、通达的生活态度。1960年，经希腊女演员梅莲娜·梅尔库丽在电影《别在星期天》中的演唱，这首民谣享誉世界，并于同年荣获奥斯卡最佳原创歌曲奖。\n第一次听到《比雷埃夫斯的孩子》的那天，是在2014年中国驻希腊大使馆举办的迎新晚会上，人们唱起这首歌。朗朗上口、婉转动听的副歌，令人不禁跟着哼唱。初来乍到的我，很快就记住了歌曲旋律。\n面朝大海，春暖花开的爱琴海畔是西方文明的摇篮。古希腊文化如同璀璨夺目的星辰，在人类历史长河中熠熠生辉。以史诗、戏剧和哲学等为代表的古希腊经典文化，在爱琴海的浸润与滋养下结出丰盛的思想硕果，成为西方文明的源头。\n然而，21世纪初的希腊却饱受债务危机等诸多问题困扰，失业率高企，经济增长无力。2010年，中远海运集团（COSCO SHIPPING）收购比雷埃夫斯港2、3号集装箱码头并成功运营，取得显著的经济和社会效益，被当地人视为商业典范。2016年，集团又收购了整个比港67%的股权，并于8月正式接管，我也转岗至比港工作。《比雷埃夫斯的孩子》吟唱的港口码头边鸟鸣声声、年轻人欢快歌舞的画面，成为亲眼所见的美好场景。\n不过，真正融入比港，要比学会一首歌难得多。作为经营管理人员，我们面临的第一个挑战就是机构改革、人事调整。当年10月，我负责遴选新架构的部门领导，面试对象中有一位花甲之年的女性，名叫瓦西里欧。她时任比港劳工部总经理，有着丰富的人事工作经验，资历和傲气明显地写在脸上，让开场氛围有些紧张。突然，瓦西里欧的手机响了，铃声是《比雷埃夫斯的孩子》。这个小插曲让她有些尴尬。我笑了笑，用英语说了句“《比雷埃夫斯的孩子》，好歌，很动人”。她很惊讶，没想到我竟会知道这首歌。\n一首歌让双方破冰，话匣子很快打开。瓦西里欧说这是她挚爱的歌曲，比港也是她挚爱的家，她在这里工作了大半辈子，现在发生了改变，难免有些失落。面对她的坦诚，我回应道，“您和我父母年纪接近，在这样的场合，通常是由您来面试我。中国企业收购比港是为了与希腊同事合作共赢，一起改善比港的设施和服务，提升比港在全球大市场中的竞争力。比港是需要日新的，但比港同样是永恒的。”\n真诚的开端铺垫了美好的结局。在充分沟通后，瓦西里欧接受人事安排，如愿成为部门顾问，并留下对我们的肯定和祝福：“你们是值得期待的管理团队，希望我们的合作让比港越来越好。”一年后，她退休卸任，离开公司那天专门来向我道别，说她一直记得面试时的小插曲，记得我们的坦诚沟通，记得比港的日新和永恒。\n在中远海运集团的经营管理下，比港集装箱吞吐量从2010年的88万标箱提升至2017年的400余万标箱，是世界集装箱吞吐量增速最快的港口，经济效益跨越式提升，成为中希政府高度赞赏的合作项目。2017年6月的爱琴海畔阳光怡人，海风轻拂。在《比雷埃夫斯的孩子》等歌曲伴奏中，比港和上海港缔结姐妹港协议，进一步加强了比港与中国港口的互联互通。为这一盛事喝彩的，就有希腊籍员工塔索斯。\n塔索斯从1973年开始从事海运工作，见证了比港的兴盛、衰败和复兴。在一篇名为《比雷埃夫斯的孩子》的文章中，他叙述了自己从2009年加入中远海运集团经营管理的比港集装箱码头开始，七八年间的所见、所感、所思。从2010年的困境，到后来希腊人见到东方面孔会问“你是COSCO SHIPPING的员工吗”并竖起大拇指，当地民众根本性的态度变化，源于中方的本地化决心：中方只派出六七名高管，其余的经理和员工都是希腊人，短时间内为当地提供了数千个新的直接就业机会，间接带动了上万人就业。在两国员工的精诚合作下，比港逐渐成为一个现代化的、可靠的、高生产力的港口，在业内声誉越来越高，并有力支持了本地商业社区发展。\n带着自己的故事，塔索斯作为受邀代表参加了首届“一带一路”国际合作高峰论坛，并登上了中央电视台《朗读者》的舞台。将《比雷埃夫斯的孩子》朗诵给全中国的观众听后，塔索斯对着镜头真诚地说：“我很骄傲能够成为中远海运大家庭中的一员。比雷埃夫斯港作为‘比雷埃夫斯的孩子’，作为地中海上的一颗明珠，将不断为希腊人民创造新的福祉和希望，续写希中友好合作发展的篇章。”\n2019年暑假，我和家人前往瑞士旅游。入住当地一间酒店时，熟悉的旋律在耳畔响起。“啊，《比雷埃夫斯的孩子》！”我情不自禁地跟着哼唱起来，抬眼间看到酒店前台小哥热切的目光。一番寒暄后得知，他是土生土长的比雷埃夫斯人，前些年在当地就业困难，便来到瑞士工作。“您来自中国，您知道一家叫COSCO SHIPPING的中国企业吗？他们在比港干得不错，我有朋友在那里工作。”我回答他，自己就在中远海运比港工作，比港的规划包括推动发展邮轮等产业，相信未来周边的酒店、免税店、商场等旅游辅助设施将得到大力发展和提升。也许过几年，他就能回到家乡，找到一份心仪的工作。\n在希腊语中，比雷埃夫斯是“扼守通道之地”的意思，曾经抵挡了外族海军的频繁入侵。今天，比港展开臂膀迎接八方来客，满载货物的集装箱船舶川流不息。共唱一首歌，共建一座港，厚植两国情。今天，比港在共建“一带一路”倡议下，再次成为地中海的璀璨明珠。《比雷埃夫斯的孩子》，这是一首歌，也是一座港，更是中希两国交流互鉴、合作共赢的见证。"
  },
  {
    "title": "踏上阿尔瓦罗·穆蒂斯的文学航船",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-17.htm",
    "date": "2023-11-08",
    "content": "哥伦比亚作家阿尔瓦罗·穆蒂斯一生漫游在欧洲和美洲大陆，先后获得哥伦比亚国家文学奖、哥伦比亚国家诗歌奖、西班牙阿斯图里亚斯王子文学奖、索菲亚王后伊比利亚美洲诗歌奖和塞万提斯文学奖，堪称“西班牙文学奖大满贯得主”。\n今年9月，穆蒂斯诗全集的中译本《拒绝所有的岸：瞭望员马克洛尔集》（见图，龚若晴供图）引进出版。加上同期出版的短篇集《海洋与大地的故事》与一年前译介的小说《马克洛尔的奇遇与厄运》，至此，穆蒂斯的沉思和幻想，马克洛尔的探险与漂流，在中文世界里呈现完整之姿。正如加西亚·马尔克斯所言：“我们都是马克洛尔。”穆蒂斯的诗文是一方开阔且不难进入的空间，每个读者都会在其中照见自己生命的某个瞬间。他文学的航船载着一代代读者，驶向波澜壮阔的诗意海洋。\n两个大洲的航行\n穆蒂斯的少年时代在两个大陆的漫游中度过，各色经历织成生活的五彩华毯，也奠定他对海洋的热爱。1923年，他出生在哥伦比亚首都波哥大，不到两岁就跟随外交官父亲迁往布鲁塞尔。比利时的学校为穆蒂斯展开欧洲文化的古老画卷：勇者与骑士的传奇故事，战争与权力的宏伟史诗，对历史的兴趣在年幼的穆蒂斯心中生根。而每个假期回到外祖父在哥伦比亚的乡间庄园则为他开启炎热土地上充满生机的另一个世界。他也曾坦言，他对海洋、船只与旅行的迷恋正是源于童年时在欧洲和哥伦比亚之间的航行。在半载客半运货的小船里，澎湃的大海与仿佛无尽的航程为他勾勒出一生的奇幻憧憬。\n然而，这样的漫游仿佛也预示了穆蒂斯早年的漂泊无定。9岁时，穆蒂斯离开欧洲，回到外祖父在科埃略的庄园，却又在十年后离开，前往波哥大。1956年，他定居墨西哥，在异国他乡度过随后的数十年人生。\n于穆蒂斯而言，从布鲁塞尔到科埃略，再辗转波哥大，流落墨西哥城，每一次与熟悉之地告别都是一次家园的失落。因此，19岁的穆蒂斯写下人生中第一首诗《涨潮》。科埃略河湍急的河水、生机勃勃的甘蔗园与咖啡园、平原的巨木与成群的牲畜、自然与野性的自由之美，借由诗歌回到作者身边，翻动着最初的记忆。\n写作成为穆蒂斯重建生命的方式，而流水则是伴他前行的密友。潮水席卷万物，在湍流中冲散一切。但流水也是记忆的象征，它汹涌而来，带着童年的幸福，以水的光亮对抗遗忘。写作就是寻回失去的时间，用过往创造永不褪色的美，并将它作为一种新的现实呈现给读者。\n成为世界的水手\n正如法国作家普鲁斯特所说，一个人所写的不仅是他所经历的事情，更是他所阅读的东西。穆蒂斯的漫游与漂泊奠定他写作的根基，而绽放的光辉则由他的阅读塑形：约瑟夫·康拉德的孤岛船长、埃米利奥·萨尔加里的顽强冒险者、赫尔曼·梅尔维尔的健谈水手、圣琼·佩斯笔下的安地列斯风光，以及弗朗茨·卡夫卡的荒诞与安德烈·马尔罗的绝望，都成为滋养穆蒂斯创作的文学源泉，如一盏盏古老灯火的余晖照拂他的写作。叠加丰富的经历和多舛的命途，经过多年沉淀，一个神秘的水手从穆蒂斯内心深处走出。\n瞭望员马克洛尔这个角色在1953年出版的诗集《灾祸的元素》中首次登场，随后成为穆蒂斯小说与大量诗歌的主角。作为海员，瞭望员职责特殊：他要爬上船只的桅杆高处，眺望远处的陆地或海洋，及时向船只报告航行动向和周围环境。他是航船的第一双眼睛，是第一个看见陆地或发现危险的水手。\n但是，马克洛尔并非总是航行海上，他的命途正如穆蒂斯的生活一般动荡不安。他徘徊在拉丁美洲热带地区与马赛、加的斯和安特卫普等港口之间，经常回忆往事，却似乎迷失方向。他曾驾驶列车、尝试做生意，在世界的各个角落结交好友；他曾数月隐居在废弃矿山，探索它的结构，等待热病的消退；他曾搁浅在热带的内河，忍受阳光暴晒和雨林侵扰，绝望地等待救援的到来。他漫游在世上最崎岖最荒凉的地方，经历了瘟疫、发热、疟疾，陷入谵妄，但这并不妨碍他再次出现在读者面前，继续他的旅程。\n穆蒂斯并不将马克洛尔视为“另一个自我”，而是称他为“旅途上的伙伴”。但毫无疑问，马克洛尔仿佛穆蒂斯人生与内心的映照。他拒绝寻常人渴望的安全、稳定与舒适，向往孤寂的海洋与遥远的荒漠，就连“马克洛尔”（Maqroll）这个名字，也不符合任何语言的构词法，仿佛永无归属之处。\n马克洛尔就如海上的堂吉诃德，追寻别人所不理解的东西。人世间确有不如意，然而，他的清醒正在于破译和接受这种本质，平静地接受它，而不是在命运面前退缩。瞭望员迷失在他的生活里，他的冒险也为我们创造出一种希望，邀请读者面对生命的现实。\n乌拉圭作家马里奥·贝内德蒂如此评价：“穆蒂斯创造的瞭望员马克洛尔，就像马尔克斯的马孔多、奥内蒂的圣玛利亚和鲁尔福的科马拉。他也是一个幻想的文学之地，由大大小小的现实融合而成。”怀着对故土与童年的追忆，穆蒂斯邀请我们在瞭望员马克洛尔的堂吉诃德式的旅程中再次入梦，感受每个词语的内在脉搏，开启人类生命的航程。\n跨越世纪的友谊\n瞭望员马克洛尔的故事为穆蒂斯赢得了大大小小的奖项和荣誉，不少评论家也将其归入“拉丁美洲文学爆炸”的脉络或文学传承的体系。穆蒂斯自己却不置可否，不以某一流派或团体来标榜自己的身份。\n对派系身份的拒绝并不影响穆蒂斯与作家结交，其中最为人熟知的便是他与加西亚·马尔克斯的友谊。或许可以说，正因穆蒂斯对外界的各种标签不屑一顾，才能不受世人成见与评论影响，永远以最朴实真挚的心与这位老友相处。哪怕其他昔日好友因为各种原因逐渐走散，穆蒂斯仍然与马尔克斯保持着亲密的友谊，并延续60多年，跨过世纪，成为拉丁美洲文学史上的一段佳话。\n2004年的一次活动上，马尔克斯曾回忆道，上世纪60年代，自己只是想去墨西哥见见好友穆蒂斯，“待上一个星期”，结果却在墨西哥城住了下来。马尔克斯正是在那时写下《百年孤独》，并且几乎每晚都会到穆蒂斯家里把新写出的部分念给他听。有时，穆蒂斯会在转述给其他人的时候随意作些修改，马尔克斯也并不介意，甚至按照他的版本修改原稿。他曾坦言，《迷宫中的将军》一书正是受到穆蒂斯的鼓励而写，希望将它献给好友。而穆蒂斯同年出版的小说《货船最后一站》也题献致马尔克斯，并如此写道：“一直想把这个故事讲给你听，但生命的喧嚣总让我事与愿违。”\n（作者为诗集《拒绝所有的岸：瞭望员马克洛尔集》译者）"
  },
  {
    "title": "马六甲散记（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-17.htm",
    "date": "2023-11-08",
    "content": "一直想着要去一趟马来西亚马六甲，这里不仅有郑和下西洋的辉煌足迹，更有华人奋斗的历史见证和多元文化的融合发展。\n从马来西亚首都吉隆坡驱车向南，大约两小时后就抵达马六甲之行第一个目的地——鸡场街。刚下车，刻有“马六甲历史城区”“世界文化遗产”“郑和官厂原址”字样的黑漆镶金匾额赫然入目，两侧楹联是：“文存史册华裔沧桑志，化作世遗古城胜迹留。”\n在鸡场街文化坊工委会门前，立着郑和塑像，挂着一对大灯笼。工委会主席颜天禄介绍，这是按照峇峇娘惹习俗设计的大门。峇峇娘惹是中国明代航海家郑和的随从与当地人通婚后形成的族群，男称“峇峇”，女谓“娘惹”，起源于闽南话中对男子、女子的称谓。“鸡场街”也源于闽南话中的“街场街”，意为集市。\n郑和从1405年起七下西洋，其中至少5次在马六甲常驻，等待季风变换。他在此设贸易点，名为“官厂”，外立排栅，内设仓库，贮藏钱粮，集中货物，集补给、商贸、文化传播等功能于一体。后因独特地理优势，马六甲成为东南亚重要港口，各路商贾汇聚，多国物品荟萃，当地甚至专设港务官，管理各国商品流通，如中国的丝绸银器、菲律宾的糖、印度尼西亚的香料大米、印度的棉花颜料、中东地区的开心果等。如今鸡场街古建店铺林立，仍能折射当年胜景。\n晌午时分，艳阳高照。我们在鸡场街一路前行：“福建会馆”“林氏宗祠”等闽南风情建筑映入眼帘，仿佛穿越时空；“洛阳印务局”，其名取自“洛阳纸贵”之典，令人拍案叫绝；世遗广场的一尊男子塑像格外醒目，壮硕的身材，健美的肌肉，展现着力量之美和无限活力。这尊塑像，由当地民众为颜天禄的父亲颜文龙老先生所立。\n塑像的来历，反映了鸡场街的变迁史。上世纪90年代，由于时代原因，鸡场街一度失去商业吸引力，七成居民尤其是年轻一代华人陆续搬走。往日闹市，人去楼空，一片寂寥。2000年，时任马六甲州行政议员的颜文龙，决意复兴昔日繁华。他充分运用其在政界和民间的影响力，成立鸡场街文化坊工委会，着手老街修复。为此，颜氏父子走访北京王府井、厦门中山路等地，寻找复原良策；苦口婆心劝导华人重返老街，在鸡场街倡办夜市，聚集人气；与此同时，着手为鸡场街申报世界文化遗产。\n2008年7月7日，鸡场街成功申遗。为感念颜文龙的贡献，当地民众为他塑了这尊半身像，立在鸡场街的显要位置。如今，每逢周末，鸡场街夜市人头攒动，好不热闹。到访马六甲的游客常将鸡场街及周围的20多条老街作为打卡地，感受中华文化的风土人情，体验马六甲多元文化的兼容并包。\n距离鸡场街不远，蜿蜒的马六甲河从老城区静静流过。每当夜幕降临，马六甲河两岸灯火璀璨，流光溢彩。当年，郑和船队的成员就是分乘小船沿马六甲河进城的。郑和下船处，现有石碑为记。不远处的郑和文化馆，曾为官厂遗址，内有三口老井，至今未见枯竭，当年郑和船队即在此提水饮用。\n文化馆里陈列的船队“飞燕阵”图生动展现当年200多艘船、2.7万多人劈波斩浪的浩荡情景。船队阵形宛如展翅大鹏，包括大型宝船、具备综合补给功能的马船、运载物资的粮船、军用的坐船和战船，以及储存淡水的水船等。宝船居中指挥，坐船护卫四周，前后左右四哨战船负责警戒战斗，船队调度自如，攻守兼备，航海与军事实力足见一斑。\n史载，郑和船队使用的技术设备在当时已堪称精湛。如船队中最大的宝船，长140余米、宽近60米，有4层甲板，使用杆长约11米的巨舵，需通过舵楼上的绞车升降。船上有专门放置指南针的处所“针房”，挑选富有航海经验的水手任“火长”（相当于船长），以确保航向正确。船上甚至还能种菜养鸡，至今想来都令人称奇。\n在马六甲河畔的“朵云轩”，还有另一番景象。馆里展陈的唐寅、文徵明、八大山人、陈洪绶等书画家作品，虽不是原作，也氤氲出浓郁的中国传统文化气息。郑和·朵云轩（马六甲）艺术馆馆长黄文庆介绍，这里经常有年轻学子前来习书学画，品茗畅叙，临摹名画，探讨人生。\n一天时间，行色匆匆，马六甲给笔者留下极为深刻的印象。无论是鸡场街的“烟火气”，郑和文化馆的“年代感”，抑或是“朵云轩”的艺术氛围，都是这座古老城市的亮丽点缀，增添时代气息，激发青春活力。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-17.htm",
    "date": "2023-11-08",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "应用新技术  研发新产品  拓展新市场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-18.htm",
    "date": "2023-11-08",
    "content": "浙江绍兴柯桥区，历经40多年，从“水上布市”发展为“国际纺都”，全球每年有1/4的面料在此成交。\n江苏苏州盛泽镇，140多平方千米土地上集聚了2500多家纺织生产企业，年产各类纺织品超130亿米。\n纺织行业是我国传统优势产业，涵盖了原辅料制造、纺织制造、服装生产等多个环节。当前，中国纺织工业已形成全球规模最大、最完备的产业体系，生产制造能力与国际贸易规模长期居于世界首位。2022年，我国纺织全行业纤维加工总量超过6000万吨，占全球比重一半以上；纺织品服装出口总额3409.5亿美元，占全球比重保持1/3以上。\n新一轮科技革命和产业变革加快演进，全球产业链加速重构，给我国纺织业带来哪些新机遇新挑战？纺织业企业如何应变局、育新机、开新局？记者进行了采访。\n新一代信息技术加快应用，智能化绿色化转型稳步推进\n走进位于盛泽镇工业集中区的京奕集团生产车间，纱线一锭一锭接连下线，只听得机器声阵阵，却几乎看不见工人身影。生产全流程接入智能系统，技术参数可通过电脑实时调节，纺纱和卷绕操作全部交由自动化机器完成。\n“去年，我们在短流程设备改造上投入了5.6亿元，新增涡流纺纱机90台。”公司总经理陈路说，相较于此前采用的环锭纺纱工艺，涡流纺纱机将生产效率提升了25倍，工人也只需原来的1/10，整个生产过程没有废气废水排放。\n传统纺织业属于劳动密集型产业。近年来，纺织行业加快应用5G、人工智能、物联网、工业互联网等新一代信息技术，稳步推进数字化智能化转型，为行业提质增效打开了新空间。截至2022年底，我国纺织行业信息化和工业化融合总体发展水平评估指数达到57.1，生产设备数字化率达到55.6％，智能制造就绪率为14.6％；服装“三衣两裤”单机与流程自动化基本实现，示范企业生产流程中自动机使用率达到80%，关键业务环节全面数字化的企业比例达到56.8%。\n智能化改造提高了生产效率，也实现了绿色转型。\n“2002年时，染1公斤布需15公斤水，现在只需4公斤。”浙江越新印染有限公司总经理濮坚锋介绍，水耗的大幅减少源于设备的更新换代。\n越新印染的数字化改造始于2018年。“每台80多万元的气流缸染色机，新上了91台。加上对前道设备、管控装置等进行改造，总投入1.2亿元。”濮坚锋向记者算了一笔账：改造前，加工1米布的直接成本为2.2元，改造后只需1.7元，以一年加工约1.7亿米布计，可节约成本8000余万元，“不到两年，改造成本就收回来了，后面还可持续产生效益。”\n印染是纺织业节能减排的关键环节，其废水排放量约占整个纺织业的70%。近年来，随着绿色先进适用技术和工艺的持续推广应用，印染行业清洁生产水平不断提高。据行业协会测算，近十年来，印染行业废水处理量、化学需氧量、氨氮排放量分别下降30%左右、80%左右、90%左右，单位产品水耗下降40％以上，单位产品综合能耗下降30％以上，水重复利用率由15％提高到40％。\n升级改造需要投入真金白银。纺织行业中，小微企业占比超过90%。为解决中小企业“不愿转、不敢转、不会转”的难题，不少地方采取了务实举措。\n“我们成立了产业更新工作专班，帮助企业进行升级改造。”盛泽镇经济发展和改革局局长孙健说，政府建立了自主更新项目库，首批共130家企业入选，由专人和企业对接，还派出数字化解决方案供应商团队的技术专家进驻企业，及时解决改造过程中的难点堵点，“企业尝到了转型的甜头，变得敢闯、敢干，信心更足。”\n科技创新能力不断增强，为千行百业发展提供有力支撑\n废旧服装、边角料等废旧聚酯材料通过化学分解还原为聚酯，塑料瓶回收后经去杂、混料、熔融、纺丝等工序再造成丝……在国家先进功能纤维创新中心，8个废旧塑料瓶抽出的涤纶丝就可以织成一件男士POLO衫。\n“为了研发出可降解的原材料，我们攻克了熔体粘度均化关键技术、大容量生产再生纤维、长周期聚合运行等一系列技术难题。”盛虹集团有限公司总工程师梅锋说。\n更绿色更轻盈，是服装行业的发展趋势之一。“店里300多种自主开发的醋酸面料，最贵的要卖100多元每米。”浙江大树纺织科技负责人说，醋酸面料取材于棉花等天然植物，质感柔软、吸湿透气性强，又不易起静电、不吸附灰尘，适合制作高档女装，市场空间巨大。\n近年来，纺织企业在立足消费者需求研发新材料、推动功能升级的同时，也瞄准了千行百业的原材料需求，持续拓展市场。\n“这是我们自主研发的超纤仿麂皮材料，用于汽车座椅、顶棚、方向盘等部件。”在柯桥区浙江梅盛新材料有限公司，副总经理钱能向记者展示了用于制作汽车内饰的先进面料，“我国汽车产业稳步发展，给汽车内饰带来了广阔的发展空间。”\n钱能告诉记者，超纤仿麂皮材料兼具皮料的质感和布料的柔感，还有耐摩擦、恒温隔热等特点，广受业内认可，“当前，我们已与市场上80%的新能源汽车品牌达成合作，在国内市场占有率近70%”。\n大国重器中也有“纺织力量”。“港珠澳大桥海底隧道实现全线贯通，需将重约6000吨的钢筋混凝土接头吊装进海底28米深处。吊装带就是由公司自主研发的抗蠕变海洋用涤纶工业丝制成的。”江苏恒力化纤股份有限公司总经理助理汤方明说，施工过程中，4根由13万余根高强纤维丝组成的40厘米粗吊装带，又稳又准地完成了吊装任务。\n类似应用在各行各业还有很多：树脂基碳纤维材料重量轻、刚度强，可用在C919大飞机机身上；熔融纺丝纤维生物相容性好、耐用性强，制成的可吸收支架可被用于医疗临床手术；电子级玻璃纤维纱绝缘性好、机械强度高，被广泛用于风电叶片的制作。\n“我国纺织行业科技创新能力已从‘跟跑’阶段全面进入‘并跑、领跑’阶段，高性能纤维总产能占全世界比重超过1/3，超高分子量聚乙烯等品种技术水平达到国际先进。”中国纺织工业联合会会长孙瑞哲说，下一步纺织行业将聚焦关键基础材料及纳米纤维、智能纤维等前沿纤维材料，继续开发高性能纤维、产业用特种纤维等产品，全面夯实纺织科技自立自强根基。\n借助跨境电商“走出去”，提升中国纺织服装品牌影响力\n9月，米兰国际时装周；10月，盛泽纺博会；11月，世界布商大会……下半年，主营休闲、时尚女装面料产品研发、生产、销售的浙江朗贝尼纺织科技有限公司总经理蔡晓鸣频繁参加国内外展会，推广品牌，拓宽销路，“希望把中国设计与中国品牌带到国际舞台，让世界了解我们的创新文化与工匠精神。”\n作为纺织大国，我国有着全球最完整的纺织服装产业体系，但一直欠缺国际知名品牌。近年来，凭借过硬的品质和新颖的设计，一些中国纺织服装品牌逐步在国际市场站稳了脚跟：波司登羽绒服销售量、销售额实现全球第一；亚光家纺的巾类产品在国际市场份额占比领先；孚日毛巾系列产品年生产能力6万吨，居全球第一。据统计，46家列入工业和信息化部“重点培育纺织服装百家品牌”名单的消费品牌企业中，32.6%已在国外市场开设了线下店铺。\n跨境电商的蓬勃发展，也为我国纺织企业加快“走出去”提供了有利契机。\n金蝉窗帘，1988年创立的老国货品牌。2017年，线上直播刚刚兴起，他们便入驻亚马逊平台。“2020年至今，平台销量年增速稳定在20%至30%，去年平台销售额达到7000余万元。”金蝉窗帘董事长杨来荣感慨，跨境电商让金蝉品牌打开了国际市场。\n“2022年，全国纺织服装行业电商B2B（企业对企业）交易额达6万亿元左右，服装家纺网络零售额突破2万亿元，均保持稳定增长。”中国纺织工业联合会流通分会副会长徐建华表示，跨境电商已成为纺织业企业和品牌减少中间环节、节约交易成本、实现快速响应以及提升品牌知名度的有效路径。\n纺织品牌在国内市场的认可度也在提升。“近年来，纺织服装品牌建设与时尚设计全面进入以自主原创为主体的发展阶段，东方美学、民族文化的传承创新逐渐成为时尚主流。”孙瑞哲说。当前，国内主要大型商业实体的服装家纺品牌中，85%左右为自主品牌，原创潮流品牌消费规模占品牌消费的比重已超过15%。\n工业和信息化部消费品工业司有关负责人表示，持续推进纺织服装品牌建设，力争到2025年，形成20家全球知名的企业品牌和区域品牌，进一步提升我国时尚引领力。"
  },
  {
    "title": "善用独特优势  推动产业升级（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_2-18.htm",
    "date": "2023-11-08",
    "content": "抓住机遇、用好优势，不断复制中国高铁的成功经验，培育更多高端制造新名片，推动中国制造由大到强、阔步迈向高质量发展\n\n10月17日，东南亚第一条高速铁路——印尼雅万高铁正式开通运营。这是中国高铁第一次全系统、全要素、全产业链“出海”。同一天，中国中车获得塞尔维亚客户订单，中国高速动车组首次出口欧洲，成绩令人振奋。\n从“赶超”到“领跑”，短短十余年，中国高铁迈上一个大台阶，成为闪亮的“中国名片”。这其中重要的成功经验之一，就是善用制度优势、市场优势、人才优势等独特优势，持之以恒推动产业升级。\n善用制度优势，握指成拳、合力攻坚。高端装备工艺复杂、零部件种类庞大，涉及上下游许多环节。像一列“复兴号”高速列车，有50多万个零部件，10万多个接线点，5.6万个数据确认项点。实现技术突破、产业升级，单靠一家乃至几家企业都很难完成。中国高铁的成功，依靠的正是相关部门、科研院校、广大企业等各方面的同向发力、共同努力。例如，动车组空气动力学的研发过程中，各方快速达成共识，政府部门快速审批，7天就签署协议，中国科学院院士牵头、三所高校联合攻关、半年便拿出研究成果。两个月后，研究成果即用于新品。今后，更好发挥新型举国体制优势，充分调动产学研政等各方力量，加快攻克关键核心技术，产业升级还将接续取得更大进步。\n善用市场优势，以用促研，快速形成规模效益。产品实现突破，产业发展壮大，重要环节之一就是交由市场检验。中国高铁的成功，背后有着全球最大潜力市场的强力支撑。全球运营速度最高的高铁、全球首条穿越高寒季节性冻土地区的高铁、全球首条热带环岛高铁……我国广阔的市场空间、复杂的地质地貌，为中国高铁提供了宝贵的“练兵场”。如今，我国已是世界上唯一一个能在各种气候环境和复杂地质条件下建设运营高速铁路的国家，高铁“出海”有了充足底气。今后，运用好市场规模巨大这一独特优势，更多先进技术将加快成长，更多优质企业将脱颖而出，推动产业水平持续提升。\n善用人才优势，以高素质人才创新活力的竞相迸发支撑创新成果接连涌现。近年来，我国的人口红利正逐步向人才红利转变，新增劳动力平均受教育年限上升到14年，科研人才数量稳居全球首位，知识型、技能型、创新型劳动者大军日益壮大。中国高铁的成功，背后同样凝结着许许多多高素质人才的辛劳付出：“大国工匠”管益辉，带领团队进行了上千次的攻关与试验，发明了铸钢分体式轴箱体，为中国高铁换上了国产“膝盖”，确保高铁跑得快、跑得稳；高级工程师刘贞，一心扑在列车运行控制系统底层核心技术的自主化攻关工作，打造高铁列车“中枢神经”，确保高铁跑得安全……展望未来，立足人才优势，综合采取创新研发机制、改革薪酬制度、加强技能培训等一系列举措，让高素质人才的创新活力和工作积极性得到更好激发，就能为产业升级注入源源动力。\n放眼全球，新一轮科技革命和产业变革加速演进，世界经济格局深刻演变，国际竞争日益激烈。让我们抓住机遇、用好优势，不断复制中国高铁的成功经验，培育更多高端制造新名片，推动中国制造由大到强、阔步迈向高质量发展。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_3-18.htm",
    "date": "2023-11-08",
    "content": "去年我国创新指数比上年增长5.9%\n本报电  日前，国家统计局社科文司《中国创新指数研究》课题组测算结果显示，以2015年为基期，2022年中国创新指数为155.7。与2015年相比，中国创新指数年均增长6.5%，比同期国内生产总值（GDP）增速快0.8个百分点。与2021年相比，中国创新指数增长5.9%。其中，创新环境明显优化。“创新环境”领域包括每万人就业人员中大专及以上学历人数、人均GDP、理工类毕业生占适龄人口比重、科技拨款占财政拨款比重、享受加计扣除减免税企业所占比重等5个指标。以2015年为基期，2022年我国创新环境指数为160.4，年均增长7%。\n（刘志强）\n\n前三季度钢产量同比增长1.7%\n本报电  日前，在河北石家庄召开的钢铁行业稳增长会议上，工业和信息化部原材料工业司副司长张海登表示，钢铁行业要将稳增长工作同发展数字经济、产业信息化等有机结合起来，从实施创新发展、做好“双碳”工作、推进数字化转型等方面入手推动高质量发展。前三季度，钢材品种结构随国家产业结构调整而优化，钢产量同比增长1.7%，钢材出口同比增长32%，国内制造业用钢需求上升和钢材出口增长成为支撑钢产量增长的主要动力。\n（三  木）"
  },
  {
    "title": "央企专业化整合取得新进展（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_4-18.htm",
    "date": "2023-11-08",
    "content": "近日，中央企业专业化整合取得新进展：14组中央企业专业化整合项目在京集中签约，项目涵盖新型基础设施、生物技术、智能网联汽车等多个领域，涉及23家企业单位。14组项目中，既有央企间的资源整合，也有央地间的协同发展，具有很强的代表性和示范性。\n专业化整合是国有经济布局优化和结构调整的重要手段，有助于提升国有资本配置效率。数据显示，2022年，中央企业共实施专业化整合项目1272个。其中，央企内部资源整合项目803个、央企间整合项目154个、央地整合项目138个、外部资源整合项目177个。今年以来，已有两批中央企业专业化整合项目集中签约。\n“经过探索，中央企业专业化整合工作取得积极成效，整合形式更加丰富多样，整合范围更加多元，涌现出一批改革样板和标志性案例。” 国务院国资委副主任王宏志说。\n国家管网集团积极整合广东、浙江等省份管道资产，推动“全国一张网”新格局加快形成；中煤集团着力推进山西、内蒙古、新疆等煤炭资源重点地区企业专业化整合，更好发挥区域一体化管理优势；中国联通整合多家专业公司组建联通数字科技有限公司，构建起创新能力组织体系。\n王宏志表示，通过深入实施专业化整合，中央企业主责主业更加突出、资源配置效率大幅提升、核心竞争力显著增强，在保障国家安全、推动创新发展、畅通产业循环等方面的支撑作用不断彰显。\n下一阶段，中央企业专业化整合如何进一步深化？国务院国资委提出“四个聚焦”：\n聚焦横向合并，通过专业化整合增强战略性新兴产业规模实力。加大对关系国家战略安全、关系未来发展等领域的资源整合力度，推动资源持续向主业企业、优势企业等集中，重点培育行业内专业领军企业。\n聚焦纵向联合，通过专业化整合推动战略性新兴产业上下游协同发展。把握好中央企业在产业链中所处位置，综合运用股权合作、交叉持股、联合开发等多种方式，保障供给畅通有序；发挥中央企业引领带动作用，建立产业联盟、产业生态圈，促进中央企业与各类企业融通发展。\n聚焦创新攻坚，通过专业化整合打造战略性新兴产业关键引擎。充分发挥中央企业创新主体作用，整合上中下游企业资源，积极参与国家实验室等国家重大创新平台建设，打通战略性新兴产业发展的“卡点”“堵点”。\n聚焦内部协同，通过专业化整合夯实战略性新兴产业发展根基。坚持“一业一企、一企一业”，实现内部资源应整尽整、应合尽合，塑造更加规范有序的战略性新兴产业发展格局；坚持有进有退，腾挪更多资源投向战略性新兴产业。\n王宏志表示，中央企业要进一步深化专业化整合，提高核心竞争力、增强核心功能，在建设现代化产业体系、加快构建新发展格局中切实发挥好科技创新、产业控制、安全支撑作用。"
  },
  {
    "title": "本版责编：王云杉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_5-18.htm",
    "date": "2023-11-08",
    "content": ""
  },
  {
    "title": "华彬集团 锚定绿色发展，创新搭建国际人文交流平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-19.htm",
    "date": "2023-11-08",
    "content": "2023年是共建“一带一路”倡议提出10周年。\n10年来，华彬集团走出了一条以绿色发展为底色，以文化交流为桥梁，以实业共赢为追求的新路径，为促进国际人文交流搭建平台，助力共建“一带一路”高质量发展。\n坚持绿色发展\n华彬集团积极服务和融入新发展格局，始终以健康、绿色、可持续发展理念为引领，以科技创新为驱动，做强实体经济。华彬集团创立近40年来，坚持绿色发展，绿色成为华彬集团持续深耕多个产业的底色。\n20世纪90年代起，华彬集团在北京市昌平区开展沙坑改造和苗木种植等生态修复工作，累计改造沙坑3350万平方米，种植树木1000万株，将昔日风沙地改造为环境优美的绿色园林、京郊体育文化比赛和活动交流的场地，并建设了华彬生态园。近年来，华彬生态园通过采用绿色设计、绿色材料、绿色能源，加快废弃物资源化利用，打造可持续发展的生态循环体系，促进绿色产业升级转型。华彬生态园利用光伏发电技术，打造环境友好型科普教育温室，参观者可以欣赏来自世界各个气候区的130多种植物，感受大自然。园区内陆续引入高尔夫、马术、足球、冰雪、飞盘等健康时尚运动项目，是北京郊区休闲运动的热门打卡地。\n在云南省大理白族自治州，“华彬健康之都”经过十余年的努力，实现总绿化面积3000多亩，种植红豆杉110余万株，红枫、杨梅、樱花等100多种树木10余万株，沙生植物100余种，不仅为荒山覆上千亩翠绿，丰富了海东片区的生态景观，也带动了当地绿色产业和文旅产业的可持续发展。\n华彬集团整合绿色产业资源，打造建设理念互融、文化互鉴、产业互联、功能互补、健康互享的“全纬旅居健康生活体”，2020年在泰国曼谷建设集生态旅游、国际教育、文化交流、健康康养、体育休闲、科技农业等于一体的华彬东盟健康产业园。\n在华彬东盟健康产业园内，从中国移植的红豆杉24小时释放氧气，成为绿色天然“氧”生地；人工湖绿色低碳高效循环可利用；时尚运动球场可赏特色美景；还有一处传承非遗文化的中国建筑和一所国际学校。\n华彬集团勇担社会责任，坚持践行绿色发展理念，积极探索和引入ESG（环境、社会和公司治理）评价体系，将负责任的投资理念融入企业文化、公益活动以及各项运营中。\n拓展业务布局\n落实健康中国战略，华彬集团锚定高质量发展，把握大健康行业快速发展的趋势，以文化和健康理念为引领，保持功能饮料和健康饮品业务板块平稳发展，加大科技研发和新品开发，向时尚健康饮品的方向转型升级，为消费者提供更多健康、时尚的饮品选择。\n立足饮用水领域，打造国际化品牌名片是华彬集团的愿景，也是华彬集团服务共建“一带一路”高质量发展的关键。\n2015年，经过多次实地考察，华彬集团决定在神农架西麓建设天然矿泉水生产基地。2016年1月，华彬集团收购挪威VOSS芙丝天然矿泉水。2018年6月，VOSS芙丝天然矿泉水生产基地正式落户湖北省竹溪县并投产，目前累计投资7.69亿元，建筑总面积9.2万平方米，现有10条生产线，可生产多种规格水产品。华彬集团致力于将VOSS打造为服务全球消费者品质生活的国际化名片。目前，VOSS已经拥有天然矿泉水、天然泉水、苏打水、风味水等15个品种，同时在近50个国家和地区销售。\n为满足消费者对健康生活的需求，华彬快消品与专业机构、院校联合开发功能饮料，积极布局和完善高端健康饮品矩阵。2017年，华彬快消品正式推出自主研发的功能饮料品牌“战马”。战马能量型维生素饮料在设计理念、产品实践、技术创新等方面均取得重大突破。7年来，战马品牌积极赞助CBA（中国男子篮球职业联赛）和潮流时尚运动，打造篮球、街舞等体育运动项目，并持续投入品牌建设和传播，在提升品牌影响力的同时，坚持与年轻人同行，吸引新生代消费者。\n助力国际人文交流\nVOSS芙丝生产基地投产后，华彬集团以其为平台，积极参与竹溪县当地帮扶就业、乡村振兴和支持教育等多项公益活动，截至目前，VOSS芙丝生产基地已为当地数百人提供就业岗位，还带动当地基础设施、物流运输、农产品商贸、旅游服务等产业发展。目前，竹溪县已有2家物流公司、3家合作社和2家产品包装厂与VOSS芙丝生产基地建立合作关系。同时，华彬集团还大力支持当地教育事业，资助家庭困难学生完成学业，并投入绿色开发资金，帮助当地开展乡村振兴项目。2011年成立的华彬文化基金会积极参与文化遗产保护、国际文化交流等公益事业，先后打造了“当东方遇见西方”“丝路之旅”等公益文化品牌，执行公益项目170余项。\n2015年，华彬文化基金会策划了“丝路之旅——‘一带一路’摄影展全球巡展”，通过摄影作品展现共建国家的历史人文与风俗变迁。展览在海南、香港以及英国伦敦、美国亚特兰大等地展出，观展人数超过10万人次。\n2019年2月，由中华文化促进会、中国旅游产业发展联盟、华彬文化基金会联合主办的2019“水韵丝路 墨舞茶香”中新文化交流活动在新加坡举办。活动包括丝路摄影展、茶文化摄影展与名家书法艺术展等一系列活动，助推文化交流与多领域合作。\n2023年5月18日，国际博物馆日期间，“华彩丝路 匠心筑梦”中国—东盟文化交流活动在泰国曼谷举行。由清华大学国家遗产中心团队担任设计、近300名国内外工人协助建设的华彬东西方文化交流中心在曼谷的华彬东盟健康产业园落成并对外开放。中心建筑木构件总量约35万件，充分展现中式传统木结构建造技艺。\n在人才培养和交流方面，2022年7月，华彬文化基金会成立“一带一路”青少年教育基金，支持中国及共建“一带一路”项目中的青少年教育、文化交流和科技创新等活动。\n2023年9月28日，由华彬文化基金会主办的“同明月·共此时”中秋文化晚会在北京、无锡和泰国曼谷三个城市连线举行。晚会通过丰富的音乐、舞蹈等艺术表现形式，融合了中秋传统文化与现代艺术。与此同时，华彬文化基金会设立了关心下一代专项教育基金，助力推动中泰文化传承与教育事业发展。\n从功能饮料到大健康产业领域，再到文化交流，华彬集团勇担企业社会责任，成为绿色发展的践行者，以创新开拓为动力，奋勇前行，不断创造更非凡的成就。\n数据来源：华彬集团"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/08/nw.D110000renmrb_20231108_1-20.htm",
    "date": "2023-11-08",
    "content": ""
  }
]