[
  {
    "title": "扑下身子“迎考”  沉到一线“解题”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-01.htm",
    "date": "2023-08-20",
    "content": "这是坚持不懈的实践——\n2003年9月18日，时任浙江省委书记的习近平同志亲自倡导并带头到金华市浦江县下访接待群众，推动形成了“变群众上访为领导下访，深入基层，联系群众，真下真访民情，实心实意办事”为主要内容的“浦江经验”。\n20年来，浙江各级党员领导干部一任接一任，持续丰富发展“浦江经验”，坚持下访接访工作导向，有效为民办实事解难题。\n这是历久弥新的启示——\n一系列地方实践与经验，是习近平新时代中国特色社会主义思想孕育发展的源头活水。\n学习贯彻习近平新时代中国特色社会主义思想，坚持学思用贯通、知信行统一，在全党大力践行“浦江经验”，有利于密切干群关系、转变工作作风、加强基层治理，为强国建设、民族复兴提供有力支撑和坚实保障。\n“领导多下去，群众就少上来”\n大接访中形成“浦江经验”\n树林花海相互映衬，江南民居错落有致，绿水青山似画图……横穿浦江县的原20省道公路宛若一条彩带，镶嵌于崇山峻岭间。\n20年前，由于年久失修，这条路坑洼不平、通行不畅，给山区企业和农民生产生活带来诸多不便。\n杭坪镇杭坪村村民蒋星剑当时是县政协委员，已连续十几年在政协会议上建议拓宽改造。习近平同志到浦江接待群众来访时，蒋星剑等3名代表当面提出这一问题。\n习近平同志仔细听完，征求一同接访的省交通厅厅长意见后，当场拍板：这是一条山区群众的小康之路，不仅要建，而且要建好。\n3个多月后工程动工，2005年10月全线贯通。不久后，习近平同志收到一封盖有97个村委会印章、代表公路沿线20多万村民心意的感谢信。\n如今，这条路从小康路变为共富路。\n2018年，杭坪镇乌浆村村民薛勇从广东回村，带着乡亲们建起面积800多亩的鲜花种植基地。牡丹、芍药、百合等各类鲜花，通过这条平整通畅的省道销往全国各地，基地年销售额超过2000万元。\n不同寻常的大接访，不仅解决了一批群众急难愁盼问题，还形成了用以指导党的群众工作的“浦江经验”。\n不回避矛盾、不掩盖问题是“浦江经验”的基本原则——\n浦江地处浙江省中部山区，改革开放后乡镇企业、个体私营经济迅猛发展。本世纪初，土地征用、拆迁安置、企业改制过程中一些深层次矛盾和问题逐渐暴露，信访量不断上升。\n“那时经常是人还没到单位，办公室门口就聚满上访群众。时间长了，有的干部甚至想避而远之。”时任县信访局局长张国强回忆。\n2003年8月，习近平同志决定到浦江接访群众。考虑当地信访形势严峻复杂，有人建议另选其他县。习近平同志却明确说：“哪里矛盾问题多，领导干部就应该去哪里，到浦江下访不变了。”\n信访是送上门来的群众工作，是体察民情、联系群众的重要渠道。\n习近平同志指出：“不要怕群众，群众都是讲道理的。领导干部下访，要到矛盾多的地方去，往矛盾‘窝’里钻，这样才能取信于民。”\n最终，浦江从群众呼声大、问题突出、具有代表性的16件疑难信访件中选定9件，作为这次省委书记的现场接访件。\n问题是时代的声音。党的十八大以来，习近平总书记始终强调坚持问题导向，把群众工作的着力点放在最突出矛盾和问题上，把化解矛盾、破解难题作为打开局面的突破口。\n公开透明、畅通渠道是“浦江经验”的重要方法——\n2003年9月8日，《浦江报》头版发出一则醒目公告，预告省委主要领导及省级有关部门负责同志将到浦江下访接待群众。一周后，报纸同一位置再发公告，告知接待时间、地点、方式等信息。\n“要挂牌、出公告，做到家喻户晓，扩大接待面。”让老百姓都知道这件事，是习近平同志提出的要求。\n公告发出后，十里八乡的群众赶到浦江县城，登记点3天时间登记了400多件信访事项。\n9月18日，接待点设在场地面积较大的原浦江中学校园。从上午8点多到下午5点，省、市、县三级100多名领导干部，分别在14个接待室接待了436批667人次群众，当场解决了91个问题。\n当天，赵仲富等5名群众向习近平同志反映拆迁安置房规划建设问题，接访持续了一个多小时，最终得到满意答复。“想不到习书记回应我们的诉求这么细致耐心，为民排忧解难这么雷厉风行。”赵仲富说。\n特殊的接访方式，也形成对基层工作的倒逼机制，起到示范引导和监督促进作用。\n2020年春天，习近平总书记在浙江考察时回忆道：“要求提前公布，关键是我去之前，他们市、县一定会去解决掉一批信访问题。”\n时任浦江县委书记吴彩星介绍，以那次省委书记下访为契机，县里对历年积累的信访件进行排查，化解了一批陈年积案，有力推动了各项工作。\n变群众上访为领导下访是“浦江经验”的实践遵循——\n在习近平同志所在的第一接待室，3排课桌临时拼成一个台面，习近平同志和相关领导坐在一侧，对面位置留给来访群众，双方直接面对面，相隔不到一米。\n一上午时间，习近平同志接待了7批近20人的来访。中午简单用餐后，习近平同志又来到接待室，继续接访到下午2点。\n早在福建宁德工作时，习近平同志就建立起地、县、乡镇三级领导下访制度，深受群众欢迎。习近平同志一再强调，信访工作要到位，必须重心下移，领导多下去，群众就少上来。\n这次接访结束后，习近平同志说：“领导干部下访多了，走得勤了，许多矛盾就能在源头解决，群众的困难就迎刃而解。”\n这是工作方式之变，更是工作理念之变。\n2020年3月30日，习近平总书记在浙江考察时，来到安吉县社会矛盾纠纷调处化解中心，了解群众矛盾纠纷一站式接收、一揽子调处、全链条解决模式运行情况。\n习近平总书记强调，基层是社会和谐稳定的基础。要完善社会矛盾纠纷多元预防调处化解综合机制，把党员、干部下访和群众上访结合起来，把群众矛盾纠纷调处化解工作规范起来，让老百姓遇到问题能有地方“找个说法”，切实把矛盾解决在萌芽状态、化解在基层。\n“一级带着一级抓下去，一年接着一年干下去”\n持续20年践行“浦江经验”\n定期下访接访，是浙江各级领导干部雷打不动的工作安排。\n2003年浦江下访后，习近平同志指出，领导下访接待群众这项工作，贵在经常下去，长期坚持，必须靠健全的制度来保障。\n——实现制度化，践行“浦江经验”持之以恒。\n2004年9月，临安；2005年8月，德清；2006年8月，衢江。在浙江工作期间，习近平同志坚持每年选择一个县（市、区）带队下访。\n20年来，浙江省市县三级领导及部门负责人共有约15万人次下访，累计接待群众20余万批70多万人次。\n习近平同志强调，要把有效的做法总结为成功的经验，把实践的成果确立为规范的制度，一级带着一级抓下去，一年接着一年干下去。\n2017年，《浙江省信访工作责任制实施细则》发布，规定各级领导干部应当定期接待群众来访，省级领导干部每半年至少开展一次下访活动，市级领导干部每季度至少参加一次接待群众来访，县（市、区）领导干部每月至少安排一次定点接访。\n制度化，带来“浦江经验”的规范化、标准化、常态化。\n在浙江，省委、省政府主要负责同志每年与11个市的市委书记、市长签订信访工作责任书，带动市、县、乡、村四级及相关职能部门层层签订责任书，构建责任体系。\n在浙江，省级领导带头下访、市级领导定期接访、县级领导值守接访、乡级领导随时接访、村级干部上门走访的“五级大接访”架构已经建立。\n——推动体系化，践行“浦江经验”走向深入。\n浦江县岩头镇蜈溪村和郑宅镇玄鹿村，是紧邻的两个村。2020年，蜈溪村建起的砂石场因占用了玄鹿村的一块地，引发跨乡镇纠纷，双方矛盾不断升级。\n此后，金华市人大常委会副主任、浦江县委书记等两级领导三次接访，确定了蜈溪村对玄鹿村的补偿方案。\n“补偿款虽然拿到了，但两村村民互相不服气。这时，村里干部发挥作用，通过做思想工作，终于解开了大家的心结。”玄鹿村党支部书记郑国防说。\n“冤家村”重回“亲家村”，是“浦江经验”与“枫桥经验”并行创新基层治理的结果。\n“枫桥经验”同样发端于浙江，形成于上世纪60年代，以“小事不出村、大事不出镇、矛盾不上交”为主要特征。\n从浙江实践情况看，“枫桥经验”可以化解绝大部分“小矛盾”，而“浦江经验”则能够解决剩下的“大问题”。“这在一定程度上形成了基层矛盾纠纷排查化解的闭环系统。”浙江省信访局副局长夏文星说。\n20年的坚持发展，“浦江经验”已不再局限于信访层面，其在社会治理体系中的内涵和外延不断拓展。\n浙江省习近平新时代中国特色社会主义思想研究中心研究员郁建兴认为，自上而下的“浦江经验”与自下而上的“枫桥经验”并行，是源头治理的新模式，是国家治理体系和治理能力现代化在基层的成功探索。\n——促进数智化，践行“浦江经验”与时俱进。\n今年5月4日，早上6点43分，浦江县信访局工作人员微信上的“民情暖哨”小程序收到一条信息：杭府北门人行道长期违章停车，曾多次反映，物业没有实际行动。\n11点02分，信息转交至浦阳街道处理。街道党政办副主任金沁雨召集小区业主、物业人员和交管部门共同商议，找到了解决问题的办法。\n这一数字应用形成覆盖县乡村三级的哨点矩阵，增强了社情民情的发现力、处置力，服务群众更加高效精准，践行“浦江经验”有了新形式。\n数字化、智能化时代，从深化方便企业和群众办事的“最多跑一次”改革，到探索化解矛盾纠纷的“最多跑一地”改革，浙江走在前列。\n前不久，杭州市民在浙江省“民呼我为”平台上反映，地铁2号线白洋站已建成6年，一个出入口却一直没有开放，影响乘客出行。\n信访件迅速被转交至杭州市余杭区，区委书记刘颖在人民来访联合接待中心接待了部分市民代表，告知大家征地手续正在办理，开放工作有序推进，后续办理情况可以在平台上跟踪。\n“这一全天候平台上，每道程序的推进节点都会留痕，信访办理效率全面提升。”余杭区信访局副局长赵凯说。\n目前，智能化平台已广泛应用于涉访领域。\n在浙江三级法院开通的“申诉信访智办智治平台”上，记者看到，所有群众来信都会被扫描上传入库，实现信访办理、交转办、司法救助、结果反馈、终结报备、监督管理全流程数字化。\n浙江省高级人民法院常务副院长张宏伟介绍，通过平台，法院审判监督部门能够有效甄别案件判决情况，分类精准处置，存疑案件能够通过信访程序发现错误瑕疵并启动监督。\n“未来还会运用大数据、人工智能等技术将信访件接入数字法院智慧大脑，进一步提高精准处理能力。”张宏伟说。\n“真正把马克思主义看家本领学到手”\n大力发扬“浦江经验”优良传统\n今年4月开始，全党自上而下分两批开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n习近平总书记在主题教育工作会议上指出，要全面学习领会新时代中国特色社会主义思想，全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，真正把马克思主义看家本领学到手，自觉用新时代中国特色社会主义思想指导各项工作。\n“浦江经验”生动展现了习近平新时代中国特色社会主义思想的世界观、方法论，诠释了共产党人的政治本色，与这次主题教育的目标要求高度契合，大力发扬“浦江经验”优良传统对推动主题教育走深走实具有重要意义。\n大力发扬“浦江经验”优良传统，要深入基层、深入一线，大兴调查研究。\n2003年浦江下访后，习近平同志说：“领导下访多了，对信访工作和基层其他工作，对群众的所思所想所盼，就会有更多的了解。”\n当前，全党大兴调查研究，领导干部下访是一个重要抓手。\n在浙江工作期间，习近平同志下访时多次强调，开展省领导下访活动，同时要带动各级领导下访，不是省领导的表演秀，要在坚持中不断完善，去虚存实，兴利除弊，总结丰富下访经验，使其更好地发展。\n中共中央、国务院印发的《信访工作条例》于2022年5月1日起施行，明确提出信访工作是党和政府了解民情、集中民智、维护民利、凝聚民心的一项重要工作。\n一年多来，各地区各部门落实领导干部接访下访制度，省级党委、政府主要负责同志带头接访，其中省级领导接访下访4100余次，包案化解疑难复杂信访问题3200余件，有效带动各级领导干部认真履行信访工作责任。\n大力发扬“浦江经验”优良传统，要问计于民、问需于民，践行宗旨为民造福。\n从人民大会堂到田间地头，从革命老区到改革开放前沿，从社区巷陌到“换了三种交通工具”才能到达的重庆山村……无论在哪里，民生始终是习近平总书记心中最大的牵挂。\n一段段平易近人的家常，一句句温暖人心的问候，一次次亲切和蔼的笑容，见证了习近平总书记对人民的深厚情怀。\n2015年1月，习近平总书记同县委书记座谈时讲到自己在基层工作时的经历：“我在正定时经常骑着自行车下乡，从滹沱河北岸到滹沱河以南的公社去，每次骑到滹沱河沙滩就得扛着自行车走。虽然辛苦一点，但确实摸清了情况，同基层干部和老百姓拉近了距离、增进了感情。”\n领导干部下访，既是做群众工作的好机会，也是提高群众工作能力的必修课。\n“每当与群众面对面，感觉就会心贴心。”浙江省退休干部徐建华曾担任多个县（市）县长、县委书记。他认为，只要与群众坐在一条板凳上、围在一张桌子上，倾心交谈、深刻剖析，就能找准问题症结，切实做到精准施策。\n20年来，浙江不断完善“浦江经验”相关制度安排，为各级领导干部下访接访工作提供操作指南。\n浙江省委社会建设委员会专职副主任孙哲君在任县委书记时，就按照“浦江经验”，下访过程中提前在报纸网站预告、面对面接待群众、全流程闭环管理。“无论在什么岗位上，这样的群众工作方法都具有指导意义。”孙哲君说。\n大力发扬“浦江经验”优良传统，要聚焦问题、实干担当，抓好检视整改。\n习近平同志在浦江下访后说：“领导干部下访关键是为群众解决问题，化解矛盾。如果下访一趟，实际问题什么都没解决，只是搞形式，做表面文章，反而会产生更大的负面影响。”\n下访接待群众是考验领导干部能力和水平的大考场，来访群众是考官，信访案件是考题，群众满意是答案。\n按照“浦江经验”的工作方法，领导干部下访前，属地要走村串户调查研究，摸清群众在一个时期里对党和政府工作比较集中的意见；接访时，对群众反映的问题分门别类进行分析研究，作出精准处理意见；接访后，对苗头性、倾向性问题加大交办督办力度。\n问题整改，同样贯穿主题教育始终。\n浙江省委主题教育办有关负责同志表示，要坚持边学边查边改，聚焦调查研究发现的问题、群众反映强烈的问题，尤其注重从群众不满意的地方发现问题、找准症结，动真碰硬抓好整改，让人民群众切身感受到主题教育的实际成效。\n浙江省委书记易炼红说，浙江各级干部要传承好弘扬好践行好“浦江经验”，走好新时代党的群众路线，进一步加强和创新基层治理。要推动作风转变，持续激发全省党员干部干事创业热情，让愿担当、敢担当、善担当蔚然成风，巩固发展风清气正的政治生态，不断彰显“浦江经验”的时代价值。\n往昔已展千重锦，明朝更进百尺竿。\n在以习近平同志为核心的党中央坚强领导下，全党正以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n（新华社杭州8月19日电  记者邬焕庆、赵超、袁震宇、商意盈、初杭、吴帅帅）"
  },
  {
    "title": "我国工业机器人装机量占全球比重超50%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-01.htm",
    "date": "2023-08-20",
    "content": "本报北京8月19日电  （记者王政、刘温馨）记者日前从2023世界机器人大会上获悉：2022年我国工业机器人装机量占全球比重超50%，稳居全球第一大工业机器人市场，制造业机器人密度达到每万名工人392台。\n机器人是现代化产业体系的重要组成，是经济社会智能化变革的关键工具，将驱动人类社会加速进入智能时代。\n据介绍，近年来我国机器人产业规模持续壮大，2022年机器人产业营业收入超1700亿元，保持两位数增长，工业、服务、特种机器人产量快速增长；品牌实力不断增强，机器人领域专精特新“小巨人”企业达273家，10家机器人企业成长为制造业单项冠军；市场应用加速拓展，服务和特种机器人在物流、医疗、建筑等领域实现规模化应用。\n当前，机器人呈现出人机共融、虚实融合、智能驱动、泛在交互等发展特征，产业逐步逼近变革跃升的临界点。据了解，我国拥有全球最大的机器人市场和最丰富的应用场景，下一步工业和信息化部将深入推进“机器人+”应用行动，加快成熟场景普及推广，鼓励新兴领域先行探索；加强央地协同，共同培育世界级机器人产业集群和应用示范基地。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_3-01.htm",
    "date": "2023-08-20",
    "content": ""
  },
  {
    "title": "在主题教育中学习运用好“浦江经验”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_4-01.htm",
    "date": "2023-08-20",
    "content": "“变群众上访为领导下访，深入基层，联系群众，真下真访民情，实心实意办事”。\n今天，本报全文刊发题为《扑下身子“迎考”  沉到一线“解题”——解码“浦江经验”》的报道，深情回顾时任浙江省委书记的习近平同志亲自倡导并带头到基层接访群众形成的“浦江经验”，生动展现“浦江经验”的主要内容、丰富内涵和有益启示，对广大党员、干部学思践悟习近平新时代中国特色社会主义思想具有十分重要的意义。\n习近平总书记始终高度重视信访工作。在福建宁德工作时，习近平同志推动建立了地、县、乡三级领导干部下访制度，把领导下访日变成群众服务日。在浙江工作时，习近平同志第一次下访就选择到情况最复杂、矛盾最尖锐的浦江县，亲自接待9批20余名来访群众，解决了一批久拖不决的难题。20年来，浙江坚持一张蓝图绘到底、一任接着一任干，持续丰富和发展“浦江经验”，推动广大党员、干部直奔基层、直面群众、直击矛盾、直接解决问题，实实在在为群众解决难题、为基层化解矛盾。实践证明，“浦江经验”充分体现了我们党的根本宗旨、人民立场、群众观点，在新时代新征程彰显出历久弥新、弥足珍贵的时代价值。\n当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。习近平总书记强调：“改进调研方式，力戒形式主义、官僚主义，多到困难多、群众意见集中、工作打不开局面的地方和单位调研。善于换位思考，走进群众，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，准确了解群众的所忧所盼。”要在主题教育中学习运用好“浦江经验”，从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，推动主题教育取得实实在在的成效。\n保有一以贯之的为民情怀。制定领导干部定期接待群众来访、党员干部直接联系群众等制度，开展“大走访大调研大服务大解题”活动，对群众的反映“件件有回音、事事有结果”……“浦江经验”面对面听民声、心连心解民忧、实打实惠民生，及时有效把群众的操心事、烦心事、揪心事办成放心事、舒心事、幸福事。习近平总书记强调，“中国共产党把为民办事、为民造福作为最重要的政绩”。广大党员、干部要牢固树立以人民为中心的发展思想，始终同人民同呼吸、共命运、心连心，以群众满意不满意作为根本评判标准，自觉问计于民、问需于民，紧紧抓住人民群众最关心最直接最现实的利益问题，把惠民生、暖民心、顺民意的工作做到群众心坎上，努力让群众看到变化、得到实惠。\n树立实事求是的工作作风。“浦江经验”强化了下访接访、下沉一线的工作导向，要求党员干部用心用情用力解决群众关心的就业、教育、社保、医疗、住房、养老、食品安全、社会治安等实际问题。习近平总书记强调：“坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点。”广大党员、干部要把下访和调研结合起来，扑下身子、沉到一线，把脉问诊、解剖麻雀，进行问题梳理、难题排查，运用党的创新理论研究新情况、解决新问题，坚持问题导向，增强问题意识，敢于正视问题，善于发现问题，既看“高楼大厦”又看“背阴胡同”，真正把情况摸清、把问题找准、把对策提实，推动解决一批发展所需、改革所急、基层所盼、民心所向的问题。\n发扬勇于担当的实干精神。“浦江经验”表明，下访接待群众是对广大党员、干部能力水平的考验，只有挑最重的担子、啃最硬的骨头，攻坚克难、勇往直前，矛盾和困难才可能得到解决。习近平总书记强调：“凡是有利于党和人民的事，我们就要事不避难、义不逃责，大胆地干、坚决地干。”广大党员、干部要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把这一重要思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，紧紧围绕新时代新征程党的中心任务，牢牢把握高质量发展这个首要任务，真抓实干、务求实效，聚焦问题、知难而进，发扬功成不必在我、功成必定有我的精神，牢固树立正确的权力观、政绩观、事业观，坚持一张蓝图绘到底，一茬接着一茬干，以“时时放心不下”的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以推动高质量发展的新成效检验主题教育成果。\n学思想、见行动。在主题教育中学习运用好“浦江经验”，推动广大党员、干部到基层一线、矛盾最集中的现场了解实情、解决问题，做到为民解难、为党分忧，不断把学习贯彻习近平新时代中国特色社会主义思想引向深入，就一定能在强国建设、民族复兴的新征程上创造新业绩。"
  },
  {
    "title": "灾后恢复重建，时不我待（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_5-01.htm",
    "date": "2023-08-20",
    "content": "“当务之急就是排水，加强田间管理，尽量把损失降低。”这段时间，河北省衡水市饶阳县农业农村局果树站站长张铁兵每天都深入田间地头，为农户开展灾后农业生产提供技术指导。连日来，各有关地区、部门和单位全力加快灾后恢复重建，帮助受灾群众尽快恢复正常生产生活秩序。\n日前召开的中共中央政治局常委会会议强调：“要用好救灾资金，加快恢复重建”。加快恢复重建，事关人民群众生产生活，事关经济社会发展大局，等不得、慢不得。从抓紧修复灾毁农田和农业设施，到加快推进学校、医院、养老院等公共设施恢复重建，从迅速启动灾毁房屋修复重建，到加强对受灾地区的信贷支持和保险理赔，提高灾后恢复重建的效率，受灾群众才能尽早重返家园；加快恢复正常生产生活秩序，我们才能最大限度降低灾害损失。\n当前，灾后恢复重建时间紧、任务重。以“时时放心不下”的责任感、时不我待的紧迫感、舍我其谁的担当，全力以赴做好灾后恢复重建各项工作，定能凝聚起强大合力，尽快重建美好家园。"
  },
  {
    "title": "湖北省公安县夯实粮食安全根基——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_6-01.htm",
    "date": "2023-08-20",
    "content": "习近平总书记强调，“逐步把永久基本农田全部建成高标准农田”。今年中央一号文件提出，总结地方“小田并大田”等经验，探索在农民自愿前提下，结合农田建设、土地整治逐步解决细碎化问题。\n为建设高标准农田，湖北省公安县黄岭村的“小田并大田”工作，正进行到关键时刻。“在听取群众意见的基础上，我们尽全力把好事办好。”黄岭村党支部书记龚道平说。\n黄岭村的田，多采取虾稻共生种养模式。推进“小田并大田”，虽说施工周期不长，但免不了要提前结束小龙虾生长周期、推迟晚稻播种。\n“要保障粮食生产，必须赶在水稻最晚播期前整治完毕。”面对村民期盼，龚道平认真听取村民意见，提出解决思路：按照水稻最晚播期倒排工期，分区域、分批次施工；每块施工区域指定村组干部和村民代表定点负责，尽可能减少损失。\n几次调整施工方案，反复测算工期，施工方尽最大努力缩短施工周期。龚道平积极给施工方提供帮助，听说相邻的湖南省安乡县有施工设备，马上带着村干部跑去借来十几套。\n绿油油的稻田边，机器声轰鸣。争分夺秒抢工期，180多台大型机械穿梭田间。大伙儿心往一处想，劲往一处使，没因为下雨停过一天工。紧赶慢赶半个月，零零散散的小田块终于变成了宽阔平整、方方正正的大田块。\n公安县自然资源和规划局项目负责人周伟感慨：“同样规模的土地整治，黄岭村干出了加速度。”\n“目前全县74.8%的耕地已建成高标准农田。”公安县委常委、副县长李金海介绍，“接下来还将推进新建和改造提升同步实施，在每年建设任务中安排新建7万亩、改造提升5万亩，力争到2030年实现高标准农田建设全覆盖。”"
  },
  {
    "title": "习近平主席复信在南非德班理工大学孔子学院引发热烈反响——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-02.htm",
    "date": "2023-08-20",
    "content": "“欢迎你们在学好中文的同时，多到中国走一走、看一看，更加深入地认识和理解中国，利用所学所思、所见所闻，把一个真实、立体、全面的中国介绍给更多的朋友，努力做传承发展两国友好事业的使者，为促进中非友谊合作、构建人类命运共同体贡献自己的力量。”近日，习近平主席复信南非德班理工大学孔子学院师生，鼓励他们学好中文，为传承发展中南两国友好事业、促进中非友谊合作贡献力量。\n近期，南非德班理工大学孔子学院50名师生联名致信习近平主席，讲述了学习中文的经历、收获和体会，感谢习近平主席和中国政府为非洲青年追求梦想提供了更多机会，热切期盼习近平主席再次访问南非。接受本报记者采访时，南非德班理工大学孔子学院师生纷纷表示，习近平主席的复信充分体现了中国领导人对南中青年交流的重视和期待，他们将努力做传承发展两国友好事业的使者，为南中、非中友好贡献力量。\n“帮助更多南非年轻人学好中文、了解中国”\n2013年3月，习近平主席访问南非期间，见证了中南双方签署德班理工大学孔子学院共建协议。成立十年来，南非德班理工大学孔子学院累计培养了近万名学员，为传承两国友好关系、促进中非共同发展输送人才。\n近年来，该院致力于开展本土教师培训，培养合格的本土中文教师，努力打造具有可持续性的本土师资队伍。此次师生联名信的执笔者、孔子学院当地志愿教师萨内莱·恩图利就是其中一员。这名南非青年原本在德班理工大学学习工科，2018年因个人兴趣进入孔子学院学习。中国老师依据他祖鲁语名字发音，为他起了中文名字“林森”。2022年毕业后，他留校教中文。\n在教师办公室，林森小心翼翼地拿出联名信的中文誊写稿，告诉本报记者：“这封信讲述了孔子学院师生与中国有关的故事。”信件字迹工整，展现出写信者的中文功底。林森表示，收到习近平主席复信，他非常惊喜，真切意识到从事南中青年交流的重要意义。“我去过中国4次，感受到中国的发展脉搏，对这个友好国度的热爱也与日俱增。我要把中文学得更好，帮助更多南非年轻人学好中文、了解中国，实现自己的梦想。”\n“收到习近平主席的复信，我们特别激动，这是学院成立十周年收到的最好礼物。”德班理工大学孔子学院中方院长吴林表示。大四学生穆胡里希说：“没想到，习近平主席会在百忙之中抽出时间亲自给我们回信。”该院中文教师李佳恒表示：“习近平主席的复信将鼓舞更多南非青年学习中文、增进中南友好交往。”\n“通过‘中文+’项目开启人生新天地”\n习近平主席在复信中指出，我很高兴地看到，经过双方共同努力，两国教育文化交流结出累累硕果，众多南非青年通过学习中文，了解了中国的历史文化，拓宽了职业选择的道路，实现了人生的梦想。\n2020年12月，为加强中南文化教育交流合作，南非德班理工大学孔子学院大力发展以“中文+”职业技能和技术培训中心为特色的全球示范孔子学院建设项目。该项目涵盖语言教学、文化体验、技术创新创业等内容，积极探索校企合作模式，为学员就业、创业提供机会，不少南非青年毕业后进入中企工作。\n2018年5月至7月，德班理工大学园艺专业学生温蒂参加了孔子学院与中方合作院校福建农林大学举办的菌草技术培训班项目。她表示：“我希望将自己学到的菌草技术分享给更多的南非民众，帮助他们摆脱贫穷、发家致富。”\n穆胡里希参加了德班理工大学孔子学院主办的“中文+”电商培训项目。“通过学校的职业技能项目，我学到了很多电商知识。”她表示自己即将毕业，正是学习中文让她有了更多职业选择。“感谢中国为我们提供发展机会，我想运用学到的电商知识和技能去创业，也有可能继续攻读硕士学位。”\n“很多学生从他们学长取得的成绩中受到鼓舞，发现掌握了中文有助于提升自身竞争力。”吴林表示，“越来越多南非青年喜欢上中文，通过‘中文+’项目开启人生新天地。”\n“为深化南中友好关系出一份力”\n得知习近平主席即将再次访问南非，德班理工大学孔子学院师生都很期待。他们表示，要继续教好、学好中文，做南中、非中友好交流的使者。\n穆胡里希说，她会密切关注习近平主席访问南非的新闻报道，让更多朋友了解南非与中国的友好合作。“今年，我们庆祝德班理工大学孔子学院成立十周年。我们将发挥各自优势，为深化南中友好关系出一份力。”\n大二学生布斯思韦表示：“我想通过学习中文了解中国的历史文化。未来，希望有机会到中国教英语，或者去中国留学，学成回来教南非人学习中文。”\n布斯思韦的同学罗莉说：“中文蕴含着中国优秀传统文化以及中国人民的处事智慧。未来，我想去中国工作和生活，亲身感受中国文化的魅力。”\n“习近平主席的复信鼓舞着我们每一名孔院人继续奋斗，为国际中文教育事业和中南友好事业贡献自己的力量。”吴林表示。\n林森表示：“学习中文改变了我的生活。希望能用自己学到的知识，帮助更多南非年轻人作出更多积极改变。我们要努力做传承发展南中友好事业的使者，推动南中、非中文化交流更加深入发展。”\n（本报南非德班8月19日电）"
  },
  {
    "title": "携手共命运  同心促发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-02.htm",
    "date": "2023-08-20",
    "content": "应南非共和国总统拉马福萨邀请，国家主席习近平将于8月21日至24日出席在南非约翰内斯堡举行的金砖国家领导人第十五次会晤并对南非进行国事访问。在南非期间，习近平主席还将同拉马福萨总统共同主持中非领导人对话会。\n一个是世界上最大的发展中国家，一个是发展中国家最集中的大陆，相似的历史遭遇、共同的历史使命让中国与非洲始终紧密相连。\n10年来，在习近平主席提出的真实亲诚对非政策理念和正确义利观引领下，中非关系发展按下“加速键”，驶入“快车道”，迈入构建更加紧密中非命运共同体的新时代。\n元首外交引领新时代中非关系不断向前\n10年来，习近平主席亲自擘画、亲力亲为，以元首外交引领新时代中非关系发展，为中非关系发展不断标注新的历史坐标。\n1956年5月30日，中国与埃及建立大使级外交关系，中非就此开启友好交往新篇章。2016年1月，习近平主席在访问埃及时谈起这段往事：“60年前，两国老一辈领导人高瞻远瞩，开启了当代中埃外交关系，也打开了新中国同阿拉伯和非洲国家外交之门。”真挚的话语，体现出对这段友谊的珍视。\n时针拨回到2013年3月，就任国家主席后，习近平主席首次出访就远赴非洲。\n2013年3月25日上午，坦桑尼亚尼雷尔国际会议中心大会议厅内座无虚席。“哈巴里！哈巴里！”习近平主席在发表题为《永远做可靠朋友和真诚伙伴》的演讲时，首先用这句斯瓦希里语“大家好”开场，全场响起热烈掌声。\n演讲中，习近平主席全面阐述了新时期中非共谋和平、同促发展的政策主张——对待非洲朋友，我们讲一个“真”字；开展对非合作，我们讲一个“实”字；加强中非友好，我们讲一个“亲”字；解决合作中的问题，我们讲一个“诚”字。\n“无论中国发展到哪一步，中国永远都把非洲国家当作自己的患难之交。”30分钟演讲，响起30次掌声。一次次掌声，寄托着亿万非洲人民和中国人民共创美好未来的愿望。也是在这次演讲中，“中非命运共同体”理念首次被提出。\n“中非从来都是命运共同体”“永远做可靠朋友和真诚伙伴”“推动实现持久和平、共同繁荣的世界梦”……从坦桑尼亚到南非，再到地处中非的刚果共和国，7天时间里，习近平主席紧锣密鼓出席了46场活动。一次次演讲，一场场会谈，一份份文件，中国梦和非洲梦携手起航。\n“欢迎非洲搭乘中国发展的快车、便车，让中国发展成果更多惠及中非人民”。2015年12月，习近平主席对津巴布韦、南非进行国事访问，并主持中非合作论坛约翰内斯堡峰会。新朋老友齐聚一堂，畅叙友谊，共谋发展大计，双方同意将中非新型战略伙伴关系提升为全面战略合作伙伴关系。习近平主席提出中非“十大合作计划”，每一项计划宣布后，全场都会响起热烈掌声。\n“如果当年的殖民者有耳朵，请他们也听听习主席的这篇讲话！”时任非盟轮值主席、津巴布韦总统穆加贝在听完习近平主席讲话后，走上台脱稿讲出了这样一段精彩发言，“中国曾经历贫困，但从来没有在非洲搞过殖民主义。过去殖民者给非洲带来灾难，现在中国给非洲带来了新生。”\n“坚定支持对方自主选择发展道路，继续在涉及彼此核心利益和重大关切问题上相互理解和支持。”2018年7月，习近平主席以中国国家主席身份第四次踏上非洲大陆，访问塞内加尔、卢旺达、南非和毛里求斯四国。访问期间，习近平主席在多个场合阐明这一立场。\n同卢旺达总统卡加梅会谈时，习近平主席讲了一段暖心的话：“今天早上我从酒店坐车到总统府，虽然路途短暂，但窥一斑而知全豹。基加利街道干净整洁，欢迎人群热情有礼，这充分说明总统先生的治理水平。鞋子合不合脚，只有自己穿了才知道。”卡加梅感慨道：“中国是世界大国，习近平主席是世界级领袖，但对卢旺达这样历史上遭受深重灾难的小国仍平等相待，大力支援卢旺达发展建设。这在全球事务中是革命性的，比金钱更宝贵。”\n“任何人都不能破坏中非人民的大团结！”“任何人都不能阻挡中非人民振兴的步伐！”“任何人都不能以想象和臆测否定中非合作的显著成就！”“任何人都不能阻止和干扰国际社会支持非洲发展的积极行动！”2018年9月3日，中非合作论坛北京峰会在人民大会堂隆重开幕。50多位非洲国家领导人和非盟委员会主席率团齐聚北京，联合国秘书长作为特邀嘉宾、27个国际和非洲地区组织作为观察员出席峰会有关活动。8天时间里，习近平主席在人民大会堂与53位外方领导人举行双边会晤，创造了中国领导人主场外交会见外方领导人的新纪录。\n万里之外的刚果（布）普尔省恩甘加村，村民们通过中国企业建设的“万村通”信号，收看北京峰会开幕式直播，翘首企盼中国对非合作新举措。习近平主席宣布，在推进中非“十大合作计划”基础上，同非洲国家密切配合，未来3年和今后一段时间重点实施“八大行动”，强调“凡是对非洲有利的事情，我们都欢迎、都支持，全世界都应该尽力做、认真做”“中非合作要给中非人民带来看得见、摸得着的成果和实惠”。\n新冠疫情发生后，习近平主席亲自推动中非同舟共济、团结抗疫，双方领导人通过视频、通话等形式保持了高层交往的密度和热度。2020年6月，习近平主席主持中非团结抗疫特别峰会并发表主旨讲话，阐述了疫情形势下推进中非合作、加强国际合作的重要政策主张，并宣布了对非抗疫援助、减缓债和复工复产等系列举措，受到非方高度赞誉。\n2021年11月，习近平主席以视频方式出席中非合作论坛第八届部长级会议开幕式，就构建新时代中非命运共同体提出4点主张，并指出作为《中非合作2035年愿景》首个三年规划，中国将同非洲国家密切配合，共同实施“九项工程”。这再次彰显中方为非洲疫后经济复苏和实现可持续发展作出更大贡献的真诚意愿。讲话中，习近平主席道出了中非友谊牢不可破的真谛——\n“中非关系为什么好？中非友谊为什么深？关键在于中非双方缔造了历久弥坚的中非友好合作精神，那就是‘真诚友好、平等相待，互利共赢、共同发展，主持公道、捍卫正义，顺应时势、开放包容’。”\n“我愿郑重重申，中国永远不会忘记非洲国家的深情厚谊，将继续秉持真实亲诚理念和正确义利观，同非洲朋友一道，让中非友好合作精神代代相传、发扬光大。”\n从构建更加紧密的中非命运共同体到构建新时代中非命运共同体，从中非全面战略合作伙伴关系“五大支柱”“十大合作计划”到对非合作“八大行动”再到对非合作“九项工程”，中非合作蓝图一次次升级完善，行动计划更具针对性、普惠性、完整性。\n海不辞水，故能成其大。正如习近平主席在同时任非盟委员会主席祖马会见时曾说的那样，“中非24亿人团结起来，世界不能忽视我们的声音。如果这种战略性合作沿着正确方向持久走下去，将对人类社会发展作出重要贡献。我们肩负着这样一份历史使命。”\n务实合作提质升级促进中非共同发展\n“朋友请听我讲，铁路的故事长又长。它凝结的是友谊，它带来的是希望。我的家乡，一天天更加美好；我的同胞，一天天更加昂扬……”这是肯尼亚歌手苏迪演唱的歌曲《蒙内之歌——铁路修到了我家乡》。\n通车6年，中企承建的蒙内铁路宛如一条“大动脉”，从东非第一大港口蒙巴萨港，一直延伸至广袤的非洲内陆。肯尼亚总统鲁托评价，“蒙内铁路彻底改变了肯尼亚国家面貌”。乌干达总统穆塞韦尼在乘坐蒙内铁路列车后表示，蒙内铁路开启了肯尼亚、乌干达和东非区域国家之间关系的一个新时代。\n非洲国家积极响应共建“一带一路”倡议，52个非洲国家及非盟委员会已与中国签署相关合作文件。10年来，非盟会议中心、非洲疾控中心总部、蒙内铁路、亚吉铁路，标志性工程不断涌现；贝宁宽带网项目、中国—坦桑尼亚南南农业合作减贫示范项目，高质量共建成果不断显现。\n2021年9月，中国提出全球发展倡议，得到了国际社会的广泛、积极响应，为中非携手共同发展注入了新动力。“非洲国家支持全球发展倡议，我们要加强务实合作。”肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内表示，中国提出的全球发展倡议将中非合作置于更加广阔的平台之上，也将帮助国际社会实现可持续发展目标。\n从理念到实践，从蓝图到现实，一大批实实在在的基础设施和商业合作项目在非洲大陆落地生根，记录着中非携手同行的坚实步伐。埃塞俄比亚前总统穆拉图评价，共建“一带一路”重视基础设施的发展，促进了货物和服务的流通，“为埃塞和中国、埃塞与其他非洲国家之间的经济合作，提供了非常有力的帮助”。\n今年5月，从中国湖南引进的杂交水稻品种在马达加斯加又喜获丰收。种植了5年杂交水稻，当地农民兰德里亚南泰纳不仅全家吃上饱饭，还有余粮出售。实施农业援外培训项目、援建农业技术示范中心、派出高级农业专家……中国坚持“授人以渔”，推动非洲国家减贫和农业可持续发展。非盟驻华代表团团长奥斯曼表示，非洲与中国的合作正有力促进非洲国家实现包容性农业转型。\n1963年，中国正式向阿尔及利亚派遣援外医疗队，拉开了对非医疗援助的序幕。60年间，一批批中国白衣天使前赴后继，以仁心仁术造福当地人民，并为当地留下一支支“带不走的医疗队”。中非共和国总统图瓦德拉表示，中国医疗队以实际行动为本国数以万计的家庭带来希望和快乐，促进中非与中国之间的卫生合作、加深了两国人民的传统友谊。\n近日，中国第二十六批赴刚果（金）维和部队全体官兵荣膺联合国“和平勋章”。为世界和平出征，几十年初心如磐。中国“蓝盔”在战火频仍的异国他乡，用汗水和青春播种和平的种子，用热血和生命撑起和平的蓝天，赢得赞誉无数。“如果没有中国和中国人民的支持，联合国维和行动不可能取得这么大的成就。”联合国助理秘书长祖耶夫说。\n提出“非洲之角和平发展构想”，任命外交部非洲之角事务特使，支持地区国家举办非洲之角和平会议；设立中非和平安全合作基金，支持中非开展和平安全和维和维稳合作，设立中非和平安全论坛；帮助萨赫勒、非洲之角、几内亚湾等地区国家加强国防能力建设，向中非、纳米比亚等国援助警用物资，支持地区国家增强自主维稳促和能力……中方携手非洲国家共同落实全球安全倡议，增加对中国—联合国和平与发展基金投入，促进非洲实现可持续的和平与安全。\n“非中合作不是要迈小步，而是迈大步。”马拉维总统查克维拉由衷地说。英国《非洲领导力杂志》评论，“中国与非洲之间友好的合作关系将为中国、非洲乃至全世界带来光明的未来。”\n携手探索现代化道路为中非友好合作增添新内涵\n“上次参加中国国际进口博览会，我们推荐了芝麻和黄豆，收益颇多。现在我们开始出口咖啡，希望借着这一届进博会打开中国市场”“介绍非洲需要进口的产品、同时出口非洲的产品，帮助非洲形成一个全球化网络，进博会是一个分享机遇、实现双赢的平台”……在非盟总部日前举行的第六届进博会专场推介会上，非洲国家对抓住中国市场新机遇充满期待。\n中国已连续14年稳居非洲最大贸易伙伴国地位。在往届进博会上，来自非洲50个国家的633家公司纷纷亮相，咖啡、红酒、蜂蜜、辣椒、牛油果等非洲产品尤其受到中国消费者的欢迎。\n“中国式现代化新道路越走越宽广，将更好发展自身、造福世界”“中国式现代化为广大发展中国家独立自主迈向现代化树立了典范，为其提供了全新选择”。中国式现代化打破了“现代化＝西方化”的迷思，为世界发展提供了新机遇，点燃了非洲国家实现现代化的信心。正如贝宁总统塔隆所说，中国道路激励着所有发展中国家，每个国家都能实现更大发展。\n跨万里之遥，中非人民共同逐梦、携手追求现代化的故事比比皆是。\n在埃塞俄比亚，聚焦人工智能领域的鲁班工坊，被非盟总部确立为面向整个非洲国家的高素质技能人才培训中心。自2019年3月非洲首家鲁班工坊落地吉布提以来，中国已在10多个非洲国家设立了10多所鲁班工坊，有力促进当地经济社会发展；\n在南非，海信南非工业园已形成年生产电视40万台、冰箱40万台的生产规模，不仅促进当地制造业的可持续发展，还创造大量就业机会。随着共建“一带一路”不断走深走实，一大批由中非工业园区建设领衔的非洲工业发展亮点不断涌现，明显加速了非洲工业化进程；\n在吉布提，“非洲青年创新创业计划”在中国招商局慈善基金会的支持下于2022年正式启动，在吉布提设立非洲青年创新创业中心。该计划每年面向吉布提等东非国家招募青年创业者，为其提供培训、交流和实践机会，助力他们完成创业项目的孵化，带动当地青年就业和经济发展；\n在坦桑尼亚，以尼雷尔领导力学院竣工启用为契机，中国共产党同非洲各国政党加强治国理政经验交流互鉴，相互支持走符合国情的发展道路，深化各领域务实合作，推动构建高水平中非命运共同体，为建设更加美好的世界作出新的更大贡献。\n…………\n从共享发展机遇到分享发展经验，从聚焦能力建设到推动工业化进程，越来越多的非洲官员和学者思考中国式现代化对于非洲的意义。\n不久前，《习近平谈治国理政》第一卷斯瓦希里文版首发式在肯尼亚举行。“通过这本书，非洲国家将了解中国为满足人民和社会需求而实施的各项政策，并从中得到启发”“对非洲国家实现发展目标有所借鉴”“这部著作反映了习近平主席治国理政最新思想，深入阐述了中国发展道路，同时也为当今世界面临的安全与发展问题提供了解决方案”……非洲有识之士对于中国共产党治理理念和实践有着浓厚兴趣。\n“中国是非洲可靠的朋友，加蓬渴望学习中国式现代化的经验。”加蓬民主党总书记办公室主任马丁·埃德齐马在浙江参访时，对中国发展全过程人民民主给予高度评价。\n“我们希望了解中国式现代化道路，在可持续发展方面学习中国的经验，助推非洲现代化进程。”尼日利亚中国研究中心主任查尔斯·奥努纳伊朱表示，中国式现代化为发展中国家特别是非洲国家作出了很好的示范。\n马达加斯加高等宪法法院前院长拉库图阿里苏瓦表示，中国式现代化聚焦人的基本需求和可持续发展，是值得所有欠发达国家学习的现代化，中国正是通过这条道路在相对较短的时间内摆脱了贫困，实现快速发展。\n文明交流互鉴，是中国处理不同文明的关系问题的基本立场。今年5月，第二届中非文明对话大会在北京举行。奥斯曼表示，非洲是发展中国家最集中的大陆，非洲国家正在积极推动现代化和自主发展，中国式现代化为非洲提供了启迪。\n中国和非洲都拥有辉煌灿烂的文明。促进中非文明交流互鉴、交融共存，推动全球文明倡议在非洲加速落地，共同弘扬全人类共同价值，将助力中非共享繁荣发展，传播人类文明现代化成果。\n人类的现代化不应孤芳自赏，而应百花齐放，尊重各国走符合自身国情的发展道路，彼此交流互鉴，美美与共。\n南非大学姆贝基非洲领导力研究所高级研究员、中国问题专家谭哲理坦言，非洲和其他地区发展中国家应该利用中国式现代化带来的“涓滴效应”，反对西方“一刀切”的现代化趋势，鼓起勇气探索出一条适合自身历史、社会和经济条件的现代化建设道路。\n孤举者难起，众行者易趋。无论国际风云如何变幻，中国始终同非洲站在一起，中非从来都是命运共同体。站在新的历史起点上，中国和非洲都正迎来新的重要机遇。在元首外交的引领和推动下，新时代中非命运共同体建设必将取得新的历史性成就，为促进人类现代化发展和繁荣进步作出更大贡献。"
  },
  {
    "title": "王毅同泰国副总理兼外长敦举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_3-02.htm",
    "date": "2023-08-20",
    "content": "新华社北京8月19日电  8月19日，中共中央政治局委员、外交部长王毅在北京同来华进行工作访问的泰国副总理兼外长敦会谈。\n王毅说，中泰“一家亲”，愿同泰方推进构建中泰命运共同体，携手应对挑战。中方愿继续坚定支持东盟共同体建设、支持维护东盟中心地位、支持共同打造经济增长中心，愿同东盟各国加快推进“南海行为准则”磋商。他表示各国还应警惕域外势力在本地区挑动阵营对立、鼓动冷战思维，破坏得来不易的和平稳定局面。\n敦说，愿同中方深化互利合作，实现共同发展。"
  },
  {
    "title": "中央台办负责人发表谈话就赖清德“过境”窜美表明严正立场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_4-02.htm",
    "date": "2023-08-20",
    "content": "本报北京8月19日电  （记者程龙）中央台办负责人19日发表谈话，就赖清德“过境”窜美表明严正立场。全文如下：\n近日，赖清德以参加巴拉圭总统就职仪式为由“过境”窜访美国。赖接受美国彭博社专访，公然散布“台独”言论，在巴拉圭期间与美国高官公开见面。赖恬不知耻“倚美谋独”。这是民进党当局加紧与美勾连的又一挑衅行径，我们予以强烈谴责。\n民进党当局顽固坚持“台独”立场，始终“倚美谋独”挑衅，甘当美西方反华势力遏华棋子，出卖民族利益。赖清德向来顽固坚持“台独”立场，罔顾岛内要和平、要发展、要交流、要合作主流民意，频频抛出“台独”分裂谬论，制造两岸对立对抗，鼓噪加紧备战。此次更是打着“过境”的幌子，窜美卖台，骗取选票。其所作所为充分证明，其人是不折不扣的“‘台独’工作者”、彻头彻尾的“麻烦制造者”，只会将台湾推向兵凶战危的险境，给广大台湾同胞带来深重祸害。\n我们愿意为和平统一创造广阔空间，但决不为各种形式的“台独”分裂活动留下任何余地，将采取坚决措施惩戒“台独”分裂势力及其行径，坚决维护国家主权和领土完整。我们正告美方，切实恪守一个中国原则和中美三个联合公报规定，慎重处理涉台问题。任何人任何势力都不要低估中国政府、中国人民捍卫国家主权和领土完整的坚强决心、坚定意志、强大能力。"
  },
  {
    "title": "刘国中在看望慰问一线医务人员时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-03.htm",
    "date": "2023-08-20",
    "content": "新华社北京8月19日电  今天是第六个中国医师节，主题是“勇担健康使命，铸就时代新功”。中共中央政治局委员、国务院副总理刘国中到首都医科大学宣武医院和北京市东城区东花市社区卫生服务中心，看望慰问一线医务人员，向全国广大医务工作者致以节日问候。\n刘国中与一线医务人员深入交流，了解医疗服务、临床专科建设、中医药服务、家庭医生签约服务等情况。他强调，中国医师节是党和人民给予医务工作者的特殊荣誉和关爱。要深入学习贯彻习近平总书记关于卫生健康工作的重要指示精神，坚持人民至上、生命至上，坚持以人民健康为中心，传承和弘扬伟大抗疫精神，牢记医者初心使命，更好保障人民群众生命安全和身体健康。\n刘国中强调，广大医务工作者是推进健康中国建设的主力军。长期以来，广大医务工作者以仁心仁术、至精至诚，全心全意为人民健康服务。特别是新冠疫情防控中，临难不避、挺身而出，为疫情防控取得重大决定性胜利作出了突出贡献。要坚守职业信仰，精益求精、勇攀高峰，持续提升医疗服务能力和水平，为群众提供更加优质高效的服务。各地各部门要关心爱护医务工作者，宣传先进典型和事迹，完善薪酬待遇制度，推动形成尊医重卫的良好社会风尚，协同促进卫生健康事业持续健康发展。"
  },
  {
    "title": "勇担健康使命 铸就时代新功（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-03.htm",
    "date": "2023-08-20",
    "content": "8月19日是第六个中国医师节，今年的节日主题是“勇担健康使命，铸就时代新功”。广大医务工作者弘扬“敬佑生命、救死扶伤、甘于奉献、大爱无疆”的精神，努力为人民群众提供更加优质高效的健康服务。"
  },
  {
    "title": "湖北恩施土家族苗族自治州庆祝成立40周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_3-03.htm",
    "date": "2023-08-20",
    "content": "新华社武汉8月19日电  （记者谭元斌、邓楠）8月19日，恩施土家族苗族自治州成立40周年庆祝大会在湖北省恩施市举行。\n全国人大常委会、国务院发来贺电。贺电说，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，自治州经济快速发展，民族团结，社会稳定，人民生活显著改善，脱贫攻坚取得全面胜利，各项事业全面推进。在全面建设社会主义现代化国家新征程上，希望自治州各族干部群众以自治州成立40周年为新的起点，解放思想、改革开放，踔厉奋发、笃行不怠，为全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴而团结奋斗！\n恩施土家族苗族自治州地处武陵山区腹地，是湖北省唯一一个，以及全国最年轻的少数民族自治州。1983年8月19日，国务院批准成立鄂西土家族苗族自治州，1993年更名为恩施土家族苗族自治州。\n40年来，恩施州经济发展迅速，居民生活得到改善。地区生产总值从1983年的9.14亿元，增长到2022年的1402.2亿元，城镇和农村常住居民人均可支配收入，较1983年分别增长66.9倍、55.2倍。"
  },
  {
    "title": "持续推动供应链、物流配送、商品和服务下沉以及农产品上行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_4-03.htm",
    "date": "2023-08-20",
    "content": "农村流通贯通城乡、连接生产和消费，是现代流通体系的重要组成部分，也是乡村振兴的重要内容。近日，商务部会同农业农村部、文化和旅游部、国家邮政局、中华全国供销合作总社等部门印发了《县域商业三年行动计划（2023—2025年）》（以下简称《计划》）。我国县域商业体系建设工作取得哪些进展？下一步如何发力？记者采访了相关负责人。\n不断完善县域商业网络和物流配送体系\n商务部流通发展司司长李刚说，2021年，商务部等17部门印发《关于加强县域商业体系建设  促进农村消费的意见》。两年来，在各部门、各地方的共同努力下，县域商业体系建设取得积极成效。\n县域商业网络持续完善。2022年，全国建设改造县城综合商贸服务中心983个，乡镇商贸中心、集贸市场3941个。\n农村物流配送不断提速。2022年，各地建设各类县级物流和寄递配送中心1500个，乡镇快递和邮件处理站点7600个，95%的行政村实现快递直达。\n农产品流通效能明显提升。2022年新增农产品冷库库容1080万吨。\n农村消费潜力持续释放。2022年，新能源汽车下乡车型销售同比增长87%，家电以旧换新销售额同比增长127.6%。\n李刚说，商务部会同有关部门启动县域商业三年行动，持续推动供应链、物流配送、商品和服务下沉以及农产品上行，加快补齐农村商业设施、商品服务等短板弱项，重点在“四个进一步”上下功夫，确保到2025年，建立起县域统筹，以县城为中心、乡镇为重点、村为基础的县域商业体系，促进农民增收和消费提质良性循环。\n进一步强化政策扶持。加大财政投入力度，2023—2025年，商务部将继续安排中央财政资金，支持各地不断完善县域商业网络和物流配送体系，让农产品进城和工业品下乡的渠道更通畅。整合各部门优势资源，促进村邮站、电商服务站点、农村便利店等网点设施共建共享，推动“多站合一、一点多能、一网多用”。\n进一步优化设施功能。增强乡镇商业的集聚效应和村级商业便民服务能力，改造升级一批乡镇商贸中心、集贸市场、乡镇大集和农村新型便利店，优化市场消费环境，提升现代化治理水平，努力让农村居民在家门口，就能买到与城市同样质量的商品，享受同样标准的服务。\n进一步加强主体培育。支持各类农村经营主体数字化、连锁化转型，加强供应链建设。采用企业联盟、股权投资等方式，培育县域龙头企业。发挥农村商业带头人作用，建立适合县域发展水平的消费品和农资流通网络。挖掘培养农村直播电商人才，增强创业就业带动能力。\n进一步创新发展模式。鼓励具备条件的农村地区探索发展智慧物流、即时零售等新模式，支持县域邮政、供销、电商、快递、商贸流通等各类主体市场化合作，开展共同配送服务。\n丰富乡村旅游产品供给，促进县域消费\n《计划》提出，“鼓励文化和旅游资源丰富的农村地区，依托乡村旅游重点村镇、乡村旅游集聚区和休闲露营地，打造乡村旅游、休闲农业、农家乐、自驾游等精品线路，吸引市民下乡消费。继续实施乡村休闲旅游精品工程，推介一批中国美丽休闲乡村，建设一批全国休闲农业重点县。”\n旅游是综合性产业，是拉动经济发展的重要动力。乡村旅游是旅游的重要组成部分。文化和旅游部资源开发司副司长吴科锋说，文化和旅游部一直十分重视发挥乡村旅游“一业兴、百业旺”的综合带动作用，通过丰富优质乡村旅游产品供给、拓展乡村旅游产业链条，提升一二三产业附加值，助力县域商业体系建设，促进县域消费和农民增收。\n文化和旅游部会同国家发展改革委开展全国乡村旅游重点村镇建设工作，近年来，培育了一批生态美、生产美、生活美的乡村旅游目的地。目前已有6000多个省级、1597个国家级乡村旅游重点村镇以及4个世界“最佳旅游乡村”，有效助力县域经济发展。\n打造精品线路，以文旅特色带动县域消费。2022年，文化和旅游部创新打造“乡村四时好风光”全国乡村旅游精品线路品牌，分批推出400多条有特色、有内涵、有品位的乡村旅游线路。\n开展“游购乡村”系列活动，整合社会力量共助县域经济。\n吴科锋说，各地文化和旅游部门积极参与县域商业体系建设工作也取得很好效果。浙江省文化和旅游厅打造具有地域特色的文旅融合产品体系；江苏省每年举办乡村旅游节，发布“游乡村·促消费”百项乡村旅游业态创新示范项目和产品；甘肃省深耕交旅融合、跨地区协作，打响“环西部火车游”品牌。\n将重点补齐乡镇集贸市场设施短板\n《计划》将“工业品下乡、农产品进城双向流通渠道进一步畅通，农民增收和消费提质实现良性循环，更好满足乡村产业振兴和农村居民生产生活需求”作为工作目标之一。\n李刚说，商务部扎实推进县域商业体系建设，持续完善农产品流通骨干网络，逐步建立起“骨干批发市场+零售终端+生鲜电商”的多渠道流通格局。2022年，全国亿元以上农产品批发市场超过1300家，农贸市场、菜市场4万多家，经由批发市场流通的农产品近10亿吨。\n“农产品流通体系还存在不少短板，基础设施仍然不足，产销衔接还不够紧密，流通现代化程度不高。” 李刚说，为了推动解决这些问题，在县域商业三年行动中，将积极推动建立安全、畅通、高效的农产品流通体系，拓宽农产品上行渠道，让农民的好收成变成实实在在的好收入。\n一是强化节点，抓农产品流通基础设施建设。调研显示，我国农产品产地设施化处理率不足1/7，是影响流通增值的重要因素。下一步，将重点支持农产品流通、电商和商贸企业向生产环节延伸产业链，建设集配中心、仓储设施，增强农产品设施化、商品化处理能力。\n二是完善链条，抓农产品供应链转型升级。2019年以来，商务部开展了农产品供应链体系建设，升级改造了50多家农产品批发市场和2000多个零售终端，打造了300多个跨区域特色农产品供应链。下一步，将重点补齐乡镇集贸市场设施短板，鼓励龙头企业牵头打造农产品供应链，增强对农业生产的引导和带动作用。\n三是优化网络，抓农产品冷链物流发展。冷链物流对保障食品安全、降低流通损耗具有重要支撑作用。2021年以来，商务部累计支持各地新增冷链设施超过350万吨。下一步，将重点完善农产品集散地冷链分拨网络和销地冷链配送网络，布局一批农产品批发市场公共冷库、低温配送中心等冷链设施。\n四是促进创新，抓农产品电商高质量发展。下一步，将重点推广电商直采、定制生产等模式，发展网订店送、即时零售等线上线下融合新业态，促进电商与农村产业全链条深入融合。\n五是搭建平台，抓农产品产销对接合作。下一步，将继续举办各种专题促销、集中采购等多种形式的对接活动，搭建平台，建立健全农产品产销对接合作长效机制。"
  },
  {
    "title": "第二届国家公园论坛在青海西宁举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_5-03.htm",
    "date": "2023-08-20",
    "content": "新华社西宁8月19日电  第二届国家公园论坛19日在青海西宁举行。全国人大常委会副委员长彭清华出席论坛并致辞。\n彭清华指出，国家公园是自然之瑰宝、人类之福祉。建立国家公园体制，是以习近平同志为核心的党中央着眼实现中华民族永续发展作出的重大决策。在习近平生态文明思想的科学指引下，我国国家公园建设迈出重大步伐，体制试点全面完成，制度框架基本建立，第一批国家公园设立运行。今后一个时期，是我国国家公园建设的重要机遇期，要以热爱自然的情怀和科学治理的精神，夯实法治保障，构建齐抓共管工作格局，统筹生态建设、绿色发展和民生改善，推动国家公园高水平保护、高质量发展，为建设美丽中国、呵护地球家园作出新的更大贡献。"
  },
  {
    "title": "国台办：祝贺新党30周年党庆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_6-03.htm",
    "date": "2023-08-20",
    "content": "本报北京8月19日电  （记者孙天霖）新党8月19日举行30周年党庆活动。国台办发言人朱凤莲19日答记者问表示，祝贺新党30周年党庆。新党成立30年来，旗帜鲜明主张两岸和平统一，坚定坚持一个中国原则和“九二共识”，坚决反对“台独”，为推动两岸关系和平发展、推进祖国和平统一进程作出了积极贡献。\n朱凤莲说，当前台海形势复杂严峻，台湾正面临和平与战争、繁荣与衰退两条道路、两种前景的关键抉择。希望新党继续秉持民族大义，坚持一个中国原则，坚决反对“台独”分裂和外来干涉，积极参与两岸交流合作，团结广大台湾同胞，共促祖国和平统一，共创民族绵长福祉，共享民族复兴伟大荣光。"
  },
  {
    "title": "中国证监会提出一揽子措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_7-03.htm",
    "date": "2023-08-20",
    "content": "本报北京8月19日电  （记者赵展慧）7月24日中共中央政治局会议指出，要活跃资本市场，提振投资者信心。为落实中共中央政治局会议对资本市场工作的重要部署，8月18日，中国证监会就活跃资本市场、提振投资者信心，提出一揽子政策措施。\n中国证监会有关负责人表示，证监会明确了六方面主要措施，推动资本市场更好发挥资源配置、价格发现、风险管理功能，持续优化市场生态，有效提升市场活力、效率和吸引力，保持稳中向好发展态势，实现资本市场与实体经济良性互动。主要内容包括：加快投资端改革，大力发展权益类基金；提高上市公司投资吸引力，更好回报投资者；优化完善交易机制，提升交易便利性；激发市场机构活力，促进行业高质量发展；支持香港市场发展，统筹提升A股、港股活跃度；加强跨部委协同，形成活跃资本市场合力。\n近期，中国证监会加大跨部委沟通协调，抓紧研究推动若干重要举措。包括推动优化上市公司股权激励个人所得税纳税时点等资本市场相关税收安排；推动建立健全保险资金等权益投资长周期考核机制，促进其加大权益类投资力度等。"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：李  琰  杨  迅  李欣怡  三版责编：殷新宇  郭雪岩  祁嘉润  四版责编：胡安琪  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_8-03.htm",
    "date": "2023-08-20",
    "content": ""
  },
  {
    "title": "兰州大学推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-04.htm",
    "date": "2023-08-20",
    "content": "近日，兰州大学学习贯彻习近平新时代中国特色社会主义思想主题教育培训班在江西井冈山举办，通过集中学习，聚焦事业发展的重点难点，探讨如何提高履职尽责能力和水平。\n主题教育开展以来，兰州大学党委坚决贯彻落实党中央部署，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n“要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，以学铸魂、以学增智、以学正风、以学促干，在西北办好一流大学，为教育强国建设贡献力量。”兰州大学党委书记马小洁说。\n深学细悟，凝心铸魂——\n校党委将校领导班子读书班和中层读书班一体部署，坚持原原本本学、逐字逐句悟；围绕9个专题，开展为期一周的集中学习研讨，谈体会、理思路、立目标、明举措，切实把理论学习成效转化为推动学校事业高质量发展的具体举措。\n同时，学校全体党员通过开展靶向式学习研讨，提高政治意识，掌握立场观点方法，助力学校发展。\n紧密结合中心工作，学校充分发挥“双带头人”的示范引领作用和教师党员的先锋模范作用。校无机化学教工党支部将党建与业务深度融合，解决稀土科技发展瓶颈问题，推动稀土科研和产业快速发展。\n大兴调研，走深走实——\n基层党组织政治功能和组织功能作用发挥不充分；学科建设小而散、多而弱；人才队伍结构不平衡；基础条件保障存在短板……校领导班子深入调研、系统梳理形成问题清单，以11个整改整治问题、1项专项整治任务明确学校下一步工作重点。\n坚持问题导向和目标导向，校党委将集中调研和日常调研结合起来，形成校级层面38条、中层单位层面514条整改措施。\n优化“一站式”学生社区建设、新增自习座位、加快教职工公寓修缮工作、校区间开通定制公交……为解决师生的急难愁盼，学校从能够马上改的事情做起，办好一批暖心事、贴心事。\n聚焦教育改革发展，校领导带队走访酒泉卫星发射中心等，深入对接校企产教学研融合情况；学校草种创新与草地农业生态系统全国重点实验室赴杂交水稻全国重点实验室调研，就全国重点实验室的使命任务、战略定位及运行管理机制等深入交流。\n聚焦毕业生就业，校院两级广泛开展“访企拓岗”调研，实地走访用人单位200余家，开拓岗位1200余个。\n真抓实干，创建一流——\n党员、干部将高涨的学习、工作热情转化为攻坚克难、干事创业的强大动力。学校草种创新与草地农业生态系统全国重点实验室入选首批20家标杆全国重点实验室；稀有同位素前沿科学中心、量子理论及应用基础教育部重点实验室等重大科研平台获批立项……一批科研成果逐步显现。\n6月，新时代振兴中西部高等教育工作会暨教育强国战略咨询会在兰州召开。“中西部高校要做到资源共享、平台共建、成果共享，以促进区域高质量发展为出发点和落脚点，走出一条立足中西部、扎根中西部、服务中西部的特色发展之路。”兰州大学校长严纯华说。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-04.htm",
    "date": "2023-08-20",
    "content": ""
  },
  {
    "title": "扑下身子“迎考”  沉到一线“解题”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_3-04.htm",
    "date": "2023-08-20",
    "content": "这是坚持不懈的实践——\n2003年9月18日，时任浙江省委书记的习近平同志亲自倡导并带头到金华市浦江县下访接待群众，推动形成了“变群众上访为领导下访，深入基层，联系群众，真下真访民情，实心实意办事”为主要内容的“浦江经验”。\n20年来，浙江各级党员领导干部一任接一任，持续丰富发展“浦江经验”，坚持下访接访工作导向，有效为民办实事解难题。\n这是历久弥新的启示——\n一系列地方实践与经验，是习近平新时代中国特色社会主义思想孕育发展的源头活水。\n学习贯彻习近平新时代中国特色社会主义思想，坚持学思用贯通、知信行统一，在全党大力践行“浦江经验”，有利于密切干群关系、转变工作作风、加强基层治理，为强国建设、民族复兴提供有力支撑和坚实保障。\n“领导多下去，群众就少上来”\n大接访中形成“浦江经验”\n树林花海相互映衬，江南民居错落有致，绿水青山似画图……横穿浦江县的原20省道公路宛若一条彩带，镶嵌于崇山峻岭间。\n20年前，由于年久失修，这条路坑洼不平、通行不畅，给山区企业和农民生产生活带来诸多不便。\n杭坪镇杭坪村村民蒋星剑当时是县政协委员，已连续十几年在政协会议上建议拓宽改造。习近平同志到浦江接待群众来访时，蒋星剑等3名代表当面提出这一问题。\n习近平同志仔细听完，征求一同接访的省交通厅厅长意见后，当场拍板：这是一条山区群众的小康之路，不仅要建，而且要建好。\n3个多月后工程动工，2005年10月全线贯通。不久后，习近平同志收到一封盖有97个村委会印章、代表公路沿线20多万村民心意的感谢信。\n如今，这条路从小康路变为共富路。\n2018年，杭坪镇乌浆村村民薛勇从广东回村，带着乡亲们建起面积800多亩的鲜花种植基地。牡丹、芍药、百合等各类鲜花，通过这条平整通畅的省道销往全国各地，基地年销售额超过2000万元。\n不同寻常的大接访，不仅解决了一批群众急难愁盼问题，还形成了用以指导党的群众工作的“浦江经验”。\n不回避矛盾、不掩盖问题是“浦江经验”的基本原则——\n浦江地处浙江省中部山区，改革开放后乡镇企业、个体私营经济迅猛发展。本世纪初，土地征用、拆迁安置、企业改制过程中一些深层次矛盾和问题逐渐暴露，信访量不断上升。\n“那时经常是人还没到单位，办公室门口就聚满上访群众。时间长了，有的干部甚至想避而远之。”时任县信访局局长张国强回忆。\n2003年8月，习近平同志决定到浦江接访群众。考虑当地信访形势严峻复杂，有人建议另选其他县。习近平同志却明确说：“哪里矛盾问题多，领导干部就应该去哪里，到浦江下访不变了。”\n信访是送上门来的群众工作，是体察民情、联系群众的重要渠道。\n习近平同志指出：“不要怕群众，群众都是讲道理的。领导干部下访，要到矛盾多的地方去，往矛盾‘窝’里钻，这样才能取信于民。”\n最终，浦江从群众呼声大、问题突出、具有代表性的16件疑难信访件中选定9件，作为这次省委书记的现场接访件。\n问题是时代的声音。党的十八大以来，习近平总书记始终强调坚持问题导向，把群众工作的着力点放在最突出矛盾和问题上，把化解矛盾、破解难题作为打开局面的突破口。\n公开透明、畅通渠道是“浦江经验”的重要方法——\n2003年9月8日，《浦江报》头版发出一则醒目公告，预告省委主要领导及省级有关部门负责同志将到浦江下访接待群众。一周后，报纸同一位置再发公告，告知接待时间、地点、方式等信息。\n“要挂牌、出公告，做到家喻户晓，扩大接待面。”让老百姓都知道这件事，是习近平同志提出的要求。\n公告发出后，十里八乡的群众赶到浦江县城，登记点3天时间登记了400多件信访事项。\n9月18日，接待点设在场地面积较大的原浦江中学校园。从上午8点多到下午5点，省、市、县三级100多名领导干部，分别在14个接待室接待了436批667人次群众，当场解决了91个问题。\n当天，赵仲富等5名群众向习近平同志反映拆迁安置房规划建设问题，接访持续了一个多小时，最终得到满意答复。“想不到习书记回应我们的诉求这么细致耐心，为民排忧解难这么雷厉风行。”赵仲富说。\n特殊的接访方式，也形成对基层工作的倒逼机制，起到示范引导和监督促进作用。\n2020年春天，习近平总书记在浙江考察时回忆道：“要求提前公布，关键是我去之前，他们市、县一定会去解决掉一批信访问题。”\n时任浦江县委书记吴彩星介绍，以那次省委书记下访为契机，县里对历年积累的信访件进行排查，化解了一批陈年积案，有力推动了各项工作。\n变群众上访为领导下访是“浦江经验”的实践遵循——\n在习近平同志所在的第一接待室，3排课桌临时拼成一个台面，习近平同志和相关领导坐在一侧，对面位置留给来访群众，双方直接面对面，相隔不到一米。\n一上午时间，习近平同志接待了7批近20人的来访。中午简单用餐后，习近平同志又来到接待室，继续接访到下午2点。\n早在福建宁德工作时，习近平同志就建立起地、县、乡镇三级领导下访制度，深受群众欢迎。习近平同志一再强调，信访工作要到位，必须重心下移，领导多下去，群众就少上来。\n这次接访结束后，习近平同志说：“领导干部下访多了，走得勤了，许多矛盾就能在源头解决，群众的困难就迎刃而解。”\n这是工作方式之变，更是工作理念之变。\n2020年3月30日，习近平总书记在浙江考察时，来到安吉县社会矛盾纠纷调处化解中心，了解群众矛盾纠纷一站式接收、一揽子调处、全链条解决模式运行情况。\n习近平总书记强调，基层是社会和谐稳定的基础。要完善社会矛盾纠纷多元预防调处化解综合机制，把党员、干部下访和群众上访结合起来，把群众矛盾纠纷调处化解工作规范起来，让老百姓遇到问题能有地方“找个说法”，切实把矛盾解决在萌芽状态、化解在基层。\n“一级带着一级抓下去，一年接着一年干下去”\n持续20年践行“浦江经验”\n定期下访接访，是浙江各级领导干部雷打不动的工作安排。\n2003年浦江下访后，习近平同志指出，领导下访接待群众这项工作，贵在经常下去，长期坚持，必须靠健全的制度来保障。\n——实现制度化，践行“浦江经验”持之以恒。\n2004年9月，临安；2005年8月，德清；2006年8月，衢江。在浙江工作期间，习近平同志坚持每年选择一个县（市、区）带队下访。\n20年来，浙江省市县三级领导及部门负责人共有约15万人次下访，累计接待群众20余万批70多万人次。\n习近平同志强调，要把有效的做法总结为成功的经验，把实践的成果确立为规范的制度，一级带着一级抓下去，一年接着一年干下去。\n2017年，《浙江省信访工作责任制实施细则》发布，规定各级领导干部应当定期接待群众来访，省级领导干部每半年至少开展一次下访活动，市级领导干部每季度至少参加一次接待群众来访，县（市、区）领导干部每月至少安排一次定点接访。\n制度化，带来“浦江经验”的规范化、标准化、常态化。\n在浙江，省委、省政府主要负责同志每年与11个市的市委书记、市长签订信访工作责任书，带动市、县、乡、村四级及相关职能部门层层签订责任书，构建责任体系。\n在浙江，省级领导带头下访、市级领导定期接访、县级领导值守接访、乡级领导随时接访、村级干部上门走访的“五级大接访”架构已经建立。\n——推动体系化，践行“浦江经验”走向深入。\n浦江县岩头镇蜈溪村和郑宅镇玄鹿村，是紧邻的两个村。2020年，蜈溪村建起的砂石场因占用了玄鹿村的一块地，引发跨乡镇纠纷，双方矛盾不断升级。\n此后，金华市人大常委会副主任、浦江县委书记等两级领导三次接访，确定了蜈溪村对玄鹿村的补偿方案。\n“补偿款虽然拿到了，但两村村民互相不服气。这时，村里干部发挥作用，通过做思想工作，终于解开了大家的心结。”玄鹿村党支部书记郑国防说。\n“冤家村”重回“亲家村”，是“浦江经验”与“枫桥经验”并行创新基层治理的结果。\n“枫桥经验”同样发端于浙江，形成于上世纪60年代，以“小事不出村、大事不出镇、矛盾不上交”为主要特征。\n从浙江实践情况看，“枫桥经验”可以化解绝大部分“小矛盾”，而“浦江经验”则能够解决剩下的“大问题”。“这在一定程度上形成了基层矛盾纠纷排查化解的闭环系统。”浙江省信访局副局长夏文星说。\n20年的坚持发展，“浦江经验”已不再局限于信访层面，其在社会治理体系中的内涵和外延不断拓展。\n浙江省习近平新时代中国特色社会主义思想研究中心研究员郁建兴认为，自上而下的“浦江经验”与自下而上的“枫桥经验”并行，是源头治理的新模式，是国家治理体系和治理能力现代化在基层的成功探索。\n——促进数智化，践行“浦江经验”与时俱进。\n今年5月4日，早上6点43分，浦江县信访局工作人员微信上的“民情暖哨”小程序收到一条信息：杭府北门人行道长期违章停车，曾多次反映，物业没有实际行动。\n11点02分，信息转交至浦阳街道处理。街道党政办副主任金沁雨召集小区业主、物业人员和交管部门共同商议，找到了解决问题的办法。\n这一数字应用形成覆盖县乡村三级的哨点矩阵，增强了社情民情的发现力、处置力，服务群众更加高效精准，践行“浦江经验”有了新形式。\n数字化、智能化时代，从深化方便企业和群众办事的“最多跑一次”改革，到探索化解矛盾纠纷的“最多跑一地”改革，浙江走在前列。\n前不久，杭州市民在浙江省“民呼我为”平台上反映，地铁2号线白洋站已建成6年，一个出入口却一直没有开放，影响乘客出行。\n信访件迅速被转交至杭州市余杭区，区委书记刘颖在人民来访联合接待中心接待了部分市民代表，告知大家征地手续正在办理，开放工作有序推进，后续办理情况可以在平台上跟踪。\n“这一全天候平台上，每道程序的推进节点都会留痕，信访办理效率全面提升。”余杭区信访局副局长赵凯说。\n目前，智能化平台已广泛应用于涉访领域。\n在浙江三级法院开通的“申诉信访智办智治平台”上，记者看到，所有群众来信都会被扫描上传入库，实现信访办理、交转办、司法救助、结果反馈、终结报备、监督管理全流程数字化。\n浙江省高级人民法院常务副院长张宏伟介绍，通过平台，法院审判监督部门能够有效甄别案件判决情况，分类精准处置，存疑案件能够通过信访程序发现错误瑕疵并启动监督。\n“未来还会运用大数据、人工智能等技术将信访件接入数字法院智慧大脑，进一步提高精准处理能力。”张宏伟说。\n“真正把马克思主义看家本领学到手”\n大力发扬“浦江经验”优良传统\n今年4月开始，全党自上而下分两批开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n习近平总书记在主题教育工作会议上指出，要全面学习领会新时代中国特色社会主义思想，全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，真正把马克思主义看家本领学到手，自觉用新时代中国特色社会主义思想指导各项工作。\n“浦江经验”生动展现了习近平新时代中国特色社会主义思想的世界观、方法论，诠释了共产党人的政治本色，与这次主题教育的目标要求高度契合，大力发扬“浦江经验”优良传统对推动主题教育走深走实具有重要意义。\n大力发扬“浦江经验”优良传统，要深入基层、深入一线，大兴调查研究。\n2003年浦江下访后，习近平同志说：“领导下访多了，对信访工作和基层其他工作，对群众的所思所想所盼，就会有更多的了解。”\n当前，全党大兴调查研究，领导干部下访是一个重要抓手。\n在浙江工作期间，习近平同志下访时多次强调，开展省领导下访活动，同时要带动各级领导下访，不是省领导的表演秀，要在坚持中不断完善，去虚存实，兴利除弊，总结丰富下访经验，使其更好地发展。\n中共中央、国务院印发的《信访工作条例》于2022年5月1日起施行，明确提出信访工作是党和政府了解民情、集中民智、维护民利、凝聚民心的一项重要工作。\n一年多来，各地区各部门落实领导干部接访下访制度，省级党委、政府主要负责同志带头接访，其中省级领导接访下访4100余次，包案化解疑难复杂信访问题3200余件，有效带动各级领导干部认真履行信访工作责任。\n大力发扬“浦江经验”优良传统，要问计于民、问需于民，践行宗旨为民造福。\n从人民大会堂到田间地头，从革命老区到改革开放前沿，从社区巷陌到“换了三种交通工具”才能到达的重庆山村……无论在哪里，民生始终是习近平总书记心中最大的牵挂。\n一段段平易近人的家常，一句句温暖人心的问候，一次次亲切和蔼的笑容，见证了习近平总书记对人民的深厚情怀。\n2015年1月，习近平总书记同县委书记座谈时讲到自己在基层工作时的经历：“我在正定时经常骑着自行车下乡，从滹沱河北岸到滹沱河以南的公社去，每次骑到滹沱河沙滩就得扛着自行车走。虽然辛苦一点，但确实摸清了情况，同基层干部和老百姓拉近了距离、增进了感情。”\n领导干部下访，既是做群众工作的好机会，也是提高群众工作能力的必修课。\n“每当与群众面对面，感觉就会心贴心。”浙江省退休干部徐建华曾担任多个县（市）县长、县委书记。他认为，只要与群众坐在一条板凳上、围在一张桌子上，倾心交谈、深刻剖析，就能找准问题症结，切实做到精准施策。\n20年来，浙江不断完善“浦江经验”相关制度安排，为各级领导干部下访接访工作提供操作指南。\n浙江省委社会建设委员会专职副主任孙哲君在任县委书记时，就按照“浦江经验”，下访过程中提前在报纸网站预告、面对面接待群众、全流程闭环管理。“无论在什么岗位上，这样的群众工作方法都具有指导意义。”孙哲君说。\n大力发扬“浦江经验”优良传统，要聚焦问题、实干担当，抓好检视整改。\n习近平同志在浦江下访后说：“领导干部下访关键是为群众解决问题，化解矛盾。如果下访一趟，实际问题什么都没解决，只是搞形式，做表面文章，反而会产生更大的负面影响。”\n下访接待群众是考验领导干部能力和水平的大考场，来访群众是考官，信访案件是考题，群众满意是答案。\n按照“浦江经验”的工作方法，领导干部下访前，属地要走村串户调查研究，摸清群众在一个时期里对党和政府工作比较集中的意见；接访时，对群众反映的问题分门别类进行分析研究，作出精准处理意见；接访后，对苗头性、倾向性问题加大交办督办力度。\n问题整改，同样贯穿主题教育始终。\n浙江省委主题教育办有关负责同志表示，要坚持边学边查边改，聚焦调查研究发现的问题、群众反映强烈的问题，尤其注重从群众不满意的地方发现问题、找准症结，动真碰硬抓好整改，让人民群众切身感受到主题教育的实际成效。\n浙江省委书记易炼红说，浙江各级干部要传承好弘扬好践行好“浦江经验”，走好新时代党的群众路线，进一步加强和创新基层治理。要推动作风转变，持续激发全省党员干部干事创业热情，让愿担当、敢担当、善担当蔚然成风，巩固发展风清气正的政治生态，不断彰显“浦江经验”的时代价值。\n往昔已展千重锦，明朝更进百尺竿。\n在以习近平同志为核心的党中央坚强领导下，全党正以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n（新华社杭州8月19日电  记者邬焕庆、赵超、袁震宇、商意盈、初杭、吴帅帅）"
  },
  {
    "title": "为古籍保护贡献青春力量（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-05.htm",
    "date": "2023-08-20",
    "content": "古籍是文化的载体，文明的记录。中华民族源远流长、博大精深的历史文化之所以能延绵不绝、生生不息，古籍的作用至关重要。\n今天，在传承发展中华优秀传统文化的热潮中，一批又一批青年投身于古籍保护工作，从古籍普查到古籍修复再到古籍数字化，青春的身影在泛黄的书页中闪耀，青春的力量在古老的书籍中迸发。\n00后古籍普查志愿者——\n“书在，文脉就在，文化亦在”\n这个暑假，云南大学历史与档案学院大二学生、00后男生张巍耀没有返回山西吕梁的老家，而是选择留在昆明。吸引他的不是云南的美景和美食，而是古籍。在得知云南省图书馆暑期招募古籍普查志愿者后，张巍耀立刻报名：“我是历史系学生，上学期刚刚学了文献学，参与古籍普查会加深我对文献学的理解。”\n实际参与古籍普查的经历证明，张巍耀的判断是正确的。面对装在樟木柜子里散发着中药味道的古籍，张巍耀感到非常兴奋。尽管以前做过碑刻拓本的整理，也在图书馆里亲手触摸过古籍，但摆在眼前的这一册册古籍所散发出来的神秘气息，还是吸引着他。\n经过图书馆老师的培训，张巍耀和几位同学开始工作：取书、拍照、查看、登记、上传、还书……看似简单的流程，却蕴含着丰富的内容，仅登记一项，就要弄清楚作者、年代、版本、纸张、装帧等十几项内容。\n在参与古籍普查之前，张巍耀专门把刚刚学过的文献学教科书拿出来复习了一遍，但实际普查时他发现课堂上涉及较少的版本、目录、装帧等文献学知识，却是古籍普查中的重点。“我觉得自己对文献学的理解更深化了。”张巍耀说。\n而更大的收获是，在普查中他发现了一些以前不知道的历史资料，正好切合明年的学年论文，“我的论文主要涉及西南边疆的历史地理，我把这些资料收集起来，做成卡片，明年写论文的时候就不至于手忙脚乱了。”\n在云南大学历史与档案学院读研究生的毋婕，今年第一次担任古籍普查志愿者。在曲靖市图书馆，她每天穿着蓝色大褂，戴着口罩，在古籍书库里搬书、看书、拍照、登记……这位年轻的女孩并不觉得枯燥，相反时不时会感到惊喜。在普查时，毋婕发现了一部民国时期出版的《西学十六种》，详细介绍了西方的数学、天文、地理等知识。“我的专业方向就是历史地理学，这套书里有不少地图，有些是非常罕见的。”毋婕说。\n短短10个工作日内，毋婕和张巍耀等6位同学在图书馆员的帮助下，共计完成639部7055册古籍的普查登记工作。\n古籍普查是古籍保护的一项基础性工作，只有摸清古籍家底、了解古籍存藏情况，才能谈到下一步的保护和利用。从2015年起，中国古籍保护协会发起“中华古籍普查文化志愿服务行动”，吸引了全国数千名大学生参与，完成了近200万册古籍的普查登记工作。\n两周的普查工作结束后，张巍耀去看了电影《长安三万里》。诗人高适在电影的最后说：“只要诗在，书在，长安就在。”这句话打动了张巍耀，他说：“这些诗、书能够流传千古，除了作品本身的文学艺术光辉，也离不开藏书家的辛勤付出。是一代又一代文献工作者投身故纸堆，做着这些伟大的事业，才有‘诗在，书在’。有幸参与这次古籍普查工作，让我更加真切地感受到：书在，文脉就在，文化亦在！”\n90后古籍修复师——\n“为古书古画延长寿命，是我工作的意义”\n“做古籍修复师，让我意外的是自己竟然学会了揉面。”90后女孩刘鎏是首都图书馆最年轻的古籍修复师。说起古籍修复，这位文静内向的女孩眼睛闪光，嘴角浮现笑容。\n2016年，纪录片《我在故宫修文物》播出，片中几位文物修复师给刘鎏留下了深刻的印象。学习绘画专业的她，非常羡慕修复师们能与珍贵文物，特别是古画古书亲密接触。“要画好国画必须习古，也就是临摹古画。如果能看到甚至临摹到真迹，该多好啊！”那时她就萌生了当一名古籍修复师的愿望。\n考上书画修复专业研究生后，刘鎏跟随故宫博物院古书画修复专家、古书画装裱修复国家级非遗传承人徐建华学习。\n“为古书古画延长寿命，是我工作的意义，也是最打动我的地方。”刘鎏说，每次看到破损不堪的古籍古画，都会感到触目惊心，“有些书已经打不开了，有的书破了很多洞，字迹已经开始丢失。”而当一部千疮百孔、难以翻阅的古籍被修复成可以借阅的书籍时，刘鎏说，心里的那种满足感和成就感是难以形容的，“大概就相当于医生治好了病人的那种感觉。”\n纸张酸化是古籍文献老化破损的主要原因。首都图书馆近期的一次检测发现，不少古籍存在酸化问题，有的古籍纸张pH值达4或5。随着酸性增加，纸张变脆，稍一触碰或翻阅就会掉渣破碎。对这样酸化严重的古籍首先必须脱酸，把书浸泡在碱性溶液里半小时至一个小时。“每当这个时候，我就特别紧张，不停地去看，就怕发生意外。”刘鎏说。\n《太常寺则例》是一部记录清代皇家祭祀礼仪的古籍，因酸化严重，稍稍一碰即会粉化。拿到这部古籍，刘鎏仔细测量并记录纸张种类、酸碱值、封皮材质……制定修复方案。因是皇家图书，此书的封皮是明黄色的绫子，但年深日久，明黄色早已退化成灰蒙蒙的黄色。为了达到“修旧如旧”的目标，刘鎏自己试验，用矿物颜料染绫子，几经反复，终于仿旧成功。“远观一致，近看不同”，刘鎏说，“修复就是要尽可能把时间沉淀下来的历史信息完整保存下来。”\n用来装订的小锥子、用来揭取纸张的小起子、用来粘补的浆糊……这些常用的修复工具，都是刘鎏自己动手做的。而揉面也是古籍修复必不可缺的技能。\n“古籍在修复之前必须先除尘。而除尘最好用面团。面团不能太软，软了会粘到书上，也不能太硬，硬了可能压坏纸张，必须软硬刚好。”刘鎏说，现在的古籍修复不是仅仅一把排刷、一根毛笔就能完成的，必须具备一定的古书古画理论知识，熟悉书画的历史和结构，熟悉纸张、颜料、染料的特性，必要时可以自己染纸、染布。\n在修复中，有时也有意外惊喜。比如，刘鎏发现古人写了错别字，会用一块小纸片遮住，在纸片上重新写，就像现在的涂改带一样。“有时候，还能发现古人修补书籍留下的痕迹。”刘鎏说，每当这个时候，就会感到古今相通、文化一脉相传，“这可能是属于古籍修复师独有的乐趣吧。”\n既然是工作，就不会全然是乐趣。很多古籍落满灰尘、长满霉菌，极易引起过敏或鼻炎。刘鎏开始从事古籍修复工作，荨麻疹就找上门来，一翻等待修复的古籍，胳膊上就会长满风团，痒得受不了，又不敢抓挠。每次发作，只能靠吃药顶住。“古书古画的寿命因为我而延长，所以过敏根本不算什么。”刘鎏坚定地说。\n80后计算机技术专家——\n数字技术赋能古籍保护\n“要解决古籍‘藏’与‘用’之间的矛盾，最好的方式莫过于数字化。”80后吕亚峰是一家科技公司负责人，在古籍保护领域摸爬滚打了15年后，原本学习计算机专业的他对古籍保护如数家珍——\n“古籍既是文献，也是文物，很多古籍年代久远、纸张发脆，每翻阅一次，都是损害。所以很多珍贵古籍是轻易不能示人的，而研究者又不能不看实物，这个矛盾可以通过数字化来解决。数字化把纸质的文献转变成电子文献，换个载体，既可以长期保存，又利于复制、检索、查阅……”\n吕亚峰的老家是内蒙古自治区赤峰市，大名鼎鼎的红山文化便发源于此。吕亚峰从小聆听很多文物故事，培养起对历史文化的浓厚兴趣。大学毕业后，在偶然接触中，吕亚峰发现由于技术手段落后，很多古老珍贵的古籍文献无法得到有效的保护和利用，被堆放在不为人知的角落，尘封乃至被遗忘。“那时我就想怎样发挥所长，为保护古籍尽点力，也为自己找一个新的发展方向。”吕亚峰说。\n计算机技术极大提升了古籍保护的效率。“就拿文字输入来说，现在用文字自动识别技术每秒钟能识别一页，如果是手工输入，至少需要几十秒；而且很多古籍上的繁体字输入者未必认识，有的字用输入法打不出来。而数字化技术能克服这些困难，大大提升效率。”吕亚峰说，“现在存世的古籍估计有20多万种、5000多万册，依靠人工输入是不可能的，必须依靠先进的数字化技术。”\n把古籍从纸上“搬到”电脑上，并非想象中拍张图片那么简单。古籍数字化首先需要扫描。扫描必须使用非接触式高清扫描仪，逐行扫描，确保每个点的像素保持一致，最大程度保存古籍原貌；必须使用冷光源，防止热量对纸张的损害。其次要对图片进行数字化加工，对高清图片进行文字识别，生成文本，用人工智能技术自动标引可能存在的讹误。第三步则是人工审核，将识别出来的文本和古籍纸本进行对照，防止差错。最后将高清图片和文字文本合并成一个互相对照的文件，方便阅读使用。\n吕亚峰介绍，古籍保护已经进入人工智能时代。自动断句标点、自动翻译、自动标引、自动校对等先进技术在古籍保护领域的应用越来越广泛。“接下来，我们还要对已经数字化的古籍进行深度开发，运用机器学习，使古籍里面蕴含的知识、文化、思想等变成相互关联的知识图谱，更切合使用。”\n吕亚峰认为，古籍数字化仅仅是第一步，更重要的是要让古籍用起来、活起来：“数字化技术能大幅降低阅读古籍的门槛。以前如果不是受过专业训练，很多人读不懂古籍，但现在鼠标一点，古籍就可以自动翻译，大众都能看懂。”\n在古籍保护领域工作的十几年，吕亚峰亲眼见证这个冷门的行业逐渐为大众所知，感受到政府部门对古籍保护越来越重视，他对未来满怀信心。吕亚峰说：“利用科技赋能古籍保护事业，能激活中华古籍在新时代的传播力和生命力。保护古籍，让这些宝贵的文化财富永续传承，我们的文化自信才能更有力量。”\n\n版式设计：沈亦伶"
  },
  {
    "title": "充分发挥生力军和突击队作用（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-05.htm",
    "date": "2023-08-20",
    "content": "近日，我国局地遭遇超强台风登陆，暴雨洪涝多发重发，部分江河流域发生较大洪水，面对强降水造成的险情、汛情，广大团员青年冲得出来、顶得上去，奋战在防汛救灾的第一线。在北京房山，水务、公路等部门组织46支青年突击队，共计995名青年，投身人员疏散、物资转运、灾害预警等防汛工作；在河北涿州，团中央青年志愿者行动指导中心赶赴一线指导建立涿州市青年志愿者社会应急力量现场协调中心，积极引导社会组织和志愿者科学精准做好灾害应对；在天津，团员青年深入辖区，重点排查低洼区域，重点关注独居老人、残疾人等弱势群体……广大团员青年落实党中央有关决策部署，发扬“党有号召、团有行动”的优良传统，充分发挥生力军和突击队作用，在抢险一线贡献青春力量。\n“青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。”习近平总书记在同团中央新一届领导班子成员集体谈话时强调，共青团要坚持围绕中心、服务大局，主动对接国家重大战略和重大任务，组织动员广大青年立足本职岗位，积极投身中国式现代化建设，在科技创新、乡村振兴、绿色发展、社会服务、卫国戍边等各领域各方面工作中争当排头兵和生力军，展现青春的朝气锐气。\n党的十八大以来，广大团员和青年听从党和人民的召唤，在脱贫攻坚一线摸爬滚打，在疫情防控战场逆行出征，在科技攻关前沿勇攀高峰，在抢险救灾火线冲锋在前，在奥运竞技赛场奋勇争先，在祖国边防哨卡日夜守卫，在党和人民最需要的时刻豁得出来、顶得上去，用青春的激情奏响了“清澈的爱、只为中国”的时代强音，用青春的行动践行了“请党放心、强国有我”的铮铮誓言。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。当代青年的成长期、奋斗期与全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的伟大进程高度重合，肩负的使命无比光荣、担当的责任艰巨繁重。\n实现强国建设、民族复兴宏伟目标，不可能一片坦途，既要较量物质实力，又要比拼精神力量，既检验青年能力素养，又考验青年意志品质。广大青年要增强历史责任感和使命感，激发强国有我的青春激情，在强国建设、民族复兴伟业中勇当先锋队、突击队。拿出乘风破浪、勇往直前的豪气，明知山有虎、偏向虎山行的胆气，披荆斩棘、除旧布新的锐气，拼搏奉献、担当奋斗，让青春在强国建设、民族复兴的火热实践中绽放绚丽之花。\n当前，受灾地区已经进入生产恢复和灾后重建关键阶段，青年是重建家园的生力军、突击队。广大青年要迎难而上、携手重建家园，以跟党冲锋、挺膺担当的实际行动，书写无愧于时代的青春答卷。"
  },
  {
    "title": "扎根海岛  守护光明（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_3-05.htm",
    "date": "2023-08-20",
    "content": "我是土生土长的山东青岛灵山岛人，小时候我和小伙伴们经常羡慕地望着对岸的灯光，似乎对岸的灯光比岛上更加明亮、绚丽。长大后，很多小伙伴纷纷离开了灵山岛，整座岛也越来越冷清。但我一直热爱着生养我的这座岛，所以我选择留下，在黄岛区供电公司就业。\n岛上海风大，腐蚀性强，供电设备容易出现故障，线路时常会跳闸。通勤不方便，派人从陆地到岛上抢修，最快也要一天时间，若遇上刮风下雨，船没法出港，有时候一停就要好几天。每天天刚蒙蒙亮，我就沿着崎岖狭窄的山路查看线路，骑车不方便的地方就徒步走过去，平均一天要走3万多步，整个岛上现在没有我不知道的角落。台风来的时候，不少电线被刮断、线杆被刮倒。“要是把裸露的导线换成地埋电缆就好了”，一个改造灵山岛线路的想法在我心中萌发。\n我把自己的想法向供电所、运检部汇报，详细说明线路改造入地的必要性，积极争取改造计划。同时，我提前研究线路改造方案和实施路径，跑遍了3个村共400多户，跟每一户村民磨破嘴皮子取得他们的同意。终于，2015年8月，灵山岛线路改造工程正式启动。在岛民们的支持下，工程进行得十分顺利，10月就建成送电。送电成功的那天，乡亲们为了感谢我们，还自发组织了文艺演出。\n灵山岛上植被丰富，森林覆盖率超过80%。过去，岛民们烧煤，但是订煤需要船运进岛，从码头到家这段距离要自己推着小车运，上了年纪的老人根本搬不动，只能上山捡干树枝、枯草，在自家门口堆成像小山一样的柴火垛，一到冬天整个岛黑黢黢的。如今，岛民们都报名参加了清洁取暖，家里纷纷添置了电磁炉、电蒸锅，不光日子越过越红火，家里越来越干净，我们岛也越来越美丽。随着供电变得稳定可靠，岛上也逐渐发展起休闲生态旅游，游客多了，岛民们纷纷办起了民宿。如今，岛上民宿有160多家，其中30多家是“全电化”民宿。\n今年4月中旬，我们到各家民宿进行用电“体检”，详细检查进户线、室内用电线路、用电设备等，对民宿内老旧破损的导线、插座进行了维修，更换漏电保护器，对电磁炉、电蒸锅、空调等大功率家用电器的使用进行安全用电指导，并讲解设备常见故障及应急处理方法。今年夏天，数万名游客进岛游玩，海岛越来越热闹。\n我的根在灵山岛，我愿意将青春奉献给家乡建设。当我看到灵山岛一点一滴的变化中留下了自己青春的痕迹，我感到所有的付出都是值得的。将来，我会继续守在岛上，脚踏实地为灵山岛守护光明。\n（作者为国网山东青岛市黄岛区供电公司灵山湾供电所网格经理，本报记者吴储岐采访整理）"
  },
  {
    "title": "北部战区陆军驻北极村某边防连官兵战风斗雪、扎根边疆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-06.htm",
    "date": "2023-08-20",
    "content": "“上哨所，伴我是北极的风；巡逻归，身披是雪白的冰凌。啊，保卫祖国安宁万家欢乐，我们是光荣的北陲哨兵”……伴着轻快的脚步声，北极哨所哨长鹿文浩轻声哼起《北陲哨兵之歌》，从哨塔上走下来。\n地处黑龙江省漠河市北极村的北极哨所是全军最北的哨所。此时，晨光透过树梢，照在哨塔墙壁“祖国利益高于一切”上，8个大字熠熠生辉。\n“守卫祖国边疆是我们光荣的使命。”鹿文浩的话掷地有声。在北纬53度的极寒天气，他们甘愿与风雪搏斗，同严寒抗争、向寂寞挑战。\n在祖国最北的边防线上，素有“高寒禁区”之称的地方，驻守着一支英雄连队，1次荣立集体一等功，22次荣立集体二等功。这就是北部战区陆军驻北极村某边防连。\n近日，记者走进我国纬度最高的“北极村”，探访坚守在这里的北极哨兵。\n艰苦奋斗\n不畏风雪严寒\n夏日的北极哨所，迎来一年白昼最长的季节。\n时而拿起望远镜远眺，时而通过监控进行扫描，800多米宽的黑龙江江面上，鹿文浩和战友对任何风吹草动都不放过，生怕遗漏一丝一毫可疑情况。\n时至夏至，凌晨3点多太阳正冉冉升起，战士们早已上岗执勤，晚上10点天色渐渐昏暗，战士们才结束哨塔上的执勤任务。“两个战士一组，在哨塔上站岗2个小时。”走下哨塔，指挥情况室里，鹿文浩和战友还要24小时进行值守。\n“差不多每隔5天才能在晚上睡上完整一觉。”在鹿文浩看来最难的是忍受寂寞，“有时候大家话都说尽了，只剩四目相对，兵看兵，数星星。这时候我们就想方设法调剂生活，排遣寂寞。”\n哨所在黑龙江畔，离连队3公里。这里全年无霜期不到100天，有8个月被冰雪覆盖，年平均气温约零下5摄氏度。\n“冬天半夜巡逻，军犬都不愿意爬出犬窝，战士们得进犬舍把军犬抱出来登车执勤。”扎根连队14年的班长马亮，2019年被北部战区陆军评为“北疆卫士标兵”。\n“最北最冷最忠诚，最偏最远最放心。”连队的口号在马亮心里深深扎根。执勤最苦的时候，马亮和战友在零下40多摄氏度的冬天，用冰钎子在黑龙江2米来厚的冰面凿开冰眼，放下水桶挑水喝。\n“黑龙江上的冰一层层堆起来，很多地方冰凌如刀一般锋利，不小心冰碴尖就会把腿划破。”这么多年来，马亮对冰上巡逻感受深刻，江面常常会有封冻一层浮冰的“清沟”，冰层之下是江水流动，如果掉下去，后果不堪设想。\n漠河市通往北极村的公路两旁松涛荡漾，到处生长着樟子松和落叶松，一处山坡上生长着一棵红松，被当地人称为“飞来松”。如今，这棵红松已有15米高，挺拔参天。来自四面八方的北极哨兵像“飞来松”一样不畏严寒，深深扎根连队。\n“连队官兵始终发扬艰苦奋斗精神，像钢铁长城一样忠诚守卫在祖国边疆。迈步强军兴军新征程，连队官兵始终牢记使命，珍惜荣誉，砥砺血性胆魄，苦练过硬本领，连队各项建设不断迈上新台阶。”营教导员彭佳佳表示。\n“与界河为伴，守卫万家灯火。我们一定为祖国站好岗、放好哨！”战士们话语铿锵。\n练兵备战\n牢记使命任务\n“迅速潜伏。”一声令下，鹿文浩带领战士们立即在江边林子里潜伏蹲守起来。\n江边的小岛往往是监控的死角，拂晓、黄昏，偷捕者在汽车轮胎里放上个大盆，就下水捕鱼，好点的用个小皮筏子。\n“江水流速急，容易出危险。”鹿文浩和战友们年复一年，日复一日，一直处于备战状态。\n黑龙江上打鱼、挖砂的情况时有发生，加之北极村旅游发展迅速，游客越来越多，给边境人员管控增加了难度。\n“连队常态用兵多，随时出动备战。”连队指导员张圣伟介绍，牢记使命任务练兵备战，连队每周应急快反演练雷打不动。\n“前方游客，你们已经越界了，请速回。”驾驶雪橇的战士邹德勇焦急地向冰面游客喊话，脚下油门踩到底疾速行驶。\n“接到指令，3分钟内快速反应，将越界20多米的游客带了回来。”邹德勇和战友的每次演练都是为了实战中快出一秒。\n“冬天，江面白茫茫一片，根本分不清方向，游客很容易不小心越界，每一次都需要快速行动。”2021年参军的藏族小伙扎西，已成长为执勤能力过硬的“边防通”。\n“体力是首要的考验。”黝黑面庞的扎西，伸出手给记者看，泛黄厚重的老茧布满掌心。\n刚到连队，第一次练习单杠卷身上，扎西一个也没拉上去，很惭愧。“练100次就会有100次的效果。”于是，他每天穿上15斤的沙衣负重跑，去单杠场上拉满50个。\n经过“魔鬼训练”，扎西如今3000米跑10分50秒，单杠卷身上一次能完成100下，在连队比武中勇夺第一，被评为连队“军事训练标兵”。\n“现在，连队里的大学生越来越多，但他们不怕条件艰苦，训练特别刻苦，练兵备战让新兵快速成长起来。”张圣伟感叹道。\n“班长，现在真是方便啊，以前咱们翻山越岭一上午才能到的地方，无人机5分钟就可以到达。”扎西熟练掌握了信息化手段管边控边新技术。\n如今，连队充分利用乘车、乘艇，冬季采取乘摩托雪橇与视频监控、飞无人机相结合的方式，使边境执勤实现了昼夜管控，无缝衔接。\n拥政爱民\n合力强边固防\n走进北极村农民孟四家的温室大棚，架子上一层层用箱子种植各种小菜，有蒜苗、小白菜、小毛葱等，在大棚顶和土壤中间的空间中拉上横竖的尼龙线，竖线吊种香瓜，横线挂种草莓、木耳菜等果蔬。\n“连队的立体式种植方式，咱们村也跟着学了起来。”孟四赞叹道。北极村属于高寒地区，连队官兵们战天斗地，冰天雪地种出绿色蔬菜，在常年冻土地上创造出了奇迹，也惠及了当地村民。\n“在北极村，连队官兵和驻地群众一家亲。”彭佳佳深情地说，看病求药、大事小情，村里总会找到连队来帮忙，连队也受益于地方的发展。\n有一天夜里，气温低至零下40多摄氏度。值班哨兵发现离连队不远的一户居民家浓烟滚滚，火星四溅。村民家着火了，一旦大火燃起，与驻地相连的6家住户20间房屋将相继起火，后果严重。\n火情就是命令，连队官兵吹响紧急集合号，仅3分钟时间，全连官兵就赶到火场，经过1个多小时的奋力扑救，终于将大火扑灭，为百姓挽回直接经济损失50余万元。\n近年来，连队每周组织官兵开展为驻地送知识、送科技、送文化活动，关爱驻地老革命、伤残军人、困难家庭，尽心尽力为他们排忧解难。\n村里的供水和供暖通进了连队，边防官兵住进集中供暖的楼房，用上了保温训练大棚。“如今，连队配备了先进的监控系统，都是军民共建带来的福利。”彭佳佳说。\n“年初，有村民报告辖区有可疑人员要越界捕鱼，连队一边派出官兵潜伏，一边协调党政军警联合行动，30分钟内就将企图越界人员抓获。”谈到今年的一次抓捕，张圣伟记忆深刻。\n近年来，针对边境管控难度增大的实际情况，官兵们探索边防管理新办法，落实军警民联管、内外联控的新型管边机制，推出了“一体化”管边和“分段划片管理”等措施。\n连队官兵除了担负执勤任务外，还自觉为地方经济建设服务。去年冬天，“中国·漠河国际冰雪汽车拉力赛”等旅游活动在连队辖区举行，连队官兵担任不同路段巡护任务，负责维护边界秩序和保障比赛人员安全。\n“身处岗位，再难也要咬牙挺住，因为我们的身后就是祖国。”北极哨兵们又开始了新一天的戍边执勤。\n\n版式设计：沈亦伶"
  },
  {
    "title": "赓续红色血脉  续写英雄壮歌（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-06.htm",
    "date": "2023-08-20",
    "content": "习近平主席给“模范空降兵连”全体官兵回信，肯定他们“以黄继光老班长为榜样，传承英雄精神，争做英雄传人，实现全面进步，连队常年保持先进”，勉励他们“牢记使命，珍惜荣誉，弘扬光荣传统，砥砺血性胆魄，苦练过硬本领，努力锻造敢打必胜的空降利刃，为党和人民再立新功”。\n殷殷期望，谆谆嘱托，全军官兵深受鼓舞、倍感振奋。\n英雄，是一个民族闪亮的坐标。走过九十六载峥嵘岁月，人民军队历经硝烟战火，一路披荆斩棘，涌现出一批又一批彪炳史册的英雄模范。陈树湘身负重伤断肠明志，谱写了惊天地、泣鬼神的壮歌；“狼牙山五壮士”弹尽粮绝，宁死不屈跳下万丈深渊；杨根思面对气焰嚣张的强大敌人，带着“三个不相信”的英雄宣言奋勇战斗，一往无前；弹药告罄，年仅27岁的孙占元拉响最后一颗手雷，与敌人同归于尽，英勇捐躯……他们前赴后继、不惧牺牲，谱写了一曲曲感天动地、气壮山河的赞歌。\n“一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋。”传承英雄精神，争做英雄传人，是激励广大官兵攻坚克难、砥砺前行的强大力量。\n“逐梦海天的强军先锋”张超，为了保住战机错过最佳跳伞时机，把忠诚壮烈地定格在碧海蓝天；排雷英雄杜富国，为守卫祖国和人民安全勇闯雷场，在生死关头叫响“你退后，让我来”；卫国戍边英雄祁发宝，伸开双臂阻挡来犯，用生命践行“决不把领土守小了，决不把主权守丢了”的铿锵誓言……征途如虹，信念如磐。历史车轮滚滚向前，荣誉值得铭记，精神永续传承，敢打善战、不怕牺牲的红色基因早已熔铸进人民军队的血脉。\n迈步强军兴军新征程，我们还会遇到许多新的“娄山关”“腊子口”，遇到这样那样的风险挑战，甚至会遇到难以想象的惊涛骇浪。完成党和人民赋予的使命任务，必须继续弘扬光荣传统，砥砺血性胆魄，立足岗位苦练精兵，不断提升胜战本领，确保召之即来、来之能战、战之必胜。\n英雄励斗志，强军正当时。近日，一场场紧贴实战要求的演习演练，在大江南北的驻训地展开。陆军第83集团军某旅“红一连”组织所属各作战单元协同行动，不断提升实战能力；空军某部“上甘岭特功八连”进行阵地攻防演练考核，面对复杂特情，果断出击，将胜利战旗插在“敌”阵地上；联勤保障部队第966医院野战医疗队组织实战化背景下战场救治训练，医疗队员冒着“炮火”，将“伤员”救下……广大官兵牢记使命，珍惜荣誉，用光荣传统强化信念信心，加紧练兵备战，苦练过硬本领，全面提高打赢能力。\n迈步强军兴军新征程，全军官兵要赓续红色血脉，续写英雄壮歌，将英雄精神倾注于每一个哨位、战位，把红色基因转化为铁心向党、奋斗强军的强大动力，为实现党在新时代的强军目标不懈奋斗，努力为党和人民再立新功。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_3-06.htm",
    "date": "2023-08-20",
    "content": "为官兵办实事解难题\n王俊勇\n为家属随军开通“绿色通道”、法律咨询服务上门、改善基层基础设施……今年以来，武警北京总队执勤第十四支队党委聚焦部队所需、官兵所盼深入调研，一份份“办实事”清单接连出炉。\n支队党委深入基层，采取“蹲连住班”等形式，听实情、解实困，制定问题解决方案，做到事事有回音、件件有着落。基层士兵代表与机关业务科室负责人“面对面”，实现机关服务“供给侧”与基层官兵“需求侧”精准对接，畅通为兵解难“最后一公里”。\n服务基层、纾困解难，归根结底要有具体行动、实际举措。各级要结合开展主题教育，对调研发现和部队反映的官兵家属就业、子女入学等现实困难，认真研究、综合施策，切实把暖心惠兵的工作做到位。强军兴军的基础在基层、主体是官兵，必须把人力、物力、财力向基层倾斜、向官兵聚焦，用真情打动官兵，用真心凝聚官兵。\n（作者为武警北京执勤第十四支队上校政治委员）\n\n让崇军拥军蔚然成风\n李  竟\n长沙望城是雷锋的家乡。入伍前，新兵都会在雷锋雕像前宣誓：“像雷锋那样当兵，当雷锋那样的兵！”战斗中失去左腿的高国良，退役后成为一名志愿者，二十几年如一日，志愿服务逾2万小时。和他一样成为退役军人志愿者的，还有2.2万余名老兵，他们响应“雷锋家乡学雷锋  长沙老兵当先锋”的号召，加入文明创建、参与社会治理，担任党史军史“宣讲员”、矛盾“调解员”，为城市发展贡献力量。\n近年来，长沙坚持在尊崇军人军属、增强军人使命感上下功夫，将红色资源与产业资源相结合，将拥军历史文脉融入城市发展，精心打造“双拥一条街”“双拥示范点”等城市名片，推动崇军拥军走向社会化。\n让崇军拥军在全社会蔚然成风，还需要持续发力，久久为功。一方面，大力支持部队建设和练兵备战；另一方面，满腔热忱为军人军属、退役军人和其他优抚对象排忧解难。只有尊崇、维护、捍卫军人地位和权益，才能吸引更多优秀的人投入到军队和国防现代化建设中去，为推进强国强军汇聚强大力量。\n（作者为湖南长沙市退役军人事务局办公室主任）"
  },
  {
    "title": "空军军医大学第三附属医院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_4-06.htm",
    "date": "2023-08-20",
    "content": "近日，空军军医大学第三附属医院选派多批专家组成巡诊服务小分队，分赴高原等边防一线部队巡诊，为官兵提供专业的口腔检查治疗并赠送药品，将优质医疗服务送到官兵身边，并展开相关课题研究。\n“官兵的需求在哪里，我们的服务就延伸到哪里。”该院政委牛文光介绍。为把优质医疗服务送到边防一线，最大限度满足官兵就诊需求，专家们过冰河、翻达坂，走进边关哨所、一线连队。他们长途跋涉不顾疲劳，克服高原反应，第一时间卸载物资、搭设装备，拔牙、洁牙、补牙、涂氟等治疗有序展开。“来一趟不容易，能多治疗一个就治疗一个。”“官兵守卫疆土不畏苦，医疗队更不能怕苦。”医疗队的专家们经常这么说。\n高原地域气候环境特殊，唇炎、牙周病、龋齿等口腔疾病多发，官兵常因任务重、距离远、条件欠缺，得不到及时有效治疗。为提高基层军医口腔诊疗技术，巡诊服务小分队发挥专科医院优质资源优势，手把手教学、面对面传授，演示口腔治疗操作、教授正确刷牙方法和普及口腔健康常识等，不断提升基层官兵的口腔健康保健意识和基层军医的诊治能力，为基层留下一支“带不走”的医疗队。\n“官兵健康所需，就是我们努力方向。”该院教授轩昆介绍，为切实有效解决基层官兵口腔健康保健问题，他们带着研究课题，研究构建医研用一体科研模式，通过自主研发的军人健康管理平台，采集官兵口腔疾病状况信息，分析官兵口腔病谱；深入调研基层卫勤建设情况，了解不同环境下官兵口腔保健所需，为更好地开展服务保障提供科学依据。\n今年以来，空军军医大学第三附属医院已先后派出多批医疗队赴多方向基层巡诊保障，总行程约6万公里。他们结合官兵口腔健康情况，开展了一批相关课题研究，有效提升了部队卫勤保障能力和官兵口腔健康水平。\n该院巡诊服务小分队一跑就是17年，上高山、下海岛，赴灾区、到边防，足迹遍及许多基层一线部队……在为军服务保障的征程上，他们一直在行动。"
  },
  {
    "title": "中国第二十六批赴刚果（金）维和部队全体官兵被授予联合国“和平勋章”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-07.htm",
    "date": "2023-08-20",
    "content": "今年是中国赴刚果（金）维和任务20周年。日前，中国第二十六批赴刚果（金）维和部队全体官兵被授予联合国“和平勋章”，这是联合国表彰维和人员的最高荣誉。\n从2003年开始，一批又一批中国维和工兵分队和医疗分队来到刚果（金）执行维和任务。工兵分队累计修建道路1500余公里，架设桥梁40余座；医疗分队共接诊患者超过3.3万人，收治住院约4000人，手术约5000台次，挽救了近500名急症患者的生命。为和平坚守，展大国担当。“中国蓝盔”勇担当、守和平、谋发展，用热血和汗水书写一个个无私奉献的故事，为维护世界和平贡献中国力量。\n“感谢中国官兵修建了这么好的桥”\n刚果（金）地处非洲中部，该国东部安全形势严峻，多支地方武装和外国反政府武装在当地活动，暴力活动和武装冲突频发。\n记者从刚果（金）首都金沙萨搭乘飞机，两个半小时后抵达东部城市戈马，再乘快船纵穿基伍湖，近4小时后抵达位于南基伍省的布卡武市。下船再驱车约半小时，最终到达中国驻刚果（金）维和工兵分队的中国半岛营区。\n“天下和”“天下安”“逢山开路，遇水架桥，守护和平，播撒希望”……走进营地大门，道路两旁矗立的一座座石雕引人注目。从2003年第一批中国维和工兵抵达任务区开始，每一批工兵分队都会在石雕上镌刻下自己守卫和平的铿锵誓言。\n最新一组石雕上刻着“勇者无畏，高原劲旅”8个字，这是第二十六批赴刚果（金）维和工兵分队——一支来自雪域高原西藏的部队的真实写照。队伍中，许多官兵毕业时主动申请入藏，得知有维和任务时，又主动申请来到刚果（金）。“党和国家培养我们这么多年，我们的信念就是：到边防去，到一线去，到艰苦的地方去！”工兵分队副指挥长熊丁达说。\n自去年9月部署到任务区以来，第二十六批维和工兵分队已完成32项工程任务、26项工程勘察，累计修筑道路52公里、搭建板房50间、构筑围墙2100米。今年5月，南基伍省卡莱亥地区遭受强降雨和洪水灾害，造成400多人死亡，上千座民居被冲毁。关键运输线路上的鲁济拉桥被洪水冲垮，切断了人道主义援助物资的运输线，给当地民众交通出行和抗洪救灾造成严重影响。工兵分队接到任务后，第一时间奔赴灾区一线，在河边安营扎寨，执行工程救援。7月，崭新的鲁济拉桥已经顺利完工。\n记者随工兵分队驱车从营地出发，行驶了两个多小时来到了鲁济拉桥。看到中国官兵的汽车驶来，当地居民纷纷围了上来，拉起中国军人的手，不停地说着感谢的话。\n“我每天得过河去地里干活，老桥被冲垮后，过河真是个大难题。”当地居民埃莱娜告诉记者，新桥建好后，一切都方便多了，“感谢中国官兵修建了这么好的桥！”她一边讲述，一边将不远处崭新的桥梁指给记者看。\n在新桥桥头，工兵分队竖立起两座石雕，分别刻有中英文的“友谊”与“和平”。这座桥梁见证了中国军人传递友谊、守护和平的胸怀与担当。桥梁竣工时，联合国秘书长刚果（金）问题特别代表兼联刚稳定团团长凯塔向工兵分队指挥长朗杰次仁表示，此项工程“为灾区救援提供了有力保障”，对当地群众至关重要。\n谈起工作生活中遇到的困难，官兵们不愿多说。记者追问得紧了，也只是三两句一带而过。实际上，有的官兵在野外作业时被野蜂蜇休克，有的头一天发高烧第二天还坚持工作，有的在水里架桥一泡就是半天……“跟维和这件大事一比，我们自己的事都是小事。我们把桥架好了，路铺通了，当地民众常常用纯朴的微笑向我们致谢。那一瞬间，我感受到我们的付出很值得！”维和官兵张姚说。\n“中国医生技术高超，疗效显著”\n从中国半岛营区驾车穿过繁忙的布卡武市区，约1小时后可到达第二十六批赴刚果（金）维和医疗分队所在的中国二级医院。\n在这里，记者遇到了前来就诊的3位埃及警察营军官。前段时间，萨夫瓦特的左臂不慎脱臼，医疗分队队长苏正林为他做了复位。这次，萨夫瓦特来医院复查，“中国医生技术高超，疗效显著。”他抬起手臂给记者看，“现在，我的手活动自如了。”\n拉米和穆罕默德两位军官来看中医。穆罕默德右手腕有旧伤，时不时疼痛发作，在医院做过几次针灸治疗后，病情得到极大缓解。接受了针灸、拔罐治疗后，拉米对中医的疗效赞不绝口，“来自不同国家的维和人员对中医有着普遍的认可和欢迎。接受中医诊疗的过程中，我们对中国文化也有了更深入的了解，还结交了不少中国朋友。”\n第二十六批赴刚果（金）维和医疗分队共有43名成员，其中有11名女性。去年9月以来，医疗分队参与联合国组织的综合救治演练，承担多项大型医疗任务，为4000余名维和人员提供医疗保障，共救治患急性腹膜炎、急性冠脉综合征、恶性疟疾以及车祸受伤、被野蜂蜇伤等的维和人员800多名。\n护士长付璟已有28年军龄，提起远在国内的家人，她有些愧疚。去年准备出发时，付璟的母亲因病需动手术，她也没能陪护。“对家人确实亏欠太多，但军人就是这样，舍小家顾大家。我父亲和我们姐妹3个都在西藏当兵，家人们非常支持我执行维和任务，这是无上光荣的事！”付璟向记者展示8岁女儿的画作，画纸上，身着白衣的医务人员右手举拳庄严宣誓，象征和平的白鸽展翅飞翔。\n“受战乱影响，开车在街上，到处能遇到手持步枪的各类武装人员；在工作岗位也经常能听到枪声。虽然局势纷乱，但当地民众遇到中国人，总是会竖起大拇指和我们热情地打招呼。许多当地人告诉我们，中国维和官兵是真正带来和平的人。”苏正林告诉记者。\n“中国维和官兵为和平而来，也为发展而来”\n“感谢中国维和部队对我们的帮助，每次他们都给孩子们带来很多欢乐，谢谢中国！”布卡武市国际SOS儿童村工作人员马维斯总是期待着中国维和官兵的到来。\n布卡武市SOS儿童村建立于1989年，在这里生活着上百名因为战乱、疾病和饥饿失去父母或者被遗弃的孤儿。自2005年起，维和医疗分队就与儿童村结成对子，定期到村里慰问，许多孩子将来自中国的维和军人称为“爸爸”“妈妈”。\n今年“六一”国际儿童节前夕，医疗分队再次来到儿童村，不仅为孩子们带去礼物和糖果，陪他们打篮球、做游戏，还为他们做了先天性心脏病筛查。医疗分队的几名女队员还特意换上汉服，向孩子们介绍中国传统文化。\n“孩子是未来的希望，不能让战乱剥夺他们健康快乐的童年。作为维和军人，我们要用心连接世界，以爱传递温暖，让孩子们健康快乐地成长。”付璟说。\n一段段友谊佳话在中国维和官兵和当地民众之间书写。以前，中国半岛营区是一片荒地，中国维和官兵在这里盖起了营房和操场，带动了周边区域的发展。如今，坚持定期为驻地周边儿童和青年教授汉语、发放食物已成为工兵分队的一项日常工作。今年儿童节时，驻地附近的西图佐小学的学生们收到了工兵分队送来的书包、足球、水彩笔等700余件学习用品和文体器材。\n29岁的蒂埃里家住半岛营区附近，他跟着中国官兵学会了一口流利的汉语，如今已被一家中国企业聘用为翻译，每个月有七八百美元的收入。“中国军人善良、有礼貌、有爱心，帮助了许多当地人。”蒂埃里以前一直找不到工作，说起自己现在的生活，他很感慨，“特别感谢中国军人！是他们让我的人生有了新的可能，让我获得了这么好的工作机会。”\n“中国维和官兵为和平而来，也为发展而来。”南基伍省省长卡西表示，中国维和官兵以实际行动助力刚果（金）的和平与发展，为当地人民生活保驾护航。朗杰次仁表示，维和官兵会继续完成各项维和任务，为刚果（金）社会稳定与繁荣作出更大贡献。\n“他从雪山走来，五星红旗在心中飘扬。那高飞的白鸽，在非洲大地翱翔。他头顶着蓝盔，点燃和平的希望，只因为心中坚定的信仰。”这是维和工兵分队政工副指挥长韦步远为维和任务创作的歌曲《信仰》。营区的夜晚格外安静，只有清亮的歌声在夜空中回响，“英雄的梦在他乡，在那遥远的地方。坚定心中的信仰，让和平在远方闪光……”"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-07.htm",
    "date": "2023-08-20",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "担负新的文化使命  谱写新的时代华章（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_1-08.htm",
    "date": "2023-08-20",
    "content": "2018年8月30日，习近平总书记在给中央美术学院8位老教授回信中指出：“值此中央美术学院百年校庆之际，希望学院坚持正确办学方向，落实党的教育方针，发扬爱国为民、崇德尚艺的优良传统，以大爱之心育莘莘学子，以大美之艺绘传世之作，努力把学院办成培养社会主义建设者和接班人的摇篮。”今年6月2日，习近平总书记在北京出席文化传承发展座谈会并发表重要讲话。中央美术学院和各地美术院校深入学习贯彻落实习近平总书记重要回信精神和重要讲话精神，以实际行动担负起新的文化使命。\n以大爱之心育莘莘学子\n美术院校担负新的文化使命，应当在人才培养方面深化改革，着力培养推动中华优秀传统文化创造性转化、创新性发展的艺术人才，学贯中西并将优秀世界艺术民族化的艺术人才，用艺术服务城乡建设和人民高品质生活的艺术人才，让中国美术走向世界、影响世界的艺术人才。\n建校100多年来，中央美术学院孕育了诸多名家大家。新时代以来，学院认真总结教育教学经验，开启孕育新时代名家大家的新航程。以造型、设计、建筑、人文等学科群相互支撑、相互影响的现代形态美术教育学科结构，建构具有鲜明中国特色的现代高等美术教育学科体系、教学体系、教材体系和管理体系，是中央美术学院多年致力的方向。学院引导教师把“术”的传授，升华为“道”的指引，用前人丰富的创作经验锻造学生扎实的基本功，用博大精深的中华优秀传统文化和优秀世界文明成果，厚植学生的家国情怀、文化底蕴，培养学生持续的创新意识，塑造学生博大的心胸格局。\n“以大爱之心育莘莘学子”是从选拔优秀艺术苗子开始的。中央美术学院进一步完善本科招生选拔方式，推出“央美命题”，重点考查考生的基本功、人文素养和想象力、创造力。在教学中，学院注重“宽基础”“厚专业”，强化“专业工作室+跨学科学习+实习实践”，以“毕业创作”检验成效，完善高端艺术人才培养模式。为处理好基础、特色、优势、创新的关系，学院一方面强化具有中国特色的各学科基础性研究，一方面适应时代发展和科技与艺术融合的新趋势，不断以发展的眼光调整本、硕、博不同层级的培养目标、培养方式、教学定位。根据艺术家成长规律，中央美术学院还开发了“体系串讲+名家讲座+经典阅读+课堂讨论+实践教学”五位一体的“央美思政课”，并通过“招生季”“开学季”“写生季”“毕业季”四季“央美育人品牌”，加强富有特色的校园文化建设。\n构建“弘扬中华美育精神新艺科”，是中央美术学院引领高等美术教育内涵式发展的重要举措，注重在教学中贯穿美育、艺术创作中突出美育、学术研究上重视美育、服务社会上彰显美育、文化传承上弘扬美育。学院启动美育学学科建设，成立美育研究院，为本科生开设“美育导论”必修课，为研究生开设“马克思主义美育研究专题”等课程，招收“中华美育研究”等方向的博士研究生，着力构建特色鲜明、扎根时代、面向未来的美育理论体系和课程体系。\n以大美之艺绘传世之作\n美术院校担负新的文化使命，就要创作体现中华文明博大精深的艺术作品、表现当代中国人精神世界和时代气象的艺术作品，力争为时代留下经典之作、传世之作。\n紧跟时代步伐，成为中央美术学院和各地美术院校的行动自觉。近年来，各美术院校组织师生“深入生活、扎根人民”，围绕庆祝中华人民共和国成立70周年、庆祝中国共产党成立100周年、喜迎党的二十大胜利召开，创作出一大批讴歌党、讴歌祖国、讴歌人民、讴歌英雄的优秀艺术作品，为主题性美术创作提供经验启示。整合各专业力量，中央美术学院组建多个师生团队，设计《中国共产党第二十次全国代表大会》纪念邮票，承担“一带一路”国际合作高峰论坛、亚洲文明对话大会、2022年北京冬奥会和冬残奥会等国家重大活动的艺术设计任务，在国家形象塑造等方面发挥独特作用。\n“以大美之艺绘传世之作”必须围绕服务国家重大战略的总要求，紧扣推动高质量发展的主题，书写影响人类文明发展的宏大叙事，描绘置身其中的人民群众的奋斗实践，以独特的视角记录这个时代的伟大创造。近年来，中央美术学院积极组织师生深入雄安新区建设现场等，开展“国家重大战略”主题现场写生创作，通过对社会现场和典型人物的描绘，奏响新时代新征程的时代强音。\n“以大美之艺绘传世之作”必须坚持“以人民为中心”的创作导向。师生们在人民丰富的生活创造和火热的时代实践中，不断提升自身的境界、格局、站位，捕捉鲜活的现场、生动的人物，更新艺术形式、话语方式，努力创作特色鲜明的新时代文艺精品。中国画、油画、版画、雕塑、壁画等传统造型艺术取得新突破，这突破源自于对当代社会生活和日新月异的大千世界的艺术表达；设计艺术、建筑艺术不断创新，这创新致力于推动经济社会发展和满足人民日益增长的美好生活需要。\n中央美术学院有效发挥学校“有组织艺术创作”机制，形成若干创作团队，并在创作过程中开展形式多样的研讨活动，形成相互启发的学术氛围，推动创作攻坚克难。学校为创作一线服务，形成激励奖励机制，努力在新时代中国美术的高原上筑起艺术高峰。\n以创造之力助文化建设\n美术院校担负新的文化使命，就要研究重大课题、实施重大项目，全面服务国家战略、服务经济社会发展、服务城乡建设、服务人民美好生活。\n研究重大课题，应当深入挖掘涵盖造型、设计、建筑、人文等学科的“大美术”的现代功能，充分发挥“大美术”在建设中华民族现代文明中的独特作用；把“涉及古今中外美术继承与创新之争”在建设中华民族现代文明的高度上统一起来，构建面向未来的新的美术理论体系；深入研究“中华美育精神”的丰富内涵，构建以弘扬中华美育精神为内核的美育体系。例如，为讲好新时代中华美育故事，中央美术学院美育研究院牵头启动“中华美育行”活动，研究对新时代美育具有引领作用的“央美美育方案”，在扎根时代生活中推广美育理念、培养美育专业人才，深入各地以美术教育的方式推动美育普遍开展，在支持地方美育工作中推进美育实践教学。\n实施重大项目，应走进“社会大课堂”，走出学校小课堂，在社会生活中提高师生的艺术创造力。“美丽中国”主题设计，秉持“绿水青山就是金山银山”的理念，围绕山水林田湖草沙一体化保护和系统治理下的生产方式和生活方式，以设计赋能美好城市和美丽乡村建设；“美好生活”主题设计，把设计融入人民群众的衣食住行用和学习、医疗、健身、娱乐、休闲等各个方面，旨在提高人民生活品质；“走向世界”交流项目，通过艺术交流倡导全人类共同价值，围绕共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，展现可信、可爱、可敬的中国形象。\n依托重大课题、重大项目，中央美术学院派出多个师生团队深入城镇社区开展环境美化和艺术普及活动，深入农村用艺术助力乡村振兴，深入企业合作设计工业产品和生活产品，深入城市空间创作公共艺术作品，深入青少年之中开展艺术启蒙和教育活动，深入残障人士等群体开展艺术创作和艺术治疗……以创造之力服务社会、助推文化建设。\n新时代需要文艺大师，也能够造就文艺大师！新时代需要文艺高峰，也能够铸就文艺高峰！美术院校使命光荣、责任重大！\n（作者为中央美术学院党委书记、全国高校美育教学指导委员会主任委员）\n\n版式设计：赵偲汝"
  },
  {
    "title": "华州皮影——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_2-08.htm",
    "date": "2023-08-20",
    "content": "今年5月19日，中国—中亚峰会期间，部分嘉宾参观西安易俗社。在易俗社展示厅，嘉宾们体验皮影制作技艺，被色彩丰富、造型生动、工艺精湛的皮影人物所吸引，兴致勃勃地为皮影人物上色点彩。峰会期间，在易俗社展出的200多件华州皮影作品，通过直播镜头向海内外观众展示了这门古老民间艺术的非凡魅力。\n华州皮影可谓中国皮影的翘楚。明清时期是皮影的鼎盛期，形成了几大地域性流派，拥有2000多年历史的华州皮影是陕西东路皮影的代表。其艺术特色既体现在细腻悠扬的唱腔中，也体现在独特的皮影制作技艺上。镂空与留实巧妙搭配、造型丰富优美、雕刻细腻多变、染彩绚丽厚重，是华州皮影的艺术特色。“推皮走刀”则是华州皮影制作技艺的精髓。“创作者雕刻时用右手拿刀，扎住牛皮保持不动，左手转动固定在刻板上的牛皮。这样刻出的皮影刀口圆润、花纹精细，线条流畅齐整。”华州皮影制作技艺省级代表性传承人汪天喜介绍，制作华州皮影需经刮、磨、洗、刻、染、缀等24道工序，一件作品往往至少需要雕凿3000多刀才能完成。\n走进陕西省渭南市华州区柳枝镇樱桃沟村，人们立刻就会被这里特殊的“村品”所吸引。只见不少农户家的墙上都挂着皮影，既有以三国名将为主人公的作品，也有用皮影形式表现的唐代《打马球图》。来到皮影工坊，几位小朋友正在工作人员指导下，认真雕刻着自己喜欢的冰墩墩、孙悟空等皮影人物。如今，皮影不再只是皮影戏的道具，更从幕后走向台前，走向收藏、家装、旅游等领域。\n依托华州皮影，樱桃沟村的振兴之路越走越宽。汪天喜的女儿汪燕妮既是这一变化的见证者，也是参与者。为使华州皮影实现更好保护与传承，2018年9月起，村里免费为汪燕妮等皮影艺人提供场地作为华州皮影工坊，用于开展皮影设计雕刻、技艺培训和现场表演等。汪燕妮等人则牵头成立皮影专业合作社，吸纳更多群众参与皮影制作。“我们把订单分发给社员，大家制作完成后统一回收，再进行销售。有些人愿意去外面创业，我们也提供技术指导。我们还积极开展研学，把皮影制作体验活动融入其中，吸引更多人走近皮影、爱上皮影。”汪燕妮说。\n如今，樱桃沟村从事皮影产业者达300多人，作品远销海外，人均年收入达上万元，有力带动柳枝镇乃至华州区皮影产业发展。“农闲之余雕刻皮影，既不耽误照顾家里老小，还能担负家庭的大部分开支，我的审美情趣也提高不少。”村民张晓玲就通过制作各类皮影作品，剜了穷根。近年来，柳枝镇还在樱桃沟村附近的张桥村建设皮影文化园，并将皮影产业与当地农业、旅游业等相融合，助推乡村振兴。\n“要把皮影制作技艺传承下去，就必须输入‘新鲜血液’，增加现代元素，运用高新技术，得到更多观众特别是年轻观众的认可和喜爱。”14岁起就跟随姐夫汪天喜学习皮影制作技艺的薛宏权，如今也已成为华州皮影制作技艺省级代表性传承人，为了弘扬华州皮影，他积极奔走、不断创新。在影人造型设计、舞美编排等方面，薛宏权大胆探索——把皮影尺寸由30厘米左右调整到70厘米左右，增加活动关节来完成80%的真人动作；在剧目编排中融入舞蹈、情景剧、动画等艺术形式。2015年，薛宏权组建了一支由80后、90后组成的团队，创排了《丝路风》《老鼠偷油》等十几部现代皮影戏。今年，大型原创多媒体皮影剧《惩恶扬善小哪吒》精彩上演，天真活泼、爱憎分明的少年英雄形象受到许多小观众的喜爱。还有一些年轻非遗传承人，将皮影元素融入品牌标识、图案、卡通形象设计，使民间艺术与时尚潮流融为一体，大放异彩。“其实皮影里的各种花纹和元素，单独提炼出来就很时尚。”华州皮影制作技艺区级代表性传承人汪海燕认为。\n在海内外展出、融入影视剧创作、衍生出文创产品……随着华州皮影“活”起来、“火”起来，华州区趁势举办新农村非遗技能提升班、华州皮影订单式培训班等，进一步壮大非遗人才队伍，助推产业发展。截至目前，华州皮影从业人员超3000人，年产值达3000万元。\n一口道尽千古事，双手对舞百万兵。曾经吸引着男女老少围炉而观的皮影戏，如今重回生活舞台……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/20/nw.D110000renmrb_20230820_3-08.htm",
    "date": "2023-08-20",
    "content": ""
  }
]