[
  {
    "title": "书写美丽中国新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-01.htm",
    "date": "2023-08-15",
    "content": "2023年8月15日，是首个全国生态日。\n18年前，习近平同志在浙江工作期间，2005年8月15日考察湖州市安吉县，首次提出“绿水青山就是金山银山”科学论断。这是习近平生态文明思想的核心理念。\n为了祖国天更蓝、地更绿、水更清。党的十八大以来，习近平总书记推动生态文明建设的足迹遍及神州大地：在重庆强调要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发；在山东强调扎实推进黄河大保护，确保黄河安澜；在贵州察看乌江生态环境和水质情况；在漓江之上关切桂林山水保护；在雪域高原叮嘱切实保护好地球第三极生态……\n人不负青山，青山定不负人。这场深刻的绿色变革，为美丽中国建设，为人与自然和谐共生，为中华民族永续发展夯基垒台、指明方向。\n（一）\n绿色之路：“绿水青山就是金山银山”\n远山如黛、流水潺潺、竹林摇曳……漫步在浙江安吉余村村，深浅不一的绿意在眼前渐次铺展。\n“今年生意特别好。”春林山庄的主人潘春林边招呼客人边高兴地说，“从靠山吃山，到富山养山，我们真正体会到绿水青山就是我们的幸福靠山。”\n20多年前，因发展“石头经济”，余村村的山变成“秃头光”，水成了“酱油汤”。痛定思痛，村民们决定换种活法，相继关停矿山和水泥厂，摸索如何不破坏环境也能过上好日子。\n2005年8月，时任浙江省委书记习近平到余村村考察，得知余村村的做法后评价这是“高明之举”，并首次明确提出“绿水青山就是金山银山”。\n如今，靠着良好生态环境，余村村的农家乐生意红火，乡村旅游风生水起，竹林碳汇让村里实现了“靠着空气能卖钱”。余村村走出一条生态美、产业兴、百姓富的可持续发展之路。\n岁月如梭。2020年3月，一个春雨绵绵的日子，习近平总书记重访余村村，看到村里的变化后欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n一个小山村如同一扇窗，映射出习近平总书记对生态文明建设的深邃思考。\n“我对生态环境工作历来看得很重。在正定、厦门、宁德、福建、浙江、上海等地工作期间，都把这项工作作为一项重大工作来抓。”习近平总书记说。\n党的十八大将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局。新时代中国坚定走上生态文明建设之路。\n四川宜宾，“万里长江第一城”。岷江和金沙江在此交汇，长江始称“长江”。远山叠翠，江水滔滔，岸边“共抓大保护  不搞大开发”几个大字格外醒目。\n2022年6月8日，三江汇流处，习近平总书记驻足眺望，听取情况介绍。\n当地负责同志汇报：宜宾市也曾面临“化工围江、污染绕城”问题。近年来，通过清退高耗能高污染企业、关闭造纸小作坊、关停江边挖沙场、减少污水排放等措施，持续改善岸线生态环境。\n习近平总书记表示肯定，同时强调：“作为长江上游城市，要强化上游担当，不能沿江‘开黑店’、排污水，要以能酿出美酒的标准，想方设法保护好长江上游水质，造福长江中下游和整个流域。”\n“共抓大保护，不搞大开发”已经深入人心，产业转型升级、沿江岸线整治、“十年禁渔”等举措正在落地见效……长江生态环境保护和经济社会发展发生了历史性、转折性变化，重现一江碧水、两岸青山。\n生态优先、绿色发展，也重塑和改变着人们的生活。\n前不久，一封特殊的回信，让上海市虹口区嘉兴路街道的垃圾分类志愿者们备受鼓舞。\n这封信的落款是：习近平。\n“我想起五年前同大家交流垃圾分类工作的情景，你们热心公益、服务群众的劲头让我印象深刻”，习近平总书记在回信中说。\n五年前，2018年11月6日，在上海考察的习近平总书记来到虹口区市民驿站嘉兴路街道第一分站。这里，几位年轻人正在交流社区垃圾分类推广的做法。一位小伙子告诉总书记，参加公益活动对年轻人来说都是新时尚。\n“垃圾分类就是新时尚！”习近平总书记说，垃圾综合处理需要全民参与，我关注着这件事，希望上海抓实办好。\n8个月后，2019年7月1日，《上海市生活垃圾管理条例》施行。\n五年过去了，如今的上海，全市生活垃圾已全量无害化处理，自觉将垃圾分类成为越来越多市民的习惯。志愿者们把来之不易的成绩写信报告给总书记，表达决心为推动垃圾分类在更大范围开花结果贡献力量。\n绿水青山是自然财富、生态财富，又是社会财富、经济财富。\n茶树葱茏，茶韵悠然。福建省武夷山市星村镇燕子窠千亩生态茶园，绿油油的茶树间种植着一株株大豆。等到秋天，这些豆秧将被就地填埋成为有机肥。\n2021年3月，习近平总书记专程来到茶园，察看春茶长势，了解当地茶产业发展情况。总书记强调，“要统筹做好茶文化、茶产业、茶科技这篇大文章”“坚持绿色发展方向”。\n“生态茶园的做法得到了总书记认可，我们干劲更足了。”谈到当时情景，茶园负责人杨文春至今难忘。他介绍，不用农药的种植模式成为当地茶农的共识，“生态好，茶味更好，价格更高。守住绿水青山‘金饭碗’，增收致富的信心更足。”\n绿色，高质量发展的底色。\n诚如习近平总书记在前不久召开的全国生态环境保护大会上发表重要讲话所指出，党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n（二）\n攻坚之举：“让老百姓实实在在感受到生态环境质量改善”\n清风习习，鸟鸣啾啾。晨雾还未散尽，滇池和前来晨练的昆明市民一道醒来。\n滇池这颗“高原明珠”一度是我国污染最严重的湖泊之一。当地人介绍，之前湖面的蓝藻仿佛一层绿油漆，“老鼠可以在上面跑，石头丢到湖里都沉不下去”。\n2020年1月，习近平总书记赴云南考察调研期间，特意来看看滇池。早在2008年，他赴云南调研时就考察过滇池治污工程等情况，强调推动形成经济发展是政绩、保住青山绿水是更大政绩的科学导向。\n2020年这次考察中，当地准备了几杯水样，既有滇池的，也有总书记一直关心的洱海和抚仙湖的。\n一一察看、细细询问。习近平总书记语重心长地说：“滇池是镶嵌在昆明的一颗宝石，要拿出咬定青山不放松的劲头，按照山水林田湖草是一个生命共同体的理念，加强综合治理、系统治理、源头治理，再接再厉，把滇池治理工作做得更好。”\n实施控源截污、恢复生态湿地、整治沿岸违规违建问题……如今的滇池已摘掉劣五类帽子，清波荡漾，海鸥高飞，明珠神采逐步再现。\n“走过弯路，更认清了下一步方向。”昆明市滇池管理局局长陈净感慨，保护滇池已成共识，以前还有企业违规搞变通，现在企业主动来问“这样建设符不符合滇池保护要求”。\n浩浩碧水，朗朗晴空，良好生态环境是最普惠的民生福祉，是人心所盼。\n“要集中攻克老百姓身边的突出生态环境问题，让老百姓实实在在感受到生态环境质量改善。”习近平总书记明确要求。\n北方地区秋冬季重污染天气一度多发频发，空气污染严重影响群众生产生活。\n2014年2月下旬，北京等地被重霾笼罩，持续时间长达7天。2月25日，习近平总书记在北京市考察，污水、垃圾、雾霾治理是此次考察的一个重点方面。\n“环境治理是一个系统工程，必须作为重大民生实事紧紧抓在手上。”总书记严肃地说，大气污染防治是北京发展面临的一个最突出的问题。\n几天之后，全国两会在京开幕。\n参加上海代表团审议时，习近平总书记问道：“PM2.5，上海比起北京怎样？”“现在北京整治燃煤小锅炉动作很大，上海怎么样？”\n来自上海市环保系统的全国人大代表回答：“上海的力度也很大，正在全面推进落实。”\n习近平总书记说：“大家对环境污染的反应这么强烈，这是在一个发展阶段绕不开躲不开的事，必须要把治理污染当作一场攻坚战来进行推进，治理空气污染要有定力和努力。”\n言出必诺，事在人为。\n北方地区约3700万户农村居民告别烟熏火燎的煤炉子，煤电、钢铁等行业实施超低排放改造，机动车排放标准更加严格……如今，经过多年努力，雾霾少了，蓝天多了，中国成为世界上空气质量改善最快的国家。\n为长远计，为子孙谋。一幕幕生动的场景，让人们对习近平生态文明思想有了更深入的认识。\n2022年8月，在辽宁锦州东湖森林公园，总书记实地察看生态环境，详细询问污染防治措施有哪些、河流水质如何、鱼类恢复得怎样。\n驻足小凌河畔，习近平总书记说：“从历史长河来看，如果说我们这一代人能留给后人点什么，我看生态文明建设就是很重要的一个方面。生态文明建设最能给老百姓带来获得感，环境改善了，老百姓体会也最深。”\n生态环境保护是“国之大者”，是发展问题、民生问题，更是政治问题。\n今年5月18日晚，陕西西安大唐芙蓉园，中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出正在上演。\n习近平总书记同前来出席中国—中亚峰会的外方贵宾们一起观看演出。大屏幕上，“秦岭四宝”朱鹮、大熊猫、金丝猴、羚牛次第展现，鸟兽虫鱼恣意栖息，优美的生态画卷令人赏心悦目。\n可就在几年前，秦岭北麓，千余栋违建别墅如块块生态疮疤，蚕食着山脚的绿色。\n为推动问题解决，习近平总书记先后6次作出重要指示批示。随着专项整治行动展开，1194栋违建别墅被依法处置，复绿工作随之展开。\n2020年春天，习近平总书记离京赴陕西考察，秦岭是第一站。\n习近平总书记亲自“验收”整改成效。看过全面复绿的别墅区图片，远眺生机盎然的秦岭，总书记就推动生态文明建设叮嘱领导干部：“要以功成不必在我的胸怀，真正对历史负责、对民族负责，不能在历史上留下骂名。”\n坚定的态度，雷霆般的力度。“乌梁素海我作过多次批示”“腾格里我也批示过。把污染物都倾倒到沙漠里，这个事我狠狠地敲打过”……就一些严重损害生态环境事件，习近平总书记作出重要指示批示，要求严肃查处。\n习近平总书记亲自谋划、亲自部署、亲自推动的中央生态环境保护督察，推动解决一些地方多年的生态环境“顽疾”，成为督促地方落实生态环境保护责任的硬招实招。\n“还老百姓蓝天白云、繁星闪烁”“还给老百姓清水绿岸、鱼翔浅底的景象”“为老百姓留住鸟语花香田园风光”……习近平总书记为人民绘就的美好画卷，正在变成现实。\n（三）\n共生之道：“人与自然是生命共同体”\n“翠云廊确实是叹为观止啊！”“有点没看够的感觉。”今年7月25日，习近平总书记赴四川考察第一站，来到位于剑门雄关附近的翠云廊。\n这里是古代关中平原通往四川盆地古蜀道的重要路段，有迄今保存最完好的古代人工栽植驿道古柏群。\n习近平总书记指出，这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行“官民相禁剪伐”“交树交印”等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。\n千百年来，同古柏一起沿袭下来的，是中华民族对人与自然和谐共生一以贯之的追求。\n党的十八大以来，从阿尔山林区到塞罕坝，从八步沙林场到南海广袤的红树林……一棵棵树，一片片林，见证着习近平总书记对生态和谐的深深牵挂。\n“我曾在中国黄土高原的一个小村庄生活多年，当时那里的生态环境受到破坏，百姓生活也陷于贫困。我那时就认识到，对自然的伤害最终会伤及人类自己。”从那时起，重视生态环保的意识，就已深深扎根在青年习近平的心中。\n2002年4月，一份专家呼吁抢救性保护闽江河口湿地资源的材料，呈送到时任福建省省长习近平的案头。他作出批示：“湿地保护是生态保护的一个重要内容，我省要建设生态省，必须重视对湿地的保护。”\n闽江河口湿地“生态保卫战”自此打响：\n2003年，闽江河口湿地县级自然保护区设立，已经上马的围垦项目随即撤销；2007年，该湿地升格为省级自然保护区；2013年，升格为国家级自然保护区；2015年，获批建设国家湿地公园……\n今昔照片对比，湿地“人退绿进”清晰可见：本世纪初，遍布养殖场和鱼塘，呈现大片黑色；如今，绿色连片成面，与蓝色海洋交相辉映。\n实地探看，更令人震撼：水泽茫茫、藨草青葱，湛蓝天空下万鸟翔集，中华凤头燕鸥、勺嘴鹬、黑脸琵鹭等珍稀濒危鸟类在这里重现……21年久久为功，闽江河口湿地从“濒危”到“重生”。\n深刻领悟“人与自然是生命共同体”，深入践行人与自然和谐共生之道。\n2013年，习近平总书记创造性提出“山水林田湖是一个生命共同体”理念，此后把“草”这一重要生态系统纳入其中。\n“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”2021年全国两会期间，习近平总书记参加内蒙古代表团审议时说。保护生态环境，总书记反复强调“统筹”二字，这次把治沙问题也纳入其中。\n“山水林田湖草沙怎么摆布，要做好顶层设计，要综合治理，这是一个系统工程，需要久久为功”“山水林田湖草沙是不可分割的生态系统。保护生态环境，不能头痛医头、脚痛医脚”……习近平总书记以深邃的思考，引领生态文明建设不断深入。\n以自然之道，养万物之生。这是中国式现代化的题中之义，也是天人合一、万物并育的中国智慧。\n今年六五环境日之际，习近平总书记来到内蒙古巴彦淖尔考察。\n第一天，先去乌梁素海，看水；再到乌梁素海南岸现代农业示范园区，看田。\n第二天，到临河区国营新华林场，看林；随后前往河套灌区水量信息化监测中心，看渠。\n在随后召开的加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会上，习近平总书记强调，要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。\n目光聚焦海南，热带雨林幽深蓊郁。\n2022年4月，习近平总书记来到海南热带雨林国家公园考察。行程中，总书记对身边的动植物充满兴趣，不时驻足观察周边的树木，聆听大自然的声音，还惦念着濒危动物长臂猿的事。\n“总书记说‘海南热带雨林不是光属于海南，是属于全国人民的，是属于地球的，是国宝’，我们感到浑身是干劲，要把总书记的嘱托化为动力。”公园管理局五指山分局局长钟仕进说。\n钟仕进介绍，一年多来，公园的智慧管理中心已投入运营。防火、森林资源监测、动植物的监测……只需轻点鼠标，数据随传随到。\n推进以国家公园为主体的自然保护地体系建设，是习近平总书记作出的重要部署。目前，我国已出台方案，在全国遴选出49个国家公园候选区，2035年将基本建成全世界最大的国家公园体系。\n万物各得其和以生，各得其养以成。\n在“林都”伊春，从“人林对立”到“人林和谐”的故事正在书写。\n这里曾以伐木为经济支柱。2013年，面对可采林木资源近乎枯竭的现实，伊春全面停止天然林商业性采伐。困惑随之而来——不砍树，咋过活？\n2016年5月，习近平总书记来到伊春，亲切看望林场职工。在刘养顺家里，总书记同一家人谈林场发展史、算收入支出账，鼓励大家在林区转型后“多找新的门路”。\n兴绿正当时。昔日的伐木工纷纷种起了红松，当地划定生态保护红线、建立各类自然保护区、坚决下马破坏环境的项目……\n出路在林下。依托漫山遍野的林木，当地群众搞起了林下经济，蓝莓、食用菌等产业兴起。停伐十年，随着种林护林与产业发展，林区生态大为改观。\n刘养顺如今已经成了农家乐老板。“旺季想吃都得提前预订，院子里十几桌客人每天都坐得满满的。”\n从伐木到护林，人与自然的关系重新定义。牢记习近平总书记的嘱托，林区人已经形成共识：把林子养得更绿，“绿树生金”的路才能越走越宽。\n人与自然和谐共生，中华大地生机盎然。\n（四）\n未来之诺：“共建地球生命共同体”\n仲夏时节，比利时天堂动物园中国园的玉兰树枝繁叶茂，绿如翠玉。\n2023年6月20日，在这棵具有特殊意义的玉兰树前，天堂动物园董事长、创始人董博收到了中国驻比利时大使馆转交的一封珍贵复信。\n不久前，董博给习近平主席写信。“信中，我讲述了对当年习主席来访的美好回忆，还有动物园最新的情况。”他说，“习近平主席工作非常繁忙，我没想到这么快就收到了复信。”\n2014年3月，在对比利时进行国事访问期间，习近平主席和比利时国王菲利普共同出席天堂动物园大熊猫园开园仪式。活动中，两国元首夫妇共同为一棵象征友谊的玉兰树培上新土。\n“当前，中国正在积极推进人与自然和谐共生的中国式现代化，实施生物多样性保护重大工程，一大批珍稀濒危物种得到有效保护，大熊猫已从‘濒危’降为‘易危’等级。”正如习近平主席在复信中所说，中国坚定不移走生态优先、绿色低碳的高质量发展之路，将为世界提供更多机遇，为全人类进步作出更大贡献。\n当下，地球面临气候变化、生物多样性丧失、环境污染三大危机，这是各国需要共同解答的难题。\n“面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体，没有哪个国家能独善其身。”习近平总书记曾深刻指出。\n面向未来，提出中国主张——\n2021年金秋，《生物多样性公约》第十五次缔约方大会第一阶段会议在昆明召开。\n“前段时间，云南大象的北上及返回之旅，让我们看到了中国保护野生动物的成果。”习近平总书记在主旨讲话中讲到的故事，引发与会国内外嘉宾共鸣。\n大会召开前夕，云南一群野生亚洲象北上又南返，“旅程”达1000余公里，吸引了全球目光。中国政府与群众的护象行动赢得世界点赞，“象”往之路成为最美的风景。\n“国际社会要加强合作，心往一处想、劲往一处使，共建地球生命共同体。”习近平总书记提出构建人与自然和谐共生的地球家园、构建经济与环境协同共进的地球家园、构建世界各国共同发展的地球家园。\n率先出资15亿元人民币，成立昆明生物多样性基金，支持发展中国家生物多样性保护事业。从昆明出发，推动达成具有历史性意义的“昆明—蒙特利尔全球生物多样性框架”，开启全球生物多样性治理的新篇章。\n在习近平总书记心中，生态文明是人类文明发展的历史趋势。人类只有一个地球，保护生态环境、推动可持续发展是各国的共同责任。\n深入阐述“人与自然生命共同体”，倡议“共建地球生命共同体”，习近平总书记提出的人类命运共同体理念在生态环境领域延展开来，为人类文明永续发展进步指明方向。\n面向未来，作出中国承诺——\n“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”\n2020年9月，第七十五届联合国大会一般性辩论上，习近平总书记向全世界宣布。\n中国是这样说的，也是这样做的：\n建立健全绿色低碳循环发展经济体系，持续推动产业结构和能源结构调整，启动全国碳市场交易，宣布不再新建境外煤电项目，加快构建“双碳”政策体系，积极参与气候变化国际谈判……\n长江干流上，6座巨型梯级水电站“连珠成串”，构成世界最大“清洁能源走廊”；中国向全球提供了50%的风电设备、80%的光伏组件设备；新能源汽车产销量连续8年居全球第一，全球一半以上的新能源汽车行驶在中国……\n实现碳达峰碳中和是中国对国际社会的庄严承诺，也是中国高质量发展的内在要求。习近平总书记反复强调：“实现‘双碳’目标，不是别人让我们做，而是我们自己必须要做。”\n2021年9月，在陕西榆林考察时，习近平总书记强调：“煤炭产业发展要转型升级，走绿色低碳发展的道路，这样，就不会超出资源、能源、环境的极限。”\n今年4月，在北京，习近平总书记同首都群众一起参加义务植树，指出“森林既是水库、钱库、粮库，也是碳库。植树造林是一件很有意义的事情，是一项功在当代、利在千秋的崇高事业，要一以贯之、持续做下去”。\n今年6月，在内蒙古呼和浩特，习近平总书记来到中环产业园了解当地发展新能源新材料产业等情况，在生产车间察看产品生产流程，要求“推动传统能源产业转型升级，大力发展绿色能源”。\n不简单以GDP论英雄，优化产业结构、能源结构，推广应用节能降碳技术，发展绿色低碳产业，倡导绿色低碳生活……发展理念的深刻变革，推动中国进入加快绿色化、低碳化的高质量发展阶段。\n面向未来，展现中国担当——\n“中国应该对人类社会有更大的贡献”，作为负责任的大国，中国担当一脉相承。\n在肯尼亚加里萨郡，中企承建东非最大光伏电站，不排放温室气体又缓解肯尼亚“电荒”；中国的节水梯田模式“拷贝”到埃及，在西奈半岛山区涵养水源；非洲“绿色长城”有中国技术支持，阻止撒哈拉沙漠南侵……中国智慧和中国方案，为全球生态环境治理注入信心和动力。\n中国将生态文明领域合作作为共建“一带一路”重点内容，发起一系列绿色行动倡议，采取绿色基建、绿色能源、绿色交通等一系列务实举措，造福各国人民。\n今年5月，在中外人士共同见证下，习近平总书记同中亚五国元首共同签署《中国—中亚峰会西安宣言》，其中即包括发展低碳能源、共同实施绿色措施等内容。\n共行大道向未来。在以习近平同志为核心的党中央坚强领导下，在习近平生态文明思想科学指引下，美丽中国建设不断迈出新的步伐，人与自然和谐共生的华夏画卷正在不断呈现新的精彩。\n（新华社北京8月14日电  记者邹伟、高敬、黄垚、严赋憬、魏弘毅）"
  },
  {
    "title": "增强全民生态环境保护的思想自觉和行动自觉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-01.htm",
    "date": "2023-08-15",
    "content": "共促生态文明建设，共绘美丽中国画卷。在全面贯彻党的二十大精神的开局之年，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，我们迎来了首个全国生态日。全国生态日的设立，充分体现了以习近平同志为核心的党中央对生态文明建设的高度重视，有利于更好学习宣传贯彻习近平生态文明思想，深化习近平生态文明思想的大众化传播，增强全民生态环境保护的思想自觉和行动自觉，推动我国生态文明建设不断取得新成效。\n生态兴则文明兴。党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，全方位、全地域、全过程加强生态环境保护，开展一系列根本性、开创性、长远性工作，推动我国生态文明建设实现由重点整治到系统治理的重大转变、由被动应对到主动作为的重大转变、由全球环境治理参与者到引领者的重大转变、由实践探索到科学理论指导的重大转变，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代我国生态文明建设从理论到实践都发生历史性、转折性、全局性变化，美丽中国建设迈出重大步伐，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。\n习近平总书记强调，“生态文明是人民群众共同参与共同建设共同享有的事业，要把建设美丽中国转化为全体人民自觉行动。每个人都是生态环境的保护者、建设者、受益者”。在新时代生态文明建设取得举世瞩目成就的进程中，人与自然和谐共生成为全党全社会的共同认识，绿水青山就是金山银山成为亿万人民的共同理念，绿色循环低碳发展成为各地区各部门的共同行动。这充分表明，只要我们坚持以习近平生态文明思想为指导，把每个人的积极性主动性创造性充分调动起来，激发起全社会共同呵护生态环境的内生动力，不断增强全民生态环境保护的思想自觉和行动自觉，就一定能够汇聚全面推进美丽中国建设的强大合力，谱写新时代生态文明建设新篇章。\n生态环境修复和改善，是一个需要付出长期艰苦努力的过程，不可能一蹴而就，必须坚持不懈、奋发有为。当前，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。党的二十大提出了到2035年“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”的目标任务。在全国生态环境保护大会上，习近平总书记系统部署了全面推进美丽中国建设的战略任务和重大举措。我们要深入贯彻习近平生态文明思想，全面落实党的二十大部署，把建设美丽中国摆在强国建设、民族复兴的突出位置，坚持节约优先、保护优先、自然恢复为主的方针，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n全面推进美丽中国建设，必须紧紧依靠人民、始终为了人民，动员全体人民一起来想、一起来干。以全国生态日为契机，通过多种形式开展生态文明宣传教育活动，就是要在全社会播撒生态文明的种子，提高全社会生态文明意识，增强全民节约意识、环保意识、生态意识，推动形成节约适度、绿色低碳、文明健康的生活方式和消费模式，形成全社会共同参与的良好风尚。我们每个人都要做习近平生态文明思想的积极传播者和模范践行者，做生态文明建设的实践者、推动者，身体力行、实干为要、久久为功，以实际行动为生态环境保护作出贡献，为子孙后代留下天蓝、地绿、水清的美丽家园。"
  },
  {
    "title": "“绿水青山就是金山银山”理念深入人心，人民群众的生态环境获得感、幸福感、安全感不断提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-01.htm",
    "date": "2023-08-15",
    "content": "8月，浙江安吉。山峦苍翠，溪水潺潺，竹海绵延。\n2005年8月15日，时任浙江省委书记习近平同志到安吉县余村考察，首次明确提出“绿水青山就是金山银山”。今年8月15日，我们迎来首个全国生态日。\n答卷，写在绿水青山间。党的十八大以来，在习近平生态文明思想指引下，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有。\n画卷，铺展万里河山处。习近平总书记在全国生态环境保护大会上强调，“要坚持山水林田湖草沙一体化保护和系统治理”“我国天更蓝、地更绿、水更清，万里河山更加多姿多彩”。\n山、水、林、田、湖、草、沙……万里河山，锦绣中华，美丽版图徐徐打开。\n看  山\n福建武夷山，国家公园管理更智能，生物多样性更丰富\n福建武夷山，奇秀甲东南。\n从空中俯瞰，山脉连绵，云雾缭绕，宛如一幅壮美的风景画；行走在山中，鸟鸣声、溪流声不绝于耳，野生藏酋猴时常“冒个头”，运气好时还能偶遇白鹇。\n丁晖手机里就珍藏着一张照片，清晰捕捉到了白鹇的身影。每年夏季，他总要到武夷山待上半个月。2021年，为摸清“家底”、更好保护生物多样性，武夷山国家公园启动为期3年的生物资源本底调查，生态环境部南京环境科学研究所研究员丁晖成了召集人。穿着雨鞋，挂上相机，一群群调查队员穿梭在武夷山间。“每次都有新收获，武夷山总是给我们无穷的惊喜。”丁晖说。\n山是生物多样性最丰富的生态系统之一，武夷山是全球生物多样性保护的关键地区之一。截至目前，武夷山国家公园共记录鸟类430种，全国近1/4的鸟类都可以在这里找到。\n走进武夷山国家公园智慧管理中心，一张巨大的蓝色屏幕格外亮眼。生态资源监测、公园管理巡护等数据滚动更新，与巡山护林员对话，各景点实时画面一键可查……“依托卫星遥感等技术，武夷山国家公园保护又添新力量。”工作人员轻触鼠标，拉近镜头，“你看，这里还能观测到珍稀动物嘞！”\n今年，一条全长约251公里的国家公园环线风景道成了热门打卡地，将武夷山与周边景区、历史文化景点和村庄依次串联，这就是南平市自2021年启动环武夷山国家公园保护发展带建设的成果之一。\n车行风景道，除了大面积的“绿”，近半年又多了鲜亮的色彩。武夷山市林业局将山樱花、枫香、乌桕等阔叶树补植在单一的针叶林间，“来武夷山，不光可以看山，沿途道路的风景也不错。”局长李发智说。\n风景道带火了沿途游——到星村看茶园，到五夫赏荷花，到青龙瀑布前品茶……走进南源岭村一间农家民宿，茶香四溢，欢声笑语。温杯烫盏间，村民陈谨辉忙着迎来送往一拨拨客人，“生态好，游人多，客房每天爆满。我们在家门口过上了好日子！”说罢，一阵爽朗的笑声在山间回荡。\n看  水\n贵州乌江，全流域协同治理，一江碧水向东流\n贵州，乌江。清清江水如透亮的绿丝带，蜿蜒铺展在黔中大地。\n上游，化屋村。乌江南北两源在这座苗族村寨交汇，浩荡江水、险峻山岭与传统民居融为一体。伴着清凉江风，95后绣娘杨文丽喜笑盈盈，向游客展示苗绣作品。\n下游，思南县。乌江河段上的白鹭湖迎来最美季节，苍翠山峦和蓝天白云倒映在一江碧水中，成群水鸟翩翩起舞，赵安荣驾驶快艇水上悠游，好不快活。\n化屋村位于乌江源百里画廊风景区。面朝乌江，这座曾经的深度贫困村，如今成为远近闻名的生态旅游村。山顶上露营，六冲河峡谷尽收眼底；乘船于江上，风景美不胜收；走进农家小院，品尝特色美食，欣赏苗绣、蜡染……\n白鹭湖上的驾驶员赵安荣，以前是名养鱼人，“那时候水里密密麻麻都是网箱，大量投放的饲料，让江水十分浑浊”。养鱼赚了钱，水质却一天不如一天，老赵心里也不踏实了。2016年，思南县对乌江河段启动网箱清理，白鹭湖得以休养生息，乌江水渐渐恢复了往日的美丽。带头拆除网箱，老赵用奖补资金买下一艘小型快艇，在家门口吃上了生态旅游饭。\n“县里出台政策，优先扶持渔民发展生态茶、油茶、蔬果等产业，大伙儿都奔上了生态致富的发展路子。”赵安荣说。\n从思南县出发，沿乌江上溯200多公里，就到了遵义市播州区乌江镇。在这里，一个本来不起眼的“乌江34号泉眼”，藏着乌江碧水背后的治理“密码”。\n乌江流域磷矿资源丰富。曾经，沿岸磷化工企业产生的大量废渣，给乌江水体带来严重污染。为了阻断从渣场流出的含磷污水渗入乌江，贵阳开磷化肥有限公司在34号泉眼处修建了一座污水处理站，每小时最多可处理1.4万立方米污水。但假如遇到雨天涨水，处置不及的污水仍会顺着地下溶洞流入乌江。\n经过半年踏勘，34号泉眼附近的涌水点终于被找到。去年5月，开磷化肥有限公司所属的贵州磷化集团投入5500万元，在涌水处建成黄金桥污水应急处理设施项目，水量增大时，可以启动项目迅速处置污水，有效堵住了污染乌江的风险点。目前，乌江贵州段水质逐年改善，干流水质达到Ⅱ类标准，流域总体水质为优。\n在全流域共同守护下，乌江清水东流。水清了，老百姓的日子更亮堂。\n看  林\n黑龙江伊春，精准提升森林质量，发展林下经济\n黑龙江伊春，小兴安岭腹地，林海莽莽。\n林中穿行，清风拂过树梢，一阵泥土香袭来。仰头看，红松、云杉、核桃楸拔地参天，人参苗、刺五加、五味子疏密有致，均匀散布在山间。\n山林间跳动着一抹抹“迷彩绿”。仔细一瞧，溪水林场副场长张茂林正带领护林小班日常巡护呢！每周两至三次，防盗伐滥伐、防非法捕猎、防火种进山……“一年年上山护林，对这些林子早就感情很深了。”说话间，张茂林发现一棵松树松针干黄脱落，打开手机APP拍照标注，信息随即被传送到龙江林草大数据中心伊春森工应用分中心和伊春森工森林防灭火调度指挥中心。\n溪水林场隶属伊春森工上甘岭林业局公司。“这里本是片低矮的退化林，2021年起，通过抚育间伐、补植增绿，才有今天的模样。”公司党委书记王庆善介绍，“这片半坡地没了遮蔽，补植一棵红松。挨着两棵柞树的小黑桦，长势差、争养分，就被伐掉了。”一补一伐之间，营林造林不再以量取胜，而是科学精细、质量提升。在上甘岭林业局公司，这样的森林质量精准提升项目，今年将实施约2万亩。\n张茂林的妻子李凤娥，是森林抚育的一把好手——背上镰刀，除草割蔓，一天能抚育两三亩地。夫妻俩习惯了守林护林的日子，没想到近些年，还经营起了“甜蜜”产业——2017年，溪水林场修建起130座大棚，引进了香瓜种植新技术，他们带头承包4座。“将近一半的瓜，都能在家门口卖出去。”李凤娥说。\n从“一林独大”到“多业并举”，林区人捧起了生态旅游、森林食品、林都北药的“新饭碗”。\n中午时分，“溪水农家院一条街”上，街这头，新建的“醉蝶花谷”引来游人打卡；街那边，20多家农家院内香气四溢。顺街向东进入溪水国家森林公园，有近两年新建的森林牧场、采摘园区、星空民宿……曾经的伐木工刘养顺也收锯挂斧，办起了“养顺农家院”。\n如今，伊春西站将通高铁，溪水林场周围3条干道相继扩修完成……刘养顺的儿子刘同涛一边翻炒着林场自产的黑木耳，一边说：“环境好了，才能引来更多游客。政策好了，让咱老林区也走出了新路子。”\n看  田\n吉林梨树，推行保护性耕作，护好“耕地中的大熊猫”\n吉林梨树，黑土地上，一眼望不到边的玉米已近两米高。\n空中，搭载着北斗卫星导航系统的无人机盘旋，精准进行“飞防”作业；田间，监测站利用传感设备，实时监测土壤各项指标，农户在家点点手机屏幕，就能“一键巡田”。\n沙野蹲在田里，与几位同学一道采集玉米根系样品。这是一片梨树县与中国农业大学合作的“科技小院”保护性耕作试验田，中国农业大学研究生沙野正是科技小院负责人。\n顺着采集样品的黑土地剖面看去，玉米根系向下扎至1米多深，顶部约50厘米厚的黑土层清晰可见。黝黑的泥土中有大大小小的孔洞，几条蚯蚓敏捷地穿梭。“土壤有机质含量高了，才会有蚯蚓。”一旁的康达农机农民专业合作社负责人杨青魁捧起一把黑土，土质松软，油光发亮。\n“梨树大部分地区是平原，过去风一吹，地表一层黑土被吹跑，别提多心疼了。”梨树县农业技术推广总站站长王贵满说。为了保护好黑土地这一“耕地中的大熊猫”，2007年，梨树县与中国科学院、中国农业大学等科研院校合作，探寻保护性耕作技术，后来形成包括秸秆覆盖、机械种植、轮替休耕、规模经营等在内的“梨树模式”——秋收后，把玉米秆“高留茬”，并将秸秆覆地还田，可以蓄水保墒；留下的秸秆腐烂后，增加土壤中的有机质含量，培肥地力。\n成效逐步彰显，曾经变薄、板结的黑土地重现油光。据测算，采用“梨树模式”的地块与传统耕作方式相比，平均增产8%到10%；2020年以来，梨树县已有超80%耕地应用保护性耕作。\n近年来，“梨树模式”不断升级。“黑土地保护法去年施行以来，梨树县积极探索将秸秆和粪肥堆沤还田，构建种养循环体系。”梨树县农业农村局局长张英男说，“保护黑土地的‘被子’，越盖越厚实了。”\n看  湖\n云南洱海，水生态向好，景美客自来\n云南。苍山不墨千秋画，洱海无弦万古琴。\n阳光穿过云层洒在湖面，海菜花花开正盛，犹如繁星点点。湖面的花、水里的草、草间嬉戏的鱼虾，吸引了不少水鸟，也吸引着游客连连拍照。\n如今，洱海的湖体透明度超过两米，连续多年水质考核评价为“优”，为海菜花等水生植被的恢复创造了条件。轮叶黑藻、穗花狐尾藻、竹叶眼子菜……今年洱海“水下森林”面积比去年又增加了近两平方公里。\n漫步洱海畔，大理白族自治州洱海流域管理局局长赵国龙诉说着“甜蜜的烦恼”：“洱海水生态稳步向好，鱼类数量越来越多，如何科学开展鱼类种群调控、修复健康的‘草藻鱼泥’生态系统成为新课题。”\n湖里水质改善，源自岸上入湖负荷下降。得益于环湖截污等工程措施，洱海流域城乡生活污水得到系统处理。为了减少农业面源污染，洱海边上的古生村告别大水大肥，村民何利成管理的500亩稻田，尾水先被暂存进自建的库塘，零散的沟渠尾水则会进入村里的库塘，经过茭草、菖蒲的吸收，氮磷浓度降到限定值后才再次穿村而过；在洱海畔又拐了个大弯，经过湿地沉降、鹅卵石过滤后，才一股清水入洱海。如今，4.8万亩人工湿地这样守护着洱海。\n景美客自来。从大理火车站前往大理市湾桥镇古生村，车辆一路走走停停；榕树下、戏台边，古生村中心，暑期游人如织，客栈民宿一房难求……前几年大理壮士断腕，实行沿湖村落生态搬迁，沿湖群众告别传统的生产生活方式，转向参与旅游、服务游客。越来越美的洱海，让大家走上了生态旅游致富的新路子。\n“生态好，才有生态游。”亲历了转型的何利成感慨，“保护好洱海，日子会更好！”\n看  草\n宁夏闽宁镇，延伸菌草产业链，“幸福草”也是“生态草”\n宁夏，闽宁镇。\n3米多高的菌草，茎秆翠绿笔直，仿佛要穿过棚顶。抬头望，叶片细长，形似玉米；俯身看，发达的根系深入地下，牢牢“抓住”土地。占地一亩半的园艺村设施温棚里，菌草密密匝匝长了2300余株。行走其间，就像进入一片原始森林。\n“种一次，连续收割15年。”温棚里，园艺村村民袁俊成打开滴灌阀门，伴着“轰隆隆”的机器声，水流带着肥料直抵苗木根系。抚摸着菌草叶子，袁俊成满是自豪，“这样精心管护的菌草，拔节期一天能长高6—8厘米，一年还能产两季。用来做牛羊饲料，可比青贮玉米划算多了。”\n1997年，国家菌草工程技术研究中心首席科学家林占熺带领团队来到宁夏，把带来的6箱菌草苗，种在闽宁镇“天上无飞鸟，地上不长草”的戈壁滩上。靠着之后成立的菌草技术扶贫示范基地，从西海固大山里易地扶贫搬迁到此的群众学习用菌草种植双孢菇，第一次尝到了产业脱贫的甜头。助力脱贫的菌草，也被当地人称为“幸福草”。\n带着“幸福草”的美誉，菌草又被赋予“生态草”的全新使命。“菌草根系发达、适应性广，可在坡地、沙地、盐碱地快速生长。”曾任驻宁菌草技术扶贫工作队队长的福建农林大学教授黄国勇感慨，“高大的菌草扛住风沙，在戈壁滩上扎下根来。”\n闽宁镇从昔日的荒沙滩变成塞上绿洲，菌草也从这里出发，到黄河两岸，到大山深处。在西海固的黄土地，菌草成为当地保持水土的利器，发展养殖业的压舱石；在石嘴山的盐碱地，菌草科技创新产业园建设正酣，将把菌草价值拓展到“以草代煤”“以草代粮”等更多领域……经过多年选育、创新，其功能也从最初的种菇，拓展到菌草饲料、菌物肥料、菌草生物质能源开发等方面。\n毛乌素沙地南缘的团结村，土地沙化，灌溉水紧缺。“菌草抗旱性强，既能固沙，也是非常优质的饲草料。”蹲在刚收割的菌草堆旁，灵武市郝家桥镇团结村驻村第一书记王治武掰着指头算账，“自从村里引进菌草，饲料再也不缺了，养牛利润空间大了，明年这牛圈还能再大一圈！”\n菌草扎根戈壁，幸福绵延万家。\n看  沙\n甘肃古浪八步沙林场，三代人接力，治沙植绿科学管护\n甘肃古浪，八步沙林场。高低错落的沙生植物，已和连绵起伏的沙丘融为一体，伸向大漠深处，阻拦住了沙漠侵蚀。\n凌晨4点半，郭玺准时起床。植绿、护苗、浇水……作为“八步沙”六老汉的第三代治沙人，郭玺的八个春秋弹指而过。布满老茧的手上，近日多了片膏药，“无大碍，不影响干活。”\n“林场里，三分种、七分管，管护是重中之重。”新时代，数字孪生技术在八步沙林场得到应用，人防、技防一体，管护水平有效提高。在八步沙林场的一个封沙育林管护站，护林员马生荣点开手机，远程监控、红外成像等新技术的应用，实现了全天候巡护。\n在八步沙，更迭的不仅是技术，还有观念。过去，偷牧者“理直气壮”，护林员上前劝，没人会听；如今，生态理念渐入人心，偷牧的事儿鲜有发生。\n沿着时光的长河回溯，治沙不易，治八步沙，更难。八步沙居河西走廊东端，处腾格里沙漠南缘。1981年，“六老汉”背上铺盖卷，提起干粮袋，以“地窝子”为家，靠几双手治沙，经过10余年苦战，植绿了4.2万亩沙漠。\n“六老汉”头发白了，“八步沙”沙漠绿了。从一代人到三代人，从最初的“一棵树，一把草”到“草方格+沙生苗木”，再到“固、管、护、养一体化”，八步沙林场在实践中不断探索，有效提高了防沙治沙进度和工程质量。截至目前，八步沙已完成治沙造林28.7万亩，管护封沙育林育草面积43万亩，使周边10万亩农田得到保护，绿洲向沙漠过渡地带整体向北推进30公里。\n走进八步沙“六老汉”治沙纪念馆，一张张老照片提醒来者：沙漠之绿来之不易；站在眼窝子治沙点，看着沙枣树果实，第二代治沙人郭万刚深吸一口气，“八步沙已栽植花棒、柠条、沙枣等各类沙生苗木6000多万株。未来，将有更多个6000多万株苗木，在这里落地生根。”\n八步沙治沙人，在“三北”工程的版图上，构筑起一段新的“绿色长城”。\n***  ***\n新时代生态文明建设的成就举世瞩目，今后5年是美丽中国建设的重要时期。习近平总书记在全国生态环境保护大会上强调，“全面推进美丽中国建设，加快推进人与自然和谐共生的现代化”。\n以高品质生态环境支撑高质量发展。新征程上，亿万中国人民正在绘就万里河山更加多姿多彩的新画卷。\n（本报记者陈娟、张晔、王崟欣、程焕、张艺开、郑智文、杨文明、秦瑞杰、王锦涛）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-01.htm",
    "date": "2023-08-15",
    "content": "近年来，江苏省扬州市深入贯彻绿色发展理念，持续加强生态屏障建设。2022年，扬州新增城市绿地234.5万平方米，修复湿地1440亩，总体生态环境稳定趋好，群众的获得感、幸福感、安全感不断增强。\n图为扬州市绿意盎然的生态公园。\n孟德龙摄（影像中国）"
  },
  {
    "title": "江西省铜鼓县强化易地搬迁后续扶持——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-01.htm",
    "date": "2023-08-15",
    "content": "习近平总书记强调，要强化易地搬迁后续扶持，多渠道促进就业，加强配套基础设施和公共服务，搞好社会管理，确保搬迁群众稳得住、有就业、逐步能致富。\n“我们牢记习近平总书记嘱托，坚持群众主体、激发内生动力，多措并举，促进脱贫人口稳定就业，巩固拓展脱贫攻坚成果。”江西省铜鼓县乡村振兴局局长王方淋说。\n今年初，离铜鼓县城18公里的三都安置社区，居民叶满华愁眉不展。因为此前丈夫突发疾病，她不得不在家照料，一家人一时失去了收入来源。\n正当叶满华纠结苦恼时，一个电话突然打来——“你好！我们是铜鼓县乡村振兴局的第三方电话专访。请问你现在在哪里工作？家里还有没有什么困难、问题要反映？”\n“家里有两个孩子在上学，还有个病人，没有稳定收入，能帮忙找个在家门口的工作吗？”叶满华诉说了自己的困难。\n很快，铜鼓县人力资源和社会保障局驻社区帮扶工作队队员刘贵有便带着问题督办函登门走访，了解情况后，协调相关部门为叶满华在家门口的就业帮扶微工厂找了一份工作。因为上手快、出活好，叶满华很快成长为带班小组长，每月收入最多达4000元。\n今年以来，铜鼓县已对全县1151户易地搬迁脱贫户开展了第三方电话专访，收集核实问题76个，并及时予以解决。"
  },
  {
    "title": "上半年冷链物流总额3.1万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-01.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者杜海涛）中国物流与采购联合会日前发布数据：上半年，我国冷链物流总额为3.1万亿元，同比增长3.7%；冷链物流市场规模为2688亿元，同比增长3.3%。我国冷链物流需求总量为2.1亿吨，同比增长5.2%，保持稳定增长。在我国各品类冷链流通率逐步提升的情况下，冷链市场体量稳步扩大。"
  },
  {
    "title": "7月份全社会用电量同比增6.5%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-01.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者丁怡婷）记者14日从国家能源局获悉：7月份，全社会用电量8888亿千瓦时，同比增长6.5%。分产业看，第一产业用电量139亿千瓦时，同比增长14.0%；第二产业用电量5383亿千瓦时，同比增长5.7%；第三产业用电量1735亿千瓦时，同比增长9.6%。城乡居民生活用电量1631亿千瓦时，同比增长5.1%。"
  },
  {
    "title": "新一批针对性强、含金量高的政策措施出台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-02.htm",
    "date": "2023-08-15",
    "content": "近日，围绕外资企业关注的营商环境领域突出问题，国务院出台了《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》（以下简称《意见》）。8月14日，国新办举行国务院政策例行吹风会介绍有关情况。\n提振外商投资信心\n商务部部长助理陈春江介绍，《意见》从提高利用外资质量、保障外商投资企业国民待遇等6个方面，提出了新一批针对性强、含金量高的稳外资政策措施，以更有效提振外商投资信心，把更多高质量外资吸引进来。\n拓展对外开放广度和深度。比如，加大服务业扩大开放综合试点示范先行先试力度；鼓励外商投资企业及其设立的研发中心承担重大科研攻关项目；建立健全合格境外有限合伙人外汇管理便利化制度，支持以所募的境外人民币直接开展境内相关投资等。\n提升投资经营便利化水平。比如，为外商投资企业的外籍高管、技术人员本人及家属提供入出境、停居留便利；开展保障经营主体公平参与政府采购活动专项检查；推进标准制定、修订全过程信息公开，支持外商投资企业依法平等参与标准制定工作；健全知识产权快速协同保护机制，对事实清楚、证据确凿的案件依法加快办理进度等。\n加大外商投资引导力度。比如，支持各地区在法定权限范围内对符合鼓励外商投资产业目录规定的外商投资企业实施配套奖励措施；研究创新合作采购方式，通过首购订购等措施，支持外商投资企业在我国创新研发全球领先产品等。\n强化外商投资促进和服务保障工作。比如，建立健全外商投资企业圆桌会议制度；做好自由贸易协定原产地证书签证工作，为外商投资企业享受关税减免政策提供便利等。\n营造公平竞争市场环境\n市场监管总局信用监督管理司负责人刘琳介绍，近年来，市场监管部门立足职责，持续优化营商环境，采取多种措施服务外商投资企业发展，努力让外商投资企业有更多的获得感。\n积极做好外资企业准入工作。严格执行外商投资准入前国民待遇加负面清单管理制度。\n坚持内外资企业一视同仁、平等对待，积极营造公平竞争的市场环境。比如在反垄断方面，完成《禁止垄断协议规定》等5部反垄断法规配套规章，为合规经营提供清晰、透明、可预期的指引。\n加大知识产权执法和商业秘密保护力度。今年上半年，查处商标、专利等领域违法案件1.71万件，依法平等保护内外资企业知识产权。\n支持外资企业公平参与标准化工作。发布国家标准化管理委员会关于加强全国专业标准化技术委员会工作的指导意见，鼓励外资企业和外国专家参与团体标准制定。目前，62%的专业标准化技术委员会有外资企业委员。提升国内国际标准一致性，中国国际标准转化率目前已经超过80%，重点消费品标准与国际一致性程度达95%。\n在生产经营中，外资企业普遍关心的一个问题就是能否平等参与政府采购活动。对此，财政部经济建设司司长符金陵表示，财政部高度重视优化政府采购领域外商投资环境，努力消除政府采购中的各类不合理限制和壁垒，依法保障内外资企业平等参与政府采购活动。\n下一步，财政部将持续优化公平竞争的政府采购营商环境，更好地保障内外资企业平等参与政府采购活动。主要是：积极推进政府采购法修订以及政府采购法、招标投标法协调统一，努力增强政府采购法律制度的系统性、整体性和协同性；明确政府采购领域“中国境内生产”的具体标准，着力保障内外资企业在中国境内生产的产品平等参与政府采购活动；开展专项检查，保障经营主体公平参与政府采购活动，依法纠正和查处对外商投资企业实行差别待遇或歧视待遇等违法违规行为。\n完善投资促进方式\n《意见》指出要完善外商投资促进方式。\n商务部外国投资管理司司长朱冰表示，下半年围绕外商投资促进还将开展3方面工作。\n继续办好“投资中国年”招商引资活动。在北京举办服贸会期间，举办服务业扩大开放专场推介会。在厦门举办投洽会期间，举办“投资中国年”的主旨论坛暨福建专场推介。在上海举办进博会期间，举办“投资中国年”峰会、自贸试验区专场推介等一系列活动。\n统筹外商投资促进资源。商务部将充分调动驻外使领馆、国内外商协会、行业组织和外商投资促进机构等各方面力量，用好各类经贸展会、自贸试验区、国家级开发区等载体平台，为各地招商引资提供支撑，引导地方持续有力有序开展外商投资促进工作。\n优化外商投资促进方式。指导地方积极探索、大胆创新，运用产业链招商、以商招商等多种方式更有针对性地开展外商投资促进活动，将招商引资与“稳链补链强链”相结合，与“招才引智引技”相结合，引进一批补短板、强优势的高质量外资。指导地方建立健全外商投资促进成效评价体系，更加注重引资对经济社会发展的实际贡献。\n工业和信息化部规划司负责人姚珺介绍，今年上半年，在世界经济恢复放缓、全球跨国投资低迷的大背景下，中国制造业实际利用外资与去年同期基本持平，其中高技术制造业实际使用外资同比增长28.8%。这表明，外资企业在华投资的信心是足的，中国制造业的广阔空间也将为外资企业带来持续的盈利空间。\n目前，中国一般制造业领域已实现全面开放，自贸试验区负面清单制造业条目全面清零，汽车行业自2022年起全部取消对外资准入的限制。下一步，工业和信息化部将引导外资投向先进制造、节能环保等领域，投向我国中西部和东北地区，进一步提升吸引外资质量，优化外资布局，做好制造业利用外资工作。"
  },
  {
    "title": "书写美丽中国新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-02.htm",
    "date": "2023-08-15",
    "content": "2023年8月15日，是首个全国生态日。\n18年前，习近平同志在浙江工作期间，2005年8月15日考察湖州市安吉县，首次提出“绿水青山就是金山银山”科学论断。这是习近平生态文明思想的核心理念。\n为了祖国天更蓝、地更绿、水更清。党的十八大以来，习近平总书记推动生态文明建设的足迹遍及神州大地：在重庆强调要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发；在山东强调扎实推进黄河大保护，确保黄河安澜；在贵州察看乌江生态环境和水质情况；在漓江之上关切桂林山水保护；在雪域高原叮嘱切实保护好地球第三极生态……\n人不负青山，青山定不负人。这场深刻的绿色变革，为美丽中国建设，为人与自然和谐共生，为中华民族永续发展夯基垒台、指明方向。\n（一）\n绿色之路：“绿水青山就是金山银山”\n远山如黛、流水潺潺、竹林摇曳……漫步在浙江安吉余村村，深浅不一的绿意在眼前渐次铺展。\n“今年生意特别好。”春林山庄的主人潘春林边招呼客人边高兴地说，“从靠山吃山，到富山养山，我们真正体会到绿水青山就是我们的幸福靠山。”\n20多年前，因发展“石头经济”，余村村的山变成“秃头光”，水成了“酱油汤”。痛定思痛，村民们决定换种活法，相继关停矿山和水泥厂，摸索如何不破坏环境也能过上好日子。\n2005年8月，时任浙江省委书记习近平到余村村考察，得知余村村的做法后评价这是“高明之举”，并首次明确提出“绿水青山就是金山银山”。\n如今，靠着良好生态环境，余村村的农家乐生意红火，乡村旅游风生水起，竹林碳汇让村里实现了“靠着空气能卖钱”。余村村走出一条生态美、产业兴、百姓富的可持续发展之路。\n岁月如梭。2020年3月，一个春雨绵绵的日子，习近平总书记重访余村村，看到村里的变化后欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n一个小山村如同一扇窗，映射出习近平总书记对生态文明建设的深邃思考。\n“我对生态环境工作历来看得很重。在正定、厦门、宁德、福建、浙江、上海等地工作期间，都把这项工作作为一项重大工作来抓。”习近平总书记说。\n党的十八大将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局。新时代中国坚定走上生态文明建设之路。\n四川宜宾，“万里长江第一城”。岷江和金沙江在此交汇，长江始称“长江”。远山叠翠，江水滔滔，岸边“共抓大保护  不搞大开发”几个大字格外醒目。\n2022年6月8日，三江汇流处，习近平总书记驻足眺望，听取情况介绍。\n当地负责同志汇报：宜宾市也曾面临“化工围江、污染绕城”问题。近年来，通过清退高耗能高污染企业、关闭造纸小作坊、关停江边挖沙场、减少污水排放等措施，持续改善岸线生态环境。\n习近平总书记表示肯定，同时强调：“作为长江上游城市，要强化上游担当，不能沿江‘开黑店’、排污水，要以能酿出美酒的标准，想方设法保护好长江上游水质，造福长江中下游和整个流域。”\n“共抓大保护，不搞大开发”已经深入人心，产业转型升级、沿江岸线整治、“十年禁渔”等举措正在落地见效……长江生态环境保护和经济社会发展发生了历史性、转折性变化，重现一江碧水、两岸青山。\n生态优先、绿色发展，也重塑和改变着人们的生活。\n前不久，一封特殊的回信，让上海市虹口区嘉兴路街道的垃圾分类志愿者们备受鼓舞。\n这封信的落款是：习近平。\n“我想起五年前同大家交流垃圾分类工作的情景，你们热心公益、服务群众的劲头让我印象深刻”，习近平总书记在回信中说。\n五年前，2018年11月6日，在上海考察的习近平总书记来到虹口区市民驿站嘉兴路街道第一分站。这里，几位年轻人正在交流社区垃圾分类推广的做法。一位小伙子告诉总书记，参加公益活动对年轻人来说都是新时尚。\n“垃圾分类就是新时尚！”习近平总书记说，垃圾综合处理需要全民参与，我关注着这件事，希望上海抓实办好。\n8个月后，2019年7月1日，《上海市生活垃圾管理条例》施行。\n五年过去了，如今的上海，全市生活垃圾已全量无害化处理，自觉将垃圾分类成为越来越多市民的习惯。志愿者们把来之不易的成绩写信报告给总书记，表达决心为推动垃圾分类在更大范围开花结果贡献力量。\n绿水青山是自然财富、生态财富，又是社会财富、经济财富。\n茶树葱茏，茶韵悠然。福建省武夷山市星村镇燕子窠千亩生态茶园，绿油油的茶树间种植着一株株大豆。等到秋天，这些豆秧将被就地填埋成为有机肥。\n2021年3月，习近平总书记专程来到茶园，察看春茶长势，了解当地茶产业发展情况。总书记强调，“要统筹做好茶文化、茶产业、茶科技这篇大文章”“坚持绿色发展方向”。\n“生态茶园的做法得到了总书记认可，我们干劲更足了。”谈到当时情景，茶园负责人杨文春至今难忘。他介绍，不用农药的种植模式成为当地茶农的共识，“生态好，茶味更好，价格更高。守住绿水青山‘金饭碗’，增收致富的信心更足。”\n绿色，高质量发展的底色。\n诚如习近平总书记在前不久召开的全国生态环境保护大会上发表重要讲话所指出，党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n（二）\n攻坚之举：“让老百姓实实在在感受到生态环境质量改善”\n清风习习，鸟鸣啾啾。晨雾还未散尽，滇池和前来晨练的昆明市民一道醒来。\n滇池这颗“高原明珠”一度是我国污染最严重的湖泊之一。当地人介绍，之前湖面的蓝藻仿佛一层绿油漆，“老鼠可以在上面跑，石头丢到湖里都沉不下去”。\n2020年1月，习近平总书记赴云南考察调研期间，特意来看看滇池。早在2008年，他赴云南调研时就考察过滇池治污工程等情况，强调推动形成经济发展是政绩、保住青山绿水是更大政绩的科学导向。\n2020年这次考察中，当地准备了几杯水样，既有滇池的，也有总书记一直关心的洱海和抚仙湖的。\n一一察看、细细询问。习近平总书记语重心长地说：“滇池是镶嵌在昆明的一颗宝石，要拿出咬定青山不放松的劲头，按照山水林田湖草是一个生命共同体的理念，加强综合治理、系统治理、源头治理，再接再厉，把滇池治理工作做得更好。”\n实施控源截污、恢复生态湿地、整治沿岸违规违建问题……如今的滇池已摘掉劣五类帽子，清波荡漾，海鸥高飞，明珠神采逐步再现。\n“走过弯路，更认清了下一步方向。”昆明市滇池管理局局长陈净感慨，保护滇池已成共识，以前还有企业违规搞变通，现在企业主动来问“这样建设符不符合滇池保护要求”。\n浩浩碧水，朗朗晴空，良好生态环境是最普惠的民生福祉，是人心所盼。\n“要集中攻克老百姓身边的突出生态环境问题，让老百姓实实在在感受到生态环境质量改善。”习近平总书记明确要求。\n北方地区秋冬季重污染天气一度多发频发，空气污染严重影响群众生产生活。\n2014年2月下旬，北京等地被重霾笼罩，持续时间长达7天。2月25日，习近平总书记在北京市考察，污水、垃圾、雾霾治理是此次考察的一个重点方面。\n“环境治理是一个系统工程，必须作为重大民生实事紧紧抓在手上。”总书记严肃地说，大气污染防治是北京发展面临的一个最突出的问题。\n几天之后，全国两会在京开幕。\n参加上海代表团审议时，习近平总书记问道：“PM2.5，上海比起北京怎样？”“现在北京整治燃煤小锅炉动作很大，上海怎么样？”\n来自上海市环保系统的全国人大代表回答：“上海的力度也很大，正在全面推进落实。”\n习近平总书记说：“大家对环境污染的反应这么强烈，这是在一个发展阶段绕不开躲不开的事，必须要把治理污染当作一场攻坚战来进行推进，治理空气污染要有定力和努力。”\n言出必诺，事在人为。\n北方地区约3700万户农村居民告别烟熏火燎的煤炉子，煤电、钢铁等行业实施超低排放改造，机动车排放标准更加严格……如今，经过多年努力，雾霾少了，蓝天多了，中国成为世界上空气质量改善最快的国家。\n为长远计，为子孙谋。一幕幕生动的场景，让人们对习近平生态文明思想有了更深入的认识。\n2022年8月，在辽宁锦州东湖森林公园，总书记实地察看生态环境，详细询问污染防治措施有哪些、河流水质如何、鱼类恢复得怎样。\n驻足小凌河畔，习近平总书记说：“从历史长河来看，如果说我们这一代人能留给后人点什么，我看生态文明建设就是很重要的一个方面。生态文明建设最能给老百姓带来获得感，环境改善了，老百姓体会也最深。”\n生态环境保护是“国之大者”，是发展问题、民生问题，更是政治问题。\n今年5月18日晚，陕西西安大唐芙蓉园，中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出正在上演。\n习近平总书记同前来出席中国—中亚峰会的外方贵宾们一起观看演出。大屏幕上，“秦岭四宝”朱鹮、大熊猫、金丝猴、羚牛次第展现，鸟兽虫鱼恣意栖息，优美的生态画卷令人赏心悦目。\n可就在几年前，秦岭北麓，千余栋违建别墅如块块生态疮疤，蚕食着山脚的绿色。\n为推动问题解决，习近平总书记先后6次作出重要指示批示。随着专项整治行动展开，1194栋违建别墅被依法处置，复绿工作随之展开。\n2020年春天，习近平总书记离京赴陕西考察，秦岭是第一站。\n习近平总书记亲自“验收”整改成效。看过全面复绿的别墅区图片，远眺生机盎然的秦岭，总书记就推动生态文明建设叮嘱领导干部：“要以功成不必在我的胸怀，真正对历史负责、对民族负责，不能在历史上留下骂名。”\n坚定的态度，雷霆般的力度。“乌梁素海我作过多次批示”“腾格里我也批示过。把污染物都倾倒到沙漠里，这个事我狠狠地敲打过”……就一些严重损害生态环境事件，习近平总书记作出重要指示批示，要求严肃查处。\n习近平总书记亲自谋划、亲自部署、亲自推动的中央生态环境保护督察，推动解决一些地方多年的生态环境“顽疾”，成为督促地方落实生态环境保护责任的硬招实招。\n“还老百姓蓝天白云、繁星闪烁”“还给老百姓清水绿岸、鱼翔浅底的景象”“为老百姓留住鸟语花香田园风光”……习近平总书记为人民绘就的美好画卷，正在变成现实。\n（三）\n共生之道：“人与自然是生命共同体”\n“翠云廊确实是叹为观止啊！”“有点没看够的感觉。”今年7月25日，习近平总书记赴四川考察第一站，来到位于剑门雄关附近的翠云廊。\n这里是古代关中平原通往四川盆地古蜀道的重要路段，有迄今保存最完好的古代人工栽植驿道古柏群。\n习近平总书记指出，这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行“官民相禁剪伐”“交树交印”等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。\n千百年来，同古柏一起沿袭下来的，是中华民族对人与自然和谐共生一以贯之的追求。\n党的十八大以来，从阿尔山林区到塞罕坝，从八步沙林场到南海广袤的红树林……一棵棵树，一片片林，见证着习近平总书记对生态和谐的深深牵挂。\n“我曾在中国黄土高原的一个小村庄生活多年，当时那里的生态环境受到破坏，百姓生活也陷于贫困。我那时就认识到，对自然的伤害最终会伤及人类自己。”从那时起，重视生态环保的意识，就已深深扎根在青年习近平的心中。\n2002年4月，一份专家呼吁抢救性保护闽江河口湿地资源的材料，呈送到时任福建省省长习近平的案头。他作出批示：“湿地保护是生态保护的一个重要内容，我省要建设生态省，必须重视对湿地的保护。”\n闽江河口湿地“生态保卫战”自此打响：\n2003年，闽江河口湿地县级自然保护区设立，已经上马的围垦项目随即撤销；2007年，该湿地升格为省级自然保护区；2013年，升格为国家级自然保护区；2015年，获批建设国家湿地公园……\n今昔照片对比，湿地“人退绿进”清晰可见：本世纪初，遍布养殖场和鱼塘，呈现大片黑色；如今，绿色连片成面，与蓝色海洋交相辉映。\n实地探看，更令人震撼：水泽茫茫、藨草青葱，湛蓝天空下万鸟翔集，中华凤头燕鸥、勺嘴鹬、黑脸琵鹭等珍稀濒危鸟类在这里重现……21年久久为功，闽江河口湿地从“濒危”到“重生”。\n深刻领悟“人与自然是生命共同体”，深入践行人与自然和谐共生之道。\n2013年，习近平总书记创造性提出“山水林田湖是一个生命共同体”理念，此后把“草”这一重要生态系统纳入其中。\n“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”2021年全国两会期间，习近平总书记参加内蒙古代表团审议时说。保护生态环境，总书记反复强调“统筹”二字，这次把治沙问题也纳入其中。\n“山水林田湖草沙怎么摆布，要做好顶层设计，要综合治理，这是一个系统工程，需要久久为功”“山水林田湖草沙是不可分割的生态系统。保护生态环境，不能头痛医头、脚痛医脚”……习近平总书记以深邃的思考，引领生态文明建设不断深入。\n以自然之道，养万物之生。这是中国式现代化的题中之义，也是天人合一、万物并育的中国智慧。\n今年六五环境日之际，习近平总书记来到内蒙古巴彦淖尔考察。\n第一天，先去乌梁素海，看水；再到乌梁素海南岸现代农业示范园区，看田。\n第二天，到临河区国营新华林场，看林；随后前往河套灌区水量信息化监测中心，看渠。\n在随后召开的加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会上，习近平总书记强调，要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。\n目光聚焦海南，热带雨林幽深蓊郁。\n2022年4月，习近平总书记来到海南热带雨林国家公园考察。行程中，总书记对身边的动植物充满兴趣，不时驻足观察周边的树木，聆听大自然的声音，还惦念着濒危动物长臂猿的事。\n“总书记说‘海南热带雨林不是光属于海南，是属于全国人民的，是属于地球的，是国宝’，我们感到浑身是干劲，要把总书记的嘱托化为动力。”公园管理局五指山分局局长钟仕进说。\n钟仕进介绍，一年多来，公园的智慧管理中心已投入运营。防火、森林资源监测、动植物的监测……只需轻点鼠标，数据随传随到。\n推进以国家公园为主体的自然保护地体系建设，是习近平总书记作出的重要部署。目前，我国已出台方案，在全国遴选出49个国家公园候选区，2035年将基本建成全世界最大的国家公园体系。\n万物各得其和以生，各得其养以成。\n在“林都”伊春，从“人林对立”到“人林和谐”的故事正在书写。\n这里曾以伐木为经济支柱。2013年，面对可采林木资源近乎枯竭的现实，伊春全面停止天然林商业性采伐。困惑随之而来——不砍树，咋过活？\n2016年5月，习近平总书记来到伊春，亲切看望林场职工。在刘养顺家里，总书记同一家人谈林场发展史、算收入支出账，鼓励大家在林区转型后“多找新的门路”。\n兴绿正当时。昔日的伐木工纷纷种起了红松，当地划定生态保护红线、建立各类自然保护区、坚决下马破坏环境的项目……\n出路在林下。依托漫山遍野的林木，当地群众搞起了林下经济，蓝莓、食用菌等产业兴起。停伐十年，随着种林护林与产业发展，林区生态大为改观。\n刘养顺如今已经成了农家乐老板。“旺季想吃都得提前预订，院子里十几桌客人每天都坐得满满的。”\n从伐木到护林，人与自然的关系重新定义。牢记习近平总书记的嘱托，林区人已经形成共识：把林子养得更绿，“绿树生金”的路才能越走越宽。\n人与自然和谐共生，中华大地生机盎然。\n（四）\n未来之诺：“共建地球生命共同体”\n仲夏时节，比利时天堂动物园中国园的玉兰树枝繁叶茂，绿如翠玉。\n2023年6月20日，在这棵具有特殊意义的玉兰树前，天堂动物园董事长、创始人董博收到了中国驻比利时大使馆转交的一封珍贵复信。\n不久前，董博给习近平主席写信。“信中，我讲述了对当年习主席来访的美好回忆，还有动物园最新的情况。”他说，“习近平主席工作非常繁忙，我没想到这么快就收到了复信。”\n2014年3月，在对比利时进行国事访问期间，习近平主席和比利时国王菲利普共同出席天堂动物园大熊猫园开园仪式。活动中，两国元首夫妇共同为一棵象征友谊的玉兰树培上新土。\n“当前，中国正在积极推进人与自然和谐共生的中国式现代化，实施生物多样性保护重大工程，一大批珍稀濒危物种得到有效保护，大熊猫已从‘濒危’降为‘易危’等级。”正如习近平主席在复信中所说，中国坚定不移走生态优先、绿色低碳的高质量发展之路，将为世界提供更多机遇，为全人类进步作出更大贡献。\n当下，地球面临气候变化、生物多样性丧失、环境污染三大危机，这是各国需要共同解答的难题。\n“面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体，没有哪个国家能独善其身。”习近平总书记曾深刻指出。\n面向未来，提出中国主张——\n2021年金秋，《生物多样性公约》第十五次缔约方大会第一阶段会议在昆明召开。\n“前段时间，云南大象的北上及返回之旅，让我们看到了中国保护野生动物的成果。”习近平总书记在主旨讲话中讲到的故事，引发与会国内外嘉宾共鸣。\n大会召开前夕，云南一群野生亚洲象北上又南返，“旅程”达1000余公里，吸引了全球目光。中国政府与群众的护象行动赢得世界点赞，“象”往之路成为最美的风景。\n“国际社会要加强合作，心往一处想、劲往一处使，共建地球生命共同体。”习近平总书记提出构建人与自然和谐共生的地球家园、构建经济与环境协同共进的地球家园、构建世界各国共同发展的地球家园。\n率先出资15亿元人民币，成立昆明生物多样性基金，支持发展中国家生物多样性保护事业。从昆明出发，推动达成具有历史性意义的“昆明—蒙特利尔全球生物多样性框架”，开启全球生物多样性治理的新篇章。\n在习近平总书记心中，生态文明是人类文明发展的历史趋势。人类只有一个地球，保护生态环境、推动可持续发展是各国的共同责任。\n深入阐述“人与自然生命共同体”，倡议“共建地球生命共同体”，习近平总书记提出的人类命运共同体理念在生态环境领域延展开来，为人类文明永续发展进步指明方向。\n面向未来，作出中国承诺——\n“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”\n2020年9月，第七十五届联合国大会一般性辩论上，习近平总书记向全世界宣布。\n中国是这样说的，也是这样做的：\n建立健全绿色低碳循环发展经济体系，持续推动产业结构和能源结构调整，启动全国碳市场交易，宣布不再新建境外煤电项目，加快构建“双碳”政策体系，积极参与气候变化国际谈判……\n长江干流上，6座巨型梯级水电站“连珠成串”，构成世界最大“清洁能源走廊”；中国向全球提供了50%的风电设备、80%的光伏组件设备；新能源汽车产销量连续8年居全球第一，全球一半以上的新能源汽车行驶在中国……\n实现碳达峰碳中和是中国对国际社会的庄严承诺，也是中国高质量发展的内在要求。习近平总书记反复强调：“实现‘双碳’目标，不是别人让我们做，而是我们自己必须要做。”\n2021年9月，在陕西榆林考察时，习近平总书记强调：“煤炭产业发展要转型升级，走绿色低碳发展的道路，这样，就不会超出资源、能源、环境的极限。”\n今年4月，在北京，习近平总书记同首都群众一起参加义务植树，指出“森林既是水库、钱库、粮库，也是碳库。植树造林是一件很有意义的事情，是一项功在当代、利在千秋的崇高事业，要一以贯之、持续做下去”。\n今年6月，在内蒙古呼和浩特，习近平总书记来到中环产业园了解当地发展新能源新材料产业等情况，在生产车间察看产品生产流程，要求“推动传统能源产业转型升级，大力发展绿色能源”。\n不简单以GDP论英雄，优化产业结构、能源结构，推广应用节能降碳技术，发展绿色低碳产业，倡导绿色低碳生活……发展理念的深刻变革，推动中国进入加快绿色化、低碳化的高质量发展阶段。\n面向未来，展现中国担当——\n“中国应该对人类社会有更大的贡献”，作为负责任的大国，中国担当一脉相承。\n在肯尼亚加里萨郡，中企承建东非最大光伏电站，不排放温室气体又缓解肯尼亚“电荒”；中国的节水梯田模式“拷贝”到埃及，在西奈半岛山区涵养水源；非洲“绿色长城”有中国技术支持，阻止撒哈拉沙漠南侵……中国智慧和中国方案，为全球生态环境治理注入信心和动力。\n中国将生态文明领域合作作为共建“一带一路”重点内容，发起一系列绿色行动倡议，采取绿色基建、绿色能源、绿色交通等一系列务实举措，造福各国人民。\n今年5月，在中外人士共同见证下，习近平总书记同中亚五国元首共同签署《中国—中亚峰会西安宣言》，其中即包括发展低碳能源、共同实施绿色措施等内容。\n共行大道向未来。在以习近平同志为核心的党中央坚强领导下，在习近平生态文明思想科学指引下，美丽中国建设不断迈出新的步伐，人与自然和谐共生的华夏画卷正在不断呈现新的精彩。\n（新华社北京8月14日电  记者邹伟、高敬、黄垚、严赋憬、魏弘毅）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-02.htm",
    "date": "2023-08-15",
    "content": "近日，甘肃陇南一项330千伏线路工程全线贯通。该工程计划今年10月投运，将有效推动白龙江流域水电负荷就地消纳，促进地区清洁能源发展，实现生态与经济建设双赢。\n银  燕  张  元摄影报道"
  },
  {
    "title": "鹏盛工业园助力乌兹别克斯坦锡尔河州拓展产业链——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-03.htm",
    "date": "2023-08-15",
    "content": "从乌兹别克斯坦首都塔什干出发，驱车行驶在通往锡尔河州的国道上，窗外阳光热烈，沙枣飘香。约1小时后，记者便来到了位于锡尔河州的鹏盛工业园。建成10余年来，鹏盛工业园为促进当地经济社会发展作出了积极贡献。\n创造就业机会——\n越来越多当地人不用再外出打工\n鹏盛工业园主要生产瓷砖、水龙头、手机、皮革、鞋类等生活类产品，不仅是中国在乌兹别克斯坦最大的民营非资源类投资项目之一，也是中国国家级境外经贸合作区。近年来，鹏盛工业园一直是锡尔河州的税收大户，为当地创造了40%—50%的外汇收入，为当地拓展产业链、促进就业作出了巨大贡献。\n走进鹏盛工业园卫浴厂，3条生产线映入眼帘，工人们正在对生产线上的卫浴组件进行清洁、检测、包装、装箱。一箱箱成品卫浴组件整装待发，它们将被销往俄罗斯、哈萨克斯坦等国家。\n乌兹别克斯坦的铜储量和开采量都处在世界前列，而铜正是生产水龙头等卫浴产品所需的主要材料。为更好利用乌资源优势，鹏盛工业园2013年与乌兹别克斯坦阿尔马雷克矿冶公司合资建设卫浴厂，2014年正式投产，从中国引进了成熟的技术和大型机床设备。经过镀锌、加工、组装等20多道工序，在当地生产出来的铜变成了光洁崭新的卫浴零件。\n据介绍，卫浴厂每年可生产水龙头200万只、阀门500万只、分水器20万只，已成为中亚唯一一家拥有卫浴产品全产业链的企业。卫浴厂目前与乌兹别克斯坦国家标准局共同成立了水龙头卫浴产品国家实验室，参与制订乌国家行业标准。\n自从有了鹏盛工业园，越来越多的当地人不用再外出打工，在家门口就能找到工作，让家人过上稳定的生活。“只要努力工作，大家的未来一定会越来越光明。”鹏盛工业园副总经理庄丽清总是鼓励当地员工，激发他们建设家乡的热情。\n随着工业园的蓬勃发展，一批技术工人也逐渐成熟起来。自2015年起，工业园定期组织当地优秀员工前往中国进修，目前已有400多人在中国完成培训。工业园皮革厂车间主任法雅曾作为优秀员工代表于2016年前往中国进修。“10年前刚到皮革厂工作时，我没有任何技能，只能从事简单的工作，工厂里的这些大型设备我也从来没见过。后来，中国同事向我传授管理经验，还教会我使用电脑。”如今，法雅已经从普通工人成长为管理300多名员工的车间主任，连年被评为优秀员工。\n引进农业技术——\n为当地农民脱贫增收提供更多途径\n鹏盛工业园所在的锡尔河州，农业人口众多，经济相对落后。在工业园建成前，当地农民基本上是“靠天吃饭”。如何推动农业现代化，是当地多年以来的主要期盼。\n在得知乌方有意引进中国先进农业技术后，鹏盛工业园董事长季求海立刻带着工业园的中方人员行动起来，找专家、买设备。伴随着隆隆的农机声，一片片地膜、一条条滴灌带在锡尔河州的田野上徐徐铺开。160公顷棉花，2000多亩葡萄，12个现代温室大棚，向日葵、土豆、草莓、玉米、花生……希望的种子在新开辟的农业园区生根发芽。\n农业园乌方负责人穆民脸上笑开了花。“工业园成立之前，这里曾经是一片荒地。现在这里有工厂、高质量农田，甚至有了公园，当地民众的收入也跟着提高了。工业园的到来正吸引着更多外国企业前来投资兴业，这里的经济迎来了快速发展。”\n“试验田的棉花产量是传统种植方式的两倍！”穆民说，“中国的滴灌技术极大节省了劳动力，以前需要30人种的地，现在只要3—4人就能完成，收成也比以前更好，为当地农民脱贫增收提供了更多途径。”\n履行社会责任——\n乌中友谊公园成为周边居民健身好去处\n“中国人亲切真诚，跟我们的关系都非常好。”穆民指着面前的大公园对记者说，“现在每逢节假日，我们都来这儿庆祝。”\n穆民所说的大公园是乌中友谊公园，由乌兹别克斯坦总统米尔济约耶夫命名。从前，当地民众没有像样的休闲娱乐场地。2017年，鹏盛工业园出资建设了配套设施完善的乌中友谊公园。公园拥有标准的足球场、专业的塑胶跑道、完备的健身器材等，年轻人踢球有了场地，周边居民健身也有了去处。\n在帮助当地实现经济发展的同时，工业园积极履行社会责任，于2011年成立了鹏盛慈善基金会，至今已累计向社会各界捐助善款超过400万美元。今年当地传统节日纳吾鲁孜节期间，锡尔河州的庆祝活动就在乌中友谊公园举行。鹏盛工业园内新开的奶茶店负责人杨昌边带领员工举行了奶茶义卖活动，一天的奶茶销售额总计700美元，全部捐献给了当地福利院。\n当地媒体称赞鹏盛工业园为当地创造就业机会，积极履行社会责任，认为工业园“为乌兹别克斯坦经济转型和社会发展作出了重要贡献”。\n“在中国企业工作，我学习到了先进的企业管理经验。”鹏盛工业园乌方副总经理噶福勒竖起大拇指说，“中国提出的共建‘一带一路’倡议促进了国家和地区间互联互通，惠及沿线国家和地区人民。鹏盛工业园就是其中一个注重长远发展的代表性项目。”"
  },
  {
    "title": "中国经济韧性提振全球增长信心（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-03.htm",
    "date": "2023-08-15",
    "content": "中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。中国有信心、有条件、有能力推动经济结构持续向优、增长动能持续增强、发展态势持续向好\n\n“近些天来，越来越多的全球金融机构增持或计划增持中国资产，这展现了对世界第二大经济体在坚实的支持措施下实现复苏的信心。”巴西《论坛》杂志近日的报道，充分肯定中国密集释放一系列稳经济新举措。许多国际人士也纷纷指出，在宏观政策支持下，中国经济整体好转的积极因素持续累积，有望进一步释放潜力，不断推进高质量发展。\n在复杂严峻的外部环境下，中国经济增速明显快于世界主要发达经济体，彰显可贵的韧性。今年上半年，中国国内生产总值同比增长5.5%，明显快于去年全年3%的经济增速，也快于疫情3年年均4.5%的增速。国际货币基金组织上月发布最新《世界经济展望报告》，预计今年中国经济将增长5.2%，在主要经济体中排名前列。中国近期出台的一系列针对性举措，如切实优化民营企业发展环境等措施，有助于巩固经济增长势头，进一步增强了国际社会对中国经济高质量发展的信心。\n在全球跨国投资普遍低迷的形势下，外资机构加码投资中国，对高端产业、新兴领域进行积极布局，彰显中国市场强大持久的吸引力。根据中国国家外汇管理局测算，近5年，中国的外商投资收益率是9.1%，远高于美欧3%左右的数据。今年上半年，不少发达国家对中国投资保持增长，法国、英国、德国对华投资分别增长173.3%、135.3%、14.2%，在华新设外资企业数量增长35.7%。华南美国商会本月发布的2023年年中报告显示，近六成美资企业持续看好中国市场，约三成受访企业计划扩大在华投资。中国经济企稳回升带来的巨大市场机遇、持续优化的营商环境以及成熟完整的供应链体系备受外资青睐，中国将持续成为外商投资兴业的热土。\n中国疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。中国经济处在回稳复苏和产业升级的关键期，也有发展中的困难、前进中的问题，但正在采取措施积极加以解决，成效已经或正在显现。以外界关注的价格总水平为例，尽管中国价格水平阶段性处于低位，但从经济增长、货币供应等相关指标看，中国经济都不符合通货紧缩的标准。随着中国经济恢复向好、市场需求逐步扩大、经济循环畅通，供求关系将逐步改善，全年物价总水平预计将在合理区间小幅温和波动。面对困难和挑战，中国经济持续恢复、总体回升向好，依然是世界经济增长的重要引擎。\n一些西方政客和媒体戴着有色眼镜，故意放大中国在疫后经济复苏过程中存在的阶段性问题，极力炒作中国经济通缩、复苏受挫、政策乏力等论调。这些陈词滥调有悖事实，也与许多国际机构和国际人士的观察不符。正如有媒体所指出的，虽然西方媒体热衷于夸大中国经济增长放缓的说法，但许多国际机构仍然对中国市场保持乐观的看法。中国将继续坚定不移推动高质量发展，中国经济回升向好的趋势不会被杂音所干扰。\n中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。中国有信心、有条件、有能力推动经济结构持续向优、增长动能持续增强、发展态势持续向好，加快构建新发展格局，全面推进高质量发展，为世界经济复苏贡献更多正能量。"
  },
  {
    "title": "中安经贸合作指导委员会第二次会议在安哥拉举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-03.htm",
    "date": "2023-08-15",
    "content": "新华社罗安达8月13日电  （记者吕诚成）中国商务部部长王文涛13日在安哥拉首都罗安达与安哥拉经济协调国务部长马萨诺共同主持召开中国—安哥拉经贸合作指导委员会第二次会议。双方共同宣布完成中安双边投资协定谈判，并就进一步深化贸易投资、基础设施、产业发展、人力资源开发等领域务实合作深入交换意见。\n王文涛表示，在两国元首战略引领下，中安经贸合作取得丰硕成果。今年是中安建交40周年，中方愿以此为契机，统筹规划下阶段双边经贸合作，提升贸易投资合作水平，巩固基础设施合作成果，拓展能矿、制造业、农渔业等领域合作，共同推动双边经贸合作高质量发展，为中安战略伙伴关系发展注入新动力。\n马萨诺表示，中方是安哥拉值得信任的经贸合作伙伴。安方高度评价近年来两国在贸易投资、基础设施等领域合作取得的成果，愿与中方共同努力，进一步加强安中经贸领域务实合作。安方欢迎更多中国企业来安投资兴业，积极参与安经济多元化进程，不断深化安中战略伙伴关系。\n会后，双方共同签署了会议纪要。"
  },
  {
    "title": "中国减贫经验启发其他发展中国家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-03.htm",
    "date": "2023-08-15",
    "content": "“中国共产党领导中国取得历史性成就，成功经验值得其他国家政党学习借鉴。”柬埔寨人民党中央外委会第一副主席索斯亚拉日前在接受本报记者专访时表示，中国共产党践行以人民为中心的发展思想，有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，不断把中国特色社会主义伟大事业推向前进。\n“十年来，中国党和国家事业发生历史性变革，成功推进和拓展了中国式现代化，也为世界和平与发展作出贡献。最让我惊叹的是中国的减贫成就。”索斯亚拉说，中国打赢了人类历史上规模最大的脱贫攻坚战，创造了彪炳史册的人间奇迹。中国在减贫领域的经验，启发其他发展中国家为减少贫困人口、提升人民生活水平寻找可行路径。\n索斯亚拉高度认同中国提出的构建人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等一系列新理念新主张新倡议。他积极评价中国坚定维护和践行真正的多边主义，促进对话与合作，同各国共享发展机遇。“柬埔寨等东南亚国家与中国积极合作，为各自经济社会发展增添了新动力，民众也得到了实实在在的好处。”他说，柬中共建“一带一路”取得累累硕果，双方在追求现代化的道路上携手并肩。\n索斯亚拉表示，中共二十大科学谋划了未来一个时期中国党和国家事业发展的目标任务，意义深远。中国共产党明确以中国式现代化全面推进中华民族伟大复兴的使命任务。中国共产党不断自我革新、强化凝聚力，对柬埔寨等东南亚国家的执政党建设具有启发意义。\n索斯亚拉认为，中国共产党从人民中走来，依靠人民发展壮大，有着深厚的人民情怀。百余年来，中国共产党始终坚持以人民为中心，始终牢记江山就是人民、人民就是江山，坚持为人民执政、靠人民执政，把人民对美好生活的向往作为奋斗目标，得到中国人民衷心拥护和支持。“中国人民是中国共产党执政兴国的最大底气，在中国人民的支持下，以中国式现代化全面推进中华民族伟大复兴这一使命任务一定能够顺利实现。”索斯亚拉说。"
  },
  {
    "title": "日本应停止勾连北约的错误政策（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-03.htm",
    "date": "2023-08-15",
    "content": "日本现在需要做的不是加强军事同盟，把日本打造成为一个军事国家，而是优先同中国等邻国加强和平友好关系。这才是符合日本利益的最重要的安保政策\n\n不久前，日本首相再次出席北约峰会。日本在强化日美双边军事同盟的同时，企图成为北约事实上的一员，追随美国在亚洲打造“亚太版北约”，这引发了外界担心。\n近年来，日本一些人似乎想让日本重走二战前的老路。日本政府以所谓“中国威胁”为借口，持续增加防卫费，推动放宽武器出口限制，谋求军事松绑。乌克兰危机全面升级以来，日本对军事同盟的依赖进一步加强。这些行为是对日本和平宪法的背叛，也是对爱好和平的日本人民的背叛，只会引起中国和其他亚洲邻国对日本的警惕和不信任。日本现在需要做的不是加强军事同盟，把日本打造成为一个军事国家，而是优先同中国等邻国加强和平友好关系。这才是符合日本利益的最重要的安保政策。\n北约是世界上最大的军事集团，正日益成为美国维护全球霸权的工具。北约试图维护美国主导的所谓“基于规则的国际秩序”。日本不应采取偏向美国的态度，而应灵活应对世界多极化，与所有国家建立平等的信任关系，为世界和平作出贡献。\n在美国主导下，北约东进亚太的意图显而易见。在这个过程中，日本被要求发挥更大作用，但日本的军事化动向只会给亚洲乃至世界带来更大危险。乌克兰危机因北约东扩而起，因北约拱火浇油而延宕，这一悲剧不应在亚太重演。正如北约在欧洲的目标是对付俄罗斯，北约在亚洲的目标是打压中国。北约将其黑手伸向亚太必将对地区安全稳定构成严重威胁。法国总统马克龙明确反对在日本设立北约联络处，强调北约的范围不应扩展到北大西洋以外地区。我认为，有关国家最终应通过废除北约这样的军事集团来减少战争危险，维护世界和平。\n日本应促进日中友好，并在推动中美关系缓和方面发挥作用。打造“亚太版北约”并非多数日本国民所愿。日本应明确反对打造“亚太版北约”，停止勾连北约的错误政策，为维护亚洲地区的和平稳定作出贡献。\n（作者为日本山口大学名誉教授）"
  },
  {
    "title": "丹麦外交大臣拉斯穆森将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-03.htm",
    "date": "2023-08-15",
    "content": "新华社北京8月14日电  外交部发言人汪文斌14日宣布：应中共中央政治局委员、外交部长王毅邀请，丹麦外交大臣拉斯穆森将于8月16日至19日对中国进行正式访问。"
  },
  {
    "title": "“体验”中国高铁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-03.htm",
    "date": "2023-08-15",
    "content": "2023年泰国国家科学技术展8月11日在曼谷开幕，展览将持续至8月20日。中国科学院曼谷创新合作中心、中泰东盟创新港、中车四方等30余家中国机构和企业，以中国馆整体独立布展方式参展，受到当地广泛关注。图为参观者在中国馆体验高速列车驾驶虚拟交互系统。\n本报记者  孙广勇摄影报道"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_8-03.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者崔琦）就巴基斯坦一中方项目车队近日遇袭事，外交部发言人汪文斌14日在例行记者会上回答提问时说，中方将继续同巴方一道，共同防范和应对恐怖主义威胁，切实保护在巴中方人员、机构和项目安全。\n8月13日，巴基斯坦瓜达尔港中方项目车队遭受路边炸弹袭击和枪击，未造成中国公民伤亡。汪文斌说，中方强烈谴责这一恐怖主义行径，已要求巴方严惩凶手，采取措施确保中国公民人身安全。\n他表示，中国驻巴使领馆已第一时间启动应急预案，提醒当地中国公民、企业和项目施工单位提高警惕，升级安保举措，密切关注安全形势，防范安全风险，确保安全。\n“任何妄图破坏中巴友谊和中巴经济走廊建设的图谋绝不会得逞。”他说。"
  },
  {
    "title": "刘国中在黑龙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-04.htm",
    "date": "2023-08-15",
    "content": "新华社哈尔滨8月14日电  中共中央政治局委员、国务院副总理刘国中13日至14日到黑龙江调研农业抗灾减灾、秋粮生产和卫生防疫工作。他强调，要深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，落实国务院常务会议要求，强化责任落实，抓紧做好当前农业抗灾救灾和卫生防疫工作，全面抓好秋粮生产和巩固拓展脱贫攻坚成果各项工作，确保粮食稳产增产、灾后无疫情、不出现规模性返贫。\n刘国中来到受灾较重的五常市和尚志市，实地察看农业受灾救灾、水利设施受损等情况。他强调，抓好农业救灾和恢复生产是当前“三农”工作中的一件大事。要抓紧抢排受灾田块积水，组织专家深入田间地头，指导农民科学开展生产自救，努力减轻灾害损失。要迅速修复受损农田、水利等基础设施，保障农业生产加快恢复。要尽快落实农业救灾资金，及时做好保险理赔，优化信贷服务，为新型经营主体和普通农户提供针对性帮助支持。要对受灾情影响的脱贫群众落实各项帮扶举措，坚决守住不发生规模性返贫底线。\n刘国中走进主产区绥化市的农田和农业科技园区，实地察看玉米、大豆、水稻长势，并了解品种繁育、黑土地保护、高产模式攻关等进展情况。他说，当前未受灾害影响的地区秋粮长势良好，要继续扎实推进主要粮油作物大面积单产提升行动，抓好各项稳产增产措施落地见效。要精心做好病虫害防治和水旱灾害防御，努力把秋粮生产的好形势转化为实实在在的丰收成果。\n刘国中来到受灾村庄临时医疗点，看望慰问受灾农户，深入了解饮水安全、群众看病用药保障情况。他说，当前一些村庄过水受淹，水质和环境受到污染，容易发生肠道等传染病。要加强卫生防疫知识宣传教育，做好重点人群健康管理，严格饮用水水质监测和食物卫生检测，强化畜禽尸体无害化处理，坚决消除因灾引发疫情风险。"
  },
  {
    "title": "天津市北辰区庞嘴村党总支带领村民抗灾自救——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-04.htm",
    "date": "2023-08-15",
    "content": "8月13日，天津告别连续阴雨，迎来了大晴天。从京津公路转上庞嘴大桥，前几天搭建在村口桥头的防浪墙“让”开了路，“庞嘴村欢迎您”几个大字出现在眼前。\n“看着咱村又热闹起来了，这会儿的心情就跟这天儿一样，热乎。”庞嘴村党总支书记、村委会主任石建军说。\n时间回溯24小时。8月12日下午，北辰区中等职业技术学校学生公寓，暂住在这里的252名庞嘴村村民即将登车回家。安置点的党员自发成立回迁服务队，帮助大家整理物品、搬运行李，发放“回迁明白纸”。\n“世间最美的风景，都不及回家的路”……庞嘴村党总支精心准备的温馨横幅，悬挂在村民回家的路上。这一刻，不少村民湿了眼眶。\n时间再回溯14天。7月31日，庞嘴村2003名村民为安全行洪紧急撤离。庞嘴村处于蓄滞洪区，离村不远的屈家店水利枢纽担负着泄洪任务，是天津城市防洪的重要一环。\n大喇叭循环播放通知，村里6个网格微信群里不停发送撤离信息，石建军带着党员和村干部挨个胡同入户疏导，全村642户、2003人全部转移完成只用了两个半小时。面对巨大的防洪压力，村党总支全体党员日夜奋战在防汛一线，全力保障人民群众的生命财产安全。\n“十几天来，班子成员都坚守在岗位上。每个人一天也就能睡三四个小时，每天都能走上3万多步。”驻村第一书记段毅告诉记者。\n村民张家泉一下车，就直奔自家养猪场。看到这里安然无恙，张家泉悬着的心，终于彻底放下，“段书记了解到养猪场断水的情况，就带着村里的党员和村干部从河里挑来水，费了好多心。”\n村民回家前两天，在区里和镇里的支持下，全村进行了环境治理，并确保水质检测合格。通信和电力部门在头天晚上已经完成了相关检测。村民转移前出于安全考虑拉走的136个煤气罐全都灌满气送到村民家门口。\n“党员们日夜奋战保安全，村民们心里更踏实。回迁当天中午12点，生活必备的服务设施已经全部到位。”石建军说，村民回家并不是这次防汛救灾工作的结束，而是下一步工作的开始，“我们党总支带动村民积极开展生产自救，努力把洪水带来的损失降到最低。”"
  },
  {
    "title": "吉林省舒兰市第三中学校党支部服务安置点群众——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-04.htm",
    "date": "2023-08-15",
    "content": "8月12日晚10时许，窗外传来哗哗声，雨又下了起来。\n办公室里，吉林舒兰市第三中学校党支部书记、校长孙国民还在担心着被安置在学校的400多名受灾群众。“党员请时刻关注安置群众情况，有需要第一时间提供帮助。”孙国民在工作群里发出一条条信息，给大家分派任务。\n8月12日，受台风“卡努”影响，舒兰市迎来新一轮降雨。为预防灾害叠加，当地党委和政府提前将受灾区域群众转移至临时安置点。\n舒兰市第三中学校是本轮汛情中全市最大的安置点。自8月2日起，学校陆续接收了来自平安镇、金马镇、七里乡等地的受灾群众。\n接到通知后，孙国民和党员骨干迅速到岗，为妥善接收转移安置群众做准备。\n短时间内安置近500名群众，挑战不小。打包学生在宿舍的物品，收拾卫生，整理床铺……直到确保所有被安置人员都有单独的床铺，孙国民才蹚着没到小腿肚的积水返回办公室，并在党支部工作群里通报最新情况。\n解决了住宿问题后，让被安置群众一日三餐吃上热乎饭，成为首要任务。\n正值暑期，学校原先雇请的厨师大多返乡休假，人手十分紧缺。党支部全体党员第一时间就位，全力保障安置点群众的基本生活。\n59岁的党员宋晓波，前阵子刚做完胆摘除手术，原本计划暑期在家静养。得知情况后，她主动提出负责食堂工作。“危急时刻，很多党员主动请缨冲在前，这是职责使命所在。”宋晓波说。\n金马镇在本次汛情中受灾严重，安置在舒兰市第三中学校的部分群众担心家里情况，总想着回家看看。\n“为避免群众回家后遭遇风险，我们与相关村屯党组织了解情况，及时给大伙儿反馈，缓解村民顾虑。”孙国民介绍。\n安置期间，包饺子、放映露天电影、组织体育活动……学校党支部想了不少办法，联系多方力量，丰富安置群众的生活。\n“在安置点的群众不容易，我们全力保障群众生活，让‘临时的家’也温暖。”党员兰艳华说。\n“感谢学校老师们细致的关心和照顾，这段时间在安置点吃住不愁，我们得到了很好的保障。”村民李启智说。"
  },
  {
    "title": "全国妇联组织动员巾帼志愿者和广大妇女参与防汛救灾工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-04.htm",
    "date": "2023-08-15",
    "content": "7月以来，华北、黄淮、东北等地出现极端降雨过程，洪涝地质灾害严重。\n全国妇联深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神和党中央决策部署，指导各级妇联组织做好防汛救灾关心关爱等各项工作。各地妇联组织积极发挥妇联干部、执委职能作用，号召巾帼志愿者和广大妇女积极有序参与防汛救灾、志愿服务、灾后重建工作，展现巾帼担当。\n闻“汛”而动，服务群众\n汛情发生后，全国妇联党组迅速研究部署，持续进行“一对一”指导，支持相关省份妇联在当地党委统一领导下积极投身防汛救灾和灾后重建工作，特别是把重心放在关心关爱特殊困难妇女儿童群体上，提供针对性的帮助和服务。\n各地妇联组织在当地党组织统一领导下，迅速响应，第一时间发出倡议书，科学有序开展防汛隐患排查、群众转移救助、灾情统计等各项工作。\n北京市各级妇联组织立足职能、发挥优势，重点关注“一老一小”。房山区妇联针对老年人等群体主动提供采买生活物资、药品等服务；顺义区社区妇联干部紧盯妇女儿童、孤寡老人、困难群体家庭需求，提供帮助和服务。\n河北省妇联开展“巾帼志愿关爱党旗红”活动，积极投身受困群众安置转移、生活保障、减灾自救和灾后重建工作。截至目前，河北省各级妇联累计开展巾帼志愿服务1370余场次，组织15800余名巾帼志愿者，协助1900多个村庄救助服务受灾群众16万余人次。\n黑龙江省妇联携手省妇女儿童基金会，主动作为，帮助受灾群众渡过难关。哈尔滨市妇联下拨6万元生活物资，解决双城区16个安置点转移安置人员和受灾群众的基本生活需求。牡丹江市铁岭镇妇联参与河道巡查、转移受灾群众，宣传暴雨天气应对措施及防汛知识。\n“绝不能落一户，绝不能少一人！”面对严峻的泄洪挑战和紧张的转移时限，天津市静海区台头镇新立村妇联主任王喜连不记得登记了多少电话号码。在她和同事的不懈努力下，全村1428人全部平安转移安置。\n中国妇女发展基金会、中国儿童少年基金会第一时间启动应急响应机制，充分发挥公益慈善平台作用。母亲邮包、家庭应急包、消毒用品、婴幼儿奶粉、女性卫生用品、应急食品……截至8月13日，中国妇女发展基金会、中国儿童少年基金会募集款物近5000万元，将温暖送到灾区儿童及其家人身边。\n向“汛”而行，逆行冲锋\n面对防汛救灾各项急难险重任务，巾帼志愿者和广大妇女响应各级妇联号召，勇于担当，展现巾帼风采。\n7月29日起，极端强降雨冲击着北京市门头沟区王平镇。作为包村干部，王平镇经济发展办公室副科长熊丽驻扎到色树坟村开展防汛指导工作。为了完成转移村民的任务，在前往险情地点勘察途中，熊丽不幸被山洪冲塌的墙体砸倒掩埋，生命永远定格在了36岁。\n7月30日晚8时，房山蓝天救援队接到一户人家的求救电话，队员王宏春等人立即出发执行救援任务。第二天，王宏春在留守班各庄大桥疏导车辆和人员时被山洪围困，乘坐的橡皮艇侧翻，不幸被洪水急流冲走，牺牲在防汛救灾一线。8月3日，北京市妇女联合会、北京市人力资源和社会保障局追授王宏春“北京市三八红旗奖章”。\n重大灾情面前，她们以生命守护生命，尽显巾帼英雄本色。\n“我们有一口吃的，就坚决不让乘客饿着”……当K396次列车被困落坡岭时，参与救助的落坡岭社区党支部书记孟二梅的一番话，让许多人记住了她。\n7月31日下午，接到“门头沟区医院一对33周早产双胞胎新生儿急需转院”的指令，全国三八红旗手、北京急救中心医务科（应急办公室）副主任孟繁斌和同事们迅速协调派出全地形越野救护车，将孩子们平安送到目的地。\n黑龙江省五常市志广乡东兴旺村党支部书记肖金环一直冲在抗洪救灾前线，日夜指挥维护堤坝。她说：“用几天的辛苦换来大家的平安，是作为一名共产党员、妇联执委应该做的。”\n女干部、女医护人员、巾帼志愿者……抗洪抢险一线，处处闪现“她身影”。\n灾后重建，全力以赴\n强降雨对城乡道路、管网等基础设施造成损毁，为尽快恢复生产生活秩序，各地妇联全力投身灾后重建工作。\n此轮强降雨中，房山区是北京受灾最严重的地区之一。洪水刚刚退去，青龙湖镇上万村党总支书记杨国华就带领村民清理道路淤泥。“雨下得这么大，我们村一个受伤的都没有，真得谢谢你。”安置点里，独居老人纪春香给这位支书竖起了大拇指。\n吉林省榆树市妇联动员号召妇联干部、妇联执委、巾帼志愿者等深入一线，紧盯妇女儿童、孤寡老人等重点群体，将照顾好“一老一小”作为防汛重点工作。\n灾后重建刻不容缓。北京市门头沟区妇联干部、执委和巾帼志愿者清理污泥积水并进行环境消杀工作，尽快改善居民出行条件；海淀区妇联持续关心关注因特大暴雨被转移集中安置的群众，尽全力保证群众基本生活。\n黑龙江省牡丹江市县乡三级妇联干部对照困境妇女受灾情况排查表，逐户走访了解受灾情况，鼓励她们积极开展灾后自救重建。全国人大代表、全国三八红旗手标兵陈雨佳把全国妇联奖励的2万元奖金捐赠给了受灾妇女。\n各地妇联还积极关注受灾地区妇女儿童的身心健康。北京市妇联发起组建巾帼心理援助服务队，面向灾区实施“心相伴”灾后心理援助志愿服务行动；保定市妇联带领心理咨询师团队和各类援助物资赶赴一线安置点，在做好服务妇女儿童老人工作的同时开展心理疏导；哈尔滨市妇联开通灾后心理援助、法律服务热线，为有需求的灾区妇女儿童和家庭、一线救灾人员、巾帼志愿者提供心理援助和法律服务。\n风雨虽歇，救援不停。随着灾后重建有条不紊地展开，各地各级妇联继续全力以赴助力恢复生产、重建家园，展现巾帼担当。"
  },
  {
    "title": "河北衡水",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-04.htm",
    "date": "2023-08-15",
    "content": "连日来，河北省衡水市坚持做好灾后重建工作，多措并举帮助指导农民做好田间管理，强化防范应对沥涝、病虫害等各种农业灾害的能力，全力以赴恢复农业生产。\n“本来以为今年的地要荒了，没想到农技员主动来给支招儿——现在种上小白菜，赶在秋耕之前还能收一茬儿。”8月12日，衡水市安平县刘疃村农户李建壮说。“8月底前的最后补种期尤为关键。”县农业农村局的农技员张晓芳仔细查看了墒情后叮嘱，“在适墒的情况下，及时补种萝卜、白菜等短季蔬菜，既不耽误秋耕播种，又能尽量挽回损失。”\n受台风“杜苏芮”和连日降雨影响，安平县部分农田被淹受损。政府部门积极调配抽水设备帮助排涝后，安平县农业农村局立即组织开展灾后农业复种。他们邀请5位省级专家，抽调98名专业技术人员，联合“土专家”开展巡回技术指导，深入田间地头查看受灾农田情况，努力减少农民损失。\n“排水后，技术员让我们对玉米喷施杀菌剂和生产调节剂，加强病虫害防治，促进玉米生长。”8月11日，武强县红旗农场负责人王保路对农技员的及时指导连连称赞。\n衡水市武强县针对降水强度大、持续时间长等原因出现的农业灾害，组织各镇召开农业防灾减灾相关会议安排部署，30余名技术人员组成应对重大自然灾害应急队伍，分为4个小组，深入各村开展技术服务指导；建立了5个重大病虫观测点，及时提醒种植户进行管理。\n“政府及时给组织协调了抽水泵等排灌机械，基本保住了今年500多亩大田玉米的收成。”8月11日，看见田里水位明显下降，衡水市冀州区瑞田合作社种粮大户陈秋良松了口气。衡水市冀州区农业农村局党组书记陈华介绍，他们抽调800余台排灌机械轮番作战，同时加强监测预警力度，及时开展统防统治、应急防治，遏制重大病虫害大面积暴发。\n“我今年种植玉米700多亩，通过线上了解到现在正值预防南方锈病关键期。可地里玉米又高又密，没法人工打药。还好县里植保站调来了5架植保机，无人机打药是又快又省事！”看着无人机飞防作业，衡水市景县安陵镇的粮食种植户张洋连连称赞。\n衡水市景县农业农村局植保站站长蔡晓玲介绍，县农业农村局安排农技人员积极开展玉米虫害、锈病发生情况调查监测，集中组织了150架植保无人机开展玉米“一控双提”统防作业。\n8月13日一早，在深州市东安庄乡西阳台村君壁家庭农场，市农业农村局植保站站长刘恩涛带领技术员马长胜查看玉米生长情况及病虫害发生情况。刘恩涛说，当地农业农村部门及时开展技术培训、送科技下乡等活动，截至目前共举办培训班26期，培训农业植保技术骨干和应急防治人员160余人次，服务农户8万人次。\n记者从衡水市农业农村局了解到，为应对极端天气复杂严峻、病虫害多发重发态势，他们将防灾减灾夺秋粮丰收作为当前“三农”领域压倒性的任务强力推进，紧密跟踪灾害形势，及时印发一系列技术指导文件，开展农技服务行动，落实落细科技抗灾减灾措施，为灾后恢复农业生产提供坚实技术支撑。"
  },
  {
    "title": "网格治沙  点绿成金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-04.htm",
    "date": "2023-08-15",
    "content": "内蒙古自治区翁牛特旗地处西辽河上游、科尔沁沙地西缘，原有沙化土地面积727.4万亩，占全旗总土地面积的40.8％，饱受风沙危害。近年来，该旗通过探索实践，强化科技支撑，推广应用先进实用防沙治沙新技术，实现了从“沙进人退”到“点绿成金”的转变。\n图为科尔沁沙地翁牛特旗格日僧苏木段，牧民正在进行网格治沙。\n李  富摄（人民视觉）"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：殷新宇  郭雪岩  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：纪雅林  臧春蕾  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-04.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "正确处理“双碳”承诺和自主行动的关系（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-05.htm",
    "date": "2023-08-15",
    "content": "我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右\n实现“双碳”目标，等不得也急不得，不可能毕其功于一役，决不能搞碳冲锋、运动式减碳\n\n今年8月15日是首个全国生态日，各地区各部门以多种形式开展生态文明宣传教育活动：云南省宁洱哈尼族彝族自治县，工作人员到该县生态环境保存较好的干坝子大山拍摄生态环境专题片，并进行植被监测、碳汇林检查、碳中和讲解；四川省成都市，成都职业技术学院财经学院成立了一支低碳新青年队伍，从理论学习到实地调研再到亲身实践，探索有效的碳减排方案……越来越多人行动起来，绿色低碳的生活方式蔚然成风，共同为生态文明建设添砖加瓦。\n在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，其中之一就是“‘双碳’承诺和自主行动的关系”。我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。新征程上，我们要坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，处理好发展和减排、整体和局部、长远目标和短期目标、政府和市场等关系，积极稳妥推进碳达峰碳中和。\n推进碳达峰碳中和是以习近平同志为核心的党中央经过深思熟虑作出的重大战略决策，是我们对国际社会的庄严承诺，也是推动经济结构转型升级、形成绿色低碳产业竞争优势，实现高质量发展的内在要求。这不是别人要我们做，而是我们自己要做。一诺千钧，言出必行。实施积极应对气候变化国家战略，把碳达峰碳中和纳入生态文明建设整体布局，构建和实施“双碳”政策体系，启动全国碳市场交易，有效保护生物多样性……我国积极稳妥推进“双碳”工作，把“双碳”目标要求全面融入经济社会发展。目前非化石能源发电装机容量占全部装机比重超过50%，历史性超过化石能源；新时代以来，以年均3%的能源消费增速支撑了年均6.2%的经济增长，我国成为全球能耗强度降低最快的国家之一。我国“双碳”工作取得积极成效，绿色发展交出亮丽成绩单。\n习近平总书记强调：“实现‘双碳’目标是一场广泛而深刻的变革，不是轻轻松松就能实现的。”作为世界上最大的发展中国家，中国将完成全球最高碳排放强度降幅，用世界历史上最短的时间实现从碳达峰到碳中和，难度可想而知。我们在目标和任务上确定无疑，态度和决心上毫不动摇，行动和策略上稳中求进。实现“双碳”目标，等不得也急不得，不可能毕其功于一役，决不能搞碳冲锋、运动式减碳。从实践角度出发，要充分考虑国内能源结构、产业结构等基本国情，通盘谋划，先立后破，不能影响经济社会发展全局，确保传统能源逐步退出要建立在新能源安全可靠的替代基础上。可以说，实现碳达峰碳中和是一次大考，既要有“言必信，行必果”的大国担当，也要按照我国发展的节奏自主行动，必须坚持稳中求进，逐步实现。\n面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体。从宣布大力支持发展中国家能源绿色低碳发展，不再新建境外煤电项目，到推动达成“格拉斯哥气候协议”等一揽子协议，中国是全球生态文明建设的重要参与者、贡献者、引领者，对世界可持续发展作出巨大贡献。2016年至2022年，全球绿色低碳技术发明专利授权量累计达55.8万件，其中，中国专利权人获得授权17.8万件，占比达31.9%，年均增速达12.5%，明显高于全球2.5%的整体水平，这表明中国将不断引领世界绿色低碳转型。\n在山西省长治市，建筑节能减排咨询师杨振强对一栋近7000平方米办公楼的节能减排改造项目提出建议，改造后预计每年可减排二氧化碳近600吨。在2022年新修订的国家职业分类大典中，建筑节能减排咨询师这样的绿色职业，共确定134个。协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展，我们定能不断绘出人与自然和谐共生的美好画卷，更好应对全球气候变化的挑战，在绿色发展中不断兑现“双碳”承诺，让良好生态环境成为可持续发展的不竭源头。\n（本系列评论到此结束）"
  },
  {
    "title": "钻探深海  勇攀高峰（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-05.htm",
    "date": "2023-08-15",
    "content": "攻关路上的每一步，是对学识的考验，也是对意志的磨炼。只有做脚踏实地的耕耘者，才能收获成功的果实\n\n有人说我是一名“养牛专业户”，但我养的是被称为“海牛”的海底钻机。从事海洋资源勘探技术研究的30余年里，我见证了这一领域从0到1的不断突破。刻苦钻研、创新攻关，是我始终不变的追求。\n1998年，我第一次登上远洋科考船时，船上的设备几乎都是进口的，连钻机最基本的动力系统设计我们都是一片空白。抱着“外国人能搞的，中国人一定能搞出来”的信念，我踏上了海洋矿产资源勘探技术与装备研发的科研之路。国家所需就是科研所求，要做就必须做到最好。\n没有经验可循，“从零开始”做起来确实不容易。为了研制设备，我自学机械设计、电子技术、自动控制、计算机软件等基础知识，从原理到零部件设计，再到制作成型，边学边干。第一台深海浅地层岩芯取样钻机开展海试，没下水就宣告失败。钻机需要减重50%，一切都要推倒重来。零部件重新设计、重新分析、重新制造、重新试验……团队埋头苦干，一斤一斤地给钻机“瘦身”。两年之后，我们研制的中国首台深海浅地层岩芯取样钻机终于海试成功，在海底下钻0.7米，并取回矿石样本。攻关路上的每一步，是对学识的考验，也是对意志的磨炼。只有做脚踏实地的耕耘者，才能收获成功的果实。\n科技创新永无止境，需要有向更高水平迈进的果敢。0.7米、2米、5米、20米、60米……随着技术的不断突破，掘进的深度不断创造新的纪录。做一台能够实现海底全程保压取芯的钻机系统，是我们团队的重要目标。历经数百次调试与优化，2021年4月7日，“海牛Ⅱ号”海底大孔深保压取芯钻机系统，在2000多米的深海海底成功下钻231米，不仅刷新了海底钻机钻探深度的世界纪录，还高质量完成了我国南海多个可燃冰站位的保压取芯勘探任务，解决了我国可燃冰钻探关键核心装备“卡脖子”问题。闯入“无人区”，凭的是一个“勇”字；在“无人区”里有建树，则要智勇双全，这是攀上科技高峰的重要条件。\n习近平总书记强调：“要推动海洋科技实现高水平自立自强，加强原创性、引领性科技攻关，把装备制造牢牢抓在自己手里，努力用我们自己的装备开发油气资源，提高能源自给率，保障国家能源安全。”这些年，我们先后攻克了一系列技术难题。在深海钻探中抢占科技创新制高点，是我们科研工作者的时代重任。只要不惧艰险、一往无前，在接续奋斗中攻克一个个技术难题，用矢志创新激发自立自强的志气，定能为事业进步开辟出更辽阔的空间。\n让中国的海洋技术达到世界领先水平是我的梦想。如今，当梦想照进现实，我的信心更足了。未来，我还想牵着我的“海牛”，钻向更深更广阔的海域。\n（作者为湖南科技大学海洋矿产资源探采装备与安全技术国家地方联合工程实验室主任，本报记者申智林采访整理）"
  },
  {
    "title": "为乡村“著名”，助乡村振兴（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-05.htm",
    "date": "2023-08-15",
    "content": "以地名建设为乡村发展赋能，让乡村要素流动更便捷、更智能\n\n地名是乡村治理和群众生产生活离不开的基础信息。前不久，民政部印发通知，部署开展“乡村著名行动”。该行动涵盖地名方案编制、命名设标、文化保护、采集上图、信息服务等地名工作的各个环节，致力于提升乡村地名建设水平，推动实现城乡地名公共服务一体化、均等化，助力乡村全面振兴。\n为乡村“著名”，加快推进乡村地名建设，正当其时。近年来，随着经济社会快速发展，我国乡村地区村落布局结构、公共服务设施以及生产生活环境等发生了很大变化，大量地理实体不断新建改建。同时，乡村现代化水平不断提升，乡村地区的人流、物流、信息流日益密集，人们对乡村空间定位精细度的需求越来越高。在这种背景下，一个村庄仅有村名已经难以满足需求，村庄周边道路、村内街巷、山水林田湖草沙以及各类设施都需要规范命名。\n据报道，此次“乡村著名行动”明确了5方面14项重点任务，具体包括织密乡村地名网、健全乡村地名标志体系、发展繁荣乡村地名文化、深化地名信息服务、促进地名利农惠农等内容。以此为契机，各地应结合乡村经济社会发展需要，将乡村地区的山水林田湖草沙、道路街巷、农业产业、公共服务设施等地理实体全面纳入命名视野，系统排查有地无名、一地多名、书写不统一、多地重名等地名不规范情形，有序组织实施命名更名或标准化处理。同时，严格落实《地名管理条例》等法规，确保地名更名的规范性和科学性，推动乡村地名管理制度化、规范化、常态化。\n信息时代，乡村地名信息作为信息化建设的基础要素，也是数字乡村建设的一部分。加强乡村地名建设，提升地名信息服务效能，有利于促进城乡公共服务均等化、助力数字乡村建设与发展。比如，在一些偏远的乡村地区，无论是发展旅游，还是畅通物流，“我在哪儿”经常给人带来困扰。近年来，民政部聚焦乡村百姓出行导航、快递物流不便的现实问题，先后指导互联网地图平台规范标注乡村地名670余万条，新增地名覆盖全国200余万个乡村居民点，有力促进了群众出行导航、快递进村、山货进城。当前，应进一步加快为农村地区设置地名标牌，推动乡村地名“入网”“上图”，以地名建设为乡村发展赋能，让乡村要素流动更便捷、更智能。\n地名，孕育于一方水土，承载着一方文化。乡村地名往往映照着当地自然风光、历史文化。古渠巷、渡头巷、飞来巷……在广西壮族自治区兴安县，当地深挖灵渠地名文化，注重利用灵渠历史文化资源进行街巷道路命名，丰富了地名的文化底蕴。地名文化是乡村文化的一部分，是乡风文明的重要载体。为乡村“著名”，也应注重精神文化内涵，让乡村地名有看头、有说道、有讲究。\n一个好地名，既能留得住乡愁，也能擦亮美丽乡村名片。遵循历史与习俗、尊重群众的情感、尊重群众的创造性，在命名更名中注重传承中华优秀传统文化，弘扬民族精神，就能以地名展现和提振精气神，助力建设宜居宜业和美乡村。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-05.htm",
    "date": "2023-08-15",
    "content": "前不久，国家卫生健康委决定在全国持续开展“启明行动”——防控儿童青少年近视健康促进活动，并发布了《防控儿童青少年近视核心知识十条》。此举旨在进一步加大向社会和儿童家长普及儿童眼保健科学知识的力度，形成从小培养儿童科学用眼的良好社会氛围。\n这正是：\n预防近视须趁早，\n科学用眼不能少。\n多方携手聚合力，\n视力健康守护好。\n郑薛飞腾文"
  },
  {
    "title": "以“挂黄牌”促进市场公平公正（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-05.htm",
    "date": "2023-08-15",
    "content": "在海南省三亚市，短斤缺两的商户被挂黄牌警告了！这些天，许多网友为当地这一举动叫好点赞。据媒体报道，当地市场监管部门回应称，要挂满30天，之后才可以撤下来，至于效果，“确实能督促商家改正”。\n挂黄牌，对于涉事商家来说，够痛，够长记性。不诚信经营行为，从常见的网站公示，变成了直接在摊位旁标记。显然，多数消费者对一个“短斤缺两被黄牌警告商户”，只会避之不及，谈何进门光顾？商家的生意与收入，因黄牌而受到影响，这是自作自受的结果，却也是痛定思痛、重新出发的契机。\n罚，从来都不是目的，让罚产生警示效果才是。挂牌警示不诚信经营行为，表面上看是让相关商家面上无光一个月，实质上能起到黄牌之外的许多效果——此前被侵犯权益的消费者，能感受到当地不捂盖子、尊重消费者的态度；知错而改的涉事商家，揭牌后从头再来，还能把丢失的信誉一点点挣回来；三亚能向全国游客表明，一个主动自揭问题的城市，是值得大家放心消费的城市。\n放眼全国，给一些商家挂黄牌并非三亚一地的做法，在济南、深圳、厦门、南宁等地，同样有此举措，这与国家市场监管总局组织开展的电子计价秤市场秩序综合整治行动相呼应。挂黄牌是强化市场监管、整治“鬼秤”作弊、维护消费者权益的一个缩影。\n挂黄牌引发的思考，不该止于一地一事。想想消费者踩的“雷”，除了短斤缺两，还有不少。虚假宣传、知假售假、天价宰客等问题，同样呼唤切实有效的治理手段跟进。面对破坏市场秩序的事，护短和回避只会适得其反，要想方设法对部分商家震慑到位，让黄牌不白挂、惩戒见效果。\n护航消费、促进发展，需要各相关部门善于在平时联合行动，鼓励消费者主动维权，让投诉举报热线一打就打通、一打一个准。还要下大力气构建更加完备透明的奖惩制度，让“黄牌”“绿牌”各显其效，促进市场公平公正、消费童叟无欺。\n挂牌公示也好，罚款整改也好，相关部门在铁腕纠治种种错误行为时，不是奔着“砸饭碗”去的，其实是在爱护商家的发展、保护消费者的利益、守护一个城市的脸面。期待“挂黄牌”式的管理手段再多一些，让消费者更安心，让购物更放心。\n（摘编自《重庆日报》，原题为《给短斤缺两的商户挂黄牌，好！》）"
  },
  {
    "title": "网络诚信需共建共治",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-05.htm",
    "date": "2023-08-15",
    "content": "有效联动、群策群力、人人参与，切实规范网络行为，维护网络秩序，净化网络环境\n\n人无信不立，业无信不兴，国无信不强。诚信是文明社会不可或缺的基石，信息时代尤其呼唤诚信。加强网络诚信建设，已经成为网络空间治理的迫切课题。\n不断完善政策法规，及时部署开展“清朗”等专项行动，打击网络谣言等危害网络诚信的行为；举办中国网络诚信大会，开展“诚信之星”评选、“星诚之约”手势舞云传递等活动；广大互联网企业积极投身网络诚信建设，加强企业诚信经营管理，推行“七天无理由退货”等制度……近年来，在各方携手努力下，我国网络诚信建设取得积极进展和成效，为网络文明不断注入正能量。《中国网络诚信发展报告2023》显示，网民对2022年网络诚信建设状况满意率达84.24％，网络诚信领域向上向善形势更加巩固。\n也应清醒看到，网络诚信建设面临着新问题、新挑战。网络水军等网络失信顽瘴痼疾，在严厉整治下以新的形式改头换面、反弹回潮；打赏失度、违规营利、恶意营销等问题屡见不鲜；生成式人工智能、深度合成技术等兴起的同时，也让虚假信息、网络谣言等更难甄别……加强网络诚信建设，难以毕其功于一役，需要凝聚众智、集聚众力、久久为功。\n网络诚信需要全社会共同维护，网络诚信建设离不开信用主体共同参与。前不久，第五届中国互联网辟谣优秀作品发布，《征信疑云》《熊猫捉谣记》等入选作品，以百姓喜闻乐见的方式帮助广大网民提高识谣辨谣能力，内容实用、形式新颖。事实证明，与时俱进、创新方式，有利于推动网络诚信知识的普及和意识的增强。大力宣传重诺守信先进典型，也可以不断提升网络诚信建设的影响力、感召力。\n集中治理和常态化治理要有机结合起来。对于社会关注度高、群众反映强烈的热点难点问题，要通过持续深入推进“清朗”“净网”“护苗”等系列专项行动，猛药去疴、重典治乱。同时，坚持激发企业发展活力与维护网络秩序并重，守好网络诚信建设的第一道关口和第一道防线。例如，可对电商平台组织开展网络诚信建设效果评估、电商企业诚信档案创建等，进一步压实平台主体责任。\n网络诚信建设与新兴传播技术、数字经济等关系密切，无论是建章立制还是优化治理，都需要精准精细、科学施策。在探索完善个人信用评价体系、及时惩治网络失信行为的同时，也需加强正向激励，对在网络诚信建设领域作出突出贡献者给予奖励。此外，还应重视个人信用修复和异议处理。\n网络空间是亿万民众共同的精神家园。有效联动、群策群力、人人参与，切实规范网络行为，维护网络秩序，净化网络环境，携手构建多元共治的网络诚信建设格局，就能助力营造清朗健康的网络空间、公平公正的网络生态，推动建设健康向上的网络文明。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-05.htm",
    "date": "2023-08-15",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  拯  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_8-05.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "同舟共济  众志成城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-06.htm",
    "date": "2023-08-15",
    "content": "连日来，各地区和有关部门深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，落实落细各项防汛措施，全力保障人民群众生命财产安全。\n解放军、武警部队官兵和民兵预备役人员闻令而动、连续奋战，全力支援地方抗洪抢险救灾工作。消防救援、医卫、通信、交通等驰援保障队伍，争分夺秒、奋勇冲锋。电力、通信、建筑施工等重点领域中央企业截至8月6日已累计投入8.5万人次、2.6万台次设备车辆，参与和完成河堤加固、道路抢通、群众转移安置及设施抢修恢复和应急保障等任务。社会各界踊跃捐赠，志愿服务汇聚爱心。受灾地区干部群众积极开展减灾自救和生产恢复……\n一方有难、八方支援，同舟共济、众志成城。广大党员干部群众团结一心、迎难而上，受灾地区生产生活秩序正在加快恢复。\n——编  者"
  },
  {
    "title": "本版责编：胡安琪  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-06.htm",
    "date": "2023-08-15",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "国防大学国家安全学院中国特色社会主义理论体系研究中心主任刘光明——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-07.htm",
    "date": "2023-08-15",
    "content": "深夜，窗外月光如水，树影婆娑。窗内，一盏灯、一杯水，一个人端坐办公桌前，轻轻地敲击着电脑键盘。这是国防大学国家安全学院中国特色社会主义理论体系研究中心（以下简称“研究中心”）主任刘光明（见上图，崔传龙摄）的工作常态，他在这里写出一篇篇理论文章，完成一个个学术课题。\n20年来，刘光明矢志研究、阐释、传播党的创新理论，主编《解放军理论学习》期刊，主持、参与国家和军队级重大课题10余项，在核心期刊发表文章70余篇，参编著作40余部，立二等功、三等功各1次。\n日积月累，锤炼理论功底\n1997年，刘光明以优异成绩从昆明陆军学院毕业，在西藏工作两年后，又来到西安政治学院攻读军队政治工作学硕士。2003年，硕士毕业后，他又回到西藏的基层工作了一年，然后被抽调到国防大学马克思主义研究所工作。\n“坚定理想信念是终身课题，要信一辈子、守一辈子。”自那以后，刘光明就锚定研究、阐释、传播党的创新理论工作。\n研究中心副教授刘珂说，不管工作多忙，刘光明每天早起后在家做的第一件事，就是阅读当天发表在中央权威报刊的理论文章，并下载整理，分门别类存档。\n二十年如一日，及时关注理论动向，不断提升自身理论素养。刘光明说：“只有紧跟理论创新的步伐，持续学习思考，才能锤炼理论功底，走在理论前沿。”\n在纪念中国人民志愿军抗美援朝出国作战70周年时，刘光明带领团队成员撰写发表了《抗美援朝精神的丰富内涵》《传承发扬伟大抗美援朝精神》《铭记伟大胜利  推进伟大事业》等一系列文章，旗帜鲜明地宣扬伟大抗美援朝精神。\n作为理论专家，刘光明经常承担中央机关和军委机关赋予的重要专项任务。比如，参与编撰和修订《习近平新时代中国特色社会主义思想学习纲要》《习近平强军思想学习纲要》等。\n“出活快、标准高，敢打硬仗、能打胜仗。”说起刘光明，国防大学国家安全学院政治理论教研室副主任邓海英钦佩不已。\n严谨治学，瞄准学术前沿\n刘光明在参加某纪录片脚本撰写时，曾经发生过一件“小事”。\n当时初稿上交后，组织方请来了一批资深党史专家审核把关。其中一位老先生毫不留情地指出了文稿中存在的问题。有的撰稿人听到批评，感觉脸上挂不住。刘光明却说：“纪录片必须经得起历史检验。现在的批评才是真正的爱护，我们要好好吸收专家的意见！”\n这番话，让研究中心讲师赵文涛至今记忆深刻：“刘光明勤学不辍、谦虚谨慎的学风，值得我们每一位理论工作者学习。”\n作为《解放军理论学习》主编，刘光明在每期期刊终审阶段，对每一篇稿子都要认真审阅。为了静下心来，不被打扰，他往往选择在夜深人静或周末加班完成样稿审阅。\n“从提法的调整到加入最新表述，从错别字到部分标点符号的纠正，密密麻麻的修改记录，令人敬佩。”研究中心年轻教员陈嘉康说，“每次拿到刘光明编辑过的稿件，都是一次提高、学习，也让我明白了一个道理——做好学问，首先要有严谨的治学态度。”\n“作为理论工作者，研究成果一定要瞄准学术前沿。”说起研究心得，刘光明认为，必须坚持政治性和学理性相统一，精准阐释和生动解读相统一，从而增进对党的创新理论的政治认同、思想认同、理论认同和情感认同。\n精心培养，带动团队成长\n刘光明特别注重“传帮带”，努力培养年轻学者，让团队人人都有“两把刷子”，有拿得上台面的代表作，有能冒尖的好机会。\n“2017年刚调入中心时，我对写理论文章抓不住要领，压力很大。刘光明老师很快发现了我的问题，于是从收集资料、起草提纲，到完成初稿、精细打磨，每一步骤每一环节，逐字逐句指导。”对于刘光明的帮助，如今已是研究中心副教授的王强一直铭记于心。\n为了培养年轻同志，刘光明常常给他们寻找锻炼的平台，用他的话说，“只有不断地跟高手学习、切磋，才能快速提升能力”。\n研究中心的年轻教员刘铭，是一位毕业于清华大学的95后。他参加工作不久，刘光明就把一篇重要文稿的撰写任务交给他。为了让他尽快成长，刘光明采用“边讲边练”的方法。从确定标题到列出提纲，从查找素材到梳理整合，从核实引文到遣词造句……刘光明边讲解边示范。经过精心打磨，文章最终正式发表。\n“一定要沉住气、静下心。做研究，就要真正扎到问题里去，才能找到解题思路。”在他的帮助下，研究中心年轻教员的成长进步都很快，理论成果越来越多。\n由中心集体创作的《新时代强党之道》获全军政治理论研究优秀成果著作类一等奖；《在疫情防控斗争中彰显伟大中国精神》《毫不动摇坚持和发展中国特色社会主义》等270余篇文章发表在中央媒体；《中国共产党领导推进国防和军队现代化的历史经验》入选庆祝中国共产党成立100周年理论研讨会。"
  },
  {
    "title": "北京市西城区将绿色融入百姓生活——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-07.htm",
    "date": "2023-08-15",
    "content": "绿意盎然，静动结合，功能分区划分科学……今年6月底，家住北京市西城区德胜街道的居民多了一处散步、锻炼的口袋公园——“安康园”。曾经闲置的公共空间，经过改造提升，成为居民家门口的“口袋公园”，传递着“微幸福”。\n面积超过1500平方米，公园的设计以“自然质朴、彰显都市活力”为主题，提升了西城区德胜地区公园绿地500米服务半径覆盖率。公园东北、西南区域被布置成一静一动两个空间。其中，东北区域主要服务老年人，西南区域设置了多样的儿童游戏设施和健身场地。绿化种植设计强调春秋两季效果，乔、灌、草复层结合，形成三季有花、四季有景的绿地景观。\n从功能定位来说，西城区承担着传承历史文脉、展现古都风貌的功能，寸土寸金、人口众多，大面积可绿化空间已趋于饱和。绿地总量不足，是西城区园林绿化工作面临的长期问题，同时，空间分布上也呈现不均态势：大型公园多，中小型公园少；历史名园多，适合百姓日常休闲的公园、绿地少。\n近年来，西城区牢固树立“人民城市人民建，人民城市为人民”的理念，通过疏解腾退、留白增绿等方式，积极建设百姓身边的绿地口袋公园，将绿色融入百姓生活，提升老城区的宜居品质、绿色活力。2016年至2022年，西城区通过“疏解整治促提升”的方式，统筹零散地块、闲置地、边角地和拆违空地等土地资源，新建茶马街游园、西单体育游园等口袋公园76处12.92公顷、小微绿地141处6.48公顷。\n见缝插“绿”，扮靓小微空间。今年5月9日，大栅栏街道京韵园四期口袋公园正式亮相。公园以“绿地延伸、文化嵌入、功能辐射”为设计理念，打造“小而美、精而活、优而专”的微空间。一个小小的口袋公园，有效提升了社区居民幸福感和获得感。\n西城区园林绿化局规划建设科科长康欣介绍，在建设口袋公园过程中，西城区园林绿化局注重挖掘历史文化资源，精心打造“室外博物馆”，用园林手法传承历史文化，促进老城区焕发新活力。每一处口袋公园既是精美的园林景观，也是城市文化景观。每一处公园都有故事、有特色，让周边百姓在享受绿色福祉的同时，切身感受历史变迁、城市变化和风土人情。\n秉承“绿地延伸、文化嵌入、功能辐射”的设计理念，京韵园四期口袋公园凸显京剧文化内涵。历史上，京韵园所在地百顺社区曾是梨园名角聚集之地、京剧文化荟萃之地。因此，在设计理念上，京韵园四期口袋公园延续了一期、二期、三期的整体设计理念，将京剧元素融入其中。\n通过不断地挖潜和建设，如今的西城区拥有了数量众多的口袋公园、小微绿地，更获得了居民的点赞。一个个口袋公园、小微绿地宛如镶嵌在城市里的一颗颗珍珠，点缀大街小巷，绘就城市高质量发展的美丽画卷。"
  },
  {
    "title": "“绿水青山就是金山银山”理念深入人心，人民群众的生态环境获得感、幸福感、安全感不断提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-07.htm",
    "date": "2023-08-15",
    "content": "8月，浙江安吉。山峦苍翠，溪水潺潺，竹海绵延。\n2005年8月15日，时任浙江省委书记习近平同志到安吉县余村考察，首次明确提出“绿水青山就是金山银山”。今年8月15日，我们迎来首个全国生态日。\n答卷，写在绿水青山间。党的十八大以来，在习近平生态文明思想指引下，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有。\n画卷，铺展万里河山处。习近平总书记在全国生态环境保护大会上强调，“要坚持山水林田湖草沙一体化保护和系统治理”“我国天更蓝、地更绿、水更清，万里河山更加多姿多彩”。\n山、水、林、田、湖、草、沙……万里河山，锦绣中华，美丽版图徐徐打开。\n看  山\n福建武夷山，国家公园管理更智能，生物多样性更丰富\n福建武夷山，奇秀甲东南。\n从空中俯瞰，山脉连绵，云雾缭绕，宛如一幅壮美的风景画；行走在山中，鸟鸣声、溪流声不绝于耳，野生藏酋猴时常“冒个头”，运气好时还能偶遇白鹇。\n丁晖手机里就珍藏着一张照片，清晰捕捉到了白鹇的身影。每年夏季，他总要到武夷山待上半个月。2021年，为摸清“家底”、更好保护生物多样性，武夷山国家公园启动为期3年的生物资源本底调查，生态环境部南京环境科学研究所研究员丁晖成了召集人。穿着雨鞋，挂上相机，一群群调查队员穿梭在武夷山间。“每次都有新收获，武夷山总是给我们无穷的惊喜。”丁晖说。\n山是生物多样性最丰富的生态系统之一，武夷山是全球生物多样性保护的关键地区之一。截至目前，武夷山国家公园共记录鸟类430种，全国近1/4的鸟类都可以在这里找到。\n走进武夷山国家公园智慧管理中心，一张巨大的蓝色屏幕格外亮眼。生态资源监测、公园管理巡护等数据滚动更新，与巡山护林员对话，各景点实时画面一键可查……“依托卫星遥感等技术，武夷山国家公园保护又添新力量。”工作人员轻触鼠标，拉近镜头，“你看，这里还能观测到珍稀动物嘞！”\n今年，一条全长约251公里的国家公园环线风景道成了热门打卡地，将武夷山与周边景区、历史文化景点和村庄依次串联，这就是南平市自2021年启动环武夷山国家公园保护发展带建设的成果之一。\n车行风景道，除了大面积的“绿”，近半年又多了鲜亮的色彩。武夷山市林业局将山樱花、枫香、乌桕等阔叶树补植在单一的针叶林间，“来武夷山，不光可以看山，沿途道路的风景也不错。”局长李发智说。\n风景道带火了沿途游——到星村看茶园，到五夫赏荷花，到青龙瀑布前品茶……走进南源岭村一间农家民宿，茶香四溢，欢声笑语。温杯烫盏间，村民陈谨辉忙着迎来送往一拨拨客人，“生态好，游人多，客房每天爆满。我们在家门口过上了好日子！”说罢，一阵爽朗的笑声在山间回荡。\n看  水\n贵州乌江，全流域协同治理，一江碧水向东流\n贵州，乌江。清清江水如透亮的绿丝带，蜿蜒铺展在黔中大地。\n上游，化屋村。乌江南北两源在这座苗族村寨交汇，浩荡江水、险峻山岭与传统民居融为一体。伴着清凉江风，95后绣娘杨文丽喜笑盈盈，向游客展示苗绣作品。\n下游，思南县。乌江河段上的白鹭湖迎来最美季节，苍翠山峦和蓝天白云倒映在一江碧水中，成群水鸟翩翩起舞，赵安荣驾驶快艇水上悠游，好不快活。\n化屋村位于乌江源百里画廊风景区。面朝乌江，这座曾经的深度贫困村，如今成为远近闻名的生态旅游村。山顶上露营，六冲河峡谷尽收眼底；乘船于江上，风景美不胜收；走进农家小院，品尝特色美食，欣赏苗绣、蜡染……\n白鹭湖上的驾驶员赵安荣，以前是名养鱼人，“那时候水里密密麻麻都是网箱，大量投放的饲料，让江水十分浑浊”。养鱼赚了钱，水质却一天不如一天，老赵心里也不踏实了。2016年，思南县对乌江河段启动网箱清理，白鹭湖得以休养生息，乌江水渐渐恢复了往日的美丽。带头拆除网箱，老赵用奖补资金买下一艘小型快艇，在家门口吃上了生态旅游饭。\n“县里出台政策，优先扶持渔民发展生态茶、油茶、蔬果等产业，大伙儿都奔上了生态致富的发展路子。”赵安荣说。\n从思南县出发，沿乌江上溯200多公里，就到了遵义市播州区乌江镇。在这里，一个本来不起眼的“乌江34号泉眼”，藏着乌江碧水背后的治理“密码”。\n乌江流域磷矿资源丰富。曾经，沿岸磷化工企业产生的大量废渣，给乌江水体带来严重污染。为了阻断从渣场流出的含磷污水渗入乌江，贵阳开磷化肥有限公司在34号泉眼处修建了一座污水处理站，每小时最多可处理1.4万立方米污水。但假如遇到雨天涨水，处置不及的污水仍会顺着地下溶洞流入乌江。\n经过半年踏勘，34号泉眼附近的涌水点终于被找到。去年5月，开磷化肥有限公司所属的贵州磷化集团投入5500万元，在涌水处建成黄金桥污水应急处理设施项目，水量增大时，可以启动项目迅速处置污水，有效堵住了污染乌江的风险点。目前，乌江贵州段水质逐年改善，干流水质达到Ⅱ类标准，流域总体水质为优。\n在全流域共同守护下，乌江清水东流。水清了，老百姓的日子更亮堂。\n看  林\n黑龙江伊春，精准提升森林质量，发展林下经济\n黑龙江伊春，小兴安岭腹地，林海莽莽。\n林中穿行，清风拂过树梢，一阵泥土香袭来。仰头看，红松、云杉、核桃楸拔地参天，人参苗、刺五加、五味子疏密有致，均匀散布在山间。\n山林间跳动着一抹抹“迷彩绿”。仔细一瞧，溪水林场副场长张茂林正带领护林小班日常巡护呢！每周两至三次，防盗伐滥伐、防非法捕猎、防火种进山……“一年年上山护林，对这些林子早就感情很深了。”说话间，张茂林发现一棵松树松针干黄脱落，打开手机APP拍照标注，信息随即被传送到龙江林草大数据中心伊春森工应用分中心和伊春森工森林防灭火调度指挥中心。\n溪水林场隶属伊春森工上甘岭林业局公司。“这里本是片低矮的退化林，2021年起，通过抚育间伐、补植增绿，才有今天的模样。”公司党委书记王庆善介绍，“这片半坡地没了遮蔽，补植一棵红松。挨着两棵柞树的小黑桦，长势差、争养分，就被伐掉了。”一补一伐之间，营林造林不再以量取胜，而是科学精细、质量提升。在上甘岭林业局公司，这样的森林质量精准提升项目，今年将实施约2万亩。\n张茂林的妻子李凤娥，是森林抚育的一把好手——背上镰刀，除草割蔓，一天能抚育两三亩地。夫妻俩习惯了守林护林的日子，没想到近些年，还经营起了“甜蜜”产业——2017年，溪水林场修建起130座大棚，引进了香瓜种植新技术，他们带头承包4座。“将近一半的瓜，都能在家门口卖出去。”李凤娥说。\n从“一林独大”到“多业并举”，林区人捧起了生态旅游、森林食品、林都北药的“新饭碗”。\n中午时分，“溪水农家院一条街”上，街这头，新建的“醉蝶花谷”引来游人打卡；街那边，20多家农家院内香气四溢。顺街向东进入溪水国家森林公园，有近两年新建的森林牧场、采摘园区、星空民宿……曾经的伐木工刘养顺也收锯挂斧，办起了“养顺农家院”。\n如今，伊春西站将通高铁，溪水林场周围3条干道相继扩修完成……刘养顺的儿子刘同涛一边翻炒着林场自产的黑木耳，一边说：“环境好了，才能引来更多游客。政策好了，让咱老林区也走出了新路子。”\n看  田\n吉林梨树，推行保护性耕作，护好“耕地中的大熊猫”\n吉林梨树，黑土地上，一眼望不到边的玉米已近两米高。\n空中，搭载着北斗卫星导航系统的无人机盘旋，精准进行“飞防”作业；田间，监测站利用传感设备，实时监测土壤各项指标，农户在家点点手机屏幕，就能“一键巡田”。\n沙野蹲在田里，与几位同学一道采集玉米根系样品。这是一片梨树县与中国农业大学合作的“科技小院”保护性耕作试验田，中国农业大学研究生沙野正是科技小院负责人。\n顺着采集样品的黑土地剖面看去，玉米根系向下扎至1米多深，顶部约50厘米厚的黑土层清晰可见。黝黑的泥土中有大大小小的孔洞，几条蚯蚓敏捷地穿梭。“土壤有机质含量高了，才会有蚯蚓。”一旁的康达农机农民专业合作社负责人杨青魁捧起一把黑土，土质松软，油光发亮。\n“梨树大部分地区是平原，过去风一吹，地表一层黑土被吹跑，别提多心疼了。”梨树县农业技术推广总站站长王贵满说。为了保护好黑土地这一“耕地中的大熊猫”，2007年，梨树县与中国科学院、中国农业大学等科研院校合作，探寻保护性耕作技术，后来形成包括秸秆覆盖、机械种植、轮替休耕、规模经营等在内的“梨树模式”——秋收后，把玉米秆“高留茬”，并将秸秆覆地还田，可以蓄水保墒；留下的秸秆腐烂后，增加土壤中的有机质含量，培肥地力。\n成效逐步彰显，曾经变薄、板结的黑土地重现油光。据测算，采用“梨树模式”的地块与传统耕作方式相比，平均增产8%到10%；2020年以来，梨树县已有超80%耕地应用保护性耕作。\n近年来，“梨树模式”不断升级。“黑土地保护法去年施行以来，梨树县积极探索将秸秆和粪肥堆沤还田，构建种养循环体系。”梨树县农业农村局局长张英男说，“保护黑土地的‘被子’，越盖越厚实了。”\n看  湖\n云南洱海，水生态向好，景美客自来\n云南。苍山不墨千秋画，洱海无弦万古琴。\n阳光穿过云层洒在湖面，海菜花花开正盛，犹如繁星点点。湖面的花、水里的草、草间嬉戏的鱼虾，吸引了不少水鸟，也吸引着游客连连拍照。\n如今，洱海的湖体透明度超过两米，连续多年水质考核评价为“优”，为海菜花等水生植被的恢复创造了条件。轮叶黑藻、穗花狐尾藻、竹叶眼子菜……今年洱海“水下森林”面积比去年又增加了近两平方公里。\n漫步洱海畔，大理白族自治州洱海流域管理局局长赵国龙诉说着“甜蜜的烦恼”：“洱海水生态稳步向好，鱼类数量越来越多，如何科学开展鱼类种群调控、修复健康的‘草藻鱼泥’生态系统成为新课题。”\n湖里水质改善，源自岸上入湖负荷下降。得益于环湖截污等工程措施，洱海流域城乡生活污水得到系统处理。为了减少农业面源污染，洱海边上的古生村告别大水大肥，村民何利成管理的500亩稻田，尾水先被暂存进自建的库塘，零散的沟渠尾水则会进入村里的库塘，经过茭草、菖蒲的吸收，氮磷浓度降到限定值后才再次穿村而过；在洱海畔又拐了个大弯，经过湿地沉降、鹅卵石过滤后，才一股清水入洱海。如今，4.8万亩人工湿地这样守护着洱海。\n景美客自来。从大理火车站前往大理市湾桥镇古生村，车辆一路走走停停；榕树下、戏台边，古生村中心，暑期游人如织，客栈民宿一房难求……前几年大理壮士断腕，实行沿湖村落生态搬迁，沿湖群众告别传统的生产生活方式，转向参与旅游、服务游客。越来越美的洱海，让大家走上了生态旅游致富的新路子。\n“生态好，才有生态游。”亲历了转型的何利成感慨，“保护好洱海，日子会更好！”\n看  草\n宁夏闽宁镇，延伸菌草产业链，“幸福草”也是“生态草”\n宁夏，闽宁镇。\n3米多高的菌草，茎秆翠绿笔直，仿佛要穿过棚顶。抬头望，叶片细长，形似玉米；俯身看，发达的根系深入地下，牢牢“抓住”土地。占地一亩半的园艺村设施温棚里，菌草密密匝匝长了2300余株。行走其间，就像进入一片原始森林。\n“种一次，连续收割15年。”温棚里，园艺村村民袁俊成打开滴灌阀门，伴着“轰隆隆”的机器声，水流带着肥料直抵苗木根系。抚摸着菌草叶子，袁俊成满是自豪，“这样精心管护的菌草，拔节期一天能长高6—8厘米，一年还能产两季。用来做牛羊饲料，可比青贮玉米划算多了。”\n1997年，国家菌草工程技术研究中心首席科学家林占熺带领团队来到宁夏，把带来的6箱菌草苗，种在闽宁镇“天上无飞鸟，地上不长草”的戈壁滩上。靠着之后成立的菌草技术扶贫示范基地，从西海固大山里易地扶贫搬迁到此的群众学习用菌草种植双孢菇，第一次尝到了产业脱贫的甜头。助力脱贫的菌草，也被当地人称为“幸福草”。\n带着“幸福草”的美誉，菌草又被赋予“生态草”的全新使命。“菌草根系发达、适应性广，可在坡地、沙地、盐碱地快速生长。”曾任驻宁菌草技术扶贫工作队队长的福建农林大学教授黄国勇感慨，“高大的菌草扛住风沙，在戈壁滩上扎下根来。”\n闽宁镇从昔日的荒沙滩变成塞上绿洲，菌草也从这里出发，到黄河两岸，到大山深处。在西海固的黄土地，菌草成为当地保持水土的利器，发展养殖业的压舱石；在石嘴山的盐碱地，菌草科技创新产业园建设正酣，将把菌草价值拓展到“以草代煤”“以草代粮”等更多领域……经过多年选育、创新，其功能也从最初的种菇，拓展到菌草饲料、菌物肥料、菌草生物质能源开发等方面。\n毛乌素沙地南缘的团结村，土地沙化，灌溉水紧缺。“菌草抗旱性强，既能固沙，也是非常优质的饲草料。”蹲在刚收割的菌草堆旁，灵武市郝家桥镇团结村驻村第一书记王治武掰着指头算账，“自从村里引进菌草，饲料再也不缺了，养牛利润空间大了，明年这牛圈还能再大一圈！”\n菌草扎根戈壁，幸福绵延万家。\n看  沙\n甘肃古浪八步沙林场，三代人接力，治沙植绿科学管护\n甘肃古浪，八步沙林场。高低错落的沙生植物，已和连绵起伏的沙丘融为一体，伸向大漠深处，阻拦住了沙漠侵蚀。\n凌晨4点半，郭玺准时起床。植绿、护苗、浇水……作为“八步沙”六老汉的第三代治沙人，郭玺的八个春秋弹指而过。布满老茧的手上，近日多了片膏药，“无大碍，不影响干活。”\n“林场里，三分种、七分管，管护是重中之重。”新时代，数字孪生技术在八步沙林场得到应用，人防、技防一体，管护水平有效提高。在八步沙林场的一个封沙育林管护站，护林员马生荣点开手机，远程监控、红外成像等新技术的应用，实现了全天候巡护。\n在八步沙，更迭的不仅是技术，还有观念。过去，偷牧者“理直气壮”，护林员上前劝，没人会听；如今，生态理念渐入人心，偷牧的事儿鲜有发生。\n沿着时光的长河回溯，治沙不易，治八步沙，更难。八步沙居河西走廊东端，处腾格里沙漠南缘。1981年，“六老汉”背上铺盖卷，提起干粮袋，以“地窝子”为家，靠几双手治沙，经过10余年苦战，植绿了4.2万亩沙漠。\n“六老汉”头发白了，“八步沙”沙漠绿了。从一代人到三代人，从最初的“一棵树，一把草”到“草方格+沙生苗木”，再到“固、管、护、养一体化”，八步沙林场在实践中不断探索，有效提高了防沙治沙进度和工程质量。截至目前，八步沙已完成治沙造林28.7万亩，管护封沙育林育草面积43万亩，使周边10万亩农田得到保护，绿洲向沙漠过渡地带整体向北推进30公里。\n走进八步沙“六老汉”治沙纪念馆，一张张老照片提醒来者：沙漠之绿来之不易；站在眼窝子治沙点，看着沙枣树果实，第二代治沙人郭万刚深吸一口气，“八步沙已栽植花棒、柠条、沙枣等各类沙生苗木6000多万株。未来，将有更多个6000多万株苗木，在这里落地生根。”\n八步沙治沙人，在“三北”工程的版图上，构筑起一段新的“绿色长城”。\n***  ***\n新时代生态文明建设的成就举世瞩目，今后5年是美丽中国建设的重要时期。习近平总书记在全国生态环境保护大会上强调，“全面推进美丽中国建设，加快推进人与自然和谐共生的现代化”。\n以高品质生态环境支撑高质量发展。新征程上，亿万中国人民正在绘就万里河山更加多姿多彩的新画卷。\n（本报记者陈娟、张晔、王崟欣、程焕、张艺开、郑智文、杨文明、秦瑞杰、王锦涛）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-07.htm",
    "date": "2023-08-15",
    "content": "海南省琼海市博鳌东屿岛地处海南岛东部，万泉河、龙滚河、九曲江入海口，曾被联合国教科文组织誉为世界河流入海口自然景观保存最完美的地方之一。\n日前，博鳌东屿岛国家级旅游度假区已完成零碳示范区第一阶段建设任务，下一步将在零碳东屿岛建设方面进行有益探索。\n图为东屿岛旅游度假区远景。\n赵安柱摄（人民视觉）"
  },
  {
    "title": "本版责编：张彦春  康  岩  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-07.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "打通部门数据、畅通服务流程，福建厦门——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-08.htm",
    "date": "2023-08-15",
    "content": "核心阅读\n智能线上分流，提高通关效率；联通多方数据，搭建平台基座；自助寄递证书，更好服务企业……近年来，福建厦门针对外贸全流程作业，积极开展数字口岸平台建设，持续提升跨境贸易便利化水平。\n\n下午3点，福建厦门海天码头外，车辆运转繁忙。厦门昇亿物流有限公司工作人员蔡荣元早已等候在码头闸口外。抵港、通关、放闸……蔡荣元紧盯手机上的货物通关进度，只等放行。“货主的工厂已经蓄势待发，就等着这批进口原料了！”\n清点、装车、签字确认，看一眼时间，蔡荣元长舒一口气：“从抵港到发车，只用了不到1小时，再次刷新我们的取货时间纪录！”\n取货时间不断缩短，归功于厦门对进出口作业流程的持续优化。\n去年2月以来，福建自贸试验区厦门片区管委会（以下简称“厦门自贸片区管委会”）联合厦门海关等多家单位，针对外贸全流程作业，梳理企业通关堵点，开展数字口岸平台建设，让进出口货物“跑”起来。通过边建设边试点边服务，厦门数字口岸平台于去年10月起上线，截至目前，已上线功能167项。今年上半年，厦门口岸进出口整体通关时间同比分别压缩9.76%、29.08%。\n智能分流，缩短通关时间\n蔡荣元最近有点忙。目送着满载进口石材的火车从码头外驶远，他转头便给货主拨去电话。通话结束，他神情却并未放松。打开手机上的“厦门国际贸易单一窗口服务平台”小程序，上面还显示了不少报关单。“刚才货物从抵港到发车能够在1小时内完成，多亏了海关推出的‘智能云分流’功能。”蔡荣元说。\n过去不少企业反映，在传统作业模式下，进口货物到港后，需要先集中运往码头堆场，待收到海关查验指令，再由堆场转运至查验场或提离港区。无论是否查验，集装箱都需要至少两次装卸和运输。\n今年4月，厦门海关联合厦门自贸片区管委会，打通海关与码头数据，在海关查验环节推出“智能云分流”功能，在数字口岸平台上线。“现在只要提前报关，进口货物到港的同时即可收到查验指令，实现卸船分流，出口货物实现进闸分流，都无需到堆场转运，极大缩短了通关时间。”厦门海关所属东渡海关关长黄顺光说。蔡荣元手机上的小程序，清晰记录了刚刚的通关流程——船舶靠港，收到无需查验指令，提离港区。\n码头方也受益颇多。蒋蔚是厦门集装箱码头集团有限公司海天分公司商务部经理，她算了一笔账——“智能云分流”功能上线以来，海天码头减少集装箱在码头装卸和运输的次数达50%，时间压缩90%。\n除了“智能云分流”，数字口岸平台还在申报环节上线健康申明卡，实现进出口船舶申报全流程无纸化；在登临环节开通船舶登临应用，企业预约登临到放行平均时长压缩10%；查验环节上线查验免预约功能，平均可为每票待查验货物压缩场内流转时间5小时以上……\n“市场竞争激烈，通关时间少1分钟，企业竞争力就多一分。我们通过梳理贸易链条，拆解作业流程、逐个压缩时间，建设厦门数字口岸平台，服务国际贸易口岸作业全流程。”厦门自贸片区管委会信息化服务中心主任吴志强介绍。\n瞄准需求，数据互联互通\n从事口岸信息化工作多年，吴志强对一组数据印象深刻——2021年的一次口岸营商环境现场会上，一家外贸企业反映，一批货物空运到美国，原先要打77次电话，而有了厦门口岸航空电子货运平台后，出口效率明显提高。\n“空运可以，海运能不能做？”在厦门海关，一名相关负责人看到航空电子货运平台后陷入沉思。与此同时，厦门自贸片区管委会也在思考，从“单一窗口”建设到服务货物通关和物流全流程，进出口通关时间压缩已近极限，如何进一步缩减？\n2022年2月，厦门自贸片区管委会联合厦门海关开展数字口岸平台建设。“就是希望把航空数字化思路延伸到海上，让海运的所有相关方，像查看电商物流一样，登录手机就能够随时随地查询货物状态。”厦门自贸片区管委会信息化服务中心高级工程师王李强介绍。\n“尽管前期准备长达半年，实现难度依然超乎想象。”王李强说，数字化建设，数据互联互通是基础。对于码头、堆场、报关行等相关企业，数据是其运营的关键，如何打通多角色多链条数据？\n在开通“智能云分流”功能过程中，打通海关与码头数据是重要一步。\n起初，听说要“交出”数据，不少码头负责人的心里都“咯噔”一下。“生产数据直接交出去会不会有风险？”前期调研中，王李强和团队一连走访了好几家码头，收到的都是相同的答复。\n“我们打通数据的目的是建设政府公共平台，更好为企业服务。对于数据，我们也会严格保密。”在厦门海关牵头下，工作专班召集各方商议，现场会就在各码头召开。在海天码头，蒋蔚算了一笔账：“一批货就能减少两个步骤，企业取货快了，整体运转效率提高，码头场地压力也将大大减小。”\n签署保密协议，联通数据，“智能云分流”功能在海天码头率先试点。看到海天码头运转效率明显提升，一些码头也开始主动要求接入数据。截至目前，厦门数字口岸平台已接入码头、场站、理货公司、拖车公司等相关企业，以及海关、税务局等相关部门的40多个外部单位数据。\n延伸服务，完善功能搭建\n7月4日上午9点，在厦门外图进出口有限公司，关务负责人刘潞麾刚刚在手机上完成一单原产地证书的寄递申请。\n“原产地证书是企业出口货物的重要凭证，大部分已能自助签章打印，但一些国家不接受‘电子证书’，需要海关关员手写签章，产销旺季人手紧张，公司离国际航运中心又远，取件不方便。”刘潞麾介绍。\n在聚焦通关主流程提速的同时，厦门数字口岸平台针对前期收集的外贸企业痛点，延伸服务范围。针对原产地证书领取的“最后一公里”，数字口岸平台打通海关与EMS快递业务对接，开通“原产地证书自助寄递”功能。\n点开数字口岸平台小程序，刘潞麾向记者展示操作过程——线上申请寄递后，海关将手签完成的原产地证书存入国际航运中心内的快递柜，刘潞麾同步收到一条短信取件码。办公间隙，刘潞麾将取件码粘贴至小程序，当天下午就收到了快递公司送来的原产地证书。\n服务范围延伸，功能搭建也在不断完善。\n同样是上午9点，厦门自贸片区管委会6层会议室内讨论热烈，数字口岸工作专班每周二的调度会正在举行。深入码头、堆场一线，工作专班持续开展调查研究，定期汇总项目进展，分头分任务推进。\n“平台正在攻克的是软件部分第三期，主要任务就是完善用户侧功能的搭建。”王李强手指一旁的数字口岸平台系统大屏。屏幕上，数字飞速变化。在各方联通之下，闸口的每一次抬杆，每一艘船靠岸，每一个查验流程的完成，最终化为数据汇入平台。基于这些数据，数字口岸平台将最终实现进出口所有环节的可视化。目前，这一功能搭建还在持续推进。\n今年6月，《厦门市2023年促进跨境贸易便利化专项行动工作方案》正式印发实施，聚焦口岸数字化转型、产业升级、通关物流安全畅通、降低口岸收费、提升企业获得感5个方面，明确35项具体措施。“我们将持续开展厦门市促进跨境贸易便利化专项行动，坚持目标导向、问题导向、效果导向，加大改革创新力度，持续提升厦门跨境贸易便利化水平，打造口岸营商环境示范高地。”厦门自贸片区管委会党组成员、副主任卢海林表示。"
  },
  {
    "title": "中央财办等部门推动农村流通高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-08.htm",
    "date": "2023-08-15",
    "content": "据新华社北京8月14日电  《中央财办等部门关于推动农村流通高质量发展的指导意见》日前印发，旨在加快建设高效顺畅的农村现代流通体系，推进农村流通设施和业态全面融入现代流通体系，促进农村流通高质量发展。\n农村流通体系连接城乡生产和消费，加快农村流通高质量发展，是构建以国内大循环为主体、国内国际双循环相互促进的新发展格局、建设全国统一大市场的必然要求，是畅通国民经济循环、促进商品和资源要素有序流动的迫切需要，是建设高效顺畅现代流通体系、推动城乡融合发展、扩大国内消费需求的有力举措，是促进农业发展、农村繁荣、农民增收和满足人民群众对美好生活向往的重要支撑，对巩固拓展脱贫攻坚成果、全面推进乡村振兴、加快农业农村现代化具有重大意义。\n这份由中央财办、中央农办、商务部、农业农村部、国家发展改革委、财政部、交通运输部、市场监管总局和国家邮政局等九部门联合印发的文件，围绕未来一段时间我国加快农村现代流通体系建设的发展目标、重点任务、政策支撑等作出部署。\n党的十八大以来，我国农村流通发展取得显著成效，进入设施升级、融合发展、数字赋能的高质量发展阶段。但也要看到，当前农村流通发展仍面临流通设施不足、缺乏规模效益、缺少龙头企业、城乡商品要素流动不畅、假冒伪劣商品多、要素保障不到位等突出问题。\n指导意见要求，到2025年，我国农村现代流通体系建设取得阶段性成效，基本建成设施完善、集约共享、安全高效、双向顺畅的农村现代商贸网络、物流网络、产地冷链网络，流通企业数字化转型稳步推进，新业态新模式加快发展，农村消费环境明显改善。到2035年，建成双向协同、高效顺畅的农村现代流通体系，商贸、物流、交通、农业、供销深度融合，农村流通设施和业态深度融入现代流通体系，城乡市场紧密衔接、商品和资源要素流动更加顺畅，工业品“下行”和农产品“上行”形成良性循环。"
  },
  {
    "title": "县域商业三年行动计划发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-08.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者王珂）商务部等9部门近日研究制定了《县域商业三年行动计划（2023—2025年）》（以下简称《计划》）。《计划》提出，建立县域统筹，以县城为中心、乡镇为重点、村为基础的农村商业体系。到2025年，在全国打造500个左右的县域商业“领跑县”，建设改造一批县级物流配送中心、乡镇商贸中心（大中型超市、集贸市场）和农村新型便民商店。90%的县达到“基本型”及以上商业功能，具备条件的地区基本实现村村通快递。\n《计划》从完善县域商业网络设施和业态、发展农村物流共同配送、推动县域流通企业转型升级、丰富农村消费市场、推动农村电商高质量发展、提升优质农产品供给水平、加强农产品流通体系建设等7个方面明确了重点任务，并提出加强统筹协调、做好政策衔接等保障措施。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-08.htm",
    "date": "2023-08-15",
    "content": "8月14日，山东省荣成市石岛管理区桑沟湾海洋牧场，养殖网箱在海中整齐排列，与往来穿梭的作业船只构成一幅美丽的画卷。\n杨志礼摄（影像中国）"
  },
  {
    "title": "首个数字普惠领域金融行业标准出台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-08.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者吴秋余）中国人民银行近日发布《银行业普惠金融业务数字化模式规范》（JT/T0269—2023）金融行业标准（下称《规范》），该标准由人民银行金融消费权益保护局、中国建设银行联合立项，并会同其他金融机构，历经3年时间，对银行业金融机构以数字化模式开展普惠金融业务制定规范，是国内首个数字普惠领域的金融行业标准。\n《规范》对银行业金融机构通过数字化模式开展以经营类信贷业务为核心的普惠金融业务进行标准规范，即以数据为关键生产要素，以科技为主要赋能手段，通过数字化经营、场景化创新、精准化服务、智能化风控、线上化作业等5项关键举措，向小微企业、个体工商户、农户、自就业群体等普惠金融客户提供可负担的信贷融资等综合性服务。"
  },
  {
    "title": "探访山东枣菏高速交能融合一体化项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-08.htm",
    "date": "2023-08-15",
    "content": "山东枣菏（枣庄—菏泽）高速上，车辆往来穿梭。驱车行至金乡零碳智慧服务区，只见高速边坡上布满了光伏面板，再往里走，垂直轴风机随风转动，充电桩区域内，新能源车正在补充“能量”。\n交通行业用能结构中，绿色电力占比较小，发展绿色能源潜力巨大。\n在金乡零碳智慧服务区，可实现100%绿电供应。光伏车棚、垂直轴风机、屋面光伏等设施上汇集的能源，通过光储直柔一体化系统，可以合理分配到服务区各负荷点，实现服务区自发自用、余电上网。据统计，该服务区日均发电量为2050千瓦时。\n金乡零碳智慧服务区是中国能建枣菏高速交能融合一体化项目的重要组成部分。项目技术负责人高抗介绍，基于高速公路特点的分布式清洁供能项目，在服务区、符合条件的边坡、收费站和互通区匝道等位置设置了分布式光伏电站，还建设了充电桩、智慧路灯、储能系统、智慧能源系统等多能互补清洁能源供给消纳体系，为后续交能融合项目的建设和应用提供了解决路径。\n今年5月10日，一体化项目金乡段并网发电，金乡零碳智慧服务区同步启用。截至8月4日，一体化项目累计发电量超500万千瓦时，节约标煤约1800吨，减少二氧化碳排放量约4150吨。项目全部建成后，年发电量将达1.36亿千瓦时，每年可为电网节约标煤约4.15万吨，减排二氧化碳约11.4万吨。\n“交通行业与可再生能源具有广阔的融合发展空间，既有利于进一步发展可再生能源，又有利于推动交通能源低碳转型，为实现碳达峰、碳中和目标作出贡献。”国家能源局新能源和可再生能源司副司长王大鹏表示。"
  },
  {
    "title": "浙江丽水莲都区推动实施“千万工程”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-08.htm",
    "date": "2023-08-15",
    "content": "在浙江省丽水市莲都区碧湖镇堰头村，300多米长的古街上，鹅卵石小路干净古朴，小溪清澈见底，古树、古桥、古屋相互映衬。最近，一批来自各地的作家在这里开展了一场探索瓯江风光的文学之旅。“一路走过来，就像在水墨画中游历一样。以后我在创作小说时，脑中会浮现这里的模样。”作家管平潮说。\n20年来，莲都区坚定不移推动实施“千村示范、万村整治”工程（以下简称“千万工程”），美丽乡村建设持续提档升级，一个个具有“江南韵、乡愁味、国际范、时尚风、活力劲、共同富”特点的和美乡村崭露头角。\n破旧古村成功转型\n作为古堰画乡景区的重要组成部分，如今的堰头村有民宿、农家乐30多家，年接待游客超30万人次，年营业额超1000万元，村民人均年收入也从2005年的4000多元提升到现在的4.6万多元。20年前，这里却是另外一番模样。“家家养殖，垃圾遍地，夏天的时候臭味很重。”堰头村党总支书记兼村委会主任张伟武告诉记者。\n随着2003年浙江省启动“千万工程”，堰头村迎来了新机遇。张伟武说：“尽管转型之路并非一帆风顺，但之后堰头村的硬件条件实现了很大提升。”\n多年来，堰头村推动实施“千万工程”，改路、改水、改厕、改房、亮化，拆除简易灰棚等200余处。村居面貌发生了质变，村民习惯发生了转变，堰头村不但成功从破旧古村转型，还成为中国美丽休闲乡村、全国生态文化村、浙江省美丽乡村特色精品村。\n特色产业不断涌现\n距离堰头村不远的大港头镇，也是古堰画乡景区的组成部分之一。上世纪90年代，不少大港头人从事木材加工产业，粗放发展让农村环境遭到了破坏。当地从整治环境入手，大港头的乡村面貌为之一变。\n在地方政府的引导下，越来越多人参与到特色产业的发展中。在外做木匠的杨翔军返乡创业，联合20多位当地手工艺人，一起开发旅游文创产品；还有做手工布艺的雷雅莉、经营餐厅和画廊的厉武军……凭借友好的创业环境，古堰画乡不仅让村民变身创客创业致富，还吸引近500名外来创客在此扎根。\n“千万工程”催生了美丽经济的新产业。凭借航运文化、港埠文化、生态文化等，古堰画乡突出文化休闲小镇特色，走出了一条特色鲜明的发展之路，当地群众也端稳了绿水青山“金饭碗”。\n企业、村集体、农户多方共赢\n位于碧湖镇的下南山古村，离长深高速南山出口不到1公里。游客开车下高速公路只要再行驶5分钟，就能入住当地的原生态度假村。\n“虽然这个村当初很老旧，但是整体格局保持完整，整村青瓦黄墙、错落有致，所以我们看准了这里。”下南山度假村负责人程长婴说。在“千万工程”实施过程中，下南山古村不但坚持了修旧如旧、修旧如故的原则，还增加了美术馆、艺术家工作室等区域。\n前阵子，度假村接到了一批又一批客人的预订。“很多客人奔着杨梅来，南山杨梅汁多味甜，一到采摘季，特别受游客的喜爱。”陶素慧不仅是度假村的工作人员，也是当地的村民。每年到杨梅采摘季，她一边忙着接待度假村的客人，一边还要忙着销售杨梅。她说：“很多人就是因为南山杨梅，才选择到这里住宿。”\n现在，村里一栋栋“黄泥房”变身“黄金屋”，村集体收入和农户收入双双增长，实现了企业、村集体和农户的多方共赢。\n“千万工程”实施以来，莲都区成为全国休闲农业与乡村旅游示范县、省级全域旅游示范区、浙江省新时代美丽乡村示范区，全区地区生产总值从2002年的44.4亿元增加到2022年的483.2亿元，农村年人均可支配收入达到3.66万元。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_8-08.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "深刻认识新时代生态文明建设的“四个重大转变”（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-09.htm",
    "date": "2023-08-15",
    "content": "内容提要\n“四个重大转变”充分证明了习近平生态文明思想的真理力量和实践伟力，进一步增强了全党全国人民建设人与自然和谐共生现代化的历史自信和历史主动。我们要深刻领会“四个重大转变”蕴含的科学世界观和方法论，奋力谱写新时代生态文明建设新篇章。\n\n今年是贯彻落实党的二十大精神开局之年。日前，全国生态环境保护大会在北京召开，习近平总书记在大会上发表重要讲话，全面总结了党的十八大以来我国生态文明建设取得的举世瞩目的巨大成就，精辟概括了“四个重大转变”：实现由重点整治到系统治理的重大转变，实现由被动应对到主动作为的重大转变，实现由全球环境治理参与者到引领者的重大转变，实现由实践探索到科学理论指导的重大转变。“四个重大转变”充分证明了习近平生态文明思想的真理力量和实践伟力，进一步增强了全党全国人民建设人与自然和谐共生现代化的历史自信和历史主动。\n集中体现新时代生态文明建设的历史性、转折性、全局性变化\n习近平总书记指出：“生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。”“四个重大转变”高度凝练新时代生态文明建设取得的举世瞩目的巨大成就，彰显了新时代生态文明建设从理论到实践发生的历史性、转折性、全局性变化。\n历史性变化。新时代十年，是生态环境保护认识最深、力度最大、举措最实、推进最快、成效最好的十年。我国重点城市PM2.5平均浓度累计下降57%，降至2022年的29微克/立方米，重污染天数减少93%，成为世界上空气质量改善最快的国家。地表水优良水体比例达到87.9%，长江干流、黄河干流历史性全线达到Ⅱ类水质。十年来，生态环境质量明显好转，改善幅度之大、速度之快、效果之好前所未有。\n转折性变化。针对过去多年高增长积累的环境问题，以习近平同志为核心的党中央坚持精准治污、科学治污、依法治污，坚决打好污染防治攻坚战，着力扭转生态环境恶化趋势，为中国式现代化厚植绿色底色和质量成色，为美丽中国建设赢得了战略主动。面对以绿色低碳转型推动高质量发展的迫切需要，我们坚持绿色发展是发展观的深刻革命，以年均3%的能源消费增速支撑了年均超过6%的经济增长，碳排放强度累计下降超过35%，扭转了二氧化碳排放快速增长的态势。十年来，绿水青山就是金山银山理念成为全社会的普遍共识和行动，全党全国人民推进生态文明建设的自觉性主动性显著增强。\n全局性变化。进入新时代，以习近平同志为核心的党中央从思想、法律、体制、组织、作风上全面发力，加强党对生态文明建设的全面领导，全方位、全地域、全过程加强生态环境保护，推进一系列变革性实践，实现一系列突破性进展，取得一系列标志性成果，创造了举世瞩目的生态奇迹和绿色发展奇迹。同时，推动《巴黎协定》达成、签署、生效和实施，充分发挥《生物多样性公约》第十五次缔约方大会主席国的政治领导力，经过两个阶段会议，达成《昆明—蒙特利尔全球生物多样性框架》，还与其他国家携手建设绿色“一带一路”，为建设清洁美丽的世界贡献中国智慧、中国方案、中国力量。\n深刻认识和把握“四个重大转变”的内在统一性\n习近平总书记提出的“四个重大转变”，凸显了历史和现实相贯通、理论和实践相结合、国内和国际相关联的鲜明特征。“四个重大转变”相互关联、相辅相成、相得益彰，构成有机统一的整体。\n由重点整治到系统治理的重大转变。这是方式和方法的转变，为其他重大转变提供了策略路径。党的十八大以来，我们党从解决突出生态环境问题入手，注重点面结合、标本兼治，持续深入打好蓝天、碧水、净土保卫战，推动生态环境质量明显改善。坚持统筹山水林田湖草沙一体化保护和系统治理，着力解决头痛医头、脚痛医脚，各管一摊、相互掣肘的问题，在多重目标中寻求发力点、平衡点和增长点，推动生态环境治理水平和效能显著提高。\n由被动应对到主动作为的重大转变。这是观念和责任的转变，为其他重大转变提供了方向引领。进入新时代，我们党坚持转变观念、压实责任，不断增强全党全国推进生态文明建设的自觉性主动性，把建设美丽中国转化为全体人民的自觉行动。坚持把绿色发展作为发展观的深刻革命，建立健全生态环境保护“党政同责”和“一岗双责”等制度，推动经济社会发展绿色转型，绿水青山就是金山银山成为全党全社会的共识和行动。\n由全球环境治理参与者到引领者的重大转变。这是胸怀和格局的转变，为其他重大转变提供了全球视野。我们紧跟时代、放眼世界，承担大国责任、展现大国担当，站在对人类文明负责的高度，提出共建地球生命共同体等主张，携手世界各国构建公平合理、合作共赢的全球环境治理体系，共同建设清洁美丽的世界，在共谋全球生态文明建设之路中，中国生态文明建设的理念和实践得到国际社会高度认同和赞誉。\n由实践探索到科学理论指导的重大转变。这是思想和理论的转变，为其他重大转变提供了根本遵循。党的十八大以来，以习近平同志为核心的党中央深刻把握生态文明建设在新时代中国特色社会主义事业中的重要地位和战略意义，大力推进生态文明理论创新、实践创新、制度创新，提出一系列新理念新思想新战略，形成了习近平生态文明思想。这一重要思想系统回答了建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题，为新时代生态文明建设提供了根本遵循。思想和理论的重大转变居于统摄和管总地位，是认识之变、理念之变，也是指导实现其他重大转变的根本性转变。\n深刻领会“四个重大转变”蕴含的科学世界观和方法论\n“四个重大转变”是在习近平新时代中国特色社会主义思想特别是习近平生态文明思想指导下实现的，我们要深刻领会其中蕴含的科学世界观和方法论，不断增强新时代建设生态文明的理论自觉和历史主动。\n必须坚持人民至上。这是实现重大转变的牢固基础和坚实依靠。生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。党的十八大以来，以习近平同志为核心的党中央顺应人民群众对美好生活的期盼，以对人民群众、对子孙后代高度负责的态度和责任着力解决人民群众反映强烈的突出环境问题，不断满足人民群众日益增长的优美生态环境需要，让人民群众最直接最真切感受到生态环境质量改善。经过不懈努力，我国生态环境持续改善、生态系统持续优化、整体功能持续提升，人民群众的生态环境获得感、幸福感、安全感不断增强。\n必须坚持自信自立。这是实现重大转变的精神境界和重大原则。在我们这样一个人口规模巨大的国家建设人与自然和谐共生的现代化，没有先例可循，没有现成道路可走。新时代生态文明建设的伟大成就，是以习近平同志为核心的党中央带领全党全国各族人民独立自主创造的。习近平总书记强调：“我们承诺的‘双碳’目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。”这鲜明体现了新时代中国共产党人坚持自信自立推进生态文明建设的政治自觉、思想自觉、行动自觉。\n必须坚持守正创新。这是实现重大转变的本质特征和根本所在。守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。进入新时代，以习近平同志为核心的党中央深刻把握共产党执政规律、社会主义建设规律、人类社会发展规律，坚持马克思主义基本原理同中国生态文明建设实践相结合、同中华优秀传统生态文化相结合，在几代中国共产党人长期探索的基础上，大力推动生态文明理论创新、实践创新、制度创新，提出一系列具有开创性、长远性、全局性的新理念新思想新战略，进一步深化和拓展了我们党对生态文明建设的规律性认识，开创了生态文明建设新境界。\n必须坚持问题导向。这是实现重大转变的内在要求和鲜明品格。新时代十年，我们党始终把解决突出生态环境问题作为出台政策的出发点、落脚点，把化解矛盾、破解难题作为打开新时代生态文明建设局面的突破口，决心之大、力度之大、成效之大前所未有。实践已经并将不断证明，只有不断增强问题意识，聚焦生态文明建设面临的新形势新任务新要求，才能推动新时代生态文明建设不断取得新成效、实现新突破、迈上新台阶。\n必须坚持系统观念。这是实现重大转变的基础性思想方法和工作方法。生态环境治理是一项复杂的系统工程，必须不断强化生态文明建设各项工作的系统性整体性协同性，注重统筹兼顾、协同推进。党的十八大以来，我们党在建设生态文明中不断提高战略思维、历史思维、辩证思维、系统思维、创新思维、法治思维、底线思维能力，统筹产业结构调整、污染治理、生态保护、应对气候变化，推动实现环境效益、经济效益、社会效益多赢。\n必须坚持胸怀天下。这是实现重大转变的大国责任和强大动力。人类只有一个地球，保护生态环境、推动可持续发展是各国的共同责任。在推进人与自然和谐共生的现代化进程中，我们党始终坚持胸怀天下，站在对人类文明负责、为子孙后代负责的高度，同世界各国共走绿色发展之路，共建地球生命共同体，积极构建人与自然和谐共生、经济发展与环境保护协同共进、世界各国共同发展的地球家园，充分彰显了中国共产党的天下情怀和使命担当。\n新时代以来，生态文明建设之所以能够实现“四个重大转变”，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想特别是习近平生态文明思想的科学指引。奋进新征程，必须完整准确全面把握习近平生态文明思想的核心要义、精神实质、丰富内涵、实践要求，在深学细悟笃行中加快推进人与自然和谐共生的现代化，奋力谱写新时代生态文明建设新篇章。\n（执笔：钱  勇）"
  },
  {
    "title": "提升实践能力（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-09.htm",
    "date": "2023-08-15",
    "content": "学习的目的全在于运用，我们加强学习必须坚持理论联系实际、坚持学以致用。习近平总书记在听取陕西省委和省政府工作汇报时对“以学增智”作出深刻阐释，强调“要提升实践能力”。对于党员干部而言，坚持在干中学、学中干是成长成才的必由之路。新时代新征程，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，迫切需要广大党员干部坚持用马克思主义之“矢”去射新时代中国之“的”，发扬理论联系实际的优良学风，全面把握习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，着力增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，增强防风险、迎挑战、抗打压能力，以促进发展的工作实效检验学习成效。\n毛泽东同志曾用“你要知道梨子的滋味，你就得变革梨子，亲口吃一吃”来强调实践的作用。实践性是马克思主义鲜明的理论品格，坚持用马克思主义中国化时代化最新成果武装头脑、指导实践、推动工作，是我们党创造历史、铸就辉煌的一个根本原因。党的十八大以来，习近平总书记多次强调坚持学思用贯通、知信行统一的理论学习方法，指出“马克思主义立场、观点、方法是做好工作的看家本领，是指导我们认识世界、改造世界的强大思想武器”“要坚持理论和实践相结合，注重在实践中学真知、悟真谛，加强磨练、增长本领”，号召全党“坚持学习、学习、再学习，坚持实践、实践、再实践”。这次主题教育提出要牢牢把握“学思想、强党性、重实践、建新功”的总要求，充分体现了我们党认识与实践相结合、理论与实际相联系、改造主观世界与改造客观世界相统一的一贯要求。\n纸上得来终觉浅，绝知此事要躬行。实践是知识向能力转化的载体，实践能力的提升有赖于学以致用、用以促学、学用相长。以学增智，要注重真学真用，坚持读原著学原文悟原理，多思多想、学深悟透，做到整体把握、融会贯通，填知识空白、补素质短板、强能力弱项。注重学用转化，紧密结合工作职责需要，深刻把握习近平新时代中国特色社会主义思想关于相关领域的重要论述以及做好具体工作的思路、举措、方法，把这一重要思想的世界观、方法论和贯穿其中的立场观点方法转化为分析问题、解决问题的正确思路和有效办法，从中找到深化改革、推动发展、破解难题的“金钥匙”。注重加强斗争精神和斗争本领养成，勇于进行具有许多新的历史特点的伟大斗争，敢于斗争、善于斗争，在斗争中经风雨、见世面、壮筋骨、长才干。\n推进中国式现代化是一项前无古人的开创性事业。随着发展领域不断拓展、社会分工日趋复杂，无论是分析形势还是作出决策，无论是破解发展难题还是解决涉及群众利益的问题，都对党员干部特别是领导干部的专业思维、专业素养、专业方法提出了更高要求。党的二十大报告提出“选拔忠诚干净担当的高素质专业化干部”。提升实践能力，要求党员干部在学思践悟中不断提升专业化水平，形成推动高质量发展的硬招实招新招，在改革发展最前沿、服务群众第一线、科技创新主战场主动担当作为，努力使各项工作更好体现时代性、把握规律性、富于创造性，以实干实效推动中国式现代化取得新进展、新突破。"
  },
  {
    "title": "强化法治建设人才保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-09.htm",
    "date": "2023-08-15",
    "content": "法律的生命力在于实施，法律的实施在于人。建设法治国家、法治政府、法治社会，实现科学立法、严格执法、公正司法、全民守法，都离不开一支高素质的法治人才队伍。习近平总书记指出：“法治人才培养上不去，法治领域不能人才辈出，全面依法治国就不可能做好。”法学教育是培养高素质法治人才的重要环节。中办、国办印发的《关于加强新时代法学教育和法学理论研究的意见》，对加快完善法学教育体系作出战略部署，为培养高素质法治人才指明了方向。我们要深入贯彻落实习近平法治思想，深刻认识加快完善法学教育体系的重大意义，加快形成科学完备的法学教育体系，为在法治轨道上全面建设社会主义现代化国家提供有力人才保障。\n全面推进依法治国的重要保障。习近平总书记强调：“全面推进依法治国是一项长期而重大的历史任务，要坚持中国特色社会主义法治道路，坚持以马克思主义法学思想和中国特色社会主义法治理论为指导，立德树人，德法兼修，培养大批高素质法治人才。”法学教育体系作为我国教育体系的重要组成部分，在全面推进依法治国中具有重要地位和作用。完善法学教育体系，既关系我国法学教育能否在科学化体系化中实现高质量发展，更关系能否为推进中国特色社会主义法治建设、贯彻全面依法治国基本方略提供高素质法治人才支持。党的十八大以来，我们党坚持把法学教育放在党和国家事业全局中统筹谋划，明确加强新时代法学教育的指导思想、工作原则、主要目标，从优化法学学科体系、健全法学教学体系、完善法学教材体系、加强法学教师队伍建设等方面精准施策，推动法学教育更好发挥对全面推进依法治国的保障和支撑作用。\n法学教育高质量发展的内在要求。近年来，我国法学教育和法治人才培养成效显著，法治人才培养规模和质量不断提高。同时也要看到，与全面推进依法治国的要求相比，法学教育和法治人才培养还存在一些不足。比如，法学教育一定程度上存在重理论研究、轻实践教学等现象，导致法学教育和法治实践需求存在一定的错位和脱节问题。法学学科是实践性很强的学科，法学教育要处理好理论教学和实践教学的关系。在打牢学生法学知识基础的同时，要强化法学实践教学，一体推进法学理论教学课程和实践教学课程建设，建设一批校外法学实践教学基地，将实际工作部门的优质教学资源引进高校，有效推动法学教育在与实践紧密结合中实现高质量发展。同时，要坚持立德树人、德法兼修，健全法律职业伦理和职业操守教育机制，培育学生崇尚法治、捍卫公正、恪守良知的职业品格。\n培养高素质法治人才的紧迫需要。全面依法治国是一个系统工程，法治人才培养是其重要组成部分。不论是解决好全面依法治国面临的一系列新问题、新挑战，还是提升中国特色社会主义法治体系和法治理论的国际影响力和话语权，培养高素质法治人才都至关重要。党的十八大以来，我们党着眼培养高素质法治人才，对加快完善法学教育体系、补齐法治人才培养短板提出开创性的解决方案。比如，明确培养目标，强调坚持立德树人、德法兼修，努力培养造就更多具有坚定理想信念、强烈家国情怀、扎实法学根底的法治人才；明确工作重点，提出完善涉外法学相关学科专业设置，加快培养具有国际视野，精通国际法、国别法的涉外法治紧缺人才；等等。高校是法治人才培养的主阵地，要以高度的使命感和责任感，落实加快完善法学教育体系的战略部署，着力提升法治人才培养能力，为全面依法治国筑牢人才基础。\n（作者单位：中国人民大学法学院）"
  },
  {
    "title": "加快发展方式绿色转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-09.htm",
    "date": "2023-08-15",
    "content": "推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。习近平总书记指出：“推动形成绿色发展方式和生活方式是贯彻新发展理念的必然要求，是发展观的一场深刻革命。”党的二十大对“推动绿色发展，促进人与自然和谐共生”作出战略部署，要求“加快发展方式绿色转型”。工业园区是工业企业集聚发展的重要场域，也是我国实施制造强国战略、推进产业转型升级的重要空间载体，在建设现代化产业体系、推动高质量发展中发挥着重要作用。推动工业园区绿色低碳发展，对于形成绿色发展方式具有重要意义。我们必须坚持以习近平新时代中国特色社会主义思想为指导，完整、准确、全面贯彻新发展理念，统筹谋划工业园区发展和生态环境保护等各方面工作，加快形成绿色发展方式。\n加强科技支撑。习近平总书记指出：“要加强科技支撑，推进绿色低碳科技自立自强”。推动工业园区绿色低碳发展，要顺应新一轮科技革命和产业变革大势，引导园区企业广泛应用新技术、新工艺、新材料、新设备，推进互联网、大数据、人工智能等同实体经济深度融合，促进产业向智能化、高端化、绿色化发展。推动数字经济、平台经济、智能经济等持续发展壮大，加速园区产业数字化和数字产业化进程。依托传统制造业基础优势，强化产品全生命周期绿色管理，推进重点领域低碳化、循环化和集约化，构建高效、清洁、低碳、循环的绿色制造体系。鼓励园区加强绿色低碳技术研发应用，聚焦化石能源绿色智能开发和清洁低碳利用、新能源、生态环境保护、清洁生产、资源综合循环利用等领域，开展绿色技术攻关和示范应用。\n坚持节能降耗。习近平总书记指出：“坚持节约资源和保护环境的基本国策，全面推进节能减排和低碳发展”。以较少的资源能源消耗生产出高质量的产品，是推动工业园区绿色低碳发展的题中应有之义。要积极引导园区企业推动产业结构优化升级，严格控制高污染、高耗能、高排放企业入驻，大力发展绿色低碳产业。鼓励园区倡导全面节能降耗，加大对工业污染物排放的全过程防控和治理，降低污染物产生量。通过“横向耦合、纵向延伸”，构建园区内绿色低碳产业链条，促进园区内企业采用能源资源综合利用生产模式，推进工业余压余热、废水废气废液资源化利用，实施园区“绿电倍增”工程。支持园区加大清洁能源使用，推进能源梯级利用，降低化石能源消耗。支持园区推进管理和服务的数字化智能化，在提升园区管理运营服务效能中节能降耗。创新园区综合能源管理体制机制，系统优化园区能源供给体系，鼓励优先利用可再生能源。\n加强绿色基础设施建设。习近平总书记指出：“坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。”加强绿色基础设施建设，是促进工业园区绿色低碳发展的重要手段。要引导工业园区加强绿色基础设施建设，打造更多生态绿色景观，提高整体绿化覆盖率。鼓励园区引导企业完善绿色认证和标识体系，建立绿色产品采信机制。鼓励园区布局建设绿色低碳的数字化智能化设施和平台，支持符合条件的各类社会主体在园区投资建设高速信息通信网络、工业互联网、算力中心、数据中心等新型信息基础设施。支持园区建设智慧社区，推进教育、医疗、养老等数字化服务普惠应用，促进消费、生活、休闲、交通出行等各类场景数字化，提升园区的数字化、智慧化服务水平，助力园区绿色发展。\n（作者为清华大学环境学院教授）"
  },
  {
    "title": "铺展万里河山更加多姿多彩的生动画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-10.htm",
    "date": "2023-08-15",
    "content": "2005年8月15日，时任浙江省委书记习近平同志在湖州市安吉县余村考察，首次提出“绿水青山就是金山银山”。如今，这一重要理念深入人心，习近平生态文明思想指引人与自然和谐共生的现代化进程，中华大地山河壮美、生机勃勃。\n十四届全国人大常委会第三次会议表决通过决定，将8月15日设立为全国生态日。这个首创性、标志性的纪念日，体现了新时代生态文明建设的重要地位，体现了全面推进美丽中国建设的坚定决心。\n人不负青山，青山定不负人。广袤神州大地上，绿色发展不断提速，绿色版图接续扩展，绿色贡献持续增加，呈现出一幅新时代的《千里江山图》。本版推出特别策划，凸显美丽中国建设迈出的重大步伐，铺展万里河山更加多姿多彩的生动画卷。\n——编  者\n\n生态兴则文明兴。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，实现由重点整治到系统治理的重大转变、由被动应对到主动作为的重大转变、由全球环境治理参与者到引领者的重大转变、由实践探索到科学理论指导的重大转变，美丽中国建设迈出重大步伐。\n环境就是民生，青山就是美丽，蓝天也是幸福。新时代十年来，在经济总量翻了一番的情况下，我国重点城市PM2.5平均浓度下降57%，成为全球空气质量改善速度最快的国家。2022年，全国地表水水质优良断面比例升至87.9%，已接近发达国家水平……\n新时代十年来，全国山水林田湖草沙系统保护修复累计完成治理修复面积8000多万亩，森林覆盖率达到24.02%……从万里长江到九曲黄河，从东北平原到热带雨林，一幅幅“青山不墨千秋画，绿水无弦万古琴”的大美图景徐徐铺展。\n我国陆地广袤、海岸线漫长，相关部门强化顶层设计，构建从山顶到海洋的保护治理大格局。我国将生态功能极重要、生态极脆弱以及具有潜在重要生态价值的区域划入生态保护红线，在陆域和海域实际划定面积合计约319万平方公里；目前，全国已如期实现建立林长制的目标，近120万名林长守护莽莽林海。数据显示，新时代十年来，我国大规模国土绿化行动累计造林10.2亿亩，人工林保存面积稳居世界第一；近年来，各地各部门坚持陆海统筹、河海联动，深入开展海洋生态保护修复重大项目，累计整治修复海岸线2000公里、滨海湿地60万亩。\n万物各得其和以生，各得其养以成。党的十八大以来，我国生态系统多样性、稳定性、持续性显著提升。大熊猫受威胁程度等级从“濒危”降为“易危”，华盖木、百山祖冷杉等120种极小种群野生植物得到抢救性保护。首批国家公园建设交出亮眼“成绩单”：三江源国家公园实现了长江、黄河、澜沧江源头整体保护，藏羚羊种群已恢复到7万多只；武夷山国家公园近年来新发现了福建天麻等17个新物种……\n江河逶迤，装扮大美中国。加强河湖保护、开展“清四乱”（乱占、乱采、乱堆、乱建）专项行动、实施母亲河复苏行动、全面推行河湖长制……新时代十年来，水生态环境保护治理交出一份可圈可点的成绩单。截至目前，黄河实现连续23年不断流、黑河东居延海连续18年不干涸、长江干流水质连续三年保持Ⅱ类，累计治理水土流失面积64万平方公里。人民群众进一步享受到青山常在、绿水长流、鱼翔浅底的美好生态环境。\n治水安邦，构建国家水网。推进主骨架大动脉建设，完善区域水网工程布局，加强重点调蓄工程建设，协同推进省市县水网建设，国家水网全面提升水资源统筹调配能力、供水保障能力、战略储备能力。久久为功，系统发力，更加自觉地走好水安全有力保障、水资源高效利用、水生态明显改善、水环境有效治理的高质量发展之路，就一定能为以中国式现代化全面推进中华民族伟大复兴提供有力的水安全保障。\n不懈奋斗、久久为功，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n（本报记者刘毅、朱隽、常钦、王浩）"
  },
  {
    "title": "本版责编：陈  娟  程  晨  张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-10.htm",
    "date": "2023-08-15",
    "content": "本期统筹：何宇澈\n版式设计：陈晓劲  田兴洲（人民日报媒体技术公司）\n数据来源：自然资源部、生态环境部、水利部、国家能源局、国家林草局"
  },
  {
    "title": "铺展万里河山更加多姿多彩的生动画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-11.htm",
    "date": "2023-08-15",
    "content": "2005年8月15日，时任浙江省委书记习近平同志在湖州市安吉县余村考察，首次提出“绿水青山就是金山银山”。如今，这一重要理念深入人心，习近平生态文明思想指引人与自然和谐共生的现代化进程，中华大地山河壮美、生机勃勃。\n十四届全国人大常委会第三次会议表决通过决定，将8月15日设立为全国生态日。这个首创性、标志性的纪念日，体现了新时代生态文明建设的重要地位，体现了全面推进美丽中国建设的坚定决心。\n人不负青山，青山定不负人。广袤神州大地上，绿色发展不断提速，绿色版图接续扩展，绿色贡献持续增加，呈现出一幅新时代的《千里江山图》。本版推出特别策划，凸显美丽中国建设迈出的重大步伐，铺展万里河山更加多姿多彩的生动画卷。\n——编  者\n\n生态兴则文明兴。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，实现由重点整治到系统治理的重大转变、由被动应对到主动作为的重大转变、由全球环境治理参与者到引领者的重大转变、由实践探索到科学理论指导的重大转变，美丽中国建设迈出重大步伐。\n环境就是民生，青山就是美丽，蓝天也是幸福。新时代十年来，在经济总量翻了一番的情况下，我国重点城市PM2.5平均浓度下降57%，成为全球空气质量改善速度最快的国家。2022年，全国地表水水质优良断面比例升至87.9%，已接近发达国家水平……\n新时代十年来，全国山水林田湖草沙系统保护修复累计完成治理修复面积8000多万亩，森林覆盖率达到24.02%……从万里长江到九曲黄河，从东北平原到热带雨林，一幅幅“青山不墨千秋画，绿水无弦万古琴”的大美图景徐徐铺展。\n我国陆地广袤、海岸线漫长，相关部门强化顶层设计，构建从山顶到海洋的保护治理大格局。我国将生态功能极重要、生态极脆弱以及具有潜在重要生态价值的区域划入生态保护红线，在陆域和海域实际划定面积合计约319万平方公里；目前，全国已如期实现建立林长制的目标，近120万名林长守护莽莽林海。数据显示，新时代十年来，我国大规模国土绿化行动累计造林10.2亿亩，人工林保存面积稳居世界第一；近年来，各地各部门坚持陆海统筹、河海联动，深入开展海洋生态保护修复重大项目，累计整治修复海岸线2000公里、滨海湿地60万亩。\n万物各得其和以生，各得其养以成。党的十八大以来，我国生态系统多样性、稳定性、持续性显著提升。大熊猫受威胁程度等级从“濒危”降为“易危”，华盖木、百山祖冷杉等120种极小种群野生植物得到抢救性保护。首批国家公园建设交出亮眼“成绩单”：三江源国家公园实现了长江、黄河、澜沧江源头整体保护，藏羚羊种群已恢复到7万多只；武夷山国家公园近年来新发现了福建天麻等17个新物种……\n江河逶迤，装扮大美中国。加强河湖保护、开展“清四乱”（乱占、乱采、乱堆、乱建）专项行动、实施母亲河复苏行动、全面推行河湖长制……新时代十年来，水生态环境保护治理交出一份可圈可点的成绩单。截至目前，黄河实现连续23年不断流、黑河东居延海连续18年不干涸、长江干流水质连续三年保持Ⅱ类，累计治理水土流失面积64万平方公里。人民群众进一步享受到青山常在、绿水长流、鱼翔浅底的美好生态环境。\n治水安邦，构建国家水网。推进主骨架大动脉建设，完善区域水网工程布局，加强重点调蓄工程建设，协同推进省市县水网建设，国家水网全面提升水资源统筹调配能力、供水保障能力、战略储备能力。久久为功，系统发力，更加自觉地走好水安全有力保障、水资源高效利用、水生态明显改善、水环境有效治理的高质量发展之路，就一定能为以中国式现代化全面推进中华民族伟大复兴提供有力的水安全保障。\n不懈奋斗、久久为功，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n（本报记者刘毅、朱隽、常钦、王浩）"
  },
  {
    "title": "本版责编：陈  娟  程  晨  张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-11.htm",
    "date": "2023-08-15",
    "content": "本期统筹：何宇澈\n版式设计：陈晓劲  田兴洲（人民日报媒体技术公司）\n数据来源：自然资源部、生态环境部、水利部、国家能源局、国家林草局"
  },
  {
    "title": "青海西宁城西区发挥矛盾纠纷调解中心作用，提升治理水平——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-12.htm",
    "date": "2023-08-15",
    "content": "核心阅读\n为了提升基层治理成效，青海省西宁市城西区搭平台、建体系，推行建设一站式矛盾纠纷调解中心、民警兼任社区党组织副书记等举措，壮大基层治理队伍，拓宽群众诉求反映渠道，助力矛盾纠纷化解更高效、城市治理水平进一步提升。\n\n树荫下，微风里，一张圆桌，几杯清茶，民警、律师、人民调解员等一一落座。圆桌旁，数十位居民或站或坐，议论纷纷，还有人高举手机现场直播。\n“注意啦，现在开会！”喇叭一响，青海省西宁市城西区北商业巷社区听证会即刻开始。\n如此阵仗，所为何事？原来，社区所辖一小区，门口路面坑洼不平，物业准备动用维修基金，居民却不同意，双方各执一词，争吵不休，于是开起了听证会。\n主持会议的是北商业巷社区党委书记严红新，从事基层工作6年多，这样的场面她见惯了，但如此多“帮手”在场协助调解，还是头一回。“城西区搭平台、建体系，推动更多力量下沉基层，居民反映问题的渠道拓宽了，解决问题更高效了，党群关系也更融洽了。”严红新说。\n多方参与，夯实基层，矛盾化解更高效\n以前，面对群众的多元诉求，社区常常有心无力。“社区人民调解委员会一共8个人，全由邻里街坊兼任，以情动人易，但专业能力不足。”严红新说，“老百姓身边的小事，没必要走诉讼程序。化解矛盾，大伙盼的是‘短平快’，不能‘长弯慢’。”\n听证会上，大家各抒己见。“路面属于小区，当然要由小区的维修基金出资。”物业公司代表摆明观点。\n“路面属于小区不假，但前段时间有重型卡车驶入小区，物业疏于管理。业主入住才两年多，路面就破烂不堪。”业主代表也说出了想法。\n“这个问题我有一些想法。”北商业巷社区党委副书记王刚起身摆了摆手，示意大家安静下来。2020年7月，为了进一步提升基层治理能力，壮大治理队伍，城西区推行“穿警服的社区党组织副书记”制度，胜利路街道派出所民警王刚自此搬进社区。截至目前，民警已在31个社区兼任党组织副书记。\n“双方都有理，这样吵不出结果，今天律师、城建局干部都到场了，请他们谈谈看法。”王刚劝道。\n社区听证会，怎会来了这些人？原来，2021年，城西区开始搭建多方联动的矛盾纠纷化解平台，即通过社区党组织接单，人民调解员、民警、法律顾问、网格员等联合参与的形式化解矛盾纠纷，一定程度解决了社区调解力量不足、水平不专业的问题。\n“按照规定，小区路面修补可以动用维修基金。”律师一席话，又让现场喧闹起来。“但有两个前提，一是小区道路过了质保期，二是2/3以上的业主同意，如不满足，应由建设方承担费用。”律师说。随后，城建局也表达了相同观点。建设方代表当即表示，如规定核查无误，愿承担费用。\n一场矛盾化解，居民鼓起掌来。线上直播间里，“大拇指”的表情包刷了屏，严红新松了口气。\n连点成网，统筹有力，纠纷调处能兜底\n“嘀嘀——”城西区一站式矛盾纠纷调解中心内，报警声音响起。“看来社区又遇到难调解的矛盾了。”中心负责人孙安滨赶忙打开通海路街道上传的信息，仔细分析起来。\n“李女士和弟弟共同赡养母亲，弟弟因创业失败，拒不支付赡养费用，姐弟俩大吵一场，家庭关系出现问题。”孙安滨一边向同事介绍，一边做了如下安排，“请法官、律师、民政部门工作人员参与调解。”\n趁着各方赶来的空当，记者参观了调解中心。明亮宽敞的大厅里，“最多跑一地”几个大字挂在显眼位置，再往里走，金融调解室、心理辅导室、大数据分析研判室等一应俱全。此外，辖区党代表、人大代表、政协委员、法官、检察官、民警等在此也设置了工作岗。\n社区调解力量不断增强，为何还要建设统一的调解中心？\n“街道、社区化解不了的矛盾得有机构来兜底。”孙安滨说。一旦发生矛盾，居民可通过“矛盾纠纷随手报”小程序上报，如社区调解遇到困难，可上转街道，如依旧无法化解，则上转中心，形成三级联动体系。\n“调解中心作为区委政法委牵头设立的机构，调解更专业，更能凝聚合力。”孙安滨表示，“相当于搭起了一张横向覆盖政法、信访等多个部门，纵向延伸至社区的矛盾纠纷化解网络。”\n不一会儿，姐弟俩到了。“按照民法典等的规定，成年子女有赡养扶助父母的义务，不容逃避。”城西区人民法院法官现场释法说理。孙安滨也苦口婆心地劝道，“继续保持你当年创业不怕苦不怕累的精神，日子一定会好起来。”\n“作为姐姐，要体谅弟弟的难处，你们打断骨头连着筋，要不给他些时间，先欠着，到时再还。”民政部门工作人员做起了姐姐的工作。\n一番调解，劝得姐弟俩回了头。“于情于理于法，我都应承担起这份责任。”李女士的弟弟现场表态。李女士也长舒一口气，表示要为弟弟提供力所能及的帮助。\n据了解，自2022年8月城西区一站式矛盾纠纷调解中心成立以来，共接待法律咨询768人次，受理纠纷241件，其中调解成功111件，正在调解44件。\n主动靠前，贴心服务，问题发现更及时\n前不久，新宁路西社区党委副书记黄联国在巡查时发现，辖区内一小区停车位设计不合理，车辆随意乱停，消防通道受阻。他第一时间联系小区物业、城管、交警等，共同设计新的停车方案，还协调附近停车场提供车位，不仅畅通了消防通道，还化解了小区多年以来的停车难问题。\n“很多矛盾都是由小问题引起的，越是群众身边的烦心事，越要主动发现，提前介入，尽快解决。”黄联国说。如今，越来越多基层工作者投入更多时间和精力来到群众身边，主动发现问题，排查化解隐患。\n前段时间，严红新在走访时听到一租户正与房东大声争吵。细问后得知，租户退租未提前通知房东，房东因此不予退还押金。严红新第一时间喊来担任社区党委副书记的民警和法律顾问，向租户耐心地解释了不予退还的理由。鉴于租户生活困难，大家建议房东酌情退还一些。最终，一场将要加剧的矛盾消弭于萌芽。\n每天忙完工作，不管再晚再累，严红新也会在社区巡查一圈。为了尽快掌握社情民意，她还为辖区每一个小区都建立了微信群。“一有时间就去逛逛，看看有没有风险隐患。别等群众找上我，要主动去看、去听、去发现。”\n在一站式矛盾纠纷调解中心大数据平台，“本年矛盾纠纷类型统计”栏目十分醒目。记者看到，“劳动争议纠纷”位列榜首，已有124件。“矛盾数量较多的领域，我们要求社区开展针对性排查，不掩盖矛盾，不回避困难。”孙安滨补充说，“调解成功的纠纷，一个月内我们会开展回访，居民也可通过小程序进行评价。考评严一点、了解细致一些，都是为了提升群众的获得感、幸福感、安全感。”"
  },
  {
    "title": "心路通  路路通（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-12.htm",
    "date": "2023-08-15",
    "content": "找到心结、换位思考，即便不能立刻解决，也要让群众知道帮助他们的决心\n\n三周前的一个早上，我接到一通电话，青湖社区居民陈女士反映下水道污水倒灌，语气激烈。我赶紧联系县住建局和网格单位赶往现场。原来，是楼上住户排污不畅导致下水道堵塞。我一面安抚陈女士，一面联系施工单位疏通管道。慢慢地，陈女士的情绪平复下来。\n2006年4月，我来到江西省靖安县信访局工作。之前有过多年乡镇工作经验，我对群众工作本来还蛮有信心，但实际情况却比我预想的要复杂许多。\n一次，雷公尖乡村民舒某反映违建拆除补偿问题，经协调，补偿已执行到位，舒某却仍反复上访。解决问题的关键在于解开他的心结。原来，舒某觉得自己因上访受到了大家的排挤，家人的病逝又给其带来了进一步的心理创伤。慢慢地，我发现，有时候产生矛盾的往往是群众的心结，如果缺乏专业心理学知识，双方都会被情绪带着走。于是，我报名参加了靖安县首期心理辅导培训班，打算从心理疏导这方面寻找信访工作的突破口。\n有一次，香田乡村民黄大姐情绪激动地向我们反映邻居占用自己田地。我去看了现场，发现邻居只是占用了她一小块荒地。这么小的事为什么会发生争执？经过沟通了解，我们发现家庭不顺才是她真正的心结。找到心结、换位思考，做到你有所呼、我有所应，即便不能立刻解决，也要让群众知道帮助他们的决心。\n黄大姐一个人负担起一个家，着实不容易。我们耐心倾听她的烦恼，再帮助她梳理思路，理性表达诉求。这种沟通方式取得了良好的效果，黄大姐与邻居达成谅解。此事过后，我时不时去黄大姐家串串门，每次去黄大姐都想让我带些种的菜走，这份亲近让我觉得特别温暖。\n心路通，路路通。这些年，我接待过不少群众，从开始接触时的“剑拔弩张”，到建立信任之后的“推心置腹”，有些信访问题表面上看似简单，其背后可能有复杂的原因。要多方走访、深入了解，口中有应答、眼中有观察，才能有针对性地化解矛盾。\n（作者为江西省靖安县信访局局长，本报记者朱磊采访整理）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "川渝两地纪委围绕民生难题开展监督",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-12.htm",
    "date": "2023-08-15",
    "content": "走在四川省泸县立石镇天堂村5社道路旁，一名村民正等车前往重庆市永川区吉安镇卖货，她望着车来车往的景象非常高兴：“盼了多年，这条道路终于通了！”\n为什么村民如此关注这条不到300米的路？原来立石镇天堂村与吉安镇石松村相邻，两村之间有约280米长的村道一直未能打通。明明“近在咫尺”，开车却比走路还慢，村民出门赶集卖货都很不方便。今年初，泸县纪委监委组织开展“民心守护，访民情，解民忧”大走访活动，立石镇纪委书记罗静来到天堂村走访时，很多村民将这个问题提了出来。\n回到镇上，罗静找到镇交管站了解情况。“如果这条路是县内镇域之间的公路，问题很好解决。”镇交管站相关负责人说，“但天堂村这条路不但跨镇而且跨省，两地的政策不同，两边群众需求不同，解决这个问题需要多方协同发力。”\n得益于成渝地区双城经济圈建设的推进，泸县纪委监委与永川区纪委监委此前建立了联动监督工作机制，立石镇纪委主动与吉安镇纪委取得联系。多次沟通协商之后，双方达成一致意见，同步争取道路指标和项目支持。“我们一直盼着这条路能够早日建成通车，以后去重庆就更方便了。”天堂村村民杨代芬说。\n泸县与重庆市永川区、荣昌区交界，人员往来密切、产业发展相近。泸县纪委监委与永川区、荣昌区纪委监委探索建立毗邻区域联动监督工作机制，重点围绕民生难题、重大项目、生态环保等领域开展联动监督，加强跨区域重大项目建设、乡村振兴等领域违纪违法案件协作办理。截至目前，三地纪检监察机关共开展联动监督37次，发现并督促解决问题18个。\n“我们将继续深化沟通协作，在监督检查、线索互移、案件查办、廉洁教育方面加强合作，不断提升联动监督质效。”泸县县委常委、县纪委书记、县监委主任章磊说。"
  },
  {
    "title": "最高法发布司法解释",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-12.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者魏哲哲）为进一步强化森林资源司法保护，有效解决司法实践问题，最高人民法院14日发布关于审理破坏森林资源刑事案件适用法律若干问题的解释，对破坏森林资源犯罪的定罪量刑标准和有关法律适用问题作了全面、系统的规定。该解释自8月15日起施行。\n解释明确非法占用林地犯罪的定罪量刑标准，其中规定，非法占用并毁坏公益林地5亩以上、商品林地10亩以上的，即构成犯罪。此外，解释明确危害国家重点保护植物罪的定罪量刑标准，危害国家一级保护野生植物一株以上或者立木蓄积一立方米以上，或者危害国家二级保护野生植物二株以上或者立木蓄积二立方米以上的，即构成危害国家重点保护植物罪。\n解释明确盗伐林木罪、滥伐林木罪的行为方式和定罪量刑标准，并明确了非法收购、运输盗伐、滥伐的林木罪的主观明知和定罪量刑标准。其中列举了5项推定“明知是盗伐、滥伐的林木”的具体情形，如收购价格明显过低、交易方式明显不符合正常习惯等。\n此外，解释明确涉林业证件、文件犯罪的处理规则。解释规定，伪造、变造、买卖采伐许可证，森林、林地、林木权属证书以及占用或者征用林地审核同意书等国家机关批准的林业证件、文件构成犯罪的，以伪造、变造、买卖国家机关公文、证件罪定罪处罚；买卖允许进出口证明书等经营许可证明，同时构成非法经营罪的，择一重罪处断。\n人民法院依法惩治各类破坏森林资源犯罪，2018—2022年，全国法院共审结相关刑事案件64788件、生效判决人数82704人，为有效保护森林资源，推进生态文明建设发挥了重要作用。最高人民法院将指导地方各级人民法院，以解释的公布施行为契机，充分发挥审判职能作用，不断强化对森林资源的刑事司法保护，助力美丽中国建设。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-12.htm",
    "date": "2023-08-15",
    "content": "近日，湖南省娄底市图书馆开展“小小图书管理员”暑期社会实践活动，丰富孩子们的假期生活。图为孩子们将图书依序放回书架。\n吴永华摄（影像中国）"
  },
  {
    "title": "浙江建德推出可视化一键报警系统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-12.htm",
    "date": "2023-08-15",
    "content": "本报杭州8月14日电  （记者刘军国）近日，浙江建德市民吕先生乘坐网约车时，不慎将自己的手机遗落在车内。抱着试试看的心态，吕先生按响了路边的一键报警器，显示屏里马上有民警接听。在了解情况后，辖区派出所值班民警让吕先生在阴凉处稍等，立即安排视频员跟进查看监控。确认网约车车牌号后联系司机，随后司机将手机送还给吕先生，整个过程只用了20多分钟。\n建德市公安局在人员多、治安状况较为复杂的地方设置可视化一键报警系统，当群众遇到紧急情况时只需按下报警按钮，就能通过该系统与派出所值班民警进行面对面交流。该系统由建德市公安局研发，目前已安装了15处。\n以往，人员走失、群众丢失物品的警情处置，通常要等到报警人到派出所后再查看监控，往往错过寻找走失人员的最佳时机。可视化一键报警系统提高了派出所的反应速度，能更加准确、迅速定位走失人员、丢失物品的位置。\n新安江派出所的季警官主要负责城区视频监控查看工作，今年以来通过视频追踪帮助130余名走失老人、儿童找到家人。季警官介绍，通过该系统，警方在第一时间掌握信息，找人的时间平均缩短30%。截至目前，建德市公安局通过可视化一键报警系统共接到有效警情400余起，其中咨询类240余起，求助类100余起，其他纠纷类60余起，求助类警情全部完成处置。"
  },
  {
    "title": "针对大型车辆转弯时盲点多、发生事故风险大等问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-12.htm",
    "date": "2023-08-15",
    "content": "近年来，上海很多司机注意到，在街道路口，大型车辆在右转过程中多会停几秒钟，然后再向前行驶，车上往往还贴着几个大字“右转必停”。\n“大型车辆右转，驾驶员视野盲区很大，对于右侧的非机动车和行人，有时很难注意到。”上海市公安局浦东分局交警支队车宣大队大队长路炜告诉记者，这些车辆体积大、重量大，一旦发生交通事故损失很大。\n从2019年起，针对大型车辆右转造成交通事故易发、频发情况，浦东公安机关开始试点大型车辆“右转必停”。首个试点单位是拥有4000多辆公交车的浦东公交公司，在交警部门指导下，公司对所有驾驶员进行统一规定，在右转路口要停稳、观察，确保安全后再通过。\n“试点一年时间，这些公交车右转未造成一例人员死亡的事故，给了我们极大的信心。”路炜说。在试点基础上，浦东相关部门将“右转必停”防护措施标准纳入新建道路交通相关规范中，在698个路口设置右转专用隔离设施，反光柱5282根；推动2885辆渣土、搅拌车辆安装右转提示器。\n浦东交警部门探索数据赋能治理，委托相关企业开发大型车辆“右转必停”预警系统，通过语音提示，规范大型车辆右转弯通行轨迹，并督促驾驶员确保安全后才能驶出路口。\n浦东分局交警支队支队长张翼飞介绍，今年上半年，浦东新区道路交通事故死亡人数比2019年下降9.6%，未发生一次死亡2人以上道路交通事故，大型货车转弯造成的人员死亡事故比2019年下降53.8%。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_8-12.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "暑期旅游景区、文博机构人气高涨，预约火爆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-13.htm",
    "date": "2023-08-15",
    "content": "核心阅读\n暑假期间，多地旅游景区、文博机构人气高涨，预约参观常常“一票难求”。攀升的热度折射出人民群众不断增长的精神文化需求，也对旅游景区和文博机构的供给提质、文旅产业的高质量发展提出了更高要求。多地旅游景区和文博机构正积极行动，多措并举，更好满足人民群众的文化消费需求。\n\n几万张预约门票几乎“秒空”、场馆入口处观众队伍排成长龙……暑假期间，旅游业强劲复苏，旅游景区、文博机构人气高涨，预约参观常常“一票难求”。\n“文化游”缘何持续升温？“一票难求”又该如何破解？记者展开了实地走访和调查。\n门票“秒空”，文化游热度高\n炎热的天气挡不住游客出行的热情。记者近日在北京故宫博物院看到，还没开馆，已有大量观众在门口排队等待，一些没能约到门票的外地游客则在门口拍照留念，“太火了，提前一个星期也没抢到，开票就秒空。”\n目前，游客需要在“故宫博物院”微信小程序实名预约，每晚8点开售一周门票，现场不售当日票。记者试着进入小程序购票，一周内的门票已售罄。\n国家博物馆热度同样不低。游客可通过“国家博物馆”官网和微信公众号、微信小程序以及官方APP等渠道预约，每天下午5点开放预约一周门票。不管是手机端还是电脑端，“卡点”抢票，门票很快就显示售罄。\n为了预约参观，不少观众使出“浑身解数”。“我们没抢到票，就送孩子参加研学，让机构带孩子参观。”一名在国家博物馆门口等待进场的家长说。还有游客通过抢购特展门票的方式，进馆参观。\n“我们每天的接待量是1.2万人次，这段时间处于满负荷运行的状态。”陕西历史博物馆相关工作人员介绍。陕西历史博物馆门票需提前在博物馆微信小程序或美团平台进行预约，开票之后很快就被一抢而空。“今年以来，咨询电话都比2019年同期翻了一倍。”工作人员说。\n不少旅游业从业者也切实感受到了出游升温。在故宫门口，记者随机采访了几名带团导游，“旅行团也要提前一周抢票，游客太多了，我们全员出动都抢不过来。”\n北京、西安、长沙、杭州、苏州……多地旅游景区、文博机构人气高涨，折射出人民群众不断增长的精神文化需求。随着经济社会的发展，人们对高品质精神文化产品的需求逐步增加，尤其在“文博热”的大背景下，越来越多游客选择“文化游”，流连于千年文物、百年古建、古典园林，希望感受中华优秀传统文化，了解博大精深的中华文明。文化和旅游部的一项专项调查显示，假日期间访问文博场馆、历史文化街区，参与各类非遗项目，参加音乐会、演唱会等文化活动的游客日益增加。\n需求强劲，预约抢票成“幸福的烦恼”\n有旅游平台的数据显示，今年以来，每到节假日，机票、酒店的搜索、预订量高速增长。尤其暑假期间，出游需求集中释放，一些地方出现了预约火爆、抢票难等现象。\n游览、参观需求激增，对旅游景区、文博机构来说既是激励，也是挑战。如果只是沿用原有管理举措，不能及时动态调整，就会影响游客体验。\n较为繁琐的线上预约步骤，容易筑起技术“壁垒”。近年来，“无预约，不出游”逐渐成为主流。数字化、精细化的管理无可厚非，但简单“一刀切”并不可取。\n记者发现，旅游景区、博物馆的预约渠道、抢票时间往往不尽相同，有通过微信小程序、APP、网站的，有需要提前一天、提前三天、提前一周的，有在上午、下午、晚上的，较为繁琐。每到抢票高峰，不仅考验“手速”，还时常卡顿崩溃。这也给老年人、残障人士等群体带来困扰。\n“黄牛”倒票囤票，也挤占票源空间、扰乱市场秩序。近日，温女士与丈夫带着孩子到西安旅游，陕西历史博物馆是计划中的重要一站。“在出发前就知道门票难约，连着3天都没有抢到。”温女士找到几家带旅游讲解服务的旅行社，“他们承诺有票，一个人就要四五百元，如果租用耳麦还需要额外掏钱。”\n记者发现，陕西历史博物馆门口有“黑导游”出没，时不时上前询问游客是否需要门票。在数个网络平台上，也能搜索到“陕历博门票代购”“陕历博讲解”等产品，还有旅行社推出与华清池等周边景区打包的旅游产品。据了解，跟团旅游产品往往需要提前20天预约，讲解服务产品价格在三四百元不等；打着“代购”名号的“黄牛票”则只需提前3天下单，价格都在百元以上。某平台上的“代购”表示：“我们是260人的‘专业团队’，成功率在95%以上。”产品价格也根据热度“浮动”，一款产品第一天问价是100元，第二天则变为120元。\n据了解，近年来“黄牛”从线下转移至线上，形成了有组织性的“产业”链条，宣传、接单、分发、抢票，分工精细。他们或通过代游客预约门票加价倒票，或通过网络平台代卖，招揽散客组成旅游团，在团费中收取本该免费的博物馆门票费用。专家表示，博物馆是公共文化服务的重要场所，服务大众，不该被钻了漏洞，成为一些人的“生财之道”。\n优化供给，主动提质回应消费升级\n“一票难求”折射了行业回暖的良好态势，也反映出供需矛盾、资源挤占等问题。寻找解决之策，不仅有利于传承中华优秀传统文化，也能更好呵护参观者热情、延续文化游热度，助力文旅产业高质量发展。\n专家建议，动态调整存量资源，改进服务，对于可以预见的客流高峰时期，景点、文博场所等可以灵活调整接待量、开放时间、预约政策等。还可以通过布局云展厅等方式，满足游客需求。\n文化和旅游部日前发布通知，提出通过优化预约管理、强化弹性供给、推动产品创新、提升服务质量、实施错峰调控等举措，切实提升暑期旅游景区开放管理水平，更好满足人民群众旅游需求。国家文物局发布相关通知，指出重点场馆、热门场馆应根据实际情况，通过适当延长开放时间等方式，更大限度满足公众参观需求。\n面对旅游市场的升温、参观需求的增加，不少旅游景区、文博机构调整相关政策。例如，故宫博物院延长开放时间，增加实际接待观众数量，对老年人、未成年人等特殊群体不计入每日4万人限额，同时简化未成年人入院程序。国家博物馆优化预约方式，延长闭馆时间，同时规范馆内讲解秩序。陕西历史博物馆每周周日延长开放时间，由8：30至18：00延长为8：30至20：00（18：30停止检票）。湖南博物院调高每日观众接待量，从每日1.2万人上调至每日1.5万人（含临展），新增的名额为旅行社团队预约观众。北京市一些市属公园的预约开放时间从凌晨调整为正常时段。上海博物馆于7月7日至8月20日的每周五增设夜场，开展“博物馆奇妙夜”活动。\n相关部门加强执法，维护文旅市场秩序。近期，多地加大治理力度，遏制“黄牛”。北京警方严厉打击高校、景点、国家博物馆周边一批倒票“黄牛”和“黑导”。湖南博物院发布通告，采取调整散客放票规则、团队预约及检票规则，停用虚拟手机号码注册的账号预约票务，设立倒卖门票专用投诉邮箱，封禁违规旅行社等措施，加大打击“黄牛”倒票行为的力度。专家表示，这需要旅游景区、文博机构、技术平台、各相关部门等合力施策，通过调整规则、技术手段、综合治理等堵上漏洞、防御打击。\n文化消费的升级、文化出游的需求，对旅游景区、文博机构供给提质，文旅产业的高质量发展提出了更高要求。专家认为，旅游景区、文博机构要主动作为，而非被动等待，在时间、空间、产品上寻找增量，整合资源；文旅部门也应开掘有潜力的文旅场所及产品，提供更为丰富的“打卡”可选项，提升公共文化服务水平，推动行业持续健康发展。\n（本报记者管璇悦、王珏、潘俊强、原韬雄、申智林报道，欧歌参与采写）"
  },
  {
    "title": "福州市引导青年学生开展调查研究",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-13.htm",
    "date": "2023-08-15",
    "content": "“福州，‘福’在哪里？”\n2023年“好年华  聚福州”研学活动上，一个提问引发了学生们的关注。\n来自中国人民大学的郑林如这样回答：“‘福’在清新淡雅的茉莉花香，‘福’在数字经济创新发展的蓬勃生机，更‘福’在有温度、有力度的引才育才政策。”\n自2021年起，共青团福建省福州市委、市人社局、市文旅局等部门持续擦亮“好年华  聚福州”品牌，通过体制机制创新、人才平台建设，广聚青年人才。今年，福州市着力引导广大青年学子投身调查研究，“好年华  聚福州”研学活动自6月底启动以来，共有来自海内外2000多所学校的3980名学子参加社会实践，1.5万余名学子参加调查研究，涉及民生、经济、文化等课题83项。\n本次活动期间，福州通过提供基层一线实践岗位、组织交流活动等让学子深入基层、了解民情民意。来自福建农林大学渔业发展专业的周兆隆，进入福建洋泽海洋生物科技有限公司。“孵化桶内一尾尾游动的鱼苗，意味着这段时间的辛苦努力有了回报。科技兴渔，青年大有可为。”周兆隆说。\n在提供实践机会的同时，福州提升政策温度、增进人才福祉。福州出台《促进高校毕业生就业创业十条措施》，在政策激励、稳岗扩岗、优化服务、强化支持上加大力度。2022年暑期，华中师范大学本科生何英圻报名参加了“好年华  聚福州”研学活动，在实践期间，他负责设计研学路线、对接联系单位，还通过政策宣讲会了解福州的引才政策。“正因为亲身参与到实践中去，感受到了福州市引才留才的诚意，坚定了留下来的想法。”何英圻说。\n据统计，2023年，福州征集发布岗位9.27万个、举办招聘活动360余场、统筹15个免费住宿点4000余张床位、发放各类生活补贴近1亿元。福州全力建设青年发展型城市，以青年发展助力福州高质量发展。\n福州市副市长孙晓岚说：“福州将以最大的热情和诚意，欢迎和支持大家到福州创新创业。”2022年以来，福州市发布并持续推进“好年华  聚福州”人才政策体系，其中包含“认定和支持办法”“行动计划”和13个专项支持政策，覆盖从两院院士到毕业生等8个层次，明确了人才标准、支持举措，构建起“横向覆盖全面，纵向支持精准”的人才政策格局。“福州全力搭建人才政策体系，呈现出人才引领、创新驱动的良好势头。”福州市委常委、组织部部长蔡亚东说。\n“走出去的游子，天然有着建设家乡的心愿。”郑林如说，“丰富且有内涵的实践活动，是在外学子的归乡之旅，更是众多‘新福州人’的融入之行。”"
  },
  {
    "title": "我国成功发射和德三号A-E星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-13.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者刘诗瑶）北京时间8月14日13时32分，我国在西昌卫星发射中心使用快舟一号甲运载火箭，将和德三号A-E星等5颗卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星主要用于提供商业遥感服务。\n此次任务是快舟系列运载火箭第二十七次飞行。"
  },
  {
    "title": "陪孩子们过暑假",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-13.htm",
    "date": "2023-08-15",
    "content": "暑假期间，西北大学和郑州大学的研究生支教团在广西柳州市融水苗族自治县开展暑期志愿服务活动。他们在易地扶贫搬迁安置点，为留守儿童和其他孩子提供家教、伴读等服务，丰富了孩子们的暑期生活。\n图为融水县易地扶贫搬迁安置点苗家小镇社区，西北大学研究生支教团的志愿者与孩子们玩游戏。\n龙  涛摄（人民视觉）"
  },
  {
    "title": "全国青少年航天创新大赛总决赛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-13.htm",
    "date": "2023-08-15",
    "content": "本报文昌8月14日电  （记者曹文轩）14日，以“仰望星空  成就梦想”为主题的2023年全国青少年航天创新大赛总决赛在海南文昌开幕。共有来自25个赛区的近3000名学生参赛，将围绕航天创意设计、太空探测、航天科学探究与创新3个竞赛单元及载人航天主题专项赛的9个赛项展开激烈角逐。\n大赛主办方中国航天科技国际交流中心隶属于中国航天科技集团。中国航天科技国际交流中心副主任周岫彬表示，全国青少年航天创新大赛为青少年搭建了一个探索宇宙、追梦航天的平台，通过设计紧扣青少年兴趣点的赛项，让青少年在参加比赛的过程中了解航天、热爱航天、投身航天。\n文昌市委相关负责人表示，在海南自由贸易港建设背景下，文昌正在加快培育火箭链、卫星链、数据链“三链”产业，打造科技创新高地、国际合作根据地、航天产业聚集地，谋划全域打造开放型、国际化、创新融合的世界级航天城。"
  },
  {
    "title": "西藏那曲恰青赛马节举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-13.htm",
    "date": "2023-08-15",
    "content": "本报那曲8月14日电  （记者申琳、徐驭尧）10日至12日，西藏自治区那曲市2023年恰青赛马节在那曲格萨尔赛马场举办。来自那曲市各区县的参赛选手参加了竞速、走马等赛马比赛，还有抱石头等多项民间传统体育项目赛。\n本届赛马节以“奋进新那曲  建功新时代”为主题，将传统赛马节与“乡村振兴  那曲奋进”活动深度融合，集优秀文艺展演、物资商贸交流、特色产品展销、招商引资洽谈、奋进成果展现等为一体。活动包含前期预热、正式活动和延长产品展示展销。除了赛马，还汇集了文艺汇演、烟火晚会、特色产品展示展销等多种活动，让观众体验特色文化魅力。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-13.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "广西实施区内异地就医“免备案”政策——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-14.htm",
    "date": "2023-08-15",
    "content": "核心阅读\n为使群众享受更加便利、优惠的医保服务，广西壮族自治区深入组织调研，针对患者实际需求，出台区内异地就医“免备案”政策，简化异地就医程序。同时，完善配套措施，借助信息化平台，方便群众看病，减轻医疗负担。\n\n“这次在南宁看病，省去了备案手续，真的方便很多。”在医院拿到异地就医住院结算单，46岁的凌征南说。\n凌征南家在广西壮族自治区玉林市兴业县高峰镇上河村，到南宁住院，属异地就医。在过去，广西区内异地就医要提交一系列材料备案，给群众带来不便。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，广西聚焦医保、就业、教育等民生领域突出问题，持续开展“为民解忧办实事”系列行动。7月1日起，广西正式实施自治区内异地就医“免备案”政策：职工基本医疗保险（含生育保险）和城乡居民基本医疗保险参保人员在参保统筹地区外、自治区内定点医药机构异地就医购药，实行“免备案”管理服务。\n这项改革惠及5136万多名参保人员，广西区内流动就医“无障碍”成为可能。“免备案”减轻了就医负担，让群众异地就医更顺心、更省事、更快捷。\n深入调研细致评估\n调整政策方便群众\n说起之前的病情，凌征南一阵后怕：早稻收割完，正扎口袋，人突然没了精神。“煮锅鸡汤，尝不出咸淡，我以为没做好。后来自己猛灌米醋，才发现味觉都没了。”凌征南说。\n来南宁经过神经外科手术治疗后，凌征南的病情逐渐好转。“在南宁我无亲无故，正发愁该找谁帮忙备案的时候，医院告诉我备案制取消了。”凌征南觉得意外又轻松。\n今年以来，广西壮族自治区医疗保障局组织人员分3批次赴各地开展调研，了解到群众期待“短平快”的异地就医服务。据统计，2022年，广西区内异地就医住院直接结算量达69.98万人次，其中未办理备案手续的为36.41万人次，占比52%。\n广西区内异地就医备案制已实行多年。异地转院，以前需要医院开证明、村委会盖章、医保中心签字。后来虽然可以通过电话、传真、网络、手机APP等多种方式办理，但部分群众尤其是老年人在使用手机、网络办理备案等方面仍存在困难。\n调研发现，不少群众是在支付完医疗费用后才咨询如何备案。不了解政策、不清楚办理流程、不熟悉材料要求，都影响了群众对医保服务的获得感。调研过后，自治区医疗保障局决定，要进一步优化程序、完善政策，让群众切切实实享受到医保政策带来的利好。\n召开医保部门、定点医药机构座谈会，分析异地就医备案管理现状、经办服务效能，测算评估医保基金运行情况……经过反复调研并多次征求有关意见，自治区医疗保障局印发《关于优化基本医疗保险异地就医管理服务的通知》，区内异地就医“免备案”政策出台。\n对此，广西国际壮医医院主治医师彭佩纯很欣慰：“以往，常有患者不懂联系医保部门或没有家属帮办理备案，耽搁治疗。如今，在广西区内异地就医购药方便多了。”\n异地就医更加便捷\n直接结算减轻负担\n“免备案”措施推出后，广西改变了“参保人员未办理异地备案，在统筹地区外、自治区内住院治疗报销比例降低15%”的政策。这对工作地与居住地常不在同一城市，而按政策规定只能选择一地备案的铁路职工来说，获得感尤其明显。\n对比近两年中国铁路南宁局集团有限公司新员工手册，今年的版本删去了“在南宁市以外住院就医，需办理异地就医备案，否则增加个人负担比例”的内容。该公司社会保险部社保业务科经济师肖坤丽说：“职工就医负担确实减轻。”\n“广西铁路在职职工及退休人员共有11万多人参加自治区本级医保，其中异地工作和生活人员有8万多人。”肖坤丽介绍。\n铁路职工的工作地点多线路长，流动性大。一旦生病，职工们为便于家人照顾及陪护，多选择回居住地住院治疗。而在工作地备过案后，在居住地就医便会少报销15%。\n中国铁路南宁局集团有限公司梧州货运中心职工余玉生说：“我家在桂林，工作在梧州，异地就医备案也在梧州。现在实行了‘免备案’政策，报销待遇提升了，解除了我们的后顾之忧。”\n“免备案”后，符合条件的广西参保人员使用医保电子凭证、社会保障卡等有效证件，就能完成基本医保、大病保险、医疗救助“一站式”直接结算。所有就医结算流程都与参保地就医一样，按参保地就医的起付线、报销比例等待遇标准结算。因特殊情况无法直接结算医疗费用的群众，可以到医保经办窗口办理医保报销。\n据测算，“免备案”每年将减轻参保群众医疗负担约6.6亿元。目前，广西全区可办理医保经办服务事项的乡镇（街道）、村（社区）分别为1260个、13738个，覆盖率分别达100%、85%以上。\n完善政策加强监管\n促进服务安全高效\n实行“免备案”后，患者会不会都到医疗资源丰富的地区就医？“免备案”使得群众就医选择更多，患者流动性加强，医保基金监管如何适应新的变化？\n针对第一个问题，调研组了解到，“免备案”定点医疗机构现有1.74万家，能够满足群众基本就医需求。目前也没有出现异地就医人数激增的情况。\n针对第二个问题，广西壮族自治区医疗保障局党组书记、局长庞军介绍：“我们成立工作专班，动态监测和分析异地就医资金使用情况，配合卫生健康委加快推进分级诊疗制度和紧密型医共体建设，确保常见病、多发病能够就地治疗。同时，我们加大医保基金监管力度，会同人民检察、公安、财政等部门开展医保领域欺诈骗保专项整治，建立飞行检查、抽查复查、倒查追责工作制度，完善异地就医协同监管制度和跨区域工作机制，着力打击假病情、假病人、假票据等欺诈骗保以及过度诊疗、诱导住院等违法违规行为。”\n同时，智能化系统也为医保服务的安全高效提供了有效助力。通过广西壮族自治区医疗保障信息平台系统的监管，每一笔结算的参保地、就医地是哪里？医保基金支付了多少？个人支付了多少？全部一清二楚。\n“后台长着‘数据眼’，一天盯着几万笔。”自治区医疗保障局工作人员劳菊荭说，“异常数据，我们会定期筛出，现场检查执法。”\n监测数据显示：“免备案”政策实行后一个月内，广西区内异地就医住院直接结算约7.64万人次，医保支付6.28亿元，既方便了群众，也减轻了就医负担。\n“我们的政策工具箱很充实。未来将紧扣‘群众看病方便不方便、满意不满意、贵不贵’，以系统观念综合施策，加强医保、医疗、医药协同发展和治理，确保‘免备案’改革释放最大政策红利。”庞军说。"
  },
  {
    "title": "百日千万招聘专项行动推出四类线上专场招聘",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-14.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者邱超奕）记者从人力资源和社会保障部获悉：8月14日至20日，人社部百日千万招聘专项行动推出文科类毕业生、独角兽企业专场（华北）、汽车、连锁经营4个线上招聘专场，共有23.8万余家用人单位参与，招聘需求达610.2万人次。\n其中，文科类毕业生专场由国聘承办，组织中建材物资、国投安信（上海）投资等264家用人单位参与，提供人力资源、行政综合、文案策划等岗位，招聘需求2400余人次。\n独角兽企业专场（华北）由猎聘承办，组织京东、字节、车好多、滴滴等近150家用人单位参与，提供数据分析、产品经理、运营等岗位，招聘需求1000余人次。\n汽车专场由“就业在线”与中国汽车工业协会联合承办，组织安徽江淮汽车、江铃汽车、江苏中科朗恩斯车辆、山东蓬翔汽车等近7500家用人单位参与，提供设计研发类、市场研究类、汽车维修、区域销售人员等岗位，招聘需求11.9万余人次。\n连锁经营专场由“就业在线”与中国连锁经营协会联合承办，组织北京同仁堂健康药业、四川永辉超市、深圳百果园实业、广州华胜企业管理服务等23万余家用人单位参与，提供采购、销售、店长、客服等岗位，招聘需求598万余人次。\n用人单位和求职者可通过中国公共招聘网（http://job.mohrss.gov.cn）、中国国家人才网（https://www.newjobs.com.cn）、就业在线（https://www.jobonline.cn）专项行动主会场页面直接进入行业招聘专场，或点击主会场页面下方参与机构标识进入分会场参与。"
  },
  {
    "title": "上半年25大类食品安全抽检不合格率降低",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-14.htm",
    "date": "2023-08-15",
    "content": "本报北京8月14日电  （记者林丽鹂）记者从国家市场监督管理总局获悉：2023年上半年，全国市场监管部门完成食品安全监督抽检2921763批次，依据有关食品安全国家标准等进行检验，发现不合格样品70174批次，监督抽检不合格率为2.40%，较2022年同期下降0.11个百分点。与上年同期相比，餐饮食品、酒类等25大类食品抽检不合格率有所降低。\n消费量大的粮食加工品，食用油、油脂及其制品，肉制品，蛋制品，乳制品等5大类食品，监督抽检不合格率分别为0.43%、0.53%、0.76%、0.15%、0.16%，均低于总体抽检不合格率。\n从检出的不合格项目类别看，一些不合格项目占抽检不合格样品总量为：农药残留超标42.98%，微生物污染14.67%，超范围超限量使用食品添加剂13.06%，有机物污染问题9.21%，兽药残留超标7.83%，重金属等污染6.46%，质量指标不达标4.92%。\n针对监督抽检发现的不合格样品，市场监管部门已向社会公布监督抽检结果，并按有关规定及时开展核查处置，严格控制食品安全风险。"
  },
  {
    "title": "绿水青山就是金山银山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-14.htm",
    "date": "2023-08-15",
    "content": "今天是首个全国生态日。党的十八大以来，我国生态环境保护发生历史性、转折性、全局性变化，生态文明建设取得举世瞩目成就。我国率先提出和实施生态保护红线制度，推动建设世界上最大的国家公园体系，近十年全球增加的森林面积1/4来自我国；我国以水电、风电、光伏发电为代表的可再生能源装机规模稳居全球首位，海上风电装机规模高居世界第一，新能源汽车产业正成为中国制造新名片……中国的绿色发展之路越走越宽广，为世界呈现发展和保护相得益彰的中国答卷。\n人民日报社全国平媒公益广告制作中心   国网湖州供电公司"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-14.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "来自大凉山的女孩吉好有果——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-15.htm",
    "date": "2023-08-15",
    "content": "“国旗国旗真美丽，金星金星照大地，我愿变朵小红云，飞上蓝天亲亲你……”7月28日，成都第三十一届世界大学生夏季运动会开幕式上，来自大凉山的女孩吉好有果站上舞台，再次唱起那首熟悉的《国旗国旗真美丽》，纯真的歌声打动了观众。\n8月10日晚，在第八届凉山彝族火把节开幕式上，吉好有果和小伙伴们一起为观众演唱了一首动人的彝汉双语歌曲《村居》。这首歌曲改编自清代诗人高鼎的诗作《村居》，让大凉山的乡情与风光浸润每位观众的心田。\n“我们在开幕式上向各地游客传达了大凉山人的开心、愉悦，用美丽的舞蹈欢迎远方来的客人。”吉好有果说，在火把节开幕式上，她的心态有了些许变化。因为经历过很多次，现在再登上舞台就没有之前那么紧张了，在台上更加大方和自信。\n记者在采访时注意到，吉好有果眼里闪着光，她认真地对我们说：“学习唱歌和跳舞很不容易，我是在导演、指导老师还有其他伙伴的帮助和鼓励下，通过刻苦的学习和训练，一遍又一遍地练习，才能达到最好的舞台效果。”\n一分耕耘，一分收获。“我们很多时候都是在户外排练，天气特别热，流的汗水能把衣服打湿好几件。”吉好有果对记者说，她和伙伴们为了演出，早上6点起床，7点就开始排练，有时会练到晚上10点以后。记者问：“排练这么辛苦，有小朋友哭鼻子吗？”吉好有果摇了摇头说：“没有，大家都坚持下来了。”话音未落，吉好有果倒是显得有些害羞，跟舞台上自信的模样大不相同。\n在记者的追问之下，吉好有果分享了一件小时候的趣事。她在7岁时，在老师的陪同下去俄罗斯演出。第一次出国的她，十分想念自己的家乡，思念远在凉山的父母，心里不踏实，哭过好几次。\n时光荏苒，光阴似箭。当年爱哭鼻子的小姑娘现在读初中二年级，参加成都大运会开幕式演出的经历，让她对未来生活产生了憧憬。“看到了大学生哥哥姐姐们的风采，我要好好学习，通过自己的努力考一个好大学。”吉好有果向记者谈起她的梦想，以后要好好学习，继续练习唱歌和舞蹈，去更大的舞台，长大后学习音乐，成为一名音乐老师，再回到家乡教更多的学生。\n吉好有果说，这些年，她的家乡四川省凉山彝族自治州昭觉县三河村发生了巨大的变化，曾经泥泞的村道变成了干净整洁的沥青路，村民们通过易地扶贫搬迁告别了土坯房，搬进了窗明几净的新房。一栋栋新房错落有致，搭配青瓦黄墙、雕花木窗，非常漂亮。\n“以前我们全家人吃住都在一间屋里。现在有单独的卫生间和厨房，我们都有了属于自己的房间。”吉好有果向记者介绍她的新家，房内沙发、茶几、餐桌、电视等一应俱全。目前，她和弟弟、妹妹在西昌读书，学到了很多新知识。\n在凉山彝族自治州昭觉县火把节现场，记者见到了吉好有果的父亲吉好也求，他与我们聊起女儿时，满脸都是笑容：“看到女儿在成都大运会开幕式和凉山州火把节的开幕式上演出，非常开心。我知道机会来之不易，女儿也很辛苦，但这是女儿的梦想，所有付出都是值得的。”\n吉好也求告诉记者，他女儿非常懂事，学习上的事情不让父母操心，放学回家也会帮助他们做些力所能及的事。“我们没有读过太多书，希望女儿好好学习，以后回来建设家乡。”吉好也求说。\n据了解，在2021年2月25日举行的全国脱贫攻坚总结表彰大会上，三河村被授予“全国脱贫攻坚楷模”荣誉称号。目前，三河村按照“打造旅游环线”发展思路，进一步梳理文化脉络，突出红色主题，丰富文旅业态，实现农文旅融合发展。\n（韩柳、王一、钟文玥参与采写）"
  },
  {
    "title": "杭州亚运再相会（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-15.htm",
    "date": "2023-08-15",
    "content": "从大运会口号“成都成就梦想”，到亚运会的“心心相融，爱达未来”，赛场转换，不变的是对“更快、更高、更强——更团结”的追求，更是以体育为媒，合作开创美好未来的共同心愿\n\n8月11日上午，随着阿根廷、巴西、土库曼斯坦等代表团81名成员的离开，成都大运村正式闭村。不久前，来自113个国家和地区的6500名运动员相聚成都，在大运会的舞台上共同书写了青春、团结、友谊的新篇章。还有不到40天，第十九届亚运会将在浙江杭州开幕，中国将再次作为东道主迎来国际体育盛会。\n作为党的二十大胜利召开后我国举办的规模最大、水平最高的国际综合性体育赛事，杭州亚运会举国关注、举世瞩目。来自亚洲45个国家和地区代表团的1.2万余名运动员报名参赛，人数创历届新高。\n亚运会各场馆完成“模拟考”，静待八方宾客。7月底，“韵味杭州”系列赛最后一项赛事落下帷幕，这也意味着历时两年、按正赛标准进行的全流程、全要素演练顺利结束，不少参赛运动员和教练员连连点赞。以一流的场馆设施、顺畅的赛事组织和周到的服务保障，助力运动员在赛场上尽情发挥，展现更高的竞技水平，是浙江以及杭州办好本届亚运会的郑重承诺。\n亚运会竞赛项目确定，既对标奥运会也体现亚洲特色。本届亚运会共设40个大项、61个分项和481个小项，既包含大部分奥运项目，又有武术、藤球、板球等具有亚洲体育文化的特色项目，以及滑板、攀岩等深受青少年喜爱的新兴项目。杭州亚运会彰显亚洲体育文化的多元性和包容性，同时吸引更多年轻运动员参与，为这项有着70余年历史的体育赛事注入新活力。\n目前，中国运动员正全力以赴备战亚运。张雨霏、覃海洋等游泳名将刚参加完世锦赛、大运会就立刻归队投入训练，泳池碧波折射着运动员奋力拼搏的身影；中国跳水队队员在军训中坚定必胜信念，锤炼坚强意志；中国羽毛球队队员刻苦训练，不断提升竞技状态……在勇攀高峰的征程中，体育健儿永不止步。\n从大运会口号“成都成就梦想”，到亚运会的“心心相融，爱达未来”，赛场转换，不变的是对“更快、更高、更强——更团结”的追求，更是以体育为媒，合作开创美好未来的共同心愿。"
  },
  {
    "title": "保利发展控股保障成都大运村顺利运转",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-15.htm",
    "date": "2023-08-15",
    "content": "走廊的墙壁上贴着大熊猫墙贴，门与门之间挂着大熊猫卡通画。干净整洁的房间内，桌椅床铺摆放整齐，各类用品一应俱全……走进成都大运村里的代表团公寓，温馨舒适的生活气息扑面而来。\n作为成都大运村住宿运营服务商，保利发展控股旗下保利商旅为大运村代表团公寓提供24小时保障服务，努力打造“安全、舒适、绿色、智慧、精彩”的国际青年社区。\n位于成都大学的成都大运村是世界大学生夏季运动会举办以来，首次在大学校园内设置的运动员村，成都大运村有20栋公寓，8653个房间，均由成都大学学生宿舍改造而成。\n“考虑到运动员的身高，这里的床按照2米长度设计，还可通过加装床尾凳的方式加长至2.3米，方便运动员休息。赛事结束后，这些床可以重新组装，供学生使用，实现资源循环利用。”大运村住宿服务相关负责人介绍。\n代表团公寓每间房都配有一台洗衣机，部分楼层设置了烘干机。此外，公寓还设置了办公室、储藏室、医疗室等功能间。巨大的落地窗让房间十分明亮，墙壁上设有留言板，运动员可以在上面写下住宿和比赛感受。\n据了解，保利发展控股集团有千余名员工坚守岗位，为各代表团打造安全、舒适、卫生、便捷的居住环境。\n大运会期间，运动员在赛场上挑战极限、成就梦想、创造佳绩；赛场外，大运村的餐饮、住宿、安保等服务人员辛勤付出、尽责保障。\n位于代表团公寓一楼的服务中心为代表团成员提供入住、退房、问询、报修、失物招领及处理投诉等服务。在服务中心旁边的成都大运会特色手绘白板上，写有天气预报、失物招领和温馨提示等，方便运动员及时了解相关信息。\n“我们还为运动员准备了盲盒礼包，放在入住人员的房间。翻译机能帮助代表团成员交流沟通，还有休闲食品和洗护用品，充分展现东道主对入住人员的热情。”保利控股集团相关负责人介绍。\n科学高效的智慧管理系统24小时运行、专业团队随时热情周到服务……保利发展控股为大运村里入住的约2万人提供有温度的高品质服务，打造温馨的“赛时之家”。\n“看这个徽章多漂亮。”服务人员郑佳丽拿着一枚德国运动员赠送的徽章，高兴地说。原来德国运动员外出吃饭时，突然下起了雨，他们回到宿舍时，浑身湿透，床铺也被弄湿，地板上全是水渍。郑佳丽和同事黄天琴迅速为他们换好床铺，清理好地板，把房间打扫干净。德国运动员为表达谢意，向她们赠送了徽章。\n在大运村里，这样的事每天都在发生。为做好成都大运会的住宿服务保障，保利商旅成立了一支党团员突击队，共计202人。“年轻人充满干劲，他们充分发挥吃苦耐劳的精神，在自己的岗位上为大运会提供一流的服务保障。”保利商旅成都大运会项目负责人邓文渊表示。\n据了解，保利发展控股为博鳌亚洲论坛、三亚财经国际论坛、夏季达沃斯论坛、第七届世界军人运动会、第六届亚洲沙滩运动会、第十四届全国运动会、2022年北京冬奥会等提供了高品质服务保障。2022年，保利发展控股获2022—2025年全国高尔夫球锦标赛承办权，保利商旅争取到成都大运会住宿服务项目，并为海南省第六届运动会提供住宿服务保障。"
  },
  {
    "title": "南方电网  践行绿色低碳理念  打造“绿美广东”新亮点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-15.htm",
    "date": "2023-08-15",
    "content": "8月15日是首个全国生态日。截至今年7月底，南方电网广东电网新能源新增并网容量超过400万千瓦，累计并网容量突破3700万千瓦，占各类型电源总装机容量超20%；在广东建设公共充电桩约3.5万台，助力广东打造世界级新能源汽车产业集群。广东电网积极研究探索深化数字化、绿色化协同，推动构建新型电力系统和新型能源体系。\n今年上半年广东生物质发电量全国第一\n绿色是广东高质量发展的底色。禽畜粪便、农林废弃物、有机垃圾这些看似无用之物，通过生物质发电却能“变废为宝”。今年上半年，广东生物质发电量为112.7亿千瓦时，位居全国第一。\n在韶能集团新丰旭能生物质发电有限公司，城乡绿化修剪下来的枝干以及木材厂、家具厂的边角料都是原料，完成发电后剩下的料渣还可作为化肥厂原料，还田增肥。今年上半年，该公司生物质发电量同比增长超80%。\n为提升新能源电力消纳能力，广东电网不断加强主网架结构建设。在江门恩平市东成镇绵亘蜿蜒的丘陵之间，铁塔高耸，来自远方的绿色电能通过条条银线输向千家万户，这是于8月8日投产的江门500千伏鳌峰站主变扩建及其配套220千伏线路工程。投产后，该变电站将提升约100万千瓦的电网输送能力，在提高主网供电能力与运行安全性的同时，保障周边风电、光电等新能源送出。\n同时，广东电网还着力提升配网架结构和智能化水平，实现负荷预测智能化转变，为新能源全额消纳提供重要支撑保障。位于东莞松山湖高新区的巷尾多站合一直流微电网示范项目集变电站、充电站、光伏站、储能站、5G基站、数据中心站于一体，实现了分布式新能源、电动充电、储能、交直流负荷等的灵活友好接入，建成交直流配用电系统，组成绿色低碳的“微生态圈”，系统综合运行效率达95%以上。截至7月底，广东电网累计建成17867个智能配电台区，智能配电网建设在全国处于领先水平。\n广东省首笔绿色电力交易融资项目落地\n电能替代是实现碳达峰碳中和的重要途径，广东电网在推进农产品电能替代技术、助力乡村产业振兴上发力。走进清远英德市英州红茶业有限公司，滚筒杀菌机轰鸣，机器里的绿叶在高温中不停翻转，茶香溢满整个厂房。这种采用全电气自动化生产线制作茶叶的加工方式称为“电制茶”，与传统烧煤烧柴相比，稳定性更好，效率更高。目前，英德市茶叶企业有346家，几乎都采用“电制茶”方式。\n近年来，广东电网协同客户探索研究电能替代技术创新，组建柔性团队攻关设备技术难题，实现电能替代，协助客户解决资金、技术等问题，加快推动“新电气化”进程，推进能源绿色低碳发展，计划年内完成电能替代电量不低于277亿千瓦时。\n此外，广东电网积极对接金融部门，加强产融合作，支撑绿色低碳用能发展。近日，南方电网广东广州供电局与交通银行广东省分行联合开发“绿电贷”产品，向广州环投福山环保能源有限公司提供2000万元专项贷款，定向用于支付绿色电费，标志着全省首笔绿色电力交易贷款成功落地。\n数据来源：广东电网有限责任公司"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-15.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "推动中医药振兴发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-16.htm",
    "date": "2023-08-15",
    "content": "坚持守正创新，继承不泥古，创新不离宗，遵循中医药自身发展规律，充分利用现代科学成果和技术方法，巩固和发扬中医药特色优势，推进中医药现代化、产业化，推动中医药走向世界。\n人民日报社全国平媒公益广告制作中心   仁和药业股份有限公司"
  },
  {
    "title": "节省城市灌溉用水，快速了解停车场可用车位，实时上报垃圾箱剩余容量——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-17.htm",
    "date": "2023-08-15",
    "content": "从数字化到智能化再到智慧化，推动建设新型智慧城市是经济社会高质量发展的必然要求。近年来，世界各地不少城市持续出台政策措施，借助大数据、云计算、人工智能、5G等新技术，不断推进新型智慧城市建设，为城市治理赋能，助推城市产业智能化和治理现代化。\n意大利佛罗伦萨——\n数字建设推动绿色低碳发展\n进入意大利佛罗伦萨市政府网站的“绿化地图”页面，仿佛打开了一本植物百科全书。这里可以查询全市7万多棵树木的名称和定位，其中一些古树名树还被做了专门标记。市民还可以通过市政移动应用程序捐赠树木，每棵树上都配有记录捐赠者信息的二维码，捐赠者能够通过在线平台监控树木生长情况。此外，智能灌溉系统逐步应用于城市绿地，可通过传感器测量土壤温度和湿度，根据实际需要进行灌溉，每年能节省30%灌溉用水。\n绿色低碳是佛罗伦萨建设智慧城市的主要方向，该市提出，到2030年碳排放比2010年降低40%的目标。目前，佛罗伦萨已用3万盏LED灯替换原有的道路照明设备，每年可节省1000万千瓦时电能，并减少1.2万吨二氧化碳排放。新照明设备还预留接入口，为此后城市将进行的环境或声学监测等做准备。佛罗伦萨还启动相关项目，通过智能电网、智能照明等提高城市郊区的能源利用效率。\n佛罗伦萨积极运用智能化技术，提升交通运行效率。市政府开发了交互式地图，用于收集市民对街道建设的意见。在线城市规划系统能够向市民实时推送交通信息，比如在公共工程项目动工之前就会发布通知。正在试运营的智能有轨电车安装了传感器和雷达，用于测定车辆速度、方向和与周围物体的距离，车站安装了数据收集设备。智能有轨电车项目协调员爱德华多·奎内斯表示，项目旨在为城市创建“智能区域”并减少私家车的使用，促进可持续发展。\n2016年，佛罗伦萨市政府联合当地企业、商会和高校等机构制定了“数字佛罗伦萨”计划，在城市数据库整合、数字化传播等6个方面设定了目标。佛罗伦萨高校联合社会机构开设智慧城市相关课程，提供企业实习机会。\n当前，佛罗伦萨正在兴建智慧城市控制室，建成后将成为处理城市交通实时信息、垃圾分类等数据的中枢系统，可以更加高效地控制游客流量、响应突发事件等。控制室的运营机构——“智慧佛罗伦萨”服务中心已经成立，将向市民提供在线政务、信息咨询等服务。\n根据意大利智慧城市评估机构的一份报告，佛罗伦萨已连续3年被评为意大利数字化程度最高的城市。佛罗伦萨市市长达里奥·纳德拉表示，打造智慧城市是为了便利市民生活、提供更优质的服务，未来佛罗伦萨将继续朝着数字化和可持续发展方向迈进。\n法国南特——\n打造良性循环智慧生活方式\n在法国西部城市南特，一款名为“我口袋中的南特”的定制化应用程序受到越来越多市民欢迎。只需动动手指，交通、天气、垃圾分类建议、停车场可用车位、游泳馆开闭馆时间、学校食堂菜单、电影演出等信息尽在掌握。近年来，南特市政府一直积极探索智慧城市建设，开发了40多个类似的便民应用程序。如何借助数字技术让市民生活更便捷、更环保、更幸福，是南特市政府建设智慧城市的核心考量。\n南特负责数字和创新事务的副市长弗兰基·特里谢表示，经济发展、居住环境改善、能源及生态转型和技术创新是南特建设智慧城市的3个优先领域。特里谢表示，秉持“为市民打造幸福和可持续生活”的理念，南特的许多应用程序和工程专为市民设计，由政府和市民共同讨论，收集相关设计或改进意见。例如，2016年，南特推出针对16岁至25岁年轻市民的讨论平台，为城市建设项目提供对话空间。所有南特市民均可通过“南特市民对话”网站发表意见、评估相关项目。\n南特积极建设开放、共享的数据资源体系，是法国最早开放数据门户网站的城市之一，这为其智能化发展奠定了基础。市政府同合作伙伴共同发起“让城市触手可及”活动，鼓励普通市民、学生、应用程序开发者以及本地初创企业等对城市公共数据进行再利用。这一活动催生了很多应用程序，其中一款名为“绿色突击”的软件分享了许多绿色环保小贴士。特里谢认为，南特在城市治理方面采取的智能化举措，让普通市民也能积极参与城市智慧化改造。\n南特是法国智慧城市建设进度最快的城市之一。特里谢表示，未来南特将聚焦智能化城市管理平台的建设，通过调动必要的人力、财力，打造良性循环的智慧城市和智慧生活方式。\n沙特阿拉伯延布——\n智能应用提升城市治理效能\n汽车超载和超速是不少工业城市的通病，不仅损坏路面，还易引发交通事故。在沙特阿拉伯延布市，重要路口和道路两旁都设置了高灵敏度的传感器和高清晰度的车牌识别摄像机，能够精确记录过往车辆的车速、载重等信息，并上传至全自动管理系统，对违章车辆进行处罚。这一举措有效降低了事故发生率。\n智慧交通是延布建设智慧城市的标志性工程之一。2016年，沙特发布“2030愿景”，旨在推动经济多元化发展，完善数字化基础设施，实现经济社会可持续发展。根据“2030愿景”提出的相应目标，延布决定将该市打造成沙特首个智慧城市。\n延布市政府通过与企业合作，快速建成遍布全市的有线、无线宽带网络，为市民提供高速网络接入服务，极大提升了网络体验。政府还在市内部署智能垃圾处理系统、智能路灯、智能停车、智慧能效监测、人群密度分析、智慧井盖等多项智能应用，优化城市环境，助力节能减排。例如，智能垃圾处理系统配有通过太阳能供电的容量传感器，可实时上报垃圾箱剩余容量，管理员可据此优化垃圾车的清运路线和清运周期，提高垃圾回收率；智能路灯可根据环境亮度自动控制开关，调节灯光亮度，使城市照明能耗减少70%。\n如今，延布城市道路维护成本降低了20%，垃圾清运效率提高了50%，公共照明系统综合成本降幅超过30%，公共停车空间利用率提高了30%。随着智慧城市的深入发展，越来越多优秀人才选择到延布就业和生活。\n“建设智慧城市不仅提高了延布的公共服务水平，也吸引了更多外来投资。”延布皇家委员会前首席执行官阿拉·纳西夫表示，智慧城市建设将助力延布在改善民生、优化城市运行管理、增强城市吸引力、创造更美好的城市生活等方面发挥更大作用。"
  },
  {
    "title": "揭露“恶魔”真相  守护人类良知（环球走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-17.htm",
    "date": "2023-08-15",
    "content": "8月的日本埼玉县熊谷市，烈日持续炙烤。这座东京附近的小城，就是不久前去世的日本知名反战作家森村诚一的故乡。\n1945年8月，日本宣布无条件投降前夕，熊谷市遭到美军空袭，街区化为焦土，大量民众伤亡，12岁的森村诚一和父亲侥幸逃生。儿时的遭遇成为森村诚一终生反对战争、呼吁和平的起点。上世纪80年代，森村诚一在对侵华日军731部队原队员采访的基础上，结合从中国、美国搜集的731部队相关历史照片、档案及资料，完成长篇报告文学《恶魔的饱食》，揭露了侵华日军731部队为制造细菌、瓦斯等违禁武器对约3000名俘虏进行人体实验的惨无人道行为。《恶魔的饱食》1981年发表后在日本国内外引发巨大反响，累计发行量约300万册。\n森村诚一用作品告诉世人，日本军国主义者使用残忍手段，大肆进行战争屠杀，具有“恶魔本性”。受《恶魔的饱食》的影响，许多日本人到访哈尔滨等地，了解日本侵略历史。他们认识到，日本军国主义侵略历史铁证如山，给中国人民造成了深重伤害。\n森村诚一去世后，日本多地的图书馆和书店开设其作品专区，追思这位守护人类良知的作家。作为《恶魔的饱食》系列作品的出版商之一，角川书店也在其位于埼玉县的角川武藏野博物馆开设了森村诚一作品专区，将馆藏的相关图书向公众展出。熊谷市立图书馆内专门设立“森村诚一文艺馆”，多个版本的《恶魔的饱食》摆在展区书架最醒目的位置，其中还包括多个中文译本。图书馆副馆长大井教宽告诉笔者，自森村诚一去世后，不少普通民众专程前来参观，缅怀他一生坚持反对战争、守护和平宪法的不懈努力。\n《恶魔的饱食》也让森村诚一承受着巨大压力。日本右翼势力向他发抗议信、打威胁电话，右翼宣传车还将扩音器调到最高音量在他家门口谩骂，甚至向他的住处扔石块、往他家大门上泼油漆，一些人甚至要求他退出文坛。尽管面临重重压力，但森村诚一没有退缩。他穿上自购的防弹背心，义无反顾地前往日本各地公开演讲，讲述历史真相。他说：“如果害怕被批评而退缩，不如一开始就不要动笔。”\n日本宣布无条件投降78年来，日本右翼势力始终没有建立起正确的历史认知，一直试图为军国主义侵略历史翻案。近年来，日本政治右倾化加剧。日本政府不断违背和平宪法宗旨和“专守防卫”原则，持续渲染周边国家威胁，连年增加防卫开支，在军事扩张的道路上越走越远。晚年的森村诚一对日本社会右倾化深感忧虑，他坚持为反对战争、维护和平宪法奋力疾呼。“战争是人类的天敌，不仅导致人类相互残杀，还会荒废精神、破坏文化。”他多次在日本媒体发表评论，谴责日本政府推动修改和平宪法第九条，通过修改教科书掩盖日本侵略历史。\n“有人说这是在全世界让日本丢脸的自虐行为，但真正让日本丢脸的是将自己犯下的非人道的战争罪行掩盖起来的做法。”谈到《恶魔的饱食》引发广泛关注，森村诚一曾这样鲜明地表示。他用自己的作品鞭挞日本军国主义者的恶行，也用毕生的坚持警示日本右翼势力，忘记历史就意味着背叛。"
  },
  {
    "title": "巴西多举措促进农业增产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-17.htm",
    "date": "2023-08-15",
    "content": "巴西农业部近日发布的报告显示，今年1月至5月，巴西农业出口总额为673亿美元，较去年同期增长5.8%。巴西农业综合企业5月份出口额增长显著，达到167.8亿美元，同比增长11.2%，首次实现单月出口额超过160亿美元。\n巴西是全球主要农产品出口国，大豆、牛肉、糖和咖啡等是重要出口农产品。2022年，巴西农业总产值达到1.189万亿巴西雷亚尔（1美元约合5巴西雷亚尔），为近34年来第二高产值。巴西农业部预计，2023年农业总产值有望增长6.3%，达到1.263万亿巴西雷亚尔。\n为促进农业增产，巴西政府不久前启动了2023—2024年度农业支持计划。这是该国规模最大的农业支持计划之一。该计划鼓励发展低碳和可持续农业，将为生态农业和有机生产提供更低息的农业贷款，对从事可持续农业的生产者进行奖励等。巴西还计划在亚马孙地区实施一项大型农林业计划，推动重新造林。“我们有能力在不砍伐树木、不破坏雨林的情况下让农业产量翻番，以可持续的方式生产更多、更优质的农产品。”巴西农业部部长卡洛斯·法瓦罗说。\n小规模农户是巴西政府近年来的重点扶持对象。根据近期发布的2023—2024年度家庭农业作物计划，巴西政府将划拨716亿巴西雷亚尔专门用于加强家庭农业计划下的农村信贷，较去年增长34%。政府表示将恢复粮食生产最低价格政策，并在丰收情况下收购剩余粮食。巴西众议院此前还投票通过了修订版的粮食收购计划，允许政府在符合条件的情况下直接收购家庭农场产品，并将每个家庭农场的采购额由原来的1.2万巴西雷亚尔提升至1.5万巴西雷亚尔。政府还决定采取措施鼓励家庭农场购置特定的农业机械和农具，以提高机械化程度和生产效率。\n巴西是中国主要的农产品贸易伙伴，两国农业合作持续深化。根据巴西政府不久前发布的数据，今年上半年，巴西对华出口农产品价值达306.85亿美元，同比增长8.6%。2022年9月，两国签署《中国—巴西农业机械化与农业能源领域合作谅解备忘录》。巴西国际贸易和农贸专家亚历山德罗·罗德里格斯表示，巴中携手提升物流效率、加强基础设施建设，将助推两国农业贸易增长，实现互利共赢。“巴中两国农业合作潜力巨大，互利共赢一直是两国共同追求的发展目标。”卡洛斯·法瓦罗表示。\n（本报里约热内卢8月14日电）"
  },
  {
    "title": "联合国教科文组织报告呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-17.htm",
    "date": "2023-08-15",
    "content": "联合国教科文组织近日发布的2023年《全球教育监测报告》提出，数字技术的不恰当使用会影响学生个人发展，过度使用智能手机等数字设备可能导致学生成绩下滑。报告呼吁各国加强教育领域数字技术监管，确保学生健康成长，更好维护课堂秩序，提高学生学习效率。\n联合国的数据显示，全球互联网用户比例已从2005年的16%上升到2022年的66%，数字技术的重大进步正在迅速改变世界。教育领域也在逐渐拥抱数字技术。过去20年，学习者、教育工作者和教育机构广泛采用数字技术工具，打造“数字化课堂”，一定程度上提升了教学效率。2022年，全球约50%的初中学校接入了互联网。\n联合国教科文组织的报告提出，数字技术为教学带来便利的同时，也带来不少挑战。一方面，各国数字技术的应用程度因经济社会发展水平、教师主观意愿、教育制度等多种因素存在差距，这加剧了教育不平等现象。新冠疫情期间，尽管91%的国家在学校停课期间使用了在线学习平台，但这些平台仅覆盖了全球约1/4的学生。\n另一方面，使用数字技术可能造成潜在的数据泄露，使学生隐私面临泄露风险。联合国教科文组织相关负责人马诺斯·安东尼纳斯表示，有大量课题数据在没有监管的情况下被使用，并被用于非教育目的。“只有加大对教学数据和学生隐私的保护力度，才能真正发挥数字技术的作用。”\n近年来，越来越多的国家意识到规范使用数字技术的重要性，并采取了一系列限制措施。法国2018年起禁止3岁至15岁的学生在学校使用智能手机。荷兰政府此前宣布，从2024年起，禁止学生在教室内使用手机、平板电脑和智能手表，学生只有在参加信息技能课程或遇到紧急情况时才能使用电子设备。中国教育部2021年1月印发《关于加强中小学生手机管理工作的通知》，要求中小学生原则上不得将个人手机带入校园，确有将手机带入校园需求的，须经学生家长同意并书面提出申请，进校后应将手机交由学校统一保管，禁止带入课堂。\n“数字革命蕴含着不可估量的潜力，但应该对数字技术在教育中的合理应用予以关注。”联合国教科文组织总干事阿祖莱表示，数字技术的使用必须有益于教学体验和学生成长，学生与教师面对面互动的教育模式不应被线上教育取代。"
  },
  {
    "title": "“世界卫生组织眼健康与视觉合作中心”在穗启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-17.htm",
    "date": "2023-08-15",
    "content": "本报广州8月14日电  （记者罗艾桦）中国眼科领域目前唯一的“世界卫生组织眼健康与视觉合作中心”12日在广东广州正式启动。作为国际高层次眼科学术合作平台，该合作中心将致力于协助世卫组织开展全球眼健康管理的研究和技术推广。\n项目运作方中山大学中山眼科中心主任林浩添表示，近视防控是世卫组织2030年全球眼健康行动的重点工作之一，未来合作中心将深化与世卫组织在近视防控、综合眼保健能力提升及眼健康指标评估等方面的技术合作，并加强基层医疗机构的建设和培训，分享中山眼科中心在眼科领域的经验技术，提高医务人员专业技能，为人类的眼健康事业贡献“中国方案”。"
  },
  {
    "title": "皮尤研究中心全球民调结果显示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_6-17.htm",
    "date": "2023-08-15",
    "content": "本报墨西哥城8月14日电  （记者谢佳宁）华盛顿消息：美国皮尤研究中心近期发布的一份全球民调结果显示，在受访的23个国家、共计2.7万人中，有82%的受访者认为美国对他国事务进行了大量或相当程度的干涉。其中，意大利、希腊、韩国、以色列、日本、西班牙和瑞典超九成受访者持有该观点；80%的美国民众持该观点。\n民调显示，大约1/3的受访者认为，美国自诩自由、民主的“捍卫者”，却不断破坏全球和平与稳定。这一观点在欧洲国家受访者中得到广泛认同。超六成来自匈牙利和希腊的受访者表示，在维护全球和平与稳定方面，美国没有切实履行作为一个负责任国家应尽的国际义务。约50%的受访者表示，美国几乎或根本不考虑别国利益。匈牙利和西班牙均有超八成受访者赞同这一观点。70%的法国和瑞典受访者对此感到担忧与不满。民调显示，去年以来，瑞典、韩国、加拿大、德国等国民众对美国的支持率均出现下滑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_7-17.htm",
    "date": "2023-08-15",
    "content": "埃及是世界上最大的西红柿生产国之一，年产西红柿600多万吨。很多农户将西红柿晒成干后出口到欧洲。卢克索省是埃及西红柿的主要产地。图为近日，在卢克索省的一个村庄，农户在晾晒西红柿。\n本报中东中心分社  塔里克·易卜拉欣摄"
  },
  {
    "title": "加拿大仍有千余处森林火场在燃烧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_8-17.htm",
    "date": "2023-08-15",
    "content": "据新华社渥太华电  （记者林威）加拿大跨部门林火中心最新数据显示，截至11日，加全国仍有1119处森林火场在燃烧，其中半数以上处于失控状态。\n该中心数据显示，加拿大今年以来已发生超过5600起森林火灾。截至11日，过火面积已超过13.1万平方公里，持续打破历史纪录。西海岸的不列颠哥伦比亚省火势最为严重，目前燃烧失控的火场数量约占全国总数的1/4。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_9-17.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "推进互联互通  释放合作潜能（镜头里的共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-18.htm",
    "date": "2023-08-15",
    "content": "共建“一带一路”倡议提出10年来，中国携手共建国家和地区，致力于推动全球互联互通，充分释放沿线国家和地区各领域合作潜能，助力共同发展，增进共建国家和地区人民的福祉。10年来，从理念到行动，从愿景到现实，高质量共建“一带一路”不仅为中国开放发展开辟了新天地，更为各国共同发展开拓出一条机遇之路。"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-18.htm",
    "date": "2023-08-15",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "山东济南市着力引人才、留人才、服务人才——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-19.htm",
    "date": "2023-08-15",
    "content": "李鲲再次回到家乡创业，还要从一场“双创大赛”说起。3年前，济南新动能创新创业大赛面向全国人才发出邀请，济南姑娘李鲲从上海带队返乡参赛；3年后，她成立的山东数健科技发展有限公司一跃成为山东省创新型中小企业。\n像李鲲这样来到济南、扎根济南的人才还有很多。近年来，济南市下大力气引人才、留人才、服务人才。2022年6月，济南市委召开人才工作会议，升级人才政策、优化人才服务，让人才更加便捷高效享受政策红利、潜心干事创业。\n建平台，让高素质人才有施展空间\n在山东数健科技发展有限公司实验室，将医学胶片输入人工智能阅片机上，几秒钟就可作出诊断。\n原来，人工智能通过对大量胶片数据深度学习、多维训练后，2—3分钟就能完成人工两天的阅片量，24小时阅片量可达5万张，大大提高了诊断效率，减少了患者候诊时间。李鲲告诉记者，这项技术6个月就取得了国家医疗器械二类证，并已在山东省内医院试点。\n走进李鲲的办公室，墙上的牌匾熠熠生辉：“省长杯”山东省工业设计大赛（铜奖）、山东省大数据创新人才基地……\n一个年轻团队，进步为何如此迅速？“人才是发展的第一资源，有人才，发展就有了基础。”济南市委常委、组织部部长陈阳说。\n李鲲带领的智慧医疗团队将人工智能与医学相结合，成果让人眼前一亮。赛后，济南抛出橄榄枝，双方一拍即合，项目落户济南市槐荫区。\n目前，“双创大赛”已连续举办6届，重点围绕大数据与信息技术、智能制造与高端装备等重点产业需求设置参赛领域，累计落地项目329个，引进各层次人才2180人，其中院士团队15个。\n“双创大赛”成为济南吸引人才的重要窗口。现在李鲲团队已经扩大至29人，其中6名博士、11名硕士，取得多项研发技术成果和发明型专利。眼下，数健科技与山东第一医科大学联合成立了济南市医学人工智能与大数据重点实验室，多项联合技术成果正逐步推向市场。\n“支持院士专家工作站建设”“支持人才工作联络站建设”……为吸引更多人才涌向济南，市委加强人才平台载体建设，拿出真金白银，给予院士工作站、专家工作站建站单位及人才专家团队，同时支持技能人才培训基地、科技企业孵化器、人力资源人力资本产业平台等建设，让高素质人才有施展才干的广阔空间和舞台。\n中国科学院济南科创城、新型研发机构、重点实验室……大批科研人才集聚，高能级科创平台成为汇聚人才的舞台；通过“海右”系列人才工程，引进培育1200余个市级产业领军人才和创新团队，支持金额超过11亿元。\n解难题，打通事业发展中的堵点痛点\n2019年，山东艾克瑞教育科技有限公司董事长张祖平入选省级泰山产业领军人才，企业主要研发教学机器人，发展势头向好。然而，几年后，公司遇到发展瓶颈。为了不影响研发进展，他到处筹措资金，一筹莫展。\n项目落地，最难的无非是场地和资金问题。如何解决企业融资难题？近年来，济南设立“人才+资本”科创金融服务模式，发挥财政资金牵引作用，累计对重点人才工程企业股权直投跟投6700万元，发放“人才贷”信用贷款4.9亿元。张祖平正是服务对象之一。\n“技术和信用也能用来贷款，这一‘及时雨’解了我们的燃眉之急。”张祖平说，企业获得了1000万元的“人才贷”，解决了资金难题，研发稳步进行，教学机器人取得了60多项专利。\n要让人才沉下心、扎下根，优质的服务必不可少。济南市委加大人才服务支持力度，出台金融支持人才创新创业实施意见，推出投、贷、融等一揽子支持举措，开展人力资本激励机制试点工作，拓展提升“人才有价”平台功能，支持创新攻坚和科技成果转化。\n“人才的所需所盼就是我们工作的出发点和落脚点，我们要为他们干事创业保驾护航，打通事业发展中的堵点痛点。”济南市委组织部副部长、市公务员局局长王玉跃说，对于外地刚来济南的高层次人才，创业遇到问题不知所从，可随时联系人才服务专员。\n济南在市政务服务中心设立“高层次人才服务专窗”，安排人才服务专员提供1800多项政务服务事项全程帮办代办。\n山东亚历山大智能科技有限公司发展壮大，需要新的场地，但一时找不到合适的办公场所。了解情况后，人才服务专员上门走访，协商问题解决办法。\n摸排辖区内空闲办公场所、带着企业实地走访……在人才服务专员帮助下，公司落户济南（历下）国际人才创新中心，不仅房租减免了，还申领到了泉城产业领军支持经费。“得益于政策优惠和资金支持，公司发展驶入了快车道。”企业负责人周军说。\n如何让好政策转变为人才实实在在的获得感？王玉跃介绍，济南建设了“数据才智”人才大数据平台系统，可自动核验比对人才信息、匹配个体人才政策，免申即享、免审即享，实现政策与人才无缝衔接。\n济南中央商务区、泉城人才公园中轴线两侧，济南市人才服务中心、中国济南人力资源产业园、济南人才大厦、泉城人才之家等综合服务平台林立，为人才提供全方位、全天候的服务，护航人才发展。\n强服务，解除人才后顾之忧\n“初来乍到，不得先解决住的问题吗？住得踏实才能干得安心。”高献是济南市历下区十亩园小学校长，也是区教体局引进的高层次人才。刚来济南时，高献的第一个念头是赶紧找个地方安顿下来。然而，想要在短时间内找到满意的房子并不容易。\n还好济南市早就考虑到了人才的需求。为降低人才生活成本，济南大力实施人才安居工程，健全完善以租为主、租购并举的人才安居保障体系。历下区委安排人才服务专员走访，对接人才安居诉求。\n高献的安居愿望很快实现。在人才服务专员帮助下，她申请了高层次人才生活和租房补贴。“有了补贴，生活成本大大降低。”高献说。\n2022年6月，济南市在系统集成、动态优化的基础上，出台济南人才政策“双30条”，以清单方式分别细化30项政策，涵盖住房、子女入学、医疗出行等各个方面。比如住房方面，济南明确，“十四五”期间，筹集不低于20.5万套（间）保障性租赁住房，符合条件的在济就业高校毕业生可按低于市场价租赁。编制保障方面，设立泉城“人才驿站”编制池，在全市范围内调剂1000名事业编制纳入编制池，滚动使用、动态管理……一系列好政策的出台，让广大人才吃下“定心丸”，大家潜心干事创业。\n就拿高献来说，她现在成了济南的“金卡会员”。高献掏出手机，展示出一张金灿灿的卡片，上面写着“泉城人才服务金卡”。持有此卡，她可享受19项及时高效的专项服务。目前，济南市人才服务金卡累计发放4300余张。\n“现在，用金卡扫描机场、火车站、医院、公园、健身房等服务场所二维码，即可享受通行、就医、旅游、健身等绿色通道服务待遇，太方便了！”高献说。\n陈阳表示，济南接下来将不断优化人才服务环境，让人才干事有平台、发展有空间、生活有品质、内心有归属。"
  },
  {
    "title": "树牢造福人民的政绩观（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-19.htm",
    "date": "2023-08-15",
    "content": "近日，习近平总书记在四川考察时强调：“评估主题教育成效，很重要的一个方面是看形式主义、官僚主义是否得到有效解决，要对形式主义、官僚主义的东西来一次检视，分析根源，对症下药，切实改出实效。”\n形式主义、官僚主义，是我们党的大敌、人民的大敌。“面子工程”“形象工程”脱离群众、脱离实际，是典型的形式主义、官僚主义。凡事“只求最大，不求最好”，不顾地区实际和发展情况，不考虑群众实际需要，不管能否解决实际问题，一味追求大手笔、大场面。表面上看，似乎做出了一番“成绩”，实际上，群众看不见、摸不着、得不到实惠，非但无益于增进民生福祉，最终还要寅吃卯粮，造成巨大的财政负担。\n党的十八大以来，在党中央的坚强领导下，形式主义、官僚主义的生存空间被大大挤压，广大党员、干部真抓实干的劲头更足了。但仍有个别领导干部旧习不改，本质上还是政绩观出了问题。政绩观不正确，干工作容易满足于做表面功夫，对上曲意逢迎，对下漫不经心，装样子、搞花架子、盲目铺摊子，一拍脑袋就做一个“形象工程”，弄出令人啼笑皆非的事情来。\n金杯银杯不如老百姓的口碑，金奖银奖不如老百姓的夸奖。谷文昌带领当地干部群众通过十几年的努力，在沿海建成了一道惠及子孙后代的防护林；毛相林带领村民用最原始的方式在悬崖峭壁上凿石修道，历时7年铺就一条长达8公里的“绝壁天路”……这些都不是短期内就能见到成效的“大工程”，却能为群众所久久铭记。党员干部应当解决好政绩为谁而树这一根本性问题，把为民造福作为最大的政绩，真正把好事实事做到群众心坎上。要有功成不必在我的精神境界、功成必定有我的历史担当，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事。要不图虚名、不务虚功，真正把力气花在解决群众最关心、最迫切需要解决的问题上，把功夫下在察实情、出实招、办实事、求实效上，追求人民群众的好口碑、历史沉淀之后真正的评价。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。在检视整改中，广大党员干部要密切联系实际，把自己摆进去、把职责摆进去、把工作摆进去，对照形式主义、官僚主义的不同形态，深入检视自己，从政治、思想、能力、作风、纪律等方面进行党性分析，找准问题症结，着力从思想根源上解决问题。同时，针对形式主义、官僚主义问题，发现一个整改一个，能改的马上改，一时解决不了的，要盯住不放、持续整改，确保整改到位。要把“当下改”和“长久立”结合起来，严抓不放、常抓不懈，让人民群众感受到主题教育实实在在的成效。\n民之所好好之，民之所恶恶之。群众对形式主义、官僚主义非常反感。广大党员、干部要把纠治形式主义、官僚主义摆在更加突出的位置，把对上负责与对下负责统一起来，树牢造福人民的政绩观，真正干出有益于党和人民事业发展的实事、真正创造经得起历史检验的实绩。"
  },
  {
    "title": "一线访民情",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-19.htm",
    "date": "2023-08-15",
    "content": ""
  },
  {
    "title": "云南玉溪市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-19.htm",
    "date": "2023-08-15",
    "content": "每到月初，云南省玉溪市红塔区凤凰街道瑞鑫花园小区的志愿者们就忙碌了起来。退休医生王玉江带着由小区医务工作者组成的义诊小队走进居民家，为老人们量血压、测血糖，提供用药指导。一旦发现有潜在疾病风险，小区党支部还会联系家属，帮助老人及时就医。\n在瑞鑫花园，楼道杂物安置、水管维修、电路检修等大大小小的问题，都由小区党支部协调解决。党支部还组织成立包括退伍军人、电工等在内的志愿者队伍，引导居民发挥各自所长提供便民服务。\n前些年，瑞鑫花园小区管理不规范，居住条件落后，积累了不少问题。近年来，小区党支部发挥“主心骨”作用，“有人管、管得动、管得好”渐成风气。“支部广泛收集居民问题需求，群策群力加以解决。”小区党支部书记李春贵介绍。\n小区独居老人多，支部联系协调相关企业，为30户老人配备智能手环，绑定登记独居老人门牌号和联系方式，实时监测健康状况，遇到突发风险第一时间干预。小区建立邻里互助中心，水电维修、单车充电、儿童照护等，都有人负责。现在，越来越多的居民加入志愿者队伍，参与清洁环境卫生，调解邻里纠纷，并组织消防演练、应急救护知识培训，基层共建共治共享有了更多实招。\n“小区是基层治理的最基本单位，更是服务居民的‘最后一米’。”玉溪市委组织部副部长张洪坤介绍，玉溪市强化党建引领基层治理作用，全覆盖成立1398个小区党组织，组建928个业委会和699个物管会，划分7398个网格、选配26123名网格员，形成“小区党组织牵头、业委会融入、小区治理网格划分、志愿服务队伍参与、制度机制长效管理”的治理模式。"
  },
  {
    "title": "艰苦朴素本色不能丢（党员论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-19.htm",
    "date": "2023-08-15",
    "content": "习近平总书记在内蒙古考察时强调：“要养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促广大党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝。”\n勤俭节约是中华民族的传统美德。早在2000多年前，荀子就说：“足国之道，节用裕民，而善臧其余。”节俭朴素，力戒奢靡，也是我们党的传家宝。徐特立同志说过：“俭朴的生活，不但可以使精神愉快，而且可以培养革命品质。”勤俭节约是一个人最基础的道德品质之一，不铺张、不浪费、不奢靡，锤炼好作风，方能行稳致远。\n我在农村出生，父母长年在外地工作，自小跟爷爷奶奶一起生活。老人经历过“旧社会”，过过“苦日子”，在生活上养成了勤俭节约、吃苦耐劳的习惯，也深深地影响了父辈和我们这代人。\n小时候在南方农村，每年要经历“双抢”的“大考”。酷暑时节，大人们要抢收成熟的早稻，同时赶在立秋时分将晚稻秧苗插下去。一天下来，往往累得直不起腰。但每次收割完，爷爷都要“返工”，一粒粒捡起洒落的稻谷。一次，他挑着一担稻谷不慎踩空，连人带箩摔倒在田埂下，小腿被划出一道口子。即便如此，他还坚持用手把稻谷一捧捧地捧进箩筐。至今，这一幕仍深深印在我脑海。\n工作后，父亲常教育我：你是农民的孩子，不能“洗脚上岸”，穿上“皮鞋”忘了“草鞋”。随着条件改善，尤其是孩子出生后，我虽然在消费观念上有了一些变化，但仍时时提醒自己艰苦朴素本色不能丢。家里人形成默契：衣服不在于新，够穿就行；钱财不在于多，够用就行……不攀比、不虚荣，日子过得踏实，内心也从容。\n现在，我又回到农村，成为驻村第一书记队伍中的一员。得益于党和国家的好政策，群众的生活越来越好，大家对美好生活也有更多向往。然而，也要看到，铺张浪费、盲目攀比的现象仍存在，农村也有少数群众办喜事讲排场、比阔气，造成浪费的情况。\n如何进一步发扬勤俭节约精神？我先从自身做起，和干部群众同吃同住同劳动，不搞特殊化。同时，在村里积极推进乡风文明建设，组织开展传家训、立家规、扬家风等主题活动，深入挖掘当地村民崇俭戒奢的故事，并将“节俭办红白喜事”等写入村规民约。我们建立健全红白理事会等机制，深化移风易俗，杜绝铺张浪费、厚葬薄养等不良习俗，努力让勤俭节约这个传家宝代代相传。\n（作者为北京市密云区穆家峪镇北穆家峪回族村驻村第一书记）"
  },
  {
    "title": "坚定崇德尚艺的追求（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_1-20.htm",
    "date": "2023-08-15",
    "content": "核心阅读\n无论是站在舞台戏台还是通过荧屏银幕，演员面对的都是人民。没有对人民的热爱、对艺术的敬畏、对专业的赤诚，是演不出角色的真实感、走不进观众内心的\n心系观众，所以不断锤炼艺术，以更好服务观众；心系观众，所以时时谨慎谦和，在行风艺德上严格自律。这是值得我们今天学习的典范\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“广大文艺工作者要心怀对艺术的敬畏之心和对专业的赤诚之心，下真功夫、练真本事、求真名声。”从事演艺事业40多年，我愈加体会到，无论是站在舞台戏台还是通过荧屏银幕，演员面对的都是人民。没有对人民的热爱、对艺术的敬畏、对专业的赤诚，是演不出角色的真实感、走不进观众内心的。下真功夫、练真本事、求真名声，是演员要走的正道与大道。\n基本功是决定演员能走多远的生命线\n这几年，在演员工作以外，我又多了教员和导演的身份。担任国家大剧院戏剧演员队的艺术指导，给北京人艺表演学员培训班授课，执导上海戏剧学院表演系首届西藏本科班的毕业大戏《哈姆雷特》，带着北京人艺的年轻演员一起重排戏剧经典《雷雨》和《海鸥》……曾经，我是被前辈优秀演员艺术家提携起来的后生，如今，我想用自己学到的本领、几十年专业方面的经验教训，启发这些二三十岁的青年演员，激发他们身上的能量与活力。\n许多艺术行当都有明确严格的基本功训练。话剧表演一直以来多强调个人的内心、感情，在基本功上缺乏统一的训练标准。我试着摸索总结，并在教学和排练中予以检验。比如台词，可以说是话剧表演最重要的基本功。只有字正腔圆、呼吸通畅、四声到位、准确达意，才能使语言有力量、送得远，才能让观众听见、听清、听懂、听得入心。我进入中国戏剧家协会工作后，开始向戏曲学习。每次演出，我会在侧幕条看戏曲演员的表演，再回过头来锤炼自己的台词和基本功，自觉是有长进的。演员也是语言艺术工作者，要在舞台上把中国话说好。北京人艺一直坚持在舞台上使用原声，不借助麦克风、话筒等扩音设备，为的就是尽量保留住舞台表演的原汁原味。\n老一辈演员在台上有一种舍我其谁的自信，背后打底的是扎实无比的基本功，是大量时间精力的专注投入，还包括表演的直觉和即兴。戏曲界论表演有“三形六劲儿心已八，无意则十”的说法。有模有样，三分；词儿准，腔儿圆，劲儿足，六分；走心动情，八分；随心所欲，怎么演都对，十分。等到了“无意则十”的阶段，就不是演员跟着弦儿唱，而是司鼓、琴弦跟着演员走。既有我又无我、既是演员又是角色，这是舞台表演的魅力所在。\n来自生活的积淀，熔铸起舞台上独一无二的角色\n“会演戏的演人，不会演戏的演戏”，这是中国话剧先驱洪深对表演的理解。陈薪伊导演给北京人艺排话剧《原野》时也说过这样一句话：“演员这行就是演一个人的正常。”你可以云淡风轻、松弛自然，也可以山呼海啸、激情洋溢，但都是在特定情境里人的正常状态。\n还记得刚进北京人艺的第二年，在由小辈演员学演的《雷雨》中，我演我父亲演过的角色周萍，没有多少个人真情实感，理解也不够，基本上是像初练书法描红模子一般地学我父亲。所以，任宝贤老师对我说：“你怎么演得这么明白！”很久以后我才领悟到，我那样只是在演我父亲对人物的理解，只演出了情绪表面的动作结果。\n北京人艺许多老演员既会演戏又会生活，舞台上一举一动背后，都有深厚的生活积淀。生活中自在，演戏必然自在。在《天下第一楼》中演常贵的林连昆老师，虽不是主角，但他只要在台上，就能吸引观众的注意力。《天下第一楼》已经排到第二幕的时候，他才顶替别人参加排练。林老师拿着剧本边对台词，边适应对手演员已经排好的调度，有的地方他走起来不舒服，就停下来试一下别的办法。突然，他在说一大段台词的时候变换了动作，往门柱上一靠，抹了两下餐桌，然后用手指撑着桌角。林老师扮演的角色是堂头，一天到晚不知得接多少客、干多少活，所以，能抽会儿空闲聊几句的时候，会有靠一靠、撑一撑的形体感觉，特别有生活，角色也立住了。当时整个排练厅的演员都对林老师的表演赞叹不已。\n深入生活、体验生活是北京人艺角色塑造的优良传统。但体验生活不是瞪着眼睛去找生活，硬找是找不到的。艺术来源于生活，一定是很多经历、很多记忆中的形象慢慢叠加，再加上演员个人的品性、习惯等，一起“化”成舞台上那个独一无二的角色。\n为了演话剧《白鹿原》中的白嘉轩，我曾到故事原型地体验生活，留意寻找白嘉轩的形象。他究竟是什么样的呢？我想到罗中立画的《父亲》，但那个形象是平面固定的，没有人物说话走路、待人接物的动态。和村民同吃同住、下地干活好多天，都找不到白嘉轩的影子。最后在和原著作者陈忠实吃饭的时候，我猛然发现，陈忠实不就是一个“白嘉轩”嘛！他朴实耿介，沉稳谦逊，有一种不偏不倚的正直之气，就连脸上的线条也极有雕塑感。从此我开始留意他观察他，演出的时候会想到他模仿他，最终实现了角色塑造。\n生活无处不在。做一个有心的演员，就要时刻把所见所闻所想往文艺创造上靠，过了多少年后，这些都会成为演员创造角色的灵感和理解角色的底色。戏剧如同舞台画框里上演的文学，它展示生活展示人，也引发观众思索生活思索人。相应的，我们演员的学问就是晓天下、明事理，培养解读生活、人物和各种各样事情的能力。\n守住演员本分，心系观众服务观众\n近来总是有人向我推荐动画电影《长安三万里》，可能也是因为我演了30多年的李白。话剧《李白》从1991年演到今天，不光是我在塑造李白，李白也在塑造我。随着年岁和阅历的增长，我不断揣摩李白的人生，不断感悟和融入李白的角色。电影《长安三万里》的格局、角度，不是史学家的视角，也不是大艺术家的视角，而是年轻人的视角，是孩子的视角。演李白要演出他的赤子之心，演出他生命的昂扬与自在。记得有一次在深圳演出话剧《李白》，演出前我刚看了动画电影《疯狂动物城》。电影天马行空的想象影响到了我，让我在舞台上快意淋漓地演绎出李白天真的一面。\n除了李白，我还扮演过曹操、曹植、鲁迅、弘一法师，朗诵过苏东坡、陆游、闻一多等很多大师的美文，也演过莎士比亚、契诃夫、易卜生、曹禺和老舍等文学巨匠笔下的人物。他们的人生和心灵影响着我，我以角色的名义感悟并言行。在塑造角色的过程中，改变自己，提升自己，这是身为演员的幸运。\n我是被角色提升的演员，是被前辈艺术家提升的演员，也是被观众提升的演员。在我心中，陪伴最多的是观众。就像契诃夫在《海鸥》里借特里果林的台词说：“为了可以采集最美的花朵，创造出蜂蜜来奉献给人们，连我都不知道这些人们是谁……”可我确定，每一场演出，睫毛遮着灯光，面向观众，我在向他们坦诚自己对作品、对角色的理解。在这个意义上，我永远都是观众的考生。\n词作家阎肃曾有“天分、勤奋、缘分、本分，本分最不易”之说。守住演员本分，不把自己“摆错位”，是我对自己的告诫。京剧表演艺术家李少春每到一个场子演出，一亮相先看场子的深浅宽窄，看二楼有没有廊柱挡住观众，如果深了挡了，他的亮相就自觉多垫半步，确保每个观众都能看到自己的一招一式。心系观众，所以不断锤炼艺术，以更好服务观众；心系观众，所以时时谨慎谦和，在行风艺德上严格自律。这是值得我们今天学习的典范。\n戏剧空间是现代生活一道亮丽的风景线。不同剧种不同题材有不同的观众群，以人民为中心的创作演出，就要想观众之所想，瞄准观众之所需，以优秀作品吸引人、满足人、提升人，让观众在一个审美方式和文艺生活日益丰富的时代依然愿意走进剧场，看完剧之后还想再来。戏剧人不断传承中国戏剧的传统，开掘当代剧场的潜力，夯实学养经历的积淀，坚定崇德尚艺的追求，这一切让我们有理由期待戏剧事业更加美好的前景。\n（作者为中国戏剧家协会主席，本报记者胡妍妍采访整理）\n\n版式设计：张芳曼"
  },
  {
    "title": "让好故事闪耀信仰的光芒（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_2-20.htm",
    "date": "2023-08-15",
    "content": "作为一名深耕革命历史题材文艺创作的剧作家，我深知，要想创作出走进人民内心、鼓舞人心士气的佳作，必须坚持守正创新，让作品既有意义又有意味。\n\n习近平总书记强调：“文艺是铸造灵魂的工程”“任何一个时代的文艺，只有同国家和民族紧紧维系、休戚与共，才能发出振聋发聩的声音。”作为一名深耕革命历史题材文艺创作的剧作家，我深知，要想创作出走进人民内心、鼓舞人心士气的佳作，必须坚持守正创新，让作品既有意义又有意味。\n17岁时，我离开家乡去江苏南通当兵，从军经历影响了我此后的创作道路。2010年，我着手创作人生第一部革命历史题材长篇小说《向延安》。动笔之前，我给自己提出两个要求：尊重历史但不做历史的搬运工，要编织符合真实历史情境又令人耳目一新的故事情节；人物塑造要讲究文学性和戏剧性，无论正面人物还是反面人物都要有足够的人性深度。在此基础上，我脑海中逐渐酝酿成型了一个叫作“向金喜”的人物。不同于他在上海那些各有方向、事业有成的家人与同学，向金喜经历了一个逐渐觉醒的过程，直至成为一名信仰坚定的地下工作者。延安的宝塔，是向金喜信仰的灯塔，成为支撑他为国为民、出生入死最重要的精神力量。《向延安》后来获得了人民文学奖·长篇小说奖、国家新闻出版总署“庆祝中国共产党成立90周年重点出版物”等多种荣誉，也使我深刻感受到革命历史题材文艺创作的社会意义与时代价值。\n作为传达爱国主义精神的载体，革命历史题材如何创作才能贴近年轻观众、用革命精神凝心聚力？“文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民，扎根生活。”在创作电视剧《谍战深海之惊蛰》和小说《昆仑海》等作品时，我就深感只有走进历史和现实的深处，创作出真实可信的人物，才能真正走入观众的内心，更好地传达作品主题。隐蔽战线上的无名英雄李克农、朱枫、沈安娜、钱壮飞……他们并非天生的超凡英雄，他们也有青春的燃情岁月，也有生活的焦虑困扰，当他们找到共产主义的精神信仰，下定为人民谋幸福、为民族谋复兴的决心后，就甘愿为之出生入死、舍生取义。于是，我将剧作的落脚点放在普通人的成长与坚定的信仰上。《谍战深海之惊蛰》中的陈山不同于以往出场即是英雄的精英人物，他是被动卷入暗战的普通人。一开始，陈山只为保命，直到见证身为共产党员的哥哥和爱人的牺牲，才真正成长为一名共产主义战士。他的好兄弟们也都在大时代浪潮中成长起来，为了国家民族的前途，燃尽生命的光和热。\n革命历史题材创作既要有历史的厚重，也要有符合当代审美的叙事创新。在电视剧《梅花红桃》创作中，我将生活细节与惊险的潜伏任务融合在一起，始终以强人物情感、强故事情节推动叙事，把对人物坚定信仰的呈现转化为一个个具体目标的实现、一项项艰难任务的完成。潜伏敌营的陈家平、左双桃始终处在紧张高压的心理状态下，他们所代表的地下工作者们用鲜血书写信仰，用胸膛迎向敌人的枪炮和刺刀。我希望自己的作品以悬念丛生的故事展现热血的人物、惊险的情节、无畏的精神，让信仰贯穿故事始终，于无声中闪耀出璀璨的光芒。\n作为中国故事的讲述者，我们处在一个好时代：有热情的观众、蓬勃的市场、无尽的素材。我们要珍惜时代赋予的条件和机遇，从前辈的奋斗中汲取动力，从成功的经验中吸收养分，在创作中更加自觉地肩负时代使命、扎根人民生活、传承红色基因、展现信仰力量，推出更多具有艺术感染力和精神穿透力的文艺作品。\n（作者为剧作家）"
  },
  {
    "title": "聚焦智能制造 呈现澎湃力量（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_3-20.htm",
    "date": "2023-08-15",
    "content": "工业题材纪录片《智造中国》日前上线。5集分别为《智造浪潮》《慧眼识真》《得心应手》《机思敏捷》《智领未来》。摄像机镜头聚焦汽车、造船、航空航天、机器人、机床等智能制造工厂，通过一个个生动故事，呈现中国制造业数字化转型、智能化升级的进程。比如《慧眼识真》一集，通过展示“人工智能检测设备视力达到0.5微米”“一双会纠错的眼，400毫秒就能判一张图片”“‘智慧之眼’给输电线路辨缺陷，识别精度达85%以上”等具有代表性的技术案例，展示中国制造业高质量发展的现实图景。摄制组采用4K超高清拍摄、航拍、车载拍摄、微距拍摄等多种手段，立体记录智能制造全流程，既有宏观场景，又有微观细节，多角度呈现了智能制造的澎湃力量。\n（张  成）"
  },
  {
    "title": "展示活力四川 抒写青春气质（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_4-20.htm",
    "date": "2023-08-15",
    "content": "成都大运会开幕之际，创意微视频《新千里江山图·活力四川》上线，铺展开一幅绚丽多彩、充满活力的四川画卷。微视频运用计算机图形技术（CG)，以一镜到底的视觉呈现、沉浸式的三维场景设计，绘出一张传统与现代呼应、科技与艺术交融、人文与自然美美与共的“四川名片”。微视频既选取了大家所熟知的极具四川特色的熊猫、美食、名山大川及历史古迹等元素，也努力讲述感人的四川故事：奔驰在高原雪线的邮递员、危急时刻守护人民安全的民航机长、让“蜀道难”变“蜀道通”的筑路人……向世界展现了一个更加立体、更加鲜活、更具时代活力的四川，与大运会所传达的“追逐梦想、奋勇拼搏”的青春气质不谋而合、相得益彰。\n（云  华）"
  },
  {
    "title": "通过别致视角 讲述历史故事（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/15/nw.D110000renmrb_20230815_5-20.htm",
    "date": "2023-08-15",
    "content": "制香技艺是我国非物质文化遗产，香薰是中国古代日常生活用品，也关联着历史文化的方方面面。纪录片《惟有香如故》以词牌为每集名称，以古香为引线，从制香角度展现中华优秀传统文化。纪录片选取与历史人物联系密切的香料，串联起他们波澜壮阔的人生历程，视角特别；通过演员演绎再现历史场景，导演穿梭其中解说，引导观众从现实视角观察历史。制作团队遍阅史料查证香方，不辞辛苦寻找原料，对照古籍一次次尝试制香过程，在高清显微镜头下呈现制香、焚香的细节，唤醒了观众对于香的嗅觉体验。再加上精致考究的服饰场景，娴熟流畅的镜头语言，彰显传统美学的画面构图，使得纪录片呈现出大片质感。\n（乔  雅）"
  }
]