[
  {
    "title": "习近平在同团中央新一届领导班子成员集体谈话时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-01.htm",
    "date": "2023-06-27",
    "content": "■党和国家事业的希望寄托在青年身上。希望共青团中央深入贯彻党中央要求，切实肩负起新时代新征程党赋予的使命任务，传承弘扬优良传统，坚持改革创新，更好把青年一代团结凝聚在党的周围，为推进强国建设、民族复兴伟业接续奋斗\n■党的十八大以来，党的青年工作取得了重大成就、发生了深刻变革，党对共青团和青年工作的领导全面加强，团的立身之本和政治之魂更加牢固，共青团工作的方向任务更加明确，团组织的政治性、先进性、群众性更加鲜明，团干部的思想作风、工作作风、生活作风更加积极健康向上，在广大青年群体中的形象焕然一新。过去5年，共青团围绕构建新发展格局、推动高质量发展、打赢脱贫攻坚战、抗击新冠疫情等重大任务，组织广大团员和青年积极参与、勇挑重担、冲锋在前，展现了新时代中国青年的勇气和担当。党中央对共青团和广大青年充分信任\n■把党的中心任务作为中国青年运动和青年工作的主题和方向，这是一百多年来中国青年运动和青年工作的一条基本经验。共青团作为党的助手和后备军，必须紧紧围绕党的二十大确定新时代新征程党的中心任务来开展工作，把住方向，奋发有为。实现强国建设、民族复兴宏伟目标，需要全党全国各族人民包括广大青年团结一致、全力以赴，继续爬坡过坎、攻坚克难。共青团要把牢新时代青年工作的主题，最广泛地把青年团结起来、组织起来、动员起来，激励广大青年增强历史责任感和使命感，激发强国有我的青春激情，在强国建设、民族复兴伟业中勇当先锋队、突击队\n■要着力加强对广大青年的政治引领。青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。要加强对广大青年的理想信念教育，引导广大青年树立共产主义远大理想，坚定中国特色社会主义共同理想，坚定听党话、跟党走的政治信念，在强国建设、民族复兴的历史潮流中确立正确的人生目标，为一生的奋斗奠定基石。共青团要把加强对广大团员和青年的政治引领摆在首位，努力培养社会主义建设者和接班人，源源不断为党输送健康有活力的新鲜血液。要抓好面向广大团员和青年的主题教育，引导团员和青年认真学习领会新时代中国特色社会主义思想，努力掌握这一科学思想的世界观和方法论，善于运用贯穿其中的立场观点方法分析问题，提高对党的基本理论、基本路线、基本方略的领悟力\n■共青团要坚持围绕中心、服务大局，主动对接国家重大战略和重大任务，组织动员广大青年立足本职岗位，积极投身中国式现代化建设，在科技创新、乡村振兴、绿色发展、社会服务、卫国戍边等各领域各方面工作中争当排头兵和生力军，展现青春的朝气锐气\n■要顺应全面从严治党的要求，坚持问题导向，敢于刀刃向内，纵深推进团的改革，全面从严管团治团，坚定不移走好中国特色社会主义群团发展道路，不断保持和增强政治性、先进性、群众性，不断提高团组织的引领力、组织力、服务力。要坚持夯实基层的鲜明导向，不断扩大团组织的覆盖面，提升青年群众工作能力。广大团干部要倍加珍惜为党做青年工作的宝贵机会，不断提升政治能力、理论素养、群众工作本领，心无旁骛干好本职工作，用实打实的业绩赢得党的信任、赢得社会尊重、赢得青年口碑\n■各级党委（党组）要坚持党管青年工作原则，加强对共青团工作的领导和支持，建立和完善在党的领导下各部门齐抓共管青年发展事业的工作格局，支持共青团创造性开展工作。各级领导干部要倾注热忱做青年朋友的知心人、青年群众的引路人\n\n新华社北京6月26日电  中共中央总书记、国家主席、中央军委主席习近平26日下午在中南海同团中央新一届领导班子成员集体谈话并发表重要讲话。他强调，党和国家事业的希望寄托在青年身上。希望共青团中央深入贯彻党中央要求，切实肩负起新时代新征程党赋予的使命任务，传承弘扬优良传统，坚持改革创新，更好把青年一代团结凝聚在党的周围，为推进强国建设、民族复兴伟业接续奋斗。\n中共中央政治局常委、中央书记处书记蔡奇参加集体谈话。\n习近平首先表示，党的十八大以来，党的青年工作取得了重大成就、发生了深刻变革，党对共青团和青年工作的领导全面加强，团的立身之本和政治之魂更加牢固，共青团工作的方向任务更加明确，团组织的政治性、先进性、群众性更加鲜明，团干部的思想作风、工作作风、生活作风更加积极健康向上，在广大青年群体中的形象焕然一新。过去5年，共青团围绕构建新发展格局、推动高质量发展、打赢脱贫攻坚战、抗击新冠疫情等重大任务，组织广大团员和青年积极参与、勇挑重担、冲锋在前，展现了新时代中国青年的勇气和担当。党中央对共青团和广大青年充分信任。\n习近平指出，党中央对团中央新一届领导班子寄予厚望。希望你们加强自身建设，发挥好模范带头作用，推动共青团事业和青年工作实现新的更大发展。\n习近平强调，把党的中心任务作为中国青年运动和青年工作的主题和方向，这是一百多年来中国青年运动和青年工作的一条基本经验。共青团作为党的助手和后备军，必须紧紧围绕党的二十大确定新时代新征程党的中心任务来开展工作，把住方向，奋发有为。实现强国建设、民族复兴宏伟目标，需要全党全国各族人民包括广大青年团结一致、全力以赴，继续爬坡过坎、攻坚克难。共青团要把牢新时代青年工作的主题，最广泛地把青年团结起来、组织起来、动员起来，激励广大青年增强历史责任感和使命感，激发强国有我的青春激情，在强国建设、民族复兴伟业中勇当先锋队、突击队。\n习近平指出，要着力加强对广大青年的政治引领。青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。要加强对广大青年的理想信念教育，引导广大青年树立共产主义远大理想，坚定中国特色社会主义共同理想，坚定听党话、跟党走的政治信念，在强国建设、民族复兴的历史潮流中确立正确的人生目标，为一生的奋斗奠定基石。共青团要把加强对广大团员和青年的政治引领摆在首位，努力培养社会主义建设者和接班人，源源不断为党输送健康有活力的新鲜血液。要抓好面向广大团员和青年的主题教育，引导团员和青年认真学习领会新时代中国特色社会主义思想，努力掌握这一科学思想的世界观和方法论，善于运用贯穿其中的立场观点方法分析问题，提高对党的基本理论、基本路线、基本方略的领悟力。\n习近平强调，共青团要坚持围绕中心、服务大局，主动对接国家重大战略和重大任务，组织动员广大青年立足本职岗位，积极投身中国式现代化建设，在科技创新、乡村振兴、绿色发展、社会服务、卫国戍边等各领域各方面工作中争当排头兵和生力军，展现青春的朝气锐气。\n习近平指出，要顺应全面从严治党的要求，坚持问题导向，敢于刀刃向内，纵深推进团的改革，全面从严管团治团，坚定不移走好中国特色社会主义群团发展道路，不断保持和增强政治性、先进性、群众性，不断提高团组织的引领力、组织力、服务力。要坚持夯实基层的鲜明导向，不断扩大团组织的覆盖面，提升青年群众工作能力。广大团干部要倍加珍惜为党做青年工作的宝贵机会，不断提升政治能力、理论素养、群众工作本领，心无旁骛干好本职工作，用实打实的业绩赢得党的信任、赢得社会尊重、赢得青年口碑。\n习近平最后指出，各级党委（党组）要坚持党管青年工作原则，加强对共青团工作的领导和支持，建立和完善在党的领导下各部门齐抓共管青年发展事业的工作格局，支持共青团创造性开展工作。各级领导干部要倾注热忱做青年朋友的知心人、青年群众的引路人。\n会上，共青团十九届中央书记处第一书记阿东汇报了共青团第十九次全国代表大会和十九届一中全会的召开情况，以及贯彻落实党中央精神的有关考虑，团中央书记处书记徐晓、王艺、胡百精、胡盛、夏帕克提·吾守尔、余静分别作了发言。\n石泰峰、李干杰、李书磊、陈文清、刘金国、王小洪参加谈话。"
  },
  {
    "title": "今年快递业务量已达600亿件（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-01.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者韩鑫）国家邮政局监测数据显示，截至6月24日，今年我国快递业务量已达600亿件，比2019年达到600亿件提前了172天，比2022年提前了34天。今年以来，我国快递业务量持续攀升，既展现了行业发展的强大韧性，也彰显出我国消费市场持续恢复的基础没有改变，消费规模扩大、结构升级的态势仍在延续。\n6月份以来，多个电商平台陆续启动年中促销活动，带动了快递业务量的新一轮增长。数据显示，6月1日至6月18日电商大促期间，快递日均业务量突破4亿件，市场规模进一步扩增。\n运行态势保持良好有赖于快递业积极拓展新业务、挖掘新需求。入夏以来，荔枝、樱桃、小龙虾、冰淇淋、预制菜等产品寄递需求激增，快递企业加大冷链设备设施投入，推动包装更规范、运输陆空结合，开通绿色通道，优鲜派送、保鲜送达，提供延伸至产销两端的一站式综合服务解决方案。\n在助力国内消费市场加快恢复的同时，快递企业还持续完善境外枢纽、海外仓布局，建设新型外贸物流网络体系，积极服务跨境消费市场。据不完全统计，截至目前，快递企业的海外仓布局已覆盖北美、欧洲、东南亚、中东和大洋洲等地区。"
  },
  {
    "title": "金融服务，为实体经济添动力（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-01.htm",
    "date": "2023-06-27",
    "content": "“光伏电站建设顺利推进，这笔贷款帮了大忙。”安徽骄阳电力科技有限公司项目融资负责人张春光介绍，受益于中国人民银行推出的碳减排支持工具，兴业银行合肥分行在一季度提供的1000万元贷款利率很优惠，使企业资金成本负担大为减轻。\n“金融辅导队上门了解情况，给出1亿元授信额度，6天后2600万元贷款就到账了。”提起农业银行青岛即墨分行的贴心服务，山东青岛德顺昕工贸有限公司总经理初德军说。\n习近平总书记强调，坚决贯彻落实扩大内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑的消费需求、有合理回报的投资需求、有本金和债务约束的金融需求。\n当前，实体经济融资需求回暖，信贷供需两旺；金融创新为经营主体茁壮成长注入资金“活水”，金融服务为经济运行继续保持稳中向好态势提供有效支撑。\n“量”增“价”降、结构优化，信贷投放为经济发展注入活力\n货币政策打出“组合拳”，全力稳经营主体、稳经济增长。\n——保持流动性合理充裕，加大信贷支持力度。\n“借助跨境直播，我们拿下一单，金额超过百万元。”广东深圳德兰明海新能源股份有限公司董事长尹相柱说，旗下两家工厂满负荷运转，第三间工厂已投产试运营，今年有信心实现产能翻番。\n为帮助这家外贸企业顺利拓展业务，交通银行深圳分行截至目前共为其提供4000万元的信贷支持，以及线上收汇、结汇等跨境金融服务。\n“保持流动性合理充裕是金融支持实体经济的重要条件。”光大银行金融市场部宏观研究员周茂华说，今年以来，中国人民银行综合运用降准、公开市场操作等多种政策工具，为经济运行保持在合理区间提供了适宜的流动性环境。\n中国人民银行统计数据显示，一季度人民币贷款增加10.6万亿元，同比多增2.27万亿元。对实体经济发放的人民币贷款占同期社会融资规模的73.6%，同比提高4.5个百分点。\n——引导贷款利率下降，降低企业综合融资成本。\n临近用餐时间，广西南宁市武鸣区悦鑫隆海鲜楼的大厅内座无虚席。“店里4月份营业收入有50多万元，离不开银行的帮助。”店主杨荣说，今年1月，武鸣区农村信用合作联社为其发放了30万元“桂惠贷—新市民贷”，利率较同类贷款低2个百分点，房租、进货、招人的钱都有了着落。\n出台延期还本付息政策、引导金融机构减费让利、完善市场化利率形成和传导机制……金融部门持续着力降低实体经济综合融资成本。2022年，我国新发放企业贷款加权平均利率为4.17%，比上年低34个基点。当前，各项政策效应持续释放，进一步减轻了企业资金压力。中国人民银行组织的今年第一季度企业家问卷调查报告显示，企业家宏观经济热度指数为33.8%，比上季度上升10.3个百分点；资金周转指数为59.9%，比上季度上升3.3个百分点。\n——优化信贷结构，精准支持经济社会发展的重点领域、薄弱环节。\n“没想到凭借专利也能获得贷款。”山东华天电气有限公司财务负责人陈瑜说，今年初，企业生产研发存在资金缺口，想申请贷款却缺乏抵押物。在济南高新区科创金融服务专班的牵线搭桥下，工商银行的工作人员主动上门，评估认定企业两项专利技术具备较高市场价值，无需提供房产等抵押物即可获得贷款。企业不久后便获得1000万元授信额度。\n金融业落实宏观政策要求，继续用好碳减排支持工具、科技创新再贷款、交通物流专项再贷款等结构性货币政策工具，不断完善对重点领域和薄弱环节的常态化支持机制。同时，用好普惠小微贷款支持工具等优惠政策，加力支持小微市场主体恢复发展。\n截至4月末，工商银行制造业贷款余额3.42万亿元，较年初增加超3800亿元。1—4月，交通银行制造业中长期贷款、绿色信贷、战略性新兴产业贷款等领域均实现同比多增。截至一季度末，中国银行对公绿色信贷余额超过2万亿元；农业银行普惠金融领域贷款余额突破3万亿元，创历史新高。\n促进消费恢复、保障重大项目建设，金融全力支持扩内需\n金融部门从供给和需求两侧发力，支持恢复和扩大消费、重点基础设施和重大项目建设。\n——促进恢复和扩大消费。\n福建霞浦县海岸风光优美，游客纷至沓来。“今年消费回暖，‘五一’假期房间客满。”霞浦县三沙镇花竹村乡见花竹民宿老板张培雄说，不久前他打算扩建民宿，但苦于手头缺资金。邮储银行霞浦支行开通了绿色通道，及时发放了15万元信用贷款。“我们正加紧施工，新客房很快就能用上了！”张培雄说。\n中国人民银行福州中心支行联合福建有关部门出台金融促消费政策，从扩大汽车及餐饮文旅消费等方面入手，助力消费加快回暖；重庆金融监管部门会同市级有关部门，围绕商品制造核心企业等供给侧重点领域和关键环节，创新信用贷款产品……金融畅流，帮助众多经营主体扩大市场供给，有效激发消费活力。\n——支持基础设施和重大项目建设。\n5月上旬，位于安徽寿县的引江济淮二期东淝河一线船闸改造工程现场一派繁忙景象。作为国家150项重大水利工程之一，引江济淮二期工程于去年底正式开工，工程总工期60个月。\n“我们已累计向工程投放贷款20亿元，接下来将继续提升资料审核质效，保障贷款资金按时足额发放到位。”中国农业发展银行安徽分行基础设施客户处负责人汤高峰说。\n基础设施和重大项目建设是扩大国内需求的重要支撑。2022年，中国人民银行指导政策性、开发性银行投放政策性开发性金融工具资金7399亿元，有力补充了2700多个重大项目建设资本金。中国人民银行货币政策委员会2023年第一季度例会表示，将用好政策性开发性金融工具，重点发力支持和带动基础设施建设，促进政府投资带动民间投资。\n监管部门鼓励保险资金对绿色产业进行投资，支持保险资金通过债权、股权、资产支持计划等形式积极参与国家重大战略实施的公路交通重大项目。体量大、期限长的保险资金成为各地稳投资的“优选项”：广西谋划，用3年时间引入保险资金3000亿元；四川表示，积极推进“险资入川”，力争2023年末规模超过5000亿元；河南计划，“十四五”末全省新增保险资金运用要达3000亿元……\n全面提升金融服务质效，经营主体满意度和获得感不断提高\n围绕各类企业的金融服务需求，有关部门和金融机构全面提升服务质效，经营主体的满意度和获得感不断提高。\n——优化信贷流程、增加科技“含量”，普惠金融服务扩面提质。\n“不用去银行，在家门口就能办贷款，手续很简单！”为扩大小棚虾养殖规模，广西钦州市钦南区尖山街道犁头嘴村养殖户吴华今年2月向广西北部湾银行申请了一笔“乡村贷”。银行工作人员带着平板电脑来到他家，协助录入信息，现场生成授信额度。\n针对小微企业、涉农企业融资难题，金融部门努力打通普惠金融服务“最后一公里”。主动对接金融需求、上门服务“一户一策”，在很多地方已成为金融机构的“常规动作”。\n——减费让利，助力经营主体轻装前行。\n山东一家肉食品加工企业，日常结算对支票、跨行转账、收单需求量较大。该公司财务人员曹旭介绍，截至5月7日，企业在平邑农商银行山阴分理处累计结算903次、收单2.07万笔，共节省手续费11.26万元。\n真金白银让利于企。建设银行表示，自2023年1月1日起至2024年9月30日，该行对小微企业和个体工商户实施免收开户、账户选号、组合印鉴管理、印鉴变更与挂失四类费用优惠，实现对小微企业和个体工商户的正常账户服务全免费。\n“我国经济复苏势头良好，带动经营主体融资需求明显上升。”民生银行首席经济学家温彬表示，下一步，要精准有力实施好稳健货币政策，更好发挥货币政策工具的总量和结构双重功能，保持货币信贷总量适度、节奏平稳，保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，更好地支持重点领域和薄弱环节，着力推动经济高质量发展。\n（本报记者葛孟超、王沛、游仪、祝佳祺）"
  },
  {
    "title": "李强同越南总理范明政会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-01.htm",
    "date": "2023-06-27",
    "content": "新华社北京6月26日电  国务院总理李强6月26日上午在人民大会堂同来华进行正式访问的越南总理范明政会谈。\n李强表示，中越有着深厚的传统友谊，两国利益交融，命运与共。今年是中越建立全面战略合作伙伴关系15周年。在习近平总书记和阮富仲总书记引领下，两党两国关系发展保持良好势头。在复杂动荡的世界局势中，我们要更加注重维护发展好两国关系，共同推进社会主义事业，携手构建更加紧密的命运共同体，在新起点上把双边关系推上新台阶，为世界和平发展注入更多稳定性和正能量。\n李强指出，中国愿同越南做好战略对接，以高质量共建“一带一路”为主线，用好中越双边合作指导委员会机制，统筹推进执法安全、经贸投资、科教文卫等领域合作，把合作的蛋糕越做越大。双方要加快商签“一带一路”和“两廊一圈”对接合作规划纲要。深入挖掘两国铁路运输效能潜力，加快边境标准轨铁路联通，推进口岸开放升格和设施联通。扩大农产品贸易、投资、能源等领域合作。增开直航航班，增进文旅、教育、青年等领域交流。希望越南政府继续为中国企业赴越投资兴业创造良好营商环境。中方愿同越方践行真正的多边主义，加强在联合国等多边机构中的协调配合，深化中国—东盟、澜沧江—湄公河等框架内合作。\n李强强调，中方愿同越方坚持通过对话协商管控分歧，推进海上务实合作，加快“南海行为准则”磋商，避免采取使形势复杂化、扩大化的行动。\n范明政表示，越中两党两国人民感情深厚，越方始终铭记中方为越南争取民族独立、推动国家发展提供的巨大帮助，将对华关系视作越外交政策的头等优先。亲望亲好，邻望邻好。越方高度评价中方防控新冠疫情、推进对外开放和经济社会发展取得的巨大成就，支持中方在习近平新时代中国特色社会主义思想指引下全面建设社会主义现代化国家，愿学习借鉴中方宝贵经验，进一步深化越中全面战略合作伙伴关系。中国的发展为地区和世界稳定繁荣作出重要贡献。越方坚定奉行一个中国政策，积极支持参与共建“一带一路”倡议和全球发展倡议，愿同中方深化经贸、投资、基础设施建设、卫生、科技、人文等领域交流合作，加强多边协调配合，实现共同发展、共同繁荣。越方愿同中方管控好分歧，维护海上和平稳定。\n会谈后，两国总理共同见证签署海上合作、市场监管、口岸建设等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为范明政举行欢迎仪式。"
  },
  {
    "title": "十四届全国人大常委会第三次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-01.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者黄庆畅）十四届全国人大常委会第三次会议26日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员167人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员徐辉作的关于无障碍环境建设法草案审议结果的报告。草案三审稿明确无障碍环境建设应当与适老化改造相结合；明确县级以上人民政府应当制定有针对性的无障碍设施改造计划并组织实施；完善既有住宅加装电梯等无障碍设施的规定等。\n会议听取了宪法和法律委员会副主任委员沈春耀作的关于对外关系法草案审议结果的报告。\n宪法和法律委员会认为上述两项草案已比较成熟，建议提请本次常委会会议审议通过。\n会议听取了宪法和法律委员会副主任委员袁曙宏作的关于行政复议法修订草案修改情况的汇报。草案二审稿进一步完善立法目的和原则；扩大行政复议范围，完善行政复议范围的有关规定；完善行政复议审理程序和决定体系；明确行政复议委员会的定位等。\n会议听取了宪法和法律委员会主任委员信春鹰作的关于海洋环境保护法修订草案修改情况的汇报。草案二审稿压实政府及其有关部门责任，增加目标责任制和考核评价制度、约谈制度；加强陆海统筹的海洋环境监督管理制度建设，健全排污许可管理、环境保护设施验收制度；加强海洋生态保护，强化生态保护红线和自然岸线管控，健全生态保护补偿制度等。\n为了加强新时代爱国主义教育，传承和弘扬爱国主义精神，凝聚全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量，委员长会议提出关于提请审议爱国主义教育法草案的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任许安标作了说明。\n为了保障粮食有效供给，确保国家粮食安全，提高防范和抵御粮食安全风险能力，维护经济社会稳定，维护国家安全，国务院提出了关于提请审议粮食安全保障法草案的议案。受国务院委托，司法部部长贺荣作了说明。\n党的二十大对深化党和国家机构改革作出重要部署，党的二十届二中全会审议通过《党和国家机构改革方案》。深化全国人大机构改革作为党和国家机构改革的一项重要任务，重点是组建全国人大常委会代表工作委员会。贯彻落实党中央决策部署，依照全国人大组织法的规定，委员长会议提出了关于提请审议关于设立全国人民代表大会常务委员会代表工作委员会的决定草案的议案。受委员长会议委托，全国人大常委会秘书长刘奇作了说明。\n为了更好学习宣传贯彻习近平生态文明思想，深化习近平生态文明思想的大众化传播，提高全社会生态文明意识，增强全民生态环境保护的思想自觉和行动自觉，推动生态文明建设不断取得新成效，国务院提出了关于提请审议关于设立全国生态日的决定草案的议案。受国务院委托，国家发展和改革委员会副主任赵辰昕作了说明。\n受国务院委托，国家邮政局局长赵冲久作了关于提请审议批准《万国邮政联盟组织法第九附加议定书》的议案的说明。\n受国务院委托，中国民用航空局局长宋志勇作了关于提请审议批准《关于制止非法劫持航空器的公约的补充议定书》的议案的说明。\n受国务院委托，财政部部长刘昆作了关于2022年中央决算的报告。报告指出，2022年中央决算情况总体较好。中央一般公共预算收入94887.14亿元，为预算的100%。中央一般公共预算支出132512.65亿元，完成预算的98.9%。收支总量相抵，中央财政赤字26500亿元，与预算持平。下一步将重点做好六项工作：加力提效实施积极的财政政策，加强重点领域支出保障，兜牢基层“三保”底线，有效防范化解地方政府债务风险，加大财会监督力度，扎实做好审计整改“下半篇文章”。\n受国务院委托，审计署审计长侯凯作了关于2022年度中央预算执行和其他财政收支的审计工作报告。在报告了中央财政管理、中央部门预算执行、重大项目和重点民生资金、国有资产管理等方面的审计情况，以及重大违纪违法问题线索情况后，报告提出了四项审计建议：推动宏观调控政策统筹兼顾，增强时效性和精准性；稳步推进重点领域和关键环节改革，为实现高质量发展打下坚实基础；着力防范化解重大经济金融风险隐患，严格监督约束权力运行；加强财政资金绩效管理，严肃财经纪律。\n会议听取了全国人大财政经济委员会副主任委员史耀斌作的关于2022年中央决算草案审查结果的报告。财经委认为，在以习近平同志为核心的党中央坚强领导下，国务院及其财政等部门坚持稳中求进工作总基调，统筹发展和安全，积极的财政政策提升效能，更加注重精准、可持续，为推动经济社会平稳运行发挥了重要作用。2022年中央决算情况总体是好的，符合预算法规定，建议批准该草案。\n会议听取了赵辰昕受国务院委托作的关于区域协调发展情况的报告。报告介绍了党的十八大以来区域协调发展取得的历史性成就、面临的挑战和问题，以及进一步促进区域协调发展的六项措施：统筹推进四大板块发展，增强区域发展平衡性协调性；深入实施区域重大战略；大力支持特殊类型地区发展；着力推动重要功能区建设，保障国家粮食生态能源安全；进一步扩大制度型开放，形成高水平区域开放新格局；建立健全区域协调发展新机制。\n今年5月，全国人大常委会对特种设备安全法实施情况开展了执法检查。会议听取了全国人大常委会副委员长肖捷作的关于检查特种设备安全法实施情况的报告。报告介绍了开展执法检查的重要意义与特点、法律实施取得的积极成效和存在的突出问题，提出要夯实制造业基础，支持特种设备行业高质量发展；压实企业安全主体责任，推进本质安全落到实处；强化支撑保障，提升安全监管效能；进一步落实多元共治要求，增强法律实施效果；健全住宅电梯综合治理，解决人民群众急难愁盼问题；明确相关规则，完善特种设备法律制度体系。\n会议审议了赵乐际委员长访问摩洛哥、塞内加尔和马来西亚情况的书面报告。\n会议审议了国务院关于中国（海南）自由贸易试验区暂时调整适用有关法律规定情况的中期报告。\n会议还审议了有关任免案等。\n全国人大常委会副委员长李鸿忠、王东明、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔出席会议。\n国务委员李尚福，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "全国政协十四届常委会第二次会议开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-01.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  政协第十四届全国委员会常务委员会第二次会议26日上午在京开幕，围绕“构建新发展格局，推进中国式现代化”协商议政。中共中央政治局常委、全国政协主席王沪宁出席开幕会。\n中共中央政治局委员、国务院副总理张国清应邀出席会议并作报告。他表示，在以习近平同志为核心的中共中央坚强领导下，构建新发展格局取得重要积极进展，推进中国式现代化具备坚实基础。要深入贯彻习近平总书记重要讲话和重要指示批示精神，紧紧围绕高质量发展这个首要任务，更好统筹扩大内需和深化供给侧结构性改革，加快推进高水平科技自立自强，加快建设以实体经济为支撑的现代化产业体系，进一步深化改革、扩大开放，全面促进城乡区域协调发展，以新安全格局保障新发展格局。要坚持和加强党的全面领导，强化政策协同配合，加大工作推动力度，充分发扬斗争精神，广泛凝聚各方合力，确保中共中央决策部署落实落地。\n中共中央政治局委员、全国政协副主席石泰峰主持开幕会。他表示，中共二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，对加快构建新发展格局、着力推动高质量发展作出重大部署。我们要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习领会习近平总书记关于构建新发展格局、推进中国式现代化的重要论述，胸怀“两个大局”，心系“国之大者”，着眼民之关切，以强烈政治责任感和历史使命感，深入协商讨论，积极建言资政，广泛凝聚共识，努力为构建新发展格局、推进中国式现代化贡献智慧和力量。\n本次常委会会议为期两天。常委会组成人员将围绕“推动高质量发展”、“建设现代化产业体系”、“全面推进城乡、区域协调发展”、“推进高水平对外开放”、“统筹发展和安全”等专题进行讨论。\n全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席。"
  },
  {
    "title": "李强分别会见世界经济论坛主席施瓦布、世界贸易组织总干事伊维拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-02.htm",
    "date": "2023-06-27",
    "content": "本报天津6月26日电  （记者陈尚文、任彦）国务院总理李强6月26日下午在天津会见世界经济论坛主席施瓦布。\n李强表示，世界经济论坛对促进全球经济合作发挥了重要作用，中国与世界经济论坛40多年的合作富有成效，既为中外企业界交流搭建了良好平台，也为世界与中国相互了解打开了一扇窗。\n李强指出，世界经济历经全球化发展，早已你中有我、我中有你。各国相互协作、优势互补是生产力发展的客观要求，也是不可逆转的历史潮流。各国应当通过坦诚深入的对话沟通，增进了解、增进互信、减少误判，坚持互利共赢，加强利益交融，携手战胜共同挑战，创造更美好的未来。中国将坚持走和平发展道路，坚定扩大高水平开放，与世界各国共享发展机遇。中方愿同各方一道努力，持续构建开放型世界经济，推动构建人类命运共同体。\n施瓦布表示，世界经济论坛高度赞赏中国为抗击新冠疫情、推动全球经济增长、促进世界减贫作出的重要贡献，全世界都从中国发展中受益。世经论坛愿同中方深化伙伴关系，推动各方加强沟通、增进互信、扩大合作，实现互利共赢，共同应对气候变化等全球性挑战，推动构建人类命运共同体。\n陈敏尔、吴政隆等参加会见。\n本报天津6月26日电  （记者陈尚文、崔琦）国务院总理李强6月26日下午在天津会见世界贸易组织总干事伊维拉。\n李强表示，自由贸易、分工协作是社会生产力发展的客观要求，多边主义、团结合作是应对全球性挑战的必然选择。一些国家提出的所谓“降依赖”“去风险”，本质上是把经贸问题政治化、意识形态化，不仅有违世贸组织倡导的自由贸易和非歧视的基本原则，冲击多边贸易体制的权威性有效性，也违背经济规律，扰乱全球产业链供应链安全稳定，最终阻碍世界经济复苏进程。\n李强指出，中国作为世贸组织最大的发展中成员，加入世贸组织20多年来始终维护以世贸组织为核心的多边贸易体制，履行入世承诺，既发展了自己，也造福了世界。中方愿同各方一道，支持多边主义和自由贸易，反对单边主义和保护主义，提升贸易投资自由化便利化水平，促进世界经济复苏，更好应对全球性挑战。\n李强表示，中方支持对世贸组织进行必要改革，将全面深入参与各领域谈判，维护多边贸易体制国际规则制定的主渠道地位。作为最大的发展中国家和负责任大国，中国将承担与自身经济发展水平和能力相符的责任义务，维护发展中国家合法权益。\n伊维拉表示，世界经济不应碎片化，“脱钩”将损害全球经济发展，单边主义和保护主义违背全球化潮流。加入世贸组织以来，中国持续推进对外开放，支持多边贸易体制，取得举世瞩目的发展成就。世贸组织赞赏中方为世贸组织第十二届部长级会议取得成功作出的重要贡献，期待与中方构建强有力的伙伴关系，为推进世贸组织改革、维护多边贸易体制作出新的贡献。\n陈敏尔、吴政隆等参加会见。"
  },
  {
    "title": "今年前5个月，中国对非洲进出口同比增长16.4％——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-02.htm",
    "date": "2023-06-27",
    "content": "肯尼亚红茶、埃塞俄比亚芝麻、马达加斯加天竺葵、纳米比亚猴面包树果粉……湖南长沙国际会展中心里，一批批来自非洲国家的商品已经运抵，将在6月29日开幕的第三届中非经贸博览会上进行展示。\n今年是共建“一带一路”倡议提出10周年，也是真实亲诚对非政策理念和正确义利观提出10周年。这10年，中非双方密切合作，一大批重点合作项目有序推进，中非贸易额和中国对非洲的投资额稳步攀升，中非经贸合作迈向高质量发展新台阶。\n数据显示，10年来，中国始终保持非洲第一大贸易伙伴国地位，2022年，中非贸易额达2820亿美元，同比增长11.1%。按人民币计算，今年前5个月，中国对非洲进出口同比增长16.4％。\n贸易规模屡创新高。自2000年到现在的23年，中国累计从非洲进口1.42万亿美元，向非洲出口1.58万亿美元。“中非贸易互惠互利，互补性强，为两国经济社会发展提供了强有力支撑，也造福了中非双方人民。”商务部西亚非洲司司长江伟表示。\n走进湖南高桥大市场，来自非洲国家的特色商品琳琅满目，非洲小伙正在直播宣介家乡好物。“产自埃塞俄比亚的咖啡豆，已抵达高桥大市场，很快就会到消费者手中。”湖南高桥大市场股份有限公司常务副总经理江守方介绍，2022年，高桥大市场从非洲进口咖啡豆达1000万美元，预计今年将增长至2000万美元。\n中非经贸博览会常设展馆、中非直播电商孵化中心、中非医药健康产业园、中非经贸企业总部基地……作为中非经贸深度合作先行区的核心区，高桥大市场建设中非经贸合作示范园，打造建设各类中非经贸综合服务平台，引进中非经贸企业1000多家。2022年，高桥大市场实现对非贸易额32.7亿元，同比增长325%。\n投资领域不断拓宽。从工程建设、装备制造到批发零售、农业、金融、电子商务等行业，中国企业在非经贸合作区的带动作用持续增强，产业集聚效应不断显现。截至2022年年底，中国对非洲直接投资存量超过470亿美元，是非洲第四大投资来源国，目前在非洲投资的中国企业有3000余家。\n在阿尔及利亚，光伏电站项目将源源不断的绿色清洁能源输送到撒哈拉大沙漠；在加纳，农村通信及数字网络覆盖项目为当地人民提供高速稳定的信息通信服务，惠及加纳农村地区300多万人；在贝宁，援建4所中贝友谊学校和洛克萨市公共照明设施项目……“近年来，通用技术集团深度参与‘一带一路’建设和国际产能合作，在非洲建成了一批基础设施和社会民生项目。”通用技术集团相关负责人介绍，在卫生健康领域，通用技术集团还通过医疗援助、设施共建、远程服务等模式，不断推进中非公共卫生合作走深走实。\n合作机制日益完善。在2021年中非合作论坛第八届部长级会议上，中国提出将同非洲国家共同实施“九项工程”，包括卫生健康、减贫惠农、贸易促进、投资驱动、数字创新等，为新时期中非合作指明了方向、擘画了蓝图。\n在“九项工程”带动下，非洲11国16项农产品在“绿色通道”项下获得输华准入，21个非洲国家已经享受98%输华产品零关税待遇，中方与非方在标准、质检、互认等方面进行合作，加快非洲产品市场准入程序，中非民间投资促进平台、中非跨境人民币中心正式设立。\n商务部表示，今年是推动“九项工程”落地见效的关键之年，中国将积极运筹多双边经贸合作机制，进一步提升贸易投资合作自由化便利化水平。继续鼓励中国企业依托在非洲建设运营的经贸合作区等，加强中非产业链、供应链、价值链合作。同时，还将办好各类展会平台，加强政策沟通，促进人员交流，对接合作需求，进一步挖掘激发双方的合作潜力。"
  },
  {
    "title": "习近平在同团中央新一届领导班子成员集体谈话时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-02.htm",
    "date": "2023-06-27",
    "content": "■党和国家事业的希望寄托在青年身上。希望共青团中央深入贯彻党中央要求，切实肩负起新时代新征程党赋予的使命任务，传承弘扬优良传统，坚持改革创新，更好把青年一代团结凝聚在党的周围，为推进强国建设、民族复兴伟业接续奋斗\n■党的十八大以来，党的青年工作取得了重大成就、发生了深刻变革，党对共青团和青年工作的领导全面加强，团的立身之本和政治之魂更加牢固，共青团工作的方向任务更加明确，团组织的政治性、先进性、群众性更加鲜明，团干部的思想作风、工作作风、生活作风更加积极健康向上，在广大青年群体中的形象焕然一新。过去5年，共青团围绕构建新发展格局、推动高质量发展、打赢脱贫攻坚战、抗击新冠疫情等重大任务，组织广大团员和青年积极参与、勇挑重担、冲锋在前，展现了新时代中国青年的勇气和担当。党中央对共青团和广大青年充分信任\n■把党的中心任务作为中国青年运动和青年工作的主题和方向，这是一百多年来中国青年运动和青年工作的一条基本经验。共青团作为党的助手和后备军，必须紧紧围绕党的二十大确定新时代新征程党的中心任务来开展工作，把住方向，奋发有为。实现强国建设、民族复兴宏伟目标，需要全党全国各族人民包括广大青年团结一致、全力以赴，继续爬坡过坎、攻坚克难。共青团要把牢新时代青年工作的主题，最广泛地把青年团结起来、组织起来、动员起来，激励广大青年增强历史责任感和使命感，激发强国有我的青春激情，在强国建设、民族复兴伟业中勇当先锋队、突击队\n■要着力加强对广大青年的政治引领。青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。要加强对广大青年的理想信念教育，引导广大青年树立共产主义远大理想，坚定中国特色社会主义共同理想，坚定听党话、跟党走的政治信念，在强国建设、民族复兴的历史潮流中确立正确的人生目标，为一生的奋斗奠定基石。共青团要把加强对广大团员和青年的政治引领摆在首位，努力培养社会主义建设者和接班人，源源不断为党输送健康有活力的新鲜血液。要抓好面向广大团员和青年的主题教育，引导团员和青年认真学习领会新时代中国特色社会主义思想，努力掌握这一科学思想的世界观和方法论，善于运用贯穿其中的立场观点方法分析问题，提高对党的基本理论、基本路线、基本方略的领悟力\n■共青团要坚持围绕中心、服务大局，主动对接国家重大战略和重大任务，组织动员广大青年立足本职岗位，积极投身中国式现代化建设，在科技创新、乡村振兴、绿色发展、社会服务、卫国戍边等各领域各方面工作中争当排头兵和生力军，展现青春的朝气锐气\n■要顺应全面从严治党的要求，坚持问题导向，敢于刀刃向内，纵深推进团的改革，全面从严管团治团，坚定不移走好中国特色社会主义群团发展道路，不断保持和增强政治性、先进性、群众性，不断提高团组织的引领力、组织力、服务力。要坚持夯实基层的鲜明导向，不断扩大团组织的覆盖面，提升青年群众工作能力。广大团干部要倍加珍惜为党做青年工作的宝贵机会，不断提升政治能力、理论素养、群众工作本领，心无旁骛干好本职工作，用实打实的业绩赢得党的信任、赢得社会尊重、赢得青年口碑\n■各级党委（党组）要坚持党管青年工作原则，加强对共青团工作的领导和支持，建立和完善在党的领导下各部门齐抓共管青年发展事业的工作格局，支持共青团创造性开展工作。各级领导干部要倾注热忱做青年朋友的知心人、青年群众的引路人\n\n新华社北京6月26日电  中共中央总书记、国家主席、中央军委主席习近平26日下午在中南海同团中央新一届领导班子成员集体谈话并发表重要讲话。他强调，党和国家事业的希望寄托在青年身上。希望共青团中央深入贯彻党中央要求，切实肩负起新时代新征程党赋予的使命任务，传承弘扬优良传统，坚持改革创新，更好把青年一代团结凝聚在党的周围，为推进强国建设、民族复兴伟业接续奋斗。\n中共中央政治局常委、中央书记处书记蔡奇参加集体谈话。\n习近平首先表示，党的十八大以来，党的青年工作取得了重大成就、发生了深刻变革，党对共青团和青年工作的领导全面加强，团的立身之本和政治之魂更加牢固，共青团工作的方向任务更加明确，团组织的政治性、先进性、群众性更加鲜明，团干部的思想作风、工作作风、生活作风更加积极健康向上，在广大青年群体中的形象焕然一新。过去5年，共青团围绕构建新发展格局、推动高质量发展、打赢脱贫攻坚战、抗击新冠疫情等重大任务，组织广大团员和青年积极参与、勇挑重担、冲锋在前，展现了新时代中国青年的勇气和担当。党中央对共青团和广大青年充分信任。\n习近平指出，党中央对团中央新一届领导班子寄予厚望。希望你们加强自身建设，发挥好模范带头作用，推动共青团事业和青年工作实现新的更大发展。\n习近平强调，把党的中心任务作为中国青年运动和青年工作的主题和方向，这是一百多年来中国青年运动和青年工作的一条基本经验。共青团作为党的助手和后备军，必须紧紧围绕党的二十大确定新时代新征程党的中心任务来开展工作，把住方向，奋发有为。实现强国建设、民族复兴宏伟目标，需要全党全国各族人民包括广大青年团结一致、全力以赴，继续爬坡过坎、攻坚克难。共青团要把牢新时代青年工作的主题，最广泛地把青年团结起来、组织起来、动员起来，激励广大青年增强历史责任感和使命感，激发强国有我的青春激情，在强国建设、民族复兴伟业中勇当先锋队、突击队。\n习近平指出，要着力加强对广大青年的政治引领。青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。要加强对广大青年的理想信念教育，引导广大青年树立共产主义远大理想，坚定中国特色社会主义共同理想，坚定听党话、跟党走的政治信念，在强国建设、民族复兴的历史潮流中确立正确的人生目标，为一生的奋斗奠定基石。共青团要把加强对广大团员和青年的政治引领摆在首位，努力培养社会主义建设者和接班人，源源不断为党输送健康有活力的新鲜血液。要抓好面向广大团员和青年的主题教育，引导团员和青年认真学习领会新时代中国特色社会主义思想，努力掌握这一科学思想的世界观和方法论，善于运用贯穿其中的立场观点方法分析问题，提高对党的基本理论、基本路线、基本方略的领悟力。\n习近平强调，共青团要坚持围绕中心、服务大局，主动对接国家重大战略和重大任务，组织动员广大青年立足本职岗位，积极投身中国式现代化建设，在科技创新、乡村振兴、绿色发展、社会服务、卫国戍边等各领域各方面工作中争当排头兵和生力军，展现青春的朝气锐气。\n习近平指出，要顺应全面从严治党的要求，坚持问题导向，敢于刀刃向内，纵深推进团的改革，全面从严管团治团，坚定不移走好中国特色社会主义群团发展道路，不断保持和增强政治性、先进性、群众性，不断提高团组织的引领力、组织力、服务力。要坚持夯实基层的鲜明导向，不断扩大团组织的覆盖面，提升青年群众工作能力。广大团干部要倍加珍惜为党做青年工作的宝贵机会，不断提升政治能力、理论素养、群众工作本领，心无旁骛干好本职工作，用实打实的业绩赢得党的信任、赢得社会尊重、赢得青年口碑。\n习近平最后指出，各级党委（党组）要坚持党管青年工作原则，加强对共青团工作的领导和支持，建立和完善在党的领导下各部门齐抓共管青年发展事业的工作格局，支持共青团创造性开展工作。各级领导干部要倾注热忱做青年朋友的知心人、青年群众的引路人。\n会上，共青团十九届中央书记处第一书记阿东汇报了共青团第十九次全国代表大会和十九届一中全会的召开情况，以及贯彻落实党中央精神的有关考虑，团中央书记处书记徐晓、王艺、胡百精、胡盛、夏帕克提·吾守尔、余静分别作了发言。\n石泰峰、李干杰、李书磊、陈文清、刘金国、王小洪参加谈话。"
  },
  {
    "title": "“中国为世界经济发展注入持续动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-02.htm",
    "date": "2023-06-27",
    "content": "“6月27日至29日，世界经济论坛第十四届新领军者年会（夏季达沃斯论坛）将在天津举办，来自全球近100个国家和地区的1500多名政商精英及学者确认参会。这是该论坛时隔4年在中国重启、时隔5年再回天津。”世界经济论坛相关负责人陈黎明日前在接受本报记者专访时表示，本届年会将为各界领军人物搭建面对面的交流平台，帮助与会者及时了解中国和整个亚洲的经济前景。\n陈黎明介绍，本届年会主题确定为“企业家精神：世界经济驱动力”，目的是重新激发企业家精神和企业作为创新主体的活力，探寻经济复苏之道，推动世界经济稳步迈向更加平等、更可持续和更有韧性的未来。“为了推进这一目标，我们设计了六大主题：重启增长、全球背景下的中国、能源转型和材料供应、后疫情时代的消费趋势、保护自然和气候与部署创新。围绕着这六大主题，本届论坛将举办180余场分论坛，讨论的所有话题都与每个人的切身利益有着深刻关联，都是全人类共同面对的重要民生话题。”\n达沃斯世界经济论坛见证了中国的开放和发展，中国的理念和成就也让“达沃斯精神”更加耀眼。自1979年以来，中国没有缺席过一届达沃斯世界经济论坛；今天，以开放与合作等为内核的“达沃斯精神”正与中国发展同频共振。陈黎明表示，中国改革开放40多年来，世界经济论坛始终与中国保持密切合作。2005年，世界经济论坛主席克劳斯·施瓦布提出“中国夏季达沃斯”设想。2006年6月，世界经济论坛北京代表处成立，是世界经济论坛在瑞士境外设立的首家代表机构。2007年9月，世界经济论坛在大连举办了首届新领军者年会。\n谈到中国企业的表现，陈黎明赞不绝口。他说，中国近年来持续推动“中国制造”向“中国智造”迈进，中国企业不断突破技术难点，掌握核心技术，成为世界焦点。截至今年5月，在世界经济论坛评选出的130多家“灯塔工厂”中，中国企业就有50家；在世界经济论坛最新一批“全球技术先锋”榜单中，中国企业数量位居世界第二，中国的入榜企业除了在智能制造、数字化、新技术应用等方面表现出色，也逐渐在绿色低碳领域走在世界前列。\n中国在科技创新领域所取得的巨大成就给陈黎明留下深刻印象。他表示，截至2022年底，中国发明专利有效量为421.2万件，是世界上首个国内发明专利有效量超300万件的国家。世界知识产权组织最新发布的《世界知识产权指标》报告也显示，中国发明专利有效量已经位居世界第一。2022年中国全社会研究与试验发展经费投入首破3万亿元人民币大关，全球创新指数排名升至第十一位。“中国的科技创新成就已通过移动支付、电子商务等方式融入人们的日常生活。”\n陈黎明说，中国高度重视新能源和清洁能源发展。截至2022年底，中国可再生能源装机规模超过12亿千瓦，历史性超过煤电装机；中国新能源汽车产销量连续7年位居世界第一，今年前5个月，中国新能源汽车出口45.7万辆，同比增长1.6倍，保持高速增长。“中国大力发展清洁能源对全球应对气候变化、实现可持续发展具有重要意义。”\n“作为世界第二大经济体，中国经济总量约占全球经济总量的18%，是140多个国家和地区的主要贸易伙伴。今年以来，国际货币基金组织等多个国际机构纷纷上调中国经济增长预期，预测中国对全球经济增长的贡献率将超过30%。中国为世界经济发展注入持续动力，其庞大的消费市场为周边国家带来溢出效应。”陈黎明说，本届夏季达沃斯年会设置了“全球背景下的中国”等主题，希望探讨中国未来的商业机遇，为合作伙伴提供参考。\n今年是共建“一带一路”倡议提出10周年。10年来，中国已同150多个国家和30多个国际组织签署200余份共建“一带一路”合作文件。陈黎明说，共建“一带一路”的“朋友圈”正在不断扩大，一大批标志性项目落地开花，推动共建国家贸易和投资水平不断提升，带动经济社会发展。本届夏季达沃斯年会设有“‘一带一路’倡议的未来”分论坛，期待通过对话交流为当前世界经济面临的挑战寻找解决方案，共同构建更加美好的世界。"
  },
  {
    "title": "李强同越南总理范明政会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-02.htm",
    "date": "2023-06-27",
    "content": "新华社北京6月26日电  国务院总理李强6月26日上午在人民大会堂同来华进行正式访问的越南总理范明政会谈。\n李强表示，中越有着深厚的传统友谊，两国利益交融，命运与共。今年是中越建立全面战略合作伙伴关系15周年。在习近平总书记和阮富仲总书记引领下，两党两国关系发展保持良好势头。在复杂动荡的世界局势中，我们要更加注重维护发展好两国关系，共同推进社会主义事业，携手构建更加紧密的命运共同体，在新起点上把双边关系推上新台阶，为世界和平发展注入更多稳定性和正能量。\n李强指出，中国愿同越南做好战略对接，以高质量共建“一带一路”为主线，用好中越双边合作指导委员会机制，统筹推进执法安全、经贸投资、科教文卫等领域合作，把合作的蛋糕越做越大。双方要加快商签“一带一路”和“两廊一圈”对接合作规划纲要。深入挖掘两国铁路运输效能潜力，加快边境标准轨铁路联通，推进口岸开放升格和设施联通。扩大农产品贸易、投资、能源等领域合作。增开直航航班，增进文旅、教育、青年等领域交流。希望越南政府继续为中国企业赴越投资兴业创造良好营商环境。中方愿同越方践行真正的多边主义，加强在联合国等多边机构中的协调配合，深化中国—东盟、澜沧江—湄公河等框架内合作。\n李强强调，中方愿同越方坚持通过对话协商管控分歧，推进海上务实合作，加快“南海行为准则”磋商，避免采取使形势复杂化、扩大化的行动。\n范明政表示，越中两党两国人民感情深厚，越方始终铭记中方为越南争取民族独立、推动国家发展提供的巨大帮助，将对华关系视作越外交政策的头等优先。亲望亲好，邻望邻好。越方高度评价中方防控新冠疫情、推进对外开放和经济社会发展取得的巨大成就，支持中方在习近平新时代中国特色社会主义思想指引下全面建设社会主义现代化国家，愿学习借鉴中方宝贵经验，进一步深化越中全面战略合作伙伴关系。中国的发展为地区和世界稳定繁荣作出重要贡献。越方坚定奉行一个中国政策，积极支持参与共建“一带一路”倡议和全球发展倡议，愿同中方深化经贸、投资、基础设施建设、卫生、科技、人文等领域交流合作，加强多边协调配合，实现共同发展、共同繁荣。越方愿同中方管控好分歧，维护海上和平稳定。\n会谈后，两国总理共同见证签署海上合作、市场监管、口岸建设等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为范明政举行欢迎仪式。"
  },
  {
    "title": "王毅会见美中关系全国委员会董事会主席雅各布·卢一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-02.htm",
    "date": "2023-06-27",
    "content": "新华社北京6月26日电  中共中央政治局委员、中央外办主任王毅26日在京会见美中关系全国委员会董事会主席雅各布·卢、副主席格林伯格以及会长欧伦斯。\n王毅说，习近平主席指出，中美关系的基础在民间，我们始终寄希望于美国人民，希望两国人民友好下去。美中关系全国委员会长期以来为促进两国人民相互了解发挥了建设性作用。当前形势下，希望委员会继续做中美关系止跌企稳的推动者、友好交流的促进者、互利合作真实故事的传播者。\n雅各布·卢等表示，美中“脱钩”不可行。委员会致力于促进双方坦诚对话交流，推动美中关系朝着积极方向发展。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_7-02.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者韩晓明）外交部发言人毛宁26日表示，中方重视和发展对韩关系的基本立场没有变化，希望韩方与中方相向而行，为推动两国关系重回健康发展轨道作出努力。\n当日例行记者会上，有记者问：据报道，韩国外长朴振25日在新闻节目中表示，尹锡悦政府的基本立场是基于相互尊重、互惠和共同利益，发展成熟健康的韩中关系。尹锡悦政府没有理由也从未想过要和中国结怨交恶，今后将继续为增进韩中友好（同中方）加强战略沟通。中方对此有何评论？\n毛宁表示，中方注意到朴振外长相关表态。中韩是友好近邻，互为重要合作伙伴。中韩关系保持健康稳定发展符合双方共同利益。当前中韩关系面临一些困难，症结是清楚的。中方重视和发展对韩关系的基本立场没有变化，希望韩方与中方相向而行，为推动两国关系重回健康发展轨道作出努力。"
  },
  {
    "title": "巴巴多斯总理莫特利向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_8-02.htm",
    "date": "2023-06-27",
    "content": "新华社北京6月26日电  巴巴多斯总理莫特利6月26日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赓续传统友谊  捍卫公平正义（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_9-02.htm",
    "date": "2023-06-27",
    "content": "日前，习近平主席同来华进行国事访问的巴勒斯坦总统阿巴斯举行会谈。两国元首从战略高度引领和规划两国关系发展，就中巴双边关系和巴勒斯坦问题深入交换意见，达成广泛共识。习近平主席提出解决巴勒斯坦问题的三点主张，为地区和世界的和平稳定提供了中国方案。\n阿巴斯总统是中国人民的老朋友、好朋友，也是今年中方接待的首位阿拉伯国家元首，这充分体现了中巴友好关系的高水平和中方对巴勒斯坦正义事业的支持，体现中巴友谊历久弥坚。习近平主席和阿巴斯总统一致认为，中巴双方始终相互信任，彼此支持，是真正的好朋友、好伙伴、好兄弟。中国是最早承认巴勒斯坦解放组织和巴勒斯坦国的国家之一，始终坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，推动巴勒斯坦问题早日得到全面、公正、持久解决。巴方坚定支持中方在核心利益问题上的立场，坚定恪守一个中国原则。\n习近平主席热情接待阿巴斯总统，话友谊、促合作、提方案，彰显讲信义、重情义、扬正义、树道义的外交风范。两国元首宣布建立中巴战略伙伴关系，这是两国关系史上继往开来的重要里程碑，为中巴关系确立新定位，将中巴合作推上新高度。两国元首为双边关系发展做出顶层设计，明确战略方向，见证签署经济技术合作协定等多项双边合作文件，为中巴传统友好开辟新的光明前景。\n作为联合国安理会常任理事国，中国积极推动和平解决巴勒斯坦问题。巴勒斯坦问题是中东问题的核心。习近平主席对此高度重视，连续10年向联合国“声援巴勒斯坦人民国际日”纪念大会致贺电，先后于2013年、2017年两次提出解决巴勒斯坦问题的四点主张，强调坚定推进以“两国方案”为基础的政治解决，加强国际社会促和努力。\n当前，中东地区局势正在发生新变化。中国斡旋沙特阿拉伯和伊朗恢复外交关系，带动中东掀起“和解潮”。各方期待中国为推动巴勒斯坦问题早日解决发挥更大作用。习近平主席提出解决巴勒斯坦问题的三点主张，既立足于巴勒斯坦问题的历史沿革，又契合巴以形势的现状、特点和新动向，是中方下阶段推动解决巴勒斯坦问题的根本遵循。三点主张一经发布，就受到巴勒斯坦各界的高度关注和热烈欢迎，迅速成为当地舆论头条热词。巴各界高度评价三点主张为实现地区和平稳定提供战略指引，盛赞中国在中东事务中秉持客观公正立场，积极劝和促谈，不谋私利、不挑矛盾，是谋和平、促稳定的建设性力量。阿巴斯总统感谢中方就早日公正解决巴勒斯坦问题提出多项倡议，相信中方的智慧和公正立场，期待中方为推动巴内部和解以及实现中东地区和平发挥更大作用。\n今年是中国和巴勒斯坦建交35周年。中方将同巴方落实好两国元首共识，推动中巴战略伙伴关系取得更多成果，更好惠及两国人民。\n（作者为中国驻巴勒斯坦办事处主任（大使衔））"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_10-02.htm",
    "date": "2023-06-27",
    "content": "近日，由中国电建所属成都院总承包、上海电建参建的孟加拉国科巴风电项目投产发电。作为孟加拉国第一个大型集中式风电项目，科巴风电场建设规模66兆瓦，建成后将实现孟加拉国风电产业零的突破。图为科巴风电项目远景。\n焦小亮摄"
  },
  {
    "title": "中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组召开调查研究工作座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-03.htm",
    "date": "2023-06-27",
    "content": "新华社北京6月26日电  中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组25日在京召开调查研究工作座谈会。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话，全国政协副主席、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长姜信治主持会议。\n会议强调，各地区各部门各单位要深入学习贯彻习近平总书记关于调查研究的重要论述和重要指示批示精神，大兴务实之风，提高调查研究工作质量和实效。要持续推动调查研究走深走实，进一步梳理发现问题，真实准确全面掌握情况。要加强调研情况的分析研判，既重调查又重研究，准确分析把握问题症结原因，结合典型案例探究同类问题的共性规律、适用对策。要注重从理念思路、工作机制、方式方法上精准施策、优化解决，以改革创新的精神研究提出真正解决问题的新理念新思路。要坚持问题导向、需求导向、目标导向、结果导向相结合，发挥调研优化决策、改进政策、促进工作的作用，把调研成果转化为推动高质量发展、解决群众急难愁盼问题、防范化解风险、全面从严治党的实际成效。要持续强化组织领导，压实工作责任，严肃纪律要求，推动调查研究形成常态长效。"
  },
  {
    "title": "陈文清在调研禁毒工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-03.htm",
    "date": "2023-06-27",
    "content": "新华社北京6月26日电  第36个国际禁毒日到来之际，中共中央政治局委员、中央政法委书记陈文清26日到公安部和北京市调研禁毒工作，看望慰问基层禁毒工作者。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党的二十大精神，学习贯彻习近平总书记关于禁毒工作的重要指示精神，以对国家、对人民、对民族、对历史高度负责的态度，切实把禁毒工作作为重大政治任务来抓，坚决打赢新时代禁毒人民战争。\n陈文清考察了公安部禁毒情报技术中心和国家毒品实验室建设运行情况，通过视频系统听取了北京、浙江、云南公安机关禁毒工作汇报，参观了全国禁毒工作成果展、北京市林则徐禁毒教育基地，并与首都禁毒民警、社工、志愿者、教师、学生互动交流。他指出，近年来，各地区各部门认真贯彻党中央决策部署，持续开展禁毒人民战争，推动禁毒工作取得显著成效。广大禁毒民警冲锋在前、奋斗牺牲，社会各界人民群众大力支持、积极参与，作出了重要贡献。希望广大禁毒民警和禁毒工作者从中国共产党领导的百年禁毒史中增强战胜毒品的信心，凝聚起全社会禁毒的整体合力，一如既往、坚决彻底把禁毒工作深入开展下去。\n陈文清强调，要提高政治站位，紧密结合深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，认真学习贯彻习近平总书记重要指示精神，坚决把党中央关于禁毒工作的决策部署落到实处，把主题教育激发出来的担当作为、干事创业热情转化为做好禁毒工作的强大动力，更加扎实有效地推进毒品问题治理，努力为推进中国式现代化创造安全稳定的社会环境。要强化责任担当，大力整治人民群众反映强烈的突出毒品问题，依法严厉打击毒品犯罪活动，加强宣传教育，推进禁毒科技创新应用，全面提升毒品治理能力，推动禁毒工作高质量发展。要加强队伍建设，坚持从优待警，加强专业技术人才培养，做到政治上关怀、工作上支持、生活上关心，着力营造拴心留人、干事创业的良好环境，努力锻造一支忠诚干净担当的过硬禁毒铁军。\n王小洪参加调研。"
  },
  {
    "title": "激发创新活力  增添发展动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-03.htm",
    "date": "2023-06-27",
    "content": "仲夏时节，渤海之滨，世界的目光齐聚天津。\n6月27日至29日，以“企业家精神：世界经济驱动力”为主题的世界经济论坛第十四届新领军者年会（夏季达沃斯论坛），将在天津市梅江会展中心举行。来自近100个国家和地区的政界、商界、社会组织、国际组织及学术界的1500余名代表，将围绕重启增长、全球背景下的中国、能源转型和材料供应、后疫情时代的消费趋势、保护自然和气候与部署创新等六大主题，展开深入对话与交流，探讨通过构建全新的行业发展模式和合作伙伴关系，重新激发创新活力和企业家精神，为世界经济复苏注入新动能。\n全过程准备，全方位保障\n当好东道主，拥抱达沃斯，喜迎八方客，展示津城美。\n天津市委、市政府高度重视论坛筹备工作，组建了筹备协调委员会和15个专项工作组，全力以赴做好准备工作。今年1月28日筹备工作启动，按照“三大场馆、四大活动单元、十大业务板块”，稳扎稳打、有序推进。目前，会场保障、嘉宾接待、交通保障、志愿服务等10个方面都已做好筹备工作。\n“此次服务保障工作规格高、团组量大，我们成立工作专班，制定‘一团一策’。”天津市外办相关负责人表示。\n共青团天津市委作为志愿者组牵头单位，选出823名青年志愿者，为大会外事接待、内宾接待、交通口岸、安全保障、车辆保障、会议保障等40多个岗位提供服务。\n在市容景观方面，天津市城市管理委对全市主干道路进行摸排，对海河沿线和重点道路夜景灯光设施进行排查维护，加强景观照明设施管理。\n在交通保障方面，天津市交通运输委通过做好专用车辆ETC车载设备安装与通行高速公路服务区服务工作，确保主线道路以及信息渠道的畅通。\n“我们秉持办会是为了办事的理念，将年会打造成为服务国家主场外交、深化国际对话合作、展示天津形象的重要平台，将把年会办成一届绿色、创新、开放、务实、高端、精彩的国际盛会。”天津市副市长杨兵说。\n搭建对话平台，共促合作发展\n本届年会是三年多来世界经济论坛首次在亚洲举行线下会议。夏季达沃斯论坛重返中国，备受期待。\n世界经济论坛相关负责人陈黎明认为，应对挑战，需要各国通力合作，通过对话与合作寻求应对之道。本届年会将继续秉承中立、公正的立场，提供对话与交流的平台。\n“我们与世界上180多个国家和地区的500多个港口保持航运贸易往来，感受到世界经济发展需要更多的包容与合作。”天津港集团党委书记、董事长褚斌表示，公司将向参会嘉宾展示最新科技和绿色发展成果，加强合作、共同发展。\n“本届夏季达沃斯论坛为各国政界和工商界提供交流对话平台，将有助于帮助各方加深对中国推进高水平对外开放的理解，坚定深耕中国、投资中国的信心。”国家发展和改革委员会国际司副司长高健说。\n世界最大规模的中等收入群体，全球140多个国家和地区的主要贸易伙伴，家电、汽车等领域的全球最大市场……今日之中国经济，在全球有着举足轻重的地位，“让中国大市场成为世界大机遇”成为本届论坛与会嘉宾热议的重点。\n“中国采取了积极的财政政策和稳健的货币政策，加大宏观政策调控力度，加力促进国内消费和投资的恢复。中国市场的复苏将为全球企业提供新的增长机遇，并对全球贸易和供应链的恢复起到积极作用。”陈黎明表示。\n激发企业家精神，探寻经济复苏之道\n企业和企业家是社会财富的创造者，是创新变革的主力军，是全球经济发展的重要驱动力。\n“年会的关键目标是重新激发亚洲和世界各地的创新活力和企业家精神，探寻经济复苏之道。”陈黎明说。\n——创新为要，增强发展活力，激发企业家精神。\n“企业家精神不仅带动企业发展壮大，更能推动经济高质量增长。”恒昌公司创始人兼首席执行官秦洪涛认为，全球经济加速转型，大力培育和弘扬企业家精神至关重要。广大企业家要做创新发展的探索者、组织者、引领者，勇于推动生产组织创新、技术创新、市场创新。\n“弘扬企业家精神，要求企业坚持创新驱动发展，不断寻求机会、解决问题、创造价值。”蒙牛集团总裁卢敏放说，近年来公司在饲草种植、养殖加工、质量安全、品质提升、产品创新等方面，着力加强自主科研攻关，“要在企业家精神引领下，继续探索，不断创新，加快推动产业链数智化转型。”\n——绿色引领，促进低碳转型，推动可持续发展。\n可持续发展是人类社会繁荣进步的必然选择，实现强劲、绿色、健康的全球发展是世界各国人民的共同心愿。实现这一目标，离不开广大企业家弘扬企业家精神，展现担当作为。\n“可持续发展为企业创造了新的需求。拥抱和适应绿色发展，从长远来看能降低企业的风险与成本，增加企业的价值与收益。”苏州易来科得科技有限公司首席执行官陈新虹说。\n——互学互鉴，加强对话交流，共谋发展之策。\n夏季达沃斯论坛是破解全球化发展难题、提供中国方案的重要平台。“得益于我国动力与储能电池产业的发展壮大，企业的电池研发水平不断提高，国际竞争力不断增强。”陈新虹认为，企业通过论坛能够获得更广范围的认可，与各环节、各区域客户和合作伙伴开展深度合作，建立优势互补、资源交换的基础。"
  },
  {
    "title": "广东盘活用好历史文化资源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-03.htm",
    "date": "2023-06-27",
    "content": "8座国家级历史文化名城、104片历史文化街区、4170处历史建筑、292个中国传统村落……广东，是历史文化资源的富集地。\n2020年10月，习近平总书记在广东考察时强调，在改造老城、开发新城过程中，要保护好城市历史文化遗存，延续城市文脉，使历史和当代相得益彰。\n潮汕英歌舞等非遗文化通过网络得到广泛传播，潮州牌坊街等历史文化街区吸引游客观光游览……牢记嘱托，广东深入实施岭南文化“双创”工程，创造性转化、创新性发展，推动历史文化资源保护传承和创新发展。\n商铺、洋行、茶馆、影院……走进汕头小公园开埠区，“百载商埠、楼船万国”的风貌跃入眼帘。这片建筑面积庞大的近代骑楼建筑群，建成于20世纪二三十年代，是汕头老城区的文化标志。当地积极推进小公园开埠区历史文化资源保护，颁布保护条例、保护规划等，对建筑群“修旧如旧、修新如旧、不增不减、原貌修复”。汕头开埠文化陈列馆里，一件件珍贵的藏品展现着当地的历史变迁；汕头侨批文物馆里，一封封泛黄的侨批记载了侨胞在异国他乡对亲人的思念。\n摸清历史文化资源“家底”，广东持续开展普查、认定、登记、保护等工作，让历史文化保护传承与城市更新协同并进。目前，广东104片历史文化街区挂牌保护工作全部完成，经过“绣花”功夫微改造的历史文化街区，展现新的活力。\n同时，广东加强政策支持，颁布实施非物质文化遗产条例、省级非物质文化遗产代表性传承人认定与管理办法等，推动非遗文化在保护传承中焕发新的光彩。走上始建于南宋的潮州广济桥，如同进入一处非遗集市。木雕传承人陈嘉巧手翻飞，一块木头变身龙虾蟹篓，“虾”“蟹”活灵活现。“现场为游客展示潮州木雕的最新工艺，也是一种传承和传播的方式。”陈嘉说。\n“潮州非物质文化遗产丰富，潮绣、木雕、剪纸等40种工艺美术技艺保留完好。在广济桥上，非遗展示成为常态化文化活动。”潮州市古城文物保护管理中心主任钟敏介绍，桥上的部分亭台楼阁开辟为潮州非遗展室，游客能直观领略传统文化魅力。\n潮州凤凰山云雾缭绕，水汽充沛，凤凰单丛茶因茶汤独具“天然花香”，素有“茶中香水”美誉。2022年11月，“潮州工夫茶艺”作为“中国传统制茶技艺及其相关习俗”重要组成部分，成功列入联合国教科文组织非物质文化遗产名录。近3年，潮州市潮安区凤凰镇推动“非遗+旅游”、农旅结合，年均接待游客超800万人次，茶农人均涉茶年收入超3万元。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-03.htm",
    "date": "2023-06-27",
    "content": "新华社北京6月26日电  国务院任免国家工作人员。\n任命王志忠为公安部副部长；任命孙秀春、张愚为国家机关事务管理局副局长；任命李文堂为国家行政学院副院长；任命张忠军为国家行政学院院务委员会委员；任命闫振为国家林业和草原局（国家公园管理局）副局长；任命吕玉印为中央人民政府驻澳门特别行政区联络办公室副主任。\n免去柳拯的民政部副部长职务；免去赵世堂的国务院国有资产监督管理委员会副主任职务；免去孟冬（女）的国家广播电视总局副局长职务；免去赵承的新华通讯社副社长职务；免去李文堂的国家行政学院教育长职务；免去李立功的国家国防科技工业局副局长职务。"
  },
  {
    "title": "十四届全国人大常委会第三次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-03.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者黄庆畅）十四届全国人大常委会第三次会议26日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员167人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员徐辉作的关于无障碍环境建设法草案审议结果的报告。草案三审稿明确无障碍环境建设应当与适老化改造相结合；明确县级以上人民政府应当制定有针对性的无障碍设施改造计划并组织实施；完善既有住宅加装电梯等无障碍设施的规定等。\n会议听取了宪法和法律委员会副主任委员沈春耀作的关于对外关系法草案审议结果的报告。\n宪法和法律委员会认为上述两项草案已比较成熟，建议提请本次常委会会议审议通过。\n会议听取了宪法和法律委员会副主任委员袁曙宏作的关于行政复议法修订草案修改情况的汇报。草案二审稿进一步完善立法目的和原则；扩大行政复议范围，完善行政复议范围的有关规定；完善行政复议审理程序和决定体系；明确行政复议委员会的定位等。\n会议听取了宪法和法律委员会主任委员信春鹰作的关于海洋环境保护法修订草案修改情况的汇报。草案二审稿压实政府及其有关部门责任，增加目标责任制和考核评价制度、约谈制度；加强陆海统筹的海洋环境监督管理制度建设，健全排污许可管理、环境保护设施验收制度；加强海洋生态保护，强化生态保护红线和自然岸线管控，健全生态保护补偿制度等。\n为了加强新时代爱国主义教育，传承和弘扬爱国主义精神，凝聚全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量，委员长会议提出关于提请审议爱国主义教育法草案的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任许安标作了说明。\n为了保障粮食有效供给，确保国家粮食安全，提高防范和抵御粮食安全风险能力，维护经济社会稳定，维护国家安全，国务院提出了关于提请审议粮食安全保障法草案的议案。受国务院委托，司法部部长贺荣作了说明。\n党的二十大对深化党和国家机构改革作出重要部署，党的二十届二中全会审议通过《党和国家机构改革方案》。深化全国人大机构改革作为党和国家机构改革的一项重要任务，重点是组建全国人大常委会代表工作委员会。贯彻落实党中央决策部署，依照全国人大组织法的规定，委员长会议提出了关于提请审议关于设立全国人民代表大会常务委员会代表工作委员会的决定草案的议案。受委员长会议委托，全国人大常委会秘书长刘奇作了说明。\n为了更好学习宣传贯彻习近平生态文明思想，深化习近平生态文明思想的大众化传播，提高全社会生态文明意识，增强全民生态环境保护的思想自觉和行动自觉，推动生态文明建设不断取得新成效，国务院提出了关于提请审议关于设立全国生态日的决定草案的议案。受国务院委托，国家发展和改革委员会副主任赵辰昕作了说明。\n受国务院委托，国家邮政局局长赵冲久作了关于提请审议批准《万国邮政联盟组织法第九附加议定书》的议案的说明。\n受国务院委托，中国民用航空局局长宋志勇作了关于提请审议批准《关于制止非法劫持航空器的公约的补充议定书》的议案的说明。\n受国务院委托，财政部部长刘昆作了关于2022年中央决算的报告。报告指出，2022年中央决算情况总体较好。中央一般公共预算收入94887.14亿元，为预算的100%。中央一般公共预算支出132512.65亿元，完成预算的98.9%。收支总量相抵，中央财政赤字26500亿元，与预算持平。下一步将重点做好六项工作：加力提效实施积极的财政政策，加强重点领域支出保障，兜牢基层“三保”底线，有效防范化解地方政府债务风险，加大财会监督力度，扎实做好审计整改“下半篇文章”。\n受国务院委托，审计署审计长侯凯作了关于2022年度中央预算执行和其他财政收支的审计工作报告。在报告了中央财政管理、中央部门预算执行、重大项目和重点民生资金、国有资产管理等方面的审计情况，以及重大违纪违法问题线索情况后，报告提出了四项审计建议：推动宏观调控政策统筹兼顾，增强时效性和精准性；稳步推进重点领域和关键环节改革，为实现高质量发展打下坚实基础；着力防范化解重大经济金融风险隐患，严格监督约束权力运行；加强财政资金绩效管理，严肃财经纪律。\n会议听取了全国人大财政经济委员会副主任委员史耀斌作的关于2022年中央决算草案审查结果的报告。财经委认为，在以习近平同志为核心的党中央坚强领导下，国务院及其财政等部门坚持稳中求进工作总基调，统筹发展和安全，积极的财政政策提升效能，更加注重精准、可持续，为推动经济社会平稳运行发挥了重要作用。2022年中央决算情况总体是好的，符合预算法规定，建议批准该草案。\n会议听取了赵辰昕受国务院委托作的关于区域协调发展情况的报告。报告介绍了党的十八大以来区域协调发展取得的历史性成就、面临的挑战和问题，以及进一步促进区域协调发展的六项措施：统筹推进四大板块发展，增强区域发展平衡性协调性；深入实施区域重大战略；大力支持特殊类型地区发展；着力推动重要功能区建设，保障国家粮食生态能源安全；进一步扩大制度型开放，形成高水平区域开放新格局；建立健全区域协调发展新机制。\n今年5月，全国人大常委会对特种设备安全法实施情况开展了执法检查。会议听取了全国人大常委会副委员长肖捷作的关于检查特种设备安全法实施情况的报告。报告介绍了开展执法检查的重要意义与特点、法律实施取得的积极成效和存在的突出问题，提出要夯实制造业基础，支持特种设备行业高质量发展；压实企业安全主体责任，推进本质安全落到实处；强化支撑保障，提升安全监管效能；进一步落实多元共治要求，增强法律实施效果；健全住宅电梯综合治理，解决人民群众急难愁盼问题；明确相关规则，完善特种设备法律制度体系。\n会议审议了赵乐际委员长访问摩洛哥、塞内加尔和马来西亚情况的书面报告。\n会议审议了国务院关于中国（海南）自由贸易试验区暂时调整适用有关法律规定情况的中期报告。\n会议还审议了有关任免案等。\n全国人大常委会副委员长李鸿忠、王东明、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔出席会议。\n国务委员李尚福，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "全国政协十四届常委会第二次会议开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_7-03.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  政协第十四届全国委员会常务委员会第二次会议26日上午在京开幕，围绕“构建新发展格局，推进中国式现代化”协商议政。中共中央政治局常委、全国政协主席王沪宁出席开幕会。\n中共中央政治局委员、国务院副总理张国清应邀出席会议并作报告。他表示，在以习近平同志为核心的中共中央坚强领导下，构建新发展格局取得重要积极进展，推进中国式现代化具备坚实基础。要深入贯彻习近平总书记重要讲话和重要指示批示精神，紧紧围绕高质量发展这个首要任务，更好统筹扩大内需和深化供给侧结构性改革，加快推进高水平科技自立自强，加快建设以实体经济为支撑的现代化产业体系，进一步深化改革、扩大开放，全面促进城乡区域协调发展，以新安全格局保障新发展格局。要坚持和加强党的全面领导，强化政策协同配合，加大工作推动力度，充分发扬斗争精神，广泛凝聚各方合力，确保中共中央决策部署落实落地。\n中共中央政治局委员、全国政协副主席石泰峰主持开幕会。他表示，中共二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，对加快构建新发展格局、着力推动高质量发展作出重大部署。我们要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习领会习近平总书记关于构建新发展格局、推进中国式现代化的重要论述，胸怀“两个大局”，心系“国之大者”，着眼民之关切，以强烈政治责任感和历史使命感，深入协商讨论，积极建言资政，广泛凝聚共识，努力为构建新发展格局、推进中国式现代化贡献智慧和力量。\n本次常委会会议为期两天。常委会组成人员将围绕“推动高质量发展”、“建设现代化产业体系”、“全面推进城乡、区域协调发展”、“推进高水平对外开放”、“统筹发展和安全”等专题进行讨论。\n全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_8-03.htm",
    "date": "2023-06-27",
    "content": "据北京市文旅局统计，端午假期，全市重点监测216家旅游景区（地区）累计接待游客518.59万人次，累计营业收入30909.86万元，均超过2019年同期水平。图为游客在延庆区龙庆峡景区乘船赏景，享受清凉。\n本报记者  贺  勇摄"
  },
  {
    "title": "十四届全国人大常委会第三次会议审议多部法律草案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-04.htm",
    "date": "2023-06-27",
    "content": "爱国主义教育法草案首次审议\n将爱国主义教育纳入国民教育体系\n本报记者  亓玉昆\n6月26日，十四届全国人大常委会第三次会议首次审议爱国主义教育法草案，受委员长会议委托，全国人大常委会法制工作委员会副主任许安标作了说明。\n爱国主义是中华民族精神的核心，是中国人民和中华民族同心同德、自强不息的精神纽带。许安标介绍，制定爱国主义教育法是贯彻落实习近平总书记重要论述精神和党中央决策部署的重要举措，是为实现中华民族伟大复兴提供强大精神动力的重要举措，是弘扬和传承中华优秀传统文化的重要举措，是落实宪法关于开展爱国主义教育、维护国家统一和民族团结等规定的重要举措。\n根据党中央批准的立法工作安排，中央宣传部和全国人大常委会法工委经过深入调查研究、广泛征求意见、反复修改完善，形成了爱国主义教育法草案。草案以习近平新时代中国特色社会主义思想为指导，深入总结爱国主义教育实践经验，坚持爱国和爱党、爱社会主义相统一，以维护国家统一和民族团结为着力点，把全面建成社会主义现代化强国、实现中华民族伟大复兴作为鲜明主题，遵循爱国主义教育规律。\n据介绍，草案共5章38条，主要内容包括：一是规定了爱国主义教育的内涵目标、指导思想和总体要求；二是规定了爱国主义教育的领导体制、工作原则和教育内容；三是规定了主管部门和有关部门的工作职责，以及各有关方面面向不同群体和对象开展爱国主义教育的任务；四是对充分利用各类资源、设施及平台等开展爱国主义教育作出规定；五是规定了爱国主义教育的支持保障措施。\n爱国主义教育的内容广泛丰富，草案的规定涵盖思想政治、历史文化、国家象征标志、祖国大好河山、国家统一和民族团结、国家安全和国防、英烈和模范人物事迹等各个方面。同时，草案对开展铸牢中华民族共同体意识教育、构筑中华民族共有精神家园作出专门规定，并强调应当把弘扬爱国主义精神与扩大对外开放结合起来。\n草案在规定面向全体公民开展爱国主义教育的同时，突出学校和家庭对青少年和儿童的教育。草案规定国家将爱国主义教育纳入国民教育体系。各级各类学校应当将爱国主义教育贯穿学校教育全过程，办好思想政治理论课，并将爱国主义教育内容融入各类学科中。大中小学校和其他教育机构应当按照国家规定建立爱国主义教育相关课程联动机制，针对各年龄段学生特点，确定爱国主义教育的重点内容，采取丰富适宜的教学方式，增强爱国主义教育的针对性、系统性和亲和力。各级各类学校应当将课堂教学与课外实践相结合，把爱国主义教育内容融入学校各类主题活动，组织学生参观爱国主义教育基地等场馆设施，参加爱国主义教育校外实践活动。同时，草案规定未成年人的父母或者其他监护人应当把热爱祖国融入家庭教育，支持、配合学校开展爱国主义教育教学活动，引导、鼓励未成年人参加爱国主义教育社会活动。\n此外，草案还对公职人员、企业事业单位职工、村居民、代表性人士、教职人员和信教公民、港澳台同胞和海外侨胞等不同群体的爱国主义教育，分别作出针对性规定。\n开展爱国主义教育应当采取多种措施并发挥各类实践载体的作用，形成浓厚社会氛围。草案对利用红色资源、文化遗产、爱国主义教育基地和文化场馆等开展爱国主义教育，通过国家功勋荣誉表彰奖励、国庆节和重要纪念日、重大节庆日等活动，通过升挂国旗、奏唱国歌、宪法宣誓等仪式礼仪，通过新闻媒体、网络平台等弘扬爱国主义精神、开展爱国主义教育，分别作出具体规定。\n为保障和加强爱国主义教育工作的开展，草案从鼓励组织、个人开展爱国主义教育，支持理论研究和人才培养，对做出突出贡献的单位和个人给予表彰和奖励，加强爱国主义教育基地的保护、管理和利用，支持爱国主义题材的文艺作品和出版物等方面作了规定。同时，与现行有关法律规定相衔接，对违背爱国主义精神的禁止性行为及其法律责任作了规定。\n\n粮食安全保障法草案首次审议\n保障粮食有效供给  确保国家粮食安全\n本报记者  金  歆\n6月26日，在十四届全国人大常委会第三次会议上，受国务院委托，司法部部长贺荣就粮食安全保障法草案作出说明。\n据介绍，当前我国粮食安全形势总体较好，粮食连年丰收，库存充足，市场供应充裕。与此同时，我国粮食需求刚性增长，粮食安全仍面临耕地总量少、质量总体不高，粮食稳产增产难度加大、储备体制机制有待健全、流通体系有待完善、加工能力有待提升、应急保障有待加强、节约减损有待规范等诸多问题挑战。制定粮食安全保障法，对推动解决上述问题，保障粮食有效供给，确保国家粮食安全，提高防范和抵御粮食安全风险能力，具有重大意义。\n草案的总体思路，一是坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深入贯彻落实习近平总书记关于粮食安全的重要指示精神和党中央、国务院决策部署，坚持总体国家安全观，深入实施国家粮食安全战略，立足我国国情、粮情，着力构建系统完善的粮食安全保障制度体系，为国家粮食安全提供坚实的法治保障。二是坚持问题导向，聚焦耕地保护和粮食生产、储备、流通、加工等环节以及粮食应急、节约等方面的突出问题，全方位夯实粮食安全根基，切实提高防范和抵御粮食安全风险能力，保障粮食有效供给，确保中国人的饭碗牢牢端在自己手中。三是深入总结党的十八大以来粮食安全领域改革成果，将经实践检验成熟的政策措施和制度成果转化为法律规范，为推进粮食安全治理能力现代化提供法治保障。\n草案共11章69条，包括总则、耕地保护、粮食生产、粮食储备、粮食流通、粮食加工、粮食应急、粮食节约、监督管理、法律责任和附则。主要内容有：\n坚持党的领导。按照在法律法规中落实党的领导要求，明确规定国家粮食安全工作坚持中国共产党的领导，贯彻总体国家安全观，统筹发展和安全，实施以我为主、立足国内、确保产能、适度进口、科技支撑的国家粮食安全战略。\n加强耕地保护。为落实藏粮于地战略，牢牢守住18亿亩耕地红线，坚决遏制“非农化”、有效防止“非粮化”，草案专设“耕地保护”一章，规定划定落实耕地和永久基本农田保护红线、生态保护红线和城镇开发边界，严格保护耕地；建立耕地保护补偿制度，调动耕地保护责任主体保护耕地的积极性等。\n加强粮食生产能力建设。建设国家农业种质资源库，建立种子储备制度；鼓励推广普及粮食生产机械化技术；加强农业技术推广体系建设以及粮食生产防灾减灾救灾能力建设等。\n完善粮食储备体制机制。建立政府粮食储备体系，科学确定政府粮食储备规模、结构和布局，确保数量和质量安全；承储企业应当建立健全内部管理制度，确保政府粮食储备安全并符合标准；政府粮食储备的收购、销售、轮换、动用等应当严格按照国家有关规定执行，并进行全过程记录；地方人民政府应当指导规模以上粮食加工企业建立企业社会责任储备，鼓励相关农业生产经营主体自主储粮；加强粮食储备基础设施及质量检验能力建设。\n全链条规范粮食节约减损。有关部门依照职责做好粮食生产、储备、流通、加工、消费等环节的粮食节约工作；禁止故意毁坏粮食作物青苗；粮食生产者加强粮食作物生长期保护和生产作业管理；鼓励粮食经营者运用先进、高效的粮食储存、运输、加工设施设备，减少粮食损失损耗；食品生产经营者引导消费者合理消费，公民个人和家庭树立文明、健康、理性、绿色的消费理念；加强节粮减损技术保障，推广应用粮食适度加工技术和节粮减损新技术、新工艺、新设备。\n此外，草案还对违反本法的行为规定了相应的法律责任，并与土地管理、农产品质量安全、食品安全、反食品浪费、安全生产等法律、行政法规进行了衔接。\n\n无障碍环境建设法草案进入三审\n统筹推进无障碍环境建设与适老化改造\n本报记者  黄庆畅\n6月26日，十四届全国人大常委会第三次会议听取了全国人大宪法和法律委员会副主任委员徐辉作的关于无障碍环境建设法草案审议结果的报告。无障碍环境建设法草案进入三次审议。此前，2022年10月，十三届全国人大常委会第三十七次会议对草案进行了首次审议；2023年4月，十四届全国人大常委会第二次会议对草案进行了二次审议。\n有的常委委员提出，统筹推进无障碍环境建设与适老化改造，是应对人口老龄化和加强新时代老龄工作的重要举措，本法应该有所体现。据此，草案三审稿增加规定，明确无障碍环境建设应当与适老化改造相结合，遵循安全便利、实用易行、广泛受益的原则。\n草案二审稿从国家支持、政府推动、居民配合三个方面，对加装电梯等无障碍设施作出规定。有些常委委员、基层立法联系点和社会公众提出，社会广泛关注加装电梯等无障碍设施的问题，应当进一步明确加装范围，发挥社区基层组织作用，并充分考虑居民的不同利益诉求。对此，草案三审稿作如下修改：将加装电梯等无障碍设施的住宅范围明确为“城镇老旧小区既有多层住宅”；增加“发挥社区基层组织作用”以及房屋所有权人“加强沟通协商”的规定。\n有的常委委员、全国人大代表和单位提出，应当鼓励编写、出版盲文版、低视力版教材，满足有视力障碍学生的学习需求。草案三审稿增加规定：“国家鼓励教材编写、出版单位根据不同教育阶段实际，编写、出版盲文版、低视力版教学用书，满足盲人和其他有视力障碍的学生的学习需求。”\n草案二审稿按照公共图书馆法的规定作了相应修改。有的常委委员和社会公众提出，草案也应当与公共文化服务保障法相衔接，进一步扩大提供无障碍信息服务的主体范围。草案三审稿增加“博物馆、文化馆、科技馆”等为残疾人、老年人提供无障碍设施设备和服务的规定。\n草案二审稿规定，国家鼓励食品、药品等商品生产经营者在商品外部包装配置盲文、大字、语音说明书。有的常委委员和社会公众提出，商品尤其是药品的说明书字体小、阅读不方便的问题较为突出，建议进一步完善相关规定。因此，草案三审稿修改为：“国家鼓励食品、药品以及其他商品的生产经营者提供语音、大字、盲文等无障碍格式版本的标签、说明书，方便残疾人、老年人识别和使用。”\n有的常委会组成人员提出，无障碍环境建设应当采取适当的税收优惠鼓励措施，并支持新技术成果的运用。草案三审稿在鼓励支持措施中增加“税收优惠”，并增加“促进新科技成果在无障碍环境建设中的运用”的规定。\n\n行政复议法修订草案进入二审\n完善行政复议审理程序和决定体系\n本报记者  金  歆\n6月26日，十四届全国人大常委会第三次会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于行政复议法修订草案修改情况的汇报。此次审议为二审。\n报告指出，有些常委委员、单位、地方、基层立法联系点、专家和社会公众建议，贯彻落实习近平总书记重要指示精神和党中央决策部署，进一步完善立法目的和行政复议原则。宪法和法律委员会经研究，建议作以下修改：在立法目的中增加“推进法治政府建设”；在行政复议机关履职的原则中完整体现“公正高效、便民为民”的要求；发挥调解在行政复议中的作用，将修订草案第三十四条关于调解的内容移至总则中规定，明确调解向前延伸至行政复议案件审理前，将“审理”修改为“办理”。\n有些常委委员、部门、单位、地方、基层立法联系点、专家和社会公众建议，扩大行政复议范围，完善行政复议范围有关规定，充分发挥行政复议化解行政争议的主渠道作用。宪法和法律委员会经研究，建议作以下修改：首先，将行政机关作出的赔偿决定纳入行政复议范围，明确行政协议包括“政府特许经营协议、土地房屋征收补偿协议等”，明确行政机关不履行法定职责包括“拒绝履行、未依法履行或者不予答复”。其次，将行政复议不受理事项中的“行政机关作出的处分或者其他人事处理决定”修改为“行政机关对行政机关工作人员的奖惩、任免等决定”。再次，删去行政复议不受理事项中“对公民、法人或者其他组织权利义务不产生实际影响的行为”的规定。\n有些常委会组成人员、部门、单位、地方、基层立法联系点、专家和社会公众建议，完善行政复议审理程序和决定体系，充分保障申请人合法权益。宪法和法律委员会经研究，建议作以下修改：一是明确行政复议机关、行政复议机构在调查取证、约谈和移送违法线索等环节中的职责。二是规定行政复议机构适用一般程序审理行政复议案件，应当听取当事人的意见；因当事人原因不能听取意见的，可以采取书面审查的办法。三是对于申请人无正当理由拒不参加听证，将“可以按照撤回行政复议申请处理”修改为“视为放弃听证权利”。四是增加规定“事实不清、证据不足，经行政复议机关调查取证后查清事实和证据”的，行政复议机关决定变更该行政行为。五是将行政复议期间有关“十日”的规定明确为工作日。\n有些常委委员、全国人大代表、单位、地方、基层立法联系点、专家建议，增加对行政复议决定书的公开要求，以公开促公正，加强监督。宪法和法律委员会经研究，建议增加规定：行政复议机关应当根据被申请行政复议的行政行为的公开情况，按照国家有关规定将行政复议决定书向社会公开。\n\n海洋环境保护法修订草案进入二审\n有效保护海藻场等海洋生态系统\n本报记者  亓玉昆\n6月26日，十四届全国人大常委会第三次会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于海洋环境保护法修订草案修改情况的汇报。此前，十三届全国人大常委会第三十八次会议对修订草案进行了初次审议。\n有的地方和社会公众建议将维护国家海洋权益、推进生态文明建设写入立法目的，有的专家建议在海洋环境保护的原则中增加“预防为主”，草案二审稿采纳了这些意见。\n有的常委委员、部门、地方和社会公众建议压实政府及其有关部门责任，增加目标责任制和考核评价制度、约谈制度。草案二审稿增加规定：国家实行海洋环境保护目标责任制和考核评价制度，将海洋环境保护目标完成情况纳入考核评价的内容；对未完成海洋环境保护目标的海域，约谈该地区人民政府及其有关部门的主要负责人，要求其采取有效措施及时整改，约谈和整改情况应当向社会公开。\n有的常委委员、代表、部门、地方和社会公众建议加强陆海统筹的海洋环境监督管理制度建设，健全排污许可管理、环境保护设施验收制度。草案二审稿作以下修改：增加规定各级人民政府及其有关部门应当按照陆海统筹的原则，加强规划、标准、监测等监督管理制度的衔接协调；明确直接向海洋排放工业废水、医疗污水的海岸工程和海洋工程单位，城镇污水集中处理设施的运营单位及其他企业事业单位和生产经营者，应当依法取得排污许可证；明确实行排污许可管理的企业事业单位和其他生产经营者应当执行排污许可证关于排放污染物的种类和浓度、向重点海域排放重点污染物的总量控制、污染物排放方式和排放去向、自行监测等要求；增加规定建设单位应当依照有关法律法规的规定，对环境保护设施进行验收，编制验收报告，并向社会公开。\n有的常委会组成人员、部门、地方、专家和社会公众建议加强海洋生态保护，强化生态保护红线和自然岸线管控，健全生态保护补偿制度。草案二审稿增加规定：要求加强对生态保护红线内人为活动的监督管理，定期评估保护成效；要求采取有效措施保护海藻场、海草床等具有典型性、代表性的海洋生态系统；要求国务院和沿海省、自治区、直辖市人民政府通过产业扶持等方式支持开展海洋生态保护补偿；禁止违法占用、损害自然岸线。\n有的常委委员、部门、地方和社会公众建议强化公众参与。草案二审稿增加以下规定：引导公众依法参与海洋环境保护工作；制定海洋环境质量标准应当征求有关部门、行业协会、企业事业单位、专家和公众等的意见，提高海洋环境质量标准的科学性；要求沿海县级以上地方人民政府采取有效措施，鼓励、支持公众参与海洋垃圾污染防治相关活动。"
  },
  {
    "title": "福建南平选派法官担任法律特派员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-04.htm",
    "date": "2023-06-27",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育中，福建各级法院坚持学思用贯通、知信行统一，着力解决人民群众在司法领域的急难愁盼问题。\n当下，在福建省南平市，法律特派员们积极提供多元司法服务。“一方面，企业对高质量法律服务有着迫切需求；另一方面，基层法律服务供给不平衡不充分的问题在闽北山区较为突出。”南平市中级人民法院院长陈茂和介绍，2022年5月，南平市两级法院选派100名优秀法官担任法律特派员，对接服务全市11家工业平台、42个行会商会，辐射服务1700余家企业。\n截至目前，当地法律特派员已源头预防、诉前化解各类涉企纠纷1605件，为企业提供咨询610件，提出风险防范建议551条。\n靠前服务，推动化解纠纷\n提起法律特派员，武夷星茶业公司董事长何一心竖起大拇指。\n今年1月，武夷星公司网站的外包广告部门在设计时使用了一张未经授权的图片，原作者寄来起诉材料，要求赔偿。“一旦进入诉讼程序，会影响公司正常经营，对品牌形象不利。”何一心说。\n作为法律特派员，南平市武夷山国家公园法庭庭长陈妃主动登门，建议企业第一时间核查，并停止使用相关图片，同时联系原作者，推动双方协商。一周后，双方握手言和——根据诉前调解协议，武夷星支付2600元费用，图片则可继续使用。\n“法律特派员深入一线，靠前服务，通过诉前多元化解，实现了诉源治理的功效。”陈茂和说。\n据统计，南平全市专职律师只有340多名，有5个县的律师数量在10名以下，基层公共法律服务资源不足；同时，南平法院现有350多名法官，还有200多名较为成熟的法官助理，在法治人才数量、法律素养、实务经验等方面具有相对优势。\n整合法治人才资源、优化拓展服务职能，法律特派员这一探索助力当地诉源治理取得明显成效。2022年，南平法院新收诉源案件同比下降11.62%，全市万人成讼率同比下降12.31件，降幅均为全省最大。\n根源预防，防范法律风险\n“既要从诉源上治理，还要从根源上预防。”陈茂和表示，法律特派员帮助企业提升预防风险和化解纠纷的能力。\n南平市建阳区有一种特产为建盏，形如小碗，是茶具的一种。2022年11月，传古堂（南平）建盏文化有限公司负责人暨子文在公司销售产品的网络直播间发现一件烦心事：直播间内涌入大量留言，认为产品“以次充好”。\n“全公司上下8人都是手工技术出身，想要通过法律维权，不知从何入手。”谈及彼时的窘迫，暨子文记忆犹新。\n这并非个例。据统计，南平市中小微企业中聘有法律顾问的不足3%。“部分企业管理粗放，在合同履行、内控、监管、维权等方面存在诸多法律风险隐患。”陈茂和介绍，2020至2022年，南平法院新收涉中小微企业案件年均增长20.62%，法律风险制约企业生存与发展。\n正当暨子文一筹莫展之际，法律特派员、建阳区法院水吉法庭副庭长黄晖带来贴心服务。“通过走访分析，我们发现直播间内的负面留言有的是消费者对建盏不了解而形成的误解，有的是极少数竞争者的恶意留言。”黄晖说，对症下药，他为企业开出“建议+告知书”的解决方案——一方面，建议暨子文在直播间增加烧制过程、建盏讲解等内容，介绍产品相关知识；另一方面，指导企业收集恶意留言证据，以告知书要求对方停止不实言论。双管齐下，成效明显，如今，公司稳定发展。\n直面“看得见”的问题，防范“看不见”的风险，南平为企业开展了136场普法宣讲、合规培训，提出数百条风险防控建议。\n拓展服务，持续惠企助企\n2022年6月18日，南平松溪县遭遇特大洪灾。松溪县法院法官林丽思沿着刚抢修好的道路走进当地一家电力股份有限公司时，映入眼帘的，是被淹没的厂房和企业负责人潘宣敏无助的脸。\n林丽思与这家电力公司其实早有联系。2019年12月，该公司因经营不善申请破产清算。林丽思作为案件承办人，引进专业团队组建破产管理人，指导企业完成设备升级、进入破产重整。2022年6月初，潘宣敏作为招募引入的新投资人，接手公司。\n然而，刚刚接手，就遇到这场大雨。“按照法律程序，在新投资人接手后，法院的本职工作其实已经全部完成了。”林丽思说，“但程序完毕不代表司法服务也完结了。作为法律特派员，我尽力帮助企业渡过难关。”\n宣传惠企政策、传播法治精神、提供法律服务，法律特派员成为惠企助企的智囊。企业相关案件受理费能否依规减免？能否申请专项赈灾资金？破产重整期间，按规需给破产管理人支付管理费，能否请他们从报酬中留出抗灾资金……带着各种方案，林丽思在多方之间协调。最终，她指导企业筹集了200万元的抢修资金，第一台机组在2022年7月30日抢修完成。\n今年5月，再次来到这家公司走访的林丽思，从潘宣敏口中听到了好消息——今年8台电力机组已全部并网，预计年收入可达1000万元。\n“今年，我们将增派50名法律特派员，并推出‘法·企直通车’APP，全方位打造问企所需、解企所困、助企发展的法律特派员团队。”陈茂和介绍，南平市两级法院还将进一步拓展法律特派员服务范围，拓展至乡镇农村、重点项目等，让司法为民更加可触可感。"
  },
  {
    "title": "让绿色成为美丽乡村的底色（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-05.htm",
    "date": "2023-06-27",
    "content": "“千村示范、万村整治”工程是时任浙江省委书记的习近平同志亲自谋划、亲自部署、亲自推动的一项重大决策。多年来，浙江坚持一张蓝图绘到底，造就万千美丽乡村，造福万千农民群众。今年是“千万工程”实施20周年，本版推出系列评论，聚焦相关经验做法，为全面推进乡村振兴、建设美丽中国提供借鉴、汇聚力量。\n——编  者\n\n重视生态，就能获得大自然的馈赠。推动绿色发展，归根结底要调动广大村民的积极性\n\n浙江省安吉县天荒坪镇井村村的两山绿道，返乡青年林志远正在道旁茶室里忙活生意。\n门前小河边，客人正带着孩子抓螃蟹。“小时候，我们都在这条河里抓螃蟹。”回想从前，林志远感慨万千，“后来，河水变污水，螃蟹几乎没了踪影，我也外出闯荡了。”污水的源头是矿山。当地人一度“靠山吃山”，开矿炸山，村里炮声不绝于耳。口袋是富了，可环境毁了。“山是秃头光、水成酱油汤”，垃圾池臭味熏天，村里养不了人，也留不住人，一批批年轻人只好外出闯荡。没了人气，村子由盛转衰。村民们意识到，经济增长不能以牺牲环境为代价。\n改变势在必行。2003年6月，时任浙江省委书记的习近平同志谋划部署“千万工程”，从全省4万个村庄中选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。乘着政策东风，矿山关停、村道硬化、垃圾收集、卫生改厕、河沟清淤、雨污分流、村庄绿化……一项项工作渐次铺开，村容村貌发生了翻天覆地的改变。生态美了，村民笑了，年轻人也回来了。\n从“待不住”到“舒心住”，得益于蓝天碧水擦亮的生态底色。古人言，“天之所覆者虽无所不至，而地之所容者则有限焉”。井村村过去的教训深刻说明：人类发展活动必须尊重自然、顺应自然、保护自然，否则就会遭到大自然的报复。重视生态，就能获得大自然的馈赠。良好生态环境，是最普惠的民生福祉；良好人居环境，是广大农民的殷切期盼。“潺潺溪流映青山，精致小墅美家园”，这样的村民居住环境更加舒适、安全、卫生、健康，为美好生活夯实了基础。\n从“走出去”到“雁归来”，归功于绿水青山提升的幸福成色。前几年，听说家乡环境好了，林志远动了回乡创业的念头，考察时最触动他的，还是好山好水。“螃蟹又回来了，现在抓螃蟹是我这里最热门的亲子活动！”曾经的化工厂摇身变为国漫主题咖啡厅，吸引了各地前来的年轻人；“空心村”成为“民宿村”，高峰时一房难求；音乐节、点茶体验等文化活动把村庄名片越擦越亮……事实证明，改善生态环境就是发展生产力，良好生态环境是农村最大优势和宝贵财富。\n生态文明是人民群众共同参与共同建设共同享有的事业。推动绿色发展，归根结底要调动广大村民的积极性。群众支持的内生动力，是村居环境改变和产业发展转型带来的获得感；群众支持的有利条件，则是基层治理创新。在杭州市余杭区径山村，依靠垃圾分类智能设备，村民正确分类投放垃圾将获得积分，可用来兑换各种饮品。各家各户还有本《径山村生物多样性调查图文集》，科普野生动植物知识。村党总支书记俞荣华言语中是藏不住的自豪：“以前看到野生动物，村民总想打猎来吃，如今看到都会向村里主动报告。”理念转变，带来行动自觉。在浙江，越来越多村民成为绿色生活方式的践行者、生态环境的建设者。\n从自上而下的顶层设计，到自下而上的基层探索，“千万工程”凝聚起造就万千美丽乡村的强大合力，开启了一场持续20年的美丽接力。漫步浙江乡村，只见“土地平旷，屋舍俨然，有良田、美池、桑竹之属”，陶渊明笔下的世外桃源成为现实。让绿色成为美丽乡村的底色，广袤农村一定会更加宜居宜业，群众生活一定会更加幸福美好。"
  },
  {
    "title": "打好“三北”工程攻坚战（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-05.htm",
    "date": "2023-06-27",
    "content": "不久前，在内蒙古巴彦淖尔主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会时，习近平总书记明确提出“力争用10年左右时间，打一场‘三北’工程攻坚战，把‘三北’工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障”的重要任务，并从坚持系统观念、突出治理重点、坚持科学治沙、广泛开展国际交流合作、全面加强组织领导等方面作出部署。在强国建设、民族复兴的新征程上，凝心聚力打好“三北”工程攻坚战，意义重大、影响深远。\n荒漠化是干旱等自然原因和乱砍滥伐、过度垦荒等人为原因共同作用的结果。塔克拉玛干沙漠的蔓延，湮没了盛极一时的丝绸之路；河西走廊沙漠的扩展，毁坏了敦煌古城；科尔沁、毛乌素沙地和乌兰布和沙漠的蚕食，侵占了富饶美丽的蒙古草原……习近平总书记曾列举这些史料记载的案例，警示我们深刻吸取教训，防止在开发利用自然上走弯路。“三北”工程建设，体现了修复生态、解决好人与自然和谐共生问题的主观能动和积极作为，将为民族永续发展筑起牢不可破的“绿色长城”。\n也要看到，生态系统保护和修复、生态环境根本改善不可能一蹴而就，必须锲而不舍、驰而不息。2021年至2030年是“三北”工程六期工程建设期，同时也是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期，“不能歇脚，不能松懈”。当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变。依然严峻的荒漠化防治和防沙治沙工作形势，决定了我们必须充分认识防沙治沙工作的长期性、艰巨性、反复性和不确定性，增强打好“三北”工程攻坚战的使命感和紧迫感。\n打好“三北”工程攻坚战，我们有信心、有能力、有优势、有条件。治理层面，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路；理念层面，绿水青山就是金山银山的发展理念，山水林田湖草沙是生命共同体的系统思维，为打好攻坚战提供了思想指引；力量层面，各方面社会力量投入“三北”建设，“致富+治沙”“光伏+治沙”“互联网+治沙”等新模式不断涌现，科学育苗、生态治虫等科技手段也日益发挥出更加重要的作用；精神层面，从“一日两餐有味无味无所谓，爬冰卧雪苦乎累乎不在乎”的河北塞罕坝林场，到“沙漠不退人不退，草木不活人不走”的甘肃八步沙林场，“三北”种树人在创造“绿进沙退”生态修复奇迹的同时，也创造出敢于善于同困难作斗争的精神文明奇迹，激励后来者再接再厉续写辉煌。\n习近平总书记在内蒙古巴彦淖尔考察时指出：“示范园区要在推广现代农业方面真正发挥作用”“河套地区条件得天独厚，虽然不缺水，但也要节约水资源，大力发展现代高效农业和节水产业”“内蒙古的草原已经过牧了，要注意休养生息”。这就要求我们坚持以水定绿、以水定地、以水定人、以水定产，加快发展方式绿色转型。我国荒漠化地区与经济欠发达区、少数民族聚居区等高度耦合，荒漠化、风沙危害和水土流失导致的生态灾害，制约着三北地区经济社会发展。这一国情决定了，打一场“三北”工程攻坚战，不仅仅是生态环境领域一域的事，也不只是种树种草、防沙治沙这么一件事，而是需要全局意识、系统治理，从根本上加快转变经济发展方式，让种树护树者都能受益，让绿水青山和金山银山持续相映生辉。\n实施“三北”工程是国家重大战略，各有关地方和部门务须牢记“国之大者”，担负起生态文明建设的政治责任。从种树开始，种出属于大家的绿水青山和金山银山，绘出美丽中国的更新画卷，历史必将永远铭记我们这一代人的生态贡献。"
  },
  {
    "title": "以合同公平增进交易公平（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-05.htm",
    "date": "2023-06-27",
    "content": "“特价商品，概不退换”“本卡最终解释权归本公司所有”“卡内金额过期作废”……常见的“霸王条款”，涉嫌扰乱市场秩序、侵害消费者权益。现实中，常有经营者利用信息不对称、市场强势地位等条件，迫使消费者接受不公平、不合理的合同条款，导致合同违法行为时有发生。\n合同公不公平、合不合法，直接关系市场经济秩序，关系国家利益、社会公共利益和消费者合法权益。今年7月1日起，《合同行政监督管理办法》（以下简称《管理办法》）将正式施行。该办法列明虚构合同主体资格或者盗用、冒用他人名义订立合同，故意隐瞒与实现合同目的有重大影响的信息、与对方订立合同，以恶意串通、贿赂、胁迫等手段订立合同等禁止情形，明确市场监督管理部门在职责范围内开展合同行政监督管理工作。以此为起点，“霸王条款”将受到更严格监管。\n市场交易中，消费者因为信息不对称往往处于弱势地位。下载应用软件，需要勾选“我已阅读同意”某某条款、协议，一不留心就可能“授权”平台过度采集个人信息。线下购买预付费服务，需要签字同意密密麻麻的合同条款，即使仔细阅读可能也无法发现其中的“重点信息”。对于这些问题，《管理办法》明确提出，经营者采用格式条款与消费者订立合同，应当以单独告知、字体加粗、弹窗等显著方式提请消费者注意商品或者服务的数量和质量、价款或者费用、履行期限和方式、安全注意事项和风险警示、售后服务、民事责任等与消费者有重大利害关系的内容。防范和纠正不公平的合同格式条款，有助于更好保护消费者权益，改善消费环境，让消费者敢消费、愿消费。\n市场竞争中，“劣币驱逐良币”现象必须加以遏制。合同违法行为不仅破坏市场公平，还会挤压守法经营者的生存空间。与2010年施行的《合同违法行为监督处理办法》相比，此次修订的《管理办法》的处罚力度上限由原来的3万元提高到10万元，并规定作出行政处罚决定后，依法向社会公示，有效提升了对违法行为的威慑力。此举意在提高失信商家的违法成本，给守信商家以正向激励，促进市场良性竞争，有效维护公平竞争的市场秩序。\n市场运行中，合同十分重要。合同公平，买卖双方才能公平合理地履行权利义务，商品要素资源流动才会顺畅。近年来，市场监管部门制定了一大批权利义务对等、内容完整、条款齐备、符合交易习惯的合同示范文本，涵盖房屋买卖、农村土地流转、旅游消费、养老服务等重点领域。针对特定行业或者领域制定和推广合同示范文本，能为交易双方在订立合同时提供参考，有效引导规范合同行为，提升社会合同法律意识。\n小小合同，连接着大消费、大市场。以更高维度观察，加强合同行政监管执法，以合同公平增进交易公平，有助于打通制约经济循环的关键堵点，促进商品要素资源在更大范围内畅通流动，进而推动我国加快建设高效规范、公平竞争、充分开放的全国统一大市场。从每一项合同抓起，为高质量发展保驾护航，中国大市场将更具活力与魅力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-05.htm",
    "date": "2023-06-27",
    "content": "今年以来，多地纷纷出台政策措施，促进夜间经济发展。夜间经济已经形成了包含食、游、购、娱、体、展、演等在内的多元化消费供给，满足了不同群体的消费需求。如今，夜间经济正引发新一轮消费热潮，成为各地扩大内需、促进消费的一个重要抓手。\n这正是：\n夜色璀璨多彩，\n丰富拓展业态。\n休闲娱乐一体，\n消费活力澎湃。\n赵  政文"
  },
  {
    "title": "英雄就在自己身边（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-05.htm",
    "date": "2023-06-27",
    "content": "从人群中挺身而出，于高桥上一跃而下，浙江杭州外卖小哥彭清林勇救落水者的故事令人感动。连日来，包括杭州市公安局、文明办、见义勇为基金会和外卖平台在内的多方纷纷公布了奖励彭清林的方案，他的善行也赢得了众多网友认可。\n彭清林跳桥救人之举为何打动人心？其中一个原因在于，他和多数人一样处于日常的生活轨道之中，却能在他人最需要帮助时挺身而出。在旁人印象中，外卖员是与时间赛跑的职业，而彭清林却选择为生命驻足。在救人之后，他又跨上电动车悄然离去，回归本职工作。这样的平凡善举更为感人，也让许多人意识到英雄就在自己身边。\n英雄也是血肉凡胎，也会害怕、顾虑，但内心的善良和对于他人境遇的强烈共情，驱使他们作出无私选择。彭清林在接受采访时提到自己儿时溺水的经历，挣扎之时，是路过的乡邻将他救起，这段经历激励着他日后以助人为乐。被问及救人的理由，他只是简单解释了“有个人等着我救”。虽然也有过害怕犹豫，但救人要紧，纵身一跃是他的坚定选择。正因为心里装着他人，他才会把自己的安危置之度外。\n我们中的很多人，也有着助人之所困、帮人之所需的道德自觉。普通人与英雄之间的距离，或许也就只差挺身而出的勇气。从这个角度出发，不难理解为何社会各界要重奖彭清林。一方面，他为了救人甘冒风险，还受到了身体上的损伤，应该确保“好人有好报”。另一方面，我们也期待奖励措施能鼓励更多人敢于站出来，推动形成乐于助人的良好社会风尚。\n彭清林曾多次表示，“我真不是英雄，我只做了这一件事”。从他日常帮助他人的经历出发不难理解：挺身而出已经成为一种习惯。对于被帮助的女士而言，彭清林的善举挽救了一个家庭的幸福，一直以来的“举手之劳”闪耀着高尚人格的光辉。身边的英雄总是给我们最多感动。佛山“蜘蛛侠”从天而降拯救女童，赢得全网点赞；潮州“暴雨中的逆行者”深夜救人，被救的孩子表示“要将乐于助人的精神传递下去”。平凡善举的温暖在人与人之间传递，从而具有了绵延不绝的生命力。\n感谢挺身而出的彭清林，也期待社会中涌现更多“人群中的英雄”，期待尊重善行、奖励善举能够蔚然成风。\n（摘编自《南方日报》，原题为《期待更多“人群中的英雄”》）"
  },
  {
    "title": "讲好中国故事、传播好中国声音（大家谈·一起来想一起来干⑲·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-05.htm",
    "date": "2023-06-27",
    "content": "党的二十大报告提出，“讲好中国故事、传播好中国声音，展现可信、可爱、可敬的中国形象。”本期大家谈，我们选编3篇来稿，与读者一同探讨如何进一步提高国家文化软实力和中华文化影响力。\n——编  者\n\n用纪实影像展现魅力\n河南省驻马店市  向  阳\n讲好中国故事、传播好中国声音，展示真实、立体、全面的中国，是加强我国国际传播能力建设的重要任务。近年来，凭借丰富题材、新颖视角和独特风格，纪实影像受到海内外观众关注，成为展现中华文化魅力的一种重要方式。\n为纪实影像创作者提供优质平台、有效激励，有利于挖掘更多好故事。为鼓励创作者用纪实影像讲好中国故事，中国外文局等机构联合推出了“新时代·新影像”中外联合创作计划。久居中国的英国小伙子，准备以体验中国各行各业的亲身经历，让更多人看到中国的发展变化；深爱传统技艺的创作者，计划展现两代匠人对传统茶艺的传承、创新与热爱；还有创作者计划把镜头对准华南虎的过去未来。参与者越广泛，纪录题材就会越多元，中国故事也就能更丰富生动。\n纪实影像是传承历史、展现形象、对话文明的时代影像，也是让世界感知中国的有效途径。期待更多人参与到纪实影像的队伍里，拍摄出中国发展的多彩画卷，让更多外国朋友爱上中国、爱上中华文化。\n青年是传播纽带\n北京市海淀区  杨卓凡\n广袤中华大地上，孕育着无数动人的故事。这些故事由谁来讲、怎么讲，很大程度上影响着传播效果。近年来，在对外交流中，一出生就与信息时代无缝对接的“Z世代”青年群体，发挥的作用越来越突出。\n北京师范大学中国文化国际传播研究院主办的“看中国·外国青年影像计划”项目，每年邀请外国青年参与，深入城市与乡村进行文化体验。每位外国青年拍摄一部10分钟左右的纪录短片，在不同国家地区展映。这些外国青年的创作，带来了新鲜的受众视角，能够挖掘更符合海外年轻群体审美取向的内容，具有强烈感染力。例如，4位马达加斯加青年围绕中国杂交水稻在马达加斯加推广种植的故事拍摄影片，不仅激发了马达加斯加人民感谢中国的共鸣，也在国际上引发反响。\n青年是推动社会发展的有生力量，吸引更多海外青年来中国、看中国、体验中国文化，能够有效促进文化交流与情感互通。经由他们的传播，中国故事将更有说服力，进而推动世界更好认识中国。\n行动最有说服力\n广西壮族自治区南宁市  祝佳祺\n大国形象往往在国际交往中树立。广西作为中国面向东盟开放合作的前沿和窗口，在促进政策沟通、设施联通、贸易畅通、资金融通、民心相通等方面作出了积极探索。\n一个小竹罐折射互利共赢的开放战略。广西被誉为“中药材之乡”，近些年，广西积极推动中医药壮瑶医药“出海”，壮医馆已经开到了柬埔寨等国家。小小的竹罐经药物高温煮后吸附在治疗部位，通过压力、药力等综合作用，一定疗程后能大大缓解一些类风湿患者的病情，广受柬埔寨等国人民的好评。医务工作者们用实际行动推动广西中医药壮瑶医药“走出去”，写就了睦邻友好、互利共赢的发展故事，塑造了良好的中国形象。\n国之交在于民相亲。举办东博会与东盟国家共享发展机遇，中老铁路服务两国人民往来与经济发展需求，各类文化交流交往持续推进……一项项看得见的行动，推动各国人民联系日渐紧密。行动最有说服力、感染力。持续推进经贸、文化交流合作，可信、可爱、可敬的中国形象必将深入人心。"
  },
  {
    "title": "本版责编：李浩燃  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_7-05.htm",
    "date": "2023-06-27",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "浙江大学徐永明团队打造古籍智慧数据共享平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-06.htm",
    "date": "2023-06-27",
    "content": "打开浏览器，登录“智慧古籍平台”，可在线查阅4.4万篇古籍，除了著述、篇目详情等基本内容外，还有著者小传、人物行迹、世系图及社会网络关系图等延伸信息，全面立体地展现古籍内容，满足读者一站式查询、阅读与研究需求。\n这是由浙江大学徐永明教授及其团队打造的人机交互式智慧数据共享平台，将中国古典文献和研究成果图谱化、智能化，打造了集浏览、查询、研究、欣赏于一体的古籍大数据平台，通过科技赋能，让古籍知识变得“触手可及”。\n科技赋能，推动古籍资源“上线”\n在浙江大学文学院，记者见到技术团队负责人徐永明时，他正专心致志地坐在电脑前，忙着审核已完成校对的古籍篇目并准备上线发布……\n“目前平台已上线著述总字数约700万字。”说罢，徐永明招呼记者上手体验。在“智慧古籍平台”，古籍内容按“著述导览”“篇目导览”“著者导览”等板块分类呈现，界面设计古典雅致、功能齐全，令人眼前一亮……\n“平台引入知识图谱理念，综合运用大数据进行计量统计、定位查询、聚类查询等，让读者轻松便利地获取古籍知识。”徐永明边演示边介绍，点击“篇目导览”按钮，即可进入文本阅读界面，“文本阅读是本平台的特色功能，为提高文本的真实性和准确性，平台提供了古籍图片与古籍数字化文本一一对应的功能。”\n不仅如此，“智慧古籍平台”还有许多其他亮点：为降低阅读时查阅相关资料的频率，平台提供了关键字词释义功能，文本中重要信息及疑难词按照人名、地名、职官、时间、典故等不同类型以不同颜色显示，点击即可查看释义；借助地理信息系统软件，结合在线地理信息系统，古籍中留存的地理信息实现了可视化，点击著者详情，即可查看所链接的人物行迹图……\n而提及地理信息可视化，不得不提徐永明团队的另一个平台——“学术地图发布平台”，其中汇集了李白、苏轼等500多位中华历史名人的行迹图、《全元诗》作者分布图等各类学术地图……“其实这个平台比‘智慧古籍平台’还要早一些，是中国首个综合性学术地图平台。”他介绍，平台迄今已发布1600余幅地图，共有70余个国家100万读者的访问量。\n综合利用这两个平台，徐永明团队将文史数据与数字地图相结合，极大地增强阅读体验，旨在丰富读者对古籍知识的综合认知。\n为解决技术难题，文科背景出身的徐永明自学编程\n在徐永明看来，完善丰富的前端体验少不了强大的后台技术支持，“比如，要将古籍图像中的文字转换成文本格式，就需要OCR识别，即‘光学字符识别’技术，平台现用的OCR技术能较为精确地识别版刻古籍，准确率达到90%以上。”他向记者科普起来，再如，借助计算机学习技术，平台采用的“机器古籍标点技术”，可根据特定算法为古籍文本自动标注现代中文标点符号，准确率也稳定在90%以上。\n“但正所谓‘隔行如隔山’，仅靠我一人无法建起这个平台，需要许多相关专业人员的支持。”他介绍，作为项目负责人，从2020年项目立项以来，他找来浙江大学计算机科学与技术学院、地球科学学院和校图书馆等相关学院和部门老师，组建起一支20余人的技术团队。\n这期间，曾遇到不少难点，“比如，前期需要不断跟第三方公司磨合，解决前、后台页面设计、框架布局、功能模块等问题；到了后期，我们更换了合作方，又得重新磨合，主要解决地域导览、编辑器、职官图谱、智能OCR服务引入等相关问题。”徐永明说。\n缘何要研发这样的古籍知识大数据平台？徐永明坦言，这跟自己早年的经历有关。上世纪90年代末期，他曾在浙江图书馆古籍部工作过一段时间，目睹了读者来看古籍善本有多不方便，比如只能抄录，复制的话也要经过许可，且费用很贵。\n在他读博期间，国内还没有出全文检索的《四库全书》电子产品。那时，他写作博士论文材料，都是靠自己翻阅原书，一条一条抄录。这些经历让徐永明深深地感到，纸质文献难以保存传播，古籍信息存在“孤岛化”“碎片化”现象，“如今，数字技术发展日新月异，我们便琢磨着能否将大数据技术与古籍进行深度融合，为传承中华优秀传统文化探索新的可能。”\n在“学术地图发布平台”开发阶段，面对界面不美观，操作不方便，功能有限，经常出现程序故障等问题，文科背景出身的徐永明开始了他的自学Python（计算机编程语言）开发之路。在他的朋友圈，他时常发布学习编程的动态、用Python完成的各种小成果、自己编写的代码，等等。\n面对海量数据，徐永明善于利用团队的力量，“过去整理古籍，主要是个体作业，以书为单位，不能修改、不可关联，效率不高。”他说，“现在，我们将古籍整理任务通过勤工俭学、暑期社会实践等形式，遴选相关专业学生、专家，在线上线下一同参与，努力发挥集体的智慧。”\n帮助读者扫除古代文献阅读障碍，推动古籍阅读普及化，激活学者的研究成果\n浙江大学中国古代文学专业的博士生郝亚洁认领了新任务：对《徐文长文集》《吟香室诗草》等古籍的OCR校对结果进行二次审核。\n“根据平台不同时期的需求，我的工作内容侧重点都有不同。”郝亚洁介绍，比如，在平台建设初期，同学们主要负责数据上传整理，“数据一般以一部文集为单位，需要制作目录文件把文集的文字内容按照篇目和影像一一对应。”后期，郝亚洁则负责OCR识别和机器标点校对后的人工审核等工作。\n全程参与“智慧古籍平台”建设，让郝亚洁受益匪浅……在她眼中，徐永明是治学严谨的导师，自己从平台维护中收获良多。“比如，之前学过的Python计算机编程语言，就苦于没机会实践；现在的校对环节中，用Python代码检查不仅帮了我大忙，更体会到了什么叫‘活学活用’。”\n平台运行至今获得各方好评，但徐永明坦言，“智慧古籍平台”建设任重道远，想要把浩如烟海的中华古籍资源利用起来，还有很长的路要走。“我们的初衷很简单，就是想为读者扫除古代文献阅读障碍，推动古籍阅读普及化，激活学者的研究成果，突破学术壁垒，将前沿的学术研究成果转化为社会大众共享的文化资源，同时改变‘数据在中国，数据库在国外’的现象。”\n面向未来，徐永明团队定下了新目标：利用“智慧古籍平台”进一步推进古籍数据资源的整合和开放共享，用智慧化手段为中国古代典籍资源争取“主动权”，让古籍资源从“活下来”真正转变为“活起来”！"
  },
  {
    "title": "世界互联网大会数字文明尼山对话在孔子故里曲阜开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-06.htm",
    "date": "2023-06-27",
    "content": "本报济南6月26日电  （记者庄俊亭、王远）以“人工智能时代：构建交流、互鉴、包容的数字世界”为主题的世界互联网大会数字文明尼山对话26日在山东济宁曲阜开幕。这是世界互联网大会国际组织成立后首次举办的专题性活动。\n中国国家互联网信息办公室主任、世界互联网大会理事长庄荣文在开幕式上表示，当前，以互联网、大数据、人工智能等为代表的新一轮科技革命和产业变革加速演进，一个更泛在、更交融、更智能的数字文明时代正在向我们走来。特别是人工智能推动了生产方式、生活方式、治理方式新变革，拓展了人类文明进步新空间。如何走出一条创新驱动、技术向善、持续健康的人工智能发展道路，已经成为国际社会共同关心的重要议题。\n“要在全球文明倡议指引下，把握人工智能发展机遇，探索人工智能治理良策，共促人工智能时代的人类文明交流互鉴、和谐共生，携手构建网络空间命运共同体。”庄荣文建议，要坚持以人为本，构建平等包容的数字世界；坚持革故鼎新，构建充满活力的数字世界；坚持和衷共济，构建安全可信的数字世界；坚持共建共享，构建公平正义的数字世界。\n本次活动由世界互联网大会主办，山东省人民政府承办。全球政企学研各领域约400名代表，通过线下和线上方式参与对话。"
  },
  {
    "title": "数字赋能山东高质量发展座谈会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-06.htm",
    "date": "2023-06-27",
    "content": "本报济南6月26日电  （记者肖家鑫）数字经济、数字政府、数字安全……26日下午，数字赋能山东高质量发展座谈会召开。本次座谈会是世界互联网大会数字文明尼山对话期间的重要活动之一，旨在吸引国内外互联网领军企业聚焦山东、世界先进数字技术聚力山东、高端信息化人才聚智山东，为山东数字化发展建言献策，共促山东实现高质量发展。座谈会上，汪寿阳、周鸿祎、金磐石等专家学者和互联网企业负责人作了发言，围绕数字经济发展、数字技术赋能传统产业、数字政府建设等提出了意见建议。\n据介绍，山东将以举办本次座谈会为契机，抢抓数字化发展机遇，统筹推进数字产业化、产业数字化、数据价值化和治理服务数字化，更大力度推进数字强省建设，努力为网络强国、数字中国建设做出更多的山东贡献。"
  },
  {
    "title": "世界互联网大会数字文明尼山对话热议人工智能——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-06.htm",
    "date": "2023-06-27",
    "content": "6月26日，山东济宁曲阜的尼山圣境生机勃发，山环水抱，郁郁葱葱的草木，与古风建筑相得益彰。世界互联网大会数字文明尼山对话正在这片历史文化圣地举行。对话聚焦人工智能给人类文明带来的机遇与挑战，围绕“构建安全可信的人工智能”“人工智能赋能千行百业”“人工智能时代人类文明向何处去”等议题，探讨如何借助人类文明的“工具箱”，应对人工智能这个“科技变量”，在传统与新兴的相遇中，引领数字世界的未来发展。\n近年来，人工智能成为全球数字技术创新最活跃的前沿领域之一，是数字经济的新赛道和国际竞争的新热点。同时，社会公众对于人工智能疑虑未消，在踩下油门的同时如何控制好速度与方向，进而构建安全、可信的人工智能，成为与会企业家、专家热议的焦点。\n阿拉伯信息通信技术组织秘书长穆罕默德·本·阿莫认为，建立一个安全可信的人工智能系统，要首先考虑数据隐私与安全、透明度、责任与问责、稳健性和弹性等因素。此外，还需要建立一个道德框架，通过以人为本的设计来优先考虑人类福祉。\n百度创始人、董事长兼首席执行官李彦宏介绍了人工智能技术最近的发展趋势，他表示，只有坚持技术发展和安全可控双轮驱动，才能够行稳致远。\n人工智能时代，智慧教育有了新模样：机器人通过图像识别就可以批改试卷、识题答题；“AI老师”通过人机交互技术实现24小时在线答疑解惑。不仅教育领域，工业、商业、物流、医疗……对话过程中，业内人士不断分享着人工智能的应用场景。\n技术迭代筑牢坚实底座。“能够实现终端和云端协同工作的混合人工智能架构将构筑其未来，是推动人工智能走向千家万户、惠及千行百业的关键所在。”高通公司全球高级副总裁、技术许可业务中国区总经理钱堃说，根据预测，到2025年AI在智能手机、PC（个人电脑）、平板电脑、汽车和物联网等细分市场上的应用率将从2018年的不到10%增长至近100%。“我们希望能凭借技术创新、全球化规模和生态系统赋能，让混合AI成为现实，将AI扩展到更广泛的领域，为用户带来更深入的体验。”\n多模态助力企业数智化转型。“通过人工智能，员工减少了90%以上的时间进行文字处理，智能化运维客户的AI助手让员工减少70%以上寻求IT服务的时间，IT的基础架构成本投入也降低33%。”思科相关负责人表示，员工可以将时间投入到更有价值的工作中，为企业降本增效。360集团创始人周鸿祎说，360将发挥在人工智能领域积累的经验和优势，助力产业数字化转型到智能化升级。\n千行百业释放澎湃动能。“视听媒体与人工智能等新技术相结合，为构建交流、互鉴、包容的数字世界拓展了更为广阔的新空间。”亚洲—太平洋广播联盟副主席、中国国家广播电视总局国际合作司司长闫成胜说，近年来，虚拟主播、数字人走向台前，基于用户画像的智能推荐、分发模式和生成模式加速形成，人工智能在媒体新闻采编、生产、分发、反馈等各环节有着广泛应用前景。\n人工智能的发展是一把双刃剑，在给生产生活带来巨大变革和便利同时，也带来了诸多风险挑战。人工智能时代，人类文明向何处去？如何让人工智能技术应用向上向善、趋利避害，为人工智能发展注入更多正能量？与会嘉宾分享了诸多经验和建议。\n“中国政府高度重视人工智能治理，特别是安全治理。近年来，中国不断加强人工智能相关法律、伦理、社会问题研究，建立健全保障人工智能健康发展的法律、法规、制度体系、伦理道德，取得了有目共睹的进展。”中国外交部军控司副司长沈健说。\n全球移动通信系统协会首席执行官洪曜庄表示，人工智能正在全球范围内快速成长为一股强大的力量，有潜力重塑商业和社会。但只有在道德准则的约束下，人工智能才能真正改善世界。我们必须共同努力构建一个可信赖的环境，建立以人为本的方法体系，确保人工智能对于每个人都可靠、负责和公平，最重要的是，能够普惠所有人。\n在复旦大学中国研究院院长、特聘教授张维为看来，如何应对人工智能带来的挑战，可以从中华文明和中国式现代化中汲取智慧。“中华文明具有源远流长的辩证思维传统，对于具有不确定性的新事物，往往以具有前瞻性的趋利避害的辩证思维加以对待，力求最大限度地发挥其对人类生活有益的一面，减少其有害的一面；中国式现代化体现了以人民为中心的发展思想。互联网治理和人工智能发展都聚焦满足人民对美好生活的追求。”张维为说。\n阿里巴巴集团董事会主席兼首席执行官、阿里云智能集团董事长兼首席执行官张勇认为，每个人、每家企业都应该学习如何处理好与人工智能的关系。\n与会嘉宾纷纷表示，人工智能的影响是世界性、革命性的，应始终秉持开放、包容、合作、互鉴的原则，在广泛协商、凝聚共识的基础上，逐步构建有效的人工智能全球治理框架和标准规范，推动人工智能技术惠及各国人民，造福人类。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-06.htm",
    "date": "2023-06-27",
    "content": "6月26日，在湖北省十堰市郧阳区柳陂镇移民新村，农业大棚、果林基地、光伏产业环绕，展现出一幅秀美的乡村田园画卷。\n杨显有摄（影像中国）"
  },
  {
    "title": "首批全国健康学校建设单位名单公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-06.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者黄超）为落实健康第一的教育理念，促进学生健康成长、全面发展，在学校自主申报、各省级教育部门遴选推荐、专家组审核、网络公示基础上，教育部近日印发通知确定1075所学校为首批全国健康学校建设单位，建设周期为2年。\n通知明确，健康学校建设是落实健康第一教育理念的重要举措，是推进新时代学校卫生与健康教育工作的重要抓手，是系统提升学生综合素质、健康素养和健康水平的重要途径。各地要积极探索具有中国特色的健康学校建设路径，全面推动近视防控、肥胖防控、预防脊柱侧弯、心理健康、急救教育等重点工作取得成效，提升学校卫生健康工作规范化、制度化、信息化和现代化水平。\n通知要求，各地要统筹资源，提供条件保障，对健康学校建设予以政策、经费支持和倾斜，建设优质健康教育资源，加强管理人员、校医和教师培训，组织学校间协作交流和共建共享，开展教师教学能力、学生健康素养、学校健康管理能力和健康学校建设成果展示，发挥辐射带动作用。"
  },
  {
    "title": "“十四五”全国新增建设用地压减约300万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_7-06.htm",
    "date": "2023-06-27",
    "content": "本报南京6月26日电  （记者常钦）25日，第三十三个全国“土地日”主场活动在江苏南京举行，围绕“节约集约用地  严守耕地红线”这一主题解析土地政策、交流典型经验。此次活动发布了全国“三调”成果系列丛书以及新修订的工业项目建设用地控制指标，启动了2023年“最美自然守护者”学习宣传活动。\n记者从活动上了解到，自然资源部在编制全国国土空间规划纲要，划定耕地和永久基本农田、生态保护红线、城镇开发边界三条控制线，即“三区三线”划定等工作中，合理确定并严格控制新增建设用地规模，划定城镇开发边界，强化边界管控。“十四五”期间，全国新增建设用地规模将控制在2950万亩，比“十三五”期间压减约300万亩，此后按照每五年逐步递减的趋势，管控新增建设用地，倒逼节约集约用地，促进经济社会绿色转型发展。\n近年来，落实最严格的耕地保护制度，在各方的共同努力下，耕地持续快速减少的势头得到了初步遏制。目前，耕地保护和粮食安全相关考核办法已经出台，对于突破耕地保护红线等耕地保护突出问题将实行“一票否决”。"
  },
  {
    "title": "四川剑阁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_8-06.htm",
    "date": "2023-06-27",
    "content": "本报成都6月26日电  （记者王明峰）“感谢纪委的同志帮助我们解决了资金、土地等要素保障难题。少走了弯路、节省了时间，让我们可以真正把精力用在抓项目、提速度上去。”6月16日上午，在四川省广元市剑阁县剑南物流园区重点项目施工现场，交发集团项目负责人告诉该县纪委监委回访组工作人员。\n绵苍巴高速、大蜀道博物馆和剑南物流园……在一个个重点项目现场，剑阁县364支纪检监察小分队围绕资金监管、项目进度、营商环境等目标发力，以精准监督倒逼自然资源、水利、发改等部门履责。近年来，剑阁县始终把优化营商环境专项监督作为重要政治任务常抓不懈，统筹多方监督力量，让纪检监察贯穿优化营商环境工作全过程。县纪委监委有关负责人介绍，全县纪检监察干部对40多个重点项目“结对”，开展监督检查12轮次，发现并督促整改问题54个。“通过主动了解困难及诉求，帮助协调解决实际困难，全力解决纪律作风问题，提升企业服务，不断优化营商环境、助力高质量发展。”剑阁县委常委、县纪委书记、县监委主任杜嫣然说。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_9-06.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "将数字技术应用到门诊、住院、后勤等环节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-07.htm",
    "date": "2023-06-27",
    "content": "核心阅读\n今年3月，中办、国办印发《关于进一步完善医疗卫生服务体系的意见》，提出“积极运用互联网、人工智能等技术，持续优化服务流程”“建设智慧医院”。\n搭建互联网医院平台、推出手术机器人、建设智慧药房……近年来，各地不断丰富智慧医院应用场景，为群众带来了更加优质的医疗服务。近日，记者走进广西壮族自治区柳州市，近距离观察一家医院的智慧化转型实践。\n\n拿出手机，患者在小程序上获取院内各科室的精准导航；通过自动化设备，患者采血检验的等待时间大大缩短；依托智慧后勤物联平台，医院降低设备能耗，提升工作效率……\n近年来，广西医科大学第四附属医院——柳州市工人医院按照智慧医疗、智慧服务、智慧管理等标准，持续推进智慧医院建设，将数字技术应用到门诊、住院、后勤等各个环节，为患者提供更为便捷的医疗服务。\n智慧医院就医流程有何不同？就医体验如何？高效智能化管理怎样实现？记者进行了探访。\n导航传感器、云影像平台、自动发药机……\n门诊就医：自动化应用增多\n“直行，30米后右转，心血管内科就在您的右手边。”第一次来柳州市工人医院就诊的李芳芳拿出手机，点开院内导航的小程序，在语音提示下，不过几分钟就找到了要去的科室。“太方便了，医院再大也不怕迷路了。”李芳芳说。\n院内怎么精准导航？柳州市工人医院信息科主任梁旭信指了指医院内大理石立柱上的“纽扣”，“这些是传感器，在医院的门诊、急诊和住院楼都有安装。同手机蓝牙连接后，可以精准定位，实时进行院内导航。”\n“最近胸口有点闷，不知道是什么原因。”进入诊室后，李芳芳向心血管内科医生夏萌讲述了自己的症状。\n尽管没有在本院就诊过，但李芳芳在市内其他医院所做的检查影像，夏医生都看得到。\n“今年4月1日，医院接入了柳州市‘云影像’平台，录入信息后，就诊者在柳州市内医院所做的检查检验结果和病历信息都可以实现提取。我们还可以互相调取超声、病理、磁共振等医疗影像。”夏萌说，就诊者无需携带实体胶片就医，方便多了。\n问诊完毕，夏萌给李芳芳开好了药，“进入医院小程序，在手机端缴费后，就可以直接去药房拿药了。”夏萌提示。\n走进药房，两台装满各类药物的自动发药机映入眼帘。“就诊者缴费后，医生开出的处方会自动流转到药房，我们把带有就诊者信息的条形码打印出来，扫描后就可以实现发药机自动发药。”医院药学部副主任药师石业队介绍。\n“需要拆分的药品也能自动发放吗？”记者好奇地问。\n“当然，借助智能拆零分装机，单粒或者多粒药品也可以实现自动发放。”石业队说。\n“哗”的一声，10片白色药片从智能拆零分装机中掉下。石业队把药片封装好，连同整盒药物交给取药窗口。信息核实无误后，在窗口前等待的李芳芳拿到了相关药物。\n准备离开医院时，门口的志愿者提示李芳芳，有任何病情和用药方面的疑惑，都可以通过医院小程序上的“图文咨询”或者“视频咨询”询问对应的医生。\n“咨询免费，能随时和医生交流，真不错！”李芳芳说。\n“2020年10月，我们获得了互联网医院资质，院内信息化平台将各类数据进行汇总整合，同时与院外相关单位互联互通，让数据多跑路、群众少跑腿。”柳州市工人医院院长黄海欣说。\n标本传送带、自动检测仪、手术机器人……\n检查治疗：数字化技术增强\n早上9点，柳州市工人医院门诊部2楼的医学检验科里，已有不少就诊者在等待抽血。排队人数不少，但排队的时间并不长。\n“从采血到分拣，我们都有自动化设备。”医院医学检验科主任技师吴昊说，扫描就诊二维码，带有条形码的空采血管会自动弹出，完成采血后，只需将装有血液标本的采血管放进窗口前的传送带即可。\n经传送带运输，装有血液标本的采血管会被送到检验室，在这里，根据不同的检测类型，全自动微生物质谱检测系统会把采血管分别放到16个小格子内，再进行分类检测。\n借助采血和分拣的自动化设备，采血时间平均压缩了40%至50%，比全程人工操作快了近一倍。“节省了人力，也让就诊者等待时间大大缩短。”吴昊说。\n自动化设备在手术室中也有广泛应用。晚上7点钟，普通外科一病区主任吴东波正在控制手术机器人进行肿瘤切除手术。隔着手术室大门，记者看到机械臂在手术台旁左右移动，主刀医生则在离患者近5米的控制台前进行操控。\n“手术机器人的成像系统最大可放大40倍，手术时视野更清晰，下刀更果断。”麻醉科主任张延卓说，手术机器人能突破人手操作极限，也能大大缩短手术时间。\n麻醉科手术室副护士长廖丽雯介绍，患者家属可以通过小程序同步追踪手术进程，手术室还与住院楼联网互通，相应科室也能第一时间掌握手术状态。\n“智能护理大屏上，有手术前、手术中、复苏室和回病房等状态，显示患者在复苏室的时候，我们就要准备把他们接回病房了。”柳州市工人医院普通外科四病区护师彭敏介绍。\n此外，柳州市工人医院还在各科室应用智能中型箱式物流传输系统，用于传递药品、标本、耗材等，共设有41个站点，平均每箱到达时间仅6分钟。自投入运行以来，这一物流系统总传输量超45万箱，平均每天输送485箱，物流效率大大提升。\n后勤物联网、大数据中心、信息化平台……\n后勤管理：节能化建设增速\n柳州市工人医院的后勤办公室里，派诺科技运维项目经理何桂崔正在电脑前浏览医院设备的运行情况，“这是智慧后勤物联平台，除了本院区外，还覆盖了其他3个院区。”\n智慧后勤物联网有多“智慧”？\n“设备出现高温、漏水等异常情况时，会触发传感器报警，屏幕界面自动弹出现场视频，锁定设备位置。我们也会同步收到报警短信，第一时间赶到现场排查。”何桂崔说，智慧后勤物联平台实现了对医院配电房、中央空调、物流系统、污水处理、医用气体等情况的自动监测与预警，故障排查更精准更及时，日常巡检也更加规范。\n“每个月，我们都会对医疗、后勤等各项数据进行分析，为各级管理层提供决策依据。”柳州市工人医院智慧医疗事业部副主任方铭说，依托智慧后勤物联平台，柳州市工人医院在降低设备能耗、提升工作效率等方面成效显著，以中央空调为例，每日用电量由原来的8万多千瓦时降低至7万千瓦时，每日可节约电费约6500元。\n在广西壮族自治区卫生健康委员会的指导下，广西各医疗机构在信息化建设、智慧医疗服务等方面加快探索。截至2022年12月，广西已建成35家互联网医院，较2021年增加22家。\n“未来，我们希望更好地利用人工智能、云计算等技术，打造以‘临床、科研、运营’为核心的大数据中心，为患者提供更加优质、高效、便捷的医疗服务！”黄海欣说。\n版式设计：汪哲平"
  },
  {
    "title": "严厉打击、源头治理、超前防范、多措并举",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-07.htm",
    "date": "2023-06-27",
    "content": "今年6月26日是第三十六个国际禁毒日。党的十八大以来，全国公安禁毒部门针对新形势，研究新问题，推出新战法，持续开展整治行动，创新完善毒品治理体系，大力整治突出毒品问题，推动禁毒工作取得显著成效，巩固拓展全国禁毒斗争形势整体向好态势。\n确保毒品犯罪控得住、打得掉、不反弹\n江苏缴获“笑气”2500余升；广东组织打击涉依托咪酯违法犯罪行动，抓获犯罪嫌疑人47名，缴获依托咪酯100公斤……近年来，各地公安禁毒部门对毒品违法犯罪始终坚持“零容忍”，保持严打高压态势，发现一起、打击一起，确保控得住、打得掉、不反弹。\n开展“百城禁毒会战”“两打两控”“净边”“清源断流”等专项行动，推出“拔钉追逃”“集群打零”“网上扫毒”等战法，党的十八大以来，全国公安禁毒部门统筹境内境外两条战线、网上网下两个战场，有力遏制了境外毒品渗透，严厉打击了贩毒团伙网络。\n据介绍，从2013年至2022年，全国共破获毒品犯罪案件107万起，抓获毒品犯罪嫌疑人128万名，缴获毒品651.9吨，经过高压打击，毒品犯罪高发势头得到有效遏制，全国破获毒品犯罪案件已从最高峰时期的16万余起降至2022年的3.5万起。\n近年来，贩毒分子不断改变运毒通道、藏毒手法、贩卖方式，非接触式贩毒模式突出。为降低被查获风险，不法分子越来越多地通过互联网进行勾连，利用网络平台发布涉毒信息，使用小众社交软件组群通联，十分隐蔽。\n针对出现的新问题新形势，全国禁毒部门坚持全方位、全链条打击，2022年共破获走私、贩卖、运输毒品案件2.7万起，抓获犯罪嫌疑人4.1万名，缴毒10吨，其中涉互联网贩毒案件2761起，缴获毒品1.2吨。\n新型毒品问题蔓延风险得到有效管控\n“罂花美丽别欣赏，对毒莫存好奇心。”6月21日上午，山东省潍坊市青州古城景区内，当地禁毒部门组织“青州板鼓”传承艺人以传统戏曲的形式进行禁毒宣传，引来游客驻足观看。“这种表演形式让禁毒知识朗朗上口，只听一遍就能记住。”来自青岛的游客赵先生说。\n近年来，各地禁毒部门组织开展一系列形式多样的禁毒宣传活动，大力宣传毒品危害，将禁毒宣传教育融入百姓日常生活。\n与此同时，各地常态化开展吸毒人员“平安关爱”行动，深入实施社区戒毒社区康复工程，推进吸毒人员网格化服务管理，落实戒毒治疗、康复指导、关怀救助、就业扶持措施。\n据统计，截至2022年底，全国戒断3年未发现复吸人员达379万名，是2012年的5倍多；全国现有吸毒人员112.4万名，较最高峰时期下降56%。\n应对新型毒品问题新挑战，禁毒部门超前防范、多措并举，加强监测、查缉、列管，新增列管58种新型毒品，创新整类列管芬太尼类物质、合成大麻素类物质，严密防范新型毒品研发制造，新型毒品问题蔓延风险得到有效管控。\n一滴污水就能检验出毒品，循线追踪，还可以挖出制毒窝点；一只小鼠摄入毒品后的生理反应，可以影响定罪量刑……近年来，越来越多的“黑科技”被广泛应用到禁毒、缉毒领域。加快推进禁毒重点科研项目建设，建成国家毒品实验室和5个区域分中心；开展城市污水检测、毛发验毒和新精神活性物质筛查分析工作；推进毒品监测体系建设，加强毒情监测和效果评估。党的十八大以来，我国坚持创新驱动、科技赋能，不断提升精准打击管控能力，提高科学决策水平，毒品治理能力水平显著提升。\n禁毒国际合作取得务实成果\n《2022年中国毒情形势报告》提到，中国毒品主要来自境外，国内地下制造毒品市场占比极小。\n“近年来，在国际毒情持续蔓延大背景下，境外贩毒团伙加紧策划组织，利用我国海域作为走私通道。”公安部禁毒局相关负责人介绍，面对海上贩毒新情况，我国积极作为，主动开展海上毒品查缉行动，严厉打击跨国跨境海上走私毒品犯罪活动。\n据介绍，近5年来，多地公安禁毒部门联合海警、海关等部门破获特大跨境海上走私毒品案件10起，抓获涉毒犯罪嫌疑人154名，缴获各类毒品5.72吨，切断了多条跨境海上毒品运输通道，打掉了多个海上跨境走私贩毒团伙，有效遏制了毒品渗透国内、流入周边国家地区。\n“金三角”地区仍是我国最主要的毒源地。历时4天3夜，总航程500余公里，5月26日12时，随着一艘船体印有“中国警察”字样的白色双层执法艇，慢慢停靠在中国关累港，第129次中老缅泰湄公河联合巡逻执法行动圆满完成。\n为维护湄公河流域安全稳定，打击流域违法犯罪活动，2011年12月10日，中老缅泰湄公河联合巡逻执法行动正式启动。\n“我国深度参与联合国禁毒事务，在推进国际和区域毒品共治中发挥了积极作用。”公安部禁毒局相关负责人介绍，近年来，为合力应对解决突出毒品问题，我国与柬埔寨、老挝、缅甸、泰国、越南以及联合国毒品和犯罪问题办公室共同建立和完善了大湄公河次区域禁毒合作谅解备忘录机制。在执法领域，推动建立湄公河流域“平安航道”、中澳“火焰”、中柬联合扫毒行动等缉毒执法合作品牌，破获跨国跨境毒品大案800余起，有效遏制了“金三角”地区毒品蔓延，提升了区域国家毒品治理能力。"
  },
  {
    "title": "智轨电车 便利出行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-07.htm",
    "date": "2023-06-27",
    "content": "6月26日，四川省宜宾市智能轨道快运系统T4线通车，线路全长46.69公里，共设站22座。轨道上行驶的智轨电车从车辆控制系统、自动化驾驶系统、最高运行速度、车辆运行姿态、最大载客、乘坐舒适性等方面都进行了提升和优化。\nT4线的投运，将有效缩短宜宾中心城区与南溪区之间的通勤时间，缓解三江新区与南溪区的道路交通压力，促进线路沿线的经济发展。图为6月25日，智轨电车在T4线上进行行驶测试。\n庄歌尔摄（人民视觉）"
  },
  {
    "title": "本版责编：唐露薇  臧春蕾  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-07.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "数字科技赋能现代农业（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-08.htm",
    "date": "2023-06-27",
    "content": "向农业强国阔步迈进，科技创新是关键变量。随着新一轮科技革命和产业变革向纵深推进，数字经济加速融入农业生产各领域，为我国农业现代化带来重大机遇。近年来，我国加快种业、农机等领域科技创新和推广应用，为现代农业转型升级不断赋能，为保障重要农产品稳定供给奠定基础。\n当前，我国智慧农业建设取得初步成效。各地推动物联网、大数据、云平台等新技术与农业生产深度融合，为现代农业装上“数字引擎”。2022年，全国农业科技进步贡献率达62.4%，全国大田种植信息化率超过21.8%。目前，全国累计创建9个农业物联网示范省份、建设64个国家数字农业创新应用基地。物联网、大数据、人工智能、卫星遥感、北斗导航等现代信息技术在种植业生产中加快应用，精准播种、变量施肥、智慧灌溉、植保无人机等技术和装备开始大面积推广。\n随着数字技术进一步融入农业生产的各个环节，农业生产将不断提质增效，为乡村经济发展注入新的生机与活力。\n（本报记者  常  钦）"
  },
  {
    "title": "融入农业生产全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-08.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "本版责编  林  琳  吕中正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-08.htm",
    "date": "2023-06-27",
    "content": "版式设计  张丹峰"
  },
  {
    "title": "总结好运用好“千万工程”的好做法好经验（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-09.htm",
    "date": "2023-06-27",
    "content": "内容提要\n“千万工程”探索出一条加强农村人居环境整治、全面推进乡村振兴、建设美丽中国的科学路径，造就万千美丽乡村、造福万千农民群众，成效显著，影响深远。要系统总结、深入把握浙江“千万工程”的好做法好经验，为全面推进乡村振兴、建设美丽中国提供借鉴。\n\n2003年，时任浙江省委书记的习近平同志在广泛深入调查研究基础上，立足浙江省情农情和发展阶段特征，准确把握经济社会发展规律和趋势，作出了实施“千村示范、万村整治”工程（“千万工程”）的战略决策，在浙江近4万个村庄中选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建设成全面小康示范村，并以此为龙头，深入推进社会主义新农村建设。20年来，浙江持之以恒实施“千万工程”，从“千村示范、万村整治”到“千村精品、万村美丽”再到“千村未来、万村共富”，造就了万千美丽乡村。2018年9月，联合国将最高环境荣誉——“地球卫士奖”授予浙江“千万工程”。2021年11月，中共中央办公厅、国务院办公厅印发《农村人居环境整治提升五年行动方案（2021—2025年）》，要求“深入学习推广浙江‘千村示范、万村整治’工程经验”。我们要系统总结、深入把握浙江“千万工程”的好做法好经验，更好推进乡村振兴和美丽中国建设。\n“千万工程”的做法和成效\n“千万工程”造就万千美丽乡村、造福万千农民群众，成效显著，影响深远。20年来，浙江持之以恒实施“千万工程”，探索出一条加强农村人居环境整治、全面推进乡村振兴、建设美丽中国的科学路径，形成了一系列行之有效的做法和为人民群众所认可的成效。\n坚持党建引领、党政主导。“千万工程”是一项系统工程，需要充分发挥党的领导核心作用。在浙江工作期间，习近平同志每年都出席全省“千万工程”工作现场会，明确要求凡是“千万工程”中的重大问题，地方党政“一把手”都要亲自过问，形成了党政“一把手”亲自抓、分管领导直接抓、一级抓一级、层层抓落实的工作推进机制。每年召开“千万工程”高规格现场会，省市县党政“一把手”参加。将农村人居环境整治纳入为群众办实事内容，纳入党政干部绩效考核，强化奖惩激励。党政主导、各方协同、分级负责，确保各项工作落到实处，促进美丽生态、美丽经济、美好生活有机融合。\n坚持生态优先、绿色发展。习近平同志在浙江工作期间就明确提出“绿水青山就是金山银山”。20年来，浙江通过深入学习和广泛宣传教育，让“绿水青山就是金山银山”理念深入人心。在工作中，把人居环境整治同生态环境建设紧密结合起来，以美丽乡村建设行动计划全面提升“千万工程”。把可持续发展、绿色发展理念贯穿于改善农村人居环境的各阶段各环节全过程，持续改善农村人居环境，发展绿色产业，为增加农民收入、提升农民群众生活品质奠定基础，为农民建设幸福家园和美丽乡村注入动力。\n注重规划先行、因地制宜。在“千万工程”实施过程中，注重规划先行，坚持一切从实际出发，城乡一体编制村庄布局规划，因村制宜编制村庄建设规划。目前，浙江已经形成以县域美丽乡村建设规划为龙头，村庄布局规划、中心村建设规划、农村土地综合整治规划、历史文化村落保护利用规划为基础的“1+4”县域美丽乡村建设规划体系。在规划实施过程中，坚持因地制宜、分类指导，制定针对性解决方案和阶段性工作任务，实现改善农村人居环境同地方经济发展水平相适应、相协调。\n坚持改革创新、完善制度。在“千万工程”实施过程中，围绕推进城乡一体化，推进一系列制度改革创新。建立全省统一的就业制度，建立最低生活保障制度、被征地农民社会保障制度、新型农村合作医疗制度，开展农村产权制度改革、农村金融制度改革、户籍制度改革，创新形成河长制、路长制、湖长制、田长制等项目责任制，等等。这些体制机制创新，有力推动城乡基础设施加快同规同网，最低生活保障实现市域城乡同标，基本公共服务均等化水平全国领先。\n加大资金投入、调动市场力量。在“千万工程”实施过程中，浙江省级财政设立专项资金、市级财政配套补助、县级财政纳入年度预算，做到真金白银投入。同时，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，激发各类经营主体活力。通过明晰生态资源的所有权和经营权，推动生态产业化和产业生态化，着力构建绿水青山转化为金山银山的政策制度体系；鼓励企业打破行业壁垒、拓宽产业边界，为农村一二三产业融合发展探路带路，推动乡村产业蓬勃发展，休闲农业、农村电商、文化创意等新业态不断涌现，带动农民收入持续较快增长。\n鼓励基层探索、共建共享。在“千万工程”实施过程中，坚持鼓励基层创新，充分发挥各地积极性主动性创造性。各地出台乡村治理工作规范、村民说事监督规范、村民诚信指数评价规范等形式多样的制度，建设“百姓议事会”“乡贤参事会”“道德评议团”“百事服务团”等基层治理载体，创设“河小二”“池大爷”“塘大妈”等岗位，形成“幸福积分制”“垃圾分类积分制”等激励机制，涌现出把绿水青山转化为金山银山的典型安吉县余村村、以“村企共建”著称的乐清市下山头村、以民宿著称的德清县仙潭村等各具特色的典型案例。正是在充分发挥基层干部和广大农民积极性主动性创造性的基础上，浙江逐步健全乡村治理机制，乡村治理体系和治理能力现代化水平显著提高。\n“千万工程”的经验和启示\n20年来，“千万工程”之所以取得突出成效，根本在于习近平同志的战略擘画和关怀指导，根本在于习近平新时代中国特色社会主义思想的科学指引。总结“千万工程”的经验和启示，主要有以下几方面。\n坚持以人民为中心的发展思想。习近平同志在《之江新语》中指出：“要坚持以人为本，遵循客观规律，尊重农民意愿，推进包括整治村庄环境、完善配套设施、节约使用资源、改善公共服务、提高农民素质、方便农民生产生活在内的各项建设”。“千万工程”把改善民生福祉作为根本出发点，在尊重农民意愿的同时努力提升农民、发展农民，多年来同步深入实施“千万农民素质提升工程”，让乡村工匠、农村实用型人才不断成长起来。全面推进乡村振兴、建设美丽中国，要站稳人民立场，强化宗旨意识，坚守初心使命，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让农民腰包越来越鼓、日子越过越红火，让农村现代化建设成果更多更公平惠及全体农民。\n坚持新发展理念。习近平总书记指出：“发展理念是发展行动的先导”“发展理念搞对了，目标任务就好定了，政策举措也就跟着好定了”。本世纪初，浙江农村乡镇企业迅猛发展，“村村点火、户户冒烟”，但随之而来的是环境问题日益突出。“千万工程”在实施过程中，引导农村地区变革发展理念、转变发展方式，坚持把整治村庄和经营村庄结合起来，把改善村容村貌与发展生产、富裕农民结合起来，走出了一条迈向农业高质高效、乡村宜居宜业、农民富裕富足的新路子，让万千村庄充满生机活力和特色魅力。全面推进乡村振兴、建设美丽中国，要完整、准确、全面贯彻新发展理念，立足加快构建新发展格局、实现高质量发展，正确处理速度和质量、发展和环保、发展和安全等重大关系，抓好乡村产业、人才、文化、生态、组织“五个振兴”，实现农业生产、农村建设、乡村生活生态良性循环。\n坚持系统观念。习近平总书记指出：“系统观念是具有基础性的思想和工作方法”。“千万工程”涉及城市与乡村、硬件与软件、技术与设施、观念与机制等多方面，需要进行整体设计。在习近平同志的亲自部署下，“千万工程”正式启动前就由当时的浙江省委农办牵头进行整体设计，指导全省各地工作。在此基础上，各地因地制宜、精准施策，根据自身的自然禀赋、社会经济条件、风俗文化等制定方案，推动建成万千各具特色、各美其美的宜居乡村。全面推进乡村振兴、建设美丽中国，要围绕构建以县城为枢纽、以小城镇为节点的县域经济体系，统筹部署、协同推进，抓住重点、补齐短板，激发乘数效应和化学反应，提高全面推进乡村振兴的效力效能。\n坚持城乡融合发展。习近平总书记指出：“要把乡村振兴战略这篇大文章做好，必须走城乡融合发展之路。”当前，我国发展不平衡不充分问题仍然突出，城乡区域发展和收入分配差距较大。“千万工程”是浙江推动城乡区域协调发展的龙头工程，实施20年来始终坚持统筹城乡发展，不断推动城市基础设施向农村延伸、公共服务向农村覆盖、资源要素向农村流动，使城乡关系发生深刻变革，走出了一条以城带乡、以工促农、城乡一体化发展之路。全面推进乡村振兴、建设美丽中国，要健全城乡融合发展体制机制，完善城乡要素平等交换、双向流动的政策体系，促进发展要素、各类服务更多下乡，加快形成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系，增强农业农村发展活力。\n坚持久久为功。习近平总书记指出：“一张好的蓝图，只要是科学的、切合实际的、符合人民愿望的，大家就要一茬一茬接着干”“当然，实践是不断发展的，我们的认识和工作也要与时俱进，看准了的要及时调整和完善”。改善农村人居环境，是实施乡村振兴战略的重点任务，是农民群众的深切期盼。浙江“千万工程”实施20年来，始终围绕总体目标，保持战略定力，一任接着一任干，并根据形势发展不断延伸整治范围、丰富整治内涵，取得了显著成效。全面推进乡村振兴、建设美丽中国，要紧紧围绕新时代新征程党的中心任务，保持历史耐心，发扬钉钉子精神，一张蓝图绘到底，一件事情接着一件事情办，一年接着一年干，不搞“政绩工程”“形象工程”，建设好生态宜居的美丽乡村，让广大农民在乡村振兴中有更多获得感、幸福感、安全感。\n（执笔：钱文荣）"
  },
  {
    "title": "中华文明具有突出的创新性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-09.htm",
    "date": "2023-06-27",
    "content": "自古以来，中华文明在继承创新中不断发展，在应时处变中不断升华，积淀着中华民族最深沉的精神追求。习近平总书记指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”深刻认识中华文明的悠久历史、感知中华文明的博大精深，就要深刻把握中华文明具有突出的创新性这个重要特征。这不仅有利于我们树立正确的文明观、历史观，而且对于在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明具有重要意义。\n中华文明源远流长、博大精深。自强不息、革故鼎新、与时俱进是中华文明永恒的精神气质，追求日日新是中华文明的鲜明特点。回顾历史可以看到，中华文明突出的创新性，鲜明地体现在国家制度和国家治理思想的发展中。周朝实行分封制。秦朝统一中国后在地方上采用郡县制，实行“书同文，车同轨”“令黔首自实田”，推动政治、经济、文化制度在继承中创新，建立了中央集权的统一多民族国家。后来，隋唐开创实行科举制、元代确立行省制度、明代废除宰相制度、清代实施对少数民族因俗而治的政策等，都是对国家治理体系的重大创新，都不同程度体现了中华文明中“变则通”的创新思想。\n中华文明具有突出的创新性，还体现在我们创造了灿烂辉煌的文化。从思想到器物、从艺术到科技，中华文明突出的创新性在历史长河中熠熠生辉。中华民族不仅涌现了老子、孔子、庄子、孟子、墨子、孙子、韩非子等闻名于世的伟大思想巨匠，产生了儒、道、墨、名、法、阴阳、农、杂、兵等各家学说，创作了诗经、楚辞、汉赋、唐诗、宋词、元曲、明清小说等伟大文艺作品，传承了格萨尔王、玛纳斯、江格尔等震撼人心的伟大史诗，在科技上也有诸多领先世界的发明……正是我们自己创造和培育的独具特色、博大精深的中华文化，为中华民族生生不息、长盛不衰提供了强大精神支撑。\n鸦片战争以后，由于西方列强入侵和封建统治腐败，中国逐步成为半殖民地半封建社会。中国共产党坚持以马克思主义为指导，团结带领中国人民不断推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新，彻底摆脱了被欺负、被压迫、被奴役的命运。回顾历史，为什么照搬西方政治制度模式的各种方案都不能完成中华民族救亡图存和反帝反封建的历史任务？为什么中国共产党能够带领中国人民成功开辟实现中华民族伟大复兴的正确道路？究其原因，在于中国共产党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，把马克思主义中国化时代化的科学理论作为治国理政的指导思想，尊重中华文明发展的历史脉络，同时发扬恪守正道、与时俱进、革故鼎新的历史文化传统，为中华民族生生不息、发展壮大提供了不竭的思想源泉。\n习近平总书记强调：“守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”回望历史，我国国家制度和国家治理思想的传承和创新，深刻体现了中华文明勇于创新、善于创新的人文传统和治理智慧。天下为公、天下大同、民为邦本、富民厚生、义利兼顾、自强不息的优秀价值理念为中国共产党所继承和发展，“为万世开太平”“先天下之忧而忧，后天下之乐而乐”等主张又在中国共产党治国理政过程中结合新的时代条件不断推陈出新。百余年来，我们党继承和弘扬中华文明具有的突出的创新性，用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，使中华文明再次迸发出强大精神力量。作为中华文化和中国精神的时代精华，习近平新时代中国特色社会主义思想的创立是我们文化主体性的最有力体现，标志着中华民族和中国人民的文化自信、文化自觉达到了新的历史高度。\n新时代新征程，我们要大力弘扬中华文明具有的突出的创新性，扎根中华大地，继续推进中华优秀传统文化创造性转化、创新性发展，把马克思主义的思想精髓和中华文化的精神特质融会贯通起来，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴注入强大精神力量。"
  },
  {
    "title": "加快推进农业农村现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-09.htm",
    "date": "2023-06-27",
    "content": "民族要复兴，乡村必振兴。全面建设社会主义现代化国家，实现中华民族伟大复兴，最艰巨最繁重的任务依然在农村，最广泛最深厚的基础依然在农村。习近平总书记强调，全面实施乡村振兴战略“必须加强顶层设计，以更有力的举措、汇聚更强大的力量来推进”。党的二十大报告对全面推进乡村振兴作出战略部署。我们要深入贯彻落实习近平总书记重要讲话和党的二十大精神，举全党全社会之力全面推进乡村振兴，促进农业高质高效、乡村宜居宜业、农民富裕富足。\n健全城乡融合发展体制机制。习近平总书记指出：“要把乡村振兴战略这篇大文章做好，必须走城乡融合发展之路。”要坚持农业农村优先发展，按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，建立健全城乡融合发展体制机制和政策体系，强化以工补农、以城带乡，加快形成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系。用足用好工商资本下乡、人才下乡、技术下乡、土地制度改革、户籍制度改革等相关政策，加强乡村振兴的人力投入、物力配置、财力保障等。以县域为基本单元推进城乡融合发展，发挥县城连接城市、服务乡村的作用，增强对乡村的辐射带动能力。\n促进城乡产业协同发展。习近平总书记指出：“产业振兴是乡村振兴的重中之重”。要把乡村产业纳入城乡产业体系大格局中，推动城乡产业协同发展，加快推动乡村产业升级。注重发挥城市对乡村的辐射带动作用，激活人力、土地、资金等要素，推动城乡要素双向自由流动和公共资源合理配置。实施产业兴村强县行动，培育农业产业强镇，打造一乡一业、一村一品的发展格局。依托乡村特色资源，因地制宜培育特色优势产业，打造农业全产业链，让农民更多分享产业增值收益。加快发展乡村数字经济，推动互联网与特色农业深度融合，发展创意农业、认养农业、观光农业、都市农业等新业态，促进游憩休闲、健康养生、创意民宿等新产业发展，规范有序发展乡村共享经济。\n加快建设宜居宜业和美乡村。习近平总书记指出：“建设宜居宜业和美乡村是农业强国的应有之义。”要组织实施好乡村建设行动，继续把基础设施建设重点放在农村，持续加大投入力度，加快补齐农村基础设施短板，促进城乡基础设施互联互通，推动农村基础设施提档升级，进一步提高乡村基础设施完备度、公共服务便利度、人居环境舒适度，让农民就地过上现代文明生活。实施农村人居环境整治行动，开展美丽宜居村庄创建示范，逐步改善农村生产生活条件。加强农村精神文明建设，弘扬敦亲睦邻、守望相助、诚信重礼的乡风民风。加快补齐农村民生短板，提高农村美好生活保障水平，让农民群众有更多实实在在的获得感、幸福感、安全感。\n强化人才支撑。习近平总书记指出：“人才振兴是乡村振兴的基础”。全面推进乡村振兴，迫切需要一大批科技人才、产业人才和乡贤能人。要围绕全面推进乡村振兴的需要，全方位培养各类人才，扩大总量、提高质量、优化结构。坚持培养与引进相结合、引才与引智相结合，拓宽乡村人才来源，聚天下英才而用之。用好用活人才，为人才干事创业和实现价值提供机会条件，最大限度激发人才内在活力。深化乡村人才培养、引进、管理、使用、流动、激励等制度改革，完善人才服务乡村激励机制，以乡村的机会吸引人，以乡村的环境留住人。\n（作者单位：中共四川省委党校）"
  },
  {
    "title": "提升中国特色社会主义法治理论的国际影响力和话语权",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-09.htm",
    "date": "2023-06-27",
    "content": "党的二十大报告提出：“加强国际传播能力建设，全面提升国际传播效能，形成同我国综合国力和国际地位相匹配的国际话语权。”习近平法治思想坚持把马克思主义法治理论同中国具体实际相结合、同中华优秀传统法律文化相结合，深刻回答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列重大问题，推动中国特色社会主义法治理论和实践实现新飞跃。我们要深入学习贯彻党的二十大精神，加强习近平法治思想国际传播，向世界充分展现我们党对法治不断深化的理论认识和实践探索，不断擦亮法治中国名片。\n增强中华文明传播力影响力的内在需要。习近平总书记强调：“坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，展现可信、可爱、可敬的中国形象。”中华法制文明的历史源远流长，是中华文明的重要组成部分。中华法系在世界法制史上独树一帜，彰显了中华民族的伟大创造力和中华法制文明的深厚底蕴。习近平法治思想植根中华法制文明沃土，有力推动中华优秀传统法律文化创造性转化、创新性发展，赋予中华法制文明新的时代内涵，彰显中华文化独特魅力。加强习近平法治思想国际传播，是提炼展示中华文明的精神标识和文化精髓、增强中华文明传播力影响力的内在需要，有利于加快构建中国话语和中国叙事体系，更好展现可信、可爱、可敬的中国形象。\n推动人类法治文明交流互鉴的必然要求。习近平总书记强调：“我们要共同倡导尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。”人类法治文明丰富多彩，各种法律文化跨地域传播，有利于相互交流、相互借鉴，促进人类法治文明不断发展。党的十八大以来，在习近平法治思想的科学指引下，中国特色社会主义法治建设深入推进，中国特色社会主义法治体系更加成熟更加定型，为我们续写经济快速发展和社会长期稳定两大奇迹新篇章提供了坚强法治保障。越来越多的国家对中国的法律文化产生兴趣，希望了解法治中国建设的成功经验。我们要把加强习近平法治思想国际传播作为促进人类法治文明交流互鉴的一项重要工作，向世界生动说明法治模式不可能定于一尊、各国需要走适合自己国情的法治道路，为人类法治文明发展贡献中国智慧、中国方案。\n统筹推进国内法治和涉外法治的重要举措。习近平总书记强调：“要坚持统筹推进国内法治和涉外法治。要加快涉外法治工作战略布局，协调推进国内治理和国际治理，更好维护国家主权、安全、发展利益。”中国走向世界，作为负责任大国参与国际事务，需要善用法治。习近平法治思想坚持统筹推进国内法治和涉外法治，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，提出了推动形成公正合理透明的国际规则体系的中国主张。全球治理体系正处于调整变革的关键时期，我们要积极参与国际规则制定，提高我国在全球治理体系变革中的话语权和影响力，做全球治理变革进程的参与者、推动者、引领者。这就要求我们加强习近平法治思想国际传播，做好习近平法治思想的译介阐释，着力打造融通中外的新概念新范畴新表述，讲好中国法治故事，使中国声音赢得国际社会更广泛的理解和认同。\n（作者单位：中南财经政法大学）"
  },
  {
    "title": "江苏苏州集聚147家规上光伏企业，一季度实现工业总产值205.2亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-10.htm",
    "date": "2023-06-27",
    "content": "核心阅读\n从上游硅料技术研发、中游组件生产制造，到下游电站开发，江苏苏州集聚了一批在国内乃至全球范围内都具有竞争力的光伏企业，今年以来生产情况稳中向好。随着研发投入不断加大、行业协同创新持续推进，当地光伏行业将进一步降本增效，提升集群发展水平。\n\n混合、搅拌、研磨，在江苏苏州晶银新材料科技有限公司的生产车间，一袋袋银粉经由工人的细致操作，成为制备光伏电池片的关键材料之一——银浆；\n十几公里外，晶银新材料的下游厂商阿特斯阳光电力集团股份有限公司，将银浆运往各个生产基地，用于生产电池片、组成光伏组件；\n组件要进一步为光伏电站服务，还需用到将可变直流电压转换为市电频率交流电的逆变器，而这正是苏州固德威技术股份有限公司的拳头产品……\n近年来，苏州已形成从上游硅料技术研发、中游组件生产制造，到下游电站开发的产业链，拥有一批在国内乃至全球范围内都具有竞争力的光伏企业。苏州市发改委相关负责人介绍，截至今年一季度末，苏州共有规上光伏企业147家，一季度实现工业总产值205.2亿元，同比增长27.8%。\n需求释放，生产经营活力足\n来到固德威公司，只见车辆来来往往，各路工作人员正忙着迎接前来拜访洽谈的客户。走进大楼一层，电子屏上的“当日会议室预约使用情况”显示已约满。“今年以来，接待的供应商增多，出差也很密集，有很多线下展会、行业交流活动要参加，销售、市场等部门的同事都在积极走出去。”公司董事会秘书王银超介绍。\n今年以来，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品出口增势迅猛。国内光伏企业的市场大多分布在全球各地，需要良好的产销互动。对于海外业务占比达七成的固德威来说，随着客户交流更便利、货物周转效率提高，今年一季度，公司营业收入超17亿元，同比增长164%。\n走进苏州晟成光伏设备有限公司的生产车间，记者看到技术人员正对着图纸耐心地组装设备。“这里的许多设备都是我们自主研发配备的。”公司总经理祖国良介绍，“我们不仅为客户提供光伏组件制造整线解决方案，也为光伏电池、硅片制造等领域提供相关智能装备、软件系统。”公司产品远销20多个国家和地区，一季度产值达13.1亿元。\n生产活力足，投资的底气也更足。由专营光伏转为探索光储一体化、发展储能系统集成，阿特斯建设的新能源光储全产业链项目一期已于3月启动建设，总投资超百亿元；协鑫科技控股有限公司投资建设的颗粒硅项目也在加紧建设中，其中，位于内蒙古包头的10万吨颗粒硅项目已投产3条生产线，达产6万吨，预计今年下半年，5条生产线将全部满产。\n苏州市发改委相关负责人介绍，受益于去年四季度装机需求释放和出口需求增长，今年一季度，苏州市光伏制造企业生产情况稳中向好。\n创新求变，增强核心竞争力\n作为清洁能源行业的代表，国内光伏产业发展程度高、竞争充分。对于苏州的光伏企业来说，只有创新求变，突破关键技术，才能不断增强核心竞争力。\n“从以改良西门子法生产多晶硅，到用我们自己的技术生产颗粒硅，协鑫不断以创新为企业发展注入动力。”协鑫集团董事长朱共山说。在集团的颗粒硅生产基地，记者看到了一桶样品：2毫米左右直径的铅灰色小球紧紧挨着，比起原来的块状硅，彼此之间的空隙小了很多。据介绍，在填装硅料时，颗粒硅可比块状硅多填装25%左右，球状的形态也能带来更高的熔化速率，有利于节约工时、提升单产。\n推进技术迭代，还体现在产业链的多个环节。作为关键材料之一，银浆的好坏直接影响电池片的光电性能。为此，国内企业不断推进技术突破、实现国产替代。“光伏电池从多晶到单晶、P型到N型，行业发展很快，我们也得跟上。”晶银新材料副总经理周丽表示，目前公司已经实现了高温/低温银浆均稳定量产，并利用银包铜技术，将银浆中的含银量从超过90%下降到50%左右，积极推动行业降本增效。\n技术的演进，也离不开生产装备的进步。上料机精准放置玻璃、EVA（光伏电池封装胶膜）裁切铺设机自动切割……在晟成光伏的组件车间，组装完成后的生产设备正在进行自动化生产测试。近年来，晟成光伏根据不同的工艺要求，提高设备自动化水平，引入人工智能视觉检测、机械手臂+视觉引导等智能装备，结合大数据分析提高产线的智能化水平。2022年，晟成光伏研发投入超过1亿元，同比增长17%以上，今年预计研发投入同比增长40%。\n谈到对光伏产业的展望，王银超兴致勃勃地介绍起固德威正在建设的智慧能源管理平台，“从硬件到软件，我们致力于延长产业链条。”今年1月，固德威广德智慧能源示范园区入选工信部“第三批智能光伏试点示范项目”。据介绍，园区内设计建设了光储充一体化智能微网，将利用逆变器、储能等一体化解决方案，实现能源智能管控。\n协同聚力，产学研融合发展\n从只做硬件到构建软件，从光伏到光储一体，从晶硅到钙钛矿……随着光伏产业不断发展，链条持续延伸，更多新领域被不断开拓，随之而来的是扩大的人才需求缺口。“我们现在还是缺高端人才，需要进行长时间的深耕和沉淀，没法一蹴而就。”周丽说。协鑫科技总工程师办公室主任刘涛则提出，目前公司需要的复合型人才，不仅要懂光伏技术，还要在推进企业体系数字化等方面起到关键作用。\n中国光伏行业协会等此前发布的《中国光伏产业从业人员白皮书（2021—2022年版）》指出，到2025年，我国光伏全行业人员需求总量预计达到334.2万—400.8万人，随着行业高速发展，在高端研发、工程技术、信息化和复合型人才方面的需求将持续增加。\n对此，苏州科技大学材料科学与工程学院院长李长明认为，未来要进一步加大产学研结合和人才培养力度，让高校真正参与研发，也让处于前沿的企业高端人才走进高校。目前，苏州科技大学材料科学与工程学院增设了新能源材料与器件专业、材料与化工专业硕士点，并与包括固德威等在内的企业联合开展团队建设和人才培养，聚焦光伏、氢能领域关键技术，搭建产学研合作平台，加速科技成果转化。\n加强产学研融合，政府也大有可为。“过去我们也想寻找更成熟、长久的协作机制，但是单个企业间的协商成本较高，政府的牵线搭桥显得尤为重要。”阿特斯高级副总裁张光春说，“我们此前给相关部门提出建议，被采纳后推进得非常快。”去年，在苏州市政府的协调下，阿特斯牵头组建“苏州市先进光伏技术创新联合体”，联合本地9家企业和高校院所，针对重大需求开展协力攻关。据介绍，该创新联合体针对行业热点问题，开展对异质结、钙钛矿等相关技术的研究，形成了“基础研究—应用基础研究—产业化应用全链条”的一体化创新格局，有效提升了专业化协作水平和产业创新集群的发展水平。\n“江苏是光伏制造大省，其中集聚了许多头部企业的苏州非常有代表性。”中国光伏行业协会副秘书长刘译阳认为，“未来，光伏行业要进一步发展，首先要降本增效，通过不断加大研发投入、促进技术迭代，在提升转换效率的同时降低成本；其次是提高电网稳定性，例如通过与储能的结合，促进光伏应用；第三是拓展商业模式，通过探索光伏在虚拟电厂、储能等前沿领域的应用，积极创新收益方式。”"
  },
  {
    "title": "截至五月底，已开工二百三十个重大项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-10.htm",
    "date": "2023-06-27",
    "content": "在重庆团结村中心站和成都国际陆港，中欧班列（成渝）号拉响汽笛，两港通道互联、港区互通、产业互补，这趟国际班列自开通以来，每年开行量均在5000列左右；在重庆璧山，西部（重庆）科学城先进数据中心以云服务和数据智能为核心业务，为川渝两地和东部地区提供算力支撑；在明月山，四川大竹县和重庆梁平区的护林员一同巡山，守护着川渝大地的山山水水……\n数据显示，今年一季度，成渝地区双城经济圈地区生产总值达1.84万亿元，同比增长3.9%，较上年全年回升0.9个百分点。截至5月底，248个重大项目已开工230个、完成投资8417.7亿元；其中，今年完成投资1447.5亿元、年度投资完成率达42.6%。\n双城经济圈建设正酣，企业迎来更多机遇\n走进位于重庆两江新区的致贯科技有限公司，车间内，8条膜切线正全力运转，胶带薄膜在自动化仪器上快速移动，经过一系列复杂程序后，变成长度不一、形态各异的胶带产品。几小时后，这些产品将送达四川绵阳的电子企业生产线，进行下一步加工。\n随着两地共建万亿元级电子信息产业集群的脚步加快，企业迎来了更多机遇。\n前不久，在川渝两地政府部门举行的行业交流活动中，致贯科技和四川成都一家从事车载显示的企业建立了联系。“今年行情好，四川的合作伙伴多了，销量不愁了。”致贯科技常务副总经理赵仕红说。如今，致贯科技和四川的合作伙伴将逐步在川渝实现全产业链配套。\n今年3月，《重庆市推动成渝地区双城经济圈建设行动方案（2023—2027年）》出台，提出“十项行动”，作为推动双城经济圈建设的总抓手；制定年度重大项目、重大改革、重大政策、重大平台清单，滚动实施、有序推动。\n推动协同发展，促进产业转型\n川渝两地不沿边、不靠海，如何抓住发展机遇、促进产业转型升级？答案是摒弃同质化竞争、迈向一体化发展。\n目前，成渝地区电子信息制造业集群建设和开展关键环节“备份”等6个事项被纳入部省（市）合作协议2023年度重点工作任务清单。两地将自贡沿滩高新技术产业园区、长寿经济技术开发区等15个园区遴选为第二批双城经济圈产业合作示范园区。\n协同发展平台建设持续推进。两地正加快搭建川渝装备制造产业高质量协同发展平台，推动成立双城经济圈智能输配电装备制造产教联盟；协同发展数字经济，布局建设天府数据中心集群和若干城市内部数据中心。此外，两地还联合发布数字赋能先进制造城市机会清单，设立成渝数字经济企业公共服务平台。\n科技创新中心建设不断加快。首批4家天府实验室和金凤实验室启动运行。实施成渝科技创新合作计划，联合实施核心技术攻关项目115项，资金超过1亿元。开展川渝协作深化科研人员职务科技成果所有权或长期使用权改革试点，鼓励职务科技成果作为生产要素进入市场，两地技术合同成交额突破2200亿元。“重庆英才服务卡”“天府英才卡”6项服务内容对等互认。\n提升开放能级，推进“川渝通办”\n华灯初上，重庆解放碑步行街人来人往，成都春熙路也迎来客流高峰。“成渝双城消费节”暨2023“爱尚重庆·迎新消费季”举办、巴蜀文化旅游走廊加快建设……一系列举措为两地进一步拓宽了高品质消费空间。1—5月，川渝两地实现社会消费品零售总额1.6万亿元。\n开放能级不断提升。1—5月，中欧班列（成渝）开行2319列、同比增长52%。两地航空公司新开、加密全货机航线。制定川渝自贸试验区协同开放示范区深化改革创新行动方案，截至5月底，支持成渝两地企业共同参与一次性外债登记试点总额214.5亿美元。\n基本公共服务标准化、便利化不断推进。在就业、社保、人才等方面，两地共同确定32项区域标准化协同试点事项，对试点事项的30项要素进行规范，实现两地同标办理。“川渝通办”事项已达311项，涵盖交通通信、户口迁移、税务、就业社保等重点民生领域。\n接下来，川渝两地将坚持“川渝一盘棋”理念，加力谋划推进双城经济圈建设，加快成渝中部地区高质量一体化发展，打造带动全国高质量发展的重要增长极和新的动力源，为两地高质量发展注入新动能、拓展新空间。"
  },
  {
    "title": "全球最大、海拔最高的水光互补项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-10.htm",
    "date": "2023-06-27",
    "content": "本报成都6月26日电  （记者王明峰、丁怡婷、李凯旋）全球最大、海拔最高的水光互补项目——雅砻江柯拉一期光伏电站25日并网发电，标志着全球首个百万千瓦级水光互补电站正式投产，为迎峰度夏注入新生力量。据介绍，柯拉一期光伏电站位于四川省甘孜藏族自治州，场址最高海拔4600米，年平均发电量20亿千瓦时，可满足约70万户家庭年用电需求，每年可节约标准煤超60万吨、减少二氧化碳排放超160万吨。电站通过500千伏输电线路接入距离50公里的两河口水电站，实现光伏发电和水电的“打捆”送出。\n“十四五”规划纲要提出，建设金沙江上下游、雅砻江流域等清洁能源基地。据悉，雅砻江流域清洁能源基地总规模预计超1亿千瓦，全部建成后每年可贡献绿色电能约3000亿千瓦时。"
  },
  {
    "title": "预计7月1日起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-10.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者李心萍）记者从中国国家铁路集团获悉：预计7月1日起，复兴号动车组将正式在青藏铁路西格段运营。复兴号动车组投入运行后，青藏铁路西格段将提速至时速160公里，全线运行时间可以控制在6小时内，将有效扩大铁路运输供给，提升青藏铁路全线运能和效率。\n此次上线载客运营的新型CR200J复兴号动车组，由中国中车组织旗下中车株机公司和中车浦镇公司联合研制生产，全车共9节车厢，可容纳600多名旅客。动车组针对长大坡道工况增加了停放制动单元，更好地满足了多山、多坡道、多隧道的高海拔地区运营需求。此外，为适应青藏线特殊运行条件，整列动车组提升了全车密封性能，并新增了压力波装置，让旅客在高原旅行更加舒适。"
  },
  {
    "title": "中国银联推出数字营销工具",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-10.htm",
    "date": "2023-06-27",
    "content": "刚过去的端午假期，一些消费者发现，在上海南京东路的泰康食品商店购买粽子时，使用交通银行借记卡消费达到一定金额，就可以享受立减优惠。除了泰康食品以外，老凤祥、杏花楼、功德林、立丰等沪上老字号也开展了相关活动。据了解，这是中国银联与交通银行携手推出的“老字号  新消费”主题优惠活动，助力老字号吸引更多消费者，推动创新性发展，相关活动还在广东、海南、贵州等地开展。\n近年来，金融机构通过多种举措，为老字号创新发展注入活力。去年初，商务部等8部门印发《关于促进老字号创新发展的意见》，提出“支持金融机构开发适合老字号特点的金融产品，优化对老字号企业的金融服务”。近年来，针对部分老字号企业遇到的数字化转型及数字化经营需求，中国银联重点依托“支付+”商户服务能力，联合交通银行，结合端午、中秋等传统节日，助推老字号吸引消费、提升营收。\n记者了解到，中国银联旗下的云闪付手机应用上线了老字号企业线上专区。登录手机应用、点击相应品牌，在享受消费优惠的同时，还可以深入了解老字号品牌的地理位置、历史沿革和时代故事。这一专区就像一个微缩的线上展览馆，生动展现了各个老字号品牌的独特风貌。“一个地区的老字号，也是城市记忆和城市文化的见证者。”上海中华老字号企业协会秘书长邵玉玲说。\n此外，用户运营也是老字号数字化转型的重要一环。“顺应消费市场新形势，许多老字号早已转型，针对年轻客户推出了个性化的潮流设计。”老凤祥股份有限公司总经理黄骅说。以云闪付手机应用为平台，中国银联为老字号品牌提供了数字化营销工具，帮助企业自主配发优惠票券，增强用户黏性。在支付完成页等页面，平台还会借助算法，对用户可能感兴趣的老字号品牌进行智能推荐。\n推动老字号创新发展，对促进消费持续恢复和扩大具有重要意义。未来，各大金融企业也将进一步关注老字号企业发展，利用自身的技术、平台、金融资源等优势，加快老字号转型升级的步伐。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-10.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "以牵头校带动薄弱校，湖北宜都将全市中小学、幼儿园划入12个教联体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-11.htm",
    "date": "2023-06-27",
    "content": "核心阅读\n为做好城乡教育均衡发展，去年起，湖北省宜都市推行教联体模式探索，将全市71所中小学、幼儿园全部划入12个教联体，一所城区学校牵头，与多个乡村学校结对共建。一年多来，改变正在悄然发生。\n\n以一所城区学校牵头、与多个乡村学校结对共建的方式，将全市71所中小学、幼儿园全部划入12个教联体，每个教联体内城乡学校人事管理、经费管理、教学管理、资源配置、考核评价全部统一——这是去年起，湖北省宜都市推行的教联体模式探索。\n教联体内的教育资源如何打通共享？乡村学校发生了哪些变化？带着这些问题，记者进行了探访。\n盘活资源，留住乡村学校生源\n清脆的上课铃声响起，宜都市高坝洲镇中心小学安静了下来。教学楼一层二年级的教室里，34名学生在向雪梅老师的带领下，开始数学实践活动。\n一个年级只有一个班，每班30多名学生——这是高坝洲镇中心小学的现状。“学校离城区只有十几分钟车程，有条件的家庭大多把孩子送到城区学校上学了。”高坝洲镇中心小学校长杨五洲说，新生不想进来，老生还往外转。\n高坝洲镇中心小学面临的窘境也是许多乡村中小学共同的难题。由于生源减少，去年起，潘家湾土家族乡的小学和初中合并，成立九年一贯制的宜都市潘家湾中小学。在这种情况下，如何办好乡村学校，给当地教育部门提出了挑战。\n宜都市教育局局长张祖华说：“必须缩小教育的城乡、区域、校际、群体差距，努力让每个孩子都能享有公平而有质量的教育，更好满足群众在家门口‘上好学’的需要。”\n2022年6月，湖北省第十二次党代会报告提出，推进城乡基本公共服务均等化，大力推动教联体建设。2022年9月开学前，宜都市以城区高中阶段学校、义务教育学校和教育集团、学前教育集团为“牵头学校”，农村学校为教联体学校，实行“1+N”形式结对共建，按学段“合并同类项”，综合考虑地理位置远近组建了12个教联体，城乡覆盖率达100%。\n高坝洲镇中心小学加入了宜都市陆城第一小学牵头的教联体。陆城第一小学教学和管理骨干杨五洲被派往高坝洲镇中心小学任校长。他的到来，搅活了一池春水。\n高坝洲镇中心小学是国家级非遗青林寺谜语的非遗传承基地，杨五洲抓住这一特色，编排了歌舞节目《青林娃娃爱猜谜》，并入选2023年全国“村晚”示范展示活动。士气鼓起来了，杨五洲乘势而上，把陆城第一小学的优秀教师请进来、传帮带，把本校的年轻教师送出去，到陆城第一小学跟岗学习。\n跟岗学习，提高乡村教师水平\n去年，九年一贯制的宜都市陆逊中小学与宜都市潘家湾中小学等3所乡村同类型中小学组成了教联体。按照要求，陆逊中小学每年需按计划互派教师交流轮岗，其中，农村学校派出跟岗的年轻教师不得少于派出教师总数的50%。\n潘家湾中小学六年级一班的语文老师兼班主任段昱，被派到陆逊中小学，同样担任六年级语文老师兼班主任的周晓蓉成了她的“导师”。有了传帮带，段昱的教学、管理能力得到提高。先补齐学生的短板，然后在班级内组织“结对子”，让成绩好的学生帮助成绩较差的学生，并特别注重表扬学生的进步。渐渐地，学生的学习积极性、自主性被激发出来了。今年上学期的考试中，多数学生能考到80分左右，有部分学生成绩稳定在90分以上。\n教联体建设，最关键的就是提高乡村学校的教师水平。今年，宜都市各教联体校级干部、教师交流轮岗115人，占比20%以上，其中城区有45名骨干教师到农村支教。\n今年4月，宜都市教育局又出台了深化教联体建设的工作方案，要求教联体在教研、备课、教学管理、课堂教学交流、教学资源等方面，均要做到统一标准，同步进行。\n“我们利用国家中小学智慧教育平台，在线上建立了五大课程的研修团队，让所有课程的教师加入，教联体内的教师互相评议，一起教研。”陆城第一小学校长何玉美说。\n共测共评，激励城乡共同发展\n“作为牵头校，要带动乡村薄弱学校把教育水平提起来，其实压力也不小。我有不少担心：学生基础不同，教学能同步吗？城里教师愿不愿意下去交流？乡村教师愿不愿意来跟岗？”去年9月，刚接手教联体建设任务时，宜都市外国语学校副校长杨清萍心里直打鼓。\n教联体能不能建好，牵头校是关键。宜都市教育局“放权”“减负”，并给予政策支持。“放权”意味着把教联体内部的人事权和财权适当下放给牵头校校长。“减负”则是由教育局及当地乡镇主要承担乡村学校硬件提质升级的经费投入责任。2023年，宜都市教育局对义务教育阶段学校投入1800万元用于改善办学条件，其中1500万元投入乡村学校。政策支持则包括，城区教师到农村支教，不仅每个月能获得1200至1400元的乡镇工作补贴，在职称评定、评奖评优、提拔任用等方面均能享受一定倾斜。\n渐渐地，城乡教师交流从被动变主动。乡村学校也有许多特色教学资源可以与牵头校共享。比如枝城中学内有烈士陵园，是很好的红色教育基地，王家畈中学里有农田，补齐了城市学校缺乏劳动教育场所的短板。\n“牵头校一家好不是真的好，教联体一起好才是真的好。”杨清萍说，“一年来，宜都市外国语学校已通过建立三校的语文、数学、物理、书法等名师工作室，带动了两所农村学校教师各方面素质的提升，各学科的优秀率和及格率都上升了5%—8%。”\n根据宜都市教联体深化考核评价共测共进机制，教联体建设情况和各成员学校发展情况纳入年度绿色质量评价考核，实行捆绑式增值评价。考核既包括牵头校与乡村学校领导互访、教师交流人次、共同教研次数等过程评价，也包括结果评价，即每年按照教联体牵头学校、所有成员学校各占50%的比重，计算教联体评价考核得分增值。"
  },
  {
    "title": "北京西山永定河文化节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-11.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者施芳）2023北京西山永定河文化节25日开幕，包括“漫步西山”“聆听西山”“览观西山”“乐享西山”“研学西山”5个主题活动，主要活动集中于6—8月，吸引人们走近西山，体验西山永定河文化带的大美景观和人文积淀。\n西山永定河文化带是北京市“一核一城三带两区”文化中心建设框架的重要组成部分。本届文化节以“山河永定  古都新韵”为主题，串联游观体验、专题展览、文旅推介、研学竞赛等活动。其中“一河永定，一城大兴”永定河文化论坛，以永定河流域生态建设、民生改善、科技赋能、产业腾飞为线索，邀请专家学者沿永定河大兴段流域，开展现场观摩和论坛交流。颐和园景福阁修缮工地公众开放日活动将邀请公众实地观摩古建筑修缮施工工艺，传播古建营造知识；面向大学生开展“三山五园体验行”“行走田野间  探秘北京城”等活动，以增进他们对首都历史文化的认知，传承中华优秀传统文化。"
  },
  {
    "title": "首届“寻乌杯”获奖作品揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-11.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者刘阳）近日，国家广电总局、江西省广播电视局和中共寻乌县委、县政府联合举办了第一届“寻乌杯”全国广播电视和网络视听行业职工调研能力竞赛活动。据统计，共有225件高质量调研作品提交至组委会，作者来自各级广播电视和网络视听制作、播出、传输、管理机构，内容涉及广播电视和网络视听工作等各方面。\n经过评委会初审、终审，60件作品脱颖而出。其中，北京广播电视局报送的《北京动画发展研究》等10件作品荣获一等奖；中国广播电视网络集团有限公司报送的《我国信息通信行业家庭市场发展调研报告》等20件作品荣获二等奖。"
  },
  {
    "title": "四川宣汉开展公民思想道德教育活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-11.htm",
    "date": "2023-06-27",
    "content": "本报成都6月26日电  （记者王明峰）为了提高群众思想素质、加强社会主义核心价值观教育，四川省达州市宣汉县深入开展以“忠勇信义·德驻我家”为主题的公民思想道德教育活动，深入开展模范评选活动，形成崇德向善、奋勇争先的良好社会风尚。\n据了解，宣汉县将每年的12月确定为公民思想道德集中教育月，评选出公民思想道德教育模范户、全县十大道德模范人物。为了以德促行，宣汉县还利用“党员活动日”等方式，组织“道德讲堂10分钟”专题学习。去年，宣汉县共评选公民思想道德建设示范村（社区）50个、示范小区20个、示范楼栋100个、县级模范户5900户、乡镇级模范户超2.3万户。"
  },
  {
    "title": "2023东亚海洋合作平台青岛论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-11.htm",
    "date": "2023-06-27",
    "content": "主办单位：自然资源部、山东省人民政府\n承办单位：自然资源部国际合作司、青岛市人民政府\n执行单位：青岛西海岸新区管理委员会\n\n2023东亚海洋合作平台青岛论坛于6月27日—29日在山东省青岛西海岸新区举办。本届论坛以“‘海洋十年’，和合共生”为主题，聚焦联合国“海洋科学促进可持续发展十年”（2021—2030）计划（简称“海洋十年”）七大愿景之一——“健康且有复原力的海洋”，展示我国海洋领域高质量发展与国际合作的成就，交流健康海洋与可持续发展的国际经验和技术成果，推广海洋生态文明与可持续发展的中国方案和典型案例，推动山东省绿色低碳高质量发展先行区建设，为构建海洋命运共同体、助力联合国“海洋十年”愿景实现作出中国贡献。\n主要活动安排\n●开幕式暨主论坛\n●海洋生态环境保护修复与防灾减灾论坛\n●深海保护与利用论坛\n●2023国际蓝碳论坛\n●蓝色伙伴关系论坛\n●海洋品牌与产业赋能论坛\n●国际海洋产业融合发展企业家论坛\n●国际合作蓝色青年科学家论坛\n●海洋科技成果转化对接会暨海洋特色新兴产业创新发展论坛\n●国际海洋合作与治理论坛\n●国家管辖外海域生物多样性养护和可持续利用协定成就和展望国际研讨会\n●2023东亚海洋博览会\n●欧洲涉海企业投资考察行\n●中日创新企业青岛行"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-11.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "唱好“双城记” 共建经济圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-12.htm",
    "date": "2023-06-27",
    "content": "一个示范园区，勾勒出产业协同发展新态势：作为第二批成渝地区双城经济圈产业合作示范园区的重庆璧山高新技术产业开发区，正推进与四川省乐至、射洪两地经开区协同发展。历时3年多，三地产业协作共进，实现新突破。\n一条高铁线路，拉近璧山与成都的时空距离：自成渝高铁通车后，从璧山站踏上复兴号列车到达成都东站只需55分钟，两地联系交流更加紧密，两地群众出行往来更加便利。\n一个人才品牌，吸引了川渝两地人才齐聚：“璧玉计划”展示出璧山开放包容的城市性格和惜才如玉的爱才情怀，推动人才引育共融、全产业链共建、年轻干部共育、培训资源共享和流动党员互管。\n重庆市璧山区，地处成渝地区双城经济圈的重要节点，是重庆主城都市区同城化发展先行区，区位优势明显。近年来，璧山区深入推动成渝地区双城经济圈建设，贯彻落实重庆市委部署，按下“快进键”、跑出“加速度”，奋力在新征程上展现新作为。\n交通互联再提速 融入“双圈”基础夯实\n重庆新机场选址璧山区正兴镇，新机场建成后，将成为璧山乃至重庆融入全球体系的一大重要门户，对成渝世界级机场群建设具有重要意义。\n重庆轨道交通27号线TBM“渝城一号”顺利开掘，目前已投入6台TBM设备用于隧道盾构工程，将加速推动璧山建设“轨道上的都市区”。\n在成渝中线高铁的建设现场，缙云山隧道、云雾山隧道两座隧道同日进洞施工，标志着成渝中线高铁控制性工程取得重大突破，建成后将与已经运营的成渝客专形成成渝地区高铁双通道。\n金凤隧道的主线桥上，工人们正忙碌地扎钢筋，目前隧道主体结构已全部结束，正在进行装饰、机电等附属工程施工，有望今年底通车，建成后，璧山将新增一条融城通道。\n合璧津高速大兴至合川段建成通车，虎溪隧道、黛山大道北延线完成前期工作，渝昆高铁、璧铜线建设有序推进……\n交通基础设施是全面推动成渝地区双城经济圈建设的先行领域。璧山把交通基础设施互联互通摆在重要位置，正加速构建“1机场4高铁6轨道8高速”的内畅外联交通体系，致力于成为成渝地区双城经济圈交通战略支点。\n产业互融见真章 发展引擎动能强劲\n智能小车穿梭运输物料，机械手臂自动组装产品，生产线繁忙有序，在重庆青山工业有限责任公司（简称“青山工业”）车间内，这样的场景每天可见。\n过去3年，青山工业与81家川渝企业深度合作，向汽车产业链提供间接就业岗位10万余个，带动241家骨干企业及配套企业的核心部件、关键零部件协调发展，成立5个上中下游联合创新中心和3个高校联合创新中心，为成渝地区双城经济圈建设写下生动注脚。\n在重庆弗迪锂电池有限公司生产线上，每6秒钟就有一块“刀片电池”下线，2022年，公司产值超过220亿元。目前，公司正筹划启动三期20吉瓦时动力电池项目，项目投产后将形成55吉瓦时动力电池产能，协同发展智能网联新能源汽车零部件产业。\n全面推动成渝地区双城经济圈建设是一项系统工程，璧山在产业方面全速发力。\n智能网联新能源汽车、电子信息、智能装备、大健康四大产业集群成形起势，实施“千亿集群、百亿链主、亿元规上、万家创新”四大产业培育工程，汇聚比亚迪、中国中车、中国长安、青山工业等龙头企业，璧山区新能源汽车电驱系统产业集群入选工信部2022年度中小企业特色产业集群名单，建设全国领先汽车零部件基地。\n推动数字经济创新发展，加快集聚中科曙光、国科量子等龙头企业，建设全国一体化算力网络成渝国家枢纽节点重庆数据中心集群起步区，打造以新一代高性能GPU、新型显示等为代表的核心电子元器件和智能终端产业，培育元宇宙、大数据、网络安全等产业。\n创新实践“研究院经济”，推广“研究院+产业园+基金”发展路径，发展科技金融、工业互联网等生产性服务业，培育壮大总部经济、商贸文旅等生活性服务业。\n深化产业协同协作，招引传化物流、凯磁科技等四川企业来璧山投资项目32个，总投资183亿元，用项目连通成渝两地。\n城市同频共发力 “双城”生活品质更优\n走进七塘镇，莲花穴艺术院落、昆虫王国、幺滩院子等项目别具特色，吸引大批游客前来。\n在璧山区政务服务大厅内，来自四川遂宁的市民通过“川渝通办”，就给刚出生的孩子办理好了户口。\n让群众更有获得感，是成渝地区双城经济圈建设的底色。璧山坚持推动城乡融合发展、公共服务优质共享、生态环境持续改善，使“双城”生活品质更高。\n国家城乡融合发展试验区建设有序推进，城镇化率达72.8%，成为全国推进乡镇为农服务综合体建设试点区；创建重庆市100亿级农产品加工业示范园区1个，打造标准化果蔬园8个，启动“云雾花涧”“茅莱仙境”等农文旅融合项目。\n入选“智慧教育示范区”创建区域培育名单，健康联合体实现“三医”联动，开展“医养结合”新型养老探索；全力推动“川渝通办”和跨省市办理事项落地实施，实现人才跨区域流动就业信息异地通办、川渝电子健康卡“扫码互认”，璧山区社保卡川渝阅读“一卡通”项目投用。\n建成秀湖公园、枫香湖儿童公园等35个城市公园，人均绿地面积达47.8平方米，海绵城市覆盖城区面积达33.4%；基本建成智慧排水“一张网”，实施大气污染精准监管综合服务项目，重污染天气全面消除。\n创新推出个体工商户信用便捷贷，“八大资金池”助企融资累计超59.6亿元。\n合作共赢谱新篇 对外开放水平更高\n对外开放合作是成渝地区双城经济圈建设的应有之义。璧山牢固树立一盘棋思想和一体化发展理念，集中精力办好自己的事，齐心协力深化合作的事，力争打造更多具有璧山辨识度、显示度的合作事项。\n近年来，璧山区持续扩大合作规模和范围，与四川简阳、乐至等6个城市签署战略合作框架协议，与川渝区（市、县）围绕现代产业、科技创新、公共服务等领域签署实施合作协议、项目共计112项，开展交流活动30余次；成功举办匈牙利文化节、西部动漫节等交流活动；在璧山秀湖公园正南门的缅甸推广中心内，设有缅甸国家简介、历史沿革、当地习俗等内容展板，以及木材、翡翠玉石、漆器等缅甸特色产品展示，让“双城”群众感受异域风情。抢抓新机场建设机遇，建好用好保税仓、无水港，重庆东盟合作中心联动京东等企业打造专业市场、物流基地，推动更多商品通过珞璜港、果园港出口，经西部陆海新通道运输6300余标箱；做优国家外贸转型升级基地，拓展俄罗斯、东盟国家、中东地区等国际市场，打造渝西地区国际商品贸易集散地，近三年外贸进出口总额年均增长14.3%。\n未来，璧山将持续以重庆市重点工程为工作总牵引，唱好“双城记”、共建经济圈，勇挑重担，争当先锋，奋力在成渝地区双城经济圈建设中展现出更大新作为。\n数据来源：中共重庆市璧山区委宣传部"
  },
  {
    "title": "青海省互助土族自治县推动月嫂、保姆、护老等职业规范化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-13.htm",
    "date": "2023-06-27",
    "content": "核心阅读\n青海省海东市互助土族自治县，通过规范家政行业秩序、校企合作培训、延伸行业链条等方式，积极培育壮大劳务品牌，推动家政行业蓬勃发展，促进群众高质量就业。目前该县已有1.5万余人从事家政行业，占全省从业人数的70%，年劳务收入达4.2亿元。\n\n夏日午后，育婴师祁承兰一边哼唱童谣，一边轻抚着臂弯里熟睡的婴儿。望着婴儿熟睡的面庞，祁承兰不自觉地露出了笑容，她对如今的工作生活很是满意。\n祁承兰是青海省海东市互助土族自治县人，曾经的生活来源主要是靠在田间务农所得。得益于县里倾力打造的“互助家政”劳务品牌，今年3月接受培训后，她如愿以偿成了一名育婴师，如今每月收入超过7000元。\n像她一样，县里已有1.5万余人从事家政行业，占青海全省从业人数的70%，年劳务收入达4.2亿元。目前，互助土族自治县正多措并举，培育壮大劳务品牌，推动家政产业蓬勃发展。\n规范行业秩序\n从业环境更优\n互助土族自治县向南35公里，便是青海省省会西宁市。区位优势得天独厚，20世纪80年代起，这里的很多人选择家政工作，他们吃苦耐劳、踏实肯干，很快闯出了名声。但这一时期，“技术门槛低、服务不标准、收费不透明，最终家政产业发展整体下行。”县就业服务局局长曹有德介绍。\n不能砸了这块金字招牌！2022年，互助土族自治县成立“互助家政”劳务品牌打造专班，出台《打造“互助家政”名片  建设劳务经济发展示范区三年行动计划（2022—2024年）》，其中一项重要任务便是培育骨干龙头企业，促进产业提质升级。\n同年，在北京打拼多年的文海炜回乡创业，成立了互助互相家政集团有限公司。“我生在农村、长在农村，印象中家里生活总是拮据的，听说家政产业能帮助乡邻增收，我毫不犹豫就回来了。”他说。\n在家政集团引领下，互助土族自治县成立家政产业联盟，除了26家家政公司，还有金融、法律等行业的80余家企业。他们各自发挥作用，如律师事务所制定规范合同文本，对雇主和家政员的权益做了详细说明，从源头上减少了业务纠纷。\n家政产业联盟的成立一定程度上促使县里的家政行业更加规范。一方面实现了数字化，在此基础上，互助土族自治县打造了“互助家政”数字平台。消费者打开“互助家政服务”微信小程序，“选取对应的服务下单后，平台再派单给家政企业，产业联盟更紧密，能有效地发挥引领作用。”文海炜说，另一方面实现了标准化，在服务下单页面，家电清洗、消杀除螨、收纳整理等服务一应俱全，服务价格、时间、内容等也被一一注明，“产品标准化，消费者有了心理预期，促使服务规范化。”\n身穿统一工服，轻敲门，先问好，套上鞋套，拿出垫布，把清洁用品依次摆好……从业时间不长，马维柱对服务流程却熟稔于心。2022年，他创办的家政企业成为产业联盟的成员单位之一，严格执行联盟出台的家政服务实操流程标准及方法。“服务结束后，消费者会从态度、工作效果等4个方面评价，差评多了，派单就会减少。”马维柱说。\n“越来越多消费者会选择省心、贴心、实惠的规范化服务，有利于整个产业的发展，从业机会更多、更安心。”文海炜信心满满。\n校企合作培训\n畅通就业渠道\n“放下宝宝的时候，右手托着身子，左手扶着头，动作一定要缓。”在互助家政现代实训基地，教师在台上边讲边示范，祁承兰仔细记录。“上户服务后，发现自己还有些技能没掌握，就趁着基地举办免费培训班再学习，从早到晚12节课，非常充实。”\n2022年，互助土族自治县职业技术学校与家政集团共建互助家政现代实训基地，采用校企合作、产教融合的模式培养家政人才，200多名业内专家针对实际问题现场授课，实现技能特点与市场需求的高度匹配。\n除了“上门求教”，还有“送教下乡”。在互助土族自治县台子乡新城村，听说有实训基地教师现场授课，50余名村民把村委会会议室挤得水泄不通。“如果白天没空，还可以在线学习，有100多门课程呢！”曹有德介绍，“为了让村民有一技之长，就业更有底气。”据了解，今年前5个月，实训基地已通过各种方式举办了5期培训班，培养家政人才430余人。\n培训结束后，职业技术学校紧接着组织了职业技能等级考试。“学校今年争取到了职业技能等级认定的资格，如通过考试，村民不仅能拿到培训合格证，还会获得职业技能等级证书，持证上岗，更有竞争力。”职业技术学校副校长龙喜文告诉记者。\n傍身之技有了，如何打通培训和就业之间的渠道？\n在培训班结业典礼上，产业联盟中的许多家政企业支起摊位，现场签订用工合同。不仅如此，今年3月，“互助家政”北京办事处成立，旨在提供劳务对接等服务，还能为赴京就业的家政人员进行维权保障。目前，互助籍在京从事月嫂、保姆、护老等家政服务的劳务人员有200余人，并在逐年增加。\n如今，越来越多在北京从事家政行业的人选择返乡创业，一个人带动一群人，解决了更多群众的就业问题。“我们会继续加强对接，带动‘互助家政’劳务品牌发展。”曹有德说。\n延链条强保障\n职业更有未来\n走进实训基地，映入眼帘的是“互助家政”劳务品牌的“C”形商标，上端是麦穗，下侧是一只手，寓意品牌连接城乡，靠劳动托起未来。除了设计商标，互助土族自治县还通过举办家政服务业职工职业技能大赛、家政论坛等方式扩大劳务品牌影响力。\n“参加这些活动，让我认识到家政行业的人力价值在不断增值，我对职业也有了更多认同感。”实训基地培训部总监蔡菊山说。\n蔡菊山是互助土族自治县哈拉直沟乡蔡家村人，2015年只身来到西宁，靠着朋友介绍，干起了家政保洁。后来为提升技能，参加了培训，学习结束后，一份员工制合同摆在了她的面前。“成为家政集团的员工，每月有固定工资，社保等权益保障更到位。”蔡菊山说，“将以往的‘撮合模式’变为‘派单模式’，个人行为转为企业任务，一旦产生纠纷，维权更有底气。”\n用人模式的创新，离不开蓬勃发展的产业，而后者需要坚实的产业链做基础。\n“我们最近推出了‘七彩保洁布’，不同颜色用来打扫不同房间，经久耐用，您需要购买吗？”如今，每一名家政服务员上门服务时，不仅会推销保洁用品，还会推荐当地的盘绣等农特产品。“这叫‘家政带货’，我们积极对接产业链上的农产品加工企业、保洁用品生产企业等，开辟农产品进城新通道，拓宽多元化增收途径。”文海炜介绍。\n“以往，家政服务直接面向消费者。如今，得益于标准化，服务成了可以赠送的礼品。”文海炜向记者展示一张面值为219元的玻璃清洗卡，“这是我们最近推出的‘家政礼卡’，一张礼卡代表一份服务，随时兑换，不少企业批量采买，这张卡每月能卖出2000多张呢！”\n近期，曹有德在调研中发现，县里的家政产业多为派遣模式，即从县城赶到各处服务点，许多服务提供并不及时。“家政进社区是发展方向，我们正就采取合作、嵌入、直营等模式在西宁市各社区建设服务中心，调研论证搭建服务网点的可行性，真正搭建‘家政服务超市’，让家政服务走进千家万户，叫响‘互助家政’劳务品牌。”曹有德说。"
  },
  {
    "title": "凝聚各方力量  关爱儿童成长（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-13.htm",
    "date": "2023-06-27",
    "content": "呵护未成年人的健康成长，需要你我共同努力\n\n6月份，新修订的《北京市未成年人保护条例》施行。条例中，有“学校应当定期开展防治欺凌专项调查”“网络产品和服务提供者应当建立健全未成年人保护机制和网络合规制度”“依托12345市民服务热线建立未成年人保护热线”等内容。据了解，2022年，不少地市先后发布了加强中小学生心理健康管理工作相关文件，开始探索学生心理问题筛查预警及干预追踪的工作机制，受到了家长的欢迎。\n呵护未成年人，需要家庭、学校、社会、网络、政府和司法保护等各方面发力，健全保护体系，提高保护水平。\n关爱未成年人，首先要有物质保障。各项增收致富政策增加了家庭收入，给孩子们健康成长打下了厚实的物质基础；对家境困难的儿童，尤其需要重点留心、雪中送炭。关爱未成年人，还要重视权益保护。公平受教育权利、健康成长权利的保障，近些年都有长足进步，更让孩子成长无忧。\n关爱未成年人，离不开对心灵的关怀。未成年人的心智还不成熟，情绪的控制、人际关系的处理、克服困难的意志力、对待他人的同理心……这些方面的成长，都离不开成人的引导、呵护与陪伴。家长是孩子的第一任老师，家庭的温暖，对孩子心灵健康作用巨大。老师是孩子日常相处最久的人，老师的为人处世方式，潜移默化地塑造着孩子的品德和思维。社会各界同样需要以爱为引领，倾听孩子心声，守护孩子成长。在重庆，红十字会、妇联和街道一道，建设儿童成长中心，设置家庭教育工作室、知心姐姐咨询室、书吧等，关怀孩子心灵，受到各界好评。\n关爱未成年人，需要全社会的共同努力。家庭、学校和社会群体携起手来，推动形成尊重与关爱儿童的良好氛围，才更有利于孩子的茁壮成长。以互联网平台为例：各类游戏、娱乐视频，有让未成年人过度沉溺的风险。近年来，快手、抖音等短视频和直播平台纷纷试点上线“青少年模式”，完善内容推荐逻辑，做好减法，呵护青少年健康成长。此外，互联网科普、互联网“护苗月”、互联网“护苗讲座”等活动，均获得了良好的社会效益。\n呵护未成年人的健康成长，需要你我共同努力。"
  },
  {
    "title": "采摘金银花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-13.htm",
    "date": "2023-06-27",
    "content": "6月26日，在贵州省遵义市新蒲新区永乐镇源泉村金银花田，驻村干部和村民在采摘金银花。近日，永乐镇种植的金银花陆续进入采摘季，农户们抢抓农时进行采摘。近年来，当地采取“党支部+基地+农户”的模式，发展金银花种植8000余亩，促农增收，助力乡村振兴。\n简  垦摄（影像中国）"
  },
  {
    "title": "太原市朝阳社区组建志愿服务队",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-13.htm",
    "date": "2023-06-27",
    "content": "最近几天，家住山西省太原市朝阳社区卫东苑小区年近八旬的空巢老人马阿姨身体不适，加之家中变故，心情有些低落。社区诊所医生王全富听说后，立刻上门为其测量血压、血糖，与老人唠嗑，及时排忧解难，让老人颇感温暖。王全富既是医生，也是朝阳社区志愿服务队的志愿者，与老人“结对认亲”。\n朝阳社区是典型的“老龄化社区”。2271户6077人中有一半是60岁以上的居民，其中1/3的老人因儿女不在身边，常年过着“空巢生活”，生活、看病也不方便。如何让空巢老人颐养天年一直是社会关注的重要话题。\n针对这一问题，朝阳社区给出“解决方案”，组建志愿服务队，为空巢老人填“空”，尽自己所能帮助空巢老人解决生活难题。\n2021年10月，志愿服务队由社区工作人员，以及社区卫生服务站、驻地单位工作人员一起试点组建，很多居民听说后，也纷纷申请加入，队伍也从最初的31人发展到现在的135人。\n社区经过摸排，将空巢老人划分4种家庭类型：对小康型家庭，以丰富其精神生活为重点，突出老有所学；对独居型家庭，以倾听和陪伴为重点，突出老有所乐；对失能型家庭，以日常生活照料为重点，突出老有所养；对贫困型家庭，以定期走访慰问、解决实际困难为重点，突出老有所依。\n志愿服务队以老人需求为导向，结合志愿者自身特点，建立结对认亲机制，设置“亲情卡”组建“爱心家庭”，给空巢老人提供精准服务。同时，朝阳社区制定了志愿者激励办法，实行志愿服务积分制，以日常服务记录、服务对象评价为依据，进行年度星级考评，对四星级以上的志愿者予以表彰，并优先推荐参加相关评选。\n志愿服务队成立1年多来，为社区内121名空巢老人开展服务近1200次，有力弥补了社区居家养老的短板，较好地缓解了空巢老人的困难。"
  },
  {
    "title": "青岛市崂山区  聚天下英才而用之  打造国内一流人才高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-13.htm",
    "date": "2023-06-27",
    "content": "一座城市的跨越发展，离不开人才这个关键变量。山东省青岛市崂山区紧紧围绕“加快建设世界重要人才中心和创新高地”目标，认真落实“高水平建设济青吸引和集聚人才平台”要求，聚焦党建领航、机制创新、生态建设三个层面，积极构建“1+3+X”人才工作体系，出台一系列招才引智政策，汇聚一流创新人才，打造一流创新生态，推动高层次人才优势成为高质量发展的制胜优势。2022年，崂山区实现地区生产总值1081.2亿元，区级一般公共预算收入完成203.7亿元，主要经济指标增速领跑全市。\n聚焦党建领航，打造服务人才“红色家园”。落实“一把手”抓“第一资源”责任，创新实施“党组织书记人才工作项目”，健全完善党员领导干部联系服务人才工作机制，助力打造市场化、法治化、国际化一流营商环境。围绕重点产业链，按照党建、人才、教育、创新、产业“五链融合”工作思路，建立山东省虚拟现实产业链人才联盟、山东省现代金融产业链人才联盟2个产业链人才联盟，青岛微电子产业链党建联盟等7个产业链党建联盟，加强与区内高校、科研院所合作共建，推动校城、校企、高校之间的交流合作，加快形成在产业链上招引人才、以产业发展培养人才的工作格局。打造一批“唯才唯青岛·红色家园”，强化服务保障功能。以植树节为契机，承办青岛人才林建设启动仪式，打造6类人才林，营造尊才爱才的社会生态。\n聚焦机制创新，打好“人才引育”组合拳。系统实施“汇智崂山”十大工程，出台“按薪定才”“配额制管理”“企业政策定制权”等激励政策和鼓励创投风投容错纠错机制，创新推出“人才投”“人才险”等人才金融服务产品，形成覆盖面更广、含金量更高、竞争力更强的政策体系，已兑现政策金额3776.7万元。建立常态化“揭榜挂帅”机制，累计揭榜项目53个、总金额2.3亿元。做大做强人才平台，提升“汇智崂山”和“千山”品牌影响力，发挥资源集聚优势和品牌效应，开展“海纳百川 汇智崂山”人才政策系列宣讲活动，帮助更多企业和人才了解崂山区政策。目前，全区各类人才总量突破22万，拥有两院院士及外聘院士49人、国家级高层次人才109人、省级高层次人才260人，有效发明专利拥有量、万人发明专利拥有量连续多年保持全省首位、全国领先。\n聚焦生态建设，构建近悦远来的人才全周期服务体系。抢抓青岛城市更新和城市建设三年攻坚行动契机，高标准建设崂山国际人才社区，升级改造国际人才会客厅、人才党群服务中心等服务场景，规划建设国际人才公园、国际人才创业基地等活动空间，打造总面积约42.8平方公里的国际化人才高地。健全和优化人才服务体系，纵深推进人才医疗保健、子女入学等各方面保障，为近400名人才办理景区旅游年卡，超过6000名人才享受人才住房政策，加快构建贯穿人才引、育、留各环节全周期的服务体系。\n踏上现代化建设新征程，崂山区将以海纳百川的非凡气度和聚势赋能的生动实践，奋力开创人才强区的崭新局面，为打造青岛国际大都市的示范窗口区提供强大的人才支撑。\n数据来源：中共青岛市崂山区委组织部\n中共青岛市崂山区委宣传部"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-13.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "推进生产生活方式绿色化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-14.htm",
    "date": "2023-06-27",
    "content": "核心阅读\n在内蒙古，不少牧民为自家分包的草场拉起了网围栏。一来明晰归属，二来便于在自家草场实施分区轮牧，以恢复草原生态。一些地方也有不同的尝试：整合资源共同经营，调整畜牧业产业结构，减轻草原压力。草原网围栏的建设中，如何实现既护绿又增收？探索还在继续。\n\n下了公路走土路，到家也就二里地，可每次回家，牧民斯仁塔日娃要过好几道门：停车、下车解开围栏绳套、拉开围栏、驾车通过、再下车关上围栏、再上车继续前进……每经过一道网围栏，这套动作都要重复一遍，一共7遍。最近的两道围栏间，只有区区几十米距离。\n斯仁塔日娃家住内蒙古自治区鄂尔多斯市鄂托克前旗昂素镇哈日根图嘎查，上世纪90年代草场分包到户后，为了不让牲畜跑到别人家的草场上吃草，牧民们陆续拉起了网围栏。本世纪以来，政府帮助牧民完善基础设施建设，草原上各家各户的网围栏逐步闭合衔接起来。\n20多年前，斯仁塔日娃把自家的5060亩草场全部圈上了网围栏，内部分隔成4片，轮区放牧。从那时起，经过别人家的草场回家时，斯仁塔日娃一家就要不厌其烦地穿越一道道铁丝网围栏了。\n当了一辈子牧民的斯仁塔日娃说：“刚上网围栏时，放牧节省了人力，沙化也好转了，但这么多年过去了，也带来了一些不便。”\n建设网围栏，保护草原生态\n鄂托克前旗地处毛乌素沙地腹部，全旗沙地面积超六成，农牧业人口超七成，恶劣的自然环境一度让这片土地上靠天吃饭的农牧民生活艰难。\n对当年牧场沙化给生活带来的影响，年过八旬的斯仁塔日娃记忆犹新：“羊吃不饱，人也吃不饱，草场沙化越来越严重。”\n内蒙古有我国最大的草原牧区，天然草原面积13.2亿亩，草原面积占全国草原总面积的22%。在内蒙古草原上，牧民们说起生活改善和生态转变，都会不约而同地从草场分户承包和草原网围栏建设说起。\n80年代初，内蒙古率先在全国实行“草场公有，承包经营，牲畜作价，户有户养”的“草畜双承包”责任制。1989年，又提出并实施草场“双权一制”，即落实草原所有权、使用权和承包到户责任制。国家和自治区各项生态环境保护与建设工程，凡是能承包到户的都承包到户，明确治理、管护责任和获取收益的权利，激发了群众保护与建设草原的积极性。\n斯仁塔日娃1991年开始在自家草场建设网围栏，2005年又进行了全面修整，如今在内部隔成的4个区域分区轮牧。“围起来不怕牲畜走丢；人照看起来不用跑太远，放牧省了大力；圈住的草场没有牲畜啃食，得以自然恢复，休养生息……”他说起建设网围栏的好处。\n国家林业和草原局草原管理司二级巡视员刘加文介绍，我国在草原牧区推行网围栏建设的近二三十年，是草原野生动植物数量增长最快的一段时期，“围栏建设和分户经营共同推进，在提升牧民生产主观能动性的同时，还促使牧民更加爱惜自家承包的草场。”目前，内蒙古累计有4亿多亩草原建成网围栏，占可利用面积的40%，其中2.8亿亩是通过国家项目建设。网围栏不仅为牧户分户经营划定了固定的生产资料，还间接促使草原综合植被盖度持续恢复。2022年全区草原植被平均盖度达到45%，较2012年提升了5个百分点。\n整合草场的地区发展潜力凸显\n刘加文说，草原网围栏对生态修复起了很大作用。\n这些年来，在有的地方，也出现了一些新的尝试。\n在内蒙古锡林郭勒盟正蓝旗宝绍岱苏木奎苏河嘎查，人均草场面积只有157亩。牧民巴特尔家有6口人、900多亩草场。从1997年开始，巴特尔一家逐步用网围栏把草场隔成了7片，养了30头牛、20只羊。虽然在当地已经算是大户，但每年维护网围栏的费用还是让他觉得负担很重。“水泥桩一般不会坏，但铁丝网耐不住风吹雨淋，小修得花两三千元，大修得花1万多元。”巴特尔说。\n在当地，如果严格按照不同地方根据草原状况核定的十几亩到几十亩一只羊的草畜平衡标准限制牲畜数量，牧民仅靠养羊生活会比较困难。养得多了，草又不够，牧民几乎家家户户都要购买草料填补天然草场产草量的不足——巴特尔告诉记者，每年养羊的纯收入只有几万元，再挤出一万多元维护网围栏，确实让他为难。\n记者采访中发现，与巴特尔家类似的状况，在人均草场面积较小的牧区普遍存在。\n“特别是人均草场面积小的牧区，草原承载力就这么大，牲畜数量不能再增加，怎样才能增收？”宝绍岱苏木党委书记阿拉坦苏和说：“未来只能靠规模化、集约化把养殖成本降下来。”\n锡林郭勒盟东乌珠穆沁旗道特淖尔镇乌兰图嘎嘎查，因为历史上没施行过草场分包到户，一直由嘎查集体共同经营。\n“那个时候有80多户，300人左右， 6.5万亩草场状况也不好。”乌兰图嘎嘎查党支部书记彭巴特尔告诉记者，“除去围封禁牧的草场，还要留一部分集体草场，按照草畜平衡政策，如果分户承包根本无力支撑畜牧业生产。”2000年前后，乌兰图嘎嘎查集体养殖了1.4万多只羊，草原超载、草场生态压力大不说，效益还不稳定，嘎查牧民人均收入在全旗基本垫底。\n近年来，锡林郭勒盟持续推行“减羊增牛”战略，调整畜牧业产业结构，减轻草原压力。牛对草原的破坏更小，价格更稳定，还节约了人工。但在大多数地区，牧民“羊改牛”也存在资金、技术、经验等不足的实际困难。这时，集体集中养殖的优势就显现了出来。\n彭巴特尔说，乌兰图嘎嘎查用了很短的时间就把1.4万多只羊换成了1100多头牛。载畜量降了下来，保护了草原生态，经济效益大幅提高，“我们成立了牧民合作社，整合生产资料，降低人工成本。2019年，嘎查牧民人均年收入比2.88万元的全旗平均水平高出3000元左右；2022年，我们嘎查人均收入达到5万元，比全旗牧区常住居民人均可支配收入高出1万元。”\n记者在采访中发现，随着生活质量的提升和观念的转变，更多牧民逐步意识到，牧区单户生产经营方式存在生产成本高、抗风险能力弱、对接市场难等弊端。在一些地方，为打破发展瓶颈，牧民开始自发成立合作社，拆除网围栏，将草原和牲畜资源整合起来，集中规划，规模养殖。\n通辽市扎鲁特旗巴彦塔拉苏木东萨拉嘎查的“养牛专业合作社”，养殖规模一年年扩大。东萨拉嘎查党支部书记吴云波谋划从单纯养牛向多样化经营发展。合作社开始延长产业链，建立起饲草料基地、肥料加工厂、奶制品厂、餐饮公司，在全国很多地方开设了牛肉直营店。在合作社，牧民们变成股东，股东再就业又变工人。\n优化网围栏，推进牧区现代化\n呼伦贝尔市新巴尔虎右旗克尔伦苏木芒来嘎查是内蒙古牧区现代化试点的排头兵。2019年6月，牧民们自发组织成立了畜牧业专业合作社，整合牲畜5838头只、草场39万亩，严格按照草场亩数控制载畜量，让牧民自愿入股。同时对网围栏进行优化，其中全部拆除的累计96公里。“我们把牛羊整合到一起，750只基础母羊一群，接羔后将近1500只羊，只用一个人就能照看这一大群羊，节约了大批劳动力。”芒来嘎查党支部书记米吉格道尔吉说，“从生产上解放出来的牧民可以参与分红，还可以搞其他副业增收。”\n刘加文表示，达到草畜平衡，且生产方式科学合理的地方可以适当减少草原网围栏。但盲目追求经济效益，不考虑草原承载能力，甚至拆掉禁牧区围栏只是为了放牧的行为，要坚决制止。\n“进一步做好围栏的优化工作也不能停。”刘加文说，如果草原上没有围栏，可能让生态恶化的历史重演。同时，当前的围栏将家畜和野生动物分离开来，如果没有了围栏的限制，人类活动和家畜进食会挤占野生动物的生存空间。“下一步，有关部门和地方要和野生动物专家一起规划草原围栏建设，充分考虑野生动物生存空间和迁徙通道等因素。”\n兰州大学教授侯扶江建议，应该采取农区和牧区互补的办法，利用农区的土地有计划地种植一定数量的牧草和饲料作物，弥补牧区发展对草料的需求。\n侯扶江表示，全国很多地区，只要把农区种植的用于饲养牲畜的草料拿出20%，就可以极大地缓解牧区草原压力。“集约化发展的同时，还要通过进一步引导，让草原上曾经依赖放牧生存的人口转移到其他产业。在这方面，我们还有很长的路要走。”他说。\n“令我们欣喜的是，农村牧区现代化的加快推进，促使农牧民的思想观念也发生了巨大转变，生产生活方式加速转型，生态环境持续改善，实现了生产、生活、生态的有机统一。随着生态优先、绿色发展的理念不断深入人心，未来，肯定会有越来越多的农牧民主动顺应时代的发展，保护绿水青山，创造金山银山，在祖国北疆书写出生态美、产业兴、百姓富的美丽画卷。”内蒙古自治区林草局局长王肇晟说。"
  },
  {
    "title": "金融服务，为实体经济添动力（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-14.htm",
    "date": "2023-06-27",
    "content": "“光伏电站建设顺利推进，这笔贷款帮了大忙。”安徽骄阳电力科技有限公司项目融资负责人张春光介绍，受益于中国人民银行推出的碳减排支持工具，兴业银行合肥分行在一季度提供的1000万元贷款利率很优惠，使企业资金成本负担大为减轻。\n“金融辅导队上门了解情况，给出1亿元授信额度，6天后2600万元贷款就到账了。”提起农业银行青岛即墨分行的贴心服务，山东青岛德顺昕工贸有限公司总经理初德军说。\n习近平总书记强调，坚决贯彻落实扩大内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑的消费需求、有合理回报的投资需求、有本金和债务约束的金融需求。\n当前，实体经济融资需求回暖，信贷供需两旺；金融创新为经营主体茁壮成长注入资金“活水”，金融服务为经济运行继续保持稳中向好态势提供有效支撑。\n“量”增“价”降、结构优化，信贷投放为经济发展注入活力\n货币政策打出“组合拳”，全力稳经营主体、稳经济增长。\n——保持流动性合理充裕，加大信贷支持力度。\n“借助跨境直播，我们拿下一单，金额超过百万元。”广东深圳德兰明海新能源股份有限公司董事长尹相柱说，旗下两家工厂满负荷运转，第三间工厂已投产试运营，今年有信心实现产能翻番。\n为帮助这家外贸企业顺利拓展业务，交通银行深圳分行截至目前共为其提供4000万元的信贷支持，以及线上收汇、结汇等跨境金融服务。\n“保持流动性合理充裕是金融支持实体经济的重要条件。”光大银行金融市场部宏观研究员周茂华说，今年以来，中国人民银行综合运用降准、公开市场操作等多种政策工具，为经济运行保持在合理区间提供了适宜的流动性环境。\n中国人民银行统计数据显示，一季度人民币贷款增加10.6万亿元，同比多增2.27万亿元。对实体经济发放的人民币贷款占同期社会融资规模的73.6%，同比提高4.5个百分点。\n——引导贷款利率下降，降低企业综合融资成本。\n临近用餐时间，广西南宁市武鸣区悦鑫隆海鲜楼的大厅内座无虚席。“店里4月份营业收入有50多万元，离不开银行的帮助。”店主杨荣说，今年1月，武鸣区农村信用合作联社为其发放了30万元“桂惠贷—新市民贷”，利率较同类贷款低2个百分点，房租、进货、招人的钱都有了着落。\n出台延期还本付息政策、引导金融机构减费让利、完善市场化利率形成和传导机制……金融部门持续着力降低实体经济综合融资成本。2022年，我国新发放企业贷款加权平均利率为4.17%，比上年低34个基点。当前，各项政策效应持续释放，进一步减轻了企业资金压力。中国人民银行组织的今年第一季度企业家问卷调查报告显示，企业家宏观经济热度指数为33.8%，比上季度上升10.3个百分点；资金周转指数为59.9%，比上季度上升3.3个百分点。\n——优化信贷结构，精准支持经济社会发展的重点领域、薄弱环节。\n“没想到凭借专利也能获得贷款。”山东华天电气有限公司财务负责人陈瑜说，今年初，企业生产研发存在资金缺口，想申请贷款却缺乏抵押物。在济南高新区科创金融服务专班的牵线搭桥下，工商银行的工作人员主动上门，评估认定企业两项专利技术具备较高市场价值，无需提供房产等抵押物即可获得贷款。企业不久后便获得1000万元授信额度。\n金融业落实宏观政策要求，继续用好碳减排支持工具、科技创新再贷款、交通物流专项再贷款等结构性货币政策工具，不断完善对重点领域和薄弱环节的常态化支持机制。同时，用好普惠小微贷款支持工具等优惠政策，加力支持小微市场主体恢复发展。\n截至4月末，工商银行制造业贷款余额3.42万亿元，较年初增加超3800亿元。1—4月，交通银行制造业中长期贷款、绿色信贷、战略性新兴产业贷款等领域均实现同比多增。截至一季度末，中国银行对公绿色信贷余额超过2万亿元；农业银行普惠金融领域贷款余额突破3万亿元，创历史新高。\n促进消费恢复、保障重大项目建设，金融全力支持扩内需\n金融部门从供给和需求两侧发力，支持恢复和扩大消费、重点基础设施和重大项目建设。\n——促进恢复和扩大消费。\n福建霞浦县海岸风光优美，游客纷至沓来。“今年消费回暖，‘五一’假期房间客满。”霞浦县三沙镇花竹村乡见花竹民宿老板张培雄说，不久前他打算扩建民宿，但苦于手头缺资金。邮储银行霞浦支行开通了绿色通道，及时发放了15万元信用贷款。“我们正加紧施工，新客房很快就能用上了！”张培雄说。\n中国人民银行福州中心支行联合福建有关部门出台金融促消费政策，从扩大汽车及餐饮文旅消费等方面入手，助力消费加快回暖；重庆金融监管部门会同市级有关部门，围绕商品制造核心企业等供给侧重点领域和关键环节，创新信用贷款产品……金融畅流，帮助众多经营主体扩大市场供给，有效激发消费活力。\n——支持基础设施和重大项目建设。\n5月上旬，位于安徽寿县的引江济淮二期东淝河一线船闸改造工程现场一派繁忙景象。作为国家150项重大水利工程之一，引江济淮二期工程于去年底正式开工，工程总工期60个月。\n“我们已累计向工程投放贷款20亿元，接下来将继续提升资料审核质效，保障贷款资金按时足额发放到位。”中国农业发展银行安徽分行基础设施客户处负责人汤高峰说。\n基础设施和重大项目建设是扩大国内需求的重要支撑。2022年，中国人民银行指导政策性、开发性银行投放政策性开发性金融工具资金7399亿元，有力补充了2700多个重大项目建设资本金。中国人民银行货币政策委员会2023年第一季度例会表示，将用好政策性开发性金融工具，重点发力支持和带动基础设施建设，促进政府投资带动民间投资。\n监管部门鼓励保险资金对绿色产业进行投资，支持保险资金通过债权、股权、资产支持计划等形式积极参与国家重大战略实施的公路交通重大项目。体量大、期限长的保险资金成为各地稳投资的“优选项”：广西谋划，用3年时间引入保险资金3000亿元；四川表示，积极推进“险资入川”，力争2023年末规模超过5000亿元；河南计划，“十四五”末全省新增保险资金运用要达3000亿元……\n全面提升金融服务质效，经营主体满意度和获得感不断提高\n围绕各类企业的金融服务需求，有关部门和金融机构全面提升服务质效，经营主体的满意度和获得感不断提高。\n——优化信贷流程、增加科技“含量”，普惠金融服务扩面提质。\n“不用去银行，在家门口就能办贷款，手续很简单！”为扩大小棚虾养殖规模，广西钦州市钦南区尖山街道犁头嘴村养殖户吴华今年2月向广西北部湾银行申请了一笔“乡村贷”。银行工作人员带着平板电脑来到他家，协助录入信息，现场生成授信额度。\n针对小微企业、涉农企业融资难题，金融部门努力打通普惠金融服务“最后一公里”。主动对接金融需求、上门服务“一户一策”，在很多地方已成为金融机构的“常规动作”。\n——减费让利，助力经营主体轻装前行。\n山东一家肉食品加工企业，日常结算对支票、跨行转账、收单需求量较大。该公司财务人员曹旭介绍，截至5月7日，企业在平邑农商银行山阴分理处累计结算903次、收单2.07万笔，共节省手续费11.26万元。\n真金白银让利于企。建设银行表示，自2023年1月1日起至2024年9月30日，该行对小微企业和个体工商户实施免收开户、账户选号、组合印鉴管理、印鉴变更与挂失四类费用优惠，实现对小微企业和个体工商户的正常账户服务全免费。\n“我国经济复苏势头良好，带动经营主体融资需求明显上升。”民生银行首席经济学家温彬表示，下一步，要精准有力实施好稳健货币政策，更好发挥货币政策工具的总量和结构双重功能，保持货币信贷总量适度、节奏平稳，保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，更好地支持重点领域和薄弱环节，着力推动经济高质量发展。\n（本报记者葛孟超、王沛、游仪、祝佳祺）"
  },
  {
    "title": "广东工业大学队和华中科技大学队分获本赛季一级联赛男子组、女子组冠军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-15.htm",
    "date": "2023-06-27",
    "content": "核心阅读\n近年来，在各方努力下，中国大学生篮球联赛赛事质量和球员水平稳步提升，许多大学生球员加盟中职篮走向职业赛场，站上更高的舞台。中国大学生体育协会和中国篮球协会签署协议，通过教练员相互认证、相互培养等方式，提高校园篮球水平，继续推进体教融合，全面提升大学生、高中生、初中生现有赛事的赛事组织及竞技水平。\n\n6月18日晚，第二十五届中国大学生篮球联赛一级联赛男子组四强赛在四川省成都市香城体育中心结束。在冠军争夺战中，广东工业大学队以87∶83战胜清华大学队夺得冠军。至此，本赛季中国大学生篮球联赛一级联赛男子组、女子组均产生了新的冠军队伍。此前，在江苏省扬州市举办的中国大学生篮球联赛一级联赛女子组决赛中，华中科技大学队以66∶58战胜北京师范大学队夺得冠军。\n幸福的泪水\n终场哨响后，广东工业大学队球员陈国豪流下了激动的泪水。\n本次比赛是广东工业大学队和清华大学队连续第二年在中国大学生篮球联赛男子组决赛中相遇。在上届决赛中，清华大学队以3分优势获胜，连续三年夺得冠军。此番对决，广东工业大学队取得胜利，离不开每一名球员的出色发挥。上届决赛，陈国豪在末节因犯满离场。本届决赛，他全场没有犯规，并且拿到30分、10个篮板，比赛最后时刻，陈国豪两罚稳稳命中，帮助球队将胜利牢牢攥在手中。陈国豪赛后表示，本赛季他特别注意控制犯规数，并将其延续到决赛赛场。\n从比赛过程看，广东工业大学队和清华大学队这场冠军争夺战竞争激烈，看点十足。清华大学队内线占优，广东工业大学队外线更准，比赛打得难解难分。关键的第四节，清华大学队曾一度领先9分，此时广东工业大学队稳住心态以高强度防守逼迫对手连续失误。最终，凭借曾煜成的一记三分球，广东工业大学队将比分反超。赛后，广东工业大学队主教练于广龙认为，球队能够赢得比赛，关键在于放平心态。“我在赛前一直让队员要专注比赛，放松心情，告诉他们球队走到现在已经没有遗憾了。”于广龙说。\n同样在赛后流下泪水的还有华中科技大学女队队员陈玉婕。她在中国大学生篮球联赛一级联赛女子组决赛中，贡献16分、4个篮板和3次助攻，帮助球队战胜了获得9次冠军的北京师范大学队，首次夺得中国大学生女子篮球联赛冠军。陈玉婕表示，流泪是因为感到幸福，她的大学篮球生涯没有遗憾了。决赛之后，陈玉婕入选中国三人女篮，踏上另一个赛场，等待她的将是更广阔的舞台。\n湿透的衬衫\n6月17日晚，中国大学生篮球联赛一级联赛男子组季军赛在中南大学队和北京体育大学队之间展开。北京体育大学队主教练张承毅的衬衫在这个夜晚被汗水湿透。\n此前，北京体育大学队的最好成绩是晋级联赛十六强。本次闯入季军赛，球队已创造历史最佳战绩。即便如此，球队没有丝毫松懈，展现了对胜利的渴望。这一点从张承毅在比赛过程中的着装变化便能看出：上半场比赛还是西装革履，下半场他将外套脱了下来。细心的观众从电视屏幕中便能发现，张承毅的衬衫被汗水浸透，完全贴在身上。最终，北京体育大学队如愿获胜，继续刷新队史最佳战绩，登上领奖台。\n对于张承毅来说，临场指挥不仅是脑力活，也是体力活。比赛中他全程站着指挥，为了让队员听清自己的话他不得不尽可能提高音量，一场比赛下来，他的嗓子哑得说不出话。张承毅在平时的训练中也是每次提前到达训练馆，在他看来，作为主教练不仅要言传，也要身教，这样才能得到球员的信任。\n张承毅不仅将先进的理念和战术带给球队，更让球员们懂得自律、努力的重要性。球队内线球员身高不占优势，就用努力和拼搏来补齐。在北方众多高校篮球队中，北京体育大学男篮小、快、灵的打法一枝独秀。张承毅说，只有比对手跑得快、跑得多，球队才能增加获胜的机会。在他的带领下，北京体育大学队一步一个脚印，不断成长。\n在各支大学篮球队中，兢兢业业、默默奉献的教练还有很多。女子组比赛，华中科技大学队夺冠后，球队主教练翟欢热泪盈眶。学生时代，她曾随球队多次打进总决赛，但最终都没能夺冠。毕业后，她经过中国女篮联赛的历练，回到华中科技大学队担任主教练，帮助球队走出低谷。翟欢说，教练组每年的休息时间不多，每天训练结束后，教练员还经常陪队员加练。\n特别的观众\n中国大学生篮球联赛一级联赛男子组决赛，现场座无虚席。姚明、杜锋和朱芳雨这三位前中国男篮国家队球员也到场观赛。比赛最后时刻，现任中职篮广东队总经理的朱芳雨按捺不住激动的心情，站起身为球队加油。前中国男篮主教练、现任广东队主教练杜锋一改往日严厉形象，赛后主动安慰激动落泪的陈国豪。中国篮协主席姚明全程投入观赛，不时与身边的观众交流，并在赛后为冠军球队颁奖。\n姚明、杜锋和朱芳雨都是篮球迷熟悉的面孔，如今，他们在不同岗位上继续为中国篮球的发展贡献力量。三人一同现身大学男篮联赛赛场也从侧面反映出校园篮球赛事的影响力越来越大，比赛质量和球员水平稳步提升。\n回顾中职篮上个赛季，很多大学生球员在加盟联赛后适应很快，表现抢眼。随清华大学队连续三年夺得冠军的王岚嵚在南京同曦队坐稳首发控卫位置，来自北京大学队的张宁表现突出，代表中国队参加三人篮球世界杯资格赛。大学生球员加盟中职篮后在职业赛场的出色表现，会让更多职业俱乐部球队关注大学校园篮球联赛。\n在此背景下，做好校园篮球体系建设、提升校园篮球发展水平显得尤为重要。此前，中国大学生体育协会和中国篮球协会签署协议，通过教练员相互认证、相互培养等方式，提高校园篮球水平，继续推进体教融合，全面提升大学生、高中生、初中生现有赛事的赛事组织及竞技水平。"
  },
  {
    "title": "国家体育总局会同有关部门联合印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-15.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者孙龙飞）日前，国家体育总局会同中央精神文明建设办公室、国家发展改革委、教育部、国家民委、财政部、住房城乡建设部、农业农村部、文化和旅游部、国家卫生健康委、共青团中央、全国妇联等部门印发了《关于推进体育助力乡村振兴工作的指导意见》（以下简称《意见》），稳步推进体育助力乡村振兴工作。\n国家体育总局有关负责人表示，党的十八大以来，我国乡村体育事业发展成效显著，但与健康中国、体育强国的目标要求，与人民群众日益增长的美好生活需要相比还存在一定差距，体育在乡村发展中的作用未得到充分发挥。为推动乡村体育高质量发展，建立乡村体育发展新格局，更好地发挥体育在促进乡村振兴中的重要作用，按照相关法律法规和规范性文件要求，国家体育总局会同有关部门印发了《意见》。\n《意见》提出的主要目标是：到2025年，建立健全体育助力乡村振兴政策举措和工作机制，乡村全民健身公共服务体系更加完善，创建形成一批体育助力乡村振兴示范案例，体育助力乡村经济社会发展成效显现。到2035年，与社会主义现代化国家相适应的全民健身公共服务体系在乡村全面建立，乡村体育健身和运动休闲成为普遍生活方式，运动促进健康作用凸显，乡村体育产业发展更有活力，乡村体育文化更加繁荣。\n《意见》提出一系列具体措施：加强乡村全民健身公共服务体系建设，提升乡村公共服务水平；大力发展乡村体育产业，助力乡村产业振兴；加强乡村体育人才队伍建设，助力乡村人才振兴；发展繁荣乡村体育文化，助力乡村文化振兴；发展乡村绿色生态体育，助力乡村生态振兴；加强乡村全民健身组织建设，助力乡村组织振兴。同时，围绕体育助力乡村振兴的关键领域，《意见》还提出要实施乡村公共健身设施提升专项行动、运动健康中心建设专项行动、乡村社会体育指导员领军人才培养计划、乡村体育后备力量“雏鹰计划”和“美丽乡村”品牌体育赛事活动“五大行动计划”。\n据悉，国家体育总局下一步将会同有关部门，就《意见》各项工作进行细化分工，明确责任部门和工作步骤，建立长效工作机制，指导推动地方各级政府积极开展体育助力乡村振兴工作，推动在乡村构建更高水平的全民健身公共服务体系，更好地发挥体育在满足人民群众美好生活向往、助力乡村振兴、促进社会主义现代化国家建设中的重要作用。"
  },
  {
    "title": "社区趣味运动会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-15.htm",
    "date": "2023-06-27",
    "content": "6月22日，浙江省湖州市德清县阜溪街道兴山未来社区，居民在进行抬扁担接力赛。当日，阜溪街道在兴山未来社区举办了趣味运动会，居民踊跃参与抬扁担、勺子运球、拔河等趣味活动，共享运动的快乐。\n谢尚国摄（影像中国）"
  },
  {
    "title": "2023高尔夫PGA女子锦标赛中国队选手殷若宁夺冠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-15.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者孙龙飞）北京时间26日，在美国新泽西进行的女子职业高尔夫大满贯赛事PGA锦标赛中，20岁的中国队选手殷若宁凭借决赛轮的出色发挥夺得冠军，成为继冯珊珊之后第二位夺得女子职业高尔夫大满贯赛冠军的中国队选手。\n决赛轮中，殷若宁发挥稳健，以276杆、低于标准杆8杆的总成绩夺得个人首座大满贯冠军。另一名中国队选手林希妤在决赛轮一度领先，但在关键的18号洞出现失误，最终以278杆、低于标准杆6杆的总成绩获得并列第三名。\n据了解，殷若宁在2021年底通过资格考试加入美国女子职业高尔夫巡回赛（LPGA），经历短暂适应期后开始在国际赛场崭露头角。在今年4月进行的LPGA洛杉矶公开赛上，她夺得个人职业生涯首座LPGA冠军奖杯。\n2012年LPGA锦标赛，冯珊珊夺得冠军，成为首位获得女子高尔夫球大满贯赛冠军的中国队选手。"
  },
  {
    "title": "重庆江津：厚植文化优势 打造休闲旅游目的地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-15.htm",
    "date": "2023-06-27",
    "content": "端午假期期间，重庆市江津区举行了丰富多彩的民俗文化活动，旅游市场形势喜人，消费提振势头强劲，厚重的文化资源日益成为江津区文旅融合发展的特色和亮点。\n6月21日—24日，由重庆市江津区塘河镇、白沙镇、石蟆镇和四川省合江县福宝镇4个“中国历史文化名镇”及四川省石龙镇、白鹿镇联合举办的第十一届塘河流域川渝龙舟文化节精彩上演。川渝非遗名录杂耍表演、重庆市级非遗项目塘河婚俗水上展演以及区级非遗（传统实用雕刻技艺）江津玉文创产品展等川渝传统文化特色活动集中开展，为广大游客送上一份文化大餐。\n江津地处长江要津，有1800余年建邑史，国家5A级旅游景区四面山等自然景观风光旖旎，是重庆市市级历史文化名城、中华诗词城市、中国楹联文化城市，古镇文化、楹联文化、红色文化等特色文化丰富多元，古街、庄园、书院紧密相连、错落有致。江津还有中山千米长宴、江津烧酒酿造技艺等99个各级非物质文化遗产代表性项目，极具江津特色。\n近年来，江津在建设历史文化名城基础上，以文化为核、以旅游为载体，推进文旅融合，由津南大四面山生态旅游、津中一江两岸都市游、津西古镇民俗文化游、津北原乡人文风情游、津东綦河画廊乡村游5条精品旅游线路串联自然风光和人文风情，形成协同发展的全域旅游格局。江津区还围绕长江国家文化公园建设，策划长江茶盐古道水陆联运商道文化旅游复合廊道、石佛寺考古遗址公园等项目，积极融入成渝地区双城经济圈巴蜀文化旅游走廊建设。\n为进一步传承弘扬中华优秀传统文化，切实打造江津文化旅游名片，江津区举办首届“联圣钟云舫杯”全国楹联书法展活动。开展“碧瓦朱甍——诗书画中的江津传统庄园主题创作展”等活动，通过传统文化赋能庄园保护，吸引社会资源共同活化利用文化遗存。\n下一步，江津将坚持“文化+”“旅游+”战略，聚焦生态、文化、旅游、休闲、康养、研学多元融合发展，结合乡村振兴、宜居城市建设，最大效能发挥历史文化优势，抓好文化遗产保护性开发，彰显历史文化名城文化魅力，全力创建国家全域旅游示范区和四面山国家级旅游度假区，推动文旅高质量融合发展。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-15.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "重庆奉节  创新“急难愁盼”快帮快办服务机制  助推民营经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-16.htm",
    "date": "2023-06-27",
    "content": "重庆市奉节县正在加速崛起跃升。2022年，百度、京东、罗普特、万达、华电、华能、三峡集团、禾丰食品、万大眼镜等一大批企业落户奉节，县生态工业园区在建标准厂房面积113.2万平方米，建成22.97万平方米，实现年产值58.2亿元。今年上半年，园区开建标准厂房20万平方米，目前入驻企业达108家、投产77家，还有103家企业即将入驻。\n一个个项目接踵而来、落地见效，离不开奉节县持续优化的营商环境。\n近年来，奉节县积极探索民营企业“急难愁盼”快帮快办服务机制，通过解决企业“小烦恼”，优化营商“大环境”，搭建起政府服务企业助推民营经济高质量发展的桥梁。\n2022年，奉节县实现地区生产总值395.2亿元，增速居全市第3；招商引资综合排名居渝东北地区第1；民营经济实现增加值280.8亿元，同比增长5.9%，占地区生产总值比重达71.1%。2023年一季度，全县地区生产总值同比增长5.4%。\n\n搭建连心桥 拉近政企沟通距离\n奉节县创新建立以县委、县政府主要领导为群主的“重点企业服务微信群”，邀请纳税大户、“专精特新”等企业负责人入群，实现企业家与县领导直接沟通。今年以来，已有21名企业家与县委、县政府主要领导直接对话，反映企业难题15件次，提出发展建议6件次。\n民营企业管理服务涉及部门多，事项办理存在职能交叉等情况。对此，奉节县探索建立“行业归口、帮办到底”服务模式，将全县8205家企业划分为现代农业、生态工业、商贸服务等7个板块，分别组建7个“行业群”，有效实现行业归口、资源共享、多跨协同、同台解难。经行业部门“一对一”主动对接，2022年，累计为123家企业缓缴保险费622.1万元，有效缓解企业资金周转难题。\n分辖区建立镇街属地企业服务群33个，村（社区）个体工商户服务群323个。2022年，累计收集解决小额信贷、抗旱供水、厂房用地等问题4089个。\n2022年，奉节县朱衣镇脐橙种植个体户反映“中山段脐橙灌溉缺水”，该镇迅即落实人工抽水灌溉。奉节县委、县政府在15个脐橙主产区实施应急提水灌溉项目，有力保障全县37.5万亩脐橙正常生长、挂果丰收，实现年产值40.5亿元。\n打造服务台 提升纾困解难效能\n近年来，奉节县为更好助推民营企业健康快速发展，针对企业在开办、生产经营过程中遇到的问题重叠、职能交叉、多头牵扯的综合事项，建立“7+N”联席会议机制（即7个县级行业主管部门、N个涉及单位），采取“同台办公、分级审批、分类联办”方式，解决事项跨层级审批、企业多头跑路等问题。\n今年3月，重庆西禾新材料科技公司准备购地建厂增设镜架镜片产业板块，相关审批事项涉及9个部门、17项内容。奉节县相关部门获悉该情况后，立即组建联办专班，全力推进项目审批，完成时间较以往缩短了一半。\n同时，针对政策咨询、业务办理、项目指导等一般事项，实行“三个一”直办机制，即一件事项、一个单位、一办到底，由行业部门、所在镇街严格按照企业反映事项所属领域和责任层级在微信群中“发声认领”，明确认领单位为“直办”责任单位，推动精准服务、靠前服务。\n不仅如此，奉节县还实行重点事项“领导领办”制度。针对涉及范围广、遗留问题多、解决难度大的重点事项，由36名县委、县政府领导领办，实行“每月调度进展、每两月现场办公、每季度专题研判”督办催办机制。2022年以来，累计领办化解影响企业生存发展难题37件，落实企业发展建议14件次。\n扣紧责任链 构建助企惠企闭环\n走进奉节县民营经济促进中心，浏览奉节县服务企业事项数据库，企业申办流程、解决企业融资贷款难题、缓解企业招工难题等服务企业事项一目了然。\n针对企业发展难题，奉节县设立“民营经济服务热线”和“民生之声服务热线”，与微信群形成互补。为给企业提供连续服务，奉节县创新推出民营企业8小时外“在线客服”，组织5446名领导干部加入“企业服务微信群”，全时段解答企业疑惑，精准推送农业、水利、金融等政策。\n针对奉节县绿特农业发展有限公司因扩大种植规模面临的资金难题，县民营经济促进中心积极对接金融部门，银行工作人员上门帮助该公司申请贷款70万元。2022年以来，累计收到民营企业反映问题1566个。\n同时，建立“全过程”跟踪督办机制，明确办理单位对企业反映事项需在2小时内完成收集、24小时内沟通情况，一般事项3日内办结，重难点事项每周反馈处置进度。县民营经济促进中心动态开展办理情况跟踪、督办、核查，对进度滞后的，按照第1次提醒、第2次催办、第3次警告发送督办单，督办情况纳入年度综合考核。\n严把奖惩关 激发唯实争先活力\n为推动助企服务走深走实，奉节系统推进精准量化考核，按照“能量化、可评估”原则，设置问题回复、事项办结、满意度调查3个一级指标和政策宣传、供需对接、精准服务等12个二级指标，由第三方机构按指标开展量化考评，生成助企服务指数排名。\n定期“赛马比拼”。划分乡镇（街道）、县级部门两个赛道，每季度开展“赛马比拼”，相关单位现场交流快帮快办联系服务民营企业经验，由企业代表、涉企单位共同评选“善作为、勇担当、服务优”五星单位、助企纾困最佳实践案例，营造比学赶超、争当先进的浓厚氛围。\n典型问题复盘。针对服务联系企业工作中存在的问题，由相关部门联合开展问题复盘，通过提级研判、联合分析、企业查证等方式，深入查作风、疏堵点、找漏洞，提出政策修订、机制完善等建议，形成复盘报告，推动问题整改。\n奉节县坚持将优化营商环境作为推动民营经济高质量发展的突破口和着力点，聚焦快帮快办服务机制，在优化环境中激发活力，在制度创新中积蓄动力，用心用力做好服务，让政企沟通零距离、纾困解难更高效，以一流营商环境助推全县民营经济健康发展、高质量发展。\n数据来源：中共重庆市奉节县委宣传部"
  },
  {
    "title": "彰显整体实力  深化国际合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-17.htm",
    "date": "2023-06-27",
    "content": "第五十四届巴黎—布尔歇国际航空航天展览会（以下简称“巴黎航展”）于6月19日至25日在法国巴黎布尔歇展览中心举行。作为世界上规模最大和最负盛名的国际航空航天展会之一，巴黎航展时隔4年再次举办，吸引了全球约2500家展商参展。\n在本届航展上，共有20多家中国航空航天企业携新技术、新成果、新合作亮相，中国产品和服务受到广泛关注。同时，随着全球航空业的复苏，中国民航市场的发展前景也被普遍看好。\n中国航空航天“重器”备受关注\n本届航展上，中国航空工业集团携旗下军用装备、民用装备和航空应急救援装备等重点产品亮相。在该公司的“空中攻防体系”展台，有多种型号重点航空装备在境外首次展示。\n展览期间，现场观众不时驻足观摩，从不同角度进行拍摄。来自亚洲、非洲、欧洲、南美洲的数十个代表团高度评价中国航空工业合作国际化、产品体系化发展的重要成果。中国航空工业集团开展了多项商务活动，就航空应急救援装备等航空产品与国外用户进行合作洽谈，积极开拓国际市场。\n中国航空工业集团总经理助理、新闻发言人周国强表示，本次参展是中国航空工业集团自1987年参加巴黎航展以来展出内容最丰富、数量最多的一次，并且从单一产品展示转为成体系展示、解决方案展示。周国强认为，从2013年第五十届巴黎航展到今年，“中国航空工业取得了非凡进步，我们现在真正是与世界先进同行同台竞技”。\n近年来，中国在航天领域取得举世瞩目的成就。中国航天科技集团本次参展也是在巴黎航展展出内容最丰富的一次。在公司展台前，长征系列运载火箭、东方红三号E通信卫星、亚太6D通信卫星、陆探一号卫星以及中国空间站、月球探测器、火星探测器等模型引人驻足。此外，中国航天科技集团还通过视频和展板对中国通信卫星和遥感卫星产品及应用，在北斗导航、载人航天、探月工程等领域的发展进行了介绍。\n今年5月底，中国首次按照国际通行适航标准自行研制、具有自主知识产权的喷气式干线客机C919大型客机圆满完成首次商业飞行。在中国商用飞机有限责任公司的展台，C919国产大飞机模型格外引人注目。据统计，截至目前，C919已累计获得30余家客户1061架订单。法国《观点报》报道说：“可以肯定的是，这款中国飞机将在未来发挥举足轻重的作用。”\n创新和脱碳技术引领行业变革\n“创新和脱碳成为本届巴黎航展的核心议题。”法国新闻电视台BFMTV在报道中表示。相关媒体和行业专家纷纷指出，创新和脱碳技术将引领航空业的新一轮革命，这也是本届航展上“巴黎航空实验室”的主题。\n“巴黎航空实验室”是巴黎航展自2017年开始设立的一个专门展区，旨在介绍航空航天行业的尖端技术、新兴趋势。今年的展会重点展示了燃料创新、飞机设计优化、轻量化材料、空中交通管理和优化等技术。\n本届航展首次开设“巴黎空中出行”专区，展示电动垂直起降及城市间航空通勤设备与技术。中国企业亿航智能展示了载人级自动驾驶飞行器EH216—S。这款产品可乘坐两名乘客外加“后备箱”，具有自动驾驶、全备份安全性设计、智能指挥调度中心集群管理等优势，可广泛应用于城市内低空中短途空中交通场景，如旅游观光、物流运输、医疗急救等。\n亿航智能欧洲首席营销官安德烈亚斯·佩罗蒂告诉记者，这款产品在载人试飞实验、资格认证方面都走在行业前列，很多业内人士慕名而来。“目前我们的机型在同等运力下做到了体积最小。全自动驾驶系统也可极大降低成本和人工操作的不确定性。”据了解，目前亿航智能已经收到来自全球的1000多架预售订单，并向航空公司等客户交付了约200架飞行器。\n从中国研发中心签约落户苏州工业园区，到飞机全生命周期服务中心在成都开工建设，再到在天津建设第二条生产线，近年来空中客车公司一直积极拓展中国市场。今年4月，空中客车与中国航空油料集团有限公司签署合作备忘录，将加强欧中双方在可持续航空燃料的生产、应用及通行标准制定等方面的合作。空中客车全球执行副总裁徐岗表示：“中国是生物燃料的资源富集国，把资源优势转化为具有全球竞争力的产品优势，将有利于航空业去碳化目标的推进，我们也能从中迎来新的发展机遇。”\n中国民航市场前景广阔\n欧洲新闻网报道指出：“巴黎航展因新冠疫情中断4年后重返布尔歇，航空业的需求比以往任何时候都强劲。”此前国际民航组织发布预测称，今年全球航空旅行需求预计将出现“全面且可持续的”复苏，到今年底将超出2019年水平；2024年航空客运需求将更加强劲，预计比2019年高出约4%。\n波音公司日前发布的2023年《民用航空市场展望》中预测，到2042年，全球新民用飞机需求将达到42595架，总价值8万亿美元。亚太市场将占到全球需求的40%以上，而这其中一半来自中国。中国潜力巨大的民航市场为众多外国企业带来了机遇。\n本届航展期间，法国泰雷兹集团及其合资公司与中国东方航空公司、中国南方航空公司签署合作协议，为两家公司旗下的全新空客A320neo飞机配备航电产品。“中国已经是全球主要的航空市场之一，并有望成为领先的飞机制造国。我们希望可以继续为中国经济和民航业的强劲复苏与高质量发展贡献力量。”泰雷兹国际总裁兼首席执行官苏睿思在接受记者采访时表示。\n巴西航空工业公司（以下简称“巴航工业”）与中国兰州航空产业发展集团有限公司（以下简称“兰州航产集团”）在航展期间签署了合作框架协议，巴航工业将向后者提供20架E系列货机的改装服务，同时计划通过合作在兰州建立E系列货机“客改货”改装能力。协议签署后，兰州航产集团将成为巴航工业E系列货机改装基地。\n巴航工业商用航空首席执行官阿尔然·梅耶尔表示：“在启动E系列货机改装项目这一决策过程中，中国市场的发展趋势起到了非常大的推动作用。电子商务的飞速发展和物流结构的变化为中国航空货运市场创造了许多新的机会。我们对中国民航市场充满信心，愿意同中国企业在该领域共谋发展。”\n（本报巴黎6月26日电）"
  },
  {
    "title": "美国禁毒，内病外治行不通（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-17.htm",
    "date": "2023-06-27",
    "content": "在禁毒问题上，美方必须正视自身问题，不能讳疾忌医。攻击抹黑中国治不了美国国内毒品泛滥的痼疾，只会将美国毒品治理问题拖延成更大的社会危机\n\n甩锅推责，这是美方近年来越来越常用的伎俩。美国司法部日前宣布以涉嫌生产销售涉芬太尼化学前体为由，起诉多家中国企业和数名中国公民，是其习惯性甩锅推责的又一例证。美方执法人员在第三国采用“钓鱼执法”诱捕中国公民，并悍然再次起诉中国实体和个人，是典型的任意拘押、单边制裁，完全非法，严重损害中国公民基本人权，严重损害中国企业利益。美国国内毒品泛滥的根源在自身，美方企图通过施压、胁迫和非法手段解决自身在禁毒问题上的关切，这种内病外治的办法根本行不通。\n中国在全球范围内率先整类列管芬太尼物质，为防范芬太尼非法制贩及滥用发挥了重要作用。2018年12月，中美双方同意采取积极行动加强执法、禁毒等合作，包括对芬太尼类物质的管控。2019年5月1日，中国将芬太尼类物质列入《非药用类麻醉药品和精神药品管制品种增补目录》。这是中国首次对某类物质实行“整类列管”，为打击和惩治涉芬太尼犯罪提供了有力的法律依据。中国还以空前的工作力度、超常的工作措施治理芬太尼问题，确保芬太尼类物质整类列管工作各项措施落地生效。中国治理芬太尼问题的强大力度和积极成效，展现了真正的负责任态度。\n美方指责中国为其国内芬太尼类物质的主要来源，完全是罔顾事实、肆意抹黑。美方提及的所谓芬太尼前体是普通化学品，根据国际惯例和通行做法，保证国际货物不用于非法目的是进口企业的基本责任，也是进口国政府的法定义务。美国不对本国企业和个人进行监管，而是无理制裁中方负责禁毒工作的机构，在禁毒问题上对中国抹黑污蔑，非法制裁中国企业，公然诱捕和起诉中国公民，这种肆意践踏国际法、实施“长臂管辖”的霸道行径，严重损害中国机构和公民的合法权益，严重破坏中美禁毒合作的基础。\n美国频繁炒作芬太尼问题，无非是给本国毒品治理问题找替罪羊。美国是全世界毒品问题最严重的国家，至今没有正式整类列管芬太尼类物质。近年来，死于毒品和药物滥用的美国人急剧增加。美国疾病控制和预防中心今年6月发布的数据显示，2022年1月至2023年1月，超过10.9万美国人死于药物服用过量。根据国际麻醉品管制局统计，美国是全球最大的芬太尼类药品生产国和消费国，占世界人口总数5%的美国人消费了全球80%的阿片类药物。美国药物评价与研究中心物质使用和行为健康中心副主任玛尔塔·索科沃夫斯卡指出，药物滥用已经成为美国最具破坏性的公共卫生危机之一。\n美国毒品泛滥是经济利益、游说集团、社会文化多重因素共同作用的结果。美国联邦和各州政府对毒品和药物滥用监管不力，甚至在利益集团游说下不断推动立法使大麻等合法化，导致越来越多青少年成为受害者。美国大型医药企业投入大量资金，资助专家和协会兜售“阿片类药物无害”论，进而推动毒品合法化，鼓动药店大力推销毒品、医师滥开药用处方，在毒品问题上推波助澜。美国加州大学戴维斯分校学者罗宾·戈尔茨坦和丹尼尔·萨姆纳2022年的研究指出，推动大麻合法化的“白日梦”之一，是意图通过税收使合法大麻“成为政府新的摇钱树”。2022年美国合法大麻销售额已超过300亿美元，预计2030年美国大麻市场将达到650亿美元。大麻利益相关企业、组织和政客进行钱权交易，形成利益集团，放任毒品和药物滥用愈演愈烈，反映出美国毒品治理失败的现实。\n在禁毒问题上，美方必须正视自身问题，不能讳疾忌医。攻击抹黑中国治不了美国国内毒品泛滥的痼疾，只会将美国毒品治理问题拖延成更大的社会危机。美方应停止甩锅推责，立即撤销对中方禁毒执法机构的制裁，停止以涉芬太尼为借口制裁、起诉中国企业和公民以及实施悬赏诱捕和任意拘押，立即释放非法抓捕的中国公民。"
  },
  {
    "title": "卢旺达加快移动支付发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-17.htm",
    "date": "2023-06-27",
    "content": "用完午餐，卢旺达居民曼帕巴拉拿出手机，进入应用程序MoMo Pay的支付界面，很快便和餐厅结了账。曼帕巴拉告诉记者，移动支付在卢旺达正日益普及，用户数量和交易额都在逐年攀升。\n位于非洲中东部的卢旺达，人口1300多万。卢旺达国家银行（央行）的数据显示，2022年该国移动支付的活跃用户为603.6万，使用移动支付进行的交易达15.2亿笔，交易额14.6万亿卢旺达法郎（1元人民币约合164.2卢旺达法郎）。\n近年来，卢旺达努力保持经济稳定，居民收入逐步增加，更多用户开始有条件接触和使用移动支付服务。世界银行的数据显示，新冠疫情前卢旺达的国内生产总值（GDP）自2000年以来持续增长，年均增长率超过7%。其中，该国2022年和2021年的GDP增长率分别为8.2%和10.9%，成为非洲国家在疫情中较早实现恢复和增长的国家之一。世界银行最新发布的《全球经济展望》报告预测，今年卢旺达GDP增长率将达到6.2%。\n卢旺达官方统计数据显示，过去10年间，卢旺达手机普及率持续增加，截至2022年底，该国手机普及率达78.1%。卢旺达政府承诺提高数字接入率和包容性，到2030年至少为280万个家庭配备智能手机。此外，新冠疫情期间，卢旺达民众减少了现金使用，越来越多公司参与移动支付业务，加速了移动支付的发展。\n卢旺达政府加快互联网基础设施建设，为移动支付快速发展奠定基础。据统计，该国政府已经在全国铺设了超过5000公里的光纤线路，网速也不断提升。互联网性能测试和分析公司Ookla最新发布的数据显示，截至2022年底，卢旺达的互联网普及率为60.6%，其国际带宽容量增长了29.4%。\n卢旺达在“2050年愿景”发展规划中，将信息通信技术和数字技术视为促进国家发展的核心要素。为此，卢旺达政府制定了促进电子商务发展、提升国家信息通信技术水平、培养数字人才等一系列政策，出台“智能和数字卢旺达”总体规划等，助力经济社会快速发展。\n作为正在进行经济转型的非洲内陆经济体，卢旺达不断扩大相关领域国际合作。不久前，卢旺达央行为乌拉圭支付企业发放了支付服务牌照，卢旺达的用户可以和国际商家通过这一支付平台完成移动支付业务。卢旺达政府还与联合国贸发会议等合作，制定了卢旺达国家电子商务战略。该战略为期5年，包括具体的治理、实施、监测和评估框架，旨在优化电子商务环境，促进公共和私营部门共同参与电子商务市场。\n卢旺达总统卡加梅多次强调数字经济、移动支付对于经济社会发展的重要性，并强调给予资金和政策支持。“未来是数字化的，变革正在发生。”卡加梅说。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_4-17.htm",
    "date": "2023-06-27",
    "content": "本报北京6月26日电  （记者韩晓明）外交部发言人毛宁26日表示，美国应当立即停止将新冠病毒溯源问题政治化、工具化、武器化，停止对别国进行栽赃抹黑、甩锅推责，尽快回应国际社会合理关切。\n当日例行记者会上，有记者问：根据美国总统拜登3月签署的“2023年新冠病毒起源法案”，美情报部门于6月23日解密并公开病毒溯源相关信息，关注中国科学院武汉病毒研究所与新冠病毒起源的潜在联系。请问中方对此有何评论？\n毛宁说，中方在新冠病毒溯源问题上一贯主张尊重科学事实，积极支持和参与全球科学溯源，坚决反对任何形式的政治操弄。中国是迄今唯一多次邀请世卫组织国际专家组到本国开展新冠病毒溯源合作的国家，也是迄今唯一多次组织专家同咨询小组分享溯源进展的国家。“在新冠病毒溯源问题上，中国分享的数据和研究成果最多，作出的贡献最大，这充分体现了中方开放、透明和负责任态度。”\n毛宁说，“实验室泄漏极不可能”是中国—世卫组织联合专家组在实地走访武汉相关实验室并同相关科研人员深入交流的基础上得出的权威科学结论，准确反映在中国—世卫组织溯源联合研究报告中，也得到了国际社会和科学界的广泛认可。\n毛宁说，美国应当立即停止将溯源问题政治化、工具化、武器化，停止对别国进行栽赃抹黑、甩锅推责，停止对自身存在的种种疑点装聋作哑，尽快回应国际社会合理关切，主动同世卫组织分享本国早期疑似病例数据，公开德特里克堡及在世界各地设立的生物实验室情况，给世界人民一个负责任的交代。"
  },
  {
    "title": "希腊大力发展太阳能发电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_5-17.htm",
    "date": "2023-06-27",
    "content": "风景秀丽的哈尔基岛是希腊位于南爱琴海的一个小岛。不久前，这里建成了一个装机容量1兆瓦的太阳能光伏电站，成为希腊首个能源自给自足的离岛，岛上400多户居民、近百家商户和企业的电费实现大幅下降。希腊环境与能源部的资料显示，哈尔基岛等希腊多个离岛此前并未接入国家电网，用电成本高。为此，希腊政府实施“生态岛屿”计划并将哈尔基岛作为首个试点地区，通过发展太阳能发电，补上了电力供应不均衡的短板。\n希腊太阳能资源丰富，年均日照时数约3000小时，年均太阳能辐射量为1400—1800千瓦时/平方米。近年来，希腊积极推动太阳能发电。去年4月，希腊石油集团投资1.3亿欧元在北部煤炭产区科扎尼建设光伏园区，总装机容量达204兆瓦，可满足7.5万户家庭的用电需求，是目前东地中海地区最大的太阳能发电项目之一。希腊能源问题专家尼克斯·扎福斯表示，2018年—2022年间，希腊的太阳能发电装机容量增长了110%，高于欧盟平均水平。\n为吸引企业投资太阳能发电项目，希腊议会去年7月通过新法案简化可再生能源项目审批流程，并引入对储能项目的监管框架。在政策利好带动下，希腊太阳能发电项目快速增加。据希腊媒体报道，2022年该国太阳能发电新增装机容量达1340兆瓦，创历史新高。同期，希腊太阳能发电量占总发电量的比例为12.6%，在欧盟国家中位居第二。\n希腊还在全国建设农业光伏电站，相关场地在满足光伏发电需要的同时可以从事农业活动。在中部色萨利地区，一些农业灌溉渠上也建设有光伏电站，在增加清洁能源的同时，可减少水的蒸发。同时，为鼓励民众积极使用清洁能源，希腊政府今年5月宣布，将为安装太阳能电池板的家庭提供40%—60%的补贴，补贴总金额达2.38亿欧元。\n当前，为解决电网荷载能力不足、一些光伏项目并网困难等问题，希腊输配电网络运营商在升级现有电网的同时，加快建设新线路，并预留电网容量来连接大型光伏项目。希腊政府表示，暂未接入电网的光伏项目可以享受其上网电价补贴政策。\n根据希腊政府制定的“2030年国家能源和气候计划”，到2030年，希腊能源消费总量中可再生能源消费的占比将达到35%，太阳能发电装机容量将达到7.7吉瓦。希腊还在去年通过首部气候法案，宣布将在2028年前摆脱煤炭发电。希腊总理米佐塔基斯表示，政府的目标是让民众享受可负担、可持续的现代能源，为此将加快对太阳能等可再生能源项目的审批速度，减少对化石能源的依赖。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_6-17.htm",
    "date": "2023-06-27",
    "content": ""
  },
  {
    "title": "“和平方舟”号医院船先后10次走出国门，航程26万余海里，服务43个国家和地区，为25万余人次提供医疗服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-18.htm",
    "date": "2023-06-27",
    "content": "锦书云中来，尺牍传深情。\n“六一”国际儿童节前夕，孟加拉国12岁女孩阿里法·沁收到了一份极为特殊的节日礼物：中国国家主席习近平复信阿里法·沁，鼓励她努力学习、追求梦想，传承好中孟传统友谊。\n这封回信的背后，有一个温暖的故事。2010年11月，正在孟加拉国吉大港访问的中国海军“和平方舟”号医院船接到求助：一名孕妇分娩在即，却因患有心脏病而生命垂危。中国军医立即赶赴当地医院，为孕妇实施手术。如今，当时顺利出生的孩子已健康长大，她就是写信给习近平主席的阿里法·沁。\n怀仁扬帆、托举生命，这样的故事在“和平方舟”号医院船上还有很多。2008年入列以来，“和平方舟”号医院船先后10次走出国门，航程26万余海里，服务43个国家和地区，为25万余人次提供医疗服务……壮美航迹，见证了中国军队热爱和平、关爱生命的无疆大爱，书写了构建人类命运共同体的和平乐章。\n生命之舟——\n医者仁心，用爱善待每一个生命\n2010年，“和平方舟”号医院船首次跨出国门，赴亚丁湾和吉布提、肯尼亚、坦桑尼亚、塞舌尔、孟加拉国等亚非五国，执行“和谐使命—2010”医疗服务任务。\n这次远航，让海军军医大学第一附属医院麻醉科副主任医师盛睿方与阿里法·沁结下了不解之缘。\n“2010年11月9日，我们的船一靠上孟加拉国吉大港，就接到孟加拉国方面的紧急求助——一位名叫杰娜特的孕妇情况危险。”盛睿方对当年的场景记忆犹新，医院船第一时间组织力量赶赴当地医院，中国医生顶着巨大压力为孕妇实施剖腹产手术。当地时间13时10分，在医护人员的努力下，孩子顺利出生，母女平安。\n这个孩子就是阿里法·沁。长大后，她一直称呼盛睿方为“中国妈妈”。“等我长大后，我希望到中国学医，像‘中国妈妈’那样救死扶伤。”阿里法·沁立志长大后做孟中友谊的使者。\n生命，有时是新生婴儿的第一声啼哭，有时是微弱脉搏的再一次跳动。6次参与执行“和谐使命”任务的海上医院原院长孙涛感慨，“和平方舟”是“生命之舟”，让成百上千的外国病患告别病痛，给迫切需要帮助的人们送去健康、温暖和感动。\n2017年10月10日上午，“和平方舟”停靠刚果（布）黑角港。船刚靠岸，瓦娃的妈妈就带12岁的他前来就诊。从4岁起，他肚子上就渐渐凸起肿块，时常疼痛难忍。\n“孩子需要手术。虽然我们对手术有把握，但也存在风险。”外科医师郑秀海向瓦娃的母亲介绍手术情况。“我们信任中国医生，你们放心做吧！”瓦娃的母亲毫不犹豫地在手术知情书上签了字。\n郑秀海和陈红旭医生全力以赴，手术很成功。从麻醉状态苏醒过来的瓦娃忽闪着眼睛，开心地说：“等我长大了，一定要去中国感谢你们！”\n在东帝汶，老兵卢杰罗体内残留了26年的3厘米长弹片被成功取出；在格林纳达，女患者格瑞斯林经过手术治疗重见光明；在斐济，小女孩戴安娜在精心治疗后下肢畸形被成功修复，许愿“长大后要到中国跳一支芭蕾舞”……“和平方舟”的中国军医凭借精湛医术，在所到之处留下了一段段佳话。\n“医者仁心，我们跨越山川大海，用炽热的、纯粹的、绵长的爱善待每一个生命。”曾担任“和谐使命—2022”海上医院手术室护士长的高春燕的话温柔又充满力量。\n友谊之舟——\n船衔橄榄枝，播撒一颗颗和平的种子\n万里无云的湛蓝天空下，一艘乳白色大船行驶于碧波荡漾的大海之上，左右两舷巨大的红十字标志格外醒目。这艘船，便是“和平方舟”号医院船。\n在“和平方舟”内有一面特殊的文化墙——红棕色的木质底面上，镶嵌着一个个闪耀着金属光泽的徽章。走近细看，它们来自塞拉利昂、安提瓜和巴布达、智利……“每到一个国家和地区，当地政府和军民经常送这样的纪念牌给我们。”医院船船长邓强感慨，小小徽章，跨越国界，传递友谊，“和平方舟”的一次次出海，在全世界播撒下和平的种子。\n和衷共济，扬帆大洋。“和平方舟”像是衔着橄榄枝的和平鸽，多次踏上战胜恶劣环境的救援之旅、缓和双边关系的破冰之旅、建交后首次访问的开荒之旅、巩固传统友谊的亲睦之旅。\n2013年，超强台风“海燕”席卷菲律宾，给该国带来严重灾害。刚刚完成125天“和谐使命”任务的“和平方舟”受命紧急驰援。这是中国首次派出海军舰艇赴海外灾区执行人道主义医疗救助。\n为了缩短航程，中国军人驾船直接穿过大风浪区，提前1天抵达灾情最严重的帕罗地区。“坍塌损毁的房屋、泥泞不堪的道路、连根拔起的大树……抵达灾区，满目疮痍，大家顾不上休整就投入工作。”医院船医疗中心主任蔡金辉的思绪回到了10年前。\n面对水质污染、蚊虫肆虐的恶劣环境，全船官兵没有退缩，24小时不间断接诊，连续奋战16天，共接诊2208名患者，开展手术44例。许多被治愈的患者将采撷来的一捧捧象征高尚情操和深厚友谊的菲律宾国花——茉莉花，送给中国医务工作者。任务完成，“和平方舟”在茉莉花香中起航。\n一次次鸣笛起航，一次次挂缆停靠，和平的航迹在时间与空间上不断延伸。\n2017年9月21日，国际和平日。塞拉利昂首都弗里敦的中塞友好医院里挤满了前来看病的民众。一对塞拉利昂夫妇找到船上的妇产科医生、海军军医大学第二附属医院的胡电教授。\n“孕妇患有妊娠期糖尿病，胎儿已经出现宫内缺氧，情况危急。”胡电在查看孕妇拉马图·芭的情况后，建议立即手术。一场与时间赛跑的生命接力开始了。深夜，一个约6斤重的男婴顺利出生。孩子的爸爸激动万分：“是‘和平方舟’给了孩子生命。”\n太多难忘的场景，太多感动的瞬间——\n在瓦努阿图，“和平方舟”鸣笛起航，当地民众驾着小船送行，一边唱歌一边向大海里撒下朵朵鲜花；\n在肯尼亚，“和平方舟”缓缓驶离时，码头上突然出现插着五星红旗的摩托车送行车队，前后足有1公里长；\n…………\n满载盛誉、传递和平，彰显大国风范。“和平方舟”每到一国一地区，都在当地刮起一股强劲的“中国风”。“中国，真棒”“你们就是中国的一张闪亮名片”，这是各地民众发自肺腑的赞美。一位外国政要感慨说：“和平方舟”是和平的使者、友谊的见证。\n奋进之舟——\n扬帆万里，展现担当的和平使者\n从太平洋到印度洋，从海上立体救援实兵演练到国际人道主义医疗服务，从远海卫勤联合保障到与外军联演联训，“和平方舟”号医院船为世界海洋奉上了一份和谐与安宁。\n如今，这艘万吨级医院船装备越来越先进。中医腕踝镇痛智能手环、隔离式无线听诊器、便携式无线智能腔镜、静脉全麻机器人……一大批高科技医疗用品装备医院船，为海外民众送上了优质高效的医疗服务。\n一位受邀参观该船的外国军医赞叹不已：“‘和平方舟’总体设计的科学性、医护人员的专业性和医疗设施的完备性，给我们留下了深刻印象。”\n勇闯大洋锤炼远海卫勤保障能力，远赴海外开展人道主义医疗服务，离不开一次次海上实训。每一次破浪前行，都是对维护和平能力的实兵考验。\n“S区一艘商船1名人员落水，请迅速前出搜救。”2022年11月5日，正在执行“和谐使命—2022”任务的“和平方舟”组织所属任务分队展开了一场海上联合搜救演练。\n一声令下，救援直升机腾空而起，“和平方舟”一边全速向商船通报的失事海域机动，一边测算落水人员具体位置。与此同时，医疗队队员已在甲板上准备就绪。救生艇将落水人员运抵后，迅速将其转运至临时医疗区展开救治。\n“新时代新航程，‘和平方舟’号医院船将继续扬帆远航，用实际行动让更多的国家和人民感受到和平的力量、大国的担当。”“和谐使命—2022”任务指挥员、海军军医大学政委焦占锋少将表示。\n“正如它的名字一样，‘和平方舟’为委内瑞拉人民带来合作、友谊、和平。‘和平方舟’的使命令人钦佩，值得歌颂和赞许！”委内瑞拉副总统罗德里格斯说。\n“中国的‘和平方舟’是为和平友爱而来，超越了国家间制度和种族的差异，不仅增进了刚中两国的友好关系，也加深了两国人民之间的互信，你们是真正的和平使者。”“和平方舟”2017年在访问刚果（布）时，时任刚果（布）总理穆安巴感叹说。\n（刘博参与采写）"
  },
  {
    "title": "增进人类共同福祉的生动见证（观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-18.htm",
    "date": "2023-06-27",
    "content": "我还清晰地记得，2017年11月19日，中国海军“和平方舟”号医院船缓缓泊入坦桑尼亚达累斯萨拉姆港的场景。万吨巨轮通体洁白，船身上格外耀眼的红十字标志，宣示着它的神圣使命——提供人道主义医疗服务。那是“和平方舟”在2010年首访坦桑尼亚后，时隔7年再次到访。当地民众载歌载舞，热情欢迎“和平方舟”的到来。\n“和平方舟”在当地掀起强劲的“中国风”。在港的8天里，每天都有许多当地民众在港口排队就诊。“和平方舟”不仅展开在舰医疗服务，还派出多支医疗分队赴坦阿玛纳医院、海军医院等4家医院开展联合诊疗、医学交流活动，前往坦库拉西尼孤儿院、扬波乌迪残疾人中心开展健康服务，当地民众称这些医护人员是“来自中国的白衣天使”。\n对于远道而来的中国朋友，坦桑尼亚政府和民众报以热情的欢迎、真诚的赞誉和衷心的感谢。当“和平方舟”圆满完成任务即将离开时，当地人自发前去港口送行，挥手告别的场景让人动容。可以说，“和平方舟”是中国向全世界传递和平友谊的渠道，也是中国坚定不移走和平发展道路、增进人类共同福祉的生动见证。\n中国践行人类命运共同体理念，用实际行动积极推动与其他国家加强卫生健康交流合作，促进健康公平可及，致力于不断增进世界人民健康福祉。除了坦桑尼亚，“和平方舟”还到访过吉布提、塞拉利昂、加蓬、刚果（布）、安哥拉和莫桑比克等多个非洲国家，为当地民众提供免费医疗服务；中国以实际行动增强其他发展中国家的疫苗生产能力，树立起团结抗疫的标杆；中国政府还向一些非洲国家派遣医疗队，开展医疗卫生技术服务，促进了相关国家卫生事业发展，改善了当地的经济社会发展条件……中国积极践行人民至上、生命至上理念，帮助非洲国家应对病疫，建设公共卫生体系，以实际行动推动构建非中卫生健康共同体。\n卫生健康合作是非中友好合作的重要组成部分，已成为非中深化合作的重要领域。共建“一带一路”框架下的“健康丝绸之路”得到了非洲人民的欢迎，双方合作成果真正落到了实处，造福了共建国家人民。未来，期待非中在公共卫生领域开展更多合作，推动构建非中卫生健康共同体取得更大成果。\n（作者为坦桑尼亚达累斯萨拉姆大学中国研究中心主任，本报记者邹松采访整理）"
  },
  {
    "title": "本版责编：侯露露  韩  硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-18.htm",
    "date": "2023-06-27",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "一张蓝图绘到底  一年接着一年干（深度关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-19.htm",
    "date": "2023-06-27",
    "content": "编者按：在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记对广大党员干部树立正确政绩观提出明确要求。\n“千村示范、万村整治”工程（“千万工程”）是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策。20年来，浙江一张蓝图绘到底，久久为功，持续推进“千万工程”，造就万千美丽乡村，造福万千农民群众。\n近日，记者赴浙江省多地乡村一线采访，从“千万工程”谋划、部署到深入推进的过程中，探寻党员、干部如何牢固树立和践行正确政绩观。\n\n走进位于浙江省台州市白塔镇的高迁村，马头翘角、白墙黛瓦，掩映在青山绿水间。三五游人流连于古村美景中，感受浙东南古村落民居的韵味。\n“这阵子恰逢杨梅季，村里56家农家乐、2000个床位基本是满的。”高迁村党委书记吴海涛乐开了花。\n高迁村历史悠久，历史文化资源丰富。早年文物保护意识较弱，村里一度放任村民乱建，影响了村子的整体面貌。\n近年来，高迁村把“保存修护”放在首位，“保护促利用、利用强保护”，对古民居修旧如旧，整治村容村貌，并与周边景区抱团发展，盘活村里的闲置资源，走上了村美民富的发展道路。\n怎样对待历史文化，背后是政绩观，是发展理念。在正确政绩观指引下，历史、文化、生态成了宝贵的发展资源。\n如今的之江大地，像高迁村这样的美丽乡村已由单个“盆景”连片发展成为全域“风景”，展现了一幅村美人和共富的动人画卷。\n把为民造福作为最重要的政绩\n纯白建筑，田连阡陌，远处楠溪江逶迤流淌……温州市永嘉县枫林镇镬炉村麦浪公园，一季小麦已完成收割，新种下的玉米、向日葵长得旺盛。不远处，麦饼工坊里飘来刚出炉的麦饼的焦香。\n镬炉村此前还不是这样，由于缺少规划，私搭乱建，杂乱无章，人居环境不好，村民心气也不顺。\n从哪里入手？从老百姓反映强烈的问题改起。拓宽主干道，打造麦浪公园、麦饼工坊、林间小筑、乡味博物馆等业态，成功举办开镰节、研学游等特色活动，带动村内及周边村社就业1000余人次，吸引游客5万余人，去年村民人均年收入达4.9万元。\n“村里能有今天这幅景象，关键是4条：党组织领导、村民为主体、专班抓进度、市场说了算。”村党支部书记黄少郎说。\n拆改建，村里提前一周就把党员、干部拆除小屋、旱厕的信息发布到村公告栏上，随后在拆改现场召开村两委会议、村民代表大会。\n“就是要通过党员、干部带头示范，让更多村民看到信心决心。”黄少郎说，因为群众工作做得早、做得好，主干道两边的32户村民全部无偿退让1.5米，有一户还主动拆除了自家合法房屋的1/3，村内主干道就此拓展到了5米。\n“镬炉村的经验具有代表性。在‘千万工程’推进过程中，我们坚持党建引领，充分发挥党的组织优势和群众工作优势，调动广大农民群众参与建设美好家园的积极性和创造性，使‘千万工程’成为广大农民的自觉行动，实现从‘要我建设美丽乡村’到‘我要建设美丽乡村’的转变。”温州市委组织部副部长赵晓奔说，实践表明，千难万难依靠群众就不难，党员、干部站稳人民立场，干在先、走在前，把好事实事办到群众心坎上，群众就会心热起来、行动起来，乡村振兴就有了源源不断的内生动力。\n农村工作千头万绪，抓什么、怎么抓，体现的是政绩观。人居环境，直接关系老百姓幸福指数。\n浙江省乡村振兴研究院首席专家、原浙江省农办副主任顾益康，亲历了“千万工程”实施至今的全过程。顾益康随时任浙江省委书记习近平同志下乡调研时，习近平同志的一席话让他记忆犹新：“要把农村人居环境整治工作放在非常重要的位置，这是涉及民生的大事。我们生活在城市的小区里，如果生活垃圾成堆，我们会是什么感受？这个事情，一家一户做不起来，必须党委政府去抓去做。”\n浙江的农村以前什么样？老百姓有顺口溜：“室内现代化、室外脏乱差”“晴天尘土飞扬、雨天污水横流”。\n如今什么样？全省农村生活垃圾基本实现“零增长”“零填埋”，规划保留村生活污水治理覆盖率100%，农村卫生厕所全面覆盖。\n人居环境的改善是一个写照。在“千万工程”推进过程中，这样的例子随处可见：为民造福是出发点，也是落脚点。\n真心为民造福，赢得衷心点赞。“千万工程”被当地农民群众誉为“继实行家庭联产承包责任制后，党和政府为农民办的最受欢迎、最为受益的一件实事”。\n创造经得起实践、人民、历史检验的实绩\n丽水市缙云县仙都街道鼎湖村，依山傍水，紧邻景区。绵绵细雨中，村民刘朝勇正在自家的农家乐忙着招呼游客用餐。环境优美的农家小院，吸引了不少游客前来休闲度假。\n山多田少、交通不便，曾经的鼎湖村人靠种田采石为生，走的是旮旯路，过的是穷日子。\n2003年，鼎湖村成为缙云县第一批“千村示范、万村整治”示范村，开始了一场“美丽革命”。先做减法，改厕、治污、回收垃圾，形象为之一变；再做加法，挖掘文化内涵，打造瓯江山水诗路廊道和轩辕文化街，发展“乡愁富民产业”。同时，将村集体约300亩山地、林地发包后，打造成鼎湖峰景区的“仰峰洲”景点，并依托景区收取商铺租金、影视拍摄场租费等，为村集体每年增收超50万元。\n山还是原来的山，水还是原来的水，但生活在山水间的人，靠着村庄变景区、农房变客房、资源变资产，过上了更美好的生活。\n“理念一变天地宽，环境能当饭来吃！”鼎湖村党总支书记刘金彪不禁感慨。\n“在缙云，像鼎湖村这样的美丽乡村各美其美、美美与共。”缙云县委组织部部长闵柯介绍，“为探索将生态优势转化为产业优势、经济优势、发展优势的新路径，我们结合基层党建‘百县争创、千乡晋位、万村过硬’工程，充分挖掘村庄发展生态优势，积极探索创新村企合作共建模式，开展‘寻找乡村共富合伙人’活动，计划通过3年时间，打造一批党建引领示范强、集体经济发展强的‘双强’示范村。”\n2006年，时任浙江省委书记习近平同志在丽水调研时指出，“绿水青山就是金山银山，对丽水来说尤为如此”。\n做好从“绿水青山”到“金山银山”的转化，离不开政策的支持。2013年11月，浙江省委明确将丽水作为践行“绿水青山就是金山银山”理念的先行区和试点市，明确对丽水不再考核GDP（地区生产总值）和工业总产值两项指标；2019年，丽水成为生态产品价值实现机制试点市，以GEP（生态系统生产总值）核算为切入点，建立GDP和GEP双核算、双评估、双考核机制，形成一系列生态产品价值核算以及交易制度体系。\n经过不懈探索，丽水在山水间求发展，构建起“丽水山耕”“丽水山泉”“丽水山居”“丽水山景”“丽水山路”等“山”系品牌，以独具山区特色的生态优势为依托，探索出生态产品增值溢价的市场化路径。\n在浙江，“让绿水青山源源不断地带来金山银山”的故事不断上演。村庄整治，补足了发展短板，盘活了特色资源，发展优势就显现出来，乡村旅游、养生养老、文化创意等农村新业态就势发展，“绿水青山就是金山银山”，有了清晰的转化通道。\n截至2022年底，全省创建美丽乡村示范县70个、示范乡镇724个、风景线743条、特色精品村2170个、美丽庭院300多万户，形成“一户一处景、一村一幅画、一线一风光”的发展图景；目前，全省村级集体总资产8800亿元，集体经济收入30万元以上且经营性收入15万元以上行政村占比85%以上。\n“千万工程”实施以后，农村面貌的今昔对比、带来生产生活的巨大变化，根本上反映的是发展理念的变化、发展方式的转化。\n在这一过程中，如何正确处理速度和质量、发展和环保、发展和安全等重大关系，不断考验领导干部的政绩观。\n“很多东西，眼前看是好的，今后看未必是好的；有些东西眼前看没有什么价值，但今后看可能就是无价之宝”“必须懂得机会成本，善于选择，学会扬弃，做到有所为、有所不为”“既要经济指标的GDP，又要绿色的GDP”……在浙江工作期间，习近平同志的一系列论述，为解决一系列发展中遇到的问题给出答案。\n浙江大学中国农村发展研究院院长钱文荣认为，“千万工程”是对浙江农村发展方式、发展路径、发展动能的一次深层次、全方位、整体性的变革重塑，这其中，如何处理稳和进、立和破、近和远等关系，蕴含着发展理念的变革，政绩观的升华。\n久久为功，以钉钉子精神抓落实\n杭州市西湖区外桐坞村，以产西湖龙井茶闻名。站在连绵起伏的茶山上，党总支书记张秀龙细数村子10多年来的“四级跳”——\n2005年，摘得“省级卫生村”荣誉；2010年，启动风情小镇建设，大规模市政基础设施入户，艺术家开始来村里长住；2015年，继续提升改造，拆围墙、建庭院，游客纷至沓来；2022年，被列为省级未来乡村提升项目，继续微调、改造，文旅融合发展……\n去年，外桐坞村集体可用资金650万元，村民人均年收入达7.3万元。\n“‘千万工程’推进一步，我们就紧跟一步，一步一个脚印。如今的阶段，我们的重点是完善乡村服务能力，在泥土气息和人文内涵上做文章。”张秀龙说。\n一个村折射的是千万个村。“千万工程”实施20年来，浙江党员、干部持续接力干，围绕总体设计结合实际狠抓落实，不断向前推进。\n村庄的布局规划，要看长远。2003年9月24日，全省“千村示范、万村整治”工作座谈会上，时任浙江省委书记习近平同志提出要求：“搞规划要克服短期行为，避免造成前任的政绩、后任的包袱，前人修路建房、后人挖路拆房。”\n浙江农林大学浙江省乡村振兴研究院执行院长潘伟光认为，“千万工程”之所以成功，很重要的一点是规划先行。各地因地制宜，从实际出发，讲究实用性与艺术性相统一，历史性与前瞻性相协调，城乡一体编制村庄布局规划，因村制宜编制村庄建设规划。\n规划要挂在墙上，还要“铺”到地上，没有坚持、不重执行，再好的规划也是空的。\n20年来，浙江建立党政“一把手”亲自抓、分管领导直接抓、一级抓一级、层层抓落实的工作推进机制，按省内最高规格，每年召开“千万工程”高规格现场会，每5年出台1个行动计划及相关政策意见，推动“千万工程”持续深化、层层递进——\n2003年至2010年，“千村示范、万村整治”示范引领，综合整治村庄环境，推动乡村更加整洁有序；\n2011年至2020年，“千村精品、万村美丽”深化提升，推动乡村更加美丽宜居；\n2021年至今，“千村未来、万村共富”迭代升级，形成“千村向未来、万村奔共富、城乡促融合、全域创和美”的生动局面。\n浙江省委组织部相关负责人介绍，在“千万工程”推进过程中，浙江历届省委鲜明树立大抓基层、重抓“三农”的导向，压实各级党委特别是五级书记责任，健全乡村振兴实绩考核、领导干部包乡走村、县乡村工作交流会等制度，以责任压实牵引工作落实，推动全省上下久久为功，把潜绩抓成了最大的显绩。\n农村基层党组织是党在农村全部工作和战斗力的基础。从“千万工程”到乡村振兴，党在农村的各项工作任务，最终要靠农村基层党组织来落实。\n20年来，浙江坚持把加强党的领导作为抓好“千万工程”的关键，实施基层党组织“先锋工程”和“堡垒指数”管理，高标准落实农村党建“浙江二十条”，大力实施“红色根脉强基工程”，深化“百县争创、千乡晋位、万村过硬”工程，强化抓党建促乡村振兴，有力推动农村基层党建全面进步、整体提升。\n近日，浙江省委、省政府印发坚持和深化新时代“千万工程”有关文件，其中，对强化党建引领作出一系列部署——\n突出抓基层、强基础、固基本工作导向，开展“红色根脉”强基示范县乡村创评，深化“县乡一体、条抓块统”改革，健全乡镇党委统一指挥、统筹协调机制；\n加强党组织对村级自治组织、集体经济组织等的领导，对软弱后进村和重点复杂村实行“一村一策”整固提升；\n健全省市县三级联动的基层带头人培训体系、课程体系、学制体系、考评体系，把“千万工程”经验作为教学培训的重要内容，加快提升党员干部能力素质；\n实施乡村“绿领”人才培育计划，深化十万农创客培育工程，完善基层农技人员、乡村卫生人员、农村学校教师定向培养工作机制；\n…………\n20年久久为功，“千万工程”创造了接续奋斗不停歇、锲而不舍抓落实、一张蓝图绘到底的典范。踏上新征程，浙江广大党员、干部正在守正中砥砺创新，以实干绘就“千村引领、万村振兴、全域共富、城乡和美”的新画卷。"
  },
  {
    "title": "弘扬清廉之风  永葆政治本色（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-19.htm",
    "date": "2023-06-27",
    "content": "“人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。”习近平总书记近日在内蒙古考察时对开展主题教育提出明确要求，对“以学正风”作出深刻阐释，强调“要弘扬清廉之风”。\n在全党开展集中性学习教育，是我们党推进自我革命的重要途径，也是一条重要经验，解决党风方面的突出问题是题中之义。党员、干部要紧扣主题教育的目标要求，自觉运用党的创新理论改造主观世界，加强党性修养、涵养新风正气，永葆共产党人清正廉洁的政治本色，让“打铁的人”成为“铁打的人”。\n从党的创新理论中汲取力量和智慧。党员、干部律己修身，要明确什么事情该做，什么事情不能做，须臾离不开对党的理论和路线方针政策，对党章党规党纪的深入学习、深入掌握。有些干部正是因为理论学习不足，思想防线不牢，对党纪国法无知，才受到了不良思想误导，行差踏错，甚至堕入贪腐犯罪的深渊。主题教育中，必须深入学习领会习近平新时代中国特色社会主义思想中关于坚定理想信念、提升思想境界、加强党性锻炼等方面的重要要求，勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，以内无妄思保证外无妄动。持续抓好党内法规的学习教育，把法纪要求、道德戒律内化为言行准则，明大德、守公德、严私德。\n在砥砺初心使命中树立正确权力观。学会正确认识权力，是为官从政的必修课。党章明确规定，我们党没有自己特殊的利益，党在任何时候都把群众利益放在第一位。这是我们党作为马克思主义政党区别于其他政党的显著标志。党员、干部手中的权力、所处的岗位，是党和人民赋予的，是为党和人民做事用的，只能用来为民谋利。“时代楷模”廖俊波说：“任何人打着我的旗号去办私事，你们都不要理。”“最美奋斗者”王瑛说：“我们手中的权力都是公共权力，是人民群众让我们保管的，我们只是一个保管员。”大贤秉高鉴，公烛无私光。这些干干净净为官、清清白白做人的好干部，是牢固树立正确权力观的榜样。在主题教育中，党员、干部应主动经受思想淬炼、精神洗礼，在砥砺初心的过程中，不断提醒自己权力从何处来，当用到何处，持守正确的权力观，弘扬清廉之风。\n弘扬清廉之风，还要在检视整改中见实际成效。清廉之风是否得到弘扬，不是党员、干部自己说了算，而是要看老百姓肯不肯买账，是不是认可。要把对主观世界的改造列入整改计划，坚持边学习、边对照、边检视、边整改。在大是大非问题上不断自省自问，在小事小节上也要自我检视。发现问题敢动真碰硬，整改整治及时到位，建章立制能“长出牙齿”。在一项项具体工作中，在一次次与群众互动中，让群众真切感受到共产党人清正廉洁的政治本色，切实感受到主题教育的实际成效。"
  },
  {
    "title": "江西省赣州市赣县区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_3-19.htm",
    "date": "2023-06-27",
    "content": "“小时候没读过什么书，现在政府把学堂办到了家门口，教大家就业技能，让我通过照顾月婆和宝宝挣到了钱。”51岁的钟永兰怎么也没想到，自己年过半百还能实现转岗再就业，去年她还被公司评为“金牌月嫂”，钟永兰说，那是她人生的“高光时刻”。\n在江西省赣州市赣县区，越来越多像钟永兰这样的乡土人才得到培养、使用。近年来，当地以人才振兴赋能乡村振兴，出台《赣县区人才政策15条意见》，实施农村实用技能人才培育工程，通过办班“训”、头雁“带”、定期“评”，让“泥腿子”充分发挥作用，成为各行各业的行家里手。\n“村民有就业需要，市场有用工需求，政府有政策支持，发展家政服务业成为我们村乡村振兴的主要途径。”赣县区五云镇南田村党总支书记朱万林说。在区里的支持下，村两委利用争取到的职业技能培训资源，开办月嫂、护工、电商等培训班，“南田月嫂”“南田保姆”这样的乡土人才如雨后春笋般涌现。\n为了让乡土人才有施展才能的舞台，南田村党总支还创办了南匠人力资源有限公司，成为赣州市首家获得劳务派遣资质的村办企业。“我们在新媒体平台定期发布培训动态、用工信息，精准为人才接单、为用户派单，有100多人通过我们的平台实现就业。”村党总支副书记兼公司负责人李龙龙说。\n红火的不仅是老百姓，村集体也能受益。自开办南匠人力资源有限公司后，通过推荐就业，村集体经济发展实现从“吃租金”到“赚佣金”的转变，2022年村集体收入中仅劳务收入就增长了7.5万元。\n“我们将整合产业、人才项目资金，加快建设南田家政培训基地和服务中心，通过招商引资兴建康养中心、月子中心、职业技能鉴定中心，逐步构建‘一基地四中心’发展格局，让像钟大姐这样的乡土人才有更多更大的舞台。”谈起未来的打算，朱万林信心满满。"
  },
  {
    "title": "感文化之韵  品节气之美（坚持“两创” 书写史诗·新征程 新辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_1-20.htm",
    "date": "2023-06-27",
    "content": "今年端午连着夏至，节日与节气相连，文化的氛围更加浓郁。包括夏至在内的二十四节气，是中华民族宝贵的智慧结晶，近年来广受关注，成为美术工作者的重要创作主题。如何以艺术诠释节气之美？今天，本版聚焦二十四节气的文化内涵与相关美术创作、创意设计、传统工艺，约请专家学者从不同角度展现千年智慧与现代生活的艺术连接，探寻中华优秀传统文化创造性转化、创新性发展的新路径。\n——编  者\n\n设计里的非遗传承\n郭瑞萍\n当下，二十四节气文化广泛传播，融合衣食住行用的节气文化设计更是百花齐放。这些深入社会生活方方面面、形式多样的创意作品，创新阐释传统文化的深层内涵及时代价值，在丰富人民美好生活的同时，以老少咸宜、润物无声的方式传播中华优秀传统文化。在中国农业博物馆和北京市文物局共同主办的“二十四节气文化作品设计大赛”、北京国际设计周“二十四节气流动展”等活动中，一批节气文化创意作品涵盖平面设计、包装设计、艺术装置等，各具特色，其中呈现的节气文化设计的共性和特点值得进一步探讨。\n深入挖掘节气文化底蕴，以多元视觉语言阐释特色文化符号，是当代节气文化设计的特征之一。不少设计师从节气相关传统习俗切入，使作品贴近日常生活，让节气文化更具象。比如，李晓林创作的夏至节气插画中，一盘艾草麦饼清新爽口，复古画风与传统味道相得益彰，诠释了顺时而食的生活哲学。还有一些设计师致力于创新设计语言，表现节气文化特色。在山东工艺美术学院发起的“二十四节气创意计划”中，徐凯围绕夏至节气设计的海报，以几何色块搭建汉字“夏至”的结构，用与节气自然物候、饮食等相关的图案点缀其间，简约现代；聚焦雨水节气，黄梦林从传统物候中提炼图案，并借鉴民间美术色彩搭配，使海报充满浓郁乡土气息。\n一些设计师在保护与利用、传承与创新中，以形式多元的创意表达为节气文化注入新活力。像作品《二十四节气竹编系列》，将不同节气对应的太阳黄经度数表现在竹编上，每个竹编都是纯手工制作，纹样、颜色各不相同，既展现了文化之美，也体现了竹艺之美。在同济大学设计创意学院举办的“行律千年，东方意蕴：中国传统文化之二十四节气创意作品展”上，不仅有平面设计作品，还有新媒体作品、文创产品、线上游戏等。这些创意设计都体现了当代年轻人对节气文化的新理解。\n二十四节气作为古人观察总结出的自然规律，不仅指导着四时农耕，更促生了“天人合一”的宇宙观、世界观。我一直尝试通过服装设计表达节气文化蕴含的深厚内涵。比如，系列服装设计“白鹭为霜”，以白露节气为灵感，通过白鹭的清雅诠释白露的凉逸。青绿、灰白、驼粉等质朴的色调与山水朦胧的意境相应和，美丽诺羊毛、棉麻与透明丝、金银丝等相搭配，以仿绗缝、乱针绣形成精致立体的针织效果，令作品呈现中式美学气韵。\n在研究和实践中，我更深刻感受到二十四节气蕴藏的哲学观对当代设计的重要价值。由二十四节气衍生出的尊重自然、以和为美的理念，转化为含蓄内敛的文化表达和“余音绕梁”、气韵悠长的美学追求，滋养着设计创作。二十四节气中包含的节用有度、惜时惜物、顺势而为等观念，也为做好设计提供有益启示。设计是一个庞杂的系统，如何在每个环节都实现理念、形式、风格等因素的平衡，同样可以从节气文化内蕴的系统观中寻找答案。\n如今，以二十四节气为主题的设计成果数量不断增长，但在设计品质方面仍有较大提升空间。紧随时代，不断从文化宝库里汲取营养，让古人的智慧与今人的创意相对接，设计才能更好服务当代生活。\n（作者为北京服装学院教授）\n\n绘画里的多彩时令\n岳洁琼\n二十四节气一直是美术工作者钟爱的创作主题。2022年北京冬奥会开幕式以二十四节气作为倒计时的创意惊艳世界后，更是涌现出许多相关主题美术作品和展览。在二十四节气主题创作中，美术工作者们重温先民认识世界的方式，感悟节气蕴含的人文价值，传承生生不息、历久弥新的文化精神。\n二十四节气既是古人在与自然和谐互动中对生命节律的深刻洞察，也是中国人生活方式的诗意呈现。二十四节气的丰厚内涵吸引着一批美术工作者常年深耕该题材创作。画家刘金贵就曾创作多组“二十四节气”主题作品。他结合各个节气的不同习俗，描绘民间活动与天地万物的自然生长规律，以颇富趣味的工笔画呈现“天地节而四时成”的美好景致。画家陈琦的“二十四节气”主题创作同样引人关注。从1991年创作《霜降》开始，陈琦运用中国特有的水印木刻版画语言，历时近30年陆续完成24幅作品。这些作品体现了自然景观中“时刻”的意义，反映出季节、气候、物候的变化及相互作用，传递出中国人朴素的哲学观。\n在各地，“美好中国——二十四节气主题创作中国画作品展”“二十四节气·全国农民画作品展”等展览的相继举办，进一步带动创作。比如，中央美术学院从2018年开始策划“光阴的故事——二十四节气艺术展”，先后邀约40余位美术工作者和设计师参与创作，每位创作者都从不同角度表达了对二十四节气的思考。像谢青的中国画《处暑》、孙博的岩彩画《春分·斗指卯·昼夜均平》，聚焦二十四节气与植物生长之间的关系。王少军的水彩画《角儿与二十四节气》、章燕紫的中国画《芥色种田——二十四节气》等作品，则反映了创作者对节气的细腻感受和个性化理解。刘丽萍在水彩画《日坛》《地坛》《月坛》《天坛》中，以北京的四座经典建筑，分别对应春分、夏至、秋分、冬至四个节气，由此折射节气相关典仪文化。这些作品通过不同艺术语言，带领观众走进博大精深的中华优秀传统文化，感悟二十四节气的艺术魅力。\n人类通过观察天地万物，不断完善自身知识体系，美术创作恰恰可以巧妙反映这种知识生成的过程。在中央美术学院城市设计学院一年级基础部的课程中，特意开设了“寻找二十四节气”主题精微素描创作课，期待年轻学子在对传统文化的深刻理解中，运用正确的学习和修身方法，成长为全面发展的复合型艺术人才。这也是我们倡导二十四节气主题美术创作的初衷和方向。\n（作者单位：中央美术学院）\n\n工艺里的融合创新\n沈俊芳\n“夏至入头九，羽扇握在手。”自古以来，扇子就是盛夏时节的解忧“凉友”。在中国，制扇、用扇的历史由来已久，最早见诸记载的扇子为“五明扇”，是古代仪仗中的一种掌扇，舜帝用来表示广开求贤之门。在生风散热、遮阳避雨功用之上，扇子又可以象征身份地位，意蕴甚丰，具有物质与文化双重内涵。时值夏季，正是走进博物馆、走进“老字号”接触扇知识、了解扇文化的好时机。\n在数千年演变过程中，扇子成为“怀袖雅物”，并极尽工艺之巧、艺术之美。以形制而言，有长柄扇、短柄扇、团扇、折扇；按材质来分，有细巧光洁的竹扇、精致秀美的绢扇、轻便耐用的纸扇、质柔风轻的羽毛扇、幽香沁人的檀香扇、劲风送爽的麦秆扇和蒲葵扇，还有夏布扇、藤编扇、牛骨扇，用槟榔叶制作的槟榔扇等。扇子上的装饰工艺更是美不胜收，咫尺扇骨之上，雕不厌精、琢不厌细；方寸扇面之内，诗、书、画、印争奇，刺绣、编织、烙画、拉花等诸种技艺斗艳，使扇子这小小的物件成为天工之巧的缩影。\n苏扇、杭扇、岳州扇……不同流派的扇子各具特色，在传承发展中不断丰富着中国扇文化内涵。如今，各地“老底子”的制扇技艺陆续成为“非遗”，传承人在守住看家本领的同时，不断在工艺、装饰、载体等方面进行创新，甚至与现代设计相融，使其焕发新光彩。比如，作为百年“老字号”，王星记扇不断推陈出新，现在能够制作19大类、1万余种花色的扇子。作为“杭产三绝”之一，王星记扇已成为对外传播中华文化的一扇窗。杭州亚运会的会徽便以扇面造型，体现江南人文意蕴。杭州亚运会特许商品之一的扇子，也由王星记特许生产，像《奔流》系列，扇面中心的会徽与扇面下方奔涌的钱塘江潮静动相生，在彰显浙江儿女勇立潮头的精神气质的同时，也传递出一起向未来的理念。再如四川德阳的潮扇，突破传统形制推出的“掌中宝”系列，形如手掌大小，扇面活泼灵动；还有一些潮扇融入漆器、蜀绣、年画、剪纸等技艺，丰富扇面美感。制扇技艺也成为撬动文创产业的一根杠杆。很多传承人从形、味、用、意等出发，把扇子特色文化元素与创意设计相结合，开发出耳饰、胸针、手提包、车载香片等生活用品，在风扇和空调普及的时代，让扇子换种方式与人们相伴。\n近年来，与扇文化有关的展览、科普、论坛、研学活动等也愈发丰富。像杭州工艺美术博物馆立足扇子等方面的收藏，推出以传统手工和互动体验为特色的“我的工美学堂”“‘宋韵·百工’系列公共教育活动”等，让人们在动手创造中体验中华文化之美。\n夏迎扇，秋藏扇，与扇的相聚和暂别总离不了四时节气。扇文化穿越千年，折射出的不仅是精益求精的工匠精神，更是中华优秀传统文化的魅力与活力。\n（作者为杭州工艺美术博物馆副研究馆员）\n\n版式设计：蔡华伟"
  },
  {
    "title": "戈壁滩上贡献青春力量（科技群英绘·最美科技工作者）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/27/nw.D110000renmrb_20230627_2-20.htm",
    "date": "2023-06-27",
    "content": ""
  }
]