[
  {
    "title": "习近平在内蒙古考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-01.htm",
    "date": "2023-06-09",
    "content": "■ 要牢牢把握党中央对内蒙古的战略定位，完整、准确、全面贯彻新发展理念，紧紧围绕推进高质量发展这个首要任务，以铸牢中华民族共同体意识为主线，坚持发展和安全并重，坚持以生态优先、绿色发展为导向，积极融入和服务构建新发展格局，在建设“两个屏障”、“两个基地”、“一个桥头堡”上展现新作为，奋力书写中国式现代化内蒙古新篇章\n■ 现在，我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关。构建国内大循环是为了保证极端情况下国民经济能够正常运行，这同参与国际经济循环是不矛盾的。我们坚定不移实行高水平对外开放，敞开大门搞建设，一起合作实现共赢\n■ 要统筹山水林田湖草沙综合治理，精心组织实施京津风沙源治理、“三北”防护林体系建设等重点工程，加强生态保护红线管理，落实退耕还林、退牧还草、草畜平衡、禁牧休牧，强化天然林保护和水土保持，持之以恒推行草原森林河流湖泊湿地休养生息，加快呼伦湖、乌梁素海、岱海等水生态综合治理，加强荒漠化治理和湿地保护，加强大气、水、土壤污染防治，在祖国北疆构筑起万里绿色长城。要进一步巩固和发展“绿进沙退”的好势头，分类施策、集中力量开展重点地区规模化防沙治沙，不断创新完善治沙模式，提高治沙综合效益\n■ 从全国来看，推动全体人民共同富裕，最艰巨的任务在一些边疆民族地区。这些边疆民族地区在走向共同富裕的道路上不能掉队。要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置，完善政策体系，强化培训服务，精准有效实施减负稳岗扩就业各项政策措施，支持多渠道灵活就业，重点抓好高校毕业生、退役军人、农民工等群体就业。要开拓就业渠道，加强对脱贫家庭、低保家庭、零就业家庭、残疾人等困难人员就业兜底帮扶。要健全多层次社会保障体系，推动参保扩面，加大社会救助、医疗救助、低保和困难家庭保障扶持措施，发展养老事业和养老产业。要巩固拓展脱贫攻坚成果，把促进脱贫县加快发展作为主攻方向，增强脱贫地区和脱贫群众内生发展动力，坚决守住不发生规模性返贫底线。要以“时时放心不下”的责任感抓好安全生产，把制度完善起来，把责任落实下去，尽最大努力防范各类重大安全事故的发生，维护好人民群众生命财产安全\n■ 铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线。民族地区的经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等，都要紧紧围绕、毫不偏离这条主线。无论是出台法律法规还是政策措施，都要着眼于强化中华民族的共同性、增强中华民族共同体意识。要坚定不移全面推行使用国家统编教材，确保各民族青少年掌握和使用好国家通用语言文字。要统筹城乡建设布局规划和公共服务资源配置，创造更加完善的各族群众共居共学、共建共享、共事共乐的社会条件\n■ 通过集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要历史经验。人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效。要大兴务实之风，抓好调查研究，在察实情、出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实，在力戒形式主义、官僚主义上取得明显实质性进展，以这次主题教育为契机，将调查研究发扬光大。要弘扬清廉之风，教育各级领导干部牢固树立正确权力观，全面查找廉洁风险点，筑牢思想防线，坚守法纪红线。要按照“三不腐”要求健全相关制度、严格执纪，建好护栏。要养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促广大党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝\n\n本报呼和浩特6月8日电  中共中央总书记、国家主席、中央军委主席习近平近日在内蒙古考察时强调，要牢牢把握党中央对内蒙古的战略定位，完整、准确、全面贯彻新发展理念，紧紧围绕推进高质量发展这个首要任务，以铸牢中华民族共同体意识为主线，坚持发展和安全并重，坚持以生态优先、绿色发展为导向，积极融入和服务构建新发展格局，在建设“两个屏障”、“两个基地”、“一个桥头堡”上展现新作为，奋力书写中国式现代化内蒙古新篇章。\n6月7日至8日，习近平在巴彦淖尔市考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会后，在内蒙古自治区党委书记孙绍骋、自治区人民政府主席王莉霞陪同下，来到呼和浩特市调研。\n7日下午，习近平来到中环产业园考察。在园区展厅，习近平听取当地发展新能源新材料产业、促进产业结构优化调整、推动绿色低碳发展等情况介绍。随后，习近平来到生产车间实地察看产品生产流程，详细了解园区企业半导体和光伏材料等产品的研发生产情况。他强调，坚持绿色发展是必由之路。推动传统能源产业转型升级，大力发展绿色能源，做大做强国家重要能源基地，是内蒙古发展的重中之重。在这方面内蒙古方向明确、路子对头、前景很好，大有作为、大有前途。离开园区时，习近平亲切地对前来欢送的企业员工说，你们企业和园区办得不错，看了感到很提气。现在，我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关。构建国内大循环是为了保证极端情况下国民经济能够正常运行，这同参与国际经济循环是不矛盾的。我们坚定不移实行高水平对外开放，敞开大门搞建设，一起合作实现共赢。习近平祝愿企业和员工继续努力，芝麻开花节节高，更上一层楼。\n8日上午，习近平听取内蒙古自治区党委和政府工作汇报，对内蒙古各项工作取得的成绩给予肯定。\n习近平强调，要加快优化产业结构，积极发展优势特色产业。内蒙古是国家重要能源和战略资源基地、农畜产品生产基地和我国向北开放重要桥头堡，优化产业结构必须立足这些禀赋特点和战略定位，大力发展优势特色产业，积极探索资源型地区转型发展新路径，加快构建体现内蒙古特色优势的现代化产业体系。要发挥好能源产业优势，把现代能源经济这篇文章做好。要发挥好战略资源优势，加强战略资源的保护性开发、高质化利用、规范化管理，加强能源资源的就地深加工，把战略资源产业发展好。要发挥好农牧业优势，从土地、科技、种源、水、草等方面入手，稳步优化农牧业区域布局和生产结构，推动农牧业转型发展，大力发展生态农牧业，抓好农畜产品精深加工和绿色有机品牌打造，促进一二三产业融合发展，推动农牧业高质量发展。要积极参与共建“一带一路”和中蒙俄经济走廊建设，提升对外开放水平，构筑我国向北开放的重要桥头堡，在联通国内国际双循环中发挥更大作用。要加强与京津冀、长三角、粤港澳大湾区和东三省的联通，更好融入国内国际双循环。\n习近平指出，筑牢我国北方重要生态安全屏障，是内蒙古必须牢记的“国之大者”。要统筹山水林田湖草沙综合治理，精心组织实施京津风沙源治理、“三北”防护林体系建设等重点工程，加强生态保护红线管理，落实退耕还林、退牧还草、草畜平衡、禁牧休牧，强化天然林保护和水土保持，持之以恒推行草原森林河流湖泊湿地休养生息，加快呼伦湖、乌梁素海、岱海等水生态综合治理，加强荒漠化治理和湿地保护，加强大气、水、土壤污染防治，在祖国北疆构筑起万里绿色长城。要进一步巩固和发展“绿进沙退”的好势头，分类施策、集中力量开展重点地区规模化防沙治沙，不断创新完善治沙模式，提高治沙综合效益。\n习近平强调，从全国来看，推动全体人民共同富裕，最艰巨的任务在一些边疆民族地区。这些边疆民族地区在走向共同富裕的道路上不能掉队。要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置，完善政策体系，强化培训服务，精准有效实施减负稳岗扩就业各项政策措施，支持多渠道灵活就业，重点抓好高校毕业生、退役军人、农民工等群体就业。要开拓就业渠道，加强对脱贫家庭、低保家庭、零就业家庭、残疾人等困难人员就业兜底帮扶。要健全多层次社会保障体系，推动参保扩面，加大社会救助、医疗救助、低保和困难家庭保障扶持措施，发展养老事业和养老产业。要巩固拓展脱贫攻坚成果，把促进脱贫县加快发展作为主攻方向，增强脱贫地区和脱贫群众内生发展动力，坚决守住不发生规模性返贫底线。要以“时时放心不下”的责任感抓好安全生产，把制度完善起来，把责任落实下去，尽最大努力防范各类重大安全事故的发生，维护好人民群众生命财产安全。\n习近平指出，铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线。民族地区的经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等，都要紧紧围绕、毫不偏离这条主线。无论是出台法律法规还是政策措施，都要着眼于强化中华民族的共同性、增强中华民族共同体意识。要坚定不移全面推行使用国家统编教材，确保各民族青少年掌握和使用好国家通用语言文字。要统筹城乡建设布局规划和公共服务资源配置，创造更加完善的各族群众共居共学、共建共享、共事共乐的社会条件。\n习近平强调，通过集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要历史经验。人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效。要大兴务实之风，抓好调查研究，在察实情、出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实，在力戒形式主义、官僚主义上取得明显实质性进展，以这次主题教育为契机，将调查研究发扬光大。要弘扬清廉之风，教育各级领导干部牢固树立正确权力观，全面查找廉洁风险点，筑牢思想防线，坚守法纪红线。要按照“三不腐”要求健全相关制度、严格执纪，建好护栏。要养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促广大党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰及中央和国家机关有关部门负责同志陪同考察，主题教育中央第一指导组负责同志参加汇报会。"
  },
  {
    "title": "全国已收获冬小麦面积1.86亿亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-01.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者高云才、郁静娴）记者从农业农村部获悉：进入6月份以来，安徽、河南、江苏等地紧抓降雨间隙和晴好天气，组织收获机械和农机手连续奋战，加快抢收成熟小麦。截至6月8日17时，全国已收获冬小麦面积1.86亿亩，收获进度达61%。日机收面积2170万亩，当日投入小麦联合收割机28.9万台。安徽麦收进入尾声，河南进度过九成，江苏进度过半，山东进度过两成。\n安徽相关部门以小麦籽粒含水量为重点，分区域、分地块精准研判，组织农机、农技人员下沉生产一线，开展指导服务；江苏强化农机调度，备足备齐、科学调配联合收割机等急需机具，有序组织农机手开展作业……麦熟一晌，各主产区全力抢收，确保不误农时，组建了6000多支农机应急作业服务队伍，帮助小散偏地块和有困难的农户进行相关作业。\n据中国气象局预报，未来几天麦收区大部以晴好天气为主，利于抢收抢晒。农业农村部有关负责人表示，各地要持续做好农机调度，抓住有利天气加快收获进度，确保适收快收、应收尽收，因地制宜做好已收小麦烘干晾晒和通风储存工作。同时，紧抓农时及有利墒情，高效推进收种衔接，确保成熟一块、收获一块、播种一块。要组织开展巡回技术指导，紧抓机具状态良好、机手操作规范两个关键，努力提高机收作业质量减损失、提升机播作业质量促单产。"
  },
  {
    "title": "为强国建设、民族复兴注入强大精神力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-02.htm",
    "date": "2023-06-09",
    "content": "6月7日，习近平总书记致信祝贺首届文化强国建设高峰论坛开幕，强调我们要全面贯彻新时代中国特色社会主义思想和党的二十大精神，更好担负起新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，激发全民族文化创新创造活力，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，不断促进人类文明交流互鉴，为强国建设、民族复兴注入强大精神力量。\n习近平总书记的贺信引发热烈反响，大家纷纷表示，要认真学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神和此次贺信中的重要指示精神，更好担负起新的文化使命，为推进中华民族现代文明和社会主义文化强国建设贡献更多智慧和力量。\n坚定文化自信，担负起新的文化使命\n习近平总书记在贺信中指出，“我们要全面贯彻新时代中国特色社会主义思想和党的二十大精神，更好担负起新的文化使命，坚定文化自信”。\n“博大精深的中华优秀传统文化是文化自信的深厚基础。作为世界上唯一没有中断的文明，中华文明经历了独特的发展道路，形成了独特的文明基因。习近平总书记高屋建瓴地概括了中华文明的5个突出特性，这5个突出特性相互联系、彼此支撑，需要从整体角度来看，以更好推动文化传承发展。”中国人民大学历史学院教授韩建业说。\n文化和旅游部党组成员、故宫博物院院长王旭东表示，保护文化遗产就是保存中华民族精神生生不息的根脉。“文化遗产作为民族智慧的结晶、民族文化的见证，具有直观、形象、生动的特点。”他表示，要通过深入挖掘文化遗产，不断揭示蕴含其中的精神内涵，为坚定文化自信、讲好中国故事注入更多源头活水。\n清华大学文科资深教授、国学研究院院长陈来认为，中华优秀传统文化的思想内容广泛涉及认识世界、改造世界、治国理政、道德建设等方面，吸收其中的精髓将有益于中国式现代化的顺利推进。\n上海市委常委、宣传部部长赵嘉鸣说：“习近平总书记在文化传承发展座谈会上的重要讲话和致首届文化强国建设高峰论坛的贺信，高屋建瓴、思想深邃、语重心长，彰显了厚重的文化使命感和强烈的文化自信心，让我们深受鼓舞、倍添前行动力。我们将牢记总书记嘱托，践行总书记思想，更好担负起新的文化使命，推动上海丰富的红色文化、海派文化、江南文化创造性转化、创新性发展，打造文化自信自强的上海样本，为在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，做出不懈努力。”\n秉持开放包容，不断促进人类文明交流互鉴\n习近平总书记在贺信中指出，“不断促进人类文明交流互鉴”。\n一花独放不是春，百花齐放春满园。在文化传承发展座谈会上，习近平总书记指出：“中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”\n中国社会科学院学部委员、哲学研究所研究员赵汀阳表示，在人类文明的早期，不同文明间便自由交流，相互促进。在他看来，文明对话的目标是“形成我中有你、你中有我的结构”。\n千百年来，中华文明向世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，深刻影响了世界文明进程。香港中文大学（深圳）教授、前海国际事务研究院院长郑永年表示，中华文明一直以来都具有全球性和世界性，“在追求现代化过程中，我们提倡文明对话，文明互鉴互学，共同推进世界的现代化”。\n复旦大学中国研究院院长张维为表示，中国在实践文明交流互鉴中赓续古老文明，形成了独特的现代文明，从文明角度谈中国道路和中国式现代化极具感染力，打破了“现代化=西方化”的迷思。人类文明交流互鉴这一理念能够得到世界各国的普遍认同。\n在推进文化强国建设中，国际传播承担着重要的责任与使命。北京大学新闻与传播学院院长陈刚说：“只有通过交流互鉴，才能更加深刻地了解自己，明确文化特质，在不断提炼建构的过程中，推动建设中华民族现代文明；才能更加清晰地找到国际传播的突破点，有针对性地对话沟通，提升国际传播的效能。”\n近年来，网络文学成为文化出海的新形式，将中国故事传播到世界各地。温州大学人文学院研究员，作家、编剧蒋胜男表示：“创作者要用好网络文学、直播、短视频等方式，让它们成为‘中国叙事’的平台和突破口，为中国故事提供新的表达和传播方式，让世界更好了解中国、认识中国。”\n坚持守正创新，激发全民族文化创新创造活力\n习近平总书记在贺信中指出，“坚持守正创新，激发全民族文化创新创造活力，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”。\n东阳正午阳光影视有限公司董事长侯鸿亮说：“作为新时代的影视工作者，我们要坚定文化自信，秉持开放包容的心态，为中国式现代化热情讴歌，为时代和人民书写新史诗，在文化强国的新征程上书写中国电视剧事业新篇章。”\n戏曲导演张曼君表示：“文艺工作者肩负着传承弘扬中华优秀传统文化的责任。我将继续在立足中华优秀传统文化的基础上深耕开拓，创作更多思想精深、艺术精湛、制作精良的作品，做文化强国的践行者。”\n中国东方演艺集团有限公司党委书记、董事长景小勇说：“作为新时代的文艺工作者，我们要主动融入建设中华民族现代文明的伟大使命当中，在坚定文化自信、开放包容的基础上，守正创新、积极作为、创作精品。”\n中国作家协会创作研究部主任何向阳聆听了习近平总书记的贺信，非常振奋：“置身于续写生生不息的中华文明新辉煌的今天，这一代中国作家何其光荣。”她表示，今天的文学应该创造一种具有中国特色、中国风格、中国气派而又海纳百川、博采众长的文学，为中华民族伟大复兴注入不竭的精神动力。"
  },
  {
    "title": "安全生产和防灾减灾救灾形势总体平稳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-02.htm",
    "date": "2023-06-09",
    "content": "6月8日上午，国新办举行“权威部门话开局”系列主题新闻发布会，应急管理部部长王祥喜等介绍“贯彻落实党的二十大重大决策部署  推进应急管理体系和能力现代化”有关情况。\n推动公共安全治理模式向事前预防转型\n2018年至2022年，全国生产安全事故总量和死亡人数比前5年分别下降80.8%、51.4%，自然灾害死亡失踪人数比前5年下降54.3%。\n“应急管理部是2018年深化党和国家机构改革组建的部门，近年来会同有关方面全力做好风险防范化解处置工作，保持了全国安全生产和防灾减灾救灾形势的总体平稳。”王祥喜介绍。\n着力完善体系。按照“建立大安全大应急框架”的要求，加强统分结合、防救协同、上下联动，衔接好各环节的责任链条，推动形成齐抓共管、协同高效的应急管理工作格局。\n着力预防为主。按照“推动公共安全治理模式向事前预防转型”的要求，突出抓安全风险的源头防控、常态管控、监测预警、工程治理，主动塑造有利于发展的安全环境。\n着力专项整治。在全国部署开展重大事故隐患专项排查整治2023行动，同时深刻汲取事故教训，对矿山安全、消防安全、危化品安全突出问题集中开展针对性整治。\n着力提升能力。按照“提高防灾减灾救灾和重大突发公共事件处置保障能力”的要求，持续实施自然灾害防治重点工程，构建以国家综合性消防救援队伍为主力、以专业救援队伍为协同、以军队应急力量为突击、以社会力量为辅助的中国特色应急救援力量体系。\n加强多方面力量建设，应急救援能力显著提升\n近年来，我国应急救援能力显著提升，成功处置了一系列重大自然灾害和一些重特大事故。王祥喜介绍，在提升应急救援能力方面，应急管理部主要做了以下工作：\n突出建强国家综合性消防救援队伍。作为应急救援的主力军、国家队，国家综合性消防救援队伍建成水域、山岳、地震专业力量5000多支，列装了无人机、大型排水泵、救援机器人等应急装备。在全国建设了6个国家区域应急救援中心，航空救援能力方面也明显加强。\n统筹各种救援力量的建设和协调。依托有关企业建设了国家安全生产应急救援队伍102支，覆盖矿山、危化品、隧道施工等高危行业，同时建设7支专业工程抢险专业队。将社会力量纳入救援体系，拥有大约2300支近5万人的队伍。和军队建立良好协调联动机制，在大灾发生时联合进行抢险救援。\n建立健全应急救援指挥机制。国家应急指挥总部已经建成并投入使用；建立中央和地方分级指挥与队伍专业指挥相结合的机制；健全军地协调联动机制；重点加强基层指挥体系和指挥能力建设，提升基层应急指挥研判能力和现场指挥能力。\n着力提高打大仗打硬仗的能力。按照军事化要求进行训练，提升能力。按照复杂场景进行从难训练演练、从快强化力量前置、从严强化应急准备。\n高效有序调拨发放救灾款物，妥善保障受灾群众基本生活\n应急管理部副部长王道席说，近年来，在中央救灾款物有力支持下，各地灾区安置救助工作总体平稳，倒损住房恢复重建有序推进，受灾群众基本生活得到妥善保障。\n加强顶层设计，健全完善相关政策制度。近年来，应急管理部会同有关部门制定出台了“十四五”应急物资保障规划、中央自然灾害救灾资金管理暂行办法、中央应急抢险救灾物资储备管理暂行办法、受灾人员冬春生活救助工作规范等一系列制度文件。对各个环节提出明确要求，为救灾款物高效有序调拨发放提供了坚实的制度保障。\n加强协调联动，推动构建高效工作机制。应急管理部牵头建立了部际灾情会商核定机制，开展常态化及重大灾情专题会商；会同财政部建立健全中央救灾资金快速预拨和精准核拨机制，启动国家救灾响应后，根据评估的灾情，可以第一时间预拨资金，保证救灾资金拨付效率；推动建立多部门协同、军地联动保障，以及企业、社会组织、志愿者等社会力量参与机制，形成物资保障工作合力。\n加强保障能力，构建救灾物资保障体系。应急管理部会同粮储等部门进一步优化中央救灾物资储备库全国布局，显著增加储备规模，不断丰富储备品种；指导各地将储备库、储备点向基层前置，与有关企业建立了应急联动机制，综合运用实物储备、协议储备、产能储备等多种方式，提高临灾应急保障能力和物资到位时效，统筹好各方面应急配送力量，畅通灾后“最后一公里”物资配送渠道，确保不漏一户、不落一人。\n加强监督管理，维护受灾群众切身利益。指导地方精准摸排受灾群众救助需求，全面建立台账，并探索运用大数据比对等技术手段，确保救灾款物精准发放到户到人；开发并推广应急资源管理平台，强化救灾物资统筹调度，畅通公众救助渠道，及时派出工作组开展救灾款物管理、使用督导检查，指导、督促地方加快发放进度、规范发放程序，切实保障受灾群众基本生活。"
  },
  {
    "title": "浙江省安吉县灵峰街道横山坞村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-02.htm",
    "date": "2023-06-09",
    "content": "浙江省安吉县灵峰街道横山坞村，竹海绵延，微风习习，夏日里的这份清凉格外怡人。\n走进民宿“阿忠的家”，绿意满目，花香满园，装点得精致温馨。望着草坪上休憩的客人，95后民宿主人蓝晴霞感慨：“我家曾是村里最偏僻的一户，你瞧，现在倒成最热闹的了，节假日经常一房难求。”\n从当年的“烂泥村”，到国家级美丽宜居示范村、全国乡村旅游重点村，横山坞村村民纷纷感慨家乡的美丽嬗变。\n“‘千万工程’带来的最大变化，就是凝聚了人心。人心齐了，劲头足了，共同富裕的道路越走越宽。”横山坞村党总支书记蔡明福说。\n回忆过往，蔡明福娓娓道来：“过去村里都是黄土路，遇上下雨天，黄土变泥巴，回村都得扛着自行车走。交通不便，产业单一，1998年我刚进村两委时，村集体一年收入不到9万元。”\n2003年，借“千万工程”东风，横山坞村开启村庄整治建设大行动，硬化道路、拆违建、治污水，改善乡村环境。村民尝到甜头，从“要我干”变“我要干”，热情高涨。\n“千万工程”持续升级，横山坞村建设不断提速。2008年，村里打造省级“美丽乡村特色精品村”，40天建成村幼儿园；2015年，创建“美丽乡村精品示范村”，仅8个月就完成各项任务……一幅生态宜居的美丽乡村画卷徐徐铺展。\n环境美了，村民怎么富起来？\n“我们地处竹乡，是发展竹加工还是旅游业，当时摇摆不定。”蔡明福坦言。村干部带着村民代表外出考察，看到有的乡村民宿一间房月收入有10万元，吃惊之余更是“眼馋”，横山坞村行不行？\n“村里的竹林风光一点也不差”“周边的灵峰山景区、田园嘉乐比乐园，都能吸引客流”“要下决心关掉竹加工小作坊”……村民们你一言我一语，逐渐形成共识：依托美丽乡村，大力发展“美丽经济”。\n统一规划，高标准打造。村里把设计师陈谷请回家乡，建起“小瘾·半日村”民宿集群。徜徉在石板路上，一步一景，度假、美食等主题民宿各具特色，图书馆、咖啡店等业态一应俱全，游人或体验茶叶炒制，或观赏手工艺制作，偷得浮生半日闲，流连忘返。\n“我们注重差异化发展，又尊重房屋、周边环境原有的样子，就地取材，打造特色。目前已吸引19家民宿入驻，成为网红打卡地。去年一年，‘小瘾·半日村’接待游客超过35万人次。今年‘五一’假期，日均营业额达4万余元。”陈谷说。\n让村民共享发展红利，民宿集群采取“专业公司+街道+合作社+农户”的发展模式。在上海打拼的黄东回村开起私房菜馆“黄妈妈家宴”，用全心、做本味，餐馆每张椅子年平均产出10万元；返乡创业的青年艾晨，主打新中式服装与手工布鞋，去年线下营业额突破200万元；村民金玉芳经过培训，在民宿当上“管家”，一年增收5.4万元……\n与民宿集群相距不足1公里，亲子主题乐园、艺术馆等项目相继落成。蓝晴霞说：“以前家门口是竹席厂，噪声轰隆隆，就怕游客住不安稳。现在厂房关了，休闲项目多了，满山的鲜花，别提有多美了！”\n如今，横山坞村以建设乡村旅游为重点，以乡村能级提升为抓手，丰富“吃、住、游、购、玩”等休闲元素，强化产业链延伸，形成了文化休闲、乡村度假、休闲农业等多元业态为一体的乡村旅游新业态。\n“美丽经济”带富乡亲。在横山坞村，田头有活干、村里有班上、家门口有钱赚。2022年，全村接待游客70万人次，旅游业收入达1.08亿元，村集体经济经营性收入752万元，农民人均纯收入55045元。\n在蔡明福看来，正是因为“千万工程”的实施，让横山坞村实现了一次次蜕变，找到了适合自身的发展路径。\n“现在横山坞村的名气有了，下一步，如何把‘流量’变成更大‘留量’，吸引更多游客留下来，住得更舒心、玩得更开心，我们还有很多事要做。”接完一个电话，蔡明福又去忙着筹备新的项目。"
  },
  {
    "title": "谌贻琴在四川、湖北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-02.htm",
    "date": "2023-06-09",
    "content": "新华社武汉6月8日电  国务委员谌贻琴近日在四川、湖北调研高校毕业生等青年就业工作。她强调，要深入贯彻落实习近平总书记重要指示精神，结合开展学习贯彻习近平新时代中国特色社会主义思想主题教育，加快落实各项促就业政策举措，着力推动就业持续回升向好，更好服务经济社会高质量发展。\n6日至7日，谌贻琴先后来到四川省成都市和湖北省武汉市，深入企业、创业孵化基地、现场招聘会和社区等，调研高校毕业生等青年就业创业、实习见习、招聘服务等情况，并在成都主持召开部分企业、服务机构、高校和师生代表座谈会，在武汉主持召开部分省政府负责同志座谈会，进一步听取各方面对高校毕业生等青年就业的意见建议。\n谌贻琴强调，高校毕业生等青年就业是关系发展稳定和民生福祉的大事要事，各级各有关部门要认真落实党中央、国务院决策部署，抢抓高校毕业生离校前的关键期，千方百计拓展就业岗位，提供更加优质高效的就业服务，用心用情做好就业困难人员帮扶，强化就业工作的协同性。各类企业、服务机构、高校要发挥优势、积极作为，在促进和扩大就业上多作贡献，形成支持高校毕业生等青年就业的强大合力。要加强就业形势分析研判，及时完善稳就业政策，为实现全年就业目标提供有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_5-02.htm",
    "date": "2023-06-09",
    "content": "6月7日，西江黄金水道广西梧州段船只来往如梭，一派繁忙景象。进入夏季，装载化肥、种子、建材、水泥等货物的船舶在西江黄金水道上有序航行，有力保障夏收夏种及人民群众生产生活物资需求。\n何华文摄（人民视觉）"
  },
  {
    "title": "1至5月全国铁路完成固定资产投资2061亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_6-02.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者李心萍）记者从中国国家铁路集团有限公司（下称“国铁集团”）获悉：1至5月份，充分发挥铁路投资对全社会投资的有效带动作用，全国铁路完成固定资产投资2061亿元，比上年同期增长7%。\n今年以来，国铁集团加快构建现代化铁路基础设施体系，推动一批重点项目建设取得新进展。\n一批重点项目工程实现突破。南昌至九江高铁首座隧道顺利贯通，广西防城港至东兴铁路全线连续梁结构全面完成，渝湘高铁、渝昆高铁、包头至银川高铁、沪渝蓉高铁武汉至宜昌段、集宁至大同至原平高铁进展顺利。\n一批重要线路进入冲刺阶段。南昌至景德镇至黄山高铁全线铺轨贯通，贵南高铁、福厦高铁进入联调联试阶段。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  常  晋  二版责编：吴  燕  祁嘉润  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_7-02.htm",
    "date": "2023-06-09",
    "content": ""
  },
  {
    "title": "韩正会见英国伦敦金融城市长梁佑思",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-03.htm",
    "date": "2023-06-09",
    "content": "新华社北京6月8日电  6月8日，国家副主席韩正在北京会见英国伦敦金融城市长梁佑思。\n韩正表示，中英两国经贸合作势头良好、潜力巨大，金融业合作日益成为双方务实合作的新动力。伦敦是世界上国际化程度最高的金融城市之一，伦敦金融城既是伦敦经济发展的“心脏”，也是世界著名金融中心。当前中国正在坚定不移扩大包括金融业在内的各领域高水平对外开放。中方愿与英国金融界深化互利合作，促进两国经贸关系持续健康发展。\n梁佑思表示，中国经济社会发展取得巨大成就，未来的发展目标也一定会成功实现。英中两国有广泛的共同利益，金融业合作前景广阔。伦敦金融城愿深化与中国政府、企业、金融机构合作，实现共赢发展。"
  },
  {
    "title": "“共同创造更加适宜生存和发展的环境”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-03.htm",
    "date": "2023-06-09",
    "content": "中共中央总书记、国家主席、中央军委主席习近平近日在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。接受本报记者采访的国际人士表示，中国高度重视荒漠化防治和防沙治沙工作，在此过程中付出艰辛努力并取得举世瞩目的巨大成就，树立了生态治理的国际典范。期待未来与中国广泛开展国际交流合作，开展政策对话和信息共享，共同应对沙尘灾害天气。\n“中国取得的防沙治沙成绩令人赞叹”\n习近平总书记强调，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n“习近平主席到内蒙古自治区考察调研，走访调研自然保护区、现代农业示范园区、林场、水利部门等，体现了他对生态文明建设和环境保护高度重视。”摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴表示，正如习近平主席强调“绿水青山就是金山银山”“保护生态环境就是保护生产力，改善生态环境就是发展生产力”，生态安全是各国人民生存的保障，是全世界必须共同维护的底线。\n南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库曾在世界银行从事与环境和可持续发展相关工作。“我十分了解环境保护的艰辛，正因如此，中国取得的防沙治沙成绩令人赞叹。”科菲·库阿库说，“一片片荒漠变成喜人的绿洲，这是中国生态保护取得亮眼成绩的直观体现。这些成就归功于中国党和政府强大的领导力。”\n“中国采取严格的措施保护生态资源，如今成为全球生态保护的领导者，成为全球森林资源增长最快最多的国家，人工林规模居世界首位。”肯尼亚南南合作智库负责人斯蒂芬·恩德格瓦说，在与荒漠化作斗争的过程中，中国通过精心规划和不懈努力，创造了治沙奇迹。“中国相继实施‘三北’防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程，构筑起一道道生态安全屏障，其中有不少经验值得我们学习借鉴。”\n6年前访问内蒙古库布其沙漠时，埃及《消息报》外交事务部主任侯萨姆在那里种下了一棵树。“看到满眼的绿洲，很难想象这里曾经黄沙漫天。”侯萨姆说，经过几十年的管理，库布其治沙已经成为中国乃至世界荒漠化治理的典范。中国还通过发展沙漠旅游、特色种植等产业，增加了当地居民的收入，带动大量沙区人口脱贫。\n“共建绿色‘一带一路’生动的实践范例”\n举办“一带一路”国家履行《联合国防治荒漠化公约》及沙尘暴防治高级官员研修班；举办库布其国际沙漠论坛；与联合国共建防治荒漠化国际培训中心、国际荒漠化防治知识管理中心……中国坚持深化履约和国际合作，积极推动防治荒漠化项目在共建“一带一路”国家落地生根，为全球生态治理贡献中国方案。\n“在与中国科研人员合作的过程中，我们学习到很多中方先进的防治荒漠化经验。”蒙古国科学院地理与地质生态研究所研究员尼玛策仁·满达赫说，在中国帮助下，她所在的研究所与中方科研单位共同实施的“丝绸之路经济带沿线国家流沙固定及植被恢复关键技术研发与示范”项目，在蒙古国布尔干省、戈壁苏木贝尔省等沙漠地区开展合作试验，收到了良好效果，示范区内草本植物显著增多。\n哈萨克斯坦和中国研发团队选用合适的造林植物种，在哈首都阿斯塔纳及周边建成了23公顷试验示范基地，为首都圈生态屏障建设提供了系统解决方案。哈萨克斯坦总统绿化顾问内桑巴耶夫表示：“哈中合作的研究成果，系统解决了哈首都圈生态建设面临的技术难题，是共建绿色‘一带一路’生动的实践范例。”\n位于哈萨克斯坦和乌兹别克斯坦交界，曾是世界第四大湖泊的咸海因过度开发正经历着快速干涸和盐碱化。“中方在治理本国荒漠化进程中积累了丰富经验，并且拥有技术、材料和设备的产业优势。”乌兹别克斯坦总统直属咸海国际创新中心主任哈比布拉耶夫表示，中方向乌方提供了“咸海干涸湖盆生态环境综合治理方案”，建立咸海流域监测网络，并在咸海周边开展了生态修复试验。“通过试验，我们还筛选并繁育出适宜当地种植的苗木和种子，有效带动了当地居民增加收入。”\n“携手推进全球环境治理保护”\n“在中国农业专家的帮助下，毛里塔尼亚实现了在撒哈拉沙漠规模化种植紫花苜蓿、高丹草等饲草料，让曾经的不毛之地变得绿意盎然。”中国援毛里塔尼亚畜牧业技术示范中心助理穆赫塔尔·穆罕默德说，超过千名当地农民经过培训，将中国技术运用到生产中，不仅能够改善生态环境，还有效提高饲草料的产量和质量，助力畜牧业发展，提高了农户收入水平。“我们期待未来学习更多中国技术，早日实现脱贫致富。”\n“引进中国的咸水淡化和土壤改良技术后，我们在摩洛哥沙漠绿洲中设立非中盐水农业示范农场，让当地地下水的含盐量降至原来的约1/8，种植的椰枣树年用水量从原先的600升降至200升。”布希巴表示，引进中国的成熟技术和经验，建立中外专业技术人才培训机制，从生态改善和环境保护的上下游展开全面的交流与合作，将助力包括摩洛哥在内中东和非洲沙漠国家的生态环境保护。“目前我们计划将相关技术进一步向周边国家进行推广，让更多人受益。”\n侯萨姆表示，阿拉伯国家有大量的国土面积被沙漠覆盖，土地得不到有效利用，为发展带来许多难题。中国在治沙方面拥有先进技术、积累了大量经验，双方在荒漠化治理方面拥有深入合作的潜能。“荒漠化是影响人类生存和发展的全球性重大生态问题。中国已经在同包括沙特、阿联酋在内的阿拉伯国家开展技术经验交流与合作，埃及也希望能从中有所借鉴。只有各国携手推进全球环境治理保护，才能共同创造更加适宜生存和发展的环境。”\n“非中各领域合作成果丰硕，其中非洲国家从中国的生态文明发展受益颇丰。”库阿库表示，通过不断改良和创新，中国形成了一套行之有效的环境保护标准和荒漠化防治解决方案，在太阳能、绿色金融等一些领域的研发和实践走在世界前列。“期待未来中国继续积极分享发展理念和成果，与各国携手应对环境挑战，更好造福各国人民。”\n（本报北京、约翰内斯堡、罗马、乌兰巴托6月8日电）"
  },
  {
    "title": "“中国在可持续发展领域表现突出”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-03.htm",
    "date": "2023-06-09",
    "content": "“在习近平生态文明思想指引下，中国加快推进生态文明顶层设计和制度体系建设，生态文明建设在国家事业发展全局中的地位显著提升，成为中国高质量发展的重要组成部分。”德国柏林自由大学政治学者贝特霍尔德·库恩日前接受本报记者采访时，积极评价中国近年来生态文明建设所取得的成就，认为中国在应对气候变化领域发挥着重要作用。\n作为欧洲知名可持续发展专家和欧盟委员会高级顾问，库恩长期研究中国的生态文明理念与实践。在2019年发表的论文《生态文明在中国》中，库恩写道，生态文明理念融合了中国古代哲学与传统文化，注重经济发展和生态环境协同共进，与中国特色社会主义政治文明、社会治理以及可持续发展的理念相辅相成。\n库恩表示：“2012年，中共十八大将‘中国共产党领导人民建设社会主义生态文明’写入《中国共产党章程》。2018年，中国将生态文明建设写入宪法。与其他环保理念相比，中国的生态文明理念更富有思想内涵，是具有中国特色的可持续发展理念，引领中国的绿色发展进程。”\n“中国积极参与全球气候治理，在实现联合国千年发展目标、可持续发展目标等方面表现出色。这些行动也体现了中国生态文明理念具有全球意义。”库恩说，对中国和世界其他国家而言，绿色转型是生态文明建设和可持续发展的关键词。“中国提出‘力争2030年前实现碳达峰、2060年前实现碳中和’的目标，非常令人鼓舞，表明中国对气候变化与可持续发展高度重视。”库恩说，跟其他国家和地区一样，中国正努力找寻经济发展与环境保护之间的平衡点。\n“中国在可持续发展领域表现突出，特别是在清洁能源和低碳政策方面。经过不懈努力，中国成为全球最大的可再生能源投资国，并积极在全球范围内推广可再生能源发展经验。”库恩期待中国在保持经济增长的同时，实现碳排放目标，成为可持续发展的典范。\n谈到共建“一带一路”，库恩表示，中国提出携手打造“绿色丝绸之路”的倡议以来，绿色“一带一路”建设如火如荼。“中国通过共建‘一带一路’促进各参与方的基础设施建设与互联互通，同时更加注重环保、绿色与可持续发展，这对应对全球气候变化非常有意义。”\n（本报柏林6月8日电）"
  },
  {
    "title": "王小洪会见南非警察部部长塞莱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-03.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者张天培）国务委员、公安部部长王小洪8日在京会见南非警察部部长塞莱。\n王小洪表示，在习近平主席和拉马福萨总统战略引领下，中南各领域务实合作发展势头强劲。中方愿同南方一道，认真落实两国元首重要共识，加强在金砖国家峰会安保、“一带一路”安保、打击跨国犯罪、执法能力建设等方面的务实合作，推进各层级人员交往和合作机制建设，推动中南全面战略伙伴关系取得更大发展。\n塞莱表示，愿加强双方执法安全合作，推动两国关系不断向前发展。"
  },
  {
    "title": "洪都拉斯共和国总统卡斯特罗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_5-03.htm",
    "date": "2023-06-09",
    "content": "应国家主席习近平邀请，洪都拉斯共和国总统伊丽丝·希奥玛拉·卡斯特罗·萨缅托将于6月9日至14日对中国进行国事访问。\n伊丽丝·希奥玛拉·卡斯特罗·萨缅托，女，现年63岁。参与创建自由与重建党。曾作为洪都拉斯第一夫人投身减贫、妇女和医疗卫生事业。2021年11月当选洪都拉斯共和国历史上首位女性总统，2022年1月宣誓就职。此系首次访华。\n（新华社北京6月8日电）"
  },
  {
    "title": "刘建超会见摩尔多瓦行动与团结党副主席、政府副总理兼农业与食品工业部部长鲍里亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_6-03.htm",
    "date": "2023-06-09",
    "content": "新华社北京6月8日电  6月8日，中共中央对外联络部部长刘建超在北京会见摩尔多瓦行动与团结党副主席、政府副总理兼农业与食品工业部部长鲍里亚，双方就推动中摩友好合作和双边关系发展等交换意见。"
  },
  {
    "title": "“中国依然是世界经济增长的重要引擎”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_7-03.htm",
    "date": "2023-06-09",
    "content": "“近期，世界银行、国际货币基金组织等多家国际机构纷纷调高今年中国经济增长预期，这充分彰显了国际社会对中国经济发展前景的信心。”世界银行前经济学家姆旺吉·瓦吉拉日前接受本报记者专访时表示，中国经济保持稳定增速，为世界经济复苏注入更多正能量。\n6月6日，世界银行发布最新一期《全球经济展望》报告，预计2023年中国经济将增长5.6%，较1月预测上调1.3个百分点。瓦吉拉分析说，今年春节期间，中国消费市场迎来“开门红”，火热的“春节经济”提升了各界对今年中国经济的期待，也预示着今年中国经济运行有望总体回升。“随着中国生产生活秩序加快恢复，中国经济活力和发展潜能将充分释放。我对中国经济发展前景充满信心，中国依然是世界经济增长的重要引擎。”\n在瓦吉拉看来，亚太地区国家将首先受到中国经济增长的积极影响。以旅游业为例，随着中国优化调整防疫政策，公民出境旅游有序恢复，泰国、印度尼西亚、马尔代夫等国近期迎来大批中国游客。数据显示，2019年中国出境旅游市场规模达到1.55亿人次，出境旅游消费支出数额庞大，“现在世界各国期待这一庞大市场的回归”。\n作为一名出生在非洲、长期居住在美国的经济学家，瓦吉拉平时更倾向于从中国媒体获取关于中国、非洲以及世界的信息。他说，相对部分西方媒体，中国媒体对发展中国家的报道更为客观公正。在他看来，中国正在做的很多事情都有利于实现更加包容和普惠的全球发展。“中国提出的全球发展倡议让世界各国，特别是发展中国家的人们对美好生活和未来产生更多向往。”瓦吉拉表示，数据显示，中国已连续13年保持非洲最大贸易伙伴国地位，在共建“一带一路”框架下，非洲建设了许多新的基础设施项目，有助于推动非洲工业化进程，“这让非洲对发展拥有了前所未有的信心”。\n“中国持续推进高质量发展，以中国新发展为世界带来新机遇，为动荡的世界提供了更多稳定性和确定性。”瓦吉拉表示，作为有着14亿多人口的最大发展中国家、世界第二大经济体，中国积极参与全球经济治理，坚持真正的多边主义，赢得全球更多国家对中国负责任大国形象的认同与信任。\n（本报华盛顿电）"
  },
  {
    "title": "共同开启中洪友谊新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_8-03.htm",
    "date": "2023-06-09",
    "content": "应习近平主席邀请，洪都拉斯总统卡斯特罗将于6月9日至14日对中国进行国事访问。这是洪都拉斯总统首次对中国进行国事访问，在中洪关系发展史上具有重大意义。访问期间，两国元首将举行历史性会晤，共同规划和引领中洪关系未来发展，为两国深化政治互信、促进务实合作、增进人民友谊指明根本方向，注入强劲动力。\n洪都拉斯地处中美洲北部，国土面积11.25万平方公里，历史上曾是辉煌的玛雅文明腹地。洪都拉斯自然资源丰富，咖啡、香蕉、白虾、棕榈油等产量位居拉美和加勒比国家前列。今年3月26日，中国和洪都拉斯签署建立外交关系的联合公报。洪都拉斯政府同世界上181个国家站在一起，承认并承诺恪守一个中国原则，这是符合国际大义、顺应时代潮流的正确选择。中洪关系昂首阔步迈入新时代，迎来了光明前景。\n中洪建交两个多月来，洪都拉斯政府坚定履行建交承诺，积极维护、巩固洪都拉斯社会各界坚持一个中国原则的共识，为双边关系强劲起步奠定坚实基础。几天前，中国驻洪都拉斯大使馆开馆仪式在该国首都特古西加尔巴隆重举行，受到洪都拉斯社会各界高度关注和热烈祝贺。洪都拉斯主流媒体纷纷报道开馆盛况，对两国友好得到进一步巩固表示热烈欢迎，对两国交往搭建起新桥梁充满期待。\n中洪双方正继续紧密协作，在相互尊重、平等互利、共同发展基础上，稳步推进各层级友好交往和各领域交流合作。5月初，近30名洪都拉斯媒体界人士到中国参访，他们零距离感受中国经济、社会、文化发展脉动，亲身体验一个真实、立体、全面的中国，对中国特色社会主义和中国式现代化的丰富内涵有了全新且深刻的认识。前几天，洪都拉斯企业家代表团也来到中国访问，相信他们将积极探索双方合作新机遇，为增进两国人民相互了解、促进互利共赢发挥重要作用。中方正积极为在台湾的洪都拉斯留学生赴大陆学习提供便利，目前已有20多名留学生被大陆高校录取。洪都拉斯咖啡、白虾等特色产品出口中国的相关程序正有序推进，有望在不久后出现在中国老百姓的餐桌上。许多中国企业看好洪都拉斯发展潜力和市场前景，陆续来洪都拉斯寻求合作。事实证明，中洪建交完全符合两国人民的长远和根本利益，是人心所向、大势所趋。\n当前，中国正在强国建设、民族复兴的新征程上勇毅前行，洪都拉斯也正积极推动落实“国家重建计划”。相信在两国元首的战略引领和双方共同努力下，中洪各领域交流合作将不断走深走实，开辟更广阔的共同发展空间，为世界和平与发展注入更多确定性，为推动构建人类命运共同体作出更大贡献。\n（作者为中国驻洪都拉斯大使馆临时代办）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_9-03.htm",
    "date": "2023-06-09",
    "content": "由中国交建承建、中交二航局参建的马来西亚柔佛州蒲莱河大桥今年初建成通车。蒲莱河大桥地处马来西亚第二大港口丹戎帕拉帕斯港上游，连接南部依斯干达经济特区和丹戎缤工业区。大桥通车后，两地通行时间从1小时缩短至15分钟，促进物流运输，助力地区工业发展。图为蒲莱河大桥远景。\n李克文摄"
  },
  {
    "title": "“生态文明”大使圆桌对话活动在贵阳举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_10-03.htm",
    "date": "2023-06-09",
    "content": "本报贵阳6月8日电  （记者陈隽逸）由中国外文局当代中国与世界研究院、北京外交人员服务局主办的“生态文明”大使圆桌对话活动6日在贵州省贵阳市举行，20余位驻华大使、高级外交官围绕“现代化进程与生态文明建设”展开交流讨论。\n6月3日起，由来自斐济、毛里求斯等19个国家及上海合作组织的20余位驻华大使、高级外交官组成的驻华使节团赴贵州参观访问，走访了贵阳、安顺、毕节等地。\n在毕节市黔西市化屋村，驻华使节团发布“生态文明建设共同声明”，呼吁所有国家和地区行动起来，重振可持续发展全球伙伴关系，追求人与自然和谐共生，提升全球生态环境韧性，为实现可持续发展目标提供更强的领导力、更多资源和更明智的解决方案，以统筹兼顾的方式实现环境、经济和社会可持续发展。"
  },
  {
    "title": "中企投建的柬埔寨金巴高速公路项目开工仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_11-03.htm",
    "date": "2023-06-09",
    "content": "本报柬埔寨干丹6月8日电  （记者刘慧、赵益普）柬埔寨金边至柴桢省巴域市的高速公路（以下简称“金巴高速公路”）项目7日在干丹省举行开工仪式。金巴高速公路由中国路桥工程有限责任公司投资建设，主体公路项目全长135.1公里，采用双向四车道。金巴高速公路项目建设期4年。\n中国驻柬埔寨大使王文天表示，今年是中柬建交65周年，也是共建“一带一路”倡议提出10周年。作为中柬友谊与合作的象征，金巴高速公路项目是共建“一带一路”倡议与柬埔寨“四角战略”对接的又一重要成果。中柬务实合作就像高速公路一样，不断提速增效，始终在快车道上前进。金巴高速公路的建成，将为推动柬埔寨国民经济发展和东盟区域互联互通、促进东盟一体化发展发挥重要作用。"
  },
  {
    "title": "首届文化强国建设高峰论坛分论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-04.htm",
    "date": "2023-06-09",
    "content": "8日，首届文化强国建设高峰论坛举行8场分论坛，来自各个领域的从业人员和专家学者围绕繁荣文艺创作、发展数字出版、促进电影业高质量发展、保护历史文化遗产、建设人文湾区、促进文化贸易、共建互联网版权新生态、加强国际传播创新等展开充分讨论。与会人员纷纷表示，习近平总书记致信祝贺首届文化强国建设高峰论坛，大家倍感振奋、备受鼓舞，一定要牢记嘱托，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，不断促进人类文明交流互鉴，为强国建设、民族复兴注入强大精神力量。\n繁荣文艺创作，推动文艺创新\n习近平总书记指出，要繁荣文艺创作，坚持思想精深、艺术精湛、制作精良相统一，加强现实题材创作，不断推出讴歌党、讴歌祖国、讴歌人民、讴歌英雄的精品力作。\n在繁荣文艺创作分论坛上，中国作家协会副主席、茅盾文学奖获得者陈彦表示，攀登文学高峰需要凝聚多方合力，“只有用好机制把各方的优势资源整合起来，实现多方联动，才能让更多的种子长成大树。”\n在中国戏剧家协会驻会副主席、分党组书记陈涌泉看来，思想是戏剧的灵魂。他表示，希望艺术家能用自己最真实的生命体验对生活作出有温度的感悟、鞭辟入里的演绎、独特而深刻的阐释，对人类生存状态作深沉思考，对人类精神家园表达终极关怀。\n一段时间以来，现实主义题材电视剧“爆款”频出。中国广播电视社会组织联合会副会长李京盛说：“时代在发展，社会在进步，人民群众的生活在改变，现实题材创作也需要不断创新、努力出新，才能体现文艺与时代同行、与人民同行的特点，起到引领社会风尚的作用。”\n近年来，网络文艺蓬勃发展。2022年，全网共上线网络剧171部、网络电影380部、网络综艺431档、网络纪录片318部、网络动画片220部。中国文联网络文艺传播中心主任、文艺网总裁郝向宏表示：“要加强对受众心理接受规律、艺术创作欣赏规律和正能量传播规律的把握，让正能量产生大流量，大流量带来强效果。”\n今年春节档以来，我国电影市场发展势头强劲。今年前5个月国内票房达到221亿元，同比增长45%，为电影业全面复苏打下了良好基础。\n在电影业高质量发展分论坛上，中国电影家协会副主席、博纳影业集团股份有限公司董事长于冬表示：“要更加关注观众的多样化需求，坚持以人民为中心的创作导向，深入生活，更多关注人与人之间美好的情感，打造出富有人文关怀和艺术思考的作品。”\n保护文化遗产，共建人文湾区\n习近平总书记强调，中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n“几代考古人筚路蓝缕、不懈努力，取得一系列重大考古发现，为更好认识源远流长、博大精深的中华文明发挥了重要作用。”在文化遗产保护分论坛上，中国社会科学院学部委员、中国考古学会理事长王巍说。\n历史文化遗产是中华文明的重要载体。故宫博物院研究馆员王军认为，要完善法律法规，实现应保尽保，进一步全面加强城乡历史文化遗产系统性保护。\n非物质文化遗产是中华优秀传统文化的重要组成部分。“保护非物质文化遗产不仅是将其留下来，还要让它回到生活，实现活态传承。”中央民族大学民族学与社会学学院教授林继富说。\n像爱惜自己的生命一样，挖掘、保护、传承好我们共同的历史文化遗产，对于粤港澳大湾区这样一个多元文化交流汇聚的区域，具有突出的现实意义。在建设人文湾区分论坛上，中山大学党委书记陈春声说：“用文化融合促进人心相通，推动粤港澳大湾区建设。”\n中国民间文艺家协会香港分会主席郑培凯认为，粤港澳大湾区深受多元文化影响，关键是如何利用多元文化资源，推动融合发展。全国政协委员、澳门基金会行政委员会主席吴志良建议，要充分发挥“一国两制”的优势，拓展港澳的世界叙事视野、经验和能力，充分发挥港澳“背靠祖国，联通世界”的功能，讲好中国故事。\n发展数字出版，加强版权保护\n习近平总书记指出，要顺应数字产业化和产业数字化发展趋势，加快发展新型文化业态，改造提升传统文化业态，提高质量效益和核心竞争力。\n“数字出版新技术正在颠覆传统的内容生产方式、存储方式、传播方式、阅读方式。”数字出版前沿技术发展与应用分论坛上，中国新闻出版研究院院长、党委书记魏玉山表示，为适应技术变革，出版业应与技术企业加强合作，加快出版融合标准体系建设，加强复合型人才培养，合作建设技术研发中心或搭建技术型高水平实验室，促进科技成果高效转化。\n华为云中国区副总裁张东生认为，出版行业正在全面拥抱数字化，华为云将助力出版企业在内容生产和消费端进行全球布局。\n腾讯集团副总裁、腾讯研究院院长司晓认为，人工智能产品深刻改变了内容生产方式和传播方式，数字出版、数字影视、数字艺术、数字动漫等新型业态不断涌现，极大提升了文化产品的生产效率，也给版权保护带来了挑战。\n在共建互联网版权新生态分论坛上，专家们立足挑战与机遇，探讨解决互联网版权保护的中国方案。\n中央网信办网络综合治理局副局长、一级巡视员邱国栋表示，不断加强互联网版权保护，既是推进创新型国家建设、推动高质量发展的内在要求，也是全社会共同的声音。\n“推动数据确权是推进文化数字化战略实施的重要措施。”中国版权保护中心党委书记、主任孙宝林建议，大力推进大数据服务平台建设，为文化数字化提供版权支撑；加快构建版权新应用体系，激活文化数据要素价值；探索建立以数据确权为核心的数字版权标准，提升文化数字化标准化水平。\n促进文明交流互鉴，传播好中国声音\n习近平总书记强调，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。\n在新媒体时代的国际传播创新分论坛上，中央宣传部副部长王纲在致辞中表示，当前，国际舆论场的格局之变、话语之变、攻守之变在深度演进，置身新媒体时代，创新国际传播拼的往往是平台、比的往往是技术、争的往往是流量，更加需要自我逼迫、自我革新、自我重塑。要切换主赛道，推进主力军全面挺进主战场，坚持内容为王、移动优先，让更多高品质抓人心的产品破圈出海。要拥抱新技术，加强前瞻性研究和应用，用技术赋能国际传播。要相信年轻人，让年轻人挑大梁、当主力，让最有“网感”的人到海外讲中国故事。要构建大格局，共同展现可信、可爱、可敬的中国形象，努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n在新媒体时代的国际传播创新分论坛上，新华通讯社社长傅华在致辞中表示，国际传播工作是促进人类文明交流互鉴的关键一招，是提升国家文化软实力和中华文化影响力的重要手段。当前，新媒体跨时空、大容量、开放性、交互性等传播特点，极大改变了国际传播的面貌。我们应当准确思变、应变、求变，坚持守正创新，在新时代展示好真实、立体、全面的中国。\n“当前，以人工智能为代表的新一轮科技革命和产业变革正在深刻重塑国际舆论格局，”在新媒体时代的国际传播创新分论坛上，人民日报社编委委员、人民日报海外版总编辑陈贽表示，应注重理念创新、话语创新、技术创新、机制创新，致力于发挥内容优势、构建叙事体系、用好渠道平台、聚合各方资源，做好国际传播。\n在促进文化贸易分论坛上，中国外文局局长杜占元建议，应树立文化自信，支持和鼓励文化的业态创新，增强语言服务和话语体系的支持，围绕中华民族现代文明打造国际传播的品牌，推动中国文化产品进入世界的知识体系。\n紫荆文化集团总经理文宏武认为，发展对外文化贸易很重要的一点，就是要紧紧围绕中华文化的根和魂，把中国精神表达出去，传播出去。同时善于吸收，贴近海外受众，真正能够让这些受众容易接受这些文化产品，这样才能有更好的发展空间。\n（本报记者刘阳、辛本健、贺林平、曹雪盟、程远州、吴艳丽、强薇、姜晓丹）"
  },
  {
    "title": "努力成为本职工作的行家里手（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-04.htm",
    "date": "2023-06-09",
    "content": "干事创业，既要政治过硬，又要本领高强。党的十八大以来，习近平总书记多次强调要着力解决“本领恐慌”、能力不足的问题，指出：“履行好党和人民赋予的新时代职责使命，领导干部必须全面增强各方面本领，努力成为本职工作的行家里手。”为广大党员干部提高能力素质、更好建功新时代指明了努力方向。\n“褚小者不可以怀大，绠短者不可以汲深。”身处前所未有的变革时代，如果知识不够、眼界不宽、能力不强，就会耽误事；对于个人成长进步而言，如果德不配位、能力平庸，没有金刚钻、缺少几把刷子，难以干成事。习近平总书记指出：“现在的领导干部学历都比较高，很多人有博士、硕士学位，但仍然存在‘本领恐慌’、能力不足的问题。”现实来看，头脑思维固化、工作方法简单、知识存在盲区，在推动本地区本单位高质量发展时心中无策；工作经验不足、缺乏斗争历练，在重大风险挑战面前惊慌失措；坐而论道多、调查研究少，陷入事务主义，面对老百姓的“急难愁盼”和遇到的“烫手山芋”时常常心余力绌……这些虽然是少数，但任其发展势必贻误党的事业。以时不我待的精神，及时填知识空白、补素质短板、强能力弱项，不断提高专业化水平，才能为党和人民履好职、尽好责。\n胜任领导工作，最根本的本领是理论素养。解决“本领恐慌”问题，必须抓住理论素养不够这个最根本的本领不足。马克思主义立场、观点、方法是做好工作的看家本领，是指导我们认识世界、改造世界的强大思想武器。广大党员干部要加强理论学习、厚实理论功底，从习近平新时代中国特色社会主义思想中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，增强工作的科学性、预见性、主动性、创造性，使各项工作朝着正确方向、按照客观规律推进。要坚持学以致用，在真学、勤学、深学、善学中实现“渐悟”到“顿悟”的转化，做到理论清醒、政治坚定、行动自觉；在实践的熔炉里淬炼成钢，越干越会干、越干越能干、越干越想干；在人民的智慧中俯拾仰取，躬下身子、放下架子、舍下面子主动融入群众，解决好群众最关心最直接最现实的问题。\n古人云：“非学无以广才，非志无以成学”。善于学习、勤于学习，是克服“本领恐慌”、成为行家里手的关键。现在，我国发展领域不断拓宽、分工日趋复杂、形态更加高级、国际国内联动更加紧密，对党领导发展的能力和水平提出了更高要求。只有保持“业精于勤荒于嬉”的清醒认识，砥砺“吾生也有涯，而知也无涯”的学习品格，增强“一物不知，深以为耻，便求知若渴”的求知精神，才能练就“独当一面”“胜人一筹”的真本领、硬功夫。\n中国共产党人依靠学习走到今天，也必然要依靠学习走向未来。在“桅杆尖头”中洞悉事物发展的趋势和规律，在“穿荆度棘”中磨砺攻坚克难的本领与技巧，在推动高质量发展、服务人民群众、防范化解风险领域成为独当一面的行家里手，我们的工作定能打开新局面，我们的事业定能无往而不胜。"
  },
  {
    "title": "推广联合河湖长制、开展联动环境执法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-04.htm",
    "date": "2023-06-09",
    "content": "本报南京6月8日电  （记者王伟健）从江苏苏州吴江区东太湖流出的太浦河，一路流经苏浙沪3省市15个乡镇，直达上海的黄浦江。太浦河流经之处有个汾湖，是江苏和浙江的省界湖泊，湖水沿着支流芦墟塘往南，就到了浙江嘉兴嘉善县陶庄镇湖滨村。不久前，苏州吴江区汾湖湾村党总支书记兼汾湖湾村河长沈晓华发现芦墟塘里漂浮着垃圾，立即拿起手机打给湖滨村党委书记杨建国，请求协同治理。第二天，沈晓华和杨建国就带着村民们把垃圾清理干净。\n太浦河流经的江苏吴江、浙江嘉善和上海青浦，是长三角生态绿色一体化发展示范区。如何治理流动的水，成为长三角地区共同面对的课题。由吴江首创，并在长三角生态绿色一体化发展示范区内推广的联合河湖长制，是长三角三省一市共同治水的一个探索。\n2020年9月30日，《长三角生态绿色一体化发展示范区重点跨界水体联保专项方案》发布，在省际交界河湖推广“联合河湖长制”是方案的重要内容。“从2020年三地开始运行‘联合河湖长制’以来，大家从原来互不交流，到现在随时随地沟通处置，共同治水的机制理顺了，环境也变好了。”吴江区委书记李铭说。这几年，吴江持续实施“蓝带计划”，腾退大量太浦河周边的“散乱污”企业，示范区重点跨界水体水质实现持续稳定改善，太浦河跨省界断面水质连续3年年均值达到Ⅱ类以上，淀山湖、元荡湖等重点跨界水域已经提前达到2025年水质功能目标。\n不仅是示范区，水环境保护跨行政区域合作也在江苏和安徽之间开展。石臼湖隶属江苏南京和安徽马鞍山两市，湖中设有石臼湖省界湖心国考断面。为推动石臼湖水质改善，这些年，南京会同马鞍山，共同开展石臼湖流域污染源调查，全面取缔湖面围网养殖，并结合化工企业专项整治等工作，依法划定石臼湖区域禁养区范围。同时，两市建立石臼湖共治联管水质改善工作机制，推进石臼湖联合执法、联合监测、联合处置。如今，石臼湖水质基本达到Ⅲ类目标。\n这些年，省界河湖共同治理已经成为长三角三省一市的共识。推进长江口—杭州湾海湾整治，全面启动美丽海湾建设试点；江苏与安徽建立跨界河流汛前水环境联合现场检查机制，在交界地区开展联动环境执法；推进建立长江横向生态保护补偿机制，江苏在与安徽长江支流补偿机制取得成效的基础上，进一步实地踏勘、座谈交流，积极争取新成果。\n长江江豚是南京、镇江和马鞍山三市共同的城市名片，保护长江江豚也是三市的共同责任。为了加强对江豚的保护，南京、镇江和马鞍山共同构建多层次多维度跨行政区域的保护体系。2022年9月29日，江苏省人大分别审议通过南京、镇江提交的《关于加强长江江豚保护的决定》。马鞍山在安徽省提交的《关于加强长江江豚保护的决定》同步通过审批。这是南京都市圈城市首次跨省域协同立法。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-04.htm",
    "date": "2023-06-09",
    "content": "6月7日，甘肃省张掖市芦水湾生态景区景色旖旎。景区有20余公里健身步道，是当地群众休闲健身的好去处。\n成  林摄（影像中国）"
  },
  {
    "title": "人力资源社会保障部、司法部联合行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_5-04.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者张璁）近日，人力资源社会保障部办公厅、司法部办公厅印发《关于开展“薪暖农民工”服务行动的通知》，对维护农民工劳动报酬权益等工作做出部署安排。\n通知明确，要加强法治宣传教育，广泛开展相关法律法规宣传，组织开展维护农民工劳动报酬权益宣传周活动，发放政策法规宣传册，到新开企业和项目工地开展法治讲座。要畅通维权渠道，鼓励设立农民工流动工作站（岗），加快建设一站式综合维权窗口，开展农民工工资争议速裁庭建设，构建“信、访、网、电”多渠道维权投诉体系。要做好执法服务，组织开展“执法服务进企业”活动，帮助企业完善用工管理，加强相关业务知识辅导培训。要强化法律援助服务，根据需要在农民工聚集地设立法律援助工作站或者联络点，畅通农民工法律援助绿色通道，对农民工追索劳动报酬案件优先受理、优先审查、优先指派。要营造良好氛围，鼓励各地打造“不欠薪城市”“不欠薪企业”“不欠薪项目”，开展“最美农民工”选树活动。及时排查因欠薪导致生活困难的农民工，做好基本生活保障。"
  },
  {
    "title": "云南省临沧市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_6-04.htm",
    "date": "2023-06-09",
    "content": "刚过晌午，云南省临沧市耿马傣族佤族自治县孟定镇大水井村的议事长廊就热闹了起来。木结构的廊亭下，村民、村组干部、民警、学校负责人以及当地人大代表、政协委员等齐聚一堂，边寨协商议事会即将开始。\n临沧市打造边寨协商履职品牌，推动政协协商与基层协商有效衔接。边寨协商议事会由当地政协委员担任召集人，以民生实事为主要协商内容，为当地群众和各界人士提供提出问题、解决问题的平台。大水井村便是首批边寨协商示范点之一。\n“要让咱们大水井村更宜居宜业，接下来怎么干？今天大家聚在一起，都出出点子。”本次议事会召集人、耿马县政协副主席王和华开门见山。\n孟定镇人大代表李建宗率先提议：“近些年，咱们的甘蔗、坚果越种越多，但种植方式却还比较粗放，有些村民连修枝打杈都不会，得把技术提上去，品质才能跟得上市场需求。”\n“不会就得学。可以聘请专业人员为大家做农业技术培训，培训范围从施肥打药到使用机器，要把基础打牢。另外，还可以请种植大户分享经验。”大水井村乡村振兴工作队队长罗玉昌说，“不过我们村地形多样，耕作条件复杂，很难形成规模化种植。”\n“规模化的路子不行，咱们可以尝试多元化种植，因地制宜，每块地适合种啥就种啥。”耿马县政协秘书长刘映军说，“再加上养殖、务工等收入，增收的渠道多了，大家的腰包也就鼓了。”\n“村寨卫生也得改善。现在咱们村有了路灯和广场，还有漂亮的墙画，就是卫生状况有点拖后腿。”妇女代表李双子补充说，“我建议，家家户户都把自家门口卫生搞好。各家门口漂亮了，村子才能美。”\n对于有村民提出的公共卫生清洁问题，大水井村党总支书记李任瑞提出建议：“可以在村里设置一个专门负责公共卫生区域的保洁员岗位，不仅能维护村里的环境卫生，还能增加就业。”想法一经提出，便得到了大家的赞同。在人选上，大家一致认为可以考虑脱贫户，为其增加一份收入。\n下午5点，议事会在讨论中进入尾声。“今天大家提出的每个问题都会安排具体人落实解决，并设定解决期限，不会让建言献策成为‘空响炮’。”王和华总结道，“这就是咱们开会的意义，不仅使诉求有地方表达，也要让问题有办法解决。”\n自2020年边寨协商工作开展以来，临沧市政协设立乡镇（街道）、村（社区）协商议事会议136个，设立边寨协商议事室45个，组织基层议事活动197场次，提出协商意见540多条，推动解决具体问题210多个。基层协商议事切实解决了群众的急难愁盼问题，推动基层治理提质增效。"
  },
  {
    "title": "“工业大米”也要智能制造（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-05.htm",
    "date": "2023-06-09",
    "content": "以数字技术为支撑的工业互联网，促进了数据等生产要素的高效流动，为企业开展产品创新、商业模式创新和技术创新提供了更多支撑\n顺应经济社会数字化转型大趋势，推动传统行业企业科学高效开展数字化转型，对于激发经营主体活力、塑造竞争新优势、实现高质量发展至关重要\n\n螺丝钉虽不起眼，却是不可或缺的工业必需品。小到日常使用的手表手机，大到飞驰的汽车高铁、遨游太空的航天器，处处少不了它的身影。\n螺丝钉，学名紧固件，作为最基础、最通用的机械零件之一，被广泛应用于工程建筑、汽车制造、能源机械、航空航天等行业，有“工业大米”之称。我国就是“工业大米”的生产大国。\n这些年，随着制造业转型升级，下游产业对高强度、高性能、高精度、高附加值的紧固件需求越来越大，以往低技术含量、低质量、低附加值、弱品牌的发展方式难以为继，紧固件产业提质升级是大势所趋。数字技术、智能制造成为不少企业的突破口。\n数字化改造促进企业管理升级。河北邯郸永年区一家专业生产钻尾螺丝产品的紧固件企业，专注打造高端数字化、绿色化车间，破解了成本上升、产品质量参差不齐等问题。在浙江宁波一家紧固件公司一个高24米、占地约4000平方米的立体仓库内，仓储发货、盘点、清仓等步骤均已实现自动化，装满一个标准集装箱柜只需25分钟，装车效率提升了30%。把数字技术融入企业管理，能够用数字化方式优化企业运营，从而提升效率。\n智能制造助力企业效率变革。在湖南一家新能源科技公司的车间里，一台台伸展“手臂”的机器人取代了人工，在生产线上有序进行调质热处理、热锻、机械加工、表面处理等操作，让预埋螺套的加工时间缩短70%、产量提升72%。在涵盖研发设计、采购供应、计划调度、生产作业、质量管控、企业管理、仓储物流等全流程的智能制造系统加持下，这家企业实现从单品到多个细分领域系列产品的创新和突破，其中风电预埋螺套产品市场占有率稳居全球第一。用好数字技术，能够提升传统产业生产效率，是供给侧结构性改革的好抓手。\n工业互联网应用，使供应链上下游企业之间能够快捷地建立连接。浙江宁波成立紧固件行业工业互联网平台，面向紧固件行业提供数字化工厂解决方案，打通构建人、机、料、法、环智慧互联的企业“内链”和产业链上下游网络化共享、智慧化协作的“外链”，帮助企业打破数据壁垒、打通信息孤岛，提高研发效率。以数字技术为支撑的工业互联网，促进了数据等生产要素的高效流动，为企业开展产品创新、商业模式创新和技术创新提供了更多支撑。\n螺丝钉产业的转型，正是我国传统制造业拥抱数字化的一个缩影。习近平总书记指出：“利用互联网新技术对传统产业进行全方位、全链条的改造，提高全要素生产率，发挥数字技术对经济发展的放大、叠加、倍增作用。”顺应经济社会数字化转型大趋势，推动传统行业企业科学高效开展数字化转型，对于激发经营主体活力、塑造竞争新优势、实现高质量发展至关重要。\n随着航空航天、重大装备制造等高端产业的快速发展，高端紧固件市场前景广阔。直面挑战、抢抓机遇、锐意创新，小螺丝钉也能在激烈的市场竞争中站稳脚跟、占据优势，成为传统产业迈向高端化、智能化、绿色化发展的大典型。"
  },
  {
    "title": "遏制高价彩礼，树立婚俗新风（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-05.htm",
    "date": "2023-06-09",
    "content": "遏制高价彩礼，推动移风易俗，是对婚姻美好的祝福，也是对社会文明的守护\n\n在山西运城市盐湖区，彩礼限额被写入村规民约并公开上墙；在山东郓城县，新时代文明实践集体婚礼倡导“低彩礼零彩礼”，以文明简约的方式定格婚礼浪漫瞬间；在河北邯郸市肥乡区，获评“移风易俗好家庭”的家庭成员可获得免费体检等各项优惠政策……移风易俗、为爱减负，各地多管齐下，引导人们积极拥抱新婚俗，开启幸福生活。\n牲酒赛秋社，箫鼓迎新婚。自古以来，婚礼承载着人们对婚姻家庭的美好希冀。新人在纳采、请期、亲迎等一道道仪式仪礼中缔结白首之约，唤起对婚姻家庭的责任感、使命感。但是，这些原本用以传递美好情谊的婚姻礼俗，在一些地方却“走了样”“变了味”。比如，有的地方在婚俗领域存在大操大办、高价彩礼、铺张浪费、低俗婚闹等不良风气。尤其是在一些农村地区，彩礼过高，还有车子、房子等硬性要求，让人直呼压力大。居高不下甚至一路看涨的彩礼，不仅成为不少家庭的负担，甚至成为一个社会问题。让婚姻的缔结回归情感，让“重彩礼”回归“重礼仪”，势在必行。\n维护婚姻的美好、社会的和谐，必须革除高价彩礼、大操大办等陈规陋习。近年来中央一号文件多次点名“高价彩礼”问题，传递党和国家对这一问题的高度重视和治理决心；民政部门共确定32个国家级、近1400个省市县级婚俗改革实验区；农业农村部等8部门联合印发工作方案，在全国范围内针对高价彩礼、大操大办等农村移风易俗重点领域突出问题开展专项治理……在一系列政策措施的有力推动下，全国各地积极倡导移风易俗、破旧立新，推动婚事简办、喜事新办的理念逐渐深入人心。如今，从单车婚礼、植树婚礼、国风婚礼等集体婚礼悄然流行，到“自己家业自己创”的理念得到更多年轻人认同，移风易俗的成效不断显现，文明新风吹拂城乡大地。\n婚俗领域的陈规陋习，背后交织着家庭观念、社会风俗、婚姻关系等复杂因素，难以靠一纸禁令扭转，治理也不可能一步到位。推进移风易俗，不是要“一刀切”地否定传统习俗及其社会功能，而是要改变“讲排场比阔气”的盲目攀比之风、庸俗低俗之气，是要取其精华、去其糟粕。因此，进一步深化婚俗改革，还需拿出更多务实有效的举措，促进人们的观念更新，让彩礼回归合情合理。比如，一些地方探索以当地农村居民人均可支配收入的倍数作为彩礼限额标准，为彩礼“限高”；一些地方将限制高价彩礼、大操大办等纳入村规民约、居民公约，让移风易俗有章可循；一些地方大力推广文明积分、道德超市、“红黑榜”等做法，对文明行为给予相应奖励……多措并举、凝聚合力，建立制度规范，营造良好氛围，才能引导人们在思想上形成自觉，让文明新风落地生根、开花结果。\n陈规陋习影响社会风气，也隐含着民生短板。以高价彩礼为例，除了攀比等因素外，也有人出于现实考量，想多要一些钱改善自家经济条件。此外，高价彩礼也反映了当前农村青年择偶选择面窄、婚恋服务不健全等问题。推进移风易俗，应当着力把这些民生难题解决好。比如，帮助农村大龄青年提高技能水平和致富能力，拓展交友交际信息渠道；在促进家庭和谐、保护女性权益上进一步下功夫；推动养老、就业和医疗卫生等公共服务均等化，减轻家庭经济负担。用高质量发展的成果改善民生，才能更好带动乡风民风向上向善。\n遏制高价彩礼，推动移风易俗，是对婚姻美好的祝福，也是对社会文明的守护。在尊重传统风俗的基础上，移“歪风”，易“低俗”，让婚姻始于“爱”，让彩礼归于“礼”，就能在推动婚俗文化的沿袭与革新中，绘写全新的文化图景，帮助更多人拥有更美好的生活。"
  },
  {
    "title": "绝不让医保基金成为“唐僧肉”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-05.htm",
    "date": "2023-06-09",
    "content": "“绝不让医保基金成为‘唐僧肉’！”不久前，国务院新闻办公室举行的一场新闻发布会上，国家医疗保障局局长胡静林的这句话赢得众多网友点赞。\n医保是减轻群众就医负担、增进民生福祉、维护社会和谐稳定的重大制度安排。2018年至2022年，基本医疗保险基金（含生育保险）年度总支出由1.78万亿元增长至2.46万亿元，切实发挥了解决群众看病就医后顾之忧的作用。可以说，医保基金关系到每一位参保群众的切身利益，关乎社会稳定，其安全稳定运行至关重要。\n作为医保基金的监管方，国家医保局始终将加强医保基金监管、维护基金安全作为首要任务，5年来处理违法违规的医药机构154.3万家次，追回医保基金771.3亿元，曝光典型案例24.5万件，彰显了看好人民群众“看病钱”“救命钱”的决心和力量。\n守护好每一分“救命钱”，制度建设功不可没。近年来，《医疗保障基金使用监督管理条例》《医疗保障基金飞行检查管理暂行办法》《关于加强医疗保障基金使用常态化监管的实施意见》等政策文件相继出台，一些技术规范先后实施，医保基金监管有法可依、有章可循。\n守护好每一分“救命钱”，有赖于各部门协同参与。几年来，国家医保局联合公安、卫健部门持续开展专项整治，聚焦骨科、血透、心内等重点领域和重点药品耗材、虚假就医、医保药品倒卖等重点行为，开展靶向监督，除去侵蚀群众“救命钱”的“病灶”。仅2022年就破获案件2682起，抓获犯罪嫌疑人7261人，追缴医保基金10.7亿元。\n守护好每一分“救命钱”，数据赋能大显身手。充分运用智能监控、大数据等现代信息技术，加速建立全方位、多层次、立体化的监管体系。2022年，通过智能监控拒付和追回38.5亿元，约占追回基金总数的26%。综合施策、严打违法，强力监管有效堵住了“跑冒滴漏”，保障了医保基金安全运行。\n也要看到，即便在监管的高压下，不规范使用基金问题仍然存在。一些定点医药机构通过违规收费、串换医药服务项目、过度诊疗等手段违规使用医保基金；有些甚至通过虚构医药服务项目等手段恶意欺诈骗保。同时，“一人刷卡、全家吃药”、冒名用卡、一人持多卡分散报销的情况在各地时有发生。医保领域的违法违规问题手段更加隐蔽、形式更加多样，仅靠医保部门单方面力量，很难发现这些“穿上隐身衣”的骗保行为，必须切实织密基金监管网。\n医保基金来源于参保人缴费和财政补贴，这几年，我国基本医保参保率稳定维持在95%左右。蚕食医保基金，损害的是每个参保人的利益。从这个角度说，切实织密基金监管网、坚决守住基金安全底线，不仅是医保部门的责任，也是每个参保人的义务，需要构筑起全社会参与的监督防线，持续发挥社会监督对于打击违法违规问题的重要作用。\n加大对违法违规行为的检查、打击、曝光力度，巩固“不敢骗”的高压态势；构筑全社会监督防线，织密“不能骗”的天罗地网；引导医保定点医疗机构、定点药店和医务人员自觉规范服务行为，推动构建“不想骗”的长效机制，才能彻底斩断违法违规医药机构和不法分子钻空子的念头，让每一分每一毫医保基金都花在治病救人、增进民生福祉上。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-05.htm",
    "date": "2023-06-09",
    "content": "文化振兴是乡村振兴的重要内容。党的十八大以来，各地区各部门大力加强农村公共文化建设，加快补上乡村公共文化设施建设短板，提升乡村文化活动服务效能，推动移风易俗，全力推进乡村文化振兴。广大农民的精神文化生活不断丰富，精神风貌不断提升。\n这正是：\n补足短板村容靓，\n乡土焕发新气象。\n文化振兴巧赋能，\n引领文明新风尚。\n郅  延文"
  },
  {
    "title": "加快推动算网融合（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_5-05.htm",
    "date": "2023-06-09",
    "content": "不久前，第二届粤港澳大湾区（广东）算力产业大会暨首届中国算力网大会开幕。由国内多地市联合发起的算力城市联盟正式成立，四川、贵州、新疆等地算力正式接入中国算力网。\n消费者在电商平台上点下支付选项，一秒钟内后台就完成了17亿次计算；无人驾驶、虚拟现实、人工智能，需要海量的算力作为支撑。由此不难理解，为什么说算力是数字经济时代的生产力。与“西气东输”“西电东送”“南水北调”等工程相似，作为一项国家级的算力资源跨域调配战略工程，“东数西算”工程对于优化我国算力资源空间布局，加快打造全国算力“一张网”，构筑我国数字经济发展新优势，都具有重要意义。根据规划，建设京津冀、长三角、粤港澳大湾区、成渝等8个全国一体化算力网络国家枢纽节点，规划10个国家数据中心集群。“东数西算”粤港澳大湾区枢纽节点的唯一数据集群，落户在广东韶关。\n关于算力，有这样一句话：“算力在若干年后会像今天的电力一样。”实现像用电一样使用算力，需要建设布局算力网络。去年5月，鹏城实验室推出中国算力网计划，提出“像建设电网一样建设国家算力网，像运营互联网一样运营算力网，让用户像用电一样使用算力服务”的发展愿景。如今，更多节点接入中国算力网，算力互联互通迎来新突破。\n算力网络的关键是数据处理设备，包括数据收集、传递、处理、应用与存储等单元组合。电力网络通过输电技术将电能实实在在地分配给千家万户，而算力是不能直接流动的，在算力网络中流动的还是数据本体。实现算力资源跨区域高效配置，高效精准地将算力需求调度到相应的资源节点，不仅要有“网”，还要有“算”。“有算无网”，算力将会变成孤岛；“有网无算”，网络也孤掌难鸣。建设算力调度中心，打造高质量算力网络，符合算网融合的大趋势。\n打造高质量算力网络，必须考虑数据安全等问题。平衡好数据利用与安全的关系，着力解决算力网络建设中的关键性问题，才能更好构建一体化、智能化、绿色低碳、安全可控的新型算力网络体系。\n（摘编自《南方日报》，原题为《如何像用电一样使用算力》）"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_6-05.htm",
    "date": "2023-06-09",
    "content": "人民日报评论部编著的《论学习贯彻党的二十大精神——人民日报评论文章合集》《十九大以来任仲平文章选》《正确理解和大力推进中国式现代化》等书，已由人民出版社出版。有需要的读者，请直接与人民出版社联系，电话为（010）65250042。"
  },
  {
    "title": "旅行“欠条”彰显暖心服务（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_7-05.htm",
    "date": "2023-06-09",
    "content": "【关键词】旅行“欠条”\n【事件】“我欠您一次旅行，凭此欠条可免门票入园一次，有效期10年。”今年“五一”假期，河南洛阳栾川县老君山景区因达到最大游客承载量实行限流，景区工作人员给近千名无法入园的游客送上奶茶、鸡腿简餐，并打下这样一张“欠条”。暖心举措不仅抚慰了那些抱憾而归的游客，也在社交平台上赢得网友点赞。\n【点评】\n为了保证良好的游览秩序，如今许多景点在节假日都已实行预约参观。今年“五一”假期，洛阳老君山景区发出多条“限流提醒”，仍有游客未预约直接到达景区，吃了“闭门羹”。舟车劳顿，大老远跑来，满怀期待到了景区却进不去，那种失落的情绪不难体会。而给未能入园的游客打下“欠条”，无疑彰显了景区对游客的尊重和服务的真诚。\n一纸“欠条”，表面上看是景区的“负债”，实则是宝贵的正向资产。对游客来说，一个有效期10年的承诺，不仅能一定程度上弥补此次未能成行的遗憾，更能转化为对景区乃至当地旅游产业的认可和信赖。于景区而言，系列做法既提升了更多游客的出行体验，也为自身的长远发展赢得了更广泛的关注、更坚实的口碑、更旺盛的人气。\n给游客留下好印象的，不只老君山景区。随着我国文旅市场快速复苏，在热门时段不少景区游客数量激增。让更多人能够乘兴而来、尽兴而归，各个景区理应为广大游客提供优质服务。“五一”假期，辽宁沈阳故宫博物院推出优惠政策，5月2日和3日没能成功预约的外地游客下次参观可享五折票价优惠；四川成都“夜游锦江”游船项目售票处设置宠物寄存点，让游客安心乘船、放心游玩……以游客体验和需求为中心不断改进服务，托举起游客出行的“诗与远方”，也拓展了旅游产业的发展前景。\n旅游服务质量是旅游业作为现代服务业的内在属性，是企业的竞争力所在，是衡量行业发展水平的重要指标。如今，享受优质服务、感受休闲时光日益成为“旅行意义”的重要方面，越来越多人将旅行的舒适度、服务的精细度作为评判旅游产品的关键因素。一些景区和旅游目的地通过暖心服务成功“出圈”，折射出旅游消费需求的不断升级，更说明了“唯有真诚得人心”。\n“最是一城好风景，半缘烟火半缘君。”真正吸引游客，让人来了不想走、走了还想来的，除了独具特色的自然风光、人文底蕴，还有可能是一个发自内心的微笑、一个不经意的动作、一段充满温情的回忆。推动旅游市场高质量发展，需要基础设施的更新完善，更需要服务保障的提质增效。对行业企业来说，用服务的暖心、贴心和用心换取游客的放心、安心和开心，“流量”才能变成“留量”，发展才能常青。"
  },
  {
    "title": "本版责编：李  拯  李洪兴  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_8-05.htm",
    "date": "2023-06-09",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "全国技术能手、国铁集团福州南动车所技术员陈佳俊——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-06.htm",
    "date": "2023-06-09",
    "content": "【绝活看点】\n陈佳俊，国铁集团南昌局集团有限公司福州动车段福州南动车所技术员。他利用出色的数据分析能力与动车组故障诊断技术，大幅提升动车组故障排查效率，曾先后获得“全国技术能手”“铁路青年五四奖章”等荣誉。\n\n深夜，又一列动车组缓缓驶入检修库，等待全身“体检”。陈佳俊（见上图，本报记者刘晓宇摄）端着电脑，斜挎工具包，快步朝该列动车组走去。上车后，陈佳俊打开电脑，将数据传输线接到动车组数据下载插口上，不一会儿，电脑屏幕上就出现了密密麻麻的数据，令人眼花缭乱。\n“动车组运行途中，每秒会记录5次数据，现在我在看的这个数据库有将近60万个数据。”陈佳俊坐在地板上，一边快速滑动鼠标一边介绍。陈佳俊处理的是一起动车组偶发性通信中断故障。这类故障较为隐蔽，查找故障深层原因难度较大。\n动车组在运行途中，有时候会报出一个故障信息，随后又消失不见。为了保障动车组安全运行，哪怕是0.1秒的误报，陈佳俊也不会放过，立即投入故障诊断工作中。在连续跟踪24列动车组车载数据近两个月后，陈佳俊终于再次发现了同样的故障数据。\n陈佳俊迅速跑向分析室，借助动车组故障预警系统，不断缩小数据筛查范围。“找到了！”陈佳俊激动地说。通过数据分析比对，陈佳俊最终找出了该型号动车组通信系统软件中的一个逻辑错误。经过与主机厂专业技术人员的反复确认，最终确定判断无误，升级软件程序后，此类故障再未报出。\n2015年，陈佳俊加入福州南动车所后，不断以赛促练，提升技术水平。在2020年举办的第六届全国铁道行业职业技能竞赛动车组机械师项目中，陈佳俊自主创新完成的直接检查总配电柜，大大提升了车厢故障检查效率，并获得第一名的成绩。\n如今，提前发现动车组故障隐患已成为陈佳俊主要攻关方向。为此，陈佳俊搜集了近10年的动车组故障信息，并汇聚成庞大的数据库，通过比对分析大量数据，绘制出动车组关键零部件故障周期图、动车组关键零部件季节性故障图、动车组南北温差故障图等图表，让检修工长一眼便得知当下应重点检查哪些动车组零部件。\n今年春运前夕，陈佳俊根据动车组关键零部件故障周期图发现，一些动车组车门气缸的故障周期临近，便提出要加强动车组车门的气缸检查。经过一系列故障排查，最终发现5个气缸存在卡滞、漏气等潜在安全隐患。陈佳俊及时组织更换问题气缸，保障了春运期间动车组安全运行。\n工作之余，陈佳俊还牵头组建了“陈佳俊创新青仝工作室”，定期开展大师讲堂，培养出了多名徒弟。其中田群阳、宁家钦、陈翔均在集团公司职业技能竞赛动车组机械师项目中取得了好成绩。\n“库修3道动车组入库，请注意安全。”检修库里传来新的车辆入库的广播声。陈佳俊擦了把汗，戴上安全帽，端起笔记本电脑，又投入新一轮的车辆故障排查处理工作中……"
  },
  {
    "title": "种大棚种出好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-06.htm",
    "date": "2023-06-09",
    "content": "核心阅读\n2022年以来，北京市密云区河南寨镇大力发展设施农业，探索实践“党组织引领、村集体经营、专业企业参与、农业金融助力、广大农民主体”的“五方共建”模式，打造设施农业产业集群，形成农民利益有保障、集体增收有渠道、金融助力有抓手、企业发展有平台、组织引领有阵地的良好产业发展格局。\n\n初夏时节，行走在北京市密云区河南寨镇下屯村，一座座钢架大棚里绿意盎然，一株株西红柿藤攀爬在棚内专用吊绳上，长势喜人。\n2022年以来，密云区河南寨镇探索实践“五方共建”的设施农业新模式，新建设施大棚239个，实现西红柿销售订单4300余万元，真正让“菜篮子”成为百姓的“钱袋子”，奏响了乡村振兴的“绿色乐章”。\n家门口就业，村民收入有保障\n在下屯村绿火生态农场大棚内，今年50岁的刘桂华和几名村民一手拿筐，一手采摘成熟的西红柿，忙得不亦乐乎。“这种原味西红柿口感好，很受欢迎。”看着绿油油的藤上结出又大又嫩的西红柿，刘桂华笑得合不拢嘴。\n密云是北京市面积最大的生态涵养区和涉农区，“2020年，习近平总书记给建设和守护密云水库的乡亲们回信，强调要‘坚持生态优先、绿色发展’。我们以实际行动贯彻落实总书记重要回信精神，按照市委提出的打造‘两山’理论样板区要求，发挥密云好山好水好生态的优势，全力推进‘产业设施兴、人才服务兴、文化文明兴、生态环境兴、组织机制兴’的‘五兴乡村’建设，大力发展西红柿等特色产业，做优做强特色品牌，千方百计拓宽农民增收致富渠道，走好一条具有首都特色的乡村振兴之路。”密云区委书记余卫国说。\n河南寨镇地处潮白河冲积平原，水土资源丰富，发展设施农业的条件得天独厚。然而，土地资源分散，难以形成规模效应；农村劳动力老龄化问题突出，年轻劳动力和专业技术人才缺乏；设施农业大棚建设资金需求较大，虽有财政补贴，但对大部分村民来说，仍是一道难题。\n“针对这些问题，我们提出‘五方共建’的设施农业新模式，即党组织通过市、区政策引导，促进土地经营权回流村集体，村集体以土地资源与社会资本合作，吸引农业金融助力，推动形成村集体经济组织带领下的农民广泛参与的农业产业新机制。”河南寨镇党委书记刘铁军说。\n正是在这一创新机制的推动下，绿火生态农场项目得以在河南寨镇顺利实施。农场占地689亩，新建128个钢架大棚，土地涉及4个村670多户。\n刘桂华正是这670多户中的一员，她将家里的4亩土地流转到村集体。“每亩地农民每年可以收入1500元，之后每年每亩递增50元。农民受益的同时，村集体作为经营主体也能获得固定收入。按照约定，企业再给予村集体经济组织土地使用权收益费，每年每亩不低于500元。绿火生态农场中属于下屯村的土地面积有350亩，也就是说，下屯村村集体每年有17.5万元收益，这笔集体收入将来会全部回馈给村民。”下屯村党支部书记肖长付介绍。\n现在，刘桂华已经不再自己耕种土地，转而进入农场工作，在土地收入之外还可以获得每月4500元的工资收入。“土地流转分红每年6000元，再入园打工挣工资，收入比过去高多了！”刘桂华告诉记者。\n同样在大棚里忙碌的还有沙坞村村民张建华，过去她在顺义区一家商场当导购员，保底加提成每月六七千元。今年3月，她来到绿火生态农场种起了西红柿。“家门口就业花销小，现在一算账，纯收入反而更高了！”\n党组织引领，企业吃下“定心丸”\n记者了解到，下屯村之前的土地租赁价格在每亩地1000元左右，现在上涨到了1500元，且每年递增；再加上支付给村集体的500元，相当于每亩地的使用成本超过了2000元。企业还要承担棚室建设以及生产经营的投入，这样一笔生意企业愿意做吗？\n绿火生态农场负责人侯彬彬坦言：“土地成本提高了一倍，确实需要谨慎考虑；但我们认为项目落户河南寨镇有两大优势。一是具备规模效应，京郊农村的土地资源相对稀缺，普遍存在零散化问题，这次我们与4个村同时签约，实现了土地集中连片，一举建起了128个高标准钢架大棚，形成产业集群。二是镇党委政府在设施农业产业发展中发挥了重要作用，建机制、搭平台、搞服务，让企业吃下了‘定心丸’。”\n128个钢架大棚，总投资额超过5000万元。“以往我们最担心的就是与一家一户签约存在风险，所以企业不愿投、不敢投。”侯彬彬说。\n“‘五方共建’模式的关键就是党组织引领。”刘铁军说，来投资的企业与村集体签订合同，是经过镇、区经管站层层审核的，区里司法局也要审核把关，签约后镇里备案，同时镇里也会向区里报备。对企业而言，合同的可靠性比和村集体或单个农户签高很多。同时，因为有相关部门的参与，老百姓也放心。\n2022年，绿火生态农场项目正式开工建设。“在充分了解企业规模和经营模式后，我们为企业制定了专属的授信方案，在企业无法提供抵押物的情况下，实现了以信用方式为其授信1000万元的中期流动资金贷款。”中国农业银行北京密云支行党委书记、行长邢佳说。\n新模式助力，引才创业活力足\n在传统雇用模式的基础上，绿火生态农场也在不断探索，希望能够吸引更多有知识、懂技术的年轻人参与到蔬菜种植中来。\n陈光曾是一名IT从业者，详细了解农业支持政策后，他从企业辞职，来到绿火生态农场，当起了职业农民。“我本科学的是生物工程，和农业生产有一定的相关性。更重要的是，农场提出的分配机制非常有吸引力。”陈光说。\n目前，陈光的团队负责经营农场7个大棚。“我们负责出人工、出技术，收入与产量挂钩，亩产1.2万斤以下，农场按照成本价统一收购；亩产1.2万斤以上，超出部分的销售收入，农场与个人按照3∶7的比例分成。”\n“只要肯下功夫、钻研技术，亩产达到1.5万斤没有问题。”陈光说。\n像陈光这样的城市白领重新回到农村，成为职业新农人，说明了创新合作模式和分配方式的可行性和吸引力。从大田到温室，种植方式变了，从低矮到宽敞，工作环境变了，从固定工资到按比例分红，收益方式变了，这些变化正在吸引城市里的年轻人回到农村。对于农场来说，新模式还可以节约成本，激发农民积极性。\n“我们团队5个人承包了30个棚，平均每人负责6个棚，全部种西红柿。如果完全自己经营，风险较大；合作种植的模式下，我只管干活，尽最大可能提高质量和产量。”来自四川的职业农民田文说。\n“让农民拥有更体面的生活，让农业成为更有发展潜力的产业，努力培育出更多爱农业、懂技术、善管理的农业技术人才，这是我们的初衷。”刘铁军说。\n目前，绿火生态农场大约1/4的棚室采取这种合作种植模式，剩下3/4则由农场雇用周边村民进行种植。“我们有专门的技术团队，为农民种大棚提供技术支持。种过这一季或者一年之后，村民更有经验了，他们也可以自主选择合作种植的模式，收益也将更可观。”侯彬彬说。\n\n■记者手记\n让农业成为更有奔头的产业\n乡村要振兴，产业必振兴。面对设施农业发展难题，河南寨镇建机制、搭平台，通过社会资本、金融资本与政府、集体、农民的相融合作，不断提升产业活力。\n土地还是这片土地，农民还是这批农民。五方共同发力，河南寨镇的设施农业发展渐入佳境。“五方共建”模式的关键是党组织引领，地方党委政府在农业产业发展中扮演着重要角色。良好的运行机制，是推动产业振兴的重要保障。相信这样的机制一定能够让农业经营更有效益，让农业成为更有奔头的产业，让农村成为安居乐业的美丽家园。"
  },
  {
    "title": "“八八战略”与中国式现代化城市范例理论研讨会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-06.htm",
    "date": "2023-06-09",
    "content": "本报杭州6月8日电  （记者江南）今年是全面贯彻落实党的二十大精神的开局之年，习近平总书记在浙江工作时亲自擘画的“八八战略”实施20周年。为全面贯彻落实党的二十大精神，深入贯彻落实习近平总书记对浙江和杭州工作的一系列重要指示批示精神，杭州市委、浙江省习近平新时代中国特色社会主义思想研究中心、浙江省社科联6月8日在杭州联合举行“八八战略”与中国式现代化城市范例理论研讨会。浙江省委常委、杭州市委书记刘捷，浙江省委宣传部常务副部长来颖杰代表主办方致辞。人民日报社副总编辑方江山，浙江省人大常委会原副主任、省文史馆馆长王永昌，中国科学院院士、浙江大学原校长杨卫，求是杂志社编委李文阁，光明日报社秘书长马振华，学习时报社社长许宝健，浙江省政协常委、省社科联主席盛世豪等出席研讨会并作主旨发言。杭州市委常委、宣传部部长黄海峰主持研讨会。\n研讨会深入总结“八八战略”实施20年来浙江和杭州发生的精彩蝶变、深刻变革，深刻阐释“八八战略”的丰富思想和理论内涵，巨大的实践价值、时代价值和战略价值，为杭州在新时代新征程上深入践行“八八战略”，在以“两个先行”打造“重要窗口”中展现头雁风采，加快打造世界一流的社会主义现代化国际大都市、努力成为中国式现代化城市范例建言献策。\n与会者认为，概括提出并深入阐述中国式现代化理论，是党的二十大的一个重大理论创新，是科学社会主义的最新重大成果。“八八战略”指引杭州一张蓝图绘到底、发生精彩蝶变，为打造中国式现代化城市范例奠定坚实基础。当前，杭州正处在“举办亚运会、建设大都市、推进现代化”的重要窗口期，要牢记习近平总书记殷殷嘱托，坚持与时俱进、守正创新、扬长补短、系统推进，在不断续写新时代“八八战略”新篇章中再展雄风、再创辉煌，以杭州之窗彰显“八八战略”的真理光芒和实践伟力，不断开辟干在实处、走在前列、勇立潮头新境界。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-06.htm",
    "date": "2023-06-09",
    "content": "位于江苏泰州市海陵区新能源产业园区的“太阳里”城市客厅，占地面积达30亩，是海陵区重点打造的光伏应用示范项目。项目采用绿色、可回收、可降解材料，年发电量可达31万千瓦时，能实现年减排二氧化碳270吨，目前已成为市民参观、游玩的打卡地。图为“太阳里”城市客厅外景。\n顾继红摄（影像中国）"
  },
  {
    "title": "大运会火炬传递启航仪式在成都举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_5-06.htm",
    "date": "2023-06-09",
    "content": "本报成都6月8日电   （记者宋豪新、王永战、孙龙飞）6月8日，第三十一届世界大学生夏季运动会火炬传递启航仪式在成都天府国际机场举行。据介绍，6月10日，成都大运会火炬传递活动将在北京启动。接下来，成都大运会火炬将在北京、哈尔滨、深圳、重庆、宜宾五座城市传递。之后，火炬将回到成都传递，并于7月28日，在成都大运会主火炬塔点燃。\n成都大运会火炬“蓉火”取自成都的简称“蓉”，同时寓有“融合”“包容”之意。火炬运用多彩渐变的大运会主视觉色块，呈现成都热情、活力、时尚的多彩生活与大学生的斑斓青春。火炬正面以四川大熊猫为主要设计元素，展现出成都乐观友善的态度；火炬顶部融入成都城市形象标识、中国文化遗产标志太阳神鸟；火炬侧面犹如三星堆青铜立人造型，古老的中华文明将在大运会这场年轻人的盛会中被点燃全新活力。\n据了解，成都大运会火种在首届世界大学生夏季运动会的举办城市意大利都灵完成采集之后，顺利抵达成都。在成都大运会进入倒计时50天的重要时刻，火炬传递将在北京开始。"
  },
  {
    "title": "本版责编：张彦春  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_6-06.htm",
    "date": "2023-06-09",
    "content": ""
  },
  {
    "title": "加大研发力度，优化审批程序，提升儿童药品供应保障水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-07.htm",
    "date": "2023-06-09",
    "content": "核心阅读\n今年前5个月，34个儿童用药获批上市；今年3月，新版国家医保药品目录正式实施，新增药品涵盖22个儿童用药；今年1月，国家卫健委办公厅发布通知，鼓励医疗机构针对儿童用药开发可灵活调整剂量的新技术、新方法，加强个性化给药的标准化管理和质量控制……\n我国采取一系列措施，鼓励儿童用药研发生产，不断提升药品供应保障水平。\n\n国家统计局数据显示，2022年末，我国0—15岁（含不满16周岁）人口为25615万人，占总人口比例为18.1%。\n与成人用药相比，儿童用药研发生产面临起步晚、难度大、基础薄弱等问题，需要医疗机构、科研院所、医药企业共同努力解决。\n今年1月，国家卫健委办公厅发布《关于进一步加强儿童临床用药管理工作的通知》，鼓励医疗机构针对儿童用药开发可灵活调整剂量的新技术、新方法；3月，新版国家医保药品目录正式实施，新增药品涵盖22个儿童用药；今年前5个月，已有34个儿童用药获批上市，获批数量超去年同期……我国采取一系列措施鼓励儿童用药研发生产，不断提升药品供应保障水平。\n突破关键技术，填补市场空白\n“吃药靠掰，剂量靠猜”曾经是一些患儿及家长在用药时面临的难题。“儿童不是成人的缩影，儿童用药需要‘量身定制’。”国家儿童医学中心主任、北京儿童医院院长倪鑫说。\n以治疗儿童急性淋巴细胞白血病的重要药物巯嘌呤为例。目前，市场上销售巯嘌呤的唯一规格为50毫克片剂，直径约1厘米，均为成人片剂。儿童服用巯嘌呤需按公斤体重计算剂量，并对成人片剂进行切分或磨粉，使用不便且精确度不高。\n为解决这一难题，国家儿童医学中心、北京儿童医院率先突破关键技术，开发出可精准计量的巯嘌呤改良剂型。药片直径2至3毫米，米粒大小，利于患儿吞咽。这一成果已经亮相在2022年中国国际服务贸易交易会上。\n“我国儿童用药的品种、剂型、规格相比成人用药都普遍不足，儿科临床用药中约45%的药品说明书缺乏儿童用法用量，导致儿童用药错误的风险大大高于成人。”北京儿童医院药学部主任王晓玲说，整合资源、突破一系列核心关键技术、合理开展儿科临床研究，是实现儿童用药高效研发及临床转化的关键所在。\n近年来，北京儿童医院致力于儿童用药研发工作。王晓玲介绍，北京儿童医院牵头承担了“十三五”重大新药创制科技重大专项课题——“儿童用药品种及关键技术研发”，联合全国59家科研院所、高校及企业的研发力量，强化科技创新，研发儿童用药。目前，已获得相关批文、受理号或签收号65项，有关成果填补了我国儿童用药市场的空白，将缓解市场上儿童用药短缺的现状。\n此外，国家卫健委通过重大新药创制科技重大专项，投入超6亿元研究儿童用药；成立国家儿童医学中心，组织23个全国儿科相关单位，建立“中国儿科人群药物临床试验协作网”，推进儿童用药临床研究。\n加快审评审批，激发创新动力\n“儿子终于用上了国产氯巴占！”来自河南的张女士激动地说，“孩子两岁时确诊了癫痫病，需要服用治疗药物氯巴占，国产氯巴占上市为我们解决了大问题。”\n2022年5月，国家药品审评中心将仿制药氯巴占片的上市申请纳入优先审评，用于2岁及以上癫痫病患者治疗。9月，我国首个国产氯巴占仿制药获批上市。不久后，一批批氯巴占片走下生产线，陆续进入20多个省份的医院，有效缓解了癫痫病患儿的用药缺乏问题。\n氯巴占片是2022年我国儿童用药审评审批成果的一个缩影。作为药品技术审评机构，国家药审中心优化儿童用药审评审批机制，激发产业创新活力。2021年以来，国家药审中心组建了儿童用药专项领导小组和工作小组，设立“儿童用药”特殊标识，将审批时限缩短35%，加快儿童用药上市。\n国家药监局的数据显示，2022年共有66个儿童用药品种通过技术审评，相较于2021年的47个有较大幅度提升，其中包含21个优先审评审批品种和11个鼓励研发申报儿童药品清单品种。这些产品加速上市，进一步满足了患儿用药需求。\n破解儿童用药品种少、剂型少等难题，还要激发企业研发动力。国家药审中心按照“急用先行”的原则，建立了儿童用药研发审评证据体系，指导企业顺利开展研发。目前，已发布十多项儿童用药专项指导原则，完善了儿童用药临床试验和安全性评价标准，为研发和审评提供了重要技术支持与审评依据。\n加快引进境外已上市药品，也是满足我国患儿用药需求的重要途径。近年来，国家药监局会同国家卫健委，组织专家遴选并发布临床急需境外新药品种目录，鼓励境外药企前来申报，并对申报品种建立专门通道开展审评。我国已先后加快审批治疗脊髓性肌萎缩症的诺西那生钠注射液等16个儿童用药品种，为提高患儿生存率和生活质量带来了新的希望。\n加强多方合作，促进研发生产\n“我国在儿童适宜制剂研发与自主生产、重大疾病及罕见病用药研发等方面，仍与国际领先水平存在差距。”王晓玲坦言。\n如何攻克儿童用药难题？王晓玲建议，设立儿童用药研发专项，聚焦前沿问题和关键技术，整合基础研究与转化应用资源，实现儿童用药特色技术的自主创新和品种转化。\n“要鼓励医疗机构联合科研院所和企业，开发可灵活调整药物剂量的新技术、新方法，建立低龄儿童个性化调剂平台，推动儿童用药个性化调剂。对于疗效确切、特色优势明显、不良反应少的儿科医疗机构制剂，简化跨省调剂流程，满足临床用药需求。”王晓玲说。\n北京协和医院院长张抒扬提出，在现有研发申报儿童药品清单的基础上，进一步完善儿童用药研发目录，引导优先研发创制，满足儿科临床用药需求。通过税费减免、定向补助、定点生产等方式调动企业参与儿童药品研发的积极性。加强儿童药品的基础研究和临床研究，推进完善成人药品说明书中儿童用药信息，鼓励儿童药品的国际认证。持续加强规范儿科研究的技术指导，完善儿科人群药物临床试验的安全保障。\n“儿科不同疾病领域面临不同的用药问题。”倪鑫认为，一些儿童常见病、多发病的治疗缺乏适宜低龄儿童的药物剂型和规格，血液肿瘤病等重大疾病治疗缺乏儿童用药数据，儿童罕见病患者可用药缺乏等困境在一定程度上现实存在。\n倪鑫建议，一方面要加大新药研发力度，儿科专家和药品生产企业要加强合作，开展科研攻关；另一方面，对于国外最新的确实有效的创新药物，要及时开展适应症研究，及时将其引进国内，让患儿尽快有药可用。\n“儿童用药研发难度大，工艺相对复杂，生产成本更高，加上用量偏少，一些药企研发生产的积极性不足。”达因药业负责人杨杰建议，有关部门应制定儿童用药准入及定价鼓励政策，让企业有一定的利润空间，从而激励企业投入更多人力、财力进行儿童用药研发和生产。"
  },
  {
    "title": "住房公积金制度惠及面持续扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-07.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者丁怡婷）住房和城乡建设部、财政部、中国人民银行联合发布的《全国住房公积金2022年年度报告》显示，2022年住房公积金制度惠及面持续扩大，全年住房公积金实缴单位452.72万个，实缴职工16979.57万人，分别比上年增长8.80%和3.31%。\n推进灵活就业人员参加住房公积金制度试点方面，截至2022年末，重庆、成都、广州、深圳、常州、苏州6个试点城市，共有22.03万名灵活就业人员缴存住房公积金，其中新市民、青年人占比超过70%。\n与此同时，住房公积金租购并举支持缴存人解决基本住房问题的力度更大。2022年，支持6782.63万人提取住房公积金，占实缴职工人数的39.95%，提取额21363.27亿元，比上年增长5.15%。\n全年共发放个人住房贷款247.75万笔、11841.85亿元，重点支持购买首套住房、普通住房及40岁（含）以下群体购房。贷款利率比同期贷款市场报价利率（LPR）低0.9—1.35个百分点，偿还期内可为贷款职工节约利息支出约2089.02亿元，平均每笔贷款可节约利息支出约8.43万元。\n更多住房公积金高频服务事项实现“跨省通办”，服务渠道更加多样，更加好办易办。2022年新增实现了3个高频服务事项“跨省通办”，“跨省通办”服务事项增加至11项，各地共为“跨省通办”业务设立3423个线下专窗和1043个线上专区，全年线上办理住房公积金汇缴、补缴、提前部分偿还住房公积金贷款业务分别达8414万笔、463万笔、252万笔。7666.96万人通过全国住房公积金小程序查询个人住房公积金信息，258.51万人线上转移接续个人住房公积金252.86亿元。"
  },
  {
    "title": "“青海玉树藏族青少年北京行”公益活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-07.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者李昌禹）“56个民族的乐器同奏一首歌，很好听！”“其他民族的服装五彩斑斓，我还换装体验了。”参观完中华民族共同体体验馆，藏族儿童松保兴奋地说。\n“六一”国际儿童节之际，国家民委邀请来自青海省玉树藏族自治州儿童福利院的40名青少年来到首都北京，参加“三江源·北京情·中国心——青海玉树藏族青少年北京行”公益活动。在北京的几天时间里，他们参观中华民族共同体体验馆，参访蒙藏学校旧址，在工人体育场与国安少年足球队一起训练交流，与首都的孩子交朋友、共欢乐。\n在中华民族共同体体验馆“中华一脉  同心筑梦——中国共产党民族工作光辉历程和伟大成就主题展”展厅，青少年们驻足观看了400余张老照片、280多件珍贵展品，认真聆听各民族有志青年奋力投身革命事业、国家发展的故事。"
  },
  {
    "title": "海南非遗传承人、椰雕艺人柯秋枫——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-07.htm",
    "date": "2023-06-09",
    "content": "海南省海口市琼山区儒传村的一间工作室里，一件件风格古朴、技艺精湛的手工艺品有序陈列：花瓶、装饰画、椰碗、笔筒……很难想象，这样造型优美的作品，是由不起眼的椰壳雕刻而来。\n坐在工作台前聚精会神创作的，是海南省非物质文化遗产项目代表性传承人、椰雕艺人柯秋枫。他在涂白的椰壳上用铅笔描画图案，然后一手按住椰壳，一手紧握刻刀，一点点地在椰壳表面刻出纹理，手法娴熟、落笔传神。\n“从第一眼看到椰雕，我就喜欢上了这门技艺。”柯秋枫今年50多岁，1994年进入原海口椰雕工艺厂工作，跟工艺厂的师傅学艺10年后，他开始独自从事椰雕工艺品制作。\n“通过精细的雕琢，把巧妙的构思融入朴素的椰壳，赋予它们灵气与生机，这样的过程，让人十分享受。”柯秋枫说。\n传统手工椰雕制作工艺十分复杂，一件成型的椰雕工艺品要经过选料、造模、雕刻、通花、镶嵌、抛光、修饰等多道工序。“每道工序都马虎不得，必须全神贯注，稍有不慎刻刀就会跑偏，划破手掌或胳膊。”从事椰雕20多年，柯秋枫身上留下了不少伤痕。\n2008年，海南椰雕被列入国家级非物质文化遗产名录。如何让椰雕创作更好地反映时代发展、反映风俗民情？这几年，柯秋枫一直在思考和探索。\n“椰雕也要与时俱进，融入生活。”他在探索中发现，现代椰雕更注重艺术性与实用性的结合，融入当代日常生活的椰雕制品，往往更受大家的欢迎。\n在柯秋枫心中，守护和传承椰雕技艺是自己义不容辞的责任。为了这份责任，如今他选择成为一名“非遗”教师，每周都在海南职业技术学院开设椰雕课程、讲授椰雕技艺、寻找椰雕人才。\n“希望越来越多的人了解这门艺术，喜欢这门艺术，能够把椰雕的技术、椰雕的故事一直传承下去。”柯秋枫说。"
  },
  {
    "title": "2023年度“争做巾帼好网民”主题活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_5-07.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者杨昊）近日，由全国妇联、中央网信办主办的2023年度“争做巾帼好网民”主题活动启动仪式在京举行。\n活动现场，2022年第三届“百个巾帼好网民故事”暨“十大争做巾帼好网民优秀案例”推选结果发布。“巾帼好网民”代表讲述了自己积极弘扬网上正能量的故事，反映了广大新时代女性网民积极向上的蓬勃力量。在“数字新时代  网聚她力量”圆桌论坛上，7名来自不同行业的女性代表分享了她们眼中的新时代数字女性力量，激励和启发青年女性投身数字实践。\n活动当天，第四届“百个巾帼好网民故事”暨“十大争做巾帼好网民优秀案例”征集活动同步启动。"
  },
  {
    "title": "巾帼大宣讲走进中华女子学院",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_6-07.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者杨昊）“巾帼心向党  奋进新征程”巾帼大宣讲走进中华女子学院活动暨“巾帼榜样走进女校思政课”启动式8日在京举行。全国妇联副主席、书记处书记吴海鹰出席并讲话。\n在“巾帼榜样走进女校思政课”第一课上，全国妇联兼职副主席、中央民族大学教授蒙曼围绕“文化自信、文化传承与女大学生成长成才”，从在建设中华民族现代文明中发挥女性独特作用等方面进行了授课。据悉，“巾帼榜样走进女校思政课”常态化机制正式启动，思政课将在11所中国女子高等院校联盟盟校轮流举办。\n活动中，陈雨佳、青格勒吉日格乐、蒋燕、于菲、欧阳奇等宣讲团成员生动讲述了各自的巾帼奋斗故事。活动由全国妇联宣传部、全国总工会女职工部主办。"
  },
  {
    "title": "全国煤矿智能化采掘工作面达1300余个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_7-07.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者刘温馨）记者从国家矿山安监局获悉：截至目前，全国煤矿智能化采掘工作面已经达到1300余个，有智能化工作面的煤矿达到694处、产能每年21亿吨。智能化建设投资总规模接近2000亿元，已完成投资超过1000亿元。\n截至目前，现场应用的煤矿机器人达到31种、1000台套，约300台无人驾驶车辆在30余处露天煤矿开展试验。228处非煤矿山在破碎、运输、给水排水、在线监测监控与研判等环节实现智能化。智能化煤矿百万吨死亡率为0.024，不到平均水平的50%。\n国家矿山安监局有关负责人表示，下一步将以少人无人为导向，以数字赋能为重点，通过智能化建设实现矿山开采地面化、室内化、平原化、少人化，推动各地区加快灾害严重矿山智能化建设步伐，进一步提高矿山本质安全水平。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_8-07.htm",
    "date": "2023-06-09",
    "content": ""
  },
  {
    "title": "豫健医疗：致力于打造多功能医疗健康产业园  做大做强大健康产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-08.htm",
    "date": "2023-06-09",
    "content": "河南豫健医疗健康产业园开发有限公司（简称“豫健医疗”）成立于2020年10月30日，位于商丘市虞城县工业大道12号。豫健医疗致力于打造集非织造布、医疗防护用品、医用口罩、消毒湿巾、消毒酒精棉片研发、生产制造、电商物流于一体，产学研紧密结合，生产及物流分拨自动化、仓储立体化、运营现代化、管理人性化、发展环保化的多功能医疗健康产业园区。河南豫健医疗健康产业园项目以高定位、高起点助力“健康中国”建设，按照“生态+特色”的发展思路，以医疗健康为创新引擎、加快布局大健康产业。产业园将依托现有资源，完善“研究院+孵化器+加速器”的孵化生态体系，提升硬件设施水平，做实做强各类众创空间，成为健康产业中小企业的孵化平台。全部投产后，产业园将成为商丘市医疗物资生产及储备基地的专业园区，提升医疗卫生物资供应能力，优化医疗健康产业资源，进一步完善公共卫生与医疗体系建设，提高全民健康水平。此外，产业园将进一步完善虞城县招商引资的配套服务环境，提升城市形象，带动上下游产业发展，促进就业，有效推动当地经济发展。\n定位明确，功能清晰\n根据虞城县产业布局情况，豫健医疗健康产业园主要服务于中小企业，特别是小型企业和创业型企业发展。对于创业初期中小企业，产业园将提供标准化厂房，缓解其资金难题。\n致力于增强豫东及周边地市医疗防御措施综合应变能力。产业园建成后，可作为豫东及周边省份应急医疗物资储备中心，在一定程度上增强当地医疗防御措施综合应变能力。\n致力于提高当地医疗物资生产储备能力和保供能力。产业园拥有16万立方米仓储容量，可作为地区应急医疗物资储备中心，有利于满足当地应急医疗物资储备、采购、物流、保障等需求，进一步提高当地应急医疗物资生产及储备能力。\n致力于提高虞城高新产业的整体竞争力和市场占有率。产业园建成后，将形成医疗防护用品及电子商务的供应服务链，实现规模化、专业化、标准化生产，形成较大的市场规模，进一步完善虞城高新区产业链条，并形成规模化生产效益，增强虞城高新区核心竞争力，实现产业结构升级，助力虞城高新区可持续发展。\n致力于推进园区建设与加大招商引资共同发展。通过建设医疗健康产业园，构建以企业为主体、市场为导向、产学研深度融合的技术创新体系，引导科技创新要素向企业集聚；构建以各类技术创新中心为基础的资源共享、开放合作创新平台体系；依托现有交易场所开展医疗防护用品及电子商务供应服务，完善医疗健康产业创新服务体系；搭建面向中小微企业的低成本、便利化、开放式创新服务平台，打造创业创新服务与投资相结合的开放式服务载体，吸引国内外医疗健康相关优质研发团队、企业入驻，形成聚集效应，促进招商引资良性循环，实现转型跨越发展。\n配套完善，布局合理\n河南商丘保税物流中心与产业园项目比邻而处，相距200米，产业园区与河南商丘保税物流中心达成战略合作，园区入驻企业可依据战略合作协议框架内的优惠政策开展外贸进出口业务，保税区内仓储、短途运输、搬运等费用均节约50%以上，进出口退税在保税物流中心即交即退，为入驻的外贸型企业节省时间、人力和资金成本。\n为入驻企业提供优质、低价原料供应。目前，产业园及关联企业已开展多种医疗原料研发、生产、销售业务，在医疗产业链上下游有完善的购销体系网络，入驻企业购买建设单位及关联企业原料可享受价格优惠。\n为入驻企业提供全天候一站式服务。产业园区配套的医疗卫材用品检测中心已通过审批，通量检测科技（商丘）有限公司已成立并开展业务，专业人员和检测设备可为园区内企业提供24小时检测服务，节省了企业时间和费用。产业园整合现有产业资源和上下游客户资源，实现上游供应链和下游销售渠道信息共享，帮助入驻企业解决销售难题。\n数据来源：河南豫健医疗健康产业园开发有限公司"
  },
  {
    "title": "展望未来五年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-09.htm",
    "date": "2023-06-09",
    "content": "新时代，中国坚定站在历史正确的一边、站在人类文明进步的一边，高举构建人类命运共同体旗帜，为守护世界和平、促进共同发展作出重大贡献，中国国际影响力、感召力、塑造力显著提升。党的二十大报告明确了未来五年我国发展的主要目标任务，其中一个重要方面是“中国国际地位和影响进一步提高，在全球治理中发挥更大作用”。如何理解和把握这一目标任务的内涵和要求？本期观察版对此进行阐述。\n——编  者"
  },
  {
    "title": "不断提升我国国际影响力、感召力、塑造力（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-09.htm",
    "date": "2023-06-09",
    "content": "党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中国特色大国外交采取一系列战略性举措，取得一系列标志性成果，中国的大国担当赢得广泛国际赞誉，国际影响力、感召力、塑造力显著提升。党的二十大报告明确了未来五年我国发展的主要目标任务，其中一个重要方面是“中国国际地位和影响进一步提高，在全球治理中发挥更大作用”。这为中国外交奋进新征程明确了努力方向。我们要始终坚持维护世界和平、促进共同发展的外交政策宗旨，为实现中华民族伟大复兴创造良好外部条件，同各国人民携手推动构建人类命运共同体，开创人类更加美好的未来。\n中国外交在变局中开新局、在乱局中化危为机\n新时代，综合国力的显著提升，为中国在国际事务中发挥更大作用奠定了坚实基础。在世界进入新的动荡变革期、不稳定性不确定性增加的形势下，中国外交坚定站在历史正确的一边、站在人类文明进步的一边，既保持强大战略定力又主动识变应变求变，在全球变局中开创新局，在世界乱局中化危为机，坚定守护世界和平、有力促进团结合作、坚决捍卫公平正义。\n回答时代之问，引领进步潮流。当今世界，百年未有之大变局加速演进，人类社会面临前所未有的挑战，世界又一次站在历史的十字路口。习近平总书记提出一系列新理念新倡议，深刻回答“世界怎么了、我们怎么办”的时代之问，有力引领百年变局发展方向。提出构建人类命运共同体理念，为人类向何处去贡献了中国方案。这一理念多次写入联合国、上合组织、金砖国家等多边机制决议或宣言。提出共建“一带一路”倡议，打造广受欢迎的全球公共产品和国际合作平台。提出全球发展倡议、全球安全倡议、全球文明倡议，为促进共同发展、维护和平稳定、推动文明进步注入强大动力。\n深化外交布局，建设伙伴关系。我们运筹大国关系，推进大国协调，深化战略对话，持续改善我国和平发展的战略环境。加强中俄新时代全面战略协作伙伴关系，推进中欧和平、增长、改革、文明四大伙伴关系建设，推动构建相互尊重、和平共处、合作共赢的中美关系。深化同周边国家睦邻友好关系，巩固同发展中国家团结合作。我国同110多个国家和地区组织建立了不同形式的伙伴关系，打造遍布全球的伙伴关系网络，全方位、多层次、立体化的对外工作布局日益发展完善。\n打造合作平台，推动共同发展。在共建“一带一路”国际合作框架内，中国与参与国家和地区秉持共商共建共享原则，加强协调联动发展，深化务实合作，让各方在“一带一路”这个开放包容的合作平台上有更多获得感。从2013年到2022年，我国与“一带一路”沿线国家双向投资累计超过2700亿美元，形成3000多个合作项目，为沿线国家创造了42万多个就业岗位。从进博会到消博会，从广交会到服贸会，中国举办的一系列经贸盛会为世界各国企业进入中国大市场、共享发展成果提供更多契机，搭建起各国互惠互利、共赢发展的重要平台。外国媒体这样评价：“虽然保护主义给世界经济蒙上阴影，但中国为世界贸易带来了光明”。\n坚持多边主义，维护公平正义。我们倡导真正的多边主义，坚持世界命运应该由各国共同掌握，国际规则应该由各国共同书写，全球事务应该由各国共同治理，发展成果应该由各国共同分享，反对单边主义、保护主义、霸权主义和强权政治。坚持按照事情本身的是非曲直决定立场，发布《关于政治解决乌克兰危机的中国立场》文件、《关于阿富汗问题的中国立场》文件等，为推动全球热点问题的政治解决不懈努力，中国特色热点问题解决之道赢得国际社会高度肯定。坚定维护发展中国家的正当权益和发展空间，推动全球治理朝着更加公正合理的方向发展。\n倡导共同价值，促进文明互鉴。我们弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，主张尊重不同文明对价值内涵的认识，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，反对将自己的价值观和模式强加于人，促进各国人民相知相亲，推动不同文明各美其美、美美与共。通过举办中国共产党与世界政党高层对话会、“一带一路”国际合作高峰论坛、亚洲文明对话大会等，与各国交流分享中国共产党治国理政经验、现代化建设经验，搭建不同文明平等交流对话平台，增进国际社会对我国政治制度、发展道路的理解和支持，促进不同文明相互取长补短、共同丰富世界文明百花园。\n以科学思想方法和工作方法推动中国外交继续砥砺前行\n当今世界，多重挑战和危机交织叠加。中国特色大国外交不断开辟新局面，必然要克服一系列艰难险阻。科学的世界观和方法论是研究问题、解决问题的“总钥匙”。要深入掌握运用习近平新时代中国特色社会主义思想特别是习近平外交思想蕴含的科学思想方法和工作方法，提升驾驭复杂局面、处理复杂问题的能力，推动中国特色大国外交破浪前行。\n立足自身发展，坚定战略自信。当今世界，和平、发展、合作、共赢的大势不会改变，但也面临逆风逆流，我国外部环境的复杂性增加。国际形势越是严峻复杂，越要保持战略定力、坚定战略自信。我们要毫不动摇坚持党对外交工作的领导，牢牢把握服务民族复兴、促进人类进步这条主线，坚持以中国特色社会主义为根本增强战略自信，始终保持中国外交的独特风范，不为一时一事所惑、不为任何风浪所惧，牢牢把握主动权。紧紧围绕党和国家中心工作，为全面深化改革和对外开放提供全方位、高质量服务，通过主场外交、国际展会、全球推介等推动开放发展，不断为构建新发展格局、推动高质量发展创造良好外部条件。\n站立时代潮头，坚持胸怀天下。历史的车轮滚滚向前，只有站立时代潮头、认清历史大势，坚持胸怀天下、倾听各国人民呼声，才能朝着正确方向前进，开辟更宽广道路。从推动构建人类命运共同体到弘扬全人类共同价值，从建设新型国际关系到坚持共商共建共享全球治理观，从共建“一带一路”到落实全球发展倡议、全球安全倡议、全球文明倡议等，中国主张、中国智慧、中国方案之所以能够产生深远国际影响、凝聚广泛国际共识，关键在于从全人类共同利益出发，回应了各国人民求和平、谋发展、促合作的普遍诉求。我们要树立世界眼光、拓展全球视野，把中国人民利益与世界各国人民利益更好统一起来，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为国际社会提供更多公共产品，为解决人类面临的共同问题作出新的贡献。\n坚持底线思维，发扬斗争精神。面对外部讹诈、遏制、封锁、极限施压，我们必须敢于斗争、善于斗争，依靠顽强斗争打开事业发展新天地。党的十八大以来，我们在斗争中坚定维护国家核心利益和民族尊严，展示了不畏强权的意志决心。要牢牢掌握我国发展和安全主动权，坚决反制任何侵犯我国主权、干涉我国内政的错误行径，旗帜鲜明反对一切霸权主义和强权政治，在原则问题上寸步不让，坚定捍卫国家主权、安全、发展利益。主动讲好中国故事、发出中国声音，及时澄清外界误解、批驳错误言论，全面阐述我国的发展观、文明观、安全观、人权观、生态观、国际秩序观和全球治理观，展现中国为世界和平与发展作出的贡献，进一步提升中国主张、中国方案的感召力。\n以自身和平发展更好维护世界和平与发展\n习近平总书记强调：“世界那么大，问题那么多，国际社会期待听到中国声音、看到中国方案，中国不能缺席。”我们要在坚定维护世界和平与发展中谋求自身发展，又以自身和平发展更好维护世界和平与发展，以更宽阔视野、更开放胸襟、更积极姿态，同国际社会一道，为世界的和平稳定尽责，为人类的繁荣进步出力。\n坚持独立自主的和平外交政策，壮大世界和平力量、国际正义力量。党的二十大报告提出：“中国坚定奉行独立自主的和平外交政策，始终根据事情本身的是非曲直决定自己的立场和政策，维护国际关系基本准则，维护国际公平正义。”中国坚持国家不分大小、强弱、贫富一律平等，尊重各国主权和领土完整，尊重各国人民自主选择的发展道路和社会制度，反对干涉别国内政，反对搞双重标准。倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，反对冷战思维。坚持中国特色热点问题解决之道，为维护世界和平和地区稳定发挥建设性作用。\n扩大高水平对外开放，为世界共同发展提供更多新机遇。坚持经济全球化正确方向，推动贸易和投资自由化便利化，推动建设开放型世界经济。以高标准、可持续、惠民生为目标，巩固互联互通合作基础，推动共建“一带一路”高质量发展不断取得新成效，为国际合作不断拓展新空间。加快全球发展倡议落地，共同营造有利于发展的国际环境，共同培育全球发展新动能。加大对全球发展合作的资源投入，支持和帮助广大发展中国家加快发展。\n坚持真正的多边主义，在全球治理中发挥更大作用。坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，反对打造“小院高墙”“平行体系”、搞排他性“小圈子”“小集团”的行径。积极参与全球治理体系改革和建设，推动世界贸易组织、亚太经合组织等多边机制更好发挥作用，扩大金砖国家、上海合作组织等合作机制影响力，增强新兴市场国家和发展中国家在全球事务中的代表性和发言权。主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。积极参与新兴领域治理规则的制定和完善，推动全球治理体系更加适应时代发展需要。\n（作者为习近平外交思想研究中心秘书长）"
  },
  {
    "title": "推动全球治理朝着更加公正合理的方向发展（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-09.htm",
    "date": "2023-06-09",
    "content": "当前，世界之变、时代之变、历史之变正在以前所未有的方式展开，人类社会面临前所未有的挑战，其中治理赤字加重就是一大挑战。习近平主席立于时代潮头、把握时代脉搏，就改革和完善全球治理体系、增强我国参与全球治理能力等提出一系列新理念新思想新战略，为全球治理改革贡献中国智慧、中国方案、中国力量。中国将展现更多负责任大国担当，在全球治理中发挥更大作用，推动全球治理朝着更加公正合理的方向发展。\n随着国际力量对比发生深刻变化和全球性挑战日益增多，加强全球治理、推动全球治理体系改革成为大势所趋。近年来，新兴市场国家和发展中国家在世界经济中的比重和地位不断上升，但全球治理体系中一些关键性制度平台和治理规则却未能反映新格局新变化，发展中国家关于发展议题的呼声和诉求没有得到应有重视，全球治理体系的代表性和包容性不够。同时，伴随新一轮科技革命和产业变革深入发展，人类对大自然和宇宙探索能力增强，深海、极地、外空、互联网等新兴领域的治理问题更加突出。这就亟须通过推动全球治理体系改革，使全球治理体系符合变化了的世界政治经济，满足应对全球性挑战的现实需要。\n新时代，中国经济实力和综合国力显著增强，我们抓住机遇、顺势而为、主动作为，积极推动和引领全球治理相关领域变革。比如，在全球经济治理领域，中国发起成立亚投行等新型多边金融机构，创造性提出一系列建议促成国际货币基金组织完成份额和治理机制改革，增加发展中国家的话语权。在联合国维和领域，中国不仅是派遣维和人员最多的安理会常任理事国，而且是联合国第二大维和摊款国。在全球气候治理领域，中国主动实施一系列应对气候变化的战略、措施和行动，积极参与气候变化谈判，推动达成和加快落实《巴黎协定》。促进共建“一带一路”国家开展生态环境保护和应对气候变化，截至目前，已与31个共建国家共同发起“一带一路”绿色发展伙伴关系倡议。全球治理体系变革离不开理念的引领。中国主张的共商共建共享的全球治理理念写入第七十一届联合国大会通过的关于“联合国与全球经济治理”决议，中国在全球治理舞台上发挥着愈益重要的理念和价值引领作用。\n构建更加美好的世界，需要有更好的全球治理。在国际体系深度调整、新兴领域治理日趋复杂的形势下，形成更加公正合理的国际政治经济秩序仍然任重道远。作为世界第二大经济体和最大的发展中国家，中国在全球治理中积极发挥作用。\n坚定支持加强联合国作用。联合国是最具普遍性、代表性、权威性的政府间国际组织。当今世界发生的各种对抗和不公，不是因为联合国宪章宗旨和原则过时了，而是因为其未能得到有效维护和履行。要坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。践行真正的多边主义，不断丰富新形势下多边主义实践，支持联合国主持公道、厉行法治、促进合作、聚焦行动，推动联合国在促进人类和平与发展中发挥更为积极作用。\n推动全球治理更加聚焦发展问题。发展是当今世界的重要事务，没有发展，世界繁荣稳定就会失去基础。发展中国家对加快推进现代化有着强烈期待。然而，当前一些全球治理架构偏离发展导向，议程政治化和大国博弈工具化色彩严重。要推动落实全球发展倡议，把促进发展、保障民生置于全球宏观政策的突出位置。更加积极利用和发挥中国与发展中国家的双多边合作机制，合力推动全球多边治理平台的议程设置更加聚焦发展问题，促进现有发展合作机制协同增效，促进全球均衡发展。\n增强全球治理的代表性、包容性、有效性。维护多边贸易体制，积极参与世界贸易组织改革，维护发展中国家共同利益。推动二十国集团等发挥国际经济合作功能，建设性参与亚太经合组织、金砖国家等机制经济治理合作，提出更多中国倡议、中国方案。推动主要多边金融机构深化治理改革，支持亚投行和新开发银行更好发挥作用，提高参与国际金融治理能力。秉持和平、主权、普惠、共治原则，携手各国积极完善新兴领域治理规则，把深海、极地、外空、互联网等领域打造成各方合作的新疆域。\n（作者为中国政法大学全球化与全球问题研究所教授）"
  },
  {
    "title": "互利共赢、开放合作理念日益深入人心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-09.htm",
    "date": "2023-06-09",
    "content": "2013年秋天，习近平主席提出共建“一带一路”倡议。10年来，在各方的共同努力下，这一倡议从蓝图变成广受欢迎的全球公共产品和开放合作的国际合作平台，为各国经济发展、民生改善带来实惠。通过共建“一带一路”，中国方案蕴含的互利共赢、开放合作等理念日益深入人心，产生深远国际影响。当前，百年未有之大变局加速演进，世界进入新的动荡变革期。面对新的风险与挑战，我们要坚持高质量共建“一带一路”，为人类走向共同繁荣作出积极贡献。\n为促进互联互通做增量。共建“一带一路”，关键是互联互通。我们秉持共商共建共享原则，推动政策沟通、设施联通、贸易畅通、资金融通、民心相通，搭建多层次、宽领域的国际合作机制，深化务实合作，促进协调联动发展。推动政策沟通，增进各国政治互信，凝聚共同发展的共识；推动基础设施联通，打通交通堵点与断点，为维护世界供应链稳定注入正能量；推动贸易畅通，释放互利合作的活力；推动资金融通，以亚投行、丝路基金等新兴金融机构健全多元化投融资体系；推动民心相通，为共建“一带一路”打下广泛社会基础。当前，世界经济既面临复苏迫切需求，又面临多重挑战和困扰，共建“一带一路”国际合作能够为重振世界经济发挥更大作用。要正确认识和把握共建“一带一路”面临的新形势，深化政治互信，发挥政策沟通的引领和催化作用，探索建立更多合作对接机制。深化传统基础设施项目合作，推进新型基础设施项目合作，提升规则标准“软联通”水平，畅通贸易和投资合作渠道，为促进全球互联互通做增量。\n为共同发展增添新动力。习近平总书记指出：“‘一带一路’建设不应仅仅着眼于我国自身发展，而是要以我国发展为契机，让更多国家搭上我国发展快车，帮助他们实现发展目标。”通过与联合国2030年可持续发展议程以及《东盟互联互通总体规划2025》、非盟《2063年议程》等沿线国家和地区的发展战略规划有效对接，共建“一带一路”找到各方共同发展的最大公约数，结出互惠互利的累累硕果。世界银行有关报告认为，到2030年，共建“一带一路”有望帮助全球760万人摆脱极端贫困、3200万人摆脱中度贫困。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。我们要以高标准、可持续、惠民生为目标，稳步拓展健康、绿色、数字、创新等领域合作，探寻新的增长动能和发展路径，加强绿色基建、绿色能源、绿色金融等领域合作，形成更多接地气、聚人心的合作成果，让共建“一带一路”更好惠及各国人民。\n为文明互鉴架设新桥梁。共建“一带一路”坚持经济合作和人文交流共同推进，希望通过文明交流互鉴破解信任赤字、超越文明隔阂，为推动构建人类命运共同体夯实人文基础。10年来，中国同各方推动教育、科技、文化等各领域人文交流合作，中外文化交流持续向多领域、深层次发展。以科技领域交流合作为例，自2017年共建“一带一路”科技创新行动计划启动以来，中国与共建“一带一路”国家在科技人文交流、共建联合实验室、科技园区合作、技术转移等方面开展合作。截至2021年底，中国已和84个共建国家建立科技合作关系，支持联合研究项目1118项。要践行全球文明倡议，丰富交流内容、拓展交流形式，推动共建“一带一路”形成多元互动的人文交流格局。深入阐释共建“一带一路”的理念、原则、方式等，讲好共建“一带一路”故事。\n为完善全球治理作出新贡献。共建“一带一路”坚持共商共建共享，弘扬开放、绿色、廉洁理念，推动全球治理理念创新发展；努力实现高标准、可持续、惠民生目标，让发展更平衡，为打造公正合理的治理模式拓展新实践；形成第三方市场合作模式等，创新全球经济合作模式。共建“一带一路”从原则、目标、路径到具体措施等各方面，不断革新和完善全球治理体系。在充满变化和挑战的时代，共建“一带一路”成为各国团结合作、共克时艰的平台，展现了中国方案共赢共享的时代价值。我们要本着开放包容精神，推动更多国家和企业深入参与共建“一带一路”，探索创新实现优势互补、互利共赢的合作方式，为发展中国家提供更多发展机遇和空间，不断为完善全球治理体系作出新贡献。\n（作者为清华大学社会科学学院教授）"
  },
  {
    "title": "6月8日，第十四届陆家嘴论坛在上海开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-10.htm",
    "date": "2023-06-09",
    "content": "6月8日，第十四届陆家嘴论坛在上海开幕。本届论坛的主题为“全球金融开放与合作：引导经济复苏的新动力”。\n中国金融管理部门的负责人，国内外的专家，共同探讨如何加强国家和地区之间的金融合作，提振发展信心，着力提升金融服务实体经济的能力和效率，促进全球经济复苏和金融稳定。论坛设有7场全体大会和3场浦江夜话，议题涵盖当前经济、金融领域的热点问题，包括“自贸试验区功能提升与金融高水平改革开放”“构建更好支持科技创新的金融服务体系”“全球货币政策调整与金融风险防范”“养老金融的机遇与责任”“全球资产管理行业发展新趋势”“构建支持‘双碳’战略的绿色金融体系”等10个议题。\n国家金融监督管理总局局长李云泽说，新时代十年，我国建成了全球最大的银行体系，第二大保险、股票和债券市场，为经济社会长期稳定健康发展提供了有力支撑。今年以来，我国经济发展回升向好态势持续巩固，市场需求稳步恢复，积极因素不断增多，彰显出强大的韧性和活力。顺应新形势新要求，国家金融监督管理总局将坚决扛起新时代金融监管的职责使命，以新机构新气象新建树，当好贯彻党中央、国务院决策部署的执行者、行动派、实干家，完整、准确、全面贯彻新发展理念，助力加快构建新发展格局，推动高质量发展取得新成效。\n中国人民银行行长易纲在演讲中表示，中国要完成全球最高碳排放强度的降幅，用全球历史上最短的时间，实现从碳达峰到碳中和，这是一场广泛深刻的经济社会变革，意味着我国在产业结构、能源结构、生产方式、生活方式等方方面面都必须发生深刻转变。其中，绿色金融将发挥重要作用。当前，我国已形成以绿色贷款和绿色债券为主、多种绿色金融工具蓬勃发展的多层次绿色金融市场体系。截至2023年一季度末，我国本外币绿色贷款余额超过25万亿元人民币，绿色债券余额超过1.5万亿元人民币，均居全球前列。\n中国证监会主席易会满围绕“坚定不移走好中国特色现代资本市场发展之路，更好助力中国式现代化”发表演讲。易会满表示，证监会将认真抓好新一轮推动提高上市公司质量三年行动方案的实施，会同有关方面着力完善长效化的综合监管机制，持续提高信息披露质量，保持高压态势，从严惩治财务造假、大股东违规占用等行为，推动上市公司提升治理能力、竞争能力、创新能力、抗风险能力、回报能力，夯实中国特色估值体系的内在基础。\n中国人民银行副行长、国家外汇管理局局长潘功胜在演讲中表示，人民币资产具有竞争力的真实利率，为我国贸易投资伙伴持有的人民币提供了良好的保值能力。近年来我国外汇市场运行逐渐呈现较强的韧性，市场参与主体更加成熟，交易行为更加理性，汇率避险工具更多运用，以及人民币跨境使用水平的大幅提升大幅压缩了汇率风险敞口。总体看，我国外汇市场有望保持较为平稳的运行状态。\n从2008年第一届举办，至今陆家嘴论坛已跨越15个春秋，见证并推动了上海国际金融中心建设取得重要进展。上海市市长龚正说，今天的上海，已经基本建成与我国经济实力以及人民币国际地位相适应的国际金融中心，正在奋力推进向更高发展水平迈进。上海将紧紧围绕中国式现代化的本质要求，秉持开放合作的理念，立足中国、拥抱世界、携手共进，不断开创上海国际金融中心建设新局面，为全面建设社会主义现代化国家作出更大贡献。"
  },
  {
    "title": "江苏省国资委开展主题教育委企联学读书班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-10.htm",
    "date": "2023-06-09",
    "content": "近日，江苏省国资委党委与江苏省国信集团、江苏省农垦集团开展主题教育委企联学读书班活动。\n结合国资国企实际，两次读书班分别以“学习贯彻习近平总书记关于能源工作重要论述，以省属能源企业高质量发展的过硬成绩推动绿色低碳转型、保障江苏能源安全”以及“学习贯彻习近平总书记关于国家粮食安全重要论述，以粮食产业高质量发展走在前列的过硬成绩保障江苏粮食安全”为主题，组织了集体参观、集中学习、专题讲座、交流发言等活动。\n对于委企联学这种形式，江苏省国资委党委书记、主任谢正义表示，省国资委系统上上下下都要自觉服从服务全省经济社会发展大局，齐心协力抓好主题教育，把党的创新理论和新发展理念融入做强做优做大国有资本和国有企业全过程。\n在江苏省国信集团，读书班参学党员来到综合运营管理中心，大屏幕上实时显示着各个能源板块的运行情况。经过多年的发展，集团已经建成投运集“风、光、水、火、气、储”等多种业态于一体的能源产业体系。\n参观结束后，江苏省国资委副主任李秀斌进行了领学并作交流发言：“对于国信集团而言，就是要抢抓机遇，积极布局，加快推进重大项目，切实把项目建设好、运营好。对我们而言，就是加快国有资本布局优化和结构调整，委企联动，各方聚力，共同保障江苏能源安全。”\n“确保迎峰度夏高峰时段集团省内电厂稳发满发，为我省夏季能源安全稳定供应压舱顶梁。”迎峰度夏即将来临，江苏省国信集团党委书记、董事长浦宝英在领学之后进行了表态。\n时值夏收夏种之际，主题教育读书班又来到江苏省农垦集团开展委企联学、调查研究，听取意见建议，共谋推进省属涉农涉粮企业高质量发展思路举措。\n“找准定位、主动作为，为保障全省粮食安全提供更加坚实有力的支撑。”对于省农垦集团如何履行好保障全省粮食安全政治责任，谢正义在领学之后说。\n江苏省农垦集团党委书记、董事长魏红军在领学后介绍，集团党委突出笃信笃行，在学思想上“向前一步”；突出固本培元，在强党性上“更进一步”；突出破解难题，在重实践上“登高一步”；突出高质高效，在建新功上“跨越一步”。\n在交流发言环节，省农垦集团党委副书记、总经理胡兆辉表示，集团将加快建成供给保障安全有力、高产高质绿色高效、产业链条健全完备、竞争优势明显的一流现代农业集团，力争在国家新一轮粮食千亿斤产能提升行动中走在前列。\n江苏省国资委副主任郁平表示，省属企业推进农业现代化仍然面临很多挑战，要通过实施产业强企战略、推进现代农业产业链建设、提高科技创新水平等方式，推动打造综合实力强的大粮商，从而切实保障好老百姓的“菜篮子”“米袋子”“奶瓶子”。\n两次主题教育委企联学读书班让参学党员受益匪浅，大家一致表示，委企联学读书班形式新颖，契合省属企业实际，收获很多，将以委企联学读书班为契机，始终保持事事落实到位的责任担当，主动识变、应变求变，切实把学习成效转化为做好本职工作、推动事业发展的生动实践。"
  },
  {
    "title": "夏日盐场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-10.htm",
    "date": "2023-06-09",
    "content": "近日，天气晴好，气温升高，适宜晒盐作业。\n在河北省唐山海港经济开发区长芦大清河盐场，工人正在工作。\n刘满仓摄（新华社发）"
  },
  {
    "title": "市场监管总局推动与税务部门年报“多报合一”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_4-10.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者林丽鹂）记者8日从国家市场监督管理总局获悉：2022年度企业年报工作进入最后一个月，多地企业发现，选择任一系统登录一次即可全面完成市场监管和税务年报，实现了以“数据跑”代替“企业跑”。此举也推进了跨部门联合监管常态化。\n近年来，市场监管总局高度重视企业年报工作“多报合一”，目前已在全国实现与人社、商务、外汇管理等部门的年报事项“多报合一”，相关信息一次填报，部门之间实行共享，有利于减少企业信息多头报送，大幅减轻企业负担，降低制度性交易成本。\n今年，市场监管总局认真落实《国务院办公厅关于复制推广营商环境创新试点改革举措的通知》，在北京、上海、重庆、杭州、广州、深圳6个营商环境试点城市推行与税务部门企业年报“多报合一”改革，并在积累经验成效的基础上，指导其他地区结合本地实际参考借鉴试点地区经验做法，并已在河北、江苏、浙江、山东等多地试点成功。\n目前主要采用以下两种报送模式：一是“一次登录、一次填报”模式，企业选择任一系统登录一次即可全面完成市场监管和税务年报；二是“数据共享、结果共用”模式，企业在税务部门填报相关信息后，由税务部门将信息推送至市场监管部门。\n浙江今年在全省实施市场监管和税务部门“多报合一”采用的就是第一种模式。通过用户体系互认、年报页面一体、填报流程衔接、重复字段关联模式，确保企业法定代表人、财务负责人、办税员选择任一系统登录一次即可全面完成市场监管和税务年报。此举也将实现以“联合报”推进“联合管”，重点对年报数据异常的企业以跨部门联合双随机监管方式进行抽查检查，优化监管资源，提高监管的精准性和有效性。浙江通过“多报合一”，减少企业年报重复数据项62个、外商投资企业年报重复数据项71个。2022年度完成“多报合一”的企业达243.3万家，占符合条件企业的95.1%。\n河北、江苏、山东等地则主要采用第二种模式。河北采取“数据同源、信息共享”的方式，税务部门每年年初将税务年报中的资产状况信息共享至市场监管部门，相关信息自动代入相关企业年报的填报环节，企业结合实际予以核对确认或调整修改后，依法在规定时限内完成企业年报的报送公示。江苏支持企业自主选择是否进行“多报合一”，对于选择“多报合一”的企业，即授权省级税务部门以数据共享方式，将相关信息提供给省级市场监管部门，两部门之间定期开展数据比对工作，避免数据遗漏、缺失。截至目前，江苏省已有60万户企业通过“多报合一”方式填报企业年报，占同期年报企业的26.64%，选择“多报合一”的企业年报数据质量更高。山东今年支持全省各类经营主体，以授权方式自动获取税务部门相关信息，授权采取“一次授权终身使用”原则，最大限度提高经营主体年报的便利度。\n下一步，市场监管总局将稳妥有力推进年报“多报合一”，提升年报集成化水平，推动年报工作高质量发展，为构建适应新形势新任务新要求的信用监管机制夯实基础。"
  },
  {
    "title": "我国首个自营深水油田群原油累计产量突破1000万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_5-10.htm",
    "date": "2023-06-09",
    "content": "本报北京6月8日电  （记者冉永平、丁怡婷）记者8日从中国海油获悉：位于珠江口盆地海域的我国首个自营深水油田群——流花16—2油田群累计生产原油突破1000万吨。\n流花16—2油田群平均水深412米，是我国海上开发水深最深的油田群，拥有亚洲规模最大的海上油气田水下生产系统。2020年9月首个油田投产以来，流花16—2油田群产量节节攀升，当前油气日产量保持在1.1万吨油当量以上。\n据了解，我国已在深水海域勘探开发了12个油气田，深水油气年产量超过1000万吨油当量，深海油气领域正成为保障国家能源安全的重要力量。"
  },
  {
    "title": "西部（重庆）科学城 推动科创教育走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_6-10.htm",
    "date": "2023-06-09",
    "content": "教室内，万物互联的智慧黑板为学生们打开知识的大门；创客实验室内，互动式科技体验活动开展得有声有色；科技展厅内，丰富多彩的智慧化教育成果亮点频现……走进校园，每一间教室，每一个角落，随处可见科创教育的成果，这是西部（重庆）科学城深化教育改革的生动实践。\n着力优化场域 绘好科创教育“生态图”\n新建创客实验室、录播教室80间；更换智慧黑板400余套；全区学校实现光纤千兆到校、百兆进班率100%；创客教室配备率100%、教室多媒体配备率100%……一组组数据，是西部（重庆）科学城在建好教育基座“硬场景”上下足功夫的生动注脚。\n丰富教育场景，完善硬件设施，打造科学实验室、科技教育体验馆等科创教育场所；开设科普名家大讲堂，举办科技创新大赛作品展等活动……西部（重庆）科学城在丰富文化“软场景”中频出实招。\n科学城聚焦义务教育“5+2”课后服务，通过学校自建以及校外资源共建，开设小小科学家、机器人编程等特色社团63个，让教育改革见实效。\n创新育人模式 探索人才培养新路径\n当前，西部（重庆）科学城正加快打造具有全国影响力的科技创新中心核心区，科创教育也迎来重大发展机遇。\n为此，科学城以高校为中心点、以科创基地为轴心点，充分利用丰富的科研机构、高新技术企业、科普基地等资源，与20家市级以上科普基地达成合作，并开展“百名教授进课堂”“万名学生进高校”活动，建立院士、教授走进中小学指导基础教育工作机制。\n围绕教育改革创新，科学城走出一条“高校+基础教育”联动育人的新路径，推动科创教育走深走实。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_7-10.htm",
    "date": "2023-06-09",
    "content": ""
  },
  {
    "title": "文化遗产绽放时代新韵（文化和自然遗产日特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_1-11.htm",
    "date": "2023-06-09",
    "content": "6月2日，习近平总书记在文化传承发展座谈会上强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n习近平总书记高度重视文化遗产保护工作，多次作出重要指示批示。6月10日，我国将迎来第十八个文化和自然遗产日。近年来，我国文化遗产保护利用水平不断提升，创造性转化、创新性发展呈现新气象。古老的文化遗产，在中华大地焕发勃勃生机，绽放时代新韵。\n——编  者\n\n日前，“竹乡灯火  照亮长城——中国优秀民间工艺作品特别展”启动。来自浙江省安吉县的竹灯点亮了居庸关长城，借助多媒体视频展播和实物展示，五福剪纸、熊猫刺绣、皮雕铠甲等200余件精美艺术品，吸引夜游长城的游客驻足观看。\n6月10日，我国将迎来第十八个文化和自然遗产日。文化和自然遗产日前后，各地都安排了丰富多彩的活动。\n今年文化和自然遗产日活动主题为“文物保护利用与文化自信自强”，在国家文物局倡导下，各地文物部门、文博单位将组织开展7200余项线上线下活动。今年适逢《保护非物质文化遗产公约》通过20周年，非遗宣传展示活动主题为“加强非遗系统性保护  促进可持续发展”，各省份将举办9800多项非遗宣传展示活动，其中线下活动6300多项。\n保护文化遗产，讲好中国故事，我国文化遗产正焕发勃勃生机。\n文化遗产保护力度持续加大\n近年来，一系列政策规划密集出台，《关于让文物活起来、扩大中华文化国际影响力的意见》《关于推动非物质文化遗产与旅游深度融合发展的通知》等印发，《全国城乡历史文化保护传承体系规划纲要》等编制，《长征文化和文物资源保护传承专项规划》《长江文物保护利用专项规划纲要》等印发实施，拯救老屋行动、文明守望工程等实施，历史文化名城名镇名村、历史文化街区、传统村落保护监管机制日益健全，各地区各部门联动合作日益频繁。\n文化遗产保护法律法规体系不断完善。全国人大常委会公布的2023年度立法工作计划，修改文物保护法在列。北京、河北、山西、内蒙古、上海、福建、山东、广东、重庆、陕西等10个省份出台革命文物、地下文物、社会文物、文化遗产等地方性法规。\n“文化遗产保护力度持续加大，社会各界依法履行对文物资源的守护之责、全社会保护文物和文化遗产的强大合力逐渐形成。”国家文物局政策法规司司长金瑞国说，加大文物和文化遗产保护力度，是建设社会主义文化强国、铸就社会主义文化新辉煌的有力支撑。\n挖掘文化遗产价值宝矿\n近年来，文化遗产保护利用水平不断提升。中华文明探源工程及夏文化、长江中游地区文明化进程等“考古中国”重大项目统筹推进，深海考古谱写新篇章……中华文明研究持续深化，充分挖掘文物和文化遗产的多重价值，丰富人们的历史文化滋养。\n2022年，我国新增备案博物馆382家，全国博物馆总数达6565家，排名全球前列。全年举办线下展览3.4万场、教育活动近23万场，接待观众5.78亿人次，推出线上展览近万场、教育活动4万余场，网络浏览量近10亿人次，新媒体浏览量超过百亿人次，博物馆公共文化服务效能进一步彰显。\n在有效保护前提下，我国利用非遗资源发展乡村旅游等业态，推出一批非遗特色鲜明的主题旅游线路，推动非遗与旅游融合发展、与现代生活充分联结，展现亮丽风采、焕发勃勃生机。\n保护是利用的前提，利用是保护成果的转化。相关专家表示，“要坚持在保护中利用、在利用中保护，通过有效利用，让保护成果更好服务经济社会发展、服务人民高品质生活，同时唤起人们的文化遗产保护意识，让文化遗产发挥更大作用。”\n增强中华文明传播力影响力\n丰富多彩的文化遗产，承载着中华文化、中国精神的价值符号，向世界展现可信、可爱、可敬的中国形象。\n作为促进不同文明交流互鉴的重要载体，文化遗产的创造性转化、创新性发展，不断推动中华文化更好走向世界。南京大学文化与自然遗产研究所所长贺云翱说，在中华文明对外传播中，应更加深入挖掘文物、非遗等文化遗产资源的优势。\n4月25日，首届亚洲文化遗产保护联盟大会在西安举行，正式成立亚洲文化遗产保护联盟。各方将推动城市和乡村文化遗产保护；围绕“人类探源”“文明起源”“丝绸之路”等主题，实施合作考古，挖掘亚洲文化内涵，支持联合申报世界遗产；共同推动博物馆馆际合作和文物展览交流；围绕文化遗产保护实践开展学术交流。\n近年来，国家文物局持续推进亚洲文化遗产保护行动，我国当选联合国教科文组织1970年公约缔约国大会副主席国和附属委员会委员国，构建起流失文物追索返还常态长效机制，与中亚五国文化遗产交流合作取得新成效，与法国、柬埔寨、巴基斯坦签署文化遗产领域合作协定。\n文化和旅游部副部长、国家文物局局长李群表示，要认真贯彻落实保护第一、加强管理、挖掘价值、有效利用、让文物活起来的新时代文物方针，加大文物和文化遗产保护力度，做好中华文明起源的研究和阐释，深化文物国际交流合作，肩负新时代新的文化使命，为建设中华民族现代文明提供有力支撑。\n（曾绎萱参与采写）"
  },
  {
    "title": "展现文化遗产保护新气象（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_2-11.htm",
    "date": "2023-06-09",
    "content": "习近平总书记强调：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n文化的创新、文明的开创，离不开对物质和精神财富的传承。我国历史文化遗产凝结着中华文明的精神特质，不仅为当下人们的日常生活实践提供了强大的智慧启示与情感动力，也是新时代建设中华民族现代文明的宝贵资源。\n回顾过往，我国文化遗产保护事业在变化中创新进取，积累了一套具有中国特色与中国经验的保护观念、管理体系和工作模式。取得显著成就的同时，我国文化遗产保护事业也存在保护理论体系构建相对滞后、管理体系顶层设计联动不足、学科体系（群）建设有待完善等问题。面对新挑战，我们需要总结摸索出一套立足中国国情、兼具国际视野的文化遗产保护理论体系与实践路径，在中国式现代化进程和中华民族现代文明的建设中凸显作用，并为国际社会提供中国借鉴。\n以理论体系建构与管理制度完善引领新时代文化遗产保护事业。第一，深化文化遗产价值与理论研究，服务新时代文化建设需求。中华文明5000多年的发展历程是新时代坚定文化自信、铸牢中华民族共同体意识和构建人类命运共同体的历史根据。必须站位于大历史观的宏观视野，以文化遗产价值研究为重点，让中国经验和中国知识助力国际文化遗产理论的发展。第二，加快完善文化遗产管理的顶层设计，推动城乡文化融合发展。要建立起文化遗产保护管理的统筹协调平台和机制，促进文化遗产保护传承的一体化；同时进一步完善系统性的文化遗产保护理论，建构起文化遗产社会功能性分级分类管理体系，解决好文化遗产活化利用的难题；探索文化遗产保护与可持续发展的平衡机制，在城乡建设中加强历史文化保护传承。\n构建中华民族共同体意识下的文化遗产保护传承体系，拓展文化遗产保护传承的实践路径和方法。从阐释体系上，推动中华优秀传统文化创造性转化、创新性发展，拓展文化遗产转化路径，突破以往行政区划和遗产类型的壁垒，以系统性的视角搭建起文化遗产“保护—阐释—传播”的解决方案，用文化遗产讲好中国故事。加强文化遗产研究的国际化合作，围绕人类文明重大主题与使命，广泛开展文化遗产的多形式对话，共同推进文化遗产展示、传播和交流，为联合申报世界遗产提供智力支撑。在国际组织、政府机构和高等院校的合作中，形成全球文明的对话网络和情谊纽带；从学科建设上，建构我国文化遗产学学科体系，培养新时代文化遗产事业的复合型人才。\n站在新的历史起点，文化遗产保护者和研究者要肩负起新的文化使命，在传承中华民族的根脉与精神中不断创新文化遗产保护传承工作，为建设中华民族现代文明做出贡献。\n（作者为复旦大学国土与文化资源研究中心主任）"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/09/nw.D110000renmrb_20230609_3-11.htm",
    "date": "2023-06-09",
    "content": "版式设计：田兴洲（人民日报媒体技术公司）"
  }
]