[
  {
    "title": "《习近平著作选读》第一卷、第二卷民族文版出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-01.htm",
    "date": "2023-08-03",
    "content": "新华社北京8月2日电  《习近平著作选读》第一卷、第二卷蒙古文、藏文、维吾尔文、哈萨克文、朝鲜文、彝文、壮文等七种民族文版，已完成全部翻译工作，近日在全国出版发行。\n中共中央文献编辑委员会编辑的《习近平著作选读》第一卷、第二卷，2023年4月由人民出版社出版。在中共中央宣传部、国家民族事务委员会协调下，中国民族语文翻译局组织全国民族文翻译队伍，于2023年7月完成七种民族文版《习近平著作选读》第一卷、第二卷翻译工作。《习近平著作选读》第一卷、第二卷民族文版出版发行，必将进一步推动全国广大少数民族干部、群众深入学习贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n《习近平著作选读》第一卷、第二卷蒙古文、藏文、维吾尔文、哈萨克文、朝鲜文版，由民族出版社出版发行；彝文、壮文版，由民族出版社分别联合四川民族出版社、广西民族出版社出版发行。"
  },
  {
    "title": "扎实推动经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-01.htm",
    "date": "2023-08-03",
    "content": "2023年是全面贯彻党的二十大精神开局之年，中国经济走势举世关注。\n今年以来，以习近平同志为核心的党中央团结带领全党全国各族人民，更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动国民经济持续恢复、总体回升向好，高质量发展扎实推进，向着实现第二个百年奋斗目标迈出稳健坚实的步伐。\n努力实现良好开局——\n“为全面建设社会主义现代化国家开好局起好步”\n盛夏7月，中国向世界亮出半年经济答卷——\n国内生产总值同比增长5.5%，社会消费品零售总额同比增长8.2%，固定资产投资同比增长3.8%，第三产业增加值同比增长6.4%……置身复杂严峻的外部环境，随着经济社会全面恢复常态化运行，一系列指标彰显中国经济韧性。\n7月21日，中南海。习近平总书记主持召开党外人士座谈会时指出：“我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。”\n越是面对风险挑战，越要坚定战略自信，以“中国之治”应对“世界之乱”。\n党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。\n去年中央经济工作会议上，习近平总书记就做好2023年经济工作强调，“为全面建设社会主义现代化国家开好局起好步”。\n立足新开局，掌舵新航程。\n坚持思想引领，牢牢把握高质量发展这一首要任务——\n今年全国两会期间，习近平总书记在参加江苏代表团审议时，勉励江苏“在高质量发展上继续走在前列”，并围绕高质量发展作出重要部署：\n加快实现高水平科技自立自强，是推动高质量发展的必由之路；加快构建新发展格局，是推动高质量发展的战略基点；推进农业现代化是实现高质量发展的必然要求；人民幸福安康是推动高质量发展的最终目的；推动高质量发展，必须坚持和加强党的全面领导、坚定不移全面从严治党。\n“没有高质量发展，就谈不上社会主义现代化。”习近平总书记话语坚定。\n4个月后，7月5日至7日，习近平总书记来到江苏苏州、南京等地考察，进一步提出江苏要“在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写‘强富美高’新江苏现代化建设新篇章”。\n习近平总书记的重要讲话，既为江苏发展指明方向，也为各行各业以高质量发展推进中国式现代化领航定向。\n高质量发展，是党的二十大报告部署的“全面建设社会主义现代化国家的首要任务”，是中国式现代化的一项本质要求，也是开局之年习近平总书记反复强调的关键词。\n2月7日，学习贯彻党的二十大精神研讨班开班式上，习近平总书记强调“推进中国式现代化必须抓好开局之年的工作”“推动高质量发展”；\n4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，总书记强调“以推动高质量发展的新成效检验主题教育成果”；\n4月28日，中共中央政治局会议分析研究当前经济形势和经济工作。会议指出“推动高质量发展仍需要克服不少困难挑战”，强调要“形成推动高质量发展的强大动力”；\n7月24日，中共中央政治局会议分析研究当前经济形势，部署下半年经济工作。会议提出要“以新气象新作为推动高质量发展取得新成效”……\n一系列重要论述重要部署，进一步丰富和发展了习近平经济思想，指引中国经济航船沿着高质量发展方向行稳致远。\n坚定前行信心，形成共促高质量发展合力——\n“要坚定做好经济工作的信心。”\n习近平总书记在去年中央经济工作会议上这样强调，并就“着力扩大国内需求”“加快建设现代化产业体系”“切实落实‘两个毫不动摇’”“更大力度吸引和利用外资”“有效防范化解重大经济金融风险”等重大问题作出全面部署。\n越是关键时刻，越要坚定信心、步调一致向前进。\n7月19日，《中共中央  国务院关于促进民营经济发展壮大的意见》发布，充分体现了党中央对民营经济的高度重视和对民营经济人士的深切关怀。\n习近平总书记强调：“要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。”\n坚持稳中求进工作总基调，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长……\n围绕做好2023年经济工作，党中央作出一系列决策部署，各地各部门有力有效贯彻落实，推动中国经济迎难而上，切实形成高质量发展的强大合力。\n二季度以来，世界银行、国际货币基金组织等国际组织和机构纷纷调高今年中国经济增长预期，彰显对中国高质量发展的信心。国际货币基金组织预计，今年中国对全球经济增长的贡献率将达到1/3左右。\n“全世界都从中国发展中受益。”世界经济论坛主席施瓦布说，中国5%左右的全年经济增长目标令人鼓舞。\n推动经济转型升级——\n“必须更好统筹质的有效提升和量的合理增长”\n在上半年经济指标中，一组数据引人关注——\n电动载人汽车、锂电池、太阳能电池等“新三样”产品合计出口增长61.6%，拉动中国出口整体增长1.8个百分点；装备制造业增加值同比增长6.5%，对全部规模以上工业增长的贡献率达到53.9%。\n经济结构持续优化、发展的内生动力正在累积，这是回稳复苏的印证，也是转型升级的足音。\n“推动经济实现质的有效提升和量的合理增长，不断壮大我国经济实力、科技实力、综合国力。”习近平总书记在全国两会期间如此强调。\n今年以来，中国经济处在回稳复苏和产业升级的关键期，内生动力还不强，需求仍然不足，经济转型面临新的阻力，推动高质量发展需克服不少困难挑战。\n辩证认识、科学统筹经济发展质和量的关系，坚持以质取胜，以量变的积累实现质变……在习近平经济思想引领下，中国经济在扎实推进转型升级中不断赢得优势、赢得主动。\n坚持创新引领，在实现科技自立自强中积蓄发展动能——\n“在激烈的国际竞争中，我们要开辟发展新领域新赛道、塑造发展新动能新优势，从根本上说，还是要依靠科技创新。”今年全国两会期间，习近平总书记提出明确要求。\n“要重视实体经济，走自力更生之路，实现科技自立自强”“我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关”……在地方考察中，习近平总书记反复强调创新的紧迫性和重要性。\n组建中央科技委员会，重新组建科学技术部……《党和国家机构改革方案》印发，聚焦科技工作前瞻性谋划、系统性布局、整体性推进，加快实现高水平科技自立自强。\n神舟十六号载人飞船成功发射，我国首个万吨级光伏制氢项目投产，全球首台16兆瓦海上风电机组并网发电，首艘国产大型邮轮完成试航……今年以来，许多领域的创新成果让世界眼前一亮。\n加快提质增效，在构建现代化产业体系中筑牢发展根基——\n上海本地，提供由芯片、软件等组成的“大脑”；向西约200公里外的江苏常州，提供动力电池；向南200多公里外的浙江宁波，提供一体化压铸机……在长三角，一家新能源汽车整车厂可在4小时车程内解决所需配套零部件供应。\n产业体系的质量，决定了经济发展的质量。\n5月5日，习近平总书记主持召开的二十届中央财经委员会第一次会议强调，建设具有完整性、先进性、安全性的现代化产业体系。\n7月24日，习近平总书记主持召开的中共中央政治局会议进一步部署：“加快培育壮大战略性新兴产业、打造更多支柱产业”“要推动数字经济与先进制造业、现代服务业深度融合”。\n聚焦薄弱环节补链，深入实施产业基础再造工程；坚持推动传统产业转型升级，大力推进技术改造和设备更新……以现代化产业体系为牵引，从中央到地方，一系列举措加快经济提质增效。\n上半年，太阳能电池、工业控制计算机及系统产量分别增长54.5%、34.1%。截至目前，各地建设数字化车间和智能工厂近8000个，智能制造新场景、新方案、新模式不断涌现，数字技术赋能效果明显。\n推进结构调整，在全面绿色转型中增强竞争力和持续性——\n“当前和今后一个时期，绿色发展是我国发展的重大战略。”4月4日，习近平总书记在参加首都义务植树活动时强调。\n两个多月后，6月7日下午，正在内蒙古考察的习近平总书记来到呼和浩特市的中环产业园。园区入驻的16家半导体和光伏行业企业竞相跻身国内、国际第一梯队，成为三北地区探索绿色转型发展、走创新之路的一个缩影。\n站在屏幕前，习近平总书记细致询问沙漠里的那些大项目，红线、蓝线交织错落，勾勒出新能源发展的勃勃生机。\n7月召开的全国生态环境保护大会上，习近平总书记强调，“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。\n上半年，全国光伏新增装机7842万千瓦，占新增电源总装机比重超50%；截至目前累计推广近3万种绿色产品，建设绿色工厂3616家、绿色工业园区267家，智能制造示范工厂碳排放平均减少了21.2%……\n低碳转型逐“绿”前行，从区域、城乡到产业迈出坚实步伐，充分印证贯彻新发展理念是新时代我国发展壮大的必由之路。\n始终坚守人民情怀——\n“人民幸福安康是推动高质量发展的最终目的”\n“治国有常，而利民为本。”\n着眼下半年经济工作，7月24日习近平总书记主持召开的中共中央政治局会议明确提出“要加大民生保障力度”。\n越是经济运行面临复杂形势，越要切实兜牢民生底线，擦亮发展的温暖底色。\n在去年中央经济工作会议上，习近平总书记就今年保障民生所需、增进民生福祉作出一系列重要部署。\n今年全国两会期间，习近平总书记在参加江苏代表团审议时强调，“必须以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感”。\n4月3日，在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记提出，“始终同人民同呼吸、共命运、心连心，着力解决人民群众急难愁盼问题”。\n5月12日，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时强调，“要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感”。\n按照习近平总书记重要指示精神，今年以来各地各部门着力稳增长、补短板、增保障，以一系列务实之举惠民生、暖民心、强信心。\n调整优化稳就业政策，抓好民生头等大事——\n就业是民生之本，高校毕业生等重点群体就业是重中之重。今年需要在城镇就业的新成长劳动力和高校毕业生规模均创近年新高。\n6月8日，习近平总书记在内蒙古考察时强调，“要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置，完善政策体系，强化培训服务，精准有效实施减负稳岗扩就业各项政策措施，支持多渠道灵活就业，重点抓好高校毕业生、退役军人、农民工等群体就业”。\n中央财政就业补助资金安排668亿元支持各地落实就业创业扶持政策；将降低失业和工伤保险费率政策延续实施至2024年底，上半年仅人社部门稳就业政策就释放红利超1500亿元；启动高校毕业生青年就业服务攻坚行动；扩大国有企业招聘规模、加快机关事业单位招录进度……\n今年以来，各地区各有关部门千方百计拓渠道优服务、保用工稳就业。上半年全国实现城镇新增就业678万人，同比增加24万人；城镇调查失业率平均为5.3%，比一季度下降0.2个百分点。就业形势有所改善，保持总体稳定。\n加快补齐民生短板，着力解决人民群众急难愁盼问题——\n老有所养是百姓高度关切的“家事”，也是习近平总书记牵挂的“大事”。\n今年春节前夕，习近平总书记在同基层干部群众视频连线时提出，“特别要强化对特困、低保、高龄、失能老年人的兜底保障”。一个多月后的全国两会上，习近平总书记再次强调，着力做好健全社会保障体系、强化“一老一幼”服务等工作。\n一次次重要指示温暖人心，一项项务实之举加速跟进：今年将创建1000个全国示范性老年友好型社区；429个城市已完成“一老一小”整体解决方案编制工作；《国家基本养老服务清单》首次明确老年人面临困难时由国家提供16个基本服务项目……\n“解决好人民群众最关心最直接最现实的利益问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民。”习近平总书记4月在广东考察时殷切嘱托。\n上半年全国新开工改造城镇老旧小区4.26万个，惠及居民742万户；继国家组织集采333种药品累计减负约5000亿元后，中成药首次全国集采启动……坚持尽力而为、量力而行，以实实在在的工作成效回应民生关切，补齐民生短板。\n持续增进民生福祉，提高人民生活品质——\n7月7日晚，山东临沂蒙阴县垛庄镇垛庄村广场上，一场乡村篮球赛正在火热进行。近几年，垛庄镇建成文化健身活动广场90多处、乡村文化大舞台55个，村村建有综合文化服务中心，村民业余生活大为丰富。\n习近平总书记3月15日在中国共产党与世界政党高层对话会上指出，“现代化的最终目标是实现人自由而全面的发展”。\n印发《关于构建优质均衡的基本公共教育服务体系的意见》；加快建设“15分钟文化生活圈”浸润人民生活空间；鼓励“村BA”“村超”“村排”等基层体育运动广泛安全开展……顺应人民对美好生活的向往，物质文明和精神文明相协调的人文经济“暖文章”加快书写。\n“中国共产党没有自己的私利，执政就是为人民服务，就是让人民群众幸福起来。”习近平总书记4月在广东考察时深刻指出。\n打开发展新天地——\n“更加主动融入和服务构建新发展格局”\n从高空俯瞰琼州海峡南北两岸，广东湛江徐闻港和海南海口新海港隔海相望。\n今年4月，习近平总书记来到徐闻港专用码头，详细询问船舶航行时间、港口吞吐能力、安全管理情况等。\n离开港口时，总书记嘱咐当地负责同志：“琼州海峡是国家经略南海的战略通道，要把徐闻港打造成连接粤港澳大湾区和海南自贸港的现代化水陆交通运输综合枢纽。”\n自2020年徐闻港新港区开通运营以来，粤琼两地海上航程缩短一半，只需约1小时就能到达对岸。如今，两个港口各自建设的综合交通枢纽项目或已投入运营，或进入建设冲刺阶段，助力粤港澳大湾区与海南自贸港“双向奔赴”。\n当前，世界百年未有之大变局加速演进。构建新发展格局，是习近平总书记统筹国内国际两个大局、统筹高质量发展和高水平安全，把握未来发展主动权而提出的战略举措。\n构建新发展格局的关键在于实现经济循环的畅通。\n今年上半年，国内旅游收入（旅游总花费）2.30万亿元，比上年增加1.12万亿元，增长95.9%；今年暑运全国铁路预计7月1日至8月31日发送旅客7.6亿人次，较2019年同期有较大幅度增长；铁路、水利等领域重大项目加快推进，高技术产业投资保持高增长……\n今年以来，我国充分发挥消费基础性作用和投资关键性作用，着力释放内需潜力。\n恢复和扩大需求是当前经济持续回升向好的关键所在。7月24日召开的中共中央政治局会议针对“积极扩大国内需求”作出部署，强调把实施扩大内需战略同深化供给侧结构性改革有机结合起来。\n出台若干措施促进家居、汽车、电子产品等重点领域消费，加快制定出台恢复和扩大消费的政策；聚焦重点领域、健全保障机制、营造良好环境，出台措施调动民间投资积极性……一系列政策瞄准堵点卡点，畅通经济循环，促进内需潜力释放。\n持续深化改革，构建高水平社会主义市场经济体制，是构建新发展格局的关键一环。\n《党和国家机构改革方案》发布，国家金融监督管理总局正式挂牌；集中清理妨碍统一市场和公平竞争政策措施，积极营造市场化、法治化、国际化一流营商环境；中央全面深化改革委员会第二次会议审议通过《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》……一系列重大改革举措接连出台，激发高质量发展持久动力。\n新发展格局决不是封闭的国内循环，而是开放的国内国际双循环。\n第三届消博会，汇聚3300多个优质消费品牌参展；第133届广交会，220多个国家和地区的采购商参会；第六届进博会，签约参展的世界500强和行业龙头企业数量已超过去年；高质量实施《区域全面经济伙伴关系协定》……\n全面深化改革开放，更加主动融入和服务构建新发展格局，中国的新发展必将为世界发展提供更多新机遇。\n习近平总书记今年4月在广东考察时强调：“中国的改革开放政策是长期不变的，一以贯之的。中国是不会自己把大门关上的，我们开放的大门还要进一步扩大。”\n越是关键时刻，越要统筹好发展和安全，以新安全格局保障新发展格局。\n“安全是发展的基础，稳定是强盛的前提。”今年3月，习近平总书记在全国两会期间，就更好统筹发展和安全提出要求。\n粮稳天下安。近日披露的数据显示，今年夏粮总产量达到2923亿斤，居历史第二位，仍是丰收季。夏粮丰，则全年稳。\n能源是国民经济命脉。上半年，原煤、原油、天然气产量同比分别增长4.4%、2.1%、5.4%，能源稳产增产、供给保障有力。\n稳定产业链供应链至关重要。面对美国等一些国家“脱钩断链”的打压，我国加快芯片等关键核心技术攻关，不断提升战略性资源供应保障能力，增强产业链供应链韧性和安全水平。\n习近平总书记强调：“未来一个时期，我们面临的风险挑战只会越来越多、越来越严峻。”\n保持定力，增强信心，集中精力办好自己的事情，是我们应对各种风险挑战的关键。\n打开中国经济发展版图，新一轮布局正在铺展。\n盛夏的雄安新区，一片塔吊林立的繁忙景象：起步区“四横十纵”骨干路网全面开工，4家央企总部、4所高校、2家医院陆续落地建设……\n今年5月习近平总书记在高标准高质量推进雄安新区建设座谈会上发表重要讲话，指出“雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段”。\n京津冀、长三角、粤港澳大湾区高质量发展动力源作用日益增强，长江、黄河两条母亲河走上生态优先、绿色发展道路，21个自贸试验区覆盖东西南北中、海南自贸港扬帆起航……一个个重大战略、一项项重要谋划落子成势，大国经济高质量发展迈出坚实步伐。\n开局之年时间已过半。在以习近平同志为核心的党中央坚强领导下，在习近平经济思想科学指引下，全国上下团结一心、奋勇前进，牢牢把握高质量发展这个首要任务，鼓足干事创业的精气神，形成狠抓落实的好局面，必将汇聚高质量发展的强大合力，推动经济持续回升向好，努力实现全年发展目标。\n（新华社北京8月2日电  记者邹伟、韩洁、姜琳、陈炜伟、张辛欣）"
  },
  {
    "title": "中办国办印发《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-01.htm",
    "date": "2023-08-03",
    "content": "新华社北京8月2日电  近日，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》全文如下。\n为深入贯彻落实党的二十大精神，推动领导干部带头尊规学规守规用规，带头尊法学法守法用法，根据《法治中国建设规划（2020—2025年）》等要求，现就建立领导干部应知应会党内法规和国家法律清单制度提出如下意见。\n一、总体要求\n坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，抓住领导干部这个“关键少数”，以增强法治观念、提升法治思维能力、遵守党规国法为目标，建立健全领导干部应知应会党内法规和国家法律清单制度，推动领导干部深刻领悟“两个确立”的决定性意义，做到“两个维护”；牢固树立党章意识，更加自觉地学习党内法规，用党章党规党纪约束自己的一言一行；牢固树立宪法法律至上、法律面前人人平等、权由法定、权依法使等基本法治观念，做到在法治之下想问题、作决策、办事情。\n二、学习重点\n（一）习近平法治思想\n把学习掌握习近平法治思想作为重要必修课程，深入系统学习习近平总书记《论坚持全面依法治国》、《习近平关于全面依法治国论述摘编》、《习近平关于依规治党论述摘编》，学习《习近平法治思想学习纲要》，吃透基本精神、把握核心要义、明确工作要求，深刻理解习近平法治思想是习近平新时代中国特色社会主义思想的重要组成部分，是新时代全面依法治国的根本遵循和行动指南，带头做习近平法治思想的坚定信仰者、积极传播者、模范实践者。\n（二）党内法规\n1.认真学习党章。把学习党章作为必修课、基本功，深刻理解党章是党的根本大法，是全党必须共同遵守的根本行为规范。用党章规范自己的言行、按党章要求规规矩矩办事，始终在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致。凡是党章规定党员必须做的，领导干部要首先做到；凡是党章规定党员不能做的，领导干部要带头不做。\n2.认真学习党的组织法规。根据工作需要，深入学习中国共产党中央委员会工作条例、地方委员会工作条例、纪律检查委员会工作条例、党组工作条例、工作机关条例（试行）、组织工作条例、支部工作条例（试行）、党政领导干部选拔任用工作条例、推进领导干部能上能下规定等，熟悉掌握党的组织结构、组织体系以及各级各类组织的设置定位、产生运行、职权职责。\n3.认真学习党的领导法规。根据工作需要，深入学习中国共产党农村工作条例、统一战线工作条例、政治协商工作条例、政法工作条例、机构编制工作条例、宣传工作条例、中国共产党领导国家安全工作条例、信访工作条例、地方党政领导干部安全生产责任制规定等，深刻理解坚持和加强党的全面领导的丰富内涵，增强做到“两个维护”的自觉性和坚定性。\n4.认真学习党的自身建设法规。根据工作需要，深入学习关于新形势下党内政治生活的若干准则、中国共产党廉洁自律准则、重大事项请示报告条例、党政机关厉行节约反对浪费条例、中央八项规定及其实施细则、党委（党组）落实全面从严治党主体责任规定、党委（党组）理论学习中心组学习规则等，深刻理解推进新时代党的建设新的伟大工程的重大意义，时刻保持永远在路上的坚韧和执着，增强坚定不移全面从严治党的政治定力。\n5.认真学习党的监督保障法规。根据工作需要，深入学习中国共产党党内监督条例、巡视工作条例、党政领导干部考核工作条例、问责条例、纪律处分条例、党员权利保障条例、组织处理规定（试行）、党内法规执行责任制规定（试行）、纪律检查机关监督执纪工作规则等，坚决贯彻党的自我革命战略部署，不断强化党的意识、纪律意识、规矩意识。\n（三）国家法律\n1.认真学习宪法。深刻把握宪法原则和宪法确立的国家根本制度、根本任务、大政方针，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。强化宪法意识，弘扬宪法精神，推动宪法实施，更好发挥宪法在治国理政中的重要作用。根据工作需要，学习全国人民代表大会组织法、国务院组织法、监察法、地方各级人民代表大会和地方各级人民政府组织法、人民法院组织法、人民检察院组织法、民族区域自治法、立法法等宪法相关法，熟悉掌握国家机构的产生、组织、职权和基本工作制度，增强依照法定职责、限于法定范围、遵守法定程序推进国家各项工作的意识和能力。\n2.认真学习总体国家安全观和国家安全法。根据工作需要，学习保守国家秘密法、网络安全法、生物安全法、突发事件应对法、反恐怖主义法、反间谍法、数据安全法等，统筹发展和安全，提高领导干部运用法律武器防范化解重大风险的能力，增强依法斗争本领。\n3.认真学习推动高质量发展相关法律。根据工作需要，学习循环经济促进法、乡村振兴促进法、预算法、科学技术进步法、中小企业促进法、外商投资法、著作权法等，学习与建设现代化产业体系、优化营商环境、全面推进乡村振兴、推进高水平对外开放、实施科教兴国战略、推动绿色发展等相关的法律，增强领导干部推动高质量发展本领。\n4.认真学习民法典。深刻把握平等、自愿、公平、诚信、公序良俗、绿色等民事活动基本原则和坚持主体平等、保护财产权利、便利交易流转、维护人格尊严、促进家庭和谐、追究侵权责任等基本要求。把民法典作为决策、管理、监督的重要标尺，提高运用民法典维护人民权益、化解矛盾纠纷、促进社会和谐稳定的能力和水平。根据工作需要，学习其他民事法律。\n5.认真学习刑法和公职人员政务处分法。深刻把握罪刑法定、对任何人犯罪在适用法律上一律平等、罪责刑相适应等刑法基本原则，推动依法打击犯罪和保障人权。学习关于职务犯罪的刑法规定、公职人员政务处分法，牢固树立底线思维，不触碰法律红线。根据工作需要，学习反有组织犯罪法等其他刑事法律。\n6.认真学习行政法律。根据工作需要，学习行政许可法、行政处罚法、行政强制法、行政复议法、行政诉讼法、国家赔偿法、公务员法等，深刻把握合法行政、合理行政、程序正当、高效便民、诚实守信、权责统一等行政法基本原则，牢固树立职权法定、法定职责必须为、法无授权不可为等法治理念，强化依法行政意识。\n7.认真学习与履职密切相关的其他法律。根据工作需要，学习社会治理、“一国两制”、涉外法治、反腐败斗争等领域的法律；学习与我国司法制度相关的法律，支持和维护公正司法；学习重大行政决策程序、政府信息公开等行政法规和军事法规、监察法规等，善于运用法治思维和法治方式谋划和推进工作。\n三、工作措施\n（一）分级分类制定领导干部应知应会党内法规和国家法律清单。各地区各部门要从实际出发，区分不同层级、不同岗位，准确理解把握应知应会要求，抓住关键、突出重点，充分考虑工作需要和学习效果，合理编制应知应会党内法规和国家法律清单，提升学习的精准性、科学性、实效性。中央和国家机关要带头制定本单位或本行业本系统的领导干部应知应会党内法规和国家法律清单，发挥引领示范作用。建立健全清单动态调整机制，党中央对学习贯彻新制定修订的党内法规和国家法律作出部署安排的，要及时将有关党内法规和国家法律纳入清单，认真组织领导干部进行学习。\n（二）把领导干部应知应会党内法规和国家法律学习纳入干部教育体系。党政主要负责人要带头学习掌握应知应会党内法规和国家法律，做尊规学规守规用规、尊法学法守法用法的模范，充分发挥示范作用。把应知应会党内法规和国家法律纳入各级党委（党组）理论学习中心组学习内容，纳入各级党校（行政学院）教学内容和领导干部任职培训、在职培训的必训课程，确保培训课时数量和培训质量；结合工作实际，纳入政府常务会议学规学法、单位领导班子会前学规学法、重大决策前学规学法等重要内容，把学习成果转化为依法决策、依法办事的自觉行动。\n（三）建立健全领导干部学法用法激励机制。落实并完善有关领导干部年终述法制度，用好领导干部在线学法平台，推动学法用法常态化、规范化。加强督促检查评估，进一步把领导干部学法用法情况纳入考核评价干部和精神文明创建内容，列入法治创建考核指标，推动考核结果运用，增强学法用法示范效应，防止形式主义。"
  },
  {
    "title": "笃定信心、稳中求进，实现既定目标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-01.htm",
    "date": "2023-08-03",
    "content": "胸怀梦想的远征，从来不惧风雨兼程；穿越惊涛骇浪的航船，更显中流击水之定力。今年上半年，我国国民经济持续恢复、总体回升向好，不仅为实现全年目标任务打下良好基础，也折射出开局之年的发展成色。\n看经济总量，同比增长5.5%，明显快于去年全年3%的增速，也快于疫情三年年均4.5%的增速，彰显我国经济发展的强大韧性。看发展质量，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品出口提速，信息传输、软件和信息技术服务业增加值增长12.9%，见证创新发展的澎湃动能。看市场活力，全国个体工商户新增1136.5万户，国内旅游总人次同比增长63.9%，社会消费品零售总额达到227588亿元，展现超大规模市场的活力与潜力。既有质的有效提升，又有量的合理增长，中国经济“稳”的基础更扎实，“进”的动能更强劲，充分印证习近平总书记的判断：“我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。”\n面对复杂严峻的外部环境，面对结构性问题、周期性矛盾交织叠加的局面，以习近平同志为核心的党中央团结带领亿万人民更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，引领我国经济大船乘风破浪向前——\n这是对“时”与“势”的深刻洞察。“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”去年底举行的中央经济工作会议上，习近平总书记高瞻远瞩：“明年经济工作千头万绪，需要从战略全局出发，抓主要矛盾，从改善社会心理预期、提振发展信心入手，抓住重大关键环节，纲举目张做好工作。”从取得疫情防控重大决定性胜利，到推动需求收缩、供给冲击、预期转弱三重压力得到缓解，再到持续提振经营主体信心，正是因为始终保持战略定力、坚定发展信心，我们以“开年就开跑、起步即冲刺”的姿态奋跃而上，不断汇集企稳回升的积极因素。\n这是对“危”与“机”的科学把握。“高质量发展是全面建设社会主义现代化国家的首要任务。”今年全国两会上，习近平总书记在参加江苏代表团审议时提出“四个必须”明确要求，为新时代新征程推动高质量发展指明了前进方向。在广东考察时指出“中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系”，在河北考察时强调“加快建设科技强国是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的战略支撑”，在四川考察时提出“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换”……一次次把脉定向的战略引领、一个个深刻精辟的重大论断，指引我们不断深化对发展规律的认识，推动中国经济在高质量发展的轨道上行稳致远。\n这是对“稳”和“进”的准确指引。“粮食安全是‘国之大者’，耕地是粮食生产的命根子”，前不久主持召开中央财经委员会第二次会议，习近平总书记再次强调粮食安全这个问题。备豫不虞，为国常道。统筹发展和安全，增强忧患意识、坚持底线思维，总书记念兹在兹。“对各领域各方面的风险隐患，我们脑子里要有一幅全景图，经常分析研判，对潜在的风险要有科学预判”，这是“开年第一课”上的谆谆告诫；“面对国际国内环境发生的深刻复杂变化，必须做到沉着冷静、保持定力，稳中求进、积极作为，团结一致、敢于斗争”，这是应变局、开新局的战略清醒。在习近平总书记的引领下，我们坚持在守住根基、稳住阵脚的基础上积极进取，下好先手棋，打好主动仗，以新安全格局保障新发展格局，牢牢把握发展主动权。\n惊涛骇浪从容渡，风雨无阻向前行。新时代以来，我国经济总能在战胜挑战中发展、在风雨洗礼中成长、在历经考验中壮大，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。前进道路上，只要我们在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，中国经济就一定能够“踏平坎坷成大道”，“积势蓄能勇向前”。\n今年是全面贯彻党的二十大精神的开局之年，是实施“十四五”规划承前启后的关键之年。做好全年经济社会发展工作，推动经济运行整体好转，对于全面建设社会主义现代化国家开好局、起好步至关重要。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变，这是我们的信心和底气所在。要清醒看到，疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。当前国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻，我国经济运行面临新的困难挑战。越是任务艰巨、挑战严峻，越要坚持以习近平新时代中国特色社会主义思想为指导，坚定战略自信、保持必胜信念，巩固上半年回升向好的良好势头，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动高质量发展取得新成效。\n大道至简，实干为要。实现全年目标任务，关键在行动，关键要实干。我们要切实把思想和行动统一到党中央决策部署上来，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务和构建新发展格局这个战略任务，牢固树立和践行正确政绩观，以时时放心不下的精神状态和责任担当抓好各项工作，以一往无前的奋斗姿态战胜前进道路上的艰难险阻。有以习近平同志为核心的党中央坚强领导，有习近平新时代中国特色社会主义思想科学指引，有亿万人民坚定信心、顽强拼搏，我们一定能够实现新征程的良好开局，为实现第二个百年奋斗目标奠定良好基础。"
  },
  {
    "title": "国家信访局深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-01.htm",
    "date": "2023-08-03",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，国家信访局认真学习贯彻习近平总书记重要指示批示精神，坚持以学促干，把开展督查式调研作为推动信访工作高质量发展的重要抓手。信访系统通过督查式调研，督促化解大量信访突出问题，推动党中央信访工作决策部署落地落实。\n提高政治站位，对标对表党中央决策部署抓调研——\n主题教育中，国家信访局和各地信访部门坚持党中央信访工作决策部署到哪里、督查调研就跟进到哪里，推动决策部署落地落实。\n“把领导干部接访下访作为深化信访问题源头治理的有力抓手，针对较为突出的重点领域信访问题，要全部实行领导干部包案，从政策层面推动问题成批解决……”日前，国家信访局调研组来到浙江省金华市浦江县，围绕“浦江经验”的传承发扬情况开展督查式调研。\n主题教育中，国家信访局把推动落实习近平总书记关于信访工作重要指示批示精神作为首要政治任务：坚持和发扬新时代“枫桥经验”，推动信访问题源头治理；深入调研总结“浦江经验”，印发学习运用“浦江经验”推动领导干部接访下访通知，与浙江联合召开“浦江经验”交流会；督查调研《信访工作条例》落实情况，推动向有关部委交办典型信访积案……\n创新方式方法，采取强有力措施促落实——\n突出“深、实、细、准、效”。国家信访局和各地信访部门在督查式调研中结合工作实际创新形式，压实各方责任，推动决策部署落地落实。\n不久前，内蒙古自治区某市市民辛先生通过网上领导信箱进行信访投诉，反映某地道路路灯数量少、夜晚光线昏暗，不利于附近车辆行人安全出行。\n收到该信访事项后，信访部门高度重视，第一时间受理并交办至属地信访局，多次督促指导，并协调有关部门实地调查、研究施工方案。很快，该道路路灯建设项目全面完成，切实解决了涉及群众安全出行的问题。\n调研前，走好网上群众路线，注意通过网上信访等途径，全方位、多渠道了解群众心声；调研中，开展随机检查《信访工作条例》落实情况、随机抽查领导干部接访下访情况、随机暗访来访接待场所、随机接待来访群众、随机调取档案资料的“五个随机”，全面客观掌握第一手情况；调研后，将突出问题直接反馈省级信访工作联席会议，用好信访部门改进工作、完善政策、追究责任的“三项建议权”……一系列强有力的措施，有力推动党中央决策部署贯彻落实。\n坚持人民立场，聚焦解决突出问题——\n奔着问题去，盯着问题督。国家信访局和各地信访部门把督查式调研作为解决群众急难愁盼问题的重要平台，在化解矛盾、破解难题、推动发展中更好履行为民解难、为党分忧的政治责任。\n“购买的住房，按照合同应于2021年6月交房。结果建设过程中项目停工，至今未能交房……”\n不久前，国家信访局收到了某地某小区多名群众共同反映的房屋交付问题。今年6月，国家信访局对该事项进行了实地督查，经过查看现场、查阅资料，回访信访人代表，访谈责任单位负责人等一系列细致缜密的调研后，得出结论：信访人反映的问题基本属实。因开发公司经营不善、资金短缺，致使项目停工。\n督查组认真分析了该信访事项产生的原因，并向当地提出了整改意见。随后，该市确定了整改方案：由相关负责同志包案，全面压实有关单位工作责任，尽快协调并督促资金到位，加快建设进度，尽快实现交房。目前，该项目成功复工，交楼在即。\n盛夏酷暑，山路盘绕。重庆市信访办调研组来到重庆市忠县磨子土家族乡开展督查式调研。有群众反映，某村接至主干道公路的人行道多年来一直未硬化，影响村民出行。\n重庆市信访办立即会同相关部门展开研究、制定解决方案。不到一个月，该项目已近完工。\n主题教育中，通过面对面接触群众、实打实处理问题，一大批突出信访事项得到妥善解决，重复信访有效减少，群众信访事项办理时长明显缩短，人民群众的合法权益得到切实维护。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-01.htm",
    "date": "2023-08-03",
    "content": "浙江省兰溪市诸葛村有古建筑数百幢，当地积极探索古村落保护开发，挖掘文化资源，汇聚各方力量保护古村落遗产。目前，诸葛村年接待游客50多万人次，村集体收入逐年提高，古建修复仍在持续进行。\n图为8月1日，游客在诸葛村参观。\n新华社记者  翁忻旸摄"
  },
  {
    "title": "紫金山实验室科研团队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_7-01.htm",
    "date": "2023-08-03",
    "content": "目标任务分解到每个月，技术分析会至少每周召开一次……在位于江苏南京的紫金山实验室，科研人员铆足干劲，抓紧时间开展技术攻关。\n今年7月6日，习近平总书记在江苏考察时来到紫金山实验室，走进展厅、6G综合实验室，详细了解推进重大科技任务攻关等情况。总书记强调，现在信息技术飞速发展，颠覆性技术随时可能出现，要走求实扎实的创新路子，为实现高水平科技自立自强立下功勋。\n“总书记的关怀是我们开展技术攻关的强大动力。”在紫金山实验室副主任兼首席科学家尤肖虎带领下，团队成员都在努力与时间赛跑。\n眼下，6G技术的一项技术应用需要进行场外测试。团队专门召开了一次技术分析会，尤肖虎结合自己的最新思考，对改过数遍的测试方案条分缕析并叮嘱：“目前实验室的测试结果都能满足要求，但场外测试环境更复杂，希望大家加倍努力，尽快达成预定目标。”\n紫金山实验室课题负责人、东南大学教授王东明攻坚通信技术研发20余年，很清楚此次任务的艰巨性。会议一结束，他就与负责场外测试的团队成员一起安排具体流程，从带哪些设备，到谁负责哪个环节，全部作了细化。\n谁承想，第二天的场外测试并不顺利。刚开始一个多小时，数据就出现了问题，越到后面偏差越大。在场测试人员想了不少办法，仍未能解决。\n场外测试团队回到实验室已是傍晚时分，一直焦急等待的王东明随即与测试人员一起分析数据。当天的问题一定要当天讨论，这是团队成员早已形成的习惯。\n“从数据来看，方案本身并无问题。从理论上说，出现这种状况也在情理之中……”王东明列出此前开展理论研究时提出的几种解决方案，供大家讨论。夜色渐深，实验室的灯光一直亮着。\n接下来的几天，团队成员就像“长”在了办公室，白天黑夜连轴转。\n3天后，经过优化的第三个测试版本在实验室里取得了预期结果。“赶紧拉设备去外场测试。”趁热打铁，王东明布置团队成员再做一次场外测试。\n当天风和日丽，设备启动后，数据陆续回传。近3个小时后，场外测试顺利完成。这比之前设定的任务完成时限，整整提前了一周。\n“干得不错！”为团队成员点赞之后，在测试现场的尤肖虎随即开起现场会，分派新的工作任务。刚刚松了一口气的团队成员，再次绷紧了弦……"
  },
  {
    "title": "清洁能源  互补发展（经济新方位·重大工程一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-02.htm",
    "date": "2023-08-03",
    "content": "核心阅读\n能源保障和安全事关国计民生，是须臾不可忽视的“国之大者”。习近平总书记在四川考察时强调，要科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。\n雅砻江两岸风电光伏资源丰富、沿江抽水蓄能站点众多，可形成总规模超1亿千瓦的水风光一体化示范基地。如何建好、用好这座世界级的纯绿色清洁可再生能源基地？近日，记者探访项目建设一线，看澎湃能量如何跃出山川。\n\n疾风呼啸，39台风机完成吊装，傲然矗立腊巴山上；烈日炎炎，百万块光伏板向阳而立，柯拉光伏电站日前投产发电。奔流的江水送来捷报，雅砻江畔“风光”正好。\n干流全长1571公里的雅砻江，流经四川省甘孜藏族自治州、凉山彝族自治州、攀枝花市，是金沙江最大的支流。两岸风电光伏资源丰富、沿江抽水蓄能站点众多，可形成总规模超1亿千瓦的水风光一体化示范基地，也是一座世界级的纯绿色清洁可再生能源基地。重大项目冲刺建设，能源调蓄能力优化，流域山区走向振兴，示范基地开发建设正在稳步推进、释放澎湃能量。\n冲刺攻坚  破解难题\n行走在凉山德昌县，山峦间“风车”林立。沿崎岖山路追寻至腊巴山顶，高达百米的风机才露出真容。劲风吹得人站不住脚，林木随之律动，像是大山的脉搏。\n由国投集团雅砻江流域水电开发有限公司（以下简称“国投雅砻江公司”）负责开发建设，雅砻江流域水风光一体化示范基地正沿江成形。去年6月开工的腊巴山风电项目是国投雅砻江公司首个自主建设并运营管理的绿色新能源项目。\n“工期只有一年多时间，起跑就是冲刺。”腊巴山项目部项目经理李现臣说。\n大山弯多坡陡。山上原有道路无法满足大型设备运送所需，背上工具，建设者们扎进山里开路。“时值雨季，滚石和塌方接踵而至，每一次上山都像探险。”腊巴山项目部工作人员张晓辉说。大伙在泥泞中奋战了120多天，终于实现项目道路全线通车。\n大风呼啸而过。风机叶轮直径达172米，扫风面积相当于3.2个标准足球场，吊装作业需在百米高空进行，风速稍大就有安全隐患。平均下来，每天可进行吊装施工的时间不足8小时。建设者24小时驻守现场抢抓施工窗口期。山风往往在后半夜才肯歇息，酷寒的山顶上，吊车缓缓启动，风机拔节而起。\n6月6日凌晨，随着最后一支叶片完美嵌入轮毂，腊巴山风电项目39台风机吊装任务圆满完成。“后续工作难度相对低些，速度还能提一提。”年近六旬的李现臣在工地上步履生风。按照计划，项目全部机组将于今年9月投产发电。\n耳边啸声回响，脚下雄鹰掠过。站在甘孜雅江县柯拉乡高原上瞭望，上百万块光伏板向阳而立，蔚为壮观，像给群山披上闪耀的铠甲。\n这是2022年7月开工建设的柯拉光伏电站，近日已经投产发电。\n数量高达53万根的光伏基础桩，是电站扎根高原的关键。现场地质条件复杂，桩体易被地下岩层割裂；冬季昼夜温差高达30摄氏度，土壤反复冻融，会导致已打下的桩不稳。面对诸多首次遭遇的难题，需要发挥巧思。\n“没有可借鉴的经验，就迎难而上，做个示范出来。”柯拉光伏项目部项目经理杨志伟说。边干边想，“追光者”们研究出先引孔、再静压、后回填的工法，成桩质量显著提升。\n调节蓄能  互补发力\n两岸山峰高耸入云，一江碧水波澜不惊，两河口水电站坐落在雅砻江中游。阵雨突然造访，刚惊起点点涟漪，便被悄然消纳。\n两河口水电站中控室里，指令接连传来，柯拉光伏电站已在做接入的最后准备。投产发电后，光伏电力将沿输电线路接入两河口水电站，同水电互补后接入电网——这是全球最大的水光互补电站。\n新能源发电，为何需要互补？以光伏发电为例，白天出力大，夜晚则无出力，“路过”的云朵都会带来发电波动。不稳定的电力大规模接入，易对电网安全造成冲击。\n“两河口水电站装机300万千瓦，是四川省内最大的水库电站，具有多年调节特性，能够平抑光伏发电的波动性和随机性。”雅砻江两河口建设管理局副局长张东明说。水轮发电机组根据光伏电站出力变化实时调节，光伏锯齿性波动的出力曲线便能逐渐被“拉直”，变成稳定的电力。长期看，柯拉光伏电站冬春季出力大、夏秋季出力小，也与水力发电形成天然的年内互补。\n新能源电力如何用得好、蓄得住？新课题摆在眼前。去年12月29日，两河口混合式抽水蓄能项目正式开工建设，探索已然启动。\n“混蓄电站兼具径流发电和抽水蓄能功能。”两河口抽水蓄能建设管理局工程技术部主任黄辉说，在新能源发电及常规水电不能满足电网负荷要求时，混蓄电站通过发电为电网补充电力，把储备的水力势能转换为电能；在新能源电力充裕时，则可利用富余电力通过可逆机组将混蓄电站下库江水抽至电站上库，将电能储备成水力势能，待电网负荷需要时，释放水力势能转换为电能，满足经济社会发展需要。双向调节下，新能源电力趋于优质，消纳压力也大大减轻，减少弃风、弃光的不利局面。\n隧道内轰鸣声响，多臂凿岩台车、湿喷台车及挖掘机等设备上阵，通向电站“心脏”地下厂房的交通“主动脉”——进厂交通洞正向规划方向延伸迈进。黄辉说，电站主体工程预计于今年第四季度动工。\n走进国投雅砻江公司集控中心大厅，水风光一体化互补调度平台已经投入运行。“将柯拉光伏电站光功率预测与流域水电发电能力预测相结合，我们制定了多种水光互补策略和发电计划，可以实现光伏和水电的高效利用。”集控中心副主任缪益平介绍。\n迎接挑战，保供有力。加入新投产的柯拉光伏、腊巴山风电等新能源发电，雅砻江梯级水电站在今年6月至10月迎峰度夏关键时期电力保供能力可达503亿千瓦时，相当于1600万户家庭全年用电量。\n帮扶带动  振兴山区\n“等项目结束，爸带你旅游去。”夕阳西下，腊巴山上的工地沉寂下来，工人李日火洗了把脸，给女儿打去电话。\n老李是当地人，一直以务农为生，如今女儿要上大学，肩上担子便重了。腊巴山风电项目向本地居民提供了千余个工作岗位，他赶去报了名，每月能收入六七千元。\n“只会干农活，到了工地真是两眼一抹黑。”老李红了脸。参建各方对本地工人照顾有加，捆扎钢筋、混凝土养护，大伙手把手教，老李越干越熟。他心里感动：“这是想把技术留下来，让我们多条致富的路。”\n“项目完工后有什么打算？”记者问。老李胸有成竹：“这么长一条雅砻江，工程多着呢。有了技术，到哪都吃香。”示范基地建设进入高峰期后，将直接带动15万人就业。\n汽车引擎发动，泽仁多吉踏上送货之路。来往车辆络绎不绝，乡间道路有点堵塞，但他没焦躁，反倒为这样的繁忙情景而欣慰。\n泽仁多吉的家乡雅江县普巴绒乡紧邻两河口水电站，电站从规划到建设的10余年间，国投雅砻江公司累计投资121亿元用于周边及库区基础设施复建升级。路桥畅通，信号接入，山区与外界相连，产业蓬勃发展起来。去年两河口水电站全部投产，每年可为甘孜贡献税费超6亿元，民族地区经济社会发展动力更足。\n“重大项目带来建材、运输行业商机。交通条件改善，旅游业也发展起来。”泽仁多吉离开山村开起货车，又拿出积蓄投资酒店，过上小康生活。“托两河口水电站的福，我从放牛娃变成了创业者。”\n成群牦牛穿行在光伏板下，紫色杜鹃开了满山。寻块石头坐下，柯拉乡益因村驻村第一书记陈仁军思考起村子发展的前路。\n陈仁军既是驻村干部，也是柯拉光伏项目部的一员。一个电站的建设与一个村子的振兴由此紧密相连。光伏支架增高，电站对植被生长和牛羊放牧的影响降到最低；项目部为村里打造牦牛肉品牌，产品卖得俏；结合电站周边景观，工业旅游发展规划提上日程。“小山村的未来有了更多可能性。”\n带上光伏设备模型，陈仁军和同事们走进周边学校做科普讲座。“教育帮扶贯穿于重大项目建设中，会播下希望的种子。”甘孜、凉山等地还有大量尚未开发的新能源，陈仁军相信，受到帮扶的孩子会在未来扛起这份重任。\n\n本期统筹：蒋雪婕\n版式设计：蔡华伟"
  },
  {
    "title": "上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-02.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者刘温馨）记者从近日召开的2023年上半年有色金属工业经济运行情况新闻发布会上获悉：上半年，有色金属行业积极化解成本上升、价格下跌等因素对产业运行的影响，环比呈现恢复性向好态势。\n6月份，规上有色金属企业工业增加值同比增长6.8%，环比提高2个百分点。1—6月份，规上有色金属企业工业累计增加值同比增长5.6%，增幅较上年同期提高0.6个百分点，较全国规上企业工业增加值增幅高出1.8个百分点。\n“对行业增加值贡献最大的是有色冶炼与压延加工，6月份增加值增幅达到了9.1%，上半年累计增加值增幅达到7.4%。”有色金属工业协会副会长陈学森表示。\n产量平稳较快增长。上半年，按新口径统计十种常用有色金属产量3638.3万吨，按可比口径计算同比增长8.0%。其中，一季度产量1809.7万吨，二季度产量1828.6万吨。\n固定资产投资增速高于全国工业水平。上半年，有色金属工业完成固定资产投资较上年同期增长12.4%，增幅较一季度扩大2.3个百分点，较全国工业投资高3.5个百分点。其中，光伏、风电、锂电、新能源汽车等所需高新金属材料投资增幅较大。\n原料进口持续增长，铝材等出口量二季度环比增长。上半年，我国有色金属进出口贸易总额1690亿美元，按可比口径计算同比增长7.5%。其中，二季度未锻轧铝及铝材出口量143万吨，环比增长3.8%。\n主要有色金属品种价格下跌，铜、铝、铅、锌、工业硅及电池级碳酸锂价格较上年同期均有不同程度下跌。但6月国内现货市场铜、铝、铅及电池级碳酸锂价格环比有所回升。\n“当前，受多方面因素影响，有色金属产业发展面临不少实际的挑战，但国内光伏、电动汽车、动力电池等新经济发展会继续带动相关有色金属的需求。”陈学森表示，预计下半年主要有色金属价格、规上有色金属企业效益将同比持平，有色金属工业生产、投资将保持增长势头。"
  },
  {
    "title": "脱贫地区农副产品网络销售平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-02.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者齐志明）记者从中国供销电子商务有限公司获悉：截至今年8月2日，脱贫地区农副产品网络销售平台累计交易额突破400亿元，入驻供应商超2万家，在售农副产品超30万款，注册采购单位超60万家，助推832个脱贫县的近300万农户巩固脱贫成果。\n据介绍，该平台以推进高质量、可持续发展为主线，严格审核产品帮扶属性，真正惠及脱贫地区农户，加强商品质量与价格监管，实现平台商品优质优价，打造“832优选”品牌和产业帮扶示范县，构建销售服务体系等一系列强有力举措，努力让脱贫地区优质农副产品融入全国大市场。"
  },
  {
    "title": "国家信访局深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-02.htm",
    "date": "2023-08-03",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，国家信访局认真学习贯彻习近平总书记重要指示批示精神，坚持以学促干，把开展督查式调研作为推动信访工作高质量发展的重要抓手。信访系统通过督查式调研，督促化解大量信访突出问题，推动党中央信访工作决策部署落地落实。\n提高政治站位，对标对表党中央决策部署抓调研——\n主题教育中，国家信访局和各地信访部门坚持党中央信访工作决策部署到哪里、督查调研就跟进到哪里，推动决策部署落地落实。\n“把领导干部接访下访作为深化信访问题源头治理的有力抓手，针对较为突出的重点领域信访问题，要全部实行领导干部包案，从政策层面推动问题成批解决……”日前，国家信访局调研组来到浙江省金华市浦江县，围绕“浦江经验”的传承发扬情况开展督查式调研。\n主题教育中，国家信访局把推动落实习近平总书记关于信访工作重要指示批示精神作为首要政治任务：坚持和发扬新时代“枫桥经验”，推动信访问题源头治理；深入调研总结“浦江经验”，印发学习运用“浦江经验”推动领导干部接访下访通知，与浙江联合召开“浦江经验”交流会；督查调研《信访工作条例》落实情况，推动向有关部委交办典型信访积案……\n创新方式方法，采取强有力措施促落实——\n突出“深、实、细、准、效”。国家信访局和各地信访部门在督查式调研中结合工作实际创新形式，压实各方责任，推动决策部署落地落实。\n不久前，内蒙古自治区某市市民辛先生通过网上领导信箱进行信访投诉，反映某地道路路灯数量少、夜晚光线昏暗，不利于附近车辆行人安全出行。\n收到该信访事项后，信访部门高度重视，第一时间受理并交办至属地信访局，多次督促指导，并协调有关部门实地调查、研究施工方案。很快，该道路路灯建设项目全面完成，切实解决了涉及群众安全出行的问题。\n调研前，走好网上群众路线，注意通过网上信访等途径，全方位、多渠道了解群众心声；调研中，开展随机检查《信访工作条例》落实情况、随机抽查领导干部接访下访情况、随机暗访来访接待场所、随机接待来访群众、随机调取档案资料的“五个随机”，全面客观掌握第一手情况；调研后，将突出问题直接反馈省级信访工作联席会议，用好信访部门改进工作、完善政策、追究责任的“三项建议权”……一系列强有力的措施，有力推动党中央决策部署贯彻落实。\n坚持人民立场，聚焦解决突出问题——\n奔着问题去，盯着问题督。国家信访局和各地信访部门把督查式调研作为解决群众急难愁盼问题的重要平台，在化解矛盾、破解难题、推动发展中更好履行为民解难、为党分忧的政治责任。\n“购买的住房，按照合同应于2021年6月交房。结果建设过程中项目停工，至今未能交房……”\n不久前，国家信访局收到了某地某小区多名群众共同反映的房屋交付问题。今年6月，国家信访局对该事项进行了实地督查，经过查看现场、查阅资料，回访信访人代表，访谈责任单位负责人等一系列细致缜密的调研后，得出结论：信访人反映的问题基本属实。因开发公司经营不善、资金短缺，致使项目停工。\n督查组认真分析了该信访事项产生的原因，并向当地提出了整改意见。随后，该市确定了整改方案：由相关负责同志包案，全面压实有关单位工作责任，尽快协调并督促资金到位，加快建设进度，尽快实现交房。目前，该项目成功复工，交楼在即。\n盛夏酷暑，山路盘绕。重庆市信访办调研组来到重庆市忠县磨子土家族乡开展督查式调研。有群众反映，某村接至主干道公路的人行道多年来一直未硬化，影响村民出行。\n重庆市信访办立即会同相关部门展开研究、制定解决方案。不到一个月，该项目已近完工。\n主题教育中，通过面对面接触群众、实打实处理问题，一大批突出信访事项得到妥善解决，重复信访有效减少，群众信访事项办理时长明显缩短，人民群众的合法权益得到切实维护。"
  },
  {
    "title": "上半年能源工程建设提速加力（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-02.htm",
    "date": "2023-08-03",
    "content": "能源活动碳排放占全国碳排放八成以上，大力发展可再生能源是实现碳达峰碳中和目标的重要途径。以雅砻江为例，流域水能资源开发基础好，风电、光伏等资源也较为丰富，通过水风光一体化开发，将运行特点差异较大的能源品种集合在一起，取长补短、优势互补，实现“1+1+1>3”的综合效益最大化，能够更好推动可再生能源大规模高比例利用。\n今年，我国大型清洁能源基地建设提速加力，能源革命深入推进。国家能源局有关负责人介绍，大型风电光伏基地进展顺利。第一批9705万千瓦基地项目全面开工、部分建成投产，第二批3048万千瓦基地项目陆续开工，第三批基地项目正式启动实施。今年以来，金沙江昌波水电站等大型水电站完成核准，总装机容量超372万千瓦，核准总投资规模约780亿元；水风光一体化基地建设加快推进。\n截至6月底，全国太阳能发电装机容量约4.7亿千瓦，同比增长39.8%；风电装机容量约3.9亿千瓦，同比增长13.7%。总体来看，非化石能源发电装机容量约13.9亿千瓦，占总装机容量51.5%，为建设清洁低碳、安全高效的能源体系奠定坚实基础。\n电网工程配套建设有序推进，确保清洁能源发得出、送得到。金上—湖北、陇东—山东、宁夏—湖南等特高压工程相继开工。其中，全长1634公里的宁夏—湖南特高压工程，是我国沙漠、戈壁、荒漠地区首条外送特高压直流工程，接入配套的光伏发电900万千瓦、风电400万千瓦以及464万千瓦支撑煤电，新能源电量占比超过50%。\n1月至6月，全国主要发电企业电源工程完成投资3319亿元，同比增长53.8%。据了解，雅砻江流域清洁能源开发已完成固定资产投资超2100亿元，全流域水风光蓄资源开发还将新增投资约5000亿元，带动万亿级的产业发展。\n当前，光伏治沙、“农业+光伏”、可再生能源制氢等新模式新业态不断涌现。国家能源局有关负责人说，随着风电高塔筒、长叶片、大容量机组，光伏发电高效晶体硅电池、钙钛矿电池、异质结技术等不断发展，风电、光伏发电成本将进一步下降，应用场景将不断创新发展。"
  },
  {
    "title": "紫金山实验室科研团队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-02.htm",
    "date": "2023-08-03",
    "content": "目标任务分解到每个月，技术分析会至少每周召开一次……在位于江苏南京的紫金山实验室，科研人员铆足干劲，抓紧时间开展技术攻关。\n今年7月6日，习近平总书记在江苏考察时来到紫金山实验室，走进展厅、6G综合实验室，详细了解推进重大科技任务攻关等情况。总书记强调，现在信息技术飞速发展，颠覆性技术随时可能出现，要走求实扎实的创新路子，为实现高水平科技自立自强立下功勋。\n“总书记的关怀是我们开展技术攻关的强大动力。”在紫金山实验室副主任兼首席科学家尤肖虎带领下，团队成员都在努力与时间赛跑。\n眼下，6G技术的一项技术应用需要进行场外测试。团队专门召开了一次技术分析会，尤肖虎结合自己的最新思考，对改过数遍的测试方案条分缕析并叮嘱：“目前实验室的测试结果都能满足要求，但场外测试环境更复杂，希望大家加倍努力，尽快达成预定目标。”\n紫金山实验室课题负责人、东南大学教授王东明攻坚通信技术研发20余年，很清楚此次任务的艰巨性。会议一结束，他就与负责场外测试的团队成员一起安排具体流程，从带哪些设备，到谁负责哪个环节，全部作了细化。\n谁承想，第二天的场外测试并不顺利。刚开始一个多小时，数据就出现了问题，越到后面偏差越大。在场测试人员想了不少办法，仍未能解决。\n场外测试团队回到实验室已是傍晚时分，一直焦急等待的王东明随即与测试人员一起分析数据。当天的问题一定要当天讨论，这是团队成员早已形成的习惯。\n“从数据来看，方案本身并无问题。从理论上说，出现这种状况也在情理之中……”王东明列出此前开展理论研究时提出的几种解决方案，供大家讨论。夜色渐深，实验室的灯光一直亮着。\n接下来的几天，团队成员就像“长”在了办公室，白天黑夜连轴转。\n3天后，经过优化的第三个测试版本在实验室里取得了预期结果。“赶紧拉设备去外场测试。”趁热打铁，王东明布置团队成员再做一次场外测试。\n当天风和日丽，设备启动后，数据陆续回传。近3个小时后，场外测试顺利完成。这比之前设定的任务完成时限，整整提前了一周。\n“干得不错！”为团队成员点赞之后，在测试现场的尤肖虎随即开起现场会，分派新的工作任务。刚刚松了一口气的团队成员，再次绷紧了弦……"
  },
  {
    "title": "中企风电项目让当地居民有了新工作，财政有了新税收，城市有了新活力——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-03.htm",
    "date": "2023-08-03",
    "content": "从哈萨克斯坦阿拉木图乘坐火车出发，7个小时后抵达江布尔州首府塔拉兹，再开车一路向东约两小时，才能到达札纳塔斯风电项目现场。在火车上，当地人听说记者要前往札纳塔斯，摇着头说：“那个地方太偏僻了！”\n从塔拉兹到札纳塔斯，一路上车辆稀少。远处群山连绵不断，近处戈壁上草木稀疏，偶尔见到放牧人赶着牛羊。\n山路尽头，一台台高耸的风机正在转动（见图，伊利亚斯摄），在湛蓝的天空下十分醒目。不远处，一座白色的小院映入眼帘——札纳塔斯风电项目升压站。采访中，记者深切感受到，札纳塔斯这座城市因为中国企业的到来正在焕发出生机。\n“中国伙伴把风变成了资源”\n在哈萨克斯坦，火力发电在总发电量中占比超过八成，主要集中在煤炭资源富集的北部地区。南部城市电力消费量约占全国的70%，电力供应需要从北部远距离输送，有时还得向邻国“借”电。为缓解南部地区缺电状况，哈方自2011年开始推动在风力资源丰沛的南部建设风电项目，发展新能源。\n2018年2月，札纳塔斯风电项目被列入中哈两国产能合作清单。2019年6月，项目正式开工建设。2020年9月30日，首批机组发电。2021年6月，项目全容量并网发电，成为目前中亚规模最大的风电项目。2022年9月13日，在应邀对哈萨克斯坦进行国事访问前夕，习近平主席在《哈萨克斯坦真理报》发表题为《推动中哈关系在继往开来中实现更大发展》的署名文章，指出“已建成的札纳塔斯100兆瓦风电、江淮汽车生产线、奇姆肯特炼厂现代化改造等大型战略项目，为哈萨克斯坦经济社会发展提供强大助力，实实在在造福了两国人民”。\n行走在札纳塔斯，运送矿石的大货车不时从身边驶过。道路两侧，一个接一个深色或灰白色的巨大石头坑，是自上世纪60年代开采磷矿留下的痕迹。\n札纳塔斯，在哈萨克语中是“新石头”的意思。它曾因盛产磷矿石而兴，鼎盛时期这里人口近6万。然而，矿产工业的衰落也让人们选择了离开，小城逐渐失去活力。札纳塔斯风电项目的到来，让小城展现出新的生机。据介绍，札纳塔斯风电项目一期装机容量100兆瓦，可以满足20多万个家庭日常用电需求。2022年，项目发电量超过可研预期。札纳塔斯风电项目哈方合作伙伴、维索尔投资公司合伙管理人阿尔马斯·丘金说：“中国伙伴把风变成了资源，让目前仅有约2万人的札纳塔斯赶上新能源发展的浪潮。得益于风电项目，当地居民有了新工作，财政有了新税收，城市有了新活力。”\n在升压站二楼工作控制室，当地老员工伊利亚斯正和刚工作一年的小伙儿安德烈讨论业务。伊利亚斯曾在中国留学，在风电项目初期就加入了建设团队。他工作认真，专业技术扎实，目前已被聘为项目综合管理主管。\n“在这里，我有了一份稳定工作，学到了很多新技能，也过上越来越好的生活。”伊利亚斯告诉记者，哈萨克斯坦把发展可再生能源提升为国家战略，到2035年将建成总装机容量达10吉瓦的新能源项目。“把札纳塔斯的风充分利用起来，为千家万户提供清洁能源，为国家发展作贡献，我感到十分骄傲。”伊利亚斯说。\n“看到孩子们灿烂的笑脸，我们觉得工作非常有意义”\n札纳塔斯南部，高耸的石头山丘下，清澈的泉水从石缝中汩汩涌出，顺着水沟流淌，流入一个户外泳池。十几个孩子呼朋唤友结伴而来，在池边扔下自行车，迫不及待跳进泳池，开心地玩耍起来。三五名家长带着刚会走路的孩子，坐在旁边的凉亭里或树荫下，一边悠闲聊天一边看着孩子们嬉闹。\n山上的这眼泉水被称为阿克布拉克泉，哈萨克语中是“白泉”的意思。风电项目团队利用山泉水，为当地民众修建了户外泳池，成为当地屈指可数的休闲娱乐场所之一。\n来自附近村庄的奥尔扎斯在泳池里玩得欢快。一看到记者，立刻从水里露出头来，晒得黝黑的脸上露出笑容。他说，夏天一到，他就和小伙伴们在这里游泳嬉水，大家都特别开心，“非常感谢修建泳池的中国叔叔们”。\n这些年来，札纳塔斯风电项目在规划中拿出专项资金，结合当地民众需求提供公益服务。小城中心的鄂得马克林荫道市民活动公园里，鲜花盛开，绿树成荫，为小城增添了不少亮丽色彩。“这是应当地政府请求修建的公园。”中国电力国际发展有限公司在哈项目负责人赵坚钢说，未来他们还计划为当地社区建一个儿童游乐场。“每当看到孩子们灿烂的笑脸，我们觉得工作非常有意义。”\n江布尔州萨雷苏区区长苏尔坦加里耶夫·马拉特表示，札纳塔斯风电项目不仅带来了绿色电力，增加了财政税收，而且积极履行社会责任。萨雷苏区政府将创造良好营商环境，落实惠企政策，全力服务好札纳塔斯风电及后续项目开发建设。\n“国家派我出来，就得干出样儿”\n傍晚6时许，大雨刚停，一道彩虹绽放天边。在戈壁滩上一路颠簸，项目工程师张亮带领记者一行了解正在推进的札纳塔斯风电项目二期风机安装工作。每一个点位他都烂熟于心，指挥车辆在戈壁滩上奔驰。\n直径约20米的钢筋底座（风机基础）仿佛一顶巨大的编织帽，稳稳放入深约4米的基座坑里。几十名当地工人把两台搅拌车运来的混凝土灌入钢筋缝隙里。张亮一边检查施工细节，一边向记者介绍：“这里土层也就50厘米左右，有的地方连土都没有，全是石头，得用炸药，炸出深坑，再编钢筋基座，浇筑混凝土。安装一台风机需要5天左右，还得通过地埋电缆，把风机和升压站连在一起。”\n安装风机不易，在放牧区域守护风机也不易。正说着，张亮瞅见一台风机下的护栏倒了：“牛羊会把这些护栏顶倒，得加强巡视。”\n途中，张亮接到电话，哈萨克斯坦能源协会再次邀请他做交流，介绍中国新能源技术和发展方向。从札纳塔斯项目筹备初期，张亮便一直待在建设一线。不到40岁的他长着张娃娃脸，可头发已灰白。伊利亚斯跟张亮共事时间久了，知道他工作经验丰富、严于律己，做起事来雷厉风行。张亮说：“国家派我出来，就得干出样儿。我们一定要建设好这个中哈合作重点项目。”\n赵坚钢说：“当前，哈方正在全力推进绿色发展。中企投资的札纳塔斯风电项目和阿克莫拉州风电项目将成为哈境内最大风电项目群，未来还将拓展储能、氢能和综合智慧能源业务。中哈新能源合作前景可期。”\n“我们是追风者，亦是驭风人。我们滴汗成冰，只为在札纳塔斯这极寒的不毛戈壁，洒下自己无畏艰险、拼搏奋进的热血青春。”札纳塔斯风电项目中方员工写下的这首小诗，道出了中国建设者在海外的拼搏坚守和不懈追求。\n（本报记者王新萍、王云松、曲颂、张晓东、任皓宇）"
  },
  {
    "title": "“发展中国家团结合作的重要平台”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-03.htm",
    "date": "2023-08-03",
    "content": "“自金砖机制建立以来，金砖国家合作不断深化，已成为发展中国家团结合作的重要平台，合作前景十分广阔。”新开发银行行长、巴西前总统罗塞夫近日在接受本报记者采访时表示，作为多边开发机构的重要新兴力量，新开发银行将为构建更加公正的多极世界秩序发挥积极作用。\n17年来，面对惊涛骇浪、风吹雨打，金砖这艘大船乘风破浪、勇毅前行，走出了一条相互砥砺、合作共赢的人间正道。“金砖国家团结互助，展现了共同应对全球挑战的能力。”罗塞夫表示，金砖国家人口约占世界总人口的40%，经济总量约占全球的1/4。金砖国家合作卓有成效，国际影响力稳步提升，成为全球经济中至关重要的力量和增长引擎。\n新开发银行是金砖合作重要里程碑，代表了新兴市场和发展中国家群体性崛起的历史大势。“新开发银行由发展中国家建立，为发展中国家服务，平等听取所有成员国的声音。它体现了金砖国家的紧密联系，以及对多边主义和南南合作的共同承诺。”罗塞夫表示，自2015年营业以来，新开发银行业务持续拓展，顺利完成首批扩员。截至目前，新开发银行已批准近百个贷款项目，总额超过300亿美元，“为新兴市场和发展中国家的基础设施建设和可持续发展提供有力保障，促进了全球包容性增长”。\n今年3月，罗塞夫就任新开发银行行长。她表示，未来新开发银行将进一步扩大“朋友圈”，打造多边合作的“金砖样板”，同时加强与其他多边、双边发展机构协作，实现资金来源多元化，践行真正的多边主义，扩大全球影响力。此外，持续助力成员国的气候变化减缓和适应行动、扩大成员国本币业务也将是重点目标。\n当今世界正面临百年未有之大变局，单边主义和保护主义抬头，个别国家热衷于搞“脱钩断链”。“在这一背景下，中国坚持扩大对外开放、致力于维护经济全球化的意义重大。”罗塞夫表示，中国积极倡导合作、凝聚共识，努力不让任何一个国家掉队，为国际社会注入了稳定性。“在共建‘一带一路’框架下，中国积极分享技术，改善沿线国家和地区基础设施建设，推动共享发展，助力全球互联互通。”\n谈及中国发展成就，罗塞夫表示，40多年来，中国经济取得了显著且稳定的增长，工业体系日益完备，科技创新能力不断增强。她说：“在中国共产党的领导下，中国实现数亿人脱贫，这在人类减贫历史上绝无仅有，彰显了中国以人民为中心的发展思想。”\n今年是人类命运共同体理念提出10周年。在罗塞夫看来，这一伟大理念为人类进步提供思想滋养，对世界具有重要意义。“尊重不同文化背景，尊重文明多样性，谋求共享发展、共同繁荣。习近平主席提出的一系列理念和主张具有强大感召力，为人类提供了一个新的视角，即全人类是一个命运共同体。”"
  },
  {
    "title": "美国企图剥夺中国发展中国家地位用心险恶（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-03.htm",
    "date": "2023-08-03",
    "content": "中国已经并将继续成为其他发展中国家的榜样，广大发展中国家正同中国一道推动构建人类命运共同体。美国企图强行剥夺中国的发展中国家地位，破坏中国与其他发展中国家的关系，不可能得到世界上绝大多数国家的支持\n\n美国总是试图遏制打压被其视为对手的国家。今年以来，美国国会加紧推进相关法案，宣称要终止中国的发展中国家地位。美国这样做是因为担心被中国赶超，是为了遏制打压中国。\n美国宣称要与中国开展“公平”竞争，而其所谓的“公平”竟是单方面要求终止中国的发展中国家地位。这种做法是为了提高中国的发展成本，迫使中国承担超出其能力范围的国际义务，给中国发展增添阻力，足见美方的险恶用心。\n美国对中国发展产生恐惧是错误反应。不到10年前，时任美国领导人曾明确表示，“美国欢迎一个稳定、繁荣与和平的中国的崛起”。近年来，美国改变了对中国的政策。美国将中国国际影响力的提升视为威胁，认为中国威胁到了美国的全球主导地位。但事实是，中国的发展对美国是机遇，美国应正视中国发展。\n2000年，中国国内生产总值突破1万亿美元；2022年，中国国内生产总值已达18万亿美元。随着中国经济规模的扩大，美国一些人频频拿中国的发展中国家地位做文章。然而，2022年中国人均国内生产总值为12741美元，仅相当于发达经济体的1/5、美国的1/6。中国的第三产业占比为52.8%，远低于发达国家70%的平均水平。中国是各方公认的最大发展中国家。\n如何处理同发展中国家的关系，考验大国责任与担当。长期以来，发展中国家在全球治理中的诉求往往被发达国家忽视。对以美国为代表的许多发达国家来说，帮助发展中国家并不是其对外政策的优先事项。\n与美国等发达国家不同，中国作为发展中大国，始终秉持国际主义和人道主义精神，积极加强同广大发展中国家的团结合作，支持其他发展中国家改善民生、实现发展。新中国成立后，尽管自身发展水平有限，中国还是向其他发展中国家积极伸出援手，支持其民族解放事业和经济社会发展，这为中国同其他发展中国家的长期友谊与合作奠定了基础。当前，作为世界第二大经济体，中国积极承担国际责任，不仅致力于实现自身发展，也在全球治理中发挥重要作用，致力于促进广大发展中国家共同发展。中国为其他发展中国家推进减贫事业发挥着积极作用。\n中国已经并将继续成为其他发展中国家的榜样，广大发展中国家正同中国一道推动构建人类命运共同体。美国企图强行剥夺中国的发展中国家地位，破坏中国与其他发展中国家的关系，不可能得到世界上绝大多数国家的支持。\n（作者为加纳智库非中政策咨询中心执行主任）"
  },
  {
    "title": "中约签署经典著作互译出版备忘录  促进两国人文交流互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-03.htm",
    "date": "2023-08-03",
    "content": "新华社北京8月2日电  8月1日，《中华人民共和国国家新闻出版署与约旦哈希姆王国文化部关于经典著作互译出版的备忘录》签署，中宣部副部长张建春、约旦文化大臣海法·纳贾尔代表双方签字，标志着中约经典著作互译出版项目正式启动，这是中约出版界、文化界、学术界共同推动全球文明倡议落地的生动体现，是亚洲经典著作互译计划实施以来中国与亚洲国家组织实施的第12个双边互译项目，也是在中阿百部典籍互译工程框架下中国与阿拉伯国家签署的第1份双边互译协议，对于促进中阿两大文明交流对话、共同发展具有重要意义。\n根据备忘录，中约双方将在未来5年内，共同翻译出版25种两国经典著作，用更多的优秀互译作品促进两国人民加深理解，增进友谊。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-03.htm",
    "date": "2023-08-03",
    "content": "8月2日，黑龙江绥芬河铁路口岸中欧班列迎来开行5周年。5年来，该口岸累计通行中欧班列2290列、发送货物212469标箱，已通达欧洲5个国家。运输货物从最初的电器产品扩大到日用百货、工业机械、农副产品等十四大品类。图为当日，多列中欧班列在绥芬河站完成货物集结，整装待发。\n原  勇摄（影像中国）"
  },
  {
    "title": "中共代表团访问刚果（布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-03.htm",
    "date": "2023-08-03",
    "content": "新华社布拉柴维尔8月2日电  （记者史彧）应刚果劳动党邀请，中共中央对外联络部部长助理朱锐率中共代表团于7月31日至8月2日访问刚果（布），会见参议长恩戈洛、国民议会议长姆武巴，同刚果劳动党总书记穆萨会谈，宣介党的二十大精神，就落实两国元首重要共识，深化两党两国关系深入交流。\n刚方表示，愿同中方一道推动落实全球发展倡议、全球安全倡议、全球文明倡议，携手构建人类命运共同体。"
  },
  {
    "title": "外交部发言人就二十国集团环境与气候部长联席会议答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_7-03.htm",
    "date": "2023-08-03",
    "content": "新华社北京8月2日电  外交部发言人2日就二十国集团（G20）环境与气候部长联席会议答记者问。\n有记者问：据报道，二十国集团环境与气候部长联席会议近日在印度金奈闭幕，个别西方媒体援引个别人观点称中方立场阻碍会议就减排、停止使用化石燃料、提高可再生能源利用等关键问题达成一致，请问对此有何评论？\n发言人表示，有关报道观点同事实完全不符。7月28日，二十国集团环境与气候部长联席会议形成共识文件和主席总结，取得积极平衡成果。但受部分国家无端引入地缘政治问题干扰，会议未能形成公报，中方对此感到遗憾。\n“中方认为，G20作为国际经济合作的主要论坛，在推动全球可持续发展，统筹经济发展与环境保护、应对气候变化方面负有重要责任。G20应致力于凝聚各国政治共识，充分尊重各国不同发展阶段和国情，交流分享最佳实践和经验教训，鼓励各国加强务实行动，推动国际社会团结合作积极应对气候变化，共同提高全球实现绿色低碳可持续发展的信心和能力。G20应在充分尊重和遵循《联合国气候变化框架公约》及其《巴黎协定》确定的目标、原则和框架的基础上，为联合国气候变化主渠道谈判提供有益补充，确保在应对气候变化中不会造成新的南北差距，实现全球公正绿色低碳转型。”发言人说，中方敦促发达国家正视自身应对气候变化能力、责任、义务，进一步加大减排力度，尽快兑现已作出的承诺，为发展中国家提供气候资金和技术转让，停止单边措施、脱钩断链和贸易壁垒等影响和破坏全球应对气候变化的行为。\n发言人表示，中国是推进全球气候治理的行动派，建立了落实双碳承诺的“1+N”政策体系，建成了世界最大的清洁发电网络，贡献了本世纪以来全球25%的新增绿化面积，以年均3%的能源消费增速支撑了年均6.2%的经济增长，成为全球能耗强度降低最快的国家之一，全球水电、风电、太阳能发电装机容量最多的国家。\n发言人说，与此同时，中国尽己所能为其他发展中国家提供支持和帮助，与38个发展中国家签署43份应对气候变化南南合作文件，为120多个发展中国家培训约2000名气候变化领域的官员和技术人员，为构建公平合理、合作共赢的全球气候治理体系作出积极贡献。\n发言人表示，在G20环境与气候部长会议成果文件的磋商中，中方发挥联合国《生物多样性公约》第十五次缔约方大会主席国作用，努力协调各方利益，推动达成平衡案文，传递中方人与自然和谐共生、以人民为中心等理念，并呼吁绿色经济政策不应对国际贸易造成不正当的歧视或限制。\n“中方将继续在G20等框架下，与各国加强环境气候的政策交流和务实合作，共同推动全球绿色低碳可持续发展。”发言人说。"
  },
  {
    "title": "外交部发言人就美国政府决定向中国台湾地区提供军事援助答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_8-03.htm",
    "date": "2023-08-03",
    "content": "新华社北京8月2日电  外交部发言人2日就美国政府决定向中国台湾地区提供军事援助答记者问。\n有记者问：美国白宫网站近日发布消息，决定向中国台湾地区提供价值约3.45亿美元的军事援助。这是拜登政府首次使用“总统提用权”向台提供援助。中方对此有何评论？\n发言人表示，美国向中国台湾地区提供武器严重违反一个中国原则和中美三个联合公报特别是“八·一七”公报规定，严重损害中国主权和安全利益，严重破坏中美关系和台海和平稳定。中方对此强烈不满、坚决反对，已向美方提出严正交涉。\n“台湾问题是中国核心利益中的核心，是中美关系第一条不可逾越的红线。我们敦促美方切实恪守一个中国原则和中美三个联合公报规定，停止借任何名义、以任何方式加强美台军事联系和武装台湾，停止制造台海局势紧张因素，停止纵容支持‘台独’分裂势力‘以武谋独’。任何人都不要低估中国人民捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。”发言人说。"
  },
  {
    "title": "众志成城全力做好抢险救援应急处置",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-04.htm",
    "date": "2023-08-03",
    "content": "当前正处于防汛救灾工作的关键时期、紧要阶段。据国家防总办公室、应急管理部与相关部委会商研判：海河流域超警戒、超保证河流和拦洪运用水库数量多，多个蓄滞洪区正在运用，河道行洪、堤防防守等面临较大压力。东北地区迎来新一轮强降雨，吉林、黑龙江等地部分地区大到暴雨，局地大暴雨。加之6号台风“卡努”路径复杂性和不确定性进一步增大，防汛防台风形势依然复杂严峻。\n连日来，为应对极端降雨影响，各地区和有关部门投入大量救援力量，全力以赴抗击汛情。\n发挥各类救援队伍作用，争分夺秒搜救失联、被困人员\n8月2日，国家减灾委、应急管理部针对河北严重洪涝灾害，将国家救灾应急响应级别提升至Ⅲ级。国家防总办公室、应急管理部组织会商调度，与自然资源部、水利部、中国气象局联合会商研判，视频连线北京、天津、河北、吉林、河南等省份防办，研判防汛防灾形势，安排部署重点地区防汛救灾工作。\n受山洪影响，北京市房山区京昆路松树岭隧道道路中断，隧道内大量积水。8月2日凌晨，武警北京总队官兵依令前出，把隧道内的积水排出，并解救受困群众7人。截至目前，武警北京总队官兵共搜救转移受灾群众3000余人、排除积水6万立方米。\n8月2日17时30分，之前滞留在沿河城站的K1178次列车旅客平安抵达北京北站。记者从国铁集团获悉：铁路部门已抢通丰沙线上行沙城至旧庄窝间线路，K396次、Z180次、K1178次受困列车旅客已全部安全转出。铁路部门为到站旅客开辟专用绿色通道，安排旅客疏散。\n记者从河北省防汛抗旱指挥部获悉：自7月27日起，河北全省降雨折合水量275亿立方米，相当于全省大中型水库总库容的2倍多。\n连日来，受连续降雨叠加上游洪水过境影响，河北涿州多地出现内涝，部分群众被困。各类救援队伍、多地救援力量驰援受灾地区，尽最大限度减少人员伤亡。\n河北省防办安排河北省应急物资供应中心调运防汛物资支援受灾地区开展应急救援工作。截至8月2日8时，河北省应急物资供应中心已调运冲锋舟、救生衣等8个品种4906台（套），到保定、衡水、廊坊等受灾地区，开展应急救援。\n8月1日起，河北省消防救援总队从石家庄、唐山等6个市消防救援支队调集543名消防救援人员、104部消防车、66艘舟艇跨区域增援涿州。目前各地增援力量均已经抵达涿州并全部投入抢险救援。\n武警河北总队官兵紧急驰援涿州转移搜救被困群众，截至8月2日16时，武警河北总队累计出动舟艇50余艘次，成功解救转移受困群众550余人，其中包括78名老人、35名儿童、5名待产孕妇。目前救援工作仍在紧张进行中。\n河北省应急管理厅启动河北省社会应急力量参与重特大灾害抢险救援行动现场协调机制。截至8月2日15时30分，各类社会应急力量共向河北省社会应急力量现场协调机制报备153支队伍1677人、救援车辆331辆、救援舟艇271艘，已救援转运10650余人。截至8月2日8时，河北省应急供应中心累计向涿州市调运玻璃钢防汛抢险舟130艘、橡皮舟50艘、救生衣3000件、水路两栖车3辆、排水泵车1辆。\n截至8月2日18时，京津冀3地国家综合性消防救援队伍共参与处置此轮强降雨造成的险情2975起，出动消防指战员22823人次，营救疏散被困群众15940余人。\n加强统筹指挥调度，妥善安置受灾群众\n在国家防总指导下，河北与京津晋等省市信息共享、联动调度，统筹调度32座大中型水库削峰拦峰，陆续启用蓄滞洪区，分减洪水18亿立方米。记者从水利部获悉：8月2日6时，河北省决定启动永定河泛区。永定河泛区是98处国家蓄滞洪区之一，位于永定河中下游，蓄洪容积约4亿立方米。截至8月2日16时，海河流域已经启动8处蓄滞洪区。\n截至目前，河北全省共转移群众122.9万人，其中蓄滞洪区转移85.72万人。东淀和永定河泛区两个蓄滞洪区内218个村庄近21万群众已全部转移，并妥善安置。\n此轮强降雨，是北京市昌平区有气象记录以来历史最大值。截至目前，昌平区已累计投入1.3万余人开展救援和应急保障工作。昌平区紧急调拨5.2万袋方便面、11.5万瓶矿泉水、6.3万袋面包、1300套棉大衣和被褥等应急物资并进行发放。当前，各项生产生活秩序恢复工作正在稳步展开。\n北京市石景山区因暴雨转移安置居民陆续返家。8月1日17时40分，根据气象和水务部门的信息综合研判，北京市石景山区防汛分指挥部通知广宁街道麻峪村首钢园临时安置点的居民可以陆续撤离返家。因家中进水、房屋存在安全隐患的约50户居民，将从首钢园临时安置点转移至周边的宾馆进行安置，待专业部门进行安全评估后再返回家中。\n针对近期京津冀地区暴雨洪涝灾害，应急管理部会同国家粮食和储备局向灾区紧急调拨2万件中央救灾物资，支持地方妥善保障受灾群众基本生活。\n抓紧修复受损基础设施\n近日，财政部、交通运输部紧急下达公路应急抢通补助资金3000万元，全力支持北京、河北开展公路应急抢通工作。交通运输部召开调度会议，部署全力做好交通运输防汛抢险救灾工作。会议要求，统筹抓好保通保畅工作，保抢险救援、保生活物资、保民生急事、保能源运输安全畅通，指导受灾地区优化运输方案，做好应急运输服务保障。\n台风“杜苏芮”给华东、黄淮、华北等地带来长时间降雨、累计雨量大，局部发生农田渍涝和作物倒伏，畜禽水产养殖受灾，设施大棚和农田受损。8月2日，农业农村部召开全国农业防台防汛抗灾救灾调度会。会议指出，预计后期农业气象条件不容乐观，极端天气不确定性大，农业防灾减灾仍面临极大困难挑战。各地各级农业农村部门要精准精细指导，抓好灾后生产恢复，及时抢排田间积水，抓紧修复水毁农田设施，支持受灾地区尽快恢复生产。要精准摸排农户受灾情况，制定“一户一策”帮扶办法，防止出现因灾返贫致贫。\n北京市水文总站8月2日9时发布，北京解除洪水红色预警。目前永定河流域、北运河流域、大石河流域河道流量已回落至洪水预警标准以下，但河道长时间行洪，堤防长时间浸泡，退水期间风险仍然较大。\n随着海河流域行洪过程持续，天津市境内永定河、大清河、蓟运河等重点行洪河道持续高水位运行。根据水文测报，大清河来水方向，洪水预计8月8日前后抵达天津境内。为确保东淀蓄滞洪区天津市部分顺利行洪，天津对东淀蓄滞洪区部分堤埝实施加高加固。子牙新河来水方向，洪水预计8月7日前后抵达天津市滨海新区子牙新河，目前天津市水务部门和滨海新区政府已做好行洪准备，确保区域防汛安全。\n河北省住房城乡建设厅启动城市排水防涝跨区域应急联动机制，增派排水抢险保障力量。8月2日上午，协调石家庄市城市管理综合行政执法局派出排水抢险保障队伍，紧急驰援涿州开展城区排水抢险工作。此前，距离涿州最近的廊坊市住房城乡建设局支援队伍已先期抵达现场投入抢险中。\n（综合本报记者李红梅、李心萍、王浩、韩鑫、郁静娴、刘温馨、李卓尔、倪弋、贺勇、王昊男、潘俊强、靳博、史自强、张腾扬、邵玉姿、付明丽和新华社报道，吴伟光、李世昭参与采写）\n\n链接\n8月2日18时，中央气象台发布强对流天气黄色预警，并继续发布暴雨蓝色预警、台风蓝色预警。\n中央气象台预计，未来三天，内蒙古东部、东北地区多阵雨或雷阵雨天气，云南、贵州、海南岛等地有中到大雨，部分地区伴有雷暴大风或冰雹等强对流天气。台风“卡努”将影响东海等海域。\n气象专家提醒，华北、黄淮等地持续降雨虽然已经结束，但当前仍存在发生地质灾害的风险，请公众切勿放松警惕。未来三天，东北地区有强降雨和强对流天气，当地公众请关注气象部门的最新预警、预报信息，出行注意安全并远离灾害易发区和河道。受台风“卡努”及其外围环流影响，我国东部沿海和海域将有持续风雨天气，建议沿海各地做好防御准备，附近海域航行船舶注意航行安全。\n（本报记者  李红梅）\n\n版式设计：沈亦伶"
  },
  {
    "title": "为了人类和平与正义事业而奋斗（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-04.htm",
    "date": "2023-08-03",
    "content": "1952年1月2日，朝鲜平安南道成川郡石田里。地冻天寒中，志愿军战士罗盛教三次潜入冰冷的水底，救出朝鲜少年崔莹，自己却壮烈牺牲。那一年，罗盛教刚满21岁。朝鲜人民在罗盛教牺牲的地方竖起木牌，上面写着：“生长在朝鲜土地上的人民，都应该永远记着我们的友人罗盛教同志，学习他伟大的国际主义精神。”在朝鲜人民心中，志愿军将士是“真正的国际主义的军队”。\n为了人类和平与正义事业而奋斗的国际主义精神，是伟大抗美援朝精神的重要组成部分。习近平总书记指出：“伟大的抗美援朝战争，抵御了帝国主义侵略扩张，捍卫了新中国安全，保卫了中国人民和平生活，稳定了朝鲜半岛局势，维护了亚洲和世界和平。”70多年前，英勇的中国人民志愿军高举保卫和平、反抗侵略的正义旗帜，以正义之师行正义之举，不仅拼来了山河无恙、家国安宁，更充分展示了中国人民维护世界和平的坚定决心。在这场正义之战中，志愿军将士前赴后继，舍生忘死，19.7万余名英雄儿女献出了宝贵生命，昭示了伟大的国际主义精神。经此一战，第二次世界大战结束后亚洲乃至世界的战略格局得到深刻塑造，全世界被压迫民族和人民争取民族独立和人民解放的正义事业受到极大鼓舞，有力推动了世界和平与人类进步事业。\n中华民族是爱好和平的民族，中国人民是爱好和平的人民。70多年来，无论遇到任何艰难险阻、风险挑战，中国人民不畏强暴、维护世界和平的决心意志从未改变、历久弥坚。特别是新时代以来，从推动构建人类命运共同体，倡导践行真正的多边主义，到积极建设覆盖全球的伙伴关系网络，推动构建新型国际关系，再到展现负责任大国担当，积极参与全球治理体系改革和建设……中国始终秉持以和为贵理念，与国际社会一道共谋和平、共护和平，成为维护世界和平的中流砥柱。一批又一批中国“蓝盔”为世界和平英勇出征，被国际社会誉为“维和行动的关键因素和关键力量”；“和平方舟”号医院船先后10次走出国门，服务43个国家和地区，为25万余人次提供医疗服务；设立中国—联合国和平与发展基金，设立南南合作援助基金并整合升级为“全球发展和南南合作基金”，成立南南合作与发展学院，为广大发展中国家提供资金、技术、人才支持……实践充分证明，中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，必将为世界和平与发展注入更多稳定性、确定性和正能量。\n和平来之不易，和平必须捍卫。今天，中国共产党正带领人民全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴。党的二十大报告明确提出，中国式现代化是走和平发展道路的现代化。中国实现现代化是世界和平力量的增长，是国际正义力量的壮大，无论发展到什么程度，中国永远不称霸、永远不搞扩张。中国将铭记抗美援朝战争伟大胜利，大力弘扬国际主义精神，始终站在历史正确的一边、站在人类文明进步的一边，坚定维护世界和平和正义，坚决反对霸权主义和强权政治，坚守和平、发展、公平、正义、民主、自由的全人类共同价值，坚定不移走和平发展、开放发展、合作发展、共同发展道路，为人类和平与发展的美好未来而不懈奋斗。\n1958年，朝鲜领导人在欢送中国人民志愿军的盛大国宴上，充满深情地说：“中国人民志愿军在朝鲜留下了我们人民永远不能忘记的伟大功绩……你们所建立的伟大功勋是无产阶级国际主义的榜样。它将永远记载在进步人类的史册上。”面向未来，一个拥有5000多年璀璨文明史的大国，一个有着深厚天下情怀和贡献人类抱负的民族，矢志不渝推动构建人类命运共同体，必将为人类和平与发展的崇高事业作出新的更大贡献！"
  },
  {
    "title": "中央组织部从代中央管理党费中划拨4400万元用于支持北京、河北、天津等地防汛救灾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-04.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  近日，中央组织部从代中央管理党费中给北京、河北、天津3个省市划拨专项资金4400万元，用于支持防汛救灾工作。\n中央组织部要求，各地要认真贯彻落实习近平总书记重要指示精神，全力做好防汛救灾工作，尽最大限度减少人员伤亡，全力保障人民群众生命财产安全和社会大局稳定。各级领导干部要加强应急值守、靠前指挥，紧盯防汛重点部位，落实落细各项防汛措施；广大基层党组织和党员干部要冲锋在前、守好阵地，在防汛救灾中充分发挥战斗堡垒作用和先锋模范作用。\n中央组织部强调，这笔党费要及时拨付给基层，主要用于慰问奋战在防汛救灾第一线的基层党员、干部和群众，慰问因受灾严重而遇到生活困难的党员、群众；修缮因灾受损的基层党员教育设施。相关省市要根据实际从本级管理党费中落实配套资金，及时划拨给基层，投入防汛救灾工作，做到专款专用。"
  },
  {
    "title": "笃定信心、稳中求进，实现既定目标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-04.htm",
    "date": "2023-08-03",
    "content": "胸怀梦想的远征，从来不惧风雨兼程；穿越惊涛骇浪的航船，更显中流击水之定力。今年上半年，我国国民经济持续恢复、总体回升向好，不仅为实现全年目标任务打下良好基础，也折射出开局之年的发展成色。\n看经济总量，同比增长5.5%，明显快于去年全年3%的增速，也快于疫情三年年均4.5%的增速，彰显我国经济发展的强大韧性。看发展质量，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品出口提速，信息传输、软件和信息技术服务业增加值增长12.9%，见证创新发展的澎湃动能。看市场活力，全国个体工商户新增1136.5万户，国内旅游总人次同比增长63.9%，社会消费品零售总额达到227588亿元，展现超大规模市场的活力与潜力。既有质的有效提升，又有量的合理增长，中国经济“稳”的基础更扎实，“进”的动能更强劲，充分印证习近平总书记的判断：“我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。”\n面对复杂严峻的外部环境，面对结构性问题、周期性矛盾交织叠加的局面，以习近平同志为核心的党中央团结带领亿万人民更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，引领我国经济大船乘风破浪向前——\n这是对“时”与“势”的深刻洞察。“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”去年底举行的中央经济工作会议上，习近平总书记高瞻远瞩：“明年经济工作千头万绪，需要从战略全局出发，抓主要矛盾，从改善社会心理预期、提振发展信心入手，抓住重大关键环节，纲举目张做好工作。”从取得疫情防控重大决定性胜利，到推动需求收缩、供给冲击、预期转弱三重压力得到缓解，再到持续提振经营主体信心，正是因为始终保持战略定力、坚定发展信心，我们以“开年就开跑、起步即冲刺”的姿态奋跃而上，不断汇集企稳回升的积极因素。\n这是对“危”与“机”的科学把握。“高质量发展是全面建设社会主义现代化国家的首要任务。”今年全国两会上，习近平总书记在参加江苏代表团审议时提出“四个必须”明确要求，为新时代新征程推动高质量发展指明了前进方向。在广东考察时指出“中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系”，在河北考察时强调“加快建设科技强国是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的战略支撑”，在四川考察时提出“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换”……一次次把脉定向的战略引领、一个个深刻精辟的重大论断，指引我们不断深化对发展规律的认识，推动中国经济在高质量发展的轨道上行稳致远。\n这是对“稳”和“进”的准确指引。“粮食安全是‘国之大者’，耕地是粮食生产的命根子”，前不久主持召开中央财经委员会第二次会议，习近平总书记再次强调粮食安全这个问题。备豫不虞，为国常道。统筹发展和安全，增强忧患意识、坚持底线思维，总书记念兹在兹。“对各领域各方面的风险隐患，我们脑子里要有一幅全景图，经常分析研判，对潜在的风险要有科学预判”，这是“开年第一课”上的谆谆告诫；“面对国际国内环境发生的深刻复杂变化，必须做到沉着冷静、保持定力，稳中求进、积极作为，团结一致、敢于斗争”，这是应变局、开新局的战略清醒。在习近平总书记的引领下，我们坚持在守住根基、稳住阵脚的基础上积极进取，下好先手棋，打好主动仗，以新安全格局保障新发展格局，牢牢把握发展主动权。\n惊涛骇浪从容渡，风雨无阻向前行。新时代以来，我国经济总能在战胜挑战中发展、在风雨洗礼中成长、在历经考验中壮大，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。前进道路上，只要我们在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，中国经济就一定能够“踏平坎坷成大道”，“积势蓄能勇向前”。\n今年是全面贯彻党的二十大精神的开局之年，是实施“十四五”规划承前启后的关键之年。做好全年经济社会发展工作，推动经济运行整体好转，对于全面建设社会主义现代化国家开好局、起好步至关重要。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变，这是我们的信心和底气所在。要清醒看到，疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。当前国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻，我国经济运行面临新的困难挑战。越是任务艰巨、挑战严峻，越要坚持以习近平新时代中国特色社会主义思想为指导，坚定战略自信、保持必胜信念，巩固上半年回升向好的良好势头，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动高质量发展取得新成效。\n大道至简，实干为要。实现全年目标任务，关键在行动，关键要实干。我们要切实把思想和行动统一到党中央决策部署上来，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务和构建新发展格局这个战略任务，牢固树立和践行正确政绩观，以时时放心不下的精神状态和责任担当抓好各项工作，以一往无前的奋斗姿态战胜前进道路上的艰难险阻。有以习近平同志为核心的党中央坚强领导，有习近平新时代中国特色社会主义思想科学指引，有亿万人民坚定信心、顽强拼搏，我们一定能够实现新征程的良好开局，为实现第二个百年奋斗目标奠定良好基础。"
  },
  {
    "title": "国家发展改革委下达1亿元投资支持北京、河北暴雨洪涝灾害灾后应急恢复重建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-04.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者刘志强）国家发展改革委8月2日发布消息说，为积极应对极端强降雨影响，全力做好防汛救灾相关工作，紧急下达中央预算内投资1亿元，专项用于北京、河北暴雨洪涝灾害受灾严重地区基础设施和公共服务设施灾后应急恢复重建。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：程聚新  蒋雪婕  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：陈亚楠  张佳莹  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-04.htm",
    "date": "2023-08-03",
    "content": ""
  },
  {
    "title": "注重从人民群众的创造中汲取理论创新智慧（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-05.htm",
    "date": "2023-08-03",
    "content": "人民作为历史的创造者，不仅是物质财富的创造者，也是精神财富的创造者\n尊重人民首创精神，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果\n\n2020年9月17日，湖南长沙。习近平总书记专门请来基层代表，听取大家对“十四五”规划编制的意见和建议。他们中有乡村教师、农民工，也有货运司机、种粮大户。大家你一言我一语，道急难愁盼、谈难点痛点、提解决办法。主持召开基层代表座谈会，彰显了习近平总书记的人民情怀，也是我们党坚持问计于民、广集民智的生动缩影。\n马克思主义是人民的理论，人民性是马克思主义的本质属性。6月30日，中共中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习。习近平总书记在主持学习时指出：“要注重从人民群众的创造中汲取理论创新智慧。马克思主义是为人民立言、为人民代言的理论，是为改变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是马克思主义理论创新的不竭源泉。”这为我们广泛汲取人民智慧、不断推进实践基础上的理论创新指明了前进方向。\n人民作为历史的创造者，不仅是物质财富的创造者，也是精神财富的创造者。从“枫桥经验”到小岗村大包干，从塞罕坝植树造林到“小木耳、大产业”……回溯过往，新生事物的产生和发展、思想认识的深化和突破、实践经验的创造和积累，无不来自亿万人民的实践和智慧。习近平总书记指出：“马克思主义中国化时代化成果，都是党和人民实践经验和集体智慧的结晶。无论是毛泽东思想、中国特色社会主义理论体系，还是新时代中国特色社会主义思想，无不源自于人民的智慧、人民的探索、人民的创造。”一百多年来，我们党始终坚持以马克思主义为指导，深深植根人民群众，认真听取人民群众的呼声，积极吸收人民群众的智慧，善于总结人民群众的经验，把人民的创造性实践作为党的理论创新的不竭源泉，为党和人民事业发展提供了既一脉相承又与时俱进的科学理论指导，为增进全党全国各族人民团结统一提供了坚实思想基础。\n坚持人民至上，是习近平新时代中国特色社会主义思想的根本立场。党的十八大以来，习近平总书记坚持深入基层、深入群众、深入实际，了解情况、问计于民，从人民群众的创造中汲取理论创新智慧。习近平总书记2013年以来在全国两会上先后56次参加团组审议讨论，同代表委员共商国是、汇聚众智，让人民所思所盼融入国家发展顶层设计；先后7次主持召开中央扶贫工作座谈会，走遍14个集中连片特困地区，形成了内涵丰富、思想深刻、体系完整的精准扶贫重要论述，成为打赢脱贫攻坚战的行动指南和根本遵循；在两个多月时间里连开5场党的二十大报告起草和党章修改工作征求意见座谈会，为新征程绘出宏伟蓝图。事实充分证明，习近平新时代中国特色社会主义思想是来自人民、为了人民、造福人民的理论，充分展现了“以百姓心为心”的真挚情怀和“依靠人民创造历史伟业”的崇高境界。\n群众的实践是最丰富最生动的实践，群众中蕴藏着巨大的智慧和力量。今天，14亿多中国人民正在进行着“人类历史上最为宏大而独特的实践创新”，为马克思主义理论创新提供了不竭源泉。新征程上，继续推进党的理论创新必须走好群众路线，决不能闭门造车、坐而论道、流于空想。习近平总书记强调：“在人民面前，我们永远是小学生，必须自觉拜人民为师，向能者求教，向智者问策；必须充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用。”坚持人民至上，是推进马克思主义中国化时代化的根本出发点。我们要尊重人民首创精神，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果，着力让党的创新理论深入亿万人民心中，成为接地气、聚民智、顺民意、得民心的理论。\n新时代新征程，我们要站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，形成为人民所喜爱、所认同、所拥有的理论，使之成为指导人民认识世界和改造世界的强大思想武器。在与人民群众生产生活实践的紧密结合中、在回应人民现实的需要与关切中，不断增强理论的生命力、解释力与创新力，形成“自己的时代、自己的人民的产物”，我们就一定能不断开辟马克思主义中国化时代化新境界，为强国建设、民族复兴提供科学指引。\n（本系列评论到此结束）"
  },
  {
    "title": "以发展的“含绿量”提升增长的“含金量”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-05.htm",
    "date": "2023-08-03",
    "content": "绿色循环低碳发展，是当今时代科技革命和产业变革的方向，是最有前途的发展领域，我国在这方面的潜力相当大，可以形成很多新的经济增长点\n\n转一圈可发电34.2千瓦时！前不久，全球首台16兆瓦超大容量海上风电机组在福建海上风电场成功并网发电。目前，我国的非化石能源发电装机容量占比超过50%，历史性超过化石能源发电装机容量，折射出我国绿色低碳发展的坚实步伐。\n绿色发展是用最少资源环境代价取得最大经济社会效益的发展，是高质量、可持续的发展。今年上半年，我国经济增速的“含金量”较高，一个重要体现就是，绿色转型与经济增长的协同作用增强。从环境质量数据看，上半年我国整体空气质量优良率保持较高水平，国家地表水考核断面中，水质优良断面比例比去年同期上升2.1个百分点；从能源利用效率来看，上半年单位GDP能耗同比下降0.4%，钢铁、原铝、水泥熟料等单位产品能效处于世界先进水平，5G基站单站能耗较商用初期下降20%以上。推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。发展的“含绿量”彰显增长的“含金量”，标注绿色转型取得显著成效。\n绿色转型不仅是节能降耗、降本增效的有力手段，也赋予产业更广阔的发展空间。绿色循环低碳发展，是当今时代科技革命和产业变革的方向，是最有前途的发展领域，我国在这方面的潜力相当大，可以形成很多新的经济增长点。上半年，在能源产业绿色转型引领下，光伏电池、风力发电机组等产品产量同比分别增长54.5%、48.1%，产业相关的绿色材料供给增加，其中太阳能工业用超白玻璃、多晶硅产量分别增长89.1%、86.4%。新能源汽车“扬帆出海”，与之相关的汽车用锂离子动力电池、充电桩等产品产量同比分别增长46.4%、53.1%。绿色发展跑出“加速度”，为国民经济持续恢复、总体回升向好提供了有力支撑。不断塑造发展的新动能、新优势，持续增强发展的潜力和后劲，就必须着力构建绿色低碳循环经济体系，全面提升传统产业绿色化水平，以发展的“含绿量”提升增长的“含金量”。\n在安徽宿州，漂浮式光伏电站让“废水”变成全新的电站载体，实现了采煤沉陷区的“变废为宝”；在宁夏灵武，宁东能源化工基地持续发力技术创新，实现了从“靠煤吃煤”到“点煤成金”的转变……放眼神州，一个个案例告诉我们，绿色生产生活方式加快形成，绿色产品、绿色行业发展势头良好，正成为经济发展新增长点，我们没有任何理由不抢抓新动能带来的新发展机遇。\n习近平总书记在全国生态环境保护大会上强调：“要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。”坚定不移走绿色发展道路，着力构建绿色低碳循环经济体系，完善绿色低碳发展经济政策，推进绿色低碳科技自立自强，我国经济持续回升向好定能积蓄澎湃的绿色动能。"
  },
  {
    "title": "既要逆势而上，也要顺势而为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-05.htm",
    "date": "2023-08-03",
    "content": "察势者智，驭势者赢。4月28日召开的中共中央政治局会议指出：“要加快建设以实体经济为支撑的现代化产业体系，既要逆势而上，在短板领域加快突破，也要顺势而为，在优势领域做大做强。”\n时代大势蕴含着新规律、新动能、新机遇。正确认识和判断形势，才能作出科学决策。审时度势、以时取势，中华优秀传统文化中关于“势”的智慧启示我们：增强产业链的稳定性和竞争力，需要巩固传统优势产业领先地位，同时要加快产业升级创造新优势。无论是逆势而上，还是顺势而为，本质上都要求我们坚持系统观念，辩证把握产业发展大势，推动短板产业补链、优势产业延链、传统产业升链、新兴产业建链。\n系统观念是具有基础性的思想和工作方法。扎实推进现代化产业体系建设，必须用好辩证法，统筹兼顾、综合平衡，突出重点、带动全局。当前，产业竞争已成为大国竞争的主战场，现代化产业体系成为关键“胜负手”。努力抢占新一轮科技革命和产业变革制高点，必须提高统筹谋划和协调推进能力，把产业体系各个环节、各个层面、各个领域的相互关系和内在联系作为一个有机整体对待。在全面提升产业体系现代化水平进程中，要辩证把握逆势而上与顺势而为的关系，善于“十个指头弹钢琴”。应对挑战时敢于逆势而上，在补短板、强弱项上持续用力，增强精准性、实效性；拓展优势时善于顺势而为，持续汇聚资源、精耕细作，把优势巩固住、发挥好。\n难走的路是上坡路，难开的船是顶风船。我国产业体系完备、配套能力强，但仍然存在不少“断点”和“堵点”。逆势而上，就要摸清薄弱环节、找准风险点，补齐短板弱项。通过“揭榜挂帅”“赛马制”“包干制”等激发创新活力，加快攻克实体经济领域“卡脖子”难题，打造完整而有韧性的产业链供应链，提升战略性资源供应保障能力，方能更好应对各种可以预见和难以预见的狂风暴雨、惊涛骇浪。\n“善战者，求之于势。”我国在全球分工体系中的地位日益重要。顺势而为，就要拉长长板、做优强项，巩固提升优势产业的国际领先地位，锻造一些“杀手锏”技术，持续增强电力装备、新能源等领域的全产业链优势，拉紧国际产业链对我国的依存关系。同时，还应推动战略性新兴产业融合集群发展，加快发展数字经济，构建一批新的增长引擎；构建优质高效的服务业新体系和现代化基础设施体系，夯实和强化产业新支撑。\n时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。坚持把发展经济的着力点放在实体经济上，分行业做好战略设计和精准施策，着力补强薄弱环节，狠抓传统产业改造升级和战略性新兴产业培育壮大，促进内外产业深度融合，打造自主可控、安全可靠、竞争力强的现代化产业体系，我们一定能乘势而上，推动经济实现质的稳步提升和量的合理增长，在激烈的国际竞争中立于不败之地，把发展主动权牢牢掌握在自己手中。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-05.htm",
    "date": "2023-08-03",
    "content": "今年上半年，我国动力电池累计产量达293.6吉瓦时，同比增长36.8%；累计装车量152.1吉瓦时，同比增长38.1%。在今年前5月装车量前十名的全球企业中，中国动力电池企业占6个席位。产业竞争力持续提升，技术不断突破，生态渐趋完善，彰显出动力电池产业蓬勃发展态势。\n这正是：\n电池产销旺，\n竞争实力彰。\n技术有突破，\n发展动能强。\n杨  阳文"
  },
  {
    "title": "科技成果转化须双向奔赴（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-05.htm",
    "date": "2023-08-03",
    "content": "不久前，一场别开生面的拍卖会在银川敲响“第一槌”。在宁夏首次科技成果竞拍会和科技成果评价沙龙上，来自宁夏农科院的22项优质农业科技成果亮相。经过激烈角逐竞拍，18项科技成果与企业成功“牵手”，成交价总额超过300万元。其中，农业废弃物堆肥化利用技术体系摘得最高成交额，拍出60万元。\n此事一经传播，网友提出一连串问题：科技成果也能像收藏品等一样拍卖？高大上的科技成果为何要放在市场上“叫卖”？不得不说，这些问题既需要认真回答，更需要努力探索。\n现实中，科技成果存在转化难、转化率低等难题。一方面，科研机构和团队的很多科研成果，由于缺乏第一时间与经营主体对接的机会，致使其价值得不到体现；另一方面，许多企业对科技成果有需求，但常常“拿着钱找不到卖家”。因供求信息无法有效衔接，出现“两头着急”的状况，让人颇感遗憾。\n怎么办？科技成果拍卖无疑是个好办法。从此次18项科技成果与企业“牵手”成功的事例来看，科技成果竞拍会为科研单位和企业合作创造了良好的机会，让科研人员和单位可以向市场、企业详细介绍、展示、推介自己的科研成果，企业也可以根据市场和自身发展所需，公开竞争，获得高质量的科研成果。这一举措，有助于推动技术专利从“书架”到“货架”，打通科研成果迈入市场的“梗阻”，实现科技成果与企业需求高效对接、与市场需求无缝衔接。\n当然，科技成果拍卖的意义远不止这些，带给我们的启示还有很多。比如，科研人员、单位要学会“抬头”看市场，真正把论文写在产品上、研究做在工程中、成果转化在企业里；又如，企业要勇于做识“货”的买家，如此才能插上创新的翅膀；再如，各方要开动脑筋、大胆尝试，多想新点子、多探新路子，加速科技成果转化，促进科技与经济融合，推动高质量发展。\n科技成果只有同国家需要、人民要求、市场需求相结合，完成从科学研究、实验开发、推广应用的三级跳，才能真正实现创新价值、实现创新驱动发展。我们乐见，能促使科技成果完成三级跳的平台和路径竞相涌现，让越来越多的科技成果在经济社会发展主战场落地生根。\n（摘编自《宁夏日报》，原题为《乐见科技成果从“书架”到“货架”》）"
  },
  {
    "title": "民呼我应，良性互动促善治（现场评论·实干担当促发展⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-05.htm",
    "date": "2023-08-03",
    "content": "基层治理是一个系统工程，上下联动、协同推进，才能更好了解社情民意，以新方法破解新问题，用新思路带动新发展\n\n“专门的征集令”，你听过吗？谈到社区工作，上海徐汇区徐家汇街道党工委书记万小岚打开了话匣子。“我们有人民建议的大信箱，去年做的项目满不满意，今年要做什么，明年想做啥，都可以通过征集令来反馈。”面向群众的征集令，是集聚众智的渠道，也是推动治理的抓手。\n基层治理直接面对群众多元诉求，怎么鼓励群众表达、积极参与，很考验治理智慧。从实践来看，一些关乎群众切身利益的事项，往往涉及面广，如果沟通不畅、反馈不好，政策落实的效果就容易打折扣。了解好、掌握清群众的利益诉求，反映好、解决好群众的操心事烦心事，才能促进基层善治。\n畅通渠道，有助于提高回应能力、解题能力。从某种意义上说，群众的意见建议，是宝贵的治理参考，必须予以重视并进行有效回应。采访中，有干部分享了一个故事：一名10多岁的孩子，提出“我家所在的小区公共空间少，家对门的创意园区环境好，但到了周末和晚上就关门”，由此建议“错时共享公共空间”。这一好点子引起有关部门重视，推动了不少公共空间的有序开放。开门问策、集思广益，就要打通各种渠道、丰富内容形式、吸引各类人群，不断提高基层治理的群众参与度。\n民有所呼、我有所应，是基层治理的“必答题”。这个“应”，要有“怎么看”的态度，更要有“怎么办”的行动。现实中，群众难办事项往往牵涉多部门、多层级。不同部门，目标侧重不同、难处各异，如何有效形成合力？采访中，一名基层干部的回答很有启发：“关键是转观念，各部门提出建议，互相帮助改进。”提升治理效能、为民办实事，尤需胸怀大局、强化协同，增强服务主动性和补位意识，形成破解难题的“实干联合体”。政府的回应速度不断加快、回应方式不断优化，就能为推动问题解决提供有力支撑。让有温度的建议与有力度的方案同频共振，方能不断增进民生福祉。\n基层治理是一个系统工程，上下联动、协同推进，才能更好了解社情民意，以新方法破解新问题，用新思路带动新发展。群众愿提议、干部善建议、部门能协同、政策好落地，方能构成一种良性互动。这也启示我们，提高治理能力和治理水平，既要坚持眼睛向下，善于倾听、从善如流，拓宽群众反映利益诉求的渠道，更要善于携手共进，上下同心、协同发力，勇于尝试、大胆突破，最大限度释放政策红利。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在深入开展。真诚倾听群众呼声、真实反映群众愿望，真正把情况摸清、把问题找准、把对策提实，才能让主题教育深入人心、打动人心、激励人心。\n“为群众办实事办好事，不能像LED灯有亮度没温度，要像白炽灯有亮度有温度。”上海一名干部的形象比喻，道出了奋斗为民的价值底色。让基层治理葆有亮度和温度，努力让人民群众的获得感成色更足、幸福感更可持续、安全感更有保障，应成为广大党员、干部的自觉追求。\n（作者为本报评论部编辑）"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_7-05.htm",
    "date": "2023-08-03",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "持续攻关20多年，研发新型显示材料的光纤光波导屏，白建荣团队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-06.htm",
    "date": "2023-08-03",
    "content": "人物小传\n白建荣：1965年生，河北石家庄人，视景仿真显示技术专家。他发明的低成本光纤光波导屏材料/器件，可实现将二维平面图像转换成真三维自由立体图像。基于这种原创性的光学新材料，他研制出零边框显示屏、内圆球面显示屏、自由立体面显示屏、全彩自由立体面壁画等新型显示产品。这些新型显示产品可大幅提升显示视景的仿真度，可广泛应用于虚拟现实、未来影院、展览展示等领域。20多年来，他带领团队获得授权发明专利近40项、实用新型专利近20项。\n\n由5块小曲面屏拼接成的半圆形大曲面屏上，正在播放着电影视频。这个高1米、没有边框的曲面屏，播放的是普通二维画面，显示出来的却是色彩饱满、立体感非常强的三维影像。人站在大屏前观看，仿佛置身其中、被炫酷的立体影像包围……这种不用借助3D眼镜就能产生裸眼3D效果的曲面屏，是我国科技人员自主研发的新型显示屏——光学纤维光波导成型屏（以下简称“光纤光波导屏”）。\n与主流显示屏相比，光纤光波导屏的立体视觉效果更好、能源消耗更低、对人体健康损伤更小、应用场景更多……不少业内专家这样评价。研发团队带头人、北京方瑞博石数字技术有限公司创始人兼技术总监白建荣介绍：“不少国内外大公司都曾布局研发过这项技术，但后来都放弃了，只有我们坚持了下来。”\n组建专业团队，研发光纤光波导显示技术\n1983年，白建荣以优异成绩考入北京钢铁学院（现北京科技大学）冶金系。1990年研究生毕业后，他先是被分配到首钢设计院当设计员，几经辗转，来到清华泰豪智能科技有限公司。从那时开始，白建荣便一头扎进显示系统研发领域。\n白建荣牵头研制的CRT（阴极射线显像管技术）大屏幕，曾在国内市场占据一席之地，但他还有更高的追求，“对于CRT大屏幕的技术攻关，更多的是集成创新。我们要做的创新，就要瞄准世界前沿，研发更先进的原创显示技术。”\n2000年夏天，白建荣在和北京理工大学一位老教授的交流中，了解到国际前沿的背投影屏幕技术，并看到了一块5分钱硬币大小的光纤背投影屏幕样品。“光纤成像技术可以把入光面的像素位移到显像面，并把二维的平面显示升级为三维的立体面显示。这很可能成为未来主流的显示技术。”白建荣认为。\n于是，白建荣马上着手组建光纤光波导显示项目组，开展前期预研。但是，在2005年夏天举行的项目论证会上，公司管理层认为这个项目研发周期太长、投入太大、风险太高，把它否决了。\n“你们不搞，我自己搞！”2006年秋，白建荣重新组建研发团队，继续向光纤光波导显示技术领域进军。\n不怕累不怕苦，每道工序、每个模具都反复试错试验\n光纤光波导显示技术涉及光学、高分子化学、材料学、热力学、视觉科学等多个学科，还涉及镀膜配料、光纤拉丝、模具制造等10多道工序，必须有一支过硬的科研团队。为此，除了招聘一批科班出身的硕士、博士，白建荣还聘请了多位技术专家：一专多能的“863”项目专家鲁士亮、刘占军，从事显示系统集成研发10余年、曾获国家科技进步奖二等奖的李洪林，能在几分钟内把设计图纸变成精准模型的能工巧匠樊胜利……\n为节省经费，白建荣把研发基地搬到北京远郊一个废弃的厂房里，在这里带领团队继续攻关。尽管条件非常简陋，但白建荣团队的研发工作却极为严谨。这从白建荣办公桌上的30个实验笔记本上就可见一斑：每个本子上都写满了详细的实验数据和记录，时间跨度从2002年3月到2023年2月。\n2003年加盟该团队的樊胜利，如今已是精通多种技术的骨干人才。他一边仔细察看屏幕热压成型进展，一边记录相关数据。“不同形状、大小的屏幕热压成型所需的时间、温度都不一样，必须详细记录，以便分析对比。”樊胜利介绍。\n“现在回想，我们凭的就是一股闯劲。”站在一旁的白建荣接过话头，“每一项技术、每一道工序、每一个模具都进行过无数次的试错试验，耗费了大量的时间和精力。”\n“用‘千难万险’来形容，一点都不夸张。”头发灰白的李洪林告诉记者，“宏观上，我们要把几千万根微米级直径的光纤不错位地垂直排列，并做到光学无痕粘接；微观上，既要让几千万根光纤无间隙粘接，又要避免光串扰、双折射等问题，差一点都不行。”\n坚持不懈、持续攻关，白建荣团队攻克了一个又一个难关：直径小于0.2毫米的光纤拉制技术，光纤的顺序排列技术，光学复合材料的再结晶凝固技术，成型屏的热处理技术、防变形技术，平面、曲面无缝隙拼接大屏幕的系统集成技术……\n最终，白建荣在2014年底试制出第一批比较理想的光纤光波导屏，并拿给相关企业试用。\n攻克技术难关，推进光纤光波导屏产业化\n然而产品出厂没多久，李洪林就接到客户电话：光纤光波导屏不如刚开始清晰，有时像蒙上了一层雾，怎么调也不清楚。\n经过仔细分析，团队判断导致上述问题的是“光串扰”。所谓“光串扰”，是指光纤光波导屏内相邻光纤之间“串光”——某根光纤内的光线“跑”到相邻光纤的内部，并和其中的光线相交叉，影响图像的清晰度。\n为找到故障原因，他们用笨办法，一道工序一道工序、一个环节一个环节地排查。起初，团队以为问题的关键在光纤光波导屏毛坯的成型温度上。他们反复调整温度参数，但折腾了几年，图像模糊的问题始终没有得到解决。\n这时，研发经费快用完了。技术问题难以解决，经费又捉襟见肘，员工们开始陆续离职，100多人的公司最后只有十几名研发骨干和技术工人留了下来。有人劝白建荣：“这么没日没夜地干，也不一定有结果。”但他依旧坚持，继续苦干、摸索。\n白建荣带着团队顺着工艺流程细细摸排，最后把目标锁定在光纤皮层外镀膜上。镀膜材料有好几十种配方，每个配方的试验周期都要一两个月。“那段日子真难熬！”樊胜利告诉记者，调整好配方后，他们把模具和光纤放到加热台上烘干、成型，大伙24小时轮流值班，调节温度、观察变化；中间休息时只能打个盹儿，继续工作……\n厂房里一无暖气二无空调，大伙夏天热得一身汗，冬天冻得直跺脚。2022年7月的一天，他们终于把光纤皮层外镀膜的配方调配好，彻底解决了影响屏幕清晰度的“光串扰”难题。\n回想研发路上的艰辛，白建荣说，“把光纤光波导屏技术与人工智能、新一代信息技术等相结合，能催生新产业、打造新业态，给人们的生产、生活带来意想不到的改变。我想，我们所有的辛苦都是值得的。”\n做成内圆柱面、内圆球面沉浸式显示大屏幕，既可用于大小影院，又可用于展览展示、文化旅游、游戏娱乐、教育培训、模拟仿真、舞台舞美等，打造沉浸式元宇宙视景仿真显示空间；\n虚实融合，打造各种视景仿真现实或真三维混合现实景观，可用于各类主题公园；\n研制面部表情惟妙惟肖、对话自如的仿真机器人，可在家庭陪护、历史人物复原等方面大显身手；\n…………\n“总之，光纤光波导屏使‘万物仿真’成为可能。”白建荣对未来充满信心，“经过20多年的技术研发和产品调试，目前主要的技术障碍都已基本解决，下一步就是产业化了。刚开始研究的时候，我就有个梦想——用中国人自主研发的原创显示技术造福全人类。如今，距离这个梦想的实现越来越近了……”"
  },
  {
    "title": "中办国办印发《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-06.htm",
    "date": "2023-08-03",
    "content": "新华社北京8月2日电  近日，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》全文如下。\n为深入贯彻落实党的二十大精神，推动领导干部带头尊规学规守规用规，带头尊法学法守法用法，根据《法治中国建设规划（2020—2025年）》等要求，现就建立领导干部应知应会党内法规和国家法律清单制度提出如下意见。\n一、总体要求\n坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，抓住领导干部这个“关键少数”，以增强法治观念、提升法治思维能力、遵守党规国法为目标，建立健全领导干部应知应会党内法规和国家法律清单制度，推动领导干部深刻领悟“两个确立”的决定性意义，做到“两个维护”；牢固树立党章意识，更加自觉地学习党内法规，用党章党规党纪约束自己的一言一行；牢固树立宪法法律至上、法律面前人人平等、权由法定、权依法使等基本法治观念，做到在法治之下想问题、作决策、办事情。\n二、学习重点\n（一）习近平法治思想\n把学习掌握习近平法治思想作为重要必修课程，深入系统学习习近平总书记《论坚持全面依法治国》、《习近平关于全面依法治国论述摘编》、《习近平关于依规治党论述摘编》，学习《习近平法治思想学习纲要》，吃透基本精神、把握核心要义、明确工作要求，深刻理解习近平法治思想是习近平新时代中国特色社会主义思想的重要组成部分，是新时代全面依法治国的根本遵循和行动指南，带头做习近平法治思想的坚定信仰者、积极传播者、模范实践者。\n（二）党内法规\n1.认真学习党章。把学习党章作为必修课、基本功，深刻理解党章是党的根本大法，是全党必须共同遵守的根本行为规范。用党章规范自己的言行、按党章要求规规矩矩办事，始终在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致。凡是党章规定党员必须做的，领导干部要首先做到；凡是党章规定党员不能做的，领导干部要带头不做。\n2.认真学习党的组织法规。根据工作需要，深入学习中国共产党中央委员会工作条例、地方委员会工作条例、纪律检查委员会工作条例、党组工作条例、工作机关条例（试行）、组织工作条例、支部工作条例（试行）、党政领导干部选拔任用工作条例、推进领导干部能上能下规定等，熟悉掌握党的组织结构、组织体系以及各级各类组织的设置定位、产生运行、职权职责。\n3.认真学习党的领导法规。根据工作需要，深入学习中国共产党农村工作条例、统一战线工作条例、政治协商工作条例、政法工作条例、机构编制工作条例、宣传工作条例、中国共产党领导国家安全工作条例、信访工作条例、地方党政领导干部安全生产责任制规定等，深刻理解坚持和加强党的全面领导的丰富内涵，增强做到“两个维护”的自觉性和坚定性。\n4.认真学习党的自身建设法规。根据工作需要，深入学习关于新形势下党内政治生活的若干准则、中国共产党廉洁自律准则、重大事项请示报告条例、党政机关厉行节约反对浪费条例、中央八项规定及其实施细则、党委（党组）落实全面从严治党主体责任规定、党委（党组）理论学习中心组学习规则等，深刻理解推进新时代党的建设新的伟大工程的重大意义，时刻保持永远在路上的坚韧和执着，增强坚定不移全面从严治党的政治定力。\n5.认真学习党的监督保障法规。根据工作需要，深入学习中国共产党党内监督条例、巡视工作条例、党政领导干部考核工作条例、问责条例、纪律处分条例、党员权利保障条例、组织处理规定（试行）、党内法规执行责任制规定（试行）、纪律检查机关监督执纪工作规则等，坚决贯彻党的自我革命战略部署，不断强化党的意识、纪律意识、规矩意识。\n（三）国家法律\n1.认真学习宪法。深刻把握宪法原则和宪法确立的国家根本制度、根本任务、大政方针，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。强化宪法意识，弘扬宪法精神，推动宪法实施，更好发挥宪法在治国理政中的重要作用。根据工作需要，学习全国人民代表大会组织法、国务院组织法、监察法、地方各级人民代表大会和地方各级人民政府组织法、人民法院组织法、人民检察院组织法、民族区域自治法、立法法等宪法相关法，熟悉掌握国家机构的产生、组织、职权和基本工作制度，增强依照法定职责、限于法定范围、遵守法定程序推进国家各项工作的意识和能力。\n2.认真学习总体国家安全观和国家安全法。根据工作需要，学习保守国家秘密法、网络安全法、生物安全法、突发事件应对法、反恐怖主义法、反间谍法、数据安全法等，统筹发展和安全，提高领导干部运用法律武器防范化解重大风险的能力，增强依法斗争本领。\n3.认真学习推动高质量发展相关法律。根据工作需要，学习循环经济促进法、乡村振兴促进法、预算法、科学技术进步法、中小企业促进法、外商投资法、著作权法等，学习与建设现代化产业体系、优化营商环境、全面推进乡村振兴、推进高水平对外开放、实施科教兴国战略、推动绿色发展等相关的法律，增强领导干部推动高质量发展本领。\n4.认真学习民法典。深刻把握平等、自愿、公平、诚信、公序良俗、绿色等民事活动基本原则和坚持主体平等、保护财产权利、便利交易流转、维护人格尊严、促进家庭和谐、追究侵权责任等基本要求。把民法典作为决策、管理、监督的重要标尺，提高运用民法典维护人民权益、化解矛盾纠纷、促进社会和谐稳定的能力和水平。根据工作需要，学习其他民事法律。\n5.认真学习刑法和公职人员政务处分法。深刻把握罪刑法定、对任何人犯罪在适用法律上一律平等、罪责刑相适应等刑法基本原则，推动依法打击犯罪和保障人权。学习关于职务犯罪的刑法规定、公职人员政务处分法，牢固树立底线思维，不触碰法律红线。根据工作需要，学习反有组织犯罪法等其他刑事法律。\n6.认真学习行政法律。根据工作需要，学习行政许可法、行政处罚法、行政强制法、行政复议法、行政诉讼法、国家赔偿法、公务员法等，深刻把握合法行政、合理行政、程序正当、高效便民、诚实守信、权责统一等行政法基本原则，牢固树立职权法定、法定职责必须为、法无授权不可为等法治理念，强化依法行政意识。\n7.认真学习与履职密切相关的其他法律。根据工作需要，学习社会治理、“一国两制”、涉外法治、反腐败斗争等领域的法律；学习与我国司法制度相关的法律，支持和维护公正司法；学习重大行政决策程序、政府信息公开等行政法规和军事法规、监察法规等，善于运用法治思维和法治方式谋划和推进工作。\n三、工作措施\n（一）分级分类制定领导干部应知应会党内法规和国家法律清单。各地区各部门要从实际出发，区分不同层级、不同岗位，准确理解把握应知应会要求，抓住关键、突出重点，充分考虑工作需要和学习效果，合理编制应知应会党内法规和国家法律清单，提升学习的精准性、科学性、实效性。中央和国家机关要带头制定本单位或本行业本系统的领导干部应知应会党内法规和国家法律清单，发挥引领示范作用。建立健全清单动态调整机制，党中央对学习贯彻新制定修订的党内法规和国家法律作出部署安排的，要及时将有关党内法规和国家法律纳入清单，认真组织领导干部进行学习。\n（二）把领导干部应知应会党内法规和国家法律学习纳入干部教育体系。党政主要负责人要带头学习掌握应知应会党内法规和国家法律，做尊规学规守规用规、尊法学法守法用法的模范，充分发挥示范作用。把应知应会党内法规和国家法律纳入各级党委（党组）理论学习中心组学习内容，纳入各级党校（行政学院）教学内容和领导干部任职培训、在职培训的必训课程，确保培训课时数量和培训质量；结合工作实际，纳入政府常务会议学规学法、单位领导班子会前学规学法、重大决策前学规学法等重要内容，把学习成果转化为依法决策、依法办事的自觉行动。\n（三）建立健全领导干部学法用法激励机制。落实并完善有关领导干部年终述法制度，用好领导干部在线学法平台，推动学法用法常态化、规范化。加强督促检查评估，进一步把领导干部学法用法情况纳入考核评价干部和精神文明创建内容，列入法治创建考核指标，推动考核结果运用，增强学法用法示范效应，防止形式主义。"
  },
  {
    "title": "南部战区某部通信技师叶升学——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-07.htm",
    "date": "2023-08-03",
    "content": "“叶班长在，我们就放心了！”这是在南部战区某部，大家遇到技术难题时常说的一句话。大家口中的“叶班长”，指的是该部一级军士长、通信技师叶升学。\n接受采访时，提起叶升学，战友们纷纷竖起大拇指。大家都说，叶班长是一名专家型人才，每次通信网络出了故障，有他出马，问题总能迎刃而解。\n今年7月，拥有26年军龄的叶升学刚刚被表彰为“全军优秀军士”。多年来，叶升学熟练掌握光纤通信、计算机网络、软件开发、系统集成等10多项专业技能，先后参加全军、战区级重大演训任务保障30余次，用汗水为战区战斗力建设贡献技术力量，被称赞为“守护主战通联的‘兵王’”。\n“战场上，每一秒钟都关乎成败”\n“有啥急难任务，第一个想到的就是叶升学”“老叶这人，就喜欢跟各种技术上的‘疑难杂症’打交道”……采访中，类似的评价记者听到了很多。\n战区刚一成立，第一个重要任务就是组建战区联合作战指挥中心。中心视频传输系统的安装调试任务落到了叶升学肩上。\n“当时感触最深的就是任务很急，只有一周的时间。”叶升学介绍，那次任务采购了五六个厂家的设备，按照常规的流程，应该是先做兼容性测试再进场安装，但当时时间紧、任务重，只能边安装边调试。联指中心有很高的保密要求，厂家技术人员不能进入，调试工作只能靠叶升学和战友们摸索。\n为了在最短时间内解决兼容性的问题，叶升学另辟蹊径，自己动手编写了一套系统控制代码，相当于用一套量身定制的软件，把不同标准的设备融合到了一起。这些代码几经升级，一直沿用到现在。\n在短时间内能把设备安装调试好已是不易，叶升学还想方设法地“抠细节”。当时，厂家设定的单个显示屏信号切换最短需要200毫秒的反应时间，如果多个显示屏信号同时切换，需要数秒钟反应时间，并且可能造成系统死机。叶升学通过对软、硬件的改造，硬是把单屏切换时长压缩了3/4，多屏切换缩短到0.5秒以内。“战场上，每一秒钟都关乎成败。作为一名战士，服务备战打仗，能抢一秒是一秒。”叶升学说。\n“我的爱好就是琢磨，越是搞不明白越想琢磨”\n“老叶参与开发的创新项目，个个都实在管用，帮我们解决了很多问题。”该部相关负责人告诉记者，叶升学参加过很多项目开发，还担任过项目负责人，有6项成果获得军事科学技术进步奖三等奖。\n第一个获奖的项目是某网络管理系统。那时候，叶升学在担负通信值班任务时发现，不同网系的通信设备自成一体，一名值班员要同时监控好几套系统，并且各个网系之间的数据互不相通，一旦遇到通信故障，分析起来非常繁琐，大家都感到值班压力很大。\n能不能把所有数据汇聚到一套系统上来？叶升学说干就干。但是，经过一番试验，他才发现自己“轻敌”了：这项工作并不是想象的那样简单。其中，最大的难点在于，各类通信设备来自不同厂家，不仅数据格式五花八门，而且设备源代码也无从获取。\n“我的爱好就是琢磨，越是搞不明白越想琢磨，一琢磨就着迷，一定要探出个究竟。”碰上这个情况，叶升学钻牛角尖的犟劲上来了。既然没有捷径可走，那就用最原始的办法——逐个设备测试摸索。就这样，他开了半年的数据“盲盒”，终于把各个网系的数据汇聚到了一个系统上。这个系统的投入使用，让大家值班时只需要关注一台电脑，而且还能通过数据关联分析进行故障自检，受到战友们的好评。\n“别着急，总有学会的那一天”\n在战友眼中，叶升学是一位不折不扣的“学霸”。但是，和大家认知中的“学霸”不同，叶升学入伍前只有初中学历。当兵后，叶升学发现，要解决很多技术问题，必须提高自己的知识水平。于是，他利用一点一滴的业余时间看书学习。通过自学，他陆续取得中专、大专、本科学历，后来又获得了中山大学计算机工程硕士学位。\n“别着急，总有学会的那一天！”这是叶升学挂在嘴边的话。如今，40多岁的叶升学，依然对新知识充满渴望。\n“叶班长爱学习，是个‘技术控’。”高级工程师何靖波曾和叶升学住在同一间宿舍，刚搬进去时，他发现叶升学休息时间基本都在操作电脑，本来以为他是在上网，没想到凑过去一看，原来叶升学正在学习一种新的编程语言。\n何靖波深入了解才知道，这个老兵不仅是通信专家，还是电脑高手，光编程语言就熟练掌握七八种。当时，何靖波牵头的项目正好缺一名既懂通信又懂编程的多面手，就这样，叶升学成了那个项目组里唯一一名士兵。\n叶升学不仅自己好学，还乐于把知识传递给战友们。一次视频会议，现场突然出现画面故障，工作人员请来叶升学帮忙。叶升学逐条线路排查，抽丝剥茧地将故障问题解决，并加班加点准备训练教案为大家开课讲解。\n“叶老师，再讲讲！”那次，原定20分钟的微课，在全室官兵的一再要求下，硬生生被“拖”成了一个半小时。从理论讲解到实际操作，叶升学手把手地教、一条条地讲。遇到大家难以理解的地方，他一遍又一遍解释说明，不厌其烦，直到所有人都搞明白为止。\n（吴士参与采写）"
  },
  {
    "title": "扎实推动经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-07.htm",
    "date": "2023-08-03",
    "content": "2023年是全面贯彻党的二十大精神开局之年，中国经济走势举世关注。\n今年以来，以习近平同志为核心的党中央团结带领全党全国各族人民，更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动国民经济持续恢复、总体回升向好，高质量发展扎实推进，向着实现第二个百年奋斗目标迈出稳健坚实的步伐。\n努力实现良好开局——\n“为全面建设社会主义现代化国家开好局起好步”\n盛夏7月，中国向世界亮出半年经济答卷——\n国内生产总值同比增长5.5%，社会消费品零售总额同比增长8.2%，固定资产投资同比增长3.8%，第三产业增加值同比增长6.4%……置身复杂严峻的外部环境，随着经济社会全面恢复常态化运行，一系列指标彰显中国经济韧性。\n7月21日，中南海。习近平总书记主持召开党外人士座谈会时指出：“我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。”\n越是面对风险挑战，越要坚定战略自信，以“中国之治”应对“世界之乱”。\n党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。\n去年中央经济工作会议上，习近平总书记就做好2023年经济工作强调，“为全面建设社会主义现代化国家开好局起好步”。\n立足新开局，掌舵新航程。\n坚持思想引领，牢牢把握高质量发展这一首要任务——\n今年全国两会期间，习近平总书记在参加江苏代表团审议时，勉励江苏“在高质量发展上继续走在前列”，并围绕高质量发展作出重要部署：\n加快实现高水平科技自立自强，是推动高质量发展的必由之路；加快构建新发展格局，是推动高质量发展的战略基点；推进农业现代化是实现高质量发展的必然要求；人民幸福安康是推动高质量发展的最终目的；推动高质量发展，必须坚持和加强党的全面领导、坚定不移全面从严治党。\n“没有高质量发展，就谈不上社会主义现代化。”习近平总书记话语坚定。\n4个月后，7月5日至7日，习近平总书记来到江苏苏州、南京等地考察，进一步提出江苏要“在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写‘强富美高’新江苏现代化建设新篇章”。\n习近平总书记的重要讲话，既为江苏发展指明方向，也为各行各业以高质量发展推进中国式现代化领航定向。\n高质量发展，是党的二十大报告部署的“全面建设社会主义现代化国家的首要任务”，是中国式现代化的一项本质要求，也是开局之年习近平总书记反复强调的关键词。\n2月7日，学习贯彻党的二十大精神研讨班开班式上，习近平总书记强调“推进中国式现代化必须抓好开局之年的工作”“推动高质量发展”；\n4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，总书记强调“以推动高质量发展的新成效检验主题教育成果”；\n4月28日，中共中央政治局会议分析研究当前经济形势和经济工作。会议指出“推动高质量发展仍需要克服不少困难挑战”，强调要“形成推动高质量发展的强大动力”；\n7月24日，中共中央政治局会议分析研究当前经济形势，部署下半年经济工作。会议提出要“以新气象新作为推动高质量发展取得新成效”……\n一系列重要论述重要部署，进一步丰富和发展了习近平经济思想，指引中国经济航船沿着高质量发展方向行稳致远。\n坚定前行信心，形成共促高质量发展合力——\n“要坚定做好经济工作的信心。”\n习近平总书记在去年中央经济工作会议上这样强调，并就“着力扩大国内需求”“加快建设现代化产业体系”“切实落实‘两个毫不动摇’”“更大力度吸引和利用外资”“有效防范化解重大经济金融风险”等重大问题作出全面部署。\n越是关键时刻，越要坚定信心、步调一致向前进。\n7月19日，《中共中央  国务院关于促进民营经济发展壮大的意见》发布，充分体现了党中央对民营经济的高度重视和对民营经济人士的深切关怀。\n习近平总书记强调：“要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。”\n坚持稳中求进工作总基调，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长……\n围绕做好2023年经济工作，党中央作出一系列决策部署，各地各部门有力有效贯彻落实，推动中国经济迎难而上，切实形成高质量发展的强大合力。\n二季度以来，世界银行、国际货币基金组织等国际组织和机构纷纷调高今年中国经济增长预期，彰显对中国高质量发展的信心。国际货币基金组织预计，今年中国对全球经济增长的贡献率将达到1/3左右。\n“全世界都从中国发展中受益。”世界经济论坛主席施瓦布说，中国5%左右的全年经济增长目标令人鼓舞。\n推动经济转型升级——\n“必须更好统筹质的有效提升和量的合理增长”\n在上半年经济指标中，一组数据引人关注——\n电动载人汽车、锂电池、太阳能电池等“新三样”产品合计出口增长61.6%，拉动中国出口整体增长1.8个百分点；装备制造业增加值同比增长6.5%，对全部规模以上工业增长的贡献率达到53.9%。\n经济结构持续优化、发展的内生动力正在累积，这是回稳复苏的印证，也是转型升级的足音。\n“推动经济实现质的有效提升和量的合理增长，不断壮大我国经济实力、科技实力、综合国力。”习近平总书记在全国两会期间如此强调。\n今年以来，中国经济处在回稳复苏和产业升级的关键期，内生动力还不强，需求仍然不足，经济转型面临新的阻力，推动高质量发展需克服不少困难挑战。\n辩证认识、科学统筹经济发展质和量的关系，坚持以质取胜，以量变的积累实现质变……在习近平经济思想引领下，中国经济在扎实推进转型升级中不断赢得优势、赢得主动。\n坚持创新引领，在实现科技自立自强中积蓄发展动能——\n“在激烈的国际竞争中，我们要开辟发展新领域新赛道、塑造发展新动能新优势，从根本上说，还是要依靠科技创新。”今年全国两会期间，习近平总书记提出明确要求。\n“要重视实体经济，走自力更生之路，实现科技自立自强”“我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关”……在地方考察中，习近平总书记反复强调创新的紧迫性和重要性。\n组建中央科技委员会，重新组建科学技术部……《党和国家机构改革方案》印发，聚焦科技工作前瞻性谋划、系统性布局、整体性推进，加快实现高水平科技自立自强。\n神舟十六号载人飞船成功发射，我国首个万吨级光伏制氢项目投产，全球首台16兆瓦海上风电机组并网发电，首艘国产大型邮轮完成试航……今年以来，许多领域的创新成果让世界眼前一亮。\n加快提质增效，在构建现代化产业体系中筑牢发展根基——\n上海本地，提供由芯片、软件等组成的“大脑”；向西约200公里外的江苏常州，提供动力电池；向南200多公里外的浙江宁波，提供一体化压铸机……在长三角，一家新能源汽车整车厂可在4小时车程内解决所需配套零部件供应。\n产业体系的质量，决定了经济发展的质量。\n5月5日，习近平总书记主持召开的二十届中央财经委员会第一次会议强调，建设具有完整性、先进性、安全性的现代化产业体系。\n7月24日，习近平总书记主持召开的中共中央政治局会议进一步部署：“加快培育壮大战略性新兴产业、打造更多支柱产业”“要推动数字经济与先进制造业、现代服务业深度融合”。\n聚焦薄弱环节补链，深入实施产业基础再造工程；坚持推动传统产业转型升级，大力推进技术改造和设备更新……以现代化产业体系为牵引，从中央到地方，一系列举措加快经济提质增效。\n上半年，太阳能电池、工业控制计算机及系统产量分别增长54.5%、34.1%。截至目前，各地建设数字化车间和智能工厂近8000个，智能制造新场景、新方案、新模式不断涌现，数字技术赋能效果明显。\n推进结构调整，在全面绿色转型中增强竞争力和持续性——\n“当前和今后一个时期，绿色发展是我国发展的重大战略。”4月4日，习近平总书记在参加首都义务植树活动时强调。\n两个多月后，6月7日下午，正在内蒙古考察的习近平总书记来到呼和浩特市的中环产业园。园区入驻的16家半导体和光伏行业企业竞相跻身国内、国际第一梯队，成为三北地区探索绿色转型发展、走创新之路的一个缩影。\n站在屏幕前，习近平总书记细致询问沙漠里的那些大项目，红线、蓝线交织错落，勾勒出新能源发展的勃勃生机。\n7月召开的全国生态环境保护大会上，习近平总书记强调，“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。\n上半年，全国光伏新增装机7842万千瓦，占新增电源总装机比重超50%；截至目前累计推广近3万种绿色产品，建设绿色工厂3616家、绿色工业园区267家，智能制造示范工厂碳排放平均减少了21.2%……\n低碳转型逐“绿”前行，从区域、城乡到产业迈出坚实步伐，充分印证贯彻新发展理念是新时代我国发展壮大的必由之路。\n始终坚守人民情怀——\n“人民幸福安康是推动高质量发展的最终目的”\n“治国有常，而利民为本。”\n着眼下半年经济工作，7月24日习近平总书记主持召开的中共中央政治局会议明确提出“要加大民生保障力度”。\n越是经济运行面临复杂形势，越要切实兜牢民生底线，擦亮发展的温暖底色。\n在去年中央经济工作会议上，习近平总书记就今年保障民生所需、增进民生福祉作出一系列重要部署。\n今年全国两会期间，习近平总书记在参加江苏代表团审议时强调，“必须以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感”。\n4月3日，在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记提出，“始终同人民同呼吸、共命运、心连心，着力解决人民群众急难愁盼问题”。\n5月12日，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时强调，“要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感”。\n按照习近平总书记重要指示精神，今年以来各地各部门着力稳增长、补短板、增保障，以一系列务实之举惠民生、暖民心、强信心。\n调整优化稳就业政策，抓好民生头等大事——\n就业是民生之本，高校毕业生等重点群体就业是重中之重。今年需要在城镇就业的新成长劳动力和高校毕业生规模均创近年新高。\n6月8日，习近平总书记在内蒙古考察时强调，“要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置，完善政策体系，强化培训服务，精准有效实施减负稳岗扩就业各项政策措施，支持多渠道灵活就业，重点抓好高校毕业生、退役军人、农民工等群体就业”。\n中央财政就业补助资金安排668亿元支持各地落实就业创业扶持政策；将降低失业和工伤保险费率政策延续实施至2024年底，上半年仅人社部门稳就业政策就释放红利超1500亿元；启动高校毕业生青年就业服务攻坚行动；扩大国有企业招聘规模、加快机关事业单位招录进度……\n今年以来，各地区各有关部门千方百计拓渠道优服务、保用工稳就业。上半年全国实现城镇新增就业678万人，同比增加24万人；城镇调查失业率平均为5.3%，比一季度下降0.2个百分点。就业形势有所改善，保持总体稳定。\n加快补齐民生短板，着力解决人民群众急难愁盼问题——\n老有所养是百姓高度关切的“家事”，也是习近平总书记牵挂的“大事”。\n今年春节前夕，习近平总书记在同基层干部群众视频连线时提出，“特别要强化对特困、低保、高龄、失能老年人的兜底保障”。一个多月后的全国两会上，习近平总书记再次强调，着力做好健全社会保障体系、强化“一老一幼”服务等工作。\n一次次重要指示温暖人心，一项项务实之举加速跟进：今年将创建1000个全国示范性老年友好型社区；429个城市已完成“一老一小”整体解决方案编制工作；《国家基本养老服务清单》首次明确老年人面临困难时由国家提供16个基本服务项目……\n“解决好人民群众最关心最直接最现实的利益问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民。”习近平总书记4月在广东考察时殷切嘱托。\n上半年全国新开工改造城镇老旧小区4.26万个，惠及居民742万户；继国家组织集采333种药品累计减负约5000亿元后，中成药首次全国集采启动……坚持尽力而为、量力而行，以实实在在的工作成效回应民生关切，补齐民生短板。\n持续增进民生福祉，提高人民生活品质——\n7月7日晚，山东临沂蒙阴县垛庄镇垛庄村广场上，一场乡村篮球赛正在火热进行。近几年，垛庄镇建成文化健身活动广场90多处、乡村文化大舞台55个，村村建有综合文化服务中心，村民业余生活大为丰富。\n习近平总书记3月15日在中国共产党与世界政党高层对话会上指出，“现代化的最终目标是实现人自由而全面的发展”。\n印发《关于构建优质均衡的基本公共教育服务体系的意见》；加快建设“15分钟文化生活圈”浸润人民生活空间；鼓励“村BA”“村超”“村排”等基层体育运动广泛安全开展……顺应人民对美好生活的向往，物质文明和精神文明相协调的人文经济“暖文章”加快书写。\n“中国共产党没有自己的私利，执政就是为人民服务，就是让人民群众幸福起来。”习近平总书记4月在广东考察时深刻指出。\n打开发展新天地——\n“更加主动融入和服务构建新发展格局”\n从高空俯瞰琼州海峡南北两岸，广东湛江徐闻港和海南海口新海港隔海相望。\n今年4月，习近平总书记来到徐闻港专用码头，详细询问船舶航行时间、港口吞吐能力、安全管理情况等。\n离开港口时，总书记嘱咐当地负责同志：“琼州海峡是国家经略南海的战略通道，要把徐闻港打造成连接粤港澳大湾区和海南自贸港的现代化水陆交通运输综合枢纽。”\n自2020年徐闻港新港区开通运营以来，粤琼两地海上航程缩短一半，只需约1小时就能到达对岸。如今，两个港口各自建设的综合交通枢纽项目或已投入运营，或进入建设冲刺阶段，助力粤港澳大湾区与海南自贸港“双向奔赴”。\n当前，世界百年未有之大变局加速演进。构建新发展格局，是习近平总书记统筹国内国际两个大局、统筹高质量发展和高水平安全，把握未来发展主动权而提出的战略举措。\n构建新发展格局的关键在于实现经济循环的畅通。\n今年上半年，国内旅游收入（旅游总花费）2.30万亿元，比上年增加1.12万亿元，增长95.9%；今年暑运全国铁路预计7月1日至8月31日发送旅客7.6亿人次，较2019年同期有较大幅度增长；铁路、水利等领域重大项目加快推进，高技术产业投资保持高增长……\n今年以来，我国充分发挥消费基础性作用和投资关键性作用，着力释放内需潜力。\n恢复和扩大需求是当前经济持续回升向好的关键所在。7月24日召开的中共中央政治局会议针对“积极扩大国内需求”作出部署，强调把实施扩大内需战略同深化供给侧结构性改革有机结合起来。\n出台若干措施促进家居、汽车、电子产品等重点领域消费，加快制定出台恢复和扩大消费的政策；聚焦重点领域、健全保障机制、营造良好环境，出台措施调动民间投资积极性……一系列政策瞄准堵点卡点，畅通经济循环，促进内需潜力释放。\n持续深化改革，构建高水平社会主义市场经济体制，是构建新发展格局的关键一环。\n《党和国家机构改革方案》发布，国家金融监督管理总局正式挂牌；集中清理妨碍统一市场和公平竞争政策措施，积极营造市场化、法治化、国际化一流营商环境；中央全面深化改革委员会第二次会议审议通过《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》……一系列重大改革举措接连出台，激发高质量发展持久动力。\n新发展格局决不是封闭的国内循环，而是开放的国内国际双循环。\n第三届消博会，汇聚3300多个优质消费品牌参展；第133届广交会，220多个国家和地区的采购商参会；第六届进博会，签约参展的世界500强和行业龙头企业数量已超过去年；高质量实施《区域全面经济伙伴关系协定》……\n全面深化改革开放，更加主动融入和服务构建新发展格局，中国的新发展必将为世界发展提供更多新机遇。\n习近平总书记今年4月在广东考察时强调：“中国的改革开放政策是长期不变的，一以贯之的。中国是不会自己把大门关上的，我们开放的大门还要进一步扩大。”\n越是关键时刻，越要统筹好发展和安全，以新安全格局保障新发展格局。\n“安全是发展的基础，稳定是强盛的前提。”今年3月，习近平总书记在全国两会期间，就更好统筹发展和安全提出要求。\n粮稳天下安。近日披露的数据显示，今年夏粮总产量达到2923亿斤，居历史第二位，仍是丰收季。夏粮丰，则全年稳。\n能源是国民经济命脉。上半年，原煤、原油、天然气产量同比分别增长4.4%、2.1%、5.4%，能源稳产增产、供给保障有力。\n稳定产业链供应链至关重要。面对美国等一些国家“脱钩断链”的打压，我国加快芯片等关键核心技术攻关，不断提升战略性资源供应保障能力，增强产业链供应链韧性和安全水平。\n习近平总书记强调：“未来一个时期，我们面临的风险挑战只会越来越多、越来越严峻。”\n保持定力，增强信心，集中精力办好自己的事情，是我们应对各种风险挑战的关键。\n打开中国经济发展版图，新一轮布局正在铺展。\n盛夏的雄安新区，一片塔吊林立的繁忙景象：起步区“四横十纵”骨干路网全面开工，4家央企总部、4所高校、2家医院陆续落地建设……\n今年5月习近平总书记在高标准高质量推进雄安新区建设座谈会上发表重要讲话，指出“雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段”。\n京津冀、长三角、粤港澳大湾区高质量发展动力源作用日益增强，长江、黄河两条母亲河走上生态优先、绿色发展道路，21个自贸试验区覆盖东西南北中、海南自贸港扬帆起航……一个个重大战略、一项项重要谋划落子成势，大国经济高质量发展迈出坚实步伐。\n开局之年时间已过半。在以习近平同志为核心的党中央坚强领导下，在习近平经济思想科学指引下，全国上下团结一心、奋勇前进，牢牢把握高质量发展这个首要任务，鼓足干事创业的精气神，形成狠抓落实的好局面，必将汇聚高质量发展的强大合力，推动经济持续回升向好，努力实现全年发展目标。\n（新华社北京8月2日电  记者邹伟、韩洁、姜琳、陈炜伟、张辛欣）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-07.htm",
    "date": "2023-08-03",
    "content": "8月2日，湖南省娄底市双峰县井字镇，云海、山岭与转动的风机相互映衬。\n近年来，双峰县积极发展风力发电，促进节能降耗、低碳减排，实现生态保护与经济发展双赢。\n李建新摄（影像中国）"
  },
  {
    "title": "本版责编  唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-07.htm",
    "date": "2023-08-03",
    "content": ""
  },
  {
    "title": "铺展山清水秀、天蓝地绿的美丽中国画卷（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-08.htm",
    "date": "2023-08-03",
    "content": "在近日召开的全国生态环境保护大会上，习近平总书记强调，经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。\n从今日起，本报推出“新时代画卷·多姿多彩  万里河山”系列视觉版，生动反映新时代我国生态文明建设取得的巨大成就，多角度展现我国良好的生态环境和多姿多彩的万里河山，聆听全面推进美丽中国建设的铿锵足音。\n——编  者\n\n良好生态环境是最普惠的民生福祉。新时代十年来，以习近平同志为核心的党中央以前所未有的力度抓生态文明建设，绿水青山就是金山银山的理念深入人心。我国生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n举世瞩目的非凡成就，由一组组数据见证。新时代十年来，全国重点城市PM2.5平均浓度下降57%，我国成为全球大气质量改善速度最快的国家；全国地表水优良水质断面比例提高23.8个百分点，已接近发达国家水平；森林覆盖率增至24.02%，人工造林规模世界第一。\n举世瞩目的非凡成就，更体现在可感可知的变化中。头顶的蓝天更加明朗，身边的河湖更加清澈，人居环境更加宜居，一幅山清水秀、天蓝地绿的美丽中国新画卷徐徐铺展。\n人不负青山，青山定不负人。牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，以高品质生态环境支撑高质量发展，早日建成生态美、产业兴、百姓富的美丽中国。\n（本报记者  寇江泽）"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊 邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-08.htm",
    "date": "2023-08-03",
    "content": "本版统筹：纪雅林  唐露薇\n版式设计：蔡华伟\n（实习生陈思妍参与制作）"
  },
  {
    "title": "引领新时代新征程网信工作的强大思想武器（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-09.htm",
    "date": "2023-08-03",
    "content": "伟大时代孕育伟大思想，创新理论引领创新实践。党的十八大以来，以习近平同志为核心的党中央高度重视网络安全和信息化工作，习近平总书记就网络安全和信息化工作提出了一系列原创性的新理念新思想新战略，形成了内涵丰富、科学系统的习近平总书记关于网络强国的重要思想。近日召开的全国网络安全和信息化工作会议，传达了习近平总书记对网络安全和信息化工作作出的重要指示。在重要指示中，习近平总书记充分肯定了党的十八大以来网信事业取得的重大成就，深刻阐述新时代新征程网信事业的重要地位作用，鲜明提出网信工作“举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢”的使命任务，明确了“十个坚持”的重要原则，并对各级党委（党组）及网信部门等做好网信工作提出了明确要求。习近平总书记的重要指示，具有很强的政治性、战略性、指导性，进一步丰富和发展了习近平总书记关于网络强国的重要思想。前不久，《习近平总书记关于网络强国的重要思想概论》出版发行，为学习习近平总书记关于网络强国的重要思想提供了权威读本。我们要深入学习宣传贯彻习近平总书记重要指示以及全国网络安全和信息化工作会议精神，更加全面、系统、深入、准确地学习领会习近平总书记关于网络强国的重要思想，进一步提升网络安全和信息化工作水平，奋力开创网络强国建设新局面。\n深刻领会习近平总书记关于网络强国的重要思想的重大意义\n习近平总书记关于网络强国的重要思想，坚持运用马克思主义立场观点方法，系统回答了为什么要建设网络强国、怎样建设网络强国的一系列重大理论和实践问题。我们要深刻领会这一重要思想的重大意义，切实增强学习宣传贯彻的政治自觉、思想自觉和行动自觉。\n深刻领会习近平总书记关于网络强国的重要思想的重大理论意义。马克思主义经典作家生活的时代，互联网还没有出现，他们不可能对如何发展、运用、治理互联网给出答案。面对信息革命时代潮流，习近平总书记关于网络强国的重要思想，坚持运用马克思主义立场观点方法，紧密结合新的时代条件和实践要求作出了新的理论创造，科学回答了马克思主义经典作家没有讲过、前人没有遇到过、西方有关理论无法解决的许多重大理论和实践问题，是习近平新时代中国特色社会主义思想的重要组成部分，使当代中国马克思主义、二十一世纪马克思主义在信息时代展现出更为强大、更有说服力的真理力量。\n深刻领会习近平总书记关于网络强国的重要思想的重大历史意义。习近平总书记关于网络强国的重要思想，是在人类进入信息社会、新一轮科技革命和产业变革孕育兴起的历史条件下形成和发展的。这一重要思想坚持大历史观，深刻洞察中华民族伟大复兴战略全局、世界百年未有之大变局与信息革命时代潮流发生历史性交汇这一时代方位，从人类社会发展史的高度，深化了对信息革命时代潮流的规律性认识；从中华民族发展史的高度，深化了对以信息化推动中华民族伟大复兴的规律性认识；从世界社会主义发展史的高度，深化了对信息时代坚持和发展中国特色社会主义的规律性认识；从中国共产党百年历史的高度，深化了对党“过不了互联网这一关，就过不了长期执政这一关”的规律性认识。这一重要思想为我们增强历史自觉、坚定历史自信，以强烈的历史主动精神加快推进网络强国建设，指明了前进方向、提供了根本遵循。\n深刻领会习近平总书记关于网络强国的重要思想的重大实践意义。习近平总书记关于网络强国的重要思想，是我们党管网治网实践经验的理论总结，是引领我国网信事业发展的行动指南。这一重要思想深深植根于我国网络强国建设实践沃土，紧密联系我国网信事业发展实际，源于实践、指导实践、又被实践所验证，展现出坚实的实践基础、鲜明的实践导向和强大的实践伟力。党的十八大以来，我国网信事业取得重大成就，网络强国建设迈出新步伐，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想科学指引。\n深刻领会习近平总书记关于网络强国的重要思想的重大世界意义。面对互联网给人类文明进步带来的重大机遇和风险挑战，习近平总书记关于网络强国的重要思想把握全球互联网发展大势，着眼人类共同福祉，创造性提出推进全球互联网治理体系变革的“四项原则”和构建网络空间命运共同体的“五点主张”，彰显了对人类共同福祉的高度关切，反映了国际社会的共同期待，体现了中国积极作为的大国担当，为全球互联网发展治理提供了中国方案、贡献了中国智慧，赢得了世界绝大多数国家特别是广大发展中国家的积极响应和广泛赞誉。\n准确把握习近平总书记关于网络强国的重要思想的丰富内涵\n习近平总书记关于网络强国的重要思想，思想深邃、内涵丰富、体系完备、博大精深。习近平总书记关于网络安全和信息化工作的重要指示，明确了“十个坚持”的重要原则，体现了对新时代网信工作规律的深刻把握，是习近平总书记关于网络强国的重要思想的重要组成部分和最新理论成果。我们要认真学习、全面把握，更好用以指导网络强国建设实践。\n坚持党管互联网。习近平总书记指出：“要加强党中央对网信工作的集中统一领导，确保网信事业始终沿着正确方向前进。”党对网信工作的全面领导，是中国特色治网之道的本质特征，是网信事业高质量发展的根本保证。这就要求我们深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把网信工作摆在党和国家事业全局中来谋划，加强党对网信工作的全面领导，强化各级党委（党组）主体责任，发挥各级网信部门作用，不折不扣落实党中央关于网信工作的各项决策部署，确保网信事业始终沿着正确政治方向前进。\n坚持网信为民。习近平总书记指出：“网信事业发展必须贯彻以人民为中心的发展思想，把增进人民福祉作为信息化发展的出发点和落脚点，让人民群众在信息化发展中有更多获得感、幸福感、安全感。”互联网通达亿万群众、连接党心民心，网信工作与10亿多网民直接相连，与14亿多人民的获得感、幸福感、安全感息息相关。人民性是网信工作的根本属性，网信为民是网信工作的深厚底色。这就要求我们始终坚持人民至上，深化网信为民惠民，走好网上群众路线，更好发挥互联网在倾听人民呼声、汇聚人民智慧、回应人民诉求等方面的作用，让人民群众更好共享互联网发展成果。\n坚持走中国特色治网之道。习近平总书记指出，坚持走中国特色治网之道。中国特色治网之道，凝结着中国互联网发展治理的实践经验，是中国特色社会主义道路在网信领域的具体体现。这就要求我们坚守志不改、道不变的信念与决心，坚定不移走中国特色治网之道，按照技术要强、内容要强、基础要强、人才要强、国际话语权要强的要求，加快推进网络强国建设，最终达到技术先进、产业发达、攻防兼备、制网权尽在掌握、网络安全坚不可摧的目标。\n坚持统筹发展和安全。习近平总书记指出：“网络安全和信息化是相辅相成的。安全是发展的前提，发展是安全的保障，安全和发展要同步推进。”网络安全和信息化是一体之两翼、驱动之双轮。统筹发展和安全，既是过去网信事业取得重大成就的重要保证，也是未来网信事业行稳致远的必然要求。这就要求我们正确处理好发展和安全的关系，坚持发展安全并重，做到协调一致、齐头并进，以安全保发展、以发展促安全，努力建久安之势、成长治之业。\n坚持正能量是总要求、管得住是硬道理、用得好是真本事。习近平总书记多次强调，正能量是总要求、管得住是硬道理、用得好是真本事。习近平总书记的重大论断，坚持建管用并重、兴利与除弊统一，体现了对网络内容建设管理工作规律的深刻把握。这就要求我们加强网上正面宣传引导，深化党的创新理论网上宣传，建立全媒体传播体系，坚决打赢网络意识形态斗争，健全网络综合治理体系，提高网络综合治理效能，构建网上网下同心圆，使互联网这个最大变量变成事业发展的最大增量。\n坚持筑牢国家网络安全屏障。习近平总书记指出：“网络安全牵一发而动全身，深刻影响政治、经济、文化、社会、军事等各领域安全。没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众利益也难以得到保障。”网络安全是国家安全的重要组成部分，筑牢国家网络安全屏障是维护国家安全的必然要求。这就要求我们坚持从维护国家安全的高度谋划、部署和推进网络安全工作，树立正确的网络安全观，实施网络安全重大战略和任务，构建大网络安全工作格局，夯实网络安全工作基础。\n坚持发挥信息化驱动引领作用。习近平总书记指出：“我国经济已由高速增长阶段转向高质量发展阶段，要充分发挥信息化对经济社会发展的引领作用。”高质量发展，需要信息化驱动；现代化建设，需要信息化先行。这就要求我们坚持创新驱动、自立自强、赋能发展、普惠公平，加快信息领域关键核心技术攻关，加快数字基础设施建设，推进数字产业化和产业数字化，做强做优做大数字经济，以信息化推进国家治理体系和治理能力现代化，全面推进数字化转型发展，更好服务支撑高质量发展。\n坚持依法管网、依法办网、依法上网。习近平总书记指出：“要把依法治网作为基础性手段，继续加快制定完善互联网领域法律法规，推动依法管网、依法办网、依法上网，确保互联网在法治轨道上健康运行。”推进依法治网，是完善国家治理的新领域、全面依法治国的新课题、互联网发展管理的新要求。这就要求我们把依法治网作为基础性手段，加快制定完善网络法律法规，加大网络执法力度，深入开展网络普法工作，推进网络空间法治化进程。\n坚持推动构建网络空间命运共同体。习近平总书记指出：“互联网发展是无国界、无边界的，利用好、发展好、治理好互联网必须深化网络空间国际合作，携手构建网络空间命运共同体。”网络空间命运共同体是人类命运共同体的重要组成部分，构建网络空间命运共同体是全人类在信息时代的必然选择。这就要求我们深入学习宣介习近平总书记关于构建网络空间命运共同体的重要理念主张，推动全球互联网治理体系变革，深化网信领域国际交流与务实合作，构建和平、安全、开放、合作、有序的网络空间。\n坚持建设忠诚干净担当的网信工作队伍。习近平总书记在重要指示中对网信部门提出了“忠于党和人民，勇于担当作为，善于开拓创新，敢于斗争亮剑，甘于拼搏奉献”的重要要求，为网信工作队伍建设提供了根本遵循。建设忠诚干净担当的网信工作队伍，是推动网信事业发展的重要保证。这就要求我们坚持以党的政治建设为统领，加强网信系统领导班子和干部队伍建设，把讲政治、懂网络、敢担当、善创新作为重要标准，选好配好各级网信领导干部，强化网信工作体系建设，深化网信人才建设，深入推进网信系统全面从严治党，为网信事业发展提供坚强的组织和队伍保障。\n扎实推动学习宣传贯彻习近平总书记关于网络强国的重要思想走深走实\n习近平总书记关于网络强国的重要思想，是新时代新征程引领网信事业高质量发展、建设网络强国的行动指南。要结合学习宣传贯彻习近平总书记重要指示以及全国网络安全和信息化工作会议精神，把深入学习宣传贯彻习近平总书记关于网络强国的重要思想作为重要政治任务，坚持学思用贯通、知信行统一，推动网信事业高质量发展。\n坚持学深悟透，夯实思想根基。坚持原原本本学、深入系统学、联系实际学，深刻领会习近平总书记关于网络强国的重要思想的核心要义、精神实质、丰富内涵、实践要求。紧密结合学习贯彻习近平新时代中国特色社会主义思想主题教育，把《习近平关于网络强国论述摘编》和《习近平总书记关于网络强国的重要思想概论》作为权威读本，发挥领导干部领学带学促学作用，开展多形式、多层次、全覆盖的学习培训，抓好面向网信企业、网站平台和网信领域从业人员的学习工作，推动学习贯彻不断往深里走、往实里走、往心里走。\n加强宣传阐释，营造浓厚氛围。发挥网络传播优势，全面及时准确做好习近平总书记重要指示以及全国网络安全和信息化工作会议精神网上宣传阐释，深入宣传阐释习近平总书记关于网络强国的重要思想，指导网络媒体等精心策划报道，深化宣传解读，推出权威访谈、理论专栏、主题采访、反响报道等，制作推出高质量网络内容产品；深入推进习近平总书记关于网络强国的重要思想研究，在深化道理学理哲理阐释上下功夫，形成一批有深度有分量的研究成果，推动这一重要思想进机关、进学校、进企业、进社区、进网站，为推动网络强国建设营造良好氛围。\n锤炼过硬本领，提升工作水平。以学习宣传贯彻全国网络安全和信息化工作会议精神为契机，围绕习近平总书记对各级网信部门提出的重要要求，自觉用党的创新理论改造主观世界和客观世界，把学习成效体现在提高政治能力、忠诚履职尽责、增强业务本领、锤炼过硬作风上，不断增强从政治上观察、分析、处理网信工作的能力，进一步提高对互联网规律的把握能力、对网络舆论的引导能力、对信息化发展的驾驭能力、对网络安全的保障能力，敢于亮剑、善于斗争，探索研究解决网信领域新情况新问题的新思路新办法，不断提升管网治网能力和水平。\n强化责任担当，推动落实见效。弘扬理论联系实际学风，聚焦网信工作的使命任务，围绕全国网络安全和信息化工作会议提出的新任务新要求，做好任务分解和责任分工，明确任务书、路线图、时间表，统筹安排实施，加强督导检查，深入调查研究，切实把会议精神转化为推动网信事业高质量发展的思路举措，着力加强网络内容建设与管理，切实筑牢国家网络安全屏障，充分发挥信息化驱动引领作用，不断深化网络空间国际交流合作，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。"
  },
  {
    "title": "“结合”打开了创新空间（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-09.htm",
    "date": "2023-08-03",
    "content": "习近平总书记在文化传承发展座谈会上指出：“‘结合’打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。”马克思主义是我们立党立国、兴党兴国的根本指导思想，源远流长、博大精深的中华优秀传统文化是中华文明的智慧结晶。马克思主义和中华优秀传统文化相互契合、有机结合，造就了一个有机统一的新的文化生命体。这本身就是一个重大创新，同时也开拓了理论创新和实践创新的宽广场域。\n不忘历史才能开辟未来，善于继承才能善于创新。理论、制度等总是在借鉴吸收前人已有成果基础上不断向前发展的。以历史连续性理解古代中国、现代中国和未来中国，我们方能贯通历史、现在和未来，深刻认识到当代中国是历史中国的延续和发展。同时，任何有生命力的传统文化基因都会在时代发展中实现自我更新，彰显时代精神。将中华优秀传统文化中治国理政、修身处世、格物究理等丰富智慧和理念，注入今天我们正在经历的广泛深刻的社会变革之中，理论创新和实践创新就有了更深厚的根基，就会得到人民的拥护和支持。\n文化体现的是深层次的精神追求和坚守。坚定文化自信，是事关民族精神独立性的大问题。我们党坚定历史自信、文化自信，坚持古为今用、推陈出新，坚持把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断夯实马克思主义中国化时代化的历史基础和群众基础，使植根于中国历史文化沃土的马克思主义真理之树根深叶茂。这既使马克思主义彰显中国价值、中国智慧和中国精神，使其每一表现中都带有中国的特性；又推动中华优秀传统文化创造性转化、创新性发展，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调。推进“第二个结合”，巩固了中华民族的精神独立性、文化主体性，让我们掌握思想和文化主动，具有高度文化自信，为我们在世界文化激荡中站稳脚跟打下坚实根基。\n中国特色社会主义道路、理论和制度，是我们党在不断推进“两个结合”中开创和发展的，“结合”有力地作用于道路、理论和制度。“结合”筑牢了道路根基，使中国特色社会主义道路成为科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一，拓展了中国道路的文化根基。“结合”为我们党推进理论创新提供了根本途径，是中国化时代化马克思主义理论之树常青的奥妙所在。在推进“两个结合”中，党的理论创新之源更丰富，理论创新之力更强劲。“结合”也为中国特色社会主义制度和国家治理体系的构建与完善奠定深厚基础。习近平总书记指出：“我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。”可以说，“中国之制”深得人民拥护、切实有效管用，植根中国大地、具有深厚中华文化根基是其中的关键密码。\n习近平总书记指出：“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”历史表明，每一次思想解放都会释放出巨大创造力，都能有力推动社会发展和文明进步。我们要坚定历史自信、文化自信，充分激活并有效运用中华优秀传统文化中蕴含的宝贵而丰富的中国价值、中国智慧和中国精神，更好推动中华优秀传统文化创造性转化、创新性发展，为理论和制度创新增添更多底气和智慧。"
  },
  {
    "title": "提升乡村治理能力的生动实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-09.htm",
    "date": "2023-08-03",
    "content": "“千万工程”是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，20年来造就了万千美丽乡村，造福了万千农民群众，创造了农业农村现代化的成功经验和实践范例。“千万工程”被当地农民群众誉为“继实行家庭联产承包责任制后，党和政府为农民办的最受欢迎、最为受益的一件实事”，深刻改变了浙江农村的面貌，给广大农民群众带来实实在在的福祉。20年来，“千万工程”不断深化提升，从最初的农村环境整治，逐步扩大到乡村产业发展、城乡基本公共服务均等化、乡村治理理念和模式变革等方方面面。在“千万工程”实施过程中，浙江各地勇于探索，大胆创新，涌现出一批基层治理典型，在乡村治理方面积累了有益经验。总结好运用好这些经验，对于进一步提升乡村治理体系和治理能力现代化水平具有重要意义。\n把坚持党的领导、强化党建引领摆在首位。习近平总书记强调：“各级党委要扛起政治责任，落实农业农村优先发展的方针，以更大力度推动乡村振兴。”“千万工程”在实施过程中，毫不动摇坚持党的领导，强化党建引领，推进基层党建，把资源、服务、管理下沉基层、做实基层，充分发挥基层党组织的战斗堡垒作用。每年召开“千万工程”高规格现场会，省市县党政“一把手”参加，形成了党政“一把手”亲自抓、分管领导直接抓、一级抓一级、层层抓落实的工作推进机制，并且建立起相应的绩效考核机制，强化奖惩激励。同时，着力完善党组织领导的自治、法治、德治相结合的治理体系，创新乡村治理抓手载体。“千万工程”坚持党的领导、强化党建引领，有利于充分整合各类资源、有效激发各方力量，将各项工作落地落实，为形成共建共治共享良好局面打下坚实基础。\n充分发挥人民群众主体作用。习近平总书记强调：“中国共产党执政的唯一选择就是为人民群众做好事，为人民群众幸福生活拼搏、奉献、服务。”人民立场是中国共产党的根本政治立场。始终坚守人民立场，坚持农民主体地位，激发农民内生动力，真正为农民办实事，才能获得农民的大力支持，将千千万万农民团结在一起，共同为乡村振兴奋斗。“千万工程”之所以具有旺盛而持久的生命力，正是在于它是一项民生工程和民心工程，始终坚持以人民为中心的发展思想，高度重视人民的诉求和利益，把群众满意度作为工作成效的最高评判标准，引导农民自觉投入“千万工程”，充分发挥农民在乡村治理中的主体作用。从清垃圾、清污水、清厕所、道路硬化、村庄绿化等农民急难愁盼问题入手，“千万工程”想农民之所想、急农民之所急，按照“村里的事情大家商量着办”的原则，把“政府想做的”和“农民想做的”结合起来，真正解决实际问题，让百姓真正受益，充分发挥乡村治理中人民群众的主体作用，推动乡村治理机制更加健全、乡村治理体系和治理能力现代化水平显著提高。\n有效运用多种治理手段。习近平总书记强调：“鼓励基层大胆创新、大胆探索，及时对基层创造的行之有效的治理理念、治理方式、治理手段进行总结和提炼，不断推动各方面制度完善和发展。”乡村治理体系和治理能力现代化是建设宜居宜业和美乡村的基础，需要立足实际不断探索创新。在实施“千万工程”的过程中，浙江许多地方出台乡村治理工作规范、村民说事监督规范、村民诚信指数评价规范等形式多样的规范，建设“百姓议事会”“乡贤参事会”“道德评议团”“百事服务团”等基层治理载体，形成“幸福积分制”“垃圾分类积分制”等激励机制，推动乡村治理内涵不断深化、外延不断扩展、成果不断积累。随着乡村治理机制不断创新、治理平台不断完善，各地立足村情，大力落实全面推进乡村振兴各方面工作，让农村既充满活力又稳定有序。\n（作者单位：浙江省社会科学院）"
  },
  {
    "title": "建设重大工程 增强发展动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-10.htm",
    "date": "2023-08-03",
    "content": "近日召开的中共中央政治局会议强调：“推动经济实现质的有效提升和量的合理增长”“更好发挥政府投资带动作用”。\n今年以来，各地区各部门充分发挥投资的关键作用，加快实施“十四五”重大工程。上半年，全国基础设施投资同比增长7.2%，拉动全部固定资产投资增长1.5个百分点，有效激发我国超大规模市场的需求潜力，有力推动我国经济平稳健康可持续发展。\n——编  者\n\n从浩瀚海边到雾霭山巅，从广袤平原到茫茫沙漠，一项项国家重点工程建设正酣，为经济恢复增长注入持久动力。上半年，全国基础设施投资同比增长7.2%，拉动全部固定资产投资增长1.5个百分点。\n重大工程牵引，扩大有效投资\n今年以来，交通、能源、水利、农业、信息等领域重大工程铿锵突进，为稳投资、稳增长发挥了关键作用。\n中央企业挑大梁，一批新项目落地，增加有效投资。\n铁路工程建设按下“快进键”——\n东方枢纽上海东站地下基础施工有序推进，贵南高铁贵州段开始按图行车试验……2023年，全国铁路预计投产新线3000公里以上，其中高铁2500公里。上半年，全国铁路完成固定资产投资3049亿元，同比增长6.9%，带动铁路运输业投资增长20.5%。\n能源工程建设跑出“加速度”——\n中国海油宣布，渤海亿吨级油田——垦利6—1全面投产；中国华能领投陇东新能源基地风光一体项目，进展顺利……国家统计局数据显示，上半年太阳能发电投资增长84.4%，风力发电投资增长16.0%。\n政府投资激励，央企投资带动，有效激发民间投资。\n6月30日23时58分，全国首个“风火打捆”外送新能源大基地项目——华能上都百万千瓦级风电基地项目全容量并网。项目总投资108亿元，依托上都电厂372万千瓦火电，建设200万千瓦风电，实现火电和风电协调优化。\n“华能上都百万千瓦级风电基地项目由多家整机企业共同参与建设，其中三一重能成功中标120台5兆瓦风电机组。”三一重能有关负责人说。为进一步扩大产能，今年3月，三一重能在新疆哈密启动大兆瓦智能风电装备制造产业园建设，项目投资近15亿元。\n国家统计局数据显示，上半年，计划总投资亿元及以上项目（以下简称“大项目”）投资同比增长10.9%，比全部投资高7.1个百分点；对全部投资增长的贡献率比1—5月提高10个百分点，大项目投资带动作用明显增强。\n重大工程带动，促就业惠民生\n重大工程建设，涉及众多上下游行业企业，不仅能发挥稳投资的重要作用，还能有效促就业惠民生。\n鼓励属地用工，吸纳群众就业。\n6月8日起，昌景黄（南昌—景德镇—黄山）高铁全线进入静态验收阶段。昌九城际铁路公司总工程师张捍东介绍，昌景黄高铁沿线尤其是鄱阳、余干等地农业人口较多，农闲时期劳动力务工需求较为旺盛。铁路建设期间，用工全面向属地倾斜，据不完全统计，仅高铁施工用工就超过10万人次。\n据统计，上半年，仅水利项目施工就吸纳就业138.34万人、发放就业人员工资213.08亿元，其中农村劳动力103.24万人、发放工资146.95亿元。\n实施以工代赈，帮助群众增收。\n引江济淮工程，输水线路总长723公里，工程建成后，将成为平行于京杭大运河的第二条江淮运河通道。自2017年年底开工以来，累计增加农民工收入超过16.2亿元，有效助力地区经济社会发展和农民增收。\n国家发展改革委在6月中旬已累计下达2023年度以工代赈中央投资计划78亿元的基础上，大幅新增31亿元以工代赈中央预算内投资下达22个中西部省份，共支持地方实施559个以工代赈项目建设，将吸纳近10万农村脱贫人口和其他低收入群体参与工程项目建设，发放劳务报酬超过10亿元，劳务报酬占中央投资比例达33%，人均增收1万余元。\n补齐民生短板，增进民生福祉。\n彩云之南，滇中引水工程建设再提速。这项总投资780.48亿元的特大型跨流域调水工程，输水总干渠长度超过664公里，从水量相对充沛的金沙江干流引水至滇中地区。\n“滇中引水工程建成后可有效缓解当地城镇生产生活用水矛盾，改善农业生产条件，约1200万群众将受益。”云南省滇中引水工程有关负责人说。\n灌渠穿行沃野，大坝拔地而起。上半年，全国新开工水利项目1.76万个、投资规模7208亿元；完成水利建设投资5254亿元，同比增加18.1%，有效提升了流域防洪减灾、保障供水、复苏河湖生态等能力。\n重大工程领跑，助力地区发展\n重大工程往往兼具公共性、通用性、基础性的特点，建成投运后能够影响更多行业，以更显著的协同效应和乘数效应，助力地区发展。\n重大工程，保障和促进经济发展的“压舱石”。\n以昌景黄高铁为例，项目总投资485.7亿元，其中，工程投资456.9亿元，动车组购置费28.8亿元。据不完全统计，仅昌景黄高铁江西段站前工程，就采购地方石料共计1066.3万吨、砂共计732.8万吨。昌九城际铁路公司计财部主任黄小新说，截至目前，各参建单位在建设过程中已累计向税务部门缴纳各项税费1.2亿元。\n重大工程，优化区域生产力布局的“先手棋”。\n西部陆海新通道建设的持续推进，有力衔接了长江经济带和“一带一路”建设，为西部地区互联互通和对外开放带来新机遇。上半年，重庆经西部陆海新通道运输货物6.6万标箱，同比增长20.9%。\n“依托中欧班列和西部陆海新通道，西部省份成为对外开放的桥头堡，现代物流、出口贸易等产业加速发展，经济增长呈现强劲势头。”重庆交通大学经济与管理学院教授任晓红说。\n展望全年，重大工程在稳投资、促增长方面仍有较大潜力。国家发展改革委数据显示，上半年共审批核准固定资产投资项目91个，总投资7011亿元。其中，审批68个，核准23个，主要集中在能源、高技术、交通、水利等行业。\n"
  },
  {
    "title": "本版责编  吕中正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-10.htm",
    "date": "2023-08-03",
    "content": "本版策划  沈  寅  林  琳  白之羽\n版式设计 蔡华伟"
  },
  {
    "title": "最高法发布典型案例明确支持正当行为免责——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-11.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者魏哲哲）最高人民法院2日发布人民法院抓实公正与效率、践行社会主义核心价值观典型案例。典型案例共15件，涉及英雄烈士名誉荣誉保护、劳动者权益保护、老年人权益保护、业主权益保护、诚信经营、诚实信用、见义勇为、自甘风险等主题。最高法公布这些案例，旨在回应群众关切、旗帜鲜明亮剑，明确支持正当行为免责，坚决防止谁闹谁有理等“和稀泥”做法。\n最高人民法院研究室副主任陈志远介绍，本批典型案例重点在善意施救、见义勇为、自甘风险等方面明确支持了正当行为免责、自甘风险自负其责的基本理念，用公正司法呵护道德正气，让老百姓敢做好事、愿做好事，让助人者觉得更踏实、更有保障，用司法为好人“撑腰”。\n例如，王某某诉吉林通化梅河口市某热电公司健康权纠纷案，是一起因救人未成功反使自己受伤而引发的纠纷。法院将王某某在危急时刻慷慨赴险、勇敢救人的行为定性为见义勇为，并认定热电公司为侵权人，用鲜活的案例阐明了救人未果但因此受伤亦应得到赔偿的司法理念，是弘扬“舍己为人、友善互助”的社会主义道德风尚的典型体现。\n典型案例支持自甘风险自负其责理念。例如，在张某某诉韦某某健康权纠纷案中，法院认定张某某自愿参加具有相当风险的篮球比赛，韦某某的防守行为虽然构成犯规但在主观上没有故意或者重大过失，韦某某无需承担侵权责任。\n积极回应人民群众对加强权利保障、更好维护公平正义的诉求，让人民群众的获得感、幸福感、安全感更有保障。例如，积极保障劳动者合法权益，助力构建和谐稳定的劳动关系是人民法院审理劳动争议纠纷案件追求的目标。在云南临沧市住建局诉临沧市人社局工伤保险资格认定案中，戴某某被确诊脑死亡后因医院进行捐献器官手术、导致医院出具死亡证明超48小时而不被认定为工伤。人民法院依法纠正了不认定工伤的不合理决定，依法维护当事人的合法权益，使社会公益之举不至于受挫，引导群众向善向上。\n坚决防止谁闹谁有理、谁横谁有理、谁受伤谁有理等“和稀泥”做法，让司法有力量、有是非、有温度，让司法回归本源、捍卫公平正义。例如，在张某诉上海地铁某运营有限公司、某保安服务公司健康权纠纷案中，原告不配合安检人员安检被阻拦倒地受伤。其间，安检人员没有使用暴力，也没有其他过激行为，阻拦原告进站系履行安检职责的正当行为。因此，原告要求被告承担侵权损害赔偿责任缺乏依据，人民法院驳回原告的诉讼请求。本案明确因不遵守公共场所管理秩序引发自身损害者，应当对损害后果承担相应责任，正当履行职务者不承担责任，真正落实、落细党中央提出的“让遵法守纪者扬眉吐气，让违法失德者寸步难行”的社会治理要求。"
  },
  {
    "title": "河南新乡开展“三通一规范”工程，补齐乡村建设短板",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-11.htm",
    "date": "2023-08-03",
    "content": "“‘三通一规范’工程开展，补齐了乡村建设短板，我们推动乡村振兴更有底气了。”河南新乡卫辉市孙杏村镇杨大屯村党支部书记张俊庆感慨。得益于“三通一规范”工程，从“脏乱差”到“绿富美”，杨大屯村发生了巨大的变化。\n清晨，杨大屯村网格员闻均民驾驶洒水车在村里缓缓前行。正值盛夏，他每天一早都会为道路进行降温、除尘作业，为路边的绿植浇水。\n今年初，村文化广场周边铺设了新的柏油马路，种上了新的绿植，闻均民主动承担起浇灌的任务，“身为党员，咱得起表率作用。”\n停好洒水车，闻均民骑上电动车，开始入户走访。作为村里的网格员，闻均民分包22户村民。“三通一规范”工程在村里落地，闻均民想听听大伙的看法。\n来到村民范清贵家，老范一把拉住闻均民的手把他带到厨房。去年，村里修建污水处理站，范清贵家换了新的进水阀门与污水管道，厨房堵塞问题得到了根治。\n这样的变化，得益于新乡市去年11月以来实施的农村道路、自来水、污水收集“户户通”和弱电线路整治规范的“三通一规范”工程。\n强化党建引领\n统筹推进村内基础设施和公共服务设施建设，补齐乡村建设短板\n从农村长远利益出发，从群众身边实事破题，针对农村基础设施“欠账”较多、建设标准不高等问题，新乡在全市实施“三通一规范”工程。\n“新乡坚持把党建引领乡村建设作为实施乡村振兴战略、推动县域经济高质量发展的首要任务，以实施‘三通一规范’工程为切入点，统筹推进村内基础设施和公共服务设施建设，确保今年年底前完成乡镇政府驻地所在建制村的改造任务，明年年底前完成全市90%以上建制村的改造任务。”新乡市委书记李卫东介绍，截至目前，新乡市农村自来水“户户通”全年任务基本完成，道路、污水管网“户户通”开工率分别达到93.5%、90.2%，弱电线路规范整治开工率达57.2%，有效提升了农村人居环境治理水平。\n在“三通一规范”工程建设中，新乡市依托全市综治网格化信息平台，同时构建形成“县乡村组”四级网格管理体系，设置网格15681个。全市13.8万名党员在网格中联系服务群众114万户，畅通社情民意反映渠道，有效破解“三通一规范”中的难点、堵点。\n“还有啥好的想法没？”闻均民时不时会向乡亲们征求意见。\n“村里路修好了，污水处理站也建起来了，要是能多点休闲运动场所就更好了。”“物质生活条件改善了，精神生活质量也得提高，不能整天捧着手机看，咱们村能不能多组织一些文化娱乐活动？”\n闻均民赶忙掏出手机，打开综治信息平台，将村民们的意见记录下来，“下次村里开会我们讨论一下。”他说。\n凝聚多方力量\n实现了从“政府干、农民看”到“政府帮、农民干”的转变\n“天热大伙儿用水多，我可不能掉链子！”这段时间，新乡市获嘉县城关镇后寺村老党员冯四正一有时间就要到村里新建的污水处理站检查，瞧瞧机器运转是否正常、处理药剂够不够用。不久前，他开始负责管理维护村里的污水处理站。\n长期以来，后寺村村民一直盼着村里能有一处连通全村污水管道的处理站。“三通一规范”工程开始后，村党支部书记马汝亮立刻与村民代表开会商讨：村里优先升级雨污分离管网，建设污水处理站，解决污水处理难题。\n实施这项工程，要开挖部分路面，村民出行难免受到影响，一开始大家并不支持，工程进展缓慢。“不方便只是暂时的，市里提供机会为乡亲们改善生活环境，这事咱得支持啊。”马汝亮带着村两委班子挨家挨户走访，争取大家理解。\n村两委的耐心换来了村民的理解，不少村民自愿加入项目建设。\n在工程建设中，新乡市坚持政府主导、平台运作、社会投资的方式解决资金难题，通过政府集采集供和市场询价统一采购建设物资，同时将适合村集体与农民建设的工程交由村集体与农民组织施工，实现了从“政府干、农民看”到“政府帮、农民干”的转变。\n污水处理站投入运营后，后寺村利用处理好的污水，种植水杉、荷花等植物，在村内建造了一处湿地公园，端午假期接待游客上万人次。\n完善基础设施\n“三通一规范”建设为产业发展奠定了基础，吸引龙头企业落户\n“这几天有大雨，田间排水至关重要。”在新乡市新乡县翟坡镇焦田庄村2000多亩大豆田里，当地农业合作社负责人朱红雨正在田垄上铺设排水管道。夏收结束后，这2000多亩土地被纳入高效农业示范园，种上大豆，由当地农业合作社统一管理。\n这块土地以前由村民分散经营，无法形成发展合力。问起原因，焦田庄村党支部书记田彦伟赶忙摇头：“家家户户私接乱拉、借杆架线，村庄的弱电电线蜘蛛网般缠绕在空中，大型收割机不敢过村，流转土地，谁愿意来？”\n现在全村“户户通”水泥路铺设全面完工，弱电铺设2300米，弱电井建成80个，头顶私搭的电线不见了。工程完工后，新乡市将村内基础设施后期运维管护职责移交给乡村两级负责，采用党员责任区、街巷长制等方式，确保基础设施维护到位。\n基础设施的升级，让田彦伟看到了流转整合土地资源、提高产量的希望，他主动邀请朱红雨来到村中参观。\n不久后，朱红雨的合作社将焦田庄村的土地全部流转，建设高效农业示范园，实施现代化的田间管理。“我们种的大豆，一部分作为种子销售，另外一部分要进行深加工。”朱红雨说，“之后，我们还会不断扩大种植规模，引入新的作物，帮助村民增收。”\n“三通一规范”建设为产业发展奠定了基础，和焦田庄村一样，不少村庄引入了产业。鲁花集团、大北农集团等100多家龙头企业相继落户新乡，带动了经济高质量发展，全市集体经济5万元以上的村占比超过90%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-11.htm",
    "date": "2023-08-03",
    "content": "近日，武警甘肃总队赴定点帮扶的甘肃省白银市会宁县汉家岔镇双庙村，开展医疗巡诊等活动。武警甘肃总队坚持从帮扶村的薄弱环节和群众的急难愁盼问题入手，累计筹措落实帮扶资金730余万元，主要用于扶持产业发展、设立“爱心助学基金”、新建民生设施、开展党建帮扶等。图为武警甘肃总队医疗小分队医生叮嘱双庙村村民正确用药。\n侯崇慧摄（人民视觉）"
  },
  {
    "title": "广东将大力发展涉外法律服务业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-11.htm",
    "date": "2023-08-03",
    "content": "本报广州8月2日电  （记者贺林平）粤港澳大湾区高质量发展离不开法治护航，高水平对外开放期待高水平涉外法律服务。广东将大力发展涉外法律服务业，建设国际一流的仲裁机构和一流的涉外法律服务机构，依法有效维护国内外企业合法权益。这是记者从日前召开的广东省涉外法治建设工作会议上获悉的。\n面对高水平涉外法律服务供需不匹配问题，广东提出，用好用足涉外法律服务联席会议机制，打造高能级涉外法律服务集群；推动法律服务行业“走出去”，优化粤港澳律师事务所合伙联营机制，持续深化粤港澳大湾区律师执业试点，落地在前海开展中外律师所联营试点工作；培育发展生产性和高端专业法律服务，打造全方位、全领域、全生命周期的“产业链+法律服务”新格局。\n为给涉外法治建设提供足够“智力支撑”，广东正通过实施涉外法治人才“广东特支计划”、涉外律师人才培养“粤律工程”等，着力组建一支深耕广东、立足粤港澳、辐射全国，融合法学法律界的高水平涉外法治专业人才队伍。广东还将探索面向全球“引智”，创新仲裁员选聘和管理。\n“充分发挥法治的引导、推动、规范、保障作用，以高水平涉外法治保障高质量发展、服务高水平开放。”广东省委常委、政法委书记、依法治省办主任袁古洁说。截至目前，广东已有300多名粤港澳大湾区律师，省内仲裁机构聘任的港澳籍和外国籍仲裁员约800名，26家公证机构可开展海外远程视频公证业务。"
  },
  {
    "title": "杭州拱墅区打造商务社区便企利民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-11.htm",
    "date": "2023-08-03",
    "content": "本报杭州8月2日电  （记者江南）近来，浙江杭州城北的新天地商圈人气、消费两旺，特别是夜经济格外活跃。杭州市拱墅区东新街道新天地商务社区负责人朱昕莹的工作时间，也自然延伸到夜间。\n为持续优化营商环境，拱墅区去年成立了全省首批实体化运作的商务社区，像服务居民一样服务企业。每个商务社区都设立了社区党组织、楼宇治理委员会和综合服务中心，商务楼宇内的企业办事，从原先要跑几公里变成现在“门口办”“楼下办”。\n位于汇金国际大厦裙楼的商务餐厅即将试营业，有望解决楼内企业反映的缺少商务洽谈用餐场所问题。长庆街道汇金国际商务社区党委书记陈璐说，从获悉企业需求，到确定引进品牌、腾挪场地、办理经营许可，前后花了不到两个月。\n截至今年6月，拱墅区已成立17个商务社区，覆盖206幢楼宇、1.4万余家企业。拱墅区委常委、组织部部长施甜甜介绍，接下来拱墅区将通过商务社区实体化、社区化运作，一体推进党务、商务、服务工作，计划3年内实现商务社区对重点商圈楼宇全覆盖。"
  },
  {
    "title": "上半年全国消协组织受理投诉超61万件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-11.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者齐志明）记者2日从中国消费者协会获悉：根据全国消协组织受理投诉情况统计，2023年上半年，全国消协组织共受理消费者投诉615365件，解决497142件，投诉解决率80.79%，为消费者挽回经济损失59064万元。\n在所有投诉中，商品类投诉为327979件，占总投诉量的53.30%，与去年同期相比，比重上升1.75个百分点；服务类投诉为274328件，占总投诉量的44.58%，比重下降0.57个百分点。\n根据2023年上半年商品大类投诉数据，日用商品类、家用电子电器类、服装鞋帽类、食品类和交通工具类投诉量居前五位。生活社会服务类、互联网服务类、教育培训服务类、文化娱乐体育服务类与销售服务类居于服务类投诉量前五位。在具体商品投诉中，投诉量居前五位的分别为食品、服装、汽车及零部件、通信类产品、鞋。与2022年上半年相比，日用杂品、化妆品、计算机类产品投诉量增长较高。在具体服务投诉中，投诉量居前五位的分别为经营性互联网服务、餐饮服务、培训服务、住宿服务、美容美发。与2022年上半年相比，住宿服务、远程购物、保养和修理服务进入服务类投诉前十。其中，住宿服务、远程购物投诉量同比显著增长。"
  },
  {
    "title": "国家能源投资集团有限责任公司原党组成员、副总经理李东严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_7-11.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  经中共中央批准，中央纪委国家监委对国家能源投资集团有限责任公司原党组成员、副总经理李东严重违纪违法问题进行了立案审查调查。\n经查，李东丧失理想信念，背弃初心使命，政治意识淡漠，处心积虑对抗组织审查；无视中央八项规定精神，长期违规接受宴请、旅游、打高尔夫球等活动安排，违规收受礼金；不按规定报告个人有关事项，徇私调整提拔干部；违规拥有非上市公司股份，退休后违规在民营企业任职取酬；毫无纪法底线，肆无忌惮靠煤吃煤，长期以“投资”“代理”为名大搞权钱交易，利用职务便利为他人在产品销售、企业经营等方面谋利，并非法收受巨额财物。\n李东严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予李东开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "延续历史文脉  坚定文化自信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-12.htm",
    "date": "2023-08-03",
    "content": "长江，我国第一大河流，造就了从巴山蜀水到江南水乡的千年文脉，是中华民族的代表性符号和中华文明的标志性象征。如何把长江文化保护好、传承好、弘扬好，延续历史文脉，坚定文化自信，建设中华民族现代文明，长江沿线省区市以长江国家文化公园建设为契机，生动作答这一时代课题。\n谋篇新时代“长江之歌”\n从雪山走来，向东海奔去，长江浩浩汤汤6300余公里，形成了羌藏、巴蜀、滇黔、荆楚、湖湘、赣皖、吴越等文化区，为中华文明的生生不息提供了不竭的源头活水。\n擘画壮美山川，彰显文化气度。新时代，党中央、国务院作出建设长城、大运河、长征、黄河、长江五大国家文化公园的战略部署。2021年底，长江国家文化公园建设正式启动，旨在激活长江丰富的历史文化资源，系统阐发长江文化的精神内涵，深入挖掘长江文化的时代价值，做大做强中华文化重要标志。\n长江国家文化公园建设范围综合考虑长江干流区域和长江经济带区域，涉及上海、江苏、浙江、安徽、江西、湖北、湖南、重庆、四川、贵州、云南、西藏、青海13个省份。\n加强顶层设计，“一盘棋”谋篇布局。一年多来，国家文化公园建设工作领导小组加强统筹协调，文化和旅游部牵头建立工作机制，制定建设实施方案和建设保护规划，指导相关省份编制分省份规划，着力形成布局合理、特色鲜明、功能衔接、开放共享的长江国家文化公园建设格局。\n2022年4月，江苏出台《长江国家文化公园（江苏段）建设推进方案》。目前，正在编制《长江国家文化公园（江苏段）建设保护规划》，将统筹沿线8市形成“一主八支四片”的长江国家文化公园（江苏段）建设布局。\n“江苏把高质量建设长江国家文化公园（江苏段）融入中国式现代化江苏新实践，努力打造中华文明发扬光大的重要地标。”江苏省委宣传部副部长徐宁说。\n上海明确了涵盖崇明世界级生态岛和一江一河（黄浦江、苏州河）中心城段的长江国家文化公园（上海段）规划范围，将结合打造黄浦江“世界会客厅”、苏州河“城市文化生活休闲带”、崇明世界级生态岛的战略部署，形成具有国际影响力的长江国家文化公园（上海段）特色品牌。\n湖北地处长江中游，争创长江国家文化公园示范区、建设长江国家博物馆，被列为湖北重大文化工程。\n在三峡大坝所在地宜昌，一条延绵25公里的滨江绿道景观带项目建设正在收尾，即将亮相。宜昌市文化和旅游局局长苏海涛说：“作为长江大保护‘立规之地’，宜昌将充分发挥屈原昭君故里、三峡生态名城的独特优势，在创新弘扬长江文化上做足文章，全力推进长江国家文化公园（宜昌段）建设见势成效。”\n盛夏时节，站在湖南省岳阳市临湘市临湘塔旁，但见长江碧水清波，奔腾不息。\n曾经，这里是杂草丛生的荒滩，沿线码头林立、砂石堆场密布。如今，融历史文化的厚重与自然生态和谐之美于一体的临湘塔生态文化园，已成为临湘最美长江岸线网红打卡地。临湘市委宣传部部长罗筱波说：“守护好一江碧水，建设好长江国家文化公园，我们以‘生态+文化’努力谱写新时代‘长江之歌’。”\n在浙江省发展规划研究院高级工程师林俐看来，浙江作为唯一一个非长江水系的干流或重要支流流经区域而被国家纳入长江国家文化公园体系的省份，有其特殊性也有必然性。\n“站在文化角度上讲，浙江可以说是长江文化的发祥地之一。站在经济社会的角度上讲，浙江是长江经济带向海的桥头堡，地理位置优势突出，是推动长江经济带高质量发展的重要支点枢纽。”林俐说。\n“我住长江头，君住长江尾……”一首流传近千年的宋词，道出长江流域各民族命运与共的内涵所在。\n西藏自治区文化厅产业发展与资源开发处处长李川州说，建设长江国家文化公园（西藏段），要深入挖掘这片土地深藏的文化内涵，打造集文化保护、生产、消费、生活于一体的多功能文化公园，让人们听到文化之声、看见文化之美、领悟文化之韵，以文化认同铸牢中华民族共同体意识。\n赓续长江千年文脉\n三星堆是四川盆地目前发现夏商时期规模最大、等级最高的中心性遗址，充分体现了古蜀文明、长江文化对中华文明的重要贡献，是中华文明多元一体发展模式的重要实物例证。\n以“三星伴月”为建筑设计灵感的三星堆博物馆新馆7月27日试运行，数百件新出土“重器”首次展出、AI算法实现文物复原、裸眼3D还原考古“方舱”……新馆利用新出土文物、新研究成果、新科技等，全面提升观展体验，开启了一场三星堆历史文化“盛宴”。\n见证长江文化源远流长，彰显长江文化智慧与精神——目前，长江国家文化公园沿线13个省份拥有世界文化遗产、世界灌溉工程遗产和全球重要农业文化遗产42处，全国重点文物保护单位2038处、国家级非物质文化遗产代表性项目841项、历史文化名城名镇名村465个，国家级烈士纪念设施118处、国家一级博物馆91家，是中华优秀传统文化、革命文化和社会主义先进文化高度富集的区域。\n厘清长江文化脉络，揭示水脉背后的文明密码，长江沿线各地开展文物资源调查、深入推进文化遗产保护，为长江国家文化公园建设奠定坚实基础。\n青海是长江发源地，是古代东西方交通和文化交流的要冲。2023年5月，历时一年的长江流域（青海段）文物资源专项调查全面完成。新发现岩画、墓葬（石棺葬、石堆墓）、古城、洞穴、古塔等135处文物遗存。\n“青海省长江流域所在区域在丝绸之路、唐蕃古道、茶马古道等古道的连通下，形成了独特的源头文化。”长江流域（青海段）文物资源专项调查联合考古队现场负责人杜玮说。\n巫山龙骨坡遗址、涪陵小田溪墓群、奉节白帝城遗址……重庆依托三峡考古研究和保护成果，完善构建三峡文化历史序列。重庆与湖北联合申报创建长江三峡国家考古遗址公园，旨在打造长江国家文化公园在长江三峡的重要标识，实现全民共享大遗址保护利用成果。\n长江波涛澎湃，赓续千年文脉；长江奔流不息，传承红色基因。\n赤水河是长江上游支流。位于赤水河中游的贵州仁怀，是红军四渡赤水战役的发生地。“在长江国家文化公园建设中，仁怀市坚持在保护的基础上适度开发利用，组织开展全市革命遗址遗迹专项调查，切实加强革命文物保护和价值挖掘，讲好红色故事，弘扬红色文化。”仁怀市文化旅游局局长张啟霞说。\n让文物说话、让历史说话、让文化说话。近20家博物馆发起成立长江流域博物馆联盟，扩大长江文化“朋友圈”；湖北主办“沿着长江读懂中国——万里长江行”等活动，让人们读懂长江、读懂中国；江苏推出“智”说长江名家专栏，会聚智库专家，加强对重大理论问题、现实问题、实践经验的研究总结……沟通历史与现实、连接传统与现代，长江文化正在新时代的创新实践中焕发出新光彩。\n构筑共有精神家园\n贯通古今，润泽万代。人们不仅共饮一江碧水，也共享一片精神家园。\n辛亥革命、南昌起义、飞夺泸定桥……长江记录无数革命先烈的足迹。在重庆，借助长江国家文化公园建设契机，当地正在积极将红岩文化公园建设纳入《长江国家文化公园（重庆段）建设保护规划》。\n重庆红岩革命历史博物馆文物征管部负责人介绍，为了更好支撑长江国家文化公园建设，重庆即将启动全市红色资源专项调查，全面保护提升和建设好红岩文化公园，希望越来越多人在其中感悟初心使命、汲取前进力量。\n不久前，文化和旅游部、国家文物局、国家发展改革委联合印发《长江文化保护传承弘扬规划》，提出推动长江流域文化产业和旅游业提档升级，丰富优质文化产品供给，建设长江国际黄金旅游带，推进文化和旅游深度融合发展。\n夜幕降临，华灯璀璨，长江岸边的安徽马鞍山采石古镇流光溢彩。“一步一景、一曲一舞，光影技术让源远流长的长江文化更潮更靓……”暑假前来打卡的大学生鲍文佳在个人社交平台上写道。\n“长江不夜城是马鞍山打造的文旅标杆项目。”长江采石矶文化生态旅游区副总经理叶连朋说，“以长江文化充实长江旅游、以长江旅游彰显长江文化，人们将在旅游中不断理解母亲河、亲厚母亲河。”\n江西九江，“工业+旅游”正成为这一江城的新名片。拥有3300余年历史的铜岭铜矿遗址，已入选第四批国家工业遗产及长江国家文化公园（江西段）重点项目。当地计划在2025年之前，将其打造为集考古、观光、科普、研学于一体的文旅新地标。\n“旅游在传播弘扬长江文化方面独具优势。”九江市瑞昌市文广新旅局局长陈少林表示，将高起点规划、高标准建设铜岭铜矿遗址，让长江文化可见、可感、可亲。\n东部，长三角一体化腾飞；中部，长江中游城市群崛起；西部，成渝地区双城经济圈兴盛……新时代的长江流域生机勃发，建设中华民族现代文明的实践蓬勃开展。\n“您好，欢迎参观南京展区。在这里您可以欣赏长江之美，听一段白局吆喝、喝一杯南京风味咖啡，在金陵小剧场里看一部大戏……”近日举办的第十九届中国（深圳）国际文化产业博览交易会上，“数字南京  长江明珠”展区引人驻足。\n展区负责人介绍，南京正在通过“文化+科技”的方式，向世界展示南京打造长江国家文化公园（江苏段）核心示范区的美好画卷，不断满足人民群众对美好生活的新期待。\n我国56个民族中，长江流域分布着30多个。百川归一江，沿江各民族文化也一同汇入中华文化的宝库。\n位于长江上游的云南省楚雄彝族自治州永仁县，绣娘们一起飞针走线制作彝绣的场景成为靓丽的景观。楚雄州文化和旅游局有关负责人介绍，当地正抓住长江国家文化公园建设机遇，加强对少数民族优秀文化的传承发展。\n“长江流域各民族用绚丽多彩的文化诠释了‘江河互济’‘山河共生’。”在云南大学民族学与社会学学院副教授覃延佳看来，长江国家文化公园建设不断推进，生动展现中华民族多元一体特色，构筑中华民族共有精神家园。\n（新华社北京8月1日电）"
  },
  {
    "title": "古都会馆传新韵（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-12.htm",
    "date": "2023-08-03",
    "content": "北京，可以说是“会馆之都”。\n从明永乐年间到民国初期，北京先后出现千余所会馆。时间流转、岁月变迁，会馆一度淡出历史舞台。直到上世纪90年代湖广会馆、正乙祠探索戏曲演出活动，会馆蕴含的价值又逐渐显现。近几年，随着规模化腾退修缮工作的不断推进，会馆作为独特历史文化遗存，在公众视野中大放异彩。\n会馆不仅凝聚着远行游子的厚重乡愁，更将原乡文化移植到异乡，创造出崭新的区域文化样式与文化精神。过去，各地文人、商人在他乡共同创建、经营会馆，将故土的文化、风俗、物产等汇集于此，与周边环境进行传播互动。而在当下，持续探索会馆活化利用的新路径，发挥会馆的文化功能，可以有效向社会公众释放文化价值、丰富文化供给。\n无论是展示会馆发展沿革历程的临汾东馆，还是服务于街道社区的江宁郡馆，或是以中国法治名人博物馆为主题建设的归安会馆，不少会馆因地制宜，不断强化公共设施服务功能。2019年，北京西城区出台关于促进文物建筑合理利用和开放管理的若干意见，为更多社会力量参与会馆活化利用提供现实条件。这既充分尊重会馆历史，又能厚植首都文化根基，为擦亮首都金名片提供了独特方案。\n“会馆有戏”，辉映出戏曲表演新光彩。湖广会馆联合6个文艺院团名角演绎《霸王别姬》《西厢记》等名剧名段，正乙祠上演《天官赐福》《牡丹亭》《墙头马上》等昆曲剧目，福州新馆演出沉浸式北京曲剧《林则徐在北京》……2021年9月起，“会馆有戏”活动进入公众视野，北京整合会馆空间资源，激活国有院团优质演出资源，以惠民演出的形式，面向市民推出丰富多彩的剧目。会馆里，不同艺术形式争奇斗艳，你方唱罢我登场，让现代观众在古今辉映中，感受中华优秀传统文化的独特魅力。\n过去是人们同心勉力、共同经营的异地乡井，如今是承载各地风土人情、展现戏曲魅力的公共场所。会馆的“回归”，让公众看到文化市场的最新业态，也展示出北京深厚博大的文化底蕴。我们期待更多会馆重焕生机，在讲好中国故事中发挥更大作用。\n（作者为北京师范大学文化创新与传播研究院副教授）"
  },
  {
    "title": "铸牢中华民族共同体意识文物古籍展开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-12.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者李昌禹）由国家民委主办的铸牢中华民族共同体意识文物古籍展日前在北京民族文化宫正式对外展出。展览以1500余件文物古籍，向观众展现了一幅中华民族共同体形成发展的历史长卷。\n展览分为“大一统”“大交融”“大团结”三个单元，紧紧围绕铸牢中华民族共同体意识主线，深刻把握中华文明的突出特性，深入挖掘各民族交往交流交融的史实，力求生动呈现中华民族共同体形成发展历史。国家民委从馆藏的15万件文物和51万册古籍中，遴选出体现“四个共同”的文物古籍，包括一批珍贵文物古籍和独有文物古籍。通过参观展览，观众可以深入了解波澜壮阔的中华民族形成发展历史，亲身体验博大精深的中华优秀传统文化，深刻感悟中国共产党百年民族工作伟大成就。\n据悉，展览将面向社会公众长期开放。"
  },
  {
    "title": "12万余册/件实物版本和42TB数字版本正式入藏中国国家版本馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-12.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者张贺）中国国家版本馆首批版本捐赠入藏仪式2日在京举行，来自全国各有关公藏单位和民间藏家捐赠的12万余册/件实物版本和42TB数字版本正式入藏中国国家版本馆。\n据介绍，中国国家版本馆开馆一年来接受社会各界捐赠的版本包括古籍原件、原大仿真影印本、精品出版物，非遗作品、摄影作品、书法作品，碑刻拓片、手稿手迹、邮票邮资封等实物版本和各类文献数据库等数字版本，呈现捐赠单位多、名家多、数量多的特点，同时具有很高的历史文化传承价值。\n据悉，受捐的历史典籍中善本比例接近80%，《使琉球录》《棠湖诗稿》《西楼苏帖》等100余种古籍善本入选《国家珍贵古籍名录》。此外，“全球汉籍合璧工程数据库”“抗日战争与近代中日关系文献数据库”“辞海云平台数据库”等，均为各有关公藏单位精心制作的数字版本。\n制图：沈亦伶"
  },
  {
    "title": "京津冀协同推进新视听公共服务共建共享",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-12.htm",
    "date": "2023-08-03",
    "content": "本报石家庄8月2日电  （记者邵玉姿）2日，京津冀新视听公共服务志愿行动在河北廊坊大厂回族自治县启动。京津冀三地将以志愿服务行动为载体，推动广播电视和网络视听公共服务互融互通、共商共议、共建共享，共同建设京津冀新视听公共服务品牌，挖掘视听新业态、新服务、新动能。\n今年5月，北京市广播电视局、天津市文化和旅游局（天津市广播电视局）和河北省广播电视局共同签署《京津冀深化大视听协同发展战略合作协议》，明确加强京津冀三地广电部门间工作协同，构建政企联动沟通机制，围绕区域协同发展重点问题，进一步挖掘三地在资源、内容、人才、市场、技术等方面的各自优势，为推动京津冀成为中国式现代化建设的先行区、示范区提供新动能。\n此次启动京津冀新视听公共服务志愿行动，三地组建京津冀新视听公共服务志愿服务队，推动“视听零距离”公共服务品牌活动向天津、河北拓展。三地联合打造视听领域“京津冀资源共享平台”，首批联动北京市东城融媒、天津市宝坻融媒、河北省大厂融媒等10家融媒体中心建立“资源共享媒体矩阵”，形成资源共享媒体库，对新视听节目、直播、课程、短视频进行实时发布、实时共享，进一步推动京津冀公共服务均等化发展。"
  },
  {
    "title": "甘肃举办思政课教师教学展示活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-12.htm",
    "date": "2023-08-03",
    "content": "本报兰州8月2日电  （记者王锦涛）日前，甘肃省首届大中小学思政课教师“大比武”教学展示活动现场决赛在兰州大学举办。经过角逐，本科研究生组、高职高专组、中职组、普通高中组、初中小学组等5个组别共评选出一等奖16个、二等奖31个、三等奖46个、优秀奖48个、优秀组织奖10个。\n据介绍，本次活动由甘肃省委宣传部、甘肃省委教育工委主办，兰州大学承办，于今年5月正式启动，旨在充分发挥思政课立德树人的关键作用，通过同台竞技、以赛促教，进一步增强思政课的思想性、理论性和亲和力、针对性，推进思政课教师队伍建设。活动前期，来自全省44所高校、314所中小学（含中职）的496名思政课教师提交了视频参赛作品。通过组织专家对视频参赛作品进行全面细致地网络评审，择优选拔出145名选手入围现场决赛。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_7-12.htm",
    "date": "2023-08-03",
    "content": ""
  },
  {
    "title": "青春  团结  友谊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-13.htm",
    "date": "2023-08-03",
    "content": "习近平主席在成都大运会开幕式欢迎宴会上指出，世界大学生运动会自诞生以来，就一直是青春的盛会、团结的盛会、友谊的盛会。我们要携手世界青年，以青春的活力促进世界和平与发展，把成都大运会办成一届具有中国特色、时代气息、青春风采的国际体育盛会……铿锵有力的话语，让人深受鼓舞。\n青春正好，不负韶华。连日来，随着赛程推进，众多青年大学生亮相成都大运会赛场。他们敢于挑战，展现出顽强拼搏的意志品质；他们昂扬向上，彰显了自信包容的精神风貌。赛场内外的青春风采，激励着更多年轻人为梦想而不懈奋斗。\n以体育促团结，为国际社会汇聚正能量。成都大运会既是体育竞技的舞台，也是交流互鉴的平台。来自世界各地的运动员、裁判、专家学者敞开心扉、共话友好，不仅诠释着“友谊、博爱、公平、坚毅、正直、协作、奋发”的大运会宗旨，也有助于各国青年在多样的世界中凝聚共识。\n大运会是友谊的盛会。中国始终积极筹备并兑现“大运之约”，这里正见证着来自世界各地的青年结下友谊、共筑未来。\n成都成就梦想，世界共享精彩。成都大运会必将成为青春的盛会、团结的盛会、友谊的盛会。\n（本报记者  杨笑雨）"
  },
  {
    "title": "相聚成都 共筑未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-13.htm",
    "date": "2023-08-03",
    "content": "千年蓉城，万众瞩目。\n一个个奋勇拼搏的精彩瞬间在这里定格，一项项大运会赛会纪录在这里刷新，一幕幕友好互动的动人场景不断上演……成都，这颗西南丝绸之路上的明珠，自古以来就是中外交流的枢纽；成都大运会，我国西部地区举办的首个综合性世界运动会，为这颗明珠赋予了新的时代意义，绽放着青春、团结、友谊的光芒。\n这是青春的盛会，许下未来的约定——以青春的活力促进世界和平与发展。在女子反曲弓团体金牌赛中，中国代表团选手王黎敏顶住压力，在关键一箭射出10环；在中国大学生女篮的首场小组赛中，队员李双菲以最小的个头，抢下最多的篮板；匈牙利代表团选手凡妮·皮格尼茨基刻苦训练，只为在艺术体操比赛中呈现出一套完美动作；瑞士代表团体操运动员马可在单杠项目上失误后，及时调整状态，坚持完赛，以积极的心态享受比赛……各代表团大学生运动员在成都大运会的赛场上，充分展现了这一代青年的闯劲与锐气、胸怀与志气。“一代年轻人的精彩表现，可以影响下一代年轻人。”来自北京体育大学的女子跨栏运动员吴艳妮，以坚定话语诠释当代青年的精神风貌。\n这是团结的盛会，发出共同的呼声——以团结的姿态应对全球性挑战。从奥林匹克格言加入“更团结”，到北京冬奥会和冬残奥会主题口号“一起向未来”，再到成都大运会的“以体育促团结”，都彰显了国际社会对加强团结合作的共识。“和平的庆典”“团结的故事”，国际大体联代理主席艾德这样形容成都大运会，“世界青年因体育在这里相聚，进行相互尊重的竞争，拥抱期待已久的精彩”。“友谊、博爱、公平、坚毅、正直、协作、奋发”的大运会宗旨，为应对当今世界之变、时代之变、历史之变提供了有益借鉴：无论在赛场上还是生活中，团结合作才是人间正道。\n这是友谊的盛会，鸣奏多元的和音——以包容的胸怀构建和而不同的精神家园。开幕式运动员入场仪式上，背景音乐由五大洲的经典音乐串联而成；大运村每晚举办运动员联欢会或主题晚会，让不同代表团的运动员增进交流互动；观川剧、赏蜀绣、品美食，丰富多彩的文化体验活动，让来自世界各地的青年体验并分享中国式现代化的万千气象……赛场内外，大学生运动员感受不同文化、分享多元见闻，在友好交流、互助互促的氛围中，相互理解、产生共鸣。\n来自世界各地的大学生运动员因成都大运会相聚相交，增进理解，这也将为促进人类进步事业提供新动力。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-13.htm",
    "date": "2023-08-03",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "安徽多方联动、多措并举，确保国家集中带量采购中选药品尽快落地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-14.htm",
    "date": "2023-08-03",
    "content": "核心阅读\n设立专门采购交易模块，方便中选药企与医疗机构对接；强化监督检查和产品抽检，确保集采药品降价不降质；把集采药品纳入绩效考核，激发机构、医生使用集采中选药品动力……安徽省积极推进国家集采药品在皖落地，切实提高群众就医的获得感、幸福感。\n\n“刘叔来啦！买点什么药？”\n“老样子！来5盒缬沙坦。”\n晨练结束，69岁的刘胜华没有直接回家，转身走进了小区门口的药店。10多年前，刘胜华确诊高血压。自那以后，降压药成了家中常备药。\n“我原先吃的是进口的缬沙坦胶囊，一盒7粒，售价20多元。每个月光吃降压药就得花好几百块。”刘胜华说，如今换成了国产的缬沙坦片，治疗效果不差，价格却便宜不少，“这一盒有28粒，只要6元多。”\n刘胜华用药负担的减轻得益于国家药品集中带量采购工作的开展。国家组织药品集中带量采购工作，完成招投标、确定中选药品后，百姓能否尽快用上放心平价药？近日，记者走进安徽，探访集采药品的落地使用情况。\n搭平台、强约束，保供稳健——\n设立交易模块\n方便院企对接\n夏日的夜晚，安徽省医药价格和集中采购中心一片寂静，唯独四楼的一间办公室还亮着灯。\n原来，本批次国家集采药品中选结果将于不久后在安徽执行。这段时间，安徽省医药价格和集中采购中心督查科科长杨朔正加班加点梳理中选结果中涉及安徽的药品名单，并辅助中选药企完成挂网工作。\n杨朔介绍，为方便中选药企与医疗机构对接，安徽省医药集中采购平台设立了专门的采购交易模块。中选结果公示后，中选药企及时提供相关材料，经核实、公示，中选药品便可导入采购交易模块，医疗机构直接在平台上完成对集采药品的采购。\n“往年，我们采取的是按月、按季度集中审核办理。从开始执行到医院上网采购，最快也要一个月。”杨朔告诉记者，今年6月，他们对平台服务事项办理流程进行了优化，改原先的集中办理为线上及时审核。这就意味着，本批次集采中选药企不用一周时间就能完成挂网公示，并进入交易模块。\n“做好供需双方的有效对接，只是保落地的第一步。”在安徽省医药价格和集中采购中心主任李育看来，后续供应的稳定也很重要。\n“今年4、5月份，中心收到一些医院反馈，有药品出现缺货、推迟发货等情况。”李育分析，这类情况的出现，无非有两种原因：一种是药品的需求量突增导致企业产能不足，被动违约；另一种是中选价格低，企业主动违约，不愿供货。\n不管出于何种原因，药品断供将直接影响到患者用药的连续性。国家组织药品联合采购办公室引入了“备供企业”机制，当主供企业出现断供等特殊情况时，备供企业可按有关程序获得主供企业身份，及时保障药品供应。\n“收到反馈后，我们第一时间展开调查，并及时约谈中选药品生产商。”李育坦言，约谈之后，仍有少数药企未能及时供货。\n2020年，国家医疗保障局医药价格和招标采购指导中心制定了《医药价格和招采信用评价的操作规范》，并将招采信用评价情况纳入集采中选条款。\n基于此，安徽省医药价格和集中采购中心按信用评价规定对少数企业的失信行为进行信用评级，记录为“一般”，并上传给国家医保局。“这将直接影响到该企业在其他省份的挂网。”李育说，当中选企业的信用评级被任一省份评定为“严重”或“特别严重”时，企业将面临失去参与集采活动资格的风险。\n为保证集采药品尽快落地，在要求中选药企按时按量供应的同时，安徽省医药价格和集中采购中心同样实时监测着处在需求端的医疗机构的采购情况。\n打开安徽省医疗保障信息平台，点进药品和医用耗材招采管理系统，药品名称、约定量、采购完成量、医疗机构名称等信息一目了然。\n“每季度，我们要通报一次各医疗机构集采药品的采购情况。对于完成情况不乐观的，我们会约谈相关负责人。”李育说。\n刘胜华服用的国产缬沙坦片就是国家集采中选药品，于2020年11月开始执行。“当月，我去中国科学技术大学附属第一医院（安徽省立医院）复查时，医生就给我换上了这款平价药。”刘胜华说。\n严监管、重反馈，保质有力——\n医生开得放心\n患者用得安心\n“原先接近4元一粒的药，现在只要两毛多。”回想起刚换用集采中选的缬沙坦片，刘胜华仍是一脸惊讶，他坦言，“价格一下降了那么多，难免会对药品的质量和疗效产生怀疑。”\n当天，拿到药品后，刘胜华又折回了医生办公室。“再三确认药品质量有保证后，我才离开。”\n回到家，服用新药期间，刘胜华密切监测着自己的血压和身体状况：“生怕效果不好或出现什么不良反应。”连续观察了一个星期，一切正常，他才放宽心。\n“换用集采药品至今，已经有近两年时间，前不久刚去医院做了复查，血压控制得很好。”刘胜华说。\n其实，担心的不只有患者。“集采药品刚在医院落地的时候，我们也有点不放心。”刘胜华的主治医生、中国科大附一院心血管内科副主任医师陈鸿武告诉记者。\n“那时，开处方的第一选择还是以前的常用药。”陈鸿武说，每当有集采药品开出，他都会记下患者的详细信息，并定期回访。\n安徽省药品监督管理局综合监督处蔡辉介绍，国家集采药品的入围资格以通过一致性评价为质量托底要求。能中选，就意味着该药品与原研药同等疗效、同等质量。\n“前期有一致性评价机制为药品质量托底，中选后，药监部门还在强化监督检查和产品抽检上下功夫，加强全生命周期质量监管，确保集采药品降价不降质，让群众用上质量和疗效放心的中选产品。”蔡辉说。\n自2021年起，安徽省药品监督管理局每年都会制定安徽省集中带量采购中选药品专项质量监督工作方案，从药品生产、流通使用、抽检、不良反应监测、追溯体系建设等多个方面部署具体工作，明确责任部门。\n“企业是药品质量和供应的第一责任人，必须对产品质量负责。”蔡辉介绍，中选产品如检测出质量问题，便会被列入“违规名单”。同时医保部门会视情节轻重取消中选企业一定时间内参与集中采购活动的资格。\n不久前，《安徽省关于2023年集中带量采购中选药品专项抽检计划》印发，明确从7月1日起对46个省级中选品种和81个地方中选品种进行抽检。\n“2021年和2022年，我们完成了对前5批次省内国家集采中选药品的抽检，刚刚启动的是针对第六批国家集采中选药品的抽检工作。”蔡辉介绍，截至目前，根据产品抽检结果，安徽省内国家集采中选药品还未发现质量异常。\n在追溯体系建设方面，安徽省药品监督管理局积极开展集中带量采购中选药品追溯体系建设情况的监督检查，要求集中带量采购中选药品持有人建立完善信息化追溯系统，收集全过程追溯信息。同时督促药品经营企业通过追溯系统上传追溯信息，保障中选药品在流通环节全过程（不区分集采与非集采渠道和区域）可追溯。\n从一开始的不相信，到如今把集采药品作为第一选择，态度的转变离不开药监部门监管工作的扎实推进。“下一步，将继续强化集采中选产品质量监管，督促中选企业落实主体责任，确保药品质量安全，让医生开得放心，患者用得安心。”蔡辉说。\n重引导、入考核，加强引导——\n激励与约束并重\n提高医院积极性\n在中国科大附一院心血管内科的晨会上，一个身影格外引人注目。\n既不是心血管内科的医生，也不是这里的护士，张圣雨为什么会出现在心血管内科的晨会上呢？原来，中国科大附一院有个惯例，各科室的晨会不仅仅用来交流病区患者情况，开展集采药品宣传也是其重要一环。\n作为药学部药事管理室的主任药师，自集采药品在中国科大附一院落地以来，张圣雨一直承担着这方面的宣传工作。讲政策、解疑惑、说新品，在当天的晨会上，张圣雨连着说了20多分钟，仍觉得意犹未尽。\n“平日里，一得空，我总爱往各个科室跑。”张圣雨说，除了在晨会上进行宣讲，他们也会召开专门的宣讲会。“大大小小的会加起来，一年少说有四五十次。”\n上午10点，在中国科大附一院门诊楼心血管内科门诊区，记者见到陈鸿武时，他正忙着给一名患者开处方。\n当陈鸿武在信息系统里输入“缬沙坦”三个字时，记者留意到弹出的药品选项中，排在第一的便是国家集采中选药品。\n“我院已经将优先推荐选用集采中选药品的要求纳入医生处方信息系统药品使用规则库，在医生开临床处方时给予事前提醒。”中国科大附一院药学部副主任药师郭安平解释。\n“我看后面还有其他牌子的药品可供选择，怎么保证医生优先选用集采药品呢？”见记者有些疑惑，陈鸿武拖拽了下鼠标，“你瞧！这些药品的库存都是零。”\n“在安徽省医保局公布执行集采药品的当天，我院在用的药直接降价。中标但未用的药品，我们会立即替换上。”一旁，郭安平插上话。\n加强引导只是一方面，激发医疗机构及其处方医生使用集采中选药品的内生动力，也需要激励和约束机制加持。\n眼下，中国科大附一院已经把集采药品的使用情况纳入各科室的月度绩效考核中。“我们将每个科室当月的集采药品用量与上一年度同一时间的用量进行比对，齐平或增加，该项考核指标即可得满分，反之扣分，影响科室及医生个人的绩效。”郭安平说。\n不仅是医院，安徽省医保局对各医疗机构的考核也实行激励与约束并重。\n对因集中带量采购节约的医保资金，按不高于结余测算基数50%的比例给予医疗机构结余留用激励；在年度医保基金清算时，对合规使用中选药品造成定点医疗机构医疗费用合理超支部分，医保基金予以适度分担；在制定定点医疗机构年度住院付费总额控制方案时，对上一年度带量采购中选药品使用量，按一定比例增加预算额……\n安徽省医保局医药价格和招标采购处副处长翟小伟介绍：“如果医疗机构采购周期内未按照合同约定完成中选药品采购量，我们也会相应扣减其结余留用资金及下一年度医保费用额度。”\n5年来，安徽省医保局积极推进国家集采药品在皖落地，累计采购294种集采药品，减少医保基金和患者医药费用支出约31.61亿元，切实提高了群众就医的获得感、幸福感。"
  },
  {
    "title": "天津市北辰区提升政务服务质量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-14.htm",
    "date": "2023-08-03",
    "content": "“您好，王女士，这里是天津北辰区政务服务中心一号响应回访中心，这次致电是对您之前办理的人力资源服务许可证业务进行回访。”\n“客服人员很热情，答复很充分，事情也得到了解决。但我之后还要办理其他业务，对于整体流程还是不太明白，能不能再详细介绍介绍？”\n近日，北辰区政务服务中心一号响应回访中心的客服人员对办理人进行了常态化回访，通过回访了解到，王女士因业务需要还要申请劳务派遣许可证。对此，客服人员细致讲解相关事项政策，提供办事指南，并表示可以提供超前介入服务，利用线上“云综窗”，“面对面”解答办理事项具体流程和所需材料。通过此次回访，王女士顺利办理了后续各类人力资源业务，大大节约了时间和经济成本。\n近几年，天津市工程建设项目改革不断深化，但部分企业在申报项目时，还是存在事项网上申报流程不熟悉、申报时间长等问题。针对这些问题，北辰区政务服务中心于2021年出台了“项目+团队”服务机制，成立由28个职能部门组成的项目服务团队，每个项目精选业务人员担任首席帮办，建立专属服务微信群，提供提前介入导办、联审事项领办、复杂环节代办、咨询申报智办“四办”服务，并将评价回访作为一个重大议题，嵌入政务服务流程。\n“评价回访不是终点，而是优化服务的起点。”回访中心负责人表示，“我们以提高群众满意度为目标，成立了一支由6人组成的专职回访团队，按照窗口办件未评必访、差评必访的原则，对服务态度、服务结果进行满意度调查，并主动征求企业群众对业务流程和政务服务改革的意见。”\n“以前反映问题途径单一，对接起来也不是很顺畅，现在主动回访很及时，效率高、速度快。”北辰区某物业公司负责人林先生说，“为这样的服务点赞。”\n近年来，北辰区积极提升政务服务质量。2021年，在全区各镇街便民服务中心内推广设置“办不成事”反映窗口，提供兜底服务，解决企业群众办事过程中遇到的疑难事项和复杂问题。2022年，全面升级“好差评”工作模式，在政务服务大厅、办事窗口等显著位置设置评价二维码，随时随地接受群众评价监督，实现“线下+线上”全覆盖。\n“我们制定定期回访、转办帮办、整改反馈的闭环回访工作制度，第一时间将回访中的不满意评价和意见建议转至相关科室，限期3个工作日上报整改情况，全程跟踪监督整改过程。今年以来，一号响应回访中心已累计解决问题200余件，满意率达94%。”北辰区政务服务办分管负责人说。"
  },
  {
    "title": "交通运输部等印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-14.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者韩鑫）近日，交通运输部会同国家铁路局、中国民航局、国家邮政局、中国国家铁路集团有限公司印发《关于培育旅客联程运输服务品牌的通知》（以下简称《通知》），提出，将组织开展旅客联程运输服务品牌培育工作，树立一批设施能力突出、网络覆盖健全、资源整合高效、运营服务规范、体制机制顺畅的旅客联程运输服务品牌，培育一批龙头骨干企业，形成一批典型经验做法，推进“一次购票、一次支付、一证（码）通行”。\n近年来，旅客联程运输发展取得初步成效，空铁联运、公铁联运、铁水联运、“一站式”购票、行李“门到门”运输等典型服务模式相继涌现，对构建“安全便捷、服务优质、一体融合”的出行服务体系发挥了积极作用。\n《通知》提出，下一步将加快推行客运“一票制”。优先支持通过实施客票系统互联互通、客票信息开放共享、客票产品体系优化、客票销售制度调整、运输组织模式创新等，实现“一次购票、一次支付、一证（码）通行”。同时，支持枢纽衔接一体化联运服务。鼓励民航机场引入道路客运企业参与陆侧道路客运接驳服务，引导城市候机楼为旅客提供行李托运、专线接驳等服务，提升铁路无轨站客票退改签、快线接驳等服务水平。"
  },
  {
    "title": "辽宁推动人力资源服务业创新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-14.htm",
    "date": "2023-08-03",
    "content": "本报沈阳8月2日电  （记者刘佳华）记者从辽宁省人力资源和社会保障厅获悉：近日，辽宁启动实施人力资源服务业创新发展行动，培育壮大人力资源服务机构、做优做强人力资源服务产业，进一步扩大市场化就业和人才服务供给。\n据悉，辽宁省人力资源服务业创新发展行动包括龙头骨干和“专精特新”企业梯次培育、行业企业创新发展支持、数字技术与人力资源融合、人力资源服务产业园建设提质、人力资源服务产业园功能优化、人力资源市场协调发展、人力资源市场招才引智、人力资源市场促就业、重点产业人力资源支持等9项具体行动。辽宁将推进招聘、培训、测评、咨询、薪酬绩效管理等人力资源服务提质升级，引导人力资源服务机构有序承接政府就业和人才服务项目，实现人才链、产业链、创新链深度融合，促进重点群体就业创业。"
  },
  {
    "title": "药品集采，有效减轻就医负担（链接）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-14.htm",
    "date": "2023-08-03",
    "content": "人民群众反映的看病贵的问题，原因之一在于药品价格高。减轻群众就医的药费负担，一直是党和国家高度重视的问题。国家医保局组建以前，药品的价格虽然有所下降，但价格虚高的情况仍存在。\n2019年1月，《国务院办公厅关于印发国家组织药品集中采购和使用试点方案的通知》出台，选择北京、天津、上海、重庆和沈阳、大连等11个城市（4+7），从通过质量和疗效一致性评价的仿制药对应的通用名药品中遴选试点品种，国家组织药品集中采购和使用试点。\n集采，核心是带量采购，以量换价，同时，以招采合一，保证使用；确保质量，保障供应；保证回款，降低交易成本等政策措施保障企业合法权益，因而受到企业和市场的欢迎。试点工作有力推动了药品价格回归合理水平。\n2019年9月，国家医疗保障局等9部门制定了《关于国家组织药品集中采购和使用试点扩大区域范围的实施意见》，明确在全国范围内推广国家组织药品集中采购和使用试点集中带量采购模式，使全国符合条件的医疗机构能够提供质优价廉的试点药品，进一步降低群众用药负担。其后，国务院深化医药卫生体制改革领导小组印发《关于以药品集中采购和使用为突破口进一步深化医药卫生体制改革若干政策措施的通知》，提出全面深化国家组织药品集中采购和使用改革、构建全国药品公共采购市场和多方联动的采购格局、提升药品质量水平、确保药品稳定供应等15项措施，促进医疗、医保、医药联动，放大改革效应，更好推动解决群众看病就医问题。\n2021年初，国务院常务会议部署药品集中带量采购常态化制度化，2022年初国务院再次召开常务会议进行专项部署，深化药品和高值医用耗材集中带量采购改革。截至今年5月，国家组织集采333种药品平均降价超50%，集采心脏支架、人工关节等8种高值医用耗材平均降价超80%；连同地方联盟采购，累计减负约5000亿元。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-14.htm",
    "date": "2023-08-03",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "科研成果亮眼，科普教育升温，城园融合加速——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_1-15.htm",
    "date": "2023-08-03",
    "content": "核心阅读\n去年7月，华南国家植物园正式揭牌。一年来，华南国家植物园在科研、科普、城园融合等方面取得显著进步，物种收集更加丰富、规模不断扩大、实力逐步增强，努力向着建设世界一流植物园的目标不断迈进。\n\n具有重要药用价值的黄杞，观赏价值高的中国无忧花、金花茶、杜鹃红山茶，珍稀濒危植物广东含笑、狭叶坡垒……近日，华南国家植物园新揭牌“绿美广东”物种展示园，园区从植物的生态价值、经济价值和文化价值等方面考虑，筛选出103种用于绿美广东生态建设的特色植物，本次重点展示其中的20多种。\n同日，30名粤港澳青少年在华南国家植物园种下分别象征广州、香港、澳门的木棉、紫荆和广东木莲三棵“粤港澳青年同心树”，寓意粤港澳三地文化同源、人缘相亲、亲情长青。\n自2022年7月华南国家植物园正式揭牌至今一年来，这里的科研、科普教育、城园融合等方面都在加速变化。\n对引种保育的重视度提升，科研成果亮眼\n得知关于甘薯抗虫遗传基础解析方面的研究最终以封面故事的形式发表于《自然—植物》期刊时，现任华南国家植物园农业与生物技术研究中心主任的侯兴亮心情激动又复杂。\n这背后，有团队成员蹲在试验田小心翼翼挖甘薯，给甘薯一颗颗做标记的疲惫；有近8年奔波于15座城市、生怕找不到合适材料的担忧；也有投递论文时希望团队以及华南国家植物园能在世界舞台上有更大影响力的期待……\n“甘薯是保障粮食安全底线的战略作物之一。但是，目前全世界都没有很好的方案去解决严重影响甘薯产量、品质的病虫害问题。”侯兴亮介绍，对甘薯种植危害最大的害虫是甘薯小象甲，为了防虫，种植户只能喷洒农药，这对环境和食物安全都会产生影响。\n“培育天然抗虫品种是大势所趋，却是全球研究人员尚未攻克的问题。难度一方面在于弄清楚甘薯的抗虫机制，另一方面在于获得抗虫的材料。”侯兴亮说，为了解决问题，团队决定到甘薯的主产区寻找抗虫材料。\n“我们通过实验发现，甘薯对甘薯小象甲的抵抗，依赖一种名为奎尼酸的代谢物及其衍生物。奎尼酸对人体并没有毒性，但是甘薯小象甲吃了含有这种物质的甘薯会影响其肠道消化吸收，所以它们就不吃这种甘薯了。”侯兴亮说，“目前，我们已经在培育新品种的甘薯，国家植物园的平台也会给我们在人才、交流、经费等方面更多的支持，希望能很快出成果，带动甘薯产业的良性发展和农民增产增收。”\n“升级为国家植物园后，平台受到了更多关注。国家植物园的一个主要任务是植物的迁地保护，与普通植物园相比，植物物种收集要更丰富，因此引种保育这一块的工作量很大，要求也更高。”华南国家植物园园艺中心引种保育部副部长湛青青说，过去大家认为引种保育工作辛苦又不容易出科研成果，“以前缺少专业人才，现在植物园对引种保育的重视度大大提升，这对我们的工作是极大的促进。”\n“2022年，我们植物园高水平论文产出数量大幅增加，揭牌成为国家植物园后，承担的国家、省级重大科研专项更多了，科研经费较此前增加了46%。”中国科学院华南植物园主任任海表示，植物园不少研究成果都是在多方合作下完成的，科研成果亮眼也得益于平台的提升、国家的重视。\n城园融合，植物园城市网络建设初步形成\n华南国家植物园目前迁地保护了珍稀濒危植物643种和国家重点保护植物337种。\n“未来华南国家植物园将启动植物综合保护计划，用3—5年时间使迁地保护物种数达到2万种以上，并筛选1500个具有经济价值的种类向地方政府推荐使用。”任海认为，植物园的建设，不仅在园，也要为城服务。\n7月20日，广州木本花卉专类植物展示园正式揭牌。“作为首个华南国家植物园城园融合体系专类植物展示园，这里建成了国内首个野牡丹科国家花卉种质资源库、国内首个簕杜鹃木棉国家林木种质资源库，培育了国内首个野牡丹新品种，首次突破大花荣耀木、粉花蒂牡花等繁殖难点，实现了产业化生产。”广州市林业和园林科学研究院植物研究所所长王伟说，专类植物展示园开放后，将结合园林园艺展示，开展专类植物引种培育、园艺技术推广、公众科普教育等。\n“广州市正在与华南国家植物园共建城园融合体系，以‘本园+环园+城园’空间布局进行联动，提升环境保护力度，实现城园融合。”广州市林业和园林局副局长吴敏介绍，目前，植物园城市网络建设初步形成，最终目标是实现“1+3+N”国家植物园体系。其中，“1”是指华南国家植物园，“3”是指推进建设“北—中—南”3个迁地保护示范区，“N”是指建设10个以上专类植物展示园、200个以上生态科普宣教点。\n“城园融合是要打造一个大城名园，让华南国家植物园成为广州的独特名片，可以让市民感受到植物多样性带来的幸福感。”吴敏表示。\n打造科普实践基地，科普教育不断升温\n城园融合不只是要在植物上下功夫，更得让人们了解植物，进而想要付诸行动保护生态环境。\n近日，广州木本花卉专类植物展示园举行了“小小花匠”科普活动：小朋友们在实验室内观看科普动画片，参与为鲜花授粉的实验。他们积极回答科普工作人员提出的问题，课堂上充满欢声笑语。\n随着影响力的提升，华南国家植物园也成为港澳青年大学生在广州的重要科普实践基地。来自澳门的高莹是这个暑期在华南国家植物园实习的港澳学生之一。“虽然来实习的时间不长，但这里已给我带来满满收获，也让我充分感受到国家在植物多样性保护上的巨大努力。”高莹说。\n揭牌以来，华南国家植物园旅游人数增多。数据显示，今年上半年，总入园人数已达141.5万人次，同比增长46%。一些特色科普研学及志愿者招募活动得到社会广泛关注，参与人数与咨询热度同比大幅增长。\n“我们力争在5年内建成具有国际一流水平的国家植物园，保育物种2万种以上，科学研究水平继续位列全球植物园前列，年游客数达300万人次。”任海说，“一年来，我们的进度比预期要快，尤其体现在人才引进方面。”华南国家植物园将学习国际成功植物园的经验，结合本土实际，努力建设世界一流植物园。"
  },
  {
    "title": "首次长三角越冬水鸟同步调查结果出炉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_2-15.htm",
    "date": "2023-08-03",
    "content": "本报上海8月2日电  （记者田泓）近日，首次长三角地区越冬水鸟同步调查报告经江浙沪皖四地专家评审通过，结果正式出炉。这次调查是在国家林草局湿地管理司和联合国全球环境基金（GEF）项目的支持下，由上海市林业局牵头组织江苏省、浙江省、安徽省共同完成。\n本次越冬水鸟调查共组织19个调查队、150余名调查队员在三省一市的118个沿海及内陆湿地开展，其中上海市13个，江苏省64个，浙江省22个，安徽省19个。调查共记录到水鸟109种115万余只，其中上海市记录到65种10万余只，江苏省记录到82种43万余只，浙江省记录到79种13万余只，安徽省记录到66种47万余只。\n本次调查记录到的最常见类群是雁鸭类，占全部统计水鸟数量的69.0%。数量最多的10种水鸟是豆雁/短嘴豆雁、斑嘴鸭、翘鼻麻鸭、普通鸬鹚、罗纹鸭、绿头鸭、白骨顶、黑腹滨鹬、花脸鸭和反嘴鹬。这10种常见水鸟数量占全部记录总数量的73.0%。\n本次调查记录到国家重点保护鸟类29种，其中国家一级保护鸟类13种，包括青头潜鸭、中华秋沙鸭、白鹤、白枕鹤、丹顶鹤、白头鹤、黑鹳、东方白鹳、黑脸琵鹭、卷羽鹈鹕、白鹈鹕、黑嘴鸥和遗鸥；国家二级保护鸟类16种。记录到全球受胁物种16种，其中极危物种2种，濒危物种5种，易危物种9种。\n根据单个地点记录的鸟类数量，超过2万只水鸟的调查地点共14个；有36种水鸟的数量达到了超过1%种群数量的国际重要意义标准。这些水鸟分布在53处湿地，其中达到1%种群数量的水鸟种类较多的地点有安徽的菜子湖、升金湖国家级自然保护区、黄湖、黄陂湖湿地和泊湖，浙江的庵东湿地，上海的崇明东滩鸟类国家级自然保护区。\n本次同步调查初步查明了长三角地区越冬水鸟的种类、数量和分布，为进一步加强东亚—澳大利西亚迁飞区关键区域的水鸟和栖息地保护提供了科学依据，也为长三角地区生态绿色一体化发展中生物多样性保护的区域协作提供了案例和数据支撑。"
  },
  {
    "title": "山西加快构建自然资源调查监测体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_3-15.htm",
    "date": "2023-08-03",
    "content": "本报太原8月2日电  （记者付明丽）近日，山西省自然资源厅印发《山西省自然资源调查监测体系构建实施方案》，提出到2025年，山西将构建完成全省自然资源统一调查评价监测业务体系，建设全省自然资源三维立体时空数据库和管理系统，建设完善自然资源“一张底版、一套数据和一个平台”。实施方案旨在构建山西省自然资源统一调查、评价、监测制度，健全自然资源监管体制，对于准确掌握全省自然资源家底及其动态变化具有重要现实意义。\n实施方案提出，将推进基础调查监测、专项调查监测、应急调查监测、建设自然资源综合监测系统、统计分析与评价、成果及应用等6方面任务。具体包括查清山西全省各类自然资源的类型、分布、范围、面积等内容；根据自然灾害调查成果，建立应急监测数据库，搭建应急监测保障服务平台，对突发性自然灾害快速响应；建设自然资源综合监测系统，围绕土地、矿产、森林、草原、水、湿地等自然资源构建三维立体时空数据库，建设自然资源调查监测全要素全天候动态感知、全方位全领域智慧管理系统等内容。\n根据实施方案，山西省自然资源厅和相关部门协同构建自然资源调查监测工作机制，制定并严格执行全省统一的技术规范，根据设计、实施、监督和验收相分离的要求，坚持统一质量管理，确保成果质量符合要求。"
  },
  {
    "title": "为什么大草原上树很少？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_4-15.htm",
    "date": "2023-08-03",
    "content": "草原上树木稀少是降水、温度、土壤和生物等多种因素综合影响的结果\n\n天苍苍，野茫茫，风吹草低见牛羊。每到盛夏，草原都会成为大家出行游玩的优选地。大草原广袤无垠，草长得茂盛，树却很少。这引发了不少人的好奇，为何大草原上树这么少？是因为野草的竞争排斥还是大自然的环境压力限制？\n首先，降水是植物生长的重要水源之一。树木需要充足的水分来维持其生命活动和生长发育。然而，草原一般分布在干旱和半干旱地区，年降雨量低于400毫米，无法满足树木对水分的需求。相比之下，草类植物对水分的需求较低，能适应较少的降水量。而且，干旱气候下的草原常常出现干季和湿季的交替，无法给树木提供长期稳定的水分供应。这样的降水条件适合草类植物生长，但不适合树木生长。\n其次，高纬度和高海拔造成了温度差异，温度越低，越不利于树木生长。草原通常出现在纬度、海拔较高的地方，这些地区树木越少、草类植物越多。从低纬度地区一路向高纬度地区行进，也可以看到类似情景，大量树木在消退，大片的草原开始出现。世界上一些著名高原上几乎都有草原，比如我国的青藏高原、南美洲的巴西高原等，基本上都是草地为主。从山区垂直地带性分布规律来看，随着海拔高度增加，依次出现阔叶林、针阔混交林、针叶林；当海拔达到一定高度，温度下降，针叶林慢慢消退，最终会变成草原带或苔原带，再向上就是苔藓主导的雪原。\n植物生于土壤、长于土壤。土壤在影响树木和草类植物分布的过程中扮演了重要角色。草原上的土壤厚度一般很薄，通常只有20厘米左右，没有明显的淋溶层，即使是在茂密的灌木丛下，土层的厚度也不超过50厘米，且下面往往有钙积层。大量树木包括不少灌木的根系无法穿过钙积层，吸收不到底层的土壤营养，就不可能长期存活下去。树木生长需要一定厚度的土层，帮助根系吸收土壤中丰富的水分和养分，在土层浅的地方，树木不易扎根，且遇到大风天气容易被吹倒。草本植物的根系多数分布在地下50厘米深度以内，受钙积层影响较小，得以在草原上繁茂生长。\n此外，生物因素本身也是造成草原上树少的重要原因。古往今来，众多耳熟能详的文学作品向我们描述了野草顽强的生命力，比如“野火烧不尽，春风吹又生”等诗句。野草具有强大的种子繁殖能力，具有重要的耐寒、耐旱、耐高温、耐盐碱、耐火烧、耐啃食等特性，并以土壤种子库的形式保存在土壤中，使得物种得以长期保存和繁衍，最终形成了一个适应复杂气候的草本群体。草类植物通过占据水分和养分资源的优势，形成了对树木的竞争压力。在这种竞争环境下，树木往往难以生长，易被草类植物所取代。\n总而言之，草原上树木稀少是降水、温度、土壤和生物等多种因素综合影响的结果。无论繁密的森林，还是开阔的草原，都是大自然给予的宝贵财富，是我们美丽地球家园的重要组成部分，需要我们努力去守护。\n（作者为中国科学院东北地理与农业生态研究所研究员，本报记者董丝雨采访整理）"
  },
  {
    "title": "山东出台生物多样性保护条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_5-15.htm",
    "date": "2023-08-03",
    "content": "本报济南8月2日电  （记者李蕊）山东省十四届人大常委会第四次会议近日审议通过《山东省生物多样性保护条例》，自2024年1月1日起施行。条例的制定，对于保护山东省生物多样性、推进生态文明建设、促进经济社会可持续发展具有重要意义。\n据了解，条例立足破除机制障碍、填补制度空白、明确落实措施，重点从明晰部门职责、完善协调机制、加强基础能力建设等方面进行制度设计，明确生态环境主管部门负责生物多样性保护的综合监督管理，在生物多样性保护计划编制、调查、监测预警与评估等方面发挥组织协调作用，自然资源、农业农村、海洋等相关部门按照各自职责做好生物多样性保护工作。\n山东濒临渤海与黄海，拥有典型的海洋生态系统和丰富的海洋物种。条例专门对海洋生物多样性保护作出具体规定，要求加强对滨海湿地、海岛、海湾、入海河口、重要渔业水域等海洋生态系统的保护，推进砂质岸线修复、潮沟疏通、植被修复恢复、底栖生物增殖等生态修复工程，并对海洋生物综合保育工作作出明确要求，实施近岸水环境与水生态一体化修复，加强水生生物重要栖息地的生态保护与修复。"
  },
  {
    "title": "中华环保联合会等9家社会组织联合倡议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_6-15.htm",
    "date": "2023-08-03",
    "content": "本报北京8月2日电  （记者刘毅）中华环保联合会等9家全国性社会组织近日共同发布《社会组织积极建功美丽中国建设联合倡议书》，号召广大社会组织积极建功美丽中国建设，为促进我国生态环境持续改善、努力建设人与自然和谐共生的现代化贡献力量和智慧。\n倡议书提出，社会组织是我国生态文明建设和绿色发展的一支重要力量，要结合自身实际和职责，积极推动美丽中国建设各项战略任务落实落地见效。社会组织是构建现代环境治理体系的重要组成部分，具有联系面广、覆盖领域多、桥梁纽带作用突出等优势，要积极助力健全美丽中国建设保障体系。\n发出倡议书的这9家全国性社会组织是：中华环保联合会、中国环境保护产业协会、中国环境科学学会、中国石油和化学工业联合会、中国循环经济协会、全联新能源商会、中国林业与环境促进会、中国生态文明研究与促进会、中华环境保护基金会。"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/03/nw.D110000renmrb_20230803_7-15.htm",
    "date": "2023-08-03",
    "content": "版式设计：沈亦伶"
  }
]