[
  {
    "title": "习近平出席亚太经合组织第三十次领导人非正式会议并发表重要讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-01.htm",
    "date": "2023-11-19",
    "content": "■亚太经合组织建立领导人定期会议机制以来，始终走在全球开放发展的前沿，有力促进了区域贸易和投资自由化便利化、经济技术发展、物资人员流动，创造了举世瞩目的“亚太奇迹”。当前，世界百年变局加速演进，世界经济面临多种风险挑战，作为全球增长引擎，亚太肩负更大的时代责任。作为亚太地区领导人，我们都要深入思考，要把一个什么样的亚太带到本世纪中叶？如何打造亚太发展的下一个“黄金三十年”？在这一进程中如何更好发挥亚太经合组织作用？\n■我们应该秉持亚太合作初心，负责任地回应时代呼唤，携手应对全球性挑战，全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣\n■第一，坚持创新驱动。第二，坚持开放导向。第三，坚持绿色发展。第四，坚持普惠共享\n■中国正在以中国式现代化全面推进强国建设、民族复兴伟业。中国坚持走和平发展道路，坚持高质量发展，坚持高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。中国愿同各方一道努力，推动亚太合作取得更多丰硕成果，共同打造亚太下一个“黄金三十年”\n\n本报旧金山11月17日电  （记者陈一鸣、宋静思）当地时间11月17日上午，亚太经合组织第三十次领导人非正式会议在美国旧金山莫斯科尼中心举行。国家主席习近平出席会议并发表题为《坚守初心  团结合作  携手共促亚太高质量增长》的重要讲话。（讲话全文见第二版）\n习近平指出，亚太经合组织建立领导人定期会议机制以来，始终走在全球开放发展的前沿，有力促进了区域贸易和投资自由化便利化、经济技术发展、物资人员流动，创造了举世瞩目的“亚太奇迹”。当前，世界百年变局加速演进，世界经济面临多种风险挑战，作为全球增长引擎，亚太肩负更大的时代责任。作为亚太地区领导人，我们都要深入思考，要把一个什么样的亚太带到本世纪中叶？如何打造亚太发展的下一个“黄金三十年”？在这一进程中如何更好发挥亚太经合组织作用？\n习近平强调，我们应该秉持亚太合作初心，负责任地回应时代呼唤，携手应对全球性挑战，全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣。\n第一，坚持创新驱动。要更加积极地推动科技交流合作，携手打造开放、公平、公正、非歧视的科技发展环境。加速数字化转型，缩小数字鸿沟，支持大数据、云计算、人工智能、量子计算等新技术应用，不断塑造亚太发展新动能新优势。中国提出亚太经合组织数字乡村建设、企业数字身份、利用数字技术促进绿色低碳转型等倡议，更好为亚太发展赋能。\n第二，坚持开放导向。要维护自由开放的贸易投资，支持并加强以世界贸易组织为核心的多边贸易体制，维护全球产业链供应链稳定畅通，反对将经贸问题政治化、武器化、泛安全化。要坚定不移推进区域经济一体化，加快推进亚太自由贸易区进程。中国成功举办第三届“一带一路”国际合作高峰论坛，为促进全球互联互通、构建开放型世界经济注入新动力。\n第三，坚持绿色发展。要坚持人与自然和谐共生，加快推动发展方式绿色低碳转型，协同推进降碳、减污、扩绿、增长，厚植亚太增长的绿色底色。中国坚持走生态优先、绿色发展之路，积极稳妥推进碳达峰碳中和。我们提出亚太经合组织绿色农业、可持续城市、能源低碳转型、海洋污染防治等合作倡议，推动共建清洁美丽的亚太。\n第四，坚持普惠共享。要全面落实联合国2030年可持续发展议程，推动发展问题重回国际议程中心位置，深化发展战略对接，共同解决全球发展赤字。欢迎各方积极参与全球发展倡议，深化减贫、粮食安全、工业化、发展筹资等领域合作，构建全球发展共同体，让各国人民共享现代化建设成果。中国将继续支持亚太经合组织开展经济技术合作，共同做大亚太发展蛋糕。\n习近平强调，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。中国坚持走和平发展道路，坚持高质量发展，坚持高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。中国愿同各方一道努力，推动亚太合作取得更多丰硕成果，共同打造亚太下一个“黄金三十年”！\n会议由美国总统拜登主持，主题为“为所有人创建强韧和可持续未来”。\n会议发表了《2023年亚太经合组织领导人旧金山宣言》。\n王毅参加会议。"
  },
  {
    "title": "结束中美元首会晤并出席亚太经合组织第三十次领导人非正式会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-01.htm",
    "date": "2023-11-19",
    "content": "本报北京11月18日电  11月18日晚，国家主席习近平在旧金山举行中美元首会晤，出席亚太经合组织第三十次领导人非正式会议后乘专机回到北京。\n当地时间11月17日下午，习近平离开旧金山时，旧金山市长布里德等美方代表到机场送行。\n赴机场途中，华人华侨和中国留学生代表聚集在道路两旁，挥舞中美两国国旗，热烈欢送习近平主席，祝贺访问取得圆满成功。\n中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局委员、外交部部长王毅等陪同人员同机返回。"
  },
  {
    "title": "“在历史关头，我们共同作出了正确的选择”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_3-01.htm",
    "date": "2023-11-19",
    "content": "“这是区别于亚太经合组织第三十次领导人非正式会议的另一份单独邀请，是一场中美‘峰会’。”当习近平主席赴美国出席中美元首会晤的消息发出，世界架起聚光灯，以“希望”来定义这趟远行。\n北京—旧金山，跨越浩瀚太平洋近万公里。这一路并不平坦。\n风风雨雨几十年，近一年来中美关系更是“发生了不少事情”。正如习近平主席所形容的那样，走到过山穷水尽，但总能柳暗花明。\n中美建交是过去50年间的一个重大事件，而未来50年，“国际关系中最重要的事情是中美必须找到正确的相处之道”。\n社会制度迥异、发展阶段不同的世界两大经济体的相处之道，需要智慧，需要格局，需要远见，亦需要担当。\n中国的态度一以贯之。习近平主席此行本身，就传递了一份对历史负责的建设性态度。\n15日，是他抵达旧金山的次日，也是中美关系载入史册的一天。\n习近平主席出席了两场活动。一场，庄园会晤；一场，美国友好团体联合举办的欢迎宴会。\n中美关系的走向，系于庄园会晤厅长桌的两侧，也系于17亿多中美人民的共同抉择。习近平主席对拜登总统说：“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”\n卓越的老一代领导人，曾扛着沉甸甸的责任，以跨越太平洋的握手，作出了高瞻远瞩的战略选择。“多少事，从来急；天地转，光阴迫。”中美破冰之旅时引用的“只争朝夕”，又何尝不是今天中美关系所面临的时与势？\n“中美关系要放在世界百年变局加速演进这个大背景下来思考和谋划。”今天，在变乱交织的时代里，“旧金山愿景”的开辟，“为两国人民带来福祉，为人类进步展现担当”。如重洋前方的彼岸，让风浪中的人们看见希望与安宁。\n“我们的子孙后代会讲，在历史关头，我们共同作出了正确的选择。”习近平主席的目光，深邃而坚定。\n是对手还是伙伴？\n“这是一个根本的、也是管总的问题”\n15日上午，习近平主席乘坐红旗车驶入斐洛里庄园。这里是旧金山郊外一处百年乡村庄园。天高云阔，草蔓花闲，浓郁的田园风光尽收眼底。\n拜登总统等候在会晤楼的大门口。他走下台阶，迎接远道而来的中国客人。\n此次旧金山会晤，距离巴厘岛会晤时隔“一年又一天”。有人将前段时间中美关系的螺旋式下滑形容为“坐过山车”，跌宕起伏，令人揪心。\n绛红色的方格木门前，两位元首微笑握手，并肩走进会晤厅，把期待留给镜头。\n世界期待中美关系的转圜，国际社会比以往任何时候都需要一个稳定的中美关系。\n会晤厅内，像上次巴厘岛会晤一样，拜登总统首先从两位元首的交往谈起：“过去的十多年，我们一起度过了很多时光。”\n习近平主席同样感怀：“我也想起12年前，你作为美国副总统邀请当时是中国国家副主席的我访问美国。那一次的会面仍历历在目，感慨万千啊。”\n元首外交，在国之交的厚重史册里，是最遒劲有力的篇章。\n这些年，庄园会晤、瀛台夜话、白宫秋叙、西湖长谈……中美元首的每一次会面每一回深谈，都成为两国关系的历史界碑，激荡着长久的回响。\n长期地打交道，中国形成了处理中美关系的根本遵循：“相互尊重、和平共处、合作共赢”。会晤时，习近平主席语重心长地说：“这既是从50年中美关系历程中提炼出的经验，也是历史上大国冲突带来的启示，应该是中美共同努力的方向。”\n“得其大者可以兼其小。”这句来自北宋大儒欧阳修的古谚，蕴含着东方哲思。习近平主席多次引用，这也似乎是观察中国处理中美关系的一个窗口。\n“一种是加强团结合作”“另一种是抱持零和思维”，习近平主席言简意赅地指出：“两种选择代表着两个方向，将决定人类前途和地球未来。”宏大框架，聚焦中美关系的战略性、全局性、方向性问题，视线由双边而及世界。\n这一幕，钩沉历史的深处。\n1972年，毛泽东主席与尼克松总统的握手，融化了横亘已久的坚冰。\n转眼50多年过去了。\n这一天，习近平主席阐述了他“一直在思考”的问题：“如何让中美关系这艘巨轮避开暗礁浅滩、穿越狂风巨浪，不偏航、不失速、不碰撞？首先要回答的是，中美到底是对手，还是伙伴。这是一个根本的、也是管总的问题。”\n根本的、管总的，正是“大道之行”。\n会晤时，习近平主席拿出了问题解决方案：“树立正确认知”“有效管控分歧”“推进互利合作”“承担大国责任”“促进人文交流”。每一条前都以“共同”来界定，这也将中国态度鲜明亮出：“中国愿意同美国做伙伴、做朋友。”\n会晤、午宴、散步，中美元首在庄园里共同度过了4个多小时的时间。会晤桌、宴会厅、石板小径，他们的话题广泛而深入。\n双方谈到了台湾问题。这也是中美关系中最重要、最敏感的问题。习近平主席直指关键：“美方应该将不支持‘台独’的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一。”\n从巴厘岛到旧金山，拜登总统延续了“四不一无意”的承诺。“我愿重申在巴厘岛会晤中作出的五点承诺，即：美国不寻求新冷战，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持‘台湾独立’，无意同中国发生冲突。”\n“我们坚持一个中国政策，这一点我不会改变。”在元首会晤后的记者会上，拜登总统再次强调。\n“望远能知风浪小，凌空始觉海波平。”\n当晚，见到美国加利福尼亚州州长纽森，习近平主席谈及此次会晤，讲述了庄园会晤的坦诚和深入：“我和拜登总统认识很多年了，所以我们见了面谈问题都是直来直去的。”\n是你输我赢还是合作共赢？\n“完全可以相互成就、互利共赢”\n四季往复间，孕育着向上的力量，埋藏着巨变的种子。\n当年，在起草中美关系破冰的象征“上海公报”时，其中的“贸易与交流”部分，并未引起美方代表基辛格多大兴趣：“我们纵然再努力，顶多也只占我们整体经济的极小份额。”\n彼时根本想象不到，他们所定义的“边缘领域”，将会成长为激荡世界的壮阔篇章。\n“中美两国是全球前两大经济体，经济总量超过世界三分之一、人口总数占世界近四分之一、双边贸易额约占世界五分之一，双方利益交融十分紧密。”习近平主席前不久用这一组数据阐明两国合作的宽广基础与共赢的广袤空间。\n斐洛里庄园，习近平主席向拜登总统细数合作蓝图：“中美在诸多领域存在广泛共同利益，既包括经贸、农业等传统领域，也包括气候变化、人工智能等新兴领域。”\n拜登总统积极回应：“美方愿同中方持续发展经贸关系，在气候变化、禁毒、人工智能等重要领域加强合作，乐见两国增加直航航班，扩大教育科技交流和人员往来。”\n“中美各自的成功是彼此的机遇”“完全可以相互成就、互利共赢”，习近平主席这些判断，夯筑着中美关系发展的基石。\n当晚美国友好团体联合欢迎宴会举行前，习近平主席会见了三四十位美国工商界人士代表，同他们一一握手。很多人用简短的语言生动描述着他们和中国合作共赢的故事。\n随后的晚宴上，当习近平主席讲到“把合作的清单拉得更长，把合作的蛋糕做得更大”时，掌声如潮。\n在全球化的时代，世界经济两大“火车头”的发展，注定你中有我、我中有你。两国领导人围绕“中国制造”，也时有互动。\n斐洛里庄园，拜登总统在会晤结束后，将习近平主席一路送到上车处。\n“这车好漂亮啊。”\n“红旗车，国产的。”\n时光回到2015年。那次访美，习近平主席在会谈前夕，和时任美国副总统的拜登交谈。拜登介绍了自己的领带“是中国造的”。\n“你这领带质量应该不错。你戴上相当于给他们做广告了，不知他们给不给广告费？”习近平主席风趣地说。\n跨越太平洋，合作的领域天高海阔。\n看经贸，双边贸易额高达7600亿美元，较建交之初增长了数百倍，占全球1/5；观就业，中美的双向投资支撑了两国数百万个就业岗位；察民生，中美贸易每年为每户美国家庭节省数百美元成本……\n太平洋西岸，旧金山的友好城市上海，第六届进博会刚刚落幕。参展美国企业成为本届进博会的亮点：数量超过200家，历届之最。\n继续回溯。今年3月，中国发展高层论坛吸引了67位外国商界领军人物出席，其中相当部分来自美国。\n特斯拉、微软、苹果、英特尔、通用……今年以来，美国企业的“掌门人”密集访华。细密的跨洋航线，恰恰印证了会晤时习近平主席的深刻洞见：“当前形势下，两国共同利益不是减少了，而是更多了。”\n“常思大局，其去有向；常观大势，其为有力。”\n一面是合作的需要、共赢的机遇，一面是摩擦的升级、对抗的风险，造成经济全球化的明显落差感。\n会晤时，习近平主席毫不讳言中美之间的问题：“美方在出口管制、投资审查、单边制裁方面不断采取针对中国的举措，严重损害中方正当利益。”“希望美方严肃对待中方关切，采取行动，取消单边制裁，为中国企业提供公平、公正、非歧视的环境。”\n面对这一关切，拜登总统表明立场态度：“美中经济相互依赖，美国乐见中国发展富裕，不寻求打压遏制中国发展，不寻求同中国脱钩。”\n这些对话与协商，这些争取与努力，能否拆除误读误判的高墙，驱散中美关系的尘霾？\n世界在期待。\n是天堑还是通途？\n“我还记得门牌号是邦尼街2911号”\n斐洛里庄园，午宴前，拜登总统从手机里翻出来一张老照片，笑着询问习近平主席：“您认识这位年轻人吗？”\n那正是1985年时任正定县委书记的习近平访问旧金山时，在金门大桥前的留影。\n那也是青年习近平首次美国之行。此后的38年间，太平洋上，画出一道又一道弧线。去过很多趟，也在中国会见了许多美国朋友。\n基辛格、比尔·盖茨、舒默、纽森……一年来，美国友人、客人纷纷访华，习近平主席亲切接见；美国华盛顿州“美中青少年学生交流协会”和各界友好人士、美中航空遗产基金会主席和飞虎队老兵、费城交响乐团总裁兼首席执行官马思艺……一年来，习近平主席多次复信美国友人，尺素万里。\n时间为证。结下的情谊，根深叶茂。\n15日晚上，习近平主席专门挤出时间与美国的老朋友们见面。聊回忆、话近况、谈打算，久别重逢，说尽无限事。\n会见后紧接着就是美国友好团体联合欢迎宴会。习近平主席登上讲台，全场起立，热烈鼓掌，经久不息。\n在宴会演讲中，习近平主席频频提及老朋友。演讲题为《汇聚两国人民力量  推进中美友好事业》，讲的是人民的友好故事，其中也有不少他自己的故事。\n开场便点到了那张金门大桥的留影。\n“今天上午，拜登总统不知道从哪翻出来的，还给我看了看。”习近平主席说起元首会晤的小插曲，台下，掌声、笑声，响成一片。\n鲜明的记忆，温暖的点滴，因民相亲而深刻。\n“我第一次访问美国时，住在艾奥瓦州的德沃切克夫妇家中，我还记得门牌号是邦尼街2911号。”掌声再次拂过会场。\n1985年，青年习近平率石家庄玉米考察团，来到大洋彼岸的“友好省州”。当时，中美建交不久，两国人民交往的愿望很强烈。当地报纸把“中国访问者”称为小镇的超级明星。\n这段经历，习近平主席印象深刻：“对我来说，他们就是美国。”而对当地居民来说，年轻的习近平和他的同事们就是中国。中国人的谦逊好学、友善重情，也很快消除了他们对中国的疑虑。这就是交往的规律：以心交，才能收获信任；以情交，才能拨动共鸣。\n此刻，白发如雪的萨拉·兰蒂坐在台下，专注倾听。青年习近平访问马斯卡廷，负责接待工作的便是兰蒂。这些年习近平主席每次见到她，总会亲切地聊上一会儿。\n德沃切克兄弟俩也来到了现场。习近平主席一见到当年离家读书的哥哥盖瑞，就对他说：“我当时就住在你的房间，记得有运动衣、球具。第二天你母亲做了丰盛的早餐，有道菜名我至今还记得。”\n38年前的往事，竟如数家珍。能在装满大事的心底珍藏那些岁月，只因倍加珍惜和呵护远隔万里的友情。\n多厚的坚冰，多高的院墙，都会因心相通而消解。\n国与国的交往并不总是一帆风顺。中美也曾隔绝对立22年，是共同的利益让中美超越分歧，是人民的愿望让两国打破坚冰。从一场“小球转动大球”的比赛，到一份有历史分量的中美“上海公报”，再到如今，7600亿美元双边贸易和累计2600多亿美元双向投资，284对友好省州和友好城市关系，最多每周300多个航班和每年500多万人次的相互往来……这是全世界近1/4人口共同绘就的宏伟画卷。\n“最近，飞虎队老兵、103岁高龄的莫耶和98岁高龄的麦克马伦来到中国，登上了长城，受到中国人民热烈欢迎。”习近平主席说到此处，将目光投向台下就坐的老兵，莫耶挥手致意。掌声响起，致敬并肩作战的峥嵘岁月。\n还有“鼓岭之友”的成员们，他们今天特意穿上了红色唐装、戴上红色领带，因为“在中国红色代表着喜庆”。\n近40分钟的演讲，座无虚席的宴会厅近二十次响起长时间热烈掌声。当然，还有笑声、赞叹声，有的老朋友听着听着又落下泪来。\n就在当天上午，中美元首达成共识，两国将推出更多便利人员往来、促进人文交流的措施。太平洋上将因此搭建起更多桥梁。\n中美关系的根基由人民浇筑，大门由人民打开，故事由人民书写，未来由人民创造。“正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道。”习近平主席动情地说。\n两国人民的友好故事，还在书写。\n是挑战还是机遇？\n“展现大国格局、拿出大国担当、发挥大国作用”\n世界对于中国这个“大块头”有着超乎寻常的好奇。从一穷二白到最大发展中国家、世界第二大经济体，中国的成长速度和背后的治国理政，让世界瞩目。\n中国之于世界，是挑战还是机遇？\n旧金山之行，是中国在世界讲台上的一次生动讲述。\n人们从习近平主席的丰富日程，不难读出何为“做好中国的事情，就是对世界最大的贡献”，何为“中国人民不仅希望自己过得好，也希望各国人民过得好”。\n一个占世界人口近1/5的大国，创造了人类减贫史上的奇迹。晚宴演讲时，习近平主席分享了他的亲历。8年时间让近1亿人摆脱贫困，堪称“彪炳史册的人间奇迹”。这一进程，“提前10年实现了联合国2030年可持续发展议程的减贫目标”。\n一个占世界陆地面积1/15的大国，致力于永续发展。无论是《巴黎协定》的落实，还是“碳达峰碳中和”目标的践行，中国在行动。“我们不说大话，我们说到做到”。雷鸣般的掌声，激荡着中国一次次“言必信，行必果”的回响。\n一个昔日积贫积弱、百废待兴的国家，探索出了一条迥异于西方的中国式现代化道路，创造了人类文明新形态。这是“勇敢者的创造”。\n习近平主席向拜登总统、向美国人民深刻阐释了中国式现代化。它的五个特征，对应着团结奋斗、共同富裕、全面发展、永续发展、和平发展。\n有国际问题观察者这样评析这段演讲：“从每一句话里都能发现中国的所思所想，发现中国的机遇。我们都知道，中国机遇也是世界的机遇。”\n那么，发展起来的中国，于美国而言，是威胁吗？\n“修昔底德陷阱”几乎已经被视为国际关系的“铁律”。时光流转到21世纪，中美关系成为新的焦点。宽广的地球有没有足够空间容纳中美两个大国？习近平主席就此多次强调：“世界上本无‘修昔底德陷阱’，但大国之间一再发生战略误判，就可能自己给自己造成‘修昔底德陷阱’。”\n跨越太平洋，路在脚下。\n“作为世界上最大的发展中国家和发达国家，中美要好好打交道。面对变乱交织的世界，中美更需要有宽广的胸怀，展现大国格局、拿出大国担当、发挥大国作用。”中国站在了历史正确的一边。\n政治外交、人文交流、全球治理、军事安全……此次中美元首会晤，达成20多项共识，涉及全球治理秩序各个维度，为变乱交织的世界注入稳定性和正能量。\n在气候变化、禁毒、人工智能等重要领域加强合作；就共同关心的巴以冲突等国际和地区问题交换意见……会晤桌前、宴会厅里，中美元首着眼的不仅是双边关系，也有地区和世界正待解决的棘手难题。\n解决人类社会面临的麻烦离不开大国合作。\n而合作的方式、路径以及诚意，决定着结果。习近平主席就此提出两点。一是“做表率”“向全球提供更多公共产品”；二是“双方提出的倡议要彼此开放，也可以协调对接，形成合力，造福世界”。\n旧金山之行前夕，第三届“一带一路”国际合作高峰论坛刚刚成功举办。十年，沧海一粟，却创造了沧桑巨变。\n“中方提出的共建‘一带一路’倡议以及全球发展倡议、全球安全倡议、全球文明倡议，始终面向各国开放，包括美国。中方也愿参与美国提出的多边合作倡议。”计利当计天下利，这是中国的襟怀。\n演讲时，有一处掌声格外持久，那是习近平主席分享心声时。\n忆起年轻时在陕北小村子下乡，他动情地说：“从那时到现在，半个世纪过去了，在人民中间让我觉得踏实，同人民在一起让我有力量。我将无我、不负人民，这就是我终生的信念。”会场又是一次热烈掌声。\n终生的信念，也是理解中国的逻辑起点。“人民对美好生活的向往就是我们的奋斗目标，就是必须守住的人民的心。”\n为了人民，也依靠人民。在会见友好人士时，习近平主席接见了著有《红星照耀中国》的埃德加·斯诺的后人亚当·福斯特。他说：“中国人民一直记着斯诺，是他最早向世界介绍了中国红军。”\n今天的世界对于中国的印象，一如这本书里所传递的，经历了长征洗礼愈挫愈勇，对前途满怀信念和向往。\n“脱钩断链”“筑墙设垒”，纵使风高浪急、雨骤云屯，“一切打压和遏制只会激发中国人民的意志和热情”。庄园会晤时，习近平主席坚定地说：“中国的发展壮大有内生逻辑，是外部力量阻挡不了的。”\n这里的内生逻辑，扎根于中华民族的苦难辉煌，滋养于中国人民的磅礴力量。云海万里，以心相望。"
  },
  {
    "title": "为了亚太人民和子孙后代的共同繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_4-01.htm",
    "date": "2023-11-19",
    "content": "11月的旧金山，时而阳光明媚，时而细雨蒙蒙。金门大桥车流如织，蔚蓝海面白帆点点，鸥鸟翔飞。清凉湿润的空气里，带着太平洋海风的讯息。\n应美国总统拜登邀请，国家主席习近平于14日至17日赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。\n从北京出发，飞越浩瀚的太平洋，习近平主席乘坐的专机经过10多个小时飞行，顺利抵达旧金山。美国加利福尼亚州州长纽森、财政部长耶伦等高级官员在舷梯下热情迎接。\n“我第一次到美国就是到旧金山，就是这里。”习近平主席话语亲切。“1985年。”纽森笑着补充。耶伦曾担任过旧金山联邦储备银行行长，这次她也以“本地人”身份热情欢迎习近平主席的到来。\n这座美国西海岸大都会见证了中美两国人民百年交往的历史，也见证了中美建设美好世界的努力，这一次更将见证国际关系史上一座新的里程碑。\n1945年，中美共同参与发起旧金山制宪会议，推动建立了联合国，中国第一个在《联合国宪章》上签字。回顾“上次旧金山让全球领导人集聚一堂”的高光时刻，美国哥伦比亚广播公司报道说，对旧金山而言，此次亚太经合组织会议将是一次难得的“世纪机遇”。\n四天时间里，10余场双多边活动。举世瞩目，习近平主席同各方密集互动，为中美关系引领航向，为亚太合作擘画蓝图，为地区和世界和平稳定、发展繁荣注入强大信心与动力。\n风尘仆仆的脚步，胸怀天下的气度。透过习近平主席的“旧金山时间”，世界聆听新时代中国特色大国外交的铿锵足音，见证一个东方大国为人类谋进步、为世界谋大同的笃行与担当。\n（一）\n塑造：“要把一个什么样的亚太带到本世纪中叶？”\n这是亚太经合组织领导人第三十次聚首。在这样的历史节点，回首来路，眺望前方，更能感悟世界大潮的奔涌浩荡。\n30年前，冷战结束后不久，亚太地区领导人顺应和平和发展的时代潮流，召开了首次亚太经合组织领导人非正式会议，一致同意超越集团对抗、零和博弈的旧思维，深化区域经济合作和一体化，致力于共建一个活力、和谐、繁荣的亚太大家庭。\n30年来，这一机制推动亚太发展和经济全球化进入快车道，助力亚太成为世界经济增长中心、全球发展稳定之锚和合作高地。\n亚太合作的非凡历程带给我们怎样的深刻启示？16日，习近平主席在向亚太经合组织工商领导人峰会发表的书面演讲中，与世界分享他的深邃思考——\n开放包容是亚太合作的主旋律；\n共同发展是亚太合作的总目标；\n求同存异是亚太合作的好做法。\n语言精辟，蕴含哲理。从历史中汲取智慧与力量，让思想之光照亮前行方向。\n“亚太不能也不应该沦为地缘博弈的角斗场，更不能搞‘新冷战’和阵营对抗”“唯有合作才能发展，不合作是最大的风险，搞‘脱钩断链’对谁都没好处”“坚持开放的区域主义”“打造合作共赢的开放型亚太经济”“推进数字化、智能化、绿色化转型发展”……\n掷地有声的中国立场，知行合一的中国方案，为亚太持久稳定、繁荣发展凝聚力量。\n会议新闻中心内，一摞演讲稿被一抢而空，记者们拿到后仔细阅读，抢发快讯。\n演讲稿在当日的《旧金山观察家报》网站上全文刊载。编者按这样写道：我们很少全文刊登政治演说，但习近平主席的这份演讲稿极不寻常，包含着美国商界、决策者和全世界高度期待的信息，将被广泛深入研读。\n“发人深思”“鼓舞人心”“为亚太携手实现共同发展繁荣指明了方向”……亚太地区工商界人士对习近平主席的演讲高度赞誉。\n大国之大，在于胸襟大、格局大、担当大。\n2013年以来，习近平主席出席或主持历次亚太经合组织领导人非正式会议并发表重要讲话，为区域合作谋划大手笔、塑造大格局，为亚太人民共同命运谋划未来。\n从提出树立“亚太命运共同体意识”，到倡导共建“互信、包容、合作、共赢的亚太伙伴关系”，从描绘“亚太梦想”，到勾画“全方位互联互通蓝图”，再到维护全球供应链产业链畅通……中国理念、中国行动，引领亚太航船劈波斩浪，不断前行。\n当前，世界百年变局加速演进，世界经济面临多种风险挑战。作为全球经济增长引擎，亚太肩负更大的时代责任。\n“作为亚太地区领导人，我们都要深入思考，要把一个什么样的亚太带到本世纪中叶？如何打造亚太发展的下一个‘黄金三十年’？在这一进程中如何更好发挥亚太经合组织作用？”\n在17日举行的亚太经合组织第三十次领导人非正式会议上，习近平主席发表重要讲话，为亚太面临的新的时代之问破题，推动亚太合作再出发——\n坚持创新驱动；坚持开放导向；坚持绿色发展；坚持普惠共享。\n“我们应该秉持亚太合作初心，负责任地回应时代呼唤，携手应对全球性挑战，全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣。”习近平主席的话赢得与会各经济体领导人广泛赞同。\n（二）\n领航：“这个地球容得下中美两国。中美各自的成功是彼此的机遇。”\n16日举行的亚太经合组织领导人同东道主嘉宾非正式对话会暨工作午宴，以“可持续、气候和公正能源转型”为议题。在会议间隙，前一天举行的中美元首会晤成为各方谈论的焦点。\n“祝贺您！”“太好啦！”见到习近平主席，多位领导人走上前来，就中美元首会晤成功举行表示祝贺，有人甚至感慨，会晤“让人长舒了一口气”。\n15日，旧金山郊外的斐洛里庄园，花木葳蕤，习近平主席同拜登总统在这里举行会晤。\n美方特别表示，中美元首会晤是拜登总统向习近平主席专门发出的单独邀请，不同于本次亚太经合组织领导人非正式会议期间的双边会见安排。这是一场中美“峰会”。\n上午11时15分许，习近平主席乘车抵达时，拜登总统在主楼门前迎候。握手、合影，并肩步入会谈厅。\n“这个地球容得下中美两国。中美各自的成功是彼此的机遇。”落座后，习近平主席开宗明义。此次会晤，距巴厘岛会晤正好一年零一天。\n过去一年里，美方在落实巴厘岛共识上出现严重“行动赤字”，甚至与共识倡导的精神背道而驰，导致双边关系出现新的困难。最近几个月，美国政府高官多次访华，双边高层互动明显增加，两国关系出现止跌企稳积极势头。\n“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”习近平主席话语有力，彰显负责任大国领袖的深邃思考和责任担当。\n“我始终认为，美中关系是世界上最重要的双边关系，美中冲突并非不可避免，一个稳定和发展的中国符合美国和世界的利益。”拜登总统说。\n“共同树立正确认知”“共同有效管控分歧”“共同推进互利合作”“共同承担大国责任”“共同促进人文交流”……习近平主席提出的“五个共同”为中美关系的稳定发展浇筑起五根支柱。\n在相互尊重和平等互惠基础上，两国领导人探讨了各领域对话合作，在政治外交、人文交流、全球治理、军事安全等领域达成了20多项共识。\n会晤、午宴、散步，全程使用同传，两国元首扎扎实实谈了4个小时。话别时，习近平主席说：“相信我们的关系将保持下去。”“我赞同。”拜登总统回应。\n会晤期间，媒体捕捉到这样一个瞬间——\n午宴前，拜登总统特地向习近平主席展示了手机里的一张照片，正是1985年时任正定县委书记习近平在金门大桥前的一张留影。“您一点都没变！”拜登总统说。现场顿时响起一阵爽朗的欢笑声。\n38年过去，弹指一挥间。从县委书记到大国领袖，习近平始终相信，中美关系的根基是由人民浇筑的，中美关系的大门是由人民打开的，中美关系的故事是由人民书写的，中美关系的未来是由人民创造的。\n15日当晚，旧金山市中心，美国友好团体联合举行宴会欢迎习近平主席。飞虎队老兵、史迪威将军的后人、“鼓岭之友”，艾奥瓦州、华盛顿州的友人……约400名新朋老友欢聚一堂，场面盛大热烈。\n“我第一次访问美国时，住在艾奥瓦州的德沃切克夫妇家中，我还记得门牌号是邦尼街2911号。”温情讲述令人动容。在场人士对习近平主席热情洋溢的演讲报以近二十次热烈掌声。\n“越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。”习近平主席指出。\n“习近平主席，欢迎您再来金伯利农场做客，再来开拖拉机”“您提到让大熊猫重返加州的事，我们愿意提供飞机把熊猫再接过来”“您讲的话打动现场每一个人”……美方人士热情回应，表示将继续传承和发展好美中友谊。\n太平洋足够大，容得下百舸争流；地球足够大，容得下中美各自和共同发展。\n在两国元首领航把舵下，中美关系这艘巨轮穿越暗礁险滩，从巴厘岛抵达旧金山，殊为不易。但旧金山不是终点，而应该成为新的起点。\n（三）\n担当：“下一个‘中国’，还是中国”\n11月16日，中国代表团驻地来宾络绎不绝，成为多边国际会议期间中国双边外交“主场”。\n在密集紧凑的日程中，习近平主席专门安排时间，同出席本次亚太经合组织领导人非正式会议相关活动的多位外国领导人举行双边会见。\n有的来自与中国相距万里的拉美——\n“在谈及其他话题之前，我首先借此机会向您表示感谢。”首次同习近平主席会面，墨西哥总统洛佩斯讲起一段往事。\n“在我们最艰难的时刻，中国是最早向我们提供帮助的国家。”洛佩斯总统有些动情，“中国同我们架设起一座座空中桥梁，为我们源源不断送来紧缺医疗物资，帮助我们渡过难关。”\n世界已经走出新冠疫情大流行，但洛佩斯总统仍对中国的紧急驰援感怀在心。见到习近平主席，他迫不及待表达感激之情。\n“在我们有生之年可能找不到另一个星球供人类生存了。”旧金山之行期间，习近平主席讲的这句话引人深思。\n虽地处不同大洲、相隔万里之遥，但同为亚太大家庭成员，同为地球村居民，同属人类命运共同体。\n有的是与中国远隔重洋的太平洋岛国——\n“中国是个伟大的国家，始终坚持大小国家一律平等，斐方敬佩习近平主席的世界领导力。”就任后首次同习近平主席会面的斐济总理兰布卡表示。\n“中国发展同太平洋岛国关系坦坦荡荡，没有私心，不针对第三方。”习近平主席的话意味深长。\n虽然国情不尽相同，但兰布卡总理仍热切期盼从中国式现代化的成功道路中寻求启迪。\n他诚挚表示：“习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，有利于维护和促进全球南方国家发展和利益。斐方期待同中方深化合作，助力斐济选择和走好通往现代化的道路。”\n有的是与中国隔海相望的友好邻邦——\n“我还记得我们在曼谷进行的会晤，当时也是在亚太经合组织领导人非正式会议期间。”文莱苏丹哈桑纳尔说，文莱同中国的友好交往源远流长，文方愿继续致力于加强经贸、农业、渔业、绿色能源等领域合作，积极推进高质量共建“一带一路”。\n“今天再次见到老朋友，感到十分亲切。”习近平主席表示，中方高度重视东亚合作，愿同文莱等东盟国家一道，推进区域经济一体化，维护东亚合作正确方向。\n有的是与中国一衣带水的近邻——\n时隔一年再次会见，习近平主席和日本首相岸田文雄重申恪守中日四个政治文件的原则和共识，重新确认全面推进战略互惠关系的两国关系定位，致力于构建契合新时代要求的建设性、稳定的中日关系。\n……\n无论国家大小，无论来自何方，大家相聚在一起，都有一个共同的心愿：共同建设一个和平、稳定、繁荣的亚太大家庭。而同中国的交往与合作，至关重要。\n一年多前召开的中国共产党二十大，开启了以中国式现代化全面推进强国建设、民族复兴伟业的新征程。新征程上的中国，将给亚太、给世界带来什么？\n党的二十大之后习近平主席的首次美国之行，从不同的维度向美国、向亚太、向世界讲述着生动而精彩的中国故事。\n“前不久，我们成功举办第六届中国国际进口博览会，吸引了来自包括美国在内128个国家的3400多家企业参展，美国连续6届展览面积最大。”在美国友好团体联合欢迎宴会上，习近平主席讲起刚刚成功举办的进博会，以实打实的数字向世界说明，“14亿多中国人民迈向现代化是中国带给世界的巨大机遇”。\n“现在，全球光伏发电装机容量接近一半在中国，全球新能源汽车一半以上行驶在中国，全球四分之一的新增绿化面积来自中国。我们力争2030年前实现碳达峰，2060年前实现碳中和。我们说到做到。”讲起各方都关心的绿色发展，习近平主席描绘了迈向未来人与自然和谐共生的美好愿景。\n“上个月，中国成功举办第三届‘一带一路’国际合作高峰论坛，形成了458项成果，中国金融机构成立7800亿元人民币的‘一带一路’项目融资窗口，中外企业达成972亿美元的商业合作协议，这将推动共建‘一带一路’高质量发展，为全球互联互通、促进发展繁荣注入强劲动力。”同亚太工商界朋友交流，习近平主席瞩望共建“一带一路”的光明未来。\n“中国坚持走和平发展道路，发展的根本目的是让中国人民过上好日子，不是要取代谁。”在旧金山，习近平主席深刻指出，“工作得更好，生活得更好，孩子们成长得更好，是14亿多中国人民的殷切心愿。”\n回首30年不凡历程，作为亚太大家庭的一员，中国的发展起步于亚太，得益于亚太；面向未来，踏上新征程的中国，将继续立足亚太、造福亚太。下一个“中国”，还是中国。\n“我谨向您发出最热情的邀请，希望您拨冗出席2024年亚太经合组织领导人非正式会议，并对秘鲁再次进行国事访问。”旧金山会议尚未结束，明年亚太经合组织会议东道主秘鲁总统博鲁阿尔特已提前行动了。在习近平主席同其会见时，博鲁阿尔特总统就迫不及待地向习近平主席发出邀请。\n着眼下一个“黄金三十年”，从旧金山出发，为了亚太人民和子孙后代的共同繁荣，为了世界和平与发展，为了人类更加美好的未来，习近平主席引领新时代中国，征程万里，不辍前行。\n（新华社旧金山11月18日电  参与记者：杨依军、孙奕、宿亮、温馨）"
  },
  {
    "title": "坚守初心  团结合作  携手共促亚太高质量增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-02.htm",
    "date": "2023-11-19",
    "content": "尊敬的拜登总统，\n各位同事：\n很高兴同大家相聚在美丽的旧金山。这是亚太经合组织领导人第三十次聚首，具有特殊重要意义。感谢拜登总统和美国政府为这次会议作出的周到安排。\n亚太经合组织建立领导人定期会议机制以来，始终走在全球开放发展的前沿，有力促进了区域贸易和投资自由化便利化、经济技术发展、物资人员流动，创造了举世瞩目的“亚太奇迹”。\n当前，世界百年变局加速演进，世界经济面临多种风险挑战，作为全球增长引擎，亚太肩负更大的时代责任。作为亚太地区领导人，我们都要深入思考，要把一个什么样的亚太带到本世纪中叶？如何打造亚太发展的下一个“黄金三十年”？在这一进程中如何更好发挥亚太经合组织作用？\n中国古人说：“道之所在，虽千万人吾往矣。”我们应该秉持亚太合作初心，负责任地回应时代呼唤，携手应对全球性挑战，全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣。在此，我愿提出几点建议。\n第一，坚持创新驱动。创新是发展的强大动力。我们要顺应科技发展趋势，以更加积极姿态推动科技交流合作，携手打造开放、公平、公正、非歧视的科技发展环境。要加速数字化转型，缩小数字鸿沟，加快落实《亚太经合组织互联网和数字经济路线图》，支持大数据、云计算、人工智能、量子计算等新技术应用，不断塑造亚太发展新动能新优势。\n中国坚持创新驱动发展战略，协同推进数字产业化、产业数字化，提出了亚太经合组织数字乡村建设、企业数字身份、利用数字技术促进绿色低碳转型等倡议，更好为亚太发展赋能。\n第二，坚持开放导向。亚太发展的经验告诉我们，开放则兴，封闭则衰。我们要维护自由开放的贸易投资，支持并加强以世界贸易组织为核心的多边贸易体制，维护全球产业链供应链稳定畅通，反对将经贸问题政治化、武器化、泛安全化。要坚定不移推进区域经济一体化，加快推进亚太自由贸易区进程，全面落实《亚太经合组织互联互通蓝图》，共享区域开放发展机遇。\n近期，中国成功举办第三届“一带一路”国际合作高峰论坛，为促进全球互联互通、构建开放型世界经济注入新动力。中国坚持高水平实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则，积极推动加入两个协定进程，同各方共绘开放发展新图景。\n第三，坚持绿色发展。面对气候变化、自然灾害等日益严峻的挑战，我们要坚持人与自然和谐共生，加快推动发展方式绿色低碳转型，协同推进降碳、减污、扩绿、增长，落实好《生物循环绿色经济曼谷目标》，厚植亚太增长的绿色底色。\n中国坚持走生态优先、绿色发展之路，积极稳妥推进碳达峰碳中和，加快发展方式绿色转型。我们提出亚太经合组织绿色农业、可持续城市、能源低碳转型、海洋污染防治等合作倡议，推动共建清洁美丽的亚太。\n第四，坚持普惠共享。当前，全球发展事业面临严峻挑战，发展鸿沟加剧。我多次讲，大家一起发展才是真发展。我们要全面落实联合国2030年可持续发展议程，推动发展问题重回国际议程中心位置，深化发展战略对接，共同解决全球发展赤字。欢迎各方积极参与全球发展倡议，深化减贫、粮食安全、工业化、发展筹资等领域合作，构建全球发展共同体，让各国人民共享现代化建设成果。中国将继续支持亚太经合组织开展经济技术合作，共同做大亚太发展蛋糕。\n各位同事！\n中国正在以中国式现代化全面推进强国建设、民族复兴伟业。中国坚持走和平发展道路，发展的根本目的是让中国人民过上好日子，不是要取代谁。今年是中国改革开放45周年，我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。我愿同各位同事一道努力，推动亚太合作取得更多丰硕成果，共同打造亚太下一个“黄金三十年”！\n谢谢大家。\n（新华社旧金山11月17日电）"
  },
  {
    "title": "不断以中国新发展为世界带来新动力、新机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-02.htm",
    "date": "2023-11-19",
    "content": "“中国已经成为最佳投资目的地的代名词，下一个‘中国’，还是中国”，在向亚太经合组织工商领导人峰会发表的书面演讲中，习近平主席深刻阐述中国经济取得的成就和具有的优势，郑重宣布中国坚定不移推进高质量发展、坚定不移推进高水平对外开放等一系列务实举措，强调“我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇”。\n在不断战胜风险挑战中爬坡过坎，中国发展取得了历史性成就。今年以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，我们迎难而上、知难而进，经济持续回升向好，增速在全球主要经济体中保持领先，高质量发展扎实推进。数据显示，前三季度中国国内生产总值同比增长5.2%，其中三季度增长4.9%，两项指标在主要经济体中都名列前茅，预计中国今年对全球经济增长的贡献将达到三分之一。实践充分证明，中国经济韧性强、潜力足、回旋余地广，长期向好的基本面没有变也不会变，中国仍然是全球增长最大引擎，将为世界经济提供强大动能，为各国提供更广阔的市场机会。\n当前，世界经济下行压力增大，不稳定、不确定、难预料因素增多，各国经济都面临不小挑战。面对复杂的外部环境，中国经济顶住了压力，稳定了规模，提升了质量，中国发展仍然具有良好支撑基础和诸多有利条件。习近平主席深刻指出：“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。”面向未来，把各方面的优势与活力充分激发出来，我们完全有信心、有能力、有条件战胜各种风险挑战，推动中国经济大船乘风破浪持续前行，不断以中国新发展为世界提供新机遇，以自身稳定发展为不确定的世界经济带来宝贵的确定性。\n中国的发展离不开世界，世界的发展也需要中国。中国深入贯彻创新、协调、绿色、开放、共享的新发展理念，坚定不移推进高质量发展，经济增长的含金量更高、绿色成色更浓，将加快推进现代化产业体系建设，为各类经营主体共享发展成果提供更好制度性保障，不断培育新的增长动能、释放更大发展空间。中国坚持敞开大门搞建设，坚定不移推进高水平对外开放，进一步扩大市场准入，已经宣布全面取消制造业领域外资准入限制措施。无论国际形势如何变化，中国打造市场化、法治化、国际化营商环境的决心不会变，一视同仁为外商投资提供优质服务的政策不会变，将不断完善外商投资权益保护机制，进一步缩减外商投资准入负面清单，努力打破制约创新要素流动的壁垒，深化数字经济领域改革。面向未来，中国开放的大门只会越开越大，为世界带来更多市场机遇、增长机遇、合作机遇。\n习近平主席强调：“中国经济克服挑战、稳步前行，实现高质量发展，这也是推进中国式现代化的必然要求。”奋进在以中国式现代化全面推进强国建设、民族复兴伟业的新征程，我们致力于团结奋斗，让全体中国人民一起迈向现代化；致力于共同富裕，让每一个中国人都过上美好生活；致力于全面发展，让人们的物质和精神世界同样富足；致力于永续发展，让人与自然和谐共生；致力于和平发展，推动构建人类命运共同体。应当看到，中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活，对世界来说，这意味着更加广阔的市场和前所未有的合作机遇，也将为世界现代化注入强大动力。展望未来，一个不断走向现代化的中国，必将为世界提供更多机遇，为国际合作注入更强动力，为全人类进步作出更大贡献。\n中国追求的不是独善其身的现代化，愿同各国一道，实现和平发展、互利合作、共同繁荣的世界现代化，欢迎积极参与中国式现代化进程，共享中国高质量发展带来的巨大机遇。始终站在历史正确的一边、站在人类文明进步的一边，共行天下大道，推动构建人类命运共同体，就一定能共同开创人类更加美好的未来。"
  },
  {
    "title": "“在历史关头，我们共同作出了正确的选择”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_3-02.htm",
    "date": "2023-11-19",
    "content": "“这是区别于亚太经合组织第三十次领导人非正式会议的另一份单独邀请，是一场中美‘峰会’。”当习近平主席赴美国出席中美元首会晤的消息发出，世界架起聚光灯，以“希望”来定义这趟远行。\n北京—旧金山，跨越浩瀚太平洋近万公里。这一路并不平坦。\n风风雨雨几十年，近一年来中美关系更是“发生了不少事情”。正如习近平主席所形容的那样，走到过山穷水尽，但总能柳暗花明。\n中美建交是过去50年间的一个重大事件，而未来50年，“国际关系中最重要的事情是中美必须找到正确的相处之道”。\n社会制度迥异、发展阶段不同的世界两大经济体的相处之道，需要智慧，需要格局，需要远见，亦需要担当。\n中国的态度一以贯之。习近平主席此行本身，就传递了一份对历史负责的建设性态度。\n15日，是他抵达旧金山的次日，也是中美关系载入史册的一天。\n习近平主席出席了两场活动。一场，庄园会晤；一场，美国友好团体联合举办的欢迎宴会。\n中美关系的走向，系于庄园会晤厅长桌的两侧，也系于17亿多中美人民的共同抉择。习近平主席对拜登总统说：“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”\n卓越的老一代领导人，曾扛着沉甸甸的责任，以跨越太平洋的握手，作出了高瞻远瞩的战略选择。“多少事，从来急；天地转，光阴迫。”中美破冰之旅时引用的“只争朝夕”，又何尝不是今天中美关系所面临的时与势？\n“中美关系要放在世界百年变局加速演进这个大背景下来思考和谋划。”今天，在变乱交织的时代里，“旧金山愿景”的开辟，“为两国人民带来福祉，为人类进步展现担当”。如重洋前方的彼岸，让风浪中的人们看见希望与安宁。\n“我们的子孙后代会讲，在历史关头，我们共同作出了正确的选择。”习近平主席的目光，深邃而坚定。\n是对手还是伙伴？\n“这是一个根本的、也是管总的问题”\n15日上午，习近平主席乘坐红旗车驶入斐洛里庄园。这里是旧金山郊外一处百年乡村庄园。天高云阔，草蔓花闲，浓郁的田园风光尽收眼底。\n拜登总统等候在会晤楼的大门口。他走下台阶，迎接远道而来的中国客人。\n此次旧金山会晤，距离巴厘岛会晤时隔“一年又一天”。有人将前段时间中美关系的螺旋式下滑形容为“坐过山车”，跌宕起伏，令人揪心。\n绛红色的方格木门前，两位元首微笑握手，并肩走进会晤厅，把期待留给镜头。\n世界期待中美关系的转圜，国际社会比以往任何时候都需要一个稳定的中美关系。\n会晤厅内，像上次巴厘岛会晤一样，拜登总统首先从两位元首的交往谈起：“过去的十多年，我们一起度过了很多时光。”\n习近平主席同样感怀：“我也想起12年前，你作为美国副总统邀请当时是中国国家副主席的我访问美国。那一次的会面仍历历在目，感慨万千啊。”\n元首外交，在国之交的厚重史册里，是最遒劲有力的篇章。\n这些年，庄园会晤、瀛台夜话、白宫秋叙、西湖长谈……中美元首的每一次会面每一回深谈，都成为两国关系的历史界碑，激荡着长久的回响。\n长期地打交道，中国形成了处理中美关系的根本遵循：“相互尊重、和平共处、合作共赢”。会晤时，习近平主席语重心长地说：“这既是从50年中美关系历程中提炼出的经验，也是历史上大国冲突带来的启示，应该是中美共同努力的方向。”\n“得其大者可以兼其小。”这句来自北宋大儒欧阳修的古谚，蕴含着东方哲思。习近平主席多次引用，这也似乎是观察中国处理中美关系的一个窗口。\n“一种是加强团结合作”“另一种是抱持零和思维”，习近平主席言简意赅地指出：“两种选择代表着两个方向，将决定人类前途和地球未来。”宏大框架，聚焦中美关系的战略性、全局性、方向性问题，视线由双边而及世界。\n这一幕，钩沉历史的深处。\n1972年，毛泽东主席与尼克松总统的握手，融化了横亘已久的坚冰。\n转眼50多年过去了。\n这一天，习近平主席阐述了他“一直在思考”的问题：“如何让中美关系这艘巨轮避开暗礁浅滩、穿越狂风巨浪，不偏航、不失速、不碰撞？首先要回答的是，中美到底是对手，还是伙伴。这是一个根本的、也是管总的问题。”\n根本的、管总的，正是“大道之行”。\n会晤时，习近平主席拿出了问题解决方案：“树立正确认知”“有效管控分歧”“推进互利合作”“承担大国责任”“促进人文交流”。每一条前都以“共同”来界定，这也将中国态度鲜明亮出：“中国愿意同美国做伙伴、做朋友。”\n会晤、午宴、散步，中美元首在庄园里共同度过了4个多小时的时间。会晤桌、宴会厅、石板小径，他们的话题广泛而深入。\n双方谈到了台湾问题。这也是中美关系中最重要、最敏感的问题。习近平主席直指关键：“美方应该将不支持‘台独’的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一。”\n从巴厘岛到旧金山，拜登总统延续了“四不一无意”的承诺。“我愿重申在巴厘岛会晤中作出的五点承诺，即：美国不寻求新冷战，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持‘台湾独立’，无意同中国发生冲突。”\n“我们坚持一个中国政策，这一点我不会改变。”在元首会晤后的记者会上，拜登总统再次强调。\n“望远能知风浪小，凌空始觉海波平。”\n当晚，见到美国加利福尼亚州州长纽森，习近平主席谈及此次会晤，讲述了庄园会晤的坦诚和深入：“我和拜登总统认识很多年了，所以我们见了面谈问题都是直来直去的。”\n是你输我赢还是合作共赢？\n“完全可以相互成就、互利共赢”\n四季往复间，孕育着向上的力量，埋藏着巨变的种子。\n当年，在起草中美关系破冰的象征“上海公报”时，其中的“贸易与交流”部分，并未引起美方代表基辛格多大兴趣：“我们纵然再努力，顶多也只占我们整体经济的极小份额。”\n彼时根本想象不到，他们所定义的“边缘领域”，将会成长为激荡世界的壮阔篇章。\n“中美两国是全球前两大经济体，经济总量超过世界三分之一、人口总数占世界近四分之一、双边贸易额约占世界五分之一，双方利益交融十分紧密。”习近平主席前不久用这一组数据阐明两国合作的宽广基础与共赢的广袤空间。\n斐洛里庄园，习近平主席向拜登总统细数合作蓝图：“中美在诸多领域存在广泛共同利益，既包括经贸、农业等传统领域，也包括气候变化、人工智能等新兴领域。”\n拜登总统积极回应：“美方愿同中方持续发展经贸关系，在气候变化、禁毒、人工智能等重要领域加强合作，乐见两国增加直航航班，扩大教育科技交流和人员往来。”\n“中美各自的成功是彼此的机遇”“完全可以相互成就、互利共赢”，习近平主席这些判断，夯筑着中美关系发展的基石。\n当晚美国友好团体联合欢迎宴会举行前，习近平主席会见了三四十位美国工商界人士代表，同他们一一握手。很多人用简短的语言生动描述着他们和中国合作共赢的故事。\n随后的晚宴上，当习近平主席讲到“把合作的清单拉得更长，把合作的蛋糕做得更大”时，掌声如潮。\n在全球化的时代，世界经济两大“火车头”的发展，注定你中有我、我中有你。两国领导人围绕“中国制造”，也时有互动。\n斐洛里庄园，拜登总统在会晤结束后，将习近平主席一路送到上车处。\n“这车好漂亮啊。”\n“红旗车，国产的。”\n时光回到2015年。那次访美，习近平主席在会谈前夕，和时任美国副总统的拜登交谈。拜登介绍了自己的领带“是中国造的”。\n“你这领带质量应该不错。你戴上相当于给他们做广告了，不知他们给不给广告费？”习近平主席风趣地说。\n跨越太平洋，合作的领域天高海阔。\n看经贸，双边贸易额高达7600亿美元，较建交之初增长了数百倍，占全球1/5；观就业，中美的双向投资支撑了两国数百万个就业岗位；察民生，中美贸易每年为每户美国家庭节省数百美元成本……\n太平洋西岸，旧金山的友好城市上海，第六届进博会刚刚落幕。参展美国企业成为本届进博会的亮点：数量超过200家，历届之最。\n继续回溯。今年3月，中国发展高层论坛吸引了67位外国商界领军人物出席，其中相当部分来自美国。\n特斯拉、微软、苹果、英特尔、通用……今年以来，美国企业的“掌门人”密集访华。细密的跨洋航线，恰恰印证了会晤时习近平主席的深刻洞见：“当前形势下，两国共同利益不是减少了，而是更多了。”\n“常思大局，其去有向；常观大势，其为有力。”\n一面是合作的需要、共赢的机遇，一面是摩擦的升级、对抗的风险，造成经济全球化的明显落差感。\n会晤时，习近平主席毫不讳言中美之间的问题：“美方在出口管制、投资审查、单边制裁方面不断采取针对中国的举措，严重损害中方正当利益。”“希望美方严肃对待中方关切，采取行动，取消单边制裁，为中国企业提供公平、公正、非歧视的环境。”\n面对这一关切，拜登总统表明立场态度：“美中经济相互依赖，美国乐见中国发展富裕，不寻求打压遏制中国发展，不寻求同中国脱钩。”\n这些对话与协商，这些争取与努力，能否拆除误读误判的高墙，驱散中美关系的尘霾？\n世界在期待。\n是天堑还是通途？\n“我还记得门牌号是邦尼街2911号”\n斐洛里庄园，午宴前，拜登总统从手机里翻出来一张老照片，笑着询问习近平主席：“您认识这位年轻人吗？”\n那正是1985年时任正定县委书记的习近平访问旧金山时，在金门大桥前的留影。\n那也是青年习近平首次美国之行。此后的38年间，太平洋上，画出一道又一道弧线。去过很多趟，也在中国会见了许多美国朋友。\n基辛格、比尔·盖茨、舒默、纽森……一年来，美国友人、客人纷纷访华，习近平主席亲切接见；美国华盛顿州“美中青少年学生交流协会”和各界友好人士、美中航空遗产基金会主席和飞虎队老兵、费城交响乐团总裁兼首席执行官马思艺……一年来，习近平主席多次复信美国友人，尺素万里。\n时间为证。结下的情谊，根深叶茂。\n15日晚上，习近平主席专门挤出时间与美国的老朋友们见面。聊回忆、话近况、谈打算，久别重逢，说尽无限事。\n会见后紧接着就是美国友好团体联合欢迎宴会。习近平主席登上讲台，全场起立，热烈鼓掌，经久不息。\n在宴会演讲中，习近平主席频频提及老朋友。演讲题为《汇聚两国人民力量  推进中美友好事业》，讲的是人民的友好故事，其中也有不少他自己的故事。\n开场便点到了那张金门大桥的留影。\n“今天上午，拜登总统不知道从哪翻出来的，还给我看了看。”习近平主席说起元首会晤的小插曲，台下，掌声、笑声，响成一片。\n鲜明的记忆，温暖的点滴，因民相亲而深刻。\n“我第一次访问美国时，住在艾奥瓦州的德沃切克夫妇家中，我还记得门牌号是邦尼街2911号。”掌声再次拂过会场。\n1985年，青年习近平率石家庄玉米考察团，来到大洋彼岸的“友好省州”。当时，中美建交不久，两国人民交往的愿望很强烈。当地报纸把“中国访问者”称为小镇的超级明星。\n这段经历，习近平主席印象深刻：“对我来说，他们就是美国。”而对当地居民来说，年轻的习近平和他的同事们就是中国。中国人的谦逊好学、友善重情，也很快消除了他们对中国的疑虑。这就是交往的规律：以心交，才能收获信任；以情交，才能拨动共鸣。\n此刻，白发如雪的萨拉·兰蒂坐在台下，专注倾听。青年习近平访问马斯卡廷，负责接待工作的便是兰蒂。这些年习近平主席每次见到她，总会亲切地聊上一会儿。\n德沃切克兄弟俩也来到了现场。习近平主席一见到当年离家读书的哥哥盖瑞，就对他说：“我当时就住在你的房间，记得有运动衣、球具。第二天你母亲做了丰盛的早餐，有道菜名我至今还记得。”\n38年前的往事，竟如数家珍。能在装满大事的心底珍藏那些岁月，只因倍加珍惜和呵护远隔万里的友情。\n多厚的坚冰，多高的院墙，都会因心相通而消解。\n国与国的交往并不总是一帆风顺。中美也曾隔绝对立22年，是共同的利益让中美超越分歧，是人民的愿望让两国打破坚冰。从一场“小球转动大球”的比赛，到一份有历史分量的中美“上海公报”，再到如今，7600亿美元双边贸易和累计2600多亿美元双向投资，284对友好省州和友好城市关系，最多每周300多个航班和每年500多万人次的相互往来……这是全世界近1/4人口共同绘就的宏伟画卷。\n“最近，飞虎队老兵、103岁高龄的莫耶和98岁高龄的麦克马伦来到中国，登上了长城，受到中国人民热烈欢迎。”习近平主席说到此处，将目光投向台下就坐的老兵，莫耶挥手致意。掌声响起，致敬并肩作战的峥嵘岁月。\n还有“鼓岭之友”的成员们，他们今天特意穿上了红色唐装、戴上红色领带，因为“在中国红色代表着喜庆”。\n近40分钟的演讲，座无虚席的宴会厅近二十次响起长时间热烈掌声。当然，还有笑声、赞叹声，有的老朋友听着听着又落下泪来。\n就在当天上午，中美元首达成共识，两国将推出更多便利人员往来、促进人文交流的措施。太平洋上将因此搭建起更多桥梁。\n中美关系的根基由人民浇筑，大门由人民打开，故事由人民书写，未来由人民创造。“正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道。”习近平主席动情地说。\n两国人民的友好故事，还在书写。\n是挑战还是机遇？\n“展现大国格局、拿出大国担当、发挥大国作用”\n世界对于中国这个“大块头”有着超乎寻常的好奇。从一穷二白到最大发展中国家、世界第二大经济体，中国的成长速度和背后的治国理政，让世界瞩目。\n中国之于世界，是挑战还是机遇？\n旧金山之行，是中国在世界讲台上的一次生动讲述。\n人们从习近平主席的丰富日程，不难读出何为“做好中国的事情，就是对世界最大的贡献”，何为“中国人民不仅希望自己过得好，也希望各国人民过得好”。\n一个占世界人口近1/5的大国，创造了人类减贫史上的奇迹。晚宴演讲时，习近平主席分享了他的亲历。8年时间让近1亿人摆脱贫困，堪称“彪炳史册的人间奇迹”。这一进程，“提前10年实现了联合国2030年可持续发展议程的减贫目标”。\n一个占世界陆地面积1/15的大国，致力于永续发展。无论是《巴黎协定》的落实，还是“碳达峰碳中和”目标的践行，中国在行动。“我们不说大话，我们说到做到”。雷鸣般的掌声，激荡着中国一次次“言必信，行必果”的回响。\n一个昔日积贫积弱、百废待兴的国家，探索出了一条迥异于西方的中国式现代化道路，创造了人类文明新形态。这是“勇敢者的创造”。\n习近平主席向拜登总统、向美国人民深刻阐释了中国式现代化。它的五个特征，对应着团结奋斗、共同富裕、全面发展、永续发展、和平发展。\n有国际问题观察者这样评析这段演讲：“从每一句话里都能发现中国的所思所想，发现中国的机遇。我们都知道，中国机遇也是世界的机遇。”\n那么，发展起来的中国，于美国而言，是威胁吗？\n“修昔底德陷阱”几乎已经被视为国际关系的“铁律”。时光流转到21世纪，中美关系成为新的焦点。宽广的地球有没有足够空间容纳中美两个大国？习近平主席就此多次强调：“世界上本无‘修昔底德陷阱’，但大国之间一再发生战略误判，就可能自己给自己造成‘修昔底德陷阱’。”\n跨越太平洋，路在脚下。\n“作为世界上最大的发展中国家和发达国家，中美要好好打交道。面对变乱交织的世界，中美更需要有宽广的胸怀，展现大国格局、拿出大国担当、发挥大国作用。”中国站在了历史正确的一边。\n政治外交、人文交流、全球治理、军事安全……此次中美元首会晤，达成20多项共识，涉及全球治理秩序各个维度，为变乱交织的世界注入稳定性和正能量。\n在气候变化、禁毒、人工智能等重要领域加强合作；就共同关心的巴以冲突等国际和地区问题交换意见……会晤桌前、宴会厅里，中美元首着眼的不仅是双边关系，也有地区和世界正待解决的棘手难题。\n解决人类社会面临的麻烦离不开大国合作。\n而合作的方式、路径以及诚意，决定着结果。习近平主席就此提出两点。一是“做表率”“向全球提供更多公共产品”；二是“双方提出的倡议要彼此开放，也可以协调对接，形成合力，造福世界”。\n旧金山之行前夕，第三届“一带一路”国际合作高峰论坛刚刚成功举办。十年，沧海一粟，却创造了沧桑巨变。\n“中方提出的共建‘一带一路’倡议以及全球发展倡议、全球安全倡议、全球文明倡议，始终面向各国开放，包括美国。中方也愿参与美国提出的多边合作倡议。”计利当计天下利，这是中国的襟怀。\n演讲时，有一处掌声格外持久，那是习近平主席分享心声时。\n忆起年轻时在陕北小村子下乡，他动情地说：“从那时到现在，半个世纪过去了，在人民中间让我觉得踏实，同人民在一起让我有力量。我将无我、不负人民，这就是我终生的信念。”会场又是一次热烈掌声。\n终生的信念，也是理解中国的逻辑起点。“人民对美好生活的向往就是我们的奋斗目标，就是必须守住的人民的心。”\n为了人民，也依靠人民。在会见友好人士时，习近平主席接见了著有《红星照耀中国》的埃德加·斯诺的后人亚当·福斯特。他说：“中国人民一直记着斯诺，是他最早向世界介绍了中国红军。”\n今天的世界对于中国的印象，一如这本书里所传递的，经历了长征洗礼愈挫愈勇，对前途满怀信念和向往。\n“脱钩断链”“筑墙设垒”，纵使风高浪急、雨骤云屯，“一切打压和遏制只会激发中国人民的意志和热情”。庄园会晤时，习近平主席坚定地说：“中国的发展壮大有内生逻辑，是外部力量阻挡不了的。”\n这里的内生逻辑，扎根于中华民族的苦难辉煌，滋养于中国人民的磅礴力量。云海万里，以心相望。"
  },
  {
    "title": "为中美关系把舵，为亚太合作领航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-03.htm",
    "date": "2023-11-19",
    "content": "本报北京11月18日电  2023年11月14日至17日，应美国总统拜登邀请，国家主席习近平赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织（APEC）第三十次领导人非正式会议。行程结束之际，中共中央政治局委员、外交部长王毅向随行记者介绍此访情况。\n王毅说，当前，世界正经历百年未有之大变局，人类处于历史的转折点。中美关系何去何从，两国人民十分关心，国际社会高度关注。今年也是APEC领导人第三十次聚首，亚太合作下一个30年走向何方，各方都在深入思考。值此重要关口，习近平主席飞越太平洋，开启旧金山之旅。同拜登总统举行会晤，探讨中美正确相处之道；同美国各界互动交流，汇聚两国友好合作共识；出席APEC领导人非正式会议，指明亚太区域合作方向。国际舆论普遍认为，这次访问举世瞩目、成果丰硕、意涵深远，为中美关系增添稳定性，为亚太合作带来新动力，为国际和地区格局注入正能量，彰显了习近平主席高瞻远瞩、胸怀天下的大国领袖风范。\n一、为新时期中美关系导航定向\n王毅说，今年年初以来，由于众所周知的原因，中美关系经历不少曲折，面临困难局面，这不符合两国人民利益和意愿。在双方共同努力下，中美关系近期出现止跌企稳势头。结合举办APEC会议，拜登总统向习近平主席发出一份举行元首会晤的单独邀请。美方特别表示，这是一场中美“峰会”，不同于本次APEC期间的双边会见安排。美国内各界和国际社会对此充满期待，普遍希望两国能够“重返巴厘岛、通往旧金山”。习近平主席审时度势，应邀赴约，再次在历史关头推动中美关系稳下来、好起来。\n这是习近平主席时隔6年访美，也是两国元首自去年11月巴厘岛会晤以来再次面对面会晤。拜登总统精心挑选斐洛里庄园作为会晤地点。除正式会谈外，拜登总统还为习近平主席举行午宴，邀请习近平主席在庄园里散步。会晤持续了4个小时。在坦诚和相互尊重的气氛里，两国元首就事关中美关系的战略性、全局性、方向性问题以及事关世界和平和发展的重大问题坦诚深入地交换了意见。\n习近平主席深刻指出，中美两个大国不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。中美是选择加强团结合作，还是挑动阵营对抗，将决定人类前途和地球未来。美方必须认真思考中美两国到底是伙伴还是对手这个根本性问题，做出正确历史选择。习近平主席指出，这次旧金山会晤，双方应设立新的愿景：一是共同树立正确认知，希望两国做伙伴，相互尊重、和平共处；二是共同有效管控分歧，了解彼此的原则底线，不折腾、不挑事、不越界，多沟通、多对话、多商量，冷静处理分歧和意外；三是共同推进互利合作，充分用好在外交、经济、金融、商务、农业等领域恢复或建立的机制，开展禁毒、司法执法、人工智能、科技等领域合作；四是共同承担大国责任，加强在国际和地区问题上的协调合作，向全球提供更多公共产品，协调对接彼此提出的倡议；五是共同促进人文交流，鼓励和支持两国人民多来往、多沟通。这“五个共同”为中美关系浇筑了五根支柱，开辟了面向未来的“旧金山愿景”。\n习近平主席还重点就台湾问题和科技经贸问题阐明中方严正立场，强调美方应当将不支持“台独”的表态体现在具体行动上，停止武装台湾，支持中国和平统一；掷地有声地指出，打压中国科技就是剥夺中国人民的发展权利，中方不会答应，希望美方严肃对待中方关切，取消单边制裁，为中方企业提供公正非歧视的环境。\n拜登总统重申了在巴厘岛会晤时向习近平主席作出的五点承诺，即：美国不寻求新冷战，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台湾独立”，无意同中国发生冲突。拜登总统表示，美中冲突并非不可避免，一个稳定和发展的中国符合美国和世界的利益，美国乐见中国发展富裕，不寻求打压遏制中国发展，不寻求同中国脱钩。\n经过双方共同努力，这次会晤取得20多项重要成果，包括响应国际社会的期待，建立人工智能政府间对话；在解除对中方有关机构制裁前提下，成立中美禁毒合作工作组，开展禁毒合作；在平等和尊重基础上恢复两军高层沟通和机制性对话；同意明年早些时候大幅增加直航航班；扩大教育、留学生、青年、文化、体育和工商界交流；欢迎启动中美“21世纪20年代强化气候行动工作组”，共同推动联合国气候变化迪拜大会（COP28）成功。特别是两国元首认可双方团队自巴厘岛会晤以来为讨论中美关系指导原则所作的努力以及取得的共识，强调要相互尊重、和平共处、保持沟通、防止冲突、恪守《联合国宪章》，在有共同利益领域开展合作，负责任管控双边关系中的竞争因素，为推动中美关系重回正轨提供了遵循。\n国际舆论高度关注、积极评价，普遍认为元首之间面对面沟通至关重要，对稳定中美关系的作用无可替代，此次会晤展现了双方的积极意愿，取得重要成果，具有非凡意义，对于历经起伏的中美关系发挥了关键引领作用。拜登总统也连发五个推文，表示这是最具积极性和成果最重要的一次会晤。\n王毅说，中美元首旧金山会晤是中美关系史上的大事件，也是国际关系中的大事件，有利于推动中美关系朝着健康、稳定、可持续方向迈出步伐。习近平主席引领中美关系这艘巨轮穿越暗礁险滩从巴厘岛抵达旧金山，展现了大国领袖的政治担当和战略魄力。同时也要清醒看到，中美关系发展从来都不是一帆风顺的，仍然存在很多深层次、结构性问题，还有不少风险挑战需要共同应对。旧金山不是终点，而应该成为新的起点。中美关系能否巩固向好态势，关键在于美方能否遵信守诺，同中方相向而行，把两国元首达成的重要共识真正落到实处。明年是中美建交45周年。双方应当从旧金山再出发，推动中美关系持续改善发展，这符合两国人民利益愿望，也符合世界期待。\n二、汇聚两国人民力量\n王毅说，2015年，习近平主席在西雅图面向美国人民发表演讲，用朴实的话语、鲜活的故事拉近了两国人民的心，当时的热烈场面至今历历在目。近些年，中美关系政治氛围发生复杂变化，新冠疫情也阻隔了两国人民正常交往。今年以来，美国新老政要、商界领袖、民间人士接连访华，习近平主席多次会见或致信美方友好人士，同他们积极互动。习近平主席近期在会见加利福尼亚州州长纽森时，指出中美关系希望在人民、基础在民间、未来在青年、活力在地方。这四句话意涵深刻，富有启迪，道出了两国各界人士的共同心声。\n此访期间，习近平主席应邀出席美国友好团体联合举办的欢迎宴会。美社会各界及重要企业掌门人悉数到场。习近平主席首次访美时的老房东、延续了40年友谊的艾奥瓦州友人、103岁飞虎队老队员、史迪威将军后人、鼓岭、华盛顿州等方面友好人士代表也从美国各地赶赴旧金山之约。习近平主席同他们亲切会面，共忆往事，感谢他们秉持中美人民友好的初心，场景十分温馨感人。\n习近平主席发表重要演讲，60多次提到“人民”这个词。他强调，中美关系的根基是由人民浇筑的、大门是由人民打开的、故事是由人民书写的、未来是由人民创造的；强调两国虽然历史文化、社会制度、发展道路不同，但人民都善良友好、勤劳务实，正是人民之间的双向奔赴，让中美关系一次次从低谷重回正道，中美关系的大门一旦打开，就不会再被关上。越是困难的时候，越需要拉紧人民的纽带，增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。习近平主席真挚的语言、生动的故事，深深打动了在场听众的心，引发了强烈共鸣。400余名嘉宾两次全场起立，报以近二十次长时间热烈掌声。他们纷纷表示，美中彼此相互依存，人民友谊深厚，这是美中关系长期稳定发展的活力源泉。作为世界上两个重要大国，美中保持对话与合作对两国和世界都至关重要。他们将继续致力于促进两国人民相互了解，为美中关系改善发展作出贡献。\n王毅说，从西雅图到旧金山，时隔8年，习近平主席同美国各界友好人士再次亲切互动，让我们深切感受到，中美友好的基础还在，交往的动力犹存，合作的前景可期。不论形势如何变化，中美人民交流合作的根本愿望不会改变，中美关系走向光明的未来必然依靠人民。习近平主席这次重要演讲必将激发两国人民更加积极投身中美友好事业，为中美关系实现稳定健康发展积聚更多正能量。此访同时体现出，重情尚义是中华民族的传统美德，也是中国外交的温暖底色。习近平主席既注重增进领导人友谊，又广交各界朋友，赋予中国特色大国外交情理相交、真诚亲和的风格。\n三、弘扬亚太合作初心\n王毅说，APEC是亚太地区层级最高、领域最广、最具影响力的经济合作平台。30年前，APEC领导人非正式会议机制在美国西雅图扬帆起航，助力亚太成为世界经济增长中心、全球发展稳定之锚。30年后，习近平主席在美国西海岸重温APEC机制初心，再次为亚太合作指明方向、擘画蓝图。\n习近平主席深刻总结了亚太合作历程的有益启示，指出开放包容是亚太合作的主旋律，共同发展是亚太合作的总目标，求同存异是亚太合作的好做法。围绕如何打造亚太下一个“黄金三十年”，习近平主席以宏大的历史视野，问诊把脉，开出药方，提出要坚持创新驱动、坚持开放导向、坚持绿色发展、坚持普惠共享，以高质量增长推动构建亚太命运共同体，让各国人民共享现代化建设成果。这四个“坚持”与中国新发展理念一脉相承，都是中国正在扎扎实实做的事情，表明我们致力于以自身行动更好为亚太发展赋能，携手各方共促亚太高质量增长。针对个别国家公然鼓噪分裂对抗、恶意打压别国发展，习近平主席一针见血地指出，发展是亚太地区永恒的主题。唯有合作才能发展，不合作是最大的风险，搞“脱钩断链”对谁都没有好处。亚太不能也不应该沦为地缘博弈的角斗场，更不能搞“新冷战”和阵营对抗。\n习近平主席提出的一系列重大倡议主张顺应大势、合乎民心，对亚太合作和全球发展具有重要指导意义和实践价值，得到与会各方高度认同和积极响应。会议通过的领导人宣言充分反映了落实布特拉加亚愿景、构建亚太共同体、建设亚太自贸区、包容可持续发展、互联互通等中方理念主张。国际舆论认为，在APEC首次领导人会议召开30周年的关键节点，哪些国家坚守亚太合作初心，坚持开放包容、互利共赢，哪些国家违背初心，搞地缘对抗、“脱钩断链”，世人看得清清楚楚。无论国际形势如何变幻，中国将顺应历史大势，一如既往推动开放型经济和亚太经济一体化，致力于实现共同发展、繁荣进步的亚太梦想。\n四、阐释中国道路理念\n王毅说，在世界经济复苏乏力、不确定因素增多的背景下，外界高度关注中国作为全球主要经济体的表现，普遍期待中国继续发挥全球增长“动力源”和“稳定器”作用。此访期间，习近平主席向APEC工商领导人峰会发表书面演讲，并在多个场合向美国各界及APEC与会各方全面深入介绍中国式现代化的本质内涵及其世界意义。\n习近平主席指出，中国式现代化是中国共产党领导的社会主义现代化。中国式现代化既有各国现代化的共同特征，更有基于中国国情的鲜明特色。习近平主席强调，我们致力于团结奋斗，让14亿多中国人一起迈向现代化；致力于共同富裕，让每一个中国人都过上美好生活；致力于全面发展，让人的物质和精神世界同样富足；致力于永续发展，让人与自然和谐共生；致力于和平发展，推动构建人类命运共同体。这五个“致力于”通俗易懂、深入浅出阐释了中国式现代化的主要特征，让外界进一步了解了中国共产党的使命任务和中国的发展道路。\n习近平主席指出，中国经济持续回升向好，增速在全球主要经济体中保持领先，仍然是全球增长最大引擎，今年对全球经济增长的贡献将达到三分之一，发出中国经济光明论的最强音。习近平主席强调，中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，权威论述了中国经济增长的内在逻辑和强大韧性。习近平主席以生动的事例阐释中国坚定不移推进高质量发展和高水平对外开放，从举办第三届“一带一路”国际合作高峰论坛的空前盛况，到不久前举办第六届中国国际进口博览会的红火场景，描绘了中国敞开大门搞建设，经济增长含金量更高、绿色成色更浓的活力画卷。习近平主席强调，无论国际形势如何变化，中国打造市场化、法治化、国际化营商环境的决心不会变，一视同仁为外商投资提供优质服务的政策不会变。习近平主席宣布中国将举办第二届全球数字贸易博览会，还宣布中国将进一步缩减外商投资准入负面清单，全面保障外商投资企业国民待遇，促进数据依法有序自由流动。习近平主席“两个不会变”表态和一系列重大政策宣示铿锵有力，传递出中国高水平对外开放的强烈信号，提振了各方继续对华合作的信心。美商务部长雷蒙多和商界领袖纷纷表示，美国欢迎一个稳定、繁荣的中国，同中国的经贸合作为美国创造了大量就业机会，美国企业对中国市场抱有浓厚兴趣，美方致力于同中国发展长期稳定关系。\n此访期间，习近平主席还同墨西哥总统洛佩斯、秘鲁总统博鲁阿尔特，斐济总理兰布卡、文莱苏丹哈桑纳尔举行友好双边会见，为未来关系发展提供战略指引。习近平主席还应约会见了日本首相岸田文雄。两国领导人重申恪守中日四个政治文件的原则和共识，重新确认全面推进战略互惠关系的两国关系定位，致力于构建契合新时代要求的建设性、稳定的中日关系。这些双边会见连同中美元首会晤和出席APEC会议，都为推动国内高质量发展营造有利外部环境作出了重要努力。\n王毅最后说，此访是习近平外交思想的又一次成功实践，是习近平主席运筹大国关系的“大手笔”。从年初在莫斯科举行中俄元首会晤，到年底在旧金山举行中美元首会晤，中国坚持不懈推进大国协调合作，推动构建总体稳定、均衡发展的大国关系框架，充分彰显了中国负责任的大国担当。此访也是习近平主席今年出席多边峰会的“收官作”。从首届中国—中亚峰会到第三届“一带一路”国际合作高峰论坛，从金砖国家领导人约翰内斯堡会晤到旧金山APEC领导人非正式会议，中国主张和中国理念广得人心，中国建设性的大国作用更为凸显。这次访问再次证明，不论国际风云如何变幻，习近平主席总是以高远的眼光、强大的定力、卓越的智慧，指引中国外交攻坚克难、勇毅前行，为实现中华民族伟大复兴营造主动有利的外部环境，为推动世界和平与发展的进步事业作出更多更大贡献。东风吹雨过青山。我们要深刻学习领悟习近平外交思想，在以习近平同志为核心的党中央坚强领导下，以元首外交为引领，不断开创中国特色大国外交新局面。"
  },
  {
    "title": "为了亚太人民和子孙后代的共同繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-03.htm",
    "date": "2023-11-19",
    "content": "11月的旧金山，时而阳光明媚，时而细雨蒙蒙。金门大桥车流如织，蔚蓝海面白帆点点，鸥鸟翔飞。清凉湿润的空气里，带着太平洋海风的讯息。\n应美国总统拜登邀请，国家主席习近平于14日至17日赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。\n从北京出发，飞越浩瀚的太平洋，习近平主席乘坐的专机经过10多个小时飞行，顺利抵达旧金山。美国加利福尼亚州州长纽森、财政部长耶伦等高级官员在舷梯下热情迎接。\n“我第一次到美国就是到旧金山，就是这里。”习近平主席话语亲切。“1985年。”纽森笑着补充。耶伦曾担任过旧金山联邦储备银行行长，这次她也以“本地人”身份热情欢迎习近平主席的到来。\n这座美国西海岸大都会见证了中美两国人民百年交往的历史，也见证了中美建设美好世界的努力，这一次更将见证国际关系史上一座新的里程碑。\n1945年，中美共同参与发起旧金山制宪会议，推动建立了联合国，中国第一个在《联合国宪章》上签字。回顾“上次旧金山让全球领导人集聚一堂”的高光时刻，美国哥伦比亚广播公司报道说，对旧金山而言，此次亚太经合组织会议将是一次难得的“世纪机遇”。\n四天时间里，10余场双多边活动。举世瞩目，习近平主席同各方密集互动，为中美关系引领航向，为亚太合作擘画蓝图，为地区和世界和平稳定、发展繁荣注入强大信心与动力。\n风尘仆仆的脚步，胸怀天下的气度。透过习近平主席的“旧金山时间”，世界聆听新时代中国特色大国外交的铿锵足音，见证一个东方大国为人类谋进步、为世界谋大同的笃行与担当。\n（一）\n塑造：“要把一个什么样的亚太带到本世纪中叶？”\n这是亚太经合组织领导人第三十次聚首。在这样的历史节点，回首来路，眺望前方，更能感悟世界大潮的奔涌浩荡。\n30年前，冷战结束后不久，亚太地区领导人顺应和平和发展的时代潮流，召开了首次亚太经合组织领导人非正式会议，一致同意超越集团对抗、零和博弈的旧思维，深化区域经济合作和一体化，致力于共建一个活力、和谐、繁荣的亚太大家庭。\n30年来，这一机制推动亚太发展和经济全球化进入快车道，助力亚太成为世界经济增长中心、全球发展稳定之锚和合作高地。\n亚太合作的非凡历程带给我们怎样的深刻启示？16日，习近平主席在向亚太经合组织工商领导人峰会发表的书面演讲中，与世界分享他的深邃思考——\n开放包容是亚太合作的主旋律；\n共同发展是亚太合作的总目标；\n求同存异是亚太合作的好做法。\n语言精辟，蕴含哲理。从历史中汲取智慧与力量，让思想之光照亮前行方向。\n“亚太不能也不应该沦为地缘博弈的角斗场，更不能搞‘新冷战’和阵营对抗”“唯有合作才能发展，不合作是最大的风险，搞‘脱钩断链’对谁都没好处”“坚持开放的区域主义”“打造合作共赢的开放型亚太经济”“推进数字化、智能化、绿色化转型发展”……\n掷地有声的中国立场，知行合一的中国方案，为亚太持久稳定、繁荣发展凝聚力量。\n会议新闻中心内，一摞演讲稿被一抢而空，记者们拿到后仔细阅读，抢发快讯。\n演讲稿在当日的《旧金山观察家报》网站上全文刊载。编者按这样写道：我们很少全文刊登政治演说，但习近平主席的这份演讲稿极不寻常，包含着美国商界、决策者和全世界高度期待的信息，将被广泛深入研读。\n“发人深思”“鼓舞人心”“为亚太携手实现共同发展繁荣指明了方向”……亚太地区工商界人士对习近平主席的演讲高度赞誉。\n大国之大，在于胸襟大、格局大、担当大。\n2013年以来，习近平主席出席或主持历次亚太经合组织领导人非正式会议并发表重要讲话，为区域合作谋划大手笔、塑造大格局，为亚太人民共同命运谋划未来。\n从提出树立“亚太命运共同体意识”，到倡导共建“互信、包容、合作、共赢的亚太伙伴关系”，从描绘“亚太梦想”，到勾画“全方位互联互通蓝图”，再到维护全球供应链产业链畅通……中国理念、中国行动，引领亚太航船劈波斩浪，不断前行。\n当前，世界百年变局加速演进，世界经济面临多种风险挑战。作为全球经济增长引擎，亚太肩负更大的时代责任。\n“作为亚太地区领导人，我们都要深入思考，要把一个什么样的亚太带到本世纪中叶？如何打造亚太发展的下一个‘黄金三十年’？在这一进程中如何更好发挥亚太经合组织作用？”\n在17日举行的亚太经合组织第三十次领导人非正式会议上，习近平主席发表重要讲话，为亚太面临的新的时代之问破题，推动亚太合作再出发——\n坚持创新驱动；坚持开放导向；坚持绿色发展；坚持普惠共享。\n“我们应该秉持亚太合作初心，负责任地回应时代呼唤，携手应对全球性挑战，全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣。”习近平主席的话赢得与会各经济体领导人广泛赞同。\n（二）\n领航：“这个地球容得下中美两国。中美各自的成功是彼此的机遇。”\n16日举行的亚太经合组织领导人同东道主嘉宾非正式对话会暨工作午宴，以“可持续、气候和公正能源转型”为议题。在会议间隙，前一天举行的中美元首会晤成为各方谈论的焦点。\n“祝贺您！”“太好啦！”见到习近平主席，多位领导人走上前来，就中美元首会晤成功举行表示祝贺，有人甚至感慨，会晤“让人长舒了一口气”。\n15日，旧金山郊外的斐洛里庄园，花木葳蕤，习近平主席同拜登总统在这里举行会晤。\n美方特别表示，中美元首会晤是拜登总统向习近平主席专门发出的单独邀请，不同于本次亚太经合组织领导人非正式会议期间的双边会见安排。这是一场中美“峰会”。\n上午11时15分许，习近平主席乘车抵达时，拜登总统在主楼门前迎候。握手、合影，并肩步入会谈厅。\n“这个地球容得下中美两国。中美各自的成功是彼此的机遇。”落座后，习近平主席开宗明义。此次会晤，距巴厘岛会晤正好一年零一天。\n过去一年里，美方在落实巴厘岛共识上出现严重“行动赤字”，甚至与共识倡导的精神背道而驰，导致双边关系出现新的困难。最近几个月，美国政府高官多次访华，双边高层互动明显增加，两国关系出现止跌企稳积极势头。\n“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”习近平主席话语有力，彰显负责任大国领袖的深邃思考和责任担当。\n“我始终认为，美中关系是世界上最重要的双边关系，美中冲突并非不可避免，一个稳定和发展的中国符合美国和世界的利益。”拜登总统说。\n“共同树立正确认知”“共同有效管控分歧”“共同推进互利合作”“共同承担大国责任”“共同促进人文交流”……习近平主席提出的“五个共同”为中美关系的稳定发展浇筑起五根支柱。\n在相互尊重和平等互惠基础上，两国领导人探讨了各领域对话合作，在政治外交、人文交流、全球治理、军事安全等领域达成了20多项共识。\n会晤、午宴、散步，全程使用同传，两国元首扎扎实实谈了4个小时。话别时，习近平主席说：“相信我们的关系将保持下去。”“我赞同。”拜登总统回应。\n会晤期间，媒体捕捉到这样一个瞬间——\n午宴前，拜登总统特地向习近平主席展示了手机里的一张照片，正是1985年时任正定县委书记习近平在金门大桥前的一张留影。“您一点都没变！”拜登总统说。现场顿时响起一阵爽朗的欢笑声。\n38年过去，弹指一挥间。从县委书记到大国领袖，习近平始终相信，中美关系的根基是由人民浇筑的，中美关系的大门是由人民打开的，中美关系的故事是由人民书写的，中美关系的未来是由人民创造的。\n15日当晚，旧金山市中心，美国友好团体联合举行宴会欢迎习近平主席。飞虎队老兵、史迪威将军的后人、“鼓岭之友”，艾奥瓦州、华盛顿州的友人……约400名新朋老友欢聚一堂，场面盛大热烈。\n“我第一次访问美国时，住在艾奥瓦州的德沃切克夫妇家中，我还记得门牌号是邦尼街2911号。”温情讲述令人动容。在场人士对习近平主席热情洋溢的演讲报以近二十次热烈掌声。\n“越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。”习近平主席指出。\n“习近平主席，欢迎您再来金伯利农场做客，再来开拖拉机”“您提到让大熊猫重返加州的事，我们愿意提供飞机把熊猫再接过来”“您讲的话打动现场每一个人”……美方人士热情回应，表示将继续传承和发展好美中友谊。\n太平洋足够大，容得下百舸争流；地球足够大，容得下中美各自和共同发展。\n在两国元首领航把舵下，中美关系这艘巨轮穿越暗礁险滩，从巴厘岛抵达旧金山，殊为不易。但旧金山不是终点，而应该成为新的起点。\n（三）\n担当：“下一个‘中国’，还是中国”\n11月16日，中国代表团驻地来宾络绎不绝，成为多边国际会议期间中国双边外交“主场”。\n在密集紧凑的日程中，习近平主席专门安排时间，同出席本次亚太经合组织领导人非正式会议相关活动的多位外国领导人举行双边会见。\n有的来自与中国相距万里的拉美——\n“在谈及其他话题之前，我首先借此机会向您表示感谢。”首次同习近平主席会面，墨西哥总统洛佩斯讲起一段往事。\n“在我们最艰难的时刻，中国是最早向我们提供帮助的国家。”洛佩斯总统有些动情，“中国同我们架设起一座座空中桥梁，为我们源源不断送来紧缺医疗物资，帮助我们渡过难关。”\n世界已经走出新冠疫情大流行，但洛佩斯总统仍对中国的紧急驰援感怀在心。见到习近平主席，他迫不及待表达感激之情。\n“在我们有生之年可能找不到另一个星球供人类生存了。”旧金山之行期间，习近平主席讲的这句话引人深思。\n虽地处不同大洲、相隔万里之遥，但同为亚太大家庭成员，同为地球村居民，同属人类命运共同体。\n有的是与中国远隔重洋的太平洋岛国——\n“中国是个伟大的国家，始终坚持大小国家一律平等，斐方敬佩习近平主席的世界领导力。”就任后首次同习近平主席会面的斐济总理兰布卡表示。\n“中国发展同太平洋岛国关系坦坦荡荡，没有私心，不针对第三方。”习近平主席的话意味深长。\n虽然国情不尽相同，但兰布卡总理仍热切期盼从中国式现代化的成功道路中寻求启迪。\n他诚挚表示：“习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，有利于维护和促进全球南方国家发展和利益。斐方期待同中方深化合作，助力斐济选择和走好通往现代化的道路。”\n有的是与中国隔海相望的友好邻邦——\n“我还记得我们在曼谷进行的会晤，当时也是在亚太经合组织领导人非正式会议期间。”文莱苏丹哈桑纳尔说，文莱同中国的友好交往源远流长，文方愿继续致力于加强经贸、农业、渔业、绿色能源等领域合作，积极推进高质量共建“一带一路”。\n“今天再次见到老朋友，感到十分亲切。”习近平主席表示，中方高度重视东亚合作，愿同文莱等东盟国家一道，推进区域经济一体化，维护东亚合作正确方向。\n有的是与中国一衣带水的近邻——\n时隔一年再次会见，习近平主席和日本首相岸田文雄重申恪守中日四个政治文件的原则和共识，重新确认全面推进战略互惠关系的两国关系定位，致力于构建契合新时代要求的建设性、稳定的中日关系。\n……\n无论国家大小，无论来自何方，大家相聚在一起，都有一个共同的心愿：共同建设一个和平、稳定、繁荣的亚太大家庭。而同中国的交往与合作，至关重要。\n一年多前召开的中国共产党二十大，开启了以中国式现代化全面推进强国建设、民族复兴伟业的新征程。新征程上的中国，将给亚太、给世界带来什么？\n党的二十大之后习近平主席的首次美国之行，从不同的维度向美国、向亚太、向世界讲述着生动而精彩的中国故事。\n“前不久，我们成功举办第六届中国国际进口博览会，吸引了来自包括美国在内128个国家的3400多家企业参展，美国连续6届展览面积最大。”在美国友好团体联合欢迎宴会上，习近平主席讲起刚刚成功举办的进博会，以实打实的数字向世界说明，“14亿多中国人民迈向现代化是中国带给世界的巨大机遇”。\n“现在，全球光伏发电装机容量接近一半在中国，全球新能源汽车一半以上行驶在中国，全球四分之一的新增绿化面积来自中国。我们力争2030年前实现碳达峰，2060年前实现碳中和。我们说到做到。”讲起各方都关心的绿色发展，习近平主席描绘了迈向未来人与自然和谐共生的美好愿景。\n“上个月，中国成功举办第三届‘一带一路’国际合作高峰论坛，形成了458项成果，中国金融机构成立7800亿元人民币的‘一带一路’项目融资窗口，中外企业达成972亿美元的商业合作协议，这将推动共建‘一带一路’高质量发展，为全球互联互通、促进发展繁荣注入强劲动力。”同亚太工商界朋友交流，习近平主席瞩望共建“一带一路”的光明未来。\n“中国坚持走和平发展道路，发展的根本目的是让中国人民过上好日子，不是要取代谁。”在旧金山，习近平主席深刻指出，“工作得更好，生活得更好，孩子们成长得更好，是14亿多中国人民的殷切心愿。”\n回首30年不凡历程，作为亚太大家庭的一员，中国的发展起步于亚太，得益于亚太；面向未来，踏上新征程的中国，将继续立足亚太、造福亚太。下一个“中国”，还是中国。\n“我谨向您发出最热情的邀请，希望您拨冗出席2024年亚太经合组织领导人非正式会议，并对秘鲁再次进行国事访问。”旧金山会议尚未结束，明年亚太经合组织会议东道主秘鲁总统博鲁阿尔特已提前行动了。在习近平主席同其会见时，博鲁阿尔特总统就迫不及待地向习近平主席发出邀请。\n着眼下一个“黄金三十年”，从旧金山出发，为了亚太人民和子孙后代的共同繁荣，为了世界和平与发展，为了人类更加美好的未来，习近平主席引领新时代中国，征程万里，不辍前行。\n（新华社旧金山11月18日电  参与记者：杨依军、孙奕、宿亮、温馨）"
  },
  {
    "title": "建设开放、活力、强韧、和平的亚太共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-04.htm",
    "date": "2023-11-19",
    "content": "当地时间11月17日上午，亚太经合组织第三十次领导人非正式会议在美国旧金山莫斯科尼中心举行。国家主席习近平出席会议并发表题为《坚守初心  团结合作  携手共促亚太高质量增长》的重要讲话，系统阐释推动亚太发展、加强亚太经合组织合作的中国方案，强调坚持创新驱动、坚持开放导向、坚持绿色发展、坚持普惠共享。接受本报记者采访的各界人士认为，在亚太发展的关键当口，习近平主席的重要讲话传递出团结合作、共促发展的坚定信念，为推动亚太合作行稳致远指明方向和路径，为建设开放、活力、强韧、和平的亚太共同体注入强劲动力。\n“开放包容、合作共赢才是人间正道”\n当前，世界百年变局加速演进，世界经济面临多种风险挑战，作为全球增长引擎，亚太肩负更大的时代责任。习近平主席在讲话中强调，我们应该秉持亚太合作初心，负责任地回应时代呼唤，携手应对全球性挑战，全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣。\n智利前驻华大使、安德烈斯·贝略大学拉美中国问题研究中心主任费尔南多·雷耶斯·马塔表示，在全球经济发展面临诸多挑战的当下，习近平主席提出了值得亚太各方乃至世界各国思考的重要命题。亚太各方应当携手并肩，一起把亚太地区打造成更具活力、开放、强劲的全球增长引擎。\n“开放包容、合作共赢才是人间正道。亚太经合组织各成员之间的密切合作有助于推动亚太地区经济复苏和稳定增长。”泰国参议院外交委员会顾问阿颂西表示，当前，世界并不太平，全球经济发展面临许多不确定因素，亚太各方尤其应当保持团结，促进经济和社会发展方面的合作，以亚太地区的发展推动世界经济复苏。\n美国英菲尼瑞尔公司创始人兼首席执行官拜尔特·万克对习近平主席提出的构建亚太共同体目标深有感触。他说：“从太空俯视，地球这个蓝色星球是我们唯一赖以生存的家园。如果对这一事实有清醒的认知，就会意识到面对气候变化、可持续发展等人类共同挑战，亚太地区乃至全世界只有合作这一种选择，相互隔绝甚至彼此对立无助于人类的永续发展。”\n澳大利亚澳中工商业委员会北领地分会主席、知名时政评论人士戴若·顾比表示，中国坚定推进亚太区域一体化，一直是推动亚太地区团结合作的重要力量。中国的倡议主张与亚太经合组织创建时的目标高度一致，为各方共同建设一个活力、和谐、繁荣的亚太大家庭作出重要贡献。\n“习近平主席的重要讲话，让我们看到中国致力于维护地区和平稳定、促进亚太共同繁荣，将推动亚太各方携手建设亚太共同体，再创亚太合作新辉煌。”法国席勒研究所国际问题专家塞巴斯蒂安·佩里莫尼表示，过去几十年，亚太经济快速增长，得益于一个和平稳定的环境。亚太地区不能也不应成为地缘政治竞争的舞台，更不可陷入新冷战或阵营对抗的泥淖。\n“亚太合作需要各方汇聚智慧、共同参与”\n习近平主席在讲话中提出“坚持创新驱动”“坚持开放导向”“坚持绿色发展”“坚持普惠共享”四点建议，为全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体指明了方向。\n普华永道会计师事务所中国及亚太区主席赵柏基认为，习近平主席的重要讲话令人鼓舞，四点建议具有前瞻性、战略性，意义重大。“亚太合作需要各方汇聚智慧、共同参与，既要有顶层设计，也要注重落实，各方应努力推动亚太地区可持续发展，进而维护世界和平与发展。”\n美国旧金山湾区委员会总裁、首席执行官吉姆·旺德曼表示，作为亚太地区两大重要经济体，美中两国肩负着推动亚太地区稳定发展的重任。两国应该加强合作，引领亚太地区继续成为世界经济发展的重要引擎。合作共赢是时代发展的潮流，也是美中关系应有的底色。中国正致力于高质量发展，美国也在着力发展经济，双方合作空间无限广阔，完全可以相互成就、互利共赢。\n美国西恩国际贸易咨询公司致力于为中小企业提供咨询服务，公司创始人安·休恩表示，如今越来越多的美国中小企业从与中国的贸易往来中受益。作为亚太地区最重要的经济体之一，中国扎实推进高质量发展和高水平对外开放，对亚太地区乃至全球经济发展贡献良多。亚太地区产业链供应链联系紧密，在全球经济复苏乏力的背景下，“中国主张加快推进亚太自由贸易区进程，有助于各方共享区域开放发展带来的机遇”。\n亚太经合组织秘书处执行主任丽贝卡·玛丽亚表示，习近平主席强调坚持绿色发展，为世界打开了机遇之门，有助于推动亚太地区进一步探索经济复苏和包容性增长路径。从更广阔的视角看待数字化、减少碳排放和污染、保证能源安全和粮食安全等可持续发展议题，符合各方对亚太继续发挥引擎作用、引领世界经济增长的期待。\n墨西哥国家公共广播系统记者米格尔·阿尔扎特表示，中国人口规模巨大，在推进现代化建设中高度重视社会发展、人民生活水平提高，这种普惠共享的理念和实践为发展中国家作出了榜样。中国与包括墨西哥在内的亚太地区成员不断深化在基础设施等领域合作，为提升区域互联互通水平注入新活力，让各国人民可以共享现代化建设的成果。\n“中国新发展为亚太及世界发展带来新机遇”\n今年以来，中国经济持续回升向好，增速在全球主要经济体中保持领先，高质量发展扎实推进。习近平主席在讲话中指出，今年是中国改革开放45周年，我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。\n美国新兴市场论坛首席执行官哈瑞尔达·考利表示，中国上个月成功举办第三届“一带一路”国际合作高峰论坛，共建“一带一路”倡议在推进亚太地区互联互通方面取得丰硕成果。共商共建共享原则契合亚太经合组织倡导的合作理念，有利于早日建成高水平的亚太自由贸易区。亚太经合组织中大多数成员属于发展中国家和新兴市场经济体，以中国为代表的发展中国家和新兴市场经济体在推进贸易和投资自由化便利化、推进区域经济一体化进程中发挥的作用越来越大。\n泰国泰中商务委员会主席邱威功表示，亚太地区经济发展深深受益于共建“一带一路”。如今，中老铁路开通运营已接近两年，印尼雅万高铁今年10月正式开通运营。相信随着中泰铁路加速建设，东盟国家和中国贸易、人员往来将进一步畅通，发展前景令人期待。\n秘鲁外贸旅游部部长马修斯表示，创新是发展的强大动力，中国加快实施创新驱动发展战略，对秘鲁等拉美国家来说意味着宝贵机遇。过去几十年，中国在科技领域取得长足进步。如今，中国是秘鲁主要贸易伙伴和投资来源国，中国出口秘鲁的产品中，新能源汽车等科技含量高的商品占比越来越大。中国积极推动科技交流合作，将创造更加良好的科技发展环境，持续为发展中国家经济社会发展增添新动能。\n马来西亚数字服务公司菲律宾分公司首席顾问保罗·马特尔表示，亚太各方应积极响应中国提出的全球发展倡议、全球安全倡议和全球文明倡议，携手应对各种全球性挑战，促进共同发展，增进全人类福祉。\n360集团创始人周鸿祎表示，作为亚太经济重要引擎，中国在推动世界经济复苏和增长中发挥了重要作用。中国是全球第二大经济体，积极发展高科技和创新产业，成为全球技术创新的重要推动力量。\n德国拜耳集团执行副总裁马蒂亚斯·伯宁格表示，习近平主席的重要讲话展示了中国坚持对外开放的决心，有利于增强全球市场信心。“世界经济发展一再证明，开放带来进步，封闭必然落后。45年来，中国不断扩大开放，不仅发展了自身，也为全球经济发展持续注入动力。中国市场拥有巨大机遇，中国新发展为亚太及世界发展带来新机遇。”\n（本报旧金山、曼谷、堪培拉、巴黎、北京11月18日电  记者陈一鸣、牟宗琮、任彦、陈尚文、张博岚、杨一、时元皓、李志伟、张梦旭、张朋辉、张矜若、陈效卫、尚凯元、万宇、孟祥麟）"
  },
  {
    "title": "共同打造亚太下一个“黄金三十年”（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-04.htm",
    "date": "2023-11-19",
    "content": "过去几十年，亚太各方携手创造了举世瞩目的“亚太奇迹”。站在新的历史起点，各方应共同努力，推动亚太合作取得更多丰硕成果\n\n世界百年变局加速演进，世界经济面临多种风险挑战。作为全球增长引擎，亚太肩负更大的时代责任。要把一个什么样的亚太带到本世纪中叶？如何打造亚太发展的下一个“黄金三十年”？在这一进程中如何更好发挥亚太经合组织作用？这是在历史发展的关键当口，亚太地区领导人要深入思考的问题。\n“我们应该秉持亚太合作初心，负责任地回应时代呼唤，携手应对全球性挑战，全面落实布特拉加亚愿景，建设开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣。”当地时间11月17日上午，习近平主席在美国旧金山出席亚太经合组织第三十次领导人非正式会议并发表重要讲话，提出“坚持创新驱动”“坚持开放导向”“坚持绿色发展”“坚持普惠共享”四点建议，为亚太发展指明方向。\n创新是发展的强大动力。只有积极推进创新，在新一轮科技革命和产业变革浪潮中抢抓机遇，亚太这个全球增长引擎才能更加强劲。亚太各方要顺应科技发展趋势，以更加积极姿态推动科技交流合作，携手打造开放、公平、公正、非歧视的科技发展环境。要加速数字化转型，缩小数字鸿沟，加快落实《亚太经合组织互联网和数字经济路线图》，支持大数据、云计算、人工智能、量子计算等新技术应用，不断塑造亚太发展新动能新优势。中国不仅自身在科技创新和数字经济发展方面走在世界前列，还积极倡导在亚太乃至世界范围内推进数字化转型，更好为亚太发展赋能，为地区长远发展打下更加坚实的基础。\n开放包容是人类繁荣进步的基本条件。亚太各方要维护自由开放的贸易投资，支持并加强以世界贸易组织为核心的多边贸易体制，维护全球产业链供应链稳定畅通，反对将经贸问题政治化、武器化、泛安全化。要坚定不移推进区域经济一体化，加快推进亚太自由贸易区进程，全面落实《亚太经合组织互联互通蓝图》，共享区域开放发展机遇。中国成功举办第三届“一带一路”国际合作高峰论坛，坚持高水平实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则，积极推动加入两个协定进程，正是为了促进全球互联互通、构建开放型世界经济，同各方共绘开放发展新图景。\n绿色是亚太地区可持续发展的必然要求。当前，气候变化、自然灾害等挑战日益严峻。亚太各方要坚持人与自然和谐共生，加快推动发展方式绿色低碳转型，协同推进降碳、减污、扩绿、增长，落实好《生物循环绿色经济曼谷目标》，厚植亚太增长的绿色底色。中国坚持走生态优先、绿色发展之路，积极稳妥推进碳达峰碳中和，加快发展方式绿色转型。中国提出亚太经合组织绿色农业、可持续城市、能源低碳转型、海洋污染防治等合作倡议，推动搭建亚太经合组织可持续能源中心等合作平台，参与实施墨西哥尤卡坦半岛齐拉姆红树林保护区等绿色发展项目，持续为共建清洁美丽的亚太贡献中国智慧、中国方案。\n大家一起发展才是真发展。只有坚持普惠共享，才能让发展成果更多更公平惠及各国人民。亚太各方要全面落实联合国2030年可持续发展议程，推动发展问题重回国际议程中心位置，深化发展战略对接，共同解决全球发展赤字。习近平主席提出全球发展倡议，为推动国际社会合力解决发展赤字作出了积极贡献。在此次会议上，习近平主席欢迎各方积极参与全球发展倡议，深化减贫、粮食安全、工业化、发展筹资等领域合作，构建全球发展共同体，让各国人民共享现代化建设成果，展现立己达人、胸怀天下的责任担当和使命情怀。\n万物得其本者生，百事得其道者成。过去几十年，亚太各方携手创造了举世瞩目的“亚太奇迹”。站在新的历史起点，各方应共同努力，推动亚太合作取得更多丰硕成果，共同打造亚太下一个“黄金三十年”。"
  },
  {
    "title": "2023年亚太经合组织领导人旧金山宣言（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_3-04.htm",
    "date": "2023-11-19",
    "content": "我们，亚太经合组织领导人于2023年11月16日至17日在美国加利福尼亚州旧金山举行会议。1993年美国主办首次亚太经合组织领导人非正式会议，30年来我们坚定致力于亚太经合组织宗旨，使本地区成为全球增长的先锋。\n我们必须利用技术和经济进步，继续释放本地区的巨大潜力和活力，促进经济增长，应对包括气候变化在内的所有环境挑战。《旧金山宣言》中的承诺建立在以往亚太经合组织东道主工作基础之上，推动本地区将韧性、可持续性、互联互通、创新和包容性纳入优先事项，共同应对最紧迫的经济挑战。亚太经合组织的宗旨和工作都遵循《2040年亚太经合组织布特拉加亚愿景》和《奥特奥罗亚行动计划》的指引，致力于2040年建成开放、活力、强韧、和平的亚太共同体，实现所有人民和子孙后代的共同繁荣。\n亚太经合组织美国年以《亚太经合组织生物循环绿色经济曼谷目标》为基础，《曼谷目标》确立了推进可持续和包容性经济政策的目标，同时确保这些政策能应对环境挑战。我们欢迎《贸易和投资政策包容和可持续旧金山原则》，以及2023年交通、贸易、减灾、粮食安全、卫生、能源、妇女、中小企业、财政等专业领域部长级会议的成果，包括《亚太经合组织合作公正能源转型非约束原则》《通过可持续农业体系保障粮食安全原则》。我们也欢迎修订版的《减灾风险框架》及其行动计划。\n我们重申决心打造自由、开放、公平、非歧视、透明、包容、可预期的贸易和投资环境。我们也重申以规则为基础、以世界贸易组织为核心的多边贸易体制的重要性，有助于继续推动本地区的快速增长。我们致力于对世界贸易组织进行必要改革，增强其各项职能，包括着眼于2024年前恢复全面、运转良好、所有成员可参与的争端解决机制开展相关讨论。我们呼吁亚太经合组织经济体及时有效落实世界贸易组织协定，重申致力于建设性参与第13届部长级会议，确保会议成功并取得积极成果。\n我们强调致力于以市场驱动方式推进区域经济一体化，包括推进亚太自由贸易区议程。为此，我们将加强能力建设和技术合作，支持本组织经济体参与地区全面和高质量发展事业。\n我们将继续致力于营造公平竞争的良好贸易投资环境。我们重申致力于保持市场开放，解决供应链中断问题，包括推进安全、有竞争力、强韧、可持续和开放的供应链，打造可预测、有竞争力和数字联通的亚太。我们致力于落实《亚太经合组织互联互通蓝图（2015—2025）》，强化设施联通、政策沟通和民心相通。我们将加大努力促进地区、次区域和边远地区的互联互通。\n世界继续面临气候变化影响带来的深刻挑战。我们认识到，各经济体需要加大力度，在考虑最新科学发展和不同国情的基础上，通过各种途径加快清洁、可持续、公正、可负担、包容性的能源转型，实现到本世纪中叶左右全球温室气体净零排放/碳中和。在此过程中，我们努力开启一个体面就业、投资、经济增长的新时代，并确保本地区的能源安全、韧性、可及。到2030年，我们努力争取全球可再生能源装机增至目前的三倍。\n我们致力于充分落实《亚太经合组织2030年粮食安全路线图》，使我们的农业和粮食系统更加强韧、高产、创新、可持续，同时认识到在促进农业可持续性方面没有统一的解决方案。我们重申致力于农业、林业、海洋、渔业资源的可持续管理。我们重申农业生产力、国际贸易、节粮减损对实现粮食安全的重要性，将加倍努力实现粮食安全和营养。\n我们将继续致力于改善人民生活质量，为所有人创建强韧和可持续的未来。为此，我们将继续推进并支持性别平等，促进经济包容，赋权中小微企业、劳动力、妇女、青年以及包括土著人、残疾人、偏远和农村社区等。\n我们强调，必须为中小微企业和初创企业开辟发展道路，包括通过各种机会提高“专精特新”能力。支持中小微企业拓展区域和全球市场，包括通过融入全球价值链、推动大中小企业融通创新、加快中小微企业数字化转型、鼓励提供“小快轻准”数字化产品和解决方案。\n我们重申致力于通过促进妇女全面和平等参与经济，发挥领导力，促进经济增长，包括改善妇女获得资金和资产、市场、技能和能力建设、发言权和代表性，以及创新和科技的途径。\n我们重申致力于为企业和消费者创造良好、包容、开放、公平、非歧视的数字生态系统。我们欢迎落实《亚太经合组织互联网和数字经济路线图》，为所有人打造包容性的数字经济。我们鼓励各经济体加快落实该路线图，包括在数据隐私、云计算、电信网络、促进交互操作性、信息和通信技术安全、数字贸易、电子商务、新兴技术以及促进创新、应用赋能技术和服务等领域。为充分释放数字技术潜力，公平分享数字技术红利，降低风险，我们将探索制定协同一致的应对政策，促进数字技术领域国际合作，欢迎就数字技术治理开展国际讨论。我们承诺通过弥合数字鸿沟，强化数字基础设施，确保没有人掉队。我们将加快数字化转型，合作促进数据流动，加强企业和消费者对数字交易的信任。\n我们认识到腐败损害经济增长和发展，承诺采取务实行动，团结一致，共同打击跨境腐败，拒绝为腐败分子及其非法资产提供避风港。我们欢迎今年在上述领域开展的相关工作。\n我们共同致力于加强亚太经合组织领导作用，维护其作为地区重要经济合作论坛的地位。我们期待秘鲁、韩国和越南分别于2024年、2025年和2027年担任亚太经合组织东道主，支持未来东道主工作。\n（新华社旧金山11月17日电）"
  },
  {
    "title": "全国人大常委会副委员长洛桑江村率团访问埃塞俄比亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_4-04.htm",
    "date": "2023-11-19",
    "content": "新华社亚的斯亚贝巴11月18日电  （记者汪平）应埃塞俄比亚议会人民代表院邀请，全国人大常委会副委员长洛桑江村15日至18日率团访问埃塞，分别同埃塞总统萨赫勒—沃克、人民代表院议长塔格西、联邦院议长阿格涅胡等会见会谈。\n洛桑江村表示，中埃塞友谊源远流长、历久弥坚。近年来，在习近平主席和阿比总理战略引领下，中埃塞关系保持了强劲发展势头，特别是双方将双边关系提升为全天候战略伙伴关系，掀开了两国传统友好的全新篇章。中方愿同埃塞方一道，落实好两国领导人达成的重要共识，不断提升立法机构合作水平，助力中埃塞全天候战略伙伴关系稳步向前发展。洛桑江村介绍了中共二十大、中国式现代化、民族政策和发展成就及中国对非政策等有关情况。\n埃塞方高度评价两国关系发展成就，感谢中国长期以来支持埃塞和平与发展，希学习中国发展经验，加强各领域对华合作，推动两国传统友好不断迈上新台阶。\n洛桑江村还赴孔子学院及部分重点合作项目考察，并就发展与安全等议题与在埃塞中资机构代表座谈。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_5-04.htm",
    "date": "2023-11-19",
    "content": "作为中泰共建“一带一路”的旗舰项目及泰国首条标准轨高速铁路，中泰铁路采用中国标准设计建造，一期工程连接曼谷和呵叻，二期工程将延伸至东北边贸重镇廊开，实现与中老铁路衔接，将大幅度缩减人员流动时间与物流成本。\n目前，中泰铁路一期工程已进入全面建设阶段。图为一期工程施工现场，正在架设高架桥。\n本报记者  孙广勇摄"
  },
  {
    "title": "习近平主席特使、国务委员谌贻琴出席马尔代夫总统就职仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_6-04.htm",
    "date": "2023-11-19",
    "content": "新华社马累11月18日电  （记者车宏亮）应马尔代夫总统穆伊兹邀请，习近平主席特使、国务委员谌贻琴17日在马首都马累出席穆伊兹总统就职仪式。18日，穆伊兹在总统府会见谌贻琴。\n谌贻琴向穆伊兹转达了习近平主席的热烈祝贺和良好祝愿，表示中方高度重视中马友谊，在新形势下愿同马方一道，加强高层政治引领，深入对接发展战略，深化拓展各领域交流合作，推进高质量共建“一带一路”，推动中马面向未来的全面友好合作伙伴关系开创新局面。\n穆伊兹感谢习近平主席派特使出席其就职仪式，请谌贻琴转达他对习近平主席的诚挚问候和良好祝愿。穆伊兹表示，马新政府坚定奉行一个中国原则，积极致力于同中方加强共建“一带一路”和各领域务实合作，期待同中方携手努力，开启马中关系新篇章。"
  },
  {
    "title": "大中小学加强中华优秀传统文化教育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-05.htm",
    "date": "2023-11-19",
    "content": "中国文化源远流长，中华文明博大精深。习近平总书记指出，中华优秀传统文化教育抓早抓小、久久为功、潜移默化、耳濡目染，有利于夯实传承中华优秀传统文化的根基。\n本期教育版聚焦几所学校开展中华优秀传统文化教育的实践。挖掘传统文化资源，探索课程改革，开展实践活动……学校通过丰富的教育形式，引导学生坚定文化自信，传承发展中华优秀传统文化，努力成长为堪当民族复兴重任的时代新人。\n——编  者\n\n湖南大学\n赓续传统  培育人才\n本报记者  吴  丹\n湘江西岸，岳麓山下，清幽雅致的书院掩映在参天古木间。白墙灰瓦，绿坡赭岩，深深庭院，弦歌不绝。\n“大家请看，这就是岳麓书院的大门，两旁悬挂有对联‘惟楚有材，于斯为盛’，上联源自《左传》，下联出自《论语》。”湖南大学岳麓书院2020级历史学专业学生刘畅对着话筒热情讲解。佩戴耳机的游客们跟随讲解，细细品味历史韵味。\n“你是书院的学生吗？你讲得特别好。”“谢谢你的讲解，受益匪浅。”……听到游客的赞扬、看到他们尽兴而归，刘畅开心之余更收获了成就感，她说：“把自己引以为豪、日日生活学习的地方讲给大家听，是一件很美好的事情。希望能向更多人传播书院文化，弘扬中华优秀传统文化。”\n岳麓书院是湖南大学的一张文化名片，也是中华文明绵延不断的一个缩影。岳麓书院院长肖永明介绍，岳麓书院创建于北宋年间，如今是湖南大学的二级学院，形成了从本科、硕士、博士到博士后的完整的人才培养格局，设有3个教学机构，绵延千年的教育和文化传统由此赓续。\n据介绍，岳麓书院把立德树人作为根本任务，每年举办系列活动，实施本科生导师制，在知行合一中传承书院文化。\n将思政课堂“搬”到岳麓山，构建每日一批学生研学、每月一次专家会讲的大思政课体系；开设经典阅读通识课程40余门、中华优秀传统文化通识课程90门，涵养学生文化素养；成立多个研究平台，做好研究阐释工作……湖南大学党委书记邓卫表示，学校以岳麓书院为窗口，开展理想信念教育，坚定学生文化自信，努力打造新时代经世致用人才培养高地、国学研究高地与中华优秀历史文化传播高地，使岳麓书院成为学校建设中国特色世界一流大学的重要支撑。\n一景一物，润泽于心。“作为岳麓书院的学生，我时常思考，将来要成为一个什么样的人。”穿行在古老建筑群中，登上岳麓书院御书楼翻阅古籍时，刘畅感觉自己也走进了历史，成为一名史学工作者的梦想愈加坚定。\n\n山东枣庄市第十五中学\n挖掘资源  丰富实践\n本报记者  闫伊乔\n“柳琴戏起源于民间，深受百姓喜爱……”近日，在山东枣庄市第十五中学，柳琴戏非遗传承人邵晓环向学生们介绍了柳琴戏的起源和发展。在表演环节，富有感染力的唱腔引发台下阵阵掌声。\n邵晓环是枣庄市第十五中学的兼职教师，定期到校传授柳琴戏的相关知识和表演艺术，开设富有地方特色的柳琴戏课程，增强学生对中华优秀传统文化的认同感。\n枣庄市第十五中学党委书记、校长梁健介绍，学校是山东省首批中华优秀传统文化传承示范校，注重把中华优秀传统文化全方位融入思想道德教育、文化知识教育、艺术体育教育、社会实践教育各环节，多渠道全过程实施中华优秀传统文化教育。\n据介绍，枣庄市第十五中学充分利用校内外资源，加强综合实践课程开发，强化体验教育，开展具有地方特色、符合学校实际的教育活动。\n“藿香、薄荷、紫苏、菖蒲、香茅……大家制作的香囊中含有多味中药材，具有提神醒脑等功效。此外，香囊也象征着幸福、安康。”前不久，学校八年级的同学们走进枣庄市中医医院，在医院工作人员的指导下制作了中药香囊，体验了一堂别开生面的中医药实践课。\n课堂上，同学们观摩了中药炮制过程，了解了中医理疗项目，探索了望闻问切的奥妙。学生郝帅说：“这种沉浸式的体验，让我们感受到中医药学是中华文明的瑰宝。”\n近年来，枣庄市第十五中学还充分挖掘当地传统文化资源，开展馆校合作，在滕州墨子纪念馆等地建立了教育基地，打造了多条文化研学路线，并联合枣庄市图书馆开展“尼山书院”讲座活动等。\n丰富多彩的实践活动，令同学们受益匪浅。“在熏染、浸润中，我们愈发感受到中华优秀传统文化的博大精深，决心要更好地学习、传承。”七年级学生王雅婕说。\n\n江苏南通市海门区东洲小学\n创新课程  激发兴趣\n本报记者  丁雅诵\n“大家看这个‘瓜’字，上方就像瓜藤，下方的瓜蔓弯弯曲曲地垂下来，瓜蔓下挂着的就是瓜了。”江苏南通市海门区东洲小学一年级语文课上，教师陆莉一边展示“瓜”字的小篆字形，一边讲解道。\n“‘瓜’的本义是一种果实，比如西瓜、冬瓜、丝瓜、南瓜等。由于瓜大多是圆的，于是又引申出一些词语。”在生动的讲述中，汉字在孩子们的眼里“活”了起来，随后的书写过程也变得更加有趣。\n这是东洲小学探索课程改革、加强中华优秀传统文化教育的一个缩影。“构建大阅读课程体系，打造丰富的微课程群，是我们一直坚持的方向。”东洲小学教育管理集团总校长吴建英介绍，学校不仅将唐诗、宋词、元曲等经典作为语文课程基础，还把对联、灯谜、谚语、民间故事以及家乡民谣等编入课程，尽可能帮助学生打开阅读空间。\n为了让中华优秀传统文化教育更加入脑入心，老师们注重寓教于乐，用学生喜欢的方式激活经典。比如，在成语微课程中，结合学校京剧特色，老师会带领学生欣赏京剧经典剧目，了解唱段背后的历史故事，并指导学生学习唱腔、进行表演。“我们排演过很多剧目，如《霸王别姬》《八仙过海》等。”教师包丽华说，“在表演中，孩子们不仅迸发出学成语、用成语的兴趣，更感受到成语背后那些光辉灿烂的历史和源远流长的文化。”\n前段时间，在学校的阅读文化节中，五年级的学生们阅读了中国民间故事。“我结识了许多新朋友，比如勤劳善良的田螺姑娘”“故事情节一波三折、引人入胜，我很爱看”“从民间故事中，我感受到了劳动人民的善良、勤劳与勇敢”……翻阅孩子们的读书记录，他们对故事情节的喜爱、对民俗文化的兴趣跃然纸上。\n“坚持儿童本位，用乐学的方式让儿童与中华优秀传统文化温暖相逢，进而激发他们学习的潜能、增强他们的文化认同，让孩子们成为中华优秀传统文化的传承者，成为堪当民族复兴重任的时代新人，我们将不懈努力。”吴建英说。\n\n版式设计：张芳曼"
  },
  {
    "title": "帮助高校毕业生高质量充分就业（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-05.htm",
    "date": "2023-11-19",
    "content": "晚上7点，西南交通大学的“校招夜市”上，音乐相伴，人头攒动。在“围炉煮茶”就业指导与咨询专区，指导老师为学生开展就业指导咨询。\n近日，北京2024届秋招首场高职、贯通培养专场线下双选会上，一些就业指导老师在展台间穿行。他们主动与企业对接，细致了解各类岗位需求，还为学生进行直播“带岗”。\n在同济大学，“简历门诊”活动吸引了许多学生参加。“简历医生”为一份份求职简历开出“诊断”，结合个人兴趣、求职意向等实际情况，为学生提出富有针对性的简历修改意见，帮助学生提升求职技能。\n又是一年招聘季，2024届高校毕业生陆续进入就业求职队伍。与其他时段的招聘相比，秋招往往具有规模大、企业多、岗位全的特点，是校园招聘的集中时期，也是毕业生了解各类招聘信息、明确就业方向、找到心仪工作的重要时期。从宣讲会到双选会，从直播招聘到就业创业嘉年华，从职场经验分享会到求职能力训练营，各地各高校纷纷举办丰富多彩的招聘活动，用心做好就业指导服务工作，全力护航高校毕业生走好走稳求职路。\n高校毕业生是党和国家宝贵的人才资源，是就业工作所服务的重要群体。积极做好高校毕业生就业创业工作，关乎实现个人价值和家庭幸福，事关民生福祉、经济发展和国家未来。一方面，要在招聘季、毕业季集中发力，加大政策支持、服务支撑、困难帮扶、权益保障，持续开展“访企拓岗促就业”行动、“万企进校园”招聘活动、“宏志助航”重点群体就业帮扶等，为毕业生提供更多就业岗位资源。另一方面，要以更宏阔的视野、更长远的考量，完善高校就业与招生培养联动机制，进一步提高人才培养质量，推动高等教育更好适应国家经济和社会发展需要。\n当前，国民经济持续恢复、总体回升向好，高质量发展扎实推进，随着经营主体动力持续增强、就业优先政策落实落细，做好高校毕业生就业创业工作具备扎实基础。也要看到，我国正转向高质量发展阶段，一些毕业生对岗位的诉求从简单的“有没有”转向“好不好”。面对毕业生新的就业期待，各地各高校要创新思路举措，为毕业生就业创业提供支持，切实维护毕业生就业权益，积极引导毕业生把个人理想追求融入党和国家事业之中。\n帮助高校毕业生高质量充分就业，为广大青年提供施展才干的广阔舞台，激励他们与新时代同向同行、共同前进，必将帮助千千万万大学生开启人生新征程，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花。"
  },
  {
    "title": "发挥高校力量 服务终身学习（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_3-05.htm",
    "date": "2023-11-19",
    "content": "习近平总书记强调：“要建设全民终身学习的学习型社会、学习型大国，促进人人皆学、处处能学、时时可学，不断提高国民受教育程度，全面提升人力资源开发水平，促进人的全面发展。”教育部印发的《学习型社会建设重点任务》提出，推进学历继续教育教学改革创新，推进非学历教育改革创新，探索统筹职业教育、高等教育、继续教育协同创新等。\n高校承担着人才培养、科学研究、社会服务、文化传承创新、国际交流合作等职能，是学习型社会、学习型大国建设的重要推动力量。其中，开展高质量的高等继续教育是高校服务全民终身学习的一种直接而有效的方式。\n目前，高校普遍开展类型丰富的高等继续教育，主要包括高等学历继续教育、非学历教育以及高等教育自学考试等。部分高校还举办老年教育、社区教育，或通过主动向社会开放各类学习资源、学习场所以及文化体育设施等方式，为社会成员提供更多学习机会。\n同时也应看到，对标建设学习型社会、学习型大国的目标要求，高等继续教育在专业设置、课程体系、教学内容、人才培养模式以及学习支持服务等方面还有待持续提升。高校应全面落实继续教育规范管理各项制度，以构建网络化、数字化、智能化和个性化的继续教育体系为切入点，推进教育教学改革，创新评价方式，加强办学全链条、全过程管理，推动学历继续教育和非学历教育协同创新、融合发展。\n其中，学历继续教育教学改革要围绕特色专业建设、优质教学资源共建共享、线上线下融合式的教学组织管理等方面，推进模式创新和制度创新，推动继续教育服务能力不断提升。\n在非学历教育改革创新方面，要主动服务国家战略，聚焦区域经济社会发展需要，充分发挥高校学科专业和人才队伍优势，彰显学校办学特色，构建教育形式灵活、办学特色鲜明、运行规范高效的非学历教育生态。\n高校还应主动担当作为，积极参与学分银行和资历框架建设，打通人才培养链条，构建职普融通、产教融合、科教融汇、优势互补的育人体系，推动职业教育、高等教育、继续教育协同创新，服务学习型社会、学习型大国建设。\n（作者为上海商学院终身教育发展与评价研究中心主任，本报记者吴月整理）"
  },
  {
    "title": "清华大学践行价值塑造、能力培养、知识传授“三位一体”教育理念",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_4-05.htm",
    "date": "2023-11-19",
    "content": "近日，清华大学2023年秋季学期“形势与政策”课程的第一堂课上，清华大学党委书记、中国科学院院士邱勇围绕“中国式现代化”主题为同学们进行了讲授。\n“这节课加深了我们对中国式现代化的理解，并启发我们思考清华学子的使命与责任。”清华大学日新书院本科生邓欣晨一边听课，一边认真做笔记。\n中国工程院院士贺克斌讲授“‘双碳’行动中的中国与世界”，中国工程院院士戴琼海讲授“数字中国与科技创新”……在清华大学，“形势与政策”课程由校党委书记牵头，多名院士、名师共同担任大课主讲人。本学期，课程为2600余名选课学生开设了112个线下小班，开展小班研讨课。此外，还有80余所高校的学生在“云端”参加线上学习。\n这是清华大学践行价值塑造、能力培养、知识传授“三位一体”教育理念的缩影。近期，2022年国家级教学成果奖公布，该校申报的《践行“三位一体”教育理念，培养肩负使命、追求卓越的创新人才》成果获评高等教育（本科）国家级教学成果奖特等奖。\n“以价值塑造为引领，强调在能力培养和知识传授的过程中实现价值塑造，体现了育人过程中价值、能力和知识之间的有机融合。归根结底，就是要让清华培养的学生成为肩负使命、追求卓越的创新人才。”邱勇说。\n在这一理念下，清华园里，重视教学、热爱教学、研究教学的氛围愈加浓厚：思政课程、课程思政、导学思政立体融入育人全过程，推进特色书院建设，重构通识课程体系，推进因材施教和个性化发展，完善教学评价方式……一系列教育教学改革举措取得明显成效。\n回顾大一时“写作与沟通”课程的学习，清华大学生命科学学院本科生戴晗霖说，自己的思维和表达能力有了进一步提升。在小班课堂上，戴晗霖常与同学们用可移动桌椅拼成一个个“辩论台”，争辩得“面红耳赤”。“起初，我不太擅长提出自己的观点，但在老师、同学的启发下，我进步很快。”戴晗霖说。\n“授人以鱼，不如授人以渔。面向未来，学生需要具备更加丰富完备的能力，比如批判性思维能力、提出和解决问题的能力、书面与口头表达沟通能力，等等。”清华大学副校长彭刚介绍，学校的本科教育模式朝着以通识教育为基础、通识教育与专业教育相融合的方向转型。例如，“写作与沟通”课程坚持主题式、小班制、全过程深度浸润的特色教学模式，迄今已有1.2万余名学生完成课程学习。\n如何推进因材施教和个性化发展，拓展学生成长空间？以清华大学行健书院为例，老师们不仅为学生设计了6套可供选择的培养方案，还帮助有鲜明学术志趣的学生制定了“一人一策、本博贯通”的培养方案。\n高中时就对飞行汽车、城市交通有浓厚兴趣的何育航，大一就提交了本博贯通培养申请。在新生导师精心指导、书院多次组织集中研讨后，何育航的培养方案通过了专家组认定。“深入思考、反复修改、积极表达、主动推进，这段经历让我对未来的规划更加清晰、理想更加坚定。”何育航说。眼下，升入大四的他正在导师指导下开展科研探索。\n“在书院，我们对学生进行全面、全过程的培养。”行健书院院长李俊峰说，本科阶段的人才培养，不仅着眼于更深厚的通识基础、专业素养和跨学科的知识结构，更致力于帮助学生养成终身学习的志趣和能力，让他们在将来走得更高更远。\n春风化雨，润物无声。“三位一体”的教育理念，在清华学生中化为朝气蓬勃的梦想和行动。清华大学学生超算团队在国际大学生超算竞赛中屡获冠军；以“两弹一星”元勋、清华校友邓稼先为主人公的原创校园话剧《马兰花开》一次次上演，覆盖观众超13万人次；近年来，每年超过80%的清华毕业生选择赴重点单位就业创业，2023届毕业生西部就业人数同比增长超过20%……一批批清华学子肩负使命，奔赴祖国最需要的地方。"
  },
  {
    "title": "历史片区活化繁荣，文化演出市场升温——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-06.htm",
    "date": "2023-11-19",
    "content": "“如果你只来一天，澳门是座风情浓郁的小城；如果能停留一周，就能感受浓浓的休闲情趣；如果用一个月来漫步大街小巷，你会由衷感慨，澳门是一座文化之城。”澳门江苏联谊会会长岑展平是位老澳门人，讲起澳门，总有点睛之语。\n舞剧《只此青绿》、话剧《马兰花开》、京剧《龙凤呈祥》相继登上澳门舞台，“造化在手——故宫、上博珍藏恽寿平书画特展”在澳门艺术博物馆展出，福隆新街步行区、荔枝碗船厂片区、益隆炮竹厂旧址等历史片区活化焕新颜……持续举办的各类文化活动让澳门更富魅力，“以中华文化为主流、多元文化共存的交流合作基地”特色彰显。\n“澳门有着深厚的历史文化底蕴，这是我们的宝贵财富。‘国家所需、澳门所长’，融入国家发展大局、参与粤港澳大湾区建设，我们要齐心协力夯实澳门文化的基础，推动澳门文化的更大发展。”澳门文化界联合总会会长吴志良说。\n多元呈现  文化多彩\n“歌手在台上表演，身边的观众和我一起跟唱，好激动！”“同声歌祖国：壮丽山河——澳门各界庆祝新中国成立七十四周年文艺晚会”现场，手拿国旗、区旗的观众闫女士说，“爱国体现在每个普普通通的日常”。\n《心中有大爱》表达对祖国母亲的祝福，《我们是黄河泰山》唱出中华民族自强不息的豪迈气概……文艺晚会用“旭日东升”“壮美西部”“南国风情”“北国风光”“人文湾区”等篇章赞美祖国的壮丽山河。“‘同声歌祖国’晚会已成为澳门各界庆祝国庆节的品牌活动。”晚会总导演刘乃奇告诉记者。\n“看不够，真的好！”澳门市民杨女士对记者感慨。根据王希孟画作《千里江山图》编创的舞剧《只此青绿》8月底在澳门上演，一时间成了澳门的热门演出。“不仅能欣赏优美舞姿，更可以了解笔墨纸砚传达的中华优秀传统文化。”杨女士说。\n在澳门艺术博物馆的恽寿平书画特展现场，不少年轻人仔细端详，被大师的画作吸引，向导览员询问没骨画法的技艺与精髓。把中乐团请进博物馆，用古乐诠释古画；团体参观派车接送，让学生、长者观展更便利；专门创作与大师画作相关联的衍生文创产品，增加观众参与度；开设亲子艺游工作坊，教孩子们学画花鸟……“为了让各类展览所呈现的艺术造诣、文化内涵走近观众，为更多人所知，我们想了许多办法。”澳门艺术博物馆馆长袁绍珊说，“澳门的文化气息在街头，也在场馆里，看懂了书画，才能更懂中国文化，主动积极融入国家发展大局。”\n国旗招展、玉兔送福、灯笼高挂……今年中秋国庆假期，澳门大街小巷、景区公园装饰得喜气洋洋，很多综合旅游休闲企业在舞狮比赛、节庆演出、美食节等活动中融入中华优秀传统文化元素，在创造性转化、创新性发展中做文章，让人耳目一新。“澳门文化内涵的呈现是多样的、生动的，也在不断创新。”澳门特区政府社会文化司司长欧阳瑜表示。\n紧邻大三巴牌坊的大炮台花园，以往一到夜幕降临便少人问津。今年，澳门特区政府文化局联合综合旅游休闲企业等推出“月光下的大炮台——中秋特别开放计划”，大大的月亮模型、可爱的玉兔玩偶、温馨的五彩灯光、轻柔的音乐表演，把大炮台花园装扮得格外美丽。“这里让人感觉非常梦幻，很有创意，这个中秋夜太令人难忘了！”来自上海的游客杜女士感慨道。\n“大炮台花园被列入澳门特区政府历史片区活化计划，‘月光下的大炮台’与大三巴牌坊前的‘月满三巴夜’中秋音乐会相呼应，吸引游客在音乐中欣赏美景，感受澳门深厚历史文化底蕴的魅力。”澳门特区政府文化局局长梁惠敏介绍。\n文化传承  关键在人\n当记者见到澳门镜湖护理学院教师孟舒时，她正急匆匆地从澳门艺术博物馆赶往观音莲花苑。\n“我今天带两组学生参观画展和雕塑展，让学生们了解美学如何浸润心灵，进而为身体疗愈带来帮助。”在孟舒看来，文化熏陶和艺术教育是让年轻人“读懂澳门”的必修课。观音莲花苑的莲座内部穹顶壁画，由澳门艺术家创作，生动展现了中华优秀传统文化。\n参观时，几十位护理专业的学生十分专注。“通过参观展览和老师的讲解，我们感受到书本之外的澳门历史文化深厚底蕴，作为澳门青年，我们要在学懂学好的基础上，传承好爱国爱澳优良传统。”澳门镜湖护理学院一年级学生谭晓源说。\n吉祥喜庆的《龙凤呈祥》登上大学舞台，往日的故事焕发新生。国庆节之后，河北省石家庄市京剧团的经典剧目《龙凤呈祥》在澳门大学亮相，演员还走进澳门理工大学与学生们交流，讲解生、旦、净、丑四个行当，唱、念、做、打“四功”，手、眼、身、法、步“五法”，现场示范唱腔唱段。“演出精彩、讲解深入、故事动人，是一堂难得的艺术鉴赏课。”澳门理工大学学生李斐说。\n在澳门，“文化进校园”活动持续开展，无论是京剧、舞剧、话剧，还是讲座、鉴赏、展览等，都深受年轻人的欢迎。“看了京剧学唱腔、练步法，看了字画学写毛笔字、刻印章，品味戏剧、歌舞、唱词、书画中蕴含的精神内涵，文化对年轻人的熏陶是多方面、全方位的，培养年轻人对中华优秀传统文化的喜爱影响深远。”澳门大学校办主任汪淇说。\n文化传承，关键在人。\n“茶文化是中华优秀传统文化的瑰宝，通过学习交流，有助于培育年轻一代的茶文化使者，推动茶文化的传承发展。”澳门茶艺专业人员协会会长陈佩兰常为弘扬茶文化在澳门奔走，从澳门到粤港澳大湾区其他城市，培训、比赛、会议等日程排得满满当当。\n“我最开心的，就是越来越多年轻人认识我，叫我一声‘陈老师’。现在，越来越多年轻人愿意了解并且热爱着中华优秀传统文化。我希望能培养更多青年茶艺师，让中国茶艺不断走向世界。”陈佩兰说。\n挖掘亮点  创新发展\n“澳门旅游有着明显的新变化，文化味道越来越浓厚。”游客韩先生说。漫步于益隆炮竹厂旧址内，既可以观赏原炮竹厂的浆引区、水道、池塘、凿炮房、货仓等，也可以使用导览系统查看炮竹制作工序。斑驳的旧厂房与苍翠粗壮凝结着时光的树木，“站立”在精心铺设的步道两旁，仿佛讲述着澳门手工业的历史故事，引人入胜。\n炮竹生产制造业曾居澳门手工制造业之首，益隆炮竹厂曾是经营时间最长、全澳门最大的一家，直到1984年全面停产。随着炮竹业逐渐退出澳门，益隆炮竹厂闲置多年，因为保存良好，旧址的古树池塘如故。去年，益隆炮竹厂旧址开始活化，今年又引进大型休闲娱乐企业参与，通过图片展览、视频访谈、文创作品等展现炮竹生产制作和节庆文化。\n“办活动、引客流并不是目的，如何挖掘街区文化亮点，让中华优秀传统文化创造性转化、创新性发展，让人能体验、有收获、想再来才是关键。”参与福隆新街历史片区保护开发的永利澳门董事会副主席陈志玲表示。今年国庆期间，变身步行街试点的福隆新街成了网红打卡地。\n“政企合作保护开发历史文化片区，是我们的创新之举。现在，益隆炮竹厂旧址、荔枝碗船厂片区、福隆新街等相继亮相，特区政府将持续推进历史片区活化计划，吸引更多游客走进老城区，感受澳门的魅力。”梁惠敏说。据悉，特区政府和企业正在与澳门琴棋书画、创意设计、文艺演出等方面专家学者密切沟通，共同探讨用文化内涵做活街区的具体方案。\n“澳门的历史文化，浸润在旧街区、老建筑、好传统里，有记忆、带温度、会诉说，只待今人揭开面纱，用心挖掘体会。打造以中华文化为主流、多元文化共存的交流合作基地，澳门这朵盛世莲花必将绽放得更加灿烂。”吴志良说。"
  },
  {
    "title": "国家发展始终是香港发展的最大依托（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-06.htm",
    "date": "2023-11-19",
    "content": "“香港国际机场于2022年继续是全球货运量第一”“2023年新兴初创生态系统排名中，香港位列全球第二、亚洲第一”……10月25日，香港特区行政长官发布2023年施政报告，晒出了一系列成绩单，同时在报告中指出，“在强国建设、中华民族伟大复兴的征程上，国家坚持开放、推动高质量发展，将为香港带来源源不绝的机遇”。\n背靠祖国、联通世界，是香港得天独厚的显著优势。祖国始终是香港保持长期繁荣稳定的坚强后盾。在祖国的支持下，经受一次次严峻考验、战胜一个个风险挑战的香港，展现出蓬勃生机。从由乱到治走向由治及兴，香港经济活力不断恢复，国际金融、航运、贸易中心地位稳固，创新科技产业迅速兴起，国际社会对香港的信心持续提升。\n香港的命运从来同祖国紧密相连，国家发展始终是香港发展的最大依托。今年是《内地与香港关于建立更紧密经贸关系的安排》（CEPA）签署20年，也是内地居民赴港“个人游”开通的第二十个年头。20年来，内地与香港的货物贸易总值由2003年的1.53万亿港元增至2022年4.65万亿港元，不断给香港带来新机遇；“个人游”也为香港带来显著的经济效益。从CEPA签署到“个人游”开通，从支持内地企业到港上市，到推出“沪港通”“深港通”“债券通”“跨境理财通”等金融市场互联互通机制，一系列含金量十足的政策举措，饱含中央支持香港发展、维护香港繁荣稳定的决心。\n中央全力支持香港抓住国家发展带来的历史机遇，国家“十四五”规划、粤港澳大湾区建设和高质量共建“一带一路”等，为香港发展提供了难得机遇、广阔空间和强劲动能。在中央政府和祖国内地的大力支持下，香港特区政府勇于担当、务实有为，展现出“爱国者治港”新气象；香港国际金融中心业务范畴更广阔、产品更多样、资金来源更多元，与内地的合作更密切；香港创科发展提速换挡，《2023年全球创新指数》显示，香港继续排名前列，保持全球创新优势……\n香港地位特殊，条件优良，发展空间十分广阔。中央政府完全支持香港长期保持独特地位和优势，巩固国际金融、航运、贸易中心地位，维护自由开放规范的营商环境，保持普通法制度，拓展畅通便捷的国际联系。对香港来说，“一国两制”是最大的优势，是香港回归后保持长期繁荣稳定的最佳制度安排。在“一国两制”下，香港不仅能够分享内地的广阔市场和发展机遇，而且能够在国家推动形成全面开放新格局中占得先机。\n翻阅2023年施政报告，“贯彻‘一国两制’  维护国家安全”“对接国家战略  强化‘八大中心’”“推进‘北部都会区’发展新引擎”等成为报告重要组成部分……一系列政策举措，展现了香港同祖国内地的联系越来越紧密、交流合作越来越深化，融入国家发展大局给香港长远发展带来源源不断的动力。\n香港好，国家好；国家好，香港更好。在以中国式现代化全面推进强国建设、民族复兴的新征程上，紧紧抓住历史机遇，积极融入国家发展大局，香港定能释放巨大创造力和发展活力，创造更大辉煌！"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_3-06.htm",
    "date": "2023-11-19",
    "content": "10月23日，“一国两制”下粤港澳三地首次合作共建的超大型跨海交通工程——港珠澳大桥迎来正式开通5周年。\n港珠澳大桥于2018年10月开通，是连接香港、珠海和澳门的超大型跨海通道。有了这座“同心桥”，三地间车程大幅缩短、居民出行更加便利、物流运输成本明显降低，大大提升了粤港澳大湾区融合发展格局。图为从香港大屿山上眺望港珠澳大桥香港段。\n侯  宇摄（影像中国）"
  },
  {
    "title": "共建“一带一路” 海外侨胞大有可为（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_4-06.htm",
    "date": "2023-11-19",
    "content": "共建“一带一路”倡议提出10年来，收获了实打实、沉甸甸的成果，绘就了联结世界、美美与共的壮阔画卷。在共建“一带一路”的大道上，广大海外侨胞既是见证者、参与者，也是推动者、受益者。\n为中亚鲁班工坊“添砖加瓦”，助力人文交流；在物流行业中施展作为，服务中欧班列；参与肯尼亚蒙内铁路施工，见证中非合作深扎根、结硕果……一位位海外侨胞用实际行动，书写了将个人梦想融入宏伟事业的奋斗篇章。正如一位海外侨胞所说，“将桑梓深情转化为投身共建‘一带一路’的强大动力，尽己所能献计出力。”\n展望共建“一带一路”下一个金色十年，海外侨胞的舞台更大、机会更多、条件更好。\n“国之交在于民相亲，民相亲在于心相通。”海外侨胞既熟悉驻在国情况和国际规则，又熟悉中国和家乡情况，具有融通中外的独特优势，是连接中国与世界的重要桥梁和纽带，也是增进民心相通的重要力量。以侨为桥，促进中外友好合作，让世界了解一个全面真实立体的中国，海外侨胞能够在共建“一带一路”中拓展事业发展的更大空间。\n广大海外侨胞有着赤忱的爱国情怀、雄厚的经济实力、丰富的智力资源、广泛的商业人脉。站在新的起点上，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，海外侨胞发挥好资金、技术、人才、信息、管理等方面的优势，发挥好融通内外、熟悉国际规则等优势，一定大有可为，也必将大有作为。"
  },
  {
    "title": "第二十六届京台科技论坛聚焦数字经济、医疗大健康等领域——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_5-06.htm",
    "date": "2023-11-19",
    "content": "近日，以“科技赋能智慧未来  创新推动融合发展”为主题的第二十六届京台科技论坛在北京开幕。论坛聚焦深化京台科技经贸交流合作，来自两岸相关部门、产业协会和企业的代表深入交流，共同探讨科技助力两岸融合发展的新路径。\n“20多年来，京台科技论坛参与层面逐步扩大，具体成果陆续展现，成为推动京台产业技术合作中最重要的平台之一。”两岸企业家峰会台湾方面理事长刘兆玄说，两岸产业紧密交流、蓬勃发展，未来应推动产业链供应链创新合作，探索新的合作领域、共寻新的商机。\n“京台科技论坛不仅是两岸交流的重要平台，更是推动两岸科技产业融合发展的重要力量。多年来，京台科技论坛为推动京台经贸、科技和教育合作，深化两岸企业发展作出了重要贡献。”台湾区电机电子工业同业公会理事长李诗钦表示，论坛在科技产业融合发展上，已从电子信息领域扩大到数字经济、人工智能、元宇宙、新能源汽车、智慧城市、智慧医疗、金融科技、先进制造业及现代化服务业等领域。\n京台科技论坛见证了两岸关系的发展变化，在科技引领和创新示范、推动京台两地交流工作等方面发挥了重要作用。记者了解到，除了开幕式暨主论坛，今年的京台科技论坛专门设置京台数字经济产业合作平行论坛，旨在加强两岸交流合作，推动数字经济领域优势互补，共同发展。多位专家学者表示，随着数字中国、网络强国建设不断推进，大陆的市场空间和发展机遇将更为广阔，两岸产业界可携手推进技术创新，培育产业生态，促进融合发展。\n除了数字经济领域，北京与台湾在医疗大健康领域的合作也日益紧密。京台医疗大健康产业论坛以“两岸携手  共铸健康”为主题，来自北京和台湾的专家学者共同探讨医疗大健康领域的前沿技术和未来发展趋势。\n近年来，智能制造和绿色低碳是京台科技论坛重点聚焦的合作领域之一,以“数智低碳 创领未来”为主题的京台数智低碳产业发展论坛作为分论坛举办。“大陆资源丰富、市场广阔，未来两岸在绿色经济、智慧城市等方面可进一步加强合作。”台湾绿色能源产业联盟理事长陈光雄表示。\n论坛上，京台两地业界举办了两岸共建数智低碳园区项目签约仪式。台湾电脑商业同业公会联合会首席顾问叶惠青在视频致辞中表示，数字经济和绿色低碳经济是发展趋势，科技与气候环境治理相结合，将推动两岸产业发展，带动气候科技产业兴起。\n论坛上，北京市台办、北京市科委、英业达集团等“两岸科技创新中心”发起单位举行签约仪式，“两岸科技创新中心”举行启动暨揭牌仪式。该中心是落实北京国际科技创新中心建设的新举措，是服务两岸科技交流合作的新载体。未来该中心将立足科技引领产业的导向，持续推动两岸科技创新和产业融合，在更高层次上深化两岸科技交流与经济合作。\n“北京不断深化京台科技交流和经贸合作，在京台两地之间架起‘连心桥’。”北京市相关负责同志表示，欢迎台胞台企来京投资兴业、共享发展机遇，坚信在两地共同努力下，京台合作必将打开融合发展新局面，为两岸关系和平发展作出新的更大贡献。"
  },
  {
    "title": "世界遗产保护与合作中的中国贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-07.htm",
    "date": "2023-11-19",
    "content": "提起世界遗产，很多人都不陌生，中国的长城、故宫、泰山，埃及的吉萨金字塔群、印度的泰姬陵、法国的枫丹白露宫、澳大利亚的悉尼歌剧院都名列其中。在9月闭幕的第四十五届世界遗产大会上，中国的“普洱景迈山古茶林文化景观”成功列入《世界遗产名录》，它与2022年列入联合国教科文组织《人类非物质文化遗产代表作名录》的“中国传统制茶技艺及其相关习俗”一道，反映了中国茶文化天人合一的理念与世代传承的知识体系。至此，中国已拥有57项世界遗产，其中文化遗产39项、自然遗产14项、文化与自然双重遗产4项，在世界遗产这部卷帙浩繁的画卷中体现出中华文明的五个突出特性——连续性、创新性、统一性、包容性与和平性。\n世界遗产体现人类文明历史和文化多样性\n世界遗产保护始于1972年。这一年，联合国教科文组织大会第十七届会议在巴黎举行，人们意识到文化遗产和自然遗产面临自然衰败和人类社会发展、战争带来的损害和破坏。11月16日，联合国教科文组织通过《保护世界文化和自然遗产公约》，提出具有突出世界性价值的文化和自然遗产是“世界人民共有的、不可替代的财富”，并呼吁各国为保护这些遗产共同努力。1985年，中国加入《保护世界文化和自然遗产公约》，有力承担起携手保护人类重要遗产的责任。\n《保护世界文化和自然遗产公约》规定，文化遗产必须是具有突出世界性价值的不可移动的物质遗产，即纪念物、建筑群、场所（包括遗址、文化景观等），自然遗产则是同样具有突出世界性价值、由物质和生物结构及其组成的自然面貌，即地质和自然地理结构、动植物生存区域和自然美景。可以说，世界遗产是人类文明历史和文化多样性的直接体现。\n《世界遗产名录》有严格的“准入标准”。能否反映人类价值观交流并产生重要影响，是否是某种建筑、景观类型的范例，是否与重大历史事件、信仰、文学作品等有直接和物质的关联等，都是考量的依据。除此之外，还要满足真实性和完整性的要求，并处于良好保存状况。这些标准在一定程度上保证了被列入《世界遗产名录》遗产项目的珍稀性和代表性。入选遗产凝聚了人类智慧，是文明和文化传统的见证，是人们研究历史发展和文化演进的档案，对于构建人类文明演化历程有着直观且重要的作用。\n1978年，世界遗产委员会公布首批《世界遗产名录》，12项文化和自然遗产入选。如今，全球已有1199项世界遗产，其中包括933项文化遗产、227项自然遗产和39项双重遗产，共同构建人类文明历程演化的物质场景。它们既包括各大文明的文化和历史遗存，也包括部分20世纪具有代表性的城市、建筑群和场所。世界各国积极推荐本国遗产跻身世界遗产，对本国遗产价值的挖掘和阐释，进一步深化了申报国对自身历史文化的理解与认识。\n世界遗产展现中华文明特性\n1987年，中国首次申报世界遗产，包括长城、泰山、莫高窟、秦始皇陵及兵马俑坑、北京故宫、周口店北京人遗址在内的6项遗产列入《世界遗产名录》。\n如今，经过几代人努力，中国的57项世界遗产初步构建起中华文明的表达体系，浓缩了从史前、中华文明形成初期到各历史朝代，再到中国近代社会的漫长时光，展现出中华文明的连续性和中华民族的创造性智慧。2019年列入《世界遗产名录》的良渚古城遗址，代表了中华文明起源初期，满天星斗般的多处文明源头之一的形态，展示了新石器时代晚期以稻作农业为支撑的早期区域性国家形态。2006年列入《世界遗产名录》的殷墟则反映了商代的城市、建筑、文字和青铜冶炼技术，展现出中华文明早期社会的基本特征。\n在悠久的历史长河中，中国人民创造了诸多工程奇迹，展示了中华文明突出的创新性。1987年列入《世界遗产名录》的长城、2000年列入《世界遗产名录》的青城山—都江堰和2014年列入《世界遗产名录》的中国大运河，都是古代工程经典。开凿始于公元前5世纪的大运河、始建于公元前3世纪的都江堰至今仍然发挥着航运和灌溉作用，是人类可持续发展工程的范例。\n中国列入《世界遗产名录》的遗产项目折射出中华文明独特的审美特质。无论是北京故宫和天坛对中正和谐、端庄对称的建筑风格的追求，还是苏州古典园林“虽由人作，宛自天开”的师法自然，或是杭州西湖文化景观“水光滟潋晴方好，山色空蒙雨亦奇”的山水意境，抑或是庐山国家公园“飞流直下三千尺，疑是银河落九天”的雄浑气势，都是中华民族传统美学的外化，丰富着人类对美的感受与认知。\n拉萨布达拉宫历史建筑群、丽江古城、红河哈尼梯田文化景观、平遥古城、开平碉楼与村落、福建土楼……各民族共同创造的中华文明展现出多姿多彩的样态，这种多样性又见证了中华文明多元一体的发展过程。产生于春秋战国时代的儒家思想是中华传统文化的重要组成部分，从古至今，不仅融入中国思想文化与社会生活的方方面面，而且为世界其他国家和地区的文化所推崇、借鉴与吸收。1994年列入《世界遗产名录》的曲阜孔庙、孔林和孔府，就是儒家思想传承与发展的物质见证。\n中华文明突出的包容性在世界遗产项目中也有直接体现。2014年，“丝绸之路：长安—天山廊道的路网”列入《世界遗产名录》，这是中国、哈萨克斯坦和吉尔吉斯斯坦联合申报的项目，反映了从公元前2世纪至公元16世纪亚欧大陆之间的贸易往来、文化交流以及由此产生的技术创新成果。这种文化包容性还体现在云冈石窟、龙门石窟、大足石刻和“泉州：宋元中国的海洋商贸中心”等世界遗产项目中。\n“这是一座很小的岛，却是巨大的价值和精神的载体。”2017年，时任联合国教科文组织总干事伊琳娜·博科娃在为鼓浪屿颁发世界遗产证书时，动情地说：“这座岛给了我们希望，它是一堂全球公民课，激励我们、引导我们实现文化的和平共处。我们今天比以往任何时候都更需要这一信息。”在鼓浪屿，20世纪初本土文化、开埠通商所带来的西方文化和华侨回归带来的南洋文化进行对话，并融合、孕育出新文化，这是世界遗产的当代价值所在。\n共同守护人类文明的家园\n世界遗产保护是不同文化对话合作的过程。中国已4次当选世界遗产委员会成员，并两次作为世界遗产委员会主席国，主办2004年第二十八届和2021年第四十四届世界遗产大会。无论是参与世界遗产管理、评估机制改革、操作指南修订、为世界遗产项目和相关缔约国提供技术支持和合作，还是建立中国—非洲世界遗产保护管理能力建设合作机制，中国均对世界遗产保护和合作作出了积极贡献。中国还参与制定1994年《奈良真实性文件》、2005年《西安宣言》、2007年《北京文件》等世界遗产领域重要文献，积极参与关于遗产保护促进可持续发展、灾后遗产重建、城市历史景观保护的探索和实践，为世界遗产保护贡献了中国智慧。\n在加入《保护世界文化和自然遗产公约》初期，中国得到许多国家和国际机构在技术和资金上的帮助和支持，不断提高文化和自然遗产保护能力。经过大量实践后，中国已具备丰富的管理经验和优秀的技术能力，从遗产保护“受援国”成长为遗产保护“援助国”。从1993年开始，中国参与了柬埔寨吴哥古迹遗产保护的国际援助与合作，先后修复了周萨神庙和茶胶寺，并成为柏威夏寺保护项目的联合主席国。2017年，中国承担了尼泊尔加德满都九层神庙的震后修复保护工作，为尼泊尔灾后重建、社会恢复作出重要贡献。除此之外，中国还参与乌兹别克斯坦、缅甸等国的文化遗产保护项目。在援助过程中，中国与参与国际援助项目的其他国家以及所在国始终保持密切交流与合作，在遗产保护能力建设方面共同成长。\n世界遗产申报同样是国际交流的过程。其间，中国向世界表达和阐释了中国文明观，中国世界遗产的独特性和普遍价值也得到广大缔约国的理解和赞誉。如果我们将构建中国世界遗产体系视作讲述中华文明史中的一环，那么，保护世界遗产既是中国承担的国际义务，也是传承中华文明的历史责任。伴随中国入选《世界遗产名录》的项目不断增加，我们将对中国的世界遗产产生更为深入的认识，并将把中华文明史叙写得更加丰满，与更多国家一起守护人类文明的火种，建设我们共有的家园。\n（作者为清华大学教授、清华大学国家遗产中心主任）"
  },
  {
    "title": "丰富人类共同的音乐宝库",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-07.htm",
    "date": "2023-11-19",
    "content": "在刚刚落幕的北京市第二十六届学生艺术节和“美育芳草”国家大剧院青少年艺术节上，许多中小学乐团都把我的《炎黄风情》曲目纳入音乐会节目单。这对一些中学生乐团来说已经是持续多年的演出传统。而令人惊喜的是，两支小学生乐团同样从中选择了曲目，《走西口》《紫竹调》《兰花花》《杨柳青》《太阳出来喜洋洋》由这些平均年龄不到11岁的孩子们演绎得色彩各异、感人至深。\n从教于奥地利格拉兹艺术大学的华人音乐家宋娜在网络上听到音乐会后说：“孩子们演奏的《走西口》，如此纯朴、自然。《炎黄风情》让几代人都能读懂，喜欢。”“在国外，每每听到《炎黄风情》以不同形式呈现在舞台，都会被这部民族音乐文化的经典震撼。”短短几句话，点明了《炎黄风情》的两个宗旨：向后代传承，向世界传播。\n把民歌作为活的文化形态保护传承\n《炎黄风情》是用西方管弦乐的绚丽色彩展现中国民歌艺术魅力的管弦乐组曲。诞生30多年来，它一方面被纳入中国九年制义务教育音乐教材，通过课堂向下一代传递着古老的民族文化；一方面成为海内外演出率最高的中国管弦乐作品之一，通过音乐会、唱片、广播、电视、网络等形式，向世界传递着中国声音。\n大陆和台湾的当代指挥家几乎都曾指挥演出过《炎黄风情》。海外指挥家也频频在世界各地奏响这些地跨东西南北、情及喜怒哀乐的中国旋律。近几年，越来越多的青年指挥家把《炎黄风情》列入自己的音乐会曲目。今年年初，美国明尼苏达管弦乐团演出的《炎黄风情》赢得观众高度赞扬，其指挥则是《炎黄风情》的“同龄人”——1990年出生的钱骏平。\n《炎黄风情》保留了原民歌的标题、旋律，并依照原歌词的意境、情感，以西方多声部结构和管弦乐色彩，演绎中国人耳熟能详的旋律以及幻化在其中的中国故事。当英国管奏唱出月下泉边的云南情歌《小河淌水》，当法国号勾勒着迷离烟雨中的《无锡景》，当意大利小提琴以《茉莉花》那含情脉脉的旋律诉说着乡间女子的爱情憧憬，当“洋鼓洋号”伴着唢呐一起《闹元宵》，描绘着“东风夜放花千树”的节日场景……那沧海桑田的花开花落、云卷云舒，久远传说中的斗转星移、人生沉浮，让海内外炎黄子孙如临其境，感同身受。中西文化的差异与隔阂，在浑然不觉中消弭。\n将民歌改编为器乐曲，或者在器乐曲中引用民歌，在西方专业音乐中古已有之。从海顿改编的450首英国民歌，到贝多芬改编的170首欧洲民歌，从19世纪的李斯特、德沃夏克、格里格、柴可夫斯基，到20世纪的拉赫玛尼诺夫、拉威尔、斯特拉文斯基、雷斯皮基、巴托克、艾夫斯，都将民歌融入创作中，形成了西方专业音乐引用和改编民歌的传统。\n至于用外来乐器讲中国故事，同样由来已久。中国音乐史，本身就是一部不断吸收外来乐器和表演形式的历史。唐代诗人岑参曾写下“琵琶长笛曲相和，羌儿胡雏齐唱歌”，箜篌、筚篥、羌笛、胡琴、琵琶这些来自西域的乐器逐渐进入中原地区，龟兹乐、安国乐、康国乐、柘枝舞、胡旋舞等来自西域的音乐舞蹈，从汉唐时代开始，陆续融进了中国的宫廷音乐和民间音乐，代代相传。\n由于音乐各要素之间的相互制约，以和声为基础的西方专业音乐在旋律、音色、节奏等方面的发展受到一定的限制。而中国包括民歌在内的传统音乐有着西方专业音乐难以比肩的独特神韵和丰富积淀。我们要将民歌视为一种活的文化形态，通过学术的和教育的方式，在民族文化接力中对其进行保护与传承。\n通过交响音乐推动中国民歌走向世界\n将西方管弦乐在多声部结构方面的优势同中国音乐在旋律方面的优势相结合，由此弥合东西方文化背景的空间差，弥合不同时代审美需求的时间差，使中国传统音乐获得新的生命和开放性发展——这就是《炎黄风情》的初衷。\n改革开放后，中国同西方的文化交流不再是单向吸取。中国需要世界文化，需要“洋为中用”，世界也需要中国文化，需要“中为洋用”。《炎黄风情》应运而生。\n《炎黄风情》不以民歌作为器乐曲素材，而以展示民歌为目的。同时使用东西方两种音乐元素时，必须保持各自的特色和优势——既不能为了迁就西方音乐结构而破坏民歌旋律的醇厚韵味，也不能为了顺应中国传统旋律而破坏西方音乐的严密结构。东西方音乐的“柳眉星目”和“金发碧眼”各有其美，不必削足适履、互相模仿。\n《炎黄风情》的交响化，是为单线条民歌旋律加上源自西方的对位、和声，以繁简相补、动静相对、起止相错的不同声部之间的协调与错落，体现多声部音乐的均衡之美。这需要在后天的长期学习和积累中不断修炼。\n我创作《炎黄风情》的愿望，是通过家喻户晓的民歌旋律，帮助中国听众了解西方管弦乐；同时，也让西方听众借助耳熟能详的管弦乐，亲近中国民歌、中国传统文化。期待越来越多的音乐家未来继续深耕中国民歌音乐，继续创造性转化、创新性发展包括民歌、歌舞曲、戏曲音乐、曲艺音乐和各类器乐曲的传统音乐文化遗产，让世界听到华夏土地上的动人音符，让我们的音乐丰富人类共同的音乐宝库。\n（作者为中国作曲家）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_3-07.htm",
    "date": "2023-11-19",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "景迈山的古茶树",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_1-08.htm",
    "date": "2023-11-19",
    "content": "从景迈山回来有阵子了，心思还牵挂着那里。\n那浩瀚无边的云海，那随处荡漾的绿意，那苍干虬枝的古茶林，还有那由远及近的牛铃声，茶杯里的一缕兰香，村寨里一个不期而遇的微笑……桩桩幕幕，化作“不愿出山”的留恋。\n在云南，我走过数不清的山地，或丰饶或贫瘠，或壮阔或秀丽，或知名或无名，都不似景迈那样予人如此长久的回味。世界遗产景迈山是座文化富矿，一亮相便惊艳了世人。\n我数次到景迈山采访，在莽莽苍苍中行走，与山对话，与茶对话，在村村寨寨间追问。游目骋怀之处，有对一方水土的省视，对山乡巨变的慨叹。以媒体人的视角读山，品咂无尽的“景迈味道”……\n一\n初次来到景迈山，我就睁大了眼睛——到处都是鲜活的气象。眼前的植物，能叫上名来的没几种。在“生物王国”云南，待久了便愧于自己知识的匮乏：不识于鸟兽草木之名。只认得满眼的绿，饱满的、光亮的、夸张的，连绵铺展在天地之间，四季轮回中变化不大。景迈山没有秋的肃杀和冬的寂寥，长年涌动着夏的生机。\n正沉醉间，一场急雨不期而至。没来由似的，风起了，林间唰唰作响，雨像是先躲起来，等人近了才一闪而出。人也不需慌张，有头顶叶子护着，雨落到身上还得一会儿。我兀自以为，雨是风抖落了叶子上的水。等人找好地方躲避，雨才痛痛快快地下起来，扯天扯地弥漫群山。\n等不了多大会儿，雨撒够欢了，把四周洗得澄澈，就谢幕了。太阳出来格外明亮，叶尖上的小水滴晶莹剔透，宛如一串音符，真个看不够！\n雨停了，我继续走，细细看山上的房舍。房舍多用木、石和瓦建成，样式为亚热带常见的干栏式，一副通透质朴的样子。斜屋面上灰黑色的挂瓦越旧越耐看，晴雨皆宜。挂瓦吸足了雨水，会长出蕨类或石斛花，屋顶之上，茂盛的高山榕伸出肥厚硕大的叶片，风过时“手舞足蹈”，唰啦唰啦，响声也大。再往上看，湛蓝的天空那么高远。\n景迈山的季节大概可分作雨季和干季，雨季易湿冷，干季昼夜温差大，火塘都是离不了的。云南山地上的居民都爱火塘，以前把它放在木头房子的中间位置，烟熏火燎间，饭熟了，茶香了。火塘还兼防虫、烘干之用。如今生活好了，砖瓦房的墙壁刷了白，做饭有电磁炉、取暖有电暖器，火塘如何安放？\n经南朗河上的小桥，过景迈山寨门，车子沿弹石路咯噔咯噔向上，仙贡家就在路边。她家是山上最早一批开民宿的，一棵大榕树遮住了半个院子，亭子下有个火塘。火塘并不复杂：以硬土为底，砖石砌沿，放个铁三脚架即可。山上不缺柴火，有火才像个家。仙贡父亲把火拨旺，茶水壶烧得滋滋响，火光映红脸庞，故事在你一言我一语中流淌。\n听说，以前山上房子四面透风，加之没有电视、手机，漆黑的夜里，火塘照亮的地方就是客厅。围着火塘说话，茶烧好先敬老人，老祖母讲她小时候听来的故事。夜深了，老人挨近火塘就睡着了——在仙贡家火塘边叙谈，我看得出景迈山尊老的礼俗，勾起片片乡愁。\n二\n景迈山上古风存：寨子有寨门寨心，人们把大自然的花纹穿在身上，兴起时唱歌跳舞喝酒。绿水青山间，大金塔巍然矗立，细长的塔尖向瓦蓝的天空诉说。走走停停，一不小心，你就跟合抱的大树撞个满怀。\n印象最深的，还是东一片西一片的古茶林。五片古茶林、九个传统村落和三片分隔防护林，是这处世界文化遗产的构成要素。约公元10—14世纪，景迈山先民在迁徙途中发现了这片野生茶林，从此定居下来。先祖留下遗训：我将去，留何物？唯茶树，代代传……\n不只是景迈山，云南南部的广袤山区，隐藏着无数古茶林。人工栽培的古茶树茶园，面积有六十多万亩之巨，西双版纳傣族自治州、临沧市和普洱市为其中翘楚。业内普遍认定，树龄百年以上的茶树可称古茶树。每年春天来临，搭架子爬树采茶成为云南茶园里的奇观，其中不乏身手敏捷的古稀老人。\n古茶林既然称“林”，除了茶树高大连片，还和茶林混生有关，也就是茶林长在森林里——从高处、远处看，很难分清是茶园还是森林。绿草织毯、大树华盖的茶林里，有古人的生态智慧：那时候没有农药，为了防病虫害，也为了抵御寒潮侵袭，古人利用大自然的生态平衡来保护茶树，让万物自由生长，花蜘蛛吃害虫，茶树与森林声息相通。我不禁联想：一杯古树茶汤里，大自然的信息密码何其多！\n近二十年来，由于人们对自然生态的赞誉，云南古树茶价格一路攀升。要不然，单从茶树的产量和采摘便利来看，或许古茶园早被淘汰了。曾经有那么一段过往，大面积的古茶林被改造成丰产的台地式茶园，弯腰就能采茶。而如今，景迈山的古茶林景观，成了现代化茶园前茶树种植方式的孑遗代表。或许群山连绵的偏远闭塞，倒也“因祸得福”，保存了这一片古意。\n作为一种传统山地农业模式，古茶林对现代生产真有用吗？古老的技艺价值几何？景迈山芒景村的老支书南康，边烤茶边回答我这个疑问。\n在窗明几净的家里，南康回忆起生态茶园改造的过程。21世纪初，因为大量用农药，景迈山高产的“台地茶”卖不上价，茶农们也深受其害：采茶人恹恹的没精神，脸色都黄白。如何减少甚而不用农药？景迈山人汲取了古茶林的生态智慧，把密植的茶树间稀，再在茶园中栽种香樟、山樱花、多依树等，通过仿造古茶林环境，“唤醒”茶树千万年的“生态记忆”。现如今，这种“返古”的生态茶园改造已在云南推广，可谓生态和经济价值比翼双飞。\n在翁基村，如果从空中俯瞰，会发现寨子一圈都有大树，大树是寨子的边界，也是环境承载能力的标尺，寨子里的人装不下时，就要寻地另辟新寨了。\n我被这传统的智慧震撼了，了解越多，越能领会文化遗产背后的土地伦理，越惊诧于天人合一的丰富细节——古老的生存智慧和谐又精妙、唯美又科学。\n三\n茶是景迈山的灵魂。\n生活中茶是礼品，是男女传情达意的信物，提亲、定亲都离不开茶，婚礼前要带上茶去祭拜，请求祖先神灵保佑幸福；婚礼时新人要对父母、长辈、客人依次敬茶。在山下的“古茶林文化景观”展示中心，我看到当地的“茶柬”习俗：结婚请客、丧事办理、盖新房等，须用芭蕉叶包上茶叶和两只蜡烛，再用竹篾捆扎，作为郑重邀约的请柬。\n景迈山的景迈和芒景主要是傣族和布朗族村寨，村民九成以上以茶为生，茶叶收入占总收入的九成多。因茶的利润，村民大多数得以留在山上，茶叶还吸引年轻人返乡创业，让一座青山古老又年轻。\n在糯岗古寨，我遇见了岩烈，一个满脸热情真诚的青年。岩烈白天做茶，晚上和天南地北的游客交流，让他意识到家乡文化的宝贵。虽然只读过初中，他同样去普洱市学习茶叶审评，用现代知识丰富大脑。岩烈还开了小网店，朋友圈里加的好友，从黑龙江到海南的都有。\n我慢下脚步，任四周的风景在眼前流转。门口的青石板路上游客来来往往，木头老房子韵味十足，房后芭蕉叶和凤尾竹在风中摇曳。岩烈一身傣装，讲起茶叶包装设计头头是道，让人有几分“穿越感”。\n传统和现代交织，景迈山的活力无处不在：苗条的傣族少女“小卜哨”们做起直播，外国人来开了“雨林韵味”咖啡馆，创意集市上摆着十里八乡的土货，布朗族老人能说普通话，连房子也迭代变迁。\n景迈山上传统的干栏式民居比现在低矮昏暗，一般是两层的吊脚木楼，上层住人，下层堆杂物和养牲畜，鸡鸣狗叫就在脚下。如果时间再往前推，山上的房子还是更简陋的茅草房杈杈房——竹子或木头撑起狭窄框架，上面覆盖茅草，更像个“窝棚”。\n如今，房子长高大了，也更结实了。一楼硬化能停车、能摆餐桌开农家乐，房子墙壁、地板加固改造后，抽水马桶历史性地上楼进房间了。三十来年变了三代，抚今追昔，景迈山上住房在拔节生长，生活也芝麻开花。\n景迈山的活力，是绵绵用力，透着自信与从容。\n仙贡经营着客栈和茶业生意，她看重的不是家里村里古树茶有多少，而是质量有多好。她感慨，小散弱仍是产业现状，一心想着用合作社把标准定出来、提起来。芒景村的南康老书记，如今正在忙企业诚信联盟的事，还花几千元做了茶叶检测报告。\n南康呷一口茶说，申遗成功的好消息，比送来几车金子银子还高兴，但高兴不能过了头，保护还是第一位。景迈大寨小学校长对我说，还是希望更多孩子从小就接受优秀传统文化熏陶，再大的世界遗产也得有真感情。\n四\n景迈山的早晨，比城市里来得晚些。如梦似幻的雾霭不愿散去，深呼吸一口，甜丝丝的。循着远处传来的牛铃叮叮当当声，我信步走入一条林间小径，踩着绵软落叶，有时会被低垂的蛛丝拦住，有时会撞见一只松鼠。人在草木间，仿佛也变成一株草木，由静而定，身心调和。\n景迈山的日子围着茶转，茶水涵养着景迈山人平和敦厚的性情。这里没有高高的院墙，也无需保安，真正夜不闭户。\n有专家总结，景迈山申遗成功后挑战有三：一是旅游发展的风险，人来太多了，破坏古茶林生态环境；二是产业发展的风险，钱多了，村寨居民利益分配不均；三是文化传承的风险，外来文化冲击多了，景迈山传统文化的内驱力弱化。\n虽然申遗成功名噪一时，景迈山人还秉承“山上安静，山下热闹”的信念，山上做减法，让骨子里的静气和定力传承下去。\n山上芒景村有棵“蜂神树”：六十多个书包大小的扇形蜂巢，长在十多层楼高的树干上，在阳光下流汁淌蜜，远观如硕大琥珀。树冠周围蜜蜂成群飞舞，微风过处，隐约有甜香飘来。这种蜜蜂当地俗称“大挂蜂”，是“环境哨兵”，如此多蜂巢齐聚一树，生态环境之好，可见一斑。“蜂神树”虽然没人看管，多少年来，当地从来没人去动树上的蜂蜜。\n早在2007年前后，因为茶叶价格上升快，有些村民和客商把外地便宜茶叶拉上景迈山，冒充本地茶叶卖以牟取暴利。村民自发组织起来，在各进山口看守，进山的车辆要挨个检查。有一次没收了上千斤的外来劣质茶叶，直接倒进茶园里当绿肥了。不炒作、不放任，不赚快钱昧心钱，就这样，掺杂使假的茶叶被堵在景迈山外。\n我听说，景迈山底下有个世界级的大铁矿，为了保护遗产和家园，人们自愿选择封藏之。正如祖先教导的：永续利用才是宝藏。景迈山人承诺：“我们是大地之子、景迈山之子……作为现代人，在改善生活质量的同时，决不对自然界过度索取。我们要保护和尊重各民族传统的生活方式、建筑风貌，保护景迈山的每一棵参天大树、每一块古老茶园、每一缕阳光、每一寸土地、每一捧水……”\n景迈山下，一个“全球首座万吨智能茶窖藏空间”项目正在施工，脚手架一天天长高。项目虽然现代化，但和景迈山没有违和感，世界遗产的桂冠配得上前卫潮流的理念。项目负责人对此感慨颇深：生态加文化，养眼又养心，那些来自大城市的客户，在景迈山旅居一阵子，会在篝火晚会上落下泪来。\n我参加过这样的篝火晚会。月明星稀之夜，山里天朗气清，篝火熊熊燃起来，当地群众身着盛装，既唱低回婉转的情歌，也唱高亢热烈的祝酒歌。那是来自大地深处的歌声，是沾着泥土气息的舞蹈。大家的笑意，如清风，如明月。\n我也被感动，被鼓舞，与大家手拉手围着篝火打跳，欢笑在山间回荡。此情此景，怎么能不拨动我的心弦？\n\n版式设计：张芳曼"
  },
  {
    "title": "嘉峪关的风景（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_2-08.htm",
    "date": "2023-11-19",
    "content": "三十多年前一个春天的夜晚，我从故乡胶东半岛来到甘肃，来到河西走廊，来到万里长城的最西端——嘉峪关。\n那天，风像刀子一样从戈壁滩上划过，母亲用头巾紧紧地裹住我的头，可我依然能感觉那坚硬的砂石不停地击打我的脸庞。\n在嘉峪关，很多人有和我相似的经历，由于父母早些年参加西部建设，自己便随父母一道，在这座荒漠戈壁上的小城里扎根、成长。\n从1958年开始，建设者们浩浩荡荡地从祖国的四面八方汇聚到此。那时，嘉峪关没有城市，只有古老的关城和苍茫的戈壁……父辈们自愿选择了这座城市，在那个激情澎湃的年代，把青春挥洒在祖国最需要的地方。从探矿开始，一座钢厂的建设带来了一座城市的崛起。\n他们住过地窝子，住过干打垒。在酒泉钢铁公司建设初期，物资极度匮乏，人们只能就地取材，在戈壁上挖一个四方的深坑，坑顶搭几根木头，再用芨芨草和着泥巴盖住，地窝子就盖好了。干打垒则是用土作原料，除了门窗和房檩需要少量木材外，墙壁都是就地取土，把土装入活动木板内，用铁杆分层夯实。屋顶也是用芨芨草编成席子垫层，上面用泥巴抹光。人们就在这里办公、居住。\n地窝子和干打垒一直用到上世纪70年代，才逐步被正规的房屋所替代。至今，城市博物馆里还保留着这些特殊的记忆。\n小时候，我一直不明白，为什么故乡的房子都是青瓦白墙，夏天的雨滴从瓦沿垂落而下，十分好看，而在嘉峪关，一律都是平房。住久了才明白，嘉峪关的大风，伴随着砂石黄土，把整座城市吹得昏天暗地——为了减小风阻，这里只能盖平房。\n渐渐地，在嘉峪关，无论是学校，还是机关、工厂，都把植树节当成一年中的重要节日。由于气候原因，这里的植树节要比内地推迟一个月不止，我们栽下一棵棵小树苗，盼着它们长成浓密的林荫，变成美丽的花园。\n后来，我参加工作，恰逢全国中小城市园林绿化现场会在嘉峪关召开。一名广东的代表在会上发言，她说，在戈壁上种活一棵树太难了！可即便这样，嘉峪关人还是打造了森林公园，建成了这片戈壁绿洲……\n她的声音哽咽着，我的眼眶也湿润了。多少年过去了，多少代人的青春被这片戈壁上的风沙磨砺。如今，酒钢已经成为西北地区最大的钢铁联合企业，嘉峪关不仅是国家园林城市、全国文明城市、全国法治政府建设示范市，还是中国优秀旅游城市……种种殊荣，不胜枚举。\n很多时候，我喜欢一个人漫步，看嘉峪关的风景。祁连雪山璀璨夺目，讨赖河像一曲清幽的胡笳，在清晨的微风中回荡着。站在讨赖河大桥上，身前是雪山，身后是城市，前面是高远的梦想，后面是温暖的依靠——\n我们的嘉峪关，是天下第一雄关，万里长城的西端起点，它像一把锁钥，守住了千里河西的太平，护住了丝绸之路的繁盛。那些历史传奇漫过长城，在黑山岩画里升腾，在魏晋砖画里流传……\n在嘉峪关，大家感念初创时期的艰苦，分外珍惜今天的幸福生活：树木不能破坏，湖水不能污染，垃圾不能乱丢。每一个嘉峪关人，都是碧水蓝天的卫士。\n现代工业文明的浸润和移民文化的多元融合，让嘉峪关人具备了一种关怀天下的大格局。你会发现，嘉峪关的城市建设是大气磅礴的，嘉峪关人的心胸是广阔辽远的。这是因为，在城市的初创时期，北京、上海的一些援建团队基本是整体搬迁来到这里，播洒了先进文明的理念。依托河西走廊的交通便利，嘉峪关的名声逐渐走向全国。\n这座由父辈那一代建设者而兴起的城市，也成了我的精神家园。嘉峪关，我深深依恋着你。"
  },
  {
    "title": "大纵湖里蟹儿肥（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/19/nw.D110000renmrb_20231119_3-08.htm",
    "date": "2023-11-19",
    "content": "天渐寒，螃蟹上了许多人家的餐桌。此时的螃蟹，经过了春夏的光照和水润，壳青、腿硬、脐白，饱满丰实。前些日子，是一年中食蟹的好时节。\n我家住在蟒蛇河畔，每逢秋天，捕蟹的人们尽欢颜。蟒蛇河连着大纵湖，是螃蟹生长的好地方。\n春天里，在海水与淡水交汇处，幼蟹沿着河道游向大纵湖。这里芦苇丛生，环境优美，是水生动物、浮游生物的好居所。入秋，大纵湖螃蟹个大体肥，“日夜兼程”沿着水道向大海方向进发。父亲深谙螃蟹喜光、洄游的特性，傍晚提着长长的蟹笼，放到蟒蛇河水下。天黑了，再在近水处点亮一盏灯，吸引洄游的螃蟹。次日清晨，就能收获大半篓子的螃蟹。小时候，这些捕获的螃蟹我们自家舍不得吃，常常拿到集市上换回一些零花钱。\n在我国，食蟹历史久远。蟹性寒，肉鲜美，把酒食蟹，古已有之，流传至今。\n从小生活在水乡，吃蟹早已融入我的记忆里。最常见的是一种腌制的小蟹，家乡人叫它蟛蜞，个头小，一斤有十多只。蟛蜞蟹壳、蟹腿、蟹螯样样全，有点儿蟹黄，没有多少肉，味道却十分鲜美，是下饭的好食材。\n卖蟹人撑着一条小木船，沿河道来到村前的码头边，大声叫喊：“卖大蟛蜞啦！”我与几个孩童，跟在奶奶身后，看奶奶用鸡蛋换回一大碗蟛蜞。我们嚷嚷着嘴馋了，奶奶便从那蟛蜞上摘下蟹螯，一人一只，吃得有滋有味。邻里吴三爷，一只蟛蜞半碟卤，能当三餐饭的咸菜。那时，物质贫乏，权当蟛蜞是宝贝。\n今日的水乡，螃蟹做成了产业。成熟的养殖技术、良好的湿地环境、天然的水质，使得螃蟹个大、肉嫩、黄满、味鲜。我进城后，虽少有时间回故乡看捕蟹，却在小区门口随时都能买到大闸蟹。街边螃蟹专卖店，排队的人常常络绎不绝。一排排玻璃水箱做成的货架上，养着大小各异的大闸蟹。随到随买，店主人麻利地用绳子捆好蟹腿，装进硬纸盒里，方便顾客携带。同去购蟹的朋友说：“到大纵湖游玩，食蟹真是一种享受。”\n大纵湖景美，大闸蟹味美。有一年秋天，大纵湖旅游景区举办向游人赠送大闸蟹的活动，我与同伴有幸参与，每人都喜得一只新出锅的大闸蟹。\n前几天，老伴买回一串大闸蟹，一家人翘首以盼。我解开蟹绳，将螃蟹洗刷干净，放入锅里清煮。蟹乃美味，可以水煮，可以做羹。北魏贾思勰《齐民要术》中记有蟹的蒸煮、油炸、面拖、酒醉等多种食法。而明末清初美食家李渔说：“世间好物，利在孤行。”认为食蟹添加配菜是多余的。我喜爱清水蒸煮大闸蟹，食用时蘸点姜末陈醋作佐料，原汁原味，是为上等佳品。\n不一会儿，蟹已蒸熟，出了锅。原先那青褐色的蟹壳变成了橙红色，整个蟹身通透明亮。一家人围坐餐桌前，我打开一瓶酒，给每人斟上一杯。酒香，蟹美。\n记得小时候，家人同食螃蟹时，桌上放着锤子、剪子、叉子、镊子，还有长长的粽针。父亲说，吃蟹是件风雅事，宜用多种工具剔出蟹肉慢慢品。秋里食蟹，来了雅兴，我与孩子同吟“蟹螯即金液，糟丘是蓬莱”的诗句。想必唐代大诗人李白不知，他的《月下独酌》传唱到了我家餐桌边。\n抬头间，月儿爬上了高楼。手机响起，友人发来自己绘的《螃蟹荷花图》，好美。食蟹的故事，诉说美好生活长又长。"
  }
]