[
  {
    "title": "习近平抵达旧金山举行中美元首会晤 同时出席亚太经合组织第三十次领导人非正式会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-01.htm",
    "date": "2023-11-16",
    "content": "本报旧金山11月14日电  （记者陈尚文、李博文）当地时间11月14日下午，国家主席习近平乘专机抵达美国旧金山，应邀同美国总统拜登举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。\n习近平乘坐专机抵达旧金山国际机场时，受到美国加利福尼亚州州长纽森、财政部长耶伦等美方代表热情迎接。\n习近平乘坐的车队离开机场前往下榻饭店途中，许多华侨华人和中国留学生代表等候在沿途街道，挥舞中美两国国旗，热烈欢迎习近平主席到访。\n蔡奇、王毅等陪同人员同机抵达。\n中国驻美国大使谢锋也到机场迎接。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-01.htm",
    "date": "2023-11-16",
    "content": "新华社北京11月15日电  11月16日出版的第22期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《推进生态文明建设需要处理好几个重大关系》。\n文章强调，随着新时代生态文明建设实践的深入推进，我们对生态文明建设的规律性认识不断深化。总结新时代10年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。\n文章指出，一是正确处理高质量发展和高水平保护的关系。高质量发展和高水平保护是相辅相成、相得益彰的。高水平保护是高质量发展的重要支撑，生态优先、绿色低碳的高质量发展只有依靠高水平保护才能实现。在中国式现代化建设全过程中，我们都要把握好高质量发展和高水平保护的辩证统一关系。要站在人与自然和谐共生的高度谋划发展，把资源环境承载力作为前提和基础，自觉把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内。通过高水平保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。\n文章指出，二是正确处理重点攻坚和协同治理的关系。生态环境治理是一项系统工程，需要统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性。要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。当前，必须保持战略定力，持续深入打好污染防治攻坚战。\n文章指出，三是正确处理自然恢复和人工修复的关系。首先要充分尊重和顺应自然，给大自然休养生息足够的时间和空间，依靠自然的力量恢复生态系统平衡。同时，自然恢复的局限和极限，对人工修复提出了更高的要求，也留下了积极作为的广阔天地。要把自然恢复和人工修复有机统一起来，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，持之以恒推进生态建设。\n文章指出，四是正确处理外部约束和内生动力的关系。良好生态环境是最公平的公共产品，是最普惠的民生福祉。只有人人动手、人人尽责，激发起全社会共同呵护生态环境的内生动力，才能让中华大地蓝天永驻、青山常在、绿水长流。必须始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力。\n文章指出，五是正确处理“双碳”承诺和自主行动的关系。推进碳达峰碳中和是党中央经过深思熟虑作出的重大战略决策，是我们对国际社会的庄严承诺，也是推动经济结构转型升级、形成绿色低碳产业竞争优势，实现高质量发展的内在要求。我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。要加快规划建设新型能源体系，确保能源安全。优化调整产业结构，使发展建立在高效利用资源、严格保护生态环境、有效控制温室气体排放的基础上。对于传统行业，要推动工艺、技术、装备升级，实现绿色低碳转型。要以更加积极的姿态参与全球气候治理，形成更加主动有利的新局面。"
  },
  {
    "title": "让产业合作的桥越筑越牢、和平发展的路越走越广",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-01.htm",
    "date": "2023-11-16",
    "content": "“实现中华民族伟大复兴为两岸经济合作开辟广阔空间，实现中华民族伟大复兴需要两岸同胞共同奋斗。”\n14日，中共中央总书记、国家主席习近平向2023两岸企业家峰会10周年年会致贺信，阐明了两岸经济同属中华民族经济、两岸同胞是命运共同体的共识和道理，宣示了致力于促进两岸经济交流合作、深化两岸各领域融合发展、助力台胞台企融入新发展格局、实现高质量发展的原则立场，充分体现了对两岸企业界、工商界和广大台胞台企的关心关怀。\n两岸企业界人士倍感振奋、深受鼓舞。大家表示，要以习近平总书记贺信精神为指引，凝心聚力，把握新机遇、共谋新发展，让两岸经济产业合作的桥越筑越牢、两岸关系和平发展的路越走越广。\n“总书记的关心，让我们更有底气投入高质量发展的时代大潮”\n初冬的南京，阳光和煦，天朗气清。约800位两岸各界人士齐聚一堂，认真聆听习近平总书记的贺信。\n两岸企业家峰会社团自2013年成立以来，每年举办年会。一路走来，峰会合作模式不断拓展，两岸经贸合作收获满满。\n台湾商业总会主席赖正镒从未缺席这场两岸企业界的“年度盛会”。“我看到越来越多台湾企业，通过峰会找到投资商机、实现事业发展。”他说，正如习近平总书记在贺信中指出，两岸企业家峰会是两岸企业及工商界人士交流合作的重要平台，为促进两岸经济合作、深化两岸融合发展发挥了重要作用。\n习近平总书记的贺信，让赖正镒感到振奋：“大陆惠台政策一以贯之，充满连续性。这封贺信进一步展现大陆的诚心善意，更加坚定了我们台商在新发展格局中抓住机遇、奋力前行的信心。”\n习近平总书记在贺信中强调，我们将继续致力于促进两岸经济交流合作，深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，助力台胞台企融入新发展格局、实现高质量发展。\n“温暖的话语，激励台胞台企扎根大陆、再创新机。”全国台湾同胞投资企业联谊会会长李政宏说，广大台商台企将不负总书记期许，积极融入大陆高质量发展，携手壮大中华民族经济。\n2005年，公司营收不到1000万元（人民币，下同）；2022年，突破2亿元。这是南京南特精密机械有限公司总经理张育玮常提起的一组数据。“来大陆前，这样的发展速度是我们不敢想象的。”他说。\n最近，高端制造装备行业成为张育玮看好的“新赛道”。他决定斥资改造车间，为产业升级调整做准备。习近平总书记的贺信重申对台企台胞的关爱支持，让他更加坚信自己做出了正确的决定。\n在江苏常州，大茂伟瑞柯车灯有限公司的生产车间热火朝天。抓住大陆新能源汽车产业飞速发展的“风口”，这家台资企业的研发生产渐入佳境。\n“很感激总书记关心台资企业发展，让我们更有底气投入高质量发展的时代大潮。我们将把握机遇，与大陆厂商共创双赢，为带动两岸经济高质量发展作出应有贡献。”公司高级项目总监朱建州说。\n“大陆始终是台商投资兴业的最佳选择”\n“总书记在贺信中指出，两岸经济同属中华民族经济，两岸同胞是命运共同体。对于旺旺而言，我们感同身受。”台企旺旺集团北京首席代表林天良说。\n进入大陆市场30余年，以生产米果起家的旺旺集团先后在各地布局40余家分公司、110余家工厂，产品远销60多个国家和地区。\n“大陆幅员辽阔，潜力无穷。近年来，不少台企活跃在新能源、‘一带一路’建设、乡村振兴等领域，共享中国式现代化广阔机遇。”林天良说，无论过去、现在或将来，大陆始终是台商投资兴业的最佳选择。\n作为全球领先的专业显示设备生产制造商，台湾冠捷科技集团深耕大陆市场30余年，已在A股上市。习近平总书记的贺信让集团副总裁王必禄深有感触，正是大陆发展数字经济释放的机遇，成为冠捷科技成长和转型的重要动力。\n“大陆拥有广阔内需市场、联接庞大外需市场，构建‘双循环’新发展格局，可以造福台湾企业、促进两岸经济融合发展。”王必禄说。\n2019年，台湾人工智能发展协会理事长徐冠胜落户厦门，开设了一家科技公司，研发项目包括移动机器人、元宇宙健身等。\n在手机客户端里读到习近平总书记的贺信，徐冠胜心潮澎湃。“大陆是最适合台湾人创业的地方，因为我们同文同种，又在资金、市场、技术、人才等方面各具优势。在大陆发展，时时刻刻能感受到命运与共、亲如一家的温暖。”\n早在10多年前，中电电气（江苏）变压器制造有限公司就已开始与台湾企业合作。回顾两岸企业携手打造供应链的历程，总经理陆瀚说，“同心同行”是实实在在的写照。\n“习近平总书记的贺信让我深刻感受到国家对于两岸经济合作的重视，两岸企业家要把握新机遇，在更高层次、更广领域加强合作，维护好两岸经济互利双赢的态势，推动两岸产业融合发展。”陆瀚说。\n“坚定站在历史正确的一边，勇担时代责任”\n习近平总书记在贺信中强调，实现中华民族伟大复兴为两岸经济合作开辟广阔空间，实现中华民族伟大复兴需要两岸同胞共同奋斗。\n湖南台商郑聪俊、郑扬父子说，自家经历就是这段话的生动写照。从在长沙街头做奶油蛋糕起家，扩展到旅游、文化、观光行业，最近又组建了电商直播团队……“我们伴随大陆改革开放的浪潮，写下了家族企业的精彩故事，深切体会到，时代发展和民族复兴让每一个人、每一个家，都能从中获益。”\n郑氏父子已把湖南当作“第二故乡”。“我们在享受大陆发展红利的同时，愿意为祖国的发展添砖加瓦。”郑扬说。\n“读完贺信，我深感振奋。”从事区块链投资的广州台青陈鸿杰说，大陆高度关注青年创业和科技创新，“我们年轻人理应积极响应总书记号召，发挥所长，携手奋斗，助力两岸融合发展，共同打造美好的家园。”\n“历史上，一批又一批企业家奔走海峡两岸，共同缔造了深度相嵌的两岸产业链供应链。”青年企业家、常州聚和新材料股份有限公司副总经理蒋安松说，“面向未来，两岸企业有责任加强合作，深化两岸融合发展，为推动两岸关系和平发展、推进祖国统一大业夯实民意基础。”\n在2023两岸企业家峰会10周年年会所在场馆里，一场名为“金瓯无缺”的海峡两岸青年当代艺术与文化创意展同步举行。两岸约100位艺术家的近300组作品，体现了两岸血脉相连、融合发展的同胞深情。\n来自台北的设计师洪玮是展览负责人。“金瓯无缺，明月重圆。以此为名，期待两岸加强文化交流与产业合作，增进文化认同，推动实现心灵契合。”她说，习近平总书记的贺信，让自己更加坚定了以文创促进两岸和平统一的事业选择。\n习近平总书记在贺信中强调：“希望两岸企业家秉持民族大义，把握历史大势，勇担时代责任，共同推动两岸关系和平发展、融合发展，共同创造祖国统一、民族复兴的历史伟业！”\n殷殷期许，饱含无限深情；谆谆嘱托，凝聚奋进力量。\n“反‘台独’、促统一，对台商台企来说，不仅是大义所在，也是自身利益所系。”全国台企联常务副会长吴家莹说，“我们要坚定站在历史正确的一边，勇担时代责任，为壮大中华民族经济努力奋斗，让两岸经济产业合作的桥越筑越牢，让两岸关系和平发展的路越走越广！”\n（新华社北京11月15日电  参与采写：潘清、何磊静、张玉洁、陈圣炜、付敏、洪泽华）"
  },
  {
    "title": "各地扎实开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-01.htm",
    "date": "2023-11-16",
    "content": "习近平总书记在江西考察时强调：“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地教育引导广大党员、干部树牢造福人民的政绩观，坚持问计于民、问需于民，着力解决人民群众急难愁盼问题，实实在在办好惠民利民实事，人民群众的获得感、幸福感、安全感不断增强。\n办好群众关心的“关键小事”\n第二批主题教育在群众身边开展，各地坚持突出一个“实”字，从人民群众最关心最直接最现实的利益问题入手，着力办好群众关心的“关键小事”。\n在广西壮族自治区百色市西林县桔乡幸福家园，电费的计价问题曾困扰着小区居民。居民将这个问题通过“码上服务”小程序上报，党员网格长很快“接单”，县、镇两级干部和律师到场，为业主和物业进行“会面式调解”。经过协商，小区电表统一移交电业公司管理，问题迎刃而解。\n西林县在主题教育中用好“码上服务”小程序，创新探索“小巷管家、五步服务”乡村微治理工作方法，及时回应群众合理诉求，小程序目前注册用户已覆盖5.2万户群众，问题和诉求的化解率达92%。\n“补贴减轻了我们的生活负担，心里暖暖的。”家住西藏自治区拉萨市城关区吉日街道的格桑曲珍，一家四口租房居住，前阵子拿到了城关区住建局发放的城镇低收入家庭租赁补贴。西藏大力开展“民呼我为”办实事、“接诉即办”解难题、“助力纾困”暖人心等为民服务活动，初步收集各地（市）、县（市、区）问题1662条，并结合自身实际细化方案，着力解决短板弱项。\n民生无小事。主题教育中，各地教育引导广大党员、干部深入群众、贴近群众、服务群众，把老百姓关心的事一件件办好。\n浙江省宁波市鄞州区走马塘村，是远近闻名的旅游打卡地，自驾游客日益增多，新能源汽车充电难的问题一度成了村里的头疼事。主题教育中，国网宁波市鄞州区供电公司组织开展“破难题、促发展”专项行动，围绕服务新能源汽车下乡，探索村企共建充电设施模式，采用投资运维全包、电费收益分成机制，既满足了乡村充电的需求，还能为村集体增收。目前，走马塘村公共停车场内5个公共充电桩已全部投入使用。\n完善解决民生问题的制度机制\n制度是管根本、管长远的。第二批主题教育中，各地坚持“当下改”与“长久立”相结合，从“解剖一个问题”到“解决一类问题”，着力完善解决民生问题的制度机制。\n江苏省宿迁市泗阳县公安局在调研服务窗口时发现，群众在户籍业务上的诉求比较多，就从群众反映强烈的问题入手，推进“跨所通办”户籍事项试点，让群众不受户籍地限制就近办理户籍事项；按照办理户籍事项数据，梳理出首批24个户籍高频事项，专门设置“跨所通办”窗口。自业务上线以来，泗阳县行政服务大厅已办理户籍业务518件，接待群众咨询380余次。\n第二批主题教育开展以来，各地把“四下基层”作为重要抓手，广大党员、干部扑下身子、沉到一线，积极探索开展“民呼我为”“接诉即办”等，畅通群众意见反映渠道。\n天气干旱，为解决桃园灌溉问题，四川省成都市龙泉驿区宝狮村的水蜜桃种植户曾荣富拨通了12345热线。很快，街道和水务局群策群力，及时处理了相关问题。\n成都市通过健全12345热线“来电接听、现场解答（或转办督促）、分析通报、满意归档”和承办单位“诉求受理、办理落实、限时回复、办结归档”双闭环机制，积极回应群众诉求。第二批主题教育开展以来，已记录回应群众问题建议7200余条，梳理问题46个，正在积极推动办理解决。\n山东省济南市长清区突出问题导向，围绕民生诉求等9个方面深入基层开展调研，实行问题“大起底、大排查、大整改”，梳理形成区级问题清单28项、街镇部门问题清单273项，推动基层党组织和党员、干部承诺为民办事1.7万余项，回应群众诉求1380余件，“雨污分流”、老旧小区改造、新交付小区供暖等一批民生热点问题得到解决。\n提高人民生活品质\n在江西省吉安市吉安县老年人日间照料中心，上百名老人每天在此打球、聊天、用餐，不时传来欢声笑语，好不热闹。\n吉安县积极搭建智慧养老平台，针对县城60周岁以上失能、半失能老年人以及80周岁以上高龄老年人，收集基础信息、建立健康档案，并提供紧急援助、远程定位等线上服务和代购物品、心理疏导等线下服务。第二批主题教育开展以来，平台累计线上服务1038人、线下服务602人，实施紧急救援21次。\n主题教育中，各地聚焦解决就业、教育、医疗、托育、住房、养老等民生领域突出问题，建立民生项目清单，不断提高人民生活品质。\n江苏省邳州市结合主题教育深入开展拼状态、比实绩流动红旗“季季评”活动，每季度对各镇（街道）重点工作进展情况进行提醒排名，对市级机关各部门单位进行考评。污水处理设施项目、群众住房改善项目、农村区域性养老服务中心建设项目等10项重点民生实事项目正扎实推进，确保把好事办好办实。\n甘肃省兰州市坚持把开展主题教育同推动民生工作结合起来，开展“访民问暖”行动，成立“访民问暖”行动指挥部，发动机关党员干部、居民党员、物业公司等力量下沉网格，切实解决居民供暖问题，已累计开展“访民问暖”行动20余万户次，实地解决问题2654件。\n民有所呼、我有所应。广大党员、干部以高度的责任感和使命感，不断提高服务群众本领，把惠民生、暖民心、顺民意的工作做到群众心坎上，让人民群众切实看到主题教育的成效。\n（本报记者袁泉、徐驭尧、王明峰、银燕、祝佳祺参与采写）"
  },
  {
    "title": "高质量发展的绿色底色持续厚植（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-01.htm",
    "date": "2023-11-16",
    "content": "“截至6月底，中国可再生能源装机已经达到13.22亿千瓦”“中国2023年太阳能和风能装机容量将在全球范围遥遥领先”……中国环境与发展国际合作委员会2023年年会8月在北京举行，谈到中国的能源转型和可再生能源发展，国合会副主席、联合国副秘书长、联合国环境规划署执行主任安德森赞叹不已，“这真的是太惊人了”。\n国合会成立于1992年，是国际性高层政策咨询机构。正是多年持续研究，使得中外环境与发展领域高层人士及专家学者，能够洞察世界上最大发展中国家推进绿色低碳发展的不懈努力和惊人成效。\n不妨先来看两张令人印象深刻的柱状趋势图。\n一张图，是煤炭。\n2012年，68.5%；2017年，60.6%；2022年，56.2%——煤炭在一次能源消费中的占比，逐年稳定下降。\n推进能源结构绿色低碳转型，“富煤”的中国，水电、风电、光伏发电装机均居世界第一，今年上半年可再生能源装机历史性超过煤电。\n另一张图，是新能源汽车。\n2014年，22万辆；2017年，153.4万辆；2022年，1310万辆；截至今年9月底，超1820万辆——全国新能源汽车保有量，逐年大幅增长。\n绿色低碳交通体系加快构建，全球一半以上新能源汽车行驶在中国，产销量连续8年稳居世界第一。\n“降”与“升”间，是生态优先绿色发展的坚实步伐，是爬坡过坎攻坚克难的顽强奋斗。\n不断下降的，还有单位GDP能耗、二氧化碳排放量、用水量……不断上升的，还有森林覆盖率、草原植被覆盖度、人均公园绿地面积……一系列数据表明，我国经济增长的资源环境代价持续降低，经济社会发展的“含绿量”与“含金量”持续增多。\n万里河山更加多姿多彩。\n水更清了，天更蓝了，地更绿了，环境监测数据，印证着我们日常生活中可触可感的切身体会。\n比如，2022年全国地表水水质优良断面比例升至87.9%，这已接近发达国家水平，今年前三季度比去年同期上升0.8个百分点。\n再如，2022年339个地级及以上城市空气质量优良天数比例达86.5%，中国成为全球改善空气质量速度最快的国家，今年以来空气质量优良率保持较高水平，总体呈明显改善趋势。\n绿色低碳发展积厚成势。\n今年前10月，我国新能源汽车产销量同比分别增长33.9%和37.8%。今年前三季度，外贸“新三样”电动载人汽车、锂离子蓄电池、太阳能电池合计出口同比增长41.7%，占我国出口比重同比提升1.3个百分点，太阳能电池产量增长63.2%，绿色转型对工业生产的带动增强。以“绿色”为重要办赛理念的杭州亚运会，让全世界看到中国高质量发展的新气象。\n绿色低碳循环发展，是当今时代科技革命和产业变革的方向，我国在这方面开辟新赛道、创造新市场，形成了许多新的经济增长点。\n“绿水青山就是金山银山，改善生态环境就是发展生产力。”正确处理高质量发展和高水平保护的关系，我们正不断塑造发展的新动能和新优势，持续增强发展的潜力和后劲。\n毋庸讳言，生态环境保护仍然面临严峻挑战。今年前三季度，全国地级及以上城市平均空气质量优良天数比例同比下降1.5个百分点，PM2.5平均浓度同比上升3.7%。\n怎么看？一方面，北方地区干旱少雨大风导致沙尘天气频发，是重要因素；另一方面，这也说明生态环境保护结构性、根源性、趋势性压力尚未根本缓解，解决起来具有长期性、复杂性、艰巨性，“生态文明建设仍处于压力叠加、负重前行的关键期。”\n生态治理，道阻且长，行则将至。\n站在中华民族永续发展的战略高度，以习近平同志为核心的党中央始终保持加强生态文明建设的清醒认识和战略定力。就拿今年来说，开局之年，习近平总书记奔赴地方考察调研，主持召开重要会议，作出重要指示批示，一如既往地高度重视和有力推进生态文明建设这个“国之大者”。\n推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。我们已走过千山万水，但仍需跋山涉水。\n安德森等外方专家学者参加此次国合会时，“惊讶于中国交通工具实现电气化的速度”，“感受到城市更加宜居，空气更加清洁”。随着美丽中国建设全面推进，高质量发展的绿色底色持续厚植，他们再来中国，定会看到人与自然和谐共生的更美图景。"
  },
  {
    "title": "重庆着力服务构建新发展格局（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-01.htm",
    "date": "2023-11-16",
    "content": "汽车工厂，机械手臂运转腾挪如飞，一辆辆科技感十足的重庆“智造”新能源汽车从自动化生产车间鱼贯而出；港口码头，汽笛鸣响，五颜六色的集装箱满载货物，从山城远赴世界各地；街头巷尾，一座座智慧小区、公园、医院拔地而起，便捷服务让巴渝群众享受舒适生活……\n2018年3月，习近平总书记参加十三届全国人大一次会议重庆代表团审议时，希望重庆广大干部群众“努力推动高质量发展、创造高品质生活”。\n贯彻落实习近平总书记重要指示精神，重庆强化稳进增效工作导向，着力服务构建新发展格局，高质量发展步履坚实有力，高品质生活图景日渐清晰。今年前三季度，重庆市实现地区生产总值22243.88亿元，同比增长5.6%。\n聚力激活创新引擎，推动产业能级加速攀升\n作为传统制造业重镇，重庆制造业门类齐全、产业基础良好。\n如何增进优势？重庆给出的答卷是：攻克新技术、抢占新赛道、培育新动能。\n走进重庆励颐拓软件有限公司，计算机屏幕上，正呈现一场汽车碰撞仿真实验：随着参数增加，汽车悬架开始弯曲变形，最后发生断裂。\n“通过对计算机辅助工程软件的技术攻关，我们啃下了行业‘硬骨头’，实现了测试过程的全数字化。”公司创始人李博边操作边讲解，“借助虚拟仿真技术，能够准确了解汽车的疲劳耐久性能，诊断不易察觉的设计缺陷。”\n作为全国重要的汽车产业基地，坐拥整车企业21家、规模以上企业过千家的重庆，主动瞄准智能网联新能源汽车的新发展机遇，全面梳理产业链上下游产品和企业的痛点难点，推进汽车产业向智能化、高端化、绿色化创新发展、转型升级。\n“新技术培育新动能。今年上半年，重庆汽车产业保持较好发展态势，对全市工业增长贡献率达到21.4%。其中，新能源汽车产值同比增长33.8%，对全市汽车产业增长贡献率高达85%。”重庆市经济和信息化委员会副主任涂兴永说。\n走进位于璧山区的重庆宇海精密制造有限公司，副总经理何勃说，通过生产线智能化改造，引入机器人及自动化设备400余台，“注塑机台自动化率从5%跃升至50%以上，良品率提升至99%以上。”\n在九龙坡区，中铝集团西南铝业（集团）有限责任公司熔铸厂里，一块块大规格铸锭新鲜“出炉”……从最早全部依赖进口到与高校院所联手组建攻关团队，经过数百次试验，西南铝业相继突破了大规格铸锭制备等一系列关键技术难题，迄今已累计为C919国产大型客机提供了30个规格、1000余件铝合金材料。\n生物医药产业集群是重庆大力发展的新兴特色产业集群之一，巴南区坐落着一座规划面积64平方公里的国际生物城。“园区目前已集聚项目上百个，协议产值超千亿元，近5年工业投资年均增长30%以上，形成了以生物制药为核心，化学药、现代中药、医疗器械全领域发展的格局。”重庆国际生物城开发投资有限公司党委书记、董事长李锐介绍。\n从研发到生产，重庆企业大力激活创新引擎，数字赋能产业提升。今年6月，重庆市召开推动制造业高质量发展大会，提出要着力打造现代制造业集群体系，迭代升级制造业产业结构，加快建设国家重要先进制造业中心。\n推动更高水平对外开放，服务构建新发展格局\n重庆制造升级为“重庆智造”，下一步如何走向世界？\n向东，借力长江黄金水道出海；向西，通过中欧班列直达欧洲；向南，西部陆海新通道通达东南亚；向北，“渝满俄”班列直达俄罗斯。从“一条线”开始，到“一张网”铺开，内畅外联的通道，支撑重庆构建全方位的开放格局。\n来到果园港码头，船只、班列往来频繁，大型场桥如同一只只巨手，搬运着一箱箱货运“积木”。“货物通过西部陆海新通道运输，时间短、价格优惠，还能提供一揽子物流服务、技术保障、售后服务……”今年初，兆泰贸易（重庆）有限公司董事长郑弋俊飞往马来西亚开拓市场，便捷的物流通道条件让双方当即签单……\n通道在拓宽，贸易更繁荣。2022年，果园港完成货物吞吐量2500万吨，同比增长20%；完成集装箱吞吐量88万标箱，同比增长73%。\n贸易不断繁荣，也倒逼通道建设不断创新。以往的国际贸易中，海运属于“提单”，而国际铁路则是“运单”，不具备物权凭证功能，难以获得金融机构认可。重庆探索铁海联运“一单制”试点，通过铁路集装箱班列衔接全球海运网络，创造性地建立了一次委托、一次保险、一单到底、一次结算的全程服务模式，为企业开展跨境贸易提供了更多便利。\n通道建设先行先试，更多的人流、物流、资金流向着山城纷至沓来。\n通陆达海，拥抱世界，重庆开放的步伐又稳又快，开放的质量越来越高，服务构建新发展格局更为有力。\n夜幕降临，长寿经开区的重庆化工码头灯火通明，一个个集装箱将沿西部陆海新通道发往东南亚地区；奉节脐橙依托“铁公水空”多式联运，出口到RCEP（《区域全面经济伙伴关系协定》）成员国；江津区的重庆双福国际农贸城，通过班列运抵的海鲜、泰国香米、榴莲等东盟进口农产品在此分拨、销售……\n一个处在“一带一路”和长江经济带联结点上的内陆开放高地，正在加速崛起。\n创造高品质生活，增进民生福祉\n治国有常，利民为本。近年来，重庆切实把高质量发展成果惠及更广大群众，不断增进民生福祉。\n智慧商超、智能健身、智能家居专卖店、餐厅机器人……在两江新区鸳鸯街道，数字赋能让居民生活更便捷。\n“以满足居民需求为导向，我们建设形成了社区全覆盖、布局均衡、梯次合理的便民设施网络和‘一刻钟’便民生活服务圈。”鸳鸯街道党工委书记邓科告诉记者，他们还研发了“老班长”调解小程序，线上及时处置矛盾纠纷，形成了以“老班长”为载体，街道、业务部门、社区居委会和网格员、专业法律工作者等为支撑的智能化调解体系。\n除了繁华商圈，数字化触角正不断从城市延伸到乡村，让“惠民有感”落地落实，为创造高品质生活写下生动注脚。\n“我家背后竹林水管接头漏水，希望尽快修复。”在南岸区南山街道放牛村，通过“为村”村级事务管理平台小程序“村民说事”窗口，一名村民写下留言。\n“马上安排工作人员通知南山水厂。”回复之后，放牛村党支部书记王雪迅速调配人员处理，并及时在小程序回复村民办理结果，整个流程用时不到24小时。\n民生无小事，枝叶总关情。\n曾经的“天坑村”——巫山县下庄村凿出一条“绝壁天路”，发展起柑橘产业，今年全村柑橘园预计产出20万斤左右，带动80余户当地村民增收，小柑橘成了村民的“致富果”；地处高山之巅的丰都县仙女湖镇，变环境劣势为发展优势，500余户农户从事高山蔬菜产业，建设了特色农产品加工厂、高山果蔬采摘园，实现户均增收2万余元；在石柱土家族自治县桥头镇陶然居瓦屋小镇，招商引资项目金额超过1.5亿元，辐射带动300余户群众通过拓展业态、土地流转、入股分红等多种联农带农方式吃上“旅游饭”。\n8.2万平方公里的巴渝大地上，重庆市广大干部群众砥砺奋进，扎实推动高质量发展，阔步迈向美好新生活。\n（本报记者吴丹、屈信明、郑薛飞腾、刘新吾参与采写）"
  },
  {
    "title": "今年以来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_7-01.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者刘阳）国家电影局发布数据显示：截至11月14日，2023年全国电影票房已突破500亿元，观影人次11.79亿。2023年全国电影票房中，国产影片票房达419.89亿元，占比83.98%。截至目前，2023年共有58部影片票房过亿元，其中票房排名前十的均为国产影片，每部票房均超过10亿元。国产影片受到越来越多观众青睐，国产电影市场的繁荣发展充分体现出中国观众不断增强的文化自信。\n500亿元票房离不开今年几个大档期的突出贡献。今年春节档，《满江红》《流浪地球2》等题材丰富、类型多元的影片为观众提供了多样化的选择，春节档电影票房为67.58亿元，位居影史同期第二，极大地提振了行业信心；“五一”假期，电影供给数量充足、题材丰富多元，票房达15.19亿元；暑期档涌现出《长安三万里》《封神第一部：朝歌风云》《孤注一掷》等多部优秀国产影片，激发了观众的观影热情，档期票房达206.19亿元，观影人次5.05亿，均刷新历史同期纪录；国庆档《志愿军：雄兵出击》《坚如磐石》等影片共计贡献票房27.34亿元，观影人次6510万。国产影片的市场表现，反映出中国电影高质量发展的显著成果。\n同时，打造电影“周末档”正成为当下继续激发市场活力、提高整体票房的重要抓手。在第二十四届全国电影推介会暨第一届全国电影交易会上，中国电影的分线发行正式启动，接下来将有更多优秀的中小成本影片与观众见面，中国电影市场正迎来新的机遇。"
  },
  {
    "title": "10月多数生产需求指标同比增速回升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-02.htm",
    "date": "2023-11-16",
    "content": "“10月，从量的合理增长和质的有效提升两方面来看，国民经济延续了持续恢复向好的势头，经济发展的韧性、活力和潜力继续显现。”11月15日，国务院新闻办举行新闻发布会，邀请国家统计局新闻发言人、总经济师、国民经济综合统计司司长刘爱华介绍10月国民经济运行的相关情况。\n生产供给稳中有升，市场需求持续恢复，新动能持续增长\n“10月，多数生产需求指标同比增速回升，就业物价总体稳定，转型升级持续推进。”会上，刘爱华具体介绍了10月份国民经济运行的主要特点。\n——生产供给稳中有升。\n农业生产形势较好。秋粮收获进入尾声，预计全年粮食产量将再创历史新高。\n工业增长有所加快。10月规模以上工业增加值同比增长4.6%，比上月加快0.1个百分点。其中，以汽车制造、电气机械为代表的装备制造业带动作用比较明显，10月，规模以上装备制造业增加值同比增长6.2%。\n服务业恢复势头较好。10月，服务业生产指数同比增长7.7%，比上月加快0.8个百分点。其中，住宿和餐饮业，批发和零售业，交通运输、仓储和邮政业等接触型聚集型服务业都保持两位数增长。\n——市场需求持续恢复。\n从消费看，市场销售增势良好。10月，社会消费品零售总额同比增长7.6%，比上月加快2.1个百分点。在中秋国庆假期带动下，服务消费保持较快增长，1至10月服务零售额同比增长19%，比1至9月加快0.1个百分点。升级类消费稳步恢复。10月，限额以上单位汽车类、金银珠宝类、体育娱乐用品类商品零售额同比分别增长11.4%、10.4%、25.7%，均比上月加快。\n从投资看，规模继续扩张，结构继续优化。1至10月，固定资产投资同比增长2.9%。随着产业转型升级持续推进，制造业投资增势较好，1至10月制造业投资同比增长6.2%，明显高于全部投资。\n从进出口看，10月货物进出口总额同比由上月下降0.7%转为增长0.9%，特别是进口额同比由上月下降0.9%转为增长6.4%，主要大宗商品进口量较快增长，反映国内需求在逐步改善。\n——新动能持续增长。\n从新产业看，高技术和智能制造业发展向好。10月，规模以上航空、航天器及设备制造业增加值同比增长12.3%，规模以上智能车载设备制造、智能无人飞行器制造行业增加值分别增长89.2%、53.2%。\n从新产品看，新能源和新材料产品快速增长。10月，新能源汽车、太阳能电池、多晶硅产量分别同比增长27.9%、62.8%、54.1%。\n从新业态看，网上零售持续活跃。1至10月，实物商品网上零售额同比增长8.4%，占社会消费品零售总额比重为26.7%，比上年同期提高0.5个百分点。\n价格低位运行状况将逐步缓解，就业形势有望保持总体稳定\n对于物价、就业、房地产市场等社会关注的热点问题，应如何看待？\n10月，居民消费价格指数（CPI）环比下降0.1%，同比下降0.2%。物价低位运行，会否带来通货紧缩的风险？\n“当前，物价结构性特征明显，食品价格降幅扩大是带动价格水平回落的主要原因。”刘爱华认为，食品价格的回落主要是受全国大部分地区10月天气晴好、农产品供应比较充足、节后消费需求回落等因素的影响，有明显的季节性特征。\n今年以来，扣除食品和能源价格的核心CPI总体稳定。10月，核心CPI同比上涨0.6%，环比持平。1至10月，CPI同比上涨0.4%，其中核心CPI同比上涨0.7%，涨幅和1至9月持平。在刘爱华看来，当前，商品和服务需求持续恢复，广义货币保持较快增长，市场流动性总体合理充裕，影响物价水平的主要因素趋于改善，“下阶段价格低位运行的状况将会逐步缓解，不会出现通货紧缩”。\n10月，全国城镇调查失业率为5%，与上月持平，比上年同期回落0.5个百分点。1至10月，全国城镇调查失业率均值为5.3%，比上年同期低0.3个百分点。\n“在稳就业政策力度持续加大，尤其是经济运行持续向好，服务业加快发展的背景下，劳动力市场趋于活跃，就业形势总体稳定。”刘爱华告诉记者，10月，外来农业户籍劳动力城镇调查失业率为4.6%，比上月和上年同期均有回落，31个大城市城镇调查失业率为5%，比上月回落0.2个百分点，比上年同期低1个百分点，“下一阶段，随着经济持续恢复，用工需求继续扩大，就业形势有望继续保持总体稳定”。\n“从数据看，目前房地产市场仍然处于转型期的调整中。随着一系列优化调整政策的出台落地，10月当月，房地产开发投资、商品房销售额等指标出现了一定的边际改善迹象。”刘爱华分析，从长期看，我国人均GDP刚刚超过1.2万美元，常住人口城镇化率还有较大提升空间，住房刚性需求和改善性需求依然较大，“各地区、各部门进一步深化落实房地产有关政策，房地产发展新模式逐步建立，将促进房地产市场平稳健康发展”。\n实现全年目标拥有较好基础，四季度经济有望延续恢复向好态势\n四季度，中国经济走势如何？“从前10月经济运行情况看，中国经济持续恢复向好，为实现全年发展预期目标奠定了比较好的基础。下阶段，随着宏观政策效应继续释放、需求改善对生产带动的作用进一步增强、产业转型升级稳步推进，经济有望延续恢复向好态势。”刘爱华从4方面进行了分析。\n——消费拉动在逐步增强。今年以来，各方面积极落实促消费政策举措，有效激发了消费潜力和活力。1至10月，社会消费品零售总额同比增长6.9%，比1至9月加快0.1个百分点。下一阶段，服务业较快恢复、企业用工需求扩大、就业总体稳定，有利于促进居民增收、消费增长。\n——供给基础在不断夯实。随着市场需求持续恢复，人流、物流、信息流、资金流趋于活跃，为生产供给稳定增长提供了有力支撑。前10月，规模以上工业增加值增速比1至9月有所加快，服务业生产指数达到7.9%，与1至9月持平。产销水平持续改善、企业利润连续正增长、产成品存货增速回落到历史较低水平等，都有助于增强企业生产积极性，为生产回升增添更多动力。\n——创新动能在持续增强。创新驱动发展战略深入实施，新产品新业态快速发展。前10月，高技术产业投资同比增长11.1%，快于全部投资8.2个百分点，新能源产品产量保持快速增长。产业转型升级和绿色低碳高质量发展深入推进，有利于推动经济增长动能转换，构筑经济发展新优势。\n——政策效应将持续显现。近期，各部门、各地区出台了一批针对性强的政策措施，宏观调控的组合政策效果将进一步显现，为经济持续回升向好提供有力保障。\n“从统计角度来讲，上年四季度基数比较低，有利于主要经济指标同比增速的回升。”刘爱华表示，同时要看到，经济恢复需要一个过程，推动经济持续回升向好还需付出更多努力，“我们要坚定信心、保持定力，着力扩大需求、提振信心、防范风险，努力推动经济在固本培元中持续回升向好”。"
  },
  {
    "title": "实施大数据实时动态智能监控",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-02.htm",
    "date": "2023-11-16",
    "content": "医疗保障基金是人民群众的“看病钱”“救命钱”，党中央、国务院高度重视医保基金安全。\n今年年底前将初步实现全国智能监控“一张网”——国家医保局印发《关于进一步深入推进医疗保障基金智能审核和监控工作的通知》（以下简称《通知》）提出，加快推进医疗保障基金智能审核和监控工作，实施大数据实时动态智能监控，构建事前、事中、事后全环节监管的基金安全防控机制，进一步织密织紧基金监管防控网。\n加强对医保基金使用行为的实时动态跟踪\n当前，医保基金监管面对众多监管对象、庞大资金量，以及海量结算数据，过去的人海战术、手工审核、人工监管已不能适应新形势需要。国家医保局有关负责人表示，全面建立智能监控制度并推进智能监控常态化，加强对医保基金使用行为的实时动态跟踪，有很强的必要性。医保基金智能审核和监控是医保部门日常审核结算的必备工具，也是信息化时代医保基金监管的重要手段，更是有效守护好群众“看病钱”的重要技术支撑。\n据了解，各地智能监管子系统建设应用进度不平衡，应用成效差异较大，国家1.0版智能审核和监控知识库、规则库（以下简称“两库”）落地应用进展不一，有必要出台《通知》，加大工作推进力度，推动地方医保部门加快国家1.0版“两库”框架体系落地应用。\n加快推进智能审核和监控工作具有较好信息化条件和业务基础。一方面，全国统一的医保信息平台全面建成，依托平台，智能监管子系统为监管工作赋能增效，促进基金安全、高效、合理使用。另一方面，2019年以来，在32个城市开展智能审核和监控示范点建设；2022年3月制定印发《医疗保障基金智能审核和监控知识库、规则库管理办法（试行）》；2023年5月，形成全国统一规范的“两库”框架体系，并在医保信息平台智能监管子系统完成部署应用。这些工作都为进一步加快推进医保基金智能审核和监控工作夯实了基础。\n2025年底智能审核和监控体系基本建立\n《通知》明确，2023年底前全部统筹地区上线智能监管子系统，智能审核和监控数据准确上传国家医保信息平台，全面开展经办智能审核，规范定点医药机构服务行为，加强协议处理与行政监管、经办核查与行政执法的衔接，初步实现全国智能监控“一张网”。到2025年底，规范化、科学化、常态化的智能审核和监控体系基本建立，“两库”建设应用、智能审核、反欺诈大数据智能监测分析更加成熟完善，信息化、数字化、智能化全面赋能医保审核和基金监管，形成经办日常审核与现场核查、大数据分析、全场景智能监控等多种方式的常态化监管体系。\n《通知》要求，加强“两库”建设和应用。要求各地准确把握“两库”建设重点，赋予各级医保部门充分自主权限，在国家“两库”的框架体系下，结合本地实际增补规则和知识，自主设定规则参数、指标、阈值、应用场景等。\n激励定点医药机构对接智能监管子系统\n《通知》要求，医保基金智能审核和监控工作与协议管理工作相结合，采取有效措施，激励定点医药机构主动对接智能监管子系统，系统对接情况与定点医药机构年度考核等挂钩。探索对于主动加强智能监管系统应用、开展自查自纠的医药机构，给予减少现场检查频次等政策。国家医保局有关负责人表示，医保部门对定点医药机构的监管与其内部管理互相促进。智能审核和监控只是监督检查的手段，根本上是为了督促医疗机构合理诊疗、规范诊疗，确保医保基金每一分钱都花在为人民群众看病就医的“刀刃”上。\n例如，事前提醒重点是严格实名就医、规范诊疗行为、规范计费收费、预警超量开药、预警费用申报。通过身份识别、视频监控，严格执行实名就医购药制度，确保人证相符。事前提醒能帮助医院发现在内控管理、医疗行为、收费方式上存在的深层次问题。对整个医疗行业而言，有利于规范执业行为，营造风清气正的行业环境，同时，阻止医保基金违规支出，促进医院提升综合实力、高质量发展。\n“总体上看，医疗机构可以通过智能监控，对医务人员明显违规的行为进行自动提醒和拦截，对可疑违规行为进行实时提醒。”该负责人表示，目前，越来越多定点医院主动借助智能监控实现自查自纠，减少违规行为发生，最大限度减少被事后追责或者惩戒处罚。智能审核和监控系统已经成为医疗机构安全规范使用医保基金的“第一道防线”。\n全面推进医保基金智能审核和监控对人民群众看病就医是否产生影响？这位负责人表示，总的来说，医保部门开展基金监管工作尊重临床，不影响正常就医看病。智能监控对参保人来说是“无感”的，也不会对正常看病就医行为产生影响。对于明确的违法违规，要加强监管和干预，逐步实现对可刚性约束的违法违规问题自动拦截；对于涉及医疗合理类的问题，各地医保部门在论证和应用规则时要充分听取医药机构的意见建议，在系统检出疑点问题后，要及时反馈至定点医药机构，由其进行申诉，充分听取医药机构申诉意见并经必要的复审、合议、终审等程序后确定是否支付。"
  },
  {
    "title": "完钻井深9432米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-02.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者冉永平、丁怡婷）15日，位于塔里木盆地的中国石化“深地一号”跃进3—3XC井测试获得高产油气流，日产原油200吨、天然气5万立方米。该井完钻井深达9432米，刷新亚洲陆上最深井纪录。\n除了面临超深井具有的地质结构复杂、高温、高压等难题，跃进3—3XC井还设计有3400多米的水平距离，面临套管下入难、岩屑在水平段易形成“岩屑床”等新问题，施工难度罕见。\n据介绍，项目团队集成应用了长寿命旋导、高性能钻头等先进提速工具，采用新工艺，还充分运用大数据、远程支持等手段提供风险预警，实时优化钻井参数，实现了从“经验钻井”向“科学钻井”的转变。"
  },
  {
    "title": "让产业合作的桥越筑越牢、和平发展的路越走越广",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-02.htm",
    "date": "2023-11-16",
    "content": "“实现中华民族伟大复兴为两岸经济合作开辟广阔空间，实现中华民族伟大复兴需要两岸同胞共同奋斗。”\n14日，中共中央总书记、国家主席习近平向2023两岸企业家峰会10周年年会致贺信，阐明了两岸经济同属中华民族经济、两岸同胞是命运共同体的共识和道理，宣示了致力于促进两岸经济交流合作、深化两岸各领域融合发展、助力台胞台企融入新发展格局、实现高质量发展的原则立场，充分体现了对两岸企业界、工商界和广大台胞台企的关心关怀。\n两岸企业界人士倍感振奋、深受鼓舞。大家表示，要以习近平总书记贺信精神为指引，凝心聚力，把握新机遇、共谋新发展，让两岸经济产业合作的桥越筑越牢、两岸关系和平发展的路越走越广。\n“总书记的关心，让我们更有底气投入高质量发展的时代大潮”\n初冬的南京，阳光和煦，天朗气清。约800位两岸各界人士齐聚一堂，认真聆听习近平总书记的贺信。\n两岸企业家峰会社团自2013年成立以来，每年举办年会。一路走来，峰会合作模式不断拓展，两岸经贸合作收获满满。\n台湾商业总会主席赖正镒从未缺席这场两岸企业界的“年度盛会”。“我看到越来越多台湾企业，通过峰会找到投资商机、实现事业发展。”他说，正如习近平总书记在贺信中指出，两岸企业家峰会是两岸企业及工商界人士交流合作的重要平台，为促进两岸经济合作、深化两岸融合发展发挥了重要作用。\n习近平总书记的贺信，让赖正镒感到振奋：“大陆惠台政策一以贯之，充满连续性。这封贺信进一步展现大陆的诚心善意，更加坚定了我们台商在新发展格局中抓住机遇、奋力前行的信心。”\n习近平总书记在贺信中强调，我们将继续致力于促进两岸经济交流合作，深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，助力台胞台企融入新发展格局、实现高质量发展。\n“温暖的话语，激励台胞台企扎根大陆、再创新机。”全国台湾同胞投资企业联谊会会长李政宏说，广大台商台企将不负总书记期许，积极融入大陆高质量发展，携手壮大中华民族经济。\n2005年，公司营收不到1000万元（人民币，下同）；2022年，突破2亿元。这是南京南特精密机械有限公司总经理张育玮常提起的一组数据。“来大陆前，这样的发展速度是我们不敢想象的。”他说。\n最近，高端制造装备行业成为张育玮看好的“新赛道”。他决定斥资改造车间，为产业升级调整做准备。习近平总书记的贺信重申对台企台胞的关爱支持，让他更加坚信自己做出了正确的决定。\n在江苏常州，大茂伟瑞柯车灯有限公司的生产车间热火朝天。抓住大陆新能源汽车产业飞速发展的“风口”，这家台资企业的研发生产渐入佳境。\n“很感激总书记关心台资企业发展，让我们更有底气投入高质量发展的时代大潮。我们将把握机遇，与大陆厂商共创双赢，为带动两岸经济高质量发展作出应有贡献。”公司高级项目总监朱建州说。\n“大陆始终是台商投资兴业的最佳选择”\n“总书记在贺信中指出，两岸经济同属中华民族经济，两岸同胞是命运共同体。对于旺旺而言，我们感同身受。”台企旺旺集团北京首席代表林天良说。\n进入大陆市场30余年，以生产米果起家的旺旺集团先后在各地布局40余家分公司、110余家工厂，产品远销60多个国家和地区。\n“大陆幅员辽阔，潜力无穷。近年来，不少台企活跃在新能源、‘一带一路’建设、乡村振兴等领域，共享中国式现代化广阔机遇。”林天良说，无论过去、现在或将来，大陆始终是台商投资兴业的最佳选择。\n作为全球领先的专业显示设备生产制造商，台湾冠捷科技集团深耕大陆市场30余年，已在A股上市。习近平总书记的贺信让集团副总裁王必禄深有感触，正是大陆发展数字经济释放的机遇，成为冠捷科技成长和转型的重要动力。\n“大陆拥有广阔内需市场、联接庞大外需市场，构建‘双循环’新发展格局，可以造福台湾企业、促进两岸经济融合发展。”王必禄说。\n2019年，台湾人工智能发展协会理事长徐冠胜落户厦门，开设了一家科技公司，研发项目包括移动机器人、元宇宙健身等。\n在手机客户端里读到习近平总书记的贺信，徐冠胜心潮澎湃。“大陆是最适合台湾人创业的地方，因为我们同文同种，又在资金、市场、技术、人才等方面各具优势。在大陆发展，时时刻刻能感受到命运与共、亲如一家的温暖。”\n早在10多年前，中电电气（江苏）变压器制造有限公司就已开始与台湾企业合作。回顾两岸企业携手打造供应链的历程，总经理陆瀚说，“同心同行”是实实在在的写照。\n“习近平总书记的贺信让我深刻感受到国家对于两岸经济合作的重视，两岸企业家要把握新机遇，在更高层次、更广领域加强合作，维护好两岸经济互利双赢的态势，推动两岸产业融合发展。”陆瀚说。\n“坚定站在历史正确的一边，勇担时代责任”\n习近平总书记在贺信中强调，实现中华民族伟大复兴为两岸经济合作开辟广阔空间，实现中华民族伟大复兴需要两岸同胞共同奋斗。\n湖南台商郑聪俊、郑扬父子说，自家经历就是这段话的生动写照。从在长沙街头做奶油蛋糕起家，扩展到旅游、文化、观光行业，最近又组建了电商直播团队……“我们伴随大陆改革开放的浪潮，写下了家族企业的精彩故事，深切体会到，时代发展和民族复兴让每一个人、每一个家，都能从中获益。”\n郑氏父子已把湖南当作“第二故乡”。“我们在享受大陆发展红利的同时，愿意为祖国的发展添砖加瓦。”郑扬说。\n“读完贺信，我深感振奋。”从事区块链投资的广州台青陈鸿杰说，大陆高度关注青年创业和科技创新，“我们年轻人理应积极响应总书记号召，发挥所长，携手奋斗，助力两岸融合发展，共同打造美好的家园。”\n“历史上，一批又一批企业家奔走海峡两岸，共同缔造了深度相嵌的两岸产业链供应链。”青年企业家、常州聚和新材料股份有限公司副总经理蒋安松说，“面向未来，两岸企业有责任加强合作，深化两岸融合发展，为推动两岸关系和平发展、推进祖国统一大业夯实民意基础。”\n在2023两岸企业家峰会10周年年会所在场馆里，一场名为“金瓯无缺”的海峡两岸青年当代艺术与文化创意展同步举行。两岸约100位艺术家的近300组作品，体现了两岸血脉相连、融合发展的同胞深情。\n来自台北的设计师洪玮是展览负责人。“金瓯无缺，明月重圆。以此为名，期待两岸加强文化交流与产业合作，增进文化认同，推动实现心灵契合。”她说，习近平总书记的贺信，让自己更加坚定了以文创促进两岸和平统一的事业选择。\n习近平总书记在贺信中强调：“希望两岸企业家秉持民族大义，把握历史大势，勇担时代责任，共同推动两岸关系和平发展、融合发展，共同创造祖国统一、民族复兴的历史伟业！”\n殷殷期许，饱含无限深情；谆谆嘱托，凝聚奋进力量。\n“反‘台独’、促统一，对台商台企来说，不仅是大义所在，也是自身利益所系。”全国台企联常务副会长吴家莹说，“我们要坚定站在历史正确的一边，勇担时代责任，为壮大中华民族经济努力奋斗，让两岸经济产业合作的桥越筑越牢，让两岸关系和平发展的路越走越广！”\n（新华社北京11月15日电  参与采写：潘清、何磊静、张玉洁、陈圣炜、付敏、洪泽华）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：李  琰  杨  迅  刘  刚  四版责编：袁振喜  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-02.htm",
    "date": "2023-11-16",
    "content": ""
  },
  {
    "title": "中美互利合作，助力洛杉矶港快速发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-03.htm",
    "date": "2023-11-16",
    "content": "美国西海岸加利福尼亚州洛杉矶港，阵阵海浪涌向码头，溅起朵朵浪花。一艘艘巨大的集装箱货轮驶入驶出，港区一派繁忙景象。\n“就像见到一位多年的老朋友”\n马克·维尔勒今年70岁，从洛杉矶港西港池集装箱码头公司副总裁的职位上退休已经4年。尽管远居南卡罗来纳州，他仍关心着工作了几十年的洛杉矶港。每当谈及自己的职业生涯，他眼前总会浮现出激动人心的一幕——\n“那是2012年2月16日，时任中国国家副主席习近平来到洛杉矶参观考察中海运洛杉矶码头。我当时担任码头操作经理，在现场见证了一段美中互利共赢的故事。”\n回忆起10多年前的场景，维尔勒觉得“一切就像发生在昨天”。“没想到一位大国领导人如此平易近人，他与大家亲切握手，并向货轮上的船员们热情挥手。我们就像见到一位多年的老朋友。”维尔勒娓娓讲述着。\n洛杉矶港是全美集装箱吞吐量最大的港口，也是中国货物横越太平洋进入美国的第一站。2001年，中远海运集团下属企业作为参股方，通过合营方式租赁码头，持有洛杉矶港西港池集装箱码头、长滩港太平洋码头部分股权，之后港口迎来快速发展。至2012年，西港池集装箱码头年均集装箱吞吐量达到150万标箱，占整个洛杉矶港集装箱吞吐量的1/10，为美国联邦政府和地方政府贡献了1亿美元的直接税收，创造了近万个就业机会。\n“中国领导人对码头的情况非常熟悉，称赞我们的所有设备都使用丙烷作为燃料，是充分利用清洁能源的成功典范。”维尔勒的语气中透着自豪：“加州州长、洛杉矶市市长、洛杉矶港负责人等政府官员和企业家都感到极其荣幸，码头全体员工更是感到无比骄傲。”\n自2012年以来，中远海运集团始终秉承务实合作、服务经贸、互惠互利的原则，在整个洛杉矶地区不断加大航线、资金、技术投入。目前，洛杉矶港的进口货物主要是家具、汽车零部件、塑料、服装鞋类和电子产品，长滩港的出口货物主要是棉花、肉类、食品等。\n“积极促进当地经济社会发展”\n“多年来，洛杉矶港在美中贸易中扮演着重要角色。”维尔勒告诉记者，洛杉矶地区的港口发展得益于美中互利合作。\n目前，中远海运集团在美国总计创造直接就业岗位约2400个，其中航运经营相关岗位约400个、码头运营相关岗位约2000个。在与卡车、铁路、拖轮等供应商的日常合作中，集团经营的码头创造就业岗位约1.5万个。\n“多年来，中远海运集团在洛杉矶港和长滩港的码头积极促进当地经济社会发展，努力服务客户的运输需求，尤其在供应链紧张的时候，妥善解决舱位供给不足和码头拥堵问题，从未发生监管机构介入调查的客户投诉事件。”顾泉林2012年时担任西港池集装箱码头公司总裁，如今已是中远海运集团北美公司副总裁。\n据顾泉林介绍，在美国新冠疫情最严峻的时刻，中远海运码头创造性地采用多式联运快捷疏运方式，将客户急需的防疫物资通过长滩港快速送达美国中西部地区的客户手中，为当地民众应对疫情作出了突出贡献。\n此外，中远海运集团在船舶减速、岸电使用、近海排放、设备排放等方面加强管理，与加州政府多年来倡导的绿色理念完全契合，积极促进当地环境保护。中远海运集团北美公司副总裁保罗·纳扎罗举例说：“自2012年开始，中远海运码头积极参与洛杉矶港‘船舶环境指数计划’，该计划要求船舶运营商在40海里（约合74公里）港口入口处减速至12节或以下，我们码头的进出船只连续11年都达到规定要求。”\n纳扎罗说，在保护海洋环境和海洋生物方面，中远海运码头始终走在整个洛杉矶港和长滩港区前列。邻近长滩港的圣芭芭拉海峡长达130公里，位于南加州海岸和海峡群岛之间，这片海域不仅是航运业的重要通道，还是世界上最主要的蓝鲸聚集地之一。每年7月至11月，有大量蓝鲸、座头鲸、长须鲸等大型海洋生物迁徙至此。如果船舶航速过快，将对鲸群产生严重影响。\n自2018年以来，中远海运集团积极实施“保护蓝鲸  保护蓝天”环保计划，累计有111个航次安排了相关保护操作，不仅为海洋动物编织了有效的安全网，而且降低了温室气体与悬浮粒子等污染物排放。2020年至2022年，中远海运集团连续3年获得美国国家海洋和大气管理局授予的“保护蓝鲸  保护蓝天”项目最高奖项“蓝宝石奖”。\n“在接触和对话中找到更多共同点”\n洛杉矶地区出口委员会主席布莱恩·派克表示，中国是加州最大的贸易伙伴，洛杉矶港和长滩港是加州乃至整个美国西海岸通往中国的重要枢纽，美中贸易1/3的货物通过洛杉矶港和长滩港运输。加州是美国吸引中国投资最多的州，也是中国留学生和游客最多的一个州，加州与中国的密切关系是美中利益紧密交融的写照，彰显美中经贸合作互利双赢的本质。\n2012年之后，西港池集装箱码头的货物装卸设备实现了更新换代，增加了桥式起重机和许多更具环保性能的货物装卸设备，货物处理量增长50%。维尔勒告诉本报记者：“这都归功于中国公司对码头的持续投资。货物运输数量的增加，意味着贸易的增加，意味着就业岗位和收入的增加，这对我自己和同事们的职业发展及生活都有很大的帮助。”\n上海港—洛杉矶港航线是全球最具活力的海运航线之一，两港之间每周开行9班国际集装箱班轮航线，2022年两港往来箱量超过130万标准箱。今年10月，上海市政府与洛杉矶市政府、洛杉矶港务局就共建“上海港—洛杉矶港绿色航运走廊”举行工作交流会，双方在绿色甲醇等船用新能源燃料试点应用、船舶岸电使用以及智慧化码头建设等方面达成多项共识。\n“我很高兴听到习近平主席与拜登总统在旧金山举行会晤的消息，期待两国元首会晤取得积极成果，促进双方互利共赢。”维尔勒表示，“衷心希望美中两大经济体能够在接触和对话中找到更多共同点，续写更多合作共赢的故事”。"
  },
  {
    "title": "加强亚太合作  引领全球增长（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-03.htm",
    "date": "2023-11-16",
    "content": "多样性、包容性是亚太经合组织的优势，保持多样性和包容性有利于加强亚太合作，创造更多发展机遇\n\n亚太经合组织是亚太地区至关重要的经济合作机制。34年前，亚太经合组织首届部长级会议在澳大利亚首都堪培拉举行，标志着该组织正式成立。成立以来，亚太经合组织积极支持亚太区域经济可持续增长和繁荣，促进自由开放的贸易和投资，推进区域经济一体化进程，鼓励经济技术合作，为地区发展作出重要贡献。\n亚太经合组织主要讨论与全球和区域经济有关的议题，如贸易和投资自由化便利化、区域经济一体化、互联互通、经济结构改革和创新发展、全球多边贸易体系、经济技术合作和能力建设等。该组织的作用已经充分体现在亚太经贸合作实践中。例如，倡议加入亚太经合组织商务旅行卡计划的经济体相互为商务人员提供多边长期签证和快速通关礼遇。这一举措促进了商务合作，便捷了人员往来。\n去年11月，习近平主席应邀在曼谷举行的亚太经合组织工商领导人峰会上发表书面演讲，聚焦坚定推进亚太区域经济一体化、共同开拓发展新局面、构建亚太命运共同体，提出筑牢和平发展的根基、坚持以人民为中心的发展理念、打造更高水平的开放格局、实现更高层次的互联互通、打造稳定畅通的产业链供应链、推进经济优化升级。这些主张与亚太经合组织的目标高度一致，有助于重振亚太经合组织各成员的雄心。\n亚太经合组织的一个重要目标是通过加强合作解决问题，各成员应不忘初心。亚太地区存在基础设施赤字，所需资金与可用资金之间有着巨大差距。地区各方要坚持以人民为中心，以合作缩小这一差距，避免人口增长带来的相关问题以及基础设施薄弱阻碍经济发展。亚太地区打造更高水平的开放格局，需要各成员的政治推动，需要充分发挥《区域全面经济伙伴关系协定》（RCEP）等贸易协定的作用。各方应致力于实现更高层次的互联互通，包括数字互联互通，这将为整个地区带来繁荣。打造稳定畅通的产业链供应链、推进经济优化升级是实现发展目标的重要基础，各方应加强协调合作，推动亚太经济发展继续引领全球。\n中国正不断推进中国式现代化，这表明现代化可以通过不同路径实现。多样性、包容性是亚太经合组织的优势，保持多样性和包容性有利于加强亚太合作，创造更多发展机遇。\n（作者为澳大利亚澳中工商业委员会北领地分会主席、知名时政评论人士）"
  },
  {
    "title": "赋予中匈关系新的时代内涵（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-03.htm",
    "date": "2023-11-16",
    "content": "匈牙利是首个同中国签署共建“一带一路”政府间合作文件的欧洲国家，在两国领导人战略引领下，共建“一带一路”倡议同匈牙利“向东开放”战略加强对接，打造了一批高质量合作成果。\n近年来，以高层交往为引领，以工作机制为支撑，中匈战略对接和政策协调水平不断提升。习近平主席三次会见赴华出席“一带一路”国际合作高峰论坛的匈牙利总理欧尔班。两国建立“一带一路”工作组，成功召开两次工作组会议，明确合作内容和合作重点，推动中匈共建“一带一路”稳步前行。去年12月，两国签署协定将工作组升级为政府间合作委员会，为高质量共建“一带一路”搭建新平台。\n匈塞铁路是共建“一带一路”标志性项目，也是中欧互联互通的重要组成部分。目前匈塞铁路匈牙利段已进入全面铺轨施工阶段，建成后将进一步强化匈牙利在中东欧地区的交通枢纽地位。北京、上海、重庆、宁波同布达佩斯开通4条直飞航线，便利两国人员往来。合肥、石家庄、赣州等城市至布达佩斯的中欧班列高效运行，匈牙利成为中欧班列重要集散地之一，为两国经贸合作提供有力支撑。\n匈牙利是中国在中东欧地区最主要的贸易伙伴之一，2022年双边贸易额达155.2亿美元。匈牙利是中东欧国家中拥有向中国出口农产品许可证数量最多的国家之一。在今年5月举行的中国—中东欧国家博览会上，匈牙利作为主宾国参加，匈外长西雅尔多亲自推介本国优质产品，这些产品受到中国消费者青睐。匈牙利也是中国在中东欧第一大投资目的国，一批新能源项目在匈牙利落地，为两国高质量务实合作注入强劲动能。截至目前，中资企业对匈牙利投资累计创造就业岗位超过3万个。\n中匈双方多次续签货币互换协议。匈牙利是首个设立人民币清算行、首个发行人民币债券的中东欧国家，匈牙利以人民币计价的外汇储备资产不断上升。中国银行、中国建设银行、中国国家开发银行在匈牙利设立分支机构。资金融通的务实成果进一步降低了双方经贸成本，丰富了投融资选择，为两国深化合作开辟了新空间。\n中匈在教育、文化、科技等领域合作蓬勃发展。匈牙利“中文热”持续升温。今年年初，习近平主席复信匈中双语学校学生，鼓励匈牙利青少年更多了解中国，做传承发展中匈友好事业的使者。匈中双语学校作为中东欧地区唯一一所使用中文和所在国语言教学的公立全日制学校，培养了一大批熟悉两国语言文化的学生。中国文化节、中国旅游文化周、“汉语桥”比赛等活动精彩纷呈，架设起增进中匈友谊的桥梁。\n中匈共建“一带一路”，赋予两国关系新的时代内涵。展望未来，不断走深走实的共建“一带一路”合作，必将为两国和两国人民创造更多福祉。\n（作者为中国驻匈牙利大使）"
  },
  {
    "title": "胡春华会见2023年中国经济社会论坛外方参会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-03.htm",
    "date": "2023-11-16",
    "content": "新华社北京11月15日电  全国政协副主席胡春华15日在北京会见出席2023年中国经济社会论坛的外方参会代表，双方围绕继续推动高质量共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议，构建人类命运共同体等议题进行了交流。"
  },
  {
    "title": "“期待美中持续深化绿色发展合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-03.htm",
    "date": "2023-11-16",
    "content": "斯特拉孔市位于美国华盛顿州。2022年年初，斯特拉孔市市长穆里致信习近平主席，向习近平主席和中国人民致以新春祝福，预祝北京冬奥会取得成功。不久后，穆里收到习近平主席的复信，令他欣喜与难忘。\n习近平主席应邀同美国总统拜登举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议。穆里对此充满期待，希望此次美中元首会晤推动两国关系重回健康稳定发展轨道。“我一直相信，当我们就重要问题进行更多讨论与沟通后，就有可能进一步加深理解。”\n“在习近平主席的领导下，中国取得了令人叹服的发展成就。”穆里表示，作为全球前两大经济体，美国与中国加强合作，将促进世界的和平与稳定。同时，希望双方能继续深化人文交流，特别是学生之间的交流与往来。\n中美在绿色发展、应对气候变化等领域合作潜力巨大。穆里十分赞赏中国取得的绿色发展成就。“我对中国在发展绿色交通方面取得的成功、发挥的引领作用深感钦佩。”穆里说，“我总是告诉朋友们，全球超过一半的电动汽车车主会说中文。”过去10年，穆里一直积极推动当地电动汽车市场发展，此次他还准备参观旧金山附近的特斯拉电动汽车工厂。“我也期待能尽快访问中国，参观特斯拉上海超级工厂。”穆里说。\n“中国在绿色发展方面拥有丰富经验与技术，可以为包括美国在内的其他国家推进绿色转型提供助力。”穆里认为，积极发展新能源将带来一个更加清洁与美丽的世界，“期待美中持续深化绿色发展合作”。"
  },
  {
    "title": "中企承建刚果（金）变电站和道路项目建成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-03.htm",
    "date": "2023-11-16",
    "content": "据新华社金沙萨11月14日电  （记者史彧）由上海电气集团股份有限公司承建的刚果（金）金苏卡220千伏变电站项目落成仪式13日在该国首都金沙萨举行。刚果（金）总统齐塞克迪出席仪式并为项目剪彩。\n齐塞克迪祝贺金苏卡变电站项目落成，感谢中企为刚方带来先进设备和技术，并表示期待同中方开展更多互利共赢合作。\n金苏卡变电站项目是2021年中刚双方合作实施的重大基础设施和民生项目。该项目可为周边超过200万居民提供可靠电力供应，将在金沙萨周边经济发展和中部非洲区域一体化建设中发挥重要作用。\n同一天，齐塞克迪还出席了由中企承建的金沙萨市恩佐拉纳大街修复和现代化改造项目通车典礼并为项目剪彩。齐塞克迪高度肯定该项目工程，表示中国企业对刚果（金）经济社会发展作出了积极贡献。"
  },
  {
    "title": "“将更多中国创新实践推向世界”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_7-03.htm",
    "date": "2023-11-16",
    "content": "“进博会年年如期举办，向世界表明中国不断扩大对外开放、分享发展机遇的信心和决心。”美国瓦里安医疗全球资深副总裁张晓在接受本报记者采访时表示，中国是瓦里安医疗最大的海外市场。六赴进博，瓦里安医疗借此引进全球创新技术、扩大本土投资，坚定了扎根中国市场发展的信心。\n在今年的进博会上，瓦里安医疗搭建起500平方米的展台，有多款全球首发、中国首秀亮相，包括第二代人工智能在线自适应放疗平台、第四代立体定向放射外科治疗旗舰平台等。“进博会已成为全球高科技创新产品的集中展示窗口，也是世界医疗行业前沿技术进入中国市场的通道。各行业顶尖高科技公司这么大规模的集中展示，这在全球范围内都很少见。”张晓说，近年来，进博会一直是瓦里安医疗新产品、新技术的首选发布地，也是新理念、新方案的重要推广平台。历届进博会上，瓦里安医疗展示的新产品新技术均落地中国市场，应用于本土临床治疗实践。\n瓦里安医疗创立于美国硅谷，进入中国市场已有40年。2007年瓦里安中国研发和生产基地在北京经济技术开发区投产，2022年增资投建瓦里安北京全球创新中心。张晓表示：“进博会凸显中国高水平对外开放的扎实行动。几年来，瓦里安医疗不仅把展品变商品、从展商变投资商，更借助这一平台完成了生产商变生态建设者的转型。”\n继续引进全球创新技术，提升本土创新力量，加强与中国诊疗研究者的互动交流，拓宽与合作伙伴的合作范围……张晓一一细数企业的发展计划。他表示，中国政府对未来发展的清晰规划、中国市场蕴含的巨大潜力，让外资企业对在华发展充满信心。“无论是设备研发生产还是临床服务业务，都让我们感受到中国的营商环境越来越好。”\n张晓表示，借助进博会的溢出效应，瓦里安医疗将进一步深化中国市场投资，扩大本土合作，“携手各界伙伴努力将更多中国创新实践推向世界”。"
  },
  {
    "title": "“红厅论坛：中国与非洲国家现代化道路”内罗毕对话会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_8-03.htm",
    "date": "2023-11-16",
    "content": "据新华社内罗毕11月14日电  （记者周楚昀、黎华玲）由中央党史和文献研究院与新华社研究院、新华社非洲总分社联合主办的“红厅论坛：中国与非洲国家现代化道路”内罗毕对话会14日在肯尼亚首都内罗毕举行。\n来自中央党史和文献研究院、北京大学、肯尼亚多家智库的专家和媒体代表约60人，围绕“中国与非洲国家现代化道路比较”“金砖峰会成果落实及未来合作方向”等议题发言并交流。\n肯尼亚非洲政策研究所所长彼得·卡关贾表示，中国式现代化道路对非洲走出贫困、实现和平发展有重要启示作用。非中友好合作已结出累累硕果，双方将继续携手推动构建人类命运共同体。\n非洲之角战略研究所主任哈桑·汉嫩杰认为，中国式现代化道路将帮助发掘非洲及“全球南方”国家的发展潜力，非中深度合作及学者智库对话将助力书写非洲现代化发展新篇章。\n肯尼亚非洲政策研究所中非中心执行主任丹尼斯·穆内内表示，蒙内铁路等中方在肯尼亚投资、承建的基础设施，对非洲走向现代化起到积极作用。"
  },
  {
    "title": "陈文清在广东调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-04.htm",
    "date": "2023-11-16",
    "content": "新华社广州11月15日电  中共中央政治局委员、中央政法委书记陈文清13日至15日在广东调研时强调，广东政法机关要对标对表习近平总书记重要指示精神和党中央决策部署，全面落实“以学铸魂、以学增智、以学正风、以学促干”的重要要求，高质量开展好第二批主题教育，大力弘扬改革开放精神，在锻造政法铁军、维护安全稳定、推进法治建设、深化政法改革上继续走在全国前列。\n在广州市中级人民法院、广州反诈联勤作战中心、广州市海珠区人民检察院走访调研时，陈文清看望慰问一线干警，深入了解多元解纷、打击治理电信网络新型违法犯罪、12309检察服务中心依法依规处理信访事项等工作情况。他指出，当前，第二批主题教育正在扎实有序推进。广东政法机关要以习近平新时代中国特色社会主义思想凝心铸魂，着力锻造政法铁军，坚定拥护“两个确立”、坚决做到“两个维护”。要确保做到严格执法、公正司法，切实解决群众“急难愁盼”问题，维护好人民群众合法权益。\n陈文清深入广州市黄埔区社会治理综合服务中心，了解信访法治化、新时代“枫桥经验”广东实践等情况。他指出，要处理好“访”和“诉”的辩证关系，二者既相互区别，又相互联系。“访”解决得不好就会更多地进入“诉”，“诉”解决得不好又会更多地转回到“访”。要推进矛盾纠纷预防化解法治化，切实做到预防在前、调解优先、运用法治、就地解决，把矛盾纠纷化解在基层一线。\n陈文清指出，社会主义市场经济本质上是法治经济，法治是最好的营商环境。要深入研究新型经济犯罪相关问题，做到依法打击、有案必立、有罪必罚，依法维护社会主义市场经济秩序。要全力保障国家重大战略实施，努力打造法律服务最优的湾区。要大力推进涉外法治建设，善于运用法治力量服务走出去。\n陈文清强调，广东是改革开放的排头兵、先行地、实验区，要先行先试、再接再厉，统筹好改革和法治，在推进政法改革上为全国创造更多先进经验。"
  },
  {
    "title": "陈希在中央党校（国家行政学院）2023年秋季学期第二批进修班开学典礼上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-04.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者吴储岐）中共中央党校（国家行政学院）15日举行2023年秋季学期第二批进修班开学典礼。中央党校（国家行政学院）校长（院长）陈希出席并讲话，强调要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平文化思想，牢记“国之大者”、强化使命担当、锐意拼搏进取，为全面推进强国建设、民族复兴伟业作出新的更大贡献。\n陈希指出，习近平文化思想是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南，为创造人类文明新形态、引领世界文明发展进步贡献了中国智慧。领导干部要从深刻领会“两个确立”的决定性意义、坚决做到“两个维护”的政治高度，全面系统深化学习这一重要思想的丰富内涵和实践要求，坚持以文修身、以德润心。要把学习成果切实转化为工作实绩，认真贯彻落实党中央关于文化建设的决策部署，努力在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。\n中国浦东、井冈山、延安干部学院学员通过视频会议系统同步参加开学典礼。"
  },
  {
    "title": "实实在在检视整改突出问题（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-04.htm",
    "date": "2023-11-16",
    "content": "帮扶困难群众要做到应帮尽帮，但有些政策过去执行的是“依申请救助”，群众不了解政策，不主动申请，就享受不到政策实惠。有地方部门在深入调研中发现了这个问题，说改就改，转变工作作风，开展“找到你”专项行动，实现从“人找政策”到“政策找人”的转变……第二批主题教育中，各地区各部门各单位将检视整改摆在突出位置，把一个个“问题清单”转化为“成效清单”，化为群众实实在在的获得感。\n习近平总书记今年10月在江西考察时强调，“实实在在检视整改突出问题”。中国共产党人干革命、搞建设、抓改革，从来都是为了解决中国的现实问题。解决真问题、真解决问题是评价检验主题教育成效的重要标准，主题教育开展得好不好，主要看检视问题、整改问题彻不彻底、到不到位。\n对人民群众反映强烈的“靠路吃路”等问题开展集中整治，聚焦经营主体关切和体制机制障碍深化“放管服”改革……第二批主题教育涉及的单位和人员同群众的联系更直接，群众期待解决的问题更具体，要让群众看到实实在在的成效，就必须突出问题导向和实践特色，动真碰硬，真查实改，以新气象新作为回应群众的期待和要求。党员干部一方面要紧扣发展所需、改革所急、基层所盼、民心所向的问题，打通堵点、破解难点、消除痛点，打开事业发展新局面；一方面要发扬刀刃向内的自我革命精神，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，让人民群众感受到扑面而来的新风正气，从而真正实现改造客观世界与改造主观世界的辩证统一。\n检视整改不仅要解决现实而紧迫的问题，还要着眼长远、谋划将来。应坚持“当下改”与“长久立”相结合，注重从源头上解决问题，通过建章立制补齐短板。有的地方因地制宜学习推广“四下基层”优良传统，落实定期下访接访制度，形成解决复杂问题的长效机制；有的地方聚焦产业提档升级的关键点，建立“七链协同”抓产业、“走宣解”服务民营经济等机制，加快推进绿色发展……制度是管根本、管长远的，坚持以检促改、举一反三，不仅能够防止问题反弹，也实现了通过“解剖一个问题”推动“解决一类问题”。\n问题是时代的声音。开展主题教育不是为了学而学，而要和中心任务结合起来，和推进中国式现代化结合起来。无论是建设现代化产业体系，还是全面推进乡村振兴；无论是健全社会保障体系，还是提高公共安全治理水平，各领域发展都还存在不少突出矛盾和问题，需要各地区各部门各单位担当职责使命，在不断检视整改中化解矛盾、解决问题、实现突破。广大党员干部要以主题教育为契机，树立和践行正确政绩观，提高推动高质量发展的本领，增强真抓实干的能力，创造经得起历史和人民检验的实绩。\n真干出真业绩，实干成就梦想。眺望前方的奋进路，不驰于空想，不骛于虚声，以愚公移山的志气、滴水穿石的毅力扎实工作、埋头苦干，我们就一定能过了一山再登一峰、跨过一沟再越一壑，在不断破解难题中铸就新的更大辉煌。"
  },
  {
    "title": "聚焦重点领域关键环节  配套制定33个实施方案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-04.htm",
    "date": "2023-11-16",
    "content": "本报合肥11月15日电  （记者吴焰、李俊杰）新时代新征程，怎样做好文化铸魂、文化挖掘、文化供给、文化产业、文化传播大文章，如何担负新的文化使命？\n15日，安徽省委、省政府在合肥召开扎实推进繁荣兴盛的文化强省建设大会，出台《关于加快建设文化强省的指导意见》，围绕“高扬思想旗帜”“壮大主流舆论”“保护文化遗产”“打造文化精品”“提升文化服务”“发展文化产业”六大重点任务，开启文化建设的新航程。\n推动文化繁荣兴盛、加快建设文化强省，是安徽贯彻落实习近平文化思想、全面贯彻党的二十大关于文化建设战略部署的重大举措。安徽省委书记韩俊表示，当前，安徽正处于厚积薄发、动能强劲、大有可为的上升期、关键期。全面建设现代化美好安徽，文化既是重要内容、重要标志，也是重要支撑、重要力量。要切实增强责任感使命感，努力将安徽文化资源优势转化为竞争优势、发展优势。\n据介绍，安徽文化强省的主要目标是：到2027年，全省文化建设整体水平明显提高，重要指标进入全国第一方阵，一些指标进入全国前列。到2035年，全省文化建设整体水平进入全国第一方阵，更多指标进入全国前列。\n具体包括：到2027年，培育1—3个国家高端智库，国家社科基金立项数进入全国第一方阵；打造“安徽视讯”、创办“安徽时评”、加快省市县媒体深度融合，建成3家省级新型主流媒体；实现省市县乡村五级公共文化设施全覆盖、等级达标率100%，注册博物馆数量进入全国第一方阵；培育规上文化企业不少于3000家，实现文化产业增加值占GDP比重5%以上……\n历史文化底蕴深厚是安徽的突出优势。为此，安徽把“保护文化遗产”列为文化强省建设的六大重点任务之一，并将实施文物和文化遗址保护利用、传承弘扬红色文化、推进传统村落传统建筑保护利用、乡村文化振兴、推动非物质文化遗产传承发展、深化安徽文化研究阐发等6项工程，切实提升历史文化遗产保护和活化利用水平，推动中华优秀传统文化创造性转化、创新性发展。力争到2027年，新增1—2个国家历史文化名城，全国重点文物保护单位数量、国家级非遗代表性项目和传承人数量进入全国第一方阵。\n据悉，为确保文化强省从蓝图变成实景，安徽聚焦重点领域和关键环节，同步配套制定了33个实施方案，初步列出了首批11类136个重点项目，要求相关部门和各地在项目建设、资金投入、人才队伍建设等方面，强化政策集成创新，加大投入保障力度，广泛汇聚社会力量参与文化强省建设，形成落地落实的“时间表”“施工图”“责任书”。"
  },
  {
    "title": "2023两岸企业家峰会10周年年会举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-04.htm",
    "date": "2023-11-16",
    "content": "江苏南京，扬子江畔，两岸企业家峰会永久会址——扬子江国际会议中心宛如巨轮扬帆。日前，2023两岸企业家峰会10周年年会开幕式在南京举行，两岸企业家峰会双方理事会成员、会员，两岸企业家、相关专家学者约800人参会。\n两岸企业家峰会成立10年来，为促进两岸经济合作、深化两岸融合发展发挥了重要作用。今年年会以“新格局中融合发展和高质量发展”为主题，深入探讨两岸企业家如何把握新发展格局，推动台企融入大陆内需市场，深化两岸产业链供应链融合发展。\n同心同行，施展才干舞台广阔\n“我刚来大陆创业时不熟悉环境，在连续3年的融资支持下，自己的企业逐渐做起来了。”在大陆创业的台湾青年徐韬说，在大陆发展感受最明显的是大好机遇和广阔空间，“我希望能通过峰会年会这个平台，推动更多业务取得进展，为两岸融合发展贡献自己的力量。”\n本次年会上，中小企业合作及青年创业推进小组专题论坛——两岸青年企业家论坛以“同心同梦同行  共享共创共赢”为主题，旨在为两岸青年企业家搭建沟通交流、合作共赢的平台。“参加本次峰会年会，我接触到了各个行业多位优秀的企业家，我们相互学习、在交流中得到很多启发，帮助我拓宽了视野、明确了发展方向。”台湾青年萧凯嘉表示。\n“祖国大陆为两岸青年企业家建功立业、施展才华、实现理想提供了广阔的舞台。我们由衷期盼两岸青年企业家能把握机遇，携手合作，更好地发挥优势，取长补短，共同探索符合新时代高质量发展的两岸产业合作新业态和新模式，提升两岸产业融合发展的层次和水平。”峰会中小企业合作及青年创业推进小组大陆方面召集人张卫国在致辞中表示。\n关注青年、服务青年。进一步优化台胞子女入学政策，畅通台湾青年就业发展渠道，同等享受场地租金补贴、财政贴息扶持等。今年，江苏省台办联合省委人才办、省教育厅、省人社厅、团省委等，推出惠及台湾青年学习就业创业生活的10条措施，服务支持台湾青年在江苏发展。\n“大陆提供的就业创业机会，让台湾青年能更好站稳脚跟，为未来发展打好基础。”在南京从事人力资源服务的台湾青年刘炳煌说。\n投资兴业，共享大陆发展成果\n“在新能源产业领域，合作前景广阔。”多名台湾企业家关注到，2022年，江苏省常州市新能源领域产值突破5000亿元，动力电池、新能源汽车、光伏三大产业同比增长96.5%。\n开幕式当日下午，智能制造及装备产业合作推进小组专题论坛——两岸新能源产业发展高层论坛在常州举行。\n论坛上，台湾大学应用力学研究所教授陈发林、中国汽车工业协会副秘书长何毅、台达电子首席可持续发展官暨发言人周志宏等，就低碳能源、绿色转型等话题发表观点。“两岸经济同属中华民族经济，两岸同胞是命运共同体。受益于两岸产业合作平台，台资企业得以更全面地掌握发展动态，从而顺应产业发展大势，要深化两岸产业链供应链融合发展，更好融入新发展格局。”常州市台湾同胞投资企业协会会长角本清表示。\n据介绍，今年1—9月，常州全市新增台资项目33个，实际利用台资超1亿美元，同比增长超21%，全市台企持续保持稳健向上的良好态势。\n台湾工商建设研究会理事长江温良表示，两岸企业家峰会是两岸企业及工商界人士交流合作的重要平台，不仅促进了两岸经济合作，更加强了两岸交流与互信。台湾工商建设研究会经常组织考察团、访问团到大陆寻求商机，众多会员企业在大陆实现了发展。\n“希望以此次年会为契机，进一步开展好两岸经济交流合作，带动更多台湾企业家抓住大陆高质量发展新机遇，更好助力两岸关系和平发展、融合发展。”江温良说。\n携手共进，促进两岸融合发展\n在宁台产业融合发展交流会上，台湾商业总会主席赖正镒结合亲身经历说：“大陆具有大好机遇和广阔空间，两岸贸易和台商对大陆投资显著增长，数字是最诚实的。”\n截至今年9月，江苏省累计批准台资项目超过3.1万个，实际到账台资超900亿美元，总投资千万美元以上项目近6700个。今年1—9月，苏台贸易额达351亿美元，约占两岸贸易额的1/5。\n近年来，一批龙头台企在江苏增资扩股，累计有15个台资项目先后列入江苏重大项目清单，台资经济呈现稳中有进的良好态势。\n借助峰会平台，江苏先后签署了200多项对台经济合作协议和项目，涵盖电子信息、智能装备制造、文化创意、医疗装备、生物制药等众多领域。\n会上，台湾区电机电子工业同业公会理事长李诗钦从人工智能等新技术带来的科技变革，谈到两岸深化交流合作的紧迫性。他建议加强两岸科技专业人才交流与培养，增进两岸学术活动交流，举办科技、金融、人工智能等领域的赛事，为两岸关系和平发展、融合发展贡献力量。"
  },
  {
    "title": "高质量发展的绿色底色持续厚植（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-04.htm",
    "date": "2023-11-16",
    "content": "“截至6月底，中国可再生能源装机已经达到13.22亿千瓦”“中国2023年太阳能和风能装机容量将在全球范围遥遥领先”……中国环境与发展国际合作委员会2023年年会8月在北京举行，谈到中国的能源转型和可再生能源发展，国合会副主席、联合国副秘书长、联合国环境规划署执行主任安德森赞叹不已，“这真的是太惊人了”。\n国合会成立于1992年，是国际性高层政策咨询机构。正是多年持续研究，使得中外环境与发展领域高层人士及专家学者，能够洞察世界上最大发展中国家推进绿色低碳发展的不懈努力和惊人成效。\n不妨先来看两张令人印象深刻的柱状趋势图。\n一张图，是煤炭。\n2012年，68.5%；2017年，60.6%；2022年，56.2%——煤炭在一次能源消费中的占比，逐年稳定下降。\n推进能源结构绿色低碳转型，“富煤”的中国，水电、风电、光伏发电装机均居世界第一，今年上半年可再生能源装机历史性超过煤电。\n另一张图，是新能源汽车。\n2014年，22万辆；2017年，153.4万辆；2022年，1310万辆；截至今年9月底，超1820万辆——全国新能源汽车保有量，逐年大幅增长。\n绿色低碳交通体系加快构建，全球一半以上新能源汽车行驶在中国，产销量连续8年稳居世界第一。\n“降”与“升”间，是生态优先绿色发展的坚实步伐，是爬坡过坎攻坚克难的顽强奋斗。\n不断下降的，还有单位GDP能耗、二氧化碳排放量、用水量……不断上升的，还有森林覆盖率、草原植被覆盖度、人均公园绿地面积……一系列数据表明，我国经济增长的资源环境代价持续降低，经济社会发展的“含绿量”与“含金量”持续增多。\n万里河山更加多姿多彩。\n水更清了，天更蓝了，地更绿了，环境监测数据，印证着我们日常生活中可触可感的切身体会。\n比如，2022年全国地表水水质优良断面比例升至87.9%，这已接近发达国家水平，今年前三季度比去年同期上升0.8个百分点。\n再如，2022年339个地级及以上城市空气质量优良天数比例达86.5%，中国成为全球改善空气质量速度最快的国家，今年以来空气质量优良率保持较高水平，总体呈明显改善趋势。\n绿色低碳发展积厚成势。\n今年前10月，我国新能源汽车产销量同比分别增长33.9%和37.8%。今年前三季度，外贸“新三样”电动载人汽车、锂离子蓄电池、太阳能电池合计出口同比增长41.7%，占我国出口比重同比提升1.3个百分点，太阳能电池产量增长63.2%，绿色转型对工业生产的带动增强。以“绿色”为重要办赛理念的杭州亚运会，让全世界看到中国高质量发展的新气象。\n绿色低碳循环发展，是当今时代科技革命和产业变革的方向，我国在这方面开辟新赛道、创造新市场，形成了许多新的经济增长点。\n“绿水青山就是金山银山，改善生态环境就是发展生产力。”正确处理高质量发展和高水平保护的关系，我们正不断塑造发展的新动能和新优势，持续增强发展的潜力和后劲。\n毋庸讳言，生态环境保护仍然面临严峻挑战。今年前三季度，全国地级及以上城市平均空气质量优良天数比例同比下降1.5个百分点，PM2.5平均浓度同比上升3.7%。\n怎么看？一方面，北方地区干旱少雨大风导致沙尘天气频发，是重要因素；另一方面，这也说明生态环境保护结构性、根源性、趋势性压力尚未根本缓解，解决起来具有长期性、复杂性、艰巨性，“生态文明建设仍处于压力叠加、负重前行的关键期。”\n生态治理，道阻且长，行则将至。\n站在中华民族永续发展的战略高度，以习近平同志为核心的党中央始终保持加强生态文明建设的清醒认识和战略定力。就拿今年来说，开局之年，习近平总书记奔赴地方考察调研，主持召开重要会议，作出重要指示批示，一如既往地高度重视和有力推进生态文明建设这个“国之大者”。\n推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。我们已走过千山万水，但仍需跋山涉水。\n安德森等外方专家学者参加此次国合会时，“惊讶于中国交通工具实现电气化的速度”，“感受到城市更加宜居，空气更加清洁”。随着美丽中国建设全面推进，高质量发展的绿色底色持续厚植，他们再来中国，定会看到人与自然和谐共生的更美图景。"
  },
  {
    "title": "全国地下水质量总体稳定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_7-04.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者常钦）记者从自然资源部中国地质调查局获悉：去年以来，我国基础地质调查工作程度进一步提高，顺利完成了2022年全国地下水资源年度评价和储存变化量调查。全国地下水质量总体稳定，华北平原地下水储存量增加28.62亿立方米。\n据介绍，我国首次开展国家地下水战略储备区划，初步划定38个国家地下水战略储备重点区。运行维护10171个国家地下水监测网自动化监测站点（自然资源部门），完成全国地下水位统测42928点。掌握主要平原盆地地下水流场形态及年度变化，划定面积大于50平方千米的地下水位降落漏斗共37处，总面积4.73万平方千米，主要分布在华北平原、黄淮平原等北方地区。"
  },
  {
    "title": "前10个月全国一般公共预算收入同比增长8.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_8-04.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者王观）财政部15日发布的数据显示，1—10月累计，全国一般公共预算收入187494亿元，同比增长8.1%。其中，税收收入157841亿元，同比增长10.7%；非税收入29653亿元，同比下降3.8%。分中央和地方看，中央一般公共预算收入85870亿元，同比增长7.3%；地方一般公共预算本级收入101624亿元，同比增长8.8%。\n1—10月累计，全国一般公共预算支出215734亿元，同比增长4.6%。其中，教育支出32224亿元，同比增长5%。科学技术支出7344亿元，同比增长4.5%。社会保障和就业支出33223亿元，同比增长8.7%。"
  },
  {
    "title": "开展务实合作  促进沟通理解",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-05.htm",
    "date": "2023-11-16",
    "content": "近年来，中美两国在经贸、清洁能源和人文等领域开展的务实合作，显示出两国经济、社会联系之密切和民心所向。中美加强各领域合作，符合两国利益，也将造福世界。\n推动更多商品和服务贸易\n近期，北美地区知名连锁超市西夫韦新增了“亚洲货架”，货架上有不少来自中国的食品和调味品。“以前，在美国当地超市能买到的中国食品种类不多，现在有了‘亚洲货架’，购买中国商品方便多了。”在美国旧金山居住的赵女士告诉本报记者。\n在刚刚落幕的第六届中国国际进口博览会上，借助跨国企业美宝集团搭建的平台，西夫韦正式进驻天猫国际。未来，将有更多来自中国和美国的商品进入对方市场，为两国民众提供更多的消费选择。\n葡萄酒、巴旦木、蔓越莓酱、奶酪……日前，在美国政府首次在进博会设立的国家级展馆——美国食品和农业馆内，这些来自美国的农产品吸引了众多目光。今年进博会，美国参展企业数量和规模达到了历史新高，包括农业、汽车、科技、制药和医疗保健等领域的200多家企业参展。美国加州馆连续6年与中国展商和消费者见面。“这是很棒的信号！我们珍视与中国的伙伴关系。”美国大豆出口协会首席执行官吉姆·萨特表示。\n中美两国是全球前两大经济体，经济总量超过世界1/3、人口总数占世界近1/4、双边贸易额约占世界1/5。美国旧金山湾区委员会经济研究所高级主管肖恩·伦道夫对本报记者表示：“进博会是巩固双边经贸往来的有效平台。除货物贸易外，美中在科技、医疗、金融、汽车、能源等领域的合作都将借助进博会得到深化。”\n在湾区委员会的支持和推动下，中美两国企业深化合作，拓展业务领域和市场。2020年第三届进博会期间，美宝集团与湾区委员会达成战略合作协议，积极搭建国际服务与贸易共享平台，为外资企业制定在华发展路径，助推高质量产品及服务进入中国，同时也为中国企业提供信息、资源、交流和对接，规划“出海”之路，提供跨境一般贸易、跨境电商等专业服务。“搭建平台的初衷是希望帮助美国企业了解如何更有效地进入中国市场，也希望有更多中国企业和产品进入美国市场。”美宝集团董事局主席徐鹏对本报记者说。\n2022年，中美贸易额达到近7600亿美元，创历史新高。“美国企业对继续开拓中国市场充满期待，美中两国经济不能‘脱钩’，加强合作有益于两国人民。”美中贸易全国委员会会长克雷格·艾伦表示。\n促进两国合作和当地发展\n兰卡斯特地处加州南部，植被稀少、沙丘裸露。2013年，比亚迪在兰卡斯特建立电动大巴工厂，并于次年实现新车下线。比亚迪的到来让这座小城变得生机勃勃。工厂在当地雇用了近1000名员工，除少数工程师来自中国外，其余员工全部在当地聘用。装配工巴塞洛缪·泰勒对自己的工作很满意，“我在比亚迪看到了一个关怀备至的大家庭”。\n据统计，比亚迪生产使用的零部件约75%采购于美国供应商，通过设施、设备等投资，比亚迪为其上下游企业发展带来机遇。2020年，比亚迪在加州的兰乔多明格兹开设了叉车中心并在全美建立服务中心网络，进一步丰富了产品和服务的多样性。\n凭借新能源电池、电机、电控技术等专利，比亚迪电动大巴不断助力当地城市公共交通运输领域脱碳进程。马萨诸塞州南部小城法尔茅斯最近刚刚接收3辆比亚迪电动大巴，用于当地轮船管理局的接驳服务。当地轮船管理局总经理罗伯特·戴维斯表示，这些大巴的投入使用是当地向更清洁的交通方式过渡的重要一步。在北卡罗来纳州的伯灵顿市，比亚迪电动大巴被用于城市通勤，当地公交系统运营商表示，未来公交系统将使用更多比亚迪零排放的电动大巴，为子孙后代留下更好的生态环境。\n除了电动大巴外，比亚迪的电动卡车和储能产品近年来也逐渐在美国市场站稳脚跟。近日，比亚迪汽车与美国从事汽车服务的考克斯汽车签订服务协议，为不断增长的比亚迪卡车客户提供全天候道路救援及技术服务。考克斯汽车相关负责人凯文·克拉克表示，与比亚迪合作将有利于共同推动美国车队行业向电动汽车转型，共同打造可持续的卡车车队。\n近日，一群学习中文的当地学生参观了位于美国俄亥俄州代顿地区莫瑞恩市的福耀美国汽车玻璃生产基地。参观后，他们纷纷留言称赞这里的工作环境以及美中文化的交融。一名学生表示，期待未来能在中国公司工作，更深入地了解中国文化。\n据统计，福耀美国汽车玻璃生产基地生产的汽车玻璃占全美市场30%的份额，在当地直接创造了近2000个工作岗位，整条供应链上贡献了6000个岗位。目前，该公司在代顿的新工厂建设已经开始，预计2024年第三季度所有设备将安装完毕，正式投入生产。莫瑞恩城市经理麦克·戴维斯说：“这将为莫瑞恩市和附近地区的劳动力提供极好的就业机会。”\n走在生产基地内，车间整洁有序，高度信息化与自动化的生产线一字排开，机器人在快速有效运作，装卸车来回穿梭。生产基地注重绿色环保，厂房屋顶加装太阳能板，玻璃粉也被压缩成饼进行废物利用。\n中国驻纽约总领事黄屏表示，中美经济结构高度互补、利益紧密交融，两国经贸合作挡不住、切不断。福耀玻璃美国公司在美的发展表明，“中国制造”和“美国制造”可以互相促进，相得益彰，为两国合作和当地发展作出更多贡献。\n搭建一座沟通理解的桥梁\n“金天使奖”颁奖典礼如期举行、中国电影在美国各地展映、电影节高峰论坛嘉宾云集……进入11月，第十九届中美电影节和中美电视节（以下简称“中美电影节”）一系列活动精彩纷呈：一部部优秀的中国影视佳作接连上映，一场场中美人文交流活动也吸引了众多关注。\n中美电影节始于2005年，经过近20年的发展，已成为备受关注的两国影视交流活动。本届中美电影节共举办了30多场线下展映，100多家中美影视企业参与影视推介会和云市场，1000多名中美影视人现场参与活动。此外，本届中美电影节还专门设立了“创投单元”，致力于发掘具有创作潜力的中美电影人才，支持两国电影产业中具有国际性、艺术性、思想性的优秀项目。中美电影节主席苏彦韬表示，今年的活动将以更加包容开放的胸怀，推进中美影视文化产业交流与合作，搭建一座沟通理解的桥梁。\n“活动越做越大，越办越好。”洛杉矶县县政委员凯瑟琳·巴格这样评价中美电影节近年来的发展。洛杉矶县是美国著名的影视产业中心好莱坞的所在地，长期支持中美电影节活动的举办。今年的11月也再次被洛杉矶县政府命名为“中美电影节和中美电视节月”。巴格表示，通过邀请来自不同背景的演员和创作者，中美电影节突出了媒体和艺术多样性的力量和美，用对艺术的共同追求，筑起不同语言和文化间的桥梁。\n“这个活动体现了创造力和文化多样性，证明了电影是将人们聚集在一起的力量。”派拉蒙影业国际影院发行总裁马克·维安表示，中美电影节在促进两国电影界合作方面发挥了重要作用，推动了电影人才、思想和经验的交流。\n影视交流是文化交流的载体，也是实现更广阔层面社会交往的重要途径。中美电影节还通过举办和参与一系列社区义演、募捐、设立电子图书馆等公益活动，不断提升社会影响力，推动两国人文交流覆盖更多领域，为两国交流创造更大空间。"
  },
  {
    "title": "国际回声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-05.htm",
    "date": "2023-11-16",
    "content": "美中贸易全国委员会支持发展健康稳定的美中双边关系和两国经贸合作，为美中经济增长注入巨大推动力。中国市场对提升美国企业竞争力至关重要。美中贸委会欢迎中国政府发出深化改革开放的信号，希望美中关系进一步发展，给两国工商界带来更大确定性。\n——美中贸易全国委员会董事会主席葛士柏\n人文交流是促进国家间理解与合作的重要方式，也有助于拉近美中两国人民的心灵距离。美中两国应充分理解习近平主席对人文交流寄予的厚望，共同倡导加强人文交流，促进民众相知相亲和国家间关系发展。\n——美国库恩基金会主席罗伯特·劳伦斯·库恩\n中美关系是世界上最重要的双边关系，全球性问题的解决离不开中美合作。中国始终保持开放的态度，愿意就改善中美关系进行沟通，美国应该付诸行动来展现与中国合作的诚意。\n——马来西亚新亚洲战略研究中心理事长许庆琦\n中国经济社会发展充满活力，在数字支付等领域取得的成就令人印象深刻。维萨公司对在华投资充满信心，愿继续扩大对华长期合作，为推动两国经贸合作贡献力量。\n——美国维萨公司全球执行董事长艾克礼\n相互尊重、和平共处、合作共赢三原则为中美双方有效管控分歧、推进双边以及多边互利合作确立了基调。在世界政治经济形势日趋复杂的大背景下，中美关系止跌企稳无疑将是积极、正面的好事情。\n——土耳其土中文化协会会长伊凡·卡斯勒\n中美关系影响着全球地缘政治的发展趋势，中美关系的稳定对于世界和平繁荣至关重要。中美两国相互协商与合作，有助于提振世界信心，尤其是在全球经济面临下行压力的情况下，这将成为全球经济稳定增长的重要动力源。\n——韩国中国经济金融研究所所长全炳瑞\n感谢中国政府长期以来持续优化营商环境、保护外商投资权益，英特尔看好中国市场前景，将继续加大投入、与中国深化合作，促进美中经贸合作，维护全球产业链供应链稳定。\n——美国英特尔公司首席执行官帕特·格尔辛格\n中美关系是当今世界最重要的双边关系，中美关系的好坏将对世界秩序产生重大影响。中美能否确立正确相处之道，关乎世界和平发展和人类前途命运。\n——巴西中国问题研究中心主任罗尼·林斯\n当今世界面临许多严峻挑战，包括气候变化、局部冲突、发展问题等，这促使各国必须团结起来寻找解决途径。在此背景下，美中两国加深理解与合作显得尤为重要。期待美中相向而行，找到一条通往更美好明天的合作共赢之路。\n——美国新墨西哥州立大学教授肯尼思·哈蒙德\n长期以来，人文交往已经成为将两国黏合在一起的重要因素。美中两国人文交往十分紧密，美中两国在教育、科研、文化和艺术领域的交往是两国关系的重要组成部分。\n——美国中美研究中心特聘研究员丹尼斯·西蒙\n中方的立场是清晰的，有助于中美关系回暖。在两国共同努力下，中美关系在未来完全有可能出现更为积极的进展，这将对国际局势和平稳定和世界经济复苏繁荣作出重要贡献。\n——新加坡国立大学东亚研究所副所长陈刚\n美中关系是21世纪最重要的双边关系，两国关系不但影响两国人民，也将影响全人类，因此两国搭建文化和民间交往桥梁至关重要。美中两国有能力共同奏出优美的音乐旋律。\n——美国密歇根中国创新中心前顾问汤姆·沃特金斯\n（综合本报记者和新华社记者报道）"
  },
  {
    "title": "本版责编：侯露露  王骁波  韩  硕  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-05.htm",
    "date": "2023-11-16",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "坚持在市场化法治化轨道上推进金融创新发展（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-06.htm",
    "date": "2023-11-16",
    "content": "市场促创新、增活力，法治控风险、守底线，双轮驱动，金融创新发展才能行稳致远\n保持经济平稳健康发展，一定要把金融搞好；把金融搞好，必须在市场化法治化轨道上推进金融创新发展\n\n今天的中国金融创新发展呈现怎样的生动图景？\n在天津，金融监管部门推动试点金融机构探索建立符合科技创新企业特点的差异化管理清单，强化信贷投放和保险保障；在上海，上海金融法院在全国首创大宗股票司法协助执行机制、批量不动产司法处置机制，有效提升金融审执质效与群众满意度；在四川，“税电指数贷”等创新产品将税务、电力数据变成授信依据，助力解决小微企业融资难题；在陕西，西安长安区东台新村成为陕西秦农银行授予的信用村，不少村民在信贷支持下办民宿、搞旅游、发展特色种植，收入大幅增长……实践告诉我们，走好市场化法治化的创新之路，就能更好维护金融市场稳健运行，更大激发市场活力和社会创造力。\n市场促创新、增活力，法治控风险、守底线，双轮驱动，金融创新发展才能行稳致远。不久前召开的中央金融工作会议鲜明提出“以加快建设金融强国为目标”，强调了“八个坚持”，“坚持在市场化法治化轨道上推进金融创新发展”是其中之一。新时代以来，我国金融市场保持韧性和活力，金融治理体系和治理能力现代化持续推进，金融业有了更加厚实的“底子”，以市场化促进创新、以法治化规范发展是宝贵的成功经验。也要清醒看到，金融领域各种矛盾和问题相互交织、相互影响，有的还很突出，金融生态、法治环境和信用体系建设任重道远，我们要继续以市场化法治化方式推动金融高质量发展。\n资本是社会主义市场经济的重要生产要素，也是带动各类生产要素集聚配置的重要纽带。发挥资本促进社会生产力发展的积极作用，就要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国推出科创板、设立北交所、全面实行股票发行注册制，金融产品与服务实现创新提质，利率市场化改革取得突破进展，金融要素市场化改革取得重要进展，金融资源配置更加高效。正确把握金融本质，强化市场规则，打造规则统一、监管协同的金融市场，畅通资本要素流动渠道，保障不同经营主体平等获取资本要素，就能推动资本要素配置实现效益最大化和效率最优化。\n社会主义市场经济是法治经济，必须坚持法治思维、增强法治观念，依法调控和治理经济。近年来，从强化反垄断、防止资本无序扩张、依法将各类金融活动全部纳入监管，到建立金融领域定期修法协调机制、推进金融领域修法工作进程，从夯实债券市场法律基础、持续加大对违法违规行为打击力度，到严厉打击非法集资、加强金融监管执法等，金融法治建设扎实推进。法治是现代金融监管的核心要义。充分发挥法治的重要作用，及时推进金融重点领域和新兴领域立法，更加自觉地运用法治思维和法治方式来规范金融市场发行和交易行为，我们才能筑牢现代金融监管的法治根基，为金融业发展保驾护航。\n保持经济平稳健康发展，一定要把金融搞好；把金融搞好，必须在市场化法治化轨道上推进金融创新发展。市场配置资源是最有效率的形式，依法治理是最可靠、最稳定的治理。着力打造现代金融机构和市场体系，加强金融法治建设，坚持在市场化法治化轨道上推进金融创新发展，中国特色金融发展之路必将愈行愈开阔。"
  },
  {
    "title": "全方位优化产业生态（现场评论·提振信心促发展①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-06.htm",
    "date": "2023-11-16",
    "content": "习近平总书记强调：“需要从战略全局出发，抓主要矛盾，从改善社会心理预期、提振发展信心入手，抓住重大关键环节，纲举目张做好工作。”本版今起推出系列评论，聚焦转型升级的发展实践，更好增信心、促发展。\n——编  者\n\n协调好企业、产业链、产业群的关系，实现政策协同发力，加快构建自主可控产业生态\n\n走进江苏南京埃斯顿自动化股份有限公司二期智慧车间，只见由机器人员工组成的“装配工”和“搬运工”各就其位。传送带上，零部件被拼成“手臂”“手腕”，再与“躯干”衔接，组装出工业多关节机器人。用机器人生产机器人，令记者耳目一新。\n机器人的研发、制造、应用，关乎一个国家高端制造业水平。近些年，我国机器人制造企业迎难攀高，不断填补国内技术空白，更好推动“中国制造”向“中国智造”转变。埃斯顿就是机器人产业链上跻身国家级专精特新“小巨人”之列的企业。\n能当“小巨人”，企业始终专注核心技术的自主创新是根本原因。但是，“小巨人”都是创新型中小企业，也会遭遇中小企业所面临的“成长的烦恼”。培育这种解决“卡脖子”难题的重要力量，政府部门该做些什么？\n就政策支持而言，既要重精准，又要重实效。面对扩大产能的需求，有关部门先后三次帮助解决用地难题；了解到产品出口排不上船期，有关部门协调“包机出海”，极大缩短交货时间；为帮企业留人，政府建造人才公寓……解决企业发展过程中遇到的非经营性难题，政府“该出手时就出手”。好政策意味着啥？就是疏通产业链上的痛点堵点，为企业谋创新、闯市场保驾护航，支持企业发展不断迈上新台阶。\n政策支持不是“大包大揽”，而是精准施策，把发挥政策效力与激发经营主体活力结合起来。习近平总书记指出：“要聚焦集成电路、新型显示、通信设备、智能硬件等重点领域，加快锻造长板、补齐短板，培育一批具有国际竞争力的大企业和具有产业链控制力的生态主导型企业，构建自主可控产业生态。”埃斯顿受益良多的就是产业生态。往上游，企业所在园区周边招引了减速机、控制器、视觉传感器等机器人产业核心零部件企业，保障了供应链的安全可靠。往下游，园区里分布着新能源、汽车、智能电网等高端制造企业，促进高端供需高水平匹配。同时，政府部门常态化搭建“企业明星产品发布周”“企业产品交流博览会”等平台，有效提升了企业发掘潜在用户的效率。自主可控的产业生态，让“链主”企业自信地向更高处奋进，也带动上下游企业强强联合、共同攀高。\n机器人产业是一扇窗口，从中可窥见我国产业高端化发展的“大棋局”。产业发展有“上下游”“左右岸”“干支流”，布局规划、投融资政策、营商环境等环节，牵一发而动全身。这些环节如同土壤、阳光、空气和水，构筑起企业和产业链蓬勃生长、发展壮大的生态。产业发展越是高端化，越需要全生命周期保驾护航。补短板、锻长板，全方位优化产业生态，才能助力传统产业迈向高端、高端产业进军更高端。\n瞄准市场需求，葆有前瞻眼光，协调好企业、产业链、产业群的关系，实现政策协同发力，加快构建自主可控产业生态，制造业转型升级必将活力无限、潜力无穷。\n（作者为本报江苏分社记者）"
  },
  {
    "title": "多措并举扩大有效投资（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-06.htm",
    "date": "2023-11-16",
    "content": "中央财政将在今年四季度增发2023年国债1万亿元，增发的国债资金初步考虑在2023年安排使用5000亿元。本次增发国债，为支持灾后恢复重建和提升防灾减灾救灾能力的项目建设提供了有力资金保障，也将在保障国家水安全、促进民生持续改善、推动经济运行持续好转等方面发挥重要作用。\n投资是稳增长、促发展的重要途径和有效手段。1—10月份，全国固定资产投资（不含农户）同比增长2.9%。在房地产市场调整的背景下，这样的投资增长呈现了较强韧性。从结构看，基础设施投资同比增长5.9%，制造业投资增长6.2%，高技术产业投资增速保持在11%以上，说明我国产业转型升级领域投资仍具有强劲动力。\n立足当下，打好全年经济工作“收官战”，稳投资依旧至关重要。一方面，扩大有效投资是促进经济恢复和较快增长的必需，积极扩大有效投资，有利于提升经营主体预期，通过投资的乘数效应带动就业和消费，促进国民经济良性循环。另一方面，今天的投资，就是明天的供给。投资项目不仅关乎当期的“量”，还关乎未来产业发展的“质”，以及可持续增长的“能”。因此，稳投资不是为了拉动经济一时增长，而是面向未来，构筑高质量发展的基础。\n做好稳投资工作，应更好发挥政府投资的撬动作用。在1—10月份经济数据中，计划总投资亿元及以上项目（以下简称“大项目”）投资同比增长9.9%，增速比全部固定资产投资高7.0个百分点，十分亮眼。观察各地的“大项目”清单，或涉及科创中心建设，或关乎交通基础设施的更新。这些项目往往有很强外溢性，需要政府投资牵头，进而带动民间投资。\n特别是科技创新投资，政府投资大有可为。比如，上海光源是政府投资的国家重大创新能力基础设施，向基础研究、应用研究、高新技术开发研究各领域的用户开放。一家中国企业就利用上海光源，自主研发出抗癌新药，成功在国外获批上市。国际经验显示，在经济发展水平从中高收入迈向高收入阶段时，投资增长动力将从要素依赖型转向创新驱动型。这正是我们需要抢抓的机遇期。用好政策性开发性金融工具，发挥重大项目的牵引和政府投资的撬动作用，就能不断拓展有效投资新空间，推动内需潜力加速转化成发展动力。\n稳投资还要进一步释放民间投资活力。民间投资是全社会固定资产投资的主力军。应看到，受外部环境变化、市场需求波动、收入利润下降等因素影响，当前投资信心和预期仍有待提升。为此，各地应继续优化政策、减轻民营企业负担，继续优化营商环境，为民营企业参与重大科技创新项目、重大补短板项目、重大示范项目等提供有效路径，创造公平竞争的市场环境，不断激发民间投资活力。\n在重庆，我国首条横穿大巴山腹地的西渝高铁施工现场，路基、隧道、桥梁等177个工点同时施工，连点成线、齐头推进；在贵州，贵安新区多个数据中心建设跑出“加速度”、聚集成势……广袤的神州大地上，重大项目正密集“上新”。我们应当坚定信心，随着各项政策落地生效，基础设施和制造业投资的拉动力将进一步增强，投资有望持续保持较好增长态势。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-06.htm",
    "date": "2023-11-16",
    "content": "华晨宝马总投资100亿元的第六代动力电池项目全面动工，总投资超过350亿元的奥迪一汽新能源项目正在建设，凯斯纽荷兰工业集团近3年在黑龙江新增投资9000万美元……近年来，一批外资项目在东北落地生根。老工业基地释放的投资吸引力，反映出东北营商环境持续改善。\n这正是：\n投资落地东北，\n开放硕果累累。\n共谋合作发展，\n振兴大有可为。\n郭  玥文"
  },
  {
    "title": "“带得走”的乡村文化能“出圈”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-06.htm",
    "date": "2023-11-16",
    "content": "天津市西青区杨柳青镇白滩寺村，传统文化研学基地内，孩子们正围着几位手艺人，观看各类非遗展示。20米长的剪纸长卷、方寸叶片上雕出的万千造型、瓷瓶上粉润柔和的色彩等，无不在向人们诉说着这个百年老村的文化底蕴。\n文化成为产业，不仅能留住历史文脉，也能为乡村振兴创造更多可能。乡村振兴靠产业，产业有特色，发展才有活力。特色从何而来？“想‘出圈’，要靠文化产业。”白滩寺村党支部书记、村委会主任王广宇回答得很干脆。依托传承的非遗技艺，白滩寺村与天津市民俗文化艺术协会合作，利用村里2000多平方米的闲置厂房建起研学基地，形成“传统研学+农事体验+农家乐”旅游路线，走出一条“特而精”的农文旅融合发展之路。\n乡村文化渗透在村民生活的方方面面，是一个村子最具辨识度的名片。村名的背后，可能藏着一代代人的故事；村庄的建筑布局、生产方式，彰显着先祖生存的智慧。深挖文化资源，提炼出独具特色的民俗文化，创造性地融入乡村农文旅产业的发展中，能够形成具有地方特色的文化产业名片，激发乡村发展的活力。\n发展文化产业，就要从文化的视角看产业。所谓“高兴而来，满载而归”，游客带走的是物质产品，更是精神体验。天津市蓟州区小穿芳峪村与“津门老字号”渔阳酒业合作，复兴“小穿烧锅酒”品牌，为传统品牌寻找现代载体，把传统民俗传承下去。找准文化与产业的结合点，在保留乡村文化原有特色的基础上，开发土特产和其他文旅供给，有利于激活乡土文化的生命力，让文化产业成为乡村振兴的重要增长点。\n当然，如果没有丰富的产业形式，文化也很难成为大产业。所以，加强文化与产业融合，也要换个角度，从产业的视角看文化。在研学基地，手艺人的“指尖技艺”转化为“指尖经济”，孩子们对感兴趣的非遗技艺，不仅能用眼睛看、用耳朵听，还能动手操作、亲身体验，文化成为“带得走”的产品。发掘文化产业新业态、新形式，催生文化消费新模式，打造更多文旅融合精品和独具魅力的文化旅游项目，乡村文化就能更好满足人们的期待。\n文化是乡村的“魂”，是乡村振兴的“软实力”和内生动力。传承好文化，带动产业振兴，以历史记忆和文化脉络托起更多人的诗和远方，乡村振兴之路将走得更稳更好。\n（摘编自《天津日报》）"
  },
  {
    "title": "扎实推动老龄事业高质量发展（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-06.htm",
    "date": "2023-11-16",
    "content": "“夫孝，德之本也”。让老年人老有所养、老有所依、老有所乐、老有所安，关系社会和谐稳定。本期大家谈，我们选编3篇来稿，关注老龄事业的发展，为营造尊敬老人、关爱老人、赡养老人的社会氛围凝聚力量。\n——编  者\n\n完善保障，实现老有所养\n袁千里\n我国老年人口基数大，构建养老、孝老、敬老的政策体系和社会环境，在老有所养上不断取得新进展，是积极应对人口老龄化的应有之举。\n现阶段，我国大多数老年人选择居家养老。然而，老年人在家中跌倒的意外常有发生。为保障老年人居家安全，河北省石家庄市通过政府补助、社区帮扶、专业机构支撑的方式积极推进家庭适老化改造，在改造中专业机构会按照“一户一案”“一人一策”的原则，进行卧室、浴室等基础项目改造，有条件的还可以加装“一键式呼救”等设备。满足老年人生活起居、康复护理等多种需求，提升养老服务的可及性、可行性，才能更好实现老有所养。\n前不久发布的《居家养老上门服务基本规范》，为居家养老上门服务内容、相关流程及要求等提供基本指引。完善居家养老设施，规范居家养老上门服务，是建立健全养老服务体系、提升老年人居家养老生活品质的迫切需要。让广大老年人的幸福安全更有保障，全社会都会因此受益。\n\n丰富供给，促进老有所乐\n原韬雄\n不久前，笔者在陕西省西安市一老旧小区了解到，不同老年群体的需求差异明显，低龄老年人往往渴望更多的文娱活动，而高龄老年人则需要更多更精准的生活照料。\n习近平总书记指出：“一个社会幸福不幸福，很重要的是看老年人幸福不幸福。”“十四五”期间，我国将从轻度老龄化迈入中度老龄化。满足广大老年人的多样化、多层次需求，不仅是实现老有所乐的题中应有之义，也蕴藏着一个规模庞大的市场。\n陪护机器人、跌倒报警器、多功能床椅等新产品，为老年人的健康提供更多保障；文化馆、养老服务中心、老年大学等机构推出象棋、舞蹈、戏曲等文化活动，充实了老年人的精神文化生活。近年来，满足老年人物质和精神文化需求的产品和服务越来越多，极大地丰富了他们的养老生活。但也要看到，仍有一部分老年人难以跨过数字鸿沟，生活中容易遇到不便。数字化美好生活，不能落下银发群体，用心倾听他们的声音，不断推动适老化改造，才能扎扎实实提升养老生活品质，让老年人共享经济社会发展成果。\n\n畅通渠道，助力老有所为\n翟钦奇\n走进内蒙古自治区鄂尔多斯市康巴什区悦和社区党群服务中心，几位老党员正带着一群小朋友学剪纸、玩游戏。充分发挥老党员的经验优势，开展各类服务群众的“暖心”项目，让老党员们有所为、社区群众有所获，这样的社区服务互利共赢有温度。\n随着我国老年健康保障制度不断健全、老年人健康水平不断提高，许多老年人在退休后依然葆有为社会作贡献的强烈意愿。在广大乡村地区，许多退出农业生产一线的老年人活跃在基层议事、村民自治、矛盾化解的一线，为社会稳定与邻里和谐贡献着重要的力量。拥有充足的业余时间、丰富的人生阅历，有的还具备相当的知识技能，老年人可以为社会发展和基层治理作出不少贡献。\n更好支持老年人老有所为，需要搭建好老年人服务社会的各类平台，畅通他们发光发热的渠道。让更多老年人有机会、有渠道发挥余热，他们的老年生活就能更加丰富多彩。"
  },
  {
    "title": "本版责编：陈  凌  张  凡  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_7-06.htm",
    "date": "2023-11-16",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "四川着力提升竹产业品牌——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-07.htm",
    "date": "2023-11-16",
    "content": "“卖竹子，纯利润都二十来万元！”冬日暖阳下，四川省眉山市青神县天池村，种植大户李开明正忙着采收新一季的“斑布一号”竹材……收割后，这些竹材将被统一运往15公里外的斑布健康竹产业园，加工成竹浆纸。\n从园区走向全国的竹浆纸“斑布”，已占据全国本色生活用纸30%的市场份额。眼下，园区正乘着“以竹代塑”的东风，布局竹纤维制造农业地膜新生产线，抢占市场先机。\n日前，国家发展改革委等部门联合印发的《加快“以竹代塑”发展三年行动计划》，让竹林面积位居全国第二的四川看到了竹产业延链强链的新机遇。\n“忙坏啰！没想到竹旅产业会这么火”\n“12万元贴息补助，最快本月就能到账！”一见面，四川清竹源纸业有限公司负责人曾朝林就向泸州市纳溪区林业和竹业局局长唐廷俊“报喜”。\n曾朝林账算得清：“按照目前每月每平方米两块多的物业费算，12万元贴息补助相当于减免了36个月的物业费，压力一下子小了。”\n以探路竹产业发展路径为例，泸州市纳溪区委相关负责人介绍，纳溪明确“一根翠竹带动多个产业、一根翠竹撑起一方经济、一根翠竹致富全域百姓”的发展思路，助力乡村振兴。\n围绕“竹产业+”理念，纳溪区把竹产业发展融入全区乡村振兴规划，出台了《关于推进竹产业高质量发展建设美丽乡村竹林风景线的意见》等文件，将政策红利送到企业，累计解决企业用地、用水、用电、交通、物业管理等问题20余个，并对未解决的问题建立台账，落实专人跟踪解决。\n“忙坏啰！没想到竹旅产业会这么火……”中秋国庆假期，纳溪区白节镇赵坪村村级集体经济组织负责人聂志君又忙又开心，村里的竹文旅基地开业不到两个月，第一个长假就爆满，“销量翻了不止一番！”\n竹产业和文旅产业融合发展，让纳溪尝到了甜头：当地已建成省级森林人家、竹林人家、森林康养人家、森林康养基地、森林自然教育基地、花卉产业园区、竹林名镇等文旅品牌20个，每逢节假、周末，游客慕名前来。\n趁热打铁，纳溪逐步推行“基地种植—深度加工—生产废料—林下种养—回归竹林”的生态种养循环模式，发展竹荪、木耳、中药材、林下鸡等竹下生态种养殖业，兴业富民。\n“关键要让从事竹产业的老百姓切切实实富起来。”纳溪区委相关负责人给出一组数据：当地已建成林下生态种养基地3.45万余亩，预计亩产值增加4000元以上。\n“过去一个人一天只能采1吨，现在靠机械，能采6到8吨”\n“准备怎么改造？”11月14日上午，泸州市叙永县，四川省林业和草原局调研组来此调研。调研组最关心的是今年秋冬造林季，叙永能否完成竹林基地基础设施配套建设。\n统计显示，四川全省竹林面积达到1835万亩，居全国第二。不过，长期以来，四川竹林单位面积竹材产出并不高。主要原因有二：一是全省仍有约200万亩低产低效林，品种较差、灌溉等设施不足，导致竹林生长慢；二是交通等基础设施不完善，采伐成本高，农户“不愿采、不想采”。\n四川省林业和草原局统计，每年四川有1/3的竹材处于闲置状态。四川省林业科学研究院高级工程师孙鹏介绍，竹材生长时间超过两周年，就进入了过熟期，生长速度变缓、竹纤维老化，经济效益越来越低。在孙鹏看来，想要抓住“以竹代塑”机遇，四川最大的优势是资源，最大的难题是如何充分利用资源。\n如何激活闲置竹材？\n“把路修通，把种植基地标准化，采竹子人工开支能减少一半。”广安市天池国有林场把2250亩竹林划分成15个小班，逐个小班核定标准行距、修通作业通道，让竹林采伐逐渐向机械化过渡。“过去一个人一天只能采1吨，现在靠机械，能采6到8吨。”林场负责人说。\n今年10月，宜宾市江安县仁和镇开通了“竹林专列”，让采伐后的竹材“乘坐”单轨山地运输车下山，让每吨竹材减少人力开支80%，过去上万亩无人采收的竹林一下成了“香饽饽”。\n“把竹产业加工列入四川推进新型工业化的范畴”\n“距离成功，一步之遥！”11月14日，广元艾竹麻科技开发有限公司实验室人声鼎沸……公司总工程师乔官芳牵头的清洁环保制纤工艺攻关项目，已经完成了实验，距离试产“指日可待”；按照新工艺，不仅可以实现工业废水零排放，还能把“一根竹纤维用出两根的效果”。\n消息传到成都，正在召开竹浆加工新工艺研讨会的专家们直接改变了会议主题。在大家看来，“以竹代塑”，四川必须要攻克竹材加工新技术、拓展竹材应用新场景。\n今年9月，《四川省竹产业提升三年行动方案（2023—2025年）》发布，提出要强化科技支撑，支持符合条件的单位申报国家、省科技计划项目。特别是要广泛启动生活用竹制品技术攻关，扩大竹材替代范围。\n一些案例已被反复研究。2018年，宜宾市兴文县开发出酒店、餐饮、长途客运、家居等四大系列上千种竹制品。眼下，“兴文竹品”入选“天府旅游名品”，助力当地建成全国首家最全面的竹日用品交易平台——“创新竹日用品交易中心”。\n“我们把竹产业加工列入四川推进新型工业化的范畴，组织企业和科研院所进行技术攻关和产品研发。”四川省经济和信息化厅相关负责人表示，与此同时，四川还推进企业兼并重组，提升规模经济效益；强化企业品牌培育，鼓励开展原产地认证和公用品牌申报，着力提升“川竹”品牌。"
  },
  {
    "title": "各地扎实开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-07.htm",
    "date": "2023-11-16",
    "content": "习近平总书记在江西考察时强调：“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地教育引导广大党员、干部树牢造福人民的政绩观，坚持问计于民、问需于民，着力解决人民群众急难愁盼问题，实实在在办好惠民利民实事，人民群众的获得感、幸福感、安全感不断增强。\n办好群众关心的“关键小事”\n第二批主题教育在群众身边开展，各地坚持突出一个“实”字，从人民群众最关心最直接最现实的利益问题入手，着力办好群众关心的“关键小事”。\n在广西壮族自治区百色市西林县桔乡幸福家园，电费的计价问题曾困扰着小区居民。居民将这个问题通过“码上服务”小程序上报，党员网格长很快“接单”，县、镇两级干部和律师到场，为业主和物业进行“会面式调解”。经过协商，小区电表统一移交电业公司管理，问题迎刃而解。\n西林县在主题教育中用好“码上服务”小程序，创新探索“小巷管家、五步服务”乡村微治理工作方法，及时回应群众合理诉求，小程序目前注册用户已覆盖5.2万户群众，问题和诉求的化解率达92%。\n“补贴减轻了我们的生活负担，心里暖暖的。”家住西藏自治区拉萨市城关区吉日街道的格桑曲珍，一家四口租房居住，前阵子拿到了城关区住建局发放的城镇低收入家庭租赁补贴。西藏大力开展“民呼我为”办实事、“接诉即办”解难题、“助力纾困”暖人心等为民服务活动，初步收集各地（市）、县（市、区）问题1662条，并结合自身实际细化方案，着力解决短板弱项。\n民生无小事。主题教育中，各地教育引导广大党员、干部深入群众、贴近群众、服务群众，把老百姓关心的事一件件办好。\n浙江省宁波市鄞州区走马塘村，是远近闻名的旅游打卡地，自驾游客日益增多，新能源汽车充电难的问题一度成了村里的头疼事。主题教育中，国网宁波市鄞州区供电公司组织开展“破难题、促发展”专项行动，围绕服务新能源汽车下乡，探索村企共建充电设施模式，采用投资运维全包、电费收益分成机制，既满足了乡村充电的需求，还能为村集体增收。目前，走马塘村公共停车场内5个公共充电桩已全部投入使用。\n完善解决民生问题的制度机制\n制度是管根本、管长远的。第二批主题教育中，各地坚持“当下改”与“长久立”相结合，从“解剖一个问题”到“解决一类问题”，着力完善解决民生问题的制度机制。\n江苏省宿迁市泗阳县公安局在调研服务窗口时发现，群众在户籍业务上的诉求比较多，就从群众反映强烈的问题入手，推进“跨所通办”户籍事项试点，让群众不受户籍地限制就近办理户籍事项；按照办理户籍事项数据，梳理出首批24个户籍高频事项，专门设置“跨所通办”窗口。自业务上线以来，泗阳县行政服务大厅已办理户籍业务518件，接待群众咨询380余次。\n第二批主题教育开展以来，各地把“四下基层”作为重要抓手，广大党员、干部扑下身子、沉到一线，积极探索开展“民呼我为”“接诉即办”等，畅通群众意见反映渠道。\n天气干旱，为解决桃园灌溉问题，四川省成都市龙泉驿区宝狮村的水蜜桃种植户曾荣富拨通了12345热线。很快，街道和水务局群策群力，及时处理了相关问题。\n成都市通过健全12345热线“来电接听、现场解答（或转办督促）、分析通报、满意归档”和承办单位“诉求受理、办理落实、限时回复、办结归档”双闭环机制，积极回应群众诉求。第二批主题教育开展以来，已记录回应群众问题建议7200余条，梳理问题46个，正在积极推动办理解决。\n山东省济南市长清区突出问题导向，围绕民生诉求等9个方面深入基层开展调研，实行问题“大起底、大排查、大整改”，梳理形成区级问题清单28项、街镇部门问题清单273项，推动基层党组织和党员、干部承诺为民办事1.7万余项，回应群众诉求1380余件，“雨污分流”、老旧小区改造、新交付小区供暖等一批民生热点问题得到解决。\n提高人民生活品质\n在江西省吉安市吉安县老年人日间照料中心，上百名老人每天在此打球、聊天、用餐，不时传来欢声笑语，好不热闹。\n吉安县积极搭建智慧养老平台，针对县城60周岁以上失能、半失能老年人以及80周岁以上高龄老年人，收集基础信息、建立健康档案，并提供紧急援助、远程定位等线上服务和代购物品、心理疏导等线下服务。第二批主题教育开展以来，平台累计线上服务1038人、线下服务602人，实施紧急救援21次。\n主题教育中，各地聚焦解决就业、教育、医疗、托育、住房、养老等民生领域突出问题，建立民生项目清单，不断提高人民生活品质。\n江苏省邳州市结合主题教育深入开展拼状态、比实绩流动红旗“季季评”活动，每季度对各镇（街道）重点工作进展情况进行提醒排名，对市级机关各部门单位进行考评。污水处理设施项目、群众住房改善项目、农村区域性养老服务中心建设项目等10项重点民生实事项目正扎实推进，确保把好事办好办实。\n甘肃省兰州市坚持把开展主题教育同推动民生工作结合起来，开展“访民问暖”行动，成立“访民问暖”行动指挥部，发动机关党员干部、居民党员、物业公司等力量下沉网格，切实解决居民供暖问题，已累计开展“访民问暖”行动20余万户次，实地解决问题2654件。\n民有所呼、我有所应。广大党员、干部以高度的责任感和使命感，不断提高服务群众本领，把惠民生、暖民心、顺民意的工作做到群众心坎上，让人民群众切实看到主题教育的成效。\n（本报记者袁泉、徐驭尧、王明峰、银燕、祝佳祺参与采写）"
  },
  {
    "title": "2023年中国经济社会论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-07.htm",
    "date": "2023-11-16",
    "content": "新华社北京11月15日电  2023年中国经济社会论坛15日在京举行，110余位中外嘉宾围绕“开放  发展  文明——构建人类命运共同体”深入交流。\n全国政协副主席兼秘书长王东峰在致辞中表示，习近平主席提出构建人类命运共同体理念，受到国际社会特别是广大发展中国家普遍欢迎和广泛支持，为共建持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界作出重要贡献。我们愿同国际社会一道，协力建设开放型世界经济，携手同行现代化之路，共同推动人类文明发展进步。中国全国政协将继续支持中国经济社会理事会加强与各国各界朋友往来，深化治国理政经验交流，助推各领域务实合作，为创造人类更加美好的未来共同努力。\n中国经济社会理事会主席张庆黎主持15日上午的全体会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-07.htm",
    "date": "2023-11-16",
    "content": "山东夏津县坐拥黄河故道古桑树群，当地人民利用这一独特自然优势，依托温室大棚，研发桑黄培育技术。近期，随着北方大部分地区降温，该县桑黄培育基地受到影响，当地电力部门主动对接，解决大棚养殖户用电问题。图为当地电力员工走访桑黄种植户，帮助排查温室大棚电缆线路隐患。\n李海涛摄（影像中国）"
  },
  {
    "title": "智能电视操作系统（TVOS）5.0发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-07.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者刘阳）14日，智能电视操作系统（TVOS）5.0发布会在京举行。中央宣传部副部长、国家广播电视总局党组书记、局长曹淑敏等出席。\n据介绍，广播电视科学研究院以产学研用联合创新的方式，牵头组织行业120余家单位共同研发具有自主知识产权的智能电视操作系统TVOS，自2012年发布1.0版本以来，目前已迭代升级至5.0。经过10多年发展，TVOS已在有线电视、卫星直播电视、IPTV、互联网电视机顶盒上安装应用，总量已超过3800万台，在支撑行业高质量发展的同时，呈现出自主可控、安全可靠、功能专业等鲜明特点。TVOS 5.0的发布为广电行业提供了一个系统更安全、生态更开放、功能更专业的技术平台、业务平台、服务平台。\n发布会上，中央网信办、科技部、工信部、中央广播电视总台等单位相关人士表示，将加强政策引导和支持力度，持续推进TVOS在广播电视、IPTV、互联网电视等领域的应用，加快TVOS 5.0的规模化部署，为我国广播电视和网络视听行业有序发展提供有力支撑。\n发布仪式后，国家广播电视总局广播电视科学研究院、中国广电网络股份有限公司、海思技术有限公司和创维集团有限公司共同签署了战略合作协议，四方将围绕TVOS 5.0电视机机顶盒一体化关键技术开展研究、试验、应用等工作，进一步提升数字电视终端国产化、标准化、智能化水平。"
  },
  {
    "title": "重庆着力服务构建新发展格局（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-07.htm",
    "date": "2023-11-16",
    "content": "汽车工厂，机械手臂运转腾挪如飞，一辆辆科技感十足的重庆“智造”新能源汽车从自动化生产车间鱼贯而出；港口码头，汽笛鸣响，五颜六色的集装箱满载货物，从山城远赴世界各地；街头巷尾，一座座智慧小区、公园、医院拔地而起，便捷服务让巴渝群众享受舒适生活……\n2018年3月，习近平总书记参加十三届全国人大一次会议重庆代表团审议时，希望重庆广大干部群众“努力推动高质量发展、创造高品质生活”。\n贯彻落实习近平总书记重要指示精神，重庆强化稳进增效工作导向，着力服务构建新发展格局，高质量发展步履坚实有力，高品质生活图景日渐清晰。今年前三季度，重庆市实现地区生产总值22243.88亿元，同比增长5.6%。\n聚力激活创新引擎，推动产业能级加速攀升\n作为传统制造业重镇，重庆制造业门类齐全、产业基础良好。\n如何增进优势？重庆给出的答卷是：攻克新技术、抢占新赛道、培育新动能。\n走进重庆励颐拓软件有限公司，计算机屏幕上，正呈现一场汽车碰撞仿真实验：随着参数增加，汽车悬架开始弯曲变形，最后发生断裂。\n“通过对计算机辅助工程软件的技术攻关，我们啃下了行业‘硬骨头’，实现了测试过程的全数字化。”公司创始人李博边操作边讲解，“借助虚拟仿真技术，能够准确了解汽车的疲劳耐久性能，诊断不易察觉的设计缺陷。”\n作为全国重要的汽车产业基地，坐拥整车企业21家、规模以上企业过千家的重庆，主动瞄准智能网联新能源汽车的新发展机遇，全面梳理产业链上下游产品和企业的痛点难点，推进汽车产业向智能化、高端化、绿色化创新发展、转型升级。\n“新技术培育新动能。今年上半年，重庆汽车产业保持较好发展态势，对全市工业增长贡献率达到21.4%。其中，新能源汽车产值同比增长33.8%，对全市汽车产业增长贡献率高达85%。”重庆市经济和信息化委员会副主任涂兴永说。\n走进位于璧山区的重庆宇海精密制造有限公司，副总经理何勃说，通过生产线智能化改造，引入机器人及自动化设备400余台，“注塑机台自动化率从5%跃升至50%以上，良品率提升至99%以上。”\n在九龙坡区，中铝集团西南铝业（集团）有限责任公司熔铸厂里，一块块大规格铸锭新鲜“出炉”……从最早全部依赖进口到与高校院所联手组建攻关团队，经过数百次试验，西南铝业相继突破了大规格铸锭制备等一系列关键技术难题，迄今已累计为C919国产大型客机提供了30个规格、1000余件铝合金材料。\n生物医药产业集群是重庆大力发展的新兴特色产业集群之一，巴南区坐落着一座规划面积64平方公里的国际生物城。“园区目前已集聚项目上百个，协议产值超千亿元，近5年工业投资年均增长30%以上，形成了以生物制药为核心，化学药、现代中药、医疗器械全领域发展的格局。”重庆国际生物城开发投资有限公司党委书记、董事长李锐介绍。\n从研发到生产，重庆企业大力激活创新引擎，数字赋能产业提升。今年6月，重庆市召开推动制造业高质量发展大会，提出要着力打造现代制造业集群体系，迭代升级制造业产业结构，加快建设国家重要先进制造业中心。\n推动更高水平对外开放，服务构建新发展格局\n重庆制造升级为“重庆智造”，下一步如何走向世界？\n向东，借力长江黄金水道出海；向西，通过中欧班列直达欧洲；向南，西部陆海新通道通达东南亚；向北，“渝满俄”班列直达俄罗斯。从“一条线”开始，到“一张网”铺开，内畅外联的通道，支撑重庆构建全方位的开放格局。\n来到果园港码头，船只、班列往来频繁，大型场桥如同一只只巨手，搬运着一箱箱货运“积木”。“货物通过西部陆海新通道运输，时间短、价格优惠，还能提供一揽子物流服务、技术保障、售后服务……”今年初，兆泰贸易（重庆）有限公司董事长郑弋俊飞往马来西亚开拓市场，便捷的物流通道条件让双方当即签单……\n通道在拓宽，贸易更繁荣。2022年，果园港完成货物吞吐量2500万吨，同比增长20%；完成集装箱吞吐量88万标箱，同比增长73%。\n贸易不断繁荣，也倒逼通道建设不断创新。以往的国际贸易中，海运属于“提单”，而国际铁路则是“运单”，不具备物权凭证功能，难以获得金融机构认可。重庆探索铁海联运“一单制”试点，通过铁路集装箱班列衔接全球海运网络，创造性地建立了一次委托、一次保险、一单到底、一次结算的全程服务模式，为企业开展跨境贸易提供了更多便利。\n通道建设先行先试，更多的人流、物流、资金流向着山城纷至沓来。\n通陆达海，拥抱世界，重庆开放的步伐又稳又快，开放的质量越来越高，服务构建新发展格局更为有力。\n夜幕降临，长寿经开区的重庆化工码头灯火通明，一个个集装箱将沿西部陆海新通道发往东南亚地区；奉节脐橙依托“铁公水空”多式联运，出口到RCEP（《区域全面经济伙伴关系协定》）成员国；江津区的重庆双福国际农贸城，通过班列运抵的海鲜、泰国香米、榴莲等东盟进口农产品在此分拨、销售……\n一个处在“一带一路”和长江经济带联结点上的内陆开放高地，正在加速崛起。\n创造高品质生活，增进民生福祉\n治国有常，利民为本。近年来，重庆切实把高质量发展成果惠及更广大群众，不断增进民生福祉。\n智慧商超、智能健身、智能家居专卖店、餐厅机器人……在两江新区鸳鸯街道，数字赋能让居民生活更便捷。\n“以满足居民需求为导向，我们建设形成了社区全覆盖、布局均衡、梯次合理的便民设施网络和‘一刻钟’便民生活服务圈。”鸳鸯街道党工委书记邓科告诉记者，他们还研发了“老班长”调解小程序，线上及时处置矛盾纠纷，形成了以“老班长”为载体，街道、业务部门、社区居委会和网格员、专业法律工作者等为支撑的智能化调解体系。\n除了繁华商圈，数字化触角正不断从城市延伸到乡村，让“惠民有感”落地落实，为创造高品质生活写下生动注脚。\n“我家背后竹林水管接头漏水，希望尽快修复。”在南岸区南山街道放牛村，通过“为村”村级事务管理平台小程序“村民说事”窗口，一名村民写下留言。\n“马上安排工作人员通知南山水厂。”回复之后，放牛村党支部书记王雪迅速调配人员处理，并及时在小程序回复村民办理结果，整个流程用时不到24小时。\n民生无小事，枝叶总关情。\n曾经的“天坑村”——巫山县下庄村凿出一条“绝壁天路”，发展起柑橘产业，今年全村柑橘园预计产出20万斤左右，带动80余户当地村民增收，小柑橘成了村民的“致富果”；地处高山之巅的丰都县仙女湖镇，变环境劣势为发展优势，500余户农户从事高山蔬菜产业，建设了特色农产品加工厂、高山果蔬采摘园，实现户均增收2万余元；在石柱土家族自治县桥头镇陶然居瓦屋小镇，招商引资项目金额超过1.5亿元，辐射带动300余户群众通过拓展业态、土地流转、入股分红等多种联农带农方式吃上“旅游饭”。\n8.2万平方公里的巴渝大地上，重庆市广大干部群众砥砺奋进，扎实推动高质量发展，阔步迈向美好新生活。\n（本报记者吴丹、屈信明、郑薛飞腾、刘新吾参与采写）"
  },
  {
    "title": "阿联酋第二届全球媒体大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_7-07.htm",
    "date": "2023-11-16",
    "content": "本报阿布扎比11月15日电  （记者张志文、任皓宇）阿联酋第二届全球媒体大会11月14日至16日在阿联酋首都阿布扎比举行。本届大会由阿联酋国家通讯社和阿布扎比国家会展中心共同主办，来自170多个国家的政府官员、媒体机构人员、专家学者、企业界人士等参会参展。大会以“塑造媒体行业未来”为主题，分议题涵盖媒体职能作用、数字通信、人工智能、媒体领域创新等，旨在探索媒体行业发展的最新趋势与创新。\n阿联酋宽容与共存部部长谢赫·纳哈扬在开幕式致辞中表示，媒体在促进国际合作、引领经济社会发展等方面发挥着重要作用。当今世界面临严峻挑战，媒体应凝聚各方共识，促进团结合作。阿联酋国家通讯社社长兼全球媒体大会高级组委会主席穆罕默德·杰拉勒·拉伊斯表示，此次大会是阿中媒体交流合作的良好见证，期待两国媒体加强交流。\n人民日报社副总编辑王一彪出席大会开幕式并在部长级应对气候变化专题讨论环节发言，宣介新时代中国生态文明建设成就。人民日报社在展会设展位。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_8-07.htm",
    "date": "2023-11-16",
    "content": ""
  },
  {
    "title": "努力提升医疗保障公共管理服务能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-08.htm",
    "date": "2023-11-16",
    "content": "凭借医院的电子处方，到定点药店买药，可直接进行线上医保移动支付结算。2023年7月26日，通过医保电子处方中心，海南省首张“双通道”处方流转到定点药店，并成功实现医保报销结算。这标志着海南医保便民利民服务又向前迈进了一步。\n基本医疗保障是重大民生工程，事关人民群众健康福祉。近年来，海南省医保部门紧紧围绕海南自由贸易港建设和全省改革发展大局，全力推进医保信息化建设落地见效，医疗保障公共管理服务能力不断提升，高质量发展的步子不断加快。\n\n创建平台，迈出医保信息化建设第一步\n医保信息化是推动医保服务标准化、规范化、便利化的基础和支撑，是新时代医保高质量发展的新要求，也是提升群众医保获得感的“加速器”。\n作为全国医保信息化建设试点省份之一，按照国家医疗保障局的统一部署和要求，2020年9月，海南省启动全国统一的医保信息平台建设。把医保信息平台建设作为必须完成的硬任务、全省数字化转型发展的一项重要内容，海南省政府组建工作专班，多次召集专题会议，推进工作。海南省医疗保障局加强组织领导，形成分工合理、职责清晰、扁平化的组织架构，制定详细的工作计划，加强统筹协调，严格按照国家医疗保障局“应用尽用”“能配尽配”“最小必须”原则，加快推进平台建设。2021年4月，全国统一的医保信息平台在海南省儋州市试点上线，切实增强了医保公共服务能力，更加方便了群众就医。同年6月，统一、高效、兼容、便捷、安全的全业务、全流程、全覆盖的医保信息平台在海南全省落地应用，平台上线后曾在全国医保信息化标准化月度考核中连续7个月位居前列，入选海南省优化营商环境示范案例。\n“通用平台”“通用语言”“通用介质”“通用能力”，医保信息平台的正式上线，在海南医疗保障改革发展中具有十分重要的意义，也为全国医保信息化标准化建设积累了丰富的经验。\n深化应用，“智慧医保”开启医保服务新篇章\n过去，参保群众就医购药需要用身份证、医保IC卡“刷卡”办理，现在只需一部手机就能完成。从“刷卡办”到“刷码办”，海南医保经办服务方式数字化转型使海南参保群众就医购药便利度进一步提升。\n完成医保信息平台上线是推进医保信息化的重要开端。近年来，海南省医疗保障局依托医保信息化标准化建设成果，不断完善支付方式管理子系统、基金运行及审计监管子系统、公共服务子系统、运行监测子系统、基础信息管理子系统、跨省异地就医管理子系统、医保业务基础子系统等，加速推进15项医保信息业务编码标准的贯彻执行，推进医保信息平台二期建设和医保电子凭证的激活与应用，拓展“网上办”“掌上办”医保服务事项，努力打造“审批最少、流程最优、服务最好、效率最高、获得感最强”的医保服务体系。\n借助率先上线国家医保信息平台的契机和优势，海南把基本医保参保和变更登记、生育保险备案登记等18项高频政务服务事项纳入“全省通办”，实现让“数据多跑路，群众少跑腿”。\n数字赋能，把窗口“搬进”手机里。2022年6月，海南医疗保障信息平台移动支付系统2.0上线试运行。定点医疗机构的门诊报销结算业务端口，免排队、秒报销，手机操作、一键完成。不断丰富的医保服务场景、常态化的智能服务，让参保群众有了更多新体验。\n2022年12月初，海南省医保电子处方中心筹备组强化协调推进，开发人员紧密合作，梳理业务流程、开展系统架构设计，同步开展系统开发、调试、安全性评估、压力测试，当月底，海南医保电子处方中心及时上线试运行，让群众就医购药更方便。\n统筹布局，医保信息化建设不断走深走实\n今年以来，紧紧围绕国家医疗保障局十六项便民措施，海南医保部门聚焦人民群众“急难愁盼”问题和医保所需，破难点、疏堵点、提质效，统筹布局，补足补齐短板弱项，全力推动信息化建设走深走实，切实提升参保群众的获得感。\n按照“1+2+3”架构（“1”即医保信息平台一个平台；“2”即医保电子处方、医保移动支付两个中心；“3”即信息流、资金流、货物流），依托医保信息平台，推动电子处方中心、移动支付中心全面落地应用，推动实现信息流、资金流、货物流充分整合。\n自医保移动支付2.0上线运行至今，全省二、三级定点医疗机构已全部完成医保移动支付功能接口接入，并实现移动支付在门诊进行报销结算。\n医保电子处方中心是医疗机构处方信息、医保结算信息与药品零售消费信息互联互通、实时共享的专业化平台。电子处方中心的建设，可以为参保群众提供更便捷、更规范、更可及的多维度就医购药途径。自2022年12月底医保电子处方中心试运行以来，海南医保部门紧锣密鼓，全力推进医保电子处方中心进入“实战化”阶段，推动处方流转、药品购买、医保结算全线贯通。今年5月，药店ERP管理系统与云药店管理系统安全接入方案评估完成；6月，安全设备部署、医保电子处方药品“双通道”管理系统框架搭建、“双通道”处方流转测试完成；7月1日，医保电子处方药品“双通道”管理系统正式上线试运行；7月26日，第一张“双通道”处方流转到定点药店，并顺利实现医保报销结算。\n截至2023年10月30日，全省119家二、三级定点医疗机构均已接入海南医保电子处方中心；48家定点医疗机构和38家定点零售药店上线医保电子处方药品“双通道”管理系统，383种药品被纳入医保处方流转药品目录。电子处方的顺利流转，打通了参保群众就医用药的“最后一公里”，有效推进了国家医保药品“双通道”政策落实落细。\n数据来源：海南省医疗保障局"
  },
  {
    "title": "科学回答文化建设的重大课题（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-09.htm",
    "date": "2023-11-16",
    "content": "核心阅读\n习近平文化思想博大精深，对文化建设的一系列重大课题作出符合中国实际和时代要求的正确回答，得出符合客观规律的科学认识，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n\n宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。党的十八大以来，习近平总书记在新时代文化建设方面提出一系列新思想新观点新论断，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。习近平文化思想博大精深，对文化建设的一系列重大课题作出符合中国实际和时代要求的正确回答，得出符合客观规律的科学认识，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n从民族复兴高度回答文化建设的重大课题\n文化是国家和民族之魂，文化兴国运兴，文化强民族强。习近平总书记强调：“没有中华文化繁荣兴盛，就没有中华民族伟大复兴。”实现中华民族伟大复兴是近代以来中国人民最伟大的梦想，不仅需要坚实的物质基础，而且需要强大的文化支撑和精神力量。当前，我们正以中国式现代化全面推进中华民族伟大复兴，改革发展稳定任务艰巨繁重，各种传统和非传统的、可预测和不可预测的风险挑战前所未有，宣传思想文化工作面临新形势新任务。中国式现代化是物质文明和精神文明相协调的现代化，如何推动“两个文明”协调发展，为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件，是亟须回答的重大课题。\n时代是思想之母，实践是理论之源。党的十八大以来，习近平总书记着眼中华民族伟大复兴战略全局，把文化建设摆在治国理政的突出位置，不断深化对文化建设的规律性认识，先后两次出席全国宣传思想工作会议，就文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作、高校思想政治工作、文化传承发展等主持召开会议并发表一系列重要讲话，多次主持召开中央政治局常委会会议、中央政治局会议审议通过一系列宣传思想文化工作改革发展方面的规划和方案，在各地考察各类文化传承发展项目并提出一系列要求，创造性地提出“两个结合”等重大论断，系统回答了新时代文化建设一系列重大理论和实践问题。习近平文化思想坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，不断推进理论创新，用与时俱进的理论成果指导民族复兴实践，引领新时代文化建设取得历史性成就、发生历史性变革。作为已被实践反复检验的科学理论，习近平文化思想必将引领中华民族现代文明建设不断取得新成就，不断巩固全党全国各族人民团结奋斗的共同思想基础，为强国建设、民族复兴提供不竭的奋进力量。\n从全球文明视角回答文化建设的重大课题\n人类文明多样性是世界的基本特征之一，文明因交流而多彩，文明因互鉴而丰富。世界上200多个国家和地区、2500多个民族，历史不同、国情各异、文化各具特色，孕育了多姿多彩的文明，绘就了姹紫嫣红、生机盎然的人类文明画卷。当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，各种文化思潮相互激荡。一些西方政客煽动意识形态对立和阵营对抗，冷战思维阴魂不散，“文明冲突论”“文明优越论”等论调沉渣泛起，不仅阻碍着各国文明交流互鉴，而且加重了和平赤字、发展赤字、安全赤字、治理赤字，使人类社会面临着前所未有的风险挑战。面对“世界怎么了、我们怎么办”的时代之问，习近平总书记站在人类历史发展进程的高度，以胸怀天下的宏阔视野，先后提出构建人类命运共同体理念、“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，为推动人类文明进步、建设美好世界贡献中国智慧、提供中国方案。\n化解人类面临的突出矛盾和问题，既需要依靠物质手段攻坚克难，也需要依靠精神力量诚意正心。习近平总书记指出：“不同文明之间平等交流、互学互鉴，将为人类破解时代难题、实现共同发展提供强大的精神指引。”中华文明源远流长、兼收并蓄，既是扎根中国大地产生的文明，也是注重吸收借鉴其他文明而形成的文明。党的十八大以来，习近平总书记顺应不同文明包容共存、交流互鉴的时代潮流，立足我国百万年人类史、一万年文化史、五千多年文明史，将创造人类文明新形态作为中国式现代化的本质要求之一，既谋划推动文化繁荣、建设文化强国、建设中华民族现代文明，又擘画促进文明交流互鉴、繁荣人类文明的美好图景。习近平文化思想贯通马克思主义思想精髓和中华优秀传统文化精华，蕴含着“天下为公”“世界大同”“和而不同”等丰富思想，始终站在历史正确的一边，站在人类文明进步的一边，倡导平等、互鉴、对话、包容的文明观，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，为促进不同文明交流互鉴、维护全球文明多样性、推动构建人类命运共同体提供了思想引领和精神动力。\n从根本政治立场回答文化建设的重大课题\n江山就是人民，人民就是江山。人民是历史的创造者，人民立场是我们党的根本政治立场。随着我国社会主要矛盾发生变化，人民对美好生活的需求不断增长且日益广泛，不仅需要高品质的物质生活，而且追求高质量的精神文化生活。党的十八大以来，以习近平同志为核心的党中央坚持以人民为中心的根本立场，对宣传思想文化工作作出系统谋划和部署，以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人，推动文化事业蓬勃发展、文化产业亮点纷呈、文化公共服务普惠优质，不断满足人民群众对高品质多元化精神文化生活的需求，回答了文化建设“为了谁、依靠谁、成果由谁共享”的重大课题，充分体现了我们党的性质宗旨和初心使命。\n习近平总书记指出：“人民性是马克思主义的本质属性，党的理论是来自人民、为了人民、造福人民的理论，人民的创造性实践是理论创新的不竭源泉。”习近平文化思想是来自人民、为了人民、造福人民的理论，坚持人民至上是贯穿其中的一条红线。习近平文化思想强调党性和人民性从来都是一致的、统一的；强调树立以人民为中心的工作导向，把服务群众同教育引导群众结合起来，把满足需求同提高素养结合起来；强调坚持以人民为中心的创作导向，推出更多增强人民精神力量的优秀作品；坚持以人民为中心的研究导向，树立为人民做学问的理想，努力多出经得起实践、人民、历史检验的研究成果。人民至上是习近平新时代中国特色社会主义思想的理论基点、价值支点、实践原点，习近平文化思想始终坚守人民立场，深深植根人民，紧紧依靠人民，是为人民所喜爱、所认同、所拥有的理论，展现出强大的真理力量和实践伟力，为全面建设社会主义现代化强国凝聚起团结奋斗的磅礴力量。\n从文化使命出发回答文化建设的重大课题\n伟大时代孕育伟大思想，伟大思想引领伟大时代。当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临着新形势新任务，必须坚定担负起新的文化使命，回答好谱写中华民族现代文明新华章的时代命题。党的十八大以来，习近平总书记坚持用马克思主义观察时代、解读时代、引领时代，以非凡的理论勇气不断推进文化理论创新创造，深刻回答了新时代坚持和发展什么样的中国特色社会主义文化、怎样坚持和发展中国特色社会主义文化这一重大课题。习近平文化思想是习近平新时代中国特色社会主义思想的文化篇，是新时代党领导文化建设实践经验的理论总结，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，为新时代新征程以“两个结合”巩固文化主体性、建设中华民族现代文明提供了根本遵循。\n科学理论的价值在于指导实践。习近平总书记提出“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”这一新时代新的文化使命，围绕这一新的文化使命对文化工作作出部署要求，强调聚焦用党的创新理论武装全党、教育人民这个首要政治任务，强调“坚定文化自信，秉持开放包容，坚持守正创新”，并提出“七个着力”的重要要求。这些重要论述与习近平总书记2018年8月在全国宣传思想工作会议上提出的“九个坚持”、2023年6月在文化传承发展座谈会上明确的文化建设方面的“十四个强调”，一脉相承、各有侧重、贯通融合。习近平文化思想明体达用、体用贯通，既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，既有本体论、认识论高度上的整体观照，又有实践论、方法论上的具体指导，既部署“过河”的任务，又指导解决“桥或船”的问题，充分体现了理论与实践相结合、世界观和方法论相统一，必将引领我们更好地担负起新的文化使命、建设中华民族现代文明。\n（作者为福建省习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "大力弘扬工匠精神（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-09.htm",
    "date": "2023-11-16",
    "content": "今年10月，习近平总书记在江西景德镇市考察调研时，同非遗传承人亲切交流，不时赞赏他们的手上功夫和工匠精神，鼓励他们秉持艺术至上，专心致志传承创新。在同中华全国总工会新一届领导班子成员集体谈话时，习近平总书记指出：“要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。”工匠精神源于“工”这一古老的职业。《周礼·冬官考工记》记载：“知者创物，巧者述之，守之世，谓之工。”“工”的职责就是造物，精湛的技艺是工匠的立足之本。庖丁解牛、鬼斧神工、炉火纯青等成语，都是对工匠技艺的形象表达。\n工匠精神体现着马克思主义劳动观。马克思指出：“整个所谓世界历史不外是人通过人的劳动而诞生的过程，是自然界对人来说的生成过程”。在我国社会主义现代化建设进程中，中国共产党人丰富和发展了马克思主义劳动观。党的十九大报告提出：“建设知识型、技能型、创新型劳动者大军，弘扬劳模精神和工匠精神，营造劳动光荣的社会风尚和精益求精的敬业风气。”党的二十大报告提出：“坚持尊重劳动、尊重知识、尊重人才、尊重创造”。习近平总书记在全国劳动模范和先进工作者表彰大会上指出：“在长期实践中，我们培育形成了爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献的劳模精神，崇尚劳动、热爱劳动、辛勤劳动、诚实劳动的劳动精神，执着专注、精益求精、一丝不苟、追求卓越的工匠精神。”劳模精神、劳动精神、工匠精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是中国共产党人精神谱系的重要组成部分，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力。\n高铁动车、航天飞船等成就的背后，都离不开执着专注、精益求精、一丝不苟、追求卓越的工匠精神。工匠精神体现着劳动者独具匠心、精雕细琢、尽善尽美的追求和坚守，蕴含着严谨、执着、敬业、创新等可贵品质。16岁开始学砌墙的邹彬，勇夺第四十三届世界技能大赛砌筑项目优胜奖，实现了我国砌筑项目奖牌零的突破。“海岛”电工赵儒新，三十多年如一日，为服务12座小岛上237户居民的生活需要全天候“待命”。对个人而言，掌握一技之长，淬炼精湛技艺，能够在平凡岗位上建功立业，实现人生出彩。在全社会大力弘扬工匠精神，培育精益求精、新益求新的工匠品格，则是推动高质量发展、实施制造强国战略、全面建设社会主义现代化国家的必然要求。\n大力弘扬工匠精神，要围绕重大战略需求，瞄准产业链、创新链代际跃升，完善高技能人才培养体系，建设宏大的知识型、技能型、创新型劳动者大军。健全高技能人才评价激励制度，加大对优秀技能人才、大国工匠的表彰奖励力度，提高他们的职业荣誉感和获得感，激发弘扬工匠精神的内驱力。在全社会讲好工匠故事、褒扬工匠情怀、涵养工匠文化，进一步营造劳动光荣的社会风尚和精益求精的敬业风气，激励各行各业技能人才创造活力竞相迸发、聪明才智充分涌流。\n匠心聚，百业兴。秉持工匠精神，人人创新创优，撸起袖子加油干、驰而不息向前进，就一定能把强国建设、民族复兴宏伟蓝图一步步变为现实。"
  },
  {
    "title": "建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-09.htm",
    "date": "2023-11-16",
    "content": "习近平总书记对宣传思想文化工作作出重要指示，强调“坚定文化自信，秉持开放包容，坚持守正创新”。守正创新是我们党在新时代治国理政的重要思想方法，是贯彻落实习近平文化思想、推进新时代文化建设的必然要求。担负起新的文化使命，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，必须坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，在守正创新中书写中华文明新的辉煌篇章。\n推进中国式现代化，需要在守正创新中建设中华民族现代文明。中国式现代化是物质文明和精神文明相协调的现代化。建设高度的社会主义精神文明，离不开守正创新。守正就是要守好中国式现代化的本和源、根和魂，毫不动摇坚持中国式现代化的中国特色、本质要求和重大原则，坚持党的基本理论、基本路线、基本方略，确保中国式现代化的正确方向。同时，要把创新摆在国家发展全局的突出位置，顺应时代发展要求，着眼于解决重大理论和实践问题，积极识变应变求变，大力推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新。要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，顺应新时代新征程形势任务发展变化的新要求，紧贴亿万人民创造性实践，用中华文明的当代创造，为中国式现代化注入源源不断的精神动力。\n应对百年大变局，需要在守正创新中建设中华民族现代文明。当今世界正经历百年未有之大变局。国际上各种新旧问题与复杂矛盾叠加碰撞、交织发酵，人类社会面临前所未有的挑战；国内改革发展稳定任务艰巨繁重，各种可以预见和难以预见的风险因素明显增多，中华民族伟大复兴进入关键时期。人类文明史告诉我们，伟大的创造往往就孕育在历史发展的关键时期。新征程上，更加需要在实践创造中进行文化创造，为应对百年大变局提供精神指引。要坚守中华文化立场，立足当代中国现实，结合当今时代条件，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，在历史进步中实现文化进步，以守正创新的正气和锐气赓续历史文脉、谱写当代华章，不断铸就中华文明新辉煌。\n推进文明交流互鉴，需要在守正创新中建设中华民族现代文明。中华文明具有突出的包容性。自古以来，中华文化开放的姿态、包容的胸怀成就了中华文明的博大气象。新时代，习近平总书记提出全球文明倡议，倡导以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，努力开创世界各国人文交流、文化交融、民心相通新局面，展现了中华文明突出的包容性。唯有坚持守正创新，不断创造优秀文化成果，展现中华文化魅力，增强中华文化的感召力影响力，才能不断坚定文化自信，在世界文化激荡中站稳脚跟，在巩固文化主体性的前提下进行文明交流互鉴。开展文明对话，要坚持相互尊重、平等相待，美人之美、美美与共，开放包容、互学互鉴，与时俱进、创新发展，不断夯实共建人类命运共同体的人文基础。\n（作者单位：中央党校（国家行政学院）科研部）"
  },
  {
    "title": "夯实新发展格局的基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-09.htm",
    "date": "2023-11-16",
    "content": "习近平总书记指出：“国内循环越顺畅，越能形成对全球资源要素的引力场，越有利于构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，越有利于形成参与国际竞争和合作新优势。”党的二十大报告提出：“着力提升产业链供应链韧性和安全水平”。提升产业体系韧性，是提升产业链供应链韧性和安全水平的重要内容，是加快构建新发展格局的必然要求。我们要坚持以习近平新时代中国特色社会主义思想为指导，抓住新一轮科技革命和产业变革机遇，着力提升产业体系韧性，夯实新发展格局的基础，牢牢掌握发展和安全的主动权。\n建设高端的产业体系。当前，全球科技竞争日趋激烈，产业体系的高端化水平在很大程度上决定一国或地区的产业竞争力。加快突破“卡脖子”技术，掌握关键核心技术，构建高端的产业体系，有利于我们在增强产业链竞争力和安全性上掌握主动权。这就需要处理好有为政府与有效市场的关系，集中创新要素攻克关键核心技术。一是发挥体制优势。充分发挥新型举国体制优势，组织优质资源集中攻关，抢占国际科技竞争制高点。二是加快机制创新。赋予创新主体研发技术路线和科研经费使用自主权，促进研发经验及技术常态化积累，优化科技成果评价与创新激励制度，着力破除科技创新和成果转化的各种障碍。三是培育载体。建立健全以企业为主体的创新体系。完善科技服务团工作机制，打通服务企业自主创新“最后一公里”。培育专精特新企业集群，使其成为突破“卡脖子”技术的重要力量。强化知识产权保护，激发企业的自主创新活力。四是强化投入。健全多层次创新引导基金、科技企业孵化器运营机制，优化创新基金投向和使用效能。大力发展现代金融，优化科技金融生态，加强技术创新各环节资金保障。推动创新链、产业链、资金链、人才链深度融合。\n建设开放的产业体系。当前，国际形势错综复杂，全球产业体系循环不畅的现象时有发生。这就需要聚焦疏通生产要素国际流动的堵点，提高产业体系国际化程度，构建开放的产业体系。在对外开放战略方面，推动共建“一带一路”高质量发展，促进新型基础设施互联互通，加快推动产业、技术和产能投资“走出去”，提高我国与贸易投资伙伴国的产业体系合作强度，确保开放条件下我国产业体系具有多元化的稳定支点。在制度型开放方面，深化自由贸易试验区先行先试改革，以制度创新赋能产业体系高质量发展，加大对外直接投资与吸引外资力度，营造一流营商环境。在推动数字互联互通方面，积极为构建全球数字贸易规则体系作出贡献，推进数字网络基础设施、物流环境和数字技术水平等全面升级，健全数据跨境流动治理机制。在产业数字化转型方面，鼓励经济发达地区率先实施技术含量高的数字化转型项目，发挥示范引领作用，提高开放条件下产业体系的广度、深度和韧性水平。\n建设畅通的产业体系。提升产业体系韧性，增强产业体系的抗风险能力，需要畅通商品和要素流动。一是优化要素配置。深化要素市场化改革，加快推进要素跨区域、跨行业高效流动，促进要素集聚方向与先进生产力发展方向相匹配，高质量建设产业转移示范区，促进不同区域产业空间转移和优势互补，为提升产业体系韧性提供内生动力。二是建设全国统一大市场。加快建设高效规范、公平竞争、充分开放的全国统一大市场，充分发挥现代化信息技术推动传统产业改造升级和新兴产业发展的作用，推动平台经济健康发展，为提升产业体系韧性提供完善的软硬件基础。三是完善收入分配制度，建立健全扩大居民消费的长效机制，促进消费升级和潜力释放，充分发挥超大规模市场优势，以需求牵引供给、用供给创造需求，增强高质量发展的内生动力。四是充分发挥现代产业链链长的辐射引领作用，带动各类资本投入产业体系关键环节。扩大普惠金融覆盖面，拓宽民间投资渠道，打造具有较高市场活跃度的创新创业环境，为加快建设现代化产业体系提供有力支撑。\n（作者为东北财经大学中国特色社会主义理论体系研究中心研究员）"
  },
  {
    "title": "黑土地保护法施行一年多来，黑土地力稳步回升——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-10.htm",
    "date": "2023-11-16",
    "content": "核心阅读\n高产丰产的黑土地，被誉为“耕地中的大熊猫”。习近平总书记强调：“要把黑土地保护作为一件大事来抓，把黑土地用好养好。”“强化数字技术和生物技术赋能，优先把黑土地建成高标准农田，切实把黑土地保护好。”\n黑土地保护法施行一年多来，各地区各部门采取有效措施，保数量、提质量，切实保护黑土地优良生产能力、保障国家粮食安全、维护生态系统平衡。\n\n肥沃的黑土地，是地球上稀有的土壤资源。据最新统计，我国东北地区约有2.94亿亩典型黑土区耕地，占全国耕地面积的15.4%。\n然而，长期以来，受不合理耕作方式等因素影响，黑土地局部面临水土流失、土壤板结、有机质含量下降、土壤养分流失等问题。\n保护黑土地，刻不容缓。\n2022年8月1日起施行的《中华人民共和国黑土地保护法》，针对保护黑土地的特点构建法律制度和措施，对于保障国家生态安全和粮食安全意义深远。\n一年多来，各地区各部门推动黑土地保护法全面有效贯彻实施，保护黑土地优良生产能力、保障国家粮食安全、维护生态系统平衡，采取有效措施切实把黑土地保护好、利用好。\n保数量提质量，织密黑土地保护网\n黑土地保护法系统阐明了黑土地保护的对象、主体责任、投入保障、科技支撑作用以及破坏黑土地的惩罚措施，对于强化黑土地保护、治理和修复，确保黑土地资源及其质量，保障国家粮食安全具有重要意义。\n在我国，黑土地主要分布在黑龙江省、吉林省、辽宁省和内蒙古自治区。放眼沃野田畴，黑土地保护网越织越密。吉林省出台黑土地保护总体规划（2021—2025年），绘就了“十四五”黑土地保护蓝图。今年，吉林开展黑土地保护目标责任制考核，进一步压实“五级书记”抓黑土地保护主体责任和属地责任。\n自然资源部办公厅印发《关于进一步加强黑土耕地保护的通知》，要求强化国土空间规划对黑土耕地的特殊管控。黑龙江、吉林、辽宁、内蒙古四省区各级自然资源主管部门应当将黑土耕地全部带位置纳入耕地保护红线任务，黑土层深厚、土壤性状良好的黑土耕地应当优先划为永久基本农田，逐地块上图入库，严格实行特殊保护。同时，综合考虑黑土区耕地保护需要、未来人口变化趋势等因素，以资源环境承载能力为基础，分类划定城镇开发边界，从严约束城乡建设无序蔓延对黑土耕地侵蚀。\n2021年以来，农业农村部会同国家发展改革委等相关部门编制实施《国家黑土地保护工程实施方案（2021—2025年）》，将东北地区83个具有典型黑土分布的县（市、区、旗）作为建设的重点，强化工程、农艺、生物等措施综合治理，加大政策统筹协调，支持典型黑土区以农田基础设施建设、土壤侵蚀治理、肥沃耕作层培育等为重点，开展综合治理。\n2023年，黑龙江、吉林、辽宁、内蒙古四省区实施保护性耕作面积已超过9000万亩，“十四五”期间我国将完成1亿亩黑土地保护利用任务，黑土耕地质量明显提升，预计土壤有机质含量平均提高10%以上。\n严格管控保数量，多措并举提质量。农业农村部农田建设管理司司长郭永田介绍：“总体看，黑土地保护利用形势持续向好，法制保障取得里程碑式突破，政策措施逐步完善，工程建设扎实有序推进，东北黑土耕地基础设施条件、内在质量和农田生态稳步提升。”\n据监测，辽宁省黑土区耕地质量得到较大提升，项目区耕地质量平均提高0.5个等级以上，土壤有机质平均含量提高3个百分点以上；黑龙江省耕地质量平均等级达3.46等，土壤有机质平均含量达36.2克/千克。\n良技良法跟上，推动黑土地力稳步回升\n初冬时节，仓廪丰实。望着满仓堆积如山的稻米，黑龙江省桦川县玉成现代农机专业合作社理事长李玉成笑着告诉记者，今年的黑土地又为老百姓带来了大丰收。\n“科技助力，省时省力！”李玉成介绍，合作社通过运用测土配方施肥、水稻侧深施肥、水肥一体化等技术，农药使用量减少30%以上，农药利用率提高10%以上。“再不会盲目用肥用药了，而且水肥一体化、灌水排水都能在手机上操作，很方便！”李玉成说。\n桦川县通过绿色高质高效种植、农药化肥减量增效、水旱田有机物料还田等技术模式，全面提升土壤有机质和地力。目前桦川累计建成高标准农田、黑土地保护工程80.06万亩，实施黑土地保护利用试点项目（农艺）73万亩次，黑土地力稳步回升。\n为了治理黑土地“变薄”“变瘦”“变硬”问题，《国家黑土地保护工程实施方案（2021—2025年）》着重实施土壤侵蚀治理、农田基础设施建设、肥沃耕作层培育等措施，对中厚黑土区采取保育培肥措施为主、浅薄黑土区采取培育增肥措施为主、水土流失区采取固土保肥措施为主、障碍土壤区采取改良培肥措施为主。\n各地积极探索黑土地保护综合技术模式。农业农村部印发《东北黑土地保护利用技术模式概要》，探索工程与生物、农机与农艺、用地与养地相结合的综合治理模式，总结出“梨树模式”“龙江模式”“中南模式”“三江模式”等10种黑土地综合治理模式。\n据介绍，今年，黑龙江、吉林、辽宁、内蒙古四省区实施免耕少耕秸秆覆盖还田、秸秆综合利用碎混翻压还田等多种模式，将实现黑土地保护利用覆盖重叠面积1亿亩次、有机肥深翻还田2000万亩，扎实推进高标准农田建设和侵蚀沟治理，持续做好国家黑土地保护工程标准化建设。\n摸底调查、动态监测，为黑土建专属档案\n作为首批黑土地表基质调查试点单位之一，自然资源部中国地质调查局牡丹江自然资源综合调查中心承担了三江平原和松嫩平原长春地区的黑土地地表基质调查项目。调查团队总结出一套“空天地井深”全流程一体化调查方法，培养出3支专业科研团队，为黑土地保护工作提供科研力量。\n通过“空天地网钻”“点线面体测”为一体的调查手段，中国地质调查局自然资源综合调查指挥中心已在东北83个重点保护县（市、区、旗）开展调查黑土地点位40324个，采集各类样品127231余件，对黑土地垂向结构、松紧程度、肥力状况、黑土资源储量等做了系统调查。截至目前，初步完成了61个县黑土地成果数据集成，切实为黑土地保护利用提供科学依据。\n自然资源部耕地保护监督司副司长苏强说，准确掌握黑土耕地家底是做好黑土耕地保护的基础。自然资源部从2022年起组织开展东北典型黑土区83个重点保护县（市、区、旗）地表基质调查，计划今年底前完成，为建立黑土地档案，分区分类施策，开展黑土地保护修复与监测评价提供基础数据。\n黑土地也是农业农村部正在牵头组织开展的第三次全国土壤普查的重点内容。结合相关部门调查成果，农业农村部在黑龙江、吉林、辽宁、内蒙古四省区共布设表层样点超72万个、剖面样点约1.1万个，全面覆盖耕地、园地、林地、草地等农用地土壤，为黑土地保护利用奠定坚实基础。\n目前，东北地区国家级耕地质量监测点超过300个，已初步形成了覆盖东北地区的耕地质量监测网络，监测指标不断完善，初步形成了有一定覆盖度、长时间序列的调查监测数据库。\n下一步，农业农村部将继续支持高等院校、科研机构围绕黑土地保护建设农业科技创新平台，不断完善耕地质量监测网络，为黑土地保护提供基础支撑。同时，发挥黑土地保护技术专家团队指导作用，集成组装各项技术措施，完善黑土地保护综合技术模式，因地制宜扩大技术模式覆盖范围。\n\n版式设计：沈亦伶"
  },
  {
    "title": "党的治藏方略在西藏的实践是中国式现代化的试验田",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-10.htm",
    "date": "2023-11-16",
    "content": "中国共产党治藏方略的逐步发展完善，是西藏实现跨越式发展，与全国一道走进中国特色社会主义新时代的根本指针。改革开放以后，特别是进入中国特色社会主义新时代以来，中央在西藏施行了一系列打破常规的优惠政策，由西藏先行先试，在实践中总结经验、完善提高后，在全国普遍推广实施。从这种意义上说，西藏的探索成为推进和拓展中国式现代化的“试验田”。\n40多年来，在西藏先行先试，逐步推广到全国的政策措施包括：\n免除农业税。中央第一次西藏工作座谈会决定，从1980年开始在西藏范围内免征农牧业税。西藏是改革开放以后全国第一个免除农业税的省级地方。这项政策的实施为西藏休养生息、恢复生产发挥了重要作用。1984年中央第二次西藏工作座谈会上进一步制定了“土地归户使用、自主经营、长期不变”“牲畜归户、私有私养、自主经营、长期不变”等一系列有利于西藏经济发展的特殊优惠政策。2005年12月，十届全国人大常委会第十九次会议通过决定，自2006年1月1日起废止《中华人民共和国农业税条例》。自此，在我国延续了2000多年的农业税宣告终结，使农民负担重的状况得到根本性扭转。免除农业税为打赢脱贫攻坚战、全面建成小康社会创造了有利条件。西藏在这一历史进程中的重要试验意义不可忽视。\n免费义务教育。中央第二次西藏工作座谈会决定，从1985年起西藏自治区对义务教育阶段农牧民子女实行包吃、包穿、包住“三包”政策。此后已连续多次提高补助标准，目前每年人均标准已经达到4200元。“三包”政策极大缓解了农牧民家庭上学的经济压力，调动了送孩子上学的积极性。2012年起，西藏自治区全面实现从幼儿园、小学、初中到高中、职业教育的15年免费教育，建立健全从学前至高等教育的学生资助政策体系。目前各类资助政策和项目已达40项，建立了适应西藏农牧区需要的寄宿制学校教育模式。相比之下，全国从2010年开始实施普惠性幼儿园教育制度，至2023年全国普惠性幼儿园覆盖率达到89.6％。部分特殊欠发达地区在中央政策支持下，学习西藏的做法，实现了15年免费教育，一些发达地区实现了特殊教育领域15年免费教育。西藏再一次走在全国前列。目前，西藏正按照习近平总书记在二十大报告中提出的“办好人民满意的教育”要求，加大国家通用语言文字推广力度，努力实现“十四五”规划提出的建设高质量教育体系各项指标。\n对口支援政策。1994年中央第三次西藏工作座谈会确定“中央关心西藏，全国支援西藏”的战略方针和“分片负责、对口支援、定期轮换”的援藏模式。2001年召开的中央第四次西藏工作座谈会，决定增加部分省市和国有骨干企业承担对口支援工作。逐步完善相关政策，由中央国家机关部委、17个发达地区省市和15个重点央企在干部人才、项目资金、产业技术方面对口支援西藏，实现自治区、地、市、县全覆盖。党的十八大以来，对口援藏顶层设计不断丰富完善，对口援藏工作不断开创新局面，广大援藏干部人才奋力拼搏，为雪域高原长治久安和高质量发展作出卓越贡献。这一有效实践起到了重要的示范作用，2008年汶川地震、2010年玉树地震灾后重建工作，对口支援新疆工作，“三区三州”脱贫攻坚等都借鉴了对口支援西藏的经验，取得了辉煌成就。开展对口支援工作，是党中央从党和国家工作全局出发作出的战略部署，是实现先富帮后富、最终实现共同富裕目标的重大举措，是我国各民族共同团结奋斗、共同繁荣发展的生动实践，是社会主义制度优越性的充分发挥，是“中国式现代化是全体人民共同富裕的现代化”的完美体现。\n教育医疗组团式援藏。2015年中央第六次西藏工作座谈会上出台了组团式教育、医疗援藏政策。教育“组团式”援藏工作着重解决教师队伍建设问题，从“输血供氧”转变为“造血制氧”，为西藏当地培养一批带不走的教师队伍，有助于补上西藏基础教育短板，全面提升教育质量、促进教育公平，打造“家门口的内地西藏班”。由中央组织部牵头、国家卫生健康委组织实施，各省市多家医院参加的医疗人才“组团式”援藏工作已经进行8年，通过“专家带骨干”等模式，全方位帮扶培养本地人才，不断补齐了西藏医疗短板，让百姓享受到高水平医疗服务。这一系列成功做法已经推广到了新疆、青海等省区，为全国巩固脱贫攻坚成果，推进乡村振兴，实现基本公共服务均等化走出了新路。\n生态保护第一。2020年中央第七次西藏工作座谈会上，总结归纳新时代党的治藏方略，重要的一条是“必须坚持生态保护第一”。党的十八大以来，以习近平同志为核心的党中央将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，强调保护好青藏高原生态就是对中华民族生存和发展的最大贡献。在西藏，这个理念已深入人心，生态环境保护在西藏各项工作中的重要位置进一步凸显。西藏牢固树立“绿水青山就是金山银山、冰天雪地也是金山银山”的发展理念，坚持对历史负责、对人民负责、对世界负责的态度，把生态文明建设摆在更加突出的位置，守护好高原的生灵草木、万水千山，努力把青藏高原打造成为全国乃至国际生态文明高地。青藏高原生态文明建设在节能减排、实现“双碳”目标、构建人类美好未来上占据不可替代的重要地位。\n铸牢中华民族共同体意识。在促进各民族交往交流交融方面，西藏一直走在全国前列。和平解放72年以来，西藏从黑暗走向光明、从专制走向民主、从落后走向进步、从贫穷走向富裕、从封闭走向开放，无不是铸牢中华民族共同体意识的伟大实践。特别是进入中国特色社会主义新时代以来，西藏在汉藏双语教育方面取得了巨大进步；在深入开展党史、新中国史、改革开放史、社会主义发展史、中华民族发展史教育，深入开展西藏地方和祖国关系史教育方面取得实质成效；在培育和践行社会主义核心价值观，不断增强各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，在挖掘、整理、宣传西藏自古以来各民族交往交流交融的历史事实方面取得丰硕成果。例如，2023年中国藏学出版社出版了9卷本《历史铸就统一体——考古与文物所见西藏和中原关系资料研究》，是证明西藏自古以来就是中国不可分割一部分的精品力作。\n推进藏传佛教中国化。西藏在积极引导宗教与社会主义社会相适应、依法管理宗教事务方面有许多创新之举。1995年按照宗教仪轨和历史定制进行金瓶掣签，经中央批准完成班禅转世。2010年，中国佛教协会统一制发“藏传佛教活佛证”，成为活佛合法身份的证明。针对藏传佛教界对近年来社会上出现的假冒“活佛”四处行骗的投诉，2016年上线了藏传佛教活佛查询系统，扶正压邪，帮助广大信众辨别真伪。统一制发“藏传佛教僧尼证”，建成可以便捷有效查证的现代化僧尼“度牒”管理系统。我国一些宗教和教派也学习采纳藏传佛教经验，建立了宗教教职人员管理体系。大力培养“政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用”的宗教界代表人士队伍，创办西藏第一所高层次藏传佛教综合性院校西藏佛学院，汇集藏传五大教派的僧尼学员，办学规模、毕业人数在全国藏传佛教院校中居于首位。位于北京的中国藏语系高级佛学院与西藏等省区藏传佛教院校共同建立了以高级学衔“拓然巴”为标志的完整学衔体系和教育体系。僧尼学员们表示：“佛学院能有今天的规模，对宗教和民族团结、国家与社会稳定、弘扬佛法和藏文化发展都有极大的好处，从心底里感谢我们党和政府！”\n党中央历来高度重视西藏工作，改革开放以来先后召开7次西藏工作座谈会，每次都根据现实情况作出重大决策部署。党的十八大以来，西藏工作面临的形势和任务发生深刻变化，以习近平同志为核心的党中央深化对西藏工作的规律性认识，总结党领导人民治藏稳藏兴藏的成功经验，形成了新时代党的治藏方略。这一系列治藏方略在西藏的实践，是中国式现代化的试验田，是马克思主义中国化时代化的新探索，是新时代中国特色社会主义的创新发展。研究、总结、宣传和推广党的治藏方略在西藏的成功实践，对于建设中国式现代化，实现中华民族伟大复兴具有重要意义。\n（作者为中国藏学出版社社长）"
  },
  {
    "title": "多式联运加快发展，前9月——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-10.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者韩鑫）记者在14日交通运输部召开的2023年运输结构调整暨多式联运发展现场推进会上获悉：今年前9个月，我国港口完成集装箱铁水联运量753万标箱，同比增长14.7%。货物运输“公转铁”“公转水”深入推进，沿海主要港口通过疏港铁路、水路、封闭式皮带廊道、新能源汽车等方式运输煤炭、铁矿石的比例分别提升至91.6%、78.1%。\n近年来，我国多式联运加快发展、运输结构持续调整优化，服务产业链供应链能力显著提升，为提高全要素生产率、促进物流提质降本增效、提升我国供应链弹性韧性和安全水平提供了有力保障。随着大宗货物运输“公转铁”“公转水”深入推进，全国铁路、水运占比不断提升。公路货运加快转型升级，货运量占比由2017年的78%下降至73.3%。晋陕蒙煤炭主产区大型工矿企业中长距离运输煤炭和焦炭的铁路承担比例、沿海主要港口利用疏港铁路等清洁方式运输煤炭的比例不断增加。\n随着国家综合立体交通网加快推进，我国多式联运基础设施进一步畅通，不仅带动区域协调发展，还有力促进“一带一路”高质量发展。"
  },
  {
    "title": "城市公园 冬景如画",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-10.htm",
    "date": "2023-11-16",
    "content": "11月15日，霞光映照下的江苏南京市溧水区幸庄公园色彩斑斓，冬景如画。\n近年来，南京市溧水区积极盘活城市闲置用地，相继建成幸庄公园等10个生态公园和6个各具特色的口袋公园，营造“推窗见景、出门见园”的城市环境，让市民群众在家门口就能享受到城市发展带来的绿色福祉。\n朱红生摄（影像中国）"
  },
  {
    "title": "新疆棉花种植布局进一步优化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-10.htm",
    "date": "2023-11-16",
    "content": "本报乌鲁木齐11月15日电  （记者齐志明）记者15日从2023新疆棉花产业发展论坛暨新疆棉花产销对接会上获悉：随着次宜棉区逐渐退出，新疆棉花种植面积向宜棉区集中，棉花种植布局进一步优化。据中国供销集团所属全国棉花交易市场棉花大数据中心统计，目前新疆棉花采收进度已近九成，棉花产业机械化进程加快，机采棉比例由2014年的35%提升至目前的90%。\n近年来，新疆棉花目标价格政策实施，调动棉农积极性，棉花量质齐升。棉花已成为目前国内唯一实现全产业链数字化的农产品。数据显示，2014年至2022年，新疆棉花产量由415万吨增长至539万吨，占全国总产量的比重由66%提升至90%以上；纺织企业由560家增加到3658家，增幅553%；布匹产量由6540万米增加到84698万米，增幅1195%；服装产量由2149万件增加到4251万件，增幅98%。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-10.htm",
    "date": "2023-11-16",
    "content": ""
  },
  {
    "title": "山东省滨州市滨城区坚持党建引领，完善基层治理模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-11.htm",
    "date": "2023-11-16",
    "content": "步入山东省滨州市滨城区市中街道文汇社区未来小区，刚铺设的柏油马路笔直整洁，路旁的绿植郁郁葱葱，粉刷一新的住宅楼在暖阳映衬下分外温馨。“小区居住品质提升，离不开党建引领！”居民孙洪业说。\n近年来，滨城区突出党建引领，不断创新社区治理新方式，依托老旧小区改造工作，为社区治理赋能，群众获得感、幸福感和满意度不断提升。\n城市更新\n“在项目推进过程中，党员成为解决困难的主要力量”\n几年前，未来小区还是另一番景象，住宅楼墙皮脱落严重，路面坑坑洼洼。环境脏乱差，居民之间也不团结。\n2020年秋天，滨城区推动城市更新工作，未来小区作为老旧小区改造试点入选。改造之初，文汇社区党委书记张宝然把小区居民召集到一块，听听大家的意见：“这么老旧的小区怎么改？”“改造会不会给我们生活带来麻烦？”\n更新住宅楼外墙保温层时，居民苏荣英不肯拆除窗户上的防盗网，施工一度陷入停滞。张宝然找到孙洪业，“老孙，你在咱小区住了30多年，又是老党员，与居民都很熟悉，去做做工作呗？”\n“那成，我去劝劝。”孙洪业一口答应。\n第二天，孙洪业敲开了苏荣英家的门。“小区改造，受益的是每家每户，你为小区作贡献，大家都念你的好……”通过孙洪业深入细致的思想工作，苏荣英拆掉防盗网，改造得以继续进行。\n此后，孙洪业联合小区几名老党员对小区党员人数进行统计摸底，梳理出61名党员的信息。在社区党委的组织下，依托小区网格建立党支部，由孙洪业担任网格党支部书记，全体党员分为9个党小组，通过党员汇总居民的问题与诉求。\n“在项目推进过程中，党员成为解决困难的主要力量，党员带头，小区居民协同配合，大到施工时间进程，小到协调水电使用，小区居民的利益得到最大程度保障，改造工作有序推进。”张宝然说。\n近年来，滨城区积极探索党建引领城市基层治理的有效路径，在全区882个小区全部建立网格党支部，党员充分发挥模范带头作用，极大地推动了社区治理。\n共商共治\n“搭建调解议事平台，居民参与社区治理的积极性更高了”\n郑艳芳是未来小区的老党员，作为小区的志愿者，每周一和周五下午，她会在小区的红色家园服务站，为小区居民缝补衣服。\n去年，未来小区通过“社区党委—网格党支部—楼道党小组”三级组织网络体系组建“阳光使者”志愿团队，发动党员志愿者积极参与，并吸引小区热心居民加入，为小区治理提供常态化志愿服务、环境维护等。\n“有了志愿者，为老年人理发、帮居民找个跳舞场所这些事都能得到解决。”居民吴凤美满意地说，“前几天我们楼栋管道漏水都是志愿者给修好的呢，比以前生活方便多了。”\n在提供志愿服务的基础上，“阳光使者”志愿团队常态化开展入户走访、调解矛盾纠纷等工作，带动小区居民共同参与社区治理。\n一个周六下午，小区红色议事厅里，未来小区居民代表、党员代表坐到了一起。前段时间，部分小区居民通过“阳光使者”向小区网格党支部反映，不少住户在楼道中堆放杂物、垃圾，有消防隐患。网格党支部副书记王淑兰便召集居民代表来到红色议事厅共同协商。大家一起制定了楼道公约，让居民限期清理自家楼道里的物品，楼道乱堆放的现象有所改善。“党组织统一领导，搭建调解议事平台，居民参与社区治理的积极性更高了，邻里关系越来越和谐。”王淑兰说。\n为提高群众满意度，滨城区彭李街道富安社区万隆小区组建“幸福红管家”党员志愿服务队，对年内拟办理的事项进行公开承诺，并制作公示牌在小区张贴，接受监督；市西街道欣民社区滨州学院东宿舍网格党支部组建“银龄先锋”队伍，小区老党员主动加入小区治理队伍……今年以来，滨城区招募4582名“阳光使者”对城区所有居民小区开展走访，解决民生诉求2680余件。全区已建网格党群服务站660处，覆盖率90%以上，将服务进一步延伸到居民家门口。\n精细服务\n“一荤一素加上一汤，才10块钱，俺天天来长者食堂吃饭”\n“宋姐，您来啦！今天吃鸡腿、菠菜炒豆腐还有白菜炖肉。”打招呼的工夫，宋联娥的饭盒中已盛满热腾腾的饭菜。\n“一荤一素加上一汤，才10块钱，俺天天来长者食堂吃饭。”宋联娥在一旁的餐桌坐好，开始享用午餐。\n未来小区共有居民852人，其中60岁以上的老人超过两成。\n网格党支部成员刘卫红了解到，个别独居老人中午吃饭常常只能对付一口，他们希望社区能够建立一座食堂。刘卫红将这些想法整理后反映给了小区网格党支部与社区党委。\n经商议，社区党委与小区网格党支部决定在小区内开办长者食堂方便老人就餐。张宝然带领社区党员勘察场地，最终选择两间闲置的储藏室，将其改造为食堂。王淑兰组建志愿者队伍，承担食堂打饭、刷碗等工作，并为行动不便的老人、残障人士提供上门送餐服务。\n“老人的吃饭问题解决了，青年人的就业问题也要想办法。”文汇社区党委牵头在未来小区建立手工业合作社，引入辖区服装生产企业，居民得以灵活就业，实现“居家、顾家、养家”三不误。合作社建立至今，共辐射带动辖区110多人次参与，人均月增收2000多元。\n截至目前，滨城区共建立文汇社区、彩虹湖社区等11处城市社区合作社“微工厂”，带动1000余名社区居民实现家门口就业；在老年人集中的老旧小区，增设医疗便民服务点180处，长者食堂、日间照料中心6处，为老年人提供居家养老服务；积极引入社会力量，设置托育服务点，建设儿童友好型小区。\n“这些实打实的举措让社区变成一个和谐幸福的大家庭，走出了一条社区治理的新路子。”滨城区委常委、组织部部长李一鸣介绍，滨城区将继续推进党群服务阵地服务升级，让社区居民的“幸福底色”更足。"
  },
  {
    "title": "最高人民法院发布《规定》——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-11.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者魏哲哲）为推动各级人民法院在法治轨道上有序开展综合治理类司法建议工作，最高人民法院15日发布《关于综合治理类司法建议工作若干问题的规定》（以下简称《规定》），自2023年11月16日起施行。\n《规定》以深化诉源治理为导向，引导各级人民法院依法能动履职，紧密结合审判执行工作，针对引起类案多发高发的深层次问题，深挖根源，找出症结，及时向有关主管机关或者其他有关单位提出改进工作、完善治理的建议。\n在司法建议工作中，综合治理类司法建议最能反映审判实践中的普遍性、规律性问题，最能有效发挥深化诉源治理，促进矛盾纠纷源头化解的作用。《规定》以司法建议工作的规范化为重点，针对综合治理类司法建议，就基本原则、同级本地、调研沟通、审议签发、协同落实等事项作了系统规定。\n《规定》明确要求人民法院提出司法建议应当遵循确有必要原则，确保针对性、规范性和实效性。\n《规定》强调，人民法院提出司法建议前，应当结合审判执行工作中发现的问题充分调查研究，并积极与被建议单位进行沟通，听取其意见，严格确保建议的准确性和可行性。与此同时，《规定》提出，抓好司法建议的落实，需要被建议单位高度重视、采取措施，也需要人民法院支持配合，实现良性互动，抓好协同落实。"
  },
  {
    "title": "国台办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-11.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者江琳）国台办发言人朱凤莲15日在例行新闻发布会上表示，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》（以下简称《意见》）发布后，有关部门主动作为，提出创新举措，加强政策支持，福建省强化主体责任，建立协同落实机制，创新工作方法，共同推动《意见》各项任务举措落地见效。\n朱凤莲介绍，福建省高度重视《意见》贯彻落实，正抓紧研究制定第一批惠及台胞台企的政策措施，让广大台湾同胞共享两岸融合发展示范区建设的利好。据了解，福建省拟在便利台胞往来和生活、深化闽台经贸合作、鼓励台胞就业创业、推进涉台法治建设等领域出台一批政策措施。\n朱凤莲还介绍，近日，国家移民管理局出台支持福建建设两岸融合发展示范区十项出入境政策措施，于2024年1月1日起实施，进一步促进闽台人员往来，便利台胞在闽居住生活，深化两岸各领域融合发展。相关部门也正研究贯彻落实《意见》的政策措施，将尽快出台具体举措。"
  },
  {
    "title": "恒丰银行杭州分行 创新服务模式  助力实体经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-11.htm",
    "date": "2023-11-16",
    "content": "恒丰银行杭州分行深耕区域经济发展，在助力打造共同富裕先行和省域现代化先行“两个先行”道路上，紧扣浙江省改革发展主线，以建设一流数字化敏捷银行为愿景，创新金融服务“四个模式”，助力实体经济发展。\n金融服务区域发展“同频模式”\n区域发展离不开战略规划，恒丰银行杭州分行金融服务始终聚焦重点领域、重点项目，加大同频共振、有效供给、精准灌溉。针对浙江区域特色产业集群，组建专业研究团队，强化走访调研，对绍兴印染、台州医化、嘉兴化工等产业集群加大金融支持力度。助力重点项目建设，今年以来，分行新增投放贷款逾100亿元，为重点项目嘉善县长三角高芯集成电路产业园专项授信10亿元。\n义乌市国际陆港集团有限公司依托义乌小商品市场的独特优势，积极推动“义新欧”中欧班列、海铁联运班列、“义陆航”国际物流高质量发展。近年来，随着配套设施和新项目投产建设，企业流动资金补充需求加大。今年9月，恒丰银行杭州分行组成业务专班，多次到企业调研商讨服务方案，成功投放贷款2亿元，助力义乌市融入“一带一路”建设、放大贸易优势、提升贸易能级。\n为深度融入区域发展战略，恒丰银行杭州分行把党建共建作为组织协同、资源整合的重要渠道，累计开展“政银企社村”共建活动200多次，推动金融服务资源下沉、覆盖延伸。今年，恒丰银行杭州分行与浙江省山东商会签订战略合作协议，为在浙鲁商提供全周期、综合化、更贴心的金融服务，帮助在浙鲁商解资金难题、强融资渠道、拓本土市场。\n金融助力科技企业“管家模式”\n恒丰银行杭州分行通过整合资源、聚能融智，集中发力产品研发与功能优化，根据企业初创、成长、拟上市不同成长阶段的需求，大力推广科创票据、院士专家贷及“小巨人贷”等金融产品，构建服务科技企业的特色产品体系，累计为科技企业投放贷款30亿元。\n近年来，恒丰银行杭州分行通过加大科技企业园区建设投入，助力科技企业孵化发展。恒丰银行杭州分行在走访了解企业融资需求后，及时为温州浙南科技城建设投资集团有限公司投放贷款1亿元。\n金融创新赋能平台经济“数字模式”\n恒丰银行杭州分行牢牢抓住平台经济发展机遇，推动数字金融业务创新升级。恒丰银行杭州分行大力拓展数字结算业务，扩大产业数字化客群，合作推进互联网贷款、投资及代销业务、个人跨境分发业务等，形成基金快赎、投资代销、跨境分发和网络助贷“四大业务”。同时，恒丰银行杭州分行在贸易融资、支付结算两大业务领域持续发力，通过持续拓宽贸金客群、做大贸金规模、创新支付结算业务，切实提升跨境业务服务能力，今年10月落地全行首笔“个人跨境分发业务”。\n金融支持企业集团“供应链模式”\n恒丰银行杭州分行聚焦供应链金融，不断加强与重点企业及供应链金融服务平台合作，为重点企业遍布全国的产业链多层供应商提供全流程线上操作的供应链金融服务。浙江鸿基石化股份有限公司是一家大型聚烯烃产业生产经营企业集团，聚焦烯烃上下游全产业链，产业涵盖贸易、化工生产、新材料研发等。今年9月，恒丰银行嘉兴分行了解到该企业融资需求，但由于上游供应商多为化石原料的贸易型企业，应收账款账期普遍较长，企业面临融资难题。对此，嘉兴分行优化综合金融服务方案，通过“恒银E链”供应链产品应用，为上游企业发放四笔贷款。“恒银E链”是数字债权凭证，可实现零抵押零担保，实现企业融资申请、授信审批、融资发放全流程线上化、智能化。\n未来，恒丰银行杭州分行将坚持金融主责主业，擦亮金融底色，坚持创新驱动，提升服务质效，以更强劲的发展动能助力实体经济发展。\n数据来源：恒丰银行杭州分行"
  },
  {
    "title": "聚焦建设“强新优富美高”新时代社会主义现代化强省会奋斗目标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-12.htm",
    "date": "2023-11-16",
    "content": "“中国社会科学论坛（2023年·经济学） 黄河生态文明国际论坛”将于11月17日在山东省济南市举行。本届论坛以“加快推进人与自然和谐共生的现代化，全面建设美丽中国”为主题，设置开幕式主论坛和6个分论坛。与会专家学者将围绕黄河流域生态文明建设与城市软实力提升等主题进行学术交流。\n\n济南，作为黄河流域唯一沿海省份山东省的省会城市，是黄河流域生态保护和高质量发展国家战略中的关键节点。济南南依泰山，北跨黄河，这里自然资源得天独厚，城外山水环绕，城内名泉遍布，山泉湖河城浑然一体；这里历史文化源远流长，齐鲁文化、龙山文化、二安文化、泉水文化、黄河文化、红色文化等多元文化交融，城市文脉绵长。\n精准谋划、协同发力\n统筹推进生态文明建设和城市软实力提升\n济南积极抢抓黄河流域生态保护和高质量发展重大国家战略机遇，乘势而上，顺势而为，立足区位优势和独特的资源禀赋，牢固树立“绿水青山就是金山银山”理念，咬定目标，埋头苦干，统筹推进生态文明建设和城市软实力提升。\n聚焦183公里黄河济南段，济南市编制《济南黄河生态风貌带规划》。全面对接《黄河流域生态保护和高质量发展规划纲要》总体要求，提出以黄河安澜为首位，坚持“四水四定”，坚持“保护”和“修复”，坚持左右岸统筹、突出重点、适当留白的发展原则，从黄河安澜、生态保护与修复、文化旅游、道路交通、建设美丽宜居乡村五个方面统筹黄河生态风貌带的保护与发展。\n济南市编制实施《济南市黄河文化保护传承弘扬规划》，开展“黄河文化名城打造行动”，从文化遗产保护、文化传承利用、打造黄河文化旅游带、讲好黄河故事4个方面，统筹谋划全市黄河文化保护传承弘扬工作，加快形成“一廊一轴一核五组团”空间布局。实施《济南历史文化名城保护规划》，加强特色文化传承工作，开展文物拯救保护行动，抓好革命文物保护利用，加强历史遗迹保护修复，延续城市文脉，留住城市记忆。\n全面对接、良性互动\n合力描绘生态文明建设与城市软实力提升的“济南画卷”\n济南将黄河流域生态保护与传承弘扬黄河文化充分融合。围绕重点区域、重点领域、重点环节，突出精准、科学、依法治污，深入推进蓝天、碧水、净土三大保卫战，生态环境不断改善。济南天更蓝、山更绿、水更清、环境更优美，生态保护和高质量发展实现“双赢”，生动谱写了人与自然和谐共生的济南篇章。\n坚持以黄河文化保护传承弘扬为抓手，不断提升城市文化软实力和竞争力。出台济南市文化和旅游发展规划，“十四五”期间，全市将按照“一廊一轴一核五组团”空间布局思路，加快构建沿黄文化旅游廊道、黄河文化旅游核心区，打造黄河传奇古村、湿地绿洲、农耕田园、动感体验、温泉康养五个组团，推进黄河文化保护传承弘扬，讲好济南黄河文化故事，把济南建设成为黄河流域文化保护传承弘扬区。\n绿色发展、文旅融合\n不断重塑城市产业格局和文化品牌，激活高质量发展的强力引擎\n坚定不移加快新旧动能转换，深入践行绿色低碳高质量发展要求，集聚高端高质高新产业，持续实施两轮“四减四增”行动，不断调整优化结构，打造绿色低碳高质量发展的活力之城。获批开展低碳城市试点、气候适应型城市试点。\n依托绿色低碳产业集群的强大辐射力，济南持续推进文化“两创”，深耕文化资源，强化文化赋能，促进传统文化与现代时尚文化融合，在发展新业态的过程中，加快打造文旅商消费新领域。今年以来，超然楼成为热门打卡地，前来拍照的游客络绎不绝。\n深入实施人才强省会战略，全力创建国家级吸引和集聚人才平台，不断提升人才工作成效和区域人才竞争力。实施“头雁工程”“火炬工程”“摇篮工程”三项人才引育工程，发布人才政策“双30条”、高校毕业生就业创业“40条”等政策措施，高层次人才引进和本土人才培育齐头并进。\n大力推进智慧城市建设，采用物联网、云计算等新技术，提高城市治理智能化水平。同时，针对市民关注的环境问题，济南深化垃圾分类、水环境治理等工作，加强环境保护和资源利用。\n立足济南特色、突出泉城气质\n深入把握生态文明建设与城市软实力提升的结合点\n在新时代生态文明建设的新征程中，济南市始终保持力度、延伸深度、拓展广度，持续改善生态环境质量。通过聚焦产业、能源等领域全力推动绿色低碳高质量发展，着力淘汰落后动能、改造提升传统动能、培育壮大新动能，走出一条具有泉城特色的绿色低碳高质量发展新路径。\n在提升城市软实力方面，济南充分发挥文化系统资源优势，与北京大学共建城市软实力研究院，聚力打造提升城市软实力的关键引擎，为探索提升城市软实力提供“济南方案”。在全媒体传播体系基础上，探索创建出集内容生产、典型发布、文艺展播、城市营销、国际传播等功能于一体的“三室两厅一中心”，在更大范围内讲好济南故事、助力文明城市创建、提升城市软实力。\n未来，济南将深入把握黄河流域生态文明建设与城市软实力提升的结合点，在泉城的生态廊道中再筑新景观、续写新篇章。\n数据来源：中共济南市委宣传部 济南社会科学院"
  },
  {
    "title": "长江沿江省份积极探索生态产品价值实现机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-13.htm",
    "date": "2023-11-16",
    "content": "核心阅读\n近年来，长江沿江省份建立健全生态产品价值实现机制，因地制宜推动生态产品的保护和开发利用，完善横向生态保护补偿机制，激发全流域参与生态保护的积极性。\n\n积极探索生态产品价值实现机制，完善生态保护补偿机制，可以有效提升生态环境治理现代化水平。\n草木植成，国之富也。“好生态出好产品，积极探索拓宽绿水青山转化为金山银山的转化路径。”自然资源部权益司副司长王薇说，2021年开始，自然资源部在江苏、福建、山东、河南、广东、重庆等6省份选择10个市县，开展自然资源领域生态产品价值实现机制试点，探索多元化、市场化生态产品价值实现路径，“下一步将统筹完善自然资源资产管理制度，实现自然资源资产高效配置和保值增值，推动绿色高质量发展。”\n探索建立政府主导、企业和社会各界参与的生态产品价值实现机制\n江苏省江阴市综合运用土地储备、生态修复、湿地保护、旧城改造、综合开发等措施，建成“八公里沿江、十公里运河”的城市“生态T台”，形成滨江公园、城郊湿地、环城森林带、沿河绿道等丰富多样的优质生态产品供给区，促进生态环境改善和生态产品价值增值外溢，充分实现“好山好水好风光”的内在价值，探索了一条长江保护与绿色发展相得益彰、生态改善与经济发展良性互动的高质量发展之路。\n王薇介绍，在长江沿江省份建立健全生态产品价值实现机制，是从源头上全面推进美丽中国建设、加快推进人与自然和谐共生的现代化的必然要求，对推动经济社会发展全面绿色转型具有重要意义。重庆市在全市范围内探索森林覆盖率指标交易，江苏省在推动苏州市吴中区、江阴市两个试点的同时，选择宿迁、无锡等16个市县同步开展省级试点，江西省九江市探索自然资源资产多要素整体配置，这些都为推动建立生态产品价值实现机制、拓宽“两山”转化路径积累了经验。\n“自然资源是生产生态产品的物质基础，自然资源管理与‘两山’转化密切相关。国土空间规划为生态产品的保护、生产和开发利用提供了基础的空间保障；生态保护修复是提升生态系统多样性、稳定性、持续性，增强生态产品生产能力的重要路径；自然资源的产权设置、确权登记、价格评估、资产配置、交易监管等，都是生态产品价值实现过程中的关键环节。自然资源部门从要素端、供给侧入手，为生态产品的生产和价值实现提供基础支撑和制度保障。”王薇说，近年来，自然资源部不断总结生态产品价值实现国内外成功模式，部署启动自然资源领域试点，从理论研究和实践探索两条路径切入，加快破解生态产品价值实现等重大问题。\n“在沿江省份推动完善生态产品价值实现机制有两方面的重要意义。”浙江大学公共管理学院副院长谭荣介绍，一个是促进共同富裕，这不仅要求先发展起来的地区继续保持高质量发展和良好生态环境，还要求资源富集后发地区拓宽“两山”转化路径实现绿色发展和人民福祉增加；另一个是促进人与自然和谐共生，既要绿水青山，也要金山银山，实际上绿水青山就是金山银山，这与生态产品价值实现机制能否建立、运行如何密切相关。\n据介绍，自然资源部印发了4批43个生态产品价值实现典型案例，提炼形成了外溢共享型、赋能增值型、配额交易型3类价值实现典型路径，以及生态修复及价值提升等11类典型模式。江苏、安徽、云南等10省份组织市县积极探索创新，共发布15批147个自然资源领域生态产品价值实现典型案例，充分发挥了示范作用和指导意义，加快建立政府主导、企业和社会各界参与、市场化运作、可持续的生态产品价值实现机制。\n落实落细，因地制宜，各试点地区取得了一系列成果\n据介绍，沿江省份近年来加强实践探索，积极开展试点示范，江苏省徐州市贾汪区潘安湖采煤塌陷区生态修复、苏州市吴中区金庭镇发展“生态农文旅”、江阴市“三进三退”护长江、常州市天宁区郑陆镇整理资源发展生态产业等案例，分别入选自然资源部4批生态产品价值实现典型案例。\n王薇说，开展自然资源领域生态产品价值实现机制试点，是自然资源部落实生态文明建设重大改革任务做出的一项重要谋划和部署。自2021年批复6省份10个市县试点实施方案以来，各试点地区高度重视，自然资源部门会同相关部门落实落细工作方案，立足本地实际和优势积极探索，有很多亮点和创新做法。\n基础工作方面，各地积极探索生态产品生产、价值核算等工作，加快推进自然资源确权登记。江苏省自然资源厅总结试点成果和经验，印发了自然资源领域生态产品分类目录、基础信息调查指引（试行）。苏州市吴中区建立了自然资源调查数据库和生态产品“三维地图”，实现了高精度动态监测。江阴市基于国土调查等成果，编制了生态产品地图集。\n在生态产品的保护和开发利用方面，发挥自然资源部门优势，因地制宜开展生态保护修复，不断增加优质的生态空间和高质量的要素保障。苏州市吴中区推动消夏湾太湖围网清理拆除、鱼塘整治和农田复垦等生态修复和治理工程；重庆市对铜锣山41个集中连片的废弃矿坑及14.87平方公里影响区开展生态保护修复；江阴市推动以“八公里沿江、十公里运河”为核心的生态保护与修复，建设了长约4700米的锡澄运河公园和应天河公园，还市民以碧波荡漾、一步一景的古老运河。\n多元路径方面，着力探索多元化、市场化的价值实现路径，形成了一批典型做法。重庆市推动森林覆盖率指标交易，已完成森林面积指标交易39.6万亩、金额9.9亿元。常州市天宁区创新“附带生态管养协议”供地模式，探索利用自然资源资产配置政策促进生态产品价值实现。苏州市出台《生态补偿条例》并开展了4轮补偿标准的调整，引导建立保护者受益、使用者付费、破坏者赔偿的利益导向机制。\n创新一批自然资源支持政策，继续完善生态产品价值实现机制\n山环水绕、江峡相拥，广阳岛是长江上游最大的江心绿岛，位于重庆中心城区铜锣山、明月山之间的长江段。近年来，广阳岛片区积极探索以江河文化保护传承为着力点的生态产品价值实现新路径、新模式、新机制，建成了上坝森林、高峰梯田、山顶人家、油菜花田、粉黛草田、胜利草场等22个生态修复示范地，记录到植物594种、动物452种，再现人与自然和谐共生的长江画卷。\n据介绍，当前完善生态产品价值实现机制，仍然存在一些问题和困难，市场化程度还不高，产权界定和价值核算等需要进一步深化和完善。王薇表示，下一步，将按照“严守资源安全底线、优化国土空间格局、促进绿色低碳发展、维护资源资产权益”的工作定位，坚持有效市场和有为政府相结合，拓宽绿水青山转化为金山银山的转化路径，持续完善生态产品价值实现机制。同时，继续鼓励和支持地方因地制宜地探索多元化、市场化的实现路径，打通自然资源、资产、资本之间的转换通道，提供更多的优质生态产品以满足人民日益增长的优美生态环境需要。"
  },
  {
    "title": "全国现有湿地约5635万公顷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-13.htm",
    "date": "2023-11-16",
    "content": "本报武汉11月15日电  （记者董丝雨）记者近日从全国湿地保护管理座谈会上获悉：目前，全国湿地面积约为5635万公顷，有82处国际重要湿地（其中香港1处）、58处国家重要湿地、903处国家湿地公园、13个国际湿地城市，全国湿地保护体系初步建立。\n据悉，新形势下全国湿地保护工作思路要从抢救性保护转向依法全面保护，工作重心要从增加数量、扩张规模转向规范管理、提升质量，不断提升湿地生态系统的多样性、稳定性、持续性。\n国家林草局相关负责人表示，今后两年，全国湿地工作将以推进全国人大执法检查反映问题整改、推动国际红树林中心的成立和运行、提高国家湿地公园监测监管能力、规范国际重要湿地和国际湿地城市建设管理等为重点，全面开创我国湿地依法全面保护新局面。"
  },
  {
    "title": "加强巡查巡护清理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-13.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者董丝雨）记者近日从国家林草局2023年第四季度例行发布会上获悉：近期，国家林草局将在全国范围内开展为期两个月的候鸟保护专项行动，重点对迁徙鸟类的主要分布区、越冬地、繁殖地、迁飞停歇地、迁飞通道、集群活动区等，加强巡查巡护清理。\n国家林草局野生动植物保护司司长王维胜表示，国家林草局将强化全链条整治，加强与网信、公安、市场监管、交通运输等部门联合协作，严查花鸟市场、餐馆饭店、网上交易平台等重点场所，斩断乱捕滥猎和非法出售、购买、利用鸟类及其制品的利益链条。同时，要求各地落实主体责任，层层传导压力，细化工作安排，进一步落实巡护看守值守管理责任，做到巡护到位、看守到岗、责任到人；各派出机构紧盯短板弱项和薄弱环节，采取有效措施加强督导监管，并适时抽查各地工作开展情况，对主体责任落实不到位、治理工作推进不力的，进行约谈或通报，造成严重后果的，要依法依规追究责任。\n近年来，国家林草局和各地林业草原主管部门严格执行野生动物保护法等法律法规要求，坚持保护优先、规范利用、严格监管原则，切实维护候鸟等鸟类种群及其栖息地安全。\n通过各有关部门、地方政府、保护组织的共同努力，我国候鸟保护取得了积极成效，鸟类种群数量总体呈现恢复性增长，候鸟停歇地和迁飞通道生态质量有效改善，盗猎等破坏鸟类现象明显下降，滥食鸟类等野生动物的陋习得到有效遏制，总体上维护了候鸟迁飞安全。"
  },
  {
    "title": "黄河进入2023至2024年度凌汛期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-13.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者王浩）受冷空气影响，11月14日8时，黄河内蒙古头道拐河段出现流凌，流凌密度10%，首凌日期较常年（11月20日）偏早6天，为2001年以来最早。黄河自14日起进入2023至2024年度凌汛期。\n水利部向黄河水利委员会和内蒙古自治区水利厅、宁夏回族自治区水利厅发出通知，要求进一步细化年度防凌措施，严格落实以行政首长负责制为核心的各项防凌责任制，将责任落实到监测预警、指挥调度、巡查抢护等各个环节；密切关注天气发展变化，实时掌握气温和河道水温变化等，强化凌情预报预警，及时发布凌情信息；科学精细调度刘家峡、海勃湾、万家寨、小浪底等骨干水库，为平稳封开河创造有利条件；全面排查河道、堤防、应急分洪区、浮桥等工程和易出现冰塞、冰坝河段的风险隐患。"
  },
  {
    "title": "运河两岸  生机勃发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-13.htm",
    "date": "2023-11-16",
    "content": "杭甬运河从浙江绍兴丰惠镇穿行而过，经过不断修缮保护，如今的杭甬运河发挥着重要的水利、航运、生态等作用。近年来，当地不断推动文化遗产保护、生态治理与发展文旅产业，在擦亮运河名片的同时，也对城市发展与百姓生活质量提升起到推动作用。\n葛晓霞摄（人民视觉）"
  },
  {
    "title": "20个新项目入选“青山公益自然守护行动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-13.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （刘毅、黄锦）由中华环境保护基金会与美团青山计划联合主办的“青山公益自然守护行动”第二批项目资助仪式，最近在北京举行。复旦大学、长江上游珍稀特有鱼类国家级自然保护区云南管护局、中国环境科学研究院等20家单位所申报的环保公益项目，将获得总金额1500万元的资助。\n“青山公益自然守护行动”以应对气候变化为目标，以自然保护地为载体，资助、引导社会组织和科研机构探索人与自然和谐共生的发展新思路与新模式。"
  },
  {
    "title": "江铜集团累计开展生态修复2.1万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_7-13.htm",
    "date": "2023-11-16",
    "content": "日前，记者来到武夷山北麓的江西上饶市铅山县永平镇西南侧的江铜集团永平铜矿排土场，但见山坡上依旧满目苍翠；红叶石楠、波斯菊等植物随风摇曳，在风中透出勃勃生机。这般景色，得益于江铜集团持续开展的矿山复绿工程。\n近年来，围绕矿区园林化、景观化和可持续化，江铜集团实施重点生态环保工程100余项，开展技术研发与攻关，成功探索应用“原位基质改良+直接植被技术”。运用该技术进行生态修复后的区域，植被覆盖度稳定保持在90%以上。\n截至目前，江铜集团所属矿山开展生态修复2.1万亩，冶炼单位空地实现100%绿化，拥有国家级绿色矿山3家，国家级绿色工厂12家。\n与此同时，江铜集团深入研究丰富尾矿综合利用、矿山生态修复、土地复垦置换等可持续的生态产品价值实现路径。仅废渣选铜、废水提铜、烟气制酸等利用产业链，每年就可新增铜金属量2.6万吨、硫酸620万吨，成为新的绿色经济增长点。"
  },
  {
    "title": "中央气象台发布暴雪黄色预警",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_8-13.htm",
    "date": "2023-11-16",
    "content": "本报北京11月15日电  （记者李红梅）中央气象台预计，15日夜间起，东北地区将迎来11月以来第三次雨雪天气过程，黑龙江中东部、吉林东部等地将有大雪，局地暴雪或大暴雪。15日18时，中央气象台发布暴雪黄色预警。\n预计15日20时至17日20时，黑龙江中东部、吉林东部等地部分地区有大雪，黑龙江东部部分地区有暴雪，局地大暴雪，上述部分地区新增积雪深度6—12厘米，局地16厘米以上。主要降雪时段为16日白天至17日。\n其中，15日20时至16日20时，黑龙江中部、吉林东部等地部分地区有大雪，黑龙江中部局地有暴雪（10—12毫米），上述部分地区新增积雪深度3—5厘米，局地可达7厘米以上。16日20时至17日20时，黑龙江中东部、吉林东北部等地部分地区有大雪，黑龙江东部部分地区有暴雪，局地大暴雪（20—25毫米），上述部分地区新增积雪深度5—10厘米，局地可达15厘米。\n气象专家提醒，11月以来，东北地区已出现2次雨雪天气过程。此次过程中，黑龙江、吉林等地降雪强度大，且前期已有不同程度积雪，加大了致灾风险，公众需注意路面积雪结冰、道路湿滑等对交通出行的不利影响，外出时小心慢行，注意安全；还需及时清除积雪，做好临时搭建物、危旧房屋、温室大棚和圈舍等的加固工作，防止垮塌。另外，雪后气温较低，公众需关注气温变化，及时增添衣物，做好保暖工作。"
  },
  {
    "title": "多措并举加强生态保护治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_9-13.htm",
    "date": "2023-11-16",
    "content": "本报呼和浩特11月15日电  （记者吴勇）近年来，内蒙古自治区采取政策支持、资金投入、理顺管理机构、立法保护等多项举措加强呼伦湖生态保护治理，湿地面积显著扩大，流域生态环境持续好转，生物多样性逐步增强。\n呼伦湖位于内蒙古自治区呼伦贝尔草原西部的新巴尔虎右旗、新巴尔虎左旗和满洲里市扎赉诺尔区之间。据介绍，10年来，呼伦湖生态综合治理累计投资58亿元，实施了59个治理项目。特别是2016年以来，呼伦湖水面面积始终稳定保持在内蒙古自治区政府确定的“水面面积不低于2006.5平方公里”的合理区间。截至今年9月底，呼伦湖水面面积为2237.1平方公里，水量为134.6亿立方米，均接近历史最高水平。\n为保持水质总体稳定，内蒙古坚持以解决环湖矿坑、污水、垃圾等处理厂中水一级A排放，实施村镇旁整治措施，有效降低入湖污染负荷。\n为进一步保护好流域生态环境，内蒙古实施了湿地生态系统恢复及退捕转产项目，促进水生植物繁殖恢复，野生动物重新活跃、种群持续恢复。2016年以来，呼伦湖自然保护区内记录的鸟类由333种增至345种，鱼类由32种增至39种，哺乳动物由35种增至38种，流域生物多样性稳步提升。"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_10-13.htm",
    "date": "2023-11-16",
    "content": ""
  },
  {
    "title": "吉林省镇赉县壮大特色产业，不断拓宽致富渠道——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-14.htm",
    "date": "2023-11-16",
    "content": "“今年我收获了26万斤稻子，以前想都不敢想。”吉林省白城市镇赉县嘎什根乡凤娟农业种植家庭农场负责人谭新宇蹲在地头笑着说：“平均亩产超过1300斤，又是一个好年景，增收更有保障了。”\n令人惊讶的是，这片稻香蟹肥的沃土良田，在过去却是颗粒无收的盐碱地。近年来，镇赉县充分挖掘盐碱地综合利用潜力，加强现有盐碱耕地改造提升，做好盐碱地特色农业大文章，累计治理盐碱地56.78万亩。今年，镇赉县的水稻产量约为20.5亿斤，是吉林省水稻产量第一大县。特色产业持续增效，为农民增收致富打下坚实基础。\n引水入渠，唤醒沉睡的盐碱地\n“一年两次风，从春刮到夏，从夏刮到冬，碱面子满天飞，种啥啥不长。”镇赉县大屯镇英台农机农民专业合作社理事长任志国说：“从没想过盐碱地也能产水稻。”\n一片大约百万公顷的盐碱带，横跨吉林省西部。镇赉县就在这片盐碱带上，其全部耕地中，盐碱耕地面积为153.47万亩，占耕地总面积的54.54%。过去，一马平川的辽阔土地上，沿湖泡和村屯，一片片裸露着白碱，植被稀疏甚至寸草不生。\n从白碱成片到年年丰收，镇赉县盐碱地治理的关键在于水。吉林省西部，湖泊星罗棋布，地表水丰富。但由于长期缺乏系统性引水和排水工程，水资源的调配和利用十分有限，难以满足盐碱地治理的需求。\n多年来，随着引嫩入白等供水工程的实施，依托水资源改土种地成为现实。当地通过引水入渠，种植水稻，用水冲刷减轻盐渍化，使土壤积累出耕层。2013年起，在吉林省西部地区实施的“河湖连通”工程，更是将嫩江、洮儿河、霍林河等水系资源打通。吉林省西部逐渐形成江河泡沼互济的水网，盐碱地治理有了“水到渠成”的好条件。\n位于引嫩入白供水工程渠首的镇赉县，已有超半数的耕地改为水田。任志国的合作社种植了450公顷水稻，产量足足有900多万斤。“现在我们这里除了村庄和道路，都是稻田。”任志国说：“今年大丰收，村里正向外运送大米呢，半个月才能运完。”\n如今，镇赉县针对盐碱地治理的节本、增效两个环节持续发力，一方面推行“节水治碱”，对不同程度盐碱地治理的用水需求精确定量，避免水资源的浪费。另一方面，大力推广利用秸秆发酵生物肥等材料的盐碱地综合治理技术。经治理后的盐碱地，亩产在1000斤左右，较改良前亩增产350—400斤，亩增加效益500元以上。\n科技赋能，接力筛选推广良种\n“土地面积就这么多，向土地要粮是有限的，向科技要粮是无限的。”任志国感慨地说：“我们的丰足，离不开一代代省农科院专家的付出，离不开马博士的付出。”\n“马博士”是谁？“马博士”全名马巍，是吉林省农业科学院水稻研究所副研究员。2014年，马巍被派到镇赉县嘎什根乡，在这里开展耐盐碱水稻品种筛选和盐碱地改良利用相关研究工作。9年时间里，马巍一直在用科技力量推动镇赉县的盐碱地改造，每年2/3以上的时间都扑在嘎什根乡的稻田里。\n来到位于嘎什根乡创业村的吉林省农业科学院苏打盐碱土改良与利用科学实验站时，马巍正往一个个纸袋里放种子。“这些都是我自己种的。”马巍带记者来到实验站旁的田地。“一共90行，每一行我都种了不同的种子，就是为了筛选出最适合这片土地的水稻品种。”马巍说。\n不只是种子，为了让当地种植户掌握盐碱地种稻经验，马巍还主编了《吉林省水稻生产实用技术手册》。他主持制定的吉林省地方标准《水田合理耕层评价技术规程》已成为苏打盐碱地改良利用的重要标准。\n马巍是来到这片土地上的第三代科学家。据介绍，上世纪80年代的嘎什根乡，自然条件恶劣，粮食产量低而不稳。1988年，吉林省农业科学院的水稻专家来到嘎什根乡。专家们提出了“以稻治碱”“以稻治涝”“以稻致富”的科学规划，并在盐碱地上试种成功。\n那时，李学谌、赵国臣、隋鹏举等专家常年蹲点在嘎什根乡，在县、乡政府的支持下，克服重重困难，手把手教农民种稻技术，使农民增收致富，筛选和推广两个耐盐碱、高产、优质的水稻新品种，带动了镇赉县水稻产业的发展。\n1988年至今，35年间，吉林省农业科学院老中青三代科技人员坚持在镇赉县嘎什根乡进行盐碱地水稻种植技术攻关研究、试验和推广，采取科技与政府紧密结合、科技与生产紧密结合、专家与农民紧密结合的模式，在生产中进行科技攻关，在实践中进行技术推广，让水稻在这片盐碱地上扎根，并使产量达到每公顷10吨。\n提质增效，综合效益全面释放\n“第一代科学家解决的是从无到有的问题，第二代科学家解决的是从低产到高产的问题。”马巍说，到了他这一代，主要研究的课题是“优质优价”，在保证水稻产量、提高水稻质量的同时，帮助农民节本增效，让农民在“以稻致富”这条路上走得踏实。\n镇赉县建平乡丽华家庭农场负责人毛印华就是新技术推广的受益者。“刚开始种水稻时摸不着门道，前3年亏了快200万元。”毛印华苦笑：“当时家里人都劝我别种了，认栽吧，不如回家养老。”\n转机出现在2019年。“我印象特别深刻，那天是6月19日，我看到马巍老师在试验田里补秧，手法娴熟。跟他一聊，豁然开朗。这是明白人呐！”那天，毛印华把马巍请到自家地头，唠了一下午，打开了思路。在马巍的启发下，毛印华调整种子选择方式和化肥的使用方法，采用“稻蟹共养”模式，施用有机肥料，利用水稻机插同步测深施肥等新技术降低成本，农场终于扭亏为盈。\n“今年农场收入预估能有300多万元。”毛印华说，看到未来的发展前景，大学毕业有稳定工作的儿子、儿媳也辞职加入了农场，儿媳张利甚至成了马巍的“徒弟”，主动跟着马巍学习育苗等专业技术。“我们的稻米还通过了绿色食品认证。质量提上来，稻米不愁卖。”\n如今，让稻米优质更优价的“稻蟹共养”模式正在镇赉县逐步推开。“螃蟹可以消灭害虫、提供有机肥，本身也是高价值的水产品。”马巍介绍，采用“稻蟹共养”模式后，每公顷增收在5000元以上。\n“看着粮垛一天天‘长高’，收益一年年变好，我内心的喜悦无以言表。”毛印华说：“对农民来说，这些盐碱地早些年是沉重的负担，现在则是宝贵的财富。”\n与毛印华一同走在建平乡的土地上，四处望去，丰收过后的田野空旷却不寂寞，一片片黄色的稻草秆铺满大地。\n随着越来越多盐碱地被改造为具有“人工湿地”属性的稻田，当地的湿地面积不断扩大，加之生态化的“稻蟹共养”模式，整个镇赉县的生态环境得到整体提升，曾经寂静的盐碱滩如今充满生机。\n“看！那就是灰鹤。”毛印华指着远处飞起的鸟群：“现在稻田里有许多泥鳅、鱼、青蛙等，吸引灰鹤、苍鹭等大量迁徙鸟类在这歇脚，甚至还出现了狐狸。”\n而此时的马巍，已经把目光放在了镇赉县21.39万亩的重度盐碱地上。“我们正在培育更耐盐碱的水稻品种，着手把最为贫瘠的重度盐碱地改造为沃土良田。”马巍言语间满是憧憬。\n从“不毛之地”到“鱼米之乡”，镇赉县持续推动盐碱地治理工作，开展盐碱地综合利用，带动农民增收致富，水稻种植面积已达155万亩，产量达100万吨，水稻单产由1983年的亩产300公斤增加到当前的近650公斤。全县稻米年加工量在40万吨左右，产值达20亿元。\n“我们将继续练好‘内功’，做好水稻品种选育，强化农业保障，化解农民急难愁盼问题，打响‘沃野千里，镇赉大米’的品牌。”镇赉县委书记刘振兴说。"
  },
  {
    "title": "融入社会生活  共享发展成果（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-14.htm",
    "date": "2023-11-16",
    "content": "让残疾人在融入社会生活、共享发展成果的过程中，获得感成色更足、幸福感更可持续、安全感更有保障\n\n支持困难残疾人家庭无障碍设施改造，是国家“十四五”规划的任务目标，也是缓解居家照护压力、解放家庭劳动力、提高残疾人生活质量的民生实事。不久前，中国残联印发《关于进一步提高困难重度残疾人家庭无障碍改造工作质量的通知》，着力推动这项改造提质增效，提升改造工作的进度、精准度和满意度。\n小改造连着大民生。我国现有残疾人约8500万人，解决好困难重度残疾人的生活问题，既是以“小切口”解决“大烦恼”、推动残疾人安身安心安业的必然之举，也是完善残疾人关爱服务体系、促进社会公平正义的应有之义。\n要让群众改得贴心、住得舒心，就要把握好普遍和精准的关系，科学完成家庭改造工作。普遍性是基础。要参照目录清单，瞄准残疾人家庭出入口、地面、卫生间、厨房、卧室等重点高频生活场景，规范开展改造工作。精准化是关键。要根据残疾人状况和个性化需求，结合家庭实际情况，以安全、方便、适宜为目标，“一户一策”确定具体改造方案，确保改造内容与残疾人需求相符。\n确保改造高质量推进，离不开严谨标准、严格要求。要进一步完善和规范设计、施工、验收等工作标准和流程，环境设施改造和设备器具适配均应符合相关要求。此外还应紧抓改造全过程，紧盯事前、事中、事后各关键环节，有追踪、有抽查、有督办，发现问题及时整改，确保改造工作质量。\n推动残疾人事业发展，不仅要关注当下，更要立足长远。家庭改造不是“一锤子买卖”，要以改造为节点，搭建覆盖残疾人生活发展全链条的长效机制，提升残疾人居家生活自理能力，营造全社会关心支持残疾人事业、帮助残疾人的浓厚氛围，为残疾人参与康复、教育、就业创造便利化条件。\n生活可期，精彩无限。推动改造工作，促进残疾人事业发展，既要增强“改”的力度，又要凸显“家”的温暖，让残疾人在融入社会生活、共享发展成果的过程中，获得感成色更足、幸福感更可持续、安全感更有保障。"
  },
  {
    "title": "随着各地陆续入冬，呼吸道疾病已进入高发季节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-14.htm",
    "date": "2023-11-16",
    "content": "随着各地陆续入冬，呼吸道疾病已进入高发季节，多种呼吸道疾病交织叠加。日前，国家卫生健康委举行新闻发布会，介绍冬季呼吸道疾病防治有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋表示，要坚持多病同防同治，密切关注肺炎支原体、流感、登革热、诺如病毒感染等的流行情况，加强监测预警，掌握病毒活动强度、病毒变异等变化。要加强农村地区、学校、养老托幼机构等重点地区、重点场所传染病监测和健康管理。\n多个呼吸道疾病叠加感染的情况是否存在？北京市呼吸疾病研究所所长童朝晖解释，临床上会出现两种和以上病原体被检出来的可能，但是这种情况非常少见，而且它不一定和病情的严重程度有关，虽然有些病毒没有特效药物治疗，但是呼吸道病毒的感染有一定的自限性。不过，对于老年人、5岁以下儿童以及免疫力低下的特殊人群建议即时就医。\n日常生活中采取哪些措施可以预防传染病的发生？专家介绍，预防传染病最有效、最经济的方式是接种疫苗，通过接种流感疫苗可以有效减少感染、发病和重症发生的风险。目前肺炎支原体感染没有可针对性预防的疫苗，预防支原体感染更重要的是非药物预防。公众要保持健康生活方式，养成良好的个人卫生习惯，保持家庭和工作场所的环境清洁，老年人、儿童、孕妇、慢性病患者等高风险人群要尽量少去人群密集的公共场所。\n北京市中医医院院长刘清泉介绍，从中医治未病的角度看，冬季要以吃温热而有营养的食品为主，过于辛辣刺激或者过于甜腻的食品容易损伤脾胃，使人体产生积热或者湿热，积热和湿热内聚以后就容易招致外感，从而导致呼吸道感染。还要适当锻炼，微微出汗即可，切忌大汗淋漓，从而耗伤人的正气。"
  },
  {
    "title": "江西出台办法规范农村自建房",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-14.htm",
    "date": "2023-11-16",
    "content": "本报南昌11月15日电  （记者郑少忠）为规范农村村民自建房，江西省政府常务会议日前讨论通过了《江西省农村村民自建房管理办法》，并已正式施行。\n此次出台的办法，对村民自建房作出了全链条、全流程管理的规定，涵盖村民建房规划、选址、房屋设计、审批、建房管理、登记、农房安全等各环节，形成一个完整的管理体系。依法厘清农业农村、住房和城乡建设、自然资源等部门的职责，压实乡镇属地责任，强化协同管理，同时明确了产权人、设计单位、施工方、建筑材料供应单位和房屋安全鉴定机构等的责任；将安全管理贯穿于村民建房的设计、施工、验收、使用等各环节，保障村民自建房安全。\n江西省提出，村民一户只能拥有一处宅基地，自建住房不得超过规定的用地面积标准和省政府规定的建筑面积、建筑层数。村民申请宅基地建房的，应当以户为单位向农村集体经济组织或者村民小组、村民委员会提出申请，提交有关材料。村民进行集体讨论并公示后，报乡镇政府审核批准。审核通过的，办理乡村建设规划许可证和农村宅基地批准书。为方便村民办理手续，规定乡镇政府应当在便民服务中心设立申请受理窗口。"
  },
  {
    "title": "山东无棣整合乡村资源促振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-14.htm",
    "date": "2023-11-16",
    "content": "“以前咱农家自己做的辣椒酱都是零散着卖。自从村里成立了公司、注册了商标，产品知名度越叫越响。销量高了，乡亲们的收入也增加了。”山东白杨食品有限公司负责人杨建说。\n“我们整合周边3个村的房屋、人才、技术等资源，协调资金、政策，与村民共同出资，成立了食品公司。”山东省无棣县李白杨村第一书记崔赫介绍，公司注册“棣一酱”商标，以生产销售农家辣椒酱为主要业务，将本地各类特色农产品进行统一包装、设计、销售，提高附加值。同时，开展直播带货，打开销售渠道。\n在无棣县，像白杨食品有限公司这样扎根农村，通过深挖资源、整合优势不断壮大的产业项目越来越多，拓宽了强村富民的路径。\n今年以来，无棣县通过实施“联村共富”工程，变村庄单打独斗为抱团发展，推动组织联建、人才联育、产业联兴、治理联抓。目前，全县已规划建设乡村振兴服务站70个，覆盖行政村533个，注册成立乡村振兴平台公司30家，经营业务涉及种植、生产、工程、劳务等领域，帮助村集体实现增收1000余万元。"
  },
  {
    "title": "平湖市建设智慧健康养老示范基地  助力老年友好型城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_6-14.htm",
    "date": "2023-11-16",
    "content": "近年来，浙江省平湖市以建设全国首批智慧健康养老示范基地为契机，通过加强要素保障、建立诊疗闭环、丰富项目供给，着力破解养老照护难题，推动建设老年友好型城市。2022年，平湖市3个养老服务场景入选浙江省首批共同富裕现代化基本单元“一老一小”服务场景名单。\n突出“全”字，筑牢养老基础\n推进医养融合阵地建设。平湖市推行“养老机构+医疗机构”的服务模式，打造“医、康、养、护”一体化医养结合照护专区。\n加强专业护理队伍建设。建立3家养老护理人员培训基地，针对专业护理人员和老年人家庭成员提供专题授课和护理培训。\n完善长期护理保障机制。全面落实长期护理保险、养老服务补贴等政策，长期护理保险定点服务覆盖全市12家重点医疗机构和10家大型养老机构。\n突出“预”字，形成照护合力\n汇集民政、卫生健康、医保、残联等部门数据，实现对失能失智潜在对象的预警监测，并将其作为养老服务补贴、社区定期探访、家庭医生签约服务的基本依据。\n在全市范围推广早期筛查精准评估，对入住养老机构的老年人适时调整“自理”“介护”“特护”分类照护服务。\n组成医养结合、康复治疗多学科团队，加强学科统筹诊治干预，部分重点医疗机构提供特色化诊疗服务。\n突出“便”字，推动服务升级\n下沉服务，推进专业照护便捷可及。依托全市住宅小区建成30个“养老驿站”，增建家庭养老床位，构建全市康复辅具租售服务网络。\n丰富形式，推动助老服务多元精准。在普惠型服务的基础上，强化个性化精准保障，目前，已服务超过3000人次。\n数字赋能，实现养老服务智慧高效。“金平湖智慧健康养老”平台归集第三方养老服务商近40家，累计服务超过12万人次。上线“智慧养老亲属端”微信小程序，推出“子女下单、老人体验”新功能，拓展掌上应用。\n数据来源：平湖市民政局"
  },
  {
    "title": "本版责编：商  旸  白真智  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_7-14.htm",
    "date": "2023-11-16",
    "content": ""
  },
  {
    "title": "第一届学青会在广西南宁落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-15.htm",
    "date": "2023-11-16",
    "content": "11月15日晚，第一届全国学生（青年）运动会（以下简称“学青会”）在广西南宁落下帷幕。从7月1日曲棍球项目开赛，到11月15日水球项目产生冠军，805个项目金牌各有所属，2万余名运动员在学青会赛场上挥洒汗水，书写拼搏奋进的青春故事。\n刷新一项项纪录，创造一次次佳绩，展示了体教融合不断深化的成果。来自不同地区、学校的青少年运动员同场竞技，友好交流，绽放青春光芒。\n取得多项优异成绩\n14岁的浙江队选手陈妤颉夺得中学组田径女子100米、200米两枚个人项目金牌，夺冠成绩超过大学甲、乙组冠军，其中便包括杭州亚运会冠军葛曼棋。葛曼棋在赛后接受采访时表示，期待陈妤颉今后能有更好的表现。\n优秀运动员崭露头角。“从城运会到青运会再到学青会，发现和培养体育人才是本项赛事不断传承的使命。”国家体育总局青少司司长李辉说，“这次学青会赛出了不少好成绩，年轻运动员展现出良好的精神面貌和较高的竞技水平。”\n青春力量赛场激荡。举重台上，18岁的福州队选手徐璐莹在女子45公斤级比赛中刷新多项纪录，她的抓举成绩追平世界成年纪录，总成绩也超过了世界青年纪录；田径跑道上，17岁的广州队选手吴昊霖夺得男子百米金牌，10秒31的成绩刷新了全国少年纪录……\n在水球比赛场地，本届学青会水球项目调研组成员梅楠聚精会神地观察选手们的表现。为了发现更多“好苗子”，国家体育总局专门开展了后备人才调研工作。梅楠在水球领域工作了20余年，曾作为国家队教练参与2008年北京奥运会。“在比赛现场，我们对每个队进行人才评估，最终汇总成报告，为人才选拔提供参考。”梅楠说。\n在体操项目调研组成员熊景斌看来，虽然女子跳马和自由体操目前是中国队的弱项，但从本届学青会十三四岁的参赛选手身上，他看到了希望。熊景斌表示，通过努力训练，这两个项目的年轻选手有望在2028年洛杉矶奥运会上取得突破。\n体教融合不断深化\n对陈妤颉和徐璐莹来说，上午在学校上课，下午到体校训练，是她们相似的生活节奏和成长模式。学青会是展现我国体教融合成果的舞台，越来越多青年学子了解体育、喜欢体育、参与体育、从事体育，以体育人功能得到更好发挥。\n轮滑球赛场，双方选手你追我赶，竞争激烈。赛场之外，校园轮滑球项目也在加速发展。本届赛事，广东省广州市男队、女队以全胜成绩包揽两枚金牌。女队主教练陈伟舜介绍，以2022年北京冬奥会为契机，冰雪运动在南方发展迅速。从冰球衍化而来的轮滑球项目受益颇多，“轮转冰、冰促轮”蔚然成风。\n霹雳舞赛场，年轻选手在比拼中相互促进。成为2024年巴黎奥运会正式比赛项目后，霹雳舞运动在国内迎来发展机遇。中国体育舞蹈联合会秘书长苏洁表示，霹雳舞是一项年轻时尚、充满激情的项目，深受广大学生喜爱。中国体育舞蹈联合会通过组织专家编写教材、与教育部门联合办赛等举措，加大人才培养力度，带动霹雳舞项目在校园推广普及。\n近几届奥运会，滑板、攀岩、霹雳舞等新兴项目备受关注，也为深化体教融合改革带来新契机。李辉介绍：“后备人才培养模式更加开放，面向社会、面向学校、面向家庭，这是未来的趋势。”\n本次校园组比赛中，广东队共获得50枚金牌、42枚银牌、37枚铜牌。广州市荔湾区教研院体育教研员车纯表示，好成绩得益于广东大力打造校园体育竞赛体系、提升校园体育训练水平，青少年身心健康水平不断提升。\n赛事运行平稳顺畅\n蹼泳运动员姚华莉超女子100米器泳、女子50米潜泳两项世界青年纪录，14岁的杨兰斌夺得体操男子乙组个人全能决赛冠军，19岁的陆锋获得国际式摔跤男子自由跤74公斤级金牌……学青会赛场上，东道主选手的表现颇为亮眼。\n“选星计划”等项目的实施，让学青会筹办期间广西全区注册青少年运动员增加1.6万人。“迎学青”全民健身系列赛事等活动的开展，带动全民健身蓬勃发展，全区经常参加体育锻炼人数比例达到40.1%，国民体质合格率达93.5%。“我们通过筹办举办学青会，推动体育、教育事业稳步向前，助力广西经济社会高质量发展。”广西壮族自治区体育局副局长卢意文介绍。\n“赛事服务保障工作周到贴心，对我帮助很大。”夺得网球项目女子单打冠军的山东省济南队选手张瑞恩表示，比赛场地的防滑和减震性能很好，帮助她发挥出最佳水平。根据学青会竞赛要求，广西将原有场地改造为弹性丙烯酸场地，高标准场地助力运动员更好发挥。\n本届学青会，广西承办的35个大项、45个分项和768个小项的比赛分布在49个场馆。“学青会期间，49个比赛场馆运行平稳。”广西壮族自治区体育局重大赛事项目协调推进办公室主任陆学杰介绍，广西按照“一馆一案一策”，成立保障团队。此外，针对赛事运营，广西还成立了51个项目竞赛委员会。“由各项目竞赛委员会筛选运营团队，确保赛事平稳顺畅运行。”陆学杰说。\n贺州市、梧州市举办足球项目，北海市举办水上项目，南宁市举办攀岩项目……学青会分布在广西14个市举办，为未来广西各地举办大型体育赛事积累了经验，提供了范本。\n体育梦想插上翅膀\n11月7日，学青会科学论文报告会在南宁圆满落幕，大会就加强青少年和学校体育工作进行深入研讨。\n“全面提升体育教学活力”“体教融合促进体育高质量发展”……大会内容丰富，取得多项成果，引发各界关注。“期待未来能进一步凝聚社会共识，引导社会各界包括广大青少年深刻认识体育、高度重视体育、踊跃参与体育和充分享受体育。”教育部体卫艺司一级巡视员郝风林说。\n赛场上，运动员争分夺秒、奋勇争先；赛场外，专家学者共聚一堂、出谋划策。首届学青会既是一面镜子，反映了近年来我国体育事业的发展，也像一台引擎，驱动青少年体育工作深化改革发展。社会各界齐心聚力，共同为青少年的体育梦想插上翅膀。\n（本报记者邓建胜、刘硕阳、王亮、郑壹、张云河、李洋）"
  },
  {
    "title": "学青会激发体教融合新动能（聚焦学青会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-15.htm",
    "date": "2023-11-16",
    "content": "在本届全国学生（青年）运动会射击项目女子10米气步枪决赛中，杭州队小将王子菲最后一发打出10.6环，战胜对手夺得金牌。在随后进行的10米气步枪混合团体和50米步枪三姿个人比赛中，她又收获1枚金牌1枚银牌，尽显强劲实力。\n学青会赛场涌现不少优秀的竞技体育后备人才，他们展现了良好的竞技水平和昂扬的精神面貌。在各项政策的推动下，各地体育部门和教育部门创新思路，在丰富青少年体育赛事供给、保障青少年体育锻炼时间等方面进行了积极探索。\n建立健全赛事体系\n作为原全国学生运动会和原全国青年运动会合并后的首届赛事，学青会设立公开组和校园组。公开组设项对标奥运会，注重挖掘和培养体育人才；校园组则聚焦在学生群体中普及发展较好的项目，重在通过体育运动促进青少年健康成长。\n学青会开赛以来，赛场佳绩频传，多项全国纪录、世界青年纪录被刷新。“国家体育总局在学青会期间专门组建了调研组，全面梳理各项目后备人才情况，切实发挥好学青会在培养、输送人才方面的重要作用。”国家体育总局青少司司长李辉表示。\n体育赛事为普通学校、体校、社会俱乐部等搭建起交流平台，在帮助青少年增强体质、健全人格、磨炼意志等方面发挥着重要作用。在武汉体育学院教授柳鸣毅看来，首届学青会将推动更多地区进一步完善青少年赛事体系，打造体育赛事品牌，不断拓宽竞技体育人才培养的多样化路径。\n上海市杨浦区出台文件，明确青少年体育赛事由教育和体育部门共办共享，整合两部门现有青少年体育赛事资源，建立健全分层分类赛事体系。\n山东省日照市依托“三大球”进校园，建立校际联赛、区县联赛、市青少年锦标赛三级竞赛体系。从2020年开始，主城区中小学生“三大球”联赛的赛程由以前的1周延长到6个月，做到了校校有队伍、周周有比赛。\n优化人才培养模式\n在学青会公开组足球男子U16（16岁以下）组比赛中，苏州队以1∶0战胜宜昌队，获得季军。据介绍，苏州队球员由江苏省苏州市体育运动学校与苏州高新区实验初级中学、吴县中学联合培养。体校和普通学校深度合作，优势互补，为项目发展提供助力。\n体校选派高水平教练团队长期驻扎学校，负责运动员的选材、训练和参赛任务；学校则充分发挥文化课师资和硬件设施优势，畅通运动员的升学通道，保证运动员文化课学习不掉队。“在抓紧体育后备人才培养任务的同时，我们也在努力挖掘、发挥体育和体校的多元价值。”苏州市体育局副局长程军红表示。\n如今，体校培养模式不断优化创新。自2004年开始，上海市中心城区的区一级体校就取消了“集中训练、集中学习、集中管理”的培养模式，改为学生放学后集中训练的方式，确保学生学习、训练两不误。\n近年来，不少基层业余体校面临招生困难、学训失衡等问题。对此，浙江省长兴县少体校另辟蹊径。该体校从2013年开始探索体教融合，与长兴县第六小学、龙山中学合作，开设体教融合班，并形成了统一管理、协同育人的新机制。\n拓宽项目发展路径\n11月8日，学青会攀岩项目随机速度赛决赛在广西壮族自治区马山县古零镇初级中学攀岩馆进行，北海队李彦郯、马雪莹包揽女子组冠亚军，二人都是马山县古零镇初级中学培养的好苗子。\n据古零镇初级中学校长玉电林介绍，2017年以来，攀岩成为该校的必修课。随着更多学生学习攀岩、爱上攀岩，学校攀岩队也组建起来。“不少好苗子入选国少队，很多学生因为攀岩特长考上大学。出路宽了，家长也更支持孩子练攀岩。”玉电林说。\n马山县是广西推进体教融合的缩影。广西壮族自治区体育局副局长卢意文介绍，在筹办学青会的过程中，广西创建体育传统特色学校128所，组织89所基层体校与114所小学、114所中学共建联办，引导青少年积极参与体育锻炼。\n从强身健体到塑造人格，从掌握运动技能到有机会成为竞技体育后备人才，体育在青少年成长中发挥的多元价值日益得到广泛认同。\n近年来，江苏省开展青少年体育“5621”计划，即每个县（市、区）至少推动5个运动项目，每个项目至少布局6所小学、2所初中、1所高中。截至目前，全省107个县（市、区）的4879所中小学已完成61个项目的布局，引导学生熟练掌握1到2项运动技能，为终身体育打下坚实基础。\n“体校、体育传统特色校和社会俱乐部，都是培养高水平体育后备人才的重要阵地。要不断拓宽项目发展路径，形成更丰富的体育人才资源库。”柳鸣毅表示。"
  },
  {
    "title": "第一届学青会硕果累累",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-15.htm",
    "date": "2023-11-16",
    "content": "本报南宁11月15日电  （记者陶相安、孙龙飞、祝佳祺）15日，第一届全国学生（青年）运动会在广西南宁落幕。本届学青会决赛历时4个多月，共有101个代表团、2万多名运动员、近3000名裁判员、1.65万名志愿者、约6万名工作人员参加。\n据统计，本届学青会共有6人23次超11项世界青年纪录，2人1队3次超3项亚洲纪录，1人1队8次超2项亚洲青年纪录，并在射击、举重、田径等项目中创造一批全国纪录、全国青年纪录和全国少年纪录。\n“本届学青会全面展现了我国竞技体育后备力量，体现了体教融合改革的成果。”国家体育总局青少司司长李辉表示，学青会闭幕后，国家体育总局将对本届学青会呈现的体育后备人才情况做全面梳理和分析，充分发挥通过学青会发现人才、培养人才、促进我国竞技体育可持续发展的重要作用。\n校园组方面，8300余名运动员在10个大项370个小项中取得优异成绩。教育部体卫艺司一级巡视员郝风林介绍：“34个代表团中有30个代表团获得金牌，其中47人21队106次创造42项赛会纪录。”\n郝风林表示，本届学青会是全面推进体教融合的盛会，不仅体现为赛事融合，也体现在理念融合。据悉，在本届学青会期间，组委会举办学青会科学论文报告会，共收到论文2423篇，评选出获奖论文928篇，并在学青会闭幕式上就加强青少年和学校体育工作发布《南宁共识》。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-15.htm",
    "date": "2023-11-16",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "中国移动 智慧社区 打通城市数智生活最后1公里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-16.htm",
    "date": "2023-11-16",
    "content": ""
  },
  {
    "title": "各地各部门加强和创新基层治理，涌现出一批优秀的创新做法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-17.htm",
    "date": "2023-11-16",
    "content": "因担心自家房屋安全受施工影响，湖南岳阳市岳阳楼区东风湖社区的部分居民反对当地一项环境治理工程，导致工程难以推进。于是，岳阳楼区利用“群英断是非”诉源治理的创新工作方法，请来能在纠纷双方角度说上话、公道正派的群众，同时邀请工程设计方、施工方，相关职能部门负责人等，与居民代表面对面交流。经过一番听诉求、讲政策、摆道理，居民心中的疙瘩被解开，工程顺利推进。\n基层强则国家强，基层安则天下安。2021年，中共中央、国务院印发《关于加强基层治理体系和治理能力现代化建设的意见》。不久前，《习近平关于基层治理论述摘编》一书在全国发行。\n中央社会工作部相关部门负责人介绍，近年来，各地各部门深入贯彻落实习近平新时代中国特色社会主义思想，贯彻落实习近平总书记关于基层治理重要论述，坚持和加强党对基层治理的全面领导，构建共建共治共享的城乡基层治理格局，涌现出一批优秀的创新做法，基层治理活力不断激发，形成了群众安居乐业、社会安定有序的良好局面。\n让党组织在基层治理中成为“主心骨”\n“张书记，最近，楼下一些电动车占道停放，影响了我们的出行。”\n“我们联系了相关车主，车已经挪走了，并且向相关部门反映协调，很快就会划定规范的停车位置。”\n张雪蓉是一位退休职工，如今担任浙江杭州市拱墅区长庆街道某老旧小区的党总支书记。“老旧小区物业的力量相对较弱，社区里的大事小情需要发挥楼道党支部和小区党员的作用。”张雪蓉说，楼道党支部通过包干楼道、楼道党员结对家庭，帮助解决居民难题。\n“我们街道数万的居民人口，光靠专职工作人员，力量远远不够。”长庆街道相关负责人介绍，街道、社区通过成立楼道党支部，在垃圾分类、老旧小区改造、互助式养老、矛盾纠纷调解等各项工作中，发挥数千名社区党员先锋模范作用，让党员成为群众身边贴心的“服务员”，成为党委政府深入推进基层治理的好帮手。\n党建引领基层治理，不仅让党的工作做得更深更实更细，也打通了服务群众、密切党群干群关系的“最后一公里”。不少地方运用“党建引领+网格赋能”的方式，把党组织的触角延伸到辖区各个角落。\n“马婆婆，你想申请低保，要把申请书、户口簿、身份证等都带上，去街道就能办理。”\n在重庆市沙坪坝区井口街道某社区，网格员廖智贤每天都在自己负责的网格里，四处走走看看，帮辖区居民排忧解难。廖智贤负责的第九网格里，租户多，诉求多。廖智贤随身携带网格员工作指南，随时记录辖区居民在养老、便民等方面的诉求。\n近年来，沙坪坝区深入推进“党建扎桩·治理结网”改革，通过加强党建引领基层治理，科学划分网格，整合各方力量，由村（社区）党组织成员或党员骨干担任网格长，同时培养了一大批一专多能的网格员。\n井口街道相关负责人介绍，“党建扎桩”，就是让党组织在基层治理中成为“主心骨”，把党的全面领导落实到基层治理方方面面，确保基层既充满活力又和谐有序。\n推进基层治理法治化、智能化\n“今天两位村党支部书记都在，咱们把当年林地的事捋一捋。”在江西铜鼓县，王春山正在调解当地一起林地纠纷。\n王春山是三都镇社会治理办专职调解员，也是一名江西“法律明白人”骨干，十里八村的村民有了矛盾纠纷，都喜欢去找他调解。\n这次，三都镇望湖村与东浒村为一块林地的归属产生了纠纷，拖了很久也没能解决。为此，王春山几次实地勘查，又查阅当年的林改档案、相关法律法规，终于让问题的解决有了眉目。\n“调解过程中，‘法律明白人’不仅帮我们解事解心、化解矛盾，还对林地产权等法律问题做了耐心的解释和普及。”一位旁听调解的村民说。\n近年来，江西持续深化“法律明白人”培养工程，从乡村向社区延伸，取得显著效果。一方面，“法律明白人”帮助实现矛盾纠纷的及时就地化解，另一方面，“法律明白人”通过专门的普法活动和调解过程中对法律的讲解，播撒下一粒粒“法治种子”，切实提高了社会治理的法治化水平。\n在福建霞浦，当地政法机关结合海上产业特色，开展“海上评理”等矛盾化解方式；在安徽，国网滁州供电公司针对企业居民用电和电力建设过程中产生的矛盾纠纷专业性较强的特点，选派专人成立调解室；在新疆，喀拉玛盖法庭法官行程数百公里，深入牧区现场开庭解纷，“马背上的法庭”远近闻名……各地不断创新工作方法，提升基层社会治理的法治化水平，提升及时就地化解矛盾纠纷的效果。\n提升基层治理的智能化水平，是各地的另一项重要举措。\n一天，家住河北沧州市新华区某街道的居民陈杰（化名）发现楼宇公共区域的水管漏水。他随即拿出手机，拍下几张照片，配上文字说明，通过智慧社区服务微信小程序上报情况。很快，社区网格员收到该信息，联系小区物业。两小时后，水管修复完毕。\n福建厦门市集美区搭建“智慧集美”社会治理指挥中心线上平台，以“为基层工作减负，为群众办事提效”为目标，围绕“实用、好用、管用”的原则，及时高效回应群众诉求；广东佛山市禅城区以“大数据·微服务”构建社区治理服务新模式……近年来，许多地方和部门充分利用大数据、云计算等技术，创新基层治理的方式、手段，着力构建完善网格化管理、精细化服务、信息化支撑的基层治理平台，让治理更智能、更高效。\n居民的事居民议，居民的事居民定\n这天，江西南昌市西湖区南站街道某社区，一场“幸福圆桌会”正开得热闹。\n“希望社区能拿出楼房加装电梯的时间表。”一位居民开门见山。原来，该居民所住小区属于老旧小区，没有安装电梯，居民特别是老人上下楼很不方便。\n“电梯运营费用如何收取？”“安装周期多长？”居民代表抛出问题，在场干部耐心倾听。\n考虑到大家对加装电梯的急切期盼，现场商议后，南站街道相关负责人表态：“条件成熟的楼宇尽快加装。”\n经过各方协调，资金很快筹集到位。不久后，电梯便动工开装。\n近年来，为解决基层治理难题，西湖区探索推出“幸福圆桌会”机制，由村（社区）党组织发起，动员多方力量参与，把群众的诉求摆在“桌面”上，并由纪委监委跟进督办，及时解决了群众烦心事。\n如今，各地积极创新基层民主平台，推动基层治理的精细化。北京的“小院议事厅”、浙江温岭的“民主恳谈会”、江苏苏州的“协商议事室”，群众通过这些接地气、聚人气的民主实践，对身边事发表意见建议，进行广泛协商，真正做到“居民的事居民议，居民的事居民定”。\n除了共商，还有共治。\n“后天有300名幼儿园孩子去杜黄新村研学体验农村生活，‘红枫义警’能不能帮忙维护安全？”“我们马上就组织发动报名。”\n初冬，天已转凉，可走进浙江诸暨市枫桥镇的红枫义警服务发展中心，工作气氛却十分温馨。\n“红枫义警”自2017年组建以来，志愿者队伍不断壮大，遍布枫桥镇各个行政村，协助开展治安巡逻、法律宣传、纠纷调解等工作，被群众称为心系平安的枫桥“新警力”。\n近年来，各地充分发挥社会各方面作用，激发全社会活力，引导和支持更多社会组织和群众参与到基层社会治理中来。北京“朝阳群众”、天津“小巷管家”、江西南昌“小鲜鹭”……共同参与、群策群力，人民群众自主自治的积极性被调动起来，人人有责、人人尽责、人人享有的社会治理共同体广泛建立起来。"
  },
  {
    "title": "古村落焕发新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-17.htm",
    "date": "2023-11-16",
    "content": "走进位于浙江绍兴市柯桥区湖塘街道的宾舍村，青砖黛瓦，古道石桥，一旁潺潺流过的九曲河清澈见底。与此相映衬的，是百姓脸上洋溢的笑容，是当地富足安康的生活。\n宾舍村是一座因运河而兴的古村落，曾是浙东运河上的东西要冲和贸易枢纽。随着柯桥纺织业的兴起，200余家中小企业落户于此，大量外来人口流入，一系列问题接踵而至：在老旧平房区，外来租户更换频繁，存在治安隐患；在出租房聚集区，违规建房引发的土地纠纷矛盾时有发生……\n“宾舍村面积占湖塘街道的1/20，流动人口占1/3，警情占1/4，从前的‘繁华村’打了折扣。”湖塘派出所社区民警缪建兴介绍。\n近年来，绍兴公安坚持和发展新时代“枫桥经验”，创新完善从农村向城市、网下向网上、派出所向多警种拓展的枫桥警务模式，基层治理迎来可喜变化，也让这个昔日的“繁华村”焕发新的活力。\n“您是什么时候来的，从事什么行业？”在宾舍村一处平房前，缪建兴对新来的租户进行走访，详细询问信息并做记录。\n“只有会诊把脉，才能找到症结。”缪建兴和村干部一起，坚持深入摸排走访，收集第一手情况，反复探究分析，对重点区域“查病灶”“开药方”——针对出租房多、外来人口相对集中的区域，开展集中地毯式排查，消除安全隐患；针对违规占道经营的流动摊贩，进行集中综合整治，引导规范经营；针对警情高发地点，在“天网”基础上，强化科技力量，进行实时跟踪。\n当地警方组织建立起包括以村两委干部、专职网格员、专职辅警、流动人口管理员、热心村民为班底的6支义警队伍，在治安重点区域开展常态化巡逻，摸清人员底数，落实出租房房东主体责任。经过一段时间的治理，辖区内由流动人口问题引发的乱象和纠纷大大减少。\n“您有一条新的警单，请注意查收。”一起邻里纠纷的案件发送到了湖塘派出所民警盛赛军的手机上：两户人家扩建出租房，对门前的一块空地归属存在争议。\n“邻里纠纷可大可小，稍不注意就可能从小纠纷‘拱’成大矛盾。”盛赛军第一时间了解情况，在赶往调解途中，一边联系调解员，一边召集街道、村两委、国土等单位工作人员。在多方共同努力下，两家人接受调解方案，明确土地归属，一场纠纷成功化解在苗头阶段。\n有了纠纷，如何让矛盾在“一张桌”上摊平理顺？\n盛赛军直言：“在调解矛盾时，权责内的矛盾纠纷相对容易化解。如果涉及其他部门，调解起来不好推进。”\n为此，当地派出所借助警务室调解平台，请各单位参与，调解效率得到显著提升。\n“以前我们村在治理过程中，各部门各管各的，处于中间地带的问题，落得两头不管。如今，枫桥警务模式让各方都汇聚在警务室，调解效果不断增强，我们的工作也更加顺当。”宾舍村党总支书记钱勇征说。\n（杨  壹  刘斌凯参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-17.htm",
    "date": "2023-11-16",
    "content": "近日，辽宁沈阳市迎来入冬以来的第一场雪。雪天地滑，路况复杂，对交通出行和百姓安全造成了较大影响。\n风雪中，民警们冒着严寒在各重点路段、街口开展巡逻，疏导交通，帮助被困车辆，提醒过往群众，预防道路交通事故的发生，确保道路交通平稳有序，保证车辆和行人安全。"
  },
  {
    "title": "利用他人作品再创作 不得污损作品人物形象（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-17.htm",
    "date": "2023-11-16",
    "content": "【案情】上海美术电影制片厂有限公司享有动画片《葫芦兄弟》《葫芦小金刚》电影作品著作权，以及“葫芦娃”“葫芦小金刚”角色造型美术作品著作权。重庆某公司等以动画片中葫芦娃和葫芦小金刚等人物故事片段为基础，将原著作品人物音频数据承载的普通话替换为川渝方言，更改原著作品人物对话内容，制作形成多个方言版葫芦娃短视频，上传至网站及公众号发布传播。上海美术电影制片厂有限公司以该公司等实施的上述行为构成著作权侵权为由，诉至法院。\n【说法】法院经审理认为，该公司等共同制作涉案视频短片，刻意夸大使用方言中粗俗、消极、晦暗的不文明用语，更改原著作品人物对话内容，丑化原著作品人物形象，并将涉案视频短片上传到网络平台广为传播，与社会主义核心价值观相冲突，损害了著作权人的合法权益，构成著作权侵权。\n法院判决该公司等立即停止侵权行为，共同刊登声明消除影响，共同赔偿经济损失。\n法官表示，本案判决强调利用他人电影作品进行再创作，不得污损电影作品人物形象，不得夹带文化糟粕，要大力弘扬社会主义核心价值观。本案对建立健康文明法治的电影行业规则具有正向引导作用。\n（案例来源：最高人民法院，本报记者张天培整理）"
  },
  {
    "title": "形成基层社会治理的最大合力（尊崇法治 厉行法治）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_5-17.htm",
    "date": "2023-11-16",
    "content": "矛盾处理是一个国家、社会长治久安的基础性工作。我们始终坚持以人民为中心的发展思想，加强矛盾纠纷多元化解，努力形成办事依法、遇事找法、解决问题用法、化解矛盾靠法的法治氛围，推动矛盾纠纷就地发现、就地调处、就地化解，推进基层治理体系和治理能力现代化。\n身边人解决身边事，大家愿意听、愿意信。恩施州现有7102名“法律明白人”，田间地头、大街小巷都穿梭着他们服务群众、化解矛盾、定分止争的身影。建始县红岩寺镇桃园社区居民黄勇就是其中一名“法律明白人”。他自费购买法律书籍，坚持学习法律专业知识，提高调解本领。曾经有一起长达10余年的入户路通行纠纷，在他的释法明理、积极调解下成功化解。\n实践证明，人民群众是基层社会治理的“源头活水”。只有最大限度调动广大人民群众的积极性、主动性，才能形成基层社会治理的最大合力。这些年，我们坚持关口前移、重心下移、源头治理，充分发动群众、组织群众、依靠群众，着力构建州、县（市）、乡（镇）、村（居）四级矛盾纠纷化解网络，努力做到“小事不出村，大事不出乡，矛盾不上交”。\n不久前，在恩施市新塘乡，一起历时6年的矛盾纠纷得到顺利解决，两兄弟握手言和。这离不开“6090”工作室的不断入户调解。60后经验丰富、沉着冷静，90后的年轻人充满活力、思路新、有闯劲，恩施市将60后和90后的法治工作者聚在一起，以老带新、老少搭配、以专带群、联调共治，取得事半功倍的效果。\n社会治理的最好办法，就是将矛盾消解于未然，将风险化解于无形。应推动更多法治力量向引导和疏导端用力，完善预防性法律制度，促进社会和谐稳定。我们在县（市）打造了“一站式”矛盾纠纷调处中心，公安、信访、教育、妇联等单位派员入驻，并融合医疗、家事、交通等专业调解组织，群众说理只用进一扇门；创新开展律师进乡村（社区）、进信访大厅、进疑难案件，律师团队帮助老百姓弄清事实、厘清关系、了解法律规定，促成各类纠纷有效化解。\n进入新时代，人民群众在民主、法治、公平、正义、安全、环境等方面的要求日益增长。我们将深入学习贯彻习近平法治思想，坚持和发展新时代“枫桥经验”，持续健全矛盾纠纷多元化解机制，高效化解矛盾，促进基层善治，助力建设更高水平的平安中国。\n（本报记者  郑海鸥整理）"
  },
  {
    "title": "全国政协委员热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-18.htm",
    "date": "2023-11-16",
    "content": "党的二十大报告提出：“建立生态产品价值实现机制，完善生态保护补偿制度。”建立健全生态产品价值实现机制，是贯彻落实习近平生态文明思想的重要举措，是践行绿水青山就是金山银山理念的关键路径，是从源头上推动生态环境领域国家治理体系和治理能力现代化的必然要求，对推动经济社会发展全面绿色转型具有重要意义。\n作为新生事物，建立健全生态产品价值实现机制目前仍处于起步探索阶段，面临不少问题和挑战。如何推动建立生态产品价值实现机制，哪些方面还需要进一步完善、改进……多名全国政协委员扎实开展调研，积极建言献策，为“做绿水青山就是金山银山理念的积极传播者和模范践行者”凝聚政协智慧、贡献政协力量。\n完善政策机制，统筹推进生态产品价值实现\n2021年，中共中央办公厅、国务院办公厅印发《关于建立健全生态产品价值实现机制的意见》。近年来，我国持续探索生态产品价值实现路径，各地开展了各具特色的生态产品价值实现试点，取得了积极的成效。\n经过调研，委员们发现，相关工作中仍存在政策衔接和部门协同不够、生态产品价值实现市场路径偏弱、相关试点比较分散等问题，亟待研究解决。\n“建议加强顶层设计，健全生态产品价值实现政策体系。”全国政协人口资源环境委员会主任车俊建议分类施策，对森林、河流等纯公共性生态产品，强化生态环境分区管控、生态资源产权制度、生态产品财税支持、生态保护补偿等；对碳排放权和排污权等准公共性生态产品，强化自然资源有偿使用制度、生态产品定价机制、绿色债券等；对生态农产品、旅游产品等经营性生态产品，强化生态产品认证推广体系、公众参与、绿色消费、绿色信贷等政策支持。\n谈及强化生态产品价值实现制度保障，全国政协委员、生态环境部卫星环境应用中心主任高吉喜建议：“在现有公共性生态产品、经营性生态产品、准公共性生态产品的基础上，根据自然资源的属性、自然资源的权益人和对生态环境的影响等进一步细化生态产品的类型，并据此建立起权责关系分明的生态产品保护、利用与交易政策保障体系。”\n近些年，贵州等西部省份积极探索生态产品价值实现路径。完善生态保护补偿政策体系，是全国政协委员、贵州省政协主席赵永清关注的重点之一。“应建立横向生态补偿机制和生态治理价值提升机制，推进碳排放权、排污权、用能权等交易，将生态功能贡献纳入财政转移支付，将重点生态功能区省份在矿产资源开发中留下的废弃矿山及塌陷区纳入国家生态修复示范工程范围。”赵永清建议。\n全国政协委员、江西省自然资源厅副厅长郑斌勇在调研中发现，综合性、市场化生态保护补偿机制不健全，长江流域横向生态保护补偿缺乏整体性。“应加快生态保护补偿专项立法进程，推进各部门单项补偿机制有效融合，实现‘统筹’补偿、‘统一’补偿。同时，建立科学的生态保护补偿计算标准，更多引导生态保护地区发展优势生态产业，加快发展‘生态+产业’，转为‘造血式’可持续补偿。”郑斌勇说。\n“除了完善生态保护补偿，建立公平合理的生态产品价值实现分配机制也十分重要。”高吉喜提出，应保障生态产品价值实现参与者的贡献得到回报，包括技术贡献、创意贡献、劳动力贡献等。同时，健全利益分配和风险分担机制、信息公开机制等。\n重视保护修复，强化优质生态产品供给\n“生态保护和修复是生态产品价值实现的前提和基础。”全国政协常委、中国科学院院士朴世龙建议，“完善‘天—空—地’一体化监测网络体系，实现旱区生态系统动态监测，支撑水资源植被承载力评估，服务生态保护修复适应性管理需求，提升生态风险预警及应对能力。”\n此外，朴世龙还建议健全生态保护修复科技保障机制，提高生态产品价值实现支撑能力：“建立跨部门统筹推进、分工明确的协作联动机制，统筹山水林田湖草沙冰系统治理；研究制定生态保护修复规划设计、工程实施、后期管护、监测评估、适应性管理等标准体系；完善科技成果转化和推广机制，支撑自然生态系统质量整体改善和优质生态产品供给能力全面提升。”\n全国政协人口资源环境委员会副主任、中国工程院院士王金南注意到，相关工作中还存在着优质生态产品供给不稳定、生态环境保护任务依然艰巨等问题。他建议：“以协同推进降碳、减污、扩绿、增长为主线，加大环境协同治理力度，强化生态保护修复统一监管，开展生态保护修复成效评估，实施生物多样性保护重大工程，巩固提升生态系统碳汇能力，保障优质生态产品供给。”\n如何强化优质生态产品供给，畅通生态富民路径？全国政协常委、浙江省政协副主席成岳冲建议，进一步加强对各地的引导，充分调动各方积极性，坚持产业基地规模化、生产方式标准化、发展模式绿色化、市场营销品牌化的方向，支持形成生态产品集群发展。在严格遵照“三区三线”划定前提下，统筹考虑资源禀赋、人口状况、产业特色，尽量满足“生产、生活、生态”融合、“一产、二产、三产”协同发展需要，因地制宜、动态调整空间布局，高效推进产业发展。\n在生态产品价值实现过程中，还需加强自然风险综合防控，安全有序推进生态产品开发经营工作。全国政协委员、国务院发展研究中心资源与环境政策研究所研究员谷树忠建议，应高度重视生态产品价值实现中的自然灾害风险防控，相关开发经营项目要规避地质灾害高发区；加强气象、水文、地质及生物灾害的预测预报、综合防治和信息化建设，适时开展自然灾害保险；加强对生态资源开发利用方式和强度的监管，强化市场监管和政策引导。\n深化探索实践，拓宽生态产品价值实现路径\n“探索实施GEP（生态产品总值）核算及其结果应用，是生态产品价值实现的基础和关键环节。”结合广东深圳的探索实践及调研了解的情况，全国政协委员、广东省生态环境厅原厅长鲁修禄认为，当前GEP核算及应用还面临核算工作难度大、核算方法待完善、核算结果应用窄等问题。\n为此，鲁修禄建议，加快GEP与已有生态价值实现途径的衔接，开展全国统一的GEP核算，并按各省份核算要素、规模等划分为几类地区，据此由中央财政在每年转移支付资金中确定一定比例进行转移支付；抓紧完善GEP核算规则和方法，由国家统筹研究不同类型、区域的参数，各地根据实际规范选取，使核算结果具备地区间的横向可比性、年际间的纵向可比性。\n将绿水青山转化为金山银山，畅通生态富民路径，离不开各地各部门的积极探索实践。全国政协委员、浙江省政协主席黄莉新建议，继续深化“资源变资产、资金变股金、农民变股东”的改革，加强两山合作社建设，支持地方开展跨乡镇土地综合整治，鼓励社会资本参与生态系统保护修复，支持重点生态功能区做好“土特产”文章；以加工业为重点贯通产加销，以休闲旅游业为重点融合农文旅，以农村电商为重点对接科工贸，通过生态产品价值实现更好推动共同富裕，为全面推进美丽中国建设作出更大贡献。\n着眼于加快推进自然资源领域生态产品价值实现，全国政协委员、福建省水利厅厅长叶敏提出，深挖潜力，大力推进林产业综合发展。依托不同地区独特资源禀赋，加强行业扶持指导，实施放养、共生、林下经济等生态模式，提升精深加工能力，延伸产业链和价值链，促进一二三产融合发展。深入探索，持续提升绿色金融服务能力。总结深化经验做法，建立“资产+”绿色融资模式，推动生态资源权益及其收益权等质押融资模式创新。\n“我们希望通过试点探索，不断总结经验，逐步推广。”王金南建议，应进一步加大试点示范力度，切实强化资金、技术和政策支持力度，激发地方创新创造活力；不断总结各地创新做法、实践经验和突出成效，加强宣传推广，共同打造一批生态美、产业兴、百姓富的生态产品价值实现样板。\n\n版式设计：张丹峰"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_2-18.htm",
    "date": "2023-11-16",
    "content": "加强废弃电器电子产品污染防治\n提案人：民盟中央\n案由：废弃电器电子作为兼具资源性与环境危害性的较为特殊的固体废物，若不经处理或处理不当，极易导致其中的有害物质发生泄漏，进而污染土壤、水体、大气，威胁生态环境和人体健康。\n建议：完善政策法规，建立多元化治理体系。国家层面加强顶层制度设计，加快相关法律法规的制定以及相关指导性文件的修订。创新回收模式，构建新型回收体系。构建由政府主导、以企业为抓手的废弃电器电子产品回收体系。加快推动“互联网+回收模式”的建设，利用物联网、大数据等信息化技术开展数据采集、分析及流向跟踪监测。\n加强执法监管，保障环境安全。加强对拆解企业的检查监管，督促企业按照审核指南要求规范拆解，做好污染防治措施，严格落实一般拆解产物管理制度，确保环境安全。加快工艺研发，提升技术水平。鼓励科研院所与企业联合研发成套工艺、设备，加快科技成果转化，应用于废弃电器电子产品处置领域。\n加大宣传力度，畅通信息渠道。一方面，深化民众对废弃电器电子产品的价值及不正当处置带来环境危害的认知，引导他们积极参与到绿色回收行动中来；另一方面，加强合理回收渠道的宣传，引导更多废弃电器电子进入到规范化回收处置体系中来。\n（文  通整理）\n\n加强研究型工程技术人才队伍建设\n提案人：九三学社中央\n案由：当前，我国仍面临高水平技术技能人才供给不够，工程科技人才培养与使用脱节等问题，特别是缺乏高水平的研究型工程技术人才队伍。\n建议：以产生国际一流原创性成果为导向，鼓励工程人员对复杂工程问题与前沿技术开展研究；建立对重大关键技术和工艺突破的奖励机制，同时在一定程度上保持对结果的宽容；探索具有中国特色的研究型工程技术人才队伍的前进方向与发展路径。\n进一步健全评价体系，破除“四唯”。加快建立多元评价体系，对于研究型工程技术人才，应以实际应用为驱动，以创新创造、能力提升为导向，以技术成果为指标，保持成果与过程并重，并在实践过程中不断完善。一方面在学术界保障工程人员的发展空间，另一方面鼓励广大科研人员投身工程实践，实现学术、技术、应用纵向打通。\n完善科研机构与科技领军企业的合作机制，充分发挥科研机构贴近原始理论创新的优势和科技领军企业熟悉实际应用集成的优势，探索合作举办技术研究院和专项研发中心，创造条件结成协同创新联盟或共同体，推动科研机构与科技领军企业合作共建大科学工程团队。\n（文  通整理）"
  },
  {
    "title": "全国政协委员卓嘎——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_3-18.htm",
    "date": "2023-11-16",
    "content": "打开全国政协委员、西藏自治区工商联副主席、西藏众源建材集团有限公司董事长卓嘎的日程记录本，调研、会议等行程写得满满当当。来到书架前，她拿出了厚厚几大本文件夹，这是她参加各种会议的会议材料、调研的记录本以及各级政府反馈的政策文件。\n作为一名全国政协委员，怎样提高政治协商、民主监督、参政议政水平？如何更好地反映社情民意、建言献策？她选择眼光向下、面向基层一线。“我爱倾听、愿分享，很多人都愿意和我提意见、谈想法。”她说。\n前不久，卓嘎前往林芝、昌都调研西藏民营企业的发展情况，倾听当地的民营企业家的意见建议。调研结束后，卓嘎收集到“一箩筐”的想法，她从中挑选出最符合实际情况的反映给相关部门。\n今年，卓嘎已进行了多次关于民营经济发展的调研，也发现了不少企业家的困惑和问题。“企业经营中的法律问题一直是民营企业家非常关心、关注的。我根据调研得来的问题，逐条梳理，最终形成了‘建立健全监察机关服务保障民营经济发展制度机制’‘扎实开展普法进企业活动，以案释法开展个性化法律宣传’等建议。这些建议得到了有关部门的采纳，正在逐步推进落实。”卓嘎说。\n在卓嘎眼里，交流是一种双向的工作。她不但帮企业家反映诉求和意见，还积极向企业家解释政策。在走访中，一些企业经营者对于环保方面的限制提出了自己的疑虑和困惑。卓嘎的态度很坚决：“生态保护是我们必须牢固坚守的底线。”为此，卓嘎经常和一些企业经营者交流，耐心解释环保的重要性。\n面对面的交流影响范围毕竟有限，卓嘎想出了新主意。现在，她在短视频平台上开设了自己的账号，主要讲述自己了解的各项政策以及自己在企业经营中遇到的各种故事。“总结起来，就是要说能进到大家心坎的话。”卓嘎感慨。\n随着履职的深入，卓嘎的脑海里诞生了许多新想法，努力的方向也更加明确：“现在，我更关注西藏的‘三农’企业的经营者，正在积极调研，努力提出更加成熟的提案和建议，帮助更多企业坚定信心、克服困难，不断成长壮大。”"
  },
  {
    "title": "青海省西宁市政协——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_4-18.htm",
    "date": "2023-11-16",
    "content": "“感激马英委员对我们家的大力帮助！”一大早，青海省西宁市城东区金牛小区居民王建新来到“马英委员工作室”，当面表达对城东区政协委员马英的谢意。\n王建新的妻子患有尿毒症，需要长期治疗。虽然有政府救助和大病医疗补助，但王建新每月打零工的收入并不高，还有两个孩子要上学。马英了解到王建新家里实际困难后，通过“有事好商量·我们喧一呱”基层协商平台，积极与社会和企业爱心人士对接，每年给王建新家带来5000元生活救助金。\n“马英委员工作室”设立在热闹的社区小院。从居民的日常琐事到大病患者的筹资求助，“马英委员工作室”总会想办法给予调解和帮助。一间小小的工作室，架起了城东区委区政府与居民之间的“连心桥”。\n近年来，西宁市着眼民生领域急难愁盼，不断延伸政协工作触角，设立“委员驿站”“委员工作室（站）”“乡镇（街道）政协工作联络站”，不仅拓展委员履职渠道载体，而且为委员联系群众、反映民意、参政建言搭建了新的平台，解决基层工作短板和弱项，不断推进基层政协工作提质增效。\n同时，西宁市政协积极开展解疑释惑、凝心聚力工作，与各区、县工商联共同举办惠企政策推介宣传和协商座谈会，邀请相关部门负责人，组织部分委员、企业家代表参加，宣讲就业创业、社会保险、助企惠企、小额贷款担保等政策。委员们围绕优化营商环境、落实惠企政策等提出意见建议，共同推进经济稳进提质。\n截至目前，西宁市政协与五区两县政协共建立了11个“委员驿站”，组织开展了一系列形式多样、内容丰富、具有特色、效果明显的活动，极大提高了政协工作的开放度和群众参与度，政协协商有效服务基层治理，政协委员有序参与基层协商。通过基层协商平台，委员的履职热情更高了、履职的成效也更实了。委员履职有舞台、建言有渠道、工作有作为，打通政协工作向基层延伸的“神经末梢”，群众与政协委员常见面、政协活动常参与、问题建议常反映。\n“西宁市政协更广泛地面向基层一线，有效提升了各级政协委员在群众中的良好形象，委员在协商过程中既建言资政，又要广泛凝聚共识，做到双向发力，把党委的决策部署和对政协工作的要求贯彻落实下去，把各方面智慧和力量凝聚起来。”西宁市政协主席段发达说。\n“石刻广场周边早市和夜市存在占道经营、乱摆摊点、经营混乱现象，影响了市容市貌……”不久前，一场“大家来协商”的民意恳谈会在西宁市湟源县城关镇“委员驿站”进行，现场气氛十分热烈。群众认真反映问题，委员们边听边记边思考。\n针对群众反映的问题，大家面对面交流协商，第一时间实地走访。最终由湟源县城管局等部门联合执法整治，从加大卫生保洁力度、限定出摊时间等方面规范化管理，达到方便群众和活跃经济的双重效果。\n这种协商交流的场景，每月都会在西宁市县区“委员驿站”出现。每次协商议政聚焦一个群众热切关注的话题，在互动碰撞中，一个个问题得以解决。\n今年以来，西宁市政协力求履职活动与党政中心工作相结合、民主监督与热点问题相结合、建言献策与民生改善工作相结合，推动委员提出意见建议，并强化协商成果转化，推进政协协商民主向基层延伸，很好地畅通和拓展了各族各界群众的利益诉求表达渠道。"
  },
  {
    "title": "湖州吴兴  培育特色产业竞争优势 打造外贸发展新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-19.htm",
    "date": "2023-11-16",
    "content": "锻造智慧物流优势长板，开展织里童装质效提升行动，打造产业层次更高、辐射作用更广的时尚中心……近年来，浙江省湖州市吴兴区积极扩大特色产业有效投资，支持企业加快技术改造，培育发展新业态新模式，打造外贸发展新高地。\n智能科技赋能物流产业“加速跑”\n物流装备产业是湖州市重点打造的八大新兴产业之一，也是吴兴加速外贸发展的“强引擎”。近年来，吴兴高新区以未来产业集群高地、标志性项目承载高地、领军企业培育高地、创新资源要素集聚高地、“三生”融合示范高地“五大高地”为发展目标，高起点、高标准谋划智能物流装备产业集群，抢抓产业发展先机，在优势产业培育、标志性项目招引、平台拓展建设等方面取得了积极成效。\n聚焦产业培育，提质增效取得新成就。吴兴高新区作为全市“2+8”平台之一，充分发挥主平台主引擎作用，聚焦智能物流装备制造和系统集成，提升生产制造和技术研究支撑，目前已形成以“两聚焦、两提升、一延伸”为中心的智能物流装备全产业链。吴兴区智能物流装备产业集群成功入选工信部2022年度100家中小企业特色产业集群名单、省级“新星”产业群培育名单，湖州吴兴现代物流装备特色产业基地入选国家火炬特色产业基地名单。\n聚焦产业招引，赶超发展实现新突破。以“万亩千亿”新产业平台为主阵地，坚持项目优先，创新引用链式发展模式，组建智能物流装备产业选商引才专班，绘制物流装备产业分布图开展全产业链招商，为平台集结特色优质项目。成功引进三一装载机、法兰泰克、申玥半导体等特色优质项目。\n聚焦企业集聚，培大育强进入新阶段。目前，吴兴高新区已构建“不锈钢材等金属原材料—托盘、堆垛机等关键零部件—AGV、智能货架等主要产品—智能仓储集成应用场景”的全产业链。现有智能物流装备龙头骨干企业10余家，全国制造业500强企业4家，智能物流装备及关联企业470家，产业集聚度达92%以上。\n聚焦招才引智，创新驱动取得新质效。在科创载体建设方面，积极打造专业化物流装备产业公共服务平台，引进科研院所，共建浙江大学湖州研究院、哈工大机器人湖州国际创新研究院等6所研究院。在企业创新研发方面，强化实施“科技型中小企业—高新技术企业—创新型领军企业”梯度培育计划，鼓励企业加大研发投入。\n下一步，吴兴将聚焦产业链升级招商、企业培育、产业融合、产业转型、一体化发展等关键内容，推动物流装备产业高质量发展，为吴兴外贸进出口提供坚实保障。\n铸好童装产业富民发展“金钥匙”\n童装产业是吴兴打造先进制造业基地的重点培育产业之一。作为全国规模最大的童装产业集群地，湖州市吴兴区织里镇已形成从童装创意、研发设计、加工制造到线上线下销售、物流、品牌运营等全流程产业生态圈。目前，吴兴正全力打造现代“童装之都”，加快新旧动能转换，童装产业转型升级成效显著。\n“织里童装”区域品牌进一步提升。长期以来，吴兴全力打造“织里童装”区域品牌，通过举办全国性设计大赛、童装时尚周等活动，地域性产业名片持续提升，特别是在企业级客户群体中的影响力显著提升。\n提高织里童装品牌化。通过“培育一批”“引进一批”优质童装品牌企业，树立行业标杆，示范带动广大童装企业走上品牌化发展之路，特别是在产品研发设计方面走在全国前列。织里镇现有童装生产经营主体1.4万余家，电商企业8000余家，年产各类童装15亿件（套），2022年销售额超700亿元。\n推动产业智能化数字化升级。强化生产制造环节把控，严把产品质量关，推动产业制造升级。通过改造数字化车间，打造一批数字化流水线的标准工厂，目前已有20余家企业完成改造提升，企业产品质量、工作效率得到大幅提升。\n营造童装出海氛围。近年来，吴兴不断推动童装产业“走出去”，加快打造童装产业供应链面向国际的展示平台，打开童装产业集群协同发展新局面。获批跨境电商、市场贸易采购双试点以来，通过大力推广、定期举办业务培训，广大童装企业主“出海”意愿不断提升。\n未来，吴兴将不断强化童装产业制造环节，以“数字化、高端化、绿色化”为目标，梳理排摸一批数字化车间改造企业，实现产业大脑与数字化车间改造企业联动，搭建生产端共享互联平台，加快童装“产业大脑”优化升级，进一步扩大品牌影响力和知名度，助力织里童装出海。\n多措并举擦亮美妆产业“金名片”\n近年来，吴兴以打造“时尚美妆研发策源地、全国时尚美妆智造地、全球时尚美妆集散地”为总目标，立足埭溪镇美妆特色产业优势，服务下沉、拓宽渠道、全程护航，全面服务美妆产业发展。2022年，吴兴区化妆品生产企业总产值达67.86亿元，同比增长36%。\n对企服务提质增效。充分发挥吴兴区化妆品行业监管所的牵头监管作用，按照“服务下沉、专人负责、全程代办”要求，联合埭溪镇党群服务中心，设立美妆业务镇级办事服务点，为化妆品企业提供办证、换证、备案等“一站式”服务。截至目前，该服务点已办理业务1500余次。\n助力企业全生命周期发展。实施化妆品企业全生命周期发展指导服务机制，在品牌企业引育、商业秘密保护、质量标准搭建等方面提供专业指导和服务。截至目前，吴兴区市场监督管理局联合美妆小镇培育“浙江制造品字标”化妆品企业3家，尚色、御梵、高妍等入驻企业参与起草《化妆品生产企业信用评价管理规范》等“浙江制造”标准4项。在全省信用评价标准的基础上提高要求，围绕主体责任、资质荣誉、行业引领等方面进一步细化形成包含19条标准的区级化妆品企业信用评价指标体系，湖州尚色化妆品有限公司创成省级商业秘密保护示范站。\n多措并举助推企业高质量发展。开设“美丽大讲堂”，针对化妆品产品备案、不良反应监测等内容，邀请行业专家授课，推进企业向专业化、标准化发展；开展“美妆质量沙龙活动”，针对化妆品标签标识、备案检验、进口半成品备案等高频问题、典型问题进行现场答疑，组织企业到龙头企业进行现场观摩交流，积极引导企业开展交叉互查。今年以来，已组织化妆品相关知识培训及沙龙活动28场，累计256人次参与。\n创新“工业+旅游”模式，设计独具特色的时尚精品旅游线路，打造“山味埭溪”品牌，构建“可观、可玩、可学、可购、可娱”的文旅共富运营体系，带动三产融合发展，在经济社会发展中持续拓宽绿色共富转化通道。截至目前，埭溪镇累计引进企业293家，其中，化妆品及相关企业254家。今年上半年，埭溪镇固定资产投资17.15亿元，同比增长77.35%。\n在人才引育上，不断加码，优势叠加。累计引进国家级人才11名，省级人才12名，高层次人才创业项目15个。在市、区人才政策的基础上，埭溪镇还出台实施阳山新政2.0、选商择资七条、科技人才六条，针对高层次人才创业就业、青年人才引进、国外人才引进给予政策支持和奖励，实现市、区、镇多级人才政策叠加。\n下一步，吴兴将依托浙江省化妆品产业重要承载区的平台优势，根据“快引快推、优化集聚”的工作思路，集聚一批功能互补的优势企业，进一步优化产业矩阵，锁定“整体智治”目标，推动编制美妆小镇新一轮规划方案，积极推进数字化改革，全面建成小镇智慧大脑，打造产业层次更高、功能配套更全、整体形态更美、辐射作用更广的时尚中心。\n数据来源：中共湖州市吴兴区委宣传部"
  },
  {
    "title": "中国人保：定点帮扶  助力建设美丽留坝",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/16/nw.D110000renmrb_20231116_1-20.htm",
    "date": "2023-11-16",
    "content": "近年来，中国人民保险集团（简称“中国人保”）始终践行定点帮扶责任，深入研究帮扶措施，坚持创新发展理念，精准对接陕西省汉中市留坝县并开展深度合作，巩固拓展脱贫攻坚成果、全面推进乡村振兴，为建设美丽留坝贡献人保力量。\n\n筑牢坚实保障基础\n2021年以来，中国人保驻留帮扶团队充分发挥保险央企综合优势，通过一系列涉农惠民的民生保险项目，帮助扶持留坝县民生及产业发展，共计补偿农户损失857.12万元，为留坝县巩固脱贫攻坚成果、推动产业振兴提供坚实支撑。\n坚守防返贫阵地，承担兜底保障重大职责。针对县域范围内存在返贫致贫风险的特定人群，中国人保为全县4.1万户籍人口投保政府防贫救助保险，有效兜住防返贫底线，筑牢防返贫致贫防线。\n多措并举，为留坝县群众提供全方位风险保障。针对泥石流、河水暴涨导致农房受损、道路被毁等情况，中国人保推出政策性农房保险，为全县农户提供1.9亿元风险保障，近3年内补偿87户次农户损失23万元。针对山区雨水多、灾情多等特点，承办风险保障8.5亿元的重大自然灾害财产保险，保障公路基础设施安全；开展一元民生保险（自然灾害公众责任险），为留坝县4.1万户籍人口提供1000万元自然灾害风险和见义勇为风险保障；对困难群众提供相应救助，协助政府做好灾情意外事故处置，为服务乡村、服务民生提供有力支撑。\n加大产业保险投入，巩固脱贫攻坚成果。养鸡、养蜂、养菌和林下中药材作为留坝县的支柱产业，是留坝农户增收致富的主要手段。中国人保紧紧围绕留坝县支柱产业，不断深耕专业、探索创新，针对养鸡、山区腹地养蜂和种植中药材的农户开展相关帮扶保险业务。其中，针对食用菌养殖户，中国人保开办食用菌全生命周期保险、收入保险、大棚保险等，实现全县食用菌种植的全生命周期覆盖，有效保障了食用菌产业的稳定发展。\n拓宽农民增收渠道\n食用菌产业是留坝农业产业的重中之重，脱贫攻坚期间，留坝县共建成8000个食用菌生产大棚，近3年内全县直接参与生产的农户超过2000户，全产业链惠及农户超4000户。\n基于留坝县产业实际需求，中国人保开展农业产业数字化建设帮扶，打造“三品一标”现代化食用菌生产基地，深化消费帮扶，助力高品质农产品走出留坝。截至目前，留坝县袋料栽培食用菌年产3500多万筒，带动4200户农户，年产3.3万吨鲜菇，实现农业产值10.7亿元。\n科技夯实产业根基。中国人保聚焦留坝县支柱产业实际及袋料食用菌生产过程中的问题，全面开展食用菌产业数字化项目。利用物联网、无线传输、云平台等技术上线视频及物联网监控系统，将数字化技术和设备嵌入食用菌生产管理过程中，并研发出具有自主知识产权的“留坝县食用菌产业数字化管理平台”，为食用菌产量和品质双提升提供参考数据和管理手段，助推留坝县实现“生产监控+预警调度+技术指导+市场供销”一体化食用菌产业数字化管理，全面打造“三品一标”现代化食用菌高标准生产基地和产业管理模式，助推留坝县以食用菌为代表的支柱产业驶入发展“快车道”。\n创新拓宽发展路径。近两年来，中国人保主动作为，帮扶开展多个项目。对接企业、院校，发挥当地旅游资源优势，引进民宿、县城更新片区开发投资企业，设立研创基地，助力留坝文旅产业加快发展。\n高质量推进乡村振兴\n中国人保立足秦岭生态资源，通过招才引智和招商引资，全力支持留坝县域产业振兴和高质量发展。\n因地制宜，释放绿色发展潜力。充分发挥留坝优质蜜粉源资源和秦岭中华蜜蜂种质资源优势，中国人保通过3个帮扶项目，持续支持县域中蜂产业质效提升。对接中国农业科学院蜜蜂研究所并签署战略合作协议，引入专家教授团队，开展留坝县中蜂产业质量提升帮扶项目，全面提升留坝县中蜂产业的专业技术水平。加强柔性引进人才智力服务平台建设，帮扶开展秦岭中蜂专家工作站及科研技术推广应用建设项目。帮扶开展秦岭中华蜜蜂博物馆农文旅综合体建设项目，为当地农户提供多个就业机会，有效带动特色土蜂蜜等农产品销售，同时助力留坝乡村旅游和研学产业加快发展。\n留坝县依托秦岭独特的生态优势打造出丰富多样的旅游产品，积极发展特色精品民宿产业，推出“民宿管家”服务，改善当地群众就业情况，实现收入增长。中国人保对留坝县投入“高端农家乐培育”定点帮扶项目资金85万元，用两年时间在县内培育100名业务水平强、职业素质高的专业民宿管家，助推全县旅游产业提档升级，实现服务模式转型升级。\n数据来源：中国人民财产保险股份有限公司陕西省分公司"
  }
]