[
  {
    "title": "习近平同巴勒斯坦总统阿巴斯举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-01.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  （记者郑明达）6月14日下午，国家主席习近平在人民大会堂同来华进行国事访问的巴勒斯坦总统阿巴斯举行会谈。两国元首宣布建立中巴战略伙伴关系。\n习近平指出，中巴两国是相互信任、彼此支持的好朋友、好伙伴。中国是最早承认巴勒斯坦解放组织和巴勒斯坦国的国家之一，始终坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，推动巴勒斯坦问题早日得到全面、公正、持久解决。中方支持巴勒斯坦成为联合国正式会员国，将继续在多边场合为巴方仗义执言、主持公道，愿继续向巴方提供力所能及的援助，帮助巴方缓解人道主义困难、开展重建。中方愿同巴方以建立战略伙伴关系为契机，继续在彼此核心关切问题上坚定相互支持，全面推进各领域友好合作，深化共建“一带一路”合作，加快中巴自由贸易协定谈判，加强治国理政经验交流，赓续传统友好。\n习近平强调，巴勒斯坦问题延宕半个多世纪，给巴勒斯坦人民带来深重苦难，必须尽快还巴勒斯坦以公道。习近平提出三点主张。第一，解决巴勒斯坦问题的根本出路在于建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。第二，巴勒斯坦经济民生需求应该得到保障，国际社会应该加大对巴勒斯坦发展援助和人道主义帮扶。第三，要坚持和谈正确方向。尊重耶路撒冷宗教圣地历史上形成的现状，摒弃过激和挑衅言行，推动召开更大规模、更具权威、更有影响的国际和平会议，为重启和谈创造条件，为帮助巴以两国和平共处作出切实努力。中方愿为巴方实现内部和解、推动和谈发挥积极作用。\n习近平强调，面对世界百年变局和中东地区局势新变化，中方愿同巴勒斯坦等发展中国家加强团结合作，在国际和地区事务中加强配合，推进中阿集体合作，维护发展中国家共同利益和国际公平正义。\n阿巴斯表示，我谨代表巴勒斯坦人民衷心感谢中方长期以来为巴勒斯坦人民恢复民族合法权利正义事业提供的大力支持和无私帮助。中国是巴方信赖的朋友和伙伴。巴方坚定支持中方在核心利益问题上的立场，坚定恪守一个中国原则。巴方愿同中方推进共建“一带一路”，加强各领域合作，推动构建人类命运共同体，不断深化巴中战略伙伴关系。巴方支持习近平主席提出的全球安全倡议、全球发展倡议、全球文明倡议，高度赞赏中方成功斡旋沙伊对话，感谢中方就早日公正解决巴勒斯坦问题提出多项倡议，巴方相信中方的智慧和公正立场，期待中方为推动巴内部和解以及实现中东地区和平发挥更大作用。\n会谈后，两国元首共同在中巴建交35周年纪念首日封上签字，并见证签署经济技术合作协定等多项双边合作文件。\n双方发表《中华人民共和国和巴勒斯坦国关于建立战略伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂北大厅为阿巴斯举行欢迎仪式。\n阿巴斯抵达时，天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中巴两国国歌。阿巴斯在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为阿巴斯举行欢迎宴会。\n王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平向全球人权治理高端论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-01.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  6月14日，国家主席习近平向全球人权治理高端论坛致贺信。\n习近平指出，当前，人类又一次站在历史的十字路口，全球人权治理面临严峻挑战。我们主张以安全守护人权，尊重各国主权和领土完整，同走和平发展道路，践行全球安全倡议，为实现人权创造安宁的环境；以发展促进人权，践行全球发展倡议，提高发展的包容性、普惠性和可持续性，以各具特色的现代化之路保障各国人民公平享有人权；以合作推进人权，相互尊重，平等相待，践行全球文明倡议，加强文明交流互鉴，通过对话凝聚共识，共同推动人权文明发展进步。\n习近平强调，中国坚持人民至上，坚持走顺应时代潮流、适合本国国情的人权发展道路，在推进中国式现代化的进程中不断提升人权保障水平，促进人的自由全面发展。中国愿同国际社会一道，践行《维也纳宣言和行动纲领》精神，推动全球人权治理朝着更加公平公正合理包容的方向发展，推动构建人类命运共同体，共建更加美好的世界。\n全球人权治理高端论坛由国务院新闻办公室、外交部和国家国际发展合作署共同主办，主题为“平等、合作、发展：《维也纳宣言和行动纲领》通过30周年与全球人权治理”，14日在北京开幕。"
  },
  {
    "title": "风劲潮涌奋楫先（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-01.htm",
    "date": "2023-06-15",
    "content": "大江奔流，以万里积蓄之力，在东海之滨孕育一片发展热土。\n“四叶草”迎风绽放，国家超级计算无锡中心里争分夺秒，数字西湖一键导游，巢湖之滨全超导托卡马克核聚变实验装置、“九章”量子计算原型机等高精尖技术让人目不暇接……\n长三角，35.8万平方公里，不到国土面积的4%，创造着中国近1/4的经济总量，超过1/3的进出口总额。\n长三角，中国经济发展最活跃、开放程度最高、创新能力最强的区域之一，在国家现代化建设大局和全方位开放格局中的战略地位举足轻重。\n习近平总书记强调：“要深刻认识长三角区域在国家经济社会发展中的地位和作用，结合长三角一体化发展面临的新形势新要求，坚持目标导向、问题导向相统一，紧扣一体化和高质量两个关键词抓好重点工作，真抓实干、埋头苦干，推动长三角一体化发展不断取得成效。”\n奋力打造全国发展强劲活跃增长极、全国高质量发展样板区、率先基本实现现代化引领区、区域一体化发展示范区、新时代改革开放新高地……牢记总书记的嘱托，上海、江苏、浙江、安徽三省一市全面贯彻落实党的二十大精神，牢牢把握高质量发展这个首要任务，一幅中国式现代化的长三角新图景正加速绘就。\n踏上这片充满活力的土地，感受高质量发展的澎湃动能，聆听中国式现代化的时代强音。\n贯彻新理念，勇当高质量发展排头兵\n清晨的义乌西站，一声汽笛鸣响，满载小商品的“义新欧”班列启程前往西班牙马德里，开启中国小商品“卖全球”的新旅程。市中心的义乌国际商贸城内，7.5万家商铺笑迎八方来客。\n曾经，“鸡毛换糖”起步，义乌小商品逐步走向世界；今天的义乌小商品，在新发展理念指引下越卖越红火。\n47个行业商会、1.5万余名设计师助力创新研发，布局185个海外仓，7.5万个商铺同步上云，在便利通关等多个领域出台改革措施100多项……今年一季度，义乌市进出口总值达1184.4亿元，同比增长11.4%，“世界超市”喜迎开局之年开门红。\n小商品折射大活力。今年以来，作为中国经济重要增长极的长三角地区经济承压前行，“底盘”稳固，亮点纷呈，彰显高质量发展的强大韧性与底气。\n蓬勃发展的经济、水韵灵动的画卷、书香浸润的文化、温暖富足的生活……5月20日，《水韵江苏2023》宣传片亮相第三届江苏发展大会，一批百亿级重大产业项目成功签约。一手补足短板，一手锻造长板，江苏聚链成群，奋力筑起高质量发展的“高原”。\n403秒！位于安徽合肥的世界首个全超导托卡马克核聚变实验装置取得重大成果，稳态长脉冲高约束模式等离子体运行时间刷新世界纪录。以可控核聚变阶段性成果为代表，安徽省大科学装置持续发力，催生了一系列尖端科技成果，为推动高质量发展注入强劲动能。\n在上海，第四届“五五购物节”启动首月线下消费日均近80亿元，而线上举办的“2023上海双品网购节暨数字生活节”实现网络零售649亿元，高质量发展扮靓高品质生活。\n勇当高质量发展排头兵，今年一季度，沪苏浙皖国内生产总值（GDP）总量逼近7万亿元大关，GDP增速均保持稳定增长，呈现出经济持续复苏回升的良好发展态势，高质量发展活力持续迸发。\n记者沿着一条高速公路，探寻这里的发展密码。\n松江区，曾经是上海的农业区、传统制造业区。2016年初，松江区对G60高速公路沿线产业布局进行深入调查研究，最终得出结论：谋求转型发展，必须向规划要品质、向存量要空间、向科创要动力、向质量要效益。\n贯彻新发展理念，松江区将上千亩房地产用地调整为工业用地，沿G60高速公路前瞻布局，锐意推动长三角地区分工协作，把产业链规模做大，G60成为名副其实的“科创走廊”。\n历经两次扩容，如今的G60科创走廊已纳入合肥、芜湖、宣城、湖州、苏州、嘉兴、杭州、金华8座长三角城市，九城贡献了全国1/15的GDP，松江变身长三角地区重要的先进制造业集聚地、科创策源地。\n“实现高质量发展，必须坚持创新在现代化建设全局中的核心地位，加强企业主导的产学研深度融合，提高科技成果转化和产业化水平。”芜湖市科技局局长曹洁说。\n“向创新要动力，向质量要效益。”行走长三角，听到最多的，是对新发展理念的深刻理解，看到最多的，是高质量发展的行动自觉。\n从上世纪80年代的饭菜票，到90年代各式手提袋、台挂历，“印刷城”温州龙港闻名全国。然而传统产业的同质竞争，让这里的发展日渐乏力。\n“传统产业不是不可以发展，关键是怎么实现高质量发展，没有科技赋能的印刷只能算是粗加工。”龙港市印刷包装行业协会执行秘书长梁孝克感慨。\n通过AR（增强现实）技术，平面印刷图案在电子屏幕上栩栩如生，还能与人互动；借助NFC（近场通信）技术，手机与名片轻轻一碰，信息即被传输至通讯录……转型升级迈大步，龙港全市印刷产业去年科研投入比前年增长44%。\n“以创新论英雄”“以亩产论英雄”“以碳均论英雄”……在长三角，许多地方正以新的考核机制开路，用市场力量倒逼，退出低端无效产能，扩大中高端有效供给，推动经济结构实现整体升级。\n构建新格局，勇当科技和产业创新开路先锋\n“中国自力更生路上的‘里程碑’！” 5月28日，国产大飞机C919圆满完成首个商业航班飞行。这背后是对长三角地区科技创新和制造业实力的检验。\n“公司圆满完成两万余个零部件的力学性能检验。”说到参与C919试飞取证的检验工作，航天海鹰（镇江）特种材料有限公司董事长高志强满脸自豪。\nC919总装所需约10%的零部件、50%的铝材和50%的复合材料结构件是“镇江制造”；航空工业合肥航太电物理技术有限公司为飞机雷达罩进行雷电防护试验；浙江西子势必锐航空工业有限公司提供空气冲压涡轮发电机舱门……上海、合肥、杭州、苏州、镇江等长三角城市加快自主创新、强链补链，共圆中国人的“大飞机梦”。\n“长三角区域要发挥人才富集、科技水平高、制造业发达、产业链供应链相对完备和市场潜力大等诸多优势，积极探索形成新发展格局的路径。”习近平总书记对长三角一体化发展提出的明确要求，激励长三角地区干部群众锐意进取、奋勇争先、埋头苦干，勇当我国科技和产业创新的开路先锋，率先形成新发展格局。\n长三角不仅要提供优质产品，更要提供高水平科技供给，支撑全国高质量发展。\n安徽合肥高新区，远近闻名的“量子大道”，是全球首颗量子科学实验卫星“墨子号”、首条量子保密通信网络“京沪干线”、首台光量子计算机的诞生地。\n走进国盾量子科技园，合肥量子城域网总控制中心大屏上，8个核心网站点、159个接入网站点辐射的光波，织就一张覆盖合肥的量子密钥分发网络，成为国盾量子坚持自主可控、壮大产业生态的缩影。\n去年8月，中国规模最大的量子城域网——合肥量子城域网正式开通。“量子通信产业转化成熟、规模化应用很广，合肥量子城域网已链接超90项业务。”科大国盾量子技术股份有限公司技术专家谷风波告诉记者，量子通信技术从实验室走向产业化，国盾量子从最初只有十几个人的创业团队到成功上市，已成长为国家高新技术企业、专精特新“小巨人”企业。\n同样在合肥，新型显示产业“从无到有”，打破“缺屏之痛”。京东方累计投资超1000亿元，提供就业岗位超2.5万个，带动100多家配套企业来当地发展，合肥已成为世界上最大的显示屏基地之一。\n上海是开放前沿、创新高地，江苏实体经济强劲，浙江民营经济发达，安徽拥有门类较为齐全的工业体系和厚积薄发的科技资源……三省一市，单拎出来一个，都是响当当的角色。今天，伴随长三角一体化发展战略扎实推进，四地携手前行、一体化发展，为率先形成新发展格局打牢坚实基础。\n这是高级工程师朱向莹的一天：7点，上海浦东家中早餐；8点，在浦东张江产业园恒驭生物研发中心讨论研发项目进展；14点，在嘉善经开区的恒驭生物检测中心二期办公；19点，回到浦东家中。\n作为复旦大学毕业的博士生，朱向莹所创立的恒驭生物已成为全球生命医疗创新企业赛道中的黑马，为何要选择两地发展？\n“浦东公司主攻研发和销售，嘉善公司主要负责产业化，能够充分满足公司各方面发展需求。”朱向莹举例说，凭借嘉善为企业提供的创新券，公司两年内分别向浙江大学、复旦大学购买了超过百万元的研发服务，极大推动了企业加速创新发展。\n协同推进长三角港航一体化发展、共同筹建长三角国家技术创新中心、建立长三角科技创新共同体联合攻关合作机制、加强数字经济跨区域合作、同步举办“五五购物节”活动……高标准规划，高质量推进，共同探索形成新发展格局的路径，沪苏浙皖携手奋进迈向未来。\n打造新高地，在新起点上全面深化改革开放\n虹桥，上海人耳熟能详的交通枢纽，而今天的长三角人，更喜欢叫它“大虹桥”。\n总面积7000平方公里、覆盖长三角14个区县……2021年2月，《虹桥国际开放枢纽建设总体方案》获批，擘画出“一核两带”的发展蓝图，引领长三角高质量发展。\n从上海的虹桥到长三角的虹桥，三省一市通力协作，共建开放的“大虹桥”：上海虹桥国际中央商务区正加快打造区域开放型经济新高地，苏州打造“北向拓展带”，嘉兴加速构筑“金南翼”，合肥打造国际金融后台服务基地。\n国际化、世界级，是长三角的鲜明气质。展开地图就会发现，作为横贯东西、畅通南北、连接陆海的重要枢纽，长三角是沿海经济带、长江经济带、“一带一路”的重要交汇点，大枢纽联通全球，46个开放口岸星罗棋布，开放“家底”相当殷实。\n“着力落实新发展理念，构建现代化经济体系，推进更高起点的深化改革和更高层次的对外开放，同‘一带一路’建设、京津冀协同发展、长江经济带发展、粤港澳大湾区建设相互配合，完善中国改革开放空间布局。”首届中国国际进口博览会开幕式上，习近平总书记赋予长三角一体化发展战略重大使命。\n沿着总书记指引的方向，三省一市奋力打造高水平开放平台，对接国际通行的投资贸易规则，放大改革创新叠加效应，培育国际合作和竞争新优势，营造市场统一开放、规则标准互认、要素自由流动的发展环境，构建互惠互利、求同存异、合作共赢的开放发展新体制。\n“6+365天”，上海虹桥进口商品展示交易中心（虹桥品汇）的直播间里，琳琅满目的进博会“网红”产品与市民“零距离”。\n“进博会溢出带动效应持续放大。”上海虹桥国际进口商品展销有限公司总经理蔡军说，截至目前，虹桥品汇平台累计让7万多款展品变商品，在全国开设了21家分中心，2022年平台交易额近120亿元。\n“吃改革饭、走开放路、打创新牌”，一路走来，长三角始终保持着改革开放再出发的蓬勃朝气和昂扬锐气，加快打造改革开放新高地。\n从土地摘牌到正式开工，仅用一周；从签约到产品下线，仅用5个月，这是信义新能源材料有限公司在安徽自贸试验区芜湖片区感受到的发展加速度。\n“拿地即开工”，申请材料精简72%，得益于“分段施工许可+承诺制+容缺受理”审批新模式，短短一年间，信义集团已接连在芜湖投资智能装备、光伏、设备出口等各类项目6个，总投资达100亿元。\n从2013年中国第一个自由贸易试验区——上海自贸区开启“破冰之旅”，到2020年中国（安徽）自由贸易试验区揭牌，长三角地区已实现自贸试验区全覆盖。坚持先行先试、制度创新，对标国际一流标准改善营商环境，长三角以开放、服务、创新、高效的发展环境吸引海内外人才和企业安家落户。\n“2019年至2022年共推出制度创新成果112项，复制推广38项，着力推进重点项目108个，形成高质量发展重要支撑。”长三角生态绿色一体化发展示范区执委会副主任张忠伟说。\n天蓝海阔、百舸争流，上海洋山港的四期码头，无人驾驶搬运车来回穿梭，将集装箱送到堆场指定位置，可实现24小时连续作业。\n洋山港四期，在“一带一路”倡议和长江经济带国家战略中应运而生，又在服务融入国家战略中发展壮大。近年来，随着“一带一路”建设和自贸试验区建设、长江经济带发展等重大国家战略的实施，洋山港吞吐量连年创新高，国际中转与水水中转比例持续增长，国际枢纽港地位逐渐确立。\n“洋山港是临港新片区的重要组成部分，也是上海国际航运中心的重要标志，要对标世界最高标准最高水平，利用临港新片区的设立和政策制度创新，努力服务好新时代的国家发展战略。”临港新片区管委会有关负责人表示。\n海铁联运、铁水联运，如今，越来越多人流物流从长江经济带汇聚长三角，又从这里联通“一带一路”。在洋山港，近百条国际航线互连互通，见证新时代高质量发展的巨轮巍然前行。\n“从长三角出发，辐射全国，对接世界”“把长三角一体化发展放在国家区域发展总体战略全局中进行统筹谋划”“服务国家发展大战略、大格局”……行走长三角，时时刻刻感受着高质量发展的大胸怀、大手笔、大气魄。\n海纳百川，聚势向前。坚持以习近平新时代中国特色社会主义思想为指导，勇立潮头、披襟向洋的长三角，正在新征程上谱写高质量发展新篇章。\n（本报记者方敏、白光迪、窦皓、田先进、欧阳洁参与采写）"
  },
  {
    "title": "5月全社会用电量同比增长7.4%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-01.htm",
    "date": "2023-06-15",
    "content": "本报北京6月14日电  （记者丁怡婷）14日，国家能源局发布5月份全社会用电量等数据。5月份，全社会用电量7222亿千瓦时，同比增长7.4%。分产业看，第一产业用电量103亿千瓦时，同比增长16.9%；第二产业用电量4958亿千瓦时，同比增长4.1%；第三产业用电量1285亿千瓦时，同比增长20.9%；城乡居民生活用电量876亿千瓦时，同比增长8.2%。今年1至5月，全社会用电量累计35325亿千瓦时，同比增长5.2%。\n中国电力企业联合会有关负责人介绍，预计今年全国最高用电负荷13.7亿千瓦左右，比2022年增加8000万千瓦左右。若出现长时段大范围极端气候，全国最高用电负荷可能比2022年增加1亿千瓦左右。今年迎峰度夏期间，预计全国电力供需总体紧平衡。\n当前，各地各部门积极做好电力迎峰度夏保障工作。国家能源局相关负责人介绍，今年以来全国煤炭产量稳定增长、价格有所回落，电煤供应平稳有序；目前全国已投产支撑性电源1700万千瓦以上，各类电源开工、投产情况符合预期。中电联提供的数据显示，截至6月4日，统计口径内发电集团燃煤电厂煤炭库存合计1.13亿吨，同比增长2135万吨，为近4年以来最高值，电厂电煤库存可用25.6天。\n与此同时，电网工程加快建设、输电线路加强巡检，提升电力系统支撑能力。据了解，国家电网今年建设迎峰度夏重点电网工程239项，6月底前将全部完工；南方电网已完成13条直流工程的年度体检，保障西电东送主通道的安全畅通。省份之间的电力互补互济、余缺调剂也在加强。"
  },
  {
    "title": "湖北宜昌——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-01.htm",
    "date": "2023-06-15",
    "content": "闻不到刺鼻的柴油味，听不到发动机轰鸣声——行驶在湖北宜昌葛洲坝下游江段的“长江三峡1”号纯电动游轮，攻克多项技术难题，一次充电可续航150公里。去年3月首航以来，这艘游轮总用电为95万千瓦时，对比同型常规燃油动力船舶，相当于减少了750余吨的二氧化碳排放。\n“长江三峡1”号，是宜昌促进长江航运绿色低碳发展的新名片。\n船舶污染治理是保护长江生态环境的重要内容之一。《中共中央国务院关于深入打好污染防治攻坚战的意见》提出，“持续打好长江保护修复攻坚战”“扎实推进城镇污水垃圾处理和工业、农业面源、船舶、尾矿库等污染治理工程”。位于长江中上游接合部的宜昌，是三峡工程和葛洲坝水利枢纽所在地，每年约6万艘（次）船舶在此通行待闸，船舶污染防治是硬任务、必答题。\n靠港和待闸船舶污染物基本实现零排放、全接收，岸电应用全面推广，新能源船舶制造和应用方兴未艾……近年来，宜昌市深入贯彻“共抓大保护，不搞大开发”的理念，持续深入推进港口船舶污染防治，成效引人注目。\n船舶污染物接收转运处置能力居全省前列，打个“网约船”就可运走\n江面烟波浩渺，一艘用于装载甲醇的危化品船“远洋7063”号缓缓驶来，由工作人员引导停靠在洗舱趸船旁，接入作业管道。\n智能操作室电脑屏幕前，安全总监潘峰轻点鼠标，4台洗舱机360度旋转喷水，逐一清洗16个货舱。2小时后，洗舱机喷洒出高温蒸汽，舱壁上的化学品残液被进一步分解。“作业时无人进舱，全程自动化、可视化。”宜昌化学品船舶洗舱站负责人王敏说，载运化学品的船舶“洗澡”后才能消除燃爆和污染水质的隐患。\n从趸船引出的污水管，分别抽泵苯、醇、酸等不同类别的“洗澡水”，传送到1.3公里外的污水处理厂；另一侧，一根标有“中水”的管道从污水厂直通到趸船。\n“洗舱污水经处理后，一部分达标排放，另一部分循环利用，成为新的洗舱水。”王敏说，宜昌化学品船舶洗舱站投用以来，已为近100艘化学品船舶洗舱。\n确保船舶污染物“应交尽交”“应收尽收”，离不开硬件保障。近年来，宜昌加大资金投入，建成11个船舶污染物接收转运设施，建造接收船48艘，接收转运处置能力居全省前列。\n天已擦黑，“大洋86”号货轮停泊在宜昌临江坪锚地，等待通过葛洲坝船闸。7天航行中，船上产生了3立方米生活污水。船长李永江打开手机，点击“净小宜”小程序，提交了一份污染物交付订单。\n“有船在‘呼叫’，咱们出发。”附近的污染物接收船“亲水环保1”号船长张首之在“净小宜”小程序上接单。\n15分钟后，两船会合，生活污水通过排污泵被抽到“亲水环保1”号。污水交付完成后，两位船长的手机上同时收到“净小宜”生成的船舶污染物接收电子联单，交付时间和数量一目了然。接下来，这些生活污水将由码头接单转运，泵入市政生活污水管网。\n宜昌市交通运输智慧中心负责人李宪介绍，除生活污水外，船舶交付的生活垃圾将由环卫部门转运至固废处理中心；含油废水将在码头实施预处理，再转运至危废处置单位。\n“强化船舶污染防治，既要完善硬件条件，也要加强软件建设，建立健全长效机制。”李宪说，宜昌创新推出船舶污染物协同治理信息系统——“净小宜”，让行船、污染物接收船、转运车辆、终端处理单位实现线上联动，助力污染物“交接转处”全流程闭环管理。\n目前，宜昌对船舶生活垃圾和生活污水接收转运处置实行全免费。“打个‘网约船’就可运走污染物，现在船舶、趸船普遍能主动交付污染物。”宜昌市交通运输局局长胡朝晖介绍，如今在宜昌江段，靠港和待闸船舶污染物基本实现零排放、全接收，船舶污染物交付接收量逐年增长。截至6月9日，“净小宜”接收成交单次数累计突破50万。自2019年“净小宜”系统上线以来，宜昌江段累计接收长江船舶污染物494552吨。\n建设新能源清洁能源供应设施，率先实现规范性岸电全覆盖\n深夜，结束了2个多小时航行的“长江三峡1”号停泊在宜昌港三峡游客中心码头，清洁岸电源源不断地输送到这座“水上酒店”。\n走进游轮一楼的电池舱，一排排“小盒子”映入眼帘。这是磷酸铁锂动力电池包，船上共有4个电池舱，载电量相当于120多辆电动汽车电池容量之和。\n电池功率大，怎样实现快速稳定充电？\n“高压充电、低压补电，编织一张覆盖航线的‘充电网’——这种新模式解决了大型纯电动船舶大功率充电难题。”国网宜昌供电公司岸电运维服务人员李兴衡说，通过船载变压器把10千伏高压岸电变为低压，再接入直流电，船舶航行到上游后，能在多个游轮港口补电。\n作为长江黄金水道的“咽喉”所在，宜昌每年有大量过往船舶在此停靠待闸。过去，船舶靠港后用电依靠船舶烧油发电，造成空气、噪声污染。“在国家关于港口岸电相关标准、规范尚未出台，鼓励地方先行先试的背景下，我们多措并举推进港口岸电试点建设。”宜昌市港航建设维护中心党委委员林建国介绍，早在8年多前，三峡库区首个岸电试点工程在沙湾锚地正式建成送电。\n创新探索出6种典型岸电供电系统，满足各种停靠方式、各类船舶岸电使用需求；探索建立车船一体化岸电云网服务平台，为港口、船舶提供统一结算、移动支付等便捷服务……着力先行先试，宜昌在长江流域率先实现规范性岸电全覆盖。截至目前，岸电已覆盖宜昌江段63个经营性码头和2个锚地，累计为1.4万余艘次船舶提供清洁岸电2500多万千瓦时，预计今年岸电使用总量将超过700万千瓦时。\n中午时分，一艘名为“雅典娜”号的游轮静静停靠在秭归港客运码头。记者随船长吕必云上船，只见位于游轮中部的受电箱上接着一根粗大的电缆，与码头趸船上的配电箱相连。\n因航线稳定且用电量大，旅游客船的岸电需求迫切。2019年，“雅典娜”号完成受电设施改造，并获改造补贴。“3年多来，岸电让我们节约燃油费用90多万元。”吕必云说，“现在，停靠宜昌的游轮都抢着用岸电，要提前预约。”\n不只是岸电。在长江宜昌段，新能源清洁能源供应设施建设方兴未艾。今年1月，码头型制氢加氢一体站在宜昌市夷陵区建成；4月，长江干线中上游首个LNG（液化天然气）加注码头在秭归县投运……\n加快内河船舶产业绿色智能转型，“宜昌造”占全省新建新能源船舶一半以上\n船台上焊花飞溅，一艘艘正在建造中的巨轮静卧江边。这里是宜昌船舶工业园，集聚了9家造船企业。\n“开春以来，船台几乎满负荷运营。”宜昌船舶工业园负责人王旭介绍，今年园区企业订单量较上年增长40%。\n“‘长江三峡1’号就是从这儿下水的。”宜昌鑫汇船舶修造有限公司董事长覃启胜说，该船是公司接到的第一个纯电动新能源船订单，没有现成经验可供参考，“心里着实没底。”\n鑫汇公司成立专家工作站，邀请武汉理工大学专家和设备供应商技术人员开展指导。“不仅大大提高了建造效率，还培养了一批新能源电池安装方面的施工人才。”覃启胜说。\n湖北三峡旅游集团是“长江三峡1”号投资方之一。集团宜昌交运长江游轮有限公司副经理刘军介绍，作为工信部高技术船舶科研示范项目，该船由高校、科研院所、动力电池及船舶动力控制系统头部企业等共同建造。\n“航行近300次，累计载客28万人次，创造旅游收入超过1200万元，纯电动游轮的运营效果喜人。”刘军说，“去年，我们又投资新建了2艘纯电动游轮，今年底将完工。”\n宜昌造船业历史悠久，现有25家造船企业、100余家航运公司。如今，宜昌正以发展新能源和清洁能源动力船舶为重点，加快内河船舶产业绿色智能转型和高质量发展。\n今年3月，国内首家绿色智能船舶研发工作室在宜昌成立，这是由中国船舶第七一九研究所、武汉理工大学船海与能源动力工程学院和宜昌市船舶检验中心共同发起的。“工作室已签约6个产学研合作项目，将重点突破纯电动货运船舶技术瓶颈。”宜昌市港航建设维护中心主任梅常春说。\n5月18日，总投资80亿元的宜昌绿色智能船舶产业园开工，招引绿色智能船舶制造及产业链相关配套企业入驻。\n新建船舶审图中心，方便本地船企就近送审图纸；研发船舶线上报检平台，实现业务流程“掌上办”……政务服务提质提速，助力宜昌抢占绿色智能船舶制造新赛道，跑出发展加速度。梅常春介绍，除游轮外，“宜昌造”新能源船舶涵盖集装箱船、油气双燃料和油气电混合动力货船等，数量占全省新建新能源船舶的一半以上。"
  },
  {
    "title": "以科技创新促进文化繁荣（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-01.htm",
    "date": "2023-06-15",
    "content": "在第十九届文博会上，全球各地文化产业的新技术、新创意和新成果精彩亮相。来自北京的“开放活力看朝阳”主题展，通过VR设备带领参观者“坐”上游船感受亮马河璀璨风光；数字藏经洞、元宇宙沉浸式体验空间、“超写实”虚拟人、数字文创“小水滴”……文化和科技交融，传承和创新并举，中华文化不断绽放出新的时代魅力。\n从科技看文化产业新引擎，从展会看文化强国新脉动，本届文博会首次设立数字中国展区，“文化+科技”新业态让珍贵的历史文化资源活起来，也为文化产业的繁荣发展提供了更大市场空间。以科技创新促进文化繁荣，有助于更好满足人民群众文化需求，有助于为经济社会发展赋能，也有助于传承中华文明、促进交流互鉴。\n文化兴则国运兴。习近平总书记强调：“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”坚定文化自信，以守正创新的正气和锐气，激发全民族文化创新创造活力，我们就一定能在新征程上赓续历史文脉、谱写当代华章。"
  },
  {
    "title": "推动全球人权治理朝着更加公平公正合理包容的方向发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-02.htm",
    "date": "2023-06-15",
    "content": "6月14日，国家主席习近平向全球人权治理高端论坛致贺信。习近平主席的贺信引发热烈反响。与会外方嘉宾纷纷表示，习近平主席在贺信中提出国际人权事业发展和全球人权治理的中国主张，阐明中国落实《维也纳宣言和行动纲领》精神与尊重保障人权的生动实践，对于推进中国人权事业、促进国际人权合作，推动构建人类命运共同体，具有重要的指导和推动作用。\n“中国一直不遗余力地保护和促进人权，成绩斐然”\n习近平主席在贺信中指出：“我们主张以安全守护人权，尊重各国主权和领土完整，同走和平发展道路，践行全球安全倡议，为实现人权创造安宁的环境；以发展促进人权，践行全球发展倡议，提高发展的包容性、普惠性和可持续性，以各具特色的现代化之路保障各国人民公平享有人权；以合作推进人权，相互尊重，平等相待，践行全球文明倡议，加强文明交流互鉴，通过对话凝聚共识，共同推动人权文明发展进步。”外方嘉宾表示，中方提出的一系列重要倡议，对于推进全球人权治理具有重要意义。\n“习近平主席强调以安全守护人权、以发展促进人权、以合作推进人权，令人印象深刻。”乌兹别克斯坦最高会议立法院第一副议长、国家人权中心主任阿克曼·卡尔马托维奇·赛义多夫表示：“中国一直不遗余力地保护和促进人权，成绩斐然。中国在国际舞台上扮演的角色越来越重要、越来越具有影响力。我也非常认同习近平主席的重要论断，人权是历史的、具体的、现实的，各国国情不同，历史文化、社会制度、经济社会发展水平存在差异，必须也只能从本国实际和人民需求出发，探索适合自己的人权发展道路。”\n“全球发展倡议为国际社会尤其是发展中国家实现发展权提供了有效路径，可以激发很多发展中国家巨大的发展潜力。”赞比亚中国友好协会秘书长弗雷德里克·姆泰萨表示：“中国提前10年实现2030年可持续发展议程减贫目标，让发展权落到实处，为其他发展中国家树立了榜样。”他强调，国际社会应该积极践行全球发展倡议，凝聚全球发展共识，增强全球发展能力，实现平等、互利和共赢的发展。\n“在一个充满不确定性的世界中，全球安全倡议为保护人权发挥了重要作用。”乌干达人权委员会委员克里斯潘·卡赫卢表示，全球安全倡议倡导践行共同、综合、合作、可持续的安全观，这一倡议有力促进了各国人民选择符合本国国情的发展道路的权利。卡赫卢说：“中国不仅提出了方法，还分享了经验。这让很多国家更加坚信，只要通过努力也可以做到。”\n“中国坚持以人民为中心，真正保障了人权”\n习近平主席在贺信中强调，中国坚持人民至上，坚持走顺应时代潮流、适合本国国情的人权发展道路，在推进中国式现代化的进程中不断提升人权保障水平，促进人的自由全面发展。外方嘉宾认为，中国人权发展道路是中国特色社会主义道路在人权领域的重要体现，丰富发展了人类人权文明，为全球人权治理提供借鉴。\n安提瓜和巴布达外交、农业、贸易和巴布达事务部长保罗·格林表示，中国在新冠疫情期间坚持人民至上、生命至上，守护中国人民健康福祉，积极助力国际社会战胜疫情，“充分说明中国坚持以人民为中心，真正保障了人权”。\n“当我前往中国偏远山村，与当地村民交谈之后，我才更加明白‘摆脱贫困’所需要付出的一切是指什么。”美国库恩基金会主席罗伯特·劳伦斯·库恩分享了他对中国脱贫攻坚及人权保障事业的观察和思考。他说：“中国将脱贫攻坚作为最重要的工作之一，成功消除了绝对贫困。消灭贫困，体现了对人权的尊重和保障。”\n库恩高度评价中国的全过程人民民主。他说，中国注重通过反馈机制吸纳民意，通过调查了解群众对新政策的看法，从各层次各领域扩大人民有序政治参与，加强人权法治保障，保证人民依法享有广泛权利和自由。“因此，推进全过程人民民主有利于促进人权。”\n“有助于各国民众携手创造更加美好的生活”\n习近平主席强调，中国愿同国际社会一道，践行《维也纳宣言和行动纲领》精神，推动全球人权治理朝着更加公平公正合理包容的方向发展，推动构建人类命运共同体，共建更加美好的世界。与会嘉宾认为，中国积极弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动构建人类命运共同体，必将为世界人权事业发展作出新的更大贡献。\n联合国经济、社会及文化权利委员会副主任兼报告员阿斯兰·阿巴希泽表示，中国关注人权问题，付出大量努力，致力于推进《世界人权宣言》的落实。同时，中国一直积极开展人权方面的对话和合作，推动国际社会加深对人权问题的理解，同各方一道推进全球人权治理。\n“中国提出的共建‘一带一路’倡议对全球人权治理具有重要意义。这是通往和平之路，是真正意义上的发展人权之路，也是消除全球贫困之路。”瑞典“一带一路”研究所所长史蒂芬·布劳尔认为，共建“一带一路”倡议促进沿线国家加强互联互通，实现互利共赢，造福各国人民。“这是一个非常重要的倡议，它提倡的合作精神，有助于各国民众携手创造更加美好的生活。”\n“国际社会团结一致是推动全球人权治理的关键。”科特迪瓦国家人权理事会主席纳米扎塔·桑加雷认为，任何一个国家不管多么强大，都不可能独自解决人类面临的全球性问题。“因此我们一定要携手合作，就像今天这样跨越国界，建立一个积极倾听的、求同存异的长远愿景，推动全球人权治理朝着更加公平公正合理包容的方向发展，推动构建人类命运共同体，共建更加美好的世界。”"
  },
  {
    "title": "中华人民共和国和巴勒斯坦国关于建立战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-02.htm",
    "date": "2023-06-15",
    "content": "应中华人民共和国主席习近平邀请，巴勒斯坦国总统马哈茂德·阿巴斯于2023年6月13日至16日对中国进行国事访问。\n两国元首在亲切友好的气氛中，就中巴双边关系和巴勒斯坦问题深入交换意见，达成广泛共识。两国元首高度评价中巴传统友谊，一致认为中巴双方始终相互信任，彼此支持，是真正的好朋友、好伙伴、好兄弟；一致同意中巴两国建立战略伙伴关系，全面推进各领域友好合作，造福双方人民。\n一、双方将继续在涉及彼此核心利益和重大关切问题上坚定相互支持。巴方坚定奉行一个中国原则，支持中国维护国家主权、统一和领土完整，坚决反对任何势力干涉中国内政；重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚决反对任何形式的“台独”，重申不同台湾进行任何形式的官方往来，支持中国政府为实现国家统一所作的一切努力；坚定支持中方在涉港问题上的立场，支持中方在“一国两制”框架下维护国家安全的努力，坚定认为香港事务纯属中国内政，强烈谴责外部势力干涉香港事务和中国内政的非法行径；重申涉疆问题根本不是人权问题，而是反暴恐、去极端化和反分裂问题，巴方坚决反对借口涉疆问题干涉中国内政。\n中方坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，将始终同巴勒斯坦人民站在一起，为推动巴勒斯坦问题早日得到全面、公正、持久解决而不懈努力；坚定支持建立以1967年边界为基础、以东耶路撒冷为首都、拥有完全主权的、独立的巴勒斯坦国；支持维护耶路撒冷宗教圣地历史上形成的现状；支持巴勒斯坦成为联合国正式会员国；支持巴勒斯坦加强内部团结；支持巴勒斯坦在“土地换和平”原则、联合国有关决议、“两国方案”等基础上同以色列恢复和谈，实现巴以和平共处。\n二、巴方高度评价中华人民共和国主席习近平提出的全球发展倡议、全球安全倡议、全球文明倡议。双方将开展积极合作，落实好上述倡议，共同推动构建人类命运共同体。\n三、双方将持续推进共建“一带一路”合作，充分发挥两国经贸联委会机制作用，积极推进中巴自由贸易区谈判；持续推进两国文化、教育、新闻等领域交流合作。中方将继续向巴方提供人道主义援助，支持巴方实施民生和发展建设项目；将继续向巴方提供人员培训支持，帮助巴方加强能力建设；将继续向巴方提供政府奖学金名额，支持巴方将中文纳入教育体系。巴方感谢中方长期以来为巴勒斯坦提供的无私帮助。\n四、双方将积极开展合作，推动落实首届中国—阿拉伯国家峰会成果，弘扬中阿友好精神，携手构建面向新时代的中阿命运共同体。\n五、双方将在地区和国际事务中加强协调配合，共同坚持真正的多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，共同反对霸权主义和强权政治，推动构建新型国际关系。双方支持弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，尊重各国人民自主选择适合本国国情的民主发展道路和社会政治制度，坚决反对将人权问题政治化、工具化，坚决反对任何国家以民主、人权为借口干涉别国内政。\n（新华社北京6月14日电）"
  },
  {
    "title": "以安全守护人权  以发展促进人权  以合作推进人权（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-02.htm",
    "date": "2023-06-15",
    "content": "习近平主席向全球人权治理高端论坛致贺信，强调以安全守护人权、以发展促进人权、以合作推进人权，展现了中国积极参与全球人权治理、促进世界人权事业进步的使命担当\n\n6月14日，习近平主席向全球人权治理高端论坛致贺信。习近平主席在贺信中提出完善全球人权治理的中国主张，强调以安全守护人权、以发展促进人权、以合作推进人权，展现了中国积极参与全球人权治理、促进世界人权事业进步的使命担当。\n今年是《维也纳宣言和行动纲领》通过30周年。《维也纳宣言和行动纲领》在世界人权事业发展史上发挥了重要作用，强调人权的平等性和不可分割性相统一，强调国际社会应促进有效的国际合作，实现发展权利，消除发展障碍，反映了占世界人口绝大多数的广大发展中国家的意愿，为各国开展国际合作、实现《联合国宪章》所规定的保护人权和基本自由的目标奠定了基础。当前，人类又一次站在历史的十字路口，全球人权治理面临严峻挑战。人权领域对抗和分化正在加剧，人权问题政治化、工具化严重毒害世界人权事业健康发展。践行《维也纳宣言和行动纲领》精神，推动全球人权治理朝着更加公平公正合理包容的方向发展，是完善全球人权治理的应有之义。\n安全是人类最基本的要求，没有和平稳定，人权无从谈起。只有以安全守护人权，尊重各国主权和领土完整，同走和平发展道路，践行全球安全倡议，才能为实现人权创造安宁的环境。冷战思维只会破坏全球和平框架，霸权主义和强权政治只会危害世界和平，集团对抗只会加剧21世纪安全挑战。习近平主席提出全球安全倡议，强调人类是不可分割的安全共同体，为弥补安全赤字、破解全球安全困境提供了中国方案，为全球人权治理贡献了中国智慧。国际社会要坚持共同、综合、合作、可持续的安全观，共同维护世界和平和安全，更好地保护和促进人权。\n发展权是一项普遍的、不可分割的权利，是基本人权的一个组成部分。当前全球发展依然不平衡、不协调、不充分，对各国特别是发展中国家人民充分享有人权造成消极影响。中方主张以发展促进人权，践行全球发展倡议，提高发展的包容性、普惠性和可持续性，以各具特色的现代化之路保障各国人民公平享有人权。习近平主席提出全球发展倡议，强调坚持以人民为中心，在发展中保障和改善民生，保护和促进人权。全球发展倡议得到广泛响应和支持，有力推动国际社会重新聚焦发展、加快落实联合国2030年可持续发展议程，成为保障各国人民公平享有人权的重要国际公共产品。\n只有坚持团结合作精神，在人权领域真诚沟通、深入交流，努力寻找共识、管控分歧，才能不断提高各国人权保障水平，携手推进世界人权事业发展。中方主张以合作推进人权，相互尊重，平等相待，践行全球文明倡议，加强文明交流互鉴，通过对话凝聚共识，共同推动人权文明发展进步。习近平主席提出全球文明倡议，倡导在平等和相互尊重的基础上，进一步加强对话与交流，尊重各国根据本国国情自主选择的人权发展道路，有利于共同推动世界人权事业健康发展。\n中国既是《维也纳宣言和行动纲领》的积极参与者、倡导者，也是其精神的坚定维护者、践行者。中国坚持人民至上，坚持走顺应时代潮流、适合本国国情的人权发展道路，在推进中国式现代化的进程中不断提升人权保障水平，促进人的自由全面发展。中国积极参与全球人权治理，提出的以发展促进人权等重要理念日益深入人心，为推动世界人权事业发展作出重要贡献。\n享有人权是世界各国人民的共同愿望，保护和促进人权是全人类的事业。中方愿同各方一道，弘扬全人类共同价值，坚持平等互信、包容互鉴、合作共赢、共同发展的理念，为推动世界人权事业健康发展不断注入正能量。"
  },
  {
    "title": "“中国始终代表着稳定性和正能量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-02.htm",
    "date": "2023-06-15",
    "content": "“事实表明，在纷繁复杂的国际局势中，中国始终代表着稳定性和正能量。相信在中国共产党的领导下，中国将继续以强大的发展动力和韧性不断前进，并不断以自身新发展为世界提供新机遇，携手各国共同发展、繁荣进步。”南非大学姆贝基非洲领导力研究所高级研究员谭哲理在接受本报记者专访时表示。\n《南非人眼中的习近平新时代中国特色社会主义思想》是谭哲理研究中国的新著。该书以英语、斯瓦希里语和葡萄牙语3种语言出版，着重介绍了中共十八大以来，中国在脱贫、反腐等领域取得的重要成就。“中国共产党勇于进行理论探索和创新，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，取得重大理论创新成果，集中体现为习近平新时代中国特色社会主义思想。”谭哲理表示，自己的新书将帮助非洲读者更真切地触摸中国发展与变革的脉搏，更好更深入地理解习近平新时代中国特色社会主义思想。\n习近平总书记在中共二十大报告中指出：“实践告诉我们，中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。”谭哲理对这一精辟论断深表认同。他说：“要想理解快速发展变化的当代中国，就离不开对中国共产党的研究，其核心内容就是习近平新时代中国特色社会主义思想。我很荣幸成为这一伟大思想的传播者。”\n谭哲理曾在中国工作、生活多年。他说：“在中国多年的经历，让我近距离观察中国如何推动国家治理现代化，并深入了解中国的社会、文化等各领域的发展。在研究和走访中，我充分感受到中国基层民主建设成果，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。”谭哲理在多个专题研讨会上介绍中国全过程人民民主，并通过具体研究和数据说明，实现民主的形式和路径是多样的，各国人民都有权走适合本国国情的民主发展道路。中共二十大报告概括提出并深入阐述中国式现代化理论，让世界更好了解中国未来发展方向，同时为广大发展中国家现代化建设拓展了思路和方法。\n“我试图从非洲视角思考习近平新时代中国特色社会主义思想对促进非洲发展的现实意义。我在书中大量引用了与非洲发展问题相关的案例，展现了非中合作互利共赢。”谭哲理表示，过去几十年间，特别是中共十八大以来，中国取得了前所未有的发展成就，不仅改变了中国面貌，也深刻影响了世界。“中国共产党的治国理政方略对非洲有重要借鉴意义，非洲各国可以结合自身实际，从中国及非中合作的成功范例中寻找适合本国发展的解决方案。”\n（本报约翰内斯堡电）"
  },
  {
    "title": "谌贻琴会见瑞士中国协会名誉主席瓦格纳一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-02.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  6月14日，国务委员谌贻琴在北京会见中国政府友谊奖获得者、瑞士中国协会名誉主席瓦格纳一行。\n谌贻琴赞赏瓦格纳和瑞士中国协会为促进中瑞友好事业发展所作积极贡献，希中瑞双方以两国携手培育的“平等、创新、共赢”的中瑞合作精神为指引，把握中国现代化建设新机遇，推动中瑞创新战略伙伴关系框架下的民间往来和人文交流。\n瓦格纳表示，瑞士中国协会愿发挥桥梁纽带作用，进一步推动瑞中经济发展、人文交流与地方合作。"
  },
  {
    "title": "秦刚同美国国务卿布林肯通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-02.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  北京时间6月14日，国务委员兼外长秦刚应约同美国国务卿布林肯通电话。\n秦刚指出，年初以来，中美关系遭遇新的困难和挑战，责任是清楚的。中方始终遵循习近平主席提出的相互尊重、和平共处、合作共赢原则看待和处理中美关系。\n秦刚就台湾问题等中方核心关切阐明了严正立场，强调美方应予尊重，停止干涉中国内政，停止以竞争为名损害中方主权安全发展利益。希望美方采取实际行动，落实两国元首巴厘岛会晤重要共识及美方有关承诺，同中方相向而行，有效管控分歧、促进交流合作，推动中美关系止跌企稳，重回健康稳定发展轨道。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_7-02.htm",
    "date": "2023-06-15",
    "content": "非洲旅游胜地基伍湖位于卢旺达和刚果（金）边境，沿基伍湖依山而建的66公里公路由中国路桥工程有限责任公司修建。该道路是卢旺达西部地区南北向最主要通道，也是连接邻国坦桑尼亚、布隆迪和刚果（金）等多国公路的一部分。图为不久前拍摄的沿基伍湖公路。\n中国路桥工程有限责任公司供图（新华社发）"
  },
  {
    "title": "胡春华赴沙特出席中阿合作论坛企业家大会暨投资研讨会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_8-02.htm",
    "date": "2023-06-15",
    "content": "新华社利雅得6月14日电  全国政协副主席胡春华于6月10日至14日访问沙特，出席中阿合作论坛第十届企业家大会暨第八届投资研讨会开幕式并发表主旨演讲。他表示，中方愿与阿方一道，落实好习近平主席出席的首届中阿峰会成果，推动经贸领域务实合作。\n访问期间，胡春华先后会见了海合会秘书长布达维、沙特投资大臣法利赫、沙特协商会议副主席米沙勒。"
  },
  {
    "title": "美国国务卿布林肯将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_9-02.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  外交部发言人汪文斌14日宣布：经中美双方商定，美国国务卿安东尼·布林肯将于6月18日至19日访华。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_10-02.htm",
    "date": "2023-06-15",
    "content": "本报北京6月14日电  （记者曹师韵）外交部发言人汪文斌14日表示，《区域全面经济伙伴关系协定》（RCEP）的全面生效，反映了区域国家加强经济一体化、实现共同发展的强烈诉求。中方愿继续与有关各方一道，推动高质量实施RCEP，为地区和全球经济复苏注入新动能。\n汪文斌说，RCEP为促进地区一体化、推动地区发展繁荣注入了强劲动力。无论是关税减让、促进贸易便利化，还是提升投资政策透明度，减少技术性贸易壁垒，都为参与方带来实实在在的收益。“以中国为例，作为RCEP中的最大经济体，2022年中国与RCEP其他成员进出口总额达12.95万亿元人民币，同比增长7.5%；实际利用RCEP其他成员投资235.3亿美元，同比增长23.1%。”"
  },
  {
    "title": "海关总署允许洪都拉斯多种产品进口",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_11-02.htm",
    "date": "2023-06-15",
    "content": "据新华社北京6月14日电  （记者邹多为、韩佳诺）海关总署日前发布公告，根据我国相关法律法规和双方签署的有关植物检疫要求议定书规定，自6月13日起，允许洪都拉斯鲜食香蕉和咖啡豆进口，这标志着相关产品已正式获我国检疫准入。\n此外，我国与洪都拉斯12日还正式签署洪都拉斯输华养殖水产品的检验检疫和兽医卫生要求议定书，标志着洪都拉斯南美白对虾获得输华准入。\n目前，海关总署已批准洪都拉斯10家咖啡豆企业和9家养殖水产品企业在华注册。据海关总署统计，今年前4个月，我国对洪都拉斯进出口总值达38.93亿元，同比增长22.9%。"
  },
  {
    "title": "更好了解中国  收获启迪借鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-03.htm",
    "date": "2023-06-15",
    "content": "《习近平谈治国理政》第四卷法文、俄文、阿拉伯文、西班牙文、葡萄牙文、德文、日文及中文繁体等8个文版，近日由外文出版社出版，面向海内外发行，引发热烈反响。\n海外人士普遍认为，《习近平谈治国理政》第四卷多语种版出版发行，有助于国际社会及时了解习近平新时代中国特色社会主义思想的最新发展、增进对中国共产党治国理政理念和实践的认知，为他国实现发展与增长提供启迪和借鉴。\n“让世界看到中国对时下关键问题的解答”\n“习近平主席的这部著作为其他国家治国理政提供重要启发。”白俄罗斯战略研究所分析师阿夫多宁说，《习近平谈治国理政》展示了中国靠自身力量走过的不平凡道路，为向往公平社会的人们带来希望。\n“第四卷让世界看到中国对时下关键问题的解答。这部著作全面系统反映习近平新时代中国特色社会主义思想的新视野、新发展，为各国实现以人民利益为核心的发展、建设公平社会提供启发。”他说。\n“阅读这部著作对于理解中国在推动世界发展、繁荣和进步方面的立场至关重要。”葡萄牙新丝路协进会主席易曼晖说，习近平主席倡导各国之间相互尊重、发展合作，“《习近平谈治国理政》第四卷让我们更加了解他在推动世界和平与发展方面的深入思考”。\n“我们非常高兴此次推出葡萄牙文版，这反映了对葡语国家的重视。”易曼晖说。\n法国中国问题专家、作家莱娅·贝西是《习近平谈治国理政》系列著作的忠实读者。她说：“前三卷，特别是第三卷中提到的坚持多边主义、携手构建人类命运共同体等给我留下深刻印象。在当今快速变化但失衡的世界中，第四卷提供让世界走向和谐、均衡的中国智慧。”\n“《习近平谈治国理政》是对中华民族发展前景的自信宣示。”全球知名社会学家、英国社会科学院院士马丁·阿尔布劳说。\n《习近平谈治国理政》第四卷中、英文版于2022年7月出版发行。20世纪80年代以来多次访华的阿尔布劳对著作中许多章节、段落和语句印象深刻。他在阅读第四卷的读后感中写道，习近平新时代中国特色社会主义思想“将中国几千年的经验、智慧与马克思主义相结合，这是一种关于思想理论与现实相结合的动态观点”，“这部著作不仅仅是写给中国人民的，其他国家也可以从中国的历史经验和发展成就中获得启发。这部著作鼓舞人们为人类的共同命运而努力奋斗”。\n“为实现增长与发展提供启迪”\n肯尼亚国际问题学者卡文斯·阿德希尔认为，《习近平谈治国理政》第四卷多语种版“为世界其他国家了解和认识中国及其在全球发展和转型中发挥的作用提供了宝贵窗口，包括非洲国家在内的发展中国家可以从中学习如何推动包容、公正、公平以及具有全球视野的发展”。\n在埃及中国商会秘书长迪亚·赫尔米看来，《习近平谈治国理政》第四卷多语种版的出版发行将让世界进一步了解并关注中国近年来的巨大发展，为其他国家治国理政提供丰富的经验和专业知识。“习近平主席在著作中阐述中国如何应对面临的问题和挑战。无论是发展中国家还是发达国家，都可以从这些经验中受益，帮助解决自身面对的问题。”\n“这部著作中阐述的理念为非洲乃至全世界实现增长与发展提供启迪。非洲国家能够从中了解中国为满足人民和社会需求实施的政策、付出的努力，并从中获得借鉴。”塞内加尔中国问题专家、《太阳报》前驻华记者阿马杜·迪奥普说。他认为，这部著作对于国际社会理解习近平新时代中国特色社会主义思想及其最新发展具有重要意义。\n沙特国王大学教授易卜拉欣·沃哈伊布认为，《习近平谈治国理政》第四卷阿拉伯文版的出版发行恰逢其时，为阿拉伯国家政府和民众了解中国共产党治国理政思想的最新发展，并从中借鉴经验提供了可能和便利。近年来阿中关系发展势头良好，越来越多阿拉伯国家开始“向东看”，《习近平谈治国理政》第四卷阿拉伯文版将为阿拉伯世界加深对中国发展成就的认识、推动阿中交流互鉴发挥重要作用。\n“为更好认识和理解中国打开新视角”\n曾担任《习近平谈治国理政》柬文版翻译团队负责人的柬中关系发展学会会长谢莫尼勒对这部著作有着独到而深刻的见解。谢莫尼勒表示，《习近平谈治国理政》多语种版本的出版发行，为世界更好认识和理解中国打开新视角。第四卷收录习近平主席一系列重要论述，为中国式现代化提供了理论指引，是中国国家治理能力的有力展示。\n“《习近平谈治国理政》第四卷进一步丰富前三卷的内容，必将成为任何一位中国政治观察家的必读书。”西班牙知名中国问题专家胡里奥·里奥斯说，“《习近平谈治国理政》第四卷西班牙文版的出版发行，对于西班牙和拉美国家更好地理解当代中国政治思想、原则非常有用。该版本无疑为那些对中国发展感兴趣的教授、学者、记者、决策者和公众提供更容易理解的途径，帮助他们更好更深入地了解中国之路、中国之治、中国之理。”\n日中协会理事长濑野清水对中国之路、中国之治、中国之理有着浓厚兴趣。“《习近平谈治国理政》让世界上更多人得以深入了解真实的中国，看到中国在复杂形势下选择了怎样一条发展道路，并领略其中蕴含的中国智慧。”\n俄罗斯共产党中央委员会主席根纳季·久加诺夫将《习近平谈治国理政》喻为“了解中国的思想之窗”。“这部著作包含习近平主席治国理政的新理念、新思想、新战略。”久加诺夫认为，对每位希望加强同中国友谊与合作的人而言，习近平主席的系列著作应成为他们的案头书。\n在德国柏林普鲁士协会名誉主席福尔克尔·恰普克看来，《习近平谈治国理政》展现了中国取得的巨大成就，中国是他国学习和交流的对象。恰普克说，通过阅读《习近平谈治国理政》，人们能够更好地了解中国，学习中国在应对贫困、新冠疫情等挑战方面的经验，这有助于消除对中国的偏见，更好地同中国开展合作。\n“任何人想了解今天的中国，都需要仔细阅读《习近平谈治国理政》。”巴西瓦加斯基金会国际法教授埃万德罗·卡瓦略说，在《习近平谈治国理政》中，习近平主席常引用中国哲学家经典语句以及反映中华民族智慧的古语，其中蕴含着中华文化的深刻哲理，值得反复研读学习。\n在墨西哥尤卡坦半岛华人华侨联合会会长白义看来，《习近平谈治国理政》第四卷中文繁体版有助于海外华侨华人更好了解习近平主席的治国理政思想和中国发展成就。“海外华侨华人在阅读这部著作后，可结合亲身经历，系统而生动地向工作生活中接触的外方人员介绍中国的成功道路，充分发挥民间交流作用，促进民心相通。”\n（新华社北京6月14日电  综合新华社驻外记者报道，执笔记者：王雅楠、王晓梅）"
  },
  {
    "title": "优化营商环境  激发市场活力（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-03.htm",
    "date": "2023-06-15",
    "content": "6月2日，国务院常务会议听取优化营商环境工作进展及下一步重点举措汇报。6月14日下午，国新办举行国务院政策例行吹风会，介绍相关情况。\n市场准入持续放宽，优惠政策不断落实\n“近年来，各部门各地方从企业实际需求出发，打造市场化、法治化、国际化营商环境，为培育和激发经营主体活力，推动高质量发展提供了有力支撑。”国家发展改革委副秘书长袁达介绍了近年来优化营商环境工作的总体进展。\n加强产权和知识产权保护，坚定企业发展信心。推动出台并深入实施中小企业促进法、外商投资法及其实施条例、优化营商环境条例、促进个体工商户发展条例等，推动涉企冤错案件依法甄别纠正常态化机制化，健全防范和化解拖欠中小企业账款长效机制。加强知识产权保护和运用。优化政务服务，降低企业制度性交易成本。\n持续放宽市场准入，促进要素资源畅通流动。全面实施市场准入负面清单制度，连续5年缩减全国和自贸试验区外资准入负面清单。\n破除隐性壁垒，维护公平竞争市场秩序。修订反垄断法，实施公平竞争审查制度。规范招标投标和政府采购，开展招标投标领域营商环境专项整治。深入推进跨部门综合监管，推行“双随机、一公开”监管、“互联网+监管”。\n完善社会信用体系，打造高质量社会信用环境。构建以信用为基础的新型监管机制，以信用风险为导向优化配置监管资源。开展“屡禁不止、屡罚不改”严重违法失信行为专项治理。\n国家市场监管总局登记注册局局长任端平表示，近年来市场监管部门着力加强监管执法、规范市场秩序、保障交易安全，维护企业合法权益，“截至5月底，我国登记在册的个体工商户超过1.18亿户，民营企业超过5000万户，占企业总量的92%以上；已有4600多万家企业累计使用电子营业执照2.5亿多次，大幅节省了人力、文书和时间成本。”\n“今年以来，税务部门积极落实税费优惠政策，确保政策红利精准直达经营主体。1至4月，全国新增减税降费及退税缓费4689亿元。”国家税务总局纳税服务司司长沈新国介绍，近年来，税务部门努力打造便捷高效能的税收营商环境，目前96%的税费事项、99%的纳税申报可网上办理，全国社保缴费“网上办”“掌上办”业务量占比达95%以上，“下一步，税务部门将积极回应经营主体关切，推出更多利企便民措施。”\n深化投资项目审批制度改革，促进投资高质量发展\n深化投资项目审批制度改革，是激发市场活力、促进投资高质量发展的重要举措。近年来，国家发展改革委围绕助力扩大有效投资，推动投资项目审批制度改革取得积极成效——\n企业投资主体地位进一步巩固。深入落实关于进一步推进投资项目审批制度改革的若干意见，进一步优化简化投资项目审批程序，持续深化“一网通办”。近3年，备案类项目数量占企业投资项目比重超过98%。\n投资决策水平进一步提升。加强对投资项目前期工作的政策指导，制定印发投资项目可行性研究报告编写大纲，并针对地方、企业、咨询机构和金融企业开展了系列专题培训。\n投资制度体系进一步完善。在系统梳理现行有效的投资管理规章、规范性文件的基础上，集中修订和废止了一批规章、规范性文件，切实维护投资管理法规制度体系的统一性和协调性。\n投资管理方式进一步创新。各地积极探索投资管理新模式，有的协同推进“承诺制”“区域评估”等改革，大幅压减审批时间，还有的依托投资在线平台统筹建设管理系统，持续深化投资审批“一网通办”。\n下一步，将聚焦企业和地方反映的堵点难点问题，纵深推进投资项目审批制度改革，重点推进三方面工作。一是坚持“项目跟着规划走、要素跟着项目走”原则，加强投资项目审批制度改革与用地、环评、报建等领域改革的衔接，确保改革协同发力。二是依托投资项目在线审批监管平台，与有关银行建立投贷联动试点合作机制，提升投资主体融资便利化水平。三是总结地方在开展“项目分层确权”“联合验收”等方面的经验做法，适时在全国范围内进行推广。研究拓展投资领域“承诺制”改革的范围，重点推动解决报建审批程序繁琐、周期长、项目落地慢等问题。\n稳步扩大制度型开放，服务外贸创新发展\n今年前4月，我国新设立外资企业数量同比增长31.1%，实际使用外资金额4994.6亿元，同比增长2.2%。\n外资项目接连落地，得益于营商环境的不断优化。今年1月1日，新版鼓励外商投资产业目录正式施行，新增239条鼓励条目，新增条目达到历年新高，鼓励外商投资的行业、领域进一步扩大。\n下一步，将稳步扩大规则、规制、管理、标准等制度型开放。“一是研究出台更大力度吸引外资的政策措施，促进内外资企业务实合作；二是在评估近几年外资准入负面清单实施效果基础上，研究缩减海南自由贸易港外资准入负面清单等措施；三是进一步做好外商投资促进和服务。”袁达说。\n海关总署综合业务司司长吴海平介绍，6月12日，海关总署推出“优化营商环境16条”，“更好支持新业态持续健康发展方面，有序开展跨境电商海关监管综合改革，优化跨境电商商品进出口退货措施，大力支持保税维修新业态发展；更好服务加工贸易等创新发展方面，创新海关监管机制，优化作业手续，进一步推进加工贸易便利化；更好激发企业创新活力方面，加强‘专精特新’企业成长培育。”\n“营商环境没有最好，只有更好。”袁达表示，国家发展改革委将会同有关部门，分批次加快推出针对性政策措施，深化市场化改革、强化法治化支撑、提升国际化水平，通过深化营商环境重点领域改革进一步提振发展信心、激发市场活力。"
  },
  {
    "title": "江门中微子实验站加紧建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-03.htm",
    "date": "2023-06-15",
    "content": "近日，广东开平金鸡镇的江门中微子实验站，技术人员在中心探测器上安装光电倍增管。江门中微子实验站建在地下700米，总投资20亿元，是世界上最先进的中微子实验站，实验建造的中微子探测器将是世界上能量精度最高、规模最大的液体闪烁体探测器。预计今年底，项目将完成探测器全部主体结构安装。\n邱新生摄（人民视觉）"
  },
  {
    "title": "第十六届中华图书特殊贡献奖颁奖仪式在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-03.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  6月14日，第十六届中华图书特殊贡献奖颁奖仪式在京举行。本届颁奖仪式表彰了16个国家的20位获奖者。各位获奖者长期关注中国发展，深入研究中华文化，翻译、出版、创作了大量关于中国的精品图书，向国际社会介绍习近平新时代中国特色社会主义思想，讲述中国共产党和中国人民的精彩故事，为增进国际社会对中国的认识和理解、促进文明交流互鉴作出了杰出贡献。\n中华图书特殊贡献奖是国家新闻出版署主办的纳入国家荣誉框架下的出版界最高涉外奖项，2005年设立以来，共表彰了62个国家的188位作家、翻译家、出版家。"
  },
  {
    "title": "自然资源部印发通知要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-03.htm",
    "date": "2023-06-15",
    "content": "本报北京6月14日电  （记者常钦）近日，自然资源部印发《关于在经济发展用地要素保障工作中严守底线的通知》，要求更好地统筹发展与安全，落实最严格的耕地保护制度、生态环境保护制度和节约集约用地制度，坚决防止资源要素保障工作中发生违法违规占用耕地、用地粗放浪费、破坏生态和人居环境、侵害群众合法权益等问题。\n通知指出，稳妥有序落实耕地进出平衡。严格控制耕地转为林地、园地、草地等其他农用地，农业结构调整等确需转变耕地用途的，严格落实年度耕地进出平衡。各地要综合考虑坡度、光热水土条件、农业生产配套设施情况、现状种植作物生长周期和市场经济状况、农民意愿、经济成本等因素，系统谋划农业结构调整、进出平衡的空间布局和时序安排，有计划、有节奏、分类别、分区域逐步推动耕地调入。\n耕地调入后，应通过农民个人或集体经济组织耕种、依法依规流转进行规模化经营等方式，提高耕地长期稳定利用的能力。要巩固退耕还林成果，严禁脱离实际、不顾农业生产条件和生态环境强行将陡坡耕地调入；严禁不顾果树处于盛果期、林木处于生长期、鱼塘处于收获季等客观实际，强行拔苗砍树、填坑平塘；严禁只强调账面上落实耕地进出平衡，不顾后期耕作利用情况，造成耕地再次流失。\n通知要求，严控新增城镇建设用地。各地要充分发挥城镇开发边界对各类城镇集中建设活动的空间引导和统筹调控作用。省市县各级国土空间规划实施中，要避免“寅吃卯粮”，在城镇开发边界内的增量空间使用上，为“十五五”“十六五”期间至少留下35%、25%的增量空间。在年度增量空间使用规模上，至少为每年保留五年平均规模的80%，其余可以用于年度间调剂，但不得突破分阶段控制总量，以便为未来发展预留合理空间。坚决杜绝擅自突破年度计划指标、破坏自然和历史文化遗产资源等各类建设行为。"
  },
  {
    "title": "习近平同巴勒斯坦总统阿巴斯举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-03.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  （记者郑明达）6月14日下午，国家主席习近平在人民大会堂同来华进行国事访问的巴勒斯坦总统阿巴斯举行会谈。两国元首宣布建立中巴战略伙伴关系。\n习近平指出，中巴两国是相互信任、彼此支持的好朋友、好伙伴。中国是最早承认巴勒斯坦解放组织和巴勒斯坦国的国家之一，始终坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，推动巴勒斯坦问题早日得到全面、公正、持久解决。中方支持巴勒斯坦成为联合国正式会员国，将继续在多边场合为巴方仗义执言、主持公道，愿继续向巴方提供力所能及的援助，帮助巴方缓解人道主义困难、开展重建。中方愿同巴方以建立战略伙伴关系为契机，继续在彼此核心关切问题上坚定相互支持，全面推进各领域友好合作，深化共建“一带一路”合作，加快中巴自由贸易协定谈判，加强治国理政经验交流，赓续传统友好。\n习近平强调，巴勒斯坦问题延宕半个多世纪，给巴勒斯坦人民带来深重苦难，必须尽快还巴勒斯坦以公道。习近平提出三点主张。第一，解决巴勒斯坦问题的根本出路在于建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。第二，巴勒斯坦经济民生需求应该得到保障，国际社会应该加大对巴勒斯坦发展援助和人道主义帮扶。第三，要坚持和谈正确方向。尊重耶路撒冷宗教圣地历史上形成的现状，摒弃过激和挑衅言行，推动召开更大规模、更具权威、更有影响的国际和平会议，为重启和谈创造条件，为帮助巴以两国和平共处作出切实努力。中方愿为巴方实现内部和解、推动和谈发挥积极作用。\n习近平强调，面对世界百年变局和中东地区局势新变化，中方愿同巴勒斯坦等发展中国家加强团结合作，在国际和地区事务中加强配合，推进中阿集体合作，维护发展中国家共同利益和国际公平正义。\n阿巴斯表示，我谨代表巴勒斯坦人民衷心感谢中方长期以来为巴勒斯坦人民恢复民族合法权利正义事业提供的大力支持和无私帮助。中国是巴方信赖的朋友和伙伴。巴方坚定支持中方在核心利益问题上的立场，坚定恪守一个中国原则。巴方愿同中方推进共建“一带一路”，加强各领域合作，推动构建人类命运共同体，不断深化巴中战略伙伴关系。巴方支持习近平主席提出的全球安全倡议、全球发展倡议、全球文明倡议，高度赞赏中方成功斡旋沙伊对话，感谢中方就早日公正解决巴勒斯坦问题提出多项倡议，巴方相信中方的智慧和公正立场，期待中方为推动巴内部和解以及实现中东地区和平发挥更大作用。\n会谈后，两国元首共同在中巴建交35周年纪念首日封上签字，并见证签署经济技术合作协定等多项双边合作文件。\n双方发表《中华人民共和国和巴勒斯坦国关于建立战略伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂北大厅为阿巴斯举行欢迎仪式。\n阿巴斯抵达时，天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中巴两国国歌。阿巴斯在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为阿巴斯举行欢迎宴会。\n王毅、秦刚等参加上述活动。"
  },
  {
    "title": "全球人权治理高端论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-04.htm",
    "date": "2023-06-15",
    "content": "新华社北京6月14日电  6月14日，全球人权治理高端论坛在北京举办。中共中央政治局委员、中宣部部长李书磊出席开幕式，宣读习近平主席贺信并发表主旨演讲。\n中外嘉宾认为，习近平主席的贺信，提出国际人权事业发展和全球人权治理的中国主张，阐明中国落实《维也纳宣言和行动纲领》精神与尊重保障人权的生动实践，对于推进中国人权事业、促进国际人权合作，推动构建人类命运共同体，具有重要的指导和推动作用。应对全球人权治理的问题与挑战，需要国际社会同心协力，秉持和平、发展、公平、正义、民主、自由的全人类共同价值，促进和平稳定，维护人权保障的安全环境；坚持促进发展，厚植人权保障的物质基础；倡导平等相待，丰富发展人权文明多样性；秉持公平正义，推进人权治理体系民主化；加强团结合作，寻求人权治理的最大共识，努力增进各国人民福祉，开创世界美好未来。\n本次论坛由国务院新闻办公室、外交部和国家国际发展合作署共同主办。来自近百个国家和包括联合国机构在内的国际组织的300余位中外嘉宾，围绕主题，积极交流，坦诚对话，为推动全球人权事业发展贡献真知灼见。"
  },
  {
    "title": "国家开发银行深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-04.htm",
    "date": "2023-06-15",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，国家开发银行迅速兴起学习热潮，认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，一体谋划理论学习、调查研究、推动发展、检视整改等，坚定理想、锤炼党性，推动开发银行事业高质量发展。\n开发银行党委以高标准、严要求、实措施，把理论学习贯穿主题教育始终，把加强理论学习同学习贯彻党的二十大精神结合起来、同落实金融工作“三项任务”结合起来、同配合中央巡视“回头看”结合起来。\n分层分类学，推动理论学习全覆盖。开发银行党委带头学，分两段用7天时间举办主题教育读书班，为全行深入开展理论学习作出示范，全行上下形成一级带一级、层层抓学习的良好局面。创新形式学，推动理论学习“活”起来。构建常态化学习机制，依托手机端、电脑端、楼宇LED屏等打造“身边手边”学习阵地，推动主题教育走深走实。\n“越读越觉得心明眼亮，要下更大功夫进行自学”“既读出了‘过河’的任务，又找到了‘桥和船’等过河的方法”……通过扎实深入的理论学习，开发银行党员干部深刻感悟到习近平新时代中国特色社会主义思想的真理力量和实践伟力，更加坚定了践行金融工作的政治性、人民性的决心，深化了对做好开发银行工作的规律性认识，提升了开发性金融服务实体经济、服务国家战略的高度自觉。\n开发银行深入学习领会习近平总书记关于金融工作、基础设施建设、科技自立自强、创新驱动发展的重要论述，提升战略思维，对标对表找方向、划重点、定措施。加大对基础设施领域支持，做好重大项目投融资服务保障；以更大力度服务科技创新，支持国家实验室、全国重点实验室等科技创新基础设施建设；围绕产业升级，积极支持战略新兴产业、高技术产业发展，助力产业链供应链安全稳定，服务建设现代化产业体系。以学促干，开发银行切实把主题教育理论学习转化为破难题、促发展，办实事、解民忧的实际动力。\n“吸引我们来这里创业的是现代化的产业园区和完备的产业生态，希望能得到更有针对性的金融支持。”5月18日，开发银行河北分行调研组一行来到河北石家庄国际生物医药产业园调研，了解首批入园医药企业代表的实际需求。开发银行河北分行负责人表示，在做好开发性金融支持园区建设“筑巢引凤”的基础上，将关注科技创新项目孵化，打好金融支持制造业高质量发展的组合拳。\n到分管领域、到客户单位、到重大项目现场……开发银行党委以上率下，有效带动总行各部门、各分行、子公司党员干部大兴调查研究，扑下身子、沉到一线，切实通过调查研究发现一批问题、解决一批问题、办成一批实事。目前，总行党委立足开发银行职能定位和改革发展任务，分别由党委成员牵头，已推进实施“7个课题+7个专项”共14项调研，基本涵盖了当前全行改革发展中面临的重点热点难点问题。\n同时，开发银行及时将学习和调研发现的问题纳入全行推动发展重点任务清单，明确牵头责任部门，研究新情况、提出新举措、解决新问题。\n“开发银行的专业指导，帮助我们加快补齐市政领域基础设施短板。”福建泉州台商投资区管委会主任苏延辉说。开发银行福建分行派驻工作组深入对接地方难题，分行负责同志带队赴现场调研后与地方相关企业共同商定融资方案，推动当地智慧停车场项目加快落地。\n主题教育开展以来，开发银行持续加大基础设施领域投融资力度。截至5月底共发放基础设施领域中长期贷款超过1700亿元。\n国家开发银行主要负责同志表示，开发银行将继续深入贯彻落实中央关于主题教育的各项部署，高质量高标准开展好主题教育这件“事关全局的大事”，凝心聚力促发展，驰而不息抓落实，推动开发性金融为高质量发展作出更大贡献。"
  },
  {
    "title": "培养探索性、创新性思维品质（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-04.htm",
    "date": "2023-06-15",
    "content": "国家同步辐射实验室、量子光学与光量子器件实验室、极端服役性能精准制造实验室等全国（国家）重点实验室向公众开放，组织青少年进行科普直播、线下参观、交流讨论、科学实验，天津市机器人大赛、吉林省流动科技馆、湖南省“科学之夜”等活动妙趣横生……不久前，以“热爱科学  崇尚科学”为主题的2023年全国科技活动周闭幕。丰富多彩的科普活动，引人入胜的科技体验，激发了青少年的好奇心、想象力、探求欲。\n教育是国之大计、党之大计。建设教育强国，基点在基础教育。前不久，中共中央政治局就建设教育强国进行第五次集体学习。习近平总书记在主持学习时强调：“基础教育既要夯实学生的知识基础，也要激发学生崇尚科学、探索未知的兴趣，培养其探索性、创新性思维品质。”这为我们扎实推动基础教育高质量发展、更好培养创新人才指明了方向。\n济济多士，乃成大业；人才蔚起，国运方兴。民族复兴伟大事业呼唤创新人才脱颖而出。一段时间以来，与掌握具体的知识技能相较，一些中小学生缺乏探索性、创新性思维。如何更好求解“钱学森之问”，造就具有创新能力的新时代人才？从某种意义上说，创新人才离不开创新的基础教育。从基础教育破题，培养学生探索性、创新性思维，是推进创新型国家建设的题中应有之义。\n呵护好奇心，激发想象力。好奇心是人的天性，也是创新性思维的源泉，科学研究特别是基础研究的出发点往往是科学家探究自然奥秘的好奇心。中国科学院院士、古生物学家周忠和喜欢上古生物探秘，源于高中班主任给他订的《化石》杂志；中国科学院院士祝世宁小学时代读到《科学家谈21世纪》，让他对未来产生了美好憧憬。引导孩子们感受“神秘”科学的美妙，鼓励孩子们多问“为什么”，敢于大胆探求，才能引导和培养青少年的科学兴趣，让其懂得，创新并不神秘、无所不在，是一件人人可为的事情。\n将科学的种子撒向充满好奇的心灵。习近平总书记强调：“要在教育‘双减’中做好科学教育加法，激发青少年好奇心、想象力、探求欲，培育具备科学家潜质、愿意献身科学研究事业的青少年群体。”在“开学第一课”上请来航天英雄、院士专家等与师生面对面，通过科学实验课培养孩子们科学思维，开辟“高校+基础教育”联动育人新路径……近年来，各地各有关方面积极推进实践创新，提升中小学生科学素质。近日，教育部等18部门联合印发关于加强新时代中小学科学教育工作的意见。面向未来，仍须突出实效、久久为功，完善中小学科学教育体系，有机整合社会各方资源，为孩子们提供良好环境和氛围，助其奔向科学的星辰大海。\n因材施教，方能各展其才。孩子们天生携带创新基因，对新鲜事物有着浓厚兴趣，既善于模仿，也乐于求索。但是，每个孩子的潜质是不一样的。持续深化教育改革，照顾好每个孩子的需求，最大限度做到因材施教，帮助他们发现自己的兴趣和禀赋，最大程度激发个体探索性思维、创造性潜能，充分提升思考力、判断力、表达力、观察力，才能让青少年都对未来充满希望。\n少年智则国智，少年强则国强。“基础教育搞得越扎实，教育强国步伐就越稳、后劲就越足。”在强国建设、民族复兴的新征程上，把握教育规律，提高教育质量，着力培养学生探索性、创新性思维品质，就能为打造创新型人才队伍筑牢基础，进而赢得优势、赢得主动、赢得未来。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-04.htm",
    "date": "2023-06-15",
    "content": "6月13日，宁夏中卫，黄河公路大桥、黄河铁路大桥与黄河湿地交相辉映。近年来，当地不断加大黄河流域生态保护力度，呈现水清岸绿景美的生态画卷。\n柴更利摄（影像中国）"
  },
  {
    "title": "风劲潮涌奋楫先（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-04.htm",
    "date": "2023-06-15",
    "content": "大江奔流，以万里积蓄之力，在东海之滨孕育一片发展热土。\n“四叶草”迎风绽放，国家超级计算无锡中心里争分夺秒，数字西湖一键导游，巢湖之滨全超导托卡马克核聚变实验装置、“九章”量子计算原型机等高精尖技术让人目不暇接……\n长三角，35.8万平方公里，不到国土面积的4%，创造着中国近1/4的经济总量，超过1/3的进出口总额。\n长三角，中国经济发展最活跃、开放程度最高、创新能力最强的区域之一，在国家现代化建设大局和全方位开放格局中的战略地位举足轻重。\n习近平总书记强调：“要深刻认识长三角区域在国家经济社会发展中的地位和作用，结合长三角一体化发展面临的新形势新要求，坚持目标导向、问题导向相统一，紧扣一体化和高质量两个关键词抓好重点工作，真抓实干、埋头苦干，推动长三角一体化发展不断取得成效。”\n奋力打造全国发展强劲活跃增长极、全国高质量发展样板区、率先基本实现现代化引领区、区域一体化发展示范区、新时代改革开放新高地……牢记总书记的嘱托，上海、江苏、浙江、安徽三省一市全面贯彻落实党的二十大精神，牢牢把握高质量发展这个首要任务，一幅中国式现代化的长三角新图景正加速绘就。\n踏上这片充满活力的土地，感受高质量发展的澎湃动能，聆听中国式现代化的时代强音。\n贯彻新理念，勇当高质量发展排头兵\n清晨的义乌西站，一声汽笛鸣响，满载小商品的“义新欧”班列启程前往西班牙马德里，开启中国小商品“卖全球”的新旅程。市中心的义乌国际商贸城内，7.5万家商铺笑迎八方来客。\n曾经，“鸡毛换糖”起步，义乌小商品逐步走向世界；今天的义乌小商品，在新发展理念指引下越卖越红火。\n47个行业商会、1.5万余名设计师助力创新研发，布局185个海外仓，7.5万个商铺同步上云，在便利通关等多个领域出台改革措施100多项……今年一季度，义乌市进出口总值达1184.4亿元，同比增长11.4%，“世界超市”喜迎开局之年开门红。\n小商品折射大活力。今年以来，作为中国经济重要增长极的长三角地区经济承压前行，“底盘”稳固，亮点纷呈，彰显高质量发展的强大韧性与底气。\n蓬勃发展的经济、水韵灵动的画卷、书香浸润的文化、温暖富足的生活……5月20日，《水韵江苏2023》宣传片亮相第三届江苏发展大会，一批百亿级重大产业项目成功签约。一手补足短板，一手锻造长板，江苏聚链成群，奋力筑起高质量发展的“高原”。\n403秒！位于安徽合肥的世界首个全超导托卡马克核聚变实验装置取得重大成果，稳态长脉冲高约束模式等离子体运行时间刷新世界纪录。以可控核聚变阶段性成果为代表，安徽省大科学装置持续发力，催生了一系列尖端科技成果，为推动高质量发展注入强劲动能。\n在上海，第四届“五五购物节”启动首月线下消费日均近80亿元，而线上举办的“2023上海双品网购节暨数字生活节”实现网络零售649亿元，高质量发展扮靓高品质生活。\n勇当高质量发展排头兵，今年一季度，沪苏浙皖国内生产总值（GDP）总量逼近7万亿元大关，GDP增速均保持稳定增长，呈现出经济持续复苏回升的良好发展态势，高质量发展活力持续迸发。\n记者沿着一条高速公路，探寻这里的发展密码。\n松江区，曾经是上海的农业区、传统制造业区。2016年初，松江区对G60高速公路沿线产业布局进行深入调查研究，最终得出结论：谋求转型发展，必须向规划要品质、向存量要空间、向科创要动力、向质量要效益。\n贯彻新发展理念，松江区将上千亩房地产用地调整为工业用地，沿G60高速公路前瞻布局，锐意推动长三角地区分工协作，把产业链规模做大，G60成为名副其实的“科创走廊”。\n历经两次扩容，如今的G60科创走廊已纳入合肥、芜湖、宣城、湖州、苏州、嘉兴、杭州、金华8座长三角城市，九城贡献了全国1/15的GDP，松江变身长三角地区重要的先进制造业集聚地、科创策源地。\n“实现高质量发展，必须坚持创新在现代化建设全局中的核心地位，加强企业主导的产学研深度融合，提高科技成果转化和产业化水平。”芜湖市科技局局长曹洁说。\n“向创新要动力，向质量要效益。”行走长三角，听到最多的，是对新发展理念的深刻理解，看到最多的，是高质量发展的行动自觉。\n从上世纪80年代的饭菜票，到90年代各式手提袋、台挂历，“印刷城”温州龙港闻名全国。然而传统产业的同质竞争，让这里的发展日渐乏力。\n“传统产业不是不可以发展，关键是怎么实现高质量发展，没有科技赋能的印刷只能算是粗加工。”龙港市印刷包装行业协会执行秘书长梁孝克感慨。\n通过AR（增强现实）技术，平面印刷图案在电子屏幕上栩栩如生，还能与人互动；借助NFC（近场通信）技术，手机与名片轻轻一碰，信息即被传输至通讯录……转型升级迈大步，龙港全市印刷产业去年科研投入比前年增长44%。\n“以创新论英雄”“以亩产论英雄”“以碳均论英雄”……在长三角，许多地方正以新的考核机制开路，用市场力量倒逼，退出低端无效产能，扩大中高端有效供给，推动经济结构实现整体升级。\n构建新格局，勇当科技和产业创新开路先锋\n“中国自力更生路上的‘里程碑’！” 5月28日，国产大飞机C919圆满完成首个商业航班飞行。这背后是对长三角地区科技创新和制造业实力的检验。\n“公司圆满完成两万余个零部件的力学性能检验。”说到参与C919试飞取证的检验工作，航天海鹰（镇江）特种材料有限公司董事长高志强满脸自豪。\nC919总装所需约10%的零部件、50%的铝材和50%的复合材料结构件是“镇江制造”；航空工业合肥航太电物理技术有限公司为飞机雷达罩进行雷电防护试验；浙江西子势必锐航空工业有限公司提供空气冲压涡轮发电机舱门……上海、合肥、杭州、苏州、镇江等长三角城市加快自主创新、强链补链，共圆中国人的“大飞机梦”。\n“长三角区域要发挥人才富集、科技水平高、制造业发达、产业链供应链相对完备和市场潜力大等诸多优势，积极探索形成新发展格局的路径。”习近平总书记对长三角一体化发展提出的明确要求，激励长三角地区干部群众锐意进取、奋勇争先、埋头苦干，勇当我国科技和产业创新的开路先锋，率先形成新发展格局。\n长三角不仅要提供优质产品，更要提供高水平科技供给，支撑全国高质量发展。\n安徽合肥高新区，远近闻名的“量子大道”，是全球首颗量子科学实验卫星“墨子号”、首条量子保密通信网络“京沪干线”、首台光量子计算机的诞生地。\n走进国盾量子科技园，合肥量子城域网总控制中心大屏上，8个核心网站点、159个接入网站点辐射的光波，织就一张覆盖合肥的量子密钥分发网络，成为国盾量子坚持自主可控、壮大产业生态的缩影。\n去年8月，中国规模最大的量子城域网——合肥量子城域网正式开通。“量子通信产业转化成熟、规模化应用很广，合肥量子城域网已链接超90项业务。”科大国盾量子技术股份有限公司技术专家谷风波告诉记者，量子通信技术从实验室走向产业化，国盾量子从最初只有十几个人的创业团队到成功上市，已成长为国家高新技术企业、专精特新“小巨人”企业。\n同样在合肥，新型显示产业“从无到有”，打破“缺屏之痛”。京东方累计投资超1000亿元，提供就业岗位超2.5万个，带动100多家配套企业来当地发展，合肥已成为世界上最大的显示屏基地之一。\n上海是开放前沿、创新高地，江苏实体经济强劲，浙江民营经济发达，安徽拥有门类较为齐全的工业体系和厚积薄发的科技资源……三省一市，单拎出来一个，都是响当当的角色。今天，伴随长三角一体化发展战略扎实推进，四地携手前行、一体化发展，为率先形成新发展格局打牢坚实基础。\n这是高级工程师朱向莹的一天：7点，上海浦东家中早餐；8点，在浦东张江产业园恒驭生物研发中心讨论研发项目进展；14点，在嘉善经开区的恒驭生物检测中心二期办公；19点，回到浦东家中。\n作为复旦大学毕业的博士生，朱向莹所创立的恒驭生物已成为全球生命医疗创新企业赛道中的黑马，为何要选择两地发展？\n“浦东公司主攻研发和销售，嘉善公司主要负责产业化，能够充分满足公司各方面发展需求。”朱向莹举例说，凭借嘉善为企业提供的创新券，公司两年内分别向浙江大学、复旦大学购买了超过百万元的研发服务，极大推动了企业加速创新发展。\n协同推进长三角港航一体化发展、共同筹建长三角国家技术创新中心、建立长三角科技创新共同体联合攻关合作机制、加强数字经济跨区域合作、同步举办“五五购物节”活动……高标准规划，高质量推进，共同探索形成新发展格局的路径，沪苏浙皖携手奋进迈向未来。\n打造新高地，在新起点上全面深化改革开放\n虹桥，上海人耳熟能详的交通枢纽，而今天的长三角人，更喜欢叫它“大虹桥”。\n总面积7000平方公里、覆盖长三角14个区县……2021年2月，《虹桥国际开放枢纽建设总体方案》获批，擘画出“一核两带”的发展蓝图，引领长三角高质量发展。\n从上海的虹桥到长三角的虹桥，三省一市通力协作，共建开放的“大虹桥”：上海虹桥国际中央商务区正加快打造区域开放型经济新高地，苏州打造“北向拓展带”，嘉兴加速构筑“金南翼”，合肥打造国际金融后台服务基地。\n国际化、世界级，是长三角的鲜明气质。展开地图就会发现，作为横贯东西、畅通南北、连接陆海的重要枢纽，长三角是沿海经济带、长江经济带、“一带一路”的重要交汇点，大枢纽联通全球，46个开放口岸星罗棋布，开放“家底”相当殷实。\n“着力落实新发展理念，构建现代化经济体系，推进更高起点的深化改革和更高层次的对外开放，同‘一带一路’建设、京津冀协同发展、长江经济带发展、粤港澳大湾区建设相互配合，完善中国改革开放空间布局。”首届中国国际进口博览会开幕式上，习近平总书记赋予长三角一体化发展战略重大使命。\n沿着总书记指引的方向，三省一市奋力打造高水平开放平台，对接国际通行的投资贸易规则，放大改革创新叠加效应，培育国际合作和竞争新优势，营造市场统一开放、规则标准互认、要素自由流动的发展环境，构建互惠互利、求同存异、合作共赢的开放发展新体制。\n“6+365天”，上海虹桥进口商品展示交易中心（虹桥品汇）的直播间里，琳琅满目的进博会“网红”产品与市民“零距离”。\n“进博会溢出带动效应持续放大。”上海虹桥国际进口商品展销有限公司总经理蔡军说，截至目前，虹桥品汇平台累计让7万多款展品变商品，在全国开设了21家分中心，2022年平台交易额近120亿元。\n“吃改革饭、走开放路、打创新牌”，一路走来，长三角始终保持着改革开放再出发的蓬勃朝气和昂扬锐气，加快打造改革开放新高地。\n从土地摘牌到正式开工，仅用一周；从签约到产品下线，仅用5个月，这是信义新能源材料有限公司在安徽自贸试验区芜湖片区感受到的发展加速度。\n“拿地即开工”，申请材料精简72%，得益于“分段施工许可+承诺制+容缺受理”审批新模式，短短一年间，信义集团已接连在芜湖投资智能装备、光伏、设备出口等各类项目6个，总投资达100亿元。\n从2013年中国第一个自由贸易试验区——上海自贸区开启“破冰之旅”，到2020年中国（安徽）自由贸易试验区揭牌，长三角地区已实现自贸试验区全覆盖。坚持先行先试、制度创新，对标国际一流标准改善营商环境，长三角以开放、服务、创新、高效的发展环境吸引海内外人才和企业安家落户。\n“2019年至2022年共推出制度创新成果112项，复制推广38项，着力推进重点项目108个，形成高质量发展重要支撑。”长三角生态绿色一体化发展示范区执委会副主任张忠伟说。\n天蓝海阔、百舸争流，上海洋山港的四期码头，无人驾驶搬运车来回穿梭，将集装箱送到堆场指定位置，可实现24小时连续作业。\n洋山港四期，在“一带一路”倡议和长江经济带国家战略中应运而生，又在服务融入国家战略中发展壮大。近年来，随着“一带一路”建设和自贸试验区建设、长江经济带发展等重大国家战略的实施，洋山港吞吐量连年创新高，国际中转与水水中转比例持续增长，国际枢纽港地位逐渐确立。\n“洋山港是临港新片区的重要组成部分，也是上海国际航运中心的重要标志，要对标世界最高标准最高水平，利用临港新片区的设立和政策制度创新，努力服务好新时代的国家发展战略。”临港新片区管委会有关负责人表示。\n海铁联运、铁水联运，如今，越来越多人流物流从长江经济带汇聚长三角，又从这里联通“一带一路”。在洋山港，近百条国际航线互连互通，见证新时代高质量发展的巨轮巍然前行。\n“从长三角出发，辐射全国，对接世界”“把长三角一体化发展放在国家区域发展总体战略全局中进行统筹谋划”“服务国家发展大战略、大格局”……行走长三角，时时刻刻感受着高质量发展的大胸怀、大手笔、大气魄。\n海纳百川，聚势向前。坚持以习近平新时代中国特色社会主义思想为指导，勇立潮头、披襟向洋的长三角，正在新征程上谱写高质量发展新篇章。\n（本报记者方敏、白光迪、窦皓、田先进、欧阳洁参与采写）"
  },
  {
    "title": "激扬“创新性”，书写中华文明新的辉煌篇章（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-05.htm",
    "date": "2023-06-15",
    "content": "每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新\n用创新增添文明发展动力、激活文明进步的源头活水，不断创造出跨越时空、超越国度、富有永恒魅力、具有当代价值的文明成果\n\n商王武丁时期的“四方风”甲骨刻辞、宋刻本《棠湖诗稿》、宋拓本《西楼苏帖》、唐写本《妙法莲华经》……近日，在中国国家版本馆文华堂二层，习近平总书记参观了“斯文在兹——中华古代文明版本展”。从甲骨到简牍，从写本到雕版，文字载体与古籍版本的流变，彰显了传统文化的有序传承，见证着中华文明的创新发展。\n上下五千年，中华文明如浩浩江河，滋养泱泱华夏；纵横九万里，创新创造如熠熠繁星，汇聚煌煌文脉。在文化传承发展座谈会上，习近平总书记深刻指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”\n一部中华文明发展史，就是一部创新史。自古以来，中华文明在继承创新中不断发展，在应时处变中不断升华，积淀着中华民族最深沉的精神追求，是中华民族生生不息、发展壮大的丰厚滋养。回望历史长河，在先秦子学、两汉经学、魏晋玄学、隋唐佛学、宋明理学的演变历程中，中国哲学论域不断拓宽、创见持续迸发；耒耜、石犁、青铜犁、铁犁、直辕犁、曲辕犁的耕具更替，见证着农业技术的进步与生产力的提高；军功制、察举制、九品中正制、科举制的人才选拔制度之变，让更多有才之士脱颖而出……透过历史的长镜头，可以看到，中华文明在思想、技术、制度等各方面不断推陈出新。以数千年大历史观之，变革和开放总体上是中国的历史常态。正是因为不断创新，中华文明才能始终保持生机活力。\n天以新为运，人以新为生。党的十八大以来，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断，引领亿万人民在守正创新中构筑中华文化新气象、激扬中华文明新活力。近年来，从开发数字化应用及文创产品，让收藏在博物馆里的文物活起来，到立足中华审美风范，让优秀文艺作品竞相涌现，再到历史文化街区在保护中发展，让历史文脉融入现代生活，坚持古为今用、推陈出新，中华文化的“一池春水”被彻底激活，在新时代展现出蓬勃生机、焕发出巨大活力。实践充分证明，习近平新时代中国特色社会主义思想，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，推动中华优秀传统文化创造性转化、创新性发展，使中华文明在新时代再次绽放出夺目光彩。\n每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。习近平总书记强调：“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”中华民族是具有伟大创新精神的民族，中国人民是具有伟大创造精神的人民。中国人民的理想和奋斗，中国人民的价值观和精神世界，是随着历史和时代前进而不断与日俱新、与时俱进的。千百年来，我们的先辈就注重创新创造，强调“苟日新，日日新，又日新”，讲求“因革损益”“守经达权”，主张“日新之谓盛德”。新征程上，坚定历史自信、增强文化自觉，以强烈的历史主动精神，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，我们必能担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步。\n惟改革者进，惟创新者强，惟改革创新者胜。创新是一个国家、一个民族发展进步的不竭动力。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。在改革开放大潮中锐意进取、敢闯敢拼的企业家，在科研攻关一线大胆创新、攻克难题的科学家，在乡村振兴热土上探索经验、蹚出新路的基层干部……各行各业劳动者大力弘扬创新精神，不断创造新的业绩。越是伟大的事业，越充满艰难险阻，越需要开拓创新。保持开拓创新的姿态，激发敢为人先的锐气，面对困难时“摸着石头过河”，面对艰险时“杀出一条血路”，我们才能在强国建设、民族复兴的新征程上汇聚强大精神力量，无往而不胜。\n从汉唐气象、明清韵味，到今天的大国风范、复兴伟业，中华文明不断吐故纳新，推动了人类文明的进步。中华文明在创新中一路走来，也必将在创新中迈向未来。用创新增添文明发展动力、激活文明进步的源头活水，不断创造出跨越时空、超越国度、富有永恒魅力、具有当代价值的文明成果，我们一定能够书写中华文明新的辉煌篇章。"
  },
  {
    "title": "更好保障胜诉当事人合法权益（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-05.htm",
    "date": "2023-06-15",
    "content": "努力让人民群众在每一个司法案件中感受到公平正义，不仅体现在作出公正的判决，也体现在让判决得到切实执行\n\n自称失业在家、无力偿还贷款，法院通过大数据智能系统分析，发现其同期网络消费支出近4万元，其中“直播打赏”超1万元，系统评定其具备履行能力；以无偿还能力为由拒不履行还款义务，但大数据分析显示，被执行人近一年内通过互联网金融理财等支出超20万元，法院发出协助执行通知，切断其移动支付路径，令其履行义务……近年来，人民法院探索建立大数据智能分析系统，整合被执行人移动支付、网络购物等动态数据，让逃避执行行为无处遁形，更好地保障了胜诉当事人合法权益。\n法院判决执行难曾是困扰司法的老大难问题。有些失信被执行人明明有钱，却通过假离婚、关联交易等方式提前转移财产，导致“无钱”可执行；有些被限制消费的被执行人利用漏洞，找“黄牛”买票乘坐飞机、高铁，规避执行。这不仅侵害胜诉当事人的合法权益，也严重损害司法公信和社会诚信。\n努力让人民群众在每一个司法案件中感受到公平正义，不仅体现在作出公正的判决，也体现在让判决得到切实执行。面对人民群众期待，人民法院持续推进执行信息化建设，提升执行规范化水平，不断深化执行体制机制改革，执行工作取得明显成效。数据显示，2022年，全国法院执结917万多件执行案件，执行到位金额首次突破2万亿元，有力保障了经济社会发展和群众合法权益。\n执行难主要难在查物找人，需要加强社会信用体系建设。切实解决执行难，要进一步提升执行工作能力，尤其是执行查控能力。2019年，中央全面依法治国委员会印发《关于加强综合治理从源头切实解决执行难问题的意见》，要求强化执行难源头治理制度建设，建立覆盖全社会的信用交易、出资置产、缴费纳税、违法犯罪等方面信息的信用体系。目前，我国已建成以最高法“总对总”为主、以地方法院“点对点”为辅的网络查控系统，该系统已与公安部、自然资源部等16家单位和3900多家银行业金融机构联网，基本实现对被执行人主要财产形式和相关信息的有效覆盖，极大提升了执行效率，实现了执行查控方式的根本变革。在着力解决“被执行人难找、被执行财产难查”问题的基础上，深入开展“一处失信、处处受限”的联合信用惩戒，会对失信被执行人产生很强的震慑作用。截至今年4月初，有1144万余人次迫于信用惩戒压力履行了义务。\n民事强制执行应当公平、合理、适当，不得超过实现执行目的所需的必要限度。因此，做到依法规范、善意文明执行，尤为重要。司法实践中，有的法院在不影响债权实现、不构成财产价值明显贬损前提下，对能“活封”的财产不进行“死封”，使查封财产物尽其用，社会流通不因执行受阻，兼顾了各方当事人和利害关系人的合法权益，取得了良好的政治效果、法律效果与社会效果。\n公正司法是维护社会公平正义的最后一道防线，执行是保障生效法律文书落实的“最后一公里”。在基本解决执行难的基础上，进一步健全完善综合治理执行难工作大格局，推进执行难综合治理、源头治理，践行善意文明执行理念，提高公正规范文明执行水平，定能依法保障胜诉当事人及时实现权益，进一步增强人民群众对执行工作的满意度。"
  },
  {
    "title": "以智慧农业推动乡村振兴（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-05.htm",
    "date": "2023-06-15",
    "content": "【现象】在湖州南浔区，果农可以“拎包入住”标准化示范园区，柑橘种植实现生产示范、技能培训、产品展销一体化；在宁波宁海县，渔场可通过大数据监测，计算出养殖物最佳生长条件，实现全程智能化养殖；在绍兴嵊州市，养蚕工厂不见一片桑叶，吃独创饲料的蚕可全天、全年不间断产茧……近年来，浙江借助数字化优势，积极发展未来农场，推动智慧农业不断向前发展，为当地农业农村现代化提供新动能。\n【点评】\n何为未来农场？从浙江的探索看，种植业、畜牧业、渔业的未来农场各有特点，但都有共同的特质：协同推进科技创新和制度创新，系统地对农业生产管理、经营模式、分配体系进行优化重构。\n与传统农业生产相比，未来农场以科技为支撑，走内涵式现代农业发展道路，对机械化、数字化、智能化等有着更高要求。比如，浙江海盐县的一家未来牧场，应用人工智能、物联网、智能生物耳标等技术，实现养殖场无人值守、精准饲喂、智能环控。可见，未来农场不只是生产管理技术的局部革新，更是农业生产方式的全面优化。借助数字化技术，实现农业要素集约化、生产智能化、产业生态化、管理高效化、功能多样化，是其显著优势。\n依靠科技和改革双轮驱动，农业现代化的步子才能迈得更稳。未来农场更加注重打通产业链上下游，从而实现对农业产业体系和生产组织形式的重塑。未来农场的发起者可以是企业、村镇等，生产和经营管理模式“应需而动”，有助于汇聚更多社会资源，实现集聚发展。比如，湖州市南浔区，一家专业公司联合种粮大户建设未来农场，前者为后者提供“耕、种、管、收、储、碾、销”一条龙服务，并以低于市场的价格提供农机服务，以高于国家粮价保护价10%的价格收购粮食，使种粮大户每亩增收200元，为村集体增收37.6万元。由于优化了土地资源、设施装备、技术和人才等生产要素，提升了产业管理效率与管理水平，这种“村级集体经济+公司+农户”模式，将更多农民纳入产业链，实现了多方共赢，有利于促进广大农民共同富裕。\n未来农场优化农业生产组织形式，不仅有效推动农业提质升级，也为农业产业发展提供了新的治理经验。例如，《浙江省动物防疫条例》就吸收固化了未来农场建设中关于动物免疫、检疫、无害化处理等经验。这不仅有助于提高动物防疫数字化管理水平，也为其他地方发展智慧农业提供了有益借鉴。\n建设农业强国，利器在科技，关键靠改革。近年来，各地推动物联网、大数据、云平台等新技术与农业生产深度融合，为农业插上科技的翅膀。作为一种新的探索，未来农场为农业创新发展打开了新的想象空间。充分发挥农民首创精神，加快农业农村大数据应用，将数字技术广泛融入农业产业发展的各环节，定能进一步推进智慧农业发展，为农民增收致富、乡村振兴和农业农村现代化不断注入新的动力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-05.htm",
    "date": "2023-06-15",
    "content": "10年来，我国农村公路累计投入车购税资金7470亿元，带动全社会投资3.77万亿元，建立健全更加稳定的农村公路资金投入机制。目前，全国累计创建了353个“四好农村路”全国示范县，49个城乡交通运输一体化示范县，命名了30条“最美农村路”，引领带动作用不断增强。\n这正是：\n农村筑路资金畅，\n通衢广陌织密网。\n城乡互联更便捷，\n振兴发展动能强。\n崔  璨文"
  },
  {
    "title": "让“安全时时牢记心中”成为每个人的自觉（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-05.htm",
    "date": "2023-06-15",
    "content": "不久前，河南郑州交警做了一项测试，SUV车型的盲区内竟然能藏下75个孩子。测试中，郑州交警让幼儿园老师坐进一辆SUV警车的驾驶位并戴上眼罩。随后，交警引导75名幼儿园小朋友分别站在车辆四周的盲区内。待车辆前方的孩子蹲在地上后，摘掉眼罩的老师环顾车辆周围和观察后视镜，竟连一个孩子也没有发现。\n所谓车辆盲区，是指驾驶人位于正常驾驶的位置，其视线被车体所遮挡而不能直接观察到的部分区域。行人或非机动车进入车辆盲区，在车辆启动、转弯瞬间，容易发生事故。\n“车辆盲区藏下75个孩子”，对此，很多网友表示“没想到”。实际上，驾考科目三考试中明确要求，司机上车前须绕车一周，检查车辆周围情况及车辆本身状况。然而不少司机走出驾校后，渐渐省略了这一步。从这个意义上看，上述科普测试的教育警示作用不容小觑，一些步骤绝不能省，对驾驶细节不疏忽是驾驶员义不容辞的责任。\n其实，诸如开车不能看手机、接打电话，上车后随手系好安全带之类的安全常识，很多人都知道。但知道是一回事，能不能做到是另一回事。每年因对类似驾乘细节的疏忽而导致的交通事故数量居高不下，令人惋惜。\n平日里接受过怎样的安全宣传教育、树立了怎样的安全意识，都会影响甚至决定关键时刻的行为选择。在信息媒介日益发达的背景下，如何让那些并不新鲜甚至看似“老生常谈”的安全教育更有实效、更深入人心，如何令当事人设身处地感受“没留意”“懒得做”带来的后果，从而让“安全时时牢记心中”成为每个人的自觉，这已成为当下安全宣传教育的重点和难点。\n为增强公众安全意识，很多地方借助科技和平台的力量，探索出让人眼前一亮的宣教模式。比如，职能部门联合专业工作者，开展安全教育模拟测试、对比试验；在公交地铁里、楼宇内的电子屏幕上播放真人实地演示AED的使用步骤、他人误吞食异物后如何实施海姆立克急救法的视频；等等。安全常识教育更加“直击灵魂”，才能更好在公众心中种下安全的种子。\n期待各方积极发挥资源优势，让安全宣教和科普更加深入人心，让公众能更科学、更从容地避开相关安全风险，在更加安全的环境中享受高品质生活。\n（摘编自《工人日报》，原题为《“直击灵魂”式的安全教育多多益善》）"
  },
  {
    "title": "防范短视频沉迷，还需加强“青少年关怀”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-05.htm",
    "date": "2023-06-15",
    "content": "提升青少年媒介素养，引导他们合理触网，在面对短视频时，既主动发现美好又拒绝沉迷网络\n\n当前，短视频对青少年的影响正在逐渐加深。刷短视频，有的同学跟随专家学者、科普博主，发现兴趣爱好的“星辰大海”；而有的同学则被搞笑视频、热门段子吸引，手机逐渐“拿得起、放不下”。青少年与短视频应保持怎样的距离，维持怎样的关系？这已成为许多老师、家长不得不面对的问题。\n《2021年全国未成年人互联网使用情况研究报告》显示，未成年网民中初中、高中、中等职业教育学生经常看短视频的比例均超过六成；未成年网民最常看的短视频内容，搞笑类题材占66.4%，其次为休闲类题材。一项抽样调查显示，33.4%的青少年不同程度地对“我不能忍受没有手机”表示同意，有超过1/3的青少年可能因使用手机影响学习和生活。\n短视频为什么会让一些青少年“上瘾”？一方面，短视频放大的画面、夸张的配乐与戏剧性的剪辑，为用户打造了沉浸式观看体验。“猜你喜欢”等算法推荐功能，更形成了使用时间越长、用户信息越准、同类内容越多的推送循环。另一方面，青少年好奇心旺盛、探索欲强烈，大量新奇、有趣的短视频契合他们的心理需求。\n长时间、近距离观看短视频，不仅会损害视力、影响身体健康，还可能导致注意力分散，也更容易让未成年人习惯于即时满足，而忽视学习、运动等，这值得我们警惕。\n近年来，短视频应用纷纷推出“青少年模式”。然而调查发现，这一模式的使用率、满意度均有待提高。究其原因，部分“青少年模式”密码位数过少、无需人脸识别，对于熟悉家长身份证号和设置习惯的青少年来说，不难破解。更关键的是，部分“青少年模式”内容池相对单一，无法满足不同年龄段青少年观看需求。\n防范青少年短视频沉迷，需要各方形成合力。在升级“青少年模式”的同时，还需加强“青少年关怀”。从家庭教育看，父母应以身作则，先放下手机，加强亲子沟通，用一起运动、一起读书等高质量相处方式营造有爱有趣的家庭氛围。从校园教育看，学校应大力推荐适宜青少年的课外读物、影像资料，引导学生主动过精神充盈的文化生活。从平台责任看，真正有用的“青少年模式”并不是普通浏览模式的“简配版”。短视频应用应主动做加法，针对青少年兴趣广泛、爱好多样的群体特点，分门别类地生产、推荐更多优质益智内容，充分满足青少年的观看需求。\n今天的青少年是网络时代的原住民，他们的学习生活与互联网密不可分。短视频里那些生动活泼的知识问答，比文字更直观鲜活的人生故事，比图片更雄伟壮丽的大好河山，对青少年开阔眼界、塑造精神也有着积极意义。提升青少年媒介素养，引导他们合理触网，在面对短视频时，既主动发现美好又拒绝沉迷网络，既充分涉猎各类知识又适当满足娱乐需求，才能更好助力他们健康成长。"
  },
  {
    "title": "本版责编：陈  凌  吕晓勋  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_7-05.htm",
    "date": "2023-06-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "从中华文明统一性看中华民族的凝聚力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-06.htm",
    "date": "2023-06-15",
    "content": "“中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。”\n在近日召开的文化传承发展座谈会上，习近平总书记深刻阐释了中华文明的统一性。\n统一的中国是中华民族共同体的载体，维系各族命运，团结每个个体，凝聚万众一心的伟力。\n中华文明突出的统一性植根于悠久的历史传统\n中国国家版本馆中央总馆珍藏着汉藏蒙满四种文字的大藏经雕版。\n2023年6月1日，习近平总书记走进中央总馆兰台洞库1号库，实地察看版本保存收藏情况。这些用上等梨木、红桦木制成的雕版，历经数百年风雨变迁，依然散发着独有的魅力。\n总书记走进库架深处，仔细观摩珍贵文物，感受着古老文明传承至今的气息和底蕴：“这些雕版、典籍，蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。”\n在漫长的历史积淀中，中华文明长期形成了多元一体、团结集中的统一性。\n这种统一性，建立在强大的文化认同之上。\n2019年，习近平总书记在内蒙古赤峰博物馆观看古典民族史诗《格萨（斯）尔》说唱展示时强调：“我国是统一的多民族国家，中华民族是多民族不断交流交往交融而形成的。”\n“邦畿千里，维民所止。”辽阔的中华大地上，各族先民胼手胝足、披荆斩棘，共同开发了祖国的锦绣河山，共同创造了灿烂的中华文化。\n从赵武灵王胡服骑射到北魏孝文帝汉化改革，从“洛阳家家学胡乐”到“万里羌人尽汉歌”，从新疆出土的“五星出东方利中国”汉代织锦护臂到陕西出土的唐代“三彩载乐骆驼俑”……历史充分证明，兼容并蓄的中华文明，铸就了追求团结统一的民族精神。\n这种统一性，蕴藏在自古以来的实践传承之中。\n六合同风、四海一家。在中国几千年的历史演进中，中华民族创造了灿烂的古代文明，形成了关于国家制度和国家治理的丰富思想。\n习近平总书记深刻指出：“秦国‘书同文，车同轨，量同衡，行同伦’，开启了中国统一的多民族国家发展的历程。此后，无论哪个民族入主中原，都以统一天下为己任，都以中华文化的正统自居。”\n历朝历代的中国人始终秉持着国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，矢志不渝地追求统一、趋于统一、实现统一，即使遭遇重大挫折也牢固凝聚，屡仆而屡兴、愈挫而愈勇。\n这种统一性，熔铸成血脉里的家国情怀。\n家国情怀，是贯穿中国传统文化的一条重要脉络。\n“天下之本在国，国之本在家，家之本在身。”在中国人的精神谱系里，国家与家庭、社会与个人，是密不可分的整体。\n那是为了救亡图存，无数仁人志士前仆后继，“我死国生，从容去”的壮怀激烈；那是为了研制“两弹一星”，一大批科技工作者以身许国、深藏功与名的赤子之心；那是自愿守边陲的藏族牧民“家是玉麦，国是中国”的朴素情感；那是以身作界碑的战士们“清澈的爱，只为中国”的无悔誓言……\n苟利社稷，生死以之。熔铸在中华民族精神血脉里的家国情怀，将个人、集体、国家的前途命运紧紧相连，让我们无论面对何种艰难险阻，都能够团结凝聚、百折不挠、奋勇向前。\n中华文明突出的统一性铸就共同理想信念\n2018年6月12日，习近平总书记在山东考察期间，登船来到刘公岛，登上东泓炮台遗址，并参观甲午战争史实展。\n甲午之败后危难当头，中华儿女万众一心、抗争求索，共同书写了抵御外来侵略的英雄史诗。\n总书记语重心长：“我一直想来这里看一看，受受教育。要警钟长鸣，铭记历史教训，13亿多中国人要发愤图强，把我们的国家建设得更好更强大。”\n这是历史的教诲，也是文明的指引：统一的信念，维护统一的国家；国家的统一，熔铸信念的统一。\n中华文明的统一性，决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚。\n灿烂的中华文化是各民族共同创造的，各民族文化都是中华文化的组成部分。农耕文明的勤劳质朴、崇礼亲仁，草原文明的热烈奔放、勇猛刚健，海洋文明的海纳百川、敢拼会赢……各民族文化共同熔铸中华民族的特质和禀赋。\n因为融为一体，所以颠扑不破。从脱贫攻坚战中“不获全胜决不收兵”的坚定决心，到改革大潮中“敢于啃硬骨头，敢于涉险滩”的非凡魄力；从抗疫斗争中“人民至上、生命至上”的深厚情怀，到维护国家尊严和核心利益时“敢于斗争、善于斗争”的顽强意志……面对涉滩之险、爬坡之艰、闯关之难，文明的坚韧赋予中华民族共克时艰的坚强。\n中华文明的统一性，决定了国家统一永远是中国核心利益的核心。\n2022年7月3日，香港回归祖国25周年之际，香港故宫文化博物馆正式对公众开放参观。900多件从北京故宫博物院精选的藏品跨越千里来港展出，参观的市民络绎不绝。\n正是在习近平总书记关怀、见证下，故宫博物院与香港西九文化区管理局签署了《兴建香港故宫文化博物馆合作协议》，为香港融入祖国发展献上一份文化厚礼。\n“14亿中国人民凝聚力这么强，就是因为我们拥有博大精深的中华文化、中华精神，这是我们文化自信的源泉。”习近平总书记的话语意味深长。\n一样的血，一样的梦。国土的统一、国家的稳定、民族的团结、文明的赓续，早已成为每位中华儿女的坚固信仰，共筑华夏儿女心手相依、团结奋斗的根基。\n中华文明的统一性，决定了一个坚强统一的国家是各族人民的命运所系。\n2022年，习近平总书记来到新疆考察调研。当总书记对师生、对村民、对社区居民们讲起“我们要像石榴籽一样”，话音未落，现场千百个声音不约而同地响亮回答：“紧紧抱在一起。”\n因为有着坚强统一的祖国，我们才能深入推动区域协作，让“山海情”隽永绵延，千千万万贫困家庭得以“挪穷窝”“换穷业”“拔穷根”；因为有着坚强统一的祖国，我们才能在大灾大疫前坚持全国一盘棋，展现“一方有难、八方支援”的强大优势……\n纵览中华上下五千年，凡是国富民强的盛世，无不出现在“大一统”的昌明时代；而民不聊生的岁月，往往伴随着政权衰落、分裂割据的历史背景。正如孙中山先生所说：“‘统一’是中国全体国民的希望。能够统一，全国人民便享福；不能统一，便要受害。”\n中华文明突出的统一性昭示我们凝心聚力，在新的起点上创造新的更大辉煌\n“明天的中国，力量源于团结。”\n2022年的最后一天，习近平总书记通过电视和互联网，发表了二〇二三年新年贺词。人们发现，总书记书架上新摆放的照片里，加入了过去一年他同新疆各族群众、同香港同胞、同陕西老乡们在一起时的多个温暖瞬间。\n“14亿多中国人心往一处想、劲往一处使，同舟共济、众志成城，就没有干不成的事、迈不过的坎。”习近平总书记的话语掷地有声。\n不断凝聚共识，是中华民族一路闯关夺隘走到今天的重要原因之一。前进道路上，突出的统一性依然是我们凝心聚力、发展文化、复兴文明的强大底气。\n从统一性，感受文化发展繁荣的要义——\n2023年6月闭幕的第十九届中国（深圳）国际文化产业博览交易会上，来自全国各地的文化精品集中亮相。宜兴紫砂、龙泉青瓷、杭绣、东阳木雕、发绣、扬州漆器……丰富多彩的展品风格各异，共同组成中华文化和谐共生的图景。\n文化的民族特性体现了一个民族的辨识度。我国是统一的多民族国家，中华民族多元一体是我国的一个显著特征。多元意味着丰富的文化形式，一体则展现为中华文化独一无二的理念、智慧、气度、神韵。\n中国繁荣发展的文化，正是坚守中华文化立场的文化，是鲜明体现中国特色、中国风格、中国气派的文化。它积淀中华民族最深沉的精神追求，代表中华民族独特的精神标识。\n从统一性，领悟万众一心的磅礴力量——\n2023年春节期间，北京故宫博物院一票难求。人们走进午门正殿，在开年大展“国子文脉——历代进士文化艺术联展”中探寻砥砺奋进的家国情怀。\n笔墨纸砚、诗书画卷……一件件饱含经世济国之情的展品，讲述着中华文化中“修身、齐家、治国、平天下”的理想抱负，歌颂着“先天下之忧而忧，后天下之乐而乐”的精神脊梁。\n正是这股精神牢固凝聚着国人，支撑我们以分不开、打不乱、志不散的状态，跨过历史的沟壑深谷。\n从北京冬奥会、冬残奥会上冰雪健儿驰骋赛场取得骄人成绩，到亿万农民辛勤劳作实现粮食生产“十九连丰”；从各地基层干部扎根乡土投身乡村振兴火热实践，到无数医务人员不畏艰辛奋力保护人民生命安全和身体健康……我们深刻感悟到“一个民族的复兴需要强大的物质力量，也需要强大的精神力量”。\n从统一性，深刻认识新的文化使命——\n中华民族伟大复兴，需要以中华文化发展繁荣为条件。在文化传承发展座谈会上，习近平总书记发出“担负起新的文化使命”的时代强音。\n今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。更好担负起新的文化使命，需要我们用马克思主义中国化时代化的最新成果，统一思想、统一意志、统一行动，更广泛地凝心聚力，铸牢中华民族共同体意识，在文化建设和文明发展上创造新的更大辉煌。\n团结就是力量，奋斗开创未来。\n团结统一的中华民族是海内外中华儿女共同的根，博大精深的中华文化是海内外中华儿女共同的魂，实现中华民族伟大复兴是海内外中华儿女共同的梦。\n站在新的历史起点，我们勠力同心、和衷共济，共同守护中华民族“根、魂、梦”，一定能够更好地担负起继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新时代新的文化使命。\n（新华社北京6月14日电）"
  },
  {
    "title": "“期待更多有志青年返乡创业”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-06.htm",
    "date": "2023-06-15",
    "content": "走进河南省商丘市虞城县大侯镇聂楼村产业园的一家箱包厂，敞亮的车间里，工人们坐在一排排工业缝纫机前，熟练地操作着设备。\n村民梁慧娟干起活来手脚麻利。“家里两个孩子还小，外出打工，孩子没人照顾，留在家里，又赚不到啥钱。现在好了，家门口上班，既能赚到钱还能照顾孩子。”梁慧娟说，这几年村里建起了产业园，帮村民们拓宽了就业增收渠道。\n产业振兴是乡村振兴的重中之重。大侯镇副镇长张志永说，聂楼村流转废弃坑塘地建起乡村产业园，为企业经营创造条件，吸引能人返乡创业。\n箱包厂负责人李松山就是一名返乡创业青年。“我很早就外出打工，还办过家具厂，有了一些积蓄。可想起家乡的乡亲们，觉得应该回来做点事情。这些年国家鼓励返乡创业，我就想着回家乡干出一番事业。”李松山说。\n一场茶话会，点燃返乡梦。一次回家探亲，正赶上村里举行青年返乡创业座谈会，李松山就谈了自己的想法。当地干部特别上心，多次与他详谈，了解其创业规划，对投资建厂事宜进行帮扶指导。不久后，李松山的企业顺利落地开工。\n“地方政府在用地、建厂等方面给予了优惠政策，让我们踏踏实实地返乡创业。国家实行一系列税收优惠，减轻了企业的运营成本。”李松山说，今年营收规模有望达数千万元。\n细算企业成本账，回乡建厂“不吃亏”。李松山说，他的箱包厂主要做出口业务，相比在东部沿海地区建厂，虽然运输成本等有所提高，但在用地等方面省出不少开支。“况且，随着交通物流体系不断发展，运输也越来越便利了。”\n“之前我在浙江义乌做小商品生意，打拼10年，建起了自己的销售公司和生产工厂。”大侯镇东刘楼村一家工艺画厂的负责人孙乾辉说，自己时常想念家乡，做出点成绩后，把产业带回家、让乡亲们在家门口挣钱的念头挥之不去，“这是我们年轻人应该挑起的责任”。\n身处乡村，同样能顺利对接各个市场各类资源。孙乾辉的工艺画远销南亚、南美等地。“海外客户提出需求后，3天时间，我就能拿出让客户满意的产品。”\n为啥这么有底气？孙乾辉说，在生产工艺画方面，国内产业配套非常齐全。再加上这些年乡村交通、电信网络等基础设施进一步完善，工艺画产品设计制作过程十分高效。\n产业活力足了，增收渠道多了。在聂楼村产业园走访时，记者发现，一些企业适合弱劳动力就业，上了年纪或是腿脚不便的村民也能就业增收。\n“目前，聂楼村劳动力基本实现全部就业，弱劳动力就业率超过90%。”聂楼村党支部书记聂高良介绍，聂楼村产业园积极吸纳脱贫户就业，保障脱贫户稳定增收。\n全面推进乡村振兴，为青年人才干事创业提供了广阔舞台。“期待更多有志青年返乡创业、造福乡里，带领村民们共同走上富裕路。”张志永说。"
  },
  {
    "title": "北京通州区与河北廊坊北三县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-06.htm",
    "date": "2023-06-15",
    "content": "本报石家庄6月14日电  （记者邵玉姿）日前，在河北省大厂回族自治县政务服务中心，北京城市副中心管理委员会、北京市通州区人民政府、廊坊市人民政府正式签订《政务服务“区域通办”2.0版框架协议》，294项高频涉企经营许可事项，依托北京城市副中心一体化综合受理平台实现“区域通办”。当日，北京城市副中心政务服务中心一体化办事大厅大厂试点正式揭牌运行，打破以往地域限制和固有模式，充分发挥区域合作优势，以“云窗口”延伸为载体，促进异地政务资源整合、实体办事大厅融合，实现政务服务大厅异地协同办、联动办、交叉办，为企业和群众提供“同质、同效、同标”的办事体验。\n政务领域协同发展是通州区与廊坊北三县一体化高质量发展的重要内容，也是优化营商环境、促进产业发展、惠及两地企业和群众的重要举措。2021年，廊坊北三县与通州区签订了《政务服务“区域通办”联动机制的框架协议》，实现了453项高频便民事项“自助办”，迈出了两地政务服务区域协作的第一步。截至目前，已累计办理“区域通办”事项1万多件，自助终端机累计访问3.9万余次，减少了两地通勤人员的跑办次数。\n此次推出的政务服务“区域通办”2.0升级版，协议方各地政务服务中心分别设立可办理“区域通办”业务综合受理窗口，互设自助服务终端提供异地办事服务。"
  },
  {
    "title": "首届上海国际碳博会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-06.htm",
    "date": "2023-06-15",
    "content": "本报上海6月14日电  （记者谢卫群、田泓、方敏）14日，首届“上海国际碳中和技术、产品与成果博览会”在国家会展中心（上海）闭幕。\n以“走向碳中和之路”为主题的上海国际碳博会展出面积近10万平方米，邀请了来自15个国家和地区的近600家国内外知名企业参展。首次推出基于碳排放全生命周期主要环节，覆盖低碳能源生产供应、能源消费低碳转型、能源运行系统优化、碳排放管理配套支撑以及碳排放吸收循环处置的技术图谱，展示低碳技术和产品1081个。\n展会期间共举办1个主旨论坛、1个科学论坛、4个平行论坛和同期活动近40场；各企业在展台上组织新品发布会、合作签约仪式和各类推介宣讲等配套活动453场。4天展期共组织参观团组146个，接待参观者超8万人次。\n博览会主旨论坛还发布了《上海国际碳中和博览会绿色低碳案例集》，并发表了《上海低碳倡议宣言》。上海国际碳博会的举办，为产业链发展提供了以市场机制为基础的权威交流平台，为“双碳”市场的迅速发展提供了一个可眺望的窗口。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-06.htm",
    "date": "2023-06-15",
    "content": "黑河草滩庄引水枢纽位于甘肃省张掖市甘州区龙渠乡境内，是黑河干流中游地区最大的引水枢纽工程，控制流域面积1万多平方公里，为中下游地区农业稳产增产提供可靠的用水保障。图为6月12日拍摄的黑河草滩庄引水枢纽风景。\n成  林摄（影像中国）"
  },
  {
    "title": "内蒙古克什克腾旗——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-06.htm",
    "date": "2023-06-15",
    "content": "本报呼和浩特6月14日电  （记者张枨）“今年，我家的几十亩地，都托管给了联合社，到了年底，联合社按比例给分红。”内蒙古赤峰市克什克腾旗万合永镇广义村村民于大军说。于大军所说的联合社，是由万合永镇党委政府牵头成立的集体经济联合社，由12个村的党组织书记担任理事长和理事，整合各村土地资源，发挥各村组织优势，为农户提供全方位社会化服务，受到了村民的欢迎和支持。\n近年来，克什克腾旗为解决农业产业结构不优、农村集体经济不强、农民收入不高等问题，积极探索推行党建引领社会化服务模式，选取条件好、潜力大的4个乡镇作为试点，建立旗乡村三级领导组织体系，划拨启动资金，为全面推行党建引领社会化服务提供有力保障。\n“截至目前，全镇托管的耕地面积达到了全镇耕地面积的67%，农民收益和农业效益实现了‘双提升’。”万合永镇党委书记张海峰说。“我们将继续探索推动党建引领社会化服务模式，把生产要素整合起来，把社会力量调动起来，蹚出一条强村富民的新路子。”克什克腾旗委常委、组织部部长高浩然说。"
  },
  {
    "title": "2022年黑龙江服务外包接包合同执行额同比增长29.62%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_7-06.htm",
    "date": "2023-06-15",
    "content": "本报哈尔滨6月14日电  （记者张艺开）14日，由黑龙江省商务厅主办，哈尔滨市商务局、黑龙江省地理信息产业园、黑龙江省服务贸易协会协办的“2023龙江数字贸易交流对接会”在哈尔滨举行。记者在会上了解到，2022年，黑龙江省服务外包接包合同执行额48.33亿美元，居东北三省一区首位，同比增长29.62%，增速排名全国第三、东北三省一区首位；离岸服务外包接包合同执行额19.87亿美元，同比增长14.71%。黑龙江省数字贸易蓬勃发展的态势正在形成，发展空间更加广阔。\n哈电集团等17家省内数字贸易企业与合作方现场签约，累计签约额约9.28亿元人民币。\n“黑龙江省正着力在构筑向北开放新高地、对外贸易提质增效、招商引资扩规模提质量等方面取得新突破。”黑龙江省商务厅服务贸易处处长孙广智介绍，希望通过此次数字贸易交流对接活动，帮助黑龙江数字贸易企业走出去。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_8-06.htm",
    "date": "2023-06-15",
    "content": ""
  },
  {
    "title": "吉林持续抓好自然生态保护，绿色低碳转型全面加速——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-07.htm",
    "date": "2023-06-15",
    "content": "河水清清，植被茂密，长白山头道白河静静流淌，偶尔可见野鸭水中嬉戏。\n春季以来，除了中华秋沙鸭，还有绿头鸭、鸳鸯等20多种鸟类，在头道白河安家落户。10年前，头道白河仅有两三个中华秋沙鸭“家庭”，今年已经达10个左右。\n河流清澈、鱼类丰富、有树洞的树木……中华秋沙鸭对生存环境有着高要求，被称为“生态试纸”。这些年来，它们越来越喜欢在长白山区安家、栖息、繁殖，也是吉林实施生态强省战略，推动绿色发展的一个见证。\n近年来，吉林省深入打好蓝天、碧水、黑土地、青山和草原湿地“五大保卫战”，持续抓好自然生态保护，生态环境保护各项工作取得积极进展，全省生态环境质量持续改善和提高。\n污染防治攻坚持续推进\n珲春市密江乡，因流经域内的密江得名。清澈的密江水静静流淌，河底的砂石清晰可见，向西南蜿蜒而去，在密江村旁汇入图们江。\n“咱们的生态好，越来越多的大马哈鱼才能游回来。”密江乡解放村62岁农民朴海兰，见证着每年越来越多大马哈鱼从海洋进入图们江回到密江产卵。\n去年，吉林省地表水111个国考断面中，优良水质断面占比81.8％，同比上升4.3个百分点，创“十四五”以来最好水平。图们江水系水质为优，优良水质同比上升6.2个百分点。\n强化流域水环境质量管控、实施水污染治理项目、打造水生态修复工程……吉林省全面推动水生态环境质量稳步提升。去年，吉林完成18座污水处理厂（站）扩能建设，68座县级及以上城市污水处理厂全部实现一级A标准排放。\n在全国产粮大县、四平市梨树县，宏旺农机农民专业合作社经营着400多公顷耕地。眼下，地里的玉米已经快长到膝盖高。玉米苗边上，去年的秸秆覆盖着地表，正加速腐烂。\n“‘梨树模式’秸秆还田，不用烧秸秆污染空气，还保护了黑土地。秸秆粉碎烂了，保水保肥保墒，还给黑土增加了营养。”合作社理事长张文镝说。\n吉林省突出抓好秸秆禁烧管控，统筹推进燃煤污染、工业污染和移动源污染治理，全力推进空气质量巩固提升。去年，全省地级及以上城市优良天数比例为93.4％，高于全国平均水平6.9个百分点，稳定保持在全国第一方阵。\n近年来，吉林省深入打好“五大保卫战”，污染防治攻坚持续纵深开展，坚决守护住绿水青山黑土地、蓝天白云好空气。蓝天白云、绿水青山、林草丰茂成为吉林鲜明的生态标识。\n生态安全屏障有效巩固\n位于长春市农安县西部的吉林波罗湖国家级自然保护区，湖水“迂回”于芦苇草甸之间，雁飞鹤舞。\n“近年，保护区内监测到栖息的候鸟逾30万只。”保护区管理局保护科科长于立彬说，其中国家一级保护动物白头鹤是省内目前发现的最大种群。\n如今水丰草茂的波罗湖水域面积达70平方公里。而在几年前，苦于干旱缺水问题，波罗湖一度不足20平方公里。\n“波罗湖的重生，源于重大生态工程加速推进。”于立彬说，随着吉林省“河湖连通”工程的实施，2018年以来，从松花江引水，对波罗湖湿地进行生态补水8000多万立方米。\n此外，保护区通过积极建设保护设施、恢复湿地植被等工程，共完成退耕还湿495.7公顷。保护区芦苇、草地面积持续增加，其中芦苇面积达到了3500公顷，草地面积达到了3000公顷，为珍稀鸟类的迁徙栖息提供优良的生存环境。\n波罗湖的变迁，是吉林省统筹开展山水林田湖草沙一体化保护和修复，生态安全屏障有效巩固的缩影。\n近年来，吉林省重大生态工程加速推进，深入实施“绿美吉林”、林草湿生态连通、“大水网”、万里绿水长廊等重大工程，完成造林绿化221.4万亩、连通湖泡203个、新建及改善提升绿水长廊1177.8公里，完成草原修复21.74万亩，退化草地得到有效治理，湿地保护率达到45.22％。\n波罗湖生态日趋向好，于立彬和同事却不敢松口气。“保护一刻不能松懈。”保护区日常加大巡护、巡查力度，重点打击猎捕野生动物行为，还要杜绝引入外来物种等人为干扰、威胁野生动物生息繁衍的行为。\n从波罗湖放眼全省，吉林省不断提高生态监管能力，国家重点保护野生动植物保护率达到95％，野生动植物保护水平得到提升。\n绿色低碳转型全面加速\n吉林西部地势平坦，江河纵横、湖泡互济。行走在旷野，可见不计其数的风车矗立，缓缓转动叶片。\n“一年一场风，从春刮到冬。”当地人的调侃，反映了吉林西部风光资源十分丰富。如今，这成了当地发展新能源产业得天独厚的优势。\n在吉林西部的松原市，占地80万平方米的中车松原新能源产业基地项目快速崛起。生产车间内，风电整机、叶片、塔筒等，在各个生产线上有序运转生产。\n如今，松原市正着力打造国家级清洁能源生产基地。\n“项目全部建成后能够形成风电整机、叶片、发电机、储能设备等装备制造产业链，为东北地区风电产业提供全产业链设备保障。”中车松原新能源装备产业基地项目负责人杲和刚表示。\n近年来，吉林省不断擦亮长白山生态底色，筑牢绿色屏障，也为绿色发展注入不竭动能。\n吉林省加速推进新能源产业，加速打造国家级清洁能源基地，带动新能源装备制造业发展。去年“陆上风光三峡”新增装机500万千瓦，总装机容量达到1500万千瓦。\n依托东部山区水系发达的独特条件，去年7月，全省瞩目的“山水蓄能三峡”工程全面启动。目前，“山水蓄能三峡”7个抽水蓄能电站被列为国家“十四五”重点实施项目。\n加快生态强省建设，厚植吉林发展亮丽底色，吉林省全方位加快绿色低碳转型发展。\n近年来，吉林省加速调整产业结构，实施“百千万”产业培育工程，奥迪一汽新能源、一汽弗迪动力电池等一批重大项目开工建设；深入开展“黑土粮仓”科技会战，“千亿斤粮食”“千万头肉牛”等重大工程加快推进；积极打造生态旅游品牌，冰雪旅游市场占有率稳居全国第一。\n行走在吉林的白山松水间，良好生态优势正成为奔腾涌动的发展动能。"
  },
  {
    "title": "培育龙头企业、增强集群效应，江苏南京——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-07.htm",
    "date": "2023-06-15",
    "content": "上午10点，货运调度平台运满满上弹出新信息，有一整车的汽车零配件需要从江苏南京雨花台区运输到新疆霍尔果斯市。不到两分钟，这笔订单就有人接单了，相关信息也发到了司机手机上。\n“和网约车调度不同，货运调度除了时空匹配外，还会根据大数据和云计算，实现更多维度精准匹配和更大范围智能调度。”运满满首席技术官王东介绍，以这笔订单为例，平台进行时空匹配后，会分析车辆的车长、载重、厢型、使用类型等条件，判断车辆是否适合运输汽车零配件，然后基于运输经验、运输偏好进行优先匹配和推荐。\n“分钟级匹配”的背后，是大数据、云计算和人工智能等技术的支撑。作为南京本土培育成长起来的软件平台龙头企业，运满满已覆盖300多个城市、连接10万余条路线，通过降低货运的空驶、空置、空载，推动全行业高效运转和节能减排，实现了经济效益和社会效益的双丰收。\n“受益于科创基金支持、办公场所优惠租赁等政策，企业吸引了人才、迭代了技术。”王东介绍，特别是今年以来，研发团队通过业态模式创新和技术创新，将匹配提速稳定在“分钟级”，进一步解决了货运物流行业信息化程度与效率“双低”、成本与空驶率“双高”的痛点。\n“软件和信息技术服务业是新一代信息技术创新的主战场，是推动数字经济发展的核心引擎。南京作为‘中国软件名城’、国家级先进制造业集群（软件和信息服务）入围城市，产业持续有力发展。今年一季度，全市软件业务收入1758.4亿元，增长13.6%。”南京市工信局软件处相关负责人介绍，南京市软件产业发展的最大特点，是培育龙头企业、带动全链发展，促进门类健全、增强集群效应。\n前不久，江宁区的一家面临转型升级的汽车企业迎来了“数字处方”——通过建设一个数字化协同研发平台，解决企业跨专业的研发工作难以协同开展的问题。这份“数字处方”来自南京国睿信维软件有限公司。“随着工业不断发展，智改数转成为企业转型升级的核心环节和行业走向更高端的助推动力。”国睿信维总经理余定方说，在一系列政策的助力下，公司研发出20余款覆盖产品全生命周期各环节的工业软件产品，带动中小企业数字化、自动化、智能化升级改造。\n近年来，南京相继出台《南京市打造软件和信息服务产业地标行动计划》《南京市数字经济发展三年行动计划》等扶持政策，为软件行业发展创造良好的“软环境”。目前，南京市软件和信息服务业规模达7408亿元，占全省的56.3%。全市拥有重点涉软企业4000家左右，发展形成以中国（南京）软件谷、江北新区产业技术研创园、江苏软件园等“一谷两园”国家级软件园为核心，省级园区为支撑的产业集聚区。"
  },
  {
    "title": "市场监管总局、商务部联合发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-07.htm",
    "date": "2023-06-15",
    "content": "本报北京6月14日电  （记者林丽鹂）记者14日从国家市场监督管理总局获悉：市场监管总局、商务部近日联合印发《关于发挥网络餐饮平台引领带动作用  有效防范外卖食品浪费的指导意见》，落实反食品浪费法等法律规定，充分发挥平台企业引领带动作用，增强平台内商户和消费者的文明消费意识，形成厉行节约、反对浪费的良好社会风尚，促进网络餐饮行业规范健康发展。\n指导意见明确，引导平台进一步优化协议规则，完善凑单满减机制，落实外卖食品标准，规范平台外卖配送服务。加强平台内商户合规指引，鼓励平台建立商户反浪费档案，引导商户设置小份餐品专区，使用绿色包装，并通过首页显著位置展示、流量扶持等方式加强对商户正向引导。\n指导意见指出，鼓励消费者厉行节约，引导平台进一步优化餐品供给结构，优化餐品信息展示，积极推广小份餐品，强化全流程文明点餐提醒，建立健全消费者节约激励机制。\n指导意见强调，各级市场监管、商务主管部门要加强制度供给，强化对平台企业的日常监管和行政指导，推动构建多方参与的防范外卖食品浪费共治格局。"
  },
  {
    "title": "收获“致富草”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-07.htm",
    "date": "2023-06-15",
    "content": "近日，浙江省宁波市海曙区近3万亩蔺草迎来收割季。该地是蔺草重要种植基地，近年来，通过“公司+业主”订单的形式进行规模化种植与加工，形成产业链。用蔺草编织的凉席、枕套、坐垫等家居用品和饰品，深受国内外市场青睐。\n图为6月13日，农户在海曙区古林镇龙三村收割蔺草时抖去蔺草上的杂质。\n胡学军摄（人民视觉）"
  },
  {
    "title": "湖北宜昌——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-07.htm",
    "date": "2023-06-15",
    "content": "闻不到刺鼻的柴油味，听不到发动机轰鸣声——行驶在湖北宜昌葛洲坝下游江段的“长江三峡1”号纯电动游轮，攻克多项技术难题，一次充电可续航150公里。去年3月首航以来，这艘游轮总用电为95万千瓦时，对比同型常规燃油动力船舶，相当于减少了750余吨的二氧化碳排放。\n“长江三峡1”号，是宜昌促进长江航运绿色低碳发展的新名片。\n船舶污染治理是保护长江生态环境的重要内容之一。《中共中央国务院关于深入打好污染防治攻坚战的意见》提出，“持续打好长江保护修复攻坚战”“扎实推进城镇污水垃圾处理和工业、农业面源、船舶、尾矿库等污染治理工程”。位于长江中上游接合部的宜昌，是三峡工程和葛洲坝水利枢纽所在地，每年约6万艘（次）船舶在此通行待闸，船舶污染防治是硬任务、必答题。\n靠港和待闸船舶污染物基本实现零排放、全接收，岸电应用全面推广，新能源船舶制造和应用方兴未艾……近年来，宜昌市深入贯彻“共抓大保护，不搞大开发”的理念，持续深入推进港口船舶污染防治，成效引人注目。\n船舶污染物接收转运处置能力居全省前列，打个“网约船”就可运走\n江面烟波浩渺，一艘用于装载甲醇的危化品船“远洋7063”号缓缓驶来，由工作人员引导停靠在洗舱趸船旁，接入作业管道。\n智能操作室电脑屏幕前，安全总监潘峰轻点鼠标，4台洗舱机360度旋转喷水，逐一清洗16个货舱。2小时后，洗舱机喷洒出高温蒸汽，舱壁上的化学品残液被进一步分解。“作业时无人进舱，全程自动化、可视化。”宜昌化学品船舶洗舱站负责人王敏说，载运化学品的船舶“洗澡”后才能消除燃爆和污染水质的隐患。\n从趸船引出的污水管，分别抽泵苯、醇、酸等不同类别的“洗澡水”，传送到1.3公里外的污水处理厂；另一侧，一根标有“中水”的管道从污水厂直通到趸船。\n“洗舱污水经处理后，一部分达标排放，另一部分循环利用，成为新的洗舱水。”王敏说，宜昌化学品船舶洗舱站投用以来，已为近100艘化学品船舶洗舱。\n确保船舶污染物“应交尽交”“应收尽收”，离不开硬件保障。近年来，宜昌加大资金投入，建成11个船舶污染物接收转运设施，建造接收船48艘，接收转运处置能力居全省前列。\n天已擦黑，“大洋86”号货轮停泊在宜昌临江坪锚地，等待通过葛洲坝船闸。7天航行中，船上产生了3立方米生活污水。船长李永江打开手机，点击“净小宜”小程序，提交了一份污染物交付订单。\n“有船在‘呼叫’，咱们出发。”附近的污染物接收船“亲水环保1”号船长张首之在“净小宜”小程序上接单。\n15分钟后，两船会合，生活污水通过排污泵被抽到“亲水环保1”号。污水交付完成后，两位船长的手机上同时收到“净小宜”生成的船舶污染物接收电子联单，交付时间和数量一目了然。接下来，这些生活污水将由码头接单转运，泵入市政生活污水管网。\n宜昌市交通运输智慧中心负责人李宪介绍，除生活污水外，船舶交付的生活垃圾将由环卫部门转运至固废处理中心；含油废水将在码头实施预处理，再转运至危废处置单位。\n“强化船舶污染防治，既要完善硬件条件，也要加强软件建设，建立健全长效机制。”李宪说，宜昌创新推出船舶污染物协同治理信息系统——“净小宜”，让行船、污染物接收船、转运车辆、终端处理单位实现线上联动，助力污染物“交接转处”全流程闭环管理。\n目前，宜昌对船舶生活垃圾和生活污水接收转运处置实行全免费。“打个‘网约船’就可运走污染物，现在船舶、趸船普遍能主动交付污染物。”宜昌市交通运输局局长胡朝晖介绍，如今在宜昌江段，靠港和待闸船舶污染物基本实现零排放、全接收，船舶污染物交付接收量逐年增长。截至6月9日，“净小宜”接收成交单次数累计突破50万。自2019年“净小宜”系统上线以来，宜昌江段累计接收长江船舶污染物494552吨。\n建设新能源清洁能源供应设施，率先实现规范性岸电全覆盖\n深夜，结束了2个多小时航行的“长江三峡1”号停泊在宜昌港三峡游客中心码头，清洁岸电源源不断地输送到这座“水上酒店”。\n走进游轮一楼的电池舱，一排排“小盒子”映入眼帘。这是磷酸铁锂动力电池包，船上共有4个电池舱，载电量相当于120多辆电动汽车电池容量之和。\n电池功率大，怎样实现快速稳定充电？\n“高压充电、低压补电，编织一张覆盖航线的‘充电网’——这种新模式解决了大型纯电动船舶大功率充电难题。”国网宜昌供电公司岸电运维服务人员李兴衡说，通过船载变压器把10千伏高压岸电变为低压，再接入直流电，船舶航行到上游后，能在多个游轮港口补电。\n作为长江黄金水道的“咽喉”所在，宜昌每年有大量过往船舶在此停靠待闸。过去，船舶靠港后用电依靠船舶烧油发电，造成空气、噪声污染。“在国家关于港口岸电相关标准、规范尚未出台，鼓励地方先行先试的背景下，我们多措并举推进港口岸电试点建设。”宜昌市港航建设维护中心党委委员林建国介绍，早在8年多前，三峡库区首个岸电试点工程在沙湾锚地正式建成送电。\n创新探索出6种典型岸电供电系统，满足各种停靠方式、各类船舶岸电使用需求；探索建立车船一体化岸电云网服务平台，为港口、船舶提供统一结算、移动支付等便捷服务……着力先行先试，宜昌在长江流域率先实现规范性岸电全覆盖。截至目前，岸电已覆盖宜昌江段63个经营性码头和2个锚地，累计为1.4万余艘次船舶提供清洁岸电2500多万千瓦时，预计今年岸电使用总量将超过700万千瓦时。\n中午时分，一艘名为“雅典娜”号的游轮静静停靠在秭归港客运码头。记者随船长吕必云上船，只见位于游轮中部的受电箱上接着一根粗大的电缆，与码头趸船上的配电箱相连。\n因航线稳定且用电量大，旅游客船的岸电需求迫切。2019年，“雅典娜”号完成受电设施改造，并获改造补贴。“3年多来，岸电让我们节约燃油费用90多万元。”吕必云说，“现在，停靠宜昌的游轮都抢着用岸电，要提前预约。”\n不只是岸电。在长江宜昌段，新能源清洁能源供应设施建设方兴未艾。今年1月，码头型制氢加氢一体站在宜昌市夷陵区建成；4月，长江干线中上游首个LNG（液化天然气）加注码头在秭归县投运……\n加快内河船舶产业绿色智能转型，“宜昌造”占全省新建新能源船舶一半以上\n船台上焊花飞溅，一艘艘正在建造中的巨轮静卧江边。这里是宜昌船舶工业园，集聚了9家造船企业。\n“开春以来，船台几乎满负荷运营。”宜昌船舶工业园负责人王旭介绍，今年园区企业订单量较上年增长40%。\n“‘长江三峡1’号就是从这儿下水的。”宜昌鑫汇船舶修造有限公司董事长覃启胜说，该船是公司接到的第一个纯电动新能源船订单，没有现成经验可供参考，“心里着实没底。”\n鑫汇公司成立专家工作站，邀请武汉理工大学专家和设备供应商技术人员开展指导。“不仅大大提高了建造效率，还培养了一批新能源电池安装方面的施工人才。”覃启胜说。\n湖北三峡旅游集团是“长江三峡1”号投资方之一。集团宜昌交运长江游轮有限公司副经理刘军介绍，作为工信部高技术船舶科研示范项目，该船由高校、科研院所、动力电池及船舶动力控制系统头部企业等共同建造。\n“航行近300次，累计载客28万人次，创造旅游收入超过1200万元，纯电动游轮的运营效果喜人。”刘军说，“去年，我们又投资新建了2艘纯电动游轮，今年底将完工。”\n宜昌造船业历史悠久，现有25家造船企业、100余家航运公司。如今，宜昌正以发展新能源和清洁能源动力船舶为重点，加快内河船舶产业绿色智能转型和高质量发展。\n今年3月，国内首家绿色智能船舶研发工作室在宜昌成立，这是由中国船舶第七一九研究所、武汉理工大学船海与能源动力工程学院和宜昌市船舶检验中心共同发起的。“工作室已签约6个产学研合作项目，将重点突破纯电动货运船舶技术瓶颈。”宜昌市港航建设维护中心主任梅常春说。\n5月18日，总投资80亿元的宜昌绿色智能船舶产业园开工，招引绿色智能船舶制造及产业链相关配套企业入驻。\n新建船舶审图中心，方便本地船企就近送审图纸；研发船舶线上报检平台，实现业务流程“掌上办”……政务服务提质提速，助力宜昌抢占绿色智能船舶制造新赛道，跑出发展加速度。梅常春介绍，除游轮外，“宜昌造”新能源船舶涵盖集装箱船、油气双燃料和油气电混合动力货船等，数量占全省新建新能源船舶的一半以上。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-07.htm",
    "date": "2023-06-15",
    "content": ""
  },
  {
    "title": "六月十五日迎来开幕倒计时一百天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-08.htm",
    "date": "2023-06-15",
    "content": "杭州亚运会将于9月23日开幕，这是党的二十大胜利召开后我国举办的规模最大、水平最高的国际综合性体育赛事。6月15日，杭州亚运会迎来开幕倒计时100天，14日上午，国新办举行新闻发布会介绍杭州亚运会、亚残运会筹办情况。\n准备工作基本就绪\n杭州亚组委副主席、国家体育总局副局长、中国奥委会副主席周进强介绍，目前，亚洲45个国家和地区奥委会全部报名参赛，其中很多将派出历史上最大规模的体育代表团。“可以看到，亚洲各国、各地区体育健儿对杭州亚运会充满期待，热切期盼来到中国、来到浙江。”周进强说。\n亚运会比赛将在杭州以及宁波、温州、金华、绍兴、湖州6个赛区举办。目前，56个比赛场馆全部完成赛事功能验收，具备赛事运行功能。浙江省人民政府副省长李岩益介绍，56个竞赛场馆、31个训练场馆和亚运村等设施均准备就绪，已开展42次全要素、全流程、满负荷测试演练。\n除了打造品质一流的竞赛环境之外，东道主还准备了专业细致的服务保障。李岩益表示，浙江构建起覆盖礼宾、抵离、交通、食宿、医疗等各环节全周期的赛时服务保障体系，并打造了全国首个数字观赛服务平台，为亚运观众提供购票、出行、观赛、旅游等“一站式”线上服务。“我们招募培训5万名赛会志愿者、142万名城市志愿者，努力让各位来宾在浙江感受到家一般的舒适温馨。”李岩益说。\n在杭州亚运会开幕倒计时100天之际，亚运氛围也逐渐热烈浓厚。李岩益介绍，6月15日，将在世界文化遗产良渚古城遗址举行亚运会火种采集仪式，还将在倒计时100天主题活动上发布亚运奖牌、亚运歌曲。“7月完成所有测试赛，8月完成综合演练，9月完成所有相关工作，迎接各方来宾。”李岩益说。\n中国选手全力出战\n本届亚运会共设40个大项、61个分项和483个小项，其中既囊括了绝大部分奥运会项目，像田径、游泳这些奥运大项等，同时还有一些武术、藤球、板球、克柔术、柔术等代表亚洲体育文化的特色项目，也有滑板、攀岩、电子竞技等青少年喜爱的新兴项目。“这既体现了奥林匹克元素，又为亚洲各国和地区提供了展示自身体育文化特色的机会，充分彰显亚洲体育文化的多元性和包容性。”周进强说。\n目前，国家体育总局正开展中国体育代表团组团工作，届时将有900多名代表中国最高水平的运动员参赛，与亚洲各国家和地区的运动员同场竞技。周进强介绍，“杭州亚运会是中国体育健儿的主场，也是备战巴黎奥运会的阶段性检验，他们将全力争创佳绩，展现良好风貌，夺取运动成绩和精神文明双丰收。”\n杭州亚残组委副主席、中国残联副理事长赵素京介绍，继续保持领先地位，取得运动成绩与精神文明双丰收，确保实现办赛精彩、参赛出彩，这是中国残疾人体育代表团本届亚残运会的参赛目标。下一阶段还将继续抓好重点项目备战工作，争取获得更多参赛名额。\n此外，反兴奋剂工作现在已经成为国际大型综合性体育赛事的一个重要方面。周进强介绍，杭州亚运会期间将在竞赛场馆和运动员村设置58个兴奋剂检查站，对运动员开展尿样、血样以及干血点的兴奋剂检查。杭州亚运会将首次使用我国自主开发的中国反兴奋剂智慧管理平台，开展无纸化的兴奋剂检查，并使用“中国制造”的干血点检查器材。\n节俭办赛全民共享\n“全民亚运，共建共享”是本届杭州亚运会的办会初衷。亚运会延期后，杭州亚运会开创了国内综合性体育赛事场馆赛前向社会开放的先例，竞赛场馆和训练场馆全部实现惠民开放，公众参与健身超800万人次。\n杭州亚组委、亚残组委副主席兼秘书长、杭州市人民政府市长姚高员表示，“简约、安全、精彩”的办赛要求，“简约”是摆在首位的，是本届亚运会办赛重要要求之一，而场馆作为“亚运遗产”，其可持续利用是最大的节俭理念。\n“场馆建好之后，如果闲置在那里才是最大的浪费，”姚高员说，“56个场馆在一开始建设的时候，就开始谋划赛后利用的问题。目前已经有51个场馆制订了下一步具体利用计划，也已经确定了下一步可持续运营的运营单位。”\n李岩益介绍，在亚运会筹办过程中，浙江始终坚持绿色、智能、节俭、文明的办赛理念。亚运场馆建设坚持“能改不建”的原则，56个竞赛场馆当中只有12个场馆是新建场馆，其他的均为改建或者临建。\n杭州亚组委、亚残组委执行秘书长、杭州市人民政府副市长陈卫强表示，亚运会、亚残运会的场馆主要分两大类，第一大类是老百姓都可以使用的大众化场馆，第二大类是比较专业的场馆。“我们把前一类大众化的场馆作为全民健身的重要基地，总的指导思想是要惠民开放。专业性场馆，将为专业队伍提供集训基地。”陈卫强说，“无论是大众化场馆还是专业性的场馆，我们都希望尽可能多承接一些赛事，最大限度把场馆的作用发挥出来。”"
  },
  {
    "title": "让年轻球员得到充分锻炼和全面提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-08.htm",
    "date": "2023-06-15",
    "content": "核心阅读\n青训为职业球队的发展提供根基与土壤。通过搭建稳定的职业化赛事平台和培养体系、完善俱乐部各年龄段梯队建设、坚持体教融合的发展模式等做法，让年轻球员得到充分锻炼和全面提升。\n\n6月9日，中超联赛第十二轮，北京国安队客场对阵大连人队，21岁的前锋闫雨替补登场时，北京国安队仍以两球落后。这名年轻球员在前场奋力拼抢，最终国安队连扳两球与对手战平。\n在前不久的U21（21岁以下）联赛中，闫雨代表国安U21队出战并攻入一球。从U21联赛走上中超赛场，闫雨并非孤例，这也证明全新改制的U21联赛已经与中超联赛实现了衔接。俱乐部层面的青少年赛事比赛节奏快、强度高，年轻球员得到了充分锻炼和全面提升。\n搭建竞赛平台——\n优秀球员不仅是练出来的，更是赛出来的\n日前，在U21联赛呼和浩特赛区的揭幕战上，涌入近1.3万名球迷，这让现场的年轻球员兴奋不已。按照中国足协要求，各中超俱乐部必须参加U21联赛。与此同时，U21联赛从规模和组织上也正逐步走上正轨，本赛季前两名将升入中乙联赛，相比以往，比赛的强度和对抗性有所提升。中足联筹备组青少年赛事负责人费建表示：“U21联赛目前仍处于起始阶段，我们会不断跟踪赛事的情况，逐步完善赛事规则。优秀球员不仅是练出来的，更是赛出来的。一个稳定的竞赛平台至关重要，这也是教练们达成的共识，所以我们现在全力推动U21联赛，给年轻球员创造更多的比赛机会。”\n根据中国足协公布的2023赛季联赛准入规定：中超俱乐部至少要拥有6级梯队，分别是U21、U19、U17、U15、U14和U13年龄段，每支梯队至少注册球员18人，U21梯队和U19梯队主教练必须拥有A级教练证书。中甲和中乙俱乐部拥有的梯队数量分别是5支和4支。\n稳定的职业化赛事平台和培养体系，将对参与足球青训的青少年起到带动作用，提升他们的积极性。浙江队一线队本赛季招入了7名本俱乐部青训培养的U21球员，浙江职业足球俱乐部总经理焦凤波介绍：“俱乐部要求自主培养的球员达到一线队球员比例的50%，涵盖2001—2006年龄段，进入俱乐部一线队的报名队员要达到10人左右。”\n打造人才梯队——\n扎实的青训，是俱乐部良性发展的基石\n位于杭州西郊的浙江职业足球俱乐部中泰基地，10块标准足球场基本被小球员占满，在这里训练的不仅有俱乐部各级梯队队员，还有绿城足校的小球员。深耕青训多年，浙江职业足球俱乐部已经形成了较为完备的青训体系。\n在焦凤波看来，俱乐部坚持青训道路，是球队重返中超后立足联赛并保持稳定发展的重要一环。2022年，浙江职业足球俱乐部青训部发布了《浙江职业足球俱乐部青训大纲》，在目标愿景、青训理念、训赛理念、指导案例、执教方法等方面对俱乐部的青训加以规范和指导。\n当前，中国职业足球俱乐部已经形成共识：扎实的青训，是俱乐部良性发展的基石。2022赛季中超联赛冠军武汉三镇队就是从青训队伍发展而来，俱乐部于2017年正式成立一线队伍，并用了5年时间从第四级联赛站到了职业联赛的顶峰。在赛场取得优异成绩的同时，青训始终是俱乐部的坚持与底色，如今，武汉三镇已经搭建了从U9年龄段起的10支青训梯队。\n成都蓉城足球俱乐部在成立之初，就与成都德瑞足球培训中心合作，进行俱乐部梯队的建设工作。成都蓉城足球俱乐部产业运营总监边冀表示，当地青少年足球发展势头良好，赛事体系也较为完备，这为职业球队的发展提供了根基与土壤。德瑞足球培训中心通过青训入股，已经成为成都蓉城足球俱乐部的股东之一。\n青岛海牛足球俱乐部总经理张冬也表示：“在青岛，优秀的培训机构和足球特色学校非常多，俱乐部与其保持着良好的合作关系，并为其提供很多技术资源。对一个城市的职业足球发展而言，俱乐部起到非常重要的带动作用。”\n推进体教融合——\n合作学校为梯队球员提供良好的教育资源\n进入职业足球的体系，是否就意味着与校园绝缘？这是很多球员和家长关注的问题。在两者之间，越来越多的俱乐部都给出了“鱼与熊掌可以兼得”的答案。\n成都蓉城足球俱乐部通过与成都棠湖外国语学校、成都列五中学、成都棠湖中学等进行体教融合的运行模式，合作学校为梯队球员在比赛、训练之外提供良好的教育资源。U15年龄段以上的梯队长期驻扎在成都足协温江基地，并在基地内进行文化学习和专业足球训练。边冀说：“我们充分调动俱乐部、培训机构和校园的资源，就是为了延续孩子的足球梦想。我们的球员可以在中考和高考前进行两次选择，如果最终无法成为职业球员，也能有其他出路。”U20国家队球员胡荷韬在高考前选择了足球之路，在上个赛季，他代表成都蓉城队25次出场，贡献了一个进球和一次助攻，成为球队中表现亮眼的新星。\n武汉三镇足球俱乐部一直坚持体教融合发展模式，与武汉多所学校合作，小球员平时在学校正常学习，课后由俱乐部安排大巴接送至训练基地训练。分管青训的俱乐部副总经理童宇说：“我们希望孩子能够好好读书、好好踢球，平时多汲取知识。所以我们设了一个成绩达标线，以此保证孩子们的日常学习效果。”\n如今，浙江、成都等足球俱乐部引入了国外教练团队，打造统一风格的梯队。焦凤波表示：“青训理念的一贯性说起来容易，但坚持走下去的俱乐部很少，我们不仅要培养球员的足球技能，更要塑造优秀的人格，帮助他们成为有责任感的人。”"
  },
  {
    "title": "让青训赛事成为人才沃土（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-08.htm",
    "date": "2023-06-15",
    "content": "最近，有两场青年队赛事办得有声有色。一个是2023年中国足协U21联赛总决赛第一阶段比赛，揭幕战吸引了近1.3万名观众，刷新了国内青少年联赛现众人数纪录；另一个是2023年全国U21青年篮球锦标赛，宋晓波、刘玉栋两名中国篮球名人堂成员到场观赛并颁奖，现场气氛热烈，球迷们造起“人浪”加油助威。\n长期以来，中超联赛和中职篮联赛代表着国内足球、篮球最高水平。然而，其各年龄段梯队比赛却常常被人们忽视。\n如何扭转局面，引导大众关注青年比赛是第一步。据了解，从去年开始，中国篮协将旗下所有U系列赛事统一标识品牌，加大宣传力度；中国足协的U21联赛，也把吸引观众作为赛事组织的重要一环。一系列举措下来，昔日“养在深闺人未识”的青年比赛也开始有了较高人气。日前，浙江省回浦中学夺得高中篮球联赛全国冠军，引发广泛关注，朝气蓬勃、永不言败的青春之歌让人们备受感动。\n令人欣喜的是，如今，足球、篮球青训赛事已有多方助力。据介绍，U17及以下年龄段的篮球赛事，社会俱乐部、职业俱乐部、体校、学校等球队都能参加；打破参赛壁垒、面向全体青少年的“中国青少年足球联赛”也自2022年开始举办。\n青训赛事正成为人才沃土，可以预见，随着青训基础进一步夯实，来自不同培养渠道的后备力量将不断涌现，最终将形成“百川东到海”的合力，中国足球、篮球事业也因此被赋予了更多期待。"
  },
  {
    "title": "缤纷夏日 强身健体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-08.htm",
    "date": "2023-06-15",
    "content": "近日，市民在安徽省合肥市庐阳区大房郢体育公园运动健身。\n近年来，庐阳区充分利用辖区两大水库走廊线、城市“金角银边”打造一批户外健身中心，从以往种类单一的健身器材拓展到多功能运动球场、跑道，同时配套完善夜间亮化工程，满足市民休闲、健身需求。\n骆先洋摄（影像中国）"
  },
  {
    "title": "四川天府新区推动专业体育人才进校园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-08.htm",
    "date": "2023-06-15",
    "content": "近日，在四川成都一所小学的足球赛颁奖礼上，孩子们惊喜地发现，前女足国家队守门员肖珍也来到了现场。肖珍是四川天府新区教师共享中心的一名“共享教师”，她走进校园，向小队员们传授守门技巧，并带孩子们上场实践。\n“很多孩子喜欢运动，但缺乏专业指导。共享中心是一个很好的平台，让专业运动员能够将各自领域的知识技巧传授给孩子们。”肖珍告诉记者，专业运动员，尤其是冠军运动员担任体育老师，能吸引更多孩子参与运动，激发运动热情，“运动员能从精神上鼓舞孩子，从专业上指导孩子，激励他们努力拼搏、不断进步。”\n2021年7月，天府新区基于共享理念，率先探索体教融合改革新模式，将“退役运动员再就业”和“解决中小学体育师资短缺”结合起来，推动退役运动员成为共享体育教师。\n成立至今，共享中心已吸纳退役运动员和心理健康、科创、劳动等专业人才2000余名，优选74名专业体育人才作为共享教师。这些优秀运动员走进天府新区中小学的体育课堂，并承担区、校运动队教练工作。\n据统计，截至目前，共享中心已累计服务班级约400个、学生约3万人次，服务课时约1万节，整合350余家校外培训机构教学资源，形成覆盖29个奥运项目、9个非奥项目和10个传统体育项目的课程架构。\n“运动场上，我曾是冠军；但到了课堂，要把学生教好，我得先当学生。”天府新区华阳实验小学的共享体育教师汤琬婷曾是一名游泳和铁人三项运动员，先后取得过全国铁人三项比赛第一名、四川省游泳比赛第一名的优异成绩。一开始有些茫然，在不断学习中，汤琬婷逐渐适应了新工作，成为体育教学的行家里手。\n共享中心不单是体育师资配置平台，也是体育资源整合平台。天府新区按照“坚持公益、兼顾市场”原则，将新区学校各类体育资源进行统一整合打包、统一管理运营，致力于建成体教融合发展的综合服务机构。\n为了保证人才质量，共享中心还建立了学校、学生、家长、教科院和共享中心五方参与的评价体系。“从满意度、专业水平、教学能力、职业能力、技能和师德师风等方面，给派出的老师打分、评定星级，实施升降级管理。”天府新区相关负责人告诉记者，共享中心已从最初的体育教师共享中心升级更名为教师共享中心，共享教师范畴正逐步从体育向科技、艺术等多个领域拓展。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-08.htm",
    "date": "2023-06-15",
    "content": ""
  },
  {
    "title": "共同努力创造属于我们这个时代的新文化（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-09.htm",
    "date": "2023-06-15",
    "content": "内容提要\n中国共产党是具有高度文化自觉的马克思主义政党。党的百年奋斗历程，也是建设新文化、创造新文明的奋进历程。共同努力创造属于我们这个时代的新文化，是新时代中国共产党人文化自觉的鲜明体现，彰显对全民族文化创新创造活力的坚定自信。我们要坚定文化自信、秉持开放包容、坚持守正创新，更好担负起新时代新的文化使命。\n\n文化兴则国家兴，文化强则民族强。习近平总书记在文化传承发展座谈会上发表的重要讲话，为我们更好担负起新时代新的文化使命、扎实推进中华民族现代文明和社会主义文化强国建设指明了前进方向、提供了根本遵循。“共同努力创造属于我们这个时代的新文化”是习近平总书记在重要讲话中提出的重要要求。我们要深入学习领会这一重要要求的丰富意蕴，不断激发全民族文化创新创造活力，为铸就社会主义文化新辉煌贡献力量。\n新时代中国共产党人文化自觉的鲜明体现\n中国共产党是有着高度使命意识的马克思主义政党，一经诞生就义无反顾肩负起实现中华民族伟大复兴的历史使命，为之顽强奋斗、勇毅拼搏。中国共产党是具有高度文化自觉的马克思主义政党，党的百年奋斗凝结着我国文化奋进的历史。1940年1月，在陕甘宁边区文化协会第一次代表大会上的讲演中，毛泽东同志就明确指出：“一句话，我们要建立一个新中国。建立中华民族的新文化，这就是我们在文化领域中的目的。”历史充分表明，中国共产党的百年奋斗历程，也是建设新文化、创造新文明的奋进历程。\n党的十八大以来，中国特色社会主义进入新时代。结合当今世界综合国力竞争新特点新趋势、中华民族伟大复兴进程新阶段新要求，中国共产党人繁荣新文化、发展新文明的使命意识更加强烈，文化自觉不断增强。习近平总书记强调：“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴”“中华民族创造了源远流长的中华文化，中华民族也一定能够创造出中华文化新的辉煌”“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步”“中国人民不仅将为人类贡献新的发展模式、发展道路，而且将把自己在文化创新创造中取得的成果奉献给世界”。新时代十年，以习近平同志为核心的党中央把文化建设摆在治国理政的突出位置，不断深化对文化建设的规律性认识，坚定文化自信，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，不断壮大文化事业、繁荣文化产业，推进文化创新创造，为以中国式现代化全面推进中华民族伟大复兴提供了更为主动、更为强大的精神力量，为人类文明多样性贡献了更为绚丽的中国色彩。\n党的二十大报告提出：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”中国式现代化是一项前无古人的开创性事业，艰巨性和复杂性前所未有，对以文弘业、以文培元，以文立心、以文铸魂提出了更高要求；中国式现代化是创造人类文明新形态的现代化，它从中华民族底蕴深厚的古老文明中走来，努力建设中华民族现代文明。建成文化强国已经写入2035年我国发展的总体目标。征鼓催人、时不我待。新时代新征程，中国共产党人一定能够担负起新的文化使命，在推进中国式现代化进程中创造属于我们这个时代的新文化，建设中华民族现代文明。\n彰显对全民族文化创新创造活力的坚定自信\n创新创造是文化的生命所在，是文化的本质特征。习近平总书记指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”中国特色社会主义进入新时代，这是一个呼唤文化创新创造的新时代。当代中国正在进行人类历史上最为宏大而独特的实践创新，这为文化创新创造提供了强大动力和广阔空间。只有真正创造出接续历史荣光、彰显时代气象的属于我们这个时代的新文化，才能更好完成我们在新时代新的文化使命。\n不断培育和创造新时代中国特色社会主义文化。习近平总书记强调：“全党同志必须牢记，我们要建设的是中国特色社会主义，而不是其他什么主义。”共同努力创造属于我们这个时代的新文化，就要不断培育和创造新时代中国特色社会主义文化。新时代中国特色社会主义文化，坚持以习近平新时代中国特色社会主义思想为指导，坚持走中国特色社会主义文化发展道路，以社会主义核心价值观为引领，着眼于在新时代更好满足人民日益增长的精神文化需求，培养担当民族复兴大任的时代新人，增强实现中华民族伟大复兴的精神力量。新时代中国特色社会主义文化，源自于中华民族五千多年文明历史所孕育的中华优秀传统文化，熔铸于党领导人民在革命、建设、改革中创造的革命文化和社会主义先进文化，植根于新时代中国特色社会主义伟大实践。新时代中国特色社会主义文化，是中华文明长河奔腾行进至新时代的潮头所在，是中华民族现代文明的重要体现。\n努力建设中华民族现代文明。在漫长历史进程中，中华民族筚路蓝缕、跋山涉水，走过了不同于世界其他文明体的发展历程，创造了源远流长、博大精深的中华文明，形成了中华民族独特的精神标识，为人类文明进步作出了独特贡献。静止的文明，其涸必然；常新的文明，方有前景。习近平总书记指出：“文明永续发展，既需要薪火相传、代代守护，更需要顺时应势、推陈出新。世界文明历史揭示了一个规律：任何一种文明都要与时偕行，不断吸纳时代精华。”中华文明之所以历经沧桑而不辍，成为世界上唯一没有中断的文明，一个极为重要的原因正在于其所具有的突出的创新性。共同努力创造属于我们这个时代的新文化，就要努力建设中华民族现代文明，这既是古老中华民族以青春姿态屹立于世界民族之林的内在需要，也是中华文明永葆生机、永续发展的必然要求。我们要继续秉持守正不守旧、尊古不复古的进取精神，把握时代特征、因应时代变化，不断拓深拓宽中华文明长河的新时代河床，接古源、开新泉、汇新流、蓄新能，使中华文明长河不断以新的气象澎湃向前。\n更好担负起新的文化使命\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。习近平总书记在文化传承发展座谈会上发表的重要讲话，对共同努力创造属于我们这个时代的新文化、建设中华民族现代文明作出重要部署，为我们更好担负起新的文化使命、谱写民族复兴新华章提供了科学指引。\n坚定文化自信。“自信人生二百年，会当水击三千里。”文化自信是更基础、更广泛、更深厚的自信。坚定的文化自信，体现为对自己民族优秀文化创造及其时代价值的高度肯认和真诚礼敬。新时代十年，习近平总书记在前瞻复兴前景的同时回望中华民族的历史文明，对中华优秀传统文化的形成发展、风骨神韵、精神特质等作出精辟阐述。在文化传承发展座谈会上，习近平总书记从五个方面深刻总结了中华文明的突出特性，贯穿其中的是高度的文化自觉、文化自信。文化前行，代有其责。新时代新征程，我们要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n秉持开放包容。文明因多样而交流，因交流而互鉴，因互鉴而发展。中华文明之所以能历久弥新，就在于中华文明具有突出的包容性，始终以开放包容的姿态面对外域文明，敢于美人之美、善于择善而从。中华文明兼收并蓄、开放包容的胸怀是历史的，也是现实的。习近平总书记指出：“对待不同文明，我们需要比天空更宽阔的胸怀。”“今天，我们要铸就中华文化新辉煌，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。”博大的开放气象、自信的包容胸襟，是中华文明在历史上熠熠生辉的光彩形象，是当代中国直面世界的坚定姿态，也是中华文明能够再铸辉煌的重要特质。新时代新征程，我们要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。\n坚持守正创新。共同努力创造属于我们这个时代的新文化，要有守正创新的正气和锐气。坚持守正创新的正气，就是要在守正问题上始终清醒理性、坚定不移；高扬守正创新的锐气，就是要在创新问题上始终坚韧不拔、一往无前。守正，就要坚守社会主义先进文化前进方向、坚守中华文化立场、坚守中国特色社会主义文化根本规定性、坚守马克思主义基本原理同中华优秀传统文化相结合这一必由之路，坚持中国特色社会主义文化发展道路，坚持马克思主义在意识形态领域指导地位的根本制度，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，围绕举旗帜、聚民心、育新人、兴文化、展形象扎实推进社会主义文化强国建设。创新，就要以创新精神对待中华优秀传统文化的传承，将传承与创新有机统一起来，以传承滋养创新、以创新升华传承，更加自觉地推动中华优秀传统文化创造性转化、创新性发展；就要以创新精神推进文化新发展，满腔热忱对待文化领域的新生事物，发展文化新业态、满足文化新需求、彰扬文化新风貌。新时代新征程，我们要坚持守正创新的正气和锐气，共同努力创造属于我们这个时代、无愧于我们这个时代的新文化。\n（作者为武汉大学党委副书记）"
  },
  {
    "title": "提振锐意进取、担当有为的精气神（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-09.htm",
    "date": "2023-06-15",
    "content": "雄安新区，项目建设现场热火朝天，这座“未来之城”正在拔地而起；四川甘孜，世界海拔最高的水光互补电站雅砻江柯拉光伏电站建设正酣……今年是全面贯彻落实党的二十大精神的开局之年，许多地方以“开局就是决战、起步就是冲刺”的清醒和拼劲，锚定奋斗目标、坚持真抓实干、勇于攻坚克难，展现出锐意进取、担当有为的精气神。\n党员、干部干事创业，要有锐意进取、担当有为的精气神。习近平总书记在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上指出：“要教育引导广大党员、干部学思想、见行动，树立正确的权力观、政绩观、事业观，增强责任感和使命感，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，加强斗争精神和斗争本领养成，提振锐意进取、担当有为的精气神。”\n中国共产党自成立之日起，就肩负起为中国人民谋幸福、为中华民族谋复兴的初心和使命。一代又一代中国共产党人直面艰险、顽强拼搏，锐意进取、担当有为，展现出大无畏的英雄气概，形成党的光荣传统和优良作风。就是凭着那么一股革命加拼命的强大精神，我们党历经百年而风华正茂、饱经磨难而生生不息。带领人民战风沙、斗内涝、治盐碱的焦裕禄，水过不去、拿命来铺的黄大发，扎根乡土、奉献家乡的黄文秀等，他们身上都鲜明展现了共产党人锐意进取、担当有为的精气神。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，党和国家事业取得历史性成就、发生历史性变革，中国人的志气、骨气、底气极大增强，历史主动性和创造性更加焕发。团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是新时代新征程我们党的中心任务。这是一项前无古人的开创性事业。前进道路上，我们会遭遇各种艰难险阻，要经受许多风高浪急甚至惊涛骇浪的重大考验。唯有始终保持锐意进取、担当有为的精气神，才能胜利推进强国建设、民族复兴的历史伟业。\n提振锐意进取、担当有为的精气神，是解决大党独有难题中“如何始终保持干事创业精神状态”的必然要求。总体来看，现在广大党员、干部的能力素质和精神状态是好的，但在一些党员、干部身上也存在不愿担当、不敢担当、不善担当的问题。这一问题尽管只存在于少数党员、干部身上，但若任其发展，就会损害党的形象、贻误党的事业。\n影响党员、干部精神状态的因素有很多，最主要的是权力观、政绩观、事业观。权力观、政绩观、事业观正确了，就能摆脱名利束缚，戒除浮躁虚荣，心无旁骛干事，在成绩面前不自满不懈怠，在困难面前不气馁不退缩，以永不懈怠的精神状态、一往无前的奋斗姿态和越是艰险越向前的斗争精神打开事业发展新天地。党员、干部要敬畏权力，坚持权为民所用，不能以权谋私，不能损公肥私；处理好“显绩”与“潜绩”、“功成不必在我”与“功成必定有我”的关系，多做打基础、利长远的事情，多做解民忧利民生的工作；不断提升工作的水平、质量和标准，推动党和人民事业发展。\n习近平总书记强调：“社会主义是拼出来、干出来、拿命换来的，不仅过去如此，新时代也是如此。”新时代新征程，党员、干部要学思想、见行动，不断提振锐意进取、担当有为的精气神，努力践行以人民为中心的发展思想，以初心为恒心，视使命如生命，在推动高质量发展上闯出新路子，在服务群众中体现新担当，在防范化解风险中展现新作为。"
  },
  {
    "title": "加快发展方式绿色转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-09.htm",
    "date": "2023-06-15",
    "content": "尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。党的二十大报告对加快发展方式绿色转型作出重要部署，提出“健全资源环境要素市场化配置体系”。这是我国资源环境领域一项重大的、基础性的机制创新，是在资源环境要素配置中充分发挥市场的决定性作用、更好发挥政府作用的一项重要制度改革，对于提升资源环境要素优化配置和节约集约安全利用水平具有重要作用。\n完善要素市场化配置是建设统一开放、竞争有序市场体系的内在要求，是坚持和完善社会主义基本经济制度、加快完善社会主义市场经济体制的重要内容。资源环境要素市场化配置是运用市场化机制优化资源配置的有效手段。资源环境要素市场化配置体系是在政府设定总量管理目标和科学初始分配配额基础上，由各经营主体以实际使用或排放额同初始配额之间的差额余缺为标的，对于排污权、用能权、用水权、碳排放权等重要资源环境要素开展市场化交易的一整套制度体系。\n我国是资源大国，也是人口大国，资源总量大、品类丰富，但人均资源占有量偏少，远低于世界平均水平，同时资源粗放利用问题依然突出。当前，我国仍处于工业化、城镇化深入发展的历史阶段，能源消费还在持续增长。通过市场化配置手段使资源环境要素的价格反映其稀缺性和外部性，对于提高资源利用效率、减少环境污染排放具有重要意义，有助于在全社会树立资源环境有价的理念，增强集约低碳发展意识；有助于推动经营主体以市场化交易形成的资源环境要素价格为指引，主动进行生产方式绿色低碳转型，促进技术进步和管理水平提升，带动和扩大相关社会投资；有助于提高资源环境要素在不同部门、行业、地区之间的配置效率，降低全社会环境污染防治成本。\n近年来，我国资源环境要素市场化配置已取得积极进展。比如，在用能权方面，已在浙江、福建、河南、四川等地开展用能权有偿使用和交易制度试点，履约行业包括钢铁、化工、有色等高耗能行业。在用水权方面，2016年中国水权交易所正式开业，到2021年底累计完成用水权交易2113单，交易水量34.97亿立方米。在排污权方面，目前已有28个省（区、市）开展了试点，截至2021年12月，全国排污权有偿使用和交易总金额达到245亿元。在碳排放权方面，全国碳市场自2021年7月启动上线交易以来，第一个履约周期共纳入发电行业重点排放单位2162家，年覆盖约45亿吨二氧化碳排放量，成为全球覆盖排放量规模最大的碳市场。\n新征程上，不断健全资源环境要素市场化配置体系，需要健全资源环境要素市场化交易平台，强化总量刚性约束，优化完善配额分配方法，逐步扩大市场覆盖行业范围，丰富交易主体、交易品种和交易方式。完善资源环境要素交易规则和服务，健全交易制度和技术规范，完善确权、登记、抵押、流转等配套管理制度。提升资源环境要素交易监管水平，推动数据标准统一规范，加强数据质量监管力度和运行管理水平。持续加强相关法律法规体系建设，加强对违法违规行为的惩处力度，强化法治支撑和保障等。通过不断健全资源环境要素市场化配置体系，充分发挥市场化交易的价格发现和资源优化配置功能，助力改善环境质量、节约利用资源、推动技术进步，促进经济社会发展绿色化、低碳化。\n（作者单位：中国人民大学环境学院环境与资源经济学系）"
  },
  {
    "title": "呵护未成年人健康成长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-09.htm",
    "date": "2023-06-15",
    "content": "习近平总书记指出：“祖国的未来属于下一代。做好关心下一代工作，关系中华民族伟大复兴”“对损害少年儿童权益、破坏少年儿童身心健康的言行，要坚决防止和依法打击”。未成年人健康成长，事关国家和民族未来，事关千千万万家庭幸福安康。党的十八大以来，以习近平同志为核心的党中央从中华民族永续发展、中国特色社会主义事业后继有人的战略高度谋划少年儿童工作，采取一系列措施保护未成年人合法权益，促进未成年人健康成长。我们要深入学习贯彻习近平新时代中国特色社会主义思想，坚持以人民为中心，从立法、执法、司法、法治宣传等方面汇聚起保护未成年人的强大法治合力，更好呵护未成年人健康成长。\n完善法律体系。良法是善治之前提，立法是法治的“最先一公里”。切实保障未成年人合法权益，立法要先行。新时代，我国涉未成年人立法加快推进，未成年人保护方面的法律制度更加完备。修订未成年人保护法、预防未成年人犯罪法，完善未成年人不良行为分级预防、干预和矫治的法律制度；刑法对法定最低刑事责任年龄作个别下调，加大对侵犯未成年人犯罪的惩治力度；制定反家庭暴力法、家庭教育促进法，为未成年人健康成长营造良好家庭环境；制定民法典，强化未成年人民事权益的法治保障。通过完善法律体系，守护未成年人的法律之网越织越密。\n落实严格执法。制度的生命在于执行，法律的权威在于实施。保障好未成年人合法权益，关键是保证法律严格实施，推动执法质效稳步提升。行政机关要主动适应家庭、学校、社会、网络、政府、司法“六位一体”未成年人保护大格局，加强与相关各方协同配合，依照法律规定在执法中坚持最有利于未成年人的原则，依法保障未成年人的合法权益，依法严厉打击侵害未成年人的违法行为。全面提高执法人员素质，推进严格规范公正文明执法，做到尊重未成年人人格尊严，适应未成年人身心健康发展的规律和特点，实现保护与教育相结合，努力让未成年人在每一起案件办理、每一件事件处理中都能感受到公平正义。\n强化司法保护。公正司法是维护社会公平正义的最后一道防线。司法机关是保障未成年人合法权益的坚强柱石，对有关单位是否尽到未成年人教育、管理、救助、看护等保护职责负有监督义务。司法机关办理涉及未成年人案件，应当考虑未成年人身心特点和健康成长的需要，健全未成年人司法工作体系，落实最有利于未成年人原则。对违法犯罪的未成年人，实行教育、感化、挽救的方针，推行圆桌审判、轻罪犯罪记录封存、合适成年人到场、回访帮教等制度机制，完善中国特色社会主义少年司法制度，努力教育感化挽救涉罪未成年人，彰显司法温度。对社会关切的校园欺凌以及利用网络实施的严重侵害未成年人合法权益等犯罪行为，坚决依法严惩，彰显司法力度。\n加强法治宣传。法律的权威源自人民的内心拥护和真诚信仰。保障未成年人合法权益，需要着力增强全民法治观念，使保护未成年人合法权益成为全体人民的共同追求和自觉行动。要把法治宣传教育作为保障未成年人合法权益的一项长期基础性工作。积极落实“谁执法谁普法”普法责任制，结合办案深入开展法治宣传教育，不断创新法治宣传教育方式。例如，常态化开展“法治进校园”活动，开发适合青少年的法治教育课程等，提高未成年人法治观念和法律意识，促进未成年人自觉尊法学法守法用法，增强其自我保护能力。抓好社会群体的法治宣传教育，通过群众喜闻乐见的形式宣传普及未成年人保护法律法规，营造保护关爱未成年人的良好法治环境。\n（作者单位：最高人民法院）"
  },
  {
    "title": "从卫星视角看“三北”工程（美丽中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-10.htm",
    "date": "2023-06-15",
    "content": "编者按：6月5日至6日，习近平总书记在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。他强调，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n1978年11月，党中央国务院作出建设“三北”防护林体系工程的重大决策。40多年来，老一辈工程建设者艰苦创业、开拓进取，新一代三北人锲而不舍、接续奋斗。党的十八大以来，习近平生态文明思想引领“三北”工程不断前行，深入践行绿水青山就是金山银山的理念，统筹山水林田湖草沙一体化保护和系统治理，一张蓝图绘到底，一茬接着一茬干。\n2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。本版推出特别策划，从卫星遥感监测视角，展现“三北”工程建设的伟大成就。\n\n党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生翻天覆地的变化。\n近年来，气象部门积极利用风云气象卫星遥感数据及产品，发挥风云气象卫星多星组网、协同观测的优势，对我国防沙治沙重点治理区域生态环境状况进行高时间分辨率和高空间分辨率的动态监测评估。卫星遥感监测显示，2007—2022年，“三北”工程区域生态环境质量呈向好趋势，生态环境质量指数年均增幅0.4%，生态环境质量等级为优和良的面积占比从2007年的19.9%提高到2022年的34.4%。生态环境质量指数是卫星遥感监测生态环境质量的重要指标体系，反映一个区域生态环境质量的变化情况。数值越大，代表生态环境质量越好。河北塞罕坝机械林场、库布其沙漠、科尔沁沙地、浑善达克沙地等重点区域生态环境质量持续向好，充分体现了我国生态环境建设的成就。\n国家卫星气象中心专家分析，植被覆盖的改善是“三北”工程区域生态环境质量向好的主要原因。东北区、华北区、西北区植被指数较2000年以来平均值分别增长了21.9%、15.7%和10.4%。\n卫星遥感监测显示，2007—2022年，塞罕坝机械林场生态环境质量呈向好趋势。生态环境质量指数年均增幅1.6%，2021年达到自2007年以来最大值。植被覆盖度由最初的裸地、低覆盖为主显著提高到超过80%，转变为高覆盖。随着塞罕坝地区生态向好，局地小气候不断改善。1961年以来，塞罕坝机械林场年降水量平均每10年增加14.3毫米，明显高于周边地区3.6毫米的增幅。\n持续向好的生态成就背后，是塞罕坝人经过艰苦卓绝的努力，把塞罕坝从茫茫荒原上的“一棵松”变成今天的百万亩人工林海，生态环境质量不断向好。\n卫星遥感监测显示，2007—2022年，库布其沙漠生态环境质量指数年均增幅1.0%，2022年达到自2007年以来最大值；归一化植被指数年均增幅0.9%，2020年达到自2007年以来最大值。\n卫星遥感监测显示，2007—2022年，科尔沁沙地生态环境质量指数年均增幅0.5%；归一化植被指数年均增幅1.5%。\n近年来，科尔沁沙地降水呈现增多态势。气象监测显示，科尔沁沙地区域年平均降水为390.3毫米，近年来该区域降水较常年偏多。从长时间尺度来看，平均每10年降水增加约2.224毫米。党的十八大以来，内蒙古通辽市加快推进国家重点林业生态工程和项目，先后组织实施“5820”“双百万亩”等一批林业生态建设工程和收缩转移战略，2021年，科尔沁草原可持续性修复重大工程启动，科尔沁沙地综合治理取得了显著成效，生态环境质量持续向好。\n（本报记者  李红梅）"
  },
  {
    "title": "植树造林有什么科学门道？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-10.htm",
    "date": "2023-06-15",
    "content": "“三北”防护林工程区森林覆盖率由5.05%提高到13.84%，为我国北疆筑起万里绿色屏障\n\n从卫星上看地球，近20年的数据表明，地球正在持续变绿，其中我国贡献最大，新增植被覆盖面积约占全球新增总量的25%。\n目前，我国人工林面积位居世界第一，森林覆盖率达24.02%。“三北”工程区森林覆盖率由5.05%提高到13.84%，为我国北疆筑起万里绿色屏障。从一点点绿长成一片片绿，植树造林的科学门道可不少。\n科学植树造林，树种选择是关键。如果造林树种选择不当，种植后苗木难以成活，浪费种苗、劳力和资金；即便一开始成活，后来生长不良，也难以成林，发挥不了应有的生态、经济和社会效益。我国的造林地多种多样，南方、北方，平原、山地，东部湿润地、西部干旱地，肥沃地、贫瘠地，自然条件明显不同。因此，适地适树是植树造林中树种选择的基本原则，就是要使造林树种的特性和造林地的气候、地形、土壤等自然条件相适应。\n适地适树的目标有两个主要实现途径——选地适树和选树适地。所谓选地适树，是根据当地的气候、地形、土壤等条件确定主要发展树种后，为其选择最适合的造林地；而选树适地是在造林地确定以后，根据其条件选择适合的造林树种。\n我国造林树种选择的成功例子有很多。比如“三北”工程建设区，水分条件较差的内蒙古科尔沁、浑善达克和毛乌素等沙地，选择柠条、沙棘等灌木树种防沙治沙效果好；在水分条件较好的黑龙江地区，则可选择兴安落叶松、红松等树种形成大规模乔木林。又比如河北塞罕坝机械林场，当年专家在调查中发现了一株华北落叶松古树，经过论证后确定这一树种适合在该地区生长。由此，一株“功勋树”成就了现在的“百万亩林海”。在科学植树造林中，“向大自然学习”是我们的法宝，充分考虑当地生态承载力，做到以水定林、以养定林，宜乔则乔、宜灌则灌、宜草则草。\n适地适树还有两条实现途径。一是改地适树，通过整地、施肥、灌溉等来改变造林地环境，使其适合原来不适应的树种生长，这一点在生产上应用很广泛；二是改树适地，通过选种、引种驯化、育种等方法改变树种的某些特性，使其更适应造林地的条件。\n当然，树种选择也要考虑造林目的。用材林树种选择要求速生、丰产、优质、稳定等；经济林则要求早实、丰产、优质等；农田防护林要求抗风、速生、根系发达、稳定、价值较高等；水土保持林要求适应性强、抗逆性强、生长旺盛、根系发达、树冠宽阔等；薪炭能源林要求速生、热值高、适应性强、综合效益高等。\n目前，我国造林树种的选择已经发展到适地适种源、适地适良种的阶段。我国条件较好的造林地基本实现了成功造林，剩余造林地多是“硬骨头”，如盐碱地、石漠化山地、旱瘠石质山地、滨海滩涂、干热河谷、风沙侵蚀土地等。总之，审慎科学选择树种，锲而不舍植树造林，才能达到大规模国土绿化的目的，为建设美丽中国作出更大贡献。\n（作者为北京林业大学林学院院长，本报记者常钦采访整理）"
  },
  {
    "title": "本版责编：张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-10.htm",
    "date": "2023-06-15",
    "content": "本版策划：陈  娟  刘莉莉  程  晨\n版式设计：蔡华伟\n融媒创作：程聚新  娄霄霄"
  },
  {
    "title": "从卫星视角看“三北”工程（美丽中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-11.htm",
    "date": "2023-06-15",
    "content": "编者按：6月5日至6日，习近平总书记在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。他强调，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n1978年11月，党中央国务院作出建设“三北”防护林体系工程的重大决策。40多年来，老一辈工程建设者艰苦创业、开拓进取，新一代三北人锲而不舍、接续奋斗。党的十八大以来，习近平生态文明思想引领“三北”工程不断前行，深入践行绿水青山就是金山银山的理念，统筹山水林田湖草沙一体化保护和系统治理，一张蓝图绘到底，一茬接着一茬干。\n2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。本版推出特别策划，从卫星遥感监测视角，展现“三北”工程建设的伟大成就。\n\n党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生翻天覆地的变化。\n近年来，气象部门积极利用风云气象卫星遥感数据及产品，发挥风云气象卫星多星组网、协同观测的优势，对我国防沙治沙重点治理区域生态环境状况进行高时间分辨率和高空间分辨率的动态监测评估。卫星遥感监测显示，2007—2022年，“三北”工程区域生态环境质量呈向好趋势，生态环境质量指数年均增幅0.4%，生态环境质量等级为优和良的面积占比从2007年的19.9%提高到2022年的34.4%。生态环境质量指数是卫星遥感监测生态环境质量的重要指标体系，反映一个区域生态环境质量的变化情况。数值越大，代表生态环境质量越好。河北塞罕坝机械林场、库布其沙漠、科尔沁沙地、浑善达克沙地等重点区域生态环境质量持续向好，充分体现了我国生态环境建设的成就。\n国家卫星气象中心专家分析，植被覆盖的改善是“三北”工程区域生态环境质量向好的主要原因。东北区、华北区、西北区植被指数较2000年以来平均值分别增长了21.9%、15.7%和10.4%。\n卫星遥感监测显示，2007—2022年，塞罕坝机械林场生态环境质量呈向好趋势。生态环境质量指数年均增幅1.6%，2021年达到自2007年以来最大值。植被覆盖度由最初的裸地、低覆盖为主显著提高到超过80%，转变为高覆盖。随着塞罕坝地区生态向好，局地小气候不断改善。1961年以来，塞罕坝机械林场年降水量平均每10年增加14.3毫米，明显高于周边地区3.6毫米的增幅。\n持续向好的生态成就背后，是塞罕坝人经过艰苦卓绝的努力，把塞罕坝从茫茫荒原上的“一棵松”变成今天的百万亩人工林海，生态环境质量不断向好。\n卫星遥感监测显示，2007—2022年，库布其沙漠生态环境质量指数年均增幅1.0%，2022年达到自2007年以来最大值；归一化植被指数年均增幅0.9%，2020年达到自2007年以来最大值。\n卫星遥感监测显示，2007—2022年，科尔沁沙地生态环境质量指数年均增幅0.5%；归一化植被指数年均增幅1.5%。\n近年来，科尔沁沙地降水呈现增多态势。气象监测显示，科尔沁沙地区域年平均降水为390.3毫米，近年来该区域降水较常年偏多。从长时间尺度来看，平均每10年降水增加约2.224毫米。党的十八大以来，内蒙古通辽市加快推进国家重点林业生态工程和项目，先后组织实施“5820”“双百万亩”等一批林业生态建设工程和收缩转移战略，2021年，科尔沁草原可持续性修复重大工程启动，科尔沁沙地综合治理取得了显著成效，生态环境质量持续向好。\n（本报记者  李红梅）"
  },
  {
    "title": "植树造林有什么科学门道？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-11.htm",
    "date": "2023-06-15",
    "content": "“三北”防护林工程区森林覆盖率由5.05%提高到13.84%，为我国北疆筑起万里绿色屏障\n\n从卫星上看地球，近20年的数据表明，地球正在持续变绿，其中我国贡献最大，新增植被覆盖面积约占全球新增总量的25%。\n目前，我国人工林面积位居世界第一，森林覆盖率达24.02%。“三北”工程区森林覆盖率由5.05%提高到13.84%，为我国北疆筑起万里绿色屏障。从一点点绿长成一片片绿，植树造林的科学门道可不少。\n科学植树造林，树种选择是关键。如果造林树种选择不当，种植后苗木难以成活，浪费种苗、劳力和资金；即便一开始成活，后来生长不良，也难以成林，发挥不了应有的生态、经济和社会效益。我国的造林地多种多样，南方、北方，平原、山地，东部湿润地、西部干旱地，肥沃地、贫瘠地，自然条件明显不同。因此，适地适树是植树造林中树种选择的基本原则，就是要使造林树种的特性和造林地的气候、地形、土壤等自然条件相适应。\n适地适树的目标有两个主要实现途径——选地适树和选树适地。所谓选地适树，是根据当地的气候、地形、土壤等条件确定主要发展树种后，为其选择最适合的造林地；而选树适地是在造林地确定以后，根据其条件选择适合的造林树种。\n我国造林树种选择的成功例子有很多。比如“三北”工程建设区，水分条件较差的内蒙古科尔沁、浑善达克和毛乌素等沙地，选择柠条、沙棘等灌木树种防沙治沙效果好；在水分条件较好的黑龙江地区，则可选择兴安落叶松、红松等树种形成大规模乔木林。又比如河北塞罕坝机械林场，当年专家在调查中发现了一株华北落叶松古树，经过论证后确定这一树种适合在该地区生长。由此，一株“功勋树”成就了现在的“百万亩林海”。在科学植树造林中，“向大自然学习”是我们的法宝，充分考虑当地生态承载力，做到以水定林、以养定林，宜乔则乔、宜灌则灌、宜草则草。\n适地适树还有两条实现途径。一是改地适树，通过整地、施肥、灌溉等来改变造林地环境，使其适合原来不适应的树种生长，这一点在生产上应用很广泛；二是改树适地，通过选种、引种驯化、育种等方法改变树种的某些特性，使其更适应造林地的条件。\n当然，树种选择也要考虑造林目的。用材林树种选择要求速生、丰产、优质、稳定等；经济林则要求早实、丰产、优质等；农田防护林要求抗风、速生、根系发达、稳定、价值较高等；水土保持林要求适应性强、抗逆性强、生长旺盛、根系发达、树冠宽阔等；薪炭能源林要求速生、热值高、适应性强、综合效益高等。\n目前，我国造林树种的选择已经发展到适地适种源、适地适良种的阶段。我国条件较好的造林地基本实现了成功造林，剩余造林地多是“硬骨头”，如盐碱地、石漠化山地、旱瘠石质山地、滨海滩涂、干热河谷、风沙侵蚀土地等。总之，审慎科学选择树种，锲而不舍植树造林，才能达到大规模国土绿化的目的，为建设美丽中国作出更大贡献。\n（作者为北京林业大学林学院院长，本报记者常钦采访整理）"
  },
  {
    "title": "本版责编：张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-11.htm",
    "date": "2023-06-15",
    "content": "本版策划：陈  娟  刘莉莉  程  晨\n版式设计：蔡华伟\n融媒创作：程聚新  娄霄霄"
  },
  {
    "title": "格兰仕 国民家电  品质生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-12.htm",
    "date": "2023-06-15",
    "content": "中国红2023系列\n格兰仕微蒸烤炸一体机\n微   900W蒸汽微波  澎湃蒸汽 快捷臻鲜\n蒸   广域恒温蒸    40℃—105℃ 蒸制百味\n烤   专业风炉烤    四维热风 立体烘烤\n炸   双环流空气炸  无油炸  健康美味"
  },
  {
    "title": "中国工程机械工业协会数据显示，前5月共销售电动装载机806台，增长102.5%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-13.htm",
    "date": "2023-06-15",
    "content": "核心阅读\n今年以来，全球工程机械产品电动化趋势日益凸显。数据显示，1至5月，全行业共销售电动装载机806台，同比增长102.5%。电动产品的研发，实现了驱动装置由发动机向电动机的转变，弥补了国内企业在发动机制造上的不足，为企业拓展海外市场提供了新契机。\n\n最长续航！6月6日，三一重卡最新研制的电动牵引车，从长沙奔赴深圳，实现一次充电行驶817.5公里，刷新全球重卡续航新纪录。\n最高海拔！海拔4500米、10公里洞深的隧道里，柳工电动装载机动力澎湃。该电动装载机充电1小时、续航1台班，每天可持续工作20小时以上。\n今年以来，全球工程机械产品电动化趋势日益凸显。“我国新能源工程机械发展迅速，目前已基本形成专业技术支持体系，为接下来的广泛应用奠定了坚实的基础。”中国工程机械工业协会会长苏子孟说。\n中国工程机械工业协会数据显示，1至5月，全行业共销售电动装载机806台，同比增长102.5%；其中，5月销售246台，同比增长136.5%。\n转型电动化\n新能源绿色新产品成为趋势\n展会，是观察产业发展新趋势的重要窗口。在日前结束的第三届长沙国际工程机械展览会上，绿色成为当仁不让的主色调，电动化产品牢牢占据“C位”。\n走进广西柳工机械股份有限公司的展厅，电动装载机、电动挖掘机、电动宽体车等产品一字排开，1500平方米的展厅，没有一款产品是燃油设备，所有参展设备均为纯电驱动。\n无独有偶，在中联重科展厅，搅拌车、履带起重机、直臂式高空作业平台等多款纯电动、插电等新能源绿色新产品亮相，设备占比约三成。\n电动化有何优势？\n柳工董事长曾光安分析，目前，在碳达峰碳中和背景下，新能源技术设备成为未来的发展趋势之一。与传统燃油设备相比，电动产品可以实现零排放、低噪声，工作效率提升20%，故障率降低30%。\n不仅如此，电动工程机械还具备较好的经济性，使用期内综合成本可比燃油机械降低50%至70%。\n看电动挖掘机，广西防城港集美化工有限公司负责人介绍，自己以前采用的是320燃油挖掘机，每小时油耗16升，每天油费达2600元。引进电动挖掘机后，平均每小时耗电66.7千瓦时，每日电费不到1000元。\n“这样算下来，光电费一项，一台设备一年能省近50万元，再加上电动挖掘机免掉了更换机油等维保费用，使用成本更低。”该负责人说。\n看电动矿车，三一国际矿车技术研究所所长何华强介绍，矿车有重载上行、平路及重载下行三种工况。矿车重载下行时可将势能转化为电能，按一天出勤20小时计算，一天只需充电一次，每年可节省油费30万至50万元，比传统油车节省80%的成本。且电动矿车零部件较少，出勤率更高，故障率更低，维修保养费用更低。\n“虽然目前电动化工程机械初始购置成本相对要高一些，但全生命周期算下来，电动化产品经济性更明显。”苏子孟说，且随着技术进一步完善，未来电动化产品成本还将进一步降低。\n攻克新难关\n国内新能源配套产业提供了强大助力\n电动工程机械，电池至关重要。有统计数据显示，在成本端，电池占电动工程机械总成本的40%至50%。\n“与乘用车相比，工程机械种类众多，作业环境更为恶劣，作业功率要求更大，对电池提出了更高要求。”苏子孟介绍，为此，全球范围内的头部工程机械企业均深入布局电动化设备，技术自研的同时也与“三电”企业深度合作。\n例如，早在2020年，三一集团就与宁德时代签署战略合作协议，在新能源工程机械等领域展开紧密合作。目前，搭载了宁德时代电池的三一电动搅拌车、电动渣土车、电动自卸车等产品已在河南、云南、新疆等多个地区批量运用。\n徐工携手比亚迪成立电芯合资工厂。今年1月4日，比亚迪新能源动力电池徐州生产基地奠基，总投资100亿元，建设刀片电池生产线，计划2023年12月部分产线投产运营。\n“当前，我国动力电池产业规模已处于世界领先地位，在工程机械专用动力电池领域首创了多项专利技术，为工程机械电动化产品的研发提供有力支撑。”宁德时代重卡及工程机械技术总监蒋于伟说。\n另一方面，工程机械企业也发力相关核心技术攻关。\n为了推出电动工程机械，柳工自主研发了电池系统、电机控制系统软硬件平台，电驱动变速箱、驱动桥和闭中位阀液压系统等关键部件。\n其自主研发的动力电池总成系统，电池系统抗振强度高于国标3倍以上，系统能量密度高于行业平均水平20%，满足工程机械8至10小时长时间续航要求。\n柳工还为电动工程机械研发了全新的传动系统。其推出的行业首款额定载重10至11吨大型混合动力装载机传动系统，不仅驱动桥的承载能力提升，还将双电机集成在变速箱上，大幅节省整机空间，降低成本。\n不仅如此，工程机械实现电动化后，为机械的自动化、智能化奠定了良好的基础。\n“自动化、智能化的一个重要基础是线控，电动化工程机械靠电机驱动，天然就是线控系统，控制的准确度和响应度更好。”何华强说，而传统燃油工程机械通过离合器、变速箱控制车辆，控制的精准度较差。\n抢滩全球市场\n行业龙头企业迎来拓展市场的新契机\n“环保、经济及智能化、自动化需求都支持工程机械转型电动化，电动化已成为不可逆转的趋势。”何华强说。\n有专家预计，2025年电动装载机市场空间接近300亿元，电动挖掘机市场空间接近756亿元，成为全球工程机械制造商重点关注的“香饽饽”。\n乘着电动化的东风，中国工程机械企业迎来了发展新契机。\n行业专家分析，电动产品的研发，实现了驱动装置由发动机向电动机的转变，正好弥补国内企业在发动机制造上的不足，为企业海外市场拓展提供新契机。\n5月16日，在第五届徐工国际客户节上，十大类、近30款新能源产品集体展出。其重点推出的新能源产品XRE268油电混动旋挖钻机，由发动机和锂电池同时为钻机提供能量，既可选择锂电池供电模式，也可选择插电模式，不仅可满足各种复杂工况施工，而且整机噪声、排放、油耗大幅降低。\n截至目前，徐工新能源工程机械已覆盖九大门类300多个型号，2022年销售收入同比增长117%；新能源商用车涵盖牵引车、自卸车、搅拌车、载货车、环卫车五大品系，电驱、电控等关键零部件基本自主可控，2022年销售收入同比增长352%。\n5月28日，在第三届柳工全球客户节上，来自近100个国家和地区700多家海外客户与柳工签下了30亿元人民币的设备订单，其中电动大型工程机械超过200台。\n“通过不断的技术创新，中国企业在持续改变世界工程机械格局。”曾光安说，当前中国工程机械企业已成功参与电动化产品的国际标准制定工作，中国工程机械制造业规模全球第一，影响力也在不断提升。"
  },
  {
    "title": "持续优化营商环境  吸引优质项目落地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-13.htm",
    "date": "2023-06-15",
    "content": "眼下的绵竹大地，处处涌动着“拼”与“干”的热潮：优质项目落地见效、投资企业纷至沓来、配套政策加力支撑……\n近年来，四川省绵竹市把握高质量发展要求，全力以赴抓经济、搞建设、促发展，推动食品饮料、材料化工、装备制造、生物医药四大产业体系集群化发展，一幅经济社会高质量发展的蓝图正徐徐铺开。\n夜幕降临，记者走进德阿产业园，锂盐车间正开足马力忙生产，力争实现预期目标。一侧在建的20万吨磷酸铁锂项目现场灯火通明，技术人员加班加点调试设备，争取早日实现生产线联动试车。项目达产后，可实现年销售收入214亿元。\n“2022年，园区的基础锂盐产量5.3万吨。在建项目投产后，将形成50万吨基础锂盐、60万吨正极材料产能规模。”谈起发展，德阿产业园产业发展局局长陈骁信心满满。园区还将继续探索，走出一条区域协同的发展新模式。\n绵竹具有“左磷右锂”的资源优势，结合矿产资源和“硫磷钛铁锂钙”循环经济优势，依托两大省级化工园，培育了川发龙蟒、龙佰钛业等磷钛化工企业56家，吸引了四川能投德阿锂业、国城锂业等10余家企业成功落户、投产，初步形成了以基础锂盐、正极材料为主的产业集群，成为国内重要的锂电材料供应基地。\n栽好梧桐树，引得凤凰来。在绵竹，不断优化的营商环境得到越来越多企业的认可。正式落户绵竹之前，四川倍佳新材料有限公司曾在省内多地选址。最终，企业被绵竹的营商环境和优惠政策打动，决定在这里投资建设硝酸纤维素膜全自动生产线项目。\n“绵竹高新区为企业量身定制了厂房和配套设施，让我们实现拎包入住，项目仅用了8个月便成功投产。”谈起项目建设速度，倍佳新材料负责人忍不住点赞。\n像这样高效的建设项目，在绵竹并非个例。今年，绵竹牢牢抓住重大项目“牛鼻子”，做好全生命周期管理，助力绵竹天府冰雪运动项目、长安育才西南总部项目等一批拥有发展潜力的重点项目早落地、早开工、早投产。\n为进一步护航经济发展，绵竹制定出台《组织部门激励干部拼经济、搞建设、抓发展九条措施》，大胆起用政治上靠得住、工作上有本事、作风上过得硬、人民群众信得过的优秀干部。绵竹市委主要负责人表示，绵竹将永葆“闯”的精神、“创”的劲头、“干”的作风，推动工业经济实现高质量发展。"
  },
  {
    "title": "进一步提振外贸发展信心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-13.htm",
    "date": "2023-06-15",
    "content": "本报北京6月14日电  （记者罗珊珊）为营造市场化、法治化和国际化一流营商环境，近日海关总署在海关职责范围内，推出了优化营商环境16条，进一步稳定社会预期，提振外贸发展信心。\n从内容上看，16条可以概括为“4个促进”：一是促进进出口物流畅通。扩大“船边直提”“抵港直装”“联动接卸”等便利化措施试点范围，保障属地查检鲜活易腐商品绿色通道畅通运行，优化高新技术设备监管查验流程，加快重要农产品检疫准入，对进口原油实施快检快放，加快进口煤炭、水泥等大宗资源商品检验放行，持续提升跨境物流效率。\n二是促进跨境贸易便利化。深入推进国际贸易“单一窗口”建设，拓展更多便利功能和服务；在具备条件的口岸开展“智慧口岸”建设试点，高质量实施《区域全面经济伙伴关系协定》（RCEP），服务自由贸易协定更好发挥效能，进一步推动贸易自由化便利化。\n三是促进企业减负增效。减负方面，包括进一步便利企业出口退税办理；进一步扩大主动披露政策适用范围，为企业提供容错纠错、守法便利通道等。增效方面，包括加大“专精特新”企业信用培育力度；继续扩大海关“经认证的经营者”（AEO）互认范围，推动AEO企业在境内外享受通关便利等。\n四是促进外贸创新发展。加快推进综合保税区综合改革，不断完善政策、拓展功能、简化手续、优化服务；创新海关监管机制，推动加工贸易提档升级；促进边境贸易创新发展；有序开展跨境电商海关监管综合改革，推动跨境电商健康发展；拓展保税维修业务范围，支持保税维修新业态持续发展。\n为充分释放政策红利，下一步，海关总署将着力抓好16条落实落地。"
  },
  {
    "title": "铺轨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-13.htm",
    "date": "2023-06-15",
    "content": "作为国家“八纵八横”高铁网的重要组成部分，济郑（济南到郑州）高铁通车后，两地的通行时间将缩短至1.5小时，成为中原城市群与山东半岛城市群间的快速客运通道。目前，济郑高铁各项建设任务正加快推进，长轨铺设已完成80%。\n图为6月14日，在济郑高铁山东段长清黄河特大桥，中铁十局的工作人员正在进行铁轨铺设作业。\n新华社记者  郭绪雷摄"
  },
  {
    "title": "2022年度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-13.htm",
    "date": "2023-06-15",
    "content": "本报北京6月14日电  （记者常钦）记者从14日召开的自然资源部例行发布会上获悉：2022年度全国矿产资源储量统计数据显示，我国已有查明矿产资源储量的163个矿种中，近四成储量有上升。\n油气矿产方面。2022年剩余技术可采储量均有不同幅度增长，其中石油同比增长3.2%；天然气同比增长3.6%；页岩气同比增长3.0%；煤层气与去年基本持平。\n非油气矿产方面。锂、钴、镍等战略性新兴矿产储量分别同比增加57%、14.5%和3%；铜、铅、锌等大宗矿产储量分别同比增加16.7%、7.1%和4.2%。\n我国锂矿储量（折氧化锂）同比上涨57%，其中江西储量超过青海和四川，跃居全国第一，占全国总量的40%。2022年度全国锂矿储量增量也主要在江西，占增量的94.5%，来自江西省宜春市的两个锂矿山。"
  },
  {
    "title": "山西煤矿完善信息化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-13.htm",
    "date": "2023-06-15",
    "content": "走进国家矿山安全监察局山西局应急指挥大厅，映入眼帘的指挥大屏上，密密麻麻地标注了山西全部正常生产建设的700多家煤矿位置，旁边是煤矿接入在线数量、当前井下煤矿工人数量、瓦斯和一氧化碳超限报警次数等信息。安全监控、视频监控、人员定位等模块嵌入平台，工作人员点击进入后，任一煤矿当前井下的人员位置、设备位置、各类传感器数值实时更新。\n“有了国家矿山安全生产风险监测预警系统（以下简称监测预警系统），我们能更全面及时掌握井下安全生产信息，也有利于更早发现问题苗头、帮助煤矿做决策。”国家矿山安全监察局山西局局长胡海军介绍。据统计，去年山西煤炭产量占全国的将近1/3，每天有23万工人在井下保供一线工作；近3年来，全省生产安全事故起数比前3年（2017—2019年）下降39.55%。\n监测预警系统等信息化系统的使用，为稳住安全生产基本盘提供了有力支撑。每过一会儿，应急指挥大厅的警报声就会“嗡嗡”作响。根据弹窗信息提示，山西局现场值守人员迅速与下级地方执法处取得联系、排查原因，确认处置状态。\n“遍布煤矿井下井上的多处视频监控点与探测传感器，能够将井下瓦斯和一氧化碳数值实时传回，如果发现煤矿异常状态，会自动生成、推送报警信息，实现全天候远程监测，帮助煤矿工作人员迅速反应决策。”国家矿山安全监察局山西局总工程师李忠有介绍。\n除了防范重特大安全事故，系统还能提供线下执法线索，让日常违规作业生产无处遁形。去年，国家矿山安全监察局山西局监察执法六处利用监测预警系统，对晋中市段王煤业进行日常抽查时，发现该矿生产期间瓦斯超限监控断电的“平头曲线”出现异常。“进一步调查发现，该矿不但生产时频繁断电，而且瓦斯浓度最大值均为0.79%，始终不变。报警值是0.8%，报警阈值明显被修改过。这样做只有一个目的——违规超采。”煤矿安全监察处二级调研员张志远说。最终，该矿因为违规被停产整顿30天。\n“监测预警系统就像一座‘瞭望塔’，帮执法监察装上‘千里眼’，但并不意味着‘一劳永逸’，就此产生技术依赖。”胡海军认为，有的煤矿可能会利用传感器标校、测试当借口，有的心存侥幸，自行修改设定报警阈值，因此线下的常态化检查同样重要。去年，国家矿山安全监察局山西局共监察煤矿3016矿次，查处各类隐患2.82万条。\n多措并举，保障煤炭安全生产。目前，山西建成包括监测预警系统在内的煤矿安全生产风险监测预警“一张网”，涉及31669个甲烷监测点，能实时传输形成20多万条传感器感知数据。今年以来，工作人员通过远程监察执法发现事故隐患533条，其中重大事故隐患18条。"
  },
  {
    "title": "本版责编：沈  寅  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_7-13.htm",
    "date": "2023-06-15",
    "content": ""
  },
  {
    "title": "加快硬件升级、优化监管流程、推进压力测试，海口海关助力海南自贸港建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-14.htm",
    "date": "2023-06-15",
    "content": "编者按：从开放“高开高走”，到政策“生效升级”，再到封关准备“稳扎稳打”，《海南自由贸易港建设总体方案》发布3年来，海南自由贸易港建设持续蓬勃展开。\n按照2023年底前具备硬件条件、2024年底前完成封关各项准备工作、2025年底前实现全岛封关运作的部署，作为封关运作工作的主要相关单位，海口海关将在其中扮演什么角色、发挥怎样的作用？如何将“一线放开、二线管住、岛内自由”措施细化、落实？记者进行了调研走访。\n\n走访企业摸底、对接沟通新政落地、收集反馈意见……这段时间，海口海关所属洋浦经济开发区海关综合业务一科科长何宣佳和同事们感觉时间越来越不够用。\n今年4月13日，为了推进压力测试，原本仅适用于洋浦保税港区的11项政策向区外扩展，范围从2.23平方公里的保税港区扩大到面积为114.7平方公里的整个洋浦经济开发区。“扩区后，有更多经营主体享受新政策，需要及时对接沟通，监管方式也需要不断测试。”何宣佳说。\n“何宣佳们”的奔走忙碌，是海南全省上下加快推进封关运作各项任务的一个缩影。\n《海南自由贸易港建设总体方案》发布3年来，海南将全岛封关运作项目建设作为自由贸易港建设的“一号工程”，瞄准2023年底前具备硬件条件、2024年底前完成封关各项准备工作、2025年底前实现全岛封关运作的目标，有序推进64项工作任务、31项建设项目及27项压力测试事项，自贸港建设呈现出生机勃勃的新气象。\n作为封关运作工作主要相关单位的海口海关，以项目化清单化推进各项任务，加紧硬件建设、优化通关流程、推进压力测试，将“一线放开、二线管住”的进出口政策落实落细。\n简化通关程序，促进贸易往来更加便捷\n一艘来自越南的货轮缓缓驶进洋浦港码头，停泊靠岸，货车随即驶入港区装货，径直开往海南金海浆纸业有限公司（以下简称“金海浆纸”）的货物堆场。\n与以往不同，这次运货既不用提前预约场地，也不用在码头等待海关检验。“这为我们节约不少时间，还能省下近万元的装卸费和滞期费。”金海浆纸关务主管潘荣桂说。\n2020年6月，海南全面启动封关建设后，洋浦保税港区成为自贸港建设的“样板间”，承担各种政策的先行先试，为封关后的政策运行提供测试数据和合理方案。\n政策扩区后，金海浆纸享受到了“简化企业申报”这项政策——“开发区内符合条件的试点企业径予放行含木质包装的货物，抽检也可以在自家仓储区进行。”“径予放行”是“简化企业申报”政策的具体体现，“木质包装”则是何宣佳与同事们认真调研而特别提出的“实施类别”。\n有了这一“径予放行”+“类别”，就又需要一项新压力测试。测啥？一测企业储存区是否达到海关视频监管条件，二测海关监测系统是否能和企业对接，以此掌握其来料出料数据。\n2022年底，为加快推进海南自贸港封关压力测试工作，海关总署受命牵头征求国家各部委意见。洋浦海关、管委会、保税港区发展局3家单位走访了洋浦经济开发区90多家企业征询意见。得知有机会提前享受政策红利，企业纷纷响应。\n今年1月初，海口海关梳理出18条政策上报；2月初，海关总署确定了包括简化企业申报、加工增值30%免关税等在内的11条扩区政策。3月15日文件下发后，何宣佳和同事们对第一批10多家企业逐一走访，对接政策承接、申报方法、监管条件等各种细节问题，金海浆纸也于此时获悉了这一机遇。\n作为一家典型的“两头在外”（原料、市场都以国外为主）的民营企业，对于封关，金海浆纸最期待什么？\n首先是已经落地的“简化企业申报”政策。潘荣桂以一批待验货物10个集装箱为例为记者测算：以前需先卸货在码头抽检，卸装费每批约3000元；因卸装、预约待检或遇到台风季节，很容易造成货物堆存或货柜超期，每延长一天又会增加4000元滞期费。\n更令金海浆纸没想到的是，在海口海关和海南商务厅的共同努力下，又一项“精简自动许可管理”政策也将于近日落地测试。\n煤炭是金海浆纸发展所需的大宗原料之一，但限于以往的监管政策，企业只能“每进口一批（以5万吨为限），申请一次证件”，即“一进一证”。一直以来，金海浆纸保持着至少每月一批的进口频次。但因“一进一证”等原因限制，金海浆纸煤炭进口滞期发生率居高难下。“用上‘精简自动许可管理’政策，确保监管到位后，将免去自动许可证申领手续。”海口海关自贸区和特殊区域发展处处长何斌告诉记者。\n运用智能手段，提升人员货物通关效率\n占地约675亩、总建筑面积近100万平方米，目前全球单体最大的免税店——海口国际免税城，今年“五一”假期接待游客超10万人次。在它对面，一座拔地而起、正加紧内部装修的巨大建筑体，就是未来封关后承担“二线”进出监管任务的主要口岸之一——海口新海港。\n“简单来说，一线口岸面向国际往来，二线口岸面向内地往来。”何斌介绍，封关后，人员进出海南无需额外办理通行证，全岛人员、货物将在全岛10个港口进出，其中8个兼具一线口岸、二线口岸功能，包括3个空港和5个海港。而海口新海港和它毗邻的粤海铁路南港，则是两个专职承担二线口岸功能的港口。\n据了解，2019年全年进出海南岛总人次超过6000万，其中三亚凤凰机场、海口美兰机场和海口港分别约2000万、2400万和1500万人。依据过往数据，新海港和粤海铁路南港分别按照全年1600万和400万进出量进行通关检验设计。确保封关后人和车流量增长，再增加一道海关监管手续后，通关更加快捷便利。\n如何实现？站在监测大屏前，海口新海港“二线封关”项目设计方、盛视科技股份有限公司项目负责人杨飞介绍，整个新海港的查检大楼分3层，底层为各类车辆通行、二层为出岛、三层为进岛。除了进出分离、人车分离外，底层的车辆查验区设计停车位超过200个，同时并排开设14条查验通道，通关流程与各地常见的高速公路闸口几乎一样。\n“这些叫门框式查验机，其中预装了目前最先进、且拥有自主知识产权的底盘检查机器人、CT扫描等各类检测装备。”杨飞介绍，车辆经过时，可实现一次过检、自动扫描完成全部检验内容，每辆车通行时间将从5分钟压减至2分钟内，旅客通关检查时间也将从现在120秒下降到6秒。\n“经测试，在一站式监管模式下，车辆通过查验区日高峰小时通行量可达900辆次、进出旅客日高峰小时通行量则可达4500人次，受检者全程无感化通过。”杨飞告诉记者。\n据了解，新海港有望8月前全部建成，查验设施、设备项目将于9月中旬展开内测。由于专门设计了直接通往海口国际免税城的通道，再加上今年4月落地的“即购即提”新规，“以后来海南免税购物肯定会越来越方便！”杨飞信心满满。\n打通数据壁垒，形成协同机制加强监管\n海口海关监控指挥中心会议室里，海关总署海南自贸港专家组成员万东明正和同事们讨论大数据智慧监管平台“一人一码”的设计架构。几人离开座位，走到屏幕示意图前，动手推演。\n作为封关建设的具体部门之一，今年2月，海关总署相继派出专项工作组10批次200余人，赴海南调研考察封关运作、智慧监管平台建设、口岸建设、风险防控等情况。同时从全国7个直属海关单位选派了10名业务专家到海南，深圳海关所属大铲湾海关副关长万东明便是其一。\n在海南的3个多月内，万东明跑得最多的地方是海口新海港。“我的研究方向是海南自贸港行李物品监管，重点是对行李物品等海关监管对象分别在‘一线’‘二线’等不同场景下画像，确定并设计出海关监管流程。”据悉，作为封关后最大的二线海港旅客进出岛口岸，新海港口岸人员行李物品监管压力最大、监管场景最多。“画清此处像，他处皆可用。”万东明的工作，十分关键。\n怎么画？依靠大数据。比如，“一人一码”。这是海口海关在全国首创的智慧监管手段之一，所谓“码”并非特指扫码，而是打通海南各部门之间的数据壁垒，形成统一的数据池，精准布控、监管，助力实现进出海南自贸港的物品和人员便捷通关。\n数据通必先部门通。“以往为了履行各自监管责任，各部门都有自己的目标数据。现在要一站检、一站通，就得数据共享。”何斌告诉记者，在海南省委、省政府的统一指挥下，目前全省已经分门别类制定了各种压力测试任务清单并下发各部门，以此全面推进包括海口海关在内的各部门间数据共享，形成协同机制。\n封关后，大量进口商品将通过零关税的方式进入海南自贸港。因此，防范走私风险是海口海关当下要研究的一项艰巨任务。“我们正在建设全国统一的‘智慧海关’监管平台，同时与省内公安、边防等部门加紧开展联合检验演习。”海口海关副关长田涛介绍，每年海南的企业货物有近六成是从异地报关通过。\n就在记者采访期间，海南又连着召开两场事关封关建设的会议。5月25日，湛海高铁项目建设动员部署会召开。项目北起湛江、南接海南环岛高铁，分为湛江至海安段铁路工程和琼州海峡过海轮渡工程两部分，两地力争年内开工；5月31日，海南省政府召开调度打击离岛免税“套代购”专题会议，强调加强与国家部委对接、与兄弟省份合作，运用好大数据手段，盯紧“购运储销”关键环节……"
  },
  {
    "title": "第十五届海峡论坛将于十七日举办论坛大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-14.htm",
    "date": "2023-06-15",
    "content": "台湾人才厦门对接会，吸引了厦门和温州约60家用人单位、10个台湾青年双创基地、5家政策咨询机构以及260余名台湾专业人才参与；\n海峡论坛·海峡百姓论坛上，千余名来自海峡两岸的宗亲贤达、姓氏文化研究专家学者，以“中华文化，共同根脉”为议题共话两岸亲情；\n…………\n在第十五届海峡论坛大会即将拉开帷幕之际，丰富多彩的论坛活动为大会举办营造了良好氛围。\n第十五届海峡论坛将于6月17日举办论坛大会。本届论坛主会场设在厦门，有关设区市和平潭综合实验区举办相关活动。论坛邀请了中国国民党、新党、亲民党、无党团结联盟、民众党等台湾政党代表、台湾主办单位代表，以及台湾行业代表、社团负责人、工青妇、乡镇村里、农渔工商、民间信仰等各界嘉宾共5000余人。中国国民党副主席夏立言将应邀率团出席。\n本届论坛是新冠疫情“乙类乙管”后举办的最大规模两岸民间交流活动，延续“扩大民间交流、深化融合发展”主题，设置青年交流、基层交流、文化交流、经济交流四大板块37场活动，同期还举办其他14场活动，共计51场活动；将面向台湾青年提供1200多个就业岗位、1000多个实习实训岗位，推动两岸有关单位和企业签订乡村振兴、台青创业，以及科技、教育、文化、金融行业合作等多项协议。\n“一年一度的海峡论坛是两岸青年叙旧、交流、合作的嘉年华，大家相聚分享创业经验、探讨合作机会、增进心灵契合。”台湾青年杨棋崴对今年的海峡论坛充满期待，“希望在论坛上结识更多两岸创业青年，分享自己的故事，带动更多台湾青年到大陆追梦筑梦圆梦，参与到两岸融合发展的大潮中来，共创美好未来。”\n交流合作、互诉亲情、共话桑麻。海峡论坛自2009年成功举办以来，始终风雨无阻、年年传续，作为两岸规模最大、参与最广泛的民间交流活动，海峡论坛已举办大小活动660余场，累计吸引两岸同胞约33万人次共同参与。其中，台湾嘉宾以基层群众为主，涵盖台湾工青妇、乡镇村里等30多个界别50多个领域。\n“我是海峡论坛的老朋友了，前后参加了不下10届。海峡论坛是深受两岸同胞认可的‘百姓论坛’，在两岸同胞之间架起了‘连心桥’、铺就了‘惠民路’。”全国台企联常务副会长、厦门台商协会荣誉会长吴家莹说。"
  },
  {
    "title": "截至2022年底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-14.htm",
    "date": "2023-06-15",
    "content": "本报北京6月14日电  （记者张璁）近日，司法部发布《2022年度律师、基层法律服务工作统计分析》。统计数据显示，截至2022年底，全国共有执业律师65.16万多人，律师事务所3.86万多家。全国基层法律服务机构1.3万多家，基层法律服务工作者5.6万多人。\n对比2021年统计数据，2022年全国执业律师人数比上一年度新增7.68万，涨幅超13%。律师人数超过1万人的省份有23个；超过3万人的省份有8个，分别是广东、北京、江苏、上海、山东、浙江、四川、河南，河南首次进入“3万+”序列。全国律师事务所新增2100多家；律师100人以上的律师事务所500家，增幅超20%。\n统计数据显示，律师参政议政工作进一步加强。截至2022年底，律师担任“两代表一委员”共12017人，其中担任各级人大代表4219人，担任各级政协委员7067人，担任各级党代会代表731人。"
  },
  {
    "title": "山西运城深化乡镇（街道）综合行政执法改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-14.htm",
    "date": "2023-06-15",
    "content": "早上9点，山西运城永济市城北街道综合行政执法大队副队长李晓阳接到社区干部电话：网格员反映振兴西街一处大院里藏着一家黑加油站，隔壁就是塑料制品厂，安全隐患大！\n挂断电话，李晓阳一边组织队员赶往现场，一边向永济市应急管理局和消防救援大队吹响“应急哨”。20分钟后，李晓阳赶到现场并完成取证；两个小时后，相关部门处理完毕。\n一起跨部门、跨区域的执法事件为何能这么快解决？这主要得益于运城在综合行政执法改革上的创新探索。去年以来，运城深化乡镇（街道）综合行政执法改革，对法定、赋权和委托之外的执法事项，采用“乡（街）吹哨、部门报到”工作机制，实现一支队伍管执法、执法事项全覆盖。\n根据实际，运城各地制定了“乡（街）吹哨、部门报到”执法事项清单，并按照事件性质及轻重缓急，将“吹哨报到”事项分为“快捷哨”“攻坚哨”“应急哨”三类。\n据运城市司法局党组书记、局长闫晓刚介绍，为了避免“吹而不到、吹而不理”的情况，运城市一方面加强党建引领，由乡镇长（街道办主任）和县直执法部门局长担任执法队长，统筹协调处置“吹哨事项”，保证“哨子吹得响”；另一方面依托智慧平台，上报来源、事件内容、分派部门等每个环节责任到人，“吹哨”全程留痕、闭环管理。\n权力既要“接得住”，更要“管得好”。运城市乡镇（街道）通过建立法制审核委员会，在司法所加挂执法监督室牌子，建立行政执法公示制度、执法全过程记录制度等，将执法行为“晒”在阳光下。此外，司法行政部门还会对线索的收集、分类、上报、处置、结果反馈进行全程监督，并对执法部门办理案件情况赋分评价，对推诿、逾期等情况协调督办。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-14.htm",
    "date": "2023-06-15",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "一批虚拟偶像、数字员工涌现，我国数字人产业蓬勃发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-15.htm",
    "date": "2023-06-15",
    "content": "头戴VR（虚拟现实）一体机，一键步入虚拟世界传送门——草长莺飞中，一场盛大的虚拟演唱会正在奇妙上演。台上，歌手变换虚拟造型穿梭于不同场景；台下，观众在会场内360度自由移动、多视角切换，或撒花欢呼，或靠近互动。有别于传统演唱会，通过VR接口，每个人可以随时随地进入虚拟世界，选择并获取自己的专属虚拟形象，真正沉浸于虚拟场景。\n新业态、新体验的背后，是一个日渐兴起的新职业群体——虚拟人设计师。“十四五”规划纲要将虚拟现实技术列入数字经济重点产业，并给出明确发展方向，加速虚拟人的场景化应用落地。虚拟人是怎样被创造出来的？其背后的产业发展趋势如何？\n人脸模型需要拆解出200多项细化指标\n作为真实世界在虚拟世界中的映射，虚拟人既是虚拟世界的基础，也是用户进入虚拟世界的一张“通行证”。\n“简单来说，我们的工作就是创作虚拟形象。”27岁的张云轩是智能穿戴设备企业PICO阿维塔虚拟人项目的一名虚拟人设计师，在他看来，创作虚拟人，“捏脸”是关键。\n所谓“捏脸”，其实是一场化静为动的琢磨。打开三维建模软件，左侧的显示界面上，一个静态立体人脸模型清晰呈现。“要想让它动起来，就要让人脸的每个部分变得可编辑。”张云轩一边介绍，一边点击右侧的操作界面，只见从额头、眉毛、眼睛到耳朵、鼻子、嘴巴，五官对应的每个区域都被拆解为一项项具体的操作维度。\n在“鼻子”对应的操作区，随着高低、前后拉杆的移动，显示区上，人脸模型上的鼻子也顺势作出相应调整。最复杂的部分在哪？“眼睛！”张云轩斩钉截铁，让虚拟人拥有类人外观，眼睛的塑造至关重要。将操作界面移至眼睛区域，构造之复杂一览无余：从内外眼角到上下眼皮，再到瞳孔晶状体，近30个维度的精细拆解，使得眼睛能被用户“捏”成任意的类型，以匹配不同的人脸特征。\n化静为动看似简单，工序却十分复杂。“从完全静态到能随意捏塑，要再三斟酌，逐渐递进细腻的程度，所用时间往往以月计。”张云轩说，只有对人体脸部构造、骨骼结构熟稔于心，才能熟练地拆解五官，不断拉近虚拟人与真实人物的距离。\n这既是一项技术活，更是一场美的追求。“捏出一张好看的脸，就要在丰富度上费心琢磨。”张云轩表示，一个拿得出手的人脸模型往往需要拆解出200多项细化指标，这背后是大量的学习和反复的演练。\n“作为一个新兴行业，创作虚拟人往往是摸着石头过河。”张云轩说，只有持续跟进前沿趋势、更新知识储备，在实践中精进技艺，才能为用户提供更优质的数字人体验。\n涉及人工智能、虚拟现实、机器人等多项新技术\n对于虚拟人来说，捏脸完成，设计并未完结。\n经由捏脸师设计完成的人脸模型，会流转到妆容修饰、服饰搭配等后续环节。在阿维塔虚拟人项目组，记者见到了虚拟人化妆师和服饰师，在专用设计软件中，通过给人脸模型上唇彩、点腮红、画眼线，再给其戴配饰、换衣装、拎手包，“纯素颜”渐次出落成风格各异、特色鲜明的虚拟人像。\n捏好的人脸模型还要同步输出给模型优化师，通过编写代码，他们会对前期捏好的人脸模型展开进一步的打磨和细化，使得虚拟人形象更加生动逼真。\n“虚拟人设计不仅要利用人工智能、虚拟现实、机器人等新技术，还涉及数字化创造、运营和管理等多环节。”在中国电子技术标准化研究院高级工程师董桂官看来，数字化产业的发展势必将催生一批新职业，如虚拟人设计师、工程师和运营师等。这些职业成长壮大，需要不断培养和提升相关人才的技能和素养。\n复杂工序决定了虚拟人设计师必须成为“多面手”，既要善于技术，又能长于美术。在工作初期，动画师出身的张云轩美术功底有余而技术能力不足。“在与模型优化师对接中，如果完全不懂程序代码，难以用有效沟通推动工作进展。”张云轩说。\n补上编程“必修课”、更新行业前沿技术动态、借鉴同行的设计思路……一天的工作结束之后，张云轩又伏案学习起来。“新职业对个人能力提出了新要求，必须时刻‘充电’。”在他看来，不间断学习，既是这一新职业的关键竞争力，也是其魅力所在。\n虚拟偶像、电商主播、数字员工等融入更多行业场景\n切换新赛道，步入新领域，张云轩看中的是我国数字人产业的蓬勃发展势头。\n全球首位数字航天员“小诤”上线新闻节目、虚拟员工“小浦”与客户在线互动、数字人“苏东坡”亮相北京图书订货会……一段时间以来，数字人商业化应用探索步伐持续加快，一大批数字人入职不同工作“岗位”。数据显示，到2030年，我国数字人产业规模预计将超过2700亿元，虚拟偶像、电商主播、数字员工等多元类型数字人将在更多领域释放价值。\n“数字人应用的多元拓展，得益于我国数字技术的不断进步和产业布局的加速成熟。”董桂官介绍，从技术看，包括人工智能、计算机视觉、语音识别、自然语言处理等技术的不断进步，为数字人产业发展提供了有力的技术支撑。从应用看，数字人产业应用领域加速从文娱行业向制造业、现代服务业等领域拓展，不断深入人们的日常生活。从产业链看，数字人产业链不断完善，从技术研发、内容制作到平台运营、应用推广，我国已基本形成较为完整的数字人产业链。\n作为连接数字世界和现实世界的重要媒介，随着产业热度持续提升，不少人关心，未来虚拟人如何与更多行业场景深度融合，为人们带来更沉浸的数字生活体验？\n“更开放的创作者生态、更丰富的用户创造内容，将成为未来数字人产业的增量空间。”在PICO公司虚拟人设计团队相关负责人田生彩看来，从“网红”变“长红”，虚拟人要想真正融入人们的日常生活，充分释放产业价值，需要在全民参与上着眼。为此，他们研发并上线了一套面向广大用户的虚拟人设计系统，通过持续迭代，为用户设计形象提供更多自定义空间。\n此外，高品质虚拟人的开发制作对终端设备提出了更高要求。董桂官说，当前虚拟人仍以手机、智慧大屏等2D显示设备为主要载体，由于虚拟人开发和制作成本较高，仍须在3D扫描仪、动作捕捉、虚拟现实/增强现实等高端硬件设备发力，更好实现虚拟人的制作和展示。\n“培育壮大新职业，能更好推动数字人产业加速进入大规模应用。”董桂官建议，通过建立相关专业培训课程，培育更多虚拟人设计师等新职业人才，有效解决产业发展急需的人才缺口。\n当前，我国数字经济发展方兴未艾，作为其中的一个重要环节，虚拟人的场景化应用有望为数字经济发展注入新动能。置身于数字浪潮中，张云轩看好自己的职业发展前景：“尽管目前行业仍处于起步阶段，但发展潜力巨大，长远看新职业大有可为。”"
  },
  {
    "title": "国产综艺节目拓宽出海“航道”（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-15.htm",
    "date": "2023-06-15",
    "content": "传播内容品质和品类愈发多样，“走出去”的途径日益多元化，国际传播力、影响力不断提升……近年来，国产电影、电视剧、电视节目积极开拓国际市场，为海外“看”中国打开新窗口。其中，国产综艺节目是一股不容忽视的力量。\n《声临其境》《这！就是街舞》等文化类节目走红海外，收获许多观众点赞；《朗读者》《跨界歌王》等原创节目亮相戛纳电视节，吸引来自世界的关注；《乘风2023》传递文化之美，在海外平台播放数据亮眼，展现出国产综艺节目拓展中国文化传播的新空间……\n从一颗悉心播撒的文艺种子，到根深叶茂的文化之树；从“各美其美”的舞台，到“美美与共”的平台，许多国产综艺节目正一步步造船远航、借势扬帆，探索出海之路，提升国际传播效能。\n“航船”具有硬实力，以更多高品质的产品破圈出海。“硬实力”除了制作能力、传播技术外，更重要的是在题材与表达形态上的创新。例如，《乘风2023》在“从新出发、自我突破”的语境下讲述群像故事，展现不同群体的鲜明个性，让人耳目一新；《国家宝藏》不仅让文物活起来，也更加贴合年轻人的审美，为传播输出奠定了基础；《我们的歌》聚焦国内代际传承和双人合唱竞演的模式类型，因其“新鲜有趣而有悬念”被多国制作公司引进……这些富有创意的模式和机制，正日益成为国产综艺节目提升海外市场竞争力的重要组成部分。\n形式呈现多元化，把准文化审美与情感价值的共同“风向”。一档综艺节目，要想扎根国内市场同时打动海外观众，其传递的价值必须“既是民族的，也是世界的”。换言之，节目创作者需要深入挖掘中华优秀传统文化，让身处不同地域、不同环境的观众，能最大限度地在审美和情感上同频共振。在《乘风2023》中，节目以音乐和舞蹈为载体，探索传统与现代、国内与国外不同文化的交互、融合。舞台上，中国鼓、琵琶等乐器与中国传统服饰元素相互辉映，国际化的音乐改编与舞美风格交织碰撞，造就了富有感染力的作品，不仅在国内破圈传播，在国外平台的播放量和讨论度也持续走高。\n当然，也应当看到，国产综艺节目出海“航道”之所以越驶越宽、“航程”之所以越走越远，除了得益于自身“造船远航”的实力、“借势扬帆”的魄力，更要归功于综合国力的增强、文化市场的进一步繁荣。精彩的中国故事、昂扬的时代风貌，是文艺创新创造的富矿。国产综艺节目制作团队应把握好时代给予的机遇，探索适应本国发展和国际化传播的新形式和新路径，推出更多具有全球影响力的节目品牌，向世界讲好中国故事、传播中国声音。\n（作者为中国传媒大学副教授、国家传播创新研究中心研究员）"
  },
  {
    "title": "辽宁阜新八家子村农家书屋——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-15.htm",
    "date": "2023-06-15",
    "content": "“多亏了刘大哥办的书屋。以前种地靠天吃饭，庄稼活就靠老一辈传下来的经验跟着学、比着做，可这功夫没少下，粮食产量就是上不去。这几年在书屋学习了科学种田的知识，啥时候耕地播种、浇水施肥，自个儿就能对症下药，玉米亩产提高了100多公斤。”辽宁省阜新市阜新蒙古族自治县八家子镇八家子村，50多岁的村民卢云阁在村里的农家书屋一边翻看书籍，一边认真记录。\n卢云阁口中的刘大哥，正是八家子村农家书屋的创办者——刘作全。今年70岁的刘作全，2003年创办了这间书屋。20年来，书屋从初建时简陋的“农民阅览室”，到现在的农家书屋，涵盖农技、医卫、法律、少儿、生活十几个类别、超过1.5万册的图书整齐排列在20个书架上，每个月的借阅量达200本以上。\n“一本书看着不厚，却装着广阔的世界。”刘作全从小就喜欢看书，初中毕业后，他继承父业成了一名木匠，20多岁的时候开办了一家小型的木材加工厂。然而每当闲下来的时候，他总喜欢到书店里走一走，爱读书的习惯从没有改变，一些村民也经常来他家串门借书。“我条件好点了，干脆开个小书屋，让更多爱看书的村民有书看，有地方看！”说干就干，刘作全打了书架，建了借阅册，把自家房子腾出一间，一番准备后，一间有着1000多册藏书的书屋正式开张。\n一开始，村里有些人不解，“办免费书屋，图个啥？”不管大伙儿咋说，刘作全却始终没有动摇。渐渐地，书屋吸引越来越多村民前来借阅，一些乡邻得知后纷纷捐书，县图书馆也捐赠了书籍和报刊，书屋的藏书量增加到1.5万余册。\n“藏书多不是重点，读者多才是关键。”刘作全在四轮拖拉机后斗上自制了一个流动图书车。送书的同时，他还时常帮助村民干点儿农活，顺便介绍读书的好处。一年到头，镇里的18个村屯，刘作全不知道走了多少遍。谁家的孩子要上学了，谁家在试验科学种田，刘作全暗自记在心里，并定期送来相关内容的图书。“憨厚淳朴一老农，自建书屋为群众。”这是退休教师张子福给刘作全编的顺口溜。\n“书屋建成后，成了村民又一个好去处，县里、镇里还定期组织农业方面的专家，来到书屋给村民们做培训、办讲座，定期举办一些主题读书日。”八家子村党支部书记吕猛说。\n如今，村民农闲时愿意来书屋坐坐。孩子们放学后也愿意聚在这儿看书、写作业，成了课后和假期的第二课堂。“农民的日子富起来了，大家伙在这读书看报，交流心得的时间越来越多了。”刘作全感叹，“这也是我创办书屋的初衷和心愿，那就是让身边的乡亲们有书看、爱看书。用知识的力量带给人们幸福，希望阅读发出的微光，也能帮助人们照亮未来。”"
  },
  {
    "title": "上海银行亮相上海国际碳博会  绿色金融赋能高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-15.htm",
    "date": "2023-06-15",
    "content": "6月12日，上海银行亮相2023上海国际碳中和技术、产品与成果博览会（简称“碳博会”）。\n活动现场，上海银行与上海市中小微企业政策性融资担保基金管理中心（简称“上海市融资担保中心”）、申能碳科技公司共同推出上海市首个绿色普惠担保贷款产品，为上海地区绿色低碳产业领域的中小微企业、碳资产持有企业搭建一条便捷、高效的普惠融资通道。抚佳化工、海隆赛能、奥迪菲环境作为首批客户，与上海银行、上海市融资担保中心及申能碳科技公司共同签订意向合作协议。\n上海银行将持续加强与申能碳科技公司在绿色低碳领域的合作，充分发挥专业碳资产管理作用，为融资双方提供碳资产质押物全生命周期管理服务，协助降低节能减排企业融资成本，促进工业企业绿色转型和高质量发展。\n在上海市经济和信息化委员会的指导下，上海银行与上海市节能协会、上海市能效中心共同创立“绿色金融实验室”，三方将通过实验室这一合作平台，积极服务“双碳”目标，围绕上海构建“3+6”新型产业体系和产业发展“六化”（能源清洁化、原料低碳化、材料功能化、过程高效化、终端电气化和资源循环化）趋势，以绿色金融助力上海布局新赛道。\n此外，上海银行还与上海环境能源交易所签署战略合作协议。双方将整合金融资源和要素市场平台资源，携手探索绿色金融支持应对气候变化的工作路径，积极拓展碳金融、转型金融等前沿领域的合作。\n上海银行还发布《2022年度环境信息披露报告》。自2021年11月发布“绿树城银”绿色金融品牌以来，上海银行立足国家绿色发展大局，把握绿色产业发展机遇，以“绿树城银”绿色金融品牌为引领，迭代升级“绿色金融+”产品服务体系，形成了“绿惠万企”“绿联商投”“绿融全球”“绿享生活”四大支柱产品类别。\n同时，围绕自身绿色发展目标，上海银行全面推进绿色银行建设，强化绿色运营、绿色行为、绿色采购、绿色价值四轮驱动，搭建绿色低碳运行体系，探索实现绿色低碳发展路径。在碳博会现场，上海银行还举办了“绿树城银”员工公益林捐赠及揭牌仪式。\n在实现“双碳”目标的道路上，上海银行将坚定履行社会责任，持续提供更加智慧的金融、更加专业的服务，为城市生活增添绿色生机，为城市发展注入绿色动能。\n数据来源：上海银行"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-15.htm",
    "date": "2023-06-15",
    "content": "制图：汪哲平"
  },
  {
    "title": "贝壳找房平台上线五周年 “一体两翼”布局  护航美好居住",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-16.htm",
    "date": "2023-06-15",
    "content": "作为居住消费服务平台，贝壳找房科技有限公司（简称“贝壳”）开发运营的贝壳找房平台于2018年4月正式上线。五年来，贝壳一直以“有尊严的服务者，更美好的居住”为使命，凭借产业数字化创新应用能力，致力于为中国家庭提供真实房源、规范透明的交易服务和有保障的家装家居产品，满足消费者各类居住需求，助力居住消费市场健康发展。\n2021年底，贝壳提出“一体两翼”业务布局，在提供房产交易服务的基础上，延伸出贝壳租房和家装家居业务，满足更多消费者居住需求。同时，贝壳秉持“向上向善”的企业文化，积极承担社会责任，为实现美好居住愿景不懈奋斗。\n关注消费者居住需求  创新解决交易难题\n为满足业主“卖旧买新”的住房需求，贝壳在山东省青岛市推出“优鲜卖”服务方案，锁定新房资格，聚焦老房线上线下流量，帮助业主在短时间内实现换房计划。开发商、贝壳合作经纪品牌与消费者签订三方协议，出售旧房的同时锁定新房，为消费者降低交易风险，提升交易便捷性和安全性，激发市场活力。\n除了“优鲜卖”，贝壳还推出“随心签”服务，实现在签约服务中心一站式二手房买卖签约，让签约流程规范化、标准化、便捷化。“随心签”服务落地后，贝壳二手房交易效率明显提升。以青岛贝壳签约服务中心为例，设立后，消费者从签约到过户，平均用时缩短21.4天。\n从VR看房到AI讲房，从3D楼书到智慧工地，从资金存管到一站式服务，贝壳始终将消费者的需求放在业务发展第一位，每一次创新都为了更好服务消费者。\n积极承担社会责任  打造更安心的租房服务\n近年来，贝壳积极响应国家关于“扩大保障性租赁住房供给”等相关政策要求，为新市民等人群提供多元租住方案，推出分散式房屋租赁托管服务“贝壳省心租”，将市场上分散的房源转化为高质量长租房源，全面提升租住体验。通过“贝壳省心租”服务，租户在租住过程中如遇到电子锁没电、水管漏水、热水器坏了等问题，可以立即呼叫管家上门维修。“贝壳省心租”管家以“全天候服务”获得客户的认可。截至2023年4月中旬，“贝壳省心租”已进入13个城市，共链接超10万套房源。同时，贝壳针对普通租赁及“贝壳省心租”业务，推出微光服务保障体系，涵盖“真实房源”“租金安全保障”等七大服务承诺。截至2022年底，贝壳微光服务保障体系在成都、上海、杭州、苏州和天津5个城市上线，服务惠及超60万业主和租户。\n2022年6月，贝壳租房联合多家房产经纪公司、集中式公寓品牌等共同推出“新青年计划”，以多项针对性的让利优惠措施帮助13000名毕业生解决租房难题，为新市民和青年人安居保驾护航。今年，贝壳租房预计将让利千万元，持续为新市民、青年人提供更多租赁专项优惠，提升租住体验。\n实时可见“智慧工地”  省心省力“贝壳团装”\n贝壳推出整装家居自营品牌圣都整装与被窝整装，利用科技化手段，打造一系列互联网解决方案，为消费者提供一站式品质家装服务。圣都整装“贝刻系统”中的三维融合直播，可供客户随时随地查看施工进度；“工地6S”则能有效提升施工环境，保障工地安全。被窝整装全天360度可视化的“智慧工地”为消费者提供安心服务。\n“智慧工地”以专有硬件贝刻摄像头和AI视频识别技术为基础。贝刻摄像头运用数字技术将真实的装修工地复刻成虚拟三维立体空间，通过AI识别、线上巡检等方式，让装修服务随时随地“看得见”。\n除了数字化探索，贝壳还不断探索具有高性价比的装修模式。近期，贝壳联合武汉当地开发商向购房者推出团装活动，购房者在买房时即可预订装修方案，在房价和装修价格上享受优惠。这是贝壳面向消费者团购新房装修推出的“贝壳团装”服务，为消费者提供省钱省心省力省时的装修服务方案。\n未来，贝壳将继续围绕用户需求，依托“一体两翼”业务布局，推进更多创新服务模式与产品应用落地，助力居住服务品质进阶，全面提升居住消费质量及体验，帮助消费者开启更美好的居住生活。\n数据来源：贝壳找房科技有限公司"
  },
  {
    "title": "“美国的做法严重践踏国际关系基本准则”（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-17.htm",
    "date": "2023-06-15",
    "content": "核心阅读\n自1979年以来，美国长期对伊朗实施各类单边制裁，美国国会通过和修订了《对伊朗制裁法案》等10余项相关法案，美国政府下达了至少26道与制裁伊朗相关的行政令。美国肆意毁约、滥施制裁严重阻碍伊朗发展和民生改善，造成严重的人道主义灾难。\n\n在伊朗首都德黑兰街头的一家药房里，狭小的空间坐满了排队等待的民众。“今天我已经跑了好几家药店，终于在这里买到了需要的药品。”31岁的阿米尔告诉记者，他的父亲因患肺癌，目前正在接受化疗，每隔20天就要买一次药。“制裁造成国际结算和运输困难，很多外国公司因担心受到制裁而拒绝向伊朗出口药物，导致急需药品短缺，价格暴涨。”阿米尔说：“这些救命药是一个个不幸家庭的最后希望。美国的说辞再冠冕堂皇，也改变不了严重损害伊朗人民生命健康的本质。”\n长期以来，美国对伊朗实施非法单边制裁，严重践踏当地人民的生命权、健康权、发展权。近日，本报记者赴伊朗采访，社会各界痛陈美国滥施制裁给当地发展和人民生命健康带来的严重影响。\n“仅仅因为一己之私就来破坏我们的生活”\n正午时分，烈日炎炎。在德黑兰最大的集市大巴扎，工人们正拉着堆满货物的推车在人群中穿梭。52岁的赛义德·穆罕默德就是其中一员。“我之前工作的工厂受美国制裁影响倒闭了，我就来到大巴扎谋生。”穆罕默德边拉着推车找活，边和记者交谈。现在，他每天的收入很不稳定，有时一天能赚到约合70元人民币的工资，有时只能赚30元人民币左右，这取决于能找到多少活。“每个月赚到的钱基本上只够吃饭开销。”穆罕默德说。\n穆罕默德的孩子正在读高中，妻子没有工作，他是全家唯一的收入来源。“在大巴扎里靠搬运货物谋生的工人很多。”穆罕默德说：“失业、货币贬值、物价上涨……美国的制裁在多个方面对我们造成了伤害。”\n到了下班时间，紧邻地铁口的德黑兰城市剧院附近热闹起来，商贩们开始摆摊，不少民众坐在剧院外的小广场上休息。53岁的高中教师侯赛尼刚买了一些面包准备带回家。“因为制裁，贸易受阻，生产成本上涨，工厂倒闭，就业机会就少了。我的两个儿子和一个女儿大学毕业后一直没找到工作。”侯赛尼说：“我一直想不通美国有什么权力实施单边制裁，仅仅因为一己之私就来破坏我们的生活。如果没有制裁，我们一定能过上好日子。”\n“大约30年前，我的家乡盛产石榴，每年都有很多外国商人来收购石榴。当时，种1公顷的石榴，就能在城里买房。”来自伊朗东部乡镇的艾哈迈德告诉记者，因美国制裁不断加码，外国商人不能再来收购，出口受阻，村民们不得不另谋出路。艾哈迈德说：“本来我们有更多机会与国际社会打交道，有充足的发展空间，但现在一切都改变了。”\n“美国的所作所为是在严重侵犯人权”\n在伊朗，罕见病患者是受美国制裁影响最严重的群体之一。伊朗政府多次指出，大疱性表皮松解症、地中海贫血等罕见病患者的治疗受到美国制裁的严重阻碍，部分患者甚至因此失去了生命。\n大疱性表皮松解症患者身上的皮肤像蝴蝶翅膀一样脆弱，阿里就是这一罕见病患者。阿里的妈妈说：“孩子穿衣服时一不小心就可能摩擦出水泡，经常喊疼。”对于这一疾病的患者来说，通过专业敷料来进行包扎护理尤为重要。2018年后，因美国不断加码对伊朗的制裁，生产专业敷料的瑞典公司不再向伊朗出口相关产品。伊朗民间组织“大疱性表皮松解症患者之家”创办者哈米德—礼萨·哈希米说，他们曾写信给这家瑞典公司询问原因，这家公司的理由很直白——因为伊朗正在受到制裁。阿里的妈妈说：“孩子们做错了什么，我们只是希望让他们能少一点痛苦。”\n新冠疫情期间，美国也未放松对伊朗的制裁。美国通过冻结伊朗海外资金、威胁疫苗供货方等方式，阻止伊朗进口新冠疫苗等抗疫物资。美国布鲁金斯学会预计，在疫情最严重时期，美国的制裁可能导致1.3万名伊朗人死亡。\n今年2月14日，联合国单边强制措施对人权负面影响问题特别报告员阿莱娜·杜晗和人权与国际团结问题独立专家奥比奥拉·奥卡福尔发表联合声明。两位专家在声明中指出，自美国2018年重启且不断加码对伊朗制裁以来，伊朗进口治疗地中海贫血的药品受到很大影响。尽管美方针对相关药品有所谓的“制裁豁免”，但相关规定复杂且不明确。“美方对向伊朗出口药品的医药公司处以高额罚款，导致全球医药生产、物流、保险等相关产业都唯恐面临制裁……这侵犯了伊朗患者的健康权，导致并发症和死亡率上升。”\n“美国声称包括食品和药品在内的人道主义物资不在对伊朗的制裁清单中，但事实证明这只是谎言。”德黑兰医科大学校长侯赛因·加纳蒂在接受本报记者采访时表示：“生命权和健康权是最基本的人权，美国的所作所为是在严重侵犯人权。”\n“凭借霸权霸道霸凌谋取私利的行径注定失败”\n美国政府肆意实施制裁引发他国人权危机受到国际社会强烈谴责。2022年5月，杜晗对伊朗进行访问时发现，美国的单边制裁严重影响伊朗经济民生的方方面面，对普通民众特别是最弱势群体造成伤害。据她调查了解，伊方在进口医药物资时，经常遇到外国公司拒绝接单、延迟交货、提价销售等情况。同时，因对外采购途径和支付渠道受限，伊朗国内医疗成本大幅上涨，给伊朗民众增添了经济压力和健康风险。杜晗呼吁美国切实遵守联合国宪章宗旨和原则以及国际法基本原则，取消对伊朗的非法单边制裁措施。\n伊朗德黑兰大学亚洲研究中心主任好麦特表示，近年来，美国单方面退出伊核协议并对伊朗不断追加制裁，让伊朗民众深受其苦。伊朗经济学家阿卜杜拉·拉希姆表示，美国滥施非法单边制裁的目的在于阻碍伊朗实现自主发展，“凭借霸权霸道霸凌谋取私利的行径注定失败”。\n德黑兰大学副校长马兰迪表示：“美国以经济霸权为武器，肆意发起非法单边制裁，企图削弱其他经济体，继续维护自己的霸权私利。美国的行为正不断拉低自身信用和形象，也终将自食其果。”\n美国塔夫茨大学教授德雷兹纳认为，美国政府滥用经济胁迫和经济暴力手段，将制裁作为解决外交问题的一大方案，造成严重人道主义灾难。他强调：“对伊朗的制裁导致伊朗人民遭受更多苦难，实际上对美国的外交政策也造成反噬效应。”\n“未经联合国授权的任何单边制裁都是非法的。”伊朗法律界人士赛义德·哈桑·阿明表示，美国的单边制裁在国际法上明显缺乏依据，是依靠强权将国内立法和国内政策凌驾于国际法和他国法律之上，“美国的做法严重践踏国际关系基本准则，不仅伤害了伊朗，也伤害了相关利益方以及美国自身”。他认为，如果美国真正为人权和世界发展事业考虑，就应当拿出行动，通过对话协商来解决问题。"
  },
  {
    "title": "“体验鲜活的中国传统文化”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-17.htm",
    "date": "2023-06-15",
    "content": "碧波荡漾，龙舟竞渡。卢森堡首届国际龙舟节近日在雷米希市摩泽尔河畔举行，多国选手同场竞技，共同庆祝即将到来的中国传统节日端午节。\n龙舟比赛在刚劲有力的舞狮表演中拉开帷幕，共有11支队伍参赛。现场吸引了来自卢森堡、德国、法国等国的3000余名观众观赛。许多民众在摩泽尔河两岸和大桥上驻足观看，为比赛选手呐喊助威。经过激烈角逐，卢森堡国际健康与体育大学队获得冠军。\n卢森堡旅游大臣莱克斯·戴勒斯表示，卢森堡与德国的界河摩泽尔河地理条件优越，为举办龙舟节提供了良好条件，“希望通过此次活动进一步促进卢中人民间的友好交流”。\n来自德国的汉斯是此次龙舟节的参赛选手之一。他表示，举办和参加龙舟节活动，有助于欧洲民众更多了解中国传统习俗。他自己也在比赛中进一步增强了团结协作的意识。\n来自法国的洛朗斯告诉记者，她很喜欢中国文化，但之前学习的中国文化大都来自书本。“在得知举办龙舟节的消息后，我第一时间就做好计划，专门前来体验鲜活的中国传统文化。”\n中国驻卢森堡大使华宁在活动现场表示，端午节是中国首个被列入联合国教科文组织人类非物质文化遗产代表作名录的传统节日，既是中国的也是全人类的宝贵文化财富。希望中卢双方不断深化文旅合作，期待卢森堡国际龙舟节越办越好，成为当地一项传统节目，吸引更多游客参与其中。\n雷米希市市长雅克·西斯表示，龙舟节为雷米希市吸引了众多游客，体现了龙舟节的独特魅力。雷米希市景色优美，希望更多中国游客能来此观光旅游。\n该活动由卢森堡中国文化中心、欧亚申根集团共同承办，卢森堡孔子学院、广西壮族自治区文化和旅游厅“茶和天下·雅集”暨壮美广西展演团协办。除龙舟比赛外，活动现场还举办了茶艺表演、民族歌舞、舞龙舞狮等一系列中国传统文化展示活动，为当地民众提供了一次沉浸式体验中国传统文化的机会。"
  },
  {
    "title": "戚继光舰抵达菲律宾进行友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-17.htm",
    "date": "2023-06-15",
    "content": "本报马尼拉6月14日电  （记者樊帆）执行远海远域实习访问任务的中国海军戚继光舰14日上午抵达菲律宾首都马尼拉，开始对菲律宾进行为期3天的友好访问。这是戚继光舰首次到访菲律宾。\n当天早上，悬挂中菲两国国旗的戚继光舰航行至马尼拉港外海，与菲方舰艇会合，进行过航演练。演练结束后，戚继光舰缓缓驶进马尼拉港。\n上午10时，戚继光舰靠上马尼拉港15号码头。中国驻菲律宾大使黄溪连、武官李建中、使馆工作人员以及当地中资机构、华侨华人、留学生、菲律宾海军官兵代表等300余人到码头迎接。欢迎仪式上，菲方向我任务指挥员献上鲜花、互致问候。\n访问菲律宾期间，我任务指挥员将拜会菲海军司令及国防部官员，参加菲海军组织的欢迎晚宴。出访官兵将参观菲海军舰艇，与菲海军官兵开展文体交流活动。"
  },
  {
    "title": "哥斯达黎加促进旅游业可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-17.htm",
    "date": "2023-06-15",
    "content": "漫长的海岸线、高耸的山脉、茂密的雨林，占国土面积超过25%的国家公园和野生动物保护区，全球约6%的物种……哥斯达黎加拥有丰富的自然景观和旅游资源。在近日举行的2023年《国家地理》杂志旅行读者选择奖颁奖典礼上，哥斯达黎加凭借优美的自然景观和富有成效的生物多样性保护工作，被授予“最佳拉丁美洲旅游目的地”称号。\n旅游业一直是哥斯达黎加的重要产业。据经合组织公布的数据，在新冠疫情前的2019年，旅游业产值占哥斯达黎加国内生产总值的4.9%，并贡献了约17万个直接就业岗位。虽然受疫情影响，该国2020年旅游业收入有所下滑，但仍达到15亿美元。随着国际旅游业的逐步复苏，2022年哥斯达黎加共吸引约230万国际游客，预计旅游业在2024年恢复至疫情前水平。\n根据哥斯达黎加2022—2027国家旅游业发展计划，预计到2027年，哥斯达黎加将吸引380万国际游客，旅游业有望为其带来49亿美元的外汇收入。根据该发展计划，哥斯达黎加将致力于推动发展更具可持续性、创新性和包容性的旅游业，并努力提升旅游收益分配的平等性。“我们的目标是使旅游业保持国民经济支柱地位，同时以负责任的方式促进自然资源的合理利用。”哥斯达黎加旅游协会旅游规划和发展部主任鲁道夫·利扎诺表示。\n为保障旅游资源的可持续开发利用，哥斯达黎加政府早在上世纪90年代就出台了生态蓝旗计划和可持续旅游认证项目。其中，生态蓝旗计划旨在促进社区、学校和企业的可持续发展和对自然资源的保护。该计划制定了相关标准，从废弃物管理、节水、能源效率以及促进环境保护教育等方面对社区、学校和企业进行评估和认证。可持续旅游认证则主要是为旅游企业提供指标引导，促进可持续发展，并通过评级鼓励企业对其业务进行持续改进。\n2018年，哥斯达黎加旅游协会对可持续旅游认证项目进行了更新，将可持续发展目标和全球可持续旅游理事会的标准纳入。截至2022年，哥斯达黎加全国已有包括酒店、餐馆、旅行社和旅游景点等超过400个实体获得可持续旅游认证。\n为提升森林覆盖面积、减少旅游活动碳排放，哥政府还为游客提供了可以计算旅游活动所排放二氧化碳当量的工具软件，游客可据此向该国国家林业融资基金捐款，以抵消碳足迹。国家林业融资基金主要用于向土地所有者支付保护森林、水域和重新造林的费用。截至2021年，该国森林覆盖率已超过52%。\n哥斯达黎加拉丁美洲竞争力与可持续发展中心社会进步指数项目主管加西亚认为，哥斯达黎加制定了将自然资源、环境保护和有序开发相结合的战略，在提升旅游行业竞争力的同时，降低对环境和社会的影响，“维持哥斯达黎加旅游业可持续发展并产生高价值的发展思路非常重要”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_5-17.htm",
    "date": "2023-06-15",
    "content": "赤道几内亚马拉博国家公园位于首都马拉博新区，由中国路桥工程有限公司承建。公园占地87万平方米，融自然景观、休闲娱乐、运动、教育于一体，是中部非洲第一座综合性城市公园。图为近日拍摄的马拉博国家公园。\n新华社记者  董江辉摄"
  },
  {
    "title": "中国—波兰企业贸易对接会助力两国经贸合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_6-17.htm",
    "date": "2023-06-15",
    "content": "本报华沙6月14日电  （记者禹丽敏）由中国商务部组织的“中国—波兰企业贸易对接会暨签约仪式”13日在华沙举行，来自两国企业的120余名代表出席活动，双方企业签署多项贸易协议。\n中国商务部外贸司司长李兴乾致辞时说，此次贸易促进团将把更多波兰优质、优势产品引进到中国市场，为中波经贸关系发展再添新动力。\n波兰发展与技术部贸易与国际合作司副司长谢马什科和波兰国家商会国际部主任德罗兹表示，波方将继续与中国各领域合作伙伴加强对接，推进波中两国在贸易投资等领域的交流与合作。\n签约仪式上，中国五矿集团和波兰国家铜业公司签订了2024—2028年电解铜采购框架协议，中国农业发展集团与波兰喀斯喀特乳品公司签署合作意向协议。"
  },
  {
    "title": "中国代表：发达国家绿色保护主义值得警惕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_7-17.htm",
    "date": "2023-06-15",
    "content": "据新华社联合国6月13日电  （记者王建刚）中国常驻联合国代表张军13日表示，发达国家对全球气候变化负有历史责任，应率先大幅减排，尽快填补气候融资每年1000亿美元的承诺资金缺口。同时，发达国家绿色保护主义值得警惕。\n张军当日在安理会气候与安全问题公开辩论会上表示，发达国家应更早实现净零乃至负碳排放。遗憾的是，去年以来，一些发达国家能源政策出现倒退，化石能源消费和碳排放不减反增，安理会应予密切关注。\n他说，发达国家在气候融资问题上有不少历史欠账，应制定2025年后新的集体量化资金目标。去年在埃及沙姆沙伊赫举行的《联合国气候变化框架公约》第二十七次缔约方大会建立了损失与损害基金。联合国相关机构应在推动资金落实方面发挥作用。安理会应在这些方面发出强有力声音。\n张军说，发达国家绿色保护主义值得警惕。有的国家公然违反世贸组织规则，扰乱全球绿色产业链和供应链，破坏各国实现可持续发展目标的努力，与国际社会应对气候变化的集体努力背道而驰。\n他说，绿色保护主义成为将发展中国家绑定在全球价值链低端的一道锁链，另一道钳制发展中国家发展稳定的锁链则是非法单边制裁。安理会应该倾听受害国人民的呼声，高度重视绿色保护主义和非法单边制裁造成的气候和安全风险，并敢于采取有针对性的措施，维护公平正义。"
  },
  {
    "title": "日本多地面临教师短缺难题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_8-17.htm",
    "date": "2023-06-15",
    "content": "据日本媒体近日报道，日本多地存在教师短缺难题，地方政府正在招聘没有教师资格证但有工作经验的人。广岛县和鸟取县已在今年的教师招聘考试中将没有教师资格证的社会人员纳入招聘范围。山口县进行了制度改革，为准备考取教师资格证的人员提供补贴。\n根据日本文部科学省的调查统计，截至2021年4月，日本公立中小学以及特殊教育学校共有2558个教师岗位空缺，有6%的学校存在教师短缺问题。其中，2021年公立小学的教师招聘考试平均竞争比例为1∶2.5，连续4年创历史新低。\n不少日本教育从业者认为，由于工作福利和待遇等问题没有得到改善，教师职业的受欢迎程度不断下降。据日本共同社报道，2022年度日本教职员工工作情况调查结果显示，64.5%的小学教师实际在校工作时长达到每周50小时以上，超过国家规定的每周45小时的工作时长上限，77.1%的初中教师工作时间也超过了规定上限。2021年度，日本公立中小学因病休假教师超过1万人次，有5897人因心脏相关疾病休假，比上一年度增加694人，创历史最高纪录。日本文部科学省表示，教师工作量分配不均、教职员工间交流不足等都是导致教师病休的因素。\n日本共同社报道称，为解决教师严重短缺问题，日本各地教育委员会纷纷提前进行招聘考试，希望抢在其他行业之前与优秀毕业生签约。今年1月，东京都教育委员会率先宣布提前进行教师招聘考试。该委员会选拔科科长布施龙一强调：“希望提前确保有意愿的大学生进入教师行业。”\n日本教员人才中心网站评论指出，日本教师短缺正逐渐成为全国性问题，想从事教师职业的人数日益下降。2000年，日本全国公立学校的教师就业选拔考试比例为1∶13.3，2021年仅为1∶3.8，表明近20年来希望成为教师的人数明显减少。日本大学教授末富芳表示：“希望政府能认识到事态的严重性，确保充足的教育预算，推出能解决根本问题的措施。”\n（本报东京6月14日电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_9-17.htm",
    "date": "2023-06-15",
    "content": ""
  },
  {
    "title": "全国政协委员热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-18.htm",
    "date": "2023-06-15",
    "content": "教育兴则国家兴，教育强则国家强。日前，习近平总书记在中共中央政治局第五次集体学习时强调：“建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。”如何加快建设教育强国，为全面推进中华民族伟大复兴提供有力支撑？几位全国政协委员发表了意见建议。\n——编  者\n\n加强社会主义核心价值观教育，为党育人、为国育才\n浙江大学党委书记任少波委员：\n培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。高等教育在建设教育强国中发挥着龙头作用，要主动肩负培养栋梁之才的时代重任，为中国式现代化打造人才自主培养的战略基地。为此提出如下建议：\n高校要发挥学科优势，加强理论溯源和研究阐释，及时将马克思主义中国化时代化最新理论成果转化为鲜活的教育教学内容，向学生讲清讲透其中的道理学理哲理。深入落实“时代新人铸魂工程”，以贴近师生的方式开展主题教育，打造系列“微党课”“微宣讲”。\n着力在厚植家国情怀中培根。将社会主义核心价值观教育融入育人全过程，开展“礼敬中华优秀传统文化”等活动，在价值浸润中弘扬中国精神和中华传统美德。探索以红色基因为内核的思政教育新模式，完善大思政课程体系，大力弘扬科学家精神，建设一批爱国主义教育基地，通过现场教学坚定学生听党话、跟党走的意志和决心。以高质量的就业导向重塑育人体系，分层分类开展“国家所需即是我选”的择业观教育，引导学生上大舞台、入主战场、成大事业。\n着力在锻造卓越能力中固本。一体推进思政教育与专业培养，把正确的政治方向、价值取向、学术导向贯穿教学与科研全过程。完善拔尖创新人才自主培养体系，实施高水平科教协同、产教融合，在长周期贯通培养中提升学生追求高深学问的志趣，发挥顶尖人才和高水平实验室的育人功能，在解决重大难题的创新实践中将学生导向国家战略和世界前沿，为建功新时代培养输送更多可堪大用、能担大任的栋梁之才。\n北京师范大学国家高端智库教育国情调查中心主任张志勇委员：\n思想政治课是立德树人的关键课程。走好中国特色社会主义教育强国之路，回答好培养什么人、怎样培养人、为谁培养人的根本问题，就要坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，引导学生树立坚定的理想信念。为此建议：\n坚持改革创新，推进大中小学思想政治教育一体化建设，提高思想政治课的针对性和吸引力。一方面要系统规划大中小学思想政治教育课程内容，统筹思想政治课主题、主线，形成各学段各自相对独立的完整体系，避免碎片化。另一方面，应按照学生年龄特点和认知规律，统筹不同学段课程内容之间的关系，形成由浅入深、螺旋上升的立体化课程内容体系。\n提高网络育人能力，扎实做好互联网时代的学校思想政治工作。当下，以互联网、云计算、人工智能等为代表的新一代信息技术正在深刻地改变着人类社会生活的方方面面，网络空间成为继家庭、社会、学校之外的第四教育空间。在网络空间加强思想政治工作和“四个自信”的教育，就要通过不断深化社会主义核心价值观教育，引导学生正确判断网络信息。关注学生网络生活社区建设，把健康的网络社区建设作为网络教育的主要载体。转变居高临下的说教态度，与学生平等对话，做到融理于事、寓情于理。\n增强思想政治课的针对性、实效性，不断强化大中小学思想政治教育与现实生活的联结，将思政小课堂与社会大课堂相结合，把思想政治教育融入学生的日常生活、学习生活、社会生活之中，通过实践感知、平等协商、理性思辨增进共识，在入心入情入理中坚定学生的理想信念，培养拥有“四个自信”的学生。\n把高质量发展作为各级各类教育的生命线\n南京大学党委书记谭铁牛委员：\n建设教育强国，龙头是高等教育。高水平研究型大学作为国家战略科技力量的重要组成部分，要把发展科技第一生产力、培养人才第一资源、增强创新第一动力更好结合起来，发挥基础研究深厚、学科交叉融合的优势，努力成为基础研究的主力军。为此建议：\n树牢基础研究的正确导向。基础研究是科技创新的源头。我国面临的很多“卡脖子”问题，根子是基础理论研究跟不上。要坚持自由探索和目标导向“双力驱动”，更好地引导教师、科研团队面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康做有组织的科研，把自己的科研兴趣与国家的科技需求有机结合起来，选题立项以满足国家需求为要，把论文写在祖国大地上，把成果应用在国家需求中。\n建强基础研究的人才队伍。加强基础研究，归根结底要靠高水平人才。要实行更加积极、更加开放、更加有效的人才引进政策，用好全球人才资源，着力提升基础研究人才队伍的国际化水平。建立基础研究人才调配机制，通过跨地区、跨行业、跨高校、跨学科调集领军人才，组建攻坚团队，开展联合攻关。注重基础研究后备人才培养，完善优秀青年人才全链条培养制度。\n加强基础研究的条件保障。加大稳定经费支持力度，进一步提高国家财政对高校基础研究的投入，同时积极吸纳企业、金融机构等社会资源以捐赠和建立基金等方式拓展资金来源，形成持续稳定投入机制。加强基础设施和科研硬环境建设，加大对基础研究平台的支持力度，加快大型科学仪器装备研制与大科学装置建设，大力推进科学数据与科技文献资源建设共享，着力提升支撑基础研究的条件保障能力。\n优化基础研究的政策环境。完善评价考核体系，以宽容失败的度量和静待花开的耐心，进一步优化完善长周期评价，赋予科研人员更大经费支配权和资源调度权，给予他们更多尊重与信任，让基础研究工作者静心向学，潜心问学。\n北京史家教育集团党委书记洪伟委员：\n基础教育既要夯实学生的知识基础，也要激发学生崇尚科学、探索未知的兴趣，培养其探索性、创新性思维品质。教育工作者要怀抱强烈的使命感，紧紧围绕夯实知识基础、激发科学兴趣、培养思维品质的育人主线，在“大科学”驱动、“大学科”赋能中全面融贯创新人才培养工作。\n“大科学”着眼育人主题、结构、要素、路径的延展性，旨在激发学生多看、多听、多体验的广泛科学兴趣。科学兴趣内在驱动学生成长。一是要基于素养统领，强化学生科学观念、科学思维、探究实践、态度责任；二是要依托学段牵引，促进大中小学衔接，高位启导、深度吸引学生在长链条科学实验活动中培育独立思考、自主探索精神；三是要根据情境创拓，让学生成长回归生活、回归社会、回归自然，在新奇灵动的科学学习引力场中持续增强热爱生活、关爱社会、珍爱自然的情感。\n“大学科”立足育人逻辑、规律、内涵、价值及信仰的层递性，指向大格局、大体系关联的学科发展理念及其实践，旨在培养学生深思、深研、深探究的高阶思维品质。一是要强化学科交叉，在认识论层面引导学生基于学科核心概念理解跨学科概念，进而提升综合运用知识解决具体问题的心智能力；二是要深化“五育”融合，在方法论层面助力学生在知识融合与学科融合中增进成长主题融合与体验融合，进而在“五育”融合中为成人成才全面聚能；三是要实化多方协同，不断拓展“家庭、家校、家国”的教育同心圆。\n为解决我国关键核心技术攻关提供人才支撑\n民盟中央副主席、北京国际数学研究中心主任田刚委员：\n加强数学等基础学科的研究、加强数学拔尖创新人才的自主培养是实现国家高水平科技自立自强的迫切要求。在国际科技与人才竞争愈加激烈的大背景下，我国基础学科拔尖人才的培养面临着新的、更为严峻的挑战，亟须更加扎实有效地开展好此项工作。\n基础学科是重视“人”的学科。拔尖创新人才的培养工作要尤其重视发挥“育人者”——教师的作用。人才培养是高校教师工作的重要组成部分，要鼓励教师积极投入教学育人工作。高校教师的教学和科研工作是相辅相成的，学术研究水平高的教师对于学科领域的理解更为深刻，教师的科研品位和学术视野在很大程度上会给学生带来直接的或者潜移默化的影响，帮助学生更好地成长成才。优秀的学生在与老师学习研讨的过程中所产生的新想法、新思路也会激发教师的研究灵感。当前我国高校已经吸引、汇聚了一大批活跃在国际舞台的数学家、科学家，师资队伍的力量大大增强，但仍与国际顶尖院所的师资水平存在差距。为此，我们在调动现有高水平师资的活力、更好地发挥现有师资作用的前提下，还需继续做好一流师资队伍建设，提升优秀师资人才的密度，支持高校在全球人才市场上争取一流师资人才资源。\n其次，要为人才成长营造适宜的外部环境。基础学科拔尖人才培养具有长时期、长周期的特点，要为学生营造宽松自由的学术环境，切忌“短平快”等功利主义的做法。在这个过程中，尤其要注意激发学生内在的动力和兴趣。基于兴趣驱动的学习和研究更容易产生新的发现。在国际环境方面，应当进一步加强科教领域对外开放与合作的力度，推进和深化高层次的国内外交流与合作。频繁而活跃的互访与交流能带来更多的前沿思想和研究成果的碰撞，对于学生和教师的促进和激发也将越来越多，学生个人的成长和突破也就会水到渠成。\n河北交通职业技术学院副院长张运凯委员：\n职业教育是培养高素质技术技能人才的基础工程，人才培养质量是职业教育高质量发展生命线。面对全面建设社会主义现代化国家开局起步的关键期、深入推进京津冀协同发展的加速期、深化现代职业教育体系建设改革的攻坚期，我们比以往更加迫切需要加快高技能人才培养高质量发展，应全面提高职业教育人才培养质量，源源不断培养产业急需的高素质技术技能人才、大国工匠、能工巧匠。为此建议：\n专业结构调整精准引领。紧密对接产业升级和技术变革新趋势，提高职业教育服务经济社会发展的精准度。重点服务制造业强国建设、交通强国建设、破解“卡脖子”关键技术等，面向战略性新兴产业重点领域，面向生产性服务业向专业化和价值链高端延伸，面向生活性服务业向高品质和多样化升级等，系统梳理新职业场景、新职业岗位对技术技能人才新需求，以专业建设为引领推进职业教育供给侧结构性改革。\n校企协同培养精准引领。以校企协同打造校企互认的职业标准和人才质量观，以市场驱动构建校企互认的技术复合与能力融合的人才培养模式。从岗位定位、培养规格、教学实践、考核标准、校企合作、教师队伍等方面展开校企协同合作，制定一系列校企互认的专业标准和知识技术体系，实现技能人才校企一体化培养。\n版式设计：汪哲平"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-18.htm",
    "date": "2023-06-15",
    "content": "推进智慧养老高质量发展\n提案人：全国政协委员丁梅\n案由：近年来，各地积极推动智慧养老产业发展，把智能化作为连接机构、社区和居家养老的桥梁，大力推广“互联网+养老”的智能居家养老模式。但目前政府推动下的智慧养老服务仍面临财政供给不足、数据共享不畅、地区间发展不平衡等问题，削弱了智慧养老服务功能的发挥，影响了社会资源配置的效率。\n建议：打通养老“数据孤岛”，建立数据共享、服务决策协同机制。制定大数据管理标准，实施大数据开放与共享实施细则，让数据共享有章可循、有法可依。发挥政府“大数据最大拥有者”的角色，加强组织领导，强化部门协同。加快推进“老龄人口数据库”与基层社会治理平台和“银发”智能服务平台的对接，通过“数据先行”提升智慧养老服务水平。\n制定智慧养老相关的标准规范，做好“智养政策供给”。建立以政府为主导、社会资本为主力、社会公众为基础的三级联动机制，制定智慧养老服务标准与规范，合理规范养老行业中上下游企业的养老设备供给、统筹社会公众老年人群的数据统计，将二者有机结合融入政府规范范畴。\n综合施策推动适老化改造，提升老年人智能化体验。完善智慧养老服务平台，夯实智能服务基础，努力搭建起社区嵌入式养老服务网络，推动智慧养老与医养康养深度融合。加强养老服务和养老产品的适老性改造，在基础设施和高科技产品上同时用力，齐头并进。\n（文  宇整理）\n\n健全美育教材管理制度\n提案人：全国政协委员刘广\n案由：2020年，中共中央办公厅、国务院办公厅印发了《关于全面加强和改进新时代学校美育工作的意见》，美育教材作为施教者的遵循纲领、受教者的理论依据，应与义务教育学校和普通高中学校使用的教学用书一样，由国家对其进行规范，健全美育教材制度，统筹指导管理教材工作。\n建议：由国家统一指定义务教育各学段学习内容的范围、要求、标准。国务院和省级教育行政部门根据国家课程方案合理规划义务教育学校美育教材，高质量突出教材特色，实行国家统一编写、统一审核、统一使用。由教育部门牵头，负责全国义务教育学校美育教材及各学段学习内容的整体规划和统筹管理，制定基本审定制度，选用经过审定的美育教材；组织制定国家课程方案和课程标准，组织开展国家统编美育教材的编写、审核，指导监督各省、市教材管理工作。\n各地教育部门负责指导监督本地学校课程教材工作，组织好国家课程教材的选用、使用工作，健全内部管理，确保实施全面有效。同时，鼓励熟悉义务教育各学段学生心理的一线优秀教师，加入美育教材编写团队，共同编写美育教材。\n（文  宇整理）"
  },
  {
    "title": "全国政协委员王舰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-18.htm",
    "date": "2023-06-15",
    "content": "日前，在青海省西宁市湟源县寺寨乡下寨村的青海省马铃薯高山试验站，播种机在田地里来回穿梭，滚滚土浪伴着机器轰鸣翻新而起。一旁，来自青海省农林科学院的全国政协委员王舰正和同事们详细查看着土壤温度和墒情，并把种植户的需求一一记下。\n“履职10余年，我关注的领域很简单，就是老百姓的田地和牧场，怎么能够让老百姓致富增收。”沉稳的话语配上花白的头发，让年过五旬的他显得很是干练。前两年，王舰在走访中发现，青海自然地理条件独特，中藏药材资源丰富，特别是道地药材品质突出，但种质资源保护体系不健全、技术支撑不足等问题也严重制约着中藏药材产业发展，没有让老百姓实现效益最大化。\n“经过调研，我们以青海道地药材药源基地建设为切入点，围绕加快建设道地中藏药材规范化、标准化、规模化种植等方面，提交了《加大力度支持青海省中藏药材产业发展》的提案。去年，青海省人民政府办公厅印发实施《青海省‘十四五’中藏医药发展规划》，对‘十四五’时期青海省中藏医药工作进行全面部署，也让我们的努力落在了实处。”王舰说，“目前，西宁市、海东市、黄南藏族自治州等地的中藏药材产业化发展格局已初步形成，让从事中藏药材产业的家庭致富增收有了坚实依托。”\n除了实验室和课堂，农牧区是王舰跑得最多的地方。青海牧区平均海拔在3000米以上，自然灾害多，畜牧业基础设施薄弱；随着禁牧减牧、自然保护区划定、草原生态治理等政策落实，经济发展与生态保护矛盾日渐凸显。如何在保护生态的前提下，提高牧民抵御畜牧业自然灾害风险的能力、拓宽老百姓的收入渠道，是一个新课题。经过走访调研，王舰和同事们发现，优质的饲草产品，可增加冬春季舍饲、半舍饲牲畜数量，很大程度上减轻天然草原放牧压力，与此同时，青海耕地比较贫瘠，单位面积种植粮食作物产出低。“两者取长补短，我们建议，构建‘农牧结合、草畜联动、为养而种、以种促养’的发展机制，目前已取得初步成效。”王舰说。\n只有植根于广袤田野，提案才有价值。从高原马铃薯种植技术的攻关，到呼吁支持中藏药材产业发展，从建议加快发展青海饲草产业，再到把脉乡村振兴重点帮扶县的产业发展……王舰步履不停，始终关怀着脚下的这片土地和这里的乡亲们。“当前，青海正全力打造绿色有机农畜产品输出地，如何把‘绿色有机’的品牌越擦越亮、让更多农畜产品走出去，真正让老百姓享受到生态发展的红利，我们要做的事还有很多。”王舰坚定的目光中透露出满满干劲。"
  },
  {
    "title": "全国司法行政机关推出精简证明材料、减轻办证负担等利企便民服务措施——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-19.htm",
    "date": "2023-06-15",
    "content": "5月31日，司法部向社会公开295家公证机构与驻外使领馆共同开展海外远程视频公证，让公证服务惠及更多旅居海外的中国公民。\n司法部近日向各地司法行政机关发出通知，要求认真指导监督有关公证机构严格按照《中华人民共和国公证法》《公证程序规则》等相关规定办理海外远程公证事项，全面提升服务品质和效率，为当事人提供优质、高效、便捷的公证服务。\n公证是公共法律服务的重要组成部分。近年来，全国司法行政机关创新公证服务理念，优化服务方式，推出精简证明材料、调整扩大执业区域、减轻办证负担等利企便民服务措施，有效解决公证办理“难、繁、慢”问题，不断增强人民群众的获得感。\n创新服务方式，提供多元化便民公证服务\n“丁零零——”一阵急促的电话铃响，一个来自海外的咨询电话打到了北京市长安公证处。\n公证员陈豪彬从电话里了解到，张女士在国内投资的某企业近期拟向银行申请办理贷款，需要股东签字，但此时张女士正在欧洲考察国际业务项目，无法及时回国。听说国内可以开展海外远程视频公证，张女士就想试一试。\n根据海外远程公证的相关规定，陈豪彬及时为张女士联系了当地的驻外使领馆并预约公证办理时间，实现了驻外使领馆、公证机构、张女士三方在线办理。成功办理后，公证处及时出具公证书并寄到了张女士在国内的女儿手中，解了燃眉之急。\n2020年，司法部会同外交部开展海外远程视频公证试点。试点工作开展以来，试点公证机构与试点驻外使领馆坚持服务为民便民，解决了当事人因疫情等原因不能回国办理公证的难题，受到海外中国公民的广泛欢迎，取得良好成效。\n“创新服务方式，提供多元化便民公证服务，是公证行业践行为民服务宗旨的具体举措。”司法部公共法律服务管理局局长刘福臣介绍，除了开展海外远程视频公证，近年来各地聚焦企业、群众的痛点难点问题，积极探索“互联网+公证”服务、推进部分公证事项“跨省通办”工作、开展“公证进乡村”活动等，努力让公证服务更加便民惠企。\n前不久，杨先生想购买一套浙江衢州的房屋，但卖方尚有部分贷款未还清，导致交易陷入“僵局”。为解决这一难题，双方相约来到衢州市信安公证处办理二手房“带押过户”。经公证员审查，鉴于买卖双方贷款银行不是同一家，于是推荐了“双预告登记”的“带押过户”模式，并辅之以代办服务，保障交易过程安全。\n在公证员的指导下，双方登录浙江政务网“不动产智治”平台签订房屋买卖合同，通过“浙里办”平台在线签订资金监管协议，公证处出具尽职调查报告……签约后一周左右，杨先生就拿到了不动产权证，卖方也第一时间收到了房款，双方不约而同竖起了大拇指，表示公证服务跨行“带押过户”不仅免去了过户前自行筹款还贷的麻烦，而且网签、提存公证、过户全流程公证代办，既安心又快捷。\n“二手房交易涉及环节多，存在交易信息披露不全面、买卖双方交易互信度低、交易资金无法获得有效监管等交易风险。”浙江省司法厅公共法律服务管理处相关负责人说，浙江各地公证机构创新探索公证参与二手房“带押过户”新模式，有效破解资金监管、风险防范等难题，确保这项惠民制度平稳落地。\n目前，浙江、山东等省公证机构积极探索推行不动产“带押过户”登记服务模式，解决不动产交易中“转贷”办理时间长、交易风险高、资金负担重等问题，优化交易流程，以公证服务保障“带押过户”安心办。\n推进减证便民，减轻群众证明负担\n一段时间以来，一些地方公证办理存在“难、繁、慢”问题，影响了企业、群众的获得感。“要进一步精减证明材料，清理不必要的证明材料，减轻当事人负担。”刘福臣表示，同时公证机构还要转变服务观念、优化办证流程，变“坐堂办证”为主动服务，努力让群众评价从“门难进、事难办、态度差”向“跑一次、全力办、点赞多”转变。\n“从申请办理继承公证到拿到房产证还不到10天时间，太感谢了！”在安徽省阜阳市不动产登记公证便民服务点，徐女士看着手中的不动产权属证书感激地说。\n2022年8月以来，阜阳市惠颍公证处与阜阳市不动产登记中心合作，联合推出“公证+不动产登记”业务联办模式，将不动产登记服务延伸至公证处办事大厅，设立不动产登记公证便民服务点。服务点与税务系统对接，在公证处就可以直接扫描登记材料及缴纳不动产登记相关税费，有效解决当事人办理不动产登记时在公证机构和不动产登记中心来回跑、申请材料重复提交的问题，实现“一窗办理、集成服务、一次办结、十日内取证”。\n“从解决遗产继承自证循环难问题切入，我们梳理出法定继承、小额继承、遗嘱继承等7种遗产继承公证情形，形成《安徽省公证类数据共享责任清单》，完成户籍信息、动产和不动产信息、社保信息、公积金信息等32类数据资源的归集。”安徽省司法厅公共法律服务管理处处长钱泽勇介绍，2021年以来，安徽省积极推进公证服务的便民化办理，目前通过数据共享，可为24类70个公证事项办理提供便利，截至5月31日，全省83个公证处已全部完成相关数据接入，累计服务了15.1万次公证业务，让数据多跑路，让群众少跑腿。\n为规范和精简公证证明材料，2021年，司法部发布《关于做好公证证明材料清单管理工作的指导意见》，共梳理了12大类22小项法律关系明确、事实清楚的高频公证事项所需证明材料清单，有效杜绝循环证明、无谓证明。\n在四川省成都市蜀都公证处，金先生前来申办《国外学历学位认证书》的涉外公证时，除提交身份证及需要公证证明的认证书外，无需提交其他任何证明材料，公证即可办理，由公证机构通过教育部留学服务中心官网进行文书真伪的核实；在成都市中大公证处，孙某申请办理继承其母名下的银行存款公证时，由于时间久远等原因部分证明的提供确有困难，公证处根据小额继承公证相关规定和要求，由当事人自行承诺，经审核后于当日出具了公证书送达给当事人……\n目前，四川省司法厅推出56项公证“零证明”，对146项公证事项进行“流程再造”，压缩办证时间，实现出国留学协议、证书执照等8类公证事项“立等可取”，遗嘱、赠与等9类公证事项“当日可取”，提效50%以上。“我们还主动加强与公安、民政、不动产登记中心、档案馆等单位的协调沟通，通过数据共享、部门协查、主动调查核实、当事人告知承诺等方式替代证明材料。”四川省司法厅厅长刘志诚说。\n健全价格机制，降低群众办证负担成本\n说起刘老先生打来的那个咨询办理遗体捐献公证事宜的电话，北京市华夏公证处公证员袁丽平还记忆犹新。\n原来，当了解到捐献遗体对促进医学科学事业发展意义重大，刘老先生便萌生了捐献遗体的想法，希望能为国家医疗卫生事业发展贡献一份力量。袁丽平听闻这一信息后，当即在电话里告知刘老先生可免费为其办理公证。近期，刘老先生走进华夏公证处，袁丽平再次确认了老人及其家属意愿，为他免费办理了遗体捐献公证，留下了这份厚重的“生命之礼”。\n减免特殊群体公证费用，实实在在地降低了群众办证负担成本。从2017年开始，北京市把为老年人免费办理遗嘱范围从80岁降低到70岁，目前全行业累计为年满70周岁的老年人免费办理遗嘱公证1.3万余件，减免费用达500余万元。\n“北京市公证行业牢牢把握公证公益属性，围绕人民群众需求全力做好公证法律服务。”北京市司法局公证工作处负责人表示，2022年北京市公证公益法律服务总量10.6万件，占全部公证业务的20.1%。\n2021年7月，国家发改委、司法部印发《关于进一步完善公证服务价格形成机制的指导意见》，明确划定关系民生的基本公证服务项目清单，原则上实施政府定价或指导价管理。近年来司法部还指导各地落实价格减免政策，对低收入群体、残疾人、农民工、老年人、青少年、单亲困难母亲等特殊群体和军人军属、退役军人及其他优抚对象，按规定减免公证费用，推动公证服务公平共享。2022年，全国公证机构共免费办理公证业务22.8万余件，为减灾救灾、服务“三农”等事项办理减免费用公证17.2万件。\n公证公益法律服务让公证行业的公益属性进一步凸显，也让人民群众在接受公证服务中感受到了越来越多的温暖。\n完善公证服务价格管理，出台《山东省公证服务收费管理办法》和《山东省公证服务收费标准》，综合降费比例超过30%；出台《山东省公证法律援助实施办法》，为年迈老人、残疾人等提供预约上门办理公证，为经济困难群众减免公证费用；鼓励和引导公证机构走基层、进社区、进企业、进医院，2021年以来共办理便民公证事项近2万件，节假日及双休日办证1.2万余件，受益人数达到40万人……近年来，山东省司法厅健全完善公证利企便民制度和服务机制，优化公证服务举措，不断提升公证服务为民能力和水平。\n“下一步，公证行业要更加主动服务公益，坚持公益发展定位，主动拓展公益服务范围，落实减免措施，推动公证服务均等可及。积极引导公证员参与公益服务，强化公益服务结果运用，发挥考核激励导向作用，充分展现公证服务的温度。”刘福臣说。\n版式设计：张芳曼"
  },
  {
    "title": "形成打击整治农村赌博违法犯罪行为的合力（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-19.htm",
    "date": "2023-06-15",
    "content": "山东省枣庄市公安局成功打掉一个与外省团伙勾结、跨省流动开设赌场的团伙；内蒙古自治区通辽市公安局侦办的“1·11”开设赌场案中，于某泉团伙在内蒙古、辽宁交界处多个乡镇牧区流动开设赌场……日前，公安部公布打击整治农村赌博违法犯罪“清风2023”专项行动十大典型案例，引发社会关注。\n农村赌博陋习社会危害大，败坏乡风文明，严重影响农村地区社会稳定和乡村振兴。目前，赌博活动主要呈现出隐蔽性、流动性强，诱惑性、欺骗性大的特点。赌博团伙多选择在农村偏远地带的山林野地、废弃厂房、养殖场等地流动设赌，有的甚至向地理位置更偏僻、管控力量更薄弱的省际、市际、县际交界地带转移。\n近年来，在公安机关持续打击整治下，农村赌博问题得到一定程度遏制，但赌博案件在一些农村地区仍然易发多发。为此，应坚持整体谋划、综合治理、持续发力、久久为功，不断净化农村社会风气。\n保持严打高压，大力断链破网。打击农村赌博违法犯罪行为，要以突出问题、重点人群为切入点，以零容忍的态度依法从严治理。随着农村交通日益便利，一些“职业化”赌博团伙将流动赌场开设在农村地区，鼓动当地涉赌前科人员纠集闲散无业人员参与赌博活动。这些有组织、有谋划的邀约聚赌行为，以及为赌博活动提供场所等帮助的“职业化”赌客，成为滋生赌博违法犯罪的土壤，助长了农村赌博的不良风气。有关部门应从源头抓起，从小从早打击，深挖背后组织者、经营者、获利者，坚决遏制赌博现象在农村扩散蔓延。\n各界协同发力，凝聚治理合力。赌博活动往往涉及策划选址、管理收账、场内看护、远程望风、放贷追债等多环节各方面，单靠公安机关或其他单一部门难以根治，必须集中力量，统合资源，跨区协同，压实各地各部门禁赌责任，形成打击整治农村赌博违法犯罪行为的合力。\n提升群众识赌拒赌意识，营造良好社会氛围。对许多赌博受害者来说，赌博不仅不能带来财富，反而会导致财产损失、家庭破裂、触犯法律，因此必须加强警示教育、禁赌宣传，引导农民群众认清赌博危害，号召大家共同抵制赌博活动，共同营造良好乡风文明。"
  },
  {
    "title": "提供在线预订服务方应履行合同附随义务（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-19.htm",
    "date": "2023-06-15",
    "content": "【案情】熊某通过某旅游APP向某旅行社预订了“机票+酒店”自由行产品。出行前两日，因同行人员中熊某的儿子患病无法出行，熊某便向该旅行社申请退订。\n旅行社就该酒店产品联系其中间供应商，中间供应商反馈“需要扣除每间每晚200元共计违约金800元，去申请但不保证结果”。旅行社未将酒店取消政策告知熊某，亦未继续要求中间供应商取消订单，而是告知熊某该订单不可取消，如未实际入住将全额收取房费。\n之后，熊某并未实际出行，诉至法院。审理中，经当庭拨打酒店客服电话，确认涉案订单当时的取消政策为“如自行取消要扣除每间每晚200元的违约金，如提供相关疾病证明则除节假日外可无损取消”。法院审理后认为，旅行社应赔偿熊某相应的损失。\n【说法】现实生活中，人们通过在线旅游平台预订酒店等服务的情况十分常见。线上预订服务提供者上游对接各类服务商或供应商，下游对接广大消费者，中间往往涉及多个环节，容易滋生侵害消费者权益的风险。\n我国民法典规定，当事人应当按照约定全面履行自己的义务。当事人应当遵循诚信原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。\n审理法院认为，本案双方是网络服务合同关系，旅行社提供服务的主要内容为通过相应渠道代熊某预订其指定酒店，以使熊某与酒店方顺利建立住宿服务合同关系。鉴于涉案服务合同履行的特殊性，预订等事宜并非由熊某直接与相应产品提供方沟通确定，故在熊某因同行人员患病需取消预订时，应当认为旅行社依法负有及时协助熊某向酒店方申请取消订单、申请退款等合同附随义务，而非一经预订成功即视为全部义务已履行完毕。\n本案中，案涉酒店预订事实上可以取消，至多承担800元违约金，但旅行社未将该情况如实告知熊某，法院认定旅行社未能履行合同附随义务导致熊某损失，应予以赔偿。\n（本报记者  魏哲哲整理）"
  },
  {
    "title": "浙江省慈溪市人民检察院",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_4-19.htm",
    "date": "2023-06-15",
    "content": "在浙江省慈溪市，有一支“小巷检察官”队伍，他们常年深入基层一线，积极践行新时代“枫桥经验”，通过检察监督“治未病”，及时化解群众身边的现实隐患和矛盾纠纷。\n前不久，家住周巷镇潭南村的赵某某来到慈溪市检察院派驻周巷检察室反映情况。原来，卢某甲和赵某某的丈夫卢某乙是亲兄弟，也是一墙之隔的邻居。2000年卢某甲在其父亲的宅基地上建起住房，2001年卢某乙在卢某甲家的西侧也建起住房，但卢某乙家到东边主干道的路一直被卢某甲家的院子挡住，出入需绕行，生活十分不便。\n20多年来，卢某乙、赵某某夫妻俩多次向卢某甲提出，希望其能在院子前面让出一条3米宽的道路，方便车辆通行，而卢某甲以院子已落成、让路会影响自家面积为由拒绝。双方各执一词，问题迟迟没有得到解决。\n通过实地走访，检察官发现，卢某乙家在卢某甲家的西侧，院前通行道路已被卢某甲的院子阻断；同时发现，卢某甲院子最南侧有一间猪舍，但一直空闲。了解这些情况后，“小巷检察工作室”联合镇矛盾调解中心在村委会会商，研究形成解决方案——优先探索让卢某甲让出未使用的猪舍土地，用以修建道路供卢某乙及其家人出行。\n检察官随即召开简易听证会，邀请双方当事人、人大代表、政协委员、村干部、人民调解员等参加。会上，检察官和多名听证员从既尊重历史又方便生活、既合法合理又现实可操作的角度做好劝导和释法工作。最终，卢某甲表示，为了一点小事导致兄弟不和，确实不值得。在多方见证下，双方签署了调解协议书。\n慈溪市检察院检察长王焰明说，通过打造“小巷检察官”队伍，将“坐堂办案”转变为“上门服务”，将矛盾化解引向源头治理，给广大基层群众送去更贴近、贴心和及时的司法服务。\n慈溪市检察院还搭建“乡村检调平台”，由“小巷检察官”驻点值班，为群众提供专门的服务咨询场所。同时积极邀请人大代表、政协委员、劳动模范、村党支部书记等共同参与基层社会治理。\n“‘小巷检察官’是基于贴近群众、服务群众而设，我们始终坚持走小巷察民情，办好群众关切的‘小案小事’。”王焰明说，慈溪市检察院坚持涉案问题抓源头，凡涉及检察机关办理的案件，都查起因、挖根源、找规律，不仅争取实现“办理一案教育一片”，更从个案中发现制度机制等深层次问题，用好检察建议等方式夯实源头治理，努力实现矛盾不上交、平安不出事、服务不缺位。"
  },
  {
    "title": "推动戏剧事业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_1-20.htm",
    "date": "2023-06-15",
    "content": "探索中华美学精神和当代审美追求相结合的有效路径，问计于业界、问计于大众、问计于专家，从实践中找答案，在创作里找经验，才能真正推动戏剧事业高质量发展\n\n戏剧作为文艺的一种形态，具有引领风尚、服务社会、推动文化事业发展的作用。在满足人民对美好生活的向往、更好实现人民精神文化生活新期待等方面，戏剧具有重要的功能。作为戏剧工作者，我们必须传承和弘扬戏剧界的优良传统，进一步增强责任感、使命感，推动戏剧在新时代繁荣发展。\n“金杯银杯，不如百姓的口碑。”源于人民、为了人民、属于人民，是社会主义文艺的根本立场，也是社会主义文艺繁荣发展的动力所在。坚守人民立场，就要坚持将人民作为戏剧作品的主角，同人民一道感受时代的脉搏、生命的光彩，通过戏剧展现他们的悲欢离合、喜怒哀乐，通过戏剧带给人温暖和力量。戏剧的高质量发展，一定还要争取更多青年观众，尊重、关切并积极呼应当代青年热烈、鲜活的奋斗故事和心灵图景，实现戏剧观众年轻化。有了源源不断的青年观众、青年人才，戏剧就有了青春活力，有了发展的强大后劲。\n戏剧事业要发展，必须坚持守正创新。众所周知，在戏剧史上，社会的一些新思潮、新发展、新变化，很多都是通过戏剧形式展现和反映出来的。以元杂剧、明清传奇为例，其间孕育着社会进步的巨大精神力量。从这个角度看，起源于民间生活、以观众为“衣食父母”的中国戏曲始终蕴含着突出的创新特质、包容的美学品格、守正创新的正气锐气。\n将守正创新贯穿于戏剧创作始终，意味着赓续历史文脉，勇于突破创新，既从中华优秀传统文化、革命文化和社会主义先进文化中汲取营养，又不断丰富艺术表达的形式和手段，推动戏剧作品的文化内涵、艺术价值迈上新台阶。近年来，现实题材戏曲迎来创作高潮，先后涌现了豫剧《焦裕禄》《重渡沟》、秦腔《西京故事》《花儿声声》《王贵与李香香》、评剧《母亲》、淮剧《小镇》、滑稽戏《陈奂生的吃饭问题》等一批优秀作品。它们展现时代风貌、反映社会变迁，是戏剧人守正创新的最新成果。\n在戏剧的发展历程中，曾遇到一些挑战。进入新时代，戏剧发展面临的则是如何更好地创新。我们要坚持问题导向，认真思考分析影响戏剧创新发展的深层次原因、戏剧如何更好服务大众的新挑战、戏剧工作者的急难愁盼、戏剧如何传播并扩大影响的途径，等等。\n譬如，关于戏剧传播的问题。因为拍摄成为电影，更多观众有机会看到《女驸马》《七品芝麻官》《五女拜寿》等优秀的戏曲作品；随着电视媒体的普及，茅威涛、韩再芬、金不换等戏曲名家才能被更多观众认识和了解。打造新时代的戏曲“偶像”，除了优质作品，更需借助全媒体的力量，增强各个环节的互动性，调动观众参与的积极性。\n把握新时代戏剧发展的方向，探索中华美学精神和当代审美追求相结合的有效路径，问计于业界、问计于大众、问计于专家，从实践中找答案，在创作里找经验，才能真正推动戏剧事业高质量发展。对戏剧事业的未来，我们充满信心。\n（作者为中国戏剧家协会分党组成员、副秘书长）"
  },
  {
    "title": "生动展示和传播光影的魅力（文化圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_2-20.htm",
    "date": "2023-06-15",
    "content": "电影节是一座桥，也是一扇窗。今年，全面恢复线下环节的电影节重焕生机，影迷们在社交媒体上晒出拼手速“抢”到的电影票，用手机拍下与“网红”电影院的合影，乘坐高铁、驱车而来，奔赴一场“光影之约”……透过电影节，我们看到，电影的发展离不开观众的热情支持。虽然各个电影节的定位不尽相同，但为观众提供更丰富多元的文化供给，将光影的魅力、美好的体验带给更多观众，是不变的追求，也是其蓬勃发展的持久动力。\n——编  者\n\n将青年与电影联结在一起\n黄会林\n三十载精心培育，大学生电影节已成为检验中国电影创作的一块试金石。在一方方遍布各地高校的银幕上，先后涌现了许许多多受到大学生观众喜爱的影片。大学生电影节秉承“青春激情、学术品位、文化意识”的宗旨，今年吸引了100余所高校参与，坚持以大学生为主体，反映大学生的审美取向。从首届大学生电影节举办至今，电影节评委会一直由不同类型、不同地区高校推举的30余名大学生和10余位专家构成，并且将40岁以下作为评委年龄的硬性要求。在评选标准上，大学生电影节坚持不受商业影响和流量裹挟的学术品位，推崇具有艺术特质、新锐表达的作品。不少电影人是在大学生电影节上获得了职业生涯的第一个电影节奖项。\n从创立之初，大学生电影节就不将自己定位为一般性校园文化或者娱乐性活动，而是将学科建设作为自身发展的基石。用理论指导实践、由学术引发讨论，每一届大学生电影节都会举办讲座、对话、研讨会、见面会等活动，围绕中国电影的前沿话题展开学术争鸣、观点交锋，帮助广大青年学子提升对电影的审美水平和鉴赏能力。\n大学生电影节为电影文化在青年群体的推广培厚土壤。吸引更多高校学子参与，不断扩大覆盖面、提升参与度是电影节的追求。30年来，不论学校操场的露天放映，还是学术报告厅的专场放映，看电影、评电影都成为一道独特的文化风景线。从北京师范大学北门到北京电影洗印录像技术厂的一小段人行路，被许多学生称为“电影小道”。因为在电影节期间，这条小道上总是交织着学生们络绎不绝的身影和热烈讨论的声音。我们注意到，青年学子在电影节上表达见解，但他们绝不是只喜欢某一类电影。与学生们一起观看展映影片时，我们常常看到青年人因为被优秀的红色题材、英模故事感动而落泪。青年人永远不会拒绝真诚的作品。青年正处于可以塑造的人生阶段，正能量的影片之所以打动他们，关键在于创作者做到了与青年人心连心。\n大学生电影节跨越年龄、地域和行业，将青年与电影联结在一起。青年为电影节永葆活力输送能量，电影也丰富了青年人的精神世界，电影与青年人在“双向塑造”中共同成长。\n（作者为北京师范大学资深教授，孔繁洁采访整理）\n\n电影节是影迷的节日\n王佳彦\n通常而言，一个电影节，开闭幕式的主角是演员导演，论坛是专业人士的舞台，而影展是为影迷们举办的。我参加过一些国外的电影节，包括戛纳、柏林、东京、夏威夷、蒙特利尔等，发现上海国际电影节最大的特色，就是在注重专业、行业、产业的同时，各个环节都体现着“人民的节日”这一办节宗旨。\n上海国际电影节是影迷的节日。每一届电影节都敞开大门，接纳来自各国而不仅仅是电影大国的影片报名参赛参展，随之而来的是大体量密集放映的影展。就拿今年来说，国际影片展映共设置16个单元，放映逾400部影片，放映场次近1500场。\n1993年10月，首届上海国际电影节在上海影城举办，圆了几代中国电影人的梦。如今，上海国际电影节步入而立之年，这期间，我从市场部到活动办，从新闻部到影展部，几乎轮转了上海国际电影节的各个岗位和部门。从第五届上海国际电影节开始，我负责排片的工作。排片是技术活，更是艺术活。要注意周边影院的间隔距离，影迷从这一场赶去下一场，时间够不够？一家影院的影片内容有没有相对平衡与丰富，而不是一天只放映某一类电影？似乎有无穷尽的排列组合。除了满足片方、影院的要求，作为排片人，还要思考怎么排才能最大程度地满足影迷的诉求。我的原则是不重复场次、不重复时间、不重复地点，不单单以大数据来决定排片，比如热门影片就尽量安排在座位最多的影厅。每一部展映影片，我都会提前快速浏览一遍。都市的年轻人是艺术片的主要受众群，大师回顾展映必须放到市中心的影城；小朋友最喜欢的动画片几乎都排在双休日；排片表中标注成红颜色的则是夜场。\n这些年，上海国际电影节的声誉越来越高。第一届上海国际电影节时，我们辛辛苦苦找来167部影片参展，现在是从几千部报名影片中精挑细选出几百部展映。每年的展映影院，我们都会特别注重覆盖面、观影体验。入围的展映影院也都会拿出高技术格式的影厅来放映。今年的影展包括“中国当代艺术电影展”“光影浪潮  香港电影新动力”“华纳百年”“向大师致敬”“地球村”……不同形态、类型、风格、题材的影片汇聚上海国际电影节，堪称艺术盛宴。\n（作者为上海国际电影节选片排片人，本报记者曹玲娟采访整理）\n\n让“文旅+电影”擦出火花\n孙诗雨\n丝绸之路国际电影节是中外文化沟通交流的桥梁，也是展示多元文化的光影盛宴。9年来，丝绸之路国际电影节举办金丝路奖、电影展映、市场合作、学术论坛、创投会议等大量专业活动，以多种方式为促进中外影人的深度合作、增进文化交流搭建平台。在福州主场，前后有57个国家和地区的嘉宾和业界人士参与各项活动，在集中彰显“一带一路”特色的同时，结下了友谊与合作的硕果。\n立足本地文化资源，丝绸之路国际电影节的多场活动设置在福州三坊七巷及上下杭历史文化街区举行，推动电影艺术与古厝文化产生“时空碰撞”，在促进电影产业高质量发展的同时，带动文旅产业的繁荣发展，让电影品牌与城市文化交相辉映、双向赋能。\n不仅要把电影节办成星光熠熠的文化盛会，更要办成人民群众互惠共享的盛大节日，让电影界人士和观众们共同参与、共同创造、共同见证。在施行低票价影片展映举措的同时，我们着力提升影片质量，引进更多国际获奖或提名影片，以更多元的优质影片满足不同群体的观影需求。历届丝绸之路国际电影节征集到70多个丝路沿线及周边国家和地区的超过8000部影片参展，同时设立国别单元，力求让观众欣赏到更多不同类型、风格的优秀影片。我们还先后组织近百支电影放映队深入农村、社区、学校，免费放映电影上千场次。这些年，丝绸之路国际电影节带来的文化交流，让观众感受到不同文化之间的差异与魅力，促进不同文化之间的互相理解和尊重。电影文化正越来越多地融入福州市民的日常生活。\n据我了解，西安主场也推出了不少惠民举措。向市民免费发放惠民观影券，开辟线上展映；在医院家属区、部队进行专场放映；组织电影下乡活动，在商洛市柞水县、铜川市耀州区、西安市周至县等地进行专场放映；在“光明影院”为视障群体组织“观影”活动，等等。与此同时，深入研究促进文旅融合的方式，将电影元素嵌入文旅活动中，吸引上百万市民和游客深度融入，让“文旅+电影”擦出绚烂火花。\n与国内外一些电影节相比，丝绸之路国际电影节依然年轻。期待借助丝绸之路国际电影节这一平台，持续加强电影产业的交流合作，深入开展文化、人文方面的交流互鉴，把丝绸之路国际电影节打造成为丝绸之路沿线国家、地区电影人合作共赢的文化盛会、友谊盛会。\n（作者为丝绸之路国际电影节（福州）执委办市场部负责人）"
  },
  {
    "title": "站在文学肩膀上的一次戏曲实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/15/nw.D110000renmrb_20230615_3-20.htm",
    "date": "2023-06-15",
    "content": "舞台上，苍凉柔婉的腔调中，木门打开，孔乙己、阿Q、狂人、九斤老太、单四嫂子、华老栓等一个个鲁迅小说中人们耳熟能详的角色亮相。前不久，河南省曲剧艺术保护传承中心排演的河南曲剧《鲁镇》在国家大剧院上演。对经典文学元素的巧妙使用，富有感染力的表演和唱腔，成为观众津津乐道的话题。\n《鲁镇》浓缩了鲁迅众多作品中的场景和人物，创造了一个全新的艺术空间。为了让戏剧的矛盾冲突更加集中，该剧以祥林嫂和狂人的情节作为双主线，交织并进；其他小说里的人物经历则更多地化为“背景”。两条主线，一条展开叙事，一条点出主题，相得益彰。\n《鲁镇》在人物塑造上颇见功力。编剧既没有背离原著塑造人物的基本方向，也没有完全拘泥于原著，而是在小说文本叙述的“空白处”增加了一些细节刻画。剧中每个角色都有特点，即使在一些容易被观众忽略的过场戏里，也藏着用心的细节。比如，鲁定平离家返校一场戏。临别时，鲁定平与父亲鲁四老爷产生争执，为了不让父母担忧，他很快改口认错。随后走向码头的短短十几步路，鲁定平三次回头。这份不舍，暗示着他内心已经意识到，此去或许就是诀别，为剧末他的牺牲埋下了伏笔。而鲁四老爷在儿子回头之际，三次迅速背过身去，装模作样地踱起方步，以掩饰自己其实一直在看他……几个简单的动作，将一位父亲关心儿子又难以开口的复杂心理，展现得淋漓尽致。正是这种对细节的考究，成就了这部作品。\n该剧的舞台呈现也颇具匠心。不少设计意蕴深远。木墙上，一扇扇门窗被推开或关上，将小镇人“看客”的身份展现得较为充分。\n戏以曲动人。曲胡是河南曲剧的特色乐器，《鲁镇》的音乐创作很好地发挥了曲胡的特点。每逢重要的戏剧转折，曲胡的音色都会得到凸显，调动观众的情感。打击乐的节奏与戏曲身段相结合，中西合璧，为传统戏曲音乐带来几分现代感。其中一幕戏结束后，指挥和乐队从台下升起，带来一段精彩的器乐独奏，为演员换装争取更多时间。传统戏曲里音乐一般作为伴奏，独奏无疑对音乐水准提出了更高要求。这段演奏，也赢得了现场观众的喝彩。\n曲剧是河南第二大剧种，在十几个省份都有流传。河南省曲剧艺术保护传承中心始建于1960年，前身为河南省曲剧团。60多年前，剧团就曾排演过曲剧《祥林嫂》，20年前又排演过《阿Q梦》《阿Q与孔乙己》，对排演鲁迅作品有着丰富的经验。《鲁镇》首演于2021年，是为纪念鲁迅诞辰140周年而创作。此次在京演出前，作品在网上的点击量已经突破1亿。这部戏也是为培养青年演员、推进人才梯队建设而打造。祥林嫂的饰演者、青年演员李晶花的表演具有较强的感染力，狂人、鲁四老爷、鲁四太太、贺老六等角色的饰演者均为国家一级演员，他们甘当“绿叶”，助力青年演员成长。\n当然，剧作还存在一些提升空间。比如，结尾处祥林嫂的大段独白唱段，把全剧气氛推向了高潮，但其中部分词句不太符合这个角色的定位，篇幅上也可再适当精炼。\n对戏曲创作而言，创作者要努力站在文学肩膀上进行创造性的再创作。在这一点上，《鲁镇》展现了创作者的创新追求。相信经过进一步打磨，这部剧将更上一层楼。"
  }
]