[
  {
    "title": "习近平向2023年世界互联网大会乌镇峰会开幕式发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-01.htm",
    "date": "2023-11-09",
    "content": "■2015年，我在第二届世界互联网大会开幕式上提出了全球互联网发展治理的“四项原则”、“五点主张”，倡导构建网络空间命运共同体，这一理念得到国际社会广泛认同和积极响应。当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是我们共同面临的时代课题。互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台，构建网络空间命运共同体既是回答时代课题的必然选择，也是国际社会的共同呼声。我们要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段\n■我们倡导发展优先，构建更加普惠繁荣的网络空间。深化数字领域国际交流合作，加速科技成果转化。加快信息化服务普及，缩小数字鸿沟，在互联网发展中保障和改善民生，让更多国家和人民共享互联网发展成果\n■我们倡导安危与共，构建更加和平安全的网络空间。尊重网络主权，尊重各国的互联网发展道路和治理模式。遵守网络空间国际规则，不搞网络霸权。不搞网络空间阵营对抗和军备竞赛。深化网络安全务实合作，有力打击网络违法犯罪行为，加强数据安全和个人信息保护。妥善应对科技发展带来的规则冲突、社会风险、伦理挑战。中方愿同各方携手落实《全球人工智能治理倡议》，促进人工智能安全发展\n■我们倡导文明互鉴，构建更加平等包容的网络空间。加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，更好弘扬全人类共同价值。加强网络文明建设，促进优质网络文化产品生产传播，充分展示人类优秀文明成果，积极推动文明传承发展，共同建设网上精神家园\n■信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。让我们携起手来，构建网络空间命运共同体，让互联网更好造福世界各国人民，共同创造人类更加美好的未来\n\n新华社北京11月8日电  11月8日上午，国家主席习近平向2023年世界互联网大会乌镇峰会开幕式发表视频致辞。\n习近平指出，2015年，我在第二届世界互联网大会开幕式上提出了全球互联网发展治理的“四项原则”、“五点主张”，倡导构建网络空间命运共同体，这一理念得到国际社会广泛认同和积极响应。当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是我们共同面临的时代课题。互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台，构建网络空间命运共同体既是回答时代课题的必然选择，也是国际社会的共同呼声。我们要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段。\n我们倡导发展优先，构建更加普惠繁荣的网络空间。深化数字领域国际交流合作，加速科技成果转化。加快信息化服务普及，缩小数字鸿沟，在互联网发展中保障和改善民生，让更多国家和人民共享互联网发展成果。\n我们倡导安危与共，构建更加和平安全的网络空间。尊重网络主权，尊重各国的互联网发展道路和治理模式。遵守网络空间国际规则，不搞网络霸权。不搞网络空间阵营对抗和军备竞赛。深化网络安全务实合作，有力打击网络违法犯罪行为，加强数据安全和个人信息保护。妥善应对科技发展带来的规则冲突、社会风险、伦理挑战。中方愿同各方携手落实《全球人工智能治理倡议》，促进人工智能安全发展。\n我们倡导文明互鉴，构建更加平等包容的网络空间。加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，更好弘扬全人类共同价值。加强网络文明建设，促进优质网络文化产品生产传播，充分展示人类优秀文明成果，积极推动文明传承发展，共同建设网上精神家园。\n习近平最后强调，信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。让我们携起手来，构建网络空间命运共同体，让互联网更好造福世界各国人民，共同创造人类更加美好的未来！\n2023年世界互联网大会乌镇峰会11月8日至10日在浙江乌镇举行，主题为“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”。"
  },
  {
    "title": "携手构建网络空间命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-01.htm",
    "date": "2023-11-09",
    "content": "11月8日，习近平主席向2023年世界互联网大会乌镇峰会开幕式发表视频致辞。习近平主席强调，信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。让我们携起手来，构建网络空间命运共同体，让互联网更好造福世界各国人民，共同创造人类更加美好的未来！\n与会嘉宾和各界人士纷纷表示，习近平主席的视频致辞充分体现了对信息时代人类社会发展规律的深刻把握，凝聚共识、汇聚合力，各方应加强对话交流、深化务实合作，携手构建网络空间命运共同体。\n世界互联网大会乌镇峰会是在中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的高峰会议。来自世界各国的政要、互联网精英齐集一堂，共商合作大计，共同推动构建网络空间命运共同体迈向新阶段。\n构建网络空间命运共同体理念得到国际社会广泛认同和积极响应\n习近平主席指出，2015年，我在第二届世界互联网大会开幕式上提出了全球互联网发展治理的“四项原则”、“五点主张”，倡导构建网络空间命运共同体，这一理念得到国际社会广泛认同和积极响应。\n“近年来，在国际交流合作中，我们深刻感受到，构建网络空间命运共同体的理念得到了国际社会广泛认同。”全球智慧城市大会明日城市研究院相关负责人徐亚敏说，作为全球140多个国家800多个城市的国际交流合作平台，全球智慧城市大会借助互联网技术的发展，让政府、企业、学术界等更好地分享交流，助力打造未来城市。\n巴西互联网指导委员会董事会成员拉斐尔·伊万格利斯塔说，构建网络空间命运共同体理念得到广泛认同。互联网是全人类共有的，因此互联网的发展要围绕“共同”这个概念。只有这样，大家才能建立一个共同的网络社会，联手解决互联网相关的问题。\n“构建网络空间命运共同体理念，从概念文件到行动倡议，再到实践案例，思想共识渐渐化为具体行动。在桐乡，在乌镇，通过每一年峰会的举办，我们见证了构建网络空间命运共同体理念的提出、深化，不断深入人心。”浙江省桐乡市委书记于会游说，桐乡将更加努力地搭建好互联网交流协作平台，努力续写乌镇峰会下一个精彩华章。\n近年来，各国互联网平台企业也不断加强合作，推动发展，引领创新。“构建网络空间命运共同体理念对互联网企业发展指明了方向。通过国际间的技术、思想交流碰撞，各种创新源泉充分涌流。”腾讯集团高级副总裁郭凯天说，今年由国家文物局指导、敦煌研究院与腾讯联合打造的参与式博物馆“数字藏经洞”正式上线，“数字藏经洞（国际版）”于此次峰会发布。中国互联网企业力求为文明间交流互鉴做出有益探索，助力构建网络空间命运共同体。知乎创始人周源说，自己在乌镇峰会上强烈感受到，业界十分认同构建网络空间命运共同体理念，希望不断加强交流与合作，不断以创新驱动发展进步。\n既是回答时代课题的必然选择，也是国际社会的共同呼声\n习近平主席指出，当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是我们共同面临的时代课题。互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台，构建网络空间命运共同体既是回答时代课题的必然选择，也是国际社会的共同呼声。\n“习近平主席关于构建网络空间命运共同体是‘回答时代课题的必然选择’的重要论述高屋建瓴。”中国科学院自动化研究所研究员王双翌说，网络空间给人类带来新发展的同时，也带来了新课题和新挑战。如今国家和地区间的数字鸿沟持续拉大，互联网领域暴露出了发展不平衡、规则不健全、秩序不合理等问题。回答好网络空间建设的相关课题，打造一个安全稳定繁荣的网络空间，既符合国际社会的共同利益，也是国际社会的共同责任。\n中广（绍兴）有线信息有限公司副总经理蒋仲辉表示，互联网让人与人、国与国之间的距离突破了物理上的限制，作为一名互联网行业从业者，将从自己做起，推动构建网络空间命运共同体。\n华北电力大学副校长房方说：“当今世界，互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台。如今，以人工智能为代表的信息技术发展如火如荼，大有前景、大有可为。我们要跟上时代潮流，回答时代课题，不断实现对技术的安全、高效利用，更好推动构建网络空间命运共同体。”\n日本长野县驹根市议会议长小原茂幸表示，非常认同构建网络空间命运共同体理念，面对当今时代的新形势新要求，各国需要围绕互联网发展治理加强协商合作，让互联网更好造福人类。\n“当前，构建网络空间命运共同体已成为回答时代课题的必然选择。”中国科学院沈阳自动化研究所副研究员程海波说，“作为科研人员，我们要加强原始创新，深化国际合作，向更多国家推介中国工业互联网发展的成果，以实际行动助力构建网络空间命运共同体。”\n共同推动构建网络空间命运共同体迈向新阶段\n习近平主席指出，我们要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段。\n“‘共同推动构建网络空间命运共同体迈向新阶段’的重要论述饱含智慧，令人印象深刻。”巴基斯坦“读懂中国”论坛理事长扎法尔·马赫默德说，“当前，信息技术领域日新月异，互联网不断更新迭代，我们需要关注和思考的问题也不断更新。在新技术、新形势下，如何让互联网发展更好造福人类而不是产生负面作用，更好推动构建网络空间命运共同体，是特别需要思考的问题。今年世界互联网大会的主题‘建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体’，就体现了新阶段的追求。”\n联合国教科文组织高等教育创新中心IIOE运营中心负责人薛峰表示：“习近平主席指出‘要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段’，我们将秉承共商共建共享原则，携手各方共同推进高等教育数字化转型，共建网络空间命运共同体。”\n“习近平主席的视频致辞，是对构建网络空间命运共同体理念的丰富和发展。”中国法学会党组成员、学术委员会主任张文显表示，“共同推动构建网络空间命运共同体迈向新阶段”的号召为世界互联网事业的发展和构建网络空间命运共同体指明了新的目标和方向，要进一步加强学习，在互联网治理方面进行新的探索。\n（本报记者金歆、顾春、刘军国、刘诗瑶、马原、曹雪盟、李忱阳、邓剑洋、崔妍）"
  },
  {
    "title": "共同推动构建网络空间命运共同体迈向新阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-01.htm",
    "date": "2023-11-09",
    "content": "互联网是人类共同的家园。无论数字技术如何创新发展，无论国际环境如何风云变幻，每个人都在网络空间休戚与共、命运相连。11月8日，习近平主席向2023年世界互联网大会乌镇峰会开幕式发表视频致辞，强调“我们要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段”，倡导发展优先、安危与共、文明互鉴，提出构建更加普惠繁荣、和平安全、平等包容的网络空间的三点主张，为各国携手构建网络空间命运共同体注入强大正能量。\n当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是我们共同面临的时代课题。在此形势下，中国没有独善其身，而是同世界各国加强合作，共同探寻解决之道。习近平主席提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，就是希望和世界各国一道，实现经济发展，改善民生，互利共赢，让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。实践告诉我们，坚定践行真正的多边主义，推动共建“一带一路”更高质量、更高水平的新发展，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，才能应对各种全球性挑战，共同创造人类更加美好的未来。\n互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台，构建网络空间命运共同体既是回答时代课题的必然选择，也是国际社会的共同呼声。2015年，习近平主席在第二届世界互联网大会开幕式上提出了全球互联网发展治理的“四项原则”、“五点主张”，倡导构建网络空间命运共同体，这一理念得到国际社会广泛认同和积极响应。新时代的中国网络空间国际合作，在构建网络空间命运共同体的愿景下，不断取得新成绩、实现新突破、展现新气象。实践充分证明，推动构建网络空间命运共同体，将为构建人类命运共同体提供充沛的数字化动力，构筑坚实的安全屏障，凝聚更广泛的合作共识。前进道路上，中国将始终秉持构建网络空间命运共同体理念，同国际社会一道，共同构建更加普惠繁荣、和平安全、平等包容的网络空间。\n互联网发展需要大家共同参与，发展成果应由大家共同分享。随着新一代信息通信技术加速融合创新，数字化、网络化、智能化在经济社会各领域加速渗透融合，深刻改变人们的生产方式和生活方式。同时，不同国家和地区在互联网普及、基础设施建设、技术创新创造、数字经济发展、数字素养与技能等方面的发展水平不平衡，影响和限制世界各国特别是发展中国家的信息化建设和数字化转型。习近平主席指出：“我们倡导发展优先，构建更加普惠繁荣的网络空间。”只有深化数字领域国际交流合作，加速科技成果转化，加快信息化服务普及，缩小数字鸿沟，在互联网发展中保障和改善民生，才能让更多国家和人民共享互联网发展成果。\n安全是发展的前提，一个安全稳定繁荣的网络空间，对世界各国都具有重大意义。必须深刻认识到，网络安全是全球性挑战，没有哪个国家能够置身事外，维护网络安全是国际社会的共同责任。同时，《联合国宪章》确立的主权平等原则是当代国际关系的基本准则，同样适用于网络空间。习近平主席指出：“我们倡导安危与共，构建更加和平安全的网络空间。”只有尊重网络主权，遵守网络空间国际规则，深化网络安全务实合作，有力打击网络违法犯罪行为，加强数据安全和个人信息保护，才能妥善应对科技发展带来的规则冲突、社会风险、伦理挑战，更好维护网络空间安全。\n文明因交流而多彩，因互鉴而发展。互联网是传播人类优秀文化、弘扬正能量的重要载体。打造网上文化交流共享平台，促进交流互鉴，有利于共同推动网络文化繁荣发展，丰富人们精神世界，促进人类文明进步。习近平主席指出：“我们倡导文明互鉴，构建更加平等包容的网络空间。”只有加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，才能更好弘扬全人类共同价值。只有加强网络文明建设，促进优质网络文化产品生产传播，充分展示人类优秀文明成果，积极推动文明传承发展，才能共同建设网上精神家园。\n信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。前进道路上，顺应互联网发展大势，推动网络空间互联互通、共享共治，携手构建网络空间命运共同体，就一定能让互联网更繁荣、更干净、更安全，更好造福世界各国人民。"
  },
  {
    "title": "韩正出席第六届创新经济论坛并访问新加坡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-01.htm",
    "date": "2023-11-09",
    "content": "新华社新加坡11月8日电  （记者蒋国鹏、蔡蜀亚）11月7日至8日，国家副主席韩正出席在新加坡举行的第六届创新经济论坛，并应邀访问新加坡。\n韩正在论坛开幕式上发表主旨演讲。韩正表示，面对世界之变、时代之变、历史之变，习近平主席提出构建人类命运共同体的重大理念，提出全球发展倡议、全球安全倡议、全球文明倡议，推动共建“一带一路”进入高质量发展的新阶段，为应对全人类共同挑战、构建更加美好的世界贡献了中国方案。中国愿与世界各国一道，把握时代发展机遇，携手应对风险挑战，共同开创人类更加美好的未来。\n韩正提出三点倡议。一是坚持以开放促合作。中国将坚定不移地推进高水平对外开放，愿提供更多市场机遇、投资机遇，与各国企业共享中国制度型开放红利。二是坚持以创新谋动力。中国将与各国加强创新成果共享，共同应对气候变化挑战，为世界经济增长注入新动能。三是坚持以和平促发展。中国愿同各国一道，共同维护世界和平与安全，共谋发展与繁荣，推动构建人类命运共同体。\n韩正指出，最近中美之间开展的一些重要高层接触，提升了国际社会对未来中美关系改善的正面预期。中方始终按照习近平主席提出的相互尊重、和平共处、合作共赢三原则看待和处理中美关系。我们愿与美方加强各层次的沟通、对话，推进互利合作，妥善管控分歧，合力应对全球性挑战。\n韩正还会见了创新经济论坛创始人、美国彭博集团创始人布隆伯格，集体会见了出席论坛的嘉宾代表。\n访新期间，韩正分别会见新加坡总统尚达曼、总理李显龙、副总理王瑞杰、国务资政兼国家安全统筹部长张志贤。\n会见尚达曼时，韩正转达了习近平主席的亲切问候，表示中新互为近邻和重要合作伙伴，是国与国友好交往的典范。在双方共同努力下，两国合作展现强大韧性和蓬勃活力，相信未来将取得更多更好成果。当今世界面临诸多全球性风险和挑战，任何一个国家都不可能独善其身，需要各国坚持真正的多边主义，凝聚共识，携手合作。中国将以自身稳定性为世界注入更多确定性，以自身新发展为世界带来更多新机遇。\n尚达曼请韩正转达对习近平主席的诚挚问候，表示站在新的历史起点上，两国领导人把双边关系提升为全方位高质量的前瞻性伙伴关系，为两国关系发展指明了前进方向。新方愿同中方深化各领域务实合作，更好造福两国人民。\n会见李显龙时，韩正表示，习近平主席同总理先生今年3月将中新关系提升为全方位高质量的前瞻性伙伴关系，在两国关系进程中具有里程碑意义。今年是李光耀先生诞辰100周年，新加坡运用东方价值观和国际视野推进现代化进程，走出一条符合本国国情的发展之路。中方愿同新方一道，高质量共建“一带一路”，推动两国合作项目提质升级，密切两国人员往来和人文交流，用好用足双边合作机制，将两国关系新定位落到实处，为地区繁荣稳定作出新贡献。\n李显龙表示，新中传统友谊深厚。新方愿同中方深化发展战略对接，开好新一轮新中双边合作机制会议，推动新中全方位高质量的前瞻性伙伴关系迈上新台阶。"
  },
  {
    "title": "长江经济带沿江省市扎实推进第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-01.htm",
    "date": "2023-11-09",
    "content": "习近平总书记主持召开进一步推动长江经济带高质量发展座谈会时强调：“谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化。”“要以主题教育为契机，教育引导广大干部树立和践行正确政绩观，提高推动高质量发展的本领。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，长江经济带沿江省市认真学习贯彻习近平总书记重要讲话精神，坚持把开展主题教育同推动长江经济带高质量发展这一重要工作结合起来，教育引导广大干部树立和践行正确政绩观，为进一步推动长江经济带高质量发展凝聚起强大力量。\n学出责任担当，厚植高质量发展的绿色底色\n毫不动摇坚持共抓大保护、不搞大开发，就要强化责任担当，坚持打基础利长远，扎实推进长江生态环境保护修复。\n雨过天晴，位于三峡库区中心地带的重庆忠县，江面景色分外宜人。“现在江面漂浮物少多了，今年10月库区再次蓄水至175米高程，工作之余还能欣赏平湖美景。”清漂工人周康明见证了库区生态的变化。\n围绕修复生态、整治环境工作，忠县在县城实施园林绿化补缺提质、“坡坎崖”绿化美化等工程，在乡村实施生态环境系统治理，长江两岸以柑橘、笋竹为主的“生态走廊”提高全县森林覆盖率12个百分点。结合开展主题教育，当地聚焦产业提档升级的难点堵点，建立“七链协同”抓产业、“走宣解”服务民营经济等机制，加快推进绿色发展。同时，加快推进长江国家文化公园（重庆段）建设，促进文化和旅游深度融合发展。\n如何使绿水青山产生生态效益、经济效益、社会效益？沿江省市以主题教育为契机，自觉运用党的创新理论，探索生态价值转化路径，厚植高质量发展的绿色底色。\n江西九江市武宁县东山村，村民此前多以养鱼捕鱼为业。庐山西海水域实施全面禁捕后，东山村打造滨湖生态村，建设生态产业园，生态价值产品转化比例在村集体经济中已达75.7%。\n主题教育开展以来，武宁县抓实调查研究，构建谋题、破题、解题“全过程”闭环落实链条，探索“林长+基层林业”联管共治新模式；发挥生态产品价值转化中心平台作用；积极推进林业碳中和、林业碳汇计量监测试点，发展碳汇经济。\n学出工作本领，完整、准确、全面贯彻新发展理念\n坚持在发展中保护、在保护中发展，关键是要把思想方法搞对头。主题教育中，沿江省市从党的创新理论中汲取智慧力量，提高工作本领，正确把握破除旧动能和培育新动能的关系，完整、准确、全面贯彻新发展理念，为更好支撑和服务中国式现代化作出新贡献。\n湖北黄石市，这座因矿而兴的资源型城市，通过改造提升传统产业、培育壮大接续替代产业、发展高新技术产业，正在转型成为一座生态园林城。主题教育中，黄石市聚焦长江经济带高质量发展重难点问题，坚持边学习、边对照、边检视、边整改，引导全市各级党组织自觉扛起责任，协同推进降碳、减污、扩绿、增长，把产业绿色转型升级作为重中之重，持续加大投入，实施工业技改项目，一批重点企业竞争力显著提升。\n如何把长江经济带的科研优势、人才优势转化为发展优势？沿江省市坚持创新引领发展，积极开辟发展新领域新赛道，塑造发展新动能新优势，在服务中国式现代化进程中展现担当。\n“真是帮我们解了燃眉之急！”江苏雷博微电子设备有限公司总经理汪竹说。这家位于江苏江阴高新区创业园的高科技企业，随着产品不断迭代升级，生产用地日益紧张。主题教育中，创业园党组织在调研中了解到企业的困难，第一时间解决了难题。\n江阴市在主题教育中聚焦长江经济带发展等领域，确定调研课题37个，党员干部开展进企入厂、进镇（街道）入村（社区）、进门入户“三进三入”大走访，推动解决发展难点堵点问题。\n学出政治能力，做好区域协调发展“一盘棋”这篇大文章\n长江经济带作为流域经济，如何把自身发展置于协同发展的大局之中，考验着广大干部的政绩观和政治能力。主题教育中，沿江省市着力增强区域交通互联性、政策统一性、规则一致性、执行协同性，在促进区域协调发展上下功夫。\n上海市松江枢纽建设工地，施工现场热火朝天，3000余名工人干劲十足。作为长三角G60科创走廊的重要支点，松江枢纽建成后可直达80%以上长三角主要城市，还将依托中欧班列、中老班列服务共建“一带一路”，助力上海高质量发展取得新成效。\n上海市松江区坚持把开展主题教育同贯彻落实党中央决策部署和市委工作安排结合起来，牢牢把握长三角G60科创走廊重大机遇，紧扣“实”的导向、运用“联”的方法、贯彻“严”的要求，从解决影响改革发展稳定的具体问题出发，切实把学习成果转化为干事创业的本领、创造性执行的能力。\n区域协同发力，共享发展成果。主题教育中，沿江省市坚持以学促干，进一步完善省际协商合作机制，稳步推进生态共同体和利益共同体建设，努力做好区域协调发展“一盘棋”这篇大文章。\n“现在，保护赤水河已经是沿河群众的共识。”云南昭通市镇雄县银厂村的74岁老党员常吕共已经义务巡河30多年，每周都要绕着村里的河道走一遭。\n赤水河是长江上游一级支流，流经云贵川三省。主题教育中，昭通市召开调研座谈会、群众会，收集意见建议832条，确定“河长制”、“两污”治理等9方面40项重点任务，形成大抓保护治理的总体思路、具体对策和有力举措。昭通市还联合贵州毕节市、四川泸州市，共同推进赤水河流域生态文明建设，健全跨省市共商、生态共治、全域共建、发展共享机制，目前已开展川滇黔三省交界区域联合执法检查4次。\n坚持以学铸魂、以学增智、以学正风、以学促干，沿江省市党员干部推动高质量发展本领进一步提高，攻坚克难、干事创业的精气神更加振奋，主题教育焕发出来的学习、工作热情正转化为推动长江经济带高质量发展、更好支撑和服务中国式现代化的不竭动力。\n（本报记者曹玲娟、朱磊、杨文明、姚雪青、范昊天、王欣悦参与采写）"
  },
  {
    "title": "新疆扎实推进高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-01.htm",
    "date": "2023-11-09",
    "content": "今年8月，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调，构建新发展格局、推动高质量发展、推进中国式现代化，新疆面临新机遇，要有新作为。要立足资源禀赋、区位优势和产业基础，大力推进科技创新，培育壮大特色优势产业，积极发展新兴产业，加快构建体现新疆特色和优势的现代化产业体系，推动新疆迈上高质量发展的轨道，同全国一道全面建设社会主义现代化国家。\n牢记习近平总书记谆谆嘱托，新疆广大干部群众把握新机遇、展现新作为，扎实推进高质量发展。\n培育壮大特色优势产业，积极发展新兴产业\n9月1日，福建平潭海上风电场的16兆瓦海上风电机组单日发电量达38.41万千瓦时，创全球风电单机单日发电量新纪录。这台风电机组产自一家新疆风电企业——金风科技股份有限公司。\n“新疆充足的自然资源，是我们创新创造的扎实土壤。”金风科技股份有限公司党委副书记房忠说，“截至今年6月底，公司拥有国内外专利申请逾6700项，专利申请数量每年保持高速增长。”\n“新疆能源资源丰富，得天独厚的资源禀赋为发展特色优势产业提供坚实基础。”新疆维吾尔自治区党委政研室副主任张世俊说，依托优势资源禀赋，新疆不断加大科技创新力度，建设能源、高端能源化工、高端装备制造、新能源等产业集群，加快构建体现新疆特色和优势的现代化产业体系。\n依托科技创新，新疆把资源优势转化为经济优势，把优势产业打造成现代产业，培育壮大特色优势产业。\n在伊犁哈萨克自治州，新天煤化工有限责任公司把煤制成天然气，收入是之前的数倍；在哈密市，众友浦汇科技有限公司将煤制成甲醇，再将甲醇制成甲基丙烯酸甲酯，甲基丙烯酸甲酯可用于生产有机玻璃、工业塑料、电子器件等工业产品，产业链条不断延长。\n在位于喀什经济开发区的九疆新能源科技有限公司车间里，员工们正有条不紊地进行锂电池的制片、卷绕、注液等作业。2022年以来，喀什经济开发区引进落地锂电企业28家，项目计划总投资105.78亿元，达产后可实现年产值130多亿元。\n塔里木油田建起一座座大型光伏电站，截至今年9月累计生产绿电突破1亿千瓦时；中国石油独山子石化分公司利用原油、天然气生产乙烯新材料，畅销市场；乌鲁木齐石化公司生产出硫含量低于0.5%的低硫石油焦，应用于新能源电池制造……新疆大力发展新能源、新材料等战略性新兴产业。今年前三季度，新疆工业投资同比增长30.6%，其中风力光伏发电项目投资同比增长1.6倍。\n强化科技引领，为农业现代化注入动力\n新疆的戈壁荒漠中，经常能看到一根根黑色的皮管藏在沙土里。得益于滴灌技术应用，皮管延伸到的地方，就是绿色生长的地方。\n新疆强化科技引领，为农业现代化注入动力。新疆的滴灌技术不断发展进步，以此为基础的干播湿出、膜下滴灌、水肥一体化等现代农业技术走在全国前列，诞生了一批知名的农业机械企业、育种制种企业和农产品深加工企业。\n位于昌吉市的九圣禾种业股份有限公司是农业产业化国家重点龙头企业，利用“种质资源整合”和“公司+村集体经济组织+基地+农户”模式，带动新疆农户小麦、玉米、棉花种植制种达20多万亩。“我们生产的良种已销往17个省份。”九圣禾控股集团有限公司董事长舍亚辉说。\n截至2022年底，新疆农业高效节水应用面积近6300万亩，其中精准水肥调控示范面积120万亩以上，粮食作物良种覆盖率达98%以上，全区农作物综合机械化水平达86.74%，小麦、玉米、棉花等主要农作物实现耕种收全程机械化。\n在喀什地区疏勒县蔬乐现代高效农业示范园的日光温室大棚里，技术人员指导农民用现代设备采摘保存水果；不远处的直播间里，主播正在线销售刚刚采摘的新品种西瓜……“我们种的西瓜供不应求。”疏勒县郭牌西瓜种植培训基地运营部主管于尧尧说。\n疏勒县引进山东水发集团、山东郭牌西瓜、江苏德利尔等15家龙头企业，建设喀什现代蔬菜产业示范园、蔬乐现代高效农业示范园、疏勒县智慧农业产业园，建成智能温室大棚8000平方米、日光温室大棚1000余座，带动5000余人就业增收。\n新疆各地努力做大做强一批领军型农产品加工龙头企业，不断提升产业带动力和市场竞争力。近年来着力建设的薄皮核桃、库尔勒香梨、新疆葡萄、伊犁马、新疆棉花、新疆褐牛等6个农业优势特色产业集群，目前全产业链产值均已突破100亿元。\n发挥区位优势，开放之路越走越宽\n喀什综合保税区里，一派繁忙景象。跨境电商进出口商品展示交易中心内，综合运营平台实时显示着的跨境电商贸易路线，从喀什延伸到世界各地。\n新疆打好口岸贸易这张牌，据乌鲁木齐海关统计，今年前三季度外贸进出口总值达2528.4亿元，同比增长47.3%。\n乌鲁木齐国际陆港区里，机车穿梭，装卸忙碌，一列列中欧（中亚）班列在这里完成换装后出发，2天可抵达哈萨克斯坦，8天可抵达俄罗斯，16天可抵达荷兰。\n“陆港区是中欧班列西通道距离中西亚和欧洲最近的物流枢纽。”乌鲁木齐国际陆港有限责任公司副总经理卢山介绍，陆港区班列累计发运7000余列，运载货物包含200多个种类；开行线路由最初的4条增至21条，通达亚欧19个国家、26个城市。\n口岸兴旺，贸易发达，也带动了新疆新产业、新业态、新服务模式的发展。新疆明确以积极服务和融入新发展格局为目标，在巩固口岸、边境贸易等传统优势的同时，发力培育外贸新业态、贸易产业融合发展等新优势。\n新疆霍尔果斯公路口岸出境货运通道上，不同类型、产地的国产汽车整齐排列。这些车在办妥手续后，将出口至哈萨克斯坦。为更好服务整车企业出口需求，霍尔果斯海关开辟出口专用通道，提供本地报关、一体化申报、直通转关等多种出境通关方案。\n新疆持续完善“西引东来”“东联西出”，在产业链、供应链、物流链领域与中亚及欧洲各国不断深化合作，开放之路越走越宽。\n（本报记者韩立群、白阳、张义钊参与采写）"
  },
  {
    "title": "二〇二三金融街论坛年会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-02.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者王昊男）以“更好的中国，更好的世界——加强金融开放合作，促进经济共享共赢”为主题的2023金融街论坛年会8日在京开幕。围绕年会主题，与会嘉宾深入交流、凝聚共识。\n北京市委书记尹力表示，将深入贯彻落实中央金融工作会议精神，全力服务好国家金融管理工作，不断增强服务金融发展的功能；全面提升金融服务质效，更好满足社会多元化金融需求；积极深化金融改革开放，着力提升金融高质量发展能级；牢牢守住金融安全底线，持续推进金融治理体系和治理能力现代化，加快建设具有首都特点的现代金融体系，营造更加开放有序的金融发展环境，为促进金融高质量发展贡献力量。\n中国人民银行行长、国家外汇局局长潘功胜表示，货币政策将更加注重跨周期和逆周期调节，平衡好短期与长期、稳增长与防风险、内部均衡与外部均衡的关系，为稳定物价、促进经济增长、扩大就业、维护国际收支平衡营造良好的货币金融环境。在推动金融业高水平双向开放方面，要稳慎扎实推进人民币国际化，务实推进国际金融合作，积极参与国际经济金融治理。\n国家金融监督管理总局局长李云泽表示，中国经济基本面好、潜力足、回旋余地大，为金融业持续健康发展奠定了坚实基础。金融开放是我国金融业改革发展的重要动力。将加快完善准入前国民待遇加负面清单管理模式，进一步放宽外资机构市场准入要求，持续增强金融制度和政策的透明度、稳定性和可预期性，努力营造审慎经营和公平竞争的制度环境。\n中国证监会主席易会满表示，加强监管、防范风险是实现高质量发展的重要保障。下一步将认真落实中央金融工作会议部署，深刻认识资本市场监管的政治性、人民性，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管，不断提升监管适应性、针对性，守牢风险底线，维护资本市场平稳运行，提振投资者信心，走好中国特色现代资本市场发展之路。\n新华通讯社社长傅华表示，在加快建设金融强国的历史进程中，金融要为经济社会发展提供高质量服务，媒体也应当发挥积极作用。新华社将深入贯彻落实中央金融工作会议精神，继续用好自身独特优势，为学习贯彻习近平经济思想提供权威解读，为推动金融高质量发展凝聚强大信心，为深化金融供给侧结构性改革加强智力支持，为推进金融高水平开放搭建合作桥梁。\n国际清算银行总经理阿古斯丁·卡斯滕斯在视频演讲中表示，作为世界第二大经济体，中国多年来为全球经济增长提供了动力，也为全球和地区金融业作出贡献。期待与中国和其他成员国的央行紧密合作，共同维护全球金融稳定。\n本届金融街论坛年会由北京市人民政府、中国人民银行、金融监管总局、中国证监会、新华社、国家外汇局共同主办。"
  },
  {
    "title": "国办转发指导意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-02.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者刘志强）记者从国家发展改革委获悉：国务院办公厅近日转发国家发展改革委、财政部《关于规范实施政府和社会资本合作新机制的指导意见》。\n指导意见提出，规范实施政府和社会资本合作新机制，充分发挥市场机制作用，拓宽民间投资空间。坚决遏制新增地方政府隐性债务，提高基础设施和公用事业项目建设运营水平，确保规范发展、阳光运行。\n指导意见明确，聚焦使用者付费项目，全部采取特许经营模式。合理把握重点领域，优先选择民营企业参与，明确管理责任分工，稳妥推进新机制实施。\n在规范推进建设实施方面，指导意见提出，严格审核特许经营方案，公平选择特许经营者，规范签订特许经营协议，严格履行投资管理程序，做好项目建设实施管理。\n在加强运营监管方面，指导意见明确，定期开展项目运营评价，惩戒违法违规和失信行为。规范开展特许经营协议变更和项目移交等工作，建立常态化信息披露机制。\n此外，指导意见还明确了支持民营企业参与的特许经营新建（含改扩建）项目清单（2023年版）。"
  },
  {
    "title": "奋力开拓乡村振兴新局面（权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-02.htm",
    "date": "2023-11-09",
    "content": "今年是全面贯彻落实党的二十大精神的开局之年，是加快建设农业强国的起步之年。在以习近平同志为核心的党中央坚强领导下，国民经济持续恢复、总体回升向好，高质量发展扎实推进，社会大局保持稳定。\n新时代新征程，稳住农业基本盘、守好“三农”基础是应变局、开新局的“压舱石”。今年以来，粮食生产有望再获丰收，全面推进乡村振兴落地见效，加快建设农业强国步伐稳健。记者就当前农业农村经济形势等有关问题采访了农业农村部党组书记、部长唐仁健。\n强化粮食安全保障，夯实稳产增产基础\n记者：粮食安全是“国之大者”。今年以来，我国局部地区出现台风、干旱、洪涝、冰雪等极端天气事件，如何实现抗灾夺丰收？\n唐仁健：粮食和重要农产品稳定安全供给，是保持经济社会大局稳定、应对各种风险挑战的底气所在。\n今年，粮食生产先后遭遇黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱、东北局地冰雪等灾害，很多人担心粮食会不会减产。目前看，秋粮收获已进入扫尾阶段，全年粮食有望再夺丰收、继续增产。今年夏粮略减了25.5亿斤，仍是第二高产年，早稻增产了4.3亿斤。全年粮食产量的大头在秋粮，综合专家田间测产和多个部门单位预测研判，今年秋粮仍将增产。全年综合算大账，增减相抵，粮食将继续保持在1.3万亿斤以上。同时，肉蛋奶和蔬菜水果、水产品等供应充足。\n我们这么大一个国家，可以说自然灾害年年都有，抗灾夺丰收几乎是每年农业工作的主题之一。今年，河南、黑龙江、河北等局部地区农业受灾的确较重，但从全国来看，灾情总体上比上年和常年要轻。此外，今年各主产区降水普遍较多，土壤墒情好，雨热同期同至，尤其对近10亿亩灌溉条件不足的旱地粮食生产十分有利。总的看，面上的增产有效弥补了点上损失。\n把牢粮食安全主动权，离不开重农抓粮政策支持。\n今年，国家继续提高早籼稻和小麦最低收购价，增加产粮大县奖励资金，出台了支持大豆生产等政策组合拳，一系列真金白银的政策有效调动了农民种粮积极性。各地压紧压实粮食安全党政同责，千方百计稳定粮食种植面积，夯实了丰收基础。农情调度显示，今年秋粮面积增加了700多万亩，特别是高产作物玉米增加1300多万亩，为夺取粮食丰收创造了条件。中央财政安排37亿元农业防灾救灾资金，在秋粮生产关键时期还专门安排24亿元用于“一喷多促”，促进作物壮苗稳长，对于秋粮稳产增产发挥了重要作用。\n大面积单产提升，有效对冲了灾害影响。\n年初，我们启动了粮油等主要作物大面积单产提升行动，针对大田产量与试验示范田产量的差距，从耕种管收、地种肥药全领域全环节查找短板弱项，拿出良田、良种、良法、良制、良机“五良”集成组装的综合性解决方案。今年，重点在100个大豆、200个玉米主产县整建制推进大面积提单产，主推了玉米大豆密植技术，效果显著。专家测算，300个重点县单产提升对粮食增产的贡献率达到73%以上。面上单产的提升有效对冲了洪涝、干旱、冰雪等灾害对粮食生产的影响。\n巩固拓展脱贫攻坚成果，有序推进宜居宜业和美乡村建设\n记者：“三农”向好，全局主动。目前看，今年粮食生产有望再获丰收，乡村振兴其他各项重点工作推进如何？\n唐仁健：今年以来，农业农村部全力抓好以乡村振兴为重心的“三农”各项工作，农业农村发展呈现稳中向好态势，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。\n脱贫攻坚成果进一步巩固拓展，全面推进乡村振兴的底线任务牢牢扛在肩上。\n今年以来，各地进一步健全完善防止返贫监测帮扶机制，从发现返贫风险到识别认定再到实施帮扶，一般不超过1个月，确保早发现早干预、应纳尽纳、应帮尽帮，63.5%的监测对象已消除返贫致贫风险，其余均落实了帮扶措施。\n同时，突出抓好产业就业帮扶，推动衔接补助资金用于产业发展超过60%，脱贫劳动力务工规模达到3297万人，超额完成3000万人的年度任务。去年脱贫人口人均纯收入同比增长14.3%，预计今年将继续保持较快增长。\n宜居宜业和美乡村建设有序推进，逐步使农村基本具备现代生活条件。\n今年农业农村部会同有关部门认真总结推广浙江“千万工程”经验，各地深入学习运用，扎实推进乡村振兴持续走深走实。目前，全国农村卫生厕所普及率超过73%，90%以上的行政村常态化开展生活垃圾收运处理，农村公共基础设施持续改善。50%左右的行政村推广运用清单制、积分制，有效规范村级组织运行，减轻了基层负担，提升了乡村治理效能。持续推进乡村产业发展，前三季度农副食品加工业增加值继续增长，产品网络零售额保持两位数增长，带动农民收入实际增长7.3%，比城镇居民收入增速快2.6个百分点。\n加快实现高水平农业科技自立自强，为农业高质量发展提供强劲动能\n记者：今年在加快实现高水平农业科技自立自强方面重点开展了哪些工作？有什么进展和成效？\n唐仁健：建设农业强国，利器在科技。近年来，我国农业科技创新能力稳步提升，农业科技进步贡献率达到62.4%，为农业高质量发展提供了强劲动能。今年以来，我们持续用好种业振兴行动、农业关键核心技术攻关、生物育种重大项目这三大抓手，在底盘技术、核心种源、关键农机装备等领域持续发力，加快补上短板弱项。\n一是持续推进种业创新攻关。\n种子是农业的“芯片”，目前国产种子基本能够满足国内需求，但在一些品种和领域，与国际先进水平差距还比较大。把当家品种牢牢攥在自己手里，我们瞄准保障粮食和重要农产品稳定安全供给的战略需要，扎实推进种业振兴行动，取得了一批突破性成果。我们自主培育出3个白羽肉鸡新品种，打破了此前完全依赖进口的局面，实现“从0到1”的突破，今年市场占有率已达到20%，还首次出口国外。自主培育的12个南美白对虾新品种，市场占有率达到35%。今年还育成了短生育期油菜“中油早1号”，生育期只需要约169天，有助于南方地区实施“稻稻油”轮作、利用冬闲田种植油菜。\n二是加快农机装备补短板。\n目前，我国农业发展已进入机械化主导阶段，农机制造和使用规模居世界第一，但一些领域短板也比较突出。东北地区长期使用的都是国外品牌大马力农机，南方6亿多亩丘陵区耕地也一直缺少适用的小型机具。聚焦“一大一小”问题，我们会同工业和信息化部启动了农机装备补短板行动，组织开展协同攻关，目前一批重要标志性机具研制取得突破。在“一大”方面，国产320、240马力的无级变速拖拉机已经实现量产和产业化应用。在“一小”方面，多款拖拉机完成样机试制，能够适应15度以下坡度作业，可以解决南方山地“无机可用”的问题。油菜移栽机、再生稻收获机、大豆玉米带状复合种植专用播种机等产业发展急需机械也陆续应用于生产。\n三是加强底盘技术研发攻关。\n底盘技术是农业现代化绕不开的关键所在，是“要不来、买不来、讨不来”的。加快这方面布局攻关，目前部分领域已取得突破进展。比如基因编辑工具方面，开发出了我们自己的基因编辑“剪刀”，为种业振兴提供了技术支撑。围绕耕地地力提升、盐碱地整治、农业节水等领域，我们正在布局开展关键核心技术攻关，力争尽早取得突破。\n到年底还有不到两个月，各项工作时间紧、任务重。我们将继续加大工作力度，强化措施落实，坚决完成党中央、国务院确定的年度目标任务，奋力开拓乡村振兴新局面，为推动经济持续回升向好提供有力支撑。"
  },
  {
    "title": "共同推动构建网络空间命运共同体迈向新阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-02.htm",
    "date": "2023-11-09",
    "content": "互联网是人类共同的家园。无论数字技术如何创新发展，无论国际环境如何风云变幻，每个人都在网络空间休戚与共、命运相连。11月8日，习近平主席向2023年世界互联网大会乌镇峰会开幕式发表视频致辞，强调“我们要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段”，倡导发展优先、安危与共、文明互鉴，提出构建更加普惠繁荣、和平安全、平等包容的网络空间的三点主张，为各国携手构建网络空间命运共同体注入强大正能量。\n当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是我们共同面临的时代课题。在此形势下，中国没有独善其身，而是同世界各国加强合作，共同探寻解决之道。习近平主席提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，就是希望和世界各国一道，实现经济发展，改善民生，互利共赢，让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。实践告诉我们，坚定践行真正的多边主义，推动共建“一带一路”更高质量、更高水平的新发展，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，才能应对各种全球性挑战，共同创造人类更加美好的未来。\n互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台，构建网络空间命运共同体既是回答时代课题的必然选择，也是国际社会的共同呼声。2015年，习近平主席在第二届世界互联网大会开幕式上提出了全球互联网发展治理的“四项原则”、“五点主张”，倡导构建网络空间命运共同体，这一理念得到国际社会广泛认同和积极响应。新时代的中国网络空间国际合作，在构建网络空间命运共同体的愿景下，不断取得新成绩、实现新突破、展现新气象。实践充分证明，推动构建网络空间命运共同体，将为构建人类命运共同体提供充沛的数字化动力，构筑坚实的安全屏障，凝聚更广泛的合作共识。前进道路上，中国将始终秉持构建网络空间命运共同体理念，同国际社会一道，共同构建更加普惠繁荣、和平安全、平等包容的网络空间。\n互联网发展需要大家共同参与，发展成果应由大家共同分享。随着新一代信息通信技术加速融合创新，数字化、网络化、智能化在经济社会各领域加速渗透融合，深刻改变人们的生产方式和生活方式。同时，不同国家和地区在互联网普及、基础设施建设、技术创新创造、数字经济发展、数字素养与技能等方面的发展水平不平衡，影响和限制世界各国特别是发展中国家的信息化建设和数字化转型。习近平主席指出：“我们倡导发展优先，构建更加普惠繁荣的网络空间。”只有深化数字领域国际交流合作，加速科技成果转化，加快信息化服务普及，缩小数字鸿沟，在互联网发展中保障和改善民生，才能让更多国家和人民共享互联网发展成果。\n安全是发展的前提，一个安全稳定繁荣的网络空间，对世界各国都具有重大意义。必须深刻认识到，网络安全是全球性挑战，没有哪个国家能够置身事外，维护网络安全是国际社会的共同责任。同时，《联合国宪章》确立的主权平等原则是当代国际关系的基本准则，同样适用于网络空间。习近平主席指出：“我们倡导安危与共，构建更加和平安全的网络空间。”只有尊重网络主权，遵守网络空间国际规则，深化网络安全务实合作，有力打击网络违法犯罪行为，加强数据安全和个人信息保护，才能妥善应对科技发展带来的规则冲突、社会风险、伦理挑战，更好维护网络空间安全。\n文明因交流而多彩，因互鉴而发展。互联网是传播人类优秀文化、弘扬正能量的重要载体。打造网上文化交流共享平台，促进交流互鉴，有利于共同推动网络文化繁荣发展，丰富人们精神世界，促进人类文明进步。习近平主席指出：“我们倡导文明互鉴，构建更加平等包容的网络空间。”只有加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，才能更好弘扬全人类共同价值。只有加强网络文明建设，促进优质网络文化产品生产传播，充分展示人类优秀文明成果，积极推动文明传承发展，才能共同建设网上精神家园。\n信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。前进道路上，顺应互联网发展大势，推动网络空间互联互通、共享共治，携手构建网络空间命运共同体，就一定能让互联网更繁荣、更干净、更安全，更好造福世界各国人民。"
  },
  {
    "title": "韩正出席第六届创新经济论坛并访问新加坡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-02.htm",
    "date": "2023-11-09",
    "content": "新华社新加坡11月8日电  （记者蒋国鹏、蔡蜀亚）11月7日至8日，国家副主席韩正出席在新加坡举行的第六届创新经济论坛，并应邀访问新加坡。\n韩正在论坛开幕式上发表主旨演讲。韩正表示，面对世界之变、时代之变、历史之变，习近平主席提出构建人类命运共同体的重大理念，提出全球发展倡议、全球安全倡议、全球文明倡议，推动共建“一带一路”进入高质量发展的新阶段，为应对全人类共同挑战、构建更加美好的世界贡献了中国方案。中国愿与世界各国一道，把握时代发展机遇，携手应对风险挑战，共同开创人类更加美好的未来。\n韩正提出三点倡议。一是坚持以开放促合作。中国将坚定不移地推进高水平对外开放，愿提供更多市场机遇、投资机遇，与各国企业共享中国制度型开放红利。二是坚持以创新谋动力。中国将与各国加强创新成果共享，共同应对气候变化挑战，为世界经济增长注入新动能。三是坚持以和平促发展。中国愿同各国一道，共同维护世界和平与安全，共谋发展与繁荣，推动构建人类命运共同体。\n韩正指出，最近中美之间开展的一些重要高层接触，提升了国际社会对未来中美关系改善的正面预期。中方始终按照习近平主席提出的相互尊重、和平共处、合作共赢三原则看待和处理中美关系。我们愿与美方加强各层次的沟通、对话，推进互利合作，妥善管控分歧，合力应对全球性挑战。\n韩正还会见了创新经济论坛创始人、美国彭博集团创始人布隆伯格，集体会见了出席论坛的嘉宾代表。\n访新期间，韩正分别会见新加坡总统尚达曼、总理李显龙、副总理王瑞杰、国务资政兼国家安全统筹部长张志贤。\n会见尚达曼时，韩正转达了习近平主席的亲切问候，表示中新互为近邻和重要合作伙伴，是国与国友好交往的典范。在双方共同努力下，两国合作展现强大韧性和蓬勃活力，相信未来将取得更多更好成果。当今世界面临诸多全球性风险和挑战，任何一个国家都不可能独善其身，需要各国坚持真正的多边主义，凝聚共识，携手合作。中国将以自身稳定性为世界注入更多确定性，以自身新发展为世界带来更多新机遇。\n尚达曼请韩正转达对习近平主席的诚挚问候，表示站在新的历史起点上，两国领导人把双边关系提升为全方位高质量的前瞻性伙伴关系，为两国关系发展指明了前进方向。新方愿同中方深化各领域务实合作，更好造福两国人民。\n会见李显龙时，韩正表示，习近平主席同总理先生今年3月将中新关系提升为全方位高质量的前瞻性伙伴关系，在两国关系进程中具有里程碑意义。今年是李光耀先生诞辰100周年，新加坡运用东方价值观和国际视野推进现代化进程，走出一条符合本国国情的发展之路。中方愿同新方一道，高质量共建“一带一路”，推动两国合作项目提质升级，密切两国人员往来和人文交流，用好用足双边合作机制，将两国关系新定位落到实处，为地区繁荣稳定作出新贡献。\n李显龙表示，新中传统友谊深厚。新方愿同中方深化发展战略对接，开好新一轮新中双边合作机制会议，推动新中全方位高质量的前瞻性伙伴关系迈上新台阶。"
  },
  {
    "title": "携手构建网络空间命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-02.htm",
    "date": "2023-11-09",
    "content": "11月8日，习近平主席向2023年世界互联网大会乌镇峰会开幕式发表视频致辞。习近平主席强调，信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。让我们携起手来，构建网络空间命运共同体，让互联网更好造福世界各国人民，共同创造人类更加美好的未来！\n与会嘉宾和各界人士纷纷表示，习近平主席的视频致辞充分体现了对信息时代人类社会发展规律的深刻把握，凝聚共识、汇聚合力，各方应加强对话交流、深化务实合作，携手构建网络空间命运共同体。\n世界互联网大会乌镇峰会是在中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的高峰会议。来自世界各国的政要、互联网精英齐集一堂，共商合作大计，共同推动构建网络空间命运共同体迈向新阶段。\n构建网络空间命运共同体理念得到国际社会广泛认同和积极响应\n习近平主席指出，2015年，我在第二届世界互联网大会开幕式上提出了全球互联网发展治理的“四项原则”、“五点主张”，倡导构建网络空间命运共同体，这一理念得到国际社会广泛认同和积极响应。\n“近年来，在国际交流合作中，我们深刻感受到，构建网络空间命运共同体的理念得到了国际社会广泛认同。”全球智慧城市大会明日城市研究院相关负责人徐亚敏说，作为全球140多个国家800多个城市的国际交流合作平台，全球智慧城市大会借助互联网技术的发展，让政府、企业、学术界等更好地分享交流，助力打造未来城市。\n巴西互联网指导委员会董事会成员拉斐尔·伊万格利斯塔说，构建网络空间命运共同体理念得到广泛认同。互联网是全人类共有的，因此互联网的发展要围绕“共同”这个概念。只有这样，大家才能建立一个共同的网络社会，联手解决互联网相关的问题。\n“构建网络空间命运共同体理念，从概念文件到行动倡议，再到实践案例，思想共识渐渐化为具体行动。在桐乡，在乌镇，通过每一年峰会的举办，我们见证了构建网络空间命运共同体理念的提出、深化，不断深入人心。”浙江省桐乡市委书记于会游说，桐乡将更加努力地搭建好互联网交流协作平台，努力续写乌镇峰会下一个精彩华章。\n近年来，各国互联网平台企业也不断加强合作，推动发展，引领创新。“构建网络空间命运共同体理念对互联网企业发展指明了方向。通过国际间的技术、思想交流碰撞，各种创新源泉充分涌流。”腾讯集团高级副总裁郭凯天说，今年由国家文物局指导、敦煌研究院与腾讯联合打造的参与式博物馆“数字藏经洞”正式上线，“数字藏经洞（国际版）”于此次峰会发布。中国互联网企业力求为文明间交流互鉴做出有益探索，助力构建网络空间命运共同体。知乎创始人周源说，自己在乌镇峰会上强烈感受到，业界十分认同构建网络空间命运共同体理念，希望不断加强交流与合作，不断以创新驱动发展进步。\n既是回答时代课题的必然选择，也是国际社会的共同呼声\n习近平主席指出，当今世界变乱交织，百年变局加速演进，如何解决发展赤字、破解安全困境、加强文明互鉴，是我们共同面临的时代课题。互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台，构建网络空间命运共同体既是回答时代课题的必然选择，也是国际社会的共同呼声。\n“习近平主席关于构建网络空间命运共同体是‘回答时代课题的必然选择’的重要论述高屋建瓴。”中国科学院自动化研究所研究员王双翌说，网络空间给人类带来新发展的同时，也带来了新课题和新挑战。如今国家和地区间的数字鸿沟持续拉大，互联网领域暴露出了发展不平衡、规则不健全、秩序不合理等问题。回答好网络空间建设的相关课题，打造一个安全稳定繁荣的网络空间，既符合国际社会的共同利益，也是国际社会的共同责任。\n中广（绍兴）有线信息有限公司副总经理蒋仲辉表示，互联网让人与人、国与国之间的距离突破了物理上的限制，作为一名互联网行业从业者，将从自己做起，推动构建网络空间命运共同体。\n华北电力大学副校长房方说：“当今世界，互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台。如今，以人工智能为代表的信息技术发展如火如荼，大有前景、大有可为。我们要跟上时代潮流，回答时代课题，不断实现对技术的安全、高效利用，更好推动构建网络空间命运共同体。”\n日本长野县驹根市议会议长小原茂幸表示，非常认同构建网络空间命运共同体理念，面对当今时代的新形势新要求，各国需要围绕互联网发展治理加强协商合作，让互联网更好造福人类。\n“当前，构建网络空间命运共同体已成为回答时代课题的必然选择。”中国科学院沈阳自动化研究所副研究员程海波说，“作为科研人员，我们要加强原始创新，深化国际合作，向更多国家推介中国工业互联网发展的成果，以实际行动助力构建网络空间命运共同体。”\n共同推动构建网络空间命运共同体迈向新阶段\n习近平主席指出，我们要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段。\n“‘共同推动构建网络空间命运共同体迈向新阶段’的重要论述饱含智慧，令人印象深刻。”巴基斯坦“读懂中国”论坛理事长扎法尔·马赫默德说，“当前，信息技术领域日新月异，互联网不断更新迭代，我们需要关注和思考的问题也不断更新。在新技术、新形势下，如何让互联网发展更好造福人类而不是产生负面作用，更好推动构建网络空间命运共同体，是特别需要思考的问题。今年世界互联网大会的主题‘建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体’，就体现了新阶段的追求。”\n联合国教科文组织高等教育创新中心IIOE运营中心负责人薛峰表示：“习近平主席指出‘要深化交流、务实合作，共同推动构建网络空间命运共同体迈向新阶段’，我们将秉承共商共建共享原则，携手各方共同推进高等教育数字化转型，共建网络空间命运共同体。”\n“习近平主席的视频致辞，是对构建网络空间命运共同体理念的丰富和发展。”中国法学会党组成员、学术委员会主任张文显表示，“共同推动构建网络空间命运共同体迈向新阶段”的号召为世界互联网事业的发展和构建网络空间命运共同体指明了新的目标和方向，要进一步加强学习，在互联网治理方面进行新的探索。\n（本报记者金歆、顾春、刘军国、刘诗瑶、马原、曹雪盟、李忱阳、邓剑洋、崔妍）"
  },
  {
    "title": "农光互补 助农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_7-02.htm",
    "date": "2023-11-09",
    "content": "浙江东阳市六石街道夏溪潭村，农光互补光伏发电项目与村庄农田构成田园画卷。该项目年均发电量达2500万千瓦时，巧妙利用山地丘陵，在光伏板下方种植经济作物，以低碳助农增收致富。项目运行6年来，国网浙江金华供电公司帮助村民定期开展设备巡检并给予技术指导，实现新能源消纳。\n包峰嶂摄（影像中国）"
  },
  {
    "title": "老挝古树茶，香飘进博会（进博会故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-03.htm",
    "date": "2023-11-09",
    "content": "巴松红精品、巴松春极品、巴松珍珠饼茶，三壶茶汤颜色稍有区别的老挝古树茶摆在桌上，甘醇的茶香飘散开来。在第六届中国国际进口博览会食品及农产品展区，老挝茶企36庄园的展位前熙熙攘攘。“我们准备了200多个小茶杯，由于过来洽谈、咨询的人太多，进博会第一天就用完了，后几天我们还要再多备一点。”36庄园展位负责人熊德红说。\n自2018年首届进博会以来，多家老挝茶企积极参加进博会，以古树茶为代表的老挝茶叶在中国市场的知名度逐渐提高，销量不断增加。老挝总理宋赛·西潘敦表示，得益于进博会平台、老中铁路以及中国持续推进高水平对外开放，古树茶等老挝特色商品得以进入中国市场，老中友好合作持续造福两国人民。\n借助进博会走上大舞台\n老挝南部占巴塞省巴松县地处波罗芬高原，这里山高林密、雨水丰沛，气候凉爽湿润，孕育出大批树龄几百年甚至上千年的野生古茶树。“我们这里有好山好水好茶，但因加工技术落后，缺少销售渠道，茶叶产业长期发展不起来。”巴松县县长披蓬告诉记者，以前当地人大多只种植咖啡，不知道种植茶树也能带来经济效益，许多古茶树一度面临被砍伐的风险。\n2014年，中国合作伙伴经过多处选址，决定将波罗芬高原的古茶树保护性迁移至占地150公顷的茶园，在当地注册成立公司，逐渐发展成为当地最大的茶园、茶厂，将更多原生态茶推向市场。2018年，36庄园带着老挝古树茶走进首届进博会，极具热带特色的茶叶和天然醇厚的茶汤，令古树茶成为进博会的“明星产品”。2019年起，36庄园等老挝茶企开始向中国出口古树茶，实现了年均20%的出口增速。2022年有近6吨老挝古树茶出口至中国，约占其全球出口量的1/4。\n“今年是我们第六次参加进博会，每次都会向中国消费者讲述老挝古树茶的故事。这个故事常讲常新，进博会大平台以及潜力巨大的中国市场，为老挝古树茶产业带来日新月异的变化。”36庄园董事长宏玛妮告诉本报记者。\n不仅是36庄园，金占芭、少占、寮国古韵等老挝古树茶品牌，也通过进博会进入中国市场，带动了老挝茶产业发展。老挝农林部部长佩·蓬皮帕表示，老挝茶企借助进博会走上更大、更宽广的舞台，将老挝古树茶这一国家农产品新名片推向中国、推向全球。“老挝有信心在未来打造出与越南咖啡、泰国榴莲齐名的老挝古树茶。”\n产业发展助力民众脱贫\n从差点被村民砍伐，到被精心培育，老挝古茶树的命运得到改变。古树茶产业的发展，带动当地村庄贫困户的比例从超过50%降到不足5%。\n36庄园所在的村子名为“36公里村”，36庄园也得名于此。村长坎占告诉记者，以前村里非常落后，一多半农户都是贫困户。36庄园来了之后，村民纷纷转种茶树并不断扩大规模，生活变得越来越好。“之前村民每人每天收入大概5万基普（1美元约合2万基普），现在每天收入超过10万基普。这几年村里变化非常大，很多村民靠卖茶叶盖了新房子，大部分家庭摆脱了贫困状态。”坎占说。\n已经在36庄园茶园采茶3年的老挝女孩乔伊以前在城里打工。自从茶园建起后，每年采茶季节，乔伊都会和母亲以及村里的乡亲来这里打工。“虽然是季节性工作，但是收入一点也不低。我们每人每天可以采15至20公斤茶叶，日收入超过15万基普。以前在工厂打工一个月还挣不到200万基普。”乔伊说，每到采茶季节，附近村子的很多村民都前来采茶。“大家都没想到，身边的这座茶山，居然可以发展出脱贫产业。”\n今年5月茶叶采收季节，记者曾赴36庄园采访，巨大的茶园傍山而建，制茶工厂和包装基地坐落在茶园中心，数百名当地居民在茶园内忙碌着。占巴塞省工业与贸易厅厅长本雅德表示，以36庄园为代表的老挝茶企开发当地古茶树资源，引导周边居民积极种植、采摘茶叶，生产可供出口的茶叶产品。“这是产业带动脱贫的重要实践，中国企业和中国市场在这个过程中发挥了重要作用。”\n中老合作带来更多商机\n2021年底，中老铁路通车，老挝古树茶销往中国市场有了更便捷畅通的渠道。\n“铁路通车后，老挝古树茶运往中国可以节省2/3的时间。未来，我们期待充分利用这些有利条件，借助进博会平台及中国市场，将老挝古树茶推向全球，以茶产业造福更多老挝民众。”老挝工贸部贸易促进司司长赛宋鹏说。\n据老挝《万象时报》报道，2019年至2022年，老挝茶叶产量累计超过1.9万吨，绝大部分用于出口。在进入中国市场前，老挝古树茶主要出口至泰国、越南等东南亚国家，国际市场规模不算大。随着中老共建“一带一路”项目的推进，老挝商品的跨境运输日益便利。\n“以前老挝货物走陆路运输到昆明，前后需要3天。现在有了老中铁路，大部分商品得以朝发夕至，运输量大了，商品也更新鲜了。”宏玛妮告诉记者，老中铁路让老挝古树茶等农产品更快速便捷地进入中国市场，扩大了两国跨境贸易的规模。“除了古树茶，老挝还有水果、啤酒、咖啡等许多优质产品，未来都有望借助中国市场，迎来更大发展。”\n老挝国家主席府部长开玛妮·奔舍那表示，中国企业为老挝茶产业带来了技术和资金，推动创立老挝自己的古树茶品牌，在高山密林中找到发展经济的道路。茶产业创造了大量就业机会，助力当地民众脱贫，带动经济社会发展。“老挝政府支持茶产业发展，也期待老中日益紧密的合作给老挝带来更多商机。”"
  },
  {
    "title": "让两国人民的友谊和情义代代相传（国际论坛·传承飞虎队精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-03.htm",
    "date": "2023-11-09",
    "content": "飞虎队精神是美中两国人民的共同遗产，相信此次在中国的参观访问将进一步促进两国民众尤其是年轻人了解飞虎队故事、传承飞虎队精神，让两国人民的友谊和情义代代相传\n\n近日，我率领美国飞虎队代表团赴华参加纪念美国第十四航空队援华抗战80周年活动并访问北京、重庆、昆明、柳州等地。同行人员中有飞虎队老兵哈里·莫耶、梅尔文·麦克马伦，还有多位飞虎队老兵家属及后代。我们一起重温美中两国人民并肩作战的那段历史，鼓励年轻一代传承和发扬飞虎队精神。飞虎队精神是美中两国人民的共同遗产，相信此次在中国的参观访问将进一步促进两国民众尤其是年轻人了解飞虎队故事、传承飞虎队精神，让两国人民的友谊和情义代代相传。\n飞虎队的故事在中国家喻户晓。1941年，陈纳德将军组建了“中国空军美国志愿援华航空队”（飞虎队），与中国军民共同抗击日本侵略者。1995年我第一次踏上中国的土地，便和飞虎队有关。当时飞虎队老兵受邀到中国参加纪念抗日战争暨世界反法西斯战争胜利50周年活动，我正在制作一部关于飞虎队的纪录片，有幸与他们同行。当时我们就在考虑，要让更多人铭记这段历史，弘扬飞虎队精神。最后，我们决定创建美中航空遗产基金会，希望借助这个平台加深美国人民对这段历史的了解，鼓励更多年轻人将飞虎队精神传承下去。\n自1998年成立以来，美中航空遗产基金会已经支持近500名飞虎队老兵和数百名老兵家属来到中国。长期以来，基金会和飞虎队老兵在美国和中国讲述飞虎队故事，推动两国青年了解历史、深化友谊。去年，美中航空遗产基金会启动了“飞虎队友谊学校和青少年领袖计划”，并在今年促成美国内华达州斯科菲尔德中学和中国两所中学缔结“飞虎队友谊学校”，搭建起传承飞虎队精神、增进两国青少年友谊的新平台。\n飞虎队是美中两国人民守望相助的象征，飞虎队精神代表了友谊与合作。在中国作战期间，2000多名飞虎队队员牺牲，数千名中国民众在救助遇险飞行员的行动中献出了自己宝贵的生命。此次中国之行，我们在不同城市看到许多讲述两国军民同仇敌忾、并肩作战故事的纪念碑、纪念馆，十分感动。时光流逝，现在在世的飞虎队老兵只剩20余位。因此我们邀请很多老兵家属和后代参与到项目中，让他们与年轻人分享飞虎队故事、弘扬飞虎队精神。他们会带着精彩的故事回到美国，同他们的朋友分享在中国的见闻，让友好交流不断传承下去。\n今年早些时候，我和莫耶、麦克马伦共同致信习近平主席，向习近平主席介绍了基金会和飞虎队老兵支持推动美中友好交往的情况，表示将传承和弘扬美中合作的宝贵精神财富。我们十分荣幸收到了习近平主席的复信。习近平主席的复信告诉美国人民乃至全世界人民，中国永远不会忘记老朋友。在复信中，习近平主席提到，中美关系的希望在人民，基础在民间，未来在青年。我对此非常认同。青年是两国人文交流的重中之重，是美中关系健康稳定发展的希望所在。通过推动更多年轻人了解飞虎队故事，飞虎队精神将得到传承，美中年轻一代会更加相知相亲，成为两国友好的使者。\n美中关系对于世界和平、稳定与发展有着重要意义。当前美中关系面临一些挑战，但两国可以从历史中得到启迪。正如二战期间飞虎队尽全力帮助中国人民抗战、中国百姓不畏艰险救助遇险飞虎队队员所表明的，美国人民和中国人民彼此信任，应该携手同行。我们将同飞虎队老兵及家属、志同道合的伙伴一起，向更多美中两国年轻人讲述飞虎队故事，鼓励他们成为致力于两国人民友好的新一代飞虎队员，让飞虎队精神在两国人民之间一代代传承下去，为两国民间友好作出贡献。\n（作者为美中航空遗产基金会主席）"
  },
  {
    "title": "王毅向第四届“海洋合作与治理论坛”发表致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-03.htm",
    "date": "2023-11-09",
    "content": "新华社北京11月8日电  11月8日，中共中央政治局委员、中央外办主任王毅向第四届“海洋合作与治理论坛”发表致辞，强调中方将秉持海洋命运共同体理念，与国际社会携手建设各国共享的和平之海、繁荣之海、美丽之海。\n王毅说，海洋是人类赖以生存发展的重要基础，也是文明交流互鉴的天然平台，加强海洋合作、完善海洋治理，反映了各国的共同愿望，也是时代的大势所趋。同时，当今世界并不太平，海洋的发展也面临前所未有的风险挑战。\n王毅强调，海洋作为人类共同生活的家园，需要人类共同建设与呵护。习近平主席从中国和世界共同利益、全人类共同福祉出发，提出构建海洋命运共同体的重要理念，为引领全球海洋治理指明了前进方向，为建设和呵护美丽繁荣的海洋家园提供了中国方案。\n王毅说，为此，中方提出四点建议。一要坚持对话协商，守护海洋和平安宁。二要坚持公平正义，完善海洋治理体系。三要坚持生态优先，永葆海洋清洁美丽。四要坚持合作共赢，实现海洋繁荣昌盛。\n本届论坛由海南华阳海洋合作与治理研究中心、中国南海研究院、中国海洋发展基金会联合主办，来自30多个国家各界代表300余人参加。"
  },
  {
    "title": "俄罗斯总统普京会见张又侠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-03.htm",
    "date": "2023-11-09",
    "content": "本报莫斯科11月8日电  （记者隋鑫）当地时间11月8日，俄罗斯总统普京在莫斯科会见到访的中央军委副主席张又侠。\n普京请张又侠转达对习近平主席的诚挚问候和美好祝福。他表示，俄中友好关系有利于维护世界和地区和平稳定，这与冷战时期那种同盟关系完全不同。近年来，两国经贸关系快速发展，在联合国、上海合作组织、金砖国家等国际多边平台中保持密切协作。两军各领域合作发展势头良好，取得丰硕成果，为维护两国战略安全发挥了重要作用。俄方愿与中方加强战略沟通，提升务实合作水平，不断推动两国两军关系深入发展。\n张又侠转达习近平主席对普京总统的亲切问候和良好祝愿。张又侠说，中俄友好不断发展、历久弥坚。今年以来，两国元首两次成功会晤，达成一系列重要共识，为中俄关系擘画了新蓝图。两军关系是两国关系高水平和特殊性的重要标志。近年来，中俄两军关系发展保持强劲势头，各领域合作亮点纷呈。中方愿与俄方一道，落实好两国元首达成的重要共识，进一步深化两军务实合作，共同维护两国利益，维护世界和地区繁荣稳定。\n当日上午，俄国防部长绍伊古为张又侠举行欢迎仪式，并进行正式会谈。"
  },
  {
    "title": "王毅同荷兰外交大臣斯洛特通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-03.htm",
    "date": "2023-11-09",
    "content": "新华社北京11月8日电  11月8日，中共中央政治局委员、外交部长王毅应约同荷兰外交大臣斯洛特通电话。\n王毅祝贺斯洛特履新，表示荷兰是中欧合作的“门户”，中荷双边关系发展保持良好势头。疫情后，双方各领域交往全面重启，荷兰对华出口快速增长，充分展现了两国合作的巨大潜力。中方赞赏荷方奉行积极对华政策，愿同荷方一道，充分发挥中荷开放务实的全面合作伙伴优势，规划好双方下阶段交往，进一步便利两国人员往来，推动中荷关系持续稳健发展。希望荷方坚持独立自主精神和自由开放传统，遵循国际贸易规则，秉持契约精神，共同推进双方经贸、科技、创新等各领域合作，共同维护全球产业链供应链稳定。\n斯洛特表示，荷中贸易关系强劲，中国是荷兰在亚洲最重要的贸易伙伴。很高兴看到今年以来双方各层级往来逐步恢复，愿同中方深化互利合作，携手推动荷中开放务实的全面合作伙伴关系进一步向前发展。\n双方就中欧关系交换了意见。王毅强调，中欧之间不存在根本利害冲突，共识远大于分歧。中欧关系不取决于第三方，也不应受第三方干扰。中方愿同欧方一道，坚持中欧伙伴关系定位，推动中欧关系持续健康稳定发展，希望荷方继续为此发挥建设性作用，共同筹备好下阶段中欧高层往来。\n双方还就共同关心的国际和地区问题交换了意见。"
  },
  {
    "title": "张国清出席“长江—伏尔加河”地方合作理事会第四次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-03.htm",
    "date": "2023-11-09",
    "content": "新华社南昌11月8日电  中国长江中上游地区和俄罗斯伏尔加河沿岸联邦区地方合作理事会第四次会议8日在江西南昌举行。中共中央政治局委员、国务院副总理张国清和俄罗斯总统驻伏尔加河沿岸联邦区全权代表卡马罗夫共同出席。\n张国清表示，在习近平主席和普京总统战略引领下，“长江—伏尔加河”地方合作取得积极成效。中方愿同俄方一道，落实好两国元首达成的重要共识，深化两地区交流合作，为中俄新时代全面战略协作伙伴关系增添新内涵。\n卡马罗夫高度评价两地区合作成果，表示俄方愿与中方深化交流合作，共同促进两地区发展繁荣。\n会后，张国清和卡马罗夫共同出席了第六届“长江—伏尔加河”高校联盟论坛开幕式并致辞。"
  },
  {
    "title": "第二十一次上海合作组织成员国总检察长会议开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_7-03.htm",
    "date": "2023-11-09",
    "content": "本报西安11月8日电  （记者张璁）第二十一次上海合作组织成员国总检察长会议8日在西安开幕，会议主题是“检察机关在服务国家现代化中的作用”。中共中央政治局委员、中央政法委书记陈文清出席开幕式并致辞。\n陈文清表示，法治是国家走向现代化的重要保障。中共二十大擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。我们将坚定不移贯彻习近平法治思想，坚持全面依法治国，在法治轨道上全面建设社会主义现代化国家。\n陈文清指出，总检察长会议机制是上合组织成员国开展司法合作的重要平台。在习近平主席和各成员国元首引领下，机制运行取得了丰硕成果。中方愿同各成员国一道，以习近平主席和各成员国元首擘画的蓝图为引领，继续秉持和弘扬“上海精神”，为上合组织发展行稳致远贡献检察力量。要以共识促行动，切实依靠法治为各成员国现代化建设提供牢靠的基础、持久的动力、公平公正的环境。要以交流促发展，围绕以检察工作服务国家现代化，从法治维度深化文明互鉴、促进民心相通。要以互信促合作，携手维护经济秩序、促进社会稳定，不断丰富和发展友好合作内涵。\n开幕式前，陈文清会见了与会的上合组织成员国总检察长、上合组织秘书长。\n最高人民检察院检察长应勇、上合组织秘书长张明在开幕式上致辞。"
  },
  {
    "title": "应勇：以有力司法保障促进上合组织地区经济社会可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_8-03.htm",
    "date": "2023-11-09",
    "content": "本报西安11月8日电  （记者张璁）最高人民检察院检察长应勇8日在出席第二十一次上海合作组织成员国总检察长会议时表示，中国检察机关愿与各成员国检察机关一道，共同落实上海合作组织成员国元首理事会共识，共同服务地区安全稳定、繁荣发展，共同提升检察工作现代化水平，为上合组织地区经济社会可持续发展、增进民生福祉和提高人民生活水平提供有力司法保障。\n应勇指出，要在各国检察机关法定职责范围内，依照各国法律规定，加强在打击“三股势力”、毒品走私、网络和金融等领域犯罪、优化营商环境、生态环境保护等方面的合作，建立地方检察机关和边境地区检察机关合作机制，推动高质量共建“一带一路”同各国发展战略和地区合作倡议对接，坚定支持各国现代化建设。"
  },
  {
    "title": "中共代表团访问德国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_9-03.htm",
    "date": "2023-11-09",
    "content": "新华社柏林11月7日电  11月5日至7日，中联部副部长郭业洲率中共代表团访问德国，出席第十届“一带一路”中德经济合作对话会，同德国政党政要及地方政府、企业、智库、非政府组织代表会见交流。双方表示将落实两国领导人重要共识，推动各领域务实合作，携手应对全球性挑战，促进中德关系、中欧关系健康稳定发展。"
  },
  {
    "title": "中国援助尼泊尔抗震救灾物资运抵并移交尼方",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_10-03.htm",
    "date": "2023-11-09",
    "content": "据新华社尼泊尔博克拉11月8日电  （记者易爱军）中国政府援助尼泊尔抗震救灾人道主义紧急救援物资8日运抵尼泊尔博克拉国际机场并移交尼方。\n中国空军两架运—20运输机当天上午降落在博克拉国际机场，为尼泊尔地震灾区运来600顶棉帐篷和4600条毛毯。"
  },
  {
    "title": "二〇二三年世界互联网大会乌镇峰会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-04.htm",
    "date": "2023-11-09",
    "content": "新华社杭州11月8日电  2023年世界互联网大会乌镇峰会8日在浙江乌镇开幕，中共中央政治局委员、中宣部部长李书磊出席开幕式并发表主旨演讲。\n中外嘉宾认为，习近平主席重要致辞科学分析了全球互联网发展治理面临的新形势新要求，提出构建更加普惠繁荣、更加和平安全、更加平等包容网络空间的“三个倡导”，为携手推动构建网络空间命运共同体提供了重要指引。互联网大会创设10年成果丰硕，是数字中国建设步伐加快的生动缩影，也体现了中国积极与世界互联互通、推动互联网共享共治的实际行动。\n中外嘉宾认为，要聚焦习近平主席提出的目标愿景，坚持创新发展，加强协同研发，让数字世界更好促进人类发展进步；坚持普惠合作，发挥互联网和数字技术在改善民生、消除贫困等方面作用，让数字世界更好增进人类共同福祉；坚持开放包容，加强网上文明对话，让数字世界更好推动文明交流互鉴；坚持守望相助，尊重各国网络主权，维护网络安全，让数字世界更好维护和平安全稳定。\n本届峰会以“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”为主题，将围绕全球发展倡议数字合作、数字化绿色化协同转型、人工智能等议题举办20场分论坛。来自120多个国家和地区的1800多名嘉宾以线上线下方式参会。"
  },
  {
    "title": "截至今年9月，我国有效发明专利和商标拥有量分别达到480.5万件、4512.2万件——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-04.htm",
    "date": "2023-11-09",
    "content": "11月8日，国务院新闻办公室举行国务院政策例行吹风会，介绍加快推进知识产权强国建设、有效支撑创新驱动发展有关情况，并回答记者提问。\n国家知识产权局局长申长雨介绍，近年来，新修订的专利法、商标法、著作权法顺利实施，大数据、人工智能、基因技术等新领域新业态的专利审查政策标准持续完善，知识产权制度体系不断健全；截至2023年9月，我国有效发明专利和商标拥有量分别达到480.5万件、4512.2万件，知识产权大国地位牢固确立；《专利转化运用专项行动方案（2023—2025年）》制定实施，专利开放许可等制度加快落地，知识产权转化运用持续加强。\n据介绍，在知识产权保护方面，我国通过建立高标准侵权惩罚性赔偿制度、启动建设国家知识产权保护示范区等政策措施，不断加大知识产权保护力度；在提升知识产权公共服务便利化水平方面，知识产权公共服务机构实现省级层面全覆盖，专利、商标电子申请率均超99%，知识产权基础数据实现“应开放尽开放”。\n此外，我国还推动世界知识产权组织在华设立中国办事处和上海仲裁与调解中心，合作建设101家技术与创新支持中心；实现244个中欧地理标志产品互认互保，完成《区域全面经济伙伴关系协定》（RCEP）知识产权相关内容履约，促进知识产权国际合作交流不断深化。\n我国是数据资源和数字经济大国。近年来，国家知识产权局加快探索数据知识产权保护规则，并开展了相关试点。目前，已有8个省市开展了地方数据知识产权工作试点，上线数据知识产权登记平台，累计向经营主体颁发数据知识产权登记证书超过2000份。各试点地方的数据知识产权质押融资总额已超过11亿元。\n知识产权保护是一个系统工程。国家知识产权局从审查授权、行政执法、司法保护、仲裁调解、行业自律、公民诚信等环节完善保护体系。在提升审查质量效率方面，申长雨说：“目前，我们已经形成一支2万多人的审查员队伍，建成了国际先进的智能审查和检索系统，构建了多种审查模式，专利商标审查周期达到相同审查制度下的国际先进水平，审查质量稳步提升。”\n2021年6月，国家知识产权局正式启动重大专利侵权纠纷行政裁决工作。截至目前，国家知识产权局共受理并审结两批12件重大专利侵权纠纷行政裁决案件。国家知识产权局知识产权保护司司长张志成说：“今年，我局针对受理的第二批10件涉及信息通信领域标准必要专利的案件，依法依规开展审理，最终涉案双方达成专利交叉许可协议，案件依法结案。这种通过行政途径推动当事人在尊重知识产权的基础上达成专利交叉许可的处置方式，高效定分止争，促进互惠共赢，为相关行业解决专利纠纷提供了新思路和新途径。”\n版权产业已经成为我国创新发展的新引擎。2021年，我国版权产业的行业增加值达8.48万亿元，占GDP的比重为7.41%。在加强新业态版权整治方面，中央宣传部版权管理局负责人汤兆志介绍，今年以来，各级版权行政执法部门删除网络侵权链接25万余条、处置侵权账号4万余个，推动建立新业态保护版权良好秩序。通过开展院线电影版权保护专项行动、青少年版权保护季行动、打击网络侵权盗版“剑网”行动等，加强对网络视频、音乐、文学等重点领域和直播、电商等传播平台的版权重点监管，为版权产业高质量发展营造良好环境。\n近年来，国家知识产权局采取了一系列有针对性的措施，增强民营企业的创新活力和发展动力。申长雨说，2022年以来，已有22个省份开展专利开放许可试点，已达成许可近万项。目前还在进一步组织高校和科研机构盘活存量专利，向民营企业匹配推送专利技术，促成技术供需对接和成果转移转化。在加强知识产权保护方面，全国布局建设了103家国家级知识产权保护中心和快速维权中心，备案企业超过12万家。\n此外，知识产权质押融资已成为助力解决民营企业融资难题的重要途径。今年前三季度，全国专利商标质押融资额达4950.3亿元，同比增长52.9%。其中，融资金额1000万元以下的普惠性质押项目占71.6%，惠及中小企业1.8万家，同比增长41.7%。\n申长雨表示，下一步，知识产权相关部门将从持续完善知识产权制度体系、不断提升知识产权转化运用效益、切实强化知识产权全链条保护、大力加强知识产权公共服务和国际合作4个方面，进一步加快建设知识产权强国，更好服务创新驱动发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-04.htm",
    "date": "2023-11-09",
    "content": "11月初，四川省广元市旺苍县盐井河大峡谷彩林进入观赏期，吸引了大量游客。图为11月4日，在盘山公路上，游客车辆络绎不绝。\n杨康忠摄（影像中国）"
  },
  {
    "title": "《世界互联网发展报告2023》和《中国互联网发展报告2023》蓝皮书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-04.htm",
    "date": "2023-11-09",
    "content": "本报嘉兴11月8日电  （记者金歆、邓剑洋）8日，《世界互联网发展报告2023》和《中国互联网发展报告2023》蓝皮书在2023年世界互联网大会乌镇峰会上发布。\n蓝皮书由中国网络空间研究院牵头编撰，聚焦互联网发展的新动态、新趋势、新变化，回顾成就、总结经验、分析形势，为全球互联网发展与治理提供思想借鉴与智力支撑。"
  },
  {
    "title": "2023两岸企业家峰会年会将于11月中旬在南京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-04.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者孙天霖）国台办发言人陈斌华8日表示，2023两岸企业家峰会年会将于11月14日至15日在江苏南京举办。目前，峰会双方正有序开展各项筹备工作。\n他介绍，今年年会将围绕“新格局中融合发展与高质量发展”主题，深入探讨两岸企业家如何把握新发展格局，推动台企融入大陆内需市场，深化两岸产业链供应链融合发展。两岸企业家峰会双方理事会成员、会员，两岸企业家、相关专家学者约800人将参加年会各项活动，充分表现出两岸企业界加强交流合作，推动两岸关系和平发展、融合发展的强烈愿望。\n两岸企业家峰会成立10年来，已举办10次年会，以各种方式开展活动，持续推动两岸企业界交流对话、密切对接，为促进两岸经济交流合作、推动两岸关系和平发展发挥了重要作用。"
  },
  {
    "title": "长江经济带沿江省市扎实推进第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-04.htm",
    "date": "2023-11-09",
    "content": "习近平总书记主持召开进一步推动长江经济带高质量发展座谈会时强调：“谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化。”“要以主题教育为契机，教育引导广大干部树立和践行正确政绩观，提高推动高质量发展的本领。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，长江经济带沿江省市认真学习贯彻习近平总书记重要讲话精神，坚持把开展主题教育同推动长江经济带高质量发展这一重要工作结合起来，教育引导广大干部树立和践行正确政绩观，为进一步推动长江经济带高质量发展凝聚起强大力量。\n学出责任担当，厚植高质量发展的绿色底色\n毫不动摇坚持共抓大保护、不搞大开发，就要强化责任担当，坚持打基础利长远，扎实推进长江生态环境保护修复。\n雨过天晴，位于三峡库区中心地带的重庆忠县，江面景色分外宜人。“现在江面漂浮物少多了，今年10月库区再次蓄水至175米高程，工作之余还能欣赏平湖美景。”清漂工人周康明见证了库区生态的变化。\n围绕修复生态、整治环境工作，忠县在县城实施园林绿化补缺提质、“坡坎崖”绿化美化等工程，在乡村实施生态环境系统治理，长江两岸以柑橘、笋竹为主的“生态走廊”提高全县森林覆盖率12个百分点。结合开展主题教育，当地聚焦产业提档升级的难点堵点，建立“七链协同”抓产业、“走宣解”服务民营经济等机制，加快推进绿色发展。同时，加快推进长江国家文化公园（重庆段）建设，促进文化和旅游深度融合发展。\n如何使绿水青山产生生态效益、经济效益、社会效益？沿江省市以主题教育为契机，自觉运用党的创新理论，探索生态价值转化路径，厚植高质量发展的绿色底色。\n江西九江市武宁县东山村，村民此前多以养鱼捕鱼为业。庐山西海水域实施全面禁捕后，东山村打造滨湖生态村，建设生态产业园，生态价值产品转化比例在村集体经济中已达75.7%。\n主题教育开展以来，武宁县抓实调查研究，构建谋题、破题、解题“全过程”闭环落实链条，探索“林长+基层林业”联管共治新模式；发挥生态产品价值转化中心平台作用；积极推进林业碳中和、林业碳汇计量监测试点，发展碳汇经济。\n学出工作本领，完整、准确、全面贯彻新发展理念\n坚持在发展中保护、在保护中发展，关键是要把思想方法搞对头。主题教育中，沿江省市从党的创新理论中汲取智慧力量，提高工作本领，正确把握破除旧动能和培育新动能的关系，完整、准确、全面贯彻新发展理念，为更好支撑和服务中国式现代化作出新贡献。\n湖北黄石市，这座因矿而兴的资源型城市，通过改造提升传统产业、培育壮大接续替代产业、发展高新技术产业，正在转型成为一座生态园林城。主题教育中，黄石市聚焦长江经济带高质量发展重难点问题，坚持边学习、边对照、边检视、边整改，引导全市各级党组织自觉扛起责任，协同推进降碳、减污、扩绿、增长，把产业绿色转型升级作为重中之重，持续加大投入，实施工业技改项目，一批重点企业竞争力显著提升。\n如何把长江经济带的科研优势、人才优势转化为发展优势？沿江省市坚持创新引领发展，积极开辟发展新领域新赛道，塑造发展新动能新优势，在服务中国式现代化进程中展现担当。\n“真是帮我们解了燃眉之急！”江苏雷博微电子设备有限公司总经理汪竹说。这家位于江苏江阴高新区创业园的高科技企业，随着产品不断迭代升级，生产用地日益紧张。主题教育中，创业园党组织在调研中了解到企业的困难，第一时间解决了难题。\n江阴市在主题教育中聚焦长江经济带发展等领域，确定调研课题37个，党员干部开展进企入厂、进镇（街道）入村（社区）、进门入户“三进三入”大走访，推动解决发展难点堵点问题。\n学出政治能力，做好区域协调发展“一盘棋”这篇大文章\n长江经济带作为流域经济，如何把自身发展置于协同发展的大局之中，考验着广大干部的政绩观和政治能力。主题教育中，沿江省市着力增强区域交通互联性、政策统一性、规则一致性、执行协同性，在促进区域协调发展上下功夫。\n上海市松江枢纽建设工地，施工现场热火朝天，3000余名工人干劲十足。作为长三角G60科创走廊的重要支点，松江枢纽建成后可直达80%以上长三角主要城市，还将依托中欧班列、中老班列服务共建“一带一路”，助力上海高质量发展取得新成效。\n上海市松江区坚持把开展主题教育同贯彻落实党中央决策部署和市委工作安排结合起来，牢牢把握长三角G60科创走廊重大机遇，紧扣“实”的导向、运用“联”的方法、贯彻“严”的要求，从解决影响改革发展稳定的具体问题出发，切实把学习成果转化为干事创业的本领、创造性执行的能力。\n区域协同发力，共享发展成果。主题教育中，沿江省市坚持以学促干，进一步完善省际协商合作机制，稳步推进生态共同体和利益共同体建设，努力做好区域协调发展“一盘棋”这篇大文章。\n“现在，保护赤水河已经是沿河群众的共识。”云南昭通市镇雄县银厂村的74岁老党员常吕共已经义务巡河30多年，每周都要绕着村里的河道走一遭。\n赤水河是长江上游一级支流，流经云贵川三省。主题教育中，昭通市召开调研座谈会、群众会，收集意见建议832条，确定“河长制”、“两污”治理等9方面40项重点任务，形成大抓保护治理的总体思路、具体对策和有力举措。昭通市还联合贵州毕节市、四川泸州市，共同推进赤水河流域生态文明建设，健全跨省市共商、生态共治、全域共建、发展共享机制，目前已开展川滇黔三省交界区域联合执法检查4次。\n坚持以学铸魂、以学增智、以学正风、以学促干，沿江省市党员干部推动高质量发展本领进一步提高，攻坚克难、干事创业的精气神更加振奋，主题教育焕发出来的学习、工作热情正转化为推动长江经济带高质量发展、更好支撑和服务中国式现代化的不竭动力。\n（本报记者曹玲娟、朱磊、杨文明、姚雪青、范昊天、王欣悦参与采写）"
  },
  {
    "title": "新疆扎实推进高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_7-04.htm",
    "date": "2023-11-09",
    "content": "今年8月，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调，构建新发展格局、推动高质量发展、推进中国式现代化，新疆面临新机遇，要有新作为。要立足资源禀赋、区位优势和产业基础，大力推进科技创新，培育壮大特色优势产业，积极发展新兴产业，加快构建体现新疆特色和优势的现代化产业体系，推动新疆迈上高质量发展的轨道，同全国一道全面建设社会主义现代化国家。\n牢记习近平总书记谆谆嘱托，新疆广大干部群众把握新机遇、展现新作为，扎实推进高质量发展。\n培育壮大特色优势产业，积极发展新兴产业\n9月1日，福建平潭海上风电场的16兆瓦海上风电机组单日发电量达38.41万千瓦时，创全球风电单机单日发电量新纪录。这台风电机组产自一家新疆风电企业——金风科技股份有限公司。\n“新疆充足的自然资源，是我们创新创造的扎实土壤。”金风科技股份有限公司党委副书记房忠说，“截至今年6月底，公司拥有国内外专利申请逾6700项，专利申请数量每年保持高速增长。”\n“新疆能源资源丰富，得天独厚的资源禀赋为发展特色优势产业提供坚实基础。”新疆维吾尔自治区党委政研室副主任张世俊说，依托优势资源禀赋，新疆不断加大科技创新力度，建设能源、高端能源化工、高端装备制造、新能源等产业集群，加快构建体现新疆特色和优势的现代化产业体系。\n依托科技创新，新疆把资源优势转化为经济优势，把优势产业打造成现代产业，培育壮大特色优势产业。\n在伊犁哈萨克自治州，新天煤化工有限责任公司把煤制成天然气，收入是之前的数倍；在哈密市，众友浦汇科技有限公司将煤制成甲醇，再将甲醇制成甲基丙烯酸甲酯，甲基丙烯酸甲酯可用于生产有机玻璃、工业塑料、电子器件等工业产品，产业链条不断延长。\n在位于喀什经济开发区的九疆新能源科技有限公司车间里，员工们正有条不紊地进行锂电池的制片、卷绕、注液等作业。2022年以来，喀什经济开发区引进落地锂电企业28家，项目计划总投资105.78亿元，达产后可实现年产值130多亿元。\n塔里木油田建起一座座大型光伏电站，截至今年9月累计生产绿电突破1亿千瓦时；中国石油独山子石化分公司利用原油、天然气生产乙烯新材料，畅销市场；乌鲁木齐石化公司生产出硫含量低于0.5%的低硫石油焦，应用于新能源电池制造……新疆大力发展新能源、新材料等战略性新兴产业。今年前三季度，新疆工业投资同比增长30.6%，其中风力光伏发电项目投资同比增长1.6倍。\n强化科技引领，为农业现代化注入动力\n新疆的戈壁荒漠中，经常能看到一根根黑色的皮管藏在沙土里。得益于滴灌技术应用，皮管延伸到的地方，就是绿色生长的地方。\n新疆强化科技引领，为农业现代化注入动力。新疆的滴灌技术不断发展进步，以此为基础的干播湿出、膜下滴灌、水肥一体化等现代农业技术走在全国前列，诞生了一批知名的农业机械企业、育种制种企业和农产品深加工企业。\n位于昌吉市的九圣禾种业股份有限公司是农业产业化国家重点龙头企业，利用“种质资源整合”和“公司+村集体经济组织+基地+农户”模式，带动新疆农户小麦、玉米、棉花种植制种达20多万亩。“我们生产的良种已销往17个省份。”九圣禾控股集团有限公司董事长舍亚辉说。\n截至2022年底，新疆农业高效节水应用面积近6300万亩，其中精准水肥调控示范面积120万亩以上，粮食作物良种覆盖率达98%以上，全区农作物综合机械化水平达86.74%，小麦、玉米、棉花等主要农作物实现耕种收全程机械化。\n在喀什地区疏勒县蔬乐现代高效农业示范园的日光温室大棚里，技术人员指导农民用现代设备采摘保存水果；不远处的直播间里，主播正在线销售刚刚采摘的新品种西瓜……“我们种的西瓜供不应求。”疏勒县郭牌西瓜种植培训基地运营部主管于尧尧说。\n疏勒县引进山东水发集团、山东郭牌西瓜、江苏德利尔等15家龙头企业，建设喀什现代蔬菜产业示范园、蔬乐现代高效农业示范园、疏勒县智慧农业产业园，建成智能温室大棚8000平方米、日光温室大棚1000余座，带动5000余人就业增收。\n新疆各地努力做大做强一批领军型农产品加工龙头企业，不断提升产业带动力和市场竞争力。近年来着力建设的薄皮核桃、库尔勒香梨、新疆葡萄、伊犁马、新疆棉花、新疆褐牛等6个农业优势特色产业集群，目前全产业链产值均已突破100亿元。\n发挥区位优势，开放之路越走越宽\n喀什综合保税区里，一派繁忙景象。跨境电商进出口商品展示交易中心内，综合运营平台实时显示着的跨境电商贸易路线，从喀什延伸到世界各地。\n新疆打好口岸贸易这张牌，据乌鲁木齐海关统计，今年前三季度外贸进出口总值达2528.4亿元，同比增长47.3%。\n乌鲁木齐国际陆港区里，机车穿梭，装卸忙碌，一列列中欧（中亚）班列在这里完成换装后出发，2天可抵达哈萨克斯坦，8天可抵达俄罗斯，16天可抵达荷兰。\n“陆港区是中欧班列西通道距离中西亚和欧洲最近的物流枢纽。”乌鲁木齐国际陆港有限责任公司副总经理卢山介绍，陆港区班列累计发运7000余列，运载货物包含200多个种类；开行线路由最初的4条增至21条，通达亚欧19个国家、26个城市。\n口岸兴旺，贸易发达，也带动了新疆新产业、新业态、新服务模式的发展。新疆明确以积极服务和融入新发展格局为目标，在巩固口岸、边境贸易等传统优势的同时，发力培育外贸新业态、贸易产业融合发展等新优势。\n新疆霍尔果斯公路口岸出境货运通道上，不同类型、产地的国产汽车整齐排列。这些车在办妥手续后，将出口至哈萨克斯坦。为更好服务整车企业出口需求，霍尔果斯海关开辟出口专用通道，提供本地报关、一体化申报、直通转关等多种出境通关方案。\n新疆持续完善“西引东来”“东联西出”，在产业链、供应链、物流链领域与中亚及欧洲各国不断深化合作，开放之路越走越宽。\n（本报记者韩立群、白阳、张义钊参与采写）"
  },
  {
    "title": "同饮一江之水  共谋融通之道（连线评论员·推动长江经济带高质量发展⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-05.htm",
    "date": "2023-11-09",
    "content": "对话人：\n周珊珊  本报评论员\n朱珉迕  解放日报评论员\n陈立民  新华日报评论员\n刘晓庆  浙江日报评论员\n梅  麟  安徽日报评论员\n\n周珊珊：前不久，习近平总书记主持召开进一步推动长江经济带高质量发展座谈会时强调：“要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。”上海、江苏、浙江、安徽既属于长江经济带，又融入长三角一体化发展国家战略。我们应如何理解区域协同融通？\n朱珉迕：经济循环的畅通，离不开各地区、各环节的协同融通。区域协调发展必须“握指成拳”，通过功能互补实现效能倍增。在长三角一体化发展国家战略中，上海要发挥龙头带动作用；在长江经济带中，上海也是龙头。是龙头，就要发挥引领作用，靠提供高能级的服务，辐射带动更大区域。而自然资源禀赋相对有限的上海，也正是在主动融入、引领协同的过程中不断拓宽自身的发展空间。\n陈立民：诠释“融通”，苏皖交界有个案例。“一街跨两地，鸡鸣闻两省”，江苏南京江宁区丹阳镇和安徽马鞍山博望区丹阳镇毗邻，同样的名字、相通的街道，但因行政区划不同，过去群众办事需要奔走两地。一段时间以来，南京和马鞍山探索共建“两省一街”丹阳警务室政务服务窗口，两地群众“进一扇门、办两省事”，享受到了实实在在的“融通红利”。可见，长江经济带发展是整体的发展，不是单个省市发展的简单物理相加，“融通”就要产生深刻的化学反应。\n刘晓庆：协同融通也意味着协同治理，一条跨越浙皖的新安江，成就了从“共饮”到“共护”再到“共富”的生态共治佳话。从2012年开始，浙皖两省连续开展了4轮新安江流域生态补偿机制试点，实现“受益者付费，保护者受偿”，生态共治推动产业转型。如今上游伐木场变成了茶园、民宿，上下游共享“一湾碧水”带来的生态红利。可见，推动长江经济带高质量发展，必须真正做到区域协同融通。\n梅麟：协同融通还意味着区域间要素流动畅通。比如，沪皖携手成功构建量子计算原型机“九章三号”，实现科技创新的协同攻关；南京大医院的专家到安徽小镇坐诊，推动医疗服务均衡化。互助补短板，聚力锻长板，资源要素优化配置，特别是人才培养交流一体化，使区域协同融通能够形成“1+1>2”的整体效应。\n周珊珊：现代化产业体系是现代化国家的物质技术基础。围绕产业基础高级化、产业链现代化，如何在“一盘棋”中找到自身的功能定位和发展方向，既发挥自身优势，又发挥协同融通的整体优势，共同塑造创新发展的新优势？\n朱珉迕：上海的龙头带动作用，体现在为要素流通提供集聚平台和循环通道，为创新发展提供智力支撑与市场空间，为现代治理打造样板，尤其是发挥开放优势，使上海成为长江经济带在全球范围内寻求发展机遇的关键入口。\n陈立民：汽车制造业是一个缩影。近年来，长三角形成新能源汽车“4小时产业圈”，具备完整的产业配套能力，形成吸引整车企业和零部件供应商的强磁场。江苏制造业规模大、工业体系完整、开放程度高，可以推动区域产业一体化布局与区域大市场深度链接。像安徽宣城目前有超600家汽车零部件企业，它们中不少都为江苏常州的整车厂提供配套服务。\n梅麟：安徽拥有连接沪苏浙、辐射中西部“两个扇面”的区位优势，既是长三角的“粮袋子”“菜篮子”，也具有良好的创新基因。近年来，安徽以科技创新为突破口，充分利用自身的科技资源加快融入长三角产业链。这说明，在协同融通中找准自身发力点，就能更好挖掘自身发展潜力，开辟发展新领域新赛道，塑造发展新动能新优势。\n周珊珊：作为我国纵深最长、覆盖最广的经济带，长江经济带事关全国发展大局。这其中，长三角作为一个整体，在推进区域协同融通和协调发展上具有天然优势，可为长江经济带全域发展提供示范，带动长江中上游地区共同发展。\n朱珉迕：长三角一体化发展上升为国家战略已经5年。习近平总书记明确要求，“率先形成新发展格局”“勇当我国科技和产业创新的开路先锋”“加快打造改革开放新高地”。这道出了长三角之于长江经济带乃至全国的重要使命。这些年长三角在空间连通、产业协同、创新协作等方面均有较大进展，在要素顺畅流通、资源充分共享、公共服务持续便利化均衡化的过程中，实现了整个区域的能级提升。这样的提升，也使长三角有能力在更大范围内辐射带动长江经济带高质量发展，促进沿江省市形成利益共同体。\n刘晓庆：作为全国第一个设立跨境电商综试区的省份，浙江的经济与全球经济密不可分，在数字贸易、电子商务、制造业转型、品牌出海等方面走在全国前列，是畅通国内国际双循环的重要枢纽。山水联动中、东西贯通间，一幅更优美、更开放、更协调、更具活力的发展图景正跃然于长江经济带上，而浙江正是其中不可或缺的一块“拼图”。\n梅麟：交通是经济发展的“先行官”，更是开放发展的重要基础。目前，长三角地区高铁密度、公路密度均居全国城市群之首，上海港集装箱吞吐量居全球第一，宁波舟山港货物吞吐量居全球第一，便捷的交通为产业合作提供了新机遇。长江通道是我国国土空间开发最重要的东西轴线，是我国的东中西部物流大通道。加快建设长江经济带综合立体交通走廊，提升区域交通一体化水平，将更有力地推动形成陆海内外联动、东西双向互济的开放格局。\n周珊珊：人民幸福安康是推动高质量发展的最终目的。推动长江经济带高质量发展，强化区域协同融通，也是为了补齐民生短板，增进民生福祉，让群众享受更多协同发展的红利。\n陈立民：长江是我们的母亲河。畅通省际“断头路”，政务服务“一网通办、异地可办、就近办理”，医保异地结算不断完备……在推动长江经济带高质量发展中，生态和民生共进退、保护与发展共提升，让大大小小的民生实事落地生根，显著提升了沿江地区百姓的获得感、幸福感、安全感。让群众享受更多协同发展的红利，还要进一步加大政策创新力度，做好跨省域政策衔接，强化民生保障普惠共享，共建区域“幸福圈”。\n梅麟：主动靠上去、精准接上去、全力融进去，就是我们要做的事情。共建区域统一的“碳普惠”平台，联合制定长三角居民服务“一卡通”跨省通用技术标准，支持沪苏浙优质中小学（幼儿园）来皖开展跨区域合作办学……进一步打破区域间的隐性壁垒，促进城市群的联动互融，长江经济带协同发展的成果将更多更公平地惠及人民群众。\n（本系列评论到此结束）"
  },
  {
    "title": "拓展群众“家门口的幸福”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-05.htm",
    "date": "2023-11-09",
    "content": "既通过增加数量解决“有没有”的问题，也注重提升质量满足“好不好”的关切\n\n早晨起来，在小区门口的社区早餐店点一份热气腾腾的早点；中午饭前，到社区便民菜店挑选几样新鲜的食材，做一顿丰盛的午餐；晚上闲暇，来社区便民中心领取代收的网购快递，修理坏了的衣服拉链……如今，越来越多的城市居民发现，家门口的社区商业更完善、生活更方便了。一刻钟便民生活圈建设，给群众带来了满满“家门口的幸福”。\n在城市消费和生活的版图中，如果说大型购物中心是“主动脉”，那么以周边社区居民为服务对象的一刻钟便民生活圈就像是“毛细血管”，作用不可小视。建设好一刻钟便民生活圈，是增进人民福祉、提高人民生活品质、让改革发展成果惠及更多群众的重要举措，对于惠民生、扩内需、促消费，以及畅通国民经济循环、推动经济高质量发展等具有重要意义。\n出台指导意见和建设指南、确定三批共150个地区开展试点、制定《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》……2021年以来，商务部联合有关部门积极推动城市一刻钟便民生活圈建设，取得明显成效。截至今年6月底，前两批80个试点地区累计建设便民生活圈2057个，涉及商业网点45万个，带动社会投资440多亿元，带动就业300多万人，直接服务社区居民4200多万人。越来越多社区的服务更全面了、质量也更让人放心了，群众的获得感、幸福感、安全感大大提升，一刻钟便民生活圈建设给试点区域的居民带来实实在在的便利和红利。\n同时也要看到，从全国范围看，一些城市社区还存在商业网点布局不科学、设施老化、业态传统、服务单一、新业态新技术新模式发展不平衡不充分等问题，居民生活不便利的问题还不同程度存在。比如，一些新小区商业配套招商还不齐全，生活不够便利；一些老旧社区，商业设施简陋、业态传统，由于历史原因，改造提升的空间有限；还有一些社区，老年人较多，但相应的助餐助浴、康复护理等服务还不完善。建好一刻钟便民生活圈，必须瞄准消费需求，既通过增加数量解决“有没有”的问题，也注重提升质量满足“好不好”的关切。\n从实践来看，一些地区在更好推动一刻钟便民生活圈建设上，积累了不少政策创新、管理创新、模式创新方面的经验。北京将便民生活圈纳入商业消费空间布局专项规划，科学布局生活圈数量，建立动态地图、精准补建网点。上海徐汇区大力建设集养老、医疗、文体等为一体的“生活盒子”，除了常规的社区食堂、医疗卫生、文体活动等，不少“生活盒子”还因地制宜提供特色服务。这些探索启示我们，建好一刻钟便民生活圈，既需要坚持问计于民、问需于民，缺什么、补什么，进一步提升服务的精准化水平，也需要千方百计调动经营主体的积极性，解决好如何补的问题。如此，才能更有效提升一刻钟便民生活圈的服务供给水平。\n更好推动一刻钟便民生活圈建设，还要继续向创新要动力。比如，鼓励场景和模式创新，发展线上线下融合的即时零售模式，赋能实体门店，拓展服务半径。再如，鼓励健身房、保健理疗店等进社区，推动一刻钟便民生活圈与养老托育圈、文化休闲圈、快递服务圈等“圈圈相融”。\n以精准满足需求为基础，以创新为动力，以提升社区生活消费的便利化、品质化水平为目标，相信在未来，一刻钟便民生活圈将在改善服务民生、促进消费升级、畅通城市经济“微循环”方面发挥更大作用。"
  },
  {
    "title": "推动农业文化遗产“活起来”（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-05.htm",
    "date": "2023-11-09",
    "content": "【事件】去年，河北涉县旱作石堰梯田系统被联合国粮农组织认定为全球重要农业文化遗产。今年，当地一家合作社发起梯田春耕计划，组织村民开垦撂荒的梯田。与此同时，涉县还针对旱作梯田建立了“农民种子银行”，强化梯田系统内的传统农作物种质资源保护。种种努力，让涉县旱作石堰梯田焕发新生机。\n【点评】\n“我们村祖祖辈辈靠梯田生活，我也是吃梯田粮食长大，靠家里卖农产品上学。看着梯田撂荒，很心疼。”在涉县王金庄村，梯田春耕计划的发起者、村民王虎林的一席话，道出了当地村民和旱作石堰梯田的依存关系，也表达出当地人对梯田的浓浓情感。\n数百年来，涉县山区人民针对当地石多土少、土地贫瘠、干旱少雨的条件，因地制宜发展农耕技术，用山石垒起梯田田埂，覆土耕种。石堰梯田系统采用的“悬空拱券镶嵌”式石堰结构和多种作物轮作制度，解决了石堰稳固与空间最大限度利用问题，实现了山坡利用的最大化，成为当地粮食供给的重要保障。规模宏大的涉县旱作石堰梯田既是涉县山区人民发扬“愚公精神”的写照，也蕴藏着尊重自然、巧用自然的农业智慧。\n与人们熟知的其他遗产相比，不少农业文化遗产至今仍在使用。习近平总书记强调：“保护农业文化遗产是人类共同的责任。”农业文化遗产的特点在用，精髓在用，因而更要注重对其进行活态保护与传承。对于涉县旱作石堰梯田，让撂荒地“复活”和建立“农民种子银行”的意义正在于此。目前种子银行已保存171种传统农作物的种质资源，涵盖26科57属77种。农技人员将这些种子定期进行田间种植和更换，提纯复壮，恢复种性，留下老品种的基因库。把这些梯田系统的有机组成部分保护好，是农业文化遗产活态传承的题中应有之义，对当地生物多样性保护和水土流失治理具有重要意义。\n保护好农业文化遗产，也为乡村振兴蓄积着潜力。涉县旱作石堰梯田的活化利用，既丰富了当地居民的粮食供给，也夯实了乡村产业的基础，为乡村振兴提供了支撑。为提高农民素质，当地农业农村局定期组织农技员指导农民群众科学耕种管理，促进增产增收；村民成立农产品专业合作社，辐射带动周边农户2500余人。通过产、供、销一体化服务，2022年，相关合作社售出梯田产花椒25万斤、黑枣22万斤，开辟了致富新路子，村民的腰包更鼓了，实现了农业文化遗产的经济效益和社会效益的统一。\n每一个农业文化遗产地，都是重要的生物、文化和技术基因库。把农业文化遗产保护传承好，更新保护的技术和理念，让农业文化遗产“活起来”，使其更好助力乡村振兴，古人的智慧也可泽被当下、启迪未来。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-05.htm",
    "date": "2023-11-09",
    "content": "前三季度，全国规模以上工业增加值同比增长4%，比上半年加快0.2个百分点，全国工业产能利用率为74.8%，规模以上工业企业产销率为96.8%；9月规模以上工业企业利润同比增长11.9%，连续两个月实现两位数增长。一系列向好的数据，折射工业经济正企稳回升。\n这正是：\n政策频出实招，\n关键指标向好。\n夯实工业底座，\n发展提质增效。\n成  森文"
  },
  {
    "title": "让乡村人才想为能为敢为（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-05.htm",
    "date": "2023-11-09",
    "content": "济济多士，乃成大业；人才蔚起，国运方兴。近年来，随着全面推进乡村振兴不断深入，培养一支有活力、有知识、敢拼搏的乡村人才队伍日渐成为各地发展的“刚需”。因此，必须想方设法厚植人才培育沃土，搭建干事创业平台，为想为者鼓勇气，为能为者添底气，为敢为者增信心，不拘一格用人才、不遗余力育人才、想方设法留人才，绘就新时代乡村人才工作的新画卷。\n浓厚氛围鼓勇气，让人才“想”有所为。青年人才是推动乡村全面振兴的重要力量，而营造良好的社会环境则是吸引人才的必要条件。应着力做好农村新面貌新气象、返乡创业典型案例的宣传文章，以乡音乡愁为纽带打好感情牌，引雁归巢，吸引有知识有情怀的青年人才携梦而归。大力发挥“农创客”“新农人”等群体的带动效应，以深化党建联建、遴选农业产业带头人等形式多维发力，以才引才，吸引更多人才来到农村发展。\n提升技能添底气，让人才“能”有所为。全面推进乡村振兴必须建立起一支高素质人才队伍，其关键在于下功夫培育。一方面，应注重挖掘本地人才专家，如农村土生土长的致富带头人，长期扎根基层的农业“土专家”，或是学成归来的创业“领头雁”等，以完善合理的乡村人才评价机制激发他们干事创业的热情。另一方面，着力构建起多层次、多种类、有侧重的乡村人才体系。应重视乡村人才的技能培训提升，加大对新型职业农民的培育力度，创新涉农职教人才培养模式，就近就地开设培训基地，更好满足涉农人员的培训需求。\n政策支持增信心，让人才“敢”有所为。全面推进乡村振兴是一项系统而艰巨的工程，需要久久为功，不断克难攻坚。因此，除了人才自身有想法、有能力，还需要完善的政策支撑增强乡村人才建设乡村的信心和力量。既要积极构建充分体现知识、技术等创新要素价值的政策引才环境，让人才有“里”也有“面儿”，使之各展其能、大显身手，又要向有突出技能贡献的乡村人才优先提供项目申请、金融贷款、技术培训等支持，还要健全完善容错纠错机制，给予人才更多的包容和关怀，让他们放开手脚、大胆试大胆闯。\n人才是乡村振兴的第一资源。积极推动乡村人才振兴，引进人才、培育人才、用好人才，三者缺一不可。只有以真招实策筑巢引凤，为乡村人才打造谋事有舞台、干事有机会、成事有空间的良好氛围，才能真正让乡村人才破“土”而出、茁壮成长，为全面推进乡村振兴注入源源不竭的动能。\n（摘编自《浙江日报》）"
  },
  {
    "title": "以场地共享促全民健身（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-05.htm",
    "date": "2023-11-09",
    "content": "如果你生活在浙江杭州，只需动动手指，在手机上完成注册审核后，便可前往家门口具备开放条件的中小学体育场地锻炼。如此便捷的健身体验，得益于杭州对校园体育场地设施向社会开放的持续探索。目前，杭州共有905所学校向社会开放体育场地（馆），占全市中小学校和中职学校比重约93%，为人们在家门口运动健身提供了好去处。\n近年来，我国不断加强全民健身场地设施建设。但全民健身的“热”和健身场地的“缺”之间的矛盾依然存在。除了扩大增量之外，尽力盘活存量资源，无疑是可行的办法。根据第六次全国体育场地普查数据，教育系统管理的体育场地在数量上约占全国的39%，面积占比超53%；但相关研究显示，仅有约三成的校园体育场地对外开放。\n实际上，2009年公布的《全民健身条例》中就明确提出，“公办学校应当积极创造条件向公众开放体育设施”。2023年1月1日起施行的新修订的体育法也鼓励和支持机关、学校、企业事业单位的体育场地设施向公众开放。因此，对于校园体育场地开放不应还停留在“该不该”“要不要”的讨论层面，而是要想办法解决好“怎么开”“如何开”的实际问题。\n开放体育场地是一件惠民实事，为解决“健身去哪儿”打开了突破口，但与之伴生的一系列问题也需要得到妥善解决。比如，学校正常教学秩序如何维护，市民意外受伤谁来负责，增加的管理成本谁来买单……要把校园体育场地开放这件好事办好、实事办实，不能“一说了之”，也不能“一开了之”，科学管理才是重中之重。\n从杭州的经验探索来看，上述顾虑均有不错的解法：比如，根据学校是否寄宿、有无晚自修等现实情况将其分类，制定不同的开放政策，避免“一刀切”；通过“三员”管理模式，由安全员负责维护进出校园秩序，管理员负责场地巡查、文明劝导等，社会体育指导员为健身群众提供科学指导，以此实现合理分工，共同保障入校安全与秩序；部分学校探索由第三方运营团队提供专业化管理，激发社会力量参与，在提高场地使用效率的同时降低管护成本，真正实现了社会力量办体育、专业的人干专业的事。\n校园体育场地的开放不是学校一家之事，只有坚持政府统筹、多方参与，才能让更多学校愿意敞开大门。比如，针对开放带来的学校管理运营成本增加，能否加大财政补贴力度？对积极响应的学校，能否根据实际情况给予一定政策倾斜和奖励？例如甘肃就已明确，从今年起，将安排资金对省属学校体育场馆免费或低收费向社会开放的分类分档予以补助，对市县开展此项工作效果显著的给予奖补。政府鼓励支持，各部门加强协作，社会力量积极参与，务实举措形成合力，就能更好促进校园体育场地开放。对于广大市民而言，在享受便利实惠的同时，也要做到自觉自律，避免干扰正常教学活动，尽量维护好校园设施环境。\n从想方设法盘活校园体育场地资源，到巧妙利用城市边角地建成口袋体育公园，再到建设便民的公共体育场馆……人们身边健身场所的不断增加，一定能更好助力全民健身蓬勃开展，让更多人享受运动乐趣。"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  何  娟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_7-05.htm",
    "date": "2023-11-09",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "内蒙古鄂尔多斯市坚持走绿色发展之路——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-06.htm",
    "date": "2023-11-09",
    "content": "习近平总书记强调，坚持绿色发展是必由之路。推动传统能源产业转型升级，大力发展绿色能源，做大做强国家重要能源基地，是内蒙古发展的重中之重。\n今年上半年，国家发展改革委等4部门联合印发《关于产业转型升级示范区建设2022年度评估结果及2023年重点工作的通知》，公布2022年度全国产业转型升级示范区建设评估结果，内蒙古自治区鄂尔多斯市被评为产业转型升级示范区建设优秀城市。近年来，鄂尔多斯致力于产业结构优化调整，积极发展绿色能源，在推动产业转型升级方面取得积极成效。\n——编  者\n\n走进位于内蒙古鄂尔多斯市伊金霍洛旗的蒙苏经济开发区零碳产业园，映入眼帘的是热火朝天的生产景象。“去年2月份来这里考察，5月份签订投资协议，6月份开始项目建设，到今年7月25日，首期10万吨磷酸铁锂正极材料就已经下线了。”内蒙古华景新材料有限责任公司的车间里，公司行政部副部长关巍介绍。\n从单一煤炭开采到建立现代煤化工体系，从传统能源供应到新能源产业快速发展，从人才匮乏到建设西部新型科技创新基地……近年来，鄂尔多斯用切实行动走出了一条转型升级、绿色发展之路。\n破局——\n提升煤炭利用水平，深挖传统产业潜力\n巨大的铲斗挖下去，黑黝黝的煤块装进了车，通过公路和铁路送往全国各地。\n挖煤，卖煤，鄂尔多斯的经济结构一度比较单一。“到处都是运煤的货车，空气质量也不好，而且煤价说变就变，改变势在必行。”内蒙古汇能煤电集团董事长郭金树说，“那时，我们的煤炭利用率太低了。”\n渐渐地，一部分煤炭企业开始进入火电领域，煤炭实现了就地转化。再后来，随着各种煤化工技术的应用推广，煤炭的利用价值进一步提升，鄂尔多斯渐渐走上了现代煤化工之路。“如今，我们基本上能做到最大化利用煤炭资源。”郭金树说。\n从2008年建成神华煤直接液化项目开始，鄂尔多斯煤化工发展创造了多个全国乃至国际第一。随着伊泰16万吨/年煤间接液化、久泰100万吨甲醇联产10万吨二甲醚、汇能14.2亿立方米煤制气、中天合创133万吨煤制烯烃等一批大项目相继落成，鄂尔多斯现代煤化工产业逐渐成形。\n“几百元一吨的原煤经过加工变身为几千元一吨的甲醇，甲醇再转化为烯烃产品，每吨价格高达上万元。”鄂尔多斯市能源局局长霍励平告诉记者，目前煤制油、煤制气、煤制甲醇、煤制烯烃、煤制乙二醇等项目已经非常成熟，以煤化工为基础的高附加值新兴材料产业也快速发展，不断扩展着鄂尔多斯的产业结构边界。\n在准格尔经济开发区大路产业园，清华大学与久泰集团合作建设了万吨级二氧化碳制芳烃工业试验项目。“项目建成后，将是发展煤炭清洁高效利用产业的又一成果。”园区相关负责人介绍。\n“粉煤灰中富含铝和铬，以前总想单独提取，但成本太高，可操作性不强，后来我们引进了专利技术，从中提取铝铬合金，产品硬度高、耐磨性好，而且耐高温，应用前景十分广泛。”蒙泰集团副董事长奥博说。\n“未来，鄂尔多斯将继续提高煤炭化工原料的综合利用效能，大力发展煤基特种燃料、煤基生物可降解材料等终端应用产品，促进煤化工产业高端化、多元化、低碳化发展。”霍励平说。\n谋变——\n瞄准新能源领域，打造新能源产业矩阵\n走进库布其沙漠腹地，蒙西基地库布其200万千瓦光伏治沙项目建设现场一派繁忙。“我们在光伏板之间种植四翅滨藜、沙柳、花棒、杨柴等沙生牧草，既起到防风固沙作用，还能饲养畜禽。”一名工作人员告诉记者，项目建成后，可修复治理沙漠10万亩，将形成“板上发电、板下种植、板间养殖、治沙改土”的发展模式。\n“新能源产业在未来大有可为。”在亨莱福集团有限公司董事长方军看来，鄂尔多斯拥有丰富的风光资源，具有发展新能源产业的资源优势。经过一番思考，方军毅然将公司发展方向转向新能源领域。\n近年来，鄂尔多斯大力发展新能源产业，支持建设一批新项目，打造布局不断完善的新能源产业链。\n2022年4月8日，鄂尔多斯零碳产业园一期项目建成投产，园区80%的能源直接来自风电、光伏和储能，另外20%的能源通过电网回购绿电，实现100%零碳能源供给。园区围绕“新型电力系统”“零碳数字操作系统”“绿色新工业集群”三大板块打造，其中“零碳数字操作系统”具备产品可追踪溯源、符合国际标准、经过权威机构认证的“零碳码”，助力园区生产的零碳产品开拓市场。\n“现阶段，我们已经形成了电池及储能产业链、光伏产业链、氢燃料电池及绿氢设备制造产业链、新能源汽车制造产业链等，‘风、光、氢、储、车’产业矩阵逐步形成。”蒙苏经济开发区管委会副主任徐建刚说，未来，当地的能源供给将实现自产新能源单一供给。\n“今年新开工的项目大部分跟新能源有关，我们的目标是打造一流的新能源装备制造基地。”鄂尔多斯市高新技术产业开发区党工委书记高屹东介绍。\n赋能——\n注重科技创新和吸引人才，为区域经济发展提供智力支撑\n近年来，鄂尔多斯以科技创新和吸引人才为抓手，为区域经济发展提供源源不断的智力支撑。\n选煤剩下的煤矸石不仅占地方，而且存在安全风险，一度造成困扰。现在，当地通过一系列新技术，将煤矸石制成生态土壤，为当地盐碱地治理和矿山修复提供原料。\n在鄂尔多斯，技术创新的种子在各条产业链上生根发芽，结出累累硕果。\n在位于东胜区的淮河能源罕台川色连二矿集装站，煤炭经过洗选后，通过封闭栈桥直接输送，进行智能化装车，每节车厢装满后还需经过自动喷洒系统处理，防止运输过程中煤尘飘扬。内蒙古博冉科技有限责任公司罕台川项目部经理王树军介绍，这些都是他们自主研发的技术，目前已在多地得到应用。\n鄂尔多斯集团攻克了“天染”工艺应用在羊绒制品上出现的染色不均、成品粗糙、水洗掉色等问题，实现了“天染”工艺在羊绒制品上的批量应用。技术取得突破的背后，是鄂尔多斯集团在科技创新上的持续投入，单是2022年，研发投入就超过1亿元。\n与此同时，鄂尔多斯还积极强弱项、补短板，多措并举吸引人才，致力于让人才这个变量成为未来发展的最大增量之一。\n近年来，鄂尔多斯市大力实施人才强市战略，组建了由市委书记、市长任双组长，相关市级领导任副组长，17个部门主要负责同志为成员的人才科创工作推进专班；出台30条人才方面的新政策和30条科技方面的新政策；设立30亿元科技创新基金，建立市本级财政投入逐年递增15%的机制；搭建科技创新平台，与多家科研院所开展深度合作……一系列举措为人才发展搭建了良好平台，助推优秀人才和科技成果不断涌现。\n蜕变——\n加强生态保护，不断改善人居环境、营商环境\n如何在实现经济发展的同时推动当地生态环境改善，是鄂尔多斯必须面对的一道必答题。\n伊金霍洛旗年产煤炭2亿吨以上，是重要的煤炭产地。这里气候干旱少雨，但每年74家煤矿产生的疏干水达9000多万立方米，大部分都白白流失了。\n2018年以来，伊金霍洛旗在充分利用圣圆水务集团原有管网和泵站的基础上，与全旗17家煤矿合作，统一规划建设了矿井疏干水综合利用项目。累计建成DN500以上输水管线336公里，配套加压泵站12座，日总输水规模达19万立方米，一举实现了生态补水，助推绿色发展。\n“要想办法把不利变为有利，利用疏干水进行城市生态建设就是一个很好的尝试。”伊金霍洛旗委书记吴云说。\n如果不依靠传统能源，如何推动区域发展？康巴什区给出了答案。“我们以数字经济为抓手，以创建智能社会治理特色实验基地为契机，取得良好的建设成效。”康巴什区区长王雪峰说，“多多评·码上生活”智能便民服务平台、本地“聚合码”支付系统、“多多品”助农惠民平台等一系列数字应用平台的上线，给群众带来便利的同时，也激发着康巴什区发展的新动能。\n连续4届蝉联全国文明城市，荣获平安中国建设最高奖“长安杯”，鄂尔多斯市的转型之路越走越宽，发展势头越来越好。“鄂尔多斯连续3年在内蒙古自治区营商环境评估中排名第一。”鄂尔多斯市委书记李理说，鄂尔多斯将继续推动传统能源产业转型升级，坚持走绿色发展之路，助推高质量发展，吸引更多优秀企业前来投资兴业。"
  },
  {
    "title": "浙江数字经济发展取得积极成效——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-06.htm",
    "date": "2023-11-09",
    "content": "乌镇10年，见证互联网发展，也见证浙江数字经济的深刻变化。\n10年来，浙江数字经济发展取得积极成效，全省数字经济增加值从2014年的1.09万亿元增长到2022年的3.93万亿元，占GDP比重达50.6%。目前，浙江省30.7%的高新技术企业、27.1%的科技型中小企业都属于数字经济领域。大力推动数字经济创新提质，让浙江呈现出数字经济带来的精彩蝶变。\n以数据驱动智能化制造\n在绍兴袍江经济技术开发区，喜临门家具股份有限公司展示厅里，一款智能床垫吸引顾客的目光。“我们依托大数据和云检测，根据人的身高、体重，智能匹配舒适度。”喜临门研发中心副总经理方永介绍。\n2017年，浙江启动数字经济建设，以数据驱动智能化制造。6年来，数字化智能工厂不断建成，个性化定制日益普及。在宁波慈星股份有限公司智能化示范工厂，操作员在“一线成型”全自动电脑横机里输入代码，纱线自动牵引到针槽中，织针上下翻飞。转眼间，一件定制毛衫出现在眼前。在这里，生产100件毛衫，由纱到成衣只需45分钟。\n2021年，浙江数字经济核心制造业营业收入规模首次超过信息服务业，利润首次突破千亿元。浙江提出，加强全要素、全产业链连接，实现订单、技工、产能资源和数据共享，到2025年，开展网络化协同制造、个性化定制生产的规上工业企业，占比分别达20%、10%。\n浙江不仅有“从实到数”，还有“从数到实”，迸发产业互联网新业态新模式活力。“消费端大数据能精准拉动制造端，实现订单需求与制造能力智能化的无缝衔接，从而赋能、升级实体经济。”浙江省工业和信息化研究院院长刘兵说，当下，越来越多人追求个性化、多元化的消费，如果将需求和制造相结合，结合电商的预售和预测模式，能将库存降到最低。\n以数字化转型带动集群升级\n在台州市黄岩区，模具产业大脑自动运营驾驶舱的大屏幕上，数据在不断跳跃。如今，全区模塑企业建设智能工厂、数字车间，研发、生产、管理、营销各个环节纷纷实现数字化，模具总产值增长到约250亿元。“有了海量数据，‘产业大脑’具备强大的自我学习能力，能为企业生产、销售提供参考。”刘兵说。\n浙江的产业集群以“产业大脑”为支撑，通过标准先行引领、头部企业示范、梯度渐进路径，激发企业数字化转型动力。目前，全省规上企业数字化改造覆盖率已达72.6%，大量小微企业也通过加入云平台，搭上数字化快速列车。\n“这里每天能筛选2500个中药组分，处理3万张图像，产生海量数据，并将形成数据库。将来有望通过人工智能的方法，设计应对疾病的一些中药新药。”浙江大学长三角智慧绿洲创新中心未来健康实验室主任助理廖杰介绍。\n这家实验室落户于嘉兴市嘉善县，实验室自主研发的无人化中药组分分析及智能筛选平台，将传统的中医药科学与新兴的数字产业相结合。“目前与我们合作的企业超过100家，我们帮企业提升产品质量，进行中成药的二次开发。”廖杰说。\n浙江精心培育数字产业集群，围绕数字安防与网络通信、高端软件、智能光伏等四大千亿级特色集群，形成一体化集群布局。10年来，浙江数字经济核心产业增加值从2461.8亿元增加到8976.6亿元，年均增速15.5%。\n另外，数字经济类特色小镇，成为浙江打造新经济形态和新型产业平台载体的重要结合点。目前，梦想小镇、云栖小镇、物联网小镇等一批特色小镇，以大数据、云计算、人工智能等为主攻方向，正快速发展壮大，成为浙江数字经济发展的重要抓手。\n社会治理融入数字智慧\n“四张清单一张网”、“最多跑一次”改革、营商环境优化提升……浙江大力推动政府治理模式和能力数字化转型。\n浙江大学医学院附属邵逸夫医院推出了“智慧药师”，涵盖用药提醒、用药咨询、处方查询等六大功能，并为老人设置了语音播报。农村看病也非常便捷。家住诸暨市璜山镇的李云仙感觉身体不适，提前用手机在“健康诸暨”小程序上预约挂号。诊前病史采集系统模拟医生问诊流程，通过文字、图片等多种形式，收集患者病情信息。这样，患者就医时，医生已经了解基本情况，大幅提升诊疗效率。这些都离不开互联网+数字技术的发展和运用。\n浙江还积极推动数字经济领域立法，出台《浙江省数字经济促进条例》《浙江省电子商务条例》，设立杭州互联网法院，并加强直播平台规则的设置和执行。\n“浙江外卖在线”率先探索网络餐饮数字化综合治理模式，归集外卖商家15.2万家，骑手61万人。消费者在订餐时，可在线查看网络餐饮平台加工制作现场视频。目前，美团、饿了么两大平台建成“阳光厨房”的商户数为13.9万，覆盖率达92%。"
  },
  {
    "title": "“好记者讲好故事”活动取得积极成效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-06.htm",
    "date": "2023-11-09",
    "content": "据新华社北京11月8日电  由中央宣传部、中央网信办、国家广电总局、中国记协等四部门组织的第十届“好记者讲好故事”活动日前在京举行。中央主要新闻单位、全国性行业类媒体、各省区市和新疆生产建设兵团推荐的124名优秀记者，集中参加选拔赛、复赛和决赛，展示了广大新闻工作者不断增强“四力”、创新新闻舆论工作的新成效。\n据介绍，“好记者讲好故事”活动举办10年来，先后有10多万名新闻工作者报名参加，赴30个省区市组织巡讲，在新闻单位和高校新闻院系举办110多场报告会。一批批优秀记者真情讲述亲身经历的精彩故事，分享深入一线采访的感悟体会。有的深入革命老区记录当地群众脱贫致富的历史进程，有的踏上高山之巅发现中国工人用青春和生命维护能源安全的感人故事，有的历经四年辗转20多万公里报道深藏功与名的志愿军老战士，有的真情讲述农业、航空等领域的科技工作者用青春和智慧浇铸大国重器……这些故事，反映的是党和国家事业发展取得的历史性成就、发生的历史性变革，展示的是以中国式现代化全面推进中华民族伟大复兴的恢弘实践。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-06.htm",
    "date": "2023-11-09",
    "content": "近年来，青海省西宁市持续开展湿地生态修复与提升，总投资超20亿元，将湟水河流经城区的39.1公里和北川河流经城区的10.8公里范围建设成生态优美的湟水国家湿地公园。湿地面积从241.41公顷增长到329公顷，湿地率从47.5％提高到64.67％。图为湟水国家湿地公园海湖片区。\n本报记者  贺  勇摄"
  },
  {
    "title": "陕西榆林强化农村基层党组织建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-06.htm",
    "date": "2023-11-09",
    "content": "本报西安11月8日电  （记者原韬雄）“今年，我们的甜瓜收入达80万元，至少带动200户村民增收。”在陕西省榆林市靖边县改平家庭农场里，海则滩镇柳树湾村村民高改平正在为甜瓜新建大棚。2022年，高改平被靖边县委组织部纳入村干部后备力量，进行重点培养。“我要把甜瓜产业发展好，带动更多村民增收致富。”高改平说。\n近年来，榆林市坚持县域统筹、政策引导、资源下沉，由市县组织部门牵头，实施村干部后备力量培养工程。力争通过3年时间，为每个行政村培养4名后备人才，为全市培养1万名学历较高的骨干力量。\n据了解，2022年以来，榆林市各行政村共储备梯队人才、实用技术人才等后备人才6385人。“我们要统筹抓好‘蓄选育管用’5个环节，强化农村基层党组织建设，为乡村振兴提供坚强组织保证和人才支撑。”榆林市委组织部副部长张少卓说。"
  },
  {
    "title": "中国记协发布中国记者推广曲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-06.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者史鹏飞）11月8日，第二十四个中国记者节来临之际，中华全国新闻工作者协会正式发布中国记者推广曲《我的名字》。推广曲登上全国多个信息平台，产生积极社会反响。\n记者了解到，该歌曲由多位一线记者、青年歌手一同献唱，以深情歌词和动人旋律，生动表达了中国记者坚守职业理想的心路历程，有力展现了中国记者用文字与镜头记录时代脉搏、守望公平正义、追求新闻理想的情怀与初心，向社会展示了中国记者的使命感和荣誉感。\n目前，中国记协已同步公布推广曲乐谱和歌词，供广大新闻工作者和公众传唱。乐谱中，作曲家将现代音乐元素与歌曲主题有机结合，为人们呈现了一幅既有传统韵味又富现代感的音乐华章。"
  },
  {
    "title": "专题片《人类文明新形态——中国式现代化》开播",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_7-06.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者刘阳）由中央广播电视总台财经节目中心制作的专题片《人类文明新形态——中国式现代化》11月6日开播。\n专题片《人类文明新形态——中国式现代化》以习近平新时代中国特色社会主义思想为指导，紧扣中国式现代化的五大特征，分为《人民至上》《共同富裕》《两翼齐飞》《绿水青山》《和合之道》5个部分，以中国式现代化美好图景一步步变成现实的生动故事，展现干部群众对中国式现代化的所思、所想、所盼，作答中国之问、世界之问、人民之问、时代之问，呈现人类文明新形态，诠释新时代新征程中国共产党的使命任务。\n节目于11月6日至10日19:45在央视财经频道（CCTV—2）、央视频、央视新闻、央视网同步播出，每集45分钟。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_8-06.htm",
    "date": "2023-11-09",
    "content": ""
  },
  {
    "title": "快递行业隐私运单日均使用量突破2.5亿单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-07.htm",
    "date": "2023-11-09",
    "content": "核心阅读\n当前，我国日均快递业务量已超3.3亿件，由此产生的大量寄递数据，给个人信息保护带来严峻挑战。为此，快递行业正加快推广应用隐私运单，通过加密处理等技术手段，给快递个人信息加把“安全锁”。\n隐私运单如何实现个人信息“加密”？推广应用中遇到哪些难题？如何解决？请看记者调查。\n\n一张快递运单能泄露多少个人信息？\n有调查显示，透过快递运单上显示的姓名、手机号和地址，能还原出90%的个人信息。尤其是通过手机号，可查到绑定的微信、支付宝等平台账号，进而了解个人兴趣偏好和消费习惯等。\n给快递贴上隐私运单，让个人信息“藏起来”。前不久，国家邮政局、中央网信办、公安部3部门联合召开推进会，深入推广应用隐私运单，给快递个人信息加把“安全锁”。\n隐私运单如何保护个人信息安全？我国隐私运单推广应用情况如何？此次3部门发文，将为保护个人信息织起怎样的“防护网”？记者采访了国家邮政局有关负责人及相关快递企业。\n邮件快件隐私运单基本实现“应用尽用”\n所谓隐私运单，就是通过运用虚拟号码等去标识化技术，对快递运单上收寄件人姓名、联系方式、地址等个人信息进行加密处理，快递员只能通过特定APP联系收件人，不能直接识别手机号码。\n“推广应用隐私运单是保障寄递用户个人信息安全的有效举措。”北京邮电大学邮政发展研究中心主任赵国君说，当前我国日均快递业务量超过3.3亿件，寄递服务已覆盖经济社会各个领域，由此产生了大量寄递数据信息，这些信息呈现出主体多、链条长、涉及面广、数据量大等特点，极易被不法分子窃取、利用。\n“以消费者在电商平台下单为例，在电商或仓储平台打印快递运单后，包裹需经商家贴单、仓储分单、揽件分包、中转派件、末端驿站等多个操作环节，才能到达消费者手里，过程中极易发生信息泄露。”中通快递信息安全部高级经理马辰说。\n近年来，“空包刷单”和贩卖快递数据案件时有发生，甚至有一些不法分子非法获取快递运单，利用公民个人信息，实施电信网络诈骗等违法犯罪活动，由此引发的信息安全问题备受社会关注。\n挑战之下，隐私运单应运而生。自2017年起，多家快递公司陆续推出相关服务——\n用顺丰寄件时，默认隐藏收寄件人手机号码中间4位数字。同时，通过信息系统安全技术，收派员、客服使用虚拟号码联系用户，实现个人信息加密。\n京东物流上线“微笑面单”，从包裹生成时就利用技术手段以笑脸替代用户手机号部分数字，从而保护用户隐私。\n在行业探索的基础上，去年3月，国家邮政局等3部门联合开展邮政快递领域个人信息安全治理专项行动，大力推广应用隐私运单，回应公众对个人信息保护的迫切期盼。\n国家邮政局有关负责人介绍，截至今年9月上旬，除法律法规另有规定及用户特殊要求以外，全行业隐私运单日均使用量突破2.5亿单，基本实现邮件快件隐私运单“应用尽用”目标。\n隐私运单实际推广应用仍存薄弱环节\n今年4月，新的《快递电子运单》和《通用寄递地址编码规则》两项国家标准正式实施，设立专门章节，强化个人信息保护内容。其中提出：快递企业、电子商务经营主体等应采取措施，避免在电子运单上显示完整的收寄件人个人信息；要求快递单上收寄件人姓名应隐藏1个汉字以上，联系电话应隐藏6位以上，地址应隐藏单元户室号等。\n“当前，各寄递企业和电商平台已按照标准，及时进行技术调试，推动隐私运单全面铺开、深入推进。”国家邮政局有关负责人表示，与此同时，由于新国标是非强制性标准，在隐私运单实际推广应用中仍存在一些薄弱环节。\n一方面，应用隐私运单，会影响一些末端派送环节的便捷性。\n“快递员在投递过程中，必须使用手持终端扫描具体信息后才能进行投递。当消费者选择隐藏信息后，隐私运单的虚拟号码常常会出现被屏蔽或拒接，导致联系不上收件人的情况，在一定程度上影响了配送效率。”赵国君说，同时，部分快递柜和快递驿站尚未完全应用兼容虚拟号功能，无法对使用隐私运单的快递进行分类存放，增加了末端配送的难度。\n另一方面，上下游信息壁垒尚未完全打通，制约隐私运单推广。\n“当前，快递业上下游企业对各自掌握的用户数据共享不够，电商平台与寄递企业、寄递企业与驿站之间存在一定信息壁垒。”赵国君解释，当采用隐私运单隐藏个人信息后，需要通过系统对接获取联系方式以保障包裹顺利派送以及后续客服服务。上下游环节间只有实现数据互联互通，才可以最大程度减少信息壁垒，提高快递作业效率与服务品质。\n“此外，一些企业软件及信息服务配套技术支撑不到位，隐私运单占用虚拟号码资源，在一定程度上增加运营成本等，也是进一步推广隐私运单需要解决的堵点和难点。”国家邮政局市场监管司有关负责人表示。\n多措并举满足寄递用户个人信息保护需求\n“隐私运单推广应用的目的是回应人民群众的安全关切。”国家邮政局有关负责人表示，下一步将多措并举尽快实现邮件快件隐私运单“应用尽用”目标。\n建立通报机制，督促贯彻执行。国家邮政局将联合网信、公安等部门，建立隐私运单应用情况排名通报以及问题整改清单台账等制度，督促各电商平台和寄递企业不断升级技术手段，持续完善用户个人信息安全保障措施，加强对从业人员的教育培训，从源头上防止数据被非法采集、泄露、窃取、倒卖。\n今年以来，顺丰持续推进隐私运单工作，将用户电话号码中间隐藏位数由4位提升至6位，同时对姓名和地址信息进行保护。中通快递通过业务流程优化、派件员APP升级等措施，已完成自有渠道隐私运单100%覆盖，全网隐私运单使用率达76%。\n推进互联互通，强化信息保护。聚焦提升末端服务质量，国家邮政局将推动上下游企业联合建立隐私运单体系，对敏感字段进行脱敏、去标志化处理，更好满足寄递用户个人信息保护需求。同时，督促上游电商平台和寄递企业探索实现寄递数据的互联互通，在不影响寄递服务的前提下，有效解决影响末端投递时效、用户体验满意度等问题，保障寄递服务质量，提高社会公众使用邮政快递服务的获得感、幸福感、安全感。\n下一步，国家邮政局将和中央网信办、公安部密切联系，加大邮政快递领域涉个人信息安全违法违规行为的查处力度，集中治理信息安全风险管控方面存在的隐患和薄弱环节，从技术、制度、管理层面加强信息安全风险管控。"
  },
  {
    "title": "广西精心做好赛事组织",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-07.htm",
    "date": "2023-11-09",
    "content": "第一届全国学生（青年）运动会目前正在广西举办。2万多名运动员、教练员和技术官员等，要在全区14个地市的49个比赛场馆，参与35个大项、45个分项、768个小项比赛。如此大规模、高密度的体育赛事如何保障运转有序、安全精彩，是赛事组织工作的关键。\n“从当前已经结束的比赛情况来看，竞赛组织和服务保障工作部署严密、落实到位，整体进展平稳顺利，充分彰显了广西专业高效、周密完备的办赛水平。”11月6日，国家体育总局局长高志丹在广西南宁市调研学青会赛事运行工作后对记者说。\n分散场馆办赛一项目一专班\n本届学青会赛事组织工作的一大特点，就是广西将承办项目分布到14个地市，让每个市都有属于自己的“学青时间”。\n“广西有非常深厚的群众体育基础，很多市县都有自己的优势体育项目和配套场馆。这是我们把比赛项目分散到14个地市的底气所在。”广西壮族自治区体育局副局长、学青会组委会综合协调部副部长卢意文说。\n根据不同地方的群众体育基础和比赛条件，广西让北海市承担帆船、帆板等海上项目，把足球决赛安排在梧州、北海、贺州，攀岩、射箭等项目则安排在马山、鹿寨等县城。这样的赛事安排，既大大节约了场馆建设经费，又尽可能多地让当地群众参与进来，以竞技体育带动群众体育和全民健身。\n按照“一项目一专班”的工作原则，学青会组建了51个项目竞赛委员会。自治区层面的竞委会负责研究编制竞赛组织总体方案和单项竞委会工作任务清单，指导各项目竞委会规范制订本项目竞赛组织的工作方案和工作流程。在此基础上，建立完善学青会执委会议事规则、秘书长办公会议制度等，赛事组织工作形成了问题收集、问题协调、问题交办、问题督办的工作闭环。\n一馆一案一策  优化细节设计\n屈腿、踢高、接球、下蹲、旋转……11月6日，学青会（校园组）毽球比赛在广西民族大学思源湖校区体育馆开赛。“这次的比赛场地防滑做得特别到位，灯光也很好，我发挥出了最佳水平。”江西队队员邢思淼兴奋地对记者说。\n这是全国青年运动会和全国学生运动会合并、改称全国学生（青年）运动会后的首届体育盛会。如何把如此超大规模、结构复杂的赛事组织好？\n一是加强上下联动，按照“以竞赛为中心，以运动员为主体，以场馆为基础，以竞委会为办赛依托，以属地管理为保障”的要求，实行竞赛组织工作清单化运行。二是建立健全赛时指挥运行体系，整合自治区和各承办市县、高校力量，组织裁判员、技术官员到各项目场馆指导筹备工作，赛前全面开展各项目测试演练和联调联试，确保正赛万无一失。广西还借鉴国内大型赛事信息技术系统建设经验，形成了符合改革要求的学青会赛事成绩系统、赛事管理系统。\n“我们按照‘一馆一案一策’组建各场馆保障团队，优化各场馆功能分区及赛场各自细节设计。”学青会组委会竞赛组织部负责人杜雪峰说。\n据介绍，从今年7月学青会陆续开赛至今，广西投入使用的所有比赛场馆和已经结束的比赛项目，没有出现影响赛事的故障和事故。\n统筹交通调度  专题气象服务\n在位于南宁市茶花园路的学青会一体化交通指挥调度中心，交警黄建中正目不转睛地盯着实时显示比赛场馆附近交通的大屏幕。\n“开往广西体育中心的赛事用车马上要发车了，你那边现在社会车辆比较多，要注意疏通协调，把赛事用车的通道提前预留出来。”黄建中用对讲机下达指令。对讲机的另一头，值守学青会运动员村3号安检口的闫峻钦立马组织路口的交警和辅警进行交通疏导，确保了这批赛事车辆顺畅通行。\n据介绍，针对学青会比赛场馆分散、城市交通易拥堵等问题，学青会组建了一体化交通指挥调度中心，实现区市两级协同。在比赛场馆集中的南宁市，组委会在南宁市交通运输大数据管理平台原有功能的基础上，新增学青会交通保障车辆实时监控模块，对学青会全部交通保障车辆进行实时监控、统一管理、统一调度，确保参赛群体在场馆之间转运接驳准时通达。\n针对学青会赛事需求，广西还开发了专题气象服务网站和“晓天气”APP，为运动员参赛、观众观赛提供有针对性的气象服务。“点击‘沿途天气’，就可以看到所去目的地沿线景区、车站和机场的各项天气信息，方便我们出去训练和比赛。”来自上海市的射击运动员庄梓鑫说。\n“高密集、高强度的赛事刚开始，各项赛事组织工作必须细之又细、精之又精、慎之又慎，来不得半点疏忽和马虎。”广西壮族自治区副主席、学青会组委会副主任兼秘书长、执委会主任廖品琥说。"
  },
  {
    "title": "95岁乡村教师叶连平——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-07.htm",
    "date": "2023-11-09",
    "content": "“来，同学们，请跟我一起大声读这个英文单词！”早上8点，铿锵有力的讲课声从教室中传来。很难想象，这位白发苍苍、精神矍铄的老师，已经95岁了。\n他叫叶连平，是安徽和县卜陈学校的一名退休教师。从1978年走上讲台至今，45年来，他将全部身心扑在农村教育事业上。\n1991年，63岁的叶连平退休了。捧着教材和黑板擦，他哭得稀里哗啦：“当老师没当够，我舍不得孩子们，我舍不得离开！”\n退休后，叶连平不愿闲着，学校里哪位老师生病或有事，他就第一时间出现在课堂。2000年，他把自家的一间房屋腾了出来，建成“未成年人之家”，平日里免费帮周边的孩子们辅导作业，周末集中给孩子们上英语课。寒来暑往23年，叶老师这里迎来又送走2000多名学生。\n上午9点半，下课了，叶老师又拿起粉笔，在黑板上一笔一画地抄着英语短句，开始准备下午的课。\n“几十年来，叶老师一直保持着这个习惯。他还常提醒我们，不备课绝不讲课。”叶连平的学生、卜陈学校校长居平树说。\n半小时后，叶连平拿着一份名单走下讲台，自豪地递到记者面前：“瞧！这是今年卜陈学校的中考成绩，500分以上有9名同学，6个人在我这里上过课。”\n采访间隙，和县新桥中学校长曲昌春找上门来。原来，他正上大学的孩子听说叶老师的事迹，希望能在假期帮叶老师一起给孩子们上课。\n曲昌春告诉记者，每年寒暑假，“未成年人之家”都会迎来各地的志愿者。“不仅辅导学习，还带孩子们学音乐、做运动，为这些乡村的学生打开了视野。”\n临别时，居校长正在更换门口的公告栏。新公告栏上，密密麻麻地写着几十个名字。“这是叶老师第十二年为品学兼优的学生发放奖学金了。”居校长说，2012年，叶连平同当地政府、卜陈学校三方筹款，成立了和县乌江爱心助教协会暨“叶连平奖学金”，至今已为379名农村孩子发放奖学金37万多元。\n近年来，叶连平先后获得“全国道德模范”“中国好人”“最美奋斗者”等众多荣誉。有人说他是“乡村永不熄灭的烛光”，叶连平却说，自己充其量不过是一只萤火虫，还没有达到烛光的亮度。眼下，他只希望自己能再为孩子们多做点事情，“乡村孩子的未来，值得我用一生来守护。”"
  },
  {
    "title": "2023年全国优秀青年艺术人才展演开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-07.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者张贺）为深入学习贯彻习近平文化思想，推动社会主义文艺繁荣发展，由中宣部文艺局、中国文联国内联络部和相关全国文艺家协会共同主办的“艺苑撷英——2023年全国优秀青年艺术人才展演”，近日在北京拉开帷幕。\n展演旨在进一步提高青年艺术人才培养的组织化程度，营造文艺界“大练兵、大比武”的氛围，为青年艺术人才搭建高规格、专业化、机制性的培养展示平台，持续推动相关艺术领域新秀辈出、群星灿烂，更好担负起新时代新的文化使命。展演于11月3日至23日在北京民族剧院、中央歌剧院剧场陆续展开，涵盖戏剧、音乐、舞蹈、曲艺、杂技五个艺术门类，共演出13场，重点推介戏曲生、旦艺术青年演员，青年弦乐人才，舞蹈新人，青年曲艺演员等共90余人。展演期间，还将集中开展相关文艺评论。"
  },
  {
    "title": "“奋斗！新时代幸福观全媒体实录”在京发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-07.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者潘俊强）11月8日，由人民日报社主管的环球时报社、《人民周刊》杂志社联合中粮集团所属中粮福临门在京发布“奋斗！新时代幸福观全媒体实录”，旨在鼓励人们共同奋斗创造美好生活。\n据介绍，实录选取各行各业代表性人物，记录奋斗者的奋斗故事，以文字、图片、视频等多种形式，全方位展现新时代人民群众以奋斗创造幸福美好生活的热情。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-07.htm",
    "date": "2023-11-09",
    "content": ""
  },
  {
    "title": "中国移动  移动云  云擎未来  智信天下",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-08.htm",
    "date": "2023-11-09",
    "content": "服务热线\n4001-10086-8 转4"
  },
  {
    "title": "共享市场机遇  助力美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-09.htm",
    "date": "2023-11-09",
    "content": "习近平主席向第六届中国国际进口博览会致信指出：中国将始终是世界发展的重要机遇，将坚定推进高水平开放，持续推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。希望进博会加快提升构建新发展格局的窗口功能，以中国新发展为世界提供新机遇；充分发挥推动高水平开放的平台作用，让中国大市场成为世界共享的大市场；更好提供全球共享的国际公共产品服务，助力推动构建开放型世界经济，让合作共赢惠及世界。\n通过进博会，越来越多新产品、新技术、新服务进入中国市场，为人民高品质生活提供更多选择，助力高质量发展，也为世界经济注入新动能。\n\n智能系统护航  出行绿色高效\n本报记者  张子晗  齐志明\n在本届进博会的博世公司展台，一台搭载智能驾驶解决方案的体验设备摆在入口显眼位置。在智能系统辅助下，车辆可以自主完成避让、行进全过程，驾驶员只需关注车辆行驶状态和周围环境。\n博世智能驾驶与控制事业部相关负责人王珏鑫介绍，这套解决方案将于今年年底前量产，进一步提升驾驶安全和感受。\n“智能体验”是汽车展区里各参展商的热词。在零部件供应商摩比斯展台，体验驾驶员状态监测系统的观众排起长队：戴上脑电波耳机，系统就能监测驾驶员脑电波信号，当驾驶员出现疲劳时，方向盘和座椅就同时震动，发出警示信号。摩比斯工程师牛玺尧介绍，这套监测系统在2021年就亮相进博会，经过几年发展，耳机测量性能已达到现有商用脑电波测量设备同等水平。\n在丰田汽车展台，一台带有电动升降座椅的商务车旁围满了来参观咨询的人。按下升降开关，第二排右侧座椅就自动滑动并旋转到车外，乘坐者在座椅上坐稳后，再按下升降开关，座椅就自动回到原位，满足行动不便人士的需要。\n借助进博会平台，汽车企业近距离了解中国消费者，让技术创新紧跟市场需求变化。零部件供应商科德宝带来30多款用于新能源汽车的核心部件参展。“这些创新产品解决方案提升市场竞争力，更好服务消费者。”科德宝集团相关负责人王嘉毓说。\n\n践行绿色理念  共创美好生活\n本报记者  屈信明  王浩骅\n本届进博会，消费品展区主题是“共创美好绿色健康生活”。绿色智能家电及家居是展区的“重头戏”，绿色低碳、可持续发展的生产及消费理念贯穿其中，为“家经济”多元发展、跨界融合、创新驱动增添动能。\n把桌面放平调低，可作小茶桌；调高后适合读书、办公；再把桌面调到一定倾角，可以摆上平板电脑播放电影。在消费品展区宜家展台的“绿色可持续家居空间”，这张外观简约、桌面可调节的小方桌很吸引人。\n“这款熟水机把常温水烧开后，可通过物理降温快速精准控温出水。泡绿茶调到80摄氏度，红茶调到90摄氏度，最低可出40摄氏度的水，能根据需要灵活设定。”在消费品展区IAM展台，“3秒喝上凉白开”的广告语引人注目。工作人员介绍，IAM根据中国消费者习惯，量身打造这款智能、便捷的产品。\n清水除菌智能洗地机、真空绝热板节能冰箱、再生纤维百洁布……各式绿色智能的家居产品琳琅满目。参展企业带来先进智能设备和解决方案，一项项创新技术产品集中亮相，满足消费者智能、安全、绿色的生活需要。\n“我们积极利用进博会这个平台发布新产品、新技术、新实践，分享宜家在可持续发展方面的经验，希望与中国消费者共创更美好的生活。”宜家相关负责人庞安泽说。\n\n汇集优质产品  顺应消费升级\n本报记者  巨云鹏\n在本届进博会的食品及农产品展区，来自世界各地的优质产品集中呈现。\n“消费者越来越青睐绿色健康产品，对饮食的要求更加精细。”斯高迪（上海）贸易有限公司副总经理徐春牛说，今年公司带来了酱料、罐头系列产品，其中一款零脂肪意式沙拉酱汁，因其低热量的特点，深受健身人士喜爱。\n大宗农产品也体现绿色健康特点。展区里，益海嘉里金龙鱼展示了其首创的“6步鲜米精控技术”，在鲜割、鲜谷、鲜存、鲜碾、鲜装、鲜食6个环节，通过技术和工艺创新，可以更好保持大米的新鲜度和营养成分。益海嘉里金龙鱼还采用自主研发的生物加工技术，推出“零反式脂肪”食用油，进一步提升食用油的健康安全水平。\n通过进博会新产品、新技术展示，可以看到消费升级趋势。人们对高品质生活的不断追求，使得市场空间日益广阔。\n在光明食品集团打造的“THE SMART CHAIN全球食品集成分销平台”上，来自荷兰、秘鲁、南非等国家的22大类新优切花等产品，吸引许多人驻足拍照。\n“我们从秘鲁引进了2000多个朱顶红蜡球，通过在进博会平台上亮相，很快赢得消费者的喜爱，现在年销售额近4000万元。”上海花卉园艺（集团）有限公司副总裁杨娟介绍，通过进博会，越来越多的海外优质花卉进入中国家庭。\n\n享受科技乐趣  拥抱品质生活\n本报记者  林子夜  王浩骅\n走上花王集团的体验平台，“咔嚓”，镜头拍下参观者的照片并进行智能分析。“您最适合的发色是蜜桃玫粉，最适合的眉笔颜色是棕色。”工作人员点击屏幕，让参观者体验一键美妆效果。\n“这款花王最新开发的小程序，能通过AR（增强现实）智能捕捉肤色、皮肤亮度等数据，帮助消费者找到适合自己的美妆，尤其方便线上消费。”花王集团专务执行董事西口徹介绍，希望通过进博会为中国消费者带来更多新产品。\n来到欧莱雅集团的展台，只见透明的展示柜里，一台模拟人体手臂的机械臂，正举着一款装有口红的装置上下移动。这个装置是欧莱雅推出的手持式超精准智能上妆仪。该设备通过定制的磁性附件锁定唇膏，辅助上妆。\n据介绍，欧莱雅连续6年参加进博会，在本届进博会共展出近270款产品，其中美妆科技产品达18个，数量均创历届之最。欧莱雅集团首席执行官叶鸿慕表示，中国市场潜力巨大，将继续扎根中国市场，共享发展机遇。\n“我们希望融合潮流文化，进一步贴合年轻人的消费需求。”爱茉莉太平洋有关负责人介绍，本届进博会上，公司创新设置了“绿色承诺区”，展示使用的可持续包装、可持续替换装等，体现该公司积极推动绿色循环发展的努力。\n\n加强创新合作  提供健康服务\n本报记者  刘温馨  张武军  王浩骅\n走进医疗器械及医药保健展区，不少全球首发、中国首展的新技术、新产品吸引参观者目光。\n“这是首个实现了硬件设备完全国产化的活检系统。”麦默通有关负责人表示，今年已是公司第六次参展，带来的先进活检系统可对良性肿块进行活检和切除，产品预计明年上市。\n本届进博会，医疗器械及医药保健展区展览面积、参展企业数、企业国别数均超过上一届。包括全球十大医疗器械企业、10家世界500强制药企业在内的众多行业企业齐聚进博会，带来医疗设备或行业创新科技解决方案。“进博会是中国与世界共享机遇的平台，已成为全球创新产品和前沿科技的首发地与聚集地。”罗氏制药相关负责人边欣说。\n本届进博会，生物制药公司艾伯维带来了免疫、肿瘤、眼科等治疗领域的多款创新产品，其中免疫领域和血液肿瘤领域的两款药品首次在中国亮相。\n“从进博会这个窗口，艾伯维见证了中国对外开放的大门越开越大，也见证了中国大市场成为世界的大机遇。”艾伯维副总裁董莉君说，今年是公司第三年参加进博会，希望未来借助进博会平台与更多中国企业进行合作，也希望有更多机会将中国药企的创新方案带向全球。\n\n优化供应链条  提升服务效率\n本报记者  林子夜  葛孟超\n在中国宝武集团有限公司旗下的“欧贝”工业品供应链生态平台上，各款新产品吸引了众多参观者的关注。\n点击欧贝商城的进博会专区，可以直接购买弗兰德、施耐德等进博会参展企业的产品。欧贝展台工作人员表示，将持续加大国际合作力度，携手国际合作伙伴共建全球供应链生态圈。\n运去哪物流科技集团有限公司是一家提供在线物流服务的企业。点击进入公司官网的“产品服务”专区，就能轻松查运价、订海运舱。点进“海外仓”界面，能看到货物在海外仓储的真实场景。\n运去哪联合创始人兼首席运营官徐杨介绍，未来将持续畅通产业链各环节，提升外贸交易效率，让更多海外优质产品进入中国市场。\n服务生产，也服务生活。来到深圳市怡亚通供应链股份有限公司展台，放置在房车上的可折叠光伏板、可以手提的便携式储能电池、壁挂交流充电桩映入眼帘。\n怡亚通今年是第六年参加进博会。怡亚通集团董事长兼首席执行官周国辉说，将通过进博会不断拓宽“朋友圈”，加强与合作伙伴的联系，帮助全球品牌更好融入中国市场。"
  },
  {
    "title": "让合作共赢惠及世界（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-09.htm",
    "date": "2023-11-09",
    "content": "天青色的花瓶、碗碟，中国红抱枕、灯饰……在第六届进博会的消费品展区，一家瑞典家居企业将中国元素融入北欧设计，吸引了不少观众的目光。徜徉展区，超轻保暖的秋衣秋裤、根据中国路况打造的智能驾驶舱软硬件系统……各种商品令人目不暇接，生动诠释“让中国大市场成为世界大机遇”。\n中国搭台，世界共享。中国是全球最有潜力的消费市场，居民消费优化升级，蕴藏着巨大的商机。捕捉中国消费需求的新变化，紧跟中国消费新趋势，一大批本土化、定制化全球好物，在进博会首次亮相，从进博会走进千家万户。充分发挥推动高水平开放的平台作用，进博会为全球客商创造与中国消费者见面的机会，让中国消费者拥有实实在在的获得感，也帮助企业打响在中国的知名度。\n新的发展，新的机遇。本届进博会上，环保、健康、智能化成为展区的热门主题。有的企业紧跟“双碳”步伐，推出环保厨卫家具、节能减碳电器；有的展商关注健康需求，推出多款健康零食；还有的企业围绕智能化发力，一款集喷、抽、吸于一体的清洁“神器”，几分钟就能将沙发、窗帘、地毯清洁完毕。今天的中国，品质消费、健康消费、绿色消费渐成主流。满足新需求、引领新需求，企业就掌握了开拓市场的主动权。今天的中国，正以高质量发展全面推进中国式现代化。创造机遇、抢抓机遇，中国愿同世界各国一道凝聚起共谋发展、共享未来的澎湃力量。\n一场场洽谈热火朝天，一笔笔订单签约落地，进博会是开放融通的贸易盛宴，更是见证中国消费升级、民生改善的大舞台。借助进博会平台，扩大高水平开放，形成对全球资源要素的引力场，让中国大市场成为世界共享的大市场，让合作共赢惠及世界。"
  },
  {
    "title": "本版责编：曲哲涵  谷业凯  常  钦  董丝雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-09.htm",
    "date": "2023-11-09",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "超过四百项新产品、新技术、新服务在进博会上集中展示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-10.htm",
    "date": "2023-11-09",
    "content": "第六届进博会企业展展览面积约36.7万平方米，289家世界500强和行业龙头企业参展，超过400项新产品、新技术、新服务集中展示。进博会已成为创新要素发挥集聚效应、创新成果广泛应用、深入推动开放创新的平台，参展企业在进博会上加强了多方面的交流与合作。\n11月6日，美国企业罗克韦尔自动化公司在进博会上携手产业链上下游企业，成立ESG（环境、社会和公司治理）联盟，共创“净零供应链”，与中国企业合作，助力制造业绿色低碳发展。罗克韦尔自动化（中国）有限公司总裁石安表示，与中国大市场的有效对接，将不断拓宽共创共赢的领域和深度。\n美国药企辉瑞也在进博会上宣布启动一项新计划，将为中国生物医药创新企业量身定制一系列科研、开发、临床服务，着力从早期研究阶段提升创新研究的价值，加快从突破性成果到实现临床应用的转化过程。辉瑞相关负责人彭振科说：“期待与更多中国合作伙伴携手，为人类健康作出更大贡献。”\n意大利药企凯西集团在进博会上宣布升级于去年10月启动的“马可·波罗计划”，并与上药控股有限公司达成战略合作关系，进一步深耕中国市场。凯西集团首席执行官安康礼表示：“合作伙伴是我们在中国市场取得成功的重要因素，我们将加快创新药物进入中国的步伐。”\n开放合作是现代科技进步的必然逻辑，众多跨国企业与中国企业携手打造“创新生态圈”，推出更多创新技术和产品。\n进博会上，光学企业蔡司集中发布了多项与中国高校和初创企业共同研发的产品，其中，与复旦大学科研团队推出的多光子成像与全息光刺激系统，可为神经科学研究、肿瘤免疫和药物代谢等研究领域提供显微成像平台。德国药企勃林格殷格翰将中国市场全面纳入其全球早期临床开发研究，通过成立创新合作中心，与中国药企开展从早期研究、创新合作到战略投资的全方位合作。\n进博会上，国资央企98个交易分团组织了近2万人到会采购，半数央企专门组建科技团组，开展对接会商。国务院国资委副主任苟坪在第六届虹桥国际经济论坛“开放创新赋能企业发展”分论坛上表示，中央企业坚持开门搞创新，主动融入全球创新网络，不断扩大国际科技交流合作，在68个国家和地区建有330多个海外研发平台，积极参与国际大科学计划和大科学工程，与270多个国际科技组织开展务实合作，不断提升创新能力、增强发展动力。\n商务部副部长郭婷婷表示，中国已进入创新型国家行列，全球创新指数排名第十二位，与160多个国家和地区建立科技合作关系。商务部将落实上海自贸试验区全面对接国际高标准经贸规则、推进高水平制度型开放的总体方案，加快先行先试，及时复制推广。推动全面取消制造业领域外资准入限制措施，推动出台全国版和自贸试验区版跨境服务贸易负面清单，深化服务业扩大开放综合试点示范，持续营造市场化、法治化、国际化一流营商环境。"
  },
  {
    "title": "5725名“小叶子”志愿者在134种岗位上服务进博会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-10.htm",
    "date": "2023-11-09",
    "content": "“服务进博会这样的国际盛会，对我们青年来说是很珍贵的锻炼机会。”今年第五次入选“小叶子”志愿者队伍的黄倩仪说。过去5年，2.5万余名志愿者参与进博、服务进博。今年，来自上海42所学校的5725名“小叶子”志愿者，在第六届进博会现场引导咨询、展会注册管理、嘉宾联络接待等9大类134种岗位上贡献青春力量、书写青春故事，展现新时代中国青年的精神风貌。\n进博会国家展中国馆前，志愿者吴煜正忙着引导来宾参观展览。吴煜曾赴新疆支教一年，抽出空来，她还会给那里的孩子发照片和视频，分享进博会的精彩。站在进博会配套活动日程展板前，志愿者苏海量认真核对着各种信息，回答参观者提出的问题。\n本届进博会招募的志愿者中，有15名外国留学生志愿者。来自上海外国语大学的沈诺兰曾在尼日利亚孔子学院学习中文，这是她第一次参与进博会。沈诺兰说：“我希望通过志愿服务，帮助更多人了解中国，增进中国与其他国家之间的友谊。”\n本届进博会现场还活跃着一支港澳“小叶子”志愿者团队，由近30名香港青年和9名澳门青年组成，年龄最小的不满20岁。本届进博会5725名志愿者中，有过进博会志愿服务经历的有571人，占比约10%。今年，进博会还首次招募8名高中生志愿者来到“四叶草”，他们成为历届进博会志愿者中最年轻的力量。上海市向明中学高一学生李亦诚说：“第一次踏入‘四叶草’，就被这里深深震撼。我们一定要完成自己的职责，在服务和交流中锻炼自己。”\n此外，共青团上海市委还组建了121人的志愿者讲师团，传递志愿服务经验；继续组建400人的“小叶子”体验者队伍，用年轻人的视角讲述中国故事、进博精彩；组建543个城市文明志愿服务站（岗、队），营造全城办博氛围，放大进博会溢出效应。"
  },
  {
    "title": "中核集团加强前沿科技交流合作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-10.htm",
    "date": "2023-11-09",
    "content": "第六届进博会期间，中核集团参加虹桥国际经济论坛和集中签约等活动，并主办“核智无限，科创未来”主题论坛。\n当前，人工智能成为驱动新一轮科技革命与产业变革的重要力量，核技术与人工智能的融合发展正在加速。赋能核技术应用产业升级，推进核工业数智化转型，核智融合所带来的新机遇、新课题亟待研究探索。中核集团联合多方力量共同推动人工智能等前沿科技与核技术应用产业深度融合，为产业高质量发展注入动力。\n近年来，中核集团与美国、法国、哈萨克斯坦等国企业签订多份采购合同或合作协议，探索推动全球范围内核科技工业创新发展和共建共享，以更加开放、更加自信的姿态积极倡导和参与全球相关产业链合作。\n论坛上，中核集团围绕推动人工智能与核技术深度融合分享前沿动态，集团所属同方股份展示了MT1213DE移动智能综合查验站、wookongH静态CT行李/货物检查系统、毫米波人体安检仪等最新研究产品。\n中核集团紧扣“健康中国”发展战略和《医用同位素中长期发展规划（2021—2035年）》，与各方共同推进同位素研发及产业发展，打造我国最大同位素生产基地——秦山核电同位素生产基地。\n作为我国堆型最丰富的核电基地，秦山核电基地拥有我国唯一的商用重水堆，并具备生产同位素的优势和条件。秦山核电在实现工业和医用钴—60大规模辐照生产基础上，在不影响机组运行发电的情况下，进一步拓展重水堆的同位素生产能力，推动核电和核技术应用产业融合发展。秦山核电坚持自主创新，攻克技术难题，一座“老电站”焕发出新的活力。"
  },
  {
    "title": "中国银行发挥全球化、综合化特色——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-10.htm",
    "date": "2023-11-09",
    "content": "在第六届进博会中国银行人工智能体验区，600平方米的展示空间，通过智慧城市、智慧金融等区域的数字设备展现未来金融新模式，让参展商沉浸式体验未来的智慧城市生活，感受数字技术赋能金融科技的魅力。\n作为进博会的战略合作伙伴，中国银行正充分发挥全球化、综合化特色，为来自100余个国家和地区的数万家企业提供优质综合金融服务。\n9月22日，中国银行发布了金融科技服务方案，以新技术、新本领助力进博会。本届进博会上，中国银行创新设立“投资中国”专区、组建产业深度观展团、打造对接会流动集市、设置金融服务驿站，举办贸易投资对接会，提升专业服务效能，以更丰富的形式为企业牵线搭桥，助力“展品变商品、展商变投资商”。\n为筹备本届进博会，中国银行提前组织了系列招商招展活动。在云南，采用线上“一对一”洽谈形式，与企业线上沟通，助力多方找到合适合作伙伴；在吉林，围绕特色优势产业，按照“一企一策”原则进行产业投资精准对接，更好地满足各方需求……\n过去5年，中国银行服务进博会的成绩亮眼，已累计为来自100多个国家和地区的4000余家参展商、8000余家采购商提供对接服务，达成合作成交意向近5000项。\n在进博会文创馆，中国银行工作人员正在帮助参展商开立数字人民币钱包，并成功支付购买文创产品。为优化国外参展商的数字人民币使用体验，推动数字人民币在进博会中的创新场景应用，中国银行在会展场馆内及周边开展数字人民币试点活动，提供实时技术支持和疑问解答，帮助参展商顺利下载、注册、绑定、充值并使用数字人民币进行支付。"
  },
  {
    "title": "宝马集团氢能源产品首次亮相进博会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-10.htm",
    "date": "2023-11-09",
    "content": "本届进博会上，宝马集团携5款新能源产品亮相，包括首次亮相进博会的氢燃料电池车等。近年来，宝马集团在其可持续发展规划的指引下不断推进电动化转型。\n据宝马集团工作人员介绍，在氢能源动力系统研发领域，宝马集团有超过20年的氢燃料电池技术研发经验。现场展出的BMW iX5氢燃料电池车总输出功率可达295千瓦，其中高性能燃料电池可连续输出125千瓦的电能，6秒内可完成百公里加速，在全球轻型汽车测试规范（WLTP）的标准工况下，最大续航里程可达504公里。\n在创新孵化专区，宝马亚太技术中心展台搭建起交流和分享的空间。来自德国、美国、瑞士等国的9家初创企业展示了创新产品和创新技术解决方案，覆盖自动驾驶、人机交互设计、智能机器人等领域。\n长期以来，宝马集团持续优化在华研发布局，以技术创新推动产品创新，为中国消费者提供更优质的产品和服务。今年1—9月，宝马集团在中国市场共交付超过60.28万辆汽车。其中，纯电动车型销量同比增长232%，达6.96万辆。今年9月，在德国慕尼黑举办的2023世界新能源汽车大会上，宝马集团宣布2025年下半年开始投产的新世代车型不仅包括纯电架构，还将包括其他新能源架构。\n宝马集团研发部门相关负责人介绍，宝马集团所有车辆在上市前都经过了严苛的整车测试，围绕驱动系统、“三电”系统和动态性能，测试新车型在各种环境下的表现情况。此外，在中国上市的所有车型会在中国的高海拔、高湿、高温、高寒的特殊环境进行整车耐久测试。\n宝马集团董事长齐普策表示，宝马集团将继续加强与中国企业合作，充分发挥桥梁纽带作用，促进德中经贸技术合作。"
  },
  {
    "title": "西凤集团加快品类与技术升级——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-10.htm",
    "date": "2023-11-09",
    "content": "进博会期间，西凤集团展台吸引了众多观众。从最初的“绿瓶酒”到新出的“红西凤”，观众能在展馆内深度了解西凤酒，感受陕西历史文化特色。\n近年来，西凤集团坚持“高端化、全国化”发展战略，参与国际展望大会、中国—东盟博览会等活动，整合全球优质资源，深化国际贸易交流，推动品类与技术创新。西凤集团先后在韩国、德国、美国等国家新建销售网点，西凤酒通过多项国际权威检测认证，并在多个国家和地区取得了商标注册。\n2021年，“西凤酒酿造技艺”入选第五批国家级非物质文化遗产代表性项目名录，西凤酒酿酒工业遗产群入选第五批国家工业遗产名单。西凤集团注重技艺传承，选拔培养技师，建设人才队伍。通过与专业机构积极合作，西凤集团在原料选育、制曲技艺、蒸馏技术和储存技术等方面加大创新，全方位提升风味特色。\n西凤集团高度重视技术研发创新，不断加大科研投入，着力建设智能化、现代化工厂。2020年4月，西凤集团进一步深化数字化转型，精心打造覆盖全链条、全业务的数字化工厂，目前已打通全业务链条，成功建立起智能化生产模式下的质量监管和溯源体系。此外，西凤集团还推进数字技术应用，在原料溯源、仿生人工制曲、自动化酿酒、智能灌装、仓储物流等方面加快数字化进程，开展大数据平台建设，为企业效率管理、产品追溯、市场分析、精准营销提供数据支持。\n西凤集团相关负责人表示，将继续以西凤酒为载体，让消费者感受中国文化魅力，努力讲好文化交流的故事，不断提升品牌影响力和认同感，为中国酒业高质量发展贡献力量。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_7-10.htm",
    "date": "2023-11-09",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "到今年底，辽宁省沈阳市口袋公园数量将超3000座——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-11.htm",
    "date": "2023-11-09",
    "content": "沿着沥青路面在辽宁省沈阳市皇姑区塔湾园口袋公园漫步，狭长的绿色空间里，点缀着乒乓球台、羽毛球场及各式健身器材。“去年这里还是一块闲置地，堆放着不少建筑垃圾。现在经过改造不仅推窗见绿，大伙休闲健身也有了去处。”家住附近的居民史萌萌说。\n第二批主题教育开展以来，沈阳市把口袋公园建设作为推进城市更新、增进民生福祉的重要举措。“口袋公园承载着拓展绿色公共空间、满足群众户外活动需求等重要功能。”沈阳市城市管理综合行政执法局局长彭光磊表示，在过去两年全市共建成口袋公园2070座的基础上，今年还将完成建设1000座。\n“推窗见绿、出门入园”，正在成为越来越多沈阳居民生活的常态。\n最大限度满足群众需求\n在沈阳市和平区青年宫口袋公园，家住三好街的居民张秀景正带孩子练习轮滑。“这里设置了滑板区、攀岩区、秋千区、多媒体互动区等不同功能区域和运动设施，适合全龄段儿童，是个带娃的好去处。”张秀景说。\n公园的长椅是暗钉安装，防止发生剐碰；专门设计的排水系统避免雨后积水……“口袋公园面积不大，设计上却很用心。我们力求让这些街边绿地能够真正发挥作用，成为市民休闲的好去处。”和平区城市管理局局长董立权说。\n沈阳市针对老旧小区周边、街边绿地、城市主干道及人口密集的边角地、废弃地、闲置地进行改造绿化，打造便民惠民、功能多样的口袋公园，提升市民的获得感、幸福感。\n“在建设过程中，我们精准聚焦口袋公园面积小、成本低、选址灵活等特点，通过规划建绿、拆违补绿、见缝插绿、拆墙透绿等途径，因地制宜实施微更新、微改造，将城市‘零碎地’变成‘金角银边’。”沈阳市城市管理综合行政执法局副局长张正义表示。\n口袋公园的建设要坚持以人为本，以群众满意作为衡量标准。“我们邀请公众参与到口袋公园的选址、规划、设计、建设、维护等全过程。在口袋公园设计方案、建设成效、百姓满意度等方面开展调查评比，实现问需于民、问计于民、问效于民。”沈阳市城市管理综合行政执法局风景园林绿化处副处长李鹏说。\n今年以来，沈阳市浑南区把推进口袋公园建设作为持续为群众办实事的具体举措。“我们采取‘因地制宜、见缝插绿、以人为本、移步易景’的设计理念，越来越多小而精致的口袋公园分布在浑南街头，不仅提升了沿街景观品质，改善人居环境，也赋予了浑南更多精致气息。”浑南区城市管理局局长赵宇告诉记者。\n将绿化景观与文化元素结合\n“沈阳东站、东陵站……”在沈阳市大东区东建街奉海园口袋公园，市民黄女士拉着10岁的儿子在广场上数着车站名，脚下是奉海铁路的线路图。\n距离奉海园不到3公里处，就是奉海铁路局旧址。“为了留住历史记忆，我们把铁路文化有机融入园区建设，不仅保留了一段铁轨，还搭建了站台式长廊和科普文化墙，让市民在休闲散步的同时了解城市历史。”大东区城市管理局绿化管理科科长张丽说。\n为避免“千园一面”，沈阳注重口袋公园建设的内涵与品质，将绿化景观与文化元素紧密结合，推进城市文化建设和园林绿化建设相统一，深入挖掘沈阳红色文化、工业文化、历史文化、民族文化特色，通过设置文化墙、雕塑、主题场景等彰显城市文化底蕴。\n在和平区新华路南京南街至和平广场路段，从西南至东北方向依次镶嵌了4座充满历史气息的口袋公园：冬雪园、夏知园、春花园、秋乐园。在提供绿色景观、休闲空间的同时，沈阳赋予口袋公园越来越多的服务功能，进一步提升社区、街区的品质和活力。\n2021年，大东区利用原东贸库旧址建设了占地面积4万多平方米的时代口袋公园，并在公园打造了时代文仓城市书房。如今，这个“公园+文旅”的项目热度很高，已成为沈阳的打卡地。“口袋公园与城市书房相辅相成，成为3A级景区。今年以来客流量已超25万人次，为周边餐饮、娱乐及其他业态发展提供了经济增长点。”大东区文旅局局长佟彦慧说。\n提升精细化管理服务水平\n口袋公园数量增多、休闲文化功能升级，在令人欣喜之余，如何让口袋公园得到可持续的后期管理养护，实现从“增绿”到“常绿”，这考验着城市精细化管理水平。\n“座椅需要维修，草坪边缘丢失的白钢条尽快补齐，绿地植被要注意浇水……”在大东区奉海园口袋公园，巡查员程明明正在查看公园设施和植被长势。大东区口袋公园巡查队伍负责全区266座公园日常巡查，每座口袋公园每周至少巡查一次，并将问题及时反馈至施工单位处置。\n“我们定期开展口袋公园‘回头看’整治行动，针对易发生的卫生脏乱、设施破损、树木绿篱修剪不到位等问题进行处理，打造‘树木有形、绿地整洁、公园有序、设施完好、水体洁净、景观优美’的高品质口袋公园形象。”张正义说。\n除了成立专门巡查队伍对口袋公园进行日常巡查，沈阳还鼓励社会力量通过“共同养护”“认建认养”等方式，加入建设、养护口袋公园的行列，一起守护身边这片“绿”。\n在沈阳市城市精细化管理“一网统管”指挥中心，电子大屏幕上实时更新各区域公园的养护数据信息。“我们把口袋公园基础信息录入‘智慧大脑’，在系统平台上公园的位置、建成时间、养护情况等信息一目了然。”李鹏说。\n据介绍，随着养护巡查数据的不断积累，沈阳利用大数据平台进行分析，不断优化园林绿化养护管理方式方法，并对干旱、汛期、大风、病虫害等危害园林植被生长的情况进行预警，提升城市园林绿化精细化管理水平。"
  },
  {
    "title": "公安机关依法严厉打击网上侵权假冒犯罪——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-11.htm",
    "date": "2023-11-09",
    "content": "今年6月，重庆市公安机关在开展“惠民利企”调研走访中获得线索，经侦办，一举破获涉及包材印制、产品生产、仓储运输、网店销售等全链条犯罪的“9·15”制售假冒品牌灯具案，成功打掉犯罪窝点13处，现场查扣生产流水线6条、假冒国内外品牌照明灯具9万余套、各类包装材料28万余套。\n近年来，随着直播带货等新业态快速发展，消费领域制假售假犯罪活动向网上转移，损害广大消费者合法权益和网络消费环境。对此，公安机关高度重视，紧盯消费者诉求集中的食品、药品、燃气具、电气设备、消防产品等关系群众健康安全的民生领域制假售假犯罪活动，主动出击、打早打小，努力实现让人民群众买得放心、吃得安心、用得舒心。\n今年以来，按照公安部统一部署，全国公安机关紧密结合夏季治安打击整治、“昆仑2023”等专项行动，持续依法严厉打击互联网侵权假冒犯罪活动。截至目前，共破获相关案件1700余起，集中打掉一批利用网购模式进行欺诈式售假的犯罪团伙，切实维护消费者和企业合法权益，着力营造良好的网络购物消费环境。\n公安部食品药品犯罪侦查局负责人表示，公安机关将持续深入推进“昆仑2023”专项行动，始终保持对各类侵权假冒犯罪的严打高压态势，积极协同相关部门持续加大整治力度，不断健全完善打击犯罪的长效机制，切实保障广大消费者和各类经营主体合法权益，切实维护消费市场秩序，为保障民生、促进高质量发展贡献更大公安力量。\n公安机关提示广大消费者，在“双11”网上购物高峰期，要增强法治意识和防范意识，选择正规平台，按需理性消费，警惕促销套路，谨防消费陷阱。"
  },
  {
    "title": "内蒙古鄂尔多斯市东胜区推进社区建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-11.htm",
    "date": "2023-11-09",
    "content": "“小区经过改造提升，焕然一新，我们也感觉幸福满满。”家住内蒙古自治区鄂尔多斯市东胜区民族街道东方小区的居民纪和平，与记者拉着家常。\n近年来，围绕“面子好看、里子好用、居民满意”的要求，东胜区从小区改造、物业服务、志愿服务等方面入手，不断满足群众的新需求、新期盼。\n老旧小区改造持续稳步推进。东胜区成立老旧小区改造工作小组，按照轻重缓急、分批次逐步推动对符合政策要求的老旧小区进行改造。今年计划改造49个小区，惠及群众4745户。东胜区还启动住宅小区遗留问题集中整治，经过住建部门和各街道摸底排查，计划用2年时间整治368个小区的遗留问题。\n为提升物业管理服务品质，东胜区各社区由党组织牵头，设立物业议事厅、物业服务站，积极发挥党组织、物业公司、业委会、党员及群众的联动作用，形成沟通顺畅、反应高效的双向反馈机制，为收集问题、解决问题按下“快捷键”，全力解决群众身边的烦心事。\n“周末一起逛街去？”“下次吧，这个周末我要参加社区的在职党员志愿服务活动。”\n苏娜是东胜区司法局的一名党员。根据东胜区在职党员“双报到双服务双融入”要求，她到所居住社区报到后，很快便参与到志愿服务中。\n东胜区积极组织在职党员参与社区建设和服务群众工作，让党员干部成为服务群众的能手、好手。目前，全区在职党员干部深入各社区参与社区建设和服务群众工作。社区将党员纳入志愿服务队伍中，合力解决小区路面翻修、违建拆除、充电桩建设等群众“急难愁盼”问题。在职党员也积极为居民提供水电气暖上门维修、法律援助、健康义诊等各类暖心服务。"
  },
  {
    "title": "西湖大学启动创建医学院",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-11.htm",
    "date": "2023-11-09",
    "content": "本报杭州11月8日电  （记者赵永新）西湖大学日前启动创建医学院，中国科学院院士、著名免疫学家董晨教授担任院长。\n新成立的西湖大学医学院将以培养医师科学家为目标，致力于医学创新和临床转化，重点聚焦微生物学与疫苗、免疫学与炎症、生理学与代谢、肿瘤生物学与治疗、医学遗传与罕见病、药物研发、公共健康等研究领域。施一公校长表示，创建医学院既是面向人民生命健康开展科研的重要举措，也是学校学科发展和人才引进的重要抓手，将努力构建西湖医学教育新体系。\n西湖大学于2018年2月14日正式获教育部批准设立，目前设有生命科学学院、理学院、工学院，已面向全球引进博士生导师206位，拥有在校博士生1400余人、本科生150余人、博士后及专职研究人员500余人。"
  },
  {
    "title": "激活农业科技创新的“六度”密码",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-11.htm",
    "date": "2023-11-09",
    "content": "走进位于江苏省南京市浦口区的南京国家现代农业产业科技创新中心（简称“南京国家农创中心”），科创载体“绿谷方舟”呈现出一片生机勃勃的景象。今年，占地面积达56万平方米的科创载体“绿谷方舟”投入使用，从2018年实体运作以来，长江北岸，老山脚下，“绿谷方舟”逐步从图纸设计变为清晰可见的现实图景。南京国家农创中心通过探索激活农业科技创新的“六度”密码，打造农业产业科技创新高地，为推进中国式现代化贡献力量。\n招才引智建平台，加快“创新载体的进度”。南京国家农创中心具有国家级新区江北新区和江苏自贸试验区“双区”叠加的区位优势，在住房安居、子女入学、就医诊疗等方面提供全面保障。“绿谷方舟”5栋百米塔楼提供高品质、高标准办公环境，其中，食堂、超市、咖啡厅、酒店、人才公寓等完善的商业配套，金融、法务、咨询等多方面服务机构一应俱全，“绿谷方舟”已成为“江北新主城”的又一地标性产业建筑。\n优化布局谋建设，提升“创新平台的高度”。布局3.5万平方米公共实验区，南京国家农创中心抢抓机遇，引入农业农村部农产品及加工品监督检验测试中心（南京），获批建设6家农业农村部重点实验室，形成科研平台集群，以高程度开放共享支持企业创新。同时，针对农业特点，从室内走向室外、从大楼走向田野，就近就便布局万亩中试孵化展示基地。\n培育人才促发展，增加“创新主体的厚度”。围绕三大主导产业，在关键细分领域形成“一个院士团队+一个龙头企业+一批高科技农业企业”的产业布局，推动关联企业集中、优势产业集群。为科学家与企业合作搭建更加便捷的通道，助力科学家找到承载成果转化的企业、企业家找到高转化性成果。5年来，累计引进院士团队9个，落户2个院士工作站，打造农业集群式院士创新基地。签约和注册农业高科技企业321家，入驻办公144家。培育规模以上企业10家、高新技术企业26家、科技型中小企业81家，4家企业进入上市辅导。\n产学研用融合发展，提高“创新成果的密度”。南京国家农创中心与中国农业科学院、南京农业大学等省内外知名农业高校、科研院所建立广泛的合作关系，目前，已实施校企合作30余项。聚焦区域农业发展关键环节，推动院士团队、重点企业开展“揭榜挂帅”、联合创新，推进重大农业技术研发和产业化，高科技成果和产品不断涌现。南京国家农创中心入驻单位农芯（南京）智慧农业研究院参与编制国家标准1项、行业标准2项，深农智能等3家企业成果荣获全国农牧渔业丰收奖，阿农物联网等多家企业项目入选数字农业农村新技术新产品新模式优秀案例名单。\n做好服务强保障，增强“创新氛围的浓度”。紧抓南京市建设科创金融改革试验区机遇，南京国家农创中心成立多只科创投资基金，探索“创新—创业—创投”发展闭环，金融投资活跃。获评全国农村创业园区（基地）、江苏省星创天地。组建南京市农创客联盟，定期举办高规格品牌活动，以创新活动促进企业合作交流，创新文化氛围浓厚。用心用情服务，打造一站式服务中心，建设智慧园区平台系统，实现政策、信息、服务“一键响应”，设立项目申报专员，配备专业成长导师，提供技术、营销、推广、孵化等系列服务。\n擦亮名片促推广，拓宽“创新场景的广度”。通过完善机制促进推广，成立成果推广运营公司，梳理形成农创中心“十大技术、十大产品、十大服务”，以市场化模式推广集成解决方案。搭建平台促推广，线上打造科技供应链全链平台，线下建设农创中心科技成果展示馆，依托农创中心品牌影响力进行展示推广。建设场景促推广，在浦口区内实施引领全区农业发展行动，建设31个高科技应用场景，在区外与江苏宿迁泗阳、新疆伊宁等20多个县（市、区）、园区达成战略合作，打造推广应用基地。截至目前，南京国家农创中心累计举（承）办全国新农民新技术创业创新博览会、中国农业农村科技发展高峰论坛、2022全国农业高新技术成果交易活动等高规格活动100多场，与美国、法国、荷兰等10多个国家开展交流合作，以每年“1场全国性重点活动+N场招商品牌活动”的模式，持续提升区域农业影响力和知名度。\n数据来源：南京国家农创中心"
  },
  {
    "title": "数智伊利 推动行业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-12.htm",
    "date": "2023-11-09",
    "content": "金典限定呼伦贝尔有机纯牛奶  2023年世界互联网大会乌镇峰会指定牛奶\n安慕希活性益生菌酸奶  2023年世界互联网大会乌镇峰会指定酸奶\n伊刻活泉现泡茶  2023年世界互联网大会乌镇峰会指定用水"
  },
  {
    "title": "加快形成新质生产力（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-13.htm",
    "date": "2023-11-09",
    "content": "创新是引领发展的第一动力，加快科技创新是推动高质量发展的必然要求。今年9月，习近平总书记在黑龙江考察时首次提出“新质生产力”，为新时代新征程加快科技创新、推动高质量发展提供了科学指引。我们要深刻认识和把握新质生产力的内涵和特点，加快形成新质生产力。\n深刻认识和把握新质生产力\n习近平总书记指出：“整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。”“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。”习近平总书记的重要论述，为我们认识和把握新质生产力提供了根本遵循。新质生产力是代表新技术、创造新价值、适应新产业、重塑新动能的新型生产力，发展新质生产力是夯实全面建设社会主义现代化国家物质技术基础的重要举措。\n形成新质生产力需要壮大战略性新兴产业、积极发展未来产业。战略性新兴产业知识技术密集、物质资源消耗少、成长潜力大、综合效益好，是具有重大引领带动作用的产业，包括新一代信息技术、生物技术、新能源、新材料、高端装备、新能源汽车、绿色环保以及空天海洋产业等。2022年，我国战略性新兴产业增加值占国内生产总值比重超过13%，其中规模以上工业战略性新兴产业增加值增速快于规模以上工业增加值增速。战略性新兴产业处在科技和经济发展前沿，对经济社会全局和长远发展具有重大引领带动作用，在很大程度上决定着一个国家或地区的综合实力特别是核心竞争力。未来产业代表着未来科技和产业发展新方向，是在新一轮科技革命和产业变革中赢得先机的关键所在，是全球创新版图和经济格局变迁中最活跃的力量，是实现创新引领发展的重要抓手。“十四五”规划纲要提出“前瞻谋划未来产业”。对未来产业不仅要精准 “选种”、精心“播种”，更要悉心“育种”、用心“培苗”，让其更好生根发芽、茁壮成长。\n加快形成新质生产力是塑造发展新动能新优势的必然要求。人类历史上每一次重大科技进步，都带来经济社会发展的量变与质变。进入21世纪以来，全球科技创新进入空前密集活跃的时期，科技对国家命运、经济社会发展和百姓民生的影响范围之大、程度之深前所未有。如何挺立时代潮头、破解发展难题？必须向科技创新要答案。谁在科技创新上先行一步，谁就能拥有引领发展的主动权。新质生产力是科技创新在其中起主导作用的生产力，是符合高质量发展要求的生产力。其主要载体是产业，核心引擎是创新。新质生产力的“新”主要包括四个维度：一是新劳动者。不同于传统以简单重复劳动为主的普通技术工人，参与新质生产力的劳动者是能够充分利用现代技术、适应现代高端先进设备、具有知识快速迭代能力的新型人才。二是新劳动对象。与新质生产力相适应的劳动资料和劳动对象，不仅包括物质形态的高端智能设备，还包括数据等新型生产要素和新劳动对象。三是新劳动工具，如人工智能、虚拟现实和增强现实设备、自动化制造设备等。四是新型基础设施。要适应科技创新范式变革、模式重构的新需求，统筹布局大科学装置，围绕促进战略性新兴产业和未来产业发展，优化升级传统基础设施，完善新型基础设施。\n以数字化和绿色化加快形成新质生产力\n当前，数字化和绿色化是新一轮科技革命和产业变革的两个重要趋势，为加快形成新质生产力提供了重要赛道。其中，以人工智能、量子信息、移动通信、物联网、区块链等为代表的信息技术加速突破应用，促进数字经济与实体经济深度融合，加速重塑产业形态和商业模式，正在成为改变全球竞争格局的关键力量，为加快形成新质生产力提供了重要支撑。绿色发展是高质量发展的底色，是新一轮科技革命和产业变革中最富前景的发展领域，不仅能够为经济社会发展创造增长新亮点，而且能够造福子孙后代，是加快形成新质生产力的重要方向。抓住历史性机遇，推动数字化和绿色化协同发展，加快形成新质生产力，有利于推动建设现代化经济体系、构建新发展格局、以高质量发展推进中国式现代化。加快形成新质生产力，可以在以下四个方面着力。\n深入实施创新驱动发展战略。创新驱动高质量发展是加快形成新质生产力的关键。新质生产力的“新”源自科技创新，是以科技创新为引擎和内生动力的生产力。党的十八大以来，我国科技创新取得历史性成就，科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，进入创新型国家行列。根据世界知识产权组织（WIPO）发布的《2023年全球创新指数》，我国是前30名中唯一的中等收入经济体，排名第十二位，在全球五大科技集群中占据三席。2022年，我国研发人员总量超过600万人年，研发经费投入超过3万亿元，投入强度为2.54%；发明专利有效量达到421.2万件，居世界第一；企业的科技创新主体地位进一步提升，高新技术企业数量从2012年的3.9万家增长至2022年的40万家。也要看到，我国科技领域仍然存在一些亟待解决的突出问题，如重大原创性成果缺乏、底层基础技术和工艺能力不足、理论科学研究落后于实验科学研究等。面对新形势新任务，要洞察全球科技创新趋势，利用全球科技创新资源，加强科技交流合作，进一步深化原始创新和集成创新。突出前瞻性、战略性需求导向，把握科技发展趋势和国家战略需求，坚持目标导向和自由探索“两条腿走路”，持之以恒加强基础研究，努力创造更多“从0到1”的原创性成果。以关键共性技术、前沿引领技术、现代工程技术、颠覆性技术创新为突破口，优化资源配置和布局结构，实现关键核心技术自主可控。围绕战略性新兴产业和未来产业提高创业服务水平，培育更多“独角兽”企业和“隐形冠军”，以创新带动创业、以创业壮大产业。\n大力推进制度创新。深化科技体制改革，破除体制机制障碍，有利于加快形成新质生产力。要用好我国集中力量办大事的制度优势与超大规模市场优势，健全新型举国体制，聚焦经济建设和事关国家发展与安全的重大科技问题，解决“近忧”、兼顾“远虑”，打赢关键核心技术攻坚战，开辟创新驱动高质量发展新赛道，建设世界级产业集群。加大基础研究财政投入，通过扩大减税激励、支持设立科学基金、科学捐赠等多种方式鼓励社会力量加大基础研究投入，健全支持原始创新的体制机制。构建高效协同的技术创新体系，推动国家战略科技力量协调联动、各司其职、集中攻关。促进产学研用深度融合，推动产业链上下游、大中小企业融通协同创新，形成利益共享、风险共担的合作机制。破解实现技术突破、产品制造、市场模式、产业发展“一条龙”转化的瓶颈，让创新链产业链实现良性循环。以更加开放的姿态加强国际科技交流，积极参与全球创新网络，吸收借鉴世界各国有益于生产力发展的制度创新成果。\n进一步强化人才支撑。创新驱动本质上是人才驱动。加快形成新质生产力，需要充分调动和激发人的积极性主动性创造性。要推动创新链产业链资金链人才链深度融合，加快形成与新质生产力发展需求相适应的人才结构，促进人口红利向人才红利转变。深入实施人才强国战略，培养造就更多大师、战略科学家、一流科技领军人才和创新团队等，打好“引才、育才、用才”组合拳，大力弘扬科学精神。着力提高人才自主培养质量，突出高精尖导向，培养造就适应国家战略需要、引领经济社会发展潮流的拔尖人才和紧缺人才。健全产学研协同育人机制，培养符合学科交叉、产业融合发展趋势的复合型人才，特别是具备科技背景、熟悉市场运作、掌握企业管理技能的高水平创新创业人才。优化长效激励机制，为人才成长和发展提供宽松环境和广阔空间，为科研人员“减负松绑”，进一步激发其创新创造活力。破除对学历、资历、头衔等的盲目迷信，探索更加合理全面的人才聘用制度，支持青年科技人才在国家重大科技任务、关键核心技术攻关和应急科技攻关中“挑大梁”“当主角”，给予青年科技人才更多机会和更宽阔平台。加快形成新质生产力，不仅需要“高精尖缺”科技人才，还要有一大批高素质技术技能人才、大国工匠、能工巧匠等。要深化职业教育供给侧结构性改革，推进职普融通、产教融合、科教融汇，完善终身职业技能培训制度，大力弘扬劳模精神和工匠精神。要实行更加积极、更加开放、更加有效的人才引进政策，充分发挥龙头企业、高等院校等的引才聚才平台功能，形成具有吸引力和国际竞争力的人才制度体系。\n更好发挥资本赋能作用。创新始于技术，成于资本。资本是带动各类生产要素集聚配置的重要纽带。加快形成新质生产力离不开金融“活水”的灌溉，特别是资本市场的支持。资本市场可以对创新型企业进行筛选、发现和培育，引领产业转型升级，有效分散技术创新风险；能够拓宽创新型企业融资渠道，缓解创新活动的融资约束，通过并购重组、要素流动等方式，实现创新资源的优化配置，提高创新效率；能够有效聚集各类创新要素并使其高效流动，为企业创新注入源源不断的内生动力。要大力发展科技金融，促进科技、产业、金融良性循环。当前，发挥资本促进新质生产力发展的积极作用，要健全多层次资本市场，完善科技金融制度设计，发挥资本市场在激励创新创业、推动产业升级、优化公司治理等方面的积极作用。大力发展创业风险投资，培育科技型、创新型企业，支持制造业单项冠军、专精特新“小巨人”等企业发展壮大。完善并购重组制度，提高创新资源整合和创新资本循环的效率。提升上市公司、股东及相关信息披露义务人信息披露的真实性、规范性、准确性、完整性、主动性、针对性和有效性，提高信息披露质量。坚持市场化、法治化方向，夯实资本市场诚信基础，完善“有进有出”的优胜劣汰机制，严格执行强制退市制度，提高违法成本，让法律成为“长牙齿的老虎”，进一步提高上市公司质量。"
  },
  {
    "title": "加快构建现代化产业体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-13.htm",
    "date": "2023-11-09",
    "content": "构建现代化产业体系是推进中国式现代化的重要内容。今年7月，习近平总书记在江苏考察时强调：“要把坚守实体经济、构建现代化产业体系作为强省之要，巩固传统产业领先地位，加快打造具有国际竞争力的战略性新兴产业集群，推动数字经济与先进制造业、现代服务业深度融合，全面提升产业基础高级化和产业链现代化水平，加快构建以先进制造业为骨干的现代化产业体系。”加快构建现代化产业体系，有利于提升产业发展质量、促进产业结构升级，增强产业发展的接续性和竞争力；有利于发展壮大实体经济，为实现第二个百年奋斗目标提供坚强物质支撑；有利于维护我国产业链供应链安全稳定，确保我国在未来发展和国际竞争中赢得战略主动。\n二十届中央财经委员会第一次会议强调“推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系”，明确了现代化产业体系的重要特征。我们要深刻把握现代化产业体系的智能化特征，充分认识到当前新一轮科技革命和产业变革蓬勃兴起，世界经济正加速向数字化、智能化转型；能否抓住机遇推动产业体系智能化转型，关系我国能否在激烈的国际竞争中赢得主动。要深刻把握现代化产业体系的绿色化特征，充分认识到当前全球生态环境问题日益突出、应对气候变化共识不断增强；推动产业绿色化发展既是应对气候变化和保护生态环境、实现人与自然和谐共生的关键，也是推动高质量发展的内在要求。要深刻把握现代化产业体系的融合化特征，充分认识到现代化产业体系不是若干产业门类的简单拼盘，而是一个内部存在有机联系、功能互补的复杂生态体系；推动创新链产业链资金链人才链深度融合，促进三次产业以及上中下游、大中小企业等协同发展，有利于发挥各地区比较优势，形成优势互补、高质量发展的区域经济布局。\n江苏是全国制造业产业链最完整、配套设施最完善的省份之一，构建现代化产业体系具有良好基础。要紧紧围绕推进产业智能化、绿色化、融合化，不断提升产业发展在全球产业链供应链价值链中的位置，更好服务高质量发展和中国式现代化建设。\n坚持创新驱动发展。着力培育战略科技力量，加快建设具有全球影响力的产业科技创新中心。深入实施产业基础再造和重大技术装备攻关工程，全力攻克“卡脖子”难题。加强科技创新和产业创新对接，加强以企业为主导的产学研深度融合，提高科技成果转化和产业化水平。\n着力建设先进制造业集群。围绕生物医药、智能制造装备、集成电路、新型电力（智能电网）、新能源、人工智能、物联网、高端软件及信息服务等领域，打造一批战略性新兴产业集群。超前谋划布局，培育未来网络通信、第三代半导体等未来产业集群。推动传统产业转型升级，加快绿色低碳技术研发应用，助力传统产业提升智能化水平、向价值链高端跃升。\n大力推进产业跨界融合。促进战略性新兴产业之间、新兴产业与传统产业之间互动相长、融合发展。推动先进制造业和现代服务业深度融合发展，打造一批先进制造业和现代服务业深度融合服务平台、示范载体和标杆企业。推动产城融合发展，支持不同区域围绕产业发展实际，谋划城市（际）交通、高校院所和公共基础设施布局，形成以产促城、以城兴产、产城融合的发展态势。\n完善现代化产业政策体系。推动产业政策由差异化、选择性向普惠化、功能性转变，加大对中小企业产业创新、知识产权保护、科技成果转化等领域的政策支持力度。统筹相关产业扶持政策，引导企业在技术攻关、产业创新、市场拓展等方面持续发力。增强产业政策协同性，加强政策设计和实施方式与国际通行规则接轨，形成“产业—科技—金融—教育—人才”高效联动局面。\n（作者为江苏省习近平新时代中国特色社会主义思想研究中心省政府研究室理论研究基地主任）"
  },
  {
    "title": "为农业强国建设提供产业支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-13.htm",
    "date": "2023-11-09",
    "content": "产业兴旺是乡村振兴的重要基础，是解决农村一切问题的前提。习近平总书记指出：“要坚持精准发力，立足特色资源，关注市场需求，发展优势产业，促进一二三产业融合发展，更多更好惠及农村农民。”乡村特色产业是乡村产业的重要组成部分，涵盖特色种养、特色食品、特色手工业和特色文化等，发展潜力巨大。培育壮大乡村特色产业，不仅有助于推动农业种质资源的保护性开发利用，而且有助于带动农民增收、丰富食物供给、提升农业竞争力、促进共同富裕。新时代以来，我国乡村特色产业蓬勃发展，彰显地域特色和乡村价值的产业体系加快构建，农产品初加工、精深加工、综合利用协调发展；一些地区立足本地种质资源、地理特点等独特资源禀赋，积极开发本地区特色农业资源、发展特色种养等，形成了许多具有区域优势的特色产业。党的二十大报告提出：“全面推进乡村振兴”“发展乡村特色产业，拓宽农民增收致富渠道”。要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党的二十大精神，在确保粮食安全的前提下，坚持因地制宜、突出特色，依托种养业、绿水青山、田园风光和乡土文化等，发展优势明显、特色鲜明的乡村特色产业，为农业增效、农民增收和农业强国建设提供产业支撑。\n做强现代种养业。创新产业组织方式，推动种养业向规模化、标准化、品牌化和绿色化方向发展，延伸拓展产业链，增加绿色优质产品供给，不断提高质量效益和竞争力。加强畜禽产能建设，提升动物疫病防控能力，推进奶业振兴和渔业转型升级。发展经济林和林下经济，提高森林资源利用水平。因地制宜发展小宗类、多样性特色种养，加强地方品种种质资源保护和开发。\n做精乡土特色产业。建设特色农产品优势区，推进特色农产品基地建设。支持建设规范化乡村工厂、生产车间，发展特色食品、制造、手工业和绿色建筑建材等乡土产业。充分挖掘农村各类非物质文化遗产资源，保护传统工艺，促进乡村特色文化产业发展。实施休闲农业和乡村旅游精品工程，建设设施完备、功能多样的休闲观光园区、乡村民宿、森林人家和康养基地，培育美丽休闲乡村、乡村旅游重点村。实施“数商兴农”和“互联网+农产品”出村进城工程，鼓励发展农产品电商直采、定制生产等模式，建设农副产品直播电商基地。\n提升农产品加工流通业。完善农产品流通骨干网络，统筹农产品产地、集散地、销地批发市场改造提升和建设，布局建设城郊大仓基地，加强农产品物流骨干网络和冷链物流体系建设。实施农产品加工业提升行动，支持家庭农场、农民合作社和中小微企业等发展农产品产地初加工，引导大型农业企业发展农产品精深加工。促进农产品加工企业向产地下沉、向园区集中，在粮食和重要农产品主产区统筹布局建设农产品加工产业园。推动农村电子商务公共服务中心和快递物流园区发展。\n培育乡村新产业新业态。支持供销、邮政、农业服务公司、农民合作社等开展农资供应、土地托管、代耕代种、统防统治、烘干收储等农业生产性服务业。改造农村传统小商业、小门店、小集市等，发展批发零售、养老托幼、环境卫生等农村生活性服务业。推进“互联网+现代农业”，加快重要农产品全产业链大数据建设。全面推进信息进村入户，实施“互联网+农产品”出村进城工程。\n（作者单位：湖南省社会科学院、云南农业大学）"
  },
  {
    "title": "聚焦实际问题抓落实（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-13.htm",
    "date": "2023-11-09",
    "content": "抓落实是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。今年7月，习近平总书记在江苏考察时就主题教育中教育引导党员、干部落实“重实践”要求，在以学促干上取得实实在在的成效作出重要论述，强调“不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效”。一分部署，九分落实。不注重抓落实，不认真抓好落实，再好的规划和部署也是空中楼阁。广大党员干部要全面准确领会党中央决策部署，不折不扣落实党中央各项要求，一步一个脚印把党的二十大描绘的宏伟蓝图变成现实，努力创造经得起历史、实践和人民检验的业绩。\n怎样才能抓好落实？这是需要广大党员干部认真思考的问题。首先要坚持人民至上，担负起自己的职责，以身许党、夙夜在公，有“时时放心不下”的责任感，鼓起干事创业的精气神。其次要坚持问题导向。坚持问题导向是马克思主义的鲜明特点，也是抓好落实的关键。推动事业发展，就是解决一个又一个实际问题的过程。只有认真研究问题，才能找到影响落实的根源，抓住关键环节，通过解决实际问题，将党中央决策部署贯彻好执行好。\n习近平总书记指出：“历史总是在不断解决问题中前进的。”我们党领导人民干革命、搞建设、抓改革，都是为了解决我国的实际问题。踏上全面建设社会主义现代化国家新征程，面对复杂形势和艰巨任务，广大党员干部尤其要提高解决实际问题能力，应对新挑战、破解新难题、塑造新优势，更好肩负起新时代赋予的职责使命。\n聚焦实际问题抓落实，需要明确聚焦什么样的实际问题。习近平总书记在党的二十大报告中强调：“我们要增强问题意识，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，不断提出真正解决问题的新理念新思路新办法。”在实际工作中，要摸清影响高质量发展的困难与根源，真正了解发展所需、改革所急、基层所盼、民心所向的问题，并认真加以解决。调查研究是发现问题、研究问题、解决问题的起点。我们要扑下身子、沉到一线，自觉问计于民、问需于民，在调查研究的基础上找到开展工作的好思路、好办法。\n想不想抓落实、敢不敢抓落实、会不会抓落实，能否聚焦实际问题抓落实，检验党员干部的行动、考验党员干部的能力。实践中，一些党员干部之所以没能聚焦实际问题抓落实，有的是受形式主义、官僚主义影响，敷衍塞责、怕担责任；有的则是由于本领不强，不善于抓住和解决实际问题。针对这些问题，要健全激励约束机制，完善考核评价体系，加强全方位管理和经常性监督，确保各领域各方面贯彻落实不偏向、不变通、不走样。科学思想方法是研究问题、解决问题的“总钥匙”，只有把思想方法搞对头，认识问题才能站得高，分析问题才能看得深，解决问题才能更有效。要引导党员干部深入学习贯彻习近平新时代中国特色社会主义思想，深入把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，自觉用科学世界观和方法论武装头脑、指导实践、推动工作，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作的科学性、预见性、主动性、创造性，提高抓落实本领，推动事业不断迈上新台阶。"
  },
  {
    "title": "西藏林芝市持续推进湿地保护、生态修复——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-14.htm",
    "date": "2023-11-09",
    "content": "沿着高速公路驶出西藏林芝市主城区不到一小时，就到了雅鲁藏布江与其支流尼洋河交汇处的雅尼国家湿地公园。近年来，通过保护、修复和监测等措施，雅尼湿地生态环境持续优化，成为林芝旅游观光和生态建设的一张名片。\n维护生态功能，提高保护意识\n早上8点，林芝市巴宜区林芝镇帮纳村村民普布多吉就来到林间，认真打量每一棵树，仔细观察树冠、围着粗壮的树干检查。“这里生长着许多不同种类的珍稀树木，我们工作的重要一环，就是看树木有没有病虫害。”他说。\n普布多吉是雅尼湿地45名管护员之一。作为土生土长的帮纳村人，普布多吉对这片土地充满热爱。在他小时候，这里只是一片不起眼的荒草滩，2009年，雅尼国家湿地公园开始试点建设，曾经的砂石厂关闭了，植被在滩涂上开始生长。“十几年的变化来之不易，我们更要把这里守护好。”普布多吉感慨。\n现在的普布多吉，还是帮纳村新时代文明实践中心的志愿者，平日里向乡亲们普及湿地保护的意义。当地湿地管理部门结合实际，采取日常督导与群众巡护相结合的方式，压实湿地管护责任。同时，相关部门还积极开展湿地法律法规宣传工作，不断提高群众湿地保护意识，提升湿地管护水平，有效维护湿地生物多样性和生态功能。\n坚持植树造林，环境持续向好\n身处雅尼湿地一角的林芝市巴宜区米瑞乡色果拉村，很难想象这里曾是一个生态脆弱、风沙威胁大的地方。\n色果拉村地势平坦，又处于江河转弯处，泥沙淤积严重。乔次仁记得，2008年刚担任色果拉村党支部书记时，一到夏天，大水漫过江岸，淤泥盖住地面；到了冬天，河床又裸露着，大风一吹，沿岸居民都要“跟风吃沙”。\n“再这样下去肯定不行，咱们村要种树！”2009年一开春，乔次仁提出开展植树造林、环境整治的建议，一场持续至今的植树造林工程拉开序幕。植树面积从最早一年一两千亩，到后来最多一年5000多亩，色果拉村造林防沙效果显著。10多年间，色果拉村种植了几十万棵树。\n中间也曾遇到一些曲折，由于越种越多，树木在滩涂上的存活率没有之前理想。林芝市林草局工作人员通过深入调研，发现雅尼湿地本地生长的砂生槐最能适应色果拉村的生态环境，建议村里在生态脆弱区域补种砂生槐。树种改良后，树木存活率显著提升，色果拉村的生态环境持续优化。“看到家乡现在的美丽环境，我觉得这些年的付出十分值得。”乔次仁说。\n像色果拉村这样的生态修复工程，在雅尼湿地周边还有许多。2016年以来，林芝市累计投入资金3510万元，实施了雅尼湿地保护与恢复工程、林业改革发展资金雅尼湿地补助等4个湿地保护修复工程，截至2022年6月，完成雅尼湿地植被恢复面积1839亩。\n生态旅游和监测研究并重\n生态持续好转，雅尼湿地的秀丽风光如何发挥更大价值？\n扎西次仁是一名林芝旅游的包车司机，过去几个月，他分外忙碌。“在西藏旅游旺季，雅尼湿地和雅鲁藏布江大峡谷等景区共同构成了林芝周边短途游的‘黄金线路’。”他介绍，“我家就在湿地周边，村里许多人在附近景区工作，相当一部分收入都直接来自景区。”\n湿地附近的林芝镇曲古村，如今已成为当地居民和游客度假、打卡的重要目的地。去年，曲古村流转土地190余亩，建设集生态观光、民俗体验于一体的花海观光园，游客可以赏花、射箭、骑马。2022年，曲古村村集体经济收入中仅旅游收入就突破45万元。\n此外，林芝市大力加强对湿地的监测和研究，让湿地发挥更多生态价值。“湿地公园内动植物丰富，有高等植物87科534种，其中有国家重点保护野生植物6种；湿地公园及周边野生动物有59科234种，这些物种的生态价值和科学意义有待进一步开发利用。”林芝市林草局工作人员说。\n此前，由于缺少湿地保护专业技术人员，雅尼湿地生态服务功能发挥不明显。针对这一问题，林芝市林草局同中国科学院、武汉大学、西藏大学等科研院校合作，完善湿地资源调查监测体系，健全湿地保护科技支撑机制；同时，建设湿地生态监测监控站点，开展湿地生态状况评价和动植物监测监控。“开展监测是为了更好保护，也为后续科学研究提供依据。”林芝市林草局工作人员说。\n“织密生态监测网，将有利于我们进一步开展高原生态研究，进而保护好高原生态环境。”西藏自治区高原生物研究所副研究员达娃说。"
  },
  {
    "title": "落叶作用知多少？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-14.htm",
    "date": "2023-11-09",
    "content": "树叶落地后会经历一个生化分解的过程，符合自然生态系统物质循环和能量流动的基本规律，体现了生态环境的自我修复和更新机制\n\n当前，正是落叶飘舞的时节，给大自然增添了多彩而灵动的美。除了美感，落叶作用知多少？让我们一探究竟。\n自然情况下，树叶落地后会经历一个生化分解的过程。这个过程主要由细菌和真菌等微生物，以及蚯蚓等小型无脊椎动物参与。它们分解落叶中的有机物质，将其转化为氮、磷、钾等营养元素，释放出二氧化碳和水。这个过程符合自然生态系统物质循环和能量流动的基本规律，体现了生态环境的自我修复和更新机制，对于维护生态系统平衡具有重要意义。\n分解的落叶会增加土壤的腐殖质含量，改善土壤结构，提升土壤的保水和通气性。落叶分解的营养物质和元素回归土壤，能补充土壤养分，增强土壤肥力，让生长在土壤中的植物长势更好。而且，落叶分解时，碳元素以二氧化碳的形式释放到大气中，部分碳以有机质的形式储存在土壤中，这是一个参与碳循环和固碳的过程。\n落叶为一些小型动物提供了栖息环境和生存繁衍的条件，比如蚂蚁、蛾会在落叶下活动，一些幼虫会在落叶中生存。同时，落叶的分解也为一些微生物提供了生存环境。这些小型动物和微生物是生物多样性的重要组成部分，有利于生态系统的稳定。\n落叶不仅在大自然中有如此多的作用，也在不少城市成为一道亮丽的景观。\n近几年，顺应公众愿望，北京、上海、杭州等城市在落叶季纷纷倡导“落叶不扫”或“落叶缓扫”。或是划定景观道，或是在环卫工作中有选择地清扫，让落叶“多停留一会儿”，既彰显自然之美，又凸显人文关怀，也是将生态文明理念融入城市管理和人居环境建设的体现。\n“落叶不扫”或“落叶缓扫”，实际上也就是适当延长落叶清理周期，但在恶劣天气条件下或落叶残碎后，还是要及时清扫。城市管理部门要提前制订计划，确定落叶缓扫区域、线路和时间节点，制定环卫新策略，如在留住落叶景观的同时，及时清理排水口落叶、清除其他垃圾、清扫机动车道落叶等。同时加强监测，在雨天、大雾天适时清扫，及时消除安全隐患。\n落叶之中蕴含的生态学知识，你知道了吗？\n（作者为浙江大学农业与生物技术学院讲师，本报记者窦瀚洋采访整理）"
  },
  {
    "title": "四川资阳雁江区小流域治理显成效——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-14.htm",
    "date": "2023-11-09",
    "content": "漫步在四川省资阳市雁江区保和镇花溪河景区，河水清澈。这幅美景得益于花溪河小流域生态清洁流域治理工程。\n花溪河小流域位于雁江区北部，属沱江水系中小阳化河一段，涉及雁江保和镇黄谷村等3个行政村。\n然而，昔日的花溪河，却是村民眼中的脏水沟。“由于地表植被稀疏，流域内局部水土流失严重，水质为Ⅴ类。”保和镇相关负责人介绍，这些都导致了当地人居环境差、产业发展薄弱。\n为彻底改善花溪河小流域生态环境，2017年，雁江区对花溪河流域实施综合治理。“我们先后在花溪河小流域内实施土地整治等多个生态项目，修建了蓄水池、截排水沟、生产道路等，全面提升流域内环境面貌。”保和镇相关负责人介绍，目前，流域内水土保持率达98.73%，河流水质达到Ⅲ类标准。\n为巩固治理成果，雁江区充分发挥区、镇、村三级河长及民间河长作用，整合上下游3个镇派出所成立“联合警务室”，设立“河湖保护志愿服务站”，积极培育志愿者，共护一河清水。\n治水惠民生，兴水促发展。依托花溪河自然禀赋，雁江区大力开发建设花溪河景区，打造黄谷码头、五连叠瀑、百花滩等乡村景观，发展特色农业，促进农旅融合，带动周边乡村发展。\n经过几年的建设，花溪河小流域成为宜居宜游的乡村特色生态农业休闲观光好去处和雁江文旅新名片，带来了良好的经济效益和社会效益。2022年12月，花溪河小流域被水利部评为国家级水土保持示范工程。\n2022年，花溪河小流域实现经济增收2700万元，居民人均增收2500元以上。雁江区生态环境局相关负责人表示，下一步，雁江区将以更大力度抓好生态环境保护工作，以更高水平保护好生态环境。"
  },
  {
    "title": "微众银行以数字金融服务助力科创企业走“专精特新”的高质量发展道路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-14.htm",
    "date": "2023-11-09",
    "content": "民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。为支持民营企业提升科技创新水平，微众银行充分发挥数字金融服务能力和在科创企业客群中的服务优势，为先进制造业等领域的科创型中小微企业提供信贷支持，在人才、资源链接等领域给予支持并提供定制化服务，为重点产业企业全生命周期提供全方位支撑，更好服务科创型中小微企业做大做优做强。\n深圳明智超精密科技有限公司（简称“明智科技”）创立于2002年，是国家高新技术企业、广东省高性能光学透镜精密模具与成型工程技术研究中心、国家级专精特新“小巨人”企业。作为技术密集型、轻资产而重研发的科创型中小微企业，明智科技在项目研发阶段急需大量资金。了解到这一情况后，微众银行为其提供“微业贷—科创贷款”线上金融服务，帮助企业解决资金难题。\n“微业贷—科创贷款”是微众银行专门为科创型中小微企业、“双创”主体及战略性新兴产业打造的科创金融产品，3年来，吸引了全国近32万家科创企业申请，仅在深圳2.3万家国家级高新技术企业中，就有近一半的企业选择微众银行。为更好服务科创企业成长，微众银行充分发挥数字科技能力，将惠企政策落到实处，联合深圳市南山区科技创新局推出“一键贴息”服务，让企业在手机上一键操作便可享受政府提供的贴息优惠政策，进一步降低融资成本。\n此外，微众银行创新打造“政银担”全线上批量化融资担保服务模式。该模式致力于在不增加小微客户额外成本的前提下，依托风险分担机制，提升客户金融服务获得感。截至2023年9月末，微众银行“政银担”业务已覆盖广东、陕西、湖南、湖北、江西、北京、重庆等15个省（自治区、直辖市），累计服务企业近4万户，放款金额超350亿元，有力支持普惠金融提升覆盖率和可得性。\n面向明智科技这类高成长性科创企业，微众银行将以“科技+数据+模型”为驱动，依托自身服务科创企业的丰富经验以及服务数据积累推出的数字创投服务，打通科创企业股权融资和债权融资多个资金通道，更好满足企业多元化融资需求，帮助企业迈上高质量发展新台阶。\n像明智科技这样深耕光学制造等先进制造业领域的科创企业在深圳遍地开花。深圳坚持制造业立市之本，重点培育发展壮大“20+8”产业集群，即发展以先进制造业为主体的20个战略性新兴产业集群，前瞻布局8大未来产业，加速释放民营企业发展的强大动能。作为诞生于深圳的数字银行，微众银行围绕深圳“20+8”产业集群充分做好配套服务工作，助力深圳高水平谋划推进现代化产业体系建设。微众银行联合深圳前海股权交易中心通过认股权方式为“20+8”产业链中高潜力、高成长、高创新的优质中小微科创企业提供专项成长支持，通过探索线上化知识产权质押融资服务满足科创企业多元化融资需求。立足深圳，辐射全国，微众银行还面向全国范围内的科创型中小微企业，打造了包括政策查询匹配、贴息代办、国家高新技术企业和“专精特新”企业辅导、知识产权查询、企业人才服务等在内的科创权益服务，并不断丰富科技保险服务，积极开展“专精特新”培育计划，满足企业全生命周期需求，助力更多中小微企业走“专精特新”高质量发展道路。\n未来，微众银行将持续与科创企业同频共振，充分发挥数字科技服务优势，为科创企业提供贯穿全生命周期的数字化服务，为民营经济高质量发展注入源源不断的金融活水。\n数据来源：微众银行"
  },
  {
    "title": "本版责编：陈  娟  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-14.htm",
    "date": "2023-11-09",
    "content": ""
  },
  {
    "title": "“开放的中国为世界创造更多合作机遇”（进博会观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-15.htm",
    "date": "2023-11-09",
    "content": "154个国家、地区和国际组织的来宾相聚第六届中国国际进口博览会，72个国家和国际组织在国家展集中展示。其中，11个国家首次参展，34个国家首次线下参展，洪都拉斯、哈萨克斯坦、塞尔维亚、南非、越南等国担任主宾国。许多国家派出大规模、高规格代表团参展。进博会“朋友圈”不断扩大，“进博效应”不断彰显。\n“积极加入这个合作共赢的‘朋友圈’”\n今年是共建“一带一路”倡议提出10周年，哈萨克斯坦展馆以此为设计主题，屋顶呈波浪形，寓意“发展道路”，从5个领域展现了哈萨克斯坦的发展潜力。在展台一侧，阿斯塔纳航空公司工作人员正在讲解4条哈中直飞客运航线。该公司中国代表处地区高级经理伊斯兰姆对记者说：“进博会是推动各国市场相通、产业相融、创新相促、规则相联的重要平台，我们积极加入这个合作共赢的‘朋友圈’。中国不断扩大高水平对外开放，相信哈萨克斯坦企业在中国市场将有更广阔的发展空间。”\n哈萨克斯坦贸易政策发展中心副主任阿谢尔·叶根别尔季耶娃介绍，参加本届进博会的哈机构和企业超过40家，包括政府部门、国有企业及私营企业。她表示，中国是哈萨克斯坦产品的主要出口市场。哈中两国已建立起完备的物流路线，对彼此的产品需求更加明确，进博会是向中国市场推广哈萨克斯坦产品的重要渠道。\n近年来，借助进博会的东风，塞尔维亚的葡萄酒、果汁、麦片等品牌知名度日益提高，受到越来越多中国消费者的青睐。塞尔维亚馆以“面包”与“河流”为主题，采用多媒体方式，让观众立体感知塞尔维亚的美丽风光和人文景象。塞尔维亚内外贸易部部长莫米罗维奇表示，中国市场潜力巨大，希望通过进博会扩大两国经贸合作，吸引中国乃至全球企业赴塞投资。\n萨摩亚馆工作人员耳边别着艳丽的花朵，颇具岛国风情。萨摩亚之前曾参加太平洋岛国展区，今年首次独立设馆。展馆内，姜黄茶、有机椰子油等产品琳琅满目。“感谢中国的邀请，进博会为萨摩亚提供了展示产品和文化的机会。”萨摩亚制造商和出口协会会长玛丽亚·利奥塔对记者表示，萨摩亚需要进博会这样的大平台来结识新伙伴，获得更多投资。\n“为许多企业拓展中国市场提供了绝佳机会”\n南非皮具商阿赞德·恩德贝莱今年首次参加进博会，希望借助进博会打开中国市场。11月5日，国家展刚刚开展两小时，他就卖出好几个皮包。南非共有36家机构和企业参加本届进博会。南非副总统马沙蒂莱在出席南非国家馆开馆仪式时表示：“中国市场蕴藏很多机会，中国商家与南非企业开展了不少合作，希望双方携手，进一步巩固两国贸易往来。”\n南非西开普省旅游、贸易和投资促进局亚洲区贸易主管蒂鲁·奈杜表示，进博会一直得到南非出口商热情响应，是连接南非出口商与各国买家和投资商的重要平台。进博会在助推南非特色产品扩大对华出口方面发挥了重要作用，“为许多企业拓展中国市场提供了绝佳机会”。\n在白俄罗斯馆，工作人员热情地邀请参观者品尝各式特色饼干。“进博会是全球最重要的经济创举之一，开放的中国为世界创造更多合作机遇。”白俄罗斯西罗德公司商务副总裁特里博伊·谢尔盖向记者表示，中国一直是公司非常重视的海外市场，期待借助进博会让更多人了解和喜欢白俄罗斯产品。\n“来看看我们的腰果、花茶、手工艺品。”在几内亚比绍馆，ECCA贸易公司负责人德布卡达·桑卡用流利的中文向观众推介当地特产。她对记者说：“进博会这么重要的平台我们怎能错过？”几内亚比绍贸易与工业部商业促进局负责人卡萨马·曼努埃拉表示，期待借助进博会将几内亚比绍的腰果等农产品出口到中国，也希望进口更多中国优质产品。\n“进一步向世界开放市场的有力例证”\n现代化的厨房是什么样？在德国馆的一处展台，观众可以体验由德格电器打造的全电厨房应用场景。今年，德国馆重点展示智能制造、工业4.0等领域的最新成果和应用案例，德格电器是受邀展示的品牌之一。“全电厨房是未来行业的发展方向之一，它满足了人们对低碳健康生活的追求。”德格电器相关负责人翁羽表示，进博会对外资企业扩大中国市场具有非常积极的推动作用，希望借助该平台展现德国先进的技术理念。\n芬兰馆以蓝白两色为主基调，以“幸福的家”为主题，风格简约自然。能源、化工涂料、建筑材料、机器制造等领域的多家芬兰企业参展。“举办进博会是中国进一步向世界开放市场的有力例证。芬兰一直致力于通过这一平台加强双边经贸合作。”芬兰驻华大使馆商务参赞、芬兰国家商务促进局中国区负责人田马可表示，中国持续推动产业结构优化升级，创造了一个充满合作机会的市场，芬兰期待凭借自身技术优势，在绿色低碳等领域与中国开展更多合作。\n“进博会为全球企业带来新机遇”“希望借此进一步深化经贸合作”……众多外国企业积极参加进博会，既是为中国巨大市场和开放政策所吸引，也显示出对开放发展、合作共赢的共同渴求。"
  },
  {
    "title": "志合越山海  聚力向未来（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-15.htm",
    "date": "2023-11-09",
    "content": "第三届“一带一路”国际合作高峰论坛取得圆满成功，丰富了共建“一带一路”的合作成果，拓展了共建“一带一路”的光明前景。阿联酋高级代表团参加本届盛会，两国高质量共建“一带一路”获得新动力。\n阿联酋位于中东海湾地区，是最早加入共建“一带一路”大家庭的国家之一。在双方共同努力下，中阿全面战略伙伴关系不断巩固提升。以共建“一带一路”合作为契机，两国稳步推进各领域务实合作，成为中国同中东国家关系的典范。\n习近平主席和阿联酋总统穆罕默德对双边关系的高度重视和战略引领为中阿关系发展发挥关键作用。中方将阿联酋作为中东外交的优先方向，阿方将加强对华关系置于阿联酋外交最优先位置，两国都坚定支持彼此核心利益和重大关切，打造面向新时代的中阿全面战略伙伴关系。阿联酋积极参与中国提出的全球发展倡议、全球安全倡议、全球文明倡议，中国全力支持阿联酋成为上海合作组织对话伙伴、加入金砖合作机制，双方携手为动荡不安的世界注入了更多正能量。\n10年来，中阿共建“一带一路”合作从小到大、从大到强，构筑了全方位合作格局。中阿产能合作示范园、哈利法港二期集装箱码头、阿联酋联邦铁路二期、阿布扎比陆海石油区块特许经营权、哈斯彦清洁燃煤电站、迪拜光热电站等大批标志性项目纷纷涌现，展现良好示范效应。双方金融机构积极抢滩对方市场，两国央行创立多边数字货币桥项目。阿联酋是中国在阿拉伯地区第二大贸易伙伴、第一大出口市场和第一大投资目的地。两国贸易额实现大幅增长，今年有望突破千亿美元大关。\n两国民众相互欣赏，彼此亲近。阿联酋积极拥抱中国文化，已经把中文纳入国民教育体系，“中文热”在阿联酋持续升温。穆罕默德总统积极推动在阿全国200所学校开设中文课程，目前已覆盖171所学校、7.1万名学生。\n志合越山海，聚力向未来。明年是中阿建交40周年，相信在两国元首战略引领下，以共建“一带一路”进入高质量发展新阶段为契机，中阿关系必将迎来更加美好的未来。\n（作者为中国驻阿联酋大使）"
  },
  {
    "title": "IMF第一副总裁：政策等积极因素促使IMF上调中国经济增长预期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-15.htm",
    "date": "2023-11-09",
    "content": "据新华社北京11月8日电  （记者许嘉桐）国际货币基金组织（IMF）第一副总裁吉塔·戈皮纳特日前表示，由于三季度中国经济增速强于预期以及中国政府近期采取一系列政策措施，IMF上调2023年中国经济增长预期。\n戈皮纳特7日在北京表示，IMF预计2023年中国经济将增长5.4%，高于此前预期。中国经济有望实现全年增长目标，反映出新冠疫情后的强劲复苏。\n谈及中国经济未来发展机遇，戈皮纳特对记者表示，研发和创新将发挥重要作用。中国有良好的商业环境和人力资本基础，并投资和建成了大量基础设施。\n她说，过去几十年里，中国经济增长迅速，民众生活水平显著提高，极端贫困得以消除。"
  },
  {
    "title": "古巴总理希望加强对华旅游合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_4-15.htm",
    "date": "2023-11-09",
    "content": "本报北京11月8日电  （记者姜波、王迪）古巴驻华大使馆7日举办旅游论坛活动。正在中国进行访问的古巴总理马雷罗在论坛上发言，对古巴旅游资源与投资机遇进行推介。\n“古巴政府当前的重要任务是推动经济和社会发展，旅游业是其中一个重要的增长领域。”马雷罗表示，古巴有丰富的旅游资源和良好的旅游设施，热切欢迎更多中国游客到访，期待中国企业投资古巴旅游业。\n访问期间，马雷罗出席了第六届中国国际进口博览会开幕式。“古巴高度重视并连续参加进博会。”马雷罗说，许多古巴企业参加本届进博会，已签署多项合作协议。进博会已成为进一步巩固古中两国经济联系和友谊的重要平台。"
  },
  {
    "title": "杭州钱塘（新）区：打造产业新城  建设一流新区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_5-15.htm",
    "date": "2023-11-09",
    "content": "作为浙江省首个省级新区，近年来，杭州钱塘（新）区加快打造世界级先进制造业集群，提出力争到2027年，地区生产总值突破2000亿元，规模以上工业总产值突破5000亿元，奋力打造产业新城、建设一流新区。\n\n“拼经济”彰显钱塘担当\n拼经济，拼的是创新。今年前三季度，钱塘高新技术产业投资达175.42亿元，同比增长71.4%。亮眼数据的背后，得益于大项目的顺利进展，推动了新技术产业投资增长，为钱塘产业发展打下坚实基础。\n拼经济，就要拼项目。今年以来，钱塘完成固定资产投资504.56亿元，同比增长30.9%。不久前，钱塘举办“双百亿”重大招商项目签约暨重点产业项目集中开工活动，8个重大招商项目签约，总投资111亿元；10个重点产业项目开工，总投资106亿元，涵盖智能制造、生物医药等领域。\n拼经济，还要拼营商环境。今年，浙江省启动政务服务增值化改革，推出人才服务、科创服务、诉求服务、法治服务等八个综合服务板块，为企业量身定制105项增值化政务服务事项，打造懂企业的政务服务中心，努力让企业“只进一扇门，办成所有事”。\n开放是钱塘实现发展进步的必由之路。目前，全区已汇聚78个世界500强企业投资项目，实际利用外资连续3年超10亿美元，进出口总额突破千亿元大关。\n奋力打造产业新城\n当前的钱塘，正加速驶入高质量发展的快车道，奋力打造产业新城。\n不断壮大特色产业集群。2022年，钱塘地区生产总值突破1200亿元，规模以上工业总产值超3500亿元，集成电路跻身国家级创新型产业集群，生物制药、新能源汽车入选省级特色产业集群核心区名单，荣获首批“浙江制造天工鼎”。\n营造崇尚创新的浓厚氛围。拥有全省最大高教园区，钱塘研究与试验发展（R&D）投入强度突破5%，“专精特新”企业达145家，国家高新技术企业超千家，累计形成30项国家级和省、市级制度创新成果。\n拓宽以人为本的发展空间。面对产业变革和空间重塑的双重机遇，钱塘实施“一带两城”战略，即以生态海岸带、东部湾新城和江海之城为主的城市框架，让城市建设和产业发展同频共振。钱塘大湾区省级湿地公园启动建设，教育、医疗、文体等社会事业持续进步，农村居民人均可支配收入、城乡居民收入倍差均位列全市第一。\n今年，杭州市委、市政府出台《关于推进钱塘新区高质量发展打造现代化国际化产业新城的意见》，为钱塘大胆试和大胆闯提供政策支撑。\n全面推进一流新区建设\n钱塘全力推进一流新区建设。\n创新驱动，科技成果转移转化再上新台阶。拓展一批合作项目，打造环大学城科技成果转化带；建好一批科研机构，提升中国科学院杭州医学研究所等高端科研机构能级……钱塘将全力打造钱塘科学城，打通产学研用全链条，创建科技成果转移转化首选地先行区。\n数实融合，推动新型工业化再上新台阶。钱塘将大力实施数字经济重点发展工程，全面融入浙江省“415X”先进制造业集群建设。持续完善“车芯药化航”产业生态圈，通过5年努力打造4个千亿级产业集群、10家以上百亿级总部企业。\n深化改革，进一步优化营商环境。钱塘大力实施营商环境重点改革工程和“地瓜经济”重点开放工程。聚焦服务更精准，以企业需求为第一需求，建设全省政务服务增值化改革先导区。\n产城融合，扎实推动共同富裕。钱塘坚持以产兴城、以城促产，让高质量发展的成果惠及更多群众。深化公共服务“七优享”，建成一批重大民生工程，积极推广邻里社区模式，让群众生活更舒心、更安心。\n钱塘将始终保持实干争先、勇立潮头的昂扬状态，勇闯新路，在奋力谱写中国式现代化浙江新篇章中当先锋作示范，助力杭州打造中国式现代化城市范例。\n数据来源：中共杭州市钱塘区委宣传部"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_6-15.htm",
    "date": "2023-11-09",
    "content": ""
  },
  {
    "title": "江西宜春 擦亮月亮文化品牌 赋能文旅产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-16.htm",
    "date": "2023-11-09",
    "content": "秋风送爽，丹桂飘香。前不久，2023宜春·第十七届月亮文化旅游节在江西省宜春市开幕。活动期间，一大批文艺精品接续展演，群众尽享文化盛宴。\n月亮文化旅游节不仅是一场集地域文化、民俗风情于一体的旅游和文化盛宴，更是一次提升人气、寻求机遇、共谋发展的文旅大会。经过多年努力，月亮文化旅游节已成为宜春的城市名片、招商平台、市民节日。本届月亮文化旅游节以“泉月相映 身养宜春”为主题，举办民俗文化展演、啤酒音乐节等20场活动，吸引越来越多的游客集聚宜春，宜春文旅市场正在蓬勃发展。\n\n精品荟萃，打造月亮文化品牌\n第十七届月亮文化旅游节开幕式晚会在宜春文化艺术中心大剧院举行。舞蹈《只此青绿》、沉浸式非遗表演《人杰地灵》、独唱《月照明月山》、群舞《明月几时有》、本地情境颂歌《童谣》等剧（节）目参与开幕式演出。开幕式晚会围绕“月下宜春·只此青绿”主题，通过“人月相欢 美人其美”“山水为证 各美其美”“水月同天 美美与共”三个篇章，依托本土艺术资源、特色非遗元素，用具有民族特色的文化样式，演绎月亮文化，展现宜春月亮之都的魅力。多家媒体齐聚宜春，开幕式晚会直播吸引了超30万人次观看。\n本届月亮文化旅游节期间，来自全国各地的文坛名人、艺术名家走进明月山、袁州、万载、宜丰、铜鼓、樟树、高安等地开展采风创作活动，实地感受宜春优美的生态环境、独特的民俗风情、深厚的历史文化底蕴，创作了反映宜春地域特色的精品佳作近百件，进一步擦亮月亮之都文化品牌，提升宜春的知名度、美誉度。\n交流互鉴，展现魅力民俗文化\n在宜春“朝花夕‘食’ 宜春有‘月’”集市上，花灯猜谜、投壶射礼、汉服巡游、数字艺术形象拍摄、国潮风、特色美食等让人目不暇接。\n在万载古城客家民俗文化展演展示活动上，夏布织造、客家书法、剪窗花、打草鞋等丰富多彩的特色民俗文化和产品，让来往游客驻足参观、流连忘返。\n在各地的民俗文化集市上，游客品美食、看表演，参与闯关活动……宜春通过把舞台搭到群众身边，深入开展丰富多彩的活动，以群众喜闻乐见的文艺形式，将文化“大餐”精准送到老百姓身边。\n在第十七届月亮文化旅游节闭幕式上，中秋拜月、火龙追月、荷灯映月、焰火揽月四大场景流动演绎着宜春的文化意象，这样一场开在“家门口”、接地气的群众文艺大展演，参与演出群众近万人，惠及百姓达数十万人次，让市民和游客沉浸式体验传统文化，共同感受宜春浓厚的节日氛围和传统民俗文化的魅力。\n以文促商，促进经贸洽谈合作\n宜春以举办本届月亮文化旅游节为契机，做活做大招商平台、产业平台，促进商贸高质量发展。日前，宜春市举办全球赣商赣才宜春行恳谈会，搭建“资智来宜”平台，进一步展示宜春城市形象、政策、环境，吸引江西籍各领域优秀人才关注宜春、投资宜春，助推宜春经济高质量跨越式发展。恳谈会上还举办了项目签约仪式，现场签约15个项目，涵盖建筑材料、锂电新能源、生物医药、装备制造、文化旅游等领域，总投资金额112.23亿元。\n文化传承创新、产业纵深发展、旅游提档升级……宜春文旅正展现出新魅力、焕发出新生机。站在新起点，宜春将以更加昂扬的姿态奋力谱写中国式现代化的宜春篇章。\n数据来源：中共宜春市委宣传部、宜春市文广新旅局"
  },
  {
    "title": "国家综合性消防救援队伍组建五年来，闻令而动、向险而行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-17.htm",
    "date": "2023-11-09",
    "content": "风雨见初心，危难显忠诚。改革转制5年来，国家综合性消防救援队伍牢记“对党忠诚、纪律严明、赴汤蹈火、竭诚为民”，在防范化解重大安全风险、应对处置各类灾害事故中当先锋、打头阵，始终奋战在人民群众最需要的地方，“火焰蓝”的新担当充分彰显。\n今年1月，国家消防救援局挂牌成立。踏上新征程，这支铁的队伍不断加强履职能力建设，提高实训实战水平，更好保民平安、为民造福，以高水平安全支撑高质量发展。\n——编  者\n\n筑铜墙铁壁  战洪水激流\n本报记者  张天培\n“消防救援队来了！”被困群众迎来希望。受台风“杜苏芮”影响，7月28日至8月1日，河北保定涿州市出现大范围强降雨，大部分村庄被淹。面对严峻的灾情，河北省消防救援总队迅速启动重大自然灾害处置预案，紧急抽调石家庄、邢台等7个支队赶赴一线。\n与时间赛跑，星夜驰援。7月31日，第一支救援队伍挺进码头镇。涿州市消防救援大队派出10个小组分头搜寻北芦村、涿仝村、沙窝村等受灾严重区域。村内水流湍急，最深处超过4米，汽车、木头、电线等障碍物到处都是，并且水位还在不断上涨，不少村民被困在房顶和阳台上。\n摸清水路，理顺救援路线，队员们快速组织营救。10个救援小组驾驶舟艇在大雨中往来穿梭，持续奋战，受困和遇险群众被及时救出。\n刁窝镇周边6个村庄的1400余名村民，被安置在涿州市靖雅学校。8月2日晚，学校周边水位突然猛涨，被困群众亟待转移。现场情况十分危急，水流湍急，洪水中还夹杂着金属、橱窗展板等尖锐物体，情况复杂。\n现场指挥员充分评估后，果断采取“舟艇+车辆”接力转移的办法，由3支水域救援专业队驾驶舟艇循环进入校园进行营救，再由消防救援人员帮助群众登车转移。历时8个小时的连续奋战，受困群众全部被护送至安全地带。\n洪水过后，很多地方积水严重，消防救援人员马上转入紧急排涝任务。在腾飞大街至东张村一带，消防救援人员铆足劲加紧排干路面积水，保障沿街商户尽快复工复产。经过4天4夜的努力，8月11日上午9时30分，涿州市开发区全部道路顺利通车。\n一个个冲锋陷阵的身影，一句句温暖人心的问候，面对灾情，消防救援队伍冲锋在前，迎难而上，用自己的汗水和身躯为人民群众筑起一道坚不可摧的铜墙铁壁。\n\n解燃眉之急  护百姓安康\n本报记者  亓玉昆\n“朝晖街道西湖文化广场附近一商场内多人被困电梯，情况紧急。”10月21日18点左右，浙江杭州市消防救援支队指挥中心报警电话响起，值班消防员迅速拿起听筒，一名市民急切地说道。\n闻警即动。根据指派，杭州市拱墅区朝晖消防救援站1车7人以最快速度赶赴现场。消防救援人员在现场了解到，有十来个人被困电梯，其中包括两名老人。电梯内通风设施差，若不及时救出，可能会造成被困群众呼吸困难、昏厥等。\n经过研判了解，电梯与所卡楼层未出现错位，这一情况极大降低救援的风险和难度。在使用撬棍、液压扩张器等破拆器材做好保护措施后，消防救援人员成功打开电梯门，救出被困群众。\n“对消防员来说，这可能是一次普通的救援，但对我们被困群众来说，这次营救就是‘绝处逢生’。”一名被救人员说。\n“紧急求助的情况千万种，只要群众有需求，消防救援人员都会立即处置。”杭州市消防救援支队支队长何肇瑜说。\n前不久，傍晚时分，一名司机驾驶货车驶入余杭区良渚消防救援站。原来，货车司机准备去城里拉货，途中通过后视镜看到右后轮冒烟。刚好看到旁边就是消防救援站，为以防万一，遂将车直接开进来寻求帮助。\n了解情况后，几名消防救援人员立即穿戴好战斗服，迅速拿出水枪对车轮进行降温，及时消解了隐患。经过消防救援人员再三检查，确认不会有复燃风险后，货车司机重新驾车上路。\n“民有所呼，我有所应。杭州消防将最大限度地为人民群众安居乐业创造良好的消防安全环境。”何肇瑜说，杭州目前正积极探索区域性微型消防救援站建设，发挥基层灭火救援、安全巡查、消防宣传等功能，将消防治理工作延伸至基层末端“最后一公里”。\n\n织密安全网  防患于未然\n本报记者  张  洋\n“大叔，现在换上了铜制新电线，您放心使用，有什么问题随时联系我们。”冬日来临前，山东日照市经济技术开发区消防救援大队消防监督员赵中尉对家住农村的尹玉祥老人说。\n尹玉祥的房屋建造于上世纪80年代，房屋建好后，铝制电线从未更换过。时间久了，房间内电线挂满灰尘、杂乱无序，存在很大的火灾隐患。\n“我们聚焦部分农村群众安全意识不强、家庭火灾隐患突出等实际问题，联合县供电公司制定了一整套改造方案，将原有的铝芯线路全部替换成新的铜芯电线，统一穿管保护。”赵中尉说。\n安全无小事，防患于未然。近年来，日照市消防救援支队扎实开展防火工作，不断提升风险防控水平。在农村，创新并推广落实包括一名消防网格员、一处消防水源、一份灭火预案等在内的农村消防安全“十个一”建设。在城区，持续抓实综合监管，创新推进区域联防、行业联防、企业联防、“九小场所”联防的“四级联防联治”工作模式。日照市消防救援支队还着力强化基层消防力量建设，新成立乡镇、街道消防监督工作站55个。\n“大娘您好，这个插排不能直接放在沙发上，‘小太阳’取暖器也不能一直插在插排上，不用的时候要记得及时把插头拔出来。”莒县招贤镇北黄埠村，消防人员走进村民刘女士家里，仔细排查家中火灾隐患，并讲解日常防灭火、逃生自救等消防安全小常识。\n敲门入户送安全，消防宣传入人心。日常工作中，日照市各消防救援站不仅是应急救援力量，也是火灾隐患巡查队、消防安全宣传队。通过广泛开展宣传教育，不仅帮助群众提升了安全意识，还带动越来越多的人加入消防安全志愿者队伍。\n“我的名字叫‘插座’，家庭用电不离我，小朋友们懂事少，悄悄话儿与您说……”近日，日照一家幼儿园里，幼童们正在王梅平的带领下齐诵消防儿歌。今年87岁的王梅平已从事消防志愿服务整整15年。\n据统计，创立于2004年的日照消防志愿服务队伍，现已拥有消防志愿者6万余名，累计开展活动6600余次，形成了“消防安全、人人有责”的浓厚氛围。\n\n实战化训练  补漏洞短板\n本报记者  张  璁\n“油库的油气泄漏遇火花着火了！”在广东惠州市马鞭洲岛上，正举行着一场实战演练。惠州市消防救援支队指挥中心接警后，立即调动多支消防救援队伍跨海救援。为提升石油化工灭火救援实战能力，惠州消防救援队伍已连续4年开展5次全流程、全要素的跨海登岛实战拉动演练。\n惠州大亚湾石化区集聚着多家石化知名企业。近年来，惠州消防救援队伍以“防得住、能打赢”为战斗力标准，积极探索石化产业园区消防治理能力和灭火救援能力提升的新路径。\n作为驻守在石化区的消防救援站站长，蒲泉旭在日常训练中发现，由于泡沫灭火剂发泡倍数难以把握，释放的泡沫质量始终无法满足危化品火灾救援中围堰流淌火等处置的要求。为此，对于不同的消防车泵、不同的泡沫比例混合器，蒲泉旭带领着消防队员们一遍一遍地试、一种一种地调，通过真火训练反复检验不同泡沫释放方式的效果，终于总结出了各种情形下的泡沫释放要点。\n为全面梳理石化园区风险短板，惠州大亚湾经济技术开发区消防救援大队联合专家团队，对石化区公共消防基础设施以及园区内危化品企业开展了为期半年的消防安全评估，有针对性地提出控制和降低火灾风险对策。\n“我们是老企业了，拓宽消防车道有难度，满足不了新规范的要求怎么办？”\n“不用担心，我们会实地调研，量身定做改造方案。”大亚湾开发区消防救援大队防火监督干部邱峰最近走访园区企业时，反复向企业解释升级内部消防设施的必要性和可行性，并通过“一企一策”，解决了部分企业的消防车道难题。\n危化品企业的消防安全监督工作专业要求高。惠州大亚湾开发区探索“1+1+N”机制模式，以政府吹哨，区消防救援大队、区应急管理局响应，邀请行业内专家出谋划策，组成联合监督小组和园区技术专家委员会的方式，对石化区内企业安全工作开展全方位监管。\n惠州市消防救援支队支队长陈升根表示，将进一步统筹好发展和安全，紧盯重点领域重点环节着力防控重大安全风险，强化源头管控，严防发生重大安全事故，为经济社会发展营造良好安全环境。"
  },
  {
    "title": "加强人民调解  促进社会和谐安定（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-17.htm",
    "date": "2023-11-09",
    "content": "不久前，最高人民法院、司法部联合印发《关于充分发挥人民调解基础性作用  推进诉源治理的意见》，要求进一步发挥人民调解在矛盾纠纷预防化解中的基础性作用，深入推进诉源治理，从源头上减少诉讼增量。\n人民调解是一项具有中国特色的法律制度，在矛盾纠纷多元化解机制中发挥着基础性作用。目前，我国基本形成了覆盖城乡和重点领域、重点单位的组织网络，大量矛盾纠纷通过调解化解在基层、化解在诉前。仅2022年，通过人民调解方式化解的矛盾纠纷就达到1494万件，这既减轻了当事人诉累，也维护了社会和谐稳定。\n纠纷调解贵在“及时”和“就地”。人民调解组织扎根基层、遍布城乡社区，人民调解员来自群众、熟悉社情民意，处于防范化解矛盾的最前沿。实践中，各地加强矛盾纠纷排查，推进形式多样的个人、特色调解工作室建设，最大限度实现矛盾纠纷及早发现、就地化解。我们要进一步织密建强人民调解组织体系，扩大覆盖面，延伸工作触角，坚持抓早抓小抓苗头，实现矛盾纠纷的前端化解、实质化解。\n人民调解，既要广覆盖，还要高质量，特别是要在专业性上下功夫。随着我国社会进步和发展，矛盾纠纷也相应呈现出快速增长、诉求多元等特点。为此，我国持续推进医疗、道路交通、劳动争议、物业等行业专业领域调解工作，并向互联网、知识产权、金融保险、消费旅游等领域拓展。面对新挑战、新特点，要进一步加强新业态领域矛盾纠纷化解，积极打造人民调解的专业版、升级版。\n矛盾调处得好不好，关键在人，在调解员的能力本领。目前，人民调解员队伍不断壮大，素质不断提升，但也存在年龄和知识结构不尽合理、专职人民调解员占比较小等问题。应推动更多法治力量向引导和疏导端用力，凝聚调解工作合力，群众才能更信服，矛盾纠纷才能实质化解。比如，加强对人民调解员的培训，不断提高能力水平；吸纳律师、公证员、基层法律服务工作者等社会专业人士和退休政法干警等群众工作经验丰富的人员担任人民调解员。\n法治建设既要抓末端、治已病，更要抓前端、治未病。坚持和发展好新时代“枫桥经验”，进一步加强人民调解工作，推动源头预防、就地实质化解纠纷，必将让群众生活更美好，让平安中国、法治中国的底色更亮更足。"
  },
  {
    "title": "四川省成都市司法局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-17.htm",
    "date": "2023-11-09",
    "content": "“希望执法工作人员多讲法、多释法，帮助我们提升依法经营水平。”近日，在四川成都政企月度例会上，9个市政府部门的负责人和15家企业的负责人面对面交流，成都市一家生物科技公司负责人提出了建议。\n近年来，成都探索构建“1+1+1”政企联动机制，通过工商联、行业协会和“12345亲清在线”等渠道，收集具有普遍性的企业诉求，邀请企业代表与政府部门负责人现场座谈交流，一月一会，一起研究。今年以来，共计57家企业代表和中介服务机构，累计提出市场准入、项目投资、知识产权保护等方面的典型诉求113个。\n“企业诉求往往不是单一的，如果不搭建部门联动协作机制，企业就会多头反映、反复跑。今年以来，我们组织23个主管部门一体推进、合力破解企业发展难题，目前的113个诉求已经解决了83个。”成都市司法局相关负责人说。\n成都市司法局多措并举为企业提供便利服务，积极统筹执法部门以及律师、基层法律工作者等力量，实施“企业（单位）人员守法聚力”活动，开展企业“法治体检”、法治讲座等活动，送法进企业。\n在一次“为企送法”中，成都市司法局发现某民营企业在对外交易签署销售合同时存在合同效力瑕疵。经现场研究后，成都市司法局对该企业提出了具体的法律指导意见。“根据意见对合同进行了补救完善，为我们实实在在防范了法律风险。”该企业负责人说。\n今年以来，成都市司法局深度走访重点企业45家，逐一分析各类经营主体诉求6000余个，发现行政备案管理还存在设立层级多、实施不统一的问题。为此，成都市政府将《成都市行政备案管理办法》纳入2023年政府立法计划，聚力规范行政备案管理。\n“法治是最好的营商环境。我们扎实推进依法行政，提升法律服务质效，创新举措持续优化法治化营商环境，保护企业和企业家权益，增添了企业经营发展的底气。”成都市司法局相关负责人表示，下一步将组织开展行政执法规范化建设“双评”活动，努力让企业和群众有更多、更实在的法治获得感。"
  },
  {
    "title": "从“一条扁担挑遍全县”到“直播间里唱响黄梅”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-18.htm",
    "date": "2023-11-09",
    "content": "核心阅读\n从2012年开始，安徽怀宁县黄梅戏剧团每年要送70场戏进校园。此外，剧团每年还会开展120场“送戏进万村”演出，以及各类公益演出60余场次。送戏之余，剧团一直用心用情打磨作品，更多更好的剧目是他们参加各种交流演出的底气。\n传统戏曲文化必须传承，而且需要年轻人来传承。安徽怀宁县黄梅戏剧团的演员，一半以上为85后，90后和00后青年演员已经成了主力。剧团给年轻演员创造条件，诚意留下那些真正热爱黄梅戏的好苗子。\n\n在安徽安庆，有一座被誉为“京黄故里，戏曲之乡”的小城——怀宁县。街头巷尾、田间集市，时闻黄梅声。这里的公园、广场，只要是晴好的天气，便有戏迷自发前来表演。\n刚踏进独秀公园，耳边便传来熟悉的咿呀声。循声而去，绿树掩映下，几位老人家正围坐在一起，架着曲谱，熟练地用乐器伴奏，有模有样地唱着黄梅戏。\n“呦！这不是刘团长嘛！”见怀宁县黄梅戏剧团团长刘丽华来了，76岁的曹正华喜出望外，当即提出要与团长对唱一段，在场的其他人也纷纷发出邀请。\n一段接着一段，引得驻足围观的路人连连叫好，直呼“听得过瘾”。不知不觉，半个多小时过去了，大家仍意犹未尽。\n在怀宁县，不仅刘丽华本人，她所在的怀宁县黄梅戏剧团也相当有名气。\n怀宁县黄梅戏剧团是有着67年历史的老剧团。成立之初，老一辈演员用扁担挑着服装、乐器、道具，徒步上山下乡送戏。随着送戏活动的开展，“一条扁担挑遍全县”的故事广为流传。近年来，因为把黄梅戏搬进直播间，这个老剧团再度引发关注。\n多演戏、演好戏，坚守剧团好传统\n阳光透过云层，照在刘丽华的脸上，她紧皱的眉头终于舒展开来。这天，怀宁县黄梅戏剧团要送戏进校园。“昨天的雨连绵不断，下了整整一天。”刘丽华生怕这雨停不下来，耽误了今天的演出。\n在刘丽华看来，无论是乡间村口、礼堂戏院，还是线上直播、公园对唱，剧团演出变的只是形式，不变的是坚持服务百姓、坚定守好方寸戏台的初心。\n“树上的鸟儿成双对，绿水青山带笑颜。”上午9点，怀宁县石牌中心小学的操场上，一男一女两名年轻演员身着戏服对唱。《夫妻双双把家还》的曲调一响，“树上”二字一出，现场的气氛就被推向了高潮。\n此后的两个多小时里，演员们从《天仙配》唱到《女驸马》，各种经典唱段轮番上演。台下，掌声、叫好声此起彼伏。\n“姐姐，我好喜欢你们刚刚的表演，能教我唱一段吗？”演出刚结束，不少学生迫不及待地冲进后台，争相与演员们互动。\n眼前的一幕，让在一旁统筹调度的刘丽华喜笑颜开。“孩子们能因此爱上黄梅戏，我们就有了动力。”刘丽华介绍，剧团从2012年开始进校园，至今每年要送出70场戏。此外，剧团每年还会开展120场“送戏进万村”演出，以及各类公益演出60余场次。\n“坚持送戏到基层是我们团的优良传统，老一辈们长期在做，到我们这一代可不能断。”刚忙完安庆“十一”黄梅戏展演周，怀宁县黄梅戏剧团又马不停蹄地“送戏进校园”“送戏进万村”。\n这段时间，剧团一天少则一场演出，多则三四场。演员们常常早上六七点出门，半夜才回家，睡一觉，天亮了又得出门。“吃饭、化装都在车上、路上。大家从未跟我叫过苦，喊过累，因为我们有着共同的目标，只想为老百姓多送戏、送好戏。”刘丽华说。\n这些年，送戏之余，怀宁县黄梅戏剧团一直在用心用情打磨作品，先后创作了《独秀山下的女人》《李离伏剑》《皖河谣》《挑山女人》等大型剧目，新排了《聘丈夫》《乡村小院》《红军井》《清水河畔》《救孤》等10余部小戏，复排了《天仙配》《女驸马》《罗帕记》《荞麦记》《青莲》等10余部传统剧目。有这么多剧目做支撑，他们也有底气到周边参加各种交流演出。今年国庆，《青莲》参加了安庆“十一”黄梅戏展演周。一些民间剧团也喜欢上了他们的小戏，请他们去教学。\n重视年轻演员，着力培养热爱黄梅戏的好苗子\n夜幕降临，怀宁县宝福村开始热闹起来。当晚，怀宁县黄梅戏剧团进村来送戏。\n“忽听李郎投亲来，怎不叫人喜开怀……”台上，剧团00后演员徐浩勤正在表演。优美的指花，地道的唱腔，眼波流转间，将《女驸马》中冯素珍得知相思之人来到家中的喜悦演绎得淋漓尽致。\n台下，60岁的村民黄梅香听入了迷，“现在的年轻演员唱老戏也这么有味道。”\n科班出身、表现出众，在校期间，不少剧团纷纷邀请徐浩勤，其中不乏省里、市里的大剧团，为何她偏偏选择在县城里的黄梅戏剧团呢？\n“怀宁县黄梅戏剧团对年轻演员的重视吸引了我。在这里，有一群跟我一样爱好黄梅戏表演的同龄人。”徐浩勤不假思索地给出答案。\n从今年7月入团开始，徐浩勤一直参与剧团的各类演出，大大小小累计起来有近20场。在她的每场演出中，总有一个特殊的观众，那便是刘丽华。“团长会仔细观察我的表演，细到连一个眼神都不放过。”\n每当徐浩勤走下台，刘丽华会第一时间走到她身边，给她分析刚刚的表演哪里做得好、哪里还有待改进。“来到怀宁县黄梅戏剧团的3个月时间里，我进步很快，这在其他剧团可能要花上一年甚至更多时间。”徐浩勤口气十分笃定。\n刘丽华1991年进入怀宁县黄梅戏剧团，30多年间见过许多演员流失和出走。和她同时期的戏曲艺术家，10个人里至少有七八个演着演着就改行了，而在她指导下成长的不少优秀青年演员，也会因为养家糊口等原因卸下戏妆戏服。\n但刘丽华选择坚持，传统戏曲文化必须传承，而且需要年轻人来传承。2010年担任怀宁县黄梅戏剧团团长后，刘丽华每年几次去安庆的黄梅戏学校招生，想方设法为年轻演员创造条件，给年轻人安排住宿、发放餐食补贴和实习工资，诚意留下那些真正热爱黄梅戏的好苗子。\n目前，怀宁县黄梅戏剧团共有演员32人，一半以上为85后，像徐浩勤这样的90后和00后青年演员，已经成了剧团主力。眼下，剧团还在不断地招收新人，舞台上的年轻面庞越来越多。\n戏台子搬进直播间，有效拓展观众面\n从2020年开始，受疫情影响，剧团演出一度锐减。“2021年冬至唱完最后一场拜会演出后，整个剧团便陷入了长时间的停摆。”刘丽华回忆。\n“既然把年轻人招进来，就要让他们有戏唱。”2022年初，刘丽华决定把戏台子搬进直播间。\n说干就干！组织直播团队，购买直播设备，构思直播内容。2022年1月，怀宁县黄梅戏剧团正式入驻抖音，并开启直播。\n“刚开始还是挺难的。”剧团里平时擅长活跃气氛的演员谢慧慧坦言，由于不习惯，大家多少都出现了忘词、把地名说成人名等失误，连她自己也脑子一片空白。\n“我们不敢有太多期待。当时想，第一次直播能有超过百人观看就很好了。结果当天最高在线人数达到七八百人，大家都很兴奋。”一旁的刘丽华忍不住插话。\n此后，每晚7点半，剧团的青年演员们会准时出现在抖音直播间。她们身穿戏服、带着戏装，在专业表演和愉悦互动中，把一段段或经典或冷门的黄梅戏唱段分享给线上观众。\n时常开播不到一刻钟，直播间就收获十几万观众点赞。随着直播时间延续，观看人数持续飙升，最高时接近4万人。源源不断的好评更是占满了整个屏幕，不少戏迷评价“太好听了”“唤起了我童年的回忆”“因为你们，我一个00后竟然爱上了黄梅戏”。\n谈起直播间的热闹景象，刘丽华感慨万分：“起初，我们只是希望通过携手新媒体平台，让剧团在线下演出日渐稀少的困境中活下来，没成想还‘火’了一把，甚至有国外的观众，克服十几个小时的时差看我们演出！”\n“我们的观众也从以前的爷爷奶奶辈变成了更多的80后、90后，越来越多的年轻人喜欢我们这个团队，喜欢我们的黄梅戏。”负责直播的左小伟，既是团里的台柱子，也是爱琢磨、有点子的直播账号运营达人，“黄梅戏真是太有观众缘了”。\n网络直播让剧团收获了一批新观众，收到来自各地的演出邀约，增加了收入渠道，也让年轻演员有了不断创新的动力。今年，线下演出市场逐步恢复生机，刘丽华表示，剧团会继续把直播好好做下去。“戏曲要有人看、有人听，更多的年轻人加入，传承才更有希望。”"
  },
  {
    "title": "文旅融合视听作品走进大众视野",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_2-18.htm",
    "date": "2023-11-09",
    "content": "近年来，依托新技术、新场景、新业态，一批传承中华优秀传统文化、实现文旅融合的视听文艺作品走进大众视野。这些作品思想内涵深刻，生动实现了中华优秀传统文化创造性转化、创新性发展。\n源远流长的中华文明，滋养着新时代的文艺节目。综艺节目《登场了！北京中轴线》从地理空间入手，通过“时空列车”这一创意，剧情化呈现北京中轴线上的重要景点与历史文脉。文化节目《跟着李白看中国》，从李白流传千古的经典诗词入手，通过实地探访李白曾经旅居过的四川江油等地，感受李白笔下的美丽山河和人文风情，呈现中华优秀传统文化从古代到当代的传承发展。河南卫视“中国节日”系列节目，以“网剧+网综”的形式切入，探索古老文化习俗与时代热点的传承转化。在《2023端午奇妙游》节目中，45分钟的文化典籍漫游，让观众看到中华文明长河一路奔涌、波澜壮阔。\n一批反映乡村振兴、助力非遗活化的文艺作品涌现，以丰富多样的艺术形式，赓续历史文脉，谱写当代华章。纪录片《记住乡愁》第九季中的《黄陂——木兰故里  四季花开》呈现了湖北武汉黄陂区独具特色的地域文化和民俗风情，从单一的农产品种植，到利用非遗技艺发展文旅融合，串联起乡村振兴新图景。纪录片《沈从文与湘西》从人与故土的视角切入，通过对湘西秀美自然山水的描述和对质朴厚重民族文化的梳理，让观众看到了湘西的悠长文脉。借助短视频，贵州台江县“六月六”苗族吃新节上的“村BA”乡村篮球赛引人关注。赛场之外，“村BA”旅游线路悄然形成、文创产品持续涌现，各地游客奔赴台江，沉浸体验黔东南的地域文化。\n城市发展也受到“影视+文旅”的有效带动。2023年暑期档动画电影《长安三万里》用动画形式呈现繁花似锦的长安城，带火了陕西西安的旅游，许多景区一票难求，地铁站外大排长队。《2021七夕奇妙游》让龙门金刚名声大噪，河南洛阳龙门石窟旅游持续升温。洛阳文旅集团发布的数据显示，截至今年8月底，龙门石窟共接待游客425万人次，同比2019年增长77.8%。景区内的沉浸式特色旅游、研学活动、文创产品，成为满足青年游客需求的文化大餐。\n影视作品传播城市文化，同时，各具特色的城市文化也在滋养着影视创作。例如，红瓦绿树、碧海蓝天的青岛是青春校园片钟爱的取景地，影视剧《天才基本法》《你好，旧时光》《送你一朵小红花》均在这里拍摄。胡同、古建交相辉映的北京，助力《梦中的那片海》《情满九道弯》《心想事成》等影视作品演绎人间冷暖。“影视+文旅”新模式赋能城市发展，需要取景地不断提升历史文化挖掘的真功夫，以守正创新的责任担当，实现城市历史文脉的高质量传承发展。\n可以看出，文旅融合促进了人们对当地文化资源的重新认识与深入挖掘。视听作品通过故事化表达和艺术化呈现，将资源和传统转化为独特的文化形式。期待视听领域涌现更多优秀的新作品，让文化和旅游的双向奔赴更加深入。"
  },
  {
    "title": "艺术再现英雄的事迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_3-18.htm",
    "date": "2023-11-09",
    "content": "作为第一批国家级非物质文化遗产，玉溪花灯戏在新时代绽放出独特魅力。近日与观众见面的原创现代花灯剧《南疆丹娘》就是一例，收获了观众情感共鸣的同时，展现出花灯戏的艺术特质。\n改编自真实事件的《南疆丹娘》，讲述在新中国成立前夕的云南玉溪，年仅21岁的女共产党员孙兰英为了革命事业不怕牺牲、视死如归的故事。《南疆丹娘》是对革命英雄事迹的艺术化再现，表现了中国共产党人为实现民族独立、人民解放不懈奋斗的理想信念。《南疆丹娘》脱胎于“旧灯”、不拘泥于“旧灯”，除保留歌舞小戏的特点之外，引入现代乐器和现代戏剧元素，结构严谨，形式灵动，注重人物形象塑造，呈现丰富绮丽的精神世界。\n八幕戏剧将近两个小时，聚焦“黎明前最后的战斗”，情节跌宕起伏，戏剧冲突张力十足。创作者歌唱生命、歌唱青春，更歌唱超越生命的信仰，“山茶花等春风满山开放，花丛中笑看那胜利的曙光”。黎明前的曙光里，3个年轻生命在黑暗中闪耀出光芒，因为“我有信仰似利剑，能为党献此身是我夙愿”。他们不怕受酷刑，不畏坐牢笼，不惧上刑场。《南疆丹娘》让他们的名字被永远镌刻在了为信仰而奋斗的纪念碑上。\n在人物塑造方面，孙兰英在挫折中成长，闪烁着人物精神弧光。小说《丹娘》对少女时代的孙兰英影响巨大，丹娘的精神一直激励影响着她，也坚定了她为革命献出一切的决心。在成长过程中，孙兰英曾经冲动、莽撞，但不断成长成熟，面临生死抉择时勇敢无畏。牢笼的折磨、敌人的劝降，挡不住她对信仰的坚守。亲情的呼唤、生命的渴望，无法磨灭她宁死不屈的理想。\n在戏里，孙兰英的同学程光、继明的名字寓意“承继光明”。他们构成了英雄的集体。抓阄诈降的情节里，慷慨赴死是他们英雄人格的集中体现。诈写悔过书也是他们为维护家国大义作出的勇敢选择。“不能让那一张悔过书——玷污了我的信仰”，忍辱负重的程光，其挣破藩篱的行为，映射出革命者面对残酷现实时的斗争智慧。\n红色围巾是《南疆丹娘》在舞台上最抢眼的道具。鲜艳炽热的红围巾反复出现如红旗迎风飘扬，昭示着黎明前的曙光。程光这个人物有一定的典型性。严酷的现实容不得程光表达个人情感，他的追随是无声流淌的倾诉。在送出地下党组织联络名单后，他挺身就义，为这部质感硬朗的剧作谱写出感人肺腑的一笔。\n《南疆丹娘》将传统艺术形式和革命英雄事迹结合，生动展现新的感悟、新的情怀。英雄的名字，英雄的事迹，也通过艺术的讲述，让我们永远铭记。\n（作者为玉溪师范学院马克思主义学院院长、教授）"
  },
  {
    "title": "京东11.11 推荐国货品牌 多措并举促消费",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-19.htm",
    "date": "2023-11-09",
    "content": "近日，京东全面开启11.11活动，不少国货品牌销量持续走高，国产电器、日化产品、汽车、手机等国货品牌成为消费热点。10月23日中午12点，京东开启国货专场直播，并邀请到葛曼棋和林雨薇两位田径运动员做客直播间畅谈国货使用体验，整场直播吸引了超百万人次参与。\n\n田径运动员现身直播间 推荐国货品牌\n作为今年京东11.11晚8点“真便宜 直播夜”活动的特邀直播嘉宾，葛曼棋、林雨薇和京东主持人一起，聊国货、说功能，为观众们推荐系列新老国货品牌产品。\n在当天的京东11.11国货专场直播间内，荣耀智能手表、海信电视、小米耳机、蜂花护发素、海康威视行车记录仪等热门国货产品备受消费者喜爱，销量领先。此外，京东还通过提供专享购物补贴、红包雨、多项互动等新玩法，让消费者在京东直播间更实惠地选购国货商品。\n激发消费动能 赋能品质生活\n从京东销售数据来看，随着10月23日晚8点京东11.11活动全面开启，小米、荣耀、华为、OPPO、一加、vivo等国货品牌手机成交额均1秒破亿元。前10分钟，国货美妆品牌珀莱雅成交额同比增长70倍，国货品牌蜂花、郁美净成交额分别同比增长20倍和10倍，海康威视行车记录仪成交额同比增长超30倍，来自全国超2000个农特产地及产业带的农特产品受到消费者青睐，其中，中国特产·宿迁农特产馆、锡林郭勒助农馆成交额均同比增长10倍。前4小时，国货家电品牌科沃斯成交额同比增长13倍，荣事达、景德镇陶瓷成交额同比增长超10倍。\n京东11.11活动首周，近1.5万个品牌成交额同比增长超5倍，近9000个品牌成交额同比增长超10倍。今年，参与京东11.11活动并实现销售额增长的个人及个体户店铺数量，也较去年同期增长超11倍。\n葛曼棋与林雨薇做客京东国货直播间，让更多人对国货品质和影响力有了更深入的了解。打开京东APP，进入京东11.11活动国货会场，邂逅国货好物，一起开启更精彩的品质生活。\n数据来源：京东"
  },
  {
    "title": "容声  以用户需求为向导 助力绿色健康生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/09/nw.D110000renmrb_20231109_1-20.htm",
    "date": "2023-11-09",
    "content": "1983年，容声成立于广东省顺德市，成立40年来，容声始终专注冰箱研发制造，以用户需求为导向，满足不同时代消费者对冰箱的不同需求，为用户健康生活持续努力。在家电产业快速变革中坚定成长，已成为中国家电行业的领军者之一。\n\n严控产品质量，实现品牌发展\n自成立之日起，容声就把质量视为企业的生命。为了给用户提供质量过硬的产品，在员工素质、管理办法以及从原材料和供应商选择、产品研发、制造到质量检测的整个流程，容声都严格把关。\n在建厂之初，容声一方面选派员工去大专院校、各类培训中心学习，另一方面邀请西安交通大学、广东省农机研究所有关专家到容声讲授技术知识。1985年至1986年，容声举办各类培训班几十个，培训近2000人次，员工素质大幅提升。\n容声还进一步建立健全各种工艺质量管理办法并制定《企业产品质量内控标准》，全面控制原材料、元器件和成品的质量。在生产流程中启用“24小时通电运行试验”，运行正常后才允许出厂。\n1985年，容声在产品生产工艺和质量检测方法上加大投入。除了两条通电运行试验线之外，为避免产品及零部件外表擦伤，容声投资90万元制造了一条长6公里的悬挂运输生产线，实现零部件空中运输；为完善检测手段，投入资金引进先进的检测仪器设备，实现产品检验科学化、现代化。\n凭借对产品品质的严格把控，容声的品牌影响力逐步增强，吸引越来越多的消费者购买产品。\n立足产品需求，实现消费升级\n随着人们生活水平的不断提高，用户对冰箱提出了保鲜、健康、高颜值等多元需求。容声及时洞察用户需求，不断通过技术创新实现产品迭代，推动冰箱行业发展。\n2019年11月，容声发布WILL系列冰箱，致力于延长食材保鲜期。WILL冰箱布局养鲜科技新赛道，在保鲜技术方面实现突破。\n作为容声WILL2.0系列的代表，容声WILL SPACE超空间冰箱以超空间整合技术为用户提供全新的食材存储解决方案——冰箱壁厚度减薄44%，内部空间增大20%。\n2023年，为适应家居一体化的新需求，容声发力“高颜值”平嵌冰箱领域。推出了包括双净Pro·平嵌冰箱506、双净·平嵌冰箱508等嵌入式产品，适应家居通用标准深度，以600毫米超薄机身，平齐嵌入橱柜，有效节省厨房空间。\n为实现冰箱平齐嵌入橱柜，容声创新研发出星迹双轴变轨铰链技术。在攻克这项技术的过程中，容声研发人员建立了仿真模型，通过多轮模型测试，不仅解决了冰箱门体开关不顺畅的难题，还实现了双轴铰链在行业最薄45毫米冰箱门内合理有序地排布，为嵌入式冰箱上市提供了关键技术支撑。星迹双轴变轨铰链技术还帮助容声嵌入式冰箱实现门体108度开关，让用户可以便捷打开冰箱存取食物。\n打造低碳产品，履行社会责任\n容声坚定践行ESG理念，积极探索从原材料到生产工艺再到产品应用的全流程绿色、节约、高效生产经营模式，以实际行动践行可持续发展理念。\n1995年，“容声冰箱无氟技术”通过原国家科委鉴定。1996年，容声研发的“无氟节能冰箱技术”荣获“国家科技进步二等奖”。\n2022年，联合国多边基金支持的容声HFC-245fa削减示范项目完成并顺利通过联合国开发计划署验收。该生产线采用全自动生产技术，生产能力为120万台/年，相当于每年减少256570吨二氧化碳排放。\n从打造高质量产品，到研发满足用户需求的产品，再到为用户绿色健康生活赋能，容声始终坚持不懈专注冰箱领域，取得累累硕果：研发出双门双温区冰箱、风冷无霜冰箱、十字对开门冰箱。容声以40年的奋斗经历阐释了“以用户为中心”的企业发展理念。\n数据来源：海信冰箱有限公司"
  }
]