[
  {
    "title": "习近平在视察东部战区机关时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-01.htm",
    "date": "2023-07-07",
    "content": "■ 要深入贯彻党的二十大精神，贯彻新时代党的强军思想，贯彻新时代军事战略方针，锚定建军一百年奋斗目标，努力开创战区建设和备战打仗工作新局面\n■ 当前，世界进入新的动荡变革期，我国安全形势不稳定性不确定性增大。要时刻牢记使命任务，坚持问题导向，增强忧患意识，全力以赴履行好战区主战职能。要深化战争和作战筹划，建强战区联合作战指挥体系，大抓实战化军事训练，加快提高打赢能力。要坚持从政治高度思考和处理军事问题，敢于斗争、善于斗争，坚决捍卫国家主权、安全、发展利益。要全面加强党的建设，抓好学习贯彻新时代中国特色社会主义思想主题教育和“学习强军思想、建功强军事业”教育实践活动，持之以恒正风肃纪反腐，扎实做好抓基层打基础工作，提高战区党委领导备战打仗能力，把党和人民赋予的各项任务完成好\n\n新华社南京7月6日电  （记者梅常伟）中共中央总书记、国家主席、中央军委主席习近平6日视察东部战区机关，代表党中央和中央军委，向东部战区全体官兵致以诚挚问候。他强调，要深入贯彻党的二十大精神，贯彻新时代党的强军思想，贯彻新时代军事战略方针，锚定建军一百年奋斗目标，努力开创战区建设和备战打仗工作新局面。\n下午3时15分许，习近平来到东部战区机关，在热烈的掌声中，亲切接见东部战区官兵代表，同大家合影留念。\n习近平对东部战区成立以来为维护国家领土主权和海洋权益、维护祖国统一作出的重要贡献给予充分肯定。\n习近平强调，当前，世界进入新的动荡变革期，我国安全形势不稳定性不确定性增大。要时刻牢记使命任务，坚持问题导向，增强忧患意识，全力以赴履行好战区主战职能。要深化战争和作战筹划，建强战区联合作战指挥体系，大抓实战化军事训练，加快提高打赢能力。要坚持从政治高度思考和处理军事问题，敢于斗争、善于斗争，坚决捍卫国家主权、安全、发展利益。要全面加强党的建设，抓好学习贯彻新时代中国特色社会主义思想主题教育和“学习强军思想、建功强军事业”教育实践活动，持之以恒正风肃纪反腐，扎实做好抓基层打基础工作，提高战区党委领导备战打仗能力，把党和人民赋予的各项任务完成好。\n张又侠等参加活动。"
  },
  {
    "title": "习近平致电祝贺比奥当选连任塞拉利昂总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-01.htm",
    "date": "2023-07-07",
    "content": "新华社北京7月6日电  7月4日，国家主席习近平致电朱利叶斯·马达·比奥，祝贺他当选连任塞拉利昂共和国总统。\n习近平指出，中国同塞拉利昂友谊源远流长。近年来，两国政治互信持续增强，务实合作成果丰硕，在国际事务中密切配合。我高度重视中塞关系发展，愿同比奥总统一道努力，相互支持，团结协作，推动中塞全面战略合作伙伴关系不断发展，更好造福两国人民。"
  },
  {
    "title": "习近平向中英贸易“破冰之旅”70周年活动致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-01.htm",
    "date": "2023-07-07",
    "content": "新华社北京7月6日电  7月6日，国家主席习近平向中英贸易“破冰之旅”70周年活动致贺信。\n习近平指出，70年前，以杰克·佩里先生为代表的英国企业家敏锐看到新中国的光明前景和中英合作的巨大潜力，以无畏的勇气和魄力打破意识形态坚冰，率先开辟了中英贸易交流的通道。70年来，几代“破冰者”见证并积极参与中国发展和改革事业，在互利合作中实现自身发展壮大。在双方共同努力下，中英贸易从无到有，如今已超过千亿美元。事实证明，中英合作造福两国人民，也有利于世界和平和发展。\n习近平强调，当今世界多重挑战交织叠加，经济全球化遭遇逆流。希望中英各界有识之士传承富有远见、开放合作、敢为人先的破冰精神，奋力开拓合作共赢新局面，推动构建开放型世界经济，为促进中英友好合作作出更大贡献。\n当日，中英贸易“破冰之旅”70周年活动由中国国际贸易促进委员会与英国48家集团俱乐部、英中贸易协会共同在京举办。"
  },
  {
    "title": "航空工业沈飞党委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-01.htm",
    "date": "2023-07-07",
    "content": "炎炎夏日，面对重点型号零件常规加工技术“瓶颈”问题，来自航空工业沈阳飞机工业（集团）有限公司（以下简称“航空工业沈飞”）的攻坚团队反复测试，研制出一套高适配性自制夹具，只要一次装夹即可完成所有工位加工需求。\n“扎实开展好主题教育，立足本职岗位，坚决完成好党和国家交给我们的任务。”来自航空工业沈飞的首批“罗阳青年突击队”队员王刚说。\n2022年11月12日，习近平总书记给中国航空工业集团沈飞“罗阳青年突击队”的队员们回信，勉励他们“在推动航空科技自立自强上奋勇攀登，在促进航空工业高质量发展上积极作为”。\n以学凝心铸魂，以干践行忠诚。牢记总书记嘱托，航空工业沈飞扎实推动主题教育走深走实。\n出方案、建体系，聚焦理论学习完善制度。\n航空工业沈飞党委把主题教育作为一项重大政治任务来抓，坚持在学懂弄通做实习近平新时代中国特色社会主义思想上持续用力，对所属各单位党组织做到全过程指导、全覆盖督促。\n航空工业沈飞党委研究设计了“一案三会三单四计划”的保障运行体系，“一案”即主题教育实施方案；“三会”即主题教育领导小组月例会、领导小组办公室周例会、巡回指导组周例会；“三单”即主题教育领导小组工作清单、领导小组办公室工作清单、巡回指导组工作职责清单；“四计划”即理论学习推进计划、调查研究实施计划、检视问题反馈计划、整改落实行动计划。在这个保障运行体系下，航空工业沈飞主题教育扎实开展。“罗阳青年突击队”自创自导自演主题情景宣讲报告，各级党组织深入开展“百人百讲微党课”“四级四类工作室”“劳模创新工作室主题教育专题读书会”等活动，以多种方式深化主题教育效果。\n到一线、问需求，聚焦调查研究精准施策。\n为用好调查研究这个“传家宝”，航空工业沈飞党委确定“沉浸听一天、蹲点办一事、会诊解一类”的工作目标。每一名班子成员都沉下心来，确保调查研究走深走实。\n“产品流转还顺畅吗，上下工序配合得怎么样”“对公司推进法治沈飞、数字沈飞、精益沈飞建设有什么好主意”“个人方面有什么困难”……通过深入交谈，公司管理人员拉近了与一线员工的距离，更加深入了解员工需求、解决实际问题。\n截至6月末，通过现场调研，航空工业沈飞党委、直属党组织领导班子共梳理各类问题196条。班子成员针对事项认领“答卷”，紧盯整改“清单”。现已解决提高智能园区系统应用水平、新建“新时代职工之家”等员工关切事项20条。\n抓难点、强攻坚，聚焦重大装备推动发展。\n针对主题教育中检视出的装备质量提升、产业链安全等方面的难点重点问题，航空工业沈飞党委与产业链协同单位共同谋划，形成相互协同的运行保障机制和发展体系，不断强化经验总结和成果运用。\n今年二季度以来，针对重点型号框类零件热处理技术难点问题，航空工业沈飞热处理厂党总支成立了由生产工段、技术室、生产保障室等部门相关党员骨干组成的攻关团队，克服重重困难，探索出热处理零件新方法，提升了效率，节约了成本。\n今年以来，航空工业沈飞呈现出主营业务稳步提优、运营能力持续提升、经营质效有序提高的良好发展局面。航空工业沈飞党委主要负责同志表示，要聚焦关键核心技术，把主题教育成果转化为履职担当有为、攻坚克难有力、推动发展有效的具体实践，加快实现高水平科技自立自强，让党的创新理论在新时代建设航空强国的伟大实践中彰显出强大的真理力量。"
  },
  {
    "title": "李强主持召开经济形势专家座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-01.htm",
    "date": "2023-07-07",
    "content": "新华社北京7月6日电  中共中央政治局常委、国务院总理李强7月6日下午主持召开经济形势专家座谈会，听取专家学者对当前经济形势和做好经济工作的意见建议。\n中共中央政治局常委、国务院副总理丁薛祥出席。\n座谈会上，刘尚希、罗志恒、田轩、黄先海、袁海霞、秦海林、陆铭、赵伟等专家学者先后发言。大家认为，今年以来，在复杂严峻的外部环境下，我国经济运行持续回升向好，展现出巨大的发展韧性。尽管当前面临不少困难挑战，但更有许多有利条件和积极因素的累积，对我国经济发展的前景应当充满信心。大家还就解决好经济运行中的问题提出了意见建议。\n在认真听取专家学者们发言后，李强指出，今年以来，在以习近平同志为核心的党中央坚强领导下，我国经济呈现回升向好态势，一季度实现良好开局，二季度延续恢复态势。同时也要看到，世界政治经济形势错综复杂，对我国发展带来诸多影响。对当前经济形势，要全面、辩证、长远地分析研判，既看一般性也看特殊性，既看增速也看结构和动能，既看国内也看世界，既看当下态势也看长远趋势。我国经济长期向好的基本面没有变，只要保持战略定力、增强发展信心，完全有条件推动经济持续健康发展。\n李强指出，当前，我国正处在经济恢复和产业升级的关键期，结构性问题、周期性矛盾交织叠加。实现经济运行持续整体好转、推动高质量发展取得新突破，必须坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，努力推动经济实现质的有效提升和量的合理增长。要注重打好政策的“组合拳”，围绕稳增长、稳就业、防风险等，及时出台、抓紧实施一批针对性、组合性、协同性强的政策措施。要注重把握转型的“窗口期”，围绕高质量发展这一首要任务，聚焦现代化产业体系建设、全国统一大市场建设、区域协调发展等，在转方式、调结构、增动能上下更大功夫。要通过增强工作的互动性来增强决策的科学性，建立健全政府与民营企业、外资企业等各类企业的常态化沟通交流机制，深入了解新情况新问题，及时改进政策举措，进一步提振信心、稳定预期。\n李强希望广大专家学者立足国情实际，发挥专业优势，在研究工作中把握客观规律，把握发展大势，多提建设性的意见建议，为推动高质量发展贡献智慧和力量。\n吴政隆参加座谈会。"
  },
  {
    "title": "韩正出席中英贸易“破冰之旅”70周年活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-01.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  （记者王海林、强薇）7月6日，国家副主席韩正在北京出席中英贸易“破冰之旅”70周年活动，宣读了国家主席习近平的贺信。\n韩正说，习近平主席专门发来贺信，充分体现了对这次活动的高度重视。70年前，以杰克·佩里先生为代表的英国企业家，凿开西方对华贸易的坚冰，开启了中英合作的大门，成就了中英交往史上的一段佳话。长期以来，英国48家集团俱乐部、英中贸易协会在传承中英友谊、促进中英经贸人文交流方面作出了卓越贡献。\n韩正表示，70年来，中英合作给彼此带来了巨大的发展机会，本质是互利共赢。希望中英各界有识之士传承破冰精神，推动中英友好合作，特别是经贸领域的合作不断取得新的成功。\n中英工商界代表约100人参加活动。"
  },
  {
    "title": "拓展应用场景  完善产业生态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-01.htm",
    "date": "2023-07-07",
    "content": "用语言描述形象，人物的3D面孔随即显现在电脑屏幕上——以制作数字人像见长的影眸科技（上海）有限公司，在去年的世界人工智能大会上推出这项技术时，还需要用360度摄像机捕捉人体，而现在依靠生成式人工智能技术，借助一段语言或一张照片，就可以制作出影视级数字人物形象。\n7月6日至8日，上海举行主题为“智联世界  生成未来”的2023世界人工智能大会，参展企业数量、展览面积均创历届之最。一批来自上海本土的人工智能技术与产品登场亮相，展示人工智能发展的新技术新成果。\n上海是国内最早布局人工智能产业的城市之一。近年来，上海在场景应用、生态建设、人力资源等方面持续发力，人工智能产业呈现强劲发展态势，规模以上人工智能企业从2018年的183家增至2022年的348家，产值也从1340亿元增至3821亿元。\n“全球人工智能技术加速演进，引领人工智能行业的新一代浪潮，催生产业变革。”上海市经信委主任吴金城说，上海正积极发力，聚焦人工智能培育新动能。\n不断拓展应用场景，让技术更成熟。\n在环绕浦东张江人工智能岛的智慧河上，无人驾驶船搭载乘客悠闲游弋。未来，当无人驾驶船在更多景区水域投用后，人们只需在手机上下单，便可定时定点登船，泛舟游览或商务洽谈。\n为推动人工智能在水上应用，“AI+海洋科创中心”在张江人工智能岛打造了“上海人工智能水域应用场景试验区”。“有了无人驾驶车，能不能造无人驾驶船？我们来到这里试验，终于成功了。自动航行、自主避障、自行靠离泊，都已实现。”智船科技（北京）有限公司总经理张明辉说。\n前5届世界人工智能大会上，上海有3批共58个重大应用场景发布，有效促进人工智能产业发展。\n不断完善产业生态，让发展更有力。\n近年来，上海人工智能实验室、上海数据交易所、白玉兰开源开放研究院等创新机构相继建成运营，浦东张江、徐汇西岸、临港新片区、闵行马桥四大产业格局基本形成，一批开源开放的体系发布，一批智能芯片流片量产，新一代人工智能计算与赋能平台试运行，全国首个人工智能公共算力平台揭牌启用。\n为人工智能开发者创造良好的产业环境，上海制定出台促进人工智能产业发展的地方性法规，编制实施了人工智能算法创新行动计划、人工智能地方标准体系。\n作为人工智能创新应用先导区，浦东新区的人工智能重点企业已超600家，产值规模逾1200亿元。临港新片区的全球人工智能开发者先锋大会已连续4年举办，国际算法创新基地、智能机器人制造业创新中心揭牌成立。\n下一步，上海将全力夯实产业基础，加快多模态、通用大模型研发攻关，加大力度开辟智能内容生成、科学智能等新领域新赛道，打造自主智能计算生态，加强人工智能产业国际合作。"
  },
  {
    "title": "传承破冰精神  推动开放合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-02.htm",
    "date": "2023-07-07",
    "content": "7月6日，中国国际贸易促进委员会与英国48家集团俱乐部、英中贸易协会在北京共同举办中英贸易“破冰之旅”70周年活动。国家主席习近平向活动致贺信，引发中英各界热烈反响。大家纷纷表示，中英各界应凝聚合作共识，传承破冰精神，更好造福两国和两国人民，为全球经济复苏发展作出新贡献。\n以无畏的勇气，打破意识形态坚冰\n习近平主席在贺信中指出：“70年前，以杰克·佩里先生为代表的英国企业家敏锐看到新中国的光明前景和中英合作的巨大潜力，以无畏的勇气和魄力打破意识形态坚冰，率先开辟了中英贸易交流的通道。”\n1953年，受中国贸促会邀请，时任英国伦敦出口公司董事长的杰克·佩里和10多位英国工商界代表突破重重阻碍来到北京，开启了中英两国之间最早的贸易对话，打破了西方对华贸易的坚冰。这段旅程被称为中英关系的“破冰之旅”。次年，48家致力于开展对华贸易的英国公司创立48家集团，即“英国48家集团俱乐部”的前身。70年来，48家集团俱乐部致力于推动英中交流合作，促进两国在商业、文化、学术等领域友好往来。\n杰克·佩里的儿子斯蒂芬·佩里追随父亲的脚步，传承友好情谊，推动经贸人文交流，在英中两国之间往返百余次，见证了中国的巨大发展变化。2018年，作为“中英友好的传承者、中英经贸人文交流的促进者”，斯蒂芬·佩里获得由习近平主席亲自颁发的中国改革友谊奖章。如今，以斯蒂芬·佩里的儿子、与老佩里同名的杰克·佩里为代表的“青年破冰者”，正活跃在两国经贸、文化交流等各领域，为破冰精神增添新的时代内涵。\n在活动现场，斯蒂芬·佩里表示：“习近平主席的贺信对我们而言意义非凡。当年，我的父亲访问中国后告诉我，他相信在中国共产党的领导下，中华民族伟大复兴是可以实现的。如今，中国取得了辉煌发展成就，拥有寻求更大发展的力量。”他说，英中两国经济互补性强，贸易往来具有极强韧性，双方在教育等人文领域合作也成果颇丰。“当前，世界正处在历史演变的十字路口，不断开放的中国正在为世界和平稳定和经济复苏作出越来越大的贡献。48家集团俱乐部将继续努力推动两国经贸发展，不断传承破冰精神，像我们的父辈一样，帮助西方政府、商界和民众了解中国，也帮助中国了解世界。”\n中国贸促会会长任鸿斌表示，破冰精神跨越70年而历久弥坚，其根本原因在于中英双方始终紧跟时代步伐、把握历史机遇、携手主动作为。双方将把握好中国式现代化为中英经贸合作带来的广阔机遇，聚焦贸易、金融、绿色能源、数字经济等重点领域，为两国企业对接合作搭建更多高质量平台，提供更加优质精准的服务，促成一批大项目、好项目落地，以实际行动践行破冰精神。\n凝聚友好力量，推动中英经贸发展\n习近平主席指出：“70年来，几代‘破冰者’见证并积极参与中国发展和改革事业，在互利合作中实现自身发展壮大。在双方共同努力下，中英贸易从无到有，如今已超过千亿美元。事实证明，中英合作造福两国人民，也有利于世界和平和发展。”\n中英建立大使级外交关系51年来，双边经贸合作取得长足发展。当前，中英互为重要的贸易投资伙伴，中国是英国在亚洲最大贸易伙伴，英国是中国在欧洲第三大贸易伙伴、第二大投资目的地。截至2022年底，双向投资存量达510.2亿美元。\n英中贸易协会副主席欧高敦表示，经贸和投资关系是英中交流日益深化的基石，两国经贸合作仍有广阔发展空间。“中国持续扩大对国际商业往来的开放，有助于推动英中贸易投资关系迈上新台阶。”\n中国银行行长刘金表示，金融合作是中英经贸合作的关键议题之一，双方在绿色金融领域的合作成效显著且前景广阔。“中英双方在全球范围内推动绿色产业发展，已建成运行海上风电场等一批绿色金融标志性项目。去年，双方推动成立‘可持续市场倡议’中国理事会，对促进中英可持续发展领域的务实合作发挥了积极作用。”\n不久前，在彭博欧洲总部举办的一场研讨会上，彭博欧洲区主席康斯坦丁·科茨亚斯高度评价中国便利国际投资的有关政策举措。他说，过去几年，全球市场面临一系列新挑战，中国持续向全球投资者开放金融市场、与全球金融市场日益融合，“这对下一轮全球增长至关重要”。\n坚持合作共赢，构建开放型世界经济\n习近平主席强调：“当今世界多重挑战交织叠加，经济全球化遭遇逆流。希望中英各界有识之士传承富有远见、开放合作、敢为人先的破冰精神，奋力开拓合作共赢新局面，推动构建开放型世界经济，为促进中英友好合作作出更大贡献。”\n力拓集团董事长鲍达民表示，习近平主席的贺信表明，中方致力于扩大与英国乃至整个国际社会的互利合作，继续在推动构建开放型世界经济中发挥重要作用。“我们全力支持中国的对外开放政策，并倡导营造有利于共同增长和发展的国际环境。全球合作对于应对共同挑战至关重要，是我们走向可持续繁荣未来的必由之路。”鲍达民说。\n今年是共建“一带一路”倡议提出10周年。英国是第一个申请加入亚洲基础设施投资银行、签署《“一带一路”融资指导原则》的西方国家，也是第一个任命“一带一路”特使、中国以外第一个发行人民币主权债券的国家。双方携手合作，不仅将为两国企业带来更多利益，也将更好造福沿线各国人民，为全球开放合作注入新动力。\n“当前，世界经济面临诸多复杂挑战，地缘政治博弈加剧。在这一背景下，可贵的破冰精神应得到继承和发扬。”汇丰集团主席杜嘉祺表示，英中两国都是具有重要全球影响力的经济体，建立坚实、建设性的双边关系，齐心协力应对全球性挑战，有助于进一步释放两国市场发展潜力，促进世界经济稳步发展。\n促进复苏需要共识与合作。嘉宾们表示，当前，面对“筑墙设垒”“脱钩断链”等“坚冰”，中英各界人士应弘扬破冰精神，为增进两国相互了解、促进互利合作作出新的积极贡献，让发展成果更多更公平惠及各国人民。"
  },
  {
    "title": "为深化国家间友谊与合作积极贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-02.htm",
    "date": "2023-07-07",
    "content": "“收到习近平主席的回信，同学们纷纷给各自国家的最高审计机关报告了这个好消息！”在南京审计大学审计专业硕士国际班就读的利比里亚留学生唐林激动不已。\n习近平主席7月4日给南京审计大学审计专业硕士国际班的留学生回信，鼓励他们为深化国家间友谊与合作积极贡献力量。\n前不久，唐林和同学们前往河南省兰考县实地走访，焦裕禄带领兰考人民斗风沙、治水患的故事令大家深受感动。来自18个国家的37名留学生决定写一封信给习近平主席，讲述在华学习深造的体会，表示将永不忘记在中国的经历，永远珍藏与中国的感情，努力做增进中国与所在国家友谊的使者。\n“通过课堂学习和实地走访，我们提升了专业素养，深化了对中国的审计制度、对中国特色社会主义和中国共产党的认识，习近平主席为我们学有所获感到高兴。”唐林的同学也是同事邓西陆由衷感慨，在兰考，看到老百姓脸上的笑容，看到焦裕禄种下的泡桐，了解中国共产党带领中国人民改善生态、战胜贫困的故事，他们深受鼓舞。\n“希望你们与中国同行加强交流、互学互鉴，通过审计这个窗口了解中国、读懂中国，为深化国家间友谊与合作积极贡献力量。”习近平主席的回信情真意切，令来自所罗门群岛中央银行的杜比达深切感受到中国领导人对加强国际人文交流的关切，也明白了留学中国的重要意义。\n杜比达介绍说，他的硕士论文参考了中国在环境审计方面的做法，他会在中国学习期间多积累这方面的经验，毕业回国后应用于实际工作。\n回信中，习近平主席指出，中国一直很重视发挥审计在国家治理中的重要作用，经过多年探索，建立了中国特色社会主义审计制度，初步形成了集中统一、全面覆盖、权威高效的审计监督体系。\n来自马拉维的莫浪感触很深：“中国的大数据审计技术令我印象深刻，中国的扶贫审计、跟踪审计等做法非常先进，这些宝贵经验我要带回马拉维审计署。”\n“中国的经验值得广大发展中国家学习借鉴。”马拉维留学生吴娜说，“我们要努力学习研究，根据各国国情，因地制宜地推广中国的好做法。”\n南京审计大学审计专业硕士国际班于2016年设立，为发展中国家培养审计硕士研究生。截至2023年6月，已累计为76个“一带一路”沿线国家的审计机关培养了280余名专业人才。\n“习近平主席对我们在中国的学习和生活非常关心，我和同事们一定好好珍惜在中国的学习机会，把在这里的所学所获带回去，造福我们的人民，做中国与利比里亚审计交流的友好使者。”邓西陆说。\n（新华社南京7月6日电  记者陈席元）"
  },
  {
    "title": "努力实现各国人民对美好生活的向往（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-02.htm",
    "date": "2023-07-07",
    "content": "实现地区长治久安是地区国家的共同责任，促进经济增长是地区国家的共同任务，多样文明和谐是地区国家人民的美好愿景，公平、公正是地区国家的一致追求\n\n在上海合作组织成员国元首理事会第二十三次会议上，习近平主席充分肯定过去10年来上海合作组织积极践行人类命运共同体理念的成功实践，着眼上海合作组织未来发展提出重要建议和合作倡议，为在更大范围、更宽领域、更深层次上推进上海合作组织各领域合作擘画路线图、指明新前景，对构建上海合作组织命运共同体、维护亚欧大陆以及世界的和平与繁荣具有十分重要的意义。\n成立20多年来，上海合作组织坚定弘扬“上海精神”，牢牢把握时代潮流，始终朝着求团结、增互信、谋发展、促合作的正确方向迈进。上海合作组织各方秉承守望相助、同舟共济优良传统，在涉及彼此核心利益和重大关切问题上相互支持，反对外部势力干涉破坏，协力营造睦邻友好、团结互信的合作氛围。在习近平主席和与会各国领导人共同努力下，本次峰会达成系列共识，取得重要成果。这充分表明，只要上海合作组织各方胸怀大局，担起责任使命，排除各种干扰，就能够维护好、实现好各成员国安全和发展利益。\n实现地区长治久安是地区国家的共同责任，促进经济增长是地区国家的共同任务，多样文明和谐是地区国家人民的美好愿景。提升本组织安全合作水平，持续开展联合行动，严厉打击“东突”等“三股势力”、毒品走私、网络和跨国有组织犯罪；建议扩大本组织国家本币结算份额，拓展主权数字货币合作，推动建立本组织开发银行；继续深化教育、科技、文化、卫生、体育、媒体等领域合作，支持上海合作组织睦邻友好合作委员会等民间机构工作，举办更多人文交流活动……习近平主席在本次峰会上就同各方一道落实全球安全倡议、全球发展倡议、全球文明倡议提出一系列务实合作倡议。俄罗斯莫斯科国际关系学院教授阿列克谢·阿列克萨欣表示，在中国的引领下，上海合作组织成员国在安全、经贸和人文等各领域的互利合作及交流互鉴不断取得丰硕成果，上海合作组织稳步发展的社会民意基础持续巩固，发展前景和空间越来越广阔。\n今年是习近平主席提出“一带一路”倡议10周年。10年来，“一带一路”倡议在本地区落地生根，为各国实现可持续发展发挥了积极作用，受到地区人民广泛欢迎。上海合作组织成员国多次在上海合作组织峰会宣言中强调支持“一带一路”倡议。中方今年将举办第三届“一带一路”国际合作高峰论坛。习近平主席表示，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远，并提出要加强高质量共建“一带一路”同各国发展战略和地区合作倡议对接，深入推进贸易和投资自由化便利化，加快口岸基础设施和区域国际物流大通道建设，保障区域产业链供应链稳定畅通。哈萨克斯坦、吉尔吉斯斯坦、巴基斯坦、俄罗斯、塔吉克斯坦、乌兹别克斯坦等国重申支持中国提出的“一带一路”倡议，肯定各方为共同实施“一带一路”倡议，包括为促进“一带一路”建设与欧亚经济联盟建设对接所做工作。\n公平、公正是地区国家的一致追求。习近平主席强调，要弘扬全人类共同价值，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，反对霸权主义和强权政治，推动全球治理朝着更加公正合理的方向发展，在不断促进权利公平、机会公平、规则公平的共同努力中推进人类社会现代化。此次峰会上，各成员国重申通过各国间平等互利合作，构建更具代表性、更加公正民主的多极世界秩序。这些充分展现上海合作组织各方坚定维护真正的多边主义，共同做世界和平的建设者、全球发展的贡献者、国际秩序的维护者的愿望和决心。\n心合意同，谋无不成。上海合作组织各方将继续精诚合作、砥砺前行，推动构建上海合作组织命运共同体，努力实现各国人民对美好生活的向往，共同为维护世界和平与发展注入强劲动力。"
  },
  {
    "title": "王毅会见日本国际贸易促进协会会长河野洋平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-02.htm",
    "date": "2023-07-07",
    "content": "新华社北京7月6日电  中共中央政治局委员、中央外办主任王毅6日在京会见日本国际贸易促进协会会长河野洋平。\n王毅表示，今年是中日和平友好条约缔结45周年，两国关系处在新的关键节点。要坚守中日四个政治文件确定的原则，巩固两国关系健康发展的政治基础，构建契合新时代要求的中日关系，共同维护亚洲来之不易的和平稳定局面。\n河野洋平表示，企业界普遍不认同将经济问题政治化，“脱钩断链”不符合任何一方利益。双方应为推动日中关系改善发展和亚洲合作作出共同努力。"
  },
  {
    "title": "雪克来提·扎克尔出席第五次发展中国家议员研讨班开班式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-02.htm",
    "date": "2023-07-07",
    "content": "新华社北京7月6日电  全国人大常委会副委员长雪克来提·扎克尔6日在京出席第五次发展中国家议员研讨班开班式并致辞。他表示，中方愿与广大发展中国家一道，通过立法机构间合作，凝聚发展共识，促进世界经济复苏和可持续发展，增进文明交流互鉴。开班式前，雪克来提·扎克尔会见了各国议会联盟秘书长纯贡。"
  },
  {
    "title": "“新中国·新世界”展览在中共六大会址常设展览馆开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-02.htm",
    "date": "2023-07-07",
    "content": "本报莫斯科7月6日电  （记者隋鑫、肖新新）由莫斯科中国文化中心与莫斯科多媒体艺术博物馆联合主办的“新中国·新世界”展览日前在位于俄罗斯莫斯科郊区的中共六大会址常设展览馆开幕。展期将持续至明年1月14日。\n本次展览首次在俄正式展出苏联摄影师弗拉季斯拉夫·米科沙1949年至1950年在中国拍摄的珍贵彩色照片，记录了开国大典等重要历史时刻，生动展现中国人民迎接新中国成立的喜悦之情和高昂的精神面貌，具有重要的历史和艺术价值。"
  },
  {
    "title": "“为完善全球治理注入强大正能量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-02.htm",
    "date": "2023-07-07",
    "content": "“上海合作组织在经济合作方面有着巨大优势，各成员国可以通过直接对话寻找合作伙伴，联合开发项目，深化友好关系，推动构建更加紧密的上海合作组织命运共同体。”上海合作组织实业家委员会执行秘书长谢尔盖·卡纳夫斯基日前在接受本报记者采访时表示，上海合作组织进一步发展壮大，未来将发掘出更多合作潜力，促进成员国经济高质量发展。\n上海合作组织成员国元首理事会第二十三次会议接收伊朗为成员国，签署白俄罗斯加入本组织义务的备忘录。卡纳夫斯基表示，有序完成伊朗、白俄罗斯加入上海合作组织进程具有重要历史意义。目前，越来越多国家希望加入上海合作组织，意识到与上海合作组织开展合作具有广阔前景，希望与上海合作组织建立更加紧密的合作关系。“上海合作组织实业家委员会很高兴看到这一趋势，将持开放态度，欢迎其他地区国家与成员国开展合作。”\n卡纳夫斯基说，在上海合作组织框架内，成员国在物流、农业、卫生、能源等领域开展了大量合作项目，都能顾及彼此利益，促进地区国家团结。中国提出了多项交通互联互通倡议，有利于各国开展更深入合作。“新冠疫情以来，中国经济复苏表现出强大韧性，有力推动了全球经济发展。”卡纳夫斯基说，尤其是中共二十大为中国未来发展指明了前进方向，不仅对中国意义重大，也对世界产生重要影响，为中国同各国开展友好合作注入强劲动力。上海合作组织实业家委员会十分关注中国发展，希望与中国伙伴进一步深化合作。\n习近平总书记在党的二十大报告中强调：“推动世界贸易组织、亚太经合组织等多边机制更好发挥作用，扩大金砖国家、上海合作组织等合作机制影响力，增强新兴市场国家和发展中国家在全球事务中的代表性和发言权。”卡纳夫斯基对此高度认同。他说，中国倡导和践行真正的多边主义，大家的事情，大家一起商量、一起推动，大家的规则，大家一起制定、一起遵守。不能把一个或几个国家制定的规则强加于人，也不能由个别国家从所谓“实力地位”出发，给整个世界“带节奏”。\n卡纳夫斯基认为，中国支持多边主义、改善全球治理政策具有连续性，始终致力于推动全球治理向着更加公正合理的方向发展，为世界应对危机挑战提供指引。历史一再证明，多边机构是践行多边主义的平台，是维护多边主义的基本框架，理应维护其权威性和有效性。应该在广泛协商、凝聚共识基础上改革和完善全球治理体系。\n自2006年以来，卡纳夫斯基一直负责处理上海合作组织实业家委员会事务，其间和中国同事保持着密切的业务往来。“我到访过北京、上海、深圳、重庆等城市，见证了中国的发展变化。特别是过去10年，中国取得巨大发展成就。中国创造的经济奇迹为仍在寻找自身发展道路的国家提供了经验和榜样。”\n“中国经济长期向好的基本面没有变，经济增长质量越来越高，中国作为世界经济稳定之锚的地位愈发突出。”卡纳夫斯基认为，中国经济地位举足轻重，特别是新冠疫情大流行导致全球经济陷入严重危机，在稳定和畅通全球产业链供应链过程中，中国发挥了关键性作用。他表示，中国市场吸引世界目光，特别是在新能源汽车、绿色发展等领域，中国相关科技发展具有全球领先优势，“中国所取得的这些宝贵经验，对很多国家都是有益借鉴，应当在上海合作组织内部推广”。\n“实践证明，中国提出的倡议和举措都会通过实际行动转化为实实在在的成果。”卡纳夫斯基表示，今年是共建“一带一路”倡议提出10周年，中国不断推动把政治共识转化为具体行动、把理念认同转化为务实成果。目前，共建“一带一路”已成为广受欢迎的国际公共产品和规模最大的国际合作平台，展现出强大生命力。“中国提出的全球发展倡议、全球安全倡议和全球文明倡议契合国际社会盼公道、求和平、促发展的共同心声，必将进一步凝聚国际共识、汇聚合作力量，为完善全球治理注入强大正能量。”"
  },
  {
    "title": "所罗门群岛总理索加瓦雷将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_8-02.htm",
    "date": "2023-07-07",
    "content": "新华社北京7月6日电  外交部发言人汪文斌6日宣布：应国务院总理李强邀请，所罗门群岛总理梅纳西·索加瓦雷将于7月9日至15日对中国进行正式访问。"
  },
  {
    "title": "“中国企业的发展模式值得我们借鉴”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_9-02.htm",
    "date": "2023-07-07",
    "content": "6日，来自63个国家和国际组织的66位驻华使节走进中国机械工业集团有限公司，近距离了解中国企业践行制造业高质量发展、推进新型工业化和推动全球经贸合作的发展脉动。\n赏模型、看沙盘、听讲解、观影像……在国机集团国际化经营成果展厅，使节们全面了解中国企业在能源工程、环境工程、民用工程等领域的全球发展概况。\n塞浦路斯驻华大使玛莎·玛夫罗玛蒂表示，这些遍布全球的项目让她看到中国企业如何在坚持环境友好、解决当地人民就业、发展民生的同时确保经济效益。\n“这些‘出海’项目在推动其他国家和地区经济发展方面卓有成效，中国企业的发展模式值得我们借鉴。”玛夫罗玛蒂说，塞浦路斯已经与中国在工业化建设、学术交流、文化旅游等领域开展了深度合作，期待未来塞中战略伙伴关系能通过更多务实合作进一步走深走实。\n在看到国机集团承建的尼泊尔博克拉国际机场项目模型时，尼泊尔驻华大使比什努·普卡尔·施雷斯塔激动地表示，机场的成功运行将使世界上更多人看到博克拉迷人的自然风光。“我也期待未来尼中两国在基础设施建设、旅游发展等方面开展更多合作。”\n午后，使节们来到国机集团中国农机院，实地参观农业装备技术全国重点实验室、国家工程研究中心和装备制造展览室外展区。\n看着现场陈列的一排排大型农机装备，驻华使节们兴致勃勃，纷纷拍照留念，并不时就技术细节、性能参数、应用场景等问题与在场工程技术人员交流。\n印度尼西亚驻华使馆公使狄诺表示，此次参观让他再次认识到中国装备制造业全球领先的生产技术，也真切感受到中国与其他国家、尤其是发展中国家开展技术合作、共享发展成果的积极意愿。\n“印尼与中国已开展了多项深度合作，比如采用中国技术建造的雅万高铁已在联调联试综合检测中达到350公里运行时速，并将于8月开始运营。”狄诺说，此次参观让他看到了两国在农业生产、中小企业合作和改善民生等方面广阔的合作前景。\n塞内加尔驻华大使伊布拉希马·索里·锡拉表示，国机集团不少项目和技术都非常符合包括塞内加尔在内的许多非洲国家发展需要。\n“我亲眼见证了包括塞内加尔在内的广大非洲国家从与中国的合作中受益。”锡拉说，希望塞内加尔继续同中国开展多领域合作，也希望国机集团能够在能源工程、装备制造、农机设备等方面，为包括塞内加尔在内的广大非洲国家提供支持。\n本次活动是“驻华使节步入国企”系列活动第四场。该系列活动由外交部和国务院国资委共同组织，旨在为中央企业和各国驻华使节打造互动交流平台。此前，驻华使节还参访了国家电网有限公司、中国交通建设集团有限公司等大型国企。\n（新华社北京7月6日电  记者董  雪）"
  },
  {
    "title": "补齐短板  抬高底部  抓住关键  数字赋能  促进公平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-03.htm",
    "date": "2023-07-07",
    "content": "7月6日，国新办举行“权威部门话开局”系列主题新闻发布会，教育部部长怀进鹏等介绍“加快建设教育强国  办好人民满意的教育”有关情况，并答记者问。\n实施高等教育综合改革试点战略工程\n党的二十大报告提出“加快建设教育强国”，明确到2035年“建成教育强国”的目标。怀进鹏介绍，目前，教育部已启动教育强国建设规划纲要编制工作。\n建设教育强国，龙头是高等教育。当前，我国接受高等教育人口达到2.4亿人，助力我国劳动力素质结构发生重大变化。同时，高校产出一批高水平科技成果，在原始创新、关键核心技术攻关等方面作出重要贡献。\n教育部把实施高等教育综合改革试点战略工程，作为今年的重大工程之一推出。教育部副部长吴岩介绍，主要任务是“两个先行先试”，一是在全面提高人才自主培养质量、培养拔尖创新人才方面先行先试，二是在提高服务国家和区域经济社会发展能力和水平的“适配度”上先行先试。\n吴岩表示，在“两个先行先试”中，要着力做好“三板”。一是拉长长板，推动试点高校在已经有比较优势的领域持续发力，打造引领发展的新优势；二是补齐短板，聚焦“卡脖子”领域集成攻关，推动实现突围破局；三是锻造新板，面向未来10—15年的颠覆性技术开展前瞻性研究，在科学源头的原始创新和重大根技术研发方面，及拔尖创新人才培养方面抢占先机、引领发展。\n组织开展高校毕业生就业创业促进行动\n高校毕业生是党和国家宝贵的人才资源，2023届高校毕业生达1158万人。教育部政策法规司司长邓传淮介绍，教育部全力组织开展高校毕业生就业创业促进行动，加快推进就业工作进程。\n邓传淮说，促进行动可概括为“六个着力”：着力拓展就业岗位、着力加快招录进程、着力做好政策宣传落实、着力优化指导服务、着力做好重点帮扶、着力做好离校“不断线”服务。\n具体来说，教育部门指导各高校有针对性地访企拓岗，挖掘更多岗位，开展万企进校园活动，保持校园招聘热度和毕业生参与度，提升招聘供需的匹配度；配合有关部门加快完成机关事业单位、国企等政策性岗位招录；加强对尚未落实岗位毕业生的个性化就业指导，抓紧组织各类实习见习活动，帮助毕业生增强就业信心、尽早落实去向；指导各地各高校落实“一对一”帮扶责任制，为低收入家庭等困难毕业生精准推送3个以上岗位等。\n“在经济社会发展，特别是走向高质量发展过程中，需要大量人才。”怀进鹏表示，对于大学生就业，要积极支持、创造条件，特别是要兜好底线，对家庭困难和生活中需要帮助的毕业生提供支持。同时，教育教学和学科设置、结构也要不断适应经济社会发展，既要保证匹配度，又要适度超前。\n近年来，教育部大力推进高等教育供给侧改革，多种方式深化产教融合、校企合作，开展毕业生就业状况跟踪调查，强化就业状况对学科专业设置和人才培养的反馈联动，推动高等教育与经济社会发展需要更加契合。\n推进城乡教育一体化，切实提高农村教育质量\n教育部综合改革司司长刘自成介绍，2021年，全国所有县区通过国家义务教育基本均衡发展督导评估认定，标志着我国义务教育进入新的发展阶段。按照规划，到2035年，全国绝大多数县域实现义务教育优质均衡发展，如何实现这一目标？\n补齐短板，推进学校建设标准化。实施义务教育学校标准化建设工程，推动义务教育学校校舍建设、教学仪器装备、学校班额等办学条件达到规定标准，创造良好的教学、文化、生活环境。\n抬高底部，推进城乡教育一体化。根据人口变化趋势，合理布局城乡学校，加强寄宿制学校建设，办好必要的乡村小规模学校，推进城乡学校共同体建设，强化以城带乡，切实提高农村教育质量。\n抓住关键，推进师资配置均衡化。有序开展校长教师交流轮岗，推进教师“县管校聘”改革，完善交流轮岗保障与激励机制。加大教师培训力度，全面提高教师教育教学水平。“比如，将到农村学校任教作为申报高级职称的必要条件和选任中小学校长的优先条件，对培养输送优秀骨干教师的学校给予奖励支持。”刘自成说。\n数字赋能，推进资源共享智慧化。建好用好国家中小学智慧教育平台，构建互联互通、共建共享的数字教育平台体系，扩大优质教育资源覆盖面。\n促进公平，推进教育关爱制度化。全面落实义务教育免试就近入学和公办民办同步招生政策，保障进城务工人员随迁子女平等接受义务教育，健全资助帮扶制度，做好家庭经济困难学生、留守儿童、残疾儿童等群体的关爱帮扶工作。\n日前，中办、国办印发《关于构建优质均衡的基本公共教育服务体系的意见》，进一步健全了政策保障体系。刘自成表示，教育部将多措并举，积极开展县域义务教育优质均衡创建工作，推动任务落地见效。\n将建设国家教育数字化大数据中心\n党的二十大报告提出，推进教育数字化，建设全民终身学习的学习型社会、学习型大国。\n2022年，教育部全面实施国家教育数字化战略行动，集成上线国家智慧教育平台，一年多来，平台访问总量超260亿次。在实践中，教育部持续实施“慕课西部行计划2.0”，面向西部所有高校提供19.22万门慕课及定制化课程服务，帮助西部地区开展混合式教学446.77万门次，学生参与学习4.95亿人次，教师参与慕课应用培训183.24万人次，有力缩小了区域教育差距，促进优质资源共享。\n据介绍，下一步，将重点做好4方面工作。一是建设国家教育数字化大数据中心，使它成为提供优质资源服务的重要平台，成为国家数字教育资源共享中心、教育公共服务的汇聚中心及数字资源的管理和评估中心；二是强化大数据赋能教育教学，更好推动优质资源均衡，服务人的全面发展、教育能力提升、教师能力提升；三是增强教育有效公共服务能力，国家智慧教育平台，是一个公共服务平台，面向所有学生和社会提供服务；四是加强数字教育国际化，推动搭建更多合作交流的平台机制。"
  },
  {
    "title": "海南聚焦种业、深海、航天产业加强科技攻关——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-03.htm",
    "date": "2023-07-07",
    "content": "时值盛夏，三亚崖州湾科技城内一派火热景象。围绕南繁种业和深海科技两大领域，科技城现已建成16个公共技术服务平台、注册企业9649家、进驻科研院所19家。\n在海南，科技“关键变量”正转化为产业高质量发展的“最大增量”。着眼全国科技创新发展布局，用好独有的“温度深度纬度”优势，海南聚焦种业、深海、航天产业，加强关键核心技术攻关，研发经费投入强度增速连续3年位居全国前列。\n走进崖州湾种子实验室，来自不同高校、团队的研究人员正操作着仪器加紧实验。“我做的是水稻方面的研究，通过降低土壤中氮肥使用量，把更多的水稻优良基因聚合到一个品种中，在实现稳产、优质的同时降低农业生产对环境造成的影响。”科研人员杜梅说。\n“我们推动企业和崖州湾种子实验室共同推出‘揭榜挂帅’项目，以此提升科研成果转化率。”三亚崖州湾科技城管理局党委专职副书记牛晶晶介绍，聚焦种业技术创新，企业出题、科研院校揭榜答题、市场“审卷”。\n自2021年11月以来，崖州湾种子实验室已经联合企业开展了3期“揭榜挂帅”活动，累计推出103个课题项目，吸引了来自国内76所高校和科研院所的专业科研团队。\n不仅“下地”，还要“入海”。\n6月11日，随着“探索一号”科考船靠抵三亚，南海西北陆坡一号、二号沉船第一阶段考古调查工作宣告结束。历时20余天，500多年前的神秘古代沉船再次显露身形。\n深海考古是世界水下考古研究的前沿领域。崖州湾科技城南山港着力打造科考母港，已服务700多个科考航次、近40家科研单位。截至5月底，南山港今年已完成295航次科考船服务，同比增长近3倍。\n三亚崖州湾科技城还积极推进深海科技创新公共平台建设，进一步支持南海立体观测网、南海海洋大数据中心等项目实施。以深海科技创新公共平台、深海技术实验室等平台为主体，海南全力推动国家深海基地南方中心平台建设。\n要“入海”，也要“上天”。\n从三亚向北200多公里，便是文昌国际航天城。在海南商业航天发射场施工现场，工作人员正忙着安装1号发射工位回转平台的挂座。海南国际商业航天发射有限公司党委副书记郭强说：“我们加班加点，加快推进我国首个商业航天发射场建设，确保2024年二季度能按期首飞。”\n这是文昌国际航天城平稳“起飞”的生动写照。作为海南自贸港13个重点园区之一，文昌国际航天城加快推进发射区、高新区、旅游区“三区”联动发展，加快培育火箭链、卫星链、数据链“三链”产业同构。\n“头部企业、院所项目陆续落地园区，航天城产业链已逐步形成。今年一季度，园区实现营业收入40.65亿元，是去年同期的3.39倍。”文昌国际航天城管理局常务副局长董承华介绍。\n产业转型升级，不是简单的“加减法”，而是一项系统工程。海南省科学技术厅副厅长刘作凯介绍，海南正充分发挥自贸港开放政策优势，“陆海空”全面布局，高质量构建现代产业体系。“依托‘陆海空’重大科技创新平台，海南加速聚集科技人才，逐步形成研发优势，加快转化成产业优势。”"
  },
  {
    "title": "长三角搭建征信链平台，促进涉企信用数据互联互通——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-03.htm",
    "date": "2023-07-07",
    "content": "“没想到，征信竟能变真金，解了公司的燃眉之急！”在安徽省安庆市怀宁县工业园区，从事汽车配套产业的安徽赛超电器有限公司负责人林文华回忆起几个月前的贷款经历。\n既想扩大生产经营规模，又需资金采购原材料，今年3月，这家小微企业面临资金紧张问题。抱着试试看的念头，林文华找到怀宁农村商业银行，打算申请贷款，补充流动资金。\n“说实话，不好贷。”怀宁农村商业银行营业部客户经理张黎坦言。从员工人数到设备情况，从工资发放到电费支出，张黎详细了解企业经营，“实地考察情况挺好，但企业正常经营时间不足两年，没有信贷记录，又缺少抵押物。”\n正当林文华一筹莫展之际，通过“长三角征信链”平台，银行匹配出了他在浙江经营的另一家公司的非信贷类征信信息。财务情况、纳税数据、工商信息……一一比对两地数据后，形成了相对完整的客户画像。“两家公司经营情况比较稳定，且有一定的抗风险能力。”张黎说，紧接着，银行把赛超电器纳入信贷白名单，最高授信额度300万元，“随借随还，循环提款。”\n从提出申请到获得授信，不到一周时间。对林文华而言，金融“活水”浇灌，给企业注入了新活力。而在张黎看来，“长三角征信链”平台的搭建，不仅可以提高调查效率，还有助于弥补异地关联方信息不对称的短板。\n为促进长三角地区涉企信用信息互联互通、支持跨区域企业融资发展，2020年12月，由中国人民银行、长三角征信机构联盟推动建设的“长三角征信链”平台正式上线。不同于人民银行征信中心提供的信贷信息，平台提供更多的是长三角地区企业非信贷数据。从工商基本信息，到主要财务指标信息，再到纳税、专利信息等，通过多种替代数据，银行可以更全面地描摹企业信用画像，为授信审核提供参考，降低企业融资成本。\n在安徽省马鞍山市，通过平台异地查询功能，中国工商银行马鞍山分行获得了较为详细的异地标的企业经营、违规与涉诉、行政处罚、专利等信息，为解决本地企业并购融资问题提供了参照。在安徽省阜阳市颍上县，一家光伏产品制造企业在产业转移过程中，急需资金周转。经过查询平台信息，了解到该公司经营情况良好，再对上下游企业进行调查后，徽商银行阜阳颍上支行为企业申报授信1亿元。\n安徽不断完善区域金融合作机制，助力中小微企业融资提质增效。人民银行合肥中心支行引导机构合规使用“长三角征信链”平台，指导征信机构优化上链的征信产品，为长三角地区中小微企业融资提供信用信息服务支持。截至今年5月底，安徽已开通141家机构账号，累计上链企业信用报告483万家，信用报告累计查询量达45万笔。今年以来，全省上链金融机构依托平台放贷1.8万户，放贷金额达1767亿元。"
  },
  {
    "title": "金融服务提质  企业发展加速",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-03.htm",
    "date": "2023-07-07",
    "content": "中小微企业融资难，一个主要原因是银行获取企业真实经营情况难度大。加强信用体系建设，成为提升中小微企业金融服务质效的题中之义。“长三角征信链”平台建设正是有的放矢的实践探索。近年来，金融领域不断创新优化服务，助力越来越多中小微企业实现更好发展。\n——创新信贷产品，增强贷款可得性。\n税务部门积极汇聚税收大数据，助力企业将纳税信用转化为融资信用；不少地方建立完善区域性征信平台、融资服务平台，搭建银企对接“高速路”；结合中小微企业轻资产特点，银行积极推广存货、应收账款、知识产权等动产和权利质押融资业务，降低对传统抵押物的依赖……近年来，中小微企业金融服务创新力度不断加大，“信用变信贷”“知产变资产”等实践日益丰富。\n“银行业金融机构应积极加强对中小微企业信用信息的挖掘运用，综合运用经营信息、交易流水、征信信息、公共信用信息等多维度数据，积极研发适合中小企业的贷款产品，为企业发展提供精准的金融支持。”招联首席研究员董希淼说。\n——聚焦重点群体，扩大服务覆盖面。\n“无贷户”融资难度往往更大，更需要精准施策。一些地方设立了线下首贷服务点，工作人员与企业经营者当面沟通，快速了解企业融资难点，针对性地提供“一站式”综合金融服务，破解“首贷难”；有的金融机构依托产业园区、行业协会等渠道，对相关中小微企业进行上门走访，了解“信贷空白”企业实际融资需求，提供贴心服务。数据显示，2022年全年新增小微企业法人首贷户81.5万户，首贷户金额同比增长13.1%。\n重点领域经营主体获得更好支持。银行保险机构围绕中小微企业科技创新、专精特新发展需求，构建专业化服务机制，为中小微企业创新发展注入更强动力。对一些经营前景良好、暂时遇到困难的餐饮、文化、外贸领域中小微企业，金融机构多措并举满足其合理金融需求。\n——降低融资成本，助企业轻装上阵。\n今年有关部门继续引导银行加大对民营企业、小微企业的支持力度，降低企业综合融资成本。一季度，普惠型小微企业贷款平均利率较上年下降0.38个百分点。\n截至5月末，普惠型小微企业贷款余额26.1万亿元，较年初新增2.6万亿元，同比增长25.5%；有贷款余额的户数达到4035.1万户，同比增加408.3万户。"
  },
  {
    "title": "中欧班列开行数量强劲增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-03.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年1至6月，中欧班列累计开行8641列，发送货物93.6万标箱，同比分别增长16%、30%。其中去程4620列、49.9万标箱，同比分别增长16%、29%；回程4021列、43.7万标箱，同比分别增长16%、31%。\n“今年以来，中欧班列跨境运输需求旺盛，开行数量强劲增长。”国铁集团货运部负责人说，国铁集团充分发挥中欧班列战略通道作用，提升运输能力和服务品质。\n数据显示，中欧班列历年累计开行超过7.3万列，通达欧洲25个国家216个城市。"
  },
  {
    "title": "高端铸锻件 助力能源产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-03.htm",
    "date": "2023-07-07",
    "content": "7月4日，在河南洛阳涧西区中信重工车间内，工人冒着高温锻造大型风电高端铸锻件产品。\n今年，该企业水电、风电等领域的铸钢、合金钢、不锈钢等大型铸锻件产品订单充足，助力能源产业高质量发展。\n黄政伟摄（人民视觉）"
  },
  {
    "title": "拓展应用场景  完善产业生态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-03.htm",
    "date": "2023-07-07",
    "content": "用语言描述形象，人物的3D面孔随即显现在电脑屏幕上——以制作数字人像见长的影眸科技（上海）有限公司，在去年的世界人工智能大会上推出这项技术时，还需要用360度摄像机捕捉人体，而现在依靠生成式人工智能技术，借助一段语言或一张照片，就可以制作出影视级数字人物形象。\n7月6日至8日，上海举行主题为“智联世界  生成未来”的2023世界人工智能大会，参展企业数量、展览面积均创历届之最。一批来自上海本土的人工智能技术与产品登场亮相，展示人工智能发展的新技术新成果。\n上海是国内最早布局人工智能产业的城市之一。近年来，上海在场景应用、生态建设、人力资源等方面持续发力，人工智能产业呈现强劲发展态势，规模以上人工智能企业从2018年的183家增至2022年的348家，产值也从1340亿元增至3821亿元。\n“全球人工智能技术加速演进，引领人工智能行业的新一代浪潮，催生产业变革。”上海市经信委主任吴金城说，上海正积极发力，聚焦人工智能培育新动能。\n不断拓展应用场景，让技术更成熟。\n在环绕浦东张江人工智能岛的智慧河上，无人驾驶船搭载乘客悠闲游弋。未来，当无人驾驶船在更多景区水域投用后，人们只需在手机上下单，便可定时定点登船，泛舟游览或商务洽谈。\n为推动人工智能在水上应用，“AI+海洋科创中心”在张江人工智能岛打造了“上海人工智能水域应用场景试验区”。“有了无人驾驶车，能不能造无人驾驶船？我们来到这里试验，终于成功了。自动航行、自主避障、自行靠离泊，都已实现。”智船科技（北京）有限公司总经理张明辉说。\n前5届世界人工智能大会上，上海有3批共58个重大应用场景发布，有效促进人工智能产业发展。\n不断完善产业生态，让发展更有力。\n近年来，上海人工智能实验室、上海数据交易所、白玉兰开源开放研究院等创新机构相继建成运营，浦东张江、徐汇西岸、临港新片区、闵行马桥四大产业格局基本形成，一批开源开放的体系发布，一批智能芯片流片量产，新一代人工智能计算与赋能平台试运行，全国首个人工智能公共算力平台揭牌启用。\n为人工智能开发者创造良好的产业环境，上海制定出台促进人工智能产业发展的地方性法规，编制实施了人工智能算法创新行动计划、人工智能地方标准体系。\n作为人工智能创新应用先导区，浦东新区的人工智能重点企业已超600家，产值规模逾1200亿元。临港新片区的全球人工智能开发者先锋大会已连续4年举办，国际算法创新基地、智能机器人制造业创新中心揭牌成立。\n下一步，上海将全力夯实产业基础，加快多模态、通用大模型研发攻关，加大力度开辟智能内容生成、科学智能等新领域新赛道，打造自主智能计算生态，加强人工智能产业国际合作。"
  },
  {
    "title": "张国清在国家应急指挥总部调度防汛救灾工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-04.htm",
    "date": "2023-07-07",
    "content": "新华社北京7月6日电  中共中央政治局委员、国务院副总理张国清6日赴国家应急指挥总部调度防汛救灾工作。他强调，要坚决贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，坚持人民至上、生命至上，加强汛期监测巡查预警和应急响应联动，进一步抓实抓细防汛救灾责任措施，最大限度降低灾害损失，保障人民生命财产安全。\n张国清指出，当前“七下八上”防汛关键期临近，极端天气多发，决不能掉以轻心。要层层压实责任，严格应急值守，强化全流域跨部门统筹调度和会商研判，加密重点区域监测预报预警，及时组织人员转移避险，妥善做好重庆等地救灾救助，全力确保安全度汛。要强化长江、淮河、太湖及松辽等流域洪水防御，科学调度水利工程，做好预案、队伍、物资和蓄滞洪区运用准备，保障大江大河安澜。要强化中小河流洪水应对，开展河道碍洪设施整治，抢修薄弱堤防，严防决口漫溢。要强化中小水库、水电站、尾矿库等除险加固，严禁超汛限水位运行，避免垮坝失事。要强化山洪、泥石流等地质灾害防御，人防技防结合加强隐患点监控，严防群死群伤。要强化城市内涝防范，做好排水防涝设施巡护清疏，落实低洼易涝点、地下空间防护措施，保障城市运行。要统筹抓好防汛抗旱，严防旱涝并发急转。"
  },
  {
    "title": "众志成城  争分夺秒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-04.htm",
    "date": "2023-07-07",
    "content": "重庆万州，五桥河。\n桥下，浑水翻滚着倾泻而下；桥上，清淤车辆排成了长龙。“洪水当时已经淹没了桥上的栏杆。”万州区五桥街道香炉山社区党总支书记傅山祥在腰部的位置比画着，全身上下满是泥，嗓音早已沙哑。\n7月4日凌晨，万州区暴雨如注，15个镇乡降大暴雨，最大雨量达261.2毫米，不少地方河水上涨、山洪突发、道路中断、群众受困。\n坚持人民至上、生命至上。万州区第一时间启动应急救援预案，展开抗洪救灾，各级领导干部压实责任、冲锋在前，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。\n齐心协力，转移群众\n五桥河北岸，有一块“历史最高水位”的标志：海拔高度219米，高于河床12米。7月4日，这一水位高度被打破。\n4日凌晨，五桥街道办拉响了警报。摸黑顶着暴雨，街道办和社区工作人员挨家挨户紧急转移群众——这是一片依山而建、临河而居、人口稠密的百年老街区，下方就是滚滚江水。\n“张奶奶，不要怕。把钥匙从上面门缝递给我！”五桥街道党政办工作人员周东在78岁的张声兰老人房外拍着门大喊。清晨6时许，洪水不断上涨，周东把手塞进卷帘门上窄窄的缝隙，才够到了老人递来的钥匙。\n紧接着，周东一头扎入洪水中，摸索卷帘门底部的锁眼。可泥沙太多，周东无法睁开眼，数次潜入水中却依然无果。眼看洪水就要将门淹没、漫入房中，长龙社区警务室工作人员程启华扛着一把斧头赶来了。\n“张奶奶，躲开点！”周东接过斧头，向卷帘门劈下去。程启华则用力撕扯劈开的铁皮，打开了一个洞口。两人钻进去，将张声兰从屋里救了出来。惊心动魄，前后用了20分钟。\n4日，从清晨4时启动应急响应到早晨8时，应急救援人员、公安民警、五桥街道和社区党员干部、志愿者共500余人，安全转移群众4500余人，救援被困群众112人。\n山区乡镇人口散居，救援压力大。\n4日凌晨3时30分到早晨8时30分，长岭镇响滩社区党支部书记周万忠与社区干部们走遍了辖区内河道两岸、山体边坡等重点区域。\n走到318国道旁的一处山体，周万忠发现泥土有松动的迹象，而沿路靠山的自建房较多。“马上疏散！”他当机立断，指挥社区干部分头入户疏散群众。不到10分钟，危险山体旁的4户10余名群众有序疏散。就在群众转移后不到3分钟，山体开始滑坡，造成一栋自建房倒塌。“如果不是周书记他们来，后果不堪设想。”居民们说。\n“我们困在芦家坝工业区，家里有79岁的老人”“我们企业进水了，还有工人困在里面”……一个个求助电话，就是一道道救援指令。武警重庆总队船艇支队三大队、万州区消防救援支队、万州区综合应急救援队、万州蓝天救援队等多支救援队伍迅速赶赴现场，救援转移了1200多名群众。\n冲锋在前，救援抢险\n“有个娃儿被冲跑了！”4日早晨8时许，听到呼喊声，正在食品厂抢救物资的老党员陈善明扔下东西，冲出门外：只见洪水汹涌而下，卷走一名小孩，一名武警战士已经下水救援，但也无法成功。\n陈善明纵身一跃，扎进洪流，朝两人游去。陈善明一把抓住孩子的手，另一只手奋力向前划，终于艰难上了岸——短短十来米，陈善明足足游了10分钟。武警战士紧随其后，也安全上岸。大家舒了一口气，又投入抢险救援中。\n回到家中，陈善明感觉脚上疼痛，这才发现一只脚已经扭伤。“没想那么多，前面的洪水更深，晚了就来不及了！”陈善明说。\n像陈善明这样的平凡英雄不断涌现，大家众志成城与洪水抗争。\n暴雨中，白羊镇清潭村党支部书记魏光明凌晨4时赶到地势低洼的茨坪村，挨家挨户查看，见90岁的向家玉房子一楼被淹，老人被困在阳台上，魏光明便跳进齐腰深的水中，用身体撞开大门，将老人背至安全区域；长岭镇有退役军人主动联系社区，投入救援工作，“我是退役军人，这个时候我不上谁上！”……\n积极行动，有序安置\n在万州的镇街乡村，基层干部和志愿者们日夜奔忙，安置受灾人员，保障群众生活。\n暴雨当晚，“区红十字会抗洪清淤临时群”在半小时内召集到20名志愿者，将100余箱物资搬运装车，连夜送往长滩镇受灾群众手中。接到区总工会通知，中建三局万达高速公路项目部志愿者立即携带被子、泡面等生活物资赶到受灾社区。\n6日早晨7时，73岁的老党员李德炳赶到五桥老街，帮忙铲淤泥、扫道路，一直干到下午6时，衣服湿了又干、干了又湿，留下片片汗渍。离开时，他说：“明天还来！”\n508省道走普路有一段被乱石阻断，万州区公路事务中心工作人员奋战13小时，清理了1000多立方米淤泥和石块。5日凌晨3时，公路抢通。\n截至6日晚8时，万州区共避险转移群众25270人，救援群众28390人，出动干部及志愿者5827人次。万州区大部分受灾区域交通、水电已经恢复，生产生活正逐步恢复。\n天气预报显示，7月7日至8日还有新一轮降雨，万州干部群众严阵以待。“洪水高，我们志气更高，大家一条心——不怕！”五桥街道群众李德银说。"
  },
  {
    "title": "“当下改”与“长久立”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-04.htm",
    "date": "2023-07-07",
    "content": "坚持问题导向是马克思主义的鲜明特点，也是我们党重要的思想方法和工作方法。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记就“抓好检视整改”提出明确要求，强调“坚持‘当下改’与‘长久立’相结合”。这为推动主题教育走深走实、更有针对性地解决现实中存在的突出问题，提供了科学方法指引。\n习近平总书记指出：“历史总是在不断解决问题中前进的。我们党领导人民干革命、搞建设、抓改革，都是为了解决我国的实际问题。”新时代以来，聚焦人民群众急难愁盼问题，补齐民生保障短板、坚持在发展中保障和改善民生，紧紧抓住解决不平衡不充分的发展问题，着力在补短板、强弱项、固底板、扬优势上下功夫……始终跟着问题走、奔着问题去、迎着困难上，我们党团结带领人民不断开创事业发展新局面。新征程上，坚持“当下改”与“长久立”相结合，既重视施药动刀的治病之法，又注重固本培元的强身之举，既敢于动真碰硬，祛除沉疴积弊，又能够举一反三，做好完善机制、建章立制的工作，才能以问题整改的实效检验主题教育成果、推动高质量发展迈上新台阶。\n俗话说“小洞不补，大洞吃苦”。整改要严，实效要长。坚持“当下改”与“长久立”相结合，要有改的干劲和立的魄力，不能“雷声大，雨点小”或是“只听楼梯响，不见人下来”。新时代全面从严治党以落实中央八项规定精神破题，从遏制舌尖上的腐败，到刹住会所里的歪风，从剔除月饼里的奢侈，到整治车轮上的铺张……一个痼疾一个痼疾纠治，一个问题一个问题解决，一年接着一年坚守，以从严从实查摆问题、真刀真枪整改问题换来风清气正。习近平总书记在党的群众路线教育实践活动总结大会上指出：“广大干部群众最担心的是问题反弹、雨过地皮湿、活动一阵风，最盼望的是形成常态化、常抓不懈、保持长效。”这启示我们，在抓实整改上必须立行立改，盯住不放、持续用力，一锤接着一锤敲，确保整改到位，把一个个“问题清单”变为“成果清单”，做到“件件有反馈、事事有落实”。\n制度是管根本、管长远的。对于那些一时解决不了的问题、容易反复出现的问题，关键要推进“长久立”，在制度建设上下功夫。就拿长江流域生态修复保护来说，曾经“长江病了，而且病得还不轻”。新时代以来，治污、减排、理水、禁渔，盯紧一个个突出问题加速整改；颁布实施《中华人民共和国长江保护法》、制定出台《深入打好长江保护修复攻坚战行动方案》，夯实长江大保护的制度基石。正是因为坚持“当下改”与“长久立”相结合，护航“一江碧水向东流”。实践表明，不论是改的措施，还是立的制度，都要对症下药、综合施策，不在形式花哨，而在务实管用，不在内容繁杂，而在力求实效。整改方案要细，建章立制要实，才能使“当下改”有“规”可依，让“长久立”有“章”可循。\n古人讲“人不率则不从，身不先则不信”。坚持“当下改”与“长久立”相结合，关键在人，关键在知行合一。党员、干部特别是领导干部要把自己摆进去、把职责摆进去、把工作摆进去，增强“检身若不及”的自觉、发扬动真碰硬的精神，防止久拖不决、整而不改，以上率下、身体力行把问题整改落到实处。唯其如此，定能理顺破与立的关系、把握改与治的要求、做到当下与长久的统一，确保主题教育取得实实在在的成效。"
  },
  {
    "title": "中央组织部从代中央管理党费中划拨1.28亿元用于支持重庆、四川等地防汛救灾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-04.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  近日，中央组织部从代中央管理党费中给重庆、四川等16个省区市划拨专项资金1.28亿元，用于支持防汛救灾工作。\n中央组织部要求，各地要认真贯彻落实习近平总书记重要指示精神，全力做好防汛救灾工作。各级领导干部要加强应急值守、靠前指挥，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，广大基层党员、干部要冲锋在前、勇于担当，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。\n中央组织部强调，这笔党费要及时拨付给基层，主要用于慰问奋战在防汛救灾第一线的基层党员、干部和群众，慰问因受灾严重而遇到生活困难的党员、群众；修缮因灾受损的基层党员教育设施。相关省区市要根据实际从本级管理党费中落实配套资金，及时划拨给基层，投入防汛救灾工作，做到专款专用。"
  },
  {
    "title": "多部门持续开展防汛救灾工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-04.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  （记者李红梅、王浩、申少铁）6日白天，江苏中部、安徽北部、重庆北部、内蒙古东北部等地部分地区出现中到大雨，局地暴雨。6日18时，中央气象台继续发布暴雨蓝色预警、强对流天气黄色预警，分别与水利部、自然资源部联合发布黄色山洪灾害气象预警、地质灾害气象风险预警。预计6日夜间至8日，江淮、江汉东部和南部、江南北部、重庆、贵州中北部、内蒙古东部、东北地区中南部及西藏东南部等地有中到大雨，江苏、安徽、湖北、辽宁等地的部分地区有暴雨，局地有大暴雨；上述部分地区伴有短时强降水、雷暴大风或冰雹等强对流天气。\n水利部于6日13时针对江苏、安徽、湖北、重庆、贵州等省份启动洪水防御Ⅳ级应急响应，并向相关省级水利部门和长江水利委员会、淮河水利委员会及太湖流域管理局等单位发出通知，要求密切监视天气变化，加强雨情水情预测预报、会商研判和应急值守，做好水工程调度、中小河流洪水防御、山洪灾害防御等工作，确保人民群众生命财产安全。\n针对重庆市万州区多地洪涝灾害，中国红十字会总会5日启动三级应急响应，紧急调拨3000个赈济家庭包、3000条毛巾被、3000件冲锋衣，支持当地开展救援救助工作，同时派出救灾工作组赶赴灾区，指导重庆市红十字会做好防汛救灾相关工作。中国红十字西南协作区启动应急会商，并做好救援力量备勤准备。"
  },
  {
    "title": "北斗三号全球卫星导航系统已服务200多个国家和地区用户",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-04.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  （记者刘诗瑶）7月5日，北斗三号全球卫星导航系统建设表彰大会在京举行。这是北斗三号系统自2020年建成开通后首次全面总结成果经验、阐释弘扬新时代北斗精神，为北斗系统后续建设发展凝聚起意志力量。\n据了解，北斗工程全线两年半时间成功发射18箭30星，提前半年全面建成功能强大、性能一流的北斗三号全球卫星导航系统。这是我国迄今为止建设的规模最大、覆盖范围最广、服务性能要求最高、与百姓生活关联最紧密的巨型复杂航天系统。\n北斗三号系统作为面向全球提供公共服务的重大时空基础设施，建设过程中始终坚持走自主创新发展道路，成体系突破卫星导航领域百余项关键技术，新研百余种宇航级器部件，核心器部件100%自主可控，显著带动我国航天、电子等领域跨越发展。目前，北斗系统已广泛应用于国家经济社会发展各行业领域，助力各行业转型升级、提质增效，产生显著的经济效益和社会效益。作为联合国认可的四大全球卫星导航系统之一，北斗系统已服务全球200多个国家和地区用户，在民航、海事、搜救等领域积极履行国际义务，为推动构建人类命运共同体贡献中国力量。"
  },
  {
    "title": "内蒙古呼和浩特市西街街道曙光街社区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-04.htm",
    "date": "2023-07-07",
    "content": "“这块地荒废了30多年，杂草丛生，一到夏天都是蚊虫，家里连窗户都不敢开。”\n在内蒙古自治区呼和浩特市新城区西街街道曙光街社区党群服务中心“小马扎议事厅”现场，曙光街社区党委牵头，10多名社区老党员、退休干部、居民代表、物业公司代表和当地政协委员代表围坐在一起，讨论煤气楼小区北院2000多平方米荒地如何利用。\n遇到难题，支起小马扎，坐下一起商量解决——这就是该社区的“小马扎议事厅”。\n煤气楼小区北院过去是一片平房区，30多年前拆迁后，因规划调整未果，一直闲置，既浪费空间，又滋生蚊虫，给周边居民生活带来不便。\n“这些年来，社区党委联合多家单位，每年开展环境卫生整治，冬天除杂草、夏天治蚊虫，可治标不治本，没多久又跟过去一样了。”71岁的煤气楼小区居民田信无奈地摇摇头。\n“咱们社区地方小、居民多，却没有便于活动的绿地，我提议把这片荒地建成小公园。”“咱们这没有大型菜市场，买菜不方便，也可以建个菜市场。”居民们你一言、我一语讨论着。\n“我觉得建个停车场也不错。”社区居民温明的提议引起大家的注意。“咱们社区有学校、有医院，但道路狭窄、停车位少。早晚高峰时，200多米的路开车要半个小时。”温明说。\n“是啊，每次我儿子儿媳开车来看我，总是找不到地方停车。”田信附和道。停车难问题引发了居民们的热议。\n讨论结束后，社区党委书记赵明与网格员们根据居民们的建议，开展入户调查，通过问卷、微信群等形式，征求居民意见。\n不久后，第二次“小马扎议事厅”会议召开。经过多方协商，超过3/4的居民同意将荒地改造成停车场，大家达成了一致。荒地如何利用，终于有了结果。\n于是，街道党工委用自治区、市、区三级组织部门每年发给社区的为民服务党建经费，启动停车场建设项目，并对此项目进行招标。\n今年4月，荒地改造项目动工。平整地面、硬化铺砖、安装配套设施……目前，停车场已正式投入使用。“改造期间，我每天接送孩子都会路过这里看看，眼瞅着杂草没了，变成了整洁的停车场，别提多高兴了。”田信说。\n“我们规划了30余个车位，缓解周边居民的停车难题。未来还将进一步升级改造。”赵明说。\n谈起“小马扎议事厅”的由来，赵明介绍：“我们社区党群服务中心的会议室在四楼，老人上楼不便，我们便在一楼或者小区广场，支起小马扎，请居民们坐下来，一起商量解决问题。大家伙坐在一起，众人的事情众人办，不仅解决了问题，还拉近了干群关系。”\n通过“小马扎议事厅”，社区还顺利完成了自管小区引进物业、更换路面照明、新建换热站、改造暖气等事项。“社区干部与居民群众齐坐小马扎，共同谈治理、化矛盾，做到了‘小马扎’通民意、家门口解难题。”西街街道党工委书记陈玲龙说。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：李  琰  杨  迅  张远南  三版责编：殷新宇  蒋雪婕  郭雪岩  四版责编：胡安琪  张佳莹  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_8-04.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "体现到增进人民福祉、促进共同富裕上（连线评论员·关注京津冀协同发展④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-05.htm",
    "date": "2023-07-07",
    "content": "对话人：\n周珊珊  本报评论员\n高  源  北京日报评论员\n赵  威  天津日报评论员\n张  博  河北日报评论员\n\n周珊珊：近日，中共中央政治局召开会议，审议《关于支持高标准高质量建设雄安新区若干政策措施的意见》。设立雄安新区，是千年大计、国家大事，有助于疏解北京非首都功能、深入推进京津冀协同发展。习近平总书记强调：“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”推进京津冀协同发展，怎样才能落实到、体现到增进人民福祉上？\n高源：要想让“协同红利”更多惠及老百姓，就要紧盯人民群众的急难愁盼问题，在积极回应民生关切上下功夫。在教育领域，三地已探索出校长教师培训交流机制，北京的优质教育资源正源源不断注入雄安新区；在医疗领域，三地协作日趋紧密，异地就医已实现“一卡通行”，优质医疗资源共享稳步推进；在就业领域，新兴经济、高端产业引领发展，人才在“轨道上的京津冀”上加速流动……相关政策落得实不实、扎得深不深，体现在一点一滴的“关键小事”上，体现在老百姓“稳稳的幸福”上。\n赵威：交通是京津冀协同发展率先取得突破的领域。得益于交通“快车道”，位于天津武清区的李大人庄村成了热门打卡地，七成游客来自京冀。连接京沪、京津等多条高速公路的爱一路通到了村口，让这座有着数百年历史的古村落重焕生机。精准识别群众的个性化需求，不断推进基本公共服务均等化、普惠化、便捷化，就能让三地百姓实实在在感受到协同发展带来的幸福美好。\n张博：推进京津冀协同发展，本身也是增进民生福祉的过程。9年多来，京津冀三地共护美丽家园，生态联防联控联治力度不断加大。河北围绕建设京津冀生态环境支撑区，深入推进蓝天、碧水、净土保卫战，实施了一系列重大生态治理工程。2022年，河北的PM2.5平均浓度比9年前下降了六成多，11个设区市历史上第一次全面退出全国重点城市空气质量排名“后十”。我们深刻感受到，良好生态环境是最公平的公共产品，是最普惠的民生福祉。\n周珊珊：这些都是京津冀协同发展的缩影。随着京津冀协同发展深入推进，群众也有更高的民生需求。就业、教育、医疗等老百姓关心的问题，也是我们需要着力优化的重点领域。围绕新需求、新期待，京津冀还需要持续发挥协同之力，切实解决广大百姓关心关切的问题，不断提高人民群众的获得感、幸福感、安全感。\n赵威：京津冀协同发展，意味着三地公共服务资源再分配与公共服务供给机制重组。协同发展越深入，三地群众需要跨区办理的事项就会越多。人才一体化建设，牵涉住房、落户、配偶就业、子女教育等多个方面。如何免除人才的后顾之忧，是民生福祉问题，也事关创新协同和产业协作。从推动专业技术人才的职称资格在京津冀三地互认，到建立人才服务专员工作机制，一系列务实举措，为各类人才提供充足的筑梦空间、公平的发展机会、良好的创业环境。公共服务方面的协同，给群众和企业带来可知可感的便利。\n张博：医疗是有温度的事业，群众感受更为直接。今年4月1日起，京津冀三地参保人员在区域内定点医药机构就医、购药，无需办理异地就医备案手续，即可享受医保报销待遇。过去，河北的患者总喜欢去北京大医院就医；如今，“患者不动医生动”，优质医疗服务家门口享用。这省去了群众来回奔波，也有利于北京非首都功能疏解。\n高源：眼下正值毕业季，北京立足本市高校多、应届毕业生多的实际，举办多场就业服务季主题活动，帮助毕业生与用人方“双向奔赴”；创新开展“入学即入职”培养模式改革，探索“2+1”人才培养路径；提供全方位创业服务，促进硬科技项目孵化成长；等等。相关帮扶政策和就业服务，不仅有助于北京毕业生更好求职就业，也搭上京津冀三地“就业服务一体化”的快车，不断向津冀延伸，让三地学子都有更多选择空间。未来，随着公共就业服务愈发均等，社保转移接续更加顺畅，再加上非首都功能持续疏解，三地产业转型升级不断突破，相信会有更多人在京津冀协同发展的舞台上一展身手。\n周珊珊：京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心。打造民生福祉一张网，提升三地百姓幸福感，才能共同谱写京津冀协同发展的新篇章。接下来，三地如何落实落细各项举措，让群众享受更多协同发展的红利？\n高源：经过多年协同发展，北京与天津、河北紧密联动，在诸多重点领域实现新突破，已经初步形成了由通勤圈、功能圈、产业圈组成的现代化首都都市圈。未来，北京将进一步推动重点领域协同发展取得新突破，积极服务支持标志性疏解项目在雄安新区等地落地。在三地产业协作、公共服务共享等方面，北京也将立足首都优势，在建设京津冀世界级城市群中发挥辐射带动作用。尤其是在新能源和智能网联汽车、生物医药、工业互联网等重点产业链上，北京致力于推动科技创新成果在现代化首都都市圈落地转化，创造更多共享发展新机遇。\n张博：推进京津冀协同发展，在对接京津、服务京津中加快发展自己，是河北干部群众共同努力的方向。接下来，河北会持续破除行政壁垒和体制机制障碍，进一步激发协同发展动力活力；着力抓好重点对接事项落地落实，推动承接北京非首都功能疏解取得新的更大进展；充分利用京津冀常态化对接合作机制，加强三地沟通对接。我们必须全面加快与京津公共服务标准对接，积极吸引京津优质公共服务资源向河北布局，精准办好民生实事，让群众享受更多协同发展的红利。\n赵威：天津正在实施推动京津冀协同发展走深走实行动，对相关举措进行了细化和深化。比如，社会保障方面养老是重点，三地也存在较大的互补性。天津着手健全三地养老保险待遇领取资格认定信息协调机制，强化养老服务标准、养老机构等级评定结果互认，支持北京优质养老服务资源在天津落地，推动天津养老项目向河北具备条件的地区延伸。一件事情接着一件事情办，一茬接一茬地干，京津冀协同发展的成果定能更多更公平地惠及人民群众。\n（本系列评论到此结束）"
  },
  {
    "title": "多措并举拓宽就业渠道（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-05.htm",
    "date": "2023-07-07",
    "content": "抢抓毕业季的关键期，多措并举拓宽就业渠道，千方百计拓展就业岗位\n\n促进高校毕业生等青年就业，政策保障持续发力。5月中旬，中组部等五部门发文取消高校毕业生就业报到证，便利高校毕业生就业创业；教育部决定开展2023届高校毕业生就业“百日冲刺”行动。进入6月，人力资源社会保障部启动2023年百日千万招聘专项行动，为高校毕业生等群体提供超千万就业岗位。各地区各部门认真落实党中央决策部署，把做好高校毕业生等青年就业工作摆在更加突出的位置，以更大力度接续推出稳岗拓岗促就业政策，形成促进高校毕业生等青年就业的合力。\n抢抓毕业季的关键期，多措并举拓宽就业渠道，千方百计拓展就业岗位，才能有效稳定和扩大高校毕业生等青年就业。拓宽就业渠道，首先要稳住企业这个“基本盘”。企业是吸纳高校毕业生等青年就业的主渠道。企业发展有活力，吸纳就业才更有动力。扩补贴，一次性吸纳就业补贴政策对象扩展到离校两年内未就业毕业生和登记失业青年；降税费，招用登记失业半年以上的高校毕业生，可予以定额依次扣减增值税、教育费附加、企业所得税等优惠；发贷款，小微企业当年新招用高校毕业生等达到一定比例的，可发放创业担保贷款……今年以来，一份份减负稳岗政策“礼包”精准发力，提升企业招用高校毕业生的积极性。政策支持下，餐饮、旅游等一批就业容量大的服务业加快恢复，就业带动作用明显增强。\n拓宽就业渠道，要大力开发新职业这片蓝海。近年来，数字经济和实体经济深度融合，新产业新业态新模式不断涌现，衍生出许多新的就业增长点。人工智能训练师、工业机器人系统运维员、物联网工程技术人员……与2015版相比，《中华人民共和国职业分类大典（2022年版）》净增158个新职业，并首次标注了97个数字职业。这些新职业释放出大量就业新机遇，为高校毕业生等青年创造了广阔发展空间。据预测，仅智能制造领域，到2025年我国人才需求就将达900万人，缺口450万人。当前，各地区各部门对高校毕业生等青年群体广泛开展职业技能培训和就业见习，提升其创新能力和专业素质，并加快新职业规范培育和标准开发。这有利于广开就业门路，充分挖掘岗位潜力，拓宽高校毕业生求职视野，增强他们的择业、创业能力，形成更多人才红利。\n拓宽就业渠道，还要用好基层这个干事创业的大舞台。乡村振兴战略全面实施，新型城镇化建设如火如荼，为高校毕业生施展才干、建功立业提供了广阔天地。近年来，人力资源社会保障部等部门组织实施“三支一扶”等基层服务项目。今年，有关部门继续稳定扩大“特岗计划”“三支一扶”“西部计划”等招募规模，并按规定给予优惠政策；多地公务员招录也向基层、边远地区倾斜。这些政策将有效引导高校毕业生扎根一线、砥砺成才，为推进基层治理体系和治理能力现代化注入青春力量。\n解决好高校毕业生等青年的就业问题，既关系实现个人价值和家庭幸福，更关乎国家长远发展和社会和谐稳定。各地区各部门各高校尤其要对脱贫家庭、低保家庭、零就业家庭以及有残疾的、较长时间未就业的高校毕业生倾注更多关心。展望全年，随着经济运行回升向好，就业优先政策持续显效，各方压实责任、兜牢底线，广大毕业生积极主动、全力以赴，高校毕业生等青年就业工作一定能取得新成效。"
  },
  {
    "title": "讲好铸魂育人的“大思政课”（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-05.htm",
    "date": "2023-07-07",
    "content": "2017年，正在攻读博士学位的我，第一次跟随上海交通大学“知·行”实践团，到西藏实地调研。当地党员、干部不畏艰苦、甘于奉献，让我深受触动。2020年留校工作后，我又作为指导教师带领实践团多次进入雪域高原。这些年的教学实践，令我越发深刻地认识到，把思政小课堂同社会大课堂结合起来，在理论和实践的结合中，教育引导学生把人生抱负落实到脚踏实地的实际行动中，才能更好启智润心、铸魂育人。\n走进社会，火热实践蕴含立德树人的丰厚养料。我带领同学们走出校园，把思政课堂搬到田埂、搬上雪山、搬向湖泊，通过高原微课、励志演讲、愿望清单等多元融合的研学教育活动，带领学生在学中干、干中学。借助上海交大与西藏农牧学院的结对帮扶机制，我们创新教学方式，让实践团学生与藏族学生同上“大思政课”。可以说，植根在雪域高原的思政课，不仅有利于学生树立正确的世界观、人生观、价值观，更唤醒了他们为家乡和国家奉献的奋斗之志。\n结合现实，奋斗之志才不会沦为空谈。近年来，在与雪域高原的结对互助实践项目中，学生既是参与者、体验者，也是贡献者、收获者。有学生表示，深刻感受到了各族同胞为当地发展付出的努力，更应将个人成长融入国家发展、时代进步。聚焦现实、结合现实、深入现实，有助于引导学生把爱国情、强国志、报国行自觉融入坚持和发展中国特色社会主义事业、建设社会主义现代化强国、实现中华民族伟大复兴的奋斗之中，获得更加饱满的人生。\n投入实践，在知行合一中升华精神境界。学生通过专业课堂与思政课堂的结合，将专业知识和理想信念化为知行合一的实践，以实际行动回馈社会，充实更多人的精神力量。我们把实践中的所见、所闻、所学、所思制作成微党课，在“南湖1921号”旅游列车上播放。搭乘列车的乘客在出行游玩的同时，也能够回溯历史、学习知识，从党的百年奋斗征程中汲取养料。将学习成果转化为实践产品，“大思政课”的成果会润泽更多心灵。\n国家的希望在青年，民族的未来在青年。助力青年学生在思政课堂同社会课堂的有机结合中成长、受益，我们责任重大。让思政课与现实紧密结合、与实践充分互动、与时代同频共振，为学生心灵埋下真善美的种子，我们就能培养出更多堪当重任的时代新人、勇挑重担的栋梁之才。\n（作者为上海交通大学船舶海洋与建筑工程学院思政教师）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-05.htm",
    "date": "2023-07-07",
    "content": "农村公路是民心工程。前不久，交通运输部发布2022年“十大最美农村路”，引导社会公众关注和支持农村公路发展。截至2022年末，全国农村公路里程达453.14万公里。农村公路的建设发展，为推动农业强、农村美、农民富提供了坚实的交通运输保障。\n这正是：\n路通百业兴，\n往来畅其行。\n群山碧水间，\n蜿蜒成风景。\n于  石文"
  },
  {
    "title": "因地制宜发展现代设施农业（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-05.htm",
    "date": "2023-07-07",
    "content": "在戈壁、盐碱地上发展农业，在大海上耕海牧渔，在寒冷的冬季种植反季节蔬菜……设施农业在一定程度上可以让农业突破对自然条件的依赖。农业农村部等部门不久前印发的《全国现代设施农业建设规划（2023—2030年）》，是我国首部现代设施农业建设规划。这将推动现代设施农业驶入发展快车道，增强粮食和重要农产品稳定供应能力，促进农民增收和农业提质增效。\n我国主要粮食品种供给充足，但在资源和环境双重约束下，构建多元食物供给体系还面临较大压力。现代设施农业包含设施种植、设施畜牧、设施渔业和工厂化育秧设施、粮食烘干设施、仓储冷链物流设施等公共服务设施，可以利用现代信息技术、生物技术、工程装备技术与现代经营管理方式，突破资源、环境和市场的限制，拓宽农业发展时空，缓解粮食生产面临的问题，尽可能规避市场风险。\n发展现代设施农业，可节约耕地资源。粮食、蔬菜、水果、肉蛋奶是重要食物。我国耕地资源有限，应积极探索发展设施农业，重构动植物生长环境，引导农民在低丘缓坡地、戈壁、盐碱地和海洋等非耕地上建大棚、养殖场，以新路径拓展现代设施农业新空间。\n建设工厂化育秧设施，可解决育秧难问题。水稻要高产，关键是育好秧。水稻育秧对温度、湿度、光照等生长条件要求较高。工厂化集中模式，可通过流水线作业进行大批量育秧，且秧苗整齐，有助于实现标准化秧盘与机械化插秧无缝衔接。因此，要加快建设工厂化育秧设施，补齐商品化育秧短板，满足水稻对高质量健康种苗的需求。\n建设粮食减损绿色烘干设施，可帮助农户解决晒粮难问题。露天晾晒容易受天气影响，机械化烘干可减少粮食晾晒环节损失。要聚焦小麦、水稻、玉米、大豆等主要粮食作物生产需要，加快建设粮食减损绿色烘干设施，进一步巩固提升粮食产能。\n建设产地仓储保鲜冷链物流设施，可解决粮食储存难、保鲜难问题，延长粮食保鲜期，拓展市场空间。近年来，我国不断加强粮食仓储设施建设。要加强产地仓储冷链物流设施建设，有效提升粮食产地贮藏保鲜和商品化处理能力，实现收益最大化。\n设施农业是现代农业的发展方向，是农业现代化的重要标志之一。各地要坚持规划先行，在做好生态保护的基础上，因地制宜发展现代设施农业，为实施“藏粮于地、藏粮于技”战略探索新路径、新模式，推动粮食生产从传统粗放式转向现代资源节约型、环境友好型，持续提高粮食和重要农产品稳定供应能力。\n（摘编自《经济日报》，原题为《现代设施农业让增产走上快车道》）"
  },
  {
    "title": "让社区成为幸福家园（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-05.htm",
    "date": "2023-07-07",
    "content": "加强社区服务型党组织建设，着力提升服务能力和水平\n\n社区是党委和政府联系群众、服务群众的神经末梢。加强社区基层党组织建设，加强和改进社区工作，推动更多资源向社区倾斜，对于提高居民生活品质、提升群众满意度具有重要意义。\n习近平总书记指出：“要发挥好基层党组织战斗堡垒作用，努力把社区建设成为人民群众的幸福家园。”近年来，河南省开封市顺河回族区从夯实党建基础做起，打通联系群众、服务群众的“最后一公里”，大力推进幸福和谐社区建设，不断增强人民群众获得感、幸福感、安全感。\n拓展党建阵地，提升服务水平。社区治理得好不好，关键在基层党组织、在广大党员。我们下大力气加强社区服务型党组织建设，着力提升服务能力和水平，确保基层治理始终与时代发展和群众需要同频共振。比如，打造“初心家园”“邻里春风”等多个社区党群服务中心，改造提升128处社区服务场所，推行“一站式”服务，构建起“片区、街道、社区、小区”四级服务平台。同时，建立居民诉求解决平台，打造服务群众网络矩阵，完善线上服务流程，畅通社情民意反映渠道，快速响应、积极解决群众急难愁盼问题，让群众获得感成色更足。\n推动协商议事，共建美好社区。强化基层党组织领导作用的同时，更好发挥居民自治功能，才能把社区居民积极性、主动性调动起来，进一步激发社区治理活力。我们广泛建立“邻里议事会”，设立“邻里议事亭”，遇到社区改造维修等事项，充分征求群众意见，由大家商量着办，切实保障社区居民的知情权、参与权、决策权、监督权。自去年以来，全区71个社区开展民主协商5800余次，解决大小问题7300余件，“商”出了和谐邻里关系，“议”出了社区治理新气象。\n办好惠民实事，回应群众关切。推进幸福和谐社区建设，必须认真了解群众所思所想、所忧所盼，全心全力把老百姓的事办好，让群众看到变化、得到实惠。近年来，我们加快完善社区配套设施和公共服务设施，着力发展社区养老、托育、助残服务，高标准建设82个居家养老服务场所，大力探索“智慧医养”等项目；改进社区物业服务管理，帮助23个小区引入物业管理，打造党建引领好、小区环境好、邻里关系好、服务管理好、治理机制好的“五好”物业小区10个……民生问题在社区层面高度集中，要坚持尽力而为、量力而行，把工作做得更扎实。\n加强文化建设，培育时代新风。把文化建设融入社区治理，不断提升公共文化服务水平，有助于增强居民对社区的认同感、归属感、责任感和荣誉感。我们建立各类志愿服务团队620余支，按照“居民点单、社区派单、服务队伍接单”的模式，推动志愿服务扎根基层、服务群众。此外，广泛开展“文明家庭”“身边好人”等评选表彰活动，激发向上向善的力量。如今，社区活动办得有声有色，群众生活也更加有滋有味。\n社区是提供基本公共服务、提高人民生活品质的重要载体。新征程上，我们将继续以加强社区党建工作为抓手，不断提升基层治理效能和服务质量，努力把社区工作做到位做到家，把好事实事做到群众心坎上，让社区生活更方便、更舒心、更美好。\n（作者为河南省开封市顺河回族区委常委、组织部部长）"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-05.htm",
    "date": "2023-07-07",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "97岁老人江澄波，守护124岁文学山房——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-06.htm",
    "date": "2023-07-07",
    "content": "人物小传\n江澄波，1926年生，江苏苏州人。江澄波出身于一个古旧书籍世家，祖父于1899年创建文学山房，收集和销售古旧书籍，受到很多古籍爱好者喜爱。受父辈影响，江澄波从小对古籍产生浓厚兴趣，学习钻研版本目录学，在古籍鉴定与修复中积累了丰富经验。2001年，75岁的江澄波二次创业，重新开办旧书店，继续访书、购书，为公藏机构提供珍贵古籍，为挖掘、抢救、保存国家文化遗产贡献力量。\n\n7月1日至5日，第十三届江苏书展在苏州国际博览中心主展场举办。很多读书人、爱书人来到苏州，也来到专售古旧书籍的文学山房寻书、购书。\n在苏州平江路钮家巷，阳光透过梧桐叶，斑驳的树影像书页般印在文学山房前的空地上，路边三五只麻雀正啄食谷物。走进文学山房，这间不到20平方米的书店里，每摞书籍都被细致地做了分类：李太白文集、三国志、吴中人物志……黑色铅笔字在白色字条上留下标记，贴在书底。文学山房从开业至今，已有124年，而97岁的江澄波老人一直守护着它……\n祖孙接力，与古籍双向奔赴\n江澄波的曾祖父早年间搭船来到苏州，在城门口的书房谋生计。祖父江杏溪1899年创建文学山房，专门贩售古籍，地址选在护龙街嘉余坊口。1931年，文学山房新店落成，三开间，前后三进，中间设天井，店堂高敞明亮。祖父、父亲在店里忙碌，书籍被读者买走，这是江澄波最初的记忆。\n从年少时起，江澄波就跟随祖父和父亲四处访书，艰苦岁月的动荡生活，也没有阻挡他们的脚步。文学山房的名气越来越大，不少人来看书、购书。“来的人都是喜欢书的，他们有时也会把自己的书交给我们，我们再传给有需要的人，这不就是文化的赓续吗？”江澄波说，旧书店、新书店、古玩店、杂货店……到处都可能是访书的地点，他甚至在废品回收处找到过珍本。\n1956年，苏州私营新旧书店被批准实行公私合营。文学山房仍由江澄波和父亲负责，自负盈亏。合营两年后，苏州市文化部门对古旧书业正式改组，店号为“公私合营苏州古旧书店”，文学山房是其中的一个门市部。江澄波把工作重点转向抢救性保护：把著名藏书家的资料整理成册，主动拜访；与本市及外地废品回收站通信联系，及时抢救……\n上世纪70年代末，全国古旧书店工作座谈会在扬州举行，古书的相关标准和规章制度逐渐形成，古旧书市场开始步入正轨。此后的20多年，江澄波奔波的地方更多了，来找他看古籍的人也更多了。看到许多古书源源不断地出现，他如获至宝。\n2001年，75岁的江澄波，为了给两个孙女攒钱上大学，决定自行创业。“做了一辈子古旧书籍行业，还是开书店最合适。”\n江澄波找来3个被淘汰的货柜，在玻璃门上贴一张“收购古今旧书碑帖”的广告牌。店名叫什么？由于文学山房已被合并到古旧书店，他就把“文学”改为“文育”。\n为了把空置的书架填满，江澄波去上海淘书，和儿子一起带回来。每逢周末，他也会去文庙市场、古旧书店收书。江澄波还给图书馆和藏书家写信，慢慢地，大家都知道江澄波又开了新书店。“我要做一艘载书送书的船，我离不开书亦如船离不开水。”江澄波说。\n2006年，江澄波的故友——散文家黄裳找到他，劝他把“文学山房”百年招牌恢复。在当地相关部门的帮助下，2012年，“文学山房”老牌子恢复。此时，距离老书店的创建，已然过了100多年。\n潜心研究，摸清古籍各种门道\n江澄波第一次独自收书是在13岁。当时，他无意间看到一个旧货摊摆着3本书，走上去翻看，发现竟是明朝人手写的蓝格抄本。一查卷数：一本完整，另外两本是一套，中间缺了一本。江澄波当即付钱收下。“这样的好书哪里得来的？”祖父非常惊讶，并根据残存的字迹推断出是宁波范氏天一阁藏书。\n不同书所用的纸张不同，大体可以判断书本所属朝代。“纸张材料、颜色，目录核对，年号牌记识别……门道多得讲不完。”江澄波说，他还能甄别诸如新纸染旧、挖改序目等作伪的手法。\n“古籍行业是高尚的。”这是父亲给他讲的一句话——自此，卖书收书是文化事业而非纯粹逐利的理念，在江澄波心里慢慢生长。\n忙完生意，父亲会抽出时间带着江澄波读书。最让江澄波头疼的是《郘亭知见传本书目》，这本书是版本学家莫友芝在《四库全书简明目录》上所做的版本笺注，是版本目录学史上的重要作品。\n江澄波刚开始“啃”时觉得乏味，于是按照书目把相关书籍找出来，与列表对照看，发现有意思多了。一年下来，4本书目都“啃”完了，甚至还能把书目背下来。“背书目能够掌握经史子集的各种版本，书目会列举一种书的多种版本，访书时才能做到心中有数。”江澄波说。\n很多古籍被收到文学山房时已碎页零散，虫蛀破洞。江澄波的桌上摆着糨糊和各种工具，用来补虫蛀和残页。补得多了，凭借虫蛀形状，他就能判断出蛀虫种类，进而推测书籍的存放环境。\n将古籍的鉴别经验传授给后辈，江澄波一直在努力。1983年，北京中国书店举办全国古旧书发行业务学习班，邀请他给几十名学员上课。江澄波将知识整理成书——《怎样鉴别古籍版本》，内容包含14个部分，对于各类古籍的鉴别方法都做出了详尽的解释。\n《文学山房丛书》《文学山房明刻集锦初编》《江苏活字印书》……这些书籍记录着江澄波一家几代为古籍的流通、保存所做的努力。\n时代变迁，护书初衷不改\n江澄波说，最开心的是“给读者找书，给书找读者”。\n江澄波还记得，小时候，有一次他看到一位穿长衫、戴眼镜的白发老叟，拄着手杖，在书架前看书，父亲恭敬地陪在旁边。客人付款购书后，父亲才悄悄告诉他，那就是国学大师章太炎。\n近些年，经营旧书的同行们时常感慨书源“枯竭”：该露面的好书都露了，很难再有大批“生货”；谁家有好书，也大多送去拍卖场。年纪大了，腿脚不便，江澄波外出访书也越来越力不从心，大多是等书送来。\n有企业家专程赶到苏州，与江澄波商谈，希望他拿出一部分书到市场上拍卖，江澄波都拒绝了。“我还是得传承文学山房提供古书给公藏机构的传统，每当收到好书，我用老方法写一份书目寄过去给他们看，书适合哪里，我就提供给哪里。”因为见过太多古籍的命运沉浮，江澄波总想着古籍能入藏图书馆、博物馆，让读者和学者实实在在地使用，才是古籍最好的归宿。\n江澄波说，一页宋版一两黄金，宋代古籍能留存至今的非常少见。他先后收购过10种珍贵的宋版书，全部提供给了图书馆、博物馆，成为“镇馆之宝”。其中最早收到的宋版书，是一本宋嘉泰四年（1204年）的刊本《东莱吕太史文集》，现藏于苏州博物馆。\n“书和人一样，有各自的命运。从废品回收站抢救下来的书算运气好，否则就要被打成纸浆了。”江澄波说，如今来书店的青年读者越来越多，有爱书的人在，书香和文脉就不会断绝，“我还要为古籍继续工作下去。”\n手捧古籍，坐在店门口，江澄波感觉自己仿佛不曾老去，还是那个小学生，放学回家推开店门，看到一位位读者站在书架前……"
  },
  {
    "title": "中交天津航道局有限公司管线工孔宝忠——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-06.htm",
    "date": "2023-07-07",
    "content": "【绝活看点】\n从事管线巡检和铺设工作36年，中交天津航道局有限公司管线工孔宝忠致力于提升管线运转和连接效率。以他名字命名的“孔宝忠凹槽轨道运管机”和“孔宝忠接卡管线门架”，解决了我国巨型管线铺设难题；他主创的“自航耙吸船艏吹接管的施工工法”，实现了大马力绞吸船的船、岸管线快速连接，为疏浚工程节省大量成本。他曾获得天津市五一劳动奖章、天津市劳动模范等荣誉。\n\n渤海湾畔，汽笛轰鸣。天津港北航道临岸海面，“通途”号挖泥船开足马力，成吨的海底淤泥翻滚搅动，通过疏浚管道被运送至岸边。管线伸向内陆深处，56岁的孔宝忠（见图，本报记者李家鼎摄）身背工具包，手拿检测锤，从远处走来。今年，是他做管线工人的第三十六年。\n蜷身伏管，五步一停，锤打倾听，行至一处管道连接点，孔宝忠停下脚步，“听上去不太对劲。”他拿出测厚仪测量后发现，“厚度只有23毫米了，正常管线应该在50毫米以上，这一节必须马上更换。”孔宝忠说，由于管线每天要运输大量海底淤泥，腐蚀严重，管壁太薄就有破裂风险。干管线巡检这些年，孔宝忠已经练就一双“慧耳”，从挖泥船的施工区到抛泥区，十几公里长的管线，上千个管道连接点，仅靠“听”，他就能判断出管线的磨损程度。\n“除了管线巡检维护，我的工作还包括管线铺设。”孔宝忠说，疏浚工程吹填造陆施工离不开排泥管线的铺设，而要在淤泥质软基纳泥区内铺设排泥管线，不可避免地要进行管架搭建。“管线必须架设起一定高度，否则时间久了，会被吹填物掩埋。”孔宝忠说，2006年，他曾遇到过一个难题：那一年的天津港航道疏浚工程中，由于首次引进大型耙吸式挖泥船参与施工，吹填管道直径达到1.1米，单节管重7吨，此前，国内使用过的最粗管道直径为0.8米。\n人力搭建，管道太重；机械进场，地面太软。眼看管线铺设陷入停滞，三伏天里，孔宝忠一头扎进存放管线的闷热厂房，针对作业场地、管架承载力、管线架上运输、接卡等难题开展技术攻关。最终，孔宝忠在“搭建起步平台——机械压桩”等方面取得创新成果。实际应用过程中，他设计制作的“孔宝忠凹槽轨道运管机”“孔宝忠接卡管线门架”也相继问世。两项工艺不仅让接卡钢管速度由原来的每天2节提高到每天5节，还节约了近3000米的管线，节省费用近500万元。\n如今，自航耙吸船远距离疏浚吹填施工，已成为疏浚工程的重要手段。“只有以最少的时间接好管线，才能给船舶节省出更多有效施工时间。”孔宝忠说。\n经过多年实践，孔宝忠采取橡胶充气浮漂代替浮筒平台配合接管的方法，研发出“自航耙吸船艏吹接管的施工工法”。与传统工法相比，利用橡胶充气浮漂代替浮筒平台，进行船、岸吹填管线快速接头的连接，把平台上操作改为船上操作，人员操作环境改善、受风浪影响减小、操作人数减少、安全系数提高，避免了因辅助船拖带平台磕碰造成的船舶损坏而发生的维修费用。如今，这一工法已在我国多个大型疏浚工程中广泛应用。\n从业36年，30余座沿海港口、60多个疏浚工程，都曾留下他的脚步。“管线有问题，找老孔！”对于来自其他单位的“求助电话”，孔宝忠总是耐心地分析，帮助解决。“要努力把好的工法和经验传承下去。”孔宝忠说。"
  },
  {
    "title": "守护一座城的文化符号（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-06.htm",
    "date": "2023-07-07",
    "content": "97岁高龄的老人，每年只在大年初一、初二休息，每天从早上9点到下午4点半，在书店的一角忙碌着……\n决定是否收书、给书定价、为读者找书……书店里没有电脑，每一本古籍都牢牢印在江澄波的脑海里。前些年身体还爽利的时候，他每天要花几小时，整理书架、给书分类、修补旧书。正因为江澄波的这份热爱和坚持，让这间小小的旧书店，成为苏州的一个文化符号。\n采访中，江澄波说：“书店是一座城市的眉毛——眉毛看似不重要，但若缺了它，五官再精致，看着也乏味。”一座城市不能没有书店，这就是他还在坚守的原因。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-06.htm",
    "date": "2023-07-07",
    "content": "日前，北京亮马河18公里滨水慢行系统全线贯通。滨河步道沿河流两侧形成闭环，沿途可尽览“1河2湖24桥18景”。图为游客在蓝色港湾商圈附近乘船观看好运桥下绚丽的光影秀。\n本报记者  张武军摄"
  },
  {
    "title": "四川大学化学工程学院2019级博士生罗杰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-06.htm",
    "date": "2023-07-07",
    "content": "“凉山不凉，山外无山，那是我们的约定。”几年前在四川大学青春歌会的舞台上，来自大凉山的彝族学生与他们的支教老师——四川大学化学工程学院2019级博士研究生罗杰，演唱了这首《大山的约定》。短短一首歌，唱出了四川大学研究生支教团（以下简称“研支团”）成立20余年来投身广袤深山的故事，也记录了罗杰青春里的一段特别时光。\n罗杰之前就曾参与过“研支团”活动。2016年，保研的他在“研支团”辅导员的带动下，决定去支教。经过选拔，罗杰成为四川大学第十八届研究生支教团团长。\n昭觉县位于四川省凉山彝族自治州、大凉山腹地。来到昭觉县支教以后，罗杰偶然发现，孩子们特别喜欢传阅自己带来的课外杂志。于是，罗杰决定与几名同学一起打造一间小型“图书馆”，随后他们募集到了5000多本图书。\n为了让孩子们养成科学阅读的好习惯，罗杰与“研支团”成员编写了图书管理制度。在他们的影响下，读书逐渐成为孩子们课外生活的一部分。“孩子们通过阅读图书，开阔了视野，也有了更多学习的动力和热情。”罗杰说。\n一同到昭觉县支教的几名成员都有工科背景，他们利用专长给孩子们普及科学知识，开设了“趣味实验室”。孩子们在“趣味实验室”里一改平日的腼腆，与老师积极互动，越来越自信。\n“如果他们能对某个科学问题产生好奇心，对我们而言就是莫大的欣慰！”成长于云南小镇的罗杰，深知知识是改变命运的重要方式。他带领“研支团”为孩子们开展了像神奇的动物世界、趣味运动会等“第二课堂”，让孩子们增长见识，学习更多知识。\n昭觉县海拔高、地势陡，长期处于零下5摄氏度的低温中。罗杰看到很多孩子穿的衣服很单薄，心里就想为孩子们做点事。随后，罗杰发起了募捐行动，为孩子们募集到9000余件衣物、400余床棉被和1000多双手套。\n这一年，罗杰带领支教团共募集了物资、善款总价值100余万元，帮助300余名贫困学生返回校园。支教结束回到校园后，罗杰投入到氢燃料电池的研究中。读文献、做实验、写论文直至深夜……每当遇到研究瓶颈时，他就会想起支教的时光，激励着他在科研之路上不断探索。\n如今，罗杰和“研支团”成员依然记挂着大山里的孩子。罗杰用博士生活补助资助了一名昭觉县的彝族孩子，继续用实际行动关爱着大山里的孩子们。\n保研、直博、支教、全国优秀共青团员、全国向上向善好青年……罗杰毕业后将继续从事科研工作。“支教是我学习生涯中的一段重要经历，难忘孩子们求知的眼神。站在新的起点上，我要更加努力，不负青春、不负期待！”罗杰说。"
  },
  {
    "title": "航空工业沈飞党委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-06.htm",
    "date": "2023-07-07",
    "content": "炎炎夏日，面对重点型号零件常规加工技术“瓶颈”问题，来自航空工业沈阳飞机工业（集团）有限公司（以下简称“航空工业沈飞”）的攻坚团队反复测试，研制出一套高适配性自制夹具，只要一次装夹即可完成所有工位加工需求。\n“扎实开展好主题教育，立足本职岗位，坚决完成好党和国家交给我们的任务。”来自航空工业沈飞的首批“罗阳青年突击队”队员王刚说。\n2022年11月12日，习近平总书记给中国航空工业集团沈飞“罗阳青年突击队”的队员们回信，勉励他们“在推动航空科技自立自强上奋勇攀登，在促进航空工业高质量发展上积极作为”。\n以学凝心铸魂，以干践行忠诚。牢记总书记嘱托，航空工业沈飞扎实推动主题教育走深走实。\n出方案、建体系，聚焦理论学习完善制度。\n航空工业沈飞党委把主题教育作为一项重大政治任务来抓，坚持在学懂弄通做实习近平新时代中国特色社会主义思想上持续用力，对所属各单位党组织做到全过程指导、全覆盖督促。\n航空工业沈飞党委研究设计了“一案三会三单四计划”的保障运行体系，“一案”即主题教育实施方案；“三会”即主题教育领导小组月例会、领导小组办公室周例会、巡回指导组周例会；“三单”即主题教育领导小组工作清单、领导小组办公室工作清单、巡回指导组工作职责清单；“四计划”即理论学习推进计划、调查研究实施计划、检视问题反馈计划、整改落实行动计划。在这个保障运行体系下，航空工业沈飞主题教育扎实开展。“罗阳青年突击队”自创自导自演主题情景宣讲报告，各级党组织深入开展“百人百讲微党课”“四级四类工作室”“劳模创新工作室主题教育专题读书会”等活动，以多种方式深化主题教育效果。\n到一线、问需求，聚焦调查研究精准施策。\n为用好调查研究这个“传家宝”，航空工业沈飞党委确定“沉浸听一天、蹲点办一事、会诊解一类”的工作目标。每一名班子成员都沉下心来，确保调查研究走深走实。\n“产品流转还顺畅吗，上下工序配合得怎么样”“对公司推进法治沈飞、数字沈飞、精益沈飞建设有什么好主意”“个人方面有什么困难”……通过深入交谈，公司管理人员拉近了与一线员工的距离，更加深入了解员工需求、解决实际问题。\n截至6月末，通过现场调研，航空工业沈飞党委、直属党组织领导班子共梳理各类问题196条。班子成员针对事项认领“答卷”，紧盯整改“清单”。现已解决提高智能园区系统应用水平、新建“新时代职工之家”等员工关切事项20条。\n抓难点、强攻坚，聚焦重大装备推动发展。\n针对主题教育中检视出的装备质量提升、产业链安全等方面的难点重点问题，航空工业沈飞党委与产业链协同单位共同谋划，形成相互协同的运行保障机制和发展体系，不断强化经验总结和成果运用。\n今年二季度以来，针对重点型号框类零件热处理技术难点问题，航空工业沈飞热处理厂党总支成立了由生产工段、技术室、生产保障室等部门相关党员骨干组成的攻关团队，克服重重困难，探索出热处理零件新方法，提升了效率，节约了成本。\n今年以来，航空工业沈飞呈现出主营业务稳步提优、运营能力持续提升、经营质效有序提高的良好发展局面。航空工业沈飞党委主要负责同志表示，要聚焦关键核心技术，把主题教育成果转化为履职担当有为、攻坚克难有力、推动发展有效的具体实践，加快实现高水平科技自立自强，让党的创新理论在新时代建设航空强国的伟大实践中彰显出强大的真理力量。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-06.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "不断加大交通强国建设力度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-07.htm",
    "date": "2023-07-07",
    "content": "核心阅读\n近日，交通运输部发布公报，从基础设施、运输装备、运输服务等方面介绍了2022年我国交通运输行业的发展情况。近年来，我国持续加大交通强国建设力度，不断完善交通运输体系，提高交通运输服务质量。\n过去一年，我国交通路网建设有什么新进展？货运物流运行保障和交通投资情况如何？记者邀请有关专家进行了解读。\n\n近日，交通运输部对外发布《2022年交通运输行业发展统计公报》。《公报》显示，过去一年，加快建设交通强国取得显著成绩，交通网络不断织密、运输装备迭代升级、运输网络有序运行、投资保持高位运行，为稳定宏观经济大盘提供了有力服务保障。\n加快编织“三张交通网”\n截至去年末，全国高铁和高速公路里程均居世界首位\n交通基础设施建设具有投资规模大、落地见效快、综合效益好、带动作用强等特点，是保民生促发展的重要举措，也是稳增长、扩就业的重要领域之一。去年以来，我国全力扩大交通有效投资，加快编织“三张交通网”，“6轴7廊8通道”国家综合立体交通网主骨架空间格局基本形成。\n快速交通网加快延伸。2022年，全国新增高铁里程2082公里、高速公路里程8181公里，年末里程分别达到4.2万公里和17.7万公里，均稳居世界首位，其中全国高铁营业里程占比提高至27%以上。\n交通运输部科学研究院信息中心副主任周健表示，服务品质高、运行速度快的高效率交通基础设施覆盖率不断提高，进一步拉近时空距离，使人们的出行更加便捷高效，“全国123出行交通圈”（都市区1小时通勤、城市群2小时通达、全国主要城市3小时覆盖）正逐步从理想照进现实。\n干线交通网不断织密。截至2022年末，全国铁路营业里程、国道里程分别达15.5万公里和37.95万公里，内河航道通航里程增加至12.8万公里，交通网络进一步织密，使得路网运行效率不断提高，服务保障能力持续增强。\n基础交通网更加完善。截至2022年末，省道里程、农村公路里程分别达到39.36万公里和453.14万公里，支线铁路、支线航道、通用航空加快发展，年末在册管理的通用机场数量达到399个、比上年末增加29个。\n“覆盖空间大、通达程度深、惠及面广的基础交通设施网络进一步织牢，在‘末端末梢’人民群众出行、货运物流服务方面发挥了重要的保障作用。”周健说，以农村公路为例，2022年，农村公路里程增加6.54万公里，其中乡镇通三级及以上公路比例达到84%，老少边及脱贫地区公路建设有序推进，有效提高交通运输均等化水平。\n交通物流保通保畅成效显著\n营业性货运量、港口货物吞吐量、快递业务量均明显高于2019年全年规模\n交通物流一头连着生产，一头系着消费，是维护人民群众正常生产生活秩序、促进产业链供应链稳定、服务经济社会发展的重要基础。去年以来，通过加强统筹调度、紧密供需对接、做好跟踪服务，我国交通物流运行全面恢复，重点物资运输畅通有序，为经济社会发展提供了有力保障。\n货运物流规模保持高位。2022年全年完成营业性货运量506.63亿吨，完成港口货物吞吐量156.85亿吨，完成快递业务量1105.8亿件，均明显高于2019年全年规模。\n对外货物运输实现较快增长。中欧班列已通达欧洲25个国家200多个城市，全年开行量达1.6万列，同比增长9%。西部陆海新通道班列发送货物75.6万标准箱，增长18.5%。完成港口外贸集装箱吞吐量1.74亿标准箱，增长5.4%。\n运输结构调整取得积极成效。“公转铁”“公转水”深入推进，铁路、水路货运量比2021年分别增长4.4%和3.8%，合计占营业性货运量比重较上年提高1.8个百分点。加快发展多式联运，港口集装箱铁水联运量完成874.70万标准箱，增长16.0%。\n今年以来，随着经济社会全面恢复常态化运行，交通运输行业继续做好货运物流供需对接和统筹调度，不断健全城乡物流末端配送服务网络，着力构建开放共享、覆盖全球、安全可靠、保障有力的国际物流供应链，更好服务经济循环畅通。前5月，交通物流呈现持续恢复发展态势，公路货运量、水路货运量、港口货物吞吐量同比分别增长8.2%、7.6%和7.9%，为推动经济回升向好提供了有力保障。\n交通投资保持高位运行\n在3.85万亿元交通固定资产投资带动下，从“走得了”迈向“走得好”\n以重大项目为牵引，去年以来，交通运输部不断强化项目储备、资金筹措和要素保障，全力扩大交通有效投资，适度超前开展交通基础设施建设，做好促投资稳增长各项工作。\n数据显示，2022年全年，我国完成交通固定资产投资3.85万亿元，增速达6.4%、比上年加快2.3个百分点，高出同期全社会固定资产投资增速1.5个百分点，为稳住宏观经济大盘、保持经济运行在合理区间作出了积极贡献。\n“在3.85万亿元交通固定资产投资带动下，我国交通基础设施快速网、干线网、基础网加快编织，为人民群众从‘走得了’向‘走得好’转变提供了坚实的基础设施保障。”周健说。\n重大项目建设深入推进。川藏铁路、深中通道、西部陆海新通道平陆运河、广州港南沙港区四期码头等重大项目建设进展顺利，计划总投资100亿元及以上公路水路项目完成投资比上年增加849亿元，对整个交通投资增量贡献率达36.5%。\n“四好农村路”迈向高质量发展。启动新一轮农村公路建设和改造，全年新改建农村公路完工里程达19万公里，农村公路完成投资4733亿元，增速达15.6%，明显高于其他领域。832个脱贫县完成公路固定资产投资8273亿元。\n今年以来，交通运输行业继续努力发挥交通投资的“稳定器”和“压舱石”作用，通过强化资金和政策保障，加大项目前期工作和项目储备力度，推动交通固定资产投资实现良好开局。\n据介绍，下一步交通运输部将对标《交通强国建设纲要》和《国家综合立体交通网规划纲要》要求，积极扩大交通有效投资，以联网补网强链为重点，紧紧扭住重大项目这个支撑交通固定资产投资高位运行的“牛鼻子”，持续推进“十四五”规划102项重大工程中涉及交通的项目，加快“6轴7廊8通道”国家综合立体交通网主骨架建设。"
  },
  {
    "title": "“清风二〇二三”专项行动开展半年来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-07.htm",
    "date": "2023-07-07",
    "content": "近日，公安部举办新闻发布会，通报全国公安机关开展“清风2023”专项行动工作举措及成效，并公布打击整治农村赌博违法犯罪典型案例。\n2022年11月，公安部部署开展“清风2023”专项行动，侦办农村地区开设赌场、聚众赌博等大要案件，紧盯农村赌博违法犯罪的突出问题，重点整治乡村赌博治安乱点。经过半年的打击整治，农村赌博类警情同比下降23.1%，已取得一定程度遏制成效。\n据介绍，专项行动开展以来，各地公安机关侦办的本地“纠集性”聚赌案件在农村赌博类刑事案件中占比超60%。在公安机关持续打击整治下，赌博团伙多选择在农村偏远地带的山林野地、废弃厂房、养殖场等流动设赌，“打一枪换一个地方”，有的向地理位置更偏僻、管控力量更薄弱的省际、市际、县际交界地带转移，呈现出隐蔽性、流动性增强的特点。\n“农村赌博的诱惑性、欺骗性较大。”公安部治安管理局二级巡视员亓希国介绍，除传统赌博方式外，近年来网络赌博也开始在农村地区蔓延流行，其辐射面更大、诱惑性更强，但本质仍是“十赌十骗”“十赌十输”。另外，赌博犯罪多伴有争抢客源、赌资纠纷、讨要赌债等问题，易与黑恶势力相勾结，给社会治安带来安全隐患。\n“为依法严惩‘职业化’团伙违法犯罪行为，刑法修正案（十一）提高了开设赌场犯罪的刑罚，将一般情形最高刑由‘三年有期徒刑’修改为‘五年有期徒刑’，情节严重的，最高处十年有期徒刑，同时构成其他犯罪的，还将适用数罪并罚。”亓希国介绍。\n为了全面掌握农村赌博发案规律、地域分布、周期性特点以及危害，针对性调整防范治理措施，不断提升打击整治的主动性和实效性，公安部治安管理局牵头建立农村赌博监测机制，在农村涉赌情况复杂的县（区）设立监测点，常态监测警情、案件等信息。\n“公安机关将紧盯农村地下赌场发展态势，持续深化专项打击整治。综合梳理确定一批农村涉赌重点地区，强化挂牌整治、精准督导，整治农村涉赌乱象，不断净化社会风气。”亓希国说。\n专项行动期间，公安机关会同有关部门深入村镇交界处、城乡接合部、农村环境复杂地带，加强对易涉赌重点场所的清查检查、暗访侦查，着力从源头上治理农村赌博问题。公安部组织开展以“禁赌博陋习·树清风正气”为主题的“禁赌宣传月”活动，指导各地公安机关在常态宣传的基础上，深入开展面对面禁赌宣传。各地公安机关共举办新闻发布会、现场宣传活动5500余场，设立禁赌宣传点3.4万个，广泛宣传禁赌法律法规和典型案例。\n“打击治理农村赌博违法犯罪工作，是一项长期性系统工程，需要社会各界广泛参与和各地各有关部门协同发力。公安机关呼吁广大人民群众共同参与禁赌工作，自觉抵制赌博陋习。”公安部新闻发言人贾俊强表示。\n（李冠儒参与采写）"
  },
  {
    "title": "危化品重大危险源企业部级督导核查启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-07.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  （记者刘温馨）为深化落实全国重大事故隐患专项排查整治2023行动，精准防控危化品重大安全风险，推动做好高温时段和汛期事故防范工作，应急管理部近日启动危化品重大危险源企业2023年第一次部级督导核查。\n此次部级督导核查，应急管理部派出10个工作组深入32个省级单位重大危险源企业现场一线，对各地区及有关企业工作质量进行实地核验，督促指导落实重大危险源常态化安全管控制度体系，针对试生产建设项目、液化烃储罐区、装置设备带“病”运行、老旧装置等进行安全专项治理，强化开停车、检维修、特殊作业安全管理，切实做好夏季高温时段和汛期安全生产。\n据介绍，督导核查将对发现的重大隐患和突出问题加大曝光力度，督促对违法违规行为依法严肃查处，推动压紧压实安全责任，强化隐患整改闭环。同时，对危化品安全监管年度重点工作进行现场督导，以点带面推动各项任务加快落实落地，确保取得实效，坚决遏制重特大事故，为经济发展营造良好安全环境。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-07.htm",
    "date": "2023-07-07",
    "content": "7月6日，浙江省温岭市东部松门滩涂光伏电站项目建设现场，水挖打桩机正在进行打桩作业。\n徐伟杰摄（影像中国）"
  },
  {
    "title": "河北省人大常委会原党组成员、副主任王雪峰严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-07.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  经中共中央批准，中央纪委国家监委对河北省人大常委会原党组成员、副主任王雪峰严重违纪违法问题进行了立案审查调查。\n经查，王雪峰丧失理想信念，背弃初心使命，无视中央八项规定精神，违规接受他人旅游活动安排，出入私人会所接受宴请，长期借用管理服务对象车辆；毫无组织原则，搞拉票贿选，大肆买官卖官，严重破坏当地政治生态，在组织谈话时不如实说明问题，不按规定报告个人有关事项，在干部录用中弄虚作假为亲属谋取利益；收受大额礼品礼金；毫无纪法意识，把公权力作为谋取私利的工具，大搞权钱交易，利用职务便利为他人在职务晋升、岗位调整、企业经营等方面谋利，并非法收受巨额财物。\n王雪峰严重违反党的组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予王雪峰开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "国家烟草专卖局原党组成员、副局长何泽华严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-07.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  经中共中央批准，中央纪委国家监委对国家烟草专卖局原党组成员、副局长何泽华严重违纪违法问题进行了立案审查调查。\n经查，何泽华丧失理想信念，背弃初心使命，对党不忠诚不老实，处心积虑对抗组织审查；无视中央八项规定精神，违规参加公款宴请，接受烟草系统私营企业主安排的宴请；违反组织原则，在干部选拔任用工作中为他人谋取利益并收受财物；私欲膨胀，贪婪成性，长期违规经商办企业攫取巨额经济利益，退休后仍利用原职务影响为亲属谋利；公器私用，将手中的公权力和烟草资源异化为谋取私利的工具，大搞权钱交易，利用职务便利为他人在职级晋升、职工录用、烟草业务承揽等方面谋利，并非法收受巨额财物。\n何泽华严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予何泽华开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-07.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "迎峰度夏  电力保供在行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-08.htm",
    "date": "2023-07-07",
    "content": "今夏，部分地区出现连续性高温天气。来自中国电力企业联合会的数据显示，预计今年全国最高用电负荷13.7亿千瓦左右，比2022年增加8000万千瓦左右，迎峰度夏期间预计全国电力供需总体紧平衡。\n4月28日召开的中共中央政治局会议指出，要做好迎峰度夏电力供应保障。近日，记者来到河北、四川等地电力保供一线，看各地如何多措并举，确保迎峰度夏能源电力平稳有序供应。\n——编  者\n\n河北秦皇岛港——\n提高响应速度  保障电煤运输\n本报记者  张腾扬\n“请求支援！”\n近日，一封抢运电煤“告急函”转到秦皇岛港股份有限公司（以下简称“秦皇岛港”）九公司，公司随即调整作业计划。\n“‘凯航发展’号优先靠离泊901泊位，同时启动配煤作业，确保最快速度完成装船。”公司业务部部长张金丰紧急调度各环节，“清攒垛效率再提高”“作业过程保障安全，注意投用雾炮减少扬尘”……最终，经各部门密切配合，港口用17个小时完成6万吨电煤装船任务，“凯航发展”号提前两小时顺利离港驶往浙江。\n在港口“出口”紧锣密鼓装船运输的同时，在“入口”处，一列列满载电煤的列车自大秦（大同—秦皇岛）铁路飞驰而来，陆续抵达卸车机房。卸车部运行丁班司机王涛坐在屏幕前，轻点按钮，系统自动控制列车进行定位、翻转等动作。只见大型自动化设备“抱”紧一组三节车厢同时翻转，滚滚电煤瞬间被倾倒在落料斗内。抑尘装置同步喷出的高压水雾，抑制煤粉飞扬，使卸车机房保持干净整洁。随后，电煤被带式输送机源源不断地输送到堆场，堆场煤炭再经取料机取料、带式输送机传送至码头后，由装船机装运进码头停泊的货轮上，整个过程行云流水。\n坚持科技赋能，秦皇岛港建设特大型煤炭枢纽全流程自动化码头，全面提升电煤运输效率。目前，秦皇岛港已实现全天候高效作业、全工况实时监控、全流程一体化作业，夯实能源通道的设备保障基础。\n近期气温攀升，各地用煤需求呈增长态势。秦皇岛港作为大秦铁路出海口，是我国陆上“西煤东运”到港口“北煤南运”的重要节点。目前，秦皇岛港强化矿、路、港、航、电等各运输环节沟通协同，积极保障电煤运输：优先安排重点矿企到港货源接卸，全力保证港口电煤库存充足稳定；优先安排电煤列车进港，不断提高电煤进港作业效率。据统计，今年1至5月，秦皇岛港煤炭船舶平均待泊停时同比压减14.4%。\n\n四川雅砻江两河口水电站——\n能源灵活互济  提升供电能力\n本报记者  李凯旋\n在平均海拔达到3000米的四川省甘孜藏族自治州，山峰间天色暗沉，细密的雨滴落下来，雨水汇入雅砻江，水电机组运转，转化为电力。这是去年3月投产发电的两河口水电站，总库容达108亿立方米，是四川省内库容最大的水库电站，在迎峰度夏关键期起到举足轻重的作用。\n两河口建设管理局局长王金国介绍，汛期两河口水库水位升高，除正常发电用水需求外，多余水量便成为积蓄的能量。水库蓄水后，通过科学调度、补偿调节，还能给雅砻江中下游、金沙江下游和长江干流上的电站累计增加两河口自身3倍的发电量，一定程度上改善电力“丰余枯缺”的结构性矛盾。\n来到地下厂房，值班人员正对各区域的设备逐一巡视检查。据介绍，两河口水电站现已完成全部投产以来首轮机组检修维护工作，发电设备稳定性、可靠性得到极大提升。“目前机组处于最优工况，具备大发满发保障能力。”王金国说。目前，两河口水电站还成立了迎峰度夏专班，制定汛期大发电保障方案；同时，电站防洪度汛方案、应急预案及专项事故预想一一落实，应急队伍、物资均已准备妥当。\n阳光洒下，被百万块光伏板覆盖的山岭犹如身披银甲。6月25日，同在甘孜州的柯拉一期光伏电站并网发电，通过延绵50公里的输电线路，光伏电力将接入两河口水电站“打捆”送出。“靠天吃饭”的光伏发电具有间歇性、波动性的先天不足，具有充足调节能力的两河口水电站通过优化调度和水电机组快速灵活调节，可将其调整为平滑、稳定的优质电源，提升迎峰度夏保供能力。\n雅砻江流域水电开发有限公司集控中心副主任缪益平介绍，今年6至10月迎峰度夏关键时期，以两河口水电站为重点的雅砻江梯级水电站保供能力预计为494亿千瓦时，比去年增发23亿千瓦时。加上今年陆续投产的柯拉光伏电站等新能源电源，同期发电量预计还将增加9亿千瓦时。\n\n福建榕城特高压交流变电站——\n应用智能巡检  全面排查隐患\n本报记者  施  钰\n7月的八闽大地，烈日当头。位于福建省福州市闽侯县大湖乡新塘村的榕城特高压交流变电站里，更是热浪滚滚。走进站内设备区，眼前铁塔林立，耳畔传来变压器运行和特高压输电导线发出的声音。\n作为福建电网与华东电网联网的主通道，榕城特高压交流变电站是福建省在运的唯一一座特高压变电站。在这里，来自发电厂的电能通过1000千伏的输电线路送往浙江。\n国网福建超高压公司变电一次检修人员吴凯越头戴安全帽走进设备区，只见他推动手中的遥控杆，操纵无人机升空至30米高，设定飞行轨迹，通过遥控屏幕检查变压器等设备运行情况。“这次巡检重点关注往年产生问题的点位，查看设备顶部是否出现渗油、异常发热、螺栓松动、金具挂点锈蚀等情况。”吴凯越介绍，过去检修人员只能用手持设备，在地面检查设备高处情况，存在视觉盲区。如今借助无人机，检修人员能更详细检查设备，巡检效率也大大提高。\n在吴凯越身边，一个及膝高的白色机器人正沿着设定的巡视路线行驶，识别道路两边设备表计上的各项数据，并上传至远程智能巡视系统。与此同时，变电站值班室内的工作人员已经坐在电脑前，在系统中查看实时传回的各项数据。“如果设备数据出现异常，值班人员会立即前往现场核实，保障设备稳定运行。”变电运维人员杨政煜说。\n6月15日，福建电网主网正式进入迎峰度夏保供电状态。按照电力部门预估，今年夏季，福建全省最高用电负荷比去年夏季最高负荷增长5.9%。此外，今年迎峰度夏期间，福建预估向华东输送电量超43亿千瓦时。榕城特高压交流变电站运维班班长齐孝辉介绍，用电高负荷期间，变电站将进行每周一次的全站测温，重点项目巡视周期也将从两天一次缩短至一天一次甚至一天两次。同时，变电站已按照检修计划，完成了红外精确测温、特高频局放检测等各项带电检测检修工作。\n\n安徽淮北谭家变电站——\n源网荷储一体  参与智慧调峰\n本报记者  李俊杰\n走进位于安徽省淮北市濉溪县的35千伏谭家变电站，整齐排放的逆变电源仓和蓄电池仓引人注目。谭家变电站运维人员刘婧岩介绍：“这是一台10兆瓦/10兆瓦时的磷酸铁锂储能装置，用来储存由周边分布式光伏电站生产但就地消耗不完的电能。如今，淮北谭家变电站不仅仅是一座变电站，更是一座集源网荷储于一体的能源枢纽站。”\n何为源网荷储一体化能源枢纽站？刘婧岩介绍，原来的谭家变电站仅有网、荷两种功能，即通过上级220千伏杨柳变电站接入大电“网”获取电能，并为周边2.85万户村民和1.7万亩高标准农田灌溉用电负“荷”提供保障。升级改造后，谭家变电站接入了383户村民家的分布式光伏电站作为“源”，同时新增“储”能装置，源网荷储一体化能源枢纽站由此形成。\n临近中午，谭家变电站主控室内，电话铃声响起。“将1号、2号储能并网功率设置为负2000千瓦。”电话那头，国网安徽省电力有限公司淮北供电公司调控中心传来调令。\n负的并网功率，意为储存无法及时消纳的电能。刘婧岩解释，有了储能装置，通过设置并网功率，白天可以把周边分布式光伏电站生产的多余电能存起来，保障新能源消纳；等到晚间用电高峰时，再将储能装置内的电能送入村民家中，保障电力供应。\n前不久，安徽省市县三级电力调度控制中心协同，还顺利完成了对谭家变电站储能装置充放电的远程调控。“未来，随着省内类似谭家变电站的源网荷储一体化能源枢纽站越来越多，由本地调控中心点对点调度的方式会渐渐淡出，省市县三级电力调度控制中心根据地区负荷情况，可以对储能装置进行实时自动调节。目前，针对储能装置实现与省地调主站AGC（自动发电控制）联调，安徽谭家变电站还是首座，这对储能参与区域电网调峰起到示范引领作用。”淮北供电公司副总经理季坤介绍，截至目前，谭家变电站已参与区域电网调峰54次，累计消纳新能源电量42万千瓦时。"
  },
  {
    "title": "推动海洋经济高质量发展（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-08.htm",
    "date": "2023-07-07",
    "content": "通过坚持保护与发展并重、挖掘海洋经济发展新动能、拓展海洋经济发展新空间和积极发展蓝色伙伴关系，我国的海洋强国建设将为促进全球共同发展、共同繁荣打开更大的发展空间\n\n党的二十大报告提出，发展海洋经济，保护海洋生态环境，加快建设海洋强国。我国是海洋大国，拥有约1.8万多公里大陆海岸线、约300万平方公里的主张管辖海域，海洋经济发展空间非常广阔。协调好人与海洋的关系、科学合理开发海洋资源，实现海洋经济高质量发展非常重要。\n推动海洋经济高质量发展，必须坚持保护与发展并重。保护生态环境就是保护生产力，改善生态环境就是发展生产力。要坚持人海共生，促进人与海洋共同发展。海洋是生命的起源地，海洋生态作为一个系统，有着自身内在的规律。人类活动一定要遵循海洋生态的客观规律，不能竭泽而渔，不能以海为壑，要在人海共生中寻找最佳平衡点，实现共同发展。坚持陆海统筹，在更大的背景下实现海洋生态保护与海洋经济发展。\n挖掘海洋经济发展新动能。海洋养殖、海洋旅游、海上风电、海洋工程装备、海洋油气开发与沿海石化、海洋生物产业……立体多元化的海洋开发利用展现了一幅全新场景。2022年，全国海洋生产总值达94628亿元，占国内生产总值的比重为7.8%。其中，海洋第一产业增加值达4345亿元，第二产业增加值达34565亿元，第三产业增加值达55718亿元。海洋传统产业实现平稳发展，海洋渔业转型升级深入推进，智能、绿色和深远海养殖稳步发展。海洋新兴产业保持较快增长势头，2022年增加值达1926亿元，比上年增长7.9%。在近浅海上做“减法”，在中远海上做“加法”，在综合开发利用上做“乘法”，海上立体开发与陆海统筹，为海洋经济高质量发展蹚出一条新路子。\n拓展海洋经济发展新空间。随着经济社会快速发展，沿海地区集聚效应不断显现，土地、资源不足的问题更加凸显，寻找新的发展空间势在必行。从全球发展的趋势看，走向海洋是大国发展的必然选择和途径。我国拥有约300万平方公里的主张管辖海域，给我们提供了无限广阔的发展空间。以海洋养殖为例，空间发展格局正在改观：从沿海滩涂到深海养殖，从近海作业到远洋开发，海上牧场、“蓝色粮仓”建设正在推进。\n积极发展蓝色伙伴关系。21世纪，人类进入了大规模开发利用海洋的时期，海洋在国家经济发展格局和对外开放中的地位更加重要。建设海洋强国，我们需要深度参与国际海洋治理机制和相关规则制定与实施，推动建设公正合理的国际海洋秩序，推动构建海洋命运共同体。中国提出共建“21世纪海上丝绸之路”倡议，如今正得到越来越多国家的积极响应和参与。开放向洋、绿色发展、合作共享，我国的海洋强国建设将为促进全球共同发展、共同繁荣打开更大的发展空间。"
  },
  {
    "title": "扩大对外开放再增新平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-08.htm",
    "date": "2023-07-07",
    "content": "本报济南7月6日电  （记者侯琳良）6日，海关总署等7部门组成联合验收组，对青岛空港综合保税区基础和监管设施进行实地验收通过。这标志着山东省首个空港综合保税区已具备开关运作条件，山东扩大对外开放再增新平台。\n青岛空港综合保税区于2022年2月获国务院批复设立，2023年3月通过预验收，是山东省第十四个获批的综合保税区，青岛市第五个综合保税区，同时也是山东省首个空港综合保税区，邻近青岛胶东国际机场货运区和上合国际枢纽港，海陆空铁物流联动优势明显。\n综合保税区作为海关特殊监管区域，享有“免税、退税、保税”等多重税收优惠政策，具有开放型经济平台的先天优势。"
  },
  {
    "title": "去年银联线下受理网络覆盖181个国家和地区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-08.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  （记者葛孟超）中国银联5日发布《中国银行卡产业发展报告（2023）》指出，2022年国内银行卡产业各方持续推进开放合作和数字化创新，进一步满足用户多层次、全方位需求，助力普惠金融、绿色金融发展，在服务实体经济、防控金融风险等方面发挥了重要作用。\n银行卡支付产业在数字化建设中持续助力实体经济发展。报告显示，2022年，银联线下受理网络已覆盖181个国家和地区，境外商户数达3800万家；线上支付服务拓展至境外200多个国家和地区的2200万线上商户。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-08.htm",
    "date": "2023-07-07",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "深刻理解和把握中国式现代化的本质要求·坚持中国特色社会主义",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-09.htm",
    "date": "2023-07-07",
    "content": "“坚持中国特色社会主义”是党的二十大报告概括的中国式现代化的本质要求之一。中国特色社会主义是实现中华民族伟大复兴的必由之路。坚持中国特色社会主义，是中国式现代化同西方现代化的根本区别。中国特色社会主义道路符合中国实际、反映中国人民意愿、适应时代发展要求。坚定不移走这条道路，才能确保以中国式现代化全面推进中华民族伟大复兴，实现第二个百年奋斗目标。本期观察版围绕这一主题进行阐述。\n——编  者"
  },
  {
    "title": "中国特色社会主义是实现中华民族伟大复兴的必由之路（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-09.htm",
    "date": "2023-07-07",
    "content": "习近平总书记在党的二十大报告中着眼新时代新征程中国共产党的使命任务，对中国式现代化的本质要求作出科学概括，“坚持中国特色社会主义”是其中一个重要方面。中国式现代化的“中国式”，从根本上说是基于中国特色社会主义而形成的。中国特色社会主义体现了中国式现代化的质的规定性，是中国式现代化同西方现代化的根本区别，规定了中国式现代化的性质和方向。\n中国特色社会主义体现中国式现代化的质的规定性\n习近平总书记指出：“中国特色社会主义道路，是实现我国社会主义现代化的必由之路，是创造人民美好生活的必由之路。”中国式现代化是有性质、有方向、有原则、有立场的。我们党始终高举中国特色社会主义伟大旗帜，既坚持科学社会主义基本原则，又不断赋予其鲜明的中国特色和时代内涵，确保中国式现代化在正确的轨道上顺利推进。\n中国式现代化坚持中国共产党领导这一中国特色社会主义最本质的特征。习近平总书记指出：“中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。”中国共产党是中国特色社会主义事业的领导核心，党的领导是全面建设社会主义现代化国家的根本保证，直接关系中国式现代化的根本方向、前途命运、最终成败。在党的坚强领导下，我国仅用几十年时间就走完发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇迹，如期全面建成小康社会、实现第一个百年奋斗目标，顺利开启全面建设社会主义现代化国家、实现第二个百年奋斗目标新征程。“治国犹如栽树，本根不摇则枝叶茂荣。”只有毫不动摇坚持党的全面领导，守好中国式现代化的本和源、根和魂，才能确保中国式现代化始终沿着正确方向前进，锚定奋斗目标行稳致远。\n中国式现代化坚持共同富裕这一中国特色社会主义的本质要求。中国式现代化是全体人民共同富裕的现代化。习近平总书记指出：“共同富裕是中国特色社会主义的本质要求”。推进和拓展中国式现代化，也是持续推进共同富裕、不断增强人民群众获得感幸福感安全感的过程。中国式现代化是以人民为中心、防止两极分化的现代化，而不是以资本为中心、缺少公平正义的现代化。我们党把促进全体人民共同富裕摆在更加重要的位置，坚持走共同富裕道路，把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，在做大“蛋糕”的同时分好“蛋糕”，着力维护和促进社会公平正义。同时，深入把握实现共同富裕的长期性，对分阶段推进共同富裕作出战略部署，着力促进全体人民共同富裕，坚决防止两极分化，让发展成果更多更公平惠及全体人民。\n中国式现代化体现科学社会主义的先进本质。习近平总书记指出：“中国特色社会主义是社会主义而不是其他什么主义，科学社会主义基本原则不能丢，丢了就不是社会主义。”作为科学社会主义的最新重大成果，中国式现代化既蕴含科学社会主义的真理基因，又厚植中华优秀传统文化的民族基因；既承载近代以来中国人民孜孜以求的民族复兴伟大梦想，又贯穿共产党人一以贯之的共产主义远大理想，是科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一。在党的领导下，立足基本国情，以经济建设为中心，坚持四项基本原则，坚持改革开放，解放和发展社会生产力，建设社会主义市场经济、社会主义民主政治、社会主义先进文化、社会主义和谐社会、社会主义生态文明，促进人的全面发展，逐步实现全体人民共同富裕等等，这些都是在新的历史条件下体现科学社会主义基本原则的内容，使科学社会主义在21世纪的中国焕发出新的蓬勃生机。\n中国特色社会主义道路、理论、制度、文化使中国式现代化具有独特优势\n实现现代化首先有一个走什么路、选择什么样的制度模式和价值体系的问题。习近平总书记指出：“我们坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。”实践证明，中国特色社会主义是实现中华民族伟大复兴的必由之路，是成功推进和拓展中国式现代化的康庄大道。中国特色社会主义道路、理论、制度、文化，统一于中国特色社会主义伟大实践，使中国式现代化具有独特优势。\n中国特色社会主义道路是实现社会主义现代化的必由之路。道路决定命运，道路问题是事关党和人民事业兴衰成败的首要问题。习近平总书记指出：“现代化道路并没有固定模式，适合自己的才是最好的，不能削足适履。”我们党和人民在长期实践探索中，坚持独立自主走自己的路，开辟了中国特色社会主义道路。这一道路，既坚持以经济建设为中心，又全面推进经济、政治、文化、社会、生态文明建设以及其他各方面建设；既坚持四项基本原则，又坚持改革开放；既不断解放和发展生产力，又逐步实现全体人民共同富裕、促进人的全面发展。实践证明，中国特色社会主义道路是实现社会主义现代化、创造人民美好生活的必由之路。只有这条道路而没有别的道路，能够引领中国进步、增进人民福祉、实现民族复兴。\n中国特色社会主义理论体系为中国式现代化提供行动指南。在深入推进改革开放和社会主义现代化建设过程中，我们党从新的实践和时代特征出发坚持和发展马克思主义，不断推进马克思主义中国化时代化。习近平总书记指出：“中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。”我们党创立了习近平新时代中国特色社会主义思想，进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，初步构建中国式现代化的理论体系，为中国式现代化提供了根本遵循，推动党和国家事业取得历史性成就、发生历史性变革。\n中国特色社会主义制度为中国式现代化提供根本保障。制度是管根本、管长远的。习近平总书记指出：“中国特色社会主义制度是当代中国发展进步的根本制度保障，是具有鲜明中国特色、明显制度优势、强大自我完善能力的先进制度。”从新中国成立后确立社会主义基本制度，到改革开放后探索建立中国特色社会主义制度，再到党的十八大以来坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，中国特色社会主义制度更加成熟更加定型。中国特色社会主义制度涵盖党的领导和政治、经济、文化、社会、生态文明、军事、外交等各方面制度，是一个严密完整的科学制度体系。日益系统完备、科学规范、运行有效的制度体系，为推进中国式现代化提供了全方位、多层次的坚强制度保障。\n中国特色社会主义文化为中国式现代化增强精神力量。习近平总书记指出：“物质富足、精神富有是社会主义现代化的根本要求。”一个民族要实现复兴，既需要强大的物质力量，也需要强大的精神力量。有先进文化的积极引领、人民精神世界的极大丰富、民族精神力量的不断增强，中国式现代化才能顺利向前推进。中国特色社会主义文化源于中华民族五千多年文明历史所孕育的中华优秀传统文化，熔铸于党领导人民在革命、建设、改革中创造的革命文化和社会主义先进文化，植根于中国特色社会主义伟大实践，是中国人民奋勇前进的强大精神力量。以习近平同志为核心的党中央把文化建设提升到新的历史高度，提出在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明是我们在新时代新的文化使命，激发全民族文化创新创造活力，更好构筑中国精神、中国价值、中国力量，中国式现代化的精神力量不断增强。\n坚持和发展中国特色社会主义，以中国式现代化全面推进中华民族伟大复兴\n习近平总书记指出：“实现社会主义现代化和中华民族伟大复兴是坚持和发展中国特色社会主义的总任务”。党的二十大擘画了全面建设社会主义现代化国家、实现第二个百年奋斗目标的宏伟蓝图，对以中国式现代化全面推进中华民族伟大复兴作出一系列重大部署。新征程上，我们必须坚持以习近平新时代中国特色社会主义思想为指导，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，更有定力、更有自信、更有智慧地坚持和发展新时代中国特色社会主义，不断谱写强国建设、民族复兴的崭新篇章。\n深刻领悟“两个确立”的决定性意义。新时代十年的伟大变革充分证明，“两个确立”对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。以中国式现代化全面推进中华民族伟大复兴，必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把握好这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，把党的创新理论运用到贯彻落实党的二十大提出的重大战略部署中去，推进中国式现代化取得新进展、新突破，使中国式现代化的中国特色更加鲜明、优势更加彰显、前景更加光明。\n坚定不移走中国特色社会主义道路。推进中国式现代化必须始终把准方向、走对道路。以中国式现代化全面推进中华民族伟大复兴，必须坚定不移走中国特色社会主义道路，坚持以经济建设为中心，坚持四项基本原则，坚持改革开放，坚持独立自主、自力更生，坚持道不变、志不改，既不走封闭僵化的老路，也不走改旗易帜的邪路，坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中，努力把我国建设成为富强民主文明和谐美丽的社会主义现代化强国。\n坚持发扬斗争精神。经过长期奋斗，我们党对中国式现代化的规律性认识日益深化，现代化建设取得一系列重大成就。但推进中国式现代化是一项前无古人的开创性事业，还有许多未知领域需要探索，前进道路不可能一帆风顺，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。我们要把握好我国发展面临的新的历史特点，保持战略清醒、战略自信、战略主动，增强忧患意识，坚持底线思维，敢于斗争、善于斗争，全力战胜前进道路上各种困难和挑战，通过顽强斗争打开事业发展新天地。\n（作者为中央党史和文献研究院研究员）"
  },
  {
    "title": "坚持道不变、志不改（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-09.htm",
    "date": "2023-07-07",
    "content": "国产大飞机C919圆满完成商业航班首飞，标志着具有自主知识产权的C919“研发、制造、取证、投运”全面贯通；神舟十六号载人飞船成功发射，三名航天员顺利进驻中国空间站核心舱，与神舟十五号航天员乘组拍下“全家福”，浩瀚宇宙再现中国人太空“会师”画面……不断涌现的现代化建设成果，彰显着新时代中国特色社会主义的蓬勃生机，坚定着我们走中国特色社会主义道路的信心与决心。\n现代化是世界发展的历史潮流，实现现代化是各国人民的共同向往，是近代以来中华民族孜孜以求的梦想。无数仁人志士为探索现代化之路尝试过各种方案，走过不同的路。1933年7月《申报月刊》为创刊周年发行特大号，刊出“中国现代化问题号”特辑，核心论题是中国实现现代化的条件和方式。然而，当时的中国要想实现现代化，只能是一个遥不可及的梦想。\n在中国这样一个人口众多和发展落后的大国，建设现代化国家，道路问题是最根本的问题。习近平总书记指出：“民族复兴的追梦路上，难免会经历曲折和痛苦，但只要路走对了，就不怕遥远。”以民族复兴为己任的中国共产党登上历史舞台后，从没有路的地方踏出人间正道，从布满荆棘的地方开辟出康庄大道，带领人民对中国现代化建设进行了艰辛探索，取得了伟大成就。我们党历经革命、建设、改革各个历史时期，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持独立自主，坚持中国的事情按照中国的特点、中国的实际来办，走出了一条中国特色社会主义道路。\n鞋子合不合脚，自己穿了才知道；道路好不好，自己走了才知道。100多年前，最早喊出“振兴中华”的中国革命先行者孙中山先生，在《建国方略》中满怀希望地设想，修建约16万公里的铁路，修建160万公里的公路，建设3个世界级大港。当时的中国人多将其视为无法实现的梦想。现如今，祖国大地上，铁路进青藏，公路密成网，高峡出平湖，港口连五洋，产业门类齐，稻麦遍地香……从落后农业国跃升为世界第二大经济体，从温饱不足到全面建成小康社会，从物资匮乏到拥有全球最完整的工业体系，真是天翻地覆慨而慷。当今中国正奋力奔跑在现代化的征途上，不仅创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，而且成功走出了中国式现代化道路，创造了人类文明新形态。我们之所以能够创造出令世人瞩目的发展成就，走出了正确道路是根本原因。实践充分证明，中国特色社会主义道路是创造人民美好生活、实现中华民族伟大复兴的康庄大道，符合中国实际、反映中国人民意愿、适应时代发展要求，不仅走得对、走得通，而且走得稳、走得好。\n从世界范围看，一些后发国家把西方现代化模式奉为圭臬，但并未取得理想效果，甚至陷入经济长期停滞、社会政治动荡的困境，一个重要原因就在于失去了发展的自主性和主动权。这些国家中，有的因全盘照搬、简单套用西方制度而水土不服，有的因没能处理好自主与开放的关系而沦为依附型国家。中国的成功经验就在于，没有搞简单的千篇一律、“复制粘贴”，而是既遵循现代化一般规律，又立足本国国情，自主探索具有本国特色的现代化之路。这种独立自主的探索精神，这种坚持走自己的路的坚定决心，是我们党不断从挫折中觉醒、不断从胜利走向胜利的真谛。\n习近平总书记指出：“中国特色社会主义正成为21世纪科学社会主义发展的旗帜，成为振兴世界社会主义的中流砥柱，我们党有责任、有信心、有能力为科学社会主义新发展作出更大历史贡献。”脚踏中华大地，传承中华文明，走符合中国国情的正确道路，党和人民具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。新时代新征程，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，各种不确定、不稳定因素相互交织，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。越是在实现第二个百年奋斗目标的关键阶段，越需要我们坚定道不变、志不改的信念和决心，既不走封闭僵化的老路，也不走改旗易帜的邪路。循大道，至万里。无论风云如何变幻，无论挑战如何严峻，沿着中国特色社会主义道路坚定不移走下去，我们一定能牢牢把中国发展进步的命运掌握在自己手中，推动中国式现代化行稳致远。"
  },
  {
    "title": "坚持独立自主",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-09.htm",
    "date": "2023-07-07",
    "content": "人类历史上没有一个民族、一个国家可以通过依赖外部力量、照搬外国模式、跟在他人后面亦步亦趋实现强大和振兴。一切成功发展振兴的民族，都是找到了适合自己实际的道路的民族。习近平总书记指出：“中国要发展，最终要靠自己。”以中国式现代化全面推进中华民族伟大复兴，必须坚持独立自主、自力更生，把国家和民族发展放在自己力量的基点上，把中国发展进步的命运牢牢掌握在自己手中。\n独立自主是中华民族精神之魂，是我们立党立国的重要原则。中国人民和中华民族从近代以后的深重苦难走向伟大复兴的光明前景，从来就没有教科书，更没有现成答案，靠的是独立自主，把国家和民族发展放在自己力量的基点上，集中精力办好自己的事情。独立自主，体现为立足国情探索适合自己的发展道路，并把正确的道路走实走坚定；体现为不因面临风险挑战而畏惧退缩、改弦更张，而是勇于攻坚克难、开拓创新；体现为坚持一切从实际出发，独立思考、摸索规律、总结经验，着力解决实际问题。\n习近平总书记指出：“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。”我们党在革命、建设、改革各个历史时期，坚持从我国国情出发，坚持独立自主、自力更生，敢于突破条条框框和既有模式，在革命年代开辟农村包围城市、武装夺取政权的正确道路，在社会主义建设时期建立起独立的比较完整的工业体系和国民经济体系，在改革开放后抓住机遇、勇于创新，走出了中国特色社会主义道路，仅用几十年时间就走完发达国家几百年走过的工业化历程。\n党的百年奋斗成功道路是党领导人民独立自主探索开辟出来的，马克思主义的中国篇章是中国共产党人依靠自身力量实践出来的。独立自主是我们党从中国实际出发，依靠党和人民力量进行革命、建设、改革的必然结论。进入新时代，我们党继续坚持独立自主，把国家和民族发展放在自己力量的基点上，推进新时代中国特色社会主义建设。习近平总书记在参观《复兴之路》展览时，寄语全党同志“道路决定命运，找到一条正确的道路多么不容易，我们必须坚定不移走下去”；谈及人才队伍建设，殷殷嘱托“我们必须增强忧患意识，更加重视人才自主培养，加快建立人才资源竞争优势”；考察崖州湾种子实验室时，明确要求“实现种业科技自立自强、种源自主可控，用中国种子保障中国粮食安全”；在重大外交场合，向世界重申“我们要秉持独立自主原则，探索现代化道路的多样性”。党的二十大报告强调独立自主，从“全面提高人才自主培养质量”“增强自主创新能力”，到“坚定奉行独立自主的和平外交政策”“在独立自主、完全平等、互相尊重、互不干涉内部事务原则基础上加强同各国政党和政治组织交流合作”，无不彰显着对独立自主的高度重视。\n当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整。同时，世纪疫情影响深远，逆全球化思潮抬头，单边主义、保护主义明显上升，世界进入新的动荡变革期。面向未来，在实现第二个百年奋斗目标的新征程上，我们要总结好运用好坚持独立自主这一宝贵经验，既不妄自菲薄、也不妄自尊大，坚定不移走中国特色社会主义道路。\n走好中国道路，必须坚持党的全面领导，坚持习近平新时代中国特色社会主义思想的科学指导，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，立足新发展阶段，完整、准确、全面贯彻新发展理念，构建新发展格局，推动高质量发展，牢牢掌握发展主动权，科学求解时代和实践提出的重大问题。同时要认识到，独立自主并不意味着封闭僵化、固步自封。中国共产党历来强调树立世界眼光，积极学习借鉴世界各国人民创造的文明成果，并结合中国实际加以运用。我们要坚持独立自主和对外开放相统一，既坚定民族自尊心和自信心，又虚心学习借鉴国外有益经验，做到坚守但不僵化，借鉴但不照搬，在独立自主的立场上学习借鉴人类社会一切优秀文明成果，吸收转化成我们自己的东西，让中国特色社会主义道路越走越宽广。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "公安机关切实履职维护好国家网络和数据安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-10.htm",
    "date": "2023-07-07",
    "content": "7月6日，公安部在京召开新闻发布会，通报公安机关认真履行网络安全监管职责，严厉打击网络违法犯罪活动，切实维护国家网络和数据安全的举措成效。\n网络安全是国家安全的重要组成部分。近年来，全国公安机关聚焦防范化解各类网络安全重大风险隐患，以保护关键信息基础设施、重要网络和大数据安全为重点，深化落实网络安全等级保护制度、关键信息基础设施安全保护制度和数据安全保护制度，全面加强网络安全防范管理、监测预警、信息通报、应急处置和侦查打击等各项措施，积极构建“打防管控”一体化的网络安全综合防控体系，有力维护了我国网络空间安全。\n不断提升网络安全事件的监测水平\n当前，经济社会的正常运转和人民群众的生产生活高度依赖网络和信息系统，突发、重大的网络安全事件如果发现不及时、处置不到位，将影响危害单位和个人合法权益、公共秩序甚至国家安全。\n“在网络安全领域，及时发现、防范、化解网络安全风险隐患，加大事前预防力度，保障网络正常运行，是网络空间治理的基础性工程。”公安部网络安全保卫局副局长李彤表示。\n将网络安全事件的风险隐患消除在萌芽阶段，最大限度降低网络安全事件造成的影响危害。近年来，公安机关及时监测发现、通报预警、应急处置恶意程序、漏洞隐患、网页篡改、网站后门、数据泄露等一大批网络安全事件，有效抵御了各类网络安全攻击威胁，全力确保重要网络和数据安全。\n“公安机关大力加强部省市三级网络与信息安全信息通报机制建设，持续深化与各重要行业部门、关键信息基础设施运营使用单位的信息通报工作机制，不断整合各科研院所、高校和网络安全企业的资源力量，建成并不断完善纵横联通、协同配合的网络安全通报预警体系。”公安部网络安全保卫局警务技术二级总监黄小苏说。\n紧盯新技术新应用，公安机关密切关注国内外网络安全发展态势，大力加强网络安全监测技术体系建设，不断提升全国公安机关和重要行业部门网络安全监测水平。\n及时处置网络和数据安全突发事件\n近年来，北京、江苏、陕西、上海、浙江等地公安机关侦办多起境外黑客组织对我能源、军工、金融、教育等领域重点单位实施的网络攻击入侵窃密事件，公安机关迅速查明情况，有效堵塞漏洞，及时消除隐患，确保重点单位网络安全。\n为了确保网络和数据安全，2022年，部省市三级公安机关累计对3.5万家单位开展了执法检查，下发限期整改通知书4.6万份。\n“针对关键信息基础设施、重要信息系统和重要数据，公安机关开展日常监管和行政执法，及时处置网络和数据安全突发事件，不断提高网络安全保护能力和水平。”黄小苏说。\n公安机关采取“日常走访+年度检查”的方式，及时了解掌握网络运营者的安全防护状态，监督指导网络运营者落实网络安全等级保护制度，依法履行网络安全保护义务，按规定向社会告知、向有关部门通报网络安全风险。对网络安全问题突出、风险隐患严重的单位和部门，公安机关进行挂牌督办，对不履行网络安全法定责任义务的单位和个人，加强行政执法力度。\n随着数据安全法、个人信息保护法等法律法规的颁布实施，国家数据安全工作不断健全完善。近年来，以“重要敏感数据全生命周期安全保护”为重点，公安机关突出个人信息安全保护，监督指导网络运营者规范重要数据特别是个人信息数据的处理活动。\n零容忍打击窃取重要数据等违法犯罪行为\n2022年4月，安徽公安机关侦破一起非法控制计算机信息系统案，打掉一个专门从事漏洞扫描、木马植入等违法活动的犯罪团伙，查获木马控制服务器12台、被控主机700余台、虚拟账号17万余组；2022年8月，重庆公安机关侦破一起非法侵入银行系统案，抓获犯罪嫌疑人10名，查明该团伙获取储户信息1300余万条。\n“对非法侵入、控制、破坏计算机信息系统和窃取重要数据的行为，公安机关坚持零容忍的态度，坚决打击。”李彤介绍，2022年，公安机关深入推进“净网2022”专项行动，侦办案件8.3万起，抓获一大批犯罪嫌疑人，切实维护网络秩序和群众合法利益。\n近年来，面对来自境内外的黑客类违法犯罪，公安机关坚持斩链条、铲源头、除危害，深挖实施黑客攻击活动以及提供工具、洗钱等服务的团伙、个人，追溯木马病毒制售、攻击软件平台开发团伙，严厉惩处了一大批不法分子，对违法犯罪行为形成了高压震慑态势，有力保障了关键信息基础设施、重要信息系统和数据安全。\n李彤表示，公安机关将继续保持对网络攻击类违法犯罪的高压态势，重拳打击利用黑客手段侵入个人、企业信息系统窃取数据，以及危害关键信息基础设施和重要信息系统安全的违法犯罪活动，切实维护网络秩序和广大人民群众的合法权益，坚决维护我国网络空间安全。"
  },
  {
    "title": "增强全民国防意识  筑牢国家安全防线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-10.htm",
    "date": "2023-07-07",
    "content": "加强全民国防教育，增强全民国防观念，是党和国家始终高度重视的一个重要战略问题。党的二十大报告提出：“深化全民国防教育”。中共中央、国务院、中央军委去年印发的《关于加强和改进新时代全民国防教育工作的意见》（以下简称《意见》），是指导当前和今后一个时期全民国防教育工作的纲领性文件，对于推动新时代全民国防教育改革发展和普及深入具有重要而深远的意义。黑龙江作为祖国北疆边防大省，肩负着维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的重大政治责任。做好新时代全民国防教育工作，必须从战略和全局的高度，把学习贯彻《意见》作为一件大事抓实抓好，扎扎实实推动《意见》在黑龙江落地见效。\n一、充分认识新时代全民国防教育工作的重要意义\n党的十八大以来，以习近平同志为核心的党中央高度重视全民国防教育工作，作出一系列重要决策部署，推动新时代全民国防教育领导体制机制改革，推动设立烈士纪念日、国家公祭日，建立党和国家功勋荣誉表彰制度，筹划举行一系列重大庆祝活动，极大提振了党心军心民心，全民国防意识不断增强，关心支持国防和军队建设的社会氛围更加浓厚。我们要认真学习习近平总书记关于加强全民国防教育的重要指示精神，将习近平强军思想融入全民国防教育各领域、全过程，认真谋划和推动落实全民国防教育各项工作要求，以实际行动坚定拥护“两个确立”、坚决做到“两个维护”。\n加强全民国防教育是维护国家国防安全的迫切要求。当今世界百年未有之大变局正在加速演进，我国面临复杂多变的安全和发展环境，各种可以预见和难以预见的风险因素明显增多，传统安全威胁和非传统安全威胁相互交织。黑龙江省地处祖国东北边陲，拥有近3000公里边境线，战略地位十分重要。维护国防安全是黑龙江的重要政治任务，责任重大、使命光荣，我们必须扎实深入开展全民国防教育，引导干部群众认清形势、环境的错综复杂性，充分调动和激发全省干部群众关心国防、热爱国防、支持国防、建设国防的积极性，增强忧患意识，增强国防观念，坚定践行总体国家安全观，打牢全社会爱国强军的思想政治基础，有效维护国家主权、安全、发展利益。\n加强全民国防教育是推动黑龙江振兴发展的重要支撑。当前，黑龙江正在沿着习近平总书记指引的方向，深入学习贯彻党的二十大精神，紧紧围绕建设“六个龙江”、推进“八个振兴”战略目标，大力发展数字经济、生物经济、冰雪经济、创意设计产业，着力打造经济发展新引擎，全力推进黑龙江全面振兴全方位振兴。这是一项全局性、系统性的重大战略，需要全省干部群众齐心协力、锐意进取、不懈奋斗、共同建设。全民国防教育作为党的宣传思想工作和国民教育的重要组成部分，发挥着振奋全民精神、提高全民素质、培育建设新时代新龙江共同思想基础的重要作用。我们必须扎实深入开展全民国防教育，激发广大干部群众继往开来、接续奋斗的意志和力量，厚植全体龙江儿女热爱祖国、建设家乡的深切情感，引导全省干部群众以实际行动推动黑龙江经济建设和国防建设协同发展，为黑龙江全面振兴全方位振兴注入强大支撑力量。\n加强全民国防教育是强边固防兴边富民的现实需要。边境兴则边疆稳，边民富则边防固。边境地区是黑龙江加快对外开放和改革创新的战略前沿。促进边境地区繁荣发展和安全稳定，是统筹发展和安全的重要内容，也是维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的重要举措，对于保障和改善边境地区民生事业、实现黑龙江全面振兴全方位振兴具有重要意义。全民国防教育是建设和巩固国防的基础性工程，是增强民族凝聚力、提高全民素质的重要途径。我们必须深入开展以爱国主义和民族团结为主要内容的国防教育，牢固树立中华民族共同体意识和国家意识，不断增强维护民族团结和国家统一、反对民族分裂的自觉性、主动性、坚定性，推动形成边境地区团结稳定强大正能量，实现黑龙江强边固防、兴边富民战略目标。\n二、大力推动新时代全民国防教育工作创新发展\n当前，人民群众对国防和军队建设的关注度越来越高，我们要认真落实《意见》要求，高质量谋划和推进国防教育工作，着力扩大覆盖面、增强时代性，提升感召力和吸引力，在抓好重点对象、丰富教育手段、拓展教育渠道、筑牢教育阵地上下功夫。\n抓好重点对象。领导干部是国防教育的关键少数，要把领导干部作为国防教育的重中之重。推动国防教育纳入党委（党组）理论学习中心组学习，纳入干部教育培训，纳入领导干部专题形势报告，纳入经常性教育实践活动，纳入党员干部远程教育网络等信息平台，以“五个纳入”提升领导干部国防素养。突出抓好青少年学生的国防教育，推进国防教育融入学科教育，融入校园文化建设，融入学生军训，融入课外实践活动，融入征兵宣传。发挥黑龙江冰雪体育和科技大省优势，组织开展青少年国防冰雪体育赛事活动，在青少年学生心中播下爱国主义的种子。着力抓好边境地区国防教育，利用重要节庆日、纪念日、全民国防教育日等契机，开展主题突出、形式多样的国防教育活动，持续开展边防政策法规学习宣传，增强边境地区干部群众国家意识、国防意识。\n创新教育手段。推进全民国防教育，关键在创新。组织全省主要媒体推出国防教育专题专栏，加强各类公益传播力量和传播媒介建设，用公益的力量助力国防教育创新发展。利用红色资源深化国防教育，大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神，把黑龙江优秀精神资源与常态化开展国防教育深度融合，筑牢全省广大干部群众团结奋进的思想基础。打造具有黑龙江特色的国防和军事题材优秀文艺作品，弘扬国防文化。发挥典型示范引领作用，注重培养、发现和宣传国防教育先进典型，组织开展全省国防教育先进单位、先进个人评选活动，发布和宣传“龙江最美退役军人”“全省双拥工作先进典型”“全省边防工作先进典型”“全省民兵工作先进典型”等，推广先进经验，激发思想认同。\n拓展教育渠道。充分利用好黑龙江省边境特点，组织开展好“军营开放”活动。扎实推进双拥工作，坚持做到军地同向发力、全民共同参与。深入开展国防教育宣讲活动，建立省、市、县三级国防教育讲师队伍，组织开展上下贯通的宣讲授课。利用各级融媒体中心、新时代文明实践中心，制作传播国防教育融媒体产品，组织开展经常性的国防教育活动，形成网上网下交流互动生动局面。加强国防教育基地建设，落实国家免费开放政策和保障机制，建立动态管理和退出机制，逐步形成功能全面、作用明显的国家、省、市三级国防教育基地体系。进一步建好国防教育主题公园、主题街道，丰富展示内容，把国防教育融入日常，把基层国防教育工作做深做实。\n三、强化新时代全民国防教育工作的组织保障\n全民国防教育工作具有社会性、全民性和长期性，加强和改进全民国防教育是全社会的共同责任，必须把全民国防教育作为社会性系统工程来抓，加强组织领导，推动责任落实，不断提高全民国防教育工作能力和水平。\n始终坚持党对全民国防教育工作的全面领导。坚持党管武装、党管教育原则，完善领导体制，规范运行机制，调动社会各界资源和力量，形成各司其职、各尽其责的国防教育工作体系。推动各地各部门党委（党组）负起主体责任，把全民国防教育工作摆上重要位置，党委（党组）书记作为第一责任人，加强对全民国防教育工作的谋划部署和指导督导。建立健全国防教育领导小组联席会议、学习培训、请示报告制度，形成职责任务明确、沟通协调顺畅、工作督导有力的组织领导体系。\n切实提升全民国防教育工作科学化水平。结合黑龙江“解放思想  振兴发展”研讨活动，研究解决工作中存在的短板弱项，不断探索新形势下加强改进工作的办法路径，做好科学规划，加强顶层设计。把全民国防教育纳入军民共建工作，加强军地协作，完善军地联合办公机制，构建“共建共育”格局。加强理论研究，依托军地院校、科研院所，开展国防教育理论研究和教学研究，设立一批全民国防教育专项研究课题，推出一批有价值的研究成果，为国防建设提供基础性决策依据。\n着力强化全民国防教育工作保障支撑。提升国防教育工作队伍素质，配齐配强各级宣传部门国防教育工作人员，优化队伍结构，充实工作力量，激发广大国防教育工作者的积极性主动性创造性，确保事有人干、责有人负。落实经费保障，按照财政事权和支出责任相适应原则，将全民国防教育工作经费纳入地方各级政府年度预算统筹保障，保证各项工作正常开展。加强工作指导督导，将全民国防教育纳入经济社会发展总体规划、目标绩效考核、意识形态巡视巡察内容，纳入文明创建和双拥模范城（县）创建，形成褒扬先进、鞭策落后的浓厚氛围，不断开创黑龙江全民国防教育工作新局面。\n（作者为黑龙江省委常委、宣传部部长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-10.htm",
    "date": "2023-07-07",
    "content": "近年来，江西省赣州市兴国县江背镇积极发挥传统产业优势，通过党建引领，大力发展席草种植和精深加工，以产业振兴助推乡村振兴。目前，该镇共种植席草3600多亩，带动2000余户农户增收致富。图为7月6日，江背镇果源村村民在晾晒席草。\n陈  鹏摄（影像中国）"
  },
  {
    "title": "山东烟台黄渤海新区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-10.htm",
    "date": "2023-07-07",
    "content": "本报烟台7月6日电  （记者王沛）正午时分，烈日炎炎，外卖配送员张伟来到山东烟台黄渤海新区亚东文创园的“暖新驿站”，从冰柜里挑支雪糕，咬一口，透心凉。目前，黄渤海新区共建设了48处“暖新驿站”，除了歇脚服务，最近增加了藿香正气水、便携式风扇等夏季消暑用品。\n山东烟台发挥党建引领作用，给新就业群体提供全方位服务。在黄渤海新区，特色教育、亲子夏令营等活动层出不穷；27处“暖新之家”可提供帮办代办等服务；整合1684家临街商铺提供餐食八折等特惠服务。\n“新就业群体是美好生活的追求者、创造者，也是基层治理可以依靠的重要力量。”黄渤海新区工委组织部相关负责人说，“让新就业群体融入城市，既要提供服务，也要充分发挥他们走街串巷、联通万家的优势，参与社会治理。”"
  },
  {
    "title": "浙江淳安政协搭建“民生议事堂”协商平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-10.htm",
    "date": "2023-07-07",
    "content": "本报杭州7月6日电  （方新军）近日，在浙江省淳安县临岐镇中药材黄精种植基地，县政协委员、当地的农业专家及金融机构的代表，围绕黄精种植及深加工、销售等问题，开展了一场点穴式“民生议事堂”协商活动，这也是该县政协以“小切口”回应“大民生”的一个缩影。\n“政协委员跑到田间地头，为我们排忧解难，解决实际问题。”听着大家你一言我一语为黄精产业“开良方”，当地农民感叹，原来政协离自己很近，委员就在身边，“民生议事堂”很接地气、很实用。\n为更好发挥政协专门协商机构职能，推进协商民主向基层延伸，淳安县政协于2021年开始在乡镇搭建“民生议事堂”协商平台。按照“不建机构建机制”的原则，在乡镇设立政协委员履职小组，把属地及就近的政协委员编入履职小组，作为“民生议事堂”的组织实施主体，选取切口小、关联大与人民群众切身利益密切相关的事项开展协商，助力解决群众关注的“急难愁盼”问题，增进民生福祉、助推基层治理。\n“‘民生议事堂’最大的特点是贴近群众、反应迅速、灵活高效，及时回应群众的需求。”该县政协相关负责人介绍，去年9月，县政协委员在调研中发现里商乡部分残疾人存在就业难题，该乡履职小组马上组织了政协委员、相关企业、残联、乡村干部和残疾人代表等进行面对面协商，帮助多名残疾人解决了就业问题。\n“民生议事堂”协商平台搭建以来，淳安县政协已组织开展“推进‘稻蛙共生’模式促共富”“完善老旧小区电瓶车充电配套设施”“农村老年食堂建设”“解决偏远山村供水问题”等“民生议事堂”活动100余场，参与的政协委员、群众等达2000余人次，提出意见建议1100余条。\n与此同时，淳安县政协还持续探索制度化、程序化、规范化建设，强化党建引领，破解基层协商议事力量薄弱难题，形成了“民生议事堂”组织构架一张网、堂所建设“三个有”、参与主体“五到场”、协商流程“七步走”、议事成效综合评的工作体系。\n“今后我们将进一步完善机制、创新载体，高质高效建好用好县级‘请你来协商’、乡镇‘民生议事堂’、村社‘协商驿站’三级协商平台，为助共富、惠民生、聚共识、促和谐发挥积极作用。”该县政协负责人表示。"
  },
  {
    "title": "本版责编：肖  遥  季健明  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-10.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "安徽芜湖职业技术学院开办老年大学",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-11.htm",
    "date": "2023-07-07",
    "content": "核心阅读\n安徽芜湖职业技术学院开办老年大学，利用专业院校的优势，开设书法、茶艺、育婴师等多门课程，受到老年人的欢迎。齐全的教学设施，充足的师资力量，根据学校专业设置相关课程，满足老年人学习需求；积极联动社区，举办各式各样的活动，服务当地居民，使老年人生活更加多彩。\n\n带着笔，装上墨，背着包，一大早，刘永出了门，来到安徽芜湖职业技术学院（以下简称“芜职院”）白马校区。走进教室，书法课老师王建早已在等候。\n刘永说，在安徽芜湖，芜职院老年大学可谓“一座难求”。“去年一招生，我就赶紧报名，有我一直想上的书法课！”\n《“十四五”国家老龄事业发展和养老服务体系规划》提出，支持各类有条件的学校举办老年大学（学校）、参与老年教育。\n2022年秋天，芜职院老年大学发布招生简章，1个月内就收到报名表上千张。如今，学校已开设书法、茶艺、育婴师等15门课程，有的火爆专业报名人数太多，甚至开了两个班次。职业院校兴办老年大学，老年学生走进高等院校，具体怎么办、课程怎么上、和普通老年大学相比有啥不一样？近日，记者走进芜职院老年大学探访。\n教学设施过硬\n师资力量充足\n对刘永来说，头一天上课的情景，他至今记忆犹新。\n不同于传统的书法课堂，教室里，桌面上，一大块显示屏格外引人注目。黑板上挂着投影，笔架装有摄像头。“我们这是书法智慧课堂，上课演示时，摄像头会从正面、侧面和特写3个角度同步直播。执笔方法、运笔次序和排版结构，大家在自己的课桌上也能瞧见。”作为芜职院职业技术师范学院美术教研室书法教师，王建教书法已有20多个年头，他细心地向学员介绍教学设备的功能。\n提笔、蘸墨，舔墨、挥毫，“大学”二字跃然纸上，刘永进步很快。“这儿的老师就是专业！从点横撇捺到竖折钩挑，手把手教，循序渐进，不仅细致，也更规范，还有不少老年同学一起。”老刘说。\n王建介绍道，书法智慧课堂还有个好处，可以和学员进行“互动”。轻触屏幕，能将任何一个学员的作品投到讲台，“点评更有针对性，别的学员也会看到，对于同类问题，能互相提醒。”\n走出书法教室，沿着楼梯下楼，缕缕琴声传入耳中。随意走进一间钢琴课教室，数十架电钢琴映入眼帘，讲台同样装有投影、屏幕，老师弹奏时，十指动作一清二楚。一侧，立着一块乐理电教板，方便老师教授音符、节奏等乐理知识。\n身体前倾，指尖在琴键上飞舞，学员周树沉浸在音乐声里。一曲弹完，钢琴老师一边提着建议，一边演示给她看。“打小我就有个音乐梦，现在退休在家，就来老年大学学习钢琴课。”谈起入学缘由，周树笑着说。如今，《春天》《铃儿响叮当》等简单曲目，她可以信手拈来。\n从书法到钢琴，从中国舞到合唱团，凭借过硬的教学设施，芜职院在白马校区开设了8门课。而授课教师，也是专业老师，以钢琴教师陈朝晖为例，她弹琴已有40多年。“我们有4间舞蹈房、5间音乐教室和2间合唱教室，还有112间小钢琴房，能让学生在课余时间练习。全校老师加起来有1500多人，师资充足。”芜职院职业技术师范学院行政负责人邬余俊说。\n丰富兴趣爱好\n传授实用技能\n钢琴课结束，学员都离开了，周树却没走。原来，她退休前是芜职院学前卫生学的教师，现在在老年大学为老年学员教授育婴师课。\n“报名之初，学校发了张报名表，大家有想学的专业，可以直接在上面填写，学校再根据老年学员的需求开课。”周树介绍。如今，除了培养兴趣爱好，退休后的老年人也有很多利用空闲时间，想帮子女更科学地带带孩子。2022年秋季，芜职院老年大学开设了育婴师课。\n教室中，抚触台、娃娃模型、硅胶奶瓶等教学用具一应俱全。“上节课讲到了婴幼儿预防接种，还有如何避免意外伤害，我全记着呢，还拍了照片。”翻着手中写得密密麻麻的笔记本，53岁的学员韩玲说。\n如何喂奶、怎样训练娃娃爬行、遇到突发情况如何处理……前几周，周树把婴幼儿照顾的知识一点点仔细讲给大伙听。在她看来，给银发族们上课，还要考虑到学员特点——他们有许多既往经验。周树从头梳理，重新备课，不仅教学员如何科学育儿，还会将背后的原理一一解释清楚。\n和周树一样，55岁的王朝晖也是钢琴课学员，同时，她还报了门茶艺课。“一开始我就知道，茶艺是芜职院的特色专业。抱着试试看的想法，我去试听了一节课，效果很好。”王朝晖说。\n传授茶礼仪，讲解茶文化，从泡茶到品茶，专业老师动作流畅，姿势优雅。随着学习，王朝晖也掌握了玻璃杯和盖碗杯的泡茶方法。在她看来，除学习技能外，在老年大学，因兴趣结缘，也能交到一些朋友。课下，王朝晖经常会和几个学员一道，组团练习泡茶技艺。\n育婴师课、茶艺课等都是芜职院根据学校专业设置的相关课程。老年大学教育，不仅让老有所乐，更能让老有所为。“学习这两门课的学员，若是需要的话，还能考取职业技能等级证书。”芜职院老年大学副校长荣世雄说，学校还有盆景、烘焙、啤酒酿造等专业，如果有学习需求，随时都能开课。\n加强社区联动\n开展社会服务\n一有时间，67岁的芜职院老年大学学员明毅强就跟着学校园林园艺学院师生一道往社区跑。“园林园艺学院经常进社区开展社会服务，给老年人讲讲养花知识和技巧，我觉得挺好，就想着参与进去。”明毅强说。\n今年5月，服务展台一摆，小区里就有不少老人凑上前来。“我这盆花怎么不开？”“这种植物施肥浇水有啥注意事项？”“长寿花扦插咋弄？”大家把自己日常生活中遇到的问题抛了出来。明毅强就把自己在老年大学学到的知识教给大家，和学院师生一起解答问题。\n芜职院食品与生物工程学院教师刘宽辉则是常和同事来社区开展倡导文明养犬活动。“老年朋友也很欢迎！”刘宽辉说。\n为了充分发挥老年大学的作用，今年，芜职院继续教育学院和镜湖区文明办签署了共建协议。教授养花知识、传授养犬技巧，通过各式各样的活动，服务当地居民。\n“高校优质教学资源要向全社会老年人开放，我们的学员中，有2/3是社会人士。”荣世雄盘算着，下一步，结合课题，学校还要开设“乡村振兴调研班”“社区治理调研班”等，促进老年人进行社会参与。\n近年来，为使老年人生活更加多彩，芜湖市也在不断创新老年教学资源建设。繁昌区开展特色化精品课程学习调查问卷，结合老年人学习需求，重点开发一批体现繁昌传统文化的特色课程，打造“春谷夕阳红”老有所学教学品牌；鸠江区则设立区级老年教育流动课堂，面向全区9个镇街，开展送课进社区、进小区，每年度拟送课总数180节。\n截至今年5月，芜湖市实际参与学习的老年人有16.75万人，线下学习人数达12.05万人。芜湖将持续加大经费投入，不断推动老年教育资源向社区、村庄和养老机构等倾斜延伸。为满足老年人学习需求，当地计划开发一批体现传统文化的特色课程，进一步发挥老年大学在老年教育中的重要作用。"
  },
  {
    "title": "江苏省妇联精准帮助生活困难妇女儿童家庭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-11.htm",
    "date": "2023-07-07",
    "content": "“妇联就是我的娘家人，太感谢你们的帮助了！”一大早，江苏省宿迁市泗洪县车门乡车门社区妇联主席朱莉琴来到社区居民韦娇的家中走访。见到朱大姐，韦娇的眼泪涌了出来，不过这一次，她的泪水更多是因为感动。今年43岁的韦娇，一家四口人，丈夫患有精神疾病，12岁的儿子患有渐冻症，两人生活全靠韦娇照料。唯一的希望是去年参加高考的女儿，但考虑家中实际情况，她担心读不起大学。\n这户家庭，一直都在政府帮扶的视野中，例如办理低保、每月享受低保金，看病走先就诊后交费的“绿色通道”，逢年过节有社区工作人员送上米面油，还有爱心企业捐助等。\n在去年春节前的“一户一策”走访中，朱莉琴了解到这个家庭更深层次的需求，就是两个患者的就医和生活难题。在上级车门乡妇联的帮助下，韦娇的丈夫被送往宿迁三院免费接受治疗，两个月出院后，社区妇联干部及志愿者上门协助服药。目前，一年多过去了，韦娇的丈夫没有再发病，还能帮助家里干家务、干农活。\n此外，当地妇联还每周安排工作人员或志愿者到家中，给韦娇的儿子洗澡洗头、讲故事、教画画，笑容越来越多地出现在了孩子的脸上。\n去年韦娇的女儿高考前，朱莉琴经常找她谈心，鼓励她心无旁骛地追求梦想、实现人生价值。在乡、社区妇联的牵线搭桥下，女儿学费获得减免，当地一家企业不仅每月为女儿提供500元生活费，还为韦娇提供就业指导，帮助她在家门口就业。\n从去年开始，江苏省妇联以基层困境妇女儿童家庭需求为导向，走访调研与群众生活密切相关的“关键小事”，发现一些因灾祸、重病、重残、单亲、失亲等原因导致生活特别困难的妇女儿童家庭，虽已享受政策性兜底保障，但由于生活、监护能力不足等原因，依然存在自身难以解决的困难和问题，急需相应服务类的精准关爱帮扶。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，江苏省妇联继续在解决真问题、真解决问题上下功夫，切实解决妇女群众急难愁盼的问题，通过实实在在的服务，把党和政府的关怀和妇联“娘家人”的温暖送到广大妇女心中，切实把主题教育成效转化为推动妇联工作高质量发展的实际行动。\n“全省各地妇联充分发挥党和政府联系妇女群众的桥梁纽带作用，组织发动群众，凝聚专业力量，开展‘一户一策’精准微关爱试点并向全省推广、形成常态机制。”江苏省妇联主席朱劲松介绍，南通市妇联推动微关爱服务纳入2023年民生实事项目，淮安市盱眙县将妇建纳入基层党建目标管理范围，扬州市宝应县妇联为微关爱对象提供“菜单”式服务……目前，已为全省2400多户困境妇女儿童家庭开展常态化、精准化关爱服务，切切实实地将温暖送进困境妇女儿童家庭。\n在宝应县山阳镇妇联主席陈思思看来，“一户一策”精准微关爱服务，不仅解决眼前的难题，也照顾“深层次”的需求，既考虑“遇到了困难后怎么办”，也将关爱“想在前面、做在前面”。\n山阳镇顺河村65岁村民陈兆梅，老伴和儿子已去世多年，儿媳离家出走，只剩她和孙女小家卿相依为命，靠低保金生活。经过摸排、村党委推荐，镇妇联将这户人家纳入“一户一策”关爱服务中。\n陈思思介绍，除了帮助祖孙俩在小学附近免费租房、每周接送返村，以及安排志愿者给家中保洁、协助奶奶看病之外，她还当起了小家卿的“家庭教育导师”——不仅每个寒暑假及周末到家中检查作业、督促进度，还贴心地给女孩进行生理卫生指导、心理健康疏导，帮助她健康成长。“生活正在一天天好起来。”小家卿说。"
  },
  {
    "title": "暑期下乡 助农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-11.htm",
    "date": "2023-07-07",
    "content": "7月6日，湖南省怀化市通道侗族自治县万佛山镇木脚村火龙果基地，湖南科技大学潇湘学院暑期大学生志愿者服务队深入田间地头，为当地农户在技术、销售等方面提供帮助，助农增收。图为大学生志愿者为农户梳理火龙果残花。\n李尚引摄（影像中国）"
  },
  {
    "title": "14部门部署暑期儿童关爱活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-11.htm",
    "date": "2023-07-07",
    "content": "本报北京7月6日电  （记者杨昊）全国妇联等14部门日前印发通知，联合部署开展2023暑期儿童关爱服务活动。\n通知指出，各地各部门要抓住暑期时机，组织开展丰富多彩的“少年儿童心向党”道德实践活动，集中开展革命传统教育。要针对暑期儿童意外伤害易发多发的特点，集中推出一批家长应知应会、务实管用课程，提供个案指导服务，帮助家长切实履行好监护职责，共同守护儿童假期安全。\n通知要求，各地各相关部门要因地制宜组织开展生动有趣的参观体验和研学实践活动，丰富儿童暑期文体生活，帮助儿童提升综合素养。要特别关注留守流动儿童、困境儿童等特殊儿童群体的实际需求，集中进行摸排走访，深化结对帮扶，鼓励有条件的学校积极承担暑期托管服务工作，积极推动用人单位、村（居）委会、社会组织等开设暑期托管班，帮助家庭缓解假期儿童看护难问题。"
  },
  {
    "title": "青海省西宁市总工会多举措服务劳动者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-11.htm",
    "date": "2023-07-07",
    "content": "凌晨3点，城市还在浓浓的夜色中沉睡。位于青海省西宁市城北区的青藏高原农副产品集散中心，商户杜许已经把新到的油麦菜、菠菜、生菜码放整齐，等待各地的菜店老板前来挑选采购。\n“我主要经营的是本地菜，虽然辛苦，但是随着各方面保障越来越好，心里越来越踏实。”裹了裹身上的军大衣，杜许喝了口刚冲泡的热茶，打开话匣子：“以前，喝口热水都得自己带，但现在，在西宁市菜篮子行业工会的帮助下，市场里24小时热水、紧急医疗包、休息室等一应俱全。不仅如此，工会还帮我们和周边的蔬菜产地联系货源，针对销售本地菜的固定商户推出了摊位租赁优惠政策，解决了实际困难，让人心里暖暖的。”\n把“家”建起来，服务跟上来。近年来，西宁市总工会在走访调研一线职工、重点企业、监管部门的基础上，围绕货车司机、快递员等一线劳动者需求，通过加强工会建设的指导，以服务增强吸引力，探索出工会服务和促进建会的新模式，让更多劳动者，特别是新就业形态劳动者找到“娘家人”。\n“我们针对用工灵活、流动性大、就业技能较低的现实问题，开展拉面就业技能培训、农家乐经营创客培训、心理服务关爱活动，提供心理援助、心理讲座等服务。”西宁市总工会权益维护部部长龚明富介绍，“此外，还着眼新就业形态劳动者权益保护，健全法律援助机制，充分发挥工会劳动法律监督效力，依法维护劳动者合法权益。”\n各项保障不断完善，贴心服务更凝聚力量。截至目前，西宁市已组建快递行业工会联合会、环唐道商圈工会联合会等工会组织14个，覆盖了货运司机、快递员等近2.7万人。"
  },
  {
    "title": "呼和浩特市玉泉区清泉街社区开展志愿服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-11.htm",
    "date": "2023-07-07",
    "content": "“前天接到我妈电话，说我家管道漏水把楼下给泡了，邻居找上了门。”说这话的是内蒙古自治区呼和浩特市玉泉区清泉街社区土产小区居民赵女士。就在赵女士犯难之际，64岁的社区义务调解员孟国华出现了，楼上楼下来回几次，晓之以理，动之以情，最终，化解了矛盾。\n“清泉街社区管理着十几个小区，很多都是像土产小区这样的老旧小区，但我们社区居民的幸福感却很强，你知道为啥不？”带着这个问题，清泉街区主任武荷香将记者领到一面社区宣传栏前，上面是十几位有一技之长的社区居民志愿者的介绍和联系电话。“这就是我们的‘独家秘诀’，小到开锁、维修，大到心理咨询，我们的社区能人都能随叫随到，确保问题不出社区。”武荷香说。\n社区居住地老人多，忘带钥匙是常事。看到这种情况，掌握开锁技术的社区居民赵月文主动站出来，担起了义务为老人开锁的工作。\n社区最为年长的能人志愿者续长生擅长水电维修，几十年来一直默默为社区奉献，如今虽已年过八旬，却依然能看到他跑上跑下的身影。“只要能动，就想干，帮人帮上瘾了，不干不舒服。”续长生说。\n在清泉街社区，每到节假日，丰富多彩的文艺活动总是让社区充满欢声笑语，而这一切都离不开社区文艺志愿者秦岚的付出。2006年，擅长歌舞的秦岚开始在社区组建文艺表演队，从最初的几个人发展到如今有近60名固定队员的业余演出队伍。\n“社区能人志愿者用自己的实际行动，不仅解决了社区居民的实际需求，也让互帮互助的志愿精神蔚然成风。”武荷香说。"
  },
  {
    "title": "河北构建15分钟就业服务圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-11.htm",
    "date": "2023-07-07",
    "content": "本报石家庄7月6日电  （记者史自强）河北省人力资源和社会保障厅近日印发通知，定于7月至12月，面向 2023届离校未就业高校毕业生、在各级人力资源社会保障部门登记的未就业青年，开展就业服务攻坚行动。\n据了解，河北将通过电话短信、上门走访等方式，对登记未就业青年信息进行全面摸排，形成实名台账，开展实名服务，提供1次政策宣介、1次职业指导、3次岗位推介、1次技能培训或就业见习机会。实施“一人一档”“一生一策”精准帮扶，组织党员干部、服务机构开展结对帮扶，优先提供各类就业服务，组织实践引导活动，激发就业内生动力。河北还将加大线上线下招聘密度，推行15分钟就业服务圈，推进“家门口”就业服务站建设。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_8-11.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "贵州努力守好发展和生态两条底线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-12.htm",
    "date": "2023-07-07",
    "content": "梵净山上，层峦叠嶂，云海翻涌，四方游客争相打卡；赤水河畔，水清岸秀，瓜果飘香，沿河群众以“绿”生财；苗岭深处，山林如海，点绿成金，林下经济创新拓展……\n2023年生态文明贵阳国际论坛即将举办，今年论坛的主题是“共谋人与自然和谐共生现代化——推进绿色低碳发展”。外国政要、驻华使节、国际组织代表、跨国企业负责人等将齐聚一堂，探讨全球生态文明建设之路，共建和谐共生的美丽世界。\n党的十八大以来，习近平总书记两次赴贵州考察，希望贵州“守好发展和生态两条底线，统筹发展和安全工作，在新时代西部大开发上闯新路，在乡村振兴上开新局，在实施数字经济战略上抢新机，在生态文明建设上出新绩，努力开创百姓富、生态美的多彩贵州新未来。”2022年1月，《国务院关于支持贵州在新时代西部大开发上闯新路的意见》明确贵州生态文明建设先行区的定位。\n作为国家生态文明试验区，贵州牢牢守好发展和生态两条底线，做好绿水青山就是金山银山这篇大文章，奋力在生态文明建设上出新绩，全力打造生态文明建设先行区，更好满足人民群众日益增长的优美生态环境需要。\n提供更多优质生态产品\n保护好风景，吃上“旅游饭”\n阡陌纵横，塘溪环绕。在错落有致的布依村居间，品味特色美食，领略生态之美……从“沉睡资源”到“美丽经济”，绿水青山让王岗村尝到了甜头。\n位于贵阳市乌当区新堡布依族乡的王岗村，原本是个普通的小山村，基础设施落后，缺乏产业支撑，村民以种植传统农作物为主，人均年收入一度只有2500元。\n近年来，王岗村立足山清水秀的自然环境和保存良好的布依族传统民居，打造特色民族村寨，发展乡村生态旅游，拓宽了村民致富门路。“过去只知道村边有好风景，想不到能吃上‘旅游饭’。每天接待几十名游客，日子越来越好。”外出打工的村民花永良抓住机遇，返乡经营起农家乐。\n王岗村缘何蝶变？关键在绿水青山。“前段时间，《乌当区以绿色经济为引领推动经济社会高质量发展的实施方案》印发，明确坚持生态优先，全面推动经济社会发展绿色化。”贵阳市生态环境局乌当分局党组书记、局长郑文祥说。\n优良生态环境是贵州最大的发展优势和竞争优势，既要用好，更需守好。\n贵州南部有一处茂密的原始森林——黔南布依族苗族自治州荔波县的小七孔风景区。这是贵州第一个世界自然遗产地，有“地球腰带上的绿宝石”美誉。\n“今年‘五一’假期，全县接待旅游人数69.42万人次，旅游收入4.68亿元。小七孔吸引力最大。”荔波县文化广电和旅游局局长石应喜说，打造世界级旅游目的地，强化小七孔生态保护至关重要。\n荔波县小七孔镇镇长陈守国介绍，全镇以增绿为目标，以管绿为重点，以护绿为主线，深化污染防治攻坚，加强生态系统保护、建设现代环境治理体系，为子孙后代留下宝贵的生态财富。\n人不负青山，青山定不负人。贵州坚持把生态保护放到首要位置，深入实施大生态战略行动，加快推进国家生态文明试验区建设，筑牢长江、珠江上游绿色屏障，着力为人民群众提供更多优质生态产品和优美生态环境。\n形成12个农业特色优势产业\n石山变青山，荒山变茶园\n磅礴的乌蒙高原上，一排排光伏板铺开，如蓝色波浪绵延，光伏板下，一群群山羊尽情享用天然牧草。这里是毕节市威宁彝族回族苗族自治县，“板上发电、板下生财”已成现实。放眼贵州，“风光发电+特色高效农业”的新兴产业画卷，正徐徐展开。\n“相较过去土地撂荒，或者零星种植，把闲置的土地流转后，群众不仅能得到流转款，还能参与产业发展、到基地务工，一举多得。”南方电网贵州毕节供电局规划发展部总经理杨文勇说，无论是在太阳能板下种植经济作物，还是发展养殖业，均能有效盘活土地资源，增加群众收入，实现节能减排。\n贵州“八山一水一分田”，地形破碎，生态脆弱，农业生产长期粗放且低效。守好发展和生态两条底线，立足资源优势，加快发展特色高效农业成为破题之举。\n石山变青山，荒山变茶园。在铜仁市石阡县坪地场乡大寨村，望着即将采摘的上千亩连片茶园，村民张忠美喜出望外。“过去是乱石山、巴掌地，种一坡、收一箩，一年不够半年粮。村里下功夫整治，推广茶叶种植，乱石山变成了‘金石山’。”\n不仅是大寨村，石阡县凭借得天独厚的茶叶生长环境，将石漠化治理同茶叶发展有机结合，实现经济效益和生态效益双丰收。“全省石漠化治理和水土保持均同12个农业特色优势产业挂钩，与乡村振兴结合，让山变绿、水变清、粮增产、人变富，为高质量推进多彩贵州现代化构筑一道道绿色生态屏障。”贵州省水利厅厅长周登涛表示。\n“从零起步发展茶产业，不少农户遇到资金难题。我们主动对接银行，申请贷款投放，助推茶叶种植和提级改造。”石阡县茶产业发展中心主任田聪说，截至目前，通过绿色产业基金贷款、政银担保贷款等方式，贵阳银行累计发放上亿元贷款支持石阡茶产业，覆盖全县12个乡镇157个村。\n在毕节市纳雍县百兴镇农业基地，绿油油的藤椒籽压弯枝头，散发股股清香。“再过一个月采摘期就到了，除了直接卖藤椒籽，我们还建藤椒烘干厂、加工厂，能生产藤椒油等十几种产品，拉长产业链，提升附加值。”百兴镇镇长张荷说。\n立足资源禀赋，贵州探索发展12个农业特色优势产业，农产品加工转化率达59%，努力走出一条现代山地特色高效农业之路。\n创新发展林下经济\n盘活绿林地，建设“金色宝地”\n从贵阳市观山湖区的森林康养业到遵义市余庆县的林下种植业，再到六盘水市六枝特区的林下养殖业，凭借创新探索，贵州绿色林地正在变身“金色宝地”。\n一头连着百姓富，一头连着生态美，发展林下经济，贵州优势明显。\n党的十八大以来，贵州森林覆盖率从47%上升到62.81%，森林覆盖率年均增速全国第一，国家储备林融资放款金额和实施面积居全国第一。如何盘活森林资源？2021年7月，贵州印发《关于加快推进林下经济高质量发展的意见》，为林下经济发展按下加速键。\n遵义市余庆县地瓜坪国有林场，当地村民正在采摘茯苓，忙得热火朝天。\n“去年5月，林场正式启动国家储备林建设。考虑到宝贵的林下资源，我们尝试在林下种植茯苓。前期每株成本60元，目前平均每株产量超70斤，产值至少280元。”望着成片的茯苓，种植基地负责人童勇喜上眉梢。他说，通过合理搭配短、中、长期种养项目，将促进国储林项目建设与林下经济产业效益最大化。\n2020年以来，遵义市累计获批国储林建设331万亩，居全省第一。“围绕创新国土绿化融资机制，采取‘抵押贷款+PPP项目’两种融资模式，成功获得国家开发银行贵州省分行等金融机构支持，有力推动‘国储林+林下经济’发展。”遵义市林业局相关负责人表示。\n在六枝特区落别布依族彝族乡抵耳村，每逢鲜花盛开，蜂飞蝶舞，返乡创业的张顺勇便迎来一年中最忙碌的时刻。“这里森林覆盖率高，有蜜源植物160多种，林下还种有多种中药材，能提供更好的蜜源。”张顺勇说。\n2019年，张顺勇先后获得多家银行贷款支持，成立公司带动群众增收。第二年综合产值突破100万元，成为发展林下经济致富带头人。\n“我们聚焦林下种植、养殖，主动对接村里，满足群众的资金需求。”农行六枝支行负责人代余虎表示，今年累计投放惠农贷款2536笔、2.13亿元。\n森林是水库、钱库、粮库、碳库，是宝贵的自然资源。在保护好生态环境的同时，贵州围绕资源管理、盘活林地、强化保障等方面改革创新，推动经济发展，持续植绿、增绿、护绿，因地制宜发展森林康养、林下经济、休闲旅游等新业态，让森林资源更好造福人民群众。"
  },
  {
    "title": "“经过三十年植绿，现在空气也能卖钱”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-12.htm",
    "date": "2023-07-07",
    "content": "6月，乌蒙深处的海雀村，万亩林海绵延上百个山头。大雾中，青山间，一座座黔北民居若隐若现，村民笑迎外来的客人。\n上世纪80年代，毕节市赫章县海雀村生态环境恶劣，自然灾害频发，全村森林覆盖率不足5%，粮食广种薄收，年人均纯收入只有33元。当地有句顺口溜：“海拔两千三，人均三十三；山上光秃秃，家里无吃穿。”\n为改善生态环境，30多年前，海雀村老支书文朝荣带着海雀村民在万亩荒山秃岭上植树造林，探索提出了“山上有林就能保山下，有林才有草，有草就能养牲畜，有牲畜就有肥，有肥就有粮”的生态发展模式。\n在文朝荣的带动下，村民们拿起锄头，背上背篓，上山种树。全村人早上出门天不亮，晚上回来月亮上，从1987年到1989年，经过3个冬天的苦战，在上百个山坡种上1.2万亩华山松、马尾松。如今，一棵棵松树成长为万亩林海，海雀村森林覆盖率超过77%。\n30多年来，海雀村持续开展森林抚育等工程，厚植绿色屏障。“我们建起护林队，一代接着一代护，并且制定‘不乱砍滥伐’‘不准毁坏生态’‘不准破坏环境’村规民约，时刻警示大家，牢记过往风沙漫天，不忘今天绿林富美。”海雀村党支部书记文均福说。\n文均福介绍，全村森林大多数是成材林木，据专家估算价值上亿元。其中，主要树种华山松已进入盛果期，每隔一年可以采收松果。\n“遏制了水土流失，就能涵养水源。”文均福说，海雀村建成了库容30万立方米的海雀水库和2万余立方米的海雀山塘，有效解决了人畜安全饮水和农业灌溉问题。\n生态环境改善，海雀村依托优势发展产业，引进公司种植天麻、魔芋、食用菌等，带动村民增收致富。\n2022年4月29日，贵州省第二张林业碳票落地海雀村。林业碳票涉及面积7346.5亩，监测期减排量超过3万吨。同年12月，海雀村集体股份经济合作社与贵州大方农村商业银行股份有限公司达成全省第一笔碳票交易，成交单价为每吨55元，总价为14.41万元。\n“这笔钱存入海雀村集体股份经济合作社账户，由合作社按照与农户签订的入股协议召开村民大会，决定资金的使用分配。”文均福说。“经过30年植绿，现在空气也能卖钱。”56岁的村民张恩志感叹，“当年老支书跟我们说的，现在全都实现了。”\n“以‘碳汇交易’为突破口，我们明晰要件‘制票’、完善流程‘发票’、拓宽渠道‘用票’、协作联动‘管票’，创新实现生态产品价值的碳票机制，用一张林业碳票将一片树林固碳释氧量作为资产进行交易的‘凭证’，就能从‘绿色银行’里取款，真正践行绿水青山就是金山银山的理念。”毕节市林业局相关负责人表示。\n大力推进国家生态文明试验区建设，打造生态文明建设先行区，加快生态产品价值实现机制试点，开展自然资源统一确权登记试点，推动完善生态补偿、生态环境损害赔偿、林业碳汇等机制……贵州不断深化生态文明制度改革，让良好生态环境成为人民生活的增长点。"
  },
  {
    "title": "系统治理助力世界级旅游景区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-12.htm",
    "date": "2023-07-07",
    "content": "盛夏的黄果树瀑布，青山叠翠，流水喧腾。激起的水花好似闪光的珍珠互相撞击。来自河南的游客张立强忍不住感叹：“太美、太震撼了！天蓝地绿、有山有水，完全是一幅绿色生态动图。”\n这幅生态动图的背后，是黄果树旅游区多年来系统推进生态治理的不懈努力。\n早在上世纪90年代初，黄果树旅游区向联合国申报世界自然遗产时，因森林覆盖率低、生态环境质量差、“半边街”人工痕迹过重等原因，在第一轮考察中被拒之门外。\n拥有世界一流的风景资源，却未能成为世界自然遗产地，这成了黄果树旅游区乃至贵州人心中的痛。改变，势在必行。黄果树旅游区决定在生态修复、环境保护、绿色发展等方面齐发力。\n自2006年开始，黄果树旅游区启动实施“半边街”搬迁工程：历时8年，投资10多亿元，搬迁923户3000余人。搬迁后，为恢复植被，又实施“半边街”生态治理美化工程，投资5000余万元开展治理和美化，打造黄果树旅游区生态长廊。\n为提高森林覆盖率，黄果树旅游区近年来扎实推进“绿色黄果树”行动计划，大力实施绿化造林、天然林保护、石漠化综合治理等重点生态工程，黄果树风景名胜区森林面积达到20.9万亩，森林覆盖率达到66.31％。\n绿起来的黄果树，获评联合国环境规划署授予的“全球低碳生态景区”称号；去年底，在《生物多样性公约》第十五次缔约方大会（COP15）第二阶段会议期间，世界自然保护联盟在加拿大蒙特利尔宣布更新世界自然保护联盟绿色名录，黄果树风景名胜区入选。\n如今，在黄果树旅游区，丰富的喀斯特地貌、多元的水流形态、奇特的生态植被，让游客们发出由衷赞叹。黄果树旅游区党工委书记汪贤勇表示：“我们正奋力把黄果树打造成世界级旅游景区，为贵州建设世界级旅游目的地提供坚实支撑。”\n据统计，从2012年到2022年，贵州累计完成营造林5372万亩、石漠化治理1.31万平方公里。截至2022年底，贵州省森林总面积达1.66亿亩，森林覆盖率达62.81%。\n生态建设成就直接促进了生态旅游发展。贵州依托得天独厚的生态自然资源，以生态建设为依托，尊重自然、顺应自然、融入自然，把“绿色+”融入文化和旅游发展各个方面，努力打造国际一流山地旅游目的地和国内一流度假康养目的地，加快建设多彩贵州旅游强省，实现旅游产业新升级。"
  },
  {
    "title": "推动形成绿色生产生活方式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-12.htm",
    "date": "2023-07-07",
    "content": "储青、摊青、杀青、揉捻、烘焙、风选……轻轻按下启动键，各台设备开始有序运转。这是贵州野鹿盖茶业有限公司的制茶“神器”——全电气自动化生产线。这是一条智能化、清洁化、可视化的茶叶生产流水线。\n“茶叶品质好不好，温度控制也极为关键。电能够实现精确控温，避免燃料对茶品质、口感和茶色的影响。”公司经理刘明金介绍，电制茶将传统的生物颗粒燃料制茶、人工烘烤炒茶等加工方式转为电能机械代替，为茶企降低用能成本、提高生产效率、改善车间卫生环境，还能减少二氧化碳排放，提高了茶叶品质，还大大节约了人力成本。\n2006年起，贵州野鹿盖茶业有限公司开始用电制茶，按双有机生态茶标准种植加工，建设2座有机茶叶加工厂，年产量达1500吨。“提前检查企业电力设备，可以避免电力故障影响茶叶加工。”南方电网贵州遵义凤冈供电局党员服务队一名队员说。\n凤冈县以茶产业为富民产业，先后荣获“中国富锌富硒有机茶之乡”“中国十大最美茶乡”“国家级出口茶叶质量安全示范区”等称号。全县现有茶园50万亩，2022年茶叶产量5.7万吨，产值58亿元。现有287家茶叶加工企业，半数以上茶企用电制茶。\n为保障茶叶生产期内的电力供应，凤冈供电局组织党员服务队对全县220多家茶企开展用电服务，对厂区供电电源、应急电源、配电箱、设备运行、“电制茶”设备等安全用电进行特巡特维，查隐患、找原因，同时详细了解茶企的生产情况、用电需求，宣传安全用电。\n2021年以来，南方电网贵州电网公司助力当地经济社会发展全面绿色转型，取得明显效果。截至目前，累计新增电能替代项目55760个，完成替代电量121.13亿千瓦时，相当于替代标准煤391.25万吨，减少二氧化碳排放517.83万吨。\n贵州将持续推动形成绿色生产方式和生活方式，不断提高经济增长“含绿量”，让“绿色化”贯穿经济社会高质量发展方方面面。"
  },
  {
    "title": "制度建设保障生态文明建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-12.htm",
    "date": "2023-07-07",
    "content": "今年3月1日，《贵州省赤水河流域酱香型白酒生产环境保护条例》正式实施，明确赤水河流域酱香型白酒生产环境的法律概念，突出产区保护、源头管控和系统治理，构建全过程法治保障。\n赤水河是长江上游的一级支流和重要的生态屏障，享有“英雄河、美酒河、生态河、美景河”的美誉。为了确保一江清水入长江，近年来，贵州省将赤水河作为全省首个生态文明改革实践示范点，启动流域生态保护红线制度、流域生态补偿制度等12项措施，出台实施《贵州省赤水河流域环境保护问责办法》《贵州省赤水河流域保护条例》等一系列政策法规。严格的制度、严密的法治，让赤水河流域环境质量逐步向好，干流水质长期稳定保持在Ⅱ类。\n赤水河保护是贵州生态文明制度改革创新的生动缩影。2017年以来，贵州出台生态文明建设目标评价考核办法，开展生态文明评价考核；出台生态文明建设地方性法规以及40余部配套制度，实施生态司法修复制度……\n贵州开展国家生态文明试验区建设，13个方面30项改革成果被列入国家推广清单，涵盖了自然资源资产产权、环境治理体系、生态补偿、生态扶贫、生态司法等13个方面，形成一批可复制可推广的重大制度经验。\n2022年初，《贵州省“十四五”国家生态文明试验区建设规划》出台，逐步形成了“顶层设计”与“实践探索”的双向互动。不久，《国务院关于支持贵州在新时代西部大开发上闯新路的意见》印发，赋予贵州“生态文明建设先行区”的战略定位，要求贵州构建完善生态文明制度体系。\n“从‘试验区’向‘先行区’提升，意味着我们要以更高目标、更严要求推进生态文明建设和体制改革。”贵州省发展改革委相关负责人表示，生态文明“四梁八柱”制度框架已全面建立，未来将抓住用好重大政策机遇，探索创新山地生态系统保护利用模式，推动建设生态产品交易中心，在创新生态产品价值实现机制上求突破。"
  },
  {
    "title": "湖北省恩施州以品牌引领着力发展茶产业，83万名茶农因茶致富",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-13.htm",
    "date": "2023-07-07",
    "content": "引 子\n一座座青山紧相连，一片片茶园层层绿……\n守着家乡的美景，在家门口就能赚到比外出打工还多的钱，44岁的兰远斌一脸惬意。\n兰远斌的家，在湖北省恩施土家族苗族自治州恩施市芭蕉侗族乡黄连溪村。这里地处武陵山区，是我国蒸青针形绿茶典型代表恩施玉露的发源地。去年10月，农业农村部发布2022年农业品牌精品培育计划名单，恩施玉露名列其中。\n过去，恩施当地的茶叶品牌不响、销售不畅，青壮年劳动力纷纷外出务工，兰远斌和妻子也曾辗转广东、福建等地务工。如今，随着恩施玉露品牌影响力显著提升，黄连溪村几乎家家户户种茶，涌现出19家小型茶叶加工厂，成为恩施玉露重要的原料基地。截至6月底，全村今年茶叶收入突破3000万元，人均增收9700余元。\n蓬勃发展的茶产业，吸引兰远斌等大批青壮年劳动力返乡种茶、制茶、卖茶，也让曾经的“空心村”产业兴、环境美、人气旺。\n产业振兴是乡村振兴的重中之重，农业品牌是产业兴旺的重要标志。今年中央一号文件提出，支持脱贫地区打造区域公用品牌。今年4月，农业农村部办公厅印发的《支持脱贫地区打造区域公用品牌实施方案（2023—2025年）》提出，塑强50个质量过硬、特色鲜明、带动力强的精品区域公用品牌，打造200个具有一定知名度和影响力的地域性区域公用品牌，带动培育300个具有市场竞争力的核心授权企业品牌和600个特色优质农产品品牌。\n聚焦品种、品质、品牌，统筹发展茶文化、茶产业、茶科技，恩施州近年来着力做好茶产业文章。如今，以恩施玉露等品牌引领的茶产业覆盖恩施州880个村，成为570个脱贫村巩固拓展脱贫攻坚成果、推进乡村振兴的支柱产业；83万名茶农因茶致富，茶农人均茶产业年收入超过7000元。\n日前，记者走进恩施，看一片绿叶如何成就一个产业、带富一方百姓。\n\n活  力\n变绿色为效益，让好资源转化成好产业，昔日“空心村”而今人气旺\n一场小雨过后，黄连溪村的7000多亩茶园愈显青翠，一行行修剪整齐的茶树层层叠叠，从山脚盘绕到山顶。兰远斌来到自家茶园，将颗粒状的茶叶专用肥均匀地撒在一排排茶树间。\n“雨天施肥，更有利于肥料吸收。”兰远斌说，最忙的采茶季已过去，夏季主要开展施肥、除草等日常管护。\n3个月前，这里是一派忙采春茶的景象。\n清晨6时，茶农就赶到雾气缭绕的山间。他们腰挎茶篓，十指翻飞采茶忙。“眼要尖，手要快，捏住尖，直接摘。”56岁的茶农兰远东在茬茬新绿之间忙碌，娴熟地采摘芽叶，一捏一提，鲜嫩的茶芽便滑入茶篓。\n“早采三天是宝，迟采三天是草。”兰远斌一大早开上三轮车，带着父母也赶来采茶。从早忙到晚，一天下来能采70斤鲜叶，最高净赚6000多元。\n采下的鲜叶需要连夜加工，以保证新鲜和口感。黄连溪的夜晚和白天一样热闹，19家茶叶加工厂通宵达旦、机器不停。\n凌晨3时，48岁的村民邹勇就起床在自家的茶厂里忙活，将鲜叶制成毛茶。早上5时30分，妻子陈云开着货车，将昨夜刚加工的2000斤茶叶拉到20多公里外的茶叶交易市场销售，收入数万元。\n20多年前的黄连溪村还是另一番模样。“当时种地看天收，勉强填饱肚子，年轻人大多外出务工。”担任黄连溪村党支部书记的陈云介绍。\n靠山吃山，必须换个吃法。基于地形和土壤富硒的特点，芭蕉乡从上世纪90年代开始调整农业结构，大力发展市场行情较好、效益更高的良种茶。\n“干部扛着锄头，到各个村送茶苗、送技术，结果碰了不少壁。”恩施州委宣传部常务副部长杨洪安时任芭蕉乡副乡长，他回忆道，“有时干部前脚把茶苗种下，后脚就被村民拔了。”\n为转变村民观念，1998年初，黄连溪村组织80多名村民代表到外村参观，看到不少乡亲种茶致富、盖起新房，大伙儿深受触动。“村里平地少、坡地多，种茶比较效益高，又能防止水土流失。”兰远东说。\n当年10月，在农技员的指导下，兰远东在村里率先改种4亩良种茶。3年后，他家茶园迎来首次丰收。“还没开始采，外地经销商就来茶园蹲守，等着收购。鲜叶供不应求。”当时，兰远东种茶的亩均收入逾千元。\n尝到甜头，兰远东把家里其余4亩多坡地全部改种茶树，村民们纷纷跟进。然而种植规模扩大后，有的村民片面追求产量，滥施化肥农药，导致土壤板结、肥力下降，茶叶品质下降。\n2017年，中共中央办公厅、国务院办公厅印发《关于创新体制机制推进农业绿色发展的意见》，其中提出“建立贫困地区农业绿色开发机制”“推行绿色生产方式，大力发展绿色、有机和地理标志优质特色农产品，支持创建区域品牌”。\n恩施州所在的武陵山区，曾是我国14个集中连片特困地区之一。近年来，恩施州坚持“品牌引领、绿色发展”思路，推进茶产业全域绿色化、标准化、品牌化和集群化发展。\n据考证，恩施玉露由清代茶商蓝耀尚在恩施县市郭里黄连溪（即今恩施市芭蕉乡黄连溪村）所创。2018年6月，在政府的支持下，兰远斌等20多名蓝耀尚的后人共同出资成立了恩施蓝耀尚茶业有限公司。\n“我们采取‘企业+合作社+农户’的经营模式，统一为茶农提供种苗、农资和技术指导，推广有机肥和生物农药，对于农残超标、质量不达标的茶叶一律不收。”负责鲜叶收购的兰远斌说，公司对于鲜叶的种植、采摘制定了严格标准，需要老嫩一致、大小均匀、叶色浓绿的一芽一叶或一芽二叶。\n“按照公司要求种植鲜叶，成本略高一些，但销售价格也更高。”兰远东说，今年每斤春茶鲜叶最高卖到100多元，比一般的春茶鲜叶价格高出一两倍。今年春茶开采以来，自家卖茶纯收入逾3万元。\n目前，恩施州茶园面积超180万亩，建成国家级绿色食品、有机食品（茶叶）原料标准化生产认证基地77.85万亩，占茶园总面积的43.3%。\n绿色转化成效益，好资源转化成好产业，吸引黄连溪村的年轻人纷纷返乡。“过去，我和爱人在外省打工，每年回家探亲次数有限。现在回到村里发展茶产业，不仅可以就近照顾父母和两个孩子，一年纯收入也有20多万元。”兰远斌说。\n突  围\n传承手工制作技艺，融入现代工业设备技术，让一度濒临失传的恩施玉露迎来柳暗花明\n一片片鲜叶均匀摊放在蒸屉中，经过40多秒的蒸青后，被抛撒在将近140摄氏度的焙炉上。86岁的杨胜伟身着白色防尘服，双手分别握住一团茶叶，时而抛撒茶团，时而悬手揉搓……经过千余次的手工揉捻、整形上光，茶叶变为松针的形状，吐出清香。\n在恩施职业技术学院恩施玉露制作技艺传承基地，一堂恩施玉露传统制作技艺课正在进行。作为国家级非物质文化遗产代表性项目绿茶制作技艺（恩施玉露制作技艺）国家级代表性传承人，杨胜伟多年来遍寻当地制茶作坊和老工匠，逐步复原了这一传统技艺。\n“相比一般茶叶制作中的炒青、烘青等工艺，‘蒸青’是恩施玉露特有的工艺。它采用高温蒸汽去除鲜叶中酶的活性，以保留茶叶颜色、提升香气。”杨胜伟说，经过摊青、蒸青、扇干水汽、炒头毛火、揉捻、铲二毛火、整形上光、焙火提香、拣选等工序，制成的恩施玉露外形“紧圆挺直如松针”，具有干茶翠绿、茶汤清绿、叶底嫩绿等品质特点。\n2022年11月，“中国传统制茶技艺及其相关习俗”列入联合国教科文组织人类非物质文化遗产代表作名录，其中就包括恩施玉露制作技艺。\n“5斤鲜叶纯手工制作10个小时，才能产出1斤毛茶。过去保鲜技术落后，农民采下鲜叶后，老师傅经常通宵达旦地赶制茶叶，辛苦可想而知，稍不留神就会被烫伤。”杨胜伟边说边向记者展示满手的老茧和伤痕。\n此前，恩施玉露制作技艺一度濒临失传。“上世纪80年代以来，各地普遍采用机械制茶，而恩施玉露仍采用手工制作，生产效率低，厂家几乎停止了生产。”杨胜伟说，到了2000年左右，恩施市面上流通的基本都是外地茶，恩施玉露难寻踪迹。\n2005年春，江苏客商张文旗来恩施考察旅游项目，在时任芭蕉乡党委书记杨洪安的陪同下参观茶园。张文旗想尝一口恩施玉露，却找不到店铺。他敏锐地意识到，商机来了。当地干部也希望尽快恢复恩施玉露的生产，拓宽茶农茶叶销售渠道。\n双方一拍即合。当年年底，在当地支持下，张文旗在芭蕉乡注册成立了恩施市润邦国际富硒茶业有限公司。他一边请来杨胜伟等10多位曾经从事手工制茶的老师傅，学习恩施玉露的制作技艺；一边从浙江、江苏等地引进杀青机、揉捻机、理条机等现代设备，尝试在部分加工环节替代人工。公司出产的茶叶上市之后很快被抢购一空，适制恩施玉露的鲜叶价格从每公斤十几元涨到上百元。\n2007年3月，原国家质检总局批准对恩施玉露实施地理标志产品保护，润邦茶业成为首家被授权使用恩施玉露地理标志证明商标的企业。当年6月，恩施玉露被作为代表恩施市特色的“三张名片”之一来打造，恩施市科技局、发改委、财政局等多个部门出台政策，为茶企提供贴息贷款等支持。\n有了政策的东风，张文旗信心倍增。他投入1600余万元，组织华中农业大学等单位的专家开展技术攻关，研发出恩施玉露加工专用的整形、精揉等机械设备，工艺水准和生产效率进一步提高。2009年4月，润邦茶业建成了首条恩施玉露机械化、连续化加工生产线。\n走进润邦茶业车间，只见一台台加工机械正在全速运转。经过摊青机除湿干燥的鲜叶通过传送带自动输送到蒸青机内，机器瞬间升温到400多摄氏度，10多秒钟就完成了杀青过程，再自动进入下一环节。\n“除最后需要少量人工拣选，恩施玉露的生产加工基本实现了全流程自动化。”张文旗说，生产线的单日产能达3000斤，效率是人工的50倍以上。\n近年来，恩施州累计投入20亿余元支持茶企技改扩能。截至目前，全州茶叶加工企业达2484家，其中全电气化制茶企业130家、规模以上茶企95家，连续化、自动化生产线231条。去年全州干毛茶总产量12.3万吨，综合产值达224.4亿元。\n拓  展\n补短板、强弱项，畅通流通渠道，让恩施玉露“飞”出武陵山\n恩施州首府恩施市东南，武陵山茶叶交易中心商铺林立，人头攒动，满载茶叶的货车进进出出。“这是昨晚刚加工的一批恩施玉露，批发价300元一斤。”湖北硒饮三宝茶业有限公司总经理罗永芳给来自江苏的客商邓先生介绍。\n邓先生撮起些许茶叶，放在手里捻了捻，又将鼻子凑近闻了闻。店员递来一杯刚泡好的恩施玉露，他抿了一口，竖起大拇指，当即下单500斤。罗永芳立即安排店员将茶叶打包，并打电话联系快递公司发货。电话打过去几分钟后，快递员便来到店里，将打包好的茶叶装车、发货。\n“好茶讲究时效，如果运输时间长、温度高，会影响茶叶口感和香气。”罗永芳说，这里距离火车站和机场的距离都在10公里以内，旁边就是华硒物流园，配套较完善。茶叶发货后，隔天就可送达全国大部分省会城市。\n今年54岁的罗永芳，1989年从原恩施农校毕业后，被分配到原恩施市茶麻公司，负责茶叶销售。1999年她开始自己办厂制茶。“那时候，许多茶农都是沿街摆摊叫卖，销路不稳定，也卖不上价钱。”罗永芳说。\n彼时，地处武陵山腹地的恩施交通不便，“开车到武汉都要两天”。这导致茶叶外销不畅、价格偏低。\n近年来，恩施州着力畅通流通渠道，让恩施玉露更顺畅地“飞”出武陵山。宜万、渝利、郑渝等铁路先后建成，沪渝、沪蓉、恩黔、利万等高速公路相继通车，武陵山茶叶交易中心、恩施硒茶大市场、硒都茶城等产地交易市场让供需对接更高效。\n“你喝茶就喝茶呀……”在恩施市屯堡乡花枝山村直播间里，身穿土家族特色服饰的主播邓玲唱着民歌《六口茶》，吸引了众多网友关注。\n“政府每年都会组织专门的茶艺电商培训班。”恩施花枝山生态农业股份有限公司董事长刘小英说，公司组建了一个20多人的电商销售团队，线上收入占公司营业额的近一半。\n10多年前，刘小英背着满满一口袋恩施玉露，到北京马连道茶叶市场推销，每到一家门店就送一小袋给他们品尝。一天下来，她跑了几百家门店，双脚磨出了血泡。这股执着劲打动了一名来自湖北仙桃的店主，由此打开了北京市场。\n如今，恩施茶商开拓市场的脚步愈加坚定，政策支持也持续加力。2020年以来，恩施州对在重点城市开设恩施玉露品牌形象店的经营主体，给予最高20万元的奖补。迄今，恩施州茶叶企业在北京、上海、武汉等地建起销售店、体验馆等755家。\n恩施州还鼓励企业开展直播带货、发展电子商务等，给恩施茶插上“数字翅膀”。截至目前，全州建成县级电商运营公共服务中心8个、乡村级电商网点1525个。\n线下线上齐发力，自今年春茶上市以来，截至6月底，全州干茶销售7.02万吨，销售总额超80亿元。\n护  牌\n强化产品质量监督检查，建立健全食品安全可追溯、市场准入和退出等机制，加强本地种质资源保护和良种培育\n在电子秤上称取2克粉碎均匀的茶叶样品，添加水、盐包和有机溶剂。用垂直振荡器剧烈振荡后，再放入离心机中，在离心力的作用下，茶叶与有机溶剂逐渐分离。\n走进恩施州公共检验检测中心实验室，工作人员正在检测一批新到的恩施玉露茶叶样品。草甘膦，未检出；吡虫啉，未检出……经过提取、净化、浓缩、仪器分析等步骤，食品安全监督抽检检验报告单出来了，17项指标一目了然。\n近年来，恩施州强化产品质量监督检查，建立健全食品安全可追溯、市场准入和退出等机制，切实维护恩施玉露等品牌形象。\n“我们联合市场监管部门，每年对恩施玉露等品牌茶叶企业的生产车间、销售门店、电商网店等开展两次以上的随机抽检，结合农业部门现场快检、企业主动送检，从茶叶种植、采摘、加工、流通等各个环节把好产品质量安全关口。”恩施州公共检验检测中心食品检验检测所副所长谢义梅说。\n在恩施市凯迪克富硒茶业有限公司经销门店，一名消费者正在挑选该公司生产的恩施玉露产品。用手机扫描包装盒上的食品安全追溯码，屏幕上立即弹出实物图片、生产许可证号、企业资质、检验报告、抽检报告等产品信息和监管信息。\n恩施州市场监督管理局商标与地理标志科科长田远波介绍，如今每一批次恩施玉露都有专属“身份证”，实现赋码运行、来源可查、去向可追、责任可究。\n2021年7月，恩施州出台《恩施玉露、利川红地理标志证明商标州域公用品牌使用管理办法》，明确使用恩施玉露地理标志证明商标的产品生产地域范围为全州6县2市，恩施州茶产业协会负责该商标的使用、管理和保护。发现不合格产品经整改后仍不合格、出现重大安全事故等10种情形，将被终止商标使用许可。\n“我们对恩施玉露的品牌授权实行动态管理，严格落实不合格生产企业退出制度。”恩施州茶产业协会会长苏方俊介绍，去年就有两家恩施玉露生产企业，在抽检中被发现制作工艺不规范、产品品质不过关而被取消授权。截至目前，全州共有107家恩施玉露地理标志证明商标授权企业。\n品牌的背后是品质，品质的背后是品种。“长期以来，适制恩施玉露的茶叶品种以外地引进的无性系良种茶为主。如今，这一局面有望改变。”恩施市人大常委会副主任、市茶产业链链长杨帆说。\n黄连溪村香花岭，地处海拔800多米的群山之间，一棵棵苍翠的古茶树傲然挺立。山腰上，一株株春季栽下的茶苗郁郁葱葱，在雨中愈发青翠动人。芭蕉乡党委书记朱永恒介绍，目前已从全乡抢救性移栽、保护了168棵本地古茶树树种，同时建设了占地150亩的“玉露1号”母本园。\n“‘玉露1号’是历经30多年攻关，从本地群体种‘恩施苔子茶’中选育出的恩施玉露专用茶树新品种，具有发芽早、抗寒性强、高产等优点。”恩施州农业科学院茶叶研究所副所长梁金波介绍，目前正在黄连溪村试种，下一步将推广到全州。\n近年来，恩施州加强良种繁育体系建设，从地方茶树种质资源中成功选育多个特色新品种，茶树良种化率达83%，涌现出恩施玉露、利川红、伍家台贡茶、来凤藤茶等一批茶叶品牌。\n“茶产业已成为恩施州第一大特色产业、富民产业。”恩施州委书记胡超文说，“我们将坚定践行绿水青山就是金山银山的理念，统筹做好茶文化、茶产业、茶科技这篇大文章，把茶产业做大做强，巩固拓展脱贫攻坚成果、推进乡村振兴，让乡亲们的日子越过越红火。”"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-13.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "复原制作技艺，复兴传统射箭运动，福建屏南——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-14.htm",
    "date": "2023-07-07",
    "content": "核心阅读\n福建屏南，群峰耸峙、雨量充沛，孕育了茂密的竹海，也造就了屏南传统竹木弓箭制作技艺。一代代弓箭工匠，致力于复原竹木弓箭制作工艺、复兴传统射箭运动，让传统体育活动重新焕发光彩。\n\n自弓架上取出一把合竹弓，再从箭筒内抽出一支褐羽竹箭，张召羽在草靶前侧身站立。“射箭要做到五平三靠、形端志正，开要安详大雅，放须停顿从容。”张召羽左手握弓，右手搭箭并以拇指钩弦，引弓入彀，瞄准撒放，一箭正中红心。\n“《周礼》中就提到，‘射’是君子六艺之一。传统射箭曾广泛应用于古代生产、战争之中，如今又成为一项有趣的体育运动。”今年52岁的张召羽是福建省宁德市屏南传统竹木弓箭制作技艺的市级非遗传承人，他复原了古代传统竹木弓箭的制作技艺，并长期致力于推广传统射箭运动。\n握着弓箭，沿着丝丝纹理触摸感受，弓的曲、箭的直，皆在匠人双手之间。\n打  磨\n一双巧手，化良材为佳器\n半坐在操作台边，张召羽双手持刮刀，一遍遍倾身前推，刨制用于制作弓臂的竹片，操作台上已布满细密的竹屑。刨去一层，张召羽起身来回弯折竹片，感受竹片形变状态。“要做出一把好的竹木弓，必须沉下心去体会。”将竹片弯折几下，张召羽判断着其所能承受的最大张力，“每根竹子的硬度、韧度等特性都不同，要顺势而为，在制弓时要随时感受竹片的形变，使弓的性能达到最佳状态。”\n为了准备竹材，前一年冬季就要进山攒竹。“冬季的竹子糖分与水分更低，不易虫蛀，比较适合制弓。”张召羽一般会前往山区选取4到5年生长期的老竹，这样的竹子密度高、硬度强。\n制弓时，先将竹子置于炭火上进行炭化，破成一寸宽的竹片后整直，再细细刨去竹黄，留下强韧的竹青层作为弓体。“弓体由两张竹片黏合而成，刨制时必须处理好两者的张力。”为此，张召羽要根据竹片的特性反复调试其性能状态。此后，刮花竹黄面，用调制好的鱼鳔胶涂在竹木片刮花的一面，黏合竹片，并缠上走绳加固定型，再经过修整弓弰、打磨弓弝、涂漆、上弦等工序，最终完成弓的制作。\n竹箭制作亦非易事。通常一支箭要经过攒竹、选竹、校直、装镞、开槽、粘羽等多个工序。“弓配其力，矢配其弓。”张召羽介绍，为保证人、弓、箭相适，需要了解弓箭手的臂力、臂长，并据此选择相应粗细的竹材制成长短适宜的竹箭。\n竹箭的箭杆采用3年至5年生、直径8至10毫米的箬竹，切成竹段后进行校直。“每一根竹子的弯曲性状都不同，因此每一支竹箭都需要工匠反复手工校直。”张召羽说，在竹箭制作中，最难的就是校直。校直时，工匠在炉火上烤制竹段，徒手感知烘烤时竹段的软化程度。若烘烤不到位，捋直的箭会自动回弹影响精度；若烘烤过度，竹段会过度炭化导致韧性全无，箭一掰就断，难以使用。一支箭，要经过五六遍的反复校直，才能保证箭杆的直度符合射箭需求。\n箭杆校直后，锉平竹节，打磨箭杆表面，再将桐油均匀抹在箭杆上，以防其受潮腐化。随后，安装生铁箭头，箭尾开槽，并在箭的头尾缠上牛筋增强保护，最后粘上火鸡刀翎制成的箭羽，一支竹箭才算制作完成。\n一根竹，经过一整个漫长冬季的沉淀，经由匠人审曲面势、千锤百炼，终于制成一把良弓、一支好箭，得以向世人展现“上弦明月半，激箭流星远”的潇洒与豪情。\n找  寻\n一脉相承，复原传统工艺\n走进张召羽的弓箭制作工坊，在各样制式的精美竹木弓之间，有一柄以单一竹片为弓体、以麻绳为弦的旧弓十分引人注目。“刚开始学做弓，做的就是这样粗简的单体弓。”张召羽介绍，自8岁开始，他就跟着叔叔张远郁学习制作传统竹木弓箭。\n古时屏南山高林密、野兽众多，先民们就地取材，以山间竹木制作弓箭，猎杀野兽。随着冷兵器式微，传统射箭被现代射箭运动代替，传统竹木弓箭制作技艺也逐渐失传。张召羽起初也只掌握单体弓与竹箭的制作方法。2008年，他得知，中国射箭国家队原总教练徐开才致力于复兴传统射箭运动，他们取得联系。在徐开才的指导与帮助下，张召羽决心复原传统竹木复合弓与竹箭的制作技艺。\n2012年，张召羽在复原普通竹箭制作工艺的基础上，率先复原并完善了“三不齐”竹箭制作工艺。明代《天工开物·下篇·佳兵》记载，“凡竹箭削竹四条或三条，以胶粘合，过刀光削而圆成之。漆丝缠约两头，名曰‘三不齐’箭杆。”相较于直接由竹子烘烤校直制成的普通箭杆，“三不齐”箭杆由三根或多根竹条纵向粘接而成，竹节分布不齐，箭杆直度较好且不同箭杆之间的一致性更强。\n“书上的记载只是寥寥数语，要准确还原制作工艺，只能下功夫琢磨。”张召羽尝试了多种竹材进行挠度、重量、直度等性能测试，反复研究竹条的拼合、缠绕方式，最终以茶竿竹的竹青层为原料，制作出了古书中记载的“三不齐”竹箭，大大提升了竹箭的飞行稳定性。\n箭已在囊，只待弓入彀。然而，想要复原工艺更复杂的竹木复合弓并非易事。选用哪种竹材？竹片炭化到什么程度？竹节放在弓体的哪个位置？从弓弰到弓弝的厚薄如何处理？竹片间的黏合问题如何解决……面对种种问题，张召羽停掉手头的其他工作，一心扑在古籍文献与出土竹木弓的资料研究上，从史料的只言片语间寻找蛛丝马迹，并开展反复试验。历时一年多，张召羽终于成功复原出了动能强、精度准、拉感柔和的合竹弓。\n2016年，屏南传统竹木弓箭制作技艺被正式纳入宁德市第五批非物质文化遗产名录。\n推  广\n一腔热血，射艺焕发生机\n物为人用，方为良器。对于张召羽而言，复原制作技艺并不是最终目的，他希望能助力扩大传统射箭的影响力，让传统射箭运动与射艺文化得以传承并发扬光大。\n与现代射箭运动相比，传统射箭运动有许多不同之处，例如，传统弓箭没有辅助的瞄准和平衡设备，且使用的指法是大拇指钩弦而非三指钩弦。不过，在张召羽看来，最主要的是二者的运动理念不同。“现代射箭追求挑战极限、突破纪录，而传统射箭更看重过程，强调‘射以观德’和修养身心。”\n在徐开才等人的努力下，2014年8月，中国射箭协会传统弓分会正式成立，大力倡导传统射箭。如今，传统射箭运动爱好者日益增多，传统射箭运动重新焕发生机。\n张召羽还成立了公司，自主研发制作工具和机械设备，优化了竹弓制作工序并实现了竹箭批量生产。目前，公司的竹箭年销量约50万支。在民间传统弓箭比赛中，90%的传统竹箭都来自张召羽的公司。\n除了改良工艺，降低传统弓箭制作成本与传统射箭的参与门槛外，张召羽还积极举办传统射箭运动赛事，“要让更多人参与到传统射箭运动中来。”\n近几年，张召羽每年都会在屏南县的景区或传统村落内举办原野射箭大赛，用靶桩在野外不同位置模拟动物，让参赛者穿梭于山林间，以不同的射姿进行射击。有趣的比赛吸引了众多射箭爱好者前来参赛。“目前，原野射箭大赛已经成为屏南县的品牌赛事，将传统弓箭文化与屏南自然风光相结合，有力推动了体育与文旅的融合。”屏南县文体和旅游局局长周理俊说。\n“做好每一把弓、每一支箭是我的使命，希望通过我的努力，能把传统射箭运动推广出去，也让这门手艺传下去。”张召羽说。"
  },
  {
    "title": "乡村需要体育，体育需要乡村（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-14.htm",
    "date": "2023-07-07",
    "content": "乡村体育赛事的举办，既是展现风土人情、地域文化的窗口，也为乡村发展带来新契机。如何发挥体育赛事的综合价值，不仅要拓展思路、因地制宜，还需适当的规范和引导\n\n一张渔网、两根鱼竿组成球网，椰子叶与椰子丝编织成排球……在海南文昌，椰林树影里的排球场是村民茶余饭后的好去处，排球运动更成为当地的一张亮丽名片。继贵州省“村BA”和“村超”相继引发关注后，海南文昌乡镇排球联赛又带动了新一轮的乡村体育热潮。\n乡村体育的持续火爆，是乡村生活幸福安康的生动体现。在河南省虞城县田庙乡刘杨庄村，一到晚上，村里的文化广场就热闹起来，打篮球、跳广场舞、健步走，运动的身影随处可见。村支书牛玉旺表示，随着人们的生活水平不断提高、健身设施不断升级改善，村民的健身热情也持续增长。每年举行的篮球赛，成为大伙期待的盛大活动。\n乡村体育的广泛开展，源自村民对体育文化日益增长的需求。内蒙古呼伦贝尔“锡尼河杯”足球赛被称为“牧民们的世界杯”，每逢赛事开幕，周边牧民都会盛装出席，观看比赛。每年临近端午佳节，湖南省汨罗江畔的村民们总会加紧筹备龙舟赛，在外务工、读书的村民也会返乡参与，在江上挥桨劈浪、奋勇争先。\n乡村体育的丰富内涵，也为乡村发展注入鲜活动力。贵州省黔东南苗族侗族自治州台江县台盘村举办的“村BA”，不仅赛事精彩不断，也带动了赛场周边餐饮、摊铺的经营。据数据显示，今年台盘村“村BA”举办期间，台江县旅游综合收入大幅提高，仅在总决赛举行的3天时间里便超过5000万元。\n由此可见，乡村体育赛事的举办，既是展现风土人情、地域文化的窗口，也为乡村发展带来新契机。如何发挥体育赛事的综合价值，不仅要拓展思路、因地制宜，还需适当的规范和引导。\n日前，国家体育总局等部门印发《关于推进体育助力乡村振兴工作的指导意见》，为乡村体育发展进一步指明方向。乡村需要体育，体育需要乡村。当越来越多的村民参与体育运动，越来越多的特色乡村赛事呈现在人们面前，乡村振兴将不断结出累累硕果。"
  },
  {
    "title": "女篮亚洲杯最有价值球员韩旭——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-14.htm",
    "date": "2023-07-07",
    "content": "日前，2023年国际篮联女篮亚洲杯落幕，中国女篮队员韩旭在赛事中表现亮眼，帮助球队时隔12年再次捧得冠军奖杯，并当选决赛和赛会最有价值球员。这名1999年出生的年轻球员表示，“奖项是认可，更是动力。在今后的比赛中，我将继续发扬中国女篮敢打敢拼的精神，帮助球队取得更多好成绩。”\n夺冠历程并非一帆风顺。球队磨合时间较短，部分队员受伤病困扰。但是队伍团结一致，在比赛中逐渐找回状态，找到适合自己的打法。“中国女篮是一支团结的队伍，越是艰难的时刻，越能齐心协力克服困难。”韩旭说。\n本届亚洲杯，韩旭参加了中国女篮全部5场比赛，场均得到22分、11.8个篮板和2.6次盖帽。在这3项关键数据上，她都位列所有参赛球员之首。通过近两年在各项赛事中的磨练，她的篮板球和投篮能力有很大提高。在去年举行的女篮世界杯上，中国女篮追平历史最佳成绩获得亚军，也让韩旭增强了自信心和责任感。\n在比赛的关键时刻，韩旭总能挺身而出。亚洲杯小组赛最后一场对阵韩国队，对中国女篮来说是一场硬仗，双方一直打到加时赛，中国女篮最终惊险胜出。这场比赛，韩旭交出33分、11个篮板的出色数据。\n决赛对阵日本队，距离中国女篮上一场半决赛结束不到24小时，球队队员在体能上经受了巨大的考验。这场比赛，韩旭再次拿出26分、10个篮板和2次盖帽的优异表现。在比赛的最后时刻，她帮助球队打进最后一个运动战进球。“比赛到了关键时刻，要在心态上放开，敢于承担，同时要发挥出自己的优势。”韩旭说。\n谈及这座亚洲杯冠军奖杯，韩旭表示这是全队奋勇拼搏的结果，作为队中一员她倍感骄傲，夺冠也让她和队友们收获更多信心和动力。“我会带着这份荣誉，从零开始，戒骄戒躁，为中国女篮继续创造佳绩。”韩旭说。"
  },
  {
    "title": "老年人体育健身大会健身秧歌交流活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-14.htm",
    "date": "2023-07-07",
    "content": "本报枣庄7月6日电  （记者王亮）第四届全国老年人体育健身大会健身秧歌交流活动日前在山东省枣庄市台儿庄古城开幕。\n本次健身秧歌交流活动包括自选套路和规定套路，全国25支代表队的近400名选手参加。开幕式后举行了文体展演，节目充分融入枣庄文化，展示当地风土人文、自然风光和健康向上的精神风貌。\n本次活动由国家体育总局、全国老龄工作委员会办公室、中国老年人体育协会主办，山东省体育局、山东省卫生健康委员会、山东省老年人体育协会、枣庄市人民政府承办。"
  },
  {
    "title": "近年来，“国际跳棋进校园”活动广泛开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-14.htm",
    "date": "2023-07-07",
    "content": "日前，2023年全国国际跳棋冠军赛在重庆两江新区橡树湾小学举行，国际跳棋青少年国家集训队也同时展开第二期集训。由国际跳棋高级教练员、冠军棋手等组成的讲师团队，对小棋手进行了全方位的技战术特训。\n在这支国家集训队里，有4个孩子表现得格外专注，他们来自安徽、重庆的偏远乡村小学。练习国际跳棋，为他们打开了一扇看世界的新窗口。\n安徽省阜阳市颍上县耿棚镇天驰学校的刘永情第一次接触国际跳棋，就喜欢上了这项在小格子里斗智斗勇的智力运动，他已经坚持学棋4年。在其他小朋友课余玩耍时，他总是沉浸在棋盘中。他的校友王梦凡学棋1年，也体会到了智力博弈的快乐，还萌生了“成为国际跳棋大师”的梦想。\n刘永情、王梦凡的家乡颍上县曾是国家级贫困县。从2016年开始，在中国国际跳棋协会和安徽省棋院的努力下，颍上县引入了国际跳棋运动，开启了体育扶贫扶智之路。经过一段时间的训练，当地很多孩子掌握了国际跳棋的技法，水平逐渐提升。2018年世界青少年国际跳棋锦标赛、2019年亚洲国际跳棋锦标赛……借助国际跳棋搭建的平台，这些农村娃接连“跳”向更大的舞台。\n随着颍上县成功脱贫摘帽，国际跳棋也在当地生根发芽，越来越多乡亲支持孩子学习国际跳棋。“国际跳棋给乡村少年带来欢乐和希望，让他们有机会看到更广阔的世界。”安徽省棋院副院长赵冬感慨。\n周程浩、林紫滢分别来自重庆市的秀山土家族苗族自治县和巫溪县，他们十分珍惜这次集训的机会。课堂上，他们认真听讲，努力汲取知识。集训结束后，周程浩表示自己收获很大：“我回去后要把在这里学到的经验告诉更多小伙伴。”\n将体育与教育有机融合，是中国国际跳棋协会的努力方向。近年来，协会广泛开展“国际跳棋进校园”活动，帮助乡村学校创办全国国际跳棋特色学校，组织来自乡村的运动员、教练员、裁判员参加青少年国家集训队以及裁判员、教练员继续教育培训。\n“这些举措加强了乡村体育人才队伍建设，发挥了体育对激发乡村发展活力的作用。”中国国际跳棋协会学校和青少年委员会主任陈晓莉说。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-14.htm",
    "date": "2023-07-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "全球多地遭遇高温热浪天气（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-15.htm",
    "date": "2023-07-07",
    "content": "世界气象组织7月4日宣布，热带太平洋7年来首次形成厄尔尼诺条件，这可能导致全球气温飙升、破坏性天气和气候模式的出现。据美联社6日报道，全球平均气温已连续3天处于历史高位，在3日、4日连续两天出现“全球最热一天”后，5日的均温数值与4日持平，达到17.18摄氏度。\n当前，高温热浪席卷北半球，全球多地接连刷新高温纪录。专家表示，在全球变暖背景下，叠加中等以上强度厄尔尼诺事件，可能导致极端天气频次更多、范围更广、强度更强。世界气象组织秘书长彼得里·塔拉斯呼吁各国做好预警，提前应对，以减轻对人类健康、生态系统和经济的影响。\n多地高温天气刷新纪录\n近一段时间，亚洲多地高温天气接连刷新纪录。连日来，孟加拉国遭遇热浪袭击，首都达卡最高气温飙升至40摄氏度以上。该国教育部门要求全国小学停课一段时间。由于用电需求暴增，加上发电厂燃料短缺，全国近期经常大面积停电，一些地区每日停电时间长达5小时。\n缅甸、泰国等东南亚国家多地最高气温普遍超过40摄氏度，泰国西部玛克省的气温一度达到创纪录的44.6摄氏度；老挝、越南分别录得43.5摄氏度以及44摄氏度以上高温。据媒体报道，极端高温天气令印度的农业、经济和公共健康承受“前所未有”的负担。\n北美洲也遭遇高温天气。美国气象部门近日表示，美国南方大部地区正经历本季度迄今为止最严重的高温。高气温与高湿度叠加，使得美国多地炎热指数达到“危险高位”。德尔里奥等城市单日气温多次超过43摄氏度，持续的高温天气已造成至少17人死亡。美国国家海洋和大气管理局研究人员萨拉·卡普尼克说，当地时间5日，3800万美国人处于高温警报之下。\n受热浪影响，加拿大遭遇“史上最严重”野火。加拿大气象部门表示，虽然6月中旬部分地区曾有降温降雨，火情稍有缓解，但最近大部分地区又回归炎热干燥，使得野火形势再度加剧。据欧盟哥白尼大气监测局估算，今年加拿大野火已相当于向大气层排放了1.6亿吨二氧化碳，超过2022年全球野火造成的碳排放总量的1/10。\n欧盟气候监测机构哥白尼气候变化服务局在一份报告中指出，2022年气候危机已对欧洲产生“可怕”影响，大范围热浪导致欧洲经历了有记录以来最热的夏季之一，干旱重创旅游业和农业，预计2023年欧洲地区还将遭遇干旱。\n英国气象局7月3日表示，今年6月是英国有记录以来最热的6月。西班牙有8个自治区23个省已发布高温预警，日间最高气温突破40摄氏度，一些地方气温最高达43摄氏度以上。法国、意大利等多个城市纷纷宣布进入高温紧急状态。意大利北部地区干旱严重，意大利境内最长的河流——波河流域的湖泊蓄水量降至往年平均水平的50%左右，部分河段彻底断流。\n对于全球平均气温数据破纪录，美国加州大学伯克利分校地球学家罗伯特·罗德表示，这是气候变化和厄尔尼诺共同作用的结果，“接下来将会出现更炎热的天气”。英国格兰瑟姆气候变化与环境研究所气候专家奥托认为，这是对人类和生态系统提出的严重警告。\n厄尔尼诺或引发更多高温天气\n世界气象组织发布的更新报告认为，结合世界多地的模型预测和专家评估意见，2023年7月到9月间出现厄尔尼诺事件并持续到年底的可能性为90%，且“至少为中等强度”。\n厄尔尼诺现象是一种自然发生的气候模式，与热带太平洋中部和东部的海洋表面温度变暖有关。它平均每2至7年发生一次，通常持续9至12个月。厄尔尼诺现象会引发各地天气变化，例如通常干旱少雨的地区可能发生洪涝，多雨地区可能出现干旱。\n由于今年厄尔尼诺现象出现较早，发展空间大，如发展成强厄尔尼诺，可能会带来全球气温的新高峰。世界气象组织5月17日发布的最新报告预测，2023至2027年这5年内至少有1年会打破2016年创下的高温纪录，这一概率达到98%。该组织还表示，如果温室气体排放继续上升，全球变暖幅度将会更大，目前所经历的只是“未来的预兆”。而受厄尔尼诺现象和人类温室气体排放造成的双重影响，今明两年全球多地打破气温纪录的可能性大大增加。\n《自然》杂志此前发表的一项研究表明，气候问题预计将使热带大部分地区的危险高温指数水平增加50%至100%，全球大部分地区的危险指数水平将增加多达10倍。世界卫生组织的数据表明，仅欧洲2022年就至少有1.5万人死于高温天气。许多欠发达国家和发展中国家都处在温度较高地区，其经济更容易受到冲击。国际劳工组织预测，到2030年，极端高温将使全球工作时间减少2%以上，这相当于损失8000万个全职工作岗位和2.4万亿美元。\n“气候变化的影响正变得日益严重，跨国界流离失所的人数正在迅速增加。”联合国气候变化问题独立人权专家伊恩·弗莱表示，仅2020年就有3070万人因天气相关事件而流离失所，“除非各方采取行动大幅减排，否则气温还将上升。”\n亟待加快采取气候行动\n为应对气候挑战，减排行动迫在眉睫。根据联合国政府间气候变化专门委员会此前发布的报告，全球气温现在已经比工业化前水平高出1.1摄氏度。按照目前趋势，到本世纪末，地球温度将升高2.8摄氏度。倘若要将全球气温上升幅度控制在工业化前水平的1.5摄氏度以内，所有部门都要在10年内全力、快速且持续地减少温室气体排放。\n近期发表在英国《自然·可持续发展》杂志的一项由英国利兹大学等开展的最新研究显示，全球约90%的过量碳排放源自美国等发达国家，这些发达国家应向低碳排放国家支付总计170万亿美元的补偿金，其中美国需要支付的补偿金为80万亿美元，从而确保应对气候变化的相关目标可以实现。专家普遍认为，增加资金和技术投入对应对气候挑战至关重要。只有充分扩大当前的气候资金，才能够加速气候行动。\n联合国秘书长古特雷斯为此多次呼吁各国在气候问题上行动起来，敦促发达国家应兑现每年向发展中国家提供1000亿美元的承诺，并提出切实可行的适应资金翻倍路线图。他特别强调要大规模扩大对适应和恢复能力的投资，尤其是对造成气候危机责任最小的最脆弱国家和社区的投资。肯尼亚总统威廉·鲁托近期呼吁，建立“全球绿色银行”，帮助发展中国家减轻气候变化的影响而不是进一步加剧其本已不可持续的债务水平。\n气象学家表示，全球气候变暖是极端天气现象发生频率增加的重要推手。各国须为应对更频繁、更强烈的气候灾难做好准备；同时应加强国际合作，减少温室气体排放，完善极端天气预警机制，共同应对气候变化挑战。“地球正在迅速接近气候变化临界点。要应对这场危机，人类必须合作。我们的世界需要在各个地方对所有事项同时采取全方位的气候行动。”古特雷斯表示。"
  },
  {
    "title": "机构报告不是日方强排核污染水的“通行证”（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-15.htm",
    "date": "2023-07-07",
    "content": "7月4日，国际原子能机构（以下简称“机构”）发布日本福岛核污染水处置综合评估报告。机构总干事在报告前言中强调，这份报告并非是对日本排海决定的“推荐”或“背书”。中方认为，报告不能成为日本强推核污染水排海的“通行证”。\n机构报告无法得出福岛核污染水排海正当性、合法性的相关结论。日本选择向海洋排放核事故污染水史无前例。福岛核污染水处置存在多种可选方案，排海并非最安全、最优化选项，更未得到国际社会特别是日本邻国和太平洋岛国的普遍认可。12年前，日方因为福岛核事故得到全世界支援；12年后，日方却选择将核污染风险转嫁给全人类。日方先决定排海，再找机构作安全评估，还千方百计寻求机构为其背书。日方对机构评估的要求极具选择性，仅限排海方案，排除了其他选项。无论由谁来做这样的评估，都无从审查和确认日方排海方案的正当合法性。\n机构报告对日方排海方案安全性的结论是片面的。机构仅针对日方单方面采集的少量核污染水样本开展实验室间比对分析，仅基于日方提供的信息开展审查评估，得出的结论具有较大局限性，缺乏说服力和公信力。此外，机构因授权所限，没有评估日方净化装置的长期有效性，没有确证核污染水数据的真实准确性，也无法确保国际社会及时掌握超标排放的情况，更难以预估放射性核素长期累积和富集会给海洋生态环境、食品安全以及公众健康造成的影响。不能确认数据准确、设备可靠、监管有效，也就无从得出在长达30年的时间内向海洋排放超过130万吨核污染水是安全的这一结论。\n中国严重关切日本核污染水排海决定，始终秉持对人类负责、对环境负责、对未来负责的态度，要求日方以科学、安全、透明方式处置核污染水，不得强行推进排海方案。中国坚持主张机构在福岛核污染水排海问题上发挥负责任的专业作用，得出经得起历史和科学检验的结论。中方坚持要求机构尽快主导建立独立有效、有日本邻国等第三方实验室充分参与的国际监测机制，对日方执意推行的排海计划开展长期有效国际监督，其中包括对福岛核污染水源项和环境监测、放射性环境影响评估，以及时、透明的方式向利益攸关国家和国际社会公布可信数据信息，并接受监督质询。\n机构报告明确表示，机构将在事前、事中、事后全程参与和监督福岛核污染水排海，并建立长期监测监督机制，恰恰说明核污染水排海对人和环境的不确定风险需要妥善解决。由此可见，机构报告并不是对日方排海方案正当性、合法性和长期安全性的结论性报告，而是国际社会对日方排海严重关切的体现，更是针对日方执意推行的排海行为开展长期有效国际监测监督进程的开端。\n太平洋不是日本排放福岛核事故污染水的“下水道”。《联合国海洋法公约》规定了保护和保全海洋环境的义务，1972年《伦敦倾废公约》禁止通过海上人工构筑物向海洋倾倒放射性废物。中方再次敦促日方停止核污染水排海计划，否则必须承担一切后果和历史责任。中方将继续本着坚持原则、高度负责态度，积极参与有关国际进程，坚决维护海洋环境安全，坚决捍卫中国人民和各国人民福祉。\n（作者为中国常驻维也纳联合国和其他国际组织代表、常驻国际原子能机构代表）"
  },
  {
    "title": "美国加州仇恨犯罪事件增多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-15.htm",
    "date": "2023-07-07",
    "content": "美国加利福尼亚州总检察署最新发布的《2022年加州仇恨犯罪报告》显示，2022年加州的仇恨犯罪事件从2021年的1763起增至2120起，增加了20.2%。其中，针对非洲裔的仇恨犯罪事件仍最为普遍，从513起增加至652起；针对犹太裔的仇恨犯罪事件从152起增加至189起；针对拉美裔的仇恨犯罪事件从197起增加至210起。另据《洛杉矶时报》报道，自2013年以来，加州仇恨犯罪事件数量增加了145.7%。\n“加州针对少数族裔群体的仇恨犯罪情况十分令人担忧。这份报告提醒我们，加州在打击仇恨犯罪方面还有很多工作要做。我敦促执法部门和相关合作机构审查这些调查结果，并再次承诺采取相应行动。”加州总检察长罗布·邦塔敦促各社区团结起来反对仇恨犯罪、打击极端主义，“这比以往任何时候都更加重要”。\n“仇恨犯罪的相关统计数字确实让我大吃一惊。现在仇恨犯罪无处不在。”加州一家从事教育、培训和就业安置援助机构的总裁罗伯特·索塞多说。加州一座教堂的牧师肯·查森说：“不用等到报告发布，加州的犹太社区已经亲眼看到去年针对犹太裔的仇恨犯罪事件不断增加。”邦塔表示：“充满仇恨与歧视的言论充斥着我们的社交媒体，并主导着新闻报道。仇恨言论已经渗透到很多学校和社区，它是如此普遍。”\n加州司法部自1995年起开始收集并报告全州范围内有关仇恨犯罪事件的数据。根据加州司法部的解释，仇恨犯罪事件是由仇恨引发的行动或行为，包括辱骂、侮辱以及在公共场所分发仇恨材料等，当威胁到人身或财产安全时可构成刑事犯罪。目前仇恨犯罪的危害性经常被低估。加州司法部表示，最新报告中提供的数据无法充分反映加州真实发生的仇恨犯罪事件实际数量。邦塔表示：“事实上，加州的执法部门在多半情况下无法识别并调查仇恨犯罪事件。”"
  },
  {
    "title": "泰国推动智慧农业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-15.htm",
    "date": "2023-07-07",
    "content": "在泰国春武里府班邦县的久保田农场精准水稻种植区，无人驾驶智能插秧机正在田间进行插秧作业。农场主塔纳蓬在工作人员指导下远程操控植保无人机，向已插秧区域喷洒化肥（见图，本报记者杨一摄）。“我订购了两台植保无人机，学会操控后，回去就可以用它们施肥、喷药了。”塔纳蓬说。\n这里是东南亚地区第一个教育体验型现代农场，农业从业者可以通过体验和学习找到合适的农田种植方案，促进农场更加精准、高效、可持续发展。\n泰国是农业大国，农产品种类丰富，涵盖水稻、玉米、甘蔗、橡胶、木薯等。全国约30%的劳动力从事农业相关工作。近年来，受干旱和洪涝灾害增多、农业人口老龄化加剧、缺乏先进技术支持等因素影响，泰国农业面临产量下降、成本上升等问题，亟待采取更多措施推动可持续发展。\n泰国4.0战略提出农民稳定、农业富余、农业可持续发展三大要求，鼓励将先进科研成果运用于农业生产，培养智慧农业，加快农业转型。泰国农业与合作部计划在2022—2023年间拨款200亿泰铢（1美元约合35泰铢）推动智慧农业发展，并积极推广“生物—循环—绿色”经济模式，促进有机农作物生产。泰国农业行业协会拯救地球农业经济发展协会主席帕纳·塔皮科恩表示，“生物—循环—绿色”经济模式鼓励农民以更环保的方式种植农作物。目前，协会已与其他4个行业协会在全国20个村庄开展大米试点项目。\n为促进农业向精准化、智能化转型，泰国政府还规定，从事有机化肥生产、智慧温室建设、农用水资源循环利用、农业副产品和废弃物回收等多个相关领域的农业从业者，可享受3年至8年不等的税收减免。泰国数字经济促进局日前宣布，计划向当地社区提供大型无人机及维护培训，鼓励发展智慧农业，为500个社区创造超过8亿泰铢的经济利益。这项倡议已得到数字经济基金的支持。\n一些农业企业积极研发手机应用、小程序，引入数据分析、人工智能等新技术，用科技赋能农场管理。在久保田农场，工作人员向记者展示了一款手机应用。“农民可通过应用中的显色卡对比农作物叶片颜色，从而判断农作物成熟程度，再根据程序提示对农作物施加化肥、农药等，让农作物高效生长的同时，避免资源浪费。”农场工作人员阿南介绍，农民还可以随时登录网站查询他们需要的信息，并寻求相关指导。泰国玛希隆大学和呵叻府葡萄园联合研发了微气候检测系统，可以通过对温度、湿度、光强度、风速和气压等关键数据的检测，判断是否需要执行某些操作，当检测到湿度较低时，会自动激活灌溉系统，为作物营造良好的生长环境，有利于提高产量。\n泰国还积极与中国、新加坡等国展开农业合作，引入先进技术和农用机械，共同开展研发项目，助力当地农业发展。泰国农业与合作部研究员诗丽拉·特卡姆表示，智慧农业是保障粮食安全、改善民生和应对气候变化的重要途径，期待学习有关国家的先进经验和做法，促进泰国农业可持续发展。\n（本报曼谷7月6日电）"
  },
  {
    "title": "加勒比共同体强调加强区域团结与一体化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-15.htm",
    "date": "2023-07-07",
    "content": "新华社哈瓦那7月5日电  （记者朱婉君）西班牙港消息：为期3天的加勒比共同体（加共体）第四十五届政府首脑会议5日在特立尼达和多巴哥首都西班牙港闭幕。会议回顾了加共体成立50年来所取得的成就，强调加强区域团结并推进区域一体化。\n加共体成员国政府首脑以及联合国秘书长古特雷斯、韩国总理韩德洙、卢旺达总统卡加梅等参加会议。会议讨论了气候变化、粮食安全、区域贸易等议题，并呼吁继续推动海地政治进程。\n加共体秘书长巴尼特在会议上表示，半个世纪以来，加共体在区域和国际层面建立了坚实基础，证明小国之间可以通过推动合作与一体化来克服自身局限性。面对不断变化的世界形势，加共体展现出推进区域一体化进程的决心和韧性。\n特立尼达和多巴哥总理罗利表示，近年来，加勒比地区在面对气候变化、新冠疫情、社会暴力等前所未有的挑战时表现出坚韧和智慧，发展加共体是促进区域合作的重要决定，必须加强已有机制并增加新机制，以进一步推动区域一体化。\n加共体成立于1973年，目前包括安提瓜和巴布达、巴哈马、巴巴多斯等15个正式成员国。该组织将推动经济一体化、加强外交政策协调、促进人文社会发展和深化安全合作作为四大支柱，致力于促进地区一体化和成员间合作。"
  },
  {
    "title": "贸发会议报告:2022年全球外国直接投资下降12%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-15.htm",
    "date": "2023-07-07",
    "content": "据新华社日内瓦7月5日电  （记者陈斌杰）联合国贸易和发展会议（贸发会议）5日发布报告说，受俄乌冲突、食品和能源价格高涨及公共债务飙升等因素影响，2022年全球外国直接投资较上年下降12%至1.3万亿美元。\n贸发会议当天发布的《2023年世界投资报告》显示，2022年流入发达经济体的外国直接投资下降37%至3780亿美元，而流入发展中国家的外国直接投资则增长4%至9160亿美元。按行业来看，电子、半导体、汽车和机械等面临供应链挑战的行业投资项目数量激增，而数字经济领域投资则放缓。\n报告显示，2022年可再生能源投资增长放缓，包括太阳能和风能在内的可再生能源发电国际投资增长8%，低于2021年50%的增速。同时，2022年宣布的电池制造项目增加两倍，投资额超过1000亿美元。报告还说，2022年发展中国家吸引约5440亿美元可再生能源领域投资，但与每年所需的1.7万亿美元相去甚远。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_7-15.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "河南省虞城县：培育鱼头酒品牌 打造优品佳酿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-16.htm",
    "date": "2023-07-07",
    "content": "河南省虞城县地处苏鲁豫皖四省交界处，历史悠久，人文荟萃，文化底蕴深厚。近年来，虞城县积极推动实体经济发展，聚力扶持多个独具特色的老品牌，鱼头酒就是其中之一。\n原国营河南响河酒厂，坐落在风景秀丽的响河岸边，主要生产“响河牌”浓香型白酒。1995年，响河酒厂攻关小组采取新配方、新工艺生产的第一批白酒开坛，经过多地考察和广泛讨论，最终命名为“鱼头酒”。后来因酒厂破产，鱼头酒停产。\n2017年，河南省委、省政府提出“豫酒振兴”战略，并相继出台一系列政策措施，大力发展河南本土品牌酒企。虞城县按照河南省委、省政府工作要求，着手推动本地白酒振兴。2020年9月，虞城本地规模化白酒企业——河南木兰府酒业有限公司（简称“木兰府酒业公司”）经过前期精心准备，重新启动鱼头酒品牌，鱼头酒重回市场。\n木兰府酒业公司位于虞城县产业集聚区工业大道中段，总投资6000多万元，总占地面积40000平方米，拥有泥池发酵、五粮酿造、窖藏罐储、检验检测一体化的现代化生产线。虞城地处黄淮平原中部，四季分明，气候湿润，林木葱茏，植被丰厚，酿酒所需的微生物种类繁多，为酿酒提供了适宜的环境气候条件。虞城水资源丰富且水质优良，木兰府酒业公司地处黄河故道南，响河、运河交汇处，地下深井泉水水质清冽甘甜、富含多种矿物质。此外，在造酒原料方面，木兰府酒业公司精心筛选，一直坚持用优质小麦、大麦和东北纯高粱作原料，充分运用传统酿酒泥池发酵工艺，酿制出口感纯正、清香扑鼻的纯粮食白酒，具有绵、甜、柔、净、爽的特点。酿制出的基酒经过陶制酒缸窖藏三年以上，再经酿酒技师分级调制、自动化灌装等工序，最终推向市场。\n木兰府酒业公司坚守德行天下的理念，将工艺、传承、匠心作为发展根本。通过对鱼头酒配方及包装的不断创新，引入新型科技，提升产品品质，重新推出的鱼头酒实现新突破。传统酿造工艺与现代科技的融合，让鱼头酒在口感上焕然一新，柔和醇美，回味悠长。木兰府酒业公司秉承“质量第一，诚信为本”的宗旨，力争做到每一瓶鱼头酒都是优品佳酿。\n当前，鱼头酒焕发出强劲势头，正全力为“豫酒振兴”贡献力量。\n白酒生产是一个系统的产业链，上游可带动种植业、包装业，下游可带动商超经营。同时，由于白酒生产工艺复杂、周期长，还可有效带动周边群众就业。\n为持续推动品牌高质量发展，木兰府酒业公司按照市场规则制定了鱼头酒发展计划，分为三个阶段。\n第一阶段：到2023年底，鱼头酒销售额突破5000万元，用工达70人，带动周边群众种植优质高粱和优质小麦等白酒原料1000亩。\n第二阶段：2024年，鱼头酒销售额1亿元，用工量达160人，带动周边群众种植优质高粱等白酒原料2000亩。\n第三阶段：2025年，鱼头酒销售额2亿元，用工量达300人，带动周边群众种植优质高粱等白酒原料4000亩。\n深耕虞城这片发展沃土，木兰府酒业公司以广阔的视野把握行业发展趋势，运用全新理念提升鱼头酒的价值，让鱼头酒品牌走出去。\n数据来源：河南木兰府酒业有限公司"
  },
  {
    "title": "近日，“鼓岭之友”部分成员访华并出席“鼓岭缘”中美民间友好论坛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-17.htm",
    "date": "2023-07-07",
    "content": "福州东郊，鼓山之北，沿着盘山公路蜿蜒而上，便来到了草木繁盛、清凉宜人的鼓岭。6月28日，由中国人民对外友好协会和福建省人民政府共同主办的“鼓岭缘”中美民间友好论坛在福建省福州市举办，包括“鼓岭之友”部分成员在内的中美相关人士出席论坛，并走访鼓岭。中国国家主席习近平向论坛致贺信，强调国与国关系发展的根基在于两国人民。希望大家把鼓岭故事和鼓岭情缘传承下去、发扬光大，让中美人民友谊像鼓岭上的千年柳杉一样，茁壮成长，生生不息。\n鼓岭，这块见证了习近平主席推动中美民间友好交流的土地，这块承载着两国人民真挚情感的土地，再次进入人们的视野。\n一段佳话——\n“虽然我们说着不同的语言，但爱的话语是相通的”\n19世纪80年代起，大批西方侨民来到中国福州生活。每逢夏季，很多侨民选择在鼓岭避暑。他们在鼓岭修建别墅、医院、网球场、游泳池、邮局等设施，并与当地居民结下深厚情谊。美国人密尔顿·加德纳和他的家人就在其中。\n1901年，尚在襁褓之中的密尔顿·加德纳随父母来到福州，一住就是10年。1911年，加德纳全家搬回美国，但鼓岭让他一直魂牵梦萦。虽然他非常想再回鼓岭看一看，有生之年却没能如愿，直到弥留之际，他口中仍喃喃不绝：“Kuliang，Kuliang……”\n“Kuliang”是什么？加德纳的夫人伊丽莎白·加德纳一直百思不得其解。直到1990年，她发现了丈夫留下的11枚邮票，邮戳俱全。经中国留美学生刘中汉辨认，发现其中多枚都盖有“福州·鼓岭”字样。谜底揭开，加德纳夫人终于了解到丈夫提起的“Kuliang”就是中国福州鼓岭。刘中汉为加德纳夫妇对中国的情谊所触动，恰好《人民日报》当时正举行征文活动，于是他写下一篇饱含深情的《啊，鼓岭！》，讲述这个动人的友好故事。\n1992年，时任福州市委书记习近平在《人民日报》上读到《啊，鼓岭！》一文，了解了这段感人的鼓岭情缘，便邀请加德纳夫人访问中国。同年8月，加德纳夫人踏上中国土地，来到丈夫生前难以忘怀的鼓岭。走在遍植着柳杉的山路上，加德纳夫人激动不已。这一次，加德纳夫人受到了热烈欢迎，与鼓岭人民结下深厚友谊。\n2012年，时任国家副主席习近平访美时，在美国友好团体举行的欢迎午宴上讲述了鼓岭故事。“我相信，像这样感人至深的故事，在中美两国人民中间还有很多很多。我们应该进一步加强中美两国人民的交流，厚植中美互利合作最坚实的民意基础。”自那以后，鼓岭上的这段中美友好交往佳话不断被挖掘、被续写——\n2012年，加德纳先生的侄孙盖瑞·加德纳、李·加德纳兄弟随美国塔科马友城访问团来到福州，寻访祖辈在鼓岭的生活印记；\n2017年，“寻梦追忆鼓岭行”活动在鼓岭万国公益社开幕，曾在鼓岭居住过的7个美国家庭的19名后人在鼓岭团聚；\n2018年，鼓岭加德纳展览馆开馆，加德纳故居启动修缮……\n鼓岭旅游文化研究协会高级顾问兼首席研究员穆言灵今年72岁，她的公公穆蔼仁于上世纪40年代来到福州英华学校教书，二战时曾作为美国空军飞虎队中尉支援中国抗战。穆言灵的丈夫穆彼得也出生于福州。多年来，穆言灵致力于挖掘“鼓岭故事”。2016年，她建立了一个关于鼓岭及其历史的英文网站，并在美国成立了“鼓岭之友”组织。如今，“鼓岭之友”成员已经多达50人，成为推动中美民间友好交往的一支重要力量。\n“我们整个家族都非常感激习近平主席。他帮助素不相识的美国老人完成心愿，这个举动感动了很多美国人。我的爷爷和父亲都出生在福州，鼓岭是他们的家园，也是我们的第二故乡。虽然我们说着不同的语言，但爱的话语是相通的。”第四次来到鼓岭的李·加德纳对本报记者说。他打开随身携带的一本相册，一张张照片记录了加德纳家族与鼓岭的深厚情缘。“这是我们家族最宝贵的财富，这次来我要把它送给友好的中国人民。”\n“我的文章在1992年4月8日见报，我和加德纳夫人8月21日就抵达了福州。如今，在习近平主席的推动下，鼓岭上的这段中美友好佳话正走向世界。”刘中汉说。\n再上鼓岭——\n“我们都无比怀念和热爱在这里度过的时光”\n6月28日，来华参加“鼓岭缘”中美民间友好论坛的美国嘉宾再上鼓岭，再续前缘。\n幼时曾在这里生活的毕乐华时隔6年再次踏上鼓岭的土地。一下车，她脱口说出一句福州话：“转厝（意为回家）了！”毕乐华的外公柯志仁对福建的生态环境非常熟悉，编撰的《华南鸟类》以鼓岭鸟类种群为研究对象，是记录中国鸟类最早的现代科学著作之一。“外公一生热爱中国和中国人民。如今，他的孙辈们也爱上了中国。”毕乐华说，“我们都无比怀念和热爱在这里度过的时光。我又回来了！”\n在这里，毕乐华见到了幼时的玩伴李怡英。两人坐下后，手就始终紧紧握在一起。“身体还好吗？”“哎呀，变老了、变老了。”她们用福州话一个词一个词地慢慢交流。“我希望鼓岭情缘一代又一代地传承下去，让爱与友谊生生不息。”毕乐华说。\n已是耄耋之年的蒲光珠在孙女凯茜的搀扶下，努力追忆儿时记忆里的老街旧巷。“中国是我心灵的故乡。”蒲光珠出生在古田，父亲蒲天寿曾在鼓岭开设一间小诊所为当地村民看病，也是当年福建协和医院（现福建医科大学附属协和医院）最后一任外籍院长。蒲光珠在中国生活12年，曾作为小助手帮助父亲照顾病人。“小时候摔倒受伤，当地的村民也会帮助我处理伤口。我们就像一家人。”蒲光珠回忆道。\n再上鼓岭，在鼓岭夏季邮局，蒲光珠亲手给寄往美国的明信片盖上印有“鼓岭Kuliang”字样的邮戳，并郑重地把它投进邮筒。“祖辈们当年就是这样寄信回家。这是我重回鼓岭送给自己的珍贵礼物。”蒲光珠说，“我的祖父、父亲都曾在中国生活，如今我又带着孙女来到中国，我们家族五代人与中国有着割舍不断的情缘。”\n走过枝繁叶茂的千年柳杉，穿过青石铺就的鼓岭老街，在始建于1914年的万国公益社，大家围坐桌前共叙鼓岭情缘，一幅穿越时光的友谊画卷缓缓打开。\n李·加德纳讲述了一家人和这棵千年柳杉的故事：“我的祖辈曾在树下嬉戏，这棵千年古树见证了他们的美好童年；1992年，加德纳夫人带走了一片掉落的柳杉树皮，想念鼓岭时，她总会拿出来看一看；2018年，我与哥哥盖瑞·加德纳重访鼓岭时，一起合抱了这棵老树，珍藏起一份美好的回忆……”\n听到李·加德纳的回忆，78岁的鼓岭当地人郭功宏很激动，“我父亲给我们讲过，小时候他和加德纳经常一起打网球、踢足球。”他拿出加德纳夫人走访鼓岭时与父亲郭茂炉的合影跟大家分享。照片里，两人笑容灿烂，加德纳夫人还给郭茂炉留言：“很开心见到你，谢谢你邀请我来做客。”\n为寻访祖辈在鼓岭的故事，程吕底亚家族后人程高登从2005年开始走访福州。“我的祖父、曾姑婆都非常喜爱鼓岭，被这里民众的纯朴与热情打动。”程高登表示，他的曾姑婆程吕底亚曾在福州办学育人，“曾姑婆培养了很多当地人才，我也曾在她工作过的学校任教。我愿继续做美中交流的使者。”\n友谊接力——\n“鼓岭故事是中国故事，也是美国故事，更是属于全人类的故事”\n在鼓岭活动现场，一头短发的穆言灵非常活跃。她与鼓岭的情缘始于2015年。那一年，穆彼得、穆言灵夫妇来到福州，遵照穆蔼仁遗愿将其部分骨灰撒入闽江。一天，他们在鼓岭邮局看到一幅旧地图，希望在上面能找到穆蔼仁曾经的居所。遗憾的是，地图上面所有的建筑仅标有数字序号，相关工作人员解释说，这些建筑的具体情况因年代久远、资料匮乏无从得知。夫妇俩于是萌发了找全这些资料、重现那段历史的想法。\n在探寻鼓岭故事的过程中，穆言灵遇到了同样对那段历史非常感兴趣的华东理工大学副教授林轶南。2016年，他们组建了一支跨国研究团队。大家在鼓岭现场勘测老建筑；在耶鲁大学、哈佛大学图书馆翻阅资料档案，寻找这些老房子的居住者；通过互联网检索联系曾在鼓岭居住的一些美国家庭的后人……研究团队如同拼图一般，相继找到柏龄威、柯志仁、蒲天寿、福益华、兰玛利亚等与鼓岭有着不解之缘的美国人士或他们的后人，尘封在档案里的一段段历史逐步变成一个个鲜活的故事。\n“研究成果非常令人欣喜和感动。我们从未想象过会发现如此多的感人故事。这些故事感动了很多人。”穆言灵说。如今，“鼓岭之友”逐步发展壮大，林轶南的“古厝活化实验室”团队也推出文化遗产信息大数据“鼓岭家·谱”平台。在大家的共同努力下，目前与鼓岭故事相关的文字和口述资料、图片、实物已超过1000件，穆彼得将这些珍贵资料进行数字化归档。“许多年前，我们的父辈生活在鼓岭，与那片土地上的人们互帮互助。现在研究和回味这段历史，我们能更真切地体会到人类所具有的美好情感——理解、尊重、和平、友谊和爱。”穆言灵表示。\n如今，越来越多的中美民众对鼓岭的人和故事有了深入的了解，也有更多的年轻人参与到续写鼓岭情缘的队伍中来。鼓岭本地人郭庆大学毕业后原本有一份不错的工作，怀着对鼓岭文化的热爱和眷恋，他加入了研究团队。林轶南研究团队的学生不断更替，但大家都对研究鼓岭文化、挖掘中美友谊怀有深深的感情。鼓岭故事也让在北京大学对外汉语教育学院学习的美国交换生比谢尔·唐纳德着迷，“希望我今后可以为美中人文交流做些事情，加深民众之间的彼此了解，续写一个个新的友谊故事。”\n“鼓岭故事是中国故事，也是美国故事，更是属于全人类的故事。我希望有一天来自世界各地的孩子们能够相约鼓岭，一起学习和成长，把鼓岭故事延续下去。”穆言灵对未来充满信心和期待。"
  },
  {
    "title": "“我们在福州有个家”（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-17.htm",
    "date": "2023-07-07",
    "content": "盛夏时节，绣球花开。近日，福建鼓岭迎来了前来出席“鼓岭缘”中美民间友好论坛的美国老朋友。他们或是年幼时跟随父母在这里度过了童年时光，或是家族长辈与鼓岭有着千丝万缕的联系。鼓岭，将他们与中国紧紧联系在一起。\n“回中国真的就像回家”“我们被鼓岭人民的热情深深打动”“要让鼓岭的故事代代传递”……采访中，这些真挚的话语总能让记者心中涌起阵阵暖意。友谊与爱，是鼓岭情缘的关键词。\n在曾经的“外国本地公众水井”，“鼓岭之友”穆言灵和蒲光珠两位老人，带着儿孙用水桶从这口百年老井中打出甘甜井水。这场景让人想起了他们的先辈和当地村民共饮一井水的岁月。时光流转中，人们仿佛看到了当年在这井台上，中美两国孩童不分彼此嬉戏玩耍，体味到跨越时空的友谊的无尽韵味。\n鼓岭上的富家别墅，是穆言灵每次到鼓岭必去的地方。别墅前有一个雕塑，雕塑里的男婴正是以穆言灵的丈夫穆彼得为原型创作的。穆彼得回忆说：“爸爸常讲，我们在福州有个家，就在鼓岭上面。”\n“鼓岭之友”毕乐华老人，在福建的日子里重新说起福州话。回到当年在鼓岭的家，看到院子里玩闹的孩子，毕乐华仿佛看到了自己幼年的影子。她特地找到当年曾经拍下照片的门廊木桩，“就在这里，再给我拍一张照片！”\n触景生情，睹物思人。一段段动人故事，一声声亲切问候，一缕缕美好回忆，让“鼓岭之友”们感叹：“这才是友谊该有的样子。”国之交在于民相亲。鼓岭故事已经成为中美民间友好的生动注脚，虽然中美关系目前面临困难和挑战，但越是这样的时刻，就越需要加强人文交流。\n习近平主席在致“鼓岭缘”中美民间友好论坛贺信中指出：“‘鼓岭之友’的经历再次证明，中美两国人民完全可以跨越制度、文化、语言的差异，建立起深厚的友谊。”在鼓岭的柳杉王公园内，有一棵已有1300余年树龄的柳杉，两大树干合抱如一，历经岁月洗礼，依旧生机盎然、挺拔俊美。千年柳杉见证了百年前的鼓岭岁月，“鼓岭之友”每次重回鼓岭，都会在树下合影留念。走访鼓岭期间，在万国公益社外，中美各界人士共同种下两棵桂花树。清风拂过，枝叶沙沙作响。郁郁葱葱的鼓岭，不断讲述着中美两国人民的友好交往故事，让鼓岭情缘代代传承。"
  },
  {
    "title": "本版责编：侯露露  白紫微",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-17.htm",
    "date": "2023-07-07",
    "content": "版式设计：沈亦伶  张芳曼"
  },
  {
    "title": "增值减损贯穿粮食生产全链条",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-18.htm",
    "date": "2023-07-07",
    "content": "产前、产中、产后全链条服务，节本增收显成效\n推开半掩的场院门，阵阵麦香扑面而来，仔细瞧，偌大一片空地上，收获的小麦色泽金黄。老齐头戴草帽，正猫着腰拿铲子，“哗哗哗”地翻腾着麦子。\n老齐名叫齐长杰，是山东德州禹城市安仁镇的一名种粮大户，种了1200多亩小麦。问起种粮感受，他告诉记者：“别看种这么大规模，比原来种几亩地还省心。”\n为啥这么说？老齐算起细账：“麦种由合作社统一提供，都是优选出来的品种，高产、优质、抗逆性强，价格比市场上同类种子低10%。就这一项，能省下大概1.2万元。再加上统一提供化肥、农药这些农资，每年能省下10多万元。”\n产前，种子、农药、肥料等农资类产品统一供应，让种粮成本降下来；产中，当地服务队为农民提供农技支持；到了收割节点，机收服务安排得明明白白。\n今年一入5月，气温不断升高。小麦灌浆期就怕干旱，老齐急得够呛，幸亏技术人员开出“处方”：一是适当灌溉灌浆水，二是喷施叶面肥，三是适当补充氮、磷、钾肥。一系列操作下来，苗情稳住了，麦苗越来越壮实。\n田管期间，禹城市成立由农业技术人员组成的科技壮苗服务队，深入田间分类施策，夯实小麦稳产基础。\n“不光是高温天，冬天气温低的时候，技术人员到地头，教俺们提温保墒；遇到病虫害，该打啥药、咋样施肥，都讲清楚了。”老齐说，“全程有技术指导服务，种粮底气足，亩均产量1000多斤。”\n俗话说，“九成熟，十成收，十成熟，一成丢”。“这小麦什么时候收是个大学问，时间选得好，能多收上来不少粮食。”老齐说。\n今年“三夏”期间，禹城市派出11支专家服务队来到田间，指导农民精准把握麦收节点，以老带新培训机手。“合作社统一提供收割服务，今年用的是新款联合收割机，安装智能监测终端，机手行走的线很直，速度也均匀，一遍割过去，地上基本看不到漏下的麦粒。”老齐说。\n麦田另一头，烘干设备轰轰作响。“俺们在专家指导下进行阶段性送风，可以有效避免温差过大，减少粮食损耗。”老齐说。\n产后，烘干服务大大降低麦收损失率，保持小麦品质。老齐粗略算了下，今年机收损失率比去年降低0.5个百分点，“别小看这0.5个百分点，1200多亩地减损6000多斤粮食呢！”\n节粮减损就是增产。安仁镇农技站站长司玉波介绍，在禹城，粮食产前、产中、产后都有农业专家、技术人员跟踪指导，千方百计减少各环节损失。下一步将持续增加田管投入，向精细化管理迈进，全链条促进农业增效、农民增收。\n稳产加减损，今年老齐种麦收入不错，“1.36元一斤卖给合作社，已经卖了50万斤了，比市场价多赚了五六万元。”\n农业农村部《2023年“三夏”机械化生产工作预案》要求，各地明确小麦机收减损具体工作目标，充分挖掘机收减损潜力。农业农村部有关负责人表示，下一步将继续围绕保持机具和机手良好状态，常抓不懈做好重要农时主要粮食作物机收减损工作；针对粮油等重要农产品，聚焦加工环节，推介一批减损增效模式、推广一批先进加工技术，引导农产品合理加工、高效加工、综合利用加工，推进加工环节减损增效。\n完善利益联结机制，订单种粮每斤高于市场价0.4元\n夏收连夏种，粮食生产压茬推进。陕西汉阴大地，连片的水稻田里绿意盎然，农户们忙着开展田间管护。\n“今年签了订单，不用担心收益。”一大早，汉阴县平梁镇兴汉农机专业合作社负责人李肖就到田里查看秧苗长势。今年李肖的150多亩水稻，早早地就和县里红星米业有限公司签了订单，公司提供优质水稻良种，加上机械化助力，每亩成本至少能降低200元。\n“以前收了稻子只能卖给附近市场，价格不稳定。和企业签了订单，卖粮有保障，明年我打算再扩大种植规模。”望着绿油油的稻田，李肖充满信心。\n订单农业对粮农来说，解决了卖难问题，只需专注田间生产，种粮积极性大大提升。对企业来说，订单有助于从生产源头把控粮食品种、稳定粮食品质。\n“我们已经连续两年与红星米业有限公司签订协议，用他们提供的稻谷种子，去年每斤收购价格高出市场价0.4元。今年收成应该也差不了。”双河口镇三柳北花农业专业合作社负责人卜兴军说。\n走进红星米业有限公司车间，现代化的生产设备映入眼帘，伴随着轰隆隆的机器声，工人们忙着装米、封袋、装车。“签订订单后，我们收购的粮食有了质量保障，市场销路好，农户也增加了收入，实现了共赢。”公司负责人王奇说，“每年的订单都在增长，现在已经有8个村跟我们长期合作。”\n近年来，汉阴县通过订单种植水稻，让企业与种粮大户建立紧密利益联结。小农户则通过加入合作社实现规模经营统一销售，提升议价能力。\n双河口镇三柳村村民徐远财，加入三柳北花农业专业合作社，与企业签下了水稻种植订单。“既能种自家的粮，还能在合作社里打工。”徐远财算了一笔账，“订单价每斤比自己散卖高出0.3—0.5元。前段时间在合作社干活的6000元钱已经到了卡上，订单种粮，收入稳定。”\n据介绍，汉阴县将进一步完善各类龙头企业、专业合作社与小农户的利益联结机制，稳定种粮效益。\n农业农村部印发《关于促进农业产业化龙头企业做大做强的意见》提出，引导各地培育创建农业产业化联合体，促进龙头企业和合作社、家庭农场、小农户抱团发展。下一步农业农村部将会同有关部门持续加强指导、加大投入，强化对粮食产业化重点龙头企业扶持，带动种粮农民增收致富。\n标准化种植，多元化增值，种养加结合大幅提升产值\n“眼下正是水稻生长的关键时期，一定要保证水源。”在湖北荆门京山市孙桥镇蒋家大堰村，国宝桥米有限公司技术专家江善刚挽起裤腿，蹲在田间查看村民种植的水稻。\n孙桥镇是国家地理标志保护产品京山桥米的原产地。村民种植的优质稻，有的卖给国宝桥米公司，有的卖给加工厂，也有的自己加工后，通过网络销售。\n蒋家大堰村村民赵荣学是一名网店店主。他告诉记者：“家里16亩稻田，种出的优质大米加工后销售，每斤能卖8—15元，价格比普通大米高出4倍以上。”\n除了提升稻米品质，当地还大力发展大米加工业，提高品牌附加值。在国宝桥米公司产品展示柜前，公司负责人拿起一瓶米汁介绍道：“荆门人有喝米茶的习惯，我们生产的米汁不含添加剂，是天然健康饮品。”近年来，国宝桥米公司着力发展大米精深加工产业，已研发出速食米线、米糠油、米饮料等系列产品，每瓶238毫升的米汁售价3—5元，能让桥米的价值增加5倍。\n现在，京山桥米成了当地农产品的“金字招牌”，截至去年底，京山桥米标准化种植面积达到55万亩。当地还推广稻虾共作模式，多元化提高稻田产值。\n天刚蒙蒙亮，伴着阵阵蛙声，京山市宋河镇徐桥村村民黄善亮撑着小船下了水田。拎起前一天傍晚投下的捕网，网里一只只小龙虾活蹦乱跳。“家里15亩田，其中10亩流转给合作社，自己精心打理剩下的5亩，种稻加上养虾，亩均纯收益近4000元。”黄善亮说。\n“养一季虾、种一季稻，保障主粮产量的同时，再增加一部分养殖收入。”京山市捷天稻虾专业养殖合作社副理事长杨维涛介绍，2019年，合作社在宋河镇流转1100多亩土地建设稻虾共作基地。\n基地紧邻高关水库，水质清澈透亮。合作社注册了“高关清水虾”和“高关虾香稻”商标，发挥品牌效应，小龙虾远销长三角地区。“我们不施农药化肥，稻谷品质上去了，每斤售价提高了1元。”杨维涛算了笔增值账：小龙虾亩产270斤左右，均价每斤15元，加上稻虾米售价较普通米高，稻虾田亩均产值达5000多元，是此前的3倍。目前，合作社已带动周边100多户村民发展稻虾产业。\n据了解，今年京山市小龙虾养殖面积达18万亩，其中稻虾养殖6万余亩。稻虾共作，多元增值，京山市下一步将持续壮大京山桥米的加工链，拓展初加工、做精深加工、延伸价值链，通过打造品牌体系，提升品牌价值，打造产业优势。\n近年来，全国粮食品质大幅提升，产业链条不断健全，品牌稳粮增收效应凸显。据测算，2021年重点培育的粮食品牌产品在大型电商平台的销售额增长约15％，品牌平均溢价超过60%。品牌建设是实现产品溢价的关键，将在提高种粮农民合理收益、激发种养积极性，实现粮食增产和农民增收同步发展方面发挥更加重要的作用。"
  },
  {
    "title": "云南临沧市临翔区发展特色产业助力脱贫群众持续增收——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-18.htm",
    "date": "2023-07-07",
    "content": "夏日葱茏。吃过午饭，云南临沧市临翔区马台乡唐家村的李相荣两口子把新收的竹笋送到村里的竹笋加工厂，一共400斤，一斤12元，4800元入账，两口子脸上乐开了花。搁往年，夫妻俩可没这么从容，半夜就得起来，打着手电挖竹笋，天亮前得送到城里的农贸市场，就担心笋不新鲜卖不上好价。\n李相荣家的变化源自村里今年建起的冷库。冷库大门上，“沪滇协作马台乡唐家村竹笋加工厂”几个大红字远远就能看见，拉开大门冷气扑面而来，1200立方米的冷库里，盛着竹笋的泡沫箱码得整整齐齐，等待发往全国各地。\n唐家村的变化得益于脱贫好政策。2019年，临翔区实现4个贫困乡退出、56个贫困村出列，10814户43021人建档立卡贫困人口甩掉贫困帽。脱贫后，区里实施脱贫人口持续增收三年行动，2022年脱贫人口及监测对象人均纯收入达到14117元，同比增长18.5%。\n脱贫摘帽不是终点，而是新生活、新奋斗的起点。脱贫群众要持续增收，路子何在？临翔区努力做大做强特色产业。\n钟礼钢是唐家村的甜龙竹种植大户。6年前，他家还是建档立卡贫困户，脱贫攻坚种下的42亩竹林，如今成了钟礼钢家的“活期存款”，去年全家收入10多万元。“种甜龙竹见效快、好管护，第三年就丰产，竹笋可以从3月份一直挖到10月份。”钟礼钢说，“村里建起冷库后，一斤竹笋最高价涨了5块，再也不用担心笋多没人要了。”唐家村党总支书记李相维说：“现在整片山上高处茶园提升改造，中间搞养殖，海拔低的种竹笋，产业发展起来了，日子就像这甜竹笋冒了尖。”\n马台乡马台村良子田片区34户人家，是易地搬迁过来的。记者来到良子田，只见各家新房前后花木扶疏，收拾得干净利索。村民李真祥家有7亩茶园，平时还可以外出打零工。“生活比以前好多了，采茶叶可以骑着摩托车上山，挣钱的路子也多。”李真祥告诉记者。马台村党总支书记赵跃芳介绍，全村有11户返贫风险监测户，通过低保、公益性岗位等“一户一策”帮扶，都消除了返贫风险。\n临沧是著名的茶乡，今年天气干旱，茶叶有所减产，会对脱贫群众增收造成影响吗？“茶叶减产了，但家里还有烤烟、豌豆和蜂蜜等收入，总体收入差不了。”南美乡南华村村民龚谦玉说。南华村有18户监测户，其中10户已消除返贫风险，剩余8户都有帮扶措施。脱贫群众持续稳定增收潜力在哪？南美乡党委书记杨震分析，一是农业产业不断发展壮大，二是发展畜牧业增收有潜力，三是正在修的两条路今年通车，离城近的乡村旅游产业蓄势待发。“5月份乡里办了拉祜族特色节庆，来了两万多名游客，村民们尝到了发展乡村旅游的甜头。”杨震说。\n产业扶对头，日子有奔头。邦东乡团山村里，直播卖茶成了村民的“新农活”，电商对增收带动大。村党总支书记胡基勇说，以前团山村每年茶叶都有积压，村民干着急。2022年初，村里的茶叶合作社尝试直播卖货，经历探索后渐入佳境，直播间的茶叶销售总额达1400多万元。\n临翔区商务局电商中心主任杨滔表示，区里已培训电商销售1.6万多人次，助力大山里的农产品“飞”出去。“除了管好茶叶，村里鲜食玉米和坚果挖潜空间也大，今年加强技能培训，群众持续增收有底气。”胡基勇说。"
  },
  {
    "title": "设施农业蓬勃发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-18.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "农业银行出台意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-18.htm",
    "date": "2023-07-07",
    "content": "本报电  （记者朱隽）截至今年5月末，中国农业银行革命老区贷款余额2.14万亿元，较年初增长1906亿元。中国农业银行出台《关于支持革命老区振兴发展的意见》，提出7大方面30条金融支持举措，制定服务赣南、川陕、沂蒙革命老区等专项政策，推动革命老区信贷投放显著增长。\n真金白银助力巩固拓展脱贫攻坚成果。农行保持信贷投放力度不减、金融帮扶政策不变，面向脱贫农户推出低利率、长周期、纯信用的“富民贷”产品，优先在太行、陕甘宁、湘赣边等革命老区上线推广。着力支持革命老区辖内53个国家乡村振兴重点帮扶县发展，实施信贷支持、人才培训、消费帮扶等政策措施，完善联农带农机制。服务特色产业发展，因地制宜支持革命老区产业发展，积极推广“一产业一方案”服务模式，全力做好乡村“土特产”服务这篇大文章。强化金融产品服务创新，围绕革命老区特色资源，推出定制化、特色化的金融产品，强化债券、基金、租赁等综合金融服务。"
  },
  {
    "title": "让生鲜农产品卖得更红火（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-18.htm",
    "date": "2023-07-07",
    "content": "生鲜农产品从田间走向餐桌，考验产业链条各个环节。要合理规划种植结构，推动标准化生产、品牌化销售，补齐产后贮藏、集散、运输等环节短板，让乡亲们品尝更多丰收的甜蜜\n\n前段时间，辽宁大连金普新区七顶山街道的露地大樱桃红了。在果园周边，当地设立了300多个快递点，果农“线上接单、线下发货、随熟随采”。“采下来不到10分钟就能把货发走，运时短、鲜度好、价格俏。”果农们纷纷为这项服务叫好。\n炎炎夏日，一大批时令水果竞相上市。得益于近年来我国持续推动农产品产地冷链物流设施建设，以及电商直播等新兴营销方式，一颗颗应季的小果子搭载信息、物流快车，“才下枝头，就上餐桌”，不仅丰富了消费者的“果盘子”，也成为带动乡村产业发展、促进乡亲们增收致富的“金果果”。\n应当看到，生鲜农产品顺利从田间走向餐桌，考验着产业链条各个环节。从生产环节看，目前不少果农种植方面还存在规模较小、经营分散、缺乏统一标准等问题；从销售环节看，不少果农还依赖传统营销方式，缺少现代销售渠道的助力，好果子难以卖出好价钱；从流通环节看，生鲜水果的采摘时间和保鲜期较短，解决出村进城“最先一公里”和冷链运输问题，尤为关键。\n让生鲜农产品卖得更红火，需要全方位聚力、全链条发力。相关部门要当好“店小二”，解决好一家一户干不好、干不了的事；各类新型农业经营主体、供销合作社、邮政快递企业等可以通过多种方式，因地制宜建立田头小型仓储保鲜冷链设施、产地低温直销配送中心等配套设施，帮助乡亲们降低产后损失。在广东茂名高州市根子镇，一个个设立在田间的“田头小站”作用不小，库存容量不大，却堪比伫立田头的“大冰箱”，能够在荔枝采摘源头保证果品新鲜。\n让生鲜农产品卖得更红火，要在生产源头科学规划，避免“一窝蜂”种植雷同品种，坚持“适地适栽”，推动品种改良和熟期结构合理调整。与此同时，建立标准化生产体系，加强品牌建设，夯实农产品的品质基础。\n面对生鲜农产品集中上市可能带来的市场过剩，要加快发展精深加工、做好农旅文章等，拉长生鲜农产品产业链条。这不仅有助于形成产地农产品流通的“蓄水池”和新渠道，促进错季销售，也能延伸产业链条，让乡亲们获得更多增值收益。譬如，一些地方在把冬瓜加工成冬瓜蓉、冻干冬瓜粒、冬瓜露等产品，相关科研人员研究培育膳食纤维更高、管理更加简单的冬瓜品种，让种植和加工实现双赢。还有的地方，春季赏花、夏季摘果，不仅拓宽了农产品销路，还带旺了当地的餐饮业和民宿业，收获了接二连三的好效益。\n从过去村头的提篮小卖，到精心包装远销各地，一颗颗应季小果子的销售轨迹，折射出现代农业不断升级的活力。不断汇聚各方合力，不断完善产业链条，推动生鲜农产品卖得更红火，让乡亲们品尝更多丰收的甜蜜。"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_6-18.htm",
    "date": "2023-07-07",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "江苏宜兴助力残疾人实现创业就业梦想——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-19.htm",
    "date": "2023-07-07",
    "content": "深褐色的泥块拍打成条，游尺在上面画出圆形，再将长方形的泥条粘合在围座四周，堆围成筒状结构，蘸水的毛笔轻轻掠过泥片连接处，用竹拍子从内抵住主体，鳑鲏刀在外圈压实缝隙……\n江苏宜兴爱德培训学校教室内，为期两周的紫砂非遗传承培训正在进行。紫砂艺人张亦在讲台上详细讲解硕果壶（紫砂壶的一种壶形）的制作要点，学员们边看边在下面模仿演练。\n这里是宜兴市残联下属的培训学校。结合宜兴的产业优势，通过特色技能培训和就业帮扶，爱德培训学校帮助不少残疾人实现了就业创业的梦想。精美的紫砂壶是怎样制作出来的？残疾人学习制作紫砂壶，要克服哪些困难？掌握技能后的就业之路如何走？记者进行了体验采访。\n不仅是一门谋生的手艺，也找到了人生的目标与方向\n坐在教室里，参加培训的学员刘丹成了记者的“师傅”。“你也来试试吧，很有趣的。”刘丹说着将泥料递过来。没想到，看似简单轻松的动作，自己上手却是另一番景象。将泥料用棒槌拍打成泥片和泥条的这一步就状况不断。由于控制不好每一次捶打的力度，泥条常常厚薄不均，刚把厚的地方打薄，就发现泥料的形状产生变化，长度又不够了；试图修补长度，“厚薄困局”又再次出现……\n一会儿工夫，记者急得满头大汗，困在了最基础的准备环节。刘丹上手帮忙，笑着安慰：“做不好很正常，我当初学做紫砂壶，光打泥条就练了3个月呢！”\n原来，今年28岁的刘丹已是一位从业3年的紫砂壶制作师，曾经在爱德培训学校进行了3年系统的学习，这次参加的培训属于提高班。\n仿古梅、竹韵、常青、一叶青莲……刘丹一边展示自己的紫砂壶作品，一边讲起了自己与紫砂壶结缘的故事。\n职高毕业后，刘丹曾经尝试过好几种工作，但先天右下肢肢体三级残疾，让刘丹的求职之路多了几分坎坷。“我究竟能做什么？感觉自己什么都做不好。”那段时间，刘丹经常对着天空发呆，思考着未来。\n困惑迷茫之际，2017年的一通电话，改变了刘丹的人生。\n和桥镇残联向刘丹的妈妈推荐了爱德培训学校，学校根据学员残障类别和等级开设不同类型的培训班：为视障人士设立按摩班，为智力残障人士设立雕塑班，为聋哑人和肢体残疾人设立陶艺班等，并且配备了良好的师资条件还全程免费。\n来学校考察后，刘丹选择了陶艺班，学习紫砂壶制作。“发现自己特别喜欢做紫砂壶，帮我打开了另一扇窗。”学习的3年时间，一周5天，从早上8点到下午5点，刘丹和同学们沉浸在紫砂壶的世界中。起初，刘丹只是想学一门谋生的手艺，没想到越学越投入，不满意的工序就返工到底，不满意的壶就打碎重做。曾经失败过多次的经历让刘丹憋着一口气，一定要做出像样的壶。在学校封闭培训的日子里，放学之后他都要来教室加练3个小时，直到熄灯才回去。\n“这把壶是哪位学员做的？是块璞玉，天赋很高但仍需打磨。”学习制壶两年半后的一天，紫砂壶大师赵曦鹏来到学校授课，无意中看到刘丹设计制作的一把壶，赞不绝口。前辈的肯定让刘丹备受鼓舞，坚定了从事紫砂壶制作的决心。\n“从那一刻起，我觉得可以做一辈子紫砂壶，不会换了！”刘丹眼中流露出笃定的自信。2019年冬天，刘丹从爱德培训学校陶艺基础班毕业，比普通学员提前了足足一年多。\n“壶与人”都要走向市场，打通培训、实习、就业全链条\n紫砂壶制作工艺极其复杂，从学习入门到真正在市场上销售，至少需要六七年的时间。这是因为紫砂壶有上万种器型，每一类都需要特定的制作技巧。要想让残疾学员的作品走向市场、得到认可，只通过基础班的培训远远不够。\n“基础班毕业后只能算是入了门，还需要通过实训来淬炼技能。”刘丹告诉记者，在学校培训时，自己制作的壶经常通过义卖活动被爱心人士买去收藏，但内心更希望大家是真正因为作品而买单。\n为了让残疾人学员与市场接轨，宜兴市残联先后与多家紫砂制作基地签订实训合作意向，对学习期满、考核达标的学员开展实训。实训期结束，残疾人学员可以选择留在实训基地就业。\n“在实训基地的实习，就是要让残疾人真正地融入市场。”鸿鑫隆紫砂残疾就业实训基地负责人范雪东说。实训基地中大大小小的精美工艺品摆满架子，其中不少作品正出自残疾人学员之手。\n璞玉需要打磨。2019年12月，刘丹开始了他的毕业实训。刘丹至今记得实训第一天接到的任务——做20个子冶石瓢壶。这是紫砂壶的基础器型，刘丹对制作工艺早已烂熟于胸，很快便做完十几把，但负责品质把控的邱老师打眼一看就发现了问题。“小刘，你这把壶明针不到家啊，嘴把不在一条线上，这样的壶是卖不了的。”刘丹细细一看，果然出了问题，而这样的细节以前在学校时从未注意过。\n烧制出来壶嘴发生歪斜、半手工壶出现接缝线、身桶出现不规则纹路……实训过程中，刘丹通过大量练习与烧制，一点点克服暴露出的问题。几个月过去，刘丹做的壶合格率越来越高，后来甚至成为“免检”师傅。\n实训期结束后，刘丹选择留在基地继续打磨技艺，也实现了自食其力的梦想。“工资虽然不高，但也能满足日常开销，家里人终于不再担心我的工作问题了。”\n实现人生价值的同时为产业注入活力，开辟一条特色就业创业之路\n技能培训让残疾人走出家门，重拾生活的自信。无论是在爱德培训学校，还是在实训基地，刘丹都交了不少朋友。\n一起上课的袁露露，就是刘丹的好朋友。肢体残疾的她从小十分自卑，成年后把自己封闭在家不敢与社会接触。来到爱德学校培训之后，她开始尝试与人交流，性格逐渐开朗起来。“现在我一天不出门都受不了，感觉自己什么都可以做。”如今，袁露露每天乘坐公交车出行，出门逛街、购物变成稀松平常的事情。\n拄着双拐的唐国忠，是爱德培训学校的一名老师。平时，唐国忠负责陶艺班、雕塑班的日常授课，还是爱德培训学校校友会的联系人，为毕业的残疾学员提供就业指导和社会援助。这里，更像是宜兴残疾人们的一个“家”。刘丹和同学们即使已经毕业了，仍然经常回来听听大师们的提高课程。\n2003年至今，爱德培训学校共办班100多期，培训学员超过3000人次，被评为全国残疾人职业培训示范基地、首批全国残疾人“非遗”传承基地。通过学校的培训和残联的帮扶，宜兴目前已有残疾人陶艺工作室100多个，从事紫砂行业的残疾艺人400多名，拥有职称的占1/3。他们通过培训学习掌握紫砂制作技术，依靠当地紫砂特色产业谋生，实现人生价值的同时也为整个行业注入不一样的活力。\n“宜兴通过建立残疾人特色职业技能培训学校，搭建就业创业帮扶体系，打造‘彩泥堂’‘大彬后院’‘蜀景苑’‘鸿鑫隆’等残疾人就业创业基地，开辟出一条残疾人特色就业创业之路。”宜兴市残疾人联合会理事长任倬表示。\n如今的刘丹，心中有着更大的梦想——制作精品壶。技艺成熟后，他离开了实训基地，成为一家紫砂壶工作室的独立制壶师。“当时我每天都在做大订单的低端壶，特别渴望到外面继续提升自己的技艺，做出精品壶。”\n“这把壶蛮灵的哇，我儿子真有出息。”刘丹家里，父亲刘福昌把儿子做的一把常青壶翻过来调过去地看了又看。壶身通体平整富有光泽，收口之处十分自然，刘福昌爱不释手。\n今年初，刘福昌将家中的一个房间改建成刘丹的工作室，地方不大却恬静温馨，“希望他有个属于自己的做壶的地方。”\n6月的宜兴，梅雨让天气变得闷热潮湿，却是一年中制作紫砂壶的黄金时刻。\n深夜午时，刘丹修饰着一把灵猴献瑞壶，几刀刻下，壶上的猴子霎时间灵动起来，栩栩如生。\n“一把壶，一个故事。我的壶要给人们送去幸福和希望。”从椅子上起身，刘丹在茶桌前沏上一壶新茶，边咂边构思着壶的细节与神韵，茶香混杂陶土味沁润着整个房间。"
  },
  {
    "title": "为未成年人构筑清朗网络生态（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-19.htm",
    "date": "2023-07-07",
    "content": "未成年人“触网”逐渐呈现出低龄化、常态化特征，应加快构建未成年人网络保护体系，为未成年人构筑清朗网络生态\n\n暑期来临，中央网信办日前发布通知，将开展为期两个月的“清朗·2023年暑期未成年人网络环境整治”专项行动。通过专项行动，集中整治网上涉未成年人突出问题，进一步提升学习类APP、儿童智能设备等专属产品服务信息内容安全标准，有效解决网络沉迷问题，营造有利于未成年人健康安全成长的网络环境。\n移动互联网时代，未成年人“触网”逐渐呈现出低龄化、常态化特征。研究报告显示，小学生的互联网普及率达95.0%，28.2%的小学生在上学前就已经接触互联网。日常生活中，触手可及的各种短视频平台、社交媒体、网络直播、网络游戏、儿童智能装备等，早已共同构成未成年人成长的重要环境系统。这是信息化社会发展的必然趋势，应加快构建未成年人网络保护体系，为未成年人构筑清朗网络生态，让孩子们更多汲取互联网带来的先进文明成果。\n净化网络环境、保护未成年人健康成长，关系千家万户的切身利益。当前，我国未成年人网络保护机制逐步健全。新修订的未成年人保护法增设网络保护专章，对未成年人网络信息保护、网络沉迷防治等作出全面规范；中央文明办等4部门联合发布相关规定，禁止未成年人参与直播打赏，严控未成年人从事主播；青少年模式防沉迷效果持续显现……未成年人保护网正越织越大、越织越密。\n同时也应看到，由于未成年人群体的特殊性以及互联网信息海量、技术更迭快速等特点，未成年人网络保护工作是一项长期、复杂的系统工程，需要政府、企业、家庭、学校等各方形成强大合力，共同撑起未成年人的网络晴空。\n为未成年人构筑清朗网络生态，应进一步压实平台企业的主体责任。对互联网企业来说，必须明确将未成年人网络保护作为企业发展的底线，始终要将最有利于未成年人的原则和未成年人网络保护置于开展经营业务之前。平台企业应切实履行主体责任，加大投入及技术研发力度，进一步完善未成年人防沉迷、青少年模式等管理系统，不断提高系统辨识度，优化算法推荐内容，合理设置未成年人使用服务的时间、权限等。同时建立长效机制，制定未成年人网络保护具体方案，强化相关内容审核，最大程度阻断不良及消极负面信息。\n为未成年人构筑清朗网络生态，还需要政府部门进一步加强监管，全方位搭建网络保护平台。要将未成年人网络保护的各项法律法规落到实处，提高监管的针对性与有效性。一方面关口前移，坚持管苗头、管源头，及时发现网上涉未成年人的苗头性、倾向性问题。另一方面则要持续加强日常监管，加大网络执法处罚力度，对违法违规的网站平台和账号从严处置，形成有力震慑。此外，也要强化未成年人网络保护技术支撑体系，充分运用大数据、人工智能等技术手段提高监管效率和速度。\n为未成年人构筑清朗网络生态，家庭、学校、媒体等的教育、宣传引导也必不可少。未成年群体心智尚不成熟，网络素养和上网习惯正处于形成阶段，大家都要担起职责，引导未成年人正确认识网络、合理使用网络、提升网络素养，共同护佑青少年在风清气正的网络环境中健康成长。"
  },
  {
    "title": "多地持续高温",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-19.htm",
    "date": "2023-07-07",
    "content": "目前，全国各地陆续进入高温季节。专家提示，公众应关注天气变化，尽量避开高温高湿的环境，及时补充水分。关注体温变化，关注不适症状。\n专家介绍，中暑由轻到重通常分为先兆中暑、轻症中暑、重度中暑。北京大学人民医院急诊科副主任医师迟骋提醒，一旦出现头晕、恶心、呕吐、注意力不集中、乏力、大汗、口渴等症状，提示我们可能要发生中暑。\n“要重视中暑早期症状，在先兆中暑、轻症中暑时期，出现症状就要及早处理和就医。应立即到阴凉通风处，用凉毛巾擦拭四肢皮肤，或者用冰袋冰敷于额头、腋窝等部位，加速降温。还要通过多饮水来补水，最好是含有盐分的饮品。”迟骋说。\n老年人、儿童、孕产妇等人群，慢性基础性疾病患者以及户外作业人员等人群是高温热浪健康防护的重点人群，需加强自身防护。专家指出，这类人群要尽量避开高温，孕妇和老年人应尽量待在凉爽的室内，避免剧烈活动，保证水分充足。可通过餐食和饮品适量补充身体流失的电解质，慢性基础性疾病患者若正在进行低盐饮食，应咨询医生。\n专家表示，重症中暑按临床表现不同分为热痉挛、热衰竭和热射病，其中以热射病最为凶险。高温高湿的气候因素和高强度体力活动是热射病主要的危险因素。\n北京老年医院呼吸内科主治医师李倩倩介绍，户外高温作业人员要及时补充水分及电解质，在中等强度作业活动中，要恰当饮水，遵循主动足量补水、少量多次、水盐同补的原则。合理安排户外作业时间，尽可能将高温暴露较多的工作安排到一天中较凉爽的时间，若出现中暑先兆症状时，应立即转移至阴凉处休息。"
  },
  {
    "title": "湖北武汉多举措解决青年群体住房租赁难题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-19.htm",
    "date": "2023-07-07",
    "content": "夜幕降临，位于湖北武汉新城未来科技城附近的“之寓·未来”人才公寓的灯光渐渐亮起，一群群下班晚归的年轻人陆续走进小区。\n毕业于武汉一所高校的郑天也在其中，他先拐进小区内的无人便利店购买好晚餐，然后乘电梯上楼。智能门锁开门，50平方米的房间内，一室一厅布局合理，空调、冰箱、洗衣机、热水器等家电一应俱全。\n“这里离单位很近，租金也不贵，大学毕业生租房可以享受七折优惠。小区里面环境好，还有运动场和跑道。房间都是精装修，可以直接拎包入住。”郑天说，每天下班回到温馨的小家，一天的劳累都会一扫而空。\n今年27岁的郑天在武汉东湖高新区的一家科技公司工作。工作安稳了，居住成为首要问题。“之前通过中介租房，看到的房子不是价格高，就是品质不满意。”郑天折腾了许久，后来跟几位同事一起租了套三居室，“我住的是一间十来平方米的次卧，一个月的租金要1300元。大家共用客厅、卫生间和厨房，住起来感觉不太方便。”\n针对高校毕业生的安居需求，武汉近年来深入实施“学子聚汉”工程，多渠道筹集房源，加快建设保障性租赁住房，并给予租金优惠等，着力让青年群体留得下住得好。去年6月，武汉印发《关于进一步做好高校毕业生留汉就业创业工作的通知》，明确毕业6年内的高校毕业生，在武汉就业创业且无自有住房、租住人才租赁房的，按照不高于市场租金的70%缴纳房租，累计减免期限不超过3年。其中，全日制博士研究生、硕士研究生分别免缴2年、1年租金，免租金额每月分别不超过2000元、1500元。\n武汉新城光谷安居投资发展有限公司负责人告诉记者，“之寓·未来”是响应国家租购并举政策、由湖北科投打造的湖北省首个大规模集中式长租公寓租赁社区，主要满足周边重点企业的人才居住需求。该项目地处光谷未来科技城，2019年开工建设，一期公寓从去年初开始陆续建成交付，目前共有租赁房源3141套，涵盖35平方米单间、50平方米套间、70—90平方米两居、90—110平方米三居等多种户型。\n在江汉区，入住“江汉创谷”人才公寓的熊雪君说，志同道合的邻居、频频的社群活动、贴心的各类服务，让自己有了一种“家”的感觉。毕业于华中科技大学的熊雪君是一名博士，去年找工作参加面试时，公司的人力资源负责人推荐了江汉区的“人才公寓”，让自己省去了找房子的烦恼，安居无忧。\n今年以来，武汉各区多措并举解决新市民、青年人的住房难题，打出一系列“组合拳”：武汉经开区为大学生提供购房、购车、租房等补贴“大礼包”，5200多套人才公寓可3年免租或减租；青山区引导企业将闲置商业用房改建成保障性租赁住房，全区保租房项目达14个；江汉区为年轻人提供“人才驿站”“人才公寓”“人才社区”等多层次服务，定期举办专为青年“量身定制”的各类社交活动……\n据介绍，今年武汉将建设筹集保障性租赁住房5.8万套（间），为更多新市民、青年人提供贴心、暖心、放心的租赁产品和服务。“十四五”期间，武汉计划建设筹集保障性租赁住房25万套（间）。"
  },
  {
    "title": "本版责编：刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_5-19.htm",
    "date": "2023-07-07",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "耐盐碱油菜——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_1-20.htm",
    "date": "2023-07-07",
    "content": "今年5月11日，习近平总书记在河北考察时指出：“开展盐碱地综合利用，是一个战略问题，必须摆上重要位置。要立足我国盐碱地多、开发潜力大的实际，发挥科技创新的关键作用，加大盐碱地改造提升力度，加强适宜盐碱地作物品种开发推广，有效拓展适宜作物播种面积，积极发展深加工，做好盐碱地特色农业这篇大文章。”我国有盐碱地15亿亩，占世界总量的10%，其中5亿亩具有开发利用潜力，是耕地的战略后备资源。发展耐盐碱作物，对守住18亿亩耕地红线、保障中国粮仓将起到重要作用。耐盐碱油菜是修复利用盐碱地的特色大田作物，在修复培肥土壤、扩充耕地总量、强化国家粮食安全保障等方面具有重要意义。\n高效修复、改良、利用盐碱地\n耐盐碱油菜，顾名思义，就是能在一定浓度盐碱地上正常生长结籽或能作饲料（绿肥）的油菜。过去一般认为盐碱地不能种庄稼，10多年前油菜耐盐碱这一特性被证实。2007年，我们在江苏盐城市大丰区滩涂地上试种耐盐碱油菜，油菜不仅正常生长，而且产量高于全国平均水平；相比之下，一旁种植的小麦生长却受到严重抑制，几乎颗粒无收。\n在此基础上，我们开展资源筛选、机理及基因定位等相关研究，从2000多份油菜资源中筛选出40多份耐盐碱材料，已定位20多个与油菜耐盐碱相关的候选基因，先后培育出“华油杂62”“饲油2号”“华油杂158”等耐盐碱能力强、适应性强的油菜品种，并应用于生产实践。\n耐盐碱油菜在西北内陆盐碱地、东北苏打盐碱地及南方沿海氯化钠为主的盐碱地大面积示范种植，耐盐碱能力都很突出。如在内蒙古巴彦淖尔市，麦收后复种耐盐碱油菜，7月下旬播种，10月收获，在土壤含盐量0.3%至0.6%的中度盐碱条件下，亩产青鲜油菜3—5吨；在修复难度极大的吉林白城市苏打盐碱区，麦收后复种耐盐碱油菜，亩产青鲜油菜4—5吨；在浙江苍南县高含盐量海滩地，耐盐碱油菜生长旺盛，盛花期青鲜油菜亩产超3吨。\n相比于提高产量，更重要的是，耐盐碱油菜能够修复改良盐碱地土壤结构，且见效快，不易反弹。通过将耐盐碱油菜翻耕作绿肥、作饲料过腹还田等方法，可以迅速增加盐碱土中的有机质，并在盐碱地土壤上层形成稳定的团粒结构层，有效减少下层盐碱上升，降低耕作层的盐碱浓度。\n在新疆，我们通过农业农村部最近结题的农业公益性项目，利用“华油杂62”耐盐碱油菜进行盐碱地修复试验，形成了“盐碱地饲料油菜农牧结合技术集成模式”“盐碱地麦后复播油菜综合技术模式”等。试验结果表明，以耐盐碱油菜修复利用盐渍土，生长量大、覆盖效果好、成本低，盐碱弃耕荒地复垦时间缩短2到4年。在吉林白城市，麦收后复种耐盐碱油菜，10月翻耕作绿肥，连续2到3年，试验地块土壤的理化指标有显著改善，耕层土壤有机质增加29.4%，土壤含盐量降低近10%，全氮、有效磷、速效钾明显增加，实现了盐碱地的生物修复。\n多功能利用，促进增产增收\n耐盐碱油菜修复改良盐碱地，能够实现边改良边利用、一二三产融合，具有明显优势。\n目前，国内外对盐碱地的改良修复主要有物理、化学和生物等方法。从育种学角度，主要考虑通过改良作物耐盐碱特性来适应盐碱土；从土壤学角度，主要考虑通过改良盐碱土来适应作物生长。耐盐碱油菜则同时具有两方面优势。一方面，育成的耐盐碱油菜能适应较强盐碱地生长，利用它收获绿肥、饲料或菜籽，有较好的经济效益；另一方面，油菜生长快、生长量大，覆盖效果好，可减少盐分上升，翻耕作绿肥，能大幅增加土壤有机质，改良土壤物理化学特性，降低土壤pH值和含盐量。在利用中改良，在改良中利用，互相促进，显著提高盐碱地改良效率。\n用耐盐碱油菜改良盐碱地，能实现多功能利用，有效促进增产增收，助力乡村振兴。在耐盐碱油菜抽薹时，可摘薹作为蔬菜出售。作为一种新型蔬菜，油菜薹口感爽脆，味道甘甜，每公顷可收菜薹4.5—7.55吨，产值9000元—1.5万元。在采收菜薹后，不影响开花，可发展观花旅游，助力所在地增加第三产业收入。在新疆、吉林等地，7月下旬播种，10月初即可开花；在广东，水稻收获后播种，春节前后即可开花。观花后，可翻耕作绿肥或作青饲料。青鲜耐盐碱油菜与玉米、水稻等秸秆按比例混合青贮，即可得到高品质家畜饲料，可以有效缓解东北地区玉米、水稻秸秆处理难的困局，实现农牧高效结合。耐盐碱油菜如果和粮食作物轮作，还能帮助下茬粮食增产，形成良性循环。当然，也可以在花期结束后收菜籽榨油，进一步增加经济效益。\n耐盐碱油菜适应性强，从上海到西藏，从黑龙江到广东沿海，均能种植。可秋播，也可春播、夏播，能广泛用于北方和南方盐碱地改良。成本低，在新疆测算，每亩成本250元，利用北方秋闲田、南方冬闲田种植，与粮食争地矛盾少，不影响粮食生产。\n多措并举发展耐盐碱油菜\n做好盐碱地特色农业这篇大文章，可将盐碱地资源的开发利用与发展特色种植业和生态养殖业有机结合，寻找盐碱地改良利用与生态保护的最佳结合点，建立新型农业循环模式，在实现农牧结合的同时解决传统盐碱地修复利用的难题。\n发展耐盐碱油菜，有助于实现粮食安全。耐盐碱油菜不仅可在中重度盐碱条件下正常生长，其修复改良后的土壤也可供其他作物正常生长。通过发展以耐盐碱油菜为代表的作物，多措并举，可将盐碱地用起来，并有望在5到10年逐步将其改良转化为耕地。这对保障中国粮食安全具有重要的战略意义。\n发展耐盐碱油菜，还有助于缓解我国牧草紧缺问题。油菜蛋白质含量与豆科牧草相当，微量元素和功能营养成分丰富，是非常优质的饲料。相关研究证明，用耐盐碱油菜作青饲料养殖牛、羊、鹅，增肉10%至30%，肉质也有改善；公牛、公羊精液增加15%至33%。根据相关部门估算，要想保证我国牛羊肉和奶业供应，每年需要优质饲草1.2亿吨，目前缺口较大。我国西北、东北、内蒙古等主要盐碱区也是农牧结合区，利用秋闲地，集中连片种植耐盐碱油菜，可收作优质牧草使用。大面积示范证明，耐盐碱油菜生长两个多月，亩产青饲料（绿肥）超过3吨，按照每头羊羔每年消耗1吨青饲料计算，可供饲养3头羊羔。我国西北、东北有秋闲地4000万—6000万亩，如能复种耐盐碱油菜2000万亩，即可提供6000万头羊羔生长所需的青饲料。\n发展耐盐碱油菜，要做好示范推广。可考虑在我国西北、东北、华北、长江三角洲、黄河三角洲、环渤海地区、南方沿海等主要盐碱区，创建一批千亩以上盐碱地改良定位示范区，做好土壤长期定位监测，不断优化改良方案。发展耐盐碱油菜，还要加强创新平台与创新能力建设。要汇聚优势产学研力量，围绕盐碱地生物修复利用关键技术组织科研、协作攻关。\n实践证明，耐盐碱油菜成本低、耐低温、生长快、生长量大、覆盖度高，作绿肥或作饲料过腹还田，能快速提高土壤有机质含量；又可多功能利用，发展农牧循环农业，有利于改良盐碱地和增加经济效益并举，实现可持续发展。作为改良盐碱地的特色大田作物，耐盐碱油菜充满潜力，其发展前景值得期待。\n（作者为中国工程院院士、华中农业大学教授）\n\n推荐读物\n《西游后记——漫游农业》：傅廷栋著；金盾出版社出版。\n《农田里的科学魔法》：傅廷栋主笔；中国少年儿童出版社出版。\n《图说饲用油菜生产机械化》：廖宜涛、廖庆喜主编，黄凰、周广生副主编；中国农业科学技术出版社出版。"
  },
  {
    "title": "描绘生态画卷  共建美好家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_2-20.htm",
    "date": "2023-07-07",
    "content": "在理论与实践两方面，中国生态文明建设都有向世界提供范例和经验的雄厚实力，也有讲好中国生态文明建设故事的现实条件。\n\n国家主席习近平在《生物多样性公约》第十五次缔约方大会（COP15）第二阶段高级别会议开幕式上的致辞中指出：“生态兴则文明兴。我们应该携手努力，共同推进人与自然和谐共生，共建地球生命共同体，共建清洁美丽世界。”共建地球生命共同体和清洁美丽世界是人类社会的美好愿景，国际社会共同参与有利于早日实现这一愿景，也有助于推动新型国际关系构建。多年来，我国深度参与全球环境治理，为推动形成世界环境保护和可持续发展的解决方案做出了不懈努力，增强了我国在全球环境治理体系中的话语权和影响力。\n当前，国际社会高度重视生态环境问题，越来越多学者参与到生态文明建设的研究中，并将环境议题如生物多样性、气候变化、绿色能源、绿色产业、绿色贸易、可持续发展等纳入国际关系框架进行讨论。学者们指出，中国生态文明建设的理论与实践，一方面为全球生态治理提供了新思路、新方法，引领国际生态新秩序的建设；另一方面也有助于在国际环境与发展领域塑造良好的中国形象。那么，全球生态文明建设进程究竟如何塑造国际关系格局？怎样在新型国际关系格局下讲好中国生态文明建设故事？一系列相关问题有待深入研讨和系统总结。\n许勤华教授所著《国际关系与全球生态文明建设》一书汇集大量文献资料，介绍中国推动落实联合国2030年可持续发展议程的做法，总结中国生态文明建设和可持续发展经验，阐释中国生态文明建设及国际合作实践的重要意义，阐述中国在全球生态文明建设中扮演的重要角色。该书还深入分析国际关系绿色化发展的演变趋势和机理机制，并对加强全球生态文明建设与“一带一路”绿色发展协同共进等问题进行了探讨。\n该书从国际关系与全球生态文明建设的交叉视角入手，聚焦兼具现实性和前瞻性的理论问题，对国际关系研究议题进行了拓展和延伸。各国携手共同应对气候与生态问题，除了需要协调各方利益，还要找到各方理念上的共识。作者注重比较分析，从国际关系研究领域3个理论流派对全球生态文明建设的论述入手，抽丝剥茧地比对其主要观点、形成过程和影响范围，寻找其中共性。这类细致的研究阐释，为我们理解全球生态文明建设与新型国际关系构建打开了理论视野，有助于推动环境外交实践，在国际舞台塑造我国负责任的大国形象。\n生态理念在我国由来已久，贯穿中华文明的绵长文脉。从“禹之禁，春三月，山林不登斧”到“天人合一”“上善若水”，从农业生产、人居营建到为人处世，传统生态智慧影响了一代又一代中国人，成为新时代生态文明建设的重要理论资源。作为全球生态文明建设的重要参与者、贡献者和引领者，我国实施积极应对气候变化国家战略，把落实国家自主贡献作为推动构建人类命运共同体的责任担当，作为生态文明建设和实现高质量发展的重要抓手，以积极姿态为世界绿色发展贡献力量。在理论与实践两方面，中国生态文明建设都有向世界提供范例和经验的雄厚实力，也有讲好中国生态文明建设故事的现实条件。\n作者分析了近30年来全球环境领域出现的诸多影响国际关系原则和发展进程的重大事件，指出处理好环境与发展的关系仍然是各国面临的重大挑战，落实联合国2030年可持续发展议程的任务依然艰巨。随着全球生态环境问题日益突出，生态文明建设在新型国际关系构建中的地位和作用逐步凸显。在这样的大背景下，该书提出的议题和所作的深入探讨更具现实意义。"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_3-20.htm",
    "date": "2023-07-07",
    "content": ""
  },
  {
    "title": "满怀深情为黄海作传",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/07/nw.D110000renmrb_20230707_4-20.htm",
    "date": "2023-07-07",
    "content": "随着我国加快建设海洋强国，人们对于海洋的关注热情日渐高涨，海洋书写以其独特的主题内涵和艺术色彩进入读者视野。赵德发的纪实文学《黄海传》便是其中一部。\n自石器时代以来，浩浩黄海之滨就有了人类存在，他们向海而居，赖海为生，不断探索海洋，创造了辉煌灿烂的海洋文化。《黄海传》以翔实史料和大量研究成果为基础，钩沉黄海历史，讲述黄海故事。全书既从自然地理、历史等角度介绍黄海情况，展现黄海波澜壮阔的发展历史及其人文风貌，也着重书写新时代黄海之滨人民经略海洋、向海图强的丰硕成果。在描述海洋文化的同时，作品还对人类与海洋的关系进行阐释，以加深人们对海洋在人类生存发展中地位和作用的理解。\n写好海洋题材纪实文学，考验作者对历史与现实的双重把握，既要将笔触伸入历史深处，开拓历史视野，又能抓住典型历史事件，将枯燥的历史资料转化为生动丰富的故事，让波澜曲折的历史徐徐展开。《黄海传》将提炼典型故事与普及海洋知识相结合，融文化、历史、传奇于一体。作品中一些史实虽已写进历史教科书，但今天读来依然震撼心灵。作者着重表现了令中国人自豪的光辉壮举，诸如海上丝绸之路、郑和七下西洋、中国海军护航、共建21世纪海上丝绸之路倡议等；同时也不回避历史伤痛，书写了近代中国积贫积弱、屡遭列强欺凌的一曲黄海悲歌，蕴含着勿忘国耻、吾辈当自强的深思。\n过去30多年，作者的人生轨迹是从山岭到海洋，创作轨迹也是从山岭到海洋，其创作的长篇小说《人类世》《经山海》都体现了这种转变。这一次满怀深情为黄海作传，作者说自己仿佛成了一个老盐工，沿袭古法，煮海为盐，取来一罐罐一缸缸黄海水，满腔热情去煮，烟熏火燎，日复一日。最后形成的近30万方块字，就是一个个盐粒子。\n《黄海传》创作过程中，作者在爬梳海量资料、钩沉黄海历史的基础上，分两次沿黄海之滨实地采访。一路上，既深入重要地标、沿海景点、渔村渔港、海上建筑、博物馆展览馆等，还与海洋渔业部门相关人员座谈，并且专程到国家深海基地探访刚刚远洋考察归来的“蛟龙号”及其母船。\n一路上，作者感动于黄海及其沿岸日新月异的巨变，反映到作品中，是军威浩荡、航运兴旺、捕捞升级、天堑通途、绿电上岸、游人如潮等丰沛内容。从筚路蓝缕、向海图存到向海图兴、向海图强，从海防事业的发展壮大、海洋科技的突飞猛进到海洋经济的蓬勃活力，作品以饱含情感的文字，呈现了宏伟壮丽的海洋发展蓝图和自信昂扬的时代气息。\n黄海曾经孕育了灿烂的海洋文明，今天风起潮涌间又建新功，在世界海洋文明格局中的地位愈发重要。通过海洋连接世界，构建海洋命运共同体，让黄海成为和平之海、和谐之海、丰饶之海、美丽之海，这是作者在本书结尾处的由衷祈愿。海洋文明的传承、发展和丰富，需要更多优秀文学作品讲述海洋的历史与现实，让人们了解海洋、认识海洋，进而热爱海洋、建设海洋，成就更多蓝色梦想。"
  }
]