[
  {
    "title": "习近平同哥伦比亚总统佩特罗会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-01.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  （记者刘华）10月25日下午，国家主席习近平在人民大会堂同来华进行国事访问的哥伦比亚总统佩特罗举行会谈。两国元首宣布，将中哥关系提升为战略伙伴关系。\n习近平指出，中哥建交43年来，两国关系历经国际风云变幻考验，始终保持良好发展势头。双方在涉及彼此核心利益和重大关切问题上相互理解和支持，各领域合作扎实推进，人民友谊日益深入人心。中哥建立战略伙伴关系，是两国各界长期努力的结果，也是双方互信和合作水到渠成的体现，需要双方倍加珍惜和不断丰富发展。中方愿同哥方一道，推动中哥战略伙伴关系更好造福两国人民，为世界和平和发展注入正能量。\n习近平深刻阐述中国式现代化的本质内涵。习近平强调，中方支持哥伦比亚独立自主探索符合本国国情的发展道路，支持哥伦比亚和平进程，希望哥伦比亚早日实现全面、持久、可持续和平，相信中国高质量发展和现代化进程将为包括哥伦比亚在内的世界各国带来发展新机遇。中哥关系基于平等、互惠、共赢。欢迎哥伦比亚早日加入共建“一带一路”大家庭，实现共同发展繁荣。双方要用好经贸混委会机制，优化双边贸易结构，加强信息通信、数字经济等领域合作，中方鼓励更多哥伦比亚特色优质产品进入中国市场。欢迎哥方加入中方提出的全球清洁能源合作伙伴关系倡议，共享绿色发展机遇。双方要加强汉语教学、艺术团组互访、旅游等人文交流，加强禁毒、打击跨国犯罪等领域双边执法合作，希望哥方保障好在哥中国公民、企业、机构的安全。中哥同为发展中国家，双方要加强在国际事务中的沟通协作，维护发展中国家共同利益和国际公平正义。\n习近平祝贺哥伦比亚将接任拉美和加勒比国家共同体2025年轮值主席国，指出，中方高度重视发展中拉关系，愿一如既往支持拉美和加勒比地区一体化进程，愿同拉方以明年中拉论坛成立10周年为契机，推动新时代中拉关系行稳致远。\n佩特罗表示，很高兴时隔多年再次访华，今天的中国和世界已经发生了巨大变化，中国革命和建设的理论与实践具有重要启示意义。哥方高度重视习近平主席提出的“一带一路”倡议。哥中建立战略伙伴关系之后，哥方愿将自身区位优势和发展战略同“一带一路”倡议对接，加强基础设施、清洁能源等领域合作，欢迎中国企业赴哥投资，推动双边贸易关系更加平衡发展，这有助于帮助哥伦比亚推进国内和平进程，实现人民渴望的和平稳定与就业增长，也将增强地区和世界的互联互通。哥方愿同中方就巴以局势等问题保持沟通，推动尽快找到止战降温的解决方案。哥方欢迎习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方在多边机制内加强沟通协作。哥方支持拉中论坛建设，愿利用2025年担任拉共体轮值主席国契机，积极推动拉中关系不断发展。\n会谈后，两国元首共同见证签署关于产业投资、贸易、数字经济、绿色发展、农业、科技、教育、文化、检验检疫等领域多项双边合作文件。\n双方发表《中华人民共和国和哥伦比亚共和国关于建立战略伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂北大厅为佩特罗举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团演奏中哥两国国歌。佩特罗在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为佩特罗举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "习近平致电祝贺诺沃亚当选厄瓜多尔总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-01.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  10月24日，国家主席习近平致电丹尼尔·诺沃亚，祝贺他当选厄瓜多尔共和国总统。\n习近平指出，厄瓜多尔是拉美重要国家。中厄建交43年来，两国高层密切交往，政治互信不断深化，各领域合作成果丰硕，传统友谊深入人心。我高度重视中厄关系发展，愿同诺沃亚当选总统一道努力，不断丰富中厄全面战略伙伴关系内涵，更好造福两国人民。"
  },
  {
    "title": "习近平向美中关系全国委员会年度颁奖晚宴致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-01.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  10月25日，国家主席习近平向美中关系全国委员会年度颁奖晚宴致贺信。\n习近平对美中关系全国委员会一直以来积极致力于推动中美各领域交流合作表示赞赏，对基辛格博士获奖表示祝贺。\n习近平指出，作为两个世界大国，中美能否确立正确相处之道，攸关世界和平发展和人类前途命运。中方愿本着相互尊重、和平共处、合作共赢三原则，同美方推进互利合作，妥善管控分歧，合力应对全球性挑战，相互成就、共同繁荣，造福两国，惠及世界。希望美中关系全国委员会和各界朋友继续关心支持中美关系，为推动两国关系健康稳定发展发挥建设性作用。\n同日，美国总统拜登亦向美中关系全国委员会年度颁奖晚宴致贺信。"
  },
  {
    "title": "习近平会见美国加利福尼亚州州长纽森",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-01.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  （记者刘华）10月25日下午，国家主席习近平在人民大会堂会见美国加利福尼亚州州长纽森。\n习近平指出，中美两国是全球前两大经济体，经济总量超过世界三分之一、人口总数占世界近四分之一、双边贸易额约占世界五分之一，双方利益交融十分紧密。中美关系发展到今天，成果来之不易，值得倍加珍惜。中方对美政策一以贯之，就是坚持相互尊重、和平共处、合作共赢。中方会继续朝着这个方向努力，也希望美方同中方相向而行。\n习近平愉快地忆及曾经访问加利福尼亚州的情形，介绍了中国绿色转型以及有关地方发展情况。习近平指出，发展好中美关系，需要汇聚各方力量。中美关系基础在民间，希望在人民，未来在青年，活力在地方。我高度重视并支持中美各界交往和地方合作。希望你此访增进双方相互了解，为扩大中国同加州合作、推动中美关系健康稳定发展发挥积极作用。中美在绿色发展、应对气候变化等领域合作潜力巨大，双方完全可以加强这方面合作，将其打造成中美关系发展新亮点。\n纽森表示，过去几十年来，中国发展取得非凡成就，特别是近年来在新能源领域取得的成就令人赞叹。世界上没有任何其他国家关系比美中关系更加重要，美中关系事关美国的未来，也关乎人民的幸福。地方交往是美中关系的重要组成部分。历史上华人为加州建设作出过重要贡献，加州一直是美国对华合作的重要门户。我赞同习近平主席关于发展美中关系应该秉持的原则，愿本着同样精神推动加州加强对华交往交流，密切在气候变化、新能源等领域合作。加州愿做中国长期、稳定、强劲的合作伙伴。\n王毅参加会见。"
  },
  {
    "title": "李强会见吉尔吉斯斯坦总统扎帕罗夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-01.htm",
    "date": "2023-10-26",
    "content": "本报比什凯克10月25日电  （记者王迪）当地时间10月25日上午，国务院总理李强在比什凯克会见吉尔吉斯斯坦总统扎帕罗夫。\n李强表示，吉尔吉斯斯坦是中国的重要近邻。今年5月，习近平主席同总统先生将中吉关系提升至新时代全面战略伙伴关系，共同宣布构建睦邻友好、共享繁荣的中吉命运共同体，这在两国关系史上具有里程碑意义，为双方关系与合作发展进一步指明了方向。中方愿同吉方全面落实两国元首重要共识，推动双方各领域合作实现新的更大发展，把中吉命运共同体打造得更加坚固、更具活力、更有实效，更好造福两国人民。\n李强指出，中方愿同吉方深化政治互信，在涉及彼此核心利益的重大问题上始终相互坚定支持。进一步对接发展战略，深化经济利益融合，不断提升两国合作的质量和效率。以高质量共建“一带一路”为主线，进一步发挥产业互补优势，扩大经贸合作领域与规模，维护产业链供应链稳定，打造立体多元的互联互通格局，早日启动中吉乌铁路建设。加强旅游、地方、妇女、青年等人文交流，促进人民相知相亲。继续加强反恐合作，共同维护安全稳定的发展环境。中方愿同吉方加强在地区和国际事务中的沟通协调，加紧落实中国—中亚峰会成果，在联合国、上海合作组织等多边机制内密切协作，维护发展中国家共同利益和国际公平正义。\n扎帕罗夫表示，今年5月，我同习近平主席就发展两国新时代全面战略伙伴关系、建设吉中命运共同体达成重要共识。吉中关系保持强劲发展势头。吉方在涉及中方核心利益问题上坚定不移支持中方。吉方愿同中方保持各层级密切交往，巩固睦邻友好，推进共建“一带一路”，扩大经贸、互联互通、人文等领域合作。吉方愿同中方在中国—中亚、上海合作组织框架内深化合作，共同打击“三股势力”，有效应对传统和非传统安全挑战，促进地区安全与发展。\n吴政隆参加会见。"
  },
  {
    "title": "赵乐际会见哥伦比亚总统佩特罗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_6-01.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  全国人大常委会委员长赵乐际25日在北京会见哥伦比亚总统佩特罗。\n赵乐际表示，中哥建交以来，无论国际风云如何变幻，两国关系始终稳定向前发展。中方始终坚持从战略高度和长远角度看待两国关系，愿同哥方共同努力，推动双边关系持续深入发展。中国全国人大愿同哥国会一道，围绕落实两国元首重要共识，深化各层级友好往来，加强治国理政经验交流，为发展两国关系、推动务实合作提供法律保障。中方愿与哥方加强在国际事务中的合作，坚定维护发展中国家共同利益。\n佩特罗表示，哥中传统友谊深厚，两国合作互补性强，哥方愿同中方深化各领域合作，开创两国关系发展新未来。哥方高度赞同中方提出一系列重要倡议理念，愿与中方携手共同应对气候变化等全球性挑战。\n蔡达峰参加会见。"
  },
  {
    "title": "王沪宁会见纪念中国佛教协会成立70周年座谈会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_7-01.htm",
    "date": "2023-10-26",
    "content": "本报北京10月25日电  （记者张烁）纪念中国佛教协会成立70周年座谈会25日在北京举行。中共中央政治局常委、全国政协主席王沪宁会见中国佛教协会领导班子成员，并同全体代表合影。王沪宁对中国佛教协会成立70周年表示祝贺，向全国佛教界人士和信教群众致以诚挚问候。他表示，中国佛教界要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，学深悟透习近平总书记关于宗教工作的重要论述，团结引导佛教界人士和信教群众为实现中华民族伟大复兴的中国梦贡献力量。\n王沪宁表示，中国佛教协会成立70年来，高举爱国主义、社会主义旗帜，坚定拥护中国共产党领导和我国社会主义制度，坚定听党话、跟党走，坚定走与社会主义社会相适应的道路，积极参与社会主义现代化建设，为国家富强、民族复兴贡献了智慧和力量。\n王沪宁表示，在全面建设社会主义现代化国家新征程上，中国佛教界要坚持思想政治引领正确方向，牢牢把握团结奋斗的时代要求，引导佛教界人士和信教群众继承和弘扬爱国优良传统，不断增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，铸牢中华民族共同体意识。要深入推进我国佛教中国化，自觉在教义思想中融入社会主义核心价值观和中华优秀传统文化。要坚持全面从严治教，引导教职人员遵纪守法、遵规守戒、正信正行。要着力加强人才培养，建设一支政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用的教职人员队伍。要积极推动佛教对外友好交流，讲好中国宗教故事。\n中共中央政治局委员、中央统战部部长石泰峰参加会见。"
  },
  {
    "title": "丁薛祥出席国家数据局揭牌仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_8-01.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  （记者齐中熙、严赋憬）国家数据局25日上午在京正式挂牌，中共中央政治局常委、国务院副总理丁薛祥出席仪式并揭牌。\n丁薛祥强调，组建国家数据局，是以习近平同志为核心的党中央从全局和战略高度作出的重大决策。要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党中央和国务院关于数据工作的决策部署，统筹推进数字中国、数字经济、数字社会规划和建设，协调推进数据基础制度建设，统筹数据资源整合共享和开发利用，全面赋能经济社会发展。要统筹发展和安全，充分发挥数据的基础资源作用和创新引擎作用，不断做强做优做大数字经济，促进数字经济和实体经济深度融合，为构建新发展格局、建设现代化经济体系、构筑国家竞争新优势提供有力支撑。\n国家数据局领导班子成员和筹备组全体人员，中央网信办、国家发展改革委、工业和信息化部等有关部门负责同志参加仪式。"
  },
  {
    "title": "韩正会见美国加利福尼亚州州长纽森",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_9-01.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  国家副主席韩正25日在北京会见美国加利福尼亚州州长纽森。\n韩正表示，中美关系是当今世界最重要的双边关系，尽管经历一些风雨，但合作始终是主流。近期中美关系出现止跌企稳势头，中美两国政府、社会各界和地方应该加强沟通、交流与合作，共同推动中美关系实现健康稳定发展。上海等地同加州的合作是中美地方交往的典范，未来发展潜力巨大。希望纽森州长此访为促进双方交流合作、改善发展中美关系注入正能量。\n纽森表示，中国发展成就，特别是新能源领域发展成就令人赞叹。美中合作并非零和博弈。加州同中国长期保持良好合作。我愿借此访进一步推动加州同中国密切经贸、气变、人文等领域交流合作，为双方人民带来更多福祉。"
  },
  {
    "title": "开创工商联事业发展新局面 注入民营经济高质量发展新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-02.htm",
    "date": "2023-10-26",
    "content": "“把广大民营经济人士更加紧密地团结在党的周围，不断开创工商联事业发展新局面。”10月24日，习近平总书记向中华全国工商业联合会成立70周年发来贺信，肯定了全国工商联作出的重要贡献，阐明了工商联工作的意义、方向、主题、任务，对广大民营经济人士提出殷切希望和明确要求，为做好新时代工商联工作、促进民营经济健康发展提供了根本遵循。\n习近平总书记的贺信让工商联系统干部职工深受鼓舞、倍感振奋，让广大民营经济人士深感关心关怀。大家表示，将以习近平总书记的贺信精神为指引，牢记嘱托、勇担使命，凝心聚力谋发展，在强国建设、民族复兴的新征程上，推动工商联事业取得新的更大成绩，为民营经济高质量发展开辟更加广阔的空间。\n工商联工作是党的统一战线工作和经济工作的重要组成部分\n工商联是党领导的人民团体和商会组织，工商联事业是党和国家事业的重要组成部分。\n“习近平总书记贺信对全国工商联的肯定，对我们是莫大的激励。”认真学习了贺信，全国工商联研究室主任胡林辉表示：“我们将牢记嘱托，以进一步增强党对民营经济的领导力和民营经济人士的凝聚力为己任，发挥好桥梁纽带和助手作用，谱写民营经济统战工作新篇。”\n全国工商联办公厅原副巡视员张尚东反复阅读习近平总书记贺信，感触颇深：“正如习近平总书记贺信中所说，70年来，工商联始终坚持党的领导。工商联一定会牢牢把握新时代新征程党和国家中心任务，不断强化对广大民营经济人士的思想政治引领，为强国建设、民族复兴担当作为。”\n重庆市工商联主席、赛力斯汽车董事长张兴海表示：“我将把贺信精神融入实际工作，把党和国家促进民营经济健康发展的方针政策和法律法规宣传好、落实好，持续推进民营企业高质量发展的重庆实践。”\n工商联所属商会是民营经济统战工作的重要组织依托。\n习近平总书记的贺信让北京青年企业家商会会长李萌对今后工作方向的认识更加明晰：“作为新时代青年企业家，我将牢记总书记嘱托，扎实推进自身建设，持续深化商会改革，促进工商联工作开展，夯实青年企业家的思想基础，凝聚奋进共识。”\n把广大民营经济人士更加紧密地团结在党的周围\n“习近平总书记的贺信让我更加认识到‘加强思想政治引领’的重要性。”山东省邹城市委统战部副部长、市工商联党组书记相启涛表示，近年来他们充分发挥工商联在民营经济人士思想政治建设中的引导作用，推动党建与产业共建互促。\n“下一步，我们将持续在创新民营经济领域党建工作方式上下功夫，进一步凝聚民营企业家力量。”相启涛说。\n从习近平总书记看望参加全国政协十四届一次会议的民建、工商联界委员并参加联组会时的重要讲话，到这次的贺信，促进非公有制经济健康发展和非公有制经济人士健康成长“两个健康”始终是关键词。\n福州市委统战部副部长、市工商联党组书记陈锦表示，福州市工商联将牢记习近平总书记贺信的要求，弘扬“3820”战略工程的思想精髓，团结带领广大民营企业家传承闽商精神、发扬“敢为天下先、爱拼才会赢”的闯劲，继续围绕促进“两个健康”主题，发挥好工商联在民营企业改革发展中的服务和引导作用。\n“习近平总书记贺信中又一次强调‘两个健康’，让我们今后开展工作更加有的放矢。”在天津市滨海新区工商联主席董丽敏看来，打造良好营商环境是促进民营企业高质量发展的重要一环。“下一步，我们将继续聚焦企业融资、权益保障等热点，努力营造宜商惠企、公平透明营商环境，吸引更多企业落户安家。”\n第一时间学习了习近平总书记的贺信，广东省工商联主席、研祥高科技控股集团董事局主席陈志列深入思考如何更好扎实推动民营经济高质量发展。\n“作为新时代的民营企业家，我们应心无旁骛攻主业，持续创新求发展。”陈志列说，自己将以产业报国为己任，争当高水平科技自立自强的尖兵，团结带领广东民营企业家努力拼搏，以高质量发展持续塑造竞争新优势。\n“习近平总书记的贺信，让基层工商联干部职工倍感温暖。”江苏省常州市武进区工商联主席桑遥说，他们将进一步筑牢民营企业与党委政府同心同向同行的思想基础，围绕政企交流、管理优化、协同创新等民企热点需求，持续提供精准高效的惠企服务，引导广大民营经济人士更加紧密地团结在党的周围，为谱写中国式现代化的江苏篇章再立新功。\n为强国建设、民族复兴贡献民企力量\n习近平总书记贺信中对广大民营经济人士的希望让正泰集团董事长南存辉更加坚定了信心：“我们要大力弘扬企业家精神，不断增强创业、创新、创造的责任感和使命感，在践行绿色低碳高质量发展实践中勇当排头兵、先行者，在推进中国式现代化新征程中展现民营经济新作为。”\n高质量发展对民营经济发展提出更高要求，践行新发展理念是民营企业发展应有之义。\n“习近平总书记希望广大民营经济人士切实贯彻新发展理念，是对我们的要求也是期待。”全国工商联物联网委员会秘书长、分享通信集团有限公司董事局主席蒋志祥表示，未来将加快推动数字化共性技术研发与改造，更好助力数字生态建设及千行百业的数字化转型，争做贯彻新发展理念的先行者、创新创业的践行者，不断提升“中国制造”的美誉度。\n致富思源、富而思进。越来越多的民营经济人士与时代发展同频共振，在履行社会责任中彰显担当。\n习近平总书记贺信中强调“争做爱国敬业、守法经营、创业创新、回报社会的典范”。全国工商联餐饮业委员会轮值主席、陶然居集团董事长严琦感受格外真切。\n“民营企业是在党的领导下发展起来的，我们将牢记总书记的贺信要求，坚持以人民为中心，担负促进共同富裕的民企使命。”严琦说，将继续积极投身“万企兴万村”等行动，在实践中做到富而有责、富而有义、富而有爱。\n奋进七十载再出发，全国工商联宣传教育委员会主任、红豆集团有限公司董事局主席周海江满怀憧憬：“中国式现代化是全体人民共同富裕的现代化，民营企业责无旁贷，也是促进共同富裕的重要力量。我们将把习近平总书记的贺信精神转化为奋发前行的动力，把企业发展融入党和国家发展进程，以坚守主业、做强实业的魄力，在强国建设、民族复兴新征程上作出新的更大贡献。”\n（新华社北京10月25日电  记者范思翔、孙少龙、任沁沁、张昕怡、王浩明、王井怀）"
  },
  {
    "title": "为传承和弘扬爱国主义精神提供法治保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-02.htm",
    "date": "2023-10-26",
    "content": "爱国主义是中华民族精神的核心，是中华民族的民族心、民族魂。爱国主义精神深深植根于中华民族心中，激励着一代又一代中华儿女为祖国发展繁荣而自强不息、不懈奋斗。10月24日，十四届全国人大常委会第六次会议通过的爱国主义教育法，将于明年1月1日起施行。根据宪法制定爱国主义教育法，旨在加强新时代爱国主义教育，为传承和弘扬爱国主义精神提供法治保障，凝聚全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量。\n中国共产党是爱国主义精神最坚定的弘扬者和实践者。100多年来，中国共产党带领人民团结奋斗的实践是爱国主义的伟大实践，写下了中华民族爱国主义精神的辉煌篇章。党的十八大以来，以习近平同志为核心的党中央高扬爱国主义旗帜，团结带领全党全国各族人民坚持走中国特色社会主义道路，坚定“四个自信”，构筑中国精神、中国价值、中国力量，为实现中华民族伟大复兴的中国梦提供共同精神支柱和强大精神动力。实践充分证明，爱国主义是激励中国人民维护民族独立和民族尊严、在历史洪流中奋勇向前的强大精神动力，是驱动中华民族这艘航船乘风破浪、奋勇前行的强劲引擎，是引领中国人民和中华民族迸发排山倒海的历史伟力、战胜前进道路上一切艰难险阻的壮丽旗帜。\n全面建设社会主义现代化国家，寄托着中华民族的夙愿和期盼。今天，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程，这是中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就。党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴的宏伟蓝图，为全面建成社会主义现代化强国、实现中华民族伟大复兴指明了一条康庄大道。始终高扬爱国主义旗帜，大力弘扬爱国主义精神，汇聚同心共圆中国梦的强大合力，沿着这条强国建设、民族复兴的唯一正确道路奋勇前进，就一定能够把我国发展进步的命运牢牢掌握在自己手中，把伟大梦想变成灿烂现实。\n习近平总书记指出：“弘扬爱国主义精神，必须把爱国主义教育作为永恒主题。”依法在全体人民中开展爱国主义教育，培育和增进对中华民族和伟大祖国的情感，传承民族精神、增强国家观念，壮大和团结一切爱国力量，使爱国主义成为全体人民的坚定信念、精神力量和自觉行动，对于更好激励和动员全体人民踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗，具有重大而深远的意义。以法治手段推动和保障爱国主义教育，进一步形成全社会一体遵循的法律规范，有利于更好弘扬爱国主义精神，以法治方式提升爱国主义教育的质量和实效。\n爱国主义是中华儿女最自然、最朴素的情感。新时代加强爱国主义教育，要坚持以习近平新时代中国特色社会主义思想为指导，坚持爱国和爱党、爱社会主义相统一，以维护国家统一和民族团结为着力点，把全面建成社会主义现代化强国、实现中华民族伟大复兴作为鲜明主题，着眼培养担当民族复兴大任的时代新人，着力培养爱国之情、砥砺强国之志、实践报国之行，为强国建设、民族复兴凝聚起磅礴力量。要按照爱国主义教育法明确的主要内容、职责任务、实施措施、支持保障，结合具体实际认真施行，保障爱国主义教育常态化，让爱国主义精神在人们心中牢牢扎根，把爱国热情转化为新时代的奋斗实践。\n新征程上，我们的前途一片光明，但脚下的路不会是一马平川。爱国主义始终是把中华民族坚强团结在一起的精神力量。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入学习贯彻习近平文化思想，以爱国主义教育法制定和施行为契机，加强爱国主义教育，弘扬爱国主义精神，构筑中华民族共有精神家园，不断增强团结一心的精神纽带、自强不息的精神动力，胜利推进强国建设、民族复兴的历史伟业。"
  },
  {
    "title": "全国人大常委会法工委负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-02.htm",
    "date": "2023-10-26",
    "content": "10月24日下午，十四届全国人大常委会第六次会议表决通过了《中华人民共和国爱国主义教育法》，国家主席习近平签署主席令予以公布，自2024年1月1日起施行。就此，全国人大常委会法工委负责人回答了记者有关问题。\n记者：为什么说爱国主义是我们民族精神的核心，新时代制定爱国主义教育法对于传承和弘扬民族精神有什么重要意义？\n答：爱国主义自古以来就流淌在中华民族血脉之中，是我们民族精神的核心，是中国人民和中华民族同心同德、自强不息的精神纽带，在中华民族五千年的发展中，激励着一代又一代中华儿女为祖国发展繁荣而不懈奋斗，中国各族人民共同创造了光辉灿烂的文化、共同缔造了统一的多民族国家。近代以来，爱国主义精神激励无数优秀中华儿女为救亡图存进行了艰苦卓绝的英勇斗争，实现了民族独立和人民解放。新中国成立以来，党领导人民以前所未有的爱国热情推动社会主义革命和建设，实现了中华民族有史以来最为广泛和深刻的社会变革。改革开放以来，党领导人民大力弘扬民族精神和时代精神，解放思想、锐意进取，创造了改革开放和社会主义现代化建设的伟大成就。进入新时代，我们党把实现中华民族伟大复兴的中国梦作为当代中国爱国主义的鲜明主题，团结带领全国各族人民推动党和国家事业取得历史性成就、发生历史性变革。\n习近平总书记高度重视爱国主义教育工作，就弘扬爱国主义精神、开展爱国主义教育发表一系列重要论述，作出一系列重要指示批示，提出一系列明确要求。2019年中共中央、国务院印发《新时代爱国主义教育实施纲要》，阐明了爱国主义的科学内涵、本质特征、时代要求和实践要求，对新时代爱国主义教育作出全面部署。党的二十大擘画了全面建成社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，并对深化爱国主义教育提出明确要求。伟大事业需要伟大精神，伟大精神铸就伟大梦想。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。在全面建设社会主义现代化国家的新征程上，全国各族人民爱国热情空前高涨，实现中华民族伟大复兴信心满满。制定爱国主义教育法，以法治方式推动和保障新时代爱国主义教育，对于传承和弘扬民族精神，凝聚人民力量，推进强国建设、民族复兴，具有十分重大而深远的意义。\n记者：爱国主义教育法规定，爱国主义教育应当坚持爱国和爱党、爱社会主义相统一，法律中是如何体现的？\n答：爱国主义是与一国文化传统、历史发展和基本国情紧密相联的。中国共产党是爱国主义精神最坚定的弘扬者和实践者，我国爱国主义始终围绕着实现人民安康、民族富强而发展，最终汇流于中国共产党领导的为人民谋幸福、为民族谋复兴的中国特色社会主义伟大事业。中华民族发展史、中国共产党史有力证明，祖国的命运与党的命运、社会主义的命运是密不可分的，只有坚持爱国和爱党、爱社会主义相统一，爱国主义才是鲜活的、真实的。爱国主义教育立法坚持爱国和爱党、爱社会主义相统一这一当代中国爱国主义的根本政治属性和政治方向。\n爱国主义教育法明确规定，爱国主义教育应当高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导。同时，爱国主义教育法将党的指导思想，中国共产党史、新中国史、改革开放史、社会主义发展史，中国特色社会主义制度，中国共产党带领人民团结奋斗的重大成就、历史经验和生动实践，革命文化和社会主义先进文化等列为爱国主义教育的重要内容。要通过爱国主义教育，用党领导人民取得的伟大成就，用中国特色社会主义制度的优势，引导人们深刻认识爱国、爱党、爱社会主义三位一体，有机统一在中国共产党领导的走中国特色社会主义道路的伟大实践之中。\n记者：爱国主义教育涉及面广，内容丰富、形式多样。爱国主义教育法规定了哪些举措以推动爱国主义教育广泛深入持久有效开展？\n答：爱国主义教育法遵循爱国主义教育的特点和规律，聚焦于保障和推动爱国主义教育广泛深入持久有效开展，主要体现在以下几个方面：\n一是，规定了爱国主义教育的领导体制和机制，明确爱国主义教育坚持中国共产党的领导，健全统一领导、齐抓共管、各方参与、共同推进的工作格局。\n二是，强调爱国主义教育是面向全体人民的教育，同时根据不同社会群体的特点，突出青少年，对国家机关、群团组织、学校、家庭、企业事业单位、社会团体等开展爱国主义教育，提出了明确的任务要求。\n三是，在爱国主义教育应遵循的原则上，着眼凝心聚魂，重在建设、以立为本，既强调思想引领、文化涵育、教育引导，又强调实践养成、融入日常、注重实效。\n四是，规定了丰富的爱国主义教育内容，涵盖思想政治、历史文化、国家象征和标志、壮美河山和历史文化遗产、宪法法律、国家统一和民族团结、国家安全和国防、英烈和模范人物事迹及体现的民族精神、时代精神等各个方面。\n五是，充分利用各类资源和各种形式开展爱国主义教育，包括利用红色资源、文物古迹、爱国主义教育基地和各类文化场馆等各类资源，通过功勋荣誉表彰奖励和各种纪念庆祝、民俗文化活动，通过升挂国旗、奏唱国歌、宪法宣誓等仪式礼仪，通过文艺作品、新闻媒体和信息网络各种平台载体等。\n六是，明确爱国主义教育主管部门对爱国主义教育工作的指导、监督和统筹协调职责，同时规定了教育、文化和旅游、新闻出版、广播电视、电影、网信、文物等部门的工作职责，并规定了支持爱国主义教育有效开展的保障措施。\n记者：爱国主义教育应如何与铸牢中华民族共同体意识教育、传承中华优秀传统文化、弘扬社会主义核心价值观、国防和国家安全教育等结合起来，爱国主义教育法提出了哪些要求？\n答：爱国主义教育是多层次、多维度的，爱国主义教育与铸牢中华民族共同体意识教育、传承中华优秀传统文化、弘扬社会主义核心价值观、国防和国家安全教育等目标一致、内容相通，应当在工作中紧密结合起来。爱国主义教育法对此作出相应规定、提出要求。\n一是，要将爱国主义教育与铸牢中华民族共同体意识教育紧密结合。中华民族共同体意识是国家统一之基、民族团结之本、精神力量之魂。爱国主义教育法规定，要通过铸牢中华民族共同体意识教育，增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，构筑中华民族共有精神家园。\n二是，要将爱国主义教育与传承和发展中华优秀传统文化紧密结合。爱国主义是中华文明源远流长的血脉基因，是中华优秀传统文化的精华。爱国主义教育法贯彻习近平文化思想，明确规定爱国主义教育应当坚持传承和发展中华优秀传统文化，推进中国特色社会主义文化建设，坚定文化自信，建设中华民族现代文明；将中华民族发展史、中华优秀传统文化、历史文化遗产等作为爱国主义教育的重要内容；并充分发挥历史文化遗产等的爱国主义教育功能。\n三是，要将爱国主义教育与弘扬社会主义核心价值观紧密结合。社会主义核心价值观中最深层、最根本、最永恒的是爱国主义。爱国作为公民最基本的价值准则，是社会主义核心价值观的基础和首要要求，社会主义核心价值观的其他要求对涵育爱国主义精神发挥着重要作用。爱国主义教育法明确规定，开展爱国主义教育应当弘扬社会主义核心价值观，推动两者有机融合。\n四是，要将爱国主义教育与国防和国家安全教育紧密结合。我国宪法规定，公民有维护国家统一和全国各民族团结，维护祖国的安全、荣誉和利益的义务。爱国主义教育与国防教育、国家安全教育目标一致、互为支撑。爱国主义教育法明确，爱国主义教育以维护国家统一和民族团结为着力点，将国家统一和民族团结、国家安全和国防等方面的意识和观念作为爱国主义教育的主要内容，并对在爱国主义教育中开展国家安全和国防教育提出要求。\n五是，要将爱国主义教育与公民工作生活紧密结合。按照爱国主义教育法的规定，充分挖掘好、利用好壮美风光、历史文化遗产、纪念设施、民俗文化等资源蕴含的爱国主义精神，倡导爱岗敬业，因地制宜、润物无声，让人们感受祖国的壮美河山和悠久文化，展现劳动之美，激发爱国情怀。\n记者：爱国主义教育法的贯彻实施应做好哪些工作？\n答：爱国主义教育是为国家立心、为民族立魂的工作。有关方面应将爱国主义教育法的学习宣传和贯彻实施与宣传思想文化工作紧密结合起来，动员和引导全社会广泛参与，形成推动法律正确有效实施的浓厚社会氛围。要通过多种形式，用生动的事例，深入浅出地阐释爱国主义的深刻内涵、重要意义，阐释爱国主义教育法确立的基本原则、任务要求和重要举措，加深全社会的认识，树立正确的舆论导向，唱响弘扬爱国主义精神的主旋律。要加大组织指导力度，落实法律规定的职责任务和举措，推动爱国主义教育广泛深入开展，充分体现立法的效果。\n需要强调的是，在爱国主义教育法学习宣传和贯彻实施中，要坚定道路自信、理论自信、制度自信、文化自信，坚决反对历史虚无主义；同时坚持理性、包容、开放，借鉴吸收人类一切优秀文明成果，防止民粹主义等干扰。"
  },
  {
    "title": "支持灾后恢复重建和提升防灾减灾救灾能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-02.htm",
    "date": "2023-10-26",
    "content": "10月24日，十四届全国人大常委会第六次会议表决通过了全国人民代表大会常务委员会关于批准国务院增发国债和2023年中央预算调整方案的决议，明确中央财政将在今年四季度增发2023年国债1万亿元。25日，在国务院新闻办举行的国务院政策例行吹风会上，财政部、国家发展改革委有关负责人回答了记者提问。\n今年以来，我国多地遭遇暴雨、洪涝、台风等灾害，部分地区受灾严重、损失较大，地方灾后恢复重建任务较重。同时，近年来各类极端自然灾害多发频发，对我国防灾减灾救灾能力提出了更高要求。\n中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。会议提出，“加快恢复重建”“进一步提升我国防灾减灾救灾能力”。\n此次1万亿元国债资金的投向，聚焦中央政治局常委会会议确定的重点任务，主要用于8个方向，包括：灾后恢复重建，支持以京津冀为重点的华北地区等灾后恢复重建和提升防灾减灾能力，促进灾区基本生产生活条件和经济发展恢复到灾前的水平；以海河、松花江流域等北方地区为重点的骨干防洪治理工程；自然灾害应急能力提升工程；其他重点防洪工程；灌区建设改造和重点水土流失治理工程；城市排水防涝能力提升行动；重点自然灾害综合防治体系建设工程；东北地区和京津冀受灾地区等高标准农田建设。\n这1万亿元国债将作为特别国债管理。按此测算，2023年全国财政赤字由3.88万亿元增加到4.88万亿元，中央财政赤字由3.16万亿元增加到4.16万亿元，预计财政赤字率由3%提高到3.8%左右。\n“虽然今年的赤字率有小幅提高，但我国政府的负债率仍处于合理区间，整体风险可控。国债资金投入使用以后，也会积极带动国内需求，进一步巩固我国经济回升向好的态势。”财政部副部长朱忠明说。\n在资金安排使用方面，1万亿元国债全部通过转移支付方式安排给地方使用，还本付息由中央承担。增发的国债资金初步考虑在2023年安排使用5000亿元，结转2024年使用5000亿元。\n朱忠明表示，本次增发国债将采取公开发行方式发行，和已经确定的年度国债发行进行统筹安排。\n国家发展改革委副秘书长张世昕介绍，为促进资金使用精准有效，本次增发国债资金全部按项目管理，落实“资金和要素跟着项目走”的原则。\n国家发展改革委固定资产投资司司长罗国三介绍，在项目选择上，一是符合规划或实施方案。优先支持“十四五”规划、国务院以及国务院有关部门批复的重点专项规划和区域规划，以及地方重点规划中明确的项目，确保项目建设符合实际需求。\n二是满足投向领域要求。项目主要建设内容应符合此次国债资金支持范围，精准聚焦灾后恢复重建和提升防灾减灾救灾能力。坚决避免安排一般竞争性产业项目、楼堂馆所、形象工程和政绩工程等，把国债资金用在刀刃上。\n三是前期工作比较成熟。对于在建项目，要求各项手续完备。对于新开工项目，要求前期研究论证比较充分、具备扎实的前期工作基础，能够尽快开工建设，特别是一些急需项目能够在明年汛期前建成投用。“在开工前对地质条件、生态风险、工程难度、建设方案、群众需要等研究到位，避免仓促上马，导致建设实施中遇到重大困难问题，造成资金无法使用、严重影响工期，甚至影响经济社会效益等问题的出现。”罗国三表示。\n四是资金需求与建设进度相匹配。确保资金拨付到位后能够尽快投入使用。\n加强国债的资金监管，对于保障资金的使用效益至关重要。\n财政部将充分利用直达机制，将国债转移支付资金全部纳入财政直达资金范围，全部导入直达资金监控系统，实施全流程跟踪监控，及时发现并妥善处置发现的可能影响资金使用效益的问题。\n发展改革部门将通过在线监测、现场督导等方式，加强对国债项目开工建设、资金使用等情况的监督检查。对挤占挪用国债项目资金等问题，将按照有关规定严肃追责。"
  },
  {
    "title": "中国妇女十三大举行全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-02.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  10月25日上午，中国妇女第十三次全国代表大会在北京人民大会堂举行全体会议。大会选举产生了中华全国妇女联合会第十三届执行委员会。大会主席团常务主席谌贻琴、沈跃跃出席会议。大会主席团常务主席黄晓薇主持会议。\n大会首先通过了总监票人、监票人名单（草案），随后以无记名投票方式选举产生了中华全国妇女联合会第十三届执行委员会委员。丁小丽等297人当选中华全国妇女联合会第十三届执行委员会委员。"
  },
  {
    "title": "中华全国妇女联合会第十三届执行委员会举行第一次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_6-02.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  10月25日下午，中华全国妇女联合会第十三届执行委员会举行第一次会议，选举中华全国妇女联合会第十三届主席、副主席和常务委员。谌贻琴当选为中华全国妇女联合会主席。\n会议以无记名投票方式选出中华全国妇女联合会主席、副主席和常务委员。黄晓薇、桑顶·多吉帕姆·德庆曲珍、张晓兰、葛晓燕、余艳红、徐晓兰、马璐、林怡、冯玲、章冬梅、陈化兰、蒙曼、张桂梅、王亚平等14位同志当选中华全国妇女联合会副主席。马列坚等40位同志当选中华全国妇女联合会常务委员。\n随后召开的中华全国妇女联合会第十三届常务委员会第一次会议推选黄晓薇为中华全国妇女联合会书记处第一书记，张晓兰、林怡、冯玲、章冬梅、马列坚、宋莉、那艳芳为中华全国妇女联合会书记处书记。"
  },
  {
    "title": "中华全国妇女联合会第十三届主席、副主席、常务委员、书记处书记名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_7-02.htm",
    "date": "2023-10-26",
    "content": "主  席  谌贻琴（白族）\n副主席  黄晓薇、桑顶·多吉帕姆·德庆曲珍（兼，藏族）、张晓兰、葛晓燕（兼）、余艳红（兼）、徐晓兰（兼）、马璐（兼）、林怡、冯玲、章冬梅、陈化兰（兼）、蒙曼（兼，满族）、张桂梅（兼，满族）、王亚平（兼）\n常务委员（按姓氏笔画为序）\n马列坚、王艺、王芳、王丽、王君兰（回族）、朱劲松、华春莹、刘昆、刘亚玫、刘庆华、刘利群、那艳芳（满族）、孙丰华、芦咏莉、李颖、李建平、杨晓曼（布依族）、何超琼、余留芬、宋莉、张抒扬、张雅君、阿依努尔·买合赛提（维吾尔族）、陈雨佳、陈健娇、邰烈虹（侗族）、林叶萍、柯晓宾、贺定一、桂小妹、容易（土家族）、黄芳、黄岑丽、靳清平、蔡淑敏、廖红、谭芳、谭丽霞、鞠萍、魏继红\n书记处第一书记  黄晓薇\n书记处书记  张晓兰、林怡、冯玲、章冬梅、马列坚、宋莉、那艳芳（挂职，满族）\n（新华社北京10月25日电）"
  },
  {
    "title": "中华人民共和国和哥伦比亚共和国关于建立战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-03.htm",
    "date": "2023-10-26",
    "content": "一、应中华人民共和国主席习近平邀请，哥伦比亚共和国总统古斯塔沃·佩特罗·乌雷戈于2023年10月24日至26日对中华人民共和国进行国事访问。\n二、访问期间，两国元首在亲切友好气氛中举行会谈，就双边关系和共同关心的国际和地区问题交换意见，达成广泛共识。\n两国元首积极评价中华人民共和国与哥伦比亚共和国（以下简称“双方”）建交43年来双边关系在相互尊重、平等互利基础上取得的长足发展，一致同意将中哥关系提升为战略伙伴关系。\n三、双方重申相互尊重国家主权和领土完整，在涉及彼此核心利益和重大关切问题上相互理解和支持。哥伦比亚政府重申恪守一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚定支持中国政府为实现国家统一所作的努力。\n四、双方对巴勒斯坦和以色列冲突不断升级并引发人道主义危机深表关切，重申呼吁有关方面停止敌对，结束伤害平民的行为。同时，敦促各方遵守国际法，尤其是国际人道法。双方都认为当务之急是推动有关方面停火止暴，保护平民，防止发生更大的人道灾难，并尽快恢复巴以和谈，呼吁召开和平会议，推动巴勒斯坦和以色列两国早日实现和平共处。\n五、哥方祝贺中国人民在习近平主席和中国共产党领导下完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，衷心祝愿中国人民继续朝着实现第二个百年奋斗目标不断迈进。同时，哥方赞赏中方以中国式现代化全面推进中华民族伟大复兴，认为中国式现代化为人类实现现代化提供新选择。\n六、中方赞赏哥伦比亚政府执行2016年和平协议，与其他暴力制造者开展对话以实现和平承诺，重申坚定支持哥伦比亚“变革政府”的全面和平政策。中方坚定支持哥伦比亚走符合本国国情的发展道路；支持哥伦比亚政府积极改善民生、促进可持续发展、保护环境、应对气候变化，建设更加公正和包容的社会。\n七、哥方祝贺中国政府成功举办第三届“一带一路”国际合作高峰论坛，提议同中方建立工作组，加强沟通协作，促进双方可持续发展和共同繁荣。\n八、双方愿进一步发展双边贸易，加强两国经贸混委会机制作用，促进贸易均衡增长和多元化，提高贸易投资便利化水平，加强数字经济、绿色发展、通信和信息技术、竞争政策等领域合作。中方欢迎哥方参与中国国际进口博览会、中国进出口商品交易会、中国国际服务贸易交易会。哥方愿为中国企业在哥伦比亚投资兴业提供良好环境。\n两国重申愿加速推进循环经济，加强循环经济理念和经验交流，推动绿色增长和可持续消费生产模式转型。\n九、双方欢迎两国有关部门签署哥伦比亚牛肉输华议定书。中方欢迎更多符合中国检验检疫标准的哥伦比亚优质农产品进入中国市场。\n十、双方重申共同努力增强农牧业合作。双方一致同意，通过完善农业全链条建设提升农产品生产，推动数字农业，以建设社会包容、科技含量高的现代化农村。双方赞赏两国有关部门签署《关于促进产业投资与合作的谅解备忘录》，在平等互利的基础上不断提升两国产业投资与合作水平。\n十一、双方愿推动建立全球清洁能源合作伙伴关系，加强公正能源转型领域合作，支持知识转让和投资，实现双方电力、可再生能源企业能源结构的多元化。中方支持哥方公正能源转型和工业化政策。\n十二、双方同意加强在安全领域的交流与合作，密切两军和警察经验交流，加强在人员培训、打击跨国犯罪等领域合作。\n十三、双方愿意拓展对话渠道，特别是在基础设施和科技以及其他共同关心的领域加强合作。欢迎两国有关部门签署《青年科学家交流计划》。同意支持两国青年科学家开展交流互访和联合研究。\n十四、双方同意与非洲和加勒比地区的伙伴国家在促进再工业化，特别是应对自然灾害和农业问题等发展领域，建立和实施三方合作倡议。\n十五、双方欢迎两国有关部门续签《教育交流执行计划》。双方愿据此相互提供支持，并继续向对方学生提供政府奖学金名额。\n十六、双方同意进一步加强文化交流，密切中哥社会和文化联系。欢迎两国有关部门续签《文化合作执行计划》，同意进一步便利两国人员往来。\n十七、双方一致认为，推动适应气候变化的结构性经济转型十分重要，应与国际金融架构改革紧密结合，鼓励为环境和气候投资提供发展融资，以实现发展中国家的财政可持续性。\n十八、双方同意在生态旅游、可持续生产体系和合理的能源转型三大战略领域探讨形成投资和项目组合，以推进气候适应能力和韧性、脱碳和生物多样性保护。双方同意探索互利的合作模式，支持实施双方共同感兴趣的项目。\n十九、双方将推动对哥全国和地区交通领域基础设施建设项目投资。在可持续城市交通系统领域，特别是在铁路领域，要优先考虑低碳排放方案，并使用不增加债务负担、不限制财政空间、有助于降低债务水平的融资工具。\n二十、双方同意密切中央和地方政府等各部门、各层级的交流与合作，加强政策对接和治国理政经验交流。同意推动两国立法机构及下设各委员会之间经验交流。\n二十一、哥方欢迎习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方就推进上述倡议开展对话。\n二十二、双方一致认为，世界之变、时代之变、历史之变正以前所未有的方式展开。中哥同为发展中国家，在国际事务中拥有共同利益和立场，将在国际事务中相互支持。同样，双方重申致力于促进性别平等和保障妇女儿童权利，以实现包容、绿色发展。\n二十三、双方致力于维护以联合国为核心的国际体系及以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，包括维护各国主权平等和反对使用武力。双方将共同坚持多边主义、推动和平解决分歧，反对干涉他国内政。\n二十四、双方愿加强世贸组织框架下的合作，支持和维护多边贸易体制。积极推动世贸组织必要改革，维护发展中成员合法权益。推动贸易与环境、产业链供应链等议题取得积极进展。\n二十五、双方愿加强南南合作，通过横向、团结和非强加的合作，共同促进两国繁荣和2030年可持续发展议程确定目标。\n二十六、双方承诺在《联合国气候变化框架公约》和《巴黎协定》框架下，遵循公平、共同但有区别的责任和各自能力原则，立足各国国情加强合作，共同应对气候变化的不利影响。\n二十七、中方祝贺佩特罗政府积极推动实现哥伦比亚同委内瑞拉复交和实现关系正常化，这符合哥伦比亚和委内瑞拉两国人民根本利益，也有利于拉美和加勒比地区的和平稳定和发展。\n二十八、双方高度评价中拉论坛为推动中拉关系发挥的作用。双方愿就中拉论坛事务加强沟通和协调，推动平等、互利、创新、开放、惠民的新时代中拉关系行稳致远。中方支持哥方担任拉美和加勒比国家共同体2025年轮值主席国，支持哥方引领拉美和加勒比国家共同体加强机制建设，推动地区一体化。\n二十九、两国元首对双方在此访期间签署的一系列文件表示满意。\n三十、佩特罗总统对习近平主席及中国政府和人民在访问期间给予的热情友好接待表示衷心感谢，欢迎习近平主席对哥伦比亚进行国事访问。\n（新华社北京10月25日电）"
  },
  {
    "title": "李强同吉尔吉斯斯坦总理扎帕罗夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-03.htm",
    "date": "2023-10-26",
    "content": "本报比什凯克10月25日电  （记者王迪）当地时间10月25日上午，国务院总理李强在比什凯克同吉尔吉斯斯坦总理扎帕罗夫会谈。\n李强表示，近年来，中吉关系保持高水平发展。今年5月，习近平主席同扎帕罗夫总统举行会晤，为中吉关系发展擘画了新蓝图，为双方推进合作明确了新任务。中方愿同吉方一道，将两国元首重要共识转化为实际行动，推动双方各领域合作不断取得新成果，持续增进两国人民福祉。\n李强指出，中方愿同吉方持续增进政治互信，加强发展战略对接，寻找更多利益契合点、合作增长点，相互成就、共同发展。双方要落实好《中吉中长期经贸合作规划》，推动贸易扩大规模、优化结构。加快推进中吉乌铁路等重点项目建设和口岸合作，提升互联互通水平。拓展先进制造业、数字经济、新能源汽车、智慧农业、清洁能源等新兴产业合作，培育发展新动能。深化医疗、教育、文旅等人文交流，促进民心相通。中方愿同吉方加强多边协调配合，落实好中国—中亚峰会成果，推动构建更加紧密的中国—中亚命运共同体，在上海合作组织框架下弘扬“上海精神”，为地区稳定发展注入更多确定性和正能量，为世界和平、安全与发展作出贡献。\n扎帕罗夫表示，今年是吉中关系的丰收年。扎帕罗夫总统对中国进行成功的国事访问，两国元首宣布将吉中关系提升至新时代全面战略伙伴关系，两国关系达到历史最高水平。吉方在台湾、涉疆、涉藏、涉港等涉及中方核心利益问题上坚定支持中方，愿同中方共同落实两国元首重要共识，深化共建“一带一路”合作，加强互联互通，推进中吉乌铁路建设，进一步扩大经贸、旅游、教育、文化等领域合作。吉方支持中方提出的全球安全倡议等重大倡议，愿同中方共同打击“三股势力”和跨国有组织犯罪，深化中国—中亚合作，携手促进地区繁荣稳定。\n会谈后，两国总理共同见证签署毗邻地区合作、数字经济、地方友好、基础设施等多项双边合作文件，并共同为比什凯克中国文化中心揭牌。\n当日上午，李强向乌尔昆纪念碑敬献花圈。\n吴政隆参加上述活动。"
  },
  {
    "title": "李强会见俄罗斯总理米舒斯京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-03.htm",
    "date": "2023-10-26",
    "content": "本报比什凯克10月25日电  （记者王迪）当地时间10月25日下午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见俄罗斯总理米舒斯京。\n李强表示，习近平主席和普京总统前不久在北京举行会晤，为中俄关系发展擘画了新蓝图，开辟了新愿景。中俄合作不针对第三方，不受第三方干扰，为的是造福两国人民，促进世界发展，维护公平正义。中方愿同俄方一道，以两国元首重要共识为根本遵循，持续深化各领域合作，推动中俄新时代全面战略协作伙伴关系不断走深走实。\n李强指出，中方愿同俄方进一步对接发展战略，推动共建“一带一路”和欧亚经济联盟对接，保持贸易、投资合作增长势头，深化能源领域合作，提升互联互通和贸易自由化便利化水平。中方欢迎更多俄优质产品进入中国，支持两国企业深化汽车制造合作。双方要共同办好中俄文化年，扩大教育、地方等领域交流。中方愿同俄方加强在上合组织框架内合作，推动开展产业链供应链深度合作，拓展工业制造、数字经济、绿色发展等领域合作，为区域经济增长提供新动能。\n米舒斯京祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，表示俄中新时代全面战略协作伙伴关系处于前所未有的高水平。俄方愿同中方一道，落实两国元首重要共识，相互支持彼此维护自身核心利益，加强“一带一路”倡议同欧亚经济联盟对接，扩大经贸、能源、互联互通等领域合作，办好俄中文化年，深化在上合组织、金砖国家等多边机制内合作，推进世界多极化进程。\n吴政隆参加会见。"
  },
  {
    "title": "习近平同哥伦比亚总统佩特罗会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-03.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  （记者刘华）10月25日下午，国家主席习近平在人民大会堂同来华进行国事访问的哥伦比亚总统佩特罗举行会谈。两国元首宣布，将中哥关系提升为战略伙伴关系。\n习近平指出，中哥建交43年来，两国关系历经国际风云变幻考验，始终保持良好发展势头。双方在涉及彼此核心利益和重大关切问题上相互理解和支持，各领域合作扎实推进，人民友谊日益深入人心。中哥建立战略伙伴关系，是两国各界长期努力的结果，也是双方互信和合作水到渠成的体现，需要双方倍加珍惜和不断丰富发展。中方愿同哥方一道，推动中哥战略伙伴关系更好造福两国人民，为世界和平和发展注入正能量。\n习近平深刻阐述中国式现代化的本质内涵。习近平强调，中方支持哥伦比亚独立自主探索符合本国国情的发展道路，支持哥伦比亚和平进程，希望哥伦比亚早日实现全面、持久、可持续和平，相信中国高质量发展和现代化进程将为包括哥伦比亚在内的世界各国带来发展新机遇。中哥关系基于平等、互惠、共赢。欢迎哥伦比亚早日加入共建“一带一路”大家庭，实现共同发展繁荣。双方要用好经贸混委会机制，优化双边贸易结构，加强信息通信、数字经济等领域合作，中方鼓励更多哥伦比亚特色优质产品进入中国市场。欢迎哥方加入中方提出的全球清洁能源合作伙伴关系倡议，共享绿色发展机遇。双方要加强汉语教学、艺术团组互访、旅游等人文交流，加强禁毒、打击跨国犯罪等领域双边执法合作，希望哥方保障好在哥中国公民、企业、机构的安全。中哥同为发展中国家，双方要加强在国际事务中的沟通协作，维护发展中国家共同利益和国际公平正义。\n习近平祝贺哥伦比亚将接任拉美和加勒比国家共同体2025年轮值主席国，指出，中方高度重视发展中拉关系，愿一如既往支持拉美和加勒比地区一体化进程，愿同拉方以明年中拉论坛成立10周年为契机，推动新时代中拉关系行稳致远。\n佩特罗表示，很高兴时隔多年再次访华，今天的中国和世界已经发生了巨大变化，中国革命和建设的理论与实践具有重要启示意义。哥方高度重视习近平主席提出的“一带一路”倡议。哥中建立战略伙伴关系之后，哥方愿将自身区位优势和发展战略同“一带一路”倡议对接，加强基础设施、清洁能源等领域合作，欢迎中国企业赴哥投资，推动双边贸易关系更加平衡发展，这有助于帮助哥伦比亚推进国内和平进程，实现人民渴望的和平稳定与就业增长，也将增强地区和世界的互联互通。哥方愿同中方就巴以局势等问题保持沟通，推动尽快找到止战降温的解决方案。哥方欢迎习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方在多边机制内加强沟通协作。哥方支持拉中论坛建设，愿利用2025年担任拉共体轮值主席国契机，积极推动拉中关系不断发展。\n会谈后，两国元首共同见证签署关于产业投资、贸易、数字经济、绿色发展、农业、科技、教育、文化、检验检疫等领域多项双边合作文件。\n双方发表《中华人民共和国和哥伦比亚共和国关于建立战略伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂北大厅为佩特罗举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团演奏中哥两国国歌。佩特罗在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为佩特罗举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "王毅会见美国加利福尼亚州州长纽森",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-03.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  中共中央政治局委员、中央外办主任王毅25日在京会见美国加利福尼亚州州长纽森。\n王毅表示，加州长期以来同中国保持友好合作关系。州长先生此次中国之行可谓是一次夯实基础、播撒希望、开辟未来的破冰之旅。中美利益高度融合，希望加州继续走在中美地方合作前列，为推动美方客观友善看待中国发展振兴、重归理性务实对华政策发挥建设性作用。\n纽森表示，作为4年来首位访华的美国州长，期待此访开启美中地方交流合作的新篇章。加州将继续是中国的可靠伙伴，愿同中方加强气变、创新、人文等各领域合作，共促发展繁荣。"
  },
  {
    "title": "哥伦比亚总统佩特罗向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_6-03.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  哥伦比亚总统佩特罗10月25日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中共代表团访问贝宁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_7-03.htm",
    "date": "2023-10-26",
    "content": "新华社洛美10月25日电  （记者孙毅）10月22日至25日，中央党史和文献研究院学术和编审委员会主任王均伟率中共代表团访问贝宁，会见共和阵营主席查内、复兴进步联盟副主席贝农西，深入宣介习近平新时代中国特色社会主义思想和党的二十大精神，并就深化党际和国家关系交换意见。\n贝方表示，愿同中方加强治国理政经验交流，进一步推动贝中战略伙伴关系发展。"
  },
  {
    "title": "李强会见吉尔吉斯斯坦总统扎帕罗夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_8-03.htm",
    "date": "2023-10-26",
    "content": "本报比什凯克10月25日电  （记者王迪）当地时间10月25日上午，国务院总理李强在比什凯克会见吉尔吉斯斯坦总统扎帕罗夫。\n李强表示，吉尔吉斯斯坦是中国的重要近邻。今年5月，习近平主席同总统先生将中吉关系提升至新时代全面战略伙伴关系，共同宣布构建睦邻友好、共享繁荣的中吉命运共同体，这在两国关系史上具有里程碑意义，为双方关系与合作发展进一步指明了方向。中方愿同吉方全面落实两国元首重要共识，推动双方各领域合作实现新的更大发展，把中吉命运共同体打造得更加坚固、更具活力、更有实效，更好造福两国人民。\n李强指出，中方愿同吉方深化政治互信，在涉及彼此核心利益的重大问题上始终相互坚定支持。进一步对接发展战略，深化经济利益融合，不断提升两国合作的质量和效率。以高质量共建“一带一路”为主线，进一步发挥产业互补优势，扩大经贸合作领域与规模，维护产业链供应链稳定，打造立体多元的互联互通格局，早日启动中吉乌铁路建设。加强旅游、地方、妇女、青年等人文交流，促进人民相知相亲。继续加强反恐合作，共同维护安全稳定的发展环境。中方愿同吉方加强在地区和国际事务中的沟通协调，加紧落实中国—中亚峰会成果，在联合国、上海合作组织等多边机制内密切协作，维护发展中国家共同利益和国际公平正义。\n扎帕罗夫表示，今年5月，我同习近平主席就发展两国新时代全面战略伙伴关系、建设吉中命运共同体达成重要共识。吉中关系保持强劲发展势头。吉方在涉及中方核心利益问题上坚定不移支持中方。吉方愿同中方保持各层级密切交往，巩固睦邻友好，推进共建“一带一路”，扩大经贸、互联互通、人文等领域合作。吉方愿同中方在中国—中亚、上海合作组织框架内深化合作，共同打击“三股势力”，有效应对传统和非传统安全挑战，促进地区安全与发展。\n吴政隆参加会见。"
  },
  {
    "title": "中国政府中东问题特使翟隽访问阿联酋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_9-03.htm",
    "date": "2023-10-26",
    "content": "本报阿布扎比10月25日电  （记者管克江、张志文）中国政府中东问题特使翟隽24日访问阿联酋，会见阿联酋国务部长萨耶赫，就中阿关系和当前巴以局势交换意见。\n翟隽表示，近年来，在习近平主席和穆罕默德总统战略引领下，中阿关系实现长足发展。今年是中阿全面战略伙伴关系建立5周年，明年两国将迎来建交40周年，中方愿同阿方一道努力，推动中阿各领域合作向更高水平迈进。当前巴以局势十分严峻，冲突导致大量平民伤亡，人道主义危机加剧，中方对此深感痛心和忧虑。当务之急是推动局势降温，实现停火止战，加大人道救援力度，避免危机外溢。中阿在巴勒斯坦问题上立场相近，中方愿同阿方在联合国安理会等多边场合加强协调，为推动巴以局势降温、防止冲突扩大发挥建设性作用。\n萨耶赫表示，阿中关系深厚牢固，各领域合作成果丰硕，在多边场合相互支持，在国际和地区问题上保持密切沟通协调。阿方对巴以冲突造成大量平民伤亡感到遗憾，呼吁尽快停火止战，向加沙提供人道援助，保障加沙民众基本人权和需求。阿方高度重视中方作用和影响，愿同中方共同努力，推动早日全面公正解决巴勒斯坦问题。"
  },
  {
    "title": "第十届中阿关系暨中阿文明对话研讨会在阿联酋举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_10-03.htm",
    "date": "2023-10-26",
    "content": "本报阿布扎比10月25日电  （记者管克江、张志文）第十届中阿关系暨中阿文明对话研讨会24日至25日在阿联酋阿布扎比举行。\n中国政府中东问题特使翟隽、阿联酋国务部长萨耶赫、阿盟文化和文明对话司司长玛哈等出席开幕式并致辞。来自中国外交部、文化和旅游部、国务院新闻办公室、知名研究机构以及18个阿拉伯国家和阿盟的近80名代表出席。\n翟隽表示，当前，巴以局势骤然升级。在此背景下，双方围绕加强文明交流、呼吁和平对话、实现和平共处等议题进行探讨，具有重要现实意义。中阿是践行全球文明倡议的天然伙伴，要倡导尊重世界文明多样性，摒弃傲慢与偏见；要弘扬全人类共同价值，拆墙而不筑墙；要倡导重视文明传承和创新，开辟人类文明新形态；要加强人文交流合作，推动双方民心相知相通。"
  },
  {
    "title": "王沪宁会见纪念中国佛教协会成立70周年座谈会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_11-03.htm",
    "date": "2023-10-26",
    "content": "本报北京10月25日电  （记者张烁）纪念中国佛教协会成立70周年座谈会25日在北京举行。中共中央政治局常委、全国政协主席王沪宁会见中国佛教协会领导班子成员，并同全体代表合影。王沪宁对中国佛教协会成立70周年表示祝贺，向全国佛教界人士和信教群众致以诚挚问候。他表示，中国佛教界要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，学深悟透习近平总书记关于宗教工作的重要论述，团结引导佛教界人士和信教群众为实现中华民族伟大复兴的中国梦贡献力量。\n王沪宁表示，中国佛教协会成立70年来，高举爱国主义、社会主义旗帜，坚定拥护中国共产党领导和我国社会主义制度，坚定听党话、跟党走，坚定走与社会主义社会相适应的道路，积极参与社会主义现代化建设，为国家富强、民族复兴贡献了智慧和力量。\n王沪宁表示，在全面建设社会主义现代化国家新征程上，中国佛教界要坚持思想政治引领正确方向，牢牢把握团结奋斗的时代要求，引导佛教界人士和信教群众继承和弘扬爱国优良传统，不断增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，铸牢中华民族共同体意识。要深入推进我国佛教中国化，自觉在教义思想中融入社会主义核心价值观和中华优秀传统文化。要坚持全面从严治教，引导教职人员遵纪守法、遵规守戒、正信正行。要着力加强人才培养，建设一支政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用的教职人员队伍。要积极推动佛教对外友好交流，讲好中国宗教故事。\n中共中央政治局委员、中央统战部部长石泰峰参加会见。"
  },
  {
    "title": "第八届中国全球智库创新年会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_12-03.htm",
    "date": "2023-10-26",
    "content": "本报北京10月25日电  （记者李晓宏、高石、张博岚）由全球化智库和中国人民对外友好协会共同主办的第八届中国全球智库创新年会10月23日至24日在北京举行。多国驻华使节、高校智库专家学者等近百名嘉宾出席。\n中国人民对外友好协会会长杨万明表示，智库作为思想观念的制造者、政府政策的塑造者和大众观点的引导者，应当贡献真知灼见，为建设人类命运共同体而努力。\n中国人权研究会常务副会长蒋建国表示，智库应当成为推动民间交流的使者、贡献真知灼见的智者、增进人类福祉的仁者，成为深化互信、凝聚共识、促进交往、夯实人文基础的建设者。"
  },
  {
    "title": "太空驻留约6个月，计划明年4月左右返回东风着陆场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-04.htm",
    "date": "2023-10-26",
    "content": "10月25日上午，神舟十七号载人飞行任务新闻发布会在酒泉卫星发射中心举行，中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强介绍神舟十七号载人飞行任务有关情况。\n经任务总指挥部研究决定，瞄准北京时间10月26日11时14分发射神舟十七号载人飞船，飞行乘组由航天员汤洪波、唐胜杰和江新林组成，汤洪波担任指令长。汤洪波参加过神舟十二号载人飞行任务，唐胜杰和江新林都是首次飞行。\n此次任务是载人航天工程立项实施以来第三十次飞行任务，也是第十二次载人飞行任务，任务主要目的为：完成与神舟十六号乘组在轨轮换，驻留约6个月，开展空间科学与应用载荷在轨实（试）验，实施航天员出舱活动及载荷出舱，进行舱外载荷安装及空间站维护维修等工作，同时，持续评估空间站组合体功能性能，获取积累空间站运行的宝贵数据和经验，考核地面支持中心执行空间站运行管理任务的协调性、匹配性，进一步提升空间站运行效率和故障处置能力。\n按计划，神舟十七号载人飞船入轨后，将采用自主快速交会对接模式，对接于天和核心舱前向端口，形成三舱三船组合体。在轨驻留期间，神舟十七号航天员乘组将迎来天舟七号货运飞船、神舟十八号载人飞船的来访对接，计划于明年4月左右返回东风着陆场。\n目前，发射前各项准备工作已就绪。神舟十六号航天员乘组在与神舟十七号航天员乘组完成在轨轮换任务后，瞄准本月31日返回东风着陆场。\n首次由第二批航天员带领第三批新航天员执行任务，汤洪波成为重返“天宫”第一人\n林西强介绍，神舟十七号航天员乘组构成仍然采用以老带新的策略，由3名航天员组成，包括1名第二批航天员和2名第三批航天员，是空间站建造任务启动以来，平均年龄最小的航天员乘组。这是首次由第二批航天员带领第三批新航天员执行任务。汤洪波成为重返“天宫”第一人。\n随着载人航天工程进入空间站应用与发展阶段，将常态化实施乘组轮换，乘组的在轨工作安排也趋于常态化，主要包括人员物资正常轮换补给、空间站组合体平台照料、乘组自身健康管理、在轨实（试）验、开展科普及公益活动以及异常情况处置等6大类工作。\n除了上述常态化工作，神舟十七号载人飞行任务将首次进行空间站舱外试验性维修作业。当前，空间碎片日益增多，长期运行的航天器受到空间微小颗粒撞击的情况在所难免。前期检查发现，空间站太阳翼也多次受到空间微小颗粒的撞击，造成轻微的损伤。这种情况是在设计考虑之中的。目前，空间站各项功能、性能指标均满足要求。但从面向空间站长期运行、验证技术能力出发，此次任务将由神舟十七号航天员乘组通过出舱活动进行舱外试验性维修，这是一项极具挑战性的工作。\n神舟十六号乘组返回前有望拍摄第一张反映空间站全构型的“工作照”\n林西强介绍，神舟十六号飞行任务是中国载人航天工程进入空间站应用与发展阶段后的首次载人飞行任务，在航天员与地面科技人员密切配合下，空间应用项目正按计划稳步推进，共开展了70项航天医学、生命生态、生物技术、材料科学、流体物理、流体力学、航天技术等空间实（试）验和8项人因工程技术研究，获取了大量的实验数据，还有一些实验样品将随神舟十六号飞船下行，部分项目已取得阶段性应用成果，空间站作为国家太空实验室的综合效益正在逐步显现。此次任务期间，他们还圆满完成了一次航天员出舱活动、一次“天宫课堂”太空授课、多次载荷出舱、配合完成天舟五号货运飞船分离撤离等工作。\n受限于微重力环境和空间站容积，物资管理成为日益凸显的新难题。为此，神舟十六号乘组与地面密切协同，针对性地制定了在轨物资管理减容增效方案，在神舟十六号乘组指令长景海鹏的带领下，累计转移物资约850次，反馈物资整理信息135条，全面完成空间站在轨物资盘点和整理工作，使空间站物资存放状态、信息管理等焕然一新，为后续空间站在轨物资管理树立了标杆。\n此外，神舟十六号乘组返回前，还将视光照条件由航天员手持高清相机通过飞船绕飞拍摄空间站组合体，将有望在轨首次获取以地球为背景的空间站组合体全貌图像，这将是第一张反映空间站全构型的“工作照”。\n后续中国空间站基本构型将由“T”字构型升级为“十”字构型\n根据计划安排，未来将发射与空间站共轨飞行的巡天空间望远镜，开展广域巡天观测。后续，还将适时发射扩展舱段，将空间站基本构型由“T”字构型升级为“十”字构型。计划中的扩展舱段将上行多个领域的空间科学实验机柜和舱外实验装置，扩大应用规模，满足空间科学研究与应用新需求，同时也将升级航天员在轨防护锻炼、饮食、卫生等设施设备，提高航天员在轨工作、生活和健康保障水平。目前该项目正在进行方案阶段研制工作。\n2023年只安排一次天舟货运飞船任务，主要有两个方面原因：一是货运飞船运载能力提升，以往的货运飞船是采用标准型货物舱，从天舟六号开始，采用改进型货物舱，装载空间增加约24%，装载重量提高约22%；二是已建立天地联动的物资信息系统，做到了精准补货。补给效能不断提升，后续货运飞船的发射频次还有可能进一步降低。\n据了解，中国空间站物资补给策略一直是“未雨绸缪”，以后续将发射的天舟七号为例，原则是发射时的在轨库存和天舟七号上行量合起来可支持航天员乘组在轨驻留一年。也就是说，通过天舟七号进行一次物资补给就可以支持神舟十七号、十八号两个航天员乘组在轨执行任务。\n中国已做好邀请国外航天员参与中国空间站飞行任务的准备\n林西强介绍，目前，我国拥有完备的近地载人空间站和载人天地往返运输系统，有成熟的航天员选拔训练和保障体系，有计划明确的载人飞行任务，即每年2次常态化实施。我国已做好邀请国外航天员参与中国空间站飞行任务的准备。\n中国空间站低成本货物运输系统总体方案征集公告发布后，共有9家单位提交了10份符合要求的方案。通过专家审查评估，4家单位获得工程支持，进入方案详细设计阶段。其中，多家单位采用了民营商业航天火箭公司的火箭方案，这些公司各自在研的4吨至6吨运载能力的火箭，综合性价比很高，有希望参与后续火箭商业化采购，参与执行空间站低成本货物运输飞行器发射任务。\n版式设计：蔡华伟"
  },
  {
    "title": "“激发广大职工的劳动热情、创造潜能”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-04.htm",
    "date": "2023-10-26",
    "content": "劳动创造幸福，奋斗铸就伟业。近日，习近平总书记同中华全国总工会新一届领导班子成员集体谈话并发表重要讲话，指出“要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用”，鼓舞和激励着亿万劳动群众以更加饱满的热情、昂扬的姿态奋进新征程、建功新时代。\n新时代是奋斗者的时代。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。回望新时代以来的不凡历程，从港珠澳大桥、白鹤滩水电站、“华龙一号”核电机组等重大工程，到“嫦娥”探月、“蛟龙”深潜、“北斗”组网等科技奇迹；从污染防治、精准脱贫等攻坚战役，到生产经营、田间耕作、站岗执勤等日常工作，各条战线、各个岗位上，都留下了劳动者的坚实足迹和辛勤汗水。广大职工群众与党同心、跟党奋斗，在波澜壮阔的实践中展现了敢打硬仗、勇挑重担的时代风采，谱写了“中国梦·劳动美”的动人篇章。实践充分证明，社会主义是干出来的，新时代是奋斗出来的；在当代中国，工人阶级和广大劳动群众始终是推动我国经济社会发展、维护社会安定团结的根本力量。\n人民创造历史，劳动开创未来。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。实现这一宏伟蓝图，根本上靠劳动、靠劳动者创造。必须深刻认识到，推进中国式现代化是一项前无古人的开创性事业，还有许多未知领域需要大胆探索，还会遇到各种可以预料和难以预料的风险挑战，必须紧紧依靠人民、始终为了人民，尊重人民群众主体地位和首创精神，把人民群众中蕴藏着的智慧和力量充分激发出来，才能不断爬坡过坎、攻坚克难，实现既定目标。正如习近平总书记强调的，“我们的现代化既是最难的，也是最伟大的”“无论时代条件如何变化，我们始终都要崇尚劳动、尊重劳动者，始终重视发挥工人阶级和广大劳动群众的主力军作用”。\n充分激发广大劳动群众的劳动热情和创新创造活力，需要全社会各方面形成合力，在保障劳动者合法权益，提高劳动者素质，形成崇尚劳动、尊重劳动者良好氛围等方面下足功夫。新时代以来，从出台《新时期产业工人队伍建设改革方案》，为加快建设高素质产业工人队伍明确“路线图”“时间表”，到完善多渠道灵活就业的社会保障制度，维护好卡车司机、快递小哥、外卖配送员等的合法权益；从推动完善现代职业教育制度、职业发展制度，加大产业工人职业技能培训力度，助力职工成长成才，到评选表彰“全国技术能手”“全国五一劳动奖章”“最美职工”等致敬奋斗者，营造劳动光荣、争当先进的浓厚氛围……工人阶级和广大劳动群众的获得感、幸福感、安全感持续提升，劳动热情进一步焕发、创造潜能不断释放。新征程上，坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业，就一定能凝聚起无坚不摧、无往不胜的磅礴力量。\n新时代的劳动者，心中有梦想，肩头有担当，手上有干劲，脚下有方向。打造更好舞台、创造优良环境、提供有利条件，广大劳动群众必将在新时代的广阔天地中，用汗水浇灌出一个更加欣欣向荣的中国，用双手打拼出更加美好的未来。"
  },
  {
    "title": "航天员故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-04.htm",
    "date": "2023-10-26",
    "content": "指令长汤洪波——\n满怀信心  再次出发\n仅仅过了两年多，汤洪波将首次作为指令长，带领神舟十七号乘组前往中国空间站。从空间站阶段飞行任务的第一棒到第六棒，接力棒又重回汤洪波手中，他将成为目前为止执行两次飞行任务间隔最短、最先重返空间站的中国航天员。\n2021年6月17日9时22分，航天员聂海胜、刘伯明和汤洪波驾乘神舟十二号载人飞船顺利升空，这是空间站阶段首次载人飞行任务。汤洪波的首次太空飞行，亲历了“中国人首次进入自己的空间站”的历史时刻。为了那一刻，他足足准备了11年。\n2021年7月4日，刘伯明、汤洪波在聂海胜舱内配合支持下，完成出舱活动全部既定任务，这是空间站阶段的首次空间出舱活动。当汤洪波真正“走进”太空，扶着舱壁，和空间站一起绕着地球快速飞行时，他全然忘记紧张，专注于各项操作。在神舟十二号乘组撤离空间站核心舱前，汤洪波依依不舍：“不久的将来，我一定还会回来。”\n返回后，汤洪波在短时间内完成了身体恢复、心理调适并同步开展学习训练。不到一年，他便被选入神舟十七号载人飞行任务乘组，进行紧张的任务备战训练。\n这一次，汤洪波被任命为指令长，带领2名新航天驾驶员执行任务。汤洪波坚信，乘组经过科学严密的训练，天地一体、团结协作，一定能圆满完成任务。\n见面会问答\n问：您此刻心情如何，为重返太空家园克服了哪些困难？\n汤洪波：此刻的心情很平静，一心想的就是怎样把任务完成好。时刻准备为祖国出征太空。为重返太空家园，我先后完成了身体、心理恢复，同步开展学习训练。我常常提醒自己，身体可以失重但心灵永远不能失重，唯有全力以赴才能不负时代、不负梦想。\n问：面对新任务，乘组是如何准备的？\n汤洪波：这次任务是进入空间站应用与发展阶段后的第二次载人飞行任务，我们将承担大量科学实验和技术试验任务，真正体现建站为用的目标。针对任务需要和乘组特点，我们重点开展了空间材料科学、微重力基础物理、空间生命科学与生物技术等训练，特别是进行了应急与故障处置训练。\n航天驾驶员唐胜杰——\n追逐梦想  步履不停\n2003年，当杨利伟作为中国第一人飞上太空时，唐胜杰还是个初中生，他坐在电视机前，看到航天英雄完成任务顺利返回，心情无比激动。\n高三那年，空军飞行员招录中，唐胜杰毫不犹豫地报了名。经过层层筛选，唐胜杰拿到了空军航空大学的录取通知书。为了早日飞上蓝天，唐胜杰吃苦耐劳、扎实训练，顺利通过考核，成为一名战斗机飞行员。我国第三批航天员选拔开始后，唐胜杰凭借优异的综合素质顺利入选。“我想飞得更高更远！”\n我国进入空间站时代，给了航天员们更多执行任务的机会，同时也提出了新的挑战，要在很短的时间内学完上百门课程。为了早日实现飞天梦，唐胜杰学习更加勤奋。\n专业技能训练是唐胜杰的强项。唐胜杰从小动手能力就很强，上大学时，他还参加了学校航模队，自己购买材料，设计制作航模飞机。航天员训练中，每当遇到操作性强的课程，唐胜杰都觉得兴奋。拿失重水槽训练来说，要穿着厚重的水下服进行长达五六个小时的模拟失重训练，上肢要进行大量的操作，非常耗体力，但是水下不断探索的过程，唐胜杰觉得非常有趣。\n2022年6月，唐胜杰入选神舟十七号载人飞行任务乘组。对于即将进行的飞天之旅，他说：“我想的更多的是如何完成任务，更好地进行探索，为我国载人航天事业、科学发展作出贡献。”\n见面会问答\n问：即将执行载人飞行任务，您有什么样的感想？\n唐胜杰：我的家乡甘肃自古以来就有敦煌飞天的传说，飞行也是我的梦想和追求。在入队2年多的时间里，各级党组织的教育培养、广大科研人员的全力托举、家人的支持理解，让我能够全身心投入学习训练。\n问：您为这次任务做了哪些准备，有什么期待和展望？\n唐胜杰：乘组确定以来，我们全面、系统、深入开展任务准备，熟练掌握空间站系统运行的原理机理，紧盯出舱活动、站务管理、设备维护、试验操作等坚持不懈练习，掌握应急预案，做到一有情况快速反应、精准处置。任务中，我将尽快适应太空失重环境，坚决服从指令长指挥，圆满完成各项任务。\n航天驾驶员江新林——\n不惧挑战  奋力拼搏\n在地上驾驶过坦克，在天上飞过战斗机，驾乘飞船去遥远的太空……人生中，新的选择意味着新的挑战，江新林总能凭着一股韧劲，把这些“从头开始”变为“驾轻就熟”。\n在原解放军装甲兵工程学院就读时，江新林大二暑假去甘肃嘉峪关下连实习。酷暑时节，戈壁滩的地表温度高达50摄氏度，坦克驾驶舱内温度更高。他顾不上这些，只想着珍惜训练机会，学有所成、报效国家。参加招飞选拔、被空军航空大学录取后，面对全新的领域，江新林埋头学习飞行理论、苦练飞行技能，最终后来居上，成为学习初教机时最先放单飞的学员。\n2020年9月，江新林入选我国第三批航天员。一年内，他要学完30多门理论课程，需要背诵的知识点很多。江新林持续努力啃“硬骨头”，常常到了深夜12点，书桌上的灯还亮着。\n转椅训练中，一开始江新林考核成绩仅是二级。为了提高成绩，江新林开始每天练习20分钟“打地转”：一只手抓着另一侧耳朵，原地旋转。就这样练习了一两个月，训练成绩终于提高到一级。\n江新林在工作中爱琢磨。针对应急情况处置训练，他制作了电子飞行卡片，帮助更好地理解和操作；他还尝试创新一些训练小妙招，发明了一些肢体语言，让乘组配合更加默契。\n见面会问答\n问：从一名飞行员成长为一名航天员，需要付出哪些努力？\n江新林：作为一名合格的航天员，需要从思想、心理、身体、知识、技能等各个方面进行全方位的训练、打磨和锻造。我们有专业的训练团队、科学的训练体系、完备的训练设施，训练过程既安全又高效，让我实现了从飞行员到航天员的转变。\n问：本次任务中您的主要职责是什么？\n江新林：我的职责主要是完成好空间站的日常使用、维护维修，开展好载荷照料、空间实（试）验。相信有全国人民的托举，有广大科研人员的支持，有指令长的带领，我们一定能够圆满完成任务。\n（本报记者谷业凯、刘诗瑶整理，占康参与采写）"
  },
  {
    "title": "全总十八届二次主席团会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-04.htm",
    "date": "2023-10-26",
    "content": "本报北京10月25日电  全总十八届二次主席团会议10月25日在北京召开，会议传达学习了习近平总书记在同中华全国总工会新一届领导班子成员集体谈话时的重要讲话精神。全国人大常委会副委员长、中华全国总工会主席王东明主持会议并讲话。\n王东明指出，习近平总书记的重要讲话为新时代新征程党的工运事业和工会工作指明了前进方向、提供了根本遵循。全总和各级工会要坚持党对工会的全面领导，组织动员亿万职工奋进新征程、建功新时代，用心用情做好维权服务工作，深化工会改革和建设，把总书记的关怀厚爱和殷切期望转化为实干担当、拼搏奋进的强大动力，团结动员广大职工为强国建设、民族复兴不懈奋斗。\n全总党组书记、副主席、书记处第一书记徐留平传达了习近平总书记重要讲话精神。"
  },
  {
    "title": "中国人权发展基金会第四届理事会第一次会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-04.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  中国人权发展基金会第四届理事会第一次会议10月25日在北京召开。\n会议审议并通过《中国人权发展基金会第三届理事会工作报告》《中国人权发展基金会换届财务审计报告》《中国人权发展基金会发展规划纲要（2024—2028年）》，选举产生中国人权发展基金会第四届理事会及领导机构成员。中国社会科学院原院长、党组书记谢伏瞻当选新一届理事会理事长，中国日报社原社长兼总编辑周树春当选常务副理事长，左锋、黄进、李程·丹增尼玛当选副理事长。\n中国人权发展基金会第四届理事会全体理事、监事和特邀理事等约120人参加会议。"
  },
  {
    "title": "共同绘就联结世界、美美与共的壮阔画卷（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-05.htm",
    "date": "2023-10-26",
    "content": "十年栉风沐雨，十年春华秋实。习近平主席指出：“共建‘一带一路’源自中国，成果和机遇属于世界。”本版今起推出系列评论，与广大读者一道，回顾过去10年取得的成绩和经验，汲取推动共建“一带一路”高质量发展的智慧与力量。\n——编  者\n\n共建“一带一路”成为深受欢迎的国际公共产品和国际合作平台，开辟了人类共同实现现代化的新路径\n\n金秋的北京，天朗气清，惠风和畅。第三届“一带一路”国际合作高峰论坛成功举办，巩固了国际共识、丰富了合作成果、拓展了光明前景。\n2013年秋，习近平主席在访问哈萨克斯坦、印度尼西亚期间，先后提出共建丝绸之路经济带和21世纪海上丝绸之路重大倡议。10年来，习近平主席高瞻远瞩、谋篇布局，推动“一带一路”倡议在共商共建共享中走深走实，在高质量发展中开拓出一条造福世界的发展繁荣之路，推动构建人类命运共同体不断向前迈进。第三届“一带一路”国际合作高峰论坛期间，习近平主席深刻指出：“我们开展了数千个务实合作项目，收获了实打实、沉甸甸的成果，共同绘就联结世界、美美与共的壮阔画卷。”\n坚守初心，携手同行；春发其华，秋收其实。10年来，“一带一路”国际合作从无到有，蓬勃发展，取得丰硕成果。中国同各方合作伙伴一道，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，共同为全球互联互通贡献力量，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，在各方的共同努力下，共建“一带一路”成为深受欢迎的国际公共产品和国际合作平台，开辟了人类共同实现现代化的新路径。\n以时空维度观察，共建“一带一路”合作步伐不断迈进，朋友圈不断扩大。从太平洋西岸到东欧平原，从红海之滨到南部非洲，从东南亚到拉美……10年来，中国已与五大洲的150多个国家、30多个国际组织签署了230多份共建“一带一路”合作文件。与此同时，成功举办3届“一带一路”国际合作高峰论坛，成立了20多个专业领域多边合作平台，亚洲基础设施投资银行从最初57个创始成员发展到拥有109个成员……壮丽的“丝路画卷”，展现出各国人民携手创造幸福美好生活的生动实践，书写下这个时代最激动人心的合作故事。\n从谋篇布局的“大写意”，到精耕细作的“工笔画”，10年勇毅前行，“一带一路”这颗梦想的种子，渐渐长成枝繁叶茂的参天大树。当规划图转化为实景图，一大批标志性项目和惠民生的“小而美”项目落地生根。在克罗地亚，横跨亚得里亚海小斯通湾的佩列沙茨大桥，将原本3小时的车程缩短至数分钟，被当地媒体誉为“民众期盼了300年的宏伟建筑”。10月17日下午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛的印度尼西亚总统佐科共同为雅万高铁正式开通运营揭幕。在喀麦隆、埃塞俄比亚、吉布提……无论是打出水井、满足村民饮水需求，还是安装路灯、照亮行人夜归之路，一个个民生工程、民心工程，解了燃眉之急，改善了生活条件。\n政策沟通、设施联通、贸易畅通、资金融通、民心相通，中国携手共建国家，致力于推动全球互联互通。10年来，“一带一路”合作从基础设施“硬联通”扩展到规则标准“软联通”，极大促进了共建国家人民“心联通”。比如，中欧班列铺展运行线路80多条，通达欧洲25个国家的217个城市。再比如，截至今年8月底，80多个国家和国际组织参与中国发起的《“一带一路”贸易畅通合作倡议》。如今，共建“一带一路”倡议及其核心理念被写入联合国、二十国集团、亚太经合组织以及其他国际和区域组织等有关文件。共商共建共享、开放绿色廉洁、高标准惠民生可持续，成为高质量共建“一带一路”的重要指导原则。\n涓涓流水，汇为汪洋；点点星光，点亮银河。大道至简，实干为要。今天，共建“一带一路”走过了第一个蓬勃十年，正值风华正茂。继往开来，昂扬奋进，携手奔向下一个金色十年，迎接共建“一带一路”更高质量、更高水平的新发展，我们一定能在共同努力中开创人类更加美好的未来。"
  },
  {
    "title": "“笃行不怠，一以贯之，久久为功”（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-05.htm",
    "date": "2023-10-26",
    "content": "前不久，习近平总书记主持召开进一步推动长江经济带高质量发展座谈会。总书记在座谈会上回顾长江经济带的发展历程，颇为感慨：“做就要做好，坚定做下去。笃行不怠，一以贯之，久久为功。”本期大家谈刊发3篇来稿，展现长江经济带发展发生了重大变化，增进“算大账、算长远账”的战略定力和历史远见。\n——编  者\n\n笃行不怠抓保护\n常  晋\n长江经济带因长江而生、因长江而兴。习近平总书记指出：“无论未来长江经济带怎么发展、发展到哪个阶段，都不可能离开长江的哺育。”从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。\n近年来，沿江省市和中央有关部门扎实推进长江生态环境保护修复，决心之大、力度之大前所未有。数千家化工企业关、改、搬、转，城镇污水垃圾、化工污染、农业面源污染、船舶污染等治理短板加快补齐……如今，长江干流水质连续3年保持Ⅱ类，水生生物资源和多样性恢复向好，碧水东流的美景重回百姓身边。实践证明，长江经济带发展必须坚持共抓大保护、不搞大开发，以高水平保护为高质量发展提供坚实支撑。\n生态环境保护，折射发展思路，照见使命担当。生态环境保护是一项长期任务，必须驰而不息、笃行不怠。一张蓝图绘到底，一代接着一代干，在高水平保护上下更大功夫，才能为子孙后代留下天更蓝、山更绿、水更清的优美环境。\n\n一以贯之谋创新\n达  仁\n长江经济带是我国科技资源最富集、最具科技创新活力和科技成果转化能力的区域之一。只有坚持创新引领发展，才能把长江经济带的科研优势、人才优势转化为发展优势。\n以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋。在湖北，核心部件100%国产化的高端晶圆激光切割设备问世，填补多项国内技术空白；在湖南，微型钻头能在1平方厘米的精细印刷电路板上，留下2500个大小一致的钻孔；在江西，数字技术赋能能源绿色转型，努力实现“不让一滴油和一滴超标污水进入长江”。事实说明，牢牢扭住自主创新这个“牛鼻子”，推动优势产业延链、新兴产业建链就有了可靠支撑。\n创新之路不会一帆风顺，惟有初心不改、咬牙坚持才能不断打开新局面。紧盯经济发展新阶段、科技发展新前沿，一以贯之谋创新，坚持不懈求突破，我们定能推动长江经济带高质量发展。\n\n久久为功促协同\n李铁林\n推动长江流域生态环境保护和长江经济带高质量发展，要把强化区域协同融通作为着力点，推动形成省际共商、生态共治、全域共建、发展共享的格局。\n各地要增强系统思维，处理好自身发展和协同发展的关系。近年来，从云贵川三省同步审议通过关于加强赤水河流域共同保护的决定和各自的赤水河流域保护条例，到长三角自由贸易试验区联盟成立、发挥长三角三省一市比较优势，长江经济带沿线省市立足实际、创新体制机制，探索打造生态共同体、利益共同体，在推动解决共性问题、提升发展质效等方面取得实效。这充分表明，既从全局谋划一域，也以一域服务全局，有助于沿线省市各展优势，实现协同发展、错位发展、联动发展。\n千钧将一羽，轻重在平衡。树立“一盘棋”思想，在增强区域交通互联性、政策统一性、规则一致性、执行协同性等方面持续用力、久久为功，沿江省市定能以高水平协同联动形成高质量发展整体合力。"
  },
  {
    "title": "点亮文化传承发展新灵感（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-05.htm",
    "date": "2023-10-26",
    "content": "杭州亚运会圆满闭幕，留下许多精彩瞬间。由超过1亿人参与数字火炬传递汇聚成的“数字火炬手”，更是令人印象深刻。9月23日，杭州亚运会主火炬在万众瞩目中点燃，“数字火炬手”身披良渚文化图腾，踏浪而来，惊艳世界。闭幕式上，“数字火炬手”再次亮相，最终幻化为漫天星辰，为杭州亚运会画上浪漫句号。这一创意，彰显着传统与现代的激荡、科技与文化的融合，也让数字人再度成为人们热议的焦点。\n数字人，是指利用数字技术打造的、模拟人类特征并存在于非物理世界的虚拟人物。近年来，各行业领域数字人大量出现，在数字阅读、数字音乐、新闻播报、网络直播、数字文旅等多个领域和场景形成初步应用。数字人一词也成为“汉语盘点2022”年度十大新词语之一。\n数字人“穿梭”于现实生活的各类场景，而在这其中，弘扬和传播传统文化是应用数字人比较多的领域。如果你热爱文学，或许可以邂逅吟诗作赋的“苏东坡”、意气风发的“少年李白”；如果你痴迷戏曲，可以欣赏到“梅兰芳”的京剧唱段，以及粤剧数字人“小勤”、秦腔数字人“秦筱雅”的精彩表演；如果你对文博感兴趣，还有来自敦煌的“天妤”“伽瑶”、中国文物交流中心的“文夭夭”为你讲解宝贵的历史文化遗产……这些取材于传统文化的数字人，不仅有着栩栩如生的“外表”，还兼具着文化和艺术的“灵魂”，而日益成熟的交互功能，也让数字人拥有着更强的互动性和吸引力，激发人们了解传统文化的兴趣。\n数字人能实现传统文化的视觉化呈现，是文化数字化的有益探索。去年9月，中华书局正式发布“3D超写实数字人苏东坡”，创作团队基于70多亿字的古籍大数据抓取涉及苏东坡容貌形象的文本，又对由宋至清涉及苏东坡的上百幅画作进行图像搜索，才初步形成对其容貌形象“古籍真实”的把握。为了还原一代文豪的“精神真实”，中华书局专门建设了“苏东坡专题数据库”，并陆续开发了多个维度的“苏东坡主题知识图谱”，为数字人“苏东坡”赋予神韵。由此观之，一个虚拟角色的诞生，既是对传统文化进行整理、研究的过程，也是创新、转化的过程。以技术支撑、文化打底，更多形神兼备的数字人，正在带给我们更精彩的数字化文化新体验，推动文化数字化不断向前发展。\n如今，数字人与传统文化的融合演绎如火如荼。或在舞台上惊喜亮相，给观众带来沉浸式审美体验；或“入职”各大文博场馆，带领人们进行穿越时空的古今对话；或化身传统文化“推介官”，面向世界传递中国式浪漫。让传统文化“活起来”的数字人，为传承发展中华优秀传统文化、提升中华文化影响力，打开了新的方式。同时也应注意，数字人要产生持久魅力，不能仅凭外在的形象或塑造的“人设”。进一步打开数字人成长空间，使其更富有艺术感染力、文化吸引力，避免千篇一律，千“人”一面，仍需探索努力。激发新的灵感，应用新的技术，更充分汲取科技与人文滋养，相信数字人会真正成为文化传承、传播的“新使者”。\n推动文化传承与创新，科技是重要支撑。更好运用“文化+科技”的手段，把中华优秀传统文化的精神标识提炼出来、展示出来，创造更多数字化文化新体验，我们的传统文化将更鲜活，我们的文化自信会更饱满。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-05.htm",
    "date": "2023-10-26",
    "content": "当前，国民经济持续恢复向好。长江干线航道条件较好，船舶航行效率较高，支撑长江航运生产高位运行，港口货物吞吐量同比增长较快。今年前三季度，长江干线港口货物吞吐量达28.2亿吨，同比增长7.4%。下阶段，长江货运生产有望保持平稳增长。\n这正是：\n船舶往来忙，\n港口活力旺。\n货运提效率，\n经济韧性强。\n崔  璨文"
  },
  {
    "title": "推动家政服务提档升级（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-05.htm",
    "date": "2023-10-26",
    "content": "近日，商务部发出通知，今年第四季度组织开展“家政服务招聘季”线上直播招聘活动，进一步推动家政服务消费恢复。\n近年来，受老龄化程度不断加深、居民生活节奏加快等多重因素影响，公众对家政服务的需求明显增加，家政服务业成为具有万亿级市场规模的行业。然而，现阶段该行业存在入行门槛普遍较低、高水平高素质人才较少、从业人员流动性大等问题，整体服务质量有待提升，市场需求与行业供给能力并不匹配。\n家政服务业是民生行业，着力破解发展瓶颈，推动家政服务提档升级，能够更好发挥其促消费、惠民生、稳就业等多重作用。\n提高供需双方对接率，解决“找到人”的问题是当下家政服务业发展关键。目前，一些家庭难以找到经验丰富的家政服务人员，一些能力突出的家政服务人员却“不知道哪里有雇主”。对此，需要创新信息发布形式，拓宽招聘渠道，努力消除供需双方信息差。此次商务部举办直播招聘活动，便是利用直播形式打破地域局限，进一步扩大招聘范围，将招聘信息传播到更广泛的群体中，方便供需双方对接。\n做好人才储备“大文章”，才能促进家政服务量质齐升。各地应立足本地实际，探索多元化家政服务人员培训机制，科学优化家政技能培训手段，提升从业人员整体素质。同时，家政服务业要推动行业标准建设，研究制定相关职业能力等级制度，形成行业统一规范，促进不同类别、不同层次家政服务人员“持证上岗”，“凭证”获得与能力匹配的收入，更精准匹配不同用户群体需求。\n推动家政服务提档升级，需坚持标准化、品牌化、法治化发展思路。一方面，积极开展家政服务行业典型案例宣传和推广，及时总结行业内好经验、好做法，打造具有特色、影响力大、用户口碑好的家政服务品牌。如安徽省潜山市着力打造以“诚信、淳朴、勤劳、专业”为理念的家政劳务品牌，成为融入长三角一体化的家政名片。另一方面，相关部门要完善政策措施、增强监管执法能力，确保从业人员依法享受社保、意外保险等应有权益，协助从业人员依法维权，使家政服务人员的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n（摘编自《安徽日报》）"
  },
  {
    "title": "兴水利民建设现代水网（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_6-05.htm",
    "date": "2023-10-26",
    "content": "水利关系国计民生，水网建设功在当下、利在千秋。习近平总书记强调：“水网建设起来，会是中华民族在治水历程中又一个世纪画卷，会载入千秋史册。”今年5月，中共中央、国务院印发的《国家水网建设规划纲要》提出，我国踏上了全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，需要有坚实的水安全支撑和保障。山东省德州市域内，长江水、黄河水、大运河水“三水汇流”，在水网建设中责任重大、使命光荣，必须着眼大局，提高标准，大力实施水系连通工程，加快建设现代水网。\n德州市水资源相对匮乏，人均占有量仅为山东全省水平的60%左右，成为制约经济社会发展和民生改善的一个重要因素。建设现代水网，是保障高质量发展和践行以人民为中心的发展思想的必然要求，必须知重负重，增强紧迫感。我们锚定“缺水城市不少水、50年一遇无大灾”目标，兴水利、除水害，努力做好做活水文章。\n实施水系连通，着力增强水资源水环境承载能力。水网建设关键在连通，要积极构建布局合理、引排得当、循环通畅、调控自如的河湖库水系连通体系。我们立足一个“通”字，优化水网总体框架，编制现代水网建设规划和全域水系连通3年行动计划，围绕多留雨洪水、统筹河湖水、替代地下水、循环利用水，推进河与河、河与库、库与库连通，力争让每条干流成为水经济、水生态、水文化和乡村振兴融合发展带。\n推进重大工程，着力完善水利基础设施体系。《国家水网建设规划纲要》提出，完善水资源配置格局，实现水资源互济联调，推进科学配水、合理用水、优水优用、分质供水，全面增强水资源总体调配能力。为实现这一目标，我们大力建设水安全保障工程，把水串起来，新增分洪流量1400立方米每秒；推进雨洪水拦蓄工程，对河流疏浚、拓宽、扩容；深化饮用水提标工程，让水净起来，在全省率先实现城乡供水一体化，让城乡群众都喝上放心水、优质水；实施水生态修复工程，建成41条省级美丽幸福示范河湖；启动水文旅融合工程，实施黄河、大运河“两河牵手”工程，打造“两河文化”展示地，形成“水上游、岸上行”的文旅休闲新场景。\n深化改革创新，健全现代水网建设管理体制机制。水网建设投资大、战线长、范围广，为确保质量进度，必须创新工作思路、完善推进机制。近年来，我们出台一系列规章制度，建立上下贯通的指挥体制，实行项目建设指挥部体制，挂图作战，细化任务分工，强化过程管控。同时，把管水治水用水列为全市十大集成改革之一，结合公益岗扩容，建起一支3200多人的队伍，织密河湖管护网络。现代水网既要建好更要管好用好，坚持建管并重，强化改革赋能，才能发挥水网整体效能和全生命周期综合效益。\n大道至简，实干为要。我们将全面贯彻习近平新时代中国特色社会主义思想，苦干实干、不懈奋斗，加快构建“五横三纵千河畅、一泉百湖多库通”的全域水系连通格局，更好保障人民群众生命财产安全，促进经济社会平稳健康发展。\n（作者为山东省德州市委书记）"
  },
  {
    "title": "本版责编：李  拯  张  凡  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_7-05.htm",
    "date": "2023-10-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "做好分层分类社会救助工作，因地制宜发展老年助餐服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-06.htm",
    "date": "2023-10-26",
    "content": "10月25日，国务院新闻办公室举行国务院政策例行吹风会，介绍做好分层分类社会救助工作和发展老年助餐服务有关情况，并答记者问。\n近日，国务院常务会议审议通过了民政部会同有关部门制定的《关于加强低收入人口动态监测做好分层分类社会救助工作的意见》（以下简称《意见》）和《积极发展老年助餐服务行动方案》（以下简称《行动方案》），推动各地深入贯彻落实党中央部署要求，加强低收入人口动态监测，更加精准、及时、有效做好社会救助工作；积极稳妥、因地制宜发展老年助餐服务，确保取得实际成效。\n社会救助是社会保障体系中兜底性、基础性的制度安排。党的二十大报告明确提出：“健全分层分类的社会救助体系。”\n“低收入群众的困难程度、困难情形各不相同，需要通过深化改革，进一步增强救助的针对性和精准性。”民政部副部长唐承沛介绍，《意见》按照低收入人口的困难程度分层，根据困难类型分类，提供针对性的救助帮扶措施，充分发挥医疗、教育、住房、就业等专项救助的作用和潜力，将专项救助范围进一步扩大，由低保对象、特困人员拓展至低保边缘家庭成员、刚性支出困难家庭成员，进一步扩大救助范围，形成“梯次缓坡”，实现专项社会救助精准覆盖。\n教育救助是专项社会救助中的重要组成部分。教育部基础教育司负责人马嘉宾介绍，在家庭经济困难学生资助方面，将着力提高覆盖范围，实现从学前教育到研究生教育所有学段全覆盖，公办学校、民办学校全覆盖，家庭经济困难学生全覆盖，同时逐步提高各学段资助标准，“从制度上保障不让一个学生因家庭经济困难而失学”。在适龄儿童完成义务教育方面，坚决守住不辍学、特殊群体特殊关爱“两个底线”，将更多残疾儿童纳入特殊教育保障体系，并将特殊教育学生生均公用经费提高至7000元。\n《意见》提出，完善低收入人口动态监测信息平台和数据库，避免救助遗漏或重复救助，实现救助资源统筹衔接，救助信息聚合共享，救助效率有效提升。“全国低收入人口动态监测信息平台已归集了6600多万名低收入人口的基本信息。”民政部社会救助司司长刘喜堂介绍，“《意见》提出，要科学设置预警指标，为相关部门分层分类开展救助帮扶提供信息查询、需求推送等服务支持。也就是说，对预警的信息要进行分类处置。”\n当前，高龄、失能、空巢、留守等老年人数量持续增长，助餐服务已成为老年人的普遍现实需要和热切期盼。《行动方案》从6个方面提出18项措施要求，以普惠性、多样化为发展路径，充分发挥市场机制作用，积极构建覆盖城乡、布局合理、共建共享的老年助餐服务网络。\n唐承沛介绍，在增强老年助餐服务可及性方面，按照城市一刻钟居家养老服务圈、一刻钟便民服务圈优化布局，统筹利用现有资源与按需适度新建相结合，推动完善老年助餐服务网络。支持在各类养老服务机构和设施、社区综合服务设施中拓展老年助餐服务功能；鼓励引导餐饮企业、物业服务企业、有条件的机关企事业单位等主体采取多种方式积极参与；支持通过设置集中配送点等方式，为餐食配送提供便利。\n《行动方案》提出，发展老年助餐要建立“个人出一点、企业让一点、政府补一点、集体添一点、社会捐一点”的多元筹资机制。财政部社会保障司司长宋其超表示，下一步财政部门将积极筹措资金，细化补助政策，分门别类精准补助，强化资金监管，提高资金使用效益。"
  },
  {
    "title": "全国人大常委会法工委负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-06.htm",
    "date": "2023-10-26",
    "content": "10月24日下午，十四届全国人大常委会第六次会议表决通过了《中华人民共和国爱国主义教育法》，国家主席习近平签署主席令予以公布，自2024年1月1日起施行。就此，全国人大常委会法工委负责人回答了记者有关问题。\n记者：为什么说爱国主义是我们民族精神的核心，新时代制定爱国主义教育法对于传承和弘扬民族精神有什么重要意义？\n答：爱国主义自古以来就流淌在中华民族血脉之中，是我们民族精神的核心，是中国人民和中华民族同心同德、自强不息的精神纽带，在中华民族五千年的发展中，激励着一代又一代中华儿女为祖国发展繁荣而不懈奋斗，中国各族人民共同创造了光辉灿烂的文化、共同缔造了统一的多民族国家。近代以来，爱国主义精神激励无数优秀中华儿女为救亡图存进行了艰苦卓绝的英勇斗争，实现了民族独立和人民解放。新中国成立以来，党领导人民以前所未有的爱国热情推动社会主义革命和建设，实现了中华民族有史以来最为广泛和深刻的社会变革。改革开放以来，党领导人民大力弘扬民族精神和时代精神，解放思想、锐意进取，创造了改革开放和社会主义现代化建设的伟大成就。进入新时代，我们党把实现中华民族伟大复兴的中国梦作为当代中国爱国主义的鲜明主题，团结带领全国各族人民推动党和国家事业取得历史性成就、发生历史性变革。\n习近平总书记高度重视爱国主义教育工作，就弘扬爱国主义精神、开展爱国主义教育发表一系列重要论述，作出一系列重要指示批示，提出一系列明确要求。2019年中共中央、国务院印发《新时代爱国主义教育实施纲要》，阐明了爱国主义的科学内涵、本质特征、时代要求和实践要求，对新时代爱国主义教育作出全面部署。党的二十大擘画了全面建成社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，并对深化爱国主义教育提出明确要求。伟大事业需要伟大精神，伟大精神铸就伟大梦想。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。在全面建设社会主义现代化国家的新征程上，全国各族人民爱国热情空前高涨，实现中华民族伟大复兴信心满满。制定爱国主义教育法，以法治方式推动和保障新时代爱国主义教育，对于传承和弘扬民族精神，凝聚人民力量，推进强国建设、民族复兴，具有十分重大而深远的意义。\n记者：爱国主义教育法规定，爱国主义教育应当坚持爱国和爱党、爱社会主义相统一，法律中是如何体现的？\n答：爱国主义是与一国文化传统、历史发展和基本国情紧密相联的。中国共产党是爱国主义精神最坚定的弘扬者和实践者，我国爱国主义始终围绕着实现人民安康、民族富强而发展，最终汇流于中国共产党领导的为人民谋幸福、为民族谋复兴的中国特色社会主义伟大事业。中华民族发展史、中国共产党史有力证明，祖国的命运与党的命运、社会主义的命运是密不可分的，只有坚持爱国和爱党、爱社会主义相统一，爱国主义才是鲜活的、真实的。爱国主义教育立法坚持爱国和爱党、爱社会主义相统一这一当代中国爱国主义的根本政治属性和政治方向。\n爱国主义教育法明确规定，爱国主义教育应当高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导。同时，爱国主义教育法将党的指导思想，中国共产党史、新中国史、改革开放史、社会主义发展史，中国特色社会主义制度，中国共产党带领人民团结奋斗的重大成就、历史经验和生动实践，革命文化和社会主义先进文化等列为爱国主义教育的重要内容。要通过爱国主义教育，用党领导人民取得的伟大成就，用中国特色社会主义制度的优势，引导人们深刻认识爱国、爱党、爱社会主义三位一体，有机统一在中国共产党领导的走中国特色社会主义道路的伟大实践之中。\n记者：爱国主义教育涉及面广，内容丰富、形式多样。爱国主义教育法规定了哪些举措以推动爱国主义教育广泛深入持久有效开展？\n答：爱国主义教育法遵循爱国主义教育的特点和规律，聚焦于保障和推动爱国主义教育广泛深入持久有效开展，主要体现在以下几个方面：\n一是，规定了爱国主义教育的领导体制和机制，明确爱国主义教育坚持中国共产党的领导，健全统一领导、齐抓共管、各方参与、共同推进的工作格局。\n二是，强调爱国主义教育是面向全体人民的教育，同时根据不同社会群体的特点，突出青少年，对国家机关、群团组织、学校、家庭、企业事业单位、社会团体等开展爱国主义教育，提出了明确的任务要求。\n三是，在爱国主义教育应遵循的原则上，着眼凝心聚魂，重在建设、以立为本，既强调思想引领、文化涵育、教育引导，又强调实践养成、融入日常、注重实效。\n四是，规定了丰富的爱国主义教育内容，涵盖思想政治、历史文化、国家象征和标志、壮美河山和历史文化遗产、宪法法律、国家统一和民族团结、国家安全和国防、英烈和模范人物事迹及体现的民族精神、时代精神等各个方面。\n五是，充分利用各类资源和各种形式开展爱国主义教育，包括利用红色资源、文物古迹、爱国主义教育基地和各类文化场馆等各类资源，通过功勋荣誉表彰奖励和各种纪念庆祝、民俗文化活动，通过升挂国旗、奏唱国歌、宪法宣誓等仪式礼仪，通过文艺作品、新闻媒体和信息网络各种平台载体等。\n六是，明确爱国主义教育主管部门对爱国主义教育工作的指导、监督和统筹协调职责，同时规定了教育、文化和旅游、新闻出版、广播电视、电影、网信、文物等部门的工作职责，并规定了支持爱国主义教育有效开展的保障措施。\n记者：爱国主义教育应如何与铸牢中华民族共同体意识教育、传承中华优秀传统文化、弘扬社会主义核心价值观、国防和国家安全教育等结合起来，爱国主义教育法提出了哪些要求？\n答：爱国主义教育是多层次、多维度的，爱国主义教育与铸牢中华民族共同体意识教育、传承中华优秀传统文化、弘扬社会主义核心价值观、国防和国家安全教育等目标一致、内容相通，应当在工作中紧密结合起来。爱国主义教育法对此作出相应规定、提出要求。\n一是，要将爱国主义教育与铸牢中华民族共同体意识教育紧密结合。中华民族共同体意识是国家统一之基、民族团结之本、精神力量之魂。爱国主义教育法规定，要通过铸牢中华民族共同体意识教育，增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，构筑中华民族共有精神家园。\n二是，要将爱国主义教育与传承和发展中华优秀传统文化紧密结合。爱国主义是中华文明源远流长的血脉基因，是中华优秀传统文化的精华。爱国主义教育法贯彻习近平文化思想，明确规定爱国主义教育应当坚持传承和发展中华优秀传统文化，推进中国特色社会主义文化建设，坚定文化自信，建设中华民族现代文明；将中华民族发展史、中华优秀传统文化、历史文化遗产等作为爱国主义教育的重要内容；并充分发挥历史文化遗产等的爱国主义教育功能。\n三是，要将爱国主义教育与弘扬社会主义核心价值观紧密结合。社会主义核心价值观中最深层、最根本、最永恒的是爱国主义。爱国作为公民最基本的价值准则，是社会主义核心价值观的基础和首要要求，社会主义核心价值观的其他要求对涵育爱国主义精神发挥着重要作用。爱国主义教育法明确规定，开展爱国主义教育应当弘扬社会主义核心价值观，推动两者有机融合。\n四是，要将爱国主义教育与国防和国家安全教育紧密结合。我国宪法规定，公民有维护国家统一和全国各民族团结，维护祖国的安全、荣誉和利益的义务。爱国主义教育与国防教育、国家安全教育目标一致、互为支撑。爱国主义教育法明确，爱国主义教育以维护国家统一和民族团结为着力点，将国家统一和民族团结、国家安全和国防等方面的意识和观念作为爱国主义教育的主要内容，并对在爱国主义教育中开展国家安全和国防教育提出要求。\n五是，要将爱国主义教育与公民工作生活紧密结合。按照爱国主义教育法的规定，充分挖掘好、利用好壮美风光、历史文化遗产、纪念设施、民俗文化等资源蕴含的爱国主义精神，倡导爱岗敬业，因地制宜、润物无声，让人们感受祖国的壮美河山和悠久文化，展现劳动之美，激发爱国情怀。\n记者：爱国主义教育法的贯彻实施应做好哪些工作？\n答：爱国主义教育是为国家立心、为民族立魂的工作。有关方面应将爱国主义教育法的学习宣传和贯彻实施与宣传思想文化工作紧密结合起来，动员和引导全社会广泛参与，形成推动法律正确有效实施的浓厚社会氛围。要通过多种形式，用生动的事例，深入浅出地阐释爱国主义的深刻内涵、重要意义，阐释爱国主义教育法确立的基本原则、任务要求和重要举措，加深全社会的认识，树立正确的舆论导向，唱响弘扬爱国主义精神的主旋律。要加大组织指导力度，落实法律规定的职责任务和举措，推动爱国主义教育广泛深入开展，充分体现立法的效果。\n需要强调的是，在爱国主义教育法学习宣传和贯彻实施中，要坚定道路自信、理论自信、制度自信、文化自信，坚决反对历史虚无主义；同时坚持理性、包容、开放，借鉴吸收人类一切优秀文明成果，防止民粹主义等干扰。"
  },
  {
    "title": "国务院办公厅关于2024年部分节假日安排的通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-06.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  国务院办公厅关于2024年部分节假日安排的通知，全文如下：\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n经国务院批准，现将2024年元旦、春节、清明节、劳动节、端午节、中秋节和国庆节放假调休日期的具体安排通知如下。\n一、元旦：1月1日放假，与周末连休。\n二、春节：2月10日至17日放假调休，共8天。2月4日（星期日）、2月18日（星期日）上班。鼓励各单位结合带薪年休假等制度落实，安排职工在除夕（2月9日）休息。\n三、清明节：4月4日至6日放假调休，共3天。4月7日（星期日）上班。\n四、劳动节：5月1日至5日放假调休，共5天。4月28日（星期日）、5月11日（星期六）上班。\n五、端午节：6月10日放假，与周末连休。\n六、中秋节：9月15日至17日放假调休，共3天。9月14日（星期六）上班。\n七、国庆节：10月1日至7日放假调休，共7天。9月29日（星期日）、10月12日（星期六）上班。\n节假日期间，各地区、各部门要妥善安排好值班和安全、保卫、疫情防控等工作，遇有重大突发事件，要按规定及时报告并妥善处置，确保人民群众祥和平安度过节日假期。\n国务院办公厅\n2023年10月25日"
  },
  {
    "title": "四川省德阳市罗江区略坪镇：推动制种产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-06.htm",
    "date": "2023-10-26",
    "content": "农业现代化，种子是基础。四川省德阳市罗江区略坪镇自20世纪80年代开始发展水稻、油菜制种产业，已有40余年历史。种业振兴，良种先行。近年来，略坪镇深入贯彻落实《种业振兴行动方案》，充分发挥自身优势，推动国家级水稻油菜制种基地建设。\n聚焦种业发展，构建良好产业格局\n前瞻性规划布局，科学高效项目管理。种业发展一头是粮食安全，一头是农民增收。略坪镇压实责任，把任务量化到村，着力补短板、强优势，大力发展制种产业，带动村民在家门口增收致富。\n聚焦种业大发展，构建良好产业格局。四川是制种、供种大省，多年来，以杂交水稻为代表的“川种”品牌具有生产、质量、外销、出口四大优势。围绕罗江区建设国家级制种基地战略目标，略坪镇打破传统种业模式，推行适度规模化经营，创新提出了“土地集约式管理、产业规模化发展”的理念，努力打造全国高标准双季制种样板基地。\n立足资源优势，因地制宜创新发展\n完善基础设施，基地建设有“劲头”。紧扣农村人居环境整治和美丽乡村建设任务要求，积极争取灾毁农田建设、“五良融合产业宜机化”改造、乡村振兴衔接等项目的支持，实现粮油基地宜机化改造提升，全面提升农村水、电、路、气等基础设施建设水平。\n创新发展模式，农民增收有“甜头”。依靠得天独厚的自然地理条件，全镇6个村大力发展水稻、油菜制种，积累了丰富的制种工作经验。推出双季制种模式，节本增效，每年每亩净利润达3500元，是种植大田稻谷、油菜净利润的2至3倍，让农民“钱袋子”鼓起来。\n稳增制种面积，产业发展有“干头”。探索实行“流转—整理—再流转”承包方案，持续推进土地流转。加强高标准农田建设，加快制种产业扩面，2023年，全镇制种面积增至9000亩，其中水稻制种面积增至6000亩、油菜制种面积增至3000亩，实现产值3300余万元。\n依托科技赋能，加快产业链建设\n吸引制种龙头企业集聚。略坪镇已吸引丰乐种业、四川奥力星等优质制种企业入驻，探索解决水稻、油菜制种茬口空档期，研发选育油稻品种，调节制种播期，实施全程机械化关键技术。企业与村委会签订生产合同，与农户签订管理合同，按照约定技术规程从事生产。\n搭建科研院所创新合作平台。种业要振兴，关键要创新。略坪镇与中国科学院成都生物研究院深度合作，成立大师工作室，在制种基地中心区打造200亩标准化现代制种基地，建成集“新品实验、科学制种、智慧管理”于一体的双季制种示范片区，全面落实“藏粮于技”，提升制种基地科技含量。\n加快产业全链条配套建设。探索“龙头企业+农联（专业合作社）+家庭农场+小农户”种业发展模式，建设种子加工中心，优化种业服务中心，推动粮油制种耕、种、防、收、烘、储等全链条农业生产社会化服务高质量发展。\n略坪镇将聚力打造高水平国家级制种基地，走出一条具有略坪特色的乡村振兴之路。\n数据来源：德阳市罗江区略坪镇人民政府"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-06.htm",
    "date": "2023-10-26",
    "content": ""
  },
  {
    "title": "北京长峰医院重大火灾事故调查报告公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-07.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  2023年4月18日12时50分，北京市丰台区靛厂新村291号北京长峰医院发生重大火灾事故，造成29人死亡、42人受伤，直接经济损失3831.82万元。日前，国务院常务会议审议通过了北京丰台长峰医院“4·18”重大火灾事故调查报告。经国务院事故调查组调查认定，这是一起因事发医院违法违规实施改造工程、施工安全管理不力、日常管理混乱、火灾隐患长期存在，施工单位违规作业、现场安全管理缺失，加之应急处置不力，地方党委政府和有关部门职责不落实而导致的重大生产安全责任事故。\n事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示，要求全力救治受伤人员，妥善做好遇难者善后和家属安抚工作，并尽快查明火灾事故原因，依法严肃追究责任。强调各地区和有关部门要时刻绷紧安全生产这根弦，切实把安全生产责任落到实处，加强安全管理，彻底排查各种风险隐患，坚决防范遏制重大安全事故发生。李强总理等领导同志作出重要批示，对善后处置、事故调查、专项整治等工作提出明确要求。北京市立即组织抢险救援、伤员救治和善后处置等工作。应急管理部、住房城乡建设部、国家卫生健康委、国家消防救援局等部门立即调度部署，并派工作组赶赴现场指导应急处置工作。\n4月21日，北京市人民政府成立事故调查组开展调查工作，国务院安委会对该起事故查处实行挂牌督办。鉴于该起事故性质严重、影响恶劣，依据有关法律法规规定，经国务院批准，成立由应急管理部牵头，公安部、住房城乡建设部、国家卫生健康委、国家消防救援局、全国总工会和北京市人民政府参加的国务院北京丰台长峰医院“4·18”火灾事故调查组，在北京市前期工作基础上，对该起事故进行提格调查。事故调查组按照科学严谨、依法依规、实事求是、注重实效的原则，通过现场勘验、调查取证、视频分析、检测鉴定、模拟实验、专家论证等，查清了事故经过、发生原因、人员伤亡、直接经济损失和有关单位情况，查明了地方党委政府、有关部门和单位存在的问题和责任，总结分析了事故主要教训，提出了整改和防范措施建议。\n事故调查组查明，事故直接原因是北京长峰医院改造工程施工现场，施工单位违规进行自流平地面施工和门框安装切割交叉作业，环氧树脂底涂材料中的易燃易爆成分挥发、形成爆炸性气体混合物，遇角磨机切割金属净化板产生的火花发生爆燃；引燃现场附近可燃物，产生的明火及高温烟气引燃楼内木质装修材料，部分防火分隔未发挥作用，固定消防设施失效，致使火势扩大、大量烟气蔓延；加之初期处置不力，未能有效组织高楼层患者疏散转移，造成重大人员伤亡。\n调查查清事故暴露的主要问题是医院主体责任严重不落实，施工单位违规动火交叉作业，地方党委政府防范化解重大风险意识薄弱，医疗卫生机构行政审批和安全管理短板明显，建设工程安全监督管理存在漏洞，消防安全风险防控网不严密等。\n事故调查组按规定将调查中发现的地方党委政府及有关部门公职人员履职方面存在的问题等线索及相关材料，移交中央纪委国家监委追责问责审查调查组。\n针对事故中暴露的问题，事故调查组总结了五个方面的主要教训：防范化解重大风险意识薄弱，医疗卫生行业行政审批和安全管理不严格，建设工程规划、施工安全监管存在短板漏洞，消防监督检查和专项整治不深入，初期应急处置能力不足。同时，提出五项整改和防范措施建议：切实扛起防范化解重大风险政治责任，着力补齐医疗卫生机构安全管理短板，坚决堵塞建设工程安全监督管理漏洞，全面织牢织密消防安全风险防控网，加快提升基层一线应急处置能力和水平。"
  },
  {
    "title": "北京市委常委、副市长靳伟因北京长峰医院重大火灾事故被问责",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-07.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  日前，经中共中央批准，中央纪委国家监委对北京市委常委，市政府党组成员、副市长靳伟在北京丰台长峰医院“4·18”重大火灾事故中的失职失责问题进行了立案审查调查。\n经查，靳伟同志作为分管卫生健康工作的北京市委常委、副市长，贯彻落实党中央关于安全生产的指示要求存在差距，对北京市卫生健康部门安全管理力量薄弱、医疗机构消防安全隐患突出的问题重视不够，督促市卫生健康部门履行“管行业必须管安全”职责、医疗机构落实安全生产主体责任不到位，对事故发生负有重要领导责任，应予严肃问责。\n依据《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定由国家监委给予靳伟同志政务警告处分。"
  },
  {
    "title": "切实把安全生产责任落到实处",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-07.htm",
    "date": "2023-10-26",
    "content": "10月25日，北京丰台长峰医院“4·18”重大火灾事故调查报告公布。国务院事故调查组按照科学严谨、依法依规、实事求是、注重实效的原则，深入细致做好调查工作，查清了事故经过、发生原因、人员伤亡、直接经济损失和有关单位情况，查明了地方党委政府、有关部门和单位存在的问题和责任，总结分析了事故主要教训，提出了整改和防范措施建议。\n安全生产是民生大事，一丝一毫不能放松。习近平总书记始终高度重视安全生产工作，指出要“站在人民群众的角度想问题，把重大风险隐患当成事故来对待”，强调“把安全工作落实到城市工作和城市发展各个环节各个领域”，要求“落实安全生产责任，坚决避免发生重特大安全生产事故”。这起事故发生后，习近平总书记立即作出重要指示，要求全力救治受伤人员，妥善做好遇难者善后和家属安抚工作，并尽快查明火灾事故原因，依法严肃追究责任。强调各地区和有关部门要时刻绷紧安全生产这根弦，切实把安全生产责任落到实处，加强安全管理，彻底排查各种风险隐患，坚决防范遏制重大安全事故发生。习近平总书记的重要指示，为做好善后处置、事故调查、专项整治等工作指明了方向、提供了遵循。\n经国务院事故调查组调查认定，这是一起因事发医院违法违规实施改造工程、施工安全管理不力、日常管理混乱、火灾隐患长期存在，施工单位违规作业、现场安全管理缺失，加之应急处置不力，地方党委政府和有关部门职责不落实而导致的重大生产安全责任事故。针对事故中暴露的问题，事故调查组总结了五个方面的主要教训：防范化解重大风险意识薄弱，医疗卫生行业行政审批和安全管理不严格，建设工程规划、施工安全监管存在短板漏洞，消防监督检查和专项整治不深入，初期应急处置能力不足。这起事故性质严重、影响恶劣，必须深刻汲取教训。\n习近平总书记强调：“安全生产事关人民福祉，事关经济社会发展大局。”各地区各部门要坚持以人民为中心的发展思想，坚持人民至上、生命至上，牢固树立安全发展理念，始终保持如履薄冰的高度警觉，切实扛起防范化解重大风险政治责任，切实维护好人民群众生命财产安全。要坚持统筹发展和安全，坚持发展和安全并重，立足从根本上消除事故隐患、从根本上解决问题，强化风险意识，树立底线思维，坚持发展决不能以牺牲安全为代价这条红线。要以“时时放心不下”的责任感抓好安全生产，把制度完善起来，把责任落实下去，尽最大努力防范各类重大安全事故的发生。要进一步增强防范化解重大风险的政治自觉、思想自觉和行动自觉，着力补齐医疗卫生机构安全管理短板，坚决堵塞建设工程安全监督管理漏洞，全面织牢织密消防安全风险防控网，加快提升基层一线应急处置能力和水平。"
  },
  {
    "title": "北京长峰医院重大火灾事故相关责任人被严肃查处",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-07.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  记者近日从北京市有关部门获悉，北京丰台长峰医院“4·18”重大火灾事故发生后，党中央高度重视，第一时间对伤员救治、安抚善后和事故调查处置等作出部署。北京市公安机关对涉嫌违法犯罪的20名企业人员立案侦查。北京市纪检监察机关、中央纪委国家监委驻应急管理部纪检监察组和消防救援队伍相关纪检机构，按照干部管理权限，依规依纪依法对事故中涉嫌违纪违法的41名公职人员进行严肃追责问责。\n北京长峰医院股份有限公司法定代表人汪文杰、北京长峰医院院长王晓玲、中源信诚（北京）建筑装饰有限公司法定代表人王伟峰等20人涉嫌重大责任事故罪，被公安机关立案侦查，其中19人已被检察机关批准逮捕。\n同时，对该事故中存在失职失责问题的丰台区委、区政府，六里桥街道党工委、办事处及卫生健康、住房城乡建设、消防救援、应急管理和自然资源规划等部门41名公职人员进行了严肃处理。其中，给予丰台区委书记王少峰党内警告处分；给予丰台区委副书记、区长初军威政务记过处分；给予北京市卫生健康委员会主任刘俊彩政务记过处分；给予北京市住房和城乡建设委员会党组成员、副主任丁胜政务记过处分；给予北京市消防救援总队党委委员、总工程师李云浩政务记过处分。对其他相关责任人，分别给予党纪政务处分或诫勉、批评教育等处理。\n事故发生后，北京市委、市政府坚决贯彻习近平总书记重要指示批示精神和中央领导同志批示要求，迅速开展事故救援，稳妥有序做好善后处置，在全市全面开展安全生产隐患大排查大整治，以医院、养老机构为重点，深入开展六类高风险领域场所专项整治，突出抓好燃气、施工现场、电动自行车等薄弱环节隐患排查，坚决防范遏制重大安全事故发生，确保首都安全稳定。党中央、国务院对事故处理作出决定后，北京市委迅速召开常委会会议贯彻落实，深刻汲取事故教训，对持续抓好安全隐患大排查大整治、深化安全生产领域系统治理作出安排部署。"
  },
  {
    "title": "国务院事故调查组相关负责人就北京长峰医院重大火灾事故调查工作答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-07.htm",
    "date": "2023-10-26",
    "content": "新华社北京10月25日电  日前，国务院常务会议审议通过了北京丰台长峰医院“4·18”重大火灾事故调查报告。记者就该事故调查中社会关注的热点问题，采访了事故调查组相关负责人。\n记者：国务院事故调查组是怎样组成的？调查的过程如何？\n答：事故发生后，党中央、国务院高度重视。4月21日，北京市人民政府成立事故调查组开展调查工作，国务院安委会对该起事故查处实行挂牌督办。鉴于该起事故性质严重、影响恶劣，依据有关法律法规规定，经国务院批准，成立由应急管理部牵头，公安部、住房城乡建设部、国家卫生健康委、国家消防救援局、全国总工会和北京市人民政府参加的国务院北京丰台长峰医院“4·18”火灾事故调查组，在北京市前期工作基础上，对该起事故进行提格调查。\n事故调查组认真贯彻落实习近平总书记重要指示批示精神和党中央、国务院决策部署，按照科学严谨、依法依规、实事求是、注重实效的原则，通过现场勘验、调查取证、视频分析、检测鉴定、模拟实验、专家论证等，查清了事故经过、发生原因、人员伤亡、直接经济损失和有关单位情况，查明了地方党委政府、有关部门和单位存在的问题和责任，总结分析了事故主要教训，提出了整改和防范措施建议。\n调查认定，这是一起因事发医院违法违规实施改造工程、施工安全管理不力、日常管理混乱、火灾隐患长期存在，施工单位违规作业、现场安全管理缺失，加之应急处置不力，地方党委政府和有关部门职责不落实而导致的重大生产安全责任事故。\n记者：事故发生的主要原因是什么？为何会造成大量人员伤亡？\n答：事故调查组通过视频分析、现场勘验、检测鉴定及模拟实验分析，认定事故直接原因是北京长峰医院改造工程施工现场，施工单位违规进行自流平地面施工和门框安装切割交叉作业，环氧树脂底涂材料中的易燃易爆成分挥发、形成爆炸性气体混合物，遇角磨机切割金属净化板产生的火花发生爆燃；引燃现场附近可燃物，产生的明火及高温烟气引燃楼内木质装修材料，部分防火分隔未发挥作用，固定消防设施失效，致使火势扩大、大量烟气蔓延；加之初期处置不力，未能有效组织高楼层患者疏散转移，造成重大人员伤亡。\n事故调查组对起火原因、火灾蔓延原因、人员伤亡原因进行了逐一分析。起火原因方面，北京长峰医院南配楼三层ICU改造工程施工现场，作业人员开展自流平地面施工和净化门门框安装切割动火时，违规交叉作业；自流平地面施工涂刷的环氧树脂底涂材料中易燃易爆成分挥发，加之现场未保持有效通风，形成爆炸性气体混合物，且浓度达到爆炸下限；角磨机切割金属净化板产生的火花，遇爆炸性气体混合物引起爆燃，并引燃西北门外坡道下方堆放的可燃物。火灾蔓延原因方面，爆燃发生后，作业人员未将现场形成的多处火点全部扑灭且未第一时间报警，事发医院工作人员发现火情后也未第一时间报警，未有效组织初期火灾扑救，固定消防设施失效，自动喷水灭火系统和消火栓系统管网无水，未能有效控制火势；坡道和医院通道墙面采用木质装修材料、施工区域与非施工区域未按规定采用不燃材料进行防火分隔，导致明火蔓延至东楼主体建筑内；部分管道竖井未进行防火封堵且未设置防火门，部分楼梯间防火门闭门器损坏无法正常关闭，北通道五层东侧楼梯间常闭式防火门未保持关闭状态，南通道六层西侧楼梯间防火门上方石膏板隔墙被烧穿，导致烟气蔓延扩散。人员伤亡原因方面，未能及时转移疏散、吸入含一氧化碳的烟气是造成大量人员伤亡的主要原因。火灾初期事发医院未启动应急预案，未有效组织疏散转移被困人员；病区设置不合理，事发医院将行动不能自理或行动不便的患者集中安置在七层、八层等高楼层，大部分患者无自主逃生能力；危重病患者移动难度大，楼内通道狭窄、转移条件差，救援转移困难。\n记者：涉事医院及相关单位存在哪些违法违规行为？\n答：调查发现，涉事医院、施工单位存在诸多违法违规行为。\n主要有以下方面：一是医院主体责任严重不落实。长峰医院公司违反医疗机构管理规定，未按照要求进行床位数变更登记、医护配比不符合规定，住院部公共走道宽度1.4米，明显小于规范要求的至少2.1米；未履行建筑施工法定义务和施工现场安全管理职责，2017年以来陆续进行的38个装修改造类施工项目均未按规定向相关部门申请办理施工许可或向街道乡镇申请办理开工登记手续，未发现并制止ICU改造工程现场违规动火、交叉作业行为；未按规定履行消防安全主体责任，符合界定标准但未进行消防安全重点单位申报，未对消防设施、器材定期组织维修，火灾自动报警系统、自动喷水灭火系统、室内消火栓系统未保持完好有效。二是施工单位违规动火交叉作业。中源信诚公司施工现场安全管理缺失，作业人员在未办理动火审批手续违规进行明火作业、现场无人监护、未对现场可燃物进行清理的情况下，使用角磨机进行切割作业；未针对易燃易爆物品制定防火安全措施，违规在作业场所调料；环氧树脂自流平地面施工与净化门安装交叉作业；未保持建筑业企业资质许可条件，且未按规定设立安全生产管理机构并配备专职安全生产管理人员。\n记者：这起事故中地方党委政府和有关部门存在哪些问题？\n答：事故调查组查明了地方党委政府和有关部门职责落实方面存在的问题。\n一是地方党委政府防范化解重大风险意识薄弱。北京市丰台区未认真履行安全生产属地管理责任，对街道乡镇基层安全监管能力建设重视不够，2022年全市安全生产和消防工作考核排名倒数第一，未有效组织开展建设工程施工现场消防安全专项检查，事故信息报送不及时、伤亡人员情况报告迟缓。北京市安全发展理念不够牢固，对相关部门未认真落实属地医疗机构、施工现场等重点场所安全生产和消防安全管理职责的问题失察，未有效督促指导丰台区委、区政府严格落实属地安全生产管理责任。二是医疗卫生机构行政审批和安全管理短板明显。丰台区卫生健康委未严格履行医疗机构校验管理职责，对北京长峰医院长期未按规定申请床位数变更登记、人员配备不符合要求等问题监管不力，未履行对北京长峰医院ICU改造工程无施工许可的行业监督管理职责，未检查发现工程存在的消防问题隐患，未通过正式渠道向丰台区委、区政府和区应急办报告事故伤亡人员信息。北京市卫生健康委未认真履行“管行业必须管安全”安全监管职责，对丰台区卫生健康委履行行业安全监管职责不力等问题失察失管；指导落实北京市医疗机构消防安全组团体检式检查、建设工程施工现场消防安全专项检查要求不力，未有效推进隐患整改工作。三是建设工程安全监督管理存在漏洞。丰台区住房城乡建设委未认真履行行业安全监管职责，对不具备取得施工许可的建设工程监管不力；未对移交街道乡镇管理的限额以下建设工程进行有效业务指导和服务配合；对限额以上的北京长峰医院ICU改造工程未取得施工许可证的行为，未依法依规予以查处。北京市住房城乡建设委落实建设工程施工现场消防安全专项检查要求不力；未按要求对建筑业企业资质进行动态监管，对施工单位未保持建筑业二级资质许可条件的问题失察失管。四是消防安全风险防控网不严密。当地消防部门未认真履行消防监督管理职责，日常消防监督检查和消防安全专项整治不扎实。丰台区消防救援支队（原丰台区公安消防支队）2012年对北京长峰医院东楼内部装修工程进行消防验收时，在未检查管道竖井封堵完整性、未对建筑内部装修防火等进行评定，以及在消防用电设备未采用专用供电回路的情况下，违规出具验收合格评定结论；长期以来未将北京长峰医院确定为消防安全重点单位。北京市消防救援总队指导落实北京市医疗机构消防安全组团体检式检查、建设工程施工现场消防安全专项检查工作不力，未有效推进隐患整改工作。此外，国务院事故调查组还查明，北京市规划和自然资源委员会丰台分局未认真履行制止和查处违法建设职责，未及时发现并查处北京长峰医院部分建筑未办理建设工程规划许可证违法行为；丰台区应急办在首次获知事故信息后4小时24分才正式报告，违反北京市应急值守工作有关规定。\n记者：这起事故暴露出哪些深层次的教训？\n答：这起事故教训十分深刻，暴露出当地消防安全存在诸多突出问题和明显短板。\n一是防范化解重大风险意识薄弱。一些领导干部对本地区存在的重大风险认识不足，没有及时发现并有效防控重大风险，也没有把他人的教训当作自己的教训，对相关重特大火灾事故暴露出的违规动火或电焊作业问题没有引起足够重视。这些问题根本原因在于，学习贯彻习近平总书记关于防范化解重大风险的重要论述不认真不深刻，没有结合实际认真研究和排查本地区风险隐患。二是医疗卫生行业行政审批和安全管理不严格。丰台区卫生健康部门工作作风不实不细，审批许可流于形式，1998年以来先后对事发医院校验18次，在病床数量成倍增加却未变更登记、医护配比不符合要求等情况下，每次校验结果均为合格；对安全生产工作面上重视，实际却撤销安全生产科；没有定期开展医疗卫生机构消防安全检查，也没有对事发医院近3年消防检测发现的重大问题进行督促整改。三是建设工程规划、施工安全监管存在短板漏洞。北京市住房城乡建设部门对建筑业企业资质条件保持情况疏于监管，动态排查清理不符合条件企业工作滞后。北京市建设工程施工管理自我设“限”，对限额以上未办理施工许可证的建设工程未主动开展监督管理，把不具备申请办理施工许可条件的建设工程排除在监管范围外，“只管合法、不管非法”；对限额以下工程施工安全疏于管理，对属地培训指导、协调督促又没跟上，导致基层接不住、管不好。北京市城乡规划部门履行制止和查处违法建设职责不到位，未能有效指导属地政府及其相关部门违法建设查处工作，对辖区内无规划手续即新建、扩建的行为查不出、管不住。四是消防监督检查和专项整治不深入。当地消防部门未认真履行消防安全监管职责，2009年事发医院已符合消防安全重点单位界定标准，至2022年才将其确定为重点单位进行监管；确定为重点单位后，消防监督检查质效依然不高，未及时发现和督促整改消防设施、消防供电等问题隐患。北京市消防救援总队在全市部署开展的建设工程施工现场消防安全专项检查中，未能有效指导丰台区消防救援支队严格落实消防监督检查职责。五是初期应急处置能力不足。这次事故中，自流平地面和净化工程作业人员均为临时雇佣人员，未经任何施工交底和安全教育培训直接上岗，违规交叉作业导致发生火灾，之后作业人员均未第一时间报警。医院值班人员、管理人员和医护人员，在发现火情后均未第一时间报警，医院未有效组织初期火灾扑救和人员疏散。同时，这次事故也暴露出一些政府部门和单位存在事故信息报送特别是伤亡人员信息报送不及时不规范等问题。\n记者：这起事故性质严重、影响恶劣，为进一步汲取教训，防止此类事故再次发生，有哪些整改和防范措施建议？\n答：为深刻汲取事故教训，举一反三，坚决防范遏制重特大事故发生，事故调查组提出了五个方面的整改和防范措施建议：\n一是切实扛起防范化解重大风险政治责任。各级领导干部要结合学习贯彻习近平新时代中国特色社会主义思想主题教育，全面深入学习领会习近平总书记关于安全生产重要论述，坚持人民至上、生命至上，牢固树立安全发展理念，进一步增强防范化解重大风险的政治自觉、思想自觉和行动自觉。各地区、各部门、各单位要切实提高风险隐患排查整改质量，切实提升发现问题解决问题的强烈意愿和能力水平，进一步压紧压实企业主体责任、部门监管责任、地方领导责任，建立安全风险防范长效机制，坚决守牢安全红线底线。二是着力补齐医疗卫生机构安全管理短板。各级卫生健康部门要加强医疗卫生行业安全管理，督促各类医疗卫生机构严格执行安全生产和消防安全管理规定，加强安全风险分级管控和隐患排查治理，组织开展医疗卫生机构安全生产和消防安全专项排查整治。严格医疗卫生机构登记校验、行政审批等，组织开展医疗卫生机构依法执业情况核查，严查不如实申报情况、超许可范围执业、违规开展医养结合服务等行为。督促医疗卫生机构统筹考虑院感防治和病患应急疏散转移，指导各类医疗卫生机构制定专项灭火预案和应急疏散预案。三是坚决堵塞建设工程安全监督管理漏洞。各级住房城乡建设部门要加大资质审批后动态监管力度，严格建设工程施工许可管理，加强施工现场特别是施工动火作业安全管理，及时发现并消除事故隐患。城乡规划等部门要加大对违法建设的巡查和处置力度，对新增违建实行“零容忍”。四是全面织牢织密消防安全风险防控网。各地区要按照“三管三必须”要求，进一步压实行业部门消防安全管理责任，推行行业消防安全标准化管理；对职能交叉和新业态新风险，及时明确监管责任。推动街道乡镇建设应急站、消防所，发挥公安派出所、社区、网格等群防群治力量，切实加强对小场所小单位的消防安全管理。各级消防部门要严格履行消防监督管理职责，推动公共消防安全治理模式向事前预防转型，切实提升消防监督检查质效。五是加快提升基层一线应急处置能力和水平。各地区要进一步强化对各类企事业单位应急预案、演练、培训等应急准备的组织指导、监督检查。加强基层一线作业人员安全教育和应急培训，深入开展实操实训应急演练，确保熟悉作业场所现场处置方案。加强应急文化建设，强化应急科普宣传，切实增强社会公众安全意识，做到人人讲安全、个个会应急。"
  },
  {
    "title": "徽商银行  汇聚金融活水  助力长三角一体化高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-08.htm",
    "date": "2023-10-26",
    "content": "近年来，徽商银行紧扣“一体化”和“高质量”两个关键词，主动作为、精准发力，以金融服务助力长三角一体化高质量发展。截至2023年9月末，徽商银行资产规模突破1.7万亿元，贷款增量超1000亿元，连续多年在安徽省金融机构服务地方实体经济发展评价中获“优秀”等次，2021年在银行保险机构支持长三角一体化发展评价中获评“好”等次。\n\n创新协同，助力打造长三角科技创新共同体\nG60科创走廊贯穿沪苏浙皖四省市，覆盖上海松江，江苏苏州，浙江嘉兴、杭州、湖州、金华和安徽合肥、芜湖、宣城，已成为长三角一体化高质量发展的一张亮丽名片。\n2021年6月，徽商银行成为长三角G60科创走廊第二批战略合作伙伴，深度参与金融支持长三角科技创新。\n徽商银行全面融入长三角一体化发展，促进跨区域创新链、产业链、资金链、人才链深度融合，大力服务创新型省份建设，在“四链合一”中找准定位、精准发力。\n引金融活水，浇灌科技之花，结出产业硕果。今年2月，徽商银行联合合肥高新区开展“百亿助万企”行动，力争到2025年末，在合肥高新区服务各类客户1万家，信贷投放突破300亿元。\n徽商银行制定加快融入长三角一体化建设相关行动方案，建立健全科创金融“六专”服务架构，打造“线上+线下”“股权+债权”“融资+融智”全方位科创金融服务体系，重点支持关键技术攻关和产学研用一体化，促进科技创新成果加速转化。\n与100多家股权投资机构合作开展“贷投批量联动对接”，立足科技定位，以合芜蚌国家自主创新示范区、G60科创走廊城市为切入点，先后设立7家科创金融专营支行，以特色机构专业专注科创企业服务。\n徽商银行推出科创企业“技术流”评价体系，通过人才、技术、成果、转化、政策五大维度考察科创企业，与传统的“资金流”评价方式互为补充。今年上半年，新设立科创金融一级部，专业服务安徽科技创新策源地建设。截至今年9月末，徽商银行科技型企业贷款余额750.5亿元，较年初增长28.2%。\n产业协作，全面服务现代化产业体系建设\n近年来，安徽深度参与长三角产业分工协作，坚定不移做大做强汽车产业，加快壮大战略性新兴产业，推动传统产业高端化、智能化、绿色化转型。\n今年前三季度，安徽汽车产量达169.9万辆，同比增长45.7%，在全国汽车产量占比为8.1%；新能源汽车产量60.6万辆，同比增长76.6%，在全国新能源汽车产量占比为9.6%；汽车出口82.2万辆。\n徽商银行立足安徽，服务大局，增强服务意识，成立新能源汽车产业集群专项推动工作领导小组，重点支持合肥、芜湖两大新能源汽车产业聚集地建设，设立两家汽车专营支行，每年配置500亿元新能源汽车专项授信额度。\n截至今年9月末，徽商银行服务新能源汽车产业客户超300户，提供授信总额超400亿元。通过供应链金融产品创新，为奇瑞、江淮、比亚迪等汽车厂商的710多户上下游供应商及经销商企业提供资金支持36亿元。同时，通过信用卡汽车分期、个人消费信贷等产品，为新能源汽车消费者提供消费金融资金近1亿元。\n徽商银行创新推出“园区贷”，精准服务长三角一体化产业合作园区。截至目前，徽商银行已与127家园区建立合作关系，贷款余额达55亿元，服务企业1365户，有效缓解了园区小微企业的融资难题。\n助力基础设施互联互通，徽商银行向滁宁城际铁路、合肥和南京轨道交通、肥东白龙机场等长三角地区重点基建项目投放30亿元。截至今年9月末，基础设施贷款余额突破2400亿元。\n徽商银行大力支持制造业转型升级、产业链强链补链、战略性新兴产业培育。创新推出“招商引资贷”“设备购置贷”“亩均贷”“专精特新贷”等产品。截至今年9月末，徽商银行制造业贷款余额919.2亿元，较年初增长25.4%；战略性新兴产业贷款余额1056.8亿元，较年初增长22.9%。\n生态优先，全力助推长三角经济绿色发展\n当前，安徽正加快建设山水秀美的生态强省，共建生态优先和谐共生美丽长三角，以高品质生态环境支撑高质量发展。\n徽商银行全力助推长三角经济绿色发展，发挥“信贷+投行”综合金融优势，建立涵盖绿色信贷、债券、投资等多层次、广覆盖的绿色金融产品体系，创新推出矿山生态修复绿色贷款、碳排放权质押融资、节水贷、国家储备林项目服务方案、生态环境导向开发模式项目融资服务方案等产品业务，初步打造了长三角绿色金融服务品牌。\n截至今年9月末，徽商银行绿色信贷余额819.5亿元，较年初增长50.2%；累计发行100亿元绿色金融债券，专项用于区域节能减排、低碳经济、循环经济等绿色环保项目。\n马鞍山市向山地区生态环境导向的开发项目是首批生态环境导向的开发（EOD）模式试点项目，包含矿山生态修复工程、水务环保治理工程、土地整治工程、产业升级工程、生态环境导向开发模式项目五大工程。徽商银行为其提供授信32亿元，助力马鞍山市生态环境优化提升。\n安徽正加快推进旅游业跨越式发展。徽商银行充分发挥金融对文旅产业的支持作用，助力扩大“美好安徽 迎客天下”的品牌影响力，截至今年9月末，文旅产业贷款余额205.1亿元，较年初增长14%，促进“绿水青山”转化为“金山银山”。\n下一步，徽商银行将全力服务长三角一体化发展，实践数字化转型，深化业务创新，为长三角一体化高质量发展作出新的更大贡献。\n数据来源：徽商银行股份有限公司"
  },
  {
    "title": "弘扬丝路精神 汇聚共建力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-09.htm",
    "date": "2023-10-26",
    "content": "发挥自身优势  融入“一带一路”\n浙江省杭州市委常委、余杭区委书记  刘  颖\n余杭是浙江杭州融入“一带一路”的门户枢纽。共建“一带一路”10年来，余杭区强力推进创新深化、改革攻坚、开放提升“三个一号工程”，以高水平开放推动高质量发展。\n古老的余杭拥有丰厚的文化积淀，以心怀天下的胸襟拥抱“一带一路”。余杭建城史可以上溯到五千多年前，良渚古城遗址是中华五千多年文明史的重要实证。杭州第十九届亚运会火种采集仪式选在良渚遗址举行，而且还与希腊成功举办“良渚古城·雅典卫城”文明对话活动。未来，我们将继续弘扬丝路精神，结合良渚文化大走廊建设，以实际行动深化同共建“一带一路”国家的文明对话。\n创新的余杭勇攀数字经济高峰，以便捷的网络链接“一带一路”。今年以来，我们深化数字经济创新提质工程，上半年数字经济核心产业增加值达952.2亿元、增长12.9%。余杭形成了之江实验室、良渚实验室、湖畔实验室，以及浙江大学超重力大科学装置等重大科研创新平台、重点高等院校矩阵，集聚跨境电商产业链企业近2000家。今年1—9月跨境电商交易额突破10亿美元，出口额增长45%以上。\n开放的余杭厚植“地瓜经济”沃土，跳出一地一时，致力于开放发展，以走遍天下的情怀融入“一带一路”。余杭以“地瓜经济”提能升级为牵引，积极建设“一带一路”重要节点，注重发挥民营经济、总部经济集聚优势，推动龙头企业“走出去”；构建功能完备、立体互联、陆海空统筹的海外仓物流网络，日均跨境包裹数突破500万件。\n\n抢抓发展机遇  扩大对外开放\n湖北省武汉市委常委、宣传部部长  吴朝安\n两江交汇、三镇鼎立，湖北武汉自古是丝绸之路的重要节点。\n如今，武汉加速推进互联互通，阳逻国际港近海近洋航线直达日韩、东南亚、俄罗斯，51条中欧武汉跨境运输班列，辐射欧亚大陆40个国家115个城市，武汉天河国际机场与鄂州花湖机场携手形成武汉城市圈航空客货运“双枢纽”；经贸合作全面拓展，在汉投资的世界500强企业总数达309家。参与设计、建造和总承包“一带一路”多个共建国家和地区的“硬联通”工程项目，中老铁路、匈塞铁路等陆续通车运营；人文交流持续深化，武汉与“一带一路”共建国家友好城市17个、友好交流城市48个，成立武汉国际传播中心、长江国际传播中心，开展“寻访幸福新丝路上的武汉‘筑路人’跨国传播行动”。\n面向新时代，武汉将抢抓科技创新发展新机遇，加快建设具有全国影响力的科技创新中心，强化国际科技合作，在光电子信息、汽车、生物医药等优势领域打造名企、名品。\n构建高水平对外开放新格局，高质量建设中欧班列（武汉）、长江中游航运中心，推动铁水公空四网互联。推进湖北自贸试验区武汉片区、综保区、国际产业园等建设，加快发展跨境电商，携手共建“数字丝绸之路”。\n勇担文化传承发展新使命，加强长江文物和文化遗产保护，推进长江国家文化公园武汉段、长江博物馆规划建设。打造国际交往中心，积极承办国家重大主场外交以及国际赛会活动，促进文明互鉴、民心相通。\n\n促进产能合作  加强交流互鉴\n中国电力建设集团有限公司党委副书记  李燕明\n中国电力建设集团有限公司是全球清洁低碳能源、水资源与环境建设的引领者，全球基础设施互联互通的骨干力量，全球最大的电力工程承包商和设计商之一，为全球能源电力、水资源与环境、基础设施领域提供规划、建设、投资、运营服务。在共建“一带一路”倡议引领下，目前，公司境外业务遍布全球130多个国家和地区，在建项目总金额近万亿元。\n发挥专业优势，促进共建国家产能合作。中国电建聚焦“水、能、砂、城、数”五大业务领域，充分发挥产业链一体化优势，坚定不移实施境外业务“三个优先”，推动国际产能合作项目，助力国内外市场高效联通。\n共享技术经验，助推共建国家经济发展。中国电建秉持共商、共建、共享原则，实施中老铁路、雅万高铁等轨道交通项目，搭建共建国家基础设施“硬联通”；发挥“擅规划设计，长施工建造，能投资运营”优势，搭建共建国家规则标准合作“软联通”；积极为推动经济发展和增进民生福祉贡献智慧和方案，努力与共建国家民众搭建“心联通”。\n加强国际传播，深化共建国家文化交流。中国电建在境外开设多个海外社交媒体账号，在老挝国家图书馆设立多处“中国书架”，经常性开展“公众开放日”和跨文化融合活动，定期组织“共度端午”“中文工坊”等系列活动，实施植树绿化、爱心捐赠、洪灾救助、惠民路灯等公益服务，增进与共建国家的交流互鉴和民心相通。\n\n落实八项行动  共建美好世界\n中国能源建设集团党委副书记  马明伟\n中国既是共建“一带一路”倡议的提出者，也是共建“一带一路”的行动派。作为全球最大的电力能源行业综合解决方案提供商和基础设施投资承包商之一，中国能建勇当积极参与共建“一带一路”的主力军、排头兵、先锋队。\n讲好互联互通、携手铺就共同繁荣之路的故事。习近平主席宣布的中国支持高质量共建“一带一路”的八项行动，为共同开创繁荣发展前景注入了信心和力量。中国能建将落实八项行动，持续开发一批“小而美”“惠而实”的民生项目，加快落地一批助力当地经济社会发展的合作标杆项目，深度参与一批联合国可持续发展行动项目，为共建国家经济社会发展作出实实在在的贡献。\n讲好携手捍卫和平安宁、共建美好世界的故事。习近平主席强调，“‘一带一路’建设承载着我们对和平安宁的期盼”。中国能建将深化“走出去”到“走进去”，再到“融进去”，最终实现与共建国家、合作伙伴的融合共生发展，以我们的努力推动世界各国共同打造和谐家园，建设美好世界。\n讲好文明交流互鉴、共同发展、合作共赢的故事。中国能建将秉持“资源配置一体化、产业打造一体化、文化理念一体化、社会责任一体化”的理念，全面参与“文化丝路”计划和跨文化融合项目，将具有能建特色的中国坝、中国桥、中国路打造成各国合作共赢的“幸福坝”“友谊桥”“致富路”，不仅成为能源基础设施建设的典范，也成为中外文化交融的人文新地标。\n\n密切交流交往  释放全新活力\n江苏省连云港市委常委、组织部部长  赵云燕\n10年来，共建“一带一路”收获实打实、沉甸甸的成果，成为深受欢迎的国际公共产品和国际合作平台。10年来，江苏连云港准确把握国家和江苏省赋予的定位使命，加强与共建“一带一路”国家全方位、多领域合作，汇聚共建力量，双向奔赴、携手共赢。\n共建“一带一路”，促进全球互联互通，激发开放发展新动能。前不久，中欧班列国际合作论坛在连云港举办。中哈连云港物流合作基地成为共建“一带一路”国际合作首个落地实体项目，连云港港跻身全国11个国际枢纽海港之一，连云港中欧班列过境运量位居前列，中亚最便捷出海口和东西双向开放高地的地位持续巩固。\n共建“一带一路”，弘扬全人类共同价值，释放民心相通新活力。连云港广泛开展文化旅游、教育智库、新闻媒体等领域交流，与文化和旅游部中外文化交流中心、教育部中外语言交流合作中心分别签署合作协议，与阿斯塔纳国际大学、中俄数字经济研究中心等共建新亚欧陆海联运通道研究院，与哈萨克斯坦《实业报》共同策划“新时代新支点新西游”大型跨国融媒体行动，组织民族乐团等走出国门、增进友谊，多元互动的人文交流不断拓宽心灵相通的文明之路。\n下一步，连云港将进一步发挥区位优势，提升合作层次，密切交流交往，探索经验范式，为共建“一带一路”高质量发展作出更大贡献。\n\n坚守匠心品质  打造一流品牌\n五粮液股份公司党委副书记、副董事长、总经理  蒋文格\n作为中国白酒的典型代表和行业龙头企业，五粮液抢抓高质量共建“一带一路”的宝贵机遇，探索布局国际市场新路径、新模式，讲述“大国浓香”故事，传递“和美五粮”理念，积极引领和推动中国白酒走向世界。\n以酒寓文，讲好中国故事，传播中华文化。五粮液拥有上千年文化积淀。作为最早“走出去”的白酒企业之一，目前，五粮液产品分销业务覆盖100余个国家和地区，已在欧洲、美洲、亚太设立国际营销中心，在日本东京等地设立五粮液大酒家，以“中国酒+中国菜”“展示+品鉴”“产品+文化”的模式，生动演绎中国饮食文化的白酒价值表达。\n以酒为媒，促进民心相通，展示中国匠心。10年来，五粮液积极响应共建“一带一路”倡议，积极参与世博会、APEC工商领导人峰会等国际盛会，支持博鳌亚洲论坛、进博会、服贸会、消博会等重大国际交流平台和经贸活动，持续用美酒传递精益求精、一丝不苟的中国匠心，各味谐调、恰到好处的中国品味，追求极致、臻于至善的中国品质。\n以酒致美，展现中国品质，打造世界品牌。五粮液坚守匠心品质，在行业内率先推行全面质量管理，形成“从一粒种子到一滴美酒”全产业链一体化质量管理模式；加快制定与国际接轨的中国白酒国际标准，增强国际消费者对中国白酒的认知和信任，提升中国白酒品牌的国际话语权，打造世界一流品牌。\n\n筑牢健康屏障  展现责任担当\n中国生物制药有限公司副总裁  靳  松\n我们深切感受到，共建“一带一路”倡议为中国药企通过科技创新和产业升级融入全球化进程注入了强大动力，并为企业实现可持续发展目标、推动构建人类卫生健康共同体创造了有利条件。\n设施联通是共建“一带一路”的先行领域。通过提高道路通达能力，越来越多中国创新药企业将产品提供给“一带一路”共建国家，在守护民众生命健康、提升医疗服务水平的同时，也为当地创造了更多的就业机会。\n通过促进监管互认、搭建沟通交流平台等方式，我国为医药企业提高了贸易便利化水平，促进了医药产业国际交流，深化了企业与相关国家及国际组织的合作。共建“一带一路”倡议为企业带来发展机遇的同时，也满足了市场多样化的需求，进一步激发了中国品牌出海的活力。\n得益于共建“一带一路”倡议和系列优惠政策，中国生物制药有限公司积极拓展海外业务，实现海外业务收入快速增长。如，通过收购世界前沿的技术平台，实现全球多研发中心的战略布局，并不断引进全球优秀的创新产品，完成对前沿技术的再创新和产业化。\n实现医药资源普惠是筑起坚实的健康屏障、促进民心相通的务实举措，也是中国医药企业助力构建人类卫生健康共同体的责任担当。我们将在健康领域持续深化与“一带一路”共建国家的合作。\n\n数字金融赋能  服务共建国家\n广东深圳前海微众银行股份有限公司党委书记、行长  李南青\n10年来，共建“一带一路”倡议带来了巨大的发展机遇。伴随数字经济的快速发展，发挥数字科技优势，将更好地促使金融科技成果惠及“一带一路”共建国家的产业、企业和民众。\n作为一家以科技为主要发展引擎的数字银行，微众银行逐步构建起金融科技能力体系，为普惠金融发展的新模式、新方法注入动力。目前，我们累计服务的国内个人客户已经突破3.7亿，小微经营主体超410万家，探索出了一条商业可持续、成本可负担的数字普惠金融发展新路。自成立以来，微众银行积极响应党和国家号召，充分发挥自身的金融科技优势，积极助力粤港澳大湾区乃至“一带一路”共建国家的高质量发展。\n我们努力将自身的金融科技通过各种形式和渠道服务“一带一路”共建国家，积极助力各行业的数字化升级。微众银行自研的开源大数据平台及其组件，已成功应用在海外企业的大数据开发场景中，为其大数据开发和管理有效地节省人力，提升效率。\n乘众人之智，则无不任也；用众人之力，则无不胜也。历经10年，共建“一带一路”倡议已成为通向合作共赢的机遇之路，微众银行愿为“一带一路”共建国家的数字普惠金融事业贡献力量。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-09.htm",
    "date": "2023-10-26",
    "content": "版式设计：张丹峰  蔡华伟"
  },
  {
    "title": "促进贸易发展  推动产业合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-10.htm",
    "date": "2023-10-26",
    "content": "深化务实合作  促进民心相通\n广东省广州市委常委、宣传部部长  杜新山\n唐代的“广州通海夷道”是海上丝绸之路最早的称呼，近现代的“南大门”联通世界……一直以来，广东广州都是对外开放的见证者、贡献者、受益者。10年来，广州推动“一带一路”区域合作不断走深走实，广交会吸引“一带一路”共建国家1.7万家企业参展。如今，在全球一半的国家和地区都能找到广州投资设立的企业。\n广州着力打造国际综合交通枢纽，广州港建立55个全球友好港，开通“一带一路”航线129条，白云国际机场通航27个“一带一路”共建国家41个航点，广州中欧班列2022年开行656列。\n广州致力于促进民心相通，与52个“一带一路”共建国家的68个城市建立国际友好关系，发挥海丝保护申遗城市联盟牵头城市作用，打造“广州文化周”“丝路花语”等对外交流品牌，建立海上丝绸之路纪录片播出联盟，在20多个国家举办了30多场广州故事会、推介会，向世界讲好广州故事。\n媒体是深化“一带一路”区域合作的重要力量，应主动作为、务实合作。围绕“构建人类命运共同体的重大实践”这一主题，广泛传播共建“一带一路”的精彩故事；充分挖掘报道丝路精神的丰厚内涵和恒久魅力，努力让人们透过媒体这扇窗，激发各国互联互通的热情；充分利用好“一带一路”媒体合作论坛等机制，发挥媒体在推动人文交流中的独特作用，开展务实合作，提升报道水平，夯实民意基础。\n\n增进互联互通  讲好丝路故事\n福建省福州市委常委、宣传部部长、统战部部长  陆  菁\n作为古代海上丝绸之路的重要起点和发源地、21世纪海上丝绸之路战略支点城市，福建省福州市聚焦“互联互通”这个关键，把基础设施“硬联通”作为重要方向，规则标准“软联通”作为重要支撑，同共建国家人民“心联通”作为重要基础，与共建“一带一路”合作伙伴守望相助、互利共赢。\n加强基础设施“硬联通”。先后启动机场二期、国际深水大港、港口后方铁路、“数字丝路”等建设，不仅开通了中欧、中老、中亚班列，还开通了12条“丝路海运”航线和119条“空中航线”，设立了140个电商海外仓。\n推动规则标准“软联通”。落实《区域全面经济伙伴关系协定》，推出258项举措，逐步实现制度、政策、规则的互联互通。2022年与“一带一路”共建国家的进出口总额达1255亿元。\n促进共建国家人民“心联通”。举办第四十四届世界遗产大会、世界航海装备大会、丝绸之路国际电影节、国际友城文化节等活动，增进相互了解。今年，福州还将举办“一带一路”国际商协会大会、“海上丝绸之路”国际旅游节等活动，诚邀共建国家代表相约榕城，共商共创美好未来。\n共建“一带一路”倡议，从理念到蓝图，从愿景到现实，从“大写意”到“工笔画”，媒体是记录者、参与者和推动者。福州创新打造“你好，福州”“这里是福州”等外宣品牌，连续两年举办福州国际数字化媒体发展研讨会，生动展示中国形象、福建风采、福州魅力，用心讲好共商共建共享的丝路故事。\n\n为深化国际合作创造更多新机遇\n陕西西凤酒股份有限公司副总经理  高亚兰\n自共建“一带一路”倡议提出以来，西凤集团积极投身互通商贸、传播文化、增进友谊，不仅让产品走出去，也不断为传播中国文化努力作出新的贡献。\n西凤集团积极参与共建“一带一路”，讲好中国品牌故事。同时，充分发掘利用历史文化、地域文化等资源禀赋，深入实施“园区、景区、示范区”三区共建共享行动，打造集生态酿造、节会活动、研学旅游、主题演绎、文化创意、酒店餐饮等多业态于一体的产业体系，有效提升旅游品牌影响力。在文旅产业发展方面，以西凤老街项目等为载体，融合地域文化、非遗文化，持续为品牌赋能，推动企业高质量发展。10年来，西凤集团整合优质资源，了解海外市场现状，深化国际贸易合作，推动品类与技术创新，积极参与国际大型活动。\n在数字化、智能化、网络化的全球大环境下，西凤集团积极融入时代变革，大力推进数字技术应用，开展大数据平台建设，为企业效率管理、产品追溯、市场分析、精准营销提供数据支持。同时在原料溯源、自动化酿酒、智能灌装、仓储物流等方面，打造数字化工厂。\n未来，西凤集团走出去的发展步伐不会停歇。我们将始终秉持包容进取、追求卓越、敢为人先的精神，以更加笃定、开放的姿态融入共建“一带一路”，为深化国际合作创造更多新机遇。\n\n让人工智能助力共建“一带一路”\n百度副总裁  璩  静\n在大模型时代，AI原生应用的开发将为共建“一带一路”提供新的助力。\n首先，跨国的区域性合作，需要彼此间的沟通与理解。无论是贸易往来，还是文化交流、技术合作，都需要能听懂和理解彼此意图。最新版本的文心大模型在跨语言表达、前后乱序的表述、模糊的表达意图、话语中的潜台词等方面的理解能力，都有了大幅度提升。这将大幅提升贸易交往和文化交流的效率，促进人员和信息的流动。\n其次，大模型还将在共建“一带一路”的投资决策机会点识别和风险点判断上发挥重要作用。百度生成式商业智能可以把原来做商业分析和尽职调查的人十几天才能完成的市场分析、财务分析、风险评估、报告撰写等工作，缩短到分钟级。跨国投资的市场环境往往瞬息万变，在更为复杂的条件下尽可能地规避风险、快速决策十分重要。\n最后，在“一带一路”共建国家中，有很多海外华侨华人迫切渴望认祖寻根。百度与国家图书馆合作，上线了 “古文今问”功能。我们让大模型去学习古代方志和家谱数据，进行文字识别和理解，再综合运用知识图谱，让海外华侨华人只用祖辈留下的只字片语，就有可能看到故乡的变迁历程，找到现在的对应地址。\n百度作为中国AI行业的领军者和拓荒者，将更加积极秉承和平合作、开放包容、互学互鉴、互利共赢的丝路精神，同区域内的各方伙伴共同探索更多的可能性，让人工智能助力共建“一带一路”。"
  },
  {
    "title": "中国移动  移动云  云擎未来  智信天下",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-10.htm",
    "date": "2023-10-26",
    "content": "央企保障  安全智慧  算网一体  属地服务\n服务热线\n4001-10086-8 转4"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-10.htm",
    "date": "2023-10-26",
    "content": ""
  },
  {
    "title": "中华人民共和国海洋环境保护法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-11.htm",
    "date": "2023-10-26",
    "content": "中华人民共和国主席令\n第十二号\n《中华人民共和国海洋环境保护法》已由中华人民共和国第十四届全国人民代表大会常务委员会第六次会议于2023年10月24日修订通过，现予公布，自2024年1月1日起施行。\n中华人民共和国主席  习近平\n2023年10月24日\n\n目  录\n第一章  总  则\n第二章  海洋环境监督管理\n第三章  海洋生态保护\n第四章  陆源污染物污染防治\n第五章  工程建设项目污染防治\n第六章  废弃物倾倒污染防治\n第七章  船舶及有关作业活动污染防治\n第八章  法律责任\n第九章  附  则\n\n第一章  总  则\n第一条  为了保护和改善海洋环境，保护海洋资源，防治污染损害，保障生态安全和公众健康，维护国家海洋权益，建设海洋强国，推进生态文明建设，促进经济社会可持续发展，实现人与自然和谐共生，根据宪法，制定本法。\n第二条  本法适用于中华人民共和国管辖海域。\n在中华人民共和国管辖海域内从事航行、勘探、开发、生产、旅游、科学研究及其他活动，或者在沿海陆域内从事影响海洋环境活动的任何单位和个人，应当遵守本法。\n在中华人民共和国管辖海域以外，造成中华人民共和国管辖海域环境污染、生态破坏的，适用本法相关规定。\n第三条  海洋环境保护应当坚持保护优先、预防为主、源头防控、陆海统筹、综合治理、公众参与、损害担责的原则。\n第四条  国务院生态环境主管部门负责全国海洋环境的监督管理，负责全国防治陆源污染物、海岸工程和海洋工程建设项目（以下称工程建设项目）、海洋倾倒废弃物对海洋环境污染损害的环境保护工作，指导、协调和监督全国海洋生态保护修复工作。\n国务院自然资源主管部门负责海洋保护和开发利用的监督管理，负责全国海洋生态、海域海岸线和海岛的修复工作。\n国务院交通运输主管部门负责所辖港区水域内非军事船舶和港区水域外非渔业、非军事船舶污染海洋环境的监督管理，组织、协调、指挥重大海上溢油应急处置。海事管理机构具体负责上述水域内相关船舶污染海洋环境的监督管理，并负责污染事故的调查处理；对在中华人民共和国管辖海域航行、停泊和作业的外国籍船舶造成的污染事故登轮检查处理。船舶污染事故给渔业造成损害的，应当吸收渔业主管部门参与调查处理。\n国务院渔业主管部门负责渔港水域内非军事船舶和渔港水域外渔业船舶污染海洋环境的监督管理，负责保护渔业水域生态环境工作，并调查处理前款规定的污染事故以外的渔业污染事故。\n国务院发展改革、水行政、住房和城乡建设、林业和草原等部门在各自职责范围内负责有关行业、领域涉及的海洋环境保护工作。\n海警机构在职责范围内对海洋工程建设项目、海洋倾倒废弃物对海洋环境污染损害、自然保护地海岸线向海一侧保护利用等活动进行监督检查，查处违法行为，按照规定权限参与海洋环境污染事故的应急处置和调查处理。\n军队生态环境保护部门负责军事船舶污染海洋环境的监督管理及污染事故的调查处理。\n第五条  沿海县级以上地方人民政府对其管理海域的海洋环境质量负责。\n国家实行海洋环境保护目标责任制和考核评价制度，将海洋环境保护目标完成情况纳入考核评价的内容。\n第六条  沿海县级以上地方人民政府可以建立海洋环境保护区域协作机制，组织协调其管理海域的环境保护工作。\n跨区域的海洋环境保护工作，由有关沿海地方人民政府协商解决，或者由上级人民政府协调解决。\n跨部门的重大海洋环境保护工作，由国务院生态环境主管部门协调；协调未能解决的，由国务院作出决定。\n第七条  国务院和沿海县级以上地方人民政府应当将海洋环境保护工作纳入国民经济和社会发展规划，按照事权和支出责任划分原则，将海洋环境保护工作所需经费纳入本级政府预算。\n第八条  各级人民政府及其有关部门应当加强海洋环境保护的宣传教育和知识普及工作，增强公众海洋环境保护意识，引导公众依法参与海洋环境保护工作；鼓励基层群众性自治组织、社会组织、志愿者等开展海洋环境保护法律法规和知识的宣传活动；按照职责分工依法公开海洋环境相关信息。\n新闻媒体应当采取多种形式开展海洋环境保护的宣传报道，并对违法行为进行舆论监督。\n第九条  任何单位和个人都有保护海洋环境的义务，并有权对污染海洋环境、破坏海洋生态的单位和个人，以及海洋环境监督管理人员的违法行为进行监督和检举。\n从事影响海洋环境活动的任何单位和个人，都应当采取有效措施，防止、减轻海洋环境污染、生态破坏。排污者应当依法公开排污信息。\n第十条  国家鼓励、支持海洋环境保护科学技术研究、开发和应用，促进海洋环境保护信息化建设，加强海洋环境保护专业技术人才培养，提高海洋环境保护科学技术水平。\n国家鼓励、支持海洋环境保护国际交流与合作。\n第十一条  对在海洋环境保护工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\n第二章  海洋环境监督管理\n第十二条  国家实施陆海统筹、区域联动的海洋环境监督管理制度，加强规划、标准、监测等监督管理制度的衔接协调。\n各级人民政府及其有关部门应当加强海洋环境监督管理能力建设，提高海洋环境监督管理科技化、信息化水平。\n第十三条  国家优先将生态功能极重要、生态极敏感脆弱的海域划入生态保护红线，实行严格保护。\n开发利用海洋资源或者从事影响海洋环境的建设活动，应当根据国土空间规划科学合理布局，严格遵守国土空间用途管制要求，严守生态保护红线，不得造成海洋生态环境的损害。沿海地方各级人民政府应当根据国土空间规划，保护和科学合理地使用海域。沿海省、自治区、直辖市人民政府应当加强对生态保护红线内人为活动的监督管理，定期评估保护成效。\n国务院有关部门、沿海设区的市级以上地方人民政府及其有关部门，对其组织编制的国土空间规划和相关规划，应当依法进行包括海洋环境保护内容在内的环境影响评价。\n第十四条  国务院生态环境主管部门会同有关部门、机构和沿海省、自治区、直辖市人民政府制定全国海洋生态环境保护规划，报国务院批准后实施。全国海洋生态环境保护规划应当与全国国土空间规划相衔接。\n沿海地方各级人民政府应当根据全国海洋生态环境保护规划，组织实施其管理海域的海洋环境保护工作。\n第十五条  沿海省、自治区、直辖市人民政府应当根据其管理海域的生态环境和资源利用状况，将其管理海域纳入生态环境分区管控方案和生态环境准入清单，报国务院生态环境主管部门备案后实施。生态环境分区管控方案和生态环境准入清单应当与国土空间规划相衔接。\n第十六条  国务院生态环境主管部门根据海洋环境质量状况和国家经济、技术条件，制定国家海洋环境质量标准。\n沿海省、自治区、直辖市人民政府对国家海洋环境质量标准中未作规定的项目，可以制定地方海洋环境质量标准；对国家海洋环境质量标准中已作规定的项目，可以制定严于国家海洋环境质量标准的地方海洋环境质量标准。地方海洋环境质量标准应当报国务院生态环境主管部门备案。\n国家鼓励开展海洋环境基准研究。\n第十七条  制定海洋环境质量标准，应当征求有关部门、行业协会、企业事业单位、专家和公众等的意见，提高海洋环境质量标准的科学性。\n海洋环境质量标准应当定期评估，并根据评估结果适时修订。\n第十八条  国家和有关地方水污染物排放标准的制定，应当将海洋环境质量标准作为重要依据之一。\n对未完成海洋环境保护目标的海域，省级以上人民政府生态环境主管部门暂停审批新增相应种类污染物排放总量的建设项目环境影响报告书（表），会同有关部门约谈该地区人民政府及其有关部门的主要负责人，要求其采取有效措施及时整改，约谈和整改情况应当向社会公开。\n第十九条  国家加强海洋环境质量管控，推进海域综合治理，严格海域排污许可管理，提升重点海域海洋环境质量。\n需要直接向海洋排放工业废水、医疗污水的海岸工程和海洋工程单位，城镇污水集中处理设施的运营单位及其他企业事业单位和生产经营者，应当依法取得排污许可证。排污许可的管理按照国务院有关规定执行。\n实行排污许可管理的企业事业单位和其他生产经营者应当执行排污许可证关于排放污染物的种类、浓度、排放量、排放方式、排放去向和自行监测等要求。\n禁止通过私设暗管或者篡改、伪造监测数据，以及不正常运行污染防治设施等逃避监管的方式向海洋排放污染物。\n第二十条  国务院生态环境主管部门根据海洋环境状况和质量改善要求，会同国务院发展改革、自然资源、住房和城乡建设、交通运输、水行政、渔业等部门和海警机构，划定国家环境治理重点海域及其控制区域，制定综合治理行动方案，报国务院批准后实施。\n沿海设区的市级以上地方人民政府应当根据综合治理行动方案，制定其管理海域的实施方案，因地制宜采取特别管控措施，开展综合治理，协同推进重点海域治理与美丽海湾建设。\n第二十一条  直接向海洋排放应税污染物的企业事业单位和其他生产经营者，应当依照法律规定缴纳环境保护税。\n向海洋倾倒废弃物，应当按照国家有关规定缴纳倾倒费。具体办法由国务院发展改革部门、国务院财政主管部门会同国务院生态环境主管部门制定。\n第二十二条  国家加强防治海洋环境污染损害的科学技术的研究和开发，对严重污染海洋环境的落后生产工艺和落后设备，实行淘汰制度。\n企业事业单位和其他生产经营者应当优先使用清洁低碳能源，采用资源利用率高、污染物排放量少的清洁生产工艺，防止对海洋环境的污染。\n第二十三条  国务院生态环境主管部门负责海洋生态环境监测工作，制定海洋生态环境监测规范和标准并监督实施，组织实施海洋生态环境质量监测，统一发布国家海洋生态环境状况公报，定期组织对海洋生态环境质量状况进行调查评价。\n国务院自然资源主管部门组织开展海洋资源调查和海洋生态预警监测，发布海洋生态预警监测警报和公报。\n其他依照本法规定行使海洋环境监督管理权的部门和机构应当按照职责分工开展监测、监视。\n第二十四条  国务院有关部门和海警机构应当向国务院生态环境主管部门提供编制国家海洋生态环境状况公报所必需的入海河口和海洋环境监测、调查、监视等方面的资料。\n生态环境主管部门应当向有关部门和海警机构提供与海洋环境监督管理有关的资料。\n第二十五条  国务院生态环境主管部门会同有关部门和机构通过智能化的综合信息系统，为海洋环境保护监督管理、信息共享提供服务。\n国务院有关部门、海警机构和沿海县级以上地方人民政府及其有关部门应当按照规定，推进综合监测、协同监测和常态化监测，加强监测数据、执法信息等海洋环境管理信息共享，提高海洋环境保护综合管理水平。\n第二十六条  国家加强海洋辐射环境监测，国务院生态环境主管部门负责制定海洋辐射环境应急监测方案并组织实施。\n第二十七条  因发生事故或者其他突发性事件，造成或者可能造成海洋环境污染、生态破坏事件的单位和个人，应当立即采取有效措施解除或者减轻危害，及时向可能受到危害者通报，并向依照本法规定行使海洋环境监督管理权的部门和机构报告，接受调查处理。\n沿海县级以上地方人民政府在本行政区域近岸海域的生态环境受到严重损害时，应当采取有效措施，解除或者减轻危害。\n第二十八条  国家根据防止海洋环境污染的需要，制定国家重大海上污染事件应急预案，建立健全海上溢油污染等应急机制，保障应对工作的必要经费。\n国家建立重大海上溢油应急处置部际联席会议制度。国务院交通运输主管部门牵头组织编制国家重大海上溢油应急处置预案并组织实施。\n国务院生态环境主管部门负责制定全国海洋石油勘探开发海上溢油污染事件应急预案并组织实施。\n国家海事管理机构负责制定全国船舶重大海上溢油污染事件应急预案，报国务院生态环境主管部门、国务院应急管理部门备案。\n沿海县级以上地方人民政府及其有关部门应当制定有关应急预案，在发生海洋突发环境事件时，及时启动应急预案，采取有效措施，解除或者减轻危害。\n可能发生海洋突发环境事件的单位，应当按照有关规定，制定本单位的应急预案，配备应急设备和器材，定期组织开展应急演练；应急预案应当向依照本法规定行使海洋环境监督管理权的部门和机构备案。\n第二十九条  依照本法规定行使海洋环境监督管理权的部门和机构，有权对从事影响海洋环境活动的单位和个人进行现场检查；在巡航监视中发现违反本法规定的行为时，应当予以制止并调查取证，必要时有权采取有效措施，防止事态扩大，并报告有关部门或者机构处理。\n被检查者应当如实反映情况，提供必要的资料。检查者应当依法为被检查者保守商业秘密、个人隐私和个人信息。\n依照本法规定行使海洋环境监督管理权的部门和机构可以在海上实行联合执法。\n第三十条  造成或者可能造成严重海洋环境污染、生态破坏的，或者有关证据可能灭失或者被隐匿的，依照本法规定行使海洋环境监督管理权的部门和机构可以查封、扣押有关船舶、设施、设备、物品。\n第三十一条  在中华人民共和国管辖海域以外，造成或者可能造成中华人民共和国管辖海域环境污染、生态破坏的，有关部门和机构有权采取必要的措施。\n第三十二条  国务院生态环境主管部门会同有关部门和机构建立向海洋排放污染物、从事废弃物海洋倾倒、从事海洋生态环境治理和服务的企业事业单位和其他生产经营者信用记录与评价应用制度，将相关信用记录纳入全国公共信用信息共享平台。\n第三章  海洋生态保护\n第三十三条  国家加强海洋生态保护，提升海洋生态系统质量和多样性、稳定性、持续性。\n国务院和沿海地方各级人民政府应当采取有效措施，重点保护红树林、珊瑚礁、海藻场、海草床、滨海湿地、海岛、海湾、入海河口、重要渔业水域等具有典型性、代表性的海洋生态系统，珍稀濒危海洋生物的天然集中分布区，具有重要经济价值的海洋生物生存区域及有重大科学文化价值的海洋自然遗迹和自然景观。\n第三十四条  国务院和沿海省、自治区、直辖市人民政府及其有关部门根据保护海洋的需要，依法将重要的海洋生态系统、珍稀濒危海洋生物的天然集中分布区、海洋自然遗迹和自然景观集中分布区等区域纳入国家公园、自然保护区或者自然公园等自然保护地。\n第三十五条  国家建立健全海洋生态保护补偿制度。\n国务院和沿海省、自治区、直辖市人民政府应当通过转移支付、产业扶持等方式支持开展海洋生态保护补偿。\n沿海地方各级人民政府应当落实海洋生态保护补偿资金，确保其用于海洋生态保护补偿。\n第三十六条  国家加强海洋生物多样性保护，健全海洋生物多样性调查、监测、评估和保护体系，维护和修复重要海洋生态廊道，防止对海洋生物多样性的破坏。\n开发利用海洋和海岸带资源，应当对重要海洋生态系统、生物物种、生物遗传资源实施有效保护，维护海洋生物多样性。\n引进海洋动植物物种，应当进行科学论证，避免对海洋生态系统造成危害。\n第三十七条  国家鼓励科学开展水生生物增殖放流，支持科学规划，因地制宜采取投放人工鱼礁和种植海藻场、海草床、珊瑚等措施，恢复海洋生物多样性，修复改善海洋生态。\n第三十八条  开发海岛及周围海域的资源，应当采取严格的生态保护措施，不得造成海岛地形、岸滩、植被和海岛周围海域生态环境的损害。\n第三十九条  国家严格保护自然岸线，建立健全自然岸线控制制度。沿海省、自治区、直辖市人民政府负责划定严格保护岸线的范围并发布。\n沿海地方各级人民政府应当加强海岸线分类保护与利用，保护修复自然岸线，促进人工岸线生态化，维护岸线岸滩稳定平衡，因地制宜、科学合理划定海岸建筑退缩线。\n禁止违法占用、损害自然岸线。\n第四十条  国务院水行政主管部门确定重要入海河流的生态流量管控指标，应当征求并研究国务院生态环境、自然资源等部门的意见。确定生态流量管控指标，应当进行科学论证，综合考虑水资源条件、气候状况、生态环境保护要求、生活生产用水状况等因素。\n入海河口所在地县级以上地方人民政府及其有关部门按照河海联动的要求，制定实施河口生态修复和其他保护措施方案，加强对水、沙、盐、潮滩、生物种群、河口形态的综合监测，采取有效措施防止海水入侵和倒灌，维护河口良好生态功能。\n第四十一条  沿海地方各级人民政府应当结合当地自然环境的特点，建设海岸防护设施、沿海防护林、沿海城镇园林和绿地，对海岸侵蚀和海水入侵地区进行综合治理。\n禁止毁坏海岸防护设施、沿海防护林、沿海城镇园林和绿地。\n第四十二条  对遭到破坏的具有重要生态、经济、社会价值的海洋生态系统，应当进行修复。海洋生态修复应当以改善生境、恢复生物多样性和生态系统基本功能为重点，以自然恢复为主、人工修复为辅，并优先修复具有典型性、代表性的海洋生态系统。\n国务院自然资源主管部门负责统筹海洋生态修复，牵头组织编制海洋生态修复规划并实施有关海洋生态修复重大工程。编制海洋生态修复规划，应当进行科学论证评估。\n国务院自然资源、生态环境等部门应当按照职责分工开展修复成效监督评估。\n第四十三条  国务院自然资源主管部门负责开展全国海洋生态灾害预防、风险评估和隐患排查治理。\n沿海县级以上地方人民政府负责其管理海域的海洋生态灾害应对工作，采取必要的灾害预防、处置和灾后恢复措施，防止和减轻灾害影响。\n企业事业单位和其他生产经营者应当采取必要应对措施，防止海洋生态灾害扩大。\n第四十四条  国家鼓励发展生态渔业，推广多种生态渔业生产方式，改善海洋生态状况，保护海洋环境。\n沿海县级以上地方人民政府应当因地制宜编制并组织实施养殖水域滩涂规划，确定可以用于养殖业的水域和滩涂，科学划定海水养殖禁养区、限养区和养殖区，建立禁养区内海水养殖的清理和退出机制。\n第四十五条  从事海水养殖活动应当保护海域环境，科学确定养殖规模和养殖密度，合理投饵、投肥，正确使用药物，及时规范收集处理固体废物，防止造成海洋生态环境的损害。\n禁止在氮磷浓度严重超标的近岸海域新增或者扩大投饵、投肥海水养殖规模。\n向海洋排放养殖尾水污染物等应当符合污染物排放标准。沿海省、自治区、直辖市人民政府应当制定海水养殖污染物排放相关地方标准，加强养殖尾水污染防治的监督管理。\n工厂化养殖和设置统一排污口的集中连片养殖的排污单位，应当按照有关规定对养殖尾水自行监测。\n第四章  陆源污染物污染防治\n第四十六条  向海域排放陆源污染物，应当严格执行国家或者地方规定的标准和有关规定。\n第四十七条  入海排污口位置的选择，应当符合国土空间用途管制要求，根据海水动力条件和有关规定，经科学论证后，报设区的市级以上人民政府生态环境主管部门备案。排污口的责任主体应当加强排污口监测，按照规定开展监控和自动监测。\n生态环境主管部门应当在完成备案后十五个工作日内将入海排污口设置情况通报自然资源、渔业等部门和海事管理机构、海警机构、军队生态环境保护部门。\n沿海县级以上地方人民政府应当根据排污口类别、责任主体，组织有关部门对本行政区域内各类入海排污口进行排查整治和日常监督管理，建立健全近岸水体、入海排污口、排污管线、污染源全链条治理体系。\n国务院生态环境主管部门负责制定入海排污口设置和管理的具体办法，制定入海排污口技术规范，组织建设统一的入海排污口信息平台，加强动态更新、信息共享和公开。\n第四十八条  禁止在自然保护地、重要渔业水域、海水浴场、生态保护红线区域及其他需要特别保护的区域，新设工业排污口和城镇污水处理厂排污口；法律、行政法规另有规定的除外。\n在有条件的地区，应当将排污口深水设置，实行离岸排放。\n第四十九条  经开放式沟（渠）向海洋排放污染物的，对开放式沟（渠）按照国家和地方的有关规定、标准实施水环境质量管理。\n第五十条  国务院有关部门和县级以上地方人民政府及其有关部门应当依照水污染防治有关法律、行政法规的规定，加强入海河流管理，协同推进入海河流污染防治，使入海河口的水质符合入海河口环境质量相关要求。\n入海河流流域省、自治区、直辖市人民政府应当按照国家有关规定，加强入海总氮、总磷排放的管控，制定控制方案并组织实施。\n第五十一条  禁止向海域排放油类、酸液、碱液、剧毒废液。\n禁止向海域排放污染海洋环境、破坏海洋生态的放射性废水。\n严格控制向海域排放含有不易降解的有机物和重金属的废水。\n第五十二条  含病原体的医疗污水、生活污水和工业废水应当经过处理，符合国家和地方有关排放标准后，方可排入海域。\n第五十三条  含有机物和营养物质的工业废水、生活污水，应当严格控制向海湾、半封闭海及其他自净能力较差的海域排放。\n第五十四条  向海域排放含热废水，应当采取有效措施，保证邻近自然保护地、渔业水域的水温符合国家和地方海洋环境质量标准，避免热污染对珍稀濒危海洋生物、海洋水产资源造成危害。\n第五十五条  沿海地方各级人民政府应当加强农业面源污染防治。沿海农田、林场施用化学农药，应当执行国家农药安全使用的规定和标准。沿海农田、林场应当合理使用化肥和植物生长调节剂。\n第五十六条  在沿海陆域弃置、堆放和处理尾矿、矿渣、煤灰渣、垃圾和其他固体废物的，依照《中华人民共和国固体废物污染环境防治法》的有关规定执行，并采取有效措施防止固体废物进入海洋。\n禁止在岸滩弃置、堆放和处理固体废物；法律、行政法规另有规定的除外。\n第五十七条  沿海县级以上地方人民政府负责其管理海域的海洋垃圾污染防治，建立海洋垃圾监测、清理制度，统筹规划建设陆域接收、转运、处理海洋垃圾的设施，明确有关部门、乡镇、街道、企业事业单位等的海洋垃圾管控区域，建立海洋垃圾监测、拦截、收集、打捞、运输、处理体系并组织实施，采取有效措施鼓励、支持公众参与上述活动。国务院生态环境、住房和城乡建设、发展改革等部门应当按照职责分工加强海洋垃圾污染防治的监督指导和保障。\n第五十八条  禁止经中华人民共和国内水、领海过境转移危险废物。\n经中华人民共和国管辖的其他海域转移危险废物的，应当事先取得国务院生态环境主管部门的书面同意。\n第五十九条  沿海县级以上地方人民政府应当建设和完善排水管网，根据改善海洋环境质量的需要建设城镇污水处理厂和其他污水处理设施，加强城乡污水处理。\n建设污水海洋处置工程，应当符合国家有关规定。\n第六十条  国家采取必要措施，防止、减少和控制来自大气层或者通过大气层造成的海洋环境污染损害。\n第五章  工程建设项目污染防治\n第六十一条  新建、改建、扩建工程建设项目，应当遵守国家有关建设项目环境保护管理的规定，并把污染防治和生态保护所需资金纳入建设项目投资计划。\n禁止在依法划定的自然保护地、重要渔业水域及其他需要特别保护的区域，违法建设污染环境、破坏生态的工程建设项目或者从事其他活动。\n第六十二条  工程建设项目应当按照国家有关建设项目环境影响评价的规定进行环境影响评价。未依法进行并通过环境影响评价的建设项目，不得开工建设。\n环境保护设施应当与主体工程同时设计、同时施工、同时投产使用。环境保护设施应当符合经批准的环境影响评价报告书（表）的要求。建设单位应当依照有关法律法规的规定，对环境保护设施进行验收，编制验收报告，并向社会公开。环境保护设施未经验收或者经验收不合格的，建设项目不得投入生产或者使用。\n第六十三条  禁止在沿海陆域新建不符合国家产业政策的化学制浆造纸、化工、印染、制革、电镀、酿造、炼油、岸边冲滩拆船及其他严重污染海洋环境的生产项目。\n第六十四条  新建、改建、扩建工程建设项目，应当采取有效措施，保护国家和地方重点保护的野生动植物及其生存环境，保护海洋水产资源，避免或者减轻对海洋生物的影响。\n禁止在严格保护岸线范围内开采海砂。依法在其他区域开发利用海砂资源，应当采取严格措施，保护海洋环境。载运海砂资源应当持有合法来源证明；海砂开采者应当为载运海砂的船舶提供合法来源证明。\n从岸上打井开采海底矿产资源，应当采取有效措施，防止污染海洋环境。\n第六十五条  工程建设项目不得使用含超标准放射性物质或者易溶出有毒有害物质的材料；不得造成领海基点及其周围环境的侵蚀、淤积和损害，不得危及领海基点的稳定。\n第六十六条  工程建设项目需要爆破作业时，应当采取有效措施，保护海洋环境。\n海洋石油勘探开发及输油过程中，应当采取有效措施，避免溢油事故的发生。\n第六十七条  工程建设项目不得违法向海洋排放污染物、废弃物及其他有害物质。\n海洋油气钻井平台（船）、生产生活平台、生产储卸装置等海洋油气装备的含油污水和油性混合物，应当经过处理达标后排放；残油、废油应当予以回收，不得排放入海。\n钻井所使用的油基泥浆和其他有毒复合泥浆不得排放入海。水基泥浆和无毒复合泥浆及钻屑的排放，应当符合国家有关规定。\n第六十八条  海洋油气钻井平台（船）、生产生活平台、生产储卸装置等海洋油气装备及其有关海上设施，不得向海域处置含油的工业固体废物。处置其他固体废物，不得造成海洋环境污染。\n第六十九条  海上试油时，应当确保油气充分燃烧，油和油性混合物不得排放入海。\n第七十条  勘探开发海洋油气资源，应当按照有关规定编制油气污染应急预案，报国务院生态环境主管部门海域派出机构备案。\n第六章  废弃物倾倒污染防治\n第七十一条  任何个人和未经批准的单位，不得向中华人民共和国管辖海域倾倒任何废弃物。\n需要倾倒废弃物的，产生废弃物的单位应当向国务院生态环境主管部门海域派出机构提出书面申请，并出具废弃物特性和成分检验报告，取得倾倒许可证后，方可倾倒。\n国家鼓励疏浚物等废弃物的综合利用，避免或者减少海洋倾倒。\n禁止中华人民共和国境外的废弃物在中华人民共和国管辖海域倾倒。\n第七十二条  国务院生态环境主管部门根据废弃物的毒性、有毒物质含量和对海洋环境影响程度，制定海洋倾倒废弃物评价程序和标准。\n可以向海洋倾倒的废弃物名录，由国务院生态环境主管部门制定。\n第七十三条  国务院生态环境主管部门会同国务院自然资源主管部门编制全国海洋倾倒区规划，并征求国务院交通运输、渔业等部门和海警机构的意见，报国务院批准。\n国务院生态环境主管部门根据全国海洋倾倒区规划，按照科学、合理、经济、安全的原则及时选划海洋倾倒区，征求国务院交通运输、渔业等部门和海警机构的意见，并向社会公告。\n第七十四条  国务院生态环境主管部门组织开展海洋倾倒区使用状况评估，根据评估结果予以调整、暂停使用或者封闭海洋倾倒区。\n海洋倾倒区的调整、暂停使用和封闭情况，应当通报国务院有关部门、海警机构并向社会公布。\n第七十五条  获准和实施倾倒废弃物的单位，应当按照许可证注明的期限及条件，到指定的区域进行倾倒。倾倒作业船舶等载运工具应当安装使用符合要求的海洋倾倒在线监控设备，并与国务院生态环境主管部门监管系统联网。\n第七十六条  获准和实施倾倒废弃物的单位，应当按照规定向颁发许可证的国务院生态环境主管部门海域派出机构报告倾倒情况。倾倒废弃物的船舶应当向驶出港的海事管理机构、海警机构作出报告。\n第七十七条  禁止在海上焚烧废弃物。\n禁止在海上处置污染海洋环境、破坏海洋生态的放射性废物或者其他放射性物质。\n第七十八条  获准倾倒废弃物的单位委托实施废弃物海洋倾倒作业的，应当对受托单位的主体资格、技术能力和信用状况进行核实，依法签订书面合同，在合同中约定污染防治与生态保护要求，并监督实施。\n受托单位实施废弃物海洋倾倒作业，应当依照有关法律法规的规定和合同约定，履行污染防治和生态保护要求。\n获准倾倒废弃物的单位违反本条第一款规定的，除依照有关法律法规的规定予以处罚外，还应当与造成环境污染、生态破坏的受托单位承担连带责任。\n第七章  船舶及有关作业活动污染防治\n第七十九条  在中华人民共和国管辖海域，任何船舶及相关作业不得违法向海洋排放船舶垃圾、生活污水、含油污水、含有毒有害物质污水、废气等污染物，废弃物，压载水和沉积物及其他有害物质。\n船舶应当按照国家有关规定采取有效措施，对压载水和沉积物进行处理处置，严格防控引入外来有害生物。\n从事船舶污染物、废弃物接收和船舶清舱、洗舱作业活动的，应当具备相应的接收处理能力。\n第八十条  船舶应当配备相应的防污设备和器材。\n船舶的结构、配备的防污设备和器材应当符合国家防治船舶污染海洋环境的有关规定，并经检验合格。\n船舶应当取得并持有防治海洋环境污染的证书与文书，在进行涉及船舶污染物、压载水和沉积物排放及操作时，应当按照有关规定监测、监控，如实记录并保存。\n第八十一条  船舶应当遵守海上交通安全法律、法规的规定，防止因碰撞、触礁、搁浅、火灾或者爆炸等引起的海难事故，造成海洋环境的污染。\n第八十二条  国家完善并实施船舶油污损害民事赔偿责任制度；按照船舶油污损害赔偿责任由船东和货主共同承担风险的原则，完善并实施船舶油污保险、油污损害赔偿基金制度，具体办法由国务院规定。\n第八十三条  载运具有污染危害性货物进出港口的船舶，其承运人、货物所有人或者代理人，应当事先向海事管理机构申报。经批准后，方可进出港口或者装卸作业。\n第八十四条  交付船舶载运污染危害性货物的，托运人应当将货物的正式名称、污染危害性以及应当采取的防护措施如实告知承运人。污染危害性货物的单证、包装、标志、数量限制等，应当符合对所交付货物的有关规定。\n需要船舶载运污染危害性不明的货物，应当按照有关规定事先进行评估。\n装卸油类及有毒有害货物的作业，船岸双方应当遵守安全防污操作规程。\n第八十五条  港口、码头、装卸站和船舶修造拆解单位所在地县级以上地方人民政府应当统筹规划建设船舶污染物等的接收、转运、处理处置设施，建立相应的接收、转运、处理处置多部门联合监管制度。\n沿海县级以上地方人民政府负责对其管理海域的渔港和渔业船舶停泊点及周边区域污染防治的监督管理，规范生产生活污水和渔业垃圾回收处置，推进污染防治设备建设和环境清理整治。\n港口、码头、装卸站和船舶修造拆解单位应当按照有关规定配备足够的用于处理船舶污染物、废弃物的接收设施，使该设施处于良好状态并有效运行。\n装卸油类等污染危害性货物的港口、码头、装卸站和船舶应当编制污染应急预案，并配备相应的污染应急设备和器材。\n第八十六条  国家海事管理机构组织制定中国籍船舶禁止或者限制安装和使用的有害材料名录。\n船舶修造单位或者船舶所有人、经营人或者管理人应当在船上备有有害材料清单，在船舶建造、营运和维修过程中持续更新，并在船舶拆解前提供给从事船舶拆解的单位。\n第八十七条  从事船舶拆解的单位，应当采取有效的污染防治措施，在船舶拆解前将船舶污染物减至最小量，对拆解产生的船舶污染物、废弃物和其他有害物质进行安全与环境无害化处置。拆解的船舶部件不得进入水体。\n禁止采取冲滩方式进行船舶拆解作业。\n第八十八条  国家倡导绿色低碳智能航运，鼓励船舶使用新能源或者清洁能源，淘汰高耗能高排放老旧船舶，减少温室气体和大气污染物的排放。沿海县级以上地方人民政府应当制定港口岸电、船舶受电等设施建设和改造计划，并组织实施。港口岸电设施的供电能力应当与靠港船舶的用电需求相适应。\n船舶应当按照国家有关规定采取有效措施提高能效水平。具备岸电使用条件的船舶靠港应当按照国家有关规定使用岸电，但是使用清洁能源的除外。具备岸电供应能力的港口经营人、岸电供电企业应当按照国家有关规定为具备岸电使用条件的船舶提供岸电。\n国务院和沿海县级以上地方人民政府对港口岸电设施、船舶受电设施的改造和使用，清洁能源或者新能源动力船舶建造等按照规定给予支持。\n第八十九条  船舶及有关作业活动应当遵守有关法律法规和标准，采取有效措施，防止造成海洋环境污染。海事管理机构等应当加强对船舶及有关作业活动的监督管理。\n船舶进行散装液体污染危害性货物的过驳作业，应当编制作业方案，采取有效的安全和污染防治措施，并事先按照有关规定报经批准。\n第九十条  船舶发生海难事故，造成或者可能造成海洋环境重大污染损害的，国家海事管理机构有权强制采取避免或者减少污染损害的措施。\n对在公海上因发生海难事故，造成中华人民共和国管辖海域重大污染损害后果或者具有污染威胁的船舶、海上设施，国家海事管理机构有权采取与实际的或者可能发生的损害相称的必要措施。\n第九十一条  所有船舶均有监视海上污染的义务，在发现海上污染事件或者违反本法规定的行为时，应当立即向就近的依照本法规定行使海洋环境监督管理权的部门或者机构报告。\n民用航空器发现海上排污或者污染事件，应当及时向就近的民用航空空中交通管制单位报告。接到报告的单位，应当立即向依照本法规定行使海洋环境监督管理权的部门或者机构通报。\n第九十二条  国务院交通运输主管部门可以划定船舶污染物排放控制区。进入控制区的船舶应当符合船舶污染物排放相关控制要求。\n第八章  法律责任\n第九十三条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正或者责令采取限制生产、停产整治等措施，并处以罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）向海域排放本法禁止排放的污染物或者其他物质的；\n（二）未依法取得排污许可证排放污染物的；\n（三）超过标准、总量控制指标排放污染物的；\n（四）通过私设暗管或者篡改、伪造监测数据，或者不正常运行污染防治设施等逃避监管的方式违法向海洋排放污染物的；\n（五）违反本法有关船舶压载水和沉积物排放和管理规定的；\n（六）其他未依照本法规定向海洋排放污染物、废弃物的。\n有前款第一项、第二项行为之一的，处二十万元以上一百万元以下的罚款；有前款第三项行为的，处十万元以上一百万元以下的罚款；有前款第四项行为的，处十万元以上一百万元以下的罚款，情节严重的，吊销排污许可证；有前款第五项、第六项行为之一的，处一万元以上二十万元以下的罚款。个人擅自在岸滩弃置、堆放和处理生活垃圾的，按次处一百元以上一千元以下的罚款。\n第九十四条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）未依法公开排污信息或者弄虚作假的；\n（二）因发生事故或者其他突发性事件，造成或者可能造成海洋环境污染、生态破坏事件，未按照规定通报或者报告的；\n（三）未按照有关规定制定应急预案并备案，或者未按照有关规定配备应急设备、器材的；\n（四）因发生事故或者其他突发性事件，造成或者可能造成海洋环境污染、生态破坏事件，未立即采取有效措施或者逃逸的；\n（五）未采取必要应对措施，造成海洋生态灾害危害扩大的。\n有前款第一项行为的，处二万元以上二十万元以下的罚款，拒不改正的，责令限制生产、停产整治；有前款第二项行为的，处五万元以上五十万元以下的罚款，对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下的罚款，并可以暂扣或者吊销相关任职资格许可；有前款第三项行为的，处二万元以上二十万元以下的罚款；有前款第四项、第五项行为之一的，处二十万元以上二百万元以下的罚款。\n第九十五条  违反本法规定，拒绝、阻挠调查和现场检查，或者在被检查时弄虚作假的，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处五万元以上二十万元以下的罚款；对直接负责的主管人员和其他直接责任人员处二万元以上十万元以下的罚款。\n第九十六条  违反本法规定，造成珊瑚礁等海洋生态系统或者自然保护地破坏的，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正、采取补救措施，处每平方米一千元以上一万元以下的罚款。\n第九十七条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）占用、损害自然岸线的；\n（二）在严格保护岸线范围内开采海砂的；\n（三）违反本法其他关于海砂、矿产资源规定的。\n有前款第一项行为的，处每米五百元以上一万元以下的罚款；有前款第二项行为的，处货值金额二倍以上二十倍以下的罚款，货值金额不足十万元的，处二十万元以上二百万元以下的罚款；有前款第三项行为的，处五万元以上五十万元以下的罚款。\n第九十八条  违反本法规定，从事海水养殖活动有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处二万元以上二十万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）违反禁养区、限养区规定的；\n（二）违反养殖规模、养殖密度规定的；\n（三）违反投饵、投肥、药物使用规定的；\n（四）未按照有关规定对养殖尾水自行监测的。\n第九十九条  违反本法规定设置入海排污口的，由生态环境主管部门责令关闭或者拆除，处二万元以上十万元以下的罚款；拒不关闭或者拆除的，强制关闭、拆除，所需费用由违法者承担，处十万元以上五十万元以下的罚款；情节严重的，可以责令停产整治。\n违反本法规定，设置入海排污口未备案的，由生态环境主管部门责令改正，处二万元以上十万元以下的罚款。\n违反本法规定，入海排污口的责任主体未按照规定开展监控、自动监测的，由生态环境主管部门责令改正，处二万元以上十万元以下的罚款；拒不改正的，可以责令停产整治。\n自然资源、渔业等部门和海事管理机构、海警机构、军队生态环境保护部门发现前三款违法行为之一的，应当通报生态环境主管部门。\n第一百条  违反本法规定，经中华人民共和国管辖海域，转移危险废物的，由国家海事管理机构责令非法运输该危险废物的船舶退出中华人民共和国管辖海域，处五十万元以上五百万元以下的罚款。\n第一百零一条  违反本法规定，建设单位未落实建设项目投资计划有关要求的，由生态环境主管部门责令改正，处五万元以上二十万元以下的罚款；拒不改正的，处二十万元以上一百万元以下的罚款。\n违反本法规定，建设单位未依法报批或者报请重新审核环境影响报告书（表），擅自开工建设的，由生态环境主管部门或者海警机构责令其停止建设，根据违法情节和危害后果，处建设项目总投资额百分之一以上百分之五以下的罚款，并可以责令恢复原状；对建设单位直接负责的主管人员和其他直接责任人员，依法给予处分。建设单位未依法备案环境影响登记表的，由生态环境主管部门责令备案，处五万元以下的罚款。\n第一百零二条  违反本法规定，在依法划定的自然保护地、重要渔业水域及其他需要特别保护的区域建设污染环境、破坏生态的工程建设项目或者从事其他活动，或者在沿海陆域新建不符合国家产业政策的生产项目的，由县级以上人民政府按照管理权限责令关闭。\n违反生态环境准入清单进行生产建设活动的，由依照本法规定行使海洋环境监督管理权的部门或者机构责令停止违法行为，限期拆除并恢复原状，所需费用由违法者承担，处五十万元以上五百万元以下的罚款，对直接负责的主管人员和其他直接责任人员处五万元以上十万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令关闭。\n第一百零三条  违反本法规定，环境保护设施未与主体工程同时设计、同时施工、同时投产使用的，或者环境保护设施未建成、未达到规定要求、未经验收或者经验收不合格即投入生产、使用的，由生态环境主管部门或者海警机构责令改正，处二十万元以上一百万元以下的罚款；拒不改正的，处一百万元以上二百万元以下的罚款；对直接负责的主管人员和其他责任人员处五万元以上二十万元以下的罚款；造成重大环境污染、生态破坏的，责令其停止生产、使用，或者报经有批准权的人民政府批准，责令关闭。\n第一百零四条  违反本法规定，工程建设项目有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令其停止违法行为、消除危害，处二十万元以上一百万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）使用含超标准放射性物质或者易溶出有毒有害物质的材料的；\n（二）造成领海基点及其周围环境的侵蚀、淤积、损害，或者危及领海基点稳定的。\n第一百零五条  违反本法规定进行海洋油气勘探开发活动，造成海洋环境污染的，由海警机构责令改正，给予警告，并处二十万元以上一百万元以下的罚款。\n第一百零六条  违反本法规定，有下列行为之一，由国务院生态环境主管部门及其海域派出机构、海事管理机构或者海警机构责令改正，处以罚款，必要时可以扣押船舶；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）倾倒废弃物的船舶驶出港口未报告的；\n（二）未取得倾倒许可证，向海洋倾倒废弃物的；\n（三）在海上焚烧废弃物或者处置放射性废物及其他放射性物质的。\n有前款第一项行为的，对违法船舶的所有人、经营人或者管理人处三千元以上三万元以下的罚款，对船长、责任船员或者其他责任人员处五百元以上五千元以下的罚款；有前款第二项行为的，处二十万元以上二百万元以下的罚款；有前款第三项行为的，处五十万元以上五百万元以下的罚款。有前款第二项、第三项行为之一，两年内受到行政处罚三次以上的，三年内不得从事废弃物海洋倾倒活动。\n第一百零七条  违反本法规定，有下列行为之一，由国务院生态环境主管部门及其海域派出机构、海事管理机构或者海警机构责令改正，处以罚款，暂扣或者吊销倾倒许可证，必要时可以扣押船舶；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）未按照国家规定报告倾倒情况的；\n（二）未按照国家规定安装使用海洋倾废在线监控设备的；\n（三）获准倾倒废弃物的单位未依照本法规定委托实施废弃物海洋倾倒作业或者未依照本法规定监督实施的；\n（四）未按照倾倒许可证的规定倾倒废弃物的。\n有前款第一项行为的，按次处五千元以上二万元以下的罚款；有前款第二项行为的，处二万元以上二十万元以下的罚款；有前款第三项行为的，处三万元以上三十万元以下的罚款；有前款第四项行为的，处二十万元以上一百万元以下的罚款，被吊销倾倒许可证的，三年内不得从事废弃物海洋倾倒活动。\n以提供虚假申请材料、欺骗、贿赂等不正当手段申请取得倾倒许可证的，由国务院生态环境主管部门及其海域派出机构依法撤销倾倒许可证，并处二十万元以上五十万元以下的罚款；三年内不得再次申请倾倒许可证。\n第一百零八条  违反本法规定，将中华人民共和国境外废弃物运进中华人民共和国管辖海域倾倒的，由海警机构责令改正，根据造成或者可能造成的危害后果，处五十万元以上五百万元以下的罚款。\n第一百零九条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）港口、码头、装卸站、船舶修造拆解单位未按照规定配备或者有效运行船舶污染物、废弃物接收设施，或者船舶的结构、配备的防污设备和器材不符合国家防污规定或者未经检验合格的；\n（二）从事船舶污染物、废弃物接收和船舶清舱、洗舱作业活动，不具备相应接收处理能力的；\n（三）从事船舶拆解、旧船改装、打捞和其他水上、水下施工作业，造成海洋环境污染损害的；\n（四）采取冲滩方式进行船舶拆解作业的。\n有前款第一项、第二项行为之一的，处二万元以上三十万元以下的罚款；有前款第三项行为的，处五万元以上二十万元以下的罚款；有前款第四项行为的，处十万元以上一百万元以下的罚款。\n第一百一十条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）未在船上备有有害材料清单，未在船舶建造、营运和维修过程中持续更新有害材料清单，或者未在船舶拆解前将有害材料清单提供给从事船舶拆解单位的；\n（二）船舶未持有防污证书、防污文书，或者不按照规定监测、监控，如实记载和保存船舶污染物、压载水和沉积物的排放及操作记录的；\n（三）船舶采取措施提高能效水平未达到有关规定的；\n（四）进入控制区的船舶不符合船舶污染物排放相关控制要求的；\n（五）具备岸电供应能力的港口经营人、岸电供电企业未按照国家规定为具备岸电使用条件的船舶提供岸电的；\n（六）具备岸电使用条件的船舶靠港，不按照国家规定使用岸电的。\n有前款第一项行为的，处二万元以下的罚款；有前款第二项行为的，处十万元以下的罚款；有前款第三项行为的，处一万元以上十万元以下的罚款；有前款第四项行为的，处三万元以上三十万元以下的罚款；有前款第五项、第六项行为之一的，处一万元以上十万元以下的罚款，情节严重的，处十万元以上五十万元以下的罚款。\n第一百一十一条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）拒报或者谎报船舶载运污染危害性货物申报事项的；\n（二）托运人未将托运的污染危害性货物的正式名称、污染危害性以及应当采取的防护措施如实告知承运人的；\n（三）托运人交付承运人的污染危害性货物的单证、包装、标志、数量限制不符合对所交付货物的有关规定的；\n（四）托运人在托运的普通货物中夹带污染危害性货物或者将污染危害性货物谎报为普通货物的；\n（五）需要船舶载运污染危害性不明的货物，未按照有关规定事先进行评估的。\n有前款第一项行为的，处五万元以下的罚款；有前款第二项行为的，处五万元以上十万元以下的罚款；有前款第三项、第五项行为之一的，处二万元以上十万元以下的罚款；有前款第四项行为的，处十万元以上二十万元以下的罚款。\n第一百一十二条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处一万元以上五万元以下的罚款：\n（一）载运具有污染危害性货物的船舶未经许可进出港口或者装卸作业的；\n（二）装卸油类及有毒有害货物的作业，船岸双方未遵守安全防污操作规程的；\n（三）船舶进行散装液体污染危害性货物的过驳作业，未编制作业方案或者未按照有关规定报经批准的。\n第一百一十三条  企业事业单位和其他生产经营者违反本法规定向海域排放、倾倒、处置污染物、废弃物或者其他物质，受到罚款处罚，被责令改正的，依法作出处罚决定的部门或者机构应当组织复查，发现其继续实施该违法行为或者拒绝、阻挠复查的，依照《中华人民共和国环境保护法》的规定按日连续处罚。\n第一百一十四条  对污染海洋环境、破坏海洋生态，造成他人损害的，依照《中华人民共和国民法典》等法律的规定承担民事责任。\n对污染海洋环境、破坏海洋生态，给国家造成重大损失的，由依照本法规定行使海洋环境监督管理权的部门代表国家对责任者提出损害赔偿要求。\n前款规定的部门不提起诉讼的，人民检察院可以向人民法院提起诉讼。前款规定的部门提起诉讼的，人民检察院可以支持起诉。\n第一百一十五条  对违反本法规定，造成海洋环境污染、生态破坏事故的单位，除依法承担赔偿责任外，由依照本法规定行使海洋环境监督管理权的部门或者机构处以罚款；对直接负责的主管人员和其他直接责任人员可以处上一年度从本单位取得收入百分之五十以下的罚款；直接负责的主管人员和其他直接责任人员属于公职人员的，依法给予处分。\n对造成一般或者较大海洋环境污染、生态破坏事故的，按照直接损失的百分之二十计算罚款；对造成重大或者特大海洋环境污染、生态破坏事故的，按照直接损失的百分之三十计算罚款。\n第一百一十六条  完全属于下列情形之一，经过及时采取合理措施，仍然不能避免对海洋环境造成污染损害的，造成污染损害的有关责任者免予承担责任：\n（一）战争；\n（二）不可抗拒的自然灾害；\n（三）负责灯塔或者其他助航设备的主管部门，在执行职责时的疏忽，或者其他过失行为。\n第一百一十七条  未依照本法规定缴纳倾倒费的，由国务院生态环境主管部门及其海域派出机构责令限期缴纳；逾期拒不缴纳的，处应缴纳倾倒费数额一倍以上三倍以下的罚款，并可以报经有批准权的人民政府批准，责令停业、关闭。\n第一百一十八条  海洋环境监督管理人员滥用职权、玩忽职守、徇私舞弊，造成海洋环境污染损害、生态破坏的，依法给予处分。\n第一百一十九条  违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第九章  附  则\n第一百二十条  本法中下列用语的含义是：\n（一）海洋环境污染损害，是指直接或者间接地把物质或者能量引入海洋环境，产生损害海洋生物资源、危害人体健康、妨害渔业和海上其他合法活动、损害海水使用素质和减损环境质量等有害影响。\n（二）内水，是指我国领海基线向内陆一侧的所有海域。\n（三）沿海陆域，是指与海岸相连，或者通过管道、沟渠、设施，直接或者间接向海洋排放污染物及其相关活动的一带区域。\n（四）滨海湿地，是指低潮时水深不超过六米的水域及其沿岸浸湿地带，包括水深不超过六米的永久性水域、潮间带（或者洪泛地带）和沿海低地等，但是用于养殖的人工的水域和滩涂除外。\n（五）陆地污染源（简称陆源），是指从陆地向海域排放污染物，造成或者可能造成海洋环境污染的场所、设施等。\n（六）陆源污染物，是指由陆地污染源排放的污染物。\n（七）倾倒，是指通过船舶、航空器、平台或者其他载运工具，向海洋处置废弃物和其他有害物质的行为，包括弃置船舶、航空器、平台及其辅助设施和其他浮动工具的行为。\n（八）海岸线，是指多年大潮平均高潮位时海陆分界痕迹线，以国家组织开展的海岸线修测结果为准。\n（九）入海河口，是指河流终端与受水体（海）相结合的地段。\n（十）海洋生态灾害，是指受自然环境变化或者人为因素影响，导致一种或者多种海洋生物暴发性增殖或者高度聚集，对海洋生态系统结构和功能造成损害。\n（十一）渔业水域，是指鱼虾蟹贝类的产卵场、索饵场、越冬场、洄游通道和鱼虾蟹贝藻类及其他水生动植物的养殖场。\n（十二）排放，是指把污染物排入海洋的行为，包括泵出、溢出、泄出、喷出和倒出。\n（十三）油类，是指任何类型的油及其炼制品。\n（十四）入海排污口，是指直接或者通过管道、沟、渠等排污通道向海洋环境水体排放污水的口门，包括工业排污口、城镇污水处理厂排污口、农业排口及其他排口等类型。\n（十五）油性混合物，是指任何含有油份的混合物。\n（十六）海上焚烧，是指以热摧毁为目的，在海上焚烧设施上，故意焚烧废弃物或者其他物质的行为，但是船舶、平台或者其他人工构造物正常操作中所附带发生的行为除外。\n第一百二十一条  涉及海洋环境监督管理的有关部门的具体职权划分，本法未作规定的，由国务院规定。\n沿海县级以上地方人民政府行使海洋环境监督管理权的部门的职责，由省、自治区、直辖市人民政府根据本法及国务院有关规定确定。\n第一百二十二条  军事船舶和军事用海环境保护管理办法，由国务院、中央军事委员会依照本法制定。\n第一百二十三条  中华人民共和国缔结或者参加的与海洋环境保护有关的国际条约与本法有不同规定的，适用国际条约的规定；但是，中华人民共和国声明保留的条款除外。\n第一百二十四条  本法自2024年1月1日起施行。\n（新华社北京10月24日电）"
  },
  {
    "title": "中华人民共和国海洋环境保护法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-12.htm",
    "date": "2023-10-26",
    "content": "中华人民共和国主席令\n第十二号\n《中华人民共和国海洋环境保护法》已由中华人民共和国第十四届全国人民代表大会常务委员会第六次会议于2023年10月24日修订通过，现予公布，自2024年1月1日起施行。\n中华人民共和国主席  习近平\n2023年10月24日\n\n目  录\n第一章  总  则\n第二章  海洋环境监督管理\n第三章  海洋生态保护\n第四章  陆源污染物污染防治\n第五章  工程建设项目污染防治\n第六章  废弃物倾倒污染防治\n第七章  船舶及有关作业活动污染防治\n第八章  法律责任\n第九章  附  则\n\n第一章  总  则\n第一条  为了保护和改善海洋环境，保护海洋资源，防治污染损害，保障生态安全和公众健康，维护国家海洋权益，建设海洋强国，推进生态文明建设，促进经济社会可持续发展，实现人与自然和谐共生，根据宪法，制定本法。\n第二条  本法适用于中华人民共和国管辖海域。\n在中华人民共和国管辖海域内从事航行、勘探、开发、生产、旅游、科学研究及其他活动，或者在沿海陆域内从事影响海洋环境活动的任何单位和个人，应当遵守本法。\n在中华人民共和国管辖海域以外，造成中华人民共和国管辖海域环境污染、生态破坏的，适用本法相关规定。\n第三条  海洋环境保护应当坚持保护优先、预防为主、源头防控、陆海统筹、综合治理、公众参与、损害担责的原则。\n第四条  国务院生态环境主管部门负责全国海洋环境的监督管理，负责全国防治陆源污染物、海岸工程和海洋工程建设项目（以下称工程建设项目）、海洋倾倒废弃物对海洋环境污染损害的环境保护工作，指导、协调和监督全国海洋生态保护修复工作。\n国务院自然资源主管部门负责海洋保护和开发利用的监督管理，负责全国海洋生态、海域海岸线和海岛的修复工作。\n国务院交通运输主管部门负责所辖港区水域内非军事船舶和港区水域外非渔业、非军事船舶污染海洋环境的监督管理，组织、协调、指挥重大海上溢油应急处置。海事管理机构具体负责上述水域内相关船舶污染海洋环境的监督管理，并负责污染事故的调查处理；对在中华人民共和国管辖海域航行、停泊和作业的外国籍船舶造成的污染事故登轮检查处理。船舶污染事故给渔业造成损害的，应当吸收渔业主管部门参与调查处理。\n国务院渔业主管部门负责渔港水域内非军事船舶和渔港水域外渔业船舶污染海洋环境的监督管理，负责保护渔业水域生态环境工作，并调查处理前款规定的污染事故以外的渔业污染事故。\n国务院发展改革、水行政、住房和城乡建设、林业和草原等部门在各自职责范围内负责有关行业、领域涉及的海洋环境保护工作。\n海警机构在职责范围内对海洋工程建设项目、海洋倾倒废弃物对海洋环境污染损害、自然保护地海岸线向海一侧保护利用等活动进行监督检查，查处违法行为，按照规定权限参与海洋环境污染事故的应急处置和调查处理。\n军队生态环境保护部门负责军事船舶污染海洋环境的监督管理及污染事故的调查处理。\n第五条  沿海县级以上地方人民政府对其管理海域的海洋环境质量负责。\n国家实行海洋环境保护目标责任制和考核评价制度，将海洋环境保护目标完成情况纳入考核评价的内容。\n第六条  沿海县级以上地方人民政府可以建立海洋环境保护区域协作机制，组织协调其管理海域的环境保护工作。\n跨区域的海洋环境保护工作，由有关沿海地方人民政府协商解决，或者由上级人民政府协调解决。\n跨部门的重大海洋环境保护工作，由国务院生态环境主管部门协调；协调未能解决的，由国务院作出决定。\n第七条  国务院和沿海县级以上地方人民政府应当将海洋环境保护工作纳入国民经济和社会发展规划，按照事权和支出责任划分原则，将海洋环境保护工作所需经费纳入本级政府预算。\n第八条  各级人民政府及其有关部门应当加强海洋环境保护的宣传教育和知识普及工作，增强公众海洋环境保护意识，引导公众依法参与海洋环境保护工作；鼓励基层群众性自治组织、社会组织、志愿者等开展海洋环境保护法律法规和知识的宣传活动；按照职责分工依法公开海洋环境相关信息。\n新闻媒体应当采取多种形式开展海洋环境保护的宣传报道，并对违法行为进行舆论监督。\n第九条  任何单位和个人都有保护海洋环境的义务，并有权对污染海洋环境、破坏海洋生态的单位和个人，以及海洋环境监督管理人员的违法行为进行监督和检举。\n从事影响海洋环境活动的任何单位和个人，都应当采取有效措施，防止、减轻海洋环境污染、生态破坏。排污者应当依法公开排污信息。\n第十条  国家鼓励、支持海洋环境保护科学技术研究、开发和应用，促进海洋环境保护信息化建设，加强海洋环境保护专业技术人才培养，提高海洋环境保护科学技术水平。\n国家鼓励、支持海洋环境保护国际交流与合作。\n第十一条  对在海洋环境保护工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\n第二章  海洋环境监督管理\n第十二条  国家实施陆海统筹、区域联动的海洋环境监督管理制度，加强规划、标准、监测等监督管理制度的衔接协调。\n各级人民政府及其有关部门应当加强海洋环境监督管理能力建设，提高海洋环境监督管理科技化、信息化水平。\n第十三条  国家优先将生态功能极重要、生态极敏感脆弱的海域划入生态保护红线，实行严格保护。\n开发利用海洋资源或者从事影响海洋环境的建设活动，应当根据国土空间规划科学合理布局，严格遵守国土空间用途管制要求，严守生态保护红线，不得造成海洋生态环境的损害。沿海地方各级人民政府应当根据国土空间规划，保护和科学合理地使用海域。沿海省、自治区、直辖市人民政府应当加强对生态保护红线内人为活动的监督管理，定期评估保护成效。\n国务院有关部门、沿海设区的市级以上地方人民政府及其有关部门，对其组织编制的国土空间规划和相关规划，应当依法进行包括海洋环境保护内容在内的环境影响评价。\n第十四条  国务院生态环境主管部门会同有关部门、机构和沿海省、自治区、直辖市人民政府制定全国海洋生态环境保护规划，报国务院批准后实施。全国海洋生态环境保护规划应当与全国国土空间规划相衔接。\n沿海地方各级人民政府应当根据全国海洋生态环境保护规划，组织实施其管理海域的海洋环境保护工作。\n第十五条  沿海省、自治区、直辖市人民政府应当根据其管理海域的生态环境和资源利用状况，将其管理海域纳入生态环境分区管控方案和生态环境准入清单，报国务院生态环境主管部门备案后实施。生态环境分区管控方案和生态环境准入清单应当与国土空间规划相衔接。\n第十六条  国务院生态环境主管部门根据海洋环境质量状况和国家经济、技术条件，制定国家海洋环境质量标准。\n沿海省、自治区、直辖市人民政府对国家海洋环境质量标准中未作规定的项目，可以制定地方海洋环境质量标准；对国家海洋环境质量标准中已作规定的项目，可以制定严于国家海洋环境质量标准的地方海洋环境质量标准。地方海洋环境质量标准应当报国务院生态环境主管部门备案。\n国家鼓励开展海洋环境基准研究。\n第十七条  制定海洋环境质量标准，应当征求有关部门、行业协会、企业事业单位、专家和公众等的意见，提高海洋环境质量标准的科学性。\n海洋环境质量标准应当定期评估，并根据评估结果适时修订。\n第十八条  国家和有关地方水污染物排放标准的制定，应当将海洋环境质量标准作为重要依据之一。\n对未完成海洋环境保护目标的海域，省级以上人民政府生态环境主管部门暂停审批新增相应种类污染物排放总量的建设项目环境影响报告书（表），会同有关部门约谈该地区人民政府及其有关部门的主要负责人，要求其采取有效措施及时整改，约谈和整改情况应当向社会公开。\n第十九条  国家加强海洋环境质量管控，推进海域综合治理，严格海域排污许可管理，提升重点海域海洋环境质量。\n需要直接向海洋排放工业废水、医疗污水的海岸工程和海洋工程单位，城镇污水集中处理设施的运营单位及其他企业事业单位和生产经营者，应当依法取得排污许可证。排污许可的管理按照国务院有关规定执行。\n实行排污许可管理的企业事业单位和其他生产经营者应当执行排污许可证关于排放污染物的种类、浓度、排放量、排放方式、排放去向和自行监测等要求。\n禁止通过私设暗管或者篡改、伪造监测数据，以及不正常运行污染防治设施等逃避监管的方式向海洋排放污染物。\n第二十条  国务院生态环境主管部门根据海洋环境状况和质量改善要求，会同国务院发展改革、自然资源、住房和城乡建设、交通运输、水行政、渔业等部门和海警机构，划定国家环境治理重点海域及其控制区域，制定综合治理行动方案，报国务院批准后实施。\n沿海设区的市级以上地方人民政府应当根据综合治理行动方案，制定其管理海域的实施方案，因地制宜采取特别管控措施，开展综合治理，协同推进重点海域治理与美丽海湾建设。\n第二十一条  直接向海洋排放应税污染物的企业事业单位和其他生产经营者，应当依照法律规定缴纳环境保护税。\n向海洋倾倒废弃物，应当按照国家有关规定缴纳倾倒费。具体办法由国务院发展改革部门、国务院财政主管部门会同国务院生态环境主管部门制定。\n第二十二条  国家加强防治海洋环境污染损害的科学技术的研究和开发，对严重污染海洋环境的落后生产工艺和落后设备，实行淘汰制度。\n企业事业单位和其他生产经营者应当优先使用清洁低碳能源，采用资源利用率高、污染物排放量少的清洁生产工艺，防止对海洋环境的污染。\n第二十三条  国务院生态环境主管部门负责海洋生态环境监测工作，制定海洋生态环境监测规范和标准并监督实施，组织实施海洋生态环境质量监测，统一发布国家海洋生态环境状况公报，定期组织对海洋生态环境质量状况进行调查评价。\n国务院自然资源主管部门组织开展海洋资源调查和海洋生态预警监测，发布海洋生态预警监测警报和公报。\n其他依照本法规定行使海洋环境监督管理权的部门和机构应当按照职责分工开展监测、监视。\n第二十四条  国务院有关部门和海警机构应当向国务院生态环境主管部门提供编制国家海洋生态环境状况公报所必需的入海河口和海洋环境监测、调查、监视等方面的资料。\n生态环境主管部门应当向有关部门和海警机构提供与海洋环境监督管理有关的资料。\n第二十五条  国务院生态环境主管部门会同有关部门和机构通过智能化的综合信息系统，为海洋环境保护监督管理、信息共享提供服务。\n国务院有关部门、海警机构和沿海县级以上地方人民政府及其有关部门应当按照规定，推进综合监测、协同监测和常态化监测，加强监测数据、执法信息等海洋环境管理信息共享，提高海洋环境保护综合管理水平。\n第二十六条  国家加强海洋辐射环境监测，国务院生态环境主管部门负责制定海洋辐射环境应急监测方案并组织实施。\n第二十七条  因发生事故或者其他突发性事件，造成或者可能造成海洋环境污染、生态破坏事件的单位和个人，应当立即采取有效措施解除或者减轻危害，及时向可能受到危害者通报，并向依照本法规定行使海洋环境监督管理权的部门和机构报告，接受调查处理。\n沿海县级以上地方人民政府在本行政区域近岸海域的生态环境受到严重损害时，应当采取有效措施，解除或者减轻危害。\n第二十八条  国家根据防止海洋环境污染的需要，制定国家重大海上污染事件应急预案，建立健全海上溢油污染等应急机制，保障应对工作的必要经费。\n国家建立重大海上溢油应急处置部际联席会议制度。国务院交通运输主管部门牵头组织编制国家重大海上溢油应急处置预案并组织实施。\n国务院生态环境主管部门负责制定全国海洋石油勘探开发海上溢油污染事件应急预案并组织实施。\n国家海事管理机构负责制定全国船舶重大海上溢油污染事件应急预案，报国务院生态环境主管部门、国务院应急管理部门备案。\n沿海县级以上地方人民政府及其有关部门应当制定有关应急预案，在发生海洋突发环境事件时，及时启动应急预案，采取有效措施，解除或者减轻危害。\n可能发生海洋突发环境事件的单位，应当按照有关规定，制定本单位的应急预案，配备应急设备和器材，定期组织开展应急演练；应急预案应当向依照本法规定行使海洋环境监督管理权的部门和机构备案。\n第二十九条  依照本法规定行使海洋环境监督管理权的部门和机构，有权对从事影响海洋环境活动的单位和个人进行现场检查；在巡航监视中发现违反本法规定的行为时，应当予以制止并调查取证，必要时有权采取有效措施，防止事态扩大，并报告有关部门或者机构处理。\n被检查者应当如实反映情况，提供必要的资料。检查者应当依法为被检查者保守商业秘密、个人隐私和个人信息。\n依照本法规定行使海洋环境监督管理权的部门和机构可以在海上实行联合执法。\n第三十条  造成或者可能造成严重海洋环境污染、生态破坏的，或者有关证据可能灭失或者被隐匿的，依照本法规定行使海洋环境监督管理权的部门和机构可以查封、扣押有关船舶、设施、设备、物品。\n第三十一条  在中华人民共和国管辖海域以外，造成或者可能造成中华人民共和国管辖海域环境污染、生态破坏的，有关部门和机构有权采取必要的措施。\n第三十二条  国务院生态环境主管部门会同有关部门和机构建立向海洋排放污染物、从事废弃物海洋倾倒、从事海洋生态环境治理和服务的企业事业单位和其他生产经营者信用记录与评价应用制度，将相关信用记录纳入全国公共信用信息共享平台。\n第三章  海洋生态保护\n第三十三条  国家加强海洋生态保护，提升海洋生态系统质量和多样性、稳定性、持续性。\n国务院和沿海地方各级人民政府应当采取有效措施，重点保护红树林、珊瑚礁、海藻场、海草床、滨海湿地、海岛、海湾、入海河口、重要渔业水域等具有典型性、代表性的海洋生态系统，珍稀濒危海洋生物的天然集中分布区，具有重要经济价值的海洋生物生存区域及有重大科学文化价值的海洋自然遗迹和自然景观。\n第三十四条  国务院和沿海省、自治区、直辖市人民政府及其有关部门根据保护海洋的需要，依法将重要的海洋生态系统、珍稀濒危海洋生物的天然集中分布区、海洋自然遗迹和自然景观集中分布区等区域纳入国家公园、自然保护区或者自然公园等自然保护地。\n第三十五条  国家建立健全海洋生态保护补偿制度。\n国务院和沿海省、自治区、直辖市人民政府应当通过转移支付、产业扶持等方式支持开展海洋生态保护补偿。\n沿海地方各级人民政府应当落实海洋生态保护补偿资金，确保其用于海洋生态保护补偿。\n第三十六条  国家加强海洋生物多样性保护，健全海洋生物多样性调查、监测、评估和保护体系，维护和修复重要海洋生态廊道，防止对海洋生物多样性的破坏。\n开发利用海洋和海岸带资源，应当对重要海洋生态系统、生物物种、生物遗传资源实施有效保护，维护海洋生物多样性。\n引进海洋动植物物种，应当进行科学论证，避免对海洋生态系统造成危害。\n第三十七条  国家鼓励科学开展水生生物增殖放流，支持科学规划，因地制宜采取投放人工鱼礁和种植海藻场、海草床、珊瑚等措施，恢复海洋生物多样性，修复改善海洋生态。\n第三十八条  开发海岛及周围海域的资源，应当采取严格的生态保护措施，不得造成海岛地形、岸滩、植被和海岛周围海域生态环境的损害。\n第三十九条  国家严格保护自然岸线，建立健全自然岸线控制制度。沿海省、自治区、直辖市人民政府负责划定严格保护岸线的范围并发布。\n沿海地方各级人民政府应当加强海岸线分类保护与利用，保护修复自然岸线，促进人工岸线生态化，维护岸线岸滩稳定平衡，因地制宜、科学合理划定海岸建筑退缩线。\n禁止违法占用、损害自然岸线。\n第四十条  国务院水行政主管部门确定重要入海河流的生态流量管控指标，应当征求并研究国务院生态环境、自然资源等部门的意见。确定生态流量管控指标，应当进行科学论证，综合考虑水资源条件、气候状况、生态环境保护要求、生活生产用水状况等因素。\n入海河口所在地县级以上地方人民政府及其有关部门按照河海联动的要求，制定实施河口生态修复和其他保护措施方案，加强对水、沙、盐、潮滩、生物种群、河口形态的综合监测，采取有效措施防止海水入侵和倒灌，维护河口良好生态功能。\n第四十一条  沿海地方各级人民政府应当结合当地自然环境的特点，建设海岸防护设施、沿海防护林、沿海城镇园林和绿地，对海岸侵蚀和海水入侵地区进行综合治理。\n禁止毁坏海岸防护设施、沿海防护林、沿海城镇园林和绿地。\n第四十二条  对遭到破坏的具有重要生态、经济、社会价值的海洋生态系统，应当进行修复。海洋生态修复应当以改善生境、恢复生物多样性和生态系统基本功能为重点，以自然恢复为主、人工修复为辅，并优先修复具有典型性、代表性的海洋生态系统。\n国务院自然资源主管部门负责统筹海洋生态修复，牵头组织编制海洋生态修复规划并实施有关海洋生态修复重大工程。编制海洋生态修复规划，应当进行科学论证评估。\n国务院自然资源、生态环境等部门应当按照职责分工开展修复成效监督评估。\n第四十三条  国务院自然资源主管部门负责开展全国海洋生态灾害预防、风险评估和隐患排查治理。\n沿海县级以上地方人民政府负责其管理海域的海洋生态灾害应对工作，采取必要的灾害预防、处置和灾后恢复措施，防止和减轻灾害影响。\n企业事业单位和其他生产经营者应当采取必要应对措施，防止海洋生态灾害扩大。\n第四十四条  国家鼓励发展生态渔业，推广多种生态渔业生产方式，改善海洋生态状况，保护海洋环境。\n沿海县级以上地方人民政府应当因地制宜编制并组织实施养殖水域滩涂规划，确定可以用于养殖业的水域和滩涂，科学划定海水养殖禁养区、限养区和养殖区，建立禁养区内海水养殖的清理和退出机制。\n第四十五条  从事海水养殖活动应当保护海域环境，科学确定养殖规模和养殖密度，合理投饵、投肥，正确使用药物，及时规范收集处理固体废物，防止造成海洋生态环境的损害。\n禁止在氮磷浓度严重超标的近岸海域新增或者扩大投饵、投肥海水养殖规模。\n向海洋排放养殖尾水污染物等应当符合污染物排放标准。沿海省、自治区、直辖市人民政府应当制定海水养殖污染物排放相关地方标准，加强养殖尾水污染防治的监督管理。\n工厂化养殖和设置统一排污口的集中连片养殖的排污单位，应当按照有关规定对养殖尾水自行监测。\n第四章  陆源污染物污染防治\n第四十六条  向海域排放陆源污染物，应当严格执行国家或者地方规定的标准和有关规定。\n第四十七条  入海排污口位置的选择，应当符合国土空间用途管制要求，根据海水动力条件和有关规定，经科学论证后，报设区的市级以上人民政府生态环境主管部门备案。排污口的责任主体应当加强排污口监测，按照规定开展监控和自动监测。\n生态环境主管部门应当在完成备案后十五个工作日内将入海排污口设置情况通报自然资源、渔业等部门和海事管理机构、海警机构、军队生态环境保护部门。\n沿海县级以上地方人民政府应当根据排污口类别、责任主体，组织有关部门对本行政区域内各类入海排污口进行排查整治和日常监督管理，建立健全近岸水体、入海排污口、排污管线、污染源全链条治理体系。\n国务院生态环境主管部门负责制定入海排污口设置和管理的具体办法，制定入海排污口技术规范，组织建设统一的入海排污口信息平台，加强动态更新、信息共享和公开。\n第四十八条  禁止在自然保护地、重要渔业水域、海水浴场、生态保护红线区域及其他需要特别保护的区域，新设工业排污口和城镇污水处理厂排污口；法律、行政法规另有规定的除外。\n在有条件的地区，应当将排污口深水设置，实行离岸排放。\n第四十九条  经开放式沟（渠）向海洋排放污染物的，对开放式沟（渠）按照国家和地方的有关规定、标准实施水环境质量管理。\n第五十条  国务院有关部门和县级以上地方人民政府及其有关部门应当依照水污染防治有关法律、行政法规的规定，加强入海河流管理，协同推进入海河流污染防治，使入海河口的水质符合入海河口环境质量相关要求。\n入海河流流域省、自治区、直辖市人民政府应当按照国家有关规定，加强入海总氮、总磷排放的管控，制定控制方案并组织实施。\n第五十一条  禁止向海域排放油类、酸液、碱液、剧毒废液。\n禁止向海域排放污染海洋环境、破坏海洋生态的放射性废水。\n严格控制向海域排放含有不易降解的有机物和重金属的废水。\n第五十二条  含病原体的医疗污水、生活污水和工业废水应当经过处理，符合国家和地方有关排放标准后，方可排入海域。\n第五十三条  含有机物和营养物质的工业废水、生活污水，应当严格控制向海湾、半封闭海及其他自净能力较差的海域排放。\n第五十四条  向海域排放含热废水，应当采取有效措施，保证邻近自然保护地、渔业水域的水温符合国家和地方海洋环境质量标准，避免热污染对珍稀濒危海洋生物、海洋水产资源造成危害。\n第五十五条  沿海地方各级人民政府应当加强农业面源污染防治。沿海农田、林场施用化学农药，应当执行国家农药安全使用的规定和标准。沿海农田、林场应当合理使用化肥和植物生长调节剂。\n第五十六条  在沿海陆域弃置、堆放和处理尾矿、矿渣、煤灰渣、垃圾和其他固体废物的，依照《中华人民共和国固体废物污染环境防治法》的有关规定执行，并采取有效措施防止固体废物进入海洋。\n禁止在岸滩弃置、堆放和处理固体废物；法律、行政法规另有规定的除外。\n第五十七条  沿海县级以上地方人民政府负责其管理海域的海洋垃圾污染防治，建立海洋垃圾监测、清理制度，统筹规划建设陆域接收、转运、处理海洋垃圾的设施，明确有关部门、乡镇、街道、企业事业单位等的海洋垃圾管控区域，建立海洋垃圾监测、拦截、收集、打捞、运输、处理体系并组织实施，采取有效措施鼓励、支持公众参与上述活动。国务院生态环境、住房和城乡建设、发展改革等部门应当按照职责分工加强海洋垃圾污染防治的监督指导和保障。\n第五十八条  禁止经中华人民共和国内水、领海过境转移危险废物。\n经中华人民共和国管辖的其他海域转移危险废物的，应当事先取得国务院生态环境主管部门的书面同意。\n第五十九条  沿海县级以上地方人民政府应当建设和完善排水管网，根据改善海洋环境质量的需要建设城镇污水处理厂和其他污水处理设施，加强城乡污水处理。\n建设污水海洋处置工程，应当符合国家有关规定。\n第六十条  国家采取必要措施，防止、减少和控制来自大气层或者通过大气层造成的海洋环境污染损害。\n第五章  工程建设项目污染防治\n第六十一条  新建、改建、扩建工程建设项目，应当遵守国家有关建设项目环境保护管理的规定，并把污染防治和生态保护所需资金纳入建设项目投资计划。\n禁止在依法划定的自然保护地、重要渔业水域及其他需要特别保护的区域，违法建设污染环境、破坏生态的工程建设项目或者从事其他活动。\n第六十二条  工程建设项目应当按照国家有关建设项目环境影响评价的规定进行环境影响评价。未依法进行并通过环境影响评价的建设项目，不得开工建设。\n环境保护设施应当与主体工程同时设计、同时施工、同时投产使用。环境保护设施应当符合经批准的环境影响评价报告书（表）的要求。建设单位应当依照有关法律法规的规定，对环境保护设施进行验收，编制验收报告，并向社会公开。环境保护设施未经验收或者经验收不合格的，建设项目不得投入生产或者使用。\n第六十三条  禁止在沿海陆域新建不符合国家产业政策的化学制浆造纸、化工、印染、制革、电镀、酿造、炼油、岸边冲滩拆船及其他严重污染海洋环境的生产项目。\n第六十四条  新建、改建、扩建工程建设项目，应当采取有效措施，保护国家和地方重点保护的野生动植物及其生存环境，保护海洋水产资源，避免或者减轻对海洋生物的影响。\n禁止在严格保护岸线范围内开采海砂。依法在其他区域开发利用海砂资源，应当采取严格措施，保护海洋环境。载运海砂资源应当持有合法来源证明；海砂开采者应当为载运海砂的船舶提供合法来源证明。\n从岸上打井开采海底矿产资源，应当采取有效措施，防止污染海洋环境。\n第六十五条  工程建设项目不得使用含超标准放射性物质或者易溶出有毒有害物质的材料；不得造成领海基点及其周围环境的侵蚀、淤积和损害，不得危及领海基点的稳定。\n第六十六条  工程建设项目需要爆破作业时，应当采取有效措施，保护海洋环境。\n海洋石油勘探开发及输油过程中，应当采取有效措施，避免溢油事故的发生。\n第六十七条  工程建设项目不得违法向海洋排放污染物、废弃物及其他有害物质。\n海洋油气钻井平台（船）、生产生活平台、生产储卸装置等海洋油气装备的含油污水和油性混合物，应当经过处理达标后排放；残油、废油应当予以回收，不得排放入海。\n钻井所使用的油基泥浆和其他有毒复合泥浆不得排放入海。水基泥浆和无毒复合泥浆及钻屑的排放，应当符合国家有关规定。\n第六十八条  海洋油气钻井平台（船）、生产生活平台、生产储卸装置等海洋油气装备及其有关海上设施，不得向海域处置含油的工业固体废物。处置其他固体废物，不得造成海洋环境污染。\n第六十九条  海上试油时，应当确保油气充分燃烧，油和油性混合物不得排放入海。\n第七十条  勘探开发海洋油气资源，应当按照有关规定编制油气污染应急预案，报国务院生态环境主管部门海域派出机构备案。\n第六章  废弃物倾倒污染防治\n第七十一条  任何个人和未经批准的单位，不得向中华人民共和国管辖海域倾倒任何废弃物。\n需要倾倒废弃物的，产生废弃物的单位应当向国务院生态环境主管部门海域派出机构提出书面申请，并出具废弃物特性和成分检验报告，取得倾倒许可证后，方可倾倒。\n国家鼓励疏浚物等废弃物的综合利用，避免或者减少海洋倾倒。\n禁止中华人民共和国境外的废弃物在中华人民共和国管辖海域倾倒。\n第七十二条  国务院生态环境主管部门根据废弃物的毒性、有毒物质含量和对海洋环境影响程度，制定海洋倾倒废弃物评价程序和标准。\n可以向海洋倾倒的废弃物名录，由国务院生态环境主管部门制定。\n第七十三条  国务院生态环境主管部门会同国务院自然资源主管部门编制全国海洋倾倒区规划，并征求国务院交通运输、渔业等部门和海警机构的意见，报国务院批准。\n国务院生态环境主管部门根据全国海洋倾倒区规划，按照科学、合理、经济、安全的原则及时选划海洋倾倒区，征求国务院交通运输、渔业等部门和海警机构的意见，并向社会公告。\n第七十四条  国务院生态环境主管部门组织开展海洋倾倒区使用状况评估，根据评估结果予以调整、暂停使用或者封闭海洋倾倒区。\n海洋倾倒区的调整、暂停使用和封闭情况，应当通报国务院有关部门、海警机构并向社会公布。\n第七十五条  获准和实施倾倒废弃物的单位，应当按照许可证注明的期限及条件，到指定的区域进行倾倒。倾倒作业船舶等载运工具应当安装使用符合要求的海洋倾倒在线监控设备，并与国务院生态环境主管部门监管系统联网。\n第七十六条  获准和实施倾倒废弃物的单位，应当按照规定向颁发许可证的国务院生态环境主管部门海域派出机构报告倾倒情况。倾倒废弃物的船舶应当向驶出港的海事管理机构、海警机构作出报告。\n第七十七条  禁止在海上焚烧废弃物。\n禁止在海上处置污染海洋环境、破坏海洋生态的放射性废物或者其他放射性物质。\n第七十八条  获准倾倒废弃物的单位委托实施废弃物海洋倾倒作业的，应当对受托单位的主体资格、技术能力和信用状况进行核实，依法签订书面合同，在合同中约定污染防治与生态保护要求，并监督实施。\n受托单位实施废弃物海洋倾倒作业，应当依照有关法律法规的规定和合同约定，履行污染防治和生态保护要求。\n获准倾倒废弃物的单位违反本条第一款规定的，除依照有关法律法规的规定予以处罚外，还应当与造成环境污染、生态破坏的受托单位承担连带责任。\n第七章  船舶及有关作业活动污染防治\n第七十九条  在中华人民共和国管辖海域，任何船舶及相关作业不得违法向海洋排放船舶垃圾、生活污水、含油污水、含有毒有害物质污水、废气等污染物，废弃物，压载水和沉积物及其他有害物质。\n船舶应当按照国家有关规定采取有效措施，对压载水和沉积物进行处理处置，严格防控引入外来有害生物。\n从事船舶污染物、废弃物接收和船舶清舱、洗舱作业活动的，应当具备相应的接收处理能力。\n第八十条  船舶应当配备相应的防污设备和器材。\n船舶的结构、配备的防污设备和器材应当符合国家防治船舶污染海洋环境的有关规定，并经检验合格。\n船舶应当取得并持有防治海洋环境污染的证书与文书，在进行涉及船舶污染物、压载水和沉积物排放及操作时，应当按照有关规定监测、监控，如实记录并保存。\n第八十一条  船舶应当遵守海上交通安全法律、法规的规定，防止因碰撞、触礁、搁浅、火灾或者爆炸等引起的海难事故，造成海洋环境的污染。\n第八十二条  国家完善并实施船舶油污损害民事赔偿责任制度；按照船舶油污损害赔偿责任由船东和货主共同承担风险的原则，完善并实施船舶油污保险、油污损害赔偿基金制度，具体办法由国务院规定。\n第八十三条  载运具有污染危害性货物进出港口的船舶，其承运人、货物所有人或者代理人，应当事先向海事管理机构申报。经批准后，方可进出港口或者装卸作业。\n第八十四条  交付船舶载运污染危害性货物的，托运人应当将货物的正式名称、污染危害性以及应当采取的防护措施如实告知承运人。污染危害性货物的单证、包装、标志、数量限制等，应当符合对所交付货物的有关规定。\n需要船舶载运污染危害性不明的货物，应当按照有关规定事先进行评估。\n装卸油类及有毒有害货物的作业，船岸双方应当遵守安全防污操作规程。\n第八十五条  港口、码头、装卸站和船舶修造拆解单位所在地县级以上地方人民政府应当统筹规划建设船舶污染物等的接收、转运、处理处置设施，建立相应的接收、转运、处理处置多部门联合监管制度。\n沿海县级以上地方人民政府负责对其管理海域的渔港和渔业船舶停泊点及周边区域污染防治的监督管理，规范生产生活污水和渔业垃圾回收处置，推进污染防治设备建设和环境清理整治。\n港口、码头、装卸站和船舶修造拆解单位应当按照有关规定配备足够的用于处理船舶污染物、废弃物的接收设施，使该设施处于良好状态并有效运行。\n装卸油类等污染危害性货物的港口、码头、装卸站和船舶应当编制污染应急预案，并配备相应的污染应急设备和器材。\n第八十六条  国家海事管理机构组织制定中国籍船舶禁止或者限制安装和使用的有害材料名录。\n船舶修造单位或者船舶所有人、经营人或者管理人应当在船上备有有害材料清单，在船舶建造、营运和维修过程中持续更新，并在船舶拆解前提供给从事船舶拆解的单位。\n第八十七条  从事船舶拆解的单位，应当采取有效的污染防治措施，在船舶拆解前将船舶污染物减至最小量，对拆解产生的船舶污染物、废弃物和其他有害物质进行安全与环境无害化处置。拆解的船舶部件不得进入水体。\n禁止采取冲滩方式进行船舶拆解作业。\n第八十八条  国家倡导绿色低碳智能航运，鼓励船舶使用新能源或者清洁能源，淘汰高耗能高排放老旧船舶，减少温室气体和大气污染物的排放。沿海县级以上地方人民政府应当制定港口岸电、船舶受电等设施建设和改造计划，并组织实施。港口岸电设施的供电能力应当与靠港船舶的用电需求相适应。\n船舶应当按照国家有关规定采取有效措施提高能效水平。具备岸电使用条件的船舶靠港应当按照国家有关规定使用岸电，但是使用清洁能源的除外。具备岸电供应能力的港口经营人、岸电供电企业应当按照国家有关规定为具备岸电使用条件的船舶提供岸电。\n国务院和沿海县级以上地方人民政府对港口岸电设施、船舶受电设施的改造和使用，清洁能源或者新能源动力船舶建造等按照规定给予支持。\n第八十九条  船舶及有关作业活动应当遵守有关法律法规和标准，采取有效措施，防止造成海洋环境污染。海事管理机构等应当加强对船舶及有关作业活动的监督管理。\n船舶进行散装液体污染危害性货物的过驳作业，应当编制作业方案，采取有效的安全和污染防治措施，并事先按照有关规定报经批准。\n第九十条  船舶发生海难事故，造成或者可能造成海洋环境重大污染损害的，国家海事管理机构有权强制采取避免或者减少污染损害的措施。\n对在公海上因发生海难事故，造成中华人民共和国管辖海域重大污染损害后果或者具有污染威胁的船舶、海上设施，国家海事管理机构有权采取与实际的或者可能发生的损害相称的必要措施。\n第九十一条  所有船舶均有监视海上污染的义务，在发现海上污染事件或者违反本法规定的行为时，应当立即向就近的依照本法规定行使海洋环境监督管理权的部门或者机构报告。\n民用航空器发现海上排污或者污染事件，应当及时向就近的民用航空空中交通管制单位报告。接到报告的单位，应当立即向依照本法规定行使海洋环境监督管理权的部门或者机构通报。\n第九十二条  国务院交通运输主管部门可以划定船舶污染物排放控制区。进入控制区的船舶应当符合船舶污染物排放相关控制要求。\n第八章  法律责任\n第九十三条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正或者责令采取限制生产、停产整治等措施，并处以罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）向海域排放本法禁止排放的污染物或者其他物质的；\n（二）未依法取得排污许可证排放污染物的；\n（三）超过标准、总量控制指标排放污染物的；\n（四）通过私设暗管或者篡改、伪造监测数据，或者不正常运行污染防治设施等逃避监管的方式违法向海洋排放污染物的；\n（五）违反本法有关船舶压载水和沉积物排放和管理规定的；\n（六）其他未依照本法规定向海洋排放污染物、废弃物的。\n有前款第一项、第二项行为之一的，处二十万元以上一百万元以下的罚款；有前款第三项行为的，处十万元以上一百万元以下的罚款；有前款第四项行为的，处十万元以上一百万元以下的罚款，情节严重的，吊销排污许可证；有前款第五项、第六项行为之一的，处一万元以上二十万元以下的罚款。个人擅自在岸滩弃置、堆放和处理生活垃圾的，按次处一百元以上一千元以下的罚款。\n第九十四条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）未依法公开排污信息或者弄虚作假的；\n（二）因发生事故或者其他突发性事件，造成或者可能造成海洋环境污染、生态破坏事件，未按照规定通报或者报告的；\n（三）未按照有关规定制定应急预案并备案，或者未按照有关规定配备应急设备、器材的；\n（四）因发生事故或者其他突发性事件，造成或者可能造成海洋环境污染、生态破坏事件，未立即采取有效措施或者逃逸的；\n（五）未采取必要应对措施，造成海洋生态灾害危害扩大的。\n有前款第一项行为的，处二万元以上二十万元以下的罚款，拒不改正的，责令限制生产、停产整治；有前款第二项行为的，处五万元以上五十万元以下的罚款，对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下的罚款，并可以暂扣或者吊销相关任职资格许可；有前款第三项行为的，处二万元以上二十万元以下的罚款；有前款第四项、第五项行为之一的，处二十万元以上二百万元以下的罚款。\n第九十五条  违反本法规定，拒绝、阻挠调查和现场检查，或者在被检查时弄虚作假的，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处五万元以上二十万元以下的罚款；对直接负责的主管人员和其他直接责任人员处二万元以上十万元以下的罚款。\n第九十六条  违反本法规定，造成珊瑚礁等海洋生态系统或者自然保护地破坏的，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正、采取补救措施，处每平方米一千元以上一万元以下的罚款。\n第九十七条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）占用、损害自然岸线的；\n（二）在严格保护岸线范围内开采海砂的；\n（三）违反本法其他关于海砂、矿产资源规定的。\n有前款第一项行为的，处每米五百元以上一万元以下的罚款；有前款第二项行为的，处货值金额二倍以上二十倍以下的罚款，货值金额不足十万元的，处二十万元以上二百万元以下的罚款；有前款第三项行为的，处五万元以上五十万元以下的罚款。\n第九十八条  违反本法规定，从事海水养殖活动有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处二万元以上二十万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）违反禁养区、限养区规定的；\n（二）违反养殖规模、养殖密度规定的；\n（三）违反投饵、投肥、药物使用规定的；\n（四）未按照有关规定对养殖尾水自行监测的。\n第九十九条  违反本法规定设置入海排污口的，由生态环境主管部门责令关闭或者拆除，处二万元以上十万元以下的罚款；拒不关闭或者拆除的，强制关闭、拆除，所需费用由违法者承担，处十万元以上五十万元以下的罚款；情节严重的，可以责令停产整治。\n违反本法规定，设置入海排污口未备案的，由生态环境主管部门责令改正，处二万元以上十万元以下的罚款。\n违反本法规定，入海排污口的责任主体未按照规定开展监控、自动监测的，由生态环境主管部门责令改正，处二万元以上十万元以下的罚款；拒不改正的，可以责令停产整治。\n自然资源、渔业等部门和海事管理机构、海警机构、军队生态环境保护部门发现前三款违法行为之一的，应当通报生态环境主管部门。\n第一百条  违反本法规定，经中华人民共和国管辖海域，转移危险废物的，由国家海事管理机构责令非法运输该危险废物的船舶退出中华人民共和国管辖海域，处五十万元以上五百万元以下的罚款。\n第一百零一条  违反本法规定，建设单位未落实建设项目投资计划有关要求的，由生态环境主管部门责令改正，处五万元以上二十万元以下的罚款；拒不改正的，处二十万元以上一百万元以下的罚款。\n违反本法规定，建设单位未依法报批或者报请重新审核环境影响报告书（表），擅自开工建设的，由生态环境主管部门或者海警机构责令其停止建设，根据违法情节和危害后果，处建设项目总投资额百分之一以上百分之五以下的罚款，并可以责令恢复原状；对建设单位直接负责的主管人员和其他直接责任人员，依法给予处分。建设单位未依法备案环境影响登记表的，由生态环境主管部门责令备案，处五万元以下的罚款。\n第一百零二条  违反本法规定，在依法划定的自然保护地、重要渔业水域及其他需要特别保护的区域建设污染环境、破坏生态的工程建设项目或者从事其他活动，或者在沿海陆域新建不符合国家产业政策的生产项目的，由县级以上人民政府按照管理权限责令关闭。\n违反生态环境准入清单进行生产建设活动的，由依照本法规定行使海洋环境监督管理权的部门或者机构责令停止违法行为，限期拆除并恢复原状，所需费用由违法者承担，处五十万元以上五百万元以下的罚款，对直接负责的主管人员和其他直接责任人员处五万元以上十万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令关闭。\n第一百零三条  违反本法规定，环境保护设施未与主体工程同时设计、同时施工、同时投产使用的，或者环境保护设施未建成、未达到规定要求、未经验收或者经验收不合格即投入生产、使用的，由生态环境主管部门或者海警机构责令改正，处二十万元以上一百万元以下的罚款；拒不改正的，处一百万元以上二百万元以下的罚款；对直接负责的主管人员和其他责任人员处五万元以上二十万元以下的罚款；造成重大环境污染、生态破坏的，责令其停止生产、使用，或者报经有批准权的人民政府批准，责令关闭。\n第一百零四条  违反本法规定，工程建设项目有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令其停止违法行为、消除危害，处二十万元以上一百万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）使用含超标准放射性物质或者易溶出有毒有害物质的材料的；\n（二）造成领海基点及其周围环境的侵蚀、淤积、损害，或者危及领海基点稳定的。\n第一百零五条  违反本法规定进行海洋油气勘探开发活动，造成海洋环境污染的，由海警机构责令改正，给予警告，并处二十万元以上一百万元以下的罚款。\n第一百零六条  违反本法规定，有下列行为之一，由国务院生态环境主管部门及其海域派出机构、海事管理机构或者海警机构责令改正，处以罚款，必要时可以扣押船舶；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）倾倒废弃物的船舶驶出港口未报告的；\n（二）未取得倾倒许可证，向海洋倾倒废弃物的；\n（三）在海上焚烧废弃物或者处置放射性废物及其他放射性物质的。\n有前款第一项行为的，对违法船舶的所有人、经营人或者管理人处三千元以上三万元以下的罚款，对船长、责任船员或者其他责任人员处五百元以上五千元以下的罚款；有前款第二项行为的，处二十万元以上二百万元以下的罚款；有前款第三项行为的，处五十万元以上五百万元以下的罚款。有前款第二项、第三项行为之一，两年内受到行政处罚三次以上的，三年内不得从事废弃物海洋倾倒活动。\n第一百零七条  违反本法规定，有下列行为之一，由国务院生态环境主管部门及其海域派出机构、海事管理机构或者海警机构责令改正，处以罚款，暂扣或者吊销倾倒许可证，必要时可以扣押船舶；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：\n（一）未按照国家规定报告倾倒情况的；\n（二）未按照国家规定安装使用海洋倾废在线监控设备的；\n（三）获准倾倒废弃物的单位未依照本法规定委托实施废弃物海洋倾倒作业或者未依照本法规定监督实施的；\n（四）未按照倾倒许可证的规定倾倒废弃物的。\n有前款第一项行为的，按次处五千元以上二万元以下的罚款；有前款第二项行为的，处二万元以上二十万元以下的罚款；有前款第三项行为的，处三万元以上三十万元以下的罚款；有前款第四项行为的，处二十万元以上一百万元以下的罚款，被吊销倾倒许可证的，三年内不得从事废弃物海洋倾倒活动。\n以提供虚假申请材料、欺骗、贿赂等不正当手段申请取得倾倒许可证的，由国务院生态环境主管部门及其海域派出机构依法撤销倾倒许可证，并处二十万元以上五十万元以下的罚款；三年内不得再次申请倾倒许可证。\n第一百零八条  违反本法规定，将中华人民共和国境外废弃物运进中华人民共和国管辖海域倾倒的，由海警机构责令改正，根据造成或者可能造成的危害后果，处五十万元以上五百万元以下的罚款。\n第一百零九条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）港口、码头、装卸站、船舶修造拆解单位未按照规定配备或者有效运行船舶污染物、废弃物接收设施，或者船舶的结构、配备的防污设备和器材不符合国家防污规定或者未经检验合格的；\n（二）从事船舶污染物、废弃物接收和船舶清舱、洗舱作业活动，不具备相应接收处理能力的；\n（三）从事船舶拆解、旧船改装、打捞和其他水上、水下施工作业，造成海洋环境污染损害的；\n（四）采取冲滩方式进行船舶拆解作业的。\n有前款第一项、第二项行为之一的，处二万元以上三十万元以下的罚款；有前款第三项行为的，处五万元以上二十万元以下的罚款；有前款第四项行为的，处十万元以上一百万元以下的罚款。\n第一百一十条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）未在船上备有有害材料清单，未在船舶建造、营运和维修过程中持续更新有害材料清单，或者未在船舶拆解前将有害材料清单提供给从事船舶拆解单位的；\n（二）船舶未持有防污证书、防污文书，或者不按照规定监测、监控，如实记载和保存船舶污染物、压载水和沉积物的排放及操作记录的；\n（三）船舶采取措施提高能效水平未达到有关规定的；\n（四）进入控制区的船舶不符合船舶污染物排放相关控制要求的；\n（五）具备岸电供应能力的港口经营人、岸电供电企业未按照国家规定为具备岸电使用条件的船舶提供岸电的；\n（六）具备岸电使用条件的船舶靠港，不按照国家规定使用岸电的。\n有前款第一项行为的，处二万元以下的罚款；有前款第二项行为的，处十万元以下的罚款；有前款第三项行为的，处一万元以上十万元以下的罚款；有前款第四项行为的，处三万元以上三十万元以下的罚款；有前款第五项、第六项行为之一的，处一万元以上十万元以下的罚款，情节严重的，处十万元以上五十万元以下的罚款。\n第一百一十一条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处以罚款：\n（一）拒报或者谎报船舶载运污染危害性货物申报事项的；\n（二）托运人未将托运的污染危害性货物的正式名称、污染危害性以及应当采取的防护措施如实告知承运人的；\n（三）托运人交付承运人的污染危害性货物的单证、包装、标志、数量限制不符合对所交付货物的有关规定的；\n（四）托运人在托运的普通货物中夹带污染危害性货物或者将污染危害性货物谎报为普通货物的；\n（五）需要船舶载运污染危害性不明的货物，未按照有关规定事先进行评估的。\n有前款第一项行为的，处五万元以下的罚款；有前款第二项行为的，处五万元以上十万元以下的罚款；有前款第三项、第五项行为之一的，处二万元以上十万元以下的罚款；有前款第四项行为的，处十万元以上二十万元以下的罚款。\n第一百一十二条  违反本法规定，有下列行为之一，由依照本法规定行使海洋环境监督管理权的部门或者机构责令改正，处一万元以上五万元以下的罚款：\n（一）载运具有污染危害性货物的船舶未经许可进出港口或者装卸作业的；\n（二）装卸油类及有毒有害货物的作业，船岸双方未遵守安全防污操作规程的；\n（三）船舶进行散装液体污染危害性货物的过驳作业，未编制作业方案或者未按照有关规定报经批准的。\n第一百一十三条  企业事业单位和其他生产经营者违反本法规定向海域排放、倾倒、处置污染物、废弃物或者其他物质，受到罚款处罚，被责令改正的，依法作出处罚决定的部门或者机构应当组织复查，发现其继续实施该违法行为或者拒绝、阻挠复查的，依照《中华人民共和国环境保护法》的规定按日连续处罚。\n第一百一十四条  对污染海洋环境、破坏海洋生态，造成他人损害的，依照《中华人民共和国民法典》等法律的规定承担民事责任。\n对污染海洋环境、破坏海洋生态，给国家造成重大损失的，由依照本法规定行使海洋环境监督管理权的部门代表国家对责任者提出损害赔偿要求。\n前款规定的部门不提起诉讼的，人民检察院可以向人民法院提起诉讼。前款规定的部门提起诉讼的，人民检察院可以支持起诉。\n第一百一十五条  对违反本法规定，造成海洋环境污染、生态破坏事故的单位，除依法承担赔偿责任外，由依照本法规定行使海洋环境监督管理权的部门或者机构处以罚款；对直接负责的主管人员和其他直接责任人员可以处上一年度从本单位取得收入百分之五十以下的罚款；直接负责的主管人员和其他直接责任人员属于公职人员的，依法给予处分。\n对造成一般或者较大海洋环境污染、生态破坏事故的，按照直接损失的百分之二十计算罚款；对造成重大或者特大海洋环境污染、生态破坏事故的，按照直接损失的百分之三十计算罚款。\n第一百一十六条  完全属于下列情形之一，经过及时采取合理措施，仍然不能避免对海洋环境造成污染损害的，造成污染损害的有关责任者免予承担责任：\n（一）战争；\n（二）不可抗拒的自然灾害；\n（三）负责灯塔或者其他助航设备的主管部门，在执行职责时的疏忽，或者其他过失行为。\n第一百一十七条  未依照本法规定缴纳倾倒费的，由国务院生态环境主管部门及其海域派出机构责令限期缴纳；逾期拒不缴纳的，处应缴纳倾倒费数额一倍以上三倍以下的罚款，并可以报经有批准权的人民政府批准，责令停业、关闭。\n第一百一十八条  海洋环境监督管理人员滥用职权、玩忽职守、徇私舞弊，造成海洋环境污染损害、生态破坏的，依法给予处分。\n第一百一十九条  违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第九章  附  则\n第一百二十条  本法中下列用语的含义是：\n（一）海洋环境污染损害，是指直接或者间接地把物质或者能量引入海洋环境，产生损害海洋生物资源、危害人体健康、妨害渔业和海上其他合法活动、损害海水使用素质和减损环境质量等有害影响。\n（二）内水，是指我国领海基线向内陆一侧的所有海域。\n（三）沿海陆域，是指与海岸相连，或者通过管道、沟渠、设施，直接或者间接向海洋排放污染物及其相关活动的一带区域。\n（四）滨海湿地，是指低潮时水深不超过六米的水域及其沿岸浸湿地带，包括水深不超过六米的永久性水域、潮间带（或者洪泛地带）和沿海低地等，但是用于养殖的人工的水域和滩涂除外。\n（五）陆地污染源（简称陆源），是指从陆地向海域排放污染物，造成或者可能造成海洋环境污染的场所、设施等。\n（六）陆源污染物，是指由陆地污染源排放的污染物。\n（七）倾倒，是指通过船舶、航空器、平台或者其他载运工具，向海洋处置废弃物和其他有害物质的行为，包括弃置船舶、航空器、平台及其辅助设施和其他浮动工具的行为。\n（八）海岸线，是指多年大潮平均高潮位时海陆分界痕迹线，以国家组织开展的海岸线修测结果为准。\n（九）入海河口，是指河流终端与受水体（海）相结合的地段。\n（十）海洋生态灾害，是指受自然环境变化或者人为因素影响，导致一种或者多种海洋生物暴发性增殖或者高度聚集，对海洋生态系统结构和功能造成损害。\n（十一）渔业水域，是指鱼虾蟹贝类的产卵场、索饵场、越冬场、洄游通道和鱼虾蟹贝藻类及其他水生动植物的养殖场。\n（十二）排放，是指把污染物排入海洋的行为，包括泵出、溢出、泄出、喷出和倒出。\n（十三）油类，是指任何类型的油及其炼制品。\n（十四）入海排污口，是指直接或者通过管道、沟、渠等排污通道向海洋环境水体排放污水的口门，包括工业排污口、城镇污水处理厂排污口、农业排口及其他排口等类型。\n（十五）油性混合物，是指任何含有油份的混合物。\n（十六）海上焚烧，是指以热摧毁为目的，在海上焚烧设施上，故意焚烧废弃物或者其他物质的行为，但是船舶、平台或者其他人工构造物正常操作中所附带发生的行为除外。\n第一百二十一条  涉及海洋环境监督管理的有关部门的具体职权划分，本法未作规定的，由国务院规定。\n沿海县级以上地方人民政府行使海洋环境监督管理权的部门的职责，由省、自治区、直辖市人民政府根据本法及国务院有关规定确定。\n第一百二十二条  军事船舶和军事用海环境保护管理办法，由国务院、中央军事委员会依照本法制定。\n第一百二十三条  中华人民共和国缔结或者参加的与海洋环境保护有关的国际条约与本法有不同规定的，适用国际条约的规定；但是，中华人民共和国声明保留的条款除外。\n第一百二十四条  本法自2024年1月1日起施行。\n（新华社北京10月24日电）"
  },
  {
    "title": "中国特色的关键就在于“两个结合”（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-13.htm",
    "date": "2023-10-26",
    "content": "内容提要\n中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的，“两个结合”是开辟和发展中国特色社会主义的必由之路。中国式现代化理论是我们党把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的重大理论创新，彰显了“两个结合”的重大意义。\n\n方向决定道路，道路决定命运。习近平总书记在文化传承发展座谈会上指出：“我们的社会主义为什么不一样？为什么能够生机勃勃、充满活力？关键就在于中国特色。中国特色的关键就在于‘两个结合’。”这一重要论断深刻揭示了“两个结合”的重大意义，彰显我们党的历史自信、文化自信，深化了我们党对坚持和发展中国特色社会主义的规律性认识，为新征程上不断推进马克思主义中国化时代化、建设中华民族现代文明提供了科学指引。\n“两个结合”是开辟和发展中国特色社会主义的必由之路\n江河万里总有源，树高千尺也有根。中国特色社会主义不是从天上掉下来的，是党和人民历尽千辛万苦、付出各种代价取得的根本成就。一个国家实行什么样的主义，关键要看这个主义能否解决这个国家面临的历史性课题。百余年前，在中华民族积贫积弱、任人宰割的时期，为了拯救民族危亡，中国人民奋起反抗，仁人志士奔走呐喊，各种主义和思潮都进行过尝试，但都没能解决中国的前途和命运问题。\n十月革命一声炮响，给中国送来了马克思列宁主义。在中国人民和中华民族的伟大觉醒中，在马克思列宁主义同中国工人运动的紧密结合中，中国共产党应运而生。习近平总书记指出：“共产党怎么能成功呢？当年在石库门，在南湖上那么一条船，那么十几个人，到今天这一步。这里面的道路一定要搞清楚，一定要把真理本土化。”翻开风雷激荡的百年史册，我们党历经一次次实践、一次次突破，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化。历史和实践证明，马克思主义只有植根本国、本民族历史文化沃土，才能始终保持蓬勃生机和旺盛活力，指引我们开创、坚持、捍卫和发展中国特色社会主义。\n中国特色社会主义进入新时代，习近平总书记鲜明提出“第二个结合”的重大论断。“第二个结合”是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n实践证明，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性认识。正是经由“两个结合”不断推进“真理本土化”，马克思主义日益同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念相融通，在中国大地展现出更强大、更有说服力的真理力量，引领中国特色社会主义伟大事业不断开创新局面。\n“两个结合”是我们取得成功的最大法宝\n“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。立足波澜壮阔的中华五千多年文明史，才能深刻理解“两个结合”何以成为我们取得成功的最大法宝。\n“两个结合”赋予中国特色社会主义道路独特性。独特的文化传统，独特的历史命运，独特的基本国情，注定了中华民族必然要走适合自己特点的发展道路，这条道路就是中国特色社会主义道路。中国特色社会主义是科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一；同时，中华优秀传统文化与马克思主义的相互契合也为马克思主义在中国扎根提供了文化基础。“结合”的前提是彼此契合，相互契合才能有机结合。“结合”的结果是互相成就，通过深刻的“化学反应”，造就了一个有机统一的新的文化生命体。“结合”筑牢了道路根基。特别是“第二个结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。\n“两个结合”激活中国特色社会主义理论体系创造性。中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。这是历史的结论。马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。只有坚持“两个结合”，才能坚守好这个魂和根，才能以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。\n“两个结合”增强中国特色社会主义制度优越性。选择什么样的国家制度和国家治理体系，是由这个国家的历史文化、社会性质、经济发展水平决定的，是由这个国家的人民决定的。我们党在长期探索中始终掌握思想和文化主动，注重历史和现实、理论和实践、形式和内容有机统一，使中国特色社会主义制度既体现科学社会主义基本原则，又具有鲜明的中国特色、民族特色、时代特色。只有坚持“两个结合”，我们才能在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源探索面向未来的理论和制度创新，用中国化时代化的马克思主义指导制度建设，在自我完善和发展中长期保持和不断增强中国特色社会主义制度优越性。\n“两个结合”巩固中国特色社会主义文化主体性。没有高度的文化自信，就没有中华民族伟大复兴。文化自信就来自我们的文化主体性。我们党历来重视文化建设，始终坚持以马克思主义为指导，推动中华优秀传统文化创造性转化、创新性发展，继承革命文化，发展社会主义先进文化，不忘本来、吸收外来、面向未来，更好构筑中国精神、中国价值、中国力量，持续涵养、提炼升华并不断巩固中华民族的文化主体性。创立习近平新时代中国特色社会主义思想，就是这一文化主体性的最有力体现。有了文化主体性，就有了文化意义上坚定的自我，文化自信就有了根本依托，中国共产党就有了引领时代的强大文化力量，中华民族和中国人民就有了国家认同的坚实文化基础，中华文明就有了和世界其他文明交流互鉴的鲜明文化特性。\n中国式现代化理论是“两个结合”的重大成果\n新时代新征程，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。中国式现代化深深植根于中华优秀传统文化，充分体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。概括提出并深入阐述中国式现代化理论，是我们党把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的重大理论创新，是科学社会主义的最新重大成果，彰显了“两个结合”的重大意义。\n文脉贯通，斯文在兹。中华文明赋予中国式现代化以深厚底蕴，以中华优秀传统文化充实马克思主义的文化生命，推动马克思主义不断实现中国化时代化的新飞跃，显示出日益鲜明的中国风格与中国气派，中国化马克思主义成为中华文化和中国精神的时代精华。“第二个结合”让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态，丰富和发展了马克思主义文化理论，推动形成了习近平新时代中国特色社会主义思想的文化篇，也就是习近平文化思想。中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。\n“乘风好去，长空万里，直下看山河。”普遍真理只有同具体实际相结合，才能转化为摧枯拉朽、改天换地的物质力量；科学理论只有同优秀文化相结合，才能内化为润泽万物、凝聚人心的精神力量。在推进中国式现代化的伟大实践中，我们要学习、研究、阐释好习近平文化思想，始终坚持“两个结合”，更加深入地发现彼此契合、推动互相成就、筑牢道路根基、打开创新空间，更好担负起新的文化使命，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。\n（作者为中国人民大学习近平新时代中国特色社会主义思想研究院研究员）"
  },
  {
    "title": "精准化开展政治监督",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-13.htm",
    "date": "2023-10-26",
    "content": "习近平总书记指出：“政治监督是督促全党坚持党中央集中统一领导的有力举措，要在具体化、精准化、常态化上下更大功夫。”有效开展政治监督，必须强调精准化，做到谋划时统揽大局、操作中细致精当，把工作做扎实、做到位。\n从思想方法看，精准化体现实事求是的内在要求。做到实事求是，就要准确、具体、深入掌握“实事”，从而在“求是”的过程中更加细致入微，把客观规律认识得更深更透。只有这样，才能深入实际了解事物的本来面貌，从零乱的现象中发现事物内部的必然联系。从工作方法看，精准化要求在工作中精准发力，聚焦问题、抓住要害，把各项工作抓实抓细抓具体。具体到开展政治监督工作，就要把“精准”二字贯穿到谋划、施策、落实全过程，把政治监督任务精准到点、责任落实到人，确保落实落地。\n聚焦重点领域和“关键少数”。精准化开展政治监督，首先要抓住重点、聚焦关键，紧紧盯住重点人和重点事，聚焦重点岗位、重点领域、重要工作、重要环节，胸怀“两个大局”，紧扣“国之大者”，做到党中央关心什么、强调什么，政治监督就重点监督什么。要把监督的重点集中在党的二十大报告关于完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展等战略部署的落实情况上，集中在党中央提出的重点任务、重点举措、重要政策、重要要求的贯彻情况上，重点监督本地区、本部门、本单位的职责担当情况，确保将党的二十大精神贯彻落实到各项具体工作中。此外，还要聚焦“关键少数”精准发力，从党员领导干部责任落实情况看政治态度、政治立场、政治担当，从落实进度看作风能力，从落实成效看有无偏差走样，督促广大党员领导干部发扬真抓实干作风、提高攻坚克难能力，推动广大党员领导干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，以强有力的政治监督确保党中央决策部署落地见效。\n坚持把推动问题整改贯穿始终。精准化开展政治监督，要把推动问题整改贯穿始终，坚持精准发现问题、精准分析问题、精准解决问题。精准发现问题，就要坚持从政治上看，认真查摆党员领导干部是否在政治判断力、政治领悟力、政治执行力方面存在问题，存在哪些问题。精准分析问题，就要精准把脉，搞清楚是思想认识问题还是能力作风问题，是执行层面问题还是制度机制问题，是个别领导干部履职尽责问题还是政治生态问题，通过精准分析问题，找出问题成因。精准解决问题，就要着力构建狠抓整改的一整套监督闭环机制，做到从“解剖一个问题”到“解决一类问题”，切实取得净化政治生态、消除风险隐患、促进良性发展的全局性、长期性效果。同时也应看到，坚持问题导向，并不是为了找问题而找问题，也不是要把问题清单列得满满、摞得高高。在政治监督中坚持问题导向，必须以目标导向为牵引，在问题导向和目标导向的辩证统一中，确保党的二十大提出的重大战略、重大任务、重大举措精准落实到具体规划、具体政策、具体项目、具体措施上。\n坚持实的导向、实的作风、实的效果相统一。习近平总书记强调：“我们共产党人最讲认真，讲认真就是要严字当头，做事不能应付，做人不能对付，而是要把讲认真贯彻到一切工作中去”。精准化开展政治监督，说到底要在“认真”二字上下功夫，坚持实的导向、实的作风，达到实的效果。工作中，党中央决策部署往往涉及方方面面，有的是战略指引、有的是具体要求，有的是方向性的、有的是阶段性的。这决定了开展政治监督必须以更加认真的态度把任务精准到点、责任落实到人。一是解决好“监督什么”的问题，对党中央作出的决策部署认真梳理细化，避免大而化之、缺项漏项。二是解决好“监督谁”的问题，真正做到见人见事，事要具体、事有人办。三是解决好“谁来监督”的问题，认真完善“分级分类、责任到人”的监督网络，推动一级盯一级，层层传导压力。此外，还要搞清楚“落实了没有、落实成效如何”，多到基层一线听实话、察实情，认真听取基层干部群众意见建议，切实做好工作评估。\n在学习贯彻习近平新时代中国特色社会主义思想主题教育中，上海市纪委监委把坚持精准化开展政治监督作为重大调研课题，在广泛调查研究的基础上，专门制定指导意见，探索和完善切实可行的工作机制，引导和推动广大党员干部坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，不断把政治监督成效转化为服务保障经济社会高质量发展的实际成果。\n（作者为中共上海市委常委、市纪委书记、市监委主任）"
  },
  {
    "title": "加强涉外领域立法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-13.htm",
    "date": "2023-10-26",
    "content": "党的十八大以来，以习近平同志为核心的党中央明确法治是国家核心竞争力的重要内容，始终着眼国内国际两个大局，统筹推进国内法治和涉外法治。面对加速演进的世界百年未有之大变局，加强涉外领域立法、完善涉外法律体系是统筹推进国内法治和涉外法治、塑造我国国际竞争优势的必然要求，是坚持和完善中国特色社会主义法治体系、推进国家治理体系和治理能力现代化的重要举措。我们必须深入学习贯彻习近平法治思想，坚持好、运用好贯穿其中的立场观点方法，加强涉外领域立法，加快完善涉外法律体系。\n强化问题意识。习近平法治思想深刻回答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列重大问题，体现出鲜明的问题意识。完善涉外法律体系必须增强问题意识，聚焦解决我国涉外法治工作中的重大问题。比如，我国涉外法治工作还存在薄弱环节，一些法律规定比较原则、笼统，我国法域外适用的法律体系还不够健全。贯彻新发展理念，加快构建新发展格局，迫切需要统筹考虑和综合运用国际国内两类规则，提高对外开放的质量和发展的内外联动性。这对完善涉外法律体系提出了新的更高要求。要坚持运用习近平法治思想观察新形势、研究新情况、解决新问题，加快弥补我国涉外法律体系中的短板弱项，使涉外法律体系更加系统完备。\n运用系统思维。习近平总书记指出：“建章立制，要坚持系统思维、辩证思维、底线思维，体现指导性、针对性、操作性。”完善涉外法律体系是一项复杂的系统工程，涵盖推进高水平对外开放、推动国际关系法治化、改革和完善全球治理体系等多项工作，涉及国际公法、国际私法、国际经济法、国际争端解决法等众多法律类别，尤其需要运用系统思维，综合考虑涉外法律体系各个方面、各个环节及其相互之间的作用和联系，注重立法系统集成、协同高效，推动产生“1+1＞2”的整体优势。随着对外关系法、外国国家豁免法、反外国制裁法、外商投资法等一系列具有基础意义的重要涉外法律出台和完善，我国涉外法律体系的系统性、整体性、协同性、时效性持续提升。要继续坚持整体推进和重点突破有机统一，既加快健全支撑涉外法律体系的“四梁八柱”，又精准破解涉外领域立法的“难点”“堵点”。\n增强立法实效。习近平总书记指出：“人民群众对立法的期盼，已经不是有没有，而是好不好、管用不管用、能不能解决实际问题”。完善涉外法律体系，必须不断提高立法质量，确保法律立得住、行得通、真管用，能够维护国家主权、安全、发展利益。无论是营造市场化、法治化、国际化一流营商环境，还是运用法治思维和法治方式应对外部风险挑战，无论是拓展我国法域外适用的能力和范围，还是推动形成公正合理透明的国际规则体系，制定相关涉外法律法规都应有助于协调推进国内治理和国际治理，更好服务涉外法律纠纷解决，更好维护我国公民、法人在海外以及外国公民、法人在我国的正当权益，在推动建设更高水平开放型经济新体制上取得实效；有助于更好把国内发展与对外开放统一起来，把中国发展与世界发展联系起来，把中国人民利益同各国人民共同利益结合起来，在为构建人类命运共同体提供法治保障上取得实效；有助于实现国内法治和涉外法治相衔接、相协调，在形成保障和服务中国式现代化的法治合力上取得实效。\n（作者为中南财经政法大学法学院教授）"
  },
  {
    "title": "运用党的创新理论研究新情况、解决新问题（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-13.htm",
    "date": "2023-10-26",
    "content": "习近平总书记在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上强调：“按照党中央关于在全党大兴调查研究的工作方案，组织广大党员、干部特别是各级领导干部扑下身子、沉到一线，深入农村、社区、企业、医院、学校、‘两新’组织等基层单位，把脉问诊、解剖麻雀，进行问题梳理、难题排查，运用党的创新理论研究新情况、解决新问题。”为学之实，固在践履。深入学习贯彻习近平新时代中国特色社会主义思想，要教育引导广大党员、干部运用党的创新理论研究新情况、解决新问题。\n踏上全面建设社会主义现代化国家新征程，改革发展稳定面临不少深层次矛盾躲不开、绕不过，需要应对的风险挑战、防范化解的矛盾问题比以往更加严峻复杂。理论的价值在于指导实践，学习的目的全在于运用。运用党的创新理论研究新情况、解决新问题，作出符合中国实际和时代要求的正确回答，得出符合客观规律的科学认识，形成与时俱进的理论成果，才能不断开创党和国家事业发展新局面。\n运用党的创新理论研究新情况、解决新问题，要把握好习近平新时代中国特色社会主义思想的世界观和方法论。习近平新时代中国特色社会主义思想既讲是什么、为什么，又讲怎么看、怎么办，既部署“过河”的任务，又指导解决“桥或船”的问题，生动体现了理论与实践的结合、世界观和方法论的统一。党员、干部要提高思维能力、工作本领，就要刻苦钻研马克思主义基本原理特别是新时代党的创新理论，把习近平新时代中国特色社会主义思想的世界观和方法论作为研究新情况、解决新问题的“总钥匙”，努力掌握蕴含其中的立场观点方法、道理学理哲理，做到知其言更知其义、知其然更知其所以然，使自己的思维方式和精神世界更好适应事业发展需要，使各项工作朝着正确方向推进。\n运用党的创新理论研究新情况、解决新问题，要坚持问题导向。马克思指出：“问题就是时代的口号，是它表现自己精神状态的最实际的呼声。”我们党始终强调坚持问题导向，中国共产党人干革命、搞建设、抓改革，从来都是为了解决中国的现实问题。习近平总书记指出：“坚持以马克思主义为指导，必须落到研究我国发展和我们党执政面临的重大理论和实践问题上来，落到提出解决问题的正确思路和有效办法上来。”运用党的创新理论研究新情况、解决新问题，首先要善于发现问题，在国际国内相互联系中发现问题，在改革发展实践中发现问题，在总结经验教训中发现问题。其次要科学分析问题，善于具体问题具体分析，善于透过现象看本质，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性。最后要妥善解决问题，善于抓主要矛盾和矛盾的主要方面，注重抓事关全局、事关长远发展、事关人民福祉的紧要问题，瞄着问题去，追着问题走，把化解矛盾、破解难题作为履职尽责的第一要务。\n运用党的创新理论研究新情况、解决新问题，要大力弘扬理论联系实际的马克思主义学风。紧密联系党和国家事业发生的历史性变革，紧密联系中国特色社会主义进入新时代的新实际，紧密联系我国社会主要矛盾的重大变化，紧密联系全面建设社会主义现代化国家奋斗目标和各项任务，自觉运用理论指导实践，使各方面工作更符合客观规律的要求，不断提高坚持和发展中国特色社会主义的能力，把党的创新理论转化为推进强国建设、民族复兴的强大力量。"
  },
  {
    "title": "残疾人运动员在杭州亚残运会上追梦圆梦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-14.htm",
    "date": "2023-10-26",
    "content": "10月25日，杭州亚残运会迎来开幕式后的第三个比赛日。在轮椅击剑项目赛场，中国体育代表团运动员夺得3枚金牌。\n“曾经不愿意外出，是体育运动让我快乐起来”“体育带给我许多改变，我变得更加自信”“每个人都可以发光发热”……在杭州亚残运会上，残疾人运动员展现了良好的竞技水平和自信自强的精神风貌，书写了打动人心的故事。\n收获信心  增添动力\n10月19日，在中国体育代表团轮椅篮球队的首场小组赛中，队员秦旭磊获得17分，他的精彩表现赢得观众阵阵欢呼和掌声。秦旭磊年幼时因车祸致残，是轮椅篮球让他重拾自信，踏上追梦之路。\n接受专业训练后，秦旭磊不断磨砺球技，生活也日益精彩：现场观看中职篮开幕式，与篮球名将同台交流……成长道路上，那些勤奋刻苦的篮球运动员、经验丰富的队友，都是他的良师益友。“在轮椅篮球的陪伴下，我树立了乐观面对生活的信念。希望未来能在更高的舞台上展现球技，实现更大的梦想。”秦旭磊说。\n10月25日，在草地掷球女子个人B2金牌赛中，中国体育代表团运动员朱夏丽获得冠军。今年19岁的朱夏丽，患有先天性视力障碍，曾经的她不爱与外界交流。练习草地掷球后，在教练和队友的帮助下，朱夏丽逐渐敞开心扉，变得更加活泼。“我逐渐学会了如何与人相处、与人交流。”她说。\n虽然训练很辛苦，但朱夏丽很享受与教练和队友相伴的时光，“我越来越快乐。”\n叙利亚体育代表团运动员努拉·巴杜尔曾在2010年广州亚残运会上获得女子举重40公斤级银牌。杭州亚残运会，她在女子举重41公斤级比赛中摘得铜牌。时隔13年再次来到中国参加亚残运会，努拉·巴杜尔感叹中国经济社会的发展变化，也为杭州亚残运会的无障碍环境点赞。\n练习举重快20年了，努拉·巴杜尔对这个项目的热爱始终不变，“举重让我获得鲜花和掌声，更让我找到了自己。”\n享受乐趣  坚持热爱\n10月23日，杭州亚残运会田径项目在黄龙体育中心体育场开赛。在轮椅竞速女子1500米—T54级比赛中，中国体育代表团运动员包揽前三名。\n据介绍，轮椅竞速是一项长周期的运动，想要熟练掌握需要长时间练习。获得铜牌的罗水梅自2018年开始练习轮椅竞速，她表示，运动让自己发现了更多的可能性。“接下来我要继续努力，争取更大进步。”罗水梅说。\n在本届亚残运会开幕式上，科威特体育代表团运动员穆罕默德坐着轮椅跳舞、与观众热情互动的场景，给很多观众留下深刻印象。“这是我第二次来到中国参加亚残运会，我想通过轮椅舞蹈来表达自己的感受。”穆罕默德表示，每当听到观众热烈的掌声，他都特别享受。\n在本届亚残运会上，穆罕默德既是科威特轮椅男篮的队员，也是田径队的教练。在他看来，掌握多项运动技能是非常快乐的事情。而幽默、热情的性格，让他总能给大家带来欢声笑语。\n在田径项目女子铅球—F11/12比赛中，中国体育代表团运动员张亮敏获得第五名。虽然没能登上领奖台，但她依旧面带笑容，开心地聊起了参赛感受，“我热爱体育运动，我相信，只要不断努力，肯定会有收获。”张亮敏曾连续3届获得残奥会冠军，在她看来，运动让自己更加开朗自信。\n虽然患有视力障碍，但这并不妨碍张亮敏发现生活中的美好。训练之余，她喜欢听音乐和演奏乐器，以此缓解训练中的疲惫，为自己积蓄力量，向着一个又一个的目标不断前进。\n融入社会  激励他人\n在杭州亚残运会中国体育代表团运动员中，59岁的高延明是年龄最大的运动员。10月24日，在乒乓球男子单打Class 2八强赛中，高延明负于对手，无缘晋级。在他看来，只要来到赛场，就要尽最大努力打好每一场比赛，即使输了也不留遗憾。\n33岁那年，一次意外让高延明高位截瘫。为了帮助身体康复，高延明开始练习打乒乓球，这项运动逐渐成为他生活的一部分。“希望更多残疾人朋友能够通过体育增强体质，打开心扉，融入社会。”高延明说。\n杭州亚残运会开赛以来，中国体育代表团男子盲人足球队表现出色，取得小组赛三连胜。在10月23日进行的首场比赛中，队员朱瑞铭在第九分钟为中国队率先取得进球。\n2000年出生的朱瑞铭，练习盲人足球已经13年了。“虽然看不见这个世界，但我和很多人一样，喜欢在球场上奔跑的感觉。”朱瑞铭表示，在一次又一次的带球前进中，他克服了内心的恐惧，“希望我们在球场上的表现能带动更多残疾人参与体育运动，勇敢地追逐梦想。”\n跳入泳池中、双腿快速摆动、比赛全程只换了一次气，中国体育代表团运动员郭金城的精彩表现让观众称赞他“仿佛自带涡轮增压”。10月23日，在杭州亚残运会游泳项目男子50米自由泳—S5级比赛中，郭金城以刷新赛会纪录的成绩夺冠，网友被他的出色发挥打动。\n“游泳让我找到新的人生方向。”凭借一股不服输的劲儿，郭金城接连在泳池中创造佳绩，不断游向更广阔的天地。"
  },
  {
    "title": "齐心协力  共筑梦想（西湖随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-14.htm",
    "date": "2023-10-26",
    "content": "听障儿童与健全儿童一起唱响《我的祖国》，手语老师带领残疾人演员用手语合“唱”国歌，健全舞者与轮椅舞者和谐共舞……杭州亚残运会开幕式上，这些场景让温暖的氛围在全场流淌。\n杭州亚残运会开赛以来，残健融合的篇章仍在续写。赛事参与者同心共情，在赛场内外奏响团结、包容与友爱的乐章，绽放追梦圆梦的光辉。\n领跑员是视障运动员的“眼睛”，他们由一条10厘米长的引导绳相连，合力冲向终点。登上领奖台的那一刻，胜利属于残疾人运动员，也属于同样全力以赴的领跑员。一条短短的绳子，“牵”起长久的信任。\n视障运动员杨亦潇今年13岁，在本届亚残运会中国体育代表团中年龄最小。在教练的悉心指导下，他把国际象棋棋盘深深“刻”在了脑海中。一方棋盘，变化万千，有时教练会花半天时间讲解一步棋的下法，他听得如痴如醉。经过刻苦训练，杨亦潇来到亚残运会赛场，他由衷地说：“感谢体育，感谢教练。”\n不论是竞赛辅助人员、教练员还是志愿者，他们甘当绿叶、无私奉献，帮助残疾人运动员展现竞技水平、创造人生精彩。而残疾人运动员所展现的自信乐观、顽强意志则给人们带来心灵上的启迪，不断激励更多人勇于挑战、成就自我。\n我国约有8500万残疾人，残健融合有助于推动我国残疾人体育事业发展水平迈上新台阶。以杭州亚残运会为契机，人们对残疾人体育和残疾人事业的认识进一步增加，残疾人“平等、参与、共享”的目标将得到更好实现。"
  },
  {
    "title": "感悟人生汲取力量（爱满杭城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-14.htm",
    "date": "2023-10-26",
    "content": "“前扑救球、后仰扣杀，双方选手比拼很激烈。”杭州市民杨先生第一次来现场观看残疾人羽毛球比赛，很受触动。他计划下次带女儿一起来观赛，为残疾人运动员加油。“希望孩子能感受残疾人运动员的顽强品质，汲取更多前行力量。”杨先生说。\n本届亚残运会羽毛球项目比赛分为坐姿组和站姿组，坐姿组的单打比赛场地只有常规场地的一半。场地虽小，但运动员们努力拼搏，轻盈的白色羽球承载着他们心中的梦想。他们展现出的乐观自信、勇毅顽强令人备受鼓舞，赢得现场观众阵阵掌声。\n体育在残疾人增强体质、康复身心、融入社会等方面起到积极作用。对残疾人运动员来说，亚残运会提供了展示自我、追逐梦想的舞台。杭州亚残运会成为社会各界了解残疾人、理解残疾人的契机，为残健融合搭建起桥梁。\n促进更多人了解残疾人运动员，推动更多残疾人融入社会生活，很多美好的改变将以杭州亚残运会为新起点悄然发生。"
  },
  {
    "title": "中国体育代表团乒乓球运动员赵帅——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-14.htm",
    "date": "2023-10-26",
    "content": "10月25日，拱墅运河体育公园体育馆，杭州亚残运会乒乓球男子单打Class 8决赛在中国体育代表团两名运动员之间展开。最终，赵帅以3∶2的成绩战胜队友，第四次获得该项目冠军。比分定格的那一刻，赵帅的衣服已被汗水湿透，他对着镜头露出了灿烂的笑容。\n“战胜对手不容易，但更重要的是战胜自己。”赵帅年幼时因车祸失去左臂，在父亲的引导下，他爱上乒乓球运动，有时连吃饭和走路都在琢磨怎样打球。由于右手部分手指功能受损，他用一根皮筋将球拍固定在手上，不断锤炼本领。\n作为河北籍运动员，赵帅在河北正定国家乒乓球训练基地长期跟着健全人专业队训练。在这里，赵帅不仅收获了技术上的提升，冠军们的拼搏精神也激励他迎难而上、挑战自我。如今，28岁的赵帅已经连续3届摘得残奥会金牌，并在4届亚残运会上都获得冠军。\n在赵帅看来，兴趣是最好的老师。不久前，他随队封闭集训近两个月，从不喊累，乐在其中。本届亚残运会，他首次尝试男双和混双项目比拼。他充满信心，期待和队友取得好成绩。\n训练比赛之余，赵帅不断丰富自己的人生阅历。2020年他从北京体育大学体育训练专业本科毕业，2021年来到宁波诺丁汉大学担任特聘教师。进入校园让赵帅增长了知识、开阔了眼界。在教学过程中，他努力把自己对乒乓球运动的热爱和对项目的理解传递给学生。\n“人生有很多种可能，希望残疾人朋友勇敢尝试，活出精彩人生。”赵帅说。"
  },
  {
    "title": "伊朗体育代表团射击运动员萨雷赫——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-14.htm",
    "date": "2023-10-26",
    "content": "10月25日傍晚，杭州亚残运会射击项目比赛继续在富阳银湖体育中心展开。伊朗体育代表团运动员萨雷赫·贾万马尔迪获得（P2）SH1级女子10米气手枪项目亚军。颁奖仪式上，颁奖人员将银牌挂在了萨雷赫怀中婴孩的脖子上。\n萨雷赫还处于哺乳期，儿子只有3个月大，她因此一度想放弃参加杭州亚残运会。在伊朗残奥委会的支持和帮助下，萨雷赫得以和家人一起来到杭州参赛。“这是孩子出生后我参加的第一场比赛。”萨雷赫说，“我很高兴能和家人一起前来参赛，很高兴能和儿子一起领奖。”\n38岁的萨雷赫作为伊朗知名射击运动员，曾在里约和东京残奥会中夺得3枚金牌，在仁川和雅加达亚残运会中有4枚金牌“入账”。\n2016年里约残奥会上，萨雷赫夺得射击女子10米气手枪P2—SH1级、50米手枪P4—SH1级两枚金牌，成为首位夺得残奥会冠军的伊朗女子射击运动员。一年后，她拍卖了其中一枚金牌，用来帮助在地震中受灾的同胞。萨雷赫取得佳绩并奉献爱心的故事令人动容，她成为许多人的榜样。\n萨雷赫因小儿麻痹症致残，但她十分喜欢运动，在尝试了排球、田径、乒乓球等项目后，最终选择了射击运动，“射击运动让我变得更加冷静、更有耐心、更加自信。”萨雷赫希望，她的经历可以激励更多人积极面对人生、享受运动快乐。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_6-14.htm",
    "date": "2023-10-26",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "建成开通5年来，港珠澳大桥往来粤港澳三地人员3600万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-15.htm",
    "date": "2023-10-26",
    "content": "从今年2月全面恢复通关后的往来热络，再到中秋国庆假期的车流密集，今年以来，粤港澳三地居民切身感受到，港珠澳大桥上的车“越来越多了”。\n香港青年黄锐权就在车水马龙中——由于工作需要，他每周都要往返粤港两地，而港珠澳大桥就是他最常走的通道。今年中秋国庆假期，他带着一家人，上桥、过关，到珠海游乡村，在江门泡温泉，去澳门买手信，玩得很是尽兴。\n10月23日，港珠澳大桥迎来建成开通5周年。5年来，港珠澳大桥进出境车辆750万辆次，往来粤港澳三地人员3600万人次。今年以来，港珠澳大桥车辆通行达235万辆次，出入境的港澳居民超过702.1万人次。其中，中秋国庆假期往来旅客超50万人次，10月2日单日通关车辆首次突破1.4万辆次，刷新大桥通车以来最高纪录。\n随着北上南下“双向奔赴”，人流、资金流、物流相互交织，叠加横琴、前海、南沙、河套等重大合作平台加速建设，粤港澳大湾区正加速展现“你中有我，我中有你”的深度融合新景象。\n文旅热度攀升\n民间往来密切\n在黄锐权的印象中，港珠澳大桥一直是通畅少车的。尽管恢复全面通关后，他对大家急切出行的情绪已有心理准备，可驶上大桥的一刻，还是被那么多车的场面惊到了。\n在做“三地生意”的黄锐权看来，这恰恰是大湾区市场繁荣、经济往来活跃的表现。“少安毋躁！堵一些是正常的。”\n调转视角。10月18日早上8点，导游苏桂萍带着38名来自湖北的游客，通过港珠澳大桥珠海公路口岸过关前往香港，开启为期4天的港澳游。“很多游客都想一睹港珠澳大桥的风采。”苏桂萍说。\n粤港澳三地之间日益热络的互相往来，源于彼此之间强烈的相互需要。背靠商旅繁荣、配套完善的内地，许多拥有过内地旅游体验的香港、澳门居民纷纷表示，“感受到全新的‘衣食住行游’体验”“很多商品都很便宜，这几天我除了吃和玩，就是‘买买买’”。香港居民赖先生直言，他还为亲友“代购”了不少特产，鲍师傅糕点、山姆会员店的熟食，大包小袋装满了整辆车。\n同样，近期内地游客赴港澳探亲、购物、看展览、听演唱会等也热度不减。中秋国庆假期，阔别5年的香港烟花汇演回归，维多利亚公园的中秋彩灯会、大坑舞火龙等大型活动纷纷上演，仅长假前4天就有61万人次内地游客到达香港。\n推动政策创新\n拓展交流领域\n10月20日一早，港珠澳大桥珠海公路口岸迎来又一个货车出境高峰。通道上，满载供港或转道香港出口全球货物的大货车，排成了好几条长队。\n下午四五点开始捕捞，次日装车过关，一般凌晨两三点就能运到香港，中午就能摆上香港市民的餐桌。珠海市海淼水产公司是港珠澳大桥正式通车后，第一家通过大桥向香港市场供应鲜活海产品的企业。“相比过去经虎门大桥到深圳通关，时效大幅提升，运过去的水产品新鲜多了。”海淼水产总经理翁锡鹏说。\n通过港珠澳大桥，香港到珠海、澳门的车程从3个小时缩短至约45分钟，口岸24小时跨境快速通关更让港珠澳大桥成为大湾区的物流大动脉。珠海推动共建港珠澳大桥经贸新通道，以大桥延长线为轴，自东向西布局的口岸跨境电商作业场所、粤港澳物流园、空港国际智慧物流园、高栏港综合保税区等重要载体，更是积极带动内地与港澳之间人流、物流、资金流、信息流、创新流的深度融合。截至9月底，经港珠澳大桥珠海公路口岸进出口的货物总值达7187.5亿元，市场涉及国家（地区）从2018年的105个增加至230余个。\n去年9月，黄锐权和朋友一起创立了“粤港越精彩”工作室，利用新媒体产品向港澳青年介绍新时代的大湾区生活。“‘工作在深圳，生活在香港’‘早晨来珠海，晚上回澳门’，这种深度融合，正是我们视频产品讲述的内容。”黄锐权说。凭借独特的讲解、有趣的桥段、精彩的展示，工作室很快便在港澳青年中广受好评。\n“深港两地交通很便利，在这边创业还能享受到店铺装饰、品牌推广等方面的扶持，对我来说吸引力很大。”在深圳盐田沙头角的“小港夜”夜市，今年刚毕业的香港青年陈家聪说。\n目前，以深圳为代表的珠三角各地，已基本建成健全的港澳青年创新创业孵化体系，通过创业担保贷款、就业创业补贴补助等方式支持创业项目孵化。\n随着政策持续创新，粤港澳在教育、医疗、社会保障、文化等领域的合作日益深入，三地的往来互通已从旅游探亲、商务消费拓展到就业创业和民生层面。\n“粤港澳大湾区是我国开放程度最高、经济活力最强的区域之一。随着港珠澳大桥生活‘快通道’、经贸‘大动脉’作用的不断显现，日益融为一体的大湾区，必将迎来新的快速发展期。”中山大学区域开放与合作研究院院长、港澳珠江三角洲研究中心教授毛艳华信心笃定。\n推出便利举措\n助力互联互通\n双向奔赴，离不开越来越高的互联互通水平。“从香港金钟站坐地铁出发，一小时就能到罗湖口岸，再乘坐深圳地铁一号线直达东门老街。周五下班去深圳吃一顿烧烤，当晚回香港都来得及。”正如在香港上班的伍俊杰所说，今年来，“说走就走”的“内地行”“港澳游”渐成常态。\n随着粤港澳大湾区建设深入实施，三地积极联合推出系列举措，加速推动跨境支付更便捷、跨城交通更畅通、消费优惠更实在。遍布深港、珠澳各口岸的数字化技术和智能化监管措施、“7×24”的全天候贴心通关服务、深港公交地铁“扫码互通”落地……各种软硬件的联通，让内地与港澳居民交流更加便利。\n澳门青年陈启德直到现在还记得第一次驾驶自己的澳门牌照私家车进入广东的经历：“卡口‘一站式’查验，不到20秒就能验放通关。”港珠澳大桥边检站有关负责人林美红介绍：“我们对口岸44条小车通道的边检查验系统多次优化升级，使通行效率较5年前提升40%以上。”\n继今年1月1日“澳车北上”之后，7月1日“港车北上”政策接续实施，效能持续释放。为服务港车、澳车“北上”，拱北海关备案环节全程实现无纸化、网上办，同时对符合条件的入境香港、澳门私家车实行“免担保”政策，进一步降低申办成本。目前，已有超过4.3万辆香港和澳门单牌车完成海关备案。\n生活半径扩大，时空距离缩短，开车“北上”逐渐成为港澳居民新的休闲方式，也将港珠澳大桥“一桥连三地，天堑变通途”的独特优势空前凸显——从2018年10月建成开通后一度车流不大，到拥有“港车北上”“澳车北上”唯一指定通行口岸，港珠澳大桥成为大湾区名副其实的“超级通道”。截至目前，经港珠澳大桥珠海公路口岸进出境港澳单牌车累计超93万辆次，高峰期周末及节假日的日均通关量近7000辆次。\n“便利化双向通关，进一步打通了粤港澳大湾区的发展经脉，推动香港深度融入大湾区‘一小时生活圈’。”香港特区立法会议员陈恒镔说。"
  },
  {
    "title": "山西朔州优化营商环境，加快转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-15.htm",
    "date": "2023-10-26",
    "content": "走进山西省朔州市平鲁经开区三一硅能（朔州）有限公司的生产车间，只见提拉头带着籽晶不断旋转，一根新拉制的单晶硅棒正在生产。“刚投产的三一硅能朔州一期单晶硅项目预计可实现年营业收入超20亿元，税收超3亿元。”项目负责人马新成介绍，作为山西省首个单晶硅项目，项目5月初签约，10月初首根单晶硅棒产品下线，148天就实现投产。\n出台优化营商环境的45条措施，实施市场准入负面清单制度……近年来，朔州着力营造公平诚信的市场环境，低碳硅芯产业园、中煤平朔煤基烯烃新材料及下游深加工一体化项目、宝武太钢集团朔州绿电铬基合金低碳项目等一批重大项目纷至沓来。\n在山西朔州晋坤矿产品股份有限公司展示区，一瓶瓶白色粉末贴着不同的编号。“不同编号，代表不同的应用领域和用途。”公司总经理李亚军介绍，这些洁白的粉末都是由煤矸石经过高温煅烧、机器研磨而来，“随着固废综合利用技术的发展，煤矸石有了新用途。”\n固废利用，变废为宝。朔州煤炭产量全国排名靠前，每年产生4000多万吨煤矸石，此前不仅占用大片土地，还污染土壤和地下水。作为全国首批12个工业固废综合利用基地和区域工业绿色转型发展试点城市之一，近年来，朔州把煤矸石综合利用作为主攻方向。截至目前，全市已建成固废综合利用企业99家，固废综合利用率达73%。\n拓展前沿产业，坚持绿色发展。近年来，朔州积极培育发展新材料、低碳硅芯、高端陶瓷等七大重点产业链。2022年，全市产业投资253.8亿元，增长18.6%，占固定资产投资比重达68.3%；高技术产业投资增长43.2%，制造业投资增长226.5%。"
  },
  {
    "title": "中欧班列（中豫号）累计开行破万列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-15.htm",
    "date": "2023-10-26",
    "content": "本报郑州10月25日电  （记者朱佩娴）记者从河南省口岸办获悉：自2013年7月18日至今年10月24日，中欧班列（中豫号）累计开行突破1万列，达10023列。其中，今年已开行2483列，同比增长超60%。中欧班列运输协调委员会公布的月份排名数据显示，今年下半年以来，河南省中欧班列（中豫号）月份综合运营评价指标连续3个月保持在全国前三。\n据介绍，截至目前，中欧班列（中豫号）已形成21个境外直达站点、8个出入境口岸的国际物流网络，开辟了经西部陆海新通道的国际线路，并通过铁海联运连接日韩地区，境外网络覆盖欧亚40个国家140余个城市，境内辐射至京津冀、长三角等地区，境内外合作伙伴达6000余家，有效发挥了立足中原、服务全国的战略通道作用。"
  },
  {
    "title": "中国移动  安全充电2小时42分  智能计费精准高效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-15.htm",
    "date": "2023-10-26",
    "content": "34号充电桩\n已充电：2小时\n剩余：42分钟\n\n连万物 智未来\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-15.htm",
    "date": "2023-10-26",
    "content": ""
  },
  {
    "title": "中国（宝鸡）国际酒业展览会 丝路美酒 醇享世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-16.htm",
    "date": "2023-10-26",
    "content": "主办单位：中国国际商会\n承办单位：宝鸡市贸促会\n\n中国（宝鸡）国际酒业展览会吸引了国内外200余家企业参展，并通过产品展示、主题论坛、经贸洽谈、项目推介等多种方式，共商酒业合作与发展。\n本次展会以打造“凤香型”白酒品牌为主场，以宝鸡市白酒产业基础为依托，吸引国内外龙头企业、行业先进技术单位参展参会。作为“凤香型”白酒的代表，西凤酒将以此次展会为契机，与各地参展商、消费者分享醇香典雅的“凤香型”白酒味道、三千年无断代传承的历史文化、独特的酿造工艺，为助力宝鸡经济新发展、建设陕西白酒产业集群、促进陕酒振兴贡献力量。\n数据来源：宝鸡市贸促会"
  },
  {
    "title": "尽快停火止战才能避免更严重的人道灾难（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-17.htm",
    "date": "2023-10-26",
    "content": "任由加沙当前战事延宕下去，最终结局不会是任何一方的军事完胜，而是更大范围的人道灾难、更严重的危机。各方应共同为和平担当，为生命尽责\n\n巴以新一轮冲突爆发以来，不断升级的局势牵动全球视线，大规模平民伤亡和日益严重的人道危机考验人类良知。当前，战火仍在继续，生命还在逝去，外溢效应冲击地区和平稳定。国际社会普遍希望冲突当事方尽快停火止战，重回谈判轨道，为和平创造机会，避免酿成更严重的人道灾难。\n连日来，冲突导致的伤亡人数持续上升，加沙民众的生存条件日趋恶化。加沙地带阿赫利阿拉伯医院遇袭，造成重大人员伤亡。此类残害无辜生命的行为必须受到国际社会的一致反对和谴责。面对错综复杂而又极其紧急的形势，各方必须将生命价值和人类良知摆在首位。军事行动不应超越自卫范围，更不应对民众施加集体惩罚。武装冲突中保护平民是国际人道法规定的红线，无差别使用武力不可接受。冲突当事方应当遵守国际法和国际人道法，包括保障平民和被扣押人员安全，尽快开辟人道救援通道，防止发生严重人道灾难。\n巴以冲突的历史一再说明，军事手段没有出路，以暴易暴只会造成恶性循环。当前，冲突当事方应保持克制，立即停火止战，寻求对话。地区有关各方都应保持冷静克制，秉持客观公正，推动冲突降级，避免对地区和国际安全造成更大冲击。国际社会应当行动起来，反对任何一方伤害平民的行为，积极劝和促谈。联合国特别是安理会要切实负起责任，聚焦人道主义关切，明确要求停火止战，保护平民，形成有约束力的国际共识。只要战争仍在继续，就无法避免出现更多违反国际人道法的情况。如果没有全面停火，再多的人道援助也是杯水车薪。任由加沙当前战事延宕下去，最终结局不会是任何一方的军事完胜，而是更大范围的人道灾难、更严重的危机。\n当前，国际社会期待联合国安理会为推动冲突降温、防止人道危机发挥作用。然而，个别大国虽然口头上强调安理会应该采取正确的行动，但其对有关决议草案的投票立场却让外界怀疑其真正目的。近年来，国际格局和中东局势发生诸多变化，个别大国在巴以间拉偏架的态势进一步加强，导致巴勒斯坦问题逐渐被边缘化，联合国相关决议没有得到切实执行。此轮巴以冲突以一种惨痛的方式提醒国际社会，巴勒斯坦问题始终是中东问题的核心，如果这一问题得不到公正、合理解决，中东不可能实现持久和平。\n巴以问题长期累积，错综复杂，领土、民族、宗教等争端交织。巴以矛盾难解，究其根本是因为巴勒斯坦人民的建国权长期遭到搁置，生存权长期不能落实，回归权长期遭到漠视。以色列有建国的权利，巴勒斯坦同样有建国的权利。解决巴勒斯坦问题的根本之策是尽快激活“两国方案”，推动形成恢复巴勒斯坦民族合法权利的时间表和路线图。\n国际社会公认的“两国方案”，是指建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。国际社会普遍支持巴以双方在“土地换和平”原则、联合国有关决议、“两国方案”等基础上恢复和谈，实现和平共处。尽管双方在具体实施方面存在分歧，但“两国方案”仍是解决巴以问题的唯一共识性方案。“任何离开‘两国方案’的解决方法都不可行”“除了‘两国方案’，解决巴勒斯坦问题没有其他办法”“如果不落实联合国安理会相关决议，不建立独立的巴勒斯坦国，巴勒斯坦问题就无法得到公正和持久解决”……此轮冲突爆发后，国际社会再次深刻认识到，“两国方案”真正落地，巴以矛盾才能化解，中东地区才能迎来真正的和平。\n在巴勒斯坦问题上，中方始终站在和平一边，站在公道一边，站在国际法一边，站在大多数国家的共同愿望一边，站在人类良知一边。当前，中方正同有关各方沟通协调，阻止战火扩大、避免人道灾难，将继续通过联合国和双边渠道向加沙地带提供紧急人道主义援助。中方支持一切有利于推进落实“两国方案”的努力，寻求全面公正持久解决巴勒斯坦问题，实现巴以和平共处。\n为和平担当，为生命尽责，这是所有爱好和平、主持公道国家的共同责任。面对持续蔓延的冲突和日益严重的人道灾难，大国尤其需要坚持客观公正，促成尽快停火止战，明确要求尽快落实“两国方案”，早日消除暴力冲突滋生的土壤，为维护中东地区和平稳定发挥建设性作用。"
  },
  {
    "title": "柬埔寨经济增长势头明显",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-17.htm",
    "date": "2023-10-26",
    "content": "柬埔寨海关总署日前发布的报告显示，今年前9个月，柬埔寨进出口总额超过351亿美元，其中出口额约169亿美元。柬埔寨经济和财政部预测，今年柬埔寨经济将增长5.6%，服务业和非服装制造业出口将成为拉动经济增长的主要动力；2024年将增长6.6%，其中工业、服务业、农业将分别增长8.5%、6.9%和1.1%。\n世界银行认为，柬埔寨经济复苏的基础从2022年开始不断得到巩固，随着促进经济发展的相关举措和规划持续推出，柬埔寨经济增长势头明显，特别是旅游、酒店等服务业表现突出。世界银行驻柬埔寨代表萨里姆认为，为保持经济持续增长，柬埔寨需要通过加强互联互通、减少贸易壁垒和简化海关程序等措施提高贸易竞争力，并推动实现旅游产品和旅游目的地多元化。\n柬埔寨经济和财政部表示，非服装制造业将实现增长预期，太阳能、轮胎、食品饮料、汽车组装等行业快速增长。旅游业继续为柬埔寨经济注入活力。今年上半年，该国接待国际游客约257万人次，同比增长409%。柬埔寨旅游部预测今年全年将接待国际游客500万人次，比2022年增加120%。旅游业的快速增长将带动酒店、餐饮等相关服务行业实现增长。\n今年8月，柬埔寨政府宣布实施“五角战略”第一阶段计划。作为柬埔寨的一项长期发展战略，“五角战略”内容包括人力资源开发，提升经济多元化和竞争力，发展私营部门和就业，实现弹性、可持续、包容性发展，促进数字经济和数字社会发展，将分5个阶段实施。为落实第一阶段计划，柬埔寨今年将采取多项措施，包括扩大医疗保健服务，争取实现全民覆盖；为贫困和弱势家庭的青少年提供职业技术培训；将针对贫困家庭的社会救助计划制度化等。\n柬埔寨政府表示，将制定稳健的宏观经济和财政政策，持续构建有效的发展合作伙伴关系，打造具有韧性的经济，增强抵御危机的能力，推动经济社会实现可持续发展。"
  },
  {
    "title": "委内瑞拉旅游业加快复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-17.htm",
    "date": "2023-10-26",
    "content": "委内瑞拉旅游部部长阿里·帕德隆近日表示，委内瑞拉旅游业自2021年底以来取得显著增长，去年共吸引国际游客65.6万人次，今年预计将迎来国际游客超过100万人次，恢复至新冠疫情前最高水平的约80%。\n委内瑞拉自然风光旖旎，生物多样性丰富，既有历史古迹、热带海岛，又有雪山峻岭、原始雨林，天使瀑布、阿维拉山、洛斯罗克斯群岛等著名景点每年吸引着大批游客到访。委内瑞拉政府强调，在旅游业开发过程中要注重保护旅游景点的原始风貌，让旅游体验兼具游览性和探索性。\n近两年来，委内瑞拉政府积极采取对外开放政策，连续出台多项举措促进旅游业发展。委内瑞拉旅游部先后参加年初举办的第四十三届西班牙国际旅游展、9月举办的第二十九届俄罗斯国际休闲旅游展等活动，利用各种平台积极展示委内瑞拉特色旅游，宣传委内瑞拉旅游产品。委内瑞拉不断推动增加国际直航航线，以便利旅客更快抵达旅游目的地，预计至今年年底委国际直航航线将达到280条。\n今年1月，德国邮轮“阿马德娅”号载着约500名欧洲游客抵达委内瑞拉旅游胜地玛格丽塔岛，这是欧洲邮轮时隔15年后重返委内瑞拉；2月狂欢节假期，委全国有近420万游客出行，较2022年同期增长约31.32%。这些均表明委内瑞拉旅游业正在加快复苏。\n为提升旅游接待能力和酒店业、餐饮业服务条件，委内瑞拉正积极兴建基础设施。近期，该国正在研究在拉瓜伊拉州建设新码头，为国际邮轮停靠提供便利。同时，政府也在推行旅游行业培训计划，预计将对约6万名旅游从业人员进行培训，以提升国际游客的旅行体验。\n委内瑞拉对中国游客寄予厚望。今年9月，委内瑞拉总统马杜罗访华期间，中委两国签署了数十项合作协议，就加强在旅游等各领域合作达成多项共识。帕德隆表示，欢迎中国旅游企业参加委内瑞拉国际旅游展，期待更多中国游客到访委内瑞拉，领略地理和生物多样性之美。"
  },
  {
    "title": "国际能源署发布报告——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-17.htm",
    "date": "2023-10-26",
    "content": "据新华社巴黎10月24日电  （记者徐永春）国际能源署24日发布的《2023年世界能源展望》报告指出，到2030年，世界能源系统将发生重大变化，全球电动汽车的数量将是现在的近10倍，可再生能源在全球电力结构中的份额将接近50%。\n报告称，太阳能、风能和热泵等清洁能源技术快速发展，正在重塑从工厂、车辆到家用电器和供暖系统等各种场所和设备的能源供给方式。到2030年，全球电动汽车的数量将是现在的近10倍，可再生能源在全球电力结构中的份额将从目前的约30%上升至近50%，热泵和其他电加热系统的销量将超过化石燃料锅炉，新建海上风电项目的投资将是新建燃煤和燃气发电厂的3倍。此外，化石燃料在全球能源供应中的份额到2030年将下降至73%，全球与能源相关的二氧化碳排放量将在2025年达到峰值。\n国际能源署署长法提赫·比罗尔呼吁政府、企业和投资者支持清洁能源转型，因为清洁能源转型能够带来“新的工业机会和就业机会、更强化的能源安全、更清洁的空气、更普惠的能源供给和更安全的气候”。"
  },
  {
    "title": "邮储银行河北省分行  多措并举 提供优质金融服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-17.htm",
    "date": "2023-10-26",
    "content": "邮储银行河北省分行深入践行普惠金融理念，立足服务“三农”、城乡居民和中小企业的发展定位，严格落实邮储银行总行要求，不断提升金融服务工作质效。\n\n立足资源禀赋，精准助力乡村振兴\n近年来，邮储银行河北省分行积极响应国家号召，切实履行社会责任和担当，持续坚持服务“三农”、服务社区、服务中小微企业的市场定位，不断深化“三农”金融服务，助推乡村振兴。\n2019年，邮储银行河北省分行与河北省农业农村厅就全面服务乡村振兴签署战略合作协议，打造“主体直报需求、农担公司提供担保、银行信贷支持”的“信贷直通车”体系；以产业振兴助推乡村振兴，聚焦全省120个产业集群，围绕“一市一业、一县一品”，支持石家庄乳业、安国中药材等多个特色行业、涉农龙头企业和农村项目。\n聚焦普惠金融，服务小微企业\n多年来，邮储银行河北省分行坚持立足地方经济、服务民营经济、服务小微企业，不断完善小微企业金融服务机制，提升金融服务质效，建立服务小微企业敢贷、愿贷、能贷、会贷长效机制，特别是持续加大对困难民营企业的支持力度，倾力支持实体经济发展。\n围绕“专精特新”企业、科技型中小企业等重点企业，邮储银行河北省分行聚焦河北省9大主导产业和107个省级产业集群，为科创企业提供全生命周期的配套服务。积极开展科创企业产品创新，推广“科创贷”“科创e贷”“创新积分贷”等一系列专属产品，形成“纯信用”“弱担保”“投贷联动”相结合的全产品体系，拓展创新了“专精特新”及科创企业的担保方式和担保物范围，有效提升科创服务精准度，解决科创企业融资难题，成为科创企业发展路上的“好帮手”。\n丰富推广渠道，延伸金融服务触角\n邮储银行河北省分行充分发挥点多、面广的优势，组织全辖域邮储银行机构通过“线上+线下”“集中性+阵地性”的推广模式，全方位、多渠道、分层次开展金融科普服务。\n开展“金融知识进乡村—邮你乡伴”活动，全方位推动金融科普服务。邮储银行河北省分行将金融知识资源向边远地区倾斜，有效搭建银行与农民之间的沟通平台。依托“信用村”开展系列活动，组建金融知识小分队，深入乡间小路、田间地头，采用多种形式普及消费者权益保护知识，促进金融知识进万家。截至目前，共深入全省733个乡村，发放相关资料15.5万份，受众面达114万人次，进一步普及基础金融知识，有效提升农村地区消费者的金融素养。\n关注重点群体，提升客户服务质效\n邮储银行河北省分行通过多项举措不断提高营业网点客户服务水平，组织营业网点开展“感动服务”专项活动。从服务流程、营销氛围、特殊场景、特殊客群四个方面细化服务措施，并通过晨会演练等形式，确保工作人员全面掌握服务流程，进一步强化服务意识，为客户提供优质服务体验，打造优质服务口碑；开展窗口服务“回头看”工作，对网点服务质量等进行跟进监督，确保规范化服务标准落实到每处细节。\n此外，邮储银行河北省分行还在打造舒适环境、提高客户服务质量、营造良好氛围方面下功夫，开展内外部环境专项治理活动，积极美化营业厅环境，改善网点服务环境，保证环境的干净、整洁、舒适。将网点资源面向社会开放，设立“邮爱驿站”，切实为户外劳动者打造爱心驿站，提供休息、充电等贴心服务。同时，邮储银行河北省分行还积极创建特色网点，为特殊客户提供个性化服务，进一步推广手语网点，聘请专业手语老师开展手语服务集中培训，网点员工利用晨夕会模拟场景进行学习和应用，进一步提高网点服务水平。\n数据来源：中国邮政储蓄银行河北省分行"
  },
  {
    "title": "生态环境和资源保护领域公益诉讼——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-18.htm",
    "date": "2023-10-26",
    "content": "党的二十大报告提出：“完善公益诉讼制度。”日前，十四届全国人大常委会第六次会议审议了最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告。报告建议，加快推进检察公益诉讼专门立法，对检察公益诉讼定位、范围、程序和配套保障等作出系统规定。\n2017年7月，检察公益诉讼制度全面实施，生态环境和资源保护是最初确定的“四个法定领域”之一。最高人民检察院相关负责人介绍，目前，该领域已成为公益诉讼检察最重要的领域，办案数量最多、案件类型最丰富、覆盖面最广、社会影响最大。截至2022年12月，全国检察机关共办理生态环境和资源保护领域公益诉讼案件40万余件，占全部案件总数的52.3%。\n在实际运行中，生态环境和资源保护领域公益诉讼有哪些“硬骨头”要啃？如何以法治方式化解生态环境治理难题，形成公益保护合力，推动美丽中国建设？记者对此进行了采访。\n助推解决长期得不到解决的生态环境保护顽疾\n湖南花垣县、贵州松桃苗族自治县、重庆秀山土家族苗族自治县地处武陵山区腹地，因锰矿资源储量丰富且集中，被称为“锰三角”。近年来，从湖南省到湘西土家族苗族自治州、花垣县，相关部门对“锰三角”矿业污染问题进行多轮整治，但始终未达预期目标。对此，湖南省检察机关以公益诉讼为主导，融合发挥四大检察职能作用，以法治方式推动综合治理，坚定不移守护绿水青山。\n“‘锰三角’矿业污染时间跨度长、涉及领域广、遗留问题多，一开始确实感到‘压力山大’。”湖南花垣县“锰三角”矿业污染治理专案组办案检察官说，通过前期摸排，专案组找准了刑事打击难、责任落实难、矛盾化解难、合力形成难、绿色发展难等“五大病灶”，形成了把公益诉讼作为切入口的共识。\n在“锰三角”整治中，检察机关共办理行政公益诉讼案件69件、民事公益诉讼案件17件，督促恢复被毁林地、耕地、湿地7000亩，回收、清理固体废物和生活垃圾100万立方米。经过全行业治理，2022年度，花垣县被纳入全国绿色矿业发展示范区，空气质量改善幅度位居全省第一。\n“对于长期得不到解决的生态环境保护顽疾，检察机关通过能动履职、持续监督，坚决啃下‘硬骨头’。”最高检第八检察厅厅长徐向春表示，最高检于2020年7月在全国范围内启动为期三年的“公益诉讼守护美好生活”专项监督活动，集中力量狠抓生态环境和资源保护等重点领域办案不放松，办理了一批有影响、高质效的案件。\n据介绍，对于诉前程序无法推动解决的公益损害难题，检察机关坚决以“诉”的确认体现司法价值引领。山东日照市岚山区人民检察院针对农用地种植条件遭受严重破坏问题，在通过检察建议督促行政机关履职未能修复受损公益后，依法提起行政公益诉讼，推动违法违规占用土地的行为整改，遏制耕地“非农化”、防止耕地“非粮化”。\n截至2023年8月，专项监督活动督促治理恢复被污染的水源地面积122.5万亩，清理污染和非法占用的河道34680公里，清理污染的水域面积50.32万亩；紧盯工业和农业固体废物、生活和建筑垃圾、危险废物等污染环境以及固体废物源头减量等问题，立案65585件，督促清除处理违法堆放的各类生活垃圾710.3万吨、占地面积23.7万亩。\n着力破解跨流域、跨区域生态治理难题\n河、湖、山等是一个完整的生态系统。因此，跨地区、跨部门的协同保护，是生态环境和资源保护领域公益诉讼绕不开的问题。\n乌江是贵州第一大河，被称为贵州的“母亲河”。近年来，乌江干流上游贵阳、黔南、遵义三地八县辖区内部分乡镇垃圾乱倒乱堆，沿岸部分景点管理不规范，再加上乌江部分支流生活垃圾、建筑垃圾倾倒于河道、河堤，导致汛期来临时，大量垃圾被冲入乌江干流形成漂浮物，严重损害乌江流域生态环境，也对乌江干支流通航安全、行洪安全等造成严重威胁。\n牵涉多地的生态环境治理难题如何破解？2021年12月1日，贵州省人民检察院以事立案，抽调省、市、县三级检察院60余名干警组成办案组，统一案件办理方向、落实工作部署。同时，贵州省人民检察院依托一体化办案机制，将线索交办案涉地检察机关办理，共立案103件。\n办案期间，专案组通过实地查看、委托检测、座谈磋商等方式跟进监督，相关部门已督促打捞漂浮物1.4万平方米，清理河段100余公里。乌江流域漂浮物与水体污染治理取得明显成效。\n“不同地区面临的实际情况和利益诉求不一样，容易在保护的力度、目标及步骤上产生分歧。”最高检相关负责人表示，生态环境和资源保护的跨地区、跨部门协同是一个难点，也是检察机关在开展公益诉讼工作时关注的重点。\n近年来，最高检、省级检察院加大自办案件力度，聚焦公益受损严重、社会影响大、监督对象层级高或者具有跨流域、跨区域特点的生态环境问题，直接立案办理，以点带面推动问题解决，先后成功办理了万峰湖、南四湖等一系列重大跨区域案件，助推解决了一大批生态环境治理难题。\n与此同时，检察机关通过跨区域协作、协调各部门联动，促进公益受损问题得到系统解决。在探索构建跨区域管辖协作机制上，最高检制定《检察公益诉讼跨行政区划管辖指导意见（试行）》，各级检察机关根据环境地域、流域特点，积极推动会签区域检察协作意见，着力解决分头治理、联动性不足及阻力障碍等问题。在健全外部协作配合机制上，最高检先后与生态环境部、水利部等部委建立协作机制，与自然资源部、国家林草局在自然资源、生物多样性保护等方面加强协作配合。\n汇聚公益诉讼保护生态环境的更大合力\n长江江苏段航运发达、船舶密集，但也带来了船舶污染防治的压力。江苏省检察机关根据最高检专案部署，针对污染物接收设施不健全、转运处置不规范、“船港城”监管脱节等问题，积极发挥公益诉讼检察职能开展监督。办案中，江苏省检察机关构建法律监督模型，广泛运用水质、土壤、大气快速检测和无人机航拍等技术支撑办案。同时，推广“益心为公”志愿者检察云平台，招募志愿者1万余人，提报线索近2000条。\n“生态环境保护是一项系统工程，必须深化多方协同，构建生态环境公益诉讼检察多方参与格局。”最高检相关负责人表示，生态环境治理既需要综合运用行政、市场、法治、科技等多种手段，也需要全社会共同参与。\n近年来，检察机关充分发挥现代科技助力作用。最高检与中国科学院空天信息创新研究院、中国环境检测总站等单位合作，推进卫星遥感和技术检测手段在办案中的运用，走在生态环境国际司法前列。在数字检察赋能法律监督上，依托大数据法律监督应用模型批量发现类案监督线索。\n科技运用也为检察机关引导公众有序参与生态环境治理插上了“数字翅膀”。最高检部署建设的“益心为公”志愿者检察云平台，集线索提报、线索评估、专业咨询、参与听证、跟踪观察及公益保护法治宣传等功能于一体，为公益诉讼办案提供支持。目前，全国“益心为公”检察云平台已注册志愿者8万余人。\n“近年来检察机关办理生态环境和资源保护领域公益诉讼案件，在推动修复受损生态的同时，更加注重依法能动履职、推进源头治理。”徐向春表示，对于成因复杂、易反复反弹的公益损害问题，检察机关在督促行政机关依法履职推动修复受损公益的同时，要更加关注做好“后半篇文章”，实现对国家利益和社会公共利益的长效保护。"
  },
  {
    "title": "警惕利用人工智能技术进行新型犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-18.htm",
    "date": "2023-10-26",
    "content": "人工智能（AI）技术飞速发展，一些不法分子利用其进行违法犯罪活动，给网络安全带来了严峻挑战。近期，公安机关破获多起涉人工智能案件。\n今年6月，浙江绍兴上虞区警方发现有网民发布了关于上虞工业园区发生火灾的视频，浏览量在短时间内迅速上升。视频中，上虞区一工业园区内火势猛烈，整个园区被浓烟覆盖，现场不时传出爆炸声，场面惊心动魄。\n民警核查发现，视频中的建筑、森林大火场景，并非该工业园真实场景，疑似源自其它视频。经分析，民警判断该视频是利用人工智能合成技术，将网络上多段不同视频剪辑拼接而成。警方经侦查，认定某网络科技公司员工有较大作案嫌疑，立刻赴该公司所在地抓获包括汤某在内的3名犯罪嫌疑人。\n“犯罪嫌疑人首先在网上搜集热门话题，通过生成式人工智能服务自动生成脚本，在网上抓取相关视频片段，然后利用AI软件合成完整视频，配上音乐、字幕。不到一分钟，一段虚假视频便‘新鲜出炉’。”上虞区分局民警沈林丰介绍，为获得流量、博人眼球，自今年5月以来，该团伙不断利用人工智能技术制作虚假视频、散布谣言，在网上发布未经核实的虚假视频共3000多个。\n随着人脸识别技术越来越普及，一些不法分子开始利用“AI换脸”等技术实施盗窃、诈骗等犯罪，引发了公众对于个人信息保护的担忧。\n“我的APP好像被黑了！”今年4月13日，朱女士到当地派出所报案，称有人登录某政务APP，擅自下载了朱女士公司的电子营业执照。接警后，当地公安机关迅速展开侦查，很快确认曾某某有重大作案嫌疑。\n经审查，犯罪嫌疑人曾某某利用自己的手机号码注册账号，并通过朱女士的姓名、身份证号等信息进行实名认证，然后通过人脸识别进行绑定，最终成功登录账号进行作案。\n“曾某某通过网购店铺引流，利用‘客户’提供的人脸照片，通过专业AI软件制作合成人脸动图，以人脸识别验证方式登录各类APP，非法获取相关信息。”办案民警介绍。\n“每次交易价格不等，只是觉得这样挣钱比较容易，没想到已经触犯了法律。”曾某某悔不当初。据了解，曾某某通过此类手段共制作动态人脸1000多个，获利9万多元。目前，曾某某已被采取刑事强制措施，案件正在办理中。\n公安部网络安全局相关负责人介绍：“犯罪分子用于实施‘AI换脸’的物料主要为照片，特别是身份证照片，同时结合人员姓名、身份证号来突破人脸识别验证系统。为防范和打击此类新型犯罪，公安机关联合科研单位，开展人脸识别与活体检测技术安全测评，覆盖了境内用户量大、问题隐患突出的各类重点APP，及时发现人脸识别验证系统存在的风险隐患，通报运营主体升级安全保护措施和人脸识别算法。”据介绍，公安机关依托“净网”专项行动，组织专项会战，严打泄露身份证照片等图像信息的犯罪源头，破获多起“AI换脸”案件，抓获相关犯罪嫌疑人，有效遏制了该类犯罪势头。\n“不法分子滥用人工智能技术，给社会带来严重危害，也触犯了相关法律。”警方介绍，根据法律规定，使用人工智能技术制作散布虚假信息，扰乱社会秩序，可能构成编造、故意传播虚假信息罪；利用人工合成技术破解他人账号、窃取他人个人信息，则可能构成侵犯公民个人信息罪。此外，如果使用人工智能等技术手段从事欺凌、恐吓、威胁等行为，就可能构成寻衅滋事罪等。\n人工智能技术操作简单、可定制性强、应用场景广泛，降低了链条式犯罪的难度，被黑客等不法分子利用后危害性极大。据介绍，对人工智能技术产生的新应用、新业态，公安机关坚守价值引领与技术“纠错”并行，保护人工智能技术健康发展的同时，防范打击利用人工智能技术侵犯公民权利、危害公共安全的新型案件，维护风清气正的网络环境，全力保障网络空间安全。\n办案民警提示，要警惕利用人工智能技术进行新型犯罪，建议个人加强信息保护意识，防止信息泄露，不轻易提供人脸、指纹等个人生物信息给他人；管理好自己的“朋友圈”，尽量避免过多暴露隐私；警惕不明平台发来的广告、中奖等链接，不随意点击、填写信息，以免上当受骗。"
  },
  {
    "title": "普法进乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-18.htm",
    "date": "2023-10-26",
    "content": "近日，广西贺州市平桂区人民法院干警走进蔬菜种植基地，与企业、农户话生产、聊法治，围绕蔬菜种植、买卖以及劳务用工等问题进行普法答疑，引导群众将矛盾纠纷化解在田间地头，守护“菜篮子”稳定供给。\n图为法院干警在辣椒种植基地向农户普法。\n吴  琪  甘  勇  黄川南摄影报道"
  },
  {
    "title": "英雄烈士姓名不得用于商业宣传（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-18.htm",
    "date": "2023-10-26",
    "content": "【案情】某网络科技有限公司为会员搭建信息中介、资源共享平台，将付费会员称为“雷锋会员”，将提供服务的平台称为“雷锋社群”，将自己注册运营的微信公众号命名为“雷锋哥”，在微信公众号上发布有“雷锋会员”“雷锋社群”等文字的宣传海报和文章，并在公司住所地悬挂“雷锋社群”文字标识。同时，该公司以“雷锋社群”名义多次举办“创业广交会”“电商供应链大会”“全球云选品对接会”等商业活动，还以“雷锋社群会费”“雷锋社群推广费”等名目向客户收取费用。对此，当地检察院提起公益诉讼，请求判令该公司停止在经营项目中以雷锋的名义进行宣传，并就使用雷锋姓名通过媒体公开赔礼道歉。\n法院审理认为，某网络科技有限公司使用雷锋同志姓名的行为是一种商业行为，侵害了雷锋同志的人格利益，曲解了真正的雷锋精神，有悖于社会主义核心价值观，依法应当承担法律责任。法院判决该公司停止使用雷锋同志姓名的行为并在省内省级报刊向社会公众发表赔礼道歉的声明。\n【说法】英雄的事迹和精神是中华民族共同的历史记忆和精神财富，雷锋同志的姓名作为一种重要的人格利益，应当受到保护。英雄烈士保护法第二十二条规定：“任何组织和个人不得将英雄烈士的姓名、肖像用于或者变相用于商标、商业广告，损害英雄烈士的名誉、荣誉。”某网络科技有限公司使用的“雷锋”文字具有特定意义，确系社会公众所广泛认知的英雄姓名。该公司为了商业目的，在“雷锋哥”微信公众号中使用“雷锋社群”和“雷锋会员”，宣传“资源共享，互帮互助的雷锋精神”口号，在明知英雄的姓名具有特定意义的情况下，仍擅自将其用于商业组织和商业活动行为，侵犯了英雄的人格利益，曲解了社会公众所广泛认知的雷锋精神。\n（案例来源：最高人民法院，本报记者张天培整理）"
  },
  {
    "title": "依法推进公共政策兑现（尊崇法治 厉行法治）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_5-18.htm",
    "date": "2023-10-26",
    "content": "公共政策兑现，事关法治政府、诚信政府建设，事关政府公信力。芜湖市把依法推进公共政策兑现作为全面推进依法治市的重要举措，作为优化法治化营商环境的重要抓手，不断提升人民群众和经营主体的获得感和满意度。\n我们坚持问题导向、法律依据，对照检视公共政策的兑现情况，把脉找准症结，形成问题清单，分级分类解决。对法律权利义务关系明确、具备兑现条件或通过法律途径能够解决的问题，及时全部兑现；对法律权利义务关系明确但暂不具备兑现条件的问题，和相对方达成协议，制定兑现方案，明确兑现时限；对权利义务关系有争议的问题，通过行政诉讼、行政复议、行政裁决等方式加以解决，确保依法高效兑现。\n不仅做到“要兑现”，还要追求“兑现快”。我们把互联网创新成果嵌入法治政府建设，搭建“惠企政策网上超市”，提升公共政策兑现的规范性、透明性、便捷性。如今，只要在平台上输入企业信息，即可查出“享受什么政策、如何申报”，有关申报材料也可以直接从数据库中调取、系统自动核对。\n从源头上预防，胜过事后补救。如何预防行政机关不依法行政、兑现政策的行为？我们着力健全政府守信践诺机制，建立健全政务诚信监测治理机制和政务失信记录制度，将失信信息纳入全市信用信息共享平台并向社会公开。\n举例来说，保证招商引资合同各项条款落地落实，一直是我们关注的重点。围绕政府合同“怎么履行”“怎么审查”等难题，我们结合相关法律制度，开发了招商引资合同履约监管信息系统，从合同签订、履行、监督、评估，全覆盖完善政务履约守诺机制。政府部门通过信息系统跟踪合同履约进度，经营主体可随时提交投诉建议，督促政府部门主动及时全面履行合同义务。去年11月，一家企业在招商引资合同履约监管信息系统平台上反馈：“根据2022年5月30日签订的投资合同约定，我司装修完成后，于2022年9月26日提出装修补贴申请，金额24.6万元，截至目前未收到该笔补贴。”收到反馈信息后，监管单位高度重视，立刻协调相关单位予以解决，5天后奖补资金兑付完成。截至目前，系统共录入1亿元以上招商引资合同2232份，各级履约监管单位提出履约监管意见546条、督办意见269条，合同履约风险持续降低，经营主体信心持续提振、政府公信力持续提升。\n依法行政，一诺千金。法治化营商环境，只有更好，没有最好。今后，我们将坚持以习近平法治思想为指引，继续深入推动公共政策兑现、政府履约践诺等工作，不断优化营商环境，激发更大市场活力。\n（本报记者  徐  靖整理）"
  },
  {
    "title": "武汉东西湖区落实以水定城、以水定业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-19.htm",
    "date": "2023-10-26",
    "content": "汇两江，纳百湖，武汉缘水而生，因水而兴。165条河流、166个湖泊、145公里长江岸线、淡水总面积占据全市面积的1/4、人均水资源占有量约为全国平均水平的40倍……“洲势逶迤绕碧流，鸳鸯鸂鶒满滩头”，近年来，武汉统筹水资源、水环境、水生态治理，再现千年前孟浩然笔下的诗意江城。\n位于武汉西北角的东西湖区，是武汉以水定城、以水定业的典型代表，不仅独占武汉6座国家级湿地公园中的两座，更有4条河流穿行境内、26个湖泊星罗棋布。立足自然禀赋，坚持绿色发展，如今这里正逐步让绿水青山转化为金山银山。近日，记者走进东西湖区，感受“湿地之城”宜居宜业的好生态、文旅融合的新脉动。\n保护湿地，巩固生态屏障\n漫步于金银湖国家城市湿地公园的湖间栈道，微风拂面，湖面波光粼粼。“这里的每个季节都有花开，处处有风景，我们一家人特意从汉口开车来打卡拍照。”武汉市民陈晨说。\n金银湖国家城市湿地公园，位于东西湖区的东部，依托该区面积最大的城中湖建设而成。早些年，金银湖周边遍布鱼塘和农田。1992年，吴家山经济技术开发区创办，金银湖毗邻的金山大道是开发区的经济大动脉，随着经济发展，人口不断往金银湖一带聚集，湖泊调节功能效果减弱。\n“要守好原生态的湖泊环境，不能让金银湖被水泥森林蚕食。”金银湖公园管理相关负责人尹锦程说，2001年，东西湖区联合武汉市园林局（现武汉市园林和林业局）筹建金银湖公园。2004年12月，金银湖公园基本建成，免费向游客开放。\n公园初建时，水域封闭，园区功能较为单一。为了拓展人民群众共享的绿色空间，公园进行了升级改造。在保留原有植被的基础上，根据地理位置和周边环境，设置了水榭、栈桥、浮桥、码头等亲水空间，形成可观、可赏、可游的景观格局。“公园总占地1155亩，其中湿地面积占91%，园内及周边共有植物品种188种，常年有10余种鸟类翔集……”谈起公园，尹锦程如数家珍。\n2007年，金银湖公园成为国家城市湿地公园。“如今这里已成为集生态保护、观光旅游、科普教育及雨水调蓄为一体的生态公园。接下来，我们将积极探索城市湿地公园保护管理途径，持续擦亮东西湖区生态底色。”尹锦程说。\n从一片荒湖沼泽，到围垦造田，再到湿地花城、人水共荣，因湖而名的东西湖区通过湖泊退养、截污治理、水质提升，如今已实现水与城交相辉映、人与景和谐共生。\n不仅是湿地建设，东西湖区还持续巩固生态屏障，按照“流域治理、水岸同治”的原则，搭建区级流域河湖长工作体系，增设流域范围内非临水社区级河湖长，实现临水区域和非临水区域全覆盖。目前，东西湖区全区劣Ⅴ类水质湖泊全部消除，Ⅲ类及以上水质湖泊比例大幅增加。\n就地取材，实现资源循环利用\n挑战户外极限泵道，体验一站式采摘果园，畅游滨水绿道，每到节假日，东西湖区府河沿岸的梧桐雨片区就成了武汉市民的打卡点。\n府河过境东西湖区长度约38.5公里，其中府河南岸将军路段因远离居民区，在城市建设和发展过程中，一度成为武汉市最大的建筑垃圾渣土消纳场地。“当时这里每年要消纳近2100万立方米的建筑垃圾，土壤盐碱化程度不断提高。”武汉设计咨询集团设计师许义文介绍，前些年，东西湖区也很重视府河流域的治理，可府河南岸建筑垃圾体量大、情况复杂，要修复并不容易。\n整治河流就像求医问诊，要追根溯源、诊断病因、找准病根、分类施策、系统治疗。\n去年以来，东西湖区按照“水、岸、城、村”的全要素综合治理模式，沿府河38.5公里岸线，遵循西段保护、中段修复、东段利用的原则，开展理水、造林、营城、美村四大行动。\n“我们在建梧桐雨片区时，就地取材，大量利用了这里废弃的建筑垃圾。”许义文介绍。不仅如此，建设者们将影响老城改造的3150株法桐移栽至场地内，形成8公顷梧桐林带；将雨水、生活污水、工业废水收集起来，经过净化过滤后，进行绿化浇灌和水体补给；利用原本地形打造蓄水池，通过绿地、透水铺装等渗透75%的年平均降雨量，实现水资源持续循环利用。\n让“垃圾”成为资源，梧桐雨片区的建设节省了近千万元的成本。“片区现在集赏花、运动、游乐等多种活动于一体，已经成为城市的热门打卡地。”许义文介绍，片区每年还吸引2万只候鸟栖居。\n东西湖区通过扩大绿色服务，创造更多的绿色生态福利，让“城市中的公园”升级为“公园中的城市”。目前，东西湖区口袋公园总数已达46个，建成绿地面积约36平方公里，公园绿地面积约12平方公里，人均公园绿地面积达到14.25平方米。“春日桃花烂漫，夏日荷花亭亭，秋日芦苇摇曳，冬日红梅映雪。在东西湖区，一年四季都有赏不完的美景。”东西湖区主要负责人说。\n文旅融合，增强城市底蕴\n白墙灰瓦、小桥流水、森林木屋，在东西湖区“鄉伴慈惠”景区，一步一景一画卷，移步换景画中游。虽是工作日，可特色民宿早已被预订出去。“我们植入艺术、休闲、文旅、研学、餐饮、民宿等元素，形成具有田园特色的农旅产业链，让游客愿意来，也留得下。”蔡家社区党支部书记王君说。\n蔡家社区依水而建，水文化特色鲜明。2005年起，这里就通过生态治理和农旅融合，每年吸引不少游客。但是，由于缺乏游玩体验项目，游客一般只能一日游，对景区的发展带动效果并不明显。\n为此，社区努力补齐发展中的短板。“我们首先进行人居环境整治，整体提升村湾的道路、水塘、房屋等环境，然后再打造亲子菜园、艺术街区、研学休闲游精品线路等热门项目，补齐服务链条。”王君介绍，他们现在已经突破传统农家乐模式，让5个自然村打造各具特色、互为补充的全域旅游格局，以“小而精”带动社区产业共同发展。\n蔡家社区只是东西湖区探索生态产品价值实现机制的缩影。近年来，东西湖区依托独特人文和山水自然资源优势，致力于推动农文旅深度融合发展。“我们持续打造1个中国美丽休闲乡村、3条精品乡村休闲线路、6个省级休闲农业重点园区，强化全区乡村休闲游目的地、城市研学体验大课堂、精致农业的集散地功能。”东西湖区农业农村局相关负责人介绍，东西湖区正建设多个彼此支撑、优势互补的旅游休闲综合体。\n据了解， 东西湖区5年来投资数亿元打造各类美丽乡村环境整治项目、美丽乡村建设项目39个。今年1—7月，东西湖区乡村休闲游共接待游客260.53万人次，实现旅游综合收入28890.82万元，同比分别上涨48.5％和36.7％。“我们将继续立足区域资源优势，做好‘水’文章，发展‘绿’文化，以打造体验式、沉浸式文旅，推进文旅事业高质量发展。”东西湖区委书记彭涛说。\n（王绍绍、欧阳易佳，《人民论坛》记者常妍参与采写）"
  },
  {
    "title": "发掘特色  推进乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_2-19.htm",
    "date": "2023-10-26",
    "content": "临近中午，小朱湾“品乡情”农家乐里，老板曾方荣正忙前忙后准备食材。见有游客来，他赶忙招呼：“院子很大，里面请！”\n小朱湾位于湖北省武汉市江夏区五里界街道童周岭村，傍依梁子湖。村里建筑清一色的青墙灰瓦，古朴别致，绿树鲜花点缀其间。就在记者探访间隙，有不少散客或旅行团的游客前来。\n10多年前，小朱湾并非像今天这般热闹。“晴天一身灰、雨天一身泥”，那时的小朱湾，村民纷纷外出务工，农房大多闲置。\n2012年，江夏区在童周岭村举办薰衣草节。“许多游客把车停到我家门口，说你们炒几个农家菜给我们尝尝鲜吧。”曾方荣说，这让他发现了创业的商机。\n2014年，小朱湾启动乡村改造工程，请来专家进行整体规划，确定将赏花游与美丽乡村建设相结合。仅仅花了一年时间，农户房屋拆改基本完成。也是在这一年，曾方荣加大投入将老家的房子进行翻修，正式经营起农家乐。\n花海中，一座座具有传统荆楚特色的民居掩映其中。随着更多游客被吸引而来，曾方荣的农家乐生意越来越红火，他又聘请了专业厨师、服务员，店里一年营业额达100多万元。如今，小朱湾已有16家农家乐、7家民宿，高峰期日均接待游客达1万余人。\n条件改善了，风景变美了，五里界街道的村民获得感更强了。“在赏花经济的带动下，摄影村、艺术村、民宿村等一批特色村湾改造成功，吸引不少市民前来放松休闲。”五里界街道农业办主任郑骏介绍。\n“一湾一品、一村一韵”，除了小朱湾，农家畈林语未来村、梁子湖龙湾度假村等一批农文旅项目立足生态优势，活化当地资源，为梁子湖畔增添活力与生机，成为江夏区践行“绿水青山就是金山银山”理念的生动范例。"
  },
  {
    "title": "守护湿地  共享生态之美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_3-19.htm",
    "date": "2023-10-26",
    "content": "“看，水面那只灰褐色的鸟就是豆雁。”放眼远眺，沉湖湿地自然保护区管理局工程师冯江介绍。\n沉湖湿地位于湖北省武汉市蔡甸区西南部，总面积17.4万亩，被列入国际重要湿地。然而，过去由于围湖造田、围网养殖等，这里的水质一度降至劣Ⅴ类。\n冯江和同事长年驻守基层站点，负责湿地调查监测和候鸟保护工作。在原先的巡查中，冯江曾遇到农民询问：“法律规定不让打鸟，可鸟儿总吃庄稼，我们怎么办？”过去，沉湖湿地周边村民对于保护鸟类的配合度并不高。\n随着2014年《武汉市湿地自然保护区生态补偿暂行办法》正式实施，投入财政专项资金分类进行生态补偿，这一状况得到改变。不仅如此，一系列政策措施相继出台，沉湖湿地生态修复工作全面推进。拆除“三网（围网、拦网、网箱）”、退养还湿、疏通水系、保育原生植被……目前，沉湖湿地已完成退养还湿7.8万亩，修复退化湿地1400公顷，恢复湿地植被110公顷。越来越多鸟类在此停留栖息，其中不乏卷羽鹈鹕、东方白鹳、青头潜鸭等国家一级保护动物。\n2022年2月，在一次野外监测中，管理局监测员谭文卓发现了国家二级保护动物灰背隼。“这是沉湖湿地第272号鸟种记录。”尽管工作还不到3年，谭文卓已是观鸟能手，能辨识出100多种鸟类。\n在沉湖湿地七壕观鸟站，谭文卓轻点鼠标，大屏幕上的智慧监测系统立刻弹出湖畔栖息鸟类的实时画面。2021年，沉湖湿地建立起生物多样性智慧监测系统，“通过声音识别、视频识别、环境指标、物种追踪、调度指挥等功能，可以实现监测数据全区覆盖。”谭文卓说。\n如今，武汉市已建成包括沉湖湿地在内的10个湿地公园、5个湿地自然保护区，全市湿地生态环境持续改善，生物多样性不断增加。2022年，武汉市观测记录到野生鸟类380种，新发现鸟类物种20种，均创下当地开展此项监测以来的新高。"
  },
  {
    "title": "本版责编  沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_4-19.htm",
    "date": "2023-10-26",
    "content": "版式设计 沈亦伶"
  },
  {
    "title": "南昌市西湖区：文旅融合激发城市新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/26/nw.D110000renmrb_20231026_1-20.htm",
    "date": "2023-10-26",
    "content": "从传统的非遗表演到科技感十足的音乐会，从年初的迎春花市到年中的消暑夏集，从千人横渡赣江活动到“泳动盛夏 活力西湖”夏季美好生活节，在江西省南昌市西湖区，一场接一场的文旅活动，吸引越来越多的市民参与。如今的西湖区，“文旅+”这根线串起促进消费的大小珍珠，激发了城市新活力。吃烧烤、尝小吃，外地游客相约打卡西湖区的各个景点已成为新常态。\n\n优化旅游产品提供新体验\n今年以来，面对旅游市场群体的变化，西湖区创新体验方式、优化产品线，推出更适合年轻人的旅游产品，为游客提供多元化体验，推动旅游业高质量发展。\n今年5月，西湖区文旅部门发起“南昌西湖推荐官”活动，海选推荐官为西湖区代言，邀请大学生体验西湖区风情。6月30日至7月2日，南昌市西湖区文广新旅局推动开展鸟屿集·夏集活动，3天的时间，累计吸引超4万人次游客前来打卡。这只是西湖区旅游业蓬勃发展的一个缩影。今年中秋、国庆期间，“风景这边独好 2023南昌市国庆烟花晚会”“吴齐美术馆开馆庆典”等30项活动，更是吸引游客360万人次，综合旅游收入突破10.2亿元。\n西湖区锚定文化强区、旅游强区目标，发挥资源优势，不断提升城市魅力。\n“烟火西湖”成为新热点\n作为南昌的老城区，西湖区不但拥有深厚的历史文化底蕴，还是人口众多的城区，更是南昌“烟火味”最浓的区域。今年以来，西湖区将“烟火味”作为旅游新热点，陆续举办夏日江畔集市、房车露营夜市、小车尾厢集市等潮流文化集市，“烟花+音乐+表演”让游客流连忘返；系马桩、船山路、珠宝街等美食街“烟火味”十足。\n焕然一新的绳金塔历史文化街区融合了本地文化、传统工艺、民俗礼仪、风土人情和现代时尚元素，汇聚全国各地美食百余种，喜迎八方宾客，共享“味蕾”盛宴。开街首日，绳金塔历史文化街区线下客流量突破8万人次，成为热门打卡景区之一，作为展现南昌民俗文化的情景式消费街区，再现老南昌的文化记忆。\n为拉动旅游消费，西湖区在春节、“五一”、端午、中秋、国庆等假日期间累计发放1212万元文商旅消费券。为方便游客“尝鲜”，西湖区开通旅游公交专线，将西湖区热门的景点串起来。在青砖黛瓦的赣派民居里，找寻老南昌的市井记忆；在老街古巷里，感受人间烟火气，西湖区多彩旅游的画卷正在慢慢铺展。\n“旅游+”带来新发展\n为加快融合“旅游+节庆”，今年以来，西湖区通过举办2023首届迎春花市、“金塔焕新 潮玩庙会”绳金塔历史文化街区开街活动、2023南昌草莓音乐节、西湖区首届夏季美好生活节暨第三届南昌玛雅乐园戏水节、“泳动盛夏 活力西湖”等八大类、三百余项、千余场次精彩活动，为游客准备了一场场文旅盛宴，带动旅游产业繁荣发展。\n万寿宫历史文化街区凭借优越的地理位置、浓郁的文化氛围，吸引众多游客参观。通过打造“演艺+旅游”产品线路，加强景区景点个性化服务，进一步扩大演艺活动效应，拉动城区旅游消费。\n从传统的龙舟赛，到千人横渡赣江活动，“赛事+文旅”这类新型消费形式已成为西湖区文旅消费的新增长点。举办体育夜市，推出体育消费季活动，培育更多体育产业经营主体，激发体育消费新活力。7月15日，西湖区以2023年南昌市横渡赣江系列活动为媒，积极策划并成功推出“泳动盛夏 活力西湖”系列活动，以沿岸风光为载体，在沿江集市进行推广，吸引各地游客来到西湖区朝阳江滩公园，为参与横渡者加油助威。6月16日，西湖区首届夏季美好生活节暨第三届南昌玛雅乐园戏水节开幕。玛雅水上乐园与欢乐象湖微度假中心结合，涵盖三大热门打卡点、四大精彩演出，还有科技感十足的设备、唯美水上烟花秀、百余场精彩演艺活动。\n今日的西湖区，正向着“以文塑旅、以旅彰文”，升级文商旅消费新目标迈进，不断推动文旅新发展。\n数据来源：中共南昌市西湖区委宣传部"
  }
]