[
  {
    "title": "习近平致信祝贺中华全国工商业联合会成立70周年强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_1-01.htm",
    "date": "2023-10-25",
    "content": "贺  信\n值此中华全国工商业联合会成立70周年之际，我代表党中央，向你们致以热烈祝贺！向工商联系统全体干部职工和全国广大民营经济人士致以诚挚问候！\n工商联工作是党的统一战线工作和经济工作的重要组成部分。70年来，工商联始终坚持党的领导，围绕服务党和国家中心工作，在建设新中国、推进改革开放、奋进新时代的伟大实践中作出了重要贡献。\n希望工商联深入学习贯彻新时代中国特色社会主义思想和党的二十大精神，切实担负起新时代新征程党赋予的使命任务，在加强思想政治引领、促进非公有制经济健康发展和非公有制经济人士健康成长、扎实推动民营经济高质量发展上下功夫，提振信心、凝聚人心，把广大民营经济人士更加紧密地团结在党的周围，不断开创工商联事业发展新局面。希望广大民营经济人士切实贯彻新发展理念，大力弘扬企业家精神，争做爱国敬业、守法经营、创业创新、回报社会的典范，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献力量。\n习近平\n2023年10月24日\n（新华社北京10月24日电）\n\n本报北京10月24日电  （记者李昌禹）在中华全国工商业联合会成立70周年之际，中共中央总书记、国家主席、中央军委主席习近平发来贺信，代表党中央致以热烈祝贺，向工商联系统全体干部职工和全国广大民营经济人士致以诚挚问候。\n习近平在贺信中指出，工商联工作是党的统一战线工作和经济工作的重要组成部分。70年来，工商联始终坚持党的领导，围绕服务党和国家中心工作，在建设新中国、推进改革开放、奋进新时代的伟大实践中作出了重要贡献。\n习近平希望工商联深入学习贯彻新时代中国特色社会主义思想和党的二十大精神，切实担负起新时代新征程党赋予的使命任务，在加强思想政治引领、促进非公有制经济健康发展和非公有制经济人士健康成长、扎实推动民营经济高质量发展上下功夫，提振信心、凝聚人心，把广大民营经济人士更加紧密地团结在党的周围，不断开创工商联事业发展新局面。希望广大民营经济人士切实贯彻新发展理念，大力弘扬企业家精神，争做爱国敬业、守法经营、创业创新、回报社会的典范，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献力量。（贺信全文另发）\n全国工商联成立70周年庆祝大会24日在京举行。中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，习近平总书记专门向全国工商联成立70周年发来贺信，肯定了全国工商联作出的重要贡献，阐明了工商联工作的意义、方向、主题、任务，对广大民营经济人士提出殷切希望和明确要求，为做好新时代工商联工作、促进民营经济健康发展提供了根本遵循。我们要认真学习领会，抓好贯彻落实。\n王沪宁表示，工商联是党领导的人民团体和商会组织，工商联事业是党和国家事业的重要组成部分。新征程上，工商联要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，牢牢把握新时代新征程党和国家中心任务，坚持信任、团结、服务、引导、教育的方针，紧紧围绕促进“两个健康”的工作履职尽责，为全面建设社会主义现代化国家凝心聚力、担当作为。要加强思想政治引领，引导广大民营经济人士坚定不移听党话、跟党走，自觉做爱国敬业、守法经营、创业创新、回报社会的典范，做合格的中国特色社会主义事业建设者。要推动民营经济高质量发展，引导民营企业完整、准确、全面贯彻新发展理念，积极参与构建新发展格局，坚守主业、做强实业。要引导广大民营经济人士践行以人民为中心的发展思想，推动民营企业履行社会责任、更好为民造福。要坚持政治建会、团结立会、服务兴会、改革强会，始终保持和增强政治性、先进性、群众性，更好发挥工商联桥梁纽带和助手作用。\n中共中央政治局委员、中央统战部部长石泰峰在会上宣读了习近平的贺信。全国人大常委会副委员长、民建中央主席郝明金，中华全国总工会党组书记、书记处第一书记徐留平，先后代表各民主党派中央、人民团体致贺词。\n中共中央政治局委员、国务院副总理刘国中，全国人大常委会副委员长、民革中央主席郑建邦，全国政协副主席王勇出席大会。全国政协副主席、全国工商联主席高云龙主持大会。\n大会对工商联系统先进集体和先进工作者进行了表彰。\n会前，王沪宁等领导同志会见了全国工商联领导班子成员，以及受表彰的工商联系统先进集体代表和先进工作者等。\n中央和国家机关有关部门、有关人民团体负责同志，各民主党派中央负责人，工商联系统有关负责同志及代表，受表彰的工商联系统先进集体代表和先进工作者，民营经济人士代表等参加大会。"
  },
  {
    "title": "习近平向纪念亲诚惠容周边外交理念提出10周年国际研讨会发表书面致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_2-01.htm",
    "date": "2023-10-25",
    "content": "新华社北京10月24日电  10月24日，国家主席习近平向纪念亲诚惠容周边外交理念提出10周年国际研讨会发表书面致辞。\n习近平指出，中国周边外交的基本方针，就是坚持与邻为善、以邻为伴，坚持睦邻、安邻、富邻，突出体现亲诚惠容的理念。10年来，中国积极践行亲诚惠容理念，全面发展同周边国家的友好合作关系，双方政治互信不断增强，利益融合持续深化，走出了一条睦邻友好、合作共赢的光明大道。\n习近平强调，新的时代背景下，我们将赋予亲诚惠容理念新的内涵，弘扬以和平、合作、包容、融合为核心的亚洲价值观，为地区团结、开放和进步提供新的助力。我们将推动亲诚惠容理念新的发展，让中国式现代化更多惠及周边，共同推进亚洲现代化进程，使中国高质量发展与良好周边环境相互促进、相得益彰。中国将继续践行亲诚惠容理念，同地区国家携手构建和平安宁、繁荣美丽、友好共生的亚洲家园，共同谱写推动构建亚洲命运共同体和人类命运共同体的新篇章！\n纪念亲诚惠容周边外交理念提出10周年国际研讨会当日在北京举行，主题为“亲诚惠容：新内涵  新发展  新愿景”，由中央外办、外交部联名举办。"
  },
  {
    "title": "在全面推进强国建设民族复兴伟业中奋勇担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_3-01.htm",
    "date": "2023-10-25",
    "content": "“要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。”\n10月23日，习近平总书记同中华全国总工会新一届领导班子成员集体谈话时的重要讲话，指明了新时代工会工作的方向，坚定了广大工会干部做好工作的信心决心。广大工会干部和职工群众表示，要以习近平总书记重要讲话精神为遵循，以更加豪迈的姿态、勇于担当的精神，努力开创党的工运事业和工会工作新局面。\n习近平总书记对工会工作的充分肯定，令广大工会干部倍感振奋。\n湖北省总工会党组书记、常务副主席陈惠霞表示，党的十八大以来，党的工运事业取得历史性成就，工会工作实现全方位进步，根本在于有习近平总书记领航定向，有习近平新时代中国特色社会主义思想科学指引。广大职工的凝聚力、向心力进一步增强，工会系统改革持续深化，工会工作在党和国家工作大局中的作用进一步彰显。\n引导职工群众听党话、跟党走，巩固党执政的阶级基础和群众基础，是工会组织的政治责任。\n“我们要始终坚持党对工会的全面领导，保持工会工作的正确政治方向，以更大力度、更实举措在努力实现中国式现代化中展现工会蓬勃朝气。”福建省厦门市委常委、市总工会主席王雪敏说。\n河南省南阳市总工会党组书记、副主席赵浩表示，工会是中国共产党领导的工人阶级群众组织，承担着组织动员广大职工为完成党的中心任务而团结奋斗的历史使命。新征程上，我们要忠诚党的事业、竭诚服务职工，勇于担当，奋发进取，奋力谱写党的工运事业新篇章。\n新时代需要奋斗拼搏、创新开拓。\n刚刚在北京参加完中国工会十八大，中铁隧道局集团盾构主司机、高级技师母永奇就赶回西藏建设工地，继续带领团队围绕盾构施工关键技术难题进行科研攻关。\n“总书记指出要加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才。作为一名隧道工人，我们要干一行、爱一行、精一行，不断攻克盾构机在高原运行中的难题，为高原‘天路’建设作出更大贡献。”他说。\n习近平总书记强调“广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用”，让广大职工群众信心和干劲倍增。\n全国五一劳动奖章获得者、南方电网贵州六盘水供电局继电保护工王磊23年扎根一线，自主创新研发各类专业新设备、新工具30余项。学习了总书记的重要讲话，他深有感触：“总书记的重要讲话让我更加深刻地认识到劳动者的价值和力量。我要在岗位上继续拼搏奋斗，还要发挥以老带新的作用，激发年轻职工建功立业、创新创造的智慧和力量。”\n认真学习了习近平总书记的重要讲话，北京市丰台区人大常委会副主任、区总工会主席王振华深感责任重大。他说：“我们要学深悟透总书记重要讲话精神，将精神传达到每位职工、每个岗位。”\n工会是职工利益的代表者和维护者，是职工的“娘家人”。\n辽宁省阜新市彰武县美团外卖配送员、“90后”青年王哲表示，习近平总书记强调要重视维护新就业形态劳动者的合法权益，让身为外卖骑手的他深感温暖。“工作中，企业工会就像一根纽带，加强企业和骑手之间的民主协商和平等沟通，让我们能在平凡岗位上收获成就感。”\n“总书记强调工会要认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题。作为基层工会的一员，我将在今后的工作中进一步聚焦职工需求，努力帮助职工解决急难愁盼问题，让职工更加真切地感受到工会大家庭的温暖。”河南省洛阳市五一劳动奖章获得者、中铁十五局汉中产业园项目工会主席唐菊说。\n工会改革是我国全面深化改革的重要组成部分，是工会工作创新发展的不竭动力。\n“习近平总书记强调要继续深化工会改革和建设，作为一名工会人，我深感使命光荣、责任在肩。”中国四联仪器仪表集团党委副书记、工会主席陈红兵表示，我们要不忘初心、牢记使命，持续推动建会强会、维护职工权益、推进企业民主管理，充分激发一线工人创新创造热情，聚焦关键核心技术，让更多创新成果竞相涌现。\n江苏省泰州市总工会党组书记、副主席耿晓利对习近平总书记重要讲话中“要创新工作方式，努力为职工群众提供精准、贴心的服务”这句话印象深刻。他告诉记者，近年来，泰州市网约车行业工会联合会、快递和外卖送餐行业工会联合会等工会组织相继成立。今后各级工会要以总书记重要讲话为指引，深入了解新就业形态劳动者的所需所盼，用心用情用力解决好他们的“关键小事”，让“工”字号服务更好惠及职工生产生活。\n（新华社北京10月24日电）"
  },
  {
    "title": "李强抵达比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯斯坦进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_4-01.htm",
    "date": "2023-10-25",
    "content": "本报比什凯克10月24日电  （记者王迪）应吉尔吉斯共和国总理扎帕罗夫邀请，国务院总理李强10月24日下午乘包机离开北京，赴吉尔吉斯共和国出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯共和国进行正式访问。国务委员兼国务院秘书长吴政隆等陪同人员同机离京。\n当地时间24日下午，李强乘坐的包机抵达比什凯克玛纳斯国际机场。扎帕罗夫总理率政府高级官员到机场迎接。中国驻吉尔吉斯斯坦大使杜德文也到机场迎接。\n扎帕罗夫在机场为李强举行隆重欢迎仪式。军乐队高奏中吉两国国歌。李强在扎帕罗夫陪同下检阅了仪仗队。\n随后，李强同扎帕罗夫举行简短会见。李强表示，中吉建交以来，坚持同舟共济、守望相助、互利共赢，各领域合作成果丰硕，国际协作密切高效，是名副其实的好邻居、好朋友、好伙伴、好兄弟。我这次到吉尔吉斯斯坦访问，是为增进互信、拓展合作、深化友好、促进和平而来。中方愿同吉方一道，全面落实两国元首重要共识，不断深化政治和战略互信，打造更多合作新亮点、新标杆，赋予中吉友好更多时代内涵。中方也期待同上合组织成员国一道，弘扬“上海精神”，为地区和平、稳定和发展注入新动能。\n扎帕罗夫热烈欢迎李强访问吉尔吉斯斯坦，高度评价吉中关系积极发展势头，表示吉方愿同中方加强各领域交往，推进共建“一带一路”，推动两国全面战略伙伴关系不断迈上新台阶，共同促进中亚地区稳定和发展。\n吴政隆参加会见。"
  },
  {
    "title": "十四届全国人大常委会第六次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_5-01.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者黄庆畅）十四届全国人大常委会第六次会议24日下午在北京人民大会堂闭幕。会议经表决，通过了新修订的海洋环境保护法、爱国主义教育法；决定免去李尚福的国务委员、国防部部长职务，免去秦刚的国务委员职务，免去王志刚的科学技术部部长职务、任命阴和俊为科学技术部部长，免去刘昆的财政部部长职务、任命蓝佛安为财政部部长。国家主席习近平分别签署第12、13、14号主席令。赵乐际委员长主持闭幕会。\n常委会组成人员162人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于批准国务院增发国债和2023年中央预算调整方案的决议、十四届全国人大常委会关于授权国务院提前下达部分新增地方政府债务限额的决定。\n会议表决通过了全国人大常委会关于批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的决定、关于批准《中华人民共和国和毛里求斯共和国引渡条约》的决定、关于批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的决定、关于批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的决定、关于加入《国际航标组织公约》的决定。\n会议表决通过了全国人大监察和司法委员会、财政经济委员会、环境与资源保护委员会、社会建设委员会分别提出的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告。\n会议经表决，免去李尚福的中央军事委员会委员职务。\n会议经表决，任命刘少云为中国人民解放军军事法院院长。\n会议还表决通过了其他任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理张国清，最高人民法院院长张军，国家监察委员会、最高人民检察院负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第七讲专题讲座，赵乐际委员长主持。国家发展和改革委员会党组成员、副主任李春临作了题为《以习近平新时代中国特色社会主义思想为指导加快规划建设新型能源体系》的讲座。"
  },
  {
    "title": "中国经济具有巨大韧性和潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_6-01.htm",
    "date": "2023-10-25",
    "content": "正确认识当前经济形势，是我们扎实做好经济工作的基础。日前，三季度经济数据公布，中国经济恢复向好总体回升的态势更趋明显，世界经济增长的主引擎动力强劲、韧性十足。\n“我国经济具有巨大的发展韧性和潜力”“长期向好的基本面没有改变，发展前景光明”“中国经济大船将乘风破浪持续前行”，今年以来，以习近平同志为核心的党中央就我国经济形势作出一系列战略判断，对于我们全面、辩证、准确认识经济发展大势具有重要指导作用，也向世界传递出中国团结奋斗、勇毅前行的坚定信心。\n信心来自对经济基本面的辩证认识。客观看待中国经济运行整体态势，既要看速度，也要看质量。今年以来，我国经济顶住了来自外部的风险挑战和国内多重因素交织叠加带来的下行压力，增长企稳回升。前三季度，我国国内生产总值5.2%的同比增长，在世界主要经济体中名列前茅。特别需要指出的是，三季度同比增长4.9%，比二季度有所回落，这主要是受去年基数影响。如果扣除基数影响，今年三季度的两年平均增速是4.4%，比二季度的两年平均增速加快了1.1个百分点。此外，三季度的环比增速也比二季度加快0.8个百分点。经济运行是有惯性的，我们相信四季度还会保持企稳回升的态势。增长持续恢复向好的同时，我国物价总体平稳，就业形势好转，外贸好于预期，企业利润增长改善，高质量发展扎实推进。事实证明，在世界经济复苏乏力、全球通胀水平仍然较高等复杂严峻的外部环境下，中国经济展现强大韧性、潜力和活力，依然是全球经济增长的压舱石和稳定器。\n信心来自对发展规律性的准确把握。风物长宜放眼量，观察中国经济，离不开历史思维、历史视野。从国际经验来看，在经济体量达到一定规模后，产业升级和转型发展一般都伴随着增速放缓。作为世界第二大经济体，去年中国经济总量已逾120万亿元，每增长一个百分点对应的增量，大致相当于10年前的2.1个百分点。从发展历程来看，中国经济从来都是在战胜挑战中发展、在风雨洗礼中成长、在历经考验中壮大。特别是新时代以来，面对涉滩之险、爬坡之艰、闯关之难，我们沉着应对、奋发有为，党和国家事业取得历史性成就、发生历史性变革，高质量发展阔步前行，我国经济实力实现历史性跃升。正如习近平总书记所强调的，“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”\n信心来自对制度优越性的深刻洞察。今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，我们创造了人类文明史上人口大国成功走出疫情大流行的奇迹，我国经济在波浪式发展、曲折式前进中消费升级势头明显、区域协调动力增强、创新活力不断释放。这充分表明以习近平同志为核心的党中央关于经济工作的决策部署是完全正确的，充分彰显了我们党在复杂多变的局面下驾驭社会主义市场经济的高超智慧和娴熟能力。面向未来，完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，积极主动适应和引领新一轮科技革命和产业变革，加快实现高水平科技自立自强，把党中央关于科技创新的一系列战略部署落到实处，我们完全有能力不断塑造发展新动能新优势，牢牢掌握发展的主动权。\n团结就是力量，信心赛过黄金。中国经济长期向好的基本面没有改变，也不会改变。坚定自信心，涵养平常心，激发进取心，集中力量做好自己的事情，是我们战胜各种风险挑战的关键。准确把握党中央关于当前经济形势的分析和判断，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，鼓足干事创业的精气神，形成狠抓落实的好局面，中国经济巨轮定能劈波斩浪、行稳致远。"
  },
  {
    "title": "韩正会见不丹外交大臣丹迪·多吉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_7-01.htm",
    "date": "2023-10-25",
    "content": "新华社北京10月24日电  10月24日，国家副主席韩正在北京会见不丹外交大臣丹迪·多吉。\n韩正表示，中国同不丹是山水相连的友好邻邦，两国虽未建交，但长期保持友好往来。近年来，双方以重启边界谈判为标志，依托边界谈判机制，推动中不关系取得积极进展。中不加强友好、扩大合作符合两国根本利益和两国人民期待。中方将一如既往尊重不丹的独立、主权和领土完整，愿同不方加强各层级各领域互访交流，扩大经贸、文化、旅游等领域务实合作，加快推进中不划界和建交进程，更好造福两国和两国人民。\n丹迪·多吉表示，不丹政府高度重视发展对华关系，坚定恪守一个中国原则。不中双方都有早日实现划界、建交的真诚愿望和坚定决心。不方愿与中方保持各领域合作良好势头，推动两国关系取得更大发展。"
  },
  {
    "title": "携手构建和平安宁、繁荣美丽、友好共生的亚洲家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_1-02.htm",
    "date": "2023-10-25",
    "content": "10月24日，国家主席习近平向纪念亲诚惠容周边外交理念提出10周年国际研讨会发表书面致辞，总结中国积极践行亲诚惠容理念的丰硕成果，阐明亲诚惠容的新内涵、新发展，擘画了中国同周边国家未来共同发展的新愿景，为新时期双方关系发展提供了重要遵循，指明了前进方向。接受本报记者采访的国际人士认为，中国始终走和平发展道路，奉行亲诚惠容理念，与地区国家在现代化征程上携手同行，将自身发展更好惠及亚洲国家，为地区乃至全球繁荣稳定贡献力量。\n“为亚洲地区繁荣稳定发挥重要作用”\n中国周边外交的基本方针，就是坚持与邻为善、以邻为伴，坚持睦邻、安邻、富邻，突出体现亲诚惠容的理念。习近平主席在致辞中强调，10年来，中国积极践行亲诚惠容理念，全面发展同周边国家的友好合作关系，双方政治互信不断增强，利益融合持续深化，走出了一条睦邻友好、合作共赢的光明大道。\n尼泊尔前副总理兼外长苏贾塔·柯伊拉腊对本报记者表示，致辞体现了习近平主席对亲诚惠容理念的重视和坚持。作为亚洲大国，中国一直平等对待周边国家，与周边国家共享发展红利，为亚洲繁荣稳定作出重要贡献。共建“一带一路”倡议体现了开放包容、互利共赢的理念，与亲诚惠容理念一脉相承，为尼泊尔等南亚国家经济发展注入强劲动力。\n巴基斯坦智库全球丝绸之路研究联盟创始主席泽米尔·阿万表示，中国是世界上邻国最多的国家。中国同周边国家发展友好合作关系意义重大，是地区之福、世界之福。“在习近平主席提出的亲诚惠容理念引领下，中国与周边国家关系发展稳定，经贸合作越来越紧密，周边国家搭乘中国发展快车，大家一起过上好日子，为亚洲地区繁荣稳定发挥重要作用。”\n蒙古国前外长、国家大呼拉尔委员朝格特巴特尔认为，习近平主席提出亲诚惠容理念，突出了中国与周边国家实现合作共赢的意愿。中国言必信、行必果，以实际行动向世界昭示，中国始终尊重周边国家，视其为朋友和伙伴。这都增强了周边国家对中国的信任和信心。\n哈萨克斯坦总统下属国家库鲁尔泰成员卡兹别克·梅格尔季诺夫表示，中国在与周边国家交往中践行亲诚惠容理念，在相互尊重、开放包容的基础上开展互利合作，增进了与邻国之间的信任关系。同时，中国与周边国家在国际事务上加强对话与协作，比如哈中在联合国、上海合作组织、亚信等多边机制内积极协作，为地区及世界和平与稳定作出重要贡献。\n“给周边国家带来和平与发展的信心”\n习近平主席强调，新的时代背景下，我们将赋予亲诚惠容理念新的内涵，弘扬以和平、合作、包容、融合为核心的亚洲价值观，为地区团结、开放和进步提供新的助力。我们将推动亲诚惠容理念新的发展，让中国式现代化更多惠及周边，共同推进亚洲现代化进程，使中国高质量发展与良好周边环境相互促进、相得益彰。\n习近平主席致辞中提到的“和平、合作、包容、融合为核心的亚洲价值观”令泰国泰中“一带一路”研究中心主任威伦·披差翁帕迪印象深刻。“这一论述体现了习近平主席对周边外交的最新思考。”他说，泰中一家亲，两国的友好关系和密切合作体现了亲诚惠容理念。泰国等东南亚国家期待同中国继续发展友好关系和互利合作，希望中国式现代化更多惠及周边，一道推动亚洲现代化进程。\n“习近平主席在致辞中重申，中国将继续践行亲诚惠容理念，给周边国家带来和平与发展的信心。”斯里兰卡驻华大使馆临时代办尤格纳丹表示，10年来，这一理念促进了周边国家和中国的友好合作，也给周边国家带来了发展机遇。中方提出的共建“一带一路”倡议很好地践行了亲诚惠容理念。“科伦坡港口城等一批共建‘一带一路’项目促进了斯里兰卡互联互通和经济社会发展，‘富邻’这一美好愿景正在实现。斯里兰卡期待和中国继续携手共同发展。”\n菲律宾智库“一体化发展研究中心”研究员蔡德权表示，习近平主席的致辞高瞻远瞩，“推动亲诚惠容理念新的发展，让中国式现代化更多惠及周边”这一论述体现了中国致力于维护周边地区和平繁荣的真诚与善意。蔡德权说，过去10年，亲诚惠容理念促进了中国同周边国家睦邻友好、合作共赢。中国式现代化是走和平之路的现代化，中国的发展将为地区团结合作注入不竭动力。\n印度尼西亚国际战略研究中心中国研究部负责人维罗妮卡表示，中国正在推进中国式现代化、推动高质量发展，印尼和中国在深化传统领域合作的同时，也不断拓展新能源汽车、数字经济、光伏等新兴产业合作，积极培育更多增长点。中国通过共建“一带一路”真诚分享发展红利、开展务实合作，印尼等周边国家获益良多。相信在亲诚惠容理念的推动下，中国式现代化将惠及更多国家和民众。\n“推动实现构建人类命运共同体的美好愿景”\n习近平主席强调，中国将继续践行亲诚惠容理念，同地区国家携手构建和平安宁、繁荣美丽、友好共生的亚洲家园，共同谱写推动构建亚洲命运共同体和人类命运共同体的新篇章。国际人士认为，习近平主席的致辞为推动构建亚洲命运共同体和人类命运共同体注入信心和动力。\n柬埔寨皇家科学院国际关系研究所所长金平表示，作为亚洲大家庭一员和负责任大国，中国高度重视周边外交，始终将周边置于外交全局首要位置，始终致力于促进地区和平稳定与发展繁荣。中国继续践行亲诚惠容理念，将进一步推动构建亚洲命运共同体和人类命运共同体。金平说：“10年来，共建‘一带一路’为柬埔寨经济社会发展作出巨大贡献。柬埔寨人民更加相信，同中国合作将给他们带来发展的希望。”\n亚太“一带一路”共策会会长翁诗杰表示，今年是亲诚惠容理念提出10周年，中国坚持和平发展的意愿始终如一。在共建“一带一路”框架下，中老铁路、雅万高铁等标志性项目得以实现，众多“小而美”民生项目让东南亚国家广泛受益。习近平主席还提出三大全球倡议，将中国与周边国家的友好合作提升到更高层次。翁诗杰说：“亲诚惠容理念符合地区繁荣与和平的需要。通过发展追求持久和平和繁荣，中国为全球治理提出了新方案，将推动实现构建人类命运共同体的美好愿景。”\n柬埔寨亚洲愿景研究院湄公河战略研究中心主任林明和表示，当今世界充满不确定性、不稳定性，这进一步凸显了构建人类命运共同体的必要性。柬中关系充分体现了亲诚惠容理念，共建“一带一路”倡议与该理念相辅相成。“金港高速公路、新金边国际机场、暹粒吴哥国际机场等一大批共建‘一带一路’项目给柬埔寨增添发展动力。”\n现场与会的日本前首相福田康夫表示，随着中国国力不断增强，更多国家从中国的发展中受益。实现发展进步，建设亚洲家园，需要各国共同努力。各国应自发践行亲诚惠容理念，让发展成果惠及周边，推动全球发展进步，走向更加繁荣美好的未来。\n（本报北京、伊斯兰堡、阿斯塔纳、雅加达10月24日电  记者杨讴、龚鸣、赵益普、郭梓云、程是颉、李强、李培松）"
  },
  {
    "title": "“泰中两国合作前景广阔”（共建“一带一路”·高端访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_2-02.htm",
    "date": "2023-10-25",
    "content": "“今年是习近平主席提出共建‘一带一路’倡议10周年。这一倡议通过加强基础设施建设、贸易投资、文化交流和人员往来等，将许多国家紧密联系在一起，成为造福全人类的重要倡议。”泰国总理赛塔日前在来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问期间接受了本报记者专访。他高度评价泰中两国合作取得丰硕成果，表示在共建“一带一路”框架下，“泰中两国合作前景广阔”。\n赛塔表示，习近平主席在本届高峰论坛开幕式上的主旨演讲传递了中国坚持和平发展、扩大开放的信号。“习近平主席温文尔雅、平易近人，对邻国以诚相待，让人感觉十分暖心。”赛塔认为，共建“一带一路”倡议已成为连接全球不同国家的纽带。本届高峰论坛上，多国领导人齐聚一堂，阐述各自国家发展计划，展现了各方继续携手共建“一带一路”的承诺和决心。\n赛塔说，中国是泰国最大的贸易伙伴，共建“一带一路”对于泰中经贸合作十分重要。赛塔今年9月就任泰国总理后，曾前往泰国东北部廊开地区考察泰中老三国铁路连接情况。他认为，经由泰中老铁路连接获得的中转地位，将极大推动廊开发展。他还以泰中铁路建设为例说，这条铁路是两国务实合作的旗舰项目，铁路建成后将推动区域互联互通，增强企业对泰国投资环境信心。\n随着共建“一带一路”不断推进，许多中国新能源汽车企业前往泰国投资建厂。赛塔认为，这将助力泰国实现全球电动汽车制造中心的愿景。在他看来，泰中两国在农业领域也拥有巨大合作潜力。他以榴莲出口为例说：“我知道很多中国民众喜欢吃榴莲，将来泰国可以向中国出口更多、更高品质的榴莲。”\n“泰中友好源远流长，两国人民像亲友一样互相支持。”赛塔表示，中国是泰国最大的游客来源国，从9月25日起，泰国政府面向中国游客实施为期约5个月的免签政策。“免签等政策有助于促进泰中民间交往，为两国进一步深化务实合作打下坚实基础。”\n出席高峰论坛相关活动期间，赛塔还与多位中国企业负责人洽谈。“我这次来就是向中国传递一个信号：泰国已准备好迎接来自中国的投资者。”赛塔表示，“中国市场广阔，潜力巨大，泰国具有良好的营商环境，希望与更多中国企业合作共建‘一带一路’项目。泰中合作大有可为。”"
  },
  {
    "title": "纪念亲诚惠容周边外交理念提出10周年国际研讨会开幕式在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_3-02.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者龚鸣、赵益普、郭梓云）纪念亲诚惠容周边外交理念提出10周年国际研讨会24日在京举行。中共中央政治局委员、中央外办主任王毅首先宣读了习近平主席书面致辞。\n王毅说，10年前，习近平主席提出亲诚惠容周边外交理念。10年来，亲诚惠容从理念到行动，从愿景到现实，思想内涵不断丰富，实践效果持续显现，为亚洲友好合作、团结振兴注入了强大动力，为构建人类命运共同体提供了有益镜鉴。\n王毅强调，亚洲的未来，关键在做好自己的事情。亚洲的振兴，关键在地区国家团结奋斗。中国正在以中国式现代化全面推进中华民族伟大复兴，必将为世界各国特别是亚洲邻国带来持久红利，提供更多机遇，注入不竭动力。中方将秉持亲诚惠容理念，深化同周边国家友好合作和利益融合，共同构建和平安宁、繁荣美丽、友好共生的亚洲家园，为构建亚洲命运共同体和人类命运共同体贡献更多智慧和力量。\n王毅就此提出四点建议：一是坚持共商共建共享，打造“一带一路”示范区。二是坚持共谋发展，打造全球发展倡议先行区。三是坚持和衷共济，打造全球安全倡议实验区。四是坚持亚洲价值，打造全球文明倡议首善区。\n研讨会由中央外办、外交部共同举办。巴基斯坦参议院主席桑吉拉尼、蒙古国总理奥云额尔登、尼泊尔总理普拉昌达、柬埔寨副首相孙占托、日本前首相福田康夫、韩国前总理李海瓒、吉尔吉斯斯坦前总理博罗诺夫、上海合作组织秘书长张明等以线下或线上方式出席。\n开幕式前，王毅集体会见了出席研讨会的外方嘉宾。各方表示，面对当前地缘政治、应对气变、卫生环境等各种全球性挑战，周边国家更需要加强团结合作。各国愿同中国一道，坚持睦邻友好、互利共赢，共同维护地区和平稳定和发展繁荣。\n研讨会当日还发布了《新时代中国的周边外交政策展望》文件。"
  },
  {
    "title": "统筹推进履约监管与资源可持续利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_4-02.htm",
    "date": "2023-10-25",
    "content": "国务院新闻办公室24日发布《中国的远洋渔业发展》白皮书，全面介绍了中国远洋渔业的发展理念、原则立场、政策主张和履约成效，分享中国远洋渔业管理经验，促进远洋渔业国际合作与交流。\n中国是世界渔业大国。中国远洋渔业发展情况、重点监管措施和成效如何？如何强化科技支撑？中国远洋渔业对世界渔业有哪些贡献？记者采访了有关负责人和专家，详解公众关心的问题。\n中国统筹推进资源养护和可持续利用\n白皮书指出，中国坚持在发展中保护、在保护中发展，实施公海自主休渔等重要举措，不断强化渔业资源养护，加强生态系统管理，重点关注气候变化与生物多样性养护，推进渔业资源长期可持续利用取得显著成效。\n“中国政府采取了比区域渔业管理组织更为严格的措施。”上海海洋大学教授刘小兵举例说，中国政府决定自2024年起所有中国远洋渔船必须每天报送电子渔捞日志。这一措施比大西洋、印度洋和东太平洋的渔捞日志年报的区域管理措施更为严格，有利于获得实时的渔船生产信息，及时了解捕捞配额/限额使用情况。\n上海海洋大学海洋科学学院院长陈新军说，为了确保公海鱿鱼资源的可持续利用和科学开发，中国政府对三个国际上没有国际组织管理的公海鱿鱼作业海域进行了自主休渔制度，这是中国政府负责任捕捞的体现和担当。\n据了解，中方远洋渔业作业海域中，所有目前尚无区域性渔业管理组织的公海海域均已纳入自主休渔范围。\n中国严格实施远洋渔业监管  强化远洋渔业科技支撑\n中国远洋渔业的持续发展与不断强化的监管措施密不可分。中国渔业主管部门不断强化监管、完善机制、提升能力，促进远洋渔业持续健康发展。\n中国远洋渔业协会会长张显良说，中国实施全球最严格的远洋渔船船位监控措施；从2020年开始全面实施远洋渔业公海转载自主监管，落实所有公海转载活动提前申报和事后报告程序，为公海转载运输船逐步配备观察员或安装视频监控系统；严格实施水产品进出口监管，积极履行市场国义务；建立远洋渔业企业履约评估制度，对远洋渔业企业捕捞活动实施严格监管，坚持对违规行为“零容忍”，积极采取立法、行政等措施打击违规捕捞行为，规范企业生产经营活动。\n白皮书指出，中国通过开展公海渔业资源科学调查、参与区域渔业管理组织相关研究、改善升级渔船和捕捞装备等举措，不断加强科技创新，促进渔业提质增效、转型升级和高质量发展。《“十四五”全国渔业发展规划》提出，渔业科技进步贡献率努力从2020年的63%提高到2025年的67%。\n陈新军说，科学研究是渔业管理决策和渔业治理的基础。我国开展了公海鱿鱼资源评估、鱿钓渔业观察员覆盖率、鱿钓渔业捕捞努力量等方面的研究工作，为公海渔业治理贡献中国智慧和中国方案。\n“我们将信息技术、人工智能等现代新技术、新成果应用于公海渔业治理。研发、推广电子渔捞日志系统。”陈新军说，截至2022年底，600多艘鱿钓渔船安装了电子渔捞日志系统并试运行，实现了生产数据从大洋到陆地的实时传输，极大提高了履约能力和时效；研发电子监控系统并开展了船端测试，为“电子观察员”登临远洋鱿钓渔船打下了基础。\n深化国际渔业合作  推动全球渔业可持续发展\n中国渔业发展极大促进了国际交流与合作。据统计，2022年中国水产品进出口总量1023万吨，总额467亿美元，进出口总额再创历史最高，与200多个国家和地区有水产贸易往来。\n白皮书说，“十四五”期间及今后一段时期，中国将继续以推动远洋渔业全产业链集聚发展，健全远洋渔业发展支撑体系，提升远洋渔业综合治理能力，加大远洋渔业发展保障力度为重点任务，通过优化产业结构，强化科技支撑，提升监管能力，深入参与国际渔业治理，完善政策体系，努力实现远洋渔业高质量发展。\n张显良说，中国渔业发展对全球渔业资源科学养护和可持续利用作出了重要贡献。中国积极发展水产养殖，同时，大力实施减船转产，全面实施海洋渔业资源总量管理制度，实现内陆七大流域、四大海域休禁渔制度全覆盖，实施长江“十年禁渔”，建设海洋牧场和水生生物保护区，养护水生生物资源和生态系统，保护濒危物种，维护世界水生生物多样性。\n张显良说，经过30多年的发展，中国远洋渔业取得了令人瞩目的发展成就。未来，中国远洋渔业将继续坚持绿色可持续发展道路，优化产业结构，推进转型升级，提高质量效益，严控发展规模，强化规范管理，打击非法捕捞，致力于科学养护和可持续利用渔业资源，努力实现远洋渔业高质量发展。\n（新华社北京10月24日电）"
  },
  {
    "title": "王毅分别同巴勒斯坦、以色列外长通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_5-02.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者杨迅）10月23日，中共中央政治局委员、外交部长王毅分别同巴勒斯坦外长马立基、以色列外长科恩通电话。\n马立基和科恩分别介绍了各自立场。\n在同马立基通话时，王毅表示，当前加沙民众最需要的是安全和食品药品，而不是战争和武器弹药；加沙地带最需要的是止战促和努力，而不是地缘政治算计。中方已提供了紧急人道援助，还将根据加沙人民的需要，继续提供物资援助。\n王毅强调，解决巴勒斯坦问题的唯一出路在于落实“两国方案”，实现巴勒斯坦人民的生存权、建国权、回归权。中方呼吁尽快召开更具权威、更大范围、更有实效的国际和会，推动巴以尽快恢复和谈。中方一直为停火止暴奔走，为重返和平疾呼，将继续站在国际公平正义一边，同国际社会一道，为推动巴勒斯坦问题早日得到全面公正持久解决作出不懈努力。\n在同科恩通话时，王毅说，各国都有自卫权，但应遵守国际人道法，保护平民安全。当务之急是防止局势进一步升级，避免导致更严重的人道灾难。只有秉持共同安全理念才能实现可持续安全，只有坚持政治解决方向才能彻底解决以方合理安全关切。希望巴以双方尽快回到“两国方案”的正确轨道上来，恢复和谈，实现巴以两个国家和平共存，实现阿拉伯和犹太两个民族和谐相处。\n王毅表示，中方在巴勒斯坦问题上没有任何私利。只要有利于和平，中方都将坚定支持；只要有助于巴以和解，中方就会尽力而为。王毅还希望以方采取有效措施保护在以中国公民和机构的安全。"
  },
  {
    "title": "王毅将访问美国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_6-02.htm",
    "date": "2023-10-25",
    "content": "新华社北京10月24日电  外交部发言人毛宁24日宣布：应美国国务卿布林肯邀请，中共中央政治局委员、外交部长王毅将于10月26日至28日访问美国。"
  },
  {
    "title": "何立峰会见联合国副秘书长、联合国人居署执行主任谢里夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_7-02.htm",
    "date": "2023-10-25",
    "content": "新华社北京10月24日电  中共中央政治局委员、国务院副总理何立峰24日在钓鱼台国宾馆会见联合国副秘书长、联合国人居署执行主任迈穆娜·穆赫德·谢里夫，双方就全球城市可持续发展、深化双方合作等议题交换了意见。"
  },
  {
    "title": "中央广播电视总台推出迎接中法建交60周年影视合拍项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_8-02.htm",
    "date": "2023-10-25",
    "content": "本报巴黎10月24日电  （记者尚凯元）中国中央广播电视总台24日在法国巴黎举行“同心向未来——迎接中法建交60周年影视合拍项目”启动仪式，正式发布总台与法国多家主流媒体和机构合作的多个影视合拍项目。\n中宣部副部长、中央广播电视总台台长慎海雄说，中央广播电视总台与法国国家电视集团等多家媒体和机构共同启动多个影视合拍项目，希望一系列精品力作能够为两国人民搭建更加坚实的相识相知之桥。\n法国著名纪录片导演雅克·马拉特说，法中两国在文化领域的合作体现了平等尊重、以人为本、崇尚和平的价值观。期待双方继续紧密协作，共同推出展现两国友谊、具有国际意义的影视作品。\n仪式上，讲述“法国白求恩”贝熙业医生事迹的法语版纪录片《贝家花园》正式启播。"
  },
  {
    "title": "中共代表团访问爱尔兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_9-02.htm",
    "date": "2023-10-25",
    "content": "新华社都柏林10月23日电  应爱尔兰农业、食品与海洋事务部邀请，福建省委副书记罗东川10月21日至23日率中共代表团访爱，分别会见爱前总理埃亨、外交部有关负责人，赴基尔代尔郡考察并同该郡负责人交流。\n双方表示，中爱合作发展势头良好，愿不断加强农业、文化、旅游、教育、地方等领域合作，共同应对气变等全球性挑战，推动中爱、中欧关系健康稳定发展。"
  },
  {
    "title": "第二十五轮中国不丹边界会谈联合新闻稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_10-02.htm",
    "date": "2023-10-25",
    "content": "新华社北京10月24日电  2023年10月23日至24日，第二十五轮中国不丹边界会谈在北京举行。中方代表团由中国外交部副部长孙卫东率领，不方代表团由不丹外交大臣丹迪·多吉率领。\n双方就边界问题深入讨论，并注意到2016年第二十四轮边界会谈以来双方一系列中不边界问题专家组会议取得的进展。双方团长赞赏专家组所做工作，同意巩固这一积极势头。\n会谈期间，双方团长签署了《中华人民共和国政府和不丹王国政府关于中不划界勘界联合技术小组职能的合作协议》。联合技术小组是在中不边界问题专家组第十三次会议期间成立的，旨在协助专家组落实《关于加快中不边界谈判“三步走”路线图的谅解备忘录》。\n双方同意继续共同努力同步推进落实“三步走”路线图的所有步骤。\n会谈在亲切友好的气氛中举行，体现了中不友好合作关系。双方还就加强双边关系及共同关心的问题交换了意见。\n不方代表团还参访了历史文化名胜。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：李  琰  杨  迅  李欣怡  三版责编：殷新宇  蒋雪婕  吕  莉  四版责编：陈亚楠  张佳莹  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_11-02.htm",
    "date": "2023-10-25",
    "content": ""
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_1-03.htm",
    "date": "2023-10-25",
    "content": "新华社北京10月24日电  国务院总理李强日前签署国务院令，公布《未成年人网络保护条例》（以下简称《条例》），自2024年1月1日起施行。\n党中央、国务院高度重视未成年人网络保护工作。近年来，互联网的飞速发展拓展了未成年人学习、生活空间，同时也引发了全社会对未成年人网络保护问题的关注。《条例》旨在营造有利于未成年人身心健康的网络环境，保障未成年人合法权益，为未成年人网络保护提供有力的法治保障。《条例》共7章60条，重点规定了以下内容。\n一是健全未成年人网络保护体制机制。明确国家网信部门负责统筹协调未成年人网络保护工作，并依据职责做好未成年人网络保护工作。明确国家新闻出版、电影部门和国务院教育、电信、公安、民政、文化和旅游、卫生健康、市场监督管理、广播电视等有关部门依据各自职责做好未成年人网络保护工作。明确县级以上地方人民政府及其有关部门依据各自职责做好未成年人网络保护工作。\n二是促进未成年人网络素养。明确将网络素养教育纳入学校素质教育内容。要求改善未成年人上网条件，提供优质的网络素养教育课程。强化学校、监护人网络素养教育责任，建立健全学生在校期间上网管理制度。明确未成年人网络保护软件、专门供未成年人使用的智能终端产品的功能要求。规定未成年人用户数量巨大或者对未成年人群体具有显著影响的网络平台服务提供者应当履行的未成年人网络保护义务。\n三是加强网络信息内容建设。规定国家鼓励和支持制作、复制、发布、传播有利于未成年人健康成长的网络信息。明确网络产品和服务提供者发现危害或者可能影响未成年人身心健康信息的处置措施和报告义务。禁止任何组织和个人对未成年人实施网络欺凌行为。要求网络产品和服务提供者建立健全网络欺凌行为的预警预防、识别监测和处置机制。\n四是保护未成年人个人信息。规定监护人应当教育引导未成年人增强个人信息保护意识和能力、指导未成年人行使相关权利。明确发生或者可能发生未成年人个人信息泄露、篡改、丢失时，个人信息处理者的安全事件应急处置要求。规定个人信息处理者应当严格设定未成年人个人信息访问权限、开展个人信息合规审计。明确加强未成年人私密信息保护。\n五是防治未成年人沉迷网络。要求提高教师对未成年学生沉迷网络的早期识别和干预能力，加强监护人对未成年人安全合理使用网络的指导。规定网络服务提供者应当合理限制不同年龄阶段未成年人在使用其服务中的消费数额，防范和抵制流量至上等不良价值倾向。要求网络游戏服务提供者建立、完善预防未成年人沉迷网络的游戏规则，对游戏产品进行分类并予以适龄提示。"
  },
  {
    "title": "为强国建设、民族复兴勇担巾帼使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_2-03.htm",
    "date": "2023-10-25",
    "content": "放飞巾帼梦想，共襄复兴伟业。\n中国妇女第十三次全国代表大会23日上午在人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇、李希等党和国家领导人到会祝贺，丁薛祥代表党中央致词。\n习近平总书记的到来，令与会代表深受鼓舞、倍感振奋。代表们一致表示，党中央致词充分肯定了中国妇女十二大以来的各项工作，体现了习近平总书记对妇女儿童事业的高度重视。强国建设、民族复兴的宏伟目标催人奋进，“半边天”大有可为，要将习近平总书记的关心关怀转化为奋勇向前的不竭动力，争做时代的书写人、追梦的奋斗者，在新征程上谱写更加绚丽的巾帼华章。\n旗帜引领，巾帼担当\n壮阔的征程、伟大的事业，离不开领航的力量。\n现场聆听了党中央致词，中华女子学院（全国妇联干部培训学院）党委书记、院长刘利群表示，新时代中国妇女儿童事业在政治、经济、文化、社会和家庭生活各领域取得历史性成就、发生历史性变革，妇女发展实现全方位进步，“半边天”作用全方位彰显，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n再一次走进人民大会堂，江苏省镇江市镇江新区永兴农机机械化专业合作社理事长魏巧不禁回想起今年全国两会时的一幕——在江苏代表团审议现场，习近平总书记称赞她：“像魏巧这样的同志到农村去，很好！”\n“总书记的鼓励彰显了对妇女全面发展、投身经济社会发展实践的关心和重视，坚定了我扎根农业、坚守为农的初心。”魏巧说，我们要推进实施“乡村巾帼追梦人计划”，不断培育高素质巾帼新农人，带领更多姐妹在希望的田野上建功立业，不辜负总书记的关怀和期望。\n致词提到亿万妇女以强烈的责任感投身新时代伟大实践，“在竞技赛场敢打敢拼”这句话，让滑雪运动员、北京冬奥会冠军徐梦桃十分自豪。\n“习近平总书记曾指出，实现党和国家发展的宏伟蓝图，需要包括妇女在内的全体中华儿女共同奋斗。”徐梦桃深有感触地说，是党和国家的培养，让我们运动员有了施展才干的舞台，展现了敢于追梦奋斗的新时代女性风采。\n“新时代的中国妇女不愧是坚持和发展中国特色社会主义的‘半边天’”，致词高度肯定新时代女性的贡献和力量，让贵州省妇联党组书记、主席杨晓曼对未来妇女事业和妇联工作充满信心。\n杨晓曼表示：“我们要认真学习贯彻习近平新时代中国特色社会主义思想，在践行新思想中筑牢巾帼信仰之基，用心用情用力做细做实妇女儿童工作、家庭建设工作和妇联工作，推动妇女事业发展取得新成效。”\n自信自强，勇毅前行\n身处波澜壮阔的伟大时代，广大妇女施展才华的空间无比广阔、昂扬奋进的信念更加坚定。\n国家高速列车青岛技术创新中心主任梁建英说：“我要把总书记的殷切关怀化作不懈奋斗的动力，面向国家战略，勇攀科技高峰，瞄准世界轨道交通装备科技前沿领域不断进行科研创新，将轨道交通装备技术高水平自立自强写在建设科技强国、交通强国的伟大征程上，展现新时代中国女性自尊、自信、自立、自强的精神风貌。”\n致词提出，“赋予‘乡村振兴巾帼行动’、‘科技创新巾帼行动’、‘巾帼就业创业促进行动’等新的内涵”。云南省昆明妇女创业创新示范中心主任张梅深受启发。\n“一直以来，习近平总书记都鼓励支持妇女投身经济社会发展实践。”张梅说，“我们将持续关怀外出务工妇女、返乡创业女农民等女性群体，注重提升她们的就业创业能力，助力她们在服务社会的火热实践中主动作为。”\n家是最小国，国是千万家。妇女在弘扬中华民族家庭美德、树立良好家风方面发挥着独特作用。\n2013年9月，习近平总书记在会见第四届全国道德模范及提名奖获得者时，专门向与会者介绍了龚全珍老人。回忆起母亲的点点滴滴，龚全珍的女儿甘公荣对致词中提到的“厚植家国情怀”“带动家人做社会的好公民、单位的好职工、家庭的好成员”深有感触。\n“爸爸妈妈常说‘帮助别人快乐自己’，这是我家的家风家教，我要把它一代代传承下去。我也将继续做好志愿服务工作，募集资金帮助贫困学生和困难群众，为全国各地的少年儿童和妇女群众讲好父辈艰苦奋斗的故事，为弘扬革命红色家风作出贡献。”甘公荣说。\n反复阅读致词、学习大会精神，湖北长阳土家族自治县实验小学教育集团副校长刘发英感到前进的方向更加清晰：“作为一名基层教育工作者，我要把党中央对妇女儿童的关怀带回家乡，在未来的工作中当好儿童成长的引路人和守护人，为党育人、为国育才，为培养德智体美劳全面发展的社会主义建设者和接班人贡献力量。”\n锤炼本领，续写荣光\n党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，明确了新时代新征程党的中心任务。致词指出，党的中心任务，就是中国妇女事业和妇联工作的主题和方向。\n与党同心、跟党奋进。延安枣园革命旧址管理处主任党婕睿表示，作为一名来自革命圣地的代表，要在未来的工作中，锚定党确定的目标，坚定勇往直前的信念，鼓足奋力拼搏的干劲，发扬脚踏实地的作风，在中国式现代化建设的伟大实践中续写“半边天”新荣光。\n推进中国式现代化，是一项前无古人的开创性事业。长期从事古遗传学研究的中国科学院古脊椎动物与古人类研究所研究员付巧妹感到，当代妇女迎来了人生出彩、梦想成真的巨大机遇，肩负着更重要的责任使命。\n“做科研事业的评估，要有长远的眼光、世界的眼光、科学的眼光。”她表示，将继续面向世界科技前沿、面向国家重大需求、面向人民生命健康等重要科学问题拓展新的研究方向，为破解当代人类的健康问题提供遗传学支持。\n致词中提出的“推动在全过程人民民主中强化妇女儿童法治保障”，让浙江省人民检察院第九检察部主任童丽君印象深刻。\n她说：“作为一名未检检察官，在未来的工作中，我和我的同事们将充分发挥检察机关职能优势，依法惩治侵害未成年人犯罪，不断完善被害人多元化救助机制，与妇联携手优化未成年人家庭成长环境，护佑未成年人健康成长。”\n致词指出，新征程上，广大妇女要深入学习贯彻习近平文化思想，坚定文化自信，带头践行社会主义核心价值观，为推动文化繁荣、建设文化强国、建设中华民族现代文明作贡献。\n中国文字博物馆宣传教育部讲解员杨小玉说：“我要不断提升业务能力、拓展知识面，做中华优秀传统文化坚定的传播者、传承者，让更多观众领略汉字魅力，感受中华文明源远流长，为实现中华民族伟大复兴的中国梦凝聚精神力量。”\n（新华社北京10月24日电  记者施雨岑、黄玥、王鹏）"
  },
  {
    "title": "以高水平安全保障高质量发展（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_3-03.htm",
    "date": "2023-10-25",
    "content": "10月24日，国务院新闻办举行“权威部门话开局”系列主题新闻发布会，公安部副部长王志忠等介绍“以高水平安全保障高质量发展”有关情况，并答记者问。\n集中出台一批便民利企新举措\n今年8月，公安部发布公安机关服务保障高质量发展的若干措施（以下简称“若干措施”），涉及治安、户政、出入境等26项具体内容。“聚焦服务党和国家重大战略，研究制定若干措施，集中出台一批便民利企新举措，惠及亿万群众，仅交通管理方面的系列便利措施就为群众企业节约办事成本超过200亿元。”王志忠说。\n公安部研究室主任杨新介绍，若干措施向社会公布以来，公安部组织全国公安机关细化实化方案，截至目前，26条措施已部署实施23条，其他3条正稳步推进。\n进一步加大制度供给，更好服务党和国家重大战略。推动各地进一步降低落户门槛，完善积分落户制度，探索户籍准入同城化，推进农业转移人口市民化；对来华从事商贸洽谈、交流访问、投资考察、创新创业等活动的外籍人员，根据实际需求提供口岸签证和多次往返便利。\n进一步简政减繁增效，更好方便群众办事创业。深入推进公安政务服务“一窗通办”“全程网办”“跨省通办”，在驾驶证、护照证件“全国通办”的基础上，29个省区市已实现所有类型户口迁移“跨省通办”，8月以来，办理户口迁移“跨省通办”50余万笔。\n进一步提升公安交管服务精细化水平，更好满足群众出行需要。持续推出进一步便利办牌办证、简化车辆登记交易、优化城市公交专用道管理、设置限时停车位、推行轻微交通事故线上视频快处等措施，8月以来，惠及群众1000多万人次。\n护航长江经济带高质量发展\n为进一步推动长江经济带高质量发展，全国公安机关充分发挥公安机关职能优势，始终保持对长江非法捕捞犯罪的严打高压态势，切实保护长江水生生物安全。\n公安部成立“长江大保护”领导小组，从2020年开始开展为期3年的打击长江流域非法捕捞犯罪、“平安长江”等专项行动，共侦办各类涉渔刑事案件2万余起，查缴涉案渔获物90万余公斤、涉案船舶3500余艘，长江水生生物资源恢复向好态势初步显现。同时，深入推进打击长江非法采砂犯罪专项行动，健全完善长江河道采砂管理合作机制，长江河道规模性非法采砂犯罪得到有效遏制。\n常态部署推进。“在长江十年禁渔期内，公安部将每年组织开展以打击长江非法捕捞犯罪等为重点的‘平安长江’专项行动，持续强化打防管控建各项措施，严防非法捕捞活动出现反弹。同时，将常态运行公安部‘长江大保护’工作专班，确保专班机制不变、标准不降、力度不减。”公安部治安管理局局长仇保利介绍。\n固化长效机制。深化完善长江警务合作机制，积极推进长江水上警务信息化、智能化建设，加强对突出违法犯罪的调度掌握、综合研判、统一指挥。持续深化与农业农村等部门执法合作机制，加强信息共享与资源整合，切实强化工作合力。\n推动协同治理。针对工作中发现的问题，推动相关部门加大综合整治力度，持续强化非法渔网具制销、非法渔获物交易等源头监管措施。\n依法严打群众反映强烈的违法犯罪\n今年以来，全国公安机关部署开展夏季治安打击整治行动，依法严打涉枪涉爆和“黄赌毒”“盗抢骗”等群众反映强烈的违法犯罪。1月至9月，全国治安案件、刑事案件同比分别下降1.9%、1.2%。\n把打击的矛头对准危害严重、群众痛恨的污染环境犯罪。全国公安机关连续5年组织开展“昆仑”行动，将污染环境犯罪作为打击重点。1月至9月，全国公安机关共立案侦办污染环境犯罪案件2400余起，同比上升19.7%。\n切断犯罪关键链条，遏制电信网络诈骗犯罪高发态势。各地公安机关深入开展“云剑”“断卡”“断流”“拔钉”等专项行动，严厉打击引流推广、转账洗钱、技术开发等犯罪团伙。今年8月以来，全国电信网络诈骗案件的发案数、造成财产损失数同比分别下降24%和20.5%。\n重拳出击、露头就打，有力保障群众用药安全。2023年以来，公安部挂牌督办药品领域大要案件55起，会同最高人民检察院、国家药监局联合挂牌督办10起。\n坚决治理“餐桌污染”，守护群众“舌尖上的安全”。全国公安机关深入开展“昆仑2023”专项行动，对社会高度关注的食品“两超一非”犯罪进行集中打击，侦破网红食品非法添加、滥用“瘦肉精”、制售假牛羊肉等刑事案件5300余起，抓获犯罪嫌疑人6300余名。\n依法严厉打击侵权假冒犯罪，保障群众和企业的合法权益。全国公安机关坚持以公平为基本原则的产权保护制度，连续侦破一批涉知识产权刑事案件，助力打造市场化、法治化、国际化营商环境。\n坚持和发展新时代“枫桥经验”\n党的二十大报告提出，在社会基层坚持和发展新时代“枫桥经验”。近日，全国第三批拟命名“枫桥式公安派出所”的名单公示。\n“公安部党委始终把坚持和发展‘枫桥经验’作为一项重要任务，组织全国公安派出所坚持专门工作和群众路线相结合，积极实施主动警务、预防警务，着力防范化解各类矛盾风险，有力维护社会大局和谐安定。”仇保利说。\n常态化开展创建“枫桥式公安派出所”活动。2019年以来，公安部每两年命名一批100个“枫桥式公安派出所”，今年11月份将评选命名第三批。目前部省两级公安机关共命名“枫桥式公安派出所”1313个，起到了千所示范、万所提升的良好效果，引领广大公安派出所在排查化解矛盾纠纷、走深走实群众路线上下功夫、见实效，年均化解矛盾纠纷600万起左右，因矛盾纠纷引发的“民转命”案件连续4年下降。\n持续开展“百万警进千万家”活动。自2020年以来，部署全国公安派出所民警访民情、解民忧、化矛盾、防风险，年均走访各类家庭5200余万户，接受群众求助1200余万起。\n组织开展“五防”宣传进社区行动。深入辖区群众开展防盗、防骗、防毒、防矛盾纠纷、防治安灾害事故主题宣防，全国110接报警刑事和治安警情、全国刑事案件立案数持续下降。"
  },
  {
    "title": "前三季度全国一般公共预算收入同比增长8.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_4-03.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者曲哲涵）财政部公布前三季度财政收支情况：1—9月累计，全国一般公共预算收入166713亿元，同比增长8.9%。其中，税收收入139105亿元，同比增长11.9%；非税收入27608亿元，同比下降4.1%。1—9月累计，全国一般公共预算支出197897亿元，同比增长3.9%，民生重点领域支出得到有效保障。"
  },
  {
    "title": "新疆尉犁县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_5-03.htm",
    "date": "2023-10-25",
    "content": "10月22日，新疆巴音郭楞蒙古自治州尉犁县兴平镇昆其村，采棉机在棉田里作业。眼下，尉犁县的100多万亩棉花正进入丰收时节。近年来，当地农业科技化、机械化、智能化水平不断提高。\n新华社记者  李  响摄"
  },
  {
    "title": "李强抵达比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯斯坦进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_6-03.htm",
    "date": "2023-10-25",
    "content": "本报比什凯克10月24日电  （记者王迪）应吉尔吉斯共和国总理扎帕罗夫邀请，国务院总理李强10月24日下午乘包机离开北京，赴吉尔吉斯共和国出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯共和国进行正式访问。国务委员兼国务院秘书长吴政隆等陪同人员同机离京。\n当地时间24日下午，李强乘坐的包机抵达比什凯克玛纳斯国际机场。扎帕罗夫总理率政府高级官员到机场迎接。中国驻吉尔吉斯斯坦大使杜德文也到机场迎接。\n扎帕罗夫在机场为李强举行隆重欢迎仪式。军乐队高奏中吉两国国歌。李强在扎帕罗夫陪同下检阅了仪仗队。\n随后，李强同扎帕罗夫举行简短会见。李强表示，中吉建交以来，坚持同舟共济、守望相助、互利共赢，各领域合作成果丰硕，国际协作密切高效，是名副其实的好邻居、好朋友、好伙伴、好兄弟。我这次到吉尔吉斯斯坦访问，是为增进互信、拓展合作、深化友好、促进和平而来。中方愿同吉方一道，全面落实两国元首重要共识，不断深化政治和战略互信，打造更多合作新亮点、新标杆，赋予中吉友好更多时代内涵。中方也期待同上合组织成员国一道，弘扬“上海精神”，为地区和平、稳定和发展注入新动能。\n扎帕罗夫热烈欢迎李强访问吉尔吉斯斯坦，高度评价吉中关系积极发展势头，表示吉方愿同中方加强各领域交往，推进共建“一带一路”，推动两国全面战略伙伴关系不断迈上新台阶，共同促进中亚地区稳定和发展。\n吴政隆参加会见。"
  },
  {
    "title": "十四届全国人大常委会第六次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_7-03.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者黄庆畅）十四届全国人大常委会第六次会议24日下午在北京人民大会堂闭幕。会议经表决，通过了新修订的海洋环境保护法、爱国主义教育法；决定免去李尚福的国务委员、国防部部长职务，免去秦刚的国务委员职务，免去王志刚的科学技术部部长职务、任命阴和俊为科学技术部部长，免去刘昆的财政部部长职务、任命蓝佛安为财政部部长。国家主席习近平分别签署第12、13、14号主席令。赵乐际委员长主持闭幕会。\n常委会组成人员162人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于批准国务院增发国债和2023年中央预算调整方案的决议、十四届全国人大常委会关于授权国务院提前下达部分新增地方政府债务限额的决定。\n会议表决通过了全国人大常委会关于批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的决定、关于批准《中华人民共和国和毛里求斯共和国引渡条约》的决定、关于批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的决定、关于批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的决定、关于加入《国际航标组织公约》的决定。\n会议表决通过了全国人大监察和司法委员会、财政经济委员会、环境与资源保护委员会、社会建设委员会分别提出的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告。\n会议经表决，免去李尚福的中央军事委员会委员职务。\n会议经表决，任命刘少云为中国人民解放军军事法院院长。\n会议还表决通过了其他任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理张国清，最高人民法院院长张军，国家监察委员会、最高人民检察院负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第七讲专题讲座，赵乐际委员长主持。国家发展和改革委员会党组成员、副主任李春临作了题为《以习近平新时代中国特色社会主义思想为指导加快规划建设新型能源体系》的讲座。"
  },
  {
    "title": "中华人民共和国主席令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_1-04.htm",
    "date": "2023-10-25",
    "content": "根据中华人民共和国第十四届全国人民代表大会常务委员会第六次会议于2023年10月24日的决定：\n一、免去李尚福的国务委员、国防部部长职务。\n二、免去秦刚的国务委员职务。\n三、免去王志刚的科学技术部部长职务；\n任命阴和俊为科学技术部部长。\n四、免去刘昆的财政部部长职务；\n任命蓝佛安为财政部部长。\n中华人民共和国主席  习近平\n2023年10月24日"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_2-04.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者黄庆畅）中共中央政治局常委、全国人大常委会委员长赵乐际24日上午同列席十四届全国人大常委会第六次会议的全国人大代表座谈交流。他强调，人大代表要深入学习贯彻习近平总书记关于弘扬爱国主义精神重要论述，认真履行代表职责，在培养爱国之情、砥砺强国之志、实践报国之行方面作表率。\n座谈会上，代表们结合本次常委会会议审议的爱国主义教育法草案，就加强新时代爱国主义教育提出意见建议。赵乐际认真倾听，同代表深入交流。他说，爱国主义是中华民族精神的核心。党的十八大以来，以习近平同志为核心的党中央高扬爱国主义旗帜，团结带领全国各族人民坚持走中国特色社会主义道路，坚定“四个自信”，构筑中国精神、中国价值、中国力量，为实现中华民族伟大复兴的中国梦提供共同精神支柱和强大精神动力。本次常委会会议审议的爱国主义教育法草案，贯彻党的二十大精神，总结新时代爱国主义教育成果和经验，为传承和弘扬爱国主义精神提供法治保障。\n赵乐际强调，要坚持爱国和爱党、爱社会主义高度统一。人大代表要厚植爱党、爱国、爱社会主义的情感，感党恩、听党话、跟党走，坚持党对人大工作的全面领导，坚定不移走中国特色社会主义政治发展道路，在党的领导下，忠实代表人民利益和意志履职尽责，不辜负党和人民的重托。\n赵乐际指出，要把爱国热情转化为干事创业、担当作为的实际行动。人大代表要把国家富强、民族振兴、人民幸福作为不懈追求，发挥来自人民、扎根人民的特点优势，当好党和国家联系人民群众的桥梁。立足本职，甘于奉献，发挥示范引领作用，带动群众贯彻落实党中央决策部署和国家发展战略。依法执行代表职务，积极参与立法、监督等各方面工作，助力经济社会发展和改革攻坚任务。配合做好爱国主义教育法等相关法律的宣传普及，从代表角度讲好爱国故事、立法故事。自觉维护国家统一和民族团结，旗帜鲜明反对分裂，推动铸牢中华民族共同体意识。\n赵乐际强调，要为推进文化自信自强贡献力量。人大代表要深入学习贯彻习近平文化思想，树立正确的历史观、民族观、国家观、文化观，从中华优秀传统文化、革命文化、社会主义先进文化中汲取营养和智慧，不断涵养爱国主义精神。围绕推动中华优秀传统文化创造性转化和创新性发展，深入调查研究，结合职能职责提出建设性的意见建议。提升传统文化修养，感悟和传承齐家报国、兴亡有责的家国情怀，将爱国主义精神体现到工作和生活中。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "全国人民代表大会常务委员会决定任免的名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_3-04.htm",
    "date": "2023-10-25",
    "content": "一、免去李尚福的国务委员、国防部部长职务。\n二、免去秦刚的国务委员职务。\n三、免去王志刚的科学技术部部长职务；\n任命阴和俊为科学技术部部长。\n四、免去刘昆的财政部部长职务；\n任命蓝佛安为财政部部长。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准国务院增发国债和2023年中央预算调整方案的决议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_4-04.htm",
    "date": "2023-10-25",
    "content": "第十四届全国人民代表大会常务委员会第六次会议听取了财政部副部长朱忠明受国务院委托作的关于提请审议增发2023年国债支持灾后恢复重建和提升防灾减灾救灾能力以及调整2023年中央预算的议案的说明，审查了《国务院关于提请审议增发2023年国债支持灾后恢复重建和提升防灾减灾救灾能力以及调整2023年中央预算的议案》，同意全国人民代表大会财政经济委员会提出的审查结果报告。会议决定，批准增发国债和2023年中央预算调整方案。"
  },
  {
    "title": "第十四届全国人民代表大会常务委员会关于授权国务院提前下达部分新增地方政府债务限额的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_5-04.htm",
    "date": "2023-10-25",
    "content": "为了加快地方政府债券发行使用进度，保障重点领域重大项目资金需求，发挥政府债券资金对稳投资、扩内需、补短板的重要作用，推动经济运行持续健康发展，第十四届全国人民代表大会常务委员会第六次会议决定：授权国务院在授权期限内，在当年新增地方政府债务限额（包括一般债务限额和专项债务限额）的60%以内，提前下达下一年度新增地方政府债务限额。授权期限为决定公布之日至2027年12月31日。\n按照党中央决策部署，根据经济形势和宏观调控需要，国务院在每年第四季度确定并提前下达下一年度部分新增地方政府债务限额的具体额度。提前下达的分省、自治区、直辖市的情况，及时报全国人民代表大会常务委员会备案。\n各省、自治区、直辖市人民政府按照国务院批准的提前下达的新增政府债务限额编制预算，经本级人民代表大会批准后执行，并及时向下级人民政府下达新增政府债务限额。下级人民政府依照经批准的限额提出本地区当年政府债务举借和使用计划，列入预算调整方案，报本级人民代表大会常务委员会批准，报省级政府备案并由省级政府代为举借。\n在每年国务院提请全国人民代表大会审查批准的预算报告和草案中，应当报告和反映提前下达部分新增地方政府债务限额的规模和分省、自治区、直辖市下达的情况。预算报告和草案经全国人民代表大会批准后，国务院及时将批准的地方政府债务限额下达各省、自治区、直辖市，地方政府新增债务规模应当按照批准的预算执行。\n国务院应当进一步健全完善地方政府债务管理制度，采取有效措施，统筹发展和安全，确保地方政府债务余额不得突破批准的限额，防范和化解地方政府债务风险，更好发挥政府债务对经济社会发展的重要作用。国务院地方政府债务主管部门及相关部门要督促地方加强项目储备和前期论证，优化项目申报、审批流程，保证审批质量，提升审批效率，确保地方政府债券发行后，资金及时使用，提高资金使用绩效。\n本决定自公布之日起施行。"
  },
  {
    "title": "赵乐际主持十四届全国人大常委会第六次会议闭幕会并讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_6-04.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者黄庆畅）全国人大常委会委员长赵乐际24日下午主持十四届全国人大常委会第六次会议闭幕会。在会议完成有关表决事项后，赵乐际作了讲话。\n赵乐际说，会议共审议10件法律和决定草案，通过其中3件；作出1项决议；听取审议7个工作报告和2个执法检查报告；审议通过4个专门委员会关于代表议案审议结果的报告；决定批准或加入5件国际条约等，顺利完成各项任务。\n赵乐际指出，会议审议通过的爱国主义教育法，对于传承和弘扬爱国主义精神，凝聚强国建设、民族复兴的磅礴力量具有重要意义。新修订的海洋环境保护法，为加快建设海洋强国提供了更坚实的法治保障。有关方面要做好学习宣传、实施准备工作，抓紧制定出台配套规定和保障措施，确保法律全面有效实施。会议对粮食安全保障法草案、慈善法修正草案进行了第二次审议，对国务院组织法修订草案、保守国家秘密法修订草案、传染病防治法修订草案、关税法草案、文物保护法修订草案进行了初次审议。要认真研究审议意见，进一步把草案修改完善好。\n赵乐际指出，会议审查批准了国务院增发国债和2023年中央预算调整方案。有关方面要积极有序做好国债发行和项目前期准备工作，统筹规范高效使用财政资金，加强绩效管理和财会监督、审计监督，管好用好每一笔资金。会议作出决定，授权国务院提前下达部分新增地方政府债务限额。要加快新增地方政府债券发行使用，加强全流程管理，保障重点项目建设进度，切实防范化解地方政府债务风险。\n赵乐际指出，会议听取审议了“一府两院”关于生态环境和资源保护领域执法司法工作情况的三个报告并开展专题询问。要深入学习贯彻习近平生态文明思想和习近平法治思想，用法治力量助推美丽中国建设。会议听取审议了国务院关于金融工作情况的报告、关于2022年度国有资产管理情况综合报告和金融企业国有资产管理情况专项报告、关于考试招生制度改革情况的报告，对下一步工作提出了意见建议。会议听取审议了湿地保护法、科学技术进步法执法检查报告。要严格遵循“依法”原则开展执法检查，督促有关方面解决问题、改进工作、完善制度。\n赵乐际指出，会议印发了关于全国人大以常驻观察员身份加入中美洲议会有关情况的书面报告。这是在党中央领导下涉台外交斗争的重大突破，再次表明一个中国原则是大势所趋、人心所向。全国人大对外交往是国家总体外交的重要组成部分，要在党中央集中统一领导下，立足人大职能职责和特点优势，进一步增强人大对外交往的主动性、针对性、有效性，更好服务中国特色大国外交。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_7-04.htm",
    "date": "2023-10-25",
    "content": "第十四届全国人民代表大会常务委员会第六次会议决定：批准2019年7月31日由中华人民共和国代表在北京签署的《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国引渡条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_8-04.htm",
    "date": "2023-10-25",
    "content": "第十四届全国人民代表大会常务委员会第六次会议决定：批准2018年9月2日由中华人民共和国代表在北京签署的《中华人民共和国和毛里求斯共和国引渡条约》。"
  },
  {
    "title": "十四届全国人大常委会举行第十五次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_9-04.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  （记者黄庆畅）十四届全国人大常委会第十五次委员长会议24日下午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于海洋环境保护法修订草案修改稿审议情况的汇报，关于爱国主义教育法草案修改稿审议情况的汇报，审议了有关草案表决稿。\n会议听取了全国人大常委会秘书长刘奇作的关于全国人大监察和司法委员会、财政经济委员会、环境与资源保护委员会、社会建设委员会4个专门委员会的代表议案审议结果报告等拟提请表决事项审议情况的汇报。\n委员长会议决定，将上述草案等交付十四届全国人大常委会第六次会议闭幕会表决。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_10-04.htm",
    "date": "2023-10-25",
    "content": "第十四届全国人民代表大会常务委员会第六次会议决定：批准2010年6月8日由中华人民共和国代表在伊斯坦布尔签署的《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_11-04.htm",
    "date": "2023-10-25",
    "content": "第十四届全国人民代表大会常务委员会第六次会议决定：批准2002年12月9日由中华人民共和国代表在纽约签署的《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》（以下简称《枪支议定书》）。同时声明：\n一、中华人民共和国不受《枪支议定书》第十六条第二款规定的约束。\n二、关于《枪支议定书》第二条，中华人民共和国已在国内制定更为严格的法律规定，以预防、打击和消除非法制造和贩运枪支及其零部件和弹药的行为。"
  },
  {
    "title": "全国人民代表大会常务委员会关于加入《国际航标组织公约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_12-04.htm",
    "date": "2023-10-25",
    "content": "第十四届全国人民代表大会常务委员会第六次会议决定：加入2020年2月28日在吉隆坡通过的《国际航标组织公约》。"
  },
  {
    "title": "全国人大常委会举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_13-04.htm",
    "date": "2023-10-25",
    "content": "本报北京10月24日电  十四届全国人大常委会24日下午在北京人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长郑建邦主持并监誓。\n刚刚闭幕的十四届全国人大常委会第六次会议决定任命阴和俊为科技部部长，蓝佛安为财政部部长。根据宪法和全国人大常委会关于实行宪法宣誓制度的决定，上述人员依法进行宪法宣誓。\n全国人大机关、科技部、财政部有关负责同志参加了宣誓活动。"
  },
  {
    "title": "全国人民代表大会常务委员会决定免职的名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_14-04.htm",
    "date": "2023-10-25",
    "content": "免去李尚福的中华人民共和国中央军事委员会委员职务。"
  },
  {
    "title": "全国人民代表大会常务委员会任命名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_15-04.htm",
    "date": "2023-10-25",
    "content": "任命刘少云为中国人民解放军军事法院院长。"
  },
  {
    "title": "关于考试招生制度改革情况的报告显示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_16-04.htm",
    "date": "2023-10-25",
    "content": "10月23日，十四届全国人大常委会第六次会议分组审议国务院关于考试招生制度改革情况的报告。21日，受国务院委托，教育部部长怀进鹏向全国人大常委会作了关于考试招生制度改革情况的报告。\n2014年，国务院印发《关于深化考试招生制度改革的实施意见》，启动了恢复高考以来最全面、最系统、最深刻的一次考试招生制度改革。报告显示，2014年以来，分五批指导29个省份启动了高考综合改革，形成了分类考试、综合评价、多元录取的考试招生模式，健全了促进公平、科学选才、监督有力的体制机制，中国特色现代教育考试招生制度基本建立。\n对于考试招生制度改革的进展及成效，具体来讲包括：改进招生计划分配方式，推动区域、城乡入学机会公平；改革中小学招生方式，着力破解择校难题，实现与“双减”政策同向同行；改革高考考试科目和评价方式，引领高中育人方式变革；改革考试内容和形式，实现从“考知识”向“考能力素养”转变；优化招生专业结构，探索基础学科拔尖创新人才培养范式；建立完善职教高考制度，推进技术技能人才分类考试、分类选拔；改革考试招生管理机制，扎实推进依法治考、依法治招。\n报告明确，总体看，这次改革把促进学生健康发展、科学选拔各类人才、维护教育公平作为出发点和落脚点，坚持立德树人，适应经济社会发展对多样化高素质人才的需要，对考试招生制度进行了一次整体性、系统性改革。一是全面贯彻党的教育方针，促进学生德智体美劳全面发展。从考试科目的设置到考试内容的改革，全面体现对考生德智体美劳的考查，更好地引导中小学实施素质教育。二是坚持正确育人导向，对学生评价从单一的分数转向综合评价。新高考建立了“两依据一参考”的评价体系，既考查知识基础和思维能力，也关注学生平时学习成长情况，培养学生健全的人格。三是坚持因材施教，引导学生结合兴趣特长个性发展。四是坚持能力导向，注重培养学生适应未来社会的思维品质和关键能力。五是坚持公平公正，以招考的公平更好促进教育公平。\n报告指出，当前，高考改革与党中央建设教育强国、全面提高人才自主培养质量的要求和人民群众希望接受更好教育的期待相比，还面临着一些新形势和新挑战。比如，中西部地区高考综合改革保障有待进一步加强，普通高中育人方式改革有待进一步深化，考试招生相关机制有待进一步优化，高考改革的外部环境依然复杂严峻。对此，报告提出下一步工作考虑：稳步提升中西部地区改革保障能力，深化普通高中育人方式改革，深化中高考考试内容改革，深化高中综合素质评价改革，完善职教高考的形式和内容，加强拔尖创新人才选拔培养，强化高考改革外部环境治理。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_17-04.htm",
    "date": "2023-10-25",
    "content": "一、免去王晓东的最高人民法院刑事审判第二庭庭长、审判员职务。\n二、任命马岩为最高人民法院刑事审判第二庭庭长，免去其最高人民法院刑事审判第三庭庭长职务。\n三、任命陈鸿翔为最高人民法院刑事审判第三庭庭长，免去其最高人民法院刑事审判第四庭副庭长职务。\n四、免去林文学的最高人民法院民事审判第二庭庭长职务。\n五、任命高晓力（女）为最高人民法院民事审判第二庭庭长，免去其最高人民法院民事审判第四庭庭长职务。\n六、任命沈红雨（女）为最高人民法院民事审判第四庭庭长，免去其最高人民法院民事审判第四庭副庭长职务。\n七、免去刘竹梅（女）的最高人民法院环境资源审判庭庭长、审判员职务。\n八、任命吴兆祥为最高人民法院环境资源审判庭庭长，免去其最高人民法院第六巡回法庭副庭长职务。\n九、任命于厚森为最高人民法院第三巡回法庭副庭长，免去其最高人民法院行政审判庭庭长职务。\n十、任命耿宝建为最高人民法院行政审判庭庭长，免去其最高人民法院知识产权法庭副庭长职务。\n十一、免去王振宇的最高人民法院第四巡回法庭副庭长职务。\n十二、任命杨永清为最高人民法院第四巡回法庭副庭长，免去其最高人民法院民事审判第二庭副庭长职务。\n十三、任命张新庆为最高人民法院立案庭副庭长、审判员。\n十四、任命杜军为最高人民法院民事审判第一庭副庭长。\n十五、免去赵晋山的最高人民法院第一巡回法庭副庭长职务。\n十六、免去孙长山的最高人民法院刑事审判第一庭副庭长职务。\n十七、任命王培中、马新健、王倩（女）、潘效国、牟丹（女）、郑晔、王晓如（女）、林勤（女）、梁琼（女）为最高人民法院审判员。\n十八、免去胡晓晖、陈健、兰丹丹（女）的最高人民法院审判员职务。\n（新华社北京10月24日电）"
  },
  {
    "title": "中华人民共和国爱国主义教育法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_1-05.htm",
    "date": "2023-10-25",
    "content": "中华人民共和国主席令\n第十三号\n《中华人民共和国爱国主义教育法》已由中华人民共和国第十四届全国人民代表大会常务委员会第六次会议于2023年10月24日通过，现予公布，自2024年1月1日起施行。\n中华人民共和国主席  习近平\n2023年10月24日\n\n目  录\n第一章  总  则\n第二章  职责任务\n第三章  实施措施\n第四章  支持保障\n第五章  附  则\n第一章  总  则\n第一条  为了加强新时代爱国主义教育，传承和弘扬爱国主义精神，凝聚全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量，根据宪法，制定本法。\n第二条  中国是世界上历史最悠久的国家之一，中国各族人民共同创造了光辉灿烂的文化、共同缔造了统一的多民族国家。国家在全体人民中开展爱国主义教育，培育和增进对中华民族和伟大祖国的情感，传承民族精神、增强国家观念，壮大和团结一切爱国力量，使爱国主义成为全体人民的坚定信念、精神力量和自觉行动。\n第三条  爱国主义教育应当高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持爱国和爱党、爱社会主义相统一，以维护国家统一和民族团结为着力点，把全面建成社会主义现代化强国、实现中华民族伟大复兴作为鲜明主题。\n第四条  爱国主义教育坚持中国共产党的领导，健全统一领导、齐抓共管、各方参与、共同推进的工作格局。\n第五条  爱国主义教育应当坚持思想引领、文化涵育，教育引导、实践养成，主题鲜明、融入日常，因地制宜、注重实效。\n第六条  爱国主义教育的主要内容是：\n（一）马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想；\n（二）中国共产党史、新中国史、改革开放史、社会主义发展史、中华民族发展史；\n（三）中国特色社会主义制度，中国共产党带领人民团结奋斗的重大成就、历史经验和生动实践；\n（四）中华优秀传统文化、革命文化、社会主义先进文化；\n（五）国旗、国歌、国徽等国家象征和标志；\n（六）祖国的壮美河山和历史文化遗产；\n（七）宪法和法律，国家统一和民族团结、国家安全和国防等方面的意识和观念；\n（八）英雄烈士和先进模范人物的事迹及体现的民族精神、时代精神；\n（九）其他富有爱国主义精神的内容。\n第七条  国家开展铸牢中华民族共同体意识教育，促进各民族交往交流交融，增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，构筑中华民族共有精神家园。\n第八条  爱国主义教育应当坚持传承和发展中华优秀传统文化，弘扬社会主义核心价值观，推进中国特色社会主义文化建设，坚定文化自信，建设中华民族现代文明。\n第九条  爱国主义教育应当把弘扬爱国主义精神与扩大对外开放结合起来，坚持理性、包容、开放，尊重各国历史特点和文化传统，借鉴吸收人类一切优秀文明成果。\n第十条  在每年10月1日中华人民共和国国庆日，国家和社会各方面举行多种形式的庆祝活动，集中开展爱国主义教育。\n第二章  职责任务\n第十一条  中央爱国主义教育主管部门负责全国爱国主义教育工作的指导、监督和统筹协调。\n中央和国家机关各部门在各自职责范围内，组织开展爱国主义教育工作。\n第十二条  地方爱国主义教育主管部门负责本地区爱国主义教育工作的指导、监督和统筹协调。\n县级以上地方人民政府教育行政部门应当加强对学校爱国主义教育的组织、协调、指导和监督。县级以上地方文化和旅游、新闻出版、广播电视、电影、网信、文物等部门和其他有关部门应当在各自职责范围内，开展爱国主义教育工作。\n中国人民解放军、中国人民武装警察部队依照本法和中央军事委员会的有关规定开展爱国主义教育工作，并充分利用自身资源面向社会开展爱国主义教育。\n第十三条  工会、共产主义青年团、妇女联合会、工商业联合会、文学艺术界联合会、作家协会、科学技术协会、归国华侨联合会、台湾同胞联谊会、残疾人联合会、青年联合会和其他群团组织，应当发挥各自优势，面向所联系的领域和群体开展爱国主义教育。\n第十四条  国家采取多种形式开展法治宣传教育、国家安全和国防教育，增强公民的法治意识、国家安全和国防观念，引导公民自觉履行维护国家统一和民族团结，维护国家安全、荣誉和利益的义务。\n第十五条  国家将爱国主义教育纳入国民教育体系。各级各类学校应当将爱国主义教育贯穿学校教育全过程，办好、讲好思想政治理论课，并将爱国主义教育内容融入各类学科和教材中。\n各级各类学校和其他教育机构应当按照国家规定建立爱国主义教育相关课程联动机制，针对各年龄段学生特点，确定爱国主义教育的重点内容，采取丰富适宜的教学方式，增强爱国主义教育的针对性、系统性和亲和力、感染力。\n第十六条  各级各类学校应当将课堂教学与课外实践和体验相结合，把爱国主义教育内容融入校园文化建设和学校各类主题活动，组织学生参观爱国主义教育基地等场馆设施，参加爱国主义教育校外实践活动。\n第十七条  未成年人的父母或者其他监护人应当把热爱祖国融入家庭教育，支持、配合学校开展爱国主义教育教学活动，引导、鼓励未成年人参加爱国主义教育社会活动。\n第十八条  国家机关应当加强对公职人员的爱国主义教育，发挥公职人员在忠于国家、为国奉献，维护国家统一、促进民族团结，维护国家安全、荣誉和利益方面的模范带头作用。\n第十九条  企业事业单位应当将爱国主义教育列入本单位教育计划，大力弘扬劳模精神、劳动精神、工匠精神，结合经营管理、业务培训、文化体育等活动，开展爱国主义教育。\n教育、科技、文化、卫生、体育等事业单位应当大力弘扬科学家精神和专业精神，宣传和培育知识分子、专业技术人员、运动员等胸怀祖国、服务人民、为国争光的爱国情感和爱国行为。\n第二十条  基层人民政府和基层群众性自治组织应当把爱国主义教育融入社会主义精神文明建设活动，在市民公约、村规民约中体现爱国主义精神，鼓励和支持开展以爱国主义为主题的群众性文化、体育等活动。\n第二十一条  行业协会商会等社会团体应当把爱国主义精神体现在团体章程、行业规范中，根据本团体本行业特点开展爱国主义教育，培育会员的爱国热情和社会担当，发挥会员中公众人物和有社会影响力人士的示范作用。\n第二十二条  国家鼓励和支持宗教团体、宗教院校、宗教活动场所开展爱国主义教育，增强宗教教职人员和信教群众的国家意识、公民意识、法治意识和爱国情感，引导宗教与社会主义社会相适应。\n第二十三条  国家采取措施开展历史文化教育和“一国两制”实践教育，增强香港特别行政区同胞、澳门特别行政区同胞的爱国精神，自觉维护国家主权、统一和领土完整。\n国家加强对推进祖国统一方针政策的宣传教育，增强包括台湾同胞在内的全中国人民对完成祖国统一大业神圣职责的认识，依法保护台湾同胞的权利和利益，坚决反对“台独”分裂行径，维护中华民族的根本利益。\n国家加强与海外侨胞的交流，做好权益保障和服务工作，增进海外侨胞爱国情怀，弘扬爱国传统。\n第三章  实施措施\n第二十四条  中央和省级爱国主义教育主管部门应当加强对爱国主义教育工作的统筹，指导推动有关部门和单位创新爱国主义教育方式，充分利用各类爱国主义教育资源和平台载体，推进爱国主义教育有效实施。\n第二十五条  县级以上人民政府应当加强对红色资源的保护、管理和利用，发掘具有历史价值、纪念意义的红色资源，推动红色旅游融合发展示范区建设，发挥红色资源教育功能，传承爱国主义精神。\n县级以上人民政府文化和旅游、住房城乡建设、文物等部门应当加强对文物古迹、传统村落、传统技艺等历史文化遗产的保护和利用，发掘所蕴含的爱国主义精神，推进文化和旅游深度融合发展，引导公民在游览观光中领略壮美河山，感受悠久历史和灿烂文化，激发爱国热情。\n第二十六条  爱国主义教育基地应当加强内容建设，丰富展览展示方式，打造精品陈列，为国家机关、企业事业单位、社会组织、公民开展爱国主义教育活动和参观学习提供便利服务，发挥爱国主义教育功能。\n各类博物馆、纪念馆、图书馆、科技馆、文化馆、美术馆、新时代文明实践中心等，应当充分利用自身资源和优势，通过宣传展示、体验实践等方式，开展爱国主义教育活动。\n第二十七条  国家通过功勋荣誉表彰制度，褒奖在强国建设、民族复兴中做出突出贡献的人士，弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神。\n第二十八条  在中国人民抗日战争胜利纪念日、烈士纪念日、南京大屠杀死难者国家公祭日和其他重要纪念日，县级以上人民政府应当组织开展纪念活动，举行敬献花篮、瞻仰纪念设施、祭扫烈士墓、公祭等纪念仪式。\n第二十九条  在春节、元宵节、清明节、端午节、中秋节和元旦、国际妇女节、国际劳动节、青年节、国际儿童节、中国农民丰收节及其他重要节日，组织开展各具特色的民俗文化活动、纪念庆祝活动，增进家国情怀。\n第三十条  组织举办重大庆祝、纪念活动和大型文化体育活动、展览会，应当依法举行庄严、隆重的升挂国旗、奏唱国歌仪式。\n依法公开举行宪法宣誓、军人和预备役人员服役宣誓等仪式时，应当在宣誓场所悬挂国旗、奏唱国歌，誓词应当体现爱国主义精神。\n第三十一条  广播电台、电视台、报刊出版单位等应当创新宣传报道方式，通过制作、播放、刊登爱国主义题材的优秀作品，开设专题专栏，加强新闻报道，发布公益广告等方式，生动讲好爱国故事，弘扬爱国主义精神。\n第三十二条  网络信息服务提供者应当加强网络爱国主义教育内容建设，制作、传播体现爱国主义精神的网络信息和作品，开发、运用新平台新技术新产品，生动开展网上爱国主义教育活动。\n第四章  支持保障\n第三十三条  国家鼓励和支持企业事业单位、社会组织和公民依法开展爱国主义教育活动。\n国家支持开展爱国主义教育理论研究，加强多层次专业人才的教育和培训。\n对在爱国主义教育工作中做出突出贡献的单位和个人，按照国家有关规定给予表彰和奖励。\n第三十四条  中央爱国主义教育主管部门建立健全爱国主义教育基地的认定、保护、管理制度，制定爱国主义教育基地保护利用规划，加强对爱国主义教育基地保护、管理、利用的指导和监督。\n各级人民政府应当加强对爱国主义教育基地的规划、建设和管理，完善免费开放制度和保障机制。\n第三十五条  国家鼓励和支持创作爱国主义题材的文学、影视、音乐、舞蹈、戏剧、美术、书法等文艺作品，在优秀文艺作品评选、表彰、展览、展演时突出爱国主义导向。\n第三十六条  国家鼓励和支持出版体现爱国主义精神的优秀课外读物，鼓励和支持开发体现爱国主义精神的面向青少年和儿童的动漫、音视频产品等。\n第三十七条  任何公民和组织都应当弘扬爱国主义精神，自觉维护国家安全、荣誉和利益，不得有下列行为：\n（一）侮辱国旗、国歌、国徽或者其他有损国旗、国歌、国徽尊严的行为；\n（二）歪曲、丑化、亵渎、否定英雄烈士事迹和精神；\n（三）宣扬、美化、否认侵略战争、侵略行为和屠杀惨案；\n（四）侵占、破坏、污损爱国主义教育设施；\n（五）法律、行政法规禁止的其他行为。\n第三十八条  教育、文化和旅游、退役军人事务、新闻出版、广播电视、电影、网信、文物等部门应当按照法定职责，对违反本法第三十七条规定的行为及时予以制止，造成不良社会影响的，应当责令及时消除影响，并依照有关法律、行政法规的规定予以处罚。构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第三十九条  负有爱国主义教育职责的部门、单位不依法履行爱国主义教育职责的，对负有责任的领导人员和直接责任人员，依法给予处分。\n第五章  附  则\n第四十条  本法自2024年1月1日起施行。\n（新华社北京10月24日电）"
  },
  {
    "title": "中国移动  移动云  云擎未来  智信天下",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_2-05.htm",
    "date": "2023-10-25",
    "content": "央企保障  安全智慧  算网一体  属地服务\n服务热线\n4001-10086-8 转4"
  },
  {
    "title": "新时代中国的周边外交政策展望",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_1-06.htm",
    "date": "2023-10-25",
    "content": "前  言\n中国与周边国家山水相连，人文相通，利益相融，命运与共。双方逾千年的友好交往历史就是一部生动的文明交流互鉴史，充分展示了“贯四时而不衰，历夷险而益固”的友好情谊。\n周边是中国安身立命之所，发展繁荣之基。作为亚洲大家庭一员和负责任大国，中国高度重视周边外交，始终将周边置于外交全局首要位置，始终致力于促进地区和平稳定与发展繁荣。\n《新时代中国的周边外交政策展望》基于对亚洲当前形势和未来趋势的评估及看法，全面阐述中国周边外交的实践成果、政策理念和目标，宣示中国将坚持走和平发展道路，以自身发展促进周边发展，同地区国家共同推进现代化进程，共同构建周边命运共同体，携手绘就和平安宁、繁荣美丽、友好共生的新时代亚洲愿景。\n一  亚洲面临新的机遇和挑战\n中共中央总书记、国家主席习近平在中国共产党二十大报告中指出，世界之变、时代之变、历史之变正以前所未有的方式展开，世界又一次站在历史的十字路口。亚洲置身世界百年未有之大变局，站在迈向发展振兴的新起点，面临前所未有的机遇和挑战。\n亚洲地广物丰，人口众多，文化多元，发展多样，过去几十年总体保持稳定，地区国家之间政治互信不断增强，合作交流日益深化。正是得益于此，亚洲仅用40年左右的时间实现了经济总量占世界比重的翻倍，实现了从低收入到中等收入的飞跃，形成合作发展和快速崛起势头。近年来，亚洲作为拉动世界经济复苏和增长的重要引擎，对世界经济增长贡献率超过50%。亚洲是全球最富活力和潜力的地区，将持续成为全球发展繁荣的热土。\n同时，全球治理失序，冷战思维回潮，单边主义、保护主义、霸权主义横行，能源、粮食、金融、产供链、气候变化等多重风险对亚洲影响日益突出。亚洲也面临经济发展不平衡、安全和治理问题突出等挑战。一些国家加紧构建地区军事同盟，朝鲜半岛问题复杂难解，阿富汗重建挑战重重，恐怖主义、自然灾害等非传统安全威胁犹存。\n围绕亚洲的前途，出现了两种截然不同的主张和走向。一种是坚持开放的区域主义，维护真正的多边主义。坚持发展优先，致力互利合作，坚持开放包容，推进融合发展，实现和合共生。另一种是重拾冷战思维，再搞封闭式集团，推行价值观划线，将经济问题政治化，将地区安全阵营化，鼓动分裂、制造对抗。\n凡益之道，与时偕行。亚洲的正确抉择应该是开放而不是封闭，是团结而不是分裂，是合作而不是对抗，是公道而不是霸道，是共生而不是零和，这不仅关乎地区各国的未来前景，也将从根本上长远影响亚洲乃至世界的前途命运。构建人类命运共同体是共创繁荣美好的亚洲和世界的必由之路。\n二  中国同周边国家关系发展不断取得重大成果\n过去半个多世纪，亚洲走出积贫积弱、动荡战乱，成功走向和平稳定、发展繁荣，这主要得益于地区国家坚持独立自主、联合自强，坚持相互尊重、包容互鉴，坚持互惠互利、合作共赢。在此过程中，中国同亚洲国家共同倡导和平共处五项原则，弘扬团结、友谊、合作的万隆精神，不断推动睦邻友好和互利合作向前发展。2012年中国共产党第十八次全国代表大会召开以来，中国同周边国家关系加快提质升级，取得丰硕成果。\n政治互信不断增强。截至本文件发布之日，中国已同周边28国①和东盟建立形式多样、内涵丰富的伙伴关系、合作关系或战略互惠关系。中国同巴基斯坦、老挝、柬埔寨、缅甸、印度尼西亚、哈萨克斯坦、塔吉克斯坦、乌兹别克斯坦、泰国、蒙古国、土库曼斯坦、马来西亚、吉尔吉斯斯坦等国达成构建命运共同体共识，同湄公河五国②确定共建澜湄国家命运共同体，同中亚五国③宣布打造中国—中亚命运共同体。中国与12个陆地邻国④通过谈判解决了历史遗留的边界问题，同周边9个国家⑤签署了睦邻友好合作条约。中国签署并批准《中亚无核武器区条约》议定书，尊重蒙古国的无核武器地位，率先加入《东南亚友好合作条约》，对随时签署《东南亚无核武器区条约》议定书作好了充分准备。\n互利共赢合作深化。中国是周边18国⑥的最大贸易伙伴，2022年中国与周边国家进出口商品总额突破2.17万亿美元，较2012年增长78%。中国同东盟双向投资额累计超过3800亿美元。中国率先批准《区域全面经济伙伴关系协定》并推动协定生效实施，为促进区域经济一体化赋能增效。\n“一带一路”惠利周边。中国秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、可持续、惠民生目标，同周边24国⑦签署共建“一带一路”合作文件，同东盟、欧亚经济联盟等合作规划对接。倡导建立亚洲基础设施投资银行，设立丝路基金，为基础设施项目建设提供资金支持。在各方共同努力下，“六廊六路多国多港”的互联互通架构基本形成，“一带一路”合作硕果累累，有力促进当地经济发展、民生改善，为地区经济复苏注入强劲动力。\n区域合作走深走实。中国与周边国家共同创立的上海合作组织已发展成为世界上幅员最广、人口最多的综合性区域合作组织。中国与中亚五国建立中国—中亚机制，成为推进六国深度合作的重要平台。澜湄合作是次区域互利合作的成功实践，澜湄流域经济发展带正在形成。中国坚持开放包容的精神，积极参与以东盟为中心的东亚合作机制、中日韩合作、亚太经合组织等多边合作，促进了地区融合发展和人民福祉。\n有效管控热点问题。中国为推动政治解决地区热点问题积极贡献中国智慧，提出并践行中国特色热点问题解决之道。在朝鲜半岛问题上，着眼维护半岛和平稳定并实现长治久安，创造性提出“双暂停”倡议和“双轨并进”思路，坚持政治解决方向，积极劝和促谈。在阿富汗问题上，搭建阿富汗邻国协调合作机制，重启中阿巴三方外长对话，提出帮助阿富汗重建发展的《屯溪倡议》，汇聚各方合力。在缅甸问题上，促推各方弥合分歧，恢复国家社会稳定，尽快启动政治对话。\n有力应对风险挑战。中国与周边国家同舟共济，携手应对恐怖主义、分裂主义、地区金融危机等挑战。新冠疫情发生以来，中国与周边国家同心抗疫，共克时艰，生动诠释了命运共同体精神，为全球团结抗疫发挥引领作用。\n亚洲取得今天的进步和成就是中国和周边国家共同努力的结果，值得倍加珍惜。中国的发展离不开和平稳定的周边环境，中国同周边的发展相互促进、相得益彰。中国的发展将给亚洲各国带来重大机遇和长期利好，将为亚洲的和平与发展作出更大贡献。\n三  新时代的中国周边外交理念主张\n习近平总书记在中国共产党二十大报告中强调，“中国始终坚持维护世界和平、促进共同发展的外交政策宗旨，致力于推动构建人类命运共同体”。中国将在习近平外交思想指引下，保持周边外交政策延续性和稳定性，继续奉行与邻为善、以邻为伴方针，践行亲诚惠容理念。坚持亲仁善邻、讲信修睦；坚持以诚相待、守望相助；坚持互惠互利、合作共赢；坚持包容互鉴、求同存异。努力使中国同周边政治关系更加友好、经济纽带更加牢固、安全合作更加深化、人文联系更加紧密，深入推进周边命运共同体建设。\n中国将推动构建新型国际关系，同地区国家共同深化平等、开放、合作的伙伴关系。中国坚定维护自身主权、安全和发展利益，尊重各国主权和领土完整，尊重各国人民自主选择的发展道路和社会制度，不干涉他国内政。坚持大小国家一律平等，促进“全球南方”团结与合作，维护发展中国家共同利益，增强新兴市场国家和发展中国家在全球事务中的代表性和发言权。促进大国协调和良性互动，推动构建和平共处、总体稳定、均衡发展的大国关系格局。中美应在相互尊重、和平共处、合作共赢基础上，在亚太实现良性互动，为地区稳定发展提供正能量。\n中国将坚持平等互利、合作共赢原则，同地区国家共同推进现代化进程。中国式现代化为广大发展中国家探索现代化道路提供了全新选择。中国将在坚定维护地区和平与发展中谋求自身发展，不断以中国新发展为周边提供新机遇，同周边国家共走开放发展、合作发展、共赢发展之路。\n中国将坚持共同、综合、合作、可持续的安全观，同地区国家共同维护地区和平稳定。摒弃冷战思维，反对单边主义，不搞集团政治和阵营对抗。坚持重视各国合理安全关切，秉持安全不可分割原则，构建均衡、有效、可持续的安全架构，同地区国家走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。\n中国将坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。坚持开放的区域主义，践行真正的多边主义，同周边国家共同构建以和平、合作、包容、融合为核心的亚洲价值观，促进亚洲团结和发展振兴。倡导不同文明包容共存、交流互鉴，和而不同、多元共生，倡导相互尊重、协商一致的亚洲方式，践行和衷共济、守望相助的亚洲传统。坚定支持东盟在区域架构中的中心地位，不断增进同包括东盟在内的周边国家利益交融和民心相通。\n中国将坚定不移推进祖国统一大业，坚决反对任何形式的“台独”分裂活动，坚决维护国家主权和领土完整。我们赞赏亚洲各国坚持和恪守一个中国原则。维护一个中国原则的态度越鲜明，遏制分裂势力的措施越有力，台海和平稳定就越有可能，地区和平繁荣就越有保障。\n讲信修睦、亲仁善邻是中华文明一贯的处世之道。中国过去是、现在是、将来也永远是地区国家的好邻居、好朋友、好伙伴，将始终做维护和平稳定、促进发展繁荣的中流砥柱。\n四  新时代“亚洲世纪”新愿景\n今天的亚洲，和平稳定是大势所趋，发展繁荣是民心所向。中国同地区国家身处同一个大陆、同一片海洋，我们生于斯、长于斯，同地区国家一荣俱荣，一损俱损，谁也离不开谁。我们愿同地区各国齐心协力，携手同进，共建和平安宁、繁荣美丽、友好共生的亚洲大家园。\n共建和平安宁家园。和平、和睦、和谐是亚洲国家为人类社会贡献的重大文明成果。我们主张坚持和平共处理念，守住和平稳定底线，重视各国合理安全关切，携手应对破坏和平的威胁。中国愿同周边邻国长期友好，求同存异，聚同化异，坚持以和平方式解决国家间的分歧和争端，共同维护地区持久和平。无论发展到什么程度，中国永远不称霸，永远不搞扩张。中国将继续同东盟国家全面有效落实《南海各方行为宣言》，积极推进并完成“南海行为准则”磋商，同南海当事国通过对话协商妥处海上矛盾分歧，加强海上合作，深化互信安全，推动共同开发，致力于将南海建设成为和平之海、友谊之海、合作之海。\n中国愿同地区国家一道，统筹治理地区安全事务。加强经济金融安全合作，深化宏观经济政策协调，增强区域金融稳定。推进反恐、去极端化、打击跨国犯罪等领域合作，加强核设施、网络、外空、极地等领域安全合作。提升区域公共卫生安全治理能力，增强生物安全、危险传染病防治、医疗物资、疫苗药物技术等领域合作。加强粮食能源安全合作，确保产供链安全稳定。\n共建繁荣美丽家园。中国将继续坚定奉行开放发展、互利共赢战略，提高贸易和投资自由化便利化水平，深化区域经济一体化，推动亚洲形成更加开放的大市场。中国将进一步扩大同地区国家贸易规模，增加自周边国家进口，提升通关便利化水平。继续推进加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》，愿同更多地区国家商签高标准自贸协定，完善区域自贸网络，打造共同大市场。推动共建“一带一路”高质量发展，优先推进同邻国铁路、公路等联通走廊项目，加快国际陆海贸易新通道建设。我们要加紧推进中国东盟自贸区3.0版建设，实施好《区域全面经济伙伴关系协定》并适时扩大成员、推动升级。维护产业链供应链稳定畅通，保持合作开放与包容。大力发展数字经济，在人工智能、生物医药、现代能源等领域加强交流合作，使科技创新成果更好造福周边各国人民。\n中国愿同地区国家一道，坚持绿色发展理念，加快形成绿色发展方式，以创新为驱动，大力推进经济、能源、产业结构转型升级，努力平衡减排和发展的关系，构建经济与环境协同共进的亚洲家园。坚持共同但有区别的责任原则，加强应对气候变化合作。中国愿在实现碳达峰碳中和的进程中，同周边国家互学互鉴、互利共赢，加强绿色金融和绿色投资合作，为地区低碳可持续发展提供支撑。构建蓝色经济伙伴关系，促进海洋可持续发展。\n共建友好共生家园。我们主张相互尊重、平等相待，推动不同文明交流对话、包容互鉴。从绵延数千年的亚洲历史文明中汲取养分，凝聚对亚洲价值、亚洲方式、亚洲传统的集体认同，拓展地区人文交流合作，夯实睦邻友好民意基础。采取更多便利人员往来举措。加强职业教育、高等教育、学历互认等合作，面向周边国家增加中国政府奖学金、各类高校和专业奖学金名额，为留学生往来提供便利条件。继续推进文化、艺术、青年、旅游、地方、媒体、智库、民间团体等领域交流，加强亚洲文体产业合作。\n中国愿同地区国家一道，依托联通、发展、安全和人文四大支柱，聚焦政治、经贸、科技、安全、人文、全球性挑战六大领域，构建理念有共鸣、发展共规划、成果共分享、安全共维护、责任共担当的周边命运共同体。共同打造高质量共建“一带一路”示范区，深化基础设施“硬联通”和规则标准“软联通”。共同打造全球发展倡议先行区，建设更加平等均衡普惠的发展伙伴关系。共同打造全球安全倡议实验区，走共建共享共赢的亚洲安全之路。共同打造全球文明倡议首善区，持续扩大人文交流，促进文明交流互鉴、和合共生。\n中国将积极参与东亚合作、中国—中亚机制、上海合作组织、金砖国家合作机制、亚太经合组织、亚洲相互协作与信任措施会议等多边机制和组织，加强同太平洋岛国论坛、环印度洋联盟等区域性组织对话合作，共同促进亚洲—太平洋—印度洋地区的联通、稳定与发展。\n结束语\n亚洲前景可期、振兴当时。习近平主席指出，亚洲好世界才能更好。我们要把亚洲发展好、建设好，展现亚洲的韧性、智慧、力量，打造世界的和平稳定锚、增长动力源、合作新高地。\n同一个亚洲，同一个命运。我们同处一个充满挑战、也充满希望的时代。前所未有的机遇和挑战更需要各国开展前所未有的团结与协作。只有各国行天下之大道，和睦相处、合作共赢，繁荣才能持久、安全才有保障。\n中国正在全面建设社会主义现代化国家，努力实现中华民族伟大复兴的中国梦，愿一如既往支持和帮助地区各国人民追求幸福美好生活，携手实现持久和平、共同发展的亚洲梦，共同构建周边命运共同体！\n\n①同中国建立伙伴关系、合作关系或战略互惠关系的28国为阿富汗、巴基斯坦、朝鲜、东帝汶、俄罗斯、菲律宾、哈萨克斯坦、韩国、吉尔吉斯斯坦、柬埔寨、老挝、马尔代夫、马来西亚、蒙古国、孟加拉国、缅甸、尼泊尔、日本、斯里兰卡、塔吉克斯坦、泰国、土库曼斯坦、文莱、乌兹别克斯坦、新加坡、印度、印度尼西亚、越南。\n②湄公河五国分别为柬埔寨、老挝、缅甸、泰国、越南。\n③中亚五国分别为哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、土库曼斯坦、乌兹别克斯坦。\n④与中国通过谈判解决历史遗留边界问题的12个陆地邻国是朝鲜、俄罗斯、蒙古国、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、阿富汗、巴基斯坦、尼泊尔、缅甸、老挝、越南。\n⑤同中国签署睦邻友好合作条约的9国分别为阿富汗、巴基斯坦、朝鲜、俄罗斯、哈萨克斯坦、蒙古国、塔吉克斯坦、土库曼斯坦、乌兹别克斯坦。\n⑥中国是最大贸易伙伴的周边18国为巴基斯坦、朝鲜、俄罗斯、菲律宾、韩国、吉尔吉斯斯坦、柬埔寨、马来西亚、蒙古国、孟加拉国、缅甸、日本、泰国、土库曼斯坦、乌兹别克斯坦、新加坡、印度尼西亚、越南。\n⑦同中国签署共建“一带一路”合作文件的周边24国分别为阿富汗、东帝汶、俄罗斯、菲律宾、韩国、哈萨克斯坦、老挝、柬埔寨、吉尔吉斯斯坦、蒙古国、马来西亚、缅甸、文莱、巴基斯坦、斯里兰卡、孟加拉国、尼泊尔、马尔代夫、新加坡、塔吉克斯坦、泰国、乌兹别克斯坦、印度尼西亚、越南。\n（新华社北京10月24日电）"
  },
  {
    "title": "在全面推进强国建设民族复兴伟业中奋勇担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_2-06.htm",
    "date": "2023-10-25",
    "content": "“要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。”\n10月23日，习近平总书记同中华全国总工会新一届领导班子成员集体谈话时的重要讲话，指明了新时代工会工作的方向，坚定了广大工会干部做好工作的信心决心。广大工会干部和职工群众表示，要以习近平总书记重要讲话精神为遵循，以更加豪迈的姿态、勇于担当的精神，努力开创党的工运事业和工会工作新局面。\n习近平总书记对工会工作的充分肯定，令广大工会干部倍感振奋。\n湖北省总工会党组书记、常务副主席陈惠霞表示，党的十八大以来，党的工运事业取得历史性成就，工会工作实现全方位进步，根本在于有习近平总书记领航定向，有习近平新时代中国特色社会主义思想科学指引。广大职工的凝聚力、向心力进一步增强，工会系统改革持续深化，工会工作在党和国家工作大局中的作用进一步彰显。\n引导职工群众听党话、跟党走，巩固党执政的阶级基础和群众基础，是工会组织的政治责任。\n“我们要始终坚持党对工会的全面领导，保持工会工作的正确政治方向，以更大力度、更实举措在努力实现中国式现代化中展现工会蓬勃朝气。”福建省厦门市委常委、市总工会主席王雪敏说。\n河南省南阳市总工会党组书记、副主席赵浩表示，工会是中国共产党领导的工人阶级群众组织，承担着组织动员广大职工为完成党的中心任务而团结奋斗的历史使命。新征程上，我们要忠诚党的事业、竭诚服务职工，勇于担当，奋发进取，奋力谱写党的工运事业新篇章。\n新时代需要奋斗拼搏、创新开拓。\n刚刚在北京参加完中国工会十八大，中铁隧道局集团盾构主司机、高级技师母永奇就赶回西藏建设工地，继续带领团队围绕盾构施工关键技术难题进行科研攻关。\n“总书记指出要加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才。作为一名隧道工人，我们要干一行、爱一行、精一行，不断攻克盾构机在高原运行中的难题，为高原‘天路’建设作出更大贡献。”他说。\n习近平总书记强调“广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用”，让广大职工群众信心和干劲倍增。\n全国五一劳动奖章获得者、南方电网贵州六盘水供电局继电保护工王磊23年扎根一线，自主创新研发各类专业新设备、新工具30余项。学习了总书记的重要讲话，他深有感触：“总书记的重要讲话让我更加深刻地认识到劳动者的价值和力量。我要在岗位上继续拼搏奋斗，还要发挥以老带新的作用，激发年轻职工建功立业、创新创造的智慧和力量。”\n认真学习了习近平总书记的重要讲话，北京市丰台区人大常委会副主任、区总工会主席王振华深感责任重大。他说：“我们要学深悟透总书记重要讲话精神，将精神传达到每位职工、每个岗位。”\n工会是职工利益的代表者和维护者，是职工的“娘家人”。\n辽宁省阜新市彰武县美团外卖配送员、“90后”青年王哲表示，习近平总书记强调要重视维护新就业形态劳动者的合法权益，让身为外卖骑手的他深感温暖。“工作中，企业工会就像一根纽带，加强企业和骑手之间的民主协商和平等沟通，让我们能在平凡岗位上收获成就感。”\n“总书记强调工会要认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题。作为基层工会的一员，我将在今后的工作中进一步聚焦职工需求，努力帮助职工解决急难愁盼问题，让职工更加真切地感受到工会大家庭的温暖。”河南省洛阳市五一劳动奖章获得者、中铁十五局汉中产业园项目工会主席唐菊说。\n工会改革是我国全面深化改革的重要组成部分，是工会工作创新发展的不竭动力。\n“习近平总书记强调要继续深化工会改革和建设，作为一名工会人，我深感使命光荣、责任在肩。”中国四联仪器仪表集团党委副书记、工会主席陈红兵表示，我们要不忘初心、牢记使命，持续推动建会强会、维护职工权益、推进企业民主管理，充分激发一线工人创新创造热情，聚焦关键核心技术，让更多创新成果竞相涌现。\n江苏省泰州市总工会党组书记、副主席耿晓利对习近平总书记重要讲话中“要创新工作方式，努力为职工群众提供精准、贴心的服务”这句话印象深刻。他告诉记者，近年来，泰州市网约车行业工会联合会、快递和外卖送餐行业工会联合会等工会组织相继成立。今后各级工会要以总书记重要讲话为指引，深入了解新就业形态劳动者的所需所盼，用心用情用力解决好他们的“关键小事”，让“工”字号服务更好惠及职工生产生活。\n（新华社北京10月24日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_3-06.htm",
    "date": "2023-10-25",
    "content": "近年来，青海省以实现“快递进村”为目标，大力推进农村寄递物流体系建设，极大地方便了当地群众网上购物。同时，土特产搭上快递物流“顺风车”，带动村民致富增收，助力乡村振兴。图为快递员正在海北藏族自治州门源回族自治县葱花滩村为村民送货。\n本报记者  贺  勇摄"
  },
  {
    "title": "国务院新闻办公室发布《中国的远洋渔业发展》白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_4-06.htm",
    "date": "2023-10-25",
    "content": "新华社北京10月24日电  （记者于文静、高敬）国务院新闻办公室24日发布《中国的远洋渔业发展》白皮书，全面介绍了中国远洋渔业的发展理念、原则立场、政策主张和履约成效，分享中国远洋渔业管理经验，促进远洋渔业国际合作与交流。\n白皮书除前言、结束语外共分为七个部分，分别是中国远洋渔业高质量发展、统筹推进资源养护和可持续利用、全面履行船旗国义务、严格实施远洋渔业监管、强化远洋渔业科技支撑、加强远洋渔业安全保障、深化国际渔业合作。\n白皮书介绍，中国远洋渔业自1985年起步以来，根据相关双边渔业合作协议或安排，与有关国家发展互利共赢的务实渔业合作；根据《联合国海洋法公约》等相关国际法，深入参与联合国框架下的多边渔业治理和区域渔业管理，积极行使开发利用公海渔业资源的权利，全面履行相关资源养护和管理义务。\n白皮书表示，中共十八大以来，在习近平新时代中国特色社会主义思想指引下，中国深入践行人类命运共同体和海洋命运共同体理念，持续加强海洋生态文明建设，始终坚持走远洋渔业绿色可持续发展道路，坚持优化产业结构，推进转型升级，提高质量效益，严控发展规模，强化规范管理，打击非法捕捞，致力于科学养护和可持续利用渔业资源，努力实现远洋渔业高质量发展。\n白皮书指出，站在新的历史起点上，中国愿继续同国际社会一道，在平等、互利、相互尊重的基础上，加强海洋及海洋资源养护和可持续利用，保护海洋生物多样性，为实现《联合国2030年可持续发展议程》目标，推动构建海洋命运共同体，助力全球海洋的绿色可持续发展不断书写新的篇章。\n（白皮书全文见第十四、十五版）"
  },
  {
    "title": "中国经济具有巨大韧性和潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_5-06.htm",
    "date": "2023-10-25",
    "content": "正确认识当前经济形势，是我们扎实做好经济工作的基础。日前，三季度经济数据公布，中国经济恢复向好总体回升的态势更趋明显，世界经济增长的主引擎动力强劲、韧性十足。\n“我国经济具有巨大的发展韧性和潜力”“长期向好的基本面没有改变，发展前景光明”“中国经济大船将乘风破浪持续前行”，今年以来，以习近平同志为核心的党中央就我国经济形势作出一系列战略判断，对于我们全面、辩证、准确认识经济发展大势具有重要指导作用，也向世界传递出中国团结奋斗、勇毅前行的坚定信心。\n信心来自对经济基本面的辩证认识。客观看待中国经济运行整体态势，既要看速度，也要看质量。今年以来，我国经济顶住了来自外部的风险挑战和国内多重因素交织叠加带来的下行压力，增长企稳回升。前三季度，我国国内生产总值5.2%的同比增长，在世界主要经济体中名列前茅。特别需要指出的是，三季度同比增长4.9%，比二季度有所回落，这主要是受去年基数影响。如果扣除基数影响，今年三季度的两年平均增速是4.4%，比二季度的两年平均增速加快了1.1个百分点。此外，三季度的环比增速也比二季度加快0.8个百分点。经济运行是有惯性的，我们相信四季度还会保持企稳回升的态势。增长持续恢复向好的同时，我国物价总体平稳，就业形势好转，外贸好于预期，企业利润增长改善，高质量发展扎实推进。事实证明，在世界经济复苏乏力、全球通胀水平仍然较高等复杂严峻的外部环境下，中国经济展现强大韧性、潜力和活力，依然是全球经济增长的压舱石和稳定器。\n信心来自对发展规律性的准确把握。风物长宜放眼量，观察中国经济，离不开历史思维、历史视野。从国际经验来看，在经济体量达到一定规模后，产业升级和转型发展一般都伴随着增速放缓。作为世界第二大经济体，去年中国经济总量已逾120万亿元，每增长一个百分点对应的增量，大致相当于10年前的2.1个百分点。从发展历程来看，中国经济从来都是在战胜挑战中发展、在风雨洗礼中成长、在历经考验中壮大。特别是新时代以来，面对涉滩之险、爬坡之艰、闯关之难，我们沉着应对、奋发有为，党和国家事业取得历史性成就、发生历史性变革，高质量发展阔步前行，我国经济实力实现历史性跃升。正如习近平总书记所强调的，“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”\n信心来自对制度优越性的深刻洞察。今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，我们创造了人类文明史上人口大国成功走出疫情大流行的奇迹，我国经济在波浪式发展、曲折式前进中消费升级势头明显、区域协调动力增强、创新活力不断释放。这充分表明以习近平同志为核心的党中央关于经济工作的决策部署是完全正确的，充分彰显了我们党在复杂多变的局面下驾驭社会主义市场经济的高超智慧和娴熟能力。面向未来，完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，积极主动适应和引领新一轮科技革命和产业变革，加快实现高水平科技自立自强，把党中央关于科技创新的一系列战略部署落到实处，我们完全有能力不断塑造发展新动能新优势，牢牢掌握发展的主动权。\n团结就是力量，信心赛过黄金。中国经济长期向好的基本面没有改变，也不会改变。坚定自信心，涵养平常心，激发进取心，集中力量做好自己的事情，是我们战胜各种风险挑战的关键。准确把握党中央关于当前经济形势的分析和判断，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，鼓足干事创业的精气神，形成狠抓落实的好局面，中国经济巨轮定能劈波斩浪、行稳致远。"
  },
  {
    "title": "河北张家口创新驻村帮扶机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_6-06.htm",
    "date": "2023-10-25",
    "content": "本报石家庄10月24日电  （记者张志锋）河北省张家口市探索创新驻村帮扶机制，组织省、市、县共3776支驻村工作队开展“手拉手、谋振兴”活动，各驻村工作队今年共引进产业项目240个，为农村群众办实事、解难题6000余件。\n张家口市以乡镇为单位开展“视频半月大讲堂”，驻村第一书记、工作队长分批次讲帮扶思路、举措和成效。目前，全市共组织“视频半月大讲堂”1258期，邀请实绩突出、群众认可的驻村第一书记、工作队长做主讲人，以提升驻村干部解决问题的能力。张家口市各县区围绕党建工作、产业发展、人居环境、乡风文明等，举办乡村振兴擂台赛，奖授流动红旗，在乡镇光荣榜公布。\n张家口市每两个月组织一次产业促进联席会，推动一批富民产业、强村项目、为民实事落地。为激发驻村干部的内生动力，当地持续关心关爱驻村干部，各级领导干部及时了解村里工作进展，询问需求、倾听心声，帮助解决困难。截至目前，市县两级相关部门共帮助驻村工作队解决实际问题232个，有效激发了他们在农村基层干事创业的激情。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_7-06.htm",
    "date": "2023-10-25",
    "content": ""
  },
  {
    "title": "以良法善治为未成年人营造风清气正网络空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_1-07.htm",
    "date": "2023-10-25",
    "content": "未成年人是祖国的未来，是中华民族的希望，未成年人的健康成长关乎亿万家庭的幸福安宁，关乎国家前途和民族命运。党的十八大以来，以习近平同志为核心的党中央从中华民族永续发展、中国特色社会主义事业后继有人的战略高度谋划未成年人工作，就加强未成年人保护作出一系列重大决策、实施一系列重大部署。我国大力完善未成年人保护法律制度，着力构建“家庭、学校、社会、网络、政府、司法”六大保护体系，依法严厉打击侵害未成年人权益的违法行为，坚决为未成年人的茁壮成长保驾护航。\n当前，互联网与经济社会各领域深度融合，已经成为亿万民众特别是广大未成年人了解世界、学习知识、休闲娱乐、交流交往的重要平台。未成年人是“网络原住民”，截至2023年6月，我国网民规模已达10.79亿，未成年网民规模已突破1.91亿，未成年网民成为网民中的重要组成部分。丰富多彩的网络世界，为广大未成年人拥抱未来、放飞梦想创造了无限可能。但未成年人在通过网络便利和丰富学习、生活的同时，也面临着违法和不良信息侵害、个人信息泄露、网络沉迷、网络欺凌等多重风险，保障未成年人在网络空间的合法权益成为网络空间治理的一项重要战略任务。刚刚出台的《未成年人网络保护条例》（以下简称《条例》），是我国第一部专门性的未成年人网络保护综合立法。《条例》的出台，充分体现了党和国家对未成年人成长成才的高度重视和亲切关怀，标志着我国未成年人网络保护法治建设进入了新的阶段。\n一、深刻认识《条例》对未成年人网络保护的重大意义\n法治兴则国兴，法治强则国强。《条例》贯彻落实党中央决策部署，践行法治为民理念，充分汲取近年来未成年人网络保护的实践经验，针对当前存在的突出问题，设计了一系列制度措施，提出了一系列明确要求，为未成年人在网络空间的健康成长提供了坚实的法制保障，是新时代网络法治建设和未成年人网络保护工作取得的最新成果。\n制定《条例》是贯彻落实习近平总书记重要指示批示精神和党中央决策部署的重要举措。习近平总书记强调，“依法加强网络空间治理，加强网络内容建设”“为广大网民特别是青少年营造一个风清气正的网络空间”“对损害少年儿童权益、破坏少年儿童身心健康的言行，要坚决防止和依法打击”，为未成年人网络保护工作指明了前进方向、提供了根本遵循。《条例》深入贯彻习近平法治思想和习近平总书记关于网络强国的重要思想，切实将习近平总书记和党中央关于未成年人保护的重要决策部署转化为法规制度，通过明确国家、社会、家庭、学校等各方在未成年人网络保护方面的责任义务，防治损害未成年人合法权益的行为，为加强未成年人网络保护提供了重要依据。\n制定《条例》是运用法治手段护航未成年人健康成长的迫切需要。民有所呼，法有所应。当前，互联网在拓展未成年人学习、生活空间的同时，也带来了一系列新情况新问题新挑战，违法和不良信息侵害、网络沉迷、网络欺凌等问题严重影响未成年人健康成长，广大人民群众对依法加强未成年人网络保护呼声强烈。《条例》积极回应各方关心关切，聚焦突出问题，从网络素养促进、网络信息内容规范、个人信息网络保护、网络沉迷防治等方面构筑未成年人网络安全屏障，为切实保障未成年人合法权益，护航未成年人健康成长，守护亿万家庭幸福安宁提供重要支撑。\n制定《条例》是深化依法治网、推进网络强国建设的现实要求。自1994年全功能接入国际互联网以来，我们毫不动摇坚持依法治网，持续推进网络空间法治化，基本形成中国特色的网络法律制度体系。未成年人网络保护是依法治网的重要方面，也是网络强国建设的重要一环。2016年制定的网络安全法，对建设安全、健康的未成年人网络环境提出了要求，2019年出台的《儿童个人信息网络保护规定》，开启了我国未成年人网络保护专门立法的探索，2020年修订的未成年人保护法，进一步拓展了未成年人网络保护法治建设实践。《条例》在上述立法基础上，完善了适应未成年人身心健康发展和网络空间治理规律特点的法规制度，更好地发挥了法治在未成年人网络保护和网络强国建设中的基础性作用，保障互联网在法治轨道上健康运行。\n制定《条例》是凝聚全球网络治理共识、推动未成年人网络保护的中国方案。综观全球网络治理趋势，加强未成年人网络保护法治建设日益成为全球共识，世界主要国家和地区都在通过制定或者修改相关法律，不断加强网络空间治理和未成年人网络保护。我国自加入联合国《儿童权利公约》以来，积极履行公约责任，充分展现大国担当，努力在网络立法、网络执法、网络司法和网络普法等各个方面系统推进未成年人网络保护。《条例》坚持创新引领、开放合作，既立足中国国情，又借鉴世界各国未成年人网络保护的法治文明成果，彰显了我国守护未成年人健康成长的坚定意志，凝聚了国际社会网络治理的最大共识，为全球未成年人网络保护贡献了中国智慧、提供了中国方案。\n二、系统总结未成年人网络保护法治建设的实践经验\n我国高度重视未成年人网络保护法治建设，从立法、执法、司法、普法等方面综合施策、系统推进，积累了一系列成熟有效的经验做法，为制定《条例》奠定了坚实的制度和实践根基。\n着力夯实未成年人网络保护法制基础。坚持立法为民，不断丰富完善未成年人网络保护法规制度。一方面，通过专门立法对未成年人进行针对性保护。修订未成年人保护法，增设“网络保护”专章，健全未成年人网络保护顶层设计。制定《儿童个人信息网络保护规定》，对儿童个人信息权益予以重点保护。另一方面，在相关立法中强化未成年人网络保护。出台网络安全法，设置未成年人网络保护专条。制定个人信息保护法，强化未成年人敏感个人信息保护。制定网络信息内容治理、算法推荐管理、论坛社区服务管理等规定，建立健全未成年人网络保护相关制度。同时，针对未成年人沉迷网络游戏、遭受网络欺凌、“饭圈”乱象等突出问题，及时出台相关政策文件，进一步完善治理体系。\n切实强化未成年人权益保障。依法规范网络空间秩序，坚决捍卫网络空间公平正义，有力保障未成年人合法权益。大力实施“清朗”“净网”“护苗”等专项行动，以“零容忍”态度整治损害未成年人身心健康和合法权益的网络乱象。压紧压实平台主体责任，聚焦网络游戏、短视频等未成年人使用频率高的业态应用，集中力量整治网络违法和不良信息、诱导未成年人沉迷网络等突出问题，着力净化未成年人网络环境。持续加强网络监管执法力度，依法惩处存在危害未成年人身心健康等问题的网络平台和账号。严厉打击利用未成年人实施电信网络诈骗、侵犯未成年人个人信息等违法犯罪活动。坚持依法惩治和精准帮教相结合，最大限度教育挽救涉网络犯罪的未成年人。\n全面提升未成年人网络法治意识。充分发挥互联网优势，创新宣传内容、方式、手段，促进未成年人网络法治素养得到全面提升。一方面，充分运用互联网开展普法宣传。发挥网络传播优势，针对青少年用网习惯和兴趣特点，在政府网站、公众号设置特色鲜明的普法专栏，精心制作系列网络普法话剧、故事广播等青少年喜闻乐见的优秀网络普法产品，提高未成年人的普法参与感和体验感。另一方面，广泛普及网络法律法规。及时解读互联网法律法规知识，弘扬网络法治文化和网络法治精神，加强未成年人遵纪守法、网络安全等方面宣传教育。定期开展全国网络普法行、争做中国好网民工程、法治副校长进校园等特色品牌活动，持续扩大普法宣传的覆盖面和影响力。适时发布未成年人网络法治典型案例，集中开展以案释法，涵养未成年人法治素养和法治意识。\n携手共促未成年人网络保护交流合作。积极开展未成年人网络保护法治建设国际交流合作，与世界各国一道，参与网络空间国际治理，携手推进未成年人网络保护。加入以《儿童权利公约》为代表的一系列与未成年人权利相关的国际公约，切实保障儿童生存权、受保护权、发展权和参与权等各项权利。与联合国儿童基金会、救助儿童会等国际组织开展交流合作，广泛宣介展示我国未成年人网络保护法治文明成果。拓展与各相关国家的深度合作，分享未成年人网络保护治理经验，加强国际执法司法协作，共同应对未成年人网络安全挑战。\n三、准确把握未成年人网络保护的原则要求\n《条例》牢牢坚持最有利于未成年人的原则，适应未成年人身心健康发展和网络空间的规律特点，对未成年人予以特殊保护、优先保护，构建了系统完备的未成年人保护制度体系。\n坚持以发展和保护并重为引领。加强未成年人网络保护的重要目的是促进未成年人充分享受数字红利、实现全面发展，发展是保护的目标，保护是发展的前提。《条例》坚持发展与保护并重，最大化赋予未成年人发展机会，最大限度减少网络风险。一方面，尊重“网络原住民”的客观成长规律，切实保障未成年人数字权利，从加强未成年人网络素养教育出发，引导未成年人安全合理使用网络，充分利用网络带来的资源与发展机会。另一方面，通过合理设置权限、科学分配责任等方式进一步规范网络空间秩序，维护未成年人合法权益，构筑起坚实的未成年人网络保护屏障。\n坚持以促进提升未成年人网络素养为基础。未成年人网络素养培育是网络文明建设的重要内容，也是加强未成年人网络保护的重要基石。《中长期青年发展规划（2016—2025年）》《关于加强网络文明建设的意见》等均对提升青少年网络素养提出了明确要求。《条例》设置“网络素养促进”专章，明确将网络素养教育纳入学校素质教育内容，要求改善未成年人上网条件，明确为未成年人提供互联网上网服务设施的有关场所应当履行未成年人网络保护义务，强化学校、监护人的网络素养教育责任，并鼓励和支持研发、生产和使用专门以未成年人为服务对象、适应未成年人身心健康发展规律和特点的网络技术、产品和服务，为促进提升未成年人网络素养提供了重要保障。\n坚持以维护未成年人合法权益为重点。习近平总书记强调，依法治理网络空间，维护公民合法权益。未成年人身心发育尚未成熟，自我保护、辨别是非、自我控制能力相对较弱，合法权益更容易遭到忽视和侵犯。《条例》坚持问题导向，在未成年人个人信息网络保护方面设置专章，系统规定支持未成年人及其监护人行使个人信息权利的具体规则。在防治未成年人遭受网络欺凌方面，规定网络产品和服务提供者应当建立健全预警预防、识别监测和处置机制，设置便利未成年人及其监护人维权的功能、渠道。在治理诱导未成年人参与“饭圈”乱象方面，规定不得设置相关网络社区、群组、话题，不得诱导未成年人参与应援集资、投票打榜、刷量控评等网络活动。在防治未成年人沉迷网络游戏方面，明确游戏规则、游戏内容及游戏功能的防沉迷要求，规定预防、干预等系列防治措施。\n坚持以社会协同共治为方略。习近平总书记指出，“各级党委和政府、社会各方面要切实做好与儿童事业发展有关的各项工作”“全社会要担负起青少年成长成才的责任”。未成年人网络保护是一项系统性工程，涉及政府监管、家庭教育、学校保护、企业履责、网民自律等各个方面，是全社会的共同责任。《条例》明确将坚持社会共治作为未成年人网络保护的重要要求，规定了有关政府部门和学校、家庭、行业组织、新闻媒体等各方主体在未成年人网络保护工作中的责任，明确了网络产品和服务提供者、个人信息处理者、智能终端产品制造者和销售者应当依法履行未成年人网络保护义务，共同汇聚未成年人网络保护强大合力。\n坚持以营造风清气正的网络空间为保障。习近平总书记强调，“要建设好青少年聚集的网络平台”“培育积极健康、向上向善的网络文化”。网络空间是亿万民众共同的精神家园，也是未成年人获取知识、认识世界的重要渠道，深刻影响着未成年人世界观、人生观、价值观的形成塑造。《条例》坚持以培育和践行社会主义核心价值观为根本，建立健全网络信息内容管理规范，明确鼓励和支持弘扬社会主义先进文化、革命文化、中华优秀传统文化，铸牢中华民族共同体意识，培养未成年人家国情怀和良好品德，引导未成年人养成良好生活习惯和行为习惯等有利于未成年人健康成长的网络信息的创作和传播，加强对违法和不良信息的规范和管理，营造有利于未成年人健康成长的清朗网络空间和良好网络生态。\n四、持续推动未成年人网络保护落地见效\n令在必信，法在必行。《条例》的制定出台，体现了党和国家抓未来、抓重点、抓方向、抓长远的未成年人网络保护理念。抓好《条例》贯彻实施是当前和今后一个时期全社会的一项重点任务，我们要深入学习、准确把握、全面落实《条例》的精髓要义和原则要求，切实提升未成年人网络保护工作实效。\n加快完善未成年人网络保护制度。聚焦未成年人网络保护领域的新情况新问题，进一步加快构建完善未成年人网络保护法规制度体系。及时制定修订网络暴力信息治理、儿童个人信息网络保护等部门规章，明确关于大型互联网平台服务提供者认定、未成年人网络素养测评指标等具体标准，增强制度的针对性和可操作性。指导地方因地制宜探索制定完善未成年人网络保护规则制度，通过立法及时总结和巩固实践中成熟做法和有益经验。\n深入推进未成年人网络保护法治实施。积极凝聚各方力量，构建国家、学校、家庭、社会等多方参与的未成年人网络保护工作格局，织密未成年人保护之网。加大网络执法力度，重拳治理网络欺凌、诱导网络沉迷等涉未成年人网络违法行为。深化专项行动工作成效，持续深入开展“清朗·暑期未成年人网络环境整治”等专项行动，压紧压实平台责任，大力整治危害未成年人身心健康的突出问题，加大打击力度、形成有力震慑。积极推动网络领域未成年人公益保护，通过公益诉讼、支持起诉、情况通报等多种方式，推动网络平台、社会、政府共同守护未成年人健康网络环境。\n积极营造未成年人网络保护良好氛围。创新网络普法形式，综合运用多种网络传播手段，深入开展网络信息内容规范、个人信息网络保护等未成年人网络保护法律法规、政策措施、典型案例和有关知识的宣传。加强部门协同配合，组织地方网信部门、互联网企业、网络社会组织深入学校、深入社区、深入家庭、深入少年儿童开展网络普法，打造特色品牌活动，拓展宣传广度深度，持续提升网络普法社会影响力。坚持将未成年人作为网络普法教育工作重点，强化互联网从业人员未成年人网络保护法规制度教育培训，提升全社会未成年人网络保护意识。\n大力推动未成年人网络保护国际交流。坚持以习近平总书记关于构建网络空间命运共同体的理念主张为指引，加强我国未成年人网络保护实践和理念的宣介，积极开展未成年人网络保护国际交流与合作，深度参与相关国际规则制定，为全球网络空间治理提供中国方案、贡献中国智慧。加强网络治理国际执法司法合作，共同应对未成年人网络保护问题。充分发挥联合国主渠道作用，通过联合国互联网治理论坛、世界互联网大会、上海合作组织等平台，加强未成年人网络保护交流合作，携手构建更加有利于未成年人健康成长的网络空间。"
  },
  {
    "title": "第二届数贸会将在杭州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_2-07.htm",
    "date": "2023-10-25",
    "content": "第二届全球数字贸易博览会将于11月23日至27日在中国杭州举办。10月24日，国务院新闻办公室召开新闻发布会介绍有关情况。\n“数贸会是推动数字贸易发展的重要平台，是促进全球数字经济合作的国际公共产品，也是支持建设开放型世界经济的重要举措。”商务部国际贸易谈判代表兼副部长王受文介绍，数贸会是国内唯一一个以数字贸易为主题的国家级、国际性、专业型展会，争取在三个方面实现创新发展：\n专业化。展览设置将体现专业性，整体架构包括1个综合馆，前沿趋势馆和丝路电商馆2个特色馆，还有数字技术、数字服务、数字内容和数智出行4个专业馆。展示内容将体现专业性，聚焦数字贸易全产业链，将举行AI创意、智慧物流等100多项首发首秀活动。将有20家全球数字贸易头部企业和18家全国数字贸易领军企业参加本届数贸会，数字贸易链主型企业占到参展企业总数四成以上。\n国际化。国际组织踊跃参会参展，世贸组织、联合国贸法会、联合国地理信息中心、智慧非洲等30多个国际组织确认参会，联合国工发组织、国际贸易中心等国际机构将在综合馆布展。海外企业占比较高，参展企业国际化率超过20%，其中1/7为世界500强企业。\n市场化。与国内外多家会展机构深入合作，定向邀约，组织对接800多个国际采购商。突出数字赋能，打造功能完备的线上数贸会，企业可以线上参展，全体参展商、采购商都有专属的数字身份和永久编号，通过精准画像、智能搜索匹配需求信息。\n“在本届数贸会上，我们将发出《数字贸易发展与合作杭州倡议》，举办全球数字贸易创新大赛，发起设立全球数字贸易智库，设立全球数字贸易联盟。”杭州市市长姚高员介绍，本届数贸会重点展示数字技术、数字服务、数字产品的前沿场景，首次汇聚全球50个大模型集中展示，首次举办全球数字贸易创新大赛，并首次集结跨境电商全产业链企业。从前期对接情况来看，预计签约的项目总投资将达到1000亿元人民币。\n据介绍，本届数贸会继续向公众开放，大众可以通过数贸会的官网、微信公众号等渠道实名获取11月23日到27日的公众免费票。\n“数字贸易正成为今天国际贸易发展的新趋势，也是未来国际贸易发展的新增长点。数字贸易可以简单分为两个部分，一是以数字交付为特点的贸易方式，贸易对象是数据。二是以数字订购为特点的贸易方式，通常跨境电商交易的是货物，但是通过数字订购来实现。”王受文介绍，我国数字贸易发展取得了比较好的成绩。\n总体规模不断扩大。今年前8个月，我国可数字化交付的服务贸易规模达1.81万亿元人民币，同比增长10.4%。\n产业基础不断夯实。2022年，我国数字经济规模达50.2万亿元人民币，同比增长10.3%，占GDP比重41.5%。\n数字技术快速发展。我国支撑数字贸易新兴技术自主创新能力不断增强，在人工智能、物联网、量子信息领域发明专利授权量居世界首位。\n应用场景日益丰富。新型消费业态与应用场景不断出现，“云端经济”生态逐步形成。\n浙江省副省长卢山介绍，为推动数字贸易的发展，浙江完善数字贸易的制度体系，在全国出台了首个省级数字贸易政策文件，组建全国首个省级数字贸易标准化技术委员会，同时夯实数字贸易的平台体系，提升数字贸易服务体系，成立了总规模达50亿元的浙江省数字贸易创新发展引导基金。\n本届数贸会将首次举办“丝路电商日”活动。商务部电子商务和信息化司司长朱咏介绍，经过6年多发展，“丝路电商”国际合作不断走深走实，成为多双边经贸合作的新渠道、数字经济发展的新亮点、高质量共建“一带一路”的金名片。\n日前，国务院已经批复在上海市创建“丝路电商”合作先行区的方案。朱咏介绍，接下来，商务部将会同有关部门按照职责分工，加强对“丝路电商”合作先行区创建工作的统筹协调和督促指导，特别是要发挥上海在改革开放中的突破攻坚作用，先行先试，对接国际高标准经贸规则，探索体制机制创新，扩大电商领域的对外开放，打造数字经济国际合作新高地，在服务共建“一带一路”高质量发展中更好发挥作用。"
  },
  {
    "title": "中国海洋大学100周年校庆公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/25/nw.D110000renmrb_20231025_3-07.htm",
    "date": "2023-10-25",
    "content": "神州之涯，黄海之滨，有中国海大，历百年风云，铸蓝色辉煌，助力民族复兴。2024年10月25日，中国海洋大学将迎来百年华诞。\n奋楫笃行，勇立潮头。中国海洋大学（前身为私立青岛大学）创建于1924年，1960年被中共中央确定为13所全国重点综合大学之一，世纪之交跻身国家“211工程”和“985工程”重点建设行列，2017年9月入选国家“世界一流大学建设高校（A类）”名单。近100年来，中国海洋大学始终与党和人民同呼吸、共命运，在科教兴国、海洋强国建设中勇立潮头、走在前列，谱写了一曲不懈奋斗、向海图强的蓝色华章。\n浩海求索，谋海济国。中国海洋大学始终秉持“教授高深学术，养成硕学宏材，应国家需要”的创校宗旨，坚守“崇尚学术，谋海济国”的价值追求，引领推动我国海水养殖业五次产业浪潮，提出并实施“透明海洋”“蓝色粮仓”“蓝色药库”等重大科技创新工程，海洋科学和水产学科进入世界一流学科前列。一代又一代海大人自强不息、砥砺奋进，为国家富强、民族复兴和人类文明进步贡献“海大智慧”和“海大力量”。\n勇担使命，踔厉奋发。建设海洋强国是实现中华民族伟大复兴的重大战略任务。中国海洋大学将牢记使命，树人立新，以推动海洋科技实现高水平自立自强、服务国家战略和区域经济社会发展为己任，加快建设特色显著的世界一流大学，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴作出新的更大贡献。\n百年恰是风华正茂。2024年，学校将举办庆祝建校100周年系列活动，诚挚欢迎各届校友和关心、支持学校发展建设的各界人士拨冗莅临，共襄盛举，共铸辉煌。\n特此公告，敬祈周知。\n中国海洋大学\n2023年10月25日\n联系部门：中国海洋大学校庆工作办公室\n联系电话：0532-66781771/66781866\n校庆网站：http://100.ouc.edu.cn\n校庆邮箱：ouc100@ouc.edu.cn\n通信地址：中国山东省青岛市崂山区松岭路238号中国海洋大学行知楼243室\n邮政编码：266100"
  }
]