[
  {
    "title": "习近平主持召开新时代推动东北全面振兴座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-01.htm",
    "date": "2023-09-10",
    "content": "■新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章\n■2018年9月在沈阳召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象\n■东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。当前，推动东北全面振兴面临新的重大机遇：实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用。相信在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩\n■要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。要以发展现代化大农业为主攻方向，加快推进农业农村现代化。当好国家粮食稳产保供“压舱石”，是东北的首要担当。要加快建设现代化基础设施体系，提升对内对外开放合作水平。东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。要提高人口整体素质，以人口高质量发展支撑东北全面振兴。要进一步优化政治生态，营造良好营商环境\n■加强党的领导和党的建设，是东北全面振兴的根本保证。要注重抓好第一批、第二批主题教育的衔接联动，落实好党中央提出的目标要求和各项重点措施。深化理论学习，用新时代中国特色社会主义思想凝心铸魂，把党员、干部的思想和行动统一到党中央决策部署上来，增强信心、提振精神。大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力。着眼推动高质量发展，教育引导党员、干部完整准确全面贯彻新发展理念，贯彻以人民为中心的发展思想，以科学态度和务实精神开创发展新局面。加强检视整改，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心\n■入汛以来，东北一些地方遭受严重洪涝灾害。党中央已就抗洪救灾和灾后恢复重建作出全面部署。希望东北三省及内蒙古党委和政府认真落实党中央决策部署，切实抓好灾后恢复重建各项工作，确保受灾群众温暖过冬，确保灾区学生有学上，尽快恢复灾区正常生产生活秩序。要高度警惕秋汛，做好抢险救灾各项准备，有备无患\n\n本报哈尔滨9月9日电  中共中央总书记、国家主席、中央军委主席习近平7日下午在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话。他强调，新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。\n中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。\n座谈会上，国家发展改革委主任郑栅洁、辽宁省委书记郝鹏、吉林省委书记景俊海、黑龙江省委书记许勤、内蒙古自治区党委书记孙绍骋先后发言，就推动东北全面振兴汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他强调，2018年9月在沈阳召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象。\n习近平指出，东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。当前，推动东北全面振兴面临新的重大机遇：实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用。相信在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩。\n习近平强调，要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。要牢牢扭住自主创新这个“牛鼻子”，在巩固存量、拓展增量、延伸产业链、提高附加值上下功夫。加快传统制造业数字化、网络化、智能化改造，推动产业链向上下游延伸，形成较为完善的产业链和产业集群。主动对接国家战略需求，整合和优化科教创新资源，加大研发投入，掌握更多关键核心技术。积极培育产业园区，加强对口合作，加快科研成果落地转化。积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。加快发展风电、光电、核电等清洁能源，建设风光火核储一体化能源基地。加强生态资源保护利用，依托东北的生态环境和生物资源优势，发展现代生物、大数据等新兴特色产业，发展冰雪经济和海洋经济。继续深化国有企业改革，实施国有企业振兴专项行动，提高国有企业核心竞争力，推动国有资本向重要行业和关键领域集中，强化战略支撑作用。创新央地合作模式，促进央地融合发展，更好带动地方经济发展。支持、鼓励、引导民营经济健康发展，实施更多面向中小企业的普惠性政策，形成多种所有制企业共同发展的良好局面。\n习近平指出，要以发展现代化大农业为主攻方向，加快推进农业农村现代化。当好国家粮食稳产保供“压舱石”，是东北的首要担当。要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住。加大投入，率先把基本农田建成高标准农田，同步扩大黑土地保护实施范围，配套实施河湖连通、大型灌区续建改造工程，实施种业振兴行动，建设适宜耕作、旱涝保收、高产稳产的现代化良田。践行大食物观，合理开发利用东北各类资源，积极发展现代生态养殖，形成粮经饲统筹、农林牧渔多业并举的产业体系，把农业建成大产业。协同推进农产品初加工和精深加工，延伸产业链、提升价值链，拓展农业发展空间，促进农业增效、农民增收。\n习近平强调，要加快建设现代化基础设施体系，提升对内对外开放合作水平。东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。要增强前沿意识、开放意识，加强与东部沿海和京津冀的联系，深度融入共建“一带一路”，在畅通国内大循环、联通国内国际双循环中发挥更大作用。要系统布局建设东北现代基础设施体系，加快论证和建设油气管道、高铁网和铁路网、新型电网和电力外送通道、新一代移动通信和数据网，加强同京津冀协同发展、长江经济带发展、长三角一体化发展、粤港澳大湾区建设、西部大开发等国家重大战略的对接，促进东北更好融入全国统一大市场。稳步扩大规则、规制、管理、标准等制度型开放。提高口岸通关能力和便利化程度。\n习近平指出，要提高人口整体素质，以人口高质量发展支撑东北全面振兴。要大力发展普惠托育服务，减轻家庭生育养育教育负担，保持适度生育率和人口规模。大力发展基础教育，加大对东北高校办学支持力度，提升全民特别是年轻人受教育水平，提高人口素质。优化创新产业环境，加强人力资源开发利用，加大人才振兴的政策支持力度，打造更多创业创新平台，支持东北留住人才、引进人才。加快边境地区交通、通信、能源、水利等基础设施的规划布局建设，加强边境村屯公共服务设施建设，全面推进乡村振兴，努力留住现有人口，同时鼓励发展边境贸易、边境旅游和农产品加工等特色产业，支持在边境城市新建职业教育院校，帮助县城和小城镇提升产业承载能力和人口聚集能力。实施更有力的护边补助等支持政策。\n习近平强调，要进一步优化政治生态，营造良好营商环境。大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神，引导党员、干部树立正确的政绩观，激发干事创业热情。加强党风廉政建设，一体推进不敢腐、不能腐、不想腐，严格落实中央八项规定精神，督促党员、干部特别是领导干部清廉自守、廉洁从政、干净做事。解放思想、转变观念，增强市场意识、服务意识，克服形式主义、官僚主义。全面构建亲清统一的新型政商关系，党员、干部既要关心支持民营企业发展，主动排忧解难，又要坚守廉洁底线。善于运用法治思维和法治方式解决问题、化解矛盾、协调关系，加强诚信建设，加强知识产权保护，常态化开展扫黑除恶，为各类经营主体创造稳定、透明、规范、可预期的法治环境。要抓紧化解地方债务风险，加快中小型金融机构风险处置，强化金融监管机制，重塑健康金融环境。要加强东北同中央和国家机关、东南沿海地区干部任职挂职和双向交流，优化干部队伍结构，提高专业化素质。要坚持严管厚爱相结合，落实“三个区分开来”，完善干部担当作为激励和保护机制，形成能者上、优者奖、庸者下、劣者汰的良好局面。\n习近平指出，加强党的领导和党的建设，是东北全面振兴的根本保证。要注重抓好第一批、第二批主题教育的衔接联动，落实好党中央提出的目标要求和各项重点措施。深化理论学习，用新时代中国特色社会主义思想凝心铸魂，把党员、干部的思想和行动统一到党中央决策部署上来，增强信心、提振精神。大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力。着眼推动高质量发展，教育引导党员、干部完整准确全面贯彻新发展理念，贯彻以人民为中心的发展思想，以科学态度和务实精神开创发展新局面。加强检视整改，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心。\n习近平最后强调，入汛以来，东北一些地方遭受严重洪涝灾害。党中央已就抗洪救灾和灾后恢复重建作出全面部署。希望东北三省及内蒙古党委和政府认真落实党中央决策部署，切实抓好灾后恢复重建各项工作，确保受灾群众温暖过冬，确保灾区学生有学上，尽快恢复灾区正常生产生活秩序。要高度警惕秋汛，做好抢险救灾各项准备，有备无患。\n丁薛祥在讲话中表示，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神和习近平总书记重要讲话精神，牢牢把握时代使命，坚持统筹发展和安全，推动东北全面振兴取得新突破，更好服务国家发展大局。深入实施创新驱动发展战略，加快建设区域创新高地，推动产学研用深度融合，以高水平创新促进高质量发展。全面深化改革，持续优化营商环境，稳步扩大制度型开放，激发内生发展活力。牢固树立以人民为中心的发展思想，扎扎实实办好每一件民生实事，不断增强人民群众获得感、幸福感、安全感。\n李干杰、何立峰、穆虹、姜信治出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "习近平致信全国优秀教师代表强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-01.htm",
    "date": "2023-09-10",
    "content": "习近平致全国优秀教师代表的信\n各位与会老师：\n你们好！值此第三十九个教师节到来之际，我代表党中央向你们、向全国广大教师和教育工作者致以节日的问候和诚挚的祝福！\n长期以来，以你们为代表的全国广大教师认真贯彻党的教育方针，教书育人、培根铸魂，培养了一代又一代德智体美劳全面发展的社会主义建设者和接班人，造就了大批可堪大用、能担重任的栋梁之才，为国家发展、民族振兴作出了重要贡献。教师群体中涌现出一批教育家和优秀教师，他们具有心有大我、至诚报国的理想信念，言为士则、行为世范的道德情操，启智润心、因材施教的育人智慧，勤学笃行、求是创新的躬耕态度，乐教爱生、甘于奉献的仁爱之心，胸怀天下、以文化人的弘道追求，展现了中国特有的教育家精神。\n新征程上，希望你们和全国广大教师以教育家为榜样，大力弘扬教育家精神，牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向和抱负，自信自强、踔厉奋发，为强国建设、民族复兴伟业作出新的更大贡献。\n习近平\n2023年9月9日\n（新华社北京9月9日电）\n\n新华社北京9月9日电  全国优秀教师代表座谈会9月9日在京召开。中共中央总书记、国家主席、中央军委主席习近平致信与会教师代表，在第三十九个教师节到来之际，代表党中央，向他们和全国广大教师及教育工作者致以节日的问候和诚挚的祝福。\n习近平在信中说，长期以来，以你们为代表的全国广大教师认真贯彻党的教育方针，教书育人、培根铸魂，培养了一代又一代德智体美劳全面发展的社会主义建设者和接班人，造就了大批可堪大用、能担重任的栋梁之才，为国家发展、民族振兴作出了重要贡献。教师群体中涌现出一批教育家和优秀教师，他们具有心有大我、至诚报国的理想信念，言为士则、行为世范的道德情操，启智润心、因材施教的育人智慧，勤学笃行、求是创新的躬耕态度，乐教爱生、甘于奉献的仁爱之心，胸怀天下、以文化人的弘道追求，展现了中国特有的教育家精神。\n习近平强调，新征程上，希望你们和全国广大教师以教育家为榜样，大力弘扬教育家精神，牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向和抱负，自信自强、踔厉奋发，为强国建设、民族复兴伟业作出新的更大贡献。（信全文另发）\n中共中央政治局常委、国务院总理李强作出批示指出，教师是立教之本、兴教之源，是教育发展的第一资源。党的十八大以来，党中央和国务院高度重视教师队伍建设，教师队伍素质不断提升，结构不断优化，待遇不断提高，教师队伍建设取得历史性成就，为党和国家培育了大批优秀人才，为我国教育事业发展作出了突出贡献。要坚持以习近平新时代中国特色社会主义思想为指导，深刻领会习近平总书记重要指示和党的二十大精神，大力弘扬教育家精神，培养高素质教师队伍，健全中国特色教师教育体系，提升教书育人能力，优化教师管理和资源配置，加大待遇保障力度，完善荣誉表彰体系，营造全社会尊师重教浓厚氛围，让教师成为最受社会尊重和令人羡慕的职业，为加快建设教育强国、实现中华民族伟大复兴提供有力支撑。\n中共中央政治局常委、国务院副总理丁薛祥出席会议，传达习近平致信和李强批示并讲话。\n丁薛祥在讲话中表示，习近平总书记作出重要指示，李强总理作出批示，充分体现了党中央和国务院对广大教师的关心和重视。习近平总书记的重要指示，充分肯定广大教师为国家发展、民族振兴作出的重要贡献，深刻阐释教育家精神的丰富内涵和实践要求，赋予新时代人民教师崇高使命。希望广大教师认真贯彻党的教育方针，大力弘扬教育家精神，潜心教书育人、培根铸魂，持续为国家培养德智体美劳全面发展的社会主义建设者和接班人，造就更多可堪大用、能担重任的栋梁之才。要坚定心有大我、至诚报国的理想信念，全面落实立德树人根本任务；陶冶言为士则、行为世范的道德情操，努力做“经师”和“人师”相统一的“大先生”；涵养启智润心、因材施教的育人智慧，让每个学生都有人生出彩的机会；秉持勤学笃行、求是创新的躬耕态度，成为终身学习的践行者；勤修乐教爱生、甘于奉献的仁爱之心，用大爱书写教育人生；树立胸怀天下、以文化人的弘道追求，弘扬全人类共同价值。\n丁薛祥强调，各地各部门要把教师队伍建设作为基础工作，健全中国特色教师教育体系，培养造就一大批高质量的教师；依法保障教师待遇，吸引和稳定优秀人才从教；优化教师管理与结构配置，让每个孩子都能享有公平而有质量的教育；坚持师德师风第一标准，全面落实新时代教师职业行为准则；营造尊师重教社会风尚，让“人民教师，无上光荣”的观念深入人心。\n中国人民大学荣誉一级教授高铭暄、北京师范大学资深教授顾明远、浙江省杭州第二中学校长蔡小雄、清华大学教授贺克斌、深圳信息职业技术学院副校长许志良、新疆维吾尔自治区喀什地区巴楚县童梦幼儿园园长艾米拉古丽·阿不都、江西省南昌市启音学校校长张俐、西安交通大学马克思主义学院院长燕连福先后发言。\n“人民教育家”国家荣誉称号获得者、“时代楷模”中的教师代表、全国教书育人楷模、全国最美教师等全国优秀教师代表，中央和国家机关有关部门、教育部直属师范大学负责同志等参加会议。"
  },
  {
    "title": "习近平就朝鲜国庆75周年向朝鲜最高领导人金正恩致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_3-01.htm",
    "date": "2023-09-10",
    "content": "新华社北京9月9日电  9月9日，中共中央总书记、国家主席习近平就朝鲜国庆75周年向朝鲜劳动党总书记、国务委员长金正恩致贺电。\n习近平指出，75年来，在朝鲜劳动党坚强领导和朝鲜人民不懈努力下，朝鲜社会主义建设事业不断取得新成就。近年来，总书记同志带领朝鲜党和人民，全力贯彻落实朝党八大和历次全会精神，着力发展经济、改善民生并取得重要成效。相信在总书记同志和朝鲜劳动党领导下，兄弟的朝鲜人民一定能够推动朝鲜社会主义事业不断取得新发展、迈上新台阶。\n习近平强调，中国和朝鲜是山水相连的友好邻邦。中朝传统友谊是两党两国老一辈领导人亲手缔造培育的，已深深植根于两国人民心中，历久弥坚。我同总书记同志近年来先后5次会晤，通过多种形式保持密切沟通，共同引领中朝传统友好合作关系进入新的历史时期。在加速演进的百年未有之大变局下，无论国际和地区形势如何变化，维护好、巩固好、发展好中朝传统友好合作关系始终是中国党和政府坚定不移的立场。新形势下，中方愿同朝方一道，加强战略沟通，深化务实合作，推动中朝关系与时俱进，取得更大发展，更好造福两国人民，为维护地区和平稳定与发展繁荣作出更大贡献。"
  },
  {
    "title": "习近平向第十届中国—中亚合作论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_4-01.htm",
    "date": "2023-09-10",
    "content": "新华社北京9月9日电  9月9日，国家主席习近平向第十届中国—中亚合作论坛致贺信。\n习近平指出，中国—中亚合作论坛成立以来，规模不断扩大，影响力日益提升。中国同中亚五国通过这一论坛共谋合作、共享发展，有力增进了相互了解和传统友谊，谱写了睦邻友好、携手共进的新篇章。\n习近平强调，今年是共建“一带一路”倡议提出10周年，中国同中亚国家共建“一带一路”合作走在国际社会前列。今年5月，中国—中亚峰会成功举行，中国同中亚国家关系迈入新时代。新形势下，中国—中亚合作大有可为，也必将大有作为。希望各方以举办第十届中国—中亚合作论坛为契机，充分发挥论坛平台作用，加强互学互鉴，深化共建“一带一路”合作，推动中国同中亚国家关系发展取得更多丰硕成果。\n第十届中国—中亚合作论坛9日在福建省厦门市开幕，论坛由上海合作组织睦邻友好合作委员会和福建省人民政府共同主办，主题为“赓续友好关系　深化互利合作”。"
  },
  {
    "title": "习近平就摩洛哥发生强烈地震向摩洛哥国王穆罕默德六世致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_5-01.htm",
    "date": "2023-09-10",
    "content": "新华社北京9月9日电  9月9日，国家主席习近平就摩洛哥发生强烈地震向摩洛哥国王穆罕默德六世致慰问电。\n习近平表示，惊悉贵国发生强烈地震，造成重大人员伤亡和财产损失。我谨代表中国政府和人民，对遇难者表示沉痛哀悼，向遇难者家属和受伤人员表示诚挚慰问。相信在国王陛下领导下，摩洛哥政府和人民一定能够早日克服灾害影响，重建家园。"
  },
  {
    "title": "习近平就巴西南部严重暴雨洪涝灾害向巴西总统卢拉致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_6-01.htm",
    "date": "2023-09-10",
    "content": "新华社北京9月9日电  9月9日，国家主席习近平就巴西南部严重暴雨洪涝灾害造成重大人员伤亡向巴西总统卢拉致慰问电。\n习近平表示，惊悉巴西南里奥格兰德州等地发生严重暴雨洪涝灾害，造成重大人员伤亡和财产损失，我谨代表中国政府和中国人民，向遇难者表示深切哀悼，向遇难者家属和灾区人民表示诚挚慰问，祝愿伤者早日康复。相信巴西受灾地区一定能够战胜困难、重建家园。"
  },
  {
    "title": "“东北一定能够重振雄风、再创佳绩”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-02.htm",
    "date": "2023-09-10",
    "content": "在东北振兴战略实施20周年之际，习近平总书记再到东北。20年来，东北从转型发展的阵痛中逐渐走出，一步步迈入全面振兴蓄势待发的新阶段。\n“东北来得比较多，我十分关心这里的振兴发展。”总书记曾经深有感触地说。\n9月6日至8日，习近平总书记赴黑龙江考察，这也是党的十八大以来他第10次踏上东北大地。\n披朝霞、顶繁星，几个点撬动一个面。\n“点”，落子黑龙江。在我国纬度最高的边境城市漠河，看林、看水、看村子，处处是绿水青山的新时代故事；在古老又青春的哈尔滨，下乡察灾情，进校观科技。总书记挂念着乡亲们的安危冷暖，也思考着攸关长远的战略安全。\n“面”，是在哈尔滨召开的一场座谈会：新时代推动东北全面振兴座谈会。\n新时代、全面振兴，这些关键词所呼应的，是党的二十大报告提出的“推动东北全面振兴取得新突破”；所擘画的，是中国式现代化新征程上波澜壮阔的东北实践。\n使  命\n何为东北的使命？\n缺油少气之时，承载着为共和国输送动能的使命；缺衣少粮之时，承载着给大江南北供给粮食的使命……\n来到新时代的今天，新的使命何在？\n习近平总书记在这次座谈会的讲话中，明确指出：“牢牢把握东北在维护国家‘五大安全’中的重要使命”。\n“五大安全”，早在5年前深入推进东北振兴座谈会上，总书记已清晰标注：“维护国家国防安全、粮食安全、生态安全、能源安全、产业安全”。\n安全是一个大国的基石。东北的使命定位，和国家的安全大局休戚相关。\n东北值得这份嘱托。白山黑水的地理方位、历史积淀、资源优势、产业基础、发展潜能，无不让“五大安全”在东北落地拥有更厚实的底气。\n关于东北的优势，总书记在这次座谈会上以四句话勾勒：“东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。”\n确保“五大安全”的战略举措贯彻落实五年了，成果如何？\n解放思想、转变思路、扬长避短，成绩单有目共睹。就拿粮食安全来说，这次座谈会上，几位发言的同志都提到了粮。\n黑龙江2022年粮食总产量占全国1/9，总产量、商品量、调出量、储备量均居全国第一；\n内蒙古也拿出一组数据，去年全区产粮780亿斤，外调500亿斤。\n细数“东北三省及内蒙古在推动东北振兴方面取得新进展新成效”，总书记第一条就讲到了粮食：“国家粮食安全‘压舱石’作用进一步夯实，粮食产量占全国1/4，商品粮占全国1/3，调出量占全国40%。”\n食为政首。“北大仓”曾叫“北大荒”，现在却是一片农业现代化的沃土。\n黑龙江的耕种收机械化率是全国首位。总书记这次考察在省委和省政府工作汇报会上谈到现代化大农业，勉励他们“加快建设现代农业大基地、大企业、大产业”。\n再拿生态安全来说。“人与自然和谐共生的现代化”，于东北而言，带来的是可持续发展和更美好未来。\n漠河地处大兴安岭山脉北麓，如同一颗明珠镶嵌在中国这只“雄鸡”的冠顶。宽阔的黑龙江如一条玉带为城镶边。总书记走进一片原始森林。仰望，樟子松、落叶松直插云霄；俯瞰，林间迎风怒放的有杜鹃、绣线菊、蔓越莓。红的果、绿的叶。\n崇山峻岭，层峦叠翠。红豆、蓝莓、山核桃、偃松塔、黑木耳、毛尖蘑、刺五加……果、菌、药、菜等山珍琳琅满目。“都是宝啊，地上地下都是宝。”总书记有感而发，“森林是集水库、粮库、钱库、碳库于一身的大宝库。”“增绿就是增优势、护林就是护财富。”\n安不忘危。总书记叮嘱要坚持不懈做好防火工作。“要坚持造林与护林并重，做到未雨绸缪、防患于未然。”他生动地说：“应该说是未‘火’绸缪。”\n“绿水青山就是金山银山、冰天雪地也是金山银山”，在漠河有着鲜活的诠释。村民史瑞娟家的民宿小院有8间房，游客络绎不绝，今年到现在就已经赚了近20万元。\n牵  挂\n“要始终把人民安居乐业、安危冷暖放在心上”。灾区的那些人、那些事，习近平总书记时时放心不下。\n这次考察，总书记惦念着到灾情严重的村子看一看。前段时间，黑龙江的极端降雨，一直牵动着他的心。\n先看田，再入户。观村容村貌，更察乡亲们的急难愁盼。那些倒伏的稻、冲毁的屋，无声诉说着这里经历过的惊心动魄。\n省委和省政府工作汇报会上，总书记指出：“灾区下一步的考验就是温暖过冬，要尽快恢复灾区正常生产生活秩序。”\n在哈尔滨召开的新时代推动东北全面振兴座谈会上，习近平总书记叮嘱做到“两个确保”：\n“切实抓好灾后恢复重建各项工作，确保受灾群众温暖过冬，确保灾区学生有学上，尽快恢复灾区正常生产生活秩序。”\n“些小吾曹州县吏，一枝一叶总关情。”总书记多次引用：“我们共产党人对人民群众的疾苦更要有这样的情怀。”\n全面振兴，“共同富裕”是题中之意。\n“更加关注补齐民生领域短板，让人民群众共享东北振兴成果”。回望一次次东北之行，从延边的海兰江畔，到伊春的林场；从抚顺的采煤沉陷区，到赤峰马鞍山村的“多民族之家”……习近平总书记牵挂着老百姓的日子过得好不好。\n史瑞娟，这个梦想着将民宿小院打造成连锁店的漠河姑娘；杨春贵，这个憧憬着明年的田地一定能有好收成的受灾汉子……他们都是东北振兴伟大事业中的普通一员，也是黑土地上涌现出的拼搏者、创业者、奉献者。\n东北振兴的宏图伟业，说到底，为的是人，靠的也是人。\n上次召开深入推进东北振兴座谈会，习近平总书记讲起东北这块土地上诞生的精神。大庆精神（铁人精神）、北大荒精神……再向时间长河深处追溯，东北抗联精神里，有抗日英雄杨靖宇、赵一曼，也有在战斗中流尽最后一滴血的烈士们……百年征程，一代又一代人接续前行、不懈求索。\n这一次，习近平总书记在哈尔滨工程大学，提到“哈军工精神”。\n在一穷二白中开拓，在筚路蓝缕中跋涉，想的是党，为的是国，强的是军。\n伟大的事业孕育伟大的精神，伟大的精神推动伟大的事业。\n适逢第一批、第二批主题教育衔接联动之际，习近平总书记在哈尔滨召开的两个会议上都对抓好主题教育提出了要求。\n要深化理论学习，总书记讲得透彻：“理论学习是坚定理想信念的根本途径。党员、干部无论是政治上犯错误，还是经济上搞腐败，根子上都是理想信念出了问题。我们党除了最广大人民的根本利益，没有自己的特殊利益，党的根本宗旨是全心全意为人民服务。”\n“人民”二字，置于心，重如鼎。\n机  遇\n5年前，也是在金秋。深入推进东北振兴座谈会在沈阳召开。\n两场座谈会对照，厚望一以贯之，举措接续有力。从“深入推进”到“新时代推动”，从“东北振兴”到“东北全面振兴”，会议主题的这些措辞变化，也昭示着新形势、新机遇和由之而来的新思路、新举措。\n这次座谈会上，习近平总书记强调：“努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”\n善弈者谋势。从大处着眼，于细微处落笔，总书记谋划着大机遇里的大文章：\n“实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势”；\n“构建新发展格局，进一步凸显东北的重要战略地位”；\n“推进中国式现代化，需要强化东北的战略支撑作用”。\n东北的发展新机遇，正是强国建设、民族复兴的新征程所带来的勃勃生机。\n过去，东北的辉煌依托的也是新中国建设的时代机遇。“一五”计划，我国工业建设的指导思想是“完善一个，铺开大网”。一个，就是东北。\n第一批解放牌载重汽车、第一架喷气式飞机、第一艘万吨巨轮、第一辆内燃机车、第一块“的确良”……东北地区成为新中国工业的摇篮。\n再之后，改革开放大潮奔涌、东南沿海百舸争流，东北的脚步慢了，长期积累的体制性、结构性矛盾日渐显现。\n党的十八大以来，总书记在持续思考中谋划着东北的振兴发展，以“加减乘除”生动破题。在深入推进东北振兴座谈会上，瞄准重点领域，抓住关键环节。一盘大棋，落棋弈子。\n这一次座谈会上，五条要求部署高屋建瓴，既围绕新机遇，也针对老问题；既有传承，更有开创。\n“以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系”；\n“以发展现代化大农业为主攻方向，加快推进农业农村现代化”；\n“加快建设现代化基础设施体系，提升对内对外开放合作水平”；\n“提高人口整体素质，以人口高质量发展支撑东北全面振兴”；\n“进一步优化政治生态，营造良好营商环境”。\n条条都有的放矢，针对的都是短板弱项。比如“人口”这一条。人口、人才流失，一度是东北之痛，也是总书记的关切。东三省出了些实招，比如辽宁，深入实施“兴辽英才计划”，2022年“带土移植”高水平人才团队238个。比如吉林，高级职称人才从净流出转向净流入，高端人才连续两年实现进大于出。比如黑龙江，去年出台人才政策60条，一年来引进海内外高端人才数量为前6年总和的5.8倍。\n哈尔滨工程大学，红色的沃土，人才的摇篮。七十载春华秋实，“永不褪色的国家队”正青春。7日，习近平总书记来到这里，走进一段筚路蓝缕的历史，走近一群踌躇满志的师生。总书记寄语：“年轻一代成为奋力拼搏、振兴中华的一代，实现第二个百年奋斗目标就充满希望。青年学子要树牢科技报国志，刻苦学习钻研，勇攀科学高峰，在推进强国建设、民族复兴伟业中绽放青春光彩。”\n这次座谈会上，几位发言的同志都讲到了“老字号”“原字号”“新字号”三篇大文章的进展成效。三种“字号”，是总书记谋划东北现代化产业体系建设时的几个关注点。\n各地都亮出了进度表：辽宁，先进装备制造等三个万亿级产业基地和航空装备、机器人等22个重点产业集群加快建设；吉林，科研物质条件指数提升到全国第5位，科技促进经济社会发展指数提升至全国第11位；黑龙江，“新字号”高新技术企业比2012年增长5.5倍……重型装备、载人航天、深海探测、国防军工，上天入海。\n一批国之重器，一批破解“卡脖子”技术的创新成果，诞生于白山黑水间。松花江畔、辽河之滨、蒙东草原……主动对接国家战略需求，筑牢实体经济，深耕科技创新，攻坚产业升级，新动能集聚成势。\n在这块100多万平方公里的土地上，一项项任务压茬推进，一个个部署有序落实。\n时间不可谓不紧，任务不可谓不重，惟有迎难而上，惟有苦干实干。\n党中央对东北寄予厚望。习近平总书记坚定地说：“相信在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩！”"
  },
  {
    "title": "在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-02.htm",
    "date": "2023-09-10",
    "content": "9月6日至8日，习近平总书记来到黑龙江省大兴安岭、哈尔滨等地，深入林场、乡村、高校等进行调研，前往灾后恢复重建现场看望慰问受灾群众，听取黑龙江省委和省政府工作汇报并作重要讲话。\n习近平总书记黑龙江考察重要讲话在当地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢牢把握在国家发展大局中的战略定位，扭住推动高质量发展这个首要任务，落实好党中央关于推动东北全面振兴的决策部署，扬长补短，把资源优势、生态优势、科研优势、产业优势、区位优势转化为发展新动能新优势，建好建强国家重要商品粮生产基地、重型装备生产制造基地、重要能源及原材料基地、北方生态安全屏障、向北开放新高地，在维护国家国防安全、粮食安全、生态安全、能源安全、产业安全中积极履职尽责，在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面。\n确保受灾群众安全温暖过冬，加快推进灾后重建\n习近平总书记十分牵挂洪涝灾害地区灾后恢复重建工作和受灾群众的生活保障问题。在受灾较重的哈尔滨尚志市老街基乡龙王庙村看望慰问受灾群众时，总书记指出，东北冬季来得早、时间长，要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。要抓紧修复受损房屋，加快推进灾后重建，最大程度减少农业因灾损失，确保受灾群众安心安全。\n“总书记走进我家中，看到房屋修缮即将完毕、生产生活都有安排，感到很欣慰。听到总书记说‘我一直牵挂受灾群众’，咱心里头可热乎了！”回想起当时的情形，龙王庙村村民杨春贵难掩激动，“来年咱还要加把劲，争取多种粮食、种好粮食，把今年的损失补回来。”\n洪涝灾害发生以来，哈尔滨市深入贯彻落实习近平总书记对防汛救灾工作的重要指示精神，调动全市各方力量，紧急投入灾后恢复重建工作。“住房修缮重建方面，我们采取‘村建名册、镇建台账、县列清单’模式，精准到户，挂图作战，确保受灾群众安全温暖过冬。”哈尔滨市副市长谭乐伟说，“我们将以习近平总书记重要讲话精神为指引，下好绣花功夫，把灾后重建工作做实做深做细。”\n“习近平总书记看望慰问受灾群众，对灾区人民的深情牵挂让我们倍感温暖。”牡丹江市委书记代守仑介绍，8月以来牡丹江市坚持每天调度、跟踪问效、高效推进，第一时间疏散转移群众，恢复道路、电力、通信等公共服务，对受损房屋坚持“一栋一策”，边鉴定、边修缮、边重建。下一步，将加强农业技术指导和田间管理，着力防病虫、防早霜、促成熟、提单产，全力以赴实现以丰补歉。\n以科技创新引领产业全面振兴\n习近平总书记指出，要以科技创新引领产业全面振兴。\n9月7日上午，习近平总书记来到哈尔滨工程大学考察调研时强调，哈尔滨工程大学要发扬“哈军工”优良传统，紧贴强国强军需要，抓好教育、科技、人才工作，为建设教育强国、科技强国、人才强国再立新功。“作为年轻一代的‘哈军工’人，我们将牢记总书记嘱托，发扬老一辈的优良传统，树牢科技报国志，勇攀科学高峰，为推进强国建设、民族复兴伟业贡献青春力量。”40岁的哈尔滨工程大学智能科学与工程学院教授陈涛表示。\n中国一重集团有限公司正在聚焦500兆瓦冲击式转轮机组核心部件研发等一批超大、超限技术装备制造，组织联合攻关，材料、工艺、制造全链条协同一体推进。“深入贯彻落实习近平总书记重要讲话精神，我们要加大力度推动科技成果转化，做大做强优势产业，不断提高国有企业核心竞争力。”中国一重集团有限公司董事、总经理、党委副书记徐鹏表示。\n“近年来，我省制定出台科技支撑引领碳达峰碳中和行动方案、生物经济科技攻关三年行动计划等，推动绿色发展技术创新与战略性新兴产业发展相结合，加大科技成果转化力度，提升支撑绿色发展创新能力。”黑龙江省科学技术厅副厅长韩金华说，“认真学习领会习近平总书记重要讲话精神，我们要进一步提升责任感、使命感、紧迫感，为加强绿色发展技术创新、建立健全绿色低碳循环发展经济体系作出更大贡献。”\n“习近平总书记指出‘要以科技创新引领产业全面振兴’，这为我们推进先进制造业高质量发展、推动传统制造业升级进一步指明了方向。”黑龙江省发展改革委副主任芦玉春说，“我们将着力发挥科技创新的增量器作用，全面提升三次产业，不断优化经济结构、调整产业结构，加快建设以实体经济为支撑的现代化产业体系。”\n当好国家粮食安全“压舱石”\n习近平总书记强调，黑龙江要当好国家粮食安全“压舱石”。\n金秋时节，北大荒集团建三江分公司的万亩水稻田里，渐黄的稻浪散发着清香。“这是辛勤耕耘的丰收硕果。”该公司党委书记苍云说，近年来公司不断提升农业装备、农业科技、经营管理等现代化水平，农业科技贡献率达77.07%，农业耕种收综合机械化率达99.8%，“深入贯彻落实习近平总书记重要讲话精神，我们要以发展现代化大农业为主攻方向，大力推进农业机械化、智能化建设，让‘中国饭碗’装上更多‘龙江粮’！”\n“‘把发展农业科技放在更加突出的位置’，总书记重要讲话让我们备受鼓舞。”黑龙江省农业科学院党组书记、院长申甲介绍，省农科院深入推进农业科技创新发展，抓住种子和耕地两个要害，加快玉米、大豆生物育种产业化步伐，试验和推广黑土地保护性耕作技术，为把黑土地建设成为高标准农田贡献科技力量。“下一步，我们要深入贯彻落实习近平总书记重要讲话精神，在种质创新、生物育种、黑土保育、智能农机等关键领域开展技术攻关，把论文写在广袤的黑土地上。”\n行走在佳木斯市桦川县绿色有机稻米现代农业产业园的田间地头，满眼是“稻菽千重浪”的喜人景象。“习近平总书记强调‘创新农业经营方式，发展规模化经营、社会化服务’，说到了我们心坎里。”桦川县玉成现代农机专业合作社理事长李玉成介绍，合作社有大型农机具230台套，通过“公司+基地+订单+农户”机制，耕种土地面积突破1.2万亩，带动410户社员每户每年增收2000元以上。\n“深入贯彻落实习近平总书记重要讲话精神，我们既要坚持把多种粮、种好粮作为头等大事，又要按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，加快推进乡村振兴，让农村具备现代化生产生活条件。”黑龙江省农业农村厅副厅长庞海涛表示。\n大力发展特色文化旅游\n习近平总书记指出，要大力发展特色文化旅游。\n太阳岛风景区里，哈尔滨冰雪大世界四季冰雪项目建设正酣。“习近平总书记指出，‘把发展冰雪经济作为新增长点’。这进一步坚定了我们加快发展的信心和决心。”哈尔滨冰雪大世界股份有限公司党委书记、董事长郭宏伟说。\n“我们将以习近平总书记重要讲话精神为指引，进一步探索将生态资源优势转化为文旅消费动能，深耕资源禀赋，通过壮大经营主体、丰富产品供给等措施，持续推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展，让‘冷冰雪’成为‘热经济’。”黑龙江省文化和旅游厅党组书记、厅长何晶表示。\n“我们有信心、有能力守护好宝贵的森林资源，不辜负总书记的嘱托。”连续6年获得大兴安岭地区漠河市森林防火工作先进个人的漠河林场森林防火扑火队大队长齐永刚说，通过“人防+技防”，如今林场保护地面有巡护、应急有预案、高处有视频瞭望、云端有智能监测，“增绿就是增优势、护林就是护财富。我们要牢固树立安全意识，用心守护好这份生态家底。”\n“森林是集水库、粮库、钱库、碳库于一身的大宝库。学习领会、贯彻落实习近平总书记重要指示精神，我们要不断优化体制机制，推进山水林田湖草沙一体化保护修复，守护好森林等原生态风貌，助力特色文化旅游发展。”黑龙江省林草局党组书记、局长侯绪珉表示。\n“在我家的民宿小院里，习近平总书记指出，发展旅游业是推动高质量发展的重要着力点。”漠河市北极镇北极村村民史瑞娟说，“牢记总书记嘱托，我要为游客提供更优质、更舒心的服务，把我们村的旅游业发展得更好。”\n大兴安岭地区漠河市委书记吴庆军说：“深入贯彻落实习近平总书记重要讲话精神，我们要坚持林下经济和旅游业两业并举，不断完善政策举措，为兴边富民、稳边固边多作贡献。”\n“勇担新的文化使命，繁荣发展文化事业和文化产业。”黑龙江省委宣传部副部长、省文明办副主任迟宝旭说，“深入贯彻落实习近平总书记重要讲话精神，我们将加大力度推动文明城市创建提质增效、文明村镇创建提档升级，不断健全城乡公共文化服务体系，为开创黑龙江高质量发展新局面提供文化力量。”\n构筑我国向北开放新高地\n习近平总书记强调，要构筑我国向北开放新高地。\n“总书记重要讲话精神，是我们持续推进对外开放的行动指南。”黑龙江省商务厅党组书记刘海城说，紧紧围绕推动高质量发展这个首要任务，黑龙江将努力在推动形成全方位对外开放新格局上下更大功夫。\n“全省交通运输系统将深入贯彻落实习近平总书记重要讲话精神，加快建设重要陆路通道、河海航道，完善面向东北亚开放的交通运输网络，大力推进公铁联运、铁水联运等多式联运发展，强化物流保通保畅。”黑龙江省交通运输厅党组书记、厅长孙宇表示。\n“去年10月以来，公司大规模使用‘自走机械’通关新模式，与原有‘车载车’通关模式相比，节约了企业成本，提升了通关效率。”谈起自由贸易试验区制度和服务创新给边贸企业带来的获得感，黑河市利源达专用车制造有限公司董事长宋晓涛深有感触。“习近平总书记要求加强自贸试验区、综合保税区等开放平台创新发展。我们将坚持大胆闯、大胆试、自主改，积极打造集地下、水上、陆路、空中于一体的立体多元跨境运输体系，为构筑我国向北开放新高地贡献力量。”中国（黑龙江）自由贸易试验区黑河片区党工委副书记、管委会常务副主任王健说。\n“我们将深入贯彻落实习近平总书记重要讲话精神，切实做好重点领域风险防范化解工作，落实安全生产责任，坚决避免发生重特大安全生产事故，为构筑我国向北开放新高地保驾护航。”黑龙江省应急管理厅副厅长陈绪葆表示。\n建立健全长效机制，巩固发展主题教育成果\n习近平总书记指出，第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。要建立健全理论学习、调查研究、推动高质量发展、密切联系群众、防止形式主义和官僚主义等长效机制，巩固发展主题教育成果。第二批主题教育已经启动，各地要坚持科学谋划、统筹安排、分类指导，确保取得实效。\n黑龙江省委组织部副部长王大勇介绍，第一批主题教育开展期间，黑龙江省委主要领导逐一审核主题教育单位问题清单。每个省级层面问题均由1名省级领导牵头负责，组建专班，挂图作战，并严格执行本单位“自评”、省委巡回指导组“审评”、群众“测评”、省委主题教育领导小组办公室“抽评”的问题销号“四评”机制。“深入贯彻落实习近平总书记重要讲话精神，我们将持续跟进整改成效、举一反三深化整改，细化推广开展理论学习、调查研究等方面的好经验好做法。”王大勇说。\n“我们将以制度保障民政领域主题教育成果常态长效，不断推动从‘解剖一个问题’到‘解决一类问题’，让人民群众在每一项民政服务中感受到党和政府的温暖。”黑龙江省民政厅副厅长孙镝飞表示。\n齐齐哈尔市委常委、组织部部长李晨华表示，针对第二批主题教育单位人员范围广、数量大、任务重的实际，将在深化细化上下功夫，强化统筹、分类指导，推动主题教育正确有力、扎实有效开展，确保取得实实在在的成效。\n（本报记者刘梦丹、人民网记者韩婷澎参与采写）"
  },
  {
    "title": "奋力谱写东北全面振兴新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_3-02.htm",
    "date": "2023-09-10",
    "content": "“努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”\n9月7日，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话。广大干部群众表示，时隔五年习近平总书记再次主持召开座谈会谋划东北全面振兴发展新蓝图，总书记的重要讲话提振信心、催人奋进，必将在新时代新征程上激励各行各业干部群众，奋力推动东北全面振兴取得新突破。\n肩负重要使命\n新进展新成效鼓舞人心\n东北地区是我国重要的工业和农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要，关乎国家发展大局。\n“习近平总书记在座谈会上肯定了东北振兴取得的新进展新成效，认为国家粮食安全‘压舱石’作用进一步夯实。这让我们倍感振奋，也坚定我们扛起维护国家粮食安全重大政治责任的信心、决心。”黑龙江省农业农村厅厅长王兆成说，黑龙江是农业大省和粮食主产区，粮食总产量连续13年居全国首位。下一步，黑龙江农业农村系统将坚持把多种粮、种好粮作为头等大事，不断提升粮食综合生产能力，为更有底气、更为安全的“中国粮食”作出更大贡献。\n走进位于吉林长春的红旗制造中心繁荣厂区，集成机器人集群有条不紊运行，超声波设备精准质检，数字孪生技术平台赋能生产制造……智能制造技术应用随处可见，每分钟就有一台红旗轿车“驶”向市场。\n深入领会总书记强调的“产业安全基础不断巩固”，中国第一汽车集团有限公司董事长邱现东更加坚定了未来产业发展的信心。他说，得益于不断创新，红旗品牌汽车突破了多项关键核心技术，生产效率和产品质量不断提升，今年国内销量预计超过40万辆。“未来三年我们将密集推出15款红旗新能源智能产品，以产品创新巩固产业链安全。”\n能源是工业化城镇化的动脉。对于总书记讲到的“能源安全保障作用不断强化”，内蒙古自治区能源局副局长陈铮说，作为全国重要的能源基地，近年来内蒙古在煤炭保供持续发力的同时，努力成为风电等新能源大开发的前沿阵地。“我们有信心加快发展风电等清洁能源，让一条条‘能源大动脉’温暖千座城镇、点亮万家灯火。”\n九月的辽宁锦州风清气爽。大凌河入海口，不时有丹顶鹤、东方白鹳、黑嘴鸥等国家一级保护动物出现。这里是我国河口湿地的典型区域，多年前曾因大规模围海养殖，一度变成荒滩。\n习近平总书记在讲话中提到“生态安全屏障不断筑牢”，让锦州市林草局局长祖凤坤很有共鸣。近年来，锦州市实施大小凌河水域治理工程，生态环境明显改善。他表示，将按照党中央部署，把保护生态环境摆在优先位置，持续提升环境质量和生态价值，以高品质生态环境支撑高质量发展。\n中国东北振兴研究院副院长李凯说，习近平总书记在座谈会讲话中从粮食、产业、能源、生态和国防五大安全以及改革开放等方面肯定了五年来东北三省及内蒙古在推动东北振兴方面取得的新进展新成效，指引我们准确把握在维护国家“五大安全”中的重要使命，统筹好发展和安全，在更大力度改革开放中推动东北全面振兴。\n把握重大机遇\n以高质量发展再创佳绩\n奏响新时代新征程上的东北全面振兴交响曲，关键要把握新机遇，塑造新优势。\n以科技创新推动产业创新。“习近平总书记指出，推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。这让我们更有信心把公司发展全面融入到加快构建具有东北特色优势的现代化产业体系中。”位于黑龙江哈尔滨新区的安天科技集团股份有限公司董事长肖新光说，安天科技自主研发智能终端安全内核，全面与国产手机和智能终端厂家对接，推动网络安全基因与产业链的融合。\n远在广东深圳的开鸿数字产业发展有限公司一直与安天科技保持着良好的合作，公司负责人王成录也十分关注总书记在座谈会上提到的东北全面振兴新机遇。\n“总书记提出加快传统制造业数字化、网络化、智能化改造，推动产业链向上下游延伸，形成较为完善的产业链和产业集群。这为我们借力产业链合作融入东北全面振兴带来更多机会。”王成录说。\n发展现代化大农业，是东北全面振兴的优势所在。\n习近平总书记在讲话中提出，当好国家粮食稳产保供“压舱石”，是东北的首要担当。吉林梨树县农业农村局局长张英男对此深有感触：“梨树县在全县上千个村建立了科技示范推广基地来加强黑土地保护，下一步在加快建设现代化良田的同时，着力提高粮食综合生产能力，延长农业产业链，提升价值链，把农业建成大产业。”\n“总书记在讲话中提到促进农业增效、农民增收，给我们农民吃了‘定心丸’。”黑龙江尚志市黑龙宫镇金辉村村民李全生说，总书记始终心系粮食生产，今年村里虽然遭灾了，但在党中央的关心下，我们有信心想方设法减少损失，最大限度增加产量，并为明年耕种打好基础。\n东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。\n近日，《大连市促进东北亚国际航运中心和国际物流中心全面振兴新突破的若干政策》对外发布。辽宁大连市交通运输局局长王少成说，习近平总书记在讲话中强调要增强前沿意识、开放意识，我们将抓住构建新发展格局新机遇，积极落实自由贸易试验区提升战略，深度融入共建“一带一路”，全力打造对外开放新前沿。\n越是爬坡过坎的关键时期，越要牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务。\n内蒙古霍林郭勒市能源局局长刘纲表示，习近平总书记在讲话中提出要系统布局建设东北现代基础设施体系，强调要促进东北更好融入全国统一大市场，这为我们进一步拓展新能源跨区域合作指明了方向。“我们将进一步调配优势资源打造绿色智慧项目，推动能源产业高质量发展，为构建新发展格局贡献力量。”\n振兴东北，人才是关键。\n“总书记在讲话中强调优化创新产业环境，加强人力资源开发利用。这为东北地区人才振兴工作指明了新目标和新方向。”内蒙古呼伦贝尔市委组织部人才工作科科长尹海亮说，乘着东北全面振兴的东风，用好西部大开发、京蒙协作、“组团式”帮扶等各项资源和红利，下一步将以更新更实的举措打造更多创业创新平台，为东北全面振兴留住人才、吸引人才。\n加强党的领导\n以新风正气振奋发展信心\n书写东北全面振兴新篇章，关键要转变作风、真抓实干，以新风正气振奋人民群众发展信心。\n习近平总书记在座谈会上指出，加强党的领导和党的建设，是东北全面振兴的根本保证。\n“东北地区发展的过程中，必须加强党的领导和党的建设，以正视问题的勇气和刀刃向内的自觉持续优化政治生态，以严实作风和一流效能促进营商环境提升。”国务院发展研究中心研究员龙海波说。\n成立项目专班，全力破解西鞍山铁矿历史遗留问题，提前2个月完成50万平方米土地征收补偿工作……随着主题教育的不断推进，辽宁鞍山市铁西区以敢闯敢干的干事创业精神，让曾经停滞的项目加速“动”起来。\n铁西区区委书记范丹宇说，习近平总书记在讲话中要求，把党员、干部的思想和行动统一到党中央决策部署上来。我们将抓好第一批、第二批主题教育的衔接联动，不折不扣落实好党中央提出的目标要求和各项重点措施。\n政治生态、营商环境之弊曾是东北振兴之痛。近年来，东北地区持续优化政治生态，营造良好营商环境，倒逼改革加速。\n在吉林白城市绿电产业示范园区，吉电能谷（白城）储能投资有限公司电池生产及废旧电池综合利用项目的500万千伏安时生产项目厂房内，工人们正在调试设备进行试生产。\n习近平总书记在座谈会上强调，要进一步优化政治生态，营造良好营商环境。这让项目工程建设负责人王长青深有感触：“前期我们厂房没建成前，政府为我们免费提供场地用于加工生产器具，让我们能够及时地推进项目进程。我们深切感受到，优良的营商环境是企业健康快速发展的助推剂，更是转型升级、实现高质量发展的肥沃土壤。”\n振兴东北，要在奋斗中开新局。\n“习近平总书记强调大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神。这让我们倍感振奋。”黑龙江北大荒集团宝泉岭分公司党委书记于家傲表示，在新征程上重振东北雄风，需要汇聚共同奋斗的强大合力。我们将继续传承弘扬北大荒精神，按照总书记提出的“咬定目标不放松，敢闯敢干加实干”要求，以更大担当和作为为东北全面振兴贡献力量。\n（新华社北京9月9日电）"
  },
  {
    "title": "增绿就是增优势、护林就是护财富（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_4-02.htm",
    "date": "2023-09-10",
    "content": "祖国的一山一水、一草一木，时时牵挂在习近平总书记的心头。近日，在黑龙江考察时，习近平总书记来到漠河林场自然林区，察看自然林生长态势和林下作物展示，指出“要坚持造林与护林并重”；走进我国大陆最北端的边境临江村落北极村，仔细了解当地结合地域优势发展特色旅游、将生态优势转化成发展优势等情况，强调“要树立增绿就是增优势、护林就是护财富的理念，在保护的前提下让老百姓通过发展林下经济增加收入”。\n“草木植成，国之富也。”新时代的中国，“美丽经济”发展壮大，生态优势不断转化为发展优势，绿水青山产生越来越大的生态效益、经济效益和社会效益。黑龙江伊春全面停止天然林商业性采伐，林区人捧起了生态旅游、森林食品、林都北药的“新饭碗”；宁夏贺兰山砂石矿区整治修复后成为葡萄酒庄，产业转型带来丰厚回报；贵州石阡将石漠化治理同茶叶发展有机结合，让“石山变青山，荒山变茶园”，实现经济效益和生态效益双丰收……放眼今天的神州大地，越来越多群众吃上了生态饭，过上了好日子，生动印证“增绿就是增优势、护林就是护财富”的深刻道理。\n山川披绿、林海生金，新时代中国之所以能发生这样的美丽蝶变，根本在于习近平生态文明思想科学指引，在于“绿水青山就是金山银山”理念深入人心。让群众富起来，让日子美起来，让生态好起来，习近平总书记念兹在兹。从指出“生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系”，到强调“绿水青山既是自然财富，又是经济财富”；从指出“把绿水青山建得更美，把金山银山做得更大”，到强调“人不负青山，青山定不负人”……在习近平新时代中国特色社会主义思想特别是习近平生态文明思想的引领下，越来越多人将绿色发展的理念转化为爱绿植绿护绿的自觉行动，不断拓宽绿水青山转化金山银山的路径。\n中国式现代化是人与自然和谐共生的现代化，绿色发展是未来经济的方向、人民群众的期盼。习近平总书记深刻指出：“只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。”牢固树立增绿就是增优势、护林就是护财富的理念，才能走好绿色发展之路。\n现代经济社会发展对自然生态的依赖程度越来越高。把生态环境保护好了，发展的优势才能不断扩大。吉林查干湖经治理后重现勃勃生机，成为候鸟迁徙的重要补给站。飞鸟翔集引客来，2018年以来，查干湖景区旅游综合收入近80亿元。“鱼逐水草而居，鸟择良木而栖。”如果其他各方面条件都具备，人们都愿意到绿水青山的地方投资、发展、工作、生活和旅游。坚持“增绿就是增优势”，通过高水平环境保护，不断提升绿水青山“颜值”，就能塑造发展的新动能、新优势，为高质量发展注入源源不断的动力。\n森林是集水库、粮库、钱库、碳库于一身的大宝库。森林涵养水源，林下种植、林下养殖是林草产业重要组成，林业碳汇可创造经济效益。可以说，把森林资源保护好了，各种财富就能源源而来。贵州毕节赫章县海雀村村民在万亩荒山秃岭上植树造林，30多年里持续开展森林抚育等工程，森林覆盖率超过77%，不仅发展起各种特色产业，还获得全省第二张林业碳票，村民感慨“现在空气也能卖钱”。森林是宝库，但也易遭毁坏、难以修复。坚持“护林就是护财富”，真正把森林保护好，同时积极探索将森林资源转化为产业优势的路径，才能让森林资源更好造福人民群众。\n巍巍高山、茫茫草原、茂密森林、碧海蓝天，都是大自然的慷慨馈赠，也是人类永续发展的最大本钱。不负绿水青山，方得金山银山。新征程上，我们要汇聚起更加磅礴的力量，建设人与自然和谐共生的现代化，让良好生态环境成为人民生活的增长点、成为经济社会持续健康发展的支撑点，让绿色成为最亮丽的发展底色。"
  },
  {
    "title": "躬耕教坛  强国有我",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-03.htm",
    "date": "2023-09-10",
    "content": "在第三十九个教师节到来之际，中共中央总书记、国家主席、中央军委主席习近平致信出席全国优秀教师代表座谈会的各位老师，代表党中央，向他们和全国广大教师及教育工作者致以节日的问候和诚挚的祝福。\n尺素传情。通过各种方式读到习近平总书记的信，全国各地教师和教育工作者倍感温暖、信心满怀。大家纷纷表示，一定不负总书记嘱托，以教育家为榜样，大力弘扬教育家精神，为强国建设、民族复兴伟业培养更多德才兼备的栋梁之才。\n在座谈会现场聆听了习近平总书记的信，93岁高龄的教师教育专家代表、北京师范大学资深教授顾明远表示：“作为一名教育战线的老兵，我见证了中国教师队伍发生的巨大变化、取得的历史性成就。习近平总书记致信，充分体现了党中央对教育工作和教师队伍建设的高度重视。教育战线一定要沿着总书记指引的方向，切实打造高素质教师队伍，为教育强国建设提供强有力的支撑。”\n长期以来，以全国优秀教师为代表的广大教师认真贯彻党的教育方针，教书育人、培根铸魂，培养了一代又一代德智体美劳全面发展的社会主义建设者和接班人。\n“习近平总书记高度评价广大教师为国家发展、民族振兴作出的重要贡献，这既是对我们以往工作的充分肯定，也是对我们的鞭策和鼓励。”浙江省杭州第二中学校长蔡小雄表示，“作为座谈会上的基础教育教师代表，我将立足本职岗位，心怀育时代新人这一‘国之大者’，择一事、终一生，做教育事业的笃行者。”\n在信中，习近平总书记深刻阐释了教育家精神的丰富内涵和实践要求。\n“总书记提出教育家精神，体现了对教师高尚品格的充分认可、对办好教育事业的殷切期望。”座谈会现场，西安交通大学马克思主义学院教授燕连福难掩激动，“这一精神既强调政治性又强调道德性，既强调继承性又强调创新性，既强调对学生的仁爱又强调对天下的情怀，给我们教师群体明确了奋斗的标准和高远的追求目标。”\n坚守三尺讲台，潜心教书育人。从心有大我、至诚报国的黄大年，到心系群众、扎实苦干的李保国，从西安交通大学的西迁老教授，到全国各地发挥余热的“银龄教师”……教师群体中涌现出一批教育家和优秀教师。\n黄大年生前所在的吉林大学地球探测与信息技术教师团队负责人刘财周末仍在指导学生阅读文献、讨论课题。\n“习近平总书记在信中将理想信念作为教育家和优秀教师的首要标准，令我们深感教书育人责任之重。”刘财说，除了传授专业知识，其团队会更注重把立德树人贯穿在日常教学中，让更多学子赓续黄大年的精神，做到心有家国，用实实在在的科研成果建设伟大祖国。\n深入学习习近平总书记的信后，贵州省惠水县教育局局长龙清波对于好老师的标准有了进一步的认识。\n“教师站在一方讲台上，但他培养的人才属于世界。习近平总书记的重要指示让我们基层教育工作者更加深刻地认识到，一名优秀的教师应当润物无声、以文化人，在学生心中播下启蒙开智的种子，让每个学生都有人生出彩的机会。我们将在未来的工作中着力培养、发掘这样的优秀教师。”龙清波说。\n祖国东南，福建省三明市特殊教育学校的体育老师赵丽琴正在为新学期课程精心备课。\n“教育是一朵云触碰另一朵云、一颗心温暖另一颗心的过程。教导特殊学校的孩子需要更多的耐心和爱心。过程很辛苦，但看着他们一点一滴进步，我很有成就感。”赵丽琴表示，她要牢记总书记的嘱托，秉持一颗乐教爱生、甘于奉献的仁爱之心，用爱的教育带领孩子们走出“特殊”的“围城”，走向光明的未来。\n首都北京，秋雨滋润着拥有650多年历史的府学胡同小学校园，参天古树生机盎然。\n第一时间学习了习近平总书记的信后，府学胡同小学校长滕亚杰深有感触：“中国传统文化向来提倡尊师重教，这是我们在新时代发扬光大中国特有的教育家精神的深厚根基。我们要保护传承利用好中华优秀传统文化，支持和吸引优秀人才热心从教、精心从教、长期从教、终身从教，让学校都成为‘活’的教育博物馆，成为传播教育家精神的实践基地。”\n“牢记为党育人、为国育才的初心使命，树立‘躬耕教坛、强国有我’的志向和抱负”，习近平总书记赋予新时代人民教师崇高使命。\n在2023年全国教书育人楷模、天津市滨海新区塘沽第一职业中等专业学校教师翟津看来，加快建设教育强国，职业教育责无旁贷、大有可为。“我将脚踏实地做好老师这一件事，为国家培养更多高水平技术技能人才，引领团队为职业教育开拓更广阔的天地。”他说。\n教育部数据显示，截至2022年底，我国各级各类专任教师达1880.36万人，教师队伍规模进一步扩大，素质进一步提高。\n新学期，青海省玉树市第一幼儿园大班的小朋友化身小记者，出镜采访身边的老师和同学，发现开学新气象。\n幼儿园园长索南达吉多年来致力于让园中每名幼儿讲好普通话，她说：“我们幼儿园一直把铸牢中华民族共同体意识贯穿办园全过程，总书记的信让我更加坚定了自信自强办好幼教的信念。未来，我们更要用大爱书写教育人生，把小朋友们养育得可堪大用、能担重任。”\n人民教师，无上光荣。\n“‘为国家哪何曾半日闲空’是我最爱的一句京剧唱词。”95岁的“人民教育家”国家荣誉称号获得者、中国人民大学荣誉一级教授高铭暄壮心不已，“我要继续弘扬教育家精神，传承红色基因，忠诚于党和国家的教育事业，不断为强国建设、民族复兴伟业培育新人、输送力量！”\n（新华社北京9月9日电  新华社记者）"
  },
  {
    "title": "推动中国同中亚国家关系发展取得更多丰硕成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-03.htm",
    "date": "2023-09-10",
    "content": "9月9日，国家主席习近平向第十届中国—中亚合作论坛致贺信。与会嘉宾和国际人士在接受本报记者采访时表示，习近平主席高度评价中国—中亚合作论坛的重要平台作用，深刻指出中国—中亚合作大有可为，也必将大有作为，对深化共建“一带一路”合作寄予殷切希望，为中国中亚国家关系行稳致远注入强大动力，将推动中国同中亚国家关系发展取得更多丰硕成果。\n“我们对中亚—中国合作的未来充满信心”\n习近平主席强调，中国—中亚合作论坛成立以来，规模不断扩大，影响力日益提升。中国同中亚五国通过这一论坛共谋合作、共享发展，有力增进了相互了解和传统友谊，谱写了睦邻友好、携手共进的新篇章。\n乌兹别克斯坦副总理马赫卡莫娃说：“中亚国家和中国通过论坛这一平台开展了卓有成效的合作。习近平主席为中亚国家与中国的合作指引了方向，我们对中亚—中国合作的未来充满信心。”\n塔吉克斯坦副总理济约佐达认为，习近平主席的贺信展示了中亚国家与中国之间的睦邻友好关系。“30多年来，中亚国家和中国关系在相互理解、相互尊重和相互信任基础上迅速发展。中亚—中国合作论坛提供了良好的合作平台，进一步推动各国拓展务实合作。”\n第十届中国—中亚合作论坛9月9日在福建省厦门市开幕。论坛由上海合作组织睦邻友好合作委员会和福建省人民政府共同主办，是落实中国—中亚峰会元首共识的实际举措，也是2019年以来首次恢复线下举办。论坛以“赓续友好关系　深化互利合作”为主题，设“数字经济合作论坛”“陆海联通与产业合作论坛”“妇女发展论坛”“友城合作与人文交流论坛”4个分论坛，旨在拓展各领域务实合作。同时，论坛还在第二十三届中国国际投资贸易洽谈会全球合作展区专门设立中国—中亚国家合作展。\n吉尔吉斯斯坦妇女大会主席阿克巴吉舍娃已经参加多届中国—中亚合作论坛。她认为，论坛在促进各国增进了解、加强民心相通方面发挥着越来越重要的作用。在这一平台上，各国妇女代表讨论如何更好地参与到共建“一带一路”和构建更加紧密的中亚—中国命运共同体的伟大进程中，促进区域和平与繁荣。\n“共建‘一带一路’为亚欧大陆经济发展注入了强劲动力”\n习近平主席表示，今年是共建“一带一路”倡议提出10周年，中国同中亚国家共建“一带一路”合作走在国际社会前列。今年5月，中国—中亚峰会成功举行，中国同中亚国家关系迈入新时代。新形势下，中国—中亚合作大有可为，也必将大有作为。与会嘉宾和国际人士认为，在习近平主席同中亚国家元首的战略引领下，中国中亚国家关系迈入新时代。各方应全面深化政治互信，深入拓展务实合作，共同实现高质量发展。\n吉尔吉斯斯坦第一副总理卡瑟马利耶夫完全赞同习近平主席对中亚国家与中国合作的建议。他表示，中亚—中国合作论坛见证了中亚国家与中国之间的牢固友谊和共同繁荣进步。丝绸之路是独一无二的商贸通道和文明纽带，贯穿欧亚大陆将各国人民连在一起。“习近平主席提出的共建‘一带一路’倡议高瞻远瞩，让共建国家实现互利共赢、共同繁荣。今年5月，吉尔吉斯斯坦与中国将关系升级为新时代全面战略伙伴关系，体现了两国元首全面推动两国互利合作的决心。吉尔吉斯斯坦期待进一步同中国巩固友谊，交流借鉴中国的先进发展经验，保障人民福祉，实现可持续发展。”\n哈萨克斯坦驻华大使努雷舍夫表示，10年前，习近平主席在哈萨克斯坦首次提出了共同建设“丝绸之路经济带”倡议，如今，共建“一带一路”倡议已成为深受欢迎的国际公共产品。中亚各国都是该倡议的积极参与者和受益者。\n吉尔吉斯斯坦奥什国立大学国际关系系主任伊布拉伊莫娃认为，近年来中亚国家与中国关系实现跨越式发展，已经成立中亚—中国元首会晤机制。在高质量共建“一带一路”框架下，一大批合作项目落地生根，在互联互通和产能合作等领域取得的成就尤其令人瞩目。“吉尔吉斯斯坦高度重视发展对华关系，将与各方携手一道，构建更加紧密的中亚—中国命运共同体。”\n“共建‘一带一路’为亚欧大陆经济发展注入了强劲动力，也与土库曼斯坦的发展战略高度契合。”土库曼斯坦驻华大使馆参赞克利奇马梅多夫表示，土库曼斯坦希望更好发挥自己的地理优势，与中方一道加强区域陆海联通，深化产业合作。\n吉尔吉斯斯坦国家科学院通讯院士苏尔塔纳利耶娃认为，共建“一带一路”倡议提出10年来，中亚国家取得的发展成果清晰可见。中亚与中国之间的科学、教育、文化合作取得了显著进展，高校、研究机构之间交流日趋频繁、互派留学生不断增加。“与中国的紧密合作为中亚国家获得先进科学技术拓展了机遇。”苏尔塔纳利耶娃说。\n“中亚—中国合作将进一步促进地区和平与发展”\n习近平主席指出，希望各方以举办第十届中国—中亚合作论坛为契机，充分发挥论坛平台作用，加强互学互鉴，深化共建“一带一路”合作，推动中国同中亚国家关系发展取得更多丰硕成果。\n上海合作组织秘书长张明认为，习近平主席的贺信令人鼓舞，充分体现了习近平主席以及中方对于中国—中亚合作的高度重视和关心。上海合作组织非常关注正在建设之中的中国—中亚合作机制。继去年中国同中亚五国宣布建设中国—中亚命运共同体以来，中国—中亚峰会于今年5月成功举办，这彰显了中国同中亚国家在新时代背景下谋求各国人民共同利益和光明未来的共同决心。期待中国—中亚合作和相关机制建设的全方位推进取得更多务实成果，为地区人民带来实实在在的利益，也为上海合作组织的发展注入新的活力。\n哈萨克斯坦中国贸易促进协会会长哈纳特·拜赛克表示，中亚是参与共建“一带一路”的重要地区，哈萨克斯坦是共建“一带一路”倡议的首倡之地。“10年来，我亲身参与了哈萨克斯坦与中国在经贸投资、人文交流等各领域的合作，也见证了哈中合作为两国民众带来切实福祉。哈中关系发展又一个黄金三十年已经开启。我坚信，在两国民众的共同努力下，哈中共赢合作、共同繁荣之路将越走越宽。”\n努雷舍夫表示，中国作为联合国安理会常任理事国和上海合作组织、金砖合作机制、亚信等多边体系的积极参与者，在维护国际秩序、完善全球治理方面发挥着越来越重要作用，“中亚—中国合作将进一步促进地区和平与发展”。\n土库曼斯坦妇女联盟主席杜尔德耶娃认为，首届中亚—中国峰会是一场历史性的峰会，为促进中亚国家和中国全方位合作注入了新的动力。第十届中亚—中国合作论坛关注的各项合作议题，将推动落实各国元首在中亚—中国峰会上达成的重要共识。她期待土中两国在交通物流、人员往来、数字经济等领域扩大合作，也希望有更多中方代表前往土库曼斯坦商讨合作项目。\n福州理工大学的吉尔吉斯斯坦留学生图亚科夫作为青年代表参加了中国—中亚合作论坛的“数字经济合作论坛”。他表示，作为一名即将毕业的国际贸易专业学生，他深知科技创新对于当今世界经济发展的重要性，“数字经济将是中亚国家未来重要的增长点。中国具备超大规模市场和电子商务、通信科技等多个领域的先进技术。我希望能借助留学中国机会，接触更多前沿信息，推动中亚国家与中国之间技术交流合作，为促进中亚数字经济发展、让技术成果惠及普通民众贡献一份力量”。\n（本报厦门、罗马、阿斯塔纳9月9日电）"
  },
  {
    "title": "“在全球人道主义行动中与中国开展更多合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_3-03.htm",
    "date": "2023-09-10",
    "content": "“中国支持和维护国际人道法的立场对我们来说十分重要。我们希望继续与中方加强对话，在全球人道主义行动中与中国开展更多合作。”红十字国际委员会主席斯波利亚里茨近日在接受本报记者采访时如是表示。\n红十字国际委员会成立于1863年，是国际红十字与红新月运动的发起者。今年是红十字国际委员会成立160周年。9月7日至27日，相关纪念图片展在位于北京的首都图书馆举办，斯波利亚里茨为本次纪念活动剪彩。\n2005年7月，红十字国际委员会在北京设立东亚地区代表处。2019年，由中国红十字会、苏州大学和中国红十字基金会联合创立的红十字国际学院在苏州大学成立，这也是全球首个红十字专门学院。“多年来，我们在各领域同中国进行了密切交流与对话。”斯波利亚里茨介绍，红十字国际委员会与中方共同推广国际人道法，就具体议题交换意见，并与中国红十字会密切合作，积极参加博鳌亚洲论坛、北京香山论坛、世界和平论坛等中国举办的国际论坛。\n当前，全球人道主义危机频发，紧急人道主义援助需求急剧上升。联合国人道主义事务协调厅预测，2023年全球需要人道主义援助的人口数量高达3.62亿人，比2022年底增长近1300万人。斯波利亚里茨指出，当前，气候变化对人道主义危机有着复杂影响。“在许多地方，我们看到的是贫困导致的冲突，而气候变化又加剧了贫困。贫困、冲突和气候变化之间形成了不断强化的恶性循环。”\n“红十字国际委员会一直致力于应对不断增长的人道主义需求，但仅靠我们一己之力显然无法解决这些问题。”斯波利亚里茨表示，红十字国际委员会在全球多个国家和地区致力于援助受武装冲突影响的民众。“共建‘一带一路’促进了基础设施的建设和基本公共产品的保障，带来了巨大的社会效益，与人道主义精神相契合。”因此，斯波利亚里茨希望，全球人道主义行动能更好地和共建“一带一路”倡议相互协同，回应受冲突影响民众的人道主义需求，以可持续的方式为其提供服务。\n多年来，随着综合国力的提升，中国人道主义援助规模不断扩大，内容和形式更加丰富。中国提出全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体。斯波利亚里茨认为，这些理念和倡议中都蕴含着人道主义的视角。“此次到访中国，我希望能更好地理解中国提出的理念和倡议，进一步增进相互理解，并分享我们开展人道主义行动的经验。”"
  },
  {
    "title": "书写中赞全天候友谊新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_4-03.htm",
    "date": "2023-09-10",
    "content": "应习近平主席邀请，赞比亚总统希奇莱马将对中国进行国事访问。访问期间，习近平主席将同希奇莱马总统举行会谈，并共同出席合作文件的签字仪式。两国元首共同擘画中赞关系发展新蓝图，将对双边关系产生持续、深远影响。\n中赞两国是传统友好的“全天候朋友”，中赞友谊牢不可破。赞比亚是南部非洲第一个同中国建交的国家。中赞传统友谊由两国老一辈领导人亲手缔造，弥足珍贵。半个多世纪以来，无论国际风云如何变幻，双方都高度重视两国关系，都致力于深化友好合作，中赞“全天候朋友”成色始终不减，成为中非友好标杆。上世纪70年代，应坦桑尼亚和赞比亚两国请求，中国排除万难毅然援建坦赞铁路。2022年，坦赞铁路纪念园在赞比亚首都卢萨卡正式开园。希奇莱马总统在开园典礼上说：“以长眠于此的烈士为代表的伟大先辈们筚路蓝缕、艰苦创业，为我们修建了这条自由、友谊和发展之路。我们要继承遗志，铭记烈士伟绩，弘扬坦赞铁路精神。”今天，传承好中赞全天候友谊和坦赞铁路精神就是对英雄最好的纪念。\n在两国元首共同关心和引领下，中国和赞比亚在共建“一带一路”和中非合作论坛框架内密切协作，开展领域广泛、层次多样、务实创新的全方位合作。中赞务实合作坚持推动高质量发展，在农业、绿色能源、基础设施建设等领域探索合作新模式，解决建设融资问题、降低融资成本，实现贸易投资质的有效提升和量的合理增长。中国在非洲第一个经贸合作区——赞比亚中国经贸合作区已有逾百家中国企业入驻，投资额超25亿美元。2022年，中赞双边贸易额达67.3亿美元，同比增长30.2%，创历史新高。去年9月，中赞经贸投资论坛成功举行，300多家中赞企业线下与会，90家中国企业线上参会。今年3月，两国元首亲自关心、中企承建的下凯富峡水电站全面投产运行，这是中赞共建“一带一路”旗舰项目，也是近40年来赞比亚最大的基建项目。中赞将充分利用中国市场需求同赞农业、绿色能源等资源禀赋高度互补优势，维护产业链供应链安全稳定，推动中赞全方位合作走深走实。\n当年中赞是为争取民族解放和政治独立而共同奋斗的战友，今天中方将继续做赞比亚发展道路上的坚定伙伴。希奇莱马总统表示，中国的发展经验值得包括赞在内的发展中国家学习和借鉴。他多次在公开场合引用《习近平谈治国理政》等著作内容，分享研读心得，并表示期盼与习近平主席当面交流治国理政经验，希望到福建宁德、广东深圳等地实地考察，开拓两国合作的美好未来。\n中赞关系站在新起点。中方将同赞方一道，落实好两国元首重要共识，弘扬中赞全天候友谊，深化全方位合作，造福两国和两国人民。\n（作者为中国驻赞比亚大使）"
  },
  {
    "title": "中共代表团访问巴拿马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_5-03.htm",
    "date": "2023-09-10",
    "content": "新华社圣地亚哥9月8日电  （记者陈昊佺）巴拿马城消息：9月6日至8日，安徽省委副书记程丽华率中共代表团访问巴拿马，会见巴国民大会副主席卡诺以及巴民主革命党、巴拿马主义党领导人，深入宣介习近平新时代中国特色社会主义思想和党的二十大精神，并就加强党际交往和推动中巴关系发展交换看法。巴方表示，愿深化巴中党际交往，推动双边关系持续向前发展。"
  },
  {
    "title": "国家国际发展合作署——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_6-03.htm",
    "date": "2023-09-10",
    "content": "新华社北京9月9日电  9月9日，国家国际发展合作署新闻发言人徐伟表示，中方对摩洛哥地震造成人员伤亡和财产损失表示慰问和关切，愿根据灾民需要提供紧急人道主义援助。"
  },
  {
    "title": "中非“一带一路”合作主题会议在埃塞俄比亚举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_7-03.htm",
    "date": "2023-09-10",
    "content": "新华社亚的斯亚贝巴9月8日电  （记者汪平、李卓群）由中国驻非盟使团主办的“庆祝中非‘一带一路’合作十周年暨促进对非投资”主题会议8日在埃塞俄比亚首都亚的斯亚贝巴举行。会议旨在总结宣传中非“一带一路”投资经验和成果，促进中非合作。\n中国驻非盟使团团长胡长春在会上发表讲话说，共建“一带一路”为中非交流合作开辟了新方向，为构建中非新时代人类命运共同体树立了典范。中国已在非洲52个国家开展投资，为非洲创造逾百万个就业机会。近年来，中国对非投资领域不断拓展，投资主体更趋多元，民营企业投资占比达70%。\n非盟委员会委员穆昌加在会上表示，“一带一路”倡议是国际合作的标志性方案。他说：“十年来，‘一带一路’倡议已取得显著成功，我们将与中国继续合作。一个充满光明和双赢的未来等待着我们。”\n来自中国国家发展改革委、中国驻非盟使团、非盟委员会、投资机构、在非中企等代表出席当天会议。代表们就“一带一路”投资经验与成果、深化务实合作的创新方式与重点投资项目、进一步增进理念和行为协同、促进中非合作深化互动等进行了交流与研讨。\n中国驻非盟使团当天还举办了中国在非投资项目合作成果图片展、庆祝中非“一带一路”合作十周年视频展播、非盟《2063年议程》中文版发布等活动。"
  },
  {
    "title": "李强出席二十国集团领导人第十八次峰会第一阶段会议并发表讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-04.htm",
    "date": "2023-09-10",
    "content": "本报新德里9月9日电  （记者陈尚文）当地时间9月9日上午，国务院总理李强在印度新德里出席二十国集团领导人第十八次峰会第一阶段会议并发表讲话。\n李强表示，基于对人类前途命运的思考，习近平主席提出了全球发展倡议、全球安全倡议、全球文明倡议。人类命运休戚与共，各国应当相互尊重、求同存异、和平共处。在重大危机和共同挑战面前，谁都不能独善其身，唯有团结合作才是人间正道。\n李强指出，二十国集团成员应当坚守团结合作初心，扛起和平与发展的时代责任。我们要切实加强宏观经济政策协调，为世界经济增长传递信心、提供动力，做推动全球经济复苏的伙伴；我们要坚定推进经济全球化，共同维护全球产业链供应链稳定畅通，做推动全球开放合作的伙伴；我们要共同守护地球绿色家园，促进绿色低碳发展，保护海洋生态环境，做推动全球可持续发展的伙伴。我们要团结不要分裂，要合作不要对抗，要包容不要排斥。\n李强强调，中国将坚定不移深化改革、扩大开放，推动高质量发展，推进中国式现代化。中国发展前景光明，必将为全球经济复苏和可持续发展注入更多新动能。我们愿同各方一道，为人类共同的地球、共同的家园、共同的未来，付出更大努力、作出更大贡献。\n二十国集团成员领导人、嘉宾国领导人及有关国际组织负责人与会。今年二十国集团主席国印度总理莫迪主持会议。\n与会领导人欢迎非盟加入二十国集团，表示二十国集团合作决定着世界走向。要构建伙伴关系，采取切实行动，调动一切资源，推进绿色低碳转型，共同应对气候变化、能源和粮食安全等全球性挑战，加快实现强劲、可持续、平衡和包容增长，共建更美好的未来。\n吴政隆等出席会议。\n当地时间9月8日晚，应印度共和国政府邀请，李强乘包机抵达新德里帕拉姆空军机场，出席二十国集团领导人第十八次峰会。吴政隆等陪同人员同机抵达。印度国务部长辛格等到机场迎接。\n李强是在结束出席东亚合作领导人系列会议并对印度尼西亚进行正式访问后抵达新德里的。离开雅加达时，印尼公共工程和住房部长巴苏基、中国驻印尼大使陆慷、驻东盟大使侯艳琪等到机场送行。"
  },
  {
    "title": "在二十国集团领导人第十八次峰会第一阶段会议上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-04.htm",
    "date": "2023-09-10",
    "content": "尊敬的莫迪总理，\n各位同事：\n很高兴出席二十国集团新德里峰会。感谢莫迪总理和印度政府为峰会召开作出的周到安排，热烈欢迎非洲联盟加入二十国集团。\n本次峰会的主题是“一个地球、一个家园、一个未来”，这个主题意义重大，与习近平主席提出的构建人类命运共同体理念高度契合。大家应该都有这样的同感，就是当“地球村”这个概念在世界各地被普遍使用时，不仅意味着经济科技的发展压缩了时空距离，更意味着地球上国与国之间、人与人之间的关系变得更为紧密，就像同一个村庄里的村民，人类越来越成为一个命运共同体。特别是最近几年，在百年变局和世纪疫情交织叠加的影响下，我们身处的世界发生了很大变化。这些变化带给我们最重要的启示，就是人类命运休戚与共，在重大危机和共同挑战面前，谁都不能独善其身，唯有团结合作才是人间正道。\n在人类共同生活的“地球村”里，不论是大国小国，不论身处何方，我们在谋求自身利益的同时，都应当以全局的视野，多作一些对人类前途命运的思考。也正是基于这样的考量，习近平主席提出了全球发展倡议、全球安全倡议、全球文明倡议。我们呼吁，各国应当相互尊重、求同存异、和平共处，携手应对全球挑战，共同创造美好未来。特别是在世界经济复苏和可持续发展面临巨大挑战的当下，二十国集团成员更应当坚守团结合作的初心，为了人类的共同未来和福祉，扛起和平与发展的时代责任。我们要切实加强宏观经济政策协调，维护国际经济金融体系安全，推动数字经济创新发展，为世界经济增长传递信心、提供动力，做推动全球经济复苏的伙伴；我们要坚定推进经济全球化，支持多边贸易体制，坚决反对人为将经贸问题政治化，共同维护全球产业链供应链稳定畅通，做推动全球开放合作的伙伴；我们要共同守护地球绿色家园，秉持共同但有区别的责任原则，实施好二十国集团“绿色发展协议”，促进绿色低碳发展，保护海洋生态环境，做推动全球可持续发展的伙伴。归结起来就是，我们要团结不要分裂，要合作不要对抗，要包容不要排斥。惟其如此，全球发展之路才能越走越宽广，人类未来才能越来越美好。\n长期以来，中国始终倡导和平、发展、合作、共赢，坚持做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。我们将坚定不移深化改革、扩大开放，坚定不移推动高质量发展，坚定不移推进中国式现代化。今年以来，中国经济整体回升向好，高质量发展扎实推进。中国发展前景光明，必将为全球经济复苏和可持续发展注入更多新动能。我们将于今年10月举办第三届“一带一路”国际合作高峰论坛，11月举办第六届中国国际进口博览会，欢迎各方积极参与，分享互利共赢的合作机遇。我们愿同各方一道，为人类共同的地球、共同的家园、共同的未来，付出更大努力、作出更大贡献！\n谢谢大家！\n（新华社新德里9月9日电）"
  },
  {
    "title": "李强会见意大利总理梅洛尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_3-04.htm",
    "date": "2023-09-10",
    "content": "本报新德里9月9日电  （记者陈尚文）当地时间9月9日下午，国务院总理李强在新德里出席二十国集团领导人峰会期间会见意大利总理梅洛尼。\n李强表示，一个健康稳定的中意关系符合两国共同利益，也是两国更好发展的需要。去年11月，习近平主席同总理女士在印尼巴厘岛举行会晤，就中意加强团结合作、共同应对挑战达成重要共识。明年是中意建立全面战略伙伴关系20周年，中方愿同意方以此为契机，进一步加强对话合作，共促发展繁荣。\n李强指出，中方愿同意方深化机制性合作，用好政府委员会联席会议等合作机制，提升双方合作水平。双方应持续扩大双边贸易，中方将继续扩大市场准入，为意优质产品进入中国市场创造更多机遇。希望意方为中国企业赴意投资兴业提供公平、公正、非歧视的营商环境。中方愿同意方在二十国集团加强沟通协调，共同捍卫全球产业链供应链安全稳定。\n梅洛尼表示，意中都是文明古国，两国友好交往源远流长。意方欢迎两国政府委员会联席会议成功召开，愿同中方加强双边框架下交流对话，推动两国合作进一步深化。"
  },
  {
    "title": "李强会见欧盟委员会主席冯德莱恩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_4-04.htm",
    "date": "2023-09-10",
    "content": "本报新德里9月9日电  （记者陈尚文）当地时间9月9日下午，国务院总理李强在新德里出席二十国集团领导人峰会期间会见欧盟委员会主席冯德莱恩。\n李强表示，中欧关系的主流是合作，本质是共赢。作为多极世界的两大力量、全球发展的两大引擎，中欧应当进一步团结合作，用中欧关系的稳定性对冲世界形势的不确定性。中方愿同欧方一道努力，办好年内举行的中欧领导人会晤，通过沟通协商深化互信、妥处分歧，携手为全球和平发展事业作出更多积极贡献。\n李强指出，防风险与合作不是对立的，不能把相互依存与不安全简单画等号，更不应将经济问题泛安全化、泛政治化。中国的发展和开放，给欧洲和世界带来的是机遇不是风险。中方愿同欧方加强沟通协作，提升中欧经贸关系的可靠性、稳定性。希望欧盟秉持市场经济和公平竞争原则，保持贸易和投资市场开放，为中国企业赴欧投资经营提供公平、透明、非歧视性的环境。中方愿同欧方进一步深化绿色伙伴关系，在清洁能源、绿色金融等领域加强对话合作，为发展中国家应对气候变化提供支持。\n冯德莱恩表示，今年以来，欧中交往不断加强，取得积极成果。欧方愿同中方加强各领域对话合作，共同应对气候变化等全球性挑战。\n吴政隆等参加会见。"
  },
  {
    "title": "习近平主持召开新时代推动东北全面振兴座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_5-04.htm",
    "date": "2023-09-10",
    "content": "■新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章\n■2018年9月在沈阳召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象\n■东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。当前，推动东北全面振兴面临新的重大机遇：实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用。相信在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩\n■要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。要以发展现代化大农业为主攻方向，加快推进农业农村现代化。当好国家粮食稳产保供“压舱石”，是东北的首要担当。要加快建设现代化基础设施体系，提升对内对外开放合作水平。东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。要提高人口整体素质，以人口高质量发展支撑东北全面振兴。要进一步优化政治生态，营造良好营商环境\n■加强党的领导和党的建设，是东北全面振兴的根本保证。要注重抓好第一批、第二批主题教育的衔接联动，落实好党中央提出的目标要求和各项重点措施。深化理论学习，用新时代中国特色社会主义思想凝心铸魂，把党员、干部的思想和行动统一到党中央决策部署上来，增强信心、提振精神。大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力。着眼推动高质量发展，教育引导党员、干部完整准确全面贯彻新发展理念，贯彻以人民为中心的发展思想，以科学态度和务实精神开创发展新局面。加强检视整改，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心\n■入汛以来，东北一些地方遭受严重洪涝灾害。党中央已就抗洪救灾和灾后恢复重建作出全面部署。希望东北三省及内蒙古党委和政府认真落实党中央决策部署，切实抓好灾后恢复重建各项工作，确保受灾群众温暖过冬，确保灾区学生有学上，尽快恢复灾区正常生产生活秩序。要高度警惕秋汛，做好抢险救灾各项准备，有备无患\n\n本报哈尔滨9月9日电  中共中央总书记、国家主席、中央军委主席习近平7日下午在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话。他强调，新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。\n中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。\n座谈会上，国家发展改革委主任郑栅洁、辽宁省委书记郝鹏、吉林省委书记景俊海、黑龙江省委书记许勤、内蒙古自治区党委书记孙绍骋先后发言，就推动东北全面振兴汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他强调，2018年9月在沈阳召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象。\n习近平指出，东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。当前，推动东北全面振兴面临新的重大机遇：实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用。相信在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩。\n习近平强调，要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。要牢牢扭住自主创新这个“牛鼻子”，在巩固存量、拓展增量、延伸产业链、提高附加值上下功夫。加快传统制造业数字化、网络化、智能化改造，推动产业链向上下游延伸，形成较为完善的产业链和产业集群。主动对接国家战略需求，整合和优化科教创新资源，加大研发投入，掌握更多关键核心技术。积极培育产业园区，加强对口合作，加快科研成果落地转化。积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。加快发展风电、光电、核电等清洁能源，建设风光火核储一体化能源基地。加强生态资源保护利用，依托东北的生态环境和生物资源优势，发展现代生物、大数据等新兴特色产业，发展冰雪经济和海洋经济。继续深化国有企业改革，实施国有企业振兴专项行动，提高国有企业核心竞争力，推动国有资本向重要行业和关键领域集中，强化战略支撑作用。创新央地合作模式，促进央地融合发展，更好带动地方经济发展。支持、鼓励、引导民营经济健康发展，实施更多面向中小企业的普惠性政策，形成多种所有制企业共同发展的良好局面。\n习近平指出，要以发展现代化大农业为主攻方向，加快推进农业农村现代化。当好国家粮食稳产保供“压舱石”，是东北的首要担当。要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住。加大投入，率先把基本农田建成高标准农田，同步扩大黑土地保护实施范围，配套实施河湖连通、大型灌区续建改造工程，实施种业振兴行动，建设适宜耕作、旱涝保收、高产稳产的现代化良田。践行大食物观，合理开发利用东北各类资源，积极发展现代生态养殖，形成粮经饲统筹、农林牧渔多业并举的产业体系，把农业建成大产业。协同推进农产品初加工和精深加工，延伸产业链、提升价值链，拓展农业发展空间，促进农业增效、农民增收。\n习近平强调，要加快建设现代化基础设施体系，提升对内对外开放合作水平。东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。要增强前沿意识、开放意识，加强与东部沿海和京津冀的联系，深度融入共建“一带一路”，在畅通国内大循环、联通国内国际双循环中发挥更大作用。要系统布局建设东北现代基础设施体系，加快论证和建设油气管道、高铁网和铁路网、新型电网和电力外送通道、新一代移动通信和数据网，加强同京津冀协同发展、长江经济带发展、长三角一体化发展、粤港澳大湾区建设、西部大开发等国家重大战略的对接，促进东北更好融入全国统一大市场。稳步扩大规则、规制、管理、标准等制度型开放。提高口岸通关能力和便利化程度。\n习近平指出，要提高人口整体素质，以人口高质量发展支撑东北全面振兴。要大力发展普惠托育服务，减轻家庭生育养育教育负担，保持适度生育率和人口规模。大力发展基础教育，加大对东北高校办学支持力度，提升全民特别是年轻人受教育水平，提高人口素质。优化创新产业环境，加强人力资源开发利用，加大人才振兴的政策支持力度，打造更多创业创新平台，支持东北留住人才、引进人才。加快边境地区交通、通信、能源、水利等基础设施的规划布局建设，加强边境村屯公共服务设施建设，全面推进乡村振兴，努力留住现有人口，同时鼓励发展边境贸易、边境旅游和农产品加工等特色产业，支持在边境城市新建职业教育院校，帮助县城和小城镇提升产业承载能力和人口聚集能力。实施更有力的护边补助等支持政策。\n习近平强调，要进一步优化政治生态，营造良好营商环境。大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神，引导党员、干部树立正确的政绩观，激发干事创业热情。加强党风廉政建设，一体推进不敢腐、不能腐、不想腐，严格落实中央八项规定精神，督促党员、干部特别是领导干部清廉自守、廉洁从政、干净做事。解放思想、转变观念，增强市场意识、服务意识，克服形式主义、官僚主义。全面构建亲清统一的新型政商关系，党员、干部既要关心支持民营企业发展，主动排忧解难，又要坚守廉洁底线。善于运用法治思维和法治方式解决问题、化解矛盾、协调关系，加强诚信建设，加强知识产权保护，常态化开展扫黑除恶，为各类经营主体创造稳定、透明、规范、可预期的法治环境。要抓紧化解地方债务风险，加快中小型金融机构风险处置，强化金融监管机制，重塑健康金融环境。要加强东北同中央和国家机关、东南沿海地区干部任职挂职和双向交流，优化干部队伍结构，提高专业化素质。要坚持严管厚爱相结合，落实“三个区分开来”，完善干部担当作为激励和保护机制，形成能者上、优者奖、庸者下、劣者汰的良好局面。\n习近平指出，加强党的领导和党的建设，是东北全面振兴的根本保证。要注重抓好第一批、第二批主题教育的衔接联动，落实好党中央提出的目标要求和各项重点措施。深化理论学习，用新时代中国特色社会主义思想凝心铸魂，把党员、干部的思想和行动统一到党中央决策部署上来，增强信心、提振精神。大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力。着眼推动高质量发展，教育引导党员、干部完整准确全面贯彻新发展理念，贯彻以人民为中心的发展思想，以科学态度和务实精神开创发展新局面。加强检视整改，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心。\n习近平最后强调，入汛以来，东北一些地方遭受严重洪涝灾害。党中央已就抗洪救灾和灾后恢复重建作出全面部署。希望东北三省及内蒙古党委和政府认真落实党中央决策部署，切实抓好灾后恢复重建各项工作，确保受灾群众温暖过冬，确保灾区学生有学上，尽快恢复灾区正常生产生活秩序。要高度警惕秋汛，做好抢险救灾各项准备，有备无患。\n丁薛祥在讲话中表示，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神和习近平总书记重要讲话精神，牢牢把握时代使命，坚持统筹发展和安全，推动东北全面振兴取得新突破，更好服务国家发展大局。深入实施创新驱动发展战略，加快建设区域创新高地，推动产学研用深度融合，以高水平创新促进高质量发展。全面深化改革，持续优化营商环境，稳步扩大制度型开放，激发内生发展活力。牢固树立以人民为中心的发展思想，扎扎实实办好每一件民生实事，不断增强人民群众获得感、幸福感、安全感。\n李干杰、何立峰、穆虹、姜信治出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "习近平致信全国优秀教师代表强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_6-04.htm",
    "date": "2023-09-10",
    "content": "习近平致全国优秀教师代表的信\n各位与会老师：\n你们好！值此第三十九个教师节到来之际，我代表党中央向你们、向全国广大教师和教育工作者致以节日的问候和诚挚的祝福！\n长期以来，以你们为代表的全国广大教师认真贯彻党的教育方针，教书育人、培根铸魂，培养了一代又一代德智体美劳全面发展的社会主义建设者和接班人，造就了大批可堪大用、能担重任的栋梁之才，为国家发展、民族振兴作出了重要贡献。教师群体中涌现出一批教育家和优秀教师，他们具有心有大我、至诚报国的理想信念，言为士则、行为世范的道德情操，启智润心、因材施教的育人智慧，勤学笃行、求是创新的躬耕态度，乐教爱生、甘于奉献的仁爱之心，胸怀天下、以文化人的弘道追求，展现了中国特有的教育家精神。\n新征程上，希望你们和全国广大教师以教育家为榜样，大力弘扬教育家精神，牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向和抱负，自信自强、踔厉奋发，为强国建设、民族复兴伟业作出新的更大贡献。\n习近平\n2023年9月9日\n（新华社北京9月9日电）\n\n新华社北京9月9日电  全国优秀教师代表座谈会9月9日在京召开。中共中央总书记、国家主席、中央军委主席习近平致信与会教师代表，在第三十九个教师节到来之际，代表党中央，向他们和全国广大教师及教育工作者致以节日的问候和诚挚的祝福。\n习近平在信中说，长期以来，以你们为代表的全国广大教师认真贯彻党的教育方针，教书育人、培根铸魂，培养了一代又一代德智体美劳全面发展的社会主义建设者和接班人，造就了大批可堪大用、能担重任的栋梁之才，为国家发展、民族振兴作出了重要贡献。教师群体中涌现出一批教育家和优秀教师，他们具有心有大我、至诚报国的理想信念，言为士则、行为世范的道德情操，启智润心、因材施教的育人智慧，勤学笃行、求是创新的躬耕态度，乐教爱生、甘于奉献的仁爱之心，胸怀天下、以文化人的弘道追求，展现了中国特有的教育家精神。\n习近平强调，新征程上，希望你们和全国广大教师以教育家为榜样，大力弘扬教育家精神，牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向和抱负，自信自强、踔厉奋发，为强国建设、民族复兴伟业作出新的更大贡献。（信全文另发）\n中共中央政治局常委、国务院总理李强作出批示指出，教师是立教之本、兴教之源，是教育发展的第一资源。党的十八大以来，党中央和国务院高度重视教师队伍建设，教师队伍素质不断提升，结构不断优化，待遇不断提高，教师队伍建设取得历史性成就，为党和国家培育了大批优秀人才，为我国教育事业发展作出了突出贡献。要坚持以习近平新时代中国特色社会主义思想为指导，深刻领会习近平总书记重要指示和党的二十大精神，大力弘扬教育家精神，培养高素质教师队伍，健全中国特色教师教育体系，提升教书育人能力，优化教师管理和资源配置，加大待遇保障力度，完善荣誉表彰体系，营造全社会尊师重教浓厚氛围，让教师成为最受社会尊重和令人羡慕的职业，为加快建设教育强国、实现中华民族伟大复兴提供有力支撑。\n中共中央政治局常委、国务院副总理丁薛祥出席会议，传达习近平致信和李强批示并讲话。\n丁薛祥在讲话中表示，习近平总书记作出重要指示，李强总理作出批示，充分体现了党中央和国务院对广大教师的关心和重视。习近平总书记的重要指示，充分肯定广大教师为国家发展、民族振兴作出的重要贡献，深刻阐释教育家精神的丰富内涵和实践要求，赋予新时代人民教师崇高使命。希望广大教师认真贯彻党的教育方针，大力弘扬教育家精神，潜心教书育人、培根铸魂，持续为国家培养德智体美劳全面发展的社会主义建设者和接班人，造就更多可堪大用、能担重任的栋梁之才。要坚定心有大我、至诚报国的理想信念，全面落实立德树人根本任务；陶冶言为士则、行为世范的道德情操，努力做“经师”和“人师”相统一的“大先生”；涵养启智润心、因材施教的育人智慧，让每个学生都有人生出彩的机会；秉持勤学笃行、求是创新的躬耕态度，成为终身学习的践行者；勤修乐教爱生、甘于奉献的仁爱之心，用大爱书写教育人生；树立胸怀天下、以文化人的弘道追求，弘扬全人类共同价值。\n丁薛祥强调，各地各部门要把教师队伍建设作为基础工作，健全中国特色教师教育体系，培养造就一大批高质量的教师；依法保障教师待遇，吸引和稳定优秀人才从教；优化教师管理与结构配置，让每个孩子都能享有公平而有质量的教育；坚持师德师风第一标准，全面落实新时代教师职业行为准则；营造尊师重教社会风尚，让“人民教师，无上光荣”的观念深入人心。\n中国人民大学荣誉一级教授高铭暄、北京师范大学资深教授顾明远、浙江省杭州第二中学校长蔡小雄、清华大学教授贺克斌、深圳信息职业技术学院副校长许志良、新疆维吾尔自治区喀什地区巴楚县童梦幼儿园园长艾米拉古丽·阿不都、江西省南昌市启音学校校长张俐、西安交通大学马克思主义学院院长燕连福先后发言。\n“人民教育家”国家荣誉称号获得者、“时代楷模”中的教师代表、全国教书育人楷模、全国最美教师等全国优秀教师代表，中央和国家机关有关部门、教育部直属师范大学负责同志等参加会议。"
  },
  {
    "title": "增绿就是增优势、护林就是护财富（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_7-04.htm",
    "date": "2023-09-10",
    "content": "祖国的一山一水、一草一木，时时牵挂在习近平总书记的心头。近日，在黑龙江考察时，习近平总书记来到漠河林场自然林区，察看自然林生长态势和林下作物展示，指出“要坚持造林与护林并重”；走进我国大陆最北端的边境临江村落北极村，仔细了解当地结合地域优势发展特色旅游、将生态优势转化成发展优势等情况，强调“要树立增绿就是增优势、护林就是护财富的理念，在保护的前提下让老百姓通过发展林下经济增加收入”。\n“草木植成，国之富也。”新时代的中国，“美丽经济”发展壮大，生态优势不断转化为发展优势，绿水青山产生越来越大的生态效益、经济效益和社会效益。黑龙江伊春全面停止天然林商业性采伐，林区人捧起了生态旅游、森林食品、林都北药的“新饭碗”；宁夏贺兰山砂石矿区整治修复后成为葡萄酒庄，产业转型带来丰厚回报；贵州石阡将石漠化治理同茶叶发展有机结合，让“石山变青山，荒山变茶园”，实现经济效益和生态效益双丰收……放眼今天的神州大地，越来越多群众吃上了生态饭，过上了好日子，生动印证“增绿就是增优势、护林就是护财富”的深刻道理。\n山川披绿、林海生金，新时代中国之所以能发生这样的美丽蝶变，根本在于习近平生态文明思想科学指引，在于“绿水青山就是金山银山”理念深入人心。让群众富起来，让日子美起来，让生态好起来，习近平总书记念兹在兹。从指出“生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系”，到强调“绿水青山既是自然财富，又是经济财富”；从指出“把绿水青山建得更美，把金山银山做得更大”，到强调“人不负青山，青山定不负人”……在习近平新时代中国特色社会主义思想特别是习近平生态文明思想的引领下，越来越多人将绿色发展的理念转化为爱绿植绿护绿的自觉行动，不断拓宽绿水青山转化金山银山的路径。\n中国式现代化是人与自然和谐共生的现代化，绿色发展是未来经济的方向、人民群众的期盼。习近平总书记深刻指出：“只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。”牢固树立增绿就是增优势、护林就是护财富的理念，才能走好绿色发展之路。\n现代经济社会发展对自然生态的依赖程度越来越高。把生态环境保护好了，发展的优势才能不断扩大。吉林查干湖经治理后重现勃勃生机，成为候鸟迁徙的重要补给站。飞鸟翔集引客来，2018年以来，查干湖景区旅游综合收入近80亿元。“鱼逐水草而居，鸟择良木而栖。”如果其他各方面条件都具备，人们都愿意到绿水青山的地方投资、发展、工作、生活和旅游。坚持“增绿就是增优势”，通过高水平环境保护，不断提升绿水青山“颜值”，就能塑造发展的新动能、新优势，为高质量发展注入源源不断的动力。\n森林是集水库、粮库、钱库、碳库于一身的大宝库。森林涵养水源，林下种植、林下养殖是林草产业重要组成，林业碳汇可创造经济效益。可以说，把森林资源保护好了，各种财富就能源源而来。贵州毕节赫章县海雀村村民在万亩荒山秃岭上植树造林，30多年里持续开展森林抚育等工程，森林覆盖率超过77%，不仅发展起各种特色产业，还获得全省第二张林业碳票，村民感慨“现在空气也能卖钱”。森林是宝库，但也易遭毁坏、难以修复。坚持“护林就是护财富”，真正把森林保护好，同时积极探索将森林资源转化为产业优势的路径，才能让森林资源更好造福人民群众。\n巍巍高山、茫茫草原、茂密森林、碧海蓝天，都是大自然的慷慨馈赠，也是人类永续发展的最大本钱。不负绿水青山，方得金山银山。新征程上，我们要汇聚起更加磅礴的力量，建设人与自然和谐共生的现代化，让良好生态环境成为人民生活的增长点、成为经济社会持续健康发展的支撑点，让绿色成为最亮丽的发展底色。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  栾心怡  二版责编：程聚新  吕  莉  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_8-04.htm",
    "date": "2023-09-10",
    "content": ""
  },
  {
    "title": "山西省晋中市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-05.htm",
    "date": "2023-09-10",
    "content": "开栏的话\n就业是最基本的民生。7月24日召开的中央政治局会议强调，“要加大民生保障力度，把稳就业提高到战略高度通盘考虑”。今年以来，各地区各部门认真贯彻落实党中央决策部署，深入实施就业优先战略，千方百计稳存量、扩增量、提质量、兜底线，推动我国就业形势总体改善，就业大局保持稳定。\n本报今起推出“深入实施就业优先战略”系列报道，聚焦一批稳就业工作成效突出的地方，展现其落实落细就业优先政策的硬招、实招、暖招，为进一步做好稳就业工作提供经验、凝聚合力。\n\n华灯初上，山西省晋中市榆次区雅园商业步行街热闹起来，小摊一字排开，游客流连忘返。“我这也算创业哩，生意不错！”小吃摊主孟丽君忙得不亦乐乎。小摊开张一年来，街区免费提供场地、小吃车还有广告位，经营成本明显降低。这里是当地的创业示范街区，为商户提供创业补贴、租金减免等一系列支持，已带动2000多人就业创业。像这样的街区，在晋中市还有5个。\n就业是最基本的民生。今年以来，晋中市强化就业优先政策，拓宽就业新渠道，深挖就业“蓄水池”，特色劳务品牌、重点专业镇、公益性零工市场等一批稳就业举措集中发力、形成合力。截至8月底，全市城镇新增就业2.96万人、农村劳动力转移就业2.46万人，分别超序时进度15.49个和6.51个百分点，就业形势保持稳定。\n——以重点专业镇带动就业规模。\n平遥牛肉，远近闻名。在山西省平遥牛肉集团车间内，工人张海军麻利地处理牛肉，去油、去皮、修割等步骤一气呵成。“他家就住在附近，是前两年集团扩招后入职的。”集团副总经理李云文介绍，平遥牛肉广受欢迎，产业规模也稳步增长，去年至今，企业已新招300多名员工。目前，平遥县有牛肉生产经营单位50户，还延伸出包装、饲料等一批产业链上下游企业，吸纳不少人就近就业。\n太谷玛钢专业镇集聚上百家铸造企业，相关产业工人增至3.7万人；平遥推光漆专业镇发展铺面160余户，从业人员5600多人；祁县玻璃器皿专业镇培育生产企业53家，从业人员3万多人……以产业带就业，晋中市加强重点专业镇建设，开展“就业专员对接服务企业专项行动”，一揽子兑现助企稳岗政策，今年已带动新增岗位超过2万个。\n——以特色劳务品牌提升就业质量。\n“左权家政”是晋中着力打造的劳务品牌之一。“爷爷，咱慢着点，小心台阶。”在左权县，护工连瑞霞搀着70多岁的老人饭后散步，平时还负责喂饭、看护、打扫卫生等工作。作为“左权家政”劳务品牌建设中的众多获益者之一，连瑞霞经过培训取得高级技能证书，月收入6000多元。\n建立劳务输出基地、统一培训标准、完善考评考核……晋中市持续升级“左权家政”“榆社古建”“寿阳美容”等特色劳务品牌，取得了良好的社会知名度和市场认可度，带动当地群众增收致富。\n——以公益性零工市场做实就业帮扶。\n走进太谷区零工市场，不少人正在登记就业信息。这里是各类就业岗位的汇集地——求职者在线注册后即可承接工作，不必再四处奔波找活儿；这里还是零工人员的休息所——既提供住宿床铺，也供应便民餐食。“感谢零工市场为我找岗位、做培训。”42岁的石永祥曾是失业人员，在工作人员的帮助下，顺利进入一家养老院上班。\n零工市场主要服务于灵活就业人员，也能为农民工、退役军人、就业困难人员等群体提供更高效的岗位匹配和针对性的就业服务。目前，晋中市已建成公益性零工市场11家，实现“县县全覆盖”。今年1至8月，累计提供岗位1.3万余个、服务零工近7000人次。\n晋中市人力资源和社会保障局有关负责人表示，下一步，晋中市将继续立足当地实际和特色优势，积极助力创新创业、广泛开展就业培训、加大重点群体就业帮扶，千方百计促进就业扩容提质，让更多人实现好就业、就好业。"
  },
  {
    "title": "第十届中国—中亚合作论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-05.htm",
    "date": "2023-09-10",
    "content": "本报厦门9月9日电  （记者曲颂）9日，第十届中国—中亚合作论坛在厦门开幕。全国政协副主席、上合组织睦委会主席沈跃跃宣读习近平主席贺信并发表主旨讲话。\n沈跃跃表示，习近平主席的贺信高度评价中国—中亚合作论坛的重要平台作用，深刻指出中国—中亚合作大有可为，也必将大有作为，对深化共建“一带一路”合作寄予殷切希望，为中国中亚国家关系行稳致远注入强大动力。\n沈跃跃说，在习近平主席同中亚国家元首的战略引领下，中国中亚国家关系迈入新时代。本届论坛是落实中国—中亚峰会元首共识的实际举措，我们要全面深化政治互信，深入拓展务实合作，共同实现高质量发展，持续深化民间交往，不断密切国际协作，构建更加紧密的中国—中亚命运共同体。沈跃跃还出席妇女发展分论坛并致辞。\n中亚国家领导人、政府官员、上合组织秘书长等400余名中外友人出席论坛。论坛发布《厦门倡议》。"
  },
  {
    "title": "“大戏看北京”2023展演季正式启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_3-05.htm",
    "date": "2023-09-10",
    "content": "本报北京9月9日电  （记者王昊男）9月9日晚，“大戏看北京”2023展演季在天桥艺术中心正式启动。作为2023北京文化论坛的重要配套活动之一，本届展演季以“文艺展新姿 精品献人民”为主题，共设大剧场展演、小剧场展演、精品演出进高校、“北京国际电影节”秋季展映、戏剧沙龙、云剧场等6大单元。\n作为本届展演季的主体单元，大剧场展演精选了30部剧目，涵盖话剧、舞剧、歌剧、音乐剧、戏曲等多种艺术门类。展演期间，舞剧《五星出东方》将再次登临天桥艺术中心，京剧《锁麟囊》等名家主演精品佳作也将陆续登台。\n小剧场展演单元将着重展示推介北京丰富的演出业态，各类新空间、新剧场以及戏剧的“新玩法”。在繁星戏剧村、小柯剧场等14个城市小剧场和新演艺场所里，歌舞剧、话剧、戏曲、音乐会等各类演出活动，将以更年轻化的样态和创新表现方式轮番上演。精品演出进高校单元，遴选了10部精彩剧目，将走进北大、清华、人大等高等院校，让年轻学子与高品质剧目亲密接触。在戏剧沙龙单元，本次展演季招募组织了50余人的“戏剧观摩团”，多位文化名家将与资深戏迷、青年学生等共同深入剧场探访观摩，一起点评、解读、交流观感体会。\n此外，本届展演季还精选多部中外优秀影片，将在6家影院放映百场。在推出丰富多彩的线下演出和活动的同时，北京时间、抖音等互联网平台将推出展演季“云剧场”专区，遴选50部经典剧目进行线上展映。\n据了解，北京惠民文化消费季特别设置“演艺京城”板块，投入惠民资金1400万元，推出满减、买赠、免费观演等折扣活动，预计惠及市民60万人次。"
  },
  {
    "title": "在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_4-05.htm",
    "date": "2023-09-10",
    "content": "9月6日至8日，习近平总书记来到黑龙江省大兴安岭、哈尔滨等地，深入林场、乡村、高校等进行调研，前往灾后恢复重建现场看望慰问受灾群众，听取黑龙江省委和省政府工作汇报并作重要讲话。\n习近平总书记黑龙江考察重要讲话在当地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢牢把握在国家发展大局中的战略定位，扭住推动高质量发展这个首要任务，落实好党中央关于推动东北全面振兴的决策部署，扬长补短，把资源优势、生态优势、科研优势、产业优势、区位优势转化为发展新动能新优势，建好建强国家重要商品粮生产基地、重型装备生产制造基地、重要能源及原材料基地、北方生态安全屏障、向北开放新高地，在维护国家国防安全、粮食安全、生态安全、能源安全、产业安全中积极履职尽责，在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面。\n确保受灾群众安全温暖过冬，加快推进灾后重建\n习近平总书记十分牵挂洪涝灾害地区灾后恢复重建工作和受灾群众的生活保障问题。在受灾较重的哈尔滨尚志市老街基乡龙王庙村看望慰问受灾群众时，总书记指出，东北冬季来得早、时间长，要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。要抓紧修复受损房屋，加快推进灾后重建，最大程度减少农业因灾损失，确保受灾群众安心安全。\n“总书记走进我家中，看到房屋修缮即将完毕、生产生活都有安排，感到很欣慰。听到总书记说‘我一直牵挂受灾群众’，咱心里头可热乎了！”回想起当时的情形，龙王庙村村民杨春贵难掩激动，“来年咱还要加把劲，争取多种粮食、种好粮食，把今年的损失补回来。”\n洪涝灾害发生以来，哈尔滨市深入贯彻落实习近平总书记对防汛救灾工作的重要指示精神，调动全市各方力量，紧急投入灾后恢复重建工作。“住房修缮重建方面，我们采取‘村建名册、镇建台账、县列清单’模式，精准到户，挂图作战，确保受灾群众安全温暖过冬。”哈尔滨市副市长谭乐伟说，“我们将以习近平总书记重要讲话精神为指引，下好绣花功夫，把灾后重建工作做实做深做细。”\n“习近平总书记看望慰问受灾群众，对灾区人民的深情牵挂让我们倍感温暖。”牡丹江市委书记代守仑介绍，8月以来牡丹江市坚持每天调度、跟踪问效、高效推进，第一时间疏散转移群众，恢复道路、电力、通信等公共服务，对受损房屋坚持“一栋一策”，边鉴定、边修缮、边重建。下一步，将加强农业技术指导和田间管理，着力防病虫、防早霜、促成熟、提单产，全力以赴实现以丰补歉。\n以科技创新引领产业全面振兴\n习近平总书记指出，要以科技创新引领产业全面振兴。\n9月7日上午，习近平总书记来到哈尔滨工程大学考察调研时强调，哈尔滨工程大学要发扬“哈军工”优良传统，紧贴强国强军需要，抓好教育、科技、人才工作，为建设教育强国、科技强国、人才强国再立新功。“作为年轻一代的‘哈军工’人，我们将牢记总书记嘱托，发扬老一辈的优良传统，树牢科技报国志，勇攀科学高峰，为推进强国建设、民族复兴伟业贡献青春力量。”40岁的哈尔滨工程大学智能科学与工程学院教授陈涛表示。\n中国一重集团有限公司正在聚焦500兆瓦冲击式转轮机组核心部件研发等一批超大、超限技术装备制造，组织联合攻关，材料、工艺、制造全链条协同一体推进。“深入贯彻落实习近平总书记重要讲话精神，我们要加大力度推动科技成果转化，做大做强优势产业，不断提高国有企业核心竞争力。”中国一重集团有限公司董事、总经理、党委副书记徐鹏表示。\n“近年来，我省制定出台科技支撑引领碳达峰碳中和行动方案、生物经济科技攻关三年行动计划等，推动绿色发展技术创新与战略性新兴产业发展相结合，加大科技成果转化力度，提升支撑绿色发展创新能力。”黑龙江省科学技术厅副厅长韩金华说，“认真学习领会习近平总书记重要讲话精神，我们要进一步提升责任感、使命感、紧迫感，为加强绿色发展技术创新、建立健全绿色低碳循环发展经济体系作出更大贡献。”\n“习近平总书记指出‘要以科技创新引领产业全面振兴’，这为我们推进先进制造业高质量发展、推动传统制造业升级进一步指明了方向。”黑龙江省发展改革委副主任芦玉春说，“我们将着力发挥科技创新的增量器作用，全面提升三次产业，不断优化经济结构、调整产业结构，加快建设以实体经济为支撑的现代化产业体系。”\n当好国家粮食安全“压舱石”\n习近平总书记强调，黑龙江要当好国家粮食安全“压舱石”。\n金秋时节，北大荒集团建三江分公司的万亩水稻田里，渐黄的稻浪散发着清香。“这是辛勤耕耘的丰收硕果。”该公司党委书记苍云说，近年来公司不断提升农业装备、农业科技、经营管理等现代化水平，农业科技贡献率达77.07%，农业耕种收综合机械化率达99.8%，“深入贯彻落实习近平总书记重要讲话精神，我们要以发展现代化大农业为主攻方向，大力推进农业机械化、智能化建设，让‘中国饭碗’装上更多‘龙江粮’！”\n“‘把发展农业科技放在更加突出的位置’，总书记重要讲话让我们备受鼓舞。”黑龙江省农业科学院党组书记、院长申甲介绍，省农科院深入推进农业科技创新发展，抓住种子和耕地两个要害，加快玉米、大豆生物育种产业化步伐，试验和推广黑土地保护性耕作技术，为把黑土地建设成为高标准农田贡献科技力量。“下一步，我们要深入贯彻落实习近平总书记重要讲话精神，在种质创新、生物育种、黑土保育、智能农机等关键领域开展技术攻关，把论文写在广袤的黑土地上。”\n行走在佳木斯市桦川县绿色有机稻米现代农业产业园的田间地头，满眼是“稻菽千重浪”的喜人景象。“习近平总书记强调‘创新农业经营方式，发展规模化经营、社会化服务’，说到了我们心坎里。”桦川县玉成现代农机专业合作社理事长李玉成介绍，合作社有大型农机具230台套，通过“公司+基地+订单+农户”机制，耕种土地面积突破1.2万亩，带动410户社员每户每年增收2000元以上。\n“深入贯彻落实习近平总书记重要讲话精神，我们既要坚持把多种粮、种好粮作为头等大事，又要按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，加快推进乡村振兴，让农村具备现代化生产生活条件。”黑龙江省农业农村厅副厅长庞海涛表示。\n大力发展特色文化旅游\n习近平总书记指出，要大力发展特色文化旅游。\n太阳岛风景区里，哈尔滨冰雪大世界四季冰雪项目建设正酣。“习近平总书记指出，‘把发展冰雪经济作为新增长点’。这进一步坚定了我们加快发展的信心和决心。”哈尔滨冰雪大世界股份有限公司党委书记、董事长郭宏伟说。\n“我们将以习近平总书记重要讲话精神为指引，进一步探索将生态资源优势转化为文旅消费动能，深耕资源禀赋，通过壮大经营主体、丰富产品供给等措施，持续推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展，让‘冷冰雪’成为‘热经济’。”黑龙江省文化和旅游厅党组书记、厅长何晶表示。\n“我们有信心、有能力守护好宝贵的森林资源，不辜负总书记的嘱托。”连续6年获得大兴安岭地区漠河市森林防火工作先进个人的漠河林场森林防火扑火队大队长齐永刚说，通过“人防+技防”，如今林场保护地面有巡护、应急有预案、高处有视频瞭望、云端有智能监测，“增绿就是增优势、护林就是护财富。我们要牢固树立安全意识，用心守护好这份生态家底。”\n“森林是集水库、粮库、钱库、碳库于一身的大宝库。学习领会、贯彻落实习近平总书记重要指示精神，我们要不断优化体制机制，推进山水林田湖草沙一体化保护修复，守护好森林等原生态风貌，助力特色文化旅游发展。”黑龙江省林草局党组书记、局长侯绪珉表示。\n“在我家的民宿小院里，习近平总书记指出，发展旅游业是推动高质量发展的重要着力点。”漠河市北极镇北极村村民史瑞娟说，“牢记总书记嘱托，我要为游客提供更优质、更舒心的服务，把我们村的旅游业发展得更好。”\n大兴安岭地区漠河市委书记吴庆军说：“深入贯彻落实习近平总书记重要讲话精神，我们要坚持林下经济和旅游业两业并举，不断完善政策举措，为兴边富民、稳边固边多作贡献。”\n“勇担新的文化使命，繁荣发展文化事业和文化产业。”黑龙江省委宣传部副部长、省文明办副主任迟宝旭说，“深入贯彻落实习近平总书记重要讲话精神，我们将加大力度推动文明城市创建提质增效、文明村镇创建提档升级，不断健全城乡公共文化服务体系，为开创黑龙江高质量发展新局面提供文化力量。”\n构筑我国向北开放新高地\n习近平总书记强调，要构筑我国向北开放新高地。\n“总书记重要讲话精神，是我们持续推进对外开放的行动指南。”黑龙江省商务厅党组书记刘海城说，紧紧围绕推动高质量发展这个首要任务，黑龙江将努力在推动形成全方位对外开放新格局上下更大功夫。\n“全省交通运输系统将深入贯彻落实习近平总书记重要讲话精神，加快建设重要陆路通道、河海航道，完善面向东北亚开放的交通运输网络，大力推进公铁联运、铁水联运等多式联运发展，强化物流保通保畅。”黑龙江省交通运输厅党组书记、厅长孙宇表示。\n“去年10月以来，公司大规模使用‘自走机械’通关新模式，与原有‘车载车’通关模式相比，节约了企业成本，提升了通关效率。”谈起自由贸易试验区制度和服务创新给边贸企业带来的获得感，黑河市利源达专用车制造有限公司董事长宋晓涛深有感触。“习近平总书记要求加强自贸试验区、综合保税区等开放平台创新发展。我们将坚持大胆闯、大胆试、自主改，积极打造集地下、水上、陆路、空中于一体的立体多元跨境运输体系，为构筑我国向北开放新高地贡献力量。”中国（黑龙江）自由贸易试验区黑河片区党工委副书记、管委会常务副主任王健说。\n“我们将深入贯彻落实习近平总书记重要讲话精神，切实做好重点领域风险防范化解工作，落实安全生产责任，坚决避免发生重特大安全生产事故，为构筑我国向北开放新高地保驾护航。”黑龙江省应急管理厅副厅长陈绪葆表示。\n建立健全长效机制，巩固发展主题教育成果\n习近平总书记指出，第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。要建立健全理论学习、调查研究、推动高质量发展、密切联系群众、防止形式主义和官僚主义等长效机制，巩固发展主题教育成果。第二批主题教育已经启动，各地要坚持科学谋划、统筹安排、分类指导，确保取得实效。\n黑龙江省委组织部副部长王大勇介绍，第一批主题教育开展期间，黑龙江省委主要领导逐一审核主题教育单位问题清单。每个省级层面问题均由1名省级领导牵头负责，组建专班，挂图作战，并严格执行本单位“自评”、省委巡回指导组“审评”、群众“测评”、省委主题教育领导小组办公室“抽评”的问题销号“四评”机制。“深入贯彻落实习近平总书记重要讲话精神，我们将持续跟进整改成效、举一反三深化整改，细化推广开展理论学习、调查研究等方面的好经验好做法。”王大勇说。\n“我们将以制度保障民政领域主题教育成果常态长效，不断推动从‘解剖一个问题’到‘解决一类问题’，让人民群众在每一项民政服务中感受到党和政府的温暖。”黑龙江省民政厅副厅长孙镝飞表示。\n齐齐哈尔市委常委、组织部部长李晨华表示，针对第二批主题教育单位人员范围广、数量大、任务重的实际，将在深化细化上下功夫，强化统筹、分类指导，推动主题教育正确有力、扎实有效开展，确保取得实实在在的成效。\n（本报记者刘梦丹、人民网记者韩婷澎参与采写）"
  },
  {
    "title": "杭州亚运会主媒体中心启动试运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_5-05.htm",
    "date": "2023-09-10",
    "content": "本报杭州9月9日电  （记者刘军国、窦皓）9月9日上午，杭州亚运会主媒体中心启动试运行，标志着主媒体中心全面进入赛时状态。\n据介绍，主媒体中心所有工作人员实行专人专岗，同步配有夜间值班岗。媒体餐厅、各类服务场所和线上服务也同步开放。\n作为杭州亚运会重要的非竞赛场馆，主媒体中心在赛事期间将为万余名媒体记者提供人员抵离、交通保障、语言翻译、餐饮服务、物资租赁等服务。9月9日至9月17日试运行期间，媒体记者可携带本人身份注册卡和有效身份证件于8时至22时前往杭州火车东站、杭州萧山国际机场、主媒体中心和亚运村注册分中心办理注册卡现场激活业务。9月18日，主媒体中心进入正式运行期。"
  },
  {
    "title": "杭州亚运会抵离服务全面启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_6-05.htm",
    "date": "2023-09-10",
    "content": "本报杭州9月9日电  （记者窦皓、刘军国）9月9日，杭州亚运会抵离服务全面启动。\n杭州萧山国际机场是杭州亚运会人员抵离官方出入境口岸。为了保障即将到来的入境高峰，杭州海关在机场T4航站楼靠前设置指挥中心，开发“智慧海关亚运会在线”，不断提升通关效率。\n在海关入境检疫区域，多台一体化智能闸机整齐排列。一体化智能闸机可将旅客健康核验、非接触体温测量、手提行李机检等多个环节整合为一个步骤，实现“一站式”通关，大大压缩通关时长。随着亚运官方抵离服务全面启动，杭州海关在空港开设的各类亚运专窗和人员、物资专用通道全部投入使用，预计9月中旬将迎来入境高峰。"
  },
  {
    "title": "奋力谱写东北全面振兴新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_7-05.htm",
    "date": "2023-09-10",
    "content": "“努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”\n9月7日，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话。广大干部群众表示，时隔五年习近平总书记再次主持召开座谈会谋划东北全面振兴发展新蓝图，总书记的重要讲话提振信心、催人奋进，必将在新时代新征程上激励各行各业干部群众，奋力推动东北全面振兴取得新突破。\n肩负重要使命\n新进展新成效鼓舞人心\n东北地区是我国重要的工业和农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要，关乎国家发展大局。\n“习近平总书记在座谈会上肯定了东北振兴取得的新进展新成效，认为国家粮食安全‘压舱石’作用进一步夯实。这让我们倍感振奋，也坚定我们扛起维护国家粮食安全重大政治责任的信心、决心。”黑龙江省农业农村厅厅长王兆成说，黑龙江是农业大省和粮食主产区，粮食总产量连续13年居全国首位。下一步，黑龙江农业农村系统将坚持把多种粮、种好粮作为头等大事，不断提升粮食综合生产能力，为更有底气、更为安全的“中国粮食”作出更大贡献。\n走进位于吉林长春的红旗制造中心繁荣厂区，集成机器人集群有条不紊运行，超声波设备精准质检，数字孪生技术平台赋能生产制造……智能制造技术应用随处可见，每分钟就有一台红旗轿车“驶”向市场。\n深入领会总书记强调的“产业安全基础不断巩固”，中国第一汽车集团有限公司董事长邱现东更加坚定了未来产业发展的信心。他说，得益于不断创新，红旗品牌汽车突破了多项关键核心技术，生产效率和产品质量不断提升，今年国内销量预计超过40万辆。“未来三年我们将密集推出15款红旗新能源智能产品，以产品创新巩固产业链安全。”\n能源是工业化城镇化的动脉。对于总书记讲到的“能源安全保障作用不断强化”，内蒙古自治区能源局副局长陈铮说，作为全国重要的能源基地，近年来内蒙古在煤炭保供持续发力的同时，努力成为风电等新能源大开发的前沿阵地。“我们有信心加快发展风电等清洁能源，让一条条‘能源大动脉’温暖千座城镇、点亮万家灯火。”\n九月的辽宁锦州风清气爽。大凌河入海口，不时有丹顶鹤、东方白鹳、黑嘴鸥等国家一级保护动物出现。这里是我国河口湿地的典型区域，多年前曾因大规模围海养殖，一度变成荒滩。\n习近平总书记在讲话中提到“生态安全屏障不断筑牢”，让锦州市林草局局长祖凤坤很有共鸣。近年来，锦州市实施大小凌河水域治理工程，生态环境明显改善。他表示，将按照党中央部署，把保护生态环境摆在优先位置，持续提升环境质量和生态价值，以高品质生态环境支撑高质量发展。\n中国东北振兴研究院副院长李凯说，习近平总书记在座谈会讲话中从粮食、产业、能源、生态和国防五大安全以及改革开放等方面肯定了五年来东北三省及内蒙古在推动东北振兴方面取得的新进展新成效，指引我们准确把握在维护国家“五大安全”中的重要使命，统筹好发展和安全，在更大力度改革开放中推动东北全面振兴。\n把握重大机遇\n以高质量发展再创佳绩\n奏响新时代新征程上的东北全面振兴交响曲，关键要把握新机遇，塑造新优势。\n以科技创新推动产业创新。“习近平总书记指出，推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。这让我们更有信心把公司发展全面融入到加快构建具有东北特色优势的现代化产业体系中。”位于黑龙江哈尔滨新区的安天科技集团股份有限公司董事长肖新光说，安天科技自主研发智能终端安全内核，全面与国产手机和智能终端厂家对接，推动网络安全基因与产业链的融合。\n远在广东深圳的开鸿数字产业发展有限公司一直与安天科技保持着良好的合作，公司负责人王成录也十分关注总书记在座谈会上提到的东北全面振兴新机遇。\n“总书记提出加快传统制造业数字化、网络化、智能化改造，推动产业链向上下游延伸，形成较为完善的产业链和产业集群。这为我们借力产业链合作融入东北全面振兴带来更多机会。”王成录说。\n发展现代化大农业，是东北全面振兴的优势所在。\n习近平总书记在讲话中提出，当好国家粮食稳产保供“压舱石”，是东北的首要担当。吉林梨树县农业农村局局长张英男对此深有感触：“梨树县在全县上千个村建立了科技示范推广基地来加强黑土地保护，下一步在加快建设现代化良田的同时，着力提高粮食综合生产能力，延长农业产业链，提升价值链，把农业建成大产业。”\n“总书记在讲话中提到促进农业增效、农民增收，给我们农民吃了‘定心丸’。”黑龙江尚志市黑龙宫镇金辉村村民李全生说，总书记始终心系粮食生产，今年村里虽然遭灾了，但在党中央的关心下，我们有信心想方设法减少损失，最大限度增加产量，并为明年耕种打好基础。\n东北是我国向北开放的重要门户，在我国加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。\n近日，《大连市促进东北亚国际航运中心和国际物流中心全面振兴新突破的若干政策》对外发布。辽宁大连市交通运输局局长王少成说，习近平总书记在讲话中强调要增强前沿意识、开放意识，我们将抓住构建新发展格局新机遇，积极落实自由贸易试验区提升战略，深度融入共建“一带一路”，全力打造对外开放新前沿。\n越是爬坡过坎的关键时期，越要牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务。\n内蒙古霍林郭勒市能源局局长刘纲表示，习近平总书记在讲话中提出要系统布局建设东北现代基础设施体系，强调要促进东北更好融入全国统一大市场，这为我们进一步拓展新能源跨区域合作指明了方向。“我们将进一步调配优势资源打造绿色智慧项目，推动能源产业高质量发展，为构建新发展格局贡献力量。”\n振兴东北，人才是关键。\n“总书记在讲话中强调优化创新产业环境，加强人力资源开发利用。这为东北地区人才振兴工作指明了新目标和新方向。”内蒙古呼伦贝尔市委组织部人才工作科科长尹海亮说，乘着东北全面振兴的东风，用好西部大开发、京蒙协作、“组团式”帮扶等各项资源和红利，下一步将以更新更实的举措打造更多创业创新平台，为东北全面振兴留住人才、吸引人才。\n加强党的领导\n以新风正气振奋发展信心\n书写东北全面振兴新篇章，关键要转变作风、真抓实干，以新风正气振奋人民群众发展信心。\n习近平总书记在座谈会上指出，加强党的领导和党的建设，是东北全面振兴的根本保证。\n“东北地区发展的过程中，必须加强党的领导和党的建设，以正视问题的勇气和刀刃向内的自觉持续优化政治生态，以严实作风和一流效能促进营商环境提升。”国务院发展研究中心研究员龙海波说。\n成立项目专班，全力破解西鞍山铁矿历史遗留问题，提前2个月完成50万平方米土地征收补偿工作……随着主题教育的不断推进，辽宁鞍山市铁西区以敢闯敢干的干事创业精神，让曾经停滞的项目加速“动”起来。\n铁西区区委书记范丹宇说，习近平总书记在讲话中要求，把党员、干部的思想和行动统一到党中央决策部署上来。我们将抓好第一批、第二批主题教育的衔接联动，不折不扣落实好党中央提出的目标要求和各项重点措施。\n政治生态、营商环境之弊曾是东北振兴之痛。近年来，东北地区持续优化政治生态，营造良好营商环境，倒逼改革加速。\n在吉林白城市绿电产业示范园区，吉电能谷（白城）储能投资有限公司电池生产及废旧电池综合利用项目的500万千伏安时生产项目厂房内，工人们正在调试设备进行试生产。\n习近平总书记在座谈会上强调，要进一步优化政治生态，营造良好营商环境。这让项目工程建设负责人王长青深有感触：“前期我们厂房没建成前，政府为我们免费提供场地用于加工生产器具，让我们能够及时地推进项目进程。我们深切感受到，优良的营商环境是企业健康快速发展的助推剂，更是转型升级、实现高质量发展的肥沃土壤。”\n振兴东北，要在奋斗中开新局。\n“习近平总书记强调大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神。这让我们倍感振奋。”黑龙江北大荒集团宝泉岭分公司党委书记于家傲表示，在新征程上重振东北雄风，需要汇聚共同奋斗的强大合力。我们将继续传承弘扬北大荒精神，按照总书记提出的“咬定目标不放松，敢闯敢干加实干”要求，以更大担当和作为为东北全面振兴贡献力量。\n（新华社北京9月9日电）"
  },
  {
    "title": "国家医保局印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_8-05.htm",
    "date": "2023-09-10",
    "content": "本报北京9月9日电  （记者杨彦帆）日前，国家医疗保障局印发《关于做好基本医疗保险医用耗材支付管理有关工作的通知》，推动建立健全医用耗材医保准入制度。对于通用名管理较为成熟的耗材类别，将逐步制定全国统一的医保目录，并逐步扩大国家目录涵盖的耗材类别范围。\n通知要求，将临床必需、安全有效、价格合理的医用耗材按程序纳入医保支付范围。原则上临床价值不高、价格或费用远超基金和患者承受能力的医用耗材，以及非治疗性康复器具等不得纳入医保支付范围。\n通知提出，建立健全动态调整机制。及时增补必要的新技术产品，退出临床可被更好替代、经济性评价不佳、被有关部门列入负面清单以及其他不符合医保要求的产品。"
  },
  {
    "title": "本版责编  纪雅林  吴  燕  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_9-05.htm",
    "date": "2023-09-10",
    "content": ""
  },
  {
    "title": "暑假期间，港澳青年踊跃到内地参加实习、研学等交流活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-06.htm",
    "date": "2023-09-10",
    "content": "“作为港澳青年，我们肩负着时代的使命和责任。”在不久前举行的“粤港澳大湾区青年法治论坛”上，来自澳门大学法学院的钟亦喜作为青年学生代表，说出自己的心声。\n这个暑假，钟亦喜与数十名来自香港、澳门的法学院系学生和青年律师，一同参加2023年“港澳与内地青年法律交流周”活动。一周时间，在北京和深圳两地，一系列法律相关交流活动开展得丰富多彩。\n暑假期间，许多和钟亦喜一样的港澳青年踊跃到内地参加实习、研学等交流活动，把“读万卷书”与“行万里路”结合起来，在深入了解祖国历史文化、现实国情的过程中，厚植家国情怀，锤炼过硬本领。\n交心交友  互学互鉴\n参观最高人民法院第一巡回法庭、深圳国际仲裁院、粤港澳联营律师事务所，了解深圳的法治建设；走进高新科技企业，感受深圳的科技创新；探访南头古城、前海深港青年梦工场，感受大湾区的生机勃勃……“整个行程中，我与同学们同吃同住，结下了深厚友谊。我们会探讨粤港澳三地就同一个法律问题的不同解决方案，大家都感到很有收获。”钟亦喜说。\n“粤港澳联营律师事务所里，既有内地律师，也有香港律师、澳门律师，一个涉及不同法域的案子，可以得到高效解决。”这引发了钟亦喜的思考，“我希望将来能成为一名律师，视野不能只停留在澳门，而要放眼大湾区。”\n“港澳与内地青年法律交流周”活动创办于2008年，已有来自港澳和内地的近30所高校、1200余名法学院系学生和青年律师参加活动。\n“活动让港澳青年深入了解国家法治建设成果，促进互学互鉴、取长补短，也帮助港澳青年开拓视野，未来可以更好地融入国家发展大局。”连续多年参与组织活动的澳门法律交流协进会会长黄景禧说。\n“非常幸运能有机会到大湾区内地城市实习，我认识了很多新朋友，也从业界前辈那里学到很多经验，真是受益良多。”香港恒生大学工商管理专业学生余明正说，这个暑假，他过得很充实。\n余明正参加了由香港惠州新动力组织的“走进大湾区·惠州实习篇2023”活动，到中国建设银行惠州市分行实习。“国家在金融等领域的数字化转型让我大开眼界，银行大部分服务可以通过智能自助柜台、线上交易平台完成。”余明正说，实习让自己对这个行业有了更深认识，也更加希望未来能够到大湾区寻找发展机会。\n“香港青年内地实习计划”“大湾区创未来——青年创新创业惠州体验之旅”……丰富多彩的暑期实习实践活动受到香港青年欢迎。全国人大代表、香港惠州新动力创会主席楼家强认为，这些交流、实习和考察活动让两地青年朋友交流交心、互学互鉴，也让香港青年真切感受到，未来应把握机遇、发挥优势，更好地融入国家发展大局。\n了解国情  增进认同\n身着汉服穿梭在西塘古镇的廊棚弄堂间，品味盛夏时节的江南韵味；漫步在通元镇的田园花海，欣赏乡村振兴的美丽画卷……“嘉兴的乡村很宜居，生产生活也非常现代化，和我想象中的很不一样。”香港青年封伯键由衷赞叹。\n7月初，在“同心迎亚运·携手向未来”港澳青年浙江行活动中，封伯键与近千名港澳青年分赴浙江省11个设区市研学交流。港澳青年近距离感受浓厚的迎亚运氛围，也在绿水青山间领略“诗画江南、活力浙江”的魅力。\n“‘在湖州看见美丽中国’，此言不虚。”在湖州了解到“茶叶变产业”故事，来自香港加拿大国际学校的学生胡晓雯感触颇深，“我在这里感受到‘一片叶子富了一方百姓’的意义，更真切体验到‘绿水青山就是金山银山’。”\n“落霞与孤鹜齐飞，秋水共长天一色。”赣水之滨，登上滕王阁凭栏远眺，香港风采中学学生王芷盈的脑海中立即浮现出这一名句。7月下旬，她与香港青少年文化交流团、澳门江西同乡青年团等青年团体，一同参与“2023赣港澳台青少年交流活动”。“活动中，我们不仅了解祖国的历史和文化，还与江西的伙伴们交流互动。”王芷盈说。\n“既研又学，满载而归。”来自香港桂华山中学的学生郭泓林，这样总结他的暑期研学之旅。\n7月23日至28日，由招商局集团香港青年联合会主办的“伴你成长，招商同行”中华传统文化研学活动走进陕西。郭泓林和来自香港培侨中学、汉华中学等学校的师生一起，在古城西安游览大唐不夜城、大雁塔，感受中华优秀传统文化的魅力；在延安宜川县观赏黄河壶口瀑布，感受祖国山河的壮丽；在延安参观延安革命纪念馆、杨家岭革命旧址、枣园革命旧址，了解革命先驱的光辉事迹……师生们用脚步丈量祖国大地，用心领略中华优秀传统文化，边走边学，收获满满。\n“我们亲眼见到了原本在历史书、电视、网络上了解到的中华优秀传统文化，不但增长了见识，更为博大精深的中华文明而感到自豪！”香港汉华中学学生王子祺说。\n提升本领  增长才干\n“关关雎鸠，在河之洲。窈窕淑女，君子好逑……”7月24日，北京师范大学英东学术会堂响起富有韵律的古典诗词吟唱，这是“2023年港澳教师普通话能力提升培训班”结业仪式上，学员们在进行成果展演。\n完成前期线上培训后，7月19日至25日，来自港澳中小学及幼儿园的80名教师来到北京参加线下课程。“我们专门安排了粤语区域普通话水平提升策略和上机培训课程。”此次培训课程的设计者之一、北师大文学院副教授聂大昕介绍，课程线上线下相结合，帮助港澳教师攻克普通话表达难点，提升普通话表达能力，同时还通过讲座、参访等形式让老师们感受中华优秀传统文化。\n“对我来说，翘舌音、卷舌音比较难，常常让我‘舌头打结’。这次培训收获颇丰，希望以后还能有机会进行系统学习，让我的普通话水平更上层楼！”澳门濠江中学附属英才学校教师陈蓓煜说。\n正在攻读清华大学—香港中文大学经济学本科双学位项目的陈芷咏，把今年暑期作为自己“从大学踏入社会舞台的首次彩排”。从6月底开始，她参加了由香港金融青年会组织的“2023金融青年汇暑期实习团”，到中信证券固定收益部实习。\n“实习之余，我还得到与业界大咖面对面交流的机会，听他们分享创业路上的故事、探讨行业的挑战和机遇，让我受益匪浅。”陈芷咏说，“这段经历中，我不仅学到了宝贵知识和经验，也激发了对未来职业发展的热情，让我更有信心地追求理想。”\n“国家的发展壮大，给港澳青年提供了更多宝贵机遇。”香港金融青年会主席余家鸿认为，暑期实习提供了很好的机会，让港澳青年走进内地，开拓视野、增强本领，从而在未来有更广阔的发展空间。\n\n版式设计：张芳曼"
  },
  {
    "title": "发挥侨力侨智  展现更大作为（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-06.htm",
    "date": "2023-09-10",
    "content": "中华儿女血脉相连，龙的传人使命在肩。日前，第十一次全国归侨侨眷代表大会在京召开，广大归侨侨眷和海外侨胞汇聚侨界力量，共促海内外中华儿女团结奋斗。\n大会召开前夕，中国华侨历史博物馆里，“筑梦之路——中国侨联发展历程展”开展。著名导弹和火箭控制系统专家梁思礼、“中国肝胆外科之父”吴孟超、“人民楷模”高德荣……“中国侨界杰出人物”名单熠熠生辉。一张张珍贵的老照片、一件件厚重的实物，深情讲述一代代归侨侨眷和海外侨胞秉承中华民族优秀传统，不忘祖国，不忘祖籍，不忘身上流淌的中华民族血液，热情支持中国革命、建设、改革事业的感人故事，展现了广大归侨侨眷和海外侨胞不忘初心、勇毅前行的赤子情怀。\n博大精深的中华文化是海内外中华儿女共同的魂。中华文明有着5000多年的悠久历史，是中华民族自强不息、发展壮大的强大精神力量。广大归侨侨眷和海外侨胞不仅自身从中汲取精神力量，还积极发挥精通语言、熟悉多种文化的优势，从柴米油盐的日常，到琴棋书画的艺术等诸多方面，开展文化交流和文化活动，推动中外文明交流互鉴。\n海外侨胞遍及世界各地，是推动构建人类命运共同体的生力军。广大海外侨胞运用自身优势和条件，积极为住在国同中国各领域交流合作牵线搭桥，融入和回馈当地社会，为促进世界和平与发展不断作出新贡献。\n团结统一的中华民族是海内外中华儿女共同的根。兄弟同心，其利断金。广大归侨侨眷和海外侨胞以侨为桥，以血缘、地缘、语缘为基础，以亲情、乡情、友情为纽带，融洽同胞感情、增进民族共识，为保持香港澳门长期繁荣稳定、推进祖国和平统一进程发声奔走、积极贡献力量。\n中国梦是国家梦、民族梦，也是每个中华儿女的梦。全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，需要海内外中华儿女共同努力。如今，广大归侨侨眷和海外侨胞建功立业、报效祖国的舞台更大、机会更多、条件更好。围绕国家发展战略和人民美好生活需要，广大归侨侨眷和海外侨胞各尽其能、各展所长，充分发挥侨的资金、技术、管理、人脉等优势，在助力构建新发展格局、推动高质量发展中展现更大作为，在追求个人梦想的同时汇聚实现中国梦的强大合力。\n党的二十大擘画了全面建设社会主义现代化国家的宏伟蓝图。每个海外侨胞都是中华民族大家庭的一员，就像祖国参天大树上的一片叶子，根永远深深地在祖国的深厚土壤里紧紧相连。共同的根让我们情深意长，共同的魂让我们心心相印，共同的梦让我们同心同德。相信只要海内外中华儿女紧密团结起来，有力出力，有智出智，凝聚起广大归侨侨眷和海外侨胞团结奋斗的磅礴力量，一定能够在强国建设、民族复兴伟业中作出新的更大贡献。"
  },
  {
    "title": "“一会展两地”助力琴澳一体化发展（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_3-06.htm",
    "date": "2023-09-10",
    "content": "日前，2023碳达峰碳中和创新项目交流大会在横琴粤澳深度合作区举行，项目对接会则落地澳门。这是琴澳双方加强会展合作，“一会展两地”创新模式的又一次成功实践。\n“一会展两地”，即同一个会展活动在横琴粤澳深度合作区与澳门联动举办。澳门会展业素有硬件设施、配套服务、交通便利等方面的传统优势，文旅会展商贸产业是促进澳门经济适度多元发展的重点产业之一。横琴与澳门一水一桥之隔，具有粤澳合作的先天优势，是促进澳门经济适度多元发展的重要平台。《横琴粤澳深度合作区建设总体方案》指出，支持粤澳两地研究举办国际高品质消费博览会暨世界湾区论坛，打造具有国际影响力的展会平台。\n携手推广“一会展两地”模式，充分发挥横琴连接内地、澳门面向国际的独特区位优势，立足“澳门平台+国际资源+横琴空间+成果共享”的琴澳产业联动发展模式，两地会展业资源互补、大有可为。\n从去年底的首届中国（澳门）国际高品质消费博览会暨横琴世界湾区论坛，到今年7月的“2023粤澳名优商品展─澳琴餐饮业商机洽谈会”……一系列落地琴澳两地的活动，显示出“一会展两地”模式的吸引力，也进一步提升琴澳展会平台的影响力。不久前，《横琴粤澳深度合作区会展产业发展扶持办法》出台，专门提出“一会展两地”模式补贴、两地会展活动协同补贴等多项支持举措，为琴澳两地会展产业融合发展再添助力。\n琴澳携手，发挥优势，将进一步助力琴澳一体化发展，不断为澳门带来新活力、为横琴注入新动能。"
  },
  {
    "title": "全国台联第二十届台胞青年千人夏令营——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_4-06.htm",
    "date": "2023-09-10",
    "content": "“第一次看到这么多‘国宝’坐在我们面前啃竹子！”暑假里，2023年全国台联第二十届台胞青年千人夏令营四川成都分营在成都大熊猫繁育研究基地开营，憨态可掬的大熊猫让台胞青年开心不已。“四川是我爷爷的故乡，这是我首次踏上‘回乡之旅’。”台胞青年彭文郁说。\n7月4日，全国台联第二十届台胞青年千人夏令营在北京开营，各地特色分营活动也陆续启动。约1000名台胞青年与大陆青年一起，用脚步丈量祖国壮美山河，用心灵感悟中华历史文化，开启了青春洋溢的研学之旅。\n在金沙遗址博物馆探寻古蜀文化，到都江堰水利工程感受古人智慧，领略国家级非遗项目川剧的魅力……在以“情融两岸·畅享天府”为主题的四川成都分营中，近40名两岸青年体验巴蜀传统文化，感受四川自然人文魅力。“台湾与四川有着深厚的历史渊源、紧密的经贸联系。台胞青年多来走走看看，可以在交流中增进了解，传承弘扬中华优秀传统文化。”台湾中华工商业联合协会学生活动委员会召集人林明道说。\n跳跃、翻滚、倒立……伴随着阵阵喝彩，以“龙脉相传，舞动‘荆’彩”为主题的湖北分营在炫酷的街舞表演中拉开帷幕。“营员中有20多人是街舞爱好者，其中很多是首次到大陆。”本次夏令营领队、台湾筑梦者舞团负责人田晋瑜说，街舞很受当下年轻人喜爱，希望大家借此加强了解、增进友谊。\n台胞陈文挺在武汉市汉阳区开设了一家武馆，教授中华传统武术。湖北分营营员们来到这里参访学习，并尝试将街舞和八卦掌结合起来编舞。“潮流与传统结合，太有意思了！”首次到访武汉的台湾学生张昀安说，两岸青年通过街舞交流切磋、互相了解，希望以后能有机会携手同行。\n在趵突泉领略泉城济南的魅力，走进孔子故里徜徉于博大精深的儒家文化……“交流活动丰富了我的见闻、拓宽了我的视野，两岸青年也通过交流合作结下了真诚友谊。”台胞青年张嘉纯第一次到山东，参加以“两岸情  齐鲁行”为主题的山东分营，“希望未来能有更多这样的机会，与大陆同龄人交流互动，一同努力为两岸关系和平发展作贡献。”\n“我一直对北京故宫博物院非常向往，此次实地参观真是大开眼界。我想把自己的真实感受带回去，让更多人了解北京故宫博物院，让更多人传承弘扬中华优秀传统文化。”参加北京总营活动的台胞青年杨尚杰说。\n以“青春梦想·缘聚上海”为主题的上海分营，聚焦青年创业就业、申城历史文化和两岸青年交流互动。“通过夏令营，我们对祖国大陆有了更深的了解，也让我们看到了祖国大陆充满活力的发展前景。”来自台湾高雄科技大学的杨延徽收获满满。\n“夏令营让我们相识、相知、相惜。”来自台湾大学、台南大学等8所台湾高校的学生与重庆高校的大学生一起，度过了难忘的8天。从美食、美景到就业、创业、人生规划，渝台青年学子有聊不完的话题。“我相信，不管未来我们在哪里发展，友谊都不会改变，感谢你们带来的那么多美好回忆！”重庆分营闭营式上，两岸青年依依惜别。\n“欢迎大陆的青年朋友来台湾走走看看，我们一定好好地招待你们，就像你们尽心招待我们一样。”两岸青年许下美好的青春之约。"
  },
  {
    "title": "深耕中国市场  共享发展机遇（权威论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-07.htm",
    "date": "2023-09-10",
    "content": "当前，世界经济复苏乏力，各国经济增长面临挑战。中国经济运行总体回升向好，依然是世界经济增长的重要引擎。中国着力深化改革扩大开放，拓展对外开放广度和深度，提升投资经营便利化水平，加大外商投资引导力度，强化外商投资促进和服务保障工作。一些世界500强企业在华发展多年，看好中国经济发展前景。企业相关负责人在接受本报采访时表示，将继续深耕中国市场，共享发展机遇。\n\n奥博穆（德国大众汽车集团管理董事会主席）\n瑞吉纳多（英国联合利华集团全球首席业务运营官）\n司马盛（巴西淡水河谷铁素解决方案执行副总裁）\n尹  正（法国施耐德电气执行副总裁、中国及东亚区总裁）\n\n经济高质量发展扎实推进\n奥博穆：我近期多次到访中国，中国在经济社会发展、基础设施建设、数字化等领域取得的成就令我印象深刻。中国汽车行业由电动化、数字化和移动互联技术驱动发展，彰显创新实力。中国开放包容的市场氛围、消费者对移动出行的巨大需求，推动了智能汽车技术的创新与应用，为智能汽车行业发展提供了广阔空间，全球消费者都将从中受益。\n下半年，中国汽车市场继续展现强劲发展势头。中国汽车年销量已连续多年突破2000万辆，预计到2030年，年销量将增加至约3000万辆。中国汽车产销量连续14年位居世界第一，已经成为全球最大的汽车生产国和消费国之一。中国汽车行业发展空间广阔、竞争激烈，将为汽车企业带来持续盈利空间。\n司马盛：习近平主席在2023年新年贺词中强调，今天的中国，是紧密联系世界的中国。中国是世界第二大经济体，也是世界第一大货物贸易国，是140多个国家和地区的主要贸易伙伴。2022年，中国货物贸易进出口总值达到42.07万亿元人民币，同比增长7.7%，连续6年保持世界第一。世界的发展繁荣离不开中国的参与。\n今年上半年中国GDP同比增长5.5%，这一数据勾勒出中国经济复苏的清晰图景。中国政府出台一系列减税降费政策，不仅在短期内为经济提供支持，而且将在中长期持续释放市场活力。2022年，中国人均GDP按年平均汇率折算达到12741美元，中国中等收入群体不断扩大。参考其他经济体的发展经验，中国耐用品消费和服务类消费的需求仍有巨大增长潜力。潜力巨大的消费市场、不断优化的营商环境和良好的政策环境为在华企业提供了宝贵的发展机遇。\n瑞吉纳多：在经历过新冠疫情冲击等多重考验后，我们看到中国经济持续恢复。今年上半年，联合利华在中国营业额实现强劲增长，真切体会到中国市场消费信心正在逐步恢复。在不稳定性不确定性上升的外部环境下，中国经济虽然短期面临一些挑战，但我们看好中国市场的长期发展。我们认为，供给侧提质升级激发需求侧更大潜力、科技发展带来的创新业态以及市场信心的持续增强是未来中国经济增长的主要驱动因素。\n尹正：中国是世界第二大经济体，拥有广阔的市场空间，是全球经济发展的重要动力。中国坚持扩大对外开放，持续改善营商环境，加大知识产权保护力度，推进数字经济不断发展，为中外企业创造了良好的发展机遇。同时，中国不断推动科技创新和产业升级，为全球经济发展注入新的动力。这些举措坚定了跨国企业长期深耕中国的信心。\n维护全球产业链供应链稳定畅通\n瑞吉纳多：作为跨国企业，全球化是我们的安身立命之本。中国坚持改革开放，坚定推进经济全球化和自由贸易，为企业的发展提供了宝贵机会。联合利华是第一批进入中国的跨国企业之一，伴随着中国市场的不断开放和日益增长，我们逐步扩大在华投资。我们欣喜地看到，今年中国的《政府工作报告》把“外资”单独列为一项重要内容。中国持续推进高水平对外开放，中国政府推出了一系列利好的政策措施，推动更大力度、更加有效吸引和利用外商投资。\n面对全球疫情、经济下行和个别国家强行“脱钩”“断链”等多重冲击，中国产业链显示出长期积累的优势。中国政府大力推动新一代信息技术与制造业深度融合，为维护全球产业链供应链稳定畅通作出贡献。对于联合利华以及其他跨国公司来说，中国产业链供应链的稳定既是我们强化本土运营的保障，也为我们国际协作提质增效创造了机遇。\n尹正：中国是全球产业链的重要一环，雄厚的产业链基础为全球经济发展提供保障。中国是全球领先的制造大国，产业链门类齐全、完善。随着高质量发展的推进和“双碳”目标的落实，中国在人工智能、大数据、新能源等新兴领域快速发展，传统产业也在数字化等先进技术的助力下加快转型升级，带动全球产业链不断提质升级。\n以施耐德电气为例，在中国找到优质的供应商比在其他地区更为容易。正是在中国供应商的支持下，施耐德电气搭建了高效、富有韧性的本土化供应链，能够快速应对市场变化，不断满足用户需求。\n司马盛：今年是中国改革开放45周年。45年来，中国通过改革开放抓住了经济全球化和自由贸易带来的发展机遇，取得了举世瞩目的成就，中国的经验值得其他发展中国家学习。\n中国支持跨国公司在华实现更好发展，共同维护全球产业链供应链稳定畅通，有助于推动世界经济复苏和经济全球化发展，符合世界各国人民共同利益。中国对全球经济的影响不仅在于其拥有庞大的消费市场，也体现在中国在全球产业链供应链中扮演的重要角色。中国政府积极推动区域经济合作，不断加强区域产业链供应链深度融合，促进跨国公司参与产业链布局，拉近了跨国公司与全球合作伙伴之间的距离。中国积极参与全球经济治理，坚持多边主义，有助于消除非经济因素对产业链供应链的冲击。\n科技创新助推经济社会发展\n司马盛：中共二十大报告提出，推动战略性新兴产业融合集群发展，构建新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等一批新的增长引擎。中国从2006年起成为淡水河谷的全球最大市场，中国的绿色转型和低碳发展为我们提供了重要机遇，为包括淡水河谷在内的不少外资企业提供了巨大的合作平台。钢铁行业是节能减排的重点领域，我们希望在该领域与中国开展持续合作。\n瑞吉纳多：近年来，中国的新兴产业特别是人工智能、数字经济和绿色发展等成为中国经济发展的新动力，也成为展示国家形象的新名片，吸引了众多海外投资者和企业的关注。在中国对绿色低碳可持续发展加大投入的背景下，联合利华在中国的可持续发展业务也全方位推进。我们将把握中国全面推进高质量发展带来的机遇，加大创新投入、加快创新布局，与各大科研机构等开展合作，积极推动“中国研发”走向世界、实现全球共享。\n尹正：中国已经成为全球创新的源泉之一。中国拥有良好的创新环境、丰富的人才资源、多元的应用场景，在多个领域走在创新前沿，为全球产业发展提供技术助力。中国正着力推动人工智能、5G通信、数字孪生、新能源、新材料等新兴产业的快速发展，拓宽技术应用前景，从而催生新的生产模式和商业模式，让科技创新助推经济社会发展。随着中国高质量发展稳步推进，新能源、光伏等许多产业也将迎来新的发展机遇，为外企在华发展提供更广阔的舞台。\n持续吸引外资企业来华投资兴业\n奥博穆：良好的营商环境对于从业者至关重要。对汽车行业而言，能源价格、政策激励和基础设施都在推动行业发展过程中发挥着重要作用。大众进入中国市场已40年，大众汽车集团将在未来5年内投资约1800亿欧元，涉及电动化、数字化、智能化等领域，中国市场是我们重点投资市场之一。我们正携手本土合作伙伴，共同探讨如何更好地在中国开展业务，服务中国消费者，共同书写面向未来的成功故事。\n瑞吉纳多：今年是联合利华投资中国100周年，这个数字体现了我们对中国市场的信心。虽然我们处在一个不确定的时代，但中国稳健的经济发展、庞大的市场规模、持续的消费升级、日益成熟的创新能力以及不断推进的经济结构优化升级，对全球经济的稳定和增长产生了深远影响，也将进一步提振外资企业在华发展的信心。\n中国持续推进高水平对外开放，提升市场准入水平，增强产业链供应链韧性，深入推动技术创新，优化营商环境。同时，中国全力推动构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，使其优势和资源为全球市场创造更多机遇。外资企业在华所积累的经验正在反哺全球其他市场。如今，中国已成为联合利华全球三大最重要的增长市场之一，我们期待继续为中国消费者提供优质产品和服务，共创可持续的美好未来。\n尹正：中国各大产业正加快数字化和绿色低碳的“双转型”，这不仅创造了巨大的市场机会，还为中国经济带来了新的增长动力。施耐德电气始终看好中国市场的发展前景，深耕中国市场36年以来，我们积累了领先的技术与丰富的实践经验。未来，施耐德电气将不断升级在华发展战略，加大研发创新投入，携手更多上下游伙伴，为中国经济发展作出贡献。\n司马盛：当前，全球经济充满不确定性，世界经济仍面临长期低增长的风险。尽管如此，我们对中国经济未来走势充满信心，我们相信中国经济长期向好的基本面没有改变，包括联合国、国际货币基金组织在内的多家国际组织和机构纷纷上调中国经济增长预期。淡水河谷作为和中国有着50年合作历史的长期合作伙伴，期待在未来与中国合作伙伴继续合作、共同发展。\n（本报记者屈佩、白紫微、杨迅、陈一鸣采访整理）"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-07.htm",
    "date": "2023-09-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "丹心育桃李 丹青颂耕耘（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_1-08.htm",
    "date": "2023-09-10",
    "content": "习近平总书记强调：“教师是人类灵魂的工程师，是人类文明的传承者，承载着传播知识、传播思想、传播真理，塑造灵魂、塑造生命、塑造新人的时代重任。”党的十八大以来，广大教师教书育人，辛勤耕耘，美术工作者则以独具创意的视角和手法，为人民教师画像。一批优秀美术作品既表达了对教师们的赞美，也折射出中国教育事业发展的盛景。\n展现教书育人风采\n教书育人是教师的首要职责。教师用心教，学生用心悟，成为课堂上的一道动人风景，也化为美术作品中的一抹暖色。\n坚守讲台的平凡身影，在美术工作者笔下熠熠生辉。如张学油画《春之歌》，画面中心，一位白发苍苍的老教师正背对观者，沉静而专注地用粉笔在黑板上写着古诗；画面近景处，孩子们目不转睛地看着老师的板书，眼神中充满对知识的渴望。颇具典型性的场景、老与少的对比、细腻的笔触，彰显人民教师的责任担当。于小冬油画《教室的阳光》同样以平实敦厚的画风给人以感动。作品聚焦高原上的教学场景，鲜活的画面源于画家长期扎根高原写生采风的经历。作品中，一位女教师站在教室中心，带领学生认真朗诵着课文，一缕阳光透过窗户洒在她身上，象征老师及其传授的知识如同阳光，照亮学生的未来。靳尚谊油画《年老的中学教员》、陈世宁油画《最美奋斗者——斯霞》等作品，也都将教师“一片丹心育桃李”的形象刻画得栩栩如生。\n一批教师在深化课堂教学、讲授理论知识的同时，坚持带领学生深入一线、深入基层，把论文写在祖国大地上，把成果用在现实需求中。王晓明、张伟时合作的油画《时代楷模——黄大年》，以积极践行科技报国理想的吉林大学地球探测科学与技术学院教授黄大年为主人公。作品选取车间为背景，反映出黄大年将教育与科研融于一体的实践。几位青年学子环绕在黄大年身旁，目光均投向老师，若有所思，仿佛被他的话语感染，愿“做一朵小小的浪花奔腾，让生命为祖国而澎湃”。郭健濂、褚朱炯、井士剑合作的油画《太行山上的新愚公——李保国》，以河北农业大学教授李保国为表现对象。作品中，正拿着钳子在林间修剪果树的李保国，成为画面的视觉中心；前景处，一颗颗苹果垂挂枝头；左下方，一位提着果篮的农户正笑得灿烂；还有一群乡亲围在李保国周围，认真听他讲解……对瞬间场景的生动刻画，折射出李保国将课堂开在田间地头、助力太行山区生态治理和脱贫致富的一生。\n美术工作者将对教师的敬意融于笔端，以敏锐眼光捕捉人物的细微情态，通过不同画面营构方式、造型手法、色彩调配，带给观者不同的视觉审美感受。\n彰显师生深厚情谊\n优秀教师，不只是传道授业解惑的良师，更是学生成长道路上的引路人。美术工作者用充满温度的艺术语言，呈现广大教师立德树人的理想追求，彰显师生之间的深厚情谊。\n现实中，有许多优秀教师以大爱之心育莘莘学子，他们的精神令人动容。一些美术工作者攫取其中典型，进行艺术提炼，展现人民教师以心灵唤醒心灵、以精神引领精神、以生命温暖生命的高尚品格。譬如，桑建国中国画《春雨》，用细致的工笔语言、柔和明朗的色调，描绘了一名女教师在雨中为学生们撑伞的场景。3名学生紧紧抱住老师，老师则将小小雨伞向学生倾斜，全然不顾自己已置身雨中。此时，伞下的空间仿若一处温馨的港湾，为学生带来满满安全感，正如画家在题跋中所言，“师恩深深如春雨，润物细细爱之深”。周思旻雕塑《最美女教师——张丽莉》则以“见义勇为最美人物”张丽莉为表现对象。2012年，在一场车祸中，张丽莉为救学生而失去双腿。作品呈现了她坐在轮椅上被学生环绕的情景。学生们的表情充满关切又略带凝重，张丽莉则面露微笑。古典唯美的人物塑造，表现出一位人民教师的生动形象。\n细节之处见真情，一些美术工作者将目光对准师生相处时的动人瞬间。像余晨星雕塑《高原童声》，抓住老师为孩子们上音乐课时的情景——孩子们仰头放歌，稚嫩的脸庞绽开纯真的笑容；老师双臂张开，随着旋律舞动。简单质朴、充满童真的造型语言，展露出师生的亲密无间。周馨中国画《师生情》则不拘泥于通过具体的人物形象刻画表现师生间的深厚情谊，而是将画面的时间背景设置在教师节当天，通过描绘桌上一簇簇鲜花和写有“老师，节日快乐”的贺卡，无声地传递出学生对老师的敬爱之情，画面温馨，构思立意小中见大。\n近年来，越来越多美术作品或直接、或间接地彰显教师以德化人的无私大爱，传递向上向善的精神力量，弘扬尊师重教的社会风尚。\n致敬山乡无悔坚守\n伴随乡村教师支持计划深入实施，大批有情怀、有担当、热爱教育的年轻人奔赴山乡，用青春与热血点亮乡村孩子的人生梦想。坚守在广袤大地上的数百万乡村教师、100余万特岗教师、数十万支教教师，成为美术创作的重点表现对象。\n“上学，一个孩子也不能少”的坚持，在笔墨丹青中迸发感人力量。云南丽江华坪女子高级中学校长张桂梅的事迹，打动了许多美术工作者，他们运用不同艺术语言讲述张桂梅扎根贫困地区40余年、帮助近2000名女孩走出大山的故事。为创作好中国画《时代楷模——张桂梅》，青年美术教师宋子伊多次前往云南考察采风、“深扎”写生，反复推敲论证、优化草图，最终将画面定格在张桂梅平凡工作中的一个普通场景：和蔼可亲的张桂梅坐在藤椅上，被山区的孩子们簇拥着，她的手上贴满膏药，脸上洋溢着慈爱的笑容，身上散发出不平凡的光芒。还有一些美术工作者细致描绘乡村教育教学场景，致敬将心血洒在边远艰苦地区的乡村教师。像王子锟中国画《育新人》，采用三联画的形式展现了生机盎然的乡村课堂。作品采用向心式构图——画面中间，一位乡村教师正在为学生讲解知识；画面左右，几名手持课本的学生面朝老师的方向，仿佛在等待答疑解惑。作品借鉴传统年画的形式和元素，整体色彩欢快明亮，体现了乡村教育发展让更多孩子拥有美好未来的主题。\n在乡村教育中，特岗教师、支教教师同样起到重要作用。深耕山乡，让青春的光彩愈发闪亮，吸引着美术工作者倾情描绘。袁玲玲中国画《大山深处的守望》和张春艳中国画《支教留念》，均以工笔重彩生动刻画了充满理想抱负的青年教师形象。两幅作品构图近似，都借用合影留念的形式——学生们将老师围在中间、面向观者，凸显一束烛光照亮一方天地的美好。周玲子中国画《新老师来了》则通过巧妙构思展现教师为乡村带来的希望。作品中，并未出现教师形象，却通过村民和孩子们在村口翘首以盼、等待迎接老师的场景，侧面反映出越来越多优秀人才自愿到乡村任教的时代新貌。\n纵览以人民教师为对象开展的美术创作，其塑造的不只是个体形象，更是时代群像；不止于艺术呈现，更着力于精神塑造。这些作品，诠释了广大教师的使命担当，彰显了大国良师风范。\n（作者为中国人民大学艺术学院教授）\n\n版式设计：蔡华伟"
  },
  {
    "title": "岫岩玉雕——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/10/nw.D110000renmrb_20230910_2-08.htm",
    "date": "2023-09-10",
    "content": "披上工服，坐上工位，捧起未完成的玉雕作品，67岁的岫岩玉雕国家级非遗代表性传承人王运岫目不转睛，似乎要透过岁月，看穿这方玉石的前世今生。良久，他才启动电磨刀，精雕细刻起来……\n刀随手动间，玉的美感渐渐显现。王运岫在做的正是岫岩玉雕的强项——素活。“所谓‘素活’，就是由仿制炉、瓶、鼎、薰等古器物衍生的器皿类玉雕工艺，追求古朴、典雅，讲究对称、平衡、稳重，必须得‘墙子直、壁子平、口子严’。”王运岫解释道。\n一件素活的诞生，首要的一关是选料。“辽宁省鞍山市岫岩满族自治县自古盛产美玉。早在红山文化时期就有先民在此采玉、琢玉。清代中晚期，岫玉美誉度提升，岫岩玉雕工艺也逐渐兴盛起来。”岫岩县文化馆馆长付丽文说，“新中国成立后，不断有北京、河北的名匠来岫岩传艺，使岫岩玉雕整体呈现出‘北玉’雄浑刚健的风格。20世纪80年代，岫岩玉雕工厂遍地开花，不少南方工匠也来此从业，同时带来了细腻精致的雕刻风格。如今的岫岩玉雕，浑厚圆润与玲珑剔透兼而有之，大气恢宏与精致细巧各臻其妙，作品主要分为素活、山水、人物、兽、鸟、花卉、佩饰、手把件等8类，技法尤以立体圆雕、镂空雕见长，四面见工，内外通透。”\n岫岩玉雕工艺不断成熟，但千百年来的开采，让玉料日渐珍稀，通体一色的好料更是少之又少。抱着试一试的心态，王运岫决定将岫岩翠玉拿来作原料，在降低采购成本的同时，翠玉绿白纹理相间的特质也为王运岫带来新的创作灵感。“岫岩玉雕艺人创新采用翠玉为原料后，素活的面貌为之一新，可以说是‘素活不素，天然生花’。”付丽文说。\n“玉是有性格的，创作应该不主故常，独具匠心。”一句话，凝练出王运岫从业几十年的心得。岫岩玉雕的发展得益于玉石资源丰富，也成就于岫玉的复杂多变。“良玉不雕，其质美也。”岫玉质脆、颜色丰富，雕刻过程时刻考验着工匠的技艺与创意，有经验的师傅总能借绺生花、俏色巧雕、化瑕为瑜。\n随着电磨刀一毫米一毫米地推进，一处瑕疵突兀出现。只见王运岫仔细画了一片连续的梅花纹样，然后将其逐个镂空。“每朵梅花的花瓣只有米粒大小，打‘梅花眼’特别讲究手稳、心定、眼准、神清。”王运岫说。整齐匀称的新纹饰慢慢浮现，不仅使作品更灵动，层次也更丰富。这梅花眼，是王运岫在多年潜心钻研中琢磨出来的新设计之一。凭借持续创新，岫岩玉雕不断焕发新光彩。\n玉不琢，不成器。成为玉雕工匠，同样需要“切磋琢磨”。在不久前举办的岫岩县总工会第二届中青年玉雕大赛上，一块块岫玉在青年工匠手中幻化成千姿百态的瑞兽、山水、花鸟、人物等，光亮剔透，各具特色。参赛选手中，不少都毕业于鞍山技师学院岫岩分院。\n“作为目前东北地区唯一一所专注于玉雕设计与制作的专业学校，我们一直以培养‘青年玉雕大师’为目标，注重工学一体化教学。自2007年成立以来，学院已累计培养1200余名玉雕专业人才，其中400多人已成为岫岩玉雕产业的中坚力量。”谈起学院为家乡玉雕事业输送人才方面的累累硕果，副校长李红伟眼神中流露出自豪。\n“别看我们团队只有15个人，但每年能创作、销售2000多件玉雕产品呢！”90后宋佳鑫，便是岫岩分院培养出的青年才俊之一。毕业头3年，他硬是凭借理论学习与实践经验兼备的综合素养，迅速从工人成长为设计师、厂长，收入翻了几番。如今，他选择自己创业建厂，推动岫岩玉雕传承创新。\n随着青年一代从业者成长成熟，岫岩玉雕也逐步贴近日常生活，融入现代时尚。\n走进位于前营镇新屯村的唐帅艺术馆，《家在东北》系列玉雕引人注目。腌酸菜、制作黏豆包等东北民俗，以及银装素裹的北国风光被一一雕刻于柔和光洁的岫玉上，传递出浓浓乡愁。为创作这一系列作品，唐帅和团队多次深入乡村积累素材，并精选86块岫玉黑白料，历时5年才完成创作。“这不仅是一组玉雕作品，也是东北地域文化、人文风情的艺术记录。”唐帅认为，“今天的玉雕人有责任以东方玉文化讲好中国故事。”\n唐帅艺术馆不仅为客户提供玉雕产品，还衍生出产品的展陈设计、空间布置等服务，帮助岫岩玉雕进一步融入当代生活。\n这些“新花样”反响如何？\n“当下，随着物质生活不断丰富，人们更加注重审美追求，玉雕产品与空间美学的结合，打开了新市场。”唐帅说，“越来越多顾客、藏家选择通过私人定制等方式，打造自己家中的艺术馆，这样的订单每年都有七八十笔。”\n文化传承没有止境，创新创造没有终点。\n王运岫还记得，他刚入行时，玉雕工具还十分传统，做一件30厘米高的玉雕作品就算大件了，时间要花上小一年。“四五十斤的玉料，要用吊秤吊起来，一只手捧着玉料，一只手雕刻，用的就是铁钉、钢丝、金刚砂这些简单工具，没有吃苦的决心和耐心，干不成这行！”王运岫感慨，“现在都是电磨机了，刻刀能做得像针一样细，一两米高的大件、米粒大的小眼，现在都能雕刻出来，更没有理由做不好。”\n昂扬向上的劲头，为这片土地带来勃勃生机。\n中国玉雕会展中心、辽宁雨桐玉文化博物馆、万客来玉博园……如今，行走在岫岩县，一个又一个玉石研究、展览、销售点，串起一条独特的玉文化之旅。“以玉为媒，推动文旅融合，不仅为岫岩玉雕实现创造性转化、创新性发展提供新路径，也为全面推进乡村振兴注入强劲文化动力。”岫岩县文化旅游和广播电视局局长夏玉丹说。\n中国岫岩玉文化产业园一角，几块新开采出的岫玉原料整齐码放在地上，历经亿万年岁月沉淀，蕴藏其中的生命之美、自然之美，正等待着在新人新艺的切磋琢磨中绽放光华。"
  }
]