[
  {
    "title": "习近平会见希腊总理米佐塔基斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-01.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  （记者杨依军）11月3日下午，国家主席习近平在人民大会堂会见来华进行正式访问的希腊总理米佐塔基斯。\n习近平指出，中希是共建“一带一路”和文明交流互鉴的伙伴。两国建交半个多世纪以来，中希关系始终健康发展、历久弥新。中方珍视同希腊的传统友谊，愿同希方一道，坚持战略引领，坚持开放合作，推动中希全面战略伙伴关系焕发新的时代光彩。\n习近平强调，互利合作和文明交流是中希关系的两大纽带。不久前，希腊政府派高级代表出席第三届“一带一路”国际合作高峰论坛，体现了对共建“一带一路”合作的支持。中方愿同希方加强发展战略对接，深化交通、船舶、能源、通信、金融等领域合作，拓展绿色经济、数字经济、科技创新合作机遇，推进高质量共建“一带一路”，推动比雷埃夫斯港长期、稳定、可持续发展。中方鼓励中国企业赴希腊投资兴业，欢迎希腊企业参与中国—中东欧国家合作，欢迎更多优质希腊产品进入中国市场。中方支持中希文明互鉴中心、文明古国论坛等人文机制，愿同希方深化教育、文化、科研、旅游、青年等领域交流合作，发挥两国文化底蕴优势，推动文明交流互鉴，加强国际沟通协作，倡导真正的多边主义，为推动构建人类命运共同体贡献智慧和力量。\n习近平指出，今年是中国和欧盟建立全面战略伙伴关系20周年。中欧关系关乎中欧人民福祉，关乎世界和平、稳定、繁荣。中欧关系的良好发展离不开独立自主、相互尊重、互利合作。中方愿同欧方一道，坚持正确相互认知，聚焦共识，把握方向，全面激活各领域互利合作。希望希腊继续为此发挥建设性作用。\n米佐塔基斯表示，希腊人民对习近平主席2019年对希腊进行的成功国事访问记忆犹新。自那以后，希中两国关系保持强劲发展势头。两国经济合作成果显著，比雷埃夫斯港项目已经成为希中合作互利共赢、造福两国人民的成功典范。希方愿同中方继续推进高质量共建“一带一路”，进一步挖掘潜力，拓展船舶、航运、清洁能源等领域互利合作，希望更多希腊产品进入中国市场，欢迎更多中国游客赴希腊旅游。希腊和中国都是文明古国，希方愿同中方加强人员往来，深化人文交流，共同办好希中文明互鉴中心，倡导互学互鉴，推动建立更加和谐、平衡的国际关系。希方坚定奉行一个中国政策，高度赞赏中方在国际地区事务中秉持的公正立场，愿同中方密切多边协作。希腊愿意成为欧中合作的桥梁。欧盟和中国完全可以本着平等和相互尊重的精神携手合作，希腊愿继续积极推动欧中关系健康发展。\n王毅参加会见。"
  },
  {
    "title": "习近平同德国总理朔尔茨举行视频会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-01.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  （记者杨依军）11月3日下午，国家主席习近平同德国总理朔尔茨举行视频会晤。\n习近平指出，中德关系已经步入第二个50年。中德作为全方位战略伙伴，双方秉持互利共赢、相互成就的精神共同前进，本着取长补短、交流互鉴的态度共同成长，这是中德关系过去几十年顺利发展的宝贵经验，值得双方珍惜和传承。中德合作是开放务实的，也是不断丰富发展的。当前，中德贸易稳步发展，双向投资热情高涨，两国合作更趋稳健、更加扎实、更富活力。两国建立了气候变化和绿色转型对话合作机制，可以尽快举行第一次对话，推动双方深化气候保护、绿色转型、环境治理、生物多样性保护等领域合作，加强青年、地方、友城交往，为人员往来创造更多便利。中国正在以高质量发展推进中国式现代化，以高水平对外开放推动世界共同发展。不久前，中国颁布了优化外商投资环境24条政策措施，我在第三届“一带一路”国际合作高峰论坛上宣布取消制造业领域外资准入限制、深入推进跨境服务贸易和投资高水平开放等重大举措，这将为中德互利合作提供更大机遇。130多家德国企业将参加第六届中国国际进口博览会，这是德国企业对中国发展投下的信任票。希望德方对中国企业赴德合作也坚持高水平双向开放。相信中德合作将进一步释放巨大潜力，造福两国人民。\n习近平强调，当前国际形势正在发生很大变化，地缘冲突加剧，经济复苏乏力，冷战思维回潮。中国和德国都是负责任的大国，不仅要发展好双边关系、做合作共赢的表率，更要捍卫国际秩序和多边主义，携手应对全球性挑战。中欧关系关乎世界格局稳定和亚欧大陆繁荣，值得双方全力维护好、发展好。中国将欧洲视为全面战略伙伴和多极化中的重要一极。希望德国推动欧盟秉持市场化和公平原则，同中方一道，维护公平市场竞争和自由贸易，维护全球产业链供应链稳定。\n朔尔茨表示，去年11月我在中共二十大召开后不久访华，我们进行了深入沟通，达成许多重要共识。一年来，新一轮德中政府磋商成功举行，各层级对话交流快速恢复，经贸关系更加紧密，合作项目持续推进，深化德中关系展现出更多可能和广阔前景。德中关系对德方十分重要。德方愿延续两国良好关系，继续深化各领域合作，希望德国企业在中国取得更大成功。德方愿同中方相互便利签证和人员往来，密切人文交流。德方愿推动欧中关系积极发展。\n朔尔茨介绍了德方对巴以冲突和乌克兰危机的看法，表示希望同中方保持密切沟通。习近平指出，无论是巴以冲突还是乌克兰危机，要从根子上解决，需要对安全问题进行更深入思考，坚持共同、综合、合作、可持续的安全观，推动构建均衡、有效、可持续的安全架构。挤压别国安全空间，片面袒护一方而忽视另一方的正当诉求，都会导致地区失衡，引起冲突扩大升级。中欧应该致力于调解冲突、缓和紧张，为促进地区和平与发展发挥积极作用。\n王毅参加会晤。"
  },
  {
    "title": "习近平向第五届中美友城大会致信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-01.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  11月3日，国家主席习近平向第五届中美友城大会致信。\n习近平指出，中美关系的基础在民间，力量源泉在人民友好。友好省州和友好城市是深化中美人民友谊、实现互利共赢的重要载体。自1979年缔结第一对友城关系至今，中美已经建立284对友好省州和友好城市关系。40多年来，两国友好省州和友好城市密切合作，取得丰硕成果，为两国人民带来了实实在在的利益。\n习近平强调，中美友城大会是中美地方交流的重要机制，创立以来为推动中美友城发展、深化友城合作发挥了积极作用。希望与会各方继续做中美地方交流的桥梁，助力两国省州、城市跨越浩瀚的太平洋，共同为推动中美关系健康稳定发展、增进两国人民福祉发挥更大作用。\n第五届中美友城大会当日在江苏省苏州市举办，主题为“共建绿色城市  共享民生福祉”，由中国人民对外友好协会和江苏省人民政府共同主办。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_4-01.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  国务院总理李强11月3日主持召开国务院常务会议，研究推动稀土产业高质量发展有关工作，讨论《中华人民共和国国境卫生检疫法（修订草案）》，审议通过《中华人民共和国专利法实施细则（修正草案）》。\n会议指出，稀土是战略性矿产资源。要统筹稀土资源勘探、开发利用与规范管理，统筹产学研用等各方面力量，积极推动新一代绿色高效采选冶技术研发应用，加大高端稀土新材料攻关和产业化进程，严厉打击非法开采、破坏生态等行为，着力推动稀土产业高端化、智能化、绿色化发展。\n会议讨论并原则通过《中华人民共和国国境卫生检疫法（修订草案）》，决定将修订草案提请全国人大常委会审议。会议指出，我国口岸数量多、对外人员和货物来往频繁，修订完善国境卫生检疫相关法律有利于筑牢口岸检疫防线，更好保障人民健康和国家公共安全。要完善国境卫生检疫联防联控机制，压实各方责任，强化协同联动，加强口岸公共卫生能力建设，优化国境卫生检疫工作机制，建立健全常态和应急相结合的口岸传染病防控体系。要统筹做好国境卫生检疫和人员经贸往来，依法科学精准落实防控措施，优化查验检疫、医学巡查和卫生处理流程，提升工作效率，更好适应我国对外人员经贸往来加快恢复的需要。\n会议强调，要深入贯彻落实党中央关于强化知识产权保护的决策部署，严格落实专利法实施细则，进一步完善专利申请和审查制度，提升我国专利创造、运用、保护、管理和服务水平，加强与有关国际条约的衔接，着力发挥专利法在促进科技创新和新产业新赛道发展中的重要作用。要开展形式多样的知识产权普法宣传活动，大力营造保障和支持创新的法治环境。\n会议还研究了其他事项。"
  },
  {
    "title": "赵乐际会见希腊总理米佐塔基斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_5-01.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  全国人大常委会委员长赵乐际3日在北京会见希腊总理米佐塔基斯。\n赵乐际表示，在习近平主席和贵国领导人引领推动下，两国传统友好日益巩固，务实合作不断拓展，人文交流持续深化。中方愿同希方保持良好交往势头，提升各领域合作水平，高质量共建“一带一路”，推动中希全面战略伙伴关系走深走实。中国全国人大愿进一步加强同希腊议会多层级友好往来，分享立法和监督工作经验，继续为两国务实合作提供法律保障，加强在多边议会场合的协调配合，共同维护国际公平正义。\n米佐塔基斯表示，希中都是文明古国，合作潜力巨大。希方高度重视发展对华关系，坚定奉行一个中国政策，愿同中方深化投资、经贸、旅游等各领域合作，更好造福两国人民。\n何维参加会见。"
  },
  {
    "title": "韩正出席第十六届中国—拉美企业家高峰会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_6-01.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  国家副主席韩正2日在北京出席第十六届中国—拉美企业家高峰会开幕式并致辞。\n韩正表示，习近平主席高度重视中拉关系发展，指出中拉关系已进入平等、互利、创新、开放、惠民的新时代。作为中拉关系的“压舱石”和“稳定器”，中拉经贸合作规模越来越大、领域越来越广、水平越来越高，中拉已经成为合作共赢的发展伙伴。面向未来，中拉经济互补性强，合作空间广阔。我们要坚定不移深化政治互信，推动人文交流，加强经贸、农业、基础设施、医疗卫生等领域合作，在应对气候变化、能源转型、数字经济等领域打造更多新的合作亮点，为世界注入更多确定性、稳定性和正能量。\n韩正指出，在10月召开的第三届“一带一路”国际合作高峰论坛上，习近平主席宣布了中国支持高质量共建“一带一路”的八项行动。我们愿同拉美和加勒比国家一道，深入推进高质量共建“一带一路”，推动新时代中拉关系得到更好发展，携手构建中拉命运共同体，给中拉人民带来更多福祉。\n中共中央政治局委员、北京市委书记尹力出席开幕式并致辞。\n本届高峰会以“开放创新、共享发展”为主题，为促进中拉经贸合作、深化中拉人文交流提供了重要平台。中国与26个拉美和加勒比国家的政府官员、工商界人士、专家学者以及国际组织代表等1000余人与会。"
  },
  {
    "title": "让开放为全球发展带来新的光明前程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_7-01.htm",
    "date": "2023-11-04",
    "content": "多彩深秋时节，黄浦江畔再迎世界级经贸盛会，奏响开放发展、合作共赢的华彩乐章。11月5日至10日，第六届中国国际进口博览会将在国家会展中心（上海）举办。\n春华秋实，岁物丰成。“中国国际进口博览会不仅要年年办下去，而且要办出水平、办出成效、越办越好。”在习近平主席亲自谋划、亲自部署、亲自推动下，进博会这一国际贸易发展史上的创举，已经成为中国构建新发展格局的窗口、推动高水平开放的平台、全球共享的国际公共产品。\n5年来，从发达国家到发展中国家、最不发达国家，从世界500强到新锐企业，一个个高兴而来、满意而归的“进博故事”，一次次互惠互利、互相成就的“双向奔赴”，汇聚起共迎挑战、共同发展的宝贵合力。\n5年来，扎根中国高水平开放、高质量发展的沃土，进博会国际采购、投资促进、人文交流、开放合作四大平台作用愈加凸显。“不一般”的进博会见证中国开放的大门越开越大，让开放的春风温暖世界。\n“中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上郑重宣示。\n海纳百川，有容乃大。第六届进博会将又一次见证：中国发展是属于全人类进步的伟大事业。一个坚持对外开放基本国策的中国，一个坚定奉行互利共赢开放战略的中国，一个坚持经济全球化正确方向的中国，一个增强国内国际两个市场两种资源联动效应的中国，将不断以中国新发展为世界提供新机遇，推动建设开放型世界经济。\n（一）\n一个多月来，从外高桥码头、浦东国际机场到“中欧班列—进博号”，大量进博展品源源不断运至上海，整装待“展”。\n进博如约而至，开放续写精彩——\n今年进博会全面线下举办，预计将迎来154个国家、地区和国际组织的来宾。已有69个国家和3个国际组织确认将参加国家展。其中，11个国家首次参展，34个国家首次线下参展，洪都拉斯、哈萨克斯坦、塞尔维亚、南非、越南等担任主宾国。超过3400家参展商和近41万名专业观众注册报名，世界500强和行业龙头企业数创历年新高。\n虹桥论坛以“携手促发展  开放赢未来”为主题，将举办开幕式及“投资中国年”峰会、22场分论坛等相关活动，发布《世界开放报告2023》及最新世界开放指数。全球政商学研界300余位嘉宾应邀参会，激荡思想，融通智慧。\n“要把最好最新的产品送到进博会”“让更多人了解家乡好物”“进博会不只有订单，还有未来和希望”……自首届进博会举办以来，很多参展商发出类似心声，道出了进博会的超强吸引力。\n——坚持开放融通，进博会搭建互利合作的广阔舞台。\n行而不辍，履践致远。前5届进博会硕果累累：131个国家和国际组织参加国家展，企业商业展参展商1.5万余家次，注册观众超200万人次，累计意向成交额近3500亿美元。\n国际贸易和投资等经贸往来，植根于优势互补、互通有无的现实需要。进博会不仅吸引跨国企业汇聚，也带动上下游企业聚集，为众多行业在全球范围内实现要素重组优化提供合作契机。连续多年签约参展的新西兰乳企牧怡借助进博会打响品牌，成为全球多家知名乳企的原料供应商。不少参展商表示：“在进博会，可以与全行业甚至跨行业的企业、合作伙伴加深交流，共商合作。”\n——坚持创新引领，进博会激发科技进步的澎湃活力。\n进博会上，首发首秀接连亮相，创新技术加速应用。智能移动医院、氢燃料概念车、直喷数码印花机、垂直农场……前5届进博会共有代表性首发新产品、新技术和新服务约2000项，科技创新的孵化效能辐射全球。借助进博会，医疗科技企业美敦力有10款创新产品及疗法走向中国市场。\n创新是第一动力。只有敢于创新、勇于变革，才能突破世界经济发展瓶颈。瞄准“未来赛道”，进博会不断优化展区专区设置，设立创新孵化、集成电路、农作物种业、人工智能等专区，带动各国企业更好因应产业发展变化的新需求新趋势。施耐德电气相关负责人表示，中国的创新氛围浓厚、人才济济，为孕育创新提供了良好的土壤，同时产业链基础完善、应用场景丰富，保障了创新成果能够落地。\n——坚持包容普惠，进博会助力各方共同发展共享成果。\n进博会为最不发达国家提供免费标准展位和费用减免措施，前5届累计吸引43个最不发达国家推荐企业参展，同时利用“云招商”“云逛展”等创新方式，积极推介相关国家的特色食品、传统工艺和旅游文化。借助进博会，东帝汶的咖啡、阿富汗的松子、柬埔寨的紫衣腰果等，在中国市场创造前所未有的销售业绩，当地民众觉得生活“越来越有盼头”。“这是世界上独一无二的博览会！”阿富汗商业与投资商会副主席阿洛库扎伊说，饱受连年战争之苦的阿富汗正面临发展挑战，中国市场对阿富汗商品的欢迎，无疑将带动阿富汗经济复苏。\n落实联合国2030年可持续发展议程，减少全球发展不平衡，让各国人民共享经济全球化和世界经济增长成果。“进博机遇”点亮世界，“进博效应”持续放大。在上海虹桥进口商品展示交易中心，“进博好物畅购集”里商品琳琅满目，这里为进博会参展中小企业提供了常年展销平台。自首届进博会以来，上海市累计认定60家“6天+365天”交易服务平台，引入展品近27万种（件），累计进口商品超3230亿元。\n贸易，是一道能产生奇迹的数学题，有着“1＋1＞2”的多赢效果。每一份订单背后，不仅仅是单纯的产品买卖，而是服务、技术等的深度融合；每一份订单背后，有长长的产业链供应链，带动相关国家和地区产业升级、民生改善。\n关键时刻见担当。面对单边主义保护主义抬头、经济全球化遭遇逆流，中国倡议并举办迄今为止世界上第一个以进口为主题的国家级展会，以进一步打开自己市场的方式，标注了全球合作共赢的新高度。迪拜工商会前首席执行官哈桑·哈希米表示：“进博会是连接全球企业与中国市场的纽带，对全球贸易和世界经济发展具有深远影响。”\n（二）\n“走进进博会，几乎整个中国大市场的缩影都生动鲜活地摆在了我们面前。”德国特种玻璃制造企业肖特集团曾抱着“试试看”的心态参加首届进博会，没想到从此以后，年年“打卡”进博会，并在中国加大投资、新设工厂、引进高端生产线、建立研发中心。肖特集团中国区负责人直言，“与进博会同行，我们获得了无与伦比的成长。持续投资中国市场是我们未来的战略选择。”\n每年如期而至的进博会，成为感受中国经济最鲜活的场景之一。会场内外，展品变商品、展商变投资商、“头回客”变“回头客”，越来越多跨国公司深度嵌入中国产业链、创新链，与中国续写更长久的约定，培植更深厚的友谊。\n今年以来，丹佛斯全球制冷研发测试中心在天津投入使用，巴斯夫湛江一体化基地合成气装置项目破土动工，特斯拉上海超级工厂第200万辆整车驶出生产线，空客在中国投资建设的A320系列飞机第二条总装线开建……跨国公司在华持续增资扩产，项目建设加快落地。今年前9个月，中国新设立外商投资企业37814家，同比增长32.4%；法国、英国、加拿大、瑞士、荷兰实际对华投资分别增长121.7%、116.9%、109.2%、76.9%、32.6%（含通过自由港投资数据）。\n透过进博会的窗口，世界看到中国经济以高水平对外开放促进深层次改革、推动高质量发展的强大韧性与蓬勃活力。\n当前，世界经济复苏步履艰难，全球通胀水平仍处高位，主要经济体收紧货币政策的外溢效应凸显。面对更趋复杂严峻的外部环境，中国经济顶住压力、持续恢复，稳住了规模、提升了质量，经济增速在全球主要经济体中名列前茅。今年前三季度中国国内生产总值同比增长5.2%，国际组织和机构纷纷上调中国经济增长预期。世界经济论坛总裁博尔格·布伦德认为，中国采取了许多正确的措施支持经济增长，他对中国经济充满信心。国际货币基金组织驻华首席代表史蒂文·巴奈特在近日举行的《世界经济展望报告》发布会上表示：“中国仍然是全球经济增长最大引擎，贡献全球增长量的1/3。”\n观察中国经济，既要着眼当下，也要放眼长远。今年前三季度，最终消费支出对经济增长贡献率为83.2%，高技术产业投资同比增长11.4%。不久前的中秋国庆假期，国内旅游出游8.26亿人次，实现国内旅游收入7534.3亿元。“最火黄金周为中国经济复苏增添动力”成为不少外媒关注的热点。中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变，中国经济大船将乘风破浪持续前行。\n中国坚定不移推动更高水平对外开放，积极主动扩大进口，连续14年稳居全球第二大进口市场。14亿多人口、4亿多中等收入群体构成的全球第二大消费市场和第一大网络零售市场，正持续发挥其吸引力，欢迎各国企业和投资者。上海美国商会主席谭森认为：“我们看到，许多拥有全球大市场的公司需要实现规模经济。如果不来中国，就无法达到维持全球竞争力所需的经济规模。”\n奔向大海的河流，跨越高山深谷、历经冲波逆折，但奔腾向前的势头始终不变。随着创新动能继续壮大、经济结构不断优化、内生动力集聚增强，在高质量发展道路上阔步前行的中国，将以中国大市场为世界提供新机遇。麦肯锡中国区负责人表示，中国创造了世界经济发展史上的“中国奇迹”，未来还会创造新的奇迹。\n（三）\n商通四海，人聚万邦；文明交融，姿彩多样。\n俯瞰上海，从进博会“四叶草”一路向东，中国（上海）自由贸易试验区的美丽画卷铺展开来：高楼林立的产业园区、设施先进的现代工厂、热闹繁忙的港口码头。在这片开放的沃土上，营商环境优，通关效率高，“中国芯”“创新药”“智能造”“未来车”“数据港”等现代化产业体系蓄势待发。\n今年是中国改革开放45周年和自贸试验区建设10周年。在进博会国家展的中国馆里，将设立“中国自由贸易试验区建设十周年成就展”。10年来，中国自贸试验区建设从上海起步，不断发展，形成了拥有22个自贸试验区的“雁阵”，构建起覆盖东西南北中，统筹沿海、内陆、沿边的改革开放新格局。\n从推出全国第一张外商投资准入负面清单，到上线全国第一个国际贸易“单一窗口”；从创设第一批自由贸易账户，到设立全国第一家外商独资汽车制造企业……自贸试验区创造了中国改革开放进程中的众多“第一”，累计部署3500多项改革试点任务，向全国复制推广302项制度创新成果。今年上半年，自贸试验区贡献了占全国18.4%的外商投资和18.6%的进出口贸易。越来越多企业在这里将政策机遇、开放机遇转化为发展机遇。\n改革不停顿，开放不止步。走过10年历程的自贸试验区，成为新时代改革开放新高地，见证中国坚定不移推进高水平开放、推动高质量发展的决心和与世界共享机遇的胸怀。外商投资准入负面清单持续缩减，仅自贸试验区版的外商投资准入负面清单就经过7次缩减，从190项减少到27项。推动降低制度性交易成本，推进外商投资法配套法规建设，扩大农业、采矿业、制造业、服务业开放……中国对外开放市场力度之大、范围之广、层次之深前所未有。\n今年6月，国务院印发文件，率先在上海、广东、天津、福建、北京等5个具备条件的自贸试验区和海南自由贸易港主动开展试点，对接相关国际高标准经贸规则，为稳步扩大制度型开放探索路径、积累经验。\n“开放是当代中国的鲜明标识。”习近平主席连续5届在进博会开幕式上发表主旨演讲、致辞，其中“开放”一词出现逾百次。习近平主席在进博会上宣布的一系列扩大开放举措已逐一落实，有力推动高水平开放取得新进展。从设立上海自贸试验区临港新片区到实施长三角区域一体化发展，从发布实施海南自由贸易港建设总体方案、深圳进一步扩大改革开放的实施方案到继续改善营商环境、加强知识产权保护……中国言必信、行必果，以扩大开放促进深化改革，以深化改革促进扩大开放，不仅发展了自己，也造福了世界。\n在第三届“一带一路”国际合作高峰论坛上，习近平主席宣布，全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。国际人士纷纷发出赞誉：“这释放了中国进一步深化改革开放的强烈信号”“再次凸显中国全面扩大开放决心之大、措施之实”。高峰论坛期间，中国与34个国家共同发布《数字经济和绿色发展国际经贸合作框架倡议》，对于各方共同应对数字鸿沟和绿色壁垒挑战、更好分享数字和绿色发展红利具有重要意义。\n“中国特别擅长搭建桥梁。”在首届进博会开幕式上，时任国际货币基金组织总裁拉加德表示，改革开放让中国架起通向世界之桥，今天中国还在搭建通往繁荣之桥、未来之桥。“进博会是通向繁荣之桥的一个标志。它对中国有益，也使全世界受益。”\n走过40多年改革开放之路，中国积淀的，不仅仅是经济上的增长，更是对世界繁荣发展之路的深刻理解与认知：开放带来进步，封闭必然落后。中国经济发展成就是在开放条件下取得的，未来经济高质量发展也必须在更加开放的条件下进行。正如习近平主席所强调的：“中国开放的大门不会关闭，只会越开越大。中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”\n这是承诺，更是行动。\n（四）\n当今世界正在经历新一轮大发展大变革大调整，各国经济社会发展联系日益密切，全球治理体系和国际秩序变革加速推进。同时，世界经济复苏发展面临各种挑战，单边主义和保护主义上升，多边主义和自由贸易体制受到冲击，一些国家构筑“小院高墙”、强推“脱钩断链”、鼓噪供应链“去风险”。有关研究表明，近年来，“世界开放指数”不断下滑，全球开放共识趋于弱化。\n站在历史的十字路口，是团结还是分裂，是开放还是封闭，是合作还是对抗？如何抉择，关乎人类整体利益，也考验着各国的智慧。当一些国家把保护主义的篱笆越架越高，中国为何将开放的大门越开越大？\n进博会上，习近平主席生动阐释其中的深层逻辑：“纵观国际经贸发展史，深刻验证了‘相通则共进，相闭则各退’的规律。各国削减壁垒、扩大开放，国际经贸就能打通血脉；如果以邻为壑、孤立封闭，国际经贸就会气滞血瘀，世界经济也难以健康发展。”“经济全球化是历史潮流。长江、尼罗河、亚马孙河、多瑙河昼夜不息、奔腾向前，尽管会出现一些回头浪，尽管会遇到很多险滩暗礁，但大江大河奔腾向前的势头是谁也阻挡不了的。”\n今天，进博会之所以全球瞩目，不仅因其展示了中国市场的巨大魅力，更因为在这里、在中国，国际社会收获了相向而行、合作共赢的重要成果，强化了“拉手”而不是“松手”、“拆墙”而不是“筑墙”的坚定信心。\n今年以来，第三届消博会汇聚3300多个优质消费品牌参展，2023年服贸会达成1100余项成果，第二十届中国—东盟博览会签订投资合作项目470个，第134届广交会前两期共计吸引15.72万名境外采购商到会……中国搭台的一场场国际盛会精彩纷呈，形成强大的矩阵力量，不断传递出“我们敞开大门，谁来同我们合作都欢迎”的诚意。\n中国以实际行动持续推进贸易和投资自由化便利化，更好实现中国和其他国家利益融合。今年，中国与厄瓜多尔、尼加拉瓜、塞尔维亚签署自贸协定。至此，中国已与29个国家和地区签署22个自贸协定。中国高质量实施《区域全面经济伙伴关系协定》（RCEP），积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）……中国推进高水平对外开放的步履更坚实、信心更坚定。\n今年8月，金砖国家领导人第十五次会晤期间，金砖国家领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员，金砖合作机制迎来历史性扩员。9月，拥有55个成员的非盟受邀成为二十国集团正式成员……“全球南方”在国际舞台展现出愈发自信的风采，凸显新兴市场国家和发展中国家追求独立自主、团结合作的强烈意愿，也再次证明，“开放合作仍然是历史潮流，互利共赢依然是人心所向”。\n作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。\n中国始终坚信，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。经济发展快一些的国家，要拉一把暂时走在后面的伙伴。只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。把别人的发展视为威胁，把经济相互依存视为风险，不会让自己生活得更好、发展得更快。\n有怎样的眼界，就能看到怎样的远方；有多大的胸襟，就能包纳多大的世界。包容普惠、互利共赢才是越走越宽的人间正道。\n（五）\n进博会上，吉祥物“进宝”吸引着各国客商争相合影。充满活力的“进宝”，佩戴着一条黄蓝相间的围巾，其中黄色代表了“丝绸之路经济带”，蓝色代表了“21世纪海上丝绸之路”，这从一个视角映照了进博会与共建“一带一路”倡议的紧密联系。\n进博会，因共建“一带一路”倡议而生，应“一带一路”合作而兴。正是在2017年首届“一带一路”国际合作高峰论坛上，习近平主席宣布中国将从2018年起举办中国国际进口博览会。几年来，越来越多“一带一路”共建国家的企业通过进博会平台进入中国市场、共享发展红利。截至目前，“一带一路”共建国家已有超过1500家企业签约第六届进博会企业商业展，总展览面积近8万平方米，面积较上届增长约30%。\n“以前我们只知道种咖啡，不知道种植茶树也能带来经济效益。”老挝占巴塞省巴松县的村民曾经差点把野生古茶树砍掉。结缘进博会后，当地茶叶有了新出路。从2019年开始出口中国，如今实现年均20%的出口增速。2021年12月，中老铁路开通后，茶叶运输节省了2/3的时间，成本大大降低。中国企业还聘请专家为村民传授种茶技能，带动脱贫致富，当地贫困户比例从几年前的超过50%降到如今的不足5%。进博会与共建“一带一路”的合力效应愈加显现。在澳大利亚经济学家郭生祥看来，中国市场开放成果与互联互通成果相结合，更直接造福共建“一带一路”合作各方。\n百年变局加速演进，各种新旧问题与复杂矛盾叠加碰撞、交织发酵。人类社会面临前所未有的挑战，不稳定、不确定、难预料成为常态。面对全球治理体系变革的重大课题，习近平主席站在人类历史发展进程的高度，提出构建人类命运共同体理念，为彷徨求索的世界点亮前行之路，为各国人民走向携手同心共护家园、共享繁荣的美好未来贡献中国方案。\n共建“一带一路”倡议是构建人类命运共同体的生动实践。10年来，“一带一路”合作从亚欧大陆延伸到非洲和拉美，中国与各方合作开展了3000多个务实项目，拉动近1万亿美元投资。瓜达尔港从昔日人烟稀少的渔村变成中巴经济走廊的“明珠”，中老铁路开建以来带动11万人次就业，雅万高铁成为东南亚国家首条实现时速350公里的铁路，蒙内铁路拉动当地经济增长超过2个百分点，马拉维600眼水井润泽当地15万民众……一条条“幸福路”、一座座“连心桥”、一片片“发展带”在共建国家不断涌现，一个个“小而美、见效快、惠民生”项目不断增进当地民众的获得感、幸福感。正如联合国秘书长古特雷斯所说，在共建“一带一路”倡议推动下，各国在基础设施领域获得更多机遇，加速落实可持续发展目标，“这为数十亿民众以及我们共享的地球带来希望和进步”。\n和平稳定、物质丰富、精神富有是人类社会发展的基本追求。中国提出全球发展倡议、全球安全倡议、全球文明倡议，从发展、安全、文明三个维度指明人类社会前进方向，彼此呼应、相得益彰，成为推动构建人类命运共同体的重要依托。\n——全球发展倡议发出聚焦发展、重振合作的时代强音，高度契合联合国2030年可持续发展议程，尤其呼应了广大发展中国家追求发展的心声。\n——全球安全倡议秉持共同安全理念，重视综合施策，坚持合作之道，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。\n——全球文明倡议强调要共同倡导尊重世界文明多样性，共同倡导弘扬全人类共同价值，共同倡导重视文明传承和创新，共同倡导加强国际人文交流合作，向全世界发出增进文明交流对话、在包容互鉴中促进人类文明进步的真挚呼吁。\n中国理念、中国倡议，包含丰富思想意蕴，体现高度责任担当，闪耀人文主义光辉。\n“习近平主席提出的共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议，完全符合尊重各国独立、主权、不同文明交流互鉴等国际关系准则，有利于维护真正的多边主义、促进世界和平安全与共同发展，推动建立更加公正合理的国际秩序。”毛里塔尼亚总统加兹瓦尼表示，毛方高度赞赏、积极支持。新开发银行行长、巴西前总统罗塞夫认为，“尊重不同文化背景，尊重文明多样性，谋求共享发展、共同繁荣。习近平主席提出的一系列理念和主张具有强大感召力，为人类提供了一个新的视角，即全人类是一个命运共同体。”\n以天下之利为利、以人民之心为心。在推动构建人类命运共同体的进程中，中国将以更宽阔视野、更开放胸襟、更积极姿态，同国际社会一道，为世界和平稳定尽责，为人类繁荣进步出力。\n***   ***\n开放是人类文明进步的重要动力，是世界繁荣发展的必由之路。\n进博会是中国的，更是世界的。进博会的成功，印证着“世界好，中国才会好；中国好，世界会更好”的深刻内涵和宏阔境界。以开放纾发展之困、以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，就能推动经济全球化不断向前，增强各国发展动能，让发展成果更多更公平惠及各国人民。\n面向未来，中国将始终站在历史正确的一边，站在人类文明进步的一边，愿同各国一道，践行真正的多边主义，凝聚更多开放共识，共同克服全球经济发展面临的困难和挑战，让开放为全球发展带来新的光明前程！"
  },
  {
    "title": "著名的社会活动家，中国国民党革命委员会的杰出领导人，中国共产党的亲密朋友",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_8-01.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  著名的社会活动家，中国国民党革命委员会的杰出领导人，中国共产党的亲密朋友，第十一届全国人民代表大会常务委员会副委员长，中国人民政治协商会议第九届、十届全国委员会副主席，中国国民党革命委员会第十一届中央委员会主席周铁农同志，因病于2023年11月3日16时15分在北京逝世，享年85岁。"
  },
  {
    "title": "“习近平主席致信为两国地方交往注入了强大动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-02.htm",
    "date": "2023-11-04",
    "content": "11月3日，国家主席习近平向第五届中美友城大会致信，希望与会各方继续做中美地方交流的桥梁，助力两国省州、城市跨越浩瀚的太平洋，共同为推动中美关系健康稳定发展、增进两国人民福祉发挥更大作用。\n与会人士纷纷表示，习近平主席致信体现了中方对中美地方交流的高度重视，他们愿继续做好中美地方交流的桥梁，为推动两国友好往来贡献更大力量。\n“习主席在信中提到了‘桥梁’一词，令人印象深刻。”美国加利福尼亚州曼哈顿滩市市长蒙特格蒙利11年前第一次来到中国，这些年亲眼见证了中国的快速发展。在他看来，友好省州和友城交往、跨国投资、互派留学生都是拓展共赢合作的重要桥梁。“希望两国更多城市能发展成为友城关系，进一步密切地方合作。”\n自1979年缔结第一对友城关系至今，中美已经建立284对友好省州和友好城市关系。\n“中国人民对外友好协会将认真贯彻落实习主席致信精神，办好中美友城大会等两国地方和民间交流活动，持续推进中美人民友好和地方合作。”中国人民对外友好协会会长杨万明说。\n本届中美友城大会3日在江苏苏州昆山市举办，由中国人民对外友好协会和江苏省人民政府共同主办。大会主题为“共建绿色城市  共享民生福祉”，来自中国10余个省市的代表和美国22个州近20位郡市长等共约200人出席大会及配套活动。\n记者在大会现场看到，来华参会的美方代表热情洋溢，积极同中方人士交流互动。\n习近平主席强调的中美友城大会机制作用，让连续五届参会的美华友好协会会长冯振发深有感触。“不少美国地方官员是第一次来到中国，亲眼看到中国的大街小巷和民众生活状态后，他们非常惊讶，感慨这与他们在美国一些媒体上看到的情况很不一样。”冯振发说。\n“习近平主席致信为两国地方交往注入了强大动力。”冯振发说，美中两国民间友好渊源深、情谊暖，除了大城市间相互交流外，也要加强二三线城市交流，丰富互动交往方式，让更多美国民众认识不一样的中国。\n美国明尼苏达州罗切斯特市市长诺顿说，这是她首次来华，中国人民的热情好客令她印象深刻。诺顿表示，美中两国人民对和平与繁荣有共同的向往，在当前世界面临诸多挑战的背景下，两国必须建立更多信任，此次友城大会的举办正是双方加强沟通交流的有力举措。\n在上海生活了38年的仙楠度公司高级顾问郎黛安说，习主席致信具有重要意义，将鼓舞两国民众增进交流，同时进一步推动双方经贸、投资合作。\n郎黛安说：“不管国际形势如何变幻，商机和市场永远存在，民众对于发展的期望不会改变。美中民众深化友谊一定会为两国关系发展注入正能量。”\n“我来过中国很多次，非常了解中国，看到中国发生了翻天覆地的变化，打赢了脱贫攻坚战，这非常了不起。”美国加利福尼亚州参议院前多数党领袖赫茨伯格说，加州在科技、创新等方面具有优势，希望继续和中国地方建立良好积极的关系。\n“令人非常激动。”美国国际姐妹城协会荣誉主席洛佩兹这样表达自己对听到习主席致信时的心情。洛佩兹表示，友城关系能更好促进两国城市、人民之间的理解与尊重。美中都是世界重要经济体，两国合作非常重要，在可持续发展、应对气候变化等领域，美方可以向中方学习借鉴。\n“只要人们面对面交流，就能意识到我们的共识远远大于分歧。”洛佩兹说，青年是美中未来友好的生力军，下一步要推动两国青年更多参与到地方交往中来，为双方在教育、文化等领域互学互鉴贡献力量。\n（新华社苏州11月3日电）"
  },
  {
    "title": "不断开创新时代金融工作新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-02.htm",
    "date": "2023-11-04",
    "content": "“当前和今后一个时期，做好金融工作必须坚持和加强党的全面领导”，日前举行的中央金融工作会议强调“加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证”，并就加强党对金融工作的全面领导提出明确要求。金融系统要切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，切实提高政治站位，胸怀“国之大者”，强化使命担当，不断开创新时代金融工作新局面。\n中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。新时代我国金融改革发展取得新的重大成就，根本在于以习近平同志为核心的党中央坚强领导。这次会议深刻总结新时代党领导金融工作取得的实践成果、理论成果，高度概括坚定不移走中国特色金融发展之路的“八个坚持”，排在首位的就是“坚持党中央对金融工作的集中统一领导”。新征程上，加强党对金融工作的全面领导，把我们的政治优势和制度优势转化为金融治理效能，才能确保金融事业始终沿着正确的方向前进。要深入学习贯彻习近平总书记重要讲话精神，认真落实中央金融工作会议部署，完善党领导金融工作的体制机制，发挥好中央金融委员会的作用，做好统筹协调把关；发挥好中央金融工作委员会的作用，切实加强金融系统党的建设；发挥好地方党委金融委员会和金融工委的作用，落实属地责任。要深刻把握金融工作的政治性、人民性，提高政治判断力、政治领悟力、政治执行力，把以人民为中心的价值取向贯穿到做好金融工作的全过程和各方面，不断满足经济社会发展和人民群众日益增长的金融需求。\n作为国家核心竞争力的重要组成部分，金融关系中国式现代化建设全局。金融活，经济活；金融稳，经济稳。经济兴，金融兴；经济强，金融强。经济是肌体，金融是血脉，两者共生共荣。要完整、准确、全面贯彻新发展理念，充分认识金融在经济发展和社会生活中的重要地位和作用，把金融服务实体经济作为根本宗旨，加快建设金融强国，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。要切实把维护金融安全作为治国理政的一件大事，以全面加强监管、防范化解风险为重点，坚持稳中求进工作总基调，统筹发展和安全，牢牢守住不发生系统性金融风险的底线。\n不断开创新时代金融工作新局面，必须强化使命担当。要以金融队伍的纯洁性、专业性、战斗力为重要支撑，坚持政治过硬、能力过硬、作风过硬标准，锻造忠诚干净担当的高素质专业化金融干部人才队伍。要在金融系统大力弘扬中华优秀传统文化，坚持诚实守信、以义取利、稳健审慎、守正创新、依法合规。要加强金融法治建设，及时推进金融重点领域和新兴领域立法，为金融业发展保驾护航。要积极担当作为，坚持目标导向、问题导向，扎实做好加强金融监管、防范化解金融风险、推动金融高质量发展等重点工作，确保工作部署落实落地。要以党的政治建设为统领全面加强党的各方面建设，推动形成全面从严治党严的氛围，以高质量党建促进金融高质量发展，为金融业健康发展提供坚强政治保障。\n中国式现代化是前无古人的开创性事业，做好新时代金融工作使命光荣、责任重大。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，把中央金融工作会议精神落到实处，以奋发有为的精神状态和“时时放心不下”的责任意识推进金融高质量发展，不断开创新时代金融工作新局面，不断谱写中国式现代化建设新篇章。"
  },
  {
    "title": "为强国复兴伟业提供有力金融支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-02.htm",
    "date": "2023-11-04",
    "content": "中央金融工作会议10月30日至31日在北京举行。习近平总书记在重要讲话中总结党的十八大以来金融工作，分析金融高质量发展面临的形势，部署当前和今后一个时期的金融工作。\n连日来，全国各地各部门认真学习领会中央金融工作会议精神。大家表示，要以习近平总书记重要讲话精神为指引，以更饱满的热情投入到加快建设金融强国的实践中，把学习成果转化为发展方向思路、具体工作举措，为以中国式现代化全面推进强国建设、民族复兴伟业贡献金融力量。\n有力支撑经济社会发展大局\n“党的十八大以来，在党中央集中统一领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。”会议传递出的信息令人振奋、引发共鸣。\n新能源汽车产量累计突破百万辆大关，一批新能源企业集聚……在制造业重镇江苏常州，金融部门深化供给侧结构性改革，以金融活水润泽产业发展沃土。“随着金融加速回归服务实体经济的本源，高质量发展的基础不断夯实。”江苏省工信厅产业转型升级处处长熊斌谦深有感触地说。\n与会同志表示，新时代以来，在以习近平同志为核心的党中央集中统一领导下，金融部门聚焦服务实体经济、深化金融体制改革、防范化解金融风险等领域发力，取得一系列来之不易的实践成果、理论成果，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n此次会议强调，“坚定不移走中国特色金融发展之路”，并系统阐述其本质特征，引发普遍关注。\n“党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，奋力开拓中国特色金融发展之路。”中国社会科学院金融研究所所长张晓晶表示，党领导下的新时代中国金融事业在实践上不断丰富、认识上不断深化，取得一系列重大理论创新成果，并将在持续探索中进一步完善。\n中国人民银行办公厅副主任傅勇认为，“八个坚持”系统阐述了中国特色金融发展之路的精髓要义，为做好金融工作提供了根本遵循。\n“当前我们正处于全面建设社会主义现代化国家开局起步的关键期，金融工作要始终坚持以人民为中心，坚持稳中求进，健全中国特色现代货币政策框架，始终保持货币政策的稳健性，为经济实现高质量、可持续的增长营造良好的货币金融环境。”傅勇说。\n擘画高质量金融服务“路线图”\n“着力营造良好的货币金融环境”“着力打造现代金融机构和市场体系”“着力推进金融高水平开放”……聚焦加快建设金融强国目标，中央金融工作会议对金融工作作出的一系列重大部署，彰显推进金融高质量发展的鲜明取向。\n第一时间学习了会议精神，中国进出口银行副行长张文才愈发明晰了未来前进的路径：“我们将充分发挥政策性金融的独特优势和关键作用，持续加大对重点领域、重点项目的支持力度，为支持高水平对外开放和高质量共建‘一带一路’贡献金融力量。”截至目前，进出口银行“一带一路”贷款覆盖超130个共建国家，贷款项目累计拉动投资超过4000亿美元。\n“切实加强对重大战略、重点领域和薄弱环节的优质金融服务”，此次会议强调的这一点，令广东省广州市地方金融监督管理局局长邱亿通感到肩上的担子更重了。\n高标准建设广州期货交易所、筹设粤港澳大湾区国际商业银行、拓宽数字人民币应用场景……近年来，广州推动共建粤港澳大湾区国际金融枢纽取得积极成效。“我们将聚焦发展大湾区特色金融，强化跨境金融业务合作，推动各类金融机构参与大湾区产业发展及重大项目建设，提供广覆盖、高效率的金融支持。”他说。\n“全体人民共同富裕”“人与自然和谐共生”……中国式现代化具有基于国情的中国特色，为金融发展提出了更高要求。此次会议明确，“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章”。\n“这是金融行业的重要使命，也是发展良机。”中国人寿集团首席投资官王军辉表示，养老金融不仅是国家多层次、多支柱养老保险体系建设的重要组成部分，也是国家养老保障事业高质量发展坚强的市场后盾，不仅关乎人民群众切身利益，对于促进共同富裕和实现中国式现代化具有重要意义。\n中国工商银行信贷与投资管理部负责人李夺说，工行将进一步推进绿色金融建设，从产品、管理和赋能等方面积极推动绿色金融体系提档升级，实现绿色金融产品更“全”、绿色贷款结构更“优”、绿色金融管理更“智”、ESG（环境、社会和公司治理）风险防控更“稳”、绿色金融国际合作更“广”、绿色金融布局更“新”。\n锚定金融强国目标坚定前行\n就当前和今后一个时期的金融工作，中央金融工作会议明确目标、部署任务，为推动金融发展作出了系统指引。\n方向已明，重在行动。\n朝着加快建设金融强国的目标前行，要加强党中央对金融工作的集中统一领导。\n“坚持党的领导，把政治优势和制度优势转化为金融治理效能，既是以往我国金融改革发展的成功经验，也是新时代做好金融工作的根本保证。”中央财经大学财经研究院副院长李向军说。\n他表示，通过完善党领导金融工作的体制机制，进一步强化金融管理工作中的系统论和全局观，有利于保障中央对金融工作各项部署落地见效，也有利于集中力量在应对金融领域复杂问题上获得主动、赢得先机。\n朝着加快建设金融强国的目标前行，要坚持统筹发展和安全。\n“未来一个时期，世界百年未有之大变局加速演进，国际政治经济金融形势仍然复杂多变。”国家外汇管理局副局长、新闻发言人王春英表示，外汇局将深化外汇领域改革，有序扩大制度型开放，同时坚持把防控风险作为金融工作永恒主题，加强外汇市场“宏观审慎+微观监管”两位一体管理，有效维护外汇储备安全、流动和保值增值。\n朝着加快建设金融强国的目标前行，干部人才队伍建设至关重要。\n“从金融大国迈向金融强国，必须以金融队伍的纯洁性、专业性、战斗力为重要支撑。”中国井冈山干部学院教学科研部副教授于真认为，推进高素质专业化金融干部人才队伍建设是一项系统工程，需要科学谋划、综合施策，优化培养、选拔、管理、使用等各环节工作，不断增强金融干部推动金融高质量发展、服务实体经济、防范化解金融风险的本领。\n蓝图已经绘就，实干赢得未来。\n“加快建设金融强国，我们金融企业重任在肩。”中国投资有限责任公司副总经理沈如军说，公司将持续推动国有重点金融机构深化体制机制改革，不断探索完善中国特色现代金融企业制度，进一步提高国有金融资本效益和国有金融机构活力、竞争力、可持续发展能力，把党中央擘画的金融发展蓝图一步步变为现实。\n（新华社北京11月3日电）"
  },
  {
    "title": "新疆大力发展新能源产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_4-02.htm",
    "date": "2023-11-04",
    "content": "新疆巴音郭楞蒙古自治州尉犁县的茫茫戈壁上，一排排光伏发电板整齐排列，这里是中国石油塔里木油田公司首座对外清洁供能新能源场站——10万千瓦光伏项目所在地。今年前8个月，该光伏项目累计生产绿电6592万千瓦时。\n塔里木油田公司油气生产技术部经理杨刚介绍，今年截至9月初，公司的新能源光伏发电项目累计生产绿电突破1亿千瓦时。\n新疆太阳能和风能资源丰富。近年来，新疆大力发展新能源产业，在荒漠、戈壁建设大型风电光伏基地。今年元旦，国家电投新疆公司阿勒泰地区25万千瓦保障性并网风电项目实现首台风机并网发电。这一项目共40台风力发电机组，单台发电功率6.25兆瓦，是新疆已投产风电场中单机容量最大的项目之一。9月19日，新疆单体最大光伏基地项目——华电新疆塔城多能互补基地100万千瓦光伏发电项目全部并网发电，每年可新增绿电18亿千瓦时。\n新疆维吾尔自治区能源局局长李晨阳介绍，目前新疆已建成哈密千万千瓦级新能源基地及准东、达坂城、百里风区等10余个百万千瓦级新能源集聚区，在建新能源规模超7000万千瓦。到2025年，新疆新能源并网装机有望达1.16亿千瓦以上，超过新疆能源总装机的一半。\n通过延链补链、强链拓链，新疆着力构筑新能源全产业链。\n硅光伏、硅化工、硅合金、硅电子等产业链不断壮大。今年6月，新疆最大单晶硅产业项目——新疆晶品12吉瓦高效单晶硅棒及硅片项目（一期）在克拉玛依市投产，填补了新疆高效单晶硅棒和单晶硅片生产的空白。项目投资商江苏晶品新能源股份有限公司董事长陈春成表示，公司将吸引更多硅基新材料高新科技企业和上下游业务关联企业来疆投资兴业，共同打造新材料产业集群。\n新能源装备产业持续升级。哈密金风风电设备有限公司总装厂主要生产全新一代中速永磁系列机组，目前已形成整机制造、零部件供应等风电装备产业集群。“我们新扩建了年产能500万千瓦的二期项目，将进一步推动哈密风电装备制造产业提质升级。”该厂副厂长梁腾飞说。如今，哈密风电装备产业关键零部件的本地制造率已达70%以上，成为我国重要的风电装备制造基地。\n“新疆正在推动新能源与储能、煤化工、石油化工、电动汽车、新材料等产业集群耦合联动发展，大力培育光伏硅基、风电及输变电装备研发、生产、配套组件、运维服务等上下游全产业链。”李晨阳说。\n（人民网记者陈新辉参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_5-02.htm",
    "date": "2023-11-04",
    "content": "近年来，河北省迁安市着力推进乡村振兴，打造精品生产基地，促进农业增效、农民增收。图为近日，迁安市大崔庄镇水稻即将收获。\n梁玉水摄（人民视觉）"
  },
  {
    "title": "李强同希腊总理米佐塔基斯会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-03.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  国务院总理李强11月3日上午在人民大会堂同来华进行正式访问的希腊总理米佐塔基斯举行会谈。\n李强表示，中希建交51年来，始终相互尊重、相互信赖、相互支持。近年来，两国务实合作成果丰硕，持续造福两国人民。中方愿同希方发扬互尊互信、守望相助的好传统，继续在涉及彼此核心利益和重大关切问题上坚定相互支持，坚持优势互补、互利共赢的成功经验，进一步加强发展战略对接，推动各领域合作不断提质升级，在实现现代化的道路上携手同行。\n李强指出，中方愿同希方继续高质量共建“一带一路”，建设和运营好比雷埃夫斯港项目，进一步深化船舶、航运合作，拓展贸易、能源、电信、绿色发展、数字经济等领域合作，收获更多共赢成果。中国和希腊作为两大文明古国，带头开展文明对话、互学互鉴具有世界意义。双方要加强文化、旅游、科创、体育等人文合作，办好明年“中希文明对话”，携手推动人类文明进步。中方也愿同希方加强多边领域沟通协作，共同推动中欧、中国—中东欧关系发展。\n米佐塔基斯表示，希中同为文明古国，两国关系具有坚实基础。希方钦佩中国取得的发展奇迹，坚定奉行一个中国政策，愿同中方加强投资、贸易、航运、旅游、文化等领域合作，推动希中全面战略伙伴关系深入发展。希方将为中国投资者赴希投资兴业提供更多便利。希方支持加强欧中互利合作，愿同中方坚持多边主义，共同维护联合国宪章宗旨和原则，携手应对气候变化等全球性挑战。\n会谈前，李强在人民大会堂北大厅为米佐塔基斯举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，米佐塔基斯向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "李强将出席第六届中国国际进口博览会暨虹桥国际经济论坛开幕式及相关活动并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-03.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  商务部新闻发言人束珏婷3日宣布：国务院总理李强将于11月5日出席在上海举行的第六届中国国际进口博览会暨虹桥国际经济论坛开幕式及相关活动，并发表主旨演讲。"
  },
  {
    "title": "韩正与南非副总统马沙蒂莱共同主持召开中南国家双边委员会第八次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-03.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  国家副主席韩正3日在北京会见南非副总统马沙蒂莱，并共同主持召开中南国家双边委员会第八次全体会议。\n韩正表示，中南建交25年来，两国关系实现从伙伴关系到战略伙伴关系再到全面战略伙伴关系的跨越式发展。双方政治互信、利益交融、民心相通不断深化，各领域务实合作持续推进，多边协作紧密高效。今年8月，习近平主席成功对南非进行国事访问，同拉马福萨总统达成系列重要共识，为两国友好合作指明发展方向，推动中南关系步入“黄金时代”。\n韩正说，中南国家双边委员会一直发挥着协调两国重要领域合作的关键作用。本次会议就全面落实两国元首会晤成果、深入推进双边务实合作充分交换意见，达成广泛共识，对于指导和落实未来双边各领域合作、推动中南全面战略伙伴关系破浪前行具有重要意义。下阶段，双方要不断巩固政治互信，继续在涉及彼此核心利益问题上坚定互相支持，让两国传统友好薪火相传。要持续深化务实合作，以落实《中南十年合作战略规划》为契机，在高质量共建“一带一路”八项行动下拓展合作空间。要丰富扩大人文交流，继续推进两国在教育、医疗、体育、文化、旅游等领域合作。要主动加强国际协作，在气候变化、粮食安全、联合国2030年可持续发展议程等议题上深化沟通，提升全球南方国家在全球治理中的代表性和发言权。\n韩正表示，在当前世界多极化进程中，“非洲力量”不断壮大、“非洲声音”更加响亮。中方愿同南非等非洲国家一道，加强在金砖机制、二十国集团、联合国等平台合作，反对集团政治对抗，践行真正的多边主义，共同构建高水平中非命运共同体，向世界展现发展中国家联合自强的力量，为变乱交织的世界注入更多稳定性和正能量。\n马沙蒂莱表示，南非高度重视发展对华关系，坚定奉行一个中国政策，愿同中方共同努力，发挥好双边委机制对两国关系发展的积极推动作用，巩固深化南中战略互信，拓展各领域合作，加强“一带一路”倡议与非盟《2063年议程》对接，推动南中、非中关系不断发展。\n韩正和马沙蒂莱听取了中南国家双边委员会外交、经贸、矿产、科技、能源、教育、海洋经济等7个分委会的汇报。双方同意两国各分委会全面落实本次会议成果，扎实推进各项工作，为推动中南全面战略伙伴关系走深走实、加快构建高水平中南命运共同体作出更大贡献。"
  },
  {
    "title": "韩正将赴新加坡出席第六届创新经济论坛并访问新加坡、马来西亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_4-03.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  外交部发言人汪文斌3日宣布：11月7日至11日，国家副主席韩正将应邀赴新加坡出席第六届创新经济论坛并对新加坡、马来西亚进行访问。"
  },
  {
    "title": "中央党校（国家行政学院）举行2023年秋季学期第一批进修班毕业典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_5-03.htm",
    "date": "2023-11-04",
    "content": "本报北京11月3日电  （记者吴储岐）中共中央党校（国家行政学院）3日举行2023年秋季学期第一批进修班毕业典礼。中央党校（国家行政学院）校长（院长）陈希出席毕业典礼，并为学员颁发毕业证书。\n中央党校（国家行政学院）本期毕业学员581人。毕业典礼上，7位学员代表发言。学员们一致认为，全党主题教育深入开展，激励大家更加自觉强化理论学习。培训期间，通过深入学习领会习近平新时代中国特色社会主义思想，全面掌握这一重要思想的科学体系、精髓要义、实践要求，进一步夯实了坚决拥护“两个确立”的思想根基，增强了坚决做到“两个维护”的行动自觉；接受生动深刻的党性教育和务实管用的能力培训，进一步提升了思想境界、加强了党性锻炼、增强了履职本领。大家一致表示，回到工作岗位后，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂、强基固本，把学习成效转化为做好本职工作、推动高质量发展的生动实践，以优异成绩确保全年各项目标任务圆满收官，为推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "全国妇联召开常委（扩大）会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_6-03.htm",
    "date": "2023-11-04",
    "content": "本报北京11月3日电  （记者杨昊）全国妇联3日召开常委（扩大）会议，传达学习习近平总书记在同全国妇联新一届领导班子成员集体谈话时的重要讲话精神，研究部署贯彻落实工作。国务委员、全国妇联主席谌贻琴主持会议并讲话。\n谌贻琴指出，习近平总书记的重要讲话为新时代新征程党的妇女工作指明了前进方向。各级妇联要坚定拥护“两个确立”、坚决做到“两个维护”，深入学习宣传贯彻好习近平总书记重要讲话精神，落实好党中央致词要求，紧扣党的中心任务谋划和开展工作，坚定不移走中国特色社会主义妇女发展道路，组织动员广大妇女积极投身中国式现代化建设，更好发挥妇女在家庭家教家风建设中的独特作用，切实做好保障妇女儿童权益工作，深化妇联改革和建设，更加有效发挥桥梁纽带作用，结合中国妇女十三大确定的目标任务，团结动员广大妇女听党话跟党走，为全面推进强国建设、民族复兴伟业贡献巾帼力量。\n全国妇联党组书记、副主席、书记处第一书记黄晓薇传达了习近平总书记重要讲话精神。"
  },
  {
    "title": "有信心有条件有能力完成全年经济社会发展预期目标（权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_7-03.htm",
    "date": "2023-11-04",
    "content": "生产供给稳步增加、市场需求持续扩大、就业物价总体改善，今年以来，中国经济持续恢复向好，展现出强大的韧性和活力。\n如何看待当前经济形势？如何做好全年经济社会发展工作、推动经济运行整体好转？本报记者采访了国家发展改革委党组书记、主任郑栅洁。\n前三季度国民经济回升向好，突出表现为“两升、一稳、三改善”\n记者：从中国经济三季报来看，当前经济形势如何？如何看待四季度经济走势？\n郑栅洁：今年以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，在以习近平同志为核心的党中央坚强领导下，在全国上下共同努力下，国民经济回升向好，积极因素累积增多，发展质量稳步提升。前三季度，国内生产总值同比增长5.2%。8、9月份主要经济指标比7月份均有明显改善，突出表现为“两升、一稳、三改善”。\n生产供给稳步回升。农业生产形势良好，预计全年粮食有望再获丰收、畜牧业保持平稳增长。前三季度规模以上工业增加值同比增长4%、比上半年提高0.2个百分点，其中8、9月份均增长4.5%，增速均比7月份加快0.8个百分点。前三季度服务业增加值增长6%、对经济增长贡献率为63%，交通运输、住宿餐饮等行业明显回升。\n有效需求较快回升。前三季度，社会消费品零售总额同比增长6.8%，服务零售额增长18.9%；最终消费支出对经济增长贡献率达到83.2%、比上半年提高6个百分点。有效投资持续增加，制造业投资增长6.2%、比上半年加快0.2个百分点；基础设施投资保持较快增长、同比增长6.2%。出口增长0.6%，其中7、8、9月出口降幅逐月收窄。\n物价水平逐步企稳。前三季度居民消费价格同比上涨0.4%，其中7月份下降0.3%、8月份上涨0.1%、9月份持平。前三季度工业生产者出厂价格同比下降3.1%，其中7、8、9月份降幅连续收窄。\n质量效益持续改善。新动能加快成长壮大，前三季度高技术产业投资增长11.4%、比全部固定资产投资快8.3个百分点。前三季度41个工业大类行业中有25个行业利润增速较上半年加快，或降幅收窄、由降转增，其中三季度规模以上工业企业利润同比增长7.7%，在连续5个季度同比下降后首次由降转增。\n就业收入有所改善。前三季度全国城镇新增就业1022万人、同比多增21万人。9月份全国城镇调查失业率为5%、比上月下降0.2个百分点。居民收入增速快于经济增长，前三季度全国居民人均可支配收入同比实际增长5.9%、比上半年加快0.1个百分点。\n市场信心不断改善。9月份制造业采购经理指数为50.2%，其中生产指数、生产经营活动预期指数等先行指标位于荣枯线以上。其中，9月份生产经营活动预期指数为55.5%，持续处于较高景气区间。10月份又上升0.1个百分点，表明企业对未来发展信心较强。\n从经济走势看，前两个季度我国经济运行是“前低、中高”，三季度呈现运行稳定且持续好转。这是在外部环境更趋复杂严峻、国内多地遭受洪涝等自然灾害、重点领域风险防范化解向纵深推进等情况下取得的，实属不易，要倍加珍惜。后几个月随着各项政策措施持续显效、转型升级潜力持续释放、经营主体动力持续增强，我们有信心有条件有能力战胜各种风险挑战，推动四季度经济持续稳定回升向好，高质量完成全年经济社会发展预期目标任务。\n精准有效实施宏观调控，扎扎实实推动经济高质量发展\n记者：推动经济运行持续回稳向好，宏观调控政策还将从哪些方面发力？\n郑栅洁：我国经济恢复是一个波浪式发展、曲折式前进的过程。当前面临的困难和问题不少，但更要看到，我国正处于新旧动能转换加快的重要时期、推动高质量发展的关键时期，蕴含着巨大的发展机遇。下一步，我们将全面落实党中央、国务院各项决策部署，精准有效实施宏观调控，扎扎实实推动经济高质量发展，以钉钉子精神抓落实，突出做好扩需求、强实体、防风险、保民生。具体来讲：\n抓落实，重点是实施好宏观调控政策，扎实推动已出台宏观政策在微观层面落地见效。抓紧细化实化已明确的各项宏观政策，落实好已出台的减税降费政策，加快地方政府专项债券发行使用，尽快形成实物工作量。保持流动性合理充裕，加大制造业改造升级、小微企业、民营企业等重点领域融资支持力度。加强政策预研储备，强化各类政策协调配合，统筹做好今明两年宏观政策的有效衔接。\n扩需求，重点是扩大内需特别是消费需求，持续扩大有效投资，稳住外贸外资基本盘。抓紧落实促进汽车、住房、文化旅游等消费政策，促进大宗消费稳步恢复和扩大，推动服务消费保持较快增长，实施城市社区养老、托育等嵌入式服务设施建设工程。积极做好增发国债项目实施各项工作，持续有力推进“十四五”规划102项重大工程及其他经济社会发展重大项目实施，多措并举促进民间投资。进一步释放新型城镇化过程中的内需潜力，把推进新型城镇化与推进新型工业化结合起来，加快补齐城市安全韧性短板，推进以县城为重要载体的新型城镇化建设。以第三届“一带一路”国际合作高峰论坛成功举办为契机，出台一批提高开放合作水平的务实举措。\n强实体，重点是扎实推进现代化产业体系建设，支持企业高质量发展并切实解决部分企业经营困难。加快培育壮大战略性新兴产业，激发数字经济创新发展新动能。加快推进传统产业改造提升，支持企业智能化绿色化转型。加快落实助企纾困政策，加大拖欠企业尤其是中小企业账款清理力度。加快建设全国统一大市场，落实落细促进民营经济发展壮大各项举措。\n防风险，重点是稳妥有序化解经济金融领域风险，牢牢守住不发生系统性风险底线。继续做好保交楼、保民生、保稳定工作，加快推进“平急两用”公共基础设施建设、城中村改造、保障房建设。严控新增地方政府隐性债务，有力有序化解存量债务。完善金融风险处置机制，稳步推进中小银行等高风险金融机构改革化险。\n保民生，重点是扎实做好岁末年初民生保障工作，加力做好高校毕业生、农民工等群体就业工作。维护重要民生商品市场供应和价格稳定，加强迎峰度冬煤电油气运保障，强化防灾减灾救灾和安全生产，突出抓好重点地区灾后恢复重建，组织协调好春运工作。\n通过这些举措，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济在质的有效提升和量的合理增长基础上实现高质量发展。\n在难点、堵点、痛点问题上持续发力，推动民营经济高质量发展\n记者：今年以来，一系列促进民营经济发展壮大的政策措施相继出台，目前看政策效果如何？下一阶段如何更好落实？\n郑栅洁：习近平总书记高度重视民营经济发展，多次强调要坚持“两个毫不动摇”“三个没有变”。今年7月14日，《中共中央国务院关于促进民营经济发展壮大的意见》出台，国家发展改革委会同有关方面采取务实举措，加大落实力度，努力让民营企业有感有得。\n完善工作机制。及时调度意见及配套举措落实情况，强化已出台政策督促落实。建立健全民营经济发展工作促进机制、与民营企业常态化沟通交流机制，统筹协调各方资源形成工作合力，多渠道听取真实诉求，目前已推动解决了一批民营企业的实际困难。\n提振企业信心。搭建全国统一的向民间资本推介项目平台，同步建立常态化调度工作机制，推动各地召开项目推介会。截至目前，已公开推介项目5787个、总投资5.8万亿元。建立基础设施领域不动产投资信托基金前期辅导工作机制，帮助民间投资项目尽快达到发行基本要求，目前仓储物流等领域已实现成功发行。前三季度，制造业、基础设施民间投资同比分别增长9%、14.5%。\n破除制度障碍。会同有关部门开展工程建设招标投标领域专项治理，在所有制歧视和地方保护、严重扰乱市场秩序违法招标投标、招标投标交易服务供给不足、监管执法机制存在短板等方面，解决了一批民营企业反映突出的问题，切实优化招标投标市场环境。\n解决融资难题。大力推广“信易贷”模式，破解银企信息不对称难题，促进信贷资源向中小微企业和个体工商户倾斜。支持民营制造业融资取得积极成效，前三季度组织申报民营制造业中长期贷款项目11250个、贷款需求1.75万亿元。\n下一步，国家发展改革委将在解决制约民营经济发展的难点、堵点、痛点问题上持续发力，切实推动民营经济健康发展、高质量发展。"
  },
  {
    "title": "去年工业信息安全产业规模超200亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_8-03.htm",
    "date": "2023-11-04",
    "content": "本报北京11月3日电  （记者刘温馨）记者从国家工业信息安全发展研究中心获悉：最新发布的《中国工业信息安全产业发展态势研究（2022—2023年）》显示，2022年我国工业信息安全产业规模为204.86亿元，市场增长率达21.62%，产业仍然处于快速成长期。\n2022年，我国工业信息安全产业资本、技术、人才加速聚合，企业间不断加快优势资源整合，产学研持续联动。据不完全统计，2022年我国工业信息安全产业在一级市场的融资金额达28亿元，同比增长22%。\n据介绍，随着智能制造全面推进，政策对工业信息安全市场发展的带动力持续提升；随着5G、物联网等在工业领域深化落地，以及相关法律要求的合规驱动，未来多元主体将布局工业信息安全业务。"
  },
  {
    "title": "《全球矿业发展报告2023》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_9-03.htm",
    "date": "2023-11-04",
    "content": "本报北京11月3日电  （记者常钦）近日，自然资源部中国地质调查局国际矿业研究中心发布《全球矿业发展报告2023》（以下简称《报告》）。《报告》显示，2022年，全球固体矿产勘查投入约130.4亿美元，同比增长16%，创近9年新高。中国矿业市场复苏，矿业公司数量增加一成，总利润再创新高。\n《报告》指出，全球50强矿业公司名单中，中国公司最多，上榜的中国矿业公司达到10家，较2021年增加2家。截至2022年，中国矿业公司数量达到11620个，同比增长10%。中国矿用5G技术加速应用落地，据不完全统计，5G已在超过200座矿山得到应用；无人驾驶项目已在超50个矿区落地，覆盖煤矿、金属矿和砂石骨料矿等场景，运营车辆超300台。"
  },
  {
    "title": "2023世界农业科技创新大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_10-03.htm",
    "date": "2023-11-04",
    "content": "本报北京11月3日电  （记者潘俊强）3日，2023世界农业科技创新大会在北京平谷开幕。大会以“创新农业·共享未来”为口号，围绕“粮食安全与未来农业”主题，来自60余个国家和地区的涉农领域知名科学家、高校校长、教育家、优秀青年代表等近800位嘉宾，相聚北京，共话世界农业科技创新领域前沿话题，共享最新成果，共同探讨世界农业科技、政策、模式创新，创新加强产学研合作与成果转化，培育全球农业发展新动能。\n本次大会同期举办世界农业科技博览会，集中展示了中国2019—2022年入选的“三新”成果研发团队的88项前沿成果，以及国内外农业科技前沿成果、重点项目、尖端科技、创新产品。"
  },
  {
    "title": "让开放为全球发展带来新的光明前程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-04.htm",
    "date": "2023-11-04",
    "content": "多彩深秋时节，黄浦江畔再迎世界级经贸盛会，奏响开放发展、合作共赢的华彩乐章。11月5日至10日，第六届中国国际进口博览会将在国家会展中心（上海）举办。\n春华秋实，岁物丰成。“中国国际进口博览会不仅要年年办下去，而且要办出水平、办出成效、越办越好。”在习近平主席亲自谋划、亲自部署、亲自推动下，进博会这一国际贸易发展史上的创举，已经成为中国构建新发展格局的窗口、推动高水平开放的平台、全球共享的国际公共产品。\n5年来，从发达国家到发展中国家、最不发达国家，从世界500强到新锐企业，一个个高兴而来、满意而归的“进博故事”，一次次互惠互利、互相成就的“双向奔赴”，汇聚起共迎挑战、共同发展的宝贵合力。\n5年来，扎根中国高水平开放、高质量发展的沃土，进博会国际采购、投资促进、人文交流、开放合作四大平台作用愈加凸显。“不一般”的进博会见证中国开放的大门越开越大，让开放的春风温暖世界。\n“中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上郑重宣示。\n海纳百川，有容乃大。第六届进博会将又一次见证：中国发展是属于全人类进步的伟大事业。一个坚持对外开放基本国策的中国，一个坚定奉行互利共赢开放战略的中国，一个坚持经济全球化正确方向的中国，一个增强国内国际两个市场两种资源联动效应的中国，将不断以中国新发展为世界提供新机遇，推动建设开放型世界经济。\n（一）\n一个多月来，从外高桥码头、浦东国际机场到“中欧班列—进博号”，大量进博展品源源不断运至上海，整装待“展”。\n进博如约而至，开放续写精彩——\n今年进博会全面线下举办，预计将迎来154个国家、地区和国际组织的来宾。已有69个国家和3个国际组织确认将参加国家展。其中，11个国家首次参展，34个国家首次线下参展，洪都拉斯、哈萨克斯坦、塞尔维亚、南非、越南等担任主宾国。超过3400家参展商和近41万名专业观众注册报名，世界500强和行业龙头企业数创历年新高。\n虹桥论坛以“携手促发展  开放赢未来”为主题，将举办开幕式及“投资中国年”峰会、22场分论坛等相关活动，发布《世界开放报告2023》及最新世界开放指数。全球政商学研界300余位嘉宾应邀参会，激荡思想，融通智慧。\n“要把最好最新的产品送到进博会”“让更多人了解家乡好物”“进博会不只有订单，还有未来和希望”……自首届进博会举办以来，很多参展商发出类似心声，道出了进博会的超强吸引力。\n——坚持开放融通，进博会搭建互利合作的广阔舞台。\n行而不辍，履践致远。前5届进博会硕果累累：131个国家和国际组织参加国家展，企业商业展参展商1.5万余家次，注册观众超200万人次，累计意向成交额近3500亿美元。\n国际贸易和投资等经贸往来，植根于优势互补、互通有无的现实需要。进博会不仅吸引跨国企业汇聚，也带动上下游企业聚集，为众多行业在全球范围内实现要素重组优化提供合作契机。连续多年签约参展的新西兰乳企牧怡借助进博会打响品牌，成为全球多家知名乳企的原料供应商。不少参展商表示：“在进博会，可以与全行业甚至跨行业的企业、合作伙伴加深交流，共商合作。”\n——坚持创新引领，进博会激发科技进步的澎湃活力。\n进博会上，首发首秀接连亮相，创新技术加速应用。智能移动医院、氢燃料概念车、直喷数码印花机、垂直农场……前5届进博会共有代表性首发新产品、新技术和新服务约2000项，科技创新的孵化效能辐射全球。借助进博会，医疗科技企业美敦力有10款创新产品及疗法走向中国市场。\n创新是第一动力。只有敢于创新、勇于变革，才能突破世界经济发展瓶颈。瞄准“未来赛道”，进博会不断优化展区专区设置，设立创新孵化、集成电路、农作物种业、人工智能等专区，带动各国企业更好因应产业发展变化的新需求新趋势。施耐德电气相关负责人表示，中国的创新氛围浓厚、人才济济，为孕育创新提供了良好的土壤，同时产业链基础完善、应用场景丰富，保障了创新成果能够落地。\n——坚持包容普惠，进博会助力各方共同发展共享成果。\n进博会为最不发达国家提供免费标准展位和费用减免措施，前5届累计吸引43个最不发达国家推荐企业参展，同时利用“云招商”“云逛展”等创新方式，积极推介相关国家的特色食品、传统工艺和旅游文化。借助进博会，东帝汶的咖啡、阿富汗的松子、柬埔寨的紫衣腰果等，在中国市场创造前所未有的销售业绩，当地民众觉得生活“越来越有盼头”。“这是世界上独一无二的博览会！”阿富汗商业与投资商会副主席阿洛库扎伊说，饱受连年战争之苦的阿富汗正面临发展挑战，中国市场对阿富汗商品的欢迎，无疑将带动阿富汗经济复苏。\n落实联合国2030年可持续发展议程，减少全球发展不平衡，让各国人民共享经济全球化和世界经济增长成果。“进博机遇”点亮世界，“进博效应”持续放大。在上海虹桥进口商品展示交易中心，“进博好物畅购集”里商品琳琅满目，这里为进博会参展中小企业提供了常年展销平台。自首届进博会以来，上海市累计认定60家“6天+365天”交易服务平台，引入展品近27万种（件），累计进口商品超3230亿元。\n贸易，是一道能产生奇迹的数学题，有着“1＋1＞2”的多赢效果。每一份订单背后，不仅仅是单纯的产品买卖，而是服务、技术等的深度融合；每一份订单背后，有长长的产业链供应链，带动相关国家和地区产业升级、民生改善。\n关键时刻见担当。面对单边主义保护主义抬头、经济全球化遭遇逆流，中国倡议并举办迄今为止世界上第一个以进口为主题的国家级展会，以进一步打开自己市场的方式，标注了全球合作共赢的新高度。迪拜工商会前首席执行官哈桑·哈希米表示：“进博会是连接全球企业与中国市场的纽带，对全球贸易和世界经济发展具有深远影响。”\n（二）\n“走进进博会，几乎整个中国大市场的缩影都生动鲜活地摆在了我们面前。”德国特种玻璃制造企业肖特集团曾抱着“试试看”的心态参加首届进博会，没想到从此以后，年年“打卡”进博会，并在中国加大投资、新设工厂、引进高端生产线、建立研发中心。肖特集团中国区负责人直言，“与进博会同行，我们获得了无与伦比的成长。持续投资中国市场是我们未来的战略选择。”\n每年如期而至的进博会，成为感受中国经济最鲜活的场景之一。会场内外，展品变商品、展商变投资商、“头回客”变“回头客”，越来越多跨国公司深度嵌入中国产业链、创新链，与中国续写更长久的约定，培植更深厚的友谊。\n今年以来，丹佛斯全球制冷研发测试中心在天津投入使用，巴斯夫湛江一体化基地合成气装置项目破土动工，特斯拉上海超级工厂第200万辆整车驶出生产线，空客在中国投资建设的A320系列飞机第二条总装线开建……跨国公司在华持续增资扩产，项目建设加快落地。今年前9个月，中国新设立外商投资企业37814家，同比增长32.4%；法国、英国、加拿大、瑞士、荷兰实际对华投资分别增长121.7%、116.9%、109.2%、76.9%、32.6%（含通过自由港投资数据）。\n透过进博会的窗口，世界看到中国经济以高水平对外开放促进深层次改革、推动高质量发展的强大韧性与蓬勃活力。\n当前，世界经济复苏步履艰难，全球通胀水平仍处高位，主要经济体收紧货币政策的外溢效应凸显。面对更趋复杂严峻的外部环境，中国经济顶住压力、持续恢复，稳住了规模、提升了质量，经济增速在全球主要经济体中名列前茅。今年前三季度中国国内生产总值同比增长5.2%，国际组织和机构纷纷上调中国经济增长预期。世界经济论坛总裁博尔格·布伦德认为，中国采取了许多正确的措施支持经济增长，他对中国经济充满信心。国际货币基金组织驻华首席代表史蒂文·巴奈特在近日举行的《世界经济展望报告》发布会上表示：“中国仍然是全球经济增长最大引擎，贡献全球增长量的1/3。”\n观察中国经济，既要着眼当下，也要放眼长远。今年前三季度，最终消费支出对经济增长贡献率为83.2%，高技术产业投资同比增长11.4%。不久前的中秋国庆假期，国内旅游出游8.26亿人次，实现国内旅游收入7534.3亿元。“最火黄金周为中国经济复苏增添动力”成为不少外媒关注的热点。中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变，中国经济大船将乘风破浪持续前行。\n中国坚定不移推动更高水平对外开放，积极主动扩大进口，连续14年稳居全球第二大进口市场。14亿多人口、4亿多中等收入群体构成的全球第二大消费市场和第一大网络零售市场，正持续发挥其吸引力，欢迎各国企业和投资者。上海美国商会主席谭森认为：“我们看到，许多拥有全球大市场的公司需要实现规模经济。如果不来中国，就无法达到维持全球竞争力所需的经济规模。”\n奔向大海的河流，跨越高山深谷、历经冲波逆折，但奔腾向前的势头始终不变。随着创新动能继续壮大、经济结构不断优化、内生动力集聚增强，在高质量发展道路上阔步前行的中国，将以中国大市场为世界提供新机遇。麦肯锡中国区负责人表示，中国创造了世界经济发展史上的“中国奇迹”，未来还会创造新的奇迹。\n（三）\n商通四海，人聚万邦；文明交融，姿彩多样。\n俯瞰上海，从进博会“四叶草”一路向东，中国（上海）自由贸易试验区的美丽画卷铺展开来：高楼林立的产业园区、设施先进的现代工厂、热闹繁忙的港口码头。在这片开放的沃土上，营商环境优，通关效率高，“中国芯”“创新药”“智能造”“未来车”“数据港”等现代化产业体系蓄势待发。\n今年是中国改革开放45周年和自贸试验区建设10周年。在进博会国家展的中国馆里，将设立“中国自由贸易试验区建设十周年成就展”。10年来，中国自贸试验区建设从上海起步，不断发展，形成了拥有22个自贸试验区的“雁阵”，构建起覆盖东西南北中，统筹沿海、内陆、沿边的改革开放新格局。\n从推出全国第一张外商投资准入负面清单，到上线全国第一个国际贸易“单一窗口”；从创设第一批自由贸易账户，到设立全国第一家外商独资汽车制造企业……自贸试验区创造了中国改革开放进程中的众多“第一”，累计部署3500多项改革试点任务，向全国复制推广302项制度创新成果。今年上半年，自贸试验区贡献了占全国18.4%的外商投资和18.6%的进出口贸易。越来越多企业在这里将政策机遇、开放机遇转化为发展机遇。\n改革不停顿，开放不止步。走过10年历程的自贸试验区，成为新时代改革开放新高地，见证中国坚定不移推进高水平开放、推动高质量发展的决心和与世界共享机遇的胸怀。外商投资准入负面清单持续缩减，仅自贸试验区版的外商投资准入负面清单就经过7次缩减，从190项减少到27项。推动降低制度性交易成本，推进外商投资法配套法规建设，扩大农业、采矿业、制造业、服务业开放……中国对外开放市场力度之大、范围之广、层次之深前所未有。\n今年6月，国务院印发文件，率先在上海、广东、天津、福建、北京等5个具备条件的自贸试验区和海南自由贸易港主动开展试点，对接相关国际高标准经贸规则，为稳步扩大制度型开放探索路径、积累经验。\n“开放是当代中国的鲜明标识。”习近平主席连续5届在进博会开幕式上发表主旨演讲、致辞，其中“开放”一词出现逾百次。习近平主席在进博会上宣布的一系列扩大开放举措已逐一落实，有力推动高水平开放取得新进展。从设立上海自贸试验区临港新片区到实施长三角区域一体化发展，从发布实施海南自由贸易港建设总体方案、深圳进一步扩大改革开放的实施方案到继续改善营商环境、加强知识产权保护……中国言必信、行必果，以扩大开放促进深化改革，以深化改革促进扩大开放，不仅发展了自己，也造福了世界。\n在第三届“一带一路”国际合作高峰论坛上，习近平主席宣布，全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。国际人士纷纷发出赞誉：“这释放了中国进一步深化改革开放的强烈信号”“再次凸显中国全面扩大开放决心之大、措施之实”。高峰论坛期间，中国与34个国家共同发布《数字经济和绿色发展国际经贸合作框架倡议》，对于各方共同应对数字鸿沟和绿色壁垒挑战、更好分享数字和绿色发展红利具有重要意义。\n“中国特别擅长搭建桥梁。”在首届进博会开幕式上，时任国际货币基金组织总裁拉加德表示，改革开放让中国架起通向世界之桥，今天中国还在搭建通往繁荣之桥、未来之桥。“进博会是通向繁荣之桥的一个标志。它对中国有益，也使全世界受益。”\n走过40多年改革开放之路，中国积淀的，不仅仅是经济上的增长，更是对世界繁荣发展之路的深刻理解与认知：开放带来进步，封闭必然落后。中国经济发展成就是在开放条件下取得的，未来经济高质量发展也必须在更加开放的条件下进行。正如习近平主席所强调的：“中国开放的大门不会关闭，只会越开越大。中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”\n这是承诺，更是行动。\n（四）\n当今世界正在经历新一轮大发展大变革大调整，各国经济社会发展联系日益密切，全球治理体系和国际秩序变革加速推进。同时，世界经济复苏发展面临各种挑战，单边主义和保护主义上升，多边主义和自由贸易体制受到冲击，一些国家构筑“小院高墙”、强推“脱钩断链”、鼓噪供应链“去风险”。有关研究表明，近年来，“世界开放指数”不断下滑，全球开放共识趋于弱化。\n站在历史的十字路口，是团结还是分裂，是开放还是封闭，是合作还是对抗？如何抉择，关乎人类整体利益，也考验着各国的智慧。当一些国家把保护主义的篱笆越架越高，中国为何将开放的大门越开越大？\n进博会上，习近平主席生动阐释其中的深层逻辑：“纵观国际经贸发展史，深刻验证了‘相通则共进，相闭则各退’的规律。各国削减壁垒、扩大开放，国际经贸就能打通血脉；如果以邻为壑、孤立封闭，国际经贸就会气滞血瘀，世界经济也难以健康发展。”“经济全球化是历史潮流。长江、尼罗河、亚马孙河、多瑙河昼夜不息、奔腾向前，尽管会出现一些回头浪，尽管会遇到很多险滩暗礁，但大江大河奔腾向前的势头是谁也阻挡不了的。”\n今天，进博会之所以全球瞩目，不仅因其展示了中国市场的巨大魅力，更因为在这里、在中国，国际社会收获了相向而行、合作共赢的重要成果，强化了“拉手”而不是“松手”、“拆墙”而不是“筑墙”的坚定信心。\n今年以来，第三届消博会汇聚3300多个优质消费品牌参展，2023年服贸会达成1100余项成果，第二十届中国—东盟博览会签订投资合作项目470个，第134届广交会前两期共计吸引15.72万名境外采购商到会……中国搭台的一场场国际盛会精彩纷呈，形成强大的矩阵力量，不断传递出“我们敞开大门，谁来同我们合作都欢迎”的诚意。\n中国以实际行动持续推进贸易和投资自由化便利化，更好实现中国和其他国家利益融合。今年，中国与厄瓜多尔、尼加拉瓜、塞尔维亚签署自贸协定。至此，中国已与29个国家和地区签署22个自贸协定。中国高质量实施《区域全面经济伙伴关系协定》（RCEP），积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）……中国推进高水平对外开放的步履更坚实、信心更坚定。\n今年8月，金砖国家领导人第十五次会晤期间，金砖国家领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员，金砖合作机制迎来历史性扩员。9月，拥有55个成员的非盟受邀成为二十国集团正式成员……“全球南方”在国际舞台展现出愈发自信的风采，凸显新兴市场国家和发展中国家追求独立自主、团结合作的强烈意愿，也再次证明，“开放合作仍然是历史潮流，互利共赢依然是人心所向”。\n作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。\n中国始终坚信，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。经济发展快一些的国家，要拉一把暂时走在后面的伙伴。只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。把别人的发展视为威胁，把经济相互依存视为风险，不会让自己生活得更好、发展得更快。\n有怎样的眼界，就能看到怎样的远方；有多大的胸襟，就能包纳多大的世界。包容普惠、互利共赢才是越走越宽的人间正道。\n（五）\n进博会上，吉祥物“进宝”吸引着各国客商争相合影。充满活力的“进宝”，佩戴着一条黄蓝相间的围巾，其中黄色代表了“丝绸之路经济带”，蓝色代表了“21世纪海上丝绸之路”，这从一个视角映照了进博会与共建“一带一路”倡议的紧密联系。\n进博会，因共建“一带一路”倡议而生，应“一带一路”合作而兴。正是在2017年首届“一带一路”国际合作高峰论坛上，习近平主席宣布中国将从2018年起举办中国国际进口博览会。几年来，越来越多“一带一路”共建国家的企业通过进博会平台进入中国市场、共享发展红利。截至目前，“一带一路”共建国家已有超过1500家企业签约第六届进博会企业商业展，总展览面积近8万平方米，面积较上届增长约30%。\n“以前我们只知道种咖啡，不知道种植茶树也能带来经济效益。”老挝占巴塞省巴松县的村民曾经差点把野生古茶树砍掉。结缘进博会后，当地茶叶有了新出路。从2019年开始出口中国，如今实现年均20%的出口增速。2021年12月，中老铁路开通后，茶叶运输节省了2/3的时间，成本大大降低。中国企业还聘请专家为村民传授种茶技能，带动脱贫致富，当地贫困户比例从几年前的超过50%降到如今的不足5%。进博会与共建“一带一路”的合力效应愈加显现。在澳大利亚经济学家郭生祥看来，中国市场开放成果与互联互通成果相结合，更直接造福共建“一带一路”合作各方。\n百年变局加速演进，各种新旧问题与复杂矛盾叠加碰撞、交织发酵。人类社会面临前所未有的挑战，不稳定、不确定、难预料成为常态。面对全球治理体系变革的重大课题，习近平主席站在人类历史发展进程的高度，提出构建人类命运共同体理念，为彷徨求索的世界点亮前行之路，为各国人民走向携手同心共护家园、共享繁荣的美好未来贡献中国方案。\n共建“一带一路”倡议是构建人类命运共同体的生动实践。10年来，“一带一路”合作从亚欧大陆延伸到非洲和拉美，中国与各方合作开展了3000多个务实项目，拉动近1万亿美元投资。瓜达尔港从昔日人烟稀少的渔村变成中巴经济走廊的“明珠”，中老铁路开建以来带动11万人次就业，雅万高铁成为东南亚国家首条实现时速350公里的铁路，蒙内铁路拉动当地经济增长超过2个百分点，马拉维600眼水井润泽当地15万民众……一条条“幸福路”、一座座“连心桥”、一片片“发展带”在共建国家不断涌现，一个个“小而美、见效快、惠民生”项目不断增进当地民众的获得感、幸福感。正如联合国秘书长古特雷斯所说，在共建“一带一路”倡议推动下，各国在基础设施领域获得更多机遇，加速落实可持续发展目标，“这为数十亿民众以及我们共享的地球带来希望和进步”。\n和平稳定、物质丰富、精神富有是人类社会发展的基本追求。中国提出全球发展倡议、全球安全倡议、全球文明倡议，从发展、安全、文明三个维度指明人类社会前进方向，彼此呼应、相得益彰，成为推动构建人类命运共同体的重要依托。\n——全球发展倡议发出聚焦发展、重振合作的时代强音，高度契合联合国2030年可持续发展议程，尤其呼应了广大发展中国家追求发展的心声。\n——全球安全倡议秉持共同安全理念，重视综合施策，坚持合作之道，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。\n——全球文明倡议强调要共同倡导尊重世界文明多样性，共同倡导弘扬全人类共同价值，共同倡导重视文明传承和创新，共同倡导加强国际人文交流合作，向全世界发出增进文明交流对话、在包容互鉴中促进人类文明进步的真挚呼吁。\n中国理念、中国倡议，包含丰富思想意蕴，体现高度责任担当，闪耀人文主义光辉。\n“习近平主席提出的共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议，完全符合尊重各国独立、主权、不同文明交流互鉴等国际关系准则，有利于维护真正的多边主义、促进世界和平安全与共同发展，推动建立更加公正合理的国际秩序。”毛里塔尼亚总统加兹瓦尼表示，毛方高度赞赏、积极支持。新开发银行行长、巴西前总统罗塞夫认为，“尊重不同文化背景，尊重文明多样性，谋求共享发展、共同繁荣。习近平主席提出的一系列理念和主张具有强大感召力，为人类提供了一个新的视角，即全人类是一个命运共同体。”\n以天下之利为利、以人民之心为心。在推动构建人类命运共同体的进程中，中国将以更宽阔视野、更开放胸襟、更积极姿态，同国际社会一道，为世界和平稳定尽责，为人类繁荣进步出力。\n***   ***\n开放是人类文明进步的重要动力，是世界繁荣发展的必由之路。\n进博会是中国的，更是世界的。进博会的成功，印证着“世界好，中国才会好；中国好，世界会更好”的深刻内涵和宏阔境界。以开放纾发展之困、以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，就能推动经济全球化不断向前，增强各国发展动能，让发展成果更多更公平惠及各国人民。\n面向未来，中国将始终站在历史正确的一边，站在人类文明进步的一边，愿同各国一道，践行真正的多边主义，凝聚更多开放共识，共同克服全球经济发展面临的困难和挑战，让开放为全球发展带来新的光明前程！"
  },
  {
    "title": "王毅会见马耳他外长博奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-04.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  11月3日，中共中央政治局委员、外交部长王毅在北京会见马耳他外长博奇。\n王毅表示，中方愿同马方加强合作，打造大小国家平等相待的国际关系典范。双方要落实好两国元首达成的广泛共识，推动各领域合作走深走实。中马可在联合国等多边舞台加强协调，携手推动构建人类命运共同体。\n博奇说，马方坚定不移奉行一个中国政策，致力于积极参与共建“一带一路”，认为这一倡议为世界带来重要机遇。我期待赴上海出席中国国际进口博览会。"
  },
  {
    "title": "王毅同沙特外交大臣费萨尔通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-04.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  11月3日，中共中央政治局委员、外交部长王毅应约同沙特外交大臣费萨尔通电话。\n费萨尔表示，感谢中方在巴以冲突问题上主持公道，支持阿拉伯国家倡议主张，赞赏中方发挥大国作用，努力推动安理会采取行动。沙特呼吁立即停火，确保救援物资尽快运抵加沙，缓解人道主义灾难。\n王毅说，联大紧急特别会议高票通过阿拉伯国家提出的决议，反映了国际社会的强烈呼声和人心向背，中方坚定支持。作为本月安理会轮值主席国，中方将继续为恢复和平尽最大努力，推动安理会履行责任，发挥作用，凝聚共识，尽快出台有助于缓解当前危机、维护巴勒斯坦人民正当权利的决议。\n王毅表示，沙特是具有重要影响力的地区大国。中方赞赏沙特当年积极促成“两国方案”，期待并相信沙特将继续同其他阿拉伯国家一道，为实现地区和平作出努力。中方愿同沙特和各方加强沟通协作，推动尽快召开更具权威性的国际和会，为落实“两国方案”达成新的共识，明确具体步骤。\n费萨尔表示，“两国方案”是解决巴勒斯坦问题、实现持久和平的最有效方案，沙特将继续为之努力，推动即将召开的阿盟峰会凝聚更大共识。\n双方还就中沙关系交换了意见，表示将加强战略沟通，深化各领域合作，携手推动中沙全面战略伙伴关系持续向前发展。"
  },
  {
    "title": "澳大利亚总理阿尔巴尼斯11月4日至7日对我国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_4-04.htm",
    "date": "2023-11-04",
    "content": "应国务院总理李强邀请，澳大利亚总理阿尔巴尼斯将于11月4日至7日对中国进行正式访问。\n安东尼·阿尔巴尼斯，1963年出生于悉尼。1996年当选澳大利亚联邦众议员。2007—2013年先后担任工党政府基础设施和交通部长、区域发展和地方政府部长、联邦议会工党领袖、副总理等职务。2019年5月当选工党领袖。2022年5月出任澳大利亚总理。\n（新华社电）"
  },
  {
    "title": "推动中澳全面战略伙伴关系持续改善和发展（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_5-04.htm",
    "date": "2023-11-04",
    "content": "澳大利亚总理阿尔巴尼斯将于11月4日至7日对中国进行正式访问。这是2016年以来澳大利亚总理首次访华，对于巩固双边关系发展势头具有重要意义。\n习近平主席高度重视中澳关系发展，2014年11月习近平主席对澳大利亚进行国事访问期间，两国领导人决定将中澳关系提升为全面战略伙伴关系。2022年11月，习近平主席在印度尼西亚巴厘岛会见阿尔巴尼斯总理，达成一系列重要共识，为改善、维护、发展好两国关系作出战略指引。今年以来，两国多领域多层级实现交流互访，双边关系取得积极进展。\n中澳不存在历史积怨，也没有根本利害冲突，两国应该也完全可以成为相互需要的合作伙伴。两国建交以来，双边贸易额从不足1亿美元跃升至2022年的2209亿美元。中国长期保持澳大利亚第一大贸易伙伴、出口市场和进口来源地。澳大利亚研究机构日前发布的研究报告显示，澳中双边贸易使澳大利亚家庭平均收入比上一财年增加2500澳元（约合11451元人民币），双边经济关系支撑澳大利亚国内约57万个就业岗位。澳大利亚优质农产品走进中国家庭，丰富了中国消费者的选择。两国在气候变化、清洁能源等领域合作潜力巨大。\n中澳人文交流渊源深厚，积极活跃。现有120万华侨华人在澳大利亚生活，成为澳多元文化的重要组成部分。中澳已建立100多对友好省州和友好城市。今年上半年，中国赴澳留学生达13.3万人，占全澳国际留学生人数的21%。今年8月，中国恢复赴澳出境团队旅游业务，中国游客的到来将进一步推动澳大利亚旅游业发展，促进双方民心相通。\n一个健康稳定的中澳关系符合两国人民根本利益，有利于亚太地区和世界的和平稳定与发展繁荣。中方愿同澳方一道，坚守初心、着眼未来，落实好两国领导人重要共识，坚持相互尊重、求同存异、互利共赢，妥善处理分歧，推动两国全面战略伙伴关系持续改善和发展，更好造福两国人民，并为维护、促进亚太地区和世界和平与发展作出新贡献。\n（作者为中国驻澳大利亚大使）"
  },
  {
    "title": "王东峰会见北京大学“东方奖学金”高级访问学者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_6-04.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  全国政协副主席兼秘书长王东峰3日在全国政协礼堂集体会见北京大学“东方奖学金”高级访问学者，介绍中国共产党领导的多党合作和政治协商制度、人民政协制度和工作等情况。来自43个国家的高级访问学者参加会见。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_7-04.htm",
    "date": "2023-11-04",
    "content": "本报北京11月3日电  （记者崔琦）就澳大利亚总理阿尔巴尼斯将于11月4日至7日对中国进行正式访问一事，外交部发言人汪文斌3日在例行记者会上答问时表示，中方欢迎阿尔巴尼斯总理出席第六届中国国际进口博览会并正式访华。\n汪文斌说，此访是阿尔巴尼斯总理就职后首次访华，也是2016年以来澳大利亚总理首次访华，恰逢澳大利亚前总理惠特拉姆访华50周年，具有承前启后、继往开来的重要意义。中国领导人将同阿尔巴尼斯总理举行会见、会谈，就双边关系及共同关心的国际和地区问题深入交换意见。\n“中澳是全面战略伙伴，共同利益广泛，合作前景广阔。”汪文斌表示，一个健康稳定的中澳关系符合两国和两国人民的根本利益，也有利于地区和世界和平稳定。中方愿同澳方一道，以此访为契机，本着相互尊重、求同存异、互利共赢的精神，加强沟通，增进互信，扩大合作，深化友谊，推动两国关系持续改善发展。"
  },
  {
    "title": "中美气候变化会谈将举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_8-04.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  生态环境部宣布，经中美双方商定，中国气候变化事务特使解振华将于11月4日至7日与美国总统气候问题特使克里在美国加利福尼亚州进行会谈。双方将围绕推进应对气候变化行动与合作、支持联合国气候变化迪拜大会成功等深入交换意见。"
  },
  {
    "title": "澳大利亚总理阿尔巴尼斯等外国领导人将出席第六届中国国际进口博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_9-04.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  外交部发言人汪文斌3日宣布：第六届中国国际进口博览会将于11月5日至10日在上海举行。应国务院总理李强邀请，澳大利亚总理阿尔巴尼斯、古巴总理马雷罗、哈萨克斯坦总理斯迈洛夫、塞尔维亚总理布尔纳比奇等外国领导人将出席进博会开幕式及相关活动。"
  },
  {
    "title": "爱尔兰副总理兼外交与国防部长马丁将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_10-04.htm",
    "date": "2023-11-04",
    "content": "新华社北京11月3日电  外交部发言人汪文斌3日宣布：应中共中央政治局委员、外交部长王毅邀请，爱尔兰副总理兼外交与国防部长马丁将于11月6日至9日对中国进行正式访问。"
  },
  {
    "title": "优化服务保障，打磨服务细节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-05.htm",
    "date": "2023-11-04",
    "content": "第六届中国国际进口博览会即将在上海开幕。上海全面优化各项服务保障工作，全力以赴抓实抓细抓好办展办会各个环节，以精益求精的服务彰显城市精神、城市品格，保障盛会圆满成功。\n展现城市形象，迎接嘉宾展商\n10月26日，国家会展中心（上海）南广场绿化布置完成。入口处8根高8米、直径1米的景观柱上，镂空雕刻了30种语言的“你好”，以通透灵动的光影效果，热诚欢迎五洲四海的嘉宾展商。\n南广场约1.05万平方米的区域，精心铺设角堇、百日草、孔雀草、一串红、向日葵等近20种、68万盆鲜花植被，呈现了“海纳百川、共享未来”的景观主题。\n为了更好地展现城市形象，上海市容环境部门确定了进博会重点保障区域，以及环境清洁、难点整治、规范管理、美化提升、示范引领等5大类20项重点工作。目前，2439项保障任务已全部完成，全市市容环境面貌得到有效提升。\n第六届进博会期间，上海城投环境集团将加强中端转运工作，调配进博会转运专用车辆、专门人员，确保垃圾能够日清。\n优化服务流程，提升参展体验\n面对可能出现的大客流，上海全面优化服务流程、完善服务预案、打磨服务细节，努力让中外展客商参展参会更加顺畅、便利。\n上海海关组建进博先锋突击队，通过进博专窗“5+2”全天候保障机制，以“提前申报”“无纸通关”双服务和“一次备案、分批提交清单”“提前预约、随到随报、即审即放”等方式，强化智慧监管手段，实现通关提质增速。\n上海浦东和虹桥两大机场的4座航站楼，集咨询、商务服务、大会宣传等功能于一体的进博会接待服务中心和服务专柜已全面启用，航站楼内370家商户运营门店的POS机均支持外币银行卡、微信支付、支付宝支付等多种交易方式。上海机场集团还协调蚂蚁集团，在两大机场开设入境支付体验服务台，为入境人员提供移动支付绑定外卡的指引咨询服务。上海市绿色出行一体化平台“随申行”继续设置“进博会专区”，引导市民和客商合理规划出行方式，鼓励低碳出行。\n第六届进博会的志愿者数量大幅增加，来源更加广泛。截至目前，共计从上海42所学校招募会期志愿者近6000人，联合红十字会招募红十字会应急救援志愿者132人，从全市50家机关企事业单位和高校招募长期管理岗位志愿者123人。志愿者将走上现场引导咨询、展会注册管理、嘉宾联络接待等9大类134种岗位。\n科技助力办展，践行绿色低碳\n据上海市副市长华源介绍，本届进博会智慧和绿色办会办展的特点将更加突出。\n来自安徽的风电、光伏等新能源将持续点亮进博会展馆。国网上海电力公司通过省份间绿电交易方式，采购绿电800万千瓦时，可覆盖会期全部用电量，预计可减排二氧化碳3360吨，将首次实现进博会全绿电办展。\n上海城投水务集团搭建进博会水务保障指挥平台，提升智慧巡检能力和范围，建立起完整的市政水道漏损预警机制。\n智慧网络让城市更有序。上海城市运行“一网统管”系统已接入78个部门1398个应用，整合430类3.75亿个感知终端，助力跨部门、跨层级协同联动，构建了“一屏观进博”指挥服务平台。\n联动会场内外，放大溢出效应\n促展品变商品，上海积极创新消费场景，帮助新产品、新技术、新服务实现“全球首发、中国首展”，放大进博会溢出效应。\n10月20日，上海持续一个月的2023“拥抱进博首发季”活动启幕，积极搭建国际品牌“引进来”和本土品牌“走出去”双线并行的交流平台，积极提振消费、繁荣市场。\n定位于“工业品首发平台”的虹桥品汇B栋将启用，首期推出“虹桥品汇机车世界”，打造进口大排量高端摩托车展示交易集散平台。\n作为历届进博会黄浦江两岸光影秀的“主力”，上海中心大厦今年将首次以参展商、服务商身份参与进博会。上海中心大厦已提前对3.5万个灯光设备、1万个点光源逐一排查、联调联试，并更新了观光厅票务系统。\n力求“越办越好”，第六届进博会，上海准备好了！"
  },
  {
    "title": "“共同书写进博会互利共赢精彩故事”（走进进博会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-05.htm",
    "date": "2023-11-04",
    "content": "做工精致的巴基斯坦铜器和手工艺品、轻薄防水的三星折叠屏手机、绿色环保的3M漆面保护膜……走进第六届中国国际进口博览会现场，展品琳琅满目，令人目不暇接。\n第六次参与进博会的联合利华，今年以“时光列车”驶入宽阔展台为灵感，运用寓意时代变迁的老式火车头、高速列车等主题元素。联合利华中国公司总裁瞿巍说，公司将借助进博会平台，把更多可持续创新成果引入中国市场，同时将更多“中国智造”与“中国研发”推向世界。\n德国肖特集团同样是进博会的“老朋友”。进博会带来的广阔商机，助推肖特在中国市场的业绩实现连续增长。在今年的进博会上，肖特有近30件展品为首秀，涵盖太空与天文、消费电子、医药健康等领域。肖特集团首席执行官何德瑞说：“对肖特来说，每一届进博会都有新收获。我们已签约第七届进博会，希望能借助进博会，在更多领域继续获得发展机会。”\n旋转、定位、抓取……瑞士ABB集团今年推出的GoFa 12机器人不到1分钟就完成了抓取文创盲盒的演示。该产品可以为物料搬运、部件组装、包装、检验以及实验室自动化等多种应用场景提供高效解决方案。ABB（中国）有限公司总经理康亮说：“期待与各国伙伴共同书写进博会互利共赢精彩故事。”\n在消费品展区，意大利大理石加工企业罗马格诺·玛米的工作人员正在加紧布置展台。企业负责人维托·罗马格诺说：“我们很看好中国市场，希望与中国企业加强合作，让我们的产品走进中国百姓的日常生活。”\n拿起五边形“钥匙”，放到相应的行业场景，沙盘上的“公寓楼”“医院”“厂区”等区域便被依次点亮。在技术装备展区的施耐德电气展位，一个巨大的沙盘吸引了人们的目光。施耐德电气执行副总裁尹正介绍：“今年我们展示了14个行业的70多个零碳应用场景，希望能为城市的绿色低碳转型提供技术支持。”\n在消费品展区，瑞典宜家打造了一个360平方米的参展空间，用植物景观将公共空间与产品展示空间自然分隔。宜家中国区相关负责人兼首席可持续发展官庞安泽说：“‘小改变，大不同’，我们致力于通过生产环保健康产品、创建绿色商场等举措，助力城市高质量发展。”\n汇五洲佳品，聚四海宾朋。越办越好的进博会持续展现魅力，更加开放的中国将与各方携手创造更美好的未来。"
  },
  {
    "title": "让开放为全球发展带来新的光明前程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-05.htm",
    "date": "2023-11-04",
    "content": "多彩深秋时节，黄浦江畔再迎世界级经贸盛会，奏响开放发展、合作共赢的华彩乐章。11月5日至10日，第六届中国国际进口博览会将在国家会展中心（上海）举办。\n春华秋实，岁物丰成。“中国国际进口博览会不仅要年年办下去，而且要办出水平、办出成效、越办越好。”在习近平主席亲自谋划、亲自部署、亲自推动下，进博会这一国际贸易发展史上的创举，已经成为中国构建新发展格局的窗口、推动高水平开放的平台、全球共享的国际公共产品。\n5年来，从发达国家到发展中国家、最不发达国家，从世界500强到新锐企业，一个个高兴而来、满意而归的“进博故事”，一次次互惠互利、互相成就的“双向奔赴”，汇聚起共迎挑战、共同发展的宝贵合力。\n5年来，扎根中国高水平开放、高质量发展的沃土，进博会国际采购、投资促进、人文交流、开放合作四大平台作用愈加凸显。“不一般”的进博会见证中国开放的大门越开越大，让开放的春风温暖世界。\n“中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上郑重宣示。\n海纳百川，有容乃大。第六届进博会将又一次见证：中国发展是属于全人类进步的伟大事业。一个坚持对外开放基本国策的中国，一个坚定奉行互利共赢开放战略的中国，一个坚持经济全球化正确方向的中国，一个增强国内国际两个市场两种资源联动效应的中国，将不断以中国新发展为世界提供新机遇，推动建设开放型世界经济。\n（一）\n一个多月来，从外高桥码头、浦东国际机场到“中欧班列—进博号”，大量进博展品源源不断运至上海，整装待“展”。\n进博如约而至，开放续写精彩——\n今年进博会全面线下举办，预计将迎来154个国家、地区和国际组织的来宾。已有69个国家和3个国际组织确认将参加国家展。其中，11个国家首次参展，34个国家首次线下参展，洪都拉斯、哈萨克斯坦、塞尔维亚、南非、越南等担任主宾国。超过3400家参展商和近41万名专业观众注册报名，世界500强和行业龙头企业数创历年新高。\n虹桥论坛以“携手促发展  开放赢未来”为主题，将举办开幕式及“投资中国年”峰会、22场分论坛等相关活动，发布《世界开放报告2023》及最新世界开放指数。全球政商学研界300余位嘉宾应邀参会，激荡思想，融通智慧。\n“要把最好最新的产品送到进博会”“让更多人了解家乡好物”“进博会不只有订单，还有未来和希望”……自首届进博会举办以来，很多参展商发出类似心声，道出了进博会的超强吸引力。\n——坚持开放融通，进博会搭建互利合作的广阔舞台。\n行而不辍，履践致远。前5届进博会硕果累累：131个国家和国际组织参加国家展，企业商业展参展商1.5万余家次，注册观众超200万人次，累计意向成交额近3500亿美元。\n国际贸易和投资等经贸往来，植根于优势互补、互通有无的现实需要。进博会不仅吸引跨国企业汇聚，也带动上下游企业聚集，为众多行业在全球范围内实现要素重组优化提供合作契机。连续多年签约参展的新西兰乳企牧怡借助进博会打响品牌，成为全球多家知名乳企的原料供应商。不少参展商表示：“在进博会，可以与全行业甚至跨行业的企业、合作伙伴加深交流，共商合作。”\n——坚持创新引领，进博会激发科技进步的澎湃活力。\n进博会上，首发首秀接连亮相，创新技术加速应用。智能移动医院、氢燃料概念车、直喷数码印花机、垂直农场……前5届进博会共有代表性首发新产品、新技术和新服务约2000项，科技创新的孵化效能辐射全球。借助进博会，医疗科技企业美敦力有10款创新产品及疗法走向中国市场。\n创新是第一动力。只有敢于创新、勇于变革，才能突破世界经济发展瓶颈。瞄准“未来赛道”，进博会不断优化展区专区设置，设立创新孵化、集成电路、农作物种业、人工智能等专区，带动各国企业更好因应产业发展变化的新需求新趋势。施耐德电气相关负责人表示，中国的创新氛围浓厚、人才济济，为孕育创新提供了良好的土壤，同时产业链基础完善、应用场景丰富，保障了创新成果能够落地。\n——坚持包容普惠，进博会助力各方共同发展共享成果。\n进博会为最不发达国家提供免费标准展位和费用减免措施，前5届累计吸引43个最不发达国家推荐企业参展，同时利用“云招商”“云逛展”等创新方式，积极推介相关国家的特色食品、传统工艺和旅游文化。借助进博会，东帝汶的咖啡、阿富汗的松子、柬埔寨的紫衣腰果等，在中国市场创造前所未有的销售业绩，当地民众觉得生活“越来越有盼头”。“这是世界上独一无二的博览会！”阿富汗商业与投资商会副主席阿洛库扎伊说，饱受连年战争之苦的阿富汗正面临发展挑战，中国市场对阿富汗商品的欢迎，无疑将带动阿富汗经济复苏。\n落实联合国2030年可持续发展议程，减少全球发展不平衡，让各国人民共享经济全球化和世界经济增长成果。“进博机遇”点亮世界，“进博效应”持续放大。在上海虹桥进口商品展示交易中心，“进博好物畅购集”里商品琳琅满目，这里为进博会参展中小企业提供了常年展销平台。自首届进博会以来，上海市累计认定60家“6天+365天”交易服务平台，引入展品近27万种（件），累计进口商品超3230亿元。\n贸易，是一道能产生奇迹的数学题，有着“1＋1＞2”的多赢效果。每一份订单背后，不仅仅是单纯的产品买卖，而是服务、技术等的深度融合；每一份订单背后，有长长的产业链供应链，带动相关国家和地区产业升级、民生改善。\n关键时刻见担当。面对单边主义保护主义抬头、经济全球化遭遇逆流，中国倡议并举办迄今为止世界上第一个以进口为主题的国家级展会，以进一步打开自己市场的方式，标注了全球合作共赢的新高度。迪拜工商会前首席执行官哈桑·哈希米表示：“进博会是连接全球企业与中国市场的纽带，对全球贸易和世界经济发展具有深远影响。”\n（二）\n“走进进博会，几乎整个中国大市场的缩影都生动鲜活地摆在了我们面前。”德国特种玻璃制造企业肖特集团曾抱着“试试看”的心态参加首届进博会，没想到从此以后，年年“打卡”进博会，并在中国加大投资、新设工厂、引进高端生产线、建立研发中心。肖特集团中国区负责人直言，“与进博会同行，我们获得了无与伦比的成长。持续投资中国市场是我们未来的战略选择。”\n每年如期而至的进博会，成为感受中国经济最鲜活的场景之一。会场内外，展品变商品、展商变投资商、“头回客”变“回头客”，越来越多跨国公司深度嵌入中国产业链、创新链，与中国续写更长久的约定，培植更深厚的友谊。\n今年以来，丹佛斯全球制冷研发测试中心在天津投入使用，巴斯夫湛江一体化基地合成气装置项目破土动工，特斯拉上海超级工厂第200万辆整车驶出生产线，空客在中国投资建设的A320系列飞机第二条总装线开建……跨国公司在华持续增资扩产，项目建设加快落地。今年前9个月，中国新设立外商投资企业37814家，同比增长32.4%；法国、英国、加拿大、瑞士、荷兰实际对华投资分别增长121.7%、116.9%、109.2%、76.9%、32.6%（含通过自由港投资数据）。\n透过进博会的窗口，世界看到中国经济以高水平对外开放促进深层次改革、推动高质量发展的强大韧性与蓬勃活力。\n当前，世界经济复苏步履艰难，全球通胀水平仍处高位，主要经济体收紧货币政策的外溢效应凸显。面对更趋复杂严峻的外部环境，中国经济顶住压力、持续恢复，稳住了规模、提升了质量，经济增速在全球主要经济体中名列前茅。今年前三季度中国国内生产总值同比增长5.2%，国际组织和机构纷纷上调中国经济增长预期。世界经济论坛总裁博尔格·布伦德认为，中国采取了许多正确的措施支持经济增长，他对中国经济充满信心。国际货币基金组织驻华首席代表史蒂文·巴奈特在近日举行的《世界经济展望报告》发布会上表示：“中国仍然是全球经济增长最大引擎，贡献全球增长量的1/3。”\n观察中国经济，既要着眼当下，也要放眼长远。今年前三季度，最终消费支出对经济增长贡献率为83.2%，高技术产业投资同比增长11.4%。不久前的中秋国庆假期，国内旅游出游8.26亿人次，实现国内旅游收入7534.3亿元。“最火黄金周为中国经济复苏增添动力”成为不少外媒关注的热点。中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变，中国经济大船将乘风破浪持续前行。\n中国坚定不移推动更高水平对外开放，积极主动扩大进口，连续14年稳居全球第二大进口市场。14亿多人口、4亿多中等收入群体构成的全球第二大消费市场和第一大网络零售市场，正持续发挥其吸引力，欢迎各国企业和投资者。上海美国商会主席谭森认为：“我们看到，许多拥有全球大市场的公司需要实现规模经济。如果不来中国，就无法达到维持全球竞争力所需的经济规模。”\n奔向大海的河流，跨越高山深谷、历经冲波逆折，但奔腾向前的势头始终不变。随着创新动能继续壮大、经济结构不断优化、内生动力集聚增强，在高质量发展道路上阔步前行的中国，将以中国大市场为世界提供新机遇。麦肯锡中国区负责人表示，中国创造了世界经济发展史上的“中国奇迹”，未来还会创造新的奇迹。\n（三）\n商通四海，人聚万邦；文明交融，姿彩多样。\n俯瞰上海，从进博会“四叶草”一路向东，中国（上海）自由贸易试验区的美丽画卷铺展开来：高楼林立的产业园区、设施先进的现代工厂、热闹繁忙的港口码头。在这片开放的沃土上，营商环境优，通关效率高，“中国芯”“创新药”“智能造”“未来车”“数据港”等现代化产业体系蓄势待发。\n今年是中国改革开放45周年和自贸试验区建设10周年。在进博会国家展的中国馆里，将设立“中国自由贸易试验区建设十周年成就展”。10年来，中国自贸试验区建设从上海起步，不断发展，形成了拥有22个自贸试验区的“雁阵”，构建起覆盖东西南北中，统筹沿海、内陆、沿边的改革开放新格局。\n从推出全国第一张外商投资准入负面清单，到上线全国第一个国际贸易“单一窗口”；从创设第一批自由贸易账户，到设立全国第一家外商独资汽车制造企业……自贸试验区创造了中国改革开放进程中的众多“第一”，累计部署3500多项改革试点任务，向全国复制推广302项制度创新成果。今年上半年，自贸试验区贡献了占全国18.4%的外商投资和18.6%的进出口贸易。越来越多企业在这里将政策机遇、开放机遇转化为发展机遇。\n改革不停顿，开放不止步。走过10年历程的自贸试验区，成为新时代改革开放新高地，见证中国坚定不移推进高水平开放、推动高质量发展的决心和与世界共享机遇的胸怀。外商投资准入负面清单持续缩减，仅自贸试验区版的外商投资准入负面清单就经过7次缩减，从190项减少到27项。推动降低制度性交易成本，推进外商投资法配套法规建设，扩大农业、采矿业、制造业、服务业开放……中国对外开放市场力度之大、范围之广、层次之深前所未有。\n今年6月，国务院印发文件，率先在上海、广东、天津、福建、北京等5个具备条件的自贸试验区和海南自由贸易港主动开展试点，对接相关国际高标准经贸规则，为稳步扩大制度型开放探索路径、积累经验。\n“开放是当代中国的鲜明标识。”习近平主席连续5届在进博会开幕式上发表主旨演讲、致辞，其中“开放”一词出现逾百次。习近平主席在进博会上宣布的一系列扩大开放举措已逐一落实，有力推动高水平开放取得新进展。从设立上海自贸试验区临港新片区到实施长三角区域一体化发展，从发布实施海南自由贸易港建设总体方案、深圳进一步扩大改革开放的实施方案到继续改善营商环境、加强知识产权保护……中国言必信、行必果，以扩大开放促进深化改革，以深化改革促进扩大开放，不仅发展了自己，也造福了世界。\n在第三届“一带一路”国际合作高峰论坛上，习近平主席宣布，全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。国际人士纷纷发出赞誉：“这释放了中国进一步深化改革开放的强烈信号”“再次凸显中国全面扩大开放决心之大、措施之实”。高峰论坛期间，中国与34个国家共同发布《数字经济和绿色发展国际经贸合作框架倡议》，对于各方共同应对数字鸿沟和绿色壁垒挑战、更好分享数字和绿色发展红利具有重要意义。\n“中国特别擅长搭建桥梁。”在首届进博会开幕式上，时任国际货币基金组织总裁拉加德表示，改革开放让中国架起通向世界之桥，今天中国还在搭建通往繁荣之桥、未来之桥。“进博会是通向繁荣之桥的一个标志。它对中国有益，也使全世界受益。”\n走过40多年改革开放之路，中国积淀的，不仅仅是经济上的增长，更是对世界繁荣发展之路的深刻理解与认知：开放带来进步，封闭必然落后。中国经济发展成就是在开放条件下取得的，未来经济高质量发展也必须在更加开放的条件下进行。正如习近平主席所强调的：“中国开放的大门不会关闭，只会越开越大。中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”\n这是承诺，更是行动。\n（四）\n当今世界正在经历新一轮大发展大变革大调整，各国经济社会发展联系日益密切，全球治理体系和国际秩序变革加速推进。同时，世界经济复苏发展面临各种挑战，单边主义和保护主义上升，多边主义和自由贸易体制受到冲击，一些国家构筑“小院高墙”、强推“脱钩断链”、鼓噪供应链“去风险”。有关研究表明，近年来，“世界开放指数”不断下滑，全球开放共识趋于弱化。\n站在历史的十字路口，是团结还是分裂，是开放还是封闭，是合作还是对抗？如何抉择，关乎人类整体利益，也考验着各国的智慧。当一些国家把保护主义的篱笆越架越高，中国为何将开放的大门越开越大？\n进博会上，习近平主席生动阐释其中的深层逻辑：“纵观国际经贸发展史，深刻验证了‘相通则共进，相闭则各退’的规律。各国削减壁垒、扩大开放，国际经贸就能打通血脉；如果以邻为壑、孤立封闭，国际经贸就会气滞血瘀，世界经济也难以健康发展。”“经济全球化是历史潮流。长江、尼罗河、亚马孙河、多瑙河昼夜不息、奔腾向前，尽管会出现一些回头浪，尽管会遇到很多险滩暗礁，但大江大河奔腾向前的势头是谁也阻挡不了的。”\n今天，进博会之所以全球瞩目，不仅因其展示了中国市场的巨大魅力，更因为在这里、在中国，国际社会收获了相向而行、合作共赢的重要成果，强化了“拉手”而不是“松手”、“拆墙”而不是“筑墙”的坚定信心。\n今年以来，第三届消博会汇聚3300多个优质消费品牌参展，2023年服贸会达成1100余项成果，第二十届中国—东盟博览会签订投资合作项目470个，第134届广交会前两期共计吸引15.72万名境外采购商到会……中国搭台的一场场国际盛会精彩纷呈，形成强大的矩阵力量，不断传递出“我们敞开大门，谁来同我们合作都欢迎”的诚意。\n中国以实际行动持续推进贸易和投资自由化便利化，更好实现中国和其他国家利益融合。今年，中国与厄瓜多尔、尼加拉瓜、塞尔维亚签署自贸协定。至此，中国已与29个国家和地区签署22个自贸协定。中国高质量实施《区域全面经济伙伴关系协定》（RCEP），积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）……中国推进高水平对外开放的步履更坚实、信心更坚定。\n今年8月，金砖国家领导人第十五次会晤期间，金砖国家领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员，金砖合作机制迎来历史性扩员。9月，拥有55个成员的非盟受邀成为二十国集团正式成员……“全球南方”在国际舞台展现出愈发自信的风采，凸显新兴市场国家和发展中国家追求独立自主、团结合作的强烈意愿，也再次证明，“开放合作仍然是历史潮流，互利共赢依然是人心所向”。\n作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。\n中国始终坚信，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。经济发展快一些的国家，要拉一把暂时走在后面的伙伴。只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。把别人的发展视为威胁，把经济相互依存视为风险，不会让自己生活得更好、发展得更快。\n有怎样的眼界，就能看到怎样的远方；有多大的胸襟，就能包纳多大的世界。包容普惠、互利共赢才是越走越宽的人间正道。\n（五）\n进博会上，吉祥物“进宝”吸引着各国客商争相合影。充满活力的“进宝”，佩戴着一条黄蓝相间的围巾，其中黄色代表了“丝绸之路经济带”，蓝色代表了“21世纪海上丝绸之路”，这从一个视角映照了进博会与共建“一带一路”倡议的紧密联系。\n进博会，因共建“一带一路”倡议而生，应“一带一路”合作而兴。正是在2017年首届“一带一路”国际合作高峰论坛上，习近平主席宣布中国将从2018年起举办中国国际进口博览会。几年来，越来越多“一带一路”共建国家的企业通过进博会平台进入中国市场、共享发展红利。截至目前，“一带一路”共建国家已有超过1500家企业签约第六届进博会企业商业展，总展览面积近8万平方米，面积较上届增长约30%。\n“以前我们只知道种咖啡，不知道种植茶树也能带来经济效益。”老挝占巴塞省巴松县的村民曾经差点把野生古茶树砍掉。结缘进博会后，当地茶叶有了新出路。从2019年开始出口中国，如今实现年均20%的出口增速。2021年12月，中老铁路开通后，茶叶运输节省了2/3的时间，成本大大降低。中国企业还聘请专家为村民传授种茶技能，带动脱贫致富，当地贫困户比例从几年前的超过50%降到如今的不足5%。进博会与共建“一带一路”的合力效应愈加显现。在澳大利亚经济学家郭生祥看来，中国市场开放成果与互联互通成果相结合，更直接造福共建“一带一路”合作各方。\n百年变局加速演进，各种新旧问题与复杂矛盾叠加碰撞、交织发酵。人类社会面临前所未有的挑战，不稳定、不确定、难预料成为常态。面对全球治理体系变革的重大课题，习近平主席站在人类历史发展进程的高度，提出构建人类命运共同体理念，为彷徨求索的世界点亮前行之路，为各国人民走向携手同心共护家园、共享繁荣的美好未来贡献中国方案。\n共建“一带一路”倡议是构建人类命运共同体的生动实践。10年来，“一带一路”合作从亚欧大陆延伸到非洲和拉美，中国与各方合作开展了3000多个务实项目，拉动近1万亿美元投资。瓜达尔港从昔日人烟稀少的渔村变成中巴经济走廊的“明珠”，中老铁路开建以来带动11万人次就业，雅万高铁成为东南亚国家首条实现时速350公里的铁路，蒙内铁路拉动当地经济增长超过2个百分点，马拉维600眼水井润泽当地15万民众……一条条“幸福路”、一座座“连心桥”、一片片“发展带”在共建国家不断涌现，一个个“小而美、见效快、惠民生”项目不断增进当地民众的获得感、幸福感。正如联合国秘书长古特雷斯所说，在共建“一带一路”倡议推动下，各国在基础设施领域获得更多机遇，加速落实可持续发展目标，“这为数十亿民众以及我们共享的地球带来希望和进步”。\n和平稳定、物质丰富、精神富有是人类社会发展的基本追求。中国提出全球发展倡议、全球安全倡议、全球文明倡议，从发展、安全、文明三个维度指明人类社会前进方向，彼此呼应、相得益彰，成为推动构建人类命运共同体的重要依托。\n——全球发展倡议发出聚焦发展、重振合作的时代强音，高度契合联合国2030年可持续发展议程，尤其呼应了广大发展中国家追求发展的心声。\n——全球安全倡议秉持共同安全理念，重视综合施策，坚持合作之道，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。\n——全球文明倡议强调要共同倡导尊重世界文明多样性，共同倡导弘扬全人类共同价值，共同倡导重视文明传承和创新，共同倡导加强国际人文交流合作，向全世界发出增进文明交流对话、在包容互鉴中促进人类文明进步的真挚呼吁。\n中国理念、中国倡议，包含丰富思想意蕴，体现高度责任担当，闪耀人文主义光辉。\n“习近平主席提出的共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议，完全符合尊重各国独立、主权、不同文明交流互鉴等国际关系准则，有利于维护真正的多边主义、促进世界和平安全与共同发展，推动建立更加公正合理的国际秩序。”毛里塔尼亚总统加兹瓦尼表示，毛方高度赞赏、积极支持。新开发银行行长、巴西前总统罗塞夫认为，“尊重不同文化背景，尊重文明多样性，谋求共享发展、共同繁荣。习近平主席提出的一系列理念和主张具有强大感召力，为人类提供了一个新的视角，即全人类是一个命运共同体。”\n以天下之利为利、以人民之心为心。在推动构建人类命运共同体的进程中，中国将以更宽阔视野、更开放胸襟、更积极姿态，同国际社会一道，为世界和平稳定尽责，为人类繁荣进步出力。\n***   ***\n开放是人类文明进步的重要动力，是世界繁荣发展的必由之路。\n进博会是中国的，更是世界的。进博会的成功，印证着“世界好，中国才会好；中国好，世界会更好”的深刻内涵和宏阔境界。以开放纾发展之困、以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，就能推动经济全球化不断向前，增强各国发展动能，让发展成果更多更公平惠及各国人民。\n面向未来，中国将始终站在历史正确的一边，站在人类文明进步的一边，愿同各国一道，践行真正的多边主义，凝聚更多开放共识，共同克服全球经济发展面临的困难和挑战，让开放为全球发展带来新的光明前程！"
  },
  {
    "title": "广东目标网架主体工程顺利投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_4-05.htm",
    "date": "2023-11-04",
    "content": "10月29日，在南方电网广东阳江供电局500千伏蝶岭变电站，粤港澳大湾区500千伏外环西段工程成功送电，标志着广东目标网架主体工程实现投产。\n南方电网公司积极服务粤港澳大湾区经济社会高质量发展，服务广东新型电力系统建设。\n\n500千伏外环通道建成\n优化配置省内电力资源\n南方电网公司正全力打造以粤港澳大湾区为中心的广东新型电力系统，全面构建基于湾区外环的柔性直流互联主网架，提升广东电网资源优化配置能力和安全运行水平。广东目标网架主体工程旨在提升“十四五”时期及中长期粤港澳大湾区电力供应保障能力，保障2025年广东1.7亿千瓦、2035年2.1亿千瓦用电负荷需要，是对省级电网的一次优化和结构重构。历经十年规划、四年建设，工程全部建成后，广东省电力供应能力可提升至3亿千瓦，是2020年的两倍以上。\n清洁能源有其波动性和间歇性，这给电网运行带来一定挑战。广东目标网架主体工程可有效提升电网对粤港澳大湾区未来沿海核电、海上风电等清洁能源规模发展的适应能力，助力粤港澳大湾区经济社会高质量发展，为保障国家能源安全提供坚强支撑。\n依托柔直互联技术，跨越8座城市、约2000公里的大容量、高可靠的500千伏外环通道已全面建成。该外环通道将进一步加强粤港澳大湾区电力基础设施互联互通。\n发挥链长作用\n强链补链壮筋骨\n在南粤换流站，层高达26米的巨型阀厅科技感十足，而阀厅的关键器件就是换流阀上的IGBT（绝缘栅双极型晶体管）功率模块。IGBT是能源变换与传输的关键器件，作为国家战略性新兴产业，IGBT在轨道交通、智能电网、航空航天、电动汽车与新能源装备等领域被广泛应用。广东目标网架主体工程使用国产IGBT器件，并研制出全国产柔性直流换流阀阀段，推动我国输电高端装备自主可控。\n除此之外，南方电网公司的技术攻关团队在直流电容器、二次板卡芯片等其他关键部件研发上狠下功夫，实现了柔性直流换流阀关键组件包括IGBT、电容器、IGBT驱动板、二次板卡芯片的完全自主可控，解决了柔性直流换流阀关键元器件、零部件技术难题，实现“从0到1”的突破，推动柔性直流技术自主可控的跨越式发展，提高了我国电工装备制造业的竞争力。\n产业链供应链安全稳定是构建新发展格局的基础。通过广东目标网架主体工程建设，南方电网广东电网公司发挥建设引领带动作用，让关键基础产品和材料基本满足国内需要，助力产业链融通发展，制造业竞争力进一步提升。广东目标网架主体工程将带动上下游产业链投资，带动电网规划、工程设计、设备制造、工程施工、器件研制等全产业链的发展，对柔性直流领域技术自主创新发展起到有力的推动作用。\n“一张网”，串联起万家灯火。充沛电能正在粤港澳大湾区的城市发展中留下鲜明印记，在更广袤的天地中持续释放发展动能。\n从建强骨干网架到电网安全协调发展，从提高能源消费清洁化水平到满足客户多元用能需求，依托目标网架主体工程重大项目，南方电网广东电网公司全力推进重点电网及新型电力系统建设，全面提速主配网建设，打造主配联动新型示范项目。下一步，南方电网广东电网公司将加快构建新型电力系统，助力粤港澳大湾区实现“双碳”目标，为广东经济社会高质量发展、国家能源安全提供坚强保障。\n数据来源：南方电网广东电网有限责任公司"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_5-05.htm",
    "date": "2023-11-04",
    "content": ""
  },
  {
    "title": "竞赛场馆交付使用  赛事组织进展顺利  志愿服务保障到位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-06.htm",
    "date": "2023-11-04",
    "content": "第一届全国学生（青年）运动会（以下简称“学青会”）将于11月5日在广西壮族自治区南宁市开幕。\n学青会由原全国学生运动会和原全国青年运动会合并而来，是国家级大型综合性运动会，第一届学青会也是广西举办的第一个全国综合性运动会。当前，第一届学青会各项筹备工作有序推进：竞赛场馆交付使用、赛事组织进展顺利、志愿服务保障到位……\n竞赛场馆全部竣工验收\n位于南宁市兴宁区三塘镇的三塘体育训练比赛基地里，球类综合馆、综合运动射击馆、室内田径馆等学青会竞赛场馆已全部竣工并通过验收。\n“三塘体育训练比赛基地规划建设的标准很高。”广西壮族自治区体育局重大赛事项目协调推进办公室主任陆学杰介绍，该基地是集竞赛、训练、运营于一体的综合新型体育训练基地，建成后可承办国家级乃至国际级单项体育比赛。\n三塘体育训练比赛基地占地291亩，总建筑面积23.75万平方米，包含游泳馆、举重馆、室内田径场、室外田径场、综合运动射击馆、球类综合馆、极限综合运动馆、轮滑综合馆等场馆，将承办第一届学青会柔道、自行车、射击、击剑等项目比赛。\n此前，南宁市江南区的场馆建设也已完成。江南训练基地举重馆、田径游泳馆、综合训练馆相继建成交付，将作为第一届学青会武术套路、柔道和蹦床等项目的比赛场地。“综合训练馆总建筑面积为6.43万平方米，可满足体操、艺术体操、蹦床、羽毛球、乒乓球、技巧、武术散打等项目专业队的训练需求。”承建方相关负责人介绍。\n10月18日上午，位于南宁市良庆区的运动员村迎来首批运动员入住。根据赛事需求，运动员村设有欢迎中心、安保中心、物业维保中心、医疗中心、志愿者服务中心、商业中心以及运动员餐厅、运动员健身区等配套功能设施，为各运动队提供住宿、餐饮、医疗等“一站式”服务。\n广西壮族自治区体育局副局长卢意文介绍，第一届学青会场馆建设与城市功能提升相结合，既满足赛事要求，又兼顾赛后使用，遵循“能用不修、能修不建”的原则，两年时间共新建、续建、维修体育比赛场馆49个，其中新建14个、改扩建35个，今年8月底前全部交付使用，为学青会成功举办打下了重要基础。\n赛事举办促进体教融合\n10月24日上午，第一届学青会技巧项目决赛在南宁市体育运动学校（五合校区）进行，来自南宁市队的罗珊珊和钟欣悦以25.850分夺得女子双人全能乙组决赛冠军，收获技巧项目首枚金牌。\n去年11月，罗珊珊和钟欣悦开始搭档备赛第一届学青会。“两人搭档训练将近一年，现在成套动作已经非常默契。”南宁市队教练员梁林虎说，本次比赛后，两人将一起继续备赛其他赛事。\n7月12日下午，第一届学青会冲浪女子短板项目决赛在北海市举行，广西选手邓雪莹以10.66分的成绩夺冠。广西冲浪队主教练梁春说：“预赛阶段雪莹发挥得不太理想，我们马上调整了战术，利用北海涌浪特点，借助浪顶回切技术优势拿下高分，最终锁定了胜局。”他说，邓雪莹和自己都很激动，那一刻，他觉得一切付出都值得。\n10月8日至9日，南宁市体育运动学校（五合校区）举行第一届学青会田径项目测试赛，近120名经验丰富的裁判员参与其中。“他们来到场地后，立即开展联调。熟悉工作程序和赛事规则，检测比赛器材能否正常使用，调试电子设备是否正常运转，确保测试赛顺利进行。”第一届学青会田径比赛赛事总管谭立勇说。\n学青会比赛共设39个大项、51个分项、805个小项（公开组435个、校园组370个），其中广西承办35个大项、45个分项、768个小项（公开组398个、校园组370个），预计将有超过2万名运动员、技术官员等参与其中。比赛安排在63个场馆举行，其中广西49个，分布在14个市、8个县（市、区）、8所高校。\n除了举办类型多样的赛事外，广西还利用举办第一届学青会契机深入推进体教融合。广西印发了《广西壮族自治区学校体育教师配备和场地器材建设三年行动计划（2021—2023年）》，同时，大力推广足球、篮球、排球等项目，创建校园足球、篮球、排球特色学校1200多所。此外，还将9个学青会比赛场馆建设项目安排到区内8所高校，促进体教融合发展。\n“通过举办第一届学青会，推动广大青少年积极投身体育锻炼，强健体魄，锤炼意志，凝聚青春力量，为中华民族伟大复兴贡献力量。”广西壮族自治区教育厅副厅长伍锦昌说。\n志愿服务彰显青春力量\n10月26日上午，第一届学青会志愿者出征誓师大会在广西大学举行。700名志愿者代表身穿白绿色服装，举起右手庄严宣誓。\n作为第一届学青会执委会志愿者工作部牵头单位，共青团广西区委构建了志愿者调度协作运行、系统培训和激励保障工作机制。开发学青会志愿者培训系统，完成志愿服务工作规范与技巧等18门培训课程的制作上线，举办学青会志愿者骨干研学营。经过系统化培训，来自广西30多所高校的1.65万名志愿者将服务于学青会竞赛场馆、运动员村、主媒体中心、机场车站等场所。\n目前，共青团广西区委已组织近2000名志愿者上岗服务学青会综合测试赛、冲浪、手球（女子组）、羽毛球（校园组）、跳水、排球（公开组）等比赛及运动员村。此外，共青团广西区委还打造了学青会志愿者标志、“小青芒”昵称等学青会志愿者专属IP，以充分体现“奉献、友爱、互助、进步”的志愿服务精神，彰显广大青年的昂扬风貌。"
  },
  {
    "title": "第一届学青会开幕式将聚焦青春主题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-06.htm",
    "date": "2023-11-04",
    "content": "11月5日晚，第一届学青会开幕式将在广西体育中心体育场举行。\n第一届学青会开幕式将聚焦青春主题，突出学生（青年）运动会主线，有机融入特色元素，充分彰显青春活力。广西壮族自治区体育局副局长卢意文介绍，开幕式有关准备工作目前已就位。\n暖场表演、体育仪式、文体展演，第一届学青会开幕式三大部分令人期待。开幕式总导演宋飞说，暖场表演时长30分钟，包括文艺表演、现场互动、仪式准备、奏曲迎宾、倒计时光影秀等环节。体育仪式时长42分钟，包括迎接国旗、会旗入场，迎接运动员、裁判员入场，升国旗唱国歌，升会旗唱会歌，运动员、教练员、裁判员代表宣誓等环节。在运动员入场仪式上，与以往运动会中传统入场形式不同，在舞台造型所形成的“青春山水”之间，各代表团依次入场，伴“山”而行，依“水”而进。\n文体展演时长28分钟，围绕主题“在青春的赛道上”设置，包括3个篇章和尾声，含火炬传递和点火仪式。点火仪式围绕“青春聚能”创意，使用微火主火炬，体现绿色、低碳、环保理念，彰显想象力、科技感。\n在音乐创编方面，开幕式的入场仪式选择了民歌旋律和学生青年耳熟能详的音乐进行重新编配，利用乐曲旋律加深展演的记忆点，凸显展演的青春性，呼应青春主题。\n卢意文说，本次开幕式按照“绿色、共享、开放、廉洁”的办赛理念和“简约、安全、精彩”的办赛要求，突出学青会特色和广西地方特色、民族特色，突出活力性、时代性、成长性，凸显体教融合，文化与体育并重，艺术与科技融合，以“青春、团结、友谊”为基调，围绕“逐梦新时代  青春更精彩”主题，体现体育精神和健康理念，激励广大学生和青年在新时代新征程上，放飞青春梦想、贡献青春力量。\n第一届学青会开幕式参加人员主要包括学青会组委会嘉宾及各成员单位代表，各省（自治区、直辖市）、新疆生产建设兵团和香港、澳门特别行政区以及各参赛城市嘉宾代表，运动员、裁判员、教练员代表，广西14个市代表，东盟国家青年学生代表，在广西以外举办学青会决赛项目的省、市嘉宾代表等特邀嘉宾，学生代表、志愿者代表，演职人员等，现场观众约4万人。\n开幕式共涉及约32个集结点818辆交通保障车辆，为运动员及观众、演职人员等提供交通服务保障工作。目前，交通保障车辆已准备就绪。"
  },
  {
    "title": "广西招募1.65万名志愿者服务学青会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-06.htm",
    "date": "2023-11-04",
    "content": "本报南宁11月3日电  （记者庞革平）记者从第一届全国学生（青年）运动会执委会获悉：为保障第一届学青会各项工作顺利进行，广西按照“馆校对接”工作模式，从30多所高校招募了1.65万名志愿者服务学青会。\n作为志愿者工作部的牵头单位，共青团广西区委以“建设高素质志愿者队伍、做好高标准保障服务、确保学青会圆满成功”为目标，构建“场馆自运转、高校主管理、片区统调配、志愿者部总负责”的志愿者调度协作运行机制，多措并举做好志愿者选拔、培训等工作。\n据共青团广西区委广西志愿者指导中心主任周岚介绍，此次依托广西志愿服务云平台“桂志愿”，完成学青会志愿者培训系统开发，通过线上自学+线下集中相结合的方式，开展了志愿服务工作规范与技巧等18门课程培训。举办了学青会志愿者骨干研学营，组织300多名志愿者骨干学习掌握大型赛会志愿服务的工作理念和方法。\n为营造全民关注学青会、参与学青会、服务学青会的浓厚氛围，志愿者工作部还设计制作学青会志愿者标志、昵称等学青会志愿者专属IP，邀请奥运冠军武大靖、陈梦、李婷，世界大运会冠军兰星宇，以及陈慧、李凌志、张婷玉等7名优秀青年代表担任首届学青会志愿者形象大使，并开通了学青会志愿服务主题地铁、公交。"
  },
  {
    "title": "广西深入开展全民健身活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_4-06.htm",
    "date": "2023-11-04",
    "content": "本报南宁11月3日电  （记者祝佳祺）2023年上半年，广西壮族自治区体育局以“迎学青会”为主题，以“潮动三月三·民族体育炫”、广西万村篮球赛、社区运动会等为抓手，深入开展全民健身活动，推动足篮排球、马拉松、龙舟、自行车等项目普及。\n据悉，近年来广西深入开展全民健身赛事活动，经常参加体育锻炼的人数进一步增多。据不完全统计，2021年至2022年底，广西举办各类体育赛事活动6446项，线上活动102项，线下活动6344项，群众参与人数3296万人次，线下和线上观看赛事和点击量超100万人次。据统计，截至2022年底，广西经常参加体育锻炼人数的比例从2020年末的39.8%提升至40.1%。\n广西以举办学青会为契机，带动一批新兴项目发展，如三塘体育训练比赛基地新建轮滑、攀岩、小轮车场馆场地，满足“封闭训练、集中管理”的需求，同时也为国内外专业队到广西训练提供便利，助推新兴项目在广西发展。第一届学青会比赛项目分布在广西14个市举办，将带动广西全区体育事业发展、更好激发群众参与体育赛事活动的热情。此外，第一届学青会部分赛事在广西大学、广西师范大学等多所高校场馆进行，也将营造更浓厚的高校体育运动氛围。"
  },
  {
    "title": "第一届学青会火炬在广西14个市传递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_5-06.htm",
    "date": "2023-11-04",
    "content": "本报南宁11月3日电  （记者张云河）日前，第一届学青会火炬传递活动在广西有序进行。10月23日上午，学青会火种在北海市合浦县成功采集，当天在北海市开始传递。火炬传递历时14天，依次经过北海、钦州、防城港、崇左、百色、河池、来宾、柳州、桂林、贺州、梧州、玉林、贵港、南宁等广西14个市，每站传递1天。11月5日，火炬将传递至广西体育中心体育场，并点燃主火炬塔。\n火炬传递共有455棒火炬手、850名护跑手参加。火炬手和护跑手以青少年为主体，年龄大多在12岁至45岁之间，涵盖各行各业的先进典型代表，包括五四奖章获得者、优秀体育教练员、优秀体育运动员、优秀教师等。\n据介绍，学青会火炬传递突出青少年元素，主要选择在体育运动学校、大中小学校、青少年爱国主义教育基地等场所进行，倡导健康向上的生活方式。\n此外，第一届学青会官网开设了线上火炬传递栏目，通过图片、文字、视频、直播等展示学青会火炬在广西各地传递的情况，以及学青会火炬简介、火炬手等资料，并运用火炬传递地图动态展示传递路线。"
  },
  {
    "title": "广西49个比赛场馆全部交付使用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_6-06.htm",
    "date": "2023-11-04",
    "content": "本报南宁11月3日电  （记者郑壹）记者从广西壮族自治区体育局获悉：为迎接第一届学青会，广西统筹建设的49个比赛场馆已于今年8月底前全部交付使用，其中新建14个，改扩建35个，为学青会的成功举办提供了坚实基础。\n这49个比赛场馆兼顾竞技运动要求与体育事业发展，大部分场馆使用现有市县、高校体育场馆进行改造提升。广西壮族自治区体育局江南训练基地改扩建项目和广西飞碟靶场训练比赛基地项目建设，提升了办赛硬件条件，改善了体育训练、教学和科研环境，为广西竞技体育发展提供了基础支撑。\n广西还以举办第一届学青会为契机，在三塘体育训练比赛基地、南宁市体育运动学校（五合校区）等地新建极限综合运动馆、轮滑综合馆、游泳跳水馆、综合球类馆等比赛场馆，更好满足“封闭训练、集中管理”的需求，同时为国内外专业队到广西训练提供便利，促进国际、国内体育交流。\n学青会场馆建设突出绿色环保与体教融合。除使用绿色电力保障场馆用电外，部分比赛场馆采用南北向开窗设计，形成自然对流，为场馆提供充足的自然通风采光，实现节能环保。同时，广西将9个学青会场馆项目分配到区内8所高校，推动竞技体育进校园，促进体教融合。"
  },
  {
    "title": "江西省赣州市赣县区白鹭村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-07.htm",
    "date": "2023-11-04",
    "content": "鹭溪河畔，玉屏山前，一座新月形状的古村依山傍水。从高处俯瞰，古村宛若一只斜风细雨中振翅起飞的白鹭，若隐若现——这里是江西省赣州市赣县区白鹭村。\n白鹭村始建于南宋年间，保存完整的明清客家古建筑有200多座，是中国历史文化名村。这些建筑多以客家理念结合赣派风格，气势恢弘，更有数不胜数、造型各异的花窗、木雕、石雕、彩绘等，既古朴厚重，又美观大方，被誉为“古建筑博物馆”。2012年，白鹭村被列入第一批中国传统村落名录。\n\n沿着古代“村落规划师”设计的“丰”字形街道进入江西省赣州市赣县区白鹭村，石板与鹅卵石铺就古老村道，石缝间点缀着碧绿的苔藓，青砖砌底的细细水沟中，清澈的流水缓缓流过。村子的中心，一幢幢祠堂、牌坊、亭阁，各具特色，重重叠叠，紧紧偎依在翠绿的玉屏山前。\n淳朴又好客的客家人至今仍然居住在村子里：房门洞开的祠堂，醇香悠然的擂茶，香气扑鼻的炸鱼条，和着几声随意哼唱的东河戏曲小调，古村的烟火气穿越流转的时光，数百年来生生不息。\n鹭溪河畔  岁月悠长\n村子的历史，要从村里的古祠堂世昌堂说起。始建于南宋时期的世昌堂位于白鹭村的中心，占地约400平方米，特色是重檐构架。祠堂正门门首巨匾横书“世昌堂”，中门巨匾横书“钟氏宗祠”鎏金大字。\n世昌堂是后人为纪念先祖钟舆所建，数百年来历经多次重修扩建。古老的屋檐曾抚过宋元的风，沐过明清的雨，当人们伸手去触碰墙体时，仿佛能感受到历史的呼吸。\n村里祠堂古宅建造时间跨越数百年，无声地讲述着白鹭古村绵延至今的家学家风。\n文庆堂是村中明代建造的著名民居，大门上悬挂“会齐桑梓”的大匾，意为从白鹭古村走出去的人才能够回村发展、建设古村。\n村里人“出走”与“归来”的人生经历，也见证着当地独特的商贸文化。赣江自古就是中国水路交通的重要枢纽，尤其是随着唐代梅岭（大庾岭）古道的开通，打通了运河—长江—赣江—珠江的黄金水上贸易通道，也让江西迎来了“物华天宝”“人杰地灵”的盛景。\n明代以后，白鹭人利用鹭溪河直通赣江的优势，将周边的竹、木、茶油、桐油等货物通过鹭溪运往外地销售，又将外面的布匹、煤油等生产资料和生活用品运进来，将鹭溪河打造成经商的黄金水道。\n此外，村中的耕读之风亦盛。在白鹭村口，有一座清代光绪年间建造的书箴堂，祠堂大厅正中悬挂着一副对联：“书可读田可耕二事均宜着意，箴有辞铭有训两端俱要留心”。这副对联教导后人，无论将来是读书还是务农，从政抑或是经商，均要尽心尽力，方能有所成就。\n从清代康熙年间至光绪年间，白鹭人争建学堂，一口气建了11所私塾。明清时期，白鹭村共考取秀才568人，举人17名，进士2人。\n白鹭村的传统建筑群如琥珀般将千年岁月定格其中，这些建筑既具有封火马头墙、四水归堂等赣派特色，亦有飞檐翘角、雕梁画栋等客家元素，见证着白鹭村团结谦让、和谐相处的历史。\n融古汇今  以旅彰文\n一场秋雨，滋润万物，古老的巷子在烟雨中别有一番风致。玉屏山中水汽氤氲，若明若暗，一幅古朴的江南水墨画卷在往来穿梭的游客面前徐徐展开。深入古村的深街幽巷，古宅纵横交错，到处是恢弘的门楼与精美的花窗、木雕和彩绘。\n走到村子深处的王太夫人祠前，高高的门楼下摆着一张方桌，3岁的小女孩扎着冲天辫，睁着大大的眼睛，一旁的母亲正哼着乡音童谣。古祠中如今依然居住着村民一家四口。\n不同于许多后期统一规划改造的村落，白鹭古村里的大部分祠堂依然居住着村民，村民们的日常成了古村中一道特别的风景。\n“白鹭古村的古建筑大多保护完好，在古建筑修缮方面，白鹭村采取流转一栋修缮一栋的方式，修旧如旧，保存传统建筑特色风貌。截至目前，共完成13座祠堂流转，5栋古建筑修缮。”白鹭乡党委副书记谢云龙介绍。\n修古桥、修河道、保护山林、建民俗广场，白鹭村利用项目资金对周边环境进行保护、提升，同时围绕圩镇与古村风貌融合，推进圩镇和古村200余座房屋的风貌改造，古村周围面貌焕然一新。\n在古色古香的兴复堂前，几个村民坐在台阶上闲谈，他们聊着古村变化真大，许多祠堂和巷子通了电、亮了灯，大家休闲的地方更多了。\n“截至目前，赣县区在古村修缮、鹭溪河整治、停车场修建等方面投入1亿多元。白鹭村一年接待游客约15万人次，接待研学团队50余个。”谢云龙说。\n走进古村的小巷，几个专家正站在几米高的梯子上拿着放大镜研究门楼的檐角、石雕和彩绘，远处还有些游客在谈论民居前形状不一的抱鼓石。“我们不仅要保护好这些古建筑，还要对古祠堂、古民居等人文历史和村中的民俗文化进行挖掘，讲好白鹭村的故事。”白鹭古村的讲解员王妍说。\n“当前古村发展面临一些难题，例如，人才短缺、产品层次粗放，旅游配套产业体系还不完备。”赣县区白鹭乡党委书记罗本昌说，目前急需解决古村内原有水系枯竭，以及通信、电力和排污管网改造等问题。\n古村发展依靠古村人。“古村还住着村民，我们通过乡村干部座谈会、乡村夜话户主会、群众代表专题会等形式让群众更加了解古村保护与发展前景规划，形成合力推动建设。”谢云龙说。\n“我们正在筹划打造‘客家人的一天’体验式旅游项目，让游客沉浸式体验游览古村。”王妍介绍，游客们来到古村可以吃一顿客家美食、穿一套客家服饰、喝一碗客家擂茶、看一出东河戏曲、听一段客家故事、住一宿客家民宿、学一项客家手艺、赏一次客家民俗。同时白鹭村也鼓励群众参与到文化旅游中来，迈出第一步，笑迎八方客。"
  },
  {
    "title": "独具韵味的赣州东河戏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-07.htm",
    "date": "2023-11-04",
    "content": "对帔上身，水鬓一戴，伴奏声里铜锣一响，刚还嬉笑玩闹的孩子们侧身站好，眼神炯炯，架势已经端起来，孩子们放声唱着：“曹操脸上三分白，关公脸上一片鲜红，张飞长矛颠倒挂，赵子龙可算得锦绣玲珑呀……”在江西省赣州市赣县区白鹭中心小学东河戏非遗传习所，非遗传承人马玉兰正在教授孩子们《牡丹对药》选段。\n东河戏是古老的江西地方剧种，最早源于白鹭古村。明代万历年间，有人将只唱不做的“坐堂班”与有形无声的“扮故事”合二为一，加上富有地方色彩的民间锣鼓曲牌，搬上舞台演出，这就成为了后来的东河戏。\n“如果说中国古代戏曲是一个大花园，东河戏就是这个大花园中一朵独特的小花。”马玉兰介绍。\n随着时代的发展，东河戏广征博采，吐故纳新，逐步形成一个大型剧种，被誉为研究南方多声腔剧种的“活化石”。全盛时期班社多达30余个，演出范围逐步由赣南扩展到周边的万安、遂川、泰和等地以及福建宁化、连城、永安，还远涉广东梅县、潮州、始兴等地演出。\n马玉兰介绍，东河戏有自己的鲜明特点。“脸谱不同于其他剧种，动作和身段特技都别具特色。”东河戏连台大戏古朴雄浑，气氛热烈，保持了人声帮腔的特点，一人唱，众人和；昆腔曲牌，笙簧同奏，细腻典雅；乱弹腔，板式多变，繁音急弦。\n东河戏历经数百年的积淀，艺术价值十分突出，2014年被列入国家级非物质文化遗产代表性项目名录。赣县区文化馆馆长张英介绍：“为了保护和传承东河戏，我们通过挖掘整理文字、音频、视频等形式进行抢救性保护，同时，大力开展东河戏非遗项目传承人的培训。”\n白鹭中心小学里，到了课间操时间，独特的旋律在操场上响起，孩子们伴随着音乐做起了独具特色的“东河戏韵律操”。\n由于东河戏学习的时间较长，门槛也相对较高，为了让更多人有机会体会到东河戏的独特魅力，马玉兰将东河戏经典曲牌《折柳阳关》、东河戏高腔音乐以及东河戏舞台表演肢体动作、指法、基本舞步等戏曲元素融入广播体操，编创了东河戏韵律操。\n“韵律操降低了孩子们接触东河戏的门槛，”张英说，“在孩子们心里播下种子，从小培养非遗的传承者。”"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-07.htm",
    "date": "2023-11-04",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "探秘神农架（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_1-08.htm",
    "date": "2023-11-04",
    "content": "总觉得它遥不可及，这次，终于有一个机会，从中原出发，过河南南阳再过湖北襄阳，就进入了崇山峻岭。高铁列车在一个个隧道里钻来钻去，若不是现代化的脚步，很难造访这神秘之地。\n列车已经刹车减速，却还没有从大山深处钻出来。这无边无际的大山，该是怎样的一种存在？\n出来仍是高高的岭，车站架在两个隧道之间，出站要下到深深的底层。下去再仰头看，就看到了高高横亘在两山间的钢筋铁骨。终于来到了神农架。\n一\n神农架，在莽莽三千里的秦巴山间，东瞰荆襄，南邻三峡，西望渝陕，北顾武当，它神秘而雄奇，幽险而峻拔。\n神农架不叫山，不叫岭，不称峰，而称“架”，这就显出另类，显出奇特。神农架，它架在什么地方？那个“架”，该是怎样的所在？\n什么东西带了“神”字，就有了神秘莫测的感觉；将一派群山以神农氏命名，神秘之外，多了一种崇敬。\n进到山里，怀着好奇四处打量，真可谓峰峦叠嶂，丛林密布。绕悬崖，穿森林，向左，又向右，走到头，又开始。云雾缭绕，烟气飘转，一片辽阔都不见，天地融合，乱石穿空……\n露水滴答，从高处落下的瞬间，光芒四溅。山石耸立，其中一柱巨石，昂然独立，气势非凡。哦，也许那就是神农氏当年的雄姿。\n进来才知晓，原来这神农架，说的是五千年前炎帝神农氏架木为梯，架木为屋，寻山采药。香溪的源头，传说是神农氏的洗药池。那个时候，疾病流行，作为部族首领的神农氏为救济百姓，每天起早贪黑，往返于神农架茫茫林海，采摘、品尝，以牺牲自己的健康为代价，分辨出药草的性质。神农氏的故事，至今为人们称颂传扬。\n小路一直往上攀，而香溪急着下山。它跳过一处处断崖，一处处深涧，丢下碎石和杂树，只带了散落的野花匆匆向前。屈原明晓它，所以屈原有了美妙的诗章；昭君喜欢它，因而昭君留下了丽影与芳香。\n有人说，神农架是中国最早药学专著《神农本草经》的原创地。或因传说影响广泛，十九世纪末到二十世纪初，就有外国植物学家历尽艰险来到这里，收集了不少世上罕见的珍稀植物标本。\n二\n黎明刚刚拉开帷帐，大九湖畔就有了人声。大九湖，那是神农架中的九位仙女，她们在海拔一千七百米的地方被群峰捧着，被日月宠着，所以人们说是“天上九湖”。\n此时烟波浩渺，看不清大九湖的真实面目。曚昽中，人们屏住呼吸，不敢发声。天光渐开，渐渐看清四周的山峰。云雾把山水连在了一起，闹不清是天映了水，还是水映了天。等你发愣时，就又有一团雾气再次遮蔽了一切。\n什么声音？细细长长的鸣叫，在水上滑得好远。而后有了回应，像是早晨的问候。声音过后，雾气中一只白天鹅，正以它美妙的身姿，轻轻地划开一整块透亮的水玻璃。\n是的，就像是水上的慢动作，白天鹅转动着它那倨傲的脖子，打量着几位早行人。哦，它居然慢慢朝我划了过来，亲切友好地打量着我。它就那么静静地挨近岸边，挨近我这个不速之客。而后，又有两只黑天鹅从远处游来。\n很想把九个湖都看遍，但是大九湖的面积实在太大，等我跑到第三个湖，太阳已经升到高高的山头，阳光洒下来，为湖以及湖边的草木染上一片红黄。这个时候再看，山湖已经是另一种景象。\n大九湖周围有很多落水口，奇妙的落水口，湖水源源不断地流来，却看不到积水，水全渗入了山下的暗河。其中一条就是堵河，堵河一直流向丹江口水库。所以这里也被称为南水北调的源头之一——送往北方的十滴水，就有神农架的一滴。\n在神农谷，想象不到云雾是如何出来，如何消散。给人照相，稍微慢一点，那人就被裹挟得不见踪影。\n深深的峡谷间，还有一条穿行的川鄂古盐道，从阳日湾到松香坪、鸭子口、长崖屋的一段，布满了当年神农架人运盐的足迹和汗水，也留下了无数歌谣和故事。有一首民谣这样唱道：“三道沟、九道梁，打杵子打在黄土上，那时还没有周文王。”可见这条古盐道的久远。\n竟然看到了农田，透过茂密的丛林往下看，就看到了人间烟火，看到了小小的村落。\n还有茶园，春天的时候，采茶女会唱着山歌，在这里采茶。由神农架的天然野茶变成的一片片茶园，所产的茶叶成了神农架的特产。\n三\n远处，阳光穿透云层，将一个个光柱打在水面上，水面就成了一个硕大的耀眼的镜子。各种飞鸟飞过，为这镜子雕上千姿百态的纹饰。\n放眼望去，漫山遍野都是绿色，环绕着水，连通着峰。那些绿色都是什么植物？问林区的讲解员谭羽轩，她一一指点，随口说出植物的名字，那名字就如一串美妙的诗言：圆穗蓼、三叶草、狭苞橐吾、地榆、菖蒲、泥炭藓、拂子茅、小黑三棱、珠光香青、灯笼草……羽轩不光说出名字，还介绍它们的特性和药用价值。\n羽轩指着一棵棵神奇的树：秦岭冷杉、麦吊云杉、篦子三尖杉、珙桐、伯乐、领春木、鹅掌楸、连香、厚朴、巴东木莲……她告诉我们，有些树的叶子、花果或皮，也可以入药。\n独特的气候条件、复杂的地理地貌、巨大的海拔落差，使神农架成为众多珍稀濒危物种的栖息地。羽轩说，神农架有两千五百多种亚热带到寒温带的植物，其中珍稀濒危植物二百二十九种，国家重点保护植物七十九种。\n问羽轩为何对植物如此关注，羽轩说，作为神农架人，对神农氏有着天然的崇敬，而神农架也确实有着这么多的野生植物，便由衷地喜欢，一棵棵一叶叶地去探究，慢慢地，就都记下了。羽轩说，她已经做了大量的笔记，采集了大量的标本，想着要出一本书。\n我不禁感叹，三千多平方公里的神农架，绿色是最鲜明的底色。神农架林区的森林蓄积量在三千三百万立方米以上。整个林区有七八万人，他们都知道自己所在地方的宝贵和重要，人人都有一种家园意识。这是一种本源意识，同他们的生命紧紧相连。\n在一处山林里，一群野餐的游客起身离去，这时来了一位老者，细心地捡拾游人不经意留下的纸屑等垃圾。问起来才知，他叫陈华，是一名护林员，从年轻时就守在林区，走遍了红坪林场的沟沟坎坎。被风霜雕刻的他，看起来比实际年龄要大一些。他开朗地笑着，说他们一线巡护员有一百二十多人，每个月都要在野外徒步巡护，近的当天可返回住地，远程就得带上帐篷，吃住都在林子里。\n在神农架林区松柏林场，黄世翠正在把多只花绒寄甲虫放在松树上。这位森林病虫害的防治工程师说，花绒寄甲虫是天牛类昆虫的重要寄生性天敌，在松树林里释放它，可以防范松材线虫病发生。\n正是护林防火的重要季节，红坪林场铁厂河护林站职工们在各个道口值守，见到游客便说：“您好，进山不能携带火柴、打火机，我们可以暂时帮您寄存。”神农架把森林防火当成天大的事，不仅在神农顶等地设立瞭望塔，还聘请了三千多名生态护林员，走出一千八百多条巡护线路，探查火灾隐患。\n凡我接触的神农架人，都那么热情，充满自信。我走过的地方，都整洁得只有山石，只有植物和流水，其他的烟头纸屑丝毫不见。\n夜幕降临，黑得像墨。让你感觉这才是神农架，一派神秘的神农架。黑郁郁的峰岭遮蔽在四周。这个时候你听到了水声，水声潺潺，像是在窃窃私语。\n忽然，一座山峰顶上，竟然冒出来一轮红月，是的，是红月，像一枚红宝石挂在那里，那么大，那么温润。它没有发出通常的银辉，因其大，也就显得近，显得亲切。山上，那些错落有致的粉墙黛瓦，层层叠叠的山林，还有山腰间挂着的瀑布——红月，画出了一幅动人的画。\n渐渐地，红月变成白色的了，它发出了清雅的光。尘埃的影子，在光线里舞。叫不上名字的飞鸟还在起落，小虫还在鸣唱，野花，还有各种叶子，发出叽叽咕咕的声响。\n一群群的人，鸟儿般乘着旅游的风飞来飞去，他们有的落在这里，有的错过了这里。我只是想说一声，心源无风雨，浩气养乾坤。来过一次神农架，就会觉得神志高扬、心胸舒展。说是探秘，实际上是给自己来一场洗礼。\n版式设计：沈亦伶"
  },
  {
    "title": "天津有条滨江道（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_2-08.htm",
    "date": "2023-11-04",
    "content": "纤绳帆影里，六百年天津繁华若梦。我与这渤海之滨的璀璨明珠相遇，是在1988年。那时，天津在改革开放中已走过十个年头。\n每座城市都有自己独特的精神与文化，而一座有历史、有活力的城市总会有一条街道最能代表它。\n在天津，有一条滨江道，1978年时就拥有天津仅有的三家大型商场。到1988年，这里不仅有劝业场、百货大楼等大型百货商场，还有中华百货售品所、天津鞋店等许多老字号，以及光明电影院、亨得利钟表店、中国书店……它容纳的内容是如此丰富，宛如一座城市的剖面，将历史和现代、大气和风情，一一铺展开来。\n作为一个外地大学毕业被分配到天津的年轻人，我有幸赶上了滨江道蓬勃生长的新阶段。我人生中的一些重要节点，流光溢彩的滨江道都曾见证：结婚照是在和平路上的中国照相馆照的；第一个月工资，在劝业场给母亲买了块真丝双绉布料；第一次和一帮同事看电影，是在始建于1919年的光明电影院看的，那是炎热的7月，下了班，一人吃个馒头，骑车从小海地一路奔袭赶去。\n像很多年轻人一样，节假日逛逛滨江道，成为一种时尚的生活方式。\n那时我住在河西区小海地，到滨江道只有一路公交车，人多车慢，足要一个小时。还未下车，心已雀跃。每次走到和平路口，就像一脚踏进了近代历史画卷，看看渤海大楼，看看国民饭店，沿着南京理发店和中国照相馆一路走过去，迎面就是滨江道商业街区最著名的劝业场。一到这里，街道上的人就开始拥挤起来，商场里、小商铺里，人挤人，人挨人。在那里，可以买到时髦的服装，物美价廉。\n随着改革开放的大潮奔腾向前，一大批新型的综合性商业大楼开始在滨江道出现，让人眼花缭乱。一些品牌专卖店也开始进入滨江道街边的店铺，逐渐成为滨江道的主流。\n进入21世纪，和平路商业街经过大规模的改造，与滨江道连成一体，被取名“金街”。新老商店比肩而立，百年的历史与现代的气息，和谐地展现在这条天津最长的综合性商业步行街上。金街改造完成，是当时天津一大盛事，和很多人家一样，我们也曾带孩子在滨江道的铜铸马车前拍照、踩大铜钱，沾沾福气和好运。此后经年，我们常到这里聚会、逛街、吃饭、唱歌。滨江道，成为我们关于天津城市记忆中绚丽的一章。\n经提升改造，滨江道步行街与和平路、南京路共同组成天津中心商业区“工”字形主框架。原先路边的小门脸不见了踪影，棕色的坡形木制地台面加上红顶白墙建筑，使滨江道的街景颇具特色。百年老店与现代商业齐头并进，大型商厦与特色小店比邻而居，这里，成为外地游客打卡天津的必经之地。\n滨江道，作为贯穿天津发展的繁华商街，早已成为天津人心中的一个文化标志。它是城中之城、市中之市，有人说，天津形成现代格局的繁华就是从这里开始，它是历史的传送门，会带你回到那个热闹的天津卫。但登上比邻滨江道的风帆造型、三百三十多米高的地标建筑“津塔”，我才发现，这里，还是打开天津这幅新时代城市画卷的最美方式——\n眺望正对着“津塔”的滨江道方向，整个中心商业区尽收眼底，那色彩鲜艳、充满艺术气息的屋顶和大片绿荫，激荡着这座现代城市独特的文化底蕴；金街人流熙攘，美若流动的油画，而滨江道，正是这幅画卷最美的中轴线。\n若向另一边眺望，将会看到另一幅熟悉又陌生的画卷：海河如晶莹的翡翠，镶嵌在津沽大地上，甚至能看清那碧波蜿蜒；海河上，我经常走过的狮子林桥、解放桥等一座座桥梁，正静静见证这座城市的百年沧桑与变迁；而海河岸边，有天津火车站、津湾广场、世纪钟、天津之眼摩天轮这些天津新地标；极目远望，一幢幢高楼丛林般静立在夕阳下，铺满视野，一直延伸向天际……这历史、现在与未来交汇的画卷是如此辽阔、壮丽，气象万千，让人震撼。\n我的新家就在距离滨江道不远处，我和先生常散步到这条街，逛商场累了就坐在长椅上看熙熙攘攘的人流，间或说起那些年的滨江道，心里满是岁月静好的感觉；而长大的儿子，则更愿意和同学到恒隆广场去休闲娱乐，或者登上“津塔”感受天津的积淀、韵味以及奔腾不息的活力之美。两代人兴趣爱好不同，但在这条街上，我们每个人总能找到自己想要的东西。\n滨江道，始终是天津这座城市炫目的舞台，耀眼的名片。"
  },
  {
    "title": "半山源一夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/04/nw.D110000renmrb_20231104_3-08.htm",
    "date": "2023-11-04",
    "content": "汽车在漆黑的山路上颠簸了一个小时，前方终于出现了亮光。我们此行的目的地——半山源村到了。\n半山源是江西上饶市横峰县的一个自然村，因村建于半山上而得名。我们要住在这里，晚上看星星，早起看日出。\n放下行李，大伙儿相约着到院里看星空。可仰着脖子看了半天，除了大朵大朵的云以外，一颗星星也没有。\n没看到星星，我和朋友就相约去看山村的夜景。山风送爽，与酷热难耐的山下俨然是两个世界。蛙鸣阵阵，溪水潺潺，鼻息中满是植物的清香。虽然没有月亮，但一路的路灯让古老的山村亮如白昼。远处的山峦、农田，近处的房屋、树木，在夜幕下如同生动的剪影。\n我们遇见几位老人家坐在路边的台阶上乘凉聊天。趋前同老人家打招呼，一问他们的年龄，都已经七八十岁了。老人家都很热情，虽然我听不懂他们所讲的方言，但他们脸上的欣慰我是看得懂的。在本地朋友的帮助下，我跟其中的一位老人家聊起天来。\n“我们祖上有三兄弟，有一天打猎到了这个地方，一看，不错，就留了下来。后来人口越来越多，就成了这个村。”\n“大爷，现在生活怎么样啊？”\n“现在好啊，有吃有穿，什么都不愁了。”\n靠着朋友的“翻译”，我们和老人聊了一会儿。看得出来，老人们对现在生活都很满意。\n辞别老人，回到住处。这是当地最大的一家民宿，一共三层楼，是兄弟俩在经营。他们还租了其他村民的房子用来接待游客，据说今年生意很红火，每到周末都爆满。住在这里，夏天晚上不用开空调，打开窗户，清风入怀，清凉入户。蛙鸣声、鸟啼声、水流声，汇成一首绵长的催眠曲，治好了我多年的失眠症。\n昨晚的交谈让我意犹未尽，我急切地想更多地了解山村。于是，天一亮我就起床，匆匆吃过早饭，拉上“翻译”，请他陪我到村里走一走。\n白天看山村，山村更美丽。湛蓝的天空澄澈透明，一朵朵白云悠闲地游弋。阳光洒下万道金线，把村口的两株五百年古树装饰得熠熠生辉。远处山上，树木、竹林、油茶郁郁葱葱。脚下路边，一条溪流一路欢快地陪伴着我们。溪流一岸是一块块稻田，梯田高低错落，秧苗成行成畦。路边、田边的一小块一小块空地上，种满了格桑花和各种瓜果蔬菜。村民们都很勤劳，一寸土地都不舍得浪费，每块农田都收拾得利利索索。我们得知，当地的农作物大多是村民用自家的种子种的。横峰是水稻油菜制种大县，这里依然保留着用传统种子的习惯。\n我们在路上漫步，路过一户户人家：房子是新建的楼房，白墙灰瓦、红门绿窗。不少人家门前都停着小汽车或者摩托车。也有几幢土木结构的旧房子，保存在山脚下楼房边，显得古色古香、别具一格，为古村落保留了一份记忆。\n巧的是，我们又碰上了昨晚那位大爷，他正扛着农具，准备下地干活。这位大爷真是热情、健谈，他放下农具，站在路上，又跟我们聊了起来。他像是村子的活字典，村里的大事小情全在他心里装着。有了他，山村的前世今生就在我们眼前展开了。\n说起这半山源啊，真是块宝地。山里的土是黑色的，石头也是黑色的。这里的土质好，水源充足，种子播下去不用浇水、施肥，便有收获。可是以前，这里的道路都是不到三米宽的土路，遇到雨雪天气就出不了门。许多年轻人出去打工了，村里的地也没人种了。\n“你看这山上的油茶、竹子，哪样不是钱啊？可是以前没有路，这些东西都出不去。前几年，我们这里通了水泥路，乡村旅游也搞起来了，日子越来越红火。出去打工的年轻人也回来了，在家门口就能挣到钱。”大爷很热情，我听得心里也热乎。\n“下一步有什么打算？”我问。\n“山村要发展，关键还是要修路。现在通到县城的公路有了，去上饶还是只有一条土路。”大爷用手指着山下的一条土路，“这里以后要修成水泥路。将来我们的油茶、竹子、粮食运出去就更方便了。”大爷的话让我刮目相看，山里的村民也有这样超前的眼光。\n同伴催促我们赶紧上车，我们又要奔赴下一个目的地。一路所见所闻让我感慨，最让我留恋的还是这个偶然路过的小山村。"
  }
]