[
  {
    "title": "武汉加快建设具有全国影响力的科技创新中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-01.htm",
    "date": "2023-10-27",
    "content": "华中科技大学技术团队成功实现全球最大单机功率风力发电机转子的整体充磁；武汉大学研究团队揭开黑洞吸积磁场奥秘……近期，多项科研成果接连涌现，彰显出武汉这座城市的创新活力。\n2022年6月，习近平总书记在湖北武汉考察时强调：“我们必须完整、准确、全面贯彻新发展理念，深入实施创新驱动发展战略，把科技的命脉牢牢掌握在自己手中，在科技自立自强上取得更大进展，不断提升我国发展独立性、自主性、安全性，催生更多新技术新产业，开辟经济发展的新领域新赛道，形成国际竞争新优势。”\n武汉广大干部群众牢记习近平总书记殷殷嘱托，坚持把创新驱动作为城市发展主导战略，加强关键核心技术攻关，加快建设具有全国影响力的科技创新中心，打造创新涌动的新时代英雄城市。\n搭建高能级创新平台，提升创新策源能力\n10月中旬，武汉新城光谷科学岛项目工地一片繁忙，千余名建设者加快进行科创中心项目一期幕墙安装和二期主体施工。明年，这里将建成大科学装置预研平台、科技共享服务平台等。\n不到500米外，武汉人工智能计算中心和武汉超算中心并排而立。“武汉人工智能计算中心投运两年多来，已为300余家企业和高校院所提供普惠的算力服务。”计算中心运营负责人陈斌介绍，中心不久前完成三期扩容，算力规模增加了一倍。\n武汉超算中心于2022年11月正式投运，是全国首个集人工智能和超算于一体的多样化云服务化算力集群。“武汉依托‘双中心’，既可以利用‘智算’实现算得快、算得好，又可以利用‘超算’算得准。”中国科学院院士、中国工程院院士李德仁说。近年来，武汉先后获批建设国家新一代人工智能创新发展试验区、国家人工智能创新应用先导区。\n围绕科技创新，《2023年武汉市科技创新工作要点》聚焦打造重大科技基础设施集群、高水平实验室建设集群和国家级产业创新平台集群，加快培育战略科技力量。今年以来，以打造世界级科技创新策源高地等为目标的武汉新城启动建设，深部岩土工程扰动模拟国家重大科技基础设施等一批大科学装置陆续开工。目前，已有5个大科学装置落地武汉新城。\n近年来，湖北聚焦国家重大战略需求，在光电科学、空天科技、生物育种等领域先后布局建设了光谷、珞珈、洪山等10家湖北实验室，其中多家在武汉。这些实验室由高校院所或企业牵头组建，开展跨学科跨领域协同创新。\n“科教资源丰富是武汉发展的优势，也是武汉为国家高水平科技自立自强作出贡献的底气。”湖北省委常委、武汉市委书记郭元强表示。\n依托92所高校、101家科研院所等丰富科教资源，武汉正加快推进重大创新平台建设。目前，全市共有国家级创新平台155个、全国（国家）重点实验室34家、市级以上产学研合作载体500多个。\n营造一流创新生态，培育高水平创新主体\n“去年，在武汉东湖高新区企业服务和重点项目推进局举办的‘光谷造’供需对接专场会上，经政府部门牵线，这款芯片工艺热处理设备RTP（红外快速退火炉）成功进入本地光通信龙头企业的主要供应链，今年1至9月销售额同比增长超60%。”武汉嘉仪通科技有限公司运营服务中心总监毛鑫介绍。\n“光谷造”供需对接活动开展两年以来，服务了1500多家高新区企业，活动对接意向合作项目237项，帮助企业获取融资上亿元。\n激发创新活力，优化创新创业生态环境是关键。武汉着力营造创新主体多元共生、创新要素多维聚变、创新服务多链融合的一流创新生态，培育高水平创新主体，壮大创新产业集群，加快把科教人才优势转化为创新发展优势。\n华工科技智能制造产业园生产车间内，华工科技产业股份有限公司与武汉华中数控股份有限公司的研发人员，正在共同测试产品的技术性能。“如果甲方乙方分头开发，对彼此的技术工艺都不了解，很难做到匹配。”华中数控董事长陈吉红介绍，2022年以来，华中数控联合武汉激光产业“链主”单位华工科技开展协同攻关，助力华工科技推出国内首条三维五轴激光切割装备智造生产线，生产效率提升200%。\n今年以来，武汉坚持围绕产业链部署创新链、围绕创新链布局产业链，聚焦光电子信息、新能源和智能网联汽车、生命健康、高端装备、北斗等优势产业领域，建立一批产业技术创新联合体——\n由华中数控牵头，联合武重等12家企业和科研院所，组建湖北省高档数控系统产业技术创新联合体；由长飞公司牵头，联合烽火通信等9家单位，共建湖北省光纤光缆先进制造与应用产业技术创新联合体；由三峡集团牵头组建湖北省智慧综合能源产业技术创新联合体……这些联合体以解决行业关键共性技术问题为目标，带动一批产业链上下游企业联合创新，推动产业集群共同发展。\n创新环境持续优化，武汉产业创新能力持续增强。2022年，武汉市新增专精特新“小巨人”企业158家，高新技术企业净增3503家，再创历史新高，总数达到12654家，高新技术产业增加值占地区生产总值比重达28.2%；今年上半年，武汉市科技型中小企业评价入库10345家，同比增长67.12%。\n打通科研供给和市场需求，推进高效能成果转化\n武汉理工大学材料复合新技术国家重点实验室教授唐新峰介绍，依托国内首个半导体热电芯片中试平台，项目团队研发的半导体热电芯片在性能上已达到国际著名企业水平，今年初全线运转以来，已获得国内知名光模块厂家的小批量订单。“多亏刘部长牵线，项目才能顺利落地转化。”\n唐新峰口中的刘部长，是武汉市科技成果转化局综合协调部副部长刘元林。近年来，武汉探索实施“科技成果转化联络员”制度，选派300多名懂技术、熟悉市场、会谈项目的联络员深入高校院所，为他们的科技成果“找婆家”。\n“武汉理工大学光发明专利就有1万多项，哪些适合转化，刚开始我们心里也没底。”刘元林和同事胡文莉作为首批科技成果转化联络员，驻点武汉理工大学和华中师范大学。他们通过拜访院士专家团队，认真筛选有价值的科技成果，组织科研团队对接企业、金融机构、技术转移服务机构等，逐渐摸清了“门道”。两年多来，成功促成“半导体热电芯片中试平台”“特种涂料的制备与工业化应用”等20余个高校科研项目在武汉转化。全市320名科技成果转化联络员，已促成150多个项目落地转化。\n9月21日，武汉市科技重大专项“炼铁过程极致能效降碳关键技术研究”项目启动实施。项目由武汉钢铁有限公司牵头，华中科技大学、武汉科技大学、中冶南方等9家领域内优势高校和企业共同“揭榜”，将聚焦钢铁工业减排的核心炼铁工序开展关键技术攻关。\n“这是我局以突破产业发展技术瓶颈为目标，以‘揭榜挂帅’形式组织实施的第二十个科技重大项目。”武汉市科技局有关负责人表示，项目总经费9000万元，其中政府资助经费3000万元，首笔600万元资金已到账。\n近年来，武汉积极探索以“揭榜挂帅”机制组织产业关键核心技术攻关和重大科技成果转化，突破一批关键核心技术。通过“揭榜”，由科技企业和高校院所组成的创新联合体“挂帅”出征，在生产线上搞科研、在实验室里谋转化。\n通过推行“揭榜挂帅”“定向委托”等新型项目管理制度，武汉打通科研供给和市场需求，推进高效能成果转化。今年上半年，全市技术合同成交额1004.06亿元，同比增长35.36%。"
  },
  {
    "title": "《深入学习习近平关于民政工作的重要论述》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-01.htm",
    "date": "2023-10-27",
    "content": "新华社北京10月26日电  民政部组织编写的《深入学习习近平关于民政工作的重要论述》一书，近日由人民出版社出版，在全国发行。\n本书以习近平新时代中国特色社会主义思想为指导，分专题阐述了习近平总书记关于民政工作重要论述的重大意义、丰富内涵、核心要义、精神实质、实践要求。党的十八大以来，习近平总书记多次就民政工作发表重要讲话，作出一系列重要指示批示，深刻指出民政工作关系民生、连着民心，强调民政工作是社会建设的兜底性、基础性工作，明确要求各级民政部门要更好履行基本民生保障、基层社会治理、基本社会服务等职责，深刻阐明了事关民政事业发展的一系列方向性、根本性、全局性、战略性问题。习近平总书记关于民政工作的重要论述，系统回答了新时代新征程民政事业改革发展的一系列重大理论和实践问题，是党的创新理论在民政领域的具体体现，具有很强的政治性、思想性、指导性和针对性，为在中国式现代化进程中推动民政事业高质量发展指明了前进方向、提供了根本遵循。"
  },
  {
    "title": "中国经济大船将乘风破浪持续前行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-01.htm",
    "date": "2023-10-27",
    "content": "积能蓄力，才能爬坡过坎；乘势扬帆，方能破浪前行。\n习近平总书记指出：“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。”这“四大优势”，深刻揭示出我国发展在激烈的国际市场竞争和大国战略博弈中始终立于不败之地的坚实支撑。\n察势者智，驭势者赢。当前诸多矛盾叠加、风险挑战显著增多，我国发展面临着前所未有的复杂环境。同时要看到，我国已进入高质量发展阶段，继续发展具有多方面优势和条件。时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。中国经济是一艘巨轮，经得起风浪、受得住考验。增强机遇意识、风险意识，准确识变、科学应变、主动求变，汇聚发展优势，增强发展动力，我们完全有信心、有底气、有能力谱写“两大奇迹”新篇章。\n制度优势是一个国家的最大优势，是形成共克时艰磅礴力量的根本保障。今年以来，神舟十六号、神舟十七号成功发射，续写“飞天传奇”；2万多家国家级高新技术企业托起国际科创中心，再创“深圳速度”；杭州第十九届亚洲运动会惊艳亮相，被亚奥理事会盛赞“取得了空前成功”；全国秋粮收获已超八成，“中国饭碗”牢牢端在手上……我国社会主义市场经济体制更加系统完备、更加成熟定型，展现出非凡的组织动员能力、统筹协调能力、贯彻执行能力，为我们应对不确定性提供了重要制度保障。充分发挥体制优势，我们就能把握机遇打好化险为夷、转危为机的战略主动仗。\n市场是全球最稀缺的资源，我国是世界上最有潜力的超大规模市场。我国拥有14亿多人口、人均国内生产总值超1.2万美元、中等收入群体规模超4亿人，具有较强的快速恢复能力、创新引领能力和抗击风险能力。我国稳居全球第二大消费市场、第一大网络零售市场，连续14年成为全球第二大进口市场。特别是今年以来，在一系列扩大内需、提振信心政策举措作用下，国内需求继续扩大，积极因素累积增多，超大规模市场优势依然明显。坚持以人民为中心，使中等收入群体在未来15年超过8亿，推动超大规模市场不断发展，将为经济运行持续向好创造有利条件。\n完备的产业体系，是我国突出的供给优势。习近平总书记强调：“产业链、供应链在关键时刻不能掉链子，这是大国经济必须具备的重要特征。”我国制造业规模连续13年居全球首位，今年8月我国跃居全球汽车出口第一大国。作为全世界唯一拥有联合国产业分类当中全部工业门类的国家，我国产业体系完备，产业组织能力和供应链韧性强，在全球产业分工体系和供应链体系中占据着重要地位。深化供给侧结构性改革，继续把发展经济的着力点放在实体经济上，提高产业链供应链稳定性和现代化水平，打造自主可控、安全可靠、竞争力强的现代化产业体系，就能为经济社会发展提供坚强物质支撑。\n人才资源是我国在激烈的国际竞争中的重要力量和显著优势。我国已成为全球规模最宏大、门类最齐全的人才资源大国，人才资源总量达到2.2亿人，研发人员总量居世界首位，人口红利仍然存在，人才红利新的优势正在显现。同时，我国一大批有胆识、勇创新的企业家茁壮成长，形成了具有鲜明时代特征、民族特色、世界水准的中国企业家队伍，正在努力成为新时代构建新发展格局、建设现代化经济体系、推动高质量发展的生力军。深入实施新时代人才强国战略，加快建设世界重要人才中心和创新高地，中华大地正在成为各类人才大有可为、大有作为的热土。\n习近平总书记指出，“中国经济大船将乘风破浪持续前行”。当前，我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明。因势利导、乘势而上，牢牢把握社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，中国经济航船一定能破浪前行、扬帆远航。"
  },
  {
    "title": "李强出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-01.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日上午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议。哈萨克斯坦总理斯迈洛夫，俄罗斯总理米舒斯京，塔吉克斯坦总理拉苏尔佐达，乌兹别克斯坦总理阿里波夫，伊朗第一副总统穆赫贝尔，印度、巴基斯坦外长以及观察员国白俄罗斯总理戈洛夫琴科、蒙古国总理奥云额尔登等与会，吉尔吉斯斯坦总理扎帕罗夫主持会议。\n李强在讲话中表示，今年7月的上合组织峰会就弘扬“上海精神”、构建更加紧密的上合组织命运共同体进一步达成了重要共识，明确了重点任务，中方愿同各方一道落实好元首会议的精神。回溯上合组织的初心，我们之所以走到一起，就是要使地区事务由地区国家自己作主、商量着办，而不受域外国家干扰。在去年撒马尔罕峰会上，习近平主席强调要坚持政治互信、坚持互利合作、坚持平等相待、坚持开放包容、坚持公平正义，这是上合组织发展壮大的成功之道。展望未来，我们要牢记初心使命，坚持成功之道，在构建人类命运共同体理念引领下，相向而行、相互成就，扎实推进各领域合作，为本地区及世界的和平与发展注入更多确定性和正能量。\n李强就深化上合组织合作提出四点建议：一是共同筑牢地区安全屏障，坚决抵制外来干涉，尽快完善本组织应对安全威胁和挑战机制，严厉打击“三股势力”和跨国有组织犯罪。二是共同推动经济加快复苏，合作建设安全、高效的交通体系，不断推进贸易投资自由化便利化，维护产业链供应链平稳畅通。三是共同推进“一带一路”建设。第三届“一带一路”国际合作高峰论坛成功举行，10年来，“一带一路”成为当今世界最受欢迎的国际公共产品和最大规模的国际合作平台。要加强高质量共建“一带一路”同各国发展战略对接，进一步推动重要经济走廊建设，建好上合组织开发银行。四是共同促进人民相知相亲，不断深化教育、文旅、体育等合作。\n与会各方表示，上合组织致力于弘扬“上海精神”，成立22年来不断发展壮大，国际影响力日益增强。要落实元首理事会共识，共同打击“三股势力”和跨国有组织犯罪，加强经贸、交通、农业、能源、金融、高新技术、生态环保、绿色发展等领域合作，推进共建“一带一路”，完善基础设施互联互通，深化旅游、教育等人文交流。各方同意加强上合组织机制建设，践行真正的多边主义，携手维护地区安全、促进地区繁荣，推动国际体系朝着更加包容、可持续方向发展。\n李强同与会成员国领导人签署并发表联合公报，批准上合组织经贸、铁路、机制建设等多项合作文件和决议。\n吴政隆出席会议。"
  },
  {
    "title": "神舟十七号载人飞船发射取得圆满成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-01.htm",
    "date": "2023-10-27",
    "content": "本报酒泉10月26日电  （记者刘诗瑶、谷业凯）据中国载人航天工程办公室消息，北京时间10月26日11时14分，搭载神舟十七号载人飞船的长征二号F遥十七运载火箭在酒泉卫星发射中心点火发射，约10分钟后，神舟十七号载人飞船与火箭成功分离，进入预定轨道，航天员乘组状态良好，发射取得圆满成功。\n此次任务是我国载人航天工程进入空间站应用与发展阶段的第二次载人飞行任务，是工程立项实施以来的第三十次发射任务，也是长征系列运载火箭的第493次飞行。\n神舟十七号载人飞船入轨后，于北京时间10月26日17时46分，成功对接于空间站天和核心舱前向端口，整个对接过程历时约6.5小时。\n在载人飞船与空间站组合体成功实现自主快速交会对接后，神舟十七号航天员乘组从飞船返回舱进入轨道舱。\n北京时间10月26日19时34分，神舟十六号航天员乘组顺利打开“家门”，欢迎远道而来的神舟十七号航天员乘组入驻“天宫”。随后，神舟十六号航天员景海鹏、朱杨柱、桂海潮和神舟十七号航天员汤洪波、唐胜杰、江新林拍下“全家福”，共同向全国人民报平安。\n后续，两个航天员乘组将在空间站进行在轨轮换。其间，6名航天员将共同在空间站工作生活约4天时间，完成各项既定工作。\n在空间站工作生活期间，神舟十七号航天员乘组将进行多次出舱活动，开展涉及微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域的大量空间科学实（试）验，完成舱内外设备安装、调试、维护维修等各项任务。\n（相关报道见第十、十九版）"
  },
  {
    "title": "韩正会见日本前首相福田康夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_6-01.htm",
    "date": "2023-10-27",
    "content": "新华社北京10月26日电  国家副主席韩正25日在北京会见日本前首相福田康夫。\n韩正表示，今年是中日和平友好条约缔结45周年，中日和平共处、世代友好符合两国和两国人民的根本利益，对亚洲乃至世界也具有重要意义。中日民间友好根基深厚，利益深度融合，双方要进一步加强沟通交流，深化各领域务实合作，实现互学互鉴、互利共赢。中方赞赏福田康夫先生和日本文化界友好人士为促进中日人文交流作出的不懈努力和重要贡献。希望双方加强合作，为改善发展两国关系、增进国民友好感情发挥更大作用。\n福田康夫表示，日中两国友好交往源远流长，现实利益联系紧密。开展人文交流有助于增进两国民众理解互信，愿共同努力，继续推动包括文化交流在内的各领域合作。"
  },
  {
    "title": "杭州亚残运会赛事精彩纷呈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_7-01.htm",
    "date": "2023-10-27",
    "content": "本报杭州10月26日电  （记者孙龙飞、李洋、陶相安）10月26日是杭州亚残运会开幕后的第四个比赛日。本届亚残运会开赛以来，赛事精彩纷呈，来自亚洲44个国家和地区的运动员在浙江杭州追逐人生梦想、展现自强风采、共叙团结友谊。截至10月26日22时，杭州亚残运会已产生359块金牌、356块银牌、430块铜牌，共有31个体育代表团获得奖牌。\n中国体育代表团在本届亚残运会上创造佳绩，运动员勇于挑战、超越自我，展现出自强不息、顽强拼搏的精神，给观众留下了深刻印象。截至10月26日，中国体育代表团获得157块金牌、128块银牌、108块铜牌。\n杭州亚残运会组委会26日上午召开新闻发布会，有关方面负责人介绍了本届亚残运会推进残疾人事业发展情况。杭州亚残运会的筹办和举办，有力助推了我国残疾人事业发展。近5年来，中国残疾人事业发展取得新成效、展现新面貌，残疾人健康水平得到进一步提升，残疾人平等、融合、共享的目标得到更好实现，残疾人全面发展有了更坚实的基础。\n记者从26日下午召开的杭州亚残运会闭幕式筹备情况媒体吹风会上获悉：闭幕式将以“乘梦飞  再相约”为主题，围绕“礼”“韵”“情”3个关键词，通过3个表演章节和3个短片的讲述，展现杭州记忆、中国心意和亚洲情谊。\n（杭州亚残运会特别报道见第五版）"
  },
  {
    "title": "绘就全面推进乡村振兴壮美画卷（全面推进乡村振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_8-01.htm",
    "date": "2023-10-27",
    "content": "秋日的江西省婺源县晒秋忙，新收获的红辣椒、黄玉米，与村里的白墙黛瓦、蓝天白云，交织出一幅美丽斑斓的画卷。\n秀丽的浙江省杭州市余杭区紫荆村人气旺，前来体验做竹笛、吹竹笛的游客一批接一批。竹笛吹响富民曲，去年全村竹笛产业年产值3.4亿元，村民人均年收入达5.3万元。\n10月11日，习近平总书记在江西省婺源县秋口镇王村石门自然村考察时，亲切地对乡亲们说：“中国式现代化既要有城市的现代化，又要有农业农村现代化，我很关注乡村振兴。”\n民族要复兴，乡村必振兴。党的十九大首次提出实施乡村振兴战略，“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”，20个字勾勒出未来乡村美丽图景。党的二十大报告提出全面推进乡村振兴，强调要“加快建设农业强国，扎实推动乡村产业、人才、文化、生态、组织振兴”。\n习近平总书记对乡村振兴念兹在兹。党的二十大后首次国内考察，习近平总书记就来到陕西延安，强调“全面推进乡村振兴，把富民政策一项一项落实好，加快推进农业农村现代化，让老乡们生活越来越红火”。今年5月，习近平总书记在听取陕西省委和省政府工作汇报时强调“拓宽农民增收致富渠道”。今年6月，习近平总书记在内蒙古考察时嘱咐“推动农牧业高质量发展”。今年9月，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会时强调“要始终把保障国家粮食安全摆在首位”……\n各地区各部门把谆谆嘱托化为坚决行动，锚定建设农业强国目标，全面推进乡村振兴，农民收入持续增长，农村面貌明显改善，农业农村现代化迈上新台阶，希望的田野欣欣向荣。新征程上，全面推进乡村振兴步履铿锵，为开局之年高质量发展提供了有力支撑。\n坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业\n产业振兴是乡村振兴的重中之重。\n习近平总书记在江西考察时强调，“牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展”“坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业”。\n田间地头话发展、农家院里谋振兴，习近平总书记十分重视发展乡村产业。今年4月，在广东省茂名市高州市根子镇柏桥村的荔枝园，总书记强调，“发展特色产业是实现乡村振兴的一条重要途径，要着力做好‘土特产’文章，以产业振兴促进乡村全面振兴。”今年9月，在山东省枣庄市，总书记指出，“要做好品牌、提升品质，延长产业链，增强产业市场竞争力和综合效益，带动更多乡亲共同致富。”\n中国要强，农业必须强。今年以来，各地区各部门大力促进乡村产业振兴，全力提升粮食产能，强龙头、补链条、兴业态、树品牌，促进农业高质高效发展。\n——筑牢“大粮仓”，全方位夯实粮食安全根基。\n河北省邯郸市永年区小龙马乡的田地里，玉米收获机、打捆机、播种机轮番上阵，秋收秋播压茬推进。“大农机帮忙，新技术落地，再加上田管不松劲，今年玉米单产比去年增加近百斤。”翠叶家庭农场主王亚飞干得起劲。\n牢牢把住粮食安全主动权。今年以来，各地区各部门严格落实粮食安全党政同责，稳面积、提单产、增效益，把藏粮于地、藏粮于技战略落到田间地头。我国累计建成10亿亩旱涝保收的高标准农田，农作物耕种收综合机械化率超过73%。今年夏粮产量达到2923亿斤，居历史第二高位，目前秋粮收获已过八成，丰收在望。\n——做优“土特产”，乡村产业加快全链条升级。\n葱郁果林沿着山势延绵，冷链车行驶在盘山路上，重庆市巫山县曲尺乡权发村的脆李迎来丰收季。“脆李‘住冰箱’‘搭飞机’走进大商超，物流成本降低10%，优质果每斤卖到15元以上，收益涨了一大截。”村党支部书记孙祖勇说。巫山脆李遍及巫山县222个村，成了20余万农民群众的“致富果”。\n洛川苹果、赣南脐橙、柞水木耳……各地依托特色资源，大力做好“土特产”这篇大文章，乡村产业全链条升级、全环节增值。截至目前，全国已累计建设180个优势特色产业集群，全产业链产值超过4.6万亿元，辐射带动1000多万户农民。300个现代农业产业园、1509个农业产业强镇、1952家国家重点龙头企业，有力带动乡村产业提质增效。\n——打好“质量牌”，促进农业优质高效发展。\n“用的是有机肥，浇的是山泉水，稻香浓，品质好，今年种了12亩梯田稻米，亩产达到1000斤，每斤收购价比普通稻米高出不少。”稻谷喜获丰收，江西省遂川县珠田镇珠溪村村民邹训评格外高兴。遂川县依托生态优势，打造绿色、生态、有机稻米种植基地，“梯田生态米”招牌越擦越亮。\n今年以来，各地区各部门坚持数量质量一起抓、生产生态一起抓，加快推进农业全面绿色转型。全国农用化肥施用量连续7年保持下降趋势，绿色优质农产品供给不断增加，绿色食品和有机农产品有效用标产品总数超过6万个。\n把乡村建设得更美丽，让日子越过越开心、越幸福\n宜居宜业和美乡村是建设农业强国的重要内容。\n10月11日，在江西省婺源县王村石门自然村，习近平总书记叮嘱，“优美的自然环境本身就是乡村振兴的优质资源”“把乡村建设得更美丽，让日子越过越开心、越幸福”。\n中国要美，农村必须美。各地区各部门扎实开展乡村建设行动，建设宜居宜业和美乡村，越来越多的乡亲们过上幸福的田园生活。\n——守护绿水青山，环境更加美丽舒适。\n在湖北省枝江市七星台镇孙家港村，治污水、清污泥，打造生态园，走农旅融合发展的路子，“龙须沟”变身风景线。水美乡村景色新，村民们的“旅游饭”越吃越香。\n山变绿、水变清、村更美。今年中央财政安排74亿元对厕所革命整村推进实施奖补，安排30亿元中央预算内投资支持农村人居环境基础设施建设，统筹推进农村生活污水垃圾治理，一个个乡村颜值越来越靓。\n——完善基础设施，乡村更加宜居宜业。\n“啥时候用水啥时候有，水量足了，水垢少了。”山东省庆云县尚堂镇菜张村村民丁金娥说。稳水源、铺水管、提水质，全县农村自来水普及率达到100%，城乡供水一体化率达到100%。\n看全国，农村基础设施完备度逐步提高，自来水普及率接近88%，乡镇和建制村通客车率分别达到99.8%和99.7%。农业农村部指导各地编制乡村建设任务清单，推动建立县级乡村建设项目库，乡村水电路气信等基础设施不断完善升级。\n——优化公共服务，生活更加幸福舒心。\n“养老院有活动场所，有医疗室，午饭三菜一汤，生活得挺舒心。”住在江西省于都县岭背镇敬老院的老人谢石长说。于都县完善养老服务体系建设，不断丰富老年人的晚年生活。\n公共服务更加便利。我国加快建设县乡村三级养老服务网络，紧密型县域医共体建设全面推开，截至去年底，农村义务教育阶段本科以上学历专任教师比例达76.01%，比上年增长3.78个百分点。\n生活富裕、精神富足，广大农民共享改革发展成果\n生活富裕是乡村振兴的题中应有之义。\n习近平总书记在江西考察时强调，“巩固拓展脱贫攻坚成果，要更多依靠产业发展，不断增强内生发展动力”“确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务”。\n中国要富，农民必须富。今年以来，各地区各部门继续加大强农惠农富农力度，千方百计拓宽农民增收致富渠道，不断丰富乡亲们的精神文化生活。\n——守底线，巩固拓展脱贫攻坚成果。\n帮扶不断档，接力加油干。广西南宁市城厢镇香泉村第一书记黎庆华驻村以来，请专家、跑市场忙个不停，让村里的新产业青木瓜种植渐成规模。“新产业带来好收入，日子越过越红火。”脱贫户李章年说。\n巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务。壮大产业，稳定就业，精准帮扶，目前全国每个脱贫县都形成了2至3个特色主导产业，7月末全国脱贫人口务工规模3274万人，超过3000万人的目标任务。全国约64%的监测对象消除了返贫风险，其余也都落实了相应帮扶措施，没有发生规模性返贫。\n——富口袋，不断拓宽农民增收渠道。\n“一块地，既有租金又有薪金，每月能挣2000多元，挣钱顾家都不耽误，这日子有奔头。”甘肃省成县二郎乡武坝村村民刘董芳说。乡里通过“党支部+公司（基地）+农户”产业发展模式，把村民紧紧“链”在特色产业上，带动全乡450余人就地务工增收。\n干活有劲头，生活有奔头。今年上半年，全国建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，更多农民在家门口发展产业、稳定就业。农村居民人均可支配收入10551元，实际增长7.2%，高于城镇居民2.5个百分点。\n——富脑袋，不断提升农民精神风貌。\n河南省封丘县潘店镇南老庄村的农家书屋里，一排排图书整齐摆放，村委会主任王福生说：“农家书屋成了乡亲们的‘文化粮仓’，很多村民来查资料、学技术，孩子来这里写作业、看故事书。”\n目前，全国所有行政村都有了农家书屋、电子阅览室和文化活动室。各地区各部门不断健全公共文化体系，大力培育文明乡风、良好家风、淳朴民风，农民文化生活更加丰富多彩，农民精神面貌焕然一新。\n乡村振兴潜力无限、大有可为。奋进新征程，让我们更加紧密地团结在以习近平同志为核心的党中央周围，认真学习贯彻习近平新时代中国特色社会主义思想，撸起袖子加油干，全面推进乡村振兴，加快建设农业强国，共建越来越多宜居宜业的和美乡村。"
  },
  {
    "title": "追逐梦想  激扬风采（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_9-01.htm",
    "date": "2023-10-27",
    "content": "“我真的很喜欢游泳，这种快乐无与伦比”，中国游泳运动员蒋裕燕连续刷新亚洲纪录；“一定要坚持到越过终点线”，中国田径运动员刘盼盼意外摔倒后重新坐上轮椅坚持完赛；“举重让我获得鲜花和掌声，更让我找到了自己”，叙利亚体育代表团运动员努拉·巴杜尔的热爱始终不变……连日来，杭州亚残运会比赛正酣，参赛运动员以拼搏的身姿、灿烂的笑容和积极的心态，展现出自强不息的生命力。\n心相约，梦闪耀。残疾人体育事业是展现精神与品格、凝聚信心与力量、充满关爱与希望的事业。本届亚残运会运动员参赛规模再创新高。这是展示竞技水平和精神风貌的平台，也是彰显生命价值和人生精彩的舞台。北京冬残奥会、杭州亚残运会等赛事的举行，将和平、友谊、关爱的种子播撒在更多人的心中，助力越来越多残疾人追逐梦想、激扬风采。\n习近平总书记强调：“健全人可以活出精彩的人生，残疾人也可以活出精彩的人生。我们每个人都要珍惜生命、追求健康，努力创造无愧于时代的精彩人生。”杭州亚残运会正在进行，一场场奋勇争先的精彩赛事，背后是一个个点燃希望、成就梦想的感人故事。赛场内，奏响生命强音；赛场外，创造精彩人生。勇于挑战、超越自我，每个人都可以取得不俗成绩，书写不凡篇章。"
  },
  {
    "title": "为推动两国关系健康稳定发展发挥建设性作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-02.htm",
    "date": "2023-10-27",
    "content": "10月25日，国家主席习近平向美中关系全国委员会年度颁奖晚宴致贺信。接受本报记者采访的中美人士认为，习近平主席的贺信对于引领中美关系健康发展具有重要意义，中美关系的重要性早已超越了两国本身，对于世界的和平与繁荣都意义深远\n\n10月25日，国家主席习近平向美中关系全国委员会年度颁奖晚宴致贺信。习近平主席指出，作为两个世界大国，中美能否确立正确相处之道，攸关世界和平发展和人类前途命运。中方愿本着相互尊重、和平共处、合作共赢三原则，同美方推进互利合作，妥善管控分歧，合力应对全球性挑战，相互成就、共同繁荣，造福两国，惠及世界。希望美中关系全国委员会和各界朋友继续关心支持中美关系，为推动两国关系健康稳定发展发挥建设性作用。\n接受本报记者采访的中美人士认为，习近平主席的贺信对于引领中美关系健康发展具有重要意义，中美关系的重要性早已超越了两国本身，对于世界的和平与繁荣都意义深远。\n“体现了中方对中美关系的高度重视”\n中国驻美国大使谢锋表示，习近平主席的贺信深刻阐明了中美确立正确相处之道的必要性和重要性，鲜明表达了中方推动中美关系健康稳定发展的良好意愿。中方始终认为两国应该是伙伴而不是对手，始终相信中美应该互利共赢而不是零和博弈，始终期待中美关系稳下来、好起来而不是滑向冲突对抗。\n美国艾奥瓦州马斯卡廷中国友好委员会主席丹·斯泰恩说，习近平主席的贺信对引领两国关系发展具有重要意义。“当前世界上存在很多需要解决的问题，如果美国和中国能够保持合作，将让世界变得更美好。”斯泰恩说。\n美国新墨西哥州立大学教授肯尼思·哈蒙德表示，习近平主席在贺信中强调了相互尊重的重要性。当今世界面临许多严峻挑战，包括气候变化、局部冲突、发展问题等，这促使各国必须团结起来寻找解决途径。在此背景下，美中两国加深理解与合作显得尤为重要。\n“习近平主席的贺信，体现了中方对中美关系的高度重视。”外交学院副院长高飞对记者表示，习近平主席强调，中美关系基础在民间，希望在人民，未来在青年，活力在地方。美中关系全国委员会长期以来为促进两国人民相互了解发挥了建设性作用。高飞说，习近平主席在贺信中再次重申了相互尊重、和平共处、合作共赢三原则，“为推动中美关系健康稳定发展指明了方向，也展现了中方对美政策始终保持连续性和稳定性”。\n“两国关系对于彼此及世界的和平繁荣至关重要”\n美国库恩基金会主席罗伯特·劳伦斯·库恩说：“两国关系对于彼此及世界的和平繁荣至关重要。”库恩表示，当今世界充满各种各样的挑战，美中两国应坚持相互尊重，坚持和平共处。双方应积极寻找能够开展有效合作、实现互利共赢的领域，例如应对气候变化等。\n美国丹佛大学国际关系学院教授兼美中合作中心主任赵穗生表示，近期美中关系出现止跌企稳势头，表明两国都意识到稳定双边关系的重要性。作为从事中美关系研究的学者，他希望两个大国能够找到和平相处之道，“美中两个大国的合作不一定能解决世界上所有的问题，但是没有这两个大国的合作，这些问题的解决肯定很难取得进展。”\n复旦大学国际问题研究院院长吴心伯说，习近平主席的贺信一方面体现了中方对中美关系持积极和建设性姿态，希望与美国社会的积极力量一道改善中美关系。另一方面，习近平主席在贺信中指出两国要“相互成就、共同繁荣，造福两国，惠及世界”。事实上，这是中方处理中美关系的一贯原则。中美关系不仅关系到两国利益，而且关系到全人类的前途命运。看待中美关系要有大格局和大胸怀，不能只盯着一个国家的利益，这一点非常重要。\n“找到一条通往更美好明天的合作共赢之路”\n美中关系全国委员会会长欧伦斯说，美中关系近来获得改善，两国民间纽带依然牢固。在美中关系面临挑战时，更应看到两国关系中“光明的一面”。\n世界粮食奖基金会荣誉主席、美国前驻柬埔寨大使肯尼斯·奎因表示，美国和中国作为两个大国、世界前两大经济体，在应对人类社会面临的重大挑战方面展开合作，将发挥巨大潜力。例如，双方可以为维护世界粮食安全、促进非洲发展等开展合作。\n哈蒙德认为，中国一直主张通过合作来解决美中之间的许多问题。过去几十年来，中国实现了数亿人摆脱贫困，中国人民的生活水平显著提高，经济社会快速发展，中国成为全球事务中重要的、负责任的参与者。他期待美中能相向而行，“找到一条通往更美好明天的合作共赢之路”。\n赵穗生说，从习近平主席贺信中可以看出，中国领导人对中美合作的重要性有着深刻认识。两国关系保持稳定，世界才会稳定，两国合作对于世界来说都是利好。美中关系的过去表明，民间交往对促进两国关系发展起了重要积极作用。“脱钩断链”、相互制裁，都是损人不利己的行为。当前，美中两国需要作出更大努力，通过各界参与支持，加强沟通、促进理解、寻找共赢之道。"
  },
  {
    "title": "李强会见蒙古国总理奥云额尔登",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-02.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日下午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见蒙古国总理奥云额尔登。\n李强表示，中蒙两国山水毗邻，友好与合作一直是双边关系的主基调。习近平主席同呼日勒苏赫总统前不久在北京举行富有成果的会晤，就推进中蒙命运共同体建设、深化共建“一带一路”合作等达成一系列重要共识，为双边关系健康稳定发展提供了战略引领。中方愿同蒙方落实好两国元首共识，始终做可以信赖和倚重的好邻居、好兄弟，以明年两国建交75周年和建立全面战略伙伴关系10周年为契机，弘扬友好传统，筑牢政治互信，加强各领域交流合作，为各自发展振兴提供更多动力，为两国人民创造更多福祉。\n李强指出，中方愿同蒙方坚定支持彼此维护主权、独立和领土完整，在涉及彼此核心利益和重大关切问题上坚定相互理解和支持。双方要继续深化互利合作，巩固好存量，谋划好增量，加强口岸互联互通、经贸、绿色发展等领域合作，进一步做大共同利益蛋糕，更好实现共赢。中方愿同蒙方加强在上合组织等多边框架内合作，更好维护两国共同利益，推动构建人类命运共同体。\n奥云额尔登表示，近年来，蒙中全面战略伙伴关系不断深化，两国高层交往密切，相互了解不断加深，经贸合作迅速发展。蒙方坚定恪守一个中国原则，反对外部势力干涉中国内政，愿同中方一道，不断增进政治互信和相互支持，紧密对接双方提出的发展战略和倡议，加强边境口岸能力建设和互联互通，推进共建“一带一路”，深化贸易、铁路、绿色、旅游、文化等领域合作，密切多边协作，把蒙中关系推向更高水平。\n吴政隆参加会见。"
  },
  {
    "title": "李强会见塔吉克斯坦总理拉苏尔佐达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-02.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日下午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见塔吉克斯坦总理拉苏尔佐达。\n李强表示，近年来，在习近平主席和拉赫蒙总统的战略引领下，中塔关系日益紧密，取得丰硕合作成果。中方愿同塔方落实好两国元首重要共识，以构建中塔命运共同体为引领，进一步巩固友好、深化互信，在涉及彼此核心利益问题上继续坚定相互支持，推动中塔全方位合作不断迈上新台阶，更好维护两国战略、安全和发展利益。\n李强指出，中方愿同塔方加强发展战略对接，继续高质量共建“一带一路”，充分发挥产业互补优势，扩大贸易投资，加强交通基础设施、民航、绿色经济、数字经济等领域合作，深化体育、文化、教育、地方等人文交流，助力两国发展振兴。双方要密切多边领域协作，落实好中国—中亚峰会成果，加强在联合国、上合组织等框架内的合作，维护两国共同利益，捍卫国际公平正义。中方愿与塔方一道推动落实全球发展倡议、全球安全倡议、全球文明倡议，更好应对全球挑战，促进共同发展繁荣。\n拉苏尔佐达表示，塔中关系历史悠久、基础深厚、内涵丰富。塔方感谢中方长期以来为塔经济社会发展提供的有力支持，愿同中方巩固传统友好，推进共建“一带一路”，深化工业、农业、交通、能源、基础设施、数字经济等领域合作，推动塔中关系进一步深入发展。塔方愿同中方一道，推动中国和中亚国家开展全方位合作，深化在联合国、上合组织框架内协作，促进地区和平与繁荣。\n吴政隆参加会见。"
  },
  {
    "title": "在上海合作组织成员国政府首脑（总理）理事会第二十二次会议上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-02.htm",
    "date": "2023-10-27",
    "content": "尊敬的扎帕罗夫总理，\n各位同事：\n很高兴与大家相聚在古丝绸之路重镇比什凯克。首先，感谢扎帕罗夫总理和吉尔吉斯斯坦政府为本次会议所作的精心准备和周到安排。\n在今年7月上合组织元首会议上，习近平主席同各国领导人就弘扬“上海精神”、构建更加紧密的上合组织命运共同体进一步达成了重要共识，明确了重点任务。我认为，我们的政府首脑会议，就是要响应和落实好元首会议的精神。如何响应和落实？在行动上，就是要细化“任务书”和“时间表”，一项一项推进；在思想上，需要对一些基本问题、根本问题，有更加清晰透彻的理解。认知更到位，行动才能更自觉。下面，我想从更好践行“上海精神”、落实元首会议共识的角度，围绕三个问题谈些想法，与大家交流。\n第一个问题：我们为什么会走到一起来？这就要回溯当初成立上合组织的出发点，或者叫动因，或者叫初心。中国人常讲，不忘初心，方得始终。22年前，上合组织应地区国家共促友好、共保安全、共谋发展的愿望而成立。目前已经从最初的“上海五国”发展到9个成员国、3个观察员国、14个对话伙伴，成员国人口占全球近一半、经济总量约占全球四分之一。上合组织的发展，是“上海精神”的生动写照，也彰显了“上海精神”的生命力。我们走到一起来，更直白地说，就是要使地区的事务由地区国家自己作主、商量着办，而不受域外国家的干扰、搅局和操弄。这又充分体现为我们相互间的包容性和整体上的自主性。在动荡不安、变乱交织的当今世界，我们重温上合组织的初心尤为必要。初心是原点，也是准星，是我们面对不确定性时的确定性指引。只有牢记初心使命，坚持团结协作，我们才能切实维护本地区的和平安宁，推动本地区的发展繁荣，也才能为世界和平与发展注入更多确定性和正能量。\n第二个问题：我们一路走来有哪些重要的启示？这就是要探寻上合组织的成功之道，从而汲取更好前行的智慧力量。回首过去，上合组织将发展阶段不同、文化传统各异的国家凝聚在一起，产生了强大的团结之力、合作之力、发展之力，为构建新型国际关系和人类命运共同体作出了重要理论和实践探索。在去年撒马尔罕峰会上，习近平主席作了系统总结，强调要坚持政治互信、坚持互利合作、坚持平等相待、坚持开放包容、坚持公平正义。这“五个坚持”是上合组织发展壮大的成功之道。前进道路上，还有许多风险和挑战需要我们共同应对，我们既要审时度势、随机应变，更要坚持过去的成功之道，从中寻找更好相处、高效合作的思路办法，不断凝聚起实现更大发展的强劲动力。\n第三个问题：我们如何一起走向更好的未来？这是一个需要不断把理论方案变成实践答案、把“施工图”变成“实景图”的问题。在这个过程中，我认为有两点至关重要：一是方法上要从大处着眼、实处着手，就是要在构建人类命运共同体理念引领下，把发展、安全、文明涉及到各领域的合作做扎实、做到位；二是主体状态上要相向而行、相互成就，美好的未来从来就不是等来的，大家都要做积极的建设者、贡献者，而不能做消极的观望者、逃避者。\n根据当前国际局势和地区国家的实际情况，我提出几点建议：一是共同筑牢地区安全屏障。坚决抵制外来干涉，反对阵营对抗。尽快完善本组织应对安全威胁和挑战机制，严厉打击“三股势力”和跨国有组织犯罪。二是共同推动经济加快复苏。合作建设安全、高效的交通体系，不断推进贸易投资自由化便利化，维护产业链供应链平稳畅通。中方愿继续扩大进口其他成员国优质产品。三是共同推进“一带一路”建设。上周，第三届“一带一路”国际合作高峰论坛在北京成功举办。来自151个国家和41个国际组织的代表参加了这场盛会，充分体现出共建“一带一路”的巨大感召力和全球影响力。10年来，共建“一带一路”给世界带来实实在在的成果，开拓出一条通往共同发展的合作之路、机遇之路、繁荣之路，成为当今世界最受欢迎的国际公共产品、最大规模的国际合作平台。中方愿与各方一道，加强高质量共建“一带一路”同各国发展战略对接，进一步推动重要经济走廊建设。建好上合组织开发银行，以满足成员国融资和发展需要。四是共同促进人民相知相亲。不断深化教育、文旅、体育等合作，共同办好上合组织民间友好论坛等品牌项目。中方支持更多高校加入上合组织大学，倡议建立中国—上合组织应急医学合作中心，欢迎更多专家学子来华交流研修。\n各位同事！\n吉尔吉斯民族英雄史诗《玛纳斯》中有句名言，“努力的人定会成功”。让我们以更大的努力，践行“上海精神”，深化互利合作，为各国人民创造更加美好的生活！\n谢谢大家！\n（新华社比什凯克10月26日电）"
  },
  {
    "title": "李强会见伊朗第一副总统穆赫贝尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-02.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日下午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见伊朗第一副总统穆赫贝尔。\n李强表示，中伊建交50多年来，两国关系经受住国际风云变幻考验，始终稳步向前发展。今年，习近平主席同莱希总统两度会晤，达成一系列重要共识。中方愿同伊方一道，将两国元首重要共识落到实处，不断丰富中伊全面战略伙伴关系内涵，更好造福两国人民。\n李强指出，中方将一如既往坚定支持伊方维护国家主权、领土完整和民族尊严，坚决反对任何外部势力干涉伊朗内政。双方要落实好两国全面合作计划，推进共建“一带一路”，加强各领域互利合作以及教育、文旅、智库等人文交流，推动中伊合作不断取得新成果。中方愿同伊方加强在联合国、上合组织、金砖等多边机制的沟通协调，践行真正的多边主义，维护发展中国家共同利益。\n穆赫贝尔表示，中国是伊朗的全面战略伙伴，两国友谊源远流长。伊方感谢中方为伊经济社会发展提供的帮助，坚定致力于深化伊中关系，愿同中方共建“一带一路”，加强互联互通和各领域互利合作，在多边框架内深化相互协作，推动伊中关系不断深入发展。\n吴政隆参加会见。"
  },
  {
    "title": "上海合作组织成员国政府首脑（总理）理事会第二十二次会议联合公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_6-02.htm",
    "date": "2023-10-27",
    "content": "2023年10月26日，上海合作组织（以下简称“上合组织”或“本组织”）成员国政府首脑（总理）理事会第二十二次会议在比什凯克举行。印度共和国外交部长苏杰生、伊朗伊斯兰共和国第一副总统穆赫贝尔、哈萨克斯坦共和国总理斯迈洛夫、中华人民共和国国务院总理李强、吉尔吉斯共和国总理扎帕罗夫、巴基斯坦伊斯兰共和国外交部长吉拉尼、俄罗斯联邦政府总理米舒斯京、塔吉克斯坦共和国总理拉苏尔佐达、乌兹别克斯坦共和国总理阿里波夫出席会议。\n吉尔吉斯共和国总理扎帕罗夫主持会议。\n上合组织秘书长张明、上合组织地区反恐怖机构执行委员会主任米尔扎耶夫、上合组织实业家委员会理事会轮值主席达尔巴里、上合组织银行联合体理事会轮值主席杰山卡尔列席会议。\n上合组织观察员国白俄罗斯共和国总理戈洛夫琴科、蒙古国总理奥云额尔登、会议主办国客人土库曼斯坦副总理格尔季梅拉多夫以及独立国家联合体、欧亚经济委员会、亚洲相互协作与信任措施会议常设机构负责人列席会议。\n各代表团团长在友好、建设性和务实的气氛中围绕国际和地区问题广泛交换意见，讨论了加强上合组织框架内经贸和人文合作的迫切问题。\n各代表团团长高度评价印度共和国担任2022年至2023年上合组织轮值主席国期间所做工作，支持积极落实上合组织成员国元首理事会会议（2023年7月4日，视频方式）成果。\n各代表团团长支持哈萨克斯坦共和国担任2023年至2024年上合组织轮值主席国。\n各代表团团长强调，当今国际形势正在经历复杂深刻演变，在联合国发挥中心协调作用下，更加公正的多极世界秩序正在加速形成。\n与此同时，地缘政治局势紧张和冲突加剧导致诸多挑战。投资萎缩、供应链不稳定、世界金融市场动荡、各种保护主义措施和国际贸易壁垒加剧了世界经济风险，对确保经济可持续增长，保障交通、粮食和能源安全，实现宏观经济和金融稳定，以及增进人民福祉、应对气候变化构成困难。\n各代表团团长重申，考虑到成员国的意见，共同推动构建相互尊重、公平正义、合作共赢的新型国际关系，形成构建人类命运共同体的共同理念具有重要现实意义，并根据“同一个地球，同一个家园，同一个未来”理念开展对话。\n各代表团团长指出，成员国将根据《上合组织宪章》原则，继续加强政策沟通、安全合作、贸易畅通、资金融通、民心相通。\n上合组织作为当今国际关系体系中有影响力和负责任的参与者，将恪守《联合国宪章》等公认的国际法准则。\n各代表团团长强调有关成员国通过的《上合组织至2030年经济发展战略》的意义。该战略旨在推动上合组织以绿色议程为重点的经济合作取得突破，加强上合组织地区区域贸易并营造良好的商业投资环境。团长们责成主管部门制定该战略落实活动计划，并按照既定程序批准。\n各代表团团长重申，上合组织成员国支持进一步完善和改革全球经济治理体系，并将继续维护和巩固以国际公认的原则和规则为基础的开放、透明、公正、包容、非歧视的多边贸易体制，促进开放型世界经济发展，保障公平市场准入和对发展中成员的特殊和差别待遇，反对破坏多边贸易体系、威胁世界经济发展的单边保护主义行为和贸易限制措施。\n各代表团团长强调，实施未得到联合国安理会认可的单边经济制裁违背国际法原则，对国际经济关系造成不利影响。\n各代表团团长指出，应深化基础设施、贸易、金融、投资、交通、科技、工业生产、创新、信息通信技术、数字经济、能源、农业、海关、粮食安全、中小企业等领域务实合作，保障成员国经济稳定增长。\n伊朗伊斯兰共和国、哈萨克斯坦共和国、吉尔吉斯共和国、巴基斯坦伊斯兰共和国、俄罗斯联邦、塔吉克斯坦共和国、乌兹别克斯坦共和国重申支持中华人民共和国提出的“一带一路”倡议，支持各方为共同实施“一带一路”倡议，包括为促进“一带一路”建设与欧亚经济联盟建设对接所做工作。\n各代表团团长强调，继续实施《上合组织成员国多边经贸合作纲要》及其落实行动计划十分重要。\n各代表团团长注意到上合组织成员国经贸部长会议（2023年9月27日，比什凯克）的成果，以及通过《上合组织成员国经贸部长关于深化成员国间合作的前景与措施的声明》（2023年9月27日，比什凯克）、《上合组织成员国经贸部门间关于数字贸易合作前景的倡议》（2023年10月26日，比什凯克）。\n各代表团团长认为，数字经济在实现工业现代化、促进包容性经济增长、推动国民经济发展方面发挥着关键作用。\n各代表团团长支持加强电子商务、数字技术应用经验和知识交流、电商领域消费者权益保护、在线解决纠纷等领域合作。团长们责成采取措施，加强上合组织电子商务工作组工作。\n各代表团团长指出，发展创新经济是提升各方创新能力的重要内涵。团长们认为，支持创新产业将有助于成员国提高经济竞争力，促进中小企业发展，扩大偏远和农村地区就业市场。\n各代表团团长注意到关于制定《上合组织新经济对话纲要》的倡议，该纲要涵盖机器人化、人工智能、生物技术、制药学以及其他未来产业领域。\n各代表团团长一致认为，本组织成员国间经贸合作潜力的发挥，取决于贸易便利化等现有系统性问题的解决。\n各代表团团长主张本组织同其他尊重上合组织基本原则和任务的国际组织及机构开展平等互利合作。\n各代表团团长注意到，成员国工商界对继续共同努力，在投资、数字化、打造初创企业地区生态系统等领域建立和加强企业间务实合作有浓厚兴趣。\n各代表团团长注意到上合组织实业家委员会理事会会议、上合组织工商论坛（2023年5月2日，视频方式）和银行联合体理事会会议（2023年4月26日，帕纳吉）成果，强调有必要在上合组织实业家委员会和上合组织银行联合体参与下，制定包括《上合组织商业伙伴关系战略》草案在内的联合项目，按照既定程序完成审批，并予落实。\n各代表团团长注意到上合组织成员国能源部长会议（2023年3月14日，视频方式）成果，包括通过《上合组织成员国关于开展新兴燃料和能源行业建模合作的联合声明》，强调继续在上述领域开展互利合作的重要性，特别是开发利用包括可再生能源和清洁能源在内的低排放能源，指出应将风能、太阳能、水力发电、核能、生物能源、氢能和储能技术以及其他低排放技术确定为前景方向。\n各代表团团长支持制定并通过《上合组织至2030年能源合作发展战略》，注意到关于建立上合组织地区能源枢纽的倡议。\n各代表团团长支持有关方继续落实《上合组织成员国元首理事会关于维护国际能源安全的声明》（2022年9月16日，撒马尔罕）目标和任务，以及《上合组织成员国授权部门可再生能源领域合作纲要》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到上合组织能源论坛（2023年10月3日至4日，阿斯塔纳）成果，认为上述活动将为推动中长期能源对话作出重要贡献。\n各代表团团长注意到上合组织成员国交通部长会议（2023年4月28日，新德里）成果，以及落实《上合组织成员国关于交通脱碳、推动数字化转型和技术创新合作，实现更高效和可持续发展的合作构想》（2023年7月4日，新德里）的重要意义。团长们支持举办上合组织国际交通论坛（2023年11月1日，塔什干）。\n各代表团团长支持积极落实《上合组织成员国政府间国际道路运输便利化协定》（2014年9月12日，杜尚别），并定期举行国际道路运输便利化联合委员会会议。\n各代表团团长指出，有关成员国落实《上合组织成员国元首理事会关于维护供应链安全稳定多元化的声明》（2022年9月16日，撒马尔罕）十分重要。\n各代表团团长强调全面落实《上合组织成员国发展互联互通和建立高效交通走廊构想》（2022年9月16日，撒马尔罕）的重要意义，注意到在上合组织地区建立大型战略港口和物流中心伙伴关系网络的倡议。\n各代表团团长注意到上合组织成员国铁路部门（铁路）负责人会晤（2023年5月10日，新德里）成果。会议强调，各方应在新建铁路、多式联运和现代化物流中心发展、数字化、人力资源开发、铁路运输安全保障、实施环保倡议等领域，以及在业已通过的《上合组织成员国铁路部门（铁路）负责人会晤2023—2025年工作计划》框架内开展积极协作。\n各代表团团长责成主管部门落实《〈上海合作组织成员国铁路部门（铁路）协作构想〉至2025年落实措施计划》（2023年10月26日，比什凯克），并研究《关于推动成员国国际铁路运输高质量可持续发展的倡议》审批程序。\n各代表团团长注意到关于在上合组织框架内启动反垄断监管和打击不正当竞争领域合作的倡议。团长们认为，上合组织成员国反垄断部门开展合作，将增进彼此经验和先进做法交流，解决经营垄断相关问题。\n各代表团团长高度评价上合组织银行联合体框架内的合作潜力。团长们支持充分挖掘银行间合作潜力，推动贸易和投资便利化。团长们注意到关于建立上合组织成员国投资者联盟和设立上合组织联合投资基金的倡议。\n各代表团团长注意到上合组织成员国财长和央行行长会议（2023年3月3日，视频方式）成果并强调，进一步深化数字普惠金融领域合作十分重要。\n各代表团团长强调应为项目落实提供融资保障，全面挖掘上合组织投资潜力，并同意继续就建立上合组织开发银行和发展基金（专门账户）进行磋商。\n有关成员国代表团团长重申继续落实《上合组织成员国扩大本币结算份额路线图》（2022年9月16日，撒马尔罕）的重要性，并呼吁其他成员国参与该文件的落实。\n各代表团团长重申，深化上合组织地方合作具有特殊作用，并注意到上合组织国家地方商业伙伴周（2023年8月7日至11日，撒马尔罕）成果。\n各代表团团长注意到上合组织成员国最高审计机关负责人会议（2023年2月7日至9日，勒克瑙）成果，强调上合组织成员国最高审计机关抓住信息技术快速发展的契机，进一步加强先进领域合作，分享经验和知识，具有重要意义。\n各代表团团长强调加强统计部门多边合作的重要性，应引进最佳统计实践和方法，为成员国开展经贸领域优先方向合作及时提供官方统计信息。\n各代表团团长支持进一步扩大与本组织观察员国和对话伙伴的互利合作，以提高本组织框架内联合行动的潜力，支持与联合国、独立国家联合体、集体安全条约组织、欧亚经济联盟、东南亚国家联盟、中西亚经济合作组织、亚洲相互协作与信任措施会议、金砖国家等国际组织、国家间和区域一体化机制合作。\n各代表团团长强调继续落实《上合组织成员国元首理事会关于数字化转型领域合作的声明》（2023年7月4日，新德里）的必要性，并注意到上合组织创新创业特别工作组的成立。\n各代表团团长支持进一步加强上合组织工业合作，并注意到关于建立上合组织国家经济园区联盟的倡议和“创新工业展”国际展会（2023年7月10日，叶卡捷琳堡）期间举行的“上合组织成员国在全球挑战时代的工业合作”主题会议成果并支持落实《上合组织成员国促进实业界工业合作纲要》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到上合组织成员国为促进服务贸易合作、保障供应链稳定所采取的举措，并强调相关方应继续落实《上合组织成员国授权部门服务贸易合作框架》（2022年9月16日，撒马尔罕）。\n各代表团团长强调进一步加强成员国间文化、教育、科技、环保、卫生、体育、旅游和青年政策等领域合作的意义。\n各代表团团长认为，上合组织成员国在卫生防疫领域开展合作，实现医疗卫生系统数字化、非传染性疾病防治、上合组织地区医疗旅游发展、传染病预防和应对具有重要意义。团长们注意到上合组织成员国卫生部长会议（2023年5月12日，新德里）成果，认为应落实《上合组织成员国应对地区流行病威胁联合行动综合计划》（2020年11月10日，莫斯科）和《上合组织成员国医疗卫生机构防治传染病合作路线图》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到成立上合组织医学协会和开展放射性药物临床领域合作的倡议。\n各代表团团长注意到传统医药专家和从业人员大会（2023年2月3日，古瓦哈提）成果和传统医学特别工作组的启动。\n各代表团团长强调，应加强本地区传染病应对能力。团长们指出，主管部门就应对流行病威胁问题保持经常性对话十分重要，并重申举行上合组织成员国卫生和防疫部门负责人例行会议具有现实意义。\n各代表团团长注意到上合组织青年科学家大会（2023年2月6日至10日，班加罗尔）和上合组织成员国科技部长会议（2023年5月16日，视频方式）成果，强调挖掘现有科技合作潜力，落实《上合组织成员国主管部门人工智能发展合作计划》（2022年9月16日，撒马尔罕）对保障上合组织地区可持续发展具有重要意义。\n各代表团团长注意到上合组织论坛第18次会议（2023年5月22日至23日，杜尚别）成果，强调该专家咨询机制对于成员国专家学者定期交换意见、为上合组织提供智力支持的重要意义。\n各代表团团长注意到上合组织成员国农业部长会议（2023年5月12日，视频方式）、粮食安全国际会议（2023年9月7日至8日，撒马尔罕）关于维护上合组织地区粮食安全问题有关研讨、在联合国宣布的2023年小米年框架内举行的上合组织小米节（2023年4月12日至19日，孟买）的成果。团长们支持根据《上合组织成员国政府间农业合作协定》（2010年6月11日，塔什干）继续深化合作，并落实《上合组织成员国元首理事会关于粮食安全的声明》（2021年9月17日，杜尚别）、有关成员国通过的《上合组织成员国元首理事会关于维护国际粮食安全的声明》（2022年9月16日，撒马尔罕）、《上合组织成员国授权机构间智慧农业和农业创新合作构想》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到上合组织农业技术交流培训示范基地在促进上合组织农业发展方面的作用。\n各代表团团长注意到上合组织成员国紧急救灾部门负责人会议（2023年4月20日，新德里）、关于减轻洪水灾害研讨会（2023年2月23日，视频方式）、关于减轻地震灾害研讨会（2023年2月24日，视频方式）和人道主义救援减灾会议（2023年3月20日，新德里）成果。团长们强调，要基于《2023至2025年落实〈上合组织成员国政府间救灾互助协定〉（2005年10月26日，莫斯科）行动计划》继续深化合作。\n各代表团团长注意到上合组织成员国信息通信技术发展部门负责人会议（2023年5月13日，视频方式）成果。\n各代表团团长强调，根据上合组织成员国元首理事会决议（2019年6月14日，比什凯克）批准的有关构想，继续加强数字化和信息通信技术合作具有重要意义。\n各代表团团长支持于2024年举办上合组织科技园区库和创新集群管理委员会会议（哈萨克斯坦）和上合组织成员国地方创新伙伴周（乌兹别克斯坦）的倡议。\n各代表团团长注意到上合组织成员国文化部长会议（2023年4月3日，新德里）成果，强调文化合作是维护和加强上合组织成员国睦邻友好关系的重要基础。团长们注意到每年制定《上合组织文化交流日历》的倡议，《日历》将纳入包括线上举办的各类主题活动。\n各代表团团长支持就以上合组织成员国语言出版上合组织国家文学作品深化合作。鉴此，团长们注意到以上合组织官方语言翻译和出版印度经典文学作品相关工作以及上合组织青年作家会议（2023年4月13日，新德里）的成果。\n各代表团团长强调，民间外交有助于加强上合组织框架内各国相互理解、扩大人文交流。鉴此，团长们注意到举办上合组织民间友好论坛暨友好城市论坛（2023年6月13日至16日，青岛），以及中国上合组织睦邻友好合作委员会、乌兹别克斯坦上合组织民间外交中心、吉尔吉斯斯坦上合组织文化一体化中心、塔吉克斯坦上合组织友好合作中心和俄罗斯上合组织民间外交国家中心为加强上合组织人文交流所作贡献。\n各代表团团长强调，上合组织亲善大使将为弘扬上合组织价值观作出贡献。\n各代表团团长注意到上合组织成员国体育部门负责人会议（2023年3月15日，新德里）成果，以及成立上合组织体育组织协会的倡议。团长们重申应以奥林匹克主义原则为基础，认真履行国际义务和维护纯洁体育，强调不应歧视任何运动员和体育组织，欢迎关于在上合组织框架内开展体育合作并在成员国定期举行本组织体育活动的建议，支持在体育教育和运动科学领域拓展合作和举办会议、研讨会，并制定培训计划。\n各代表团团长注意到每年举办的昆明马拉松和伊塞克湖马拉松对加强成员国体育合作的贡献。\n各代表团团长支持继续在落实《上合组织成员国青年部门合作协定》（2021年9月17日，杜尚别）等基础上开展青年政策合作。团长们注意到上合组织青年委员会会议（2023年3月14日，新德里）成果，认为有必要利用该平台，加强成员国青年领袖和青年组织互动。团长们支持上合组织国家青年参加世界青年联欢节（2024年，索契），并注意到制定深化青年交流活动计划——《上合组织：创意思想和未来倡议空间》的倡议。\n各代表团团长认为，在2023年11月举办上合组织成员国教育部长会议具有现实意义。\n各代表团团长注意到上合组织成员国旅游部门负责人会议（2023年3月17日，瓦拉纳西）成果并一致认为，应进一步加强上合组织成员国旅游合作。\n各代表团团长高度评价印度在2022年至2023年上合组织旅游和文化之都框架内于瓦拉纳西举办的活动，认为宣布阿拉木图为2023年至2024年上合组织旅游和文化之都有利于挖掘本地区旅游合作潜力，进一步加强文化合作。\n各代表团团长强调，《2023“上合组织旅游年”活动计划》有助于释放上合组织地区旅游潜力。\n各代表团团长注意到上合组织旅游集市（2023年2月9日至11日，大诺伊达）、国际旅游发展论坛（2023年9月15日，阿克套）、“上合组织国家可持续旅游发展前景和文化遗产”主题国际学术会议（2023年10月20日，撒马尔罕）成果，并强调举办类似活动，加强文化旅游交流，创办联合旅游项目，并构建上合组织共同旅游空间的重要性。\n各代表团团长积极评价上合组织成员国环境部门负责人会议（2023年4月18日，视频方式）成果。\n各代表团团长支持积极落实《上合组织成员国环保合作构想》（2018年6月10日，青岛）、《上合组织成员国元首理事会关于应对气候变化的声明》（2022年9月16日，撒马尔罕）和《上合组织生态年活动计划》（2023年10月26日，比什凯克）。\n各代表团团长一致认为应继续研究上合组织成员国气候变化问题主管部门负责人会议（上合组织气候理事会）条例、落实《上合组织“绿色之带”纲要》联合行动计划、成员国政府间环境保护协定、上合组织生态问题清单、自然保护区和生态旅游合作发展纲要等文件草案。\n各代表团团长欢迎联合国大会上通过吉尔吉斯共和国提出的关于将2023年至2027年确定为“山区发展行动五年”的“山区可持续发展”决议和塔吉克斯坦共和国提出的关于将2025年确定为国际冰川保护年、每年3月21日确定为世界冰川日以及为支持冰川保护事业设立专项基金的决议。团长们呼吁所有国家积极参与上述决议的落实。\n各代表团团长注意到上合组织经济智库联盟会议（2023年9月26日，视频方式）成果。团长们指出结合全球和地区发展进程全面研究分析影响上合组织经济合作因素的重要性，重视专家就促进上合组织经济发展提出的建议，强调有必要继续举行上合组织经济智库联盟会议和上合组织经济论坛。\n各代表团团长批准了《上海合作组织秘书处关于为落实〈上海合作组织成员国多边经贸合作纲要〉举行活动和会议的报告》和上合组织2024年预算。\n鉴于伊朗伊斯兰共和国加入上合组织，团长们就上合组织常设机构财务和人员编制等问题通过决议。\n各代表团团长对吉方高水平举办上合组织成员国政府首脑（总理）理事会会议和热情招待表示感谢。\n上合组织成员国政府首脑（总理）理事会下次会议将于2024年在巴基斯坦伊斯兰共和国举行。\n\n印度共和国外交部长  苏杰生\n伊朗伊斯兰共和国第一副总统  穆赫贝尔\n哈萨克斯坦共和国总理  斯迈洛夫\n中华人民共和国国务院总理  李  强\n吉尔吉斯共和国总理  扎帕罗夫\n巴基斯坦伊斯兰共和国外交部长  吉拉尼\n俄罗斯联邦政府总理  米舒斯京\n塔吉克斯坦共和国总理  拉苏尔佐达\n乌兹别克斯坦共和国总理  阿里波夫\n2023年10月26日\n（新华社比什凯克10月26日电）"
  },
  {
    "title": "中共代表团访问基里巴斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_7-02.htm",
    "date": "2023-10-27",
    "content": "新华社塔拉瓦10月26日电  应关爱基里巴斯党邀请，中联部副部长郭业洲率中共代表团于10月23日至26日访基，分别会见内阁负责人、农业部长特凯亚拉，代理大法官费诺嘉，交通部长塔拉斯，关爱基里巴斯党主席阿坦尼博拉等，双方一致认为，两国各领域合作成果丰硕，证明两国复交符合中基人民根本利益，愿继续推动双边关系长期稳定发展。"
  },
  {
    "title": "中国政府将继续向巴勒斯坦加沙地带提供紧急人道主义援助",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_8-02.htm",
    "date": "2023-10-27",
    "content": "据新华社北京10月26日电  国家国际发展合作署新闻发言人徐伟26日表示，为缓解加沙人道主义局势，中国政府在前不久已分别通过巴勒斯坦民族权力机构和联合国近东巴勒斯坦难民救济和工程处提供100万美元现汇援助基础上，将再向加沙地带提供价值1500万元人民币的食品、药品等紧急人道主义物资援助，以帮助受冲突影响的加沙人民。"
  },
  {
    "title": "实施专项行动提升专利质量、加强政策激励",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-03.htm",
    "date": "2023-10-27",
    "content": "10月26日，国务院新闻办公室举行国务院政策例行吹风会，国家知识产权局等部门有关负责人介绍《专利转化运用专项行动方案（2023—2025年）》（以下简称《方案》）有关情况，并答记者提问。\n国家知识产权局局长申长雨介绍，《方案》的出台，旨在通过组织实施为期三年的专项行动，从提升专利质量和加强政策激励两方面发力，进一步打通堵点、激发动力、激活市场，切实解决专利转化运用的源头质量问题、主体动力问题、市场渠道问题，从而有效提升专利转化运用效益，更好助力经济高质量发展。\n在发展目标方面，《方案》提出到2025年，推动一批高价值专利实现产业化。高校和科研机构专利产业化率明显提高，全国涉及专利的技术合同成交额达到8000亿元。一批主攻硬科技、掌握好专利的企业成长壮大，重点产业领域知识产权竞争优势加速形成，备案认定的专利密集型产品产值超万亿元。\n在重点任务方面，一是大力推进专利产业化，加快专利价值实现。梳理盘活高校和科研机构存量专利，以专利产业化促进中小企业成长，推进重点产业知识产权强链增效，培育推广专利密集型产品。\n二是打通转化关键堵点，激发运用内生动力。强化高校、科研机构专利转化激励，健全专利转化的尽职免责和容错机制。强化提升专利质量促进专利产业化的政策导向，加强促进转化运用的知识产权保护工作。\n三是培育知识产权要素市场，构建良好服务生态。高标准建设知识产权市场体系，建立统一规范的知识产权交易制度。推进多元化知识产权金融支持。完善专利转化运用服务链条。畅通知识产权要素国际循环，鼓励国际绿色技术知识产权开放实施。\n专利开放许可制度是促进专利成果转化的重要手段。国家知识产权局副局长卢鹏起表示，下一步，国家知识产权局将推进专利开放许可制度全面实施、高效运行。一是总结试点经验，完善专利开放许可相关交易服务、信用监管、纠纷调解等配套措施，推动专利开放许可制度全面落地。二是在盘活高校和科研机构存量专利、以专利产业化促进中小企业成长等任务落实中，充分发挥专利开放许可降低交易成本、加速对接转化制度性作用。三是对于达成并备案的专利开放许可，落实减免专利年费的规定，依法依规予以技术合同登记认定并享受相关优惠，激励各方积极参与制度实施。"
  },
  {
    "title": "中国妇女第十三次全国代表大会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-03.htm",
    "date": "2023-10-27",
    "content": "本报北京10月26日电  （记者杨昊）26日上午，中国妇女第十三次全国代表大会在北京人民大会堂闭幕。国务委员、全国妇联主席谌贻琴作闭幕讲话。全国政协副主席沈跃跃出席并讲话。\n会议通过了《关于中华全国妇女联合会第十二届执行委员会报告的决议》《关于〈中华全国妇女联合会章程（修正案）〉的决议》。\n谌贻琴指出，中国妇女十三大是一次高举中国特色社会主义伟大旗帜、全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神的大会，是团结引领广大妇女跟党奋进新征程、巾帼建功新时代的大会。\n谌贻琴强调，要把政治引领放在首位，坚持和加强党的全面领导，坚定拥护“两个确立”、坚决做到“两个维护”，把习近平总书记关于妇女儿童和妇联工作的重要论述和重要指示批示作为“第一议题”来学习、“第一遵循”来贯彻、“第一政治要件”来落实；把服务大局作为重点，把实现个人梦、家庭梦融入国家梦、民族梦之中，在中国式现代化建设中建功立业；把保障权益作为关键，真心真情为广大妇女办实事解难事；把守正创新作为动力，从实处谋划、向实处用力，不断提高妇联工作质效；把自我革命作为永恒课题，切实加强妇联自身建设，做党开展妇女工作的得力助手、妇女群众信赖依靠的温暖娘家。\n沈跃跃指出，新时代妇女事业取得历史性成就，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。这次凝心聚力、团结奋进的大会，必将引领广大妇女为强国建设、民族复兴伟业贡献巾帼力量。"
  },
  {
    "title": "激扬奋斗的巾帼新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-03.htm",
    "date": "2023-10-27",
    "content": "岁月，满载玫瑰馨香；时代，成就巾帼梦想。\n10月23日至26日，中国妇女第十三次全国代表大会在北京召开。来自全国各地近1800名代表和90名特邀代表肩负亿万妇女的希冀与嘱托，满怀对妇女事业发展的美好憧憬，共襄盛会、共话担当、共创未来。\n昂扬自信、英姿勃发。妇女事业翻开新的时代篇章，亿万妇女走向更广阔的光明未来。\n共襄盛会\n秋日的北京，晴空万里。\n23日上午8时30分许，中国妇女十三大代表陆续抵达。人民大会堂东门外，汇成一道亮丽的风景线。\n明媚灿烂的笑脸、五彩缤纷的服饰、自信昂扬的步伐……一个个靓丽身影，闪耀着巾帼奋进的光芒，彰显着新时代女性自信自强的风采。\n在历史的坐标上，这次盛会意义不凡。\n2022年10月，党的二十大召开，擘画奋进新征程的宏伟蓝图。在向着第二个百年奋斗目标进军的关键时刻，中国妇女十三大承前启后、继往开来，凝聚巾帼之力、汇集巾帼之智、激扬巾帼之志，必将鼓舞亿万妇女投身民族复兴的壮丽事业。\n万人大礼堂华灯璀璨、气氛热烈。主席台上，红旗鲜艳胜火，会徽熠熠生辉。\n在雄壮的乐曲声中，习近平等党和国家领导人步入会场，全场响起热烈掌声。\n再一次见到总书记，科技特派员、福建农林大学教授廖红倍感温暖。两年多前，总书记在武夷山生态茶园的亲切鼓励，一直是她奋进的力量源泉。“我深切感受到，总书记对妇女的关怀深厚体贴，党和国家对妇女的温暖无处不在。”\n10时整，大会开幕。全体起立，高唱国歌。\n躬逢盛会，抚今追昔，年龄最大的代表、81岁的“人民楷模”布茹玛汗·毛勒朵不禁感慨万千：“祖国的发展日新月异，中国妇女地位发生翻天覆地的变化。一代代妇女接续奋斗，书写了不平凡的巾帼篇章。”\n中共中央政治局常委、国务院副总理丁薛祥走上讲台，代表党中央致词。\n巾帼的力量汇入洪流——\n“实践充分证明，新时代的中国妇女不愧是坚持和发展中国特色社会主义的‘半边天’”。\n巾帼的使命光辉荣耀——\n“广大妇女要与党同心、跟党奋进，以更为强烈的历史自觉、更加昂扬的精神面貌，争做时代的书写人、追梦的奋斗者，在新征程上谱写‘半边天’更加绚丽的华章。”\n党中央的致词，温暖、振奋着亿万妇女的心。巾帼力量充分凝聚，家国梦想交融激荡。\n望向大会堂群星闪耀的穹顶，两度飞天的女航天员王亚平眼前浮现浩瀚星空。\n“时代召唤巾帼，奋斗成就梦想，重返太空仍然是我最大的梦想。”参加盛会，广大女性的豪情和担当，让王亚平深有共鸣，她决心同广大妇女同胞一道，将巾帼梦融入中国梦，以不让须眉的奋斗与实干，在新征程上续写更大荣光。\n共话担当\n一回到驻地，代表们就围绕党中央致词和中华全国妇女联合会第十二届执行委员会报告进行学习。在随后的几场分组讨论中，代表们争相发言、各抒己见，把学习讨论作为提升理论水平、思想境界的重要契机。\n矢志不渝，在精学深研中坚定奋进的方向——\n“我参与了C919飞机的研制和取证工作，助力国产大飞机翱翔蓝天”“我带领团队建立了生物多样性大数据管理平台等，守护野生大熊猫”……\n代表们结合致词，纷纷谈到自己的奋斗经历和工作成果，各个会场内掌声不断。\n“从大家的发言中，我真切感受到在新时代伟大实践中，妇女发展实现全方位进步，‘半边天’作用全方位彰显，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。”重庆市妇联主席彭烨说。\n中国中车集团有限公司党委常委李铮注意到，参会的代表中有雪域高原的护边人、三尺讲台的提灯者、田间地头的新农人……各行各业都有奋斗逐梦、追求卓越的女性身影。\n“一次次交流中，我感受到女性为党奋斗、为国争光的信仰始终坚定，为事业努力、为梦想拼搏的信念始终如一。”李铮说，心有所向才会矢志不渝，唯有强化理论武装，筑牢精神高地，才能不断夯实巾帼建功新时代的思想之基。\n立足实际，在热烈讨论中探索破题的关键——\n“在总结成绩的同时，我们也清醒认识到，当前妇女发展不平衡不充分问题仍然突出”，报告直面妇女期盼，强调为妇女全面发展营造环境、扫清障碍、创造条件需久久为功。\n湖南代表团讨论现场，湖南省益阳市关爱儿童协会会长王建平在发言中分享了自己这些年来动员社会力量帮助妇女儿童维权的经历，引起湖南省高级人民法院副院长董岚的共鸣。\n“你的工作内容也是我们高院的职责之一，我们要不断强化妇女儿童法治保障，帮助那些处于困境中的妇女儿童拿起法律的武器保护自己。”董岚回应道。\n讨论现场，代表们开诚布公，结合各自工作实际谈困惑、讲需求，直面女性群体的急难愁盼提建议、出妙招。\n从发布典型案例开展有针对性的普法宣传，到大力实施“巾帼就业创业促进行动”帮助女性打破职场壁垒，再到呼吁加大“两癌”筛查和救助投入更好守护妇女健康……\n条条建议，针对妇女的所需所盼；句句建言，凝结着保障妇女权益、推动妇女事业发展的决心。\n开放包容，在互学互鉴中寻求共同进步的真谛——\n23日晚7时30分，中国职工之家。结束了一天紧张的议程，6位来自不同岗位的代表精神饱满地亮相媒体见面会。\n一次自信满满的亮相、一次自由坦诚的对话。逆行出征的援鄂医疗队成员、返乡创业的大学生、甘坐“冷板凳”潜心钻研的科学家等讲述的奋斗故事，展现了新时代“半边天”的智慧力量，彰显巾帼盛会的开放活跃。\n媒体见面会一结束，黑龙江“种米姑娘”陈雨佳就决定找浙江省淳安县枫树岭镇下姜村党总支书记、村委会主任姜丽娟来一场深入的“南北对话”。\n“以‘千万工程’助力乡村宜居宜业的做法对我们北方乡村很有借鉴意义，希望能到下姜村实地调研，将先进的经验带回老家。”同样是奋斗在乡村振兴一线的女青年，陈雨佳相信，“我们志同道合，能将交流来的经验转化为建设美好乡村的有益举措”。\n会内会外、线上线下，代表们之间的讨论持续升温，真知灼见相互融汇，发展良策建议频出。\n休会间隙，慕名而来的代表们总会把上海市嘉定区南翔镇全职妈妈妇联主席林琳团团围住，就如何发挥女性在家庭家教家风建设中的独特作用“取经”；\n用餐时间，南华大学药学院院长喻翠云与香港中文大学药剂学院院长左中一见如故、交谈甚欢，她们约定邀请两地学生开展医药学术交流；\n…………\n以女性特有的亲和力，秉持包容开放的心态，不少代表们都在这里找到了互学共促的“知己”、前行路上的“榜样”。\n在连续多日的讨论中，40个代表团里始终洋溢着坦诚热烈的气氛。\n三五结伴，谈笑着步入会场；亲密合影，定格难忘瞬间；放声歌唱，表达心中憧憬……温暖在各个驻地传递，共鸣在彼此心间萌生。\n共创未来\n26日一早，河北省承德市丰宁满族自治县黄旗镇城根营村党支部书记、村委会主任刘佩仿早早梳洗打扮，从驻地前往人民大会堂参加闭幕会。\n在她的胸前，村里致富工坊用满族传统技艺制作的红布花格外夺目，“新起点、再出发，未来的日子一定会比我戴的花儿还灿烂”。\n上午10时，闭幕会正式开始。\n大会宣布当选的中华全国妇女联合会第十三届主席、副主席、常务委员、书记处书记名单。\n掌声雷动，表达着对新一届“巾帼带头人”的热烈祝贺和热切期盼。\n大会通过《关于中华全国妇女联合会第十二届执行委员会报告的决议》。\n掌声如潮，寄托着在新征程上推动妇联工作高质量发展的坚定决心和必胜信心。\n大会通过《关于〈中华全国妇女联合会章程（修正案）〉的决议》。\n掌声回荡，见证着历经70余载奋斗征程的妇联组织坚如磐石的闪亮初心和与时俱进的发展足迹。\n一次次掌声经久不息，凝聚着共识、昭示着期待。\n参与报告撰写的全国妇联权益部部长李颖难忘起草过程中的一个个不眠夜：“未来五年是妇女事业和妇联工作继往开来、跨越提升的重大机遇期。我们妇联干部将奋楫扬帆、笃行不怠，一步一个脚印把报告提出的目标任务落到实处，努力当好妇女群众信赖依靠的温暖娘家人。”\n上午11时许，《歌唱祖国》的激昂旋律响彻会场，大会胜利闭幕。全体与会人员起立，用双手打着节拍，共同唱出对祖国真挚的情感。\n聆听着耳熟能详的旋律，在偏远海岛坚守27年的山东长岛综合试验区砣矶中心卫生院副主任护师刘小彩的脑海里浮现出小岛上终年飘扬的国旗。\n“海岛虽偏，但我们的工作方向不偏；海岛虽小，但我们妇女的作为不小。”刘小彩表示，作为一名小岛上的医务工作者，守护岛上妇女儿童的健康就是守护祖国，就是在为祖国“走向繁荣富强”贡献力量。\n走出人民大会堂，代表们目光坚定、壮志昂扬。\n穿戴传统苗族服饰，广西融水苗族自治县江门村党总支书记杨宁在人群中格外亮眼：“乡村振兴的火热战场上，我们‘苗阿嫂’大有可为”；\n一身红色工装，中国石油大港油田第三采油厂首席技师宫艳红质朴干练：“我将继续扎根油田一线绽放别样巾帼之美，为国加‘油’争‘气’不停歇”；\n身着蓝色队服，安徽合肥蓝天救援队队长苏琴英姿飒爽：“党和人民需要的时候，就是我们巾帼志愿者奋不顾身、挺膺担当的建功时刻”；\n…………\n芳华竞展，映照时代荣光。\n展望新征程，似锦繁花迎艳阳盛放，巾帼诗篇必将随时代传唱。\n（新华社北京10月26日电  记者黄玥、高蕾、董博婷、王明玉）"
  },
  {
    "title": "沪宁沿江高铁5G信号全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-03.htm",
    "date": "2023-10-27",
    "content": "沪宁沿江高铁开通运营近一个月，极大便利沿线群众出行。沪宁沿江高铁线路全长279公里，设计时速350公里，经江苏省南京市、镇江市、常州市、无锡市、苏州市，在太仓站与沪苏通铁路交会后共线，接入上海铁路枢纽。\n傍晚，记者搭乘的列车离开武进站，驶入常州特大桥滆湖段。窗外，水鸟、湖水构成一幅美丽的图景，一名旅客掏出手机定格美好瞬间。“网速很快！”列车还没穿过湖面，照片已发送给家人，他很开心。\n平常的高铁列车上，高品质的图片、视频文件传输速度往往较慢。特别是当跨越水面时，水面易产生信号反射，导致信号干扰严重，长大水域信号覆盖更是难中之难。\n江苏水网密布，沪宁沿江高铁跨越多个湖泊，其中滆湖面积达166.7平方公里，常州特大桥滆湖段跨越水面长度达8.5公里，如何保持信号高速稳定？\n“沪宁沿江高铁的一大亮点，正是完成了高铁跨越长大水面通信覆盖关键技术研究，实现了高铁线路5G信号全覆盖。”南京铁路枢纽指挥部工程部副部长魏旻介绍。例如，在运行信号测试过程中，滆湖段5G网络覆盖率达100%，平均下载速率为381兆/秒。\n这是怎么做到的？\n原来，建设团队在铁路桥梁上预制通信杆塔基础，并纳入桥梁主体工程设计，使得特大桥公网覆盖成为可能；在滆湖段铁路沿线，设置48座定制“微型塔”——微型信号发射站，解决覆盖和干扰问题。\n这些“微型塔”挂装着通信电缆，仅有4.2米高，信号覆盖高度与旅客通信设备使用高度基本水平，从物理上达到了覆盖精准。若是采用常规技术，没有“微型塔”，通信电缆直接挂在高铁围栏处，位置较低，信号干扰就较为严重。\n中国铁塔股份有限公司常州市分公司5G项目负责人杨金山告诉记者，在长三角区域，沪宁沿江高铁首次实现高铁网络建设与铁路、桥梁建设从前期规划设计到后期实施验收同步联动沟通，打破了过去先修路造桥、后建塔架线的工作模式，实施方案造价比传统方案缩减预算3000万元以上，信号功率增强了8倍。"
  },
  {
    "title": "李强出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-03.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日上午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议。哈萨克斯坦总理斯迈洛夫，俄罗斯总理米舒斯京，塔吉克斯坦总理拉苏尔佐达，乌兹别克斯坦总理阿里波夫，伊朗第一副总统穆赫贝尔，印度、巴基斯坦外长以及观察员国白俄罗斯总理戈洛夫琴科、蒙古国总理奥云额尔登等与会，吉尔吉斯斯坦总理扎帕罗夫主持会议。\n李强在讲话中表示，今年7月的上合组织峰会就弘扬“上海精神”、构建更加紧密的上合组织命运共同体进一步达成了重要共识，明确了重点任务，中方愿同各方一道落实好元首会议的精神。回溯上合组织的初心，我们之所以走到一起，就是要使地区事务由地区国家自己作主、商量着办，而不受域外国家干扰。在去年撒马尔罕峰会上，习近平主席强调要坚持政治互信、坚持互利合作、坚持平等相待、坚持开放包容、坚持公平正义，这是上合组织发展壮大的成功之道。展望未来，我们要牢记初心使命，坚持成功之道，在构建人类命运共同体理念引领下，相向而行、相互成就，扎实推进各领域合作，为本地区及世界的和平与发展注入更多确定性和正能量。\n李强就深化上合组织合作提出四点建议：一是共同筑牢地区安全屏障，坚决抵制外来干涉，尽快完善本组织应对安全威胁和挑战机制，严厉打击“三股势力”和跨国有组织犯罪。二是共同推动经济加快复苏，合作建设安全、高效的交通体系，不断推进贸易投资自由化便利化，维护产业链供应链平稳畅通。三是共同推进“一带一路”建设。第三届“一带一路”国际合作高峰论坛成功举行，10年来，“一带一路”成为当今世界最受欢迎的国际公共产品和最大规模的国际合作平台。要加强高质量共建“一带一路”同各国发展战略对接，进一步推动重要经济走廊建设，建好上合组织开发银行。四是共同促进人民相知相亲，不断深化教育、文旅、体育等合作。\n与会各方表示，上合组织致力于弘扬“上海精神”，成立22年来不断发展壮大，国际影响力日益增强。要落实元首理事会共识，共同打击“三股势力”和跨国有组织犯罪，加强经贸、交通、农业、能源、金融、高新技术、生态环保、绿色发展等领域合作，推进共建“一带一路”，完善基础设施互联互通，深化旅游、教育等人文交流。各方同意加强上合组织机制建设，践行真正的多边主义，携手维护地区安全、促进地区繁荣，推动国际体系朝着更加包容、可持续方向发展。\n李强同与会成员国领导人签署并发表联合公报，批准上合组织经贸、铁路、机制建设等多项合作文件和决议。\n吴政隆出席会议。"
  },
  {
    "title": "武汉加快建设具有全国影响力的科技创新中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_6-03.htm",
    "date": "2023-10-27",
    "content": "华中科技大学技术团队成功实现全球最大单机功率风力发电机转子的整体充磁；武汉大学研究团队揭开黑洞吸积磁场奥秘……近期，多项科研成果接连涌现，彰显出武汉这座城市的创新活力。\n2022年6月，习近平总书记在湖北武汉考察时强调：“我们必须完整、准确、全面贯彻新发展理念，深入实施创新驱动发展战略，把科技的命脉牢牢掌握在自己手中，在科技自立自强上取得更大进展，不断提升我国发展独立性、自主性、安全性，催生更多新技术新产业，开辟经济发展的新领域新赛道，形成国际竞争新优势。”\n武汉广大干部群众牢记习近平总书记殷殷嘱托，坚持把创新驱动作为城市发展主导战略，加强关键核心技术攻关，加快建设具有全国影响力的科技创新中心，打造创新涌动的新时代英雄城市。\n搭建高能级创新平台，提升创新策源能力\n10月中旬，武汉新城光谷科学岛项目工地一片繁忙，千余名建设者加快进行科创中心项目一期幕墙安装和二期主体施工。明年，这里将建成大科学装置预研平台、科技共享服务平台等。\n不到500米外，武汉人工智能计算中心和武汉超算中心并排而立。“武汉人工智能计算中心投运两年多来，已为300余家企业和高校院所提供普惠的算力服务。”计算中心运营负责人陈斌介绍，中心不久前完成三期扩容，算力规模增加了一倍。\n武汉超算中心于2022年11月正式投运，是全国首个集人工智能和超算于一体的多样化云服务化算力集群。“武汉依托‘双中心’，既可以利用‘智算’实现算得快、算得好，又可以利用‘超算’算得准。”中国科学院院士、中国工程院院士李德仁说。近年来，武汉先后获批建设国家新一代人工智能创新发展试验区、国家人工智能创新应用先导区。\n围绕科技创新，《2023年武汉市科技创新工作要点》聚焦打造重大科技基础设施集群、高水平实验室建设集群和国家级产业创新平台集群，加快培育战略科技力量。今年以来，以打造世界级科技创新策源高地等为目标的武汉新城启动建设，深部岩土工程扰动模拟国家重大科技基础设施等一批大科学装置陆续开工。目前，已有5个大科学装置落地武汉新城。\n近年来，湖北聚焦国家重大战略需求，在光电科学、空天科技、生物育种等领域先后布局建设了光谷、珞珈、洪山等10家湖北实验室，其中多家在武汉。这些实验室由高校院所或企业牵头组建，开展跨学科跨领域协同创新。\n“科教资源丰富是武汉发展的优势，也是武汉为国家高水平科技自立自强作出贡献的底气。”湖北省委常委、武汉市委书记郭元强表示。\n依托92所高校、101家科研院所等丰富科教资源，武汉正加快推进重大创新平台建设。目前，全市共有国家级创新平台155个、全国（国家）重点实验室34家、市级以上产学研合作载体500多个。\n营造一流创新生态，培育高水平创新主体\n“去年，在武汉东湖高新区企业服务和重点项目推进局举办的‘光谷造’供需对接专场会上，经政府部门牵线，这款芯片工艺热处理设备RTP（红外快速退火炉）成功进入本地光通信龙头企业的主要供应链，今年1至9月销售额同比增长超60%。”武汉嘉仪通科技有限公司运营服务中心总监毛鑫介绍。\n“光谷造”供需对接活动开展两年以来，服务了1500多家高新区企业，活动对接意向合作项目237项，帮助企业获取融资上亿元。\n激发创新活力，优化创新创业生态环境是关键。武汉着力营造创新主体多元共生、创新要素多维聚变、创新服务多链融合的一流创新生态，培育高水平创新主体，壮大创新产业集群，加快把科教人才优势转化为创新发展优势。\n华工科技智能制造产业园生产车间内，华工科技产业股份有限公司与武汉华中数控股份有限公司的研发人员，正在共同测试产品的技术性能。“如果甲方乙方分头开发，对彼此的技术工艺都不了解，很难做到匹配。”华中数控董事长陈吉红介绍，2022年以来，华中数控联合武汉激光产业“链主”单位华工科技开展协同攻关，助力华工科技推出国内首条三维五轴激光切割装备智造生产线，生产效率提升200%。\n今年以来，武汉坚持围绕产业链部署创新链、围绕创新链布局产业链，聚焦光电子信息、新能源和智能网联汽车、生命健康、高端装备、北斗等优势产业领域，建立一批产业技术创新联合体——\n由华中数控牵头，联合武重等12家企业和科研院所，组建湖北省高档数控系统产业技术创新联合体；由长飞公司牵头，联合烽火通信等9家单位，共建湖北省光纤光缆先进制造与应用产业技术创新联合体；由三峡集团牵头组建湖北省智慧综合能源产业技术创新联合体……这些联合体以解决行业关键共性技术问题为目标，带动一批产业链上下游企业联合创新，推动产业集群共同发展。\n创新环境持续优化，武汉产业创新能力持续增强。2022年，武汉市新增专精特新“小巨人”企业158家，高新技术企业净增3503家，再创历史新高，总数达到12654家，高新技术产业增加值占地区生产总值比重达28.2%；今年上半年，武汉市科技型中小企业评价入库10345家，同比增长67.12%。\n打通科研供给和市场需求，推进高效能成果转化\n武汉理工大学材料复合新技术国家重点实验室教授唐新峰介绍，依托国内首个半导体热电芯片中试平台，项目团队研发的半导体热电芯片在性能上已达到国际著名企业水平，今年初全线运转以来，已获得国内知名光模块厂家的小批量订单。“多亏刘部长牵线，项目才能顺利落地转化。”\n唐新峰口中的刘部长，是武汉市科技成果转化局综合协调部副部长刘元林。近年来，武汉探索实施“科技成果转化联络员”制度，选派300多名懂技术、熟悉市场、会谈项目的联络员深入高校院所，为他们的科技成果“找婆家”。\n“武汉理工大学光发明专利就有1万多项，哪些适合转化，刚开始我们心里也没底。”刘元林和同事胡文莉作为首批科技成果转化联络员，驻点武汉理工大学和华中师范大学。他们通过拜访院士专家团队，认真筛选有价值的科技成果，组织科研团队对接企业、金融机构、技术转移服务机构等，逐渐摸清了“门道”。两年多来，成功促成“半导体热电芯片中试平台”“特种涂料的制备与工业化应用”等20余个高校科研项目在武汉转化。全市320名科技成果转化联络员，已促成150多个项目落地转化。\n9月21日，武汉市科技重大专项“炼铁过程极致能效降碳关键技术研究”项目启动实施。项目由武汉钢铁有限公司牵头，华中科技大学、武汉科技大学、中冶南方等9家领域内优势高校和企业共同“揭榜”，将聚焦钢铁工业减排的核心炼铁工序开展关键技术攻关。\n“这是我局以突破产业发展技术瓶颈为目标，以‘揭榜挂帅’形式组织实施的第二十个科技重大项目。”武汉市科技局有关负责人表示，项目总经费9000万元，其中政府资助经费3000万元，首笔600万元资金已到账。\n近年来，武汉积极探索以“揭榜挂帅”机制组织产业关键核心技术攻关和重大科技成果转化，突破一批关键核心技术。通过“揭榜”，由科技企业和高校院所组成的创新联合体“挂帅”出征，在生产线上搞科研、在实验室里谋转化。\n通过推行“揭榜挂帅”“定向委托”等新型项目管理制度，武汉打通科研供给和市场需求，推进高效能成果转化。今年上半年，全市技术合同成交额1004.06亿元，同比增长35.36%。"
  },
  {
    "title": "涉及单位和人员范围广类型多数量大任务重——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-04.htm",
    "date": "2023-10-27",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育涉及的单位和人员范围广、类型多、数量大、任务重。\n习近平总书记指出，各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效。\n各地区各部门各单位坚决贯彻落实党中央决策部署，科学谋划，统筹安排，分类指导，推动主题教育走深走实。\n出台指导意见、配套措施，作出具体安排\n第二批主题教育开展以来，各地区各部门各单位在制定总体工作方案的同时，以出台指导意见、配套措施等形式作出具体安排。\n国家金融监督管理总局根据不同单位类型性质、层级架构、组织人员等方面的特点，研究确定开展第二批主题教育的重点任务和开展方式。针对部分总局管理企业层级多、链条长的特点，建立政策传导、实地督导、动态跟踪等工作机制，形成“一级抓一级、层层抓落实”的工作格局；针对部分县域派出机构规模小、党员人数少的情况，通过联学联建、网络视频等方式，确保主题教育有效覆盖。\n北京市西城区推动高质量党建与主题教育深度融合，制定贴合实际、切实可行的实施方案，以推动发展为目的，抓好理论学习、调查研究，真正扑下身子解决实际问题。海淀区结合自身功能定位和特点，制定开展主题教育方案，明确“更好服务国家高水平科技自立自强”等6个方面高质量发展任务，推动建设世界领先科技园区等工作。\n黑龙江认真总结全省第一批主题教育中积累的经验，分类梳理案例，为扎实开展第二批主题教育提供生动鲜活的参考资料。此外，还召开省委巡回督导组、市（地）联络员工作会议，进行有针对性的辅导。\n丰富具体开展形式，不断增强针对性、实效性\n各地区各部门各单位针对不同层级、不同领域、不同对象特点，丰富具体开展形式，以学促干，不断增强针对性、实效性。\n上海市徐汇区制定分层分类开展主题教育“1+10”工作体系，即在主题教育整体方案中分层分类明确具体要求，并针对处级以上领导干部、离退休干部、团员青年等细化10套工作措施。青浦区细化分解基层党组织主题教育重点工作10条任务，注重在区内纪念馆、烈士陵园等地对基层党组织书记和党员进行轮训。\n新疆维吾尔自治区多地为快递员、外卖配送员、网约车和货车司机党员提供线上学习平台，并在街道社区、公路服务区“暖心驿站”等地建设和完善服务设施，配备学习资料。甘肃省张掖市对流动党员和新经济组织、新社会组织、新就业群体党员等采取专人上门、在线学习等方式送学，确保理论学习有效覆盖。\n许多地方聚焦事关高质量发展、群众急难愁盼问题的领域，细化举措、压实责任。\n中秋国庆长假后首个工作日，江苏省扬州市邗江区行政审批局就组织发改、工信、资规、生态环境、税务、水利等窗口工作人员围绕方巷镇向阳新能源项目开工，进行集中会办，确保项目尽早实现“六证齐发”。邗江区建立区委常委“以身作则带头学、以上率下带领学、以点串面带动学”理论学习“三学”机制，区委常委带动党员干部为解决发展难题献计献策，推动区级机关部门解决发展难题100多件。\n为推动公立医院深入开展主题教育，辽宁省沈阳市制定专门工作方案，系统谋划设计、明确重点措施、搭建载体平台，开展“强党建、优医疗、促健康”专项行动和“健康沈阳”进社区活动。“社区卫生服务中心有了‘上班前一小时’服务，真是太方便了。”家住沈阳市沈河区的冯女士说，“预约后，医生会在正常上班时间前接诊，方便了群众在工作日就医。”\n注重深入实际，主动发现和解决群众急难愁盼问题\n第二批主题教育在群众身边开展，越到基层越要突出一个“实”字。各地区各部门各单位广泛听取群众意见，注重深入实际，主动发现和解决群众急难愁盼问题。\n在广东省湛江市坡头区，小小“铺仔”（小卖部）成为村民反映诉求、解决难题的“议事厅”。第二批主题教育开展以来，坡头区推动党员干部下沉到“铺仔”，围绕乡村公共环境、惠民工程等与村民面对面交流、收集意见和建议。\n山东省临沂市制定主题教育分类指导工作方案，根据农村、城市社区等不同特点，细化任务要求和措施。通过引导和激励，当地农村无职党员积极参与村级治理、参加志愿服务，累计为民办实事14.6万件。东营市以“您提我办”为民实事项目为抓手，推动解决群众急难愁盼问题，在服务群众中推动主题教育见行见效。\n第二批主题教育以来，湖北省武汉市江汉区深入推进以“抓学习、比思路，抓调研、比作风，抓整改、比业绩”为主要内容的“三抓三比”活动，提升为民服务能力。江汉区邀请企业评营商环境、群众评民生实事，整理分析意见，拿出具体对策。在荆州市，市县两级部门局长（书记）选取企业和群众排队时间长、办理时限长的审批和服务事项，深入一线为群众办件的同时，主动征求改进意见，推动从解决“一件事”向办好“一类事”延伸。"
  },
  {
    "title": "顽强拼搏  超越自我（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-04.htm",
    "date": "2023-10-27",
    "content": "杭州亚残运会田径赛场上，一名沙特选手在终点前不慎摔倒。当工作人员上前询问是否继续比赛并试图给予帮助时，这名选手却坚持起身，在现场观众的加油呐喊声中，最终抵达终点。永不放弃、顽强拼搏，亚残运会上的运动员们以坚强的意志和品格，赢得赛场内外的敬重。\n美好的梦想引领奋斗，不屈的精神震撼人心。习近平总书记曾引用一位视障运动员在赛场上说过的话：“我看不清世界，但我想让世界看到我。”杭州亚残运会，为参赛的残疾人运动员们提供了一束温暖的“聚光灯”，打造了一个“被看见”的舞台。来自44个国家（地区）的残疾人运动员，在西子湖畔挥洒汗水，在钱塘江边勇敢逐梦，创造了一个又一个超越自我的精彩瞬间，书写下一段又一段团结友爱的人间佳话。“杭州亚残运会将是有史以来最好的一届”，亚残奥委员会主席马吉德·拉什德的感慨，道出了许多人的心声。\n“这里！我家！我玩命地坚持”“我是杭州人，在家门口比赛不用心，到哪里去用心”……截至25日已经斩获3枚金牌的中国自行车残疾人运动员李樟煜，尽管因先天疾病而口齿不清，却用不懈的拼搏、深情的告白，感动了无数网友。本届亚残运会上，运动员平均年龄只有26.5岁的中国残疾人体育代表团，在金牌榜、奖牌榜上持续保持领先。一次又一次拼尽全力，一次又一次打破纪录，一次又一次书写传奇，中国残疾人运动员克服重重困难，以优异的运动成绩，成就了属于自己的闪光时刻，为祖国和人民赢得了荣誉，展现出新时代中国残疾人自强不息的精神风貌。他们的出色表现、坚强意志、爱国热情，生动诠释了中华体育精神，传递出强大正能量，鼓舞和激励着全国人民在强国建设、民族复兴新征程上拼搏奋斗。\n对残疾人来说，体育的价值和意义远不止比赛成绩本身。体育更是残疾人增强体质、康复身心、参与社会、实现全面发展的有效途径。在轮椅篮球队首场小组赛中获得17分的中国运动员秦旭磊，感叹是篮球让他“树立了乐观面对生活的信念”。在草地掷球女子个人B2金牌赛中获得冠军的中国选手朱夏丽，曾因先天性视力障碍而不爱与外界交流，后在教练和队友的帮助下敞开心扉，直言“我越来越快乐”。练习举重近20年的叙利亚运动员努拉·巴杜尔，对这个项目始终保持热爱，坦言“举重让我获得鲜花和掌声，更让我找到了自己”。无数残疾人在体育运动中找到人生意义和方向，在观众喝彩声中收获尊重与理解。\n习近平总书记指出：“残疾人是一个特殊困难的群体，需要格外关心、格外关注。”杭州亚残运会上，无障碍设计理念体现在场馆的每个角落，“会说话”的观众手册、“摸得到”的服务指南，各类手语翻译、各类视觉辅助服务一应俱全，“有爱无碍”的场馆环境令人感到温暖。场馆运行团队的每一名工作人员践行“蹲下来服务”的理念，主动问、用心听、重细节，做到让残障人士舒心、暖心、安心。杭州亚残运会启示我们，切实尊重和保障广大残疾人参与体育运动的权利，完善残疾人社会保障制度和关爱服务体系，才能更好促进残疾人身心健康，为他们顽强拼搏、敢于追梦、成就人生创造更好条件。\n“如米小的桂花，之所以被称为‘花中第一流’，恰恰因为它逆时绽放的力量、枯萎仍香的坚韧。”亚残运会开幕式总撰稿人的一番话，道出了自强不息、不屈不挠的生命力量。亚残运会精彩还在继续，让我们继续感受超越自我、突破极限的竞技之美、精神之美、生命之美！"
  },
  {
    "title": "李强会见蒙古国总理奥云额尔登",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-04.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日下午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见蒙古国总理奥云额尔登。\n李强表示，中蒙两国山水毗邻，友好与合作一直是双边关系的主基调。习近平主席同呼日勒苏赫总统前不久在北京举行富有成果的会晤，就推进中蒙命运共同体建设、深化共建“一带一路”合作等达成一系列重要共识，为双边关系健康稳定发展提供了战略引领。中方愿同蒙方落实好两国元首共识，始终做可以信赖和倚重的好邻居、好兄弟，以明年两国建交75周年和建立全面战略伙伴关系10周年为契机，弘扬友好传统，筑牢政治互信，加强各领域交流合作，为各自发展振兴提供更多动力，为两国人民创造更多福祉。\n李强指出，中方愿同蒙方坚定支持彼此维护主权、独立和领土完整，在涉及彼此核心利益和重大关切问题上坚定相互理解和支持。双方要继续深化互利合作，巩固好存量，谋划好增量，加强口岸互联互通、经贸、绿色发展等领域合作，进一步做大共同利益蛋糕，更好实现共赢。中方愿同蒙方加强在上合组织等多边框架内合作，更好维护两国共同利益，推动构建人类命运共同体。\n奥云额尔登表示，近年来，蒙中全面战略伙伴关系不断深化，两国高层交往密切，相互了解不断加深，经贸合作迅速发展。蒙方坚定恪守一个中国原则，反对外部势力干涉中国内政，愿同中方一道，不断增进政治互信和相互支持，紧密对接双方提出的发展战略和倡议，加强边境口岸能力建设和互联互通，推进共建“一带一路”，深化贸易、铁路、绿色、旅游、文化等领域合作，密切多边协作，把蒙中关系推向更高水平。\n吴政隆参加会见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-04.htm",
    "date": "2023-10-27",
    "content": "近年来，山东省滨州市沾化区深入打好污染防治攻坚战，持续推进生态文明建设，以高品质生态环境支撑高质量发展，生态环境质量持续提升。\n图为近日拍摄的沾化区徒骇河两岸风光。\n史家民摄（影像中国）"
  },
  {
    "title": "李强会见塔吉克斯坦总理拉苏尔佐达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-04.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日下午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见塔吉克斯坦总理拉苏尔佐达。\n李强表示，近年来，在习近平主席和拉赫蒙总统的战略引领下，中塔关系日益紧密，取得丰硕合作成果。中方愿同塔方落实好两国元首重要共识，以构建中塔命运共同体为引领，进一步巩固友好、深化互信，在涉及彼此核心利益问题上继续坚定相互支持，推动中塔全方位合作不断迈上新台阶，更好维护两国战略、安全和发展利益。\n李强指出，中方愿同塔方加强发展战略对接，继续高质量共建“一带一路”，充分发挥产业互补优势，扩大贸易投资，加强交通基础设施、民航、绿色经济、数字经济等领域合作，深化体育、文化、教育、地方等人文交流，助力两国发展振兴。双方要密切多边领域协作，落实好中国—中亚峰会成果，加强在联合国、上合组织等框架内的合作，维护两国共同利益，捍卫国际公平正义。中方愿与塔方一道推动落实全球发展倡议、全球安全倡议、全球文明倡议，更好应对全球挑战，促进共同发展繁荣。\n拉苏尔佐达表示，塔中关系历史悠久、基础深厚、内涵丰富。塔方感谢中方长期以来为塔经济社会发展提供的有力支持，愿同中方巩固传统友好，推进共建“一带一路”，深化工业、农业、交通、能源、基础设施、数字经济等领域合作，推动塔中关系进一步深入发展。塔方愿同中方一道，推动中国和中亚国家开展全方位合作，深化在联合国、上合组织框架内协作，促进地区和平与繁荣。\n吴政隆参加会见。"
  },
  {
    "title": "李强会见伊朗第一副总统穆赫贝尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_6-04.htm",
    "date": "2023-10-27",
    "content": "本报比什凯克10月26日电  （记者王迪）当地时间10月26日下午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见伊朗第一副总统穆赫贝尔。\n李强表示，中伊建交50多年来，两国关系经受住国际风云变幻考验，始终稳步向前发展。今年，习近平主席同莱希总统两度会晤，达成一系列重要共识。中方愿同伊方一道，将两国元首重要共识落到实处，不断丰富中伊全面战略伙伴关系内涵，更好造福两国人民。\n李强指出，中方将一如既往坚定支持伊方维护国家主权、领土完整和民族尊严，坚决反对任何外部势力干涉伊朗内政。双方要落实好两国全面合作计划，推进共建“一带一路”，加强各领域互利合作以及教育、文旅、智库等人文交流，推动中伊合作不断取得新成果。中方愿同伊方加强在联合国、上合组织、金砖等多边机制的沟通协调，践行真正的多边主义，维护发展中国家共同利益。\n穆赫贝尔表示，中国是伊朗的全面战略伙伴，两国友谊源远流长。伊方感谢中方为伊经济社会发展提供的帮助，坚定致力于深化伊中关系，愿同中方共建“一带一路”，加强互联互通和各领域互利合作，在多边框架内深化相互协作，推动伊中关系不断深入发展。\n吴政隆参加会见。"
  },
  {
    "title": "绘就全面推进乡村振兴壮美画卷（全面推进乡村振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_7-04.htm",
    "date": "2023-10-27",
    "content": "秋日的江西省婺源县晒秋忙，新收获的红辣椒、黄玉米，与村里的白墙黛瓦、蓝天白云，交织出一幅美丽斑斓的画卷。\n秀丽的浙江省杭州市余杭区紫荆村人气旺，前来体验做竹笛、吹竹笛的游客一批接一批。竹笛吹响富民曲，去年全村竹笛产业年产值3.4亿元，村民人均年收入达5.3万元。\n10月11日，习近平总书记在江西省婺源县秋口镇王村石门自然村考察时，亲切地对乡亲们说：“中国式现代化既要有城市的现代化，又要有农业农村现代化，我很关注乡村振兴。”\n民族要复兴，乡村必振兴。党的十九大首次提出实施乡村振兴战略，“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”，20个字勾勒出未来乡村美丽图景。党的二十大报告提出全面推进乡村振兴，强调要“加快建设农业强国，扎实推动乡村产业、人才、文化、生态、组织振兴”。\n习近平总书记对乡村振兴念兹在兹。党的二十大后首次国内考察，习近平总书记就来到陕西延安，强调“全面推进乡村振兴，把富民政策一项一项落实好，加快推进农业农村现代化，让老乡们生活越来越红火”。今年5月，习近平总书记在听取陕西省委和省政府工作汇报时强调“拓宽农民增收致富渠道”。今年6月，习近平总书记在内蒙古考察时嘱咐“推动农牧业高质量发展”。今年9月，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会时强调“要始终把保障国家粮食安全摆在首位”……\n各地区各部门把谆谆嘱托化为坚决行动，锚定建设农业强国目标，全面推进乡村振兴，农民收入持续增长，农村面貌明显改善，农业农村现代化迈上新台阶，希望的田野欣欣向荣。新征程上，全面推进乡村振兴步履铿锵，为开局之年高质量发展提供了有力支撑。\n坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业\n产业振兴是乡村振兴的重中之重。\n习近平总书记在江西考察时强调，“牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展”“坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业”。\n田间地头话发展、农家院里谋振兴，习近平总书记十分重视发展乡村产业。今年4月，在广东省茂名市高州市根子镇柏桥村的荔枝园，总书记强调，“发展特色产业是实现乡村振兴的一条重要途径，要着力做好‘土特产’文章，以产业振兴促进乡村全面振兴。”今年9月，在山东省枣庄市，总书记指出，“要做好品牌、提升品质，延长产业链，增强产业市场竞争力和综合效益，带动更多乡亲共同致富。”\n中国要强，农业必须强。今年以来，各地区各部门大力促进乡村产业振兴，全力提升粮食产能，强龙头、补链条、兴业态、树品牌，促进农业高质高效发展。\n——筑牢“大粮仓”，全方位夯实粮食安全根基。\n河北省邯郸市永年区小龙马乡的田地里，玉米收获机、打捆机、播种机轮番上阵，秋收秋播压茬推进。“大农机帮忙，新技术落地，再加上田管不松劲，今年玉米单产比去年增加近百斤。”翠叶家庭农场主王亚飞干得起劲。\n牢牢把住粮食安全主动权。今年以来，各地区各部门严格落实粮食安全党政同责，稳面积、提单产、增效益，把藏粮于地、藏粮于技战略落到田间地头。我国累计建成10亿亩旱涝保收的高标准农田，农作物耕种收综合机械化率超过73%。今年夏粮产量达到2923亿斤，居历史第二高位，目前秋粮收获已过八成，丰收在望。\n——做优“土特产”，乡村产业加快全链条升级。\n葱郁果林沿着山势延绵，冷链车行驶在盘山路上，重庆市巫山县曲尺乡权发村的脆李迎来丰收季。“脆李‘住冰箱’‘搭飞机’走进大商超，物流成本降低10%，优质果每斤卖到15元以上，收益涨了一大截。”村党支部书记孙祖勇说。巫山脆李遍及巫山县222个村，成了20余万农民群众的“致富果”。\n洛川苹果、赣南脐橙、柞水木耳……各地依托特色资源，大力做好“土特产”这篇大文章，乡村产业全链条升级、全环节增值。截至目前，全国已累计建设180个优势特色产业集群，全产业链产值超过4.6万亿元，辐射带动1000多万户农民。300个现代农业产业园、1509个农业产业强镇、1952家国家重点龙头企业，有力带动乡村产业提质增效。\n——打好“质量牌”，促进农业优质高效发展。\n“用的是有机肥，浇的是山泉水，稻香浓，品质好，今年种了12亩梯田稻米，亩产达到1000斤，每斤收购价比普通稻米高出不少。”稻谷喜获丰收，江西省遂川县珠田镇珠溪村村民邹训评格外高兴。遂川县依托生态优势，打造绿色、生态、有机稻米种植基地，“梯田生态米”招牌越擦越亮。\n今年以来，各地区各部门坚持数量质量一起抓、生产生态一起抓，加快推进农业全面绿色转型。全国农用化肥施用量连续7年保持下降趋势，绿色优质农产品供给不断增加，绿色食品和有机农产品有效用标产品总数超过6万个。\n把乡村建设得更美丽，让日子越过越开心、越幸福\n宜居宜业和美乡村是建设农业强国的重要内容。\n10月11日，在江西省婺源县王村石门自然村，习近平总书记叮嘱，“优美的自然环境本身就是乡村振兴的优质资源”“把乡村建设得更美丽，让日子越过越开心、越幸福”。\n中国要美，农村必须美。各地区各部门扎实开展乡村建设行动，建设宜居宜业和美乡村，越来越多的乡亲们过上幸福的田园生活。\n——守护绿水青山，环境更加美丽舒适。\n在湖北省枝江市七星台镇孙家港村，治污水、清污泥，打造生态园，走农旅融合发展的路子，“龙须沟”变身风景线。水美乡村景色新，村民们的“旅游饭”越吃越香。\n山变绿、水变清、村更美。今年中央财政安排74亿元对厕所革命整村推进实施奖补，安排30亿元中央预算内投资支持农村人居环境基础设施建设，统筹推进农村生活污水垃圾治理，一个个乡村颜值越来越靓。\n——完善基础设施，乡村更加宜居宜业。\n“啥时候用水啥时候有，水量足了，水垢少了。”山东省庆云县尚堂镇菜张村村民丁金娥说。稳水源、铺水管、提水质，全县农村自来水普及率达到100%，城乡供水一体化率达到100%。\n看全国，农村基础设施完备度逐步提高，自来水普及率接近88%，乡镇和建制村通客车率分别达到99.8%和99.7%。农业农村部指导各地编制乡村建设任务清单，推动建立县级乡村建设项目库，乡村水电路气信等基础设施不断完善升级。\n——优化公共服务，生活更加幸福舒心。\n“养老院有活动场所，有医疗室，午饭三菜一汤，生活得挺舒心。”住在江西省于都县岭背镇敬老院的老人谢石长说。于都县完善养老服务体系建设，不断丰富老年人的晚年生活。\n公共服务更加便利。我国加快建设县乡村三级养老服务网络，紧密型县域医共体建设全面推开，截至去年底，农村义务教育阶段本科以上学历专任教师比例达76.01%，比上年增长3.78个百分点。\n生活富裕、精神富足，广大农民共享改革发展成果\n生活富裕是乡村振兴的题中应有之义。\n习近平总书记在江西考察时强调，“巩固拓展脱贫攻坚成果，要更多依靠产业发展，不断增强内生发展动力”“确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务”。\n中国要富，农民必须富。今年以来，各地区各部门继续加大强农惠农富农力度，千方百计拓宽农民增收致富渠道，不断丰富乡亲们的精神文化生活。\n——守底线，巩固拓展脱贫攻坚成果。\n帮扶不断档，接力加油干。广西南宁市城厢镇香泉村第一书记黎庆华驻村以来，请专家、跑市场忙个不停，让村里的新产业青木瓜种植渐成规模。“新产业带来好收入，日子越过越红火。”脱贫户李章年说。\n巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务。壮大产业，稳定就业，精准帮扶，目前全国每个脱贫县都形成了2至3个特色主导产业，7月末全国脱贫人口务工规模3274万人，超过3000万人的目标任务。全国约64%的监测对象消除了返贫风险，其余也都落实了相应帮扶措施，没有发生规模性返贫。\n——富口袋，不断拓宽农民增收渠道。\n“一块地，既有租金又有薪金，每月能挣2000多元，挣钱顾家都不耽误，这日子有奔头。”甘肃省成县二郎乡武坝村村民刘董芳说。乡里通过“党支部+公司（基地）+农户”产业发展模式，把村民紧紧“链”在特色产业上，带动全乡450余人就地务工增收。\n干活有劲头，生活有奔头。今年上半年，全国建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，更多农民在家门口发展产业、稳定就业。农村居民人均可支配收入10551元，实际增长7.2%，高于城镇居民2.5个百分点。\n——富脑袋，不断提升农民精神风貌。\n河南省封丘县潘店镇南老庄村的农家书屋里，一排排图书整齐摆放，村委会主任王福生说：“农家书屋成了乡亲们的‘文化粮仓’，很多村民来查资料、学技术，孩子来这里写作业、看故事书。”\n目前，全国所有行政村都有了农家书屋、电子阅览室和文化活动室。各地区各部门不断健全公共文化体系，大力培育文明乡风、良好家风、淳朴民风，农民文化生活更加丰富多彩，农民精神面貌焕然一新。\n乡村振兴潜力无限、大有可为。奋进新征程，让我们更加紧密地团结在以习近平同志为核心的党中央周围，认真学习贯彻习近平新时代中国特色社会主义思想，撸起袖子加油干，全面推进乡村振兴，加快建设农业强国，共建越来越多宜居宜业的和美乡村。"
  },
  {
    "title": "约一万两千名赛会志愿者服务杭州亚残运会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-05.htm",
    "date": "2023-10-27",
    "content": "杭州亚残运会平稳有序进行，车站、机场、亚残运村、各竞赛场馆……杭州亚残运会志愿者“小青荷”用热情周到的志愿服务为人们带来温暖。\n从杭州亚运会到杭州亚残运会，志愿者向全世界展现中国青年的青春风采。\n“做好每一件小事，才能让服务更到位”\n在杭州临平体育中心体育馆，坐式排球运动员正在进行适应性训练。场边，竞赛技术运行领域志愿者胡锐紧盯着排球，每当排球滚到场外，她便以最快的速度将新球传回给运动员。\n胡锐介绍，常规排球比赛中，志愿者以击地传球的方式将球传回给运动员；但坐式排球比赛中，由于运动员需要依靠手臂和臀部在赛场上进行位置变换，因此给球方式改为“地滚球”。为了提高服务水平，胡锐从今年6月就开始进行相关练习。“通过服务赛事，我体会到竞技体育的激情与志愿服务的热情。”胡锐说。\n杭州亚残运会人力资源指挥中心执行指挥长、志愿者部部长汪杰介绍，杭州亚残运会共有约1.2万名赛会志愿者，提供竞赛运行、注册制证、礼宾语言、媒体运行、后勤保障等13大类的志愿服务。\n从亚运会到亚残运会，服务对象有所转变，志愿者需要考虑残疾人运动员的需求和特点。一名印度尼西亚体育代表团运动员在上坡路段不方便控制轮椅，志愿者看到后及时提供帮助，得到运动员的称赞。“提供志愿服务时，要细致观察、快速反应。做好每一件小事，才能让服务更到位。”汪杰说。\n“有机会成为志愿者，我的生活变得更加丰富多彩”\n在杭州亚残运会开幕式上，手语老师带领残疾人演员，用手语合“唱”国歌的场景令人动容。在四周看台上，来自浙江特殊教育职业学院的44名“小青荷”组成手语翻译志愿团队，在现场提供场馆引导、咨询等服务。\n“小青荷”中，不乏残疾人的身影。\n来自浙江特殊教育职业学院的大三学生朱祥生，因为肢体障碍走动不便，但这并不影响他为观众提供信息咨询服务的热情。在他看来，这段亚残运会志愿者的经历，让他开阔了眼界，对生活产生更多动力和热情。“有机会成为志愿者，我的生活变得更加丰富多彩。”朱祥生说。\n杭州市民朱檑是一名残疾人田径运动员，虽然此次没能参加比赛，但他以志愿者的身份参与了杭州亚残运会，他说：“梦想，换了另一种方式实现。”由于朱檑有参加残疾人体育赛事的经验，他对残疾人运动员和观赛者的需求更加了解。作为开幕式场地引导员，朱檑熟练而专业地完成了各项工作任务。\n从接受帮助到服务社会，残健融合的背后是爱心的传递。在杭州亚残运会期间，杭州市残联派出18名残疾人赛会志愿者。汪杰表示，社会的帮助让许多残疾人增强了追求美好生活的信心，如今他们回馈社会，展现了残疾人自信自强的精神风采。\n“赛会志愿服务体系日渐成熟，将为举办大型赛会积累宝贵经验”\n据了解，杭州亚残运会开幕以来，志愿者累计收到160余封由各体育代表团、技术官员、媒体记者、现场观众发来的感谢信、表扬信。\n对杭州亚残运会的志愿者工作，亚残奥委员会主席马吉德·拉什德评价：“杭州不仅有令人惊叹的运动员村、一流的体育设施，还有众多乐于助人、友好亲切的志愿者，你们应当为自己感到骄傲。”\n杭州亚运会、亚残运会筹办举办以来，杭州市开展多项志愿服务活动，营造了“人人参与亚运、人人服务亚运、人人奉献亚运”的氛围。\n杭州市上城区南星街道海月桥社区“残疾人之家”专职委员陈钢从事残疾人相关工作已15年，他介绍，几年前，街道成立了残疾人就业创业实践基地，不仅为残障人士提供职业技能培训、心理辅导等服务，还提供个性化专岗定制，帮助残疾人更好地融入社会。\n汪杰表示，“以杭州亚运会、亚残运会为契机，赛会志愿服务体系日渐成熟，将为举办大型赛会积累宝贵经验。”"
  },
  {
    "title": "共享发展成果 实现人生梦想（西湖随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-05.htm",
    "date": "2023-10-27",
    "content": "相聚钱塘江畔，奏响逐梦乐章。践行“阳光、和谐、自强、共享”办赛理念的杭州亚残运会留下很多动人时刻。比赛场馆内，带有盲文按键的电梯、无障碍洗手间、导盲犬休息区域……温馨的无障碍细节让残疾人运动员感到温暖。\n亚残奥委员会主席马吉德·拉什德认为，体育是打造更具包容性社会的契机。残疾人与健全人都平等地热爱运动、热爱生活。\n赛场内，残疾人运动员展现自信自强，书写动人故事；赛场外，杭州市为残疾人提供越来越多参与社会生活、实现人生梦想的舞台。\n以杭州亚运会和亚残运会筹备举办为契机，杭州市大力推进无障碍环境建设，努力实现无障碍环境从“有”到“优”。据介绍，杭州市残疾人“15分钟生活圈”已经基本形成。\n杭州市还整合资源，让残疾人更好地融入社会。在拱墅区，潮鸣街道9个社区全部建成残疾人社区康复室，并配备各类残疾人康复器材、用品，配有专业康复指导员，打造系列康复课程，帮助残疾人提升自身能力；武林街道武林路商务社区在繁华的武林夜市提供十余个爱心摊位，鼓励残疾人自主创业。\n杭州亚残运会是亚洲残疾人的体育盛会，也是推动社会文明进步的重要契机。让残疾人共享经济社会发展成果，更好融入社会大家庭，营造全社会关心关爱残疾人的良好氛围，是城市发展应该具有的温度。"
  },
  {
    "title": "杭州亚残运会组委会召开新闻发布会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-05.htm",
    "date": "2023-10-27",
    "content": "本报杭州10月26日电  （记者孙龙飞、厉衍飞）26日上午，杭州亚残运会组委会在主媒体中心召开新闻发布会。中国残联，中国体育代表团，浙江省、杭州市残联等有关方面负责人介绍本届亚残运会推进残疾人事业发展情况。\n中国体育代表团副秘书长勇志军表示，杭州亚残运会是亚洲地区残疾人体育文化交流展示、互鉴融通的盛会，将为推动我国残疾人体育事业发展以及社会文明进步发挥重要作用。\n中国残联宣文部副主任王宏伟说，以筹办和举办杭州亚残运会为契机，残疾人有了更多机会参与体育活动，健康水平得到进一步提升，平等参与社会生活的权利得到更好保障，推进残疾人全面发展有了更坚实的基础。\n杭州亚残运会组委会副秘书长、浙江省残联理事长吕林介绍，浙江接过亚残运会“接力棒”以来，残疾人体育事业发展再上新台阶。与此同时，浙江残疾人基本民生保障得到进一步完善，残疾人公共服务水平得到提升，残疾人友好社会环境呈现新气象。\n杭州市残联理事长杨英英介绍，杭州坚持“有爱无碍”，推动城市无障碍环境提升；坚持开放办赛，积极动员残疾人和助残爱心人士参与亚残运会；坚持全民健身，让更多的残疾人享受体育运动的益处。"
  },
  {
    "title": "首次参加亚残运会，中国体育代表团草地掷球队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-05.htm",
    "date": "2023-10-27",
    "content": "计算好弧度和力度，一个个扁圆球体被运动员掷出，在草地上划出漂亮的弧线。\n10月24日，杭州文汇学校草地掷球场，中国体育代表团运动员宋晋齐、孔桥丽分别摘得杭州亚残运会草地掷球项目男子、女子个人B3金牌。25日，个人项目继续进行，中国体育代表团运动员翁飞彪和朱夏丽分别夺得男子个人B1、女子个人B2金牌。从开始接触草地掷球到登上亚残运会赛场，队员们备赛不足3年，但他们赛出了风格和水平，赢得了喝彩。\n此次是中国体育代表团首次参加亚残运会该项目比赛。草地掷球在2014年仁川亚残运会上首次成为正式竞赛项目。草地掷球的规则和冰壶很像，掷球动作则与保龄球相似，是一项健全人和残疾人都能参与的运动。“比赛用球呈扁圆球状，两侧弧度也不一样。投掷时需要保持精神高度集中，充分考虑投掷弧度和力量，对体力和脑力有双重考验，乐趣十足。”孔桥丽说。\n1996年出生的孔桥丽是队里运动经验最丰富的队员，她曾在浙江省、杭州市残疾人运动会上获得多枚田径奖牌。进入草地掷球选拔队后，刻苦训练让她很快崭露头角。“感谢教练，感谢队友，我终于实现了梦想！”夺冠后，孔桥丽身披五星红旗，激动之情溢于言表。\n47岁的宋晋齐曾是一名工人，在接触草地掷球前从未想过自己也能参加体育赛事。“希望我们在赛场上的表现能激励更多残疾人参与体育活动，实现个人价值。”宋晋齐说。\n据主教练刘国强介绍，许多队员之前从未听说过该项目，刚训练时经常拿不稳球。经过成千上万次投掷，队员的技术不断精进，配合也愈发默契。\n在领奖台上，队员们高举奖牌，笑容灿烂。刘国强和教练们站在不远处为他们鼓掌，流下激动的泪水。让刘国强欣慰的是，队伍以备赛杭州亚残运会为契机进行了人才储备，这将助推草地掷球项目在国内进一步推广普及。"
  },
  {
    "title": "延续精彩  播撒关爱（爱满杭城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-05.htm",
    "date": "2023-10-27",
    "content": "10月25日，在杭州临平体育中心体育馆，中国体育代表团女子坐式排球队收获本届亚残运会的第三场胜利。赛后，观众为当天过生日的中国队队员李婷唱起生日歌，李婷向观众致意表示感谢，暖心场景让人感动。\n一个月前，生日歌也曾在这里响起——中国男排摘得杭州亚运会银牌，观众提前为中国男排主教练吴胜送上生日祝福。\n一首生日歌，折射赛会温度。无论是杭州亚运会还是亚残运会，观众都热情文明，为参赛人员送上支持和鼓励，营造了友好的观赛氛围，给八方来宾留下深刻印象。\n杭州亚运会期间，杭州市民周女士带10岁的女儿观看了女足和田径比赛。孩子平时喜欢踢足球，近距离观看专业足球比赛，让她进一步感受这项运动的激情。亚残运会轮椅篮球项目开赛后，母女俩又来到现场，为残疾人运动员加油鼓劲，“希望女儿能够学习他们乐观面对生活、积极追逐梦想的精神。”\n相比于亚运会场馆，亚残运会场馆有不少细节上的改变：坡道更多更平缓了、看台上的轮椅座席增多了、混合采访区的围栏高度降低了……这些无障碍环境改造，为残疾人提供了更加安全便利的参赛、观赛条件，也彰显了杭州亚残运会的办赛水平和贴心服务。\n从亚运会到亚残运会，变与不变之间，展现了以“无碍”促“有爱”的切实行动，有助于实现“两个亚运同样精彩”。一幕幕场景、一次次感动，传递着体育运动的魅力，也把关爱残疾人的理念播撒在更多人心中。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_6-05.htm",
    "date": "2023-10-27",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "推动古丝绸之路在新时代焕发新活力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-06.htm",
    "date": "2023-10-27",
    "content": "共建“一带一路”帮助许多国家改善基础设施，更好融入全球供应链、产业链、价值链，提高了接入世界经济的能力和水平\n坚定不移推动共建“一带一路”进入高质量发展的新阶段，更好地促进协同联动发展\n\n最近，一组反映相同地点发展变化的卫星影像对比图，在网上引发关注。中老铁路老挝万象站、斯里兰卡科伦坡港口城、马尔代夫中马友谊大桥、塞内加尔竞技摔跤场、阿根廷“基塞”水电站……通过卫星视角，人们得以直观感受共建“一带一路”取得的累累硕果。时间是最客观的见证者。10年来，共建“一带一路”倡议造福各国、惠及世界，让每个国家都有机会共享发展机遇。\n古丝绸之路不仅是一条通商易货之路，也是一条文明交流之路。连接着历史、现实与未来，源自中国、面向世界、惠及全人类，共建“一带一路”走过了第一个蓬勃十年。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席指出：“10年来，我们致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，推动绵亘千年的古丝绸之路在新时代焕发新活力。”\n共建“一带一路”，关键是互联互通。10年来，基础设施“硬联通”作为重要方向，规则标准“软联通”作为重要支撑，同共建国家人民“心联通”作为重要基础，共建“一带一路”立足政策沟通、设施联通、贸易畅通、资金融通、民心相通，畅通信息流、资金流、技术流、产品流、产业流、人员流，推动更大范围、更高水平的国际合作。第一条高速公路、第一条现代化铁路、第一座工业园……共建“一带一路”帮助许多国家改善基础设施，更好融入全球供应链、产业链、价值链，提高了接入世界经济的能力和水平。\n激动人心的改变，标注发展的成色。奔行在铁路上的列车，驰骋在公路上的汽车，联通各国的空中航班，劈波斩浪的货轮，快捷方便的数字电商，成为新时代国际贸易的驼铃、帆影；一座座水电站、风电站、光伏电站，一条条输油、输气管道，越来越智能通达的输电网络，成为新时代可持续发展的绿洲、灯塔；现代化的机场和码头，通畅的道路，拔地而起的经贸产业合作园区，成为新时代的商贸大道、驿站。对当地民众而言，“一带一路”并不是抽象的名词，而意味着水和电，路和桥，学校和医院，增加的收入、改善的生活和值得期待的明天。顺潮流、得民心、惠民生、利天下，推动实现经济大融合、发展大联动、成果大共享，这条造福世界的幸福之路越来越宽广。\n跨越大洋大陆，人民心心相印。在共建“一带一路”的大道上，精彩纷呈的文化年、艺术节、博览会、展览会，独具特色的鲁班工坊、“丝路一家亲”、“光明行”等人文交流项目，不断深化的民间组织、智库、媒体、青年交流，奏响新时代的丝路乐章。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。10年来，共建“一带一路”推动共建国家形成文明共荣发展态势，一条新时代的文明之路呈现在世人面前。\n道阻且长，行则将至；行而不辍，未来可期。10年奋发，共建“一带一路”已经在这个地球上形成了纵横交错的合作共赢之网。实践深刻表明，共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。习近平主席指出：“这些成就不是天上掉下来的，也不是什么人恩赐施舍的，而是各国政府、企业和人民用勤劳、智慧、勇气干出来的！”面对世界百年未有之大变局，坚定不移推动共建“一带一路”进入高质量发展的新阶段，更好地促进协同联动发展，才能为中国和世界打开新的机遇之窗。\n“手牵手，肩并肩，只要我们团结，没有什么不可能。”一首以雅万高铁为主题的中印尼双语歌曲《向前行  把梦想实现》，唱出了人们的心声。作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个十年只是序章。从新的历史起点再出发，不忘合作初心，坚定不移前进，这个被形容为“激发了150多个国家实现梦想的热情”的倡议，必将绽放出新的时代光芒。"
  },
  {
    "title": "从“相信未来的眼睛”看见未来（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-06.htm",
    "date": "2023-10-27",
    "content": "企业是市场经济最为活跃的细胞，一个企业就是一个创新的引擎，当不同行业的企业都能自发创新，就能汇聚成整个经济体系的创新势能\n\n“用户在手机上下单，10天就可以交车。”在湖北武汉东风岚图汽车生产车间，运营负责人自信满满地向记者介绍，岚图已经实现了定制化、订单化生产。有多少订单就生产多少车辆，免去了库存成本压力，同时用户可以在手机上选择颜色、配置，不用接受千篇一律的产品，而能选择个性化的高端新能源汽车。\n在一条生产线上，黑色、蓝色、白色等多种颜色杂糅其间，小轿车、MPV、SUV等各种车型前后交错，不同用户的个性化需求同时得到满足，形成了以用户为中心的创新模式。这背后，体现着传统车企积极转向新能源汽车赛道的“创新力”。拥有专利2400多件，研发人员占比36.5%，探索员工参与企业持股……走出存量舒适区、开创增量新蓝海，有转型升级的压力，也有艰苦创业的氛围，更有创造可能性的冲劲。\n企业创新活力有赖于创新生态的构建，这就需要培厚创新土壤、完善公共服务。比如，企业技术创新需要更强大的新型基础设施支持，武汉经济技术开发区全域道路支持智能网联汽车测试，实现5G通信网、数字空间网、智慧道路网相互联通，为新能源车企创新发展创造良好环境。再比如，科技成果转化具有高风险、高成本的特征，华中科技大学未来技术创新研究院首创“中试服务平台”，助力研发人员在实验室与产业化之间开辟通途。给企业以资源便利，给创新以试错空间，才能更大程度点燃经营主体的创新热情。\n如同优良的土壤可以生长娇艳的花朵，只要创造良好的发展环境，企业也可以在细分领域进行多姿多彩的创新尝试。在武汉，宝龙达电脑致力于建立完整可控的电脑供应链体系，产品器件自主率不断提升；中兴新材在锂离子电池隔膜领域精耕细作，成为这一细分领域的专精特新“小巨人”；数字认证在CPU上做密码芯片，用现有服务器就可以进行加解密。企业是市场经济最为活跃的细胞，一个企业就是一个创新的引擎，当不同行业的企业都能自发创新，就能汇聚成整个经济体系的创新势能。\n新一轮科技革命和产业变革加速发展，高端化、智能化、绿色化是新型工业化的应有之义，也是产业转型升级的重要方向。九州通医药集团、良品铺子等企业的仓储中心，都已实现智能化。凭借二维码身份证，无人仓库中成千上万件货物自动归类、分拣、流转、出库。数字化赋能新型工业化，正为现代化产业体系建设注入强劲动力。\n微观创新有活力，宏观发展有合力。从宏观上来看，当前我国经济持续恢复向好，高质量发展扎实推进，这背后，正是一家家在各自领域矢志创新的企业，是一条条实现个性化与规模化相结合的智能生产线，是一个个眼中有光、为美好生活打拼的普通劳动者。其实，在各个企业采访，除了那些闪亮的创新成果之外，最让人感动的是一双双相信未来的眼睛。“这样就有无数互相交错的力量，有无数个力的平行四边形，而由此就产生出一个总的结果”。如细土垒成高山，如细流汇成深海，无数微观主体的澎湃活力终将叠加成宏观经济发展的磅礴力量。而这，正是对中国经济充满信心的坚实基础。\n（作者为本报评论部编辑）"
  },
  {
    "title": "把好山好水好风光融入城市（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-06.htm",
    "date": "2023-10-27",
    "content": "大大小小的公园，点缀成片的绿地，绵延起伏的绿道……如今在城市漫步，处处可见美丽风景。一些地方践行“公园城市”理念，推动城市建设向着更加宜居的目标稳步迈进。\n城市发展不仅要追求经济目标，还要追求生态目标、人与自然和谐的目标。习近平总书记指出，“让城市融入大自然，让居民望得见山、看得见水、记得住乡愁”。将环境容量和城市综合承载能力作为确定城市定位和规模的基本依据，建设人与自然和谐共生的美丽城市，是全面推进美丽中国建设的应有之义。\n新时代以来，我国把保护城市生态环境摆在突出位置，坚持尊重自然、顺应自然，依托现有山水脉络等独特风光推进城市建设，持续拓展城市生态空间，建设国家园林城市、国家森林城市，推进城市公园体系和绿道网络建设，大力推动城市绿化，让城市再现绿水青山。2012—2021年，城市建成区绿化覆盖率由39.22%提高到42.06%，人均公园绿地面积由11.8平方米提高到14.78平方米。\n以自然为美，就要坚持把好山好水好风光融入城市。比如，北京持续推进“留白增绿”和“大尺度绿化”，千余座公园分布在首都的各个区域；广东深圳选取街道边角地或小区闲置绿地，打造出一个个家门口的美丽花园；江苏泗洪培育应用大量乡土树种，凸显城市本土特色。科学谋划、精细落实，就能让城市生态空间更加亮丽，百姓生活空间更加舒适美好。\n城市生态空间是城市生命体的有机组成部分，不能随意侵占和破坏。据报道，近期个别城市出现跟风种植网红树种、过度追求景观化、急功近利推动“大树进城”等苗头性、倾向性问题，虽然不是主流，但需要警惕。建设人与自然和谐共生的美丽城市，关系城市生态环境改善，关系人居环境品质和人民生活幸福。充分认识这项工作的重要意义，多措并举、强化落实，才能取得更多实效。\n建设美丽城市，必须坚持系统思维，遵循生命共同体的理念。作为城市有生命的基础设施，城市绿化应按照生态系统的整体性、系统性及其内在规律，统筹考虑自然生态各要素，给城市生态系统健康稳定、老百姓品质生活留足生态空间。不妨将整个城市建成一个大公园，通过对山水林田湖草沙生命共同体的构建和生态格局优化，实现人、城、境、业的和谐统一。推窗望绿、行路见荫、街角遇绿，当这样的诗情画意触手可及，人们就能更好畅享城市生活。\n建设美丽城市，也要按科学规律办事。比如，城市绿化应科学选树、科学种树，尽量选择乡土树种，审慎使用外来树种草种，坚持适地适树原则。除了满足人的需求，也要给动物留下栖息空间，让树林有鸟声蝉噪、草地有蝶飞虫鸣，不断恢复城市生物多样性和城市生态系统完整性。同时，应坚持节俭务实原则，切忌贪大求洋，不搞脱离实际、铺张浪费、劳民伤财的面子工程、形象工程。\n美丽城市，一定少不了蓝天碧水、公园绿地。坚定不移走生态优先、绿色发展之路，努力实现生产空间集约高效、生活空间宜居适度、生态空间山清水秀，一座座“公园中的城市”必将成为人与自然和谐共生的美丽家园。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-06.htm",
    "date": "2023-10-27",
    "content": "截至今年9月底，全国新能源汽车保有量达1821万辆。一至三季度，全国新注册登记新能源汽车519.8万辆，同比增长40%，三个季度新注册登记新能源汽车分别为144万辆、170.9万辆、204.9万辆。新能源汽车保有量的不断增长，折射出消费市场的蓬勃活力和巨大潜力。\n这正是：\n产量稳增长，\n市场活力彰。\n出行更绿色，\n发展动能强。\n郅  延文"
  },
  {
    "title": "勇担强核强国职责使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-06.htm",
    "date": "2023-10-27",
    "content": "核工业是高科技战略产业，是国家安全的重要基石。习近平总书记指出，“要坚持安全发展、创新发展，坚持和平利用核能，全面提升核工业的核心竞争力”。作为中国核工业领域工作者，我们始终牢记习近平总书记嘱托，既弘扬优良传统，也聚焦发展前沿，不断提升核工业竞争优势，确保核安全万无一失，推动核工业高质量发展。\n我国核电事业起步于上世纪70年代。目前，第四代核电技术也步入了积极研发阶段。几十年来，我国核电产业走过了从无到有、由弱到强、从学习引进消化吸收到自主研发的非凡历程，实现了从跟跑、并跑到局部领跑的赶超，走出一条具有中国特色的发展道路。目前，我国已成为全球少数几个拥有比较完整核工业体系的国家之一，核电技术水平和综合实力跻身世界第一方阵。\n核电在服务经济社会发展方面发挥着重要作用。核电是清洁能源重要组成部分、减碳降污的重要贡献者，对于保障国家能源安全、调整能源结构、实现绿色低碳发展具有重要意义。我国核电机组“走出去”取得良好口碑，中国核电已经成为与中国高铁齐名的国家名片。我国还积极支持并深入参与和平利用核能国际合作，为世界核能事业发展作出重要贡献。\n核电事业的跨越式发展，给予我们宝贵经验和启示。实践充分证明，党的坚强领导是核电事业发展和壮大的根本保证，我国核电事业的发展是在党中央坚强领导和各级各方面共同努力下取得的，也必将在党的领导下取得更加辉煌的成就；新型举国体制的优势为核电事业发展提供了强大助力，要突破关键核心技术，必须充分利用好新型举国体制优势；自力更生和开放合作的有机结合是核电事业实现跨越式发展的正确路径，既立足自立自强，又通过参与高水平国际科技竞争合作，深度融入全球创新网络，才能加快推动技术创新；绝对安全和可靠有效的质保体系是实现核电事业持续发展的生命线，必须始终把安全和质量放在首位，统筹好发展和安全；优秀人才是核电技术实现赶超的关键，用好人才这个第一资源，同步加强科技人才、技能人才、管理人才培育，才能为科技创新提供坚实人才保障和智力支撑；发展过程中沉淀的精神财富，为核工业发展注入强劲动能，精神的力量是无穷的，老一辈工作者的奋斗精神，仍将激励年轻一代锐意进取、奋发有为。\n党的二十大报告提出“积极安全有序发展核电”，为新时代核电事业发展指明了前进方向。新征程上，我们将始终牢记“强核强国、造福人类”的职责使命，锚定目标，为推动核电事业高质量发展、续写中国核工业的新辉煌而不懈拼搏、永远奋斗！\n（作者为中国核能电力股份有限公司党委书记、董事长）"
  },
  {
    "title": "大力培养创新后备人才（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_6-06.htm",
    "date": "2023-10-27",
    "content": "立足基础教育阶段，以高水平的创新教育助力教育强国建设，培厚青少年人才成长沃土\n\n青少年时期是发现兴趣、树立志向的关键阶段。习近平总书记强调：“基础教育既要夯实学生的知识基础，也要激发学生崇尚科学、探索未知的兴趣，培养其探索性、创新性思维品质。”\n选拔有学科特长、创新潜质的学生作为创新后备人才培养，符合人才成长规律，有利于更好培养创新人才、加快创新型国家建设步伐。在基础教育阶段，应充分尊重青少年身心成长规律，精心呵护学生的好奇心和求知欲，为他们未来的学习和发展打下坚实基础，助力越来越多的青少年成长为科技创新的有生力量。\n丰富场景，培养学生勇于探索的科研志趣。培养创新人才，需要以开启心智、激发兴趣为起点。在创新人才成长的初期，以一系列有内容、有趣味、具有开放性的课程和活动吸引其参与、叩开其心扉，往往能起到事半功倍的效果。这就要求课堂不能仅仅局限于传统的教室，还须拓展更多场景。比如，清华大学附属中学与国外高中展开合作，成立研究实验室，搭建面向全体学生、全天候开放的创客空间；与高等院校、科研机构和科技企业建立良好合作关系，引导学生走进实验室、企业办公室开展课题研究，从真实情境中发现问题、解决问题。高质量的课程和活动，促进学生独立思考、自主创新，增强了学生探索未知的信心和勇气。\n尊重差异，构建高质量课程体系，有针对性地培养人才。孩子的成长过程、性格特点难免有差异，中学阶段正是学生发现自我、开发潜能的重要时期。针对个体差异，因材施教是成功培养创新后备人才的关键。比如，通过课程设计，构建柔性灵活、多维立体的高质量课程体系，开展差异化教学。再比如，可与合作高校共同构建科学的创新课程体系，为参与创新课程的孩子量身定制培养计划，既打牢基础性课程的地基，又以创新课程为孩子“锻造长板”，让孩子在其感兴趣和有特长的领域取得更大进步。\n打造环境，激发师生主动创新的持久动力。不断优化制度和文化环境，才能使学校成为培养创新后备人才的沃土，释放广大学生的创新潜能。比如，制定详细的规章制度，为创新课程和相关活动提供时间、场地、器材、经费、人员等保障。有条件的学校还可聘请专职科技教师、提高实验室管理教师待遇等，调动师生共同参与科研的积极性。同时，还可通过鼓励学生成立科技社团等方式，发挥学生的主观能动性，提高其自我管理、自主学习、自主研究的能力，营造浓厚的创新氛围。建立健全层次分明、职责明确的管理体制，将有效促进学校创新教育可持续发展，更好保障各类科技创新活动有序进行。\n党的二十大报告提出：“教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。”立足基础教育阶段，以高水平的创新教育助力教育强国建设，培厚青少年人才成长沃土，定能为我国创新发展培养造就更多更优秀的后备人才，夯实科技自立自强的人才根基。\n（作者为清华大学附属中学校长）"
  },
  {
    "title": "本版责编：李  拯  张  凡  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_7-06.htm",
    "date": "2023-10-27",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "上海合作组织成员国政府首脑（总理）理事会第二十二次会议联合公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-07.htm",
    "date": "2023-10-27",
    "content": "2023年10月26日，上海合作组织（以下简称“上合组织”或“本组织”）成员国政府首脑（总理）理事会第二十二次会议在比什凯克举行。印度共和国外交部长苏杰生、伊朗伊斯兰共和国第一副总统穆赫贝尔、哈萨克斯坦共和国总理斯迈洛夫、中华人民共和国国务院总理李强、吉尔吉斯共和国总理扎帕罗夫、巴基斯坦伊斯兰共和国外交部长吉拉尼、俄罗斯联邦政府总理米舒斯京、塔吉克斯坦共和国总理拉苏尔佐达、乌兹别克斯坦共和国总理阿里波夫出席会议。\n吉尔吉斯共和国总理扎帕罗夫主持会议。\n上合组织秘书长张明、上合组织地区反恐怖机构执行委员会主任米尔扎耶夫、上合组织实业家委员会理事会轮值主席达尔巴里、上合组织银行联合体理事会轮值主席杰山卡尔列席会议。\n上合组织观察员国白俄罗斯共和国总理戈洛夫琴科、蒙古国总理奥云额尔登、会议主办国客人土库曼斯坦副总理格尔季梅拉多夫以及独立国家联合体、欧亚经济委员会、亚洲相互协作与信任措施会议常设机构负责人列席会议。\n各代表团团长在友好、建设性和务实的气氛中围绕国际和地区问题广泛交换意见，讨论了加强上合组织框架内经贸和人文合作的迫切问题。\n各代表团团长高度评价印度共和国担任2022年至2023年上合组织轮值主席国期间所做工作，支持积极落实上合组织成员国元首理事会会议（2023年7月4日，视频方式）成果。\n各代表团团长支持哈萨克斯坦共和国担任2023年至2024年上合组织轮值主席国。\n各代表团团长强调，当今国际形势正在经历复杂深刻演变，在联合国发挥中心协调作用下，更加公正的多极世界秩序正在加速形成。\n与此同时，地缘政治局势紧张和冲突加剧导致诸多挑战。投资萎缩、供应链不稳定、世界金融市场动荡、各种保护主义措施和国际贸易壁垒加剧了世界经济风险，对确保经济可持续增长，保障交通、粮食和能源安全，实现宏观经济和金融稳定，以及增进人民福祉、应对气候变化构成困难。\n各代表团团长重申，考虑到成员国的意见，共同推动构建相互尊重、公平正义、合作共赢的新型国际关系，形成构建人类命运共同体的共同理念具有重要现实意义，并根据“同一个地球，同一个家园，同一个未来”理念开展对话。\n各代表团团长指出，成员国将根据《上合组织宪章》原则，继续加强政策沟通、安全合作、贸易畅通、资金融通、民心相通。\n上合组织作为当今国际关系体系中有影响力和负责任的参与者，将恪守《联合国宪章》等公认的国际法准则。\n各代表团团长强调有关成员国通过的《上合组织至2030年经济发展战略》的意义。该战略旨在推动上合组织以绿色议程为重点的经济合作取得突破，加强上合组织地区区域贸易并营造良好的商业投资环境。团长们责成主管部门制定该战略落实活动计划，并按照既定程序批准。\n各代表团团长重申，上合组织成员国支持进一步完善和改革全球经济治理体系，并将继续维护和巩固以国际公认的原则和规则为基础的开放、透明、公正、包容、非歧视的多边贸易体制，促进开放型世界经济发展，保障公平市场准入和对发展中成员的特殊和差别待遇，反对破坏多边贸易体系、威胁世界经济发展的单边保护主义行为和贸易限制措施。\n各代表团团长强调，实施未得到联合国安理会认可的单边经济制裁违背国际法原则，对国际经济关系造成不利影响。\n各代表团团长指出，应深化基础设施、贸易、金融、投资、交通、科技、工业生产、创新、信息通信技术、数字经济、能源、农业、海关、粮食安全、中小企业等领域务实合作，保障成员国经济稳定增长。\n伊朗伊斯兰共和国、哈萨克斯坦共和国、吉尔吉斯共和国、巴基斯坦伊斯兰共和国、俄罗斯联邦、塔吉克斯坦共和国、乌兹别克斯坦共和国重申支持中华人民共和国提出的“一带一路”倡议，支持各方为共同实施“一带一路”倡议，包括为促进“一带一路”建设与欧亚经济联盟建设对接所做工作。\n各代表团团长强调，继续实施《上合组织成员国多边经贸合作纲要》及其落实行动计划十分重要。\n各代表团团长注意到上合组织成员国经贸部长会议（2023年9月27日，比什凯克）的成果，以及通过《上合组织成员国经贸部长关于深化成员国间合作的前景与措施的声明》（2023年9月27日，比什凯克）、《上合组织成员国经贸部门间关于数字贸易合作前景的倡议》（2023年10月26日，比什凯克）。\n各代表团团长认为，数字经济在实现工业现代化、促进包容性经济增长、推动国民经济发展方面发挥着关键作用。\n各代表团团长支持加强电子商务、数字技术应用经验和知识交流、电商领域消费者权益保护、在线解决纠纷等领域合作。团长们责成采取措施，加强上合组织电子商务工作组工作。\n各代表团团长指出，发展创新经济是提升各方创新能力的重要内涵。团长们认为，支持创新产业将有助于成员国提高经济竞争力，促进中小企业发展，扩大偏远和农村地区就业市场。\n各代表团团长注意到关于制定《上合组织新经济对话纲要》的倡议，该纲要涵盖机器人化、人工智能、生物技术、制药学以及其他未来产业领域。\n各代表团团长一致认为，本组织成员国间经贸合作潜力的发挥，取决于贸易便利化等现有系统性问题的解决。\n各代表团团长主张本组织同其他尊重上合组织基本原则和任务的国际组织及机构开展平等互利合作。\n各代表团团长注意到，成员国工商界对继续共同努力，在投资、数字化、打造初创企业地区生态系统等领域建立和加强企业间务实合作有浓厚兴趣。\n各代表团团长注意到上合组织实业家委员会理事会会议、上合组织工商论坛（2023年5月2日，视频方式）和银行联合体理事会会议（2023年4月26日，帕纳吉）成果，强调有必要在上合组织实业家委员会和上合组织银行联合体参与下，制定包括《上合组织商业伙伴关系战略》草案在内的联合项目，按照既定程序完成审批，并予落实。\n各代表团团长注意到上合组织成员国能源部长会议（2023年3月14日，视频方式）成果，包括通过《上合组织成员国关于开展新兴燃料和能源行业建模合作的联合声明》，强调继续在上述领域开展互利合作的重要性，特别是开发利用包括可再生能源和清洁能源在内的低排放能源，指出应将风能、太阳能、水力发电、核能、生物能源、氢能和储能技术以及其他低排放技术确定为前景方向。\n各代表团团长支持制定并通过《上合组织至2030年能源合作发展战略》，注意到关于建立上合组织地区能源枢纽的倡议。\n各代表团团长支持有关方继续落实《上合组织成员国元首理事会关于维护国际能源安全的声明》（2022年9月16日，撒马尔罕）目标和任务，以及《上合组织成员国授权部门可再生能源领域合作纲要》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到上合组织能源论坛（2023年10月3日至4日，阿斯塔纳）成果，认为上述活动将为推动中长期能源对话作出重要贡献。\n各代表团团长注意到上合组织成员国交通部长会议（2023年4月28日，新德里）成果，以及落实《上合组织成员国关于交通脱碳、推动数字化转型和技术创新合作，实现更高效和可持续发展的合作构想》（2023年7月4日，新德里）的重要意义。团长们支持举办上合组织国际交通论坛（2023年11月1日，塔什干）。\n各代表团团长支持积极落实《上合组织成员国政府间国际道路运输便利化协定》（2014年9月12日，杜尚别），并定期举行国际道路运输便利化联合委员会会议。\n各代表团团长指出，有关成员国落实《上合组织成员国元首理事会关于维护供应链安全稳定多元化的声明》（2022年9月16日，撒马尔罕）十分重要。\n各代表团团长强调全面落实《上合组织成员国发展互联互通和建立高效交通走廊构想》（2022年9月16日，撒马尔罕）的重要意义，注意到在上合组织地区建立大型战略港口和物流中心伙伴关系网络的倡议。\n各代表团团长注意到上合组织成员国铁路部门（铁路）负责人会晤（2023年5月10日，新德里）成果。会议强调，各方应在新建铁路、多式联运和现代化物流中心发展、数字化、人力资源开发、铁路运输安全保障、实施环保倡议等领域，以及在业已通过的《上合组织成员国铁路部门（铁路）负责人会晤2023—2025年工作计划》框架内开展积极协作。\n各代表团团长责成主管部门落实《〈上海合作组织成员国铁路部门（铁路）协作构想〉至2025年落实措施计划》（2023年10月26日，比什凯克），并研究《关于推动成员国国际铁路运输高质量可持续发展的倡议》审批程序。\n各代表团团长注意到关于在上合组织框架内启动反垄断监管和打击不正当竞争领域合作的倡议。团长们认为，上合组织成员国反垄断部门开展合作，将增进彼此经验和先进做法交流，解决经营垄断相关问题。\n各代表团团长高度评价上合组织银行联合体框架内的合作潜力。团长们支持充分挖掘银行间合作潜力，推动贸易和投资便利化。团长们注意到关于建立上合组织成员国投资者联盟和设立上合组织联合投资基金的倡议。\n各代表团团长注意到上合组织成员国财长和央行行长会议（2023年3月3日，视频方式）成果并强调，进一步深化数字普惠金融领域合作十分重要。\n各代表团团长强调应为项目落实提供融资保障，全面挖掘上合组织投资潜力，并同意继续就建立上合组织开发银行和发展基金（专门账户）进行磋商。\n有关成员国代表团团长重申继续落实《上合组织成员国扩大本币结算份额路线图》（2022年9月16日，撒马尔罕）的重要性，并呼吁其他成员国参与该文件的落实。\n各代表团团长重申，深化上合组织地方合作具有特殊作用，并注意到上合组织国家地方商业伙伴周（2023年8月7日至11日，撒马尔罕）成果。\n各代表团团长注意到上合组织成员国最高审计机关负责人会议（2023年2月7日至9日，勒克瑙）成果，强调上合组织成员国最高审计机关抓住信息技术快速发展的契机，进一步加强先进领域合作，分享经验和知识，具有重要意义。\n各代表团团长强调加强统计部门多边合作的重要性，应引进最佳统计实践和方法，为成员国开展经贸领域优先方向合作及时提供官方统计信息。\n各代表团团长支持进一步扩大与本组织观察员国和对话伙伴的互利合作，以提高本组织框架内联合行动的潜力，支持与联合国、独立国家联合体、集体安全条约组织、欧亚经济联盟、东南亚国家联盟、中西亚经济合作组织、亚洲相互协作与信任措施会议、金砖国家等国际组织、国家间和区域一体化机制合作。\n各代表团团长强调继续落实《上合组织成员国元首理事会关于数字化转型领域合作的声明》（2023年7月4日，新德里）的必要性，并注意到上合组织创新创业特别工作组的成立。\n各代表团团长支持进一步加强上合组织工业合作，并注意到关于建立上合组织国家经济园区联盟的倡议和“创新工业展”国际展会（2023年7月10日，叶卡捷琳堡）期间举行的“上合组织成员国在全球挑战时代的工业合作”主题会议成果并支持落实《上合组织成员国促进实业界工业合作纲要》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到上合组织成员国为促进服务贸易合作、保障供应链稳定所采取的举措，并强调相关方应继续落实《上合组织成员国授权部门服务贸易合作框架》（2022年9月16日，撒马尔罕）。\n各代表团团长强调进一步加强成员国间文化、教育、科技、环保、卫生、体育、旅游和青年政策等领域合作的意义。\n各代表团团长认为，上合组织成员国在卫生防疫领域开展合作，实现医疗卫生系统数字化、非传染性疾病防治、上合组织地区医疗旅游发展、传染病预防和应对具有重要意义。团长们注意到上合组织成员国卫生部长会议（2023年5月12日，新德里）成果，认为应落实《上合组织成员国应对地区流行病威胁联合行动综合计划》（2020年11月10日，莫斯科）和《上合组织成员国医疗卫生机构防治传染病合作路线图》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到成立上合组织医学协会和开展放射性药物临床领域合作的倡议。\n各代表团团长注意到传统医药专家和从业人员大会（2023年2月3日，古瓦哈提）成果和传统医学特别工作组的启动。\n各代表团团长强调，应加强本地区传染病应对能力。团长们指出，主管部门就应对流行病威胁问题保持经常性对话十分重要，并重申举行上合组织成员国卫生和防疫部门负责人例行会议具有现实意义。\n各代表团团长注意到上合组织青年科学家大会（2023年2月6日至10日，班加罗尔）和上合组织成员国科技部长会议（2023年5月16日，视频方式）成果，强调挖掘现有科技合作潜力，落实《上合组织成员国主管部门人工智能发展合作计划》（2022年9月16日，撒马尔罕）对保障上合组织地区可持续发展具有重要意义。\n各代表团团长注意到上合组织论坛第18次会议（2023年5月22日至23日，杜尚别）成果，强调该专家咨询机制对于成员国专家学者定期交换意见、为上合组织提供智力支持的重要意义。\n各代表团团长注意到上合组织成员国农业部长会议（2023年5月12日，视频方式）、粮食安全国际会议（2023年9月7日至8日，撒马尔罕）关于维护上合组织地区粮食安全问题有关研讨、在联合国宣布的2023年小米年框架内举行的上合组织小米节（2023年4月12日至19日，孟买）的成果。团长们支持根据《上合组织成员国政府间农业合作协定》（2010年6月11日，塔什干）继续深化合作，并落实《上合组织成员国元首理事会关于粮食安全的声明》（2021年9月17日，杜尚别）、有关成员国通过的《上合组织成员国元首理事会关于维护国际粮食安全的声明》（2022年9月16日，撒马尔罕）、《上合组织成员国授权机构间智慧农业和农业创新合作构想》（2022年9月16日，撒马尔罕）。\n各代表团团长注意到上合组织农业技术交流培训示范基地在促进上合组织农业发展方面的作用。\n各代表团团长注意到上合组织成员国紧急救灾部门负责人会议（2023年4月20日，新德里）、关于减轻洪水灾害研讨会（2023年2月23日，视频方式）、关于减轻地震灾害研讨会（2023年2月24日，视频方式）和人道主义救援减灾会议（2023年3月20日，新德里）成果。团长们强调，要基于《2023至2025年落实〈上合组织成员国政府间救灾互助协定〉（2005年10月26日，莫斯科）行动计划》继续深化合作。\n各代表团团长注意到上合组织成员国信息通信技术发展部门负责人会议（2023年5月13日，视频方式）成果。\n各代表团团长强调，根据上合组织成员国元首理事会决议（2019年6月14日，比什凯克）批准的有关构想，继续加强数字化和信息通信技术合作具有重要意义。\n各代表团团长支持于2024年举办上合组织科技园区库和创新集群管理委员会会议（哈萨克斯坦）和上合组织成员国地方创新伙伴周（乌兹别克斯坦）的倡议。\n各代表团团长注意到上合组织成员国文化部长会议（2023年4月3日，新德里）成果，强调文化合作是维护和加强上合组织成员国睦邻友好关系的重要基础。团长们注意到每年制定《上合组织文化交流日历》的倡议，《日历》将纳入包括线上举办的各类主题活动。\n各代表团团长支持就以上合组织成员国语言出版上合组织国家文学作品深化合作。鉴此，团长们注意到以上合组织官方语言翻译和出版印度经典文学作品相关工作以及上合组织青年作家会议（2023年4月13日，新德里）的成果。\n各代表团团长强调，民间外交有助于加强上合组织框架内各国相互理解、扩大人文交流。鉴此，团长们注意到举办上合组织民间友好论坛暨友好城市论坛（2023年6月13日至16日，青岛），以及中国上合组织睦邻友好合作委员会、乌兹别克斯坦上合组织民间外交中心、吉尔吉斯斯坦上合组织文化一体化中心、塔吉克斯坦上合组织友好合作中心和俄罗斯上合组织民间外交国家中心为加强上合组织人文交流所作贡献。\n各代表团团长强调，上合组织亲善大使将为弘扬上合组织价值观作出贡献。\n各代表团团长注意到上合组织成员国体育部门负责人会议（2023年3月15日，新德里）成果，以及成立上合组织体育组织协会的倡议。团长们重申应以奥林匹克主义原则为基础，认真履行国际义务和维护纯洁体育，强调不应歧视任何运动员和体育组织，欢迎关于在上合组织框架内开展体育合作并在成员国定期举行本组织体育活动的建议，支持在体育教育和运动科学领域拓展合作和举办会议、研讨会，并制定培训计划。\n各代表团团长注意到每年举办的昆明马拉松和伊塞克湖马拉松对加强成员国体育合作的贡献。\n各代表团团长支持继续在落实《上合组织成员国青年部门合作协定》（2021年9月17日，杜尚别）等基础上开展青年政策合作。团长们注意到上合组织青年委员会会议（2023年3月14日，新德里）成果，认为有必要利用该平台，加强成员国青年领袖和青年组织互动。团长们支持上合组织国家青年参加世界青年联欢节（2024年，索契），并注意到制定深化青年交流活动计划——《上合组织：创意思想和未来倡议空间》的倡议。\n各代表团团长认为，在2023年11月举办上合组织成员国教育部长会议具有现实意义。\n各代表团团长注意到上合组织成员国旅游部门负责人会议（2023年3月17日，瓦拉纳西）成果并一致认为，应进一步加强上合组织成员国旅游合作。\n各代表团团长高度评价印度在2022年至2023年上合组织旅游和文化之都框架内于瓦拉纳西举办的活动，认为宣布阿拉木图为2023年至2024年上合组织旅游和文化之都有利于挖掘本地区旅游合作潜力，进一步加强文化合作。\n各代表团团长强调，《2023“上合组织旅游年”活动计划》有助于释放上合组织地区旅游潜力。\n各代表团团长注意到上合组织旅游集市（2023年2月9日至11日，大诺伊达）、国际旅游发展论坛（2023年9月15日，阿克套）、“上合组织国家可持续旅游发展前景和文化遗产”主题国际学术会议（2023年10月20日，撒马尔罕）成果，并强调举办类似活动，加强文化旅游交流，创办联合旅游项目，并构建上合组织共同旅游空间的重要性。\n各代表团团长积极评价上合组织成员国环境部门负责人会议（2023年4月18日，视频方式）成果。\n各代表团团长支持积极落实《上合组织成员国环保合作构想》（2018年6月10日，青岛）、《上合组织成员国元首理事会关于应对气候变化的声明》（2022年9月16日，撒马尔罕）和《上合组织生态年活动计划》（2023年10月26日，比什凯克）。\n各代表团团长一致认为应继续研究上合组织成员国气候变化问题主管部门负责人会议（上合组织气候理事会）条例、落实《上合组织“绿色之带”纲要》联合行动计划、成员国政府间环境保护协定、上合组织生态问题清单、自然保护区和生态旅游合作发展纲要等文件草案。\n各代表团团长欢迎联合国大会上通过吉尔吉斯共和国提出的关于将2023年至2027年确定为“山区发展行动五年”的“山区可持续发展”决议和塔吉克斯坦共和国提出的关于将2025年确定为国际冰川保护年、每年3月21日确定为世界冰川日以及为支持冰川保护事业设立专项基金的决议。团长们呼吁所有国家积极参与上述决议的落实。\n各代表团团长注意到上合组织经济智库联盟会议（2023年9月26日，视频方式）成果。团长们指出结合全球和地区发展进程全面研究分析影响上合组织经济合作因素的重要性，重视专家就促进上合组织经济发展提出的建议，强调有必要继续举行上合组织经济智库联盟会议和上合组织经济论坛。\n各代表团团长批准了《上海合作组织秘书处关于为落实〈上海合作组织成员国多边经贸合作纲要〉举行活动和会议的报告》和上合组织2024年预算。\n鉴于伊朗伊斯兰共和国加入上合组织，团长们就上合组织常设机构财务和人员编制等问题通过决议。\n各代表团团长对吉方高水平举办上合组织成员国政府首脑（总理）理事会会议和热情招待表示感谢。\n上合组织成员国政府首脑（总理）理事会下次会议将于2024年在巴基斯坦伊斯兰共和国举行。\n\n印度共和国外交部长  苏杰生\n伊朗伊斯兰共和国第一副总统  穆赫贝尔\n哈萨克斯坦共和国总理  斯迈洛夫\n中华人民共和国国务院总理  李  强\n吉尔吉斯共和国总理  扎帕罗夫\n巴基斯坦伊斯兰共和国外交部长  吉拉尼\n俄罗斯联邦政府总理  米舒斯京\n塔吉克斯坦共和国总理  拉苏尔佐达\n乌兹别克斯坦共和国总理  阿里波夫\n2023年10月26日\n（新华社比什凯克10月26日电）"
  },
  {
    "title": "从“三季报”看经济韧性和活力（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-08.htm",
    "date": "2023-10-27",
    "content": "10月18日，中国经济“三季报”发布：前三季度，我国GDP同比增长5.2%，其中三季度增长4.9%。\n如何看待前三季度中国经济表现？如何实现GDP增长5%左右的全年预期目标？围绕增速、内需、工业利润、外资外贸、物价、就业等方面问题，记者采访了多位专家学者。\n大家认为，当前中国经济运行中的积极因素累积增多，经济恢复向好的基础更为牢固，供需循环更趋畅通，有底气实现全年经济增长目标。下一步，要着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转。\n经济增速在主要经济体中名列前茅，经济已进入趋势性恢复轨道\n记者：前三季度，我国GDP同比增长5.2%，其中三季度增长4.9%。如何看待这一增速？\n国家信息中心经济预测部产业室主任魏琪嘉：纵观前三季度中国经济运行，最大的特征是“稳”。今年以来，世界经济复苏乏力，全球通胀水平依然较高，主要经济体货币政策紧缩外溢效应突出。在此背景下，前三季度我国GDP同比增长5.2%，其中三季度增长4.9%，无论是三季度同比增速还是前三季度累计增速，我国都在主要经济体中名列前茅。特别是三季度增长4.9%，是在去年三季度增速已回升到3.9%的基础上实现的，实属不易。\n从环比看，自2022年三季度以来，分季度GDP的环比增速分别为3.7%、0.8%、2.3%、0.5%和1.3%，连续5个季度增长，持续恢复向好的态势比较明显。\n前三季度经济持续恢复向好，彰显了巨大的韧性、潜力和活力，也提振了市场预期和经营主体信心。初步测算，四季度GDP只要增长4.4%以上，就可以保障完成全年增长5%左右的预期目标。经济增长内生动力逐渐恢复并加强、发展质量效益不断提升、各项政策举措效果显现，为完成全年预期发展目标打下了良好基础。\n中国国际经济交流中心副理事长王一鸣：今年以来，中国经济顶住了国际风险挑战和国内多重因素交织叠加带来的下行压力，国民经济持续恢复。8、9月份经济运行持续好转，积极因素不断积累，回升向好态势更趋明显。\n从发展趋势看，中国经济已进入趋势性恢复的轨道，经济增速正向潜在增长水平回归。大量学术研究成果认为，“十四五”期间，中国经济的潜在增长率为5%至5.5%。2020年至2022年，受疫情影响，市场需求收缩，产业链循环不畅，抑制了经济产出增长，我国经济年均增长4.5%，低于潜在增长水平。随着疫情影响消退，需求供给持续恢复，前三季度经济同比增长5.2%，为实现全年增长5%左右的预期目标创造了良好条件。\n总体看，尽管国际环境更趋复杂严峻和不确定性，国内经济发展面临困难和挑战，但我国经济增长、就业、物价、国际收支状况总体稳定，经济向好发展有坚实基础。只要将经济恢复过程转化为转变发展方式、优化经济结构、转换增长动力的过程，就一定能推动中国经济持续整体好转，并开启新一轮增长周期。\n扩大内需拥有坚实基础和有利条件，下一步关键要夯实动力基础\n记者：消费和投资是支撑经济运行的重要动力。从前三季度看，消费、投资等内需表现如何？\n魏琪嘉：今年以来，世界经济复苏乏力，全球贸易增长下滑，不少国家普遍面临外需低迷、内需不振的难题。这一背景下，我国超大规模市场优势更加彰显：前三季度，最终消费支出对经济增长的贡献率达83.2%，消费重新成为拉动经济增长的主动力；内需对经济增长的贡献率提升到113%，有效对冲了外需收缩的压力。\n从消费来看，今年以来，住宿、餐饮、旅游、出行、购物等接触型聚集型服务业加快恢复。市场销售增长加快，部分大宗商品消费明显好转。9月份，社会消费品零售总额同比增长5.5%，比上月加快0.9个百分点，增速连续2个月加快。从消费结构看，基本生活类商品销售稳定增长的同时，升级类商品销售较快增长，消费升级领域仍是推动消费增长的重要动能。\n国家信息中心经济预测部宏观处副处长邹蕴涵：前三季度，固定资产投资保持稳定增长。有关地方和部门加大要素保障力度，加快推进项目建设，基础设施投资增长8.6%。随着制造业高端化、智能化、绿色化发展，制造业投资增长6.2%，累计增速连续2个月提升。房地产开发投资负增长的状况还在继续。在限制性政策退出、个人房贷利率下调及购房需求逐步释放等带动下，房地产市场活跃度有所回升，相关指标呈现边际趋稳。\n记者：我国拥有全球最大最有潜力的市场，当前也面临着总需求不足的突出矛盾。下一步应如何化解？\n魏琪嘉：从前三季度经济表现看，扩消费、稳投资相关政策正逐步显效，但一些制约因素仍然存在。比如，消费领域积极变化背后有“假日经济”、去年基数偏低等影响，持续回升的基础还不牢固。又如，投资领域还要在加快形成实物量上持续发力。下一步，要抓好相关政策落实，推动供需在更高水平上实现动态平衡。\n邹蕴涵：当前，世界经济复苏乏力，全球贸易增长下滑，外部需求持续低迷。在此背景下，我国超大规模市场优势显著，中等收入群体持续扩大，新型城镇化发展空间较大，扩大内需拥有坚实基础和不少有利条件，下一步关键要着力夯实内需增长的动力基础。\n一方面，做好稳就业、增收入等工作，促进消费能力和预期进一步回升，同时减少消费障碍、优化消费环境。另一方面，要着力打通民间投资、房地产开发投资等领域堵点卡点，继续支持制造业、基础设施、科技创新、绿色发展等领域投资，加快推进供给侧结构性改革，以更高效益激发更多投资。\n实体经济景气度正在改善，要综合施策激发市场活力、提振企业信心\n记者：今年1至8月，全国规上工业企业的营业收入、利润均出现负增长，显示出部分企业经营困难。应如何看待工业经济运行态势？\n中国宏观经济研究院产业所研究员洪群联：受前期高基数效应、需求缓慢恢复等因素影响，一些企业确实面临经营困难。这也导致今年以来规上工业企业利润总额处于负增长状态，说明工业经济恢复向好基础尚需进一步稳固。\n不过，从总体看、走势看，前三季度工业经济运行稳中有进。特别是8、9月份以来，随着工业生产稳步回升、产销衔接状况改善，工业企业利润正加快恢复。8月份，规上工业企业利润同比增长17.2%，为去年下半年以来当月增速首次正增长。9月份，制造业采购经理指数（PMI）为50.2%，比上月上升0.5个百分点，重返扩张区间。一系列数据表明，实体经济景气度正在改善。\n生产持续恢复。前三季度，规上工业增加值同比增长4%，六成以上工业大类行业和五成以上主要工业产品产量同比实现增长，证明了工业稳增长举措的有效性，也展现了我国工业体系完备、产业配套齐全、经营主体韧性强的优势。\n动能稳步转换。近年来，我们深入实施创新驱动发展战略，加快推进新型工业化，产业升级厚积薄发。前三季度，规上装备制造业增加值增速高于规上工业2个百分点，电气机械、汽车、航空航天器、铁路船舶等高技术行业增长较快，部分领域关键核心技术攻关取得突破，产业链供应链自主可控能力稳步提升。\n记者：稳定工业经济运行、化解部分企业经营困难还应从哪些方面发力？\n洪群联：下一步，要聚焦制造业高质量发展，围绕激发市场活力、提振企业信心综合施策，坚持推动传统产业改造升级和培养壮大战略性新兴产业两手抓，夯实工业“压舱石”作用。要持续减税降费、减轻企业负担，以真金白银提振市场信心。继续扩大内需，推动新能源汽车、智能家电、电子产品等消费，推动促进民营经济发展壮大的政策举措落地见效。同时，积极推动制造业高端化、智能化、绿色化发展，不断提高产品附加值、生产运行效率和可持续发展水平。\n外贸积极因素在不断累积，吸引外资具备有力支撑\n记者：今年以来，世界经济复苏势头不稳，我国外贸增长面临不少压力。前三季度，我国进出口总值同比微降0.2%，其中出口同比增长0.6%。如何评价这一表现？\n国家发展改革委对外经济研究所研究员金瑞庭：前三季度，我国外贸规模逐季稳步抬高，进出口总值超30万亿元人民币，保持历史较高水平。同时要看到，受全球供应链受阻、大宗商品价格走高、主要经济体加息等因素影响，去年外贸价格指数持续高位，导致价格效应成为影响今年外贸走势的重要因素之一。剔除价格因素，外贸增长的基础更为扎实。此外，据世贸组织统计，上半年全球出口总额同比下降4.6%，降幅比中国多了1.4个百分点。中国在全球的市场份额达到14.2%，比去年同期提高了0.4个百分点。\n规模稳中有增的同时，外贸结构也更趋优化，积极因素在不断累积。前三季度，我国对中亚、非洲、拉美等新兴市场进出口分别增长33.7%、6.7%和5.1%，均高于我国外贸整体增速。近期，随着通胀压力趋缓、需求逐步回暖，我国对欧盟、美国等传统市场的进出口也明显改善。此外，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品成为外贸新亮点，出口连续14个季度保持两位数增长，产品结构更优。\n记者：前8个月，全国实际使用外资金额同比下降5.1%，同时全国新设立外商投资企业数量同比增长33%。对此，我们应当如何认识？\n金瑞庭：解读外资数据，既要看自身，也要看全球。这两年，全球经济恢复缓慢，外国直接投资（FDI）大幅下滑。相关报告显示，去年，全球FDI同比下降12.4%，比2016年高值下降了1/3。反观我国，2022年我国吸引外资规模已超过1.2万亿元，再创历史新高，2020年至2022年3年平均增幅为8.6%。综合看，受全球跨国投资乏力及去年高基数影响，前三季度实际使用外资金额有所下降。\n吸收外资持续承压的同时，也显现出一些积极因素。一方面，引资结构在优化。今年前8个月，制造业实际使用外资金额实现6.8%的增速，其中高技术制造业增长19.7%；高技术服务业中，研发与设计服务领域实际使用外资增长57.1%。另一方面，外资信心在增强。前8个月，全国新设立外商投资企业33154家，同比增长33%。中国贸促会发布的报告显示，超九成受访外资企业认为中国市场吸引力上升或持平，超八成受访外资企业预期今年在华投资利润率将持平或有所增加。下一步，我国全面取消制造业领域外资准入限制措施、加快建设更高水平开放型经济新体制，将为外商创造更多机会、更大机遇，从而推动外资持续增长。\n我国没有出现所谓“商品和服务持续大幅下跌”的状况，所谓“通缩”论调站不住脚\n记者：前三季度，全国居民消费价格指数（CPI）同比上涨0.4%，工业生产者出厂价格指数（PPI）同比下降3.1%。如何看待物价水平低位运行？会否带来所谓的“通缩”风险？\n中国宏观经济研究院决策咨询部形势室主任郭丽岩：前三季度，物价总水平平稳，CPI暂时相对低位运行，是受多重因素叠加影响。\n有高基数的影响。CPI中，食品和能源权重较高。去年，乌克兰危机、不利天气等因素导致能源和粮食价格上涨，抬高了基数，客观上拉低了今年消费物价涨幅。\n有外部环境的影响。世界经济恢复乏力，国际流动性收紧，国内外市场联通性较强的不少商品价格下行。\n从国内看，重要民生商品供应充裕、价格基本稳定。春节过后，食品价格出现季节性回落，暑季肉蛋菜果等价格涨幅也低于往年同期。\n通常讲，扣除食品和能源的核心CPI更能反映宏观经济供需关系。第三季度，核心CPI保持稳定，同比上涨0.8%，涨幅较6月扩大0.4个百分点，能够反映经济持续恢复向好的趋势。\n总体来看，现阶段我国大部分商品和服务价格在合理区间小幅温和上涨。例如9月份，构成CPI的8大类商品和服务环比价格“六涨一平一跌”，温和上涨的多，下跌的少。这说明，我国没有出现所谓“商品和服务持续大幅下跌”的状况，所谓“通缩”论调站不住脚。随着前期影响物价阶段性下行的因素消除，预计物价总水平将逐步回升并呈现小幅温和波动走势。\n再看国际对比。去年以来，全球不少主要经济体的通胀率居高不下，今年虽有回落但仍高位运行。与之不同，近年来我国稳物价成效明显，2020年至2022年CPI平均上涨1.8%。在国际高通胀背景下，我国物价能够稳在合理区间、小幅温和波动实属不易。\n展望全年，扩内需、促消费、稳投资等举措持续显效，经营主体活力动力加快释放，都有利于稳定总需求、增强新动能、推动经济运行持续整体好转。经济回升向好态势将逐步体现在物价上，支撑CPI平稳回升、PPI降幅进一步收窄。\n就业和经济同步恢复态势更趋明朗\n记者：就业是最大的民生。今年需要在城镇就业的新成长劳动力1662万人，规模创近年新高。如何看待当前就业形势，全年能否保持总体稳定？\n中国宏观经济研究院社会所研究员魏国学：就业状况很大程度上取决于经济增长的质量和速度。今年以来，随着经济持续恢复，稳就业政策作用发挥，就业形势逐步改善，就业和经济同步恢复态势更趋明朗。\n主要体现在四个方面。一是压力得到缓解。9月份，全国城镇调查失业率为5%，比上月下降0.2个百分点，连续2个月下降，为2021年12月以来最低水平。二是岗位稳步增长。主要招聘平台的大数据显示，用工需求在区域和行业层面均实现了广泛复苏。三是就业质量向好。前三季度全国居民人均可支配收入同比实际增长5.9%，高于GDP增速。特别是工资水平持续提高，前三季度全国居民人均工资性收入增长6.8%，增速在四大收入来源中居于首位。四是就业预期改善。企业招聘工作和劳动者求职活动已经回归常态，就业氛围更加积极。\n随着国民经济持续恢复向好，就业形势有望保持总体稳定。一方面，经济增长的就业带动力持续增强。今年以来，消费对经济增长贡献率提升，服务消费增长较快，有助于更好实现吸纳就业。此外，技术进步和产业转型将有效提高制造业部门的就业吸引力。另一方面，民营经济的稳就业能力正在巩固提升。民营经济贡献了我国80%以上的城镇劳动就业。随着促进民营经济发展壮大的相关政策落到实处，民营经济发展恢复向好，生产经营活跃度增强，发展预期改善，将带动用工需求扩张。前三季度，扣除房地产后的民间投资同比增长9.1%，民营企业进出口保持增长，这些积极因素对下阶段用工需求将产生较强提振作用。有关部门落实落细就业政策，千方百计做好稳就业工作，将推动就业形势持续改善、总体稳定。"
  },
  {
    "title": "国家医保局——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-08.htm",
    "date": "2023-10-27",
    "content": "本报北京10月26日电  （记者孙秀艳）近日，社会各方面关注基本医保参保数据。国家医保局有关司负责同志专门就基本医保参保情况接受采访。\n这位负责人介绍，2022年，我国基本医保参保率稳定在95%以上。由于参保质量提升、参保数据去重等原因，2022年居民医保参保数据为98349万，虽较上年数据表面上有所下降，但由于重复参保等情况显著减少，真实的总体参保人数实际上还略有增加，基本医保参保大盘保持稳定。具体情况是：\n一是部分原来参加居民医保的群众转为参加职工医保，基本医保参保数据呈现“居民降、职工增”的趋势，越来越多群众参加职工医保。5年来，居民医保参保数据从102778万下降到98349万，职工医保参保数据从31681万增加到36243万，特别是2022年职工医保参保数据增加达812万。\n二是群众重复参保等情况减少，更真实地反映了参保情况。国家医保局持续开展异地就医直接结算工作，群众在多地重复参保的需求明显降低，重复参保数据显著减少，再加上规范参保统计口径等因素，累计减少超过4000万数据。2022年全国统一的医保信息平台上线后，重复参保数据减少的现象更加明显。\n这位负责人表示，近年来，国家持续加大对居民医保的补助力度，2022年财政补助居民医保6355.77亿元，相当于居民医保参保人人均享受646元财政补助。在此基础上，困难群众还享受个人缴费资助，全国累计支出223.8亿元资助9777万困难群众参保。同时，国家还全力巩固脱贫攻坚成果、有效衔接乡村振兴，11405万纳入参保动态监测的农村低收入人口和脱贫人口，参保率达99.9%以上。\n这位负责人指出，客观上看，随着我国城镇化程度的不断深化，人口老龄化、少子化的持续发展，可以预见未来居民医保参保数据在一定时期内会呈现略有下降的态势，甚至总参保数据也有可能缩小。"
  },
  {
    "title": "我国近四成矿产储量均有上升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-08.htm",
    "date": "2023-10-27",
    "content": "本报北京10月26日电  （记者常钦）自然资源部日前发布的《中国矿产资源报告（2023）》显示，截至2022年底，全国已发现173种矿产，其中能源矿产13种，金属矿产59种，非金属矿产95种，水气矿产6种。2022年，我国近四成矿产储量均有上升。\n报告指出，推进实施新一轮找矿突破战略行动，2022年中国油气和非油气矿产地质勘查投资实现双增长，新发现矿产地132处。报告显示，2022年中国采矿业固定资产投资持续增长，比上年增长4.5%，主要矿产品产量继续保持增长。煤、石油、天然气等能源矿产保供成效明显，自给率上升，能源消费结构持续优化。"
  },
  {
    "title": "中国移动  移动云  云擎未来  智信天下",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-08.htm",
    "date": "2023-10-27",
    "content": "央企保障  安全智慧  算网一体  属地服务\n服务热线\n4001-10086-8 转4"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-08.htm",
    "date": "2023-10-27",
    "content": ""
  },
  {
    "title": "奋力谱写共建“一带一路”高质量发展新篇章（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-09.htm",
    "date": "2023-10-27",
    "content": "今年是习近平主席提出共建“一带一路”倡议10周年。10月18日，第三届“一带一路”国际合作高峰论坛（以下简称本届高峰论坛）在北京隆重举行，举世瞩目、影响深远。习近平主席在开幕式上发表主旨演讲，全面回顾共建“一带一路”10年来取得的丰硕成果，深刻总结宝贵经验，系统阐述中国支持高质量共建“一带一路”的八项行动，为开启共建“一带一路”下一个金色10年指明了前进方向。我们要以习近平主席的主旨演讲精神为指引，推动共建“一带一路”经贸合作高质量发展，为建设开放型世界经济、推动构建人类命运共同体作出新贡献。\n深刻学习领会习近平主席主旨演讲的丰富内涵\n习近平主席在本届高峰论坛开幕式上的主旨演讲，立意深远、站高谋实，充分体现了大党大国领袖的战略视野和博大胸怀，彰显了推动世界共同发展繁荣的大国担当，得到国际社会高度赞誉和热烈响应，具有十分丰富的时代内涵。\n纵览发展之势，为共建“一带一路”总结历史成就。习近平主席指出：“10年来，我们坚守初心、携手同行，推动‘一带一路’国际合作从无到有，蓬勃发展，取得丰硕成果。”“一带一路”合作从亚欧大陆延伸到非洲和拉美，从“大写意”进入“工笔画”阶段，从硬联通扩展到软联通，取得实打实、沉甸甸的成就。2013—2022年，中国与共建国家进出口总额累计达到19.1万亿美元；与共建国家双向投资累计超过3800亿美元，其中中国对外直接投资超过2400亿美元。中国与29个国家和地区签署了22个自由贸易协定，与135个国家和地区签订了双边投资协定。习近平主席的主旨演讲，充分体现出“一带一路”符合各国人民利益，更加坚定了各方高质量共建“一带一路”的信心。\n解答时代之问，为构建人类命运共同体指明前进方向。习近平主席用三个“深刻认识到”总结了共建“一带一路”的宝贵经验，强调“人类是相互依存的命运共同体”“只有合作共赢才能办成事、办好事、办大事”“和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建‘一带一路’最重要的力量源泉”。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望，用实际行动回应了“世界怎么了、我们怎么办”的时代之问。10年来，中国坚持合作共赢，建设了中老铁路、雅万高铁、蒙内铁路等一系列标志性项目；实施了超过1600个援外项目，减贫示范村、菌草技术合作等一批“小而美”的民生项目给各国带来实实在在的利益。习近平主席的主旨演讲，充分阐释了共建“一带一路”站在历史正确一边，展现了中国推动构建人类命运共同体的大国担当。\n回应人民之盼，为实现世界各国的现代化提出务实举措。习近平主席指出：“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”习近平主席宣布了中国支持高质量共建“一带一路”的八项行动，包括构建“一带一路”立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善“一带一路”国际合作机制。这些行动聚焦发展需要和民生福祉，有助于增强共建国家的发展能力，加快现代化进程。习近平主席的主旨演讲，为高质量共建“一带一路”注入了新动力，为各国实现现代化提供了新机遇。\n弘扬文明之光，为携手共创美好未来凝聚广泛共识。习近平主席指出：“共建‘一带一路’坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。”共建“一带一路”弘扬丝路精神，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，增进各国教育、科学、文化、体育、旅游等多领域人文交往，让古丝绸之路在新时代焕发新活力。习近平主席的主旨演讲，深刻展示了中华优秀传统文化天下大同、美美与共的价值追求，为人类通向美好未来注入强大正能量。\n推动共建“一带一路”进入高质量发展的新阶段\n习近平主席指出：“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。”下一步，我们要坚守合作初心，牢记发展使命，深化共建“一带一路”经贸合作，推动建设开放包容、互联互通、共同发展的世界。\n坚持开放合作的高质量发展。共建“一带一路”始终坚守开放的本色，致力于开创共赢、共担、共治的合作新模式。当前，经济全球化遭遇逆流，单边主义、保护主义上升，给国际经贸合作带来了阻碍。我们要坚持经济全球化大方向，旗帜鲜明主张真正的多边主义和自由贸易，坚定维护以世界贸易组织为核心的多边贸易体制的权威性和有效性，反对单边制裁，反对经济胁迫，反对“脱钩断链”。增进政策沟通和战略对接，深化经贸领域务实合作，促进生产要素有效流动、资源高效配置、市场深度融合，实现各方优势互补、合作互利，推动建设开放型世界经济。\n坚持开放创新的高质量发展。创新是推动发展的重要力量，共建“一带一路”也要向创新要动力。当前，新一轮科技革命和产业变革加速演变，数字经济和绿色发展日益成为潮流，引领全球开放发展和竞争新优势。我们要共同把握数字化、网络化、智能化发展机遇，探索新业态、新技术、新模式，拓展“丝路电商”合作，推进数字丝绸之路建设。响应各方可持续发展要求，增进绿色发展共识，营造更加开放的绿色贸易发展环境。落实《“一带一路”绿色投资原则》，努力建设资源节约、绿色低碳的丝绸之路。创新合作模式，拓展卫生健康等新领域合作，不断培育开放发展新动能。\n坚持开放包容的高质量发展。共建“一带一路”紧紧抓住发展这个最大公约数，注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好。目前，全球经济增长动能不足、全球经济治理体系不完善、全球经济发展失衡等问题，迫切需要得到解决。我们要聚焦共同发展，相互尊重、相互支持、相互成就，发挥各自优势，共同做大发展“蛋糕”，推动全球发展迈向平衡协调包容新阶段。加大民生援助力度，使项目成果更多、更公平惠及各方，促进发展中国家民生福祉改善，增强自主发展能力。\n坚持开放安全的高质量发展。共建“一带一路”离不开和平安宁的国际环境。当前，世界进入新的动荡变革期，正在经历大调整、大分化、大重组，不确定、不稳定、难预料因素增多。我们要在扩大开放中谋求共同安全，坚持维护全球产业链供应链的稳定畅通，为世界经济复苏提供更多确定性。做好风险监测评估和预警提示，共同加强对共建“一带一路”项目和人员安全保障。加强人工智能、气候变化等领域交流和对话，促进全球新兴产业健康有序安全发展。\n为共建“一带一路”高质量发展作出商务贡献\n面向未来，我们要深入贯彻落实习近平主席的主旨演讲精神，坚持目标导向、行动导向，紧扣“八项行动”，提升经贸合作水平，推动各项共建举措落地生根、开花结果。\n推进贸易投资自由化便利化。稳步扩大规则、规制、管理、标准等制度型开放，全面取消制造业领域外资准入限制措施，着力消除贸易投资壁垒。高质量建设自由贸易试验区、海南自由贸易港，在有条件的自由贸易试验区和自由贸易港试点对接国际高标准经贸规则，聚焦若干重点领域先行先试。深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。积极参与数字贸易、绿色低碳等新兴领域国际规则制定，有效推动《数字经济和绿色发展国际经贸合作框架倡议》落实。\n加强重点产业合作。创建“丝路电商”合作先行区，建设“一带一路”电子商务大市场。高标准建设生态环境友好型项目，加强绿色基建、绿色能源、绿色交通等领域合作。优化在共建国家的产业布局，加强产业链上下游、境内外整合，维护产业链供应链稳定畅通。深化与共建国家在智慧城市、物联网、人工智能、大数据、云计算等领域务实合作。\n加快开放平台建设。办好中国国际进口博览会、中国进出口商品交易会（广交会）、中国国际服务贸易交易会、中国国际投资贸易洽谈会、中国国际消费品博览会等重要展会。精心办好全球数字贸易博览会，打造共享数字贸易发展新机遇的全球平台。用好中国—东盟博览会、中国—非洲经贸博览会等区域性展会平台。高水平建设境外经贸合作区，打造与共建国家务实开展经贸合作的重要载体。更好发挥中欧班列作用，扎实推进国际陆海贸易新通道建设，推动贸易通道与园区、海外仓联动发展。\n提升互联互通网络。深化与重点共建国家能源、交通、通信等领域合作，建设更多高质量、可持续、抗风险、价格合理、包容可及的基础设施项目，提升立体互联互通水平。共同建设好中泰铁路、匈塞铁路、中巴经济走廊等项目，运营好中老铁路、雅万高铁、蒙内铁路等项目，做好中尼跨境铁路前期研究，稳步推进皎漂港、瓜达尔港等港口建设运营。深化三方和多方市场合作，发挥各方技术、资金、管理等方面特长，实现优势互补、共同发展。落实好境外项目风险防控政策体系，加强对重大项目的动态监测和风险预判，保障项目和人员安全。\n完善多双边合作机制。推动建设更多贸易畅通、投资合作、服务贸易等双边经贸合作机制，同更多国家商签投资保护协定，促进政策沟通和战略对接。秉持人类命运共同体理念，完善细化全面深入参与世界贸易组织改革的中国方案。扩大面向全球的高标准自由贸易区网络，积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA），高质量实施《区域全面经济伙伴关系协定》（RCEP）；推进中国—东盟自贸区3.0版以及与海合会、洪都拉斯、秘鲁、新加坡、韩国、新西兰等自贸协定谈判或升级谈判进程。\n促进人文交流合作。加强正面宣传引导，精选典型项目，讲好“一带一路”故事，不断扩大共建“一带一路”的国际吸引力和感召力。推动海外中资企业积极履行社会责任，努力塑造可信、可爱、可敬的中国形象。优质高效组织实施“小而美”民生项目，聚焦农业、绿色能源、卫生、教育等领域，推动更多接地气、聚人心的成果落地。\n新起点新希望，新行动新气象。我们愿同各方一道，共同落实好本届高峰论坛达成的重要成果和共识，共创经贸合作新局面，共谱开放发展新篇章，高质量共建“一带一路”，推动构建人类命运共同体。\n（作者为商务部党组书记、部长）"
  },
  {
    "title": "守好魂脉和根脉（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-09.htm",
    "date": "2023-10-27",
    "content": "思想是行动的先导。在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。习近平总书记指出：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”习近平新时代中国特色社会主义思想是坚持“两个结合”、勇于推进理论创新的光辉典范。正是在这一重要思想科学指引下，党和国家事业取得历史性成就、发生历史性变革。\n在民族危亡之际诞生的中国共产党始终不渝将马克思主义作为自己的指导思想，同时传承和弘扬中华优秀传统文化，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，产生了深刻的化学反应。在百年波澜壮阔的实践中，中国共产党着力推进马克思主义中国化时代化，不断作出新的理论创造和实践创造，既让马克思主义以崭新形象展现在世界上，又深刻改变了中国。\n马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。正是这种彼此契合为“结合”奠定了前提。马克思主义是人民的理论，中华优秀传统文化强调“民惟邦本，本固邦宁”；马克思主义是实践的理论，在人民群众的实践中形成、丰富和发展，中华优秀传统文化强调“千里之行，始于足下”“绝知此事要躬行”；马克思主义是不断发展的开放的理论，中华优秀传统文化强调“自强不息”“革故鼎新”；等等。坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，才能夯实马克思主义中国化时代化的历史基础和群众基础，理论创新才能根深叶茂。\n守正创新是我们坚持和发展马克思主义，不断推进理论创新、进行理论创造的必然要求。当今时代，“两个大局”加速演进，我国改革发展稳定、内政外交国防、治党治国治军等各个领域都面临着一系列新的重大课题，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难。我们没有现成的答案可循，一切都需要在理论与实践的结合中探索创新，在守正与创新的统一中找寻答案。习近平总书记指出：“我们要赢得优势、赢得主动、赢得未来，必须不断提高运用马克思主义分析和解决实际问题的能力，不断提高运用科学理论指导我们应对重大挑战、抵御重大风险、克服重大阻力、化解重大矛盾、解决重大问题的能力”。\n我们要守好魂脉和根脉，坚持植根本国、本民族历史文化沃土发展马克思主义，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰，使中国特色社会主义巍巍巨轮在科学理论的指引下乘风破浪、行稳致远。"
  },
  {
    "title": "展现为世界谋大同的使命自觉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-09.htm",
    "date": "2023-10-27",
    "content": "习近平总书记强调：“中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。”坚持胸怀天下，是我们党百年奋斗的一条历史经验，是贯穿习近平新时代中国特色社会主义思想的重要立场观点方法。深刻把握坚持胸怀天下的理论来源和实践基础，有助于我们深入理解习近平新时代中国特色社会主义思想的精髓要义，胸怀“两个大局”，在时代发展潮流中更好推进中国式现代化。\n继承马克思主义科学理论的崇高价值。坚持胸怀天下，体现了马克思主义为全人类求解放的远大目标、建立“自由人联合体”的崇高理想，以及无产阶级政党立党为公的政治本色，体现了我们党对理想信念的不懈追求、为世界谋大同的使命自觉。肩负崇高使命的无产阶级政党“始终代表整个运动的利益”，“他们没有任何同整个无产阶级的利益不同的利益”，而是要“为绝大多数人谋利益”。中国共产党把对马克思主义的信仰、对社会主义和共产主义的信念作为精神支柱，以自身的奋斗为全人类谋和平、谋福祉。新时代，习近平总书记提出推动构建人类命运共同体，主张各国坚持对话协商、共建共享、合作共赢、交流互鉴、绿色低碳，推动建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。构建人类命运共同体，体现新时代中国共产党人始终关怀世界人民前途命运的宽广视野和高尚情怀，是马克思主义崇高理想追求的时代表达和实际行动。\n传承中华优秀传统文化的思想基因。经过几千年的演进，中华民族形成了“大道之行也，天下为公”“修身、齐家、治国、平天下”的治世理想，形成了“己所不欲，勿施于人”“道之以德，齐之以礼”的礼治思想，形成了“穷则独善其身，达则兼济天下”“天下兴亡，匹夫有责”的道德理念。这些思想元素共同塑造了中国人“视天下犹一家”的世界观，亲仁善邻、协和万邦的国际观，为中华文明形成开放包容的博大胸怀、和平和睦和谐的内在追求提供了思想支撑。今天，我们党把中国的发展进步同各国的共同发展紧紧联系在一起，在宏阔的时空维度思考与推进民族复兴和人类进步，这份大党大国的责任担当正是对中华优秀传统文化思想基因的传承发展。\n植根中国式现代化的实践探索。经过长期不懈努力，我们党团结带领人民走出了中国式现代化道路。在这一历史进程中，我们党始终坚持独立自主、自立自强，同时注重加强与世界的联系。特别是改革开放以来，我国坚持对外开放的基本国策，奉行互利共赢的开放战略，不断提升发展的内外联动性，在实现自身发展的同时更多惠及其他国家和人民。中国式现代化道路既基于自身国情、又借鉴各国经验，既造福中国人民、又促进世界共同发展，这是其能够取得巨大成就且越走越宽广的重要原因。坚持胸怀天下，正是基于中国式现代化的实践探索总结出的宝贵经验和理念。当前，百年变局加速演进，人类现代化进程面临诸多挑战，需要各国秉持团结合作理念共同应对。中国主张各国走共建共享共赢之路，共同做大人类社会现代化的“蛋糕”，增强现代化成果的普惠性。中国不断扩大高水平对外开放，深度参与全球分工与合作，努力以中国式现代化新成就为世界发展提供新机遇，以对人类现代化的新贡献彰显胸怀天下的大格局大担当。\n（作者单位：汕头大学马克思主义学院）"
  },
  {
    "title": "厚植发展优势  找准转化路径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-09.htm",
    "date": "2023-10-27",
    "content": "重视调查研究是我们党的优良传统。习近平总书记高度重视调查研究，强调“调查研究是谋事之基、成事之道”。2005年8月，时任浙江省委书记的习近平同志在浙江省安吉县余村调研时指出：“我们过去讲既要绿水青山，又要金山银山，实际上绿水青山就是金山银山。”如今，绿水青山就是金山银山理念已成为全社会的普遍共识。在全党开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深入调查研究是一项重要内容。牢固树立和践行绿水青山就是金山银山理念，处理好高质量发展与高水平保护的关系，同样需要我们深入调查研究，找到影响高质量发展与高水平保护的问题所在，找准经济发展与环境保护协同共进的有效路径。\n通过调查研究破解难题，厚植绿水青山生态优势。中共中央办公厅印发的《关于在全党大兴调查研究的工作方案》提出，围绕做好事关全局的战略性调研、破解复杂难题的对策性调研、新时代新情况的前瞻性调研、重大工作项目的跟踪性调研、典型案例的解剖式调研、推动落实的督查式调研，突出重点、直击要害，结合实际确定调研内容。其中就包括：“牢固树立和践行绿水青山就是金山银山理念方面的差距和不足，推进美丽中国建设、保护生态环境和维护生态安全中的主要情况和重点问题。”我国幅员辽阔，不同地区发展条件、资源禀赋不同，生态问题成因复杂，生态保护任务量大面广。这就要求我们扎实深入开展调查研究，找到本地区需要着力解决的问题，探索出适合本地区的生态治理路径和模式。对于甘肃来说，要高度重视荒漠化、石漠化、水土流失等严重生态退化现象，通过深入细致的调查研究，充分论证分析，破解制约生态治理的痛点、堵点。吸收借鉴各地区各部门行之有效的生态保护修复新方法、新路子，将较为成熟、科学合理的调研成果及时转化为政策举措、工作办法。通过实施重要生态系统保护和修复重大工程，科学开展国土绿化，加快构建以国家公园为主体的自然保护地体系，不断提升生态系统多样性、稳定性、持续性。\n通过调查研究联系群众，不断满足人民群众对优美生态环境的需要。良好的生态环境是最公平的公共产品，是最普惠的民生福祉。习近平总书记指出：“我们要积极回应人民群众所想、所盼、所急，大力推进生态文明建设，提供更多优质生态产品，不断满足人民日益增长的优美生态环境需要。”我们党坚持以人民为中心，把生态环境保护和建设作为重大民生工程，努力让人民群众在绿水青山中共享自然之美、生命之美。实现生态利民、生态惠民，不断满足人民群众优美生态环境需要，必须重视调查研究，沉下心来、扑下身子，和群众真正走到一起、打成一片，了解群众所需所想，让资源开发利用、环境治理保护、产业发展布局等都紧紧围绕提升人民生态福祉展开。要依靠人民建设生态文明，向群众学习，发挥群众智慧，让人民群众共同参与、共同建设、共同享有生态事业，把建设美丽中国转化为全体人民自觉行动，让人民群众都做生态环境的保护者、建设者、受益者。\n通过调查研究因地制宜，拓展绿水青山转化为金山银山的有效路径。习近平总书记指出：“要积极探索推广绿水青山转化为金山银山的路径，选择具备条件的地区开展生态产品价值实现机制试点，探索政府主导、企业和社会各界参与、市场化运作、可持续的生态产品价值实现路径。”推动绿水青山转化为金山银山，需要改造升级传统产业，发展战略性新兴产业、高新技术产业、现代服务业等，加快产业结构调整优化，推动形成绿色低碳的生产方式和生活方式。这些任务不可能一蹴而就。各地生态、资源、水文、气象条件不同，绿色发展方式也不尽相同。要通过调查研究，弄清绿水青山转化为金山银山的切实可行的路径、模式、条件，构建相应政策制度体系，坚持保护优先、合理利用，选择具备条件的生态产品价值实现机制，探索可持续的生态产品价值实现方式，真正让绿色成为高质量发展的鲜明底色。\n（作者单位：甘肃省中国特色社会主义理论体系研究中心）"
  },
  {
    "title": "神舟十七号载人飞船发射取得圆满成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-10.htm",
    "date": "2023-10-27",
    "content": "苍茫戈壁，大美胡杨。10月26日11时14分，长征二号F遥十七运载火箭在中国酒泉卫星发射中心点火升空，将载有3名航天员的神舟十七号载人飞船精准送入预定轨道，发射任务取得圆满成功。中国空间站应用与发展阶段2023年度发射任务完美收官。\n相比长征二号F遥十六火箭，遥十七火箭共有25项技术状态变化\n作为神舟飞船的黄金搭档，“神箭”长征二号F火箭再显身手。中国航天科技集团一院总体设计部总体设计室主任魏威介绍，相比长征二号F遥十六火箭，遥十七火箭共有25项技术状态变化。其中，元器件国产化替代、软件配置项调整等优化改进，提高了火箭的可靠性与安全性；发射场操作流程的优化，提高了发射场工作效率；发射场预案的细化完善，有助于快速及时处理异常问题。\n例如，本次执行火箭发射场流程时，部分产品实现首次装箭运输，发射场因此有效缩减了操作项目。魏威介绍，长征二号F火箭“发一备一”发射场流程已从空间站建造初期的49天压缩到35天，正瞄准30天目标继续优化改进。\n神舟十七号载人飞船是我国空间站进入应用与发展新阶段后的第二艘载人飞船，本次执行的是我国第十二次载人飞行任务。\n截至目前，神舟系列载人飞船均由中国航天科技集团五院抓总研制。随着我国空间站转入应用与发展阶段，神舟飞船迎来高密度的发射任务，对飞船研制提出了更高要求。\n“以前神舟型号采取的是二维图纸生产制造模式，像神舟十七号飞船等批次的飞船都已转变为三维数字化工艺制造。通过三维实体模型来完整表达产品定义、工艺信息，既提升了工艺设计效率，又实现了生产现场的‘可视化’。”中国航天科技集团五院529厂工作人员说。\n在神舟十七号载人飞船上，搭载着测控通信产品——话音处理器。神舟十七号乘组还没有抵达空间站时，话音处理器中的空空话音链路通道，就已经能够实现载人飞船与空间站之间的双向通话了。空空通信的建立，使得正在空间站“办公”的航天员们也能随时关心神舟十七号乘组的旅途状况。\n当神舟十七号飞船靠近空间站组合体，由中国航天科工集团自主研制的微波雷达承担了飞船与空间站交会对接过程中的测量重任。这型微波雷达能够精确输出两个空间飞行器之间的距离、速度、角度等相对运动参数，发射功率低、测量精度高、抗干扰能力强。同时，中国电科研制的激光交会对接雷达能够提供精确定位和测量支撑。专家介绍，在飞船制导、导航与控制分系统引导下，激光交会对接雷达可以完成对有限空域内目标飞行器的搜索、捕获、跟踪测量，实时获取相对距离、视线角等参数，为实现快速交会对接提供精准保驾护航。\n我国空间站环控生保系统已连续在轨稳定运行900天\n本次神舟十七号乘组在轨飞行，可以说挑战多、任务重。随着空间站应用与发展工程全面启动，航天员在载人航天中的主体作用更加突显。\n首先，航天员任务繁重且专业技能要求高。神舟十七号乘组在完成常规的飞行器照料、例行医学检查与身体锻炼外，还要执行大量的设备维护、科学研究以及多次出舱活动任务。\n其次，既要天地默契协同，也要充分发挥航天员的自主能动作用。据专家介绍，航天飞行非常复杂，试验开展频繁，航天员既需严格遵守相关作业流程，强化天地协同，也要充分发挥主观能动性，动态调整工作和生活安排，以期达到更好的驻留效果。\n为了支持航天员更好地工作生活，针对神舟十七号乘组的配套产品性能也得到进一步提升。通过新技术的创新应用，航天员在轨健康锻炼设备、生活保障用品均有了升级改进，为航天员6个月在轨安全健康和高效工作，提供了更加可靠、更加便捷的保障。\n神舟十七号乘组进驻后，神舟十六号乘组尚未撤离，两个乘组将共同在轨生活一段时间，环控生保系统的处理量会由3人提高为6人。目前，我国空间站环控生保系统已连续在轨稳定运行900天。\n本次任务中，航天医学实验领域将继续从失重、辐射两个主要航天环境因素入手，研究长期飞行对航天员健康影响、航天员行为能力变化，探索先进的健康保障技术。尤其在航天员行为能力方面，深入研究精细操作能力，探索人机高效协作新技术。\n神舟十七号乘组将继续开展空间科学实验和各项技术试验\n如今，作为国家太空实验室的中国空间站，空间应用有序展开，应用成果转移转化成效显著。神舟十七号乘组在轨驻留期间将继续开展空间科学实验和各项技术试验。\n由中国科学院牵头负责的随神舟十七号载人飞船上行的空间应用项目，叫作空间蛋白质分子组装与应用研究，包含以下内容：开展蛋白质/核酸及其小分子复合物的单晶体制备，进一步研究空间微重力环境和辐射等因素对分子结构和晶体结构、生物学功能、药效和药理等的影响，指导空间安全用药和地面药物设计与开发。\n据中国科学院空间应用工程与技术中心研究员仓怀兴介绍，生命体是由蛋白质、核酸等生物大分子组成的，只有获知蛋白质的结构与功能，才能更好破解生命奥秘和进行药物设计。空间微重力环境能为蛋白质结晶生长提供一个相对均一和稳定的环境，有利于生长高质量蛋白质晶体，同时还能获得蛋白质分子的精细结构，更准确地揭示其生物学功能。\n围绕这个实验项目，科研人员安排了蛋白质、多肽、核酸、生物材料、药物等5类29种实验样品，实验样品在发射场完成了现场制备和加载，并于发射前8小时左右放置于生物样品货包送往发射塔架，并安放至神舟飞船，随飞船发射升空。\n由中国航天科技集团五院抓总的航天技术试验是空间站应用的另外一个重要领域，主要面向中国航天事业发展的战略需求和航天技术前沿，为未来我国航天技术发展和空间应用提供有力的技术支撑。\n前期，航天技术试验领域已经开展了多项在轨试验。比如，首次开展了空间斯特林热电转换技术在轨验证。作为航天器电源系统新技术，斯特林热电转换系统具有结构简单、效率高、质量轻、启动快、振动小和噪声低等优点，在未来深空探测等不依赖太阳能的空间任务中具有广阔的应用前景。另外，前期持续开展了导电环磨屑在轨观测情况，取得了重大进展，实现了我国首次在轨对导电环磨屑产生过程和团簇现象的观测。本次神舟十七号乘组任务期间，也将继续开展新一批次的航天技术试验，及时总结和推广试验成果。"
  },
  {
    "title": "飞天梦想再次从这里启航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-10.htm",
    "date": "2023-10-27",
    "content": "东风航天城迎来了一年中最美的时节。弱水河畔，载人航天发射塔巍然矗立，仿佛一尊钢铁巨人，环抱着神舟十七号船箭组合体。问天阁前，“再次出征、再夺胜利、再创辉煌”12个大字分外醒目。圆梦园广场上，旌旗招展，人们早早在此等候，为即将出征太空的3名航天员送行。\n10月26日8时24分，神舟十七号载人飞行任务航天员乘组出征仪式举行。军乐队奏响《歌唱祖国》的乐曲，汤洪波、唐胜杰、江新林3名航天员迈着稳健的步伐，从问天阁南门走出，他们身着乳白色的航天服，挥手向大家问好。\n翘首企盼的人群瞬间欢悦起来，他们呼喊着航天员的名字，挥舞着手中的五星红旗，如潮般的掌声接连不断，“向航天员学习、向航天员致敬”的呼声一遍又一遍地响彻整个广场。\n从神舟五号到神舟十七号，从首次太空飞行到长期驻守空间站，20年间，我国载人航天事业实现了跨越式发展。\n时隔2年多，第二次出征太空的汤洪波已经成为神舟十七号任务的指令长。他坚定地走到话筒面前，行举手礼，铿锵有力地报告：“总指挥长同志，我们奉命执行神舟十七号载人飞行任务，准备完毕，请指示！中国人民解放军航天员大队航天员汤洪波。”“航天员唐胜杰。”“航天员江新林。”\n“出发！”总指挥长下达了出征命令。\n现场送行的人们挥舞着手中的国旗和鲜花，高举着给航天员加油鼓劲的标语条幅，目送3名航天员登车、向发射场驶进。3名航天员坐在车窗旁，不停地向人们招手致意。\n随后，出征车队抵达发射场。各个参试点位，科技人员严阵以待。\n发射塔架缓缓张开环抱的“双臂”，神舟十七号船箭组合体的身姿雄壮挺拔，倚天而立。浩瀚宇宙正敞开怀抱，准备迎接3名航天员的到来。\n“倒计时30分钟准备！”“15分钟准备！”\n“5，4，3，2，1，点火！”11时14分，随着零号指挥员点火指令的下达，长征二号F遥十七运载火箭托举着神舟十七号载人飞船和3名航天员直入苍穹！\n（杜兵兵参与采写）"
  },
  {
    "title": "江西安义县  描绘乡村和美画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-10.htm",
    "date": "2023-10-27",
    "content": "近年来，江西省南昌市安义县致力于推动乡村从传统向现代转型，力求实现乡村产业、乡村建设、乡村运营、乡村治理高质量发展。全县农村居民人均可支配收入从2019年的17437元提高到2022年的22178元。目前，村集体经济收入超20万元的村占比达100%，村集体经济收入超30万元的村占比达82.6%。\n挖掘本土资源，延长产业链，打造宜业之地\n安义瓦灰鸡是安义县特产品种。1999年，安义县开始大力发展安义瓦灰鸡养殖业，形成“龙头企业+瓦灰鸡养殖合作社”发展体系。\n安义县每年安排专项资金，先后在新民乡、石鼻镇建设瓦灰鸡产业园，与餐饮、旅游等产业相结合，打通电子商务、农超对接、专柜专销等销售渠道。目前，全县瓦灰鸡种群已突破6000套，养殖规模达10万羽，村民养殖户数千户。\n除了安义瓦灰鸡产业，手工米粉、新鲜蔬菜、特色水果等产业也都逐步发展为亿元大产业。2021年，安义被评为全国农业全产业链典型县。\n延伸产业链条，让小米粉撬动大产业。安义全新打造米粉产业园，依托唯初原、万方圆等企业，把产业链条延伸至全国，在上海、南昌等城市设立安义米粉品牌店52家，米粉年销量突破1万吨，米粉产值达2.5亿元。\n优化产品供给，让小水果孕育大产业。安义鼓励各乡村打好“特色牌”，分季节分区域规划组建特色水果小镇，已建成蓝莓小镇、金果小镇、绿都生态谷等。\n拓展增值空间，让小蔬菜长成大产业。安义依托区位优势和产业基础，建成了以安义斐然生态园、赣新种业等为龙头的蔬菜产业集群，全力打造供沪、供粤绿色“菜篮子”基地。今年，绿能农业、春晖蓝莓等6家企业进入全省品牌价值100强，凌代表、伊蓝美等品牌成功入选“赣鄱正品”百强名单。\n城乡融合发展，打造安义版“富春山居图”\n长均乡白沙村像一幅千年古画，这里不仅有古朴的青石巷、清澈的绕村流水、静谧的小桥人家，还有文脉厚重的洪源书院。白沙村把挖掘原生态村居风貌和现代元素相结合，打造宜居乡村，形成“城乡融合型、茶旅融合型、农旅融合型、文旅融合型”乡村发展格局。\n安义以打造“美丽城镇”为推进城乡融合发展的突破口，通过“四好农村路”、万里绿道串联万村景区，推进示范精品村“串珠成链、连线成片”，建设乡村旅游黄金带。\n古韵悠悠的黄洲镇、草丰林茂的新民乡、花团锦簇的石鼻镇……安义县农村基础设施现代化水平不断提高，农村人居环境持续改善，农村基本公共服务提质增效，安义持续推进城乡融合发展，打造安义版“富春山居图”。\n推动“美丽乡村”向“美丽经济”蝶变\n留村组原貌、留住烟火气，打造村史馆、乡村书院。今年年初，安义县启动乡村运营突破行动，以“运营市场化、村庄景区化、盈利持续化”为目标，出台《安义县“奋进新安义，拼搏新征程”乡村运营突破行动实施方案》，先后投入资金5亿多元，打造80多个秀美村庄。\n今年中秋国庆“双节”期间，11个秀美村庄点位正式对外运营，共接待游客31.8万人次，带动旅游消费3105.89万元，实现了从“美丽风景”向“美丽经济”的蝶变。\n管理网格化，服务精细化，筑牢乡村振兴基石\n安义县全力打造乡村治理现代化先行示范区，以党建为引领，坚持“五治融合”，推广“综治银行”和“有事来说”协商平台，形成乡村共建共治共享的社会治理新格局。\n安义县开展机关干部“进村入户调研行”活动，今年以“萤火虫”行动为抓手，通过“夜访、夜谈、夜议、夜查、夜学”5种方式，密切干群联系，用实际行动搭建服务群众“直通车”。\n106个部门单位赴挂点村开展综治帮扶，以县、乡、村三级综治中心为指挥平台开展网格化管理，让小事不出村、大事不出乡。\n104个村设立集便民服务、民事代办等功能于一体的党群服务中心；创新搭建“有事来说”协商平台，推广“综治银行”，夯实服务群众的硬件基础。\n管理网格化、服务精细化。安义县被评为国家乡村振兴示范县、生态文明建设示范区、全国农村创业创新典型县、全国休闲农业与乡村旅游示范县，南昌市平安建设先进县。\n数据来源：中共安义县委宣传部"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-10.htm",
    "date": "2023-10-27",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "广西综合施策激励干部重实效、强实干、抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-11.htm",
    "date": "2023-10-27",
    "content": "挖掘机有序作业，运输车来回穿梭……登上位于广西壮族自治区钦州市灵山县旧州镇的平陆运河马道枢纽边坡，俯瞰运河，航道已初具雏形，比预计工期提前了3个月。“这要感谢旧州镇党委、政府积极协调，有力服务保障了枢纽建设用地。”平陆运河马道枢纽项目相关负责人说。\n一年前，平陆运河项目刚刚启动，马道枢纽还是一片荒山。“平陆运河在旧州镇用地需6000多亩，既要协调有关部门办理审批手续，又要做好群众工作，工作繁杂。”时任旧州镇党委书记冯大洲说。旧州镇采取“支部挂图作战、党员包片压茬、现场协调问题”的方法，让镇、村干部深入田间地头、山野河溪，开展运河建设用地协调保障工作。\n冯大洲干劲十足，钦州市组建的“一线观察员”队伍也来到平陆运河工程现场。“旧州镇成立镇村联合临时党支部，重心下移、一线办公，提高了工作效率。”这是“一线观察员”传回的评价。\n“遇到困难不回避，办法比较多。熟悉群众工作，耐心听群众诉求，群众满意度高。”钦州市委组织部干部二科科长阙雨薇在完善冯大洲的干部正面清单时说。后来，冯大洲被提拔担任灵山县人民政府副县长。\n“我们聚焦全市重点任务，常态化实行‘一线观察员’制度，到工地看，到项目听，与知情人谈，精准考察干部一线担当作为的表现。”钦州市委常委、组织部部长黄剑峰说。\n为激励干部担当作为，广西壮族自治区党委坚持重实效、强实干、抓落实，出台《关于进一步激励广大干部在新时代壮美广西建设中担当作为、建功立业的意见》，注重在一线考察干部，注重提升干部本领、能力，以正确用人导向引领干事创业导向。干的导向明确了，干的动力不断增强，干的合力也随之形成。\n“项目建设期的配电工程是否已经解决？”“预计项目一期投产所需的技术工人缺多少？”早上8点多，南宁市兴宁区委常委、副区长潘麒伊来到辖区所在的昆仑产业园区，了解项目建设的进度。\n结束现场办公，潘麒伊赶回城区，组织召开企业线上招商视频洽谈会。潘麒伊发挥自己曾在金融监管部门工作的优势，一有时间就会带着团队到柳州、深圳等地开展招商活动，募集产业发展基金。“扎进项目现场，问需于企、问计于企，才能赢得信任。前段时间我参加了培训班，也发现了自己招商引资工作思路上的不足。”潘麒伊说。南宁市今年组织51名负责项目策划及招商引资工作的干部到江苏省苏州市，参加专题培训，这也是潘麒伊到任后参加的第一次专业培训。“我们按照学干融合、实战与培训一体推进的思路，让学员们主动用所学所获指导实践。”南宁市委常委、组织部部长陈川介绍。\n广西深入实施干部“专业赋能计划”，加强高素质干部队伍建设。目前，广西已累计实施自治区级“行动学习+重大项目建设”等实践项目85个，开发“行动学习+乡村振兴”“行动学习+工业振兴”“行动学习+县域经济发展”等课程82门，对3.2万名县处级以上领导干部进行了全覆盖轮训。\n前不久，桂林市兴安县通过召开澄清正名会，为受到不实检举控告的干部澄清正名，县自然资源局副局长杜德强就是其中之一。\n此前，兴安县纪委监委接到群众反映，称杜德强在民用建房验收工作中，指定第三方资质单位审查并违规收费，与第三方资质单位有利益勾结的问题。接到举报后，相关部门通过谈话、查阅资料等多种方式核查发现：在民用建房验收工作中第三方资质单位并未违规收费，杜德强与第三方资质单位也无经济利益上的往来。\n澄清正名后，杜德强卸下了思想包袱，积极投身到国土空间规划、自建房专项整治行动、实用性村庄规划编制等工作中。\n“我们要以干部敢为带动地方敢闯、企业敢干、群众敢首创，全力以赴推动高质量发展。”自治区党委组织部主要负责同志表示。"
  },
  {
    "title": "从“三季报”看经济韧性和活力（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-11.htm",
    "date": "2023-10-27",
    "content": "10月18日，中国经济“三季报”发布：前三季度，我国GDP同比增长5.2%，其中三季度增长4.9%。\n如何看待前三季度中国经济表现？如何实现GDP增长5%左右的全年预期目标？围绕增速、内需、工业利润、外资外贸、物价、就业等方面问题，记者采访了多位专家学者。\n大家认为，当前中国经济运行中的积极因素累积增多，经济恢复向好的基础更为牢固，供需循环更趋畅通，有底气实现全年经济增长目标。下一步，要着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转。\n经济增速在主要经济体中名列前茅，经济已进入趋势性恢复轨道\n记者：前三季度，我国GDP同比增长5.2%，其中三季度增长4.9%。如何看待这一增速？\n国家信息中心经济预测部产业室主任魏琪嘉：纵观前三季度中国经济运行，最大的特征是“稳”。今年以来，世界经济复苏乏力，全球通胀水平依然较高，主要经济体货币政策紧缩外溢效应突出。在此背景下，前三季度我国GDP同比增长5.2%，其中三季度增长4.9%，无论是三季度同比增速还是前三季度累计增速，我国都在主要经济体中名列前茅。特别是三季度增长4.9%，是在去年三季度增速已回升到3.9%的基础上实现的，实属不易。\n从环比看，自2022年三季度以来，分季度GDP的环比增速分别为3.7%、0.8%、2.3%、0.5%和1.3%，连续5个季度增长，持续恢复向好的态势比较明显。\n前三季度经济持续恢复向好，彰显了巨大的韧性、潜力和活力，也提振了市场预期和经营主体信心。初步测算，四季度GDP只要增长4.4%以上，就可以保障完成全年增长5%左右的预期目标。经济增长内生动力逐渐恢复并加强、发展质量效益不断提升、各项政策举措效果显现，为完成全年预期发展目标打下了良好基础。\n中国国际经济交流中心副理事长王一鸣：今年以来，中国经济顶住了国际风险挑战和国内多重因素交织叠加带来的下行压力，国民经济持续恢复。8、9月份经济运行持续好转，积极因素不断积累，回升向好态势更趋明显。\n从发展趋势看，中国经济已进入趋势性恢复的轨道，经济增速正向潜在增长水平回归。大量学术研究成果认为，“十四五”期间，中国经济的潜在增长率为5%至5.5%。2020年至2022年，受疫情影响，市场需求收缩，产业链循环不畅，抑制了经济产出增长，我国经济年均增长4.5%，低于潜在增长水平。随着疫情影响消退，需求供给持续恢复，前三季度经济同比增长5.2%，为实现全年增长5%左右的预期目标创造了良好条件。\n总体看，尽管国际环境更趋复杂严峻和不确定性，国内经济发展面临困难和挑战，但我国经济增长、就业、物价、国际收支状况总体稳定，经济向好发展有坚实基础。只要将经济恢复过程转化为转变发展方式、优化经济结构、转换增长动力的过程，就一定能推动中国经济持续整体好转，并开启新一轮增长周期。\n扩大内需拥有坚实基础和有利条件，下一步关键要夯实动力基础\n记者：消费和投资是支撑经济运行的重要动力。从前三季度看，消费、投资等内需表现如何？\n魏琪嘉：今年以来，世界经济复苏乏力，全球贸易增长下滑，不少国家普遍面临外需低迷、内需不振的难题。这一背景下，我国超大规模市场优势更加彰显：前三季度，最终消费支出对经济增长的贡献率达83.2%，消费重新成为拉动经济增长的主动力；内需对经济增长的贡献率提升到113%，有效对冲了外需收缩的压力。\n从消费来看，今年以来，住宿、餐饮、旅游、出行、购物等接触型聚集型服务业加快恢复。市场销售增长加快，部分大宗商品消费明显好转。9月份，社会消费品零售总额同比增长5.5%，比上月加快0.9个百分点，增速连续2个月加快。从消费结构看，基本生活类商品销售稳定增长的同时，升级类商品销售较快增长，消费升级领域仍是推动消费增长的重要动能。\n国家信息中心经济预测部宏观处副处长邹蕴涵：前三季度，固定资产投资保持稳定增长。有关地方和部门加大要素保障力度，加快推进项目建设，基础设施投资增长8.6%。随着制造业高端化、智能化、绿色化发展，制造业投资增长6.2%，累计增速连续2个月提升。房地产开发投资负增长的状况还在继续。在限制性政策退出、个人房贷利率下调及购房需求逐步释放等带动下，房地产市场活跃度有所回升，相关指标呈现边际趋稳。\n记者：我国拥有全球最大最有潜力的市场，当前也面临着总需求不足的突出矛盾。下一步应如何化解？\n魏琪嘉：从前三季度经济表现看，扩消费、稳投资相关政策正逐步显效，但一些制约因素仍然存在。比如，消费领域积极变化背后有“假日经济”、去年基数偏低等影响，持续回升的基础还不牢固。又如，投资领域还要在加快形成实物量上持续发力。下一步，要抓好相关政策落实，推动供需在更高水平上实现动态平衡。\n邹蕴涵：当前，世界经济复苏乏力，全球贸易增长下滑，外部需求持续低迷。在此背景下，我国超大规模市场优势显著，中等收入群体持续扩大，新型城镇化发展空间较大，扩大内需拥有坚实基础和不少有利条件，下一步关键要着力夯实内需增长的动力基础。\n一方面，做好稳就业、增收入等工作，促进消费能力和预期进一步回升，同时减少消费障碍、优化消费环境。另一方面，要着力打通民间投资、房地产开发投资等领域堵点卡点，继续支持制造业、基础设施、科技创新、绿色发展等领域投资，加快推进供给侧结构性改革，以更高效益激发更多投资。\n实体经济景气度正在改善，要综合施策激发市场活力、提振企业信心\n记者：今年1至8月，全国规上工业企业的营业收入、利润均出现负增长，显示出部分企业经营困难。应如何看待工业经济运行态势？\n中国宏观经济研究院产业所研究员洪群联：受前期高基数效应、需求缓慢恢复等因素影响，一些企业确实面临经营困难。这也导致今年以来规上工业企业利润总额处于负增长状态，说明工业经济恢复向好基础尚需进一步稳固。\n不过，从总体看、走势看，前三季度工业经济运行稳中有进。特别是8、9月份以来，随着工业生产稳步回升、产销衔接状况改善，工业企业利润正加快恢复。8月份，规上工业企业利润同比增长17.2%，为去年下半年以来当月增速首次正增长。9月份，制造业采购经理指数（PMI）为50.2%，比上月上升0.5个百分点，重返扩张区间。一系列数据表明，实体经济景气度正在改善。\n生产持续恢复。前三季度，规上工业增加值同比增长4%，六成以上工业大类行业和五成以上主要工业产品产量同比实现增长，证明了工业稳增长举措的有效性，也展现了我国工业体系完备、产业配套齐全、经营主体韧性强的优势。\n动能稳步转换。近年来，我们深入实施创新驱动发展战略，加快推进新型工业化，产业升级厚积薄发。前三季度，规上装备制造业增加值增速高于规上工业2个百分点，电气机械、汽车、航空航天器、铁路船舶等高技术行业增长较快，部分领域关键核心技术攻关取得突破，产业链供应链自主可控能力稳步提升。\n记者：稳定工业经济运行、化解部分企业经营困难还应从哪些方面发力？\n洪群联：下一步，要聚焦制造业高质量发展，围绕激发市场活力、提振企业信心综合施策，坚持推动传统产业改造升级和培养壮大战略性新兴产业两手抓，夯实工业“压舱石”作用。要持续减税降费、减轻企业负担，以真金白银提振市场信心。继续扩大内需，推动新能源汽车、智能家电、电子产品等消费，推动促进民营经济发展壮大的政策举措落地见效。同时，积极推动制造业高端化、智能化、绿色化发展，不断提高产品附加值、生产运行效率和可持续发展水平。\n外贸积极因素在不断累积，吸引外资具备有力支撑\n记者：今年以来，世界经济复苏势头不稳，我国外贸增长面临不少压力。前三季度，我国进出口总值同比微降0.2%，其中出口同比增长0.6%。如何评价这一表现？\n国家发展改革委对外经济研究所研究员金瑞庭：前三季度，我国外贸规模逐季稳步抬高，进出口总值超30万亿元人民币，保持历史较高水平。同时要看到，受全球供应链受阻、大宗商品价格走高、主要经济体加息等因素影响，去年外贸价格指数持续高位，导致价格效应成为影响今年外贸走势的重要因素之一。剔除价格因素，外贸增长的基础更为扎实。此外，据世贸组织统计，上半年全球出口总额同比下降4.6%，降幅比中国多了1.4个百分点。中国在全球的市场份额达到14.2%，比去年同期提高了0.4个百分点。\n规模稳中有增的同时，外贸结构也更趋优化，积极因素在不断累积。前三季度，我国对中亚、非洲、拉美等新兴市场进出口分别增长33.7%、6.7%和5.1%，均高于我国外贸整体增速。近期，随着通胀压力趋缓、需求逐步回暖，我国对欧盟、美国等传统市场的进出口也明显改善。此外，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品成为外贸新亮点，出口连续14个季度保持两位数增长，产品结构更优。\n记者：前8个月，全国实际使用外资金额同比下降5.1%，同时全国新设立外商投资企业数量同比增长33%。对此，我们应当如何认识？\n金瑞庭：解读外资数据，既要看自身，也要看全球。这两年，全球经济恢复缓慢，外国直接投资（FDI）大幅下滑。相关报告显示，去年，全球FDI同比下降12.4%，比2016年高值下降了1/3。反观我国，2022年我国吸引外资规模已超过1.2万亿元，再创历史新高，2020年至2022年3年平均增幅为8.6%。综合看，受全球跨国投资乏力及去年高基数影响，前三季度实际使用外资金额有所下降。\n吸收外资持续承压的同时，也显现出一些积极因素。一方面，引资结构在优化。今年前8个月，制造业实际使用外资金额实现6.8%的增速，其中高技术制造业增长19.7%；高技术服务业中，研发与设计服务领域实际使用外资增长57.1%。另一方面，外资信心在增强。前8个月，全国新设立外商投资企业33154家，同比增长33%。中国贸促会发布的报告显示，超九成受访外资企业认为中国市场吸引力上升或持平，超八成受访外资企业预期今年在华投资利润率将持平或有所增加。下一步，我国全面取消制造业领域外资准入限制措施、加快建设更高水平开放型经济新体制，将为外商创造更多机会、更大机遇，从而推动外资持续增长。\n我国没有出现所谓“商品和服务持续大幅下跌”的状况，所谓“通缩”论调站不住脚\n记者：前三季度，全国居民消费价格指数（CPI）同比上涨0.4%，工业生产者出厂价格指数（PPI）同比下降3.1%。如何看待物价水平低位运行？会否带来所谓的“通缩”风险？\n中国宏观经济研究院决策咨询部形势室主任郭丽岩：前三季度，物价总水平平稳，CPI暂时相对低位运行，是受多重因素叠加影响。\n有高基数的影响。CPI中，食品和能源权重较高。去年，乌克兰危机、不利天气等因素导致能源和粮食价格上涨，抬高了基数，客观上拉低了今年消费物价涨幅。\n有外部环境的影响。世界经济恢复乏力，国际流动性收紧，国内外市场联通性较强的不少商品价格下行。\n从国内看，重要民生商品供应充裕、价格基本稳定。春节过后，食品价格出现季节性回落，暑季肉蛋菜果等价格涨幅也低于往年同期。\n通常讲，扣除食品和能源的核心CPI更能反映宏观经济供需关系。第三季度，核心CPI保持稳定，同比上涨0.8%，涨幅较6月扩大0.4个百分点，能够反映经济持续恢复向好的趋势。\n总体来看，现阶段我国大部分商品和服务价格在合理区间小幅温和上涨。例如9月份，构成CPI的8大类商品和服务环比价格“六涨一平一跌”，温和上涨的多，下跌的少。这说明，我国没有出现所谓“商品和服务持续大幅下跌”的状况，所谓“通缩”论调站不住脚。随着前期影响物价阶段性下行的因素消除，预计物价总水平将逐步回升并呈现小幅温和波动走势。\n再看国际对比。去年以来，全球不少主要经济体的通胀率居高不下，今年虽有回落但仍高位运行。与之不同，近年来我国稳物价成效明显，2020年至2022年CPI平均上涨1.8%。在国际高通胀背景下，我国物价能够稳在合理区间、小幅温和波动实属不易。\n展望全年，扩内需、促消费、稳投资等举措持续显效，经营主体活力动力加快释放，都有利于稳定总需求、增强新动能、推动经济运行持续整体好转。经济回升向好态势将逐步体现在物价上，支撑CPI平稳回升、PPI降幅进一步收窄。\n就业和经济同步恢复态势更趋明朗\n记者：就业是最大的民生。今年需要在城镇就业的新成长劳动力1662万人，规模创近年新高。如何看待当前就业形势，全年能否保持总体稳定？\n中国宏观经济研究院社会所研究员魏国学：就业状况很大程度上取决于经济增长的质量和速度。今年以来，随着经济持续恢复，稳就业政策作用发挥，就业形势逐步改善，就业和经济同步恢复态势更趋明朗。\n主要体现在四个方面。一是压力得到缓解。9月份，全国城镇调查失业率为5%，比上月下降0.2个百分点，连续2个月下降，为2021年12月以来最低水平。二是岗位稳步增长。主要招聘平台的大数据显示，用工需求在区域和行业层面均实现了广泛复苏。三是就业质量向好。前三季度全国居民人均可支配收入同比实际增长5.9%，高于GDP增速。特别是工资水平持续提高，前三季度全国居民人均工资性收入增长6.8%，增速在四大收入来源中居于首位。四是就业预期改善。企业招聘工作和劳动者求职活动已经回归常态，就业氛围更加积极。\n随着国民经济持续恢复向好，就业形势有望保持总体稳定。一方面，经济增长的就业带动力持续增强。今年以来，消费对经济增长贡献率提升，服务消费增长较快，有助于更好实现吸纳就业。此外，技术进步和产业转型将有效提高制造业部门的就业吸引力。另一方面，民营经济的稳就业能力正在巩固提升。民营经济贡献了我国80%以上的城镇劳动就业。随着促进民营经济发展壮大的相关政策落到实处，民营经济发展恢复向好，生产经营活跃度增强，发展预期改善，将带动用工需求扩张。前三季度，扣除房地产后的民间投资同比增长9.1%，民营企业进出口保持增长，这些积极因素对下阶段用工需求将产生较强提振作用。有关部门落实落细就业政策，千方百计做好稳就业工作，将推动就业形势持续改善、总体稳定。"
  },
  {
    "title": "中央机关及其直属机构2024年度考试录用公务员网上报名与资格审查工作结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-11.htm",
    "date": "2023-10-27",
    "content": "本报北京10月26日电  记者26日从国家公务员局获悉，中央机关及其直属机构2024年度考试录用公务员网上报名与资格审查工作分别于2023年10月24日18:00和10月26日18:00结束，共有303.3万人通过了用人单位的资格审查，通过资格审查人数与录用计划数之比约为77∶1。\n国家公务员局郑重提醒，考生须经过报名确认才能参加考试。通过资格审查的考生可于11月1日至11月6日期间，登录“中央机关及其直属机构2024年度考试录用公务员专题网站”进行报名确认和缴费，后续再按规定时间打印准考证并参加考试。"
  },
  {
    "title": "中国移动  从连云港到霍尔果斯  4244公里的轨迹都有迹可循",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-11.htm",
    "date": "2023-10-27",
    "content": "96号运输车\n已行驶：2300公里\n总用时：35小时\n\n连万物 智未来\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "编者按",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-12.htm",
    "date": "2023-10-27",
    "content": "10月16日，2023（第八届）党媒网站发展论坛在广东省深圳市龙岗区举行，主题为“奋进新时代  塑造主流舆论新格局”。本届论坛由人民网主办，人民日报社研究部协办，人民网研究院、人民网深圳频道、深圳市龙岗区委区政府承办。中央及地方党媒的相关负责人和专家学者等150余人参会，并围绕“加强国际传播能力建设  推动中华文化更好走向世界”等主题展开交流。\n——编  者"
  },
  {
    "title": "守正创新，加强全媒体传播体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-12.htm",
    "date": "2023-10-27",
    "content": "习近平总书记指出“宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作”，强调“新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为”。网络内容建设管理要落实好“正能量是总要求、管得住是硬道理、用得好是真本事”的重要原则，坚持建管用并重、兴利与除弊统一。\n“正能量是总要求”，要聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，不断加强高质量网络内容供给，牢牢掌握舆论场主动权和主导权。“管得住是硬道理”，主流媒体要管住互联网阵地、风险和从业人员，提升技术治网能力和水平，增强数字化、智能化发展的紧迫感和使命感。“用得好是真本事”，要用好制度优势、资源优势和新技术新平台，下更大气力发展壮大自有平台，聚焦广泛多样的技术合作，塑造主流舆论新格局。\n守正创新才能赢得主动，笃行不辍方能行而致远。我们将坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，切实肩负起举旗帜、聚民心、育新人、兴文化、展形象的使命任务，增强责任感使命感，忠诚履行党中央机关报职责，加强全媒体传播体系建设，使互联网这个最大变量变成事业发展的最大增量，为巩固壮大奋进新时代的主流思想舆论贡献力量。"
  },
  {
    "title": "媒体融合赋能高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-12.htm",
    "date": "2023-10-27",
    "content": "在广东省深圳市召开的党媒网站发展论坛，既是全国宣传思想文化工作会议后的首次全国性媒体交流活动，也是深圳自觉肩负新的文化使命的重要举措，更是全国党媒网站赋能深圳高质量发展的有力支持。\n党媒网站是我们党引领舆论、凝聚民心的重要渠道，是联接中外、沟通世界的重要窗口。作为党中央机关报，人民日报社创办的党媒网站发展论坛已成为加强党媒网站交流合作、提高舆论引导能力的平台。\n本届论坛以“奋进新时代  塑造主流舆论新格局”为主题，正是贯彻落实全国宣传思想文化工作会议精神的实际行动。在媒体融合的时代浪潮中，深圳紧紧围绕中心、服务大局，坚持价值引领、技术赋能，深入开展“高质量发展调研行”等重大主题宣传，赓续弘扬敢闯敢试、敢为人先、埋头苦干的特区精神，为推动高质量发展、建设现代化国际大都市注入强大能量。\n深圳的党媒紧跟时代步伐。深圳报业集团用心用情抒写“春天的故事”，打造“改革开放第一报”“改革开放第一端”等党媒品牌；深圳广播电影电视集团着力构建立体化传播矩阵，成立深圳广电国际传播中心。我们启动“深圳故事”城市文明全球交流计划，原创舞剧《咏春》赴海外首演，赢得口碑和票房双丰收，成为国际传播的有效载体；承办好文化强国建设高峰论坛和文博会，生动讲好中国故事。\n新起点、新使命，深圳将大胆探索、勇于创新，深入实施国家文化数字化战略，加快媒体深度融合发展，着力提升新闻舆论传播力引导力影响力公信力，推动塑造主流舆论新格局，打造展示中华民族现代文明的重要窗口。"
  },
  {
    "title": "奋进新时代  塑造主流舆论新格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-12.htm",
    "date": "2023-10-27",
    "content": "加强国际传播能力建设  推动中华文化更好走向世界\n经济日报社编委会委员孙世芳：中国正在发生什么、发展的中国将给世界带来什么，越来越成为国际社会关注的话题。向世界讲好新时代中国经济发展故事成为国际传播的重要内容。这需要我们牢牢把握正确导向，遵循传播规律，创新传播手段，强化技术支撑，提高媒体素养，在受众、内容、渠道上下功夫，提升国际传播工作的能力和水平。\n新华网党委委员、总编辑助理肖阳：作为新华社主办的综合新闻信息门户网站，新华网锚定时代大趋势，综合运用各种新技术、新渠道、新手段，构建中国特色、融通中外的话语体系，唱好精彩大合唱、谋局赛场新赛道，力求破解国际传播中“有理说不清，说了传不开”的难题，让更多海外受众听到、听清、听懂中国声音。\n中国日报网副总编辑吴艳鹏：中国日报网将坚持以习近平文化思想为指引，推进话语创新和叙事创新，用国际化表达讲好中华文化传承发展故事；强化技术赋能，打造融科技创意于一体的传播精品，不断提升中华文化吸引力感染力；搭建拓展平台渠道，团结全球多元主体力量，奏响大合唱，推动中华文化更加昂扬自信地走向世界。\n深圳市龙岗区委常委、宣传部部长易玉琨：龙岗坚持连接世界，携手媒体、重点企业、高等学府等主动发声，推动国际传播主体多元化；坚持深耕高品质内容、打造个性化IP，现实与虚拟、传统与现代交融，推动国际传播内容立体化；注重场景营造，通过在地化连接、体验式传播推动国际传播视角生活化，讲好中国式现代化故事。\n北京外国语大学国际新闻与传播学院院长姜飞：要着力加强国际传播能力建设，促进文明交流互鉴。当前，传播场景、传播环境和传播语境构成了新时代国际话语体系建设的3个循环建构维度，助推新时代中国国际传播形成三大特征：百尺竿头更进一步、逆水行舟不进则退、道路曲折前景光明。\n人民网海外传播部副主任吴成良：人民网持续加强国际传播能力建设，既不断提升自有传播平台，又积极拓展海外媒体合作传播；既开展网上传播，又举办丰富多彩的线下活动，促进中外交流；初步建立起“多语种、多平台、全媒体、全球化”的融合传播体系。\n环球网执行总编辑石丁：中央媒体和地方媒体应构筑新时代中国国际叙事的金字塔形外宣矩阵，中央媒体应把人才、经验、渠道等优势资源通过央地合作进行传导复制。环球网在国内5个城市建立地方文化全球传播基地，联动地方政府、媒体和高校，整合资源、培训人才，实现国际传播内容本地化采编，取得良好传播效果。\n云南日报报业集团党委委员、副总编辑王廷尧：云南省南亚东南亚区域国际传播中心成立以来，充分发挥地缘优势，坚持服务中国面向南亚东南亚辐射中心建设的主阵地、中国面向南亚东南亚国际传播的试验田、讲好美丽中国七彩云南故事的新高地的定位，构建立体化对外传播体系，推出轻量化传播产品，开展多元化人文交流活动。\n南方报业传媒集团对外传播中心主任赵杨：2021年，南方报业传媒集团成立对外传播中心，建平台、做内容、办活动，聚拢近2000万海外用户。当前，正谋划升级中心，打造广东对外传播主平台、世界了解广东端口，成为展示中华民族现代文明的重要窗口。\n建强区县融媒体中心  推动媒体融合向纵深发展\n人民日报社研究部副主任曼叶平：区县融媒体中心是全媒体传播体系的重要环节，我们要着力将其打造成主流舆论阵地，为经济社会发展营造良好网络舆论环境；拓展运营模式，助力乡村振兴和基层治理；深化体制机制改革，进一步推动媒体融合向纵深发展。\n广州日报大洋网总经理孔庆武：建强区县融媒体中心，应当科学定位，探索健全发展模式，培养人才队伍，推动平台转型升级，创新内容供给，坚持全媒为本、移动优先，整合当地资源。未来，区县融媒体中心要成为习近平文化思想在基层的主要宣传阵地，广州日报大洋网会在人才、技术等方面对区县融媒体中心建设进行全方位支持。\n福建省尤溪县融媒体中心主任张敏：尤溪县融媒体中心打造“四创四融”模式，即机制创活、技术创新、内容创优、产业创效，立足优质内容生产，依靠数字技术赋能，打造尤溪县数字乡村公共服务平台，服务基层社会治理，深入探索发展新路径。\n浙江省安吉县融媒体中心党委副书记、总编辑施亚军：安吉县融媒体中心先后经过两轮体制机制改革，实现绩效同工同酬，干部能上能下。确立“三海”发展战略：遨游“文海”，生产群众喜闻乐见的新闻产品；拥抱“蓝海”，在县内形成数字化开发建设、安全运维、数字经营的一体化格局；走进“人海”，将媒体受众等变成服务对象，媒体融合发展成果惠及广大群众。\n深圳市龙岗区融媒集团董事长罗方史：作为国企模式县区级融媒体，龙岗区融媒集团在做好新闻主业的同时，高度重视自我“造血”机能方式创新，提出“大运营与大推广”思路，整合利用好38个融媒矩阵，发力教育类、影视类等经营新领域、新场景。集团经营业务实现“破圈”，2022年营收达1.6亿元，2023年上半年集团自主营收同比增长43%。\n江苏省邳州市融媒体中心主任赵源：近年来，邳州市融媒体中心坚持打造扎根基层、厚植本土、服务地方的“银杏融媒”品牌，着力当好社会治理的助手、做好群众身边的帮手、成为市场挖潜的能手，实现了媒体融合与服务经济社会发展、推进乡村振兴的同频共振、互融互通，同时也为融媒转型发展奠定了坚实基础。\n江西省分宜县融媒体中心总编辑黄传庚：分宜县融媒体中心构建“事业引领产业、产业反哺事业”新格局，一手抓牢主责主业，精简内部机构，实施“以效定薪”，建立领衔人制度，开展项目化内容生产；一手抓稳产业发展，对3家全资子公司定责定位，参与电子政务、智慧城市、文化旅游等建设，增强“造血”功能，推动可持续发展。\n创新数字化智能化应用  推动网络视听高质量发展\n中央广播电视总台技术局总台算法技术负责人黄卓伟：2021年总台启动“总台算法”建设，通过算法驱动内容传播的思想性、艺术性和商业性协调统一，打造主流媒体自主可控的算法。“总台算法”将价值导向、内容品质与用户喜好有机融入算法模型，通过算法引导内容与用户互联，让用户获得有品质的个性化内容服务。迄今，已面向2亿用户提供服务。\n四川日报报业集团党委委员、副总编辑钟岚：深融10年，川报从一张报纸转变为拥有四川日报、川观新闻、四川在线、四川云等7个成员的传媒集群，用户规模超1.2亿，生产方式从以人为主跨越到人机智能协同，构建起了“全时全面全域”的智媒发展新格局。川报将以打造“智能+智慧+智库”的智媒体为牵引，以视频化转型为战略方向，继续推动媒体深度融合。\n传播大脑科技公司副总经理兼首席技术官张健：浙江以媒体融合“一张网”作为整体规划，搭建了以“天目蓝云”为底座的县级融媒体内容统一管理系统，通过内容的一体化生产和分发服务，视频直播的管理和运营平台，以及媒体资源的智能化分析、检索和创作能力，有效满足了县级融媒体的内容生产、运营和分发需求。\n中国网络视听协会副秘书长周结：人工智能等新技术为网络视听带来了新发展机遇：未来内容生产全过程将高度智能化，大量视听内容生成或将来源于人工智能；信息传播将更加个性化和互动化，内容风控能力也将得到进一步提升，助力实现网络良好生态。总之，在虚拟现实、大语言模型、数字虚拟人等技术的赋能下，媒体将进一步提升服务力和影响力。\n每日经济新闻副总编辑卢嵘：近年来，每日经济新闻不断聚合优势资源，形成传媒+技术+智研+产业“四轮驱动”的智媒发展新格局。2023年，每日经济新闻着力建设全新的媒资库平台，大力拓展城市、行业、技术型、数据型、通用型等丰富且优质的媒体资源，为全面构建智能视频生态奠定基础，它也将是未来智媒真正有价值的数字资产。\n华为云技术有限公司媒体服务产品部副总裁陆振宇：人工智能和云计算将不断提升网络视听高质量发展：生成式人工智能技术极大丰富了内容供给，人工智能直播和交互已趋于成熟，能直接生成视频，未来还能生成三维虚拟空间；云+边+端的一体化算力协同，将赋能更高清、沉浸式的交互体验；云计算和人工智能服务商需要投入安全隐私保护、内容审核，护航网络视听进一步发展。\n版式设计：张芳曼"
  },
  {
    "title": "重庆市永川区坚持以教促产、以产助教，2020年以来每年向社会输送约5万名技术技能人才",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-13.htm",
    "date": "2023-10-27",
    "content": "引 子\n虽是一区之域，却有8所中职院校、5所高职院校、2所应用型本科院校和2所成人教育学校，在校师生约20万人，2020年以来每年向社会输送约5万名技术技能人才。这里，是重庆市永川区。\n2020年11月，中共中央、国务院印发的《成渝地区双城经济圈建设规划纲要》提出，“支持永川建设现代制造业基地和西部职教基地”。今年9月底，依托永川高新技术产业开发区（以下简称永川高新区）建设的“西部职教基地产教联合体”入选教育部公布的第一批市域产教联合体名单。\n习近平总书记强调，在全面建设社会主义现代化国家新征程中，职业教育前途广阔、大有可为。要坚持党的领导，坚持正确办学方向，坚持立德树人，优化职业教育类型定位，深化产教融合、校企合作，深入推进育人方式、办学模式、管理体制、保障机制改革，稳步发展职业本科教育，建设一批高水平职业院校和专业，推动职普融通，增强职业教育适应性，加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠。\n2022年12月，中办、国办印发的《关于深化现代职业教育体系建设改革的意见》提出，坚持以教促产、以产助教、产教融合、产学合作，延伸教育链、服务产业链、支撑供应链、打造人才链、提升价值链，推动形成同市场需求相适应、同产业结构相匹配的现代职业教育结构和区域布局。\n抓住国家推动现代职业教育高质量发展的重大机遇，永川区近年来扎实推进职业教育校企合作、产教融合，一批先进制造企业在此落户，17所大中专院校提质扩容，政校企联动的职业教育生态不断优化。\n校企怎么合作？产教怎样融合？近日，记者走进永川区的办学和生产一线探寻答案。\n\n订单培养\n以企业需求为办学导向，日常教学与生产一线紧密融合\n走进长城汽车股份有限公司重庆永川工厂汽车制造实训基地，来自重庆市永川职业教育中心智能制造系的学生们正跟着师兄李尚豪上手实操。\n个头不高、皮肤黝黑，来自云南昭通的李尚豪今年刚满22岁。装配右前车门，只见他一套动作娴熟利落，俨然经验丰富的老员工，博得现场阵阵掌声。\n“别小看拧螺丝，要不断练手找感觉，还要通过仪器校验数值，尽可能接近零误差。”2019年，初中毕业的李尚豪考入永川职业教育中心，成为智能制造系汽车制造与检测专业“长城汽车订单班”的学生。毕业仅一年，李尚豪获邀向学弟学妹们传授实操经验。\n“4年前，我和学校老师一起把李尚豪招进订单班，一点点看着他成长。去年他一毕业，就正式录用了。”长城汽车股份有限公司重庆分公司西南招聘中心总监李新强感慨，“订单班的学生，确实能干、好用。”\n2018年3月，长城汽车重庆永川工厂开工建设，那时的李新强一度为招工难而头疼，“新工厂建成投产后需要大量员工，上哪儿找那么多合适的工人？”\n“区里不少职业院校都开设了汽修等相关专业，咱们工厂投产时，大批优秀毕业生可以为企业服务。”永川区政府给出解决方案。李新强仍有顾虑：“新能源汽车市场更迭快，行业技术门槛高，校招的学生往往缺乏实操经验，需要重新培养。”\n“能不能围绕企业需求设置订单班，学校从学生入学起就按照企业用人标准培养学生，通过产教结合的培养方式，让学生毕业即就业？”李新强的想法，反映了不少企业的诉求。永川区随即组织职业院校开展调研，试点探索校企共建订单班。\n2018年底，应李新强邀请，永川职业教育中心校企合作办主任屈英迪带着师生，参观了长城汽车在全国多个地方的生产基地。\n300多台机器人灵活地挥舞着机械臂，精准地进行冲压、焊接等工序；凭借高度集成的信息化技术，平均每72秒就有一台整车下线……各个生产基地的智能化生产让屈英迪深有感触：“先前我们学校汽修相关专业侧重发动机维修、汽车维护与保养等课程教学，培养的学生大多进入汽修厂工作。如今新型智慧工厂的出现，对学生就业质量、人才培养等提出了新挑战。”\n几番调研协商，企业提出了产业链上的岗位需求，学校积极增设专业、调整课程。“瞄准智能网联新能源汽车等发展方向，我们成立了智能制造系，新开设了汽车制造与检测、新能源汽车运用与维修等专业，与长城汽车等合作开办了2个订单班，全方位匹配相关企业需求。”屈英迪说。\n进入“长城汽车订单班”后，李尚豪接触到未来汽车、智能工厂等许多行业前沿课程，“了解汽车行业和企业发展方向后，我大一暑假就确定了进入长城汽车工作的目标。”\n“在校3年，我几乎一半时间都在企业生产一线实习，许多工序操作都已熟练掌握。”按照培养协议，李尚豪从入校第二学期起便开始驻企实训，让专业所学与产业所需紧密结合，“去年还没毕业，我就通过实训考核，与长城汽车重庆分公司达成了就业意向。正式上岗半年后，我当上了生产线带班班长，工资从实习期间的4000多元，涨到现在的7000多元。”\n“课程始终围绕市场转，日常教学与生产一线紧密融合。”屈英迪介绍，订单班采取半工半读的人才培养模式，学校邀请企业工程师参与课程设置，学生2个月在校学习、2个月在工厂实训，严格按工厂生产流程上手实操，既当学生也当学徒。\n近年来，永川区坚持以企业需求为办学导向，支持相关职业院校增设符合产业发展方向的智能装备、大数据等专业85个。深化推进校企合作、产教融合，全区17所大中专院校与驻地企业共同开设订单班和中国特色学徒制班178个，校企共建实训基地超过1300个。\n“订单班培养等形式，让我们与‘未来员工’实现无缝衔接，与学校结成发展共同体，共同培养行业优秀人才。”李新强说。\n“双师”教学\n企业人员与学校教师交流锻炼，培养既懂理论又懂实践的“双师型”教师队伍\n“如果网络信号要覆盖半山腰的那片村庄，基站应该建在哪儿？”\n前不久，重庆智能工程职业学院人工智能学院的课堂，设在了学校附近的半山坡上。学生们席地而坐，聆听企业导师刘振湖现场教学。\n听到问题，同学们讨论热烈，有的开始翻书找答案。\n“答案在实践中，不在你们手中的课本里。”刘振湖笑着追问，“为什么有的房顶建基站，就不用建信号塔呢？”\n作为重庆一家头部科技公司的网络优化工程师，刘振湖参与重庆智能工程职业学院授课已两年有余。实践经验丰富、讲课鲜活生动，他的课程一直深受学生们喜爱。\n“初期用户少，在山顶建一个站，信号就可以实现全覆盖。随着用户不断增多，就要增加建站。因为山顶站覆盖面广，容易对山下站形成干扰，所以我们要先从山脚建基站，随着用户增加再慢慢向山腰推进。”\n“重庆楼房较高，不少已超出信号塔的高度，在这些楼房房顶建基站就不需要再建信号塔了。但在那些比较低的房屋楼顶建基站，还得建信号塔。我们要具体问题具体分析。”\n…………\n刘振湖深入浅出地讲解，通过场景教学现场解答、分享知识点，“工作实践中需要什么，我们就讲解什么。”\n“我们坚持问题导向、实践导向，引入企业导师参与课程教学，将企业内部培训资料转化为教学参考资料，确保学校教的就是工作用的。”重庆智能工程职业学院校长程前说。\n着力破解课堂与实践、科研与产业“两张皮”的问题，永川区近年来积极引导校企共建师资队伍。建立企业相关负责人、工程技术人员与学校相关领导、专业教师互派挂职锻炼制度，培养既懂理论又懂实践的“双师型”教师。\n“吃刀量要更大，这样每刀才能切得更多、效率更高。”刀片飞速旋转，误差只在毫厘间，在数控机床操作实训课上，杨扬边讲解边操作，向学生们传授实操经验，“大家要牢记，实际生产误差控制在0.1毫米以内是基本要求。”\n作为永川职业教育中心的实训教师，杨扬每学期都要根据学校安排到企业锻炼学习。“一开始，想到自己要穿上工装去数控机床生产线当‘学生’，还有些不自在。但几次学习后我完全改变了想法。”杨扬说，“技术更新迭代太快了，不‘充电’根本跟不上。”\n“以前，我们教学生用车床先做出平面模型，再拼接成立体模型。现在通过增加夹具辅助等工艺改进方法，立体模型可以一次成型，效率大幅提高。”杨扬边说边拿起一个生产模型举例说，“如果我们还按老办法给学生上课，教学就会和生产实际脱节。”\n“锻炼学习不是走马观花。”永川职业教育中心党委书记、校长孔令勇介绍，“学校要求，教师每次去企业的学习时长要在一个月以上，要参与企业的具体生产项目，并将行业前沿技术与案例融入教学教案中。”\n校企合力，由学校教师讲理论、企业教师讲技能，共同参与课程改革、教学设计。截至目前，永川区已累计培养2079名“双师型”教师，校企共建的产业学院达到31个。\n产教互促\n优化政策、做好服务，将职教资源转化为发展动能\n“土地、税收等政策，各地都差不多，你们永川的优势在哪里？”去年，一家新能源制造企业和永川高新区谈投资合作，企业代表开门见山。\n“我们有8所中职院校、5所高职院校、2所应用型本科院校和2所成人教育学校，每年能向企业输送约5万名技术技能人才，较好地帮助企业缓解用工难题。”永川高新区管委会主任盛逵说。\n听到这话，企业代表眉头舒展，当即敲定合作建厂事宜。\n职教资源、人才优势，正成为永川招商引资、稳定投资的发展优势。“6月到10月是生产旺季，我们需要约500名短期工，能否帮忙协调？”今年5月，雅迪电动车永川工厂相关负责人打来电话寻求帮助，永川高新区管委会工作人员立即联系相关院校，派出对口专业的学生前往企业实训，解了企业燃眉之急。\n依托产业人才优势，近年来永川区先后引入长城汽车、雅迪电动车、东鹏陶瓷等多家行业龙头企业，逐步形成以汽车摩托车、智能家居及材料等为支柱的产业体系。\n“职业教育和产业发展相辅相成，是永川建设现代制造业基地和西部职教基地不可分割的‘一体两面’。”永川区委书记张智奎说，“对永川来说，职业教育就是发展之基，是地方资源禀赋中最具特色的重要变量。”\n重要变量，正成为推动高质量发展的“最大增量”。永川建成区面积约80平方公里，17所大中专院校占到约10平方公里；建成区常住人口约80万人，大中专院校师生达到约20万人。“过去5年，永川保持着人口净流入，越来越多的高素质技术技能人才为城市发展注入了生机活力。”永川区区长常晓勇说。\n围绕推动产教融合提质升级，永川区持续深化改革。2019年起，永川把全区职业教育工作交由永川高新区管委会管理，以更大力度、更多支持、更实举措推动职业教育、产业发展齐头并进、相互融合。\n对此，重庆城市职业学院党委副书记、校长唐玉林感触很深：“近年来学校快速发展，提质扩容的需求比较迫切。2020年6月，高新区管委会出让了500多亩土地供学校建设新校区，这个力度在过去很难想象。”\n企业也有获得感。前几年永川刚试点推行校企共建订单班时，一家落户永川的电子企业并没有与职业院校合作的打算：企业自己都忙不过来，怎么抽空带学生？后来，永川高新区牵线搭桥，帮助了解企业需求，精准联系、对接优秀学生到企业实习实训，出台相关政策降低企业培训成本，对开设订单班等给予激励引导。“如今，我们每年招录约50名订单班的学生。”该电子企业相关负责人说，有了源源不断的人才支撑，企业发展越来越好。\n“我们将不断优化政策、做好服务，并将职教资源持续转化为发展动能，实现以教促产、以产助教、产教融合。”永川高新区党工委书记宋文表示。\n创新创业\n鼓励引导，激发学生创新创业热情，带动人才活力迸发\n“现在，当别人问起，我会自豪地说：我是永川职教城培养出来的创业者！”今年初，受母校重庆文理学院邀请，管明飞为在校生分享自己的创业经历时说。\n回想当初，管明飞坦言，自己原本有望考上重点大学，2006年高考失利后心情沮丧。当年8月被重庆文理学院文化与传媒学院录取后，他重整心情再出发，“只要学到真本事，哪里都能成才。”\n2019年1月，国务院印发的《国家职业教育改革实施方案》提出，“推动具备条件的普通本科高校向应用型转变”。“我们从2008年起便探索向高水平应用型大学转变，着力建设应用型学科，开展应用型研究，培养应用型人才。”重庆文理学院副校长李天福说。\n产教结合、应用为本，4年寒暑，管明飞长了本事。2010年初，借着电子商务开始蓬勃发展的机遇，还在读大四的他和几名同学合伙注册成立网站，打造服务本地群众生活的电商平台，很快吸纳200多家商户入驻。多年下来，他带团队创办了重庆盛景未来大数据科技有限公司，2022年营业额近亿元。\n创业成功，靠自身努力和专业素质过硬。创业头几年，管明飞经常每天早上7点便坐在电脑前，工作到次日凌晨才入睡，“我们拼的是线上快速响应、快速处理的服务质量和效率，以及精细的产品筛选与包装。这些都是学校相关专业课上多次讲授、线上模拟实训过的。”\n创业成功，更得益于政策支持的良好环境。创业这些年，重庆文理学院为管明飞提供过约200平方米的创业基地，按政策为团队提供了部分创业资金，请来相关行业教师、专家提供指导，还通过深化校企合作，为管明飞创办的公司推荐高素质毕业生前去就业。\n这些年，永川区给予土地、资金等支持，鼓励引导各大中专院校创建创业孵化基地，为学生搭建创业资源和交流平台，为高校创业团队提供项目推介、资本对接、导师指导、人才供给等服务。“最近公司业务规模扩大，急需招聘一批电商领域的专业人才，就是相关创业资源和交流平台为我们匹配到了合适的团队，帮了我们大忙。”管明飞说。\n政策搭台，助力学生成长成才。2021年9月进入重庆城市职业学院关务与外贸服务专业学习的在校生张楠，在国际贸易专业领域练就了扎实的专业功底，并在去年8月举办的2022年全国职业院校技能大赛高职组“互联网+国际贸易综合技能”赛项中获得一等奖。\n这个一等奖来之不易。大赛全程持续12个小时，来自天南海北的职业院校学生同台竞技。比赛采取线上模拟实战的形式，考察内容涉及外贸商品开发及采购、营销推广、价格核算、国际物流管理、财务管理等多个方面。张楠所在团队表现突出，把一等奖的荣誉带回了永川。\n“学校搭建了虚拟线上外贸平台，方便我们模拟实操。比赛中的商品采购、营销推广等许多环节，我们平时都反复实训过。”张楠说。\n近年来永川出台奖励政策，支持学校及创业培训机构通过课堂教学、在线培训、创业实训等方式，为学生提供创业技能提升、就业培训等服务，定期举办全区大学生创新创业大赛，支持学生参加全国创新创业大赛。“我们坚持把鼓励创新创业贯穿人才培养全过程，激发大学生创新创业热情。”盛逵说。\n引导创新创业，带动人才活力迸发。盛逵介绍，2020年以来，永川17所大中专院校毕业生每年平均约有六成在川渝两地就业创业，其中近两成留在了永川，“我们还将不断优化政策，让越来越多的高素质技术技能人才工作、创业在永川、在成渝，为推动产教融合、产业发展及双城经济圈建设提供人才支撑。”\n摘得一等奖后，张楠在学校推荐下进入重庆云谷·永川大数据产业园一家信息技术企业实习。“一边学习专业知识，一边提升创业就业技能，争取将来留在永川工作。”张楠说。\n今年初，在重庆文理学院当年提供的创业基地附近，管明飞出资成立了约2000平方米的电商直播基地，与学校签约共建校企合作人才培养实践班。“创业阶段，我们享受到了永川区提供的创业担保贷款等政策，如今也要为学校、为永川的发展多出份力。”管明飞说，回母校做经验分享时看着学生们明亮又清澈的眼神，仿佛看到了当年的自己……"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-13.htm",
    "date": "2023-10-27",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "深化区域合作 促进互联互通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-14.htm",
    "date": "2023-10-27",
    "content": "建强西部陆海新通道重庆主枢纽\n重庆市江津区委书记  李应兰\n近年来，重庆市江津区围绕建强西部陆海新通道重庆主枢纽，当好渝西地区一体化高质量发展排头兵的使命担当，坚持推动“通道+经贸+产业”联动发展。\n通道方面，依托中欧、中老、中越、中缅、成渝等10条联通“一带一路”和成渝地区双城经济圈的国际国内通道，构建陆海内外联动通道网络。陆海新通道江津班列常态化开行以来，累计开行1648列，2023年前三季度同比增长153.42%，对内汇聚12个省份的物流运输产品，对外覆盖119个国家和地区393个港口，货物种类包括汽摩、粮油等12个大类120个品类。\n经贸方面，以西部陆海新通道建设为合作纽带，政府搭台、商贸唱戏，加强与东盟各国的联系与互动。在老挝万象建立首个海外仓，建成重庆东盟农产品分拨中心。\n产业方面，依托“大通道”做强“大产业”，通道牵引作用显著增强，成为粮油、纸品等大宗商品进口和汽摩、农机等产品出口的重要渠道，助力产业集聚。\n当前，江津区正持续提升通道能级，在不断拓展国际班列线路的同时，加快培育国内班列集结中心、多式联运中转集结中心，力争到2024年，西部陆海新通道江津班列开行量占重庆班列开行总量的50%以上。同时积极推进中新重庆枢纽港产业园项目，推动枢纽与高端制造、现代服务、农业等产业深度融合，打造千亿级装备制造基地和千亿级商贸物流基地。\n\n努力建设世界一流内陆港\n西安国际港务区党工委书记、管委会主任  孙艺民\n陕西西安国际港务区以建设世界一流内陆港，打造“双循环”重要枢纽为目标，全力推动中欧班列西安集结中心建设，加快港产、港贸、港城一体化融合发展，着力服务陕西加快建设向西开放前沿，更加深度融入共建“一带一路”大格局，在扩大对内对外开放中强动力、增活力，打开发展新天地。\n截至今年9月底，中欧班列长安号累计开行20045列，西安成为国内首个中欧班列开行量达2万列的城市。平均每1小时40分钟就有一列中欧班列长安号从西安国际港站出发或到达。自2019年起，长安号开行年均增长30%以上，服务企业达到16500家。实现东西向亚欧陆海贸易大通道与南北向西部陆海新通道在西安集结交汇，初步构建了服务区域经济发展的现代物流体系。\n创新运行服务，开行了全国首趟境内外全程时刻表中欧班列，10天即可从西安抵达德国杜伊斯堡；陆路启运港退税试点实施达效，截至目前已服务企业231家，累计退税4136万元；建成了中欧班列综合数字服务平台，实现海关、铁路数据联通，为企业提供线上订舱、报关、结算、支付、融资等一站式、一票制国际联运全程服务。创新国际合作，在哈萨克斯坦的铁路物流投资项目开工建设，预计今年年底投用。创新央企共建，与中国五矿、中远海运、中国林业等建设运营了集结中心支撑项目，西安国际港正在全面融入全球港航体系。\n\n创新话语体系  扩大文化交流\n福建省泉州市委常委、宣传部部长、统战部部长  刘林霜\n2021年7月，“泉州：宋元中国的世界海洋商贸中心”成功列入《世界遗产名录》，成为我国第五十六项世界遗产。福建泉州持续挖掘世界遗产内涵，创新话语体系，拓展传播渠道，深化文化交流，为推动文明交流互鉴提供了生动的泉州案例。\n坚持实体保护与价值传播相促进，打造世界遗产典范之城。出台骑楼保护条例、世界遗产保护管理办法和管理规划等法规制度，坚持活态保护和综合提升，让古城既有生活品质又有人文气息。\n坚持传统文化与时代精神相融合，打造对外宣传精品。纪录片《重返刺桐城》在全球以43种语言循环展播，荣获第五十五届休斯敦国际电影节历史长片银奖，展示泉州在参与“一带一路”建设中的探索和实践。\n坚持文化传承与弘扬相统一，创新国际传播话语体系。立足本土、放眼全球，让民俗文化、传统美食、古建筑等文化元素拥有国际范、现代化表达。\n坚持“以侨架桥”与“借船出海”相协调，拓展国际传播矩阵。组建国内首个海丝特色的国际传播中心，培育两支国际传播队伍，拓展以“媒”“侨”“商”为主体的六大传播矩阵，传播覆盖160多个国家和30多个地区。\n坚持“引进来”与“走出去”相结合，深化文化交流互鉴。擦亮海上丝绸之路国际艺术节、世界闽南文化节等重要品牌，经常性邀请高级外交官、外籍专家、留学生、媒体代表等来泉州参访体验。\n\n以“商”为媒共筑繁荣之路\n浙江省金华市副市长、义乌市市长  叶帮锐\n10年来，浙江义乌以高站位参与共建“一带一路”，取得丰硕成果。去年，义乌实现进出口4788亿元，“一带一路”共建国家和地区的贸易占比提高至70.6%。今年上半年GDP增长9.1%，前三季度实现进出口4321亿元，同比增长22%。\n致力买卖全球商品。标志性项目全球数贸中心将于2025年投用。以“一带一路”共建国家和地区为重点，建设海外仓210个、海外展厅19个，设立海外采购商服务中心36个。\n致力畅通全球商途。“义新欧”中欧班列开行10年来，线路已拓展至19条，辐射50多个国家和地区，累计开行突破6300列。持续深化与宁波舟山港合作，实现港务、关务、船务、信息、管理5个一体化，出口集装箱量约占宁波舟山港的1/7。\n致力汇聚全球商机。创设8个海外政务服务驿站，辐射55个国家和地区，446项涉外服务实现海外通办、一网通办。以民心相通拉近彼此距离，与21个国家35座城市结为友好交流城市。\n下一步，义乌将重点实施“三大计划”：一是小商品“品牌出海”计划。统筹用好“海外分市场、海外仓、海外站、海外展厅、海外展会”等，在产品、文化、标准、规则上深度融入世界。二是大通道“畅达四海”计划。深化“陆上、海上、网上、空中”四大通道建设，努力实现“买全球、卖全球、买卖全球”。三是志合者“跨越山海”计划。深入开展全球青年创业培训等活动，不断扩大国际朋友圈。\n\n打造西北地区外向型经济发展新高地\n甘肃省兰州新区管委会副主任  蔡晓红\n甘肃省兰州新区紧盯“西北地区重要的经济增长极、国家重要的产业基地、向西开放的重要战略平台、承接产业转移示范区”战略定位，立足共建“一带一路”节点优势，全方位拓展外贸经济“新廊道”，以高水平开放促进高质量发展。\n构建起以“综合保税区、国际空港、铁路口岸、国际互联网专用通道”为主要支撑的立体化开放平台，建成运营进境冰鲜、水果、粮食等6个指定监管场地和2个跨境电商监管中心，获批国家进口贸易促进创新示范区、加工贸易梯度转移重点承接地、外贸转型升级基地以及陆港型国家物流枢纽、国家多式联运示范工程等开放平台，开通国内国际运输航线240余条、国际货运航线17条，常态发运欧洲、中亚、东南亚等地区的20多个国家的货运班列，加速迈向内陆开放前沿。\n探索“平台+通道+产业”发展模式，培育形成加工贸易、一般贸易、跨境电商等外贸业态，兰石钻采装备、佛慈中药、广通新能源汽车、大宏矿热炉、建投重工环卫车、农投鲜切花卉等70余种优质产品销往60多个国家，粮食、木材、电子、有色矿产等进口保税加工及仓储分拨业态快速壮大。\n兰州新区将立足国家级新区平台优势，深度融入“一带一路”建设，坚持实体经济主导功能，依托空港商务区、高铁CBD、兰北现代城等功能组团，打造西北地区外向型经济发展新高地和具有甘肃特色、丝路风情的国际化新区。\n\n挖掘文化资源  讲好侨乡故事\n广东省汕头市委宣传部常务副部长，汕头融媒集团党委书记、董事长  李逸夫\n广东汕头是著名侨乡，潮汕籍华侨华人始终关心支持着祖（籍）国的经济社会发展。近年来，汕头充分挖掘英歌舞、潮菜、潮剧等文化资源，以文化交流推动共建“一带一路”高质量发展，讲好中国故事、广东故事、侨乡故事。\n打造文化品牌，创新对外传播工作形式。汕头陆续组织举办了“三江出海  一纸还乡”侨批历史文化展、“侨宣讲”主题活动、“侨见汕头”主题系列文化交流活动等，邀请海内外华侨华人感受中华优秀传统文化魅力，为高质量共建“一带一路”贡献侨乡力量。\n挖掘文化符号，扩大传播覆盖面。在侨批历史文化展活动中，境外18家主流华文媒体发布联名款明信片海报，侨批故事系列中英文短视频在海内外社交媒体平台广泛传播，获得全球关注，增强了文化认同，壮大了友好力量。\n深化经济合作，共谋共建“一带一路”合作发展。在中国（汕头）—泰国经贸文化合作交流会上，成功签订产业总额达127亿元人民币的18个合作项目，并吸引知名侨商侨领回国商谈投资发展，促进各领域产业对接、经贸交流，发掘更多合作发展机会。\n以共建“一带一路”10周年为新起点，汕头将做好新时代“侨”文章，办好2024年第二十二届国际潮团联谊年会和第十届国际潮商大会，同海内外知华友华人士、国家一道，助力共建“一带一路”高质量发展。\n\n积极展现民营企业担当作为\n正威国际集团董事局主席  王文银\n10年来，正威国际集团在共建“一带一路”的重要节点布局产业、深度参与、积极实践。在国家高度重视和大力支持下，正威国际集团积极贡献民营企业力量，现已发展成为以新一代电子信息和新材料完整产业链为主导的世界500强企业，努力交出一份高质量发展答卷。\n共建“一带一路”，功在当代、利在千秋。企业是共建“一带一路”的参与者、推动者。共建“一带一路”的道路上，出现了越来越多的中国元素和中外合作的标志性工程，描绘出“路路相连、美美与共”的绚丽画卷。作为共建“一带一路”的实践者，正威国际集团积极落实共建“一带一路”倡议，自觉融入国家发展大局。\n在国内，正威国际集团积极围绕“一带一路”节点城市进行战略布局，项目落地江苏、浙江、山东、广东、广西、陕西、甘肃、新疆等省份：在甘肃兰州，开展电子信息产业项目；在新疆乌鲁木齐，布局新疆“一带一路”产业园，打造立足新疆，连接中亚、西亚、南亚和欧洲的特色产业集群。在国外，在哈萨克斯坦、摩洛哥、乌兹别克斯坦、塔吉克斯坦等“一带一路”共建国家投资布局：一方面增加铜板原料引进，另一方面将铜产品远销海外，扩大国际市场份额，提高中国制造品牌影响力。\n大道如砥，行者无疆。从新的历史起点再出发，正威国际集团将积极展现民营企业担当作为，加大共建“一带一路”项目建设力度，为高质量共建“一带一路”作出新的贡献。\n\n提升全球合作的广度与深度\n上海汽车集团股份有限公司副总裁  卫  勇\n10年来，我们全力把握战略机遇，以“一带一路”共建国家为主要市场，加速推进跨国经营，加快融入全球发展。我们进一步瞄准电动智能网联新赛道，全力推动技术创新、模式创新、生态创新，启动新能源出海，不断提升全球合作的广度与深度。\n通过开展广泛合作，我们在海外构建了包括创新研发中心、生产基地、营销中心、供应链中心及金融公司在内的汽车产业全价值链，产品和服务进入100多个国家和地区。我们开通了国内至东南亚、墨西哥、南美西、欧洲等7条自营国际航线，拥有8条外贸专用船，未来还将有12条全新远洋运输船陆续投入使用。\n全球汽车产业正在加快步入电动化、智能化的全新时代，中外汽车产业都面临着创新转型、可持续发展的巨大挑战。在不断深化全球合作的基础上，我们准确把握海外消费者对安全、环保、智能、操控等方面的多样化需求，推出新款纯电汽车，积极引领绿色智能出行新风尚。\n我们希望，在共建“一带一路”倡议的指引下，未来中外汽车产业将继续相向而行，通过加强战略伙伴关系，深化各领域合作，凝聚创新力量、携手应对挑战，共同驱动拥有百年历史的汽车，驶向人类更加美好的未来。\n\n稳步推进国际化战略\n广州汽车集团股份有限公司副总经理  高  锐\n共建“一带一路”倡议提出10年，也是广汽集团拓展海外市场汽车出口业务的10年。实践证明，共建“一带一路”倡议为各国发展繁荣提供了理念指引和实践路径，也为经济全球化增添了源源不断的活力。\n汽车产业全球化是经济全球化的重要组成部分。10年来，广汽集团牢牢把握共建“一带一路”倡议带来的机遇，稳步推进国际化战略，建立起全球研发网，具备全天候自主研发和技术创新能力，完成31个国家和地区的布局，同时加快推动海外本地化生产项目落地，初步构建起全球化的研发、生产、销售和服务体系。\n持续推动品牌升级，打造具有国际知名度和全球影响力的汽车品牌。近年来，广汽集团携旗下企业积极亮相各类国际车展和参加各区域性展览活动。同时，广汽集团立足区域文化特色，开展体育赛事赞助和营销，强化与海外用户的品牌情感交流。广汽集团还主动履行企业社会责任，积极参与海外社会事务及公益项目。在缅甸开展雨季植树活动，定期向缅甸学生捐赠学习与生活物资等。\n加快国际化发展进程，稳步推进媒体国际交流合作。广汽集团积极邀请媒体参加各种活动，深化与海外媒体的合作关系，强化品牌在全球的知名度和影响力。广汽集团还多次邀请海外媒体到中国参观访问，感受中华优秀传统文化的深厚底蕴。\n未来，广汽集团将坚定不移推动高质量共建“一带一路”，让全球更多消费者能够享受到“中国智造”的品质与魅力。"
  },
  {
    "title": "共享丝路福祉 贡献企业力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-15.htm",
    "date": "2023-10-27",
    "content": "为更多国家点亮希望之光\n本报记者  夏康健\n“共建‘一带一路’为巴基斯坦带来的不仅是活力，更是希望。”在中核集团华龙一号科技创新成果展厅看到巴基斯坦卡拉奇核电站的照片后，哈萨克国际通讯社副社长纳哈什别克·阿勒丹表示。\n卡拉奇核电站位于巴基斯坦信德省卡拉奇市天堂角，南临阿拉伯海，是巴基斯坦最大的核电站。核电站的K2、K3两台核电机组均采用我国自主三代核电技术华龙一号。“两台机组建成投产后，每年能为巴基斯坦提供电力近200亿千瓦时，满足200万人的生产生活用电需求。”中核集团中核工程华龙一号总体设计总师范黎说。\n“过去，巴基斯坦曾饱受电力短缺困扰，严重限制了经济发展。”巴基斯坦《每日邮报》中国新闻主编马慕月告诉记者，随着以卡拉奇核电站为代表的共建“一带一路”电力项目投产，如今巴基斯坦已实现每日22—24小时供电。\n从缅甸耶涯水电站到阿根廷圣克鲁斯河“基塞”水电站，从巴基斯坦吉姆普尔风电项目到越南嘉莱风电项目……今天，共建绿色“一带一路”项目正结出累累硕果，为构建人类命运共同体注入新的强劲动力。纳哈什别克·阿勒丹对共建绿色“一带一路”充满期待。他说，对哈萨克斯坦这样的发展中国家来说，可再生能源、节能环保、清洁生产等领域的技术意义重大。\n“我始终坚信，共建‘一带一路’的前途是光明的。”巴基斯坦《每日邮报》助理编辑巴伯·马克东说，“愿‘一带一路’不仅为巴基斯坦点亮发展之光，也为更多国家点亮希望之光。”\n\n积极创造更加广泛的价值\n本报记者  喻思南\n2013年到2022年，中国与共建“一带一路”国家的进出口总额累计达19.1万亿美元。这10年，茅台集团积极融入共建“一带一路”，出口销售额从13亿元增至40亿元。\n1915年，茅台第一次“出海”，从那时起便立志成为一个国际化的品牌。经过一个多世纪的发展，如今的茅台国际化具备了更多条件和更好的基础。\n2015年以来，茅台在俄罗斯、意大利、坦桑尼亚、智利等国家和地区开展品牌文化传播交流活动，加深海外消费者对中国白酒的认知，进一步提升茅台品牌的国际化水平与价值。今年，茅台“偕美世界行”活动先后走进多个国家，与全球知名品牌交流。\n如今，共建“一带一路”取得历史性成就，共建国家的人民有了更多交流，饮食文化的交流就是其中的重要一环。\n近年来，茅台致力于推动美酒与美食融合，已构建包括茅台酒、酱香系列酒、保健酒、葡萄酒、蓝莓酒等产品在内的丰富产品矩阵，推出具有中国风格的“茅台宴”，创新研发冰淇淋、咖啡和巧克力等众多美食产品，希望将更多美味带给共建“一带一路”国家的消费者。\n未来，茅台将牢牢把握发展机遇，主动适应高标准国际经贸规则，积极践行国际化战略，进一步融入共建“一带一路”行动，走进更多国家和地区，积极创造更加广泛的价值。\n\n持续传递营养健康与美味\n本报记者  邹  翔\n10年来，伊利集团积极参与共建“一带一路”，通过“共商健康议题、共建健康生态、共享健康成果”，携手全球产业链建设“全球健康生态圈”。\n在参与共建“一带一路”过程中，伊利始终秉持互利共赢的理念，着力本土化经营，坚持聘用本地员工，伊利海外分子公司90%以上的员工来自当地。伊利印尼乳业生产基地在一期、二期项目全部建成后，将直接和间接提供5000多个就业岗位。\n在合作方面，伊利充分发挥产业链带动作用，深化本土合作，与当地产业链上下游企业共享更多发展机遇。在奶源合作中，伊利与当地牧场签署奶源收购合同，提供有竞争力的奶源收购价格，促进当地牧场的长期、良性经营。伊利大洋洲乳业的奶源供应商哈米什·弗雷泽通过与伊利合作，获得了持续稳定的收益，将更多资金用于扩大牧场规模。\n可持续发展也是伊利参与共建“一带一路”过程中的经营理念。在生态良好的新西兰，伊利在高标准建设工厂环保管理体系的同时，积极参与怀塔基河流域公益植树等活动，赢得了当地人的高度认可。伊利印尼乳业生产基地采用了绿色环保的生产设备，使用清洁能源，每年可以节约用电121万千瓦时，减少二氧化碳排放8000多吨。\n伊利坚持本土化经营与可持续发展相结合，持续向世界传递营养、健康与美味，为高质量共建“一带一路”贡献力量，为消费者带来更多健康守护，为合作伙伴带来更多价值。\n\n高质量产品提升生活品质\n本报记者  黄  超\n第134届广交会上，格兰仕新产品、新场景、新商业模式形成强大的参展阵容。在第一期5天的展期中，500多平方米的展区内人头攒动，全球客商到访量创新高。格兰仕接待的采购商中，来自共建“一带一路”国家的达1500多人，同比增长近20%。\n格兰仕双腔蒸烤一体机、中国红经典设计微蒸烤炸一体机等首次亮相广交会的新产品备受关注。在绿色烹饪家电体验区，格兰仕烹饪中心工程师用最新的绿色集成家电现场制作的广式腊味饭、钵仔糕、纸杯蛋糕等特色美食一出炉就被一抢而空。\n“我是因为注重产品质量才来到了格兰仕展区。格兰仕在共建‘一带一路’国家很受欢迎。”10月17日，在广交会格兰仕展区，伊拉克采购商诺拉汀接受采访时表示。\n一名来自南非的采购商来到格兰仕展区，不一会儿就敲定了一批微波炉意向订单。格兰仕中东非区域外贸业务负责人透露，共建“一带一路”国家还有很多待挖掘的市场和客户群，自广交会开幕以来，光是自己负责的区域，每天就有三四十位客户到访。\n目前，格兰仕品牌在150个国家和地区注册，产品和服务供应全球近200个国家和地区。共建“一带一路”倡议的提出，为民营企业提供了更加广阔的发展舞台。如今，格兰仕约三成的出口销售额来自共建“一带一路”国家市场，出口的产品从微波炉扩展到了冰箱、洗衣机、洗碗机、热水器等多品类健康家电，越来越多的格兰仕高质量产品，提升着用户的生活品质。\n\n让国货品牌走向全球市场\n本报记者  王影迪\n作为一个成立20多年的国产运动品牌， 鸿星尔克始终专注运动科学的研究，秉持工匠精神，重视科技创新。近几年，鸿星尔克更是在科技研发领域深度加码，通过新技术、新材料、新工艺，不断提升产品的科技含量，坚持绿色低碳环保可持续发展，为全球消费者提供更好的产品。\n积极参与共建“一带一路”，以科技新国货让全球用户感受“中国智造”的魅力。截至目前，鸿星尔克已进入30多个国家和地区，海外专卖店近200家，销售网点1000余家。同时，鸿星尔克通过本地官方商城、社交媒体等途径构建私域流量生态，实现线上线下深度融合，全方位满足海外不同消费者的需求，品牌在海外市场的知名度和影响力逐年提升。\n鸿星尔克还致力于提升品牌在各区域市场的知名度和美誉度，先后在不同国家和地区赞助了音乐节、马拉松赛事等。高颜值、高性价比的产品，以立体式营销资源加持，鸿星尔克已日渐成为深受共建“一带一路”国家市场年轻消费者喜爱的中国运动品牌。\n此外，鸿星尔克热心参与公益慈善项目，覆盖埃塞俄比亚、肯尼亚、乌干达、圣多美和普林西比等多个共建“一带一路”国家，在产品畅销的同时，传递中国品牌的一份爱心。\n未来，鸿星尔克将继续坚持创新驱动产品研发，积极响应共建“一带一路”倡议，不断创新海外业务模式，打造海外优势市场矩阵，逐步形成规模及辐射效应，进一步做大做深做实海外市场，让国货品牌走向全球市场。\n\n多元化产品展现文化韵味\n本报记者  常雯宜\n共建“一带一路”倡议提出以来，新明珠集团恪守“办一流企业、创一流产品、树一流品牌”的经营理念，致力于让中华文化走进千家万户，不断创新、力求突破，持续推动国货瓷砖走向世界。目前，新明珠产品远销50多个国家和地区，高质量发展足迹遍布世界各地，已发展成为一家集产品设计、研发、生产、销售、服务于一体的大型建材企业集团。\n作为民族瓷砖代表品牌之一，新明珠集团旗下品牌冠珠瓷砖专注提升硬实力，致力于以兼具中国文化、潮流美学的品质瓷砖与空间解决方案为共建“一带一路”文化交融、经贸发展注入力量。\n冠珠瓷砖先后推出冠珠华脉岩板敦煌印象、漫步巴蜀等系列，并汲取中国古建筑的智慧及东方传统颜色的精粹，推出冠珠华珍岩板。在北京大兴国际机场、上海国家会展中心、哈萨克斯坦冰球馆、迪拜商场等地标项目中，冠珠瓷砖以一块块优质瓷砖，向世界展现中华文化独特的韵味。\n在推进共建“一带一路”经贸发展的实践中，凭借绿色建材、品质服务和多元化产品及空间方案，冠珠瓷砖为马来西亚沙巴圆宿、柬埔寨“太子·金海湾”等项目提供个性化空间建设方案，与韩国嘉英陶瓷有限公司达成深度合作，助力打造出济州岛史努比花园、蓝鼎度假酒店等一座又一座代表性建筑，以兼具中国文化、潮流美学与实用性能的品质产品服务共建国家民众。\n\n以特色课程探索教育合作\n本报记者  张艺开\n“小朋友们，这是一幅创作于1490年的木板蛋彩画。请告诉老师你们看到了什么？”浙江宁波的华茂艺术教育博物馆内，一名老师正在讲解，一群戴红领巾的小学生围着画作看得津津有味。\n这座博物馆是华茂集团在共建“一带一路”背景下为拓展学生跨文化视野搭建的美育平台。博物馆内设的工作坊每年都会围绕国内外艺术策划举办系列活动，通过线上线下活动，让公众在欣赏古今中外名家作品的过程中体验参与艺术的乐趣与成就感。自开馆以来，博物馆已接待观众近13万人次。\n创立于1971年的华茂集团是一家以民营办学、教育论坛和美育教育服务为主体业务，兼营科技制造、国际贸易等业务的综合型实业集团。近年来，华茂集团紧抓共建“一带一路”机遇，围绕教育等产业不断拓展国际业务，积极与共建“一带一路”国家的学校对接，以项目制形式深入参与学校多项教育教学。目前集团旗下的学校已与韩国、泰国、新加坡等多个国家的学校建立合作关系，通过开发具有中国特点的国际学校课程，为学生到海外深造、工作和文化交流提供支撑。\n“独行快，众行远。学校办学应充分利用共建‘一带一路’给教育发展带来的机遇，在坚持立足本土国际化教育的同时，学习借鉴国内外先进理念和办学经验，不断提升教育服务质量。”华茂集团创始人徐万茂表示，华茂将进一步探索教育合作交流新模式，打造多边性国际学校交流合作平台。\n\n向世界呈现特色发展成果\n本报记者  李  琰\n在古丝绸之路上，中国酒和丝绸、茶叶、瓷器等货物一起，伴随着声声驼铃，传入丝路国家。\n今天，中国酒能够跨越万水千山，远达伏尔加河、多瑙河，让流淌着美酒、开着鲜花的友谊之路不断延伸。洋河股份积极响应共建“一带一路”倡议，不断发掘中国美酒的独特魅力，让愈加丰富的产品远销更多的国家和地区，在向世界呈现中国美酒特色发展成果的同时，也向世界展现了“自立、自信、自强”的民族品牌形象。\n在产品方面，洋河聚焦绵柔的国际化品质特色，以艺术魅力演绎国潮精品，打造出飞天敦煌、梦之蓝《诗画中国》春节礼盒等具有中国美酒特色的东方艺术酒，为消费者提供更加特别的消费体验。经过坚持不懈的努力，洋河的“中国品牌、中国味道”获得了消费者的广泛认可。\n在品牌方面，近年来，洋河·梦之蓝相继亮相世界互联网大会、达沃斯论坛等重要国际舞台。如今洋河的产品已经远销六大洲的52个国家和地区。\n在文化方面，洋河不遗余力讲好中国故事。从中国白酒酿造技艺申遗到“敦煌守护计划”，从举办“世界看酒都”摄影展到举办封藏大典、开窖节，洋河通过酒文结合、酒旅结合、酒城融合，不断提高产品的品牌知名度和影响力。\n此外，洋河参与中拉文明对话论坛等文化交流国际平台，助力不同国家和地区的文化实现“各美其美，美美与共”。"
  },
  {
    "title": "相约嘉游赣  打造江西风景好品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-16.htm",
    "date": "2023-10-27",
    "content": "在文昌里听戏曲，到美食街区品尝莲花血鸭……从文化地标到特色美食，从视听感受到亲身体验，今年夏天，来自全球的学子体验了畅游江西的新玩法。\n今年以来，江西省紧跟旅游市场发展趋势，在“引客入赣”、丰富业态、促进消费、宣传推广等方面持续发力，各地市文旅部门不断探索文旅新场景，多样融合项目不断推陈出新，文旅消费迸发新活力，促进消费提质升级，文化和旅游市场逐渐火起来、旺起来。\n为进一步擦亮江西风景好品牌，推动旅游高质量发展，2023年6月，江西省文化和旅游厅、江西省教育厅、共青团江西省委共同组织开展2023年“全球学子嘉游赣·大美江西发现之旅”宣传推广活动，共吸引了来自47个国家和地区2283.6万人次参与，直接拉动全省文旅市场消费17.57亿元。\n优供给  创新服务聚人气\n坐一次南昌专线旅游公交，游一次赣州体会江南古城的古韵悠悠，来江西领略秀美的自然风景与深厚的文化底蕴，开启一段旅游新体验。今年暑期和国庆长假期间，江西各地因地制宜创新推出特色文旅活动，发布优惠政策，制定系列旅游线路，增加优质供给，创新消费场景，吸引游客目光。\n创新多元文旅项目。滕王阁景区上线《滕王阁序》VR自助背诵评分平台，由数字虚拟人对游客背诵的《滕王阁序》进行打分，评分达标者即可免费游览滕王阁景区。\n萍乡武功山景区推出服务驿站，24小时不打烊，在这里游客可享受“休憩+饮品+文创”能量补给。不仅如此，景区还推出“绿色环保银行垃圾兑换”活动，根据瓶子数量可以兑换相应武功山文创雪糕或者景区的绿色环保奖牌，这种“环保+旅游”的新颖方式吸引众多游客参与。\n优惠政策享不停。“全球学子嘉游赣·大美江西发现之旅”活动邀请“青年体验家”赴江西各地游览，为其免费提供往返交通、用餐住宿、景区体验、意外保险等。南昌市在8月1日至20日免费发放1万张景区门票，面向南昌旅游一卡通用户发放800万元旅游消费券；赣州推出“赣州学子卡”，持卡学子可免费畅游红井、叶坪、木鱼山等多家国家4A级旅游景区。\n扩消费  点亮江西“夜经济”\n走进人潮涌动的夜市，点一份特色小吃，听一场露天音乐会，体验一次传统与现代交织的融合之旅……今年以来，江西多个城市深挖地方文化底蕴和特色消费资源，打造夜间多元消费场景，激发消费潜能，助力城市焕发新活力。\n赣江之滨，华灯初上，在南昌市赣江老官洲，国庆烟花晚会为游客带来一场视觉盛宴，感受南昌的浪漫之美。此外，7月1日至10月8日，南昌地铁开展持鹭鹭行乘车码免费乘车活动，坐一趟免费地铁，逛一逛繁华夜市，探一探城市烟火气，为期100天，共计478.35万人次参与，有效提升了地铁沿线商圈人气，拓宽了消费空间，“夜经济”“假日经济”成为南昌新的消费增长点。\n夜幕降临，赣州市推出潮流文化集市，“美食+音乐+表演”引得游客流连忘返。江南宋城历史文化旅游区里，莲花血鸭、余干辣椒炒肉、井冈烟笋、藜蒿炒腊肉等赣菜名品，白糖糕、瓦罐汤、拌米粉等特色小吃应有尽有，在这里，游客可尽情品尝舌尖上的江西美味。\n今年暑期，萍乡武功山景区陆续策划推出“夜游”休闲组合活动，“夜游+美食”之武功山烧烤等休闲打卡方式备受游客青睐；“夜游+活动”之草甸音乐节、烧烤音乐节、帐篷季等精彩活动陆续开展，一批江西本地餐馆进入景区，武功山景区“夜经济”业态逐渐丰富。\n截至今年8月，江西各地累计组织开展各类文旅消费促进活动3732场，发放消费券等消费补贴3234万元。6月至8月江西省累计实现文旅消费达353.91亿元。\n深度游  文旅融合活力足\n随着文旅深度融合，具有传统文化魅力的景区、展馆成为新热点，参观文博场馆、历史文化街区，体验各类非遗项目，正成为越来越多游客的选择。\n博物馆是展示城市的窗口、文化地标和“城市客厅”，也是文旅融合的前沿阵地。今年暑期，江西省博物馆联合敦煌研究院、景德镇昌南粉彩瓷博物馆举办的“丝路瓷缘·釉见敦煌——瓷画艺术展”，吸引了众多游客前来参观。20件来自敦煌的高保真复制藏品集中展出，60件景德镇当代艺术家创作的敦煌壁画主题瓷画同时展出，为观众带来一场古今融合的艺术文化盛宴。\n8月1日至6日，江西省博物馆平均每天客流量超1.5万人次。今年以来，南昌汉代海昏侯国遗址博物馆（公园）门票收入超4000万元；江西省博物馆5月至7月文创销售额达460万元。1月至7月，全省20个热点博物馆入馆客流量合计超1000万人次，较2019年增长36%。\n“非遗”文化游热度不减。扎纸伞、听戏曲、做陶瓷……中秋国庆假期，江西各地举办丰富多彩的假日活动，“非遗”活动吸引越来越多游客参与。锯竹、装柄、裱伞、绘画、刷桐油，在婺源县婺女洲度假区的一间店铺内，挤满了体验甲路油纸伞制作的游客；在抚州市文昌里历史文化街区，游客体验戏曲变装和宜黄禾杠舞、观看戏曲表演；走进景德镇市陶阳里御窑景区，游客在御窑厂遗址、景德镇御窑博物馆等地欣赏历史文化遗存，感受陶瓷艺术的魅力，学习制瓷技术，体验釉上彩绘。\n数据来源：江西省文化和旅游厅"
  },
  {
    "title": "“城市，让生活更美好”的上海贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-17.htm",
    "date": "2023-10-27",
    "content": "2022年10月31日，习近平主席向2022年世界城市日全球主场活动暨第二届城市可持续发展全球大会致贺信，充分体现了中国政府对可持续发展的高度重视，深刻阐明了实现城市可持续发展对共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局的重要意义，为探索可持续发展道路指明了方向。\n今年是世界城市日设立10周年。10年来，世界城市日的影响力不断扩大，为全球城市分享经验、拓展合作提供了平台，为推动经济活力与城市繁荣、生态建设与绿色发展、城市安全与韧性发展、可持续发展的能力建设贡献了力量。\n10月28日至31日，由联合国人类住区规划署（人居署）、中华人民共和国住房和城乡建设部、上海市人民政府共同主办的2023年世界城市日中国主场活动暨第三届城市可持续发展全球大会将在上海举办。届时，国内外嘉宾将齐聚上海，共商共建可持续的城市未来。\n上海实践：探索超大城市可持续发展之路\n为什么是上海？\n2010年上海世博会闭幕之际，世博会组委会、联合国、国际展览局在共同发布的《上海宣言》中提出，将10月31日上海世博会闭幕之日定为世界城市日，以此激励人类为城市创新与和谐发展而不懈追求与奋斗。\n2013年12月27日，第六十八届联合国大会通过决议，决定自2014年起，将每年10月31日定为世界城市日，并将“城市，让生活更美好”作为总主题，旨在推进全球城市可持续发展。\n“坚持人民城市人民建、人民城市为人民”，上海按照党的二十大报告描绘的现代化建设蓝图，秉承“城市，让生活更美好”的理念，努力探索和形成城市现代化建设、可持续发展的上海范例。\n始终把让人民宜居安居放在首位，提速扩容推进“两旧一村”改造，今年已完成零星二级旧里以下房屋改造8.52万平方米，完成旧住房成套改造24.77万平方米，启动10个城中村改造项目。深入探索上海城市更新可持续发展模式，构建完善相关政策体系和工作机制，协调推进静安蕃瓜弄、青浦蟠龙古镇、徐汇武康大楼等城市更新重点项目。新增建设筹措保障性租赁住房6.8万套（间）。“新时代城市建设者管理者之家”首批筹措约1.1万张床位、供应约7000张床位。\n打造宜乐宜游的城市空间，统筹“一江一河”建设、管理和品质提升，苏河湾绿地、北外滩国客中心航海公园、董家渡景观花桥等地方已成为滨水空间新亮点和市民打卡好去处，浦东、闵行又有8公里滨江岸线实现贯通开放。加快推进海绵城市示范区和绿色低碳试点区建设，开展城市综合品质提升工作，今年已建成“美丽街区”75个。\n建设绿色智慧韧性城市，加强完善绿色建筑管理，积极推进绿色生态城区建设，今年落实超低能耗建筑项目260万平方米，落实530万平方米既有公共建筑节能改造。夯实城市治理工作数字化基础，持续推动城市建设和管理全领域的数字化转型。围绕燃气供应安全等重点领域，加强重大风险源管控和应急处置，切实织密筑牢超大城市安全防线。\n上海的这些探索和实践，是中国政府坚持走可持续发展之路，推进新型城镇化建设的缩影。\n上海平台：推动全球落实可持续发展议程\n世界城市日设立以来，每年在国内外开展形式多样的宣传活动，举办全球和中国主场活动。2016年，联合国第三次住房和城市可持续发展大会将世界城市日确定为推动全球落实大会成果文件《新城市议程》的重要工作举措。\n依托世界城市日平台，联合国人居署、住房城乡建设部、上海市政府共同打造了一系列以“上海”命名的世界城市日公共产品及活动成果。\n上海与联合国人居署、国际展览局共同修编《上海手册——21世纪城市可持续发展指南》，收集和遴选各国城市在经济、社会、环境等可持续发展领域的优秀案例。\n全球城市监测框架——上海应用指数（上海指数），是以联合国2030年可持续发展目标、新城市议程和全球城市监测框架为基础，由联合国人居署和中方专家共同领衔、多国专家共同参与研究，用以对全球城市可持续发展绩效水平进行科学诊断和趋势研判的国际权威指数。\n全球可持续发展城市奖（上海奖），是联合国人居署和上海市人民政府共同发起设立的国际奖项，每年颁发给全球在城市可持续发展方面表现卓越和进步较大的5个城市。\n《落实联合国2030年可持续发展议程上海自愿评估报告》（《上海报告》），阶段性为上海自身在可持续发展目标的进展和成果“画像打分”。\n上海主场：汇聚资源共建城市未来\n今年世界城市日的主题为“汇聚资源，共建可持续的城市未来”，这是在世界经济增长放缓，联合国2030年可持续发展议程各项目标滞后的大背景下提出的。\n上海为2023年世界城市日中国主场活动精心准备，亮点纷呈。\n活动主要包括1场开幕式、20多场分论坛和边会活动、两场展览展示以及主题考察等。预计出席本次活动的嘉宾总计约1500人，出席开幕式的嘉宾约400人，境外嘉宾约100人。嘉宾们将在各个论坛上围绕主题，重点交流和展示中外各地在落实联合国2030年可持续发展议程、全球发展倡议，推动城市可持续发展和改善人居环境方面的政策、经验和做法。\n本次活动还将有多项成果发布。除揭晓颁发首届全球可持续发展城市奖（上海奖）外，还将发布2023版《上海手册》，全球城市监测框架—上海应用指数综合指标，2023版《上海报告》以及《新时代上海“人民城市”建设的探索与实践》丛书第三轮5本图书、《世界城市日成果精粹·2022》。此外，历年来被《上海手册》收录的上海可持续发展优秀范例也将结集成册，以《上海范例》的方式与大家见面。\n“人心往之，城必兴焉。”上海不负期待。\n\n本版稿件均为本报记者田泓采写"
  },
  {
    "title": "普陀万里社区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-17.htm",
    "date": "2023-10-27",
    "content": "中午时分，上海普陀区新村路“饿了么”配送站，调度员喻鹏忙完100多条问题订单的回复处理，起身来到楼下党群服务中心的社区食堂吃午饭，顺便在广场的免费摊位上理了发。\n2022年11月8日，上海首个新业态新就业群体党群服务中心在普陀区新村路661号开张。改造前，这里既有外卖骑手的配送站、快递的分拣站，也有废弃物料的堆货场及网约车停车场。升级后，这个3980平方米的空间，成了普陀区内新就业群体“饿了能就餐、累了能歇脚、休闲有书读、出行有保障、就医更便捷、困难能协调”的暖心驿站。\n截至去年底，上海全市各个点餐平台的注册骑手已经超过20万名，活跃骑手在10万名左右。在普陀区，外卖骑手、快递小哥等新就业群体人数也超过了1万人。普陀区在调研中发现，新就业群体大多数是城市外来者，小到充电、吃饭，大到医疗、居住，有很多亟待解决的需求。“我们不愿看到这些为城市保障辛勤付出的新就业群体，奔波之余还要风餐露宿。”万里街道党群服务中心主任何海英说。\n利用原有旧停车场和快递堆物场空间，普陀区构建一站式党群服务综合体。40多座五颜六色的集装箱“小屋”错落分布在广场上，聚焦破解新就业群体“生活、办事、保障、乐活、发展”五大难题，形成21组功能各异的服务空间：阅读角、换电站、休息间、小卖部、医务室，各种便民设施一应俱全。此外，中心内还有社区食堂、胶囊公寓、室外篮球场等，可以满足小哥们多方面的生活需求。\n社区周边的社会资源也参与进来。普陀区通过整合资源，在万里街道内增设了2800余个充换电设施，同时与铁塔集团共同打造“箱伴同行·爱心接力站”，满足了居住在小区和配送途经小区的骑手充换电及日常需求。\n“啥也没干，就罚了200多块钱，我真的很郁闷。”在中心内开展的情绪沙龙上，快递小哥张龙向心理老师诉苦：早上送餐时不小心摔了一跤，餐食洒了，还收到客户投诉，被扣罚工资。在心理老师的疏导下，张龙解开了心结。\n外卖、快递行业工作节奏快，小哥们从家乡来到大城市打拼，遇到困难在所难免。万里社区探索建立了一套“解忧解纷”综合治理新模式，成立了“心防”驿站，邀请饿了么、京东、盒马新业态平台企业共同参与。\n解决日常生活困难只是第一步，还要为新就业群体搭建不断向上的发展阶梯。去年10月，普陀区委组织部携手致达集团党委和饿了么党委联合出台《新就业群体成长培育计划》，依托致达集团旗下的中侨职业技术大学，在新就业群体党群服务中心开设专题培训，让新就业群体有“一技傍身”。\n“通过党群服务中心，外卖小哥可以随时休息、充电、就餐，也可以向党组织报到，加入城市基层治理志愿者队伍，更好地融入城市、反哺社会。”饿了么党委书记肖水贤说。\n饿了么党委发动新业态新就业群体担当民意信息员、文明劝导员、平安巡查员、志愿服务者，帮助社区孤老等社区治理。\n何海英说，今后，党群服务中心将覆盖网络主播、电竞等更多新就业群体。"
  },
  {
    "title": "杨浦创智农园——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-17.htm",
    "date": "2023-10-27",
    "content": "废弃的马桶、浴缸、洗手盆里长满蕨类和花草，木瓜海棠、枸杞等30多种《诗经》里出现过的植物摇曳生姿，水稻、小麦、蓝莓、杨梅、枇杷四季丰饶……上海杨浦区创智天地旁，有个花木茂盛、鸟雀啁啾的“创智农园”。\n8年前，创智天地开发初步完成，这处占地3亩的“边角料”地带，因为堆放建筑垃圾和杂物，还不时被周围居民们投诉“脏乱差”。创智天地方面找到上海四叶草堂青少年自然体验服务中心负责人、同济大学建筑与城市规划学院刘悦来副教授团队，希望能将这块“边角料”变身城市微花园。\n“大家一起种东西”，有着丰富社区花园改造经验的刘悦来不想把“创智农园”仅仅变成遛狗散步的绿地，而是要为居民搭建一个交往、自治的平台。\n四叶草堂在创智农园开辟社会认养区，划出40多块花圃，有孩子的家庭都能申请1平方米左右的自家小菜园，在小菜园里种植番茄、胡萝卜、辣椒、玉米、豆角、黄瓜、葡萄等作物。每年，四叶草堂还会提供12次课程，帮助居民了解种植相关知识。\n令人意想不到的是，创智农园还创造了一段“破墙开门”的佳话。\n创智农园所在创智坊小区，是高档商品房社区，居民以年轻白领为主。而一墙之外的国定一社区是上世纪80年代建成的老旧小区，老龄化严重，大量外来人口聚集，基础服务设施陈旧老化。两个小区虽近在咫尺，但因为一墙之隔，几乎从不往来。\n平时，国定一社区的居民外出购物或者乘坐地铁都要绕2公里以上的路。而创智坊的居民每天买菜的菜场、接送孩子的小学和医疗服务点等基础设施，也全都落在了国定一社区这边。“开一扇门”的想法开始在两边居民的心中萌生。\n最早的门画在墙上。2016年9月的一天，四叶草堂带领居民在墙这边的创智农园劳作，一群小朋友在农园一侧的墙壁上画了一扇彩色的门，期待这扇门有朝一日能够打开。\n在居委会的牵头下，两个社区的居民坐在一起，多次协商后同意把墙打通，造一个真门。五角场街道还争取资金进行国定一旧小区整体美丽家园改造，完成楼体粉刷、路面重铺、墙壁透绿、生命通道拓宽、停车位增设等，还添置了睦邻广场、睦邻亭等便利的公共设施。“睦邻门”促进了社群的融合，打通了同一片街区资源共享的堵点、痛点。\n创智农园作为全球7个案例之一，入选联合国人居署主编的2017年《上海手册》。\n如今，四叶草堂在上海除直接运营创智农园和火车菜园外，还承接政府的服务采购，与社区居民们共同设计营建了超过111个社区花园，培训了200多名街道和社区干部，协助他们共建共治了600多个迷你花园。团队制定了“花开上海”计划，希望到2040年，有2040个社区花园，覆盖上海70%的社区。"
  },
  {
    "title": "上海公益新天地园——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_4-17.htm",
    "date": "2023-10-27",
    "content": "“社会组织是什么？有哪些工作岗位？能给就业者带来哪些实惠？”10月12日，在上海公益新天地园搭建的公益会客厅直播间里，主持人正和宝山区民政局社会组织登记科的工作人员畅聊关于就业岗位的话题。\n这是公益新天地园第四年承办筑梦公益上海社会组织联合招聘活动。眼下正值2024届应届毕业生秋招，自今年5月活动启动以来，通过开展线上旗舰店招聘、园区线下专场招聘会和送岗到校行动，已有307家社会组织及会员单位为高校毕业生提供各类招聘岗位730多个。\n公益新天地园位于黄浦区普育西路105号，前身是20世纪二三十年代远东闻名的留养类慈善机构“新普育堂”。2010年起，上海市民政局在此发起筹备公益新天地园，并于2013年正式建成开园。经过近10年的发展，目前，园区有超过50家优质社会组织和公益团队入驻，涉及专业支持、特定人群服务、社区服务、急救防灾、扶贫济困等公益领域，并落地5个政府合作基地。\n5年前，安徽李恩三慈善基金会了解到公益创业基地的孵化培育体系，决定在上海创建一个新的公益机构——上海恩三青年发展促进中心（以下简称“恩三青年”）。\n从创建开始，园内上海公益创业基地（以下简称“基地”）的专业团队就指导恩三青年注册成立，对接整合外部资源，参与公益创投，助力项目落地。\n“入驻基地给出专业指导和建议，包括机构运营如何规划，怎么了解服务对象的需求和痛点，如何出具项目方案书等。”恩三青年主任郭艳杰说，结合自身的优势，恩三青年最终将青年特别是困难青年群体作为服务对象，通过提供针对性的技能提升和心理关怀，提升其职业能力水平，并联动企业和社会组织助力困难群体就业创业。\n家住静安区的80后徐纪秋，因突发脑溢血导致左手失去活动能力、左脚行动受限。在身体逐渐康复后，徐纪秋想找份工作缓解家庭经济压力，投出去的100多份简历却石沉大海。恩三青年通过居委会了解到这一情况后，组织团队内残障社会工作者帮助徐纪秋提升视频制作能力，使其重拾信心，实现居家就业。自成立以来，恩三青年已帮助上海及其他地方困难人员千余人。\n长期参与园区运营的王勇说，在园区建设过程中，政府、企业、社会多方协同，逐步摸索出了一套面向不同生命周期社会组织的培育支持体系。除了基础性公共服务外，园区还通过连续实施多年的公益新天地品牌项目资助计划和上海社会组织公益创业大赛，培育出一批模式较为成熟、具有可持续发展能力的公益项目。园区还成立社会组织就业见习（综合类）基地，培养和储备公益人才。\n美丽乡愁文化促进中心是由同济大学学生团队发起，关注乡土教育和乡土文化传播的社会组织。在从学生团队走向正式登记注册社会组织的过程中，团队参加了上海社会组织公益创业大赛，获得了专业的创业创新辅导，与校园外的各类机构建立了合作关系，逐步拓展产品类型和服务范围。如今，美丽乡愁已在全国550多个地方开展乡土文化类活动，使5万多人次城乡居民受益。\n10年来，公益新天地园持续推动实现政府、企业、社会之间的优势互补和资源共享，融合多元力量和多方资源，助力公益项目落地和公益组织成长，探索解决社会问题的创新方案。"
  },
  {
    "title": "本版责编：李智勇  白真智  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_5-17.htm",
    "date": "2023-10-27",
    "content": "版式设计：汪哲平  沈亦伶"
  },
  {
    "title": "为世界人权事业贡献中国力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-18.htm",
    "date": "2023-10-27",
    "content": "联合国人权理事会第五十四届会议日前在日内瓦落下帷幕。会议期间，中国代表通过国家发言、共同发言、主提决议等多种形式，深度参与人权问题讨论，宣介中国人权发展道路，为世界人权促进和保障事业贡献中国力量。\n始终坚持人民至上\n中国的人权实践把增进人民福祉、保障人民当家作主、促进人的全面发展作为发展的出发点和落脚点，始终坚持人民至上，促进和保障各项基本人权，重视人民生活和社会发展水平，高度重视特定群体权益的平等保障和特殊保护，积极为妇女、残疾人、老年人等发声。\n9月20日，中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭，在联合国人权理事会第五十四届会议上代表80多个国家就“残疾妇女与社会包容”作共同发言，指出残疾妇女是人类大家庭中平等成员，全球妇女事业取得显著发展，但残疾妇女仍面临社会保障不足、歧视、贫困等挑战，促进社会包容发展是惠及残疾女性的重要方式。中国对此提出三点主张：一是提高社会包容意识，消除针对残疾女性的偏见和歧视；二是倡导社会包容政策，鼓励为残疾女性提供更加完备的养老条件；三是开展社会包容建设，促进无障碍设施建设，使其更具系统性、可及性和包容性。\n10月4日，陈旭再次代表近80个国家作共同发言，呼吁完善社会保障，促进老年人权利，让所有老年人都能有一个幸福美满的晚年；强调各方应采取切实措施解决老年人面临的困难，不让任何一个人掉队。中方代表提出三点主张：一是健全社会保障体系，积极应对人口老龄化；二是完善养老服务体系，不断提高老年人的获得感、幸福感、安全感和满足感；三是推进无障碍建设，促进和保护老年人各项权利。\n中国奉行以人民为中心的人权理念，坚持人民幸福生活是最大的人权，走出一条顺应时代潮流、适合本国国情的人权发展道路，人权事业取得历史性成就。10月10日，第七十八届联合国大会投票选举2024年度至2026年度人权理事会成员国，中国成功连任。这是中国第六次担任人权理事会成员国，中国是当选次数最多的国家之一。\n中国连任人权理事会成员国，说明国际社会对中国人权事业发展成就和积极参与国际人权交流与合作充分肯定、对中国在国际人权事业中发挥重要作用高度认可。\n维护国际公平正义\n中国始终坚持维护国际公平正义，反对一切形式的霸权主义和强权政治，反对冷战思维和阵营对抗，反对借人权问题干涉内政，捍卫发展中国家共同权益。\n中国代表在安全饮用水、有毒废料等议题讨论中持续揭批日本核污染水排海的恶劣行径，指出日本政府无视国际社会强烈反对，强行启动福岛核污染水排海，严重威胁太平洋沿岸国家乃至全球人民的生命权、健康权、发展权和环境权。中方敦促日方正视国际社会关切，立即纠正错误，同邻国等利益攸关方充分协商，以更负责任的方式处置核污染水。\n9月28日，中国代表揭批美国、加拿大、澳大利亚等西方国家侵犯土著人权利恶行，指出美、加、澳等国历史上掠夺土著人民土地资源，实施残酷奴役、大规模屠杀甚至是种族灭绝和文化灭绝，至今仍采取歧视性法律政策，却还自诩“人权卫士”，炮制散播虚假信息，对别国进行大量不实指控，妄图将自身恶行转嫁他国。敦促有关国家正视自身人权罪行，对侵犯土著人权利的行为立即悬崖勒马。\n10月5日，中国代表为非洲人后裔平等权利发声，明确指出美国等一些西方国家至今仍在延续殖民思想和霸权主义，严重损害非洲人后裔经社文权利和发展权，敦促有关国家担负自身历史罪责，履行自身赔偿责任，切实解决自身种族主义问题，改善和保障非洲人后裔群体生存条件和各项基本人权。\n在讨论单边强制措施议题时，中国代表明确指出，滥施单边强制措施本质上是强权政治和丛林法则，严重违反联合国宪章宗旨和原则，发展中国家是部分西方国家滥施单边强制措施的“重灾区”，平民是单边强制措施的最大受害者。中国为委内瑞拉等长期受到单边强制措施危害的国家仗义执言，敦促有关方面立即取消非法单边强制措施。\n同时，中国在讨论俄罗斯、叙利亚、缅甸、苏丹和布隆迪等国人权状况时秉持客观公正立场，肯定有关国家为促进和保障人权所做的努力，驳斥美西方国家无端攻击抹黑论调。\n推动人权事业发展\n中国在大力推动本国人权事业发展的同时，以立己达人、兼济天下的情怀为世界人权事业贡献中国力量，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者、人类文明进步的促进者。\n9月13日，中国代表在人权理事会发言呼吁各方携手促进和保护人权，强调各方应在平等和相互尊重基础上，平衡推进所有人权，表示中国愿在相互尊重、平等相待基础上，同各国共同努力，为世界人权事业的健康发展注入正能量。\n9月15日，中国代表埃及、南非、玻利维亚、巴基斯坦等国作共同发言，呼吁国际社会在平等和相互尊重基础上开展建设性对话合作，平衡推进各类人权，支持人权理事会等人权多边机制加大在经社文领域投入，支持联合国人权高专办根据授权应会员国请求提供能力建设和技术援助，支持会员国更好促进和保护经社文权利、消除不平等，实现包容性复苏。\n9月26日，中国代表在人权理事会发言宣介《携手构建人类命运共同体：中国的倡议与行动》白皮书，阐述构建人类命运共同体理念思想内涵和生动实践，呼吁各国在《世界人权宣言》通过75周年和《维也纳宣言和行动纲领》通过30周年之际，在平等和相互尊重基础上开展对话交流，加强合作，应对挑战，携手构建人类命运共同体。\n10月12日，人权理事会以协商一致方式通过中国和玻利维亚、埃及、巴基斯坦、南非等国共同提交的消除不平等背景下促进和保护经社文权利决议草案。这一决议未经表决即获得通过，成为人权理事会首个协商一致通过的中国主提倡议。决议获得发展中国家广泛支持，80个国家加入共同提案国。决议立足当前、着眼未来，旨在弥合理念分歧、采取切实行动、建立有益机制：一是推动各方围绕不平等和经社文权利达成共识；二是呼吁加强国际合作，通过能力建设等促进经社文权利；三是设立经社文权利知识中心，为各国就有关问题开展平等交流、互学互鉴提供平台。决议通过后，许多国家和联合国人权高专办向中国代表团表示热烈祝贺和感谢。\n今年是构建人类命运共同体理念提出10周年。中国将以此为契机，继续积极参与人权理事会等多边人权机制工作，同国际社会一道，以安全守护人权、以发展促进人权、以合作推进人权，推动全球人权治理朝着更加公平公正合理包容的方向发展，携手构建人类命运共同体。"
  },
  {
    "title": "建立利在千秋、福泽万民的长久之功（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-18.htm",
    "date": "2023-10-27",
    "content": "共建“一带一路”合作伙伴坚守合作初心，牢记发展使命，不断深化“一带一路”合作伙伴关系，定能建立利在千秋、福泽万民的长久之功\n\n在高质量共建“一带一路”的道路上，每一个共建国家都是平等的参与者、贡献者、受益者。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，强调中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，得到各方积极呼应支持。不断深化“一带一路”合作伙伴关系，实现更高质量的共商、共建、共享，共建“一带一路”必将越来越繁荣、越走越宽广。\n在变乱交织的百年变局之中，共建“一带一路”传承和平合作、开放包容、互学互鉴、互利共赢的丝路精神，坚持共商、共建、共享，构建起广泛的“一带一路”合作伙伴关系。10年来，150多个国家、30多个国际组织与中国签署230多份共建“一带一路”合作文件，共建“一带一路”合作伙伴遍布全球。第三届“一带一路”国际合作高峰论坛吸引来自151个国家和41个国际组织的代表来华参会，再次唱响合作共赢、共同发展的主旋律。共建“一带一路”进入高质量发展的新阶段，需要不断深化“一带一路”合作伙伴关系，以更高质量的合作凝聚更大的合力。中国与各方建设更加紧密的卫生合作伙伴关系、互联互通伙伴关系、绿色发展伙伴关系、开放包容伙伴关系、创新合作伙伴关系、廉洁共建伙伴关系，将为高质量共建“一带一路”注入源源不断的动力。\n不断深化“一带一路”合作伙伴关系有助于凝聚更多合作共识。世界进入新的动荡变革期，全球性挑战层出不穷，世界最需要的是合作。正如习近平主席所指出的，只有合作共赢才能办成事、办好事、办大事。只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。把别人的发展视为威胁，把经济相互依存视为风险，不会让自己生活得更好、发展得更快。共建“一带一路”给世界带来的，除了实打实、沉甸甸的成果，还有对“合作共赢才能办成事、办好事、办大事”的深刻理解和认同。这种理解和认同正在全世界播撒更多合作的种子，不断巩固“一带一路”合作伙伴关系。智利总统博里奇表示：“共建‘一带一路’倡议源自中国5000多年传统文化，基于平等和相互尊重原则，已经成为世界各国开展互利合作的重要平台和实现共同发展的重要机遇，智方高度评价并将继续积极参与。”\n不断深化“一带一路”合作伙伴关系有助于汇聚更大发展动能。共建“一带一路”跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。实现共同发展是共建“一带一路”合作伙伴走到一起的初衷。在联合国2030年可持续发展议程落实进程受阻、南北鸿沟继续拉大的关键时刻，共建“一带一路”合作伙伴继续践行互联互通、互利互惠，谋求共同发展、合作共赢，有助于开创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，助力更多国家实现可持续发展目标。联合国秘书长古特雷斯表示，在共建“一带一路”倡议推动下，各国在基础设施领域获得更多机遇，加速落实可持续发展目标，“这为数十亿民众以及我们共享的地球带来希望和进步”。\n第三届“一带一路”国际合作高峰论坛巩固了共建“一带一路”的国际共识，丰富了共建“一带一路”的合作成果，拓展了共建“一带一路”的光明前景，在共建“一带一路”进程中树立起又一个重要里程碑。展望未来，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。共建“一带一路”合作伙伴坚守合作初心，牢记发展使命，不断深化“一带一路”合作伙伴关系，定能建立利在千秋、福泽万民的长久之功。\n（本系列评论到此结束）"
  },
  {
    "title": "聚智汇力  同创共享  中国—东盟人力资源合作与开发论坛暨中国—东盟人力资源服务博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-18.htm",
    "date": "2023-10-27",
    "content": "主办：人力资源和社会保障部、广西壮族自治区人民政府\n承办：人力资源和社会保障部人力资源流动管理司、人力资源和社会保障部国际合作司、广西壮族自治区人力资源和社会保障厅\n2023年11月3日—4日  广西南宁国际会展中心\n\n中国—东盟人力资源合作与开发论坛暨中国—东盟人力资源服务博览会（简称“人博会”）已纳入第20届中国—东盟博览会系列论坛活动中。人博会倡导文化与技术融合，既有思想交流论坛，又有展览展示，还开展人才交流、人才招聘、首届广西HR职业能力大赛和第三届广西农民工创业大赛颁奖仪式等多项活动。本届人博会将有来自中国和东盟国家的专家学者和国家级人力资源服务产业园负责人等参会交流，近千家企事业单位的人力资源管理者齐聚博览会现场，共同促进中国与东盟人力资源开发、合作以及服务贸易增长。\n人博会设置“论坛”“博览会”“配套活动”三大板块，总体框架为“1+1+3+5+1+1+N”，即1场开幕式、1场主论坛、3场分论坛、5场展览、1场大型人才招聘会、1场全国性专业研讨会、N场配套活动。\n1场开幕式：中国—东盟人力资源合作与开发论坛暨中国—东盟人力资源服务博览会开幕式。\n1场主论坛：中国—东盟人力资源服务与高质量充分就业高端论坛。\n3场分论坛：中国—东盟高技能人才合作与发展论坛、2023年中国—东盟青年论坛、第六届中国（广西）人力资源峰会暨中国—东盟人力资源数智化发展论坛。\n5场展览：中国—东盟人力资源服务成果展、中国—东盟“人社+金融”高质量发展成果展、第八届海内外高端人才创新创业成果展、中国—东盟高技能人才成果展、中国—东盟非物质文化遗产传承人技能技艺成果展。\n1场大型人才招聘会：中国—东盟人力资源供需对接会暨全区人才交流大会。\n1场全国性专业研讨会：国家级人力资源服务产业园服务高质量发展研讨会。\nN场配套活动主要包括在外桂籍杰出人才广西行、中国—东盟青年人才交流活动、首届广西HR职业能力大赛和第三届广西农民工创业大赛的颁奖仪式及系列对接洽谈活动等。\n中国与东盟山水相连、人文相通，举办人博会，将更好发挥广西作为“一带一路”有机衔接重要门户和面向东盟国家开放合作前沿窗口的区位优势，不断深化与东盟国家人力资源服务领域交流合作，促进中国—东盟人才链、产业链、创新链“三链融合”，助力中国—东盟博览会和中国—东盟商务与投资峰会升级发展，融入新发展格局，服务共建“一带一路”高质量发展，推动建设更为紧密的中国—东盟命运共同体。\n举办人博会，将有助于加快建设统一、公平、高效、规范、有序的人力资源市场，推动政府、社会、市场之间建立分工合理、结合有效的人力资源发展治理体系，提升人力资源开发利用率，为加快现代化人力资源建设和人口高质量发展提供有力保障。\n举办人博会，可以深化中国和东盟国家人力资源服务行业交流合作，进一步拓展人力资源服务业发展的空间与渠道，扩大人力资源服务市场对外开放水平，探索推进跨境劳务合作，促进沿边产业发展，助力中国人力资源服务业“走出去”，提升中国人力资源要素全球配置能力和服务能级，促进人力资源服务行业培育新增长点、形成新动能。\n举办人博会，可以进一步发挥中国广西人才市场、中国国际人才市场广西市场、中国—东盟人才资源开发与合作广西基地等作用，深化人力资源服务交流合作，推动人力资源服务业高质量发展，助力广西打造区域性人才聚集区和面向东盟的国际人才高地。\n数据来源：广西壮族自治区人力资源和社会保障厅"
  },
  {
    "title": "从神五到神十七，从首次太空飞行到长期驻守空间站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-19.htm",
    "date": "2023-10-27",
    "content": "苍茫大漠，胡杨挺立。2023年10月 26日，神舟十七号航天员乘组从酒泉卫星发射中心载人航天发射场出发奔赴“天宫”。20年前，也是在这样一个金秋时节，浩瀚宇宙迎来了首位中国访客——航天员杨利伟乘坐神舟五号载人飞船遨游太空21小时23分钟。\n从神五到神十七，从首次太空飞行到长期驻守空间站，20年间，我国载人航天事业实现了跨越式发展，取得了举世瞩目的成就。\n神舟载人飞船变得更智能、更舒适\n神舟载人飞船被称为太空“生命之舟”，是我国目前唯一一型天地往返的载人航天器，直接保障着航天员的人身安全。经历无人到有人、试验性飞行到应用性飞行，神舟飞船和长征二号F运载火箭一起，构成了我国载人天地往返运输系统。\n在完成神舟一号到神舟四号的4次无人飞行任务后，2003年10月15日，我国首位航天员杨利伟乘坐神舟五号载人飞船顺利进入太空，中华民族从此飞天梦圆。\n之后，神舟飞船不断刷新飞天纪录。神舟六号飞船搭载2名航天员遨游太空，神舟七号飞船搭载3名航天员并实现了首次空间出舱活动，神舟八号无人飞船和天宫一号实现自动交会对接，神舟九号飞船搭载3名航天员并实现了手控交会对接。\n进入新时代，将3名航天员送上太空的神舟十号飞船实现了与天宫一号交会对接，完成载人天地往返运输系统首次应用性飞行。神舟十一号飞船搭载2名航天员，在太空飞行长达30天，为中国空间站建造运营和航天员长期驻留奠定了坚实的基础。\n空间站阶段任务开启后，神舟十二号、神舟十三号、神舟十四号、神舟十五号飞船承担了我国空间站关键技术验证阶段和建造阶段的载人飞行任务。从神舟十六号飞船开始，神舟十七号等后续神舟飞船，则担起空间站应用与发展阶段往中国空间站载客的职责。\n由独立飞行到停靠“天宫”空间实验室中期驻留，再到停靠“天宫”空间站长期驻留……梳理历次任务特点，不难发现，神舟飞船在性能和设计方面已有显著改进创新。\n全力以赴支持任务开展是神舟飞船改进优化的首要原则。\n神舟六号和神舟五号并没有太大区别，神舟七号飞船为了支持出舱，轨道舱增加了可供航天员出舱的气闸舱功能。神舟八号600多台（套）设备，一半以上的技术状态发生变化，是为了改进后让飞船具备自动和手动交会对接功能。\n神舟十二号任务时，为了满足神舟飞船长期停靠空间站期间具备随时返回的能力，神舟团队通过对返回轨道策略及制导算法改进优化，使神舟飞船具备从不同轨道高度返回地球的能力。在此之前，飞船都是从固定的轨道返回地球。\n提高安全性和舒适性是神舟飞船改进优化的基本方向。\n从神舟一号开始，载人飞船就是按搭载3人要求设计，但满载3人的情景直到神舟七号任务时才实现。同样的一艘飞船，提供给3名航天员和1名航天员的有效供给显然不同，满载时对飞船本身空间、重量、功率等带来的影响也不一样。随着任务变化，设计人员必须根据实际情况对飞船进行改进，确保任务顺利完成。\n如今，神舟飞船越来越智能。围绕神舟飞船轨道舱、返回舱和推进舱的各类分系统，飞船团队在短时间内，以高标准多次进行器件更改、可靠性提升等验证工作，全力推进产品数据互联信息化、线缆总装布局数字化、关键参数检测智能化。\n飞船上更多细节被逐一改善。例如，飞船内饰减少使用刺激性的颜色，内部主色调为比较柔和的米黄色。设计人员还将神舟十六号载人飞船仪表显示化繁为简，显示界面更加清晰、直观、舒适。\n空间站任务实施以来，为了保证任务顺利展开与航天员安全，神舟团队开创了天地结合的应急救援任务模式，即携带两艘飞船进场，在前一发载人飞船发射时，后一发载人飞船在发射场待命。例如，神舟十三号发射时，神舟十四号飞船就在发射场待命。这种滚动备份模式，能够有力支撑神舟飞船“一年两艘”常态化发射需要。\n中国航天科技集团五院专家介绍，为了适应新阶段新需求，神舟飞船研制周期由原来2至3年发射1艘，缩短至1年发射2艘。\n航天员太空飞行人数更多、时间更久\n“中国空间站永远值得期待！”2022年11月30日，神舟十四号和神舟十五号乘组的6名航天员竖起大拇指同声喊出这句话。中国航天员在中国人自己的空间站里，首次实现“太空会师”。\n从太空驻留人次和时间长度看，20年来，我国载人飞行经历了从单人单天、多人多天到两人中期驻留再到多人长期驻留的跨越，目前中国航天员在空间站能够生活长达半年之久。\n航天员驻留太空时间越长，对身心素质和工作能力的挑战越大。从去太空“转一圈”到能在“太空之家”长期生活，这一变化离不开我国航天支撑能力的提升。\n生存条件得到坚实保障。早上，中国航天员朱杨柱在中国空间站里起床，从一个透明水袋里吸了几口饮用水。“早起一杯水”，已是空间站生活的常态。\n空气和水是航天员在太空生存最关键的资源。早期的神舟任务中，采取飞船携带氧气和水的方式补给；随着航天员人数增加和飞行时间变长，这些补给远远不够。多年来，科研人员不懈攻关，研发出一套再生式环控生保技术，通过电解制氧、冷凝水回收等循环利用的方式，提供氧气和纯净水。目前，中国空间站实现了氧气资源100%再生，水资源闭合度提升至95%以上。\n健康状况得到及时监测。随着空间飞行时间增加，太空失重环境对人体带来的不利影响会越来越大，特别是心血管系统功能减退的问题变得更加突出。此外，还会出现一定程度的肌肉萎缩和骨丢失问题。从神舟五号任务开始，地面人员就密切关注着航天员的身体状况，后续任务中逐渐增加了对更多生理指标的监测。\n随着航天医学实验研究的深入，如今科研人员探索出帮助航天员适应太空环境的多种方案。比如，我国空间站专门设置了健身区，锻炼器械设备由“三大三小”组成，“三大”指太空自行车功量计、太空跑台和抗阻锻炼装置，“三小”指拉力带、握力器和呼吸肌锻炼器。在太空，航天员每天都会进行健身运动，来保持良好的身体状态。\n生活条件得到极大改善。神舟五号任务时，航天员只有“一室”居住，到神舟十号的时候，就有“两室”，3个航天员中，两个人可以睡到“卧室”里，一个人打“地铺”睡在地板上；空间站更是变成了“三室两厅”，航天员住得越来越宽敞。\n从吃的食品种类看，神舟六号时就有40多个品种，神舟九号有了50多种食品供应。航天员聂海胜和费俊龙在执行神舟六号任务时，轨道舱温度比较低，加热食品比较少。而在聂海胜执行神舟十二号任务时，已经做到了7天一个食品周期，也就是一周菜品可以不重样，而且有了加热设备，可以吃到更丰富更热乎的菜肴。\n神舟十一号任务时，地面团队为航天员提供了一个基于虚拟现实技术打造的心理舒缓系统，航天员可以看到家人、家里的场景、熟悉的环境。航天员还能与亲朋好友进行音视频交流。\n载人航天技术向着更高层次不断跨越\n天地往返、空间出舱和空间交会对接是载人航天重要的基础性关键技术。每一次神舟任务，并不是上一次任务的简单重复，而是向着更高层次不断跨越。\n航天员出舱，就是这样一个标注技术突破的时刻。“我已出舱，感觉良好。神舟七号向全国人民、全世界人民问好。请祖国放心，我们坚决完成任务！”2008年9月27日，翟志刚率先开展出舱活动，中国航天员的身影首次进入茫茫太空，中国正式成为世界上第三个掌握出舱技术的国家。\n13年后，2021年7月4日，神舟十二号航天员进行了中国空间站首次出舱活动，出舱作业达数小时。\n在后续任务中，我国航天员出舱活动越来越频繁。神舟十三号任务，王亚平成为中国首位进行出舱活动的女航天员，迈出了中国女性舱外太空行走第一步。神舟十四号航天员在空间站成功搭建“天桥”，航天员蔡旭哲通过“天桥”实现了首次跨舱段舱外行走，成为第一个到达中国空间站梦天舱外的人。神舟十五号航天员乘组完成了4次出舱活动，刷新了中国航天员单个乘组出舱活动纪录。\n出舱时间拉长、出舱活动范围扩大、出舱人数变多，中国航天员“太空漫步”越来越从容。这离不开20年来一项项关键技术的突破，例如掌握了推进剂补加技术、破解了电源系统难题、研制出空间站机械臂、实现了在轨组装建造和在轨维修等。\n就拿小小的一根安全绳来说，神舟七号航天员翟志刚使用的安全绳是固定长度，有效长度仅有1米多。在空间站建造任务中，这根绳子变成了10余米长的钢丝绳，而且能在狭小空间里进行上万次、重复性的有序缠绕。这根在太空中联结航天员和舱体的“生命线”，是我国科研人员不断攻关取得的成果，协助航天员完成行走范围更大、操作难度更高、安全要求更严格的出舱活动。\n令世人惊叹的还有太空中多次实现“万里穿针”的航天器空间交会对接。\n“不突破和掌握空间交会对接技术，建设空间实验室、空间站的设想只能是空中楼阁。”在中国载人航天工程总设计师周建平看来，空间交会对接技术是当今航天领域最为复杂的技术之一。\n神舟八号无人飞船与天宫一号成功对接，标志着我国在突破和掌握空间交会对接技术上迈出了重要一步；神舟九号和天宫一号联手，圆满完成了我国首次载人交会对接任务；神舟十号任务再次充分验证交会对接技术；神舟十三号航天员乘组手控遥操作完成了天舟二号货运飞船与空间站组合体交会对接试验……掌握了空间交会对接技术，中国就有能力实现太空中人员和物资的可靠运送与补给。\n伴随载人航天事业的发展，航天员的类型也更加丰富，包括了航天驾驶员、航天飞行工程师和载荷专家等。前不久，中国空间站空间科学与应用项目申报系统正式开通，神舟十六号航天员、中国空间站首位载荷专家桂海潮在太空发出了一起到“天宫”做科学实验的邀请。未来，航天员选拔将更加开放。\n火箭朝着更可靠、更安全、更智能的方向变化，支撑中国航天迈向太空的脚步走得更稳更远。守护航天员天地往返的“神箭”长征二号F运载火箭，用全战全胜的成绩完成从神舟一号到神舟十七号的全部发射任务。长征五号B运载火箭、长征七号火箭为空间站阶段各项任务圆满完成保驾护航。如今，新一代载人运载火箭长征十号也正在抓紧研制中。\n载人航天成果应用越来越广泛\n神舟十一号任务时，我国首次在太空人工栽培蔬菜。航天员景海鹏在日记中这么写道：“当时我和陈冬兄弟都非常高兴，第一时间把这个好消息告诉了地面工作人员。我们拍了很多照片，还跟生菜芽合影留念。”6年后的2022年，中国航天员首次在太空过中秋，吃上了自己培育的新鲜生菜。航天员蔡旭哲评价：“口感很好。”\n“造船为建站，建站为应用”，这是中国太空之家的重要使命。20年来，从较小规模的“神舟”轨道舱，到中等规模的“天宫”空间实验室，再到“天宫”空间站这个国家级太空实验室，在太空做科学实验的场地也不断升级扩容。中国空间站已安排在轨实施了100多个空间科学研究与应用项目，4000余项成果广泛应用于各行各业，国家太空实验室空间应用有序展开，成果转移转化成效显著。\n20年来，拓展的不仅仅是空间实验场所，还有实验种类。空间站舱内可以部署25台科学实验柜，每台实验柜都是一个小型的太空实验室，可以支持开展单学科或多学科交叉的空间科学实验，整体达到国际先进水平。近几次任务，航天员乘组的重要职责之一就是“解锁”各类科学实验柜，在空间站进行流体物理、材料科学、燃烧科学等科学实验。\n从2013年神舟十号任务期间的首次太空授课开始，“天宫课堂”也越来越精彩。授课空间更大了，从天宫实验室、空间站核心舱拓展到空间站问天舱、梦天舱；授课更流畅了，天地通信保障有力，神舟十三号任务时，数倍于5G网速的“太空宽带”支持天地互动；讲课教材更丰富了，航天员朱杨柱和桂海潮展示了众多梦天舱里的科学实验设备；授课方式更新颖了，神舟十四号航天员陈冬戴上混合现实眼镜，演示植物样品的采集操作……\n回首飞天路，逐梦新征程。目前，新一代载人飞船、月面着陆器、载人月球车等均在研制建设，我国载人登月任务已全面启动。中国载人航天探索的脚步不会只停留在近地轨道，一定会飞得更稳、更远。"
  },
  {
    "title": "太空探索的变与不变（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-19.htm",
    "date": "2023-10-27",
    "content": "20年前，神舟五号载人飞船在大漠深处腾空而起；如今，同一个地点，同样的金秋，神舟十七号载人飞船顺利奔赴中国空间站。20年的跨越，让人遐想无边。\n从神舟五号到神舟十七号，中国人奔赴星辰大海的步伐从未停歇。回望飞天征程，中国载人航天事业创新突破、稳扎稳打，让跨越千年的飞天梦想化为现实，推动关键核心技术接连突破，从航天大国迈向航天强国的步伐更加铿锵有力。\n有巨大的跨越，也有不变的坚守。不变的，是中国航天人以身许国、为国出征的坚强信念，自力更生、自立自强的昂扬志气，自主创新、勇攀科技高峰的初心坚守，奋斗路上不骄不馁的从容淡定；不变的，是仰望星空的老一辈和新一代航天人，怀着同样的热爱和激情，脚踏实地、接力传承。新征程是充满光荣和梦想的远征，跨越时空而历久弥新的航天精神，将激励着更多人接续奋斗、逐梦前行。"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-19.htm",
    "date": "2023-10-27",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "浙江小百花越剧院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_1-20.htm",
    "date": "2023-10-27",
    "content": "核心阅读\n浙江小百花越剧院的越剧创作模式，实现了“资源共享、优势互补、共同发展”的目标。这种合作方式不仅让地方百姓看到更多优质的越剧剧目，也能把地方的文化特色带到更高更大的平台。\n越剧发展到现在，创新的基因贯穿始终。越剧的现代转型，并不意味着丢弃“老底子”，这些传承百年的精髓为今天的创新打下坚实基础。\n最近10余年，浙江小百花越剧院在青年人才培养模式上持续探索，一改原先的“戏班子搭台”，发展为“院校合作”模式，打造一系列以90后、00后为班底的“青春版”越剧剧目。\n\n初秋傍晚，浙江温州乐清市柳市镇中心的大舞台，被台下观众围得里三层、外三层，大家都在静待开场。\n“无意苦争春，一任群芳妒。零落成泥碾作尘，只有香如故……”扮相俊美的陆游与唐琬缓缓登场，来自浙江小百花越剧院的演员们，通过经典之作《陆游与唐琬》，将陆游坎坷的仕途经历和凄美的爱情故事娓娓道来。舞台下，已经看过这台戏许多遍的戏迷沉浸其中，许久之后才直呼过瘾，掌声不断。\n作为浙江的一张文化“金名片”，越剧声腔清悠婉丽，表演真切动人，具有江南灵秀之气。越剧之美，既是扮相、身段之优美，也是唱腔、唱词之柔美。让更多人感受到越剧的美，是浙江小百花越剧院不懈努力的方向。\n“我们村给60岁以上的老人每人每场发一张戏票”\n浙江小百花越剧院下辖两个演出实体——浙江小百花越剧团和浙江越剧团，像这样的艺术下乡，平均每年有200多场。\n蔡浙飞是浙江小百花越剧院副院长、浙江小百花越剧团团长，也是这次演出中陆游的扮演者。面对台下的热情观众，蔡浙飞说：“戏曲源自基层，自然也要回归基层。作为文艺工作者，我们有责任让大众享受到更丰富、更高质量的精神文化生活。”\n浙江小百花越剧团的《陆游与唐琬》《红丝错》《五女拜寿》《胭脂》《梁山伯与祝英台》《何文秀》、浙江越剧团的《碧玉簪》《天之骄女》《花中君子》《双轿接亲》等诸多越剧经典剧目，在浙江临海、龙港、磐安、平阳等地陆续上演，几乎场场座无虚席，甚至还有观众用手机给没抢到票的亲友“现场直播”。\n“我们村给60岁以上的老人每人每场发一张戏票。”今年70多岁的朱大伯说。即便如此，为了有个好位置，大伙儿还是不约而同地赶了早，“就差带着家里的被褥来占座了”。\n朱大伯说，他平时也常看戏，大都是村里的小剧团演出，有机会看到浙江小百花越剧院的戏，还是忍不住激动起来，“回去能和票友们好好‘耍’上一段”。\n根往下扎，花向上开，对浙江小百花越剧院而言，为基层群众送去高质量演出一直是最重要的工作。浙江小百花越剧院院长王滨梅介绍，他们一方面与政府部门合作，以“送戏下乡”形式举办公益演出；一方面通过政府部门购买“文化产品”的形式，进行惠民演出；此外，还有商业包场演出。“今年，光温州我们就去过3次了。”王滨梅说，“根据不同的地域和受众，我们会为当地百姓‘量身定制’剧目，《游子吟》《张玉娘》《钱塘里》等题材接地气、地域色彩浓厚的新创作品很受欢迎。”\n讲述生活里的故事，表现故事中的生活\n“诗情画意江南岸，泽被子孙是青山。但有如此绿水青山，何愁不是金山银山……”今年4月，一出反映浙西南生态蝶变的越剧《绿水青山》在国家话剧院上演，从一个家庭的命运切入，以小见大、观照现实，主人公肖美云由一名普通销售员成长为乡亲们的致富带头人，故事清晰动人。\n《绿水青山》成功的背后，是浙江小百花越剧院在越剧创作方面的有益探索。据浙江小百花越剧院副院长、浙江越剧团团长钱可介绍，剧院与省内县（市、区）的创作演出合作模式，实现了“资源共享、优势互补、共同发展”的目标。院团通过合作解决了创作成本问题，也有更多机会挖掘大家喜闻乐见的新剧目，借助多样化宣传方式，实现跨界传播。多方合作和剧目产出也给更多年轻演员带来了机会。地方上则能借助院团高水准的艺术创作实力，挖掘地域文化品牌，提升基层院团的专业能力。\n“每次跟浙江小百花越剧院合作，都是一次交流学习。通过‘带、帮、教’，我们在潜移默化中提升了业务水平。”绍兴市上虞区公共文化服务中心主任罗小利认为，这种合作方式不仅让地方百姓看到更多优质的越剧剧目，也能把地方的文化特色带到更高更大的平台。\n正是这样的共同奔赴，孕育出《绿水青山》《祝家庄里的年轻人》等新颖又接地气的越剧新剧目。《我的娘姨我的娘》将台州玉环偏僻海岛上女医生的故事带到观众面前。《张玉娘》融入丽水松阳的地域风貌，营造出典雅清丽的舞台意境。根据中共隐蔽战线上的无名英雄朱枫的事迹创作而成的越剧《枫叶如花》，在舞台上运用蒙太奇手法，诠释了血色浪漫情怀，2022年获得第十七届“文华大奖”。\n融进时代审美并不意味着丢弃“老底子”\n“越剧发展到现在，创新的基因贯穿始终。守正创新与戏曲中的移步换形，一脉相承。”浙江戏剧家协会顾问、浙江舞台美术学会副会长蓝玲是浙江小百花越剧院退休人员，他数十年从事戏曲服饰造型工作，见证了越剧的不断发展。“如今，浙江小百花越剧院的剧目可以称为‘诗画越剧’，服装和舞美设计都融进了新的美学思想。”\n比如，设计《天之骄女》中高阳公主的服装时，运用许多现代工艺和剪裁手法，色彩、图案、纹样的选用都以表现高阳公主骄横跋扈的性格特点为目的；在《西厢记》中，舞台布景采用流动、潇洒、飘逸的转台，张生的服饰一改传统戏曲的白色水袖，角色穿什么颜色的衣服，就用什么颜色的水袖……越剧舞美、服饰、妆容设计都越来越符合时代审美趣味。\n越剧的现代转型，并不意味着丢弃“老底子”，这些传承百年的精髓为今天的创新打下坚实基础。\n“守正方能创新。”王滨梅说，老一辈留下来的方法沿用至今，青年演员从入行开始，一般都要苦练10年，才能在舞台上有个“样子”。形体训练中的站法、手法、腿功、腰功，以及后面的台步、毯子功、把子功、水袖功、扇子功、髯口功……基本功训练没有捷径可走。\n为了让青年演员有更多“实战”经验，浙江小百花越剧院打造一系列以90后、00后为班底的“青春版”越剧剧目，包含穿越、谍战等新题材，虽然没有老一辈艺术家那般收放自如，却彰显了一份青春活力。\n越剧艺术如何能薪火相传？最近10余年，浙江小百花越剧院在青年人才培养模式上持续探索，一改原先的“戏班子搭台”，发展为“院校合作”模式。“我们和浙江艺术职业学院有着长期合作，政府主管部门也给予戏曲班学生有力保障，学费全免，等学生们毕业进团时，我们再严格考核，择优录用。”王滨梅说，通过“院校合作”模式，院团人才储备已从上世纪90年代末、本世纪初的“面临断层”，到如今拥有令人羡慕的“殷实家底”。\n去年11月底，浙江小百花越剧院还推出了“戏曲雅韵校园传承计划”，组织了全院50余位越剧演员走进杭州中小学，开展了一场独特的戏曲文化普及活动。现场50位越剧演员以“一生一旦”两两组合方式，手把手教小朋友理解越剧。“天上掉下个林妹妹，似一朵轻云刚出岫……”学校操场上，来自40个班级的1500余个孩子，戴上水袖云肩，同唱经典越剧《红楼梦》的唱段《天上掉下个林妹妹》，校园里刮起了一阵“越剧风”。\n把越剧的种子播撒在孩子们心中，未来就可能多一些戏迷，甚至多一些越剧传承者。越剧的未来值得期待。\n\n版式设计：赵偲汝"
  },
  {
    "title": "京剧程派青衣郭伟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_2-20.htm",
    "date": "2023-10-27",
    "content": "参与新编现代京剧《石评梅》的创作，对郭伟的艺术成长很重要。\n《石评梅》既是一部红色题材的现代戏，也是一部新创的程派戏。这部戏的程派唱腔独出心裁、别具一格。剧中设计了大段“程腔”，从诉情、别情、殇情到寄情、悲情、缄情，处处“以情行腔”，极具情感张力。在唱腔上，郭伟本着守正创新的宗旨，一方面严格遵循“程腔”的艺术规律，另一方面紧密贴合人物气质，既有对老腔的变化翻新，也有蕴含新律的新腔新调。她将程派表演标志之一的水袖功法自然地化用于长巾的动作设计之中，拨、挑、扬、抖，随情而动，并将圆场、翻身、卧鱼等戏曲技巧巧妙运用其中。2023年5月，郭伟凭借《石评梅》获得中国戏剧梅花奖。\n对于郭伟，传承京剧是浸润在骨髓中的天然使命。\n11岁时，郭伟考入北京戏曲艺术职业学院，跟从李文敏学习程派，转益多师，还跟从李金鸿、佟熙英学习刀马旦，同时积极学习昆曲。以“程派教学”著称的李文敏在为学生开蒙时，要求学生必须学好练好基本功，要重规范，把握好演唱的规矩。郭伟在这样的严格教育下迅速成长。\n学习期间，郭伟曾在老吉祥戏院第一次实习公演整本《锁麟囊》。当晚，李文敏特别邀请程派表演艺术家赵荣琛观看。赵先生对郭伟的表演给予热情肯定，那一幕，令郭伟至今难忘。\n1997年，郭伟进入北京京剧院青年团。这里成为她的第二个家。团里对青年演员一直委以重任，在这样的环境里，郭伟迅速成长。她在《铸剑情仇录》中扮演娇娇公主，演出60场。在新编历史剧《驿亭谣》中，她塑造了无邪少女贾天香，集花旦、青衣于一身，广受好评。她在《宰相刘罗锅》中扮演赛貂蝉，该剧入选首届国家舞台艺术精品工程精品剧目。在小剧场京剧《乌龙院》中扮演阎惜娇，她打破流派与行当界限，塑造了为情而生、为情而死的女性形象，该剧在第八届中国戏剧节“都宝杯”小剧场演出季评奖中获优秀剧目奖。2007年，北京京剧院为她量身打造了由王新纪编剧、徐春兰导演、朱绍玉作曲的新编历史剧《孔雀东南飞》。\n她与国家京剧院表演艺术家耿其昌合作新编剧目《瘦马御史》，创排首演的“莲心”一角给观众留下深刻印象。2011年，她与叶派小生名家李宏图合作了新编历史剧《蝶海情》。“老艺术家在艺术方面的精益求精、炉火纯青，可以在舞台上带动我、激发我，让我在人物塑造和表演上受益匪浅。”郭伟说。\n学无止境，艺无止境。郭伟并没有陶醉在观众的掌声中，而是意识到提高文化理论修养的重要性。“一个人10岁、20岁、30岁，每个年龄段对同一出戏的理解会不一样，每个阶段都要去学习。每次学习之后，你都会发现自己的理解不同了，表现出来的人物内涵也不一样了。”2010年，郭伟参加首届中国京剧流派班，集中学习程派艺术。在获得中央电视台第七届全国青年京剧演员电视大赛金奖后，2014年，她又进入第六届中国京剧优秀青年演员研究生班学习。\n2021年，在老师李文敏、鼓师王硕的指导下，郭伟挖掘复排了程派经典传统剧目全本《春闺梦》《硃痕记》。两部剧目的挖掘复排都对原作进行了适当删减，使得整出戏叙事更为紧凑，同时在唱腔、表演上本着自然、好听、好看的原则，尽量原汁原味呈现程腔程韵，把“守正创新”落在了实处。\n随着年龄增长，郭伟深入研究程派艺术的愿望愈发强烈，她希望规范、科学地把程派艺术传承下去。“这是我最大的责任。我可能无法做到比前辈们更好，但我希望不走样地把程派艺术传承下去。”郭伟说。"
  },
  {
    "title": "用鲜活视角捕捉乡村生机",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/27/nw.D110000renmrb_20231027_3-20.htm",
    "date": "2023-10-27",
    "content": "由中央广播电视总台、文化和旅游部联合摄制的电视节目《山水间的家》（第二季），以具有温度的叙述方式，让我们在绿水青山中找到“山水间的家”。\n这幅和美乡村新画卷是怎样的？\n如同“花果同枝”画卷，橙树上每多一个嫁接的“树结”，就意味着村民的日子更上一层楼。在湖北万古寺村花果飘香的庭院里，“采‘橘’东篱下，悠然见南山”有了现实的写照，这种转变不仅是经济上的腾飞，更是心灵深处的蓬勃。\n从景的角度讲，是美丽的、生态的。群山环绕四川石椅村，山峦起伏，云雾缭绕，发生在这里的灾后重建故事传达出人们坚韧的品格和团结的精神。重庆放牛村依托自然资源和便捷的交通优势，逐步形成花卉苗木观光、特色民宿旅游两大主导产业，让村民真正实现致富增收。这种发展模式，彰显出“绿水青山就是金山银山”的可贵含义，也在不断诠释背后的努力和付出中，将新时代的生态理念融入乡村振兴的方方面面。\n从文化角度讲，是创新的、融合的。节目以鲜活视角捕捉乡村的生机，将文化与艺术融为一体。游船穿越垛田的景致中，主持人恰到好处地引用刘禹锡的诗句“百亩庭中半是苔，桃花净尽菜花开”。湖北万古寺村的橘园中，孩童们背诵屈原《九章·橘颂》中“后皇嘉树，橘徕服兮。受命不迁，生南国兮”。节目将沉浸体验与传统诗意结合起来，自然风物仿佛穿越了历史的时空，历史文化得以在现实中延续。\n从精神角度讲，是积极的、奋进的。我作为嘉宾参与了《山水间的家》（第二季）的录制，感触最多的是村民们始终保持着对幸福生活的不懈追求。无论海上养殖的艰辛，还是搬家上岸、重新创业的过程，都刻画出新时代奋斗者的形象。他们身上具有“水滴石穿”的精神，在困境中求变，态度积极，为乡村振兴和建设美丽中国注入了希望和活力。\n《山水间的家》（第二季）通过“主题式的大事件”内容设计，深入挖掘每个村庄的特点，从进村到体验的每个环节都努力编织成一个富有层次感的故事，让人沉浸其中，感受村庄的独特韵味。当我们融入山水间，和美乡村新画卷就在我们身边，等待着我们去探寻、去感受、去创造。\n（作者为南京师范大学教授）"
  }
]