[
  {
    "title": "习近平在中共中央政治局第五次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-01.htm",
    "date": "2023-05-30",
    "content": "■ 教育兴则国家兴，教育强则国家强。建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。要全面贯彻党的教育方针，坚持以人民为中心发展教育，主动超前布局、有力应对变局、奋力开拓新局，加快推进教育现代化，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，为全面推进中华民族伟大复兴提供有力支撑\n■ 党的十八大以来，党中央坚持把教育作为国之大计、党之大计，作出加快教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。我国已建成世界上规模最大的教育体系，教育现代化发展总体水平跨入世界中上国家行列。据测算，我国目前的教育强国指数居全球第23位，比2012年上升26位，是进步最快的国家。这充分证明，中国特色社会主义教育发展道路是完全正确的\n■ 我们要建设的教育强国，是中国特色社会主义教育强国，必须以坚持党对教育事业的全面领导为根本保证，以立德树人为根本任务，以为党育人、为国育才为根本目标，以服务中华民族伟大复兴为重要使命，以教育理念、体系、制度、内容、方法、治理现代化为基本路径，以支撑引领中国式现代化为核心功能，最终是办好人民满意的教育\n■ 培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。我们建设教育强国的目的，就是培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之才，确保党的事业和社会主义现代化强国建设后继有人。要坚持不懈用新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观教育，引导学生树立坚定的理想信念，永远听党话、跟党走，矢志奉献国家和人民\n■ 要坚持把高质量发展作为各级各类教育的生命线，加快建设高质量教育体系\n■ 要把服务高质量发展作为建设教育强国的重要任务。建设教育强国、科技强国、人才强国具有内在一致性和相互支撑性，要把三者有机结合起来、一体统筹推进，形成推动高质量发展的倍增效应\n■ 从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力\n■ 要完善教育对外开放战略策略，统筹做好“引进来”和“走出去”两篇大文章，有效利用世界一流教育资源和创新要素，使我国成为具有强大影响力的世界重要教育中心\n■ 强教必先强师。要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍\n■ 建设教育强国是全党全社会的共同任务。要坚持和加强党对教育工作的全面领导，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制。各级党委和政府要始终坚持教育优先发展，在组织领导、发展规划、资源保障、经费投入上加大力度。学校、家庭、社会要紧密合作、同向发力，积极投身教育强国实践，共同办好教育强国事业。全党全国人民要坚定信心、久久为功，为早日实现教育强国目标而共同努力\n\n新华社北京5月29日电  中共中央政治局5月29日下午就建设教育强国进行第五次集体学习。中共中央总书记习近平在主持学习时强调，教育兴则国家兴，教育强则国家强。建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。要全面贯彻党的教育方针，坚持以人民为中心发展教育，主动超前布局、有力应对变局、奋力开拓新局，加快推进教育现代化，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，为全面推进中华民族伟大复兴提供有力支撑。\n清华大学党委书记、中国科学院院士邱勇就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。\n习近平在听取讲解和讨论后发表了重要讲话。他指出，党的十八大以来，党中央坚持把教育作为国之大计、党之大计，作出加快教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。我国已建成世界上规模最大的教育体系，教育现代化发展总体水平跨入世界中上国家行列。据测算，我国目前的教育强国指数居全球第23位，比2012年上升26位，是进步最快的国家。这充分证明，中国特色社会主义教育发展道路是完全正确的。\n习近平强调，我们要建设的教育强国，是中国特色社会主义教育强国，必须以坚持党对教育事业的全面领导为根本保证，以立德树人为根本任务，以为党育人、为国育才为根本目标，以服务中华民族伟大复兴为重要使命，以教育理念、体系、制度、内容、方法、治理现代化为基本路径，以支撑引领中国式现代化为核心功能，最终是办好人民满意的教育。\n习近平指出，培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。我们建设教育强国的目的，就是培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之才，确保党的事业和社会主义现代化强国建设后继有人。要坚持不懈用新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观教育，引导学生树立坚定的理想信念，永远听党话、跟党走，矢志奉献国家和人民。坚持改革创新，推进大中小学思想政治教育一体化建设，提高思政课的针对性和吸引力。提高网络育人能力，扎实做好互联网时代的学校思想政治工作和意识形态工作。\n习近平强调，要坚持把高质量发展作为各级各类教育的生命线，加快建设高质量教育体系。建设教育强国，基点在基础教育。基础教育搞得越扎实，教育强国步伐就越稳、后劲就越足。要推进学前教育普及普惠安全优质发展，推动义务教育优质均衡发展和城乡一体化。基础教育既要夯实学生的知识基础，也要激发学生崇尚科学、探索未知的兴趣，培养其探索性、创新性思维品质。要在全社会树立科学的人才观、成才观、教育观，加快扭转教育功利化倾向，形成健康的教育环境和生态。建设教育强国，龙头是高等教育。要把加快建设中国特色、世界一流的大学和优势学科作为重中之重，大力加强基础学科、新兴学科、交叉学科建设，瞄准世界科技前沿和国家重大战略需求推进科研创新，不断提升原始创新能力和人才培养质量。要建设全民终身学习的学习型社会、学习型大国，促进人人皆学、处处能学、时时可学，不断提高国民受教育程度，全面提升人力资源开发水平，促进人的全面发展。\n习近平指出，要把服务高质量发展作为建设教育强国的重要任务。建设教育强国、科技强国、人才强国具有内在一致性和相互支撑性，要把三者有机结合起来、一体统筹推进，形成推动高质量发展的倍增效应。进一步加强科学教育、工程教育，加强拔尖创新人才自主培养，为解决我国关键核心技术攻关提供人才支撑。系统分析我国各方面人才发展趋势及缺口状况，根据科学技术发展态势，聚焦国家重大战略需求，动态调整优化高等教育学科设置，有的放矢培养国家战略人才和急需紧缺人才，提升教育对高质量发展的支撑力、贡献力。统筹职业教育、高等教育、继续教育，推进职普融通、产教融合、科教融汇，源源不断培养高素质技术技能人才、大国工匠、能工巧匠。\n习近平强调，从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。要坚持系统观念，统筹推进育人方式、办学模式、管理体制、保障机制改革，坚决破除一切制约教育高质量发展的思想观念束缚和体制机制弊端，全面提高教育治理体系和治理能力现代化水平。把促进教育公平融入到深化教育领域综合改革的各方面各环节，缩小教育的城乡、区域、校际、群体差距，努力让每个孩子都能享有公平而有质量的教育，更好满足群众对“上好学”的需要。深化新时代教育评价改革，构建多元主体参与、符合中国实际、具有世界水平的教育评价体系。加强教材建设和管理，牢牢把握正确政治方向和价值导向，用心打造培根铸魂、启智增慧的精品教材。教育数字化是我国开辟教育发展新赛道和塑造教育发展新优势的重要突破口。进一步推进数字教育，为个性化学习、终身学习、扩大优质教育资源覆盖面和教育现代化提供有效支撑。\n习近平指出，要完善教育对外开放战略策略，统筹做好“引进来”和“走出去”两篇大文章，有效利用世界一流教育资源和创新要素，使我国成为具有强大影响力的世界重要教育中心。要积极参与全球教育治理，大力推进“留学中国”品牌建设，讲好中国故事、传播中国经验、发出中国声音，增强我国教育的国际影响力和话语权。\n习近平强调，强教必先强师。要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。弘扬尊师重教社会风尚，提高教师政治地位、社会地位、职业地位，使教师成为最受社会尊重的职业之一，支持和吸引优秀人才热心从教、精心从教、长期从教、终身从教。加强师德师风建设，引导广大教师坚定理想信念、陶冶道德情操、涵养扎实学识、勤修仁爱之心，树立“躬耕教坛、强国有我”的志向和抱负，坚守三尺讲台，潜心教书育人。\n习近平最后强调，建设教育强国是全党全社会的共同任务。要坚持和加强党对教育工作的全面领导，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制。各级党委和政府要始终坚持教育优先发展，在组织领导、发展规划、资源保障、经费投入上加大力度。学校、家庭、社会要紧密合作、同向发力，积极投身教育强国实践，共同办好教育强国事业。全党全国人民要坚定信心、久久为功，为早日实现教育强国目标而共同努力。"
  },
  {
    "title": "习近平致电祝贺埃尔多安再次当选土耳其总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-01.htm",
    "date": "2023-05-30",
    "content": "新华社北京5月29日电  5月29日，国家主席习近平致电雷杰普·塔伊普·埃尔多安，祝贺他再次当选土耳其共和国总统。\n习近平指出，中国和土耳其同为发展中大国和新兴市场国家，拥有广泛共同利益。近年来，中土战略合作关系保持发展势头，各领域务实合作取得积极进展。我重视中土关系发展，愿同埃尔多安总统一道努力，在涉及彼此核心利益和重大关切问题上相互理解、相互支持，推动中土战略合作关系持续健康稳定发展。"
  },
  {
    "title": "习近平《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体——在中国—中亚峰会上的主旨讲话》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-01.htm",
    "date": "2023-05-30",
    "content": "新华社北京5月29日电  国家主席习近平《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体——在中国—中亚峰会上的主旨讲话》单行本，已由人民出版社出版，即日起在全国新华书店发行。"
  },
  {
    "title": "习近平总书记关心科技工作者的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-01.htm",
    "date": "2023-05-30",
    "content": "事业发展，要在创新；\n创新之道，唯在得人。\n在党的二十大报告中，习近平总书记强调，必须坚持科技是第一生产力、人才是第一资源、创新是第一动力。\n亲切的关怀，深切的嘱托，殷切的期望，习近平总书记同科技工作者之间的动人故事，展现的是党中央对科技工作者的诚挚真情，是对建设科技强国的战略擘画。\n人才是第一资源\n“国家科技创新力的根本源泉在于人”\n选种、施肥、测数据……清晨6点，北京平谷区西樊各庄村，中国农业大学科技小院研究生王雯欣已经在试验田里忙活起来。一年多来，她和同学们协助村里打造了150亩智慧农场。\n2023年五四青年节前夕，王雯欣和同学们收到一封特别的回信，落款是“习近平”。总书记在信中说：“得知大家通过学校设立的科技小院，深入田间地头和村屯农家，在服务乡村振兴中解民生、治学问，我很欣慰。”\n1983年深冬时节，河北农业大学正定籍大学生收到了时任正定县委书记习近平的来信。信中写道：\n“虽然‘科技热’的浪潮正在广大农村蓬勃兴起，但是心有余而力不足啊，人才更不足啊！”“农村迫切需要农大学生，农大学生同样也离不开农村。”\n从摆脱贫困到振兴乡村，相隔40年的两封书信，一个想法始终坚定：让群众过上好日子，很关键的一条就是靠现代科学技术的推广和应用，就是靠这些掌握科学技术的专门人才。\n科研院所、高校、高新技术企业……进入新时代以来，习近平总书记始终牵挂着科技人才培养，多次同科技工作者面对面交流。\n千秋基业，人才为本。\n“我原来在正定工作时，就知道这里是咱们国家科研院所里很重要的一个，久仰大名啊！”\n2023年5月12日上午，正在河北考察的习近平总书记来到位于石家庄的中国电科产业基础研究院。\n刚一抵达，习近平总书记就同研究院的同志们亲切交流起来，这让在场的每位科技工作者都感到很温暖。\n40多年前，刚到河北正定工作时，习近平同志在调研中深切感受到，人才稀缺是正定发展的一大短板。\n为破解这道难题，习近平同志制定“人才九条”招贤纳士，在一年多的时间里，700多封来信飞抵正定，200多名人才落户古城。\n这次在石家庄，习近平总书记又语重心长地对科技工作者说：“科技强国，离不开一个个科技尖兵、科技方阵。”\n科技创新靠人才，国家发展靠人才。\n在福建，流传着一段“点草成金”的佳话。\n2021年11月19日，出席第三次“一带一路”建设座谈会时，习近平总书记回忆起20多年前的一件往事。\n在福建工作期间，习近平接待了来访的巴布亚新几内亚东高地省省长。“我向他介绍了菌草技术，这位省长一听很感兴趣。我就派《山海情》里的那个林占熺去了。”\n林占熺是电视剧《山海情》中一位农技专家的原型，也是菌草技术的开创者。在习近平同志的推动下，菌草技术被列入闽宁对口扶贫协作项目，带动百姓致富。那次会见之后，很快，林占熺远赴南太推广菌草。\n2000年，一场特殊的颁奖会在福建省政府举行。这是专门为一个人授奖的颁奖会，也是福建第一次为科技工作者记一等功。\n获奖者正是林占熺。为他颁奖的，是时任省长习近平。\n颁奖会上，习近平同志开宗明义：“我们的科技知识分子只有把自己的聪明才智同时代的需要结合起来，才能创造出为世人瞩目的、为人民群众所欢迎的卓越贡献”。\n从绽放西海固大地到漂洋过海，在习近平的亲自关心和推动下，小小“中国草”如今已成长为惠及100多个国家的“幸福草”。\n敬才惜才，对科技工作者始终饱含深情厚谊。\n2017年11月17日，习近平总书记同参加全国精神文明建设表彰大会的600多名代表合影，当看到90多岁的黄旭华院士站在代表们中间，总书记拉着他的手，微笑着请他坐到自己身边。\n2019年新年贺词中，习近平总书记动情地说：“此时此刻，我特别要提到一些闪亮的名字。今年，天上多了颗‘南仁东星’”。总书记一番话让“天眼之父”南仁东的故事传遍千家万户。\n与航天打了一辈子交道的“两弹一星”元勋孙家栋院士，始终忘不了习近平总书记给他颁发“共和国勋章”的情景。\n2019年9月29日，在人民大会堂举行的颁授仪式上，孙家栋因为腿脚不好，坐着轮椅。\n“当时，习近平总书记走在我的左侧，步伐坚定有力，但他特别注意步速，与我并行。这个细节，让我由衷地感到亲切、感到光荣！”回忆起这一幕，孙家栋记忆犹新。\n重才用才，激励科技工作者奋勇前行。\n2023年4月10日，习近平总书记到广东湛江考察，提起了他在福建工作的一段往事。\n30多年前，时任宁德地委书记的习近平同志，在当地大黄鱼育苗技术专家刘家富递交的《关于开发闽东海水鱼类养殖技术的报告》上作出批示，要求集中力量进行科研攻关。\n“这场及时雨，为大黄鱼养殖技术深化研究提供了思路与资金支持，更为我们科技工作者持续攻关增添了信心与力量。”如今已是耄耋之年的刘家富感慨万千。\n从“小菌草”到“大黄鱼”，一次次不拘一格选人才、打破常规用人才，实验室里的新成果变成了老百姓的“致富果”。\n“创新的事业呼唤创新的人才。”\n2014年6月，习近平总书记在两院院士大会开幕会上指出：“实现中华民族伟大复兴，人才越多越好，本事越大越好。”\n2020年9月，习近平总书记在科学家座谈会上强调：“国家科技创新力的根本源泉在于人。”\n2021年5月，习近平总书记在两院院士大会、中国科协十大上指出：“我国要实现高水平科技自立自强，归根结底要靠高水平创新人才。”\n…………\n新征程上，广大科技工作者正沿着习近平总书记指引的方向奋勇争先。\n把科技事业大厦建得更高\n“关键是要改善科技创新生态”\n2023年3月10日，十四届全国人大一次会议表决通过关于国务院机构改革方案的决定。\n“组建中央科技委员会”“重新组建科学技术部”……\n在《党和国家机构改革方案》中，“加强党中央对科技工作的集中统一领导，统筹推进国家创新体系建设和科技体制改革”，成为这项重要部署中的关键着力点。\n以改革释放创新活力，让更多千里马竞相奔腾。\n党的十八大以来，习近平总书记把科技体制改革作为全面深化改革的重点，亲自领导、亲自部署，许多重大科技体制改革议题都指向破除制约科技创新的思想障碍和制度藩篱，激发科技工作者的积极性、创造性。\n“得人之要，必广其途以储之。”\n在习近平总书记心里，国家创新体系的大方向要抓，涉及科技工作者的具体事也要管好。\n面对自己繁忙的工作安排，“共和国勋章”获得者钟南山院士也有无奈：“我有时也不得不‘站台’、拍视频！”这样的烦恼，很多科技工作者都遇到过。\n“各类应景性、应酬性活动少一点科技人员参加，不会带来什么损失！决不能让科技人员把大量时间花在一些无谓的迎来送往活动上，花在不必要的评审评价活动上，花在形式主义、官僚主义的种种活动上！”\n2021年5月28日，在两院院士大会、中国科协十大上，习近平总书记情真意切的话语，道出广大科技工作者的心声，在会场内外引发强烈共鸣。\n“我国科技队伍蕴藏着巨大创新潜能，关键是要通过深化科技体制改革把这种潜能有效释放出来。”习近平总书记的话掷地有声。\n改革始终坚持一个“敢”字，敢于迎难而上，敢为天下先。\n10年间，支撑全面创新的制度性、基础性框架基本建立，体制机制更加适应科技发展的需要和科研人员的诉求：\n“揭榜挂帅”“赛马制”支持科学家大胆探索，更多青年科学家在重大科研任务中挑大梁；\n以破除“唯论文、唯职称、唯学历、唯奖项”的“四唯”现象和“立新标”为突破口，为科研人员松绑、减负；\n以创新价值、能力、贡献为导向的人才评价体系正在建立，激活科技创新的“一池春水”；\n…………\n把科技事业大厦建得更高，是习近平总书记提出的战略性要求。\n2020年9月11日，在一场特别的科学家座谈会上，人才问题成为焦点话题。每一位发言者都感慨万千、言辞恳切。\n姚期智院士建议，打造一条完整的人才培养链，培育中国的人才造血能力。\n施一公院士汇报了西湖大学的建设进展，期待那里成为尖端科技孵化器和顶尖人才培养基地。\n…………\n习近平总书记时而插话，时而记录。总书记说：“我们是感同身受的！国家科技创新力的根本源泉在于人。十年树木，百年树人。”\n吸引和培养顶尖人才，总书记思虑深远：“在这个问题上，我们步子还要再大一点。步子大一点也是胆子大一点，引入更开放、更灵活的机制。”\n对科技工作者的关怀，习近平总书记无微不至。\n浙江的许多科技工作者回忆说，总书记在浙江工作期间，是我们的“后勤部长”，是科技人才的“娘家人”。他总是给科学家们送来徐徐“暖风”和“热气”，同大家一起把“冷板凳”焐热。\n2005年11月17日，在杭州研发新药已近三年的海归博士丁列明，纠结了几个晚上后，决定给时任浙江省委书记的习近平同志写一封信。\n归国以来，丁列明和团队克服重重困难，完成了一种新型肺癌靶向药的临床前研究。然而，没拿到批文，临床试验无法推进。\n心急如焚之下，这封写给省委书记的信，成为丁列明和团队“最后的希望”。\n出乎丁列明意料，仅仅过了5天，习近平同志就在这封信上作出批示，还在信中的关键处划了线。\n根据习近平同志的要求，浙江省经济贸易委员会、省食品药品监督管理局等部门有关领导迅速来到丁列明的团队，了解新药研发进展和企业需求，并同国家有关部门积极协调，推动审批加速。\n科研之路道阻且长，这份关心，照亮了丁列明的追梦之路。\n丁列明凭借这个项目，获得2015年度国家科技进步奖一等奖。\n在人民大会堂，习近平总书记会见获奖代表时，丁列明激动地向总书记表达心迹：“我们从内心感恩祖国，是祖国给了我们更好地实现自己价值的平台和机会……”\n这是丁列明第一次同习近平总书记面对面交流，总书记鼓励的目光，让他久久难忘，更加激励他一门心思埋头科研。\n创新人才犹如优秀种子，很是难得，要给予特别关爱。\n2003年4月，时任浙江省委书记的习近平到省农科院调研，听说农业科技人员在科技创新中面临着困难和待遇问题，习近平详细地向大家了解相关情况。调研之后没过多久，这些问题就得到了解决。\n习近平总书记十分关心我国第一个核武器研制基地——国营二二一厂离退休职工，多次作出重要指示批示，要求解决离退休人员生活上遇到的困难和问题。\n如今，二二一厂离退休职工们的待遇好了，看病就医更省心，有关单位还对职工住房进行了修缮，美化了社区环境，生活舒心多了。\n2017年起，我国将5月30日设立为“全国科技工作者日”。几年来，在这个特别的日子到来之际，习近平总书记多次发表重要讲话或致信，向全国科技工作者致以诚挚的问候。\n习近平总书记要求各级领导干部“主动靠前为科技工作者排忧解难、松绑减负、加油鼓劲，把党中央关于科技创新的一系列战略部署落到实处”。\n如今，天下英才聚神州、万类霜天竞自由的生动局面正在形成，全国9000多万科技工作者正为实现高水平科技自立自强不懈拼搏奋斗。\n肩负起时代赋予的重任\n“我国广大科技工作者是大有作为的”\n2023年5月23日12时30分许，巍巍珠峰再次见证历史，我国13名科考队员成功登顶珠穆朗玛峰。\n6年前，第二次青藏高原综合科学考察研究启动时，习近平总书记曾发来贺信，勉励大家“发扬老一辈科学家艰苦奋斗、团结奋进、勇攀高峰的精神”。\n无限风光在险峰，对科技创新来说，亦是如此。\n“在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。”习近平总书记曾引用马克思的名言，鼓励科技工作者勇攀高峰。\n殷殷期盼，点燃敢于创造的雄心壮志。\n2021年1月19日，习近平总书记乘坐京张高铁来到北京冬奥会张家口赛区考察。在太子城站，总书记指出：“我国自主创新的一个成功范例就是高铁，从无到有，从引进、消化、吸收再创新到自主创新，现在已经领跑世界。”\n这番话，让京张高铁“复兴号”智能动车组副总设计师朱彦尤为振奋。\n2015年7月17日，习近平总书记来到朱彦所在的中国中车长春轨道客车股份有限公司考察。总书记登上装配完成的高速动车组，了解性能、设施、操作运行情况，勉励大家“抓住机遇、乘势而上”。\n几个月后，京张高铁开工建设，目标瞄准建成世界最先进的时速350公里的智能高速铁路。这一速度，超越了当时世界上高铁运营最高时速，设计研制没有现成经验可以借鉴。\n不舍昼夜、聚力攻关。朱彦所在团队针对空气阻力问题进行了全新设计，使“复兴号”的阻力比“和谐号”降低了11%。\n2019年12月30日，我国自主设计建造的京张高铁开通运营。\n“1909年，京张铁路建成；2019年，京张高铁通车。从自主设计修建零的突破到世界最先进水平，从时速35公里到350公里，京张线见证了中国铁路的发展，也见证了中国综合国力的飞跃。”开通运营之际，习近平总书记作出重要指示，深刻阐明京张高铁的重大意义，并向参与规划建设的全体同志致以热烈的祝贺。\n在太空建造空间站、拥有一个属于中国人“自己的家”，曾是无数航天人的梦想。\n如今，这个梦想已经成为现实。\n神舟十号、十一号、十二号，习近平总书记曾三次同正在太空执行任务的航天员“天地通话”。\n2016年11月9日下午，习近平总书记来到中国载人航天工程指挥中心，同正在天宫二号执行任务的神舟十一号航天员景海鹏、陈冬亲切通话。\n看到航天员状态很好，总书记非常高兴。他说：“你们团结协作、迎难克坚，体现了一流的、过硬的素质。”\n景海鹏、陈冬凯旋后，习近平总书记在北京人民大会堂会见天宫二号和神舟十一号载人飞行任务航天员及参研参试人员代表时，又同他们亲切交谈。\n从高铁到大飞机，从载人航天到深海探测，从量子信息到核电技术……党的十八大以来，科技工作者不断书写新时代的创新答卷，我国科技创新取得一系列举世瞩目的非凡成就，科技事业发生历史性、整体性、格局性变化，我国已进入创新型国家行列，中国人的飞天梦、科学梦延展到更远的天际。\n深深关切，激发爱国情怀。\n“向科学进军，建设大西北”。西安交通大学兴庆校区，交大西迁博物馆内，一张1956年交大人的西迁专列乘车证，承载着激情燃烧的记忆。\n2020年4月22日，习近平总书记走进交大西迁博物馆，亲切会见了14位西迁老教授。\n“从黄浦江畔搬到渭水之滨，你们打起背包就出发，舍小家顾大家。交大西迁对整个国家和民族来讲、对西部发展战略布局来讲，意义都十分重大。”\n习近平总书记勉励广大师生不忘初心、牢记使命，继续发扬“西迁精神”，到祖国最需要的地方建功立业，把“西迁精神”一代代传承下去。\n在多个场合号召向李四光、钱三强、钱学森等老一辈科学家学习；\n考察南繁育种，深情赞叹“袁隆平同志是一个楷模”；\n会见“天眼”团队，殷切寄语“希望大家以南仁东先生为榜样”；\n回信点赞勉励全国高校黄大年式教师团队、“罗阳青年突击队”队员……\n习近平总书记一次次饱含深情的交谈、一次次重要深刻的指示，激发和凝聚起广大科技工作者“心有大我、至诚报国”的精神力量。\n谆谆嘱托，汇聚砥砺奋进的澎湃动力。\n树高叶茂，系于根深。\n三维体视频的生成与传输——北京大学计算机应用技术专业博士生刘黎明正在向这一跨学科领域发起挑战。年少时同习近平总书记一次难忘的交流，让他从一个“小科迷”成长为青年科技人才。\n2016年教师节前夕，习近平总书记来到北京市八一学校考察。正在读高二的刘黎明为总书记演示了他和同学们制作的科普小卫星模型。\n“你们从中学阶段就培养科学素养，发展兴趣特长，打下牢固基础，将来上大学继续学习这方面的专业知识，连贯起来，这很好。”习近平总书记叮嘱同学们小卫星发射时要记得告诉他。\n三个多月后，刘黎明和同学们给习近平总书记写信，报告小卫星即将发射的消息，很快收到了总书记的回信：“你们攀登科技高峰的热情和勇气让我感到欣慰”。\n那年12月28日，这颗小卫星发射入轨。成功的喜悦如同“启明星”，引领着刘黎明在科学探索的道路上坚定前行。\n习近平总书记深刻指出：“要高度重视青年科技人才成长，使他们成为科技创新主力军。”\n参加“嫦娥五号”任务的青年人才平均年龄32.5岁，最年轻的系统指挥员1996年出生；长征三号甲系列运载火箭是发射北斗导航卫星的“专列”，火箭的总体设计团队平均年龄不到30岁……\n在习近平总书记的关怀、指引下，越来越多青年人才在科技创新的第一线茁壮成长，汇成建设科技强国的澎湃浪潮。\n创新的种子已经播撒，创新的中国生机勃勃。\n在以习近平同志为核心的党中央坚强领导下，我国广大科技工作者有信心、有意志、有能力不断攀登科学高峰，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献更大力量！\n（新华社北京5月29日电  记者陈芳、胡浩、胡喆、温竞华）"
  },
  {
    "title": "把论文写在祖国的大地上（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_5-01.htm",
    "date": "2023-05-30",
    "content": "第七个“全国科技工作者日”到来之际，许多科技工作者依然在奔波忙碌，或是送技术下乡、助力乡村振兴，或是走进工厂车间、为企业创新问诊把脉，或是瞄准国家重大需求、加快技术攻关。他们急群众之所急、解发展之所难，用奋斗庆祝自己的节日。\n习近平总书记强调，要“教育引导广大科技工作者传承老一辈科学家以身许国、心系人民的光荣传统，把论文写在祖国的大地上”。科学研究既要追求知识和真理，也要服务于经济社会发展和广大人民群众。河北农业大学教授李保国，生前每年扎根基层200多天，让140万亩荒山披绿，带领10万农民脱贫致富；福建农林大学教授林占熺一直奋战在科研和扶贫一线，帮助数以千万计的农民种菇脱贫……人民的需要和呼唤，是科技进步和创新的时代声音。“把论文写在祖国的大地上，把科技成果应用在实现现代化的伟大事业中”，这是广大科技工作者应当肩负的重要责任，也是成长成才的内在要求。\n惟创新者进，惟创新者强，惟创新者胜。党的二十大吹响了奋进新征程的时代号角，我们比历史上任何时期都更需要建设科技强国。以科技报国的远大抱负，发动科技创新的强大引擎，让“科技之花”在希望的田野上更加绚烂，广大科技工作者必将在祖国大地上书写下精彩人生，也必将为高水平科技自立自强贡献更大力量。"
  },
  {
    "title": "建设山水人城和谐相融的公园城市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_6-01.htm",
    "date": "2023-05-30",
    "content": "“湖水的色彩深浅不一，说明水深不同。”在兴隆湖畔，四川天府新区公园城市建设局工作人员卢谦边走边介绍。\n宛若天成的兴隆湖，其实是利用低洼地势壅水而成。湖中水草摇曳，湖边鸟啼婉转，市民们悠闲地在湖畔草坪漫步。环绕兴隆湖畔，成都超算中心、成都科创生态岛等错落有致，整个城市仿佛置身一座大公园中。\n2018年2月，习近平总书记来到天府新区考察，详细了解兴隆湖生态治理成果、沿湖产业规划布局、中国（四川）自由贸易试验区建设情况。总书记强调：“天府新区是‘一带一路’建设和长江经济带发展的重要节点，一定要规划好建设好，特别是要突出公园城市特点，把生态价值考虑进去，努力打造新的增长极，建设内陆开放经济高地。”\n作为1578平方公里天府新区的建设者和见证者，卢谦的手机里保存着兴隆湖在不同时期的照片：\n一张拍摄于2014年，一片荒芜的红土地，鹿溪河的老河道依稀可辨。\n一张拍摄于2016年，蓄水后的兴隆湖初具规模，但周边配套还稍显单薄。2017年，天府新区从“沿路”布局调整为“拥绿亲水”布局，兴隆湖的定位也从“装饰品”变为城市“必需品”。\n一张拍摄于近期，升级之后的兴隆湖，湖面开阔、楼宇环绕。天府新区从“公园城市”的定位出发，突出原真性、完整性保护，开展了兴隆湖水生态综合提升工程。\n一大批重大项目和国家级创新平台在兴隆湖畔布局，根据市民、企业意见，完善一系列公共设施……人和、城美、境优、业兴，一派勃勃生机景象。\n兴隆湖的发展，是天府新区成长的缩影。近年来，天府新区在探索建设践行新发展理念的公园城市中，先行先试、闯出新路。\n——聚焦发展理念之变，铺就公园城市底色。\n兴隆湖北岸，一座由10多个建筑模块错落“堆叠”而成的现代建筑引人注目。作为成都首个“近零碳建筑”，中建低碳智慧示范办公大楼比成都市办公楼平均能耗低1/3至2/3。\n绿意盎然的屋顶花园，玻璃幕墙外垂吊的油麻藤，为建筑穿上一件绿色“外套”。夏季，楼内不开空调，温度却明显比室外低；大厅没有开灯，室内光线却明亮柔和。\n“外墙的玻璃幕墙采用三银双中空玻璃，热反射性能和保温性能更好，夏天室内温度能比室外低9摄氏度。通过合理设置采光天井、光导管，将自然光引入室内，可以有效减少白天开灯时长。”中建西南院总建筑师刘艺介绍，通过保温隔热、光储直柔等技术，大楼每年可节省用电约186万千瓦时，减少碳排放约1027吨。\n城市景观与公园景色有机结合。天府新区第一再生水厂地上是鸟语花香的开放公园，地下是智能高效的污水处理厂；华阳街道安公社区对餐厨垃圾进行生物发酵，实现小区80%以上有机垃圾就地处置……\n以新发展理念之“魂”，塑公园城市之“形”，让城市风貌与公园形态交织相融。走在天府新区，新发展理念落地生根的生动实践处处可见。\n——推动发展布局之变，积蓄产业发展持续动力。\n在调研中，一个数据被频频提起：70.1%。这是天府新区全域生态控制区所占比例。\n“我们对环境资源承载能力等进行科学计算，确定了70.1%这样一个比例。”天府新区公园城市建设局公园城市推进处副处长高国瀛说。\n国画中的留白，留下了意境延伸的空间；城市建设中的生态“留白”，积蓄着长远发展的潜力。压缩生产空间、调优生活空间、扩大生态空间，天府新区持续优化生产生活生态空间比例。\n今年4月，位于天府总部商务区的中国西部国际博览城迎来了第108届全国糖酒商品交易会。掩映在天府公园和鹿溪河生态区之间的西博城展区，3天累计入场21.1万人次，碧水蓝天下，人来人往，热闹非凡。\n“在西博城参展，既能享受高标准的配套设施，又能欣赏好风景。”一位参展商说。\n一个“城市组团”就是一个产业功能区。各“城市组团”之间避免毗邻相连，而是以生态廊道作为物理区隔，并以具体的产业功能进行区分，形成了公园城市内组团式的城市结构。\n按照“拥绿亲水、组群发展、城乡融合”的发展思路，天府新区沿鹿溪河布局天府总部商务区、成都科学城、天府数字文创城3个“城市组团”，不仅将好山好水引入城市内部，也让产业发展更有优势、更具活力。\n——实现发展路径之变，推动公园城市有机生长。\n“在永安湖城市森林公园散步时，与你擦肩而过的，可能是某个专业领域的人才。”成都优赛诺生物科技有限公司负责人郭宇杰说，“优美的生态环境，现在已经成为科研工作的‘刚需’。”\n通过宜居生态环境吸附集聚高能级产业，天府新区不断探索与城市形态相匹配的发展方式，在加强基础研究、强化科技创新、培育新兴业态上下足功夫。\n近年来，西部（成都）科学城和天府实验室正式揭牌，布局电磁驱动聚变大科学装置等重大科技基础设施和科教基础设施12个；持续完善高技术服务业生态体系，集聚高新技术企业3407家、科技型中小企业2558家、新经济企业13.6万家。\n兴隆湖东南一角，盟升科创中心园区的5栋楼里“藏”着一条条“空中生产线”。“从生产到研发，距离被浓缩在‘分分钟’的路程里。‘工业上楼’为企业提供了高效便捷的科研和生产环境，也和湖区风光相得益彰。”成都盟升电子技术股份有限公司有关负责人说。\n以公园城市建设为引领，把绿水青山蕴含的生态产品价值转化为金山银山。近年来，天府新区培育形成3个千亿产业集群、11个百亿产业集群，2022年地区生产总值达到4532亿元，综合实力进入国家级新区第一方阵。\n“天府新区将高质量建设公园城市先行区，加快形成一批功能突出、特色鲜明、动能充沛的公园城市示范单元。”天府新区管委会主任陈历章说。\n一幅山水人城和谐相融的大美公园城市画卷，正在这里徐徐铺展。\n（本报记者钱一彬参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "习近平总书记关心科技工作者的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-02.htm",
    "date": "2023-05-30",
    "content": "事业发展，要在创新；\n创新之道，唯在得人。\n在党的二十大报告中，习近平总书记强调，必须坚持科技是第一生产力、人才是第一资源、创新是第一动力。\n亲切的关怀，深切的嘱托，殷切的期望，习近平总书记同科技工作者之间的动人故事，展现的是党中央对科技工作者的诚挚真情，是对建设科技强国的战略擘画。\n人才是第一资源\n“国家科技创新力的根本源泉在于人”\n选种、施肥、测数据……清晨6点，北京平谷区西樊各庄村，中国农业大学科技小院研究生王雯欣已经在试验田里忙活起来。一年多来，她和同学们协助村里打造了150亩智慧农场。\n2023年五四青年节前夕，王雯欣和同学们收到一封特别的回信，落款是“习近平”。总书记在信中说：“得知大家通过学校设立的科技小院，深入田间地头和村屯农家，在服务乡村振兴中解民生、治学问，我很欣慰。”\n1983年深冬时节，河北农业大学正定籍大学生收到了时任正定县委书记习近平的来信。信中写道：\n“虽然‘科技热’的浪潮正在广大农村蓬勃兴起，但是心有余而力不足啊，人才更不足啊！”“农村迫切需要农大学生，农大学生同样也离不开农村。”\n从摆脱贫困到振兴乡村，相隔40年的两封书信，一个想法始终坚定：让群众过上好日子，很关键的一条就是靠现代科学技术的推广和应用，就是靠这些掌握科学技术的专门人才。\n科研院所、高校、高新技术企业……进入新时代以来，习近平总书记始终牵挂着科技人才培养，多次同科技工作者面对面交流。\n千秋基业，人才为本。\n“我原来在正定工作时，就知道这里是咱们国家科研院所里很重要的一个，久仰大名啊！”\n2023年5月12日上午，正在河北考察的习近平总书记来到位于石家庄的中国电科产业基础研究院。\n刚一抵达，习近平总书记就同研究院的同志们亲切交流起来，这让在场的每位科技工作者都感到很温暖。\n40多年前，刚到河北正定工作时，习近平同志在调研中深切感受到，人才稀缺是正定发展的一大短板。\n为破解这道难题，习近平同志制定“人才九条”招贤纳士，在一年多的时间里，700多封来信飞抵正定，200多名人才落户古城。\n这次在石家庄，习近平总书记又语重心长地对科技工作者说：“科技强国，离不开一个个科技尖兵、科技方阵。”\n科技创新靠人才，国家发展靠人才。\n在福建，流传着一段“点草成金”的佳话。\n2021年11月19日，出席第三次“一带一路”建设座谈会时，习近平总书记回忆起20多年前的一件往事。\n在福建工作期间，习近平接待了来访的巴布亚新几内亚东高地省省长。“我向他介绍了菌草技术，这位省长一听很感兴趣。我就派《山海情》里的那个林占熺去了。”\n林占熺是电视剧《山海情》中一位农技专家的原型，也是菌草技术的开创者。在习近平同志的推动下，菌草技术被列入闽宁对口扶贫协作项目，带动百姓致富。那次会见之后，很快，林占熺远赴南太推广菌草。\n2000年，一场特殊的颁奖会在福建省政府举行。这是专门为一个人授奖的颁奖会，也是福建第一次为科技工作者记一等功。\n获奖者正是林占熺。为他颁奖的，是时任省长习近平。\n颁奖会上，习近平同志开宗明义：“我们的科技知识分子只有把自己的聪明才智同时代的需要结合起来，才能创造出为世人瞩目的、为人民群众所欢迎的卓越贡献”。\n从绽放西海固大地到漂洋过海，在习近平的亲自关心和推动下，小小“中国草”如今已成长为惠及100多个国家的“幸福草”。\n敬才惜才，对科技工作者始终饱含深情厚谊。\n2017年11月17日，习近平总书记同参加全国精神文明建设表彰大会的600多名代表合影，当看到90多岁的黄旭华院士站在代表们中间，总书记拉着他的手，微笑着请他坐到自己身边。\n2019年新年贺词中，习近平总书记动情地说：“此时此刻，我特别要提到一些闪亮的名字。今年，天上多了颗‘南仁东星’”。总书记一番话让“天眼之父”南仁东的故事传遍千家万户。\n与航天打了一辈子交道的“两弹一星”元勋孙家栋院士，始终忘不了习近平总书记给他颁发“共和国勋章”的情景。\n2019年9月29日，在人民大会堂举行的颁授仪式上，孙家栋因为腿脚不好，坐着轮椅。\n“当时，习近平总书记走在我的左侧，步伐坚定有力，但他特别注意步速，与我并行。这个细节，让我由衷地感到亲切、感到光荣！”回忆起这一幕，孙家栋记忆犹新。\n重才用才，激励科技工作者奋勇前行。\n2023年4月10日，习近平总书记到广东湛江考察，提起了他在福建工作的一段往事。\n30多年前，时任宁德地委书记的习近平同志，在当地大黄鱼育苗技术专家刘家富递交的《关于开发闽东海水鱼类养殖技术的报告》上作出批示，要求集中力量进行科研攻关。\n“这场及时雨，为大黄鱼养殖技术深化研究提供了思路与资金支持，更为我们科技工作者持续攻关增添了信心与力量。”如今已是耄耋之年的刘家富感慨万千。\n从“小菌草”到“大黄鱼”，一次次不拘一格选人才、打破常规用人才，实验室里的新成果变成了老百姓的“致富果”。\n“创新的事业呼唤创新的人才。”\n2014年6月，习近平总书记在两院院士大会开幕会上指出：“实现中华民族伟大复兴，人才越多越好，本事越大越好。”\n2020年9月，习近平总书记在科学家座谈会上强调：“国家科技创新力的根本源泉在于人。”\n2021年5月，习近平总书记在两院院士大会、中国科协十大上指出：“我国要实现高水平科技自立自强，归根结底要靠高水平创新人才。”\n…………\n新征程上，广大科技工作者正沿着习近平总书记指引的方向奋勇争先。\n把科技事业大厦建得更高\n“关键是要改善科技创新生态”\n2023年3月10日，十四届全国人大一次会议表决通过关于国务院机构改革方案的决定。\n“组建中央科技委员会”“重新组建科学技术部”……\n在《党和国家机构改革方案》中，“加强党中央对科技工作的集中统一领导，统筹推进国家创新体系建设和科技体制改革”，成为这项重要部署中的关键着力点。\n以改革释放创新活力，让更多千里马竞相奔腾。\n党的十八大以来，习近平总书记把科技体制改革作为全面深化改革的重点，亲自领导、亲自部署，许多重大科技体制改革议题都指向破除制约科技创新的思想障碍和制度藩篱，激发科技工作者的积极性、创造性。\n“得人之要，必广其途以储之。”\n在习近平总书记心里，国家创新体系的大方向要抓，涉及科技工作者的具体事也要管好。\n面对自己繁忙的工作安排，“共和国勋章”获得者钟南山院士也有无奈：“我有时也不得不‘站台’、拍视频！”这样的烦恼，很多科技工作者都遇到过。\n“各类应景性、应酬性活动少一点科技人员参加，不会带来什么损失！决不能让科技人员把大量时间花在一些无谓的迎来送往活动上，花在不必要的评审评价活动上，花在形式主义、官僚主义的种种活动上！”\n2021年5月28日，在两院院士大会、中国科协十大上，习近平总书记情真意切的话语，道出广大科技工作者的心声，在会场内外引发强烈共鸣。\n“我国科技队伍蕴藏着巨大创新潜能，关键是要通过深化科技体制改革把这种潜能有效释放出来。”习近平总书记的话掷地有声。\n改革始终坚持一个“敢”字，敢于迎难而上，敢为天下先。\n10年间，支撑全面创新的制度性、基础性框架基本建立，体制机制更加适应科技发展的需要和科研人员的诉求：\n“揭榜挂帅”“赛马制”支持科学家大胆探索，更多青年科学家在重大科研任务中挑大梁；\n以破除“唯论文、唯职称、唯学历、唯奖项”的“四唯”现象和“立新标”为突破口，为科研人员松绑、减负；\n以创新价值、能力、贡献为导向的人才评价体系正在建立，激活科技创新的“一池春水”；\n…………\n把科技事业大厦建得更高，是习近平总书记提出的战略性要求。\n2020年9月11日，在一场特别的科学家座谈会上，人才问题成为焦点话题。每一位发言者都感慨万千、言辞恳切。\n姚期智院士建议，打造一条完整的人才培养链，培育中国的人才造血能力。\n施一公院士汇报了西湖大学的建设进展，期待那里成为尖端科技孵化器和顶尖人才培养基地。\n…………\n习近平总书记时而插话，时而记录。总书记说：“我们是感同身受的！国家科技创新力的根本源泉在于人。十年树木，百年树人。”\n吸引和培养顶尖人才，总书记思虑深远：“在这个问题上，我们步子还要再大一点。步子大一点也是胆子大一点，引入更开放、更灵活的机制。”\n对科技工作者的关怀，习近平总书记无微不至。\n浙江的许多科技工作者回忆说，总书记在浙江工作期间，是我们的“后勤部长”，是科技人才的“娘家人”。他总是给科学家们送来徐徐“暖风”和“热气”，同大家一起把“冷板凳”焐热。\n2005年11月17日，在杭州研发新药已近三年的海归博士丁列明，纠结了几个晚上后，决定给时任浙江省委书记的习近平同志写一封信。\n归国以来，丁列明和团队克服重重困难，完成了一种新型肺癌靶向药的临床前研究。然而，没拿到批文，临床试验无法推进。\n心急如焚之下，这封写给省委书记的信，成为丁列明和团队“最后的希望”。\n出乎丁列明意料，仅仅过了5天，习近平同志就在这封信上作出批示，还在信中的关键处划了线。\n根据习近平同志的要求，浙江省经济贸易委员会、省食品药品监督管理局等部门有关领导迅速来到丁列明的团队，了解新药研发进展和企业需求，并同国家有关部门积极协调，推动审批加速。\n科研之路道阻且长，这份关心，照亮了丁列明的追梦之路。\n丁列明凭借这个项目，获得2015年度国家科技进步奖一等奖。\n在人民大会堂，习近平总书记会见获奖代表时，丁列明激动地向总书记表达心迹：“我们从内心感恩祖国，是祖国给了我们更好地实现自己价值的平台和机会……”\n这是丁列明第一次同习近平总书记面对面交流，总书记鼓励的目光，让他久久难忘，更加激励他一门心思埋头科研。\n创新人才犹如优秀种子，很是难得，要给予特别关爱。\n2003年4月，时任浙江省委书记的习近平到省农科院调研，听说农业科技人员在科技创新中面临着困难和待遇问题，习近平详细地向大家了解相关情况。调研之后没过多久，这些问题就得到了解决。\n习近平总书记十分关心我国第一个核武器研制基地——国营二二一厂离退休职工，多次作出重要指示批示，要求解决离退休人员生活上遇到的困难和问题。\n如今，二二一厂离退休职工们的待遇好了，看病就医更省心，有关单位还对职工住房进行了修缮，美化了社区环境，生活舒心多了。\n2017年起，我国将5月30日设立为“全国科技工作者日”。几年来，在这个特别的日子到来之际，习近平总书记多次发表重要讲话或致信，向全国科技工作者致以诚挚的问候。\n习近平总书记要求各级领导干部“主动靠前为科技工作者排忧解难、松绑减负、加油鼓劲，把党中央关于科技创新的一系列战略部署落到实处”。\n如今，天下英才聚神州、万类霜天竞自由的生动局面正在形成，全国9000多万科技工作者正为实现高水平科技自立自强不懈拼搏奋斗。\n肩负起时代赋予的重任\n“我国广大科技工作者是大有作为的”\n2023年5月23日12时30分许，巍巍珠峰再次见证历史，我国13名科考队员成功登顶珠穆朗玛峰。\n6年前，第二次青藏高原综合科学考察研究启动时，习近平总书记曾发来贺信，勉励大家“发扬老一辈科学家艰苦奋斗、团结奋进、勇攀高峰的精神”。\n无限风光在险峰，对科技创新来说，亦是如此。\n“在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。”习近平总书记曾引用马克思的名言，鼓励科技工作者勇攀高峰。\n殷殷期盼，点燃敢于创造的雄心壮志。\n2021年1月19日，习近平总书记乘坐京张高铁来到北京冬奥会张家口赛区考察。在太子城站，总书记指出：“我国自主创新的一个成功范例就是高铁，从无到有，从引进、消化、吸收再创新到自主创新，现在已经领跑世界。”\n这番话，让京张高铁“复兴号”智能动车组副总设计师朱彦尤为振奋。\n2015年7月17日，习近平总书记来到朱彦所在的中国中车长春轨道客车股份有限公司考察。总书记登上装配完成的高速动车组，了解性能、设施、操作运行情况，勉励大家“抓住机遇、乘势而上”。\n几个月后，京张高铁开工建设，目标瞄准建成世界最先进的时速350公里的智能高速铁路。这一速度，超越了当时世界上高铁运营最高时速，设计研制没有现成经验可以借鉴。\n不舍昼夜、聚力攻关。朱彦所在团队针对空气阻力问题进行了全新设计，使“复兴号”的阻力比“和谐号”降低了11%。\n2019年12月30日，我国自主设计建造的京张高铁开通运营。\n“1909年，京张铁路建成；2019年，京张高铁通车。从自主设计修建零的突破到世界最先进水平，从时速35公里到350公里，京张线见证了中国铁路的发展，也见证了中国综合国力的飞跃。”开通运营之际，习近平总书记作出重要指示，深刻阐明京张高铁的重大意义，并向参与规划建设的全体同志致以热烈的祝贺。\n在太空建造空间站、拥有一个属于中国人“自己的家”，曾是无数航天人的梦想。\n如今，这个梦想已经成为现实。\n神舟十号、十一号、十二号，习近平总书记曾三次同正在太空执行任务的航天员“天地通话”。\n2016年11月9日下午，习近平总书记来到中国载人航天工程指挥中心，同正在天宫二号执行任务的神舟十一号航天员景海鹏、陈冬亲切通话。\n看到航天员状态很好，总书记非常高兴。他说：“你们团结协作、迎难克坚，体现了一流的、过硬的素质。”\n景海鹏、陈冬凯旋后，习近平总书记在北京人民大会堂会见天宫二号和神舟十一号载人飞行任务航天员及参研参试人员代表时，又同他们亲切交谈。\n从高铁到大飞机，从载人航天到深海探测，从量子信息到核电技术……党的十八大以来，科技工作者不断书写新时代的创新答卷，我国科技创新取得一系列举世瞩目的非凡成就，科技事业发生历史性、整体性、格局性变化，我国已进入创新型国家行列，中国人的飞天梦、科学梦延展到更远的天际。\n深深关切，激发爱国情怀。\n“向科学进军，建设大西北”。西安交通大学兴庆校区，交大西迁博物馆内，一张1956年交大人的西迁专列乘车证，承载着激情燃烧的记忆。\n2020年4月22日，习近平总书记走进交大西迁博物馆，亲切会见了14位西迁老教授。\n“从黄浦江畔搬到渭水之滨，你们打起背包就出发，舍小家顾大家。交大西迁对整个国家和民族来讲、对西部发展战略布局来讲，意义都十分重大。”\n习近平总书记勉励广大师生不忘初心、牢记使命，继续发扬“西迁精神”，到祖国最需要的地方建功立业，把“西迁精神”一代代传承下去。\n在多个场合号召向李四光、钱三强、钱学森等老一辈科学家学习；\n考察南繁育种，深情赞叹“袁隆平同志是一个楷模”；\n会见“天眼”团队，殷切寄语“希望大家以南仁东先生为榜样”；\n回信点赞勉励全国高校黄大年式教师团队、“罗阳青年突击队”队员……\n习近平总书记一次次饱含深情的交谈、一次次重要深刻的指示，激发和凝聚起广大科技工作者“心有大我、至诚报国”的精神力量。\n谆谆嘱托，汇聚砥砺奋进的澎湃动力。\n树高叶茂，系于根深。\n三维体视频的生成与传输——北京大学计算机应用技术专业博士生刘黎明正在向这一跨学科领域发起挑战。年少时同习近平总书记一次难忘的交流，让他从一个“小科迷”成长为青年科技人才。\n2016年教师节前夕，习近平总书记来到北京市八一学校考察。正在读高二的刘黎明为总书记演示了他和同学们制作的科普小卫星模型。\n“你们从中学阶段就培养科学素养，发展兴趣特长，打下牢固基础，将来上大学继续学习这方面的专业知识，连贯起来，这很好。”习近平总书记叮嘱同学们小卫星发射时要记得告诉他。\n三个多月后，刘黎明和同学们给习近平总书记写信，报告小卫星即将发射的消息，很快收到了总书记的回信：“你们攀登科技高峰的热情和勇气让我感到欣慰”。\n那年12月28日，这颗小卫星发射入轨。成功的喜悦如同“启明星”，引领着刘黎明在科学探索的道路上坚定前行。\n习近平总书记深刻指出：“要高度重视青年科技人才成长，使他们成为科技创新主力军。”\n参加“嫦娥五号”任务的青年人才平均年龄32.5岁，最年轻的系统指挥员1996年出生；长征三号甲系列运载火箭是发射北斗导航卫星的“专列”，火箭的总体设计团队平均年龄不到30岁……\n在习近平总书记的关怀、指引下，越来越多青年人才在科技创新的第一线茁壮成长，汇成建设科技强国的澎湃浪潮。\n创新的种子已经播撒，创新的中国生机勃勃。\n在以习近平同志为核心的党中央坚强领导下，我国广大科技工作者有信心、有意志、有能力不断攀登科学高峰，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献更大力量！\n（新华社北京5月29日电  记者陈芳、胡浩、胡喆、温竞华）"
  },
  {
    "title": "辽宁东港产供销全过程培育农业品牌——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-02.htm",
    "date": "2023-05-30",
    "content": "初夏上午，日头渐高，辽宁丹东东港市椅圈镇尹坨村，收购草莓的车辆陆续离开，连片的大棚重归宁静。\n“你家的草莓要洗吗？”“我自己是在棚里摘下直接吃。”张磊终于得空掏出手机回复电商平台上的客户，短信息还附带着咧嘴笑的表情符号。\n自打4年前返乡创业，张磊就习惯了草莓种植和电商销售两手抓的忙碌生活。去年，她家草莓种植收入29万多元，还和其他村民一起成立了合作社。\n独特的自然条件和成熟的营销模式，让地理标志产品“东港草莓”成为当地农民的致富果，品牌越擦越亮，畅销各大电商平台。2022年，东港市草莓总产量31.6万吨，鲜果总产值63亿元。\n一颗草莓，如何成为热销“爆款”？近日，记者来到东港，听听农业品牌的成长故事。\n品质把控——\n统一标准种植\n安全监管质量\n跟随一箱即将送到电商平台的草莓，走进东港市检验检测认证中心，只见样品被榨成汁，通过农药残留速测仪、食品安全检测仪、草莓糖酸度计等一道道“关卡”，一份详尽的检测报告随之出炉。中心综合业务部部长盖泽广介绍，去年，他们将草莓药物残留检测项目由73项扩充至174项，完成草莓定量风险监测353批次。\n盖泽广说，中心与东港市草莓协会签订协议，免费为会员检测草莓。东港市各乡镇、农场的农产品质量安全监管站，也可以对草莓农药残留进行速测，结果立等可取，方便种植户和企业。\n“好水果从种植开始。”东港市草莓协会会长马廷东总把这句话挂在嘴上。地理纬度、昼夜温差、土壤结构等因素，让这里产出的草莓果香味美。“‘东港草莓’作为一个金字招牌，需要全体从业人员共同维护。”马廷东指着包装箱上的“东港草莓”字样介绍，协会制订标准、推广品牌、加强行业自律，明确“东港草莓”品牌的授权条件，必须是质量可靠、包装安全、经过分拣和检测、可以追溯的产品。\n马廷东身后的圣野浆果专业合作社基地里，厂房面积超5000平方米，冷藏库、分拣车间、包装车间、速测室一应俱全，几名技术人员正在改造升级智能分拣设备。合作社有1300个大棚，社员们按照统一技术标准种植，力求高品质。\n统一培育苗木、统一标准种植、统一技术指导、统一包装销售的集约化生产管理，提高了草莓品质，又扩大了生产规模，让“东港草莓”的名气越来越大。东港全市草莓种植面积20.1万亩，近10万户农民从事草莓生产，种植草莓的收入占农民人均收入的60%以上。\n营销推广——\n线上精准引流\n线下活动多样\n上午9点半，东港一家电子商务公司的直播间里，两名年轻主播打开短视频平台，一个在镜头前，手举草莓侃侃而谈，一个在镜头后，查看货量及时报价……两人配合默契，不一会儿，已售出草莓80多箱。\n当高品质的草莓遇上精准引流的电商平台，销量和口碑双双提升。该公司在天猫、抖音等多平台每天销售草莓近4000单。公司副总经理王楷丹介绍，去年销售收入7000多万元，今年已销售草莓150吨。不只是销量高，客户黏性还强，一名云南的甜品店店主，已成为公司的“忠实粉丝”，每到草莓旺季，每天都要订购3箱。\n草莓卖得好，售后服务不能差。看到电商平台上又一笔订单签收，客服人员立即“私信”买家：“草莓需拆掉所有包装，放到冰箱里保存。口感品质有任何问题，欢迎随时联系我们。”这样的提示，是每笔订单售后服务的标配。王楷丹说，许多客户对这样的“温馨提示”感到满意。\n不少电商平台上，“东港草莓”经常位列“小浆果”热度第一名；在一些短视频平台，“东港草莓”相关账号粉丝数量以百万计。通过构建“电商+合作社+园区+农户”，当地探索出“品牌赋能+电商营销”的农产品营销新模式，让消费者都能通过互联网直接购买到农户种植的草莓。东港注册电商企业、个体户数6600余户，各类电商网店1.5万多家，草莓鲜果销售中，电商销售已占到70%。\n线下也有不俗表现。这几年，“东港草莓”走南闯北，频频亮相展会：在农交会上设立特装展，在广州举办“东港草莓”品牌推介会对接大湾区市场……东港市农业农村局局长姜锡鑫说，东港市争取地理标志农产品品牌建设补助等各类资金1000多万元，专门用于“东港草莓”品牌推广，带动经营主体品牌投入500余万元，培育企业草莓品牌达100余个。\n不只走出去，还要请进来。东港已举办4届草莓文化节，开展草莓评选等系列活动，激活从业者的积极性。“草莓文化节上，有客户认准了我家的草莓，一直订购，到现在已经合作两年了！”张磊笑道。\n征集评选“东港草莓”标志和吉祥物、编制书籍、多渠道投放广告和简介……立体式打造品牌，“东港草莓”影响力稳步提升，2022年被农业农村部纳入农业品牌精品培育计划。\n物流支持——\n专业包装护果\n冷链运输保障\n将草莓连带着包装盒一起，装入保鲜袋，抽真空，放进泡沫保温箱，盒间塞上缓冲棉，扣箱盖，箱子外再罩上保温袋，用胶带封口，缠上几圈……椅圈镇顺丰营业站里，营业员操作娴熟，一箱接着一箱包装草莓。\n去年，营业站迎来“新同事”——一台真空包装机。“抽成真空，固定住草莓位置，运输时就不容易磕碰、挤压。”营业员钟连琴说。助农惠农，方便寄递，营业站如今多了个新名字——草莓专业打包中心。\n说话间，快递小哥搬来几大盒草莓，交给营业员打包。营业站的4名快递员每天要在全镇各村跑3趟收件，有些村还设有固定接收点，方便农户发货。\n营业站门口，海报上“草莓季省外运费九折优惠”字样引人注目。顺丰速运辽宁公司特色经济项目负责人王廷轩说，为助力东港草莓产业发展，公司有100台冷链运输车将草莓送往沈阳、大连机场，5架货运飞机专门保障草莓运输。今年以来，顺丰已运输东港草莓近300万件。\n为了让草莓尽快从“田间”到“舌尖”，每到晚上，椅圈镇鸿通物流公司院内，车来车往，一派繁忙。装卸工们将一辆辆厢货车上的草莓卸下，装入冷链干线车。司机接着星夜兼程，将草莓运往千里之外。鸿通物流公司经理夏广洼说，公司能调配的冷链干线车有200多辆，司机们在保证安全的前提下，争取尽快送达，尽可能让草莓新鲜，确保“东港草莓”的品质。\n东港草莓产业已形成集种植、加工、销售、流通等环节于一体的完整产业链条，全市10%的设施草莓用于本地鲜果销售或加工，剩余90%经包装后销往国内各城市，带动交通物流、包装产品制造等相关产业发展。\n在东港市大数据中心，草莓大数据智慧平台上，作物长势监测、病虫害预警、市场信息、农技服务等功能已搭好框架。“我们将构建‘大数据+产业链’模式，让草莓种植更精细，管理运营更高效，让‘东港草莓’品质更好，品牌更亮。”东港市委书记刘洋说。\n\n本期统筹：郭雪岩\n版式设计：张芳曼"
  },
  {
    "title": "农业强，品牌必须强（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-02.htm",
    "date": "2023-05-30",
    "content": "农业强，品牌必须强。近年来，我国大力推动品牌强农，农业品牌意识明显增强、数量快速增长、效益显著提升，形成了全国推进、多点突破、全面开花的发展格局，绿色、有机和地理标志农产品累计超6.7万个，洛川苹果、五常大米、盱眙龙虾、西湖龙井等一批特色鲜明、质量过硬、信誉可靠的农业品牌深入人心。\n品牌贯穿农业生产、加工、流通、消费全过程，加快农业品牌打造，有利于引领优质资源向农业集聚，贯通产加销，融合农文旅，实现农村一二三产业融合发展。培育一批竞争力强的品牌，将加快推动我国从农业大国向农业强国转变。品牌多而不精、大而不强问题依然存在。品牌竞争力影响力带动力仍有待提升，农业品牌建设推进机制和建设路径仍须进一步探索完善。\n夯实品牌竞争力。质量是品牌的生命线，农产品“三品一标”是品牌打造的基础。这需要加强育种创新攻关，推动品质分级评价，加强冷链物流基础设施建设，全面提升品种创新能力、精深加工能力和流通供应能力，加快绿色食品、有机农产品、地理标志农产品发展，持续增加绿色优质、营养健康农产品供给，不断提升品牌核心竞争力。另外，加快推动农业品牌精品培育计划，根据产业规模、品牌基础、市场消费和国内外影响力等，分品类分梯次分年度培育一批产业优势领先、市场空间潜力大、文化底蕴深厚的品牌，重点在基础夯实、渠道促进、营销宣传、海外推广和金融服务等方面提供支持。\n增强品牌带动力。我国新型农业生产经营主体自身品牌建设能力还不足，品牌市场开发和渠道升级能力不强。需要持续开展品牌帮扶工作，助力实现从“卖资源”到“卖品牌”，深入开展脱贫地区农业品牌公益帮扶行动，聚焦乡村振兴重点帮扶县，建立帮扶机制，创新帮扶模式，重点围绕品牌规划、产品认证、营销宣传、产销对接、人才培训等方面给予指导，支持脱贫地区打造一批特色农产品品牌，带动产业提质增效和农民增收。\n品牌打造，久久为功。要把农业品牌打造作为全面推进乡村振兴、加快农业农村现代化的重要措施，加强统筹协调，整合优势资源，推动措施落实。创新金融服务，加强与银行、保险、信贷等金融机构合作，支持品牌打造。\n（作者为中国农业大学国家农业市场研究中心主任，本报记者常钦采访整理）"
  },
  {
    "title": "学习贯彻习近平新时代中国特色社会主义思想主题教育对外宣讲会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-03.htm",
    "date": "2023-05-30",
    "content": "本报武汉5月29日电  （记者王骁波、强郁文）5月29日，中共中央对外联络部和中共湖北省委在武汉为前来参加“中国共产党的故事”专题宣介会的外国政党举办宣讲会，介绍中国共产党正在开展的学习贯彻习近平新时代中国特色社会主义思想主题教育。来自20多个国家的近100名外宾出席宣讲会。\n来自亚洲、非洲、拉美、欧洲的外国政党领导人或代表认真听取中联部和湖北省相关负责人介绍学习贯彻习近平新时代中国特色社会主义思想主题教育的重大意义、目标要求和相关部署，表示中国共产党根据事业发展和形势变化，不断开展不同主题的党内教育，是维护党的思想统一、保证党的决策部署贯彻落实的有效举措，有利于推动党的理论建设、增强党的自立自信，是中国共产党加强自身建设和取得新时代巨大成就的一条重要经验，值得深入学习和借鉴。"
  },
  {
    "title": "描绘人与自然和谐共生的美好画卷（国际社会看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-03.htm",
    "date": "2023-05-30",
    "content": "生态文明是人类文明发展的历史趋势，建设绿色家园是人类的共同梦想。几千年来，中华民族尊重自然、保护自然，生生不息、繁衍发展，倡导“天人合一”是中华文明的鲜明特色。人与自然和谐共生，彰显了中国式现代化独具特色的生态观。\n今天的中国，山河灿烂，壮美如画，以绿色为底色的中国式现代化，树立起人类现代化新的文明标杆。\n今天的中国，与世界各国在构建人类命运共同体的人间正道上携手前行，描绘人与自然和谐共生的美好画卷。\n绿色成为高质量发展的鲜明底色\n生态环境是人类生存和发展的根基，生态环境变化直接影响文明兴衰演替。\n在人类走向工业化、现代化的进程中，西方发达国家普遍走的是一条“先污染后治理”的道路。西方传统工业化的迅猛发展，在创造巨大物质财富的同时，也加速了对自然资源的攫取，人与自然深层次矛盾日益显现。近年来，气候变化、生物多样性丧失、荒漠化加剧、极端气候事件频发，给人类生存和发展带来严峻挑战。\n在现代化建设过程中，中国明确提出，不能走先污染、后治理的老路，积极探索可持续发展道路。2013年9月，习近平主席在哈萨克斯坦阿斯塔纳发表重要演讲时向世界阐释“两山理念”：“中国明确把生态环境保护摆在更加突出的位置。我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。”\n锚定绿水青山和金山银山双赢，中国坚定走人与自然和谐共生的现代化道路。\n将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，把“绿水青山就是金山银山”写入中共十九大报告和党章……10年来，中国以前所未有的力度抓生态文明建设，美丽中国建设迈出重大步伐，发展“含绿量”和生态“含金量”同步提升，绿色成为高质量发展的鲜明底色。\n中国加快建立以产业生态化和生态产业化为主体的生态经济体系，走出一条生产发展、生活富裕、生态良好的文明发展道路，让绿水青山颜值更高、金山银山成色更足。坚守初心，聚沙成塔，一幅新时代“千里江山图”在中华大地铺展开来。\n与中国高校开展了多年研究合作的荷兰格罗宁根大学进化生命科学研究所教授、知名鸟类迁徙生态学家特尼斯·皮尔斯玛表示：“中国严格且有效的保护措施，让滨海湿地恢复生机，中国为全球湿地保护作出了重要贡献。”\n曾多次来华参观考察的埃及共产党总书记阿德利看到，中国推进以国家公园为主体的自然保护地体系建设，“让大量野生动植物种群得到有效保护”。\n肯尼亚非洲政策研究所所长彼得·卡格万加表示，中国把良好生态环境作为最普惠的民生福祉，大力推动绿色生产生活方式，让人民有更多的获得感、幸福感、安全感。“中国绿色低碳发展的道路，让我真正理解了生态文明建设的内涵，实现经济效益、生态效益、社会效益同步提升，在发展和环境可持续性之间寻找平衡，促进人与自然和谐共生。”\n联合国环境规划署发布《绿水青山就是金山银山：中国生态文明战略与行动》报告，积极评价“中国生态文明理念走向世界”。\n树立起人类现代化新的文明标杆\n中国式现代化注重同步推进物质文明建设和生态文明建设，敬畏自然、尊重自然、顺应自然、保护自然，始终站在人与自然和谐共生的高度来谋划经济社会发展，坚持节约资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方针，努力建设人与自然和谐共生的现代化。\n一直以来，中国自觉把保护生态环境、应对气候变化的责任扛在肩上，创造了多个全球第一。\n“增绿”——\n中国新增绿化面积，世界之最。2000年以来，中国为全球贡献了约1/4的新增绿化面积，其中四成以上来自人工造林。\n中国持之以恒科学开展大规模国土绿化行动，在世界范围内率先实现土地退化“零增长”，对全球实现2030年土地退化零增长目标发挥了积极作用。联合国秘书长古特雷斯对此给予高度评价。\n“三北”防护林工程被联合国环境规划署确立为全球沙漠“生态经济示范区”；塞罕坝林场建设者、浙江“千村示范、万村整治”工程先后获联合国环保最高荣誉“地球卫士奖”；2022年12月，践行中国山水林田湖草生命共同体理念的“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”。\n依托库布其沙漠特有的自然风光和多年来的生态建设成果，内蒙古自治区鄂尔多斯市建成了响沙湾、七星湖、恩格贝、银肯塔拉等生态旅游景区，形成了独特的沙漠产业集群。“在库布其，沙漠不是一个问题，而是被当作一个机遇，当地将人民脱贫和发展经济相结合。我们需要这样的案例为世界提供更多治沙经验。”联合国前副秘书长兼环境规划署执行主任埃里克·索尔海姆表示。\n“减排”——\n中国清洁能源系统，世界之最。建成世界最大清洁发电体系，全口径非化石能源发电装机容量突破11亿千瓦。风、光、水、生物质发电装机容量稳居世界第一。\n中国以“双碳”目标牵引推动绿色转型，以更加积极的姿态开展绿色发展双多边国际合作，推动构建公平合理、合作共赢的全球环境治理体系。\n新时代十年，中国是全球能耗强度降低最快的国家之一，以年均3%的能源消费增速支撑了年均6.5%的经济增长，能耗强度累计下降26.2%，相当于少用了约14亿吨标准煤，少排放了约29.4亿吨二氧化碳，超额完成到2020年碳排放强度下降40%至45%的目标，建成全球规模最大的碳市场和清洁发电体系。\n“中国应对气候变化取得积极成效，在多个可持续发展目标上取得显著进展，为发展中国家提供了一种经济发展路径，即经济发展和生态环境保护共赢之路，努力实现人与自然和谐共生。”联合国教科文组织驻华代表处代表夏泽翰认为，中国的绿色低碳发展将加快全球绿色转型，为全球可持续发展提供重要借鉴，“中国式现代化是人与自然和谐共生的现代化，树立起人类现代化新的文明标杆”。\n“履约”——\n中国对全球臭氧层保护的贡献，世界之最。履行《关于消耗臭氧层物质的蒙特利尔议定书》，累计淘汰消耗臭氧层物质约50.4万吨，在保护臭氧层的同时为减缓气候变化带来了巨大惠益。\n中国积极履行《生物多样性公约》及其议定书，持续加强珍稀濒危野生动植物及其栖息地拯救保护，大量珍贵濒危野生动植物种群实现恢复性增长，生物多样性更加丰富。\n今天的中国大地上，大熊猫从“濒危”降为“易危”等级；“吉祥鸟”朱鹮初步摆脱“灭绝”风险；滇金丝猴、绿孔雀等“国宝”种群数量恢复性增长；青藏高原藏羚羊种群数量从不足2万只恢复到7万余只……\n《生物多样性公约》秘书处前执行秘书伊丽莎白·穆雷玛说，从消除污染行动、修复退化土地、保育物种和生态系统，到解决贫困和致力于更广泛的人类发展目标，中国在过去数十年里开展的工作是变革模式的代表。\n欧盟中国贸易协会执行主任格温·松克说，中国坚定不移走绿色发展之路，在清洁能源等诸多领域成为引领者，“不仅为相关国家和地区实现绿色转型、推动绿色合作提供难得机遇，更为全球绿色发展作出积极贡献”。\n为建设清洁美丽世界提供更可行方案\n不久前，中国和法国签署联合声明，商定共建中法碳中和中心，为全球低碳转型再添新动力。\n中国企业与沙特合作伙伴签约，共同在沙特建设全球首家绿色低碳全流程厚板工厂。未来，项目设备将实现与氢气兼容，二氧化碳排放量有望减少90%，成为“双碳”背景下国际钢铁产能合作典范。\n作为全球生态文明建设的重要参与者、贡献者和引领者，中国始终以积极姿态为世界绿色发展贡献力量。\n参与全球气候治理，展现大国担当——\n中国坚定落实《联合国气候变化框架公约》，以积极建设性姿态参与全球气候谈判议程，为《巴黎协定》达成和落实作出历史性贡献，推动构建公平合理、合作共赢的全球气候治理体系。\n秉持“授人以渔”理念，中国帮助发展中国家提升绿色发展能力，积极开展应对气候变化南南合作，2016年起在发展中国家启动10个低碳示范区、100个减缓和适应气候变化项目、1000个应对气候变化培训名额的合作项目，实施了200多个应对气候变化的援外项目。\n共建绿色“一带一路”，造福各国民众——\n在中老铁路建设过程中，设计人员曾出台60多个方案，研究线路总长约1.4万公里，绕避自然保护区和环境敏感点，环保低碳成为沿线43个车站的特色。\n在卡塔尔世界杯期间，中国新能源客车穿梭在卡塔尔首都多哈街头。这是中国新能源客车首次作为主力交通工具服务世界杯。世界杯结束后，这批客车纳入卡塔尔公共交通服务。\n截至目前，中国已与31个合作伙伴发起“一带一路”绿色发展伙伴关系倡议，与32个共建国家共同建立“一带一路”能源合作伙伴关系。绿色基建、绿色能源、绿色交通、绿色金融等一系列举措，持续造福共建国家民众，让绿色切实成为共建“一带一路”的底色。\n开展双多边国际合作，贡献中国力量——\n成功举办《生物多样性公约》第十五次缔约方大会第一阶段会议，以及《湿地公约》第十四届缔约方大会；落实全球发展倡议，推动建立全球清洁能源合作伙伴关系；与多个国家和地区开展节能环保、清洁能源、应对气候变化、生物多样性保护、荒漠化防治、海洋和森林资源保护等合作；推动国际组织在工业、农业、能源、交通运输、城乡建设等重点领域开展绿色低碳技术援助、能力建设和试点项目……\n巴西中国问题研究中心主任罗尼·林斯表示，多边主义是解决气候变化问题的正道。在这方面，中国正日益成为国际社会的表率。俄罗斯科学院欧洲所高级研究员鲍里斯·古谢列托夫表示，中国式现代化让中国人民安居乐业，为改革和完善全球治理体系提供了有益参考。\n人不负青山，青山定不负人。生态文明是人类文明发展的历史趋势。中共二十大擘画中国未来发展蓝图，中国正以实际行动为共建清洁美丽世界作出新的更大贡献。"
  },
  {
    "title": "习近平主席特使彭清华将出席尼日利亚总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-03.htm",
    "date": "2023-05-30",
    "content": "本报北京5月29日电  （记者韩晓明）外交部发言人毛宁29日宣布：应尼日利亚联邦共和国政府邀请，国家主席习近平特使、全国人大常委会副委员长彭清华将在尼日利亚首都阿布贾出席于5月29日举行的提努布总统就职典礼。"
  },
  {
    "title": "秦刚同津巴布韦外长沙瓦举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-03.htm",
    "date": "2023-05-30",
    "content": "新华社北京5月29日电  5月29日，国务委员兼外长秦刚在北京同津巴布韦外长沙瓦举行会谈。\n秦刚表示，中津建交40多年来，无论国际风云如何变幻，两国传统友谊始终坚如磐石。中方愿同津方一道，落实好两国元首重要共识，在涉及彼此核心利益问题上坚定相互支持，推动中津关系不断取得新的更大发展。\n沙瓦表示，津方坚定奉行一个中国政策，支持中方提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议。愿同中方深化各领域互利合作，推动津中全面战略合作伙伴关系不断迈上新台阶。"
  },
  {
    "title": "上海合作组织减贫和可持续发展论坛在陕西杨凌举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_5-03.htm",
    "date": "2023-05-30",
    "content": "本报西安5月29日电  （记者张丹华）上海合作组织减贫和可持续发展论坛29日在陕西杨凌开幕。全国政协副主席、上合组织睦邻友好合作委员会主席沈跃跃出席并作主旨讲话。\n沈跃跃表示，2012年以来，以习近平同志为核心的中共中央领导中国人民打赢了脱贫攻坚战，历史性地解决了绝对贫困问题，实现了中华民族千年小康梦想，为全球减贫事业作出了重要贡献。中共二十大擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。我们愿同上合组织国家坚定弘扬“上海精神”，凝聚合作共识，增进民生福祉，坚持互利共赢，聚焦减贫合作，发挥民间作用，助力实现共同发展繁荣，为构建更加紧密的上合组织命运共同体作出更大贡献。\n本次论坛由上合组织睦委会、国家乡村振兴局、陕西省政府共同举办。"
  },
  {
    "title": "沈跃跃会见蒙古民主党干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_6-03.htm",
    "date": "2023-05-30",
    "content": "新华社北京5月29日电  5月29日，全国政协副主席、全国妇联主席沈跃跃在京会见蒙古国家大呼拉尔副主席、民主党妇联主席奥登图雅率领的蒙古民主党干部考察团，积极宣介中共二十大精神，就发展中蒙关系、增进妇女交流合作等交换意见。"
  },
  {
    "title": "对华“去风险”本身就是在制造风险（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_7-03.htm",
    "date": "2023-05-30",
    "content": "最近在日本广岛举行的七国集团峰会发表联合声明，一方面刻意展示七国集团向中国伸出了橄榄枝，比如“我们的政策不是为了伤害中国，也不是为了阻碍中国的经济进步和发展”“我们准备与中国发展建设性、稳定的关系”“我们不是在脱钩或向内转”，另一方面却在一系列问题上对中国说三道四，宣称“我们认识到保持经济韧性需要去风险和多元化”。\n这种“去风险”的说法听起来像是商界尤其是金融部门一种普遍的、不带政治倾向的专业术语。但从本质上看，“去风险”本身就是在制造风险。当前，“去风险”已成为西方一些政客对华构筑“小院高墙”、推动“脱钩断链”的代名词。在华盛顿、布鲁塞尔和西方其他一些地方，它不再只是一个商业术语，而是一个政治口号，用来描述与中国的经济关系。根据广岛峰会联合声明，“去风险”意味着七国集团成员“将减少对关键供应链的过度依赖”。\n中国是世界第二大经济体，在全球贸易和投资中发挥着举足轻重的作用。欧盟是一个超国家实体，其27个成员国相互竞争经济机会。就与中国的经济关系而言，欧盟国家在“去风险”方面应格外谨慎。“去风险”不应是去中国化，否则欧盟国家会丧失很多合作机遇。\n西方一些政客使用“去风险”作为与中国“脱钩”的替代说法，因为“脱钩”已经过时且被广泛认为不可能实现。我希望“去风险”作为一个政治口号也很快被摒弃，因为它正在毒害全球经济关系。\n广岛峰会联合声明还包含大量对中国的无端指责，例如“中国的非市场政策和做法扭曲了全球经济”，七国集团“将打击非法技术转让或数据泄露等恶意行为”“增强对经济胁迫的抵御能力”。七国集团处心积虑地指责中国“经济胁迫”，却没有提及任何一个案例，这种行为既傲慢又无礼，也说明七国集团对中国的指责毫无事实依据。\n广岛峰会联合声明声称对东海和南海、台湾海峡、西藏、新疆和香港局势表示“担忧”，妄称“中国扩大南海海洋权益主张没有法律依据”。事实上，中国人民在南海的活动已有2000多年历史。中国最早发现、命名和开发利用南海诸岛及相关海域，最早并持续、和平、有效地对南海诸岛及相关海域行使主权和管辖。早在1948年，中国政府就正式公布了南海断续线。西方国家应该正视并接受这一事实，中国在南海的领土主权和海洋权益有充分历史和法理依据，符合有关国际法和国际实践。\n七国集团广岛峰会期间，美方单方面表示，预计与中国的关系将“很快解冻”。希望美方的预测“很快”成为现实。中美关系的健康稳定攸关两国人民和世界人民的福祉，世界希望看到中美关系尽快回归正常轨道。\n（作者为德国中国问题专家）"
  },
  {
    "title": "“这种合作的本质是互利共赢”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_8-03.htm",
    "date": "2023-05-30",
    "content": "中国—中东欧国家农业合作促进联合会咨询委员会第十二次会议不久前在浙江省宁波市举行。中外代表重点围绕中国—中东欧国家蜂业合作行动计划、农产品进出口政策、中东欧国家农产品进口和农业投资合作等议题，进行了充分沟通和深入讨论，共同探索当前及今后一段时期深化中国与中东欧国家农业合作的新思路、新目标和新举措。\n“自2012年中东欧国家—中国合作机制成立以来，中东欧与中国双多边合作成果丰硕，人员交流日趋密切。”中国—中东欧国家农业合作促进联合会执行主席蒙奇尔·斯坦尼舍夫接受本报记者专访时表示：“新冠疫情清楚地表明，当今世界各国的命运紧密相连。面对疫情挑战，中东欧国家与中国的农产品贸易额逆势上扬，说明双方在农业等领域具有广阔合作前景。”\n农业合作是中国—中东欧国家合作机制最早确立的合作内容之一，10多年来双方农产品贸易增长了61%。保加利亚酸奶、希腊橄榄油、波兰牛奶、匈牙利葡萄酒……越来越多的中东欧国家农产品摆上中国老百姓的餐桌。“这让我们十分欣喜。”斯坦尼舍夫感叹道，“中东欧国家与中国农产品贸易额持续处于高位，双边经贸关系不断深化，进一步凝聚了双方对合作和机遇的共识。”\n中国与中东欧国家合作本着共商共建、务实均衡、开放包容、创新进取原则，建立了以领导人会晤机制为引领、涵盖20多个领域的立体合作架构。2012年以来，中国与中东欧国家贸易年均增长8.1%，中国自中东欧国家进口年均增长9.2%，展现出强大韧性。2023年一季度，中国对中东欧国家全行业直接投资同比大幅增长148%。\n在斯坦尼舍夫看来，中东欧与中国合作有着很强的互补性，“这种合作的本质是互利共赢”。谈到中东欧与中国农业合作前景时，他充满期待：“双方都在扩大农产品市场开放，探索农业合作新机遇，中东欧国家与中国农业合作将迈上新台阶。”"
  },
  {
    "title": "刘建超分别会见阿塞拜疆和蒙古国客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_9-03.htm",
    "date": "2023-05-30",
    "content": "新华社北京5月29日电  5月29日，中共中央对外联络部部长刘建超在北京分别会见由副主席兼中央办公厅主任布达戈夫率领的阿塞拜疆新阿塞拜疆党代表团和由蒙古国家大呼拉尔副主席、民主党妇联主席奥登图雅率领的干部考察团，就加强党际交往与互信、推动国家关系发展、促进地区和平与合作等深入交换意见。"
  },
  {
    "title": "中阿合作论坛第十八次高官会在成都举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_10-03.htm",
    "date": "2023-05-30",
    "content": "新华社成都5月29日电  5月29日，中国—阿拉伯国家合作论坛第十八次高官会在四川成都举行。\n会议总结了首届中国—阿拉伯国家峰会和论坛第九届部长级会议以来各项工作进展情况，就落实中阿峰会成果、推进中阿各领域务实合作、加强论坛建设等进行深入交流，并就下阶段工作举措提出建议。\n论坛中方秘书处秘书长、外交部亚非司司长王镝在发言中积极评价中阿双方在落实首届中阿峰会成果、推进中阿集体合作和论坛建设等方面取得的重要成果，赞赏阿拉伯国家加强团结自强和对话合作，祝贺叙利亚重返阿盟并回归论坛大家庭，表示中方愿同阿方携手构建中阿命运共同体，不断提升中阿集体合作水平。\n阿方与会代表高度评价去年底召开的首届阿中峰会对推动阿中战略伙伴关系发展发挥了重要引领作用，表示赞赏中方一贯支持阿拉伯国家加强团结自强和集体合作，为推动地区问题解决发挥了重要积极作用，期待进一步深化阿中各领域合作，推进论坛建设，造福阿中双方人民。\n同日，中阿双方还举行了第七次高官级战略政治对话，就共同关心的国际和地区问题深入交换了意见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_11-03.htm",
    "date": "2023-05-30",
    "content": "由中国交建承建、中交一公局集团施工的埃塞俄比亚主跨跨径最大的公路桥梁工程——阿贝河大桥不久前成功合龙。阿贝河大桥是埃塞西北部巴哈达尔市青尼罗河上的重要通道，为双塔双索面塔梁斜拉桥，建成后，对推动巴哈达尔市经济发展，加强埃塞南北贸易往来具有重要意义。\n吴克腾  柯  磊摄影报道"
  },
  {
    "title": "建设山水人城和谐相融的公园城市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-04.htm",
    "date": "2023-05-30",
    "content": "“湖水的色彩深浅不一，说明水深不同。”在兴隆湖畔，四川天府新区公园城市建设局工作人员卢谦边走边介绍。\n宛若天成的兴隆湖，其实是利用低洼地势壅水而成。湖中水草摇曳，湖边鸟啼婉转，市民们悠闲地在湖畔草坪漫步。环绕兴隆湖畔，成都超算中心、成都科创生态岛等错落有致，整个城市仿佛置身一座大公园中。\n2018年2月，习近平总书记来到天府新区考察，详细了解兴隆湖生态治理成果、沿湖产业规划布局、中国（四川）自由贸易试验区建设情况。总书记强调：“天府新区是‘一带一路’建设和长江经济带发展的重要节点，一定要规划好建设好，特别是要突出公园城市特点，把生态价值考虑进去，努力打造新的增长极，建设内陆开放经济高地。”\n作为1578平方公里天府新区的建设者和见证者，卢谦的手机里保存着兴隆湖在不同时期的照片：\n一张拍摄于2014年，一片荒芜的红土地，鹿溪河的老河道依稀可辨。\n一张拍摄于2016年，蓄水后的兴隆湖初具规模，但周边配套还稍显单薄。2017年，天府新区从“沿路”布局调整为“拥绿亲水”布局，兴隆湖的定位也从“装饰品”变为城市“必需品”。\n一张拍摄于近期，升级之后的兴隆湖，湖面开阔、楼宇环绕。天府新区从“公园城市”的定位出发，突出原真性、完整性保护，开展了兴隆湖水生态综合提升工程。\n一大批重大项目和国家级创新平台在兴隆湖畔布局，根据市民、企业意见，完善一系列公共设施……人和、城美、境优、业兴，一派勃勃生机景象。\n兴隆湖的发展，是天府新区成长的缩影。近年来，天府新区在探索建设践行新发展理念的公园城市中，先行先试、闯出新路。\n——聚焦发展理念之变，铺就公园城市底色。\n兴隆湖北岸，一座由10多个建筑模块错落“堆叠”而成的现代建筑引人注目。作为成都首个“近零碳建筑”，中建低碳智慧示范办公大楼比成都市办公楼平均能耗低1/3至2/3。\n绿意盎然的屋顶花园，玻璃幕墙外垂吊的油麻藤，为建筑穿上一件绿色“外套”。夏季，楼内不开空调，温度却明显比室外低；大厅没有开灯，室内光线却明亮柔和。\n“外墙的玻璃幕墙采用三银双中空玻璃，热反射性能和保温性能更好，夏天室内温度能比室外低9摄氏度。通过合理设置采光天井、光导管，将自然光引入室内，可以有效减少白天开灯时长。”中建西南院总建筑师刘艺介绍，通过保温隔热、光储直柔等技术，大楼每年可节省用电约186万千瓦时，减少碳排放约1027吨。\n城市景观与公园景色有机结合。天府新区第一再生水厂地上是鸟语花香的开放公园，地下是智能高效的污水处理厂；华阳街道安公社区对餐厨垃圾进行生物发酵，实现小区80%以上有机垃圾就地处置……\n以新发展理念之“魂”，塑公园城市之“形”，让城市风貌与公园形态交织相融。走在天府新区，新发展理念落地生根的生动实践处处可见。\n——推动发展布局之变，积蓄产业发展持续动力。\n在调研中，一个数据被频频提起：70.1%。这是天府新区全域生态控制区所占比例。\n“我们对环境资源承载能力等进行科学计算，确定了70.1%这样一个比例。”天府新区公园城市建设局公园城市推进处副处长高国瀛说。\n国画中的留白，留下了意境延伸的空间；城市建设中的生态“留白”，积蓄着长远发展的潜力。压缩生产空间、调优生活空间、扩大生态空间，天府新区持续优化生产生活生态空间比例。\n今年4月，位于天府总部商务区的中国西部国际博览城迎来了第108届全国糖酒商品交易会。掩映在天府公园和鹿溪河生态区之间的西博城展区，3天累计入场21.1万人次，碧水蓝天下，人来人往，热闹非凡。\n“在西博城参展，既能享受高标准的配套设施，又能欣赏好风景。”一位参展商说。\n一个“城市组团”就是一个产业功能区。各“城市组团”之间避免毗邻相连，而是以生态廊道作为物理区隔，并以具体的产业功能进行区分，形成了公园城市内组团式的城市结构。\n按照“拥绿亲水、组群发展、城乡融合”的发展思路，天府新区沿鹿溪河布局天府总部商务区、成都科学城、天府数字文创城3个“城市组团”，不仅将好山好水引入城市内部，也让产业发展更有优势、更具活力。\n——实现发展路径之变，推动公园城市有机生长。\n“在永安湖城市森林公园散步时，与你擦肩而过的，可能是某个专业领域的人才。”成都优赛诺生物科技有限公司负责人郭宇杰说，“优美的生态环境，现在已经成为科研工作的‘刚需’。”\n通过宜居生态环境吸附集聚高能级产业，天府新区不断探索与城市形态相匹配的发展方式，在加强基础研究、强化科技创新、培育新兴业态上下足功夫。\n近年来，西部（成都）科学城和天府实验室正式揭牌，布局电磁驱动聚变大科学装置等重大科技基础设施和科教基础设施12个；持续完善高技术服务业生态体系，集聚高新技术企业3407家、科技型中小企业2558家、新经济企业13.6万家。\n兴隆湖东南一角，盟升科创中心园区的5栋楼里“藏”着一条条“空中生产线”。“从生产到研发，距离被浓缩在‘分分钟’的路程里。‘工业上楼’为企业提供了高效便捷的科研和生产环境，也和湖区风光相得益彰。”成都盟升电子技术股份有限公司有关负责人说。\n以公园城市建设为引领，把绿水青山蕴含的生态产品价值转化为金山银山。近年来，天府新区培育形成3个千亿产业集群、11个百亿产业集群，2022年地区生产总值达到4532亿元，综合实力进入国家级新区第一方阵。\n“天府新区将高质量建设公园城市先行区，加快形成一批功能突出、特色鲜明、动能充沛的公园城市示范单元。”天府新区管委会主任陈历章说。\n一幅山水人城和谐相融的大美公园城市画卷，正在这里徐徐铺展。\n（本报记者钱一彬参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "神舟十六号计划三十日发射",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-04.htm",
    "date": "2023-05-30",
    "content": "5月29日上午，神舟十六号载人飞行任务新闻发布会在中国酒泉卫星发射中心举行，中国载人航天工程办公室副主任林西强介绍神舟十六号载人飞行任务有关情况。\n经总指挥部研究决定，瞄准北京时间5月30日9时31分发射神舟十六号载人飞船，飞行乘组由航天员景海鹏、朱杨柱和桂海潮组成，景海鹏担任指令长。景海鹏先后参加过神舟七号、神舟九号、神舟十一号载人飞行任务，朱杨柱和桂海潮都是首次飞行。\n此次任务是载人航天工程今年第二次飞行任务，也是空间站应用与发展阶段首个载人飞行任务，将驻留约5个月，开展空间科学与应用载荷在轨实（试）验，实施航天员出舱活动及货物气闸舱出舱，进行舱外载荷安装及空间站维护维修等任务。\n按计划，神舟十六号载人飞船入轨后，将采用自主快速交会对接模式，对接于天和核心舱径向端口，形成三舱三船组合体。在轨驻留期间，神舟十六号航天员乘组将迎来神舟十七号载人飞船的来访对接，计划于今年11月返回东风着陆场。\n目前，空间站组合体状态和各项设备工作正常，神舟十六号载人飞船和长征二号F遥十六运载火箭产品质量受控，神舟十六号航天员乘组状态良好，地面系统设施设备运行稳定，发射前各项准备工作已就绪。神舟十五号航天员乘组在与神舟十六号航天员乘组完成在轨轮换任务后，返回地面。\n第三批航天员首次执行飞行任务，航天飞行工程师和载荷专家首次飞行\n神舟十六号乘组是我国空间站应用与发展阶段迎来的首个乘组，由1名首批航天员和2名第三批航天员组成。其中，航天驾驶员景海鹏和航天飞行工程师朱杨柱来自航天员大队，主要负责直接操纵、管理航天器，以及开展相关技术试验。载荷专家桂海潮是北京航空航天大学的一名教授，主要负责空间科学实验载荷的在轨操作，在科学、航天工程等领域受过专业训练且具有丰富操作经验。\n相比以往乘组，神舟十六号乘组有以下特点：首次包含“航天驾驶员、航天飞行工程师、载荷专家”3种航天员类型；第三批航天员首次执行飞行任务，也是航天飞行工程师和载荷专家的首次飞行；景海鹏是第四次执行飞行任务，将成为我国目前为止“飞天”次数最多的航天员。自神舟十六号飞行乘组2022年6月确定以来，3名航天员全面开展了各项任务强化训练及准备。\n神舟十六号飞行任务期间，将迎来2次对接和撤离返回，即神舟十五号载人飞船返回、天舟五号货运飞船的再对接和撤离以及神舟十七号载人飞船对接；将开展电推进气瓶安装、舱外相机抬升等平台照料工作；将完成辐射生物学暴露实验装置、元器件与组件舱外通用试验装置等舱外应用设施的安装，按计划开展多领域大规模在轨实（试）验，有望在新奇量子现象研究、高精度空间时频系统等方面产出高水平科学成果，还将开展天宫课堂太空授课活动。\n神舟十五号乘组将与神舟十六号乘组完成在轨交接和轮换后返回地面\n去年11月29日，神舟十五号飞船发射入轨。目前，神舟十五号航天员乘组已在轨工作生活180多天。各项在轨工作进展顺利，他们已圆满完成了四次出舱活动任务，成为执行出舱任务次数最多的乘组；还开展了多次载荷出舱任务，开展了多项工程技术研究、航天医学实验以及空间科学实（试）验，涵盖了生命生态、材料科学、流体力学等，获取了宝贵的实验数据。\n目前，神舟十五号航天员乘组正在紧张有序地开展神舟十六号乘组进驻和神舟十五号飞船返回前的各项准备工作。在神舟十五号乘组返回前，他们需要持续开展部分空间科学在轨实（试）验，完成返回前实验样本采集、处置和下行物品的清点整理；待神舟十六号乘组进驻，两个乘组完成在轨交接和轮换后返回地面。\n计划在2030年前实现中国人首次登陆月球\n林西强介绍，在确保安全稳定运行的基础上，我国空间站应用与发展阶段主要任务可从“应用”与“发展”两个方面来概括。\n应用方面，将充分利用空间站目前已配置的舱内实验柜和舱外载荷，以及巡天空间望远镜等设施设备，滚动实施近千项科学研究与应用项目，开展较大规模的空间科学实验与技术试验；发展方面，将统筹载人月球探测任务，研制可重复使用的新一代近地载人运载火箭和新一代近地载人飞船。还将适时发射扩展舱段，将空间站基本构型由“T”字构型升级为“十”字构型。\n林西强介绍，我国第四批预备航天员选拔已于2022年全面启动，计划选拔12至14名预备航天员，包括航天驾驶员、航天飞行工程师和载荷专家三类，并首次在港澳地区选拔载荷专家。截至2023年3月，已完成初选阶段选拔工作，共有100多名候选对象进入复选阶段，其中航天驾驶员来自陆海空三军现役飞行员，航天飞行工程师和载荷专家主要来自工业部门和高等院校，特别是有10余名来自香港和澳门地区的候选对象进入复选。计划今年年底前完成全部选拔工作。\n近期，我国载人月球探测工程登月阶段任务已启动实施，总的目标是于2030年前实现中国人首次登陆月球，开展月球科学考察及相关技术试验，突破掌握载人地月往返、月面短期驻留、人机联合探测等关键技术，完成“登、巡、采、研、回”等多重任务，形成独立自主的载人月球探测能力。\n为此，中国载人航天工程办公室已全面启动部署研制建设工作，包括研制新一代载人运载火箭（长征十号）、新一代载人飞船、月面着陆器、登月服等飞行产品，新建发射场相关测试发射设施设备等。\n\n版式设计：张芳曼"
  },
  {
    "title": "航天员故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-04.htm",
    "date": "2023-05-30",
    "content": "指令长景海鹏——\n重整行装再出发\n2016年，神舟十一号任务后，景海鹏立即投入新的备战训练，有人劝他：“你已经完成3次飞行任务，也过50岁了，还值得再冒险吗？”他回答：“只要祖国需要，我随时准备再上太空！”\n景海鹏1998年成为我国首批航天员，圆满完成了神舟七号、神舟九号、神舟十一号3次载人飞行任务，先后获得“一级航天功勋奖章”“八一勋章”“改革先锋”等称号。这一次，航天老将重整行装再出发，担任神舟十六号航天员指令长。4次飞天，他将再次刷新中国人飞行次数纪录。\n神舟十一号任务距今已经7年。7年来，景海鹏一如既往保持着学习、训练状态。在陆军某部任职期间，他随身携带所有飞行训练资料，定期和教员电话沟通交流，回队训练。600个俯卧撑、600个仰卧起坐、上千次跳绳是他每天的“标配”……\n本次任务乘组将承担更艰巨、更繁重、更高精尖的科学实验。在训练过程中，景海鹏对乘组提出了高标准严要求，重点在操作能力上下功夫，“只有在地面上练到极致，在太空面对风险、面对危险，才能临危不惧。”\n自主分析、判断、决策、处置……每次训练，拿到操作指南后，景海鹏都要求乘组先独立完成整个操作流程后，教员再进行总结和讲解。如此反复，乘组的操作能力有了质的提升。\n航天飞行工程师朱杨柱——\n执着追梦终如愿\n朱杨柱是我国首个航天飞行工程师，从青年学子到神舟十六号航天员乘组成员，他执着追梦了10多年。\n读中学时，朱杨柱的母校——江苏省徐州市沛县中学是飞行员选拔基地之一，学习之余，他热衷于练习配置在学校里的飞行训练器材，航天梦种子由此埋下。高考填志愿时，他果断填报了国防科技大学飞行器系统与工程专业。十年苦读，朱杨柱先后拿到流体力学专业硕士和博士学位。\n做博士后时，师从国家最高科学技术奖得主钱七虎院士。之后，进入航天工程大学，负责建设力学基础实验室。\n科研顺风顺水之时，第三批航天员向相关领域招收航天飞行工程师的消息，点燃了他少年时的飞天梦。从层层选拔中脱颖而出，朱杨柱成为中国第三批预备航天员。\n手控交会对接，被称为“太空穿针”。朱杨柱没有空中飞行经验，刚开始操控起来非常吃力。航天员公寓里，放置了一台手控交会对接桌面式训练器，课后朱杨柱便在这里加练。经过上千小时的训练，他实现了精准操作。\n2022年6月，朱杨柱入选神舟十六号乘组。“我不是最优秀的，但一定会尽自己最大的努力。”朱杨柱说。\n载荷专家桂海潮——\n学有所用很幸福\n“参与到载人航天事业，发挥专业所长，是一件很幸福的事。”桂海潮说。\n桂海潮是我国执行载人飞行任务的首个载荷专家。高考时他以优异成绩考上北京航空航天大学，就读宇航学院飞行器设计与工程专业。一路攻读拿到博士学位，又做完博士后，凭借扎实的学术成果，桂海潮回到母校，成为宇航学院的一名副教授。2018年，年仅31岁便担任博士生导师。听说选拔第三批航天员的消息，桂海潮第一时间报名，通过了层层严苛的选拔。\n身份虽是载荷专家，但各类训练标准没有降低。转椅训练中，桂海潮起初有些不适反应，冒虚汗，恶心，头晕。他每天练习20分钟“打地转”——一只手抓着另一侧耳朵原地旋转。加练多练用心练，训练成绩也从二级提高到一级。\n作为乘组中的载荷专家，桂海潮承担了较多的实验项目。训练中，他要知其然，了解操作流程，还要知其所以然，知道为什么要这么做。\n桂海潮年少时有个航天梦。成为航天员后，桂海潮说，常梦见驾驶飞船，在各个小行星之间穿行……如今，他的太空之旅即将启程。\n（本报记者喻思南、刘诗瑶、林渊，占康参与采写；航天员照片均为本报记者林渊摄）\n\n5月29日11时，执行神舟十六号载人飞行任务的3名航天员景海鹏、朱杨柱、桂海潮，在酒泉卫星发射中心问天阁集体亮相并回答了记者提问。\n见面会问答\n问：即将第四次出征太空，此刻您的心情如何？\n景海鹏：我十分渴望再上太空、再当先锋、再打胜仗。此时此刻我感到很平静，作为一名航天员，出征太空是我们的主责主业，为国争光是我们的初心使命。我感到很荣幸，为自己生逢在伟大的祖国感到骄傲，更为自己能赶上一个伟大新时代感到自豪，是祖国托举我飞天。\n问：针对这次任务，乘组做了哪些准备？\n景海鹏：今天我们这个全新的组合首次亮相。训练中，我们广泛采取研讨式、交流互动式的方法，针对空间科学实（试）验、航天员出舱活动、空间站维护维修、长期飞行健康防护，特别是空间站应急与故障处置，都进行了精心、精细、精准的准备。\n见面会问答\n问：您此前是军校的一名老师，即将作为航天飞行工程师首次执行任务，感受如何？\n朱杨柱：我内心是激动的，但更多的是感恩和幸运。感恩伟大的新时代，正是中国梦带来了航天梦。我更是幸运地赶上了一个新时代，让每一位努力奋斗的人，都有机会实现自己的人生梦想和价值。\n问：作为航天飞行工程师，此次飞行您的主要工作是什么？\n朱杨柱：这次任务我们将承担更加繁重的空间科学实（试）验。作为航天飞行工程师，我将在指令长的带领下，完成好空间站的日常使用、维护和维修任务，开展好载荷照料和实（试）验工作，确保空间站更加安全、稳定、高效、长久地运行。\n见面会问答\n问：作为一名高校老师加入航天员队伍，您有怎样的体会和感受？\n桂海潮：2018年，得知我国要选拔首批载荷专家，我毫不犹豫地报了名。过去只能在报道中看到的英雄，成了我们运动场上的队友、生活中的朋友、任务中的战友。在我们航天员大队的门口，有一位特殊而神圣的“哨兵”，那就是“祖国利益高于一切”这八个大字，时刻激励着我们刻苦训练，为祖国的载人航天事业贡献自己的青春和力量。\n问：作为即将进入太空的载荷专家，请问您的主要职责任务是什么？\n桂海潮：作为载荷专家，我主要负责载荷的管理、维护、维修，从事空间科学实验，包括实验设备操作、实验条件控制、数据采集整理和分析。"
  },
  {
    "title": "4月全国共查处违反中央八项规定精神问题6412起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-04.htm",
    "date": "2023-05-30",
    "content": "本报北京5月29日电  （记者赵成）中央纪委国家监委网站29日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年4月，全国共查处违反中央八项规定精神问题6412起，批评教育帮助和处理9204人（包括2名省部级干部、46名地厅级干部、570名县处级干部），给予党纪政务处分6280人。\n根据通报，今年4月全国共查处形式主义、官僚主义问题2698起，批评教育帮助和处理4199人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处2347起，批评教育帮助和处理3659人。\n根据通报，今年4月全国共查处享乐主义、奢靡之风问题3714起，批评教育帮助和处理5005人。其中，查处违规收送名贵特产和礼品礼金问题1609起，违规发放津补贴或福利问题590起，违规吃喝问题784起。"
  },
  {
    "title": "以改革促进“三医”协同发展（大家谈·一起来想一起来干（17）·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-05.htm",
    "date": "2023-05-30",
    "content": "党的二十大报告围绕“推进健康中国建设”作出一系列重要部署，提出“深化医药卫生体制改革，促进医保、医疗、医药协同发展和治理”。本期大家谈，我们邀请3位专家学者，聊一聊如何促进“三医”协同发展，为加快提高卫生健康供给质量和服务水平集智献策。\n——编  者\n\n系统观念引领协同发展\n陈秋霖\n促进医保、医疗、医药协同发展和治理，实现各司其职又彼此支撑，是坚持系统观念推进医药卫生事业发展的具体实践，也是更好满足人民日益增长的健康需求的必然要求。\n以系统观念推进“三医”协同发展，在认识层面上，要坚持人民至上、生命至上；在顶层设计上，要构建激励相容的体制机制，注重政策举措的关联性、耦合性，统筹协调“三医”联动改革；在实践层面上，要着重化解人民群众急难愁盼的现实问题。比如，在医保战略购买中，要更好协调老百姓就医可及性和满足临床需求、鼓励医药创新之间的关系，探索按绩效付费的支付方式，努力在医药服务优质高效供给和医保可持续发展之间取得平衡。\n持续深化“三医”联动改革，要发挥部门和地方两个积极性，形成上下联动、条块结合的工作推进机制，紧盯发展所需，探索建立维护公益性、调动积极性、保障可持续的“三医”运行机制。坚持医保、医疗、医药协同发展和治理，才能更好地保障人民健康福祉。\n（作者为中国社科院健康业发展研究中心副主任）\n医防融合助力资源整合\n苗艳青\n近年来，“大卫生、大健康”理念被摆在更加突出的位置。随着医防融合深入发展，家庭医生、全科医生等机制逐渐发挥重要作用，有力推动卫生健康事业朝“防治结合、预防为主”方向发展，实现从以治病为中心转向以健康为中心。\n不久前，中办、国办印发《关于进一步完善医疗卫生服务体系的意见》，明确要求“创新医防协同、医防融合机制”。医防融合不仅是对现有医疗卫生服务模式、就医理念、就医秩序的深刻调整，也是整合优化基层医疗资源的有效手段。以居民健康需求为导向，推动医防协同、融合，实现基本医疗服务与基本公共卫生服务融合，有助于破解基层防病治病和健康管理能力不足的问题，全科医生人员数量不足、质量不高等问题。\n医防融合，也是推动“三医”协同发展的具体抓手。现阶段，建议重点从严重影响居民健康、已列入国家基本公共卫生服务和基本医保政策支持的疾病入手，以重点慢病防治为主要切入点，为居民提供“未病先防、既病防变、愈后防复”的健康服务。以重点人群和重点疾病管理为主要内容，推动医防融合更好落地见效，更多人将因此受益。\n（作者为国家卫生健康委卫生发展研究中心研究员）\n优化治理形成保障合力\n李  玲\n关于促进“三医”协同，福建三明医改是典型案例。当地推动“三医”归口管理，狠抓“管好医院户头、斩断药品抽头、激励仁心笔头、用好基金寸头、减少病人床头、延长健康年头”系统化举措，有效整合了区域医疗资源，推动形成了健康责任共担、利益共享的医防融合机制。\n从三明医改实践看，只有建立医保、医疗、医药相协同的治理体系，才能形成保障人民健康的合力。过去，由于医疗卫生系统条块分割等问题，医改难以集中力量实现有效治理。比如，尽管全民医保快速推进，但由于不少地方的医疗服务体系仍倾向于创收取利，由此造成过度医疗检查、过度用药和过度治疗等问题，不仅影响了百姓的就医体验和身体健康，还增加了医保支付负担。满足人民群众持续快速增长的多层次多样化健康需求，关键就在于以改革促协同、以改革强治理，从根本上提高卫生健康供给质量和服务水平。\n当前，我国已经建成世界上规模最大的医疗卫生体系，形成覆盖城乡的医疗卫生服务网，医改围绕解决群众看病难、看病贵问题，推动药品耗材集采和优质医疗资源扩容下沉，成效持续显现。下一步，着力促进医保、医疗、医药协同发展和治理，必能形成维护和促进人民健康的强大合力，推动卫生健康事业不断前进。\n（作者为北京大学国家发展研究院教授）"
  },
  {
    "title": "“两个结合”的光辉典范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-06.htm",
    "date": "2023-05-30",
    "content": "习近平总书记在庆祝中国共产党成立100周年大会上首次提出“把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，并在党的二十大报告中深刻阐明“两个结合”的基本内涵和实践意义。“两个结合”深刻揭示了马克思主义的理论特质，科学阐明了马克思主义在中国创新发展的内在机理，极大深化了我们党对马克思主义中国化时代化的规律性认识。\n党的十八大以来，以习近平同志为主要代表的中国共产党人，坚持“两个结合”，科学回答一系列重大时代课题，形成了系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系，创立了习近平新时代中国特色社会主义思想。习近平总书记是习近平新时代中国特色社会主义思想的主要创立者，为习近平新时代中国特色社会主义思想的创立和发展发挥了决定性作用、作出了决定性贡献。习近平新时代中国特色社会主义思想赋予马克思主义鲜明的实践特色、民族特色、时代特色，是坚定自觉坚持和发展马克思主义的典范，是坚持“两个结合”、勇于推进理论创新的典范，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。《习近平著作选读》第一卷、第二卷，集中反映了我们党坚持“两个结合”、推进马克思主义中国化时代化取得的重大理论创新成果，为全党全国各族人民深入理解把握“两个结合”、学习贯彻习近平新时代中国特色社会主义思想提供了权威教材。\n一、深入学习领会习近平总书记关于“两个结合”的重要论述\n马克思主义是我们立党立国、兴党兴国的根本指导思想，是不断发展的开放的理论，必须中国化才能落地生根、时代化才能充满生机。\n党的十八大以来，习近平总书记站在坚持和发展马克思主义的战略和全局高度，创造性提出“两个结合”的重大论断并作出一系列重要论述，为我们党不断推进实践基础上的理论创新、在新的时代条件下更好坚持和发展马克思主义，指明了方向、提供了遵循。《习近平著作选读》翔实记录了习近平总书记关于“两个结合”重要论述形成发展的历程，集中体现了习近平总书记关于“两个结合”的独创性思想观点，生动展示了习近平总书记的原创性理论贡献，充分彰显了“两个结合”的巨大理论威力和实践伟力。\n关于“为什么结合”。习近平总书记指出，“马克思主义基本原理是普遍真理，具有永恒的思想价值，但马克思主义经典作家并没有穷尽真理，而是不断为寻求真理和发展真理开辟道路”；“理论的生命力在于创新。马克思主义深刻改变了中国，中国也极大丰富了马克思主义”；“马克思主义基本原理必须同中国具体实际紧密结合起来，应该科学对待民族传统文化，科学对待世界各国文化，用人类创造的一切优秀思想文化成果武装自己”；“只有把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，才能正确回答时代和实践提出的重大问题，才能始终保持马克思主义的蓬勃生机和旺盛活力”；等等。\n关于“结合什么”。习近平总书记指出，“坚持马克思主义，坚持社会主义，一定要有发展的观点，一定要以我国改革开放和现代化建设的实际问题、以我们正在做的事情为中心，着眼于马克思主义理论的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展”；“在近代中国最危急的时刻，中国共产党人找到了马克思列宁主义，并坚持把马克思列宁主义同中国实际相结合，用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，使中华文明再次迸发出强大精神力量”；“中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶，其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性”；等等。\n关于“怎么结合”。习近平总书记指出，“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，用马克思主义观察时代、把握时代、引领时代，继续发展当代中国马克思主义、21世纪马克思主义”；“必须坚持解放思想、实事求是、与时俱进、求真务实，一切从实际出发，着眼解决新时代改革开放和社会主义现代化建设的实际问题，不断回答中国之问、世界之问、人民之问、时代之问，作出符合中国实际和时代要求的正确回答，得出符合客观规律的科学认识，形成与时俱进的理论成果，更好指导中国实践”；“必须坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，让马克思主义在中国牢牢扎根”；等等。\n习近平总书记关于“两个结合”的重要论述，坚持辩证唯物主义和历史唯物主义，立足当代中国和当今世界实际，系统阐明了坚持“两个结合”的原则、方法、路径等一系列重大问题，站位高远、内容丰富、思想深邃，必须深入学习领会精神实质，全面把握核心要义，切实抓好贯彻落实。\n二、习近平新时代中国特色社会主义思想是马克思主义基本原理同中国具体实际相结合的光辉典范\n习近平总书记深刻指出，“我们坚持以马克思主义为指导，是要运用其科学的世界观和方法论解决中国的问题，而不是要背诵和重复其具体结论和词句，更不能把马克思主义当成一成不变的教条。”党的十八大以后，中国特色社会主义进入新时代，我国发展站在新的历史起点上。国内外形势新变化和实践新要求，迫切需要从理论和实践的结合上深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题。\n习近平新时代中国特色社会主义思想统筹中华民族伟大复兴战略全局和世界百年未有之大变局，坚持用马克思主义之“矢”射新时代中国之“的”，深刻回答了中国之问、世界之问、人民之问、时代之问，是新时代中国特色社会主义伟大实践的理论结晶和升华。认真学习研读《习近平著作选读》，就能够深刻认识到习近平新时代中国特色社会主义思想坚持一切从实际出发，用马克思主义的立场、观点、方法解决新时代我国面临的重大理论和实践问题，是在中华民族迎来从站起来、富起来到强起来的伟大飞跃中形成并不断丰富发展的科学理论，是坚持把马克思主义基本原理同中国具体实际相结合的光辉典范。\n深刻回答新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义的重大时代课题。习近平新时代中国特色社会主义思想，强调中国特色社会主义是科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一，中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导；作出中国特色社会主义进入新时代的重大论断，作出新时代我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾的科学判断；提出中国特色社会主义事业总体布局是经济建设、政治建设、文化建设、社会建设、生态文明建设五位一体，战略布局是全面建设社会主义现代化国家、全面深化改革、全面依法治国、全面从严治党四个全面；等等。这些原创性的新理念新思想新战略，立足新时代我国坚持和发展中国特色社会主义实际，坚持科学社会主义基本原则，把中国特色社会主义和实现社会主义现代化、实现中华民族伟大复兴有机贯通起来，深刻揭示了中国特色社会主义发展的理论逻辑、历史逻辑、实践逻辑。\n深刻回答建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国的重大时代课题。习近平新时代中国特色社会主义思想，强调中国式现代化是强国建设、民族复兴的唯一正确道路，是中国共产党领导的社会主义现代化，创造了人类文明新形态，概括形成了中国式现代化的中国特色、本质要求和重大原则等；围绕全面建成社会主义现代化强国这一总目标，提出深入实施科教兴国战略、人才强国战略、创新驱动发展战略、乡村振兴战略、区域协调发展战略等一系列重大战略；提出坚持以人民为中心的发展思想，把握新发展阶段、贯彻新发展理念、构建新发展格局，推动高质量发展；等等。这些原创性的新理念新思想新战略，立足新时代我国社会主义现代化建设实际，深刻体现社会主义发展规律，科学总结我们党关于社会主义现代化建设的宝贵经验，提出并系统阐述了中国式现代化这个重大理论和实践问题，是对世界现代化理论和实践的重大创新。\n深刻回答建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题。习近平新时代中国特色社会主义思想，强调必须坚持和加强党的全面领导，坚持党中央集中统一领导是最高政治原则，全党要增强“四个意识”、坚定“四个自信”、做到“两个维护”；强调打铁必须自身硬，办好中国的事情，关键在党，关键在党要管党、全面从严治党，明确全面从严治党战略方针；提出新时代党的建设总要求，强调以党的政治建设为统领，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争；强调必须时刻保持解决大党独有难题的清醒和坚定，全面从严治党永远在路上，党的自我革命永远在路上，以党的自我革命引领社会革命；等等。这些原创性的新理念新思想新战略，立足新时代党的建设实际，坚持马克思主义建党学说，继承和发扬我们党加强党的建设的宝贵经验，彰显了中国共产党人彻底的自我革命精神，探索出一条长期执政条件下解决自身问题、跳出历史周期率的成功道路。\n三、习近平新时代中国特色社会主义思想是马克思主义基本原理同中华优秀传统文化相结合的光辉典范\n中华优秀传统文化是我们党创新理论的“根”。只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。习近平总书记深刻指出，“马克思主义传入中国后，科学社会主义的主张受到中国人民热烈欢迎，并最终扎根中国大地、开花结果，决不是偶然的，而是同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念融通的”，强调要“去挖掘、去结合中华优秀传统文化，真正实现马克思主义中国化时代化”。\n习近平新时代中国特色社会主义思想坚持解放思想与实事求是相统一、培元固本与守正创新相统一，既立足于现实的中国，又植根于历史的中国，以中华文明为源头活水，从5000多年璀璨文明中承继人文精神、道德价值、历史智慧的精华养分，把马克思主义的思想精髓与中华优秀传统文化的精神特质融会贯通起来，深刻揭示和自觉遵循中华民族传承发展的历史逻辑，使中国化时代化马克思主义具有更加鲜明的中国特色、中国风格、中国气派。深入学习研读《习近平著作选读》，就能够深刻认识到习近平新时代中国特色社会主义思想体现了新时代中国共产党人高度的理论自觉、深邃的历史观照、坚定的文化自信、真挚的人民情怀、宏阔的国际视野和以史为鉴、开创未来的奋勇担当，是中华优秀传统文化创造性转化、创新性发展的光辉典范，是坚持把马克思主义基本原理同中华优秀传统文化相结合的光辉典范。\n比如，以人民为中心的发展思想，强调江山就是人民，人民就是江山，中国共产党领导人民打江山、守江山，守的是人民的心；强调人民对美好生活的向往，就是我们的奋斗目标，始终全心全意为人民服务，始终为人民利益和幸福而奋斗；强调扎实推进全体人民共同富裕，促进社会公平正义，促进人的全面发展，使全体人民朝着共同富裕目标扎实迈进；强调群众路线是党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝；等等。这些原创性的新理念新思想新战略，既坚持马克思主义的群众观人民观，彰显了人民性这个马克思主义最鲜明的品格，又体现了中国古代关于以民为本、安民富民乐民等思想。\n比如，习近平生态文明思想，强调中国式现代化是人与自然和谐共生的现代化，生态文明建设是关乎中华民族永续发展的根本大计，保护生态环境就是保护生产力，改善生态环境就是发展生产力，决不以牺牲环境为代价换取一时的经济增长；强调必须坚持绿水青山就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，更加自觉地推进绿色发展、循环发展、低碳发展，坚持走生产发展、生活富裕、生态良好的文明发展道路；等等。这些原创性的新理念新思想新战略，既坚持马克思主义关于人与自然关系的思想，又体现了中华文明“天人合一”等思想，推动中华优秀传统生态文化创造性转化和创新性发展。\n比如，构建人类命运共同体思想，强调文明多样性是世界发展的活力和动力之源，倡导尊重各国人民自主选择发展道路和制度模式的权利；强调安全是发展的前提，人类是不可分割的安全共同体；强调坚持以人民为中心的发展思想，把促进发展、保障民生置于全球宏观政策的突出位置；强调践行真正的多边主义，致力于稳定国际秩序；强调推动建设人类卫生健康共同体，强调人民生命安全和身体健康是人类发展进步的前提；强调推动构建人与自然生命共同体，倡导加快绿色低碳转型；等等。这些原创性的新理念新思想新战略，既坚持马克思主义关于世界历史的思想，又汲取中国传统文化强调和合理念，主张天下为公，推崇不同国家、不同文化“美美与共、天下大同”的观念，将中华优秀传统文化在新高度上弘扬光大。\n实践没有止境，理论创新也没有止境。当代中国的伟大实践、当今世界的深刻变化，向我们提出了大量亟待回答的理论和实践课题。坚持“两个结合”，不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。习近平总书记在党的二十大报告中提出了继续推进理论创新的科学方法，即必须坚持人民至上、坚持自信自立、坚持守正创新、坚持问题导向、坚持系统观念、坚持胸怀天下。要准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，坚持解放思想、实事求是、守正创新，继续推进马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断回答中国之问、世界之问、人民之问、时代之问，不断开辟马克思主义中国化时代化新境界。\n当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。学习《习近平著作选读》，是坚持用习近平新时代中国特色社会主义思想凝心铸魂的重大政治任务。要通过学习《习近平著作选读》，进一步深刻领会习近平新时代中国特色社会主义思想的重大意义、丰富内涵，充分认识这一思想为丰富发展马克思主义作出了原创性贡献，为传承发展中华优秀传统文化作出了历史性贡献，为推动人类文明进步作出了世界性贡献。要紧密联系国际国内形势的发展变化，着眼实现新时代新征程党的使命任务，更加自觉地用习近平新时代中国特色社会主义思想武装头脑、统一思想，凝聚力量、推动实践，推动全党进一步深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，奋力夺取全面建设社会主义现代化国家新胜利。"
  },
  {
    "title": "二〇二三中关村论坛平行论坛召开，国内外嘉宾热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-06.htm",
    "date": "2023-05-30",
    "content": "5月29日下午，2023中关村论坛平行论坛——世界领先科技园区发展论坛在京召开。围绕世界领先科技园区建设这一重要话题，来自国内外科技园区的管理者和行业专家学者，以线上或线下的方式分享经验、碰撞思想、前瞻未来。\n近年来，北京市在科技部等国家部委的大力支持下，持续推进科技体制改革，加速推进中关村先行先试改革措施落地见效，世界领先科技园区建设迈出有力步伐。\n北京市副市长于英杰介绍：2022年，中关村示范区企业出口总额3202.3亿元，总收入8.7万亿元，约占全国高新区的1/6。“300多家跨国公司在园区设立地区总部和研发中心，130余家世界500强企业设立了分支机构。”\n北京市科委、中关村管委会主任张继红表示，加快打造世界领先科技园区，中关村将进一步深化改革、扩大开放，培育壮大国家战略科技力量，积极打造具有国际竞争力的产业集群，加快建设高水平人才高地，不断深化科技开放合作。\n论坛上，围绕世界领先科技园区建设，来自国内外的多位嘉宾介绍经验，表达观点，共谋发展。\n《硅谷百年史》作者皮埃罗·斯加鲁菲通过视频方式介绍了硅谷的发展模式。他认为，所有即将来临的新技术，都会以某种形式相互作用，“这需要跨学科思维，社会学家、经济学家、艺术家、设计师要与科学家、工程师结合到一起，才能更好地创造未来。”\n法国巴黎—萨克雷公共管理局局长菲利普·范德梅尔认为，对科技园区来说，可持续发展非常重要，“希望在未来与中国保持沟通和联系”。\n2016年，科技部火炬中心与澳大利亚新南威尔士大学签署了《关于创建新南威尔士大学火炬创新园区的合作协议》，依托新南威尔士大学建设首个中国海外火炬创新园区。“过去一段时间里，我们一起开展了52个项目的研究，有31个新的合作伙伴加入。”新南威尔士大学副校长尼古拉斯·费斯科说，“打开大门，相互信任，往往带来更大利益。”\n“建设世界领先科技园区，开展更大范围、更高水平、更深层次全球科技创新交流合作，是中国与世界共同发展的必然选择。”科技部火炬中心党委书记吕先志表示，建设世界领先科技园区关键是要立足全球视野，聚力科技创新。“要以局部创新带动科技自立自强，与世界其他国家或地区加快形成开放式创新、包容性增长新格局。”\n当前，世界正处于百年未有之大变局，新一轮的科技革命和产业变革蓬勃兴起。在这样的大背景下，建设世界领先科技园区，赋予了我国科技园区新的历史使命与时代责任。\n科技部副部长吴朝晖表示，当前全球科技园区的创新策源能力、资源汇聚能力、开放合作能力均显著增强。我国科技园区要以建设世界领先科技园区为己任，主动担当作为，努力做到战略领先、科技领先、制度领先、文化领先，在打造全球创新高地和实现高质量发展方面作出示范。\n“2022年，我们的GDP迈上3000亿元台阶，增速达到10.1%。”多年来，西安高新区在重大科技基础设施建设、关键核心技术突破、科技成果转移转化、产业转型升级等方面积极探索。西安市委常委、西安高新区党工委书记马鲜萍表示，建设世界领先科技园区，要在推动技术共享与突破，构建协同联动现代产业体系，集聚全球资本、人才、技术和服务资源等方面进一步提速。\n中关村发展集团董事长赵长山认为，以服务创新主体为中心，推动打造国际一流的创新生态系统，是建设世界领先科技园区的重要着力点。\n武汉东湖高新区管委会主任张勇强表示，将紧密结合发展实际，突破性发展光电子信息产业，瞄准世界领先科技园区的奋斗目标，不断提升高新区的全球影响力。"
  },
  {
    "title": "宋庆龄生平展改陈后重新开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-06.htm",
    "date": "2023-05-30",
    "content": "本报北京5月29日电  （记者杨昊）5月29日，宋庆龄生平展重新开放暨第三十四届孙中山宋庆龄纪念地联席会议在京举行，全国政协副主席、民革中央常务副主席何报翔，中国宋庆龄基金会主席李斌出席活动并参观宋庆龄生平展。\n何报翔指出，中国宋庆龄基金会和海内外孙中山宋庆龄纪念机构要发挥作为孙中山、宋庆龄崇高精神传承者、伟大事业发展者的作用，践行孙中山先生“振兴中华”的毕生追求，秉承宋庆龄“永远和党在一起”的坚定信念，坚定同中国共产党想在一起、站在一起、干在一起，广泛团结海内外中华儿女自觉投身中国式现代化的伟大实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴团结奋斗。\n孙中山宋庆龄亲属后人代表、生前友好及海内外孙中山宋庆龄纪念机构代表参加。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-06.htm",
    "date": "2023-05-30",
    "content": "近年来，北京市坚持绿色发展，大力推进公园城市建设。作为建设美丽北京、打造公园城市的重要承载区域，温榆河公园规划面积达三十平方公里，目前，两平方公里示范区和十二平方公里一期工程已正式开放。图为温榆河公园朝阳示范区景观。\n本报记者  贺  勇摄"
  },
  {
    "title": "本版责编：董建勤  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_5-06.htm",
    "date": "2023-05-30",
    "content": ""
  },
  {
    "title": "让公园城市有机生长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-07.htm",
    "date": "2023-05-30",
    "content": "沿着笔直宽阔的成都天府大道驱车南下，高楼慢慢隐去，城市日渐舒朗。\n远望兴隆湖，水光潋滟，鹭鸟翔集；漫步城市生态绿道，笑语欢歌，生意盎然；邻水而建的成都科学城，楼宇错落有致，一批重大项目和创新平台拔节生长。\n依山水建城，以自然营城。\n四川天府新区牢记习近平总书记在天府新区考察时的嘱托，坚持在公园城市建设中先行先试，着力厚植绿色生态本底，建成生态绿道360公里、连片蓝绿空间7.5万亩，加快构建城市与自然和谐共生的城市形态。\n城绿相合，聚人兴产。2022年，天府新区地区生产总值达到4532亿元，累计形成电子信息、汽车制造、数字经济3个千亿级产业集群，创新引擎动力充沛，建圈强链加速推进。\n水清，岸绿，业兴，人和。开局之年寻访天府新区，新时代高质量发展的公园城市山水画卷渐次铺展。\n高起点规划——\n让好山好水好风光融入城市\n生产空间集约高效，生活空间宜居适度，生态空间山清水秀，让城市不再是一块密不透风的“水泥板”。\n白纸作画，2014年10月获批为国家级新区的天府新区，坚持高起点规划，从各个空间维度深化城市与自然的关系，让工作和生活在其中的人们，感觉城市是从自然中有机生长出来的，走出家门时就像走在自家花园一样。\n区别于传统的“摊大饼”式布局，天府新区沿鹿溪河自北向南布局天府总部商务区、成都科学城、天府数字文创城等3个城市组团，组团之间以生态廊道相连，形成“拥绿亲水”组团嵌套式发展。\n“每个城市组团内部进一步划分为若干公园片区、公园社区和公园街区，形成公园城市四级空间结构。”天府新区管委会主任陈历章介绍，通过四级空间体系协调城市与自然的关系，不削山头、不填沟壑、不改水系，不仅把好山好水好风光融入城市，还能最大程度降低城市开发对生态环境的影响。\n近看兴隆湖，碧波荡漾，水草丰茂。曾经，这里还只是鹿溪河流域的一处滞洪洼地。\n2013年11月，设计团队充分利用自然低洼地形特点，尽量保持原有的地貌、地势，壅水成湖。2020年8月，兴隆湖水生态综合提升工程启动。如今，兴隆湖水质从总体的地表水Ⅳ类稳定到Ⅲ类，有些地方甚至达到Ⅰ类或Ⅱ类，部分水体透明度达4米以上。\n“我们采用基于自然手法的生态修复手段，在湖底进行地形设计和地形修复，营造有利于水生动植物的生态环境。”天府新区公园城市建设局相关负责人表示。\n因天材，就地利。公园城市建设以自然为美。\n不仅是兴隆湖，天府新区保留80%以上的自然地貌，打造园中现城、城园相融的城市形态：从稍远处望去，成都地铁1号线广福站C出口“嵌”在红砂岩山体中，与周边地貌浑然一体；城市绿廊建设立足保持自然生态原真性和完整性，尽可能使用乌桕等本地苗木；位于兴隆湖西南侧的湖畔书店，一侧的玻璃幕墙沉入水底1米，鱼群在摇曳水草丛中穿梭的场景清晰可见，生趣盎然……公园、街道、建筑在这里有机相融，形成了“三分山水四分田，三分城市嵌其间”的城市自然格局。\n邻水营城，沿绿布局。如今，城市组团拥绿亲水，涌现高质量发展动能——\n天府总部商务区汇聚产业动能，累计签约产业项目127个，投资额达2630亿元；成都科学城提升发展能级，引育清华四川能源互联网研究院等校院地协同创新平台65个，持续完善高新技术服务业生态，培育高新技术企业1000余家；天府数字文创城发力创意经济，招引网络视听、创意设计、文博旅游等新兴领域重大项目47个，总投资超784亿元，2022年会展业总收入达143.7亿元，天府国际会议中心、中国西部国际博览城等聚势效应强劲。\n实现高质量发展，生产、生活、生态布局如何统筹？天府新区做好城市规划“加减法”：为合理控制各类用地规划比重，天府新区将城市建设区产业用地比重由27.2%压缩至20.6%，生态空间比例由65.7%提高到70.1%。\n地上，生态留白。地下，管廊纵横。\n在天府新区雅州路的一处停车场，地下综合管廊的入口就在眼前。沿管廊前行，电力、通信、自来水等管线整齐排列，不时还有轮式巡检机器人往来开展检查作业。\n天投集团综合管廊运维项目负责人谭博文说：“地下综合管廊能有效解决架空线缆造成的‘空中蜘蛛网’以及道路维修反复开挖造成的‘马路拉链’等问题，既能打造有序舒朗的公园城市地上景观，又能提高市政管线维护效率。”\n“公园城市的建设规划不仅要考虑街道多宽、绿地多大，更要考虑人如何舒适地工作生活、城市发展如何与好山好水好风光相融。”天府新区公园城市建设局重大项目处副处长邱伟说。\n高水平建设——\n湿地绿地成为生态价值转化的家底\n沿公路蜿蜒而上，山间桃花芳姿明媚。登高远眺，成片桃林浅深层叠，错落纷繁……3月，正值龙泉驿区桃源村桃花盛开，风景如画，引得游人如织。\n“每到桃花季，很多市民叫上亲友，来龙泉山看日出、赏桃花。我们办起茶馆民宿，经营生态采摘，游客在这玩得舒心、吃得放心。”桃源村党总支书记张军说：“好山好水是我们发展生态旅游的‘自然家底’。”\n“在天府新区，湿地、绿地不仅是城市点缀，更是生态价值转化的家底。我们遵循生态打底，积极探索生态价值转化，促进经济社会发展提质增效。”天府新区管委会相关负责同志说。\n兴隆湖北岸，天府新经济产业园。拥水而建、错落有致的办公楼与城市绿道、湖景风光相宜相融。\n“科创企业发展离不开科研氛围，也需要宜人的自然环境氛围。”清华四川能源互联网研究院有关负责人介绍，自2016年3月落户天府新区以来，研究院已承担各级科研项目700余个，同时发挥产业发展平台作用，孵化企业16家，其中有一半企业选择继续落户天府新区。\n高颜值生态环境吸引高水平产业投资，天府新区不断丰富生态价值转化路径。\n一边是产研一体化工业楼宇和人才公寓，一边是林木幽幽的城市森林公园……在成都天府国际生物城，中央核心区规划建设总面积达206公顷的永安湖城市森林公园，与园区建筑群毗邻。\n“从没见过一个园区，能花这么大的心思打造这样舒适宜人的环境。”成都优赛诺生物科技有限公司负责人郭宇杰说：“在永安湖边，环湖而行的路人不少都是科研工作者，从技术升级到工艺创新，有些‘金点子’往往在闲谈散步中迸发。”\n生产、生活、生态空间自然衔接，人才纷至沓来，企业集聚落户。据统计，成都天府国际生物城目前已引进高素质产业人才1.1万余人，在研药械品种159个，一批医药领域头部企业在此落户成长。\n生态圈支撑产业圈，“黑科技”助力绿生态。\n兴隆湖东侧，鹿溪河三面环绕，处于河湖生态带交汇点的成都科创生态岛施工建设现场塔吊林立，多个高度不同的圆弧形建筑犹如一个个“圆形细胞体”分布排列。\n“这种中空式螺旋设计能最大程度接收自然光线。”现场工作人员介绍，成都科创生态岛的设计方案调整了好几次，为的就是尽可能降低能耗，“要考虑各种细节，比如把通风管道从传统的金属材质改为自带保温层的布艺方案，能使冷暖气传送中降低热损耗，从而提升能效、降低碳排放。”\n在天府新区，创新成果延伸到绿色发展的“毛细血管”。公园城市建设为低碳技术、清洁能源提供了更多应用场景，不断提升城市“绿意”。\n高质量发展——\n做好发展与生态相融相促的“综合题”\n龙泉山下，在一汽大众汽车有限公司成都分公司车间内，自动化生产线有序运转，每小时就有130台新车下线。\n“我们把绿色发展理念贯穿生产环节。以涂装车间为例，所采用的干式喷房技术能从源头实现消减90%涂装废水，主要排放口采用燃烧法处理涂装废气，废气处理效率超90%。”公司涂装车间经理陈光说。\n作为西南地区汽车工业主产区之一，龙泉驿区2022年汽车制造业产值达1541亿元，集聚了一汽大众等整车企业10家以及零部件配套企业500余家。\n立足产业基础，助力绿色低碳。龙泉驿区还将整车企业、重点零部件企业和生产废旧钢铁回收处理企业和物流运输等服务企业纳入绿色汽车产业园试点，实行产业绿色准入和碳排放统计管理制度，努力打造完善的汽车产业链体系。\n答好高质量发展的绿色答卷，天府新区推动产业发展同公园城市建设相融相宜，推动制造业向更轻、更精、更新方向发展，培育做强研发型制造业。同时，积极发展总部经济、科技服务等重点产业和新兴产业，截至目前已集聚新经济企业2万余家，数字经济规模突破300亿元，高质量发展涌现澎湃动力。\n发展与生态不是非此即彼的“单选题”，而是相融相促的“综合题”。“天府新区将加快建设公园城市和高质量发展样板，力争5年内对全省的经济贡献度提高1.5个百分点。”陈历章说。\n如何先行先试、打造样板？天府新区围绕创新二字落笔作答。\n集聚科研机构，布局基础研究。\n近年来，天府新区全力推进成渝（兴隆湖）综合性科学中心建设，加快布局高水平实验室、重大科技基础设施等战略科技力量。以成都科学城为主要承载地，聚焦航空航天、电子信息和生态环境等领域，布局建设重大科技基础设施6个、交叉研究平台5个，引聚中科系、中核系等国家科研院所26家。\n高能级创新助力高质量发展。如今，环兴隆湖布局的成都科学城已形成集科研、创新、孵化等于一体的高新技术产业聚集地。成都科创生态岛、成都超算中心等一大批重大项目和国家级创新平台成功落地，汇聚创新动能。天府新区眉山片区聚焦电子信息、高端装备制造、新能源新材料，大力发展先进制造业，抢先布局新赛道。\n搭建孵化平台，推动成果转化。\n“我们已经从这里‘毕业’了，从办公场所到资金支持，天府菁蓉大厦在我们处于初创阶段时给予了实实在在的支持。”成都汇蓉国科微系统技术有限公司总经理汪宗福说。\n目前，天府创新中心、天府菁蓉大厦已累计孵化“毕业”企业60余家，培育国家高新技术企业80余家。2022年，天府创新中心、天府菁蓉大厦在孵企业营收合计达31.85亿元。\n“宜人的公园城市生态和优越的科研创业氛围，让天府新区加速成为创新人才集聚地，从基础研究到技术创新再到成果转化的全链条创新体系初步形成。我们将进一步加速科技成果转移转化，激发科技创新发展活力。”天府新区科创和人才局相关负责同志说。\n高品质生活——\n让老百姓共享公园城市建设成果\n推窗可见景，出门即入画。\n市民刘女士的家就在距离兴隆湖不远的保水社区。“兴隆湖就是大家的公园。湖畔观鸟、散步休闲、沙滩玩耍，老老少少的需求都能得到满足。”刘女士说。\n“在天府新区，有这样一个‘规矩’：无论产业大小，每个项目在规划建设时，都设置一条面向公众开放的绿道，并形成连贯的绿道体系。居民望山见水，在公园城市享受高品质生活。”兴隆街道党工委书记殷波说。\n城在园中，蓝绿相融。每到周末，绿意盎然的生态湿地公园便成了户外露营地。\n邱伟指着一处街区绿地介绍，为满足市民野餐露营等户外活动需求，他们经过多次试验，最终选用了耐践踏、成活率高的草种，同时对露营区草坪采取“轮休”，实行分区域分批次开放，让居民四季都能体验休闲游憩和绿色开敞空间。\n“走！上屋顶转转！”\n在华阳街道安公社区菜蔬新居小区，居民楼楼顶打通连成一片，绿草如茵、鲜花娇艳。\n小区建于1999年，早前并未规划绿化和公共活动空间，不少顶楼住户还饱受漏水困扰。2019年，安公社区组织居民共同发起老旧屋顶改造，通过违建治理、杂物清运、生态植入和空间再造，让老旧屋顶变成空中花园。\n“楼顶铺设的针叶佛甲草不扎根，不但不破坏防水，还能起到涵养防水效果，既增添绿意，又解决漏水困扰。”安公社区党委副书记赵登强说。\n改造完成后，小区居民共同承担日常管理维护责任，除了自发浇水除草，还在屋顶种上花卉蔬菜，共同打理维护。\n“街区社区是老百姓直接感受城市的空间。公园城市建设遵循以人为本的逻辑，让老百姓共享公园城市建设成果。我们在公园城市建设局增设理想街区处，选取样本街区进行规划建设和探索实践，加快推进更人性化、精细化的公园城市建设。”天府新区公园城市建设局理想街区处负责人郑小波表示。\n城市的万千魅力，孕育于自然天成，兴盛于产业发展，最终归于人民的美好生活。\n公园也是家园。按照500—800米的服务半径布局118个“15分钟公共服务圈”；建设华西天府医院、天府中学在内的300多处基础公共服务设施；规划建设独立绿道体系，将社区服务和公共绿色空间串联……从规划到建设，从理念到实践，对于公园城市，老百姓的体会最真切、感受最深刻——不仅整个城市是一个大公园，老百姓出门也像在自家花园一样。\n沿环湖绿道跑步锻炼的居民，和孩子在绿地草坪玩耍的父母，尽职尽责的护林员、护水人……身处公园城市，人人享受其中。\n结合市民和周边企业意见，持续丰富兴隆湖公共服务设施布局；倾听社区小朋友的心声，将孩子们的想法和期待纳入社区规划……身处公园城市，人人参与其中。\n公园城市有机生长，美好生活群众共享。在天府新区，公园城市建设不仅让好山好水触手可及，也推动高质量发展成果惠及百姓生活。"
  },
  {
    "title": "在公园城市诗意地栖居（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-07.htm",
    "date": "2023-05-30",
    "content": "四川天府新区兴隆湖西南角，有一家湖畔书店，因落地窗延伸至水下而走红。走进书店，人的视线与水面平齐，形成一个从纵剖面观察水下世界的绝佳窗口。\n窗外，阳光照进清澈的湖水，茂密的水草随水飘舞；敏捷的游鱼摇鳍摆尾，悉心护住一群芝麻粒大小的鱼苗。\n窗内，几个小朋友屏住呼吸观察吸附在玻璃上缓慢移动的螺蛳，目不转睛；年轻人捧着咖啡，倚在沙发上，读几页书，看一眼窗外的碧水蓝天。\n如何提高城市发展的宜居性？如何在城市建设中“聚焦人的感受”？在探索践行新发展理念的公园城市建设中，四川天府新区给出了自己的答案。\n公园城市为人民。\n70.1%的蓝绿空间占比，是天府新区营造宜居生活空间的底气。良好生态环境是最普惠的民生福祉，从“城市中建公园”转变到“公园中建城市”，城市规划从“沿路摊大饼”转向“拥绿亲水”“组团发展”，城市建设追求“因天材，就地利”，依托兴隆湖、鹿溪河、龙泉山等独特风光，天府新区呈现出一幅望得见山、看得见水、记得住乡愁的生态画卷。\n公园城市人民建。\n2万份问卷，勾勒出一所公园城市中的理想校园。在探索公园城市创新实践的过程中，天府新区在全国首设公园城市建设局，又在公园城市建设局内首设理想街区处。为了建好理想校园，理想街区处通过问卷征求意见，邀请市民共同参与设计方案评审，大到图书馆和活动空间怎么规划建设，小到大门朝哪里开、种些什么植物。\n公园城市不是简单的“公园+城市”，而是探索解决什么样的城市能让居民生活更加宜居宜业这一长远问题。答好这个问题，市民最有发言权。从面向公众征集湖畔书店设计方案，到回应市民亲近绿地需求更换草坪草种，市民对城市发展的参与感、认同感不断增强，也让城市更有温度、更有人情味、更有凝聚力。\n一个城市有一个城市的自然风貌，一个城市有一个城市的发展路径。未来的公园城市，可能是“湖阔数千里，湖光摇碧山”，也可能是“行人半出稻花上，宿鹭孤明菱叶中”。公园城市面貌或许千姿百态，但对人与自然和谐共生的追求始终如一。"
  },
  {
    "title": "本版责编：季健明  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-07.htm",
    "date": "2023-05-30",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "杭州余杭  激活人才引擎  推动共同富裕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-08.htm",
    "date": "2023-05-30",
    "content": "在“人才引领、创新驱动”理念的指引下，人才已经成为浙江省杭州市余杭区共同富裕的强大引擎。截至目前，余杭区人才资源总量突破36万人，落地之江、良渚、湖畔、天目山四家省级实验室，杭州未来科技城坐落于此，集聚大批龙头企业。近年来，在“科创+人才”双轮驱动下，余杭经济总量位居浙江省、杭州市前列，获评2022年度浙江省高质量发展建设共同富裕示范区绩效考核优秀等次。\n2023年5月18日，中共杭州市委、杭州市人民政府通报2022年度综合考评结果，余杭区连续6年蝉联榜首，并获得“高质量发展和共同富裕示范区建设”“全面深化改革”“美丽杭州建设”“民生实事项目”“文化繁荣兴盛”5个单项奖。\n人才“双向双创” 推动共建共富生态\n2022年6月，余杭区入选浙江省高质量发展建设共同富裕示范区第二批试点名单。余杭区创新实施人才“双向双创”，双向即“有来有往、相互赋能”，推动“研发、加速、产业化”各阶段资源互补、合作共赢，实现省域双向配置；双创即“创新共推、创业共进”，营造辐射全省的“热带雨林式”创新创业大生态，推动人才创新创业网络省域协同。\n余杭区实施跨区域、跨领域人才共建、互认方案——《杭州市余杭区“人才飞地”高层次人才一体化互认实施方案（试行）》，保障人才同城待遇，为山区26县人才享受同城同待遇探索提供具有可行性、实操性的办法；贯通“人才飞地”与余杭区高层次人才奖补体系，实现人才政策协同兑现；双向互通人才统计，加强人才与产业平台紧密联动。截至今年一季度，全区累计引进硕士学历以上海外高层次人才5770名，人才资源总量达36万人。\n2023年3月6日—7日，浙江省（余杭）数字经济人力资源服务产业园赴丽水市参与“送服务 促发展”浙江知名人力资源服务机构助力丽水产业发展对接活动，包括杭州未来科技城国际人才园在内的多家知名人力资源服务机构与丽水市相关单位签订人力资源合作协议，人力资源服务业区域优势互补，为共同富裕提供人力资源服务支持。\n余杭区以科创服务一体化为切入口，探索双孵化器互通模式，依托集人才、科技、资本、市场等要素于一体的杭州·余杭VentureLab一体化科创培育平台，打通各要素资源高效流动渠道，促进省域内资源优势互补，形成具有余杭特色的“五链”融合人才“双向双创”新模式，进一步激活余杭创新企业、飞地企业融合发展。今年一季度，余杭区技术交易额达22.39亿元，组织申报区级研发中心405家，同比增长55.77%。截至今年一季度，未来科技城共招引亿元以上重大签约项目25个，其中50亿元以上项目1个、10亿元以上项目5个；良渚新城招引亿元以上重大项目60个，实现数字文化产业、生命科技产业增长10%以上。\n“扩中”“提低” 打造就业共富生态圈\n瞄准增收潜力大的“扩中”重点群体，以及收入水平低的“提低”重点群体，余杭区确定“扩中提低”行动方案，既在“共性”维度提出促就业、拓渠道等八大路径，又在“个性”层面围绕现阶段重点关注的九类群体，推出差别化收入分配激励政策。\n余杭持续攻坚共同富裕“支点计划”，全面实施“扩中提低”行动，重点关注灵活就业群体，加大重点人群就业帮扶力度，开展共富型统计监测体系研究。余杭搭建灵活就业用工市场“岗位数据库”，有效拓展灵活就业空间；从四个维度为新业态灵活就业人员绘制“精准画像”，数字化建构灵活就业人员结构数据库，为智能岗位匹配提供数据基础；布局强化人才岗位匹配，融合“线上+线下”用工平台，通过“即时快招”服务模式和分级服务机制，为灵活就业人员提供全方位就业服务，精准推送工作岗位2.3万个，致力于满足灵活就业人员、用工主体双向需求。\n余杭区全面实施“扩中提低”行动，架构就业公共服务体系，完善“民呼我为”机制，推动创富活力竞相迸发、共富成果可及可感。余杭加快灵活就业群体工伤参保扩面，构建人员权益保障机制和共富型大社保体系，辖区有效参保群众人数持续增加；针对困难群体，余杭构建多层次大救助体系，通过精准救助逐年稳步提升其生活水平；针对农民群体，余杭加快构建系统化、专业化、规范化培训体系，有序开展灵活就业人员劳动技能培训，提升其就业创业能力和科学文化素养，截至目前，已培训网约配送员、快递员、家政服务等灵活就业人员340余人；针对灵活就业人员的权益保障问题，余杭创新推出“骑手保”补充购置模式，对已购置意外商业保险（日险/月险）的骑手给予相应的补贴，截至目前，全区已有1000余名骑手享受该项补贴，涉及金额40余万元；启用余杭区新就业群体党群服务中心，联动全区120个骑士驿站点位，在满足休息、充电、就餐等需求的同时，提供免费理发、爱心诊疗、公益维修等专项服务，提升灵活就业群体的获得感。\n余杭区奋力推进“扩中提低”行动，通过细化促就业、优分配、重帮扶、减负担等多种路径，从人岗匹配、权益保障、公共服务等方面全方位打造就业生态圈，推动公共服务优质均衡，带动更多低收入群体迈入中等收入行列，实现居民人均可支配收入与经济增长基本同步。\n强村富民 培育共富新动能\n余杭创新杭州未来科技城与山区五镇“1+5”山城协作模式、加强国有企业与山区五镇“5+5”镇企合作、开展“百企百社结百村”结对帮扶等，促进更多资源要素向乡村集聚，推动山区乡镇成为创新创业第二空间。通过构建共富工坊矩阵，2022年，余杭区山区五镇共落户项目54个，落地资金7.1亿元，集体经济经营性收入1.3亿元、同比增长13.04%。鸬鸟镇依托“全域六村+区文旅集团”模式，统一整合全域景区村庄资源并运作市场化管理，成功打造了“村团长”“鸬鸟味·道不完”等特色共富工坊7个，带动农村“富余劳动力”和低收入群体就近就地就业1256人，人均年增收1.5万元。2022年，鸬鸟镇六个景区村村集体经济收入增加450万元，当地合作企业、农户营收超3000万元。\n2022年以来，余杭区先后出台“强村兴业富农三十条”“强村富民乡村集成改革十条”等政策，深入推进国家乡村振兴示范县创建和浙江省强村富民乡村集成改革实践试点建设，全面探索农村集体资源市场化运营，鼓励片区组团、飞地抱团等发展模式，放大土地集群效应，推动多点集聚、协调联动发展，着力实现农民增收。2022年，余杭区村集体经济经营性收入9.44亿元、村均660万元。\n余杭充分发挥“乡创联合体”模式优势，努力将各村资源优势转化为产业强劲竞争力，全面推进闲置土地盘活利用，成功引进未来村庄集团、小咖资本等15家乡创品牌企业，让充满活力的创业企业走进美丽乡村。出台《余杭区农业领域人才类补助发放实施细则》和《关于加强余杭区农村职业经理人培育工作的实施办法》等文件，深入推进科技特派员、“两进两回”等工作，切实加强乡村人才引育，为乡村可持续发展积蓄动能。2022年，全区共计培育农创客346名，农民培训累计总量达9334人，其中，农民劳动技能培训837人、农村实用人才一般项目培训1300人、农民专项技能培训2399人。同时，杭州未来科技城双创生态活跃、资源积淀深厚，向“共富协同体”企业定向开放峰会、论坛、路演、投融资对接会等双创活动，激励定向在山区县乡进行创业培训的机构，依托梦想小镇、国际人才园等空间，定点挂牌开设大学堂，搭建山区新农人返乡创业培训平台。\n数据来源：中共杭州市余杭区委宣传部"
  },
  {
    "title": "我国经济发展具有重要优势（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-09.htm",
    "date": "2023-05-30",
    "content": "核心阅读\n新时代十年，在习近平经济思想科学指引下，我国经济发展已形成重要优势。深刻把握并利用好、巩固好、发展好这些重要优势，既是我国经济基本面长期向好的重要支撑，也是解决我国经济发展面临问题的重要基础。\n\n新时代十年，在习近平经济思想科学指引下，我国经济发展已形成重要优势。当前，我国经济运行出现一系列积极变化，经济回升与信心提振的良性互动正在形成。同时也要看到，经济运行好转主要是恢复性的，内生动力还不强，经济转型升级面临新的阻力，推动高质量发展仍需要克服不少困难挑战。深刻把握并利用好、巩固好、发展好我国经济发展的重要优势，既是我国经济基本面长期向好的重要支撑，也是解决我国经济发展面临问题的重要基础。\n规模经济优势突出\n随着技术进步、国际分工和贸易形态的演变，国际通行的竞争优势理论已从绝对优势理论、比较优势理论、要素禀赋理论逐步演变到规模经济优势理论。改革开放以来，我国加入全球分工体系，充分发挥自身比较优势，取得了举世瞩目的经济发展成就，并深度融入世界经济。新时代以来，我国经济总量不断壮大，发展质量不断提升，连续多年保持世界第一制造业大国、第一货物贸易大国、全球经济增量贡献第一大国地位。规模经济优势更加凸显，已成为我国经济发展的突出优势。\n规模经济有利于企业摊薄成本，尤其是前期投入较大的固定成本和创新成本，帮助企业依靠在国内市场获得的低成本优势走向国际市场，提升国际市场占有率和竞争力。规模经济可以容纳多条技术路线竞争成长，为不同技术创新路线、商业创新模式提供足够赛道和空间，让真正具备竞争优势、符合产业升级方向的产品和企业快速成长。规模经济有利于促进精细分工、拉长产业链，形成产业集群。截至2022年底，我国已形成66个国家级战略性新兴产业集群、45个国家先进制造业集群，对全球资源要素的吸引和聚集功能不断增强。规模经济为众多深耕细分领域的企业提供广阔成长空间。新时代以来，我国在互联网领域涌现出百余家平台企业和200多家独角兽企业，在工业领域涌现出约1200家单项冠军企业和近9000家专精特新“小巨人”企业。我国幅员辽阔，各地资源要素禀赋不同、发展程度不一，比较优势具有一定互补性，能够拉长产业的生命周期，为全国范围内的产业再布局和梯度转移提供腾挪空间。\n我国仍处于总需求较快释放的阶段\n需求仍是全球经济增长中最稀缺的资源，是经济增长的重要拉动力量。我国已踏上全面建设社会主义现代化国家新征程，新型城镇化和消费结构升级持续推进，生产生活方式的数字化、绿色化转型加速推进，人民对美好生活的向往不断变成现实，持续释放出巨大需求。\n首先，我国“刘易斯第二拐点”（指农业剩余劳动力转移完毕、形成城乡一体化劳动力市场的转折点）尚未出现，新型城镇化加速推进，大量农业转移人口在住房、教育、医疗、养老等方面带来巨大需求。同时，城市老旧小区更新改造，地下管网、停车场、公共服务等基础设施建设升级等，也将释放巨大需求。其次，我国居民收入水平不断提高，中等收入群体规模超过4亿，居民消费呈现多样化、高端化、服务化等特征。同时，我国居民恩格尔系数为30%左右，远高于发达经济体。随着经济发展、居民收入水平提高，恩格尔系数逐步降低，更多商品和服务消费需求将得到释放。未来我国服务消费占比将逐步提高至60%左右，可带动居民消费增长约35%。2022年，我国新注册登记汽车2323万辆，尤其是新能源汽车增长81.48%，但每千人汽车保有量226辆，明显低于美国的843辆、德国的634辆和日本的625辆，具有较大提升空间。第三，绿色低碳转型带动投资和消费双扩容。实现“双碳”目标是一场广泛而深刻的变革，正推动我国能源结构、产业结构、交通运输结构和生产生活方式等转型升级，其中蕴含着大规模投资和消费需求。比如，一批风电光伏基地项目正在有序推进，可再生能源生产、储存与输送仍需大量投资，钢铁、水泥、石化等重化工业多数设备需要进行绿色低碳改造，面向“双碳”目标的规则、技术及市场监管将推动生产生活方式实质性改变，绿色低碳商业服务等发展前景广阔。第四，数字化转型将创造需求新空间。从消费看，我国连续9年拥有全球最大的网络零售市场，数字技术催生虚拟现实和自动驾驶等新的消费场景，一些消费模式从无到有，城乡数字消费市场持续壮大；从投资看，2021年我国工业机器人安装量同比增长45%，相当于当年全球安装总量的一半，数字技术的广泛应用不仅能够提高生产效率、节约人力成本，而且正逐步进入人工做不好甚至做不到的领域并开辟新赛道，激励企业不断加大数字化投资改造；从贸易看，数字化正在促进全球服务贸易加快发展、创造新的贸易机会，过去许多不可贸易的服务如教育、医疗等都变得可贸易，我国在数字技术应用、平台企业、互联网生态等方面的积累有利于创造和分享全球数字贸易红利。\n要素禀赋优势实现动态升级\n要素禀赋是经济发展的基础条件。与改革开放之初相比，当前我国要素禀赋结构已发生深刻改变，经济发展的比较优势正加速从劳动密集型向资本和技术密集型转变，为加快形成新的发展优势提供了有利条件。\n一是劳动力素质持续提升。在人口数量红利趋于下降的同时，人力资本质量的红利正在显现。2012—2022年，我国毕业大学生数量累计超过8700万，新增劳动力平均受教育年限上升到14年，科研人才数量稳居全球首位。二是资本丰裕度明显改善。资本积累及其有效配置是推动工业化城镇化发展的必要条件。目前我国国民储蓄率为45.6%，比其他主要经济体高20个百分点以上。我国资本形成额占全球比重已从1978年的0.7%上升至2021年的29.6%，资本和技术密集型产业发展所需的资金缺口明显缩小，资本积累及其有效配置为加快推进新型工业化和城镇化提供了必要条件。三是土地高效利用和再配置空间巨大。目前我国还有不少未利用土地和大量低效利用土地，土地资源盘活利用、城镇用地结构优化等将大幅提高土地资源的利用效率。四是数据要素潜能正快速释放。我国数据资源丰富，数据产量已超6.6ZB，全球占比近10%，位居世界第二。数据作为新型生产要素已经深度参与各行业的价值创造与升级发展，能够为我国拓展新的发展空间、提供新的发展机遇。\n制造业系统性优势突出\n制造业是参与全球产业分工和国际贸易的主导力量。新时代以来，“中国制造”的国际形象不断提升，我国第一制造业大国的地位进一步巩固，规模化、集群化、网络化、数字化优势更加突出。\n一是制造业规模优势明显。我国制造业增加值全球占比从2012年的22.3%上升到2021年的30.3%，达到31.4万亿元，制造业规模稳居全球第一。我国工业制成品出口规模从2012年的1.9万亿美元增长到2021年的3.2万亿美元，占全球制成品市场份额从16.3%提高到20%。二是制造业配套能力强。我国是全世界唯一一个拥有联合国产业分类中全部工业门类的国家，多数材料、组件都能找到本土供应商，对创新原型产品快速试制并量产形成强大支撑。大中小企业分工配合，加上数字化、智能化赋能，形成了一批产品生产集中、配套设施专业、产业链条成熟的产业集群和高效协作的制造业网络，不仅能满足大规模标准化生产需要，而且能快速响应个性化定制需求。三是大规模制造与物流体系形成供应链网络。我国基本建成了各类运输方式快速发展、协同配合的综合立体交通网，形成了以国家级物流枢纽为核心，以区域性物流基地、物流园区、城市配送中心、社区末端网点等为支撑的配送网络，实现了高效运行。2021年我国快递包裹平均成本为1.5美元，大幅低于有关发达国家。物流成本和效率优势明显，与大规模制造相结合形成供应链网络，极大增强了我国制造业的市场响应能力。四是部分新兴制造领域优势正在形成。以新能源产业为代表的新兴制造业快速成长，已成为重要经济增长点。比如，我国风电整机吊装量全球占比接近50%；新能源汽车产能连续八年位居全球第一，出口量连续两年位居全球第一。\n科技创新能力不断增强\n新时代以来，我国科研投入保持较快增长，科技创新能力不断增强，人才基础、创新主体、新兴产业等优势正在聚合释放，创新驱动发展的基础更加扎实和巩固。\n科技研发能力实现大幅跃升。2012—2021年，我国全社会研发投入年均增长11.7%，高于经济合作与发展组织（OECD）国家4%的平均增速，研发投入强度从1.91%提升到2.44%；我国国际科学核心论文全球占比由2012年的13%上升至2020年的20%；我国申请人通过《专利合作条约》（PCT）途径提交的国际专利申请量增长近2倍，居世界第一；在全球6000多位高被引科学家中，我国占比位居全球第二。科技人才优势逐步显现。我国拥有全球规模最大的科学家和工程师群体。按照OECD与欧盟标准，科技人力资源总量位居世界第一。企业创新进程快速迭代。创新技术与我国丰富的应用场景相结合，不仅可以在应用中实现快速升级，而且可以迅速实现产业化，帮助企业加速创新迭代。战略科技力量与市场机制加速结合。我国已经成功组建首批国家实验室，国家科研机构在自然科学领域的高质量科研产出位居全球第二，18所大学的研究影响力跻身世界百强，国家战略科技力量加速形成。同时，不断完善科技成果评价机制和科研人员薪酬制度、开展赋予科研人员职务科技成果所有权或长期使用权试点工作、深化应用“揭榜挂帅”等机制，更加突出企业科技创新主体地位。数字经济引领优势凸显。我国数字经济规模已连续多年位居全球第二，在人工智能、物联网、量子信息等领域拥有的发明专利授权量位居世界首位，数字化智能化“灯塔工厂”数量超过全球1/3，逐步形成具有一定领先优势的创新生态系统。\n我国经济已深度融入世界经济体系\n新时代以来，我们坚定不移扩大对外开放，深度融入全球分工体系，我国作为“世界工厂”的地位日益巩固，作为“世界市场”的重要性不断提升。\n我国已成为全球经贸联系最广泛的国家。2021年，在全球141个贸易伙伴中，我国是51个经济体的第一大进口来源国、24个经济体的第一大出口目的国，1834种商品出口规模居全球第一、686种商品进口规模居全球第一；出口目的地更加多元，出口目的地集中度指数已从2012年的7.0%下降到2021年的5.6%。我国已成为全球价值链三大枢纽之一。2012—2021年，我国制造业中间品进出口规模全球占比从10.7%提升到13.5%，价值链贸易全球占比从8.5%上升至11.2%、居全球第二；2021年，我国在全球货物贸易网络上的中心度指数位列前三。我国已成为跨国公司最重要的市场之一。2021年，全球市值排名前200位的跨国公司在中国的总收入达7000亿美元，占其全球销售额的13%；全球4.1万家上市公司在中国市场的销售额为16.8万亿美元，占其全球销售额的23.4%。我国作为国际经贸联系稳定器的地位更加突出。新时代以来，我国全面深化改革，实行更加积极主动的开放战略，既创造了举世瞩目的发展成就，也为外资企业长期在中国投资和发展营造了良好营商环境。我国社会长期稳定、投资机会众多、投资回报可观，对各国企业形成强大吸引力。"
  },
  {
    "title": "加快推进教育现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-09.htm",
    "date": "2023-05-30",
    "content": "教育是国之大计、党之大计。习近平总书记在党的二十大报告中强调“教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑”，对“加快建设教育强国”作出全面系统部署，并将“建成教育强国”纳入2035年我国发展的总体目标。我们要深入学习贯彻党的二十大精神和习近平总书记关于教育的重要论述精神，全面贯彻党的教育方针，加快推进教育现代化，着力培养德智体美劳全面发展的社会主义建设者和接班人，为全面建设社会主义现代化国家提供人才支撑。\n坚持党对教育工作的全面领导，确保教育现代化发展正确方向。习近平总书记强调：“加强党对教育工作的全面领导，是办好教育的根本保证。”党的十八大以来，习近平总书记围绕教育事业发展发表了一系列重要论述，深刻回答了关系教育现代化的重大理论和实践问题，引领教育事业取得历史性成就、发生历史性变革。山西省坚持以习近平新时代中国特色社会主义思想为指导，坚持和加强党对教育工作的全面领导，始终坚持党管办学方向、管改革发展、管干部、管人才，为新时代教育事业发展提供坚强保障。省、市、县均成立党委教育工作领导小组及办事机构，建立健全党对教育工作“纵到底、横到边、全覆盖”的领导体系。新时代新征程，我们要全面加强教育系统党的建设，以党的政治建设为统领，推动建立中小学校党组织领导的校长负责制，完善“三全育人”工作格局，确保教育领域始终成为坚持党的全面领导的坚强阵地，确保教育事业始终沿着正确方向前进。\n深化思政课改革创新，提升铸魂育人实效。习近平总书记指出：“思政课是落实立德树人根本任务的关键课程，思政课作用不可替代，思政课教师队伍责任重大。”习近平总书记高度重视思政课建设，围绕加强思政课建设作出全面部署和系统安排，科学指引思政课教学理念、教学方法、教师队伍、教学管理等取得长足发展。新时代十年，山西省聚焦“培养什么人、怎样培养人、为谁培养人”这一教育的根本问题，实施“时代新人铸魂工程”，全面推进“大思政课”建设，推进思政课程和课程思政同向同行。一方面，坚持办好思政课，组织开展党的二十大精神校园宣讲活动，在全省大中小学开设“党课开讲啦”“红歌传唱”系列党史课堂，持续推动习近平新时代中国特色社会主义思想进教材、进课堂、进头脑。另一方面，推动思政小课堂和社会大课堂相结合，发挥研学实践教育基地作用，运用红色资源和中华优秀传统文化启智润心，广泛开展中华经典诵读工程。新时代新征程，我们要落实新时代思政课改革创新要求，把加强和改进思政课建设摆在突出位置，统筹推进大中小学思政课一体化建设，建立思政课建设评估指标体系，全面提高思政课质量和水平。\n推进各级各类教育均衡发展，着力办好人民满意的教育。习近平总书记指出：“教育公平是社会公平的重要基础，要不断促进教育发展成果更多更公平惠及全体人民”。努力让每个孩子享有受教育的机会，努力让人民群众享有更好更公平的教育，是办好教育事业的出发点和落脚点。党的十八大以来，山西省持续扩大优质教育资源供给，推动学前教育普及普惠、义务教育优质均衡、高中教育全面振兴、职业教育和高等教育高质量发展，不断提高人民群众教育获得感。新时代新征程，我们要强化现代教育理念，转变育人方式、办学模式，全面加强和改进新时代学校体育、美育工作，全面加强新时代大中小学劳动教育，促进学生全面发展、健康成长。同时，推动各级教育高水平高质量普及，推动学前教育和义务教育健康发展，优化普通高中布局结构、办学规模和公办民办学校比例，改善职业学校办学条件，大力推动高等教育分类发展，统筹引导“双一流”高校和应用型高校办出特色、办出水平。\n促进教育改革更加深化，充分激发生机活力。党的十八大以来，习近平总书记就教育改革发展作出一系列重要讲话、指示、批示，提出了一系列新理念新思想新观点，系统总结了党的十八大以来教育改革发展的成就和经验，将其概括为“九个坚持”。其中，“坚持深化教育改革创新”是一项重要内容。山西省深刻理解和把握坚持深化教育改革创新的鲜明导向，更加注重教育改革的系统性、整体性、协同性。加强教育改革的顶层设计，深入推进教育评价改革，推动考试招生制度、民办教育分类管理等一系列改革举措落实落地，加快构建充满活力、富有效率的教育体制机制。比如，打造国家教育资源公共服务平台“山西频道”，建设覆盖全省、多级分布、互联互通、共建共享的省级数字教育资源公共服务体系；积极推进省校合作基地建设，扩大同国际知名高校的合作；等等。新时代新征程，我们要着眼教育现代化目标，统筹推进育人方式、办学模式、管理体制、保障机制改革，引导各级各类学校将办学治校的重点放到落实立德树人这个根本任务上来，使教育活动更加符合教育发展规律、更加符合人才成长规律。\n（作者为中共山西省委副书记）"
  },
  {
    "title": "以学增智 提高履职尽责能力水平（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-09.htm",
    "date": "2023-05-30",
    "content": "开展学习贯彻习近平新时代中国特色社会主义思想主题教育，要在以学增智上取得实实在在的成效。习近平总书记近日在听取陕西省委和省政府工作汇报时强调：“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手”，并从“提升政治能力”“提升思维能力”“提升实践能力”三个方面提出具体要求。我们要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，特别是熟练运用其中蕴含的领导方法、思想方法、工作方法解决问题、推动工作，提高履职尽责能力水平，努力创造经得起历史和人民检验的实绩。\n我们党作为马克思主义政党，讲政治是突出特点和优势。新时代，以习近平同志为核心的党中央把党的政治建设作为党的根本性建设，把政治能力作为领导干部的首要履职能力。从提出“全面从严治党首先要从政治上看”“政治问题要从政治上来解决”，到提出“提高政治判断力、政治领悟力、政治执行力”等，习近平新时代中国特色社会主义思想蕴含的关于提高领导干部政治能力的重要论述，深刻阐明了新时代提高领导干部政治能力的重要意义、丰富内涵和实践要求。要结合新时代我们党抓住政治建设这个“牛鼻子”、根本扭转了管党治党宽松软状况的不平凡历程，深刻学习贯彻习近平总书记重要论述，对“国之大者”了然于胸，善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情。练就一双政治慧眼，学会从政治上分析问题、解决问题，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，看清本质、抓住根本。增强政治敏锐性和鉴别力，善于驾驭复杂局面、凝聚社会力量、防范政治风险，切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。\n掌握和运用科学思想方法是我们党不断取得胜利的宝贵经验。只有把思想方法搞对头，认识问题才能站得高，分析问题才能看得深，才能有效提升工作的科学性、预见性、主动性、创造性。习近平新时代中国特色社会主义思想坚持和运用马克思主义立场观点方法，既部署“过河”的任务，又指导解决“桥或船”的问题，为我们认识问题、分析问题、解决问题树立了典范。要准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，将其转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”。从新时代十年我们党攻克难题挑战、办成大事要事的过程，深刻体会其中的科学思想方法，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，做到方向明确、头脑清醒、应对有方、行动有力。\n坚持认识和实践相结合、理论和实际相联系、改造主观世界和改造客观世界相统一，是我们党历次开展主题教育的一贯要求。通过理论学习增长的智慧最终要转化为干事创业的实践能力，不断破解改革发展难题、开创事业发展新局面。全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，增强推动高质量发展、服务群众、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力。现在，我国发展领域不断拓宽、分工日趋复杂、形态更加高级、国际国内联动更加紧密，这些都对领导干部的能力和素质提出了更高要求。要及时填知识空白、补素质短板、强能力弱项，不断丰富专业知识、提升专业能力、锤炼专业作风、涵养专业精神，多掌握“几把刷子”，努力成为本职工作的行家里手，更好履行党和人民赋予的职责使命。"
  },
  {
    "title": "《思想纵横（2022年）》出版（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-09.htm",
    "date": "2023-05-30",
    "content": "人民日报理论部主编的《思想纵横（2022年）》一书，近日由人民日报出版社出版。\n该书从2022年人民日报理论版“思想纵横”栏目发表的文章中精选173篇。这些文章坚持以习近平新时代中国特色社会主义思想为指导，围绕推进马克思主义中国化时代化、学习贯彻习近平新时代中国特色社会主义思想的世界观和方法论、推进中国式现代化、构建新发展格局、推动高质量发展等重要问题进行深入阐释，回应干部群众关心的思想理论热点问题，是深入学习宣传贯彻新时代党的创新理论、准确把握党中央重大决策部署的通俗理论读物。\n该书收入的文章观点准确、论证有力、语言鲜活，努力以透彻分析说服人、以逻辑力量打动人、以情理交融感染人，让理论宣传贴近人们的思想和工作实际，发挥理论宣传“轻骑兵”作用，力求以干部群众听得懂、听得进的话语，为推动学习宣传贯彻习近平新时代中国特色社会主义思想走深走实贡献力量。"
  },
  {
    "title": "创新引领发展  合作创建未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-10.htm",
    "date": "2023-05-30",
    "content": "为全球科技合作贡献新思路新方案\n大湾区科学论坛主席、“一带一路”国际科学组织联盟主席、中国科学院院士  白春礼\n党的二十大报告提出，必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动能新优势。习近平总书记今年4月在广东考察时强调，实现高水平科技自立自强，是中国式现代化建设的关键。\n过去的十年间，中国持续深入实施创新驱动发展战略，全社会的研发经费保持高速增长。据世界知识产权组织发布的2022年全球创新指数显示，中国排名稳步提升，从2012年的第三十四位上升到2022年的第十一位，正在从科技大国向科技强国迈进。\n粤港澳大湾区作为中国开放程度最高、经济活力最强的区域之一，高度重视以创新推动湾区高质量发展。今年是《粤港澳大湾区发展规划纲要》颁布实施4周年，过去这4年，大湾区厚积蓄势、勇毅勃发，多项重大基础设施项目持续推进，规则衔接、机制对接走向更广领域、更深层次，大湾区内部互联互通更加紧密。\n大湾区科学论坛立足湾区，积极协同港澳，发挥高端平台与沟通枢纽作用，与全球科学家、国际科学组织，以及社会各界互动，探讨全球共性领域热点问题，促进科学成果交流与共享，激发创新思想碰撞，推动规则衔接、机制对接，为粤港澳大湾区构建开放的创新生态、深度参与全球科技合作贡献新思路、新方案。\n今年是共建“一带一路”倡议提出10周年。自2013年提出以来，共建“一带一路”倡议得到了越来越多国家和国际组织的热烈响应和广泛参与，成为当今世界深受欢迎的国际公共产品和国际合作平台。\n当前，人类面临的粮食安全、气候变化等共同挑战更趋复杂严峻，全球科技创新空前活跃，对推动“一带一路”高质量发展和构建人类命运共同体提出新的更高要求。为发挥科技界的力量、推动“一带一路”建设高质量发展，中国科学院设立了“一带一路”创新发展重大咨询项目，以期从科技合作和科技创新方面支撑和服务“一带一路”建设高质量发展。该项目紧密围绕推动“一带一路”高质量发展的主题，结合国家战略科技力量建设需求和创新驱动发展战略，关注“一带一路”科技合作和科技创新中的关键性重大问题，从健康、绿色、数字、创新等多个领域探索新时期推动“一带一路”高质量发展面临的挑战以及解决方案，形成《“一带一路”高质量发展报告——科技创新与科技合作》。\n\n凝聚科技力量  携手科技攻关\n中国科学院高能物理研究所所长、中国科学院院士  王贻芳\n大湾区科学论坛聚焦粤港澳科技创新、“一带一路”高质量发展、国际科学合作、科技成果转化等重要领域，邀请了一大批国际顶尖科学家、各国政要、创新企业家和金融界专家，分享成果、碰撞思想、增进共识，成为科学发展与技术融合转化重要的纽带和桥梁。\n近年来，我国对基础研究的支持力度和重视程度不断加大。大湾区科学论坛的组织和召开，符合广东省建设具有全球影响力的粤港澳大湾区国际科创中心的发展目标。“立足湾区，协同港澳，面向世界”不仅仅是一句口号，大湾区科学论坛致力于让更多科技工作者了解全球最前沿的科技发展资讯，致力于汇聚更多科技力量，共谋科技未来。\n一方面，大湾区科学论坛助力科学精神的传承。会议邀请到了包括丁肇中教授在内的多位诺贝尔奖获得者和近百位院士及各领域顶尖专家，能与国际顶级科学家近距离交流，令许多青年科学家倍感振奋。会议上，创新观点、思想和成果得到充分交流，有利于科技工作者携手攻关，也有利于培养下一代青年人才。\n另一方面，大湾区科学论坛很好地推动了科技发展。今年，中国科学院高能物理研究所受邀承办了高能物理及其应用分论坛，我们感到十分荣幸。分论坛对于高能物理研究过程中衍生的高新技术及其广泛应用进行了充分探讨。科学家、工程师、企业家和政府官员共聚一堂，一起分享成果转化经验，共同直面问题与挑战。\n以科技创新引领高质量发展，需要全社会形成合力、协同发展。感谢各方的大力支持，高能物理及其应用分论坛成功举办。希望社会大众能够通过这次会议，了解高能物理到底在研究什么，在追求什么，有什么作用，未来如何做得更好。期望中国的基础科学研究能够更进一步，期望我们掌握更多先进技术，广泛应用，造福社会。\n\n以科技成果推动高质量发展\n国家纳米科学中心主任、中国科学院院士  赵宇亮\n科技创新是“一带一路”建设的核心驱动力。习近平总书记提出“一带一路”倡议10年来，我国与沿线国家积极开展科技合作，在基础科学研究、技术转移转化、合作网络与平台基地建设等方面取得了举世瞩目的成绩，共建“一带一路”已成为深受欢迎的国际公共产品和国际合作平台。\n党的二十大进一步提出“推动共建‘一带一路’高质量发展”的要求。目前，全球科技创新空前活跃，学科交叉引领基础科学研究突飞猛进，科研范式变革引领科技创新产生深刻变革，科技创新已经成为推动世界经济复苏和可持续发展的重要途径，也为人类社会高质量发展指引方向。面对世界百年未有之大变局，发挥科技力量、指明未来方向、构建人类命运共同体，是各国政府应对全球性挑战的共同选择。\n纳米科技是材料、化学、物理、生物、医学等多学科交叉的新兴前沿领域，其交叉性、综合性、平台性等特征支撑着多学科前沿的快速发展。例如，过去20年，全球全学科共有960个前沿研究热点方向，89%与纳米科技有关，成为推动科学前沿发展的强大引擎。\n党的十八大以来，中国在纳米科技领域涌现出一系列高质量成果，基础研究水平已处于全球前列。我国纳米科技领域积极响应国家战略，一方面推动相关科学研究快速发展，另一方面以科研和技术为核心，以高端人才为引擎，打造具有国际影响力的纳米科技产业中心。在纳米材料、纳米催化、纳米生物、纳米能源、纳米医疗、智能纳米技术等核心领域进行布局，深入基础研究，强化科技产业赋能，突破关键核心技术，促进创新资源深度融合，以“小纳米”撬动大产业，带动了“一带一路”沿线国家学界和业界的合作与参与。\n未来，我们可以充分发挥中国纳米科技领域的优势力量，进一步与“一带一路”沿线国家进行深度合作，加强适用技术和民生技术研究，以更好的科技成果推动共建“一带一路”高质量发展。\n\n人工智能发展加速驶入“快车道”\n鹏城实验室主任、中国工程院院士  高  文\n习近平总书记今年4月在广东考察时强调，实现高水平科技自立自强，是中国式现代化建设的关键。要深入实施创新驱动发展战略，加强区域创新体系建设，进一步提升自主创新能力，努力在突破关键核心技术难题上取得更大进展。我们要沿着总书记指引的方向砥砺前行，坚持“四个面向”，强化关键核心技术突破，努力探寻输出人工智能从“怎么看”到“怎么办”的大湾区路径，为高水平科技自立自强贡献力量。\n当前，人工智能发展加速驶入“快车道”，对整个技术领域带来较大影响。人工智能技术的关键是运用了大模型，算力、数据和算法三者的结合是大模型的核心。大算力是大模型训练的基础，大数据是大模型训练的“口粮”，好算法是大模型高效训练的保证。\n大算力装置叠加大模型合作，是释放人工智能新动能的重要手段。“鹏城云脑Ⅱ”大科学装置可提供智能算力共享服务，通过大模型训练及开放，打造开源生态，促进大模型合作，为搭建人工智能创新体系贡献力量，不断助力社会、行业、企业的进步发展。\n算力网是现有算力基础设施发展的趋势，旨在实现大规模异构算力多元融合与统一调配。我们正在启动算力网建设，希望算力在不久的将来像电力一样实现“即插即用”，让用户通过算力网就能随意调配算力资源，享受触手可及的算力服务。\n\n深化多领域高质量合作\n中国科学院预测科学研究中心主任、发展中国家科学院院士  汪寿阳\n今年恰逢中国提出共建“一带一路”倡议10周年，2023大湾区科学论坛首次设立“一带一路”高质量发展分论坛，紧密围绕“一带一路”倡议和构建人类命运共同体，从多个层次和维度展开研讨。分论坛通过多学科交叉融合的视角，聚焦绿色、健康、数字、创新四大领域，探索新时期新形势下“一带一路”高质量发展面临的契机、挑战及解决方案。与会嘉宾将理论分析与实践深度结合，密切关注全球与国内局势变化，梳理绿色丝绸之路、健康丝绸之路、数字丝绸之路和创新丝绸之路建设现状及面临的主要挑战，基于此提出了有前瞻性、针对性的建议，指明相关领域未来科技合作重点方向。分论坛的成功举办，为科技支撑“一带一路”建设高质量发展提供助力。\n创新与发展是共建“一带一路”和构建人类命运共同体的重要议题。共建“一带一路”是一项具有突破性、全局性、长远性的国际重大倡议，为全球治理体系的完善和发展提供了新的思路和新的选择，也是沿线各国携手构建人类命运共同体的重要实践平台。经过十年发展，“一带一路”沿线国家之间的经贸关联更加紧密，科技合作、人员交流愈发频繁。“一带一路”建设实现了良好开局，促进了“一带一路”沿线国家的经济发展和民生改善。\n未来，应进一步以开放和创新推动多领域深度合作，助力高质量发展。在经济全球化时代，推动共建“一带一路”高质量发展，需要推动各国有效、多向联动。继续推动“一带一路”倡议与各国、各区域的发展规划对接，促进跨境贸易投资便利化水平的提升，在世界经济共振中实现共同繁荣。与此同时，推动京津冀协同发展、长江经济带建设、粤港澳大湾区建设等国家区域重大战略与“一带一路”建设协同发展，高效配置资源，形成内外联动、东西互济的开放格局。\n科技创新是推动“一带一路”高质量发展的关键动力。应强化“一带一路”科技创新合作，推动核心产业技术研发，共同培育新技术、新产业、新业态、新模式等经济发展新动能。抓住数字经济和新工业革命带来的机遇，加强数字经济、网络安全、数字平台建设等方面的国际合作，缩小数字鸿沟。深化多领域高质量合作，坚持与“一带一路”沿线国家地区加强对话和沟通，深化互信与理解，拓展合作与交流，发挥各国优势，积极开展产业链、供应链、创新链合作，实现优势互补、互利共赢，为构建人类命运共同体贡献智慧和力量。\n\n让女性科技工作者勇敢追逐梦想\n中国科学院心理研究所所长、党委副书记  傅小兰\n大湾区科学论坛专家云集、群星闪耀，在主论坛开幕前一天的女科学家分论坛，来自高校、科研机构、医院、企业等的嘉宾汇聚一堂。她们中，有优秀的女科技工作者、杰出的女企业家代表，也有正在茁壮成长的女性青年学者。她们有的奋战在科研一线，承担着重要的科技攻关任务，有的在迎接新的挑战，进入市场化领域发光发热。嘉宾们的精彩分享，不仅展示出人生的多姿多彩，也激励大家不断探索和拓展自身的发展边界，活出各自独有的风采。\n从居里夫人到屠呦呦，无数杰出的女性科技工作者在推动科学事业的进步、探索拓展人类的认知边界、造福全人类上都发挥着重要作用。科学之路纵然艰难，但一代代女性科技工作者坚持不懈，一次次突破障碍、迎接挑战，取得了举世瞩目的成就。当前，从事科学技术研究创新的女性队伍日益壮大，女性在社会中承担的责任和角色也日趋多样化，不断在专业领域贡献力量。\n随着我国很多促进女性科技人才发展的政策措施逐步落地，走进科技工作领域的女性越来越多。但随着科技人才梯度的上升，女性占比逐渐减少，且女性在工作生活中面临的压力和一些隐形的阻力仍然存在。这些问题一方面影响女性的职业发展，另一方面也影响女性的身心健康。在论坛上，女科学家们畅所欲言，交流工作生活中正在面临的或曾经遇到的问题与烦恼，相互启发，收获满满。\n党的二十大报告提出，要坚持教育优先发展、科技自立自强、人才引领驱动，加快建设教育强国、科技强国、人才强国。我们将不忘初心、牢记使命，继续为国家重大战略实施和社会事业发展提供支撑，与党和国家的事业发展同频共振，在民族复兴的征程上贡献智慧和力量。愿所有有志于科学事业的女性倾听内心，坚定信念，勇敢追逐梦想！\n\n构建国际科技交流合作大平台\n广州市委常委、南沙区委书记，大湾区科学论坛秘书长  卢一先\n2021年12月，习近平总书记向首届大湾区科学论坛致贺信时强调，粤港澳大湾区要围绕建设国际科技创新中心战略定位，努力建设全球科技创新高地。这为我们深化国际科技交流合作指明了前进方向。\n当前，我们更加深感使命在肩、不容懈怠，将全力支持大湾区科学论坛持续扩大影响力辐射力，加快推进永久会址建设，提升国际科技合作层次和水平，打造共商共享全球科学发展与合作的高端平台，助力粤港澳大湾区建设国际科技创新中心。\n南沙位于广深港、广珠澳科技创新走廊交会点，作为广东省首个国家新区、广东自贸区最大片区、粤港澳全面合作示范区，正加快推动创新链产业链资金链人才链深度融合，打造立足湾区、协同港澳、面向世界的重大战略性平台。\n一是聚焦科技自立自强，着力提升原始创新策源能力。围绕国家重大战略需求，面向深海深空深地等前沿领域先行探索，高水平规划建设南沙科学城、中科院明珠科学园，集聚冷泉生态系统大科学装置、大洋钻探船等一批重大科技基础设施，建设大湾区综合性国家科学中心主要承载区。二是聚焦开放合作导向，着力推进与港澳科技协同创新。以香港科技大学（广州）为核心健全“产学研用”协同攻关体系，加快建设香港科学园南沙孵化基地，积极联动大湾区重大创新平台，共建“港澳成果+南沙转化+湾区应用”科创产业生态链。三是聚焦实体经济为本，着力建设现代化产业体系。实施高新技术企业倍增计划，推动“领军企业+产业园区+大院大所”协同创新，打造大湾区创新型产业新高地。四是聚焦人才强国建设，着力打造大湾区高水平人才高地核心区。深化国际化人才特区建设，推进人才管理体制机制改革，实行更加开放更加便利的人才政策，加快集聚海内外科学家及国际化高端人才，全社会研发投入强度达5.45%，高层次和骨干人才数量近3年翻两番，成为大湾区国际一流科技创新人才集聚地。"
  },
  {
    "title": "本版责编：唐露薇  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-10.htm",
    "date": "2023-05-30",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "走进建设中的大型新能源基地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-11.htm",
    "date": "2023-05-30",
    "content": "习近平总书记强调：“大力发展可再生能源，在沙漠、戈壁、荒漠地区加快规划建设大型风电光伏基地项目”。\n2022年，全国风电、光伏发电新增装机突破1.2亿千瓦，连续3年突破1亿千瓦，创历史新高。风电、光伏年发电量首次突破1万亿千瓦时，接近全国城乡居民生活用电量，可再生能源呈现发展速度快、运行质量好、利用水平高、产业竞争力强的良好态势。\n《“十四五”可再生能源发展规划》提出，“十四五”期间，可再生能源在一次能源消费增量中占比超过50%，风电和太阳能发电量实现翻倍。目前，我国以沙漠、戈壁、荒漠地区为重点，正在加快建设黄河上游、河西走廊、黄河几字弯等新能源基地。\n本期视觉版聚焦位于黄河几字弯的内蒙古鄂尔多斯大型光伏基地，感受新能源基地建设的火热场景，展示现代化光伏发电项目的建设过程，展现一线工作者的坚守和敬业精神。\n（本报记者  丁怡婷）"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-11.htm",
    "date": "2023-05-30",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "科技部等12部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-12.htm",
    "date": "2023-05-30",
    "content": "本报北京5月29日电  （记者王昊男）日前，科技部等12部门制定的《深入贯彻落实习近平总书记重要批示精神  加快推动北京国际科技创新中心建设的工作方案》正式发布。\n方案明确，加快推动北京国际科技创新中心建设的发展目标是：到2025年，北京国际科技创新中心基本形成，成为世界科学前沿和新兴产业技术创新策源地、全球创新要素汇聚地。\n其中一些具体目标包括：由科技领军企业牵头的创新联合体有效解决一系列关键核心技术问题，初步实现高水平科技自立自强。全社会研发经费支出占地区生产总值比重保持在6%左右，基础研究经费占研发经费比重达17%左右。每万名就业人员中研发人员数量达260人左右。高技术产业增加值当年超过1.2万亿元，数字经济增加值年均增速保持在7.5%左右，技术合同成交额超过8000亿元，中关村国家自主创新示范区企业总收入全国领先。"
  },
  {
    "title": "河南兰考发展民族乐器产业，带动乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-12.htm",
    "date": "2023-05-30",
    "content": "走进河南省开封市兰考县堌阳镇徐场村，村落里回荡着悠扬琴音。\n家住村口附近的村民徐亚冲正在给一把古琴试音。他是一名古琴斫琴师，戴着拇指刨，附耳听音：“调音最难的是做到出音整体均衡、匀称，需要反复试验，十分考验耐心。”\n聊起自己的经历，徐亚冲放下琴，走到院子里泡桐树旁说：“古琴改变了我。”\n当年焦裕禄书记带领兰考群众为防风固沙栽下的泡桐长成后，当地人发现泡桐木是制作古筝、琵琶、阮等乐器音板的绝佳材料。上世纪80年代，当地村民便开始用泡桐木材制作乐器。但那时村民只会做琴，几乎没人会演奏。\n“小时候，我跟着我爸去外地卖琴，别人一听是兰考产的，大都摆手拒绝，‘你们连弹都不会，怎么可能做得出好琴？’”徐亚冲回忆道。\n2008年北京奥运会开幕式上的一曲琴音，让徐亚冲深深着迷。2010年，他前往江苏扬州学习古琴制作技艺，3年后学成回乡，便一头扎进了制作间。\n“那时候，乐器市场行情不错，村里一个人一个月能做上百张琴，但我决定要花更多时间做一把琴。”面对父亲与村民的不理解，徐亚冲顶住压力，为了研究木头发音特性甚至好几个月都不出门。\n2013年，徐亚冲终于从简陋的工坊里抱出了一把倾注无数心血的琴。这把古琴赢得了市场认可。如今，他创立了琴坊，制作的古琴不仅在国内打响了知名度，还远销海外。\n“今年我准备改造升级生产厂房，扩大生产规模，继续提升古琴品质。”徐亚冲指着泡桐树后头的工坊说。\n2022年，兰考被评为“中国民族乐器之乡”，全县民族乐器产业产值达30亿元，1.8万余人吃上“乐器”饭，奏响了民族乐器产业带动乡村振兴的精彩乐章。\n入夜，坐落于堌阳镇音乐小镇上的善斫琴社二层小楼，不时有琴音传出。琴社主人徐冰正在进行一场古琴直播：“这是王维诗中提到的乐器。”\n徐冰在苏州念完书后便留在了当地工作，“从来没想过回家从事古琴相关行业。”然而接触了一阵子古琴后，徐冰改变了自己的想法，“从2013年开始学琴，不到两年时间，我就决定把传承与弘扬古琴文化当作我的事业。”\n在古琴前，一坐就是10年。徐冰学过企业管理，见过不少新兴商业形态，在音乐小镇上开的这家琴社便是产教融合的尝试：既做古琴定制，又做古琴教学。“一年不到，已经收了300多名学生。还有学生特地从外地赶来。”徐冰说。\n不管是在线下开琴社，还是在线上做直播，都是希望带动更多人了解古琴、走近古琴。“接下来我会多学些自媒体知识，传播好古琴文化。”徐冰说。\n从制琴到学琴，从懂琴到爱琴，悠远琴音在兰考各个民族乐器制作村响起。在音乐小镇，兰考县政府聘请古筝、琵琶等乐器的专业老师为商户们讲授乐理知识；在乡村校园，孩子们能近距离向中央音乐学院的老师请教古琴演奏；还有形式多样的音乐普及活动……古琴、古筝，浸润日常，丰富人们的文化生活。\n“独坐幽篁里，弹琴复长啸。深林人不知，明月来相照。”古琴承载着中华优秀传统文化沉淀出的独特魅力。这魅力，正吸引着兰考一代代人走上从事民族乐器行业的广阔道路。\n\n制图：张芳曼"
  },
  {
    "title": "我国科学家实现千公里无中继光纤量子密钥分发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-12.htm",
    "date": "2023-05-30",
    "content": "本报合肥5月29日电  （记者徐靖）中国科学技术大学潘建伟、张强等与清华大学王向斌，济南量子技术研究院刘洋，中国科学院上海微系统与信息技术研究所尤立星、张伟君等合作，通过发展低串扰相位参考信号控制、极低噪声单光子探测器等技术，实现了光纤中1002公里点对点远距离量子密钥分发，不仅创下了光纤无中继量子密钥分发距离的世界纪录，也提供了城际量子通信高速率主干链路的方案。相关研究成果于近日发表在国际学术期刊《物理评论快报》。\n量子密钥分发基于量子力学基本原理，可以在用户间进行安全的密钥分发，结合“一次一密”的加密方式，进而可实现最高安全性的保密通信。量子密钥分发系统的工作距离受到通信光纤的固有损耗和探测器噪声等因素的限制，双场量子密钥分发协议利用单光子干涉的特性，在理论上可以获得远超过一般量子密钥分发方案的成码距离。\n该工作不仅验证了极远距离下双场量子密钥分发方案的可行性，也验证了在城际光纤距离下，采用该协议可以实现高成码率的量子密钥分发，适合城际量子通信主干链路使用。"
  },
  {
    "title": "让更多音符跳动在广袤乡土（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-12.htm",
    "date": "2023-05-30",
    "content": "当年焦裕禄带领兰考人民为防风治沙而大量种植的泡桐树，如今成为制作乐器音板的绝佳材料。兰考民族乐器制造业蓬勃发展的故事，提供了一个音乐产业赋能乡村振兴的生动样本。\n《关于推动文化产业赋能乡村振兴的意见》提出：“提升乐器制造业专业化、品牌化水平，推动乐器生产向乐器文化拓展，鼓励发展音乐培训、互动体验等复合型业态。”从泡桐树到古琴，从农民到琴师……今天的兰考，不仅拥有完整的民族乐器产业链，更是独具特色的全国民族乐器聚集地，成为一道独特风景。不只是河南兰考，河北武强、山东龙口、贵州正安，许多乡村因音乐产业激荡出澎湃的发展活力。\n音乐产业赋能乡村发展，更有赖于当地从乐器制造业向乐器文化产业的全方位拓展。创办琴社，直播普及古琴知识；聘请专业老师，向村民讲授乐理知识；挖掘、保护并发展本土特色音乐文化……发现和培养乡村文化人才，厚培乡村音乐文化土壤，让更多音符在广袤乡土跳动，润泽更多人的心灵，如此，方能在更好通融一二三产业的同时，增强乡村审美韵味、丰富村民的精神文化生活。\n焦桐花开满兰考，琴瑟声声奏振兴。立足各地资源禀赋、加强文化产业带动、提升乡村人文价值，不失为文化产业赋能乡村的一条行之有效的路径。"
  },
  {
    "title": "天水工业博物馆正式开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_5-12.htm",
    "date": "2023-05-30",
    "content": "本报兰州5月29日电  （记者王锦涛）日前，甘肃天水工业博物馆正式向公众开放。天水工业博物馆由原天水长城控制电器厂旧址改扩建而成，主馆区包括全息互动馆、工业历史馆、工业成就馆、综合连廊等，馆藏各类设备产品、文献影像资料2200多件。博物馆通过设备、文献、视频等综合展示，呈现天水城市工业的历史脉络。\n随着天水市国有企业“出城入园”项目实施，老厂房逐渐被废弃。为抢救、保护即将消失的工业文化遗产，天水市相关部门利用旧有厂房建设了这座工业博物馆。"
  },
  {
    "title": "广西  写好资源赋能高质量发展大文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_6-12.htm",
    "date": "2023-05-30",
    "content": "一直以来，广西壮族自治区自然资源厅强化责任担当、认真履职尽责，不折不扣落实党中央各项决策部署，按照自治区工作安排，推动全区自然资源工作取得新进展，为谱写中国式现代化广西篇章提供坚实的自然资源支撑和保障。\n服务中心大局，保障高质量发展坚实有力\n2022年，广西出台支持产业振兴、服务经济稳增长32条“松绑+创新”政策，保障了平陆运河先导建设工程等大批重大项目高效落地。全年共统筹保障用地指标49.09万亩，是2021年的3.2倍；获批建设用地78.32万亩，同比增长332%，其中获国务院批复重大项目用地92个，获批项目数、总面积居全国第一。今年以来，紧扣“推动经济运行整体好转”目标任务，精准谋划加强要素保障服务高质量发展等重点工作，印发《自治区自然资源厅扎实做好一季度经济社会发展工作实施方案》，细化制定36项重点任务、18项重大政策和87个加大服务保障力度的重大项目“三张清单”，确保符合条件的自治区重大项目用地应保尽保。截至4月底，全区先后核发环北部湾广西水资源配置工程等116个项目用地预审与选址意见书，总面积8.4万亩，同比增长22%；获批建设用地6.5万亩。\n守牢红线底线，耕地保护监督严格有效\n坚决落实严格的耕地保护制度，从自治区级党委政府层面全面推行耕地保护田长制，并于2022年建立自治区、市、县、乡镇、村五级“田长+网格员”组织架构体系，共设置各级田长2.8万名、网格员15万名；自治区、市、县、乡镇全部成立田长制办公室，实现“田长办全覆盖”。2022年，全区耕地总面积实现净增加。大力推进补充耕地项目实施，2022年核定入库新增耕地数量5.86万亩、水田规模23.4万亩、粮食产能9488万公斤，连续23年实现耕地占补平衡。今年以来，已完成入库补充耕地项目37个，入库耕地数量2745亩、水田规模8280亩、粮食产能367万公斤，落实建设项目耕地占补平衡74宗。\n优化发展布局，资源保护利用统筹推进\n按时保质完成“三区三线”划定，扎实推进各级各类国土空间规划编制。坚决守护好广西生态环境，筑牢南方生态安全屏障。2022年发布《广西壮族自治区国土空间生态修复规划（2021—2035年）》，统筹推进以山系、流域为单元的综合治理；发布全区首批十个生态产品价值实现典型案例，通过典型引领促进“两山”成果转化。今年以来，广西自然资源厅加强桂林漓江流域山水林田湖草沙一体化保护和修复工程实施督导工作，目前83个子项目已有2个组织验收，52个子项目已开工。\n赋能乡村振兴，资源利民惠民成果丰硕\n2022年，广西自然资源厅通过组织城乡建设用地增减挂钩节余指标交易和补充耕地指标交易调剂，为巩固拓展脱贫攻坚成果、助推乡村振兴筹措资金41.62亿元。今年以来，持续开展增减挂钩节余指标交易和补充耕地指标交易调剂，目前已筹措资金5.2亿元，全部返还所在县用于乡村振兴建设。同时，统筹资金3.78亿元实施重大地质灾害治理和避险搬迁项目，完成隐患点专业监测设备安装及并网运行，提高地质灾害监测预警能力。\n数据来源：广西壮族自治区自然资源宣传中心"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_7-12.htm",
    "date": "2023-05-30",
    "content": ""
  },
  {
    "title": "高等教育人才自主培养质量持续提高（人口高质量发展支撑中国式现代化⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-13.htm",
    "date": "2023-05-30",
    "content": "当前，我国已经建成了世界最大规模的高等教育体系，各种形式的高等教育实现了历史性跨越。教育部门通过哪些有力举措，在全面提高人才自主培养质量方面取得实效？对于推动人口高质量发展，高等教育人才培养的现有条件如何？对此，中国高等教育学会副会长张大良接受记者采访。\n问：高校分类发展是社会、教育、人多样化发展的必然趋势。近年来，我国在高校分类管理体系建设上做了哪些探索？\n答：“十三五”时期，我国以人才培养定位为基础，将高校划分为研究型、应用型和技术型，初步形成国家层面的高校分类体系指导框架。“十四五”时期，教育部印发《普通高等学校本科教育教学审核评估实施方案（2021—2025年）》，针对不同层次、不同类型高校办学目标和服务面向，实行分类施策、精准评价，引导高校科学定位、特色发展。\n近年来，各地依据高校分类发展政策导向，不断完善分类管理体系，引导高校办学合理定位、各安其位、各展所长、特色发展，大力培养主动适应、积极支撑区域经济社会发展、产业转型升级和基本公共服务急需的各类人才。\n问：推动部分本科高校向应用型转变，是党中央、国务院重大决策部署，是教育领域人才供给侧结构性改革的重要内容。请谈谈加强应用型本科高校建设的举措。\n答：教育部等三部门出台《关于引导部分地方普通本科高校向应用型转变的指导意见》，对高校深化改革、转型发展进行了顶层设计，推动高校把办学思路真正转到服务地方经济社会发展上来，转到产教融合、校企合作上来，转到培养应用型、技术技能型人才上来。\n此后，广东、河南等20多个省份出台引导部分普通本科高校向应用型转变的文件，从专业设置、招生计划、教师聘任等方面制定了相关政策，为这批高校深化改革、转型发展提供了支持。300所地方本科高校参与改革试点。\n问：以服务经济社会高质量发展为导向，重点学科专业建设取得哪些突破？\n答：想国家之所想、急国家之所急、应国家之所需，建好建强国家发展战略和区域经济社会发展急需的学科专业，才能助力形成高水平人才自主培养体系。近年来，理工农医类学科专业建设不断发力。“双一流”建设中，理工农医类学科占比达78.5%。2022年本科招生中，理工农医的招生比例已经过半；在硕士生和博士生培养阶段，理工农医类的招生规模分别接近60%和超过80%。超常规布局集成电路、公共卫生等人才培养专项，有目标、有重点、成建制地培养国家急需的高层次紧缺人才。\n问：近年来，教育部门聚焦关键环节，打造人才培养新格局。其中，基础学科拔尖人才育人方面有何经验？\n答：近年来，教育部相继出台了“拔尖计划2.0”“强基计划”“101计划”等政策举措，建立协同育人机制，构建基础学科培养的生态环境和有效的支撑机制。培养上，探索实施书院制、导师制、学分制、小班化教学、本硕博贯通培养。评价上，坚持长周期、过程性、科学性评价，完善学生自我评价和导师、学校、社会、行业评价等相结合的多元主体评价机制。据统计，“强基计划”录取新生超1.8万人。“拔尖计划2.0”实施以来，培养出1万多名拔尖学生，其中96%的毕业生坚持在基础学科领域继续深造和从事研究工作。\n问：卓越人才、紧缺人才培养，为经济社会发展提供了重要的人力智力支撑。相关人才培养取得哪些进展？\n答：截至去年底，教育部积极鼓励支持并批准有条件的高校培育建设12个未来技术学院、50个现代产业学院、18个高水平公共卫生学院、33个示范性软件学院、28个示范性微电子学院。这些国家重点支持建设的学院，在深化教育教学改革、培养国家急需的创新型拔尖人才、高端人才、关键领域紧缺人才方面，发挥了重要示范引领作用。去年9月，教育部、国资委共同推进卓越工程师培养工作，明确建设首批18个国家卓越工程师学院，着力解决关键领域高层次人才供给不足、工程教育与工程能力培养脱节等突出问题。\n问：如何继续优化高等教育人才培养结构，更好适应经济社会发展需求，推动人口高质量发展？\n答：推进职普融通、产教融合、科教融汇、协同创新，强化校际合作、校企合作、校地合作、国际合作，构建产学研用深度融合的全链条、网络化、开放式协同育人联盟，促进学科链、专业链、人才链、科技链、产业链、创新链紧密对接互动，综合运用招生计划、就业反馈、资源配置、绩效评估等各种方式，推动高校调整优化学科专业结构，全面提高人才自主培养质量。\n完善体现“点、线、面”结合的高校分类发展政策体系，在普通高等教育领域加快推进“双一流”高校建设，巩固地方本科高校转型发展成果。在调整结构、提升层次的同时，着力培养紧缺型、实践型、应用型高端人才，尤其要培养能够解决重大技术问题和技术攻关的高级工程师、高级技能人才。\n加快推进自主知识体系、学科专业体系、教材教学体系建设，形成与我国经济社会发展需求相匹配的中国特色、世界水平高等教育高质量发展新格局，持续提升高等教育人才自主培养质量，更好适应经济社会发展需求，推动人口高质量发展。"
  },
  {
    "title": "部分中小学生、大学生、学生家长一席谈——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-13.htm",
    "date": "2023-05-30",
    "content": "习近平总书记强调，全社会都要行动起来，共同呵护好孩子的眼睛，让他们拥有一个光明的未来。\n如何保护好儿童青少年的视力，是全社会必须答好的一道考题。学生和家长对近视问题有哪些困惑？各地相关部门出台了哪些防控近视的政策措施？学校如何在防控青少年近视中发挥重要作用？本版今起推出“防控青少年近视大家谈”系列报道，邀请学生、家长、政府部门和学校负责人、医疗与教育专家一起探讨，对近视防控建言献策，共同呵护好孩子的眼睛。\n——编  者\n\n作为学生和家长，在近视防控中面临哪些困惑？有哪些经验和建议？近日，本版联合本报健康客户端，共同发起“防控青少年近视网络调查”，就近视发生的年龄段、成因和防控方法向学生和家长征集意见、建议。\n调查结果显示，轻度近视（近视度数小于等于300度）的人数最多，占到了调查参与者总数的38.76%，其次是中度近视（近视度数为301度至600度），占比为29.45%，重度近视（近视度数大于600度）占比9.32%。值得注意的是，四成多调查参与者（42.22%）在小学阶段就已经近视，29.21%的调查参与者在初中阶段近视，高中阶段为15.35%。\n调查发现，长时间使用电子产品是导致近视的主要原因，在所有因素中被选择次数最多，占比达到63.16%。其次是看书、写作业姿势不正确和看书、写作业时间过长，分别占比55.05%和46.51%。此外，户外锻炼时间少也是导致近视的原因之一，占比为44.95%。\n面对近视，大家选择如何进行防控？调查发现，控制电子产品使用时间和保证充足睡眠是使用比例最高的两种方法，占比分别为76.74%和74.82%。同时，也有不少参与者选择经常做眼保健操和饮食改善来防控近视，分别占到了总数的63.51%、56.19%。\n在开展网络调查的同时，本报记者也在多地采访学生和家长，请他们谈一谈近视防控的想法、做法。\n中小学生——\n“我很想守护好这扇‘窗户’”\n这两天，家长王宇有些担忧——学校近期组织开展了视力检查，孩子王彦博的视力有所下降，王宇打算尽快带孩子到三甲医院专门做一次系统检查。\n王彦博目前在云南省昆明市的一所小学读三年级。每半年，王宇都会带孩子到医院做一次视力检查。“上一次去做检查时，医生就提醒说孩子的远视储备已经接近临界值，要引起重视，没想到孩子的视力真的下降了。”王宇说。\n王彦博的同学李阳在二年级上学期就戴上了眼镜。李阳说：“自从戴上了眼镜，上体育课特别不方便，运动时眼镜经常会戴不稳，影响上课。一次班上同学一起打篮球，一个球飞过来直接砸到我眼镜上，不仅砸得脸很疼，还把我的眼镜砸变形了。我挺担心眼镜的度数会上升，而且镜托会有压痕影响美观……”\n王彦博和李阳所在班级的53名学生中，有9人因为近视戴上了眼镜。说起预防近视的重要性，王彦博说：“老师和家长都很重视我们的眼睛保护。学校在每天早上的第三节课后和下午的第一节课后，都要组织同学们做眼保健操；每周老师都会给我们调整座位，也会在上课时提醒同学们注意坐姿。学校开设了健康课，老师会在课上跟同学们讲授一些保护视力的内容，让我们意识到保护视力非常重要。”\n刘益帆是北京市石景山区一所中学的九年级学生，她从小学六年级便开始戴上近视眼镜。\n她坦言，现在班级30余人，近视的同学将近一半。“这几年，因经常线上上课和学习，电子产品使用更多，感觉更离不开眼镜了。”刘益帆说着托了托镜架。\n对刘益帆来说，戴眼镜给生活带来了许多不便：“天凉时戴口罩，镜片上总有哈气影响视线，镜片每天需要清洗也挺麻烦，耳朵和鼻梁骨也总受压迫，会难受。”\n长春市第八十七中学小学部五年级学生徐祥谦也感受到近视的烦恼：“我对科技、军事比较感兴趣，喜欢看这方面的书和影片。之前看书入迷的时候会一连看上好几个小时。近视之后，在看书时会更加注意时间和坐姿，妈妈会提醒我注意阅读时间，常常读到感兴趣的地方却不得不中断。”\n徐祥谦在四年级时，有一段时间感觉看东西有些模糊。在医院检查后，眼科医生判断徐祥谦有近视的趋势，自那时起他就戴上了眼镜，“最开始检查时医生建议配50度的镜片，现在度数不断增长。半个月前刚去复查，已经要配175度的镜片了。”\n如今，徐祥谦按照医生的建议，调整作息时间，注意用眼时长，每天在校会按时做眼保健操。但他感觉随着年级的升高，每天花在学习上的时间逐渐增多，对于如何在保护眼睛与保证学业之间做好平衡，他还是有些困惑，“老师常说，眼睛是‘心灵的窗户’，我很想守护好这扇‘窗户’。”\n大学生——\n“本以为成年后近视程度不会继续增加了”\n吴倩（化名）和刘叶都是武汉大学的大三学生，两人都已经习惯了戴眼镜。\n刘叶读中学时，不少同学牺牲户外活动和休息时间来埋头读书，戴眼镜也成为普遍现象。刚上高中时，刘叶还是班级里少数不近视的同学，“后来升学压力更大了，我慢慢发现自己看不清黑板上到底写的什么。”最终，刘叶戴上了一副一两百度的眼镜。吴倩则是因为从小近距离看电视，在小学一二年级时看远处的东西就渐渐吃力，四年级开始佩戴近视眼镜。\n上大学后，没了家长和学校的监督，刘叶有时一天超过12小时都在使用手机和电脑，看书、写作业、追剧、聊天……吴倩也坦白，自己习惯了在熄灯的宿舍熬夜摸黑看手机。读大学不到三年，刘叶和吴倩的近视度数都涨了一两百度。\n“本以为成年后近视程度不会继续增加了。”北京城市学院学生潘小羽也没想到读大学后近视程度居然加深了。\n从自身的经历出发，潘小羽认为保护视力不只是中小学生的事，任何年龄段的人都需要重视起来：“对大学生来说，现在就业压力大，一些行业对视力会有特殊要求。如果因为近视导致无法从事某种职业，确实比较遗憾。还有一些同学认为戴眼镜会影响自己的颜值、形象，会选择佩戴隐形眼镜，虽然美观了，也给生活带来很多麻烦。”\n在武汉大学就读的罗莹（化名）和白露没有近视。谈起预防的秘诀，两人分享了从小学习的“加减法”。\n“加法”加的是护眼行为。得益于罗莹和白露父母的言传身教，无论是看书还是写字，两人都习惯了坐直身子拉远距离。晚上需要使用手机时，罗莹会开着寝室灯或床上夜灯用眼，平时看见一些爱眼小贴士也会默默记在心里，有意识地在用眼20分钟后眺望远方与绿色。\n“减法”减的是用眼时长。大学前，白露就习惯早睡早起，按时按质完成眼保健操与户外体育活动。上大学后，手机成为生活的必需品，用眼负担也大幅增加。为了预防近视，除了时常做眼保健操，白露还有意识地减少了电子产品使用时间，不带手机上床睡觉，尽量不做“低头族”。\n学生家长——\n“保护孩子视力需要家长、学校、社会多方努力”\n如今，家长们愈加重视孩子的视力保护。在王彦博家中，王宇和妻子严格限制孩子看电视的次数，每周只能在周末两天看电视，每天不能超过40分钟。此外，王宇还给孩子购买了学习桌、护眼学习台灯、坐姿矫正器等，从“硬件”和“软件”方面来做好孩子的视力保护。\n医生建议要加大孩子的户外活动时间，避免长时间学习和使用电子产品。但王宇也坦言，随着孩子升入高年级，学习时间的增长、一些学习任务也需要借助电子产品来完成，孩子近视的风险还是会增加。\n家住吉林省长春市的赵海洲发现孩子近视后，随之而来的困扰越来越多。“现在孩子学业压力不小，每天需要看大量的书籍、资料，我们看在眼里急在心里，既希望孩子有个好成绩，也希望孩子有好视力。平时尽可能地提醒孩子注意用眼卫生，要适当休息，要注意坐姿等等，但提醒多了，孩子也有点不耐烦。”\n孩子近视往往意味着一笔不小的开销。赵海洲告诉记者，不仅有定期检查、更换眼镜的费用，现在为了让孩子在上网课时看更大的屏幕，他还特意购买了平板电脑。考虑到孩子佩戴眼镜进行运动的不便，他还想给孩子配一副专业的运动眼镜。\n北京家长李英的孩子在四年级时视力出现下降情况，刚开始的时候比较轻微，眼睛偶尔出现酸涩感，随后是上课时看黑板有模糊的情况，为了看清楚而揉眼或者将眼睛眯成一道缝。随着近视程度的增加，去医院检查视力后，配了近视镜。刚开始，李英的孩子因为担心戴眼镜不好看而被同学取笑，有时宁可看不清黑板的板书也不戴眼镜，后来才慢慢适应。\n对孩子近视的情况，李英有些惭愧：“当孩子出现视力下降的时候，作为家长没有引起足够重视，认为孩子之前视力一直没问题。直到孩子视力进一步下降，才去医院做了检查。”\n赵海洲在与其他家长交流中还发现，不少家长是在得知孩子视力下降后觉得不是啥大事，直接带孩子上眼镜店配眼镜，“这反映出部分家长对防控近视的重视不够，希望能加强关于视力保护的宣传，比如线上线下的科普讲座等，提高家长和孩子对保护视力的重视程度，知晓更多行之有效的保护方法。”\n“保护孩子视力需要家长、学校、社会多方努力，例如学校在教学设备采购中可尽量选择护眼不伤眼的电子设备，政府可以出台相应政策，对于正规科学的护眼项目进行引导推荐。”王宇说。\n（鲁思佳参与采写）"
  },
  {
    "title": "如何科学预防近视（服务窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-13.htm",
    "date": "2023-05-30",
    "content": "“近年来近视患者发病年龄明显提前，目前的研究表明，近视发展有两个高峰时段，一个是7—8岁，一个是13—14岁。”国家儿童医学中心、北京儿童医院眼科主任李莉告诉记者。\n一般而言，遗传因素、用眼习惯不良、眼部基础疾病等都会影响儿童青少年视力。近视的发展和近距离用眼时间久、户外运动少有很大关系。科学预防近视，要从良好的用眼习惯、均衡饮食、充足睡眠上做文章。\n保证户外活动。李莉表示，有研究表明，增加每天日间户外活动时间，能够延缓眼轴增长、延缓近视出现。阳光下的户外活动可以有效提高眼部多巴胺的含量，增加脉络膜厚度，抑制眼轴增长，控制近视的发展。因此最好在阳光充足的时候进行户外运动。建议青少年每天坚持至少两个小时的户外活动。学龄前的儿童，可以增加到三四个小时的户外活动。\n减少近距离用眼和电子产品使用。3岁以下儿童建议尽量避免使用电子产品。3—6岁儿童如需使用电子产品，要减少近距离用眼时间，每次不要超过15分钟，每天控制在1小时以内。\n远眺是常见的缓解眼疲劳方法，双眼可以望向窗外的绿色植物、望向尽量远的地方。每次近距离用眼20分钟，要让眼睛远视6米外不少于20秒。此外，眼保健操、干净的毛巾热敷等方式，也可以帮助缓解眼部干涩疲劳的症状。\n对于儿童青少年来说，还要培养个人卫生意识和习惯，在学校、家庭勤洗手，避免接触感染。保证充足睡眠和饮食均衡，每天睡眠不少于10个小时，可以多食用胡萝卜、蓝莓等有益于眼健康的蔬菜水果。\n李莉建议，儿童青少年每间隔6个月左右进行一次视力检查。在不同阶段，儿童眼健康筛查的侧重点有所不同。0—6岁是近视防控的一个非常重要的阶段，在做眼健康筛查的时候可以了解孩子是否有远视储备以及远视储备量是否足够。一般在3岁时，如果有175度到200度的远视储备属于正常。如果在6岁时有125度到150度的远视储备，8岁有75度到100度的远视储备，可以延缓孩子出现近视甚至不出现近视，降低近视发生率。\n“眼部健康检查对儿童青少年十分重要。”李莉说，如歪头、眯眼、斜眼看东西等异常表现，可能会伴有弱视、斜视等视力问题，以及其他潜在的眼底病变，这些都需要尽早通过眼部筛查发现，以减少高度近视、病理性近视的发生。\n专家指出，一旦孩子近视，一方面要根据医生和验光师的建议，为孩子及时配戴眼镜，另一方面要注意日常用眼，延缓近视发展。每3—6个月复查视力、眼轴和屈光情况，动态了解孩子的近视进展情况，及时给予干预控制措施。"
  },
  {
    "title": "天津养老人才共建基地揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-13.htm",
    "date": "2023-05-30",
    "content": "本报天津5月29日电  （记者龚相娟）近日，天津市高层次社会工作人才培养计划启动仪式暨养老人才共建基地揭牌仪式在天津理工大学举行。活动由天津市民政局与天津理工大学共同举办。\n此次活动标志着天津市培养高层次社工人才培训计划正式启动。培养计划聚焦经济社会发展重大需求，着力培养民政领域高层次社会工作人才和养老人才，助力养老服务事业高质量发展，更好地增进民生福祉。\n天津市养老人才共建基地作为高层次社会工作人才培养计划的重要组成部分，依托天津理工大学社会发展学院老年学专业资源，天津理工大学人工智能、生命健康研究等学科优势，共同培养养老领域专业人才，推动养老服务行业科技创新，打造养老工作领域产教融合新范式。基地的功能包括本科层次养老服务专业人才培养、养老院院长培训、养老产业管理人员培养、老年社工人才培养等多方面工作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_5-13.htm",
    "date": "2023-05-30",
    "content": "浙江省湖州市爱山街道根据辖区特色，将“一老一小”作为重点服务群体，建设15分钟便民生活圈，切实满足市民生活需求。图为5月29日，在爱山街道利民社区儿童之家，工作人员带着孩子玩积木。\n新华社记者  翁忻旸摄"
  },
  {
    "title": "本版责编：商  旸  徐  阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_6-13.htm",
    "date": "2023-05-30",
    "content": ""
  },
  {
    "title": "开展健康评估、支撑加固、有害生物防治等，各地多措并举——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-14.htm",
    "date": "2023-05-30",
    "content": "核心阅读\n一株株古树沉淀着历史，一圈圈年轮记录着岁月。近年来，各地严格落实古树名木养护责任，及时实施复壮，持续强化监管执法，保护管理工作取得明显成效。近日，记者在甘肃崇信、河北正定、湖北武汉探访各地如何科学管护古树名木。\n\n初夏时节，位于甘肃省平凉市崇信县锦屏镇关河村的“华夏古槐王”傲然挺立。它高26米，树冠东西宽34.2米、南北长37.7米。经测定，其“年龄”达3200多岁。\n实现古树名木精准识别、精准管理，落实管护责任\n如今，这棵饱经风霜的古树依然生机勃勃，遒劲的枝干上寄生着杨树等9种植物。崇信县林草局局长张继珍介绍，该县已确认登记的古树名木共有222棵，其中一级古树52株、二级古树47株、三级古树123株；按树种划分，国槐102棵、侧柏27棵，榆树、柳树、皂角、核桃、枣树等共93棵。\n古树名木是承载文明记忆的“活化石”。近年来，崇信县把古树名木保护作为推进生态文明建设、促进人与自然和谐共生的重要举措，一方面开展资源调查，加强科技保障；另一方面完善政策机制，落实管护责任。\n崇信县成立古树名木保护管理工作领导小组，制定出台古树名木保护管理专门文件，建立了古树名木“一树一方案、一树一档案、一树一责任人”的“三个一”工作责任制清单。\n为摸清全县古树名木底数，崇信县林草局联合各乡镇，通过走访了解、现场测算等多种方式，先后3次对境内百年以上树龄的古树名木进行摸底调查，对树高、树龄、经纬度、海拔高度等情况登记造册、建立台账。张继珍介绍，为实现古树名木精准识别、精准管理，林草部门还为古树名木量身定制了“身份证”，标明了树种、编号、科属、保护等级、管护单位等内容。\n同时，崇信县督促各责任单位为已确认“身份”的古树名木安排了管护志愿者，明确了管护责任，实现了一树一人、精准管理。\n在黄寨镇茜洼村，管护员李右军正蹲下身子仔细查看一棵古国槐的长势。古树主干上挂着一块记录树种、高度、编号等信息的保护牌。“现在，古树也有健康档案，为了保护古树，铭牌都是用绳子挂上去的，不允许钉在木头上。”李右军说，这棵国槐已有2100多年历史，是镇上重点管护对象。\n当地要求，管护员要对古树开展定期监测和随机监测，每季度开展一次集中踏查，认真开展病虫害监测防治，并根据天气、时令、季节等情况，认真落实除雪、防冻等管护措施。张继珍告诉记者，遇到大风、暴雪等极端天气，管护员要对有折断风险的侧枝进行保护性加固，及时清理树上积雪，确保树体安全。入冬前，还要在树干上涂刷石硫合剂或石灰水，防止害虫侵害。\n“古树树龄越大，越容易有健康问题，因此要针对性做好施肥浇水、喷施农药、清除杂物等保护工作。”崇信县林木病虫害防治工作站站长朱琳说，根据专家团队研制的复壮方案，还要为树干树冠失衡、树体倾斜的古树设置支架；对主干中空的古树用水泥、石块或混凝土进行填充。\n规范化保护古树名木，留住乡愁\n走在河北省石家庄市正定县政府广场，一棵高大的古国槐映入眼帘。据悉，这棵树已有600多年树龄。粗壮的树干至少要两个成人才能合抱过来，繁茂的树冠如同一把撑开的大伞。\n“我小时候常和小伙伴在树下玩。”正定县城市管理综合行政执法局工作人员王玉花如今负责这棵古树的保护工作，每天都要仔细为它“体检”。\n为进一步做好古树名木管护工作，近年来正定县科学化、规范化推动古树名木保护。\n“古树生长时间较长，根系分布广，水分与养分的疏导距离过长，运输效率降低，易招致病害。”王玉花摸着树干上交错的沟壑说，古树的“体检”像人一样，是对树木健康状况的全面检查，包括树体稳固性评估、地上树木长势评估、地下根系活力以及影响根系生长的土壤质量评估等。通过检测不仅可以准确判断树木的健康状况，了解其是否存在健康隐患，更重要的是可以为古树高效保护与复壮提供依据。“古树保护从‘体检’到日常维护都有着详尽的措施，一旦发现问题，就会进行有针对性的救护。”王玉花介绍。\n“近年来，我们积极开展古树名木保护自查工作，确定专门管理人员对责任范围内古树名木进行动态管理和定期巡查，确保古树名木不被破坏，健康生长。”正定县城市管理综合行政执法局市政园林服务中心副主任陈松松介绍，正定县为全县古树名木资源建立了详细、规范的信息档案，对古树名木的树种、具体位置、树龄、树高、胸径、冠幅、生长环境等做了详尽记录。在正定县隆兴寺，戒坛前的两棵古槐树均有千年以上树龄。目前，在这对古树周边架设了围栏，以减少游客触摸；增加了支撑，避免树枝过重而折断。\n正定县自2003年起陆续为古树名木设置了标志牌，显示名称、编号、科属、树龄、管护单位、监管单位及电话，作为古树名木的“身份证”，既便于公众了解古树名木信息，也能起到监督管理的作用。\n此外，近年来，石家庄市不断完善相关制度，先后制定了《石家庄市古树名木保护管理规定》《石家庄市古树名木保护管理办法》等，努力形成司法保护与行政监管合力，提升古树名木养护管理水平与公众保护意识。目前，正定县挂牌保护的槐树、椿树、紫藤等古树名木共计65棵，古树名木保护率达到100%。\n“一树一策”采取保护措施，科学进行养护复壮工作\n位于湖北省武汉市武昌区蛇山之上的黄鹤楼，历史悠久，黄鹤楼公园也是古树名木比较集中的地方。公园南门附近的鹅池边，一株紫薇只剩下半边树干。工作人员介绍，这株紫薇树龄有360余年。据生活在附近的年长市民回忆，这株紫薇曾经遭受过雷火，后又恢复生长。现其树芯部分已经年老腐化，但工作人员精心养护，对留存的木质部进行了防腐处理，古树依靠着树皮的韧皮部依然维持着良好长势。\n“对于这棵古树，我们养护的首要任务是保证存活。”黄鹤楼公园园林基建科副主任王臻说，由于古树年龄大、中部空缺，树的重心压在两侧，遇到刮风下雨可能会弯折、倾倒，经过养护人员反复商议，依照现场环境，决定在树下搭架子、做支撑，加固树体，并用钢丝绳、橡胶垫将两侧枝干连接起来，以确保树形的稳定。\n日常养护方面，黄鹤楼公园为这棵紫薇安排专人专管，每天巡查，定期开展松土、浇水、修枝、施肥、病虫害防治工作。由于生殖生长会消耗较多养分，养护人员会在紫薇花谢时将果子疏剪掉；待到冬天叶子落完，又会对树枝进行一次整形修剪，保持树的平衡，留续养分以供来年生长。\n“我们根据古树的树种、年龄、生长状态、生长环境等具体情况，‘一树一策’采取保护措施。”武汉市古树名木保护研究中心主任史红文介绍，古树树种不同，生长习性千差万别，有些古树树干发生倾斜，就需要做支撑；有些古树生活在雷电比较活跃的地区，就需要设置防雷设施。\n在黄鹤楼公园的东区，一株高大的银杏巍然耸立，其生长的平台上环绕了一圈一人高的铁护栏。王臻介绍，过去一些市民喜欢在树下锻炼，长期踩踏易导致土壤板结，影响古树根系生长。2016年公园立起这圈栏杆，在旁边另辟一块活动场地提供给市民，这样既保护了古树，又满足了市民的锻炼需求。同时，由于这棵树根系范围比较大，养护人员还特意为古树扩大围栏范围，增强土壤的保水、保湿和透气性，方便根系更好地呼吸，减少土里养分散失。\n2017年4月，《城市古树名木养护和复壮工程技术规范》正式实施。规范明确，古树名木应以养护为主，复壮应在养护的基础上进行。古树名木养护可采用补水与排水、施肥、有害生物防治、树冠整理、地上环境整治和树体预防保护等技术。生长重弱、濒危和存在安全隐患的古树名木应进行复壮，复壮可采用土壤改良、树体损伤处理、树洞修补和树体加固等技术。\n近年来，武汉市园林和林业部门开展全市古树名木普查、古树名木后续资源调查与古树名木保护技术研究等工作，全市登记入册的古树名木数量已达1771株。年复一年，在“一树一策”等针对性措施的保护下，江城的古树名木生长得愈加青翠动人。"
  },
  {
    "title": "空气质量、地表水环境质量向好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-14.htm",
    "date": "2023-05-30",
    "content": "5月29日，生态环境部举行例行新闻发布会，发布《2022中国生态环境状况公报》和《2022中国海洋生态环境状况公报》。据介绍，2022年，全国环境空气质量稳中向好，地表水环境质量持续向好，管辖海域海水水质总体稳定，土壤环境风险得到基本管控，自然生态状况总体稳定，城市声环境质量总体稳定。\n《2022中国生态环境状况公报》显示，全国生态环境质量保持改善态势，年度改善目标顺利完成。空气质量稳中向好。339个地级及以上城市PM2.5平均浓度为29微克/立方米，“十三五”以来可比数据已实现“七连降”。6项主要污染物平均浓度连续3年稳定达标。重度及以上污染天数比例为0.9%，同比下降0.4个百分点，首次降低到1%以内。\n地表水环境质量持续向好。水质优良（Ⅰ—Ⅲ类）断面比例为87.9%，同比上升3.0个百分点，实现“十三五”以来“七连升”；劣Ⅴ类断面比例为0.7%，同比下降0.5个百分点。\n土壤环境状况总体稳定。农用地安全利用率保持在90%以上。重点建设用地安全利用得到有效保障。\n城市声环境质量总体稳定。功能区声环境质量昼间、夜间总达标率分别为96.0%、86.6%，同比分别上升0.6个百分点、3.7个百分点。\n生态环境部生态环境监测司副司长蒋火华介绍，2022年，北京市PM2.5平均浓度降至30微克/立方米，已经实现“十连降”，连续两年达到国家空气质量二级标准；长江干流持续3年全线达到Ⅱ类水质，黄河干流首次全线达到Ⅱ类水质。\n《2022中国海洋生态环境状况公报》显示，2022年我国海洋生态环境状况稳中趋好。海水环境质量总体保持稳定，全国入海河流水质状况总体良好，主要用海区域环境质量总体良好。\n国家海洋环境监测中心主任王菊英介绍，对1359个国家海洋水质监测点位开展了监测，结果显示，2022年我国近岸海域海水水质总体保持改善趋势，优良（一、二类）水质面积比例为81.9%，同比上升0.6个百分点，劣四类水质面积比例为8.9%，同比下降0.7个百分点；管辖海域海水水质总体稳定，夏季符合一类标准的海域面积占比97.4%；综合治理攻坚战三大重点海域总体年均优良水质面积比例为63.0%，同比上升0.5个百分点。\n“十四五”期间，海洋生态环境保护以美丽海湾建设为主线，在全国划定283个海湾，大力推进美丽海湾建设。王菊英介绍，2022年，283个海湾中，优良水质面积比例超过85%的海湾为144个，其中优良水质面积比例达到100%的海湾为111个。与2021年相比，90个海湾优良水质面积比例有所提升。\n记者从发布会上获悉：2022年，全国共审批建设项目环评12.3万个，总投资约23.3万亿元。今年以来，生态环境部已审批重大基础设施和资源开发、煤炭保供、重大产业项目等环评14个，涉及总投资超过600亿元。今年1—4月全国共审批3.38万个项目环评，涉及总投资超过6万亿元。"
  },
  {
    "title": "三部门联合发布依法严惩危险废物污染环境犯罪典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-14.htm",
    "date": "2023-05-30",
    "content": "本报北京5月29日电  （记者倪弋、寇江泽）29日，最高人民检察院、公安部、生态环境部联合发布7件依法严惩危险废物污染环境犯罪典型案例。该批典型案例聚焦危险废物污染环境犯罪的共性，以常见多发领域、环节为切入点，均体现了三部门协作配合、各司其职逐一解决案件侦办难点的经验做法。\n此次三部门联合发布典型案例，力图通过总结分析每起案例的典型意义，推动提升执法司法办案水平。7件典型案例分别为浙江省台州市蔡某喜等49人利用网络平台跨省处置铝灰污染环境案、山东省青州市刘某刚等44人非法处置废铁桶污染环境案、北京市密云区夏某江等5人洗洞污染环境案、天津市武清区李某文等26人跨省处置废铅蓄电池污染环境案、上海市青浦区谢某华等3人非法处置废料桶污染环境案、江西省南昌市戴某兵等3人非法处置“副产盐”污染环境案、重庆市永川区邬某渐等8人非法处置含油泥浆污染环境案。"
  },
  {
    "title": "重庆忠县 “人防+技防”助力平安建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-14.htm",
    "date": "2023-05-30",
    "content": "近年来，重庆市忠县推行“五查四改月述考”工作机制，坚持灾前防范处置，着力提升“辨识、防范、规避”风险能力，完善“预警处置、防范调度、科学规避”三项机制，对重大地质灾害点实施“四重”网格化管理，910名群测群防人员、20名驻守地质队员、29名片区负责人、7名县地质环境监测站工作人员及时开展雨前排查、雨中巡查、雨后核查，非汛期每周用“重庆地灾APP”上报监测情况1次，汛期每周上报2次；对关键环节、重点部位工作落实情况开展监督检查，压紧压实地灾防治“责任链”。\n人防是基础，技防是手段。在落细落实人防措施的同时，忠县在877个地质灾害群测群防隐患点（二级监测点12个、一级监测点865个）各安装1套智能化设备，并分别由重庆地质矿产研究院、重庆市地勘局川东南地质大队、重庆市地质矿产勘查开发局208水文地质工程地质队等7个专业监测单位负责监测，实现“人防+技防”共同监测。这些技防监测点，累计布设GNSS位移监测仪、地裂缝监测仪、墙裂缝监测仪、地表倾斜监测仪等各类设备5112台，上线率90%以上。这些监测设备，可获得毫米级实时形变监测精度，能自动感知坡体失稳前兆，并通过预警实现影响区人员紧急避险的目的。\n在防范地质灾害的同时，忠县对其他突发灾害也严抓不懈，防汛防火两手抓、两不误。针对今年汛期气温偏高、降水偏少、干旱偏重的情况，忠县创新推出包括“断、调、找、报、查、定、浇、守、统、复”十个步骤的“十步打火法”，切实筑牢森林“防火墙”。同时，还为29个乡镇（街道）各配备1台有越野能力、可远程喷水的多功能送水车，助力森林防灭火工作。\n数据来源：中共重庆市忠县县委宣传部"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_5-14.htm",
    "date": "2023-05-30",
    "content": ""
  },
  {
    "title": "中国队包揽世乒赛5个项目冠军  队员表现出色经受考验",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_1-15.htm",
    "date": "2023-05-30",
    "content": "核心阅读\n中国队在2023年世界乒乓球锦标赛上夺得男单、女单、男双、女双和混双全部5个项目冠军，继2019年布达佩斯世乒赛之后再次实现包揽。作为2024年巴黎奥运会前的一次重要练兵，中国队交出了一份满意答卷。\n\n当地时间5月28日，2023年世界乒乓球锦标赛在南非德班结束全部赛程。这是世乒赛继1939年之后再次走进非洲大陆，来自世界各地的乒乓球选手在为期9天的赛事中为球迷奉献了一场场精彩比赛。\n中国队在本届世乒赛上夺得男单、女单、男双、女双和混双全部5个项目冠军，继2019年布达佩斯世乒赛之后再次实现包揽。作为2024年巴黎奥运会前的一次重要练兵，中国队交出了一份满意答卷。\n队伍展现强大整体实力\n本届世乒赛，中国队再度包揽5个单项冠军，这是阶段性成果，并非最终目标。中国乒乓球队总教练李隼表示，全队要继续提升综合能力，做好奥运备战。\n男子方面，中国队继2015年苏州世乒赛后再度包揽男单四强，单打世界排名前两位的樊振东和王楚钦分获男单冠、亚军，他们还作为双打搭档战胜两对韩国队组合，为中国队夺得上届世乒赛没拿到的男双冠军。“樊振东比以前更成熟、更稳定了，而王楚钦身兼三项出战，表现了很强的积极性和调动能力，未来还有更大上升空间。”中国乒乓球队男队主教练王皓说。\n双打虽不是奥运会比赛单项，却是乒乓球团体项目中的第一盘对决，重要性不言而喻。根据规则，各协会出战奥运单打的两名选手须入选团体赛阵容，这要求单打球员具备较强的双打能力。此前，樊振东和王楚钦都和其他选手搭档获得过世乒赛男双冠军，他们二人在奥运新周期“强强联手”并逐渐成熟，为奥运大赛取得佳绩迈出了坚实的一步。\n女子方面，本次世乒赛中国队连续第十五次和第十八次夺得女单、女双冠军，经受住了来自日本队、韩国队等强队的挑战。女单世界排名第一的孙颖莎首次获得世乒赛女单冠军，继东京奥运会女单摘银后，再次证明了自己的实力。东京奥运会女单冠军陈梦一路闯进决赛并获得亚军，也展现了良好的竞技状态。\n陈梦还与王艺迪搭档，首次参加世乒赛就获得女双冠军。夺冠之路上，她们连胜早田希娜/伊藤美诚和木原美悠/长崎美柚两对日本队组合，在上届世乒赛冠军组合孙颖莎/王曼昱半决赛出局的情况下，守住了女双战线。“大赛全方位检验队员们的能力，这是她们走向成熟的必修课。”中国乒乓球队女队主教练马琳说。\n混双自东京奥运会成为比赛项目以来，越发受到重视。进入新奥运周期，中国队00后组合王楚钦/孙颖莎承担起更多重任，2021年和今年世乒赛，他们连续两次闯入混双决赛并战胜日本队组合张本智和/早田希娜，在面向未来的对决中占得先机。\n队员经受大赛全面考验\n大赛如大考，不论是久经沙场的名将还是初出茅庐的新秀，通过比赛提升能力、磨炼心态，是超越胜负的重要意义。\n女单1/8决赛，陈幸同在与中国台北队选手郑怡静的7局鏖战中上演“绝地反击”。带着3∶1的领先优势，郑怡静在第五局和第六局分别以10∶9和10∶8领先，陈幸同化解了对手3个赛点，最终在决胜局以11∶7取胜。关键时刻，拼的是心态，“做好自己，稳住情绪”，方能穿越赛场上的“惊涛骇浪”。\n陈幸同目前世界排名第五位，在“直通德班”世乒赛第二站选拔赛决赛中，她就鏖战75分钟战胜队友王艺迪夺得女单冠军，获得世乒赛“入场券”。世乒赛女单1/8决赛，她赢下“硬仗”，随后又战胜上届冠军王曼昱闯入四强。\n从“悬崖边上”转身力拼直至获胜，这样的考验将让运动员快速成长。男单1/4决赛，中国队选手在3场对阵外协会选手的比赛中获得全胜，其中梁靖崑4∶2战胜日本队头号男单张本智和，为全队提振了士气。“对手打得很顽强，我更要每分必争，全力守住自己这条线。”梁靖崑说。\n林诗栋/蒯曼在混双半决赛以1∶3负于上届亚军张本智和/早田希娜，获得季军（并列）。第一次参加世乒赛就与高水平选手过招，两名不满20岁的年轻选手收获了成长。赛后，他们抓紧时间与王楚钦和孙颖莎交流比赛经验。“很欣慰看到两对组合齐心协力应对挑战，中国队混双取得佳绩与全队的共同努力密不可分。”中国乒乓球队混双组长肖战说。\n奥运备战还需继续努力\n世乒赛时隔80多年再次来到非洲，非洲运动员奉献了精彩表现。今年国际乒联非洲杯冠军、埃及队选手阿萨尔在男单第三轮战胜了上届世乒赛亚军莫雷加德，并最终闯入八强。“他的表现将激励新一代乒乓球运动爱好者，希望这里的孩子看到他的表现后，能参与到乒乓球运动中来。”国际乒联主席佩特拉·索林说。\n作为2024年巴黎奥运会前最后一次单项世乒赛，各协会运动员都抓住机会一展风采。男双1/8决赛，樊振东/王楚钦经历5局激战，险胜法国队组合勒布伦兄弟。“对手连续追分，背水一战的能力超出想象，这让我们不敢轻敌。”樊振东说。勒布伦兄弟近年来进步很快，尤其是哥哥艾·勒布伦在接连两个赛季的世界乒联（WTT）赛事中有着不俗表现。明年奥运会，他们对夺得奖牌有更多期待。\n日本队是中国队的主要对手之一。本次世乒赛，两队在女线上的竞争更为激烈。王艺迪以4∶1战胜平野美宇后，与早田希娜在女单1/4决赛中苦战7局，对手在决胜局挽救9个赛点，比分战至罕见的21∶19，早田希娜取得胜利，这场比赛值得好好总结。\n不久前，中国乒协公布了巴黎奥运会参赛选拔办法，世乒赛是单打选拔积分体系中的第一项，也是大赛积分最高的一项。李隼表示，世乒赛后队员们都有了“考分”，“在接下来的考验中，大家还要继续稳定状态、打磨技术、调整心理，争取在奥运会上绽放精彩。”"
  },
  {
    "title": "让田径项目来到居民身边（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_2-15.htm",
    "date": "2023-05-30",
    "content": "一个运动项目若想保持旺盛的生命力，需要紧跟时代的脚步，让厚重底蕴化为时尚潮流。无论是“短道”概念还是越来越多使用“临建”场馆，田径已经迈出深入探索的脚步\n\n近日，世界田联计划引入“短道”概念，涵盖所有在周长200米的跑道上进行的项目和比赛，以此取代“室内田径”的概念，这为项目发展带来了更多可能。\n田径比赛分为“室外”和“室内”，这一传统已经存续了150多年。在室外不便于开展比赛的日子里，为了让运动员能够通过比赛检验训练成果、寻找状态，免受天气干扰的室内田径应运而生，200米一圈的椭圆形跑道也成了室内田径的标志之一。\n世界田联打破传统的勇气和底气，源于对田径运动发展的尝试。如今，随着技术等多方面因素的进步，200米跑道已不是室内田径的专属。在广场、商圈，甚至火车站等交通枢纽，田径比赛场地能够在短时间内“拔地而起”，使得高水平的田径赛事得以“闪现”街头。\n越来越多的“临建”场馆成为田径赛场，也符合田径运动“开门办赛”的宗旨。正如世界田联主席塞巴斯蒂安·科所言，推动“短道”田径的概念，初衷是便于空间相对狭小的城市也能举办田径比赛，为田径办赛开拓更多的可能。在国内，田径街头巡回赛已经举办多年，在5月27日进行的南京站男子跳高比赛中，王振跳出了2米32的佳绩，一举达标世锦赛。放眼世界田径领域，代表最高水平的钻石联赛总决赛中长跑项目，也曾在广场上铺设的临时跑道上进行。\n深入城市内部、来到居民身边，是目前田径项目乃至整个体育世界的办赛趋势。自由式小轮车、攀岩、霹雳舞等深受年轻人喜爱的运动项目，纷纷跻身奥运会正式比赛，吸引更多青少年的关注，为奥林匹克运动的发展注入新活力。\n田径拥有悠久的历史传统，室内田径世锦赛等室内赛事也将继续存在。一个运动项目若想保持旺盛的生命力，需要紧跟时代的脚步，让厚重底蕴化为时尚潮流。无论是“短道”概念还是越来越多使用“临建”场馆，田径已经迈出深入探索的脚步。"
  },
  {
    "title": "巩立姣展望田径世锦赛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_3-15.htm",
    "date": "2023-05-30",
    "content": "在第三投投出19米61的成绩之后，巩立姣放弃了后面的3次试投。她说：“比赛的目标就是投出19米50以上的成绩。”\n5月28日下午，2023年全国田径大奖赛第三站在浙江台州市体育中心结束。包括巩立姣、李玲等名将在内，共有28支代表队的近800名运动员参加了本站大奖赛。27日下午展开的女子铅球决赛虽然只有3名选手参赛，但因东京奥运会冠军巩立姣的出场而备受关注。最终，她以19米61的成绩轻松夺冠。\n这是巩立姣本赛季夺得的第四个冠军，19米61的成绩虽比4月初在四川成都投出的19米66差了几厘米，但也足以令巩立姣感到高兴。“能投出这样的成绩是对之前训练的肯定。”巩立姣说。\n巩立姣表示，本站大奖赛后，自己将继续训练两周左右，为6月27日至29日在辽宁沈阳进行的2023年全国田径冠军赛暨世锦赛及亚运会选拔赛做准备。今年下半年将接连进行的布达佩斯田径世锦赛和杭州亚运会是中国田径队着重准备的赛事，巩立姣也将迎来第九次世锦赛之旅。\n在此前8届世锦赛征程中，她获得2金2银3铜共7枚奖牌，其中在2017年和2019年两届世锦赛中连续夺冠。在2022年俄勒冈世锦赛上，前一年刚刚获得东京奥运会女子铅球冠军的巩立姣以几厘米的差距输给了美国选手蔡斯·伊莉，获得亚军。“上届世锦赛我输了，今年我要赢回来！”巩立姣说，“我也想在杭州亚运会上比出一个好成绩。”\n今年，34岁的巩立姣更多选择在国内赛场积蓄力量。“在国内先把底子打好，然后在世锦赛等重要比赛之前再去国外赛场上适应一下。”巩立姣说。\n就在巩立姣结束比赛的几小时后，北京时间28日凌晨，在世界田联洲际巡回赛洛杉矶站女子铅球比赛中，两名中国选手宋佳媛和张林茹分别以19米39和18米55的成绩获得第四名和第六名。截至目前，中国田径队已有巩立姣、宋佳媛和马越3名选手顺利达标布达佩斯世锦赛，6月底的世锦赛选拔赛上将有一番激烈竞争。\n想要“赢回来”，巩立姣面临的挑战很艰巨。当地时间5月20日，在德国哈勒进行的一场田径投掷赛中，蔡斯·伊莉以20米06的成绩夺得女子铅球项目冠军。一周后的洲际巡回赛洛杉矶站女子铅球比赛中，美国选手麦吉·尤恩投出了20米45的今年世界最好成绩。重夺世锦赛冠军挑战重重，但巩立姣不会放弃努力。"
  },
  {
    "title": "90后教师吴秀琼带着女儿到山村任教——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_4-15.htm",
    "date": "2023-05-30",
    "content": "沿着220国道驶进九岭山脉深处，江西省宜丰县的坪田教学点里，传来孩子们嬉戏玩闹的声音。“接着！”90后女教师吴秀琼抛出篮球，学生黄佳怡高高跃起，将篮球紧紧抱住，大家笑成一团。\n体育课结束，孩子们意犹未尽，围在吴秀琼身边：“吴老师，再上会儿体育课好不好？”直到吴老师答应“明天还能一起玩儿”，孩子们才恋恋不舍地回到教室。\n“我是安徽亳州人，2018年从湖南一所高校毕业。”吴秀琼介绍，大学毕业后，她留在家乡成为一名数学老师，“当时也有其他选择，但学生的温暖、纯真，坚定了我当老师的想法。”\n2019年，她跟随丈夫来到江西省宜春市宜丰县，通过考核成为黄岗镇中心小学的一名教师。黄岗本就是当地最为偏远的山区乡镇，但在2022年9月，得知坪田教学点缺老师，她又义无反顾地选择继续往大山深处走，来到离集镇8公里远的坪田村任教。为了兼顾家人和工作，吴秀琼把女儿“小芒果”带在身边。白天上课时把孩子送到附近村民家，下了课再接上孩子一起回家。\n目前，坪田教学点有4名学生，1个女孩3个男孩，最小的上幼儿园，最大的已经8岁。平日里，吴秀琼给孩子们上数学、体育、科学、美术等课程。\n“到了三年级，孩子们就要去中心小学读书。”吴秀琼说，她希望孩子们在教学点长好身体、学好知识。体育课，她就地取材为孩子们设计了趣味运动；科学课，她带孩子们到田野里认识各种植物……“看到孩子们健康成长，我很快乐。”吴秀琼说。\n下午4点半，吴秀琼和孩子们手拉手，把他们一一送回家，然后才到村民家接女儿。“山里的孩子，也是我的孩子！”吴秀琼深情地说。\n以上图片均为周亮摄（影像中国）"
  },
  {
    "title": "河北滦平组织百名学生开展冬奥场馆研学活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_5-15.htm",
    "date": "2023-05-30",
    "content": "本报北京5月29日电  （记者王亮）29日，河北省滦平县组织学生开展冬奥场馆研学活动。来自当地10所中小学的百名学生参观了国家速滑馆、首都体育馆等冬奥场馆和设施，并进行了冰雪运动体验活动。\n据介绍，本次活动以“畅玩冰雪、滑向未来”为主题，是“冬奥精神与冰雪运动助力乡村振兴”公益活动的一部分。该活动于今年2月启动，由滦平县委、县政府主办，国家体育总局冬季运动管理中心指导，得到中国宋庆龄基金会人民日报媒体公益专项基金的大力支持，旨在结合当地实际，更好促进青少年冰雪运动普及和发展。\n滦平县教育和体育局体育股股长窦岩介绍，通过开展本次研学活动，孩子们开阔了眼界、增加了见识，进一步提升了对冰雪运动的兴趣。据悉，近年来，滦平县积极开展青少年冰雪运动，以“冰雪进校园”“小手拉大手”“冰雪运动社会体验”等活动为载体，提高广大青少年参与冰雪运动的热情。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/30/nw.D110000renmrb_20230530_6-15.htm",
    "date": "2023-05-30",
    "content": ""
  }
]