[
  {
    "title": "铸就中华文化新辉煌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-01.htm",
    "date": "2023-10-07",
    "content": "一个民族的复兴，需要强大的物质力量，也需要强大的精神力量。\n党的十八大以来，以习近平同志为核心的党中央总揽全局，把宣传思想文化工作摆在重要位置，指引宣传思想文化事业在举旗定向、正本清源中取得历史性成就、发生历史性变革，在守正创新、开拓进取中展现新气象、迈向新征程。\n高瞻远瞩、举旗定向，为新时代宣传思想文化事业发展指明前进方向\n燕山脚下，国风浩荡，文脉不绝。\n2023年6月1日，习近平总书记来到位于北京中轴线北延的中国国家版本馆中央总馆考察。\n走进国家书房，总书记的目光望向顶部中央藻井内的星空穹顶。穹顶上，宋代石刻天文图展现古人智慧，星汉灿烂、浩渺深邃；书房内，15组巨型书柜陈列近3万册新中国精品出版物，思想的星空蔚为大观。\n文明生生不息，思想与时俱进。\n次日召开的文化传承发展座谈会上，习近平总书记深刻总结党的十八大以来在文化建设中提出的一系列新思想新观点新论断，并强调，这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。\n10年前的8月，党的十八大后首次全国宣传思想工作会议。习近平总书记的讲话语重心长：\n“我一直在思考一个问题……我们中国共产党人能不能在日益复杂的国际国内环境下坚持住党的领导、坚持和发展中国特色社会主义，这个还需要我们一代一代共产党人继续作出回答。做好意识形态工作，做好宣传思想工作，要放到这个大背景下来认识。”\n清醒冷静的叩问，贯穿着对宣传思想文化事业的远虑深谋。\n这是全新历史坐标下的重大命题：中国特色社会主义进入新时代，面对中华民族伟大复兴战略全局和世界百年未有之大变局相互交织、相互激荡、相互影响，应当如何凝心铸魂、高举旗帜？\n这是推进理论创新的时代呼唤：一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。想要不断推进马克思主义中国化时代化、不断攀登新的思想高峰，应当如何总结经验、把握规律？\n这是赓续历史文脉的高度自觉：没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴；没有社会主义文化繁荣发展，就没有社会主义现代化。推进社会主义文化强国建设，应当如何主动作为、再谱华章？\n“意识形态工作是党的一项极端重要的工作，是为国家立心、为民族立魂的工作。”习近平总书记深刻指出。\n紧扣时代脉搏，围绕中心工作，突出问题导向，宣传思想文化领域气象日新。\n正本清源，坚持和加强党对宣传思想文化工作的全面领导——\n2013年11月，北京，党的十八届三中全会。\n在这一正式开启新时代全面深化改革大幕的重要会议上，习近平总书记关于意识形态工作的一席话振聋发聩：\n“在集中精力进行经济建设的同时，一刻也不能放松和削弱意识形态工作，必须把意识形态工作的领导权、管理权、话语权牢牢掌握在手中，任何时候都不能旁落，否则就要犯无可挽回的历史性错误。”\n意识形态关乎旗帜、关乎道路、关乎国家政治安全。\n随着经济科技快速发展和社会格局深刻调整，拜金主义、享乐主义、极端个人主义和历史虚无主义等错误思潮不时出现，网络舆论乱象丛生，严重影响人们思想和社会舆论环境。\n着力解决意识形态领域党的领导弱化问题，习近平总书记一锤定音：“要加强党对宣传思想工作的全面领导，旗帜鲜明坚持党管宣传、党管意识形态。”\n两度召开全国宣传思想工作会议，强调“做好宣传思想工作必须全党动手”“建设具有强大凝聚力和引领力的社会主义意识形态”；在文艺工作座谈会上指出“党的领导是社会主义文艺发展的根本保证”；在党的新闻舆论工作座谈会上强调“党和政府主办的媒体是党和政府的宣传阵地，必须姓党”；在网络安全和信息化工作座谈会上要求“群众在哪儿，我们的领导干部就要到哪儿去”；在哲学社会科学工作座谈会上指出“加强和改善党对哲学社会科学工作的领导，是繁荣发展我国哲学社会科学事业的根本保证”；在全国高校思想政治工作会议上强调“牢牢掌握党对高校工作的领导权”……\n习近平总书记就一系列根本性问题阐明原则立场，廓清了认识迷雾，校正了工作导向。\n方向明，则思路清。一项项针对性举措应运而生：\n确立和坚持马克思主义在意识形态领域指导地位的根本制度；制定意识形态工作责任制实施办法，以党内法规形式明确各级党委（党组）的责任；坚决反击各种歪曲丑化亵渎英雄烈士等历史虚无主义倾向，制定出台英烈保护法；重拳整治网络生态乱象，建立中央、省、市三级网信管理工作体系；制定第一部关于宣传工作的基础性、主干性党内法规《中国共产党宣传工作条例》，以刚性的法规制度为全党开展宣传工作提供有力指导和支撑……\n立破并举、激浊扬清，意识形态领域一度出现的被动局面从根本上得到扭转，意识形态领域形势发生全局性、根本性转变。\n守正开新，鲜明提出“两个结合”重大论断——\n中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。\n2021年7月1日，天安门广场，庆祝中国共产党成立100周年大会隆重举行。习近平总书记话语铿锵：“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，用马克思主义观察时代、把握时代、引领时代，继续发展当代中国马克思主义、21世纪马克思主义！”\n这是“两个结合”重大论断首次正式提出。\n此后，“两个结合”先后写入《中共中央关于党的百年奋斗重大成就和历史经验的决议》和党的二十大报告。\n在武夷山下的朱熹园表示“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来”，在殷墟强调“我们推进马克思主义中国化时代化的根本途径是‘两个结合’”，在文化传承发展座谈会上深刻阐释“两个结合”的重大意义，指出“‘两个结合’是我们取得成功的最大法宝”……\n持续深化对党的理论创新的规律性认识，习近平总书记对“两个结合”特别是“第二个结合”的论述不断深入，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n固本培元，从赓续历史文化中坚定自信——\n四川眉山，三苏祠。百年银杏、千年黄葛，生机盎然。\n2022年6月8日，习近平总书记来到这里，实地考察千年古祠，深有感触地说：“一滴水可以见太阳，一个三苏祠可以看出我们中华文化的博大精深。我们说要坚定文化自信，中国有‘三苏’，这就是一个重要例证。”\n连续性、创新性、统一性、包容性、和平性——习近平总书记深刻总结中华文明的五个突出特性，指出“文化自信就来自我们的文化主体性”。\n在总书记心中，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。\n前往敦煌研究院主持召开座谈会，肯定“敦煌文化展示了中华民族的文化自信”；深入上海杨浦滨江，强调“保留城市历史文化记忆，让人们记得住历史、记得住乡愁，坚定文化自信，增强家国情怀”；在岳麓书院同师生亲切交流，勉励“当代学生在传承中华优秀传统文化的过程中一定要进一步坚定文化自信”；来到云冈石窟，指出“让旅游成为人们感悟中华文化、增强文化自信的过程”……\n党的十八大以来，习近平总书记将文化自信置于前所未有的高度，涵养全民族精神力量，为复兴伟业凝心聚力。\n纲举目张，为文化强国建设擘画蓝图路径——\n文化兴国运兴，文化强民族强。\n“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步！”\n在党的十九大报告中，习近平总书记首次提出“新的文化使命”这一重大命题。\n站在强国建设、民族复兴的高度，习近平总书记为建设社会主义文化强国指明前进方向：\n着眼新形势新任务新要求，明确提出宣传思想工作必须自觉承担起“举旗帜、聚民心、育新人、兴文化、展形象”的使命任务；\n培育积极健康、向上向善的网络文化，明确“互联网已经成为舆论斗争的主战场”，直言“过不了互联网这一关，就过不了长期执政这一关”；\n强调坚持以人民为中心的创作导向，时隔72年再度召开指引中国文艺前进方向的座谈会，指出“文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活”；\n心系文物保护利用和文化遗产保护传承，“文化足迹”遍及全国，考察文化地标、探寻文明根脉，对“要像爱惜自己的生命一样保护好城市历史文化遗产”念兹在兹；\n重视加快构建中国话语和中国叙事体系，要求“着力打造融通中外的新概念新范畴新表述，讲好中国故事，传播好中国声音”；\n着力推动文明交流互鉴，一次次在出访时做“文化代言人”，一次次在主场外交中展现中华文明博大胸怀，生动诠释“文明因交流而多彩，文明因互鉴而丰富”；\n…………\n党的十八大以来，习近平总书记以马克思主义政治家、思想家、战略家的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当，明确宣传思想文化工作使命任务，推动宣传思想文化建设掀开崭新篇章。\n以文化人、培根铸魂，推动宣传思想文化工作取得新成效\n党的十八大以来，在以习近平同志为核心的党中央引领下，我国意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强，全社会凝聚力和向心力极大提升，为新时代开创党和国家事业新局面提供了坚强思想保证和强大精神力量。\n加强思想武装，党的创新理论深入人心——\n走进北京图书大厦，“学习贯彻习近平新时代中国特色社会主义思想主题教育图书”专区前，《习近平著作选读》摆放在醒目位置，吸引了许多读者驻足阅读。\n作为深入学习贯彻党的创新理论的权威教材，今年4月3日，这部以中共中央文献编辑委员会名义编辑的习近平总书记重要著作，正式出版发行。\n同一天，主题教育工作会议在京召开，“一场新的学习竞赛”拉开帷幕。\n站在实现中华民族伟大复兴的战略高度，以习近平同志为核心的党中央引领全党以理论大学习、思想大武装推进事业大发展。\n从历次党内集中教育坚持把理论学习作为首要任务，到成立中央宣讲团开展基层宣讲，在习近平总书记亲自关心指导下，从中央到地方，理论学习氛围愈发浓厚。\n深化理论研究，推进体系化、学理化建设，是加强党的理论武装的基本前提。\n步入新时代，马克思主义理论研究和建设工程等平台建设扎实推进，习近平新时代中国特色社会主义思想研究中心成果丰硕，哲学社会科学界把握理论本质、探究精神内涵，对党的创新理论认识不断深化。\n2019年1月1日，一个功能强大、内容丰富的新思想学习平台——“学习强国”亮相，上线三个月注册用户就突破1亿人。\n《中国式现代化面对面》《百年大党面对面》等通俗理论读物让理论更加生动可感；新时代文明实践中心、县级融媒体中心等新载体新阵地助力党的创新理论不断深入基层；中央主要媒体推出的“第一观察”“一见”“时政新闻眼”等品牌栏目，让理论普及范围广度不断延伸……\n思想光芒照亮前路，学习热潮涌动神州。\n如今，一堂堂大众理论公开课在年轻人中引发“追剧”效应，理论学习辅导读物上榜“农民喜爱的百种图书”，党的好声音化作社会最强音，直达人民心间、回响在中华大地。\n鼓舞精神士气，全国人民凝聚力和向心力极大提升——\n2021年7月1日，庆祝中国共产党成立100周年大会在天安门广场隆重举行。国之盛典，激发起亿万中华儿女爱党爱国的澎湃共鸣。\n正如习近平总书记所说：“庆祝活动盛大庄严、气势恢宏，礼序乾坤、乐和天地”“起到了统一思想、凝聚力量、振奋人心、鼓舞士气的作用”。\n从纪念抗战胜利70周年、庆祝改革开放40周年，到庆祝新中国成立70周年、中国共产党成立100周年，宣传思想文化战线聚焦重要节点、重大活动，推动党心民心交融、国威军威彰显，汇聚起坚不可摧的磅礴伟力。\n党的新闻舆论工作，事关全党全国各族人民凝聚力和向心力。\n2016年2月19日，习近平总书记用整整一天时间，前往人民日报社、新华社、中央电视台实地调研，并主持召开党的新闻舆论工作座谈会，提出了新的时代条件下党的新闻舆论工作的职责和使命：\n“高举旗帜、引领导向，围绕中心、服务大局，团结人民、鼓舞士气，成风化人、凝心聚力，澄清谬误、明辨是非，联接中外、沟通世界。”\n3年后，2019年1月25日，习近平总书记带领十九届中央政治局同志，把集体学习的“课堂”从中南海搬到媒体融合发展第一线。\n党的十八大以来，《关于推动传统媒体和新兴媒体融合发展的指导意见》《关于加快推进媒体深度融合发展的意见》先后出台，以融合发展为突破口，主流媒体在时代变革中“破茧蝶变”。\n各大媒体“报网端微”百花齐放，文图音视竞相发力，通过创新手段、全媒呈现，记录下脱贫攻坚的感人瞬间、勾勒出全面小康的美丽画卷、展现出高质量发展的生动图景，以一件件精品力作，汇聚奋进力量。\n人在哪，凝心聚力的重点就在哪。\n“网络空间已经成为人们生产生活的新空间，那就也应该成为我们党凝聚共识的新空间。”\n十多年来，无论是举办中国网络文明大会、世界互联网大会乌镇峰会等活动，还是开展“净网”“清朗”等专项治理行动，网络健康文化加速培育，不断汇聚向上向善的力量。\n坚定理想信念，堪当民族复兴重任的时代新人不断涌现——\n2022年4月25日，中国人民大学立德楼，一场以“传承中国共产党人精神谱系  做堪当民族复兴重任的时代新人”为主题的思政课正在进行。\n习近平总书记走进教室，向老师和同学们招手致意，坐到了同学们中间，一同倾听讲授并参与讨论。\n在师生们热烈掌声中，总书记从中国走过的不平凡之路说起，讲到延安窑洞里的马克思主义、新中国成立之初的一穷二白、改革开放的惊雷划空……他勉励同学们在全面建设社会主义现代化国家新征程中勇当开路先锋、争当事业闯将。\n从脱贫攻坚精神、抗疫精神，到新时代北斗精神、丝路精神……弘扬以伟大建党精神为源头的中国共产党人精神谱系，一座座精神丰碑，为时代新人成长提供坚实支撑；\n从《新时代公民道德建设实施纲要》《新时代爱国主义教育实施纲要》先后印发，到“时代楷模”“中国好人”不断涌现……社会主义核心价值观广泛传播，爱党、爱国、爱社会主义成为时代强音；\n从《关于新时代加强和改进思想政治工作的意见》印发，到全方位提升思政课建设水平、创新方式方法……基层思想政治工作质量不断提升，思想政治工作体系日益完善；\n设立烈士纪念日，颁授“七一勋章”“共和国勋章”，建立健全党和国家功勋荣誉表彰制度……全社会敬仰英雄、学习英雄、争做英雄的良好氛围日益形成；\n文明家庭、文明校园等精神文明创建活动深入开展，尊老爱幼、勤俭节约等植根于传统文化的文明新风吹进百姓心田，为中国特色社会主义事业提供源源不断的道德滋养……\n以习近平同志为核心的党中央聚焦“培养什么人”“怎样培养人”，引领一批又一批时代新人坚定信心、强化自觉、提升素质，投身民族复兴伟业。\n在田间地头，“新农人”们寒耕暑耘、精耕细作，努力把中国饭碗牢牢端在自己手中；在工厂车间，新一代工人苦练本领、精益求精，以不懈钻研让“中国制造”的“金色名片”闪耀世界；在体育赛场，运动健儿们顽强拼搏、争创佳绩，让五星红旗一次次高高飘扬；在救灾一线，无数年轻面孔冲锋在前、逆行出征，救人民群众于危难之间……\n推动文化繁荣，社会主义文化强国建设迈出坚实步伐——\n浙江余杭良渚，“美丽的水中之洲”。几代考古学家在这里孜孜以求，探寻中华文明的最初印记。\n“良渚遗址是实证中华五千年文明史的圣地”，2003年7月，时任浙江省委书记习近平对遗址的历史地位作出重要论断。2016年，习近平总书记又对良渚古城遗址申遗作出重要指示。\n3年后，良渚古城遗址入选《世界遗产名录》。外国专家评价：“良渚让我们对中国早期文明的认识提前一千多年。”\n以习近平同志为核心的党中央以坚定的文化自信、强烈的历史担当，把传承弘扬中华优秀传统文化作为一项历史性工程、战略性工程来抓，引领中华文化创造性转化、创新性发展。《关于实施中华优秀传统文化传承发展工程的意见》印发，第一次以中央文件的形式专题阐述中华优秀传统文化传承发展工作。\n从敦煌文化保护研究工作持续推进，到革命文物保护利用工程等重大工程深入实施；从《复兴文库》、“中国历代绘画大系”编纂出版，到中国共产党历史展览馆、中国国家版本馆等文化殿堂相继落成……在习近平总书记关心推动下，中华文化的“一池春水”生机勃勃。\n今日之中国，“文博热”火爆、“文创风”劲吹，陈列在广阔大地上的遗产、书写在古籍里的文字活起来，中华优秀传统文化创造性转化、创新性发展，让文脉传承弦歌不辍、历久弥新。\n文艺是时代前进的号角，最能代表一个时代的风貌，最能引领一个时代的风气。\n“我仰望你看过的星空，脚下大地已换了时空，你留在风中摇曳的那抹红，在心中！”\n上海龙华烈士陵园，因电视剧《觉醒年代》而广为人知的3位烈士——陈延年、陈乔年、赵世炎墓前，放满了写给先烈们的信。\n一部部充满力量的文艺作品，奏响一曲曲荡气回肠的时代之声、爱国之声、人民之声。\n党的十八大以来，文艺园地百花齐放、硕果累累：影视作品《长津湖》《山海情》等兼具历史厚重感和现实关怀；《人世间》《雪山大地》等文学作品展现波澜壮阔的社会变迁；复排歌剧《党的女儿》、舞剧《永不消逝的电波》等创新形式再现英雄形象……\n文化既是凝聚人心的精神纽带，又是增进民生福祉的关键因素。\n放眼神州，文化惠民工程深入实施，各类文艺精品不断涌现，文化旅游深度融合，文化产业快速发展，新时代文化事业生机盎然，全民族文化创新创造活力竞相迸发，东方文明古国阔步迈向社会主义文化强国。\n讲好中国故事，国家文化软实力和中华文化影响力日益提高——\n2023年4月，春天的广州，繁花似锦。坐落在白云山麓的松园依山傍水，别有风情。\n习近平总书记邀请法国总统马克龙漫步岭南园林，临水而坐，观景品茗。千年古琴奏出一曲《高山流水》，两国元首一起欣赏。\n“了解今天的中国，要从了解中国的历史开始”，习近平总书记纵论古今，“我们对中国发展前景充满信心”。\n“这两天里，我们的交流友好深入，使我进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。”马克龙深有感触地说。\n《习近平谈治国理政》多语种版在海外引发热烈反响，为各国读者开启一扇扇观察和感知中国的窗口；\n《中国共产党的历史使命与行动价值》、《中国新型政党制度》白皮书、《中国的民主》白皮书等文献向世界展示真实、立体、全面的中国；\n京剧、昆曲等洋溢着“中国风”的演出不断亮相国际舞台，国产影视剧海外热播，舞蹈、杂技、美术以及民间文艺接连走出国门；\n“感知中国”“欢乐春节”“四海同春”等品牌活动在全世界掀起中华文化魅力热潮；\n北京冬奥会、杭州亚运会、成都大运会惊艳世界，向全球展现中华文化兼纳百川、包容四海的雍容气度；\n中非合作论坛、上海进博会、亚洲文明对话大会等一系列主场外交向世界讲述中国故事、介绍中国经验……\n一个亘古亘今、日新月异的中国，正以开放包容的胸怀、守正创新的精神，扎根于中华大地、展现在世界面前。\n以文化之声唱响中国故事、以文化之魂凝聚价值共识、以文明互鉴推动构建人类命运共同体……中华文化绽放出的新的时代光芒，推动中华文明与各国文明美美与共、和谐共生。\n进入新时代，以习近平同志为核心的党中央为在新形势下做好外宣工作，提高国家文化软实力、中华文化影响力指明了方向，让可信、可爱、可敬的中国形象更加真实可感，奏响了和平、发展、合作、共赢的华美乐章。\n矢志远大、放眼未来，在新的历史起点上建设中华民族现代文明\n河南安阳殷墟，洹河蜿蜒，甲骨呈奇。\n2022年10月28日，党的二十大闭幕不到一周，习近平总书记来到这里考察。\n步入殷墟博物馆，观摩青铜器、玉器、甲骨文等文物，习近平总书记点明此行深意：“殷墟我向往已久，这次来是想更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”\n“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”目光穿越千年，习近平总书记充满自信。\n一个国家、一个民族的强盛，总是以文化兴盛为支撑，中华民族伟大复兴需要以中华文化发展繁荣为条件。\n怀着深沉的历史责任感，在全面贯彻落实党的二十大精神开局之年，习近平总书记持续加深对文化繁荣、文明创新的关切和思考——\n考察中国国家版本馆、中国历史研究院，从对历史的思考中汲取走向未来的智慧；到访古城苏州，感受文化赋予经济发展的充沛动能；走进陕西汉中市博物馆，思考传统文化的传承创新……\n蘸满历史的笔墨，继续书写新的历史。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”党的二十大上，习近平总书记庄严宣告。\n中国式现代化，是物质文明和精神文明相协调的现代化。\n踏上第二个百年奋斗目标新征程，走前无古人的中国式现代化道路，如何更好满足人民日益增长的精神文化需求，不断增强实现中华民族伟大复兴的精神力量，为人类文明百花园作出新的更大贡献？\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”习近平总书记标定目标，明确任务。\n肩负新使命，坚守自信自立的精神品格——\n滔滔黄河，万古奔流。位于山西最南端的运城，古称“河东”，是中华文明的发源地之一。\n今年5月16日，习近平总书记考察了山西运城博物馆，强调：“博物馆有很多宝贵文物甚至‘国宝’，它们实证了我国百万年的人类史、一万年的文化史、五千多年的文明史，要深入实施中华文明探源工程，把中国文明历史研究引向深入。”\n2个多月后，习近平总书记来到四川广汉三星堆考察，祝贺三星堆博物馆新馆落成使用。\n展厅里，总书记频频驻足，有时看完正面，还缓步绕着展柜，察看文物的不同侧面细节，感慨道：“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”\n自信，才能自强。\n博大精深的中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。\n“立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。”坚定文化自信，我们在自己选定的路上昂首阔步。\n肩负新使命，坚持开放包容的博大胸襟——\n今年5月，古城西安迎来参加中国—中亚峰会的各方宾朋。\n明快有力的古代佾舞、绚丽婀娜的芙蓉花舞……紫云楼前，一场大度雍容、如梦如幻的唐朝传统迎宾礼，展现出中华文化包容四海、兼纳百川的精神风貌。\n“陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。”习近平总书记说。\n中华文明的博大气象，得益于中华文化自古以来开放的姿态、包容的胸怀。\n建设中华民族现代文明，要更加积极主动地学习借鉴人类创造的一切优秀文明成果。\n9月14日，2023北京文化论坛开幕，中外嘉宾汇聚一堂，为促进人类文明共同进步汇聚智慧力量。\n习近平总书记发来贺信，真诚呼吁：“共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。”\n当晚的文艺晚会上，芭蕾舞与中国古典舞同台诠释美美与共，来自不同文明的古老乐器共同奏响和谐之音，不同国度的文明记忆、文明图景，在华夏大地上汇集。\n古老的东方大国不仅以卓越的智慧启迪世界文明，更以海纳百川的气度拥抱世界文明。\n“我们要拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题作出贡献，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动建设更加美好的世界。”习近平总书记高屋建瓴，诠释出中华文明的大格局大气象。\n肩负新使命，更加自觉坚持“两个结合”——\n实践没有止境，理论创新也没有止境。不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。\n6月30日，中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习，习近平总书记语重心长：\n“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”\n以对文化在历史进步中的地位作用的深刻认识，以对文化的精神特质和历史传承的正确把握，以对文化复兴和文明进步的不懈追求，新时代中国共产党人开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界。\n在文化传承发展座谈会上，习近平总书记对“两个结合”进行了深刻系统阐释——“结合”的前提是彼此契合、“结合”的结果是互相成就、“结合”筑牢了道路根基、“结合”打开了创新空间、“结合”巩固了文化主体性。\n新征程上，要坚持“两个结合”的根本要求，继续推进实践基础上的理论创新，以真理之光照亮奋斗之路，以复兴之志凝聚磅礴之力。\n对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。面向未来，习近平总书记发出号召：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n站上新起点，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，宣传思想文化战线意气风发、昂首前行，踏上充满光荣和梦想的远征。\n（新华社北京10月6日电  记者张晓松、朱基钗、王子铭、王思北、孙少龙、徐壮）"
  },
  {
    "title": "新场景新业态新模式不断涌现——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_2-01.htm",
    "date": "2023-10-07",
    "content": "据测算，中秋国庆8天假期，国内旅游出游8.26亿人次，按可比口径同比增长71.3%、较2019年增长4.1%。全国各地，涌动着消费的活力。\n在四川成都春熙路步行街，游客熙熙攘攘。这个假期，“到成都街头走一走”活动预计接待国内游客超2500万人次。\n在宁夏银川文化园，马戏表演吸引了众多游客。看演出、逛展览、赏美景……仅假期第一天，宁夏接待国内游客45.05万人次，实现旅游收入3.25亿元。\n从逛街购物到观影赏戏，从餐饮住宿到旅游休闲，中秋国庆假期全国消费市场供需两旺，商品供应充足、价格总体平稳，假日消费需求充分释放。消费市场的蓬勃活力，印证我国经济韧性强、潜力大、活力足，为宏观经济持续恢复向好提供了有力支撑。\n消费持续恢复\n需求加快升级\n“趁着假期逛逛商场，给家里添置一些新物件。”10月6日，在北京朝阳区合生汇商场，前来购物的消费者李莉说。中秋国庆假期，北京市举办系列促消费活动，假期首日，全市60个重点商圈客流量近700万人次。\n据商务部商务大数据监测信息显示，中秋国庆假期消费市场持续恢复。假期前两天，全国示范步行街客流量同比增长68.6%；36个大中城市重点商圈客流量同比增长99.2%。假期前三天，重点监测零售和餐饮企业销售额同比增长8.3%。\n销量增长的同时，消费升级趋势明显。个性化、多样化、品质化需求持续增加，实物消费和服务消费两翼齐飞，绿色、智能、健康等成为假日消费市场关键词。\n绿色产品销售较快增长。“新产品功能更加丰富，而且节能环保，还能享受优惠，真不错。”在江苏南京新街口苏宁易购门店，下单购买了全屋整套家电的市民郭斌说。苏宁易购数据显示，绿色家电销售火热，假期前三天，门店一级能效新风空调销量同比增长143%，节能热水器销量同比增长128%。\n智能产品备受市场欢迎。“有了智能帮手，家务简单多了。”10月3日，在湖北武汉京东MALL商场，前来选购智能扫地机器人的消费者赵炜说。商务部商务大数据监测，假期前三天，智能家电、新型电子产品、新能源汽车等商品热销，重点监测家居卖场智能和定制家居产品销售额同比增长10%以上。\n服务消费预订持续火热。“每天下午4点就开始排队，一天可以翻台8次左右。”重庆叁步梯老火锅负责人说，这个假期客流量将近翻番。美团、大众点评数据显示，中秋国庆假期，餐饮、出行、住宿等服务消费势能强劲，全国服务零售日均消费规模较2019年同期增长153%，餐饮堂食消费规模较2019年同期增长254%。\n创新业态场景\n优化供给质量\n在浙江杭州武林银泰百货的亚运互动祝福墙旁，每天都有不少消费者前来体验，与打卡装置拍照互动。\n紧跟不断升级的消费需求，各地区各部门持续深化供给侧结构性改革，提升、优化商品和服务供给的质量和结构，丰富消费新场景、新业态、新模式，形成节日消费市场的新增长点。不少商家积极打造更有趣味性、互动性、科技性的消费新场景，为人们假日休闲购物提供更多的好去处。\n——新场景刷新体验。\n“没想到，在成都街头就能遇见古蜀文明。”在成都高新区铁像寺水街“打卡”三星堆数字城市展，让北京游客戴女士欣喜不已。参观老茶馆、戏台子下喝杯茶、逛文艺展……中秋国庆假期，成都高新区在铁像寺水街精心打造多个文旅消费新场景，为市民和游客带来沉浸式、交互式、智能化的文旅消费新体验。\n——新业态更加便利。\n“临出门发现孩子的洗发水用完了，下了一个即时配送订单，不到半小时就送来了。”即时零售，满足了北京朝阳区居民蔡佳出游前的需求。商务部发布的信息显示，以即时零售为代表的消费新业态为消费市场增添了新活力。京东到家数据显示，中秋国庆假期出行装备、个护用品的搜索量持续攀升，洗衣液旅行装、数据线、雨具等商品搜索量环比增长超过200%。\n——新模式带动销售。\n“有更多的游客通过短视频了解到我们，并在假期来旅游。”通过线上直播和短视频推广的新模式，新疆布尔津县禾木村知名度不断提升，在中秋国庆假期迎来旅游高峰。日前，文化和旅游部指导相关平台开展乡村旅游数字提升行动，开展美好乡村打卡点、乡村旅游直播等活动，助力乡村文旅发展。抖音数据显示，假期乡村景点打卡量超150万次，同比增长60%；乡村景点订单量环比增长176%，同比增长162%。\n政策集中发力\n激发市场活力\n“早想换辆新车，正好赶上假期促销活动，就下单了。”四川成都成华区居民罗华说。中秋国庆假期，成华区开展汽车消费促进活动，吸引了不少消费者参与。\n这个假期，宁夏组织开展各类促消费活动170多场次，发放6000余万专项促消费资金，精准发放消费券、惠民券等，让实惠直达消费者。全区重点商业综合体、商业街区、连锁超市、餐饮夜市延长营业时间，更好满足消费者多样化消费需求。宁夏车展上，多个汽车品牌携旗下新车型参展，吸引了众多观展者。\n“领到购物券，迫不及待来消费。”广州市民李悦领到“羊城欢乐购”消费券后，到附近的商场选购了一款枕头，用购物券优惠了100元。\n从9月27日开始，广州在各大商圈和百货商场、超市、家居家电卖场等，分批次发放总额为1.3亿元的政府消费券。广州广百百货北京路店相关负责人介绍，截至10月2日，门店客流超14万人次，同比增长超六成。受消费券带动，电器类产品消费涨幅同比上升超30%。\n政策集中发力，激发市场活力。据介绍，中秋国庆假期，商务部会同相关部门落实好前期已出台的家居、汽车、电子产品等领域促消费政策，确保政策落地见效。同时，还组织开展“全国一刻钟便民生活消费节”等重点活动，推出“情满中秋  礼迎国庆”“诚信兴商  信用惠民”等消费场景，活跃消费市场。\n消费一头连着宏观经济大盘，一头连着千家万户美好生活。商务部相关负责人表示，今年以来，各级商务主管部门深入组织开展“消费提振年”系列促消费活动，着力提振汽车、家居等大宗消费，推动消费持续恢复和扩大。接下来，将继续聚焦重点，多措并举，拓宽消费场景、营造消费氛围、改善消费条件，激发消费市场更大动能，推动经济持续恢复向好。"
  },
  {
    "title": "李强将出席杭州第十九届亚洲运动会闭幕式并举行系列外事活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_3-01.htm",
    "date": "2023-10-07",
    "content": "新华社北京10月6日电  外交部发言人汪文斌6日宣布：国务院总理李强将于10月8日出席杭州第十九届亚洲运动会闭幕式，并为来华出席闭幕式的外国领导人举行欢迎宴会和双边活动。"
  },
  {
    "title": "中秋国庆假期国内旅游出游8.26亿人次（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_4-01.htm",
    "date": "2023-10-07",
    "content": "本报北京10月6日电  （记者王珂、郑海鸥）今年中秋国庆假期，文化和旅游行业恢复势头强劲，全国假日市场平稳有序。据文化和旅游部数据中心测算，8天假期国内旅游出游8.26亿人次，按可比口径同比增长71.3%、较2019年增长4.1%；实现国内旅游收入7534.3亿元，按可比口径同比增长129.5%、较2019年增长1.5%。\n群众假日出游意愿得到集中释放，中远程旅游实现较高增长，主要旅游目的地及热门景区消费活跃度持续高位运行。文化和旅游行业通过“旅游+”融合演艺、体育、非遗等，推出一系列活动和产品，为游客带来高质量的假日体验。\n文化和旅游活动精彩纷呈。文化和旅游部启动2023年“山河秋韵”全国旅游宣传推广，联动各地围绕金秋文旅推广季开展丰富多彩的活动，生动展示长城秋色、乡村秋景、民俗物候等金秋文旅魅力。江西南昌以“风景这边独好”为主题，举办烟花晚会，吸引市民和游客观看。河南焦作云台山景区游客传递巨幅国旗，共同唱响爱国歌曲。浙江推出亚运文旅精品线路，满足市民和游客的多元需求。\n文化和旅游活动深度融合成为亮点。多部优秀舞台艺术作品在北京、内蒙古、上海等地上演。山西、黑龙江、湖南、广东、海南、四川、陕西等地举办特色鲜明的赏灯观月、文艺表演、巡游等系列活动。智慧旅游沉浸式新产品新场景成为消费新热点，深受年轻游客喜爱。\n文化和旅游消费增长迅猛。文化和旅游部举办全国国庆文化和旅游消费月活动，推出149条乡村旅游精品线路和69家工业旅游示范基地。河北推出的“登山采摘乡村休闲之旅”，带领游客一起走进美丽乡村，赏秋景、享秋实。江苏、湖北、重庆、宁夏等地推出发放文旅消费券和门票特价等举措，激发游客消费热情。国家级夜间文化和旅游消费集聚区示范带动作用进一步体现，夜间消费活力进一步激发。根据中国联通数据监测，9月28日18时至10月6日6时，243个国家级夜间文化和旅游消费集聚区夜间客流量1.12亿人次，平均每个集聚区每夜5.76万人次，增幅明显。"
  },
  {
    "title": "文旅热潮折射经济动能澎湃（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_5-01.htm",
    "date": "2023-10-07",
    "content": "徜徉美丽乡村，观秋景、品秋韵，亲近自然、放松心情；漫步休闲街区，尝美食、购好物，领略特色、体验风情；沉浸旅游景区，逛古镇、访名居，增长见识、开阔眼界……中秋国庆假期，许多人选择在旅游出行中欢度节日、享受生活。\n数据显示，8天假期，国内旅游出游8.26亿人次，按可比口径同比增长71.3%、较2019年增长4.1%；实现国内旅游收入7534.3亿元，按可比口径同比增长129.5%、较2019年增长1.5%。文旅市场热度攀升的背后，是持续释放的消费动能、不断提振的市场信心。一方面，新供给、新业态涌现，文旅产品与服务更能满足游客需求，为市场繁荣发展挖掘了强劲的新动力。另一方面，各地针对出游高峰加强预约、接待、安全等工作，让广大游客放心出行、舒心出游，为文旅市场持续升温提供保障。\n假日消费是观察经济的一扇窗口。中秋国庆假期的文旅热潮，正是中国经济动能澎湃的注脚。继续创新消费模式，延展消费空间，激发消费潜力，以高质量供给满足消费升级需求，必将激发更加强劲的消费势能，展现中国经济更加强大的韧性与活力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_6-01.htm",
    "date": "2023-10-07",
    "content": "中国国家版本馆是国家版本资源总库和中华文化种子基因库，由中央总馆文瀚阁、西安分馆文济阁、杭州分馆文润阁、广州分馆文沁阁组成，全面履行国家版本资源保藏传承职责。图为位于燕山脚下的中国国家版本馆中央总馆。\n本报记者  陈  斌摄"
  },
  {
    "title": "中国工会十八大将于10月9日在北京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_7-01.htm",
    "date": "2023-10-07",
    "content": "本报北京10月6日电  （记者刘博通）记者6日从中华全国总工会获悉：经党中央批准，中国工会第十八次全国代表大会将于10月9日在北京开幕。\n据了解，出席此次会议的共有来自全国各地工会，铁路、民航、金融工会，中央和国家机关工会联合会的35个代表团、2002名代表。此外，还将有约60名特邀代表、50名港澳来宾出席大会。\n中国工会十八大代表中，基层和一线职工代表占68.3%，工人代表占26.7%，比例较中国工会十七大时均有提高。一些快递员、外卖送餐员、网约车司机等新就业形态劳动者当选为代表，进一步增强了代表构成的广泛性、代表性。\n中国工会第十八次全国代表大会的主要任务是：高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，贯彻落实习近平总书记关于工人阶级和工会工作的重要论述，全面总结新时代十年工会工作的成就和经验，系统总结工会十七大以来的工作，深刻把握以中国式现代化全面推进中华民族伟大复兴对党的工运事业和工会工作提出的新任务新要求，明确新时代新征程上工会组织肩负的历史使命和工会工作的目标任务，修改《中国工会章程》，选举产生中华全国总工会新一届领导机构。\n根据《中国工会章程》规定，中国工会全国代表大会每五年举行一次。"
  },
  {
    "title": "铸就中华文化新辉煌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-02.htm",
    "date": "2023-10-07",
    "content": "一个民族的复兴，需要强大的物质力量，也需要强大的精神力量。\n党的十八大以来，以习近平同志为核心的党中央总揽全局，把宣传思想文化工作摆在重要位置，指引宣传思想文化事业在举旗定向、正本清源中取得历史性成就、发生历史性变革，在守正创新、开拓进取中展现新气象、迈向新征程。\n高瞻远瞩、举旗定向，为新时代宣传思想文化事业发展指明前进方向\n燕山脚下，国风浩荡，文脉不绝。\n2023年6月1日，习近平总书记来到位于北京中轴线北延的中国国家版本馆中央总馆考察。\n走进国家书房，总书记的目光望向顶部中央藻井内的星空穹顶。穹顶上，宋代石刻天文图展现古人智慧，星汉灿烂、浩渺深邃；书房内，15组巨型书柜陈列近3万册新中国精品出版物，思想的星空蔚为大观。\n文明生生不息，思想与时俱进。\n次日召开的文化传承发展座谈会上，习近平总书记深刻总结党的十八大以来在文化建设中提出的一系列新思想新观点新论断，并强调，这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。\n10年前的8月，党的十八大后首次全国宣传思想工作会议。习近平总书记的讲话语重心长：\n“我一直在思考一个问题……我们中国共产党人能不能在日益复杂的国际国内环境下坚持住党的领导、坚持和发展中国特色社会主义，这个还需要我们一代一代共产党人继续作出回答。做好意识形态工作，做好宣传思想工作，要放到这个大背景下来认识。”\n清醒冷静的叩问，贯穿着对宣传思想文化事业的远虑深谋。\n这是全新历史坐标下的重大命题：中国特色社会主义进入新时代，面对中华民族伟大复兴战略全局和世界百年未有之大变局相互交织、相互激荡、相互影响，应当如何凝心铸魂、高举旗帜？\n这是推进理论创新的时代呼唤：一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。想要不断推进马克思主义中国化时代化、不断攀登新的思想高峰，应当如何总结经验、把握规律？\n这是赓续历史文脉的高度自觉：没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴；没有社会主义文化繁荣发展，就没有社会主义现代化。推进社会主义文化强国建设，应当如何主动作为、再谱华章？\n“意识形态工作是党的一项极端重要的工作，是为国家立心、为民族立魂的工作。”习近平总书记深刻指出。\n紧扣时代脉搏，围绕中心工作，突出问题导向，宣传思想文化领域气象日新。\n正本清源，坚持和加强党对宣传思想文化工作的全面领导——\n2013年11月，北京，党的十八届三中全会。\n在这一正式开启新时代全面深化改革大幕的重要会议上，习近平总书记关于意识形态工作的一席话振聋发聩：\n“在集中精力进行经济建设的同时，一刻也不能放松和削弱意识形态工作，必须把意识形态工作的领导权、管理权、话语权牢牢掌握在手中，任何时候都不能旁落，否则就要犯无可挽回的历史性错误。”\n意识形态关乎旗帜、关乎道路、关乎国家政治安全。\n随着经济科技快速发展和社会格局深刻调整，拜金主义、享乐主义、极端个人主义和历史虚无主义等错误思潮不时出现，网络舆论乱象丛生，严重影响人们思想和社会舆论环境。\n着力解决意识形态领域党的领导弱化问题，习近平总书记一锤定音：“要加强党对宣传思想工作的全面领导，旗帜鲜明坚持党管宣传、党管意识形态。”\n两度召开全国宣传思想工作会议，强调“做好宣传思想工作必须全党动手”“建设具有强大凝聚力和引领力的社会主义意识形态”；在文艺工作座谈会上指出“党的领导是社会主义文艺发展的根本保证”；在党的新闻舆论工作座谈会上强调“党和政府主办的媒体是党和政府的宣传阵地，必须姓党”；在网络安全和信息化工作座谈会上要求“群众在哪儿，我们的领导干部就要到哪儿去”；在哲学社会科学工作座谈会上指出“加强和改善党对哲学社会科学工作的领导，是繁荣发展我国哲学社会科学事业的根本保证”；在全国高校思想政治工作会议上强调“牢牢掌握党对高校工作的领导权”……\n习近平总书记就一系列根本性问题阐明原则立场，廓清了认识迷雾，校正了工作导向。\n方向明，则思路清。一项项针对性举措应运而生：\n确立和坚持马克思主义在意识形态领域指导地位的根本制度；制定意识形态工作责任制实施办法，以党内法规形式明确各级党委（党组）的责任；坚决反击各种歪曲丑化亵渎英雄烈士等历史虚无主义倾向，制定出台英烈保护法；重拳整治网络生态乱象，建立中央、省、市三级网信管理工作体系；制定第一部关于宣传工作的基础性、主干性党内法规《中国共产党宣传工作条例》，以刚性的法规制度为全党开展宣传工作提供有力指导和支撑……\n立破并举、激浊扬清，意识形态领域一度出现的被动局面从根本上得到扭转，意识形态领域形势发生全局性、根本性转变。\n守正开新，鲜明提出“两个结合”重大论断——\n中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。\n2021年7月1日，天安门广场，庆祝中国共产党成立100周年大会隆重举行。习近平总书记话语铿锵：“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，用马克思主义观察时代、把握时代、引领时代，继续发展当代中国马克思主义、21世纪马克思主义！”\n这是“两个结合”重大论断首次正式提出。\n此后，“两个结合”先后写入《中共中央关于党的百年奋斗重大成就和历史经验的决议》和党的二十大报告。\n在武夷山下的朱熹园表示“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来”，在殷墟强调“我们推进马克思主义中国化时代化的根本途径是‘两个结合’”，在文化传承发展座谈会上深刻阐释“两个结合”的重大意义，指出“‘两个结合’是我们取得成功的最大法宝”……\n持续深化对党的理论创新的规律性认识，习近平总书记对“两个结合”特别是“第二个结合”的论述不断深入，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n固本培元，从赓续历史文化中坚定自信——\n四川眉山，三苏祠。百年银杏、千年黄葛，生机盎然。\n2022年6月8日，习近平总书记来到这里，实地考察千年古祠，深有感触地说：“一滴水可以见太阳，一个三苏祠可以看出我们中华文化的博大精深。我们说要坚定文化自信，中国有‘三苏’，这就是一个重要例证。”\n连续性、创新性、统一性、包容性、和平性——习近平总书记深刻总结中华文明的五个突出特性，指出“文化自信就来自我们的文化主体性”。\n在总书记心中，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。\n前往敦煌研究院主持召开座谈会，肯定“敦煌文化展示了中华民族的文化自信”；深入上海杨浦滨江，强调“保留城市历史文化记忆，让人们记得住历史、记得住乡愁，坚定文化自信，增强家国情怀”；在岳麓书院同师生亲切交流，勉励“当代学生在传承中华优秀传统文化的过程中一定要进一步坚定文化自信”；来到云冈石窟，指出“让旅游成为人们感悟中华文化、增强文化自信的过程”……\n党的十八大以来，习近平总书记将文化自信置于前所未有的高度，涵养全民族精神力量，为复兴伟业凝心聚力。\n纲举目张，为文化强国建设擘画蓝图路径——\n文化兴国运兴，文化强民族强。\n“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步！”\n在党的十九大报告中，习近平总书记首次提出“新的文化使命”这一重大命题。\n站在强国建设、民族复兴的高度，习近平总书记为建设社会主义文化强国指明前进方向：\n着眼新形势新任务新要求，明确提出宣传思想工作必须自觉承担起“举旗帜、聚民心、育新人、兴文化、展形象”的使命任务；\n培育积极健康、向上向善的网络文化，明确“互联网已经成为舆论斗争的主战场”，直言“过不了互联网这一关，就过不了长期执政这一关”；\n强调坚持以人民为中心的创作导向，时隔72年再度召开指引中国文艺前进方向的座谈会，指出“文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活”；\n心系文物保护利用和文化遗产保护传承，“文化足迹”遍及全国，考察文化地标、探寻文明根脉，对“要像爱惜自己的生命一样保护好城市历史文化遗产”念兹在兹；\n重视加快构建中国话语和中国叙事体系，要求“着力打造融通中外的新概念新范畴新表述，讲好中国故事，传播好中国声音”；\n着力推动文明交流互鉴，一次次在出访时做“文化代言人”，一次次在主场外交中展现中华文明博大胸怀，生动诠释“文明因交流而多彩，文明因互鉴而丰富”；\n…………\n党的十八大以来，习近平总书记以马克思主义政治家、思想家、战略家的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当，明确宣传思想文化工作使命任务，推动宣传思想文化建设掀开崭新篇章。\n以文化人、培根铸魂，推动宣传思想文化工作取得新成效\n党的十八大以来，在以习近平同志为核心的党中央引领下，我国意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强，全社会凝聚力和向心力极大提升，为新时代开创党和国家事业新局面提供了坚强思想保证和强大精神力量。\n加强思想武装，党的创新理论深入人心——\n走进北京图书大厦，“学习贯彻习近平新时代中国特色社会主义思想主题教育图书”专区前，《习近平著作选读》摆放在醒目位置，吸引了许多读者驻足阅读。\n作为深入学习贯彻党的创新理论的权威教材，今年4月3日，这部以中共中央文献编辑委员会名义编辑的习近平总书记重要著作，正式出版发行。\n同一天，主题教育工作会议在京召开，“一场新的学习竞赛”拉开帷幕。\n站在实现中华民族伟大复兴的战略高度，以习近平同志为核心的党中央引领全党以理论大学习、思想大武装推进事业大发展。\n从历次党内集中教育坚持把理论学习作为首要任务，到成立中央宣讲团开展基层宣讲，在习近平总书记亲自关心指导下，从中央到地方，理论学习氛围愈发浓厚。\n深化理论研究，推进体系化、学理化建设，是加强党的理论武装的基本前提。\n步入新时代，马克思主义理论研究和建设工程等平台建设扎实推进，习近平新时代中国特色社会主义思想研究中心成果丰硕，哲学社会科学界把握理论本质、探究精神内涵，对党的创新理论认识不断深化。\n2019年1月1日，一个功能强大、内容丰富的新思想学习平台——“学习强国”亮相，上线三个月注册用户就突破1亿人。\n《中国式现代化面对面》《百年大党面对面》等通俗理论读物让理论更加生动可感；新时代文明实践中心、县级融媒体中心等新载体新阵地助力党的创新理论不断深入基层；中央主要媒体推出的“第一观察”“一见”“时政新闻眼”等品牌栏目，让理论普及范围广度不断延伸……\n思想光芒照亮前路，学习热潮涌动神州。\n如今，一堂堂大众理论公开课在年轻人中引发“追剧”效应，理论学习辅导读物上榜“农民喜爱的百种图书”，党的好声音化作社会最强音，直达人民心间、回响在中华大地。\n鼓舞精神士气，全国人民凝聚力和向心力极大提升——\n2021年7月1日，庆祝中国共产党成立100周年大会在天安门广场隆重举行。国之盛典，激发起亿万中华儿女爱党爱国的澎湃共鸣。\n正如习近平总书记所说：“庆祝活动盛大庄严、气势恢宏，礼序乾坤、乐和天地”“起到了统一思想、凝聚力量、振奋人心、鼓舞士气的作用”。\n从纪念抗战胜利70周年、庆祝改革开放40周年，到庆祝新中国成立70周年、中国共产党成立100周年，宣传思想文化战线聚焦重要节点、重大活动，推动党心民心交融、国威军威彰显，汇聚起坚不可摧的磅礴伟力。\n党的新闻舆论工作，事关全党全国各族人民凝聚力和向心力。\n2016年2月19日，习近平总书记用整整一天时间，前往人民日报社、新华社、中央电视台实地调研，并主持召开党的新闻舆论工作座谈会，提出了新的时代条件下党的新闻舆论工作的职责和使命：\n“高举旗帜、引领导向，围绕中心、服务大局，团结人民、鼓舞士气，成风化人、凝心聚力，澄清谬误、明辨是非，联接中外、沟通世界。”\n3年后，2019年1月25日，习近平总书记带领十九届中央政治局同志，把集体学习的“课堂”从中南海搬到媒体融合发展第一线。\n党的十八大以来，《关于推动传统媒体和新兴媒体融合发展的指导意见》《关于加快推进媒体深度融合发展的意见》先后出台，以融合发展为突破口，主流媒体在时代变革中“破茧蝶变”。\n各大媒体“报网端微”百花齐放，文图音视竞相发力，通过创新手段、全媒呈现，记录下脱贫攻坚的感人瞬间、勾勒出全面小康的美丽画卷、展现出高质量发展的生动图景，以一件件精品力作，汇聚奋进力量。\n人在哪，凝心聚力的重点就在哪。\n“网络空间已经成为人们生产生活的新空间，那就也应该成为我们党凝聚共识的新空间。”\n十多年来，无论是举办中国网络文明大会、世界互联网大会乌镇峰会等活动，还是开展“净网”“清朗”等专项治理行动，网络健康文化加速培育，不断汇聚向上向善的力量。\n坚定理想信念，堪当民族复兴重任的时代新人不断涌现——\n2022年4月25日，中国人民大学立德楼，一场以“传承中国共产党人精神谱系  做堪当民族复兴重任的时代新人”为主题的思政课正在进行。\n习近平总书记走进教室，向老师和同学们招手致意，坐到了同学们中间，一同倾听讲授并参与讨论。\n在师生们热烈掌声中，总书记从中国走过的不平凡之路说起，讲到延安窑洞里的马克思主义、新中国成立之初的一穷二白、改革开放的惊雷划空……他勉励同学们在全面建设社会主义现代化国家新征程中勇当开路先锋、争当事业闯将。\n从脱贫攻坚精神、抗疫精神，到新时代北斗精神、丝路精神……弘扬以伟大建党精神为源头的中国共产党人精神谱系，一座座精神丰碑，为时代新人成长提供坚实支撑；\n从《新时代公民道德建设实施纲要》《新时代爱国主义教育实施纲要》先后印发，到“时代楷模”“中国好人”不断涌现……社会主义核心价值观广泛传播，爱党、爱国、爱社会主义成为时代强音；\n从《关于新时代加强和改进思想政治工作的意见》印发，到全方位提升思政课建设水平、创新方式方法……基层思想政治工作质量不断提升，思想政治工作体系日益完善；\n设立烈士纪念日，颁授“七一勋章”“共和国勋章”，建立健全党和国家功勋荣誉表彰制度……全社会敬仰英雄、学习英雄、争做英雄的良好氛围日益形成；\n文明家庭、文明校园等精神文明创建活动深入开展，尊老爱幼、勤俭节约等植根于传统文化的文明新风吹进百姓心田，为中国特色社会主义事业提供源源不断的道德滋养……\n以习近平同志为核心的党中央聚焦“培养什么人”“怎样培养人”，引领一批又一批时代新人坚定信心、强化自觉、提升素质，投身民族复兴伟业。\n在田间地头，“新农人”们寒耕暑耘、精耕细作，努力把中国饭碗牢牢端在自己手中；在工厂车间，新一代工人苦练本领、精益求精，以不懈钻研让“中国制造”的“金色名片”闪耀世界；在体育赛场，运动健儿们顽强拼搏、争创佳绩，让五星红旗一次次高高飘扬；在救灾一线，无数年轻面孔冲锋在前、逆行出征，救人民群众于危难之间……\n推动文化繁荣，社会主义文化强国建设迈出坚实步伐——\n浙江余杭良渚，“美丽的水中之洲”。几代考古学家在这里孜孜以求，探寻中华文明的最初印记。\n“良渚遗址是实证中华五千年文明史的圣地”，2003年7月，时任浙江省委书记习近平对遗址的历史地位作出重要论断。2016年，习近平总书记又对良渚古城遗址申遗作出重要指示。\n3年后，良渚古城遗址入选《世界遗产名录》。外国专家评价：“良渚让我们对中国早期文明的认识提前一千多年。”\n以习近平同志为核心的党中央以坚定的文化自信、强烈的历史担当，把传承弘扬中华优秀传统文化作为一项历史性工程、战略性工程来抓，引领中华文化创造性转化、创新性发展。《关于实施中华优秀传统文化传承发展工程的意见》印发，第一次以中央文件的形式专题阐述中华优秀传统文化传承发展工作。\n从敦煌文化保护研究工作持续推进，到革命文物保护利用工程等重大工程深入实施；从《复兴文库》、“中国历代绘画大系”编纂出版，到中国共产党历史展览馆、中国国家版本馆等文化殿堂相继落成……在习近平总书记关心推动下，中华文化的“一池春水”生机勃勃。\n今日之中国，“文博热”火爆、“文创风”劲吹，陈列在广阔大地上的遗产、书写在古籍里的文字活起来，中华优秀传统文化创造性转化、创新性发展，让文脉传承弦歌不辍、历久弥新。\n文艺是时代前进的号角，最能代表一个时代的风貌，最能引领一个时代的风气。\n“我仰望你看过的星空，脚下大地已换了时空，你留在风中摇曳的那抹红，在心中！”\n上海龙华烈士陵园，因电视剧《觉醒年代》而广为人知的3位烈士——陈延年、陈乔年、赵世炎墓前，放满了写给先烈们的信。\n一部部充满力量的文艺作品，奏响一曲曲荡气回肠的时代之声、爱国之声、人民之声。\n党的十八大以来，文艺园地百花齐放、硕果累累：影视作品《长津湖》《山海情》等兼具历史厚重感和现实关怀；《人世间》《雪山大地》等文学作品展现波澜壮阔的社会变迁；复排歌剧《党的女儿》、舞剧《永不消逝的电波》等创新形式再现英雄形象……\n文化既是凝聚人心的精神纽带，又是增进民生福祉的关键因素。\n放眼神州，文化惠民工程深入实施，各类文艺精品不断涌现，文化旅游深度融合，文化产业快速发展，新时代文化事业生机盎然，全民族文化创新创造活力竞相迸发，东方文明古国阔步迈向社会主义文化强国。\n讲好中国故事，国家文化软实力和中华文化影响力日益提高——\n2023年4月，春天的广州，繁花似锦。坐落在白云山麓的松园依山傍水，别有风情。\n习近平总书记邀请法国总统马克龙漫步岭南园林，临水而坐，观景品茗。千年古琴奏出一曲《高山流水》，两国元首一起欣赏。\n“了解今天的中国，要从了解中国的历史开始”，习近平总书记纵论古今，“我们对中国发展前景充满信心”。\n“这两天里，我们的交流友好深入，使我进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。”马克龙深有感触地说。\n《习近平谈治国理政》多语种版在海外引发热烈反响，为各国读者开启一扇扇观察和感知中国的窗口；\n《中国共产党的历史使命与行动价值》、《中国新型政党制度》白皮书、《中国的民主》白皮书等文献向世界展示真实、立体、全面的中国；\n京剧、昆曲等洋溢着“中国风”的演出不断亮相国际舞台，国产影视剧海外热播，舞蹈、杂技、美术以及民间文艺接连走出国门；\n“感知中国”“欢乐春节”“四海同春”等品牌活动在全世界掀起中华文化魅力热潮；\n北京冬奥会、杭州亚运会、成都大运会惊艳世界，向全球展现中华文化兼纳百川、包容四海的雍容气度；\n中非合作论坛、上海进博会、亚洲文明对话大会等一系列主场外交向世界讲述中国故事、介绍中国经验……\n一个亘古亘今、日新月异的中国，正以开放包容的胸怀、守正创新的精神，扎根于中华大地、展现在世界面前。\n以文化之声唱响中国故事、以文化之魂凝聚价值共识、以文明互鉴推动构建人类命运共同体……中华文化绽放出的新的时代光芒，推动中华文明与各国文明美美与共、和谐共生。\n进入新时代，以习近平同志为核心的党中央为在新形势下做好外宣工作，提高国家文化软实力、中华文化影响力指明了方向，让可信、可爱、可敬的中国形象更加真实可感，奏响了和平、发展、合作、共赢的华美乐章。\n矢志远大、放眼未来，在新的历史起点上建设中华民族现代文明\n河南安阳殷墟，洹河蜿蜒，甲骨呈奇。\n2022年10月28日，党的二十大闭幕不到一周，习近平总书记来到这里考察。\n步入殷墟博物馆，观摩青铜器、玉器、甲骨文等文物，习近平总书记点明此行深意：“殷墟我向往已久，这次来是想更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”\n“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”目光穿越千年，习近平总书记充满自信。\n一个国家、一个民族的强盛，总是以文化兴盛为支撑，中华民族伟大复兴需要以中华文化发展繁荣为条件。\n怀着深沉的历史责任感，在全面贯彻落实党的二十大精神开局之年，习近平总书记持续加深对文化繁荣、文明创新的关切和思考——\n考察中国国家版本馆、中国历史研究院，从对历史的思考中汲取走向未来的智慧；到访古城苏州，感受文化赋予经济发展的充沛动能；走进陕西汉中市博物馆，思考传统文化的传承创新……\n蘸满历史的笔墨，继续书写新的历史。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”党的二十大上，习近平总书记庄严宣告。\n中国式现代化，是物质文明和精神文明相协调的现代化。\n踏上第二个百年奋斗目标新征程，走前无古人的中国式现代化道路，如何更好满足人民日益增长的精神文化需求，不断增强实现中华民族伟大复兴的精神力量，为人类文明百花园作出新的更大贡献？\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”习近平总书记标定目标，明确任务。\n肩负新使命，坚守自信自立的精神品格——\n滔滔黄河，万古奔流。位于山西最南端的运城，古称“河东”，是中华文明的发源地之一。\n今年5月16日，习近平总书记考察了山西运城博物馆，强调：“博物馆有很多宝贵文物甚至‘国宝’，它们实证了我国百万年的人类史、一万年的文化史、五千多年的文明史，要深入实施中华文明探源工程，把中国文明历史研究引向深入。”\n2个多月后，习近平总书记来到四川广汉三星堆考察，祝贺三星堆博物馆新馆落成使用。\n展厅里，总书记频频驻足，有时看完正面，还缓步绕着展柜，察看文物的不同侧面细节，感慨道：“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”\n自信，才能自强。\n博大精深的中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。\n“立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。”坚定文化自信，我们在自己选定的路上昂首阔步。\n肩负新使命，坚持开放包容的博大胸襟——\n今年5月，古城西安迎来参加中国—中亚峰会的各方宾朋。\n明快有力的古代佾舞、绚丽婀娜的芙蓉花舞……紫云楼前，一场大度雍容、如梦如幻的唐朝传统迎宾礼，展现出中华文化包容四海、兼纳百川的精神风貌。\n“陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。”习近平总书记说。\n中华文明的博大气象，得益于中华文化自古以来开放的姿态、包容的胸怀。\n建设中华民族现代文明，要更加积极主动地学习借鉴人类创造的一切优秀文明成果。\n9月14日，2023北京文化论坛开幕，中外嘉宾汇聚一堂，为促进人类文明共同进步汇聚智慧力量。\n习近平总书记发来贺信，真诚呼吁：“共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。”\n当晚的文艺晚会上，芭蕾舞与中国古典舞同台诠释美美与共，来自不同文明的古老乐器共同奏响和谐之音，不同国度的文明记忆、文明图景，在华夏大地上汇集。\n古老的东方大国不仅以卓越的智慧启迪世界文明，更以海纳百川的气度拥抱世界文明。\n“我们要拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题作出贡献，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动建设更加美好的世界。”习近平总书记高屋建瓴，诠释出中华文明的大格局大气象。\n肩负新使命，更加自觉坚持“两个结合”——\n实践没有止境，理论创新也没有止境。不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。\n6月30日，中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习，习近平总书记语重心长：\n“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”\n以对文化在历史进步中的地位作用的深刻认识，以对文化的精神特质和历史传承的正确把握，以对文化复兴和文明进步的不懈追求，新时代中国共产党人开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界。\n在文化传承发展座谈会上，习近平总书记对“两个结合”进行了深刻系统阐释——“结合”的前提是彼此契合、“结合”的结果是互相成就、“结合”筑牢了道路根基、“结合”打开了创新空间、“结合”巩固了文化主体性。\n新征程上，要坚持“两个结合”的根本要求，继续推进实践基础上的理论创新，以真理之光照亮奋斗之路，以复兴之志凝聚磅礴之力。\n对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。面向未来，习近平总书记发出号召：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n站上新起点，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，宣传思想文化战线意气风发、昂首前行，踏上充满光荣和梦想的远征。\n（新华社北京10月6日电  记者张晓松、朱基钗、王子铭、王思北、孙少龙、徐壮）"
  },
  {
    "title": "为绘好共建“一带一路”工笔画增添江苏色彩（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_2-02.htm",
    "date": "2023-10-07",
    "content": "江苏处于丝绸之路经济带和21世纪海上丝绸之路的交汇点上。\n江苏省委常委、常务副省长马欣在接受新华社记者采访时说，共建“一带一路”倡议提出十年来，江苏始终牢记习近平总书记殷殷嘱托，集全省之力推动“一带一路”交汇点建设，努力为绘好共建“一带一路”工笔画增添江苏色彩。\n夯基垒台，推动全方位高水平对外开放\n在阿联酋，中阿产能合作示范园正火热建设，已签约项目23个、入园项目15个；在哈萨克斯坦，16个重点项目签约，拓展了多领域合作新空间；在沙特阿拉伯，东方盛虹与沙特企业签订重大项目合作框架协议……“‘一带一路’倡议已成为深受欢迎的国际公共产品。”马欣表示，近日到阿联酋、沙特阿拉伯参观访问，真切感受到我国与相关国家经贸往来持续扩大，交流合作更加紧密。\n以“一带一路”交汇点建设为总揽，江苏在形成《关于高质量推进“一带一路”交汇点建设的意见》《江苏省“十四五”高质量推进“一带一路”交汇点建设规划》的基础上，实施国际综合交通体系拓展、国际产能合作深化、“丝路贸易”促进、重点合作园区提升、人文交流品牌塑造等“五大计划”专项行动，推动全方位高水平对外开放。\n今年1月至9月，江苏共开行中欧（亚）班列1667列，同比增长13.4%。马欣介绍，江苏稳定开行24条中欧（亚）班列线路，覆盖欧亚20多个国家；累计建成亿吨大港10个，港口综合通过能力超过23亿吨。十年来，江苏对“一带一路”合作伙伴进出口年均增长7.2%。\n双向交流，多维互动。马欣表示，江苏的国际产能合作持续深化，培育了红豆集团等一批国际产能合作龙头企业，搭建了中国—中东欧国家技术转移中心等合作平台；人文交流日益密切，与共建“一带一路”国家缔结友城146对，数量居全国前列，“一带一路”青年体育交流周等已成为人文交流重要品牌。\n发挥优势，建设国内国际双循环重要通道\n“一带一路”交汇点建设，对江苏来说是贯穿历史、现实和未来的重大命题。江苏充分发挥区位特征、资源禀赋等优势，不断推动“一带一路”交汇点建设走深走实。\n沿海构筑国际合作蓝色海洋经济带，沿江构筑国际合作绿色低碳发展带……马欣介绍，承东启西，建设具有国际影响力的“一带一路”交汇点，江苏促进共建“一带一路”、长江经济带发展、长三角区域一体化发展深度融合，着力推动东西双向开放互济，人流、物流、数据流和经贸往来深度交汇，不断推动形成全省开放发展新布局。\n作为新亚欧大陆桥东端起点，随着中欧班列密集开行，连云港已成为中亚地区最便捷的出海口。陆海统筹，共建新亚欧陆海联运通道，江苏大力发展多式联运，努力打造内外联通的战略通道。中哈（连云港）物流合作基地与“霍尔果斯—东大门”无水港共同构成新亚欧陆海联运通道上的“双枢纽”。\n江苏发挥园区经济优势，共建全面开放新高地，积极探索境外合作园区“重资产投资运营”和“轻资产管理输出”模式，努力打造对接国际规则、深化产能合作、促进产业转型升级的重要平台和空间载体。目前，7家境外园区入园企业达350家，为当地创造近6万个就业岗位。\n江苏成功举办中欧班列国际合作论坛，为共建国家进一步畅通国际物流大通道、强化产业链供应链合作提供平台和凝聚共识；发挥科教人文优势，共筑民意相通新局面，精心打造全球滨海论坛、世界运河城市论坛等品牌活动，影响力不断增强。\n服务全局，建设具有世界聚合力的双向开放枢纽\n“发挥枢纽作用、支撑作用、示范引领作用，是江苏服务全国构建新发展格局的使命任务。”马欣表示，江苏将完整、准确、全面贯彻新发展理念，更加注重绿色低碳、共建共享、民心相通和风险防范，高质量建设“一带一路”交汇点。\n新亚欧陆海联运通道东连日韩、东盟，西接中亚、欧洲，横贯我国中西部地区众多城市群。马欣说，江苏将立足“一带一路”交汇点区位优势，以项目为载体不断深化东中西开放合作，充分发挥连云港海铁联运、徐州公铁水联运优势，共同建设中欧班列集结中心，放大通道的辐射带动作用。\n以境内外产业园区为载体，深入推进产业链补链固链强链，打造国际产能合作示范区。江苏正鼓励苏南地区对标高标准国际经贸规则，创造更多可复制可推广经验，不断推动形成高水平制度型开放新优势。\n以港口城市为载体，建设长江经济带上的“一带一路”战略支点。深化陆海统筹、江海联动、港产城融合，服务畅通国内国际双循环。\n以世界自然遗产和历史文化名城为载体，建设国际人文交流高地。江苏将进一步探索人与自然和谐共生、传统与现代交相辉映的高质量发展路径，打造丝绸之路上的生态和人文交流品牌。\n马欣说，江苏将进一步深入贯彻落实习近平总书记重要指示精神，秉持共商共建共享原则，深入实施“五大计划”专项行动，打造更有针对性的市场化、法治化、国际化一流营商环境，建设具有世界聚合力的双向开放枢纽。\n（新华社南京10月6日电  记者凌军辉、陈刚）"
  },
  {
    "title": "中国—联合国粮农组织—乌干达南南合作项目已执行至第三期——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-03.htm",
    "date": "2023-10-07",
    "content": "在乌干达首都坎帕拉市郊的乌干达水产研究与发展中心的示范基地，阳光洒在水面，鲇鱼在鱼塘里畅游。从2012年开始，中国在联合国粮食及农业组织（联合国粮农组织）南南合作框架下向乌干达派遣农业专家和技术人员，积极向当地农民分享知识和技术，助力提升当地农业生产能力。截至目前，中国—联合国粮农组织—乌干达南南合作项目已执行至第三期，为当地农民开拓了脱贫新路径。\n乌干达副总统阿卢波表示，60多年来，乌中双方在基础设施建设、贸易、投资、农业等领域加强合作，为乌经济社会转型发展创造了条件，乌方对此表示衷心感谢。她高度肯定前两期合作项目富有成效，希望并相信第三期合作项目将助力乌中农业合作再创佳绩，推动乌干达实现可持续发展。\n“鱼苗成活率从36%提高到81%”\n乌干达水产研究与发展中心是中乌友谊农业技术示范中心合作项目。去年11月，9名中国农业专家来到乌干达，开始执行为期3年的第三期合作项目。\n记者在现场采访时，正赶上中国专家向当地渔民示范科学投喂饵料的方法。56岁的中国水产专家陈太华耐心讲解：“鱼塘养殖要注意控制饵料投喂方式方法，投喂量要根据鱼的种类、尺寸、数量以及水质等因素来调节……”\n示范基地有10个鱼塘。几个月来，中国专家向当地渔民传授鲇鱼的人工繁殖、种苗选育、饲养管理和疾病防治等知识，手把手演示鱼塘清理、水质监测和饵料投喂等基本操作，同时帮助渔民开发出两种价格实惠的饲料。\n“现在我们的饲料大多就地取材，一种由玉米粉、麸皮、鱼骨粉等制成，另一种由蚯蚓、昆虫、螺蚌等组成。不仅鲇鱼爱吃，价格还便宜。”当地渔民坎尼斯一边投喂饵料，一边向记者介绍。\n提起中国技术给鱼塘带来的变化，坎尼斯有切身感受。他说：“中国专家带来的鱼苗孵化、饲料加工技术和排灌系统，让我们的鱼苗成活率从36%提高到81%。掌握增产的科学方法，对我们来说太重要了。”\n排灌系统是鱼塘的重要组成部分，规划建设的好坏直接影响养殖效果。中国农业专家组组长张小强介绍，这里的排灌系统通过在高地开挖总渠，将水分流至不同鱼塘，实现“自动流灌”，节省了用水和劳力，“这是中国传统的‘筑坝分水，修渠引水’水利工程技术在当地的灵活运用”。\n据介绍，在第三期合作项目中，中国专家计划帮助当地养殖1000多万尾鱼，生产15吨以上鱼饲料，建立34个稻鱼共生示范点，同时为养殖户提供技术支持等。乌干达水产研究与发展中心下设的渔业资源研究所水产养殖研发中心负责人蒂本达表示：“中国专家的技术指导和经验传授为乌干达渔民带来了增产增收的希望。”\n“多亏了中国专家，果园产量有了大幅提高”\n微风和煦，51岁的果农爱德华走进果园，树上挂满苹果。“今年又是个好收成！”爱德华摘下果子，轻轻放入篮中。\n爱德华的果园位于乌干达卡贝拉镇附近，面积不大。“以前，结出的苹果个头小、水分少，口感不好，产量也低，还容易遭受病虫害。”爱德华眼睁睁地看着忙活了一年的果园收成欠佳。\n“我努力找过不少解决办法，但效果都不太好。最终，中国专家带来的苹果砧木良种繁育技术改变了这一切。”爱德华说。\n苹果砧木良种繁育是指在苹果树的砧木部分进行育种选种，培育出的新品种具有抗病虫害能力强、产量高等特性。在中国专家的指导下，爱德华选用了适合自家果园的砧木品种，并将其应用到苹果树的种植和管理中。经过实践，他发现果树的生长状况良好，果子的品质和产量也明显提高。\n现在，爱德华的果园收益成倍增长，日子越过越好，家里不仅翻新了房子，还添置了电视机、电冰箱等电器。“中国专家手把手指导我们，他们为乌干达果树种植业发展作出的贡献令人敬佩！”看着果园的丰收景象，爱德华满脸笑容。\n在2012—2014年、2016—2018年两期合作项目推动下，中国苹果砧木良种繁育技术在乌干达进入大规模推广阶段，数量目前已达到150万株。据乌干达媒体报道，仅在卡贝拉项目点，就有数千名果农受益。经过中国专家技术指导后，卡贝拉项目点果农的收益总体比之前增加了5倍。\n针对乌干达缺乏储水装备和技术的现状，中国专家还开发了“坡改梯”，并建设天然集雨工程，改造面积达4000平方米。\n联合国粮农组织公布的报告显示，在中国专家指导下建设的示范果园，优质苹果占比高达90%，不仅单枚苹果的重量增加了，整体品质也大大提升。“多亏了中国专家，果园产量有了大幅提高！”当地果农约瑟夫的开心溢于言表。\n“吸引更多农业企业到乌干达投资兴业”\n在距离坎帕拉北部近3小时车程的卢韦罗区，一大早，当地农户詹姆斯匆匆吃过早饭，便拿上纸笔，出门赶往水稻旱育秧技术培训活动现场。\n当天，南南合作项目卢韦罗驻点的中国专家讲解了节水抗旱水稻新品种WDR—73：“与传统水稻相比，WDR—73在有水灌溉的高产田可节水50%以上。在低投入情况下，WDR—73也比当地品种高产30%以上。”詹姆斯把专家提到的方法和数据认真地记录下来。“中国专家从我们的实际需要出发，真心实意帮助我们。改良后的新水稻品种将带来更大丰收。”\n今年1月，由第二期合作项目筛选的WDR—73在卢韦罗中乌农业合作产业园喜获丰收，沉甸甸的稻穗压弯了稻秆。目前，中国专家正继续开展水稻新品种WDR—57的相关研究。\n乌干达农业、畜牧业和渔业部数据显示，乌干达70%以上的人口以农业为生。前两期南南合作项目切实提高了当地农业、畜牧业和渔业产量。第三期合作项目乌干达协调员彼得·穆因博介绍，项目旨在将农业生产商业化，目标是增加乌干达农产品对海外市场的出口。\n张小强表示，第三期合作项目主要借助中乌友谊农业技术示范中心、中乌农业合作产业园两大平台，更大范围推广中国技术。“希望这一期项目能够进一步推动中乌农业贸易和投资合作，将乌干达优良农产品更多推向国际市场，同时也吸引更多农业企业到乌干达投资兴业。”\n联合国粮农组织副总干事贝丝·贝克多对中方多年来向南南合作项目提供的大力支持表示感谢。她强调，该南南合作项目的成功经验在于，中乌两国政府对项目高度重视并予以大力支持，在实施过程中主动同两国发展目标对接，极大促进了乌干达经济社会发展。"
  },
  {
    "title": "传递中国经济向好发展的信心和力量（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_2-03.htm",
    "date": "2023-10-07",
    "content": "繁荣的假日经济是中国经济持续向好的见证，向世界传递出中国经济稳定发展的信心和力量\n\n今年中秋国庆假期，景区排长队、电影院和餐厅爆满、出行人数再创新高，流动的中国到处生机勃勃。“机票和火车票提前售罄，酒店一房难求。对世界第二大经济体来说，这是一个强大的推动力”“中国国内消费猛增，乘坐火车出行的人数维持在高位，这些都提振了中国经济”“假日消费彰显中国经济的强劲动力”……连日来，国际舆论高度关注中国中秋国庆假期，认为繁荣的假日经济是中国经济持续向好的见证，向世界传递出中国经济稳定发展的信心和力量。\n今年以来，面对复杂的外部环境，中国经济顶住压力、持续恢复，稳住了规模、提升了质量，经济增速在全球主要经济体中名列前茅。最新公布的数据显示，今年9月，随着政策效应不断累积，经济运行中积极因素不断增多，中国制造业采购经理指数（PMI）、非制造业商务活动指数和综合PMI产出指数分别为50.2%、51.7%和52%，三大指数均位于扩张区间，显示经济景气水平有所回升。花旗银行近日上调中国今年经济增长预期。联合国贸易和发展会议秘书长格林斯潘表示，中国有很大的财政空间，有办法实现反弹并支持经济。\n超大规模市场的需求是中国经济发展的重要优势之一。中秋国庆假期8天，中国国内旅游出游8.26亿人次，实现国内旅游收入7534.3亿元，按可比口径分别同比增长71.3%、129.5%，较2019年分别增长4.1%、1.5%，再次向世界展现了中国市场的韧性和活力。中国有14亿多人口和4亿以上中等收入群体，是全球第二大消费市场、第一大网络零售市场和新兴的中高端市场，也是全球最具潜力的大市场。随着恢复和扩大消费措施的实施，中国消费潜力将进一步得到释放，消费拉动经济增长的作用将进一步增强。\n中国稳步扩大开放，市场吸引力越来越大。近期，中国就进一步优化外商投资环境、加大吸引外商投资力度出台了一系列针对性举措。如今，中国一般制造业领域已实现全面开放，自贸试验区负面清单制造业条目全面清零。中国贸促会发布的《2023年第二季度中国外资营商环境调研报告》显示，近九成受访外资企业对在华获取经营场所、纳税、市场准入、跨境贸易、促进市场竞争等指标评价“满意”以上，超九成受访外资企业对2022年四季度以来中央出台的外资政策评价“满意”以上。今年前8个月，中国新设立外商投资企业33154家，同比增长33%。跨国公司在华积极投资，展现对中国市场和中国经济发展的信心。\n中国是全球开放合作的坚定支持者，中国经济向好发展是世界的重要机遇。从扩大面向全球的高标准自贸区网络到高质量实施《区域全面经济伙伴关系协定》，从不断壮大共建“一带一路”朋友圈到积极推进加入《全面与进步跨太平洋伙伴关系协定》，中国不断深化双多边经贸合作，促进互利共赢、共同发展。本月，中国将在北京举办第三届“一带一路”国际合作高峰论坛，已经有130多个国家的代表和很多国际组织代表确认参会。“‘一带一路’倡议是一个雄心勃勃的经济合作大项目，不仅谋求振兴古老的丝绸之路，还致力于在区域和全球层面促进经济要素有序自由流动、资源高效配置和市场深度融合。”智利智中商会主席胡安·埃斯特万·穆萨莱姆撰文指出，中国作为一个永不停止的经济引擎，一直在为全球发展作出贡献，一如过去40年发生的那样。\n中秋国庆假期充满活力的中国市场，是中国经济韧性强、潜力大、活力足的明证。随着加快建设全国统一大市场，进一步巩固中国超大规模经济体的优势，更大激发市场活力和社会创造力，不断扩大高水平对外开放，中国将继续是世界经济发展的重要支撑，为各国发展提供更多机遇。"
  },
  {
    "title": "不断书写中国东盟共建“一带一路”新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_3-03.htm",
    "date": "2023-10-07",
    "content": "东南亚地区自古以来就是海上丝绸之路的重要枢纽，2000多年前中国商船已远航印度尼西亚。海上丝绸之路舟楫相望，谱写了中国与东南亚国家友好往来、相知相交的历史篇章。2013年习近平主席提出共建“一带一路”倡议，其中共同建设“21世纪海上丝绸之路”就是在出访印尼时提出的。东盟作为中国的好邻居、好朋友、好伙伴，是共建“一带一路”的优先方向和重点地区，是这条“幸福路”的积极响应者和受益者。\n10年来，“一带一路”倡议与东盟国家发展战略，如印尼“全球海洋支点”构想、越南“两廊一圈”、“泰国4.0”战略、柬埔寨“四角战略”、文莱“2035宏愿”等积极对接，与东盟印太展望开展互利合作。双方政治互信、政策沟通不断增强，引领中国东盟关系提质升级，推动各自现代化进程向前发展，惠及地区20亿民众。\n中国东盟互联互通不断提升。东盟地区是“六廊六路多国多港”互联互通架构的重要组成部分。中老铁路助力老挝由“陆锁国”变为“陆联国”，金港高速公路让柬埔寨迈入“高速时代”，雅万高铁引领印尼加快发展步伐。国际陆海贸易新通道建设推动中国西部地区与东盟国家形成新的区域战略互动格局。\n中国东盟经贸合作创新发展。双方贸易额从2013年的4436亿美元增加到2022年的9753亿美元，已连续3年互为最大贸易伙伴。截至今年7月，中国同东盟国家累计双向投资额超过3800亿美元。中马、中印尼、中菲“两国双园”共建经贸创新发展示范园区，成为双方经贸合作重要载体。辐射“一带一路”的自贸区网络加快建设，《区域全面经济伙伴关系协定》全面生效，中国—东盟自贸区3.0版建设稳步推进。\n中国东盟金融合作蓬勃发展。东盟10国均作为创始成员加入亚洲基础设施投资银行。中国人民银行与印尼、马来西亚、泰国、新加坡、老挝5国央行签署双边本币互换协议，与印尼央行启动中印尼本币结算合作框架，实现人民币跨境支付系统及中资银行在东盟10国全覆盖。中国东盟跨境人民币结算量快速增长。\n中国东盟人文相亲更加凸显。中国在东盟国家广泛开展小而美、惠而实的民生项目，提供各种专业技能培训，助力当地民众脱贫致富。双方互为重要旅行、商务、留学目的地，人员往来从2013年的1820万人次增加到新冠疫情前的6500万人次。双方在疫情期间守望相助，公共卫生合作及时高效，疫后交往迅速恢复。\n中国东盟共建“一带一路”合作站在新的起点，前景广阔。第三届“一带一路”国际合作高峰论坛即将举办，期待中国与东盟以此为契机，继续秉承和平合作、开放包容、互学互鉴、互利共赢的丝路精神，不断书写共建“一带一路”新篇章，推动中国东盟合作行稳致远。\n（作者为中国驻东盟大使）"
  },
  {
    "title": "“中国历代绘画大系”展在塞浦路斯尼科西亚举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_4-03.htm",
    "date": "2023-10-07",
    "content": "新华社尼科西亚10月5日电  （记者温新年、郭明芳）10月5日，“中国历代绘画大系”展启动仪式在塞浦路斯尼科西亚举办，塞浦路斯议长迪米特里乌、中共中央宣传部副部长张建春出席并致辞。塞浦路斯政界、出版界、学术界、文化界代表，尼科西亚图书节中国主宾国展团代表参加启动仪式。\n本次展览是第八届尼科西亚图书节中国主宾国的重点活动。展览精选“中国历代绘画大系”30多幅高清仿真画作和先秦汉唐等部分图册，生动还原了中国绘画从涓涓溪流到江河汇流的发展历程，全面展现了中华民族数千年文明史与世界多样文明对话、交流、融合的实践与理念，让塞各界读者从笔墨丹青中探寻千年中国，在历史长河与时代律动中感受生生不息的中华文脉，领略中华美学精神。"
  },
  {
    "title": "“你好！中国”旅游推广标识亮相巴黎国际旅游专业展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_5-03.htm",
    "date": "2023-10-07",
    "content": "据新华社巴黎10月5日电  为期3天的2023巴黎国际旅游专业展5日在凡尔赛门展览中心落幕，中国驻巴黎旅游办事处设立的中国展台在当地首次推出“你好！中国”旅游推广标识，受到法国业内人士广泛关注。\n“你好！中国”旅游推广标识由卡通熊猫、汉字古风印章等构成。据组织者介绍，中国驻巴黎旅游办事处此次牵头组织国内旅游企业与航空公司联合参展，分主题展示全新赴华旅游产品、线路，宣讲最新入境旅游政策。\n“你好！中国”赴华旅游线路推介、中国旅游课程宣讲、上海豫园“山海有灵”灯会预热活动、成都旅游主题推介、赴华研学旅游线路推介、“丝绸之路”房车旅游线路推介、云南茶文化展示等在中国展台亮相展示，现场气氛热烈。"
  },
  {
    "title": "外媒关注中国假日经济强劲增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_6-03.htm",
    "date": "2023-10-07",
    "content": "今年中秋国庆假期，中国境内外旅游业恢复势头强劲，消费数据持续攀升。不少外媒关注到，中国旅游热度创新高，彰显中国消费市场活力，也助推全球旅游业加快发展。\n英国路透社报道说，中秋国庆“双节”期间，中国民众的消费支出引发经济学家关注。数据显示，9月29日，中国铁路发送旅客超2000万人次，创单日旅客发送量新高。\n西班牙埃菲社报道说，中秋国庆黄金周旅游业的相关数据显示出“中国消费增长和经济回暖”。除了国内游需求增长旺盛，假日期间出境游也大幅增长。\n古巴拉美社报道说，假日期间，中国许多民众在国内外观光旅游，国内消费猛增，乘火车出行的人数维持在高位，这些都提振了中国经济。\n西班牙旅游业新闻网援引航空旅行数据分析平台OAG的研究表示，10月第一周，全球航空公司运力约为1.12亿个座位，比前一周增长约0.6%。分析指出，尽管全球其他地区夏季的高需求期已结束，“但得益于中国黄金周旅游市场需求暴涨的刺激，全球航空运力不降反升”。\n新加坡《联合早报》注意到，中国中秋国庆假期，新加坡本地景点和商铺迎来游客潮。到访新加坡的中国自由行旅客增多，不仅带动本地景点观光，还刺激了消费。该报记者在新加坡著名商圈走访时看到，客流量明显增加，推动销售额走高。一位工作人员表示，店里的顾客以中国游客为主，占比达六成。\n法国《创业》杂志以“中国国庆假期彰显中国经济的强大韧性”为题发表文章认为，中国黄金周假期促进了消费潜力充分释放，对于提振消费、助推经济增长具有重要意义。\n英国《金融时报》援引经济学家的话分析说，中国黄金周假期可能是有史以来最繁忙的假期之一。报道称，中国8月份经济恢复向好，制造业也稳定恢复，在这种背景下到来的中秋国庆假期会有更强劲表现。该报首席经济评论员马丁·沃尔夫此前刊文表示，中国经济具有优势和长期发展潜力。"
  },
  {
    "title": "新场景新业态新模式不断涌现——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_7-03.htm",
    "date": "2023-10-07",
    "content": "据测算，中秋国庆8天假期，国内旅游出游8.26亿人次，按可比口径同比增长71.3%、较2019年增长4.1%。全国各地，涌动着消费的活力。\n在四川成都春熙路步行街，游客熙熙攘攘。这个假期，“到成都街头走一走”活动预计接待国内游客超2500万人次。\n在宁夏银川文化园，马戏表演吸引了众多游客。看演出、逛展览、赏美景……仅假期第一天，宁夏接待国内游客45.05万人次，实现旅游收入3.25亿元。\n从逛街购物到观影赏戏，从餐饮住宿到旅游休闲，中秋国庆假期全国消费市场供需两旺，商品供应充足、价格总体平稳，假日消费需求充分释放。消费市场的蓬勃活力，印证我国经济韧性强、潜力大、活力足，为宏观经济持续恢复向好提供了有力支撑。\n消费持续恢复\n需求加快升级\n“趁着假期逛逛商场，给家里添置一些新物件。”10月6日，在北京朝阳区合生汇商场，前来购物的消费者李莉说。中秋国庆假期，北京市举办系列促消费活动，假期首日，全市60个重点商圈客流量近700万人次。\n据商务部商务大数据监测信息显示，中秋国庆假期消费市场持续恢复。假期前两天，全国示范步行街客流量同比增长68.6%；36个大中城市重点商圈客流量同比增长99.2%。假期前三天，重点监测零售和餐饮企业销售额同比增长8.3%。\n销量增长的同时，消费升级趋势明显。个性化、多样化、品质化需求持续增加，实物消费和服务消费两翼齐飞，绿色、智能、健康等成为假日消费市场关键词。\n绿色产品销售较快增长。“新产品功能更加丰富，而且节能环保，还能享受优惠，真不错。”在江苏南京新街口苏宁易购门店，下单购买了全屋整套家电的市民郭斌说。苏宁易购数据显示，绿色家电销售火热，假期前三天，门店一级能效新风空调销量同比增长143%，节能热水器销量同比增长128%。\n智能产品备受市场欢迎。“有了智能帮手，家务简单多了。”10月3日，在湖北武汉京东MALL商场，前来选购智能扫地机器人的消费者赵炜说。商务部商务大数据监测，假期前三天，智能家电、新型电子产品、新能源汽车等商品热销，重点监测家居卖场智能和定制家居产品销售额同比增长10%以上。\n服务消费预订持续火热。“每天下午4点就开始排队，一天可以翻台8次左右。”重庆叁步梯老火锅负责人说，这个假期客流量将近翻番。美团、大众点评数据显示，中秋国庆假期，餐饮、出行、住宿等服务消费势能强劲，全国服务零售日均消费规模较2019年同期增长153%，餐饮堂食消费规模较2019年同期增长254%。\n创新业态场景\n优化供给质量\n在浙江杭州武林银泰百货的亚运互动祝福墙旁，每天都有不少消费者前来体验，与打卡装置拍照互动。\n紧跟不断升级的消费需求，各地区各部门持续深化供给侧结构性改革，提升、优化商品和服务供给的质量和结构，丰富消费新场景、新业态、新模式，形成节日消费市场的新增长点。不少商家积极打造更有趣味性、互动性、科技性的消费新场景，为人们假日休闲购物提供更多的好去处。\n——新场景刷新体验。\n“没想到，在成都街头就能遇见古蜀文明。”在成都高新区铁像寺水街“打卡”三星堆数字城市展，让北京游客戴女士欣喜不已。参观老茶馆、戏台子下喝杯茶、逛文艺展……中秋国庆假期，成都高新区在铁像寺水街精心打造多个文旅消费新场景，为市民和游客带来沉浸式、交互式、智能化的文旅消费新体验。\n——新业态更加便利。\n“临出门发现孩子的洗发水用完了，下了一个即时配送订单，不到半小时就送来了。”即时零售，满足了北京朝阳区居民蔡佳出游前的需求。商务部发布的信息显示，以即时零售为代表的消费新业态为消费市场增添了新活力。京东到家数据显示，中秋国庆假期出行装备、个护用品的搜索量持续攀升，洗衣液旅行装、数据线、雨具等商品搜索量环比增长超过200%。\n——新模式带动销售。\n“有更多的游客通过短视频了解到我们，并在假期来旅游。”通过线上直播和短视频推广的新模式，新疆布尔津县禾木村知名度不断提升，在中秋国庆假期迎来旅游高峰。日前，文化和旅游部指导相关平台开展乡村旅游数字提升行动，开展美好乡村打卡点、乡村旅游直播等活动，助力乡村文旅发展。抖音数据显示，假期乡村景点打卡量超150万次，同比增长60%；乡村景点订单量环比增长176%，同比增长162%。\n政策集中发力\n激发市场活力\n“早想换辆新车，正好赶上假期促销活动，就下单了。”四川成都成华区居民罗华说。中秋国庆假期，成华区开展汽车消费促进活动，吸引了不少消费者参与。\n这个假期，宁夏组织开展各类促消费活动170多场次，发放6000余万专项促消费资金，精准发放消费券、惠民券等，让实惠直达消费者。全区重点商业综合体、商业街区、连锁超市、餐饮夜市延长营业时间，更好满足消费者多样化消费需求。宁夏车展上，多个汽车品牌携旗下新车型参展，吸引了众多观展者。\n“领到购物券，迫不及待来消费。”广州市民李悦领到“羊城欢乐购”消费券后，到附近的商场选购了一款枕头，用购物券优惠了100元。\n从9月27日开始，广州在各大商圈和百货商场、超市、家居家电卖场等，分批次发放总额为1.3亿元的政府消费券。广州广百百货北京路店相关负责人介绍，截至10月2日，门店客流超14万人次，同比增长超六成。受消费券带动，电器类产品消费涨幅同比上升超30%。\n政策集中发力，激发市场活力。据介绍，中秋国庆假期，商务部会同相关部门落实好前期已出台的家居、汽车、电子产品等领域促消费政策，确保政策落地见效。同时，还组织开展“全国一刻钟便民生活消费节”等重点活动，推出“情满中秋  礼迎国庆”“诚信兴商  信用惠民”等消费场景，活跃消费市场。\n消费一头连着宏观经济大盘，一头连着千家万户美好生活。商务部相关负责人表示，今年以来，各级商务主管部门深入组织开展“消费提振年”系列促消费活动，着力提振汽车、家居等大宗消费，推动消费持续恢复和扩大。接下来，将继续聚焦重点，多措并举，拓宽消费场景、营造消费氛围、改善消费条件，激发消费市场更大动能，推动经济持续恢复向好。"
  },
  {
    "title": "数字技术赋能  文化绽放华彩（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-04.htm",
    "date": "2023-10-07",
    "content": "习近平总书记在文化传承发展座谈会上强调：“中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”党的二十大报告提出，“实施国家文化数字化战略”“加大文物和文化遗产保护力度”。\n科技的力量正让更多收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来。以科技的力量赋能文物保护，以创意的活水激发文化创新，数字技术给文化遗产赋予了新的生命。通过三维激光扫描、近景摄影测量等手段实现数字化采集，让文物延续生机；借助3D打印技术，原本不可移动的文化遗产成为跨地域展览的“移动宝藏”；利用沉浸式展陈技术，观众可以细致入微地赏析传统参观方式难以“触摸”的细节，体会“与文物同在”的历史场景……一个个案例，提升着文化遗产保护利用、传承发展的“数字含量”，为感知文物里的中国增添了更多打开方式。\n（本报记者  王  珏）"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_2-04.htm",
    "date": "2023-10-07",
    "content": "本期统筹：杨  暄  智春丽\n版式设计：沈亦伶"
  },
  {
    "title": "杭州持续放大亚运综合效应",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-05.htm",
    "date": "2023-10-07",
    "content": "杭州亚运会多项赛事进入收尾阶段，如何在会后利用亚运成果，成为人们关注的话题。\n10月4日，记者从杭州市人民政府与国际体育组织集中签约新闻通气会上获悉：杭州正持续放大亚运综合效应。目前，杭州已与世界羽毛球联合会、国际皮划艇联合会、国际曲棍球联合会签署合作备忘录。\n杭州及协办城市将充分利用亚运成果，积极促进全民健身和体育产业发展，增进国际交流与合作。\n规划场馆运营\n宁波象山县借助举办亚运会帆船比赛及沙滩排球比赛的契机，着力谋划海洋体育产业。碧海扬帆、休闲海钓、海岸环游等休闲运动在象山逐渐兴起。\n浙江工业大学（屏峰校区）板球场是杭州亚运会板球比赛场地。亚运会开赛前，浙江工业大学开设了板球课，赛后将保留并用好板球场，成立管理运行团队，开展专业化运营。学校还将成立学生板球社团和板球队，积极举办国内外赛事，承接各级队伍训练，助推板球运动在国内的推广。\n杭州电子科技大学体育馆是亚运会击剑赛事场馆。亚运会结束后，热身馆将改造为羽毛球馆向广大师生开放；比赛主馆中的很多设施也将保留，学校计划开设击剑课程，组建击剑俱乐部，带动校园击剑运动发展。\n金华市也努力做好亚运场馆利用文章。亚运会结束后，金华市体育中心体育馆将恢复为羽毛球场馆，向公众开放。同时，作为亚运会藤球项目比赛场馆，这里将成为国家藤球队训练中心，让场馆持续发挥作用。\n释放产业潜力\n淳安赛区坐落于千岛湖旅游度假区内，这里库湾众多，山环水绕，在杭州亚运会期间承担自行车、铁人三项、马拉松游泳等项目比赛。\n借助举办亚运会的契机，淳安县计划每年举办20多场精品赛事，同时引进帆船帆板等产业，引导体育赛事资源下沉，打造乡村特色品牌赛事，丰富旅游业态。淳安还与国家水上运动中心和大专院校建立合作关系，为促进运动休闲产业发展寻求专业指导和人才支撑。\n在淳安县石林镇，当地将抓住静水湖港的地理优势发展水上运动，吸引国内外赛艇队前来冬训，通过专业体育公司的运营，形成以赛事旅游、运动训练、体育娱乐、运动康养等为特色的体育产业发展格局。当地还计划结合旅游项目和节庆活动，举办山地自行车赛等赛事，带动当地民宿发展和农特产品消费。\n杭州亚运会期间，富阳银湖体育中心承担射击、射箭等项目赛事。“希望推动更多的射击赛事落地富阳。”杭州市体育局局长金承龙表示，射击场馆赛后将成为杭州市射击中心的青少年训练基地。\n“我们将放大亚运综合效应，以国际顶级赛事为带动，以国内高规格赛事为重点，以本土自主品牌赛事为基础，建设国际赛事之城。”金承龙说。\n助力全民健身\n夜幕中的杭州奥体中心体育馆、游泳馆以及综合训练馆光彩夺目。杭州亚运会后，体育馆将主要用于举办大型赛事，游泳馆将主要运营专业游泳跳水赛事、游泳开放及培训，综合训练馆将日常开放并运营篮球、羽毛球、乒乓球等项目的培训。\n据介绍，场馆在亚运会后将积极申办高水平赛事，承接专业赛事，开发具有地方特色的群众性赛事，带动市民参与和观赛，助力全民健身持续开展。\n绍兴柯桥羊山攀岩中心，围绕场馆利用及区域整体发展，场馆运行团队将按照“体育+旅游”的理念，结合羊山风景区和附近社区特点，在攀岩馆的基础上继续拓展，规划建设极限运动馆、山地野攀等。场馆部分赛道也将改造成适合大众参与的简易路线，同时增加亚运主题、攀岩科普等文化展示空间。\n温州龙舟运动中心联动周边奥体“一场两馆”，目前已经成为温州最大的文旅运动综合体，亚运会后，这里将通过第三方市场化运营管理，面向公众开放。亚运会温州龙舟运动中心运行团队指挥长曾瑞华表示，温州建设了龙舟文化博物馆，暑期吸引了众多青少年参观。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_2-05.htm",
    "date": "2023-10-07",
    "content": ""
  },
  {
    "title": "贴心服务  情暖场内外（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_3-05.htm",
    "date": "2023-10-07",
    "content": "排球赛场上的“快擦手”、运动员村的讲解员、主媒体中心的引导员……在赛事运行、观众服务、后勤保障等多个领域，3.76万名赛会志愿者“小青荷”以热情周到的服务为赛事提供保障，成为赛场内外的一道风景。\n一句句温馨的话语、一次次贴心的帮助……“小青荷”以饱满热情和暖心服务扮靓亚运、点亮城市，他们还成为文化交流的使者。从运动员村的“文化屋”到主媒体中心的城市文化展厅，八方来客通过志愿者的热情介绍感受中华优秀传统文化的魅力，人们在交流中增进友谊。\n除了赛会志愿者，城市志愿者的服务同样值得点赞。在杭州，148万名城市志愿者分布在大街小巷；在宁波，800多个城市志愿服务站点投入使用；在湖州，64个文明驿站分布在赛场周边、交通场站、旅游景点等重点区域。“人人都是志愿者”“人人都是东道主”的理念深入人心，进而化为市民的行动。以杭州亚运会为契机，城市文化得以涵养，城市品质得以提升。\n以暖心服务拥抱亚运赛事，传递温暖情谊，赛场内外，广大志愿者为杭州亚运会增添了更多温馨。"
  },
  {
    "title": "中国女篮夺得亚运会冠军——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_4-05.htm",
    "date": "2023-10-07",
    "content": "10月5日晚，杭州亚运会女篮决赛最后时刻，当中国女篮队员黄思静牢牢控制住篮板球，杭州奥体中心体育馆内的观众报以一阵欢呼。中国女篮以74∶72战胜日本女篮，夺得杭州亚运会女篮冠军。\n在今年7月进行的女篮亚洲杯决赛中，中国女篮以73∶71战胜日本女篮，时隔12年再次夺得该项赛事冠军。此次亚运会女篮决赛，中国女篮再次对阵日本女篮，中国女篮主教练郑薇表示：“日本女篮特点鲜明，速度快、三分准。我们赛前做好了应对困难的准备。”\n决赛赛况胶着。中国女篮以10分领先优势结束首节，日本女篮在第二节迅速追分。此后两节比赛，双方的防守都很出色，分差不大。终场前17秒，日本女篮球员林笑希快攻三分命中，帮助球队扳平比分。关键时刻，中国女篮球员王思雨外线接队友传球，摆脱防守，上篮命中。随后，日本女篮进攻不中，中国女篮锁定胜局。\n“我们在场上出现了一些失误，球队进攻有些急躁。但我们成功地限制了对手的三分球，这是取胜的基本保证。”回顾整场比赛，郑薇说，“我们始终坚持自己的打法，队员在场上保持清醒。”\n郑薇表示，从2018年雅加达亚运会到本届杭州亚运会，经过多次大赛历练，队伍的心理素质和技战术水平都有所提高。亚运会后，球员将回到各自的俱乐部参加联赛。明年2月，中国女篮将参加巴黎奥运会资格赛。“未来还有很多挑战，我们将全力以赴。”郑薇说。"
  },
  {
    "title": "巴勒斯坦体育代表团空手道运动员哈拉·卡迪——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_5-05.htm",
    "date": "2023-10-07",
    "content": "10月5日，杭州亚运会空手道项目比赛在临平体育中心体育馆开赛。在下午进行的女子组手-68公斤级半决赛中，巴勒斯坦体育代表团选手哈拉·卡迪以0∶9的成绩负于中国体育代表团选手李巧巧。“李巧巧是一名优秀的选手，很高兴能够和她同场竞技，这是一段难忘的经历。”哈拉·卡迪在赛后表示。\n虽然止步半决赛，但22岁的哈拉·卡迪并没有太多遗憾。在铜牌赛B组比赛中，她及时调整状态，战胜对手，获得一枚铜牌，这也是巴勒斯坦体育代表团在亚运参赛史上的第二枚奖牌，上一枚奖牌是在2002年釜山亚运会上夺得的。\n“来到亚运赛场，我希望尽力展现自己最好的一面。”哈拉·卡迪赛后表示，能够夺得铜牌，对她来说是很大的鼓励。\n“作为一名运动员，要坚守自己的热爱。”哈拉·卡迪表示，杭州亚运会是她近3年间参加的第三场比赛，“我希望继续提升水平，以后有更精彩的表现。”"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_6-05.htm",
    "date": "2023-10-07",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "中国体育代表团攀岩、霹雳舞、滑板项目参赛选手表现广受关注——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-06.htm",
    "date": "2023-10-07",
    "content": "10月6日，杭州亚运会霹雳舞项目在拱墅运河体育公园体育馆拉开帷幕，4名中国体育代表团选手均凭借出色的发挥晋级淘汰赛。作为2024年巴黎奥运会的新增项目，这是霹雳舞在亚运会上首次亮相，受到广泛关注。\n攀岩、霹雳舞、滑板是近两届奥运会的新增大项，也是杭州亚运会正式竞赛项目，体现了国际奥委会和亚奥理事会拥抱年轻一代和潮流文化的积极尝试。这些项目的中国体育代表团年轻选手在杭州亚运会上检验训练成果、积累大赛经验，在赛场上绽放青春风采。\n攀岩：展现力与美\n在绍兴柯桥羊山攀岩中心，速度攀岩赛会纪录频频刷新；在两项全能项目上，选手们展现的力与美令人赞叹。\n速度攀岩是中国队的优势项目，在2018年雅加达亚运会，中国攀岩队收获的2银3铜均来自速度项目。在今年8月进行的世锦赛上，龙金宝为中国攀岩队拿到首个巴黎奥运会参赛资格。本届杭州亚运会，中国攀岩队在4个速度项目上获得2金2银。\n“队员们表现非常棒，中国攀岩在速度项目上已经形成一定的整体优势。”中国攀岩队速度组主教练钟齐鑫表示，通过和强队过招，队伍更加明确了训练目标。\n速度项目对选手的爆发力要求较高，两项全能项目则是对选手脑力和体力的双重考验。该项目包括攀石和难度比赛，选手需要临场解读新线路，并综合运用攀爬技术完成比赛。\n中国攀岩队派出男选手潘愚非、黄锦彬，以及女选手骆知鹭、张悦彤参加两项全能比赛。在10月6日进行的男子个人两项全能决赛中，潘愚非在攀石赛中位次并不理想，最终凭借在难度项目上的出色发挥获得铜牌。女子组方面，骆知鹭和张悦彤在预赛中发挥出色，双双晋级半决赛。“我觉得自己在难度项目上的能力有提升，希望能在接下来的比赛中取得好成绩。”骆知鹭说。\n霹雳舞：舞出“中国风”\n在霹雳舞项目的首个比赛日，伴随着动感十足的旋律，选手们做出空翻、倒立旋转、定格等各种动作，观众频频喝彩。\n霹雳舞在上世纪80年代就风靡全球，但在亚运赛场，这个项目还很“年轻”。2020年，国际奥委会将霹雳舞增设为2024年巴黎奥运会比赛项目。同年，亚奥理事会宣布霹雳舞成为杭州亚运会正式比赛项目。\n霹雳舞的英文名称有“突破”的含义，对今年1月刚刚成立的中国霹雳舞国家队而言，本届亚运会也是一次“突破之旅”。刘清漪、曾莹莹组成的女队和商小宇、亓祥宇组成的男队，将力争佳绩。\n在10月6日进行的资格赛和小组赛中，18岁的刘清漪给人留下深刻印象。她从10岁开始学习霹雳舞，近两年在国际大赛中屡创佳绩。18岁的亓祥宇有武术功底，会在套路动作中融入一些中国武术元素。\n“我们一方面聘请高水平外教团队，让队员接触纯粹的霹雳舞文化和技术；另一方面，在融入中国元素方面下功夫，努力打造霹雳舞的‘中国风’。”中国体育舞蹈联合会会长尹国臣说。\n滑板：呈现青春活力\n和攀岩、霹雳舞一样，滑板项目在青少年群体中人气很高。本届亚运会，中国体育代表团滑板项目的参赛选手几乎都是00后。\n在2018年雅加达亚运会上，滑板作为正式比赛项目首次亮相，中国体育代表团在女子碗池项目上收获一枚铜牌。东京奥运会上，滑板首次登上奥运舞台，中国体育代表团小将曾文蕙在女子街式项目中取得第六名。在杭州亚运会男、女碗池和街式4个小项中，中国队收获3金2银2铜。\n从街头舞台到国际大赛，滑板让世界看到年轻人的风采。\n在男子街式决赛中，16岁的中国体育代表团选手张杰首轮比分并不占优，但他在大绝招比拼阶段不断冲击高难度动作，在一众强手中脱颖而出。\n作为中国体育代表团最年轻的运动员，13岁的崔宸曦在女子街式决赛中勇夺金牌。“家人和教练都对我说尽力就好，但我很想拿冠军，这是我参加的所有比赛里最自信的一场。”崔宸曦说。\n赛场上的突破，离不开灵活的人才培养机制。“滑板在我国还是一个新兴项目，最早主要通过社会力量参与和省市共建进行备赛，后期国家体育总局社体中心参与备赛保障工作，充分调动了各方优势资源。”中国轮滑协会秘书长魏勇说，我国滑板项目同世界顶级水平仍有差距，“接下来我们的主要目标是力争巴黎奥运会参赛资格。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_2-06.htm",
    "date": "2023-10-07",
    "content": "图①：10月6日，杭州亚运会女子组12人龙舟1000米直道竞速赛，中国队获得冠军。图为中国体育代表团选手在比赛中。\n新华社记者  孟晨光摄\n图②：10月6日，杭州亚运会空手道男子组手-60公斤级铜牌赛，沙特体育代表团选手与约旦体育代表团选手在比赛中。\n本报记者  蒋雨师摄\n图③：10月6日，杭州亚运会攀岩项目男子个人两项全能决赛，中国体育代表团选手潘愚非在比赛中。\n新华社记者  杨冠宇摄\n图④：10月6日，杭州亚运会霹雳舞项目开赛，中国体育代表团选手刘清漪在比赛中。\n本报记者  张武军摄"
  },
  {
    "title": "体育搭建友谊之桥（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_3-06.htm",
    "date": "2023-10-07",
    "content": "10月3日晚，在杭州奥体中心体育场，当中国体育代表团选手孙启豪夺得田径项目男子十项全能冠军后，其他选手上前拥抱祝福。在两天10个项目的田径比赛中，不同国家和地区代表团选手同场竞技、相互激励，诠释了“更快、更高、更强——更团结”的奥林匹克格言。\n亚运会在亚洲各国各地区之间搭建了一座桥——友谊之桥。这座桥不仅架设在运动员之间，也搭建在普通观众之间。\n泰国体育代表团跆拳道选手巴尼巴·翁巴达那吉曾在东京奥运会上为泰国体育代表团夺得首金，杭州亚运会也是她参赛的最后一届亚运会。9月25日，翁巴达那吉的亲友团来到杭州为她加油，但亚运会的门票太抢手没有买到。得知这一消息后，11名热心的临安市民将自己的跆拳道比赛门票转赠给翁巴达那吉的家人。“家人为我加油鼓劲，这对我来说很重要，非常感谢中国朋友们的热情。”翁巴达那吉感动地说。\n志愿服务，传递温暖。“你们的周到服务让我很感动，带着感动和感谢的心情回国。谢谢！”9月30日早8点多，“小青荷”志愿者收到一对韩国夫妇发来的邮件。有一天晚上，两名“小青荷”帮助他们顺利打上车回到酒店……这样的暖心故事，在杭州亚运会赛场内外还有很多。\n杭州亚运会，以体育传递友谊，以交流促进和谐，参与者都将收获难忘的记忆。"
  },
  {
    "title": "中国龙舟队收获5金1银——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_4-06.htm",
    "date": "2023-10-07",
    "content": "10月6日，杭州亚运会龙舟项目比赛在温州龙舟运动中心结束，中国体育代表团在男子、女子200米，男子、女子500米和男子、女子1000米6个小项中取得5金1银的好成绩。\n这是继2010年广州亚运会、2018年雅加达亚运会之后，龙舟项目第三次在亚运会上出现。本次亚运会采用12人制龙舟，即每条龙舟有12名选手，包括1名鼓手、1名舵手和10名划手。龙舟由组委会统一提供，选手可以自带符合竞赛标准的划桨。\n在亚洲赛场，中国队、印尼队、泰国队实力比较接近。在竞争最激烈的男子500米决赛中，中国龙舟队以0.013秒的优势赢得胜利，印尼队和泰国队分获该项目第二、第三名。“龙舟是团队项目，大家团结合作才能产生更快的速度。”桨手郑家欣说，“心往一处想，劲往一处使。”\n据中国队教练林敬伟介绍，中国龙舟国家队今年4月组建，队员经过严格选拔，参加了36轮比赛才获得本届亚运会的参赛资格。“我们一直在努力练习，每一场比赛都要去拼。”林敬伟说。\n杭州亚运会上有12个国家和地区代表团组队参加了龙舟比赛。在女子500米、男子1000米比赛中，缅甸队获得了两枚铜牌。“缅甸体育代表团拿到男子藤球项目金牌后，我们龙舟队也为代表团拿到了奖牌，非常高兴。”一名缅甸队选手说。\n作为杭州亚运会协办城市之一，温州已建成高标准的龙舟体育运动综合体，主要由龙舟赛道水域、赛事场馆及景观附属工程等组成，还设有龙舟文化博物馆。“杭州亚运会为龙舟比赛带来了更多关注，这也让我们对龙舟赛事经济的发展前景充满希望和信心。”温州市龙舟协会秘书长金凯表示。"
  },
  {
    "title": "以“零容忍”确保兴奋剂问题“零出现”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_5-06.htm",
    "date": "2023-10-07",
    "content": "本报杭州10月6日电  （记者孙龙飞、刘硕阳、厉衍飞）杭州亚运会赛程接近尾声，中国体育代表团副团长李颖川6日接受本报记者采访时表示，本届亚运会迄今为止，中国体育代表团运动员未出现任何兴奋剂问题。\n据介绍，截至10月5日，中国体育代表团共有45个项目、249名运动员接受兴奋剂检查363例（含1人多次检查），其中尿检314例、血检37例、干血点12例。中国体育代表团总受检数预计占亚运会总检查数的20%左右，迄今为止未出现任何兴奋剂问题。\n李颖川介绍，中国体育代表团始终坚持拿道德的金牌、风格的金牌、干净的金牌理念。针对代表团运动员来源广泛、地点分散、非奥和社会项目多等特点，中国体育代表团制定实施了科学、系统、严格、严密的反兴奋剂工作方案。一是在亚运村开村前一个月，实施三轮兴奋剂筛查，共计4730例，做到全覆盖、有重点、多轮次、高强度，形成了“零容忍”的高压态势。二是严格实施赛前兴奋剂管控措施，对所有备战亚运会的队伍实施全覆盖、有重点的赛前督导，逐个反馈整改意见，并跟进整改落实，确保代表团教育准入和背景准入100%通过。三是周密实施参赛期间反兴奋剂管理监督，代表团团部反兴奋剂和医疗组统一指挥，各村设反兴奋剂专员，确保全项目、全时空、全流程的指导和监督。\n李颖川表示，中国体育代表团将全力推进“干净的国家队生态体系”建设，为继续做好巴黎奥运会等重大国际赛事兴奋剂问题“零出现”打下坚实基础。"
  },
  {
    "title": "促进亚欧大陆合作共赢——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-07.htm",
    "date": "2023-10-07",
    "content": "2011年3月，由中国重庆驶向德国杜伊斯堡的首条中欧班列线路中欧班列（渝新欧）开行。截至目前，中欧班列已累计开行7.7万列，通达欧洲25个国家和地区的217个城市，运送货物731万标箱，货值超3400亿美元。作为共建“一带一路”旗舰项目和标志性品牌，中欧班列开创了亚欧国际运输新格局，搭建了经贸合作新平台，有力保障了国际产业链供应链稳定，为世界经济发展注入新动力。\n日夜不息，驰骋万里。经过10余年的探索发展，中欧班列已步入高质量发展轨道，成为便利快捷、安全稳定、绿色经济的新型国际运输组织方式。中欧班列促进了亚欧大陆合作共赢，为波兰、德国、哈萨克斯坦等国的重要过境点和货物集散地带来了新的发展机遇。\n波兰——\n共享中欧班列带来的发展机遇\n波兰是中欧班列进入欧盟的重要门户。据统计，约90%的中欧班列过境或抵达波兰。\n从波兰首都华沙向西，车行不到50公里便来到小城日拉尔杜夫，占地10.5万平方米的TCL公司波兰工厂就建在这里，这是TCL在共建“一带一路”国家开设的最大工厂之一，也是其全球供应链中的重要一环。\n明亮宽敞的车间内，9类型号的电视机零部件在6条生产线上传送。从模组到整机组装，生产一台电视机只需4秒。从2004年收购当地工厂至今，TCL波兰工厂电视机年产量已从10万台增长至360万台。\n“这些产品3天内就可运达欧洲其他国家。”TCL波兰工厂总经理托马斯·奥兰德告诉记者。\n快速高效的中欧班列为企业带来了商机，TCL波兰工厂业务发展迅速。中欧班列助力企业更好地为欧洲市场提供优质产品，为畅通产业链供应链提供了巨大帮助。\n“中欧班列大大缩短了运输时间，从中国向波兰运送的原材料不到两周便能进入车间投入生产，工厂运行效率不断提速。”TCL波兰工厂质控经理刘凯介绍。\n铁路、公路和海上运输网络相互交织，来自亚洲的货物向欧洲腹地城市不断输送。从华沙一路向西，罗兹、斯武比采等波兰城市，借助中欧班列实现了向新兴物流枢纽城市的转变。\n中欧班列与跨境电商平台、物流平台等融合发展，培育出了新的产业集群。在波兰靠近德国的边境小城斯武比采，依托中欧班列，MBB物流公司海外仓近年来不断扩大，目前自建仓库已达5万余平方米。\n全自动化的包装流水线、高度智能化的拣货程序……走进MBB物流公司最新投运的智能仓，从中国引进的物流机器人正在有条不紊工作着；在货品仓库，琳琅满目的商品显示出中波、中欧贸易的活力。从家居用品、机械零件，到电动滑板车、扫地机器人等高附加值电子产品，中国制造的优质产品一应俱全。十几万个库存量单位中，商品总数超过500万件——它们来自近300家中国电商伙伴，背后更联系着数千家中国制造企业。\n波兰热平市位于中欧班列线路上。紧邻该市的苏莱钦县县长托马什·雅斯库瓦说：“我们渴望共享中欧班列带来的发展机遇。进一步密切与中国的经贸关系，对我们的未来发展非常重要。”\n德国——\n促进中德两国企业互利共赢\n每天清晨，德国DBO货运公司的运营主管杜米特鲁·索艾塔都会早早来到位于杜伊斯堡港的办公室。作为中欧班列的海外运营商，等待他接发的邮件和电话不计其数：\n“客户你好，火车将于本周六发车，请务必在周五前将集装箱运抵货运场站，并准备好相关海关单证。”\n“承运人你好，周六的火车发车和抵达时刻是否能够确认，请回复。”\n…………\n从索艾塔的办公室窗户向外望去，鲁尔河和莱茵河在此交汇，河岸边的杜伊斯堡DIT货运场站里，高大的龙门吊正将一个个印着“中欧班列”的集装箱调运装车。当晚，这班列车就将发往位于波兰东部的边境小镇马拉舍维奇。\n杜伊斯堡曾以钢铁工业闻名于世，如今来往于欧亚大陆间的货运列车，已成为这座老工业城市的新名片。奔流不息的“钢铁驼队”将来自中国的电子产品、服装鞋帽和日用百货运抵欧洲，也将欧洲的化工产品、汽车及零部件、奶粉、化妆品等商品带到中国。\n如今，杜伊斯堡港成为西欧地区线路最广、班次最多、运量和货值最大的中欧班列节点，100多家物流和电子商务等领域的中国公司落户于此。\n“令我们感到自豪的是，欧中之间的铁路贸易中有30％是通过杜伊斯堡港完成的。”杜伊斯堡港务集团首席运营官拉斯·纳恩豪斯说。在他看来，中欧班列是高质量共建“一带一路”的生动实践，取得了丰硕成果。\n德国杜伊斯堡市市长泽伦·林克表示，近年来，中欧班列开行数量稳步增长，推动了德中合作持续深化，促进两国企业互利共赢。\n哈萨克斯坦——\n为各领域合作奠定重要基础\n9月3日，一列装载着40个集装箱、1040吨大麦的“齐鲁号”中欧班列，从哈萨克斯坦第一大城市阿拉木图出发，开往中国山东省济南市。\n近年来，中欧班列将哈萨克斯坦等中亚国家的优质商品运往中国和其他国际市场，为当地产品快速进入国际市场提供了重要途径。\n哈萨克斯坦是全球主要粮食出口国之一。每年的5—9月是哈萨克斯坦北哈州农民的收获季节，在中哈两国密切合作下，成熟的金黄色小麦被送到当地的爱菊农产品物流加工园区，经过深加工后，一袋袋面粉便搭乘中欧班列“长安号”驶向中国西安国际港站。\n中欧班列给企业带来了商机，也改善了哈萨克斯坦等国民众的生活。北哈州农场主努尔兰·拉希姆扎诺夫说，中欧班列的运行让农场农产品的运输和销售都有了保证。如今，他的农场农作物播种面积从原来的600多公顷扩大至2万公顷。\n2014年，中哈物流合作基地落地中国江苏省连云港市，让哈萨克斯坦拥有了通向太平洋的出海口，并成为连接亚洲和欧洲的枢纽。\n“此前，我们的小麦运到越南要经过极其复杂的物流过程。而现在，从阿拉木图至连云港的火车运输只需4天，再经过几天海运，一共不到10天就能抵达越南。”哈萨克斯坦国际问题专家铁木尔·沙伊梅尔格诺夫深有感触地说，“这是我们通过共建‘一带一路’发展外贸的生动案例。”\n2022年，中哈两国铁路货运量达2300万吨，创历史新高。一列列疾驰的中欧班列为哈萨克斯坦编织起对外务实合作的“黄金网络”。\n哈萨克斯坦外交部官员巴克特让·博格列诺夫表示，共建“一带一路”促进了哈中铁路过境运输和国际陆海多式联运等互联互通，为加速哈萨克斯坦发展、扩大哈中各领域合作奠定了重要基础，铺就了共同繁荣发展之路。\n（本报记者李强、颜欢、禹丽敏、李增伟、刘仲华）"
  },
  {
    "title": "本版责编：侯露露  韩  硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_2-07.htm",
    "date": "2023-10-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "一起行走，看乡土新风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/07/nw.D110000renmrb_20231007_1-08.htm",
    "date": "2023-10-07",
    "content": "村落，一个个村落，散布在祖国的大地上，也散布在悠长的时光里。它们从历史深处走来，带着传统的气息，也带着蓬勃的气象，讲述着一个个古老而新鲜的故事。金秋时节，我们行走村落，感受这片土地上翻涌着的收获喜悦和无限生机。\n——编  者\n\n三访垌头村\n王汉超\n近十年，我三次到访垌头。三幕跌宕起伏，连缀起一个村庄的奋斗史。\n第一次在2014年底，大约冬至前。村民请来远近的老人看演出，听合唱，吃饺子宴，寒冬腊月热气腾腾。台上的老少，更像下肚半斤烧酒，唱得手舞足蹈。那时，这样热闹的合唱，村里已经搞了六年。\n河南省登封市大冶镇垌头村，既不靠山又不傍水，既少资源，又缺区位，村民既不能歌，更不善舞，属于河南中部再普通不过的农村。往前数六年，村里还是个“矛盾窝”，邻里不和睦，冲突不时有。村子在册一千八百多口，多数互不来往，见面叫不上名。\n大合唱不是什么“金点子”，是老支书的“笨办法”。人心散了，像麻绳需要搓成股。人与人要多见面，见面就有三分情。可真要唱，谁都不开口。支书硬着头皮带头唱，周围一阵哄笑。\n笑罢，又能怎样？歌声催着节奏，听着听着哼起来了，跟着跟着手脚就想活动。扭捏的，跟着人堆胆就大了；荒腔走板的，跟着喊就准了。村里留守的，多是妇女和老幼。合唱让他们先是找到了“事儿”，后是找到了“魂儿”，最终找到了“劲儿”。\n越唱越上瘾，越唱人越多。气顺了，人近了，很多矛盾烟消云散。过去开会都不来，如今主动要发展，家家参与义务劳动，鼓足了劲清垃圾、改村容、建礼堂……\n本以为，垌头找准了路，憋足了劲，从此大步快跑。第二次到垌头村，才获知2021年的一场特大暴雨中，山洪裹挟泥沙将全村多年奋斗一夜归零。\n原本，村里已“鸟枪换炮”。他们自导自演、自己设计舞台装置，办起沉浸式实景演出，男女老少三套人马轮班倒，最多时一天演六场。众人筹钱建剧场、配套小吃街，旅行社签下大单，高峰时村里每天营收二十万元。红红火火，蒸蒸日上，不想一场暴雨带山洪，苦心经营的一切变成瓦砾堆。\n救援队、救灾物资开进村里，大伙儿围着救援队员唱《团结就是力量》。大家没急着回家清理，而是聚在一起，把自己演出的剧场先“刨”出来。人在，歌就在，戏就在，几个月后，五百人的剧场又一次坐满了。\n洪水冲得垮房，却冲不垮人，尤其是靠自己重拾了信心，一点点建立信念的一群人。\n第三次到垌头，看得出，困难似乎比预想更多。礼堂破损的一角仍没有修复。到登封旅游的客流在增加，可旅行社却抱怨垌头配套跟不上，不愿意来。\n村里唱歌的习惯倒没有中断，可村民的感觉却有点不同了。他们唱出过影响，唱得产业兴隆，唱得前景光明。现如今再唱，回不到曾经的红火，找不到感觉。村里开会，有人说这儿冷冷清清，再唱歌没那气氛。村支书董艺文问大伙儿：“咱是现在难，还是当初心不齐的时候难？”“那时候难！”他又问：“这么多年，是咱自己喜欢才唱，还是为了别人喜欢？没人听，咱唱不唱？”“唱！”\n歌又唱起来，还请十里八乡老人来捧场。架起烧烤，喝几杯啤酒，两拨人比赛唱。点起篝火，一群人坐在田野里唱。当年的快乐，仿佛又回来了。到底热不热爱唱歌，不是掌声多的时候才知道，而是遇到考验才看清。文艺扎根在群众中，显出勃勃生命力，焕发无穷光和热。\n借助直播，垌头唱歌在网上找到了观众。不少网友表达惊异：“大水冲得啥都没了，怎么还这么爱唱爱跳？”有人问：“实景演出你们还演吗？”董艺文回得干脆：“演！只要观众比演员多，咱免费给大家演！有朝一日，垌头的事也能排成一出戏！”不少网友约定国庆假期去垌头，喝啤酒，唱大歌！\n垌头还在唱，垌头的故事还在继续。\n\n杨家槽的古民居\n姜  峰\n顶着淅淅沥沥的秋雨，寻访到杨家槽时，王轶楠被眼前的景色深深吸引了：稻塘阡陌、村路通幽，依山走势、涧溪自流，穿斗式的白墙青瓦间，几十栋古民居满是沧桑，大多已有上百年历史，后翻修者也远在上世纪五六十年代，一派浓郁的明清巴渝民居特色。\n“没想到，距离主城不过百余里，长江边的山里头，就有这样一座‘宝藏村落’！”回忆起四年前的那场“邂逅”，重庆大学建筑规划设计研究总院的王轶楠仍然惊喜不已：\n2019年9月，住房和城乡建设部组织在重庆市开展传统村落更新项目，承接课题的重庆大学胡斌和陈蔚教授、四川美术学院赵宇教授等人组成的团队找了整整两个月，发现了深藏于重庆市渝北区洛碛镇的这颗宝珠。\n“水槽子，晓不晓得？咱先祖是湖广移民来开荒的，遇着这片两山夹一水的川地，就落下了脚，少说也有个三百年哟！”年过七旬的杨礼忠，操着浓重的巴渝方言，聊起“杨家槽”的来历头头是道，“先人扎根到这儿，就重新编排了字辈，一直用到现在，族谱也经常修订，从来没断过。”杨礼忠五个兄弟姊妹，都是“礼”字辈。族谱里，还有“杨氏祖训十言”流传至今。虽人过古稀，杨礼忠仍然熟记于心：“少小须勤学，寒窗万卷书，穷困不摧志，创业多俭德……”\n近些年，随着经济社会发展，杨家槽的七十余户村民不少已搬到基础设施更好、生活更舒适的新村。这既保护了村落的传统风貌，也为改造更新提供了便利。\n“学校的娃娃来了，村子好久没这样热闹喽！”可不，杨礼忠的一对儿女都落户到了城市，老伴儿也过去帮忙带孩子，就剩他待在老家，“做梦也想不到，有一天老宅子还变成宝贝了！”——发现这颗“遗珠”后，重庆大学、四川美术学院的设计团队一头扎进杨家槽，从早到晚入户走访，深入调研，光团队与村民们的讨论会就开了十六次。科班出身的王轶楠，也算“走南闯北”，古镇老街见多了，原生态的杨家槽始终让他念念不忘：“如何让传统村落‘保护与发展相结合’，能否留住原住民，保持原有的农耕生活，一直是乡村建设的难题。我们就是要以村民为主体，从乡村使用者的需求出发，依托专业的规划设计团队，缔造美丽乡村。”\n这不，在设计阶段，村民就根据自己的居住需求与设计师沟通。在村落风格统一的同时，设计师按照“一户一案”的方式，满足村民改造需求。巴渝穿斗房，二层就是仓库，爬楼梯都要弯着腰上去。应村民们的诉求，设计团队在保持原始风貌的前提下，将二层普遍加高。不仅增加采光，还能住人了，既保证原生态，又提高舒适度，一举两得。从一椽一木到一窗一棂，匠心巧思数不胜数。\n除了“决策共谋”，还有“发展共建、建设共管”。杨家槽历史悠久，竹编手艺沿袭至今，石匠、木匠、泥瓦匠也不少。村民杨正全就有一手好木工活儿，他和二十多名村里的能人参与到老村焕新的建设中。村民代表杨义昌等六人还受邀担任“监工”。让大家熟知并参与村落设计、建设、管理的各个环节，真正是群策群力。\n慢工出细活。历经数年的规划建设，今天的杨家槽已经焕发新颜。\n秋日，只见错落有致的古民居整葺一新，蜿蜒的景观步道串起稻田池塘，白鹅灰鸭成群结队地嬉戏其间，好不惬意。曾经狭小的坝坝场，改造成了时尚美观的“乡村客厅”，不少村民都搬了回来，一边在场上晾晒新摘的山枣、核桃、红辣椒，一边谈天说地，欢声笑语间畅聊着下一步村子发展的新愿景……\n\n五彩的赫图阿拉\n郝迎灿\n驱车从沈阳向东，一头扎进长白山脉的莽莽余峦当中，数不尽青松白桦。寒露将至，叶子黄一簇，绿一簇，红一簇，犹如各式颜料肆意涂抹。在这浓烈奔放的秋色包裹之中，行车两个多小时，来到苏子河畔。远处羊鼻山巍然耸立，近前流水潺潺，稻浪起伏。\n到了！辽宁省新宾满族自治县永陵镇赫图阿拉村。\n村支书罗天成没着急带我进村，而是沿着曲折的石板路攀上了赫图阿拉城。“赫图阿拉是满语，意思是横岗，也就是平顶的山岗，后金政权就在此建立。”罗天成边走边介绍。赫图阿拉故城名列全国重点文物保护单位名单，历经四百多年风雨，现在仅内、外城城墙有部分残存，城门遗迹尚清晰可辨，其余建筑已荡然无存。不过，内城中部的一口古井，至今仍在润泽周边的乡亲。只见井深丈余，井水充盈。“这口井严冬不封，酷暑清凉。”罗天成拿起水瓢，俯身舀起半瓢清水，咕咚咕咚饮了个痛快。而后又舀起大半瓢水递过来，嘿嘿一笑：“快尝尝，可甜了！”\n站在高处俯瞰，顺着罗天成的手势指引，西边山脚下数百栋民居白墙黛瓦，错落有致。原来，在2000年前后，为了保护老城遗址，全村三百多户人家从山上搬到了山下。当时，村内基础设施简陋，村民种植玉米、水稻，虽说温饱不愁，可也难说宽裕。穷则思变，村子的发展前景，在一次次火热的讨论中逐渐明晰——依托民俗文化，拓宽致富路。\n漫步村里，房屋都是青砖砌就，前后成排，水泥路平整干净，路两边摇曳着榆柳和月季。走进村民贾俊伦家大门，小院四四方方，院里几个簸箕，晾晒着辣椒、豆角和糯玉米。贾俊伦从屋里迎出来，老人年过七旬，面庞上满是皱纹，眼睛却炯炯有神。\n“四间空房租给村里打造民宿，三亩多地流转出去，还有种菜收入、养老金……现在我们村里日子可不比城里差。”小院里，和煦的阳光把老人的脸膛照得发亮。算起收入，老人不觉提高了声调。\n充满乡趣的村子引来了游客，也让村子里的非遗老手艺焕发新光彩。贾俊伦家斜对面，是一家刺绣作坊。推门进去，只见十几名绣娘端坐在绣架前，随着指尖跃动，手中的丝线或化作奔腾的骏马，或化作盛开的牡丹……\n“小针扎，裹青麻，青麻里面藏点啥？青麻白，青麻新，青麻里边插花针……”绣坊的负责人桑菊，从小就知道这首歌谣。小时候的桑菊轻哼着歌谣，跟着妈妈学会了刺绣，不想十二岁出村读书后，便鲜有机会再捏起绣花针。前些年，县里在赫图阿拉村设立绣坊传承刺绣技艺，桑菊彼时在镇上小学当美术老师，主动申请回来到绣坊工作。如今的她，已是国家级非遗满族刺绣的一名传承人。\n一次机缘巧合下，桑菊接到了一份与以往不同的活儿：给一个工艺娃娃制作一套传统礼服。成人衣服上的图案，要在一件不到二十厘米的娃娃衣服上体现出来，针法、颜色如何搭配？一个多月苦心钻研，反复修改二十多稿，终于得到顾客认可。从此，桑菊在手工娃娃服装市场有了名头，绣坊也形成了特定的客户群。这类订单工艺复杂、耗时费力，但收益可观，完工后也是成就感满满。\n缝纫机哒哒作响，三十六岁的刘丹正聚精会神地加工着手中的绣品。刘丹师从桑菊多年，技艺日渐精熟。“我结婚后一直没有工作，直到五年前来到绣坊，从零开始学刺绣，如今一个月能赚三千多元。”\n说这些话的时候，刘丹的脸上写满对未来生活的期待。此时，窗外赫图阿拉的秋色，也愈加浓郁、鲜艳、五彩纷呈……\n\n景迈山上\n徐元锋\n在家里的火塘边，南康抓了把散茶放进葫芦瓢里，又挑了块烧红的木炭吹几口丢进去，抖动一会儿，茶香便充盈茶室。茶叶和木炭倒进大铁壶，加开水放火塘三脚架上煨着，倒碗里呷一口，茶汤下肚唇齿留香，顿觉浑身舒畅。\n景迈山上，这些传统的干栏式木结构建筑中，火塘是家庭活动中心，有火的感觉才像家。老祖母坐在火塘边，讲她小时候从火塘边听来的故事。一家人围着火塘拉家常，好事随着火焰升腾，坏事随着灰烬飘散。南康六十一岁了，他说因为景迈山的建筑样式还延续着传统，不像新式水泥房的白墙壁怕熏黑，所以火塘仍有地方安放。\n糯岗和翁基，是景迈山上传统村寨的代表。别的不说，光是民居建筑能保留好传统风貌，景迈山就了不起。传统干栏式民居，连着传统生产生活方式，二楼住人，一楼用来堆柴火或养猪养鸡，低矮昏暗又不卫生。传统和现代想融合需要技术，各路专家和当地人一起想办法，还形成了“景迈山民居建筑导则”。他们把木头柱子底下的石基加高，一楼地面硬化，既能停车也能摆餐桌；房子加墙壁，更稳当了，更隔音了，外地人也住得惯了。仔细去看，你能发现景迈山上的房子寨子都在生长。\n南康的茶叶采自寨子后面的茶林。景迈山古茶林文化景观刚获评世界遗产，是全球首个茶主题世界文化遗产。远看，只是一片森林，近看才找得到古茶林。景迈山上的茶树和其他树木混生，先民在森林间开垦小块茶地，并留下红毛树、水青冈、黄樟等覆盖茶林，形成茶树喜爱的散射光，茶树下是蕨类和青草。茶字可拆成“人在草木间”，景迈的茶树也在草木间生活了数百年。林间的画眉鸟，树上的花蜘蛛、漏斗蛛、寄生蜂等，都是茶树害虫的天敌。南康怕我不明白：“我们不求灭绝害虫，平衡和共生是最好的状态。”\n连接景迈山上片片寨子和古茶林的，是弯弯曲曲的弹石路。这种路如今已经不常见了，是用一块块石头紧挨着铺成，在云南的乡间公路还能偶然撞见，轮胎压上去咯噔咯噔的。景迈山当年选择修这样的弹石路是故意为之，一则让速度慢下来，二则小草能从石头缝隙里钻出来，也是一道景观。一个更深远的考虑是，景迈山追求的是“山上做减法，山下做加法”，不想让开发的滚滚热潮涌上山，给青山留一份清净。\n景迈山的早晨，鸡鸣阵阵，牛铃声声。我从民宿的床上爬起来，去看日出。民宿背后的山路是条土石小径，散发着新鲜的潮气。路两边的茶林从雾气中醒来了，黄白色的茶花用露水洗脸。站在茶地里举目眺望，雾霭依偎山峦，远山排空而去，殷红的朝霞扑面而来。独立茶丛中，看红日出云海，暖流透心胸——如此山居秋色，真个千金难买！\n民宿的主人仙贡早就感受到了，景迈山的绿水青山也是金山银山。十多年前我认识她时，仙贡还是个略显青涩的年轻姑娘，如今她既经营茶厂，又是民宿主人，落落大方又不失沉稳。这些年，仙贡带着茶农们办合作社、统一标准，让茶山上的日子红火又甜蜜。她说当地人把对茶树的尊重看得比挣快钱重要，一如古训所云：“留茶树，代代传。”\n如今世代流传的茶山“登顶”世界文化遗产，我问仙贡：“景迈山申遗成功了，激动吗？”\n她莞尔一笑：“我们要不急不躁地走，让景迈山上一直茶像茶、林像林、寨子像寨子……”\n\n古韵悠长游垫村\n朱  磊\n白露刚过，再次走进合市镇游垫古村，但见小巷幽深，石板路上辙迹道道，清水墙上苔痕斑斑，老人们坐在门前谈论家常，孩子们在小巷中嬉戏玩耍。推门而入，阳光从天井洒入，老屋的过往，似乎穿透这时光，在向你倾诉。一缕乡愁在心中升腾、荡漾……\n游垫古村，地处江西省抚州市金溪县。这个被誉为“没有围墙的古村落博物馆”的江西文化名县，坐拥一百多个格局完整的古村落，万余栋青砖黛瓦、翘角飞檐的古民居错落其中。而游垫村因其建筑保存完整，特色建筑恢弘大气，格局小巧精致，颇具江南水乡的独特韵味，最是让我印象深刻。\n“专家说，我们这可是一座明代建筑博物馆咧。”抚摸着一块块墙砖、一根根石梁，村民胡庆华的眼里，写满了惬意和满足。干了十七年的村文保员，他熟悉这里的每一块砖瓦、每一个门楼。踏着那条悠长的青石板路，胡庆华脚步带风，领着我依次走过“进士第”“侍郎坊”“尚书府”“方伯第”“大夫第”，数十栋明清古宅、八口池塘，被五条巷道分割得井井有条。\n游垫村自建村以来，堪称“文星喜气连台曜”，出过的监生、庠生、贡生、举人不胜枚举，最有名的便是胡桂芳，官至明代工部侍郎，之后急流勇退，弃仕归家，在游垫村隐居十余载，口不言功，足不入城，闭户读书，著述颇丰。\n坐落于村中的总宪第，就是胡桂芳在广东为官时，为后来告老还乡、退憩隐居而建的。坐落于村庄东南的胡氏祠堂，始建于明万历三十年，大门为青石结构的牌楼式门面，四柱三间三楼，门面上雕刻精美，栩栩如生。第一层石匾额上直书“甲第”二字，彰显进士荣耀。\n村口的小菜馆里，几杯老米酒下肚，七十岁的胡庆华脸上有了红晕，话匣子打开，眼眶便泛了红。世事变迁，周边很多村子在改扩建中，渐渐抹掉了老屋的身影，游垫村也面临着各种诱惑和冲击。胡庆华为了防止村民变卖老宅，费了不少周折，幸而村里老人们始终坚守着。在这些朴实的农民眼里，老宅虽老旧破败，却承载着家族的记忆和传承。有朝一日，有人唤醒它，它就有了价值。\n自2020年开始，金溪县在政府部门的支持下，推动老屋保护，大力修缮古村，传承古村优秀传统文化。胡庆华的梦想照进了现实，游垫村成为县里打造的精品村，白天古韵悠长，夜晚灯光璀璨。红红火火的旅游业和节节高涨的人气，带动产业发展，助力乡亲增收。胡庆华常年在外务工的儿子和媳妇，带着小孙女，高高兴兴回来做起了旅游。\n村里的老屋吸引了很多国内外古建筑专家学者前来采风，他们也为县里老屋修缮、传统村落保护建言献策。游垫村更率先将老屋保护写进了村规民约。秋风轻抚，夜晚的游垫村，一栋栋修缮后的老屋，在光影的映衬下，展现着独特的田园韵味。游客如织，小孙女跑出家，在妈妈的指引下，在人群中找到了胡庆华。半举着小孙女，胡庆华开心得转了两圈，斑斓的光影，映红了他和孩子的笑脸。\n此刻，古村老屋成了连接古今的纽带，时光仿佛在这里静止……\n\n版式设计：张丹峰"
  }
]