[
  {
    "title": "中国残疾人联合会第八次全国代表大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-01.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者李昌禹）中国残疾人联合会第八次全国代表大会18日上午在北京人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇等党和国家领导人到会祝贺，丁薛祥代表党中央、国务院致词。\n人民大会堂大礼堂灯光璀璨，气氛隆重热烈。主席台上方悬挂着“中国残疾人联合会第八次全国代表大会”的会标，后幕正中的中国残联会徽格外醒目，10面红旗分列两侧。二楼眺台上悬挂着“以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，团结带领广大残疾人在中国式现代化进程中创造更加幸福美好的生活！”巨型横幅。来自全国各地的600多名代表，肩负着约8500万残疾人的重托出席大会。\n上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈的掌声。\n大会在雄壮的中华人民共和国国歌声中开幕。\n丁薛祥代表党中央、国务院发表了题为《在中国式现代化进程中共同创造残疾人更加幸福美好的生活》的致词，向大会召开表示热烈祝贺，向全国广大残疾人、残疾人亲友、残疾人工作者致以亲切问候，向关心支持残疾人事业的社会各界人士表示衷心感谢。\n丁薛祥在致词中表示，在以习近平同志为核心的党中央坚强领导下，新时代十年我国残疾人事业开创了蓬勃发展的新局面，如期实现“全面建成小康社会，残疾人一个也不能少”的目标。广大残疾人以梦想为伴、与时代同行，用顽强奋斗把一个个美好梦想变成现实，以实际行动生动诠释了自强不息的伟大民族精神和时代精神。\n丁薛祥强调，党的二十大对完善残疾人社会保障制度和关爱服务体系、促进残疾人事业全面发展提出了明确要求。要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记对残疾人事业发展作出的重要论述和重要指示批示精神，牢牢把握平等、融合、共享的价值导向，牢牢把握推进残疾人事业现代化的历史使命，牢牢把握推进残疾人共同富裕的目标任务，促进残疾人事业全面发展。各级党委和政府要进一步健全残疾人事业领导体制，各级政府残疾人工作委员会加强统筹协调，有关部门单位密切配合，各级残联认真履职尽责，广大残疾人继续发扬自尊、自信、自强、自立精神，在中国式现代化进程中共同创造残疾人更加幸福美好的生活。（致词全文见第二版）\n中华全国妇女联合会党组书记、书记处第一书记黄晓薇代表中华全国总工会、中国共产主义青年团中央委员会、中华全国妇女联合会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国归国华侨联合会、中华全国台湾同胞联谊会向大会致贺词。贺词指出，各群团组织要继续发扬优良传统，充分发挥各自优势，带领所联系群众更加信心满怀、更加斗志昂扬地紧跟党走在强国建设、民族复兴的康庄大道上，共同谱写新时代党的群团工作新篇章。\n中国残联主席张海迪代表中国残联第七届主席团向大会作了题为《在习近平新时代中国特色社会主义思想指引下为推动残疾人事业全面发展而努力奋斗》的工作报告。\n部分中共中央政治局委员、中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席会议。\n中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，民主党派中央和全国工商联负责人，中国残联第八次全国代表大会代表等参加开幕会。"
  },
  {
    "title": "黑龙江一手抓抗灾减灾，一手抓单产提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-01.htm",
    "date": "2023-09-19",
    "content": "开栏的话\n粮食安全是“国之大者”。今年9月，习近平总书记主持召开新时代推动东北全面振兴座谈会强调，“要始终把保障国家粮食安全摆在首位”。\n各地各部门认真贯彻落实党中央决策部署，落实落细各项举措，全力以赴夺取秋粮丰收。今起，本报开设“打好夺取秋粮丰收这场硬仗”专栏，报道粮食主产区干部群众牢记嘱托、努力把饭碗牢牢端在自己手中，千方百计提单产的生动实践。\n\n“水稻穗大、籽粒饱满，抓一把在手里，沉甸甸的。”黑龙江省富锦市东北水田现代农机专业合作社负责人刘春说，今年育苗抢前抓早，插秧科学密植，“丰收的背后都是科技的功劳！”\n“今年种了8000亩水稻，除了小面积受洪灾影响，大部分长势基本正常。”五常市卫国乡友好村百纳水稻种植专业合作社理事长王金奎说，算大账，水稻总产量应该差不了。\n习近平总书记强调，“黑龙江要当好国家粮食安全‘压舱石’”“建好建强国家重要商品粮生产基地”。\n“我们坚决扛稳当好国家粮食安全‘压舱石’的职责使命。”黑龙江省农业农村厅有关负责人表示，应对前期洪涝灾情，全省上下一手抓抗灾减灾，一手抓单产提升，从最新农情分析看，今年全省粮食生产有望实现“二十连丰”。\n行走龙江大地，黑土地上处处是忙碌身影，田野里孕育着丰收希望。\n多措并举，田管精细，最大程度减少受灾农田生产损失\n肥沃的黑土、优良的生态，让五常大米闻名遐迩。8月初，受持续强降雨影响，黑龙江省五常市部分地区发生洪涝灾害，秋粮生产面临挑战。\n近日，记者走进五常，秋日的阳光下，连绵的稻田里水稻长势喜人，颗粒饱满。\n“我们合作社种了2万亩水稻，今年受灾的主要是河道两侧的地，过水面积大约2000亩。”五常市杜家镇王家屯现代农业农机专业合作社技术员黄昌明说，洪灾发生后，合作社第一时间抢排积水，及时喷施叶面肥，改善田间通风条件。“目前看，过水稻田会不同程度减产，但地势较高或排水较好的稻田受影响相对轻一些。”\n“从全市看，我们在全力抢排田间积水的同时，迅速分类开展技术指导服务，调来多架无人机对受灾田块喷施植保药剂，加速水稻灌浆。”五常市农业农村局局长王守欣介绍，损毁的水稻育苗大棚、催芽车间等各类农业生产设施，将于10月底前全部修复完成，不会耽误明年农业生产。\n尚志市同样得益于抢前抓早，加上高产高效技术的推广应用，目前全市农作物长势大部分接近常年，大豆长势好于常年。尚志市农业农村局副局长魏锦胜说，全市成立了6个农业生产灾后抗灾自救技术指导小组，深入各乡镇进行点对点技术指导；在前期排涝散墒基础上，加快新建和修复村屯道路、农田涵洞等基础设施，保障长远产能。当前，全市已完成1.4万台拖拉机和2400多台收割机检修工作。\n洪涝灾害会不会影响全省粮食产量？\n“这次受灾地区主要集中在哈尔滨、牡丹江两市11个县（市、区）。”黑龙江省农业农村厅种植业管理处副处长郭家勇表示，从全省整体来看，受灾面积551.98万亩，仅占全省农作物实播面积的2.36%，对粮食总产影响低于常年。\n截至目前，黑龙江省受灾农田排水基本完毕，喷施叶面肥达到1848.88万亩次，多措并举力争轻灾区保稳产、重灾区少减产。\n“你看，稻穗长得这么壮实，又是一个丰收年。”在桦川县玉成现代农机专业合作社的稻田，县农业技术推广中心主任杨忠生根据智能监测设备上传的田间数据分析，让合作社理事长李玉成心中有了底。\n8月初，桦川县也经历了连阴雨。县里第一时间启动农业生产抗灾自救，农业农村、气象、应急管理等多部门加紧会商研判，指导农户提前落实防御措施。县农业技术推广中心协同科研院所成立专家包联技术指导组，深入全县9个乡镇田间地头指导防灾、减灾、抗灾夺丰收。“有了专业技术人员指导，精细做好田间科学管理，收成应该没跑儿。”李玉成说。\n桦川县农业农村局局长徐金友说，“由于前期准备充分、管理精心，全县农业生产正在全面有序恢复，农作物总体长势良好。”\n黑龙江省秋粮收获在望。省农业农村厅农机处副处长丁然介绍，全省已提早做好秋收机械化生产前期机具、人员准备，储备收获机械20.3万台，确保机具供给充足、机手操作规范、服务保障到位。\n大面积单产提升，以丰补歉，为实现稳粮增产打下坚实基础\n走进肇东市黎明镇珊树村，一株株玉米茎秆粗壮，前不久这里刚进行过一喷多促航化作业。“这个阶段喷洒叶面肥和植物生长调节剂，有助于促进有机物合成与积累，实现促早熟、增粒重。”肇东市农业技术推广中心主任韩志强说，目前全市已完成全部喷施任务。\n在北大荒集团建三江分公司七星农场有限公司，再过10多天，水稻将迎来大面积收获。今年农场集成推广应用标准化格田改造、变量侧深施肥、宽窄行插秧等22项农业创新技术，开展精准管护。“通过卫星遥感技术探查地面作物长势，不同色层代表不同情形，为保障常年丰产丰收进行精准研判管理。”公司第一管理区种植户秦玉秋说。\n在采访中，黑龙江省未受灾地区的农户表示，今年水稻、玉米、大豆等主粮作物的长势好于往年，亩产有望增加。\n丰收的底气来自哪里？\n郭家勇列出几组数据——截至8月30日，黑龙江全省平均积温比历年同期高；平均降水量为487.8毫米，比历年同期多19.6%；平均气温18.5摄氏度，比历年高0.2摄氏度。\n“虽然局部存在低温寡照以及遭遇台风洪涝等气象灾害，但从气温、水分、积温等指标综合研判，整体气象条件有利于农业生产，大部分指标好于常年。”郭家勇说，今年黑龙江省通过调整优化种植结构，粮食新增种植面积达456.91万亩，为丰收打下坚实基础。\n特别是今年我国开启新一轮千亿斤粮食产能提升行动，主要粮食作物大面积单产提升成为农业生产的关键词。\n在肇东市五里明镇东升村，玉米亩株数从3700株左右增加到5500株，一条条细长的滴灌带穿过条垄。鑫伯利农机专业合作社理事长单玉恒摘下一根玉米掰开细看，“芯细、粒深，不瞎尖儿，还能再长20天左右！”\n肇东市农业农村局副局长马明哲介绍，在作物密植基础上，今年全市陆续在20万亩项目区配套建设了田间输配水管网等设施，实现全生育期精准肥水调控，全部建成后预计推动项目区玉米亩均增产200至300斤。\n单玉恒说，合作社流转的2000多亩地都选用优质耐密品种，通过传感器按需进行水肥一体化滴灌。“跟普通种法相比，一亩地起码增产20%。”他今年的目标亩产量是2500斤，“从目前的株型、穗形看，基本没啥问题。”\n科技助力提单产。今年，黑龙江省实施千万吨粮食增产计划，推广玉米大豆大垄密植栽培技术，在泰来县、肇东市等4个县（市、区）开展单产提升工程试点，力争全省主推技术到位率保持在95%以上，创建农业科技示范基地140个，筑牢粮食安全“压舱石”。“坚持多要素集中发力，全方位搭好丰收架子，力争主要粮食作物单产实现新突破。”黑龙江省农业农村厅总农艺师姜以全说。\n全方位夯实粮食安全根基，稳定提高粮食综合生产能力\n现有耕地2.58亿亩，建成高标准农田1.03亿亩，典型黑土耕地面积占到全国的一半以上……沃野厚土，黑龙江这个大粮仓不仅禀赋优良，而且粮食综合生产能力不断提升。\n建好大粮仓，持续保护和提升黑土耕地质量。\n“关键是坚持系统施策，建立科技支撑体系。”黑龙江省农业农村厅有关负责人介绍，近年来，省里与科研院所深入开展“黑土粮仓”科技会战合作，围绕黑土地力提升、肥沃耕层构建开展科技攻关，打造用得上、推得开的黑土地保护与利用技术。同时，建立从省到户的七级田长责任体系，加速形成全领域、全要素、全覆盖的黑土耕地保护态势。\n建好大粮仓，必须把良种牢牢攥在自己手里。\n强化种业攻关，开展新技术试验示范。北安市宇新现代农机专业合作社的地里，示范种植龙达五号、登科四号、农垦3092等多个品种。“在一块田里搞多品种试验，看看哪个品种田间表现最好。”理事长王福贵说。\n“提高粮油作物单产水平，重点是保好种、育新种、推优种。”黑龙江省农业农村厅种业管理处副处长刘晓兵说，全省水稻、大豆种子自给率已达到100%，农作物种子对粮食增产贡献率达到45%。下一步，要加快建设种质资源改良和育种平台，提升种业基础研究水平。引导科研院校和种子企业加强合作，挖掘优质种质资源，培育优良新品种，加快提升品种产量和抗性水平。\n建好大粮仓，加快粮食生产新技术模式集成。\n今年，宇新现代农机专业合作社还承担一项新的试验任务——选育推广复合微生物药肥菌剂。试验田里，大豆正处在鼓粒期，一眼就能看出施用微生物药肥菌剂的大豆，植株明显更壮实。王福贵说，就这一项新技术，平均可促进大豆增产8%以上。\n“这项试验为推进大豆单产提升行动高效落地转化提供了有力支撑。”黑龙江省农业技术推广站副站长杨微说，全省将开展根瘤菌剂接种、不同叶面肥组合多元化施肥技术、大豆控旺抗倒高产技术等试验示范，通过一县一策，集成高新技术模式提升大豆单产。\n建好大粮仓，强化粮食生产防灾减灾能力建设。\n据介绍，黑龙江省率先在全国构建了覆盖全省农区的农作物病虫疫情在线监测预警体系，乡村病虫疫情监测网点达到6000个。\n在肇东市五里明镇胜平村，禹艳玉米种植专业合作社理事长邵春禹既是新技术示范户，又是村级植保员。田管期间，他通过手机上的“掌上植保”APP，对周边4万亩耕地开展监测信息规范调查。\n“这几年大伙越来越重视病虫害防治，比如播种前要给种子穿上两层包衣，积极配合统防统治。过去常出现的玉米螟，这几年很少成片发生。”邵春禹说。\n“通过采取政府购买服务方式，每个监测点聘用一名村级植保员，将监测触角延伸到乡村末梢，做到早发现、早应对。”黑龙江省植检植保站副站长吕涛介绍。截至9月18日，今年全省累计收集监测数据1587.9万条、图片332.2万张，为全省重大病虫疫情监测预警提供了科学依据。\n（本报记者崔佳、朱隽、郁静娴、屈信明、祝大伟）"
  },
  {
    "title": "蔡奇参加2023年全国科普日主场活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-01.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  中共中央政治局常委、中央书记处书记蔡奇18日下午来到北京首钢园，参加全国科普日主场活动。蔡奇指出，要深入学习贯彻习近平总书记关于科学普及和科学素质建设的重要指示批示精神，持续做好科普工作，提升全民科学素质，激发科技创新自信，为实现高水平科技自立自强、推进中国式现代化作出新的更大贡献。\n蔡奇先后参观了“领航掌舵铸辉煌”“自信自立强国梦”“科学技术惠民生”展区，了解科普事业发展成效，察看深空探测、载人航天、石油化工、乡村振兴等专题展项，与科技工作者亲切交流。他指出，习近平总书记高度重视科技创新和科学普及工作，对科学普及和科学素质建设工作作出系列重要指示和论述，引领科普事业取得历史性成就。各级科协组织、社会各界、广大科技工作者要聚焦“国之大者”，主动担当作为，切实发挥好科普在实现创新发展上的重要基础性作用。\n在“科学普及嘉年华”“科学教育做加法”展区，蔡奇详细了解了人工智能产业发展新进展，观看了学校、社会做好科学教育的创新探索，听取了“中学生英才计划”实施十年来服务国家基础研究人才培养的工作实践以及京津冀青少年科技创新成果介绍，与在场的教育工作者、青少年亲切互动，勉励青少年心怀科学梦想、树立创新志向，早日为实现高水平科技自立自强贡献力量。\n中共中央政治局委员、中宣部部长李书磊参加活动。\n全国科普日活动是贯彻落实《中华人民共和国科学技术普及法》，动员广大科技工作者和社会各方面广泛参与科普、投身科普，直接面向公众、服务公众的重要科普活动。自2004年起，已连续举办二十届，累计举办重点科普活动40余万场次。2023年全国科普日活动以“提升全民科学素质，助力科技自立自强”为主题，为全国各地的公众提供丰富多彩、形式多样的系列科普服务。"
  },
  {
    "title": "李希对古巴进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-01.htm",
    "date": "2023-09-19",
    "content": "新华社哈瓦那9月18日电  （记者孙奕、林朝晖）应古巴共产党邀请，中共中央政治局常委、中央纪委书记李希9月16日至18日对古巴进行正式友好访问，在哈瓦那会见古共中央第一书记、国家主席迪亚斯—卡内尔，同古共中央政治局委员、中央组织书记莫拉莱斯举行会谈，看望古巴革命领导人劳尔·卡斯特罗大将。\n会见迪亚斯—卡内尔时，李希转达习近平总书记的亲切问候，祝贺古方举办“77国集团和中国”哈瓦那峰会取得圆满成功。李希表示，中共二十大后，习近平总书记同你两次会晤，为中古两党两国关系发展指明方向。中方愿同古方落实好两党两国最高领导人重要共识，深入开展治党治国经验交流和各领域务实合作，继续在涉及彼此核心利益问题上相互支持，推动各自党的建设和社会主义事业发展。中方愿同古方推动全球发展倡议、全球安全倡议、全球文明倡议落地落实，推动构建人类命运共同体。\n迪亚斯—卡内尔请李希转达对习近平总书记的诚挚问候，热烈欢迎李希作为习近平主席特别代表出席峰会并率中共代表团访古，表示中国坚定同“全球南方”国家站在一起，有力维护了发展中国家共同利益。古方感谢中方对古经济社会发展提供帮助，愿同中国共产党密切友好往来，推进务实合作。古方感谢中方坚定支持古巴人民反对单边封锁制裁的正义斗争，坚定支持习近平总书记提出的重大全球倡议。预祝第三届“一带一路”国际合作高峰论坛圆满成功。\n同莫拉莱斯会谈时，双方同意加强政治互信和战略协作，深化各领域务实合作，加强治国理政交流互鉴和管党治党、反腐败经验交流与合作。双方还共同见证了中国国家监委和古巴总审计署签署合作谅解备忘录。\n看望劳尔·卡斯特罗时，李希转达了习近平总书记的亲切问候和良好祝愿，表示中古传统友谊是两国老一辈领导人亲手缔结并精心培育的。劳尔同志是中国党和人民的亲密朋友，为两党两国关系发展作出了历史性贡献。面对复杂多变的国际形势，中方愿同古方携手共建中古命运共同体。劳尔请李希转达对习近平总书记的亲切问候，深情回忆与中国同志交往经历。劳尔表示，古方为中国特色社会主义事业取得巨大成就感到高兴和鼓舞，愿借鉴中国发展经验。劳尔还和李希一同参观了菲德尔·卡斯特罗中心。\n访古期间，李希介绍了在习近平总书记和党中央坚强领导下，中国共产党全面从严治党和反腐败工作情况，指出经过新时代全面从严治党的革命性锻造，中国成功走出了一条依靠制度优势、法治优势反腐败之路，中国共产党更加坚强有力，赢得了人民群众衷心拥护。古方高度评价中国共产党在党建、反腐败等方面取得显著成效，表示愿同中方深化管党治党、纪检监察领域经验交流。\n李希还向何塞·马蒂纪念碑敬献花圈，参观了何塞·马蒂纪念馆和弗兰克·派斯农业信用合作社。"
  },
  {
    "title": "加快产业转型升级  推动高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-01.htm",
    "date": "2023-09-19",
    "content": "华佗路、思邈路、时珍路……北京大兴，以名医命名的道路纵横交错，交织出一个千亿元级产值规模的产业园——中关村科技园区大兴生物医药产业基地。如今，该基地正向建设具有国际影响力的“中国药谷”迈进。\n0.01毫米！薄如蝉翼，却耐得住上千摄氏度高温。河北秦皇岛星箭特种玻璃有限公司研制的极限超薄光学玻璃，被广泛应用在航空航天领域，为神舟系列飞船穿上“铠甲”。\n制衣不用料？山东威海迪尚集团，全国最大的服装出口企业之一。在这里，设计制作一件样衣无需面料采购、实际缝制。花几分钟，在数据库中找到合适的资源，用3D技术进行虚拟缝制，一件成衣就打样完成。\n无人驾驶巴士稳稳前行，车辆自动加速、减速、变道、转弯、掉头，遇到红灯或障碍物会自动停车。在湖北武汉经开区“中国车谷”，“聪明的车”配合“智慧的路”，科幻场景成为现实……\n高质量发展是全面建设社会主义现代化国家的首要任务。习近平总书记强调，“要坚持不懈推动高质量发展，加快转变经济发展方式，加快产业转型升级，加快新旧动能转换，推动经济发展实现量的合理增长和质的稳步提升。”\n行走在京冀鲁鄂，时时处处感受到“经济结构优化”的不懈努力。各地以转型挖潜力、优化增动力、升级添活力，实现量质齐升，推动高质量发展。\n善作善成，推动产业转型升级\n“减量发展”，是近年来北京发展的一个关键词。\n习近平总书记指出，疏解北京非首都功能是北京城市规划建设的“牛鼻子”。落实习近平总书记重要指示精神，北京在转变动力、创新模式、提升水平上下功夫，发挥科技和人才优势，努力打造发展新高地。\n近年来，北京发布全国首个以治理“大城市病”为目标的新增产业禁限目录，累计退出一般制造和污染企业约3000家，疏解和升级区域性专业市场和物流中心近1000个。利用拆违腾退空间，北京留白增绿约9000公顷，建设提升便民服务网点7700余个。疏解更带来了产业结构的优化，科技、商务、文化、信息等新设经营主体占比由2013年的40.7%上升至2022年的65.6%。\n河北、山东，都是传统工业大省。近年来，两省着力淘汰落后和过剩产能，培育新的经济增长点，跑出高质量发展的加速度。\n河北唐山因煤而建、因钢而兴。唐山在淘汰落后产能的同时，全力打造新工业、大港口、高科技三大支柱，加快构建以精品钢铁、高端装备制造、机器人、新能源、新材料等产业为支撑的现代化产业体系，奋力推动工业老城转型发展。\n唐山之变，正是河北着力转变偏煤的能源结构、偏重的产业结构的缩影。目前，河北已超额完成国家下达的钢铁、煤炭、水泥、平板玻璃、焦炭、火电六大行业去产能任务；另一方面，加快规划建设清洁高效、多元支撑的新型能源体系。2022年，河北风电光伏总装机量达6652万千瓦，新增抽水蓄能装机210万千瓦，逐步形成多能互补的能源新格局。\n6年前，出完最后一炉铁水，建厂59年的济钢在山东济南的钢铁生产线全线停产，成为全国首家全面关停钢铁主业的千万吨级城市钢企。\n去产能，而不是“去企业”。6年来，济钢积极探索“产城融合、跨界融合”的发展新模式，实现凤凰涅槃。\n“2021年，济钢营业收入447亿元，重返全国企业500强；2022年实现营业收入466亿元。”济钢集团有限公司党委书记、董事长薄涛表示，济钢集团将聚焦新一代信息技术、智能制造、现代服务等产业领域，加速实现高质量发展。\n湖北兴发集团宜昌新材料产业园，江边一块铜铸的圆形地标上镌刻着“2018.4.24”这样一串意义非凡的数字。从那天起，一场重大转型开始了。\n拆除沿江化工生产装置32套，总资产价值近14亿元；封堵排污口，投资12亿元建污水处理装置；总投入近60亿元，全面推动企业绿色转型升级……5年来，老牌化工企业兴发集团不断提升企业发展的“含绿量”和“含金量”。\n转型催生发展新动能。兴发集团总经理助理陈晓清表示，目前集团开发的高科技化工产品每克价格可达5000元，产品从“论吨卖”变成了“论克卖”，经济增长和环境改善实现双赢。\n习近平总书记在推动长江经济带发展座谈会上强调，“当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。”转方式、调结构、增动能，在发展和保护之间，湖北找到契合点。今年上半年，湖北实现生产总值26259.22亿元，同比增长5.6%，呈现平稳开局、持续恢复、稳健向好态势。\n“破”出新空间，“立”出新优势，京冀鲁鄂四地的产业结构在优化、发展质量在提高。\n改革创新，实现新旧动能转换\n山东是国家批复的新旧动能转换综合试验区。走进济南新旧动能转换起步区，一派繁忙建设景象。前不久，总投资超400亿元的33个重点项目在这里集中开工，覆盖先进制造业、战略性新兴产业等多个领域。\n去年投产的济南绿动氢能科技有限公司总经理陈颖告诉记者：“我们选择落地起步区，看中的就是这里丰富的氢能应用场景，以及精简高效管理营造的良好营商环境。”\n今年5月，《山东省深化营商环境创新提升行动实施方案》发布，这是山东自2020年以来连续发布的第四个优化营商环境行动方案。“我们在20个领域提出170条具体改革措施，全面建设更具吸引力、竞争力的营商环境。”山东省委改革办专职副主任张成杰说。\n持续优化的营商环境，是扫除经营主体发展障碍的“除法因子”。凭借泰它西普、维迪西妥单抗两款原创性生物药物，荣昌生物在抗体药物研发领域达到世界领先水平。回顾“十年磨一药”的艰辛历程，董事长王威东表示，创新之路上一直感受到政府为经营主体解决困难的真心实意。研发费用加计扣除政策的不断加码，彰显了国家鼓励、支持科技创新的鲜明导向，对创新药物研发企业缓解资金压力、加大研发力度是一个实实在在的支撑。\n放眼烟台高端制造业，得益于优良的营商环境、雄厚的基础底蕴，以荣昌生物为代表的生物医药产业正展露出令人充满期待的新景象：前沿领域取得若干突破，产业创新生态逐步优化，发展新空间进一步被打开。\n新旧动能转换，让山东经济结构持续优化，新优势不断塑强。今年上半年，山东全省生产总值44125亿元，同比增长6.2%，高技术制造业投资增长27.7%。\n习近平总书记指出，“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。”\n在京津冀国家技术创新中心，一个个超级“种子”正在培育。据介绍，目前中心实施的前瞻性科创项目已达208项，其中约10%为世界首创或领先，139项已实现成果转化；培育硬科技企业105家，其中上市企业9家。\n作为全国科技创新中心，近年来，北京市研发经费投入强度保持在6%左右，位居国际创新城市前列，培育形成新一代信息技术产业和科技服务业两个万亿级产业集群，成为京津冀协同发展的创新引擎。\n今年上半年，北京大兴经济开发区“招大引强”迎来新突破。大兴经开区新增注册企业1089家，注册资金千万元及以上的298家，其中亿元企业14家；数字经济和科学技术服务类企业占比约60%。\n创新发展是爬坡过坎的关键。只有坚定不移深化改革，破除阻碍发展的体制机制障碍，加大对战略性新兴产业的扶持力度，才能发挥出创新驱动的“乘数效应”，推动高质量发展。\n位于石家庄鹿泉开发区的河北远东通信系统工程有限公司，近期投产了一条“高稳定度恒温晶体振荡器生产线”。该生产线是河北战略性新兴产业发展专项资金扶持项目，实现了高稳定度恒温晶振产品批量生产。\n“恒温晶振是高端时频器件，广泛应用在5G移动通信、卫星导航等领域。”公司工程师张文平介绍，目前公司高端恒温晶振年产量超200万只，年出货量全球领先。\n以新发展理念为引领，河北大力扶持以新一代信息技术、生物医药、空天技术为代表的战略性新兴产业，开辟发展新领域，塑造发展新动能。今年上半年，河北实现地区生产总值20778.9亿元，同比增长6.1%，第二、三产业成为全省经济增长的主要支撑。\n武汉东湖新技术开发区被誉为“中国光谷”，是国内最大的激光产业基地。2022年6月，习近平总书记在湖北考察时指出，“湖北武汉东湖新技术开发区在光电子信息产业领域独树一帜。”\n三维五轴激光切割机，代表目前全球激光数控机床最高技术水平，是汽车制造的重要装备。近年来，华工科技等龙头企业开展协同创新，促成三维五轴数控系统、激光器和切割头“三大件”彻底摆脱进口依赖。\n协同创新突破一系列关键技术，为中国制造注入强劲动力。湖北乘势做强“光车联动”，擎起两大万亿产业集群，再次印证科技创新在发展中的“乘数因子”地位。\n“光谷”向东，武汉拥抱鄂州、黄石、黄冈，共织“光芯屏端网”创新产业链，光纤光缆产量全球第一，光电器件、中小尺寸显示面板产量全国第一；“车谷”向西，武汉牵手襄阳、十堰、随州，同筑全国汽车发展高地，商用车和专用车产量均位居全国第一。\n在高质量发展这场大考中，新旧动能转换是必答题。知重负重，知责担责，扛着使命奔跑，地方发展的热土上正奏响着创新创造的激昂旋律。\n行稳致远，更好惠及全体人民\n人民幸福安康是推动高质量发展的最终目的。\n习近平总书记强调，“以推动高质量发展为主题，必须坚定不移贯彻新发展理念，以深化供给侧结构性改革为主线，坚持质量第一、效益优先，切实转变发展方式，推动质量变革、效率变革、动力变革，使发展成果更好惠及全体人民，不断实现人民对美好生活的向往。”\n带动经济发展实现量质齐升，推动人民群众获得感、幸福感、安全感不断增强，是各地完整、准确、全面贯彻新发展理念的生动体现。\n从2014年开始，石家庄市民王汝春每天在固定时间、地点拍摄城市同一片天空。3000多张照片组成的“天空日记”里，从“雾霾锁城”到看见天际线，再到晴空万里成为常态，石家庄蓝天数量越来越多。\n人不负青山，青山定不负人。2022年，河北省PM2.5平均浓度36.8微克/立方米，为2013年有监测记录以来历史最好水平；今年上半年，全省空气优良比例为81.9%，同比提高3.9个百分点。全省森林覆盖率由2015年的31%提高到2022年的35.6%；全省地表水国考断面优良比例达到84.4%，Ⅴ类及以下断面首次清零。绿色发展，让广大人民群众共享蓝天、绿地、秀水。\n绿水青山就是金山银山。走进湖北宣恩县万寨乡伍家台村，漫山的茶园笼罩着薄雾，空气中弥漫着淡淡的茶香。“伍家台有着2000多年的种茶历史，曾经老百姓守着‘绿叶子’，过着紧日子，不少村民撂荒茶园外出务工，有的甚至准备毁掉茶园改种其他作物。”伍家台村党支部书记郑时兵回忆。\n近年来，伍家台村深度挖掘茶园自然观光、贡茶非遗技艺展演等，深化茶旅融合，让茶区变景区、采摘变体验，累计接待游客超300万人次，实现旅游综合收入6亿元。曾经籍籍无名的小山村，连续两届上榜“全国文明村”。\n以花为媒，以花兴城。山东菏泽着力推动牡丹“链”上生长，积极发展新技术、新产品、新业态，实现了从“一朵花”到“整个牡丹产业链”的“美丽蝶变”。2022年，菏泽牡丹产业产值突破100亿元，带动10多万人就业，牡丹已成为菏泽开启乡村振兴的一把“金钥匙”。\n高品质生活离不开高品质产品。不久前，2023中国国际消费电子博览会在青岛开幕，海尔智家展区人潮涌动。透过现场展示的海尔三翼鸟全屋智慧全场景方案，人们不仅体验到了一系列高端科技产品，更感受到了定制化“智慧家”的便捷、温馨，发现了生活的新可能。\n高品质生活更需要高品质服务。北运河畔，一座约128万平方米的“地下城”初现轮廓。这是正在建设的北京城市副中心站综合交通枢纽工程，预计2025年投入使用。据介绍，未来这里不只是京津冀交通换乘的枢纽，还将成为首都北京新门户、副中心活力商圈。\n北京城市副中心党工委委员、管委会副主任胡九龙说，“副中心的规划建设，始终坚持以人民为中心的发展思想，所有城市功能都是为了更好满足人民对美好生活的向往。”\n如今在北京，人们能体会到身边切切实实的变化——城市空间布局和经济结构优化提升，空气质量持续改善，居民生活环境更加优美……\n风劲好扬帆，奋进正当时。以习近平新时代中国特色社会主义思想为指引，锚定高质量发展航向，中国经济航船一定能够乘风破浪、行稳致远，不断增进民生福祉、提高人民生活品质。\n（本报记者张志锋、侯琳良、王昊男、潘俊强、史自强、范昊天、王洲、马原参与采写）"
  },
  {
    "title": "我国成为世界最大船东国（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_6-01.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者韩鑫）记者从北外滩国际航运论坛新闻发布会上获悉：目前，我国已与100多个国家和地区建立了航线联系，服务网络不断完善，海运连接度全球领先。我国船东拥有的船队规模达到2.492亿总吨，从总吨上成为世界最大船东国。\n作为综合交通运输体系的重要组成部分，航运业是服务经济社会发展和国家重大战略、助力实现中国式现代化的重要支撑。当前，全国水路货运量、货物周转量在综合交通运输体系中占比分别达到16.9%和53.5%。海运承担了我国约95%的对外贸易运输量，在保障粮食、能源资源等重点物资运输和国际国内物流供应链安全稳定畅通中发挥了重要作用。\n看港口货运量，我国港口货物吞吐量和集装箱吞吐量连续多年位居世界第一，全球货物和集装箱吞吐量排名前十的港口中，我国分别占8席和7席。2022年全国港口货物吞吐量达156.85亿吨，集装箱吞吐量2.96亿标箱。\n看内河货运量，我国内河货运量连续多年稳居世界第一，内河通航里程世界第一，长江干线连续多年成为全球内河运输最繁忙、运量最大的黄金水道。2022年我国内河运输完成货运量44.02亿吨、货物周转量1.9万亿吨公里，支撑服务保障区域经济发展能力显著增强。\n看智慧化发展，我国已建成自动化集装箱码头16座，在建10余座，已建和在建规模均居世界首位。目前，全国电子航道图发布里程超过5700公里，长江水系电子航道图干支联通持续推进，航道运行监测、梯级船闸联合调度、服务区功能提升等数字化、智能化转型发展加快。"
  },
  {
    "title": "在中国式现代化进程中共同创造残疾人更加幸福美好的生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-02.htm",
    "date": "2023-09-19",
    "content": "各位代表，同志们：\n中国残疾人联合会第八次全国代表大会今天隆重开幕了。我受习近平总书记委托，代表党中央和国务院，向大会召开表示热烈祝贺！向全国广大残疾人、残疾人亲友、残疾人工作者致以亲切问候！向关心支持残疾人事业的社会各界人士表示衷心感谢！\n党的十八大以来，中国特色社会主义进入新时代。以习近平同志为核心的党中央团结带领全国各族人民完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，党和国家事业取得历史性成就、发生历史性变革，推动我国迈上全面建设社会主义现代化国家新征程。\n在党中央坚强领导下，新时代十年我国残疾人事业开创了蓬勃发展的新局面，广大残疾人生活全面改善，获得感、幸福感、安全感显著增强，如期实现“全面建成小康社会，残疾人一个也不能少”的目标。我们坚持精准扶贫、尽锐出战，在脱贫攻坚中把残疾人作为“群体攻坚的重点”，710多万农村贫困残疾人实现整体脱贫，彻底改变了千百年来残疾人与贫困相伴相随的不幸命运。我们强化兜底保障、全面覆盖，在实施普惠保障的基础上，建立了困难残疾人生活补贴、重度残疾人护理补贴、残疾儿童康复救助等专项保障制度，惠及2000多万残疾人。我们注重统筹规划、兼顾特性，着力解决残疾人急难愁盼问题，不断满足残疾人康复、教育、就业、文化生活等需求，显著提升残疾人健康、教育水平和生活质量。我们倡导平等参与、融合发展，成功举办北京2022年冬残奥会，实施无障碍环境建设法，开展形式多样的扶残助残文明实践活动，不断汇聚向上向善的积极力量。\n这些成绩的取得，充分体现了中国共产党领导和中国特色社会主义制度的巨大优势，充分体现了我国综合国力和人权保障事业的显著进步，得到了国际社会的普遍赞誉！\n这些成绩的取得，根本在于有以习近平同志为核心的党中央坚强领导，有习近平新时代中国特色社会主义思想的科学指引。新时代以来，习近平总书记对残疾人事业发展作出一系列重要论述和重要指示批示，为残疾人事业发展指明了前进方向、提供了根本遵循。习近平总书记对残疾人这一特殊困难群体始终牵挂在心、念兹在兹，多次亲切看望慰问残疾人，为残疾人自强拼搏的奋斗精神点赞，激励广大残疾人勇敢迎接生活挑战、努力实现人生梦想，给广大残疾人极大的温暖和鼓舞。\n中国残疾人联合会第七次全国代表大会以来，各级残联组织认真学习贯彻习近平新时代中国特色社会主义思想，深入贯彻落实党中央和国务院决策部署，紧紧围绕党和国家工作大局，助力打赢贫困残疾人脱贫攻坚战，着力提升残疾人保障和发展水平，切实维护残疾人合法权益，积极开展国际交流合作，扎实推进党的建设和自身改革，团结引领广大残疾人听党话、感党恩、跟党走，政治性、先进性、群众性不断增强，“代表、服务、管理”职能有效发挥。广大残疾人工作者密切联系、热忱服务，努力为残疾人排忧解难，给残疾人带来更多希望。\n广大残疾人以梦想为伴、与时代同行，用顽强奋斗把一个个美好梦想变成现实，在逆境向前中绽放自己的光彩，以实际行动生动诠释了自强不息的伟大民族精神和时代精神！\n党的二十大描绘了以中国式现代化全面推进强国建设、民族复兴的宏伟蓝图，对完善残疾人社会保障制度和关爱服务体系、促进残疾人事业全面发展提出了明确要求。在中国式现代化进程中促进残疾人事业全面发展，不断创造残疾人更加幸福美好的生活，是新时代新征程中国特色残疾人事业的鲜明主题。\n促进残疾人事业全面发展，必须坚持以习近平新时代中国特色社会主义思想为指导。习近平新时代中国特色社会主义思想是党和国家必须长期坚持的指导思想。新征程上，我们要认真学习贯彻这一重要思想，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，始终坚持党对残疾人事业的领导，全面贯彻落实习近平总书记对残疾人事业发展作出的重要论述和重要指示批示精神，以新思想引领残疾人事业新发展，以新发展满足残疾人生活新期待。\n促进残疾人事业全面发展，必须牢牢把握平等、融合、共享的价值导向。残疾人是社会大家庭的平等成员，是坚持和发展中国特色社会主义的一支重要力量，有志向、有能力为强国建设、民族复兴作出贡献。残疾人也是一个特殊困难群体，需要格外关心、格外关注。要坚持人民至上，大力弘扬人道主义精神，帮助残疾人创造更多发展条件，提供人生出彩机会，更好保障残疾人平等权利，实现残疾人共享经济社会发展成果。\n促进残疾人事业全面发展，必须牢牢把握推进残疾人事业现代化的历史使命。残疾人事业是中国特色社会主义事业的重要组成部分，全面建设社会主义现代化国家，残疾人事业也要现代化，14亿多人口整体迈向现代化，残疾人不能掉队。要统筹把握中国式现代化进程中残疾人事业发展的新目标新任务新要求，不断加强残疾人社会保障和公共服务，使残疾人跟上现代化前进步伐。立足中国国情，学习借鉴国际先进经验，贡献更多残疾人事务治理的中国方案。\n促进残疾人事业全面发展，必须牢牢把握推进残疾人共同富裕的目标任务。中国式现代化是全体人民共同富裕的现代化，推进全体人民共同富裕，残疾人是特别需要关注的群体。要完整准确全面贯彻新发展理念，推动残疾人事业高质量发展，积极拓展残疾人家庭就业增收渠道，加快健全兜底性、基础性残疾人社会福利制度，着力提高残疾人康复、教育、文化体育、托养照护、无障碍等服务质量，不断提高残疾人生活品质。着力巩固拓展残疾人脱贫攻坚成果，推动农村残疾人事业与乡村振兴有效衔接。\n让广大残疾人过上幸福美好的生活，是我们党全心全意为人民服务宗旨的重要体现，是我国社会主义制度的必然要求。各级党委和政府要进一步健全党委领导、政府负责的残疾人事业领导体制，各级政府残工委要发挥牵头作用，加强统筹协调，推动解决残疾人事业发展中的重大问题。有关部门要各负其责、密切配合，切实执行和落实好助残优惠政策，共同做好残疾人工作。工会、共青团、妇联等人民团体要发挥各自优势，多为残疾职工、残疾青年、残疾妇女、残疾儿童做雪中送炭的事。各类基层组织要落实好各项残疾人工作，提升为残疾人服务的水平。\n残疾人事业是需要全社会共同努力、合力推进的光荣事业。要继承发扬中华民族扶弱济困、守望相助的优良传统，积极践行社会主义核心价值观，把平等对待作为最好的关爱，把促进自立作为最好的扶助，消除有形无形的障碍和歧视，营造全社会理解、尊重、关心、帮助残疾人的浓厚氛围和良好环境。要凝聚社会各方力量，培育助残社会组织，发展残疾人公益慈善事业，广泛开展志愿助残服务。\n残联组织是党和政府联系残疾人的桥梁纽带。要把加强党的全面领导贯穿残联各项工作全过程，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。牢记初心使命，心系“国之大者”，认真履行“代表、服务、管理”职能，把实现好、维护好、发展好广大残疾人的根本利益作为残疾人工作的出发点和落脚点，不断提升残疾人组织综合服务能力，解决好残疾人急难愁盼问题，坚决同侵害残疾人合法权益的现象做斗争，把党和政府的温暖及时传递给残疾人，做残疾人的知心人、贴心人。要持之以恒推进全面从严治党，深化残联改革，打造高素质残疾人工作者队伍，把残联组织建设得更接地气、更有能力、更具活力。\n新时代是奋斗者的时代，新征程是追梦者的远征。希望广大残疾人继续发扬自尊、自信、自强、自立精神，乐观向上、拼搏有为，在强国建设、民族复兴的伟大进程中尽展聪明才智、实现人生梦想，同全国人民一道共创更加幸福美好的生活。\n各位代表、同志们，让我们更加紧密地团结在以习近平同志为核心的党中央周围，为全面推进强国建设、民族复兴伟业而共同奋斗！\n（新华社北京9月18日电）"
  },
  {
    "title": "“天宫课堂”第四课即将开课",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-02.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者刘诗瑶）记者从中国载人航天工程办公室获悉：“天宫课堂”第四课定于9月21日15时45分开课，神舟十六号航天员景海鹏、朱杨柱、桂海潮将面向全国青少年进行太空科普授课。\n据介绍，本次太空授课活动继续采取天地互动方式进行。3名航天员将在轨展示介绍中国空间站梦天实验舱工作生活场景，演示球形火焰实验、奇妙“乒乓球”实验、动量守恒实验以及“又见陀螺”实验，并与地面课堂进行互动交流。\n空间站作为国家太空实验室，承担着重要的科普教育职能。空间站任务以来，神舟十三号、神舟十四号乘组先后3次面向广大青少年开展“天宫课堂”太空授课活动，社会反响热烈，为我国科普教育工作作出重要贡献。\n神舟十六号航天员诚邀广大青少年在地面同步尝试开展相关实验，从天地实验差异中感知宇宙奥秘、体验探索乐趣。"
  },
  {
    "title": "加快产业转型升级  推动高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-02.htm",
    "date": "2023-09-19",
    "content": "华佗路、思邈路、时珍路……北京大兴，以名医命名的道路纵横交错，交织出一个千亿元级产值规模的产业园——中关村科技园区大兴生物医药产业基地。如今，该基地正向建设具有国际影响力的“中国药谷”迈进。\n0.01毫米！薄如蝉翼，却耐得住上千摄氏度高温。河北秦皇岛星箭特种玻璃有限公司研制的极限超薄光学玻璃，被广泛应用在航空航天领域，为神舟系列飞船穿上“铠甲”。\n制衣不用料？山东威海迪尚集团，全国最大的服装出口企业之一。在这里，设计制作一件样衣无需面料采购、实际缝制。花几分钟，在数据库中找到合适的资源，用3D技术进行虚拟缝制，一件成衣就打样完成。\n无人驾驶巴士稳稳前行，车辆自动加速、减速、变道、转弯、掉头，遇到红灯或障碍物会自动停车。在湖北武汉经开区“中国车谷”，“聪明的车”配合“智慧的路”，科幻场景成为现实……\n高质量发展是全面建设社会主义现代化国家的首要任务。习近平总书记强调，“要坚持不懈推动高质量发展，加快转变经济发展方式，加快产业转型升级，加快新旧动能转换，推动经济发展实现量的合理增长和质的稳步提升。”\n行走在京冀鲁鄂，时时处处感受到“经济结构优化”的不懈努力。各地以转型挖潜力、优化增动力、升级添活力，实现量质齐升，推动高质量发展。\n善作善成，推动产业转型升级\n“减量发展”，是近年来北京发展的一个关键词。\n习近平总书记指出，疏解北京非首都功能是北京城市规划建设的“牛鼻子”。落实习近平总书记重要指示精神，北京在转变动力、创新模式、提升水平上下功夫，发挥科技和人才优势，努力打造发展新高地。\n近年来，北京发布全国首个以治理“大城市病”为目标的新增产业禁限目录，累计退出一般制造和污染企业约3000家，疏解和升级区域性专业市场和物流中心近1000个。利用拆违腾退空间，北京留白增绿约9000公顷，建设提升便民服务网点7700余个。疏解更带来了产业结构的优化，科技、商务、文化、信息等新设经营主体占比由2013年的40.7%上升至2022年的65.6%。\n河北、山东，都是传统工业大省。近年来，两省着力淘汰落后和过剩产能，培育新的经济增长点，跑出高质量发展的加速度。\n河北唐山因煤而建、因钢而兴。唐山在淘汰落后产能的同时，全力打造新工业、大港口、高科技三大支柱，加快构建以精品钢铁、高端装备制造、机器人、新能源、新材料等产业为支撑的现代化产业体系，奋力推动工业老城转型发展。\n唐山之变，正是河北着力转变偏煤的能源结构、偏重的产业结构的缩影。目前，河北已超额完成国家下达的钢铁、煤炭、水泥、平板玻璃、焦炭、火电六大行业去产能任务；另一方面，加快规划建设清洁高效、多元支撑的新型能源体系。2022年，河北风电光伏总装机量达6652万千瓦，新增抽水蓄能装机210万千瓦，逐步形成多能互补的能源新格局。\n6年前，出完最后一炉铁水，建厂59年的济钢在山东济南的钢铁生产线全线停产，成为全国首家全面关停钢铁主业的千万吨级城市钢企。\n去产能，而不是“去企业”。6年来，济钢积极探索“产城融合、跨界融合”的发展新模式，实现凤凰涅槃。\n“2021年，济钢营业收入447亿元，重返全国企业500强；2022年实现营业收入466亿元。”济钢集团有限公司党委书记、董事长薄涛表示，济钢集团将聚焦新一代信息技术、智能制造、现代服务等产业领域，加速实现高质量发展。\n湖北兴发集团宜昌新材料产业园，江边一块铜铸的圆形地标上镌刻着“2018.4.24”这样一串意义非凡的数字。从那天起，一场重大转型开始了。\n拆除沿江化工生产装置32套，总资产价值近14亿元；封堵排污口，投资12亿元建污水处理装置；总投入近60亿元，全面推动企业绿色转型升级……5年来，老牌化工企业兴发集团不断提升企业发展的“含绿量”和“含金量”。\n转型催生发展新动能。兴发集团总经理助理陈晓清表示，目前集团开发的高科技化工产品每克价格可达5000元，产品从“论吨卖”变成了“论克卖”，经济增长和环境改善实现双赢。\n习近平总书记在推动长江经济带发展座谈会上强调，“当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。”转方式、调结构、增动能，在发展和保护之间，湖北找到契合点。今年上半年，湖北实现生产总值26259.22亿元，同比增长5.6%，呈现平稳开局、持续恢复、稳健向好态势。\n“破”出新空间，“立”出新优势，京冀鲁鄂四地的产业结构在优化、发展质量在提高。\n改革创新，实现新旧动能转换\n山东是国家批复的新旧动能转换综合试验区。走进济南新旧动能转换起步区，一派繁忙建设景象。前不久，总投资超400亿元的33个重点项目在这里集中开工，覆盖先进制造业、战略性新兴产业等多个领域。\n去年投产的济南绿动氢能科技有限公司总经理陈颖告诉记者：“我们选择落地起步区，看中的就是这里丰富的氢能应用场景，以及精简高效管理营造的良好营商环境。”\n今年5月，《山东省深化营商环境创新提升行动实施方案》发布，这是山东自2020年以来连续发布的第四个优化营商环境行动方案。“我们在20个领域提出170条具体改革措施，全面建设更具吸引力、竞争力的营商环境。”山东省委改革办专职副主任张成杰说。\n持续优化的营商环境，是扫除经营主体发展障碍的“除法因子”。凭借泰它西普、维迪西妥单抗两款原创性生物药物，荣昌生物在抗体药物研发领域达到世界领先水平。回顾“十年磨一药”的艰辛历程，董事长王威东表示，创新之路上一直感受到政府为经营主体解决困难的真心实意。研发费用加计扣除政策的不断加码，彰显了国家鼓励、支持科技创新的鲜明导向，对创新药物研发企业缓解资金压力、加大研发力度是一个实实在在的支撑。\n放眼烟台高端制造业，得益于优良的营商环境、雄厚的基础底蕴，以荣昌生物为代表的生物医药产业正展露出令人充满期待的新景象：前沿领域取得若干突破，产业创新生态逐步优化，发展新空间进一步被打开。\n新旧动能转换，让山东经济结构持续优化，新优势不断塑强。今年上半年，山东全省生产总值44125亿元，同比增长6.2%，高技术制造业投资增长27.7%。\n习近平总书记指出，“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。”\n在京津冀国家技术创新中心，一个个超级“种子”正在培育。据介绍，目前中心实施的前瞻性科创项目已达208项，其中约10%为世界首创或领先，139项已实现成果转化；培育硬科技企业105家，其中上市企业9家。\n作为全国科技创新中心，近年来，北京市研发经费投入强度保持在6%左右，位居国际创新城市前列，培育形成新一代信息技术产业和科技服务业两个万亿级产业集群，成为京津冀协同发展的创新引擎。\n今年上半年，北京大兴经济开发区“招大引强”迎来新突破。大兴经开区新增注册企业1089家，注册资金千万元及以上的298家，其中亿元企业14家；数字经济和科学技术服务类企业占比约60%。\n创新发展是爬坡过坎的关键。只有坚定不移深化改革，破除阻碍发展的体制机制障碍，加大对战略性新兴产业的扶持力度，才能发挥出创新驱动的“乘数效应”，推动高质量发展。\n位于石家庄鹿泉开发区的河北远东通信系统工程有限公司，近期投产了一条“高稳定度恒温晶体振荡器生产线”。该生产线是河北战略性新兴产业发展专项资金扶持项目，实现了高稳定度恒温晶振产品批量生产。\n“恒温晶振是高端时频器件，广泛应用在5G移动通信、卫星导航等领域。”公司工程师张文平介绍，目前公司高端恒温晶振年产量超200万只，年出货量全球领先。\n以新发展理念为引领，河北大力扶持以新一代信息技术、生物医药、空天技术为代表的战略性新兴产业，开辟发展新领域，塑造发展新动能。今年上半年，河北实现地区生产总值20778.9亿元，同比增长6.1%，第二、三产业成为全省经济增长的主要支撑。\n武汉东湖新技术开发区被誉为“中国光谷”，是国内最大的激光产业基地。2022年6月，习近平总书记在湖北考察时指出，“湖北武汉东湖新技术开发区在光电子信息产业领域独树一帜。”\n三维五轴激光切割机，代表目前全球激光数控机床最高技术水平，是汽车制造的重要装备。近年来，华工科技等龙头企业开展协同创新，促成三维五轴数控系统、激光器和切割头“三大件”彻底摆脱进口依赖。\n协同创新突破一系列关键技术，为中国制造注入强劲动力。湖北乘势做强“光车联动”，擎起两大万亿产业集群，再次印证科技创新在发展中的“乘数因子”地位。\n“光谷”向东，武汉拥抱鄂州、黄石、黄冈，共织“光芯屏端网”创新产业链，光纤光缆产量全球第一，光电器件、中小尺寸显示面板产量全国第一；“车谷”向西，武汉牵手襄阳、十堰、随州，同筑全国汽车发展高地，商用车和专用车产量均位居全国第一。\n在高质量发展这场大考中，新旧动能转换是必答题。知重负重，知责担责，扛着使命奔跑，地方发展的热土上正奏响着创新创造的激昂旋律。\n行稳致远，更好惠及全体人民\n人民幸福安康是推动高质量发展的最终目的。\n习近平总书记强调，“以推动高质量发展为主题，必须坚定不移贯彻新发展理念，以深化供给侧结构性改革为主线，坚持质量第一、效益优先，切实转变发展方式，推动质量变革、效率变革、动力变革，使发展成果更好惠及全体人民，不断实现人民对美好生活的向往。”\n带动经济发展实现量质齐升，推动人民群众获得感、幸福感、安全感不断增强，是各地完整、准确、全面贯彻新发展理念的生动体现。\n从2014年开始，石家庄市民王汝春每天在固定时间、地点拍摄城市同一片天空。3000多张照片组成的“天空日记”里，从“雾霾锁城”到看见天际线，再到晴空万里成为常态，石家庄蓝天数量越来越多。\n人不负青山，青山定不负人。2022年，河北省PM2.5平均浓度36.8微克/立方米，为2013年有监测记录以来历史最好水平；今年上半年，全省空气优良比例为81.9%，同比提高3.9个百分点。全省森林覆盖率由2015年的31%提高到2022年的35.6%；全省地表水国考断面优良比例达到84.4%，Ⅴ类及以下断面首次清零。绿色发展，让广大人民群众共享蓝天、绿地、秀水。\n绿水青山就是金山银山。走进湖北宣恩县万寨乡伍家台村，漫山的茶园笼罩着薄雾，空气中弥漫着淡淡的茶香。“伍家台有着2000多年的种茶历史，曾经老百姓守着‘绿叶子’，过着紧日子，不少村民撂荒茶园外出务工，有的甚至准备毁掉茶园改种其他作物。”伍家台村党支部书记郑时兵回忆。\n近年来，伍家台村深度挖掘茶园自然观光、贡茶非遗技艺展演等，深化茶旅融合，让茶区变景区、采摘变体验，累计接待游客超300万人次，实现旅游综合收入6亿元。曾经籍籍无名的小山村，连续两届上榜“全国文明村”。\n以花为媒，以花兴城。山东菏泽着力推动牡丹“链”上生长，积极发展新技术、新产品、新业态，实现了从“一朵花”到“整个牡丹产业链”的“美丽蝶变”。2022年，菏泽牡丹产业产值突破100亿元，带动10多万人就业，牡丹已成为菏泽开启乡村振兴的一把“金钥匙”。\n高品质生活离不开高品质产品。不久前，2023中国国际消费电子博览会在青岛开幕，海尔智家展区人潮涌动。透过现场展示的海尔三翼鸟全屋智慧全场景方案，人们不仅体验到了一系列高端科技产品，更感受到了定制化“智慧家”的便捷、温馨，发现了生活的新可能。\n高品质生活更需要高品质服务。北运河畔，一座约128万平方米的“地下城”初现轮廓。这是正在建设的北京城市副中心站综合交通枢纽工程，预计2025年投入使用。据介绍，未来这里不只是京津冀交通换乘的枢纽，还将成为首都北京新门户、副中心活力商圈。\n北京城市副中心党工委委员、管委会副主任胡九龙说，“副中心的规划建设，始终坚持以人民为中心的发展思想，所有城市功能都是为了更好满足人民对美好生活的向往。”\n如今在北京，人们能体会到身边切切实实的变化——城市空间布局和经济结构优化提升，空气质量持续改善，居民生活环境更加优美……\n风劲好扬帆，奋进正当时。以习近平新时代中国特色社会主义思想为指引，锚定高质量发展航向，中国经济航船一定能够乘风破浪、行稳致远，不断增进民生福祉、提高人民生活品质。\n（本报记者张志锋、侯琳良、王昊男、潘俊强、史自强、范昊天、王洲、马原参与采写）"
  },
  {
    "title": "李希对古巴进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-02.htm",
    "date": "2023-09-19",
    "content": "新华社哈瓦那9月18日电  （记者孙奕、林朝晖）应古巴共产党邀请，中共中央政治局常委、中央纪委书记李希9月16日至18日对古巴进行正式友好访问，在哈瓦那会见古共中央第一书记、国家主席迪亚斯—卡内尔，同古共中央政治局委员、中央组织书记莫拉莱斯举行会谈，看望古巴革命领导人劳尔·卡斯特罗大将。\n会见迪亚斯—卡内尔时，李希转达习近平总书记的亲切问候，祝贺古方举办“77国集团和中国”哈瓦那峰会取得圆满成功。李希表示，中共二十大后，习近平总书记同你两次会晤，为中古两党两国关系发展指明方向。中方愿同古方落实好两党两国最高领导人重要共识，深入开展治党治国经验交流和各领域务实合作，继续在涉及彼此核心利益问题上相互支持，推动各自党的建设和社会主义事业发展。中方愿同古方推动全球发展倡议、全球安全倡议、全球文明倡议落地落实，推动构建人类命运共同体。\n迪亚斯—卡内尔请李希转达对习近平总书记的诚挚问候，热烈欢迎李希作为习近平主席特别代表出席峰会并率中共代表团访古，表示中国坚定同“全球南方”国家站在一起，有力维护了发展中国家共同利益。古方感谢中方对古经济社会发展提供帮助，愿同中国共产党密切友好往来，推进务实合作。古方感谢中方坚定支持古巴人民反对单边封锁制裁的正义斗争，坚定支持习近平总书记提出的重大全球倡议。预祝第三届“一带一路”国际合作高峰论坛圆满成功。\n同莫拉莱斯会谈时，双方同意加强政治互信和战略协作，深化各领域务实合作，加强治国理政交流互鉴和管党治党、反腐败经验交流与合作。双方还共同见证了中国国家监委和古巴总审计署签署合作谅解备忘录。\n看望劳尔·卡斯特罗时，李希转达了习近平总书记的亲切问候和良好祝愿，表示中古传统友谊是两国老一辈领导人亲手缔结并精心培育的。劳尔同志是中国党和人民的亲密朋友，为两党两国关系发展作出了历史性贡献。面对复杂多变的国际形势，中方愿同古方携手共建中古命运共同体。劳尔请李希转达对习近平总书记的亲切问候，深情回忆与中国同志交往经历。劳尔表示，古方为中国特色社会主义事业取得巨大成就感到高兴和鼓舞，愿借鉴中国发展经验。劳尔还和李希一同参观了菲德尔·卡斯特罗中心。\n访古期间，李希介绍了在习近平总书记和党中央坚强领导下，中国共产党全面从严治党和反腐败工作情况，指出经过新时代全面从严治党的革命性锻造，中国成功走出了一条依靠制度优势、法治优势反腐败之路，中国共产党更加坚强有力，赢得了人民群众衷心拥护。古方高度评价中国共产党在党建、反腐败等方面取得显著成效，表示愿同中方深化管党治党、纪检监察领域经验交流。\n李希还向何塞·马蒂纪念碑敬献花圈，参观了何塞·马蒂纪念馆和弗兰克·派斯农业信用合作社。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-02.htm",
    "date": "2023-09-19",
    "content": "9月17日，湖北省宜昌市“一江两岸”污水厂网新建、改扩建项目大公桥调蓄池正在施工。\n近年来，宜昌等长江沿岸城市加紧水环境综合整治工程建设，通过城镇污水治理、岸线生态修复、兴建“公园式”污水处理厂、城市智慧管网管控、补齐雨水污水管网短板等措施，全链条推进城市水环境治理。\n新华社记者  肖艺九摄"
  },
  {
    "title": "“走出一条人与自然和谐共生的道路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-03.htm",
    "date": "2023-09-19",
    "content": "日前，由中共中央对外联络部和中共青海省委共同主办的“中国共产党的故事——习近平新时代中国特色社会主义思想在青海的实践”专题宣介会在青海举行。来自近30个国家和地区的150余名政党领导人或代表参加宣介会，并在会议前后分赴西宁市、海西蒙古族藏族自治州、海南藏族自治州、黄南藏族自治州参观访问，实地了解青海省的绿色发展实践，增进对中国生态文明建设的理解和认识。\n理念化为具体实践，环境整体持续向好\n位于青海省黄南藏族自治州的三江源是长江、黄河、澜沧江的发源地，素有“中华水塔”的美誉。三江源国家公园自2015年起试点建设，是三江源地区自然生态系统最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的地区。\n走进三江源国家公园中心展厅，大幅的转轴式展示画、视频短片、全息投影、虚拟现实等先进技术展示着三江源国家公园的自然风貌、生物多样性和人文历史。\n展厅墙上，一幅照片吸引了巴基斯坦穆斯林联盟（谢里夫派）代表哈菲斯·穆罕默德·哈立德的注意。照片里，三江源地区的3名小学生把捡到的塑料瓶用绳子串起来挂在身上。“从小养成保护生态环境的意识，这很了不起，培养人们的环保意识是实现生态治理的重要基础。在青海各地参观，给我的最直观感受是，到处都很整洁。”哈立德说。\n整合各部门职责实现“一件事由一个部门来管”，投入300多亿元人民币开展三江源生态保护修复系统性工程，出台《三江源国家公园条例（试行）》推进法治保护生态……一项项开创性保护举措让三江源地区的生态环境持续好转。\n塞浦路斯劳动人民进步党中央政治局委员赫里桑索斯·乔治乌表示：“在青海，我看到中国生态文明建设的理念转化为具体的实践。在应对气候变化等全球性挑战上，中国采取的切实行动，对人类发展至关重要。”\n青海湖环湖地区是濒危珍稀物种普氏原羚最后的家园。普氏原羚2004年只有不到300只，数量一度远远少于大熊猫和朱鹮，成为世界最濒危的野生动物之一。近年来，随着青海湖生态保护工作深入推进以及野生动物拯救工程的实施，普氏原羚种群栖息地从最初的7个发展到15个，最新监测的普氏原羚数量增加到3400余只，是保护初期的11倍多。\n在青海湖南岸普氏原羚保护站户外观景台，普氏原羚忽然出现在人们的视野中。叙利亚复兴党阿勒颇大学党委书记易卜拉欣·哈迪德告诉本报记者，在叙利亚幼发拉底河畔曾经有一个自然保护区，那里生活着许多珍稀野生动物。如今由于战争破坏，这些动物失去了保护，非常令人遗憾。“看到这么多普氏原羚在这里安稳地生活，我感到特别高兴。”哈迪德说，普氏原羚从几百只恢复到几千只，只有持续的努力才能做到，也只有在安定和平的环境中，珍稀动物才能得到好的保护。\n通过常态化开展普氏原羚、黑颈鹤、大天鹅、青海湖裸鲤等珍稀濒危野生动物保护监测，青海湖生态保护和生物多样性发展整体持续向好，珍稀濒危物种保护率达到90%以上，流域面积稳定增加，湿地保护率达到69%。\n风沙小了，水分足了，光伏面板下长起了青草\n青海富光、丰水、风好、地广，有着先天的清洁能源发展优势。在打造国家清洁产业高地方面，青海海南藏族自治州走在全省前列。截至目前，海南藏族自治州已建和在建清洁能源装机容量达4314兆瓦。\n位于海南藏族自治州共和县的塔拉滩光伏发电园区装机容量居世界第一。走进塔拉滩光伏园区，外宾们登上观光塔，眼前大规模的光伏发电面板形成的壮观景象，令大家震撼。\n光伏园区工作人员介绍，塔拉滩地区曾是三江源地区风沙危害最严重的地区之一。铺上光伏面板之后，园区内风速降低了50%，土壤水分蒸发量减少30%。风沙小了，水分足了，光伏面板下长起了青草，让荒漠的植被覆盖率恢复到80%，荒漠化土地和沙化土地呈现出“双下降”趋势。\n为了给园区除草以及防火，牧民们把羊赶进光伏园区进行放牧，“光伏羊”的名字由此而来。截至目前，当地40个光伏电站养殖“光伏羊”2.2万余只，给牧民带来了实实在在的收益。园区还新增公益性岗位3349个，临时务工累计达2万余人次，成为群众增收的新渠道。\n工作人员的讲解让外宾们很感兴趣。阿塞拜疆代表团团长兹亚法特·阿斯克罗夫仔细询问光伏发电的性能、成本和发电量，认为这种发电模式很适合阿塞拜疆。他还向讲解员进一步了解这种发电模式的利弊。欧洲管理与投资公司负责人纪尧姆·阮告诉本报记者，这一路走访，他看到青海的绿色资源得到充分利用，偏远地区的发展也做到因地制宜，这是很难得的。他认为，中国政府坚持推动全国各地协调发展，注重发展政策与本地条件相结合，实现了不让偏远地区掉队的目标。\n人与自然和谐共生，各族民众和谐相处\n在专题宣介会上，来自青海各地的民众代表结合亲身感受，讲述了青海在保护环境、推动绿色发展、增进民生福祉等方面的具体实践，让外宾们对中国式现代化有了更加具体直观的了解。\n德康是祁连山国家公园候选区青海片区黄藏寺管护站站长。他2000年12月参加工作，在管护员的岗位上一干就是十几年。“在日常巡护中，我们见到的野牦牛、藏野驴、盘羊、白唇鹿、马鹿等野生动物越来越多。我明显感受到，它们不怕人了，和我们相处的距离越来越近。”德康介绍，站里的管护员大多是藏族，也是当地的脱贫户。“做了生态管护员后，我的收入增加了，也为保护绿水青山尽了一份力，感觉特别自豪。”\n哈迪德表示，中国推动绿色发展，把生态文明建设与经济发展并重，既保护了生态环境，又实现了贫困人口的脱贫，“这是我从此次参观中得到的宝贵启示”。\n巴基斯坦国家党中央常务委员会执行委员、国际秘书处秘书长拉纳·阿里·凯瑟·汗在接受记者采访时表示，中国式现代化是全体人民共同富裕的现代化，也是人与自然和谐共生的现代化，“青海环境好，空气好，人民笑容灿烂，生活幸福，不同民族、文化、宗教的人们在这里和谐相处，青海的发展成就让我看到了中国式现代化的美好未来”。\n“中国式现代化让中国走出一条人与自然和谐共生的道路，这是我这几天在青海参访的最大感受。”尼泊尔共产党（联合马列）中常委、外事部部长拉简·巴特拉伊表示，中国式现代化建设依靠的是中国人民勤劳奋斗，中国积极向其他国家学习，并尽己所能向需要帮助的国家伸出援手，这样的现代化之路对广大发展中国家有很好的借鉴意义。\n专题宣介会会场外的展台前，阿塞拜疆新阿党青年组织副主席谢维因吉·加瑟莫娃对藏族手工艺品爱不释手，亲切地拉着手工艺传承人一起合影。“我第一次来中国，人们积极保护环境、弘扬传统文化的做法给我留下深刻印象。生态和文化都是人类生活不可缺少的重要方面，是我们赖以生存和成长的自然和精神家园。”加瑟莫娃说。"
  },
  {
    "title": "激发全球共同发展新动能（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-03.htm",
    "date": "2023-09-19",
    "content": "10年来，共建“一带一路”已发展成为许多国家共同参与的事业，是当今时代最重要的国际合作平台之一\n\n2013年，习近平主席提出共建“一带一路”倡议，打造促进国际合作的新平台，激发全球共同发展新动能。10年来，共建“一带一路”已发展成为许多国家共同参与的事业，是当今时代最重要的国际合作平台之一。\n共建“一带一路”打造的互联互通网络为广大发展中国家带来巨大利好。我曾访问斯里兰卡50多次。以前在斯里兰卡旅行是一个挑战：从班达拉奈克国际机场到科伦坡市中心需要相当长的时间；连接不同城市的道路狭窄，很容易堵车。现在的斯里兰卡是另一番景象：从机场到市中心同一段路程只需半小时；公路和铁路运输得到改善，港口效率更高。这都要归功于中国和共建“一带一路”倡议。\n从肯尼亚港口城市蒙巴萨到首都内罗毕，我坐在中国制造的列车上，行驶在中国铺设的轨道上，舒适地欣赏壮美的风景。蒙内铁路是助力非洲互联互通和绿色转型的样板工程之一，它快速、高效，设计时更多考虑到当地生态。类似的故事也发生在其他地方：中老铁路自2021年投入运营以来，跨境货运量超过400万吨，极大助力内陆国老挝连接全球市场、增加跨境旅游；今年6月，印度尼西亚雅万高铁联调联试综合检测列车运行时速达到350公里，开通运营后，雅加达到万隆的旅行时间将由现在的3个多小时缩短至40分钟；东海岸铁路是马来西亚重要基础设施项目，将连接半岛东海岸和西海岸，为该国的经济增长作出重要贡献……\n共建“一带一路”投资规模大、覆盖范围广，难免受到非议。有人称共建“一带一路”让一些发展中国家陷入“债务陷阱”，这纯属虚假宣传。共建“一带一路”坚持共商共建共享，基于平等互利原则同发展中国家开展投融资合作，不会强迫任何一方借款，接受发展投资的国家可以根据自身需求独立作出决定。今年4月，美国波士顿大学发表的报告就反驳了有关共建“一带一路”制造“债务陷阱”的不实指责。\n共建“一带一路”正朝着更加绿色的方向发展。习近平主席此前已经宣布，中国将大力支持发展中国家能源绿色低碳发展，不再新建境外煤电项目。“一带一路”绿色发展国际联盟开发制定的“交通灯”机制引导投资者和金融机构进行绿色投资，绿色能源投资的趋势将会进一步增强。共建“一带一路”倡议正在成为促进绿色投资与发展的重要平台。\n“一带一路”为共建国家架设发展的阶梯，不应被非议、批评。一些西方国家声称可以拿出取代共建“一带一路”倡议的方案，却没有为帮助发展中国家改善基础设施付出真正的努力。这些西方国家应该更多地思考如何与中国进行合作、实现互补，而非专注于竞争。全球基础设施建设项目融资缺口大，合作机会多，西方国家完全可以发挥自身在高科技研发与应用方面的优势，同中国一起为建设更美好的世界作出贡献。\n共建“一带一路”合作成果丰硕。展望未来，我热切希望参与到推动发展中国家互联互通和绿色发展的重要过程中。让我们共同祝愿“一带一路”建设取得更大进展和收获。\n（作者为“一带一路”绿色发展国际联盟咨询委员会主任委员、联合国前副秘书长兼环境规划署执行主任）"
  },
  {
    "title": "马耳他总统维拉会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-03.htm",
    "date": "2023-09-19",
    "content": "新华社瓦莱塔9月17日电  （记者陈文仙、连漪）当地时间9月17日，马耳他总统维拉在总统府会见中共中央政治局委员、中央外办主任王毅。\n王毅转达了习近平主席对维拉总统的亲切问候，感谢维拉长期以来为促进两国友好所作贡献。王毅表示，得益于两国元首的战略指引，中马关系持续健康稳定发展。两国相互尊重、平等相待，相互帮助、共同发展，已成为国与国关系的典范。中方赞赏马方恪守一个中国原则，客观友善看待中国发展，理解支持中方正当主张。愿同马方一道，继续坚定相互支持，深化互利合作，携手开启中马关系更加美好的下一个50年。\n王毅感谢马耳他为中美战略沟通提供便利，表示此次中美双方围绕如何稳定两国关系，有效管控分歧，探索互利合作，为应对全球性挑战承担中美各自应尽国际责任等进行了长时间沟通，会晤是全面、深入和有益的。\n维拉请王毅转达对习近平主席的诚挚问候，表示马中建交50多年来，中国始终对马耳他充分尊重、平等相待，两国相互支持、相互配合，双边关系保持良好发展势头，各领域合作成效显著。马方坚定奉行一个中国政策，期待同中国深化务实合作，推动两国关系实现更大发展。马方钦佩中国发展成就，赞赏中方开展积极外交，维护促进和平，愿加强同中方在国际和地区事务中的沟通协调。欢迎中美此次在马耳他举行会晤，为世界带来利好。\n王毅表示，中方支持马方担任联合国安理会非常任理事国，欢迎马方继续为国际和地区热点问题发挥独特作用。\n访马期间，王毅还会见了马耳他外长博奇。"
  },
  {
    "title": "王毅将赴俄罗斯举行中俄第十八轮战略安全磋商",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-03.htm",
    "date": "2023-09-19",
    "content": "新华社北京9月18日电  外交部发言人毛宁18日宣布：应俄罗斯联邦安全会议秘书帕特鲁舍夫邀请，中共中央政治局委员、中央外办主任王毅将于9月18日至21日赴俄举行中俄第十八轮战略安全磋商。"
  },
  {
    "title": "第二次中欧数字领域高层对话举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-03.htm",
    "date": "2023-09-19",
    "content": "新华社北京9月18日电  中共中央政治局委员、国务院副总理张国清18日在京与欧盟委员会副主席尧罗娃共同主持第二次中欧数字领域高层对话，双方围绕数字领域发展和政策、人工智能、信息通信技术和标准、研究与创新、数据跨境流动、非食品消费品安全等议题进行了深入讨论，取得一系列成果。\n双方认为，中欧在数字领域具有广泛的共同利益和较强的互补性，愿共同努力、加强交流，推动数字领域务实合作不断取得新成效，促进营造开放、包容、公平、公正、非歧视的数字经济发展环境，为推动全球数字化转型和经济恢复发展贡献力量。\n张国清表示，中国将继续推进数字领域高水平对外开放，欢迎包括欧洲企业在内的各国企业分享中国数字经济发展机遇，实现互利共赢。尧罗娃表示，欧盟和中国在数字领域具有良好合作基础和前景，愿同中国在相关领域加强对话交流，深化务实合作。"
  },
  {
    "title": "王东明会见意大利议会“中国之友”协会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_6-03.htm",
    "date": "2023-09-19",
    "content": "新华社北京9月18日电  9月18日，全国人大常委会副委员长王东明在人民大会堂会见由协会主席佩鲁弗率领的意大利议会“中国之友”协会代表团。双方就中意关系、两国立法机构交往等深入交换意见。"
  },
  {
    "title": "“共同推动区域发展繁荣”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_7-03.htm",
    "date": "2023-09-19",
    "content": "第二十届中国—东盟博览会和中国—东盟商务与投资峰会召开之际，来华出席本届东博会的老挝总理宋赛接受了中国媒体联合采访。他表示，东盟和中国在贸易、投资、旅游和人文交流等领域合作取得了丰硕成果，东盟中国关系呈现积极发展态势。经过20年发展，东博会已经成为东盟国家和中国交流合作的重要平台。老挝和中国有着兄弟般的友好情谊，老中命运共同体建设在过去几年不断提质升级。\n“习近平主席2013年提出携手建设更为紧密的中国—东盟命运共同体，我对此非常赞赏。10年来，东盟和中国务实合作取得了丰硕成果。”宋赛说，东盟和中国已连续3年互为最大贸易伙伴，2022年双方贸易额达9753亿美元。不仅如此，东盟国家和中国文化相近、民心相通，双方旅游业合作、青年培训交流蓬勃开展，“东盟和中国越来越成为密不可分的命运共同体”。\n宋赛认为，目前正在推进的中国—东盟自贸区3.0版谈判，将进一步释放双方合作潜力。“中国—东盟自贸区3.0版将涵盖更多合作领域，如绿色经济、数字经济、供应链连接等，我们希望继续促进东盟产业现代化发展、推进区域经济一体化，让彼此经济进一步融合。”宋赛说，老挝将担任2024年东盟轮值主席国，期待继续巩固东盟同中国的互利合作关系。“我坚信，东盟和中国将共同推动区域发展繁荣。”\n今年6月，《区域全面经济伙伴关系协定》（RCEP）对15个成员国全面生效。宋赛表示，全球最大自贸区进入全面实施新阶段，这是东盟和中国对区域经济一体化作出的最新贡献。“从人口数量、经济体量、贸易总额三方面看，RCEP均占全球总量的约30%，将有力推动区域内的产业分工和经济一体化。”宋赛说，RCEP将进一步巩固中国作为东盟重要发展伙伴的地位。\n宋赛表示，东博会已成为东盟国家和中国加强贸易、旅游和文化等领域合作最重要的平台之一。近年来，绿色经济、清洁能源、科技创新等元素越来越多地出现在东博会上，“我坚信，东博会将成为推动区域经济一体化的重要力量”。\n中国和老挝山同脉、水同源。近年来，在两党两国领导人战略引领下，中老命运共同体建设持续向纵深推进。宋赛表示，中国是老挝最重要的贸易伙伴和投资来源国之一，双方在基础设施建设、旅游、经贸、文化等各领域的务实合作给两国人民带来福祉，也给老挝带来了发展的信心。\n2021年12月3日，中老铁路开通运营。宋赛表示，老中铁路通车的那一天，是“老挝发展历史的里程碑”，从此老挝逐渐由“陆锁国”变“陆联国”。老中双方将老中铁路打造成为老中人民的发展路、幸福路、友谊路，是共建“一带一路”在老挝乃至东南亚取得的重大成果。\n今年是共建“一带一路”倡议提出10周年。宋赛认为，该倡议在促进经济社会发展、创造就业和消除贫困等方面发挥了显著作用，给共建国家带来重大发展机遇。“今年10月，中国将在北京举办第三届‘一带一路’国际合作高峰论坛，老挝对此非常期待。我们从共建‘一带一路’倡议中获得了实实在在的益处，共建‘一带一路’未来将继续在老挝开花结果。”\n宋赛表示，世界越来越成为你中有我、我中有你的命运共同体，面对全球性挑战，没有任何一个国家可以独善其身。各国只有坚定团结在一起，才能推动人类共同进步。老挝和中国、东盟和中国将继续携手共进，共创美好未来。"
  },
  {
    "title": "第十四届中蒙新闻论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_8-03.htm",
    "date": "2023-09-19",
    "content": "本报呼和浩特9月18日电  由中华全国新闻工作者协会、蒙古国记者协会共同主办，内蒙古自治区人民政府新闻办公室承办，以“媒体力量：现代化与共同发展”为主题的第十四届中蒙新闻论坛18日在内蒙古自治区乌兰察布市举办。\n中华全国新闻工作者协会党组书记、副主席刘思扬在致辞中表示，今年是共建“一带一路”倡议提出10周年。10年来，两国相互尊重、共谋发展，高层互动频繁、民间交流不断，双边合作取得丰硕成果。希望两国媒体更好发挥在服务现代化发展、促进中蒙友好合作方面的积极作用，更好造福两国和两国人民。\n蒙古国记者协会主席敖特根巴特尔表示，蒙中两国是山水相连的友好邻邦。两国媒体界的合作逐年取得进展，友情日益加深。相信通过本届论坛，双方各领域务实合作将得到更进一步加强，为两国友好作出积极贡献。\n中蒙两国新闻界150余名嘉宾代表参加论坛，14名代表作主题发言。中蒙两国记协续签“一带一路”新闻交流合作协议。"
  },
  {
    "title": "中德媒体“青白江对话”在成都举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_9-03.htm",
    "date": "2023-09-19",
    "content": "本报成都9月18日电  （记者张帆）9月16日至18日，由《环球时报》社主办的第十四届中德媒体圆桌会“青白江对话”在四川省成都市青白江区举行。中德主流媒体负责人、知名记者、专栏作家及德国青年学生代表等近百名参会者，就中国成渝地区双城经济圈的崛起给德国及欧洲企业带来的机遇、共建“一带一路”倡议提出10周年，以及中欧班列促进经济全球化等话题进行深入交流。\n本次“青白江对话”是疫情后中德媒体圆桌会首次线下举行。主办方表示，14年间，通过中德媒体圆桌会搭建的平台，两国媒体高层保持沟通，加强了媒体互信，增进了文化交流。"
  },
  {
    "title": "国家国际发展合作署：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_10-03.htm",
    "date": "2023-09-19",
    "content": "据新华社北京9月18日电  国家国际发展合作署新闻发言人徐伟18日表示，中国政府决定向利比亚提供3000万元人民币的紧急人道主义援助，以帮助利开展飓风、洪水灾害后的救援工作。"
  },
  {
    "title": "做好新时代矿山安全生产工作（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-04.htm",
    "date": "2023-09-19",
    "content": "矿山安全生产事关人民群众生命财产安全，事关经济发展和社会稳定大局，是安全生产的重中之重。日前，中共中央办公厅、国务院办公厅印发的《关于进一步加强矿山安全生产工作的意见》（以下简称《意见》）已向社会公布，9月18日上午，国务院新闻办公室举行新闻发布会，国家矿山安全监察局副局长张昕等介绍相关情况。\n强化企业主体责任\n近年来，全国矿山安全生产形势总体平稳，但同时也出现了一些新情况、新问题，迫切需要出台一个与新形势、新体制、新任务、新要求相适应，能够引领当前和今后一个时期全国矿山安全生产工作高质量发展的指导性文件。\n“《意见》的出台恰逢其时，为做好新时代矿山安全生产工作提供了基本遵循。”张昕介绍，《意见》共7部分24项内容，从严格矿山安全准入、推进矿山转型升级、防范化解重大安全风险、强化企业主体责任、落实地方党政领导责任和部门监管监察责任、推进矿山安全依法治理等6个方面作出针对性部署安排。同时强化组织实施，从加强组织领导、研究配套政策、加强资金保障、建立协调机制、强化责任追究等方面提出具体工作要求。\n此外，《意见》首次从国家层面明确要求涉矿中央企业总部和涉矿大中型企业应当配备安全总监。“推动矿山企业落实安全生产主体责任需要抓住矿山企业主要负责人等‘关键少数’。”国家矿山安全监察局非煤矿山安全监察司司长李峰表示，从实践来看，涉矿中央企业总部和涉矿大中型企业主要负责人精力有限，客观上需要一个既懂专业又有一定决策权的人来专门负责安全生产工作。\n《意见》是新中国成立以来首个经党中央、国务院同意印发的矿山安全生产领域纲领性文件。张昕说，《意见》既坚持以往好的做法经验，又注重解决当前突出问题，着力从根本上消除事故隐患、从根本上解决问题，提出一系列加强和改进矿山安全生产工作的重大任务和重要举措。\n推进非煤矿山安全监管规范化建设\n推进非煤矿山安全监管规范化建设是矿山安全生产的工作重点之一。近年来，国家矿山安全监察局强化非煤矿山安全风险分级监管，修订《非煤矿山安全监管执法手册》，不断提升监管执法的精准性和有效性。\n“我们以危险程度较高、易发生事故的尾矿库、地下矿山、高陡边坡露天矿山为监测重点，加快建设非煤矿山安全风险监测预警系统。”国家矿山安全监察局政策法规和科技装备司司长薛剑光说，目前，全国所有在用尾矿库和全部“头顶库”都已经建设了在线监测系统，绝大部分都已经联网接入国家平台，边坡现状高度200米以上的金属非金属露天矿山都建设了边坡在线监测系统。全国露天矿山边坡监测、水害监测、视频监控全部纳入“一张网”，将为矿山风险防控和监管监察能力建设提供了更加有力的支撑。\n今年上半年，国家矿山安全监察局印发通知部署在全国矿山开展安全生产综合整治，其中外包工程安全管理单独作为一个专项，组织开展全面排查。\n“通过专项整治，非煤矿山外包工程管理进一步规范，管理水平有了大幅度提升，但依然存在人员队伍管理不统一，违规承包、分包，安全责任悬空，安全投入不足等问题。”国家矿山安全监察局安全基础司司长孙庆国说，《意见》对非煤矿山外包工程管理作出进一步要求，明确了非煤矿山安全责任，对金属非金属地下矿山承包单位数量、承包单位人员配备和学历、爆破作业，以及建立自有采掘队伍都提出了明确要求。\n孙庆国表示，下一步将在《非煤矿山外包工程安全管理暂行办法》的基础上，抓紧修订《矿山外包工程安全管理办法》，持续加强和改进非煤矿山外包工程安全管理，不断提升外包工程管理制度化、规范化水平。\n加快推动矿山安全治理模式向事前预防转型\n“推动公共安全治理模式向事前预防转型既是理念，也是方法。”张昕表示，《意见》围绕“事前预防转型”提出了一系列措施：一是加强源头管控，提高规划质量，科学设置矿权，严格安全准入；二是超前治理灾害，常态化制度化开展矿山隐蔽致灾因素普查治理；三是提升监测预警科技水平，推广井下所有作业地点“无监控不作业”。\n《意见》在排查治理重大隐患方面，聚焦矿山企业主体责任落实和政府部门监管监察责任落实提出三方面针对性举措。\n“《意见》强调矿山企业要定期开展全员全覆盖隐患排查治理，隐患排查不能局限于矿山企业领导和安全管理人员，而是要落实全员安全生产责任制，发挥每一名矿工的积极性和主动性。”李峰说，企业要切实提高风险隐患排查和整改质量，不能只发现小问题，要能发现重大事故隐患、要敢于主动自查自改自报重大事故隐患，及时采取措施整改到位，做到真查真改真消除。矿山安全监管监察部门要建立重大隐患治理督办制度，在重大隐患消除前跟踪监管，并监督整改销号，进一步压实矿山监管监察部门监督整改责任，着力推进重大隐患整改闭环管理，保证查改质效。\n此外，强化隐患责任倒查。不仅对重大隐患排查整改不到位发生事故的企业和责任人追究责任，对排查整改不到位导致重大隐患依然存在的企业，也要追究责任。同时，从政府监管监察方面进一步扣紧责任链条，要求严格执行“谁检查、谁签名、谁负责”，对发现重大隐患不处理处罚或跟踪整改不到位的，依法严肃追责问责。\n张昕表示，下一步国家矿山安全监察局将坚持关口前移、源头管控，动态管理、超前治理，及时预警、迅速处置，把风险化解在隐患前、把隐患消除在事故前，进一步推动我国矿山安全治理模式向事前预防转型、确保矿山安全高质量发展。"
  },
  {
    "title": "国管局印发办法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-04.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者孟祥夫）为规范和加强中央国家机关所属事业单位公务用车管理，巩固公务用车制度改革成果，根据《党政机关公务用车管理办法》等有关规定，近日，国家机关事务管理局印发《中央国家机关所属事业单位公务用车管理办法（试行）》（以下简称《办法》）。\n《办法》明确了事业单位公务用车管理遵循总额控制、经济适用、节能环保、规范高效的原则，公务出行应当坚持社会化、市场化方向，强调要将坚持勤俭办一切事业的要求贯彻落实到公务用车管理的全流程、各环节，节约高效保障公共服务和公益事业需要。\n《办法》坚持统一制度、分级管理原则，突出从严规范管理的要求，对公务用车控制数、配备标准、配备更新程序、使用和处置管理、监督检查等全流程进行了规定，强调要加强越野车、租用车辆等特殊事项管理，明确不得以任何形式变相超数量配备车辆等12个“不得”的管理要求。\n《办法》聚焦事业单位行业特点和业务需求，对于事业单位优先配备使用新能源汽车作出细化规定，强化了存量资产盘活利用、标识化信息化等管理要求，要求行业特点突出的行政主管部门应当根据国家有关规定和本办法，结合实际制定完善相关配套制度。\n《办法》印发后，中央国家机关层面基本形成了以《党政机关公务用车管理办法》为统领、《中央国家机关所属垂直管理机构  派出机构公务用车管理办法（试行）》和《中央国家机关所属事业单位公务用车管理办法（试行）》为配套支撑的公务用车管理制度体系，在制度建设上实现了对中央国家机关及其所属各级行政单位和各类事业单位公务用车管理全覆盖。"
  },
  {
    "title": "文明交流互鉴  发展共创未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-04.htm",
    "date": "2023-09-19",
    "content": "本报郑州9月18日电  （记者任胜利）9月17日，以“文明交流互鉴·发展共创未来”为主题的2023世界大河文明论坛（中国·郑州）在河南省郑州市举办。\n中央宣传部分管日常工作的副部长，文化和旅游部党组书记、部长胡和平出席论坛并发表主旨演讲。胡和平指出，黄河流域是中华文明的重要发祥地，是我国重要的生态屏障和经济地带。举办2023世界大河文明论坛，是深入学习贯彻习近平主席在黄河流域生态保护和高质量发展座谈会、文化传承发展座谈会上重要讲话精神的具体行动，是践行全球文明倡议、构建人类命运共同体的重要举措，也是大力推进黄河文化保护传承弘扬的重要成果。\n河南省委书记楼阳生在论坛上致辞表示，河南将以此次论坛为契机，加强同世界各地的文化交流，共同践行全球文明倡议、推动文化繁荣发展，为建设中华民族现代文明、推动构建人类命运共同体贡献力量。论坛由河南省省长王凯主持。\n乌干达驻华大使奥利弗·沃内卡、人民日报社副总编辑方江山、国家文物局副局长解冰在论坛上作了发言。摩尔多瓦驻华大使杜米特鲁·贝拉基什等驻华使节，山西省委常委、宣传部部长张吉福，山东省政协副主席林峰海，青海省政协副主席王绚，甘肃省政协副主席刘仲奎等参加论坛。\n此次论坛由文化和旅游部、人民日报社、国家文物局、河南省人民政府共同主办。论坛包括主论坛会议和“世界大河文明的多样性与交流互鉴”“中华文明与黄河文化传承弘扬”“华夏文明与世界文明对话”“黄河流域生态保护和高质量发展”等4个分论坛，讨论并发布《世界大河文明论坛·郑州宣言》。来自国内外的专家、学者代表300多人参加论坛。"
  },
  {
    "title": "黑龙江一手抓抗灾减灾，一手抓单产提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-04.htm",
    "date": "2023-09-19",
    "content": "开栏的话\n粮食安全是“国之大者”。今年9月，习近平总书记主持召开新时代推动东北全面振兴座谈会强调，“要始终把保障国家粮食安全摆在首位”。\n各地各部门认真贯彻落实党中央决策部署，落实落细各项举措，全力以赴夺取秋粮丰收。今起，本报开设“打好夺取秋粮丰收这场硬仗”专栏，报道粮食主产区干部群众牢记嘱托、努力把饭碗牢牢端在自己手中，千方百计提单产的生动实践。\n\n“水稻穗大、籽粒饱满，抓一把在手里，沉甸甸的。”黑龙江省富锦市东北水田现代农机专业合作社负责人刘春说，今年育苗抢前抓早，插秧科学密植，“丰收的背后都是科技的功劳！”\n“今年种了8000亩水稻，除了小面积受洪灾影响，大部分长势基本正常。”五常市卫国乡友好村百纳水稻种植专业合作社理事长王金奎说，算大账，水稻总产量应该差不了。\n习近平总书记强调，“黑龙江要当好国家粮食安全‘压舱石’”“建好建强国家重要商品粮生产基地”。\n“我们坚决扛稳当好国家粮食安全‘压舱石’的职责使命。”黑龙江省农业农村厅有关负责人表示，应对前期洪涝灾情，全省上下一手抓抗灾减灾，一手抓单产提升，从最新农情分析看，今年全省粮食生产有望实现“二十连丰”。\n行走龙江大地，黑土地上处处是忙碌身影，田野里孕育着丰收希望。\n多措并举，田管精细，最大程度减少受灾农田生产损失\n肥沃的黑土、优良的生态，让五常大米闻名遐迩。8月初，受持续强降雨影响，黑龙江省五常市部分地区发生洪涝灾害，秋粮生产面临挑战。\n近日，记者走进五常，秋日的阳光下，连绵的稻田里水稻长势喜人，颗粒饱满。\n“我们合作社种了2万亩水稻，今年受灾的主要是河道两侧的地，过水面积大约2000亩。”五常市杜家镇王家屯现代农业农机专业合作社技术员黄昌明说，洪灾发生后，合作社第一时间抢排积水，及时喷施叶面肥，改善田间通风条件。“目前看，过水稻田会不同程度减产，但地势较高或排水较好的稻田受影响相对轻一些。”\n“从全市看，我们在全力抢排田间积水的同时，迅速分类开展技术指导服务，调来多架无人机对受灾田块喷施植保药剂，加速水稻灌浆。”五常市农业农村局局长王守欣介绍，损毁的水稻育苗大棚、催芽车间等各类农业生产设施，将于10月底前全部修复完成，不会耽误明年农业生产。\n尚志市同样得益于抢前抓早，加上高产高效技术的推广应用，目前全市农作物长势大部分接近常年，大豆长势好于常年。尚志市农业农村局副局长魏锦胜说，全市成立了6个农业生产灾后抗灾自救技术指导小组，深入各乡镇进行点对点技术指导；在前期排涝散墒基础上，加快新建和修复村屯道路、农田涵洞等基础设施，保障长远产能。当前，全市已完成1.4万台拖拉机和2400多台收割机检修工作。\n洪涝灾害会不会影响全省粮食产量？\n“这次受灾地区主要集中在哈尔滨、牡丹江两市11个县（市、区）。”黑龙江省农业农村厅种植业管理处副处长郭家勇表示，从全省整体来看，受灾面积551.98万亩，仅占全省农作物实播面积的2.36%，对粮食总产影响低于常年。\n截至目前，黑龙江省受灾农田排水基本完毕，喷施叶面肥达到1848.88万亩次，多措并举力争轻灾区保稳产、重灾区少减产。\n“你看，稻穗长得这么壮实，又是一个丰收年。”在桦川县玉成现代农机专业合作社的稻田，县农业技术推广中心主任杨忠生根据智能监测设备上传的田间数据分析，让合作社理事长李玉成心中有了底。\n8月初，桦川县也经历了连阴雨。县里第一时间启动农业生产抗灾自救，农业农村、气象、应急管理等多部门加紧会商研判，指导农户提前落实防御措施。县农业技术推广中心协同科研院所成立专家包联技术指导组，深入全县9个乡镇田间地头指导防灾、减灾、抗灾夺丰收。“有了专业技术人员指导，精细做好田间科学管理，收成应该没跑儿。”李玉成说。\n桦川县农业农村局局长徐金友说，“由于前期准备充分、管理精心，全县农业生产正在全面有序恢复，农作物总体长势良好。”\n黑龙江省秋粮收获在望。省农业农村厅农机处副处长丁然介绍，全省已提早做好秋收机械化生产前期机具、人员准备，储备收获机械20.3万台，确保机具供给充足、机手操作规范、服务保障到位。\n大面积单产提升，以丰补歉，为实现稳粮增产打下坚实基础\n走进肇东市黎明镇珊树村，一株株玉米茎秆粗壮，前不久这里刚进行过一喷多促航化作业。“这个阶段喷洒叶面肥和植物生长调节剂，有助于促进有机物合成与积累，实现促早熟、增粒重。”肇东市农业技术推广中心主任韩志强说，目前全市已完成全部喷施任务。\n在北大荒集团建三江分公司七星农场有限公司，再过10多天，水稻将迎来大面积收获。今年农场集成推广应用标准化格田改造、变量侧深施肥、宽窄行插秧等22项农业创新技术，开展精准管护。“通过卫星遥感技术探查地面作物长势，不同色层代表不同情形，为保障常年丰产丰收进行精准研判管理。”公司第一管理区种植户秦玉秋说。\n在采访中，黑龙江省未受灾地区的农户表示，今年水稻、玉米、大豆等主粮作物的长势好于往年，亩产有望增加。\n丰收的底气来自哪里？\n郭家勇列出几组数据——截至8月30日，黑龙江全省平均积温比历年同期高；平均降水量为487.8毫米，比历年同期多19.6%；平均气温18.5摄氏度，比历年高0.2摄氏度。\n“虽然局部存在低温寡照以及遭遇台风洪涝等气象灾害，但从气温、水分、积温等指标综合研判，整体气象条件有利于农业生产，大部分指标好于常年。”郭家勇说，今年黑龙江省通过调整优化种植结构，粮食新增种植面积达456.91万亩，为丰收打下坚实基础。\n特别是今年我国开启新一轮千亿斤粮食产能提升行动，主要粮食作物大面积单产提升成为农业生产的关键词。\n在肇东市五里明镇东升村，玉米亩株数从3700株左右增加到5500株，一条条细长的滴灌带穿过条垄。鑫伯利农机专业合作社理事长单玉恒摘下一根玉米掰开细看，“芯细、粒深，不瞎尖儿，还能再长20天左右！”\n肇东市农业农村局副局长马明哲介绍，在作物密植基础上，今年全市陆续在20万亩项目区配套建设了田间输配水管网等设施，实现全生育期精准肥水调控，全部建成后预计推动项目区玉米亩均增产200至300斤。\n单玉恒说，合作社流转的2000多亩地都选用优质耐密品种，通过传感器按需进行水肥一体化滴灌。“跟普通种法相比，一亩地起码增产20%。”他今年的目标亩产量是2500斤，“从目前的株型、穗形看，基本没啥问题。”\n科技助力提单产。今年，黑龙江省实施千万吨粮食增产计划，推广玉米大豆大垄密植栽培技术，在泰来县、肇东市等4个县（市、区）开展单产提升工程试点，力争全省主推技术到位率保持在95%以上，创建农业科技示范基地140个，筑牢粮食安全“压舱石”。“坚持多要素集中发力，全方位搭好丰收架子，力争主要粮食作物单产实现新突破。”黑龙江省农业农村厅总农艺师姜以全说。\n全方位夯实粮食安全根基，稳定提高粮食综合生产能力\n现有耕地2.58亿亩，建成高标准农田1.03亿亩，典型黑土耕地面积占到全国的一半以上……沃野厚土，黑龙江这个大粮仓不仅禀赋优良，而且粮食综合生产能力不断提升。\n建好大粮仓，持续保护和提升黑土耕地质量。\n“关键是坚持系统施策，建立科技支撑体系。”黑龙江省农业农村厅有关负责人介绍，近年来，省里与科研院所深入开展“黑土粮仓”科技会战合作，围绕黑土地力提升、肥沃耕层构建开展科技攻关，打造用得上、推得开的黑土地保护与利用技术。同时，建立从省到户的七级田长责任体系，加速形成全领域、全要素、全覆盖的黑土耕地保护态势。\n建好大粮仓，必须把良种牢牢攥在自己手里。\n强化种业攻关，开展新技术试验示范。北安市宇新现代农机专业合作社的地里，示范种植龙达五号、登科四号、农垦3092等多个品种。“在一块田里搞多品种试验，看看哪个品种田间表现最好。”理事长王福贵说。\n“提高粮油作物单产水平，重点是保好种、育新种、推优种。”黑龙江省农业农村厅种业管理处副处长刘晓兵说，全省水稻、大豆种子自给率已达到100%，农作物种子对粮食增产贡献率达到45%。下一步，要加快建设种质资源改良和育种平台，提升种业基础研究水平。引导科研院校和种子企业加强合作，挖掘优质种质资源，培育优良新品种，加快提升品种产量和抗性水平。\n建好大粮仓，加快粮食生产新技术模式集成。\n今年，宇新现代农机专业合作社还承担一项新的试验任务——选育推广复合微生物药肥菌剂。试验田里，大豆正处在鼓粒期，一眼就能看出施用微生物药肥菌剂的大豆，植株明显更壮实。王福贵说，就这一项新技术，平均可促进大豆增产8%以上。\n“这项试验为推进大豆单产提升行动高效落地转化提供了有力支撑。”黑龙江省农业技术推广站副站长杨微说，全省将开展根瘤菌剂接种、不同叶面肥组合多元化施肥技术、大豆控旺抗倒高产技术等试验示范，通过一县一策，集成高新技术模式提升大豆单产。\n建好大粮仓，强化粮食生产防灾减灾能力建设。\n据介绍，黑龙江省率先在全国构建了覆盖全省农区的农作物病虫疫情在线监测预警体系，乡村病虫疫情监测网点达到6000个。\n在肇东市五里明镇胜平村，禹艳玉米种植专业合作社理事长邵春禹既是新技术示范户，又是村级植保员。田管期间，他通过手机上的“掌上植保”APP，对周边4万亩耕地开展监测信息规范调查。\n“这几年大伙越来越重视病虫害防治，比如播种前要给种子穿上两层包衣，积极配合统防统治。过去常出现的玉米螟，这几年很少成片发生。”邵春禹说。\n“通过采取政府购买服务方式，每个监测点聘用一名村级植保员，将监测触角延伸到乡村末梢，做到早发现、早应对。”黑龙江省植检植保站副站长吕涛介绍。截至9月18日，今年全省累计收集监测数据1587.9万条、图片332.2万张，为全省重大病虫疫情监测预警提供了科学依据。\n（本报记者崔佳、朱隽、郁静娴、屈信明、祝大伟）"
  },
  {
    "title": "九一八事变爆发92周年，多地举行活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-04.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  今年是九一八事变爆发92周年。18日上午，勿忘九一八撞钟鸣警仪式在辽宁省沈阳市九一八历史博物馆残历碑广场举行。\n上午9时许，仪式在嘹亮的国歌声中开始。14名干部群众代表共同推动钟槌，撞响“警世钟”。14响钟声在空中回荡，寓意着中国人民14年艰苦卓绝的抗战历程。9时18分，沈阳全城拉响防空警报，鸣响3分钟，多条街路汽车停驶，鸣笛示警，行人驻足肃立。同一时间，辽宁其他13个城市也拉响防空警报，火车、轮船、汽车鸣笛。\n18日上午9时18分，“寻访烽火印迹  感悟抗战精神”——携手在京台港澳青年走进北京抗战主题片区活动在中国人民抗日战争纪念馆启动。启动仪式上，现场人员整齐列队、肃立默哀，向革命先烈致敬。首都青年代表与在京台港澳青年代表共同朗诵诗歌《为祖国而歌》《勿忘九一八》。\n在河北省，晋冀鲁豫烈士陵园组织开展了观看红色情景剧、参观红色主题展览等系列主题活动。2000余名干部群众铭记历史、缅怀先烈，汲取前行力量。18日，晋察冀边区革命纪念馆宣讲团走进阜平县阜平镇西城小学，为1000余名师生宣讲红色故事。\n在山西省，18日上午，山西国民师范旧址革命活动纪念馆举行“铭记历史  勿忘九一八”活动，共计百余人参加。黄崖洞革命纪念地举办系列活动，大家通过参观历史文物等，重温革命历史，追忆先烈。\n在黑龙江省，东北烈士纪念馆举办主题党日活动，18日上午9时10分，活动在党员代表向无名烈士塑像献花的庄严氛围中开始，伴随着防空警报声，现场党员在无名烈士塑像前默哀；公众服务部讲解员朗诵抗战诗歌。东北烈士纪念馆推出视频，反映侵华日军在中国东北的罪恶行径，警醒人们牢记历史，勿忘国耻，珍惜和平，奋斗前行。\n18日上午，广西南宁市滨湖路小学教育集团山语城校区开展了“勿忘国耻  强国有我”主题活动。学校组织全体师生观看相关纪录片，号召大家勿忘国耻，牢记使命，奋发图强。\n（综合本报记者胡婧怡、王昊男、史自强、付明丽、方圆、张云河报道）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：李  琰  李欣怡  崔  琦  四版责编：胡安琪  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_6-04.htm",
    "date": "2023-09-19",
    "content": ""
  },
  {
    "title": "把“一带一路”建成文明之路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-05.htm",
    "date": "2023-09-19",
    "content": "共建“一带一路”倡议，遵循文明发展规律，尊重文明多样性，促进文明价值共通、文明成果共享，为建设更加美好的世界铺就了康庄大道\n在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用\n\n“我愿出一袋黄金，只求看一眼希瓦。”在乌兹别克斯坦花剌子模州，中亚谚语中传颂的这座“千顶之城”希瓦，曾因年久失修，面临建筑物墙体开裂、倾斜下沉等险情。2014年，乌兹别克斯坦和中国决定合作开展希瓦古城保护修复工作。中国专家在不改变建筑及各类文物原貌的前提下，尽量使用当地传统工艺和材料，同时充分结合当地文化特色，让这座古城重现往日风姿。这成为共建“一带一路”促进文明交流互鉴的生动缩影。\n驼铃悠悠，丝路延绵。2000多年前，中国开辟出横贯东西、连接欧亚的古丝绸之路，穿越不同时空、跨越不同文明，创造了文明互鉴与文明交融之路。习近平总书记强调：“‘一带一路’建设要以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，推动各国相互理解、相互尊重、相互信任。” 把“一带一路”建成文明之路，是为共建“一带一路”夯实社会基础，也是其追求的目标。这不仅可以让共建“一带一路”倡议更加深入人心，搭建起民心相通之桥，促进“一带一路”国际合作，还有助于形成和而不同、兼收并蓄的文明共荣发展态势，为构建人类命运共同体注入精神力量。\n“国之交在于民相亲，民相亲在于心相通。”惟以心相交，方成其久远。推动共建“一带一路”，离不开国家与国家之间、人民与人民之间的相互理解、相互尊重、相互欣赏。成立丝绸之路国际剧院、艺术节、图书馆、美术馆等联盟，建立“一带一路”经济信息网络、共建国家出版合作体、国际智库合作委员会等平台，十年来，教科文卫体旅等领域的合作广泛开展，共建国家议会、政党、民间组织往来不断加强，在经济合作的同时实现了文明交流互鉴。实践证明，共建“一带一路”倡议，遵循文明发展规律，尊重文明多样性，促进文明价值共通、文明成果共享，为建设更加美好的世界铺就了康庄大道。\n当今世界，百年变局加速演进，多重挑战和危机叠加，“文明优越论”“文明冲突论”沉渣泛起，严重危及世界和平稳定与发展进步。回顾人类文明的演进史，不难发现，文明之间如果一味采取对抗姿态，只会两败俱伤。在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。携手共进，把“一带一路”建设成文明之路，方能以深厚的文明之力促进民心相通、众力相合，共同应对各种风险挑战。\n一朵鲜花打扮不出美丽的春天，百花齐放才能让世界春色满园。习近平总书记指出“文明没有高下、优劣之分，只有特色、地域之别”，强调“各种文明本没有冲突，只是要有欣赏所有文明之美的眼睛”，指明“文明差异不应该成为世界冲突的根源，而应该成为人类文明进步的动力”……习近平总书记多次深入浅出地阐释，文明交流互鉴是增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。合则强，孤则弱。唯有选择文明对话，才能迈上坦途正道；唯有深化交流互鉴，才能推动文明发展。展望未来，努力把“一带一路”建成文明之路，就能为共建“一带一路”不断筑牢民心基石，让人类文明更加绚丽多彩。\n“文化能够连接心灵，艺术可以沟通世界。”用画笔记录下中国的风景，将内心的强烈情感展现在画作中；和中国同行们探讨绘画的创作手法和艺术构思等话题；在个人专辑中推出与中国歌手合作的主打歌曲……十余年间，来自阿拉伯国家的百余名艺术家参加“艺汇丝路”访华采风活动，将眼中所见、心中所感化作了487件作品。中阿艺术家的真诚对话，成为人类文明交往史上的绚丽一笔。架起情感桥梁、拉紧人文纽带，“一带一路”这条文明之路正通向全人类共同的美好未来。\n（本系列评论到此结束）"
  },
  {
    "title": "完善过期药品回收机制（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-05.htm",
    "date": "2023-09-19",
    "content": "把过期药品回收工作做好，对保障公众用药安全、推进药品全程化监管、减少环境污染都有重要意义\n\n过期药品应该如何处理？许多人都有过这样的疑问。不少家庭常备感冒药、退烧药、肠胃药等药品，但常常用不完。有统计显示，我国约有78.6%的家庭备有小药箱，每年产生约1.5万吨过期药品。过期药品回收难问题长期存在，很多人并不知道有哪些正确的处理渠道。\n应该明确的是，过期药品不能继续服用，也不能随意处置。药品过期会导致有效成分含量下降，如果继续服用，不仅起不到应有的治疗作用，一些有效成分还可能分解产生有害物质，对人体产生伤害。同时必须注意，过期药品在《国家危险废物名录》（2021年版）中被列为危险废物，如果随意丢弃，容易在雨水、地下水的长期渗透下，污染水体和土壤，也有可能被不法商贩重新包装再次销售，扰乱药品市场秩序。\n近年来，一些地方政府、医药企业和零售药店等设立过期药品集中投放点，定期定点收集家庭过期药品，为群众提供了处理途径。比如，广州、昆明等多地开展家庭过期药品免费回收活动，一些电商平台也与制药企业合办回收活动，但这些尝试往往以公益活动的形式出现，尚缺乏统一长效的机制。还有媒体调查发现，不少过去设置的过期药品回收点已经荒废，人们不知道去哪里找回收点。这些都为过期药品回收带来了困难，需引起重视并加以解决。\n破解过期药品回收难问题，关键在于加快建立健全长效回收机制。药品回收的责任主体和统一流程，都需要从体制机制上加以明确。从实践看，不妨依托各个社区（村）卫生服务站或零售药店，建立固定的过期药品回收点，制定回收、登记、保存、销毁过期药品的统一办法。同时，运用信息化手段，对回收的过期药品进行流程跟踪，强化收集、交接、运输、仓储、销毁处理各环节的监督和监控，实现过期药品回收全流程可追溯。\n让回收变得方便可行，才能打通过期药品回收的“最后一公里”。相关部门应制定出台有效的激励措施，推动社区、药企、药店和个人积极参与过期药品回收。有些好的经验做法可以借鉴：比如通过手机APP帮助居民找到附近的药品回收点预约回收，或在社区设置过期药品回收机，居民输入手机号码，即可轻松完成一键自助回收。对于无法集中回收的过期药品，还要同垃圾分类协同推进，引导公众将废弃药品及其包装物按有害生活垃圾处理，并加强对废弃药品垃圾收集、运送和处置的管理。\n从源头上减少过期药品的产生，也十分重要。一方面，要加大安全用药宣传，通过发布消费警示等措施，引导消费者理性购药、科学备药，避免盲目囤药，增强居民安全用药常识和分类处理过期药品的意识。另一方面，应鼓励制药企业按照疗程推出不同类型的药品规格，并加强临床合理用药监管，激励药学人员在促进合理用药、减少资源浪费等方面发挥积极作用。\n安全用药无小事。把过期药品回收工作做好，对保障公众用药安全、推进药品全程化监管、减少环境污染都有重要意义。期待各方一起努力，为过期药品回收建好平台、机制，推动过期药品回收工作走向规范化常态化。"
  },
  {
    "title": "更好满足文旅消费新需求（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-05.htm",
    "date": "2023-09-19",
    "content": "外表像“太空舱”的户外旅馆，使用场景更灵活，私密性也更强；AI摄影，游客站到指定区域，就可以“变身”漫画形象拍照留念；集智能识别、充电管控、数字网络技术于一体的“亲水百宝箱”，里面装有水上飞板、水下飞行器、水下小摩托等各类亲水商品……不久前举办的第十三届中国旅游产业博览会上，一个个互动式、智能化、趣味性的文旅产品引人关注，充分展现了行业创新活力。\n文旅装备不断更新，新业态新场景持续涌现，说明我国旅游市场正在加速回暖，也从一个侧面展现了消费不断升级的趋势。一方面，人们对旅游品质要求越来越高，不再满足于“上车睡觉、下车拍照”的打卡式旅游，越来越青睐对当地文化、风土人情进行深入了解与品味。另一方面，出行目的地更加多样化、个性化，从自由行到定制旅游，再到跟着演出去旅行、想着美食去旅行、奔着民宿去旅行等，需求跨度不断加大。这对文旅产品供给提出了更高要求，只有跟上消费升级步伐，精准对接新需求，在产品和服务创新上下更大功夫，才能为文旅产业发展和扩大文旅消费注入新动能。\n当前，数字化技术正加速融入旅行的每一个环节，这为打造文旅产品新供给、更好满足文旅消费新需求提供了契机。一些文旅企业迅速抓住这一机会，积极打造以沉浸式旅游为代表的新业态，重构旅游空间和场景，给游客带来全新体验，形成了新的市场增长点。不过，在打造新业态新场景的同时，还应注重文化和旅游的深度融合，通过合理融入文化元素给游客留下难忘的回忆。比如，江苏扬州中国大运河博物馆推出的“运河迷踪”沉浸式展厅，以游历大运河为背景，在剧情及道具的推动下，引导游客以层层解谜的方式来推演答案，润物细无声地展示了大运河的历史，让参观者愿意来、印象深、有收获。用好数字化技术，通过互动游戏等方式呈现历史文化，使之更符合当代人的审美趣味和欣赏习惯，才能让文旅产品创新更有底蕴，赢得更长久的青睐。\n文化旅游是综合性产业，与餐饮、住宿、购物和娱乐等行业关联性较强。进一步推动文旅市场复苏，除了加速自身的创新发展，打造更丰富的产品和服务供给矩阵，还应积极与周边产业相关要素的创新相结合，多方面改善旅游消费体验。买票、停车、参观等环节的智慧化程度，美食、娱乐、交通等服务设施的信息完整度，都会对旅游体验产生直接影响。更好地激活文旅消费潜力，还要创造更多选择空间，提供更多出行便利，让游客在出行全过程更舒心。\n随着新技术的广泛应用和生活水平的普遍提高，如今人们希望自己的旅行更有文化味，能看到不一样的风景，同时享受更专业的服务。在消费回暖、需求升级的当下，更加敏锐地捕捉行业发展新趋势，推出更多符合消费者期待的优质产品和服务，定能吸引更多人走出家门拥抱诗和远方，从而推动文旅行业实现需求牵引供给、供给创造需求的更高水平动态平衡。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-05.htm",
    "date": "2023-09-19",
    "content": "“三北”地区森林覆盖率由1978年的5.05%增加到2020年的13.84%，荒漠化和土地沙化实现“双缩减”，水土流失面积和强度呈现“双下降”。“三北”工程实施45年来，特别是进入新时代以来，在改善生态环境、减轻自然灾害、改善生产条件等方面作出重要贡献，树立了生态治理的国际典范。\n这正是：\n持续造林绿化，\n改善荒漠生态。\n锲而不舍攻坚，\n守护绿色未来。\n常  晋文"
  },
  {
    "title": "让工业遗产焕发新活力（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-05.htm",
    "date": "2023-09-19",
    "content": "刚过去的暑期，北京首钢园区内，以敦煌飞天壁画为设计灵感，宛如丝带的首钢滑雪大跳台吸引不少游客。搭乘斜行电梯，抵达出发区48米平台，便可感受运动员起跳前的同款视角。之后，游客还可以到冷却塔拍照留念，感受工业建筑的独特魅力。\n一个旧厂区，能挖掘出什么价值？北京首钢园区给出了答案。从北京工业辉煌历史的见证者，到北京冬奥会自由式滑雪和单板滑雪大跳台项目的举办地，再到如今集文化、体育、科创为一体的新地标，首钢园区的一次次蝶变，让工业遗产焕发出新活力、展现出新光彩。\n每一处工业遗产背后都有故事。一根根烟囱曾是工业化的象征，也藏有不少人的记忆。时光流转，产业更迭，许多老房老厂完成了历史使命。但那里的车间机床、一物一件，是珍贵的工业遗产，也是城市的文化富矿。这些工业文化资源，是“宝藏”而非“包袱”，值得认真传承、深入发掘。\n保护发掘工业遗产，不仅要“留下来”还要“用得好”。今年3月，工业和信息化部修订印发《国家工业遗产管理办法》，明确支持利用国家工业遗产资源，开发具有生产流程体验、历史人文与科普教育、特色产品推广等功能的工业旅游项目。擦亮尘封的工业遗产，不是简单翻新，而是要在创造性规划和保护性开发上下功夫，展现其独特的文化风貌。\n近年来，河北省在工业遗产保护利用方面做了不少工作，涌现出一批通过工业遗产保护和改造实现转型升级的案例。比如，石家庄市在城市更新中，将石煤机老厂房改造成石家庄工业文化展览馆，通过图片、雕塑、声光电等形式，展示石家庄工业发展的脉络；唐山市综合治理南湖采煤沉降区，因坡植树、依水扩湖，过去的“工业疮疤”变身为碧波荡漾、草木葱茏的“城市绿肺”；邯郸市峰峰矿区实施矿山、荒山、煤矸石山“三山同治”，推动矿山变青山、浊水变绿水、矿区变景区。一个个鲜活案例，生动反映了开发工业遗产的巨大价值和潜力，也展现出当地蓬勃向上的精神气质。\n保护并利用好工业遗产，不是一朝一夕的事。期待各地借鉴已有的成功经验，探索符合本地实际的保护利用方式，让更多工业遗产实现美丽“变身”、重新焕发“青春”。\n（摘编自《河北日报》，原题为《工业遗产需要更多美丽“变身”》）"
  },
  {
    "title": "以优势互补实现共赢发展（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_6-05.htm",
    "date": "2023-09-19",
    "content": "以重大战略为引领，立足自身比较优势，融入国家发展大局，是各地区实现高质量发展的宝贵机遇\n\n广东珠海横琴岛西北角的产业园中，车来人往，一片忙碌。\n一家公司的实验室内，澳门大学学生陈华正小心操作，进行相关产品的测试。他平均每周从澳门来珠海3天，通过实习参与企业科研，亲历产品设计、制造等全流程，对产业链有了更清晰的认识。\n产业园里像陈华这样“两地跑”的人才不少，广东一家公司首席运营官汪浩也是其中一员。2021年企业初创时落户横琴，后入驻产业园。除了享受前3年返还部分租金等优惠政策外，企业通过澳门对接学术前沿和行业技术前沿也很方便。此外，这里背靠珠海良好的制造业基础，坐拥粤港澳大湾区市场，能够依托合作区的政策吸引海内外国际化人才。汪浩坦言，“选对了地方！”\n对科创人员的吸引力，从一个侧面显示了粤澳两地的合作成效。《横琴粤澳深度合作区建设总体方案》印发实施两年多来，“澳门研发+横琴转化”的产业联动发展渐入佳境，支撑横琴的高质量发展呈现出全新景象。\n优势互补，是合作的基础。澳门在特定领域有雄厚的科研实力，粤港澳大湾区拥有完整的产业链，既可为实验室成果提供中试转化平台，又能为各类创新产品提供广阔的市场。整合各类生产要素，形成创新转化和生产制造的紧密协作，粤澳两地的合作条件得天独厚。立足各自定位、共享资源，充分发掘自身优势与潜力，就能更好实现合作共赢、共同发展。\n“粤澳合作开发横琴”是篇大文章，产业发展是重要篇章，“澳门研发+横琴转化”的合作方式大有作为。澳门高等院校4所国家重点实验室等平台在横琴设有分部或分中心，广东省智能科学与技术研究院粤港澳脑智工程中心暨粤港澳大湾区脑智工程研究会在澳门成立。随着合作持续深入，企业借助澳门高校研发资源推动技术创新，不断提升市场竞争力，澳门的科研成果转化效率也大为提升。抓住科技创新这个牛鼻子搭建平台，促进粤澳双方同向发力、人才双向流动，有利于推动各类生产要素高效集聚。\n以重大战略为引领，立足自身比较优势，融入国家发展大局，是各地区实现高质量发展的宝贵机遇。产业协同促进区域协调，催生了发展动力、集聚了创新动能。从“澳门研发+横琴转化”的双赢实践，不难得出这样的启示：把握自身在国家全局中的战略定位，充分发挥自身禀赋，切实用好政策红利，各地就能在服务大局中育新机、开新局，更好融入新发展格局。\n习近平总书记强调，“更好发挥自身所长，增强竞争优势”。横琴与澳门一水之隔，最近处不到200米。地缘近是优势，人相亲是活力，设施联通夯基础，机制相通强支撑，加快横琴粤澳深度合作区建设可谓天时地利人和。抢抓机遇，更好实现粤澳优势互补、良性互动，推动粤港澳大湾区建设前景广阔。\n（作者为本报广东分社记者）"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_7-05.htm",
    "date": "2023-09-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "红其拉甫海关关员坚守帕米尔高原——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-06.htm",
    "date": "2023-09-19",
    "content": "9月11日，习近平总书记给红其拉甫海关全体关员回信，对海关系统干部职工更好履行职责使命提出殷切期望。\n红其拉甫海关地处被称为“生命禁区”的帕米尔高原，所在口岸是我国与巴基斯坦唯一陆路进出境通道。50多年来，一代代红其拉甫海关关员克服高寒缺氧等困难，扎根雪域边疆的国门一线，忠于职守，默默奉献，创造了不平凡的业绩，展现了新时代海关人奋发有为的精神风貌。日前，本报记者采访了三位关员代表和一位工作人员，记录他们筑牢国门安全屏障，当好让党放心、让人民满意的国门卫士的故事。\n——编  者\n\n关员蒋文杰——\n“等把‘大家庭’照顾好后，再好好照顾小家”\n9月12日，海关队伍授予关衔20周年大会在北京举行。蒋文杰在会场上聆听了习近平总书记给红其拉甫海关全体关员的回信，心情激动不已。\n“在这个特殊的日子收到总书记的回信，是光荣，更是动力！”这一天对蒋文杰来说，值得铭记。这也让他更加坚定了14年前的选择，扎根边关，无怨无悔。\n为啥要来红其拉甫？一个视频，改变了他的一生。2009年7月，蒋文杰从新疆医科大学毕业，准备回老家陕西汉中的一家三甲医院工作。\n就业指导会上，一个记录新疆区域发展的视频吸引了他。从视频中他了解到，喀什等地区的交通、医疗、教育等行业都需要更多人才。一个声音在他脑海中不断回荡：自己学习了专业的医疗知识，应该到更需要他的地方做贡献。\n思考了两天后，蒋文杰决定报考红其拉甫海关。收到录取通知后，背上行囊，带着家人的牵挂，他毅然奔赴离家4000公里的红其拉甫。这一去，就是14年。\n病媒生物、危险品、放射性超标物质……14年里，蒋文杰无数次地拦截了危险物品入境。“现在有了高科技设备支持，我们的出入境检查更精准了，走私类案件已经很少发生了。”蒋文杰说。\n蒋文杰和家人聚少离多。他在驻地的家距口岸一线有300余公里，在口岸一待，短则30天，长则3个月。2019年7月，蒋文杰已在边关工作了10年，怀着对家庭缺少照顾的愧疚，他想向组织申请，调往喀什。\n在关长办公室门口，他听到关长与另一名同事在谈话。同事因长年在高原工作，身体已出现不适，甚至多次晕倒，组织决定把他调到平原关区工作，也能与家人团聚。该同事却说：“我从参加工作时就在这里，红其拉甫海关就是我的家，我要坚守在这里！”\n听到这番话，蒋文杰转身回到了联检大厅。换班休息时，他对妻子说：“你独自照顾两个孩子，确实很辛苦，但家家有本难念的经，如果我被调走了，就得有其他同事顶上来，他们就无法与家人团聚。再给我几年时间吧，等把‘大家庭’照顾好后，再好好照顾小家。”\n蒋文杰说：“我要坚持‘苦干不苦熬、苦中有作为’的精神，在国门站好每一班岗！”\n关员尔卡木·夏克尔——\n“把艰苦奋斗的‘接力棒’接得更好、举得更高”\n收到总书记的回信以后，红其拉甫海关关员们怀着无比激动的心情朗读。“读着读着，大家都心潮澎湃。”关员尔卡木·夏克尔说。\n从小听父亲讲述当年在红其拉甫海关工作的故事，父亲语气中带着的自豪感，让尔卡木·夏克尔深受感动。毕业后，他放弃了留在上海工作的机会，毅然报考了红其拉甫海关，最终成为一名关员。\n父亲对尔卡木·夏克尔说：“我们当年吃了很多苦，现在的红其拉甫有电、有灯，冬天能取暖，条件已经很好了。”然而，第一次来到国门一线，严重的高原反应就给了尔卡木·夏克尔一个下马威。刚到临时驻点，尔卡木·夏克尔就腿软、头晕、胸闷。\n“吃药没有？吸氧没有？要不要下山？不要硬撑……”同事们对他的问候和帮助，让他倍感温暖。同事们还帮他整理好宿舍，把物品收拾摆放好。“我那时就下定决心，一定要和大家一起守护好国门。”尔卡木·夏克尔说。\n在红其拉甫，寂寞、缺氧、高寒……一起向尔卡木·夏克尔袭来。“以前的同学们在朋友圈里分享着丰富多彩的生活，而我只有高山和高原。”尤其是日复一日地重复验放旅客、行李、货物的工作，让他有过迷茫和困惑。\n2016年底，在一次查验行李过程中，尔卡木·夏克尔查获了一批毒品，受到了单位的表扬。“通过我的工作，守好了祖国大门，也守护了人民安全健康，我感受到了一种成就感。”尔卡木·夏克尔说。\n父亲也鼓励他在艰苦的地方磨炼自己。来自家庭的支持和来自集体的关怀，让他再也没有后悔过自己的选择。\n这些年来，尔卡木·夏克尔主要负责货物渠道监管查验、卫生检疫、进出境旅客渠道监管查验、动植物检疫等工作。“我要把总书记的殷切期望铭记于心，把艰苦奋斗的‘接力棒’接得更好、举得更高！”尔卡木·夏克尔郑重地说。\n关员苏菲亚·居马汗——\n“身后是祖国，这就是我坚持的理由”\n读完总书记的回信，关员苏菲亚·居马汗怀着激动的心情走上工作岗位，验放旅客、行李……开始了一天的忙碌。\n回到家，她一把抱起一岁多的儿子，亲了又亲说：“宝宝，谢谢你陪妈妈守边关，让妈妈坚持了下来。”\n作为一名塔吉克族姑娘，苏菲亚·居马汗一家世世代代生活在红其拉甫，直到上大学才去了天津。大学毕业后，看到红其拉甫海关的招聘信息，苏菲亚·居马汗选择回到了自己出生的地方，一干就是10年。\n一天晚上，苏菲亚·居马汗正在验放旅客，一名带着9岁女儿的巴基斯坦男性旅客办理完手续，突然捂住胸口，高原反应让他感到心慌，喘不上气来。\n他伸手向查验台前的苏菲亚求救。苏菲亚立即呼唤同事，大家一起把他扶到椅子上，帮他叫了救护车。上救护车前，这名旅客把女儿托付给苏菲亚照顾。\n苏菲亚把正在哭泣的小女孩安置在视线范围内的旅客等待区，还给她拿来了食物和矿泉水。下班后，苏菲亚一直照看小女孩到后半夜，还把自己的防寒服给她穿上。后来，旅客来接孩子时，竖起大拇指说：“谢谢您，中国海关太棒了！”这段经历让苏菲亚感受到了海关关员身上的责任。\n工作没有一帆风顺的，苏菲亚也流过眼泪。刚工作不久，她负责办理边民互市业务。“一些边民有时会抱怨，说我太严格，我只能耐心解释。”苏菲亚记得，有一次，她忙了一天，临下班时又下起了泥巴雨。她从外面跑进大厅，身上、头发上都是泥巴，一阵委屈涌上心头。\n关长看到苏菲亚狼狈的样子，让她好好休息一下，自己接过了剩下的工作，同事送去零食安慰她，让她感到很温暖。\n货物监管、边民互市监管、口岸卫生监督、国门生物安全监测……苏菲亚的工作忙碌而繁杂。苏菲亚每个月至少有一半时间待在条件艰苦的国门一线工作，只能把孩子交给家里的老人照看，一个月也见不到几面。\n每次在视频中看到孩子哭，苏菲亚就跟着一起哭；深夜躺在床上想起孩子，她也只能默默流泪。后来，苏菲亚把老人和孩子都接到了红其拉甫，虽然生活条件不如从前，但每天能看到孩子的笑脸，苏菲亚满身的疲惫都没有了。\n“我身在国门，身后是祖国，这就是我坚持的理由！”苏菲亚说。\n厨师克尤木·白尔迪——\n“要让大家吃好点儿，干工作更有劲儿”\n做完早饭，克尤木·白尔迪哼着歌曲走进温室大棚，他摘了些生菜、油麦菜、小西红柿后，走进餐厅后厨，开始忙碌。“今儿是个好日子，给大家伙儿加个菜，吃红烧羊肉！”克尤木·白尔迪说。\n自从读了总书记的回信，克尤木·白尔迪脸上总是挂着笑容：“我作为海关的厨师，也感到很光荣。”\n1988年，克尤木·白尔迪从喀什市来到了塔什库尔干塔吉克自治县，登上了红其拉甫国门旧址——皮拉力，当了一名厨师。\n在“生命禁区”帕米尔高原生活、做饭，可不容易。“俗话说‘巧妇难为无米之炊’，不曾想到，我体验到的是‘难为无水之炊’。”为了取水，克尤木·白尔迪每天都提上两个木桶，到两公里之外的河里敲冰，或爬下50米深的河滩提水。\n水有了，柴火又是个问题。皮拉力没有树，所谓的“柴火”无非是些草根之类的，“寸把长的草根不禁烧，塞上一把，‘刺啦’一声就烧完了，锅底还没热。”克尤木·白尔迪就左一把右一把，不停地往炉灶里塞，一顿饭下来，厨房里烟雾弥漫，他眼泪直淌。\n因为条件艰苦，之前招的厨师干了一阵就走了，“我也想念远在疏附县的家，想念父母。”克尤木·白尔迪说，“但我走了，谁给关员们做饭吃？”克尤木·白尔迪咬紧牙关，还是留了下来。\n高原上没法种蔬菜，只能靠补给车往上送，遇上大雪，车开不上来，菜窖里的存货都吃完了，只能烤馒头片就着榨菜吃。\n如今，日子好过了，高原上盖起了大棚，关员们吃上了自己种的蔬菜、水果，“再过一阵，还能吃到火龙果呢！”条件好了，克尤木·白尔迪做饭，也越做越有劲儿。\n如今，克尤木·白尔迪已在红其拉甫海关干了30多年。他不仅做得一手美味的新疆特色饭菜，通过关里组织的技能培训，还学会了各地特色菜和西式料理，“大家在这里工作，本来就很辛苦，我要让大家吃好点儿，干工作更有劲儿！”\n克尤木·白尔迪厨艺水平越来越高，曾有大餐厅高薪聘请他，但他拒绝了，“红其拉甫海关就是我的家，关员们就是我的家人。”年龄大了，领导多次劝说克尤木·白尔迪回到平原地区的喀什海关做饭，可他腼腆地笑着说：“我在这儿干久了，有感情，舍不得。我要继续在这里做饭，不光要让大家吃饱，还要吃好。”\n\n记者手记\n坚守心中最朴素的信念\n地处祖国最西部的帕米尔高原上，红其拉甫平均海拔4500米，全年无霜期仅82天。国门海拔5100米，年平均气温零下9摄氏度，最低气温零下42摄氏度，空气含氧量仅为平原地区的48％。这里被生物学家称为“生命禁区”，被地质学家称为“永冻层”。\n这里是我国通往巴基斯坦的唯一陆路通道。为了这条通道畅通，50多年来，一代又一代的红其拉甫海关人坚守雪域高原、戈壁风口，抗缺氧、战严寒，充分发扬了“特别能吃苦、特别能战斗、特别能忍耐、特别能奉献”的精神。\n雪山巍峨，国门雄伟。是什么让他们一心在此坚守？从红其拉甫海关关员身上，我们看到了精神的力量——守护身边的国门、身后的祖国，就是他们心中最朴素的信念。\n为祖国奉献青春，不只在边关。红其拉甫海关关员们为各行各业的干事创业者树立了榜样，无论在什么工作岗位上，都需要“缺氧不缺精神，艰苦不怕吃苦”的豪情壮志。相信在习近平总书记回信精神的激励下，各行各业都能迸发为祖国发展而奋斗的磅礴力量。"
  },
  {
    "title": "华中师范大学助力提高乡村教师队伍质量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-06.htm",
    "date": "2023-09-19",
    "content": "近年来，华中师范大学通过引导优秀毕业生到中西部任教、参与培训中西部欠发达地区中小学教师、在中西部推进教育数字化等多种方式，助力提高基层教师能力水平、缩小区域教育差距。\n“乡村教师是发展更加公平更有质量乡村教育的基础支撑，是推进乡村振兴的重要力量。立足优势、多措并举提升乡村教师队伍整体质量，华中师范大学责无旁贷。”华中师范大学校长郝芳华说。\n坚定理想，奔赴乡村学校\n2023年8月，华中师范大学应届毕业生李先宇告别母校，来到贵州省遵义市第四中学担任地理老师。为什么不去大城市工作？面对亲友的疑惑，李先宇说：“我是从贵州大山里走出来的，我要在家乡实现梦想。”\n李先宇为家乡教育发展作贡献的梦想，在大学期间便逐渐形成了。大二时，李先宇选择从计算机专业转到师范类的地理专业。经过努力，她不仅跟上了新专业的学习进度，还屡获校内外学科比赛奖项。\n越来越多的优秀毕业生到中西部任教，是华中师范大学长期以来推动师范生培养向中西部倾斜的结果。2021年，教育部等9部门印发《中西部欠发达地区优秀教师定向培养计划》。从当年起，华中师范大学开始面向安徽、广西、贵州等22个省份招收本科定向就业师范生，每年招收150人。\n如何让这些学生“下得去、留得住”？华中师范大学注重思政课程和课程思政协同发展，开设“教育强国”等课程，由学者名师授课，着力开展师德和教师理想信念教育，引导学生厚植教育情怀。开展“强国有我，青春有为”暑期社会实践活动，组织一批师范生奔赴中西部乡村学校开展支教服务，增强到中西部从教的信念。举办“师范生走进国培课堂”等系列活动，为师范生搭建与中西部教师面对面交流的桥梁，更加坚定教师职业理想。2021年至2023年，该校应届毕业的师范生中，每年有六成以上到中西部就业。\n开展培训，传授理念方法\n“这是一本新课标高中语文必修课教材目录，请大家想一想，它和过去的语文教材有什么不同？”日前，华中师范大学的一间教室里，一名年轻教师向“学生”发问。尽管台下许多“学生”的年龄比老师还大，但都认真思考、踊跃发言。\n这节课是华中师范大学承担的2023年国家乡村振兴重点帮扶县被帮扶高中骨干教师培训的一部分，授课教师是武汉市第十二中学高中语文骨干教师张慧怡，“学生”则是来自青海玉树、四川甘孜等西部地区的高中藏语文教师。\n从2010年参与教育部、财政部联合实施的“中小学教师国家级培训计划”以来，华中师范大学已为来自31个省份及香港特别行政区的2.6万名中小学教师提供培训服务，其中60%以上的学员来自中西部地区。每年，华中师范大学都会针对不同地域及培训对象特点，结合教育改革趋势安排课程。\n“培训让我收获很大。”贵州省毕节市织金县第三中学信息技术课教师张习祥已是第二次到华中师范大学参加培训。“上一次听老师说，教师当久了会有瓶颈期，如果不突破，教学水平就很难提升。”张习祥回去后不断思考，琢磨出信息技术与物理、化学、生物等学科融合教学的新路子，还组织师生成立科学社团，由多学科教师指导学生尝试科技发明并参加科学竞赛，取得了很好的效果。\n“落实好‘中小学教师国家级培训计划’，可以使乡村教师更新教育理念、提升教育教学能力。”华中师范大学教师教育学院教授王后雄说。\n数字赋能，缩小教育差距\n湖北省咸宁市崇阳县第四小学何桥分校的多媒体教室里，丁芷嫣、丁芷怡姐妹俩正对着大屏幕学唱纳西族民歌《阿里里》。“我们特别爱唱歌，每天都盼着上音乐课。”丁芷怡说。\n屏幕那头的音乐老师熊紫伊，身在崇阳县实验小学联校网教协同中心，同时给23个教学点的学生远程授课，“音乐课不仅能让孩子们自信地展示自己，也能拓展他们的视野。”熊紫伊说。\n学生少，师资力量不足，音乐、美术等课程开不齐、开不好的问题曾长期困扰崇阳县的不少学校和教学点。2016年起，华中师范大学信息化与基础教育均衡发展省部共建协同创新中心指导崇阳县教育局以城区实验小学为中心，建立联校网教协同中心，建成14个主讲教室，精选音乐、美术学科优质师资在主讲教室专职教学，全县11个乡镇28个农村薄弱学校和教学点则分别建设了听课教室，每个教室配备1名辅导教师。\n如何提升薄弱学校教师的数字素养？光靠培训不够，还得结合应用。华中师范大学人工智能教育学部教授吴砥和研究团队深入宁夏回族自治区银川市第十五中学，发现教师在信息化应用方面存在不足，团队总结先进教学经验，并将其转化为“模板化”的数字备课资源，提供给全校教师共享。通过数字赋能，该校教师教学水平得到整体提升。\n经过多年努力，华中师范大学坚持以数字化技术为乡村教育赋能，让更多欠发达地区学生共享优质教育资源。“学校将坚持面向国家重大战略需求，全面落实立德树人根本任务，加快建设中国特色世界一流大学。”华中师范大学党委书记夏立新说。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-06.htm",
    "date": "2023-09-19",
    "content": "本版制图：张芳曼"
  },
  {
    "title": "凤凰涅槃焕新颜（中国式现代化面对面⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-07.htm",
    "date": "2023-09-19",
    "content": "一部人类文明史，就是人类认识世界和改造世界的历史，也是通过发展不断创造物质财富和精神财富的历史。当代世界，发展是解决人类一切问题的“总钥匙”。很多欠发达国家政治、社会不稳定，根子上是发展短板造成的；今天一些发达国家出现的各种问题，很大程度上也是发展动力衰竭引起的。中国不仅认识到发展的重要性，推动实现了经济快速发展和社会长期稳定，而且因时应势调整发展理念、方式和格局，不断提升发展的质量和效益，使发展获得源源不断的强劲动力。\n没有发展就没有现代化，没有高质量发展就没有全面现代化。党的二十大把高质量发展作为全面建设社会主义现代化国家首要任务鲜明提出来，就是要更加明确发展是党执政兴国的第一要务，着力破解经济发展中面临的突出矛盾和问题，真正实现经济质的有效提升和量的合理增长。这是更好满足人民对美好生活需要的根本前提，是夯实全面建成社会主义现代化强国物质技术基础的必然要求。\n必须跨越的重大关口\n现代化发展的一个重要特征，就是相较于传统社会，同样的消耗却可以创造更多的财富，社会生产的效率和经济发展的质量得到大幅提升。从世界现代化的历程来看，很多发达国家都曾经历过质量提升的阶段。20世纪60年代以来，全球100多个中等收入经济体中只有十几个成功进入高收入经济体行列。那些取得成功的国家，就是在经历高速增长阶段后实现了经济发展从量的扩张转向质的提高。那些徘徊不前甚至倒退的国家，就是没有实现这种根本性转变。可以说，高质量发展是一个国家迈向现代化绕不过的一道坎。\n【相关链接】\n德国制造质量立身\n100多年前，德国产品有着不堪的历史，曾经也是粗制滥造的代名词。19世纪后期以来，德国制定了一系列严格的标准和制度，实施了一揽子硬核措施和政策，使制造工艺和产品质量大为改观。现在的德国制造可谓有口皆碑，在欧洲乃至全世界都处于领先地位。\n日本“质量救国”战略\n第二次世界大战后，为了从战争废墟中寻求工业发展之路，日本实施“质量救国”战略，将产品质量升级放在与产业结构调整、贸易立国、贸易振兴同等重要的地位，实施一系列激励措施，推动企业全面增强质量意识，提高产品质量，形成了一大批具有强大竞争力的品牌和企业，提升了“日本制造”的声誉与形象。\n韩国“质量赶超”计划\n20世纪60年代开始，韩国为了提升本国工业产品在国际上的竞争力，实施“质量赶超”计划，通过举办国家质量管理大会、制定国家质量名匠制度、成立质量管理小组等政策措施，不断加强产品和企业的竞争力，使工业产品和企业成为韩国经济腾飞的重要基础。\n对我国来说，高质量发展是经济建设不断向前迈进的必然要求。新中国成立后，我们在满目疮痍、一穷二白的基础上建立起独立的比较完整的工业体系和国民经济体系。改革开放后，我们紧紧扭住经济建设这个中心，不断解放和发展生产力，保持了经济的持续高速增长，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破。但由于一些地方和部门片面追求速度规模，发展方式粗放，经济结构失衡、环境污染、安全事故等问题更加突出，加之人口、资源、环境约束趋紧，传统发展模式难以为继，发展中的矛盾和问题集中体现在发展质量上。\n面对我国新发展阶段生产函数和外部环境发生的变化，以习近平同志为核心的党中央站在强国建设、民族复兴的战略高度，作出我国经济由高速增长阶段转向高质量发展阶段的科学判断，鲜明提出实现高质量发展是中国式现代化的本质要求、高质量发展是全面建设社会主义现代化国家的首要任务、坚持以推动高质量发展为主题等重大论断，引领我国经济社会不断迈向高质量发展。新时代我国经济向形态更高级、分工更优化、结构更合理的阶段演进，这是保持经济持续健康发展的客观要求，也是顺应经济发展规律的主动选择。\n【在线问答】\n什么是生产函数？\n生产函数是一个经济学术语，表示在一定时期内，在技术水平不变的情况下，生产中所使用的各种生产要素的数量与所能生产的最大产量之间的函数关系。\n什么是高质量发展？概而言之，就是能够很好满足人民日益增长的美好生活需要的发展，是体现新发展理念的发展，是创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展。通俗地说，高质量发展，就是经济发展从“有没有”转向“好不好”。\n经过新时代十年的发展转换和升级，我国高质量发展取得显著成就，中国经济从内到外都在发生着深刻的变化，向着“气质更佳”“颜值更高”“活力更足”的方向迈进。同时也要看到，高质量发展是一个新旧事物迭代更替的过程，新观念与旧思维、新方式与老套路、创新突破与路径依赖必然要有一个拉锯和胶着的过程。越往深处推动，遇到的阻力就越大，博弈也会更趋剧烈。在这个时候，更加需要我们保持强大的战略定力，坚定高质量发展的大方向不动摇，一步一步往前推进，跨越一个个常规性和非常规性关口，形成高质量发展的良性循环。只有这样，中国经济才能跨过坡坎、越过鸿沟，实现“惊险的一跃”，迈上更高的发展台阶。\n【经验分享】\n广东湛江全力建设世界级临海钢铁产业集群\n广东省湛江市位于中国大陆最南端，靠近铁矿石和煤炭等原料产地，拥有天然深水良港，背靠珠三角庞大的消费市场，具有发展钢铁产业的有利条件。近年来，湛江经开区充分利用这一优势，不断完善钢铁下游产业链，全力建设世界级临海钢铁产业集群。到2025年，钢铁产业集群产值预计达到800亿元左右。\n全面建设社会主义现代化国家是一个由多维目标构成的系统工程。推动高质量发展之所以是首要任务，就是因为它具有基础性、牵引性的意义。这个基础夯实了，这个牵引有力了，就能带动经济社会各个方面更好发展，从而全面提高我国现代化建设的质量和水平。\n正确看待质和量的关系\n质和量是哲学上的一对范畴，描述的是事物发展演变的相继状态，质具有相对的稳定性，量具有一定的动态性。两者的辩证关系，一直是古今中外哲学家把握世界的一个重要维度。老子的“合抱之木，生于毫末；九层之台，起于累土”，荀子的“不积跬步，无以至千里；不积小流，无以成江海”，说的都是量变引起质变的道理。古希腊麦加拉学派提出有趣的“谷堆”“秃顶”论证，也反映了质和量的关系问题。马克思主义唯物辩证法把两者关系阐述得十分透彻，认为量变和质变是相互转化的，量变是质变的必要准备，质变是量变的必然结果，质变为新的量变开辟道路。从哲学上认识这个问题，有助于我们更好厘清高质量发展中质量和数量的关系。\n【在线问答】\n什么是“谷堆”“秃顶”论证？\n公元前5世纪到公元前4世纪，古希腊麦加拉学派哲学家欧布利德提出了著名的“谷堆”“秃顶”论证。“谷堆”论证认为，一粒谷子不能形成谷堆，再加上一粒也不能形成谷堆，如果每次都加一粒谷子，而每增加的一粒又都不能形成谷堆，那怎么能形成谷堆呢？“秃顶”论证认为，掉一根头发不能成为秃顶，再掉一根也不能成为秃顶，如果每次掉一根，而掉的每一根又不能形成秃顶，那么何时形成秃顶？很明显，上述两个论证与事实不相符。世界上任何事物的变化发展，都是首先从量变开始的。当量的积累达到一定程度，必然会引起质变。加一粒谷子或掉一根头发固然不会形成谷堆或秃顶，但积累到一定程度必然形成谷堆或秃顶。\n但在现实生活中，有的人往往把质和量割裂开来，甚至对立起来，顾此失彼、各执一端。比如，一些地方还没有从原来发展的思维惯性中跳出来，仍然一味追求GDP，以增速论英雄，热衷于短期效应、盲目扩张，看似轰轰烈烈，实则影响了当地经济发展的质量。同时，另外一种现象也值得警惕。一些地方不顾实际情况，简单搞“一刀切”，出现“无猪县”“封炕封灶”等不良现象，不仅影响了当地发展的基础，也给人民群众正常的生产生活带来了不便。这些都启示我们，高质量发展是质量与数量的统一，必须把握好度，把两者保持在合适的范围内。\n【经验分享】\n山东临沂大力发展智慧农业\n近年来，山东省临沂市把工业化理念引入农业生产，利用智能自动化设备进行蔬菜种植，加快建立集科技引领、特色种植、休闲观光、科普教育等多种功能于一体的现代农业园区，实现传统蔬菜产业升级，为乡村振兴赋能增效。\n高质量发展是一个质和量相互关联、相互影响的过程。只有数量、没有质量，不是高质量发展；同样，只有质量、没有数量，也不是高质量发展。从宏观上来看，高质量发展就是要看经济的新增量是不是有质量，如果是结构优化的量、技术贡献提高的量、效率提升的量、碳排放和污染减少的量，这就是高质量发展。所以，推动高质量发展不是不要速度，而是要通过质的有效提升引领量的合理增长，通过量的合理增长支撑质的有效提升，实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n【经验分享】\n重庆永川打造现代制造业基地\n近年来，重庆市永川区紧抓成渝地区双城经济圈战略机遇，利用区位、职教等优势承接产业转移，同时，永川区聚焦数字化与制造业深度融合，深入实施以大数据智能化为引领的创新驱动发展战略，推动一大批制造企业加快智能化改造和数字化转型升级步伐，实现产业能级持续提升，集聚起汽车、电动车等一批链主企业。\n提升质量仍是经济发展的关键。现在，我国经济发展量的增长到了平台期，质的突破还处在酝酿期，我们同发达经济体的差距主要也在质上。从制造业来看，虽然我国制造业规模连续13年居世界首位，但高技术制造业领域仍然落后于美国、德国等发达国家；从农业来看，我国农业科技进步贡献率达到62.4%，但相较于荷兰、美国等国的90%以上，差距还不小。我国经济规模体量大，只要质的提升取得新的突破，我们就可以迎来量的井喷，开启新一轮发展和赶超。\n经济增速必须保持在合理区间。我国仍然是发展中国家，人均GDP突破1万美元还不久，发展的任务还很重，必须长期保持经济的合理增长。如果没有一定的发展速度，经济运行不能保持在合理区间，那么不仅谈不上高质量发展，还会出现种种矛盾和困难。继续把经济“蛋糕”做大，有利于统筹推进扩大就业、改善民生、防范化解风险等工作，为经济社会持续健康发展夯实基础。\n提质增量的关键所在\n推动高质量发展，作为中国式现代化建设的首要任务，作为我国经济社会发展的主题，关系我国社会主义现代化建设全局，具有牵头管总的特征，需要我们从宏观和微观、当前和长远、认识和实践上来考量、来把握。党的二十大站在为中国式现代化夯实物质技术基础的高度，对加快构建新发展格局、着力推动高质量发展作出全面部署，提出了构建高水平社会主义市场经济体制、建设现代化产业体系、全面推进乡村振兴、促进区域协调发展、推进高水平对外开放5个方面的重点任务。这是我国发展实现跃升的关键点，也是未来五年推动高质量发展的突破口。\n【经验分享】\n贵州贵阳“数字农耕”为农民插上增收翅膀\n贵州省贵阳市依托大数据发展优势，加快数字化在产品溯源、智能灌溉、智能温室、精准施肥等智慧农业新模式上的推广运用，提高农业生产效率，为传统产业带来蓬勃生机，助力农业增效、农民增收。\n发展理念要对头。思想是行动的先导。推动高质量发展，根本前提是牢固树立新发展理念。从这些年的实践看，创新、协调、绿色、开放、共享的发展理念日益深入人心，但只顾一点不及其余，畸轻畸重、以偏概全的现象仍然存在。应该说，无论是主观认识还是客观现实上，统筹把握好5个方面的关系有一定难度。这就需要我们提高思想认识、增强发展本领，完整、准确、全面贯彻新发展理念，始终以五大发展理念的内在统一来把握发展、衡量发展、推动发展。\n发展方法要科学。今天的中国经济是个“大块头”，体量规模大，发展涉及的因素多，驾驭它需要高超的智慧和科学的方法。在2022年中央经济工作会议上，习近平总书记从当前和今后一个时期我国经济发展实际出发，提出了“六个更好统筹”的要求。这是我们推动高质量发展的方法论指引。尤其是在世界经济不确定性因素增多的背景下，要更好统筹国内循环和国际循环，围绕构建新发展格局，增强国内大循环内生动力和可靠性，提升国际循环质量和水平。\n【知识要点】\n六个更好统筹\n2022年12月，习近平总书记在中央经济工作会议上提出“六个更好统筹”，强调要更好统筹疫情防控和经济社会发展、更好统筹经济质的有效提升和量的合理增长、更好统筹供给侧结构性改革和扩大内需、更好统筹经济政策和其他政策、更好统筹国内循环和国际循环、更好统筹当前和长远。\n发展动力要激发。说一千道一万，推动高质量发展关键要靠干。目前，有的领导干部因怕担责而缺乏干的精神，有的企业家因一些不确定性而不敢干、不愿投，这在一定程度上影响了发展的动力活力。推动高质量发展，需要激发市场活力和社会创造力，充分调动各方面的积极性主动性，让干部敢为、地方敢闯、企业敢干、群众敢首创，干实事、真干事、干正确的事，形成推动高质量发展千帆竞发、百舸争流的生动局面。\n【经验分享】\n江苏常州按下新能源产业“快进键”\n从传统车间到智慧车间，从燃油产品到新能源产品，从传统化工到绿色环保……江苏省常州市积极发展新能源产业，打造新能源汽车及零部件、动力电池、太阳能光伏等领域的制造基地，逐步形成“发电、储能、输送、应用”的绿色新能源全产业链。目前，常州市拥有锂电池电芯及配套生产企业120余家，动力电池产业2022年实现产值超1700亿元。\n经济发展是一个历史运动过程。推动高质量发展，是中国经济凤凰涅槃、浴火重生的必经之路，是推进和拓展中国式现代化的开路先锋。在今天这样一个船到中流浪更急、人到半山路更陡的关键当口，如果现在不抓紧，将来解决起来难度会更高、代价会更大、后果会更重。只要我们咬定青山不放松、坚定不移向前进，就一定能够冲破制约高质量发展的重重障碍，推动中国经济不断迈上新台阶、开创新局面。\n【深度阅读】\n1.习近平：《当前经济工作的几个重大问题》，《求是》2023年第4期。\n2.习近平：《加快构建新发展格局  把握未来发展主动权》，《求是》2023年第8期。"
  },
  {
    "title": "白衣天使守护健康",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-07.htm",
    "date": "2023-09-19",
    "content": "日前，第四十九届南丁格尔奖颁奖大会在北京人民大会堂举行，我国7名护理工作者获得南丁格尔奖章。\n在临床一线，用爱心、细心、责任心为患者提供护理服务；在突发公共卫生事件中，不计得失、奋勇而上……他们践行为患者服务的初心，用实际行动诠释了“人道、博爱、奉献”的红十字精神和南丁格尔精神。\n守护健康，彰显医护责任担当\n“守护患者健康就是我的事业。”重庆医科大学附属第二医院护理部主任甘秀妮从事护理工作40多年，总是第一时间出现在应急救治现场。2003年抗击非典，她冲在第一线；2008年汶川大地震，她是第一批国家抗震救灾医疗队队员……\n2020年初，一名新冠重症患者危在旦夕，需要进行ECMO（体外膜肺氧合）治疗，但偏远山区没有相应技术设备。甘秀妮当即率领护理团队，带上设备，在深夜的山路上奔波7个多小时，成功挽救了患者生命。她说：“能够帮助患者，自己才有价值。”\n浙江大学医学院附属第一医院护理部副主任赵雪红，在随中国援利比里亚医疗队工作期间，注意到一名患儿迟迟不肯入睡。“他一副害怕的样子，我就问他为什么不睡觉。”赵雪红说，当得知患儿是因为恐惧埃博拉病毒不能入睡时，她主动留在病房陪伴患儿。\n“海拔3000多米，地表温度高达60摄氏度，连日长途奔波……”四川大学华西医院护理部主任蒋艳回忆起2020年赴非洲埃塞俄比亚和吉布提帮助防控新冠肺炎疫情的情景，感慨万千。\n为了找到适宜的防护方案，减少当地医护人员感染，她一遍遍地与当地医护人员交流气溶胶防控技术，探讨氧疗过程中每一个可改进的细节，同时，指导防护装置发生意外脱落或者损坏时的应急处置方案。\n造福患者，推动护理高质量发展\n“我刚来的时候，只有不到40台机器。现在这里有100台血透机同时工作，每个护士管理4到5台。”海军军医大学第二附属医院急诊重症医学科副主任护师兼血透室护士长陈静说。在血透室里，护士要随时关注仪器参数、患者表情，及时发现常见并发症。\n为了提高透析患者的生活质量，陈静成立了营养、心理、贫血、通路等护理管理小组，并开展了24小时血液透析服务，其所在科室血透患者存活率一直处于较高水平。她说：“护理工作是一份非常有价值、可以造福患者的工作，我愿意在这条道路上一直走下去。”\n“我常和年轻护士讲，没有突然发生的病情变化，只有病情变化被突然发现。”山西医科大学第二医院护理部副主任张颖惠要求，离患者再近一些，要让患者得到专业护理，感知到温暖和关爱。\n一次，一名8岁患儿因车祸导致多脏器严重受损，经历多次手术后进入ICU。查房中，张颖惠发现患儿腹股沟伤口处突然大量出血，判断可能是股动脉破裂，她一边迅速加压止血，一边紧急联系医生对其进行手术，经过积极抢救，患儿终于转危为安。\n张颖惠还开展了山西省首例机械通气患者三腔营养管盲插技术，保障重症患者早期肠内营养支持；创新“床旁一小时”查房模式，带领护理专家组到病床旁对危重患者视、触、查、听，联合制订护理计划，每日动态追踪，极大提升了危重患者救治成功率。\n服务社会，用行动传递无声大爱\n海南省第五人民医院麻风病区护士长邢少云1995年毕业后，被分配到麻风院区工作，一干就是20多年。\n“那时，院区没有一条水泥公路，也没有完好的医疗设施，我面对的是256名麻风病患者。”邢少云说，“许多人曾问我为什么要选择这条路，我说，因为我有选择，患者没有选择。只要还有一个病人在这儿，我就会一直坚守。”\n“我刚到医院时，医护人员给患者送药品物资，没有人敢用手直接接触，都怕传染。”邢少云回忆。通过请教专家前辈、学习深造，邢少云总结出“麻风病可防、可控、不可怕”的经验，致力于消除人们对麻风病人的歧视。\n“好的技术和经验，我们要推广到更远的地方去。”多年来，邢少云团队深入基层开展麻风病防治、健康教育、残疾护理及心理咨询等业务技术指导，提高了全省麻风病护理从业人员的服务能力，培养输送了一批专业型临床麻风病护理骨干。\n带领团队帮扶社区孤寡独居老人，志愿服务达1万余人次；积极参加义诊活动，为远郊的老百姓提供就医便利……首都医科大学附属北京朝阳医院内科原护士长刘小娟积极践行红十字精神。\n刚做志愿服务时，刘小娟结对帮扶的是一名83岁的独居老人，其患有高血压，膝关节活动不便。多年来，刘小娟每月都到老人家中看望，春节期间还在家做好饺子给老人送去。\n从医院退休后，刘小娟担任了中国南丁格尔志愿护理服务总队秘书长一职，她说：“我要用一生践行参加工作之初的誓言，踏着南丁格尔的足迹，为护理事业奉献终身！”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-07.htm",
    "date": "2023-09-19",
    "content": "近日，贵州纳晴（纳雍至晴隆）高速公路控制性工程不断迎来新进展。六枝特大桥6号到9号主墩墩柱已封顶，牂牁江特大桥主缆索夹全部安装完成，乌蒙山特大桥缆索吊装系统试吊工作顺利完成……作为贵州省高速交通网的重要组成部分，预计2024年底建成通车后，纳晴高速公路将加强贵州省西部地区南北向的交通联系，为区域经济发展注入活力。\n图为建设中的牂牁江特大桥。\n韩  鑫  刘叶琳摄影报道"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-07.htm",
    "date": "2023-09-19",
    "content": ""
  },
  {
    "title": "光明科学城：探索“有为政府+有效市场”的科学城发展“深圳路径”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-08.htm",
    "date": "2023-09-19",
    "content": "位于广东省深圳市西北部、规划总面积99平方公里的光明科学城，坐落于光明区，是深圳市全面深入实施科教兴国战略、人才强国战略、创新驱动发展战略的重大创新平台。\n作为粤港澳大湾区综合性国家科学中心先行启动区，光明科学城立足全球视野，以先行示范的担当服务国家战略，以打造世界一流科学城为奋斗目标，探索“有为政府+有效市场”的科学城发展“深圳路径”，为加快实现高水平科技自立自强贡献力量。\n“科学重器”向全球开放共享\n大科学装置是现代科学技术诸多领域取得突破的必要条件，是交叉学科发展的硬性保障。集中布局大科学装置是科技发展的趋势，也是深圳加强基础科学研究、提升源头创新能力的核心引擎。\n近年来，光明科学城围绕信息、生命、新材料三大学科领域，集中布局9个重大科技基础设施、11个前沿交叉研究平台、2所省级重点实验室、2所研究型高校，共24个重大科技创新载体，并全力以赴加快建设。其中，深圳医学科学院及深圳湾实验室院区永久场地一体化项目今年8月正式开工；深圳建市以来投资最大的科学设施——深圳中能高重复频率X射线自由电子激光装置，6月底已启动建设；合成生物研究、脑解析与脑模拟、材料基因组等大科学装置已于4月入驻。\n科研与产业深度融合，是光明科学城建设的鲜明特色。4月27日光明科学城论坛·2023开幕当天，光明科学城向全球发出设施开放共享邀约，推动合成生物研究、脑解析与脑模拟等9大设施全部面向全球科研机构、企业、个人开放共享。这些大科学装置兼具研究平台与产业平台属性，不仅将高水平开放共享，还将搭建中试验证和成果转化的一流服务平台，努力实现科学研究、实验开发、推广应用有机联动。\n有“科学重器”加持，光明科学城对创新资源和产业资源的磁吸效应逐步显现。脑解析与脑模拟设施，以丰富的实验资源有力支撑企业开展自主基因产品研发与国际前沿基因技术服务，目前吸引了德力凯、恩辑生物、中科华意等一批企业落户光明科学城。\n“科研之花”结出“产业之果”\n合成生物产业是光明区重点布局的“8+5”产业集群中的未来产业之一。深耕合成生物产业多年，目前，光明区已形成较为完善的产业链，迎来了行业快速发展期。近80家合成生物企业集聚光明区，估值超280亿元。\n合成生物产业从无到有，结出丰硕成果，是光明科学城打造“基础研究+技术攻关+成果产业化+科技金融+人才支撑”全过程创新生态链，探索“有为政府+有效市场”的科学城发展“深圳路径”的生动实践。依托国内首个合成生物学研究所，光明科学城前瞻布局深圳市工程生物产业创新中心，为合成生物初创企业提供一站式共享实验平台及智库支撑，建立“科研—转化—产业”全链条企业培育模式，架起了科研与产业双向融合发展之桥。这一模式即为光明区首创的“楼上楼下创新创业综合体”模式，2021年被纳入国家发展改革委推广借鉴深圳经济特区创新举措和经验做法47条清单，在全国推广。\n在加快建设合成生物研究大设施的同时，光明科学城持续健全合成生物产业生态，集聚全国首个合成生物学院，出台全国首个合成生物专项政策，举办多届中国合成生物学学术年会，开展合成生物学竞赛创新赛。同时，高标准打造恒泰裕·华南医谷、卫光生命科学园等高质量专业产业园，促进合成生物产业集群发展。该模式迭代升级为“中心创新、圈层创业”综合体2.0模式。\n打好合成生物产业发展“组合拳”，也在新材料、智能传感器以及脑科学等光明区重点布局的产业中应用。在光明区未来五大产业之一的脑科学产业方面，依托深圳市脑科学技术产业创新中心，目前已引导50家、总估值超100亿元的脑科学关联企业落地光明区。\n创新科研管理机制\n今年6月1日，《深圳经济特区光明科学城发展促进条例》正式施行。条例聚焦治理结构、规划建设、科学研究、成果转化、人才环境、保障与服务六方面，针对光明科学城建设运营、科研管理、资金投入等系统性长远性问题，以及科研机构、企业在推进科学研究、技术攻关、成果转化等工作上的难点堵点，提供有效解决路径。\n扎根深圳，光明科学城积极发挥粤港澳大湾区科技创新市场化、国际化的优势，在与广州、惠州、江门等地大科学装置错位发展的同时，努力在技术、产业、制度方面探路先行。实行“自由探索+联合攻关”双轮驱动科研模式的深圳湾实验室，截至2022年底，围绕国际前沿、国家重大需求自主启动101个攻关项目，通过设立开发基金联合国内外科研机构、企业联合开展45个攻关任务，提升深圳自主创新“硬核”能力。\n2022年12月揭牌的深圳医学科学院（筹），正积极探索创新科研管理机制。深圳医学科学院（筹）探索实施“以新型科研机构为主体、基金会辅助运行、集团公司为补充”的运行机制，发起成立深圳市光明致远科技基金会，建立政府投入、慈善捐赠、转化收益、引导基金和社会资本注入等共同组成的多元资金筹措机制。长期稳定的经费支持、科学的评价考核机制，为科学家创造更加安心的科研环境；自由灵活的科研经费包干制，给予科学家更多自主权。\n在推进大科学装置产业化上，光明科学城不仅在布局上“空间集聚，方向聚焦”，还突破传统重大科技基础设施建设运营体制和模式，成立“投建运转”一体化综合统筹为主体的深圳市光明科学城发展建设有限公司。深圳市光明科学城发展建设有限公司以市场化方式，综合运用多元融资渠道筹措千亿元建设运营资金，投入科学城建设。\n全力服务科技创新\n中小企业是深圳创新和经济发展的中坚力量。光明区注重科技型中小企业培育，分领域、分阶段、多模式建设中试验证和成果转化基地，为企业提供新能源、新材料、人工智能的中试应用场景，助力更多初创企业发展壮大。\n针对科技型中小企业融资难、融资渠道窄等问题，光明区构建产业基金矩阵，落地总规模100亿元的光明科学城母基金，并与国家开发银行深圳市分行合作，设立规模100亿元的光明科学城科技金融专项资金计划，围绕科技成果转化全生命周期，有针对性地解决科技型中小企业初创期、成长期和成熟期等阶段的融资需求，用金融“活水”灌溉科技企业“良田”。截至2023年8月，专项资金累计向151家科技型企业授信64亿元，放款41.4亿元。\n打造专业科技服务平台，破解科研机构和企业成长难题。2022年10月，光明科学城知识产权公共服务中心正式揭牌运营。目前，光明科学城正加快建设光明国际技术转移转化中心，推进高端国际资源落地，全面提升光明科学城的产业竞争力和源头创新辐射力，助力深圳加快打造具有全球重要影响力的产业科技创新中心。\n科学基因融入城市建设\n人才是科技创新的第一资源。光明区推进“人才高地计划”等系列政策落地实施，出台深圳市首个青年科技人才培育专项，并发力教育、医疗、生态、文体等领域，加快“科学家谷”建设，高标准建设光明科学城人才港和国际人才街区，设立青年创业基地、青年人才驿站等服务空间，为人才打造一流环境。截至2023年6月，已有20余支院士团队、18.21万各类人才以及超5400名科研院所人才聚集光明科学城，科学城发展动力更足。\n科学元素在光明区涌现。建设中的深圳科技馆（新馆）犹似一艘驶向未来的“科技飞船”，将打造成为科普教育、科技交流、创新实践的重要基地，也是光明区的未来地标。同在光明中心区，作为核心公园的科学公园占地面积208万平方米，一期工程计划今年底完工。\n科学的“种子”在光明区萌芽。今年暑假，“走进科学城”夏令营、“科学之光”夏令营研学活动、“科技人文乐阅读活动之科学写作”等系列活动陆续举行。2000余名光明学子在与科学家交流对话、体验科技互动装置中，打开通向科学世界的大门，点亮科学梦想。\n展望未来，光明区将全力推进光明科学城建设，加快建设原始创新策源地、科研经济先行地、创新人才集聚地，全力承担服务高水平科技自立自强使命，开辟发展新领域新赛道，塑造发展新动能新优势，奋力走出一条符合光明区实际、具有科学特色、彰显先行示范的发展之路。\n数据来源：中共深圳市光明区委宣传部"
  },
  {
    "title": "习近平新时代中国特色社会主义思想的理论创新与时代价值（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-09.htm",
    "date": "2023-09-19",
    "content": "习近平新时代中国特色社会主义思想是引领中国、影响世界的当代中国马克思主义、二十一世纪马克思主义，是新时代中国共产党的思想旗帜和精神旗帜。随着中华民族伟大复兴进入关键时期，我们越来越深刻地认识到，必须进一步深化对这一重要思想作为当代中国马克思主义、二十一世纪马克思主义的认识，进一步深入理解习近平新时代中国特色社会主义思想的理论创新与时代价值。作为马克思主义在当代中国、在二十一世纪的理论形态，习近平新时代中国特色社会主义思想推动马克思主义中国化时代化实现了重大发展，指引中国特色社会主义进入了新时代，从理论与实践的结合上科学回答了中国之问、世界之问、人民之问、时代之问。这一重要思想开辟了马克思主义科学性、人民性、实践性、开放性的新境界，闪烁着耀眼的真理光芒。\n赋予科学的理论以全新内涵\n马克思主义理论体系和知识体系博大精深，是整个人类精神的精华，其科学性的真谛就在于深刻揭示了自然界、人类社会、人类思维发展的普遍规律，为人类社会发展进步指明了方向。习近平新时代中国特色社会主义思想之所以是科学的理论，就在于这一重要思想紧密结合时代条件和实践要求，以全新视野深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，开辟了马克思主义科学性的新境界。\n对共产党执政规律作出新的深刻揭示。中国共产党是世界上最大的政党，是在中国这样一个社会主义大国长期执政的执政党。如何让这样一个百年大党始终成为坚强的马克思主义执政党，本身就是世纪性的课题。习近平新时代中国特色社会主义思想明确中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导；强调党要管党、全面从严治党，提出新时代党的建设总要求，突出政治建设的统领作用；强调中国式现代化是中国共产党领导的社会主义现代化，明确坚持党的全面领导是坚持和发展中国特色社会主义的必由之路；等等。这些重要论述体现了我们党对共产党执政规律认识的不断深化。基于对共产党执政规律的深刻把握，我们探索出一条长期执政条件下解决自身问题、跳出历史周期率的成功道路。\n对社会主义建设规律作出新的深刻揭示。习近平总书记指出：“中国特色社会主义是在不断总结经验、探索规律中开辟和前进的。”新时代对我们党提出的一个重大时代课题，就是从理论和实践的结合上系统回答新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义。习近平新时代中国特色社会主义思想强调中国特色社会主义是社会主义而不是其他什么主义，坚定了走中国特色社会主义道路的战略定力；提出统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，丰富了中国特色社会主义的内涵；系统描绘了中国特色社会主义制度图谱，强调不断把我国制度优势更好转化为国家治理效能；等等。这些重要论述，标志着我们党对社会主义建设规律的认识和把握达到新高度，为新时代中国特色社会主义建设事业提供了科学指南和根本遵循。\n对人类社会发展规律作出新的深刻揭示。人类社会的发展进程，是不断认识把握历史规律，从必然王国向自由王国迈进的过程。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期。面对“世界怎么了、我们怎么办”的时代之问，习近平新时代中国特色社会主义思想秉持正确的历史观、大局观、角色观，在回望历史中总结历史规律，在展望未来中把握前进趋势。提出推动构建人类命运共同体这一重大理念，指出“世界是各国人民的世界，世界面临的困难和挑战需要各国人民同舟共济、携手应对，和平发展、合作共赢才是人间正道”，强调“站在历史正确的一边，站在人类进步的一边”。这些重要论述，深化了我们党对人类社会发展规律的认识，为创造世界和平与发展的美好未来提供了中国智慧和中国方案。\n彰显人民的理论的真挚情怀\n马克思主义坚持实现人民解放、维护人民利益的立场，以实现人的自由而全面的发展和全人类解放为己任，第一次创立了人民实现自身解放的思想体系，因而具有跨越国度、跨越时代的影响力。人民性是习近平新时代中国特色社会主义思想鲜明的理论底色。\n把一切为了人民作为价值旨归。习近平新时代中国特色社会主义思想是来自人民、为了人民、造福人民的理论，坚持人民至上是贯穿其中的一条红线。习近平总书记指出：“人民对美好生活的向往，就是我们的奋斗目标”“中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴”“以百姓心为心，与人民同呼吸、共命运、心连心，是党的初心，也是党的恒心”。无论是打赢脱贫攻坚战，解决人民最关心最直接最现实的利益问题，还是推进健康中国、平安中国、美丽中国建设，都充分彰显这一重要思想一切为了人民的根本立场，充分展现人民至上的价值取向。\n以促进共同富裕回应民生期盼。共同富裕是中国特色社会主义的本质要求，也是人民群众的共同期盼。习近平新时代中国特色社会主义思想作出我国社会主要矛盾发生转化的重大政治论断，为解决我国发展不平衡不充分问题、逐步实现全体人民共同富裕奠定了理论基础；把脱贫攻坚作为“三大攻坚战”之一，推动困扰中华民族千百年的绝对贫困问题历史性地画上了句号。党的十九届五中全会在制定到2035年基本实现社会主义现代化远景目标时提出“全体人民共同富裕取得更为明显的实质性进展”，并在改善人民生活品质部分突出强调“扎实推动共同富裕”。习近平总书记深刻指出：“现在，已经到了扎实推动共同富裕的历史阶段。”这充分表明我们党把促进全体人民共同富裕摆在更加突出的位置上。作为人口规模巨大的国家，中国实现共同富裕的宏伟目标将逐渐变成现实。\n为人类自由解放作出中国贡献。习近平总书记指出：“马克思主义博大精深，归根到底就是一句话，为人类求解放。”秉持这样的共产主义理想信念和天下情怀，习近平总书记提出构建人类命运共同体，强调“我们要实现的中国梦，不仅造福中国人民，而且造福各国人民”。发起共建“一带一路”倡议，提出全球治理观、新安全观、新发展观、正确义利观等一系列占据国际道义制高点的全新理念；强调“中国开放的大门只会越开越大”，推出一系列让更多国家搭乘中国发展快车的积极举措；提出并推动践行全球发展倡议、全球安全倡议、全球文明倡议，为促进共同发展繁荣作出中国贡献，也为探求人类自由解放道路作出中国探索。\n展现实践的理论的巨大威力\n马克思主义具有鲜明的实践品格，不仅致力于科学“解释世界”，而且致力于积极“改变世界”，指引着人民改造世界的行动。实践的观点是马克思主义认识论的基本观点，实践性是马克思主义理论区别于其他理论的显著特征，也是习近平新时代中国特色社会主义思想的鲜明品格。习近平总书记指出：“一种理论的产生，源泉只能是丰富生动的现实生活，动力只能是解决社会矛盾和问题的现实要求。”在与实践的良性互动中，习近平新时代中国特色社会主义思想为新时代中国正在进行的伟大实践提供了科学指引。\n以解决社会矛盾和问题为理论出发点。习近平新时代中国特色社会主义思想是在扎根现实土壤、回应实践需求、回答时代课题中萌发、形成和不断发展的。习近平总书记作出的重大判断和重大结论，都是基于对社会矛盾和问题的科学分析。比如，针对我国发展不平衡不充分，不能完全满足人民日益增长的美好生活需要的问题，作出我国社会主要矛盾发生变化的科学判断，明确了今后一个时期全党工作的战略重点和主攻方向；基于对我国经济发展“三期叠加”的分析，作出经济发展进入新常态的判断，提出贯彻新发展理念、推动经济高质量发展、建设现代化经济体系、推进供给侧结构性改革等一系列重要思想，为我国经济长期稳定发展提供了根本遵循；针对我国意识形态领域一度出现的被动局面，提出加强党对意识形态工作的领导等重要思想，使我国意识形态领域形势发生了全局性、根本性转变。这样的问题导向，充分彰显了习近平新时代中国特色社会主义思想直面问题的政治勇气、理论魅力和唯实务实的思想品格。\n在实践中发挥巨大引领作用。习近平新时代中国特色社会主义思想的实践性特征，突出体现为其巨大的现实解释力和实践引领力。党的十八大以来，正是在这一重要思想指引下，党和国家事业取得历史性成就、发生历史性变革，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，把新时代中国特色社会主义更加有力地推向前进。过去十年，我们经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，完成了脱贫攻坚、全面建成小康社会的历史任务，实现了第一个百年奋斗目标，我国经济实力、科技实力、综合国力跃上新的大台阶，人民群众获得感、幸福感、安全感显著增强，中国共产党领导和我国社会主义制度优势进一步彰显，推动我国迈上全面建设社会主义现代化国家新征程，中华民族伟大复兴向前迈出了新的一大步。\n在与实践的良性互动中不断丰富发展。习近平新时代中国特色社会主义思想坚持把人民的创造性实践作为理论创新的不竭源泉，始终在实践中吸收养分，不断进行理论创新创造。比如，习近平总书记从中国特色社会主义发展和当代中国发展进步的全局出发，进一步深化对我国国家制度和国家治理体系建设的规律性认识，把制度建设摆到更加突出的位置、进行系统总结并提出发展方向和工作要求；面对开启全面建设社会主义现代化国家新征程的要求，提出我国进入新发展阶段的重大判断；面对世界百年未有之大变局进入加速演变期、经济全球化遭遇逆流的国际形势，提出构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的重大战略思想；等等。实践是多彩的，基于实践的理论之树常青。习近平新时代中国特色社会主义思想必将在与实践的良性互动中展现出更加强大的实践威力。\n凸显不断发展的开放的理论的鲜明品格\n马克思主义是随着时代、实践、科学发展而不断发展的开放的理论体系，它并没有结束真理，而是开辟了通向真理的道路。习近平新时代中国特色社会主义思想的开放性不仅体现在对人类创造的一切文明成果的学习借鉴上，更在于始终坚持把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，坚持继承与发展、守正与创新相统一，不断开辟马克思主义中国化时代化新境界。\n坚持与时俱进的理论品格。党的十八大以来，习近平总书记运用“两个结合”“六个必须坚持”等科学方法，结合新的时代条件和实践要求提出一系列新理念新思想新战略，为发展马克思主义哲学、政治经济学、科学社会主义作出原创性贡献。比如，在马克思主义哲学方面，准确把握矛盾运动的对立统一规律，强调发扬斗争精神、增强斗争本领，体现以自觉的斗争实践打开新天地、夺取新胜利的哲学思辨；在马克思主义政治经济学方面，运用马克思主义政治经济学基本原理和方法论认识经济运动过程，提出新发展阶段、新发展理念、新发展格局、高质量发展等概念范畴，开辟了当代中国马克思主义政治经济学发展的新境界；在科学社会主义方面，运用科学社会主义基本原则和马克思主义国家理论，探讨中国特色社会主义制度和国家治理现代化的关系，实现了马克思主义国家制度理论的创新发展；等等。随着时代条件的不断发展变化，习近平新时代中国特色社会主义思想还将为发展马克思主义作出更多原创性贡献。\n吸收人类一切优秀文明成果。不拒众流，方为江海。习近平新时代中国特色社会主义思想坚持用宽广的视野、开放的胸怀吸收人类创造的一切优秀文明成果，从不同文明中寻求智慧、汲取营养。习近平总书记高度重视把马克思主义基本原理同中华优秀传统文化相结合，同时高度重视不同文明包容共存、交流互鉴，强调“文明因多样而交流，因交流而互鉴，因互鉴而发展”“要更加积极主动地学习借鉴人类创造的一切优秀文明成果”。习近平新时代中国特色社会主义思想必将引领中国以更加开放的姿态拥抱世界，以更有活力的中华民族现代文明贡献世界。\n始终站在时代发展前沿。马克思主义开放性的一个重要体现，就在于始终立于时代潮头，为回答前沿问题贡献理论智慧。习近平新时代中国特色社会主义思想始终站在时代发展前沿，不断探索时代提出的崭新课题，回应全人类共同面临的挑战。比如，密切关注新一轮科技革命和产业变革的深远影响，聚焦量子科技、区块链等前沿科技领域，强调加快基础研究突破和关键核心技术攻关，引领新一轮科技革命和产业变革方向；密切关注信息技术导致舆论生态、媒体格局、传播方式发生的深刻变化，强调加快推动媒体融合发展，形成网上网下同心圆；站在引领时代潮流和人类文明进步的高度，倡导建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，为解决全球性问题贡献了中国智慧、中国方案。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心首都师范大学研究基地特约研究员）"
  },
  {
    "title": "形成狠抓落实的好局面（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-09.htm",
    "date": "2023-09-19",
    "content": "习近平总书记在江苏考察时要求“在以学促干上取得实实在在的成效”，强调“形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效”。有了好的决策、好的蓝图，关键在落实。久久为功、驰而不息抓落实，工作才能取得实效。\n辩证唯物主义认为，全部社会生活在本质上是实践的。实干精神是我们党的优良传统和宝贵财富，也是一以贯之的政治要求。毛泽东同志强调，共产党员一定要有“认真实干”的精神，“什么东西只有抓得很紧，毫不放松，才能抓住”“一件事不做则已，做则必做到底，做到最后胜利”。邓小平同志强调：“不干，半点马克思主义也没有。”习近平总书记强调：“空谈误国，实干兴邦”“大道至简，实干为要”，要求在察实情、出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实，在力戒形式主义、官僚主义上取得明显实质性进展。\n抓落实能力是政治能力的重要体现。旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求，保证党的团结统一是党的生命。党员、干部要不断提高政治判断力、政治领悟力、政治执行力，做工作时自觉同党的基本理论、基本路线、基本方略对标对表，同党中央决策部署对标对表，及时校正偏差，做到党中央提倡的坚决响应，党中央决定的坚决照办，党中央禁止的坚决杜绝。确保各领域各方面贯彻落实不偏向、不变通、不走样，确保党的二十大精神不折不扣地落实到实际行动中，形成狠抓落实的好局面。\n形式主义是影响党员、干部抓落实的一大障碍。习近平总书记指出：“形式主义实质是主观主义、功利主义，根源是政绩观错位、责任心缺失，用轰轰烈烈的形式代替了扎扎实实的落实，用光鲜亮丽的外表掩盖了矛盾和问题。”形式主义是党和人民事业的大敌，同党的性质宗旨和优良作风格格不入。在实际工作中，一些人仍存在“行动迟缓拖沓”慢落实，“合意者取之、不合意者弃之”选择性落实，“只求形式、不求结果”假落实，“敷衍塞责、推诿扯皮”不落实等现象，导致抓落实大打折扣，甚至走了样、落了空。党员、干部必须树立正确政绩观，多做打基础、利长远、出实效的事，扎扎实实深入实际、深入基层、深入群众，以实实在在的行动实现好、维护好、发展好最广大人民根本利益。同时，对那些不落实、假落实、慢落实、选择性落实的人和事，都要进行严肃问责，使真抓实干蔚然成风。\n世间事，作于细，成于严。抓落实就要明确谁来做、怎么做、何时做、按什么标准做、做到什么程度、什么时间做完等责任和要求，努力凝聚并不断增强工作合力，以绣花功夫把工作做扎实、做到位，避免出现谁都管、谁都不管和谁都干、谁都不干的现象。抓落实绝非一时一日之功，也不是一朝一夕能至。要以“马上就办、真抓实干”的态度、“踏石留印、抓铁有痕”的劲头、“锲而不舍、驰而不息”的精神，始终保持一抓到底、一刻不松的韧劲与斗志，才能真正见到成效、收到长效。"
  },
  {
    "title": "深入把握中华文明突出的创新性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-09.htm",
    "date": "2023-09-19",
    "content": "习近平总书记在文化传承发展座谈会上指出：“中华文明的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”中华文明源远流长、博大精深，是革故鼎新、辉光日新的文明。“苟日新、日日新、又日新”等文化基因根植于中华民族的精神血脉之中，突出的创新性推动中华文明不断发展进步。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。这种前无古人的伟大实践需要全方位、多方面的创新创造。我们要深刻认识中华优秀传统文化中的创新基因，深入把握中华文明突出的创新性，在新时代新征程上继续推动中华优秀传统文化创造性转化、创新性发展，建设中华民族现代文明。\n自强不息的精神追求。持续创新，需要永不懈怠的精气神和顽强拼搏的韧劲。中华文明具有突出的创新性，来源于我们始终以自强不息的决心和意志，走过了不同于世界其他文明体的发展历程，创造了独树一帜的灿烂文化。《易经》说：“天行健，君子以自强不息。”具有伟大创造精神的中国人民，自古以来就崇尚努力上进、积极进取的人生态度。习近平总书记指出：“中华民族历经磨难，自强不息，从未放弃对美好梦想的向往和追求。”中华儿女在自强不息精神追求的激励下，充满持续创新的精神动力，推动中华民族生生不息、薪火相传，让我们的国家、我们的民族从积贫积弱一步一步走到今天的发展繁荣。在强国建设、民族复兴的新征程上，我们的事业越前进、越发展，新情况新问题就会越多，面临的风险和挑战就会越多，面对的不可预料的事情就会越多，就越要发扬中华文明突出的创新性，坚持自强不息、不懈奋斗。\n新益求新的价值理念。习近平总书记指出：“中华民族要实现伟大复兴，必须与时俱进、不断前进，也就是我们古人说的苟日新、日日新、又日新！”对新益求新价值理念的追求，充分彰显了中华文明突出的创新性。中华文明之所以成为唯一绵延5000多年至今未曾中断的灿烂文明，就在于中华民族在应对内外环境变化中不断变革，在传承的基础上不断创新，在革故鼎新、新益求新中始终保持生机活力。创新是民族进步的灵魂，是一个国家兴旺发达的不竭源泉，也是中华民族最深沉的民族禀赋。在强国建设、民族复兴的新征程上，我们要更好担负起新的文化使命，就要坚持守正创新、新益求新。要在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，通过创新思路、话语、机制、形式等，实现传统与现代的有机结合。\n知行合一的实践哲学。古人云：“知者行之始，行者知之成。”真知笃行是世界观、也是方法论。知，是对客观事物的理解和认知；行，是指人的实际行动。中华民族一直推崇知和行的协调统一。习近平总书记指出：“要力行，知行合一，做实干家。”这深刻启示我们，推进各项工作，根本的是要靠实践出真知。因为实践决定认识，是认识的源泉和动力，也是认识的目的和归宿。如果想法没有落实到行动上，仅仅停留在认识层面，创新就无从谈起。坚守中华文明突出的创新性，就要深刻认识到知行合一的重要性，深刻领会到实现中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，要付出更为艰巨、更为艰苦的努力。在强国建设、民族复兴的新征程上，开拓创新、开创美好未来，既要面向实际、深入实践，又要严谨务实、苦干实干，在以行求知、以知促行中真正做到知行合一。\n（作者单位：吉林大学马克思主义学院）"
  },
  {
    "title": "始终坚持更高标准、更严要求（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-09.htm",
    "date": "2023-09-19",
    "content": "机关党的建设是机关建设的根本保证。为了深入贯彻落实党的二十大精神，深入学习领会习近平总书记关于机关党建的重要讲话和重要指示批示精神，全国党建研究会机关专委会日前在安徽合肥召开“全面提高机关党建质量”理论研讨会。与会者围绕“把带头做到‘两个维护’作为机关党建的首要任务”“不断推动新时代新征程机关党建高质量发展”等主题展开研讨。\n与会者认为，党的二十大提出“全面提高机关党建质量”重大要求，是以习近平同志为核心的党中央着眼于巩固党的长期执政地位、永葆党的先进性和纯洁性，深刻总结新时代十年机关党建实践经验，顺应新时代党的建设总要求提出的重大课题，是对机关党建提出的更高标准、更严要求。机关各级党组织和广大党员、干部要进一步强化党建质量意识，把握好当前和长远、守正和创新、整体推进和重点突破的关系，以全的要求、严的基调、治的理念推动机关党建高质量发展，做到内容上全涵盖、领域上全覆盖、责任上全链条、过程上全衔接、制度上全贯通。要进一步提高政治站位，不断增强推动机关党建高质量发展的责任感、使命感，深刻领悟“两个确立”的决定性意义，带头走好践行“两个维护”第一方阵，找准找实机关党建全面提质增效的着力点和突破口，使机关党建更好地体现时代性、把握规律性、富于创造性。"
  },
  {
    "title": "《2022年全国科技经费投入统计公报》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-10.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者刘志强）日前，国家统计局、科学技术部和财政部联合发布了《2022年全国科技经费投入统计公报》（以下简称《公报》）。《公报》数据显示，2022年我国全社会研究与试验发展经费（以下简称“研发经费”）投入总量突破3万亿元，达到30782.9亿元，比上年增长10.1%，延续较快增长势头。\n国家统计局社科文司统计师张启龙表示，我国研发经费投入从1万亿元提高到2万亿元用时8年，从2万亿元提高到3万亿元仅用时4年，充分体现了近年来我国以创新为第一动力、加快实施创新驱动发展战略的成效。\n总量迈上新台阶的同时，投入强度持续提升。2022年，我国研发经费投入强度（研发经费与GDP之比）为2.54%，比上年提高0.11个百分点，提升幅度为近10年第二高。研发经费投入强度水平在世界上位列第十三位，介于欧盟（2.2%）和经济合作与发展组织（OECD）国家（2.7%）平均水平之间，与OECD国家差距进一步缩小。\n企业主体地位进一步巩固。企业、政府属研究机构和高等学校是我国研发活动的三大执行主体。2022年，三大主体研发经费分别为23878.6亿元、3814.4亿元和2412.4亿元，分别比上年增长11%、2.6%和10.6%。其中，企业对研发经费增长的贡献达到84%，比上年提升4.6个百分点，是拉动研发经费增长的主要力量；占全国研发经费的比重为77.6%，比上年提高0.7个百分点，创新主体地位进一步稳固。\n重点领域投入持续扩大。2022年，规模以上工业企业研发经费19361.8亿元，比上年增长10.5%；投入强度（与营业收入之比，下同）为1.39%，比上年提高0.06个百分点。重点领域研发经费投入强度稳步提高，为关键核心技术攻关和产业基础能力提升创造了条件。规模以上工业中，高技术制造业研发经费6507.7亿元，投入强度为2.91%，比上年提高0.20个百分点；装备制造业研发经费11935.5亿元，投入强度为2.34%，比上年提高0.15个百分点。\n基础研究投入取得新突破，占比延续上升势头。分研发活动类型看，2022年我国基础研究、应用研究和试验发展经费分别为2023.5亿元、3482.5亿元和25276.9亿元，分别比上年增长11.4%、10.7%和9.9%。其中，基础研究经费增速比研发经费快1.3个百分点，继续保持较快增长；总量首次突破2000亿元，规模位列世界第二位；占研发经费比重达到6.57%，延续上升势头。高等学校和政府属研究机构对基础研究经费增长的贡献分别达到44.8%和38.3%，是我国开展基础研究活动的主力军。\n财政科技支出稳步增长，有力保障了资金需求。根据全国财政决算数据，2022年国家财政科学技术支出为11128.4亿元，比上年增加361.7亿元，增长3.4%。其中，中央和地方财政科技支出分别为3803.4亿元和7325亿元，占全国财政科技支出的比重分别为34.2%和65.8%。\n创新支持政策更加多元。2022年享受研发费用加计扣除减免税和高新技术企业减免税政策优惠的规上企业分别比上年增长16.3%和11.7%。企业家问卷调查显示，2022年规上企业对研发费用加计扣除税收优惠政策、高新技术企业所得税优惠政策、企业研发活动专用仪器设备加速折旧政策、技术转让技术开发收入免征增值税和减免所得税优惠政策、金融支持相关政策等5项创新资金支持政策的平均认可度达到83.4%。\n张启龙表示，下阶段，一方面要进一步完善研发经费多元化投入机制，加大财政经费支持力度，拓展研发支出税费减免等其他方面政策成效，完善直接融资、引导基金等金融支持体系，鼓励地方持续加大研发投入。另一方面，要聚焦对关键技术和重点领域的精准支持，持续加大基础研究和成果转化投入，着力提高资金利用效能。"
  },
  {
    "title": "主产区收购夏粮超6300万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-10.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者杜海涛）国家粮食和物资储备局最新发布：全国夏粮旺季收购接近尾声，秋粮开始陆续上市。截至目前，主产区收购夏粮超6300万吨。\n今年夏粮上市以来，市场购销活跃，面粉加工、饲料、储备等企业抢抓粮源，满足生产经营需要；贸易企业积极采购，进一步激发市场活力；农民择机择价售粮，小麦市场购销两旺。国家粮食和物资储备局调度显示，主产区各类粮食企业累计收购小麦超过5700万吨，早籼稻超过600万吨，收购量较去年均有所增加。\n国家粮食和物资储备局相关负责人介绍，随着秋粮陆续进入收获季，各地也做好了秋粮收购的准备。秋粮产量占全年粮食产量的3/4，是全年粮食收购的大头。目前，中晚稻已零星上市。"
  },
  {
    "title": "市场监管总局推动京津冀信用监管一体化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-10.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者林丽鹂）国家市场监督管理总局日前会同京津冀三地市场监管部门信用监管机构研究京津冀信用监管联动举措，探索信用监管区域协同机制，明确推动京津冀信用监管一体化、推动信用赋能京津冀协同发展的基本路径。\n《“十四五”市场监管现代化规划》明确提出，推行重点区域市场监管一体化。下一步，市场监管总局将会同京津冀三地市场监管部门信用监管机构，加快推动企业信息公示、信用信息共享、信用约束、失信惩戒、信用修复、信用激励、“双随机、一公开”监管、企业信用风险分类管理等信用监管各项工作。"
  },
  {
    "title": "第二届湖南旅游发展大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-10.htm",
    "date": "2023-09-19",
    "content": "本报长沙9月18日电  （记者颜珂、王云娜）第二届湖南旅游发展大会近日在湖南省郴州市举行。本届大会设置了文旅项目观摩、开幕式晚会及推介会、旅游产业发展推进会议等活动，以及水资源可持续利用与绿色发展（国际）论坛、2023湖南文化旅游产业博览会、第二届湖南非遗博览会、2023中国美食旅游报告发布会、2023湖南文旅产业投融资大会等配套活动。\n据介绍，第二届湖南非遗博览会分为沉浸式情景非遗展演和非遗集市两大板块，将展区和街区相融合，采用沉浸式展演形式，吸引游客参与互动。"
  },
  {
    "title": "前8月西藏财政收支实现双增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-10.htm",
    "date": "2023-09-19",
    "content": "本报拉萨9月18日电  （记者袁泉）记者从西藏自治区财政部门获悉：今年1—8月，西藏全区一般公共预算收入153.3亿元，同比增长30.3%。其中税收收入比去年同期增长50.5%，占比提升到67.6%，比去年同期提升9个百分点，是全区经济企稳回升、稳中向好的直接体现。\n今年以来，西藏把发展经济的着力点放在实体经济上，坚持优化一产、壮大二产、提升三产，立足资源禀赋，大力发展文化旅游、清洁能源、高新数字、通用航空、绿色工业等重点产业，持续优化营商环境，坚持从配套能力、要素保障、市场空间等方面着手，为企业提供良好的投资软硬件环境，加快构建体现西藏特色优势的现代产业体系。\n财政收入指标是经济发展的重要体现和风向标。西藏各级财政部门狠抓财政收入管理，着力挖掘增收潜力，全面落实各项退税减税降费政策，持续实施企业所得税地方分享部分减免政策，顶格执行小微企业“五税两费”减免政策；加大中小微企业融资扶持力度，实施小微企业融资担保降费奖补政策，帮助经营主体减负纾困；大力引导汽车、家电等大宗商品消费，延续和优化新能源汽车车辆购置税减免政策，全区财政收入实现了量的明显增长和质的有效提升。\n西藏各级财政部门加强财政资源统筹，加力提效实施积极的财政政策，优化支出结构，增强重大战略任务和重点民生保障，持续加大对经济社会发展薄弱环节和关键领域投入，保持必要支出强度，强化财政预算管理，加快预算执行，推动经济运行整体回升向好。1—8月，全区一般公共预算支出1550.6亿元，比去年同期增长17.2%。其中与民生相关的教育、农林水、社会保障和就业、医疗卫生、文化、节能环保等重点支出增幅高于全区平均水平。\n今年以来，西藏各级财政部门坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，主动服务和融入新发展格局，着力助推高原经济高质量发展，聚焦稳定、发展、生态、强边“四件大事”，安排资金504亿元，加快基础设施建设；安排资金136亿元，深入实施乡村振兴战略，大力支持高标准农田等农牧业基础设施建设；整合设立自治区产业发展专项资金，支持特色产业结构优化升级和战略性新兴产业培育；安排资金165亿元，加快推进美丽西藏建设，建立健全生态补偿制度、生态补偿体系，加大重点生态功能区转移支付力度；安排边境地区转移支付69亿元，支持补齐边境地区公共服务设施短板，改善边境群众生产生活条件。"
  },
  {
    "title": "第十九届中国（梁山）专用汽车展览会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_6-10.htm",
    "date": "2023-09-19",
    "content": "本报济南9月18日电  （记者侯琳良）第十九届中国（梁山）专用汽车展览会近日在山东济宁梁山县开幕。本届展会会期3天，由中国汽车工业协会、山东省汽车行业协会主办，汉阳专用汽车研究所、山东省物流与交通运输协会等协办。50余家专用车企业、10余家国际品牌企业、400余家零部件企业与会。\n本届展会设置了专用汽车展览会开幕式、新产品发布会、投资环境说明会暨项目签约仪式等活动。展会吸引了专用汽车行业全产业链参与，涵盖主机厂、专用汽车以及零部件企业，展品涉及车桥、轮毂、轮胎、油缸、机器人焊接、新材料等领域。"
  },
  {
    "title": "武汉东交地产：兴企为民，回报社会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_7-10.htm",
    "date": "2023-09-19",
    "content": "武汉市东交房地产开发有限公司（简称“武汉东交地产”）是一家具有二级房地产开发资质的多功能综合性民营企业，也是目前湖北省武汉市较有活力的房地产开发企业之一。公司于2001年注册成立，注册资金1亿元人民币，主要经营房地产开发、市政工程、建筑工程装饰、物业管理、劳务输出、山庄旅游、酒业制造等项目。\n武汉东交地产始终坚守“兴企为民，回报社会”的理念，积极践行企业社会责任，先后为湖南省邵东市和湖北省孝感市、武汉市东西湖区的乡村道路建设以及乡村学校建设等累计捐助资金近2000万元；从2021年开始连续2年为两名青年学生提供定向捐赠。\n武汉东交地产积极参与美丽乡村建设，共出资近600万元用于各地乡村基础设施建设，在湖北省武汉市、湖南省邵东市等地修建道路，帮助近万人解决出行难题。\n2005年初，武汉东交地产派出团队到湖北省孝感市孝昌县邹岗镇杏林村实地勘测和规划道路，出资20余万元建设一条长度约3公里的水泥路。为方便市民出行，武汉东交地产投入100万元将武汉金银湖地区的10亩地建成公交枢纽站。武汉东交地产还出资协助武汉市东西湖区柏泉、东山、慈惠等多个街道实施辖区农村的部分道路建设、塘堰整治等工程。\n武汉东交地产坚持诚信筑家、以人为本，在巩固壮大原有业务的基础上，投入更多资金，向社会提供更多更优质的房地产项目，现已发展为主营房地产、矿业、酒业三大产业，兼营市政、建筑装饰工程的多功能现代化综合性企业。近5年内，武汉东交地产累计交税额近3亿元，成为武汉市东西湖区本土民营房地产企业的纳税大户，也是东西湖区推进房地产行业发展的重要经营主体之一。\n除了资助学生、助力乡村建设，武汉东交地产还弘扬中华民族尊老敬老的传统美德，20多年来无偿为来自湖北省孝感市孝昌县邹岗镇杏林村的部分生活困难老人提供养老服务。\n“企业生存于社会，不仅要做好自身的发展，更要主动承担社会责任，积极参与慈善公益事业，更多地为社会传播正能量”，武汉东交地产董事长徐铁明表示。武汉东交地产将一直坚守“兴企为民，回报社会”的理念，并不断坚持把民生实事做好做到位。\n数据来源：武汉市东交房地产开发有限公司"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_8-10.htm",
    "date": "2023-09-19",
    "content": ""
  },
  {
    "title": "类型多样  爆款频出  发展快速",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-11.htm",
    "date": "2023-09-19",
    "content": "前不久，第十三届中国舞蹈“荷花奖”舞剧评奖结果揭晓，《热血当歌》《旗帜》《绝对考验》《红楼梦》4部作品获奖。近年来，舞剧创作蓬勃发展，中国演出行业协会发布的2022年中国演出市场年度报告显示，全国舞蹈演出票房收入5.31亿元，中国舞、民族舞类型的舞剧项目数量占比达到56%，成为最受演出市场欢迎的舞蹈类型。舞剧为何在这几年火爆发展？优秀的作品具有哪些共性？让我们走近本届“荷花奖”舞剧奖获奖作品主创人员与专家学者，解析舞剧“出圈”的创作密码。\n——编  者\n\n深挖题材\n红色故事和优秀传统文化成为创作富矿\n纱幕下的灯光照亮信仰之路，川剧打击乐鼓点阵阵，英勇就义前的坦然一笑……在舞剧《绝对考验》的演出现场，主角“萍”细腻的情绪输出和舞蹈呈现，让不少观众红了眼眶。\n由重庆歌舞团制作演出的舞剧《绝对考验》以红岩英烈张露萍为原型，塑造了一个在绝境下闪耀人性光辉和信仰力量的舞台艺术形象。\n除了《绝对考验》，第十三届“荷花奖”舞剧奖获奖作品中，湖南省歌舞剧院创演的民族舞剧《热血当歌》和广州芭蕾舞剧院原创芭蕾舞剧《旗帜》同为红色题材作品。\n如何用舞蹈语汇讲好红色故事？红色题材作品如何吸引更多年轻人的关注？\n“面对重重考验，是什么在支撑着张露萍？回答好这个问题，我们就能找到当下年轻人面对困难时是如何战胜挑战，能够让更多人产生共鸣。”重庆歌舞团党总支书记、总经理苟晓燕说。\n排练初期，主演们就到渣滓洞感受红岩英烈曾经的生存环境。“真实的体验让我们突破了对角色的想象，将自己融入人物的情感中进行演绎。”《绝对考验》中“萍”的扮演者张引说。\n在《热血当歌》的艺术总监、湖南省歌舞剧院有限责任公司董事长杨霞看来，革命历史题材的创新性表达，要抓住人物特性和时代的主要事件，用符合当代人审美的现当代舞蹈语汇、叙事结构等进行呈现。\n《热血当歌》讲述了热血青年田汉和聂耳等人毅然加入中国共产党，用文艺作品唤醒民众团结奋起、走上救亡之路的故事。总导演马波表示，剧中多采用生活化的场景，让观众看到田汉、聂耳如何将个人命运融入滚滚的革命浪潮，最终创作出《义勇军进行曲》。\n大幕拉开，一位白发苍苍的老人走到台前。一转身，回到了1927年广州起义的场景，那时的老人还是一个小姑娘……芭蕾舞剧《旗帜》以1927年广州起义为蓝本，以芭蕾的舞蹈语汇抒发炙热的革命情怀，运用时空交错穿插的叙述手法，重现革命先烈们的崇高理想与情怀。\n“《旗帜》讲述的是一群年轻人的故事，我们在人物塑造上，更注重普通人的情感表现，运用空间叙事的表现手法，使人物更有思想性，有说服力、感染力，从而打动观众。”广州芭蕾舞团团长邹罡说。\n除了红色题材，本届“荷花奖”舞剧奖另一部获奖作品、江苏大剧院原创民族舞剧《红楼梦》则是近年来中华优秀传统文化题材舞剧的代表之一。\n民族舞剧《红楼梦》依据原著进行创作，在此基础上提炼改编，以金陵十二钗的命运为主要内容，在叙事上采取传统章回体小说特色，用各自独立又可串联成篇的12篇章结构全剧，对中华优秀传统文化内核进行深入探究和当代解读。\n导演黎星认为，包括《红楼梦》在内的中华优秀传统文化是创作的富矿，“经典具有穿越时空的力量，我们这些创作者是站在了巨人的肩膀上，希望用当代解读和具有现代审美的表达让更多人愿意走进剧场，进而愿意走近经典作品、走近中华优秀传统文化。”黎星说。\n创新语汇\n融入多种元素演绎鲜活故事\n用芭蕾语汇讲述红色故事，挑战不小。\n《旗帜》的女主演方阿芳认为，古典芭蕾作品中的角色大多含蓄优雅，动作框架感比较明显，但对于红色题材来说，这样的演绎不够有张力，难以让观众共情。“《旗帜》在芭蕾舞的基础上创新融入了中国舞元素，演员的演绎方式也与古典芭蕾不同，舞姿更为外放，打破了古典芭蕾不能低头等要求，展现出中国舞的韵律美，人物形象更鲜活。”方阿芳说。\n在《绝对考验》中，创作者融入多种元素，充分运用了电影的表现手法。例如，作为下半场的首个舞段，《三百步》加入了川剧器乐演奏元素与舞蹈动作投影呈现，将舞蹈剪影、纱幕布景与川剧打击乐巧妙融合，在光影交错、乐点阵阵、舞蹈动态较量中，将敌我双方对峙的紧张激烈，主人公心向光明的决然选择演绎得惟妙惟肖。\n优秀的作品离不开细致的打磨。黎星表示，在编舞中，他们坚持“唯一准确性”，不编多余的动作，不给任何演员多余的表达，每一个动作、每一个眼神都有精准要求。“现在大家看到的双人舞舞段数量只是我们最初编排总数的1/3左右，不够好的会直接舍弃。”黎星说，每一场演出都会有细微的调整。在他看来，对待每一场演出都要始终如一、精益求精，“通过不断打磨，把好内容变得更好”。\n精益求精，也是邹罡对自己和演员们的要求。他说，为了让演员都找到自己的人物故事线，他们多次前往广州起义纪念馆，还翻阅了许多相关历史记载、人物传记等，“每次演出完，我们都会多听听观众及专家的建议，至今已经修改了四五稿。”\n在《热血当歌》中扮演田汉的青年舞蹈演员张子豪说，接到角色后，他翻阅了大量历史资料，增加对角色的了解。在表演中，张子豪加入了一些田汉在生活中的小细节，如双手叉腰、扯扯衣角，人物形象更鲜活。\n风格多元\n用富有特色的美学表达营造舞台意境\n独特的艺术风貌是吸引观众的重要因素。《旗帜》以“多维空间、情感真实、呼应时代”的理念，把岭南人文风貌与当代舞台技术相融合。在舞台设计中，创作者将多个三角形的舞台景片作为分割空间、投映影像、塑造场面的重要元素，丰富画面的层次感和错落感。\n在《绝对考验》中，重庆山城的地貌特色也被巧妙呈现。偌大的舞台上，高台、楼梯、冰屏投影等组合在一起，打破了传统舞剧的平面化表演，还原出山城之感，金属舞台装置，让整个舞台表现更具张力。演员们时而半空起舞，时而隔空对峙，时而伏梯爬行，街舞、探戈等元素的加入让表演更加多元。\n色彩的运用也是舞台表达的重要元素。马波介绍，《热血当歌》全剧采用了大量的灰色展现当时的动荡，而演员的着装则采用了跳跃的色彩。例如，在开场不久的《卡门》舞段，女演员身着鲜艳饱满的红色，再到《四季歌》舞段，女演员的服饰则采用清新的绿色。“在大量灰色的衬托下，演员身上的色彩更加明亮，这也暗示着他们是迷茫中的曙光。”马波说。\n轻撩帷幔，静推屏风，演员们衣袂翩翩，在舞台上徐徐起舞，将《红楼梦》小说中的描写如画卷般铺展开来。如果说《热血当歌》中色彩的对比和反差格外突出，那么民族舞剧《红楼梦》则传递出浪漫唯美的传统美学色彩。舞台上，既能够区隔舞台空间又可以营造意境的帷幕，兼具实用性和意向性作用的屏风，富于中式美感的长条案几、折扇、宫灯、轿子等都体现着古典雅趣。服装设计则参考了明清时期的画作、京昆戏曲和前人绘制的绘本，将“云肩”作为设计的主要元素，从原著中提取植物花卉反映人物命运和性格的特征，同时又结合现代极简审美加以创新。“希望给观众呈现在古典美学基础上属于当代的致敬和表达，引发人们的共鸣，让更多人在剧场中感受传统之美。”黎星说。"
  },
  {
    "title": "数字化助力出版业转型（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-11.htm",
    "date": "2023-09-19",
    "content": "河道帆樯云集、桥梁人来人往、两岸人烟辐辏……由江苏凤凰出版传媒集团有限公司（以下简称“凤凰集团”）打造的“流淌千年  ‘数’言新生”运河数字体验展上，观众在欣赏古运河场景的同时，通过手势互动就可“身临其境”地体验漕船过闸、修复河堤、对话古人，直观感知运河历史风貌、文化底蕴和科学工程，体验别样的运河之旅。\n这是凤凰集团探索元宇宙数字技术与文化出版融合的最新成果，也是新技术赋能、新消费需求驱动下主业转型升级的一次融合实践。\n互联网时代，在数字出版物的冲击下，传统出版业正面临诸多挑战。出版业突围转型，密码何在？\n凤凰集团董事长章朝阳介绍，积极贯彻落实国家文化数字化战略、打造江苏特色文化数据库，是“凤凰”突围的一大密码。\n“凤凰集团利用大数据、人工智能等新技术，依托《中国运河志》《江苏文库》等重大文化出版工程成果，推进‘大运河’数字传播工程、《江苏文库》数据库等建设。”章朝阳介绍，在此基础上，深入挖掘数据库资源的内涵外延，创造内涵丰富、形式多样的高品质数字化文化产品，满足广大人民群众多元的精神文化需求。\n近3年来，凤凰集团持续推动的数字化重点项目已经出成果、见效益，“童心向党·百年辉煌”广播剧、《我心归处是敦煌：樊锦诗自述》有声书、“庆祝建党百年和迎接党的二十大”主题有声书专辑、“看懂中国”等一批数字出版新产品，实现社会效益和经济效益双丰收。\n“凤凰”突围的另一密码，是以新应用场景为引领，打造线上线下融合发展的数字出版平台、综合经营服务平台，提高文化全产业链服务能力。一方面，围绕出版优势领域，打造凤凰书苑知识服务、凤凰数字教材、语音学习系统、数字农家书屋等服务于全民阅读与智慧教育的数字出版平台，3年来平台用户数超2000万人次，收入2亿多元。另一方面，探索建设线上线下融合发展的凤凰新华综合经营服务体系，全面支撑实体发行业务互联网转型，实现线上征订、零售、阅读、学习等综合服务一体化功能。2022年，凤凰电商板块收入超13亿元，凤凰新华已发展成为具有影响力的图书电商之一。\n推动新媒体矩阵建设、形成互联网营销新模式，也是增强出版传播力和影响力的重要密码。近年来，凤凰集团通过建设“凤凰新媒体矩阵”，培育了“译林”“凤凰职教”“青鸟新知”等一批新媒体品牌，提升传播力。2022年，凤凰旗下科技社抖音电商收入超7000万元，职教网课收入超3000万元。今年发布的“凤凰优选”视频全平台总播放量超156万次、点赞量超万次，今年6月“凤凰优选”图书销售超10万册。\n“凤凰”的突围之路，充分印证了传统出版业的数字化转型升级是必由之路。"
  },
  {
    "title": "福建省引导大学生在实践中增长见识——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-11.htm",
    "date": "2023-09-19",
    "content": "福建省宁德市霞浦县，海带养殖户的拖车在海滩上不断穿行，沿岸的农家乐、民宿游客盈门，这座滨海小城，分外热闹。\n“‘四下基层’的宝贵经验，引领着我们务实前行，不断取得改革发展的巨大成就。”在霞浦县委党校常务副校长尹义干的现场教学中，党校存档的一张张老照片、一份份旧笔记、一件件朴素行装，记录着30多年来当地干部群众在“四下基层”精神引领下的奋发状态。集美大学马克思主义中国化研究专业硕士张凯玲深有感触：“我们要在社会大课堂中，把新思想学习得更深入。”\n这一幕，发生在今年福建省“追寻领袖足迹  感悟思想伟力”大学生暑期社会实践活动中。此次行走全国线路的队员共50余名师生，来自省内7所高校。队员们一路北上，前往浙江、上海、河北、北京等地，先后与浙江大学、复旦大学、中国人民大学、北京大学等高校师生对话交流。\n在浙江省安吉县余村村，福建农林大学公共管理专业硕士研究生潘楚元说：“长期在书本上读到的理论，如今亲眼看到了其在现实中的成果验证，对我们来说，是最有震撼力的教学体验。”\n此次社会实践，也是对思政教师的启发之旅。\n成为思政课教师刚满一年的厦门大学马克思主义学院90后助理教授刘也，7月带着9名学生一路北上参加了本次社会实践，积累了厚厚一摞行走感悟，“这为我从事哲学基础理论研究提供了丰富的现实素材，也让我更加清晰地认识到学术研究要始终服务于社会现实。”一份上万字的调研报告，由刘也指导学生完成，主题便是“社会实践的‘大思政课’样态分析”。\n除全国线路以外，福建全省高校以思想探源之路、星火燎原之路、滴水穿石之路、绿水青山之路、文化寻根之路、海上丝绸之路、高质量发展之路“七大主题线路”为重要脉络，组织开展社会实践活动，打造“一体多维”的社会实践新模式。\n“通过社会观察、调查研究、学习体验等形式，着力引导青年大学生感悟思想伟力、体验伟大变革，用党的创新理论指引青年学生成长之路。”福建省教育厅有关负责人表示。"
  },
  {
    "title": "舞剧为何频频走红（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-11.htm",
    "date": "2023-09-19",
    "content": "近年来，中国当代舞剧创作和演出引起广泛关注，“爆款”频出，口碑和票房共赢。这不禁让人思索：舞剧为什么火了起来？\n从不久前的第十三届中国舞蹈“荷花奖”舞剧评奖中，我们或可找到答案：多元而新颖的题材类型为观众提供了充分的选择，深入而独特的创作角度为作品提供了鲜明的艺术个性，变幻而多样的舞剧叙事为舞台提供了丰富的艺术审美。\n这三点，既是近年来舞剧创作的特点，也是值得关注的新趋势。在本届舞剧评奖中，红岩精神闪耀的《绝对考验》、国歌旋律高亢的《热血当歌》、革命旗帜飘扬的《旗帜》皆取材于中国革命史；而大多是90后编导、舞者创排的全新版舞剧《红楼梦》则用独到的艺术视角表现古典名著中的女性生命历程。获得“荷花奖”舞剧奖提名的作品也各有千秋，《运河》的舞台艺术匠心独运，个性十足；《深AI你》创新呈现人工智能领域的人机对话，题材别开生面；《曹雪芹》以富于个性的艺术手法讲述一个家族的命运；《门》则以大写意之感，刻画大唐盛世下的芸芸众生。可以说，舞剧艺术的繁荣是艺术创作者用心、用情、用力攀登艺术高峰的结果，呼应着中华民族文化复兴的时代脉动。\n纵观此次参评的舞剧作品和近年来的优秀舞剧，不难发现它们在艺术创新方面呈现出的鲜明特点。\n首先，高度重视中华优秀传统文化的创造性转化和创新性发展。如《只此青绿》中大受好评的“青绿”之舞，富有创意地将中国古代绘画中的矿物质颜料石青、石绿转化为群舞，举手投足间彰显宋代美学的静雅。\n其次，高度重视创作中的年轻人视角。《热血当歌》以“年轻人贴近年轻人”的方式，着眼“热血青春”的情感点，打通了年轻观众与革命先辈间的精神连接；《咏春》以咏春拳筚路蓝缕的发展之路与当代电影人的奋斗开拓为脉络，双线索、双场景带来了不同时空的同频共振，不懈奋斗、追寻理想的主题引发不少年轻观众的共情。\n再次，高度重视舞剧综合艺术语言的创新整合力量。《绝对考验》用多层次的舞台美术构建了重庆山城的意象，用天梯式的景观暗喻革命先烈的崇高理想。《红楼梦》借鉴传统章回体小说办法，从“入府”到“归彼大荒”首尾呼应，从“葬花”到“花葬”内在相连，在巧妙起落转换的大幕间拉开人间的故事。剧中的12位金钗，配12束鲜花，染12种颜色，时而轮坐于12个小圆凳，时而凝视于12把高背椅，直至在富于现代舞语言力度的动作中被落花深埋，充分展示中国式舞剧的巨大魅力。\n不过，我们仍要看到舞剧创作中亟待改进之处。其中一个突出的问题就是模式化创作。目前，一些舞剧在选材上缺乏特点，在剧中人物关系和主线叙事等方面存在相似之处。比如，主题提炼不到位，缺乏让人印象深刻的人物细节和鲜活表达，用生硬的舞台灯光切割制造所谓“多空间”的形式感，等等。\n菰蒲满路荷花香。在这个伟大的新时代，中国舞剧理应以更多艺术精品满足人民日益增长的精神文化需求。可以看到，舞剧创作者正在向这个方向努力：真正吃透传统，深入理解历史经典与现实生活，用现代审美进行创新创造，广泛吸收世界舞台艺术最新的艺术经验，用中国舞剧讲好中国故事，传播当代中国价值观念，创作不辜负时代、不辜负人民的优秀作品。\n（作者为中国舞蹈家协会主席，本报记者王瑨采访整理）"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-11.htm",
    "date": "2023-09-19",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "双碳引领 绿色未来 中国绿发922绿色低碳主题行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-12.htm",
    "date": "2023-09-19",
    "content": "2023年9月22日，\n在“双碳”目标提出三周年之际，\n中国绿发投资集团有限公司\n聚焦绿色低碳、生态保护、科技创新、合作共赢等主题，\n开展“双碳引领 绿色未来”922绿色低碳主题行动。\n作为聚焦绿色发展的中央企业，\n中国绿发践行“双碳”目标，\n持续推进生产方式和生活方式绿色低碳转型，\n争当中国式现代化的绿色发展示范者。\n数据来源：中国绿发"
  },
  {
    "title": "共建创新生态  共享科技未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-13.htm",
    "date": "2023-09-19",
    "content": "吸引3000余名海内外嘉宾线上线下参与，推动48个国家的878名海外人才与四川省内326家用人单位签订协议，吸引来自39个国家和地区的707个高新科技创业项目参加第九届“海科杯”全球华侨华人创新创业大赛（以下简称“海科杯”）……\n近日，第二十一届中国西部海外高新科技人才洽谈会（以下简称“海科会”）在四川成都举行。本届大会由四川省委、四川省政府、国务院侨办、九三学社中央主办，成都市委、成都市政府、四川省委统战部（省侨办）、四川省委组织部（省委人才办）等承办，以“共建创新生态·共享科技未来”为主题，设置主体活动3场、专项活动18场，助力四川打造具有全国影响力的创新人才聚集高地和科技创新中心，助力推进中国式现代化四川实践创新发展。\n聚焦科技创新，汇聚科技人才\n“数字技术在医学上应用非常广泛，在精确诊治、预后判断、医院管理等方面都有广泛的应用前景。”9月12日，“2023第八届诺贝尔奖获得者医学峰会”在“海科会”期间举办，中国科学院院士魏于全向与会专家介绍了人工智能在精确诊治、预后判断和生物医药等方面的应用前景。当天，4位诺贝尔奖获得者、5位国内外院士、20余位行业专家共同出席。会上，专家们就“数智技术”在结构生物学、消化疾病、肿瘤临床、药物研发、中医脑科学研究、生命科学等领域的应用展开交流与分享。\n谈及人工智能在生物医药领域的应用前景，俄罗斯工程院外籍院士、著名分子细胞生物学家吴炯充满兴趣：“过去制药都是‘试错’思路，但人工智能应用后，可以从‘试错’转变成‘预测’。”而成都中医药大学首席教授陈士林更关注中医药领域的数字化诊疗：“人工智能引入后，就可能把几千年积累下来的中医理论、文化和实质经验结合，去发展更精准的诊疗仪器。”峰会现场，与会专家还就人工智能推动新药物发现、帮助医生更精准为患者“给药”等提出设想。\n本届“海科会”聚焦“努力培养造就更多青年科技人才”，以“青年·创新·未来”为主题的全球青年学者论坛吸引了众多青年学者讨论；聚焦“加快建设现代化产业体系”，汽车产业、网络信息安全、能源电子产业、先进材料产业、绿色能源、生物医药和通航产业等7个领域行业论坛吸引了众多业界人才讨论前沿科技；聚焦“推进科技创新和科技成果转化”，30多所海内外高校、10余个地方政府及一批高新科技企业共同对接洽谈；此外，本届大会还设置了以“加快长江流域传统产业绿色转型  以高品质生态环境支撑高质量发展”为主题的第五届九三绿色发展论坛，汇聚推动产业绿色化高端化智能化的科技智慧。\n举办创新创业大赛，推动项目落地\n“目前临床医生对该设备的反映如何？”“产品的市场装机量是多少？”“如何保障用户的数据安全？”……9月10日，在第九届“海科杯”决赛现场，评委们直率提问，使比赛竞争更趋激烈。本届“海科杯”参赛项目涉及智能智造、生物医药、数字经济、乡村振兴与现代服务、新材料新能源与节能环保等领域。\n自大赛启动以来，参赛项目通过路演和答辩的形式，对技术和产品、商业模式及实施方案、行业及市场、团队情况等方面进行阐述，最终有11个项目闯入决赛，其中6个项目分别获得一、二、三等奖，获奖项目还将获得四川省及相关市（州）的配套政策及资金支持。\n“通过‘海科会’，我有幸认识了全球各地优秀的企业家、创业者以及专业的评委。”一等奖项目获奖者欧阳鹏飞说。中国农业科学院都市农业研究所党委书记张德权参与了大赛评审，他表示，希望大赛推动更多有技术、有创新、有活力、有潜力的优秀项目落地四川。\n本届“海科杯”还特别注重让项目评选与市场落地充分接轨。为此，组委会特别设立“海科杯落地孵化辅导对接区”和“投资机构对接区”，为“海科杯”参赛选手提供本地企业合作、落地注册孵化、知识产权、投融资服务等咨询指导，决赛后，主办方还将组织所有项目团队赴四川各市（州）高新技术园区进一步对接洽谈。截至目前，“海科杯”已举办9届，吸引了来自39个国家和地区的4144个高新科技团队参赛。截至9月10日，已促成252个项目落户四川。\n促成项目签约，助推经济高质量发展\n“本届大会促成华润数科华西区域总部项目、深圳鑫宏力（达州）大竹电池配件生产项目、攀枝花市仁和区太平320兆瓦光伏发电项目等123个项目签约，签约总金额达732亿元。”9月11日，本届“海科会”有关负责人介绍了海外人才和项目引进签约成果。\n作为本届“海科会”主题市，南充市在9月10日举行专场对接洽谈会，吸引了包括院士、专家、企业家代表、签约项目代表等在内的300多人参加活动。洽谈会现场，南充发布《南充投资机遇清单》和《急需紧缺人才需求信息手册》，推出108个重点招商项目，投资总额4850亿元，集中发布119家企事业单位的466个岗位、1310个人才需求，吸引了众多人才和项目签约。\n既“引进来”，又“走出去”。9月12日，2023中国（广安）玄武岩新材料产业发展国际峰会在“海科会”期间举办。在当天举行的玄武岩纤维产业推介会上，5家企业现场与广安华蓥市签订总投资达77亿元的招商引资协议，一批项目将在华蓥市落地。与此同时，广安玄武岩纤维产品还成功“走出去”，与来自江苏、重庆等地的5家企业共签订近3000万元的产品购销协议。\n“党的二十大把‘实施科教兴国战略，强化现代化建设人才支撑’摆在突出位置，作出全面部署，为新时代科技创新和人才事业发展提供了根本遵循。”在本届“海科会”开幕式上，四川省委书记王晓晖表示，四川将进一步明确真心爱才、悉心育才、倾心引才、精心用才、暖心留才的政策导向，让各类人才在投身四川现代化建设中实现人生价值、书写事业华章。"
  },
  {
    "title": "第五届九三绿色发展论坛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-13.htm",
    "date": "2023-09-19",
    "content": "9月11日，第五届九三绿色发展论坛在四川成都举行。本届论坛由九三学社中央主办，以“加快长江流域传统产业绿色转型  以高品质生态环境支撑高质量发展”为主题，为长江生态环境保护和流域绿色发展献计献策。\n过去4届论坛中，数百名海内外生态环保领域专家学者先后围绕固废治理、重大工程建设、节能环保产业等重要议题进行探讨和研究，形成了系列议政建言成果。本届论坛汇聚国家级科研院所名家和长江沿岸省份的九三学社专家，共同探索长江流域传统产业绿色转型之路。\n推动长江经济带发展是中共中央作出的重大决策，是关系国家发展全局的重大战略。全国政协副主席、九三学社中央常务副主席邵鸿在论坛上指出，只有持续强化产业转型升级、培育新动能，建设以绿色为重要特征的现代化产业体系，才能使经济社会发展格局、产业结构调整等与资源环境承载能力相适应，使长江经济带成为引领我国经济社会高质量发展的生力军。\n科技是改善生态环境质量的重要手段，也是产业转型升级的核心驱动力。邵鸿表示，九三学社将充分发挥科技人才荟萃、智力密集的特点和优势，为厚植高质量发展的绿色底色，绘就美丽中国新画卷贡献智慧和力量。\n四川省委常委、统战部部长赵俊民表示，四川将认真学习、充分吸纳本次论坛成果，进一步发挥清洁能源大省优势，加快发展绿色低碳优势产业，扎实推进美丽四川建设，不断筑牢长江黄河上游生态安全屏障。"
  },
  {
    "title": "第三届“全球青年学者论坛”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-13.htm",
    "date": "2023-09-19",
    "content": "9月11日，第三届“全球青年学者论坛”在四川成都举办。本届论坛以“青年·创新·未来”为主题，280余名海内外青年学者代表线下参与论坛，吸引了近30万人次线上观看。\n“全球青年学者论坛”是第二十一届中国西部海外高新科技人才洽谈会的专场活动，也是青年人才了解四川、交流观点、对接资源的重要平台。今年论坛增设了在川重点高校共同发布“来四川·创未来”海内外青年学者感知四川倡议书、海外青年学者代表和留学生组织视频连线等环节，四川省相关部门负责人就高校引才政策、博士后支持政策等焦点问题详细推介，以精细服务吸引人才。\n完善引才政策，人才来得顺心。四川实施“天府峨眉计划”，大力支持引进高层次人才和创新创业团队，设置特色岗位和人才专项编制，对符合条件的高层次人才直接考核招聘，每年单列安排2亿余元高校引才育才奖补资金。优化成长环境，人才干得舒心。四川引导高校院所合理配置研究生指标、科研经费等资源，向高层次人才倾斜，鼓励高校院所、龙头企业积极参与重大科研平台建设，为人才成长发展创造条件。优化服务保障，人才留得安心。四川推动建立高端人才服务机制，对人才住房、医疗、子女教育等问题逐一解决，让青年人才没有后顾之忧。\n下一步，四川将加快构建成都头雁引领、省域经济副中心三翼驱动、其他市（州）多点支撑的全省“1+3+N”人才发展雁阵格局，深入实施“天府峨眉计划”等重大人才计划，助力青年人才干事创业。"
  },
  {
    "title": "四川省南充市举行专场对接洽谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-13.htm",
    "date": "2023-09-19",
    "content": "9月10日，四川省南充市举行专场对接洽谈会，从“看好南充”“选择南充”“投资南充”“扎根南充”4个方面，向与会的300多名专家和嘉宾推介南充投资及人才发展环境，并举行项目集中签约仪式。\n南充历史文化厚重，拥有2200多年建城史；同时科教实力雄厚，医疗资源、教育规模均排四川省第二位，是国家知识产权试点市、全国创新驱动助力工程示范市；南充生态环境优良，自然风光秀美，宜居宜业。\n“过去，我们重视科创、重视人才，成功引育吉利汽车、三环电子、燕京啤酒等众多企业，成功获批中国四川自贸试验区协同改革先行区、跨境电商综合试验区、保税物流中心等众多开放平台。”南充市委书记古正举介绍，当前南充正聚焦组团培育省域经济副中心，加快建设成渝地区北部现代化中心城市发展目标，统筹推进制造强市、民营经济、县域发展等5项重点工作，扎实抓好建设全国新型汽车汽配产业基地、国家立体综合交通物流枢纽、全国特色农产品生产供应基地等5件大事，加快培育汽车汽配、化工轻纺、食品医药等“5+3”产业体系。\n南充市委副书记、市长尹念红表示，此次洽谈会，南充又出台了一系列优惠政策、优质合作项目，集中发布119家企事业单位的466个岗位、1310个人才需求。\n活动期间，南充共签约57个项目，其中市政府战略合作协议项目3个、人才合作项目15个、招商引资项目39个，协议总投资436.5亿元。"
  },
  {
    "title": "天府论坛在四川成都举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-13.htm",
    "date": "2023-09-19",
    "content": "9月11日，第二十一届“海科会”开幕式期间，天府论坛在四川成都成功举办。论坛上，2013年诺贝尔奖获得者亚里耶·瓦谢尔、清华大学人工智能研究院常务副院长孙茂松、中国科学院虚拟经济与数据科学研究中心主任石勇等多位专家就人工智能、低碳环保等领域发表意见。\n亚里耶·瓦谢尔关注“人类医学研究中计算机的使用”，他表示，计算机可以帮助人类理解生物系统在分子层面是如何运作的，通过计算机建模，可以了解细胞信号通路的调节机制，帮助研发药物，在对抗传染性疾病方面也能发挥重要作用。\n孙茂松认为，人工智能可以应用到文化创意产业，从而显著降低制作成本和准入门槛、提升生产效率和产品质量。孙茂松还提出建议：“成都可以推动数据大模型在垂直领域的应用，从而培育一支有能力的科研队伍。”\n石勇对数字经济发展提出建议：强化数据开放与数据保护；推动大数据职业技能培训，缓解数字经济建设人才短缺问题；加快建立面向全社会的征信体系；积极参加各类数字经济相关国际组织，提高国际话语权。\n低碳环保是专家学者们关注的重点。青岛大学智能无人系统研究院院长李小光就《绿色航空科技发展及氢动力航空器关键技术》的题目发表演讲。李小光表示，要实现既定的“双碳”目标，航空工业在动力系统的燃油方面就要下大力气，努力研发新一代的航空动力源。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_6-13.htm",
    "date": "2023-09-19",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "河北省唐山市路北区完善养老保障网络——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-14.htm",
    "date": "2023-09-19",
    "content": "核心阅读\n提供低价助餐服务、满足老人精神需求、服务质量实时监督……在主题教育中，河北省突出问题导向、注重实际成效，加快提升养老服务质量。唐山市路北区搭建起养老服务平台为“总中枢”、养老服务中心为主阵地、社区日间照料站为触角的三级养老服务网络，让老年人乐享更优质的养老服务。\n\n“来来，老张、老李，再来一局，这局肯定我赢！”在河北省唐山市路北区文登苑社区居家养老服务中心里，67岁的陈艳玲和球友们挥汗如雨。\n下棋打球、读书看报、喝茶叙旧……陈艳玲经常一整天都泡在这里。“以前打乒乓球要去体育馆或者公园，坐公交车有时来回要一个多小时，寒暑天就打了退堂鼓。现在方便多了，家门口打完球就在这里的老年食堂把饭吃了，简直不要太方便！”陈艳玲说。\n在学习贯彻习近平新时代中国特色社会主义思想主题教育中，河北省突出问题导向、注重实际成效，把开展主题教育与推动中心工作结合起来，加快提升养老服务质量。记者近日在唐山市走访时发现，为破解养老难题，唐山市路北区在原有的177个社区日间照料站基础上，新建了路北区智慧养老服务平台和12个镇街级社区居家养老服务中心，搭建起养老服务平台为“总中枢”、养老服务中心为主阵地、社区日间照料站为触角的三级养老服务网络，解决了居家养老场所少、服务项目少、费用高等诸多问题。\n普惠化——\n低价助餐服务省事省心\n“开餐了！您老今天吃点啥？”临近中午，路北区煤研分院社区居家养老服务中心老年食堂饭香四溢。七八种热菜、凉菜一字排开，还有米饭、花卷、包子等各色主食，热气腾腾。\n“给我来份面酱肉、杭椒牛柳、养生小炒，再加一碗米饭。”81岁的张大力享受了老人折扣价，两荤一素一主食的午餐从12元变成了10元。“我是独居老人，之前一个人做饭也得买菜、择菜、洗菜、炒菜，费好些事，加上水电燃气费，也不便宜，在外面吃又怕不卫生。”张大力说，现在有了老年食堂，省钱又省心。\n针对老年人普遍存在的就餐不方便问题，路北区采取“老年人支付一点、政府补贴一点、企业担负一点”的方式，在12个镇街级社区居家养老服务中心内运营老年食堂。“老年食堂尤其注重营养均衡，推出营养套餐，70岁以上老人还享受八折优惠。”路北区民政局局长刘莉说。\n目前，这12个养老服务中心均由路北区培育起来的幸福家园、福明、华庭等几家本地养老服务企业运营，助餐服务覆盖至177个社区日间照料站。\n“我们社区供餐由煤研分院养老服务中心配送。前一天下午社区微信群里发布次日菜单，居民们接龙订餐，第二天到饭点儿取餐，或送餐上门。”幸福花园社区党总支书记郑丽君说，现在平均每天有四五十名老人下单。\n近年来，路北区大力发展普惠型养老服务，当地用好公益性基金，并积极引导社会资本参与养老事业。目前，全区80岁以上老人每月可享受50元至300元的高龄津贴，2020年以来累计发放4200余万元；低保、失能等特殊困难老人可享受居家养老服务补贴、生活补贴、护理补贴，近两年已累计发放69.36万元。\n“路北区各镇街整合各自闲置房屋，免费提供给这12家养老服务中心的运营企业，由其向老人提供‘吃、玩、学、乐、养’等各类服务，目前已累计提供场地2.1万平方米。”刘莉说，“这种免费用房政策，保证了养老普惠服务的良性运转、持续惠民。”\n多元化——\n提供“养老+看小”等个性化服务\n“点点，注意安全，别撞到其他小朋友！”在路北区橡树湾社区居家养老服务中心，居民陈耀先正在阳光房带着小孙子玩耍。\n阳光房里，老人孩子其乐融融。一边是孩子喜欢的游乐区、手工制作区，另一边是老年人青睐的棋牌区、阅览区、书画区等。“这里冬暖夏凉还安全，以前遛娃找不到好去处，现在我们爷俩各得其乐，比闷在家里有意思多了。”陈耀先说。\n养老服务中心除了提供基本的助餐服务外，还提供“养老+看小”等个性化服务。“现在很多小孩子都是老人在带，我们呼应老人的实际情况和需求，为其寻找解决方案。”橡树湾社区居家养老服务中心负责人田蔷说。\n这家3100平方米的中心内，有多功能活动厅、日间照料室、心理咨询室等。中心邀请志愿者向老人们推出书画、舞蹈、英语等特色课程，满足老年人的精神需求，同时为老人们提供社交场所。心理咨询室则为老人们尤其是独居老人提供心理疏导和精神慰藉。\n包括该中心在内，幸福家园健康发展有限公司在路北区运营着6家社区居家养老服务中心，公司运营部部长高雪说：“我们不断拓展服务项目，跟辖区医院、理发店等机构合作，邀请专业人员定期到各服务中心提供特色服务。”\n“您好，能上门帮我擦玻璃吗？”幸福家园健康发展有限公司的护理员陈立琴接到一个保洁订单，家住路北区钓鱼台北楼社区的75岁独居老人陈淑红打来电话。\n两小时后，全屋的玻璃都干净了。陈淑红因病导致身体部分失能，生活依靠轮椅，平时喜欢坐在窗边看人来人往。“玻璃亮了，我心里也亮堂了！”陈淑红说。\n目前，路北区有500余名残疾、失独、低保等特殊困难老人，政府为其购买了居家养老“六助”服务，由幸福家园健康发展有限公司提供服务，老人们每月都可根据服务菜单，免费享受价值100元的上门助餐、助洁、助医、助购、助急、助浴等服务，让不少居家养老难题迎刃而解。\n智慧化——\n融合一键呼叫、服务派单等多项功能\n“阿姨，请问您需要什么护理项目？”“大爷，别着急，请告诉我您家的具体位置。”……\n走进路北区城市运行调度指挥中心，七八名接线员正头戴耳麦，在智慧养老服务平台上工作，现场语音答复声、键盘敲击声此起彼伏，一片忙碌。\n平台管理员张雅静介绍，智慧养老服务平台融合了一键呼叫、预约上门、服务派单等多项功能。“全区500多名特殊困难老人或其他需要帮助的老人，可通过打进电话或通过‘路北智慧养老’公众号，下单多种上门服务项目。”\n平台大屏幕上，密密麻麻的蓝点遍布在全区地图上，每一个蓝点都代表一名护理员，平台工作人员可以清晰看到护理员的实时分布情况。鼠标点击一个蓝点，能够显示该护理员的姓名、目前的服务项目及服务时间等多项信息。\n“我们要求每名护理员入户服务时，进门后首先拍照打卡上传系统，服务结束需再次打卡上传。通过监督和把控服务质量，把服务做实做细做优。”张雅静说。\n路北区智慧养老服务平台自今年投用以来，数据量不断积累。“大数据分析为我们提供了决策依据。”路北区民政局副局长苏超群说，“比如大数据显示，助洁服务占服务总量的六成以上，这提示我们助洁服务需求高，要进一步提升服务质量，同时也提示我们分析其他项目为何使用率偏低，推动开展调研、改进服务。”\n王建生、孙素芹是路北区的一对失独老夫妻，每个月都会呼叫护理员为其上门服务。“智慧养老平台会给我们打回访电话，询问服务情况，我提出想让护理员陪我唠唠嗑，现在她服务结束后，还会陪我聊一会儿，感觉真好！”孙素芹说。\n“下一步，我们将对智慧养老服务平台系统进行升级，增加服务现场智能监控设备，进一步提升服务质量，同时完善公众号的服务功能和便捷性，让老人们享受更加优质的服务。”苏超群说。"
  },
  {
    "title": "京津冀进一步深化养老服务协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-14.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者潘俊强）日前，记者从京津冀养老服务协同发展项目推介会上获悉：京津冀三地民政部门发布一系列养老服务协同发展政策方案，推动北京养老项目向河北省等环京周边地区延伸布局，携手打造养老服务现代化建设区域协同的先行区、示范区。京津冀三地将建立养老协同专题工作组工作机制，每年召开一次三地养老服务协同发展工作会议，每季度就协同发展的工作进展和困难问题进行会商协调。同时，依托信息化手段，推动实现三地养老服务政策、养老服务信息、养老服务资源等开放共享。\n据介绍，会上，京津冀三地民政部门共同发布了《关于进一步深化京津冀养老服务协同发展的行动方案》《关于推进京津冀养老政策协同的若干措施》和《京津冀养老服务人才培训协同工作方案》。三项政策聚焦京津冀地区养老服务协同发展，按照“统一规划、优势互补、互利共赢、同质同标”原则，加快推进京津冀地区养老项目协同、政策协同、人才协同、医养协同、区域协同、行业协同，鼓励老年人养老享老，即“一个机制、六个协同”。由此建立更加紧密高效的京津冀养老服务协同工作推进机制，实现京津冀养老服务、社会保险有效衔接；京津冀养老服务人才培训、合作交流持续深化，养老服务人才资源互补、有序流动，养老服务质量同步提升；加快推动在京优质养老资源、医疗卫生资源向津冀地区延伸布局，实现跨省异地就医门诊医保费用直接结算，京籍老年人异地养老、异地就医更加便捷，推动京津冀地区养老服务协同发展不断迈上新台阶。\n近年来，京津冀协同发展国家战略取得显著成果，养老服务协同发展更是其中重要一环。北京市委社会工委书记、市民政局局长徐志军介绍，通过三地共同努力，京津冀养老服务对接协作成效显著，合作共建、协同共享的态势和工作格局初步形成。三地陆续签署京津冀养老服务协同发展合作协议、建立养老服务协同发展联席会议机制；养老机构等级评定、老年人能力综合评估等标准已建立互通互认长效机制，培训交流养老服务人才近3000名；联合发布京津冀异地养老机构名单，加强区域优质养老机构宣传推介，为老年人跨区域异地养老提供指南。目前，在河北省养老机构异地养老的京籍老年人有近5000人。"
  },
  {
    "title": "邮储银行北京分行：整村授信助力乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-14.htm",
    "date": "2023-09-19",
    "content": "民族要复兴，乡村必振兴。作为首都地区服务“三农”的金融主力军，邮储银行北京分行始终坚守服务“三农”、城乡居民和中小企业定位，强化责任担当，充分发挥自身优势，紧扣首都农村经济发展特色和客户信贷需求，大力拓展服务乡村振兴的深度和广度，以整村授信为抓手，进一步践行普惠金融，服务“三农”发展，打通乡村金融服务的“最后一公里”，为富农惠农提供有力的金融支撑。\n\n“金融管道”入户，“金融活水”到家\n2023年6月，邮储银行北京分行与邮政北京市公司组建乡村振兴工作专班，在北京市顺义区北小营镇东乌鸡村联合开展农村普遍授信工作，首次在北京地区完成该村已评定信用户的全部授信，进一步扩大农村信用体系建设覆盖面。\n整村授信是针对农村资金需求“小额、分散、快捷”等特点，以一个行政村为单位，提前对符合条件的辖区村民给予一定信用贷款额度的承诺。自2021年开始推进农村信用体系建设工作以来，邮储银行北京分行依托科技赋能，推出信用村、信用户、线上信用户贷款等产品和服务。截至目前，已建成信用村近300个、信用户超5000户，实现农户贷款结余超42亿元。\n依托近几年信用村、信用户开发取得的成果，邮储银行北京分行逐个对信用村整村进行综合评估，明确整村授信名单和农村管村客户经理，通过信用村可视化管理平台等线上数字化渠道，将多个农户纳入一个整体，减少审批时间和程序，提高贷款效率，从整体上支持农村发展，将金融资源更好用于农村人居环境整治、基础设施建设、基本公共服务能力提升、农村生态保护和绿色发展等方面，帮助提升农村经济发展水平，也为农村地区提供更便捷、更灵活的金融支持。\n三产融合新途径，助农工作上台阶\n邮储银行北京分行充分发挥中国邮政在乡村振兴工作中的优势，将金融服务下沉到田间地头，通过金融活水促进三产融合，精准助力乡村振兴。\n整村授信的落地，为全面推进都市型乡村振兴，特别是为促进农村一二三产业融合发展、实现集体经济“消薄”（消除集体经济薄弱村）工作提供新的助力。\n邮储银行北京分行坚持做好“土特产”文章，大力支持发展精品现代农业，围绕全市农业全产业链培育计划，紧跟“一县一业、一村一品”发展格局，针对区域特色细分优势产业，持续开展特色行业的研究与开发，定制特色化金融服务，“量身定做”金融产品，不断丰富助农惠农工具箱。\n邮储银行北京分行还为整村授信村及其周边地区提供包括发展目标、产业布局、金融支持政策等方面的公益咨询服务，协助与市场进行对接，拓展销售渠道，帮助打造品牌形象并提高产品竞争力，助力整村发展与当地资源和市场需求相匹配。\n完善农村信用体系，共同书写乡村振兴新答卷\n近年来，邮储银行北京分行坚持做“百姓身边的银行”，不断推进农村信用体系建设，加大信贷支持力度，降低农户融资成本，优化农村金融生态环境，通过集中宣讲和逐户走访相结合的方式，发挥好村委会、村内老客户、致富带头人等的关键作用，努力将金融服务送到每一位有需要的农户手中，让田野“沃土”变成金融服务“热土”，为乡村振兴增添新动能。\n邮储银行北京分行将信用村、信用户作为完善农村信用体系、发展整村授信业务的基础，持续优化信用村建档评级工作，通过移动展业设备，将信用村、信用户建设延伸到偏远山区，以点带面、点面结合，助力数字乡村和三产融合发展。\n在助推乡村振兴的道路上，邮储银行北京分行将持续发挥网络覆盖面广、深度下沉的优势，主动对接乡镇需求，在惠民惠农项目、信贷资金投放等方面深耕细作，将工作场所“搬到”田间地头，用切实举措持续为农服务，以实际行动助力建设乡村振兴的“首都样板”。\n数据来源：邮储银行北京分行"
  },
  {
    "title": "本版责编：李智勇  徐  阳  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-14.htm",
    "date": "2023-09-19",
    "content": ""
  },
  {
    "title": "人文之美让亚运更精彩（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-15.htm",
    "date": "2023-09-19",
    "content": "文化是一座城市的独特印记，体现了城市的韵味和精气神。亚运会是体育盛会，也是文化盛宴。\n心心相融，爱达未来。从亚运场馆的独具匠心到街头巷尾的文化景观，从丰富多样的文化活动到温暖贴心的志愿服务……之江大地，洋溢着浓厚的人文气息。锚定“中国特色、浙江风采、杭州韵味、精彩纷呈”的目标，杭州亚运会的人文画卷正徐徐铺展。\n人文元素彰显底蕴\n6月15日，亚运会火种在杭州良渚古城遗址公园大莫角山成功采集。五千年前，先民们在这里孕育文明；五千年后，亚运之火在此点燃。\n杭州亚运会火炬“薪火”，设计灵感源于良渚文化。方形炬冠采用良渚文化中玉琮的造型；炬身则以良渚螺旋纹演化而来，寓意着中华文明薪火相传。\n杭州亚运会吉祥物“江南忆”中，“琮琮”代表良渚古城遗址，名字源于遗址中的文物玉琮；“莲莲”代表西湖，名字源于西湖中的莲叶；“宸宸”则代表京杭大运河，名字源于大运河杭州段的标志性建筑拱宸桥。\n除此之外，丰富的人文底蕴，体现在亚运视觉形象的方方面面——\n会徽“潮涌”是杭州亚运会发布的首个亚运视觉形象标志，造型宛如扇面，将钱塘江、钱江潮头、赛道、互联网符号及象征亚奥理事会的太阳图形等元素融合在一起，展现了江南特色和时代活力。\n日出江花红胜火，春来江水绿如蓝。红和蓝组合，生出紫色。杭州亚运主视觉形象标志里，“虹韵紫”成为主形象色。\n杭州素有“丝绸之府”之称，亚运会核心图形“润泽”取自丝绸元素，呈现出飘逸舒展、温润细腻、挥洒灵动的视觉效果，体现了“温润万方、泽被天下”的气韵与胸襟。\n从亚运会奖牌“湖山”中的西湖意象，到颁奖花束“硕果累累”里的特色花枝，再到中国体育代表团礼服“星耀”中的青花瓷元素……传统文化渗透在细节中，体现着杭州的人文之美。\n在亚运场馆间徜徉，不难发现，人文元素同样藏在场馆的设计美学里。\n杭州富阳水上运动中心是亚运会赛艇、皮划艇等赛事项目的场馆。主建筑以“山”为形，景观以“水”为韵，配合屋顶上的绿色植被，从高处远眺，仿佛现代版的《富春山居图》。\n形似蚕茧的绍兴柯桥羊山攀岩中心，是亚运会攀岩项目比赛场馆。外立面的镂空设计体现了江南水乡的丝绸文化，更将中国山水和国际赛事完美融合。\n“从精致典雅的诗画江南里，我们将看见一个不一样的亚运会。多样的人文元素也反映出杭州这座城市的文化底蕴和独特美学。”杭州亚组委相关负责人表示。\n人文景观亮点纷呈\n在杭州奥体中心一侧，亚洲花卉主题园汇集200余个花卉品种，展现“亚洲人民团结共进”的理念；在杭州临平人民广场，亚运观赛空间将“运河”“非遗”等内容绘入主题墙景；在杭州临安钱王街，建筑外墙上的亚运主题立体墙雕十分醒目……杭州的大街小巷，迎亚运主题景观无处不在。\n独具特色的人文景观，散落于城市中，更点缀在亚运场馆里，将中华文化的魅力传递给八方来客——\n在杭州亚运村国际区，设计师从青瓷和良渚古玉中提取质感和色彩，从《富春山居图》中提取山水之形，将画作搬上了建筑的外立面。在亚运村文化小屋里，一条长达60米的“中华龙”风筝盘旋于屋顶，象征中华文明的源远流长。\n穿梭于亚运村中的各种文化小屋，一场文化之旅就此展开：或是品茶会友，观赏制扇技艺；或是体验宋绣技法、青瓷烧制；抑或是欣赏篆刻艺术，设计和制作个性化艺术印章……文化小屋成为展示传统文化的窗口。\n不仅在亚运村。杭州余杭区瓶窑镇瓶窑老街，游客在非遗传承人的教授下，体验余杭纸伞的非遗制作技艺。这里是杭州的“亚运人文体验点”，这样的体验点，杭州共有50处。此外，从南宋德寿宫遗址博物馆，到国家版本馆杭州分馆，再到之江文化中心……杭州近年来打造的多彩文化地标，正在推动文化之美融入生活。\n目前，浙江省100多家文化馆联动，围绕亚运主题推出5300余场群众文化活动，涵盖音乐、舞蹈、戏剧、曲艺、美术、摄影等多种艺术形式。\n人文精神浸润心田\n“你好，去餐厅请往这边走。”走进杭州亚运村运动员村，服务台里的亚运青年志愿者“小青荷”面带微笑，正在给运动员引导方向。\n打气筒、数据线、充电宝……在杭州萧山区，街头的“亚运青年V站”不仅日常用品一应俱全，还有志愿者饶有兴致地给游客介绍起杭州的美景。从物品租借到信息咨询再到交通引导，志愿者们的服务贴心周到。\n响应“人人都是东道主”号召，全民亚运的热情持续升温。杭州148万人的城市志愿者队伍分布在大街小巷，为人们送上最热情的问候与服务。\n志愿服务凸显人文精神，人文亚运也体现在文明的细节里。“礼让斑马线”是杭州城市文明的一张“金名片”。数据显示，杭州市区主要道路上斑马线前的礼让率达到94%，公交车“礼让斑马线”率达到99%。《文明亚运市民手册》特别包含了文明礼仪和观赛礼仪等内容，发扬文明谦和的人文精神，彰显东道主的“有礼”风采。\n有朋自远方来，不亦乐乎。亚运会将迎来亚洲运动健儿的同场竞技，更践行着“美美与共”的理念——亚运会增设一些具有亚洲文化特色的非奥项目，如藤球、卡巴迪、空手道等，旨在鼓励更多国家和地区积极参与。\n从火炬“薪火”到奖牌“湖山”，再到吉祥物“江南忆”……体育与文化相互交织。杭州亚运会带着满满诚意，将把人文底蕴与情怀带给八方来客。"
  },
  {
    "title": "科技做“加法”  运动添活力（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-15.htm",
    "date": "2023-09-19",
    "content": "场馆预约一键完成、“刷脸”自动打开闸机、水温水质一目了然……走进浙江省黄龙体育中心包玉刚游泳馆，各种科技元素日渐丰富，群众运动健身更加方便快捷。从线上健身到智慧场馆，科技助力全民健身开拓更多场景，进一步激发全民健身热情，带动更多人养成运动习惯、享受健康欢乐。\n随着网络直播和智能可穿戴设备的普及，线上健身方兴未艾。打开手机，跟着健身主播跳健身操；拿起健身环，在游戏中完成运动任务。作为线下运动的重要补充，线上健身时间更自由、场地更灵活、场景更丰富，有助于满足人们的个性化健身需求。\n科技助力，搭建更多健身平台。自4月20日正式启动以来，2023年全民健身线上运动会充分发挥平台作用，参赛渠道更加便捷、赛事服务更加精准，据统计，参与人数已超过1000万。线上与线下相交融，美好生活也因此留下了更多体育印记。\n如今，主动健身、科学健身成为更多人的选择。在提升运动的趣味性、交互性方面，大数据、物联网技术大显身手。在北京奥林匹克森林公园，科技智慧跑道受到跑步爱好者喜爱。人们通过人机交互装置可以获得热身、跑步指导，大屏幕上还有速度排行榜，吸引不少人前来打卡、挑战。通过科技做“加法”，人们的运动热情再添一把“火”。\n此外，就场馆运营而言，智能软硬件的应用，大大降低了人工服务和经营管理成本。同时，场馆可以通过分析用户健身偏好和锻炼时长等信息，让科学健身指导和培训营销事半功倍。这对政府主管部门也提出了更高要求，除了聚焦“百姓去哪儿健身”的问题，还要想方设法应用新技术强化管理和服务，实现更均衡的资源布局、更广泛的群众参与、更浓厚的社会氛围，努力推动全民健身公共服务从“更多”向“更好”转变。\n随着“运动是一种生活方式”理念深入人心，群众对体育运动的需求和期待越来越多，科技在全民健身场景中的应用也值得更多探索。这是构建更高水平的全民健身公共服务体系的应有之义，也是顺应人民对美好生活期待的内在要求。接下来，如何保障个人信息安全？怎样传播科学健身知识、提升健身质量？如何开拓更丰富的运动场景？这些问题值得进一步研究。"
  },
  {
    "title": "2023中国网球公开赛9月开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-15.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者季芳、李硕）2023中国网球公开赛将于9月26日至10月8日在国家网球中心举行。近期，参赛阵容陆续公布，西班牙球员阿尔卡拉斯、波兰选手斯瓦泰克等网坛强手悉数在列，中国网协选手郑钦文、商竣程等将主场参赛。\n男子方面，世界前十中将有9名选手出席，其中有6人在中网赛场首秀。阿尔卡拉斯、丹麦球员鲁内和意大利球员辛纳等年轻选手将首次参加中网。俄罗斯选手梅德韦杰夫、挪威球员鲁德和美国选手弗里茨等名将也将首次在中网赛场亮相。\n作为WTA（国际女子职业网联）年终总决赛前最后一站WTA1000赛，中网吸引了众多顶尖女子球员汇聚一堂。斯瓦泰克、2023澳网冠军萨巴伦卡和2022温网冠军莱巴金娜悉数亮相。斯瓦泰克和莱巴金娜都是首次参加中网；萨巴伦卡此前参赛两次，最好成绩是2019年的八强。此外，加西亚、阿扎伦卡、科维托娃等网坛名将也将重返中网，在国家网球中心上演精彩对决。\n中国网协选手方面，近两年表现亮眼的郑钦文凭借第二十三位的排名直接入围中网，将首次亮相本土巡回赛。朱琳凭借澳网16强、WTA250华欣站冠军的出色表现，首次通过排名直接入围中网。2023年全美大学生网球锦标赛女单冠军、19岁小将田方然，将持外卡首次登上中网赛场。商竣程也将在男单赛场向世界名将发起挑战。\n2023年，中网的赛程由11天扩展到了13天。男子ATP（国际职业网球联合会）500赛将率先开赛，于9月26日至10月4日进行；女子WTA1000赛将于9月29日至10月8日进行。"
  },
  {
    "title": "杭州亚运会开幕式完成全要素彩排",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-15.htm",
    "date": "2023-09-19",
    "content": "本报杭州9月18日电  （记者江南、窦瀚洋）距离杭州亚运会正式开幕还有不到一周时间，18日晚，开幕式全要素彩排顺利完成。\n开幕式将以“潮起亚细亚”为主题，分为三大篇章，将在约115分钟里，完成仪式和文艺演出环节。在此前的几次彩排中，开幕式以“水”作为贯穿全场的核心元素，展现中国与亚洲、中国与世界的和谐交融，并将中国传统文化之美融入整场开幕式。\n此次彩排，演员和各工种配合默契，呈现了良好的视觉效果，为主创团队进一步调整提供了具体方向。\n此次亚运会开幕式秉承绿色办赛理念，不燃放烟花。开幕式现场将充分运用三维动画、增强现实（AR）技术等手段，把灿烂的“烟花”展示在观众面前。此外，杭州亚运会开幕式将以“数实融合”的形式完成主火炬点燃，打造亚运史上首个数字点火仪式。"
  },
  {
    "title": "立足自主研发，夯实科技自立自强根基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-15.htm",
    "date": "2023-09-19",
    "content": "深耕15载，打造自主汽车品牌“传祺”\n15年前，怀揣打造自主国产汽车品牌的愿景，广汽集团开启广汽传祺品牌建设，走上了一条民族品牌的“传祺”之路。\n从自主研发轿车起步，到敏锐抓住SUV风口顺势而为，再到引领中高端MPV发展潮流，广汽传祺用15载拼搏奋斗，书写了自主国产品牌的壮丽篇章。\n作为最早推出豪华MPV的民族品牌之一，广汽传祺自2017年以来，已有多款面向不同消费群体、不同场景的MPV车型亮相，如E9、M8宗师系列、新一代M8大师、M6，构建起涵盖中高端家用、商务和高端商务的产品矩阵，收获超48.6万用户，并出口至俄罗斯等国家。\n凭借过硬品质，传祺MPV受到市场青睐。今年8月，传祺MPV销售近1.7万辆，连续7个月破万辆，M8、E9中高端MPV合计销售11520辆。\n创新驱动，以自主先进技术推动高质量发展\n广汽传祺深知科技创新是企业发展的重中之重。传祺MPV依托广汽集团6000多人国际化研发团队，创新驱动自主品牌高质量发展。\n从探索攻克7速湿式双离合自动变速器等关键核心技术难题，到成功自主研发2.0T GDI发动机，再到ADiGO SPACE智能座舱全新升级，传祺MPV不断攻坚克难，科技创新成果丰硕。\n这些自主研发的先进技术应用在传祺MPV多款车型上。搭载ADiGO SPACE智能座舱的M8宗师荣获权威机构评选的“华舆奖·2022中国年度智能座舱典范车型”。\n广汽传祺还将自主研发的性能优越的第一代GMC应用在合资品牌车型上，成为自主品牌向合资车企提供“技术反哺”的行业典范。\n放眼未来，布局新赛道助推产业转型\n为应对汽车产业电动化、智能化发展趋势，广汽传祺以强烈的使命感和责任感，推新品、促营销、变渠道，多维探索向新能源赛道转型之路，为全行业提供可借鉴的参考经验。\n今年5月，传祺推出首款插电豪华MPV E9，迈出新能源转型第一步。在众多先进技术加持下，E9上市3个月累计销售近9000辆。凭借过硬“三电”功底，E9随中国科考队远赴北极，经受住了极地用车环境考验，完成新能源MPV横穿欧亚大陆的万里测验。\n广汽传祺还充分发挥国企党建优势，为自主品牌MPV高质量发展保驾护航。E9团队在项目执行过程中，通过组建临时党支部和党员突击队，全力推进E9快速落地。\n2023年上半年，传祺MPV交出一份亮眼答卷，保持了健康发展的良好势头。从推新节奏紧凑到产品布局完善，从强大销量支撑到自主品牌盈利，传祺MPV为中国汽车产业的新能源转型贡献了“传祺智慧”和“传祺方案”。\n数据来源：广汽传祺汽车销售有限公司"
  },
  {
    "title": "2023年全球秦商大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-16.htm",
    "date": "2023-09-19",
    "content": "主办单位：中共陕西省委、陕西省人民政府\n承办单位：中共陕西省委统战部、陕西省商务厅、陕西省工商联、陕西省贸促会、秦商总会\n\n2023年全球秦商大会将重点把握宣传陕西、推介陕西的重大契机，重点把握建设陕西、发展陕西的重大举措，大力弘扬企业家精神，开展系列主题论坛、招商引资、项目对接、经济合作、人文交流等活动，把更多海内外与陕西结缘结亲、来陕西投资兴业的优秀人才吸纳到陕西高质量发展、现代化建设的事业中来。\n2023年全球秦商大会将围绕深入开展高质量项目推进年、营商环境突破年、干部作风能力提升年“三个年”活动，推动发展陕西县域经济、民营经济、开放型经济、数字经济及重点产业链，发力创新创造，凝聚智慧力量，为谱写陕西新篇、争做西部示范注入新动能。\n本届全球秦商大会“1+4+4+1”总体构架\n1场主体活动，即全球秦商大会开幕式，包括领导和嘉宾致辞、秦商代表发言、招商成果展示、主题交流、陕企通升级版发布仪式等环节，充分体现全球秦商大会的重要意义、丰富内涵、目标任务和发展愿景。\n4场专题活动，分别是新能源产业发展论坛、秦势论坛——中小微企业与县域经济发展、青年企业家创新创业论坛、“西咸一体化·民企立潮头——信心·创新·高质量”论坛，贯穿陕西强优势、补短板、显特色的发展思路，邀请国内外知名经济学家、企业家、专家学者等，就新能源产业发展、赋能县域经济、西咸一体化建设、新生代企业家创新创业、民营经济发展等进行专题交流。\n4场特色活动，分别是高校校友回归·助力陕西发展专场活动、港澳台及海外社团陕西联谊大会、招商推介活动、会见座谈，积极展示陕西区位、教育、科技、人才、产业等方面的资源优势，吸引更多秦商关心关注和参与支持陕西高质量发展。\n1场文化体验活动，充分展示陕西特色旅游文化资源，展现“文化陕西”魅力，增进情感交流和文化认同。"
  },
  {
    "title": "挖掘自身潜力  深化对华合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-17.htm",
    "date": "2023-09-19",
    "content": "印度尼西亚提出致力打造电动汽车电池生态系统中心；特斯拉在泰国曼谷开设首个展厅和服务中心；越南新兴电动汽车企业在海外上市……近期，东南亚电动汽车产业呈现快速发展态势。中国电动汽车企业积极参与东南亚国家电动汽车产业发展，加大投资力度，积极拓展市场，共享区域电动汽车市场发展机遇。\n地区市场需求持续释放\n前不久，在2023年印尼国际汽车展上，大发印尼公司推出一款主打环保理念的电动汽车Vizion—F，可用作餐车或移动咖啡馆等。沃尔沃印尼公司展出了电动汽车C40，续航里程420公里，快速充电仅需约40分钟。印尼汽车工业协会表示，希望通过举办车展让公众更加了解电动汽车发展优势，激发市场需求，促进电动汽车产业发展。\n近年来，印尼提出打造东南亚电动汽车制造和出口枢纽的目标，力争到2035年将电动汽车产量提高到100万辆。印尼汽车工业协会主席约翰尼斯表示，发展电动汽车是印尼汽车工业的未来，印尼政府鼓励汽车行业向环保、可持续的方向发展，以实现净零排放目标。\n除印尼外，多个东盟国家也将发展电动汽车、推动交通运输技术转型作为保障能源安全、实现净零排放的重要突破口。标普全球广泛市场指数8月发布的报告预计，2023年至2032年，越南电动汽车销量年均增长25.8%，年销量将从2022年的8400辆增至约6.5万辆。泰国工业部的统计数据显示，2023年上半年泰国注册的电动汽车数量超过3.1万辆，已经达到2022年总量的3倍。\n今年5月在印尼举行的第四十二届东盟峰会上，推动地区电动汽车产业加快发展成为一大议题，各成员国均肯定电动汽车在减少温室气体排放、加速能源转型、推动交通部门脱碳等方面发挥的重要作用。\n国际会计师事务所德勤开展的一项调查显示，东盟地区的消费者对电动汽车的兴趣日益浓厚。市场调研机构莫尔多情报咨询公司分析认为，东盟电动汽车市场2021年的总规模为近5亿美元，2027年预计将突破26亿美元，到2035年东盟电动车销量将超过燃油车。“东盟发展电动汽车的潜力巨大，有望成为全球电动汽车供应链的重要组成部分。”印尼总统佐科表示。\n多措并举扶持产业壮大\n东盟国家近年来纷纷出台相关政策，扶持电动汽车产业发展。在地区层面，东盟制定了《2016—2025年吉隆坡交通战略计划》，以促进地区国家向更清洁、更可持续的交通系统过渡。该计划提出，东盟将创造有利的商业环境和投资环境，优化可持续材料和资源的生产和使用。\n泰国提出到2030年生产75万辆电动汽车的目标，力争将国产汽车中电动汽车占比提高到30%。为支持电动汽车发展，泰国政府计划在2023年至2025年间拨款400亿泰铢（1元人民币约合4.93泰铢），主要用于向购车者提供补贴。该国还向电动汽车企业提供扶持资金，并规定从2024年开始享受政府扶持资金的电动汽车企业须在泰国建立生产基地。\n马来西亚自2022年1月1日起推出一系列针对电动汽车的税收优惠。电动汽车企业可申请70%—100%的所得税减免，减免期限最长达10年。马来西亚计划到2030年实现电动汽车在汽车总销量中的占比达到15%，到2040年将这一比例提高至38%。\n越南电动汽车品牌温纳迅驰是该国电动汽车市场的主力军，该企业近日公布的数据显示，今年上半年共向越南国内客户交付电动汽车1.1万余辆。越南交通运输部还计划将电动汽车制造及组装、电池生产等纳入投资特别优惠清单，吸引国内外资本投资电动汽车产业。\n柬埔寨计划到2050年将电动汽车数量占汽车总量比例提高到40%。该国公共工程与运输部正在推动充电基础设施建设。老挝在首都万象等地推广电动汽车，万象市能源和矿产局局长颂康·图马冯萨介绍，目前该市已安装20个电动汽车充电站，另有50多个充电站正在建设中。\n亚洲开发银行“东南亚发展解决方案”平台表示，目前东盟地区90%以上的交通部门仍依赖化石燃料，要实现到2025年将可再生能源在总供给中的占比提高到23%的目标，还需要付出相当多的努力，要抓紧解决成本、供电可靠性、配套充电设施建设等问题。\n中企助力产业链发展\n近期在东盟一些国家举办的车展上，五菱、长城、比亚迪等中国车企展出多款车型，吸引不少参观者排队体验。哪吒汽车助理总裁、海外事业部副总裁王成杰告诉记者，在进入泰国、马来西亚、文莱等东盟国家市场后，哪吒汽车首次在印尼国际汽车展上亮相，标志着该企业正式进入印尼市场。比亚迪携8款车型亮相曼谷国际车展，受到市场欢迎。\n近年来，中国电动汽车企业不断加强与东南亚国家企业合作，推动电动汽车本地化生产。今年7月，哪吒汽车与印尼合作伙伴签署合作备忘录，双方计划从2024年第二季度开始实现本地化生产。比亚迪今年3月在泰国建设了首个海外乘用车工厂。印尼经济统筹部部长艾尔朗加表示，越来越多的中国汽车品牌进入印尼市场，并承诺未来在印尼实现本地化生产，这将对印尼汽车制造尤其是电动汽车产业发展带来积极影响。\n中国与东南亚国家企业还充分利用互补优势，扩大产能合作。中国电池制造商天能集团今年5月宣布，计划在印尼建设电动汽车电池生产和回收设施。该公司还计划与当地企业展开合作，加强锂离子电池和钠离子电池等产品的分销网络。宁德时代去年4月宣布与印尼两家企业联合投资近60亿美元建设动力电池项目。据介绍，项目将整合采矿、冶炼、电池回收等行业，建设动力电池产业链。\n分析认为，《区域全面经济伙伴关系协定》的实施和中国—东盟自由贸易区合作的不断深入，为中国与东盟开展电动汽车产业深度合作创造了更有利的环境。东盟能源中心研究员阿米拉·比勒姬丝认为，中国在电动汽车及相关产品制造方面处于领先地位，东盟国家期待加强与中国企业合作，增加对电动汽车产业投资，推动地区交通绿色转型。"
  },
  {
    "title": "全球野火为何频发（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-17.htm",
    "date": "2023-09-19",
    "content": "加拿大跨部门林火中心日前发布的数据显示，今年以来加拿大已发生6300多起森林火灾，累计过火面积达17.4万平方公里，持续突破历史纪录。大火产生的巨量烟雾造成北美很多城市空气污染。8月，美国夏威夷毛伊岛发生野火，成为美国一个多世纪以来致死人数最多的野火。希腊、西班牙、土耳其等国今夏也因林火蔓延受到不同程度的影响。全球野火肆虐，引发人们普遍关注。\n森林火灾是一种突发性强、破坏性大、扑救极为困难的自然灾害。有统计显示，全球每年植被过火面积约400万到500万平方公里。一般而言，北方森林、稀树草原、地中海森林和桉树林的火烧频度较高。以往森林野火多发生在赤道至寒温带区域，如今北方高纬度寒带森林也呈现野火频发的态势。\n野火火灾发生的原因极为复杂，是气候、天气、植被、火源等共同作用的结果。野火在加拿大森林中很常见，但今年的火灾严重程度历史罕见，一个主要原因就是气候变化导致的极端火险天气。地中海盆地也面临气候变化带来的野火风险，高温热浪和干旱引发周边国家近年来野火肆虐。毛伊岛大火是典型的城市—郊外交界域火灾，城市建筑物和植被的复合燃烧对野火蔓延起到一定促进作用，社区周围的可燃物管理和火灾扑救能力不足是造成惨重损失的重要原因。\n气候变化加剧了高温、干旱、相对湿度降低、闪电和强风，导致火灾季更炎热、更干燥、持续时间更长，从而使野火形势更加严峻。以加拿大北部为例，其气候变暖速度是全球其他地区的3至4倍。最近几个夏季，加拿大和西伯利亚北极地区的最高气温都达到了38摄氏度以上。这意味着这些地区的火险期更长，甚至有些野火可能转为地下火，越冬后在明年春天再次转为地上火。\n气候变化引起的干旱还导致大量植被死亡，致使易燃可燃物迅速增加，火灾发生频率和严重程度进一步提高。尽管火烧是许多生态系统的自然过程，但气候变化和野火相互作用会改变生态系统的结构和功能。这也是20世纪80年代以来全球森林火灾严重程度大幅增加的重要原因。\n极端野火对生命安全、生产安全、经济运行、生态环境造成不同程度的威胁，破坏性不容忽视。野火产生的烟雾会严重影响人类的呼吸系统和心血管，对人体健康造成长期影响。此外，野火导致森林生态系统存储碳大量释放到大气中，二氧化碳等温室气体排放量显著增加，加剧全球变暖，形成恶性循环。火灾造成的植被退化也会加剧水土流失。\n联合国环境署去年发布的一份报告预测，随着气候变化和土地用途的改变，到本世纪末，全球范围内极端火灾的数量将增加50%。为应对严峻的野火挑战，需要根据火灾风险开展更为科学精准的林火管理。目前，航空航天探测技术在林火监测上已得到广泛应用，未来，随着遥感技术和人工智能技术的不断进步, 极端大火的预测预报和环境—生态风险评估有望获得突破。\n最根本的是，要努力改善生态环境，不断提高生态系统的适应能力，增加栖息地多样性，提高森林恢复力。采取深入、快速和持续的碳减排行动，减缓气候变化带来的影响。\n（作者为中国林业科学研究院森林生态环境与自然保护研究所研究员）"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-17.htm",
    "date": "2023-09-19",
    "content": "本报北京9月18日电  （记者韩晓明）外交部发言人毛宁18日表示，美国人口占世界不足5%，却消费了全球80%的阿片类药物，可谓全球禁毒事业的黑洞和乱源，是一家独大的“主要毒品需求国”。\n当日例行记者会上，有记者问：9月15日，美国总统拜登向国会提交报告，将中国认定为所谓“主要毒品来源国”。中方对此有何评论？\n毛宁说，美方所谓认定没有事实根据，纯属恶意抹黑，中方对此坚决反对，已向美方提出严正交涉。\n她表示，中国政府高度重视禁毒工作。截至目前，中国已列管456种麻醉药品、精神药物和两个整类物质，成为列管毒品最多、管制最严的国家之一。中国列管的易制毒化学品已达38种，比联合国管制品种多14种。\n“中国禁毒部门建立健全对易制毒化学品各环节全程动态监管机制。毫无疑问，中国是全球毒品治理的模范，是禁毒政策最严格，执行最彻底的国家，受到国际社会的普遍认可。”毛宁说。\n她表示，反观美国，人口占世界不足5%，却消费了全球80%的阿片类药物，可谓全球禁毒事业的黑洞和乱源，是一家独大的“主要毒品需求国”，没有资格对中国禁毒努力说三道四。美毒品泛滥的根源在于自身能力不强，管控不力，减少国内需求才是治本之道。\n毛宁说：“我们敦促美方停止对中国的攻击抹黑，多做有利于中美合作的事，而不是相反。”"
  },
  {
    "title": "工业旅游走俏法国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-17.htm",
    "date": "2023-09-19",
    "content": "位于法国巴黎的戈布兰挂毯制造厂有4个多世纪的历史，这里传承着法国传统挂毯编织工艺，出产的挂毯被不少博物馆和文物单位收藏。该厂目前由法国文化部国家家具和制造总局管理，每年仍为官方生产数量极为有限的精品挂毯。\n每周固定时段，戈布兰挂毯制造厂会向公众开放预约参观。跟随着导游的介绍，参观者可以在一个半小时内了解工厂的历史，近距离观察古老又鲜活的挂毯编织工艺。\n这种参观工业企业的旅游方式常被称作“工业旅游”。近年来，工业旅游在法国受到越来越多的关注和欢迎。2011年，法国旅游发展署协同知名企业、行业协会以及各大区工商会，发布了《企业向公众开放指南》，为工业旅游提供指导。次年，法国“企业与发现”协会成立，在该协会注册的常年开放参观企业达2000余家，戈布兰挂毯制造厂就是其中之一。\n除了中小型企业，越来越多大型企业也开始参与推广工业旅游。前往法国电力公司的参观者人数常年保持领先，2022年该公司及其分布于全国的子公司接待游客总数达50万人次。此外，雷诺、斯特兰蒂斯、空中客车等知名企业也都向公众开放了大门。\n“从前来咨询的公司情况可以看出，工业旅游在法国正变得越来越热门。我们从来没有收到过这么多的合作请求。”“企业与发现”协会总代表塞西尔·皮埃尔说，2022年申请加入工业旅游的企业约有3500家，比2020年增加75%；2022年法国企业共接待游客2000万人次，比2020年增长40%。\n《企业向公众开放指南》指出，发展工业旅游对企业来说是一种独到的推广方式，能够提高知名度和透明度，与潜在消费者建立起更多联系。近年来，随着社会责任成为评价企业的重要维度，越来越多的企业愿意通过这种方式展示形象。有些企业还在游客参观时组织现场销售，这成为营收的重要组成部分。\n《旅游杂志》网站认为，越来越多法国民众把目光投向工业旅游，因为可以收获一种寓教于乐的体验。在参观过程中，企业生产活动并没有停止，公众得以获得一种沉浸式体验。对于那些专业性很强的参观项目，导游往往通过与企业协作，使参观尽可能通俗易懂。\n法国《回声报》的文章指出，除经济效益外，工业旅游还给就业招聘和企业管理带来很多积极影响。位于法国南部洛泽尔省弗洛拉克小镇的牛仔裤生产商“塔夫里工坊”是一家拥有上百年历史的家族企业。第四代接班人朱利安·塔夫里接手企业后，积极加入工业旅游行列，甚至鼓励员工轮流带领游客参观。塔夫里认为，如果应用得当，工业旅游可以成为“良好的管理工具”。目前在“塔夫里工坊”的应聘者中，有1/3都是来参观过的人。文章认为，工业旅游可以帮助公众获得对各类职业具体内涵和工作环境的直观认知，甚至改变对某些职业的原有看法。\n（本报巴黎9月18日电）"
  },
  {
    "title": "阿联酋非石油贸易保持增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_5-17.htm",
    "date": "2023-09-19",
    "content": "据阿联酋媒体报道，今年上半年，阿联酋非石油贸易额达1.24万亿迪拉姆（1元人民币约合0.5迪拉姆），比去年同期增长14.4%。阿联酋副总统兼总理、迪拜酋长穆罕默德表示，今年前6个月，阿联酋对前十大贸易伙伴的非石油出口额同比增长了22%，阿联酋全年非石油贸易总额有望超过2.5万亿迪拉姆。\n去年，阿联酋非石油贸易总额首次超过2万亿迪拉姆，达到2.23万亿迪拉姆，中国继续保持阿联酋第一大贸易伙伴地位。今年上半年，阿联酋的非石油出口增长了11.9%，达到2050亿迪拉姆，转口贸易也创下纪录，达到3410亿迪拉姆。阿联酋外贸国务部长萨尼表示，阿联酋把贸易放在实现经济增长的中心位置，非石油贸易的增长表明阿联酋在发展制造业和服务业领域取得了新成效。\n2022年11月，阿联酋宣布了一项名为“我们阿联酋2031”的计划，目标是到2031年，使阿联酋的国内生产总值翻一番，达到3万亿迪拉姆；非石油出口额增加到8000亿迪拉姆；旅游业收入提高到4500亿迪拉姆；游客人数翻番，达到4000万人次。穆罕默德表示，阿联酋非石油贸易的显著增长将助力加快实现该国设定的2031年经济目标。\n阿联酋经济对外依存度较高，该国致力于打造全球贸易目的地、跨国企业聚集地和初创企业集中地。为此，阿联酋通过多种举措鼓励自由贸易。截至2022年6月，阿联酋已与110个国家和地区签署了138份避免双重征税协定，与71个国家和地区签署了107份双边投资保护协定。\n为吸引外商投资、引进先进技术，阿联酋还建设了40多个跨领域的自由区。入驻自由区的企业在税收等方面享有特殊优惠待遇。2020年，阿联酋各自由区出口总额达2518亿迪拉姆，占当年阿联酋国内生产总值的19.2%。\n去年以来，阿联酋分别与以色列、土耳其、印度尼西亚等国签署了全面经济伙伴关系协议，以降低关税、促进对外贸易。据报道，阿联酋正在与更多贸易伙伴谈判签署全面经济伙伴关系协议。\n不久前，阿联酋加入金砖合作机制。阿联酋《海湾新闻》表示，加入金砖合作机制后，阿联酋贸易潜力有望进一步得到释放。阿联酋经济部长阿卜杜拉在接受采访时表示，加入金砖合作机制对阿联酋意义重大,将大大加强阿联酋在支持多边主义方面的作用，“我们将聚焦扩大国际贸易，增强全球贸易枢纽地位”。\n（本报迪拜9月18日电）"
  },
  {
    "title": "统计显示：日本老年人口占比世界最高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_6-17.htm",
    "date": "2023-09-19",
    "content": "据新华社东京9月18日电  （记者姜俏梅）日本总务省17日公布的人口统计数据显示，日本65岁以上老年人在总人口中所占比例达到29.1%，再次刷新该国历史纪录，为世界第一。\n据统计，截至9月15日，日本65岁以上老年人有3623万，比去年同期减少1万人，这是日本老年人自1950年以来首次减少。不过据日本国立社会保障和人口问题研究所预测，到2040年，日本第二次生育高峰期（1971年至1974年）出生的一代人年龄超过65岁后，日本老年人将增至3928万，届时老年人在该国总人口中占比将升至34.8%。\n据统计，去年日本老年就业人口达912万，该数据连续19年增加并刷新历史纪录。日本老年人就业率为25.2%，在主要发达国家中处于高水平，老年人在全体就业者中所占比例为13.6%，即每7名就业者中就有一名老年人。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_7-17.htm",
    "date": "2023-09-19",
    "content": ""
  },
  {
    "title": "中国—世界知识产权组织合作50周年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-18.htm",
    "date": "2023-09-19",
    "content": "瑞士日内瓦，世界知识产权组织总部大楼。弧形的蓝色大楼外，“中国—世界知识产权组织合作50周年”中英文标识在阳光下熠熠发光。大楼入口处的液晶显示屏上，循环播放着中国与世界知识产权组织50年合作历程的纪念片。步入大楼，国产大型客机C919模型、下棋机器人等中国科技创新成果吸引了参观者的目光。\n2023年是中国与世界知识产权组织合作50周年。50年来，中国高度重视知识产权保护，深入实施知识产权强国建设，始终坚定维护国际知识产权多边体系，与世界知识产权组织合作不断拓展深化，取得丰硕成果。\n中国知识产权事业实现跨越式发展\n1973年11月，中国政府代表团以观察员身份赴日内瓦出席世界知识产权组织及其管理的各联盟领导机构第四次系列会议，由此开启了中国与世界知识产权组织长达半个世纪的深厚友谊。\n1980年3月3日，中国递交《建立世界知识产权组织公约》加入书，该公约自1980年6月3日起对中国生效，中国正式成为该组织第90个成员国；1989年加入《国际商标注册马德里协定》；1994年加入《专利合作条约》（PCT）；2012年《视听表演北京条约》在北京成功缔结；2017年，中国与世界知识产权组织签署加强“一带一路”知识产权合作协议；2022年，中国加入《工业品外观设计国际注册海牙协定》（以下简称《海牙协定》）和版权方面的《马拉喀什条约》……\n一份份珍贵的文件见证了中国知识产权事业实现跨越式发展的进程。中国在知识产权领域取得的成就、推动全球知识产权生态系统建设和发展所作的贡献，获得广泛赞赏与认可。\n从起步到不断探索、成长，中国知识产权综合实力和科技创新能力大踏步向前迈进。1989年10月，北京同仁堂公司提交了中国第一件马德里商标国际注册申请；1994年，中国专利局受理中国第一件PCT国际专利申请……如今，中国申请人提交的PCT国际专利申请量连续4年位居世界第一；中国加入《海牙协定》的第一年，外观设计专利申请量就达到世界第二；马德里商标国际注册申请量连续多年位居世界第三。\n中国的知识产权国际影响力大幅提升，已成为世界知识产权组织专利、商标、外观设计三大国际注册体系的重要用户。世界知识产权组织发布的《2022年全球创新指数报告》显示，中国排名上升至全球第十一位，2012年以来连续十年稳步上升。现在，中国已跻身创新型国家行列。\n创新型企业展现知识产权转化运用成果\n不久前，第二届世界知识产权组织全球奖颁奖仪式在日内瓦举行。上海西井科技公司和西安可视可觉网络科技公司从全球58个国家548家企业中脱颖而出，摘得全球奖这一世界知识产权领域最高奖项。7家获奖企业中，中国企业占据两席。\n全球首辆港区作业无人集卡、全球首辆自主驾驶无人跨运车以及全球首款跨场景无人驾驶重载移动平台……上海西井科技聚焦为大宗物流领域开发多场景智能、绿色解决方案，该公司研发的无人驾驶商用车，已先后在泰国、阿联酋、英国、马来西亚、墨西哥等多个国家实现商业落地。\n把前沿的虚拟现实（VR）科技应用到文化数字化传播中，与秦始皇帝陵博物院共同打造兵马俑VR影院；打造首部中国传统文化主题VR影片《秦·兵马俑》，让地下秦俑“活”起来——西安可视可觉公司通过自主研发、技术创新为观众提供沉浸式互动观影体验，用创新方式展现中华传统文化的鲜活生命力。\n不只这两家中国企业，在世界知识产权组织的舞台上，来自创意产业、绿色能源技术、人工智能等领域的中国企业展示知识产权的研发、转化、利用成果，致力于让知识产权为经济、社会和文化进步发挥积极作用。\n世界知识产权组织全球奖项目主任马塞洛·迪·皮埃特罗介绍，全球奖是面向各国中小企业的年度选拔赛，旨在表彰那些通过利用知识产权产生商业和社会影响的杰出企业。2022年全球奖首次推出时收到大约250份申请，今年的申请数量达到548份，其中来自中国的申请超过200份，中国成为今年全球奖申请者的最大来源国。“中国企业非常重视全球奖，并敏锐地意识到知识产权在其商业成功中所发挥的作用。期待更多中国创新企业申请2024年全球奖。”皮埃特罗表示。\n中国拥有300多家独角兽初创企业，向全球出口价值近2000亿美元的创意产品。截至今年7月，中国发明专利有效量达464.1万件。中国知识产权事业快速发展，有力促进了创新型国家建设，创新和知识产权意识越来越深地植根于中国企业文化中，拥有专利的创新型企业数量也不断增长。\n“中国政府对知识产权工作高度重视，越来越多的中国企业也认识到商标、知识产权对企业发展的重要性。协会跟中国的合作取得了丰硕成果。”不久前访华的国际知识产权保护协会总裁朱迪思·威尔特对本报记者表示，作为知识产权组织重要的非政府性知识产权咨询机构，国际知识产权保护协会目前在110多个国家设有代表机构，拥有超过8000名会员，中国分会现有会员400余名。“2024年，国际知识产权保护协会年会将在中国杭州举行。我相信，随着中国企业知识产权意识不断提升，会有越来越多企业加入我们的行列。”威尔特说。\n为全球知识产权治理贡献中国智慧\n加入《国际商标注册马德里协定》《专利合作条约》等世界知识产权组织管理的多个国际条约，提议设立“世界知识产权日”……作为最大的发展中国家和世界知识产权组织单独的一个地区组，中国坚定维护知识产权多边体系，积极参与世界知识产权组织框架下的各项多边事务和国际规则制定工作，努力发挥建设性作用，不断展现中国责任与担当。\n在第十四次金砖国家知识产权局局长会上，“张北的风点亮北京的灯”——河北绿电完成北京冬奥之旅的案例，生动展现了中国利用知识产权促进绿色创新、推动可持续发展的故事；\n在第十三届中国—东盟知识产权局局长会上，中老铁路建设过程中的知识产权故事引起与会者的关注。元江特大桥采用了国内首创的工艺和工法，实现了山谷间的奇迹，并为类似地质条件的桥梁建设提供了中国方案；\n在第十次中日韩知识产权用户研讨会上，“光伏羊”的故事介绍了中国利用清洁能源技术加快绿色转型、助力实现碳中和的创新举措。在青海省海南藏族自治州塔拉滩光伏发电园区，昔日戈壁荒滩成为光伏“蓝海”，这里同时也是一个养殖羊的生态牧场。绿色产业扎根戈壁滩，开发出“光伏产业+生态保护+生态农牧业”的融合发展新模式，培育了新的经济增长点；\n…………\n一个个生动的案例，见证了中国推动知识产权事业发展、让科技创新成果为更多国家和人民所及、所享的决心和行动。\n中国政府高度重视知识产权工作，坚持创新在现代化建设全局中的核心地位，制定《知识产权强国建设纲要（2021—2035年）》，加快推进知识产权强国建设，深度参与世界知识产权组织框架下的全球知识产权治理，不断加强与世界知识产权组织合作，在落实联合国可持续发展议程、推动制定更加公平合理的知识产权国际规则、共同支持发展中国家知识产权能力建设、促进公众知识产权意识提升等方面取得了丰硕的合作成果。\n“过去50年的进步，是中国五千多年创新史的最新篇章。”世界知识产权组织总干事邓鸿森表示，中国不仅是全球知识产权大家庭的一员，也是全球知识产权工作的重要贡献者，并成功转型为世界领先的创新、创意和科技中心之一。\n中国正加快从知识产权大国向知识产权强国迈进。面向未来，中国将进一步深度参与世界知识产权组织多边合作，共同推动全球知识产权治理体系向着更加公正合理方向发展，更好地增进人类福祉。\n（本报日内瓦电，王婧瑜对本文亦有贡献）"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-18.htm",
    "date": "2023-09-19",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "河北雄安新区激励广大党员、干部敢担当、勇创新、善作为——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-19.htm",
    "date": "2023-09-19",
    "content": "早上8点，雄安新区建设工地上机器轰鸣，工人忙碌，处处都是蓬勃向上的气息。\n6年多来，雄安新区从无到有、从蓝图变为现实。千年大计的实施，离不开一支稳定可靠的基础骨干干部队伍担当作为、干事创业。\n近年来，雄安新区深入贯彻落实习近平总书记重要讲话和重要指示批示精神，完善人事管理制度、推动干部能上能下、在一线锤炼干部，树立鲜明导向，为高标准高质量建设雄安新区提供坚强保障。\n一条跑道“赛马”\n“司法援助、治安防控、行政复议……”说起这几年干过的工作，85后小伙儿、雄安新区党群工作部干部白鑫森掰着指头说，他所在的政法司法组直接对应着省委政法委、省司法厅等多个部门，工作有挑战，但也磨炼人，“没有新区‘大部门制’的优势，像我这样的年轻人是不可能短时间里积累多个处室工作经验的”。\n白鑫森所说的“大部门制”，即新区党工委管委会实行党政合设，按照精简高效原则设立工作机构，最大限度减少机构重叠、职能交叉；实行扁平化管理，分为“新区领导—部门主管—业务主办”三级架构，不同层级业务主办之间没有领导与被领导的关系，提高了运行效率。\n在干部管理上，机制同样灵活高效。雄安新区党群工作部部长尤志军介绍，新区在选人用人、干部管理方面勇创新、善作为，推行干部聘任制管理，均签订聘任合同，变身份管理为岗位管理、能力管理；实行按需设岗、双向选择、竞争上岗、优胜劣汰、绩效与薪酬挂钩的人事管理制度，让干部在一条跑道“赛马”，更好激励干部干实事、有作为。\n用人机制灵活、发展空间广阔，白鑫森坚定了留下来的决心。清华大学法学博士、河北省选调生、河北省高级人民法院研究室干部……白鑫森来雄安前，经历丰富。“是回原单位，还是留下来？”面对组织上征求意见，白鑫森最终选择了留下。“我有幸参与国家重大战略，平台大、见识广，我们和新区一起加速成长。”白鑫森说。\n双向选择、择优录用，一批来自五湖四海，有情怀、有经验、想干事的干部留在雄安，成为建设新区、发展新区的新锐力量。\n前不久，新区自然资源和规划局举行了一场别开生面的干部竞聘选拔。局里10个工作组空缺10名副组长，吸引了不少干部报名参加。\n“到新区工作时间满1年；参加竞聘人员可竞聘现阶段所在工作组的岗位，也可竞聘其他认为较为合适的岗位。没有人员身份和职务层级限制……”局里制定竞聘工作方案，明确基本原则、岗位条件、步骤程序等内容。成立竞聘工作领导小组和办公室，逐一筛选报名者、严格标准条件，确保竞聘公开、透明、公正。\n现场展示、问答、打分……自然资源和规划局所有干部参与其中，选出10名政治素质过硬、能力本领突出的干部担任副组长。\n自然资源和规划局党建人事组人事专干郑静介绍，竞聘上岗的干部综合素质强，功底扎实，能很快上手，工作干得有声有色。4月，成功竞聘担任自然资源和规划局规划组副组长的徐云龙，上任后积极推动规划实施，构建规划实施的议事协调机构、技术成果体系，科学出具保障规划实施的规划条件，积极推动规划实施的前期选址工作……因工作突出，6月，徐云龙担任规划实施工作专班办公室主任。\n人人都有机会，人人都能出彩。为了让更多有能力、想干会干的干部脱颖而出，雄安新区规划研究中心等单位近期组织开展竞聘工作，达到了预期效果。“竞聘时打破职级限制，一些职级不高但能力突出的干部也能走上领导岗位。”尤志军说。\n一套体系考核\n“该同志学习钻研业务不够，与同事交流协作方面需要加强和提升。建议所在单位针对该同志的不足，对其进行提醒谈话，帮助提升进步。”\n“该同志为统筹使用人员，工作主动性不够，组织纪律性不强，不能适应新区工作节奏。建议送返原单位。”\n…………\n近日，新区对极少数不适宜担任现职的干部及时采取解除聘任合同、调整岗位、诫勉谈话等处理措施，在干部中产生很大反响。\n2022年9月，中办印发《推进领导干部能上能下规定》，要求各级党委（党组）及其组织（人事）部门要切实扛起全面从严管党治吏的政治责任，做到真管真严、敢管敢严、长管长严，推进干部能上能下常态化。近年来，雄安新区落实中央和河北省委部署，细化操作指标体系，精准亮出能上能下“基准线”，触线即启动甄别考核程序，动真碰硬实现常态刚性落实。\n推动干部能上能下，考准考实是关键。雄安新区制定干部分层分类平时考核实施办法，在思想政治、组织纪律、改革创新等共性指标基础上，为挂职干部、借调人员、行政助理分别量身设置雄安贡献度、履职尽责等个性化指标，精准掌握各类干部工作状态和质效，构建起督考联动机制和平时考核、专项考核、年度考核立体化考核体系。\n“考核结束后，我们认真分析结果，尤其对排名靠后的干部进行分析，提出哪些人需要结果运用，并对需要调整的干部进行充分甄别，确保‘下’得服气、顺气。”雄安新区党群工作部部务委员、干部组组长吴亚丹说。\n2021年以来，12名干部因试用期满考核不合格被取消选聘资格，32名干部因不适宜担任现职被调整。凡考核结果差、经组织甄别认定的，均采取不再续聘、降职续聘、降薪续聘、诫勉或提醒谈话后续聘等措施。\n干部“下”了之后怎么办？新区强化跟踪观察、关心关爱，做好教育培训，提升干部能力素养。对于知耻后勇、直面问题，在工作上取得进步的干部，充分肯定，甚至重用。\n在2021年度综合考核中，新区机关某局马某因民主测评结果排名垫底，根据有关政策规定，拟列为不适宜担任现职干部，进入组织核实和甄别程序。经调查核实和综合研判，马某与他人思想交流少，工作方法方式简单、生硬，组织对其进行了提醒谈话。谈话后，他端正态度，认真改进不足，2022年度综合考核时，各方面反映大为改观。由于进步明显、业绩突出，今年4月，马某被评选为新区“争做人民满意的公务员”先进个人。\n有为者有位。雄安新区提拔重用敢于担当作为、实绩突出的干部，选聘18名优秀干部到新区本级重要领导岗位，将22名回迁安置中群众公认的优秀社区党组织书记调入片区管委会，111名表现优异的新区业务主办得到晋升，46名扛硬活、打硬仗的干部换届时提拔进入县级领导班子。\n一线墩苗锻炼\n“这里有土地裸露情况”“墙面有的地方不平整”……上午9点，雄安新区建设指挥部办公室干部王楠和同事一起来到容西片区F单元安置房了解施工情况。头戴安全帽，大家在工地看得仔细，发现问题随时记下。随后，检查小组和施工方召开座谈会，反馈问题、督促整改。\n走访施工现场、跟进问题整改，是王楠日常工作的一部分。现任安新县赵北口镇人大副主席的王楠，曾在县级组织、司法等部门工作过。然而，她缺少一线项目建设管理方面的经验。\n在雄安新区建设指挥部办公室，王楠下决心补上这一课。一开始对建设领域不了解，她把《雄安新区建设制度汇编》作为枕边书随时翻阅；跟着施工单位到现场学，跟进建设过程，掌握专业术语……\n刀在石上磨，人在事上练。在分包新区环淀路（一期）项目和容西片区劳动公园项目后，王楠每周到施工现场了解进展。为解决土方供应问题，她积极联系当地土地主管部门，和周边村里多次沟通，召开现场协调会，最终决定从赵王新河取土，解决了用土“老大难”问题。\n牵头抓总的过程，是锤炼本领、提升能力的过程。“在基层要统筹协调各方，学会把工作化整为零，一项一项解决。”王楠说，“一线锻炼提升了应急处突能力，看待问题、解决问题的方式和本领都得到了提升。”\n基层一线有问题、有矛盾，更有解决办法，是培养锻炼干部的大熔炉。近年来，雄安新区坚持让干部在实践一线经风雨、见世面、长才干、壮筋骨，轮流选派年轻干部到新区群众工作中心进行为期半年的接访锻炼，参与新建片区回迁安置，将新入职干部特别是选调生安排到项目建设、承接疏解、产业服务一线墩苗锻炼，推动干部在实干实训中成长。\n2022年，新区成立产业人才引进服务团，从各单位选派年轻干部到一线服务。郝利军是其中之一，他被安排在新一代信息技术产业服务团。他深入分析相关产业链、人才链，瞄准需求、主动服务。国内一家知名车企看中了雄安新区的数字道路，想实地测试无人驾驶技术，却苦于没有上路牌照。了解情况后，郝利军积极与省公安厅、工信厅等部门联系沟通，很快拿到测试牌照，解了企业燃眉之急。\n为了让企业“一图读懂”新区政策、不跑弯路，郝利军和同事一起认真梳理政策，及时提供给企业；同时搭建交流平台，企业遇到问题能“一键”解决。“我们不提管理，只说服务，力争当好企业的‘保姆’。”郝利军说。来雄安新区工作一年，他的微信好友从1000多人增加到3000多人，每天来电咨询和求助的人一个接一个，经常忙到半夜。\n在一线攻坚克难，在一线茁壮成长。未来之城拔节生长，人才在这里汇聚，企业在这里蓬勃发展，这里成为广大干部尤其是年轻干部干事创业、实现梦想的一片热土。"
  },
  {
    "title": "提高把握政策的能力（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-19.htm",
    "date": "2023-09-19",
    "content": "习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调：“提高各级领导干部调查研究、把握政策、推进工作、联系群众的能力”。\n政策和策略是党的生命。把握政策，是领导干部的基本功。只有全面把握政策，有效落实政策，才能把党的正确主张变为群众的自觉行动，凝聚起推动事业发展的强大合力。倘若领导干部政策水平不够，把握政策不精准、不到位，执行时就可能照本宣科、生搬硬套，成了单纯的“收发室”“传声筒”；如果对政策的理解出了偏差，甚至可能犯错误、走弯路，贻误事业发展良机。\n提高把握政策的能力，首先要完整准确全面领会政策意图。党中央的每一项决策部署，都有其深层逻辑，都回应了时代的要求、群众的呼声。只有充分了解政策的前因后果，准确领会其意图和精神实质，才能做到知其然也知其所以然，确保落实政策时不偏、不虚、不减。只有提高政治站位，心怀“国之大者”，善于把政策放在全局、长远、大势中理解和把握，把工作放在党和国家事业大局中考量和推进，才能真正把政策吃深、吃透，做到思路清、方向明，不折不扣抓执行，推动政策落实、落地、落细。\n提高把握政策的能力，关键看能不能用好用足用活政策。政策的效用是推动发展，领导干部必须具备因地制宜创造性落实政策、解决实际问题的能力。各地经济社会发展水平不同，有的起步早、发展快，已具备先行先试的土壤；有的基础条件薄弱，落实一些部署有难度。这就决定了政策执行必须从实际出发，精准有效，创造性地开展工作。用好调查研究，上接天线、下接地气，既吃透上情、又摸透下情，深入基层倾听、观察、了解情况，从群众急难愁盼的痛点、难点中，找准重大政策与具体工作的结合点，摸清政策的落脚点、着力点。紧紧抓住政策机遇，在政策方向和尺度允许的范围内，坚决干、大胆闯、大胆试，奔着问题去、盯着问题抓，着力打通堵点、破除体制机制阻碍，真正把落实政策化为发展机遇。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正深入开展。学习理论，最要紧的，是把思想方法搞对头。党员干部要以主题教育为契机，熟练掌握领导方法、思想方法和工作方法，进一步提高理解政策、把握政策、执行政策的能力水平，努力创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "跟着“三婆”书记转村（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-19.htm",
    "date": "2023-09-19",
    "content": "初秋，清晨的雾霭笼罩着山间小村，一声声鸟鸣悠扬婉转，这是刘风英每天的“起床号”。一碗热乎乎的粉干下肚，她开始了一天的工作。\n一路上，坐着的老人、择菜的村民、清扫卫生的保洁员……见到刘风英，都笑容满面地喊一声：“‘三婆’书记，上岗啦！”\n刘风英是江西省赣州市信丰县安西镇田垅畲族村党支部书记，过去干过接生婆、媒婆，如今成了村里的“管家婆”。“大伙儿都爱叫我‘三婆’书记，我听着也亲切。村民的信任，就是沉甸甸的责任。”刘风英说。\n人刚坐到办公室，手机铃声便响了。“书记，我们的兰花今年底就要卖出第一茬，咱们得商量下数量和运输的事情。”村干部兰海珍说。\n来到兰花基地，兰香四溢，生机一片。兰花基地是村里发展的村集体产业，2022年，刘风英带着班子成员外出学习，引进兰花种植，并成立信丰县山哈农业专业合作社，通过“村集体+公司+农户”的模式，带动村民增收。\n“数量上，我们先订下1万株。运输的问题好解决，到时候我们一条龙服务。”看着生机盎然的兰花，信丰县巧巧田梦农民专业合作社总经理、兰花基地技术指导员王征当即拍板。\n从兰花基地出来，刘风英拿出自己的工作本，上面清清楚楚写明了这一天要做的事情，“脱贫不稳定户、边缘易致贫户、突发严重困难户是我们的重点关注对象，等会得去他们家里看一看。”\n来到脱贫户徐三凤的家，徐三凤拉着刘风英的手，说不完的话。“我自己一个人，书记每次走到家门口都要进来坐坐，跟我聊聊天，问我身体好不好、吃穿好不好，我心里暖和得很。”\n走了四五户，转眼到了中午，回到办公室喝口水，食堂扒两口饭，刘风英本想休息一下。但山哈酒坊的事情压在心头，令她实在睡不着。\n安西镇的水酒素来有名。为增加村集体经济收入，村里也想打造一个新产业——山哈酒坊，为了顺利推进产业发展，刘风英和村干部合计，找到江西比屋文化旅游发展有限公司合作。\n合作怎么开展、酒坊怎么建设，还得问计于民。在凤凰广场，村民们围坐一圈，热烈地讨论着。\n“酒坊作为村集体经济怎么运营？”村民钟宏彬问。\n“土地入股，与公司合作，签订协议，市场化运作。”\n“建酒坊是好事，我们能帮上啥忙？”村民王士洪开了开嗓。\n“专业的、懂酒的、真正想做事的，可以到酒坊上班，当师傅、做技术员……”\n“酿好的酒怎么定价？能不能打开销路？”村民蓝玉华问。\n“合作公司会去考察市场、拓展销路。”刘风英回答道，“万事开头难，只要大家一条心，就一定能破解难题。以后酒坊跟村里的旅游、研学、农庄结合起来，会越来越好……”\n电话铃声不停，防溺水检查、处理邻里纠纷、婆媳矛盾……整整一天，刘风英脚步不停，脑子不歇，一直干到星光升起……"
  },
  {
    "title": "江苏泰州姜堰区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-19.htm",
    "date": "2023-09-19",
    "content": "“藜麦富含氨基酸，蛋白质含量高，欢迎大家选购品尝……”日前，江苏省泰州市姜堰区张甸镇党委书记宋华卿走进镇里的“助农直播间”，为当地20多种农副产品带货。\n当天，直播间在线观看1万多人，农副产品订单量超过1000单。“现在觉得自己干劲满满，干的每一件事情，组织上都能监督到，都有记录，这是一种激励，也是一种鞭策。”宋华卿说。\n今年初，姜堰区委建立“联动记实+联席通报”的“双联”监督工作机制，整合监督力量、改进监督方式、前移监督关口，综合运用多种方式，实行“纪组”联动记实，嵌入式收集干部日常行为、履职状态和奖惩评价等信息，精准掌握干部在落实重大部署、应对突发事件、完成急难险重任务中的政治担当和现实表现，构建全面覆盖、常态长效的监督体系。\n“好干部是‘选’出来的，更是‘管’出来的。再好的种子撒下去，如果没人浇水施肥、修枝剪叶，也难以茁壮成长。”姜堰区委常委、组织部部长刘禅说。依托纪检监察派驻监督的体制优势，组织部内设科室与区级14个纪检派驻组同步联动，对应挂联77家区管单位，实现监督对象“全覆盖”。同时，组织部联合纪委监委，会同公检法、巡察、审计等联合预审单位，协同统计、安全、环保等职能部门，建立“1+1+6+N”联席通报机制，每月互通信息、随时移交线索，将选任“节点”监督转变为日常“时点”监督。\n如何精准掌握干部情况，为选人用人提供有价值的参考？“双联”机制以党政正职、热点岗位干部、优秀年轻干部以及有问题反映的干部为监督重点，对每名干部决策、执行、作风等日常、重要和问题信息进行全方位督导，结果作为干部人岗匹配、即时奖惩、长效管理的依据。机制实施以来，已将3名“亚健康”人员挡在动议前，为1名不适岗干部调整提供依据，3名担当重任、实绩突出的干部得到及时提拔、晋升职级。\n版式设计：张丹峰"
  },
  {
    "title": "高性能碳纤维——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_1-20.htm",
    "date": "2023-09-19",
    "content": "习近平总书记指出：“新材料产业是战略性、基础性产业，也是高技术竞争的关键领域，我们要奋起直追、迎头赶上。”新材料的开发应用，能够推动技术进步和产业升级，甚至推动人类社会迈上新台阶，比如半导体材料就带我们走进了信息社会。\n放眼世界，材料学研究不断取得新突破，先进钢铁材料、先进有色金属材料、先进石化化工材料等一批新材料纷纷涌现，为制造业和经济社会发展注入强劲动能。碳纤维就是新材料中应用非常广泛的一种。\n一副由碳纤维制造的自行车车架，重量仅600克左右，相当于3个苹果；一根1米长的T1000级碳纤维，手指粗的一束，重量只有0.5克，可以拉动两架民航客机；碳纤维制品可在3000摄氏度高温下安然无恙，能在酸、碱、油、盐等各种腐蚀性环境里使用……碳纤维具有强度高、模量高、耐高温、耐腐蚀、重量轻等诸多优异性能，在现代制造业中应用前景广阔，被誉为“工业黑色黄金”。\n细如发丝、轻若鸿毛、强过钢铁\n碳纤维是一种碳含量在95%以上的无机纤维，由不同原料经聚合、纺丝、氧化、高温碳化而成。根据原料种类，碳纤维主要有聚丙烯腈基碳纤维、粘胶基碳纤维和沥青基碳纤维3种。其中，以石油化工产品丙烯腈为主要原料的聚丙烯腈基碳纤维，占世界碳纤维总产量的90%以上，是高性能碳纤维的最主要来源。\n碳纤维具有细如发丝、轻若鸿毛、强过钢铁等优异性能。碳纤维直径通常为5—7微米，只有头发丝1/10左右粗细，密度较小，一般为钢的1/5、钛的2/5、铝的3/5。虽然“身轻体薄”，碳纤维强度却非常高，一般为钢的35倍。实际应用中，通常会将一定数量的碳纤维“细丝”像编绳子一样缠绕起来，一束标准的12K（即1.2万根）碳纤维不到一支铅笔粗，却可以承受130千克左右的重量。与此同时，碳纤维能在3000摄氏度高温下安然无恙，在零下100摄氏度到100摄氏度之间，其尺寸基本保持不变，并且能在高腐蚀性环境里使用，可谓“真金不怕火炼”。\n要想获得这样的特性并不容易。碳纤维制备流程长、工艺复杂，难度堪比芯片和微纳光刻。碳纤维制备流程包括上百个细分工序，涉及高分子化学、高分子物理、材料科学、高分子加工与纺丝工程、工业自动化控制、高温工程等，其工艺控制点上千，工艺参数超过万项，每一项参数的变化都会影响碳纤维的最终性能。当前世界最先进的芯片光刻技术达到几纳米尺度，与之相似，高性能碳纤维也要求碳纤维内部缺陷控制在10纳米以内。碳纤维还要经过从普通室温到1700摄氏度甚至2500摄氏度的高温碳化，且温度精度要控制在5—10摄氏度，难度可见一斑。可以说，每一束碳纤维材料都是千锤百炼得来的。因为技术要求高、制造难度大，碳纤维价格比较昂贵，宇航级碳纤维价格在每千克数千元到万元之间，是钢和铝合金价格的几十倍，但碳纤维凭借其优异性能，依然成为国民经济和国防建设不可或缺的关键材料。\n现代制造业的支撑性材料\n碳纤维兼具碳材料的高强度和纤维纺织材料的柔软可加工性。一束手指粗的高强度碳纤维可以拉动飞机，碳纤维还可以编织成纤维布，根据需要编织裁剪成特定形状，经树脂固化变成比高强钢强度更高的材料。因为拥有多种优异特性，碳纤维应用广泛，成为航空航天、电力、交通运输等高端装备、重大基础工程、新能源等领域重要支撑性材料。\n在航空航天领域，碳纤维的用量常被作为衡量航空航天装备水平的重要标志。碳纤维复合材料可以用于飞机、卫星、火箭等的制造，还能帮助产品减小噪声、节约燃料。例如，民航客机使用碳纤维复合材料叶片，重量比传统钛合金减少500多公斤，机身整体重量减少1吨，飞机油耗大幅度降低，航程实现有效提升。将碳纤维加入推进剂和发射药中，还能改善推进剂的力学性能，提高推进剂燃速，改善发射药的燃烧性能。\n在与民生息息相关的汽车和风电领域，碳纤维成为提升性能的利器。碳纤维复合材料的密度低、重量轻、刚度大、吸力大，碰撞时材料吸能能力高出钢结构6到7倍。将碳纤维复合材料用于汽车制造，能大幅提升汽车的加速性能、制动性能、减震性能、安全性能。比如高端精密的一级方程式赛车，各车型无一例外地应用碳纤维增强聚合物基复合材料制造车架、车身、底盘等，使车身减轻质量40%到60%，相当于钢结构质量的1/3到1/6，还保持了足够的强度和刚度。基于碳纤维材料，有的汽车生产企业已经制造出车身重量不到300千克的超级跑车。\n在风电设备方面，叶片主梁是碳纤维复合材料的用武之地。这些主梁长度往往超过70米甚至达到120米，使用大丝束碳纤维进行制造，可以明显降低叶片重量，增加叶片刚度，产品性价比大幅提升，整个机组的发电效率、稳定性也随之提高。\n在体育运动装备制造中，碳纤维也能一展身手。目前，将碳纤维用于高端体育装备制造，可以帮助运动员突破极限，创造新纪录。如在网球拍、自行车、高尔夫球杆、滑雪板、皮划艇制造中，充分发挥碳纤维材料重量轻的优势，可以减轻运动员“负担”。与铝合金球拍相比，运动员使用碳纤维制作的网球拍，可以将击打的最高球速提高20%，达到250公里/小时。未来，随着技术提升和成本降低，将会有更多运动装备用上碳纤维。\n产学研结合，做强碳纤维产业\n进入新世纪以来，我国组织优势科技力量，开展碳纤维科学技术攻关。经过20余年不懈努力，碳纤维工程化、产业化、国产化取得突破性进展。今年8月，国产T1000级聚丙烯腈基碳纤维千吨级工业生产技术，通过专家委员会技术鉴定。紧接着，全国首个万吨级高性能碳纤维生产基地在西宁建成。中国碳纤维产业从无到有、从有到大、从大到优，技术水平和产业化发展势头良好，研究应用进入高速发展新阶段。\n在这一产学研高度融合的生产领域，向市场提供种类丰富、质量稳定、产量充足、价格合理的系列产品，是碳纤维技术迭代升级的关键所在。按照国际通行标准，碳纤维产品会根据强度、模量划分为不同型号，如高强、高模、高强中模、高强高模等系列，其中高强系列又按拉伸强度分为T300、T800、T1000等型号。应用领域不同的碳纤维产品，好比一个个科研题目，需要逐个攻破。即便最低等级的T300碳纤维，强度也是一般汽车防撞梁的数倍，研发难度可想而知。在分子设计、聚合工程、凝固成型、装备精细化控制等软硬件技术合力支持下，我国在“十五”至“十三五”期间，先后突破T300、T700、T800级别聚丙烯腈基碳纤维关键技术，实现规模化生产。2022年，我国碳纤维产量已占全球1/3。\n产量上去了，超高性能碳纤维生产也亟待我们“登顶”，实现规模化、稳定化生产。T1000级碳纤维是目前全球强度最高的碳纤维系列之一。国内碳纤维生产企业与深圳大学协同攻关，攻克了这项技术。经国内权威机构检测，在年产1700吨生产线上制备这类碳纤维产品，性能达到国际同级产品水平，产品质量合格率高于95%。随着生产稳步推进，T1000级碳纤维材料将助力满足我国高端工业领域日益增长的迫切需求。\n在政策和市场双重推动下，我国碳纤维技术不断提升，碳纤维产业链逐渐完善。从奋起直追、迎头赶上到再接再厉、勇攀高峰，在实现高水平科技自立自强的路上，碳纤维技术将贡献更加坚实有力的“中国强度”。\n（作者为深圳大学教授、中国复合材料学会副理事长）\n\n推荐读物\n《碳纤维复合材料轻量化技术》：《碳纤维复合材料轻量化技术》编委会著；科学出版社出版。\n《碳纤维及石墨纤维》：贺福编著；化学工业出版社出版。\n\n版式设计：沈亦伶"
  },
  {
    "title": "书信中的家国情怀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_2-20.htm",
    "date": "2023-09-19",
    "content": "一纸信笺，见字如晤。时光的散简为我们提供了更多线索，串联起科学家钱三强从初出学堂到以身许国波澜壮阔的一生，也为展现中国科技发展不凡历程提供了珍贵史料。\n\n“光明的中国，让我的生命为你燃烧吧！”这句印在《钱三强往来书信集注》腰封上的话，是钱三强一生的写照。\n钱三强留下的书信不多。他的秘书、本书的编注者葛能全，多年来在钱老家人和朋友帮助下，收集了钱三强从1933年至1992年间275份往来信件，时间跨度近60年。一纸信笺，见字如晤。时光的散简为我们提供了更多线索，串联起科学家钱三强从初出学堂到以身许国波澜壮阔的一生，也为展现中国科技发展不凡历程提供了珍贵史料。\n在这275份信件中，能看到钱三强的人生足迹，感受到他的亲情、友情、爱情，师生情、民族情、家国情。父亲钱玄同在给远赴法国学习的钱三强的书信中对他寄予厚望，勉励有加，悉心嘱托“惟求学之时，光阴最可宝贵”，家书切切意万重，展示了钱家良好的家教家风；在二战战火中，分别身处法国和德国的钱三强与何泽慧，在一封封寥寥数十字的书信中谈心意、谈事业、谈未来，纸短情长寄相思，终成一段科研伉俪佳话。\n在欧洲求学期间，钱三强与约里奥·居里夫妇建立了跨越国界的师生情谊。他们三次为钱三强撰写推荐信，高度评价他的科研素养与优秀人品；在钱三强夫妇回国前夕，伊雷娜·居里夫人赠言“要为科学服务，科学要为人民服务”。导师的临别寄语蕴含着跨越国界的真挚情谊和殷切期望，成为钱三强的座右铭，激励他为人民、为科学奋斗不息。\n筚路蓝缕开天辟地，征途漫漫上下求索。新中国成立伊始百业待兴，钱三强和大批负笈海外学子决意归来报效国家。回国后，钱三强全身心投入科学管理工作。多年后，回忆往事，他由衷感慨：“作为一个老科技工作者，我为自己能化作卵石、化作沙粒，铺垫在千军万马去夺取胜利的征途上而感到高兴、欣慰！”从为新中国建立科研体制、探索科技发展模式到开展“两弹”事业，钱三强运筹帷幄、甘为人梯、奉献终身，干惊天动地事，做隐姓埋名人。\n钱老一生充满传奇色彩。他出身书香门第，心系家国天下；他坚信科学没有国界，但科学家都是有祖国的；他和一大批仁人志士以不畏艰险、勇于探索的精神，改写了中国科技一穷二白的面貌，真正做到了“想做事、敢做事、能做事、成大事”。他的学术成就得到世人敬仰，人品为人称道，科研组织工作堪为典范。\n本书是对科学家史料开发的一次生动实践，也是“老科学家学术成长资料采集工程”（以下简称“采集工程”）的重要成果体现。书中的很多书信、手稿源自采集工程。14年来，在4000余位采集人员的共同努力下，采集工程积累了丰富资料，成为中国现当代科学家珍贵历史资料收藏工程。工程已先后启动674位科学家的资料采集工作，获得实物原件资料13万件、数字化资料32万件、视频资料44万分钟、音频资料53万分钟，出版科学家传记和口述自传120册，在多地举办科学家主题展，在社会上产生良好反响。\n为更好地保存中国科技事业发展的历史材料、展示科学家群体的历史贡献和推进新时代科技自立自强的使命担当，中国科协正在牵头建设中国科学家博物馆。中国科学家博物馆将在采集工程十几年扎实工作基础上，打造“采、藏、研、展、教、宣”六位一体的采集工程升级版，逐步实现“实体馆、数字馆、网络馆”三馆合一，致力于讲好中国科学家故事，树立科技工作者的良好形象，在社会上形成尊重科学家、尊重科学的社会氛围。\n（作者为中国科协书记处书记、中国科技馆馆长）"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_3-20.htm",
    "date": "2023-09-19",
    "content": ""
  },
  {
    "title": "展开气势磅礴的黄河画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/19/nw.D110000renmrb_20230919_4-20.htm",
    "date": "2023-09-19",
    "content": "奔腾不息的黄河，已经成为中华文化的代表性符号之一，凝结着中华民族传承至今的文化基因和精神密码。全国政协文化文史和学习委员会主编的《黄河画传》一书，在黄河流域生态保护和高质量发展背景下，紧扣黄河国家文化公园这一重大文化工程，全景展示黄河历史与现状，配以大量精美图片，呈现一个纵贯千年、立体多维的黄河全貌。\n关于黄河的资料可谓汗牛充栋，从“黄河之水天上来”等古代诗篇，到黄河沿岸九省区的文物古迹，再到历代黄河治理的文献记载……如何将黄河流域千年文明与当代风貌浓缩在一本书里，是《黄河画传》编撰面临的挑战。该书架构清晰，通过“中华母亲”“河山一统”“文化宝藏”“泽润华夏”“千年忧患”“沧桑巨变”“民族基因”7个篇章，串起了黄河流域的历史春秋和文化源流，并从考古、科技、文化、社会、经济等角度，对黄河相关历史知识与文化遗产进行系统梳理。\n翻开《黄河画传》，我们可以从黄河连接长城内外、融汇农耕文明和游牧文明的历史中，感受中华民族共同体的生生不息；从黄河两岸产生的浩如烟海的历史文化典籍、艺术珍品和科技成果中，感受黄河文化的蔚然大观；从千百年来同黄河水旱灾害的斗争中，从新中国成立以来先后实施的“蓄水拦沙”“上拦下排，两岸分滞”“调水调沙”等一系列治河方略中，见证黄河岁岁安澜的巨大历史性成就，感悟不惧艰险、敢于斗争、坚忍刚强的精神力量。\n翔实的资料，通俗易懂的讲述，包括经典美术作品和文物图片在内的300多幅精美图片，让读者获得知识和审美的双重享受，在图文并茂中感受泱泱大河孕育华夏文明的筚路蓝缕、塑造民族基因的气势磅礴，激发文物保护意识和文化传承热情。\n保护和弘扬黄河文化，不仅要推进黄河文化遗产的系统保护，守好老祖宗留给我们的宝贵遗产，也要结合新的时代背景和社会发展，讲好黄河故事。《黄河画传》从这一认识出发，阐释黄河文化的时代内涵，收录高标准建设黄河国家文化公园、推动黄河文化对外传播交流、探索黄河文化保护利用路径等内容，更有针对性地普及知识，满足读者阅读需求。\n《黄河画传》是全国政协文化文史和学习委员会主编的“国家文化公园画传”系列丛书中的一部。建设大运河、长城、长征、黄河、长江等国家文化公园，是推动新时代文化繁荣发展、建设社会主义文化强国的重大工程。系列丛书通过史传合一、图文并茂、系统通俗的形式，呈现大运河、长城、长征、黄河、长江等文化标识的独特创造和鲜明特色，让更多读者了解国家文化公园的故事。期待读者从中感悟中华民族伟大创造精神、奋斗精神，为保护、传承、弘扬中华文化贡献自己的力量。\n（作者为华北水利水电大学教授）"
  }
]