[
  {
    "title": "习近平同洪都拉斯总统卡斯特罗举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-01.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  （记者郑明达）6月12日下午，国家主席习近平在人民大会堂同来华进行国事访问的洪都拉斯总统卡斯特罗举行会谈。\n习近平指出，卡斯特罗总统是首位对中国进行国事访问的洪都拉斯总统，你的访问开启了中洪关系新的历史篇章。今年3月中国同洪都拉斯建立外交关系以来，两国关系快速起步，开局良好，呈现出蓬勃活力和广阔前景。中洪建交功在当今，利在长远。中方将坚定不移发展中洪友好关系，坚定支持洪都拉斯经济社会发展，愿同洪都拉斯做相互尊重、平等互利、共同发展的好朋友、好伙伴。我愿同你一道，从战略高度和长远角度引领和推动双边关系深入发展，把两国合作的美好愿景变为实实在在的成果，给两国人民带来更多福祉。相信在双方共同努力下，中洪关系一定会行稳致远，驶向光明未来。\n习近平强调，双方要把牢正确方向，深化政治互信。一个中国原则是中洪建交和发展双边关系的首要前提和政治基础，相信洪方将不折不扣落到实处。中方坚定支持洪方为维护国家主权独立、促进发展、改善民生所作努力，支持洪方自主选择符合本国国情的发展道路，反对任何外部势力干涉洪都拉斯内政，愿同洪方加强治国理政经验交流，分享消除贫困、社会治理、惩治腐败等经验，鼓励政府、立法机构、政党、地方全方位开展交流合作。双方要加强战略对接，搭建两国合作机制的四梁八柱，以共建“一带一路”为统领，促进共同发展。中方将积极推动洪方特色产品早日进入中国市场，愿同洪方尽早开启商谈自由贸易协定进程。双方要促进人文交流，夯实中洪友好民意基础。中方愿同洪方加强多边协作，共同维护国际秩序和国际关系基本准则，加强发展中国家团结合作，维护发展中国家共同利益和国际公平正义。中方愿同包括洪都拉斯在内的拉美和加勒比国家一道，推动中国—拉共体论坛建设和中拉整体合作。\n卡斯特罗表示，同中国建交是洪都拉斯政府作出的历史性抉择，必将载入史册。洪方坚定支持并遵守一个中国原则，坚定支持中国政府为实现国家统一所作的努力。在习近平主席坚强有力领导下，中国取得了伟大发展成就，洪方深感钦佩。习近平主席提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议，有助于建设一个符合世界人民共同期盼的更加和平、安全的世界，洪方高度评价并将积极参与。洪方坚信，同中国发展友好合作关系，将有助于洪方获得更多、更好的发展机遇。两国建交两个多月来合作的快速进展，使洪方对未来充满信心。洪方期待同中方加强贸易、投资、基础设施、电信、能源、科技等领域合作，密切人文交流。洪方愿积极推动拉共体同中国关系发展。相信洪中友谊必将经历时间的考验，不断收获新的成就。\n会谈后，两国元首共同见证签署共建“一带一路”、质检、经贸、农业、科技、文教等领域多项双边合作文件。\n双方发表《中华人民共和国和洪都拉斯共和国联合声明》。\n会谈前，习近平在人民大会堂东门外广场为卡斯特罗举行欢迎仪式。\n卡斯特罗抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中洪两国国歌，天安门广场鸣放21响礼炮。卡斯特罗在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为卡斯特罗举行欢迎宴会。\n王毅、秦刚等参加上述活动。"
  },
  {
    "title": "前4月完成交通固定资产投资1万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-01.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者韩鑫）记者近日从交通运输部获悉：4月，我国交通运输主要指标延续回升向好势头，其中交通固定资产投资高位运行。4月，完成交通固定资产投资3150亿元，同比增长13.6%。其中，完成公路投资2375亿元，同比增长15.6%；完成水运投资157亿元，同比增长29.4%。前4月，完成交通固定资产投资1万亿元，同比增长13.4%。\n营业性货运量保持两位数增长。4月，我国完成营业性货运量46.6亿吨，同比增长14.6%。其中，完成公路货运量34.7亿吨，同比增长17.4%；完成水路货运量7.8亿吨，同比增长12.4%。前4月，完成营业性货运量165.3亿吨，同比增长7.5%。\n公众出行持续恢复。4月完成营业性客运量7.8亿人，同比增长141.1%。前4月，完成营业性客运量27.3亿人，同比增长46.3%。\n港口货物吞吐量稳中有增。4月，全国港口完成货物吞吐量14.2亿吨，同比增长11.8%，其中内、外贸吞吐量分别增长13.0%和8.9%。完成集装箱吞吐量2569万标箱，同比增长8.6%。前4月，全国港口完成货物吞吐量52.8亿吨，同比增长7.6%，完成集装箱吞吐量9543万标箱，同比增长4.8%。"
  },
  {
    "title": "中央第五十五指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-01.htm",
    "date": "2023-06-13",
    "content": "“大家最近都在读什么书籍？”在天津大学年轻干部座谈会上，中央第五十五指导组现场提问。\n“《习近平著作选读》第一卷、第二卷”“《习近平新时代中国特色社会主义思想专题摘编》”……大家纷纷亮出自己的书单。\n“读时最深刻的感受是什么？”\n“‘人民’二字被频繁提及！”“既部署‘过河’的任务，又指导解决‘桥和船’的问题。”……现场气氛热烈。\n中央第五十五指导组负责联系指导南开大学、天津大学、大连理工大学、吉林大学和哈尔滨工业大学5所中管高校的主题教育工作，推动5校扎实做好理论学习、调查研究、推动发展、检视整改等各项工作，以督促学、提质增效，推动习近平新时代中国特色社会主义思想在中管高校落地生根。\n指导组一进驻，就督促各校深刻把握习近平新时代中国特色社会主义思想的世界观和方法论。“学思想，就要全面系统学、及时跟进学、深入思考学、联系实际学，不光要有‘第一议题’的政治态度，还要有系统思维的政治高度和真心认同的情感温度。”中央第五十五指导组组长张迈曾作出要求。\n抓好“关键少数”，指导组请校领导班子成员提出本人的自学计划，党委书记带头并督促班子成员每天坚持读书学习，不仅要学习习近平总书记在主题教育工作会议上的重要讲话、读指定教材，还要跟进学习习近平总书记最新重要指示批示精神。\n指导组与校党委书记谈话次数最多、时间最长，交流困惑难点，探讨思路举措。校党委书记反复审改工作方案，带头自学和领学、调查和整改，体现了政治担当与政治自觉。\n目前，5校读书班均已开班，理论中心组已组织了3次以上专题研讨或读书心得分享会，校院两级班子成员均制定了个人年度读书计划，党委书记带头并督促班子成员每天坚持读书1小时以上。\n在指导组的悉心指导下，在党员干部的示范引领下，主题教育得到5校师生的热烈响应，大家参与热情高涨，读书学习蔚然成风。\n调查研究，突出“实”字。如何抓好学科高质量发展、如何推进人才和教师队伍建设、怎样在提高学生培养质量上下功夫……针对这些重点问题，指导组通过调阅方案、个别谈话、下沉院系等方式，督促5校筹划调研工作、梳理总结问题，形成整改整治问题清单，明确整改措施和时限要求。\n大连理工大学围绕贯彻落实教育科技人才“三位一体”战略部署，开展问题大梳理、难题大排查，积极探索“双向交流驻点调研”新模式，选派56名机关干部到学部（院）驻点的同时，组织36名一线教师到机关驻点调研，针对“挂职型”“专业型”“联动型”“融入型”四类，分别赋予不同调研职责和内涵，实现22个学部（院）和34个机关部门双向覆盖。\n哈尔滨工业大学对各学科高质量发展的整体布局进行“地毯式”调研，重点研究剖析学校改革发展思路是否统一到党中央重大决策部署上来，改革发展方向是否全面校准到国家重大战略急需上，改革发展资源是否有效组织到关键要害问题解决上。\n检视整改，突出“严”字。指导组一进驻就制发了《主题教育必选动作清单》，明确了6方面27项具体任务。谈话前，按照书记校长、班子成员、高层次人才、青年教师、老同志等5类群体，梳理共性和个性问题，形成5类谈话提纲，提前发给谈话人做准备。谈话一结束，即梳理谈话提出的问题和建议，反馈给校党委书记，督促即知即改、立行立改。同时，对问题清单中的有关事项提出书面要求，促进整改整治规范开展。在指导组指导下，5校第一批问题清单中梳理出11个方面169个问题。其中，对近20%的问题已作出整改安排，做到即知即改、立行立改，55%的问题已召开党委会研究提出了整改措施，还有25%的问题已纳入调研中，拟在下一步提出解决方案。\n天津大学采取台账式管理、项目化推进方式，对历经3轮查摆出来的8方面40个突出问题倒排工期、限时整改。其中，修订实验技术队伍建设评价体系、实验室安全管理办法、公用房有偿使用管理办法、制定学生生活社区二期建设方案等能改易改的举措已经落地。\n紧紧围绕习近平总书记重要指示批示精神，指导组督促5校深入学习总书记重要指示批示精神，深入推进总书记重要指示批示精神落实落地。\n南开大学从习近平总书记重要指示精神和学校爱国主义传统中汲取精神力量，不断谱写学校改革发展新篇章；哈尔滨工业大学深入学习贯彻习近平总书记贺信精神，紧扣立德树人根本任务，在教书育人、科研攻关等工作中，不断改革创新、奋发作为、追求卓越；吉林大学牢记习近平总书记嘱托，激励广大师生“心有大我、至诚报国”，更好培养时代新人。天津大学、大连理工大学把习近平总书记对高等教育、高校育人的重要指示批示精神作为主题教育重要内容，进行专题学习，对标对表、具体落实。"
  },
  {
    "title": "赵乐际同尼泊尔联邦院主席蒂米尔西纳举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-01.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  全国人大常委会委员长赵乐际12日在人民大会堂同尼泊尔联邦院主席蒂米尔西纳举行会谈。\n赵乐际表示，2019年，习近平主席对尼泊尔进行历史性访问，两国领导人将中尼关系提升为面向发展与繁荣的世代友好的战略合作伙伴关系。中方愿同尼方一道，落实好两国领导人达成的重要共识，深化各领域交流合作，推动建设中尼更加紧密的命运共同体。\n赵乐际指出，中尼山水相连、命运与共。巩固好、发展好两国友好合作关系，符合两国人民的根本利益。中方赞赏尼方一贯坚定奉行一个中国政策，在涉及中国核心利益和重大关切问题上给予中方宝贵支持，恪守不允许任何势力利用尼泊尔领土进行反华活动的承诺。中方坚定支持尼方维护独立、主权和领土完整，尊重尼政府和人民根据自身国情选择的发展道路。“一带一路”倡议提出十年来，中尼“一带一路”合作成果丰硕。双方要建设和维护好公路、铁路、航空、口岸、电网等基础设施项目，持续打造跨喜马拉雅立体互联互通网络，深化在贸易投资、产业园区、新能源等领域合作。中方感谢尼方积极响应和支持全球发展倡议，欢迎尼方支持和参与全球安全倡议、全球文明倡议，共同促进地区乃至世界的和平、稳定与繁荣。\n赵乐际表示，中尼立法机构一直保持良好交往。中国全国人大愿同尼联邦院继续加强各层级交往，夯实中尼友好合作的社会和民意基础；及时出台、批准有利于双边关系发展的法律文件，为各领域务实合作提供法律保障；加强在各国议会联盟、亚洲议会大会等多边机构的协调配合，维护发展中国家共同利益。\n赵乐际介绍了中国坚定不移走和平发展道路、坚持亲诚惠容周边外交理念有关情况。\n蒂米尔西纳表示，尼中自古以来在地理、文化、传统上紧密相连。尼坚定奉行一个中国政策，不允许任何势力利用尼领土进行反华活动。共建“一带一路”为尼带来了实实在在的发展成果。尼联邦院愿加强同中国全国人大的友好交流，为促进两国在基础设施、贸易、旅游、人文、教育等各领域合作发挥立法机构的积极作用。\n蔡达峰参加会谈。"
  },
  {
    "title": "安徽抓牢创新型省份建设促高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-01.htm",
    "date": "2023-06-13",
    "content": "巢湖之畔，合肥市加速建设国家实验室、综合性国家科学中心、大科学装置等“国之重器”；\n长江之滨，芜湖市加快构建以企业为主体的创新体系，研发经费投入强度达3.48%，居全省第一；\n皖北平原，蚌埠市大力推进新能源、新型显示、智能传感器、生物化工等四大产业集群发展；\n…………\n初夏时节，行走在安徽看创新：皖江两岸，科技之花绽放；江淮大地，星星之火燎原。\n习近平总书记在安徽考察时强调：“安徽要实现弯道超车、跨越发展，在‘十四五’时期全国省区市排位中继续往前赶，关键靠创新。要继续夯实创新的基础，锲而不舍、久久为功。”\n牢记习近平总书记嘱托，安徽矢志将创新型省份建设作为推进高质量发展的重要抓手，大力实施创新驱动发展战略，加快打造有影响力的科技创新策源地、新兴产业聚集地。\n论区域创新能力，安徽已从5年前的全国第十，跃升至第七，居全国第一方阵。\n抓住关键，强化企业科技创新主体地位\n实验室中，围绕集成电路技术开发，科研团队正在攻坚克难。从公司组建，到成长为高新技术企业，全芯智造技术有限公司仅用了3年。\n“我们先后获得安徽省科技厅重大专项定向委托、合肥市科技局‘关键核心共性技术攻关’等项目研发补贴。”公司副总裁钟秀梅说，大部分奖补资金再次投入科研。\n近年来，安徽推动科技人才、创新平台、仪器设备、科技项目、成果奖励等向企业倾斜，鼓励企业成为创新决策、研发投入、科研组织、成果转化的主体。如今，安徽省高新技术企业达1.5万余家，每天诞生11家高新技术企业，科技型中小企业达1.7万余家。\n作为国家战略科技力量体系的一部分，安徽的重大原始创新成果竞相涌现，“人造太阳”实现稳态高约束模式等离子体运行403秒，创造新的世界纪录；聚变能源、深空探测等领域持续并跑领跑……\n健全前沿科技研发“沿途下蛋”机制，安徽基础研究优势正转化为产业创新动能。\n在位于合肥的科学岛上，为了研发抗癌新药，齐紫平经常“泡”在实验室中。早上8点，打开灯光，随后，配药、喂药，观察、记录，进行动物药效实验。“争分夺秒，只为早点研发出来。”中科院合肥物质科学研究院刘青松团队成员齐紫平一边分析实验数据一边说。\n去年8月12日，稳态强磁场大科学装置创造了场强45.22万高斯的新世界纪录。依托衍生成果，针对淋巴瘤、乳腺癌、胰腺癌等疾病，刘青松团队的研究实现新突破。\n目前，围绕能源、大健康、人工智能等领域，安徽省域内已布局建设大科学装置12个。生物技术、材料技术、等离子体技术等产业技术接连从中诞生。\n在强化企业科技创新主体地位上锻造长板，安徽推动形成企业为主体、产学研高效协同深度融合的创新体系。\n前不久，聚焦安徽省十大新兴产业创新链断链、卡链和薄弱环节规划布局，安徽组建联合共建学科重点实验室48家。\n“预计到2025年，在安徽省十大新兴产业、传统优势产业和未来产业中，以企业为主体培育建设联合实验室将达100家以上。”安徽省科技厅相关负责人介绍。\n创新驱动，科技创新势能加快向发展新动能转化\n大屏上，生产数据实时跳动；车间中，机械手臂运转不停。一块块铜阳极板由无人驾驶车运输，一摞摞电解铜板经机器人剥离、打包——少了“铜花四溅”，多了“智慧大脑”。走进铜陵有色金属集团股份有限公司金冠铜业分公司厂区，科技感扑面而来。\n“作为传统的铜冶炼企业，我们一直在探索转型升级。既进行智能化改造，又探索节能环保，双管齐下。”金冠铜业分公司党委副书记、经理文燕说，通过改进工艺，冶炼过程中产生的热量，可以实现回收再利用，“一年可发电2亿千瓦时。”\n以铜为基，绿色转型，铜陵市大力发展新能源、电子信息、先进装备制造等产业。抓住铜、延伸铜，铜陵市先进结构材料产业集群入列第一批国家级战略性新兴产业集群。\n铜陵市的铜合金材料、马鞍山市的高铁车轮、淮南市的绿色矿山建设……安徽以创新驱动引领，一手抓传统产业转型升级，一手抓新兴产业发展壮大，江淮大地处处向“智”而行，逐“绿”而进。\n在合肥高新区，有条“量子大街”。\n走进科大国盾量子科技园，合肥量子城域网总控制中心大屏上，实时更新的数据引人注目。8个核心网站点、159个接入网站点辐射的光波，织起一张覆盖合肥的量子密钥分发网络。\n2022年8月，国盾量子参与建设的合肥量子城域网正式开通。“这是量子通信技术从实验室走向产业化的重要转折点。”国盾量子技术专家谷风波说。以综合性国家科学中心建设为契机，合肥以产业聚集发展模式为路径，全力打造“量子科技”“量子产业”双高地。\n过去5年，安徽战略性新兴产业产值年均增长18.2%，战略性新兴产业产值占规模以上工业比重达到41.6%。截至2022年底，安徽省6000多家战略性新兴产业企业，贡献了全省50%以上的上市企业、80%以上的国家级专精特新“小巨人”企业。\n从北京中关村到皖北大平原4年，坐落于阜阳市颍泉经开区的安徽智磁新材料科技有限公司，已跻身国家级专精特新“小巨人”企业。\n一片片纳米晶软磁材料正被切割，一盘盘泛着银光的产品等待打包，发往厂商制成元器件后，可应用在新能源汽车、轨道交通、智能手机上。政府帮着协调厂房，企业专心研发投入，这个由毕业于北京大学等高校博士组成的创新团队锐意进取，成长迅速。\n“我们还和中科院物理所等开展产学研合作，带动产业链上下游协同发展，形成了高质量发展的‘强磁场’。”公司总经理邓毕力说。\n深耕专业领域，聚焦关键技术，专精特新企业作为生力军，持续将科技创新成果转化为推动经济社会发展的现实动力。\n截至今年5月，安徽共培育省级专精特新企业3740户，争创国家级专精特新“小巨人”企业477户，占全国总数的5.3%，数量居全国第七、中部地区第一。\n筑牢基底，打造一流创新创业生态\n求学、创业14年来，90后贺羽这个土生土长的四川人，已成了新安徽人。毕业于中国科学技术大学的他，有一个参与振兴国家科学仪器产业的梦想，于是毅然投身量子技术和科学仪器的产业化发展中。\n为什么是安徽？贺羽直言，看中的是创新创业环境。这里既有基础研究，又有产业聚群，还有真金白银。“创业初期，资金不足。依据相关政策，合肥高新区给我们免了房租。紧接着，又拿出60万元资金支持。”\n如今，贺羽不仅带领团队入选“安徽省‘115’产业创新团队”“庐州产业创新团队”和“江淮硅谷创新创业团队”，他本人还获得了合肥市高层次人才认定。对于企业招收的紧缺型人才，合肥给每人提供3至5年房租补助。\n科技创新力的根本源泉在于人，安徽正全力营造拴心留人的环境。\n从强化人才子女入学、配偶就业等保障，到完善安家补贴、住房保障、科技分红等激励制度，从深化人才发展体制机制改革，到建好大院大所等平台载体，安徽以感情留人、待遇留人、环境留人和事业留人。2022年，安徽省新增人才84万、总量突破1100万，入选国家级计划1300余人、居全国第八位。\n位于蚌埠的传感谷，灯火通明。\n设备陆续进厂，机器加紧安装，3万多平方米的厂房内，人来车往，一派繁忙。施工人员正在刷墙，对厂房建设进行收尾。“加班加点，争取赶在年底实现3条工艺生产线投产，早一天投产早一天见效。”蚌埠市科学技术局副局长闻建忠说。\n2021年，瞄准人工智能与物联网产业发展趋势，中国（蚌埠）传感谷应运而生。安徽省智能传感器创新中心、传感器产业共性技术研究中心等近20个创新平台在此集聚，70余家智能传感产业重点企业入驻。\n为解决中小芯片设计企业封装测试难题，蚌埠经开区正打造中试平台。“投资3亿多元，建成后，能为中小企业提供陶瓷封装、玻璃封装等工艺测试，像共享厨房一样。”蚌埠经济开发区管委会二级调研员张鹏远说。\n传感谷打造产业化中试平台，是安徽加快推动合芜蚌国家科技成果转移转化示范区建设的一个缩影。\n安徽省开足马力，像打造一流营商环境一样打造创新环境。安徽省委主要领导表示，当好科学家、人才和企业的服务员。立志成为世界一流创新中心的“科大硅谷”，面向全球招募合伙人，已有来自美国、日本等国家和地区的近200个团队报名申请。\n4个月，是合肥中科科乐新材料有限责任公司从谋划到落地所用的时间。\n科技成果转化专班发掘，合肥市种子基金、天使基金各投资200万元，合肥高新区科创基金投资300万元，2022年8月，以中国科学技术大学教授陈昶乐的“聚烯烃弹性体封装材料项目”为基础，公司组建。公司总经理周江骏说，这三笔基金，给了他实实在在的信心。近2000万元社会资本紧随其后，也让企业科技创新底气更足。\n怎样为科技成果转化引来金融活水？近年来，安徽创新科技型企业融资机制，加快科技金融融合发展：牵头组建母基金总规模达126亿元的天使基金群和人工智能主题母基金，打造“投早投小投科技”基金丛林；设立2亿元的科技企业贷款风险补偿资金池，带动银行向1万余家科技型企业发放贷款超511亿元……\n行进在创新型省份建设之路上，下好“先手棋”、开凿“源头水”、搭建“登云梯”、勇闯“无人区”。今日安徽，不待扬鞭自奋蹄。\n（本报记者田先进、张博岚参与采写）"
  },
  {
    "title": "“不拘一格地选拔人才”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-01.htm",
    "date": "2023-06-13",
    "content": "济济多士，乃成大业；人才蔚起，国运方兴。\n“人才问题，既是振兴正定的当务之急，也是具有战略意义的百年大计”；\n“人才引进要有新思路、宽眼界、大举措，这就要有国际眼光，从全国范围、世界范围吸引人才”；\n“完善人才战略布局，坚持各方面人才一起抓，建设规模宏大、结构合理、素质优良的人才队伍”；\n…………\n不论在基层、地方还是在中央，习近平同志对人才工作的重视、思考与实践一以贯之。\n1983年3月29日，河北日报头版头条刊发了一篇新闻报道——《树立新时期的用人观点，招贤纳士，博揽群才  正定县为有志之士敞开大门》。\n1982年3月至1985年5月，习近平同志先后任河北省正定县委副书记、书记。新闻记叙的是他在正定工作期间，推出广招贤才的“人才九条”，为当地发展破局开路。\n40年后的今天，“人才九条”仍具有重大的现实意义。\n让我们把目光投向那段历史，追寻习近平同志在正定工作期间关于人才工作的实践足迹，感悟习近平同志为河北留下的弥足珍贵的精神财富，增强做好新时代人才工作的行动自觉。\n“人才九条”震动全国\n“习近平同志当年为什么要推出‘人才九条’？”\n采访中，“人才九条”的知情者都坦言：跟正定当时的县情有关。\n1982年9月召开的党的十二大，明确提出从1981年到20世纪末，力争使全国工农业年总产值翻两番。\n习近平认为，没有人才，县不能富，民不能强，翻两番无从谈起。\n当时正定全县总人口45万人，但大专以上文化程度的仅有379名，自学成才或中专毕业后取得技术员以上职称的仅有256名。\n全县大多数企业和单位都不同程度地存在科技人才和技术骨干力量不足问题。例如县色织厂，全厂400多人，仅有一名大学生技术员，新产品没有力量搞，设备坏了没人能修。全厂111台织机，经常有二三十台停机，导致厂子出现亏损。\n“对人才问题早认识、早重视、早去抓，我们的经济工作就早主动、早搞活、早见效。”习近平说。\n人才的聚集和人才积极性的调动，靠什么？\n靠政策，一个有吸引力、有感召力、有推动力的政策。\n时隔40年，《正定县为有志之士敞开大门》的作者李乃毅，对“人才九条”的出台过程记忆犹新。\n1983年3月的一天，习近平约河北日报记者李乃毅到办公室长谈。\n一间十多平方米的办公室，一张办公桌，两个板凳支的木板床，上面铺着带补丁的褥子。\n“就在这样一个简陋的办公室兼卧室里，我俩面对面，打开了话匣子。”李乃毅回忆。\n习近平介绍，正定虽是一个产粮大县，但经济并不富裕，必须通过改革开放改变这种状况。农业不能“单打一”，要发展多种经营。工业要发展企业、创新项目、引进技术，尽快把效益搞上去。要搞好农业、搞活工业、搞大企业，最重要的是要有优秀的企业领军人物，而县里恰恰缺乏这方面的人才，现在当务之急就是怎样把人才引进来。正定打算出台一些吸引人才的政策，希望通过报纸宣传出去，把那些懂经营、会管理、有技术的人才请过来。\n习近平开诚布公，李乃毅也知无不言。他把在采访中所接触到的知识分子特别是科技人员的处境、困难、顾虑、期盼等一一道来。\n习近平认真倾听，详细记录。此后，他又在忙碌的工作中，抽出三个半天时间同李乃毅深入探讨。\n“树立新时期的用人观点，就是要解放思想，打破框框，消除偏见，任人唯贤，不拘一格地选拔人才。”谈话中，习近平对于人才工作的战略眼光和创新思维让李乃毅印象深刻。\n“但当‘人才九条’真正摆到我面前时，我依然感到十分震惊。”李乃毅表示。\n“人才九条”的全称是《树立新时期的用人观点，广招贤才的九条措施》。内容如下：\n一、热烈欢迎我县所需的外地各种科技人员来正定帮助发展县、社、队企业。对搞成的每个项目，只要产品有销路，其利润由双方商定比例分成，或给一次性总付酬。贡献突出者，县委、县政府将予以记功、记大功、晋级、晋职。在农村的家属户口优先转吃商品粮，并给家属、子女安排适当工作。\n对我县技术人才更应充分重视，发挥其专长。对有发明创造、做出突出贡献者，其待遇和招聘外地技术人才同等对待。\n二、大胆起用和广泛接受各种人才。其中包括出身不好，社会关系复杂，过去犯过错误已经改正的；曾当作“资本主义”典型批判至今仍不被重视的；由于社会上的偏见，使其科研工作遭受压制的；没有学历而自学成才的。\n三、千方百计为人才的调动提供方便。凡需要调入我县者，组织、人事、劳动部门要积极予以办理，若一时办不齐手续，可先来后办，原工资照发，粮食定量不变（全部细粮），工龄连续计算，今后根据贡献大小另行确定工资数额；对不能调入我县工作者，可短期应聘或兼任我县某方面的经济技术顾问。\n四、愿为全国各地技术人员提供试制新产品、推广新技术所需要的工作、生活条件。新产品一旦被本县采用，即付重奖；收到经济效益后，利润按比例分成或给一次性总付酬。同时也允许研究项目失败，不追究责任，工资报酬、往返车费照付。\n五、调入的人才，由县委、县政府统一安排使用，出现问题，县委、县政府领导亲自加以解决。\n六、兴建“人才楼”“招贤馆”，积极为调入人才解决住房。设立人才服务处，对人才统一管理。对我县和国家有突出贡献者，配备助手、车辆，做到搬煤到屋、送粮到户，解决生活上的后顾之忧。各部门都要按照省委文件精神，积极落实知识分子政策，为我县中级以上知识分子和自学成才者，提供良好的工作条件和生活条件。\n七、成立人才技术开发公司，吸收人才，接受新产品、新技术；对科研人员和自学成才者正在业余研究的有前途的科研项目，若愿意给予本公司，而又被本县所采纳者，将尽力协助解决经费困难。对本县技术干部要合理使用，充分发挥其特长。\n八、积极鼓励、扶持城乡团体和个人自筹资金和外地大、中专院校签订教学、代培合同，定向培养人才。教授、学者、工程师及有技术专长者应聘来县讲学，指导企业经营管理，车接车送，热情接待，并发津贴费。\n九、实行人才流动。调入本县的科技人员来去自由。本人一旦感到自己的技术专长不能有效发挥时，可以申请调到所向往单位，县委、县政府不加阻拦，并给予提供出走方便。\n1983年3月，几天之间，2000张一米多长、半米来宽的大布告贴到了正定各个生产队、学校、机关、工厂门口。布告上的大字十分显眼——“正定县招揽人才的九条规定”。\n“出身不好也能被重用，贡献突出的给记功，家属还能‘农转非’，看这政策，县里是动真格了！”\n“这一条一条的，可真实诚啊！”\n一时间，街头巷尾热议声四起。\n利润提成触及分配制度，人才流动关乎人事体制，细粮供应突破粮食政策，“农转非”涉及户籍管理……“人才九条”字里行间皆是破冰之举。\n比如人事调动，当时政策是不允许各省市间自由流动的，工厂管理者、科技人员属于国家干部，不能自主选择供职单位。档案是每个干部职工所有的证明文件，如果非要走，不给档案，党籍、公职、工龄、工资在新单位接不上，户籍在异地落不了，口粮在粮店买不到，生活都成了问题。\n“针对这种情况，习书记大胆提出，凡是正定急需人才，派人员与原单位友好协商，以最大的诚意争取理解支持；本人决意到正定工作，原单位坚持不放，档案不给，县委、县政府责成组织人事部门重新建档接续关系。这一做法，突破了人才调动的瓶颈，确实是需要眼光和胆识的。”李乃毅回忆。\n当时，包括习近平在内的所有干部、职工，都是吃60%的粗粮、40%的细粮，给引进的人才供应100%细粮，有的人不理解；在分配方面，干部职工每月工资几十元，技术人员的技术转让费却有几万元，有了利润还给提成，有的人难接受；用的人万一出点毛病怎么交代？请来了“外地和尚”，“本地和尚”不念经了怎么办？有的人有顾虑……\n面对种种质疑，习近平召开全县干部动员大会，讲形势、谈发展、绘蓝图、论人才，通过相互交流，统一思想，形成共识。\n习近平觉得，在县里发布还不够，希望通过报纸把“人才九条”向全省、全国发布，在更大范围为正定招贤引智。\n很快，李乃毅采写的这篇消息摆上了时任河北日报社总编辑林放的办公桌。林放看后当即拍板：“这政策观念创新，完全符合中央精神，发，突出发！”\n当夜排版，林放还特意叮嘱：“头版头条加边框着重处理！”\n1983年3月29日，以“人才九条”为主要内容的消息《正定县为有志之士敞开大门》在河北日报刊发。省内外媒体纷纷转载报道，一时间引起强烈反响。\n“人才九条”，震动全国。\n求贤若渴广揽人才\n“人才九条”公开发表后，不到一个月，县里就接待来信来访150人次，其中具有工程师、助理工程师或相当职称的46人。\n一些正定老干部还记得，当时要求来正定的人才络绎不绝，全国20多个省、自治区、直辖市的科技人员来信咨询、提供项目、联系工作调动，许多人是拿着报纸找到正定县政府的。\n研制化妆品的能人武宝信，就是“人才九条”吸引到正定的人才之一。\n当时，石家庄车床附件厂工程师武宝信研发的三露（粉刺露、亮肤露、增白露）已畅销全国，但他和厂领导在利润分配上产生了矛盾。武宝信看到“人才九条”眼前一亮，托人捎信给习近平，表示愿意到正定工作。\n得知武宝信的情况，习近平马上来到时任正定县县长程宝怀的办公室。\n“程县长，走，咱们今天夜访武宝信！”\n“今天晚了，咱们明天再去吧？”\n“今天必须找到武宝信！”\n习近平只知道武宝信家住石家庄市谈固小区，他带着程宝怀等人在小区找了很久，还是没能打听到武宝信的家具体在哪儿。几十栋楼的谈固小区实在太大了。\n看看手表，已经过了晚上10点，迫切想见武宝信的习近平决定试试“笨办法”，“这样吧，我从南往北喊，你们从东往西喊，今天必须找到他。”\n双手并拢合成喇叭状，习近平放开了嗓门：“武宝信！武宝信……”夜深人静，喊声在小区里响起。\n“我正在屋里做实验，忽然听见窗户外有人大喊我的名字。”武宝信回忆起40年前的那个晚上，每一个细节都历历在目，“我赶忙跑了出来，领头的小伙子见到我，兴奋地握住我的手。一定是在外边待得久了，他两手冰凉。”\n这人就是习近平。\n见面后，习近平和武宝信长谈至深夜。习近平对人才的渴望和尊重，深深打动了武宝信，他答应把新研制的爽脚粉配方无偿提供给正定。\n1983年4月4日，习近平亲自主持的爽脚粉项目技术转让会在正定县招待所举行，新城铺乡的第一个引进项目就此落地。几个月后，爽脚粉试制成功。项目投产不到一年，就盈利30万元。\n“就在县委门口，习书记亲手把一辆轻骑摩托车交给我。”武宝信说，那是县里给人才的重奖，当时价值1100元。\n对正定发展急需的人才和项目，习近平果断拍板，大胆引进，并帮助解决实际困难。\n正定油泵油嘴厂原属省管，一年赔了27万元。后来下放给石家庄地区管，一年赔了9万元。地区又把这个亏损企业给了正定，当年又赔了7万元。\n转机出现在1984年。这年五六月间，习近平带队赴江苏省考察乡镇企业发展情况。\n“出发前，习书记特意交给我一封前段时间收到的来信，信封上写着‘正定县委书记收’，习书记让我提前与写信的人联系一下，约对方在当地见面。”时为正定县委办公室干事的李亚平回忆。\n写信的人是无锡机械局农机供销公司原经理邱斌昌。原来，因在家乡无法施展才华而苦闷的邱斌昌，辗转得知正定正面向全国招揽人才，便主动写信表达了自己想来正定工作的强烈愿望。\n李亚平按照信中所附的联系方式，拨通了邱斌昌的电话。“如果你们不是马上要来无锡，我可能直接就跑到正定了。”电话那头，邱斌昌想来正定的意愿十分迫切。\n一边是求贤若渴，一边是迫不及待。利用考察间隙，习近平和考察团全体成员一起见到了邱斌昌。\n那天晚上，在无锡市政府招待处，邱斌昌非常激动，双手紧紧抓着一个人造革文件夹，拉了几次，才打开拉链，拿出自己亲手抄录的一份正定“人才九条”。\n听完习近平介绍县里的有关情况后，邱斌昌当即表示，可以到连年亏损的油泵油嘴厂工作。他还特别提到，自己可以带一个成熟的柴油发电机项目到正定，马上就能出产品。\n邱斌昌提出的唯一要求是工资由原来的行政17级提至16级，一年后厂里产值翻一番，再由16级提至14级。\n习近平和考察团成员认真商讨后，又通过长途电话和程宝怀等县领导商量，最终决定聘请邱斌昌到正定工作。\n没过多久，邱斌昌到正定报到。\n“一见面，我就告诉他，‘你的工资已经从17级涨到16级了。明天我在厂里的大会上宣布，你就是县油泵油嘴厂的厂长’。邱斌昌很感动，当时眼睛就湿润了。”88岁的程宝怀至今记得，到油泵油嘴厂没几天，邱斌昌就把积压产品全部卖了出去，他还带人开发出一批新产品推向市场，不到一年工厂产值就翻了一番。\n求贤若渴，广揽人才，仅一年多时间，200多名人才落户正定。\n“星”耀古城启人深思\n“人才九条”的制定，为当时正定的发展注入了生机和活力。\n1984年，正定县10项经济指标均创历史最高水平，工农业总产值达到3.8亿多元，比1980年翻了一番。\n对人才的重要性，习近平有深刻而长远的认识：“贤才者，国之大宝也，县亦然。古人云，国之所以不治者三，不知用贤，此其一也；虽知用贤，求不能得，此其二也；虽得贤，不能尽，此其三也。”\n知用贤，求其贤，尽其才，这样的人才观催生了“人才九条”。其中的创新探索，给我们做好新时代人才工作提供了宝贵经验和深刻启示。\n做好人才工作，必须坚持党对人才工作的领导。\n“人才九条”明确规定，“调入的人才，由县委、县政府统一安排使用，出现问题，县委、县政府领导亲自加以解决。”\n“各级领导班子要把加强人才队伍建设提到重要议事日程上来，把既搞活经济又出人才作为自己的双重任务共同抓好。”习近平在全县“放开政策、振兴经济”三级干部会议上指出，各级党委要加强对科技人员和技术骨干的思想工作，及时解决他们的思想问题，引导他们树立正确的世界观，充分调动他们的积极性。同时，也要认真帮助他们解决生活上的实际困难，解除他们的后顾之忧，使他们“八仙过海，各显神通”，为振兴正定经济做出更大贡献。\n正定县柴油机厂技师陈国启刚到正定时，由于户口一时没办妥，家里缺粮少煤。柴油机厂领导找有关部门给他解决了家属户口和子女上学问题，还提着粮食、拉着煤块送上门。陈国启感动不已，原本给他的16天假期一天也没休息，报到的当天就上了班。厂里的工程师张松游，家属“农转非”、小孩就学等问题解决了，还入了党、提了干，他感慨地说：“碰上这样的好政策，献出我的生命也报答不完党对我的恩情。”\n“人才九条”出台后，习近平带领县委、县政府领导和有关部门、乡镇干部，热情接待应聘人员。他说：“依靠一乡一县的人才毕竟有限，社会才是无限的智能宝库。”\n为做好人才管理工作，正定县成立了人才技术开发公司和人才服务处，组成专门班子招揽人才，上上下下都为招揽工作出智出力。\n县委、县政府还依照“人才九条”精神，积极挖掘本地人才，对2300多名大中专毕业生学修专业、业务特长、工作经历、个人爱好等方面逐项摸底，建起正定第一本“人才账”。根据知识分子的德才情况，先后给543名科技干部评定了技术职称，31人调整到对口专业岗位，基本做到了人得其所、才适其用。同时，与全国32所学校、21家科研单位建立协作关系，引进人才和项目，创办了131家乡镇企业。\n“当年，正定县委、县政府把开发人才作为战略重点和经常性工作任务，制定了主要领导亲自抓、各级干部一齐抓、条条块块分头抓的具体措施，最大限度把人才团结凝聚在党的周围，这样才打开了人才开发工作的新局面。”时任正定县委宣传部通讯组组长的高培琦说。\n做好人才工作，必须敢于冲破藩篱、改革创新。\n“人才九条”发布后，县里有些同志对此持有不同看法。既有赞成支持的，也有怀疑反对的。一时间在本地、本省引起一场大讨论。\n“在当时的环境下，习书记面临的压力可想而知。但他不惧非议，一步一个脚印去做，全面落实各项承诺，用事实证明‘人才九条’是可行的，最终赢得了人们的理解、支持、拥护。”李乃毅说。\n贾大山和郝月普便是两个例证。\n作家贾大山，成熟稳健，刚直正派，有管理才干，对文化事业有着近乎痴迷的热爱。习近平在多方听取意见后大胆起用，打破非党人士不能担任正职的惯例，贾大山连升三级，直接当上县文化局局长。上任伊始，贾大山就下基层、访群众、查问题、定制度，几个月下来，便把原来比较混乱的文化系统整治得井井有条。\n工程师郝月普，是南开大学毕业的高材生。“文革”期间，他被错扣了帽子，判了刑。平反后，他回到原来的工厂，但厂里有些人依然把他视为“异类”，一身本领无处施展。\n这样的人才，敢不敢用？\n“你来正定参加四化建设，我们举双手欢迎。”习近平说。\n正定县破例为郝月普上户口、接工龄、上浮工资，并委以乡镇企业局副局长、化工实业公司经理的重任，上任后不到半年，他就为正定引来了11个项目。\n“识才求才、聚才用才，无一不是开创性的工作，无一不需要敢闯敢干。只有敢于改革、敢于创新，才能构筑吸引人才的制度优势，以优良的生态让人才近悦远来。”河北省委党校（河北行政学院）副校（院）长孟庆云对记者说。\n做好人才工作，必须具备战略眼光、系统思维。\n在正定人才工作实践中，习近平胸怀大局、把握大势，既有广阔的视野，又有周密的谋划。\n他总是从战略的高度看待人才问题。\n“没有人才，我们的经济就不会振兴；没有人才，我们的现代化目标就会化为泡影。”他要求领导干部在对待人才的问题上，要有“五百金买马骨”的态度，有求贤若渴、爱才如命的精神。\n他总是用系统的方法开展人才工作。\n习近平强调，“在选拔人才时，讲文凭也要讲水平，不拘一格包括不拘文凭，无论是大、中、小学学历，还是‘千里马’‘百里马’‘一里马’，还是二十、三十、四十、五十、六十各种年龄的人，都使用起来、跑起来、积极性调动起来，只有这样，我们的事业才能人才济济、兴旺发达。”\n内用、外招、上请、下挖、近补、远育，这是习近平引才育才用才的“十二字真经”。在他发现的人才中，既有各有所长的“外来和尚”，也有崭露头角的县内人才；既有全国知名的大学者，也有乡野田间的“土专家”。\n岸下村青年农民黄春生，文化程度不高，只是高小毕业。他自学成才，十几年刻苦钻研，培育出“冀棉二号”优良品种，先后被全国14个省市引种，省内外推广近百万亩。县里录用他为国家干部，评定授予其助理农艺师职称，上调县农科站专业从事优种繁育工作，更好地发挥了其业务专长。\n在习近平的大力推动下，正定县决定成立顾问团，广泛吸收社会各方面的才智。1984年新年刚过，一封封落款“学生习近平”的信，寄给了全国100多位著名专家学者。数学家华罗庚、经济学家于光远、眼科专家张晓楼等各领域的50多位专家欣然应聘，成为顾问团首批成员。\n他们广泛开展讲学活动，进行技术攻关，为正定经济起飞献计出力。在于光远的建议下，中国第一个农村研究所在正定成立；张晓楼多次到正定，给2000多人做了复明手术，使正定一跃成为全国7个防盲先进县之一……\n动员如此多的顶级专家为一个县献智献力，全国少见。一时间，你来我往，“星”耀古城。\n人才工作，基础在培养，难点也在培养。习近平支招：坚持常抓不懈的原则，老、中、青、幼立体开发，建立多级梯形人才队伍，使适用之才源流不断、常用不竭。\n正定县大力改善教学条件，多渠道开展民间办学，积极组织在职干部文化补习，党政人才、企业经营管理人才、专业技术人才、农村实用人才建设齐头并进，人才队伍结构日益完善。\n“通过当年正定人才工作的实践，深刻感悟习近平同志的人才观，就是要不拘一格、各尽其能地把人才用起来，为人才施展才华、实现抱负创造良好环境，让各类人才创造活力竞相迸发、聪明才智充分涌流，使他们真正成为社会发展的重要推动力量。”孟庆云表示。\n做好人才工作，心里要时刻装着人民、装着事业。\n1982年，习近平主动放弃北京的优越条件，来到古城正定，与群众“一块苦、一块过、一块干”。\n“我渴望尽自己的微薄力量，亲手为他们做一点实在事情，但在远离他们的地方作愿意为他们献身的清谈，我心里觉得空，不踏实，我感到了一种呼唤。”\n“在生我养我哺育我的人民身边，和他们一起为理想、事业奋斗，那就是我在生活中的位置。于是，我来了，在人民中间来寻找我的价值。”\n…………\n正是因为这样的初心，面对“人才九条”推进过程中的一些不同意见，他始终能够坦然面对。\n他力排众议，召开知识分子“诉苦会”，倾听知识分子心声。说得激动了、委屈了、气愤了，参会的知识分子有抬高嗓门的，有拍桌子的。习近平并不生气，“我们领导者的责任，就是帮他们排难解忧，努力使他们处于最佳竞技状态！”\n习近平求才用才，更真心实意爱才敬才。\n一次，他和县委办公室的几位同志到永安公社下乡。在一块棉花试验田里，全县闻名的种棉能手冯玉明正在地里忙碌。习近平支好自行车朝他走过去，一把握住冯玉明的手说：“冯伯伯，您好，我今天是来跟您学习种棉花的！”\n听了随行人员的介绍，冯玉明顿时有点手足无措，忙不迭地说：“别别别，你是领导，可不能这样称呼。”\n“冯伯伯，您别跟我客气，以后您就是我的老师了。”\n后来，习近平跟着冯玉明学习种棉花的技术，他们也成了忘年交。\n习近平尊重人才的故事，许多正定老干部至今印象深刻。\n他逢年过节经常去看望慰问技术人才，把关怀温暖送到他们身边。得知县机械厂工程师刘玉仲过年没回南皮老家，1983年农历大年初一，习近平和几名干部提着点心来看望他，从日常生活到工作细节，一一询问。说起这一幕，已84岁高龄的刘玉仲两眼湿润。\n他厚爱青年人才，书信往来中尽显关爱鼓舞。“家乡的40多万父老乡亲都在翘首以待，盼望着你们早日以优异成绩成就学业，为祖国的四化建设挑梁扛柱，竭智尽才……”1983年12月，习近平写给51名河北农大正定籍大学生的一封信，让这些学子倍感温暖振奋，他们中有26人先后回家乡工作。\n“习书记在正定的人才工作实践，处处体现出思人之苦、谅人之难、容人之量、成人之善。”回忆往事，许多正定老同志认为，“正是这种善政为民、厚德待人、求贤若渴、敬士如宾的人格力量，使有志之士心甘情愿汇集到正定，为共同的事业贡献自己的力量。”\n1985年5月，习近平离开正定。但“人才九条”带来的引才聚才效应，多年后仍持续释放。\n人才强冀再启新程\n新时代的正定人才工作实践，或许可以从一个“飞雁归巢”的故事说起。\n2022年8月，离开石家庄到省外发展十多年的农业产业化国家重点龙头企业同福集团，将总部迁回正定。\n究竟是什么原因，让同福集团在众多热门城市抛来“橄榄枝”时，选择了正定？\n同福集团董事长刘山国说：“尊重！省市县对企业家、对人才的尊重。”\n石家庄市委专门为同福集团召开专题会议，研究服务支持政策措施。两天时间，给同福总部腾空一处交通便利、3万多平方米的办公区。同福集团第一次在正定召开全国经销商大会，县四大班子领导一起前来为企业“站台”。\n以人才引进人才，人才“朋友圈”不断扩大。\n目前，同福集团正快马加鞭推动“同福共享”千亿级产业园项目落地，已与30余家上下游配套企业达成入驻意向，引进食品科技研发、线上平台运营、仓储物流等各类人才1500余名，吸引了中国农大、中国农科院等科研院所150余名专家开展合作。\n如何引来更多“刘山国”？\n2022年8月，在河北自贸试验区正定片区，《关于引进高端人才支持企业发展的若干措施》刚一亮相，就引起广泛关注。\n细看这份文件，多条含金量十足的措施，彰显出正定对高端人才的最大诚意。\n功以才成，业由才广。\n党的十八大以来，以习近平同志为核心的党中央统揽伟大斗争、伟大工程、伟大事业、伟大梦想，广开进贤之路、广纳天下英才，推动新时代人才工作取得历史性成就、发生历史性变革。\n沿着习近平总书记指引的方向前进，河北省委以深化人才发展体制机制改革为动力，以实施人才强冀工程为抓手，全方位培养、引进、用好人才，人才工作不断迈上新台阶。\n如何破除人才发展的体制机制障碍，把各方面优秀人才集聚到党和人民事业中来？\n2022年11月，第一学历只有中专、没有发表过论文和著作的技术人员崔平永，通过晨光生物科技集团股份有限公司评审，获得轻工工程专业高级工程师职称资格。\n“如果不是企业有了自主评审权，像我这样的条件评正高，做梦都不敢想。”入职晨光20年来，崔平永从操作工、组长、班长，一直干到色素营养事业部生产部经理，参与省部级以上科技项目2项，获国家发明专利6项。\n位于邯郸市曲周县的晨光集团，是河北省首批获得职称评审自主权的民营企业。截至目前，河北共有149个用人单位开展高级职称自主评审。2018年以来，15358名专业技术人才通过自主评审取得高级职称。\n不仅要放权松绑，更要用好用活人才。\n从2022年9月开始，河北面向全省专精特新“小巨人”企业选派科技特派团。位于保定市定兴县的河北智同生物制药股份有限公司，与中国药科大学、天津科技大学等高校专家组成的科技特派团“结缘”。\n“谭博士，我们的项目在脑蛋白纯化、水解以及调味等方面还有很多困惑，您给提提建议，让产品质量再上一个台阶。”近日，智同生物副总经理李喜全向上门指导的科技特派团成员、天津科技大学生物工程系副主任谭之磊请教。\n每月一次视频例会，询进展，定计划，出主意，特派团定期深入企业解难题。“仅这一个项目，改良提升后预计可为企业带来经济效益1200万元。有了智囊团，我们发展的底气更足了。”李喜全信心满怀。\n“一对一”结对帮扶，面对面“把脉问诊”，推进创新链、产业链、人才链深度融合。截至2023年3月，河北266个科技特派团帮助企业完成成果转化144项，攻克关键核心技术123项，搭建技术创新平台143个。\n修订河北省科学技术奖励办法，将推荐制改为提名制；指导企业对高级管理人员、行业领军人才等实施股权、期权、分红等中长期激励措施……一项项改革举措环环相扣，打破体制壁垒，扫除身份障碍，人才活力持续释放。\n如何营造识才纳才聚才的良好生态，让燕赵大地成为各类人才大有可为、大有作为的热土？\n2023年3月16日，中科院雄安创新研究院临时办公园区光电子农业实验室，蔬菜在LED灯光照射下静静生长。\n一支平均年龄31岁的科研团队，正在这里努力推动高产值生态友好型农业模式的研发和落地转化，未来将构建节水型高产值光电农场模式，向全国推广和应用。\n研究员张伟是团队成员之一。2022年初，他从北京大学现代农业研究院辞职回到家乡，“雄安一系列喜人变化和良好科研环境，让我相信在这里大有可为。”\n全面深入实施“雄才计划”，以雄才卡为载体建立涵盖教育、医疗、住房、税收奖励等在内的“菜单式”政策包；启动“百千万人才进雄安”行动……近年来，雄安新区先后选录招聘清华、北大等“双一流”高校人才3000余名，新增各类创新创业人才2.5万余名。\n以一流平台集聚人才，更要以一流服务吸引人才。\n“如果人才服务跟不上，企业很难发展这么快。”河北汇金集团股份有限公司技术副总经理欧智华深有体会。\n2021年，汇金集团找到中国石家庄人力资源服务产业园，希望能帮他们引进一名国际高端人才，解决在智能制造物联网领域遇到的问题。根据企业需求，专业服务团队很快提出引才方案，一揽子服务帮助企业达成意愿。\n中国石家庄人力资源服务产业园，是河北首家、全国第二十家国家级产业园，已引进嘉驰国际、58集团等人力资源服务机构218家。2022年，服务人才50.89万人次，营业收入37.41亿元。\n目前，河北已有22家人力资源服务产业园。这些产业园充分发挥市场化、专业化优势，为区域经济高质量发展提供人才支撑和智力保障。\n梧高凤必至，花开蝶自来。一支规模宏大、素质优良、梯次合理、作用突出的人才队伍正在加速集结——\n人才质量不断提高。党的十九大以来，河北邀约海内外230万余名人才开展对接引进交流，全职引进国家知名科学家、国家高层次创新型人才76人。\n人才服务更加优化。完善燕赵英才服务卡制度运行机制，逐人建立电子信息档案，截至2022年底，全省共发放燕赵英才服务卡5万余张；累计建设人才公寓3.4万余套，惠及人才4万余人；聚焦人才普遍关切的“关键小事”，在生活服务、子女入学等方面提供更多便利……\n人才效能持续增强。人才在服务京津冀协同发展、雄安新区规划建设等重大国家战略中作用越来越凸显，对经济社会发展的贡献逐年提升。\n行走燕赵大地，处处洋溢着创新的激情，澎湃着创造的活力，活跃着创业的身影，铺展开一幅加快建设经济强省、美丽河北的壮美画卷。\n新时代新征程，一定是波澜壮阔的时代，一定是奋斗逐梦的征程。\n聚人才之力，让更多千里马竞相奔腾，必将为推动高质量发展、推进中国式现代化建设提供持久动力。\n（据新华社北京6月12日电  河北日报6月12日通讯，河北日报记者霍晓丽、刘荣荣、周洁、张博）"
  },
  {
    "title": "中华人民共和国和洪都拉斯共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-02.htm",
    "date": "2023-06-13",
    "content": "一、应中华人民共和国主席习近平邀请，洪都拉斯共和国总统希奥玛拉·卡斯特罗于2023年6月9日至14日对中国进行国事访问。习近平主席与卡斯特罗总统在北京实现两国元首首次历史性会晤，就中洪关系发展前景及共同关心的国际和地区问题深入交换意见，达成广泛共识。双方一致认为，中洪在一个中国原则基础上建立外交关系翻开两国关系新的历史篇章，顺应时代大势，符合两国和两国人民根本利益。面向未来，双方一致同意将加强政治引领，推动中洪各层级交往，加强文化交流与各领域合作，做相互尊重、平等互利、共同发展的好朋友、好伙伴。\n二、双方一致认为，坚持一个中国原则是国际社会的普遍共识，也是中洪建立和发展关系的根本前提和政治基础。洪都拉斯政府支持联合国大会第2758号决议，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。洪方坚定支持并遵守一个中国原则，坚决反对任何有悖于这一原则的行为，反对任何形式的“台湾独立”，坚定支持中国政府为实现国家统一所作的一切努力。\n三、卡斯特罗总统祝贺中国共产党团结带领中国人民完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，坚信中国人民在习近平主席和中国共产党领导下，继续朝着实现第二个百年奋斗目标不断迈进。洪方高度赞赏中方以中国式现代化全面推进中华民族伟大复兴，认为中国式现代化为人类实现现代化提供新路径、新选择。洪方忆及2009年6月30日中国在联大支持通过谴责针对塞拉亚总统政变的A/RES/63/301号决议，赞赏中方支持洪方维护主权安全、反对外来干涉。\n四、中方高度评价洪都拉斯政府在第一位女性总统希奥玛拉·卡斯特罗带领下所采取的行动和立场；认可洪都拉斯政府推动国家平等、维护国家法治、全面打击腐败的举措。中方坚定支持洪都拉斯自主选择发展道路、独立发展对外关系，愿同洪方开展治国理政经验交流，为洪都拉斯经济社会发展提供力所能及的帮助，实现共同发展繁荣。\n五、双方一致认为，中洪关系发展的根本出发点与落脚点是增进民生福祉、促进共同发展，一致同意增进政府、立法机构、政党、地方间交流，加强治国理政、反腐败斗争经验互鉴，坚持以人民为中心的发展思想，携手推进各自国家现代化建设。\n六、洪方愿积极参与“一带一路”倡议。双方将在“一带一路”合作框架下，加强政策协调和发展规划对接，深化各领域交流合作，践行共商共建共享原则，弘扬开放、绿色、廉洁理念，实现“一带一路”合作高标准、惠民生、可持续目标，促进双方可持续发展和共同繁荣。\n七、在中洪关系起步阶段，双方就商谈两国自由贸易协定及推进各领域务实合作达成共识。双方愿采取有效政策措施，促进双方人员往来；中方欢迎洪特色产品进入中国市场，愿为此提供便利，洪方愿积极用好上海进博会等平台扩大对华出口；中方鼓励中国企业参与洪经济开发、能源、环境、基础设施、电信等项目，洪方欢迎中国企业赴洪投资兴业，愿提供政策支持和便利；中方愿向洪方提供卫生、教育领域机会；双方将加强金融、农业、教育、医疗、文化、旅游、科技、媒体等领域交流合作。\n八、两国元首对双方在洪都拉斯总统首次对华国事访问期间签署一系列成果文件、建立有关合作机制表示满意，其中涉及经济、贸易、质检、投资、政治磋商、农业合作、科技创新、文化和高等教育、外交学院间合作、互免签证等领域。\n九、双方一致认为，世界之变、时代之变、历史之变正以前所未有的方式展开，双方愿共同维护以联合国为核心的国际体系及以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，支持真正的多边主义。双方反对一切霸权主义和强权政治，反对任何单边主义、保护主义、暴力行径，反对干涉他国内政。\n十、洪方认同中方提出的和平、发展、公平、正义、民主、自由的全人类共同价值和构建人类命运共同体理念；支持中方提出的全球发展倡议，该倡议完全符合联合国为达到可持续发展目标而确定的宗旨；支持全球文明倡议、全球安全倡议。洪方愿积极参与以上倡议，认可有关倡议为应对全球挑战发挥重要作用。中方赞赏洪方致力于推动全球和地区和平与发展所作努力。\n十一、双方高度评价中拉论坛对推进中拉关系的重要作用。双方愿就中拉论坛事务加强沟通和协调，共同致力于成功举办2024年中拉论坛峰会，推动平等、互利、创新、开放、惠民的新时代中拉关系行稳致远。\n十二、卡斯特罗总统对习近平主席及中国政府和人民在访问期间给予的热情友好接待表示衷心感谢，欢迎习近平主席对洪都拉斯进行国事访问，以加强两国友好关系。\n（新华社北京6月12日电）"
  },
  {
    "title": "开展多种职业培训  助力专业人才培养",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-02.htm",
    "date": "2023-06-13",
    "content": "在东非之角，首批24名学生在吉布提鲁班工坊完成3年的学习与实践后，走上亚吉铁路的工作岗位；\n在红海之滨，从中埃合作建设的埃及职业学校里走出的年轻人，备受相关企业欢迎；\n在高原水乡，借鉴中国减贫经验，越来越多的乌干达民众开始投身竹产业；\n…………\n“能力建设工程”是中国同非洲国家共同实施的“九项工程”之一。近年来，中非合作不断向全方位、多层次、高质量发展，双方在能力建设等领域合作硕果累累，为非洲各国提供了大量人才，彰显新时代中非命运共同体的高水平发展。\n“帮助学生掌握新知识新技能”\n不久前，22岁的吉布提青年艾查从鲁班工坊毕业，成为亚吉铁路那噶德车站铁道交通运营部的一名员工。艾查每天的工作忙碌又充实，“鲁班工坊帮我实现了铁路梦想，没有什么比梦想成真更让人高兴。鲁班工坊是中国为吉布提青年成才搭建的理想平台。”\n4年前，非洲首家鲁班工坊在吉布提挂牌运行，从吉布提工商学校电工专业毕业不久的艾查成为首届学生。公共基础课、职业理论课、专业核心课、实训技能课……艾查和同学们在校期间勤奋学习。他说：“我们非常珍惜这来之不易的学习机会，清楚地知道自己的未来将与亚吉铁路紧密相连。”\n艾查回忆起第一次走进鲁班工坊时见到的情景——一个立体化沙盘形象地展现了亚吉铁路轨道上的机车运行情况。“我清晰地记得当时老师向学员们演示‘列车引导用语’——‘现在列车即将进入那噶德车站，请值班员做好接车准备’……那就是我现在工作的车站呀！”\n如今，越来越多的非洲青年通过鲁班工坊，努力实现自己的梦想。\n在埃及艾因夏姆斯大学工程学院的校园里，一幢灰黄色建筑掩映在苍翠之中，上面用中文和阿拉伯文分别写着醒目的大字：埃及鲁班工坊。在数控设备应用与维护技术实训室，大三学生塔伊布向记者分享其学习体会：“工程系学生需要很强的动手能力。此前，我系统地学习了理论，但由于条件限制，动手环节比较薄弱。现在好了，中国帮我们建设了鲁班工坊，同学们有了在实际应用场景中操练的平台和机会。”\n作为中国职业教育“走出去”的有益尝试，自2019年3月非洲首家鲁班工坊落地吉布提以来，中国已在埃及、肯尼亚等11个非洲国家设立了10多所鲁班工坊，为非洲青年提供技术和职业培训机会，有力促进当地经济社会发展。\n埃塞俄比亚技术大学校长特沙勒表示，鲁班工坊的设立为埃塞和中国共建“一带一路”提供了技术服务与人才支持，“帮助学生掌握新知识新技能，并成为向埃塞相关行业人员提供培训和研究的机构。”\n埃及《东方报》发表评论说：“中国伸出援手，创造性地搭建了鲁班工坊这个重要平台，埃及等许多国家都将从中受益。”\n“提高本地就业及产业竞争力的必然选择”\n在宽敞明亮的电焊培训室，31岁的埃及学员法伍齐身穿保护服，戴着手套、防护面罩和特制眼镜，埋头练习中国老师刚刚教授的电焊技术。\n法伍齐是一名汽车焊工，刚入职不久，技术还不熟练，便报名参加了由埃及苏伊士运河经济区职业技术培训中心（以下简称“培训中心”）组织的焊接课程。“我通过培训，学到许多实用技术，希望培训结束后，能更好适应工作要求。”法伍齐说。\n培训中心占地面积4万余平方米，建有多个教学楼和实训中心，培训项目包括机械、电子、自动化控制等多个专业，旨在为苏伊士运河经济区的员工提供技能培训和职业教育。\n几年来，数千名埃及青年在此获得技能培训。埃及苏伊士运河经济区总局前主席叶希亚·扎基表示，培训中心的设立有利于深化埃中产业和教育合作，培养的技术人才提高了本地企业及其他在埃企业的生产力，让埃及乃至整个阿拉伯地区受益。\n中国已与非洲多国开展职业院校合作。依托于赞比亚中国经济贸易合作区的中赞职业技术学院已举行超过50期员工技能培训，培训人员超过1000人；中国金华职业技术学院与卢旺达穆桑泽职业技术学校合作建立的穆桑泽国际学院，从2017年至今已培训学生超过5000人；中国援布基纳法索职业培训中心技术援助项目开展5年来，相关专业学生就业薪资收入高于当地平均水平……\n加纳智库非中政策咨询中心执行主任保罗·弗林蓬表示，非洲拥有巨大的人口红利，正处在工业化进程中，中国对非职业技术援助已成为非中深化合作的重要组成部分。“这既是各国在非投资的现实需求，也是非洲各国提高本地就业及产业竞争力的必然选择，为非洲人才能力培养作出了积极贡献。”\n“中国发展经验对非洲有很强的借鉴意义”\n距离乌干达首都坎帕拉不远，一片竹园郁郁葱葱。轻风掠过，竹叶沙沙作响。竹园主人、乌干达竹业协会主席弗拉维亚·娜布吉尔正仔细查看竹子长势。\n“越来越多的乌干达人开始投身竹产业，这与中国经验密不可分。”娜布吉尔曾任乌干达水资源和环境部国务部长，曾多次前往中国参加研修研讨活动，其中不少与竹产业相关。\n“在一座巨大的展览中心里，展出了各式各样的竹制品，种类之多令人惊叹。”回忆起参加中国国际竹产业交易博览会的经历，娜布吉尔如数家珍。她还在中国专家的带领下，实地参观了竹子种植园、加工厂等，现场观摩了竹子如何被加工为家具、竹炭等高附加值商品。娜布吉尔说：“充分发挥竹子作为可再生资源的潜能，这种创造财富、保护环境的做法令人鼓舞。”\n回到乌干达后，娜布吉尔成立了竹业协会，致力于共享竹子生产加工相关知识和技术资源，推动当地竹产业发展。如今，该协会已拥有300多名成员，经常组织竹林种植管理、竹子生产加工和竹产品营销等培训。\n乌干达竹产业发展的故事，只是中国援非人力资源开发众多合作项目中的一个。\n近年来，中方通过开展官员研修研讨、技术人员培训、在职学历学位教育等项目，积极推动援非人力资源开发合作。项目涉及政治外交、公共管理、国家发展、农业减贫、医疗卫生、教育科研、文化体育、交通运输等17个领域百余个专业。\n“中国发展经验对非洲有很强的借鉴意义。”乌干达副总统办公室经济事务顾问安东尼·穆拉表示，他曾赴华参加工业园区规划建设研修班，并正在将学习到的经验应用于乌干达的工业园区建设，“期待中国未来能开设更多相关培训、研修课程，尤其是在新兴城市规划、工业发展、现代农业等领域与我们开展更密切的合作”。\n（本报开罗、约翰内斯堡、北京6月12日电）"
  },
  {
    "title": "李书磊集体会见中国—中亚政党对话会外方参会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-02.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  （记者朱超）6月12日，中共中央政治局委员、中宣部部长李书磊在京集体会见哈萨克斯坦议会下院副议长拉乌、吉尔吉斯斯坦议会副议长伊萨耶娃等中国—中亚政党对话会外方参会代表。\n李书磊表示，近期举行的中国—中亚峰会擘画了未来中国—中亚关系发展蓝图。中国共产党愿同中亚五国政党共同落实好习近平主席同五国元首重要共识，推动构建中国—中亚命运共同体。\n外方代表表示，中亚国家政党愿同中国共产党加强治党治国经验交流，为地区和平发展作出贡献。"
  },
  {
    "title": "巴勒斯坦国总统阿巴斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-02.htm",
    "date": "2023-06-13",
    "content": "应国家主席习近平邀请，巴勒斯坦国总统马哈茂德·阿巴斯将于6月13日至16日对中国进行国事访问。\n马哈茂德·阿巴斯，88岁，上世纪50年代参与创建巴勒斯坦民族解放运动（“法塔赫”），90年代作为巴方首席谈判代表主持同以色列谈判并达成“奥斯陆协议”。2004年11月，担任巴勒斯坦解放组织（巴解）执委会主席。2005年1月，当选巴勒斯坦民族权力机构主席。2008年11月，当选巴勒斯坦国总统，连任至今。\n已婚，有3子。\n曾于2005年5月、2010年4月底至5月初、2013年5月和2017年7月四次来华进行国事访问。\n（新华社北京6月12日电）"
  },
  {
    "title": "不断加强同周边国家互利合作（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-02.htm",
    "date": "2023-06-13",
    "content": "作为研究经济问题的学者，我长期关注中国经济发展及其带来的机遇。中国是世界第二大经济体，坚定支持经济全球化，长期坚持开放发展，有利于营造促进共同发展的国际环境，有利于培育全球发展新动能。\n过去10年，中国经济社会发展取得巨大成就，特别是打赢脱贫攻坚战，历史性地解决了绝对贫困问题，改写了人类与贫困作斗争的历史。当前，中国人均国内生产总值超过1.2万美元，中等收入群体规模超4亿人，数字经济、绿色经济等蓬勃发展，经济发展的基础更加牢固。\n中国提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，为推动世界和平发展发挥着更加重要的作用。10年来，共建“一带一路”在东南亚地区取得了丰硕成果。中老铁路、雅万高铁等项目广受关注，基础设施建设有力促进地区互联互通。在泰国，泰中罗勇工业园发展态势良好，泰中铁路合作项目稳步推进，泰中贸易持续升级。同中国的互利合作，有效促进了泰国经济社会发展。\n中国领导人提出的全球治理方案，展现了中国对多边主义的坚定维护，对经济全球化、区域经济一体化的坚定支持。这种负责任立场有利于引领国际社会加强合作，共同应对单边主义、保护主义等给全球发展带来的冲击。中国坚持独立自主的和平外交政策，致力于维护和平稳定的周边环境，不断加强同周边国家互利合作，这些都是地区国家所乐见的。\n中国有着庞大的人口规模和巨大的市场容量，构建新发展格局潜力巨大。中国坚定不移扩大高水平开放，致力于与包括亚太国家在内的世界各国加强贸易投资合作，为世界经济复苏提供重要动力。亚洲地区是推动世界经济增长的重要区域，中国在技术、资本、市场等各方面都具有优势，有能力引领亚洲经济实现进一步发展。\n我对中国式现代化非常感兴趣，从中看到了中国共产党的雄心壮志和中国人民的坚定自信。中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色，极大丰富了人类社会发展经验，给其他国家特别是广大发展中国家带来重要启示。展望未来，在中国共产党的领导下，中国无论是在国内建设方面，还是在加强国际合作方面，都必将取得更大成就，为世界各国共同发展繁荣提供更多机遇。\n（作者为泰国参议院外交委员会顾问、泰国法政大学经济学院副教授）"
  },
  {
    "title": "王东明出席俄罗斯驻华使馆国庆招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-02.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  全国人大常委会副委员长王东明12日出席俄罗斯驻华使馆国庆招待会并致辞，强调中方愿同俄方以两国元首共识为引领，深化政治互信，拓展务实合作，拉紧世代友好的情感纽带，为服务两国各自发展振兴作出新的重要贡献。"
  },
  {
    "title": "中国—中亚政党对话会首次会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-02.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  6月12日，中国—中亚政党对话会首次会议在北京举行。哈萨克斯坦议会下院副议长拉乌、吉尔吉斯斯坦议会副议长伊萨耶娃等来自中亚五国26个主要政党领导人参会并发言。\n中联部部长刘建超表示，近期首次中国—中亚峰会成功举办，引领中国—中亚命运共同体建设迈出更加坚实的步伐。中国共产党愿同中亚五国政党一道，落实好习近平主席同五国元首达成的重要共识，深化政治互信，推动“一带一路”倡议同中亚国家发展战略对接，促进文明交流互鉴，共同维护地区和世界和平稳定繁荣，为推动构建人类命运共同体作出更大贡献。\n与会中亚政党领导人表示，中亚国家和中国互为友好邻邦和战略伙伴，期待同中国共产党加强治国理政经验交流，坚定支持彼此选择的发展道路，推动中亚国家同中国关系取得新发展。"
  },
  {
    "title": "洪都拉斯总统卡斯特罗向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_8-02.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  洪都拉斯总统卡斯特罗6月12日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_9-02.htm",
    "date": "2023-06-13",
    "content": "墨西哥韦拉克鲁斯港的和黄码头由中国交建墨西哥公司承建，中交三航局施工。码头自2021年投产运营后，助力韦拉克鲁斯港跃居墨西哥第一大港。2022年，和黄码头吞吐量达到118.6万标箱。图为和黄码头远景。\n黄  枣摄"
  },
  {
    "title": "刚果（金）总统：访华增强发展对华友好合作的信心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_10-02.htm",
    "date": "2023-06-13",
    "content": "新华社金沙萨6月10日电  （记者史彧）刚果（金）总统齐塞克迪日前表示，近期他对中国进行的国事访问十分成功，增强了刚方发展对华友好合作的信心。\n齐塞克迪在总统府接受中国新任驻刚果（金）大使赵斌递交国书时说，近期他对中国进行的历史性国事访问十分成功，精彩难忘。访问加深了刚果（金）对中国的了解，增强了刚方发展对华友好合作的信心。刚方将同中方一道落实好此访重要成果，把两国务实合作不断向前推进。\n赵斌说，齐塞克迪总统访华期间，中刚两国元首将中刚关系提升为全面战略合作伙伴关系，并为这一关系擘画了宏伟蓝图。赵斌表示，愿同刚方共同努力，认真落实两国元首重要共识，推动中刚关系迈上新台阶。"
  },
  {
    "title": "基里巴斯议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_11-02.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  应全国人大常委会委员长赵乐际邀请，基里巴斯议长里特将于6月14日至19日率团访华。"
  },
  {
    "title": "习近平同洪都拉斯总统卡斯特罗举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-03.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  （记者郑明达）6月12日下午，国家主席习近平在人民大会堂同来华进行国事访问的洪都拉斯总统卡斯特罗举行会谈。\n习近平指出，卡斯特罗总统是首位对中国进行国事访问的洪都拉斯总统，你的访问开启了中洪关系新的历史篇章。今年3月中国同洪都拉斯建立外交关系以来，两国关系快速起步，开局良好，呈现出蓬勃活力和广阔前景。中洪建交功在当今，利在长远。中方将坚定不移发展中洪友好关系，坚定支持洪都拉斯经济社会发展，愿同洪都拉斯做相互尊重、平等互利、共同发展的好朋友、好伙伴。我愿同你一道，从战略高度和长远角度引领和推动双边关系深入发展，把两国合作的美好愿景变为实实在在的成果，给两国人民带来更多福祉。相信在双方共同努力下，中洪关系一定会行稳致远，驶向光明未来。\n习近平强调，双方要把牢正确方向，深化政治互信。一个中国原则是中洪建交和发展双边关系的首要前提和政治基础，相信洪方将不折不扣落到实处。中方坚定支持洪方为维护国家主权独立、促进发展、改善民生所作努力，支持洪方自主选择符合本国国情的发展道路，反对任何外部势力干涉洪都拉斯内政，愿同洪方加强治国理政经验交流，分享消除贫困、社会治理、惩治腐败等经验，鼓励政府、立法机构、政党、地方全方位开展交流合作。双方要加强战略对接，搭建两国合作机制的四梁八柱，以共建“一带一路”为统领，促进共同发展。中方将积极推动洪方特色产品早日进入中国市场，愿同洪方尽早开启商谈自由贸易协定进程。双方要促进人文交流，夯实中洪友好民意基础。中方愿同洪方加强多边协作，共同维护国际秩序和国际关系基本准则，加强发展中国家团结合作，维护发展中国家共同利益和国际公平正义。中方愿同包括洪都拉斯在内的拉美和加勒比国家一道，推动中国—拉共体论坛建设和中拉整体合作。\n卡斯特罗表示，同中国建交是洪都拉斯政府作出的历史性抉择，必将载入史册。洪方坚定支持并遵守一个中国原则，坚定支持中国政府为实现国家统一所作的努力。在习近平主席坚强有力领导下，中国取得了伟大发展成就，洪方深感钦佩。习近平主席提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议，有助于建设一个符合世界人民共同期盼的更加和平、安全的世界，洪方高度评价并将积极参与。洪方坚信，同中国发展友好合作关系，将有助于洪方获得更多、更好的发展机遇。两国建交两个多月来合作的快速进展，使洪方对未来充满信心。洪方期待同中方加强贸易、投资、基础设施、电信、能源、科技等领域合作，密切人文交流。洪方愿积极推动拉共体同中国关系发展。相信洪中友谊必将经历时间的考验，不断收获新的成就。\n会谈后，两国元首共同见证签署共建“一带一路”、质检、经贸、农业、科技、文教等领域多项双边合作文件。\n双方发表《中华人民共和国和洪都拉斯共和国联合声明》。\n会谈前，习近平在人民大会堂东门外广场为卡斯特罗举行欢迎仪式。\n卡斯特罗抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中洪两国国歌，天安门广场鸣放21响礼炮。卡斯特罗在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为卡斯特罗举行欢迎宴会。\n王毅、秦刚等参加上述活动。"
  },
  {
    "title": "“不拘一格地选拔人才”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-03.htm",
    "date": "2023-06-13",
    "content": "济济多士，乃成大业；人才蔚起，国运方兴。\n“人才问题，既是振兴正定的当务之急，也是具有战略意义的百年大计”；\n“人才引进要有新思路、宽眼界、大举措，这就要有国际眼光，从全国范围、世界范围吸引人才”；\n“完善人才战略布局，坚持各方面人才一起抓，建设规模宏大、结构合理、素质优良的人才队伍”；\n…………\n不论在基层、地方还是在中央，习近平同志对人才工作的重视、思考与实践一以贯之。\n1983年3月29日，河北日报头版头条刊发了一篇新闻报道——《树立新时期的用人观点，招贤纳士，博揽群才  正定县为有志之士敞开大门》。\n1982年3月至1985年5月，习近平同志先后任河北省正定县委副书记、书记。新闻记叙的是他在正定工作期间，推出广招贤才的“人才九条”，为当地发展破局开路。\n40年后的今天，“人才九条”仍具有重大的现实意义。\n让我们把目光投向那段历史，追寻习近平同志在正定工作期间关于人才工作的实践足迹，感悟习近平同志为河北留下的弥足珍贵的精神财富，增强做好新时代人才工作的行动自觉。\n“人才九条”震动全国\n“习近平同志当年为什么要推出‘人才九条’？”\n采访中，“人才九条”的知情者都坦言：跟正定当时的县情有关。\n1982年9月召开的党的十二大，明确提出从1981年到20世纪末，力争使全国工农业年总产值翻两番。\n习近平认为，没有人才，县不能富，民不能强，翻两番无从谈起。\n当时正定全县总人口45万人，但大专以上文化程度的仅有379名，自学成才或中专毕业后取得技术员以上职称的仅有256名。\n全县大多数企业和单位都不同程度地存在科技人才和技术骨干力量不足问题。例如县色织厂，全厂400多人，仅有一名大学生技术员，新产品没有力量搞，设备坏了没人能修。全厂111台织机，经常有二三十台停机，导致厂子出现亏损。\n“对人才问题早认识、早重视、早去抓，我们的经济工作就早主动、早搞活、早见效。”习近平说。\n人才的聚集和人才积极性的调动，靠什么？\n靠政策，一个有吸引力、有感召力、有推动力的政策。\n时隔40年，《正定县为有志之士敞开大门》的作者李乃毅，对“人才九条”的出台过程记忆犹新。\n1983年3月的一天，习近平约河北日报记者李乃毅到办公室长谈。\n一间十多平方米的办公室，一张办公桌，两个板凳支的木板床，上面铺着带补丁的褥子。\n“就在这样一个简陋的办公室兼卧室里，我俩面对面，打开了话匣子。”李乃毅回忆。\n习近平介绍，正定虽是一个产粮大县，但经济并不富裕，必须通过改革开放改变这种状况。农业不能“单打一”，要发展多种经营。工业要发展企业、创新项目、引进技术，尽快把效益搞上去。要搞好农业、搞活工业、搞大企业，最重要的是要有优秀的企业领军人物，而县里恰恰缺乏这方面的人才，现在当务之急就是怎样把人才引进来。正定打算出台一些吸引人才的政策，希望通过报纸宣传出去，把那些懂经营、会管理、有技术的人才请过来。\n习近平开诚布公，李乃毅也知无不言。他把在采访中所接触到的知识分子特别是科技人员的处境、困难、顾虑、期盼等一一道来。\n习近平认真倾听，详细记录。此后，他又在忙碌的工作中，抽出三个半天时间同李乃毅深入探讨。\n“树立新时期的用人观点，就是要解放思想，打破框框，消除偏见，任人唯贤，不拘一格地选拔人才。”谈话中，习近平对于人才工作的战略眼光和创新思维让李乃毅印象深刻。\n“但当‘人才九条’真正摆到我面前时，我依然感到十分震惊。”李乃毅表示。\n“人才九条”的全称是《树立新时期的用人观点，广招贤才的九条措施》。内容如下：\n一、热烈欢迎我县所需的外地各种科技人员来正定帮助发展县、社、队企业。对搞成的每个项目，只要产品有销路，其利润由双方商定比例分成，或给一次性总付酬。贡献突出者，县委、县政府将予以记功、记大功、晋级、晋职。在农村的家属户口优先转吃商品粮，并给家属、子女安排适当工作。\n对我县技术人才更应充分重视，发挥其专长。对有发明创造、做出突出贡献者，其待遇和招聘外地技术人才同等对待。\n二、大胆起用和广泛接受各种人才。其中包括出身不好，社会关系复杂，过去犯过错误已经改正的；曾当作“资本主义”典型批判至今仍不被重视的；由于社会上的偏见，使其科研工作遭受压制的；没有学历而自学成才的。\n三、千方百计为人才的调动提供方便。凡需要调入我县者，组织、人事、劳动部门要积极予以办理，若一时办不齐手续，可先来后办，原工资照发，粮食定量不变（全部细粮），工龄连续计算，今后根据贡献大小另行确定工资数额；对不能调入我县工作者，可短期应聘或兼任我县某方面的经济技术顾问。\n四、愿为全国各地技术人员提供试制新产品、推广新技术所需要的工作、生活条件。新产品一旦被本县采用，即付重奖；收到经济效益后，利润按比例分成或给一次性总付酬。同时也允许研究项目失败，不追究责任，工资报酬、往返车费照付。\n五、调入的人才，由县委、县政府统一安排使用，出现问题，县委、县政府领导亲自加以解决。\n六、兴建“人才楼”“招贤馆”，积极为调入人才解决住房。设立人才服务处，对人才统一管理。对我县和国家有突出贡献者，配备助手、车辆，做到搬煤到屋、送粮到户，解决生活上的后顾之忧。各部门都要按照省委文件精神，积极落实知识分子政策，为我县中级以上知识分子和自学成才者，提供良好的工作条件和生活条件。\n七、成立人才技术开发公司，吸收人才，接受新产品、新技术；对科研人员和自学成才者正在业余研究的有前途的科研项目，若愿意给予本公司，而又被本县所采纳者，将尽力协助解决经费困难。对本县技术干部要合理使用，充分发挥其特长。\n八、积极鼓励、扶持城乡团体和个人自筹资金和外地大、中专院校签订教学、代培合同，定向培养人才。教授、学者、工程师及有技术专长者应聘来县讲学，指导企业经营管理，车接车送，热情接待，并发津贴费。\n九、实行人才流动。调入本县的科技人员来去自由。本人一旦感到自己的技术专长不能有效发挥时，可以申请调到所向往单位，县委、县政府不加阻拦，并给予提供出走方便。\n1983年3月，几天之间，2000张一米多长、半米来宽的大布告贴到了正定各个生产队、学校、机关、工厂门口。布告上的大字十分显眼——“正定县招揽人才的九条规定”。\n“出身不好也能被重用，贡献突出的给记功，家属还能‘农转非’，看这政策，县里是动真格了！”\n“这一条一条的，可真实诚啊！”\n一时间，街头巷尾热议声四起。\n利润提成触及分配制度，人才流动关乎人事体制，细粮供应突破粮食政策，“农转非”涉及户籍管理……“人才九条”字里行间皆是破冰之举。\n比如人事调动，当时政策是不允许各省市间自由流动的，工厂管理者、科技人员属于国家干部，不能自主选择供职单位。档案是每个干部职工所有的证明文件，如果非要走，不给档案，党籍、公职、工龄、工资在新单位接不上，户籍在异地落不了，口粮在粮店买不到，生活都成了问题。\n“针对这种情况，习书记大胆提出，凡是正定急需人才，派人员与原单位友好协商，以最大的诚意争取理解支持；本人决意到正定工作，原单位坚持不放，档案不给，县委、县政府责成组织人事部门重新建档接续关系。这一做法，突破了人才调动的瓶颈，确实是需要眼光和胆识的。”李乃毅回忆。\n当时，包括习近平在内的所有干部、职工，都是吃60%的粗粮、40%的细粮，给引进的人才供应100%细粮，有的人不理解；在分配方面，干部职工每月工资几十元，技术人员的技术转让费却有几万元，有了利润还给提成，有的人难接受；用的人万一出点毛病怎么交代？请来了“外地和尚”，“本地和尚”不念经了怎么办？有的人有顾虑……\n面对种种质疑，习近平召开全县干部动员大会，讲形势、谈发展、绘蓝图、论人才，通过相互交流，统一思想，形成共识。\n习近平觉得，在县里发布还不够，希望通过报纸把“人才九条”向全省、全国发布，在更大范围为正定招贤引智。\n很快，李乃毅采写的这篇消息摆上了时任河北日报社总编辑林放的办公桌。林放看后当即拍板：“这政策观念创新，完全符合中央精神，发，突出发！”\n当夜排版，林放还特意叮嘱：“头版头条加边框着重处理！”\n1983年3月29日，以“人才九条”为主要内容的消息《正定县为有志之士敞开大门》在河北日报刊发。省内外媒体纷纷转载报道，一时间引起强烈反响。\n“人才九条”，震动全国。\n求贤若渴广揽人才\n“人才九条”公开发表后，不到一个月，县里就接待来信来访150人次，其中具有工程师、助理工程师或相当职称的46人。\n一些正定老干部还记得，当时要求来正定的人才络绎不绝，全国20多个省、自治区、直辖市的科技人员来信咨询、提供项目、联系工作调动，许多人是拿着报纸找到正定县政府的。\n研制化妆品的能人武宝信，就是“人才九条”吸引到正定的人才之一。\n当时，石家庄车床附件厂工程师武宝信研发的三露（粉刺露、亮肤露、增白露）已畅销全国，但他和厂领导在利润分配上产生了矛盾。武宝信看到“人才九条”眼前一亮，托人捎信给习近平，表示愿意到正定工作。\n得知武宝信的情况，习近平马上来到时任正定县县长程宝怀的办公室。\n“程县长，走，咱们今天夜访武宝信！”\n“今天晚了，咱们明天再去吧？”\n“今天必须找到武宝信！”\n习近平只知道武宝信家住石家庄市谈固小区，他带着程宝怀等人在小区找了很久，还是没能打听到武宝信的家具体在哪儿。几十栋楼的谈固小区实在太大了。\n看看手表，已经过了晚上10点，迫切想见武宝信的习近平决定试试“笨办法”，“这样吧，我从南往北喊，你们从东往西喊，今天必须找到他。”\n双手并拢合成喇叭状，习近平放开了嗓门：“武宝信！武宝信……”夜深人静，喊声在小区里响起。\n“我正在屋里做实验，忽然听见窗户外有人大喊我的名字。”武宝信回忆起40年前的那个晚上，每一个细节都历历在目，“我赶忙跑了出来，领头的小伙子见到我，兴奋地握住我的手。一定是在外边待得久了，他两手冰凉。”\n这人就是习近平。\n见面后，习近平和武宝信长谈至深夜。习近平对人才的渴望和尊重，深深打动了武宝信，他答应把新研制的爽脚粉配方无偿提供给正定。\n1983年4月4日，习近平亲自主持的爽脚粉项目技术转让会在正定县招待所举行，新城铺乡的第一个引进项目就此落地。几个月后，爽脚粉试制成功。项目投产不到一年，就盈利30万元。\n“就在县委门口，习书记亲手把一辆轻骑摩托车交给我。”武宝信说，那是县里给人才的重奖，当时价值1100元。\n对正定发展急需的人才和项目，习近平果断拍板，大胆引进，并帮助解决实际困难。\n正定油泵油嘴厂原属省管，一年赔了27万元。后来下放给石家庄地区管，一年赔了9万元。地区又把这个亏损企业给了正定，当年又赔了7万元。\n转机出现在1984年。这年五六月间，习近平带队赴江苏省考察乡镇企业发展情况。\n“出发前，习书记特意交给我一封前段时间收到的来信，信封上写着‘正定县委书记收’，习书记让我提前与写信的人联系一下，约对方在当地见面。”时为正定县委办公室干事的李亚平回忆。\n写信的人是无锡机械局农机供销公司原经理邱斌昌。原来，因在家乡无法施展才华而苦闷的邱斌昌，辗转得知正定正面向全国招揽人才，便主动写信表达了自己想来正定工作的强烈愿望。\n李亚平按照信中所附的联系方式，拨通了邱斌昌的电话。“如果你们不是马上要来无锡，我可能直接就跑到正定了。”电话那头，邱斌昌想来正定的意愿十分迫切。\n一边是求贤若渴，一边是迫不及待。利用考察间隙，习近平和考察团全体成员一起见到了邱斌昌。\n那天晚上，在无锡市政府招待处，邱斌昌非常激动，双手紧紧抓着一个人造革文件夹，拉了几次，才打开拉链，拿出自己亲手抄录的一份正定“人才九条”。\n听完习近平介绍县里的有关情况后，邱斌昌当即表示，可以到连年亏损的油泵油嘴厂工作。他还特别提到，自己可以带一个成熟的柴油发电机项目到正定，马上就能出产品。\n邱斌昌提出的唯一要求是工资由原来的行政17级提至16级，一年后厂里产值翻一番，再由16级提至14级。\n习近平和考察团成员认真商讨后，又通过长途电话和程宝怀等县领导商量，最终决定聘请邱斌昌到正定工作。\n没过多久，邱斌昌到正定报到。\n“一见面，我就告诉他，‘你的工资已经从17级涨到16级了。明天我在厂里的大会上宣布，你就是县油泵油嘴厂的厂长’。邱斌昌很感动，当时眼睛就湿润了。”88岁的程宝怀至今记得，到油泵油嘴厂没几天，邱斌昌就把积压产品全部卖了出去，他还带人开发出一批新产品推向市场，不到一年工厂产值就翻了一番。\n求贤若渴，广揽人才，仅一年多时间，200多名人才落户正定。\n“星”耀古城启人深思\n“人才九条”的制定，为当时正定的发展注入了生机和活力。\n1984年，正定县10项经济指标均创历史最高水平，工农业总产值达到3.8亿多元，比1980年翻了一番。\n对人才的重要性，习近平有深刻而长远的认识：“贤才者，国之大宝也，县亦然。古人云，国之所以不治者三，不知用贤，此其一也；虽知用贤，求不能得，此其二也；虽得贤，不能尽，此其三也。”\n知用贤，求其贤，尽其才，这样的人才观催生了“人才九条”。其中的创新探索，给我们做好新时代人才工作提供了宝贵经验和深刻启示。\n做好人才工作，必须坚持党对人才工作的领导。\n“人才九条”明确规定，“调入的人才，由县委、县政府统一安排使用，出现问题，县委、县政府领导亲自加以解决。”\n“各级领导班子要把加强人才队伍建设提到重要议事日程上来，把既搞活经济又出人才作为自己的双重任务共同抓好。”习近平在全县“放开政策、振兴经济”三级干部会议上指出，各级党委要加强对科技人员和技术骨干的思想工作，及时解决他们的思想问题，引导他们树立正确的世界观，充分调动他们的积极性。同时，也要认真帮助他们解决生活上的实际困难，解除他们的后顾之忧，使他们“八仙过海，各显神通”，为振兴正定经济做出更大贡献。\n正定县柴油机厂技师陈国启刚到正定时，由于户口一时没办妥，家里缺粮少煤。柴油机厂领导找有关部门给他解决了家属户口和子女上学问题，还提着粮食、拉着煤块送上门。陈国启感动不已，原本给他的16天假期一天也没休息，报到的当天就上了班。厂里的工程师张松游，家属“农转非”、小孩就学等问题解决了，还入了党、提了干，他感慨地说：“碰上这样的好政策，献出我的生命也报答不完党对我的恩情。”\n“人才九条”出台后，习近平带领县委、县政府领导和有关部门、乡镇干部，热情接待应聘人员。他说：“依靠一乡一县的人才毕竟有限，社会才是无限的智能宝库。”\n为做好人才管理工作，正定县成立了人才技术开发公司和人才服务处，组成专门班子招揽人才，上上下下都为招揽工作出智出力。\n县委、县政府还依照“人才九条”精神，积极挖掘本地人才，对2300多名大中专毕业生学修专业、业务特长、工作经历、个人爱好等方面逐项摸底，建起正定第一本“人才账”。根据知识分子的德才情况，先后给543名科技干部评定了技术职称，31人调整到对口专业岗位，基本做到了人得其所、才适其用。同时，与全国32所学校、21家科研单位建立协作关系，引进人才和项目，创办了131家乡镇企业。\n“当年，正定县委、县政府把开发人才作为战略重点和经常性工作任务，制定了主要领导亲自抓、各级干部一齐抓、条条块块分头抓的具体措施，最大限度把人才团结凝聚在党的周围，这样才打开了人才开发工作的新局面。”时任正定县委宣传部通讯组组长的高培琦说。\n做好人才工作，必须敢于冲破藩篱、改革创新。\n“人才九条”发布后，县里有些同志对此持有不同看法。既有赞成支持的，也有怀疑反对的。一时间在本地、本省引起一场大讨论。\n“在当时的环境下，习书记面临的压力可想而知。但他不惧非议，一步一个脚印去做，全面落实各项承诺，用事实证明‘人才九条’是可行的，最终赢得了人们的理解、支持、拥护。”李乃毅说。\n贾大山和郝月普便是两个例证。\n作家贾大山，成熟稳健，刚直正派，有管理才干，对文化事业有着近乎痴迷的热爱。习近平在多方听取意见后大胆起用，打破非党人士不能担任正职的惯例，贾大山连升三级，直接当上县文化局局长。上任伊始，贾大山就下基层、访群众、查问题、定制度，几个月下来，便把原来比较混乱的文化系统整治得井井有条。\n工程师郝月普，是南开大学毕业的高材生。“文革”期间，他被错扣了帽子，判了刑。平反后，他回到原来的工厂，但厂里有些人依然把他视为“异类”，一身本领无处施展。\n这样的人才，敢不敢用？\n“你来正定参加四化建设，我们举双手欢迎。”习近平说。\n正定县破例为郝月普上户口、接工龄、上浮工资，并委以乡镇企业局副局长、化工实业公司经理的重任，上任后不到半年，他就为正定引来了11个项目。\n“识才求才、聚才用才，无一不是开创性的工作，无一不需要敢闯敢干。只有敢于改革、敢于创新，才能构筑吸引人才的制度优势，以优良的生态让人才近悦远来。”河北省委党校（河北行政学院）副校（院）长孟庆云对记者说。\n做好人才工作，必须具备战略眼光、系统思维。\n在正定人才工作实践中，习近平胸怀大局、把握大势，既有广阔的视野，又有周密的谋划。\n他总是从战略的高度看待人才问题。\n“没有人才，我们的经济就不会振兴；没有人才，我们的现代化目标就会化为泡影。”他要求领导干部在对待人才的问题上，要有“五百金买马骨”的态度，有求贤若渴、爱才如命的精神。\n他总是用系统的方法开展人才工作。\n习近平强调，“在选拔人才时，讲文凭也要讲水平，不拘一格包括不拘文凭，无论是大、中、小学学历，还是‘千里马’‘百里马’‘一里马’，还是二十、三十、四十、五十、六十各种年龄的人，都使用起来、跑起来、积极性调动起来，只有这样，我们的事业才能人才济济、兴旺发达。”\n内用、外招、上请、下挖、近补、远育，这是习近平引才育才用才的“十二字真经”。在他发现的人才中，既有各有所长的“外来和尚”，也有崭露头角的县内人才；既有全国知名的大学者，也有乡野田间的“土专家”。\n岸下村青年农民黄春生，文化程度不高，只是高小毕业。他自学成才，十几年刻苦钻研，培育出“冀棉二号”优良品种，先后被全国14个省市引种，省内外推广近百万亩。县里录用他为国家干部，评定授予其助理农艺师职称，上调县农科站专业从事优种繁育工作，更好地发挥了其业务专长。\n在习近平的大力推动下，正定县决定成立顾问团，广泛吸收社会各方面的才智。1984年新年刚过，一封封落款“学生习近平”的信，寄给了全国100多位著名专家学者。数学家华罗庚、经济学家于光远、眼科专家张晓楼等各领域的50多位专家欣然应聘，成为顾问团首批成员。\n他们广泛开展讲学活动，进行技术攻关，为正定经济起飞献计出力。在于光远的建议下，中国第一个农村研究所在正定成立；张晓楼多次到正定，给2000多人做了复明手术，使正定一跃成为全国7个防盲先进县之一……\n动员如此多的顶级专家为一个县献智献力，全国少见。一时间，你来我往，“星”耀古城。\n人才工作，基础在培养，难点也在培养。习近平支招：坚持常抓不懈的原则，老、中、青、幼立体开发，建立多级梯形人才队伍，使适用之才源流不断、常用不竭。\n正定县大力改善教学条件，多渠道开展民间办学，积极组织在职干部文化补习，党政人才、企业经营管理人才、专业技术人才、农村实用人才建设齐头并进，人才队伍结构日益完善。\n“通过当年正定人才工作的实践，深刻感悟习近平同志的人才观，就是要不拘一格、各尽其能地把人才用起来，为人才施展才华、实现抱负创造良好环境，让各类人才创造活力竞相迸发、聪明才智充分涌流，使他们真正成为社会发展的重要推动力量。”孟庆云表示。\n做好人才工作，心里要时刻装着人民、装着事业。\n1982年，习近平主动放弃北京的优越条件，来到古城正定，与群众“一块苦、一块过、一块干”。\n“我渴望尽自己的微薄力量，亲手为他们做一点实在事情，但在远离他们的地方作愿意为他们献身的清谈，我心里觉得空，不踏实，我感到了一种呼唤。”\n“在生我养我哺育我的人民身边，和他们一起为理想、事业奋斗，那就是我在生活中的位置。于是，我来了，在人民中间来寻找我的价值。”\n…………\n正是因为这样的初心，面对“人才九条”推进过程中的一些不同意见，他始终能够坦然面对。\n他力排众议，召开知识分子“诉苦会”，倾听知识分子心声。说得激动了、委屈了、气愤了，参会的知识分子有抬高嗓门的，有拍桌子的。习近平并不生气，“我们领导者的责任，就是帮他们排难解忧，努力使他们处于最佳竞技状态！”\n习近平求才用才，更真心实意爱才敬才。\n一次，他和县委办公室的几位同志到永安公社下乡。在一块棉花试验田里，全县闻名的种棉能手冯玉明正在地里忙碌。习近平支好自行车朝他走过去，一把握住冯玉明的手说：“冯伯伯，您好，我今天是来跟您学习种棉花的！”\n听了随行人员的介绍，冯玉明顿时有点手足无措，忙不迭地说：“别别别，你是领导，可不能这样称呼。”\n“冯伯伯，您别跟我客气，以后您就是我的老师了。”\n后来，习近平跟着冯玉明学习种棉花的技术，他们也成了忘年交。\n习近平尊重人才的故事，许多正定老干部至今印象深刻。\n他逢年过节经常去看望慰问技术人才，把关怀温暖送到他们身边。得知县机械厂工程师刘玉仲过年没回南皮老家，1983年农历大年初一，习近平和几名干部提着点心来看望他，从日常生活到工作细节，一一询问。说起这一幕，已84岁高龄的刘玉仲两眼湿润。\n他厚爱青年人才，书信往来中尽显关爱鼓舞。“家乡的40多万父老乡亲都在翘首以待，盼望着你们早日以优异成绩成就学业，为祖国的四化建设挑梁扛柱，竭智尽才……”1983年12月，习近平写给51名河北农大正定籍大学生的一封信，让这些学子倍感温暖振奋，他们中有26人先后回家乡工作。\n“习书记在正定的人才工作实践，处处体现出思人之苦、谅人之难、容人之量、成人之善。”回忆往事，许多正定老同志认为，“正是这种善政为民、厚德待人、求贤若渴、敬士如宾的人格力量，使有志之士心甘情愿汇集到正定，为共同的事业贡献自己的力量。”\n1985年5月，习近平离开正定。但“人才九条”带来的引才聚才效应，多年后仍持续释放。\n人才强冀再启新程\n新时代的正定人才工作实践，或许可以从一个“飞雁归巢”的故事说起。\n2022年8月，离开石家庄到省外发展十多年的农业产业化国家重点龙头企业同福集团，将总部迁回正定。\n究竟是什么原因，让同福集团在众多热门城市抛来“橄榄枝”时，选择了正定？\n同福集团董事长刘山国说：“尊重！省市县对企业家、对人才的尊重。”\n石家庄市委专门为同福集团召开专题会议，研究服务支持政策措施。两天时间，给同福总部腾空一处交通便利、3万多平方米的办公区。同福集团第一次在正定召开全国经销商大会，县四大班子领导一起前来为企业“站台”。\n以人才引进人才，人才“朋友圈”不断扩大。\n目前，同福集团正快马加鞭推动“同福共享”千亿级产业园项目落地，已与30余家上下游配套企业达成入驻意向，引进食品科技研发、线上平台运营、仓储物流等各类人才1500余名，吸引了中国农大、中国农科院等科研院所150余名专家开展合作。\n如何引来更多“刘山国”？\n2022年8月，在河北自贸试验区正定片区，《关于引进高端人才支持企业发展的若干措施》刚一亮相，就引起广泛关注。\n细看这份文件，多条含金量十足的措施，彰显出正定对高端人才的最大诚意。\n功以才成，业由才广。\n党的十八大以来，以习近平同志为核心的党中央统揽伟大斗争、伟大工程、伟大事业、伟大梦想，广开进贤之路、广纳天下英才，推动新时代人才工作取得历史性成就、发生历史性变革。\n沿着习近平总书记指引的方向前进，河北省委以深化人才发展体制机制改革为动力，以实施人才强冀工程为抓手，全方位培养、引进、用好人才，人才工作不断迈上新台阶。\n如何破除人才发展的体制机制障碍，把各方面优秀人才集聚到党和人民事业中来？\n2022年11月，第一学历只有中专、没有发表过论文和著作的技术人员崔平永，通过晨光生物科技集团股份有限公司评审，获得轻工工程专业高级工程师职称资格。\n“如果不是企业有了自主评审权，像我这样的条件评正高，做梦都不敢想。”入职晨光20年来，崔平永从操作工、组长、班长，一直干到色素营养事业部生产部经理，参与省部级以上科技项目2项，获国家发明专利6项。\n位于邯郸市曲周县的晨光集团，是河北省首批获得职称评审自主权的民营企业。截至目前，河北共有149个用人单位开展高级职称自主评审。2018年以来，15358名专业技术人才通过自主评审取得高级职称。\n不仅要放权松绑，更要用好用活人才。\n从2022年9月开始，河北面向全省专精特新“小巨人”企业选派科技特派团。位于保定市定兴县的河北智同生物制药股份有限公司，与中国药科大学、天津科技大学等高校专家组成的科技特派团“结缘”。\n“谭博士，我们的项目在脑蛋白纯化、水解以及调味等方面还有很多困惑，您给提提建议，让产品质量再上一个台阶。”近日，智同生物副总经理李喜全向上门指导的科技特派团成员、天津科技大学生物工程系副主任谭之磊请教。\n每月一次视频例会，询进展，定计划，出主意，特派团定期深入企业解难题。“仅这一个项目，改良提升后预计可为企业带来经济效益1200万元。有了智囊团，我们发展的底气更足了。”李喜全信心满怀。\n“一对一”结对帮扶，面对面“把脉问诊”，推进创新链、产业链、人才链深度融合。截至2023年3月，河北266个科技特派团帮助企业完成成果转化144项，攻克关键核心技术123项，搭建技术创新平台143个。\n修订河北省科学技术奖励办法，将推荐制改为提名制；指导企业对高级管理人员、行业领军人才等实施股权、期权、分红等中长期激励措施……一项项改革举措环环相扣，打破体制壁垒，扫除身份障碍，人才活力持续释放。\n如何营造识才纳才聚才的良好生态，让燕赵大地成为各类人才大有可为、大有作为的热土？\n2023年3月16日，中科院雄安创新研究院临时办公园区光电子农业实验室，蔬菜在LED灯光照射下静静生长。\n一支平均年龄31岁的科研团队，正在这里努力推动高产值生态友好型农业模式的研发和落地转化，未来将构建节水型高产值光电农场模式，向全国推广和应用。\n研究员张伟是团队成员之一。2022年初，他从北京大学现代农业研究院辞职回到家乡，“雄安一系列喜人变化和良好科研环境，让我相信在这里大有可为。”\n全面深入实施“雄才计划”，以雄才卡为载体建立涵盖教育、医疗、住房、税收奖励等在内的“菜单式”政策包；启动“百千万人才进雄安”行动……近年来，雄安新区先后选录招聘清华、北大等“双一流”高校人才3000余名，新增各类创新创业人才2.5万余名。\n以一流平台集聚人才，更要以一流服务吸引人才。\n“如果人才服务跟不上，企业很难发展这么快。”河北汇金集团股份有限公司技术副总经理欧智华深有体会。\n2021年，汇金集团找到中国石家庄人力资源服务产业园，希望能帮他们引进一名国际高端人才，解决在智能制造物联网领域遇到的问题。根据企业需求，专业服务团队很快提出引才方案，一揽子服务帮助企业达成意愿。\n中国石家庄人力资源服务产业园，是河北首家、全国第二十家国家级产业园，已引进嘉驰国际、58集团等人力资源服务机构218家。2022年，服务人才50.89万人次，营业收入37.41亿元。\n目前，河北已有22家人力资源服务产业园。这些产业园充分发挥市场化、专业化优势，为区域经济高质量发展提供人才支撑和智力保障。\n梧高凤必至，花开蝶自来。一支规模宏大、素质优良、梯次合理、作用突出的人才队伍正在加速集结——\n人才质量不断提高。党的十九大以来，河北邀约海内外230万余名人才开展对接引进交流，全职引进国家知名科学家、国家高层次创新型人才76人。\n人才服务更加优化。完善燕赵英才服务卡制度运行机制，逐人建立电子信息档案，截至2022年底，全省共发放燕赵英才服务卡5万余张；累计建设人才公寓3.4万余套，惠及人才4万余人；聚焦人才普遍关切的“关键小事”，在生活服务、子女入学等方面提供更多便利……\n人才效能持续增强。人才在服务京津冀协同发展、雄安新区规划建设等重大国家战略中作用越来越凸显，对经济社会发展的贡献逐年提升。\n行走燕赵大地，处处洋溢着创新的激情，澎湃着创造的活力，活跃着创业的身影，铺展开一幅加快建设经济强省、美丽河北的壮美画卷。\n新时代新征程，一定是波澜壮阔的时代，一定是奋斗逐梦的征程。\n聚人才之力，让更多千里马竞相奔腾，必将为推动高质量发展、推进中国式现代化建设提供持久动力。\n（据新华社北京6月12日电  河北日报6月12日通讯，河北日报记者霍晓丽、刘荣荣、周洁、张博）"
  },
  {
    "title": "学习贯彻习近平新时代中国特色社会主义思想主题教育中央指导组座谈会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-04.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  学习贯彻习近平新时代中国特色社会主义思想主题教育中央指导组座谈会9日在京召开。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话。中共中央书记处书记、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长刘金国主持会议。\n会议强调，各指导组要深入学习贯彻习近平总书记关于主题教育系列重要讲话和重要指示批示精神，坚持“同题共答”，高质量做好指导工作。要吃透党中央精神，牢牢把握主题教育的根本遵循，做到督导有据。要强化分类指导，坚持从实际出发，针对联系指导单位的不同特点，紧扣主责主业、区分对象层级、紧盯不良倾向开展督导，提高工作的精准性有效性，做到督导有方。要强化问题意识，突出问题导向，敢于触碰痛点难点堵点，深入分析研判，督促整改整治，做到督导有效。要压紧压实责任，推动各单位党委（党组）切实扛起主体责任，做到督导有力。要加强统筹协调，强化上下联动，做到督导有序。\n中央主题教育领导小组及办公室部分负责同志，各中央指导组，各省区市和新疆生产建设兵团党委主题教育领导小组办公室、巡回指导组负责同志参加会议。"
  },
  {
    "title": "浙江省杭州市余杭区径山村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-04.htm",
    "date": "2023-06-13",
    "content": "古木参天，小桥流水，茶园绿道上游人“打卡”拍照，文化礼堂里的点茶体验引人入胜……浙江杭州余杭区径山镇径山村因茶而兴，2022年上榜全国乡村特色产业产值超亿元村。\n20年前，径山村还是个贫困村。村党总支书记俞荣华坦言：“我们有千年古刹径山万寿禅寺，有浙江十大名茶之一的径山茶。守着两张‘金名片’，游客来了却留不住，很长时间没有发展起来。”\n穷则思变。以“千万工程”为牵引，径山村推进文旅融合发展，发展集种茶、制茶、卖茶、茶旅游于一体的大产业，用一片茶叶带富一方百姓。\n好山好水出好茶。村里依托3000余亩茶园，统一品牌、统一管理，全面推进生态种植、精深加工，线上线下营销，做强茶产业。\n村里组织企业和茶农向茶文化专家请教，还原宋代点茶的技艺流程……深挖茶文化，增加品牌附加值。俞荣华说，“全村一年茶叶产量6万余斤，径山茶很受市场欢迎。”\n开发茶文化旅游，村里统一规划、统一设计，通过基础设施提升工程，改造房屋立面，增铺村庄绿道，提升农村人居环境。\n“‘千万工程’让村子变得像花园，游客愿意来，径山茶品牌也更响了。光是民宿，一年就有10多万元收入。”刘香一家从山上搬了下来，与公婆一起打理90亩茶园，还开起了民宿。\n“口渴进来喝杯径山茶，不要钱的。”村民梁汉先热情地招呼游客，“我两年前开起了农家乐，现在一年收入是以前的几倍。”\n引导村民大力发展庭院经济，如今，全村有10家茶企、12家精品民宿、78家农家乐。有了吃住场所，径山村又深挖文化资源，发展沉浸式旅游。\n漫步径山村，随处可见一个头戴斗笠、身背茶篓、机灵可爱的卡通形象。这是返乡青年马宽和专业设计团队一起打造的径山村旅游IP形象——径灵子。“径灵子衍生出一批文创产品，很受游客喜欢。”马宽说。\n去年“五一”假期，“径灵子乐园”开业运营，游客纷至沓来。“一到节假日，来这里玩的家庭特别多。小朋友玩滑梯、蹦床、戏水，大人钓鱼、烧烤、露营，每个人都能找到乐趣。”俞荣华说。\n“一汤，量茶受汤，调如融胶；二汤，击拂既力，珠玑磊落……”在茶工坊，游客跟着刘香体验点茶，学习径山茶道。村里利用闲置农房建设了12个工坊，让游客参与采茶、制茶等活动。\n周颖的父亲是径山茶炒制技艺省级非物质文化遗产代表性传承人。回村后，周颖悉心习茶、研茶，2018年凭借优异的茶艺展示，成了径山茶推广人。如今，周颖与村里的年轻人一起，将径山茶通过线上销往各地。\n做活茶文章，致富路越走越宽。以径山茶为原料创新推出的桂香径红茶、花香红茶，让茶农每年增收10万元左右。径山茶的许多衍生产品也受到热捧，其中茶香护龈牙膏年销售超百万支。\n“从卖茶叶到弘扬茶文化，从发展茶产业到文旅融合发展，径山村建成集民宿、文化体验、茶产业深加工为一体的3A级全域景区村庄。2022年，我们村游客量超过220万人次，村集体经营性收入达到230多万元，村民人均收入达到5.2万元。”径山村党总支副书记马春强介绍。\n“千万工程”的深入实施，吸引越来越多的年轻人返乡创业，不仅给径山茶产业发展注入了新动力，更给乡村发展带来了生机和活力。如今，径山茶这片“绿叶子”成了推动茶农致富的“金叶子”。径山村的美丽嬗变，成为绿水青山就是金山银山理念的生动实践。"
  },
  {
    "title": "坚定文化自信，实现精神上的独立自主（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-04.htm",
    "date": "2023-06-13",
    "content": "文化关乎国本、国运。在文化传承发展座谈会上，习近平总书记深刻阐释“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”的新的文化使命，强调“要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主”。\n党的十八大以来，中国共产党历史展览馆拔地而起，国家版本馆开馆迎客，中华文明探源工程取得重要进展，国家文化数字化战略快速推进，长城、大运河、长征、黄河、长江国家文化公园建设有序推进，党和国家功勋荣誉表彰的精神引领、典型示范作用持续发挥……一项项重大文化工程、重要文化成就，进一步增强了亿万人民的志气、骨气、底气。正是在新时代伟大变革中，中国人民的前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定，焕发出更为强烈的历史自觉和主动精神。\n自信源于历史传承与创新发展。中国文化源远流长，中华文明博大精深。今天，《千里江山图》、何尊等收藏在博物馆里的文物活起来，故宫、莫高窟等陈列在广阔大地上的文化遗产火起来，《诗经》《论语》等经典古籍持续畅销，北京琉璃厂、福州三坊七巷等历史文化街区得以活态保护，全民族文化创新创造活力竞相迸发。坚定文化自信，必须立足中华民族伟大历史实践和当代实践，更有效地推动中华优秀传统文化创造性转化、创新性发展，让深厚的中华文化为中华民族历经千难万险而不断复兴提供强大精神支撑。\n实践中是要出道理的。我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，筑牢了道路根基，打开了创新空间，巩固了文化主体性。坚定文化自信，必须用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主，为民族复兴立根铸魂，为广大干部群众不断前进提供坚强思想保证。\n坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。只有文化自信自强起来，才能彻底避免“跟人脚迹，学人言语”问题，才能建设好中华民族共有精神家园，才能在文化上对世界有所贡献。站立在960多万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，深化新时代以来文化建设规律性认识，我们有信心也有能力不断推动中华文明重焕荣光。新的文化使命，新的壮丽征途，中国的前进步伐更加勇毅而沉稳。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-04.htm",
    "date": "2023-06-13",
    "content": "近日，广西南宁市南湖之滨，荷叶亭亭、荷香清幽。图为6月10日，游人在南湖之滨荷花池参观游览。\n刘  峥摄（新华社发）"
  },
  {
    "title": "赵乐际同尼泊尔联邦院主席蒂米尔西纳举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-04.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  全国人大常委会委员长赵乐际12日在人民大会堂同尼泊尔联邦院主席蒂米尔西纳举行会谈。\n赵乐际表示，2019年，习近平主席对尼泊尔进行历史性访问，两国领导人将中尼关系提升为面向发展与繁荣的世代友好的战略合作伙伴关系。中方愿同尼方一道，落实好两国领导人达成的重要共识，深化各领域交流合作，推动建设中尼更加紧密的命运共同体。\n赵乐际指出，中尼山水相连、命运与共。巩固好、发展好两国友好合作关系，符合两国人民的根本利益。中方赞赏尼方一贯坚定奉行一个中国政策，在涉及中国核心利益和重大关切问题上给予中方宝贵支持，恪守不允许任何势力利用尼泊尔领土进行反华活动的承诺。中方坚定支持尼方维护独立、主权和领土完整，尊重尼政府和人民根据自身国情选择的发展道路。“一带一路”倡议提出十年来，中尼“一带一路”合作成果丰硕。双方要建设和维护好公路、铁路、航空、口岸、电网等基础设施项目，持续打造跨喜马拉雅立体互联互通网络，深化在贸易投资、产业园区、新能源等领域合作。中方感谢尼方积极响应和支持全球发展倡议，欢迎尼方支持和参与全球安全倡议、全球文明倡议，共同促进地区乃至世界的和平、稳定与繁荣。\n赵乐际表示，中尼立法机构一直保持良好交往。中国全国人大愿同尼联邦院继续加强各层级交往，夯实中尼友好合作的社会和民意基础；及时出台、批准有利于双边关系发展的法律文件，为各领域务实合作提供法律保障；加强在各国议会联盟、亚洲议会大会等多边机构的协调配合，维护发展中国家共同利益。\n赵乐际介绍了中国坚定不移走和平发展道路、坚持亲诚惠容周边外交理念有关情况。\n蒂米尔西纳表示，尼中自古以来在地理、文化、传统上紧密相连。尼坚定奉行一个中国政策，不允许任何势力利用尼领土进行反华活动。共建“一带一路”为尼带来了实实在在的发展成果。尼联邦院愿加强同中国全国人大的友好交流，为促进两国在基础设施、贸易、旅游、人文、教育等各领域合作发挥立法机构的积极作用。\n蔡达峰参加会谈。"
  },
  {
    "title": "中央第五十五指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-04.htm",
    "date": "2023-06-13",
    "content": "“大家最近都在读什么书籍？”在天津大学年轻干部座谈会上，中央第五十五指导组现场提问。\n“《习近平著作选读》第一卷、第二卷”“《习近平新时代中国特色社会主义思想专题摘编》”……大家纷纷亮出自己的书单。\n“读时最深刻的感受是什么？”\n“‘人民’二字被频繁提及！”“既部署‘过河’的任务，又指导解决‘桥和船’的问题。”……现场气氛热烈。\n中央第五十五指导组负责联系指导南开大学、天津大学、大连理工大学、吉林大学和哈尔滨工业大学5所中管高校的主题教育工作，推动5校扎实做好理论学习、调查研究、推动发展、检视整改等各项工作，以督促学、提质增效，推动习近平新时代中国特色社会主义思想在中管高校落地生根。\n指导组一进驻，就督促各校深刻把握习近平新时代中国特色社会主义思想的世界观和方法论。“学思想，就要全面系统学、及时跟进学、深入思考学、联系实际学，不光要有‘第一议题’的政治态度，还要有系统思维的政治高度和真心认同的情感温度。”中央第五十五指导组组长张迈曾作出要求。\n抓好“关键少数”，指导组请校领导班子成员提出本人的自学计划，党委书记带头并督促班子成员每天坚持读书学习，不仅要学习习近平总书记在主题教育工作会议上的重要讲话、读指定教材，还要跟进学习习近平总书记最新重要指示批示精神。\n指导组与校党委书记谈话次数最多、时间最长，交流困惑难点，探讨思路举措。校党委书记反复审改工作方案，带头自学和领学、调查和整改，体现了政治担当与政治自觉。\n目前，5校读书班均已开班，理论中心组已组织了3次以上专题研讨或读书心得分享会，校院两级班子成员均制定了个人年度读书计划，党委书记带头并督促班子成员每天坚持读书1小时以上。\n在指导组的悉心指导下，在党员干部的示范引领下，主题教育得到5校师生的热烈响应，大家参与热情高涨，读书学习蔚然成风。\n调查研究，突出“实”字。如何抓好学科高质量发展、如何推进人才和教师队伍建设、怎样在提高学生培养质量上下功夫……针对这些重点问题，指导组通过调阅方案、个别谈话、下沉院系等方式，督促5校筹划调研工作、梳理总结问题，形成整改整治问题清单，明确整改措施和时限要求。\n大连理工大学围绕贯彻落实教育科技人才“三位一体”战略部署，开展问题大梳理、难题大排查，积极探索“双向交流驻点调研”新模式，选派56名机关干部到学部（院）驻点的同时，组织36名一线教师到机关驻点调研，针对“挂职型”“专业型”“联动型”“融入型”四类，分别赋予不同调研职责和内涵，实现22个学部（院）和34个机关部门双向覆盖。\n哈尔滨工业大学对各学科高质量发展的整体布局进行“地毯式”调研，重点研究剖析学校改革发展思路是否统一到党中央重大决策部署上来，改革发展方向是否全面校准到国家重大战略急需上，改革发展资源是否有效组织到关键要害问题解决上。\n检视整改，突出“严”字。指导组一进驻就制发了《主题教育必选动作清单》，明确了6方面27项具体任务。谈话前，按照书记校长、班子成员、高层次人才、青年教师、老同志等5类群体，梳理共性和个性问题，形成5类谈话提纲，提前发给谈话人做准备。谈话一结束，即梳理谈话提出的问题和建议，反馈给校党委书记，督促即知即改、立行立改。同时，对问题清单中的有关事项提出书面要求，促进整改整治规范开展。在指导组指导下，5校第一批问题清单中梳理出11个方面169个问题。其中，对近20%的问题已作出整改安排，做到即知即改、立行立改，55%的问题已召开党委会研究提出了整改措施，还有25%的问题已纳入调研中，拟在下一步提出解决方案。\n天津大学采取台账式管理、项目化推进方式，对历经3轮查摆出来的8方面40个突出问题倒排工期、限时整改。其中，修订实验技术队伍建设评价体系、实验室安全管理办法、公用房有偿使用管理办法、制定学生生活社区二期建设方案等能改易改的举措已经落地。\n紧紧围绕习近平总书记重要指示批示精神，指导组督促5校深入学习总书记重要指示批示精神，深入推进总书记重要指示批示精神落实落地。\n南开大学从习近平总书记重要指示精神和学校爱国主义传统中汲取精神力量，不断谱写学校改革发展新篇章；哈尔滨工业大学深入学习贯彻习近平总书记贺信精神，紧扣立德树人根本任务，在教书育人、科研攻关等工作中，不断改革创新、奋发作为、追求卓越；吉林大学牢记习近平总书记嘱托，激励广大师生“心有大我、至诚报国”，更好培养时代新人。天津大学、大连理工大学把习近平总书记对高等教育、高校育人的重要指示批示精神作为主题教育重要内容，进行专题学习，对标对表、具体落实。"
  },
  {
    "title": "安徽抓牢创新型省份建设促高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-04.htm",
    "date": "2023-06-13",
    "content": "巢湖之畔，合肥市加速建设国家实验室、综合性国家科学中心、大科学装置等“国之重器”；\n长江之滨，芜湖市加快构建以企业为主体的创新体系，研发经费投入强度达3.48%，居全省第一；\n皖北平原，蚌埠市大力推进新能源、新型显示、智能传感器、生物化工等四大产业集群发展；\n…………\n初夏时节，行走在安徽看创新：皖江两岸，科技之花绽放；江淮大地，星星之火燎原。\n习近平总书记在安徽考察时强调：“安徽要实现弯道超车、跨越发展，在‘十四五’时期全国省区市排位中继续往前赶，关键靠创新。要继续夯实创新的基础，锲而不舍、久久为功。”\n牢记习近平总书记嘱托，安徽矢志将创新型省份建设作为推进高质量发展的重要抓手，大力实施创新驱动发展战略，加快打造有影响力的科技创新策源地、新兴产业聚集地。\n论区域创新能力，安徽已从5年前的全国第十，跃升至第七，居全国第一方阵。\n抓住关键，强化企业科技创新主体地位\n实验室中，围绕集成电路技术开发，科研团队正在攻坚克难。从公司组建，到成长为高新技术企业，全芯智造技术有限公司仅用了3年。\n“我们先后获得安徽省科技厅重大专项定向委托、合肥市科技局‘关键核心共性技术攻关’等项目研发补贴。”公司副总裁钟秀梅说，大部分奖补资金再次投入科研。\n近年来，安徽推动科技人才、创新平台、仪器设备、科技项目、成果奖励等向企业倾斜，鼓励企业成为创新决策、研发投入、科研组织、成果转化的主体。如今，安徽省高新技术企业达1.5万余家，每天诞生11家高新技术企业，科技型中小企业达1.7万余家。\n作为国家战略科技力量体系的一部分，安徽的重大原始创新成果竞相涌现，“人造太阳”实现稳态高约束模式等离子体运行403秒，创造新的世界纪录；聚变能源、深空探测等领域持续并跑领跑……\n健全前沿科技研发“沿途下蛋”机制，安徽基础研究优势正转化为产业创新动能。\n在位于合肥的科学岛上，为了研发抗癌新药，齐紫平经常“泡”在实验室中。早上8点，打开灯光，随后，配药、喂药，观察、记录，进行动物药效实验。“争分夺秒，只为早点研发出来。”中科院合肥物质科学研究院刘青松团队成员齐紫平一边分析实验数据一边说。\n去年8月12日，稳态强磁场大科学装置创造了场强45.22万高斯的新世界纪录。依托衍生成果，针对淋巴瘤、乳腺癌、胰腺癌等疾病，刘青松团队的研究实现新突破。\n目前，围绕能源、大健康、人工智能等领域，安徽省域内已布局建设大科学装置12个。生物技术、材料技术、等离子体技术等产业技术接连从中诞生。\n在强化企业科技创新主体地位上锻造长板，安徽推动形成企业为主体、产学研高效协同深度融合的创新体系。\n前不久，聚焦安徽省十大新兴产业创新链断链、卡链和薄弱环节规划布局，安徽组建联合共建学科重点实验室48家。\n“预计到2025年，在安徽省十大新兴产业、传统优势产业和未来产业中，以企业为主体培育建设联合实验室将达100家以上。”安徽省科技厅相关负责人介绍。\n创新驱动，科技创新势能加快向发展新动能转化\n大屏上，生产数据实时跳动；车间中，机械手臂运转不停。一块块铜阳极板由无人驾驶车运输，一摞摞电解铜板经机器人剥离、打包——少了“铜花四溅”，多了“智慧大脑”。走进铜陵有色金属集团股份有限公司金冠铜业分公司厂区，科技感扑面而来。\n“作为传统的铜冶炼企业，我们一直在探索转型升级。既进行智能化改造，又探索节能环保，双管齐下。”金冠铜业分公司党委副书记、经理文燕说，通过改进工艺，冶炼过程中产生的热量，可以实现回收再利用，“一年可发电2亿千瓦时。”\n以铜为基，绿色转型，铜陵市大力发展新能源、电子信息、先进装备制造等产业。抓住铜、延伸铜，铜陵市先进结构材料产业集群入列第一批国家级战略性新兴产业集群。\n铜陵市的铜合金材料、马鞍山市的高铁车轮、淮南市的绿色矿山建设……安徽以创新驱动引领，一手抓传统产业转型升级，一手抓新兴产业发展壮大，江淮大地处处向“智”而行，逐“绿”而进。\n在合肥高新区，有条“量子大街”。\n走进科大国盾量子科技园，合肥量子城域网总控制中心大屏上，实时更新的数据引人注目。8个核心网站点、159个接入网站点辐射的光波，织起一张覆盖合肥的量子密钥分发网络。\n2022年8月，国盾量子参与建设的合肥量子城域网正式开通。“这是量子通信技术从实验室走向产业化的重要转折点。”国盾量子技术专家谷风波说。以综合性国家科学中心建设为契机，合肥以产业聚集发展模式为路径，全力打造“量子科技”“量子产业”双高地。\n过去5年，安徽战略性新兴产业产值年均增长18.2%，战略性新兴产业产值占规模以上工业比重达到41.6%。截至2022年底，安徽省6000多家战略性新兴产业企业，贡献了全省50%以上的上市企业、80%以上的国家级专精特新“小巨人”企业。\n从北京中关村到皖北大平原4年，坐落于阜阳市颍泉经开区的安徽智磁新材料科技有限公司，已跻身国家级专精特新“小巨人”企业。\n一片片纳米晶软磁材料正被切割，一盘盘泛着银光的产品等待打包，发往厂商制成元器件后，可应用在新能源汽车、轨道交通、智能手机上。政府帮着协调厂房，企业专心研发投入，这个由毕业于北京大学等高校博士组成的创新团队锐意进取，成长迅速。\n“我们还和中科院物理所等开展产学研合作，带动产业链上下游协同发展，形成了高质量发展的‘强磁场’。”公司总经理邓毕力说。\n深耕专业领域，聚焦关键技术，专精特新企业作为生力军，持续将科技创新成果转化为推动经济社会发展的现实动力。\n截至今年5月，安徽共培育省级专精特新企业3740户，争创国家级专精特新“小巨人”企业477户，占全国总数的5.3%，数量居全国第七、中部地区第一。\n筑牢基底，打造一流创新创业生态\n求学、创业14年来，90后贺羽这个土生土长的四川人，已成了新安徽人。毕业于中国科学技术大学的他，有一个参与振兴国家科学仪器产业的梦想，于是毅然投身量子技术和科学仪器的产业化发展中。\n为什么是安徽？贺羽直言，看中的是创新创业环境。这里既有基础研究，又有产业聚群，还有真金白银。“创业初期，资金不足。依据相关政策，合肥高新区给我们免了房租。紧接着，又拿出60万元资金支持。”\n如今，贺羽不仅带领团队入选“安徽省‘115’产业创新团队”“庐州产业创新团队”和“江淮硅谷创新创业团队”，他本人还获得了合肥市高层次人才认定。对于企业招收的紧缺型人才，合肥给每人提供3至5年房租补助。\n科技创新力的根本源泉在于人，安徽正全力营造拴心留人的环境。\n从强化人才子女入学、配偶就业等保障，到完善安家补贴、住房保障、科技分红等激励制度，从深化人才发展体制机制改革，到建好大院大所等平台载体，安徽以感情留人、待遇留人、环境留人和事业留人。2022年，安徽省新增人才84万、总量突破1100万，入选国家级计划1300余人、居全国第八位。\n位于蚌埠的传感谷，灯火通明。\n设备陆续进厂，机器加紧安装，3万多平方米的厂房内，人来车往，一派繁忙。施工人员正在刷墙，对厂房建设进行收尾。“加班加点，争取赶在年底实现3条工艺生产线投产，早一天投产早一天见效。”蚌埠市科学技术局副局长闻建忠说。\n2021年，瞄准人工智能与物联网产业发展趋势，中国（蚌埠）传感谷应运而生。安徽省智能传感器创新中心、传感器产业共性技术研究中心等近20个创新平台在此集聚，70余家智能传感产业重点企业入驻。\n为解决中小芯片设计企业封装测试难题，蚌埠经开区正打造中试平台。“投资3亿多元，建成后，能为中小企业提供陶瓷封装、玻璃封装等工艺测试，像共享厨房一样。”蚌埠经济开发区管委会二级调研员张鹏远说。\n传感谷打造产业化中试平台，是安徽加快推动合芜蚌国家科技成果转移转化示范区建设的一个缩影。\n安徽省开足马力，像打造一流营商环境一样打造创新环境。安徽省委主要领导表示，当好科学家、人才和企业的服务员。立志成为世界一流创新中心的“科大硅谷”，面向全球招募合伙人，已有来自美国、日本等国家和地区的近200个团队报名申请。\n4个月，是合肥中科科乐新材料有限责任公司从谋划到落地所用的时间。\n科技成果转化专班发掘，合肥市种子基金、天使基金各投资200万元，合肥高新区科创基金投资300万元，2022年8月，以中国科学技术大学教授陈昶乐的“聚烯烃弹性体封装材料项目”为基础，公司组建。公司总经理周江骏说，这三笔基金，给了他实实在在的信心。近2000万元社会资本紧随其后，也让企业科技创新底气更足。\n怎样为科技成果转化引来金融活水？近年来，安徽创新科技型企业融资机制，加快科技金融融合发展：牵头组建母基金总规模达126亿元的天使基金群和人工智能主题母基金，打造“投早投小投科技”基金丛林；设立2亿元的科技企业贷款风险补偿资金池，带动银行向1万余家科技型企业发放贷款超511亿元……\n行进在创新型省份建设之路上，下好“先手棋”、开凿“源头水”、搭建“登云梯”、勇闯“无人区”。今日安徽，不待扬鞭自奋蹄。\n（本报记者田先进、张博岚参与采写）"
  },
  {
    "title": "坚定文化自信，推动中华文明重焕荣光（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-05.htm",
    "date": "2023-06-13",
    "content": "中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂。在文化传承发展座谈会上，习近平总书记明确提出：中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。本版今起推出系列评论，与广大读者一道，深刻把握中华文明的突出特性，深化对文化建设的规律性认识，更好担负起新的文化使命。\n——编  者\n\n只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势\n\n来到位于北京市昌平区燕山脚下的中国国家版本馆中央总馆，参观国家书房、中华古代文明版本展、中国当代出版精品与特色版本展，仔细察看马克思主义中国化时代化经典版本展，参观“汉藏蒙满文大藏经雕版合璧”和“《四库全书》合璧”库展，感慨“我最关心的就是中华文明历经沧桑留下的最宝贵的东西”；走进位于北京中轴线北延长线的中国历史研究院，参观文明起源和宅兹中国专题展，了解新石器时代和夏商周时期重大考古发现，察看部分馆藏珍贵古籍和文献档案，强调“做好中华文明起源的研究和阐释”……近日，习近平总书记专程到中国国家版本馆和中国历史研究院考察调研、出席文化传承发展座谈会并发表重要讲话。一幕幕生动场景，映照着大党大国领袖深厚的文化情怀。\n“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。”在文化传承发展座谈会上，习近平总书记明确提出：中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。这一重大论断，科学概括了中华文明有别于其他文明的独特性，对于坚定文化自信自强，更好担负起新时代新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设，具有重要现实意义和深远历史意义。\n泱泱中华，万古江河。中华民族是世界上古老而伟大的民族，创造了绵延五千多年的灿烂文明，为人类文明进步作出了不可磨灭的贡献。1840年鸦片战争以后，中国逐步成为半殖民地半封建社会，国家蒙辱、人民蒙难、文明蒙尘，中华民族遭受了前所未有的劫难。在几千年的历史发展进程中，中华民族从来不是一帆风顺的，遇到了无数艰难困苦，但我们都挺过来、走过来了，其中一个很重要的原因就是世世代代的中华儿女培育和发展了独具特色、博大精深的中华文化，为中华民族克服困难、生生不息提供了强大精神支撑。\n中国文化源远流长，中华文明博大精深。向历史深处回望，从天下为公、天下大同的社会理想，到民为邦本、为政以德的治理思想；从九州共贯、多元一体的大一统传统，到修齐治平、兴亡有责的家国情怀；从厚德载物、明德弘道的精神追求，到富民厚生、义利兼顾的经济伦理；从天人合一、万物并育的生态理念，到实事求是、知行合一的哲学思想；从执两用中、守中致和的思维方法，到讲信修睦、亲仁善邻的交往之道……这些元素共同塑造出中华文明五个方面的突出特性。\n习近平总书记指出：“只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。”新时代以来，我们党明确“文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量”，把“两个结合”作为推进马克思主义中国化时代化的根本途径，在守正创新中构筑中华文化新气象、激扬中华文明新活力。北京冬奥盛会惊艳世界，展示新时代中国自信、包容、开放的大国形象；大唐芙蓉园梦回千年，展现中华文化包容四海、兼纳百川的精神风貌；北京中轴线、京杭大运河等一大批文化遗产活起来、火起来，绽放时代新韵……千古文脉一华章，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，今天中华文化更加蔚为大观，中华文明更加光彩夺目。\n文化关乎国本、国运。党的二十大报告围绕“推进文化自信自强，铸就社会主义文化新辉煌”作出重大部署，提出“增强实现中华民族伟大复兴的精神力量”。眺望前方的奋进路，只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。深刻把握中华文明的突出特性，从中华优秀传统文化中寻找源头活水、汲取智慧和力量，不断推进马克思主义中国化时代化，更好构筑中国精神、中国价值、中国力量，就能汇聚起同心共圆中国梦的磅礴伟力。\n国家之魂，文以化之，文以铸之。如同波澜壮阔的长河，中华文明一路奔涌而来，滋养着生生不息的中华民族，浇灌出中华大地的勃勃生机。穿越风雨、大道如砥，当代中国，江山壮丽，人民豪迈，前程远大。从东海之滨到雪域高原，从北国边陲到南疆海岛，复兴的梦想激荡在14亿多中国人心中。站在这片古老而神奇的土地上，吸吮着五千多年中华民族漫长奋斗积累的文化养分，我们尤为清醒：“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”我们更加自信：“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”"
  },
  {
    "title": "让更多国产大飞机在蓝天翱翔（中国道路中国梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-05.htm",
    "date": "2023-06-13",
    "content": "5月28日，东航MU9191航班自上海起飞，平安降落在北京，圆满完成国产大飞机C919首个商业航班飞行，标志着具有自主知识产权的C919“研发、制造、取证、投运”全面贯通，中国民航商业运营国产大飞机正式“起步”。当飞机穿过隆重的“水门礼”，这一幕不仅给我们商飞人以鼓舞，更给每一个中国人以自豪。\n形成自己的独立自主的研制能力、生产能力，是大飞机研制历程的重要启示。回顾过去，我国航空工业基础薄弱，要确保国产大飞机的安全、可靠，任务艰巨、挑战不小。中国商飞自成立以来，注重从系统科学角度推动协同创新，注重结合市场需求开展产品技术创新，注重发挥主制造商对产业链供应链的牵引带动作用，在开放合作的同时，坚定不移走自主创新、自立自强的发展道路。当今世界百年未有之大变局加速演进，全球产业链供应链面临重塑，科技创新成为国际战略博弈的主要战场。唯有着力打造自主可控、安全可靠的产业链、供应链，才能推动制造强国建设取得新进展新成效，把发展的主动权牢牢掌握在自己手中。\n创新才能自强，创新才能争先，是我们在研制大飞机过程中的坚定信条。自2017年首飞以来，从攻克主飞行控制律、航电系统集成、复合材料结构设计与制造等一批重大技术难关，到完成最大极限载荷、应急撤离等一批关键地面试验和失速、颤振、自然结冰等一批高风险试飞科目，再到试飞机在16省份22个机场历经高寒、高温、暴雨、雷电等严酷环境考验……我们爬坡过坎、一步一个脚印，攻克163项关键技术，形成1935项专利，沉淀2.4万项标准规范，掌握大型喷气式客机的研制规律和系统工程方法，带动航空领域新材料、新工艺、新技术取得群体性突破。同时，还带动了一批产业发展，形成辐射全国、面向全球的大飞机产业体系，推动基础学科、航空工业和相关产业取得新发展。实践证明，科技是国家强盛之基，创新是民族进步之魂。不断开拓进取、积蓄动能，将为现代化产业体系建设贡献更多力量。\n习近平总书记在中国商用飞机有限责任公司设计研发中心考察时语重心长地说：“我们的事业刚刚起步，前面的路还很长，但时间紧迫，容不得半点懈怠，要一以贯之、锲而不舍抓下去，用前进的目标激励自己，用比较的差距鞭策自己，力争早日让我们自主研制的大型客机在蓝天上自由翱翔。”随着C919大型客机取证交付、投入商业运营，我国大飞机从研制阶段转入产业化发展阶段。面对新的机遇和挑战，一方面，我们要加快推进大飞机自主可控进程，打造原创技术策源地，努力在关键核心技术攻关上取得更大突破；另一方面，我们要推进大飞机产业化进程，加快规模化和系列化发展，为构建以国内大循环为主体、国内国际双循环相互促进的新发展格局作出贡献。\n大型客机研发和生产制造能力是一个国家航空水平的重要标志，也是一个国家整体实力的重要标志。制造大飞机承载着几代中国人的航空梦。一张蓝图绘到底，一茬接着一茬干，奋力绘就航空工业高质量发展的美好画卷，我们一定能让更多国产大飞机在蓝天翱翔。"
  },
  {
    "title": "调查研究是一门大学问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-05.htm",
    "date": "2023-06-13",
    "content": "下高楼、出深院，走进工厂车间、田间地头、校园课堂、居民社区……学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，广大党员干部深入实际、深入基层、深入群众，以深化调查研究推动解决发展难题。\n调查研究是我们党的传家宝，是做好各项工作的基本功。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记强调，“要深入调查研究”“改进调研方式，力戒形式主义、官僚主义”“提高调研成果质量，切实把调研成果转化为解决问题、改进工作的实际举措”。调查研究是一门大学问，也是党员干部必须掌握的基本技能。只有不断提高调查研究能力，才能使各项决策和各方面工作更加符合实际情况、符合客观规律、符合人民意愿。\n做好调查研究，必须掌握正确的方法。长期以来，我们在实践中形成了许多行之有效的调研方法，如召开座谈会、研讨会，走访调查、蹲点调查等。这些方法具有感受直接、体验深刻、互动性强等优点，应继续坚持。与此同时，我们也要结合新情况新变化，不断改进调查研究的方法和手段，在努力提高调研对象的广泛性、调研内容的针对性、调研方法的科学性上下功夫，把传统调研方法和现代调研手段结合起来，把微观调查和宏观调查、定性分析和定量分析结合起来，不断提高调研工作的效率和调研成果的质量。\n做好调查研究，必须深入基层，深入了解情况。一方面，既要“身入”基层，更要“心到”基层，踏踏实实沉下去，听真话、察真情，真研究问题、研究真问题。另一方面，要做好调查研究的前期准备工作。准备工作做得越充分、越扎实，调研成果质量就越高，提出的对策就越有针对性。调研之前，要对调研对象的基本情况有所了解，对相关领域的知识有所储备，如此，才能发现真情况、提出真问题，拿出有价值的解决方案。\n开展调查研究就是走群众路线，要树牢群众观点、站稳群众立场，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦。衡量调查研究搞得好不好，不是看调查研究的规模有多大、时间有多长，也不是光看调研报告写得怎么样，关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好。要勇于到群众意见多的地方去，到困难较多、情况复杂、矛盾尖锐的地方去，使调查研究既成为发现问题、解决问题的过程，也成为密切联系群众、巩固党执政的群众基础的过程。\n调查研究不仅是一种工作方法，而且是关系党和人民事业得失成败的大问题。广大党员干部要掌握调查研究这个基本功，研究好这门大学问，不断提升看问题的眼力、谋事情的脑力、察民情的听力、走基层的脚力，让调查研究真正成为转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-05.htm",
    "date": "2023-06-13",
    "content": "近年来，我国设施生产技术装备研发进程加快。目前，全国设施蔬菜播种面积约占全国蔬菜播种面积的19%，设施蔬菜产量约占蔬菜总产量的30%。发展设施蔬菜产业，有利于突破耕地资源限制、缓解粮菜争地矛盾，对拉动内需、促进农民增收、带动城乡就业具有积极作用。\n这正是：\n设施提效率，\n科技稳供给。\n助农促增收，\n果蔬香四溢。\n孙海天文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-05.htm",
    "date": "2023-06-13",
    "content": "因地制宜，循环利用再生水\n吉林省长春市  文水声\n生态环境部等4部门联合印发的《关于公布2022年区域再生水循环利用试点城市名单的通知》明确了首批纳入试点范围的19个城市。这项试点工作对于提高缺水地区再生水利用能力、缓解水资源供需矛盾、引领我国各地挖掘污水资源化利用潜力具有重要意义。\n区域再生水循环利用，指的是达标排放的尾水经人工湿地水质净化工程等生态措施进一步改善后，在一定区域统筹用于生产、生态、生活的污水资源化利用模式。在北京，新凤河流域通过人工湿地提质、再生水生态补给，河道植被覆盖度由10%提升到40%，鱼类、鸟类种类和数量也逐渐增多。在山东聊城阳谷县，污水厂尾水排入人工湿地净化后，供工业企业使用，每年可少引黄河水15%。各地的实践表明，再生水循环利用，既能减少工业企业用水量，缓解水资源供需矛盾，又能降低污染排放量，有助于改善区域生态环境。\n区域再生水循环利用是一项系统工程，必须稳扎稳打、久久为功。既要加强部门协同，统筹相关设施规划布局、建设改造和运维管理等任务，也要注重规范管理，加强监测监管，保障用水安全，还要充分发挥科技创新的支撑作用，解决再生水循环利用中的技术难题。因地制宜、凝聚合力，充分发挥制度、市场、技术等作用，再生水循环利用将更好发挥其经济、生态和社会效益。\n\n改造设施，方便残疾人出行\n北京市朝阳区  许  柚\n配备上车服务按钮，安装伸缩踏板，设置轮椅停放专区……近年来，福建厦门积极开展公交车和公交场站无障碍设施改造，为残疾人出行提供便利。\n我国残疾人总数超过8500万，公共交通无障碍设施是他们正常工作生活的基本保障。在广东，广州白云国际机场不断优化二号航站楼洗手间、盲道、服务柜台等无障碍设施设备，打造有温度、有爱心的无障碍出行服务；在湖南，长沙南站在高铁站与地铁站、公交站、磁浮站之间建立残障旅客联动机制，为残疾人出行提供便利。充分考虑残疾人需要，注重细节设计，不断提升无障碍设施便利化程度，完善无障碍出行服务体系，才能更好满足残疾人出行需求。\n残疾人是“特殊困难的群体”，需要社会各界、各方力量格外关心、格外关注。把残疾人的困难和期盼装在心里，在日常生活、考试就业、体育健身、医疗康复、融入社会等方面打造无障碍环境，定能助力残疾人全面参与社会生活，共享经济社会发展成果。"
  },
  {
    "title": "科技赋能，建设更多新粮仓（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-05.htm",
    "date": "2023-06-13",
    "content": "践行大食物观，全方位、多途径开发食物资源，汇聚科技创新动力，将资源优势转化为产业优势\n\n中国东海，全球首艘10万吨级智慧渔业大型养殖工船“国信1号”在这里锚泊作业。从鱼苗入舱、投喂养殖、起捕到加工，几乎所有流程都能在这艘船上完成。船载舱养模式下，“国信1号”一年能养出3700吨鱼，比每年查干湖冬捕总量的两倍还多，堪称移动的海上牧场。\n有数据表明，中国是世界渔业大国里第一个实现了养殖水产品产量超过捕捞总量的国家。近年来，从抗风浪深水网箱、远海生态围栏到养殖工船，伴随信息化、智能化技术为各类海洋养殖装备赋能，我国不断加快耕海牧渔的步伐。在发展空间上，由近岸浅水向深远海拓展；在生产方式上，由传统养殖模式向现代工业化生产转型。通过持续打造“蓝色粮仓”和优质蛋白生产新基地，越来越多的高品质鱼类“游”上了百姓餐桌。\n实践启示我们，解决吃饭问题，不能光盯着有限的耕地。习近平总书记在广东考察时指出：“中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、‘蓝色粮仓’。”我国拥有约300万平方公里的主张管辖海域，蕴藏着构建多元化食物供给体系的优势和潜力。在保护中科学开发利用，有助于缓解陆地资源紧张，丰富居民膳食结构，提高我国食物稳定安全供给水平。\n进而言之，作为水产养殖大国，向江河湖海要食物，提升的空间和潜力依然很大。着眼未来，应兼顾市场需求和环境承载力，实现多养鱼、养好鱼。一方面，要科学拓展宜渔水域，充分利用湖泊、水库、河流等内陆大水面资源，优化升级生产方式，深挖工厂化循环水养殖、生态网箱等集约立体养殖模式的生产潜力。另一方面，要加大优良苗种选育，加大水产“芯片”攻关，并在养殖实用技术、加工流通等环节发力，让“菜篮子”装上更多优质水产品。\n在今年的中央一号文件中，“树立大食物观”被纳入“抓紧抓好粮食和重要农产品稳产保供”加以强调。耕地、海洋之外，2.31亿公顷森林、近4亿公顷草原等，都是让中国饭碗更丰盛的底气所在。也应看到，激发森林“粮库”潜力，涉及精准育种、生态栽培、精深加工等环节，亟待培育生态化生产的绿色供应链；开发利用草原充盈“肉盘子”“奶瓶子”，尤须立足平衡草畜矛盾，在饲料生产、养殖模式、畜禽粪污资源化利用等方面开发推广新技术，打造生态养殖的良性循环。总之，拓宽农业生产空间领域，开辟更多食物来源，离不开因地制宜、合理布局，更需要扎扎实实推进农业供给侧结构性改革，向科技创新要产量、要产能，打好组合拳。\n从过去80%的食物来自主粮，到如今肉蛋奶、果蔬菌、水产品等成为城乡居民餐桌“主角”，相关趋势折射出老百姓悄然转变的食物消费结构，也为加快发展现代农业、打造特色产业提供了机遇。践行大食物观，全方位、多途径开发食物资源，汇聚科技创新动力，将资源优势转化为产业优势，我们一定能建设更多新粮仓，端牢中国饭碗。"
  },
  {
    "title": "本版责编：陈  凌  吕晓勋  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-05.htm",
    "date": "2023-06-13",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "从中华文明连续性看“必然走自己的路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-06.htm",
    "date": "2023-06-13",
    "content": "“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。”\n在近日召开的文化传承发展座谈会上，习近平总书记以连续性、创新性、统一性、包容性、和平性五个关键词对中华文明的突出特性作出系统、精准的总结、提炼。其中，“连续性”居于首位。\n源浚者流长，根深者叶茂。读懂一个有着五千多年文明史古老国度的现实逻辑，唯有置身时间长河，深刻把握其历史逻辑；传承世界上唯一自古延续至今、从未中断的悠久文明，唯有坚定不移走自己的路。\n“我们开辟了中国特色社会主义道路不是偶然的，是我国历史传承和文化传统决定的”\n习近平总书记在文化传承发展座谈会上指出：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”\n在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕、以启山林，走过了不同于世界其他文明体的发展历程。续写中华文明壮美华章，更需坚定地走自己的路。\n在河南安阳殷墟考察时，习近平总书记指出：“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”\n来到福建武夷山九曲溪畔的朱熹园，习近平总书记强调：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n中国特色社会主义植根于中华文化沃土、反映中国人民意愿、适应中国和时代发展进步要求，有着深厚历史渊源和广泛现实基础。\n这条路，接续着民族复兴的希望和梦想。\n2021年7月1日，天安门广场红旗猎猎。\n在庆祝中国共产党成立100周年大会上，习近平总书记庄严宣告：“实现中华民族伟大复兴进入了不可逆转的历史进程！”\n一个悠久的文明，更懂得复兴的意义；一个创造过辉煌的民族，更渴望复兴的荣光。\n为了实现复兴梦想，中国共产党带领中国人民经过艰辛探索，走出了中国特色社会主义道路。\n实践证明，这是一条强国之路、富民之路，更是民族复兴的必由之路。\n这条路，浸润着古老民族的理念和智慧。\n“在那里，每个人的自由发展是一切人的自由发展的条件。”翻开《共产党宣言》，对未来社会的描述令人神往。这个目标与数千年前来自东方的畅想不谋而合：“使老有所终，壮有所用，幼有所长，矜、寡、孤、独、废疾者皆有所养”。\n社会主义的神髓在马克思主义中国化时代化进程中得到滋养、生长。\n习近平总书记一语中的：“科学社会主义的主张受到中国人民热烈欢迎，并最终扎根中国大地、开花结果，决不是偶然的，而是同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念融通的。”\n道路的选择，是历史的选择、人民的选择，也是文化的选择。\n中国特色社会主义道路，是在对中华民族五千多年悠久文明的传承中走出来的，也为中华文明注入了时代新鲜血液、蓬勃活力。\n“要深刻领悟中国特色社会主义道路的正确性，坚定不移走中国特色社会主义这条唯一正确的道路”\n中国特色社会主义道路一经植根于中华大地，便显示出强大的生命力。只有这条道路而没有别的道路，能够引领中国进步、实现人民福祉。\n沿着这条路，中国特色社会主义制度谱系蔚为大观，中华文明传承发展获得了更为完善的制度保证——\n“古人讲的‘六合同风，九州共贯’，在当代中国，没有党的领导，这个是做不到的。”习近平总书记纵观中华文明史，道出完善党的领导制度的深厚文化土壤。\n承古拓今，习近平总书记深刻阐明：“只有扎根本国土壤、汲取充沛养分的制度，才最可靠、也最管用。”\n秉持“奉法者强则国强，奉法者弱则国弱”等精神，以中国特色社会主义法治体系定分止争；\n吸纳“天人合一”“万物并育”等理念，生态文明制度体系日趋健全；\n汲取“和而不同”“求同存异”等智慧，中国共产党领导的多党合作和政治协商制度不断完善……\n“我国社会主义制度具有非凡的组织动员能力、统筹协调能力、贯彻执行能力”。汲取中华文明精髓的中国特色社会主义制度拥有无可比拟的优越性。\n沿着这条路，中国式现代化发展路径日益清晰，为中华文明传承发展提供了更为坚实的物质基础——\n滚滚黄河，中华文明绵延不绝的血脉。观黄河而知中国。\n2023年6月5日，习近平总书记深入黄河“几字弯”顶部的乌梁素海，考察调研当地促进生态环境恢复等情况，叮嘱“为子孙后代留下一个山青、水秀、空气新的美丽家园”。\n中华文明自古有“天人合一”的智慧。如今，“人与自然和谐共生”成为中国式现代化的应有之义。\n“民惟邦本，本固邦宁”的民本思想，与“人口规模巨大的现代化”宏伟展望相得益彰；\n“治国之道，富民为始”的施政理念，与“全体人民共同富裕的现代化”的奋斗目标连贯一致；\n对厚德载物、讲信修睦的不懈追求，为实现“物质文明和精神文明相协调的现代化”提供价值支撑；\n传承“亲仁善邻，国之宝也”，中华民族致力于“走和平发展道路的现代化”的文化基因清晰呈现。\n因中华文明而拥有深厚底蕴的中国式现代化，赋予中华文明以现代力量。\n沿着这条路，中国精神焕发新的时代光芒，中华文明传承发展拥有了更为主动的精神力量——\n五四运动95周年之际，习近平总书记走进绿树婆娑的北大校园，在同师生座谈时郑重指出：\n“一个民族、一个国家的核心价值观必须同这个民族、这个国家的历史文化相契合，同这个民族、这个国家的人民正在进行的奋斗相结合，同这个民族、这个国家需要解决的时代问题相适应。”\n“富强、民主”连通“民以殷盛，国以富强”“民为贵”的质朴理想；\n“爱国、敬业”汲取“丹心报国”“天道酬勤”的精神追求；\n“诚信、友善”吸收“人而无信，不知其可”“己所不欲，勿施于人”的古代智慧……\n以习近平同志为核心的党中央将传统文化内涵创造性凝结于核心价值观中，并使其影响像空气一样无所不在、无时不有，为中华文明传承发展凝聚起磅礴精神力量。\n“我们创造了伟大的中华文明，我们也能够继续拓展和走好适合中国国情的发展道路”\n当前，世界百年未有之大变局加速演进，中华文明再次来到新的发展关口。\n新征程上，继续走好自己的路，就要以高度的文化自信实现精神上的独立自主。\n四川眉山，三苏祠。2022年6月8日，习近平总书记来到这里实地考察。“一滴水可以见太阳，一个三苏祠可以看出我们中华文化的博大精深。”总书记深有感触地说。\n从文化自信，总书记又谈到道路自信：“中华民族有着五千多年悠久文明历史的深厚底蕴，我们带领人民走的是中国特色社会主义道路。”\n文化自信是国家、民族发展中更基本、更深沉、更持久的力量。\n望来时路，先秦诸子、汉唐气象、宋明风韵……中华文脉如浩浩江河，滋养泱泱华夏，为中华儿女坚定文化自信筑就坚实基础。\n向新征程，收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字日益走进人们心中，文化自信在亿万人民心中不断升腾。\n“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”\n2014年3月，联合国教科文组织总部，习近平总书记对文明传承与创新关系的阐释，浸润着深沉思考。\n中华民族从来不缺少创新精神。哲学家冯友兰曾写道：“盖并世列强，虽新而不古；希腊罗马，有古而无今。惟我国家，亘古亘今，亦新亦旧，斯所谓‘周虽旧邦，其命维新’者也！”\n当北京冬奥会在二十四节气倒计时里迎来惊艳开端，以“折柳”寄托惜别怀远之情，赓续五千多年的中华文脉汇入新时代澎湃洪流；当“北斗”闪耀、“嫦娥”奔月、“祝融”探火，古老传说因科技创新成为现实……\n习近平总书记指出，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n坚持与时俱进、守正创新，中华文明必将绵延不绝。\n新征程上，继续走好自己的路，要做到居安思危，坚持底线思维。\n“圣人不治已病治未病，不治已乱治未乱”“生于忧患而死于安乐”……历经磨难依然成长壮大、饱受挑战依旧生生不息，始终保有忧患意识，是中华文明绵延数千载而不断绝的重要原因。\n当前，我国正处在重要的历史机遇期，但前进道路不可能一帆风顺。唯有不断强化底线思维，更好统筹发展与安全，才能有效驯服“灰犀牛”、切实防范“黑天鹅”，推动“中国号”巨轮行稳致远。\n凯歌而行，不以山海为远；乘势而上，不以日月为限。\n2023年5月，中国与中亚五国领导人“长安复携手”。在赠送给中亚国家元首的礼品中，有一件“何尊”。西周何尊铭文“宅兹中国”，是“中国”一词迄今发现的最早来源。\n从青铜之韵，到汉唐气象，再到今天的大国风范，一个文明悠长、日新月异的中国，正坚定走在自己开辟的大道上，精神昂扬。\n（新华社北京6月12日电）"
  },
  {
    "title": "青海油田着力推动专家型、技能型、创新型人才队伍建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-06.htm",
    "date": "2023-06-13",
    "content": "青海油田坐落在青藏高原柴达木盆地茫茫戈壁大漠中。有民谣说：“一年一场风，从春刮到冬；风吹石头跑，氧气吃不饱。”\n就是在这样的艰苦条件下，中石油青海油田公司职工一代接着一代干，发扬艰苦奋斗精神，交出了一份优秀的答卷。青海油田还培育了600多名以中华技能大奖获得者、首席技师、高级技师、技师为主体的高素质专家型、技能型、创新型人才队伍。这些技能人才常年奋战在勘探开发和采油、采气、油气化工、工程技术施工等一线生产作业现场，为青海油田的安全生产提供了技术支撑。\n强化激励机制，提升技能水平\n青海格尔木液化天然气工厂一台流量计显示的数据不准确，系统工程师和相关技术人员一直找不出具体原因，只好请青海油田采气一厂的技能专家王富满来帮忙。王富满仔细检查了设备后，很快找出了数据不准确的原因，在场的工作人员纷纷竖起大拇指！\n在采油作业碰泵操作中，青海油田采油二厂昆北油区一度效率较低，且存在油井井口密封不严、易污染环境等问题。采油工何湘先后研发了“提高高含水井口密封效果”等3项省部级、30多项油田级技术创新成果，解决了一些长期困扰日常生产的难题。\n唐海光是青海油田格尔木炼油厂生产一车间的一名操作工，在核心关键设备“四机组”试车过程中，他及时发现事故隐患并冷静处理，挽回400多万元的经济损失。在随后的机组运行中，他又解决了汽轮泵和电机组的相关技术难题，为企业创造经济效益近千万元。\n井下作业工张峰14年来获得国家专利20项、创新成果50多项，创造经济效益2000多万元；集输工姜宏，10余年参与技改新项目15项，解决生产难题24项，技术技能成果获奖25项，创造经济效益1000万元以上；采油工张华先，自2009年至今已解决生产技术难题22项，获得全国工程技术突出贡献奖……\n10多年来，青海油田依据自身实际，从人才评价、能力培养、激励机制等方面推进技能人才队伍建设，先后实施了百名领军人才、全员技能提升等工程，涌现出一批又一批高技能人才。这些技能人才对青海油田的勘探开发、生产建设起到了重要的保障作用，推动了高原油田高质量发展。\n创建创新工作室，让更多人才涌现\n以第十六届中华技能大奖获得者、“采油状元”史昆等技能专家名字命名的技能创新工作室，多年来为青海油田培养了大批技能人才。据了解，目前青海油田已创建国家级、省部级、油田级技能专家和职工技术创新工作室21个。\n王锡军是全国劳动模范、第十届中华技能大奖获得者，其工作室现有成员150余人，推出科技项目370余项，拥有国家专利121项，在全国性期刊发表论文186篇，获得省部级项目一等奖12项。工作室年均组织培训100课时1000人次以上，累计开发岗位技能培训课件60多个，已经培养高级技师19名、技师36名、岗位技术能手100多名，每年为青海油田的开发建设创造2000余万元的经济效益。\n吴正银创新工作室充分发挥“传帮带”作用，培养出多名优秀的技能人才。在全国油气田井下作业专业技能竞赛中，1人获得银牌、2人获得铜牌；在中国石油集团技能竞赛中，2人获得铜牌。\n连续3届被聘为中国石油集团级焊工技能专家的杨永磊，先后参加了青藏高原航空煤油生产装置等40余项工程项目的焊接施工及管理工作，其中80万吨/年加氢改质装置被评为国家优质工程银质奖。由其领衔的工作室3次获评青海油田优秀职工技术创新工作室，研发成果在实践应用中创造直接经济效益2600多万元。\n发扬工匠精神，锤炼过硬本领\n不怕吃苦的采气女工刘馨思雅、直面难题的采油女工刘亦非、锤炼技艺的采油技师谢达鹏……多年来，在青海油田的生产作业现场，活跃着一批青年技能人才的身影，他们身上“越是艰苦，越要奋斗奉献，越要创造价值”的精神，正激励着一批又一批年轻人矢志奋斗，靠勤劳和汗水创造新的成绩。\n——刻苦训练，提升职业技能。2020年10月，28岁的刘馨思雅代表青海油田参加全国采气工技能竞赛。在此前近4个月的高强度封闭训练中，她瘦了13斤，膝盖受伤了，戴上护膝继续练，手上磨出了水泡，用针扎破继续练，最终，她取得了全国第三名的好成绩。\n——执着专注，破解生产难题。2021年，针对青海油田采油三厂地质构造复杂、高温、高盐等现实条件，26岁的刘亦非和相关技术人员用300多天的时间破解了相关技术难题。相关成果应用在37口油井生产中，助力实现高效率生产。\n——精益求精，锤炼过硬本领。2022年7月，在第四届全国油气开发技能竞赛暨中国石油集团首届技术技能大赛中，面对来自全国各油气田的23支参赛队伍、127名参赛选手，35岁的谢达鹏全身心投入，凭借过硬本领夺得铜牌。\n“在新时代新征程上，年轻一代的能工巧匠踔厉奋发，必将成为未来的技能大师，一定能承担起高原油田建设的重任。”青海油田公司执行董事、党委书记石道涵说。"
  },
  {
    "title": "全国人大常委会特种设备安全法执法检查组举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-06.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者亓玉昆）全国人大常委会特种设备安全法执法检查组12日举行第二次全体会议，研究讨论执法检查报告稿，部署有关工作。全国人大常委会副委员长肖捷、张庆伟出席。\n在听取有关汇报和意见建议后，肖捷指出，这次执法检查紧紧围绕贯彻落实党中央关于加快建设制造强国、质量强国等重大决策部署，直面人民群众急难愁盼问题，深入基层，检查八大类特种设备生产经营使用情况，涉及面广，重点突出，取得阶段性成果。要研究吸收各方面意见建议，修改完善好报告稿；要贯彻以人民为中心的发展思想，严格执行法律规定的各项制度，进一步实施好特种设备安全法；要认真做好跟踪监督和整改落实，增强执法检查和人大监督工作实效，为推动经济社会高质量发展提供坚实法治保障。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-06.htm",
    "date": "2023-06-13",
    "content": "日前，2023年中国宜昌朝天吼自然水域漂流大赛举办，吸引了大量游客参与。据了解，从2012年开始，当地已举办了十届自然水域漂流大赛，年接待游客45万人次。图为游客正在进行漂流比赛。\n本报记者  陈  斌摄"
  },
  {
    "title": "打造大数据产业集群，培育数据要素市场——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-06.htm",
    "date": "2023-06-13",
    "content": "随着大数据基础设施有序投入运营，广东省韶关市大步迈向“算力之城”。一年多来，国内通信运营、云计算、互联网、数据服务、人工智能等20余家行业企业陆续签约韶关，投资打造千亿级大数据产业集群，构建全国一体化算力网络粤港澳大湾区国家枢纽节点韶关数据中心。\n近年来，广东聚焦关键核心领域技术创新，破解数字技术“卡脖子”难题。广东推动成立湾区半导体、广大融智、智能传感器等产业集团，设立总规模超千亿元的6只投资基金，支持广州、深圳、珠海等地发展集成电路产业集聚区。华为、腾讯、格力、大疆等企业的数字经济综合创新能力迅速提升。\n广东瞄准数字产业化与产业数字化双向发力，促进数字经济与实体经济深度融合。全省扶持发展新一代电子信息产业、软件与信息技术服务业、人工智能和大数据产业等数字经济核心产业和新兴产业，协同推进产业、企业、园区等数字化、智能化、高端化转型。全省超2.25万家规上工业企业实现数字化转型、超65万家中小企业“上云上平台”。\n为了支撑数字经济发展，广东不断夯实新型数字基础设施，重点发展集成电路、核心软件、基础电子元器件，高标准建设5G基站、千兆光纤网络、工业互联网、智算中心等基础设施，引导交通、生态环境、水利、邮政、应急等领域数字化改造。全省累计建成5G基站17.1万座，21个地市均建有数据中心。\n2022年5月，全国一体化算力网络粤港澳大湾区国家枢纽节点韶关数据中心启动建设。韶关引入相关能源、制造、应用等项目，引进培育9个大数据团队，加快传统产业数智化转型。未来两年，韶关将建成拥有50万架标准机架、500万台服务器的超大型数据中心。\n广东统筹整合大数据资源，服务社会生活领域，探索“互联网+政务服务”模式，全面建设“数字广东”。“粤省事”“粤政易”“粤商通”等智能网络平台先后上线，助推社会治理提质增效。目前，“粤省事”移动政务服务平台已有约两亿实名注册用户，1000多个办事项目实现“零跑腿”。\n广东数字经济发展势头强劲，“增效、增值、增富”效能凸显。“数字资源用起来，数字赋能强起来，数字治理实起来，数字安全管起来。”广东省工业和信息化厅厅长涂高坤说，广东将继续释放政策叠加效应，强化资源保障，优化产业生态，培育数据要素市场，壮大数字经济优势，为实现高质量发展注入新动能。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-06.htm",
    "date": "2023-06-13",
    "content": ""
  },
  {
    "title": "汇集上下游企业、升级生活场景、加速文旅融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-07.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n日前，文化和旅游部印发《国家级文化产业示范园区（基地）管理办法》，通过统筹示范园区、示范基地的命名、建设和管理工作，提升示范园区和示范基地的建设发展水平。\n截至目前，全国已有国家级文化产业示范园区34家。文化产业示范园区如何提供更多优质文化产品和服务？如何推动文化产业融合与创新发展？各地进行了多样的探索和实践。\n\n数据显示，从2012年到2021年，我国文化及相关产业增加值从18071亿元增长到52385亿元，文化产业已成为经济增长的新动能和新引擎。在近日文化和旅游部公布的新一批“国家级文化产业示范园区”中，获得命名的15家园区文化企业集聚并形成良好产业生态和服务体系，对区域文化产业高质量发展产生辐射带动作用，具有较强的代表性和示范性。\n近日，本报记者走进其中3家国家级文化产业示范园区，探访它们如何推动文化产业融合与创新发展。\n产业集聚，促进深度合作\n没有围墙，园区、城区、校园、商圈无缝交融；没有分割，上下楼就是上下游，产业园就是产业链；面积仅8.2平方公里，却汇聚了字节跳动、哔哩哔哩、叠纸游戏、AECOM、声网等新兴领域的优质企业——这里，是位于上海杨浦的大创智创新发展示范园区。\n“自2003年起步至今，大创智创新发展示范园区依托周边大学资源优势，依托龙头企业的产业带动能力，重点培育泛娱乐、大设计、新消费三大文化科技产业集群，不断构建出政府、企业、高校、园区共创的创新生态。”园区运营方上海杨浦知识创新区投资发展有限公司执行董事蒋建星介绍。\n在这里，龙头企业带动产业聚集。2014年，从3个工位出发，一家名为声网的企业开始在园区创业。短短几年时间，声网在泛娱乐社交、在线教育等领域市场占有率领先。大创智积极支持举办创业伙伴营，不断发掘引入优质初创项目，吸引上下游企业进一步汇聚。\n在这里，产业联盟助推企业重塑。大创智聚集了一大批国内外设计公司，在大创智推动下，大创智设计产业联盟应运而生，每年举办的大创智设计产业论坛吸引超过300家企业集聚，促成多个合作案例，助推设计企业转型升级。\n园区还通过上海网络视听行业协会MCN专委会、湾区加速器、五角场创新创业学院、杨浦区知识产权公共服务中心等70余个不同产业功能、不同商业模式的众创平台和孵化器，为企业提供资源对接、上市培育、项目孵化、人才培养、知识产权等服务，积极帮助企业成长，促成企业间的深度合作。\n在这里，校企联动激发创新活力。复旦校友创建的万物新生，专注于中国数字化循环经济；同济大学数据科研团队和腾讯公司机器学习算法团队联合创立的脉策科技，深耕城市大数据和人工智能领域，成为业内翘楚。\n另一方面，大创智也积极为周边高校的学术科研成果提供转化渠道，探索出政府、企业、高校、平台联动的成熟模式。目前园区有高新技术企业459家，企业发明专利数312个，企业软件著作权4146个。“出了校门就进园区”“校门口就能创业”成为大创智的金字招牌。\n如今，已有超过4500家企业在大创智成长，其中上市企业15家，总营收突破3000亿元。众多头部文化科技企业在此集聚，还有大量小微文化科技企业如雨后春笋般出现，形成了大中小文化科技企业共荣共生的产业氛围。信息服务、商贸服务、设计文创等主导产业日趋成熟，智慧医疗、金融科技、云原生等新兴产业成长迅速。\n产城相融，丰富文化生活\n一到周末和节假日，天津滨海新区智慧山文化创意产业园内的山丘广场，就成了年轻人潮玩生活的聚集地——坐在“山丘”上，听场户外音乐会、看场露天电影，给忙碌的身心放个假；还可以逛逛咖啡市集、青草节市集，买个伴手礼带回家。\n作为智慧山文化创意产业园的一部分，山丘广场和艺术中心（剧场）、数字公园（儿童乐园）、“那山”街区内配套商户店铺等组成了产业园的社区生活空间。智慧山文化创意产业园占地100亩，建筑面积20余万平方米。整体布局呈九宫格形状，山丘广场处在最中心区域，前后左右对应的是产业园的商业写字楼，里面聚集了400多家企业。\n“传统的产业园以生产为主，新兴的产业园区兼顾生产和社区功能。”智慧山产业运营中心总经理张丽君介绍，截至2021年底，园区入驻企业431家，注册企业近2000家，其中国家高新技术企业、“专精特新”企业超过50家。\n如何避免产业园工作日繁忙，假期变空城的问题？智慧山文化创意产业园一直在探索。\n瞄准“文化+科技+生活”的多功能综合型创新园区定位，产业园聘请了国内外知名建筑师，对原有的写字楼园区进行立面设计，打造了山丘广场、数字公园、剧场等兼具建筑特色和社交功能的空间。除了公共空间的升级改造外，园区还规划引进了咖啡馆、书店这些方便社交的商业场所。\n“产城融合是产业园区发展到一定阶段的必然转变，办公园区节假日空城的现象，会被逐渐升级的生活场景所填补。”张丽君说，有了载体后，还要推出一些高质量活动。\n从广告节作品展映，到年度“芒种诗歌节”，再到每周末的大型主题活动，“亲子艺术节”“那山生活节”“大脑出逃艺术市集”等，产业园将艺术生活紧密融入商务园区中。\n“活动运营是园区持续提升区域创新创业影响力的重要方式。”张丽君说，园区每年举办380多场各类专业、亲民的活动，为企业创造更多与外界、跨行业伙伴交流的机会，也丰富了企业员工和市民的假日生活。\n文旅融合，延长产业链条\n夜幕降临，正安吉他文化广场热闹起来，市民们三三两两，有的围着路演的乐队听歌；有的抱着吉他，聚在一起排练节目；有的选好角度，架好支架，向网友介绍“流光溢彩的夜正安”。广场正中央，巨型吉他雕塑正在灯光下变换着颜色。\n这里是贵州省正安县吉他文化产业园，产业园北区为集吉他生产、研发、物流、销售等为一体的吉他文化产业装备区，南区有供休闲旅游的吉他文化广场和吉他风情街。\n从第一家吉他企业落户正安吉他文化产业园起，经过10年的发展，园区内目前年产销吉他超过600万把，约占全国吉他产量的1/5。“如果单搞吉他制造，我们的产业会局限在工业领域。”正安县委宣传部副部长杨安辉说，从2016年起，正安就开始着手吉他文化的培育、推广和普及，延长吉他产业链。\n在正安吉他文化产业园内，占地2000平方米的吉他文化广场成为县城的特色地标，街边护栏点缀着音符和吉他元素，吉他风情街上的餐馆也挂着园区内生产的吉他。“我们结合产业做出特色，将吉他、音乐等元素融入园区和城市建设中，让人来了就记得住。”杨安辉说。\n午休时间，在南区的吉他风情街上，五六个青年人手一把吉他，坐在小马扎上练习合唱。“我们从小学到老年大学，都开设有吉他课。”杨安辉介绍，正安加大吉他文化的推广普及力度。“通过开展吉他文化进学校、进机关、进企业、进社区、进乡村活动，我们有超过5万人入了门，现在大街小巷，都有会弹吉他的老人、小孩。”\n“培育吉他文化，最终是为了发展产业。”2020年，曾经在吉他广场上组织过乐队的音乐爱好者薛军加入了县里成立的吉他文化推广专班，搬到了吉他文化产业园内工作。在他看来，吉他文化一头连着工业，一头连着旅游，“一方面，可以培育吉他消费群体；另一方面，浓厚的吉他文化氛围也能吸引游客，促进旅游业的发展。”\n“目前产业园内的吉他旅游正在起步阶段。”贵州正安经济开发区管理服务中心主任朱梅方介绍，“我们还将通过在园区内举办音乐节等活动，持续扩大正安吉他文化产业园的影响力，真正实现吉他工业、吉他文化、吉他旅游融合式发展的目标。”\n\n版式设计：张芳曼"
  },
  {
    "title": "“咱们的村子活力足”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-07.htm",
    "date": "2023-06-13",
    "content": "“我看见大地盛开，绿色的希望，向日葵张开笑脸，凝望着太阳……”在河南省虞城县杜集镇史桥村史桥小学的操场上，三年级的同学们载歌载舞，为学校的文艺汇演献上了精彩演出。“表演得太好了！”台下，学生家长掌声阵阵。\n史桥小学是史桥村唯一一所小学。校长吴杰回忆，过去，学校只有三排小平房，门窗破旧，基础设施简陋。时间长了，学生们都去了镇里上学，生源流失严重。\n2015年，在杜集镇政府的支持下，学校进行了全方位改造升级，2018年秋季再次投入使用。现在的史桥小学，有三层独立小楼，教室宽敞明亮，还配备了多媒体设备和空调。\n设备有了，教室美了，教学质量怎么样？新学校刚盖好时，不少家长心存疑虑。\n“我和何迎春、王华老师都是岗位教学能手，有高级教师职称。”吴杰介绍，得益于这几年的特岗教师招聘，学校现在15名专职教师中， 9人有本科学历，拥有中级职称的也有5人。2019年至今，史桥小学连续4年在杜集镇教育教学工作中荣获第一名。\n“杜老师，怎么在文档中插入不同的文字框？”“我想让这个图片动起来，该怎么操作？”计算机教室里，五年级的学生正在学习制作简单的幻灯片。“这里有23台电脑，孩子们越早接触和使用计算机，越能适应时代发展。”授课老师杜运臣说。\n每到放学后，学校留守儿童之家就热闹起来。课后作业辅导、跟孩子们聊天……三年级班主任任凯歌说：“不少孩子的父母常年在外打工，我们老师就尽力多关心他们。”几年过去，学校在校生人数从2018年的90多人，到现在即将突破200人，还增设了附属幼儿园。\n“学校大门就朝着村委会的院子，每天都能听到孩子们的欢声笑语，觉得咱们的村子活力足！”杜集镇史桥村党支部书记田光说。\n学生数量增多，也是近年来村里扶持产业发展、吸引村民返乡创业的结果。走进村里的虞城县常虹包装厂，一台台机器正在平稳运转。“我们的机器24小时不停转，一天可以生产6万个泡沫包装袋。”34岁的老板田宝见介绍。\n3年前，外出务工的田宝见接到村委会电话，了解到村里为返乡人才提供低息、贴息、无抵押贷款，便动了回乡创业的心思。“村里知道后，一星期就帮忙办了营业执照，还为我申请低息贷款，让我有了50万元启动资金。”\n这些年，田保见的业务规模不断扩大，现在产值已达到每年200多万元，装上了环保设备，还雇用了村里8名易返贫户。“我负责把生产好的包装袋打捆，工作不累，一个月能有3000多元。”在厂里打工的雍巧梅说。\n同样返乡开厂的还有王亚萍。4年前，她和爱人凭借打工学到的技术，回村办起了胶带厂。一人跑业务，一人盯生产，几年过去，工厂从创业初期的十几平方米扩展到现在的1500平方米，产品也从胶带扩展到包装制品，年产值从20多万元增加到300多万元。富裕起来的王亚萍，带着其他年轻人一起干。现在，村里已经有三家包装制品企业。\n如今的史桥村，活跃着很多90后，他们已成为村里产业发展的生力军。31岁的王亮开起养殖场，在短视频平台有近万名粉丝，通过直播每月能销售100多头羊；田明明在村里开设了两家纺纱厂，一天能产出5吨纱线，带动16名易返贫户就业……“村里产业种类越来越多，规模越来越大，我们的日子越过越美！”田明明说。"
  },
  {
    "title": "就依法惩治网络暴力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-07.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者倪弋）记者近日从最高人民检察院获悉：为依法惩治网络暴力违法犯罪活动，有效维护公民人格权益和正常网络秩序，最高人民法院、最高人民检察院、公安部起草了《关于依法惩治网络暴力违法犯罪的指导意见（征求意见稿）》（以下简称《指导意见》），并向社会公开征求意见，意见反馈截止日期为2023年6月25日。\n《指导意见》共20条，包括维护公民权益和网络秩序、严惩网络暴力违法犯罪、提供法律救济、完善综合治理措施等内容。《征求意见稿》提出，依法惩治网络诽谤、网络侮辱、侵犯公民个人信息、线下滋扰、借网络暴力事件实施的恶意营销炒作等行为。对网络暴力违法犯罪，应当体现从严惩治精神，重点打击网络暴力恶意发起者、组织者、推波助澜者以及屡教不改者，让人民群众充分感受到公平正义。\n《指导意见》同时明确，通过信息网络检举、揭发他人犯罪或者违法违纪行为，只要不是故意捏造事实或者明知是捏造的事实而故意散布的，不应当认定为诽谤违法犯罪。针对他人言行发表评论、提出批评，即使观点有所偏颇、言论有所过激，只要不是肆意谩骂、恶意诋毁的，不应当认定为侮辱违法犯罪。"
  },
  {
    "title": "教育部推出第二批国家级一流本科课程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-07.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者吴月）记者12日从教育部获悉：日前，教育部公布第二批国家级一流本科课程名单，共有5750门课程获认定，其中包括1095门线上一流课程，472门虚拟仿真实验教学一流课程，1800门线上线下混合式一流课程，2076门线下一流课程，307门社会实践一流课程。\n据悉，这是教育部实施一流本科课程“双万计划”以来推出的第二批国家级一流本科课程，目前国家级一流课程数量已经过万。\n教育部相关负责人介绍，第二批国家级一流本科课程以高阶性、创新性、挑战度为标准，推动教学理念、课程结构、课程内容和教学方式方法改革。\n据介绍，与首批一流本科课程相比，第二批课程主要有三个显著特点。一是覆盖范围更广，5750门一流课程来自于804所本科高校，教师参与面进一步扩大，“打造金课”成为广大高校和教师的共同行动。二是课程结构更优，更加注重课程对不同人才培养目标的适教性，进一步优化了学科结构、区域结构和类型结构，5750门课程不仅覆盖了全部学科门类，而且覆盖了所有专业类。三是课堂改革更深入，落实国家教育数字化战略，大力推动先进教育理念、数字化优质资源和创新性教学方法应用于教育教学改革，更加注重线上课程、虚拟仿真实验课程的开放共享，提升线上线下混合式课程认定数量，加快教育教学的新形态形成。\n据悉，下一步，教育部将启动第三批国家级一流本科课程认定工作，示范带动更多高校和教师参与教育教学改革，为加快推进高等教育高质量发展提供有力支撑。"
  },
  {
    "title": "“民营企业进边疆”助力边疆地区经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-07.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者李昌禹）6月12日，国家民委、全国工商联在北京召开“民营企业进边疆”行动推进会，动员引导民营企业积极参与边疆地区建设。据不完全统计，今年1月至5月，共有162家民营企业赴边疆地区开展考察洽谈、投资合作、公益帮扶等，实施（落地）各类项目434个，到位投资超50亿元，投资额188.5亿元，达成意向投资1170亿元，涵盖现代种植养殖基地建设、新能源高端装备研发、农产品精深加工等领域。\n据国家民委有关负责同志介绍，“民营企业进边疆”行动以“加强边疆地区建设，推进兴边富民、稳边固边”为目标，引导广大民营企业立足区位、政策、人文等方面优势，积极参与边疆地区基础设施建设，助力边疆地区提升资源转化能力，推动边疆地区融入全国统一大市场，共享边疆地区发展红利，促进边疆各民族交往交流交融，共同走向社会主义现代化，实现共同富裕。国家民委在行动中推动落实兴边富民行动各项政策，指导地方用好中央财政衔接推进乡村振兴补助资金（少数民族发展任务）、落实民贸民品贷款贴息政策、支持企业参与“各族青少年交流计划”“各族群众互嵌式发展计划”等，惠及有心参与边疆建设的民营企业。对作出突出贡献的个人或集体，按国家有关规定推荐给予表彰奖励。\n据悉，“民营企业进边疆”行动面向国内所有的民营企业，现阶段实施范围以9个边疆省区及新疆生产建设兵团的边境市（地、州、盟）、边境县（市、区、旗）为主，兼顾边疆省区的非边境地区。"
  },
  {
    "title": "我国运载火箭落区控制技术进一步突破",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-07.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者刘诗瑶）近日，记者从中国航天科技集团获悉：中国运载火箭技术研究院抓总研制的长征三号乙运载火箭发射第五十六颗北斗导航卫星日前取得圆满成功。此次任务在火箭助推器Ⅱ上搭载了伞降落区控制系统。经过试验数据分析和残骸现场勘测，伞降落区控制系统按照既定归航策略机动飞行，将助推器Ⅱ分离体准确引导至预定的“伞降落区”，成功实现分离体落区面积减小80％。\n此次搭载试验取得圆满成功，为后续助推器伞降落区控制技术的工程应用奠定了基础。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-07.htm",
    "date": "2023-06-13",
    "content": ""
  },
  {
    "title": "古城西安有条幸福林带",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-08.htm",
    "date": "2023-06-13",
    "content": "俯瞰陕西西安，有一条亮丽的景观长廊。这便是幸福林带，南北长5.85公里，东西宽210米，占地1134亩，绿化覆盖率达85%，含林带地上景观、地下空间、综合管廊、地铁配套和市政道路等5项建设内容，是集市政、生态和民生于一体的综合工程。\n一条幸福林带的蝶变，折射出一座城市有机更新的探索。\n上世纪50年代，西安市新城区幸福路一带规划了一条幸福林带，连接生产区与生活区，并纳入西安第一轮城市总体规划。这一规划，后来却由于种种原因长期存在于图纸之上。因土地紧张，林带所在区域内挤满了各类建筑，棚户区、城中村、库房穿插其中，管理混乱、配套欠缺，群众生活条件较差。2003年，西安提出“建设林带、还林于民”，谋划启动幸福林带建设；2017年，主体工程建设正式启动；2021年7月，幸福林带正式对外开放展示。\n建设林带，不是简单造林，而是升级更新。立体绿谷，林城互融。幸福林带地上种植树木5万余棵，金黄色的步道串起23个下沉广场和34个“雨滴”天井；地下一层为商业及公共服务配套设施，将阳光、空气、绿色引入地下；地下二层有7600个停车位，两侧是综合管廊和地铁配套，综合管廊容纳电力、通信、热力、天然气、给水、再生水六大类管线。数字绿洲，智慧赋能。幸福林带运管控一体化智慧平台可实现多系统无缝打通、智能运维分析、智慧应用快速扩展等，智能调节、智慧引导，还对接西安“智慧城市大脑”，能为市民游客提供更加安全便捷的服务。\n（本报记者  原韬雄）"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-08.htm",
    "date": "2023-06-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "加快建设现代化国际城市（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-09.htm",
    "date": "2023-06-13",
    "content": "党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，在政治上、理论上、实践上取得了一系列重大成果。理论源于实践。上世纪90年代，在福州工作的习近平同志领导福州开展社会主义现代化建设，进行了一系列前瞻性、开创性、战略性的实践探索，留下了宝贵思想财富，取得了丰硕实践成果，特别是主持编制《福州市20年经济社会发展战略设想》（以下简称“3820”战略工程），明确了“建设现代化国际城市”的宏伟目标。我们要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，传承好习近平同志在福州工作期间的宝贵思想财富、精神财富和实践成果，在新征程上加快建设现代化国际城市，为推进中国式现代化作出新贡献。\n深入领会中国式现代化的科学内涵和重大意义\n党的二十大报告提出了中国式现代化理论，党的二十大以来习近平总书记提出并系统阐述了中国式现代化这个重大理论和实践问题，进一步丰富了习近平新时代中国特色社会主义思想。我们要在全面学习、全面把握、全面落实上下功夫，深入领会中国式现代化的科学内涵和重大意义，把思想和行动统一到习近平总书记重要讲话精神上来，统一到党中央决策部署上来。\n中国式现代化是强国建设、民族复兴的唯一正确道路。一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具有本国特色。新中国成立特别是改革开放以来，我们用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，成功走出了中国式现代化道路。党的十八大以来，我们党在已有基础上继续前进，在认识上不断深化，在战略上不断完善，在实践上不断丰富，成功推进和拓展了中国式现代化。党的二十大报告明确概括了中国式现代化5个方面的中国特色，这既是理论概括，也是实践要求。实践充分证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路。\n中国式现代化体现科学社会主义的先进本质。中国式现代化理论把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是科学社会主义的最新重大成果，使中国式现代化更加清晰、更加科学、更加可感可行。中国式现代化坚守人民立场，维护人民根本利益，增进民生福祉，不断实现发展为了人民、发展依靠人民、发展成果由人民共享，体现科学社会主义的先进本质。中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，既切合中国实际，体现了社会主义建设规律，也体现了人类社会发展规律。\n中国式现代化具有深远的世界意义。中国式现代化破解了人类社会发展的诸多难题，摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，是对世界现代化理论和实践的重大创新，为人类对更好社会制度的探索提供了中国方案。中国式现代化展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择，给世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供了全新选择。\n紧密联系社会主义现代化建设的福州实践，进一步深化思想认识、增强行动自觉\n在福州工作期间，习近平同志对推进福州社会主义现代化建设提出了一系列重要理念，进行了一系列重大实践。这些重要理念和重大实践为进一步深入学习领会习近平总书记关于中国式现代化的重要论述、深化对中国式现代化内涵和本质的认识提供了生动教材。\n坚持战略指引，擘画现代化蓝图。战略问题是一个根本性问题。在福州工作期间，习近平同志指出：“福州在大踏步迈向新世纪的进程中，首先要有一个立足于科学、切合于实际的长远的战略设想，才能使福州的改革开放事业谱写出最宏壮的乐章。”“3820”战略工程科学谋划了福州3年、8年、20年发展的目标、步骤、布局、重点等，勾勒了建设现代化国际城市的蓝图。到2010年，“3820”战略工程设定的目标顺利实现。20年间，福州地区生产总值年均增长15.8%，是综合实力增长最快、城乡面貌变化最大、人民群众得到实惠最多的时期。在此基础上，福州坚持“3820”战略工程思想精髓，接续奋斗，如今经济总量已超1.2万亿元。2021年3月，习近平总书记在福建考察时，肯定福州“现在的建设都符合这个方向，跟我们当时设想是一致的”。党的二十大报告提出：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”新征程上，我们要提高政治站位，胸怀“国之大者”，在把握战略全局中推动工作，努力以一域发展为全局添彩。\n坚持系统谋划，总揽现代化发展全局。只有坚持系统观念，才能把握事物发展规律。在福州工作期间，习近平同志立足全局，坚持现代化与国际化同步推进，强调“一个现代化的城市，应该包括城市经济的现代化，社会的现代化，文化、教育和科学技术的现代化，居住方式、环境、基础设施的现代化，以及人的现代化等”“所谓国际化，是指城市经济、社会、文化的发展与国际经济、社会、文化发展的联系与融合”；坚持把城市建设作为系统工程，强调要认真处理好上与下、远与近、旧与新、内与外、好与差、大与小、建与管、古与今等“八个关系”；坚持物质文明和精神文明“两手抓”，强调“要树立系统观点，动员全社会的群众参加创建精神文明的活动”；等等。这些洞悉时势、科学系统的发展理念，为我们应对复杂局面、推动事业发展提供了科学遵循和系统指引。新征程上，我们要坚持和运用系统观念，全面系统辩证地看问题、做决策、抓工作，更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，全面深化改革开放，着力推动高质量发展。\n坚持造福于民，彰显现代化为民本色。人民立场是中国共产党的根本政治立场。在福州工作期间，习近平同志强调“要把是否得到人民拥护、是否符合人民利益作为制定各项方针政策的出发点和归宿”，在制定“3820”战略工程时提出了城乡居民人均年收入、人口自然增长率以及医疗卫生、文化、体育设施和环境保护等方面的具体目标，在推动福州建设现代化国际城市时要求“提供多层次的消费设施和居住条件”。福州市坚持为人民办实事，实施了一系列民生工程，不断增强人民群众获得感幸福感安全感。为民造福是立党为公、执政为民的本质要求。新征程上，我们要坚定站稳人民立场，坚持发展为了人民、发展依靠人民、发展成果由人民共享，让现代化建设成果更多更公平惠及全体人民。\n坚持管党治党，强化现代化领导保障。党的领导是做好各项工作的根本保证。在福州工作期间，习近平同志高度重视党的建设，强调“加强党对现代化建设全局工作的领导，保证改革开放和经济建设的顺利进行”。谋划实施“堡垒工程”，保证党的路线方针政策在基层贯彻落实；提出要切实加强领导班子思想作风建设；明确干部选拔中“四种人”（做官期望值过高的人、善于钻营的人、“天桥把式”光说不练的人、欺上瞒下的人）不能重用；倡导“马上就办、真抓实干”优良作风；强调加强党风廉政建设“必须依靠铁的纪律”等，为我们全面加强党的建设留下宝贵财富。党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。新征程上，我们要全面贯彻新时代党的建设总要求，牢记“三个务必”，弘扬伟大建党精神，以永远在路上的坚韧执着推进全面从严治党。\n在推进中国式现代化中彰显担当作为\n挽住云河洗天青，闽山闽水物华新。党的十八大以来，习近平总书记擘画了建设“机制活、产业优、百姓富、生态美”新福建的宏伟蓝图，提出“四个更大”重要要求，嘱托福州“继续把这座海滨城市、山水城市建设得更加美好，更好造福人民群众”，为福州建设现代化国际城市提供了根本遵循和行动指南。我们要加快建设现代化国际城市，努力在推进中国式现代化中彰显福州担当作为。\n坚定拥护“两个确立”，深入学习贯彻习近平新时代中国特色社会主义思想。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。用好“3820”战略工程实施30周年成就展等独特资源，引导党员干部不断增进对习近平新时代中国特色社会主义思想的政治认同、思想认同、理论认同、情感认同，把学习成果转化为推动发展的强大动力。\n坚持发展是第一要务，全方位推进高质量发展。牢记党中央赋予福建、福州的特殊使命，用好“海丝”核心区、福州新区、自贸试验区等“多区叠加”优势，以更高站位、更广视野推动高质量发展。坚持科技兴市、人才强市，高标准建设福州大学城、中国东南科学城、东南汽车城，推进高新企业、创新平台“双倍增”，加快实施创新驱动发展战略。坚定不移扶引大龙头、培育大集群、发展大产业，以工业园区标准化为抓手，落实产业链“链长制”，加快发展数字经济、海洋经济、绿色经济、文旅经济，全力构建现代产业新体系。\n坚持深化改革开放，积极服务和融入新发展格局。深化“放管服”改革，健全“一窗受理、集成服务”机制，推动更多服务事项“最多跑一趟”“一趟不用跑”。聚焦“以通促融、以惠促融、以情促融”，深化提升“海峡青年节”等交流品牌，持续办好海丝博览会暨海交会，积极探索榕台融合发展新路。全面建设海丝战略枢纽城市，加快培育建设国际消费中心城市，做大做强国际航空城等平台。加快建设中印尼“两国双园”，打造新增长极，助力共建“一带一路”高质量发展。\n坚持更好造福于民，扎实推进共同富裕。牢记习近平总书记重要讲话和重要指示批示精神，高标准建设海滨城市、山水城市，全方位提升省会城市功能品质。用心解决好就业、教育、医疗等群众急难愁盼问题，打响“有福之州  幸福老人”等品牌，努力为群众创造高品质生活。坚持以城带乡、城乡融合，推进以县城为重要载体的新型城镇化，全面推动乡村产业振兴、人才振兴、文化振兴、生态振兴、组织振兴，扎实推进共同富裕。\n坚持全面从严治党，切实加强党对中国式现代化建设的领导。坚持党建引领基层社会治理，把基层党组织建设成为坚强战斗堡垒。完善一线考核干部机制，健全干部选育管用全链条，打造高素质干部队伍。落实“四个万家”等机制，加强调查研究，让“马上就办、真抓实干”蔚然成风。坚持严的主基调，推进党风廉政建设和反腐败斗争，为建设现代化国际城市提供坚强保障。\n（作者为中共福建省委常委、福州市委书记）"
  },
  {
    "title": "不断为人类文明发展进步作出新贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-09.htm",
    "date": "2023-06-13",
    "content": "历经艰辛探索和艰苦奋斗，中国共产党领导中国人民成功走出中国式现代化道路，创造了人类文明新形态。党的二十大报告将创造人类文明新形态列为中国式现代化的本质要求之一。习近平总书记指出：“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。”实践充分表明，中国式现代化扎根中国大地，既切合中国实际，体现社会主义建设规律，也体现人类社会发展规律，代表人类文明进步的发展方向。作为一种人类文明新形态，中国式现代化的推进和拓展，对于中华文明的传承发展、对于人类文明的交流进步具有重大意义。\n推动中华文明放射出新的时代光彩。习近平总书记指出：“中华文明源远流长、博大精深，是中华民族独特的精神标识，是当代中国文化的根基，是维系全世界华人的精神纽带，也是中国文化创新的宝藏。”中华文明历史悠久，是世界上唯一没有中断、发展至今的文明。近代以后，中华民族遭受了前所未有的劫难，国家蒙辱、人民蒙难、文明蒙尘。中国共产党人是马克思主义的坚定信仰者和实践者，也是中华优秀传统文化的忠实传承者和弘扬者。我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化，为中国革命、建设、改革提供科学指引，推动党和人民事业取得一个又一个胜利，推动中华文明焕发出新的生机和活力。中国共产党人把中华优秀传统文化中的许多思想观念、价值理念与马克思主义相融相通，用马克思主义真理力量激活中华文明，同时不断赋予马克思主义鲜明的中国特色。在马克思主义中国化时代化理论成果的科学指引下，中国式现代化实践全方位、全领域、深层次、高质量地在中华大地上展开，并不断取得新成就，实现中华民族伟大复兴进入了不可逆转的历史进程。在推进和拓展中国式现代化的进程中，中华优秀传统文化不断得到创造性转化和创新性发展，中华文明放射出新的时代光彩。\n让科学社会主义焕发出强大生机活力。习近平总书记指出：“中国式现代化，打破了‘现代化=西方化’的迷思，展现了现代化的另一幅图景”。中国共产党运用科学社会主义改变了中国人民和中华民族的前途和命运，同时也在实践中与时俱进地丰富和发展科学社会主义。中国式现代化是中国共产党领导的社会主义现代化，是符合中国实际、体现科学社会主义基本原则的现代化。中国式现代化坚持以人民为中心，是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化，深刻体现科学社会主义的先进本质。党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民自信自强、守正创新，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化，推动党和国家事业取得历史性成就、发生历史性变革。中国式现代化的成功推进和拓展、人类文明新形态的不断丰富和发展，让科学社会主义在21世纪的中国焕发出强大生机活力，使世界范围内两种意识形态、两种社会制度的历史演进及其较量，发生了有利于马克思主义、社会主义的深刻转变。\n促进人类文明交流进步。习近平总书记指出：“中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。”中国式现代化摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，实现世界现代化理论和实践的重大创新。中国坚定不移走中国式现代化道路，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。中国式现代化及其所创造的人类文明新形态，倡导尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越；倡导弘扬全人类共同价值，强调以宽广胸怀理解不同文明对价值内涵的认识，不将自己的价值观和模式强加于人，不搞意识形态对抗；倡导重视文明传承和创新，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展；倡导加强国际人文交流合作，促进各国人民相知相亲，共同推动人类文明发展进步。这一人类文明新形态，推动构建人类命运共同体，同世界各国人民创造的丰富多彩的文明一道，为人类发展进步汇聚文明力量。\n（作者单位：武汉大学马克思主义学院）"
  },
  {
    "title": "在实践中去大胆探索（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-09.htm",
    "date": "2023-06-13",
    "content": "习近平总书记强调：“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展，决不能刻舟求剑、守株待兔。”我们党之所以能成功推进和拓展中国式现代化，关键在于在理论和实践上不懈探索、不断突破。实践发展永无止境，改革创新也永无止境。在新征程的壮阔实践中去大胆探索，以永不懈怠的精神状态不断开拓创新，才能推进中国式现代化不断取得新成就。\n历史只会眷顾坚定者、奋进者、搏击者。中国共产党成立后，探索中国现代化道路的重任，历史地落在了我们党身上。在一个贫穷落后的东方大国实现现代化，没有先例可循，更没有现成道路可走，其艰巨性可想而知。中国共产党团结带领中国人民披荆斩棘、历经艰辛，开辟了中国式现代化道路，用几十年时间走完了西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹。这条道路，是党和人民立足自身国情、借鉴各国经验，在长期实践和探索中走出来的，凝聚着亿万人民改革创新、开拓进取的勇气、智慧和汗水。我们解放思想、实事求是，大胆地试、勇敢地闯，干出了一片新天地。\n走过千山万水，仍需跋山涉水。中国式现代化展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。继续推进中国式现代化，没有人能够给我们提供现成的经验，必须在独立自主的探索中前行。当前，世界百年未有之大变局加速演进，我国改革发展稳定任务艰巨繁重。中国式现代化越向纵深推进，越会遇到更多新情况新问题新挑战。比如，如何破解“卡脖子”问题，加快实现高水平科技自立自强？如何在确保安全的前提下扩大开放，更好掌握发展主动权？如何既做大“蛋糕”又分好“蛋糕”，促进全体人民共同富裕不断取得新进展？这些都需要在实践中去大胆探索。要结合具体实际开拓创新，特别是在前沿实践、未知领域更要敢为人先，破除体制机制障碍，探索优化方法路径，寻求解决新矛盾新问题的思路和办法，努力创造可复制、可推广的新鲜经验，以实践中的锐意创新、大胆突破为中国式现代化注入源源不断的生机和活力。\n在实践中去大胆探索，要把握好守正创新的辩证法。大胆探索，不是脱离实际异想天开，也不能毫无章法地蛮干。党的二十大报告明确概括了中国式现代化5个方面的中国特色，这既是理论概括，也是实践要求，为全面建成社会主义现代化强国、实现中华民族伟大复兴指明了一条康庄大道。要把握好中国式现代化的科学内涵，既始终守好中国式现代化的本和源、根和魂，又勇于站立时代潮头，积极识变应变求变，激发创造活力，为把中国式现代化的中国特色转化为生动实践、制度优势而大胆探索，推动中国式现代化锚定目标扎实推进。\n中国式现代化的许多未知领域，正是充满机遇、大有可为的领域，正是我们能够对人类现代化作出创新性贡献的领域。事要去做才能成就事业，路要去走才能开辟通途。在实践中去大胆探索，抓住宝贵机遇，关键靠敢于担当作为、勇于锐意进取的干部队伍。党员、干部要坚持守正创新，紧跟时代步伐、洞察时代变化，保持对新鲜事物的满腔热忱，拓展认识的广度和深度，不断掌握新知识、熟悉新领域、开拓新视野。保持爬坡过坎的压力感、干事创业的责任感，既大胆探索又脚踏实地，敢闯敢干，大胆实践。坚持问题导向，把发展中的难题、人民群众急难愁盼的问题作为不断探索创新的出发点和着力点，敢于较真碰硬，勇于破难题、闯难关，在实践中求真知，在探索中找规律，不断深化新认识、形成新经验，推动中国式现代化取得新进展新突破。"
  },
  {
    "title": "推动党史和文献工作不断迈上新台阶（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-09.htm",
    "date": "2023-06-13",
    "content": "为深入学习贯彻习近平新时代中国特色社会主义思想，全面学习、全面把握、全面落实党的二十大精神，团结凝聚全国党史和文献资源力量，推动新时代党史和文献工作高质量发展，中共中央党史和文献研究院、中共河南省委不久前在郑州联合举办“第四届全国党史和文献论坛”。与会者围绕把握好习近平新时代中国特色社会主义思想的世界观和方法论、推进党史学习教育常态化长效化、加强中国式现代化理论研究等议题展开研讨。\n与会者提出，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，要全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法。“六个必须坚持”是习近平新时代中国特色社会主义思想的立场观点方法的重要体现，是新时代我们党对马克思主义世界观和方法论的自觉运用与创新发展，体现了真理性与价值性、合规律性与合目的性的统一。中国式现代化理论进一步彰显了当代中国马克思主义、二十一世纪马克思主义的科学性和真理性，我们要加强中国式现代化理论研究，兼顾学理化与大众化、科学性与实践性、本土化与国际化，加强学理化阐释、学术化表达、体系化构建、国际化交流，推出高水平高质量的研究成果。与会者认为，新时代新征程，党史和文献工作要进一步提高政治站位，强化理论武装，坚持理论联系实际，把习近平新时代中国特色社会主义思想和党的二十大精神贯彻落实到党史和文献工作各方面全过程，推动全国党史和文献工作不断迈上新台阶。"
  },
  {
    "title": "金融业增加值占地区生产总值比重近1/5",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-10.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n金融总量大幅跃升，市场格局日趋完善，核心功能持续增强……新时代十年来，上海国际金融中心建设实现了新的突破。锚定金融与科技融合创新的引领者、服务绿色低碳转型的示范样板、金融风险管理与压力测试的试验区目标，上海国际金融中心建设正稳步推进。\n\n在6月8日召开的第十四届陆家嘴论坛上，上海国际金融中心建设的一组数字引发关注：2022年，金融业增加值达到约8627亿元，占上海地区生产总值的比重达到19.3%。\n新时代十年来，上海国际金融中心建设实现了新的突破，金融总量大幅跃升，市场格局日趋完善，核心功能持续增强，金融开放枢纽门户地位更加凸显。\n核心功能持续增强，服务实体经济能效不断提高\n上海金融业的持续增长，得益于其核心功能的持续增强。\n金融要素市场是国际金融中心的核心功能。上海已成为全球金融要素市场最完备的地区之一，货币、股票、债券、期货、票据、外汇、黄金、保险、信托等各类金融要素市场齐备。陆家嘴论坛开幕式上，再保险的“国际板”建设又正式启动，将面向全球开展再保险业务交易。\n2022年，上海金融市场交易额达2932.98万亿元，同比增长16.8%，增速同比提高6.4个百分点。其中，上海证券交易所有价证券、中国金融期货交易所和银行间市场成交额分别增长7.6%、12.6%和23.8%。\n从横向看，2022年，上海证券市场首发募资额全球第一，现货黄金交易量、原油期货市场规模均居世界前三。\n登陆资本市场是科创企业发展壮大的关键一步，设于上海证券交易所的科创板正在打通科创企业上市融资的“最后一公里”。科创板设立以来，科创板发行上市审核2.0、做市商制度等相继推出，科创板支持科技创新的上市包容效应、产业集聚效应、品牌示范效应、科创成长效应逐步显现，也为全面实行股票发行注册制奠定了坚实基础。截至5月末，科创板已上市企业528家，累计首发募集资金8223.6亿元，总市值6.7万亿元。资本市场服务实体经济能效不断提高。\n要素市场和金融机构的根本任务是服务实体经济，上海金融机构在竞争中服务能效不断提升。\n银行信贷是科创企业融资的重要一环。近年来，“科技履约贷”“科创助力贷”等科技专属信贷产品持续完善，形成了专利许可收益质押融资模式、科创企业专属评级授信模型等创新成果。截至2022年末，上海辖内科技型企业贷款余额较年初增长52%。2022年，市融资担保中心承做政府性融资担保贷款规模同比增长45%，其中为科技型企业提供担保贷款占比约为57%。\n注重发挥科技保险作用，扶持国家战略产业，也是上海金融的特色。上海积极发挥科技保险在科技成果转化中的风险管理功能。截至2022年底，中国集成电路共保体累计提供风险保障超万亿元，首台（套）重大技术装备保险累计为176个重点创新项目承保。\n资管能力加速提升，全球资管中心建设积极推进\n管理资本的能力和总量，是国际金融中心的另一个评价维度。上海在打造国际资管高地上也有重要突破。\n资产管理是连接实体经济和金融资本的桥梁。上海高度重视资产管理行业发展，2021年5月，上海市人民政府办公厅发布《关于加快推进上海全球资产管理中心建设的若干意见》，提出力争到2025年打造成为亚洲资产管理的重要枢纽，迈入全球资产管理中心城市前列。\n目前，上海资产管理发展已取得初步进展，各类资产管理规模约占全国的1/4，其中公募基金、保险资产管理占全国比重达1/3，特别是权益类基金规模占全国近1/2，私募基金管理规模居全国首位。上海集聚了一批资管龙头机构，资管产品体系日益丰富，金融人才储备也较为充足。\n据介绍，我国共有143家公募基金管理公司，其中有62家总部位于上海，占比43%。上海基金管理公司管理的资产规模占全国所有基金管理公司管理资产规模的39%。此外，我国共有38家外资独资私募证券基金管理公司，其中36家总部位于上海。这几年外资私募证券基金管理公司管理资产规模呈现了较大增长，一共管理了850亿元资金，两年前，这一数据仅仅为500亿元。\n截至目前，有80余家国际知名资管机构参与上海合格境外有限合伙人试点，近60家参与合格境内有限合伙人试点。中国证券投资基金业协会备案的38家外资私募证券投资基金管理人有32家落户上海。全球排名前20的资管机构已有17家在沪设立主体并展业。全国首家外资独资公募基金——贝莱德、首家从合资转为外资独资的公募基金——上投摩根等先后落沪。\n大力推动改革创新，打造国际绿色金融枢纽\n服务国家实现碳达峰、碳中和目标，上海正加快打造国际绿色金融枢纽。“近年来，上海在绿色金融产品创新、重点机构和平台引进、国际交流合作等方面率先探索，走在全国前列。”上海财经大学校长助理刘莉亚说。\n2021年8月，《上海国际金融中心建设“十四五”规划》提出了2025年基本确立“国际绿色金融枢纽”地位目标。2021年10月，《上海加快打造国际绿色金融枢纽  服务碳达峰碳中和目标的实施意见》正式对外发布，提出7个方面24项举措。2022年7月，《上海市浦东新区绿色金融发展若干规定》正式施行，是助力实现碳达峰碳中和目标，促进高质量发展的一次重要立法成果。\n与此同时，上海积极推动绿色金融改革创新。依托上海金融市场集聚优势，不断创新绿色金融产品服务。如首单“碳中和”专题“债券通”绿色金融债券、首单低碳转型绿色公司债、首单“碳中和”绿色资产支持商业票据等陆续发行。另外，在沪发行了一系列绿色指数，如上证180碳效率指数、中证上海环交所碳中和指数等。2022年，浦东新区获批第一批国家气候投融资试点。\n上海还在积极稳步推进碳金融市场发展。依托上海环境能源交易所等，上海在国家核证自愿减排量（CCER）质押、碳基金、碳回购、碳信托、借碳等方面取得突破，积累了有益经验。推出碳配额远期产品，是全国首个中央对手清算的标准化碳远期产品。2021年7月，全国碳排放权交易市场在沪启动上线交易，为引导资源更多投向低碳发展领域提供了有效路径。\n打造多层次的绿色金融组织机构体系，上海正完善绿色金融服务。2020年，国家绿色发展基金在沪揭牌运营，聚焦重点领域绿色低碳发展。此外，在沪金融机构陆续设立服务绿色金融发展的专业部门或专营团队。截至2022年12月末，上海金融机构绿色贷款余额8423.9亿元，同比增长39.4%，高于同期各项贷款增速32个百分点。\n从服务实体能力不断增强，到打造资产管理重要枢纽，再到探索绿色金融改革创新，上海国际金融中心建设稳步推进。\n上海市委有关负责人表示，新征程上，上海将围绕强化全球资源配置功能，加快构建更具国际竞争力的金融市场体系、机构体系、基础设施体系、产品体系，着力提升金融服务实体经济的能力和效率，努力推动科技—产业—金融良性循环，积极稳妥深化金融领域改革开放，持续营造具有竞争力和吸引力的金融发展生态，努力把上海国际金融中心建设成为金融与科技融合创新的引领者、服务绿色低碳转型的示范样板、金融风险管理与压力测试的试验区。"
  },
  {
    "title": "市场规模扩大，服务质量提升，寄递网络完善，跨境能力增强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-10.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者韩鑫）国家邮政局近日发布的5月中国快递发展指数报告显示，今年5月，中国快递发展指数为370.9，同比提升37.8%，行业市场规模进一步扩大，服务质量有所提升，寄递网络不断完善，跨境能力持续增强。\n从发展规模看，5月，快递发展规模指数为406.1，同比提升17.8%。从分项指标来看，预计5月快递业务量同比增速约为18%，业务收入增速在14%左右。5月，快递业与电商协同发力，整体规模波动上升，业务量在月初月末连破两个百亿大关。其中，5月中下旬，日均业务量稳定在3.5亿件左右。\n从服务质量看，5月，快递服务质量指数为592.1，同比提升78.5%。重点地区72小时准时率预计为84.3%，同比提高8.7个百分点。5月，行业服务质效明显提高，用户体验有所改善，主要有3方面原因：一是多方式提升寄递服务时效。快递企业注重提升重点经济圈寄递时效，为长三角和珠三角主要城市提供承诺性的次日达服务。二是多环节优化生鲜服务质量。入夏以来，荔枝、樱桃、鲜花等时令产品寄递需求激增，快递企业加大冷链设备设施投入，推动包装更规范、运输陆空结合，开通绿色通道，优鲜派送、保鲜送达。三是多领域提升服务制造业水平。快递企业深度服务预制菜、运动服装等产业，将服务延伸至上下游，将运输、仓储、配送各个环节紧密结合，进一步满足直播带货以及即时零售等新消费业态的需求。\n从基础设施建设看，5月，快递发展能力指数为214.8，同比提升8.3%。航空运输领域，行业自有航空公司新开通多条国际货运航线，南亚、北美航空服务能力提升。铁路运输领域，推出“高铁急送”服务，开通重庆—越南河内国际班列，跨城市群、跨境服务能力稳步增强。\n国家邮政局有关负责人介绍，随着多地在农村寄递物流体系建设、寄递渠道安全、行业绿色发展等领域出台政策予以重点支持，我国快递行业发展环境持续向好。在年中大促推动下，预计6月行业仍将有良好表现。"
  },
  {
    "title": "广西快递企业不断下沉布局农产品产地服务网络",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-10.htm",
    "date": "2023-06-13",
    "content": "本报南宁6月12日电  （庞革平、黄必成）6月，到了荔枝丰收的季节。在广西灵山县近日举行的灵山荔枝产销对接会上，广西一家大型快递企业专门发布了速运荔枝解决方案。来自广西邮政管理局的监测数据显示，今年1至5月，广西邮政快递业务量超5亿件，比去年同期增长约23%。\n近年来，广西多家快递企业瞄准灵山荔枝、百色芒果等特色农产品的市场潜力，不断在农产品产地下沉布局快递网络，通过优化物流端服务和赋能产业，推动农产品上行和高质量发展，帮助地方特色经济实现快速发展。今年以来，农村地区包裹揽收量持续高位增长。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-10.htm",
    "date": "2023-06-13",
    "content": "近年来，河北省迁安市凭借丰富的工业副产氢资源优势，积极布局氢能与氢燃料电池产业链。图为6月12日，位于迁安经济开发区的电池燃料氢项目现场，工人在氢气充装站检查氢气充装柱装备情况。\n董  钧摄（人民视觉）"
  },
  {
    "title": "截至一季度末",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-10.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者吴秋余）中国人民银行发布的数据显示：据初步统计，截至2023年一季度末，我国金融业机构总资产为439.33万亿元，同比增长10.8%。其中，银行业机构总资产为397.25万亿元，同比增长11%；证券业机构总资产为13.71万亿元，同比增长7%；保险业机构总资产为28.37万亿元，同比增长10.5%。\n同期，金融业机构负债为400.81万亿元，同比增长11.3%，其中，银行业机构负债为364.84万亿元，同比增长11.3%；证券业机构负债为10.42万亿元，同比增长6.7%；保险业机构负债为25.54万亿元，同比增长11.8%。"
  },
  {
    "title": "天津加快建设国际消费中心城市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-10.htm",
    "date": "2023-06-13",
    "content": "本报天津6月12日电  （记者李家鼎）日前，《天津市加快建设国际消费中心城市行动方案（2023—2027年）》（以下简称《方案》）出台，提出6个方面24项重点任务，推动天津加快建设国际消费中心城市，增强消费对经济发展的基础性作用。\n《方案》提出，到2027年，全市社会消费品零售总额较2022年翻一番，国内外旅游人数达到3.2亿人次，并提出打造“国际知名消费目的地”“国际知名地标商圈”“国际化消费品牌”“国际化消费场景”“国际化会展赛事”“国际化消费环境”等6个方面重点任务。"
  },
  {
    "title": "南方电网加快科技创新，提供优质服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-10.htm",
    "date": "2023-06-13",
    "content": "近日，记者走进南方电网广东佛山供电局检修中心，技术负责人王俊波通过可视化后台监视一台正在为10千伏断路器“把脉问诊”的多关节机器人。该机器人能够熟练地自动完成接线、测试、拆线、结果分析、报告输出等操作，全套流程快捷迅速，一气呵成。\n“以前10千伏断路器试验，12项关键性能指标要通过至少4种不同的检测仪器才能获得。”王俊波介绍，现在试验机器人通过双目视觉定位及实时三维建模技术，实现了试验全流程自动化，测量效率提升了5倍，测量精度提升了40%，为设备“零缺陷”运行提供了有力的技术支撑。\n试验机器人是广东电网聚力推进高水平科技自立自强的一项典型案例。在面向生产经营一线需求，立足基层实际，为一线减负增效的同时，广东电网还面向国家重大需求、行业前沿，布局前瞻性、引导性重大课题，加强对基础研究的支持和布局。\n在广东东莞大朗镇，作为我国首台散裂中子源和粤港澳大湾区首个国家重大科技基础设施，中国散裂中子源填补了国内脉冲中子源及应用领域的空白，为多个领域的基础研究、高新技术开发提供研究平台。\n在中国散裂中子源工程附近，矗立着一座灰白色的110千伏中子源变电站，17回线路从变电站内延伸而出，连接变电站与国字号科学工程，源源不断地为“大国重器”输送稳定、可靠的电力。\n“供电电压的扰动和中断，会影响实验装置的正常运行和实验精度的准确性。”中国散裂中子源供配电系统负责人陈福庆解释。为此，南方电网广东东莞供电局于2017年建成投产220千伏沛然变电站，该站优化了110千伏中子源变电站的上级电源结构，为中国散裂中子源工程上了“双保险”。\n“用时12天，完成了散裂中子源工程的全部报装业务并顺利通电投运，打破了我们的最短纪录。”南方电网广东东莞南区供电局总经理蔡志文说。\n可靠电力供应是企业高质量发展的保障，而优质供电服务是电网高质量发展的有力体现。\n中国散裂中子源工程80公里之外，是广州黄埔航空轮胎大科学中心项目。作为集科研、生产、住宿等为一体，世界一流水平的科技创新与研发中心，广州黄埔航空轮胎大科学中心项目将年产民用航空、特种工程、新能源汽车专用及非充气等高性能轮胎约2500万条。\n在项目一期建设过程中，南方电网广东广州黄埔供电局发挥广州“四办”和黄埔区、广州开发区优化用电营商环境联席办公室优势，加强政企合作、高效联动、集群攻坚，克服了配套电力外线工程线路长、施工时间短、物资紧张、降雨多等困难，按期顺利完成送电，为该项目建设提供了可靠、稳定、安全的用电保障。\n在广东电网优质供电服务的护航下，以广州黄埔航空轮胎大科学中心等为代表的“国字号”项目正在陆续落户广东。“目前，我们已组建省、地重点项目用电保障工作组，通过抓牢‘政企信息及时共享、用电问题快速解决、全流程可视化跟踪、提级一对一服务’4个关键，强化专业协同和主动作为，有力保障重点项目用电需求，切实推动重点项目早开工、早投产、早投运，全力支撑实体经济高质量发展。”南方电网广东电网公司市场部副总经理李雪说。"
  },
  {
    "title": "前5月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_8-10.htm",
    "date": "2023-06-13",
    "content": "本报广州6月12日电  （记者李刚）记者从海关总署广东分署获悉：今年前5个月，广东外贸进出口3.19万亿元，同比下降0.7%，其中出口2.13万亿元，增长4.8%，电动载人汽车、锂电池、太阳能电池出口“新三样”大幅增长，成为出口增长引擎。\n今年前5个月，广东机电产品出口增长1.9%，占广东外贸出口总值的65.7%，其中电动载人汽车、锂电池、太阳能电池出口分别增长7.8倍、31.7%、79.5%。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_9-10.htm",
    "date": "2023-06-13",
    "content": ""
  },
  {
    "title": "辽宁昌图县探索设立“一庭两所多部门”基层社会治理平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-11.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n为推动和谐乡村建设，多元化解矛盾纠纷，辽宁省昌图县建成“一庭两所多部门”基层社会治理平台，由县委政法委牵头，基层法庭提前介入，各镇派出所、司法所主动作为，镇政府信访办、经营站、民政办、妇联等相关部门共同参与，强化诉源治理，基本做到了“小事不出村、大事不出镇，矛盾不上交”。\n\n“太感谢镇里了，我们3家为这些事，前前后后折腾十来年了，中间还闹起来过，如今可算是解决了。”在辽宁省铁岭市昌图县长发镇，村民纪大姐非常激动，他们3户承包田、承包林地相邻的村民终于把手握在了一起。\n村民气鼓鼓地来，笑盈盈地离开。究其原因，昌图县委政法委书记刘宝说：“我们创新工作机制，实现了‘一庭两所多部门’联动。”\n昌图县是农业大县，农村人口超过45万，涉及土地承包、合同买卖、家庭邻里等方面的纠纷时常发生。去年，昌图县建设了“一庭两所多部门”基层社会治理实战化平台，由昌图县委政法委牵头，以镇党委为中心，基层法庭提前介入，各镇派出所、司法所主动作为，镇政府信访办、经营站、民政办、妇联等相关部门共同参与。该平台运行以来，已经成功调解各类矛盾纠纷2120件。\n一个服务中心，化解矛盾纠纷\n走进长发镇社会治理服务中心办公室，中间是一张能坐下10多人的会议桌。这里是长发镇“一庭两所多部门”联动的“大本营”，村民们遇到矛盾纠纷都愿意到这儿来坐一坐、唠一唠。\n不久前，这里刚刚成功调解了一起采光权纠纷。长发镇两户村民是邻居，一户要做花生初加工，建设的加工间比较高，导致另一户的房屋采光受到影响，两家因此产生了纠纷。被挡光的村民态度强硬：“不管怎么样，得让他家把加工间拆掉。”\n长发镇党委副书记、镇社会治理服务中心主任刘天楠了解情况后，赶紧给负责镇里矛盾纠纷调解工作的金家法庭庭长蔡闯打电话，约定在下午挡光时段与司法所、派出所、镇党委政法委员、村干部等工作人员一起上门调解。\n“我们把车子停在镇里，走挺远才到了涉事村民家，就怕对他们造成不好的影响，那以后两家关系更不好处了。”蔡闯说。\n现场体验、拍照留证，工作人员分别做两家的思想工作。第二天，在镇社会治理服务中心办公室，两户村民面对面坐到了一起，法庭、派出所、司法所拿出了现场证据，结合法律知识、乡亲间的相处之道给出了各自观点，最终双方采纳了镇里的司法建议。\n金家法庭到长发镇有近半个小时的车程，蔡闯和同事们就一趟趟跑，“如果将这起纠纷立案，两户村民起码得跑两三趟法庭，而且以后邻里关系就更紧张了。所以我们愿意多花时间调解，维护镇村和谐、村民和睦。”蔡闯说。\n家庭矛盾理不清、买卖价格起纷争、邻居之间闹别扭、劳资债务起纠纷……翻开镇社会治理服务中心的一本本调解记录本，各类案件记录得满满当当。“农村一般很少有大案子，更多是小事，但是小事处理不好就有可能引发不良后果。这两年，实行‘一庭两所多部门’联动以后，基本做到了‘小事不出村、大事不出镇，矛盾不上交’。”刘宝说。\n一套制度流程，织密治理网络\n“这是我们的‘一庭两所多部门’基层矛盾纠纷调处流程图，大家都据此开展工作，配合得还不错。”刘宝拿出了一张画着密密麻麻方框和箭头的工作流程图。\n这张图从昌图县6180名网格员“起笔”，发现矛盾纠纷上报“综治通”APP，简单矛盾网格内化解，一般矛盾上报村委会，村党组织书记、治保主任、网格员联合调解。调解不成功再上报镇社会治理服务中心，由镇党委政法委员进行再次调解。调解不成功再上报镇党委副书记、社会治理服务中心主任，由镇党委召集启动“一庭两所多部门”联动机制。如果调解再不成功，则上报县社会治理服务中心，协调县直部门解决……最后一项内容是协助走司法程序。“这张图把村民的矛盾纠纷控制在依法可控范围内，推动权益保障和问题解决。”刘宝说。\n在“一庭两所多部门”联动基础上，当地还建立了县镇村三级社会治理服务中心，以镇级社会治理服务中心为主体，坚持基层法庭、派出所、司法所主动作为，镇政府相关部门积极参与，形成矛盾纠纷多元化解合力。同时，对达成调解协议的，人民法院（庭）及时予以确认。\n为了加强开展联动工作的凝聚力，解决法官“不够用”的问题，昌图县人民法院面向社会公开选聘专职人民调解员20名；县公安局成立督导组，对全县36个户籍派出所开展专项督导检查。\n一次现场释法，提升说理效果\n去年，一公司在投建项目时，因运输需要将三江口镇庄家窑村、刘胡村等村屯的农用地两侧排水沟临时掩埋，但未及时疏通。去年7月，辽河水域暴发强降雨，因排水不畅导致300多户农民土地受灾。因受灾土地面积较大、补偿标准难以界定等原因，双方产生矛盾。\n今年春节后，该公司继续建设项目时，部分情绪激动的受灾村民阻碍施工，项目被迫搁置，昌图县委、县委政法委、三江口镇党委立即启动“一庭两所多部门”联动机制。\n工作人员在受灾面积最严重的庄家窑村设置了驻村调解室，协调召开了由三江口镇党委、公司、各村村委会、村民代表、人民法庭五方参加的诉前调解工作会，就受灾地块赔偿范围及数额等问题共同讨论、确定调解方案。目前，受灾村民都收到了赔偿款，涉事公司也恢复了项目建设。\n谈起这起矛盾纠纷妥善化解的经验，相关负责人说：“耐心解释，既说理，也举例，让老百姓听得懂、理得清，既打开了心结，权益也得到了保障，进而达到‘调解一案，影响一片’的社会效果。”\n据了解，昌图县目前已在基层培养“法律明白人”1400余人。"
  },
  {
    "title": "加强人才队伍建设  推动制造业迭代升级（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-11.htm",
    "date": "2023-06-13",
    "content": "习近平总书记指出，“制造业高质量发展是我国经济高质量发展的重中之重”。近日，受中共中央委托，民进中央主席蔡达峰、民进中央常务副主席朱永新带队的民进中央调研组，分别在江苏和四川开展“推动创新链人才链深度融合，促进制造业重点产业链优化升级”的重点考察调研。民进中央调研组在调研中坚持问题导向，了解制造业产业链创新链人才链深度融合情况和薄弱环节，听取意见建议。\n强化企业技术创新主体地位\n我国经济发展的着力点在于实体经济，实体经济发展的重点在于制造业，发展制造业要以高质量为主题，推动高端化、智能化、绿色化，促进创新链产业链资金链人才链深度融合。\n企业技术创新的总体情况如何？企业在加快技术创新上面临哪些困境？最突出的困难、制约因素和问题是什么？企业在产学研合作发挥主体作用上面临的主要问题和瓶颈是什么？……这些是调研组重点调研的关键问题。\n实体经济是江苏的家底，制造业是江苏的根基。江苏建设制造强省，着力打造具有全球影响力的产业科技创新中心具有显著的示范效应。汉骅半导体作为江苏省、苏州市、苏州工业园区首次通过拨投结合模式支持的前瞻性、颠覆性的科技创新项目，在早期得到了充足的资金支持。“汉骅半导体目前无论在产品的研发迭代速度，还是量产产品的成熟度上，都走在国内同类型企业前列。”苏州汉骅半导体有限公司首席执行官顾星说，“在没有获得任何专利授权，也没有任何资产抵押的情况下，获得上亿元的资金支持，这在当时是难以想象的事。科技创新是我们的生命之源，也是持续发展的关键原动力。”\n“产业基础再造，政府想把最需要攻关的核心技术找出来，从企业、行业协会、科研院校以及专家的角度来讲，各有优势，以谁牵头来找，最容易把国家想要攻关的技术找出来？”“研究院体制机制上的创新，就是技术成果转化当中的‘第一桶金’，通过先拨后投，政府勤勉尽责，解决了企业的后顾之忧”……调研组着力在营造金融生态和空间生态等产业创新生态方面，对话交流、建言献策。\n调研组认为，行政、市场和社会各方面都是链的组成部分，产业链、创新链、人才链深度融合，各尽其能、凝聚共识、共同努力，支持企业发挥主体作用。\n加大制造业人才队伍建设力度\n人才是创新发展的第一资源，它包括人才就业、流动、培养、引进等环节，涉及用人主体、培养主体、服务主体和管理主体等。制造业人才，尤其是企业家和科技人才，直接决定产品的品质。\n宜兴城市污水资源概念厂探索和实践人才汇聚机制，提升产才融合效能；江苏华宏科技股份有限公司建有国家级博士后工作站、院士工作站、企业研究生工作站等，主持和参与了7项行业标准的制定和修订；兴澄特种钢铁有限公司有研发人员1497人，其中博士硕士以上学历116人，形成了以钢铁冶金工艺和金属材料为主体的多层次人才结构，具备国际最新特殊钢产品的研发能力……这给调研组留下了深刻的印象。\n“教育部门怎样培育大学生？如何培育职业工匠？如何运用这些创新资源和平台？”“怎样整合资源，利用已有资源，建立资源互通机制，使已有资源发挥更大作用？”“怎样立足区域特点，结合区域的制造业中心、技术中心进行校企合作，把人才蛋糕做大？”……一条条建议，体现着调研组成员的思考与期待。\n调研组认为，政府需要统筹经济和社会效益，既要保障人才充分就业、充分培养，又要加强引导，以制造业产品研发带动科技队伍发展，形成良性循环。\n加强创新链人才链融合的政策保障\n调研组在四川考察了大学科技园、国家重点实验室、工程实训中心，以实地走访、听取介绍、座谈交流等方式，广泛了解关键核心技术攻关、科研成果转化应用、校企深化合作、产教融合育才、服务重点产业发展等取得的进展成效，以及面临的困难和问题。\n调研组了解到，目前在技术创新和转型升级过程中集中存在这样一些主要问题：企业创新主体地位有待加强，重大技术创新平台的功能和辐射范围有待放大，企业突破“卡脖子”技术的能力不强，支撑技术创新和转型升级的高层次人才数量较少，技术人才结构体系还有待完善改进等。\n对此，调研组指出，发挥政府主导和市场配置的作用，坚持以推动高质量发展为主题，聚焦企业和产品，找准关键技术和零部件薄弱环节，加快补齐短板，丰富链的类型，提升链的功效，明确各自的发展目标和路径，提升各自的作用和地位。\n调研组认为，要围绕把握制造业创新链中的企业技术创新主体地位，进一步破除体制机制性障碍，加强创新资源统筹，充分发挥企业在技术创新决策、研发投入、科研组织和成果转化应用方面的主体作用，鼓励有条件有潜力的企业参与国家科技项目和创新工程，不断激发企业创新主体活力；加强制造业人才队伍建设，采取针对性措施解决企业家、研发人员、产业工程师和管理人员、高素质产业工人等不同人才梯队当前面临的紧迫问题，切实提升人才供给质量，形成创新链升级的重要力量；加强促进创新链人才链深度融合的政策保障，加强顶层设计，完善财税金融、知识产权、人才培养等配套政策法规体系，引导企业树立和巩固信心，推动制造业稳步发展。"
  },
  {
    "title": "北京将见义勇为人员纳入公证法律援助范围",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-11.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者王昊男）记者日前从北京市司法局了解到，北京公证行业推出5项为民办实事新举措，明确将见义勇为人员纳入公证法律援助范围。\n“结合民法典关于见义勇为条款的立法精神，以《中华人民共和国法律援助法》为依据，重点围绕见义勇为人员，将其纳入公证法律援助范围，扩大公证法律援助覆盖面。”北京市司法局副局长马燕介绍，公证申请人为见义勇为人员或其家属因见义勇为行为主张相关民事权益，需要办理公证的，可以向公证机构申请减免公证费用，鼓励公证机构为见义勇为人员及其家属提供优质高效的法律援助。\n据了解，此次北京公证行业推出的为民办实事新举措还包括：扩大“最多跑一次”范围、推出“社区（村）公证服务顾问”试点、开展“公证送法下乡服务周”主题活动、全面铺开“公证服务周末不休息”等。\n马燕介绍，为切实解决群众节假日办理公证难的问题，今年北京全市24家公证机构将全面推行“公证服务周末不休息”。在周六或周日接待群众公证咨询，依法受理公证申请，审查核实公证事项，为群众提供民生类公证办理服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-11.htm",
    "date": "2023-06-13",
    "content": "近年来，山东济宁高新技术开发区以党建引领综合治理工作，将采煤塌陷地治理成为水资源保护和产业振兴相融合的十里湖生态湿地公园，有效解决了上游来水水质不达标等问题，提升了当地居民的幸福感。图为蓝天白云映照下的十里湖生态湿地公园。\n史家民摄（人民视觉）"
  },
  {
    "title": "“百名红通人员”郭洁芳回国投案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-11.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者赵成）6月10日，在中央反腐败协调小组国际追逃追赃工作办公室统筹协调下，经广东省纪委监委不懈努力，“百名红通人员”郭洁芳回国投案。这是党的二十大以来首名归案的“百名红通人员”，也是开展“天网行动”以来第六十二名归案的“百名红通人员”。\n郭洁芳，女，1953年4月出生，广州市公安局交警支队原民警，涉嫌与他人共同受贿，2000年3月外逃。2000年10月，广东省人民检察院对其立案侦查。2007年12月，国际刑警组织对其发布红色通报。办案机关积极开展国际司法执法合作，坚持不懈推进对郭的追逃追赃工作，最终促其回国投案，相关涉案赃款已被依法追缴。\n中央追逃办负责人表示，郭洁芳外逃23年后回国投案，是我们贯彻落实党的二十大精神和中央纪委二次全会部署，持续开展“天网行动”的重要成果。我们将继续深化反腐败国际合作，坚持有逃必追、一追到底，始终保持追逃追赃高压态势。奉劝外逃人员认清形势、放弃幻想，主动回国投案是唯一出路。"
  },
  {
    "title": "全国打击整治枪爆违法犯罪专项行动部署会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-11.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者亓玉昆）全国打击整治枪爆违法犯罪专项行动视频部署会日前召开，部署从今年开始到2025年底在全国范围开展新一轮为期3年的打击整治枪爆违法犯罪专项行动。\n会议要求，要始终对涉及枪爆危险物品违法犯罪活动保持“零容忍”，严格源头管控措施，健全分类治理、长效常治、社会联动机制，提高枪爆危险物品安全监管效能。同时，加强组织领导、督导检查和统筹协调，强化部门沟通协作，完善明察暗访、通报约谈、重点督办工作制度，对问题突出、管理混乱的地区实行挂牌整治和督查评估，确保打击整治各项措施落到实处、取得实效。\n据了解，2020年以来，各地区、各有关部门密切配合、标本兼治，深入开展打击整治枪爆违法犯罪专项行动，实现了重大枪爆案件明显遏制、枪爆物品存量明显减少、枪爆治理能力明显提高、群众安全感满意度明显提升的工作目标。2022年，我国持枪、爆炸犯罪案件达到历史最低。"
  },
  {
    "title": "杭州举办廉洁故事展演活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-11.htm",
    "date": "2023-06-13",
    "content": "本报杭州6月12日电  （记者窦皓）近日，由中国纪检监察杂志社、浙江省纪委监委等单位主办的“故事里·说廉”第六届“藕花洲杯”廉洁故事大赛成果展演活动在浙江省杭州市举行。本届赛事共收到参赛作品4632件，主题集中在政商关系、清廉学校、乡村振兴等方面。\n赛事组委会注重故事成果转化，前几届获奖作品除汇编成故事集出版外，不少还被改编成戏曲小品进行展演。在位于京杭大运河南端的塘栖古镇，观众还可以通过扫码收听历届优秀故事作品广播剧。对本届大赛挖掘出的优秀故事，主办方将联合相关创作团队，将优秀作品改编成广播剧、小品、情景剧等多种形式。\n“故事是极具生命力的文学体裁，我们将始终坚持以人民为导向，持续挖掘、传播、转化优秀廉洁故事，实现艺术创作和廉洁文化传播的双向赋能。”杭州市纪委监委相关负责同志说。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_8-11.htm",
    "date": "2023-06-13",
    "content": ""
  },
  {
    "title": "中国“拉索”完整记录迄今最亮伽马暴高能辐射全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-12.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n我国高海拔宇宙线观测站“拉索”首次完整记录了迄今最亮伽马暴的万亿电子伏特伽马射线爆发全过程，“拉索”国际合作组在此基础上取得一系列观测研究成果，相关成果6月9日在《科学》杂志在线发表。本次观测结果意义重大，增进了人类对伽马暴辐射机制以及喷流结构等方面的理解。\n\n6月9日，《科学》杂志在线发表了我国高海拔宇宙线观测站“拉索”（LHAASO）对命名为GRB 221009A的伽马射线暴的最新观测研究成果：“拉索”首次完整记录了大质量恒星死亡瞬间万亿电子伏特伽马射线爆发全过程。该成果由“拉索”国际合作组完成。\n完整记录迄今最亮伽马暴高能辐射全过程\n约20亿年前，一颗比太阳重20多倍的“超级太阳”大质量恒星，燃烧完其核聚变燃料，瞬间坍缩引发巨大的爆炸火球，发出了一个持续几百秒的巨大“宇宙烟花”伽马射线暴。火球与星际物质碰撞产生的大量万亿电子伏特高能伽马光子穿过茫茫宇宙，径直飞向地球。2022年10月9日21时20分50秒，这些伽马光子抵达“拉索”的视场范围，其中，6万多个伽马光子被“拉索”收集到。经过几个月的分析，科学家们终于揭开了这场爆炸事件的面纱。\n伽马射线暴（也简写为“伽马暴”）是宇宙大爆炸之后最剧烈的天体爆炸现象，是指来自天空中某一方向的伽马射线突然增强的闪烁现象。伽马暴短至千分之一秒，长则数小时。短时间的伽马暴是由两颗邻近的致密星体（黑洞或中子星）并合产生，而长时间的伽马暴是由巨大恒星（超级恒星）在燃料耗尽时坍缩爆炸产生。\n此次“拉索”收集到的信号细节表明，探测到的光子来源于伽马射线暴事件“主爆”之后的“后随爆炸”。\n“拉索”项目首席科学家、中国科学院高能物理研究所研究员曹臻说：“‘主爆’也称为瞬时辐射，是初始阶段的巨大爆炸，表现为强烈的低能的伽马射线辐射。接近于光速的爆炸物与周围环境气体碰撞则产生‘后随爆炸’，也称为余辉。‘拉索’首次精确地观测了‘后随爆炸’的完整过程，记录了万亿电子伏特伽马射线流量增强和衰减的整个阶段，实现了其他实验没有达到的高能量波段光变过程的教科书式的完整观测，对理论模型的精确检验提供了实验基础。”\nGRB 221009A伽马暴是有记录以来人类探测到的最亮的伽马暴。“鉴于此次爆发的稀缺性，这个观测结果预期将在今后几十甚至上百年内保持最佳。”曹臻说。\n首次探测到光子流量的极速增强\n“在‘后随爆炸’过程中，‘拉索’首次探测到光子流量的极速增强。”论文通讯作者之一、中国科学院高能物理研究所研究员姚志国说。\n按照以往理论模型的预期，“后随爆炸”过程中高能光子流量的增长应该是一直比较缓慢平稳的。但这次“拉索”观测到，在“后随爆炸”的早期不到两秒的时间里，高能光子流量增强了100多倍。\n姚志国说：“早期如此快速的增强现象超出了以往理论模型的预期。此次发表的观测结果将会引发科学界对伽马射线暴能量注入、光子吸收、粒子加速等机制的深入探讨。”\n此次“拉索”的观测结果还表明，高能辐射在起爆之后不到10分钟的某个时刻，亮度突然快速减弱。\n论文通讯作者之一、南京大学教授王祥玉说：“这可解释为爆炸后的抛射物是喷流状的结构，当辐射张角扩展到了喷流的边缘时造成亮度快速下降。”\n由于这个亮度转折发生时间极早，意味着观测到的实际上是一个典型内亮外暗喷流的最明亮的核心。“正是由于观测者碰巧正对喷流最明亮的核心，自然地解释了为什么这个伽马射线暴是历史上最亮的，也解释了为什么这样的事件极其罕见。”论文通讯作者之一、中国科学技术大学教授戴子高表示。\n此外，在这个伽马射线暴事件持续的10分钟内，“拉索”记录到的光子数超过了过去几年对“标准烛光”蟹状星云观测积累。\n“若把选择条件降到最低，光子数可以达到10万。”论文通讯作者之一、中国科学院高能物理研究所研究员查敏说。对比同能区其他实验装置，甚至是专门设计来追踪伽马暴的设备，它们测到的光子数目仅在千个以下的水平，且都只测到了爆炸60秒以后的余辉。\n天地联合数据分析全面展开\n北京时间2022年10月9日21时16分59.59秒，美国的伽马射线空间望远镜卫星首先探测到一个异常明亮的伽马暴，根据国际惯例命名为GRB 221009A，后续几十个空间和地面探测器都对此进行了观测。我国高海拔宇宙线观测站、高能爆发探索者卫星和慧眼卫星同时探测到了这个伽马暴，实现了跨越11个量级的宽能量范围天地协同观测。\n曹臻说：“这个伽马暴为长暴，其亮度比以往最亮伽马暴还要高几十倍以上，过高的光子流量使得多个国际实验的探测器发生了饱和。”\n本次观测成果主要由“拉索”的水切伦科夫探测器阵列提供。该阵列对伽马射线的观测能量范围跨域两个量级，在千亿电子伏特到十万亿电子伏特之间，且具有宽视场、全天候的特点，对伽马暴这样的突发天体现象的捕捉式观测具有突出的优势。\n国际发布伽马暴GRB 221009A预警后，曹臻迅速组织多个团队开展了数据分析与理论解释工作。后续的天地联合数据分析已经全面展开，更多观测研究成果将会陆续发表。\n本次观测结果意义重大。北京师范大学天文系教授高鹤说：“这一观测结果大大增进了人类对伽马暴辐射机制以及喷流结构等方面的理解。”\n“截至目前，科学家们还在不懈地深耕‘拉索’的数据，力图揭示更多奥秘。”曹臻说。"
  },
  {
    "title": "“文化和自然遗产日”非遗宣传展示活动丰富多彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-12.htm",
    "date": "2023-06-13",
    "content": "在“家门口”欣赏非遗展览、听传统戏曲，在网络上购买非遗文创、看非遗直播，在景区景点体验手工艺趣味……6月10日是2023年“文化和自然遗产日”，今年非遗宣传展示活动主题是“加强非遗系统性保护  促进可持续发展”，文化和旅游部在10日前后集中开展非遗宣传展示活动，为非遗保护传承营造良好社会氛围。\n“这幅《运河支队》的剪纸作品，既再现了当年激烈的战争场景，也让我们感受到非遗传承人的细致、精致、匠心。”近日，山东省枣庄市峄城区的多项非遗走进景区，高中生任奕彤被技艺高超、表达生动的剪纸作品所吸引。近年来，当地积极推进非遗与旅游融合发展，利用桃花节等民俗节日举办“非遗购物节”“非遗美食节”等活动，人气越来越旺。\n“清早起来把水担，阳雀叫来喜鹊喊……”6月8日，在湖北省巴东县水布垭镇南潭村乡村旅游点，悠扬婉转的土家族山歌吸引不少游客。湖北省级非遗项目恩施“五句子山歌”传承人邓懂芝与游客互动，十分热闹。“特色非遗确实有吸引力，不少游客慕名而来。”邓懂芝说。\n今年2月印发的《文化和旅游部关于推动非物质文化遗产与旅游深度融合发展的通知》指出，非物质文化遗产的有机融入能进一步丰富旅游景区、度假区、休闲街区、乡村旅游重点村镇等旅游空间的文化内涵，提升文化底蕴。\n以文促旅、以旅彰文，各地因地制宜推动非遗与乡村旅游、康养旅游、体育旅游融合发展，展示展演、互动交流、参观体验等形式多样的活动持续“圈粉”。\n湖北大鼓、山东快书、苏州评弹、广东南音……6月9日至15日，文化和旅游部、湖北省人民政府主办的2023全国非遗曲艺周在湖北省武汉市举行。活动以“曲艺荟江城  说唱新时代”为主题，全国145项曲艺类国家级非遗代表性项目传承人参加展演。成果展、驻场演出、下基层演出、线上直播等丰富多彩，引人入胜。\n山东省威海市环翠楼广场，秧歌扭得欢，锣鼓敲得响，威海市2023年“文化和自然遗产日”活动暨“非遗购物节”如期举行。山东省多地的40多个非遗项目云集威海，为市民献上一场视觉和文化盛宴。\n在浙江省杭州市，“非遗茶市”品香、“非遗工坊”直播等活动如火如荼。制茶、饮茶器具制作、茶点制作、饮茶习俗等项目的非遗传承人相聚一堂，现场炒茶、制茶、说茶，全面展示杭州的茶历史、茶文化、茶产业传承发展状况。点茶、品茶、吃茶点等体验项目，吸引游客参与。\n今年是《保护非物质文化遗产公约》通过20周年，为此，国家图书馆举办“茶和天下  典籍里的茶”展览、国家级非遗代表性传承人记录工作成果展映月、非遗保护讲座月等活动，集中展示非遗风采，讲好中国故事，传播好中国声音。\n传统烟花，绽放千年之美。日前，一场盛大的烟花艺术表演在江西省萍乡市上栗县上演，网络热度也持续攀升。为充分展现国家级非遗项目萍乡烟花制作技艺的独特魅力，当地还特别开展了“花炮故里·绽放千年”主题互动活动，让人们体验千年非遗的乐趣。\n非遗影像浏览、“国风”话题讨论、直播互动、拍摄上传身边非遗活动……由中国演出行业协会与8家网络平台共同承办的“云游非遗·影像展”日前上线。精选视频的公益性展播和丰富多彩的线上活动，赢得许多年轻人点赞，“原来生活中有这么丰富多彩的非遗”“与非遗相伴，和传统同行”……\n“今年，全国各地在‘文化和自然遗产日’前后举办9800多项非遗宣传展示活动，其中线下活动6300多项。”文化和旅游部非物质文化遗产司相关负责人说，“让广大民众畅享非遗购、探访非遗味、共赴非遗游。”"
  },
  {
    "title": "电影《远山花开》演绎苏陕协作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-12.htm",
    "date": "2023-06-13",
    "content": "本报西安6月12日电  （记者龚仕建）近日，以苏陕协作为题材的陕西本土影片《远山花开》登陆院线。影片以润物无声的感人情节、原生态的画面，将苏陕协作的画卷徐徐展开，用孩童的视角，把东西部城市牵手共进的故事娓娓道来。\n影片讲述了来自江苏南京的支教老师和陕西秦岭深处的一群留守儿童之间关于爱和成长的故事，反映了江苏、陕西两省人民同心追梦的时代音符。该片编剧介绍，影片80%的演员来自陕西本土，电影中的很多情节都来自苏陕协作的真实故事，比如主人公的教学方式，就取自南京市浦口区赴陕西镇安县支教教师组织的“梧桐课堂”。影片取景地陕西商洛市，是南京对口协作的地方。多年来，两地从单向扶贫拓展到产业合作，从经济扶助拓展到全方位、多领域合作，协作层次不断加深。《远山花开》承载了苏陕协作的厚重情谊，体现了持续巩固拓展脱贫攻坚成果同乡村振兴有效衔接的生动实践。"
  },
  {
    "title": "山乡书房  浸润书香",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-12.htm",
    "date": "2023-06-13",
    "content": "阳光透过一大片落地玻璃窗，照在次第排列的阶梯式书架上，各类书籍共计5万余册。孩子和大人们或倚靠墙边，或端坐桌前，整个书房里充斥着沙沙的翻书声。有的人会在这里一直待到傍晚，当云彩变成晚霞，柔和的灯光照亮心灵的港湾。\n这座名为“开云书房”的图书馆，坐落在江西省吉安市永新县台岭乡。台岭乡党委书记曾建华介绍，台岭乡作为一个有1.2万人的山区乡镇，全民阅读如何推进，乡风文明如何培育，牵动人心，“要建一座乡镇书房。”\n在刘佩英等乡贤们的牵线下，书房获得了5万册图书的捐赠，还邀请知名设计师进行公益设计，书房600多平方米的空间内外，颇具艺术气息。曾建华介绍，乡镇将书房作为文化便民服务中心，设置了两名管理人员，并纳入永新县图书馆管理系统，免费提供借阅服务，与26家出版社合作每年定期更新书籍。如今，书房还定期邀请省内外学者来此分享知识、开展讲座等，让山乡的孩子们通过阅读拓宽视野。\n自2022年运营以来，开云书房累计接待读者近2万人次，借阅量超过2000人次，辐射周边3个乡镇。小小书房，为偏远山乡的群众提供了一个书香浸润的文化空间，更为孩子们推开了一扇看到广阔世界的窗。\n朱  磊  周亚茂摄影报道"
  },
  {
    "title": "全国大学生智能科技创新创业挑战赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-12.htm",
    "date": "2023-06-13",
    "content": "本报天津6月12日电  （记者武少民）11日，“天开杯”创聚津门全国大学生智能科技创新创业挑战赛启动仪式在天津市天开高教科创园举办。大赛内容包括“一赛一盟一库一会”。一赛，举办挑战赛总决赛暨闭幕式，组织决赛评审、路演展示等活动。一盟，在全市各高校广泛发动，发挥校友资源优势，组建天津市高校“校友创业联盟”。一库，广泛邀请全国知名投资人、创业导师作为大赛评委和指导教师，打造天津市大学生创新创业金牌导师库。一会，在挑战赛总决赛期间举办全国大学生智能科技创新创业交流会。\n大赛共设置“一主三辅”4个赛道。主赛道是创业实践赛道，围绕智能科技主题，参赛者为开展创业实践并取得一定成果和社会影响、具有高成长潜质的初创企业。3个辅赛道包括：创意畅想赛道，立足大学生的“金点子”落地实施，为经济社会和自然发展中的问题提供创意解决思路；创新挑战赛道，立足科技前沿技术成果转化，针对产业发展中的瓶颈问题，给出科技创新解决方案；创服赋能赛道，立足服务赋能企业，邀请天津市12条重点产业链上的头部科技创新企业给出赛题，请参赛者答题。"
  },
  {
    "title": "四川眉山举办三苏主题展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-12.htm",
    "date": "2023-06-13",
    "content": "本报成都6月12日电  （记者王明峰、宋豪新）近日，“中国有三苏——眉山苏氏的家国情怀”主题展在四川眉山三苏祠博物馆开展。主题展串联室内展厅与三苏祠古建园林，通过现代多媒体手段全面展示三苏父子的家国情怀。\n本次展览除了展出三苏祠博物馆的文物，还展出来自上海博物馆、四川博物院、辽宁省博物馆等10家文博单位的珍贵文物，涵盖瓷器、陶器、石器、金银器等100余件（组）。该展入围了国家文物局等发布的2023年度“弘扬中华优秀传统文化、培育社会主义核心价值观”重点推介项目。\n此外，三苏文化出版工程首批成果发布会在三苏祠举行，19种、416册优秀成果图书集中亮相。2023年2月，四川组织实施三苏文化出版工程，包括文献集成、学术研究、普及推广、教材教辅、海外传播5个系列，首批出版成果包括《宋元以来苏学文献大系》《三苏文化普及丛书》《叶嘉莹论苏轼词》等图书。"
  },
  {
    "title": "纪录片《何以岭南  古粤探源》播出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-12.htm",
    "date": "2023-06-13",
    "content": "本报广州6月12日电  （记者罗艾桦）6月10日是文化和自然遗产日，讲述“岭南文化发祥地”的大型4K考古纪录片《何以岭南  古粤探源》在广东广州国际媒体港举行首映式后正式在有关电视频道首播。该片由广州市广播电视台联合广州市文物考古研究院历时3年摄制而成，重现了新石器时代晚期岭南先民的生产生活场景。尤其是片中展现的金兰寺遗址和陂头岭遗址，作为近年来广州考古的重大发现，入选2021年度全国十大考古新发现初评候选名单。\n纪录片完整呈现的这两处先秦遗址考古过程，填补了岭南地区先秦历史的空白，揭开了广州建城以前珠三角人类历史的神秘面纱。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_8-12.htm",
    "date": "2023-06-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "截至目前，青海累计转移农牧民就业近12万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-13.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n为促进农牧民就业增收，青海主动对接群众务工需求和企业用工需求，强化服务保障，引导农民工有组织、有计划地外出就业；加强技能培训，实现更高质量就业；壮大劳务品牌，助力稳定增收。\n\n“出家门、上车门、进厂门！”不久前，来自青海省西宁市大通县桦林乡关巴村的68名农民工，乘坐专车驶出县城，他们将赴青海省海西蒙古族藏族自治州花土沟油田务工。大通县就业服务局为集中外出务工人员提供保障服务，为大家减少车费，降低出行成本。\n对接岗位信息\n增加就业机会\n为了帮助村民就业，2021年关巴村挂牌成立了就业服务站。2021年以来，关巴村有300余人赴花土沟油田工作，辐射带动城关、东峡等周边乡镇和其他区县务工人员450余人，并建立了劳务输出品牌。\n关巴村妇联主席苏维延兼任就业服务站站长。她说：“我们动态跟进花土沟油田和一些县里的重点工程，分类收集普工、操作工、零工等村民适合的用工信息，及时推送给村民，还和关巴村走出去的劳务经纪人保持紧密联系，通过他们的信息优势，争取更多村民走出去，增加工资性收入。”\n关巴村属脑山地区，水资源匮乏，主要种植小麦、土豆等农作物，但产量很低。“全村劳动力有1200多人，外出务工能帮助村民脱贫致富。”关巴村党支部书记包国玉说，“村里的低保户张元福，去年在花土沟油田务工，1年收入近10万元！”\n“县里的公共就业服务机构经常到村里，和乡镇、村两委、驻村工作组一起入户，摸清劳动力就业需求，形成外出务工清单，及时分类指导帮扶。”包国玉说。\n关巴村只是一个缩影。为了促进农牧民群众就业增收，青海省人社部门不断挖掘省内潜力，结合重点用工企业、重点旅游时段等需求做好人社驻企专项服务，加强省内各市、州之间劳务合作。\n省内、省外齐抓。青海主动联系对口支援和东西部协作地区，搭建有组织劳务输出对接平台，强化外出务工人员保障服务，帮助协调车次、购买车票，还通过专车、专列、包车等方式，引导务工人员集中输转外出。同时，指导西宁、海东、海西等市州广泛签订劳务协作协议，建立“东西部协作劳务输出基地”，推动东西部用工岗位、劳动力资源互通共享。\n青海省人力资源与社会保障厅最新数据显示，青海对接重点企业用工服务信息，提供“一企一策”用工指导和招聘服务，保障重点企业用工6500余人，帮助各类住宿、餐饮、旅游行业解决用工2100余人。\n近期，青海省人社部门围绕劳动力供给和岗位需求中的矛盾，深入开展调研，查找破解难题。据青海省人力资源与社会保障厅厅长胡斌介绍，青海创新服务方式，省、市（州）、县（区）人社部门和乡（镇）、村（社区）五级联动共同发力，落实落细有组织规模化劳务输出政策举措。截至目前，累计有组织规模化转移就业近12万人次，实现全年目标的47.6%。\n加强职业培训\n提升工作技能\n给粉嘟嘟的模具“小婴儿”穿衣、喂食、拍嗝、按摩四肢……在青海省海东市平安区就业服务局组织的中国妈妈——“爱心月嫂”女性赋能培训课上，学员们围坐在一起，学习新生儿照护课程。\n据平安区就业服务局局长祁毓虹介绍，此次培训分两期，学员食宿、培训都是免费的，每期培训时间16天，参加培训的妇女共有100人。学员们通过培训和实操课掌握从事月嫂工作所必备的职业技能，考试合格的学员拿到了结业证书，考试合格率达95%。\n为帮助学员尽快通过知识和技能实现就业增收，结业当天，平安区就业服务局为她们专门组织招聘双选会，来自西宁市、海东市平安区的5家用工企业参加了现场招聘活动。目前，有就业意愿的妇女46人，有8名参训学员已与家政服务企业签订就业协议。\n来自平安区三合镇的李晓红说：“这次培训很扎实。白天老师手把手教大家，晚上回到宿舍我再跟着视频资料学习，获得结业证书很开心，将来会努力成为一名合格的‘育儿嫂’。”\n与此同时，平安区重点加强脱贫人员的职业技能培训和就业服务，举办东西部协作“叉车”培训班，为40名学员提供为期25天的技能培训。培训结束后进行结业技能考试，为考试合格者颁发操作证，并优先推荐到江苏省无锡市上岗就业，实现“培训+就业”的有效衔接，提升培训的实效性和学员的积极性。\n和西宁市、海东市等农区稍显不同的是，海南藏族自治州兴海县，除了开展装饰装修、民间工艺品制作等工种培训之外，还适当安排就业政策、疾病预防、安全等方面的知识，使农牧区劳动力转变观念，为逐步实现从“靠打工”到“靠技能”提供公共就业服务。\n青海省人力资源与社会保障厅职业能力建设处处长陈亚军介绍，青海正在努力构建全省农牧民技能培训体系，通过技工教育和职业技能培训相结合，加强技工院校建设，鼓励各地根据实际需求设立民办职业培训学校，支持职业院校参与农牧民职业技能培训，不断完善农牧民职业教育体系。目前，全省有技工院校14所、民办职业培训学校230余所、社会评价机构39个。\n“多措并举实施技能帮扶，有针对性地帮助重点群体掌握一技之长，促进其就业创业。”陈亚军说，2019年以来，青海全省各级人力资源社会保障部门组织开展农牧民补贴性职业技能培训36.39万人次。\n建设劳务品牌\n带动稳定增收\n从当初的“一炉火、两口锅、三个人、四张桌”到如今年产值近180亿元、从业人员约18万人的大产业，“青海拉面”展现出强大的品牌力。\n据青海省海东市人力资源和社会保障局负责人介绍，“青海拉面”带动群众就业创业、农民增收脱贫，之前在脱贫攻坚中，1.28万户、7.26万名贫困人口通过拉面产业实现稳定脱贫，占海东全市脱贫人口的41.3%。截至2022年底，海东市开办拉面店2.77万家、从业人员达16.6万人、年经营性收入130亿元、利润44亿元、工资性收入49亿元，遍布280多个大中城市和17个国家（地区）。\n产业发展好，服务要跟上。围绕“一碗面”，海东市共设立46个拉面经济服务办事处，通过定片区、定目标、定责任人，摸清外出务工人员利益诉求，通过实施品牌战略、打造产业基地、推进数字经济、加大金融支持等措施，做好协调服务，使“青海拉面”这个品牌成为海东的经济亮点。\n青海省就业服务局局长张俊说：“青海立足产业基础、行业优势和务工传统，聚焦重点产业发展，强化政策扶持引领。2022年，推动落实《青海省劳务品牌建设的实施意见》政策举措，不断健全劳务品牌培育、发展机制，累计发展和培育出一批具有地域特色、技能突出、行业领先的知名劳务品牌。”截至目前，已认定省级劳务品牌25个，市州累计培育劳务品牌13个，县区累计培育劳务品牌21个，年带动转移就业超40万人次。\n目前，除了拉面，在青海掌握盘绣、皮绣、藏绣等技艺的“绣工”“绣娘”达30余万人，“海西枸杞采摘”每年实现劳务用工近8万人、人均增收8000元，“互助家政”“夏都月嫂”等家政类劳务品牌从业人员2万余人。“依托拉面、青稞、枸杞、青绣等产业省级协调机构，通过行业部门合力推动，特色劳务品牌促进有组织就业成效明显。”张俊说。\n为了保障外出农民工合法权益，青海省不断加强法律宣传，定期组织专业工作人员进行工伤保险、劳动合同法等政策法规宣讲，主动当好农民工的“护薪员”，运用“智能监管+权益保障”双步走模式，有效解决拖欠农民工工资等问题。\n“青海多重发力，全方位落实就业政策，矩阵式宣传引导，多渠道、多举措、多维度推动城乡劳动力就业，确保农牧民增收、创收。目前来看，就业规模持续扩大、就业结构不断优化、就业质量显著提高。”胡斌说。"
  },
  {
    "title": "把就业服务送到劳动者身边（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-13.htm",
    "date": "2023-06-13",
    "content": "建在社区里的站点，让劳动者感受到实实在在的便利和越来越多的温暖\n\n最近，笔者在浙江省宁波市鄞州区下应街道调研时，偶然路过一座人才小屋。屋内面积不大，但屋外墙面上的电子屏幕不停滚动着招聘信息和就业政策，让这里引人注意。走进去，笔者看到有人正在填写信息表格，有人盯着电子屏幕查看招工情况，还有人向工作人员咨询就业政策……这家人才小屋是街道为新就业形态和灵活就业人群推出的线下服务点。\n如此贴近劳动者的服务站点让人感到很温暖。近些年，随着信息技术的进步和经济发展的转型，生产要素在重组，劳动者就业结构和方式也悄然发生着变化。新就业形态和灵活就业，成为不少人的选择。这些工作岗位具有就业关系灵活化、工作方式弹性化、创业机会互联网化等优势，但也存在工作内容碎片化、就业不稳定的问题，还会给从业者的权益保障造成一定困难。因此，有这方面就业意愿的劳动者，更需要及时获得有针对性的岗位信息和政策、法律方面的服务。\n建在社区里的站点，打通了就业服务的“最后一公里”。它位于熙熙攘攘的街巷之中，人们随时可以移步进来，了解岗位信息和招聘政策。说不定只用一盏茶的工夫，人们就可以找到适合自己的工作。这种线下的实体服务站，与线上平台一起，拓宽了就业渠道，为劳动者提供了多种选择。尤其是对一些文化程度不高、年龄偏大的居民来说，在家门口就能获得细致、规范的就业服务，省去了大量时间成本。同时，社区服务站点还能与周边企业时时接触，加深了解，第一时间掌握企业用工需求，更好地连接起就业供需资源，助力人岗精准匹配。\n建在社区里的站点，为政策普及和法律宣讲提供了平台。近年来，各地区各部门相继出台扶持政策，推出暖心举措，加强法律制度建设，补齐新就业形态劳动者权益保障短板。这些好的做法，需要及时传递给劳动者。社区服务站里，有专人提供法律咨询、讲解社保政策、传授求职技巧。一些缺乏工作经验的劳动者走进这里，与工作人员、志愿者坐下来聊一聊，不仅能获得指导，还能提升信心。\n加强新就业形态和灵活就业劳动者权益保障，需要更加精细化的措施。建在社区里的站点，把贴心、暖心的就业服务送到劳动者身边，让他们感受到实实在在的便利和越来越多的温暖。"
  },
  {
    "title": "内蒙古包头市东河区引导群众参与社区治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-13.htm",
    "date": "2023-06-13",
    "content": "“这是南二区32号、33号楼附近，由于未规划停车位，越来越多的住户将车停在小区西门，造成消防通道堵塞，存在安全隐患。”在内蒙古自治区包头市东河区杨圪塄街道鑫光社区，居民朱艳茹拿起手机，将眼前的一幕拍摄后上传至社区网格群。\n很快，在社区党委的指导下，小区业委会组织工作人员进行民意调查，最终按照居民代表统一表决，将32号、33号楼门前空地改造成停车位。隐患被消除，通道不再堵，居民们不住地称赞。\n朱艳茹作为街道志愿服务队成员，自2017年队伍刚成立时就加入了。志愿服务队成员大都是党员居民。“大家生活在这里，了解社情民意，又来自各行各业，能够充分发挥各自作用，通过记录身边的人和事，宣传政策法规，弘扬凡人善举，解决群众困难。”朱艳茹告诉记者。\n基层治理千头万绪、事无巨细，对于杨圪塄街道尤其如此。居民5.3万人，其中老年人口占比高，住宅区人口密度大，基层治理面临考验。\n如何破解治理难题，提供更高水平的服务？杨圪塄街道党工委创新探索基层治理新模式，充分发挥党建引领作用，调动辖区党员和居民的积极性，打造党建服务品牌，把话筒交给基层，把镜头留给群众，通过镜头记录辖区的大事小情，上传至社区党群服务中心电视墙或新媒体平台，开展好环境治理、志愿服务、矛盾纠纷化解等工作，实现从社会管理到社会治理。\n“你家卫生间漏水，都渗透我家房顶了。”“我家做了防水，你咋证明是我家漏的？”前不久，在杨圪塄街道南嘉园社区南三小区13号楼，住在308的吴大姐和楼上408的韩先生因为漏水问题吵了起来。得知情况后，志愿服务队成员李文和赶到现场，“没多大的事，我是水暖工，管道漏水我给你们免费修。”李文和笑道，通过熟练操作，很快便将破损的管道修好了。\n对于邻里之间的小事，志愿服务队成员充分发挥各自职业专长，能解决的事尽力解决；对于矛盾纠纷等“疑难杂症”，每月15日组织召开民情恳谈会，邀请居民代表与相关职能部门一起坐在摄像机前“开方下药”，通过直播互动议事，圆满处理了147起投诉问题，矛盾调解率和满意率达100%。\n“有事就找志愿服务队！”如今，在杨圪塄街道，这句话成了大家的共识。志愿服务队也由最初的15人成长为由党员、物业人员、热心居民等126人组成的队伍。在镜头里，不仅有邻里间的大事小情，更记录了居民群众幸福的点点滴滴。\n“东河区将继续以党建引领基层治理，着力把基层党组织的政治优势、组织优势转化为治理效能，以增进人民福祉为出发点和落脚点，推动政府治理同社会调节、居民自治良性互动，推动形成多元共治、多方参与、多方联动、多措并举的良好治理格局。”东河区委常委、组织部部长程利翔表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-13.htm",
    "date": "2023-06-13",
    "content": "近年来，重庆市黔江区在多个村（社区）建起各类微工厂，帮助群众在家门口就业，实现稳定增收。图为6月12日，一名务工人员在黔江区鹅池镇一处微工厂内加工电子元件。\n杨  敏摄（影像中国）"
  },
  {
    "title": "河北推动生物医药产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-13.htm",
    "date": "2023-06-13",
    "content": "本报石家庄6月12日电  （记者邵玉姿）近日，河北省市场监管局、省药监局联合出台若干措施，推动生物医药产业高质量发展。\n大力支持研发创新，激发经营主体活力。加强帮扶指导，引导企业以临床需求为导向，开展新药研发，稳妥推进仿制药质量和疗效一致性评价，帮助企业和研发单位做好同国家药监局沟通协调工作，研发生产更多适合中国人生命基因传承和身体素质特点的“中国药”。逐步推动中药生产企业自建、共建、联建、共享中药材种植养殖基地。\n开通审评审批绿色通道，对列入国家、省级科技重大专项或者国家、省级重点研发计划的项目以及经认定为诊断或治疗罕见病、恶性肿瘤、老年特有和多发疾病、临床急需且我国尚无同类产品上市的项目，压缩时限，单独排队，优先检验检测、注册核查、审评审批。择优将生物医药类国家知识产权优势示范企业、专精特新“小巨人”企业纳入创新管理知识产权国际标准实施首批试点企业。加大对生物医药领域知识产权违法行为打击力度，强化知识产权保护。推进国家中药材产品质量检验中心建设，构建集中药材产品质量检测、检测技术研发、标准制修订、技术服务等功能于一体，高效、权威的中药检验检测与质量控制研究体系。"
  },
  {
    "title": "云南支持高技能人才职称评审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-13.htm",
    "date": "2023-06-13",
    "content": "本报昆明6月12日电  （记者叶传增）记者日前从云南省人力资源和社会保障厅获悉：为支持高技能人才参加职称评审，云南省以扩大贯通领域、淡化学历要求、强化技能贡献、建立绿色通道4项举措重点支持技能人才队伍建设发展。\n不将学历作为硬性条件，技工院校中级工班、高级工班、预备技师（技师）班毕业，可分别按相当于中专、大专、本科学历申报评审相应专业职称。具备高级工以上职业资格或职业技能等级的技能人才，均可参加职称评审。\n高技能人才参加职称评审坚持弘扬工匠精神，突出职业能力和工作业绩，注重评价科技成果转化应用、执行操作规程、解决生产难题、参与技术改造革新等方面的能力和贡献，不将论文、外语、计算机等作为高技能人才参加职称评审的限制性条件。技能竞赛获奖情况、行业工法、操作法、完成项目等创新性成果均可作为职称评审的重要内容。\n对有特殊贡献的高技能人才开通绿色通道，允许综合采用理论知识考试、技能操作考核、业绩评审等多种方式评价高技能人才。对获得世界技能大赛银牌或铜牌、云南省技能大奖、云南省技术能手等高技能人才，可直接申报评审副高级职称。对获得世界技能大赛金牌、中华技能大奖、兴滇人才奖、全国技术能手等高技能人才，可直接申报评审正高级职称。"
  },
  {
    "title": "北京6月至9月每周将举办不少于16场线下招聘活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-13.htm",
    "date": "2023-06-13",
    "content": "新华社北京6月12日电  （记者陈旭）北京市人力资源和社会保障局日前发布消息：将于6月至9月开展2023年“百日服务攻坚、千万岗位推送”大型公益百日千万招聘专项行动，每周将举办不少于16场线下招聘活动。\n据介绍，活动以“职引未来  筑梦青春”为主题，围绕“就业在北京”服务品牌，重点面向以2023届为主的高校毕业生、离校未就业高校毕业生等群体，以及有转移就业意愿的北京市农村劳动力、城镇失业人员和在京务工人员等重点群体，同时兼顾有就业需求的其他劳动者和有招聘需求的各类用人单位。\n活动期间，招聘会“周周有现场、月月有专场”，每周将举办不少于16场线下招聘活动，6月份将举办线上线下招聘活动近210场，其中群体性、行业性、区域性专场招聘活动120余场。\n在专场招聘活动方面，群体性专场聚焦高校毕业生、离校未就业高校毕业生等青年群体，行业性专场面向先进制造、互联网及信息技术、医药卫生、生活性服务业、平台经济、中小微企业等行业用工需求，区域性专场围绕京津冀协同发展、乡村振兴、区域劳务协作、城乡“手拉手”等专题。\n北京市公共就业服务机构将进一步推进就业服务专员与企业联络员常态化联络机制，拓展岗位信息归集渠道。同时，将组织职业指导专家库，推出一批职业指导课程，帮助就业群体了解就业形势，树立积极就业观和择业观。"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_8-13.htm",
    "date": "2023-06-13",
    "content": ""
  },
  {
    "title": "修复海洋生态、发展生态旅游，浙江温州洞头区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-14.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n近日，自然资源部公布了“和美海岛”名单，位于浙江温州洞头区中南部海域的洞头岛成功入选。近年来，依托蓝色海湾整治行动，当地积极开展海洋生态修复，创新效果评估体系，海岛人民的日子越过越红火。\n\n夏日的海边，蓝色的海水翻涌起滚滚浪花，浪涛拍打着岸边的礁石。往远处望去，天和海连在一起，温和的海风吹过脸颊，清新的空气让人心旷神怡。\n这里是浙江省温州市洞头区洞头岛东岙沙滩。近日，自然资源部公布“和美海岛”名单，33个海岛入选。在洞头区中南部海域，有着“东海明珠”“海上花园”美称的洞头岛名列其中。\n前些年，洞头岛近岸海域一度污染严重，海洋生态环境遭到破坏。2016年，洞头区成为全国首批8个蓝色海湾整治试点单位之一。近年来，当地通过实施蓝色海湾整治行动，带动产业转型、海岛振兴，走出一条既彰显海韵、又留得住乡愁的绿色发展道路。\n修复生态，守护“南红北柳”生态交错区\n傍晚时分，行走在东岙村的东岙沙滩，李昌达望着在海边结伴拍照的游客，露出了笑容。作为温州市（洞头）蓝色海湾整治行动领导小组办公室主任，他见证了这片沙滩的转变。\n“过去是没有这个沙滩的，沙子都被人们取走、运出去卖掉或者建了房子。村民们的环保意识也比较薄弱，平时生活污水都直排大海。”李昌达说，“东岙沙滩整治修复是温州市蓝色海湾整治行动首个沙滩修复工程，于2017年完工，修复沙滩面积1.64万平方米。”\n东岙沙滩的成功修复，正是当地蓝色海湾整治行动的一个缩影。\n来到洞头区霓岙村，村民柯受宾指着一片海滩说：“以前那个海滩边都是石头、泥巴，现在改造提升了，周围有停车场、休闲区，还有红树林栈道，非常美观。”\n柯受宾所说的，就是位于洞头区霓屿南岸滩涂的一片红树林种植区。经过近3年的培育，这里的海洋生态逐渐修复，出现了海岸带野生柽柳、芦苇、碱蓬和种植红树林和谐共生的独特景象，成为独具特色的“南红北柳”生态交错区。\n“洞头区自2016年起探索培育红树林，并逐步打造红树林生态湿地公园，2018年底首次发现野生柽柳树苗，2020年9月试种第一批50亩人工种植柽柳。”李昌达介绍，蓝色海湾整治行动开展以后，洞头区累计种植了82公顷红树林、6.5公顷柽柳林，成活率高达91%以上。\n如今，中、低潮间带的红树林与高潮间带的柽柳在霓屿海岸线共同生长，发挥着防风消浪、促淤保滩、固岸护堤等作用。\n海洋生态修复带来最明显的成果，就是海岛生物链的巩固与延伸。“最多的时候能看到三四百只白鹭，平时也经常能看到成群的白鹭在这里觅食，说明这里的饵料丰富起来了，鸟类吃的小鱼、小蟹、贝类品种越来越多。”李昌达说。同时，洞头区还邀请温州大学相关科研人员联合观测，目前已发现几十种鸟类，包括一些珍稀鸟类。\n“在蓝色海湾整治行动中，我们主张尊重自然、顺应自然，修复受损退化的海洋生态系统。”温州市自然资源和规划局洞头分局副局长张海环介绍，一期项目总投资4.76亿元，规划面积15平方公里，涉及17个村2.5万人。通过治理，洞头区完成清淤疏浚157万平方米，修复沙滩面积10.51万平方米，建设海洋生态廊道23公里。\n2019年4月，洞头区再次开展新一轮蓝色海湾整治行动，项目总投资4.51亿元，内容包括“破堤通海、十里湿地、生态海堤、退养还海”。截至目前，洞头区共修复了10个被过度挖掘、侵蚀蜕化的沙砾滩，面积27.67万平方米，累计修复岸线22.76公里，恢复了岸线亲水功能。\n数字赋能，引入社会资本、共护碧海蓝天\n在东岙沙滩上立着一块电子显示屏，屏幕上显示“温州东岙蓝色海湾指数”，同时滚动着游客人数、沙滩游乐指数、廊道观光指数等信息。\n什么是“蓝色海湾指数”？李昌达告诉记者，该指数是指在一定时期内，蓝色海湾整治行动工程对遏制生态环境恶化趋势，改善海洋环境质量，提升海岸、海域和海岛生态环境功能，维护海洋生态安全，促进沿海城市经济社会可持续发展的效应评价指数。\n李昌达介绍，“蓝色海湾指数”是国内海洋生态修复领域的创新性成果，可用于蓝色海湾整治修复效果评估。按照这套评价体系，东岙沙滩“蓝色海湾指数”为85.99，表明海湾质量状况良好、稳定，保护和管理较全面。\n扮靓后的海岸线，吸引了大批客商前来投资，洞头区积极探索出社会资本共建新模式。“洞头区发挥温州市民营经济优势，按照谁修复、谁受益的原则，吸引10多家民企参与。”张海环说。\n比如，洞头区韭菜岙沙滩修复采用“村企共建”模式，村民通过参与陆域配套设施建设、后续运营等方式获取收益。“以‘政府修复+村企共建’的模式签订承包合同，政府投入修复沙滩，村民参与陆域配套设施建设，企业则以每年70万元的租金和约65万元的管养沙滩费用‘入股’，获得了沙滩15年的特许经营权。”洞头区韭菜岙沙滩经营业主杨森权说。\n东沙渔港边的人工沙滩，由浅水湾酒店项目业主投资建设，兼顾酒店配套与生态功能；东岙沙滩修复后，后续管养交给东岙村集体，通过经营来平衡管理费用。这一系列做法，均取得了不错效果。\n发展生态旅游，环保理念深入人心\n生态环境的不断改善，也给当地乡村振兴带来了机遇，释放出生态旅游发展带来的红利。\n在洞头岛花岗岸线中屿的“网红”堤坝，碧海蓝天映衬下，绿树红岩和浪漫的景观设施，成为游客来洞头旅游必备打卡点之一，这里是洞头区沙角村“中屿等到你”景区。\n张海环介绍，蓝色海湾生态建设项目花岗岸线建设工程通过石滩修复、清除淤泥、植被养护等生态修复和改造，将曾经废弃不用的海岸堤坝，依托专业摄影点缀式的改造提升，获评国家3A级旅游景区。据统计，2022年洞头区沙角村“中屿等到你”景区实现年旅游综合收入超3000万元，村集体经济年收入超230万元。\n蓝色海湾整治，让海岛人民的日子越过越红火。\n“以前，我们这个小村子只有两三间海鲜排档，大部分村民以捕鱼为生。最近几年，眼见着民宿和餐饮店越开越多，很多渔民也都转产转业。”东岙村海鲜排档“东海渔村”负责人洪求强今年52岁，在村里经营渔家乐已有16年。他告诉记者，他曾经作为渔民每次出海都要一个星期左右，如今“洗脚上岸”经营渔家乐，不仅收入提高了，还有更多时间陪伴家人，日子更安稳了。随着村庄设施和生态环境不断提升、完善，洪求强对今后的生活也更有信心。\n李昌达告诉记者，洞头区有302个岛，其中14个海岛有居民。曾经东岙村以捕鱼为生的村民，现在大部分转为在家门口搞休闲旅游产业。通过修复沙滩和周边的生态廊道，改善了村庄环境，在促进村民增收的同时，也提高了人们保护环境的意识。\n截至去年底，洞头区共形成15个民宿村集群，共有民宿594家，民宿村户均年收入超15万元；如今，每年有上千名年轻人回乡创业，常住人口比10年前增长了22%。"
  },
  {
    "title": "秦岭为什么是“中央水塔”？（把自然讲给你听·山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-14.htm",
    "date": "2023-06-13",
    "content": "独特的地理环境、充沛的水资源，让秦岭成为了我国的中央水塔；保护好秦岭生态环境，维护好秦岭水源涵养能力，对保障我国水安全至关重要\n\n秦岭和合南北、泽被天下，是我国的中央水塔，是中华民族的祖脉和中华文化的重要象征。从南到北，在我国众多的名山大川中，论降雨量和产水量，秦岭并不是最丰沛的，为何能被誉为中央水塔？\n首先秦岭有着独特的地理位置，是我国南北地质、气候、生物、水系、土壤等地理要素的天然分界线。独特的地理环境造就了充沛水汽。携带暖湿气流的东南季风和西南季风是秦岭地区降雨的主要水汽来源。当季风携带水汽翻越秦岭时，迎风坡造成水汽抬升、形成降雨，进而形成径流。比如秦岭南坡的汉江水系，约有47%的降雨形成径流，北坡的渭河水系也有约40%的降雨形成径流。\n秦岭还有着充沛的水资源。长江、黄河两条母亲河不少支流的水源就来自秦岭。秦岭南坡水资源储量182亿立方米，约占陕西南部水资源储量的58％。长江重要支流嘉陵江、汉江均发源于此，从秦岭而来的水，为这两条河流分别贡献了约141亿立方米和41亿立方米的水量；秦岭北坡水资源储量约40亿立方米，涵养了黄河重要支流渭河、洛河，其中秦岭为渭河贡献了约35亿立方米的水量，占全河径流量的40%。\n秦岭还关系着华北地区人民群众生活的“大水缸”。南水北调中线工程水源地是丹江口水库，水库70%的水量来自发源于秦岭的汉江及其支流丹江。2021至2022年度，南水北调中线一期工程调水再创历史新高，超92亿立方米，惠泽豫冀津京沿线地区。这为秦岭成为中央水塔写下了鲜明注脚。\n那么，中央水塔的“塔”又怎么理解？秦岭主脊海拔在2000米至2800米，最高主峰太白山海拔3700多米，巍峨高耸的山体对水汽产生了显著的滞留作用，将大量水汽转化为了降雨，这也是“秦岭—淮河”线与我国800毫米等降水量线基本重合的重要原因。俯瞰大地，秦岭宛若耸入云雾之“塔”，飞流从山巅直下，汇入江河。\n如今，南水北调、引汉济渭等国家水网工程都与秦岭息息相关，中央水塔作用日益凸显。保护好秦岭生态环境，维护好秦岭水源涵养能力，对保障我国水安全至关重要。保护好秦岭，要坚持山水林田湖草沙一体化保护和系统治理，加强植被保护、保持水土，保护水源和湿地、加大生态环境修复治理力度，让中央水塔永葆生机。\n（作者为中国水利水电科学研究院副院长，本报记者王浩采访整理）"
  },
  {
    "title": "五部门首次联合开展河湖安全保护专项执法行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-14.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （王浩、李梅英）近日，水利部联合最高人民法院、最高人民检察院、公安部、司法部召开视频会议，部署启动河湖安全保护专项执法行动。此次专项执法行动是五部门首次联合开展的执法行动，自今年6月开始至年底基本结束，将持续开展违法线索排查、案件查处、监督检查，共同维护好河湖安全。\n此次专项执法行动锚定水事秩序明显好转、河湖安全持续改善、协作机制更加顺畅的目标，聚焦防洪安全、水资源水生态水环境保护、河道采砂管理、水利基础设施安全等重点领域，加大对严重影响行洪的违法案件查处力度，对性质严重、影响恶劣的重大案件实行挂牌督办、重点盯办、共同查处，不断提升水行政执法质量和规范化水平。"
  },
  {
    "title": "33个海岛入选“和美海岛”名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-14.htm",
    "date": "2023-06-13",
    "content": "本报汕头6月12日电  （记者刘诗瑶）以“保护海洋生态系统  人与自然和谐共生”为主题的“世界海洋日暨全国海洋宣传日”主场活动日前在广东汕头举办。自然资源部公布了“和美海岛”名单，33个海岛入选，包括辽宁省大长山岛和小长山岛（岛群）、大王家岛、獐子岛，山东省南长山岛和北长山岛（岛群）、大黑山岛、砣矶岛，江苏省连岛，上海市崇明岛，浙江省南麂岛、花鸟山岛、洞头岛、玉环岛、枸杞岛、花岙岛、上大陈岛和下大陈岛（岛群）、秀山岛，福建省湄洲岛、鼓浪屿、海坛岛、大嵛山、惠屿、南日岛，广东省东澳岛、海陵岛、南澳岛、上川岛、外伶仃岛、桂山岛、三角岛，广西壮族自治区涠洲岛，海南省东屿岛、分界洲、赵述岛。\n我国共有海岛1.1万余个，其中有居民海岛480多个。和美海岛创建示范工作是经全国评比达标表彰工作协调小组办公室批准，由自然资源部组织开展的国家级创建示范活动。通过和美海岛创建示范工作，旨在建设一批“生态美、生活美、生产美”的和美海岛，通过以点带面，推动海岛地区实现绿色低碳发展，促进资源节约集约利用，形成岛绿、滩净、水清、物丰的人岛和谐新格局。"
  },
  {
    "title": "西部（重庆）科学城：加速创新改革，推动营商环境持续优化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-14.htm",
    "date": "2023-06-13",
    "content": "一流的营商环境是先进生产力，也是持久竞争力。\n作为重庆市首批营商环境创新试点改革地，当前，西部（重庆）科学城以改革创新为动力，让新发展理念在项目、企业、环境等领域落地生根，累计推出50项改革举措，构建了项目签约、供地、建设、竣工、投产等全链条闭环审批服务模式，以优质服务招引高质量项目，以高质量项目助推高质量发展。\n在重庆某项目环评审核过程中，科学城生态环境部门主动“牵线搭桥”，推动环评、水保、入河排污口3个事项实现一体审查、一次审批，单项最高精简材料63%。“三评合一”是西部（重庆）科学城创新推出的环评审批制度改革，截至目前，已审批40余个“三评合一”项目。\n得益于西部（重庆）科学城充分发挥“小政府、大服务”体制优势，中国科学院重庆科学中心一期项目成为重庆首个“交地即开工”项目。项目建设单位在1天内拿到《建设用地规划许可证》、完成开工手续办理。\n为更好服务企业，西部（重庆）科学城还创新全程网办、自助办、不见面送达等“不见面审批”模式，持续开展预约、上门、帮办、代办、绿色通道等暖心服务，实现1000余项政务服务事项“一站式”服务，“一窗综办”率达100%。\n此外，西部（重庆）科学城还针对重点建设项目，在项目洽谈环节同步介入，以“招商+政务”方式，提供政策解答、注册登记、社保开户等服务，实现“签约即发照”。在工程建设期间创新配套工程“承诺办”、水电气讯“一网办”等一系列惠企措施，为项目落地和企业成长提供全流程服务。\n如今，西部（重庆）科学城正将优化营商环境作为推动高质量发展的突破口和着力点，以更高标准、更大力度、更实举措提升软硬实力，建好“科学家的家、创业者的城” 。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "本版责编：陈  娟  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-14.htm",
    "date": "2023-06-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "广西马山县发力攀岩事业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-15.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n山石丛立，广西马山县曾经发展艰难；攀岩运动，带动这里转型发展。6年多来，马山县依托得天独厚的岩壁资源，举办多场赛事；推进攀岩运动进校园，培育后备人才；运营攀岩小镇，发展体育旅游产业，带动村民增收致富……走进马山县，感受体育运动的独特魅力。\n\n红水河畔，石山连绵。从广西壮族自治区南宁市区驱车约100公里，便来到全国首个攀岩特色体育小镇的所在地——马山县。\n自去年8月以来，马山县先后举办了广西青少年攀岩锦标赛、中国攀岩自然岩壁系列赛（广西马山站）和广西壮族自治区第十五届运动会攀岩比赛等活动。攀岩小镇人气日益高涨，与此同时，一支由当地娃娃组成的国家少年攀岩集训队（以下简称“国少队”）也引起了人们的极大关注。这支队伍在国际国内大赛中屡创佳绩，带领一个又一个孩子走出深山、拥抱未来。\n攀岩和马山因何结缘？农村学校与国家集训队有怎样的故事？曾经的国家级贫困县如何依托攀岩产业走上致富之路？带着这些问题，记者走进了马山县。\n找到方向，石头山成了“香饽饽”\n在金刚山岩场的自然岩壁上，几名攀岩爱好者正向上攀爬。“攀岩圈的人逐渐都知道这里了。”田家怡来自西安，有两年攀岩经验。“这里”，指的是马山县古零镇羊山村三甲屯，是攀岩小镇的中心区域。\n全国首个攀岩特色体育小镇为何落户马山县？这还得从2017年的一场攀岩比赛说起。\n2017年5月，中国—东盟攀岩精英挑战赛在三甲屯开赛，比赛吸引了来自世界各地的138名专业选手和攀岩爱好者参加。“当时我们还邀请了中国登山协会的成员，看到这里的自然岩壁后，他们直夸‘干净、整洁，非常适合发展攀岩项目’。”马山县文化广电体育和旅游局局长黄旭进回忆。2017年8月，在国家体育总局登山运动管理中心、中国登山协会和当地政府的推动下，全国首个攀岩特色体育小镇落户马山县，给“因山而困”的人们带来发展的新机遇。\n马山县属于典型的喀斯特地貌，石山丛立、土壤瘠薄，产业发展一度十分困难。“以前，村民们看着大山直犯愁，想的是怎么把山打掉、把石头卖掉。没想到，现在这石头山竟成了‘香饽饽’。”古零镇镇长黄麟惠不禁感慨。\n得益于优良的自然岩壁条件，马山县找到了发展方向。三甲屯举办了中国—东盟攀岩精英赛、中国—东盟山地户外体育旅游大会攀岩大师赛等一系列国际国内攀岩赛事，马山县攀岩小镇的名声越来越响。\n有了土壤，“育种”工作也不能耽搁。为培育后备人才，2018年，中国登山协会、广西壮族自治区体育局、南宁市体育局和马山县人民政府签署合作协议，决定成立国家少年攀岩集训队（马山组）。“我们邀请国家攀岩队教练、洲际定线员、全国优秀攀岩运动员等53人走进全县23所学校，担任专（兼）职攀岩教师，为攀岩教学、训练提供技术指导。”马山县教育局副局长陆珍介绍。\n在多方努力下，“攀岩进校园”计划迅速推进。目前，马山县共建成人工岩壁3254.72平方米，实现全县11个乡镇学校攀岩设施全覆盖，惠及学生1.8万余人。为了让更多孩子认识攀岩、爱上攀岩，马山县教育局还大力推进体教融合。全县有23所中小学开设了攀岩课，古零镇初级中学还组织编写了校本教材《攀岩》，每班每周都会上一节攀岩课。“课上主要讲解攀岩的理论和技能，希望能激发孩子们的兴趣，帮助他们健康成长。”国少一队教练何琪说。\n向上攀登，孩子们看到更广阔的世界\n走进古零镇初级中学的攀岩馆，映入眼帘的是一面15米高的岩壁，上面并排设置了两条攀岩速度赛标准赛道，每条赛道上分布着11个脚点和20个手点。速度赛道旁边是更“崎岖”的难度赛道，与之相接的是4.5米高的攀石赛道。攀岩比赛分速度、难度、攀石3个大项，难得这所山区学校拥有全种类赛道。作为西南地区最大的室内专业攀岩馆，众多攀岩赛事在这里举行。\n为了方便管理，国少队在马山设置了两支队伍，一队设在古零镇初级中学，二队设在马山中学。“一队有30多名队员，大多是初中生和小学生，白天上课，晚上6点开始训练，一直练到晚上9点；二队有50多名队员，以高中生为主，除了晚上训练，上午10点到11点半也有训练。”国少二队领队李云侠介绍。\n上午10点，马山县学生韦俊欢便来到人工岩壁下，开始了一天的训练。他加入国少队已经5年多了。目前，男子速度赛的世界纪录是5.0秒，韦俊欢希望今年自己的成绩能达到5.5秒。\n5年前，韦俊欢参加了国少队的选拔考核。考核很严格，除年龄、身高、体重、臂展等基本要求外，还要参加3个月的试训，熟悉攀岩的基础训练项目，通过最后的模拟考核才能转正。“为保证队员全面发展，速度、难度和攀石这3个项目，我们都要出题考核。”何琪说。\n队员入选后，教练会制订详细的训练计划，并根据每名队员的实际情况做相应调整。国少二队教练王超介绍：“在攀岩运动中，速度项目就像百米赛跑，对爆发力要求较高，因此我们会着重做仰卧收腹、平板支撑以及实心球多角度的砸、抛运动；对难度项目和攀石项目来说，加强悬吊式力量是关键，需要借助弹力带做负重抗阻和单杠训练。”\n“我以前有些腼腆，攀岩让我变得自信，训练和比赛中的每一次突破都让我很有成就感。”国少二队队员卢思炎说。而对韦俊欢而言，学习攀岩像打开一扇窗，“和来自全国各地的选手切磋，不仅可以取长补短，也让我见识到更广阔的世界。”\n起步艰难，国少队曾经缺生源、缺教练\n“耽误学习怎么办？”“学攀岩有啥出路？”国少队最初征集队员时，这是家长问李云侠最多的两个问题。2019年9月，作为国家攀岩队助理教练的李云侠被派往马山中学组建国少二队，他们遇到的一大难题就是生源问题，很多家长甚至觉得攀岩是“不务正业”。\n2019年，当地出台了《马山县义务教育阶段攀岩特长生升学办法》，明确符合条件的攀岩特长生可特招进入当地重点中学。“升学通道打通了，给家长们吃了一颗‘定心丸’。”李云侠说。此外，马山县每年会举办5至6场攀岩月赛，根据月赛排名，推优参加全国的攀岩比赛。\n攀岩成为东京奥运会的正式比赛项目后，越来越多的国际国内攀岩比赛竞相举办。很多家长看到自家孩子的月赛名次不错，还有机会参加大型比赛，态度慢慢转变。\n除了为孩子们提供升学保障，马山县还与广西科技大学、广西体育高等专科学校等高校达成合作，为高校输送攀岩人才。\n“哪怕以后不做专业运动员，也可以去攀岩馆当教练，或者去学校做攀岩教师。有一技之长，未来也能多个机会。”李云侠的话说到了家长心里，孩子们学习攀岩的热情逐渐被点燃。\n渐渐地，生源稳定了，师资的问题凸显出来。“目前，县里的培训主力是中国登山协会派下来的教练，本土编制的攀岩教练较少。以古零镇初级中学为例，目前，我们只有2名编制教练，剩下3名都是外聘的。”黄旭进介绍。\n何琪就是其中一名本土编制的教练。2018年2月，从广西科技大学社会体育指导与管理专业毕业后，何琪便入职古零镇初级中学，成为一名攀岩教练。虽然家人一度不太理解，但马山县对攀岩事业的大力支持，以及孩子们对攀岩的渴望让何琪对未来很有信心。“今年，我们将联合中国登山协会举办2至3期针对攀岩教练的培训班，希望帮助教练们更新知识储备，强化专业技能。”黄旭进说。\n崭露头角，马山运动员获得百枚大赛金牌\n抹好镁粉，15岁的胡李胜双手握紧岩壁上的手点，右脚踩在距离地面约1米高的脚点上，屏息凝神，静候发令。3秒倒计时结束，他便蹿跳出去。脚尖用力蹬踩，双腿轮流发力，双手交替上攀，身体在近乎垂直的岩壁上有节奏地迅速移动，像在跳一曲岩上芭蕾舞。\n在观众的呐喊声中，胡李胜一气呵成，以7.49秒率先拍板完攀。随着腰间的安全绳缓缓降落，他松了一口气，咧开嘴笑了，“这是我目前的最好成绩！”\n胡李胜练习之初，成绩经常垫底，经过教练悉心调教，他找到了自己的优势。在去年举行的广西壮族自治区第十五届运动会攀岩比赛中，他获得了甲组男子标准速度决赛亚军。\n“我很喜欢攀岩，再难也从没想过退缩。”李彦郯今年14岁，在比赛中总能冷静地找出最佳攀爬路线。去年，她获得广西区运会攀岩项目甲组女子难度决赛冠军和攀石决赛亚军。\n“平常训练我们都按正式比赛的要求来。”作为教练，何琪很高兴马山少年被人们“看见”。\n去年11月，攀岩项目首次列入广西区运会比赛项目，来自马山的运动员共摘得9枚金牌、8枚银牌、9枚铜牌。参加甲组女子速度赛（标准赛道）的黄欣怡更是以8.245秒的成绩打破了全区纪录。\n截至2023年5月，马山县运动员共参加多项国际国内比赛，累计获得金牌100枚、银牌90枚、铜牌80枚。\n蓬勃发展，体旅融合助力乡村振兴\n娃娃们争气，像一张张名片，擦亮了马山的招牌。如何把人气变为收益、带动当地发展？\n马山县引入公司负责攀岩小镇的运营和管理。目前，在攀岩小镇的中心区域内，已开发22面岩壁、553条专业攀岩线路，建成了登山栈道、攀岩平台、专业攀岩馆、索道攀岩（飞拉达）、汽车营地、露营大草坪等配套设施。“专业运动员可以享受比赛，不会攀岩的人也能在这里享受户外运动的乐趣。”三甲攀岩小镇景区运营管理负责人廖洪诗说。\n体育产业发展起来了，村民们守着大山也富了口袋。\n羊山村村民梁芳玲以前在外务工，攀岩小镇开业后便回到村里，在村委会的统一培训下，他成为飞拉达基地的安全员。“我的工作主要是帮游客穿脱头盔、安全带、手套，有时候帮忙搭帐篷和烧烤，每月能挣3000多元。每到节假日我都忙不过来，收入也更多！”梁芳玲笑着说。\n黄梦姿跟随丈夫来到攀岩小镇，在金刚山岩场附近的“攀岩之家”当起了管家。黄梦姿介绍，除了提供歇脚的地方，“攀岩之家”还有染香囊、石膏拓印、陶泥DIY等项目，这就拓宽了老人、儿童等客源。随着体育旅游深度融合，经营业态越来越丰富，2022年，马山县接待旅游人数达到400多万人次，旅游收入共计26.89亿元，有力拉动了消费，助力乡村振兴。\n“未来，我们还将完善攀岩小镇的基础设施建设，组织开展微型马拉松、骑行、越野等户外短途运动体验项目，培养体育旅游新业态，把马山攀岩的招牌越擦越亮！”黄旭进说。"
  },
  {
    "title": "从“村超”看县域体育生长（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-15.htm",
    "date": "2023-06-13",
    "content": "举办“村BA”“村超”等多样化的体育赛事活动，让小小县城成为跨区域的体育中心，带动县域经济、文化、旅游融合发展，打造起县域“体育+”产业链\n\n继贵州省举办美丽乡村篮球赛之后，贵州省榕江县和美乡村足球超级联赛近日也火爆出圈，网友们参照“英超”“中超”的称呼，将“村超”的头衔送给了这项极具烟火气的基层联赛。\n举办“村超”，榕江县的条件可谓得天独厚。作为全国首批县域足球典型县之一，榕江县拥有标准足球场14块、注册球队35支，拥有球员上千人，其中既有国家级运动员，也有喜爱足球运动的老师、农户、商贩……因而，这项群众身边的赛事从举办之初便获得广泛关注。\n足球并非榕江体育的唯一特色。目前，全县拥有羽毛球场、篮球场、乒乓球场、网球场、室内游泳馆等硬件设施。此外，在榕江县老城区还建有一个面积达30万平方米的生态体育公园，健身步道、篮球场、五人制足球场、沙滩排球场、羽毛球场、智能健身器械等一应俱全。在这个黔东南小城，无论是全民健身还是竞技体育，群众参与度都持续提升，折射出体育大环境的日新月异。\n我国幅员辽阔，在不同地域“生长”出千姿百态的县域体育模式。近年来，县域体育的发展取得了长足进步，《关于构建更高水平的全民健身公共服务体系的意见》《关于推进以县城为重要载体的城镇化建设的意见》等文件相继出台，为县城体育的未来指明了方向。\n与此同时，县域体育发展也连接着城市与乡村，在中国体育的大格局中，起到了承上启下的重要作用。举办“村BA”“村超”等多样化的体育赛事活动，让小小县城成为跨区域的体育中心，带动县域经济、文化、旅游融合发展，打造起县域“体育+”产业链。随着人们生活水平不断提高，丰富业余文体生活、提升生活质量的需求还将持续高涨，县域体育赛事还将有更广阔的舞台。"
  },
  {
    "title": "苏炳添提前结束2023赛季将全力备战巴黎奥运会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-15.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者刘硕阳）12日上午，中国短跑名将、男子100米亚洲纪录保持者苏炳添在社交媒体上宣布，由于身体原因，决定不参加即将开始的世锦赛和亚运会田径项目选拔赛，并提前结束2023赛季。\n今年8月，苏炳添将年满34周岁。2月初，他曾在瑞典哥德堡参加了一站室内田径比赛，并以6秒59的成绩夺得了男子60米项目冠军。不过，当时苏炳添就感觉身体状态不甚理想，随后提前结束外训外赛计划回国，此后便未再踏上赛场。\n苏炳添表示，经专家建议并与团队协商，为了能够更好地延长竞技运动生涯，他不得不放弃今年剩余的比赛，自己会利用这段时间积极恢复，全力以赴备战2024巴黎奥运会。\n苏炳添发表声明后，中国田径协会相关负责人表示：“中国田径协会对苏炳添的决定表示理解和尊重，并将不遗余力做好后续服务保障工作。苏炳添是一名自律刻苦、敢于拼搏、为国争光的优秀运动员，我们期待他在充分休整后，以更好的状态重返赛场。”"
  },
  {
    "title": "中国代表团出征柏林夏季特奥会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-15.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者孙龙飞）记者从中国残疾人体育运动管理中心获悉：中国特奥代表团12日从北京启程前往德国，参加6月17日至25日在柏林举行的第十六届世界夏季特殊奥林匹克运动会。这是中国队第十次参加世界夏季特奥会。\n本届世界夏季特奥会中国体育代表团由128人组成，其中运动员89人，平均年龄21岁，最小的14岁，将参加田径、羽毛球、篮球、滚球、足球、体操、举重、轮滑、游泳、乒乓球、网球11个大项的比赛。代表团团长由中国残疾人联合会副理事长赵素京担任。中国残疾人体育运动管理中心有关负责人表示，中国特奥运动员将发扬“勇敢尝试、争取胜利”的特奥精神，展现体育技能，争取好成绩。\n本届世界夏季特奥会设26个项目，将有190个成员组织的7000余名特奥运动员、两万余名志愿者参加。此外，赛会期间还将进行城市接待计划、运动员健康计划、代表大会等活动。首届世界特奥会于1968年在美国芝加哥举行，2007年上海成功举办了第十二届世界夏季特奥会。"
  },
  {
    "title": "贵州举办第十届少数民族传统体育运动会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-15.htm",
    "date": "2023-06-13",
    "content": "本报贵阳6月12日电  （记者苏滨）近日，贵州省第十届少数民族传统体育运动会在贵阳举行，这是贵州规格最高、规模最大的综合性民族体育盛会。本届运动会有9个市（州）和贵州大学、贵州师范大学、贵州民族大学等8所省属高校共17个代表团参赛，将持续至6月16日。\n据了解，本届运动会比赛项目分为竞赛项目和表演项目两大类，共11个大项、74个小项。竞赛项目有10个，分别为龙舟、独竹漂、射弩、陀螺、押加、蹴球、高脚竞速、板鞋竞速、秋千、民族健身操；表演项目分为竞技、技巧、综合3类，将有28支队伍参加角逐，由各代表团根据本地区民族传统体育事业发展实际，自行编创参赛。\n本届运动会首次将具体承办工作交由地方组织和实施。在项目安排上注重对民族体育项目的普及推广，同时为第十二届全国少数民族运动会选拔优秀运动员。"
  },
  {
    "title": "三个“锦囊”助推发展（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-15.htm",
    "date": "2023-06-13",
    "content": "从因山而困到建起特色体育小镇，从默默无闻到树起金字招牌，马山县找到了自己的“出路”。它的探索实践，带给我们3个“锦囊”。\n“因地制宜”。马山县能够建成攀岩小镇，得益于得天独厚的岩壁条件。发展体育产业，必须拿稳“放大镜”，做足“基本功”，深度挖掘当地在地理区位、自然环境、文化资源等方面的优势，找到人无我有、人有我强的独特发展路径。只有因地制宜做规划，才能事半功倍谋发展。\n“因材施教”。擅长攀爬的山里娃娃接触到攀岩这项运动，便找到了人生的阶梯。马山县推进普及攀岩，做到了兼顾“多数”与“少数”。一方面，让更多孩子走近攀岩运动，增强身体素质，享受体育乐趣；另一方面，发现好苗子，畅通人才培养渠道，助推有潜能的孩子登上更广阔的舞台。\n“因势利导”。近年来，全民健身理念日益深入人心，马山县顺应趋势，不断满足群众的健身休闲需求。一项项专业性、群众性赛事活动办出名声，一处处基础设施日臻完善，一张张笑脸彰显发展成果……体育产业与文化、生态、经济等领域深度融合，添彩人民生活，赋能地方发展。\n在全国，这样的特色体育小镇还有很多，共同绘就了产业兴旺、人民安康的时代画卷。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-15.htm",
    "date": "2023-06-13",
    "content": ""
  },
  {
    "title": "江西石城  源头活水  温暖莲乡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-16.htm",
    "date": "2023-06-13",
    "content": "春观杜鹃夏赏荷，秋看红枫冬入泉。一年四季，江西省赣州市石城县风景如画。石城县位于江西省东南部，因“环山多石、耸峙如城”而得名，境内旅游资源丰富，2020年获评国家全域旅游示范区。\n近年来，石城县围绕打造“全国知名生态休闲康养（温泉）旅游目的地”，大力实施“精致县城、秀美乡村、特色景区、集群产业”一体化旅游高质量发展战略。坚持“全链条发展、全景化打造、全产业融合、全社会参与、全民化共享”发展路径，通过抓旅游、聚人气、旺市场、兴产业、促发展，探索出欠发达地区高质量发展新模式。\n以温泉为根、文化为媒、山水为缘，石城县做足全域旅游文章，描绘出一幅景城共融、主客共享的全域旅游新画卷。\n山清水秀 文旅融合\n赣江从这里发源，源头1.1万公顷范围被列为国家级自然保护区，每年源源不断为赣江注入优质水1000多万立方米。国家4A级旅游景区、国家地质公园——通天寨风景区内“通天三绝”峰峦崔巍、鬼斧神工，令人叹为观止；国家4A级旅游景区——八卦脑景区万亩高山草甸、山花烂漫，风光佳景天成；东华山、金华山、西华山，一山更比一山美。\n这里的水，富有灵性、令人心动。夏日，可体验落差320米赣江源漂流的惊险刺激；冬天，可感受“中国温泉之城”的温暖。石城县探索“温泉+生态+度假”发展模式，目前，已探明可开发温泉点7个，日出水量超1.5万吨，开发建成九寨温泉、花海温泉、森林温泉、天沐温泉等不同主题、不同类型的温泉，给游客提供不同体验。\n这里的石，精美独特、各具形态。藏于石城县龙岗乡一方深涧中的石料，名为“黄石”，石品丰富，石色斑斓，制成石城砚，石纹奇特巧布，石画清晰如绘。\n石城县森林覆盖率76.01%，中心城区空气质量常年保持在Ⅱ级以上，风景秀美，被评为国家重点生态功能区、国家生态综合补偿试点县、国家生态文明建设示范区。\n石城县将自然风景与红色资源有机整合，串点成线，连线成面，打造“红色旅游+生态体验”融合发展模式，满足游客多方位需求。推出“石城阻击战纪念馆+小松镇丹溪村+小松镇耸岗村”“石城阻击战纪念馆+花乐园+通天寨”等研学线路。\n文化厚重 风情浓郁\n石城县是一座古色古香的客家边城、客家文化发源地之一。保存完好的桂花屋、南庐屋和古民居群客家风情浓郁；客家民俗文化、饮食文化依然留存中原古韵；客家风物别致，石城龙砚、王润生毛笔远销海内外，横江重纸远近闻名；被列入国家级非物质文化遗产代表性项目名录的石城灯会，已成为石城一道独特的文化风景。乘着全域旅游和乡村振兴之势，石城这座客家边城绘就一幅全新的画卷。\n石城文化底蕴深厚、资源丰富。石城小松镇丹溪古村，赣江源镇秋溪红色名村，琴江镇大畲客家古村、沙塅传统村落，屏山镇长溪文明古村，横江镇丹阳动漫小镇等文化村落星罗棋布。石城因地制宜挖掘乡村文化资源和文化特色，厚植乡村文化底蕴，彰显乡村文化品位，吸引不少游客前来旅游打卡。\n时尚休闲 魅力无限\n石城县宜居宜游，一江两岸美不胜收。夜幕降临，华灯初上，绚丽的游船徜徉在琴江中央，夜游石城，成为石城的一项特色旅游项目，各式各样的彩灯分布在岸边，各处景观照明璀璨闪亮，为石城夜色增光添彩。此外，以休闲度假、乡村自驾、采摘体验、家庭聚会为主要内容的乡村旅游，也正成为众多市民的选择，游客增量明显。袁梦小镇、十里红杜鹃农庄、麒麟山现代农业观光园、旺龙湖旅游风景区等乡村旅游点为游客提供草莓采摘、围炉煮茶、垂钓比赛等休闲观光体验，土特产制品供需两旺。\n近年来，石城县巧做“加法”推动全域旅游，聚拢人气，不断探索“旅游+”多领域融合发展新模式。成功举办第十五届中国民间文艺山花奖·优秀民间艺术表演（舞龙）初评活动，连续举办十届旅游文化节和八届杜鹃花节，并承办中国石城温泉产业发展高层论坛等活动及WDC国际标准舞全国公开赛、桨板马拉松、陆地马拉松、自行车比赛等赛事，先后成功举办2018、2019、2023赣江源半程马拉松赛，不断扩大“石泉石美”品牌影响力。一系列活动的成功举办展现了石城旅游的强大后劲。\n今年以来，石城县在深圳、泉州、上海等多个城市召开旅游推介会，强信心、聚人气，旅游产业发展按下“快进键”。今年前5个月，石城县接待游客人数和实现旅游综合收入均比去年同期增长50%以上。\n数据来源：石城县融媒体中心"
  },
  {
    "title": "“充分暴露美国霸权霸道霸凌的本质”（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-17.htm",
    "date": "2023-06-13",
    "content": "核心阅读\n美国长期介入叙利亚危机，频繁进行军事干预，非法施加严酷单边制裁，造成叙利亚大量平民伤亡，经济发展和重建进程面临重重困难。时至今日，美方仍然霸占着叙利亚主要产油区，搜刮掠夺八成以上的产油量，走私烧毁叙利亚粮食库存，使人道主义危机雪上加霜。今年5月，叙利亚重返阿盟大家庭，联合国和许多国家表示欢迎，美国不仅单方面反对甚至警告阿盟，还宣布将对叙利亚单边制裁再延长一年。\n\n今年，叙利亚危机进入第十三个年头。这场造成至少35万人失去生命、1400万人急需人道救援的危机仍在持续。日前，本报记者探访叙利亚多地，社会各界痛陈美国霸权霸道霸凌行径给叙利亚人民带来的巨大伤痛。\n“如果没有战争和制裁，我们的生活该有多好”\n走进叙利亚第三大城市霍姆斯的一处居民区，纳安姆·鲁斯通一家正坐在租住的家中。得知记者前来做客，鲁斯通立即起身要去邻居家借钱购买咖啡，记者赶紧婉拒她的热情招待。因为生活拮据，咖啡对当地很多民众来说已是一种奢侈品。\n鲁斯通的家，一面是布满窟窿的墙壁，另一面是一扇嘎吱作响的旧铁门。屋外的墙上，弹孔随处可见。鲁斯通的丈夫胡萨姆说，就是租住这样的房子，1个月也需要18万叙镑（约20美元）的租金，而这样的数字是不少叙利亚人1个月的收入。\n叙利亚危机爆发后，美国政府通过非法单边制裁，禁止美国人向叙利亚提供商业服务和投资，金融系统也禁止受理源自叙利亚的美元交易。2019年，美国又推出“凯撒法案”，通过实施“长臂管辖”，为外国投资者在叙投资设置重重阻碍，叙利亚经济遭受进一步封锁。\n“以往，大部分叙利亚人的日常生活是有保障的。现在，美国的制裁导致叙利亚货币不断贬值，物价不断上涨。”胡萨姆对记者说，当地西红柿的售价为1公斤3500叙镑，而在12年前，这一价格仅为15叙镑。据了解，叙利亚危机爆发前，美元兑换叙镑汇率为1∶50，目前黑市汇率达1∶8900。\n叙利亚《祖国报》专栏作家穆罕默德·奥马里表示，持续10多年的战争造成叙利亚基础设施遭到严重损毁，大量资本避险外逃，物价水平不断攀升。美国长期实施非法单边制裁，频繁盗运石油、粮食等叙利亚物资，进一步加剧叙能源和粮食紧缺，致使叙利亚经济社会发展雪上加霜。“叙利亚曾经是一个粮食出口国，如今在美国的制裁下却饱受粮食短缺之苦，这就是美国霸权带给我们的灾难。”\n胡萨姆说，在叙政府军重新夺回霍姆斯后，自己也曾想过带着家人回到农村老家重建房屋，但战争期间周边布下的地雷尚未完全清除，自己和家人不敢冒险回家。“我的哥哥已经在战争中逝去，妈妈不能承受再失去一个儿子的痛苦了。”胡萨姆的母亲沉默良久后说：“如果没有战争和制裁，我们的生活该有多好。又是谁造成了这一切？我认为，美国就是罪魁祸首。”\n“从多个方面严重扰乱叙利亚正常经济社会秩序”\n从首都大马士革驶向霍姆斯的路上，废墟和荒废的家园随处可见。记者乘坐的汽车遇到多处检查站，荷枪实弹的军警对过往车辆严加盘查。在战争、制裁、疫情、自然灾害等多重冲击下，叙利亚经济社会发展遭受严重阻碍，人道主义形势严峻。根据联合国人道主义事务协调厅的统计，目前约有70%的叙利亚人急需人道主义救援。\n红十字国际委员会主席米里亚娜·什波利亚里奇表示，叙利亚经历多年战乱危机，当地民众生活非常困难，今年2月发生的地震使情况进一步恶化。战争期间当地民用基础设施就遭到大规模损毁，地震又造成许多房屋垮塌，很多当地居民可能将在很长时间内居住在临时避难设施里。\n叙利亚政治分析人士萨尔基斯·卡萨尔扬对本报记者表示：“美国非法介入叙利亚危机，从多个方面严重扰乱叙利亚正常经济社会秩序，将每一个叙利亚人的日常生活带入泥潭。”卡萨尔扬说，战前叙利亚电力、燃油、食品等供应充足、价格合理，当地人也时常到周边旅行，如今这些都已经成为普通民众难以企及的奢望。\n瓦法是叙利亚西部城市拉塔基亚一家烟草公司的职员。10多年前，瓦法不仅在拉塔基亚市区买了房子，还可以经常到餐厅用餐、去商场购物。“当时，我的工资年收入能达到3600多美元，这足够支撑我和家人的日常生活。美国对叙利亚制裁以来，我们的生活彻底被打乱了。”瓦法对本报记者说，如今她每月的工资还不到40美元，为了贴补家用，不得不另外找了两份兼职。即便如此，收入还是很难满足日常开销。瓦法指了指自己脚上穿了10多年的皮鞋苦笑着说：“我曾经买得起房子，现在却买不起鞋子。”\n“叙利亚战争前，叙中等收入群体占有相当大比例，如今超过90%的人生活在贫困线以下。”奥马里表示，美国在叙利亚问题上扮演着丑陋的角色：一方面在叙利亚领土上非法驻军并向反对派输送武器，破坏叙利亚主权和领土完整；另一方面以所谓“凯撒法案”为大棒，实施经济封锁，试图从经济上迫使叙利亚屈服。“美国还百般阻挠其他国家与叙利亚发展正常关系，破坏其他国家解决叙利亚危机的努力。”\n“美国的目的是撕裂叙利亚传统文化，摧毁叙利亚社会共识，从而挑起叙利亚战火。”卡萨尔扬表示，美国在叙利亚问题上的一系列所作所为，“充分暴露美国霸权霸道霸凌的本质”。\n“美国在阻挠和破坏中东地区的和平与稳定”\n沿着霍姆斯被炸毁的街区继续前行，记者见到了摆摊做小生意的菲拉斯·萨利赫。叙利亚战争爆发后，恐怖主义势力猖獗，萨利赫叔叔一家老小23口人被残忍杀害，自己一家也被赶离故土。2016年，在“伊斯兰国”武装分子的一次恐袭中，萨利赫又不幸中弹、遭遇重伤，劳动能力受到很大损伤。\n美国及其西方盟友对叙利亚发动空袭，进行军事干预，借口是“叙政府军对平民使用化学武器”。然而，其所谓“证据”不过是西方情报部门资助的“白头盔”组织自编自导自演的摆拍。萨利赫说，美国口口声声说他们在叙利亚驻军是为了打击恐怖组织，而事实恰恰相反，正是美国的军事介入，导致恐怖组织逐步坐大，在多地大搞破坏行动。\n叙利亚总统特别顾问布赛纳·沙班表示，美国在叙利亚北部和东部部分地区，大量窃取石油、天然气和小麦，每天都有数十辆卡车从叙利亚往外运输物资。“美国声称在叙利亚北部的军事存在是为了打击恐怖主义势力，而事实恰恰相反，美国在阻挠和破坏中东地区的和平与稳定。”\n卡萨尔扬认为，一段时期以来，美国在阿富汗、伊拉克、利比亚、叙利亚等国频频挑起事端，破坏中东国家的主权和领土完整，把当地民众推入动荡和贫困的深渊。“面对残酷的现实，我们要问美国，向中东国家许诺的‘民主’在哪里？”"
  },
  {
    "title": "巴西加快数字货币进程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-17.htm",
    "date": "2023-06-13",
    "content": "巴西中央银行行长罗伯托·坎波斯·内托近日宣布，巴西央行将于2024年底正式推出数字货币——数字雷亚尔。此前，巴西央行公布了首批参与数字雷亚尔试点项目的14家大中型金融机构和公司名单。这些机构和公司将陆续接入测试平台，参与大型批发交易、个人消费以及公司存款的代币化测试。据巴西媒体报道，巴西将分阶段推进数字货币计划，逐步覆盖更多受众和使用场景。\n2020年8月，巴西央行成立了工作组对发行数字货币的可行性进行研究。2021年5月发布了“数字货币指南”，澄清和解答公众对数字货币的一些争论和疑惑。该指南明确数字雷亚尔可用于个人支付，支持离线支付，并对公民个人隐私和银行机密等进行保护。\n巴西央行于2020年末推出即时支付系统PIX，仅仅两年时间它就成长为巴西最常用的支付工具之一。巴西央行在关于数字支付方式变革的最新研究评估中指出，随着疫情带来的行为改变以及PIX的普及，巴西人在日常支付中越来越少使用现金。目前，PIX用户已接近1.4亿，2022年其交易次数在巴西所有支付工具中占29%，超过了信用卡和借记卡。\n“巴西发展数字货币的优势在于PIX支付系统的普及和相关数字基础设施的完善。”巴西央行数字雷亚尔计划协调员法比奥·阿劳霍认为，与传统交易方式相比，数字货币将直接从买方的数字钱包流入卖方的数字钱包，有助于进一步提高交易效率，促进数字经济发展。\n巴西央行雇员协会创新总监罗德里戈·恩里克斯认为，数字雷亚尔将被广泛用于财务交易的可编程性领域，尤其涉及大量资金的交易。货币可编程性是指可根据交易双方商定的条件、规则进行自动支付交易，例如可以限定交易资金的使用目的、实现针对不同客户的个性化利率等。此外，数字货币还有可追溯的特性。阿劳霍表示，数字雷亚尔的使用有利于打击金融欺诈等违法犯罪行为。\n巴西媒体分析指出，巴西央行推行数字雷亚尔也面临一些挑战，例如是否需要独立机构来监管和保护相关数据。巴西一家投资咨询公司的投资顾问蒂亚戈·马兰斯基认为，数字雷亚尔是否能够开发新的功能，让消费者更乐于使用，也是主管部门需要面对的问题之一。\n（本报里约热内卢6月12日电）"
  },
  {
    "title": "中国援助叙利亚粮食交接仪式在叙举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-17.htm",
    "date": "2023-06-13",
    "content": "本报大马士革6月12日电  （记者薛丹）当地时间11日，中国政府援助叙利亚粮食交接仪式在叙首都大马士革举行，中国驻叙利亚大使史宏微、叙利亚阿拉伯红新月会主席哈立德·侯布巴提出席交接仪式。\n史宏微在仪式上表示，粮食安全是国家治理的重要议题，也是联合国2030年可持续发展议程的核心关切。今年初叙利亚发生强烈地震后，中方向叙提供一批紧急人道主义粮食援助，充分体现了中叙两国共克时艰的传统友谊。中方一贯坚定支持叙发展重建，未来将继续给予叙方力所能及的援助。\n侯布巴提表示，叙中是好朋友、真朋友，衷心感谢中方提供的宝贵粮食援助，叙方将尽快把此批粮食发放到灾民手中，相信这将有助于叙方尽快度过灾后困难期。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-17.htm",
    "date": "2023-06-13",
    "content": "本报北京6月12日电  （记者韩晓明）外交部发言人汪文斌12日表示，美国纠集“五眼联盟”和日本发表所谓声明，但怎么读起来都让人觉得句句直指美国自己。美国想用自己在经贸领域的恶劣行径去“镜像”别人，反而给了世人认清美国破坏市场经济原则和国际贸易规则真面目的机会。\n汪文斌是在当日例行记者会上回答有关提问时作出上述表示的。\n汪文斌说，美国出台《芯片和科学法》要求接受美政府补贴的企业10年内不得在中国扩大先进芯片产能，诱压盟友限制对华半导体出口，这不是典型的“经济胁迫”吗？美国泛化国家安全概念，滥用国家力量无理打压华为、TikTok等企业，这不是赤裸裸的“非市场行为”吗？美国连续多年独家阻挠世贸组织上诉机构法官遴选，导致争端解决机制陷入瘫痪，还拒不执行世贸组织生效裁决，这不正是对多边贸易体系最大的威胁吗？美国出台《通胀削减法》，大搞歧视性补贴措施，引发“补贴竞赛”，这不正是违规补贴扭曲市场的教科书式的案例吗？至于“强迫劳动”，这更是美国自诞生伊始便存在的顽瘴痼疾，时至今日在美仍有至少50多万人生活在现代奴隶制下并被强迫劳动。\n“美国想用自己在经贸领域的恶劣行径去‘镜像’别人，反而给了世人认清美国破坏市场经济原则和国际贸易规则真面目的机会。”汪文斌说，建议英国等相关国家对照这份声明，敦促美方一一纠正自己搞经济胁迫、单边制裁、长臂管辖等非市场行为。"
  },
  {
    "title": "新西兰多举措推动旅游业复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_5-17.htm",
    "date": "2023-06-13",
    "content": "新西兰国际旅游博览会近日在该国第三大城市克赖斯特彻奇举办，吸引约1500名多国旅游行业代表参加。新西兰统计部门的数据显示，今年第一季度，新西兰接待外国游客约79.1万人次，比2022年同期增加约75.3万人次。2022年外国游客在新西兰共支出65亿新西兰元（1新西兰元约合4.36元人民币），比2021年增加62%。新西兰旅游业复苏势头明显。\n旅游业是新西兰的支柱产业。新西兰旅游局的数据显示，新冠疫情前，旅游业每年为新西兰带来400多亿新元收入，为新西兰8.4%的劳动人口提供就业机会。为促进旅游业恢复，新西兰从2022年开始实施旅游创新计划，并拨款5400万新元进行支持。该创新计划分两个阶段进行，申请人在第一阶段可以获得1万至2.5万新元的资金支持；第二阶段可获得10万至1000万新元的资金支持。新西兰商业、创新和就业部认为，该计划的实施将减少旅游业的碳排放，提高旅游业应对未来变化和冲击的能力。新西兰旅游局还在全国推广“可持续旅游”计划，提出到2025年让所有旅游企业都致力于可持续发展，让企业在实现经济目标的同时，为恢复、保护和改善自然环境作出更多贡献。\n中国和新西兰互为重要客源市场和旅游目的地。新西兰旅游局国际事务负责人安杰拉·布莱尔表示，新冠疫情前，中国连续多年成为新西兰第二大海外游客来源国，“中国庞大的游客市场对新西兰至关重要，是新西兰旅游从业者深耕产业的重要依托”。\n“这里的团队游，中国游客占了1/4。”在首都惠灵顿的新西兰国会大厦，讲解员萨拉告诉本报记者，新西兰自今年2月被列为首批试点恢复中国公民出境团队游目的地以来，中国游客数量稳步上升。近期，象征新中两国友好的友谊旗徽章一直供不应求。\n新西兰最大的机场——奥克兰国际机场线路和货运服务经理乔丹表示，今年明显感到各大航空公司加快恢复与中方的联系，奥克兰机场日益繁忙。他预计，中国航线的客运量将在今年年底恢复到疫情前的70%—80%，恢复速度快于预期。\n记者在奥克兰国际机场航站楼看到，很多指示牌、标志牌上都印有中文，机场还安排了懂中文的工作人员为有需要的中国游客提供帮助。一些商家也支持使用支付宝和微信支付。新西兰旅游局亚洲市场负责人瓦费尔巴克尔表示，为方便通关，新西兰还为中国游客提供团队通道、引导服务等一系列便捷服务，希望为中国游客的新西兰之行带来美好、难忘的体验。\n新西兰中国旅行社总经理李瑞秦在接受记者采访时表示，新西兰旅游部门正加大中国游客市场的推介力度，出台多项吸引中国游客的措施，让更多中国游客将新西兰作为旅游、观光和休闲目的地，助力新西兰旅游业加快复苏。"
  },
  {
    "title": "数千名韩国渔民集会反对日本核污染水排海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_6-17.htm",
    "date": "2023-06-13",
    "content": "据新华社首尔6月12日电  （记者陆睿、杨畅）来自韩国各地的数千名渔民12日在首尔国会议事堂附近举行大规模集会，强烈反对日本福岛核污染水排海，同时敦促韩国政府积极保护韩国渔民权益。\n集会由韩国渔民会总联盟和市民团体“阻止日本放射性污染水排海全国行动”共同主办。主办方向媒体表示，韩国政府一再对日本筹备核污染水排海计划放任不管，如果核污染水排海成为现实，韩国约10万渔民的生计将遭受严重冲击。\n据主办方统计，约3000人参加当日集会。集会者手举“反对福岛核污染水排海”等横幅标语，现场高喊“日本政府立即停止福岛核污水排海计划”等口号。\n参与集会的渔民表示，向大海排放核污染水违反了《联合国海洋法公约》，他们敦促韩国政府就此向国际海洋法法庭提起诉讼，同时要求日本采取混凝土固化等更为安全的方式来处理或长期保存核污染水。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_7-17.htm",
    "date": "2023-06-13",
    "content": ""
  },
  {
    "title": "增强了民族自豪感，坚定了文化自信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-18.htm",
    "date": "2023-06-13",
    "content": "中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。非物质文化遗产是中华文化的瑰宝。在非遗走向世界的过程中，中国有效推动非遗的创造性转化、创新性发展，通过讲好非遗故事，不断增强中华民族凝聚力和中华文化影响力，深化文明交流互鉴。\n\n融合创新\n提高非遗传播声量\n武术、榫卯、龙舞、皮影戏……打开一些海外社交媒体网站，在中国文化专题下，以非物质文化遗产为主题的视频产品热度居高不下。千万级的播放量、百万级的点赞数体现了中国非遗的影响力。评论区里，各国网友用不同语言参与互动，表达对中国非遗的热爱：“中国有太多令人惊叹的文化瑰宝。”“这才是真正的艺术！”\n2004年，中国加入联合国教科文组织《保护非物质文化遗产公约》。截至去年12月，中国列入联合国教科文组织非物质文化遗产名录名册的项目总数位居世界第一。拓展传播渠道、创新非遗品牌、更新表达方式，中国不断探索非遗可持续发展之路，让非遗成为中外文明交流互鉴的见证者与讲述者。\n将米粒大的陶泥放到微型拉坯机上，用指尖捏出花瓶的形状，再用竹签、镊子精雕细琢。轻执毛笔上色后，再在花瓶中插上一朵小花，一个微型陶艺作品随即完成。高超的技艺让江西景德镇陶艺师傅王文化走红海外，相关视频的海外累计播放量超过1亿。“希望陶艺能够引起国外受众对非遗的兴趣，让越来越多的人走近中国文化。”王文化说。\n去年6月，文旅产业指数实验室发布的报告显示，中国非遗相关内容在海外短视频平台的播放总量已逾308亿，春节、中医针灸、京剧等位于关注榜前列。一些非遗传承人、文化机构、非遗爱好者等在海外许多社交平台分享中国非遗的相关内容，这些社交媒体用户参与度高、互动性强，使得非遗视频产生的影响呈指数级增长。\n戴上醒狮VR头套，就可以沉浸式体验舞狮，做高难度的踩梅花桩动作。中国国家级非遗代表性项目广东醒狮省级代表性传承人赵伟斌与动漫科技公司合作，开发了VR、AR醒狮小程序和数字藏品，还孵化了一款醒狮体感机器人。在数字技术支持下，“赵家狮”在海外举办多场演出，线上教学也反响热烈；\n一键生成太极拳AI形象，一站式了解太极拳历史、流派等文化知识，河南省文化和旅游厅以太极拳+数字技术，推出“太极拳一张图”，让爱好者们轻松获得太极拳的相关知识；\n…………\n5G、VR、AR等技术的普及与广泛应用，让数字科技与古老技艺相互碰撞，赋予非遗更多元、时尚的表达方式，有着悠久历史的中国非遗正在世界范围内焕发出勃勃生机。\n拓宽渠道\n增加非遗应用场景\n初夏时节，漫步于浙江省杭州市余杭区青山村的乡间小道，竹林间，满目是醉人的绿意。德国设计师克里斯刚刚在这里完成了“庄周梦蝶”橱窗艺术装置的系列设计。暖黄色的橱窗内，竹片环绕，形成一个个星系，一只只皮制蝴蝶在其间翩翩起舞，如同一个美丽的梦境。\n克里斯与中国非遗结缘很早。2011年，他被余杭纸伞吸引，来到当地一家作坊学习油纸伞制作工艺。用创新设计点亮中国传统非遗，这个共同的梦想让克里斯与余杭纸伞制作技艺传承人刘伟学走到了一起。在他们的密切合作下，一件件具有现代设计感的中国非遗作品亮相米兰设计周展览、雅典博物馆展览等国际展，让国际设计界看到中国非遗产品的神奇工艺。\n克里斯还将纸伞结构融入衍生品设计，制作出不少能应用在日常生活中的产品。如今，他在余杭的工作室生产的产品远销海外，每一件产品中都饱含中国非遗元素。“中国传统文化意蕴深厚，非遗是这个宝库中的珍品，从中汲取的创作灵感为我们的作品增添了生命力。”克里斯说。\n昔日，中国的瓷器、丝绸等通过古丝绸之路运往世界各地，中国匠人的高超技艺获得一致认可。以商贸活动为载体，文化交流在古丝绸之路沿线蓬勃开展；\n如今，非遗传承人拥抱新设计、新平台、新市场，为非遗产品开拓出海渠道、争取更多应用场景，让中国非遗更好地融入世界人民的生活。\n去年6月，在法国亚眠市举行的“地球村嘉年华”活动上，文创产品“非遗娃娃·绢舞飞天”一亮相就引起轰动，现场的法国女孩感叹：“太美了！我很高兴能有机会看到这么动人的创作。”\n今年初，甘肃40余家非遗工坊的100多个品类、2000余件非遗产品在线上与全球用户见面，“鱼跃龙门”虎头帽销往德国，玉兔香包销往马来西亚、泰国、新加坡……\n4月，在茶叶采摘季，中国茶企迎来了世界各地的订单。为了更好地感受和理解中国茶文化，来自英国茶企的艾薇塔特意到武夷山市参加春茶的开山仪式，“要让一个外国人爱上中国茶，从文化层面认识它是第一步。”\n如今，以中国非遗为主题的文化交流、商贸活动日益增多：在米兰设计周可以欣赏到非遗香云纱；去巴黎米其林餐厅能够品尝地道的茉莉花茶；通过跨境电商平台可以购买中国企业为国外用户量身打造的藤编篮子……时尚、多样的非遗产品正在走进海外千家万户。\n非遗为媒\n促进民心相知相通\n清丽细腻的唱词、婉转悠长的曲调，一曲《牡丹亭·游园》让观众们沉浸在昆曲“婉丽妩媚，一唱三叹”的魅力之中。今年初，昆曲、评弹、苏绣纷纷亮相新加坡中国文化中心，吸引了许多当地观众前来体验中国非遗。不久前，新加坡戏曲学院主办的2023年戏曲大舞台拉开帷幕，戏曲爱好者可以再度欣赏到专业的表演。\n戏曲不仅是一种艺术形式，更是连接人们感情的纽带。新加坡戏曲学院艺术总监张莉告诉本报记者，新加坡戏曲文化离不开中国元素，新加坡戏曲学院和中国艺术同行们通过联合举办文化艺术交流、联合导演剧目等活动，让两国人民在戏曲声中相互理解，相近相亲。\n中国非遗见证了中外文明交流互鉴。海外中国文化中心在“中国旅游文化周”等活动框架下展示中国非遗；京剧、剪纸等非遗亮相孔子学院课堂；中外博物馆联合举办非遗展览……世界文明的百花园里，灿烂的中国非遗魅力绽放，促进不同文明背景的人彼此欣赏——\n来自法国的裴迪恩第一次看到留青竹刻作品，便被其深深吸引。他叩开了常州白氏留青竹刻博物馆的大门，拜留青竹刻省级代表性传承人白坚仁为师，潜心学习竹刻。他说：“艺术没有国界，通过竹刻能更好地了解中国这个东方大国的魅力。”\n黎巴嫩小伙子当上“京剧练习生”，法国姑娘成为宣传中国茶文化的志愿者，哥伦比亚摄影师在线宣传粤剧文化……从对非遗了解、接受到欣赏、体验，民心相通的故事不断书写。\n文化遗产，共生共享。与马来西亚联合申报“送王船”，与蒙古国联合申报“蒙古族长调民歌”，联合申报推动了非物质文化遗产保护国际合作。\n福建省泉州文化遗产研究院副教授孙静是“送王船”申遗成功的见证者之一，她向本报记者展示了一本厚厚的论文集，其中汇聚了中外学者对“送王船”的研究成果。她说，联合申遗成功后，相关机构举办了一系列专题研讨会、论坛等。“‘送王船’申遗是不同文明在21世纪海上丝绸之路传播与交融的生动例证，这一共同的非物质文化遗产将海内外的学者联结在一起。”\n如今，以非遗为媒，中外文明相互交流、和谐共生的文化图景正徐徐展开。阿尔巴尼亚全球化研究所执行主任马尔塞拉·穆萨贝留告诉记者，中国正在向世界讲述精彩的非遗故事。非遗出海增强了中华民族的自豪感，塑造了一个更有吸引力的中国形象，“中国对非遗的继承与弘扬也有助于保护全人类的文化宝藏，体现了中国不断追求文明交流互鉴的价值观。”"
  },
  {
    "title": "在包容互鉴中促进人类文明进步（观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-18.htm",
    "date": "2023-06-13",
    "content": "我从小热爱艺术，自幼学习油画，经常阅读艺术书籍。后来，我被汉字的独特魅力深深吸引，开始学习中文。1987年1月来华深造时，有一天我到北京的北海公园游玩，看到一排华丽的小花灯在寒风中左右摇摆，给人以温暖和希望。这个偶然的相遇让我迷上了中国的民间艺术。上世纪90年代初，我到中央工艺美术学院（今清华大学美术学院）进修工艺美术史，开始真正走近中国非物质文化遗产。\n这些年，我一直在中国工作，利用业余时间在各地采访了很多民间艺人，一些场景至今历历在目：在山西一个偏僻村落的窑洞里，一位中年妇女在炕上制作布老虎，温馨的画面让我印象深刻；在陕西旬邑县库淑兰剪纸纪念馆，我了解到黄土高原上的妇女们以剪纸为伴，传承古老技艺，美化生活空间；在河南灵宝道情皮影戏演出现场，我看到漫天飞舞的雪花中，看戏的村民在戏台前从下午站到晚上，没有一个人离开……我把这些内容用意大利语写成报道，广受意大利读者关注。\n2017年，我在有着“百工之乡”美誉的浙江温州定居。按照习惯，我马上开始考察瓯窑、瓯塑、瓯绣、木活字印刷技术、蓝夹缬技艺、彩石镶嵌等非遗项目。步行、骑自行车、坐小巴，甚至翻山越岭，我拜访过60多位非遗传承人，被他们的坚守深深感动。虽然路途遥远，过程艰辛，但乐在其中。\n近年来，中国政府高度重视非遗的保护与创新，将非遗融入民众生活，推动非遗走向世界，极大增强了中华民族的文化自信。以浙江省瑞安市为例，忠义街被改造成非遗的展示窗口，在那里不仅可以品尝老字号李大同的茶食，还可以体验艾灸治疗，买到瑞安市代表性传承人应凤玉制作的旗袍等。泰顺县木偶戏班则从原来的10个发展到现在的56个，每年演出1000多场，古老的木偶戏重新回到村民的生活中。\n2021年，我与温州市文化广电旅游局和瑞安市非物质文化遗产保护中心合作，将非遗研究成果集结为《发现温州》和《发现瑞安非物质文化遗产》两本意大利语著作，一经推出便受到意大利读者的热烈欢迎。不少意大利民众看到书中关于瑞安竹编传承人李道永的介绍后，对竹编技艺产生了极大的兴趣。未来，我将继续研究温州和瑞安的非遗。\n面对当前复杂多变的国际形势，中国提出全球文明倡议，强调坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。落实好全球文明倡议，非遗是很好的切口和媒介。我们应该把握机遇，通过非遗保护与传承增进友好往来，进一步推动不同文明的交流互鉴。\n（作者为意大利汉学家、温州市荣誉市民，本报记者刘军国采访整理）"
  },
  {
    "title": "本版责编：侯露露  屈  佩  白紫微",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-18.htm",
    "date": "2023-06-13",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "广东省深圳市创新“知事识人、序事辨材”干部工作体系——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-19.htm",
    "date": "2023-06-13",
    "content": "编者按：习近平总书记指出：“要建立日常考核、分类考核、近距离考核的知事识人体系，强化分类考核，近距离接触干部，使选出来的干部组织放心、群众满意、干部服气。”\n近年来，广东省深圳市着力构建“知事识人、序事辨材”干部工作体系，把知事序事作为识人辨材的必由之路，实现干部识别“由人到事”向“由事到人”的路径转变。通过“述事”“序事”，还原干部干事场景，在场景中判断干部特征能力，让每一个评价都有事实事例支撑；“按事索人”，梳理部门单位大事要事难事，把事摆出来，组织再去找做事的人，确保岗位需求与干部能力相匹配。\n近日记者对此进行了采访。\n\n“自己干的每一件事情，组织上都能看到，都有记录，这是一种激励，也是一种鞭策。”从一尺多厚的信访卷宗中抬起头来，广东省深圳市宝安区信访局综合科科长孙帅说。\n3年多来，孙帅和同事们一起开展信访积案集中攻坚，化解积案难案135宗，一批10多年乃至20多年的积案得到彻底解决。孙帅也在组织部门的“贴身”考核中被评为素质高、能力强、能干事的“硬”干部，得到进一步使用。\n在干部选用中，考得准，才能用得好。深圳创新探索“知事识人、序事辨材”干部工作体系，紧紧扭住“事”这个牛鼻子，把知事序事作为识人辨材的必由之路，通过谋事、干事、成事的能力考察识别干部，建立“事、岗、人、能”干部四维坐标体系，以精准识人确保科学用人。\n由事到人，选出干事的干部\n“由人到事”是先推荐人，再考察事，存在给“印象分”、打“感情牌”的可能。“有的干部工作出色，但不善于总结和宣传。这就可能造成‘干得好，不如唱得好’的现象。”深圳市委组织部有关负责人说，“知事识人、序事辨材”干部工作体系在理念、路径、方法、结果运用上全面锁定“由事到人”。“序事”，就是把事情按重要性一件一件排列；“辨材”，就是辨别干部的“材质”，选出干事的干部，画出干部能力图谱，为选拔任用、人岗匹配打好基础。\n深圳市委组织部每半年组织各单位填报单位3—5项大事要事，每年派出7—10个考核组全覆盖考核各单位大事要事，考核组日常列席经济调度、信访稳定、疫情防控等市委市政府重大会议，全过程跟踪了解党代会报告、政府工作报告确定事项的落实落地情况，分门别类形成各单位干事清单，确保组织部门对全市大事要事做到“门儿清”。\n此外，建立单位序事表和个人述事表两张表，让事和人形成“强关联”。在干部考核中，考核谈话先问干事情况，再谈具体人。列席会议听上级和市委市政府对事、对人的评价，经济指标、舆情信息、群众反映综合形成“红黑点”，再对照单位分工、处室业务、岗位职责进一步条分缕析，不仅能找出干事的人，还能分出谁主办、谁协助、谁参与。\n在2020年的专题调研中，深圳组织部门围绕先行示范区“五大定位”列出大事73项，在这些事上找出优秀干部469名。对“出台深圳经济特区个人破产条例”等多个单位合作事项，找出牵头单位、明确主办人员，以贡献度论功行赏，不搞“雨露均沾”。\n“组织主动找干事的人，不用干事的人分心找组织，让我们在埋头干事中体会到‘功成必定有我’的荣誉感。”深圳市中级人民法院知识产权法庭副庭长蒋筱熙深有感触。作为深圳综合改革试点项目“新型知识产权法律保护”工作专班的主要成员，她牵头起草完成了《关于知识产权民事侵权纠纷适用惩罚性赔偿的指导意见》，主审的多宗案件被选入全国典型知识产权案件。\n“我们通过实地走访、跟班嵌入、面谈考问等方式，准确测量每个人的贡献作为。”深圳市中级人民法院有关负责人说，近年来该院已发现并提拔重用了包括蒋筱熙在内的50余名素质高、有能力、能干事的优秀干部。\n通过精准客观的考核评价，岗位需求与干部能力相匹配，深圳“百里挑一”将优秀干部选出来、放到关键岗位用起来，锚定全市改革发展重难点问题，引导优秀干部积极“揭榜挂帅”，主动到急难险重岗位上担当作为、干出成绩。\n考准考实，严把政治首关\n选派干部到艰苦地区工作，有些干部毫不迟疑，背起行李就上路；有些干部则患得患失，把待遇安排作为先决条件。\n选派干部到基层任职，有些干部只是想获得个人履历加分项；有些干部则不讲条件、不问待遇，沉下心在基层大展拳脚。\n…………\n在深圳，每一名干部在面临重大任务、重大斗争、关键时刻时的表现，都被一一记入干部政治素质档案，成为定量评分的依据。\n政治素质是领导干部第一位的要求，政治把关是选人用人第一位的任务。在实践中，对干部政治素质既不易下判断，更不好定优劣，考而不准、考而不实、考而不用等问题仍然存在。\n“我们把序事机制的首要事项对标对表习近平总书记重要指示批示精神和党中央重大决策部署，聚焦抓改革促发展等重大任务落实、抓安全保稳定等重大斗争表现，开展个人检、领导评、群众议、组织审，画好干部政治素质肖像。”深圳市委组织部有关负责人介绍，深圳制定了《关于考准考实干部政治素质的若干措施》，设定正反双向评价清单，对干部确定“好、较好、一般、较差、不合格”5个等次，针对不同岗位提出具体指标和考核重点，定量评分。\n此外，深圳还组建了一支以市区组工干部为主体的400多人的考察考核员队伍，配套业务操作流程规范，搭建大数据云平台动态收集、结构化分析干部政治素质，同时开展政治家访，对干部的群众口碑、政德操守、担当作为等情况进行系统总结梳理，“一人一档”建立了781个重要岗位领导干部的政治素质档案，在干部提拔任用、表彰奖励等工作中坚持必核必查必看。\n2021年深圳市区领导班子换届工作中，对政治素质过硬、经得起检验的干部，集中提拔使用82人，对143名政治表现良好、有发展潜力的干部，通过中青班、工作专班等多种形式选派到前海、光明科学城、乡村振兴一线压担子；对考核考察发现政治敏锐性不强、家风家教失德、干工作“挑肥拣瘦”的，一律终止程序不予使用。\n精准识别，推动能上能下\n在企业走访中，深圳市坪山区产业资本投资有限公司负责人蓝澜发现，辖内一家生物医药企业研发的早癌筛查试剂项目在临床认证的关键时期，陷入了资金短缺的困境，面临“倒在最后一步”的危机。于是她主动请缨，担任企业融资顾问，制定商业计划书，多渠道寻找投资机构。连续开展10余次路演，对接30多家创投机构，终于帮助企业完成上千万元的融资，项目研发得以顺利完成。\n2021年以来，蓝澜带领团队协助坪山区产业部门发起设立10余个产业基金，协助近百家企业对接投资机构，为20余家企业融资金额近8亿元。因为肯干事、能干事、干成事，蓝澜得到提拔重用。\n通过“序事辨材”，把干部干事情况梳理清楚、摆上台面，为实现能者上、庸者下提供了重要支撑。“有为者有位、优秀者优先、吃苦者吃香、能干者能上”的用人导向，激发了干部队伍干事创业、敢啃硬骨头、争当奋斗者的工作热情。\n推进干部“能上能下”，重点和难点在于解决“能下”问题。\n深圳以“序事辨材”为契机，用对干部的精准识别，做到了“下之有据”，打通干部“能上能下”通道。2020年以来，深圳“下”局级干部46名，其中平职调整8人次，转任职级公务员17人次，免职12人。\n能者上、优者奖、庸者下、劣者汰的良好局面，激励着干部队伍担当作为。两年多来，深圳围绕落实综合改革试点等重大改革、重大平台、重大项目实施“百名干部破百题”，综合改革试点首批40条授权事项全面落地，形成100多项制度成果和18条创新举措。"
  },
  {
    "title": "真正把马克思主义看家本领学到手（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-19.htm",
    "date": "2023-06-13",
    "content": "“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。”习近平总书记在听取陕西省委和省政府工作汇报时深刻阐述了“以学增智”的重要内涵，明确提出了一系列实践要求。\n理论修养是领导干部综合素质的核心。广大党员、干部要以开展主题教育为契机，在学深悟透上下功夫，真正把马克思主义看家本领学到手，自觉用习近平新时代中国特色社会主义思想指导各项工作。\n端正学习态度，增强学习的主动性。陕西梁家河的乡亲们至今还记得习近平同志来插队时，随身两个行李箱里装的全是书，繁忙的劳动之余，他仍在窑洞里幽暗的煤油灯下读书至深夜。现实中，如果政治站位不够高，学习的主动性、自觉性不足，就会有工作太忙、没有充足的时间等各种借口。强国建设、民族复兴的新征程上，推进前无古人的开创性事业，必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验。党员、干部必须增强学习的紧迫感，增强学习的内生动力，自觉用新时代党的创新理论观察新形势、研究新情况、解决新问题，更加从容地担负起时代赋予的历史使命。\n明确学习目标，增强学习的针对性。学习热情不高、兴趣不浓，一个很重要的原因是理论学习脱离实际，缺乏明确的目标和针对性。学习目标足够明确，带着问题学，学习时对相关情况足够了解，对存在问题心中有数，学起来就能更加“有的放矢”，“学不进去”的难题自然迎刃而解。主题教育中，要把全面学习和重点学习结合起来，既整体把握，又突出重点，紧密结合工作职责需要，防止学习和工作“两张皮”，坚持干什么就重点学什么、缺什么就重点补什么，学习同做好本职工作相关的新知识新技能，不断完善履职尽责必备的知识体系，切实把学习成果转化为工作动力和成效。\n讲求方式方法，增强学习的生动性。新时代以来，党的理论创新和实践创新是十分生动的，我们的学习也应该是生动的。对党员、干部来说，让理论学习生动起来，始终保持鲜明的时代感，才能学进去。要紧密结合新时代波澜壮阔的历史进程和伟大变革，深刻把握习近平新时代中国特色社会主义思想产生和发展的实践基础；紧密结合统揽伟大斗争、伟大工程、伟大事业、伟大梦想，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局的时代要求，深刻把握这一思想关于治国理政的新理念新思想新战略，不断改进方式方法，丰富学习内容，最大限度地激发学习热情。\n“褚小者不可以怀大，绠短者不可以汲深。”广大党员、干部处在前所未有的变革时代，干着前无古人的伟大事业，要扎实推动主题教育走深走实，以学铸魂、以学增智、以学正风、以学促干，依靠学习打开事业发展新天地。"
  },
  {
    "title": "探索马铃薯育种新技术（开卷知新）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_1-20.htm",
    "date": "2023-06-13",
    "content": "2022年4月，习近平总书记在海南考察时指出：“中国人的饭碗要牢牢端在自己手中，就必须把种子牢牢攥在自己手里。要围绕保障粮食安全和重要农产品供给集中攻关，实现种业科技自立自强、种源自主可控，用中国种子保障中国粮食安全。”\n马铃薯也叫土豆，营养丰富，不仅是主食，还能加工成多种食品，我们经常吃的薯条、薯片、土豆泥都是马铃薯加工而成的。相对于其他作物，马铃薯产量高、用水少、可种植地域广，全世界约有13亿人以马铃薯为主要口粮。在我国，马铃薯是第四大主粮作物。2020年，我国马铃薯种植面积达7000多万亩，产量近1亿吨。但大家可能不知道，马铃薯的育种难题，一直困扰着育种专家。\n土豆好吃育种难\n人们都知道种地要用种子，没有种子就没法种植水稻、小麦和玉米等作物。但也有一些作物不用种子，而是采用块茎进行种植，马铃薯就是这样一种作物。那么，马铃薯为什么不能像杂交水稻那样直接用种子来种植？\n其实，马铃薯原本也可以用种子来种植。在自然界中，野生马铃薯主要是二倍体（有两套染色体组），是可以用种子繁殖的。在自然驯化过程中，二倍体马铃薯突变为四倍体马铃薯，个头变大，产量也提高了，因而被人类广泛栽培至今。但是同源四倍体马铃薯的种子高度分离，播种下去，长出来可能千奇百怪，很难保持优良性状，于是人们普遍采用薯块来种植马铃薯。\n相比于“用种子种植二倍体马铃薯”，“用薯块种植四倍体马铃薯”有它的劣势。一是，同源四倍体马铃薯基因组更加复杂，因而培育新品种的过程十分漫长。比如，用于制作薯条的主要马铃薯品种麻皮布尔斑克还是在100多年之前选育的品种。二是，薯块种植的繁殖系数低，一颗马铃薯种下去只能收获10—15颗马铃薯，而种子种植的繁殖系数很高，一粒种子播下去可以收获约1万粒种子。形象地说，用种子种植一亩马铃薯只需要2克种子，用薯块则需要200公斤种薯。二者的薯种成本、储运成本相差极大。三是，马铃薯薯块的含水量较高，在种植、储藏和运输过程中容易感染多种病虫害。而马铃薯种子耐储存，基本上不会携带病虫害，在合适的条件下可以保藏10年甚至更久。\n那么，能不能取长补短、趋利避害，培育出用种子种植的品质优良的马铃薯新品种？\n用杂交种子繁殖替代薯块繁殖\n2016年，我们联合有关机构发起“优薯计划”，利用二倍体马铃薯来替代四倍体马铃薯，并用杂交种子繁殖替代薯块繁殖，可将马铃薯育种周期由10—12年缩短至3—5年，繁殖系数提高1000倍。而且，二倍体育种可以对品种不断迭代，选育更多适合市场需求的新品种，加快品种的更新换代。“优薯计划”有望带来马铃薯的“绿色革命”，曾受到袁隆平院士等育种专家肯定。\n杂交马铃薯育种，首先是通过不断自交，获得基因组高度纯合的“纯种”马铃薯（高度纯合自交系），然后将其作为父母本进行杂交，获得基因组一致的杂交种。获得高度纯合自交系是杂交马铃薯最关键也是最难的步骤。虽然自然界中存在大量的二倍体马铃薯，但它们基本上是自交不亲和的，也就是自花授粉之后不会产生种子。“优薯计划”需要克服的第一个难题就是自交不亲和，第二个难题是自交衰退。马铃薯作为异交作物，在长期的无性繁殖过程中，累积了大量杂合的不良位点，一旦自交，这些位点的不良效应便会显现出来，从而导致严重的生理机能衰退，表现为长势变弱、产量降低等。这些不良位点即为有害突变。\n为此，我们使用基因组设计育种的“利器”，先后解析了单倍体、二倍体及四倍体马铃薯基因组，通过敲除控制自交不亲和的S—RNase基因或引入天然自交不亲和基因，攻克了自交不亲和的难题；解析了马铃薯演化及薯块演化的规律，初步解析了自交衰退的遗传基础，培育出第一代自交系材料及杂交品系“优薯1号”。\n但有害突变问题远未解决。杂交品系“优薯1号”长势好、产量高，但其亲本自交系之中，仍有大量微效和中效的有害突变，这就导致了马铃薯长势弱，仍需进一步改良。有害突变是“优薯计划”航道上的“暗礁”，要想实现品种的快速改良，就必须高效剔除有害突变。\n基于此，我们在2017年启动了全基因组定位、定量这些有害突变，指导杂交马铃薯育种研究，旨在开发出一种可以准确鉴定和定量全基因组有害突变的新技术，并于2018年与合作者确定初步方案，帮助育种人员尽早发现、定量并剔除有害突变。\n我国马铃薯育种进入基因组设计阶段\n近期，国际学术期刊《细胞》报道了我们团队的最新研究成果，题为《利用进化基因组学鉴定有害突变进而指导杂交马铃薯育种》。通俗地说，我们发明了一种新的“进化透镜”技术，让育种专家借助“火眼金睛”及早发现阻碍马铃薯育种的基因组“暗礁”（有害突变），避免育种“走错路”，让大家能够更快吃上更优质的高产土豆。\n我们通过团队开发的茄科进化透镜发现，马铃薯基因组中2.4%的区域在茄科中难以改变即高度保守，包括1700多万个位点，其中36%位于先前没有确定功能的非编码区域。这些位点在亿万年的进化过程中都少有改变，说明它们对马铃薯的生存极为重要。如果这些位点发生了突变，有可能对马铃薯造成繁殖力下降、生活力降低、产量减少等不良影响。利用进化透镜，我们构建了马铃薯有害突变二维图谱，育种专家可以据此精确剔除马铃薯的有害突变，筛选好的育种材料，预测马铃薯产量等农艺性状。\n借助进化透镜和有害突变图谱，我们发现传统育种使用生长更加健壮的马铃薯作为自交系起始材料的做法，可能会南辕北辙，将导致选育过程中子代从父母本中获得更多有害突变，不利于马铃薯的自交系构建。相反，生长较弱的马铃薯遗传给子代的有害突变更少，后期的自交育种成功率更大。这个“不选壮苗选弱苗”的反直觉方法不仅颠覆了以往的认知，而且还能够提早2—3年预测马铃薯的自交系育种结果，快速创建更多优良马铃薯自交系，进而培育更多马铃薯杂交品种。\n我们还利用该图谱开发了一个新的表现预测模型，科学家可以利用它解读马铃薯的基因。只需要苗期马铃薯的DNA，就可以提前预测马铃薯育种材料的产量、株高、薯块等性状，能够帮助育种专家更快速、更准确地制定早期育种决策，缩短马铃薯育种周期。这一研究成果不仅有助于马铃薯育种，还将对粮、油、果、蔬、茶等的育种有启发意义。\n这些成果可以更好地帮助指导育种决策，加速育种进程，标志着我国马铃薯育种已经进入基因组设计育种的新阶段。未来，我们可以像种植杂交水稻一样种植马铃薯，进一步为全球粮食安全贡献中国智慧。\n（作者为中国农业科学院深圳农业基因组研究所研究员，本报记者蒋建科采访整理）\n\n推荐读物\n《植物基因组学》：樊龙江主编；科学出版社出版。\n《生物信息学》：陈铭主编；科学出版社出版。\n《进化基因组学的统计理论与方法》：谷迅著、苏志熙等译；复旦大学出版社出版。"
  },
  {
    "title": "讲述履职故事  展现协商力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_2-20.htm",
    "date": "2023-06-13",
    "content": "《协商的力量》从一个微观视角反映当代中国的政治生活，展现中国共产党领导的多党合作和政治协商制度的运作，让我们看到政协委员们把事业放在心上，把责任扛在肩上，认真履行职责的身影。\n\n习近平总书记指出：“中国共产党领导的多党合作和政治协商制度是我国的一项基本政治制度，是从中国土壤中生长出来的新型政党制度，人民政协要为民主党派和无党派人士在政协更好发挥作用创造条件。”一直以来，各民主党派和无党派人士紧密团结在中国共产党的周围，围绕中心、服务大局，积极参加中国共产党领导的政治协商，凝聚共识、集聚智慧、汇聚力量。朱永新《协商的力量》一书，就以作者作为全国政协委员和民主党派成员的履职纪实，讲述中国协商民主的故事，从一个侧面反映了中国共产党领导的多党合作和政治协商制度的生动实践。\n上世纪50年代末，时任全国政协主席周恩来同志亲自开创人民政协文史资料工作。从那以来，历届政协委员以亲历、亲见、亲闻的方式记述重要历史事件和历史人物，从不同角度和层面记录中国社会变革发展的非凡历程，留存许多值得借鉴的宝贵经验和有益启示，切实发挥了“存史、资政、团结、育人”的重要作用。\n我们常说，论从史出。《协商的力量》以第一视角真实、具体、生动地记录时代，具有重要的史料价值。全书通过“‘两会’手记”“提案与信息”“调研手记”“参政之声”“议政网事”等篇章，讲述作者在政协和民主党派工作中的实践、观察与思考。无论是会议、调研、提案，还是日记、手记，都呈现了作者所见证和参与的政治协商活动的具体细节，让读者进一步了解我国社会主义新型政党制度运作的过程，真切感受协商的力量、民主的力量。\n全国两会在我国政治生活中具有重要意义，社会各界高度关注。作者记录政协委员们在政协会议上围绕“国之大者”和民之关切建真言献实策、共商国是、互动交流的场景。这些场景有形、有感、有温度、有力量，是民主运行细节的鲜活再现，以直观可感的方式增进读者对人民政协的认知。\n在参政议政中聚众智，在民主监督中建诤言，在政党协商中献良策，是各民主党派的重要使命职责。围绕保护长江生态环境这项艰巨复杂的战略工程，2021年6月起，中央统战部和国家发展改革委、生态环境部共同牵头，支持各民主党派中央、无党派人士开展为期5年的长江生态环境保护民主监督工作。作者在参与民主监督的过程中，留下了详实的调研手记，记述这项民主监督活动的立意、项目启动会、实地调研、与中共省市党委和政府开展协商座谈等具体过程。从中可以看到，正是通过灵活高效地开展工作，才能形成高质量的监督成果，为党和政府科学决策、有效施策提供重要参考，从而更好助力长江生态环境保护取得更大成效。\n敏锐发现问题，及时提出有针对性的好建议、写好提案，是政协委员的基本功，也是履职能力的集中体现。作者指出：“没有调查研究，没有长期聚焦，没有把专业意见转化为政策选项的能力，是不可能拿出高品质提案的。”教育是作者长期从事和关注的事业。透过书中“提案与信息”一章，可以看到，作者的提案、信息大多与教育相关，内容涉及民办教育、课程改革、全民阅读、未成年人关怀、盲文书籍出版、涉外人才培养等。教育成为作者工作和履职的主色调，也体现了作者认真履行委员职责，协助党和政府促进民生改善、增进人民福祉的责任担当。\n如何理解好中国新型政党制度，如何有血有肉地呈现全过程人民民主的鲜活实践，这是重要课题。《协商的力量》从一个微观视角反映当代中国的政治生活，展现中国共产党领导的多党合作和政治协商制度的运作，让我们看到政协委员们把事业放在心上，把责任扛在肩上，认真履行职责的身影。新时代新征程，需要进一步发挥中国共产党领导的政治优势和中国特色社会主义的制度优势，把各方面智慧和力量凝聚起来，也需要有更多作品记录中国特色社会主义民主政治的发展和进步，用智慧和行动讲好中国新型政党制度故事。"
  },
  {
    "title": "为青少年展开“一带一路”画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_3-20.htm",
    "date": "2023-06-13",
    "content": "今年是共建“一带一路”倡议提出10周年。这一国际合作倡议既根植于历史厚土，顺应时代大势，也着眼于全球化未来。今天的青少年将伴随“一带一路”建设共同成长，了解“一带一路”，知其然并知其所以然很有必要。王义桅《“一带一路”的灯光》这一读本，以图文并茂的形式为青少年细致解读共建“一带一路”的丰富内涵。\n少儿理论读物和少儿主题读物，需要根据孩子的认知特点，从他们的生活经验出发，用他们听得懂、记得住的语言和生动、形象、直观的讲述方式进行创作。《“一带一路”的灯光》以父子问答开篇，就凸显了这样的读者意识。一对父子循着共建“一带一路”步伐看世界，少年向父亲提出了10个关于“一带一路”的问题：为什么叫“一带一路”、何时建成“一带一路”、“一带一路”与中国式现代化是什么关系、“一带一路”与人类命运共同体是什么关系……由此引出了对“一带一路”关键问题的生动解答。\n接下来，作者在历史脉络里追述古代丝绸之路的兴衰，剖析“一带一路”的意义，展望“一带一路”的未来，又从亚洲、欧洲、非洲等不同的地理坐标出发，讲述共建“一带一路”倡议在不同地方落地生根、开花结果的故事。作者将共建“一带一路”倡议的理论内涵和青少年的日常生活、自己的见闻与思考相结合，融入沿线国家的谚语、歌谣、民间故事等，旁征博引、深入浅出。作者在阐发理论内涵的同时，还带着青少年读者领略“一带一路”沿线国家的风土人情，展现不同文明的魅力。具象化的人物与故事、清晰明了的叙事、举重若轻的理论概括，让宏大主题变得可感可亲。\n人类是一个整体，地球是一个家园。本书结语一章《“一带一路”大畅想》中，再次阐发世界上所有国家、所有民族都应该享有平等的发展机会和权利，共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。世界银行有关报告显示，到2030年，共建“一带一路”有望帮助世界上760万人摆脱极端贫困、3200万人摆脱中度贫困。共建“一带一路”倡议如同温暖的灯光一般，推动我们解决贫富差距、发展鸿沟等现实问题，让每一片土地都孕育出希望。从这样的坚定信念中，小读者们可以感受到联通世界、和谐共生的中国力量，感受到构建人类命运共同体的中国胸怀。\n近年来，童书出版在常见的校园生活、家庭生活、儿童成长题材之外，出现了越来越多的主题性创作。比如，重大革命历史题材的创新性讲述，时代楷模和英雄人物的当代刻画，优秀传统文化的创造性表达，儿童文学的现实主义书写，科技发展成就的青少年普及，等等。这些主题出版在满足少年儿童阅读趣味的同时，也展现了国家民族波澜壮阔的发展历程，凸显了理想信念、家国情怀的精神价值，发挥着春风化雨、培根铸魂的作用。\n时代进程、社会转型、历史变革与青少年的成长息息相关。我们还需要更多像《“一带一路”的灯光》这样让青少年读者在轻松阅读中认识时代、拓宽视野、提升素养的读物。"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/13/nw.D110000renmrb_20230613_4-20.htm",
    "date": "2023-06-13",
    "content": ""
  }
]