[
  {
    "title": "河南着力推动科技成果转化和产业化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-01.htm",
    "date": "2023-09-04",
    "content": "一种粉末撒在土壤里，遇水能“锁”住铅、镉等重金属，实现对中度和重度污染土壤的修复；另一种粉末添加到工艺流程中，制成的玻璃能阻隔90%以上的红外线，实现高度隔热且不影响透光……在河南省纳米材料中试基地，多项新材料的中间试验正在开展。\n建设中试基地是河南推动科技成果转化、提升产业化水平的举措之一。河南省纳米材料中试基地主任李小红介绍，该基地于2021年10月揭牌，截至今年7月底，已有3项科技成果走上产业化之路，累计孵化5家企业。\n习近平总书记强调：“提高关键领域自主创新能力，创新支持政策，推动科技成果转化和产业化，加快研发具有自主知识产权的核心技术，更多鼓励原创技术创新”。深入贯彻落实习近平总书记重要讲话精神，河南加快实施创新驱动发展战略，从政策环境、基础架构、转移通道、支撑保障等方面系统布局，加快建立健全以企业为主体、以市场为导向、产学研深度融合的科技成果转化和技术转移体系。\n河南相继出台赋予科研人员职务科技成果所有权或长期使用权改革试点实施方案、深化省级财政科研经费管理改革优化科研生态环境的若干意见等文件，持续开展减轻科研人员负担激励创新活力专项行动，着力推动高校和科研机构科研人员职务科技成果有效转化，促进科技成果走出实验室，走进企业和市场。\n“学校将科技成果转化净收益的80%分配给科研团队，进一步引导激励我们把科研工作重心聚焦到国家需求、市场空白和行业痛点上。”河南师范大学化学制药研究所副教授徐桂清说。\n在一次校企交流活动中，河南知微生物有限公司向河南师范大学提出优化一种药品生产工艺的研发需求。“这种药品需求量大，优化生产工艺流程，既能为患者减负，还能保护生态环境。”徐桂清带领团队用了1年多时间，成功攻克技术难关，与企业达成专利权转让合同。\n近年来，河南重建重振省科学院、省医学科学院，建设14家省级实验室、36家省级中试基地、7家省级产业技术研究院等，推动科研成果加快转化为现实生产力。\n“如果药企自建中试生产线，仅基建、设备等方面的投入就至少需要2亿元，每年物料、维保等也需花费上亿元。中试基地平台有一流的技术团队、硬件设施和专项补贴政策，一个项目平均只需花费五六千万元便可获得专业技术服务。”郑州创泰生物技术服务有限公司首席科学家陈刚说，创泰生物是河南省生物医药CXO一体化中试基地的运营公司，重点围绕疫苗、大分子药物、小分子药物及基因治疗等领域的创新药物研发提供中试服务。\n依托中试基地，郑州航空港区引进鸿运华宁、郑州晟斯、泰基鸿诺等医药企业，一批治疗肺动脉高压、血友病、糖尿病等疾病的一类创新药物已进入临床研究，有望在未来3至5年陆续上市。\n“中试基地的建设，有利于打通科技成果转化的堵点。”河南省科技厅总工程师高拓介绍，2021年10月以来，全省累计揭牌3批省级中试基地，截至2022年底已开展中试服务项目562项。\n宇通集团“商用车电驱动系统”项目突破高效高密度电机系统等5项关键技术难题，为电动商用车大批量推广提供有力保障；河南大学研发重金属污染土壤纳米高效能修复剂及相关技术，形成万吨级规模生产工艺包……今年上半年，河南省技术合同成交额同比增长12.8%，其中高新技术合同成交额占比57.3%，同比增长18.5%。"
  },
  {
    "title": "让中国的飞机用上更加强劲的“中国心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-01.htm",
    "date": "2023-09-04",
    "content": "“航空发动机是国之重器，是国家科技实力和创新能力的重要体现。”9月1日，习近平总书记给中国航发黎明发动机装配厂“李志强班”职工回信，对他们予以亲切勉励并寄予厚望。广大航空科技工作者表示，要把习近平总书记回信精神作为砥砺奋进的力量源泉，矢志创新、勇攀高峰，加快航空发动机自主研制步伐，让中国的飞机用上更加强劲的“中国心”，为建设航空强国、实现高水平科技自立自强积极贡献力量。\n发动机是飞机的“心脏”，近年来，我国航空发动机研制战线广大干部职工初步探索出一条自主创新发展的新路子，大家为此付出了大量心血，“李志强班”就是其中的代表之一。\n“李志强班”以全国劳动模范、全国技术能手李志强的名字命名，主要负责航空发动机及燃气轮机总体装配工作。2013年8月，习近平总书记到沈阳黎明公司考察时，曾与“李志强班”职工亲切交流。\n9月1日，在位于辽宁沈阳的中国航发黎明发动机装配厂总装工段，60余名一线员工聚精会神地聆听习近平总书记的回信。\n作为给习近平总书记写信的发起人，李志强回想起十年前习近平总书记与“李志强班”职工亲切交流时的场景，依然心潮澎湃：“当时总书记对我们的肯定和鼓励，一直深深铭刻在我们心中，成为我们攻坚克难、砥砺奋进的力量源泉。”\n“十年过去了，我感到我们有责任、有义务给总书记写封信，既是回应总书记的关切，也是向总书记汇报十年来在加强技术创新、推进航空发动机研制方面取得的成绩，表达为建设航空强国贡献力量的决心。”李志强说。\n“李志强班”装配修理钳工张鹏飞是给习近平总书记写信的8名职工代表之一。学习了习近平总书记的回信后，他深感肩上责任之重：“国家赋予我们打造国之重器的重任，我们必须牢记使命责任，把打造更加强劲的‘中国心’作为安身立命之本，坚决把国家交给我们的事做好。”\n近年来，国家国防科工局深入学习贯彻习近平总书记关于国防科技工业的重要指示批示精神，把航空发动机和燃气轮机自主创新发展放在重要位置，我国航空发动机和燃气轮机行业取得了一系列重要成就，为建设航空强国奠定坚实基础。\n“我们将坚决贯彻落实习近平总书记的回信精神，优化我国航空发动机工业体系和布局，加强核心能力建设，完善科技创新平台，攻克关键核心技术，加大领军人才培养力度，进一步夯实材料、软件等工业基础，全力推动我国航空发动机高质量发展。”国家国防科工局系统司司长汪明说。\n为满足航空发动机对高端特种传感器的需求，中国电科49所航空发动机温度传感器攻关团队近年来坚持自主创新、集智攻关，保证了航空发动机关键器件的国产化供应。\n“习近平总书记的鼓励，是我们勇攀高峰的动力。”团队负责人杨永超说，我们将不断强化关键核心技术自主可控能力，持续攻关研制高稳定、高可靠、集成化、网络化、智能化的传感器产品，助力打造更多国之重器，为我国航空事业发展贡献力量。\n基础科研和理论研究是支撑航空发动机研制的关键。从教20余年，南京航空航天大学能源与动力学院教授徐惊雷一直投身国家急需的航空航天发动机排气系统研究。\n“习近平总书记在回信中强调‘努力攻克更多关键核心技术’，这为我们进一步做好航空发动机的科研和教学指明了方向。我们要把这份嘱托、期望转化为加快航空发动机自主研制步伐的不竭动力，努力在关键核心技术上取得更多突破，培养出更多具有家国情怀、堪当民族复兴大任的优秀人才。”徐惊雷说。\n航空制造由于材料复杂、零部件多，对技能人员要求非常高。航空工业沈阳飞机工业（集团）有限公司“80后”首席技能专家方文墨带领团队不断追求国产航空器零部件加工水平的提升。\n“习近平总书记的回信是对我们全体航空人的殷切期望。”方文墨说，“新征程上，我们将始终牢记习近平总书记的重要嘱托，大力弘扬劳模精神、工匠精神，苦练技能本领，用匠心铸造国之重器。”\n（新华社北京9月3日电）"
  },
  {
    "title": "第十一次全国归侨侨眷代表大会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-01.htm",
    "date": "2023-09-04",
    "content": "本报北京9月3日电  （记者张烁）第十一次全国归侨侨眷代表大会圆满完成各项议程，3日上午在北京人民大会堂闭幕。中共中央政治局常委、中央书记处书记蔡奇出席大会，并在会前会见了出席大会的海外嘉宾、港澳代表和中国侨联新老班子成员。\n大会宣布了当选的中国侨联第十一届委员会主席、副主席、秘书长、常务委员名单，通过了关于中国侨联第十届委员会工作报告的决议，关于《中华全国归国华侨联合会章程（修正案）》的决议，关于聘请中国侨联第十一届委员会顾问、海外委员、荣誉委员的决议。\n大会号召，各级侨联组织要更加紧密地团结在以习近平同志为核心的党中央周围，深入学习贯彻习近平新时代中国特色社会主义思想，团结凝聚广大归侨侨眷和海外侨胞，在全面建设社会主义现代化国家、全面推进中华民族伟大复兴、推动构建人类命运共同体的进程中，奋力谱写新的光荣篇章！\n中共中央政治局委员、中央统战部部长石泰峰，全国人大常委会副委员长洛桑江村，全国政协副主席咸辉出席大会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-01.htm",
    "date": "2023-09-04",
    "content": "横跨金沙江、连接四川和云南两省的都香高速金沙江特大桥9月1日顺利合龙，主桥全面贯通，大桥建设转入桥面系施工。金沙江特大桥主塔高197.6米，全长565米，主跨跨径340米，是国内最大跨径钢箱混合梁独塔斜拉桥。大桥建成后，将有利于推动西南地区经济社会发展。图为都香高速金沙江特大桥合龙作业现场。\n本报记者  韩  鑫文  冯朝辉摄（人民视觉）"
  },
  {
    "title": "广东积极采取各项举措——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-01.htm",
    "date": "2023-09-04",
    "content": "本报广州9月3日电  9月2日，今年第9号台风“苏拉”两次登陆广东，致使沿海多地出现暴雨、大暴雨。广东积极采取各项举措，广大干部群众团结一心、众志成城，有力应对“苏拉”来袭。从2日上午开始，随着“苏拉”强度逐渐减弱，广东各地市自东向西陆续解除铁路、公路、航运管控措施。记者走访沿海多地发现，群众生产生活秩序正在有序恢复。\n2日上午，汕尾、惠州、深圳、珠海等城市中心城区道路车辆和出行市民明显增多，商场、饭店等也陆续恢复营业。2日午间，深圳街头一家饭馆的工作人员站在门前招呼顾客，店里有顾客在堂食，也有顾客点餐后打包带走。\n2日下午，惠州市一家酒店的大堂内熙熙攘攘，被提前安置在这里的大亚湾区澳头街道东升村的村民们携带行李，准备回家。“这几天，政府组织安置，包吃包住，很安心。”村民徐文蝶说。据悉，广东全省共提前转移92.5万人。\n2日下午，珠海市各对港对澳口岸陆续恢复开通，随即迎来客流车流小高峰。其中，港珠澳大桥珠海公路口岸恢复开通半小时内即验放出入境人员2000人次；横琴口岸恢复开通90分钟后，客流即达2200余人次；拱北口岸恢复开通3小时后，客流达6000余人次。\n在深圳北站，2日中午，恢复运行后的首趟列车——G1008次列车开出，驶向目的地武汉。深圳铁路逐步恢复开行广深港、杭深线、京港高铁、广深城际等线路列车，2日当天共计开行169列，3日各条线路已基本恢复正常。深圳机场相关负责人介绍，2日机场执行进出港航班近200架次，3日机场航班运行已全面恢复正常。\n“10千伏宏兴线加油站支线送电成功，70余户用户已全部恢复供电。”2日14时许，顶着风雨奋战一个多小时后，南方电网香洲供电局南屏供电所副所长柏林又带队赶往下一个勘察区域。截至3日18时，全省受台风影响的用户中，超97%已恢复供电。\n“这次台风主要造成一些树木倒伏和广告牌损毁，新区未出现重大险情。”深圳市大鹏新区相关负责人表示，由于各项防御工作准备及时充分，台风“苏拉”对辖区造成的损失较小。目前，深圳企业的生产经营活动已有序恢复。\n（本报记者胡健、贺林平、程远州、吕绍刚）"
  },
  {
    "title": "“一张图”，牵引区域一体化制度创新（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_6-01.htm",
    "date": "2023-09-04",
    "content": "规划“一张图”如何推进跨区域国土空间治理，实现高质量发展？长三角生态绿色一体化发展示范区提供了实践样本。\n推动长三角一体化发展是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。作为实施长三角一体化发展战略的先手棋和突破口，2019年11月，由上海市青浦区、江苏省苏州市吴江区、浙江省嘉兴市嘉善县组成的长三角生态绿色一体化发展示范区（以下简称“示范区”）成立。不久，《长三角生态绿色一体化发展示范区总体方案》公布，将示范区的战略定位明确为生态优势转化新标杆、绿色创新发展新高地、一体化制度创新试验田、人与自然和谐宜居新典范。\n规划引领示范区建设。2020年6月，《长三角生态绿色一体化发展示范区国土空间总体规划（2019—2035年）》草案公布。今年2月，国务院批复《长三角生态绿色一体化发展示范区国土空间总体规划（2021—2035年）》，这是继中共中央、国务院印发《全国国土空间规划纲要（2021—2035年）》后，首部经国务院批准的跨行政区国土空间规划，实现一张蓝图管全域。\n以总体方案、总体规划为牵引，示范区自成立以来，深耕制度创新试验田，在不改变行政隶属的前提下打破边界，探索跨行政区域共建共享、生态文明建设与经济社会发展相得益彰的新路。\n规划一张图\n示范区作为长三角的缩影，致力于破解一体化的瓶颈。“之前长三角地区出台的区域性规划，在实际操作层面上存在一定困难。”同济大学教授伍江介绍。\n示范区执委会生态和规划建设部部长刘锋说：“跨青浦、吴江、嘉善‘两区一县’，跨苏州、嘉兴两个地级市，甚至跨沪苏浙3个省份，用一份规划去约束，过去不敢想的事如今成为了现实。”\n在《长三角生态绿色一体化发展示范区国土空间总体规划（2021—2035年）》的同一张蓝图下，分属三地的约2413平方公里区域不再因规划不统一导致空间不协调。\n这是一份“既做加法又做减法”的总体规划。单位面积上生产总值提高，建设用地反而减少了15.7平方公里。“摆脱传统造城思路和过去的开发区模式，打破行政壁垒，优化资源配置，加入新功能新要素，产出功效理当提高，所用空间理当减少。”示范区执委会副主任张忠伟说，一体化发展必须是高质量发展。\n这是一份照见长三角一体化发展“未来已来”的总体规划。到2035年，示范区将保持着大片农田，同时蓝绿空间扩大，河湖面积占比不低于20.6%，森林覆盖率超过12%，绿色出行比例达到80%……在秀美的自然风光里，科技产业蓬勃、研发基地汇聚、文化功能富集——这里，正在显现长三角生态绿色一体化发展的广阔前景。\n环保一把尺\n生态文明建设是关系中华民族永续发展的千年大计。示范区建设一开始，生态环保就被摆在突出位置。\n青浦、吴江的交界线把元荡湖分隔开来，3.1平方公里归上海，9.9平方公里属江苏。因行政归属不同，过去两地在环境治理方面存在责任划分不明晰等问题，元荡湖水质曾常年停留在劣Ⅴ类。\n“在示范区，汾湖、淀山湖、太浦河等47个主要跨界水体，也曾面临着和元荡湖一样的问题。”示范区执委会生态和规划建设部副部长刘伟说，过去在治理时，存在一方治理标准高、一方标准低等情况，最终达不到理想的治理效果。\n2020年10月，沪苏浙两省一市生态环境部门和示范区执委会联合印发了《长三角生态绿色一体化发展示范区生态环境管理“三统一”制度建设行动方案》，明确以“一套标准”规范生态环境管理、以“一张网”统一生态环境科学监测和评估、以“一把尺”实施生态环境有效监管为重点，加快构建跨域统一的生态环境管理制度体系。\n如今，元荡湖治理向共商、共建、共享转变，水质已经提前达到2025年水质功能目标。\n与“水的一体”相适配的，是“人的一体”。一批来自沪苏浙的干部走出各自的“一亩三分地”，在执委会组成新的团队，形成合力。在联合河湖长制保障下，示范区“两区一县”巡河不再分彼此，不再分岸线，而是共同负责。“共同巡河，一起采水，分头检测。目的只有一个，守好绿水青山。”青浦区环境监测站信息科科长刘建斌说。\n好的环境很快显示了溢出效应，“高颜值”加速转化为“高价值”。在青浦区金泽镇，华为研发中心布局落子，如今工地上塔吊林立，一栋栋建筑已见雏形。在嘉善县祥符荡创新中心，竹小汇双碳聚落正通过风能、地热能、太阳能等多能互补，打造低碳环保的新标杆。\n市场一体化\n一体化发展，市场一体化是难点也是突破点。\n今年6月24日，苏州轨道交通11号线开通运营，在昆山花桥站实现与上海轨道交通11号线站内换乘。沿线地铁系统用上了苏州企业康力电梯的公共交通型自动扶梯产品。该公司总工程师孟庆东介绍，这批电梯应用的不少新技术，体现的正是区域一体化成果。“公司把科技攻关需求发布在长三角科技资源共享服务平台，很快就得到了浙江大学机械工程学院的响应。按照市场价格，完成这项课题需要45万元，而长三角科技创新券就一次性帮企业支付了30万元。”\n2021年初，长三角三省一市科技部门与示范区执委会联合发布《关于开展长三角科技创新券通用通兑试点的通知》，青浦区、吴江区、嘉善县和安徽省马鞍山市被列入首批试点。截至目前，长三角科技创新券已在上海、浙江全域和江苏、安徽部分区域互联互通，已有3000余家企业在平台上注册并申请了科技创新券，订单服务金额超过2亿元。\n要素市场活跃畅通，引来创新力量集聚。在位于青浦区的同济大学长三角可持续发展研究院的门口，挂着复旦大学、上海交通大学、同济大学、华东师范大学、南京大学、东南大学、浙江大学、中国科学技术大学等长三角8所名校的校徽。众多可持续发展的技术方案在这里融汇，又能就近转化。今年7月31日，全国首个跨省域高新技术产业开发区在示范区成立。\n让市场形成吸引，不靠优惠靠机会。2020年8月，示范区将一众行业佼佼者请到一起，开发者联盟正式成立。“我们想探索一种全新的跨域治理模式，机构法定、业界共治、市场运作。”张忠伟介绍，如今联盟已从12家创始成员扩容到64家联盟单位，形成融汇资金、技术、人才等各方要素的一次次“强强联手，优势合作”。\n企业公共信用评价异地互认，一个评价结果可在青浦、吴江、嘉善三地被认可；推出“E企融”信易贷服务平台，实现跨域授信，三地企业可跨省份申请贷款，解决融资难；率先突破，两省一市专业技术资格、职称、继续教育学时在示范区内实现互认……市场化推动，不少跨区域的“结”被解开。\n治理一盘棋\n一体化发展，让老百姓得实惠，才有不竭动力之源。\n“操作很简单，入院时点击授权、绑定信息，住院全程就不需要再办理缴费，结算时手机支付一次搞定。”吴江区居民邱芸说。今年3月，示范区首批试点“信用跨区域”的医疗场景，在青浦、吴江、嘉善的试点医院，居民凭自己的授信额度，就可“先诊治，后缴费”。\n在此之前，示范区246万参保居民，在青浦、吴江、嘉善三地跨省份就医，就已实现直接刷卡结算，无需办理备案。\n便捷背后，是数据的畅流、运算的打通，这是更不易看到的“一体化”。示范区执委会与沪苏浙两省一市大数据管理机构签订公共数据“无差别”共享合作协议，为跨省份数据共享搭建起制度保障。\n今年1月，示范区智慧大脑上线。依托长三角区域数据共享交换平台，智慧大脑已打通沪苏浙两省一市18条数据链路，汇聚了242项数据资源，有力支撑社保、医保、公积金异地使用等区域一体化应用场景。\n如今，在青浦、吴江、嘉善三地的所有办事大厅、民生窗口，涉及的3877个事项全部可以跨域通办；涉三级八方的62个水质自动站、37个重点水质断面、4个饮用水源地，8个省级以上大气监测站及生态监测调查等六大类数据全部纳入线上，监测分析各方可见，联保共治各司其职；三地43项共3200多万条公共信用数据已在同一平台归集……\n制度创新充分联动、衔接配套，一体化效能彰显。成立至今，示范区已形成112项具有开创性的一体化制度创新成果，其中38项面向全国复制推广。示范区地区生产总值年均增长7.4%，规模以上工业总产值年均增长10.9%。长三角生态绿色一体化发展示范区在全国的显示度正越来越高。"
  },
  {
    "title": "纪念中国人民抗日战争暨世界反法西斯战争胜利七十八周年座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-02.htm",
    "date": "2023-09-04",
    "content": "新华社北京9月3日电  纪念中国人民抗日战争暨世界反法西斯战争胜利78周年座谈会3日在北京举行，中共中央政治局委员、中宣部部长李书磊出席。\n中国人民抗日战争是近代以来中国人民反抗外敌入侵持续时间最长、规模最大、牺牲最多的民族解放斗争，也是第一次取得完全胜利的民族解放斗争。中国人民抗日战争的伟大胜利，宣告了世界反法西斯战争的完全胜利，重新确立了中国在世界上的大国地位，使中国人民赢得了世界爱好和平人民的尊敬。\n座谈会上，中央统战部、中央党史和文献研究院、中央军委政治工作部负责同志和抗战老战士、青年学生代表先后发言，回顾了中国人民抗日战争的峥嵘岁月，阐述了中国人民抗日战争暨世界反法西斯战争胜利的伟大意义，充分表达了铭记历史、缅怀先烈、珍爱和平、开创未来的决心信心和坚定不移走和平发展道路的崇高愿望。\n座谈会由中央宣传部、中央统战部、中央党史和文献研究院、中央军委政治工作部联合举办。在京参加过抗日战争的老战士及抗战将领亲属代表、抗战烈士遗属代表，中央党政军群有关部门和北京市负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，在京为中国人民抗日战争胜利作出贡献的国际友人或其遗属代表，首都各界群众代表等约200人参加座谈会。"
  },
  {
    "title": "画好侨界同心圆  书写复兴新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-02.htm",
    "date": "2023-09-04",
    "content": "共担民族复兴重任、共享民族复兴荣光。\n8月31日至9月3日，第十一次全国归侨侨眷代表大会在北京召开。来自全国各地近1200名归侨侨眷代表和来自100多个国家近600名海外侨胞特邀嘉宾欢聚一堂。\n在这里，与会代表和海外嘉宾汇聚侨界力量，共促海内外中华儿女团结奋斗。\n共襄盛会\n初秋的北京，晴空万里；天安门广场，风展红旗如画。\n8月31日上午8时40分许，第十一次全国归侨侨眷代表大会与会代表和海外嘉宾陆续抵达人民大会堂。\n这是在全党全国各族人民迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的侨界盛会，是广大归侨侨眷和海外侨胞政治生活中的一件大事。\n人民大会堂万人大礼堂内，气氛庄重而热烈。\n上午10时，习近平等党和国家领导人步入会场。如潮的掌声，是侨心向党的生动体现。\n党的十八大以来，以习近平同志为核心的党中央从全局和战略的高度，对推进侨联改革、深化侨务改革、做好侨务工作作出一系列重要部署，提出明确要求。\n“多年来，我一直感受到习近平总书记对侨界的关心关爱，作为一名老归侨，我深受鼓舞。”年近七旬的钟厚泰代表说。\n雄壮的《义勇军进行曲》奏响，全场起立齐声高唱国歌。\n中共中央政治局常委、中央纪委书记李希代表党中央致词。\n“党中央对侨联组织、广大归侨侨眷和海外侨胞充分肯定、寄予厚望！”\n“广大归侨侨眷和海外侨胞要积极响应党和人民的号召，心往一处想、劲往一处使，与祖国共奋进、与人民齐奋斗，在共担民族复兴重任、共享民族复兴荣光中创造新的更大业绩！”\n宏伟壮阔的蓝图，激发起继往开来、奋楫笃行的豪情。\n“这次大会体现了党中央对广大归侨侨眷和海外侨胞的高度重视和亲切关怀。”聆听致词，上海市代表团代表司徒国海表示，将立足本职工作，坚守报国之志，同广大归侨侨眷和海外侨胞一道，埋头苦干、不懈奋斗，作出新的成绩。\n会上，一批先进模范人物受到表彰。获得“全国归侨侨眷先进个人”称号的科技工作者秦玉学说：“我将立足自身的专业优势，潜心专注科技研发，在推动实现我国高水平科技自立自强过程中作出侨界贡献。”\n凝心聚力\n9月1日，与会代表分为35个小组，围绕党中央致词和中国侨联第十届委员会工作报告展开讨论。\n代表们结合各自工作实际，谈体会、讲认识、提问题、出举措。\n交流探讨、展望未来，信心愈发笃定——\n“党中央的致词对于提振侨界信心、促进海内外中华儿女团结奋斗具有重要的意义。”福建省代表团讨论现场，翁小杰代表说，为祖国现代化建设、实现中华民族伟大复兴中国梦贡献力量，是新时代广大侨胞共同肩负的光荣使命。\n侨联四海，同心筑梦。\n“我要把当前中国日新月异的发展面貌、良好的招商政策传递给海外侨界朋友，吸引更多人才归国创业”；\n“我将继续在带领团队攻坚核心关键技术的过程中培养国家需要的人才，为实现高水平科技自立自强作出贡献”；\n“在文旅岗位上，我将积极推动中外文明交流互鉴”；\n…………\n话筒在会场中传递，每一位发言者都言辞恳切，对未来的展望在探讨中碰撞出火花，对祖国的热爱在交流中升华。\n建言献策、互学互鉴，方向愈发明晰——\n“要深入研究分析世情国情侨情变化，努力解决新问题，开创工作新局面”，这是党中央的要求，也是与会代表的共识。\n针对基层侨联干部队伍力量弱、工作任务重、组织活动资源少等难点，“湖北侨胞之家”小程序应运而生，为广大侨胞提供联络联谊途径的同时统筹各地侨胞信息，实现资源下沉、赋能基层。\n“目前已经有2000多位侨胞在线注册，欢迎在座的各位都加入进来！”湖北省代表团代表侯继文现场的宣传，获得大家积极响应。\n会场上，新侨老侨、海内海外，来自各行各业的代表们分享经验、共谋发展，活力迸发、合力汇聚。\n思维共鸣、情感共振，共识不断凝聚——\n在广东省代表团讨论现场，回忆参观汕头市侨批文物馆的经历，年过六旬的林伟农代表呼吁大家要“赓续华侨精神，心系桑梓、情系祖国”。\n党中央致词中提出的“希望广大归侨侨眷和海外侨胞热爱祖国、胸怀天下，在弘扬中华优秀传统文化、推动构建人类命运共同体中发挥更大作用”引发与会代表广泛认同。\n“海外侨胞是中华民族大家庭的重要成员，无论到哪里、无论走多远，民族之根、文化之魂、复兴之梦都是相同的。”第四次参加全国归侨侨眷代表大会的林正佳表示，要以侨为桥、融通中外，讲好中国故事，传播好中国声音。\n再启新程\n3日上午，第十一次全国归侨侨眷代表大会闭幕会在人民大会堂举行。\n大会宣布中国侨联十一届一次全委会议选举结果。\n掌声阵阵，是对新一届中国侨联领导集体的热烈欢迎与深切期待。\n大会通过关于中国侨联第十届委员会工作报告的决议。\n继往开来，当前和今后一个时期中国侨联的工作有了更明确的指引。\n大会通过关于《中华全国归国华侨联合会章程（修正案）》的决议。\n新征程上，中国侨联必将坚守初心、与时俱进，守正创新、勇毅前行。\n大会通过关于聘请中国侨联第十一届委员会顾问、海外委员、荣誉委员的决议。\n海内海外，画好侨界团结最大同心圆，开创中国侨联事业新局面。\n山东省代表团代表于晓怡表示，在强国建设、民族复兴的新征程上，我将同广大归侨侨眷和海外侨胞一道，心手相牵、团结奋进，围绕实现中华民族伟大复兴的宏伟目标一起想、一起干，汇聚起同心共圆中国梦的磅礴力量。\n大会在《歌唱祖国》的激昂旋律中胜利闭幕。\n走出会场，与会代表和海外侨胞特邀嘉宾将奔赴五湖四海，再启新程——\n在大会上，获得“全国侨联系统先进工作者”称号的王鹏文表示，今天的侨联干部生逢其时、重任在肩。自己将牢记习近平总书记关于贴心人实干家的要求，立足本职，创造性开展工作，为推动侨联工作更好服务新时代首都发展作出新的贡献。\n实现中华民族伟大复兴的梦想，需要海内外中华儿女共同奋斗。\n“很高兴能够参加这次盛会。”海外侨胞特邀嘉宾林楚钦说，“作为海外侨胞，我们一定要发挥自身优势，推动促进祖国与住在国的友好交流，凝聚侨界力量和智慧，助力民族复兴伟业！”\n中华儿女凝心聚力，复兴之梦携手同圆。\n凝聚起广大归侨侨眷和海外侨胞团结奋斗的磅礴力量，实现中华儿女大团结，强国建设、民族复兴，未来可期。\n（新华社北京9月3日电）"
  },
  {
    "title": "中国人民抗日战争纪念馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-02.htm",
    "date": "2023-09-04",
    "content": "本报北京9月3日电  （记者王昊男）9月3日，中国人民抗日战争纪念馆举办“四海同歌——纪念中国人民抗日战争暨世界反法西斯战争胜利78周年”主题音乐会。\n上午10时30分，在《毕业歌》激昂的乐曲中，主题音乐会正式开始。《大刀进行曲》《歌唱二小放牛郎》《游击队之歌》《没有共产党就没有新中国》……一首首经典乐曲带领观众追忆中华民族抗战光辉历史，赢得阵阵掌声。\n同日，2023年度国家艺术基金传播交流推广项目“烽烟号角——《晋察冀画报》摄影文献展”在中国人民抗日战争纪念馆揭幕。展览分“鼓角临风”“血染沙场”“战地黄花”“硝烟洗礼”4个板块，共展出350多幅摄影作品和实物档案。\n中国人民抗日战争纪念馆副馆长李志东介绍，1942年7月7日创刊于河北省平山县碾盘沟村的《晋察冀画报》，是中国共产党创办的第一本画报。“举办这次展览，就是让观众直观感受它所记录的抗战历史，通过铭记历史、缅怀先烈，激励各界在历史中追寻红色基因，汲取奋进力量，弘扬伟大抗战精神。”\n据了解，该展将展至10月7日。"
  },
  {
    "title": "2023北京文化论坛将于9月14日至15日举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-02.htm",
    "date": "2023-09-04",
    "content": "本报北京9月3日电  （记者王昊男、潘俊强）由中共中央宣传部、北京市委、市政府共同主办的2023北京文化论坛，将于9月14日至15日在北京举办。\n2023北京文化论坛以“传承·创新·互鉴”为永久主题，以“传承优秀文化 促进交流合作”为年度主题，以深入学习贯彻习近平总书记关于社会主义文化建设的重要论述、全面落实党的二十大关于文化强国建设战略部署为主旨，打造文化建设成果的展示平台、文化建设经验的交流平台、文化创新发展的合作平台、文明交流互鉴的传播平台。\n论坛包括开幕式暨主论坛、5个平行论坛及相关惠民文化活动，邀请国内外嘉宾围绕文化遗产保护与利用、文化与科技深度融合、文学艺术与社会生活、文化与旅游融合发展、世界文明交流互鉴等议题开展深入交流，为建设中华民族现代文明、促进人类文明共同进步汇聚智慧力量。论坛将发布《中国文化发展报告》和“全国文化中心建设2022年度十件大事”等重要成果，邀请国内外重要嘉宾演讲、对话。\n论坛举办前后，将开展丰富多彩的群众性文化活动。在北京冬奥会标志性景观首钢大跳台举办文艺晚会，邀请论坛嘉宾和社会观众观看。举办“大戏看北京”展演季、北京惠民文化消费季、十月文学月、“书香京城”全民阅读活动，重启“我与地坛”北京秋季书市，吸引群众广泛参与。\n据了解，论坛将邀请中央和各地宣传文化单位负责人，知名专家学者、作家、艺术家和行业领军人物，以及国际政要和文化领域国际机构负责人等600多名中外嘉宾出席。目前论坛各项工作正在抓紧筹备。"
  },
  {
    "title": "谌贻琴在浙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-02.htm",
    "date": "2023-09-04",
    "content": "新华社杭州9月3日电  国务委员谌贻琴近日在浙江省调研杭州亚运会、亚残运会筹办工作，强调要深入贯彻落实习近平总书记重要指示批示精神，落实“简约、安全、精彩”的办赛要求，全力以赴、精益求精做好全链条全环节筹办工作，向世界奉献一届“中国特色、亚洲风采、精彩纷呈”的亚运会、亚残运会。\n谌贻琴在杭州、湖州实地查看亚运会赛事运行指挥、媒体服务、气象服务、壁球和排球项目场馆运行、火炬传递启动仪式准备等，调度了“赛时一日”综合演练，观看了开幕式彩排。她强调，筹办工作已经进入到临战冲刺阶段，要坚决扛起重大政治责任，以分秒必争的紧迫感和“时时放心不下”的责任感，把每一项筹办工作再完善、再抓实、再落细。要精心组织演练好开闭幕式等重大活动，优化赛事组织和服务保障，加强赛会宣传和人文交流，积极训练备战，严守安全底线，确保赛会顺利举办、精彩圆满。\n谌贻琴还实地调研了湖州市公共就业服务和就业创业情况。她强调，要落实落细各项稳就业政策，优化就业服务，在推动经济运行持续好转中激发就业活力，支持民营企业、平台企业等各类经营主体吸纳就业，实施好高校毕业生等青年就业服务攻坚行动，保障脱贫人口稳岗就业，推动就业工作取得更大成效。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_6-02.htm",
    "date": "2023-09-04",
    "content": "近年来，湖北省十堰市房县综合治理城区段河流，修复水生态，塑造“水清、河畅、岸绿”美景，打造城市亮丽生态名片。图为9月2日，房县城区河流蜿蜒。\n张启龙摄（影像中国）"
  },
  {
    "title": "沈阳“九·一八”历史博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_7-02.htm",
    "date": "2023-09-04",
    "content": "本报沈阳9月3日电  （记者辛阳、胡婧怡）9月3日上午，沈阳“九·一八”历史博物馆庄严肃穆，各界群众代表向残历碑敬献鲜花，缅怀历史，向英烈致敬。\n残历碑广场前，中小学生、高校学子和沈阳市民通过诗朗诵、大合唱、军体拳等形式，追忆抗战历史，传承抗战精神。为了让广大观众更有仪式感、参与感、体验感，博物馆首次尝试在展厅英雄人物展板下设立献花区域，让观众在参观的同时融入纪念活动。\n在博物馆展厅，开展了“讲述英雄事迹  聆听抗战故事”的特别展览，1.4万余件珍贵的历史文物讲述着抗战故事。\n在博物馆报告厅进行了“回望东北抗战  传承红色基因”专题党课讲座。通过“起点”誓死不当亡国奴、“号角”抗战的第一篇宣言、“国歌”民族抗战的最强音等内容，讲述了中华民族从深重危机走向伟大复兴的历史转折。"
  },
  {
    "title": "保健食品新规体现三方面改革创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_8-02.htm",
    "date": "2023-09-04",
    "content": "本报北京9月3日电  （记者林丽鹂）国家市场监督管理总局、国家卫生健康委、国家中医药局近日联合发布《允许保健食品声称的保健功能目录  非营养素补充剂（2023年版）》（以下简称《目录》）及配套文件，规范保健功能声称管理，落实企业保健功能声称和研发评价主体责任，促进产业创新和高质量发展。\n为确保《目录》平稳有序实施，市场监管总局及时制订配套解读，采取“政府发布成熟目录，企业研究创新增补”的科学动态管理模式，将功能目录制定和新功能申请工作有机结合，系统谋划，统筹推进。主要作了三方面改革创新：\n一是科学定位，规范声称。保健功能声称，应当避免与药品疾病治疗作用混淆，堵塞虚假宣传漏洞。如：将原有“辅助降血压”调整为“有助于维持血压健康水平”。保健功能声称表述应当更加科学严谨，通俗易懂，能被消费者科学认知，避免容易被误导和误解的绝对化表述。如：将原有“增加骨密度”调整为“有助于改善骨密度”；将“减肥”调整为“有助于控制体内脂肪”。\n二是稳步推进，动态管理。根据现有功能和监管定位，对不同历史时期批准的保健功能采取“成熟一批，纳入一批”的模式。改革“保姆式”功能管理模式，配套的功能评价方法由强制性方法改为推荐性方法，鼓励企业和社会多元主体提出新功能建议和新的功能评价方法。\n三是平稳过渡，有序衔接。在政策层面，对于历史上批准过但暂未纳入保健功能目录的，设立5年过渡期，允许企业在开展相关研究的基础上，申请将相应保健功能纳入保健功能目录。"
  },
  {
    "title": "《中国共产党抗战文物图片展》开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_9-02.htm",
    "date": "2023-09-04",
    "content": "本报澳门9月3日电  （记者富子梅）为纪念中国人民抗日战争暨世界反法西斯战争胜利78周年，使澳门同胞进一步了解抗日战争历史及其重要意义，《中国共产党抗战文物图片展》开幕式9月3日在澳门市政署大楼画廊举行。\n据介绍，展览内容共分5个部分：“第一部分：勇担历史重任  誓为民族先锋”；“第二部分：秉持民族大义  坚持团结抗战”；“第三部分：制定胜敌方略  引领抗战方向”；“第四部分：开辟敌后战场  开展人民战争”；“第五部分：南陲守土  澳门人的抗战”。\n中国人民抗日战争纪念馆有关负责人表示，图片展全景式展现中国共产党率领人民进行艰苦卓绝的伟大斗争，共同回顾中国共产党在抗战期间发挥的中流砥柱作用，更配合展出澳门民众在当年艰苦岁月中，用满腔爱国热情倾尽全力投入抗战洪流的场景。\n展览由中国人民抗日战争纪念馆与澳门口述历史协会联合主办，澳门中联办宣传文化部支持，澳门收藏文研协会、澳门文教出版协会、澳门历史教育学会和澳门文旅导赏协会协办，市政署提供场地支持，展期至9月22日。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：程聚新  吕  莉  郭雪岩  三版责编：牟宗琮  杨  迅  戴楷然  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_10-02.htm",
    "date": "2023-09-04",
    "content": ""
  },
  {
    "title": "“中美关系的希望在人民，基础在民间，未来在青年”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-03.htm",
    "date": "2023-09-04",
    "content": "近期，习近平主席分别复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士、美国史迪威将军外孙约翰·伊斯特布鲁克，强调“中美关系的希望在人民，基础在民间，未来在青年”，“两国人民应该加强交流、增进理解、扩大合作，为两国关系发展不断注入新动力”。接受本报记者采访的中美两国人士认为，习近平主席高度重视、亲自推动中美民间交往，传递出希望两国人民友好下去的善意和诚意，为中美两国化解当前政治隔阂、构筑持久民间纽带指明了方向、拓展了路径、增添了信心。\n“为中美关系健康稳定发展厚植民意基础”\n收到习近平主席复信的美国华盛顿州斯特拉孔市历史学区副主任卢扬娜·罗勒说：“我完全同意习近平主席‘中美关系的希望在人民，基础在民间，未来在青年’的观点，民间交往不仅关乎我们，也关乎我们的后代。”美国华盛顿州熊猫基金会董事会成员赫布·西蒙表示：“我们需要文化交流，以进一步促进双方的相互了解和两国共同发展。”\n约翰·伊斯特布鲁克表示，人与人之间的互动交流是改善关系、加深理解、增进友谊的重要基础，史迪威家族将继续寻找与中国人民接触、往来、互动的新方式，共同促进美中之间的友谊、理解和善意。\n“习近平主席复信美国友人，是推动中美民间友好关系向前发展的生动实践，为中美两国化解当前政治隔阂、构筑持久民间纽带指明了方向、拓展了路径、增添了信心。”外交学院副院长高飞表示，“国家间关系说到底是人与人之间的关系，人民友谊是国与国之间增进了解、扩大共识、发展友好关系的根基。习近平主席亲自推动中美民间交往，为中美关系健康稳定发展厚植民意基础。”\n上海国际问题研究院院长陈东晓表示，民间交往是国家间关系的源头活水，加强中美民间交流对促进双边关系稳定发展具有重要作用。习近平主席高度重视、亲自推动中美民间交往，传递出希望两国人民友好下去的善意和诚意，将进一步推动两国社会各界行动起来，为增进两国民间相互理解发挥积极作用。\n北京外国语大学国际关系学院院长谢韬说，习近平主席的复信表明，中方始终致力于推动中美人文交流。“人文交流是中美关系的重要内容，跨越太平洋的航班越多、商船越多、货船越多、游客越多、学生学者越多，两国关系发展的基础就越厚实、空间就越充裕。”他说，中国欢迎美国各界人士继续到中国来走一走、看一看，希望美国各界为推动两国关系重回健康稳定发展轨道作出贡献。\n“一次次以诚相待，体现对中美民间友好的关心和重视”\n2012年2月，时任中国国家副主席习近平对美国进行正式访问，专程到艾奥瓦州马斯卡廷市看望27年前结识的老朋友；2015年，习近平主席参观美国华盛顿州塔科马市林肯中学；2019年，习近平主席复信美国伊利诺伊州北奈尔斯高中学生；2020年，习近平主席复信美国犹他州卡斯卡德小学学生；2022年，习近平主席分别复信美国海伦·福斯特·斯诺基金会主席亚当·福斯特，美国华盛顿州塔科马市市长伍达德斯、斯特拉孔市市长穆里，美国艾奥瓦州友人萨拉·兰蒂女士……\n“多年来，习近平主席亲自推动中美民间友好往来。一次次以诚相待，体现对中美民间友好的关心和重视；一次次以心相交，留下令人称道的佳话和弥足珍贵的友谊。”史迪威研究中心主任、重庆史迪威博物馆馆长陶燕说，习近平主席亲自推动中美民间友好，为两国民间友好人士续写友好佳话、推动合作共赢注入了信心和力量。\n北京大学中外人文交流研究基地执行主任王栋表示：“习近平主席高度重视、亲自推动中美民间友好往来，表明习近平主席对中美两国人民友好充满期待，展现习近平主席对发展中美关系的高瞻远瞩。”\n“习近平主席特别重视民间友好和互动。”中国人民大学国际关系学院教授、美国研究中心副主任刁大明表示，“在对外交往中讲信义、重情义、扬正义、树道义，特别是重视与国外友人交往中形成的情义，这些正是中国外交的魅力所在。”\n“青年友好能够增进两国的沟通与理解”\n“美中青少年学生交流协会”共同主席周树琪表示，他多年来参与组织两国青少年交流活动，见证了两国青少年对待彼此的真诚与友好，深感青少年之间的深厚情感对两国关系未来发展具有重要意义。“这样的交流能建立起一座坚实的友谊桥梁，在两国民众心中播撒下友谊的种子。”\n陈东晓表示，中美两国应高度重视年轻一代的交往交流，创造各种条件促进两国人文交流合作，特别是让更多美国年轻人来中国各地走走看看，帮助他们更加深入地了解中国。\n“中美两国青年是在互联网时代成长起来的，对彼此更加开放包容，对全球议题有共同兴趣，青年友好能够增进两国的沟通与理解。”王栋说，“越是在中美关系面临困难的时候，越需要加强两国各界人士交往，发扬民间友好情谊，搭建各类交流和沟通机制。”\n刁大明说，过去几十年，民间交流在中美关系发展过程中起到了特殊且重要的作用。从“乒乓外交”到“友城交往”再到在教育、文化、科技、卫生等诸多领域富有成效的交流互动，为中美关系发展注入重要动力。他认为，中美历史文化、社会制度、发展道路不同，这不是两国人民相互信任、构筑友谊的障碍，更不应成为中美关系发展的障碍。“中方一贯支持中美民间交往，也希望美方积极顺应两国人民意愿，同中方相向而行，支持两国在广泛领域开展交流与合作，推动中美关系重回健康稳定发展轨道。”\n高飞认为，当前中美双方已同意扩大教育、人文、艺术、企业等领域的交流，两国之间航班数量也在逐步恢复，民间交往有望打开双边关系发展的新路径。两国人民殷切期盼美方展现出勇气和诚意，与中方携手推进两国民间友好薪火相传。"
  },
  {
    "title": "“塔中共建‘一带一路’成果丰硕”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-03.htm",
    "date": "2023-09-04",
    "content": "“塔吉克斯坦与中国历史渊源深厚，关系稳定发展，合作成果丰硕，两国关系是国与国睦邻友好、真诚合作的典范。”塔吉克斯坦议会上院外委会主席、科学院院长法赫德·拉西米日前在接受本报记者采访时表示，塔吉克斯坦与中国的友好交往可追溯到2000多年前张骞的“凿空之旅”。如今，共建“一带一路”为塔中关系发展开启了新的篇章。\n拉西米介绍，塔中在政治、经济、科学、教育、贸易、投资、能源、卫生等领域签署了各类合作文件，中国已成为塔吉克斯坦最重要的合作伙伴之一。发展塔中关系是塔吉克斯坦外交政策的重要方向，中国全国人民代表大会和塔吉克斯坦议会的友好交流协作为两国其他领域开展务实合作起到了增强互信、拓宽交流、奠定法律基础等重要作用。\n“塔吉克斯坦是最早支持共建‘一带一路’的国家之一，塔方积极推进‘2030年前国家发展战略’与共建‘一带一路’倡议深度对接。”拉西米表示，“塔中共建‘一带一路’成果丰硕，为塔方推进基础设施建设带来技术和资金支持，助力塔吉克斯坦发展繁荣。”他举例说，塔吉克斯坦水泥曾多年依赖进口，共建“一带一路”框架下的中材国际莫伊尔水泥厂等项目，让塔吉克斯坦已转变为水泥出口国。矿业也实现连年增长。“这些改善让塔吉克斯坦更有信心实现工业化发展目标。”\n拉西米表示，在塔中两国元首战略引领和直接推动下，2017年塔中建立全面战略伙伴关系，“两国相向而行，共同努力，在符合两国人民根本利益基础上密切开展合作，并取得丰硕成果”。拉西米尤其关注塔中科技合作。他说，双方联合成立了塔吉克斯坦—中国（甘肃）食品检测与研发联合实验室，使用的仪器和试剂耗材来自中国，中方还为塔方技术人员提供培训。两国科学家对干旱地区人工草场植物的研究也在有序进行。塔中在多地开展联合考古、应对气候变化、维护生物多样性、抗灾减灾等合作项目。“双方高水平人文交流也有效增进了两国人民之间的互信。目前，在中国高校留学的塔吉克斯坦学生约有2000多人。”\n拉西米说，今天，共建“一带一路”给塔吉克斯坦带来诸多大型项目，推动塔吉克斯坦发展。“塔中关系稳定发展意义重大，这是塔吉克斯坦各界的广泛共识，我们愿与中方伙伴一起努力。”"
  },
  {
    "title": "“联通中国市场和外国企业的重要桥梁”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-03.htm",
    "date": "2023-09-04",
    "content": "“中国国际服务贸易交易会是中国扩大开放、引领创新、深化合作的重要平台，也是联通中国市场和外国企业的重要桥梁。”生物制药企业阿斯利康全球执行副总裁王磊在接受本报记者采访时表示，通过更加紧密的互动交流，阿斯利康将进一步加深同中国企业合作，推进多项成果落地，助力更多中国创新成果走进全球市场。\n从2021年起，阿斯利康已连续3年参加服贸会并设立展区。“通过签约重大项目、参加圆桌论坛等活动，阿斯利康展示了在中国市场取得的成就，与各方深化了服务贸易合作，并进一步参与到中国医疗健康产业的发展与升级中。”王磊表示，借助服贸会的成果发布平台，跨国企业得到更好的展示机会，获得了同中国企业深入交流的重要渠道。\n当前中国市场已逐步从阿斯利康的“主销地”向“主产地”和“主创地”转变。2021年，阿斯利康位于上海的全球研发中国中心正式启用，业务涵盖研发管线布局、研发策略制定、新药上市及药物全生命周期管理等领域。目前，该研发中心有180多个在研项目，与阿斯利康在全球市场的关键项目同步研发率接近100%。“中国始终坚持高水平对外开放，让阿斯利康有信心不断加大在华投资，逐步将研发、生产制造、贸易、医疗服务的全价值链更深地嵌入中国市场。”王磊表示。\n当前，全球服务贸易和服务业合作深入发展，数字化、智能化、绿色化进程不断加快，新技术、新业态、新模式层出不穷。王磊介绍，阿斯利康在华下一阶段发展的重点之一，是助推中国企业和本土创新成果走进国际市场。目前，阿斯利康已将与中方合作伙伴共同打造的“儿童智能雾化室”等多个创新诊疗一体化解决方案引入共建“一带一路”国家。他表示：“顺应中国经济高质量发展方向，阿斯利康将积极推动医疗大健康产业的绿色发展。”\n“过去30年，阿斯利康见证了中国医疗健康事业飞速发展，是这一进程的受益者。中国不断释放坚持扩大对外开放的积极信号，更加坚定了阿斯利康等外国企业在华发展的信心。”王磊表示，《关于进一步优化外商投资环境加大吸引外商投资力度的意见》等政策措施的出台，表明中国坚定支持经济全球化的决心。“中国为外资企业营造了更加稳定、公平、透明、可预期的营商环境，成为各国企业青睐的投资热土。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-03.htm",
    "date": "2023-09-04",
    "content": ""
  },
  {
    "title": "不断续写中希务实合作新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-03.htm",
    "date": "2023-09-04",
    "content": "近年来，在共建“一带一路”倡议引领下，中国和希腊各领域交流合作精彩纷呈、成果丰硕。2019年，习近平主席在和希腊总理米佐塔基斯共同参观中远海运比雷埃夫斯港项目时说：“今天我在这里看到，中国倡议的‘一带一路’不是口号和传说，而是成功的实践和精彩的现实。”\n中国和希腊友好交往源远流长，早在2000多年前就通过古丝绸之路交流往来。建交半个多世纪以来，任凭国际风云变幻，中希关系的政治基础始终坚如磐石，双方在涉及彼此核心利益和重大关切问题上相互理解、相互支持。2018年8月，希腊成为首个同中国签署政府间共建“一带一路”合作谅解备忘录的欧洲发达国家。2019年11月，习近平主席成功对希腊进行国事访问，开启了中希关系的新篇章。在双方共同努力下，中希关系已发展成为不同规模、不同制度、不同文化国家之间和平相处、合作共赢的典范。\n共建“一带一路”为中希共同发展创造新机遇。中远海运集团入驻希腊比雷埃夫斯港，让千年古港涅槃重生，跃升为地中海港口的领头羊，年吞吐量全球排名最高位列第二十五位，直接和间接为当地创造了1万多个就业岗位。比雷埃夫斯港项目卓有成效的建设运营，巩固了希腊衔接陆海、联通欧亚的门户地位，带动中希两国在更广泛领域的务实合作。希腊政府将绿色和数字经济作为施政重点，这与高质量共建“一带一路”相契合。中国正以中国式现代化全面推进中华民族伟大复兴，希腊致力于提升国家竞争力，两国可以在彼此发展道路上互相提供助力。在双方共同努力下，两国经贸合作将不断收获新的果实。\n中希远隔山海，但在文明理念上亲如近邻。今年2月，习近平主席在复信希腊学者时指出：“2000多年前，中希两大文明在亚欧大陆两端交相辉映，为人类文明演进作出了奠基性的重大贡献。”面对纷繁复杂的国际形势和层出不穷的全球挑战，中希作为东西方文明古国，携手以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，可以为破解时代难题、推动构建人类命运共同体提供重要指引。中希文明互鉴中心成立、孔子与亚里士多德论坛成功举办、《神遇—孔子与苏格拉底的对话》雕塑落户雅典古市集……中希文明交融之美跨越时空、超越国界，在人类文明演进中交相辉映，极大丰富了世界文明百花园。\n今年是共建“一带一路”倡议提出10周年。10年来，中希共建“一带一路”合作结出累累硕果。展望未来，中希两国定能锚定初心、深化合作，不断续写务实合作新篇章，为推动人类多元文明和合共生、构建人类命运共同体作出新贡献。\n（作者为中国驻希腊大使）"
  },
  {
    "title": "“南中科技创新合作日趋紧密”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_6-03.htm",
    "date": "2023-09-04",
    "content": "在南非北开普省的小镇卡那封，全球最大射电望远镜——平方公里阵列射电望远镜南非台址项目一期工程正在建设中。在南非台址建设前，中方参与建设的先导项目——由64座13.5米直径碟形天线组成的MeerKAT望远镜阵列于2018年建成并开始使用。\n平方公里阵列射电望远镜是由全球多国合作建造的综合孔径射电望远镜，由位于澳大利亚西部的低频阵列和位于南非的中频阵列两部分组成，因接收总面积约“一平方公里”而得名。项目建设的主要意义在于探索天体物理学中的一些重大课题，比如早期宇宙、磁场在星系演化过程中的作用，测量暗能量的性质，检验引力波等理论等。\n平方公里阵列射电望远镜项目也被称为“世界巨眼”，最终将由2500面碟形天线组成。“项目一期工程将建设更大的碟形天线阵，中方合作伙伴将把133个碟形天线安装到这里。”平方公里阵列射电望远镜项目南非主管林赛·马格努斯介绍。\n2018年7月，习近平主席对南非进行国事访问期间，同南非总统拉马福萨共同出席中南科学家高级别对话会开幕式。开幕式前，两国元首共同参观了中南科技创新合作成果图片展。平方公里阵列射电望远镜是包括中国在内多国科学家参与的重点项目，也是中南重点科技合作项目，两国元首仔细听取有关介绍，并勉励双方科学家继续努力，把项目建设好。\n南非国家科学院院士马寅哲参加了2018年的中南科学家高级别对话会。他告诉记者，南非与中国在射电天文观测方面各具特色、优势互补，具有深远的合作潜力。“中国具有500米口径球面射电望远镜‘中国天眼’项目的设计及实验经验，而南非在先导项目建设中体现出中小口径阵列式射电望远镜建设能力，双方在设备技术合作及对共同观测目标实验验证方面都有广阔的合作空间。”马寅哲认为，平方公里阵列射电望远镜等项目为南中创新合作搭建了平台，在加强青年科学家交流方面起到很强带动作用。\n“中国的参与和支持对平方公里阵列射电望远镜项目的发展至关重要。”南非高等教育和科学创新部部长布莱德·恩齐曼迪表示，“南非和中国是全面战略伙伴，南中科技创新合作日趋紧密。”\n南非高等教育和科学创新部副总司长丹·杜特伊特表示：“平方公里阵列射电望远镜项目是南非科学创新领域的旗舰项目，中国是这一项目的重要参与者和贡献者，项目建设至今已经有不少科研成果显现，这是南中科技合作对世界的贡献。”\n（本报约翰内斯堡电）"
  },
  {
    "title": "泰国中西部最大发电厂天然气管道项目投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_7-03.htm",
    "date": "2023-09-04",
    "content": "本报曼谷9月3日电  （记者孙广勇）9月2日，位于泰国中部叻丕府的新岗发电厂天然气管道项目进气投产一次成功。该项目是泰国中西部最大的发电厂天然气输送管道项目，由中国石油管道局工程有限公司EPC（设计—采购—施工）总承包，包括建设33公里的天然气管道、2个阀室、1处计量调压站以及相关配套系统和设施等。\n项目将天然气输往新建的新岗发电厂。该发电厂装机容量1400兆瓦，投产后将有效改善泰国叻丕府及中西部地区的电力供应状况，促进当地经济社会发展。"
  },
  {
    "title": "塔里木盆地已建成我国最大超深层油气生产基地（经济新方位·重大工程一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-04.htm",
    "date": "2023-09-04",
    "content": "核心阅读\n能源保障和安全事关国计民生，是须臾不可忽视的“国之大者”。深层、超深层已成为我国油气勘探的主阵地，油气资源量占全国油气资源总量的34%。其中，塔里木盆地是我国陆上油气增储上产潜力最大的盆地之一，埋深超过6000米的石油和天然气资源分别占全国的83.2%和63.9%。当前，塔里木盆地勘探开发全面进入超深层，已建成我国最大超深层油气生产基地。\n\n新疆，沙雅县。八月的塔克拉玛干，热浪滚滚、黄沙漫漫。不时可见的梭梭、红柳，倔强地钻出地面，与风沙展开顽强的较量。\n一望无边的沙海之中，路在蜿蜒，车在颠簸，草方格努力缚住连绵的沙丘。极目望去，架在空中的电线纵横向远方。路旁不时闪过的钻井、站房，标注着地下输油气管网延伸的轨迹。\n我国首口万米深地科探井，探地深度不断刷新；“深地一号”工程工地，油气勘探夜以继日。\n这片曾经寥无人烟的沙海，如今正澎湃着能源汩汩流动的脉搏。\n奋战——\n垂直深度超8000米的深井已有100多口\n在石子路上颠簸了许久，远远的，看到地平线上一座红白相间的巨大井架巍然矗立。走近了，隆隆的钻机声震耳欲聋。在中国石油深地塔科1井现场，钻井、固井、测井……身着红色工服的工作人员顶着烈日正在酣战。\n井架旁边的活动板房里是智慧指挥平台，大屏幕上是密密麻麻的施工参数、多个实时监控视频，直观展示着钻井的进度。\n“目前，该井已经钻至5856米。”中国石油塔里木油田公司首席技术专家王春生快人快语。\n通过视频，可以看到钻井作业的中枢——司钻房。司钻正手握刹把，凝视着面前的多块大屏幕，全神贯注进行操作，钻杆在数千米的地下转动掘进……\n与此同时，一片顽强生长的胡杨林边，中国石化“深地一号”跃进3—3XC井正向着地下9000米挺进。\n“这片井场有3口井，其中两口已经投入生产，正在施工作业的就是跃进3—3XC井。”中国石化西北油田分公司代表张煜介绍，这口井设计井深达到9472米，截至8月21日，已掘进到8273米。\n在塔里木盆地，由于油气大多蕴藏在深度6000米以下，像这样向地球深处挺进的钻井还有很多。据统计，中国石油塔里木油田超过6000米的深井数量已达1700多口，占全国80%以上，其中超8000米的深井已成功钻探超100口；中国石化在塔里木盆地钻探垂直深度超过8000米的油气井已达到57口。\n作为我国最大的深地油气富集区，塔克拉玛干的沙海，已成为我国最大超深油气生产基地，发现和开发了富满、克深、顺北等大型油气田。通过长期探索，形成了9000米钻完井、试油改造、测井等工程配套技术，培养了一支涵盖油气地质、地球物理、钻完井、储层改造、测试、测井等方面超深油气勘探开发的专业化队伍。\n攻关——\n关键技术装备实现国产化\n一深带万难。通常而言，业内将4500米到6000米的井深定位为深井，6000米到9000米的井为超深井，超过9000米的井为特深井。能够将井深推进到几千米，有赖于我国工业制造能力的整体提升。我国设备厂商打破国外技术垄断，研发出一批关键核心技术装备，实现了从“打不成”到“打得快、打得准”的跨越。\n深地塔科1井设计井深1.11万米，是我国首口万米深地科探井，预计钻井周期457天，目前仅用时数十天进尺就已经打了过半，但钻井工程总进度不过10%。\n“到达一定深度后，每向下一米，难度呈几何倍数增长。”中国石油塔里木油田勘探事业部经理段永贤说，“越往深挖，压力越大，温度越高。高温高压之下，钻杆就像煮熟的面条一样软，在超过万米的深地，要面对的是超210摄氏度超高温、130兆帕超高压等工况。”\n一套钻井设备大致可以分为钻机、钻头和连接两者的钻杆。\n钻机是深井工程的“动力心脏”。深地塔科1井采用我国自主研制的全球首台1.2万米特深井自动化钻机。这台钻机高达72米，相当于24层楼高。中国石油宝石机械有限公司现场服务负责人张矛胜告诉记者，与普通钻机相比，载重提升能力由三四百吨提高到900吨，可以同时吊起150头成年大象。\n钻机提供了强大动力，而与地下岩层硬碰硬的，是钻头。在“深地一号”跃进3—3XC井场，陈列了10多种钻头。“现在国内深井钻探普遍应用的都是我们的钻头，相较于进口，成本下降了一半。”中国石化江汉石油工程第二钻井公司副经理李锦峰介绍，“蓝色的是牙轮钻头，除了在钻杆的带动下能够转动外，前面的3个牙轮也可以旋转，能应对各种不同的地层。旁边这种金色的是PDC（聚晶金刚石复合片）钻头，它附着着非常坚硬的人工金刚石‘牙齿’，能够一点点啃下硬质岩层。”\n在“又深又黑”的地下，如何准确找到油气？\n在工地一角码放的金属杆引起了记者的注意。“这些金属探杆中安装有随钻测控仪器，经过迭代升级，可适应200摄氏度的高温，能够将垂深8000米以下钻井信号实时传输至地面，仿佛给钻头装上眼睛，可以随时调整钻头行进轨迹。”中国石化西北油田石油工程技术研究院钻井研究所工程师杨卫星介绍。\n和常规钻井不同，“深地一号”跃进3—3XC井在几千米的地下来了一个大拐弯。由于油气资源位于塔里木河上游湿地自然保护区下方，钻井必须在生态保护区域之外先垂直下钻，然后再进行3400多米的水平钻进。“这应用了我们的超深大位移钻井技术。常规的钻井就像一根吸管插到底，在这里则像是用一根L形的吸管，插到底部后，再横向延伸。”杨卫星打了一个形象的比喻。\n突破——\n以技术创新挑战深地极限\n特深井钻探是油气工程技术瓶颈最多、挑战最大的领域，要直面超高温、超高压、地层易垮塌等极端恶劣情况。而在塔里木盆地，还要面对“国内仅有，世界少有”的地下岩层组合。经过几亿年地壳运动，塔里木盆地的地层变得支离破碎，其构造被地质学家比作“一摞盘子摔碎了，又被踢了几脚”。\n“世界上公认的钻完井13项工程难度指标系数，塔里木盆地有7项指标名列第一，其他指标也均在前列，综合难度全球罕见。在这里进行深地勘探是项涉及地质、物探、工程、钻井等多专业多学科的系统性工程。”王春生表示。\n在如此深且复杂的地层寻找油气资源，就好比站在珠穆朗玛峰顶要看清雅鲁藏布江上的游船，怎样才能知道地下哪个位置埋藏着油气资源呢？\n近年来，依托重大科技专项，我国在地质理论与工程技术两方面取得一系列创新成果，初步形成了深层—超深层成烃—成储—成藏油气地质理论，奠定了万米深层油气资源开采的基础。同时，依靠世界领先的三维物探技术，科研人员可以“看清”井位所在的地层结构，相当于为地层做了一次“CT”，让地下纵横交错的油气脉络更加清晰。\n“纵使有系统的科学支持，但钻井有时就像‘开盲盒’。”张煜说，“目前我们的探井成功率能达到50%以上，远高于世界平均30%的水平，而开发井的成功率则达到100%。”\n“对于深地塔科1井来说，打万米深井还存在很多空白领域，许多机理仍然不清，会出现难以预料的突变。但从理论到技术，再到装备，都有了长足进步，我们有信心把这口井打快打好。”王春生表示。\n钻头24小时不停钻，在深地塔科1井的工地上，一排木盒子里装着一格格岩屑，对应着地层深度的编号。\n除了油气发现，深地塔科1井还肩负着科学探索的任务。这些通往地球深处的钻井，如同一根根探针，探寻着地层深处的秘密，求解地球内部结构和演化规律，为地球科学研究进一步提供重要数据支持，也丰富着我们对于这颗星球的认知。"
  },
  {
    "title": "让中国的飞机用上更加强劲的“中国心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-04.htm",
    "date": "2023-09-04",
    "content": "“航空发动机是国之重器，是国家科技实力和创新能力的重要体现。”9月1日，习近平总书记给中国航发黎明发动机装配厂“李志强班”职工回信，对他们予以亲切勉励并寄予厚望。广大航空科技工作者表示，要把习近平总书记回信精神作为砥砺奋进的力量源泉，矢志创新、勇攀高峰，加快航空发动机自主研制步伐，让中国的飞机用上更加强劲的“中国心”，为建设航空强国、实现高水平科技自立自强积极贡献力量。\n发动机是飞机的“心脏”，近年来，我国航空发动机研制战线广大干部职工初步探索出一条自主创新发展的新路子，大家为此付出了大量心血，“李志强班”就是其中的代表之一。\n“李志强班”以全国劳动模范、全国技术能手李志强的名字命名，主要负责航空发动机及燃气轮机总体装配工作。2013年8月，习近平总书记到沈阳黎明公司考察时，曾与“李志强班”职工亲切交流。\n9月1日，在位于辽宁沈阳的中国航发黎明发动机装配厂总装工段，60余名一线员工聚精会神地聆听习近平总书记的回信。\n作为给习近平总书记写信的发起人，李志强回想起十年前习近平总书记与“李志强班”职工亲切交流时的场景，依然心潮澎湃：“当时总书记对我们的肯定和鼓励，一直深深铭刻在我们心中，成为我们攻坚克难、砥砺奋进的力量源泉。”\n“十年过去了，我感到我们有责任、有义务给总书记写封信，既是回应总书记的关切，也是向总书记汇报十年来在加强技术创新、推进航空发动机研制方面取得的成绩，表达为建设航空强国贡献力量的决心。”李志强说。\n“李志强班”装配修理钳工张鹏飞是给习近平总书记写信的8名职工代表之一。学习了习近平总书记的回信后，他深感肩上责任之重：“国家赋予我们打造国之重器的重任，我们必须牢记使命责任，把打造更加强劲的‘中国心’作为安身立命之本，坚决把国家交给我们的事做好。”\n近年来，国家国防科工局深入学习贯彻习近平总书记关于国防科技工业的重要指示批示精神，把航空发动机和燃气轮机自主创新发展放在重要位置，我国航空发动机和燃气轮机行业取得了一系列重要成就，为建设航空强国奠定坚实基础。\n“我们将坚决贯彻落实习近平总书记的回信精神，优化我国航空发动机工业体系和布局，加强核心能力建设，完善科技创新平台，攻克关键核心技术，加大领军人才培养力度，进一步夯实材料、软件等工业基础，全力推动我国航空发动机高质量发展。”国家国防科工局系统司司长汪明说。\n为满足航空发动机对高端特种传感器的需求，中国电科49所航空发动机温度传感器攻关团队近年来坚持自主创新、集智攻关，保证了航空发动机关键器件的国产化供应。\n“习近平总书记的鼓励，是我们勇攀高峰的动力。”团队负责人杨永超说，我们将不断强化关键核心技术自主可控能力，持续攻关研制高稳定、高可靠、集成化、网络化、智能化的传感器产品，助力打造更多国之重器，为我国航空事业发展贡献力量。\n基础科研和理论研究是支撑航空发动机研制的关键。从教20余年，南京航空航天大学能源与动力学院教授徐惊雷一直投身国家急需的航空航天发动机排气系统研究。\n“习近平总书记在回信中强调‘努力攻克更多关键核心技术’，这为我们进一步做好航空发动机的科研和教学指明了方向。我们要把这份嘱托、期望转化为加快航空发动机自主研制步伐的不竭动力，努力在关键核心技术上取得更多突破，培养出更多具有家国情怀、堪当民族复兴大任的优秀人才。”徐惊雷说。\n航空制造由于材料复杂、零部件多，对技能人员要求非常高。航空工业沈阳飞机工业（集团）有限公司“80后”首席技能专家方文墨带领团队不断追求国产航空器零部件加工水平的提升。\n“习近平总书记的回信是对我们全体航空人的殷切期望。”方文墨说，“新征程上，我们将始终牢记习近平总书记的重要嘱托，大力弘扬劳模精神、工匠精神，苦练技能本领，用匠心铸造国之重器。”\n（新华社北京9月3日电）"
  },
  {
    "title": "“一张图”，牵引区域一体化制度创新（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-04.htm",
    "date": "2023-09-04",
    "content": "规划“一张图”如何推进跨区域国土空间治理，实现高质量发展？长三角生态绿色一体化发展示范区提供了实践样本。\n推动长三角一体化发展是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。作为实施长三角一体化发展战略的先手棋和突破口，2019年11月，由上海市青浦区、江苏省苏州市吴江区、浙江省嘉兴市嘉善县组成的长三角生态绿色一体化发展示范区（以下简称“示范区”）成立。不久，《长三角生态绿色一体化发展示范区总体方案》公布，将示范区的战略定位明确为生态优势转化新标杆、绿色创新发展新高地、一体化制度创新试验田、人与自然和谐宜居新典范。\n规划引领示范区建设。2020年6月，《长三角生态绿色一体化发展示范区国土空间总体规划（2019—2035年）》草案公布。今年2月，国务院批复《长三角生态绿色一体化发展示范区国土空间总体规划（2021—2035年）》，这是继中共中央、国务院印发《全国国土空间规划纲要（2021—2035年）》后，首部经国务院批准的跨行政区国土空间规划，实现一张蓝图管全域。\n以总体方案、总体规划为牵引，示范区自成立以来，深耕制度创新试验田，在不改变行政隶属的前提下打破边界，探索跨行政区域共建共享、生态文明建设与经济社会发展相得益彰的新路。\n规划一张图\n示范区作为长三角的缩影，致力于破解一体化的瓶颈。“之前长三角地区出台的区域性规划，在实际操作层面上存在一定困难。”同济大学教授伍江介绍。\n示范区执委会生态和规划建设部部长刘锋说：“跨青浦、吴江、嘉善‘两区一县’，跨苏州、嘉兴两个地级市，甚至跨沪苏浙3个省份，用一份规划去约束，过去不敢想的事如今成为了现实。”\n在《长三角生态绿色一体化发展示范区国土空间总体规划（2021—2035年）》的同一张蓝图下，分属三地的约2413平方公里区域不再因规划不统一导致空间不协调。\n这是一份“既做加法又做减法”的总体规划。单位面积上生产总值提高，建设用地反而减少了15.7平方公里。“摆脱传统造城思路和过去的开发区模式，打破行政壁垒，优化资源配置，加入新功能新要素，产出功效理当提高，所用空间理当减少。”示范区执委会副主任张忠伟说，一体化发展必须是高质量发展。\n这是一份照见长三角一体化发展“未来已来”的总体规划。到2035年，示范区将保持着大片农田，同时蓝绿空间扩大，河湖面积占比不低于20.6%，森林覆盖率超过12%，绿色出行比例达到80%……在秀美的自然风光里，科技产业蓬勃、研发基地汇聚、文化功能富集——这里，正在显现长三角生态绿色一体化发展的广阔前景。\n环保一把尺\n生态文明建设是关系中华民族永续发展的千年大计。示范区建设一开始，生态环保就被摆在突出位置。\n青浦、吴江的交界线把元荡湖分隔开来，3.1平方公里归上海，9.9平方公里属江苏。因行政归属不同，过去两地在环境治理方面存在责任划分不明晰等问题，元荡湖水质曾常年停留在劣Ⅴ类。\n“在示范区，汾湖、淀山湖、太浦河等47个主要跨界水体，也曾面临着和元荡湖一样的问题。”示范区执委会生态和规划建设部副部长刘伟说，过去在治理时，存在一方治理标准高、一方标准低等情况，最终达不到理想的治理效果。\n2020年10月，沪苏浙两省一市生态环境部门和示范区执委会联合印发了《长三角生态绿色一体化发展示范区生态环境管理“三统一”制度建设行动方案》，明确以“一套标准”规范生态环境管理、以“一张网”统一生态环境科学监测和评估、以“一把尺”实施生态环境有效监管为重点，加快构建跨域统一的生态环境管理制度体系。\n如今，元荡湖治理向共商、共建、共享转变，水质已经提前达到2025年水质功能目标。\n与“水的一体”相适配的，是“人的一体”。一批来自沪苏浙的干部走出各自的“一亩三分地”，在执委会组成新的团队，形成合力。在联合河湖长制保障下，示范区“两区一县”巡河不再分彼此，不再分岸线，而是共同负责。“共同巡河，一起采水，分头检测。目的只有一个，守好绿水青山。”青浦区环境监测站信息科科长刘建斌说。\n好的环境很快显示了溢出效应，“高颜值”加速转化为“高价值”。在青浦区金泽镇，华为研发中心布局落子，如今工地上塔吊林立，一栋栋建筑已见雏形。在嘉善县祥符荡创新中心，竹小汇双碳聚落正通过风能、地热能、太阳能等多能互补，打造低碳环保的新标杆。\n市场一体化\n一体化发展，市场一体化是难点也是突破点。\n今年6月24日，苏州轨道交通11号线开通运营，在昆山花桥站实现与上海轨道交通11号线站内换乘。沿线地铁系统用上了苏州企业康力电梯的公共交通型自动扶梯产品。该公司总工程师孟庆东介绍，这批电梯应用的不少新技术，体现的正是区域一体化成果。“公司把科技攻关需求发布在长三角科技资源共享服务平台，很快就得到了浙江大学机械工程学院的响应。按照市场价格，完成这项课题需要45万元，而长三角科技创新券就一次性帮企业支付了30万元。”\n2021年初，长三角三省一市科技部门与示范区执委会联合发布《关于开展长三角科技创新券通用通兑试点的通知》，青浦区、吴江区、嘉善县和安徽省马鞍山市被列入首批试点。截至目前，长三角科技创新券已在上海、浙江全域和江苏、安徽部分区域互联互通，已有3000余家企业在平台上注册并申请了科技创新券，订单服务金额超过2亿元。\n要素市场活跃畅通，引来创新力量集聚。在位于青浦区的同济大学长三角可持续发展研究院的门口，挂着复旦大学、上海交通大学、同济大学、华东师范大学、南京大学、东南大学、浙江大学、中国科学技术大学等长三角8所名校的校徽。众多可持续发展的技术方案在这里融汇，又能就近转化。今年7月31日，全国首个跨省域高新技术产业开发区在示范区成立。\n让市场形成吸引，不靠优惠靠机会。2020年8月，示范区将一众行业佼佼者请到一起，开发者联盟正式成立。“我们想探索一种全新的跨域治理模式，机构法定、业界共治、市场运作。”张忠伟介绍，如今联盟已从12家创始成员扩容到64家联盟单位，形成融汇资金、技术、人才等各方要素的一次次“强强联手，优势合作”。\n企业公共信用评价异地互认，一个评价结果可在青浦、吴江、嘉善三地被认可；推出“E企融”信易贷服务平台，实现跨域授信，三地企业可跨省份申请贷款，解决融资难；率先突破，两省一市专业技术资格、职称、继续教育学时在示范区内实现互认……市场化推动，不少跨区域的“结”被解开。\n治理一盘棋\n一体化发展，让老百姓得实惠，才有不竭动力之源。\n“操作很简单，入院时点击授权、绑定信息，住院全程就不需要再办理缴费，结算时手机支付一次搞定。”吴江区居民邱芸说。今年3月，示范区首批试点“信用跨区域”的医疗场景，在青浦、吴江、嘉善的试点医院，居民凭自己的授信额度，就可“先诊治，后缴费”。\n在此之前，示范区246万参保居民，在青浦、吴江、嘉善三地跨省份就医，就已实现直接刷卡结算，无需办理备案。\n便捷背后，是数据的畅流、运算的打通，这是更不易看到的“一体化”。示范区执委会与沪苏浙两省一市大数据管理机构签订公共数据“无差别”共享合作协议，为跨省份数据共享搭建起制度保障。\n今年1月，示范区智慧大脑上线。依托长三角区域数据共享交换平台，智慧大脑已打通沪苏浙两省一市18条数据链路，汇聚了242项数据资源，有力支撑社保、医保、公积金异地使用等区域一体化应用场景。\n如今，在青浦、吴江、嘉善三地的所有办事大厅、民生窗口，涉及的3877个事项全部可以跨域通办；涉三级八方的62个水质自动站、37个重点水质断面、4个饮用水源地，8个省级以上大气监测站及生态监测调查等六大类数据全部纳入线上，监测分析各方可见，联保共治各司其职；三地43项共3200多万条公共信用数据已在同一平台归集……\n制度创新充分联动、衔接配套，一体化效能彰显。成立至今，示范区已形成112项具有开创性的一体化制度创新成果，其中38项面向全国复制推广。示范区地区生产总值年均增长7.4%，规模以上工业总产值年均增长10.9%。长三角生态绿色一体化发展示范区在全国的显示度正越来越高。"
  },
  {
    "title": "深层超深层成为油气勘探主阵地（链接）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-04.htm",
    "date": "2023-09-04",
    "content": "近年来，我国不断加大陆上深层、超深层油气勘探开发力度，年钻超深井200口以上，不断刷新亚洲超深井井深纪录。截至目前，我国埋深大于4500米的油气田主要集中在塔里木盆地和四川盆地。\n全国乃至全球新增油气的储量主要来源于深层。我国埋深大于4500米的油气资源量占全国油气资源总量的1/3以上，深地探测的重大突破将带动相关产业的发展，包括高端制造、先进材料和核心软件等。\n深层和超深层成为我国油气勘探的主阵地，是否意味着浅层的油气量不够？深层和超深层的油气勘探对保障能源安全意味着什么？\n历经多年勘探开发，浅层油气剩余资源量有限，不足以支撑我们经济社会发展的需求。因此，从保障国家能源安全的角度、支撑石油化工工业发展的角度出发，往深层走，把深层的油气资源探明、生产出来，非常有必要。\n深地勘探可以提高国家能源的安全性和稳定性，促进国内工业稳定发展，减少进口依赖。有了深地资源的强力支撑，我们保障国家能源安全供应就有了底气。\n（作者为中国工程院院士、中国石化石油勘探开发研究院院长）"
  },
  {
    "title": "王少军同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-04.htm",
    "date": "2023-09-04",
    "content": "新华社北京7月24日电  中共中央办公厅原副主任兼警卫局局长、中央军委联合参谋部警卫局原中将局长兼中央警卫团团长王少军同志，因病医治无效，于4月26日在北京逝世，享年67岁。\n王少军是河北省清河县人，1969年入伍，1975年加入中国共产党。革命生涯中，他历任排长、连长、营长、教研室主任、科长、大队长、参谋长、副团长、常务副团长、副军职警卫秘书、常务副局长等职，为部队革命化、现代化、正规化建设作出了贡献。\n王少军是中国共产党第十九次全国代表大会代表，中国人民政治协商会议第十三届全国委员会常务委员。他2016年晋升为中将军衔。"
  },
  {
    "title": "何郝炬同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_6-04.htm",
    "date": "2023-09-04",
    "content": "新华社成都7月26日电  四川省人大常委会原主任、党组书记何郝炬同志因病于2023年1月20日在成都逝世，享年100岁。\n何郝炬同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n何郝炬，1922年5月生，四川成都人。1938年1月参加革命工作，同年3月加入中国共产党。1938年5月起先后任山西夏县中心县委青委书记，中央北方局冀鲁边巡视团巡视员，渤海支前司令部政治部主任，豫皖苏边区党委民运部副部长，豫皖苏支前司令部前方办事处主任等。1949年5月起先后任南京市委研究室科长，长江航务局副局长兼重庆分局局长，西南行政委员会建筑工程局副局长，建工部西南工程管理总局局长等。1958年5月起先后任四川省建设厅厅长，省建委主任，建工部西南指挥部指挥长，建工部副部长，四川省计委主任等。1977年11月至1993年2月先后任四川省革委会副主任，省委书记（当时设第一书记）、副省长，省委常委、副省长，省人大常委会主任、党组书记。1994年11月离休。\n何郝炬是中共十三大、十四大代表，第六届、七届、八届全国人大代表。"
  },
  {
    "title": "安力夫同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_7-04.htm",
    "date": "2023-09-04",
    "content": "新华社北京8月22日电  原中国财贸工会全国委员会主席、分党组书记安力夫同志（享受部长级待遇），因病于2023年7月27日在北京逝世，享年106岁。\n安力夫同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n安力夫，1917年8月生于山西平遥。1934年7月加入中国共产党并参加革命工作。1934年7月至1946年4月先后任山西省平遥县抗日救国会会长、山西牺牲救国同盟会临县中心区工作团团长、临县战地动员委员会主任、晋西北青年联合会主席、山西省青年联合会筹委会负责人、山西省左权县青委书记、中共中央北方局工作队队员。1946年4月至1950年1月先后任河南省焦作市委书记，河南省安阳市委副书记兼安阳县委副书记，天津市二区区委书记、市搬运工会主任。1950年1月至1966年2月先后任中国搬运工会全国委员会主席、分党组书记，中国公路运输工会全国委员会主席、分党组书记。“文化大革命”期间受到冲击。1979年10月至1982年12月任中国财贸工会全国委员会主席、分党组书记。1982年12月离休。\n安力夫是第一届全国人民代表大会代表，政协第三届全国委员会委员。"
  },
  {
    "title": "俞泽猷同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_8-04.htm",
    "date": "2023-09-04",
    "content": "新华社北京8月24日电  中国民主同盟的优秀领导人，中国民主同盟第八届、九届中央委员会副主席，中国共产党的优秀党员俞泽猷同志，因病于2023年8月18日在北京逝世，享年91岁。\n俞泽猷同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n俞泽猷，河北怀安人，1932年11月出生。1952年至1957年先后在清华大学机械系、北京石油学院炼制系学习。1957年至1987年历任丹东化学纤维工业公司（丹东化学纤维厂）技术员、工程师、技术科副科长、科研所所长、设计院院长、基建处处长、副总工程师、总工程师、副厂长、厂长、公司总经理、高级工程师。1987年至1997年历任民盟中央社会服务部部长，副秘书长、秘书长。1997年至2003年任民盟中央专职副主席。\n俞泽猷同志1981年11月加入中国民主同盟，1983年12月加入中国共产党，曾任民盟第五届中央委员，第六届、七届中央常委，第七届秘书长，第八届中央副主席兼秘书长、第九届中央副主席。是第六届、七届全国人大代表，第九届全国人大常委会委员、全国人大环境与资源保护委员会委员，第八届、十届全国政协常委，第十届全国政协提案委员会副主任，为坚持和完善中国共产党领导的多党合作和政治协商制度作出了积极贡献。"
  },
  {
    "title": "王金城同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_9-04.htm",
    "date": "2023-09-04",
    "content": "新华社北京8月5日电  原中国电子信息产业集团公司董事长、总经理、党组书记王金城同志（副部级），因病于2023年7月23日在北京逝世，享年86岁。\n王金城同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n王金城，1936年7月生于山东宁津。1962年10月参加工作，1973年9月加入中国共产党。1962年10月至1985年4月先后任四川780厂技术员、车间副主任、副厂长、厂长。1985年4月至1991年4月先后任四川省绵阳市委常委、市委副书记，市委副书记、市长。1991年4月至2001年11月先后任中国电子工业总公司副总经理、党组成员，电子工业部军工总监、党组成员（副部级），中国联合通信有限公司董事长、党组书记，中国电子信息产业集团公司董事长、总经理、党组书记。\n王金城是政协第九届、十届全国委员会委员。"
  },
  {
    "title": "把“一带一路”建成和平之路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-05.htm",
    "date": "2023-09-04",
    "content": "2013年金秋时节，习近平总书记提出共建“一带一路”倡议。十年来，高质量共建“一带一路”取得实打实、沉甸甸的成就，国际影响力、合作吸引力不断释放，发展前景越来越好，“一带一路”成为各方共商共建共享的和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路。即日起，本版推出系列评论文章，与广大读者一起总结高质量共建“一带一路”的巨大成就和经验启示。\n——编  者\n\n十年砥砺前行，共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望\n\n新疆乌鲁木齐国际陆港区，集装箱吊装，机车穿梭，一列列中欧班列在这里整装、启程，西行2天可抵达哈萨克斯坦，8天抵达俄罗斯，16天抵达荷兰。在古老的亚欧大陆上，“钢铁驼队”续写新时代的丝路故事，成为高质量共建“一带一路”的生动缩影。\n时间回溯到2013年秋，习近平总书记西行哈萨克斯坦、南下印度尼西亚，先后提出建设丝绸之路经济带和21世纪海上丝绸之路重大倡议。十年来，在习近平总书记的亲自谋划、亲自部署、亲自推动下，共建“一带一路”落地生根、持久发展，从理念转化为行动、从愿景转变为现实、从“大写意”到“工笔画”，走出了一条高质量发展的光明大道。十年来，梦想的种子成长为促进全球合作的繁茂大树，共建“一带一路”成为我国参与全球开放合作、改善全球经济治理体系、促进全球共同发展繁荣、推动构建人类命运共同体的中国方案，让世界向着实现共同繁荣的美好愿景不断前进。\n推动各国共同走和平发展道路、顺应各国人民过上更好日子的强烈愿望，助力共建“一带一路”始终保持旺盛活力。得益于共建“一带一路”，塞尔维亚斯梅代雷沃钢厂重现活力，希腊比雷埃夫斯港吞吐量居地中海港口前列，乌兹别克斯坦白内障患者重获光明，塞内加尔干旱地区村民饮水更安心……一个个美好的故事，见证着基础设施的“硬联通”、规则标准的“软联通”、温暖人心的“心联通”。截至今年6月，中国已经同152个国家和32个国际组织签署200余份共建“一带一路”合作文件；上半年，我国与“一带一路”沿线国家进出口同比增长9.8%，高出外贸整体增速7.7个百分点。国际观察家坦言：“历史上从来没有谁尝试通过一系列政策的实施，在经济领域将那么多国家和大洲连接起来。”可以说，共建“一带一路”为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献。\n和合共生、天下大同，是中华民族千百年来的美好追求；携手打造和平发展的大格局，是共建“一带一路”的使命担当。十年砥砺前行，共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望，日益成为承载着希望与梦想的和平之路。当前，世界进入新的动荡变革期，人类社会面临的治理赤字、信任赤字、发展赤字、和平赤字有增无减。是合作还是孤立，团结还是分裂，拉手还是松手，人类社会面临重大抉择。中国倡议共建“一带一路”，就是在世界百年未有之大变局中把握航向的积极应变之举，顺应和平、发展、合作、共赢的时代潮流，致力于维护多边主义、共同构建人类命运共同体。十年来，共建“一带一路”成为大家携手前进的光明大道，为推进经济全球化健康发展注入强劲动力，推动各国人民一起维护世界和平、促进共同发展。\n中国式现代化是走和平发展道路的现代化，倡导践行开放、融通、互利、共赢的合作观，推进“一带一路”建设是具体体现。习近平总书记强调：“我提出构建人类命运共同体，倡议共建‘一带一路’，就是在反复思考世界各国应如何在千差万别的利益和诉求中实现共商共享、和而不同、合作共赢。”中国推进“一带一路”建设，不会干涉他国内政，不会输出社会制度和发展模式，更不会强加于人；不会重复地缘博弈的老套路，而是开创合作共赢的新模式；不会形成破坏稳定的小集团，而将建设和谐共存的大家庭。坚持和平发展、促进合作共赢，这个当今世界范围最广、规模最大的国际合作平台会更加坚实，这条和平之路将越走越宽广，更好造福世界各国人民。\n2100多年前，张骞出使西域，开始打通东方通往西方的道路，完成“凿空之旅”；15世纪初，中国著名航海家郑和七次远洋航海，留下千古佳话。这些开拓事业之所以名垂青史，是因为使用的不是战马和长矛，而是驼队和善意；依靠的不是坚船和利炮，而是宝船和友谊。今天，中国将继续走和平发展道路，努力把“一带一路”建成和平之路，与世界各国一起走出一条普遍安全、共同发展的康庄大道。"
  },
  {
    "title": "干字当头、闯字为先、实字为要（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-05.htm",
    "date": "2023-09-04",
    "content": "要锚定国际一流水准、国内最好水平，有针对性地补短板、强弱项、固底板、扬优势，努力在中国式现代化城市实践中走在前列\n\n不久前，习近平总书记赴江苏苏州、南京等地考察调研，要求江苏在推进中国式现代化中走在前、做示范。这一重大要求，为我们推进中国式现代化建设指明了前进方向、提供了根本遵循。我们要把思想和行动统一到习近平总书记重要讲话、重要指示精神和党中央决策部署上来，找准自身工作在全局中的位置，牢记嘱托、感恩奋进，干在实处、走在前列，一步步把中国式现代化的美好图景变为现实。\n推进中国式现代化的伟大实践，离不开思想的引领。在推进中国式现代化中走在前、做示范，必须把习近平新时代中国特色社会主义思想学深悟透，在融会贯通中把握要义，在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。我们结合南京发展实际，深刻领会“走在前、做示范”的实践要求，逐项对照、深入调研，研究制定产业科技创新中心主承载区建设、产业强市等5个行动方案，实施“五拼五比晒五榜”竞赛活动和“大走访、大排查、大攻坚”行动，切实把学习成果转化为推动高质量发展的务实举措，着力解决一批发展所需、改革所急、基层所盼、民心所向的问题。\n高质量发展是全面建设社会主义现代化国家的首要任务。在推进中国式现代化中走在前、做示范，必须在重点领域抬高标杆、超越自我，在高质量发展上走在前列。要锚定国际一流水准、国内最好水平，有针对性地补短板、强弱项、固底板、扬优势，努力在中国式现代化城市实践中走在前列。中国式现代化关键在科技现代化。要聚焦重点领域和关键环节，加快完善科技成果转化体系，以强链补链延链、数实融合打造产业强市，加快转变城市发展方式；着力解决民生领域重点问题，全面提升城市安全韧性，努力实现高质量发展、高品质生活、高效能治理互促共进。\n大道至简，实干为要。在推进中国式现代化中走在前、做示范，必须树立崇尚实干的鲜明导向，扎扎实实、踏踏实实地搞建设。要持续营造敢为善为、务实落实的浓厚氛围，形成一抓到底的落实闭环，同时落实容错免责减责和风险备案制度，将“三个区分开来”具体化，激励干部担当作为；不断完善抓落实的工作推进机制，依托“服务企业·面对面”“听语+”等机制和平台，向人民群众问需、向经营主体问策，以干部敢为带动基层敢闯、企业敢干、群众敢首创，以团结奋斗、真抓实干谱写“强富美高”新南京现代化建设新篇章。\n新征程上，我们将奋力扛起“走在前、做示范”的省会城市担当，坚持干字当头、闯字为先、实字为要，大力推进中国式现代化，力争在科技创新上取得新突破，在强链补链延链上展现新作为，在建设中华民族现代文明上探索新经验，在推进社会治理现代化上实现新提升，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出更大贡献。\n——江苏省委常委、南京市委书记韩立明不久前在市委十五届六次全会上说\n（本报记者  何  聪整理）"
  },
  {
    "title": "反诈有力，保护网织密（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-05.htm",
    "date": "2023-09-04",
    "content": "【关键词】“急速+”模式\n【事件】一段时间以来，随着相关影视作品的热映，人民群众对电信诈骗的危害有了更深刻的认识，对打击电信诈骗、守护财产安全有了更强烈的需求。各地公安机关纷纷创新工作机制，加强反诈力度，全力守护人民群众“钱袋子”。\n【点评】\n“多亏民警同志，及时帮我把银行存款冻结，不然养老都成问题。”80多岁的福建省厦门市市民林依伯回想起落入电诈陷阱的经历心有余悸，对民警的感激之情溢于言表。\n今年以来，厦门市公安局刑侦支队紧盯电信网络诈骗追赃挽损问题，创新打造“急速+”模式，将冻结止付反应时间从原来的3至4小时缩短到15分钟以内。厦门市公安局刑侦支队负责人表示：“紧要关头，我们就是在和诈骗分子争分夺秒地赛跑，往往节约几分钟，群众财产就能保得住。”在反诈时间上做“减法”，就是在守护群众财产安全上做“加法”，多节约一分钟，就能将保护群众财产的堤坝修高一层。\n近年来，犯罪分子以获取公民个人信息为电信网络诈骗前提，针对不同群体开展诈骗活动。电信网络诈骗由广撒网式的“盲骗”向精准化诈骗转型，迷惑性、隐蔽性不断增强，令人防不胜防。新动态、新表现，迫切需要各部门“联合作战”。厦门民警驻点银行，警银协作利用好紧急止付的“黄金时间”；山西太原138家成员单位组建了反诈联盟，分类组合形成反诈宣传、打击、治理3个联盟矩阵；陕西铜川公安部门与运营商携手推进“打猫”“断卡”工作，警企联动完善反诈格局。凝聚各方合力，方能将防诈反诈的保护网延伸到人民群众生活的方方面面，让诈骗分子无机可乘，为人民群众财产安全筑牢“防火墙”。\n科技赋能，助力全民反诈。上线国家反诈中心APP，累计向群众预警超3亿次；开通96110预警劝阻专线，依托反诈机器人智能语音交互实时通话处置能力，对受害人发起主动保护；依托大数据、人工智能等技术发现潜在受害用户，并通过12381短信端口第一时间发送预警短信……科技助力，不仅将反诈保护网织得更密，而且实现了关口前移，以有针对性的科普预警让诈骗分子的花招充分暴露，帮助群众把“钱袋子”守护得更安全，展现了人民至上的价值理念。\n利民之事，丝发必兴；厉民之事，毫末必去。天下无诈，是人民群众心之向往。对电信网络诈骗犯罪继续严打高压、严密防范，增强人民群众防骗意识和反诈能力，提升电信网络诈骗治理效能，就能更好守护人民群众财产安全，让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-05.htm",
    "date": "2023-09-04",
    "content": "积极吸引和利用外商投资，是推进高水平对外开放、构建开放型经济新体制的重要内容。不久前，国务院印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，要求营造市场化、法治化、国际化一流营商环境，更大力度、更加有效吸引和利用外商投资。\n这正是：\n优化营商环境，\n提振外资信心。\n扩大对外开放，\n发展动能强劲。\n常  晋文"
  },
  {
    "title": "做好服务才能做大蛋糕（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-05.htm",
    "date": "2023-09-04",
    "content": "一段时间以来，一些电商平台大数据杀熟、优惠促销规则复杂、虚假宣传等现象时有发生，影响消费者购物体验，不利于行业可持续发展。走进直播镜头，现场体验新服务，交流购物体验和需求……不久前，有电商平台举办“消费者体验专场”活动，分享在提升消费者购物体验方面的举措和成果。实践表明，不断丰富消费体验，是提升市场竞争力的重要途径。\n纵观电商平台企业的发展壮大，其成功之处不仅在于抓住了消费者对商品价格和质量的真实需求，更在于不断创新服务形式、优化服务水平，从而提升消费者体验。随着电商行业进入转型升级的新阶段，重视消费者权益和消费体验，既是平台企业应尽的义务，也是赢得市场的法宝。\n国家统计局发布的数据显示，2022年，国内电子商务市场规模再创新高，全国电子商务平台交易额43.8万亿元，按可比口径计算，比上年增长3.5%；全国网上零售额13.8万亿元，按可比口径计算，比上年增长4.0%。随着以新产业、新业态、新商业模式为代表的新动能持续积聚成长，数字经济发展保持旺盛活力，成为推动经济高质量发展的重要力量。\n直播电商、内容电商、社交电商……伴随着技术层面的推广和应用层面的融合，电商领域的新业态新模式不断涌现。越来越多的消费者正在由功能性消费转向品质型消费，在产品价格、性能之外，更注重消费体验和情感联系。从这个层面来看，电商的可持续发展“拼”的其实就是服务。只有重视消费体验，才能增强用户黏性，从而提高竞争力和影响力。\n经过长足发展，电子商务在经济社会发展中的作用日益凸显。在数字经济的时代浪潮中，消费升级不是简单的概念升级，更不是单纯的价格升级，而是以提高消费体验为目的的质量升级和服务升级。做好服务，才能做大蛋糕；将消费者体验放在更突出的位置，才能实现平台、商家、消费者的多方共赢。\n（摘编自《河南日报》，原题为《电商下半场“拼”的是服务》）"
  },
  {
    "title": "让居家养老享受专业照护服务（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_6-05.htm",
    "date": "2023-09-04",
    "content": "推动专业机构服务向社区、家庭延伸，符合社会发展趋势，契合老年人的生活需求和心理期盼\n\n中国人倾向于居家养老，大多数老年人的现实选择也是如此。如何提高对这些老年人的照护水平，各地一直在积极探索。近年来，北京、上海、江苏等地探索推出家庭养老床位服务，依托就近的养老服务机构，将专业照护服务送到老年人尤其是失能、半失能、高龄老年人家中，受到老年人和家属欢迎。\n和普通居家养老相比，家庭养老床位在满足家人陪伴心理需求的同时，照护专业性明显提高。家庭养老床位不仅是物理上的一张床，还包含对老人的生活空间实施必要的适老化、智能化改造，如配备24小时远程看护体系，安装一键呼叫智能设备等，以专业化管理提升照护质量和水平。\n和请一名护理员上门服务相比，家庭养老床位的优势在于照护服务的稳定性，其背后的支持体系更强。提供前端服务的是一名驻家护理员，但提供业务支持的是一个由医护人员、养老管家、服务人员等组成的团队。这不仅可以提升照护服务专业性，还能更好地提供个性化服务，照顾到老年人各方面需求。一些地区还鼓励支持家庭养老床位的服务机构与基层医疗卫生机构，为服务对象同步提供生活照料、居家护理和医疗服务，促进医养、康复服务在居家环境中深度融合。\n家庭养老床位的出现，折射出我国基本养老服务体系的不断完善。近年来，我国着力构建以居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系，探索更多养老新方式。《“十四五”民政事业发展规划》提出，健全建设、运营、管理政策，发展“家庭养老床位”。政策支持，加上有更多基本公共资源下沉到群众身边，为家庭养老床位的兴起创造了条件。家庭养老床位的发展，创新了居家养老服务方式，不仅有助于缓解机构养老资源不足，也可以让下沉到基层的医疗卫生服务资源发挥更大作用。\n当前，家庭养老床位仍处于起步阶段，发展和完善的空间还很大。比如，服务质量如何保证，责任风险如何划分，等等。解决这些问题，需要在制度化、规范化上进一步发力，加强家庭养老床位的质量和标准建设，对服务内容、频次、收费及各方权利义务、风险分担机制等作出规范，并加强监管。比如，上海提出，提供家庭养老床位的养老服务机构一般需形成“15分钟服务半径”，确保及时响应服务对象需求。\n作为新生事物，家庭养老床位的发展还面临诸多挑战。比如，对一些家庭来说，这项服务还不够经济；开展相关业务的养老服务机构，则面临盈利能力不足、专业护理人员匮乏等困难。完善家庭养老床位这一服务新模式，需要政府部门、养老服务机构、家庭形成合力，也需要更多社会力量的参与。用好各方面资源，有针对性地加强扶持，才能推动这项有益探索日益走向成熟。\n居家养老是我国最主要的养老形式，在机构养老资源有限的情况下，推动专业机构服务向社区、家庭延伸，符合社会发展趋势，契合老年人的生活需求和心理期盼，可以让更多老年人在家享受到专业化、个性化照护服务。随着老龄化程度不断加深，紧紧围绕老年人需求，积极创新养老服务模式，加强养老服务能力建设，就能不断提升居家养老水平，让广大老年人过上更有品质的晚年生活。"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_7-05.htm",
    "date": "2023-09-04",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "服务贸易对外开放持续深化（服贸会观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-06.htm",
    "date": "2023-09-04",
    "content": "金秋时节，服贸盛会迎接八方来客。\n9月2日，习近平主席向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞指出：“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。”\n本届服贸会以“开放引领发展  合作共赢未来”为主题，吸引了2400余家企业线下参展，其中世界500强和行业龙头企业达500多家，覆盖28个服务贸易前30强的国家和地区，整体国际化率超过了20%。\n凝聚共识\n促进服务贸易开放合作\n走进北京国家会议中心服贸会综合展区，人头攒动，热闹非凡，各项展览展示引人注目。\n据了解，本届服贸会设综合展和专题展，展览展示规模约15.5万平方米，专题展聚焦行业热点和发展趋势，设置电信、计算机和信息服务、金融服务、供应链及商务服务、工程咨询与建筑服务等9个专题，展示各领域优质服务、前沿成果与应用场景。\n“服贸会传递出开放、合作、共赢的积极信号，中国市场对外资企业的吸引力不断增加。”德意志银行（中国）有限公司行长邱运平说，“德意志银行在中国有深厚的业务积累，我们非常看好中国市场的发展前景，未来将充分发挥在跨境金融服务方面的综合能力，持续引入全球优势资源和优秀经验，为客户创造更多附加价值。”\n戴上混合现实眼镜，施工样板数字生成，伸手即可虚拟操作……走进服贸会首钢园12号馆北京建工展区，北京建工“云”控数字孪生平台一上线，就吸引了参观者的关注。北京建工集团智能建造中心负责人杨震卿介绍：“北京建工‘云’控系统是我们基于数字孪生技术打造的。近年来，北京建工积极探索数字化、智能化、绿色化转型，将创新成果运用于城市综合服务全产业链，并不断将新模式、新技术带到海外，参与全球基础设施和工程建设。未来，我们将进一步增强中国‘智’造服务全球的能力，为国际服务贸易高水平发展做出贡献。”\n从增设服务业扩大开放综合试点、全面深化服务贸易创新发展试点，到举办服贸会，我国持续深化服务业对外开放，服务贸易保持较快增长。2022年，我国服务进出口总额59801.9亿元，同比增长12.9%，规模创历史新高，连续第九年位居全球第二。今年前7月，中国服务贸易继续保持增长态势，服务进出口总额36669.1亿元，同比增长8.1%。\n中国银行连续第三年成为服贸会银行业独家“全球合作伙伴”，此次设置了全景沉浸式智能互动多媒体展台，展示金融服务实体经济和社会民生、服务“一带一路”建设的相关成果。中国银行交易银行部总经理王晓介绍：“中国银行将发挥在跨境金融、供应链金融、外汇外贸等领域的专业优势，为全球服贸企业提供全方位综合金融服务，推进高水平对外开放，助力高质量发展。”\n在文旅服务专题展北京市东城展区，壮美的中轴线、恢宏大气的前门五牌楼、“水穿街巷”的玉河故道风光、传承乡愁的南锣鼓巷……一系列展示串联起独特的“东城时空”。通过裸眼3D全息展示、激光雷达传感等新技术，参观者可欣赏古都风貌，领略科技与传统文化的美妙融合。\n创新引领\n释放服务贸易发展动能\n数字化、绿色化驱动服务贸易创新发展。本届服贸会重点展示芯片技术、量子测控、卫星遥感、人工智能、数字医疗等专精特新成果，60余家企业和机构首发一批新产品、新技术，引领服务贸易科技创新、模式创新、业态创新。\n在综合展展会现场，国家石油天然气管网集团有限公司展台中心的中国地图沙盘引来众多参观者。该集团运用数字沙盘、多媒体、灯箱等多种载体，全面展示了行业数字化发展前景。展台讲解员潘晓晗介绍：“我们将油气‘一张网’与虚拟工业互联网交互融合，打造出联通客户的一体化服务交易平台，为千余家直供用户提供了‘一票制’合同、‘一站式’服务，将数字化融入日常生活。”\n“服贸会为国内外参展企业提供交流合作的平台。”麒麟合盛（APUS）创始人兼首席执行官李涛说，“我们将以服贸会为契机，进一步加快科技创新与国际合作，拓宽数字化服务通道，助力服务贸易数字化进程。”\n已经初步具有国际影响力的10余项6G标准技术、我国首个自主研发的卫星移动通信系统天通卫星、利用超声波检测信息的导盲避障手环……在电信、计算机和信息服务专题展区，参观者可以了解和体验信息技术领域的前沿科技。\n据介绍，本届服贸会设置线下线上发布厅，举办首发活动、权威发布、服务示范案例发布等活动。施耐德、英特尔、赛诺菲、飞利浦、中国人保等70余家企业及机构将在本届服贸会上发布智能档案服务中心、数字人民币预付卡、产业带数字地图、全新数字孪生平台等合作成果和最新产品。\n走进国家电投展台，展板上、沙盘上处处体现着绿色低碳的发展理念。“我们专注于服务绿色发展。截至今年7月，国家电投管理总装机2.38亿千瓦，清洁能源总装机达1.61亿千瓦，占比近68%。”展台工作人员徐帆介绍。\n在环境服务专题展区，参展企业展示最新的绿色环保技术、产品和解决方案。太空互动虚拟现实设备、航天返回舱、火箭模型……由中国航天科技集团负责研制的我国首颗陆地生态系统碳监测卫星“句芒号”重磅亮相，将为节能降碳提供有效数据支持。\n如何写一篇描写春天的作文？几何题如何解析才通俗易懂？植物需要睡眠吗？本届服贸会上，面对现场观众提出的各种问题，教育科技企业作业帮带来的银河大模型进行互动解答。“我们将持续深耕教育领域，以科技为引擎，为加速教育数字化转型发挥积极作用。”作业帮执行总裁苏静说。\n联通共享\n创造服务贸易美好未来\n作为我国扩大开放的重要窗口，服贸会引领服务消费升级，为各国企业积极融入中国服务大市场提供机遇，为中国企业利用国内国际两个市场、两种资源提供展示交易的平台。\n在本届服贸会上，各参展国家在展区内集中展示数字经济、文化服务、旅游服务、教育服务、医疗服务等特色服务和发展成果。参会者可以洽商合作机遇，获取各国服务贸易发展动态。今年在国别展区还专门设置了短视频应用直播间，帮助国外企业和国际组织推广产品与服务，为线上观众提供交易渠道。\n与世界共享中国大市场机遇。“特斯拉是中国对外开放的参与者和受益者。”特斯拉中国区负责人王昊介绍，“10年来，特斯拉见证、参与了中国新能源汽车产业的快速发展。我们对中国市场充满信心，未来将更好地抓住中国高水平对外开放机遇，加大对中国市场的投入。”\n“服贸会是舞台也是机遇。”得物APP交易业务负责人石闻一介绍，“我们将继续紧跟消费需求，从‘商品+服务’双向发力，坚持数字化创新，为全球消费者提供更优质的服务，助力服务贸易高质量发展。”\n“高通公司连续4年参展，不断将创新成果带入中国市场，加大与中国企业合作。”高通公司全球高级副总裁钱堃说，“中国坚持推进高水平对外开放，让我们对中国市场前景和合作空间充满信心。未来高通公司将向物联网、智能网联汽车等更多领域拓展，与国内合作伙伴一道，积极开拓国内和国际市场，为中国的数字经济转型和高质量发展贡献力量，服务百姓美好生活。”\n今年，作为主宾省，山东组织170余家企业机构亮相服贸会。记者在现场看到，展区以“山东服贸  惠享全球”为主题，设置“文化出海”“海洋服务”“高端技术”“数字科技”“特色基地”5个功能展示区，展示山东服务贸易领域新业态、新产品、新场景。\n“我们拥有5个国家级技术平台，涵盖从研发到市场准入的整个过程，为海洋装备（出口）提供一站式服务，支持中国的产品和服务走出去。”青岛海检集团有限公司董事长王立宇说。"
  },
  {
    "title": "服贸会探营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-06.htm",
    "date": "2023-09-04",
    "content": "“投资中国年”服务业扩大开放推介大会举行\n本报北京9月3日电  （记者王昊男）3日，作为2023年服贸会活动之一，“投资中国年”服务业扩大开放推介大会在北京国家会议中心举行。大会以“中国服务业  全球新机遇”为主题，全面盘点我国服务业扩大开放综合试点示范成效。\n大会发布了国家服务业扩大开放综合试点示范2023年度9个最佳实践案例，涉及金融创新、绿色发展、数字经济、医疗健康、现代物流等领域。沈阳、南京、杭州、武汉、广州、成都等6个试点城市所在省发布了18个重点合作需求项目。11个试点示范省市代表与国内外投资商开展了项目洽谈，现场洽谈项目35个，涉及商务服务业、科技服务业、健康医疗服务业、金融服务业等八大业态，预计投资金额超过700亿元。\n\n科技发展驱动金融创新\n本报记者  林子夜\n“使用数字人民币，1元即可买饮品！”走进位于首钢园区的2023年服贸会金融服务展区，首先映入眼帘的是数字人民币展台。智慧学生证、智能手环、文旅产品……如今，数字人民币已应用到交通出行、餐饮住宿、跨境结算等多个领域。\n佩戴好AR（增强现实）眼镜设备，眼前出现了一个数字人形象和几个交互按钮。“这是中国工商银行目前打造的AR数字顾问，未来将逐步推广到各个网点。”中国工商银行相关负责人介绍，除优化个人服务体验外，工行还通过搭建数字平台，助力企业数字化转型。\n“供应链金融整合各方信息流、物流、资金流等，实现信息共享。”京东科技相关负责人介绍，数字人民币智能合约能应用于供应链金融业务，助力解决企业融资难题。\n触摸屏、电视、电子海报、智能机器人、远程银行……在民生银行展区，跨境金融、公司金融、小微金融、零售金融等产品和服务展示了金融机构服务实体经济的努力和成效。民生银行个人金融部总经理王县洪介绍，民生银行将以科技驱动金融创新，以科技助力金融发展，通过持续丰富场景建设，不断优化业务流程，全面提升客户体验，助力实体经济发展，服务百姓美好生活。\n\n智能科技添彩美好生活\n本报记者  齐志明  李维俊\n置身2023年服贸会展馆，科技创新的气息扑面而来。不少科技型企业推出智能零售、数字餐饮、智慧文旅等新产品、新技术，为百姓美好生活添彩赋能。\n消费者购买药品，线上下单后，自动分拣设备会根据订单在货架上取货，通过机械臂将订单药品运送去打包，完成自动打包和小票打印后，被放入自助交接柜中，输入取货码即可取到。这是本届服贸会上，美团等科技企业展示的24小时智慧药房的服务场景。\n智能科技不仅让商家日常运营中的“科技助手”越来越多，也助力经营主体利用大数据进行科学决策。走进美团展台展示的数字化餐厅，餐饮商户可在商圈选址系统中，选取城市内的主要商业场所，查看周边3公里的餐饮客流热力图与时段分布图，颜色越深的地方客流越大，借此实现“一键决策”。\n\n传承创新引领消费风尚\n本报记者  王昊男\n来到位于首钢园区的2023年服贸会供应链及商务服务专题展区，首农食品集团展台里众多耳熟能详的老字号品牌，引得观众驻足。\n首农食品集团是北京市最大的国有农业食品集团，被誉为首都市民的“菜篮子”“米袋子”“奶瓶子”。集团持有13个中华老字号，19个北京老字号，月盛斋酱烧牛羊肉制作技艺、六必居酱菜制作技艺和王致和腐乳酿造技艺入选国家级非物质文化遗产保护名录。\n“除了经典传统产品，此次我们还带来了符合新消费场景的预制菜系列产品，以及传承创新的宫廷奶酪、即食牛肉干、减盐酱菜等产品，现场还有加工制作。”首农食品集团相关负责人表示，服贸会为老字号走出国门提供了全新的平台，集团立足京津冀、辐射全国、走向世界的目标正在稳步推进。\n\n科技创意赋能文旅融合\n本报记者  潘俊强\n首次全景展示数字三维复原北京通州古城，沉浸式交互体验运河千年变化；“读懂明十三陵”长卷数字体验；“万物共生”户外光影艺术沉浸式体验展……位于首钢园1、2号馆的2023年服贸会文旅服务专题展区吸引了不少参观者。\n今年服贸会文旅服务展区以“科技赋能新文旅，创意引领新消费”为展览主题。主展区“最美中轴线”系列展陈科技范十足，展示着北京融通古今的文化魅力。多家企业联合打造出美轮美奂的沉浸式多场景体验空间，壮美中轴、元宇宙中轴和四季中轴三大场景，通过裸眼3D、卫星遥感、数字孪生、云渲染等技术手段呈现展示，让参观者感受到科技与传统文化的融合。\n随着互联网、大数据、虚拟现实等新技术在文旅领域加速应用，沉浸式文旅项目在各地不断涌现。本届服贸会搭建场景吸引参观者互动体验，在展示现场，天桥艺术中心“猫神在故宫”、开心麻花“沉浸式演艺会客厅”两个有代表性的“演艺新空间”，通过特装搭建和舞美设计，将沉浸式的演出场景、演出剧目和演出形式复制到展会现场，参展观众可现场体验沉浸式演出的魅力。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-06.htm",
    "date": "2023-09-04",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "共同维护好的观演环境（金台视线·关注文明观演（上））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-07.htm",
    "date": "2023-09-04",
    "content": "编辑同志：\n前几天，我们一家到县少年宫观看星海音乐学院大学生“立德铸魂育人、助力乡村振兴”红色主题音乐会。坐在我前面的观众带了两三个小孩。正当大多数观众安静欣赏演出时，小孩们却不断跑来跑去、交头接耳。有观众小声要求家长管一下，可孩子家长却置之不理。\n我看演出的次数不多，但好几次都遇到不文明行为。有一次，演出已经开场了，有观众姗姗来迟，打开手机手电筒找座位，刺眼的灯光让其他人非常不舒服。台上演出渐入佳境，却突然响起一阵突兀的电话铃声，有人接起电话大声交谈，全然不顾旁人的感受。这种情况，真让人扫兴又无奈。\n好的观演环境离不开剧院的管理，离不开工作人员的尽职尽责，更离不开每位观众的共同维护。希望大家可以从自身做起，文明观演，共同维护舒适的观演环境，让所有观众都能不受干扰地享受观演乐趣。\n广东梅州市蕉岭县  李思超\n\n随着人们物质文化生活水平不断提高，越来越多的人走进剧院、音乐厅，享受艺术之美。但有时精彩演出却被个别观众的不文明行为打断，影响了观演体验。\n接打电话、拍照录像等不文明行为影响了观演秩序\n今年4月，一名网友在云南昆明剧院观看舞蹈诗剧《只此青绿》演出后，在社交媒体上吐槽：工作人员用手机手电筒引导迟到观众入场，灯光非常刺眼，迟到的人还向其他观众询问座位号，严重干扰了在场观众和演员，“高潮段落的情绪直接被影响”。\n“影响演出秩序最多的情况是观众迟到。”国家大剧院场务部主管陈春辉表示。有的剧院要求较严，迟到观众必须等演出中场休息时才能入场，而更多剧院则通过工作人员导引等方式，尽可能让迟到观众安静入座，但实际上很难做到毫无影响。\n手机也是观众吐槽不文明观演行为的焦点之一。开场前，剧院、音乐厅等都会提醒观众将手机关闭或者调至静音状态，且演出过程中禁止拍照或摄像。但总有观众掏出手机拍照录像，甚至还有人用自拍杆与舞台合照。一名剧院工作人员表示，在剧场黑暗的环境中，手机屏幕显得十分刺眼，容易对其他观众造成影响。\n“他们根本就不在乎演出、不尊重演员。”湖南长沙市读者张先生说，他曾经花几百元买票观看一部著名的历史题材话剧，不料，“一开场，左一个、右一个，到处都是拿着手机开着闪光灯照相的观众，演出中也时不时有人拍照，太扫兴了。”\n“旁若无人高举手机拍照、录像等现象不少。”江苏某市读者纪真说，近日他在当地剧院观看话剧，一名观众用手机开着闪光灯拍照，引起左邻右座不满。同样在4月那场舞蹈诗剧《只此青绿》的演出中，有观众说，“整场盗拍盗摄严重，还有人开闪光灯拍照”。当工作人员使用激光笔提醒时，光斑扫来扫去，各个角度乱晃，有几次甚至差点扫到舞台上。“这场舞剧故事动人、表演精彩，演员们用心准备了许久，却因为观众的不文明行为，使效果大打折扣，真是可惜了。”这名观众说。\n对表演者不尊重，影响演出效果\n“最基本的观演礼仪，就是演出时保持安静。”吉林长春市读者陶麒安是一名音乐教师，他说，以交响音乐会为例，需要观众静静感受，“环境安静，才能听清交响乐每个声部旋律的变化，听清指挥对乐队的影响。如果有人吵闹喧哗，不但其他观众听不清，还可能影响到台上演员，影响到整个音乐会的节奏。”\n广东深圳市读者蒋女士从事钢琴教育多年，自己也看过多场音乐会。“迟到、手机响、吵吵闹闹甚至吃零食，这些行为让表演者感觉不被尊重。”她曾经遇到过音乐家在台上演出到一半时，因为观众席实在太吵了，不得不停下来提醒的情况。“有的音乐家会提醒观众，等秩序好点再继续演奏；有的音乐家干脆气得不弹了。”蒋女士说，“更多音乐家会继续演奏下去，但人都是有情绪的，准备一场音乐会要花很多时间、精力，如果得不到应有的尊重，音乐家也难以尽心尽力演奏。”\n“现场演出每场都不一样，因为现场演出的魅力来自演员的临场发挥，而演员的发挥又往往受到台下观众的影响。”唢呐演奏家孙云岗说，手机响、观众来回走动等，对演出者都会产生影响。“演奏者很关注观众情绪，恰当的鼓掌声、专注的眼神，对表演者来说都是鼓舞。表演者会很兴奋，演出就会更精彩。”孙云岗表示，台上台下有互动才是精彩的演出，否则不用到剧场，在家里听唱片就可以了。唱片是“死”的，演出是“活”的，而“活”就体现在演奏者与观众的情绪互动上。\n一位网友在安徽大剧院看话剧《家》时，发现有人在剧场里吃爆米花，“窸窸窣窣的声音，很影响观剧体验”。更让这名网友生气的是，还有家长在演员独白时大声训小孩，“演员都很专业，鸣凤之死、表嫂和表妹对白等桥段，有的观众都看哭了。可台下一些不文明的观众实在影响观演体验。”\n不文明行为还可能引发矛盾争端。有的迟到观众不听工作人员劝告，执意要在表演中途入场，遇到工作人员阻拦就闯门、谩骂，和工作人员拉扯，甚至动手打人。陈春辉就曾遇到过一次冲突：一名观众占了别人的位置，工作人员要他回自己座位，怎么说都不肯动，“观众还把工作人员推倒，摔下好几层台阶，我们不得不报警处理。”\n还有一些出人意料的情况。一名网友在陕西大剧院看法语原版音乐剧《罗密欧与朱丽叶》，发现前面的观众梳着高高的发髻前来观演，把后排观众的视线挡住了，“视觉大部分都被发髻挡住，都看不见演员”。\n舞台是一面镜子，既呈现精彩演出，也映照出观众的道德修养、艺术品位和文明程度。山西运城市读者陈国庆来信说，在剧场、影院等公共场合，毫无顾忌地大声喧哗、干扰他人，既对别人缺少尊重，更暴露出自己的个人修养、道德水平。演出中的不文明行为，不仅代表观众自己，还体现着所在城市的形象。\n宣传观演礼仪，提高观众素质\n“很多演出机构或文艺工作者都针对不文明观演行为发出倡议或呼吁。剧场也在演出前不断播放观演提示，为什么不文明行为仍屡禁不止？”山西壶关县读者冯明认为，从根源上看，是观众对观演这种行为本身的认知存在偏差，“有的观众认为到剧场欣赏演出和看露天电影是一回事，打电话、吃东西、侃大山没什么不可以的。”\n目前话剧、舞剧、音乐会等演出的观看票价并不便宜，大多数都要数百元至上千元不等。尤其对中国观众来说，歌剧、交响乐是舶来品，观众对于演出礼仪了解不够。国家大剧院此前曾制作了一个普及观演礼仪的视频，其中提到：戏曲中的亮相可以鼓掌、叫好，而歌剧、舞剧、音乐类的演出中，不适用叫好喝彩，多为鼓掌；音乐会则要等作品全部结束后再热烈鼓掌等。\n有的观众对观演礼仪不理解。一些演出对观众群体有观演限制，比如会注明身高1.2米或6岁以下儿童不能入场。但有家长认为看演出不就是为了接受艺术教育吗，为什么不让带孩子？\n“实际上，像交响乐演出、钢琴演奏会或声乐演唱会等并不适合低龄儿童观看。”陶麒安说，一是小孩子的欣赏水平达不到，二是小孩子的专注力有限，无法长时间保持专注。\n舞台剧制作人李琮洲说，孩子吵闹、交头接耳等在公共场合的不当行为，尚属于个人修养的道德层面，偷拍盗录则已经触及法律底线，可能侵犯知识产权。\n“我曾经看到过一些管理严格的剧院，工作人员会当场要求盗录观众立即删掉照片或视频。”李琮洲说。但剧院方面也面临两难：一方面，有的剧院工作人员不足，甚至是临时抽调帮忙的；另一方面，如果工作人员走到偷拍者身前制止，怕影响其他观众。用激光点射提醒，如果对方不自觉、我行我素、不予理睬，工作人员也没有更好的办法。\n李琮洲认为，偷录屡禁不止还与网络平台管理有一定关系。“有的观众偷录后会传到一些视频网站上。我们发现后维权很麻烦，先要把证据发给平台，两三天后平台回复，我们再出示所有版权证据、授权资料等，平台再审核两三天才能删掉视频。但之后对方又上传同样内容，我们要再重走一遍程序，才能再次删除。上传者基本不受什么惩罚，还可能收取一波流量。因此，要禁止偷拍盗录，剧院之外还要进一步加强知识产权保护。”\n版式设计：汪哲平"
  },
  {
    "title": "江西峡江：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-07.htm",
    "date": "2023-09-04",
    "content": "6月19日，本版刊发读者来信《老市场去年被拆除  新市场至今未动工》，反映江西峡江县水边镇石阳街老农贸市场去年被拆除后，新市场至今未动工，附近群众买菜多有不便，周边商户经营困难，希望主管部门可以加快审批程序，尽快重建市场。\n记者从峡江县委宣传部了解到，报道刊发当天，峡江县委县政府高度重视，立即组织专班对读者反映的情况进行调查，并督促相关单位加快项目进度。截至目前，新农贸市场建设项目图审、预算编制、财政评审等程序已经完成，并于6月8日上网，6月29日开标，7月6日正式进场动工建设。目前项目正在紧张施工中，将于今年12月完工，2024年1月正式对外开放。近日，记者在峡江县水边镇石阳街农贸市场建设工地看到，新的农贸市场正在加紧建设，已完成地圈梁和消防水池浇筑（见图）。\n据悉，峡江县还以此为契机，开展民生工程进展情况专项督查，组织相关部门采取看现场、查资料、访群众等方式，对全县范围内涉及道路交通、小区改造、饮水安全等民生工程项目进行全面排查，督促加快民生项目实施进度，确保按时、保质完成目标任务。"
  },
  {
    "title": "“断头路”影响居民生活（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-07.htm",
    "date": "2023-09-04",
    "content": "云南昆明市呈贡区主干道之一的联大街东连昆明南站、西接环湖东路，交会道路众多，属于沟通联系路网的重要道路。但联大街有一处700多米长的道路，多年未动工，长期处于“断头”状态。不仅造成周边天润康园、翔盛园、逸园、滇池星城等小区居民以及昆明医科大学、昆明市外国语学校师生出行不便，也影响到周边翔龙街等道路的施工建设（见图），甚至导致菜市场等配套建设缓慢，严重影响居民生活。请相关部门尽快解决此问题，打通“断头路”，方便居民生活。\n人民网“领导留言板”网友  永  卫"
  },
  {
    "title": "无障碍设施，建好也要管好（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-07.htm",
    "date": "2023-09-04",
    "content": "无障碍设施是方便残疾人、老年人、伤病人士等特殊群体参与和融入社会生活的重要基础条件。\n近年来，无障碍设施建设日益提速，不仅方便了特殊人群的日常生活，也彰显了社会文明的进步、城市发展的温度。但与此同时，由于设计、管理等方面的问题，一些无障碍设施不仅没有发挥应有的作用，甚至还存在安全隐患。\n广州市读者黄女士的父亲年事已高，住在六楼，没有电梯，老人腿脚不便，所以很少外出。前些年，当地老旧小区改造，楼里加装了电梯，进楼的台阶也改成了坡道，老人喜出望外，“终于可以坐着轮椅出门了”。但走了几趟才发现，无障碍坡道并不好用，“坡道的坡度得有40度，正常人上下都不容易，更何况是推着轮椅”。\n老人喜欢去社区小花园晒太阳，一侧入口的草地上，铺着几块供人行走的青石板。石板凹凸不平，轮椅每次都会卡在两块石板之间，必须用力将轮椅的转向轮抬到石板上才能继续前行。另一侧入口则设立了栏杆，栏杆中间留出了一个“Z”形通道。通道很窄，坐在轮椅上的人必须把手脚小心收起，才能勉强通过。有些轮椅稍宽，就没法直接进入通道。\n北京市民龚先生打篮球时腿部骨折，需要坐轮椅去医院接受康复治疗。医院离家不过500多米，一路却不轻松。非机动车道和人行道交接处有一个近3厘米高的路缘石，每次家人必须将轮椅高高后仰，才能吃力地将轮椅推上人行道。人行道上有一些地砖松动、缺失，加上随意摆放的共享单车挡道，家人只好推着轮椅绕着走。“走了几回人行道，路不平整，坐在轮椅上颠簸得厉害，后来干脆走旁边的非机动车道了。”龚先生无奈地说。\n“无障碍设施建设是一项系统工程，需要做好规划、设计、施工、维护、管理等各个环节，才能发挥出最大效用。”北京市残疾人联合会盲人协会副主席曹军表示，拿盲道来说，马路上一些盲道存在“断点”，有些被铺出多个直角转弯，视障人士体验不佳。目前住宅小区基本没有铺设盲道，门禁系统、电梯也少有盲文标识或者语音播报。各种因素叠加，导致视障人士“能不出门就不出门”。至于广泛关注的盲道被占用问题，目前还没有明确的处罚条例，只能以说服教育为主，无法从根本上解决问题。\n江苏常州市读者孙先生今年43岁，因为小儿麻痹后遗症导致行动不便。他考取了驾照，但上路后却遇到不少麻烦，比如停车难问题。“残疾人车位要比普通车位宽，不然坐轮椅的人没法下车。现在很多地方要不没有无障碍车位，要不经常被占用。”\n孙先生是影迷，去电影院看电影对许多人而言是一件再平常不过的事，对残障人士却并非易事。“好多影院没有轮椅席位，坐轮椅的人只能到最后一排或者第一排墙边观影。”孙先生说。\n“无障碍设施好不好，使用者最有发言权。建议相关部门邀请残疾人、老年人等群体和具有专业知识的人全方位参与无障碍设施的规划、设计、建设，推动无障碍设施从有到好、从能用到好用。”北京大学建筑与景观设计学院副教授李迪华说。各类无障碍设施都有相应的建设标准。譬如，无障碍厕所在入口宽度、内部空间大小、坐便器高度、台盆高度、安全扶手安装等方面均有标准。如果不达标，就起不到应有的作用。“无障碍设施和环境建设应该严格按照相关标准与规范实施，不能‘自行其是’，对排查中发现的无障碍设施缺失、破损、不标准等问题，要严格整改，使其‘物尽其用’。”李迪华说。\n我国现有残疾人约8500万，截至2022年底，我国60周岁及以上老年人超过2.8亿人。随着老龄化程度加深，特殊人群对无障碍设施的需求更加迫切。9月1日，无障碍环境建设法施行。曹军期待全社会共同努力，打造更加安全便捷、健康舒适、多元包容的无障碍环境。"
  },
  {
    "title": "严格监管售卖种子网店（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-07.htm",
    "date": "2023-09-04",
    "content": "我是一名农艺师，在网上买种子试种，却买到假种子，令人十分苦恼。\n种子比较特殊，只能在播种后发现是假种子或者是劣质品种冒充优良品种。一方面，发现种子质量问题时一般都是几个月后，网络平台售后服务难以保证；另一方面，假冒伪劣种子就算是退回购种款，种植户仍然损失惨重。买种子的钱款只是小头，更严重的损失是造成绝收，浪费了人力、土地，耽误了农时。\n因此，对售卖种子的网站网店不能按照售卖普通商品那样监督管理。建议有关部门对网上售卖的种子、农药等农资产品加强监管，责令售卖种子的电商平台担起职责，严惩售卖假冒伪劣种子的网店。不仅要保证消费者权益，退回货款，还要给予种植户与损失相当的赔偿，严厉打击网上售卖假冒伪劣种子的行为，让种植户网购种子也能安心放心。\n江苏南京市  田  心"
  },
  {
    "title": "冷链物流——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-08.htm",
    "date": "2023-09-04",
    "content": "四川龙泉水蜜桃，12小时便能出川入京；江苏盱眙小龙虾，4小时一路锁鲜直抵上海；广东顺德预制菜，一夜冰鲜通达各地……越来越多的农特产品，以更快的速度、更优的质量，从田间地头直达消费者的餐桌。\n这背后，是一张日益庞大且高效的冷链物流网络。近年来，我国物流业不断加大基础设施投入，冷链物流迎来快速发展，专业、成规模的冷链物流园区不断涌现，运力供给实现持续增长。数据显示，截至2022年底，国内冷库总容量达2.1亿立方米，冷藏车保有量超过38万辆。铁路冷藏车厢、海运冷藏集装箱、航空冷藏保温箱等运输设备不断发展，更好满足多样化的冷链运输需求。\n冷链物流的发展壮大，映射着居民消费不断提档升级的步伐。当前，随着人民生活水平不断提高，消费者对生鲜食品的需求持续增加，食品冷链物流市场规模快速增长。据统计，今年上半年，我国冷链物流总额为3.1万亿元，同比增长3.7%；冷链物流市场规模为2688亿元，同比增长3.3%。\n冷链物流一头连着生产，一头连着生活，是扩大高品质市场供给、助力乡村振兴的重要手段。不断升级的城乡居民消费结构，加速释放的超大规模市场潜力，必将为冷链物流提高供给水平、适配新型消费、加快规模扩张提供更强大的动力、创造更广阔的空间，促使冷链物流产业在不断满足人民日益增长美好生活需要中，加快迈向高质量发展。\n（本报记者  韩  鑫）"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-08.htm",
    "date": "2023-09-04",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "拓展文化经济研究的广度和深度（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-09.htm",
    "date": "2023-09-04",
    "content": "“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”今年全国两会上，习近平总书记在参加江苏代表团审议时布置下这么一个题目。我们应该怎样认识文化与经济之间的关系？我国文化与经济融合发展形成了哪些经验和启示？应当从哪些方面深化文化经济研究？本期学术圆桌约请专家学者围绕这些问题进行探讨。\n——编  者\n\n主持人：\n本报记者  张怡恬  殷  鹏  郑延冰  王影迪\n嘉  宾：\n南开大学原副校长  逄锦聚\n中央文化和旅游管理干部学院院长  马  峰\n苏州大学特聘教授  任  平\n中央财经大学文化经济研究院院长  魏鹏举\n\n①\n“从根本上说，文化是由经济决定的，经济力量为文化力量提供发挥效能的物质平台。然而，任何经济又离不开文化的支撑”。\n——习近平：《文化是灵魂》，选自《之江新语》\n记者：在人类社会发展进程中，文化与经济从来不是彼此孤立的，而是紧密联系的。我们应该怎样理解和把握文化与经济之间的关系？\n逄锦聚：从一般意义上说，经济是指人类社会以物质生产为基础的包括生产、分配、交换、消费诸环节在内的社会生产和再生产活动。文化有广义和狭义之分。广义的文化是指人类社会在历史发展过程中创造的物质财富和精神财富的总和，狭义的文化是指社会意识形式（哲学、政治、法律、艺术、道德等）以及与之相适应的制度和组织机构。经济作为人类生存发展最基础的活动，是与人类的产生、发展同时产生和发展的；文化无论是广义还是狭义上的，都是伴随人类社会经济活动而产生和发展的。\n从人类社会发展一般规律看，经济发展决定文化发展，文化是一定社会经济形态的反映，又显著影响社会经济发展。二者相互作用，共同推动人类社会前进。马克思主义关于经济基础和上层建筑相互关系的论述，是理解和把握文化与经济关系的基本原理。需要指出的是，文化可以分为先进文化和落后文化。先进文化对经济发展起正向的、促进的作用，落后文化对经济发展起阻碍的甚至破坏的作用。\n我国历史上形成了“盛世修典”“盛世修文”的传统，在经济繁荣和社会安定基础上编纂经典、加强文化建设，同时又以文化建设促进经济繁荣和社会发展。这当中就包含着文化与经济相互促进的深刻哲理。\n进入新时代，习近平总书记坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，在强调经济基础作用、指出“发展是解决一切问题的总钥匙”的同时，也强调文化对经济发展的促进作用，提出“文化很发达的地方，经济照样走在前面”“推动高质量发展，文化是重要支点”“应对共同挑战、迈向美好未来，既需要经济科技力量，也需要文化文明力量”等重要论述，为新时代把握文化与经济的关系提供了思想和行动指南。\n马峰：文化与经济的关系古老而常新。我国先哲很早就认识到经济对文化的基础性作用，提出“仓廪实而知礼节，衣食足而知荣辱”等重要思想。同时，我国古代经济思想蕴含很强的人文价值，追求“经世济民”，强调人的因素在经济活动中的作用。比如，千百年来，我国形成了鲁商、徽商、晋商、浙商、闽商等带有区域文化特点的商业群体，体现了文化和作为文化载体的人对经济形态的塑造作用。\n新中国成立后特别是改革开放以来，我们对文化与经济关系的认识逐步加深。一方面，文化具有意识形态属性，意识形态决定文化的前进方向和道路；文化的物质形式或者说文化产品像一般商品一样具有经济属性。另一方面，经济持续健康发展离不开人的因素，离不开文化的支撑作用；经济发展不能唯指标化、唯数据化，文化赋予经济发展以深厚的人文价值，先进文化与生产力中最活跃的人的因素一旦结合，就会极大提高劳动力素质，拓展劳动对象的广度和深度，提升人类改造自然、创造财富的能力。\n任平：文化与经济好比人类社会发展的两个车轮，二者相互作用，共同推动社会发展进步。从世界历史看，一个国家的经济发展往往会推动文化发展，同时文化也会“润物细无声”地融入经济活动之中，为经济发展提供支撑和动力。比如，古希腊时期爱琴海沿岸的居民进行相互贸易，推动城邦经济发展，并孕育出相应的哲学思想和制度文化，促进各城邦经济繁荣和贸易发达；古丝绸之路不仅开辟了中国与相关国家的贸易往来之路，也在经济贸易发展中开辟了各国文化交流、文明传播之路；等等。从唯物史观看，经济与文化之间存在着决定和被决定、作用和反作用的关系，这为我们进一步考察文化与经济交融互动、融合发展提供了重要基础。\n魏鹏举：古今中外的先哲大都强调道德观念对经济发展的积极作用。比如，我国古人重视“义利之辨”，认为无论是个人还是国家，追求财富都需要以“道义”为前提，只有符合社会共同价值的经济活动才是有意义、可持续的。正如董仲舒所言，“正其谊不谋其利，明其道不计其功”。在西方的知识传统中，从古希腊开始也强调德行的重要意义。对于推动社会进步，德行的意义和价值要高于物质财富；对于实现个人价值，文化意义上的精神财富追求也比单纯的物质财富追求更为崇高。比如，亚当·斯密在《道德情操论》中分析了道德观念对于经济社会健康发展的促进作用。\n对文化与经济关系的研究大致包括三个层面：在宏观层面，马克思、恩格斯对人类社会发展规律的研究表明，经济是基础，文化发展总体受到经济基础的制约，但也有能动的反作用；在中观层面，现代文化产业研究发现，文化产品和服务同其他商品一样具有市场价值；在微观层面，针对微观经济主体的文化建构以及文化环境对经济主体的影响等方面的研究表明，一定社会的文化环境总是对生活在其中的人们产生着同化作用。\n②\n“所谓文化经济是对文化经济化和经济文化化的统称，其实质是文化与经济的交融互动、融合发展。”\n——习近平：《“文化经济”点亮浙江经济》，选自《之江新语》\n记者：从古至今，我国一直既重视物质发展，也重视精神文化提升。我国在文化与经济融合发展方面形成了哪些经验和启示？\n逄锦聚：我国是历史悠久的文明古国，农耕文明长期居于世界领先水平。在经济发展的基础上，我国形成了灿烂的文化，比如，关于以民为本、安民富民乐民的思想，关于脚踏实地、实事求是的思想，关于经世致用、知行合一、躬行实践的思想，关于俭约自守、力戒奢华的思想，等等。这当中，也蕴含着解决当代人类面临难题的重要思想。\n新中国成立后特别是改革开放以来，我国在社会主义现代化建设中坚持物质文明和精神文明两手抓、两手硬，取得了重大成就。党的十八大以来，我国坚持以经济建设为中心，同时把文化建设摆在全局工作的重要位置，巩固全党全国各族人民团结奋斗的共同思想基础。在推动物质文明和精神文明协调发展的实践中，我们深化了对文化与经济融合发展的规律性认识，比如：坚持以经济建设为中心，坚持经济、文化相互协调共同发展；坚定文化自信，坚持走自己的路，把中国经济发展经验提升为中国理论，实现文化上精神上的独立自主；加强对中华优秀传统文化中经济思想的挖掘、阐发，并进行创造性转化、创新性发展，使其与现代经济社会发展相协调；秉持开放包容，善于吸收一切人类优秀文明成果，培育和创造新时代中国特色社会主义文化，为新时代经济发展提供丰厚滋养；等等。\n任平：我国在文化与经济融合发展方面取得了许多经验启示，择其要者有以下几点：\n一是文化为一个国家、一个民族的经济繁荣发展提供深厚底蕴。比如，我国传统文化讲求“天地之大德曰生”，在经济活动中注意突出人的因素、发挥人的作用；重视“义在利先”“先义后利”，在获取利益时注意把道德、诚信等价值观念放在前面；等等。今天，中华优秀传统文化中蕴含的人文精神同马克思主义价值观一道，引导、支撑我国经济发展，使我国社会主义市场经济能够跳出西方市场经济过度追求物质满足的窠臼，在提升产品和服务文化品质的同时，也为提高经济发展质量注入精神动力。\n二是更好推动文化与经济融合发展，需要不断深化对经济文化化、文化经济化互促共进机制的认识和把握。比如，江苏苏州在传统与现代的结合上作了许多探索，历史文化传承、高科技创新和高质量发展交相辉映；浙江杭州正确处理保护传统文化和发展现代经济之间的关系，既通过传统文化的转化利用促进现代经济发展，又让经济发展反哺文化的传承保护。\n三是文化与经济融合发展有利于增强社会凝聚力。比如，在经济社会发展中传承和发展中华优秀传统文化，用中华优秀传统文化涵养社会主义核心价值观，有利于发挥社会主义核心价值观凝心铸魂的作用，厚植经济发展的文化底蕴，实现经济行稳致远、社会和谐安定。\n马峰：党的十八大以来，我国文化与经济融合发展的步伐明显加快，形成了丰富实践经验。一是文化与经济交融共生，拓展了产业发展空间。当前，文化产业成为文化与经济融合发展的重要领域，并日益成为国民经济支柱性产业。与西方一些国家的文化产业起源于“文化工业”，突出娱乐化、唯利润化不同，我国文化产业发展坚持社会效益第一、社会效益和经济效益有机统一，致力于满足人民群众精神文化需求、增强人民精神力量。二是文化与经济相互赋能。文化与三次产业交融互动，既推动文化形态创新，又推动文化创意和设计服务等相关产业加快发展；文化与科技融合，催生出数字创意、网络视听、数字娱乐、线上演播等诸多新的文化业态，延伸了文化产业链。三是文化与旅游深度融合在服务国家重大战略中的功能作用日益凸显。比如，文化和旅游部围绕国家重大战略，发展京津冀、粤港澳大湾区、长三角、成渝地区等文化产业群和黄河、长江、大运河等文化产业带，联合相关部委实施文化产业赋能乡村振兴计划，充分发挥文化产业既“富口袋”又“富脑袋”的作用，彰显了文化铸魂赋能、促进国家重大战略落实的巨大效应。\n魏鹏举：2000多年前，孔子提出“庶富教”思想，认为人口繁衍是国家存在和发展的基础，经济繁盛为人民安居乐业提供保障，在实现前两者的基础上加强文化教育、推动文化繁荣，为社会和谐与国家强大提供精神力量。这一思想深刻影响中国社会发展，对于我们今天推进中国式现代化也具有启示意义。\n从改革开放以来特别是新时代以来的伟大实践看，思想文化增强经济活力，经济繁荣促进文化自信自强。我国之所以能创造经济快速发展和社会长期稳定两大奇迹，一个重要原因在于以思想文化的力量激发全社会敢想敢干的创新精神、勤劳节俭的优良品德。同时，我国经济实力实现历史性跃升也增强了全社会的文化自觉自信，提振了国内文化消费和国际文化贸易。比如，以“国潮”为特征的“文化+”消费繁荣，带动整体社会消费活跃；对外文化贸易快速发展，文化产品进出口总额与贸易顺差近年来都不断攀升。我们坚持以人民为中心，积极推进精神文明与物质文明协调发展，促进全体人民物质生活和精神生活都富裕。\n③\n“我们推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想”。\n——习近平总书记在中共中央政治局第六次集体学习时的重要讲话\n记者：目前，学术界在文化经济研究方面取得了哪些重要成果？\n马峰：新世纪以来，我国文化与经济融合发展实践日益丰富，也推动了相关学术研究。一是紧跟文化经济发展加强实践研究，研究内容包括文化产业集聚、文化金融、文化科技、文化消费、国际文化贸易等。二是形成了多层次多元化的研究视角。在宏观层面，主要包括文化经济发展顶层设计研究、中华文化元素对社会经济发展促进作用及其动力机制研究等；在中观层面，现代文化产业体系、现代文化市场体系研究卓有成效，重点行业、重要门类、主要业态的研究趋于细化，对文化生产、消费、传播、贸易等方面特点和规律的研究日益受到重视；在微观层面，侧重研究群体文化、传统文化等因素对企业生产经营管理、个体决策等方面的影响等。三是学科建设和人才培养得到加强。文化产业研究催生出艺术经济学、创意经济学、美学经济学、区域文化经济学等多个交叉分支领域，一些高校出版了《文化经济学》相关教材，“文化产业管理”成为教育部学科门类中的本科专业，一些高校开展了研究生培养工作。但要看到，与目前文化经济快速发展的实践相比，相关学术研究成果和学科建设还是初步的，研究队伍的学科背景大多是哲学、文学、历史等人文学科，有经济学等社会科学背景的研究人员数量虽在逐渐增多，但总量依然偏少，相关研究还需要进一步拓展和深入。\n逄锦聚：近年来，我国文化与经济交叉融合研究取得的成果主要包括以下几个方面：理论研究方面，界定了文化产业、文化事业、文化经济的范畴，阐释了文化经济的特点及其与文化事业的区别与联系，阐释了发展文化产业与转变经济发展方式之间的关系；等等。政策研究方面，提出了建立健全现代文化公共服务体系、引导促进文化消费、重视扩大文化出口等方面的思路措施。学科建设方面，提出文化经济学的范畴，初步构建文化经济学的理论架构；部分高校开设文化经济学的相关课程、编写文化经济学的教材、试办文化经济学的专业。这些成果为推进改革开放和社会主义现代化建设贡献了智慧和力量，也促进了我国文化经济的深入研究和发展。\n魏鹏举：当前，文化经济研究大致可以分为两个方向：一是围绕文化经济化的特征、趋势等方面展开分析，集中体现为文化产业研究。文化产业研究正日益成为对现代市场经济条件下文化经济现象的综合性、整体性分析，包括传媒产业、娱乐产业、创意产业等。我国一些高等院校和科研院所设立了文化产业（经济）研究机构，从2004年开始一大批高校设立文化产业相关学科专业，逐渐建立起包括本硕博学历教育和非学历培训的文化产业人才培养体系。二是用经济学的视角和方法分析相关文化现象，比如探讨儒家文化、方言差异、文化距离等对经贸活动尤其是企业行为的影响等。\n任平：学术界在考察不同文化经济形态的基础上加强概括和总结，初步形成了若干学术成果，主要包括：明确了文化经济研究要从总体上考察文化与经济的关系，探寻经济文化化、文化经济化互相促进的特点，形成文化与经济融合发展的规律性认识；明确了文化经济研究要重视人的因素，坚持以人民为中心，充分体现新发展理念的要求；在深化理论研究的同时加强案例研究，为文化经济发展提供实践支撑。\n④\n“既要物质富足、也要精神富有，是中国式现代化的崇高追求。”\n——习近平总书记在新进中央委员会的委员、候补委员和省部级主要领导干部学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神研讨班开班式上的重要讲话\n记者：在推进中国式现代化中深化文化经济研究，可以从哪些方面、哪些领域着力？\n马峰：党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记在文化传承发展座谈会上指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”在推进中国式现代化中深化文化经济研究，首要的是深入学习贯彻习近平新时代中国特色社会主义思想，特别是要以习近平经济思想和习近平总书记关于文化建设的新思想新观点新论断指导文化经济研究。其次，要紧紧围绕中国式现代化的中国特色、本质要求和重大原则，着力研究其中所蕴含的文化与经济内在联系、协调发展的特点与规律。第三，要立足推动中华优秀传统文化创造性转化、创新性发展，围绕促进文化与旅游深度融合、高质量发展深化研究。\n逄锦聚：加强文化经济研究，需要在以下主要领域和方面着力：一是加强对马克思主义基本原理特别是马克思主义中国化时代化最新成果中有关文化与经济关系的研究。二是加强对当代中国特别是党的十八大以来，我们统筹推进“五位一体”总体布局、推动高质量发展、积极发展社会主义先进文化等实践经验的总结。三是加强对中华优秀传统文化中经济发展与文化繁荣相互促进相关内容的挖掘和阐发。四是加强对国外文化经济发展状况和经验的研究。五是对文化经济学相关范畴进行界定。六是总结和提炼文化经济运行发展的规律性认识，以此为基础构建系统学说。这需要多学科联合攻关，不断取得新的进展和突破。\n任平：以学术界已经取得的成果为新的研究起点，未来可在以下几方面加以推进：一是深刻理解和把握中国式现代化对西方以资本为中心的现代化、物质主义膨胀的现代化的摒弃和超越，在推动物质文明和精神文明协调发展、建设中华民族现代文明的进程中，推动和深化对文化经济的研究。二是着力总结和概括文化经济学的本质内涵、基本特征、历史成因、主要功能和内在规律等，在科学化、系统化、体系化上着力。三是考察文化经济形态的成功案例，从实践研究中总结文化与经济交融互动、融合发展的经验和启示，不断深化对文化经济运行规律的认识。四是对经济文化化、文化经济化相互转化和促进的关键环节、必由路径、基本特征、主要功能、运行规则等方面加强研究，为理论创新和创造奠定基础。\n⑤\n“当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。这种前无古人的伟大实践，必将给理论创造、学术繁荣提供强大动力和广阔空间。”\n——习近平总书记在哲学社会科学工作座谈会上的重要讲话\n记者：在新时代，我们应该怎样加强文化经济理论建设，更好为文化与经济融合发展提供学理支撑？\n逄锦聚：在新时代加强文化经济理论建设，要坚持以马克思主义为指导，学习借鉴一切有益的人类文明成果，促进经济学与文化、艺术、美学、教育、哲学、历史、法律等学科交叉融合，建设立足中国国情、符合中国实际、具有中国特色的文化经济学。具体来说，需要把握好以下几个带有根本性、方向性的方面：\n一是坚持以习近平新时代中国特色社会主义思想为指导，充分利用好三种理论资源：马克思主义政治经济学基本原理、马克思主义关于文化建设的思想和马克思主义中国化时代化最新成果；中华民族5000多年文明史中形成的优秀经济思想和文化思想；国内外理论界已经取得的文化经济学理论成果。\n二是坚持人民性、科学性、实践性、开放性的统一，坚持问题导向，运用科学方法论，着力对中国式现代化进程中的文化与经济融合发展实践进行分析，深化对我国文化经济发展的规律性认识，并在此基础上揭示文化经济发展的一般规律。\n三是努力确立和阐释新的范畴。范畴是人的思维对客观事物的普遍本质的概括和反映，加强文化经济理论建设既需要创新提出一系列新范畴，也可以在吸收借鉴国内外已有文化范畴、经济范畴的基础上赋予其新的内涵，使之不仅具有鲜明中国特色，而且反映文化经济发展的一般性。\n四是推进文化经济学的体系化、学理化发展。围绕以新发展理念引领经济发展、繁荣中国特色社会主义文化、满足人民美好生活需要等，对我国文化经济学的一系列重大问题进行深入研究。比如：历史文化传承与科技创新、高质量发展的结合，文化与经济融合发展的机制、方式、微观基础、市场体系、宏观管理等，文化经济增长，文化经济与构建人类命运共同体，等等，在此基础上建构中国自主的文化经济学知识体系。\n魏鹏举：在新时代加强文化经济理论建设，要坚持“两个结合”，运用好“六个必须坚持”的立场观点方法，探索具有中国特色的文化经济学范式；要聚焦文化经济形态加强田野调查，从中获取新鲜经验并加以总结和提炼；要加强人才队伍建设、完善人才培养体系，推动文化经济学向专业化、精细化方向发展。\n马峰：要深入学习贯彻习近平总书记在哲学社会科学工作座谈会上的重要讲话精神，努力构建具有中国特色的文化经济学。一是融通研究资源，自觉运用马克思主义基本原理，从中华优秀传统文化中汲取智慧和滋养，吸收借鉴国外有益研究成果，加强中国特色文化经济学的学科建设。二是夯实研究根基，着眼于体系化、学理化建设，构建起理论性、实践性、民族性、时代性兼具的文化经济学学术体系。三是坚持守正创新，突破西方文化学和经济学的术语、概念、理论、范畴等局限，及时研究、提出、运用具有中国本土特点的新思想、新理念、新方法，提出易于为国际社会所理解和接受的新概念、新范畴、新表述，打造具有中国特色、中国风格、中国气派的文化经济学话语体系。"
  },
  {
    "title": "中华人民共和国行政复议法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-10.htm",
    "date": "2023-09-04",
    "content": "中华人民共和国主席令\n第九号\n《中华人民共和国行政复议法》已由中华人民共和国第十四届全国人民代表大会常务委员会第五次会议于2023年9月1日修订通过，现予公布，自2024年1月1日起施行。\n中华人民共和国主席  习近平\n2023年9月1日\n\n目  录\n第一章  总  则\n第二章  行政复议申请\n第一节  行政复议范围\n第二节  行政复议参加人\n第三节  申请的提出\n第四节  行政复议管辖\n第三章  行政复议受理\n第四章  行政复议审理\n第一节  一般规定\n第二节  行政复议证据\n第三节  普通程序\n第四节  简易程序\n第五节  行政复议附带审查\n第五章  行政复议决定\n第六章  法律责任\n第七章  附  则\n\n第一章  总  则\n第一条  为了防止和纠正违法的或者不当的行政行为，保护公民、法人和其他组织的合法权益，监督和保障行政机关依法行使职权，发挥行政复议化解行政争议的主渠道作用，推进法治政府建设，根据宪法，制定本法。\n第二条  公民、法人或者其他组织认为行政机关的行政行为侵犯其合法权益，向行政复议机关提出行政复议申请，行政复议机关办理行政复议案件，适用本法。\n前款所称行政行为，包括法律、法规、规章授权的组织的行政行为。\n第三条  行政复议工作坚持中国共产党的领导。\n行政复议机关履行行政复议职责，应当遵循合法、公正、公开、高效、便民、为民的原则，坚持有错必纠，保障法律、法规的正确实施。\n第四条  县级以上各级人民政府以及其他依照本法履行行政复议职责的行政机关是行政复议机关。\n行政复议机关办理行政复议事项的机构是行政复议机构。行政复议机构同时组织办理行政复议机关的行政应诉事项。\n行政复议机关应当加强行政复议工作，支持和保障行政复议机构依法履行职责。上级行政复议机构对下级行政复议机构的行政复议工作进行指导、监督。\n国务院行政复议机构可以发布行政复议指导性案例。\n第五条  行政复议机关办理行政复议案件，可以进行调解。\n调解应当遵循合法、自愿的原则，不得损害国家利益、社会公共利益和他人合法权益，不得违反法律、法规的强制性规定。\n第六条  国家建立专业化、职业化行政复议人员队伍。\n行政复议机构中初次从事行政复议工作的人员，应当通过国家统一法律职业资格考试取得法律职业资格，并参加统一职前培训。\n国务院行政复议机构应当会同有关部门制定行政复议人员工作规范，加强对行政复议人员的业务考核和管理。\n第七条  行政复议机关应当确保行政复议机构的人员配备与所承担的工作任务相适应，提高行政复议人员专业素质，根据工作需要保障办案场所、装备等设施。县级以上各级人民政府应当将行政复议工作经费列入本级预算。\n第八条  行政复议机关应当加强信息化建设，运用现代信息技术，方便公民、法人或者其他组织申请、参加行政复议，提高工作质量和效率。\n第九条  对在行政复议工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\n第十条  公民、法人或者其他组织对行政复议决定不服的，可以依照《中华人民共和国行政诉讼法》的规定向人民法院提起行政诉讼，但是法律规定行政复议决定为最终裁决的除外。\n第二章  行政复议申请\n第一节  行政复议范围\n第十一条  有下列情形之一的，公民、法人或者其他组织可以依照本法申请行政复议：\n（一）对行政机关作出的行政处罚决定不服；\n（二）对行政机关作出的行政强制措施、行政强制执行决定不服；\n（三）申请行政许可，行政机关拒绝或者在法定期限内不予答复，或者对行政机关作出的有关行政许可的其他决定不服；\n（四）对行政机关作出的确认自然资源的所有权或者使用权的决定不服；\n（五）对行政机关作出的征收征用决定及其补偿决定不服；\n（六）对行政机关作出的赔偿决定或者不予赔偿决定不服；\n（七）对行政机关作出的不予受理工伤认定申请的决定或者工伤认定结论不服；\n（八）认为行政机关侵犯其经营自主权或者农村土地承包经营权、农村土地经营权；\n（九）认为行政机关滥用行政权力排除或者限制竞争；\n（十）认为行政机关违法集资、摊派费用或者违法要求履行其他义务；\n（十一）申请行政机关履行保护人身权利、财产权利、受教育权利等合法权益的法定职责，行政机关拒绝履行、未依法履行或者不予答复；\n（十二）申请行政机关依法给付抚恤金、社会保险待遇或者最低生活保障等社会保障，行政机关没有依法给付；\n（十三）认为行政机关不依法订立、不依法履行、未按照约定履行或者违法变更、解除政府特许经营协议、土地房屋征收补偿协议等行政协议；\n（十四）认为行政机关在政府信息公开工作中侵犯其合法权益；\n（十五）认为行政机关的其他行政行为侵犯其合法权益。\n第十二条  下列事项不属于行政复议范围：\n（一）国防、外交等国家行为；\n（二）行政法规、规章或者行政机关制定、发布的具有普遍约束力的决定、命令等规范性文件；\n（三）行政机关对行政机关工作人员的奖惩、任免等决定；\n（四）行政机关对民事纠纷作出的调解。\n第十三条  公民、法人或者其他组织认为行政机关的行政行为所依据的下列规范性文件不合法，在对行政行为申请行政复议时，可以一并向行政复议机关提出对该规范性文件的附带审查申请：\n（一）国务院部门的规范性文件；\n（二）县级以上地方各级人民政府及其工作部门的规范性文件；\n（三）乡、镇人民政府的规范性文件；\n（四）法律、法规、规章授权的组织的规范性文件。\n前款所列规范性文件不含规章。规章的审查依照法律、行政法规办理。\n第二节  行政复议参加人\n第十四条  依照本法申请行政复议的公民、法人或者其他组织是申请人。\n有权申请行政复议的公民死亡的，其近亲属可以申请行政复议。有权申请行政复议的法人或者其他组织终止的，其权利义务承受人可以申请行政复议。\n有权申请行政复议的公民为无民事行为能力人或者限制民事行为能力人的，其法定代理人可以代为申请行政复议。\n第十五条  同一行政复议案件申请人人数众多的，可以由申请人推选代表人参加行政复议。\n代表人参加行政复议的行为对其所代表的申请人发生效力，但是代表人变更行政复议请求、撤回行政复议申请、承认第三人请求的，应当经被代表的申请人同意。\n第十六条  申请人以外的同被申请行政复议的行政行为或者行政复议案件处理结果有利害关系的公民、法人或者其他组织，可以作为第三人申请参加行政复议，或者由行政复议机构通知其作为第三人参加行政复议。\n第三人不参加行政复议，不影响行政复议案件的审理。\n第十七条  申请人、第三人可以委托一至二名律师、基层法律服务工作者或者其他代理人代为参加行政复议。\n申请人、第三人委托代理人的，应当向行政复议机构提交授权委托书、委托人及被委托人的身份证明文件。授权委托书应当载明委托事项、权限和期限。申请人、第三人变更或者解除代理人权限的，应当书面告知行政复议机构。\n第十八条  符合法律援助条件的行政复议申请人申请法律援助的，法律援助机构应当依法为其提供法律援助。\n第十九条  公民、法人或者其他组织对行政行为不服申请行政复议的，作出行政行为的行政机关或者法律、法规、规章授权的组织是被申请人。\n两个以上行政机关以共同的名义作出同一行政行为的，共同作出行政行为的行政机关是被申请人。\n行政机关委托的组织作出行政行为的，委托的行政机关是被申请人。\n作出行政行为的行政机关被撤销或者职权变更的，继续行使其职权的行政机关是被申请人。\n第三节  申请的提出\n第二十条  公民、法人或者其他组织认为行政行为侵犯其合法权益的，可以自知道或者应当知道该行政行为之日起六十日内提出行政复议申请；但是法律规定的申请期限超过六十日的除外。\n因不可抗力或者其他正当理由耽误法定申请期限的，申请期限自障碍消除之日起继续计算。\n行政机关作出行政行为时，未告知公民、法人或者其他组织申请行政复议的权利、行政复议机关和申请期限的，申请期限自公民、法人或者其他组织知道或者应当知道申请行政复议的权利、行政复议机关和申请期限之日起计算，但是自知道或者应当知道行政行为内容之日起最长不得超过一年。\n第二十一条  因不动产提出的行政复议申请自行政行为作出之日起超过二十年，其他行政复议申请自行政行为作出之日起超过五年的，行政复议机关不予受理。\n第二十二条  申请人申请行政复议，可以书面申请；书面申请有困难的，也可以口头申请。\n书面申请的，可以通过邮寄或者行政复议机关指定的互联网渠道等方式提交行政复议申请书，也可以当面提交行政复议申请书。行政机关通过互联网渠道送达行政行为决定书的，应当同时提供提交行政复议申请书的互联网渠道。\n口头申请的，行政复议机关应当当场记录申请人的基本情况、行政复议请求、申请行政复议的主要事实、理由和时间。\n申请人对两个以上行政行为不服的，应当分别申请行政复议。\n第二十三条  有下列情形之一的，申请人应当先向行政复议机关申请行政复议，对行政复议决定不服的，可以再依法向人民法院提起行政诉讼：\n（一）对当场作出的行政处罚决定不服；\n（二）对行政机关作出的侵犯其已经依法取得的自然资源的所有权或者使用权的决定不服；\n（三）认为行政机关存在本法第十一条规定的未履行法定职责情形；\n（四）申请政府信息公开，行政机关不予公开；\n（五）法律、行政法规规定应当先向行政复议机关申请行政复议的其他情形。\n对前款规定的情形，行政机关在作出行政行为时应当告知公民、法人或者其他组织先向行政复议机关申请行政复议。\n第四节  行政复议管辖\n第二十四条  县级以上地方各级人民政府管辖下列行政复议案件：\n（一）对本级人民政府工作部门作出的行政行为不服的；\n（二）对下一级人民政府作出的行政行为不服的；\n（三）对本级人民政府依法设立的派出机关作出的行政行为不服的；\n（四）对本级人民政府或者其工作部门管理的法律、法规、规章授权的组织作出的行政行为不服的。\n除前款规定外，省、自治区、直辖市人民政府同时管辖对本机关作出的行政行为不服的行政复议案件。\n省、自治区人民政府依法设立的派出机关参照设区的市级人民政府的职责权限，管辖相关行政复议案件。\n对县级以上地方各级人民政府工作部门依法设立的派出机构依照法律、法规、规章规定，以派出机构的名义作出的行政行为不服的行政复议案件，由本级人民政府管辖；其中，对直辖市、设区的市人民政府工作部门按照行政区划设立的派出机构作出的行政行为不服的，也可以由其所在地的人民政府管辖。\n第二十五条  国务院部门管辖下列行政复议案件：\n（一）对本部门作出的行政行为不服的；\n（二）对本部门依法设立的派出机构依照法律、行政法规、部门规章规定，以派出机构的名义作出的行政行为不服的；\n（三）对本部门管理的法律、行政法规、部门规章授权的组织作出的行政行为不服的。\n第二十六条  对省、自治区、直辖市人民政府依照本法第二十四条第二款的规定、国务院部门依照本法第二十五条第一项的规定作出的行政复议决定不服的，可以向人民法院提起行政诉讼；也可以向国务院申请裁决，国务院依照本法的规定作出最终裁决。\n第二十七条  对海关、金融、外汇管理等实行垂直领导的行政机关、税务和国家安全机关的行政行为不服的，向上一级主管部门申请行政复议。\n第二十八条  对履行行政复议机构职责的地方人民政府司法行政部门的行政行为不服的，可以向本级人民政府申请行政复议，也可以向上一级司法行政部门申请行政复议。\n第二十九条  公民、法人或者其他组织申请行政复议，行政复议机关已经依法受理的，在行政复议期间不得向人民法院提起行政诉讼。\n公民、法人或者其他组织向人民法院提起行政诉讼，人民法院已经依法受理的，不得申请行政复议。\n第三章  行政复议受理\n第三十条  行政复议机关收到行政复议申请后，应当在五日内进行审查。对符合下列规定的，行政复议机关应当予以受理：\n（一）有明确的申请人和符合本法规定的被申请人；\n（二）申请人与被申请行政复议的行政行为有利害关系；\n（三）有具体的行政复议请求和理由；\n（四）在法定申请期限内提出；\n（五）属于本法规定的行政复议范围；\n（六）属于本机关的管辖范围；\n（七）行政复议机关未受理过该申请人就同一行政行为提出的行政复议申请，并且人民法院未受理过该申请人就同一行政行为提起的行政诉讼。\n对不符合前款规定的行政复议申请，行政复议机关应当在审查期限内决定不予受理并说明理由；不属于本机关管辖的，还应当在不予受理决定中告知申请人有管辖权的行政复议机关。\n行政复议申请的审查期限届满，行政复议机关未作出不予受理决定的，审查期限届满之日起视为受理。\n第三十一条  行政复议申请材料不齐全或者表述不清楚，无法判断行政复议申请是否符合本法第三十条第一款规定的，行政复议机关应当自收到申请之日起五日内书面通知申请人补正。补正通知应当一次性载明需要补正的事项。\n申请人应当自收到补正通知之日起十日内提交补正材料。有正当理由不能按期补正的，行政复议机关可以延长合理的补正期限。无正当理由逾期不补正的，视为申请人放弃行政复议申请，并记录在案。\n行政复议机关收到补正材料后，依照本法第三十条的规定处理。\n第三十二条  对当场作出或者依据电子技术监控设备记录的违法事实作出的行政处罚决定不服申请行政复议的，可以通过作出行政处罚决定的行政机关提交行政复议申请。\n行政机关收到行政复议申请后，应当及时处理；认为需要维持行政处罚决定的，应当自收到行政复议申请之日起五日内转送行政复议机关。\n第三十三条  行政复议机关受理行政复议申请后，发现该行政复议申请不符合本法第三十条第一款规定的，应当决定驳回申请并说明理由。\n第三十四条  法律、行政法规规定应当先向行政复议机关申请行政复议、对行政复议决定不服再向人民法院提起行政诉讼的，行政复议机关决定不予受理、驳回申请或者受理后超过行政复议期限不作答复的，公民、法人或者其他组织可以自收到决定书之日起或者行政复议期限届满之日起十五日内，依法向人民法院提起行政诉讼。\n第三十五条  公民、法人或者其他组织依法提出行政复议申请，行政复议机关无正当理由不予受理、驳回申请或者受理后超过行政复议期限不作答复的，申请人有权向上级行政机关反映，上级行政机关应当责令其纠正；必要时，上级行政复议机关可以直接受理。\n第四章  行政复议审理\n第一节  一般规定\n第三十六条  行政复议机关受理行政复议申请后，依照本法适用普通程序或者简易程序进行审理。行政复议机构应当指定行政复议人员负责办理行政复议案件。\n行政复议人员对办理行政复议案件过程中知悉的国家秘密、商业秘密和个人隐私，应当予以保密。\n第三十七条  行政复议机关依照法律、法规、规章审理行政复议案件。\n行政复议机关审理民族自治地方的行政复议案件，同时依照该民族自治地方的自治条例和单行条例。\n第三十八条  上级行政复议机关根据需要，可以审理下级行政复议机关管辖的行政复议案件。\n下级行政复议机关对其管辖的行政复议案件，认为需要由上级行政复议机关审理的，可以报请上级行政复议机关决定。\n第三十九条  行政复议期间有下列情形之一的，行政复议中止：\n（一）作为申请人的公民死亡，其近亲属尚未确定是否参加行政复议；\n（二）作为申请人的公民丧失参加行政复议的行为能力，尚未确定法定代理人参加行政复议；\n（三）作为申请人的公民下落不明；\n（四）作为申请人的法人或者其他组织终止，尚未确定权利义务承受人；\n（五）申请人、被申请人因不可抗力或者其他正当理由，不能参加行政复议；\n（六）依照本法规定进行调解、和解，申请人和被申请人同意中止；\n（七）行政复议案件涉及的法律适用问题需要有权机关作出解释或者确认；\n（八）行政复议案件审理需要以其他案件的审理结果为依据，而其他案件尚未审结；\n（九）有本法第五十六条或者第五十七条规定的情形；\n（十）需要中止行政复议的其他情形。\n行政复议中止的原因消除后，应当及时恢复行政复议案件的审理。\n行政复议机关中止、恢复行政复议案件的审理，应当书面告知当事人。\n第四十条  行政复议期间，行政复议机关无正当理由中止行政复议的，上级行政机关应当责令其恢复审理。\n第四十一条  行政复议期间有下列情形之一的，行政复议机关决定终止行政复议：\n（一）申请人撤回行政复议申请，行政复议机构准予撤回；\n（二）作为申请人的公民死亡，没有近亲属或者其近亲属放弃行政复议权利；\n（三）作为申请人的法人或者其他组织终止，没有权利义务承受人或者其权利义务承受人放弃行政复议权利；\n（四）申请人对行政拘留或者限制人身自由的行政强制措施不服申请行政复议后，因同一违法行为涉嫌犯罪，被采取刑事强制措施；\n（五）依照本法第三十九条第一款第一项、第二项、第四项的规定中止行政复议满六十日，行政复议中止的原因仍未消除。\n第四十二条  行政复议期间行政行为不停止执行；但是有下列情形之一的，应当停止执行：\n（一）被申请人认为需要停止执行；\n（二）行政复议机关认为需要停止执行；\n（三）申请人、第三人申请停止执行，行政复议机关认为其要求合理，决定停止执行；\n（四）法律、法规、规章规定停止执行的其他情形。\n第二节  行政复议证据\n第四十三条  行政复议证据包括：\n（一）书证；\n（二）物证；\n（三）视听资料；\n（四）电子数据；\n（五）证人证言；\n（六）当事人的陈述；\n（七）鉴定意见；\n（八）勘验笔录、现场笔录。\n以上证据经行政复议机构审查属实，才能作为认定行政复议案件事实的根据。\n第四十四条  被申请人对其作出的行政行为的合法性、适当性负有举证责任。\n有下列情形之一的，申请人应当提供证据：\n（一）认为被申请人不履行法定职责的，提供曾经要求被申请人履行法定职责的证据，但是被申请人应当依职权主动履行法定职责或者申请人因正当理由不能提供的除外；\n（二）提出行政赔偿请求的，提供受行政行为侵害而造成损害的证据，但是因被申请人原因导致申请人无法举证的，由被申请人承担举证责任；\n（三）法律、法规规定需要申请人提供证据的其他情形。\n第四十五条  行政复议机关有权向有关单位和个人调查取证，查阅、复制、调取有关文件和资料，向有关人员进行询问。\n调查取证时，行政复议人员不得少于两人，并应当出示行政复议工作证件。\n被调查取证的单位和个人应当积极配合行政复议人员的工作，不得拒绝或者阻挠。\n第四十六条  行政复议期间，被申请人不得自行向申请人和其他有关单位或者个人收集证据；自行收集的证据不作为认定行政行为合法性、适当性的依据。\n行政复议期间，申请人或者第三人提出被申请行政复议的行政行为作出时没有提出的理由或者证据的，经行政复议机构同意，被申请人可以补充证据。\n第四十七条  行政复议期间，申请人、第三人及其委托代理人可以按照规定查阅、复制被申请人提出的书面答复、作出行政行为的证据、依据和其他有关材料，除涉及国家秘密、商业秘密、个人隐私或者可能危及国家安全、公共安全、社会稳定的情形外，行政复议机构应当同意。\n第三节  普通程序\n第四十八条  行政复议机构应当自行政复议申请受理之日起七日内，将行政复议申请书副本或者行政复议申请笔录复印件发送被申请人。被申请人应当自收到行政复议申请书副本或者行政复议申请笔录复印件之日起十日内，提出书面答复，并提交作出行政行为的证据、依据和其他有关材料。\n第四十九条  适用普通程序审理的行政复议案件，行政复议机构应当当面或者通过互联网、电话等方式听取当事人的意见，并将听取的意见记录在案。因当事人原因不能听取意见的，可以书面审理。\n第五十条  审理重大、疑难、复杂的行政复议案件，行政复议机构应当组织听证。\n行政复议机构认为有必要听证，或者申请人请求听证的，行政复议机构可以组织听证。\n听证由一名行政复议人员任主持人，两名以上行政复议人员任听证员，一名记录员制作听证笔录。\n第五十一条  行政复议机构组织听证的，应当于举行听证的五日前将听证的时间、地点和拟听证事项书面通知当事人。\n申请人无正当理由拒不参加听证的，视为放弃听证权利。\n被申请人的负责人应当参加听证。不能参加的，应当说明理由并委托相应的工作人员参加听证。\n第五十二条  县级以上各级人民政府应当建立相关政府部门、专家、学者等参与的行政复议委员会，为办理行政复议案件提供咨询意见，并就行政复议工作中的重大事项和共性问题研究提出意见。行政复议委员会的组成和开展工作的具体办法，由国务院行政复议机构制定。\n审理行政复议案件涉及下列情形之一的，行政复议机构应当提请行政复议委员会提出咨询意见：\n（一）案情重大、疑难、复杂；\n（二）专业性、技术性较强；\n（三）本法第二十四条第二款规定的行政复议案件；\n（四）行政复议机构认为有必要。\n行政复议机构应当记录行政复议委员会的咨询意见。\n第四节  简易程序\n第五十三条  行政复议机关审理下列行政复议案件，认为事实清楚、权利义务关系明确、争议不大的，可以适用简易程序：\n（一）被申请行政复议的行政行为是当场作出；\n（二）被申请行政复议的行政行为是警告或者通报批评；\n（三）案件涉及款额三千元以下；\n（四）属于政府信息公开案件。\n除前款规定以外的行政复议案件，当事人各方同意适用简易程序的，可以适用简易程序。\n第五十四条  适用简易程序审理的行政复议案件，行政复议机构应当自受理行政复议申请之日起三日内，将行政复议申请书副本或者行政复议申请笔录复印件发送被申请人。被申请人应当自收到行政复议申请书副本或者行政复议申请笔录复印件之日起五日内，提出书面答复，并提交作出行政行为的证据、依据和其他有关材料。\n适用简易程序审理的行政复议案件，可以书面审理。\n第五十五条  适用简易程序审理的行政复议案件，行政复议机构认为不宜适用简易程序的，经行政复议机构的负责人批准，可以转为普通程序审理。\n第五节  行政复议附带审查\n第五十六条  申请人依照本法第十三条的规定提出对有关规范性文件的附带审查申请，行政复议机关有权处理的，应当在三十日内依法处理；无权处理的，应当在七日内转送有权处理的行政机关依法处理。\n第五十七条  行政复议机关在对被申请人作出的行政行为进行审查时，认为其依据不合法，本机关有权处理的，应当在三十日内依法处理；无权处理的，应当在七日内转送有权处理的国家机关依法处理。\n第五十八条  行政复议机关依照本法第五十六条、第五十七条的规定有权处理有关规范性文件或者依据的，行政复议机构应当自行政复议中止之日起三日内，书面通知规范性文件或者依据的制定机关就相关条款的合法性提出书面答复。制定机关应当自收到书面通知之日起十日内提交书面答复及相关材料。\n行政复议机构认为必要时，可以要求规范性文件或者依据的制定机关当面说明理由，制定机关应当配合。\n第五十九条  行政复议机关依照本法第五十六条、第五十七条的规定有权处理有关规范性文件或者依据，认为相关条款合法的，在行政复议决定书中一并告知；认为相关条款超越权限或者违反上位法的，决定停止该条款的执行，并责令制定机关予以纠正。\n第六十条  依照本法第五十六条、第五十七条的规定接受转送的行政机关、国家机关应当自收到转送之日起六十日内，将处理意见回复转送的行政复议机关。\n第五章  行政复议决定\n第六十一条  行政复议机关依照本法审理行政复议案件，由行政复议机构对行政行为进行审查，提出意见，经行政复议机关的负责人同意或者集体讨论通过后，以行政复议机关的名义作出行政复议决定。\n经过听证的行政复议案件，行政复议机关应当根据听证笔录、审查认定的事实和证据，依照本法作出行政复议决定。\n提请行政复议委员会提出咨询意见的行政复议案件，行政复议机关应当将咨询意见作为作出行政复议决定的重要参考依据。\n第六十二条  适用普通程序审理的行政复议案件，行政复议机关应当自受理申请之日起六十日内作出行政复议决定；但是法律规定的行政复议期限少于六十日的除外。情况复杂，不能在规定期限内作出行政复议决定的，经行政复议机构的负责人批准，可以适当延长，并书面告知当事人；但是延长期限最多不得超过三十日。\n适用简易程序审理的行政复议案件，行政复议机关应当自受理申请之日起三十日内作出行政复议决定。\n第六十三条  行政行为有下列情形之一的，行政复议机关决定变更该行政行为：\n（一）事实清楚，证据确凿，适用依据正确，程序合法，但是内容不适当；\n（二）事实清楚，证据确凿，程序合法，但是未正确适用依据；\n（三）事实不清、证据不足，经行政复议机关查清事实和证据。\n行政复议机关不得作出对申请人更为不利的变更决定，但是第三人提出相反请求的除外。\n第六十四条  行政行为有下列情形之一的，行政复议机关决定撤销或者部分撤销该行政行为，并可以责令被申请人在一定期限内重新作出行政行为：\n（一）主要事实不清、证据不足；\n（二）违反法定程序；\n（三）适用的依据不合法；\n（四）超越职权或者滥用职权。\n行政复议机关责令被申请人重新作出行政行为的，被申请人不得以同一事实和理由作出与被申请行政复议的行政行为相同或者基本相同的行政行为，但是行政复议机关以违反法定程序为由决定撤销或者部分撤销的除外。\n第六十五条  行政行为有下列情形之一的，行政复议机关不撤销该行政行为，但是确认该行政行为违法：\n（一）依法应予撤销，但是撤销会给国家利益、社会公共利益造成重大损害；\n（二）程序轻微违法，但是对申请人权利不产生实际影响。\n行政行为有下列情形之一，不需要撤销或者责令履行的，行政复议机关确认该行政行为违法：\n（一）行政行为违法，但是不具有可撤销内容；\n（二）被申请人改变原违法行政行为，申请人仍要求撤销或者确认该行政行为违法；\n（三）被申请人不履行或者拖延履行法定职责，责令履行没有意义。\n第六十六条  被申请人不履行法定职责的，行政复议机关决定被申请人在一定期限内履行。\n第六十七条  行政行为有实施主体不具有行政主体资格或者没有依据等重大且明显违法情形，申请人申请确认行政行为无效的，行政复议机关确认该行政行为无效。\n第六十八条  行政行为认定事实清楚，证据确凿，适用依据正确，程序合法，内容适当的，行政复议机关决定维持该行政行为。\n第六十九条  行政复议机关受理申请人认为被申请人不履行法定职责的行政复议申请后，发现被申请人没有相应法定职责或者在受理前已经履行法定职责的，决定驳回申请人的行政复议请求。\n第七十条  被申请人不按照本法第四十八条、第五十四条的规定提出书面答复、提交作出行政行为的证据、依据和其他有关材料的，视为该行政行为没有证据、依据，行政复议机关决定撤销、部分撤销该行政行为，确认该行政行为违法、无效或者决定被申请人在一定期限内履行，但是行政行为涉及第三人合法权益，第三人提供证据的除外。\n第七十一条  被申请人不依法订立、不依法履行、未按照约定履行或者违法变更、解除行政协议的，行政复议机关决定被申请人承担依法订立、继续履行、采取补救措施或者赔偿损失等责任。\n被申请人变更、解除行政协议合法，但是未依法给予补偿或者补偿不合理的，行政复议机关决定被申请人依法给予合理补偿。\n第七十二条  申请人在申请行政复议时一并提出行政赔偿请求，行政复议机关对依照《中华人民共和国国家赔偿法》的有关规定应当不予赔偿的，在作出行政复议决定时，应当同时决定驳回行政赔偿请求；对符合《中华人民共和国国家赔偿法》的有关规定应当给予赔偿的，在决定撤销或者部分撤销、变更行政行为或者确认行政行为违法、无效时，应当同时决定被申请人依法给予赔偿；确认行政行为违法的，还可以同时责令被申请人采取补救措施。\n申请人在申请行政复议时没有提出行政赔偿请求的，行政复议机关在依法决定撤销或者部分撤销、变更罚款，撤销或者部分撤销违法集资、没收财物、征收征用、摊派费用以及对财产的查封、扣押、冻结等行政行为时，应当同时责令被申请人返还财产，解除对财产的查封、扣押、冻结措施，或者赔偿相应的价款。\n第七十三条  当事人经调解达成协议的，行政复议机关应当制作行政复议调解书，经各方当事人签字或者签章，并加盖行政复议机关印章，即具有法律效力。\n调解未达成协议或者调解书生效前一方反悔的，行政复议机关应当依法审查或者及时作出行政复议决定。\n第七十四条  当事人在行政复议决定作出前可以自愿达成和解，和解内容不得损害国家利益、社会公共利益和他人合法权益，不得违反法律、法规的强制性规定。\n当事人达成和解后，由申请人向行政复议机构撤回行政复议申请。行政复议机构准予撤回行政复议申请、行政复议机关决定终止行政复议的，申请人不得再以同一事实和理由提出行政复议申请。但是，申请人能够证明撤回行政复议申请违背其真实意愿的除外。\n第七十五条  行政复议机关作出行政复议决定，应当制作行政复议决定书，并加盖行政复议机关印章。\n行政复议决定书一经送达，即发生法律效力。\n第七十六条  行政复议机关在办理行政复议案件过程中，发现被申请人或者其他下级行政机关的有关行政行为违法或者不当的，可以向其制发行政复议意见书。有关机关应当自收到行政复议意见书之日起六十日内，将纠正相关违法或者不当行政行为的情况报送行政复议机关。\n第七十七条  被申请人应当履行行政复议决定书、调解书、意见书。\n被申请人不履行或者无正当理由拖延履行行政复议决定书、调解书、意见书的，行政复议机关或者有关上级行政机关应当责令其限期履行，并可以约谈被申请人的有关负责人或者予以通报批评。\n第七十八条  申请人、第三人逾期不起诉又不履行行政复议决定书、调解书的，或者不履行最终裁决的行政复议决定的，按照下列规定分别处理：\n（一）维持行政行为的行政复议决定书，由作出行政行为的行政机关依法强制执行，或者申请人民法院强制执行；\n（二）变更行政行为的行政复议决定书，由行政复议机关依法强制执行，或者申请人民法院强制执行；\n（三）行政复议调解书，由行政复议机关依法强制执行，或者申请人民法院强制执行。\n第七十九条  行政复议机关根据被申请行政复议的行政行为的公开情况，按照国家有关规定将行政复议决定书向社会公开。\n县级以上地方各级人民政府办理以本级人民政府工作部门为被申请人的行政复议案件，应当将发生法律效力的行政复议决定书、意见书同时抄告被申请人的上一级主管部门。\n第六章  法律责任\n第八十条  行政复议机关不依照本法规定履行行政复议职责，对负有责任的领导人员和直接责任人员依法给予警告、记过、记大过的处分；经有权监督的机关督促仍不改正或者造成严重后果的，依法给予降级、撤职、开除的处分。\n第八十一条  行政复议机关工作人员在行政复议活动中，徇私舞弊或者有其他渎职、失职行为的，依法给予警告、记过、记大过的处分；情节严重的，依法给予降级、撤职、开除的处分；构成犯罪的，依法追究刑事责任。\n第八十二条  被申请人违反本法规定，不提出书面答复或者不提交作出行政行为的证据、依据和其他有关材料，或者阻挠、变相阻挠公民、法人或者其他组织依法申请行政复议的，对负有责任的领导人员和直接责任人员依法给予警告、记过、记大过的处分；进行报复陷害的，依法给予降级、撤职、开除的处分；构成犯罪的，依法追究刑事责任。\n第八十三条  被申请人不履行或者无正当理由拖延履行行政复议决定书、调解书、意见书的，对负有责任的领导人员和直接责任人员依法给予警告、记过、记大过的处分；经责令履行仍拒不履行的，依法给予降级、撤职、开除的处分。\n第八十四条  拒绝、阻挠行政复议人员调查取证，故意扰乱行政复议工作秩序的，依法给予处分、治安管理处罚；构成犯罪的，依法追究刑事责任。\n第八十五条  行政机关及其工作人员违反本法规定的，行政复议机关可以向监察机关或者公职人员任免机关、单位移送有关人员违法的事实材料，接受移送的监察机关或者公职人员任免机关、单位应当依法处理。\n第八十六条  行政复议机关在办理行政复议案件过程中，发现公职人员涉嫌贪污贿赂、失职渎职等职务违法或者职务犯罪的问题线索，应当依照有关规定移送监察机关，由监察机关依法调查处置。\n第七章  附  则\n第八十七条  行政复议机关受理行政复议申请，不得向申请人收取任何费用。\n第八十八条  行政复议期间的计算和行政复议文书的送达，本法没有规定的，依照《中华人民共和国民事诉讼法》关于期间、送达的规定执行。\n本法关于行政复议期间有关“三日”、“五日”、“七日”、“十日”的规定是指工作日，不含法定休假日。\n第八十九条  外国人、无国籍人、外国组织在中华人民共和国境内申请行政复议，适用本法。\n第九十条  本法自2024年1月1日起施行。\n（新华社北京9月1日电）"
  },
  {
    "title": "中华人民共和国外国国家豁免法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-11.htm",
    "date": "2023-09-04",
    "content": "中华人民共和国主席令\n第十号\n《中华人民共和国外国国家豁免法》已由中华人民共和国第十四届全国人民代表大会常务委员会第五次会议于2023年9月1日通过，现予公布，自2024年1月1日起施行。\n中华人民共和国主席  习近平\n2023年9月1日\n\n第一条  为了健全外国国家豁免制度，明确中华人民共和国的法院对涉及外国国家及其财产民事案件的管辖，保护当事人合法权益，维护国家主权平等，促进对外友好交往，根据宪法，制定本法。\n第二条  本法所称的外国国家包括：\n（一）外国主权国家；\n（二）外国主权国家的国家机关或者组成部分；\n（三）外国主权国家授权行使主权权力且基于该项授权从事活动的组织或者个人。\n第三条  外国国家及其财产在中华人民共和国的法院享有管辖豁免，本法另有规定的除外。\n第四条  外国国家通过下列方式之一明示就特定事项或者案件接受中华人民共和国的法院管辖的，对于就该事项或者案件提起的诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免：\n（一）国际条约；\n（二）书面协议；\n（三）向处理案件的中华人民共和国的法院提交书面文件；\n（四）通过外交渠道等方式向中华人民共和国提交书面文件；\n（五）其他明示接受中华人民共和国的法院管辖的方式。\n第五条  外国国家有下列情形之一的，视为就特定事项或者案件接受中华人民共和国的法院管辖：\n（一）作为原告向中华人民共和国的法院提起诉讼；\n（二）作为被告参加中华人民共和国的法院受理的诉讼，并就案件实体问题答辩或者提出反诉；\n（三）作为第三人参加中华人民共和国的法院受理的诉讼；\n（四）在中华人民共和国的法院作为原告提起诉讼或者作为第三人提出诉讼请求时，由于与该起诉或者该诉讼请求相同的法律关系或者事实被提起反诉。\n外国国家有前款第二项规定的情形，但能够证明其作出上述答辩之前不可能知道有可主张豁免的事实的，可以在知道或者应当知道该事实后的合理时间内主张管辖豁免。\n第六条  外国国家有下列情形之一的，不视为接受中华人民共和国的法院管辖：\n（一）仅为主张豁免而应诉答辩；\n（二）外国国家的代表在中华人民共和国的法院出庭作证；\n（三）同意在特定事项或者案件中适用中华人民共和国的法律。\n第七条  外国国家与包括中华人民共和国在内的其他国家的组织或者个人进行的商业活动，在中华人民共和国领域内发生，或者虽然发生在中华人民共和国领域外但在中华人民共和国领域内产生直接影响的，对于该商业活动引起的诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免。\n本法所称商业活动是指非行使主权权力的关于货物或者服务的交易、投资、借贷以及其他商业性质的行为。中华人民共和国的法院在认定一项行为是否属于商业活动时，应当综合考虑该行为的性质和目的。\n第八条  外国国家为获得个人提供的劳动或者劳务而签订的合同全部或者部分在中华人民共和国领域内履行的，对于因该合同引起的诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免，但有下列情形之一的除外：\n（一）获得个人提供的劳动或者劳务是为了履行该外国国家行使主权权力的特定职能；\n（二）提供劳动或者劳务的个人是外交代表、领事官员、享有豁免的国际组织驻华代表机构工作人员或者其他享有相关豁免的人员；\n（三）提供劳动或者劳务的个人在提起诉讼时具有该外国国家的国籍，并且在中华人民共和国领域内没有经常居所；\n（四）该外国国家与中华人民共和国另有协议。\n第九条  对于外国国家在中华人民共和国领域内的相关行为造成人身伤害、死亡或者造成动产、不动产损失引起的赔偿诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免。\n第十条  对于下列财产事项的诉讼，外国国家在中华人民共和国的法院不享有管辖豁免：\n（一）该外国国家对位于中华人民共和国领域内的不动产的任何权益或者义务；\n（二）该外国国家对动产、不动产的赠与、遗赠、继承或者因无人继承而产生的任何权益或者义务；\n（三）在管理信托财产、破产财产或者进行法人、非法人组织清算时涉及该外国国家的权益或者义务。\n第十一条  对于下列知识产权事项的诉讼，外国国家在中华人民共和国的法院不享有管辖豁免：\n（一）确定该外国国家受中华人民共和国法律保护的知识产权归属及相关权益；\n（二）该外国国家在中华人民共和国领域内侵害受中华人民共和国法律保护的知识产权及相关权益。\n第十二条  外国国家与包括中华人民共和国在内的其他国家的组织或者个人之间的商业活动产生的争议，根据书面协议被提交仲裁的，或者外国国家通过国际投资条约等书面形式同意将其与包括中华人民共和国在内的其他国家的组织或者个人产生的投资争端提交仲裁的，对于需要法院审查的下列事项，该外国国家在中华人民共和国的法院不享有管辖豁免：\n（一）仲裁协议的效力；\n（二）仲裁裁决的承认和执行；\n（三）仲裁裁决的撤销；\n（四）法律规定的其他由中华人民共和国的法院对仲裁进行审查的事项。\n第十三条  外国国家的财产在中华人民共和国的法院享有司法强制措施豁免。\n外国国家接受中华人民共和国的法院管辖，不视为放弃司法强制措施豁免。\n第十四条  有下列情形之一的，外国国家的财产在中华人民共和国的法院不享有司法强制措施豁免：\n（一）外国国家以国际条约、书面协议或者向中华人民共和国的法院提交书面文件等方式明示放弃司法强制措施豁免；\n（二）外国国家已经拨出或者专门指定财产用于司法强制措施执行；\n（三）为执行中华人民共和国的法院的生效判决、裁定，对外国国家位于中华人民共和国领域内、用于商业活动且与诉讼有联系的财产采取司法强制措施。\n第十五条  下列外国国家的财产不视为本法第十四条第三项规定的用于商业活动的财产：\n（一）外交代表机构、领事机构、特别使团、驻国际组织代表团或者派往国际会议的代表团用于、意图用于公务的财产，包括银行账户款项；\n（二）属于军事性质的财产，或者用于、意图用于军事的财产；\n（三）外国和区域经济一体化组织的中央银行或者履行中央银行职能的金融管理机构的财产，包括现金、票据、银行存款、有价证券、外汇储备、黄金储备以及该中央银行或者该履行中央银行职能的金融管理机构的不动产和其他财产；\n（四）构成该国文化遗产或者档案的一部分，且非供出售或者意图出售的财产；\n（五）用于展览的具有科学、文化、历史价值的物品，且非供出售或者意图出售的财产；\n（六）中华人民共和国的法院认为不视为用于商业活动的其他财产。\n第十六条  对于外国国家及其财产民事案件的审判和执行程序，本法没有规定的，适用中华人民共和国的民事诉讼法律以及其他相关法律的规定。\n第十七条  中华人民共和国的法院向外国国家送达传票或者其他诉讼文书，应当按照下列方式进行：\n（一）该外国国家与中华人民共和国缔结或者共同参加的国际条约规定的方式；\n（二）该外国国家接受且中华人民共和国法律不禁止的其他方式。\n通过前款方式无法完成送达的，可以通过外交照会方式送交该外国国家外交部门，外交照会发出之日视为完成送达。\n按照本条第一款、第二款规定的方式进行送达的诉讼文书，应当依照该外国国家与中华人民共和国缔结或者共同参加的国际条约的规定附上有关语言的译本，没有相关国际条约的，附上该外国国家官方语言的译本。\n向外国国家送达起诉状副本时，应当一并通知该外国国家在收到起诉状副本后三个月内提出答辩状。\n外国国家在对其提起的诉讼中就实体问题答辩后，不得再就诉讼文书的送达方式提出异议。\n第十八条  经送达完成，外国国家未在中华人民共和国的法院指定期限内出庭的，法院应当主动查明该外国国家是否享有管辖豁免。对于外国国家在中华人民共和国的法院不享有管辖豁免的案件，法院可以缺席判决，但应当在诉讼文书送达之日的六个月以后。\n中华人民共和国的法院对外国国家作出的缺席判决，应当按照本法第十七条的规定送达。\n外国国家对中华人民共和国的法院缺席判决提起上诉的期限为六个月，从判决书送达之日起计算。\n第十九条  中华人民共和国外交部就以下有关国家行为的事实问题出具的证明文件，中华人民共和国的法院应当采信：\n（一）案件中的相关国家是否构成本法第二条第一项中的外国主权国家；\n（二）本法第十七条规定的外交照会是否送达以及何时送达；\n（三）其他有关国家行为的事实问题。\n对于前款以外其他涉及外交事务等重大国家利益的问题，中华人民共和国外交部可以向中华人民共和国的法院出具意见。\n第二十条  本法规定不影响外国的外交代表机构、领事机构、特别使团、驻国际组织代表团、派往国际会议的代表团及上述机构的相关人员根据中华人民共和国的法律、中华人民共和国缔结或者参加的国际条约享有的特权与豁免。\n本法规定不影响外国国家元首、政府首脑、外交部长及其他具有同等身份的官员根据中华人民共和国的法律、中华人民共和国缔结或者参加的国际条约以及国际习惯享有的特权与豁免。\n第二十一条  外国给予中华人民共和国国家及其财产的豁免待遇低于本法规定的，中华人民共和国实行对等原则。\n第二十二条  中华人民共和国缔结或者参加的国际条约同本法有不同规定的，适用该国际条约的规定，但中华人民共和国声明保留的条款除外。\n第二十三条  本法自2024年1月1日起施行。\n（新华社北京9月1日电）"
  },
  {
    "title": "中华人民共和国行政复议法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-11.htm",
    "date": "2023-09-04",
    "content": "中华人民共和国主席令\n第九号\n《中华人民共和国行政复议法》已由中华人民共和国第十四届全国人民代表大会常务委员会第五次会议于2023年9月1日修订通过，现予公布，自2024年1月1日起施行。\n中华人民共和国主席  习近平\n2023年9月1日\n\n目  录\n第一章  总  则\n第二章  行政复议申请\n第一节  行政复议范围\n第二节  行政复议参加人\n第三节  申请的提出\n第四节  行政复议管辖\n第三章  行政复议受理\n第四章  行政复议审理\n第一节  一般规定\n第二节  行政复议证据\n第三节  普通程序\n第四节  简易程序\n第五节  行政复议附带审查\n第五章  行政复议决定\n第六章  法律责任\n第七章  附  则\n\n第一章  总  则\n第一条  为了防止和纠正违法的或者不当的行政行为，保护公民、法人和其他组织的合法权益，监督和保障行政机关依法行使职权，发挥行政复议化解行政争议的主渠道作用，推进法治政府建设，根据宪法，制定本法。\n第二条  公民、法人或者其他组织认为行政机关的行政行为侵犯其合法权益，向行政复议机关提出行政复议申请，行政复议机关办理行政复议案件，适用本法。\n前款所称行政行为，包括法律、法规、规章授权的组织的行政行为。\n第三条  行政复议工作坚持中国共产党的领导。\n行政复议机关履行行政复议职责，应当遵循合法、公正、公开、高效、便民、为民的原则，坚持有错必纠，保障法律、法规的正确实施。\n第四条  县级以上各级人民政府以及其他依照本法履行行政复议职责的行政机关是行政复议机关。\n行政复议机关办理行政复议事项的机构是行政复议机构。行政复议机构同时组织办理行政复议机关的行政应诉事项。\n行政复议机关应当加强行政复议工作，支持和保障行政复议机构依法履行职责。上级行政复议机构对下级行政复议机构的行政复议工作进行指导、监督。\n国务院行政复议机构可以发布行政复议指导性案例。\n第五条  行政复议机关办理行政复议案件，可以进行调解。\n调解应当遵循合法、自愿的原则，不得损害国家利益、社会公共利益和他人合法权益，不得违反法律、法规的强制性规定。\n第六条  国家建立专业化、职业化行政复议人员队伍。\n行政复议机构中初次从事行政复议工作的人员，应当通过国家统一法律职业资格考试取得法律职业资格，并参加统一职前培训。\n国务院行政复议机构应当会同有关部门制定行政复议人员工作规范，加强对行政复议人员的业务考核和管理。\n第七条  行政复议机关应当确保行政复议机构的人员配备与所承担的工作任务相适应，提高行政复议人员专业素质，根据工作需要保障办案场所、装备等设施。县级以上各级人民政府应当将行政复议工作经费列入本级预算。\n第八条  行政复议机关应当加强信息化建设，运用现代信息技术，方便公民、法人或者其他组织申请、参加行政复议，提高工作质量和效率。\n第九条  对在行政复议工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\n第十条  公民、法人或者其他组织对行政复议决定不服的，可以依照《中华人民共和国行政诉讼法》的规定向人民法院提起行政诉讼，但是法律规定行政复议决定为最终裁决的除外。\n第二章  行政复议申请\n第一节  行政复议范围\n第十一条  有下列情形之一的，公民、法人或者其他组织可以依照本法申请行政复议：\n（一）对行政机关作出的行政处罚决定不服；\n（二）对行政机关作出的行政强制措施、行政强制执行决定不服；\n（三）申请行政许可，行政机关拒绝或者在法定期限内不予答复，或者对行政机关作出的有关行政许可的其他决定不服；\n（四）对行政机关作出的确认自然资源的所有权或者使用权的决定不服；\n（五）对行政机关作出的征收征用决定及其补偿决定不服；\n（六）对行政机关作出的赔偿决定或者不予赔偿决定不服；\n（七）对行政机关作出的不予受理工伤认定申请的决定或者工伤认定结论不服；\n（八）认为行政机关侵犯其经营自主权或者农村土地承包经营权、农村土地经营权；\n（九）认为行政机关滥用行政权力排除或者限制竞争；\n（十）认为行政机关违法集资、摊派费用或者违法要求履行其他义务；\n（十一）申请行政机关履行保护人身权利、财产权利、受教育权利等合法权益的法定职责，行政机关拒绝履行、未依法履行或者不予答复；\n（十二）申请行政机关依法给付抚恤金、社会保险待遇或者最低生活保障等社会保障，行政机关没有依法给付；\n（十三）认为行政机关不依法订立、不依法履行、未按照约定履行或者违法变更、解除政府特许经营协议、土地房屋征收补偿协议等行政协议；\n（十四）认为行政机关在政府信息公开工作中侵犯其合法权益；\n（十五）认为行政机关的其他行政行为侵犯其合法权益。\n第十二条  下列事项不属于行政复议范围：\n（一）国防、外交等国家行为；\n（二）行政法规、规章或者行政机关制定、发布的具有普遍约束力的决定、命令等规范性文件；\n（三）行政机关对行政机关工作人员的奖惩、任免等决定；\n（四）行政机关对民事纠纷作出的调解。\n第十三条  公民、法人或者其他组织认为行政机关的行政行为所依据的下列规范性文件不合法，在对行政行为申请行政复议时，可以一并向行政复议机关提出对该规范性文件的附带审查申请：\n（一）国务院部门的规范性文件；\n（二）县级以上地方各级人民政府及其工作部门的规范性文件；\n（三）乡、镇人民政府的规范性文件；\n（四）法律、法规、规章授权的组织的规范性文件。\n前款所列规范性文件不含规章。规章的审查依照法律、行政法规办理。\n第二节  行政复议参加人\n第十四条  依照本法申请行政复议的公民、法人或者其他组织是申请人。\n有权申请行政复议的公民死亡的，其近亲属可以申请行政复议。有权申请行政复议的法人或者其他组织终止的，其权利义务承受人可以申请行政复议。\n有权申请行政复议的公民为无民事行为能力人或者限制民事行为能力人的，其法定代理人可以代为申请行政复议。\n第十五条  同一行政复议案件申请人人数众多的，可以由申请人推选代表人参加行政复议。\n代表人参加行政复议的行为对其所代表的申请人发生效力，但是代表人变更行政复议请求、撤回行政复议申请、承认第三人请求的，应当经被代表的申请人同意。\n第十六条  申请人以外的同被申请行政复议的行政行为或者行政复议案件处理结果有利害关系的公民、法人或者其他组织，可以作为第三人申请参加行政复议，或者由行政复议机构通知其作为第三人参加行政复议。\n第三人不参加行政复议，不影响行政复议案件的审理。\n第十七条  申请人、第三人可以委托一至二名律师、基层法律服务工作者或者其他代理人代为参加行政复议。\n申请人、第三人委托代理人的，应当向行政复议机构提交授权委托书、委托人及被委托人的身份证明文件。授权委托书应当载明委托事项、权限和期限。申请人、第三人变更或者解除代理人权限的，应当书面告知行政复议机构。\n第十八条  符合法律援助条件的行政复议申请人申请法律援助的，法律援助机构应当依法为其提供法律援助。\n第十九条  公民、法人或者其他组织对行政行为不服申请行政复议的，作出行政行为的行政机关或者法律、法规、规章授权的组织是被申请人。\n两个以上行政机关以共同的名义作出同一行政行为的，共同作出行政行为的行政机关是被申请人。\n行政机关委托的组织作出行政行为的，委托的行政机关是被申请人。\n作出行政行为的行政机关被撤销或者职权变更的，继续行使其职权的行政机关是被申请人。\n第三节  申请的提出\n第二十条  公民、法人或者其他组织认为行政行为侵犯其合法权益的，可以自知道或者应当知道该行政行为之日起六十日内提出行政复议申请；但是法律规定的申请期限超过六十日的除外。\n因不可抗力或者其他正当理由耽误法定申请期限的，申请期限自障碍消除之日起继续计算。\n行政机关作出行政行为时，未告知公民、法人或者其他组织申请行政复议的权利、行政复议机关和申请期限的，申请期限自公民、法人或者其他组织知道或者应当知道申请行政复议的权利、行政复议机关和申请期限之日起计算，但是自知道或者应当知道行政行为内容之日起最长不得超过一年。\n第二十一条  因不动产提出的行政复议申请自行政行为作出之日起超过二十年，其他行政复议申请自行政行为作出之日起超过五年的，行政复议机关不予受理。\n第二十二条  申请人申请行政复议，可以书面申请；书面申请有困难的，也可以口头申请。\n书面申请的，可以通过邮寄或者行政复议机关指定的互联网渠道等方式提交行政复议申请书，也可以当面提交行政复议申请书。行政机关通过互联网渠道送达行政行为决定书的，应当同时提供提交行政复议申请书的互联网渠道。\n口头申请的，行政复议机关应当当场记录申请人的基本情况、行政复议请求、申请行政复议的主要事实、理由和时间。\n申请人对两个以上行政行为不服的，应当分别申请行政复议。\n第二十三条  有下列情形之一的，申请人应当先向行政复议机关申请行政复议，对行政复议决定不服的，可以再依法向人民法院提起行政诉讼：\n（一）对当场作出的行政处罚决定不服；\n（二）对行政机关作出的侵犯其已经依法取得的自然资源的所有权或者使用权的决定不服；\n（三）认为行政机关存在本法第十一条规定的未履行法定职责情形；\n（四）申请政府信息公开，行政机关不予公开；\n（五）法律、行政法规规定应当先向行政复议机关申请行政复议的其他情形。\n对前款规定的情形，行政机关在作出行政行为时应当告知公民、法人或者其他组织先向行政复议机关申请行政复议。\n第四节  行政复议管辖\n第二十四条  县级以上地方各级人民政府管辖下列行政复议案件：\n（一）对本级人民政府工作部门作出的行政行为不服的；\n（二）对下一级人民政府作出的行政行为不服的；\n（三）对本级人民政府依法设立的派出机关作出的行政行为不服的；\n（四）对本级人民政府或者其工作部门管理的法律、法规、规章授权的组织作出的行政行为不服的。\n除前款规定外，省、自治区、直辖市人民政府同时管辖对本机关作出的行政行为不服的行政复议案件。\n省、自治区人民政府依法设立的派出机关参照设区的市级人民政府的职责权限，管辖相关行政复议案件。\n对县级以上地方各级人民政府工作部门依法设立的派出机构依照法律、法规、规章规定，以派出机构的名义作出的行政行为不服的行政复议案件，由本级人民政府管辖；其中，对直辖市、设区的市人民政府工作部门按照行政区划设立的派出机构作出的行政行为不服的，也可以由其所在地的人民政府管辖。\n第二十五条  国务院部门管辖下列行政复议案件：\n（一）对本部门作出的行政行为不服的；\n（二）对本部门依法设立的派出机构依照法律、行政法规、部门规章规定，以派出机构的名义作出的行政行为不服的；\n（三）对本部门管理的法律、行政法规、部门规章授权的组织作出的行政行为不服的。\n第二十六条  对省、自治区、直辖市人民政府依照本法第二十四条第二款的规定、国务院部门依照本法第二十五条第一项的规定作出的行政复议决定不服的，可以向人民法院提起行政诉讼；也可以向国务院申请裁决，国务院依照本法的规定作出最终裁决。\n第二十七条  对海关、金融、外汇管理等实行垂直领导的行政机关、税务和国家安全机关的行政行为不服的，向上一级主管部门申请行政复议。\n第二十八条  对履行行政复议机构职责的地方人民政府司法行政部门的行政行为不服的，可以向本级人民政府申请行政复议，也可以向上一级司法行政部门申请行政复议。\n第二十九条  公民、法人或者其他组织申请行政复议，行政复议机关已经依法受理的，在行政复议期间不得向人民法院提起行政诉讼。\n公民、法人或者其他组织向人民法院提起行政诉讼，人民法院已经依法受理的，不得申请行政复议。\n第三章  行政复议受理\n第三十条  行政复议机关收到行政复议申请后，应当在五日内进行审查。对符合下列规定的，行政复议机关应当予以受理：\n（一）有明确的申请人和符合本法规定的被申请人；\n（二）申请人与被申请行政复议的行政行为有利害关系；\n（三）有具体的行政复议请求和理由；\n（四）在法定申请期限内提出；\n（五）属于本法规定的行政复议范围；\n（六）属于本机关的管辖范围；\n（七）行政复议机关未受理过该申请人就同一行政行为提出的行政复议申请，并且人民法院未受理过该申请人就同一行政行为提起的行政诉讼。\n对不符合前款规定的行政复议申请，行政复议机关应当在审查期限内决定不予受理并说明理由；不属于本机关管辖的，还应当在不予受理决定中告知申请人有管辖权的行政复议机关。\n行政复议申请的审查期限届满，行政复议机关未作出不予受理决定的，审查期限届满之日起视为受理。\n第三十一条  行政复议申请材料不齐全或者表述不清楚，无法判断行政复议申请是否符合本法第三十条第一款规定的，行政复议机关应当自收到申请之日起五日内书面通知申请人补正。补正通知应当一次性载明需要补正的事项。\n申请人应当自收到补正通知之日起十日内提交补正材料。有正当理由不能按期补正的，行政复议机关可以延长合理的补正期限。无正当理由逾期不补正的，视为申请人放弃行政复议申请，并记录在案。\n行政复议机关收到补正材料后，依照本法第三十条的规定处理。\n第三十二条  对当场作出或者依据电子技术监控设备记录的违法事实作出的行政处罚决定不服申请行政复议的，可以通过作出行政处罚决定的行政机关提交行政复议申请。\n行政机关收到行政复议申请后，应当及时处理；认为需要维持行政处罚决定的，应当自收到行政复议申请之日起五日内转送行政复议机关。\n第三十三条  行政复议机关受理行政复议申请后，发现该行政复议申请不符合本法第三十条第一款规定的，应当决定驳回申请并说明理由。\n第三十四条  法律、行政法规规定应当先向行政复议机关申请行政复议、对行政复议决定不服再向人民法院提起行政诉讼的，行政复议机关决定不予受理、驳回申请或者受理后超过行政复议期限不作答复的，公民、法人或者其他组织可以自收到决定书之日起或者行政复议期限届满之日起十五日内，依法向人民法院提起行政诉讼。\n第三十五条  公民、法人或者其他组织依法提出行政复议申请，行政复议机关无正当理由不予受理、驳回申请或者受理后超过行政复议期限不作答复的，申请人有权向上级行政机关反映，上级行政机关应当责令其纠正；必要时，上级行政复议机关可以直接受理。\n第四章  行政复议审理\n第一节  一般规定\n第三十六条  行政复议机关受理行政复议申请后，依照本法适用普通程序或者简易程序进行审理。行政复议机构应当指定行政复议人员负责办理行政复议案件。\n行政复议人员对办理行政复议案件过程中知悉的国家秘密、商业秘密和个人隐私，应当予以保密。\n第三十七条  行政复议机关依照法律、法规、规章审理行政复议案件。\n行政复议机关审理民族自治地方的行政复议案件，同时依照该民族自治地方的自治条例和单行条例。\n第三十八条  上级行政复议机关根据需要，可以审理下级行政复议机关管辖的行政复议案件。\n下级行政复议机关对其管辖的行政复议案件，认为需要由上级行政复议机关审理的，可以报请上级行政复议机关决定。\n第三十九条  行政复议期间有下列情形之一的，行政复议中止：\n（一）作为申请人的公民死亡，其近亲属尚未确定是否参加行政复议；\n（二）作为申请人的公民丧失参加行政复议的行为能力，尚未确定法定代理人参加行政复议；\n（三）作为申请人的公民下落不明；\n（四）作为申请人的法人或者其他组织终止，尚未确定权利义务承受人；\n（五）申请人、被申请人因不可抗力或者其他正当理由，不能参加行政复议；\n（六）依照本法规定进行调解、和解，申请人和被申请人同意中止；\n（七）行政复议案件涉及的法律适用问题需要有权机关作出解释或者确认；\n（八）行政复议案件审理需要以其他案件的审理结果为依据，而其他案件尚未审结；\n（九）有本法第五十六条或者第五十七条规定的情形；\n（十）需要中止行政复议的其他情形。\n行政复议中止的原因消除后，应当及时恢复行政复议案件的审理。\n行政复议机关中止、恢复行政复议案件的审理，应当书面告知当事人。\n第四十条  行政复议期间，行政复议机关无正当理由中止行政复议的，上级行政机关应当责令其恢复审理。\n第四十一条  行政复议期间有下列情形之一的，行政复议机关决定终止行政复议：\n（一）申请人撤回行政复议申请，行政复议机构准予撤回；\n（二）作为申请人的公民死亡，没有近亲属或者其近亲属放弃行政复议权利；\n（三）作为申请人的法人或者其他组织终止，没有权利义务承受人或者其权利义务承受人放弃行政复议权利；\n（四）申请人对行政拘留或者限制人身自由的行政强制措施不服申请行政复议后，因同一违法行为涉嫌犯罪，被采取刑事强制措施；\n（五）依照本法第三十九条第一款第一项、第二项、第四项的规定中止行政复议满六十日，行政复议中止的原因仍未消除。\n第四十二条  行政复议期间行政行为不停止执行；但是有下列情形之一的，应当停止执行：\n（一）被申请人认为需要停止执行；\n（二）行政复议机关认为需要停止执行；\n（三）申请人、第三人申请停止执行，行政复议机关认为其要求合理，决定停止执行；\n（四）法律、法规、规章规定停止执行的其他情形。\n第二节  行政复议证据\n第四十三条  行政复议证据包括：\n（一）书证；\n（二）物证；\n（三）视听资料；\n（四）电子数据；\n（五）证人证言；\n（六）当事人的陈述；\n（七）鉴定意见；\n（八）勘验笔录、现场笔录。\n以上证据经行政复议机构审查属实，才能作为认定行政复议案件事实的根据。\n第四十四条  被申请人对其作出的行政行为的合法性、适当性负有举证责任。\n有下列情形之一的，申请人应当提供证据：\n（一）认为被申请人不履行法定职责的，提供曾经要求被申请人履行法定职责的证据，但是被申请人应当依职权主动履行法定职责或者申请人因正当理由不能提供的除外；\n（二）提出行政赔偿请求的，提供受行政行为侵害而造成损害的证据，但是因被申请人原因导致申请人无法举证的，由被申请人承担举证责任；\n（三）法律、法规规定需要申请人提供证据的其他情形。\n第四十五条  行政复议机关有权向有关单位和个人调查取证，查阅、复制、调取有关文件和资料，向有关人员进行询问。\n调查取证时，行政复议人员不得少于两人，并应当出示行政复议工作证件。\n被调查取证的单位和个人应当积极配合行政复议人员的工作，不得拒绝或者阻挠。\n第四十六条  行政复议期间，被申请人不得自行向申请人和其他有关单位或者个人收集证据；自行收集的证据不作为认定行政行为合法性、适当性的依据。\n行政复议期间，申请人或者第三人提出被申请行政复议的行政行为作出时没有提出的理由或者证据的，经行政复议机构同意，被申请人可以补充证据。\n第四十七条  行政复议期间，申请人、第三人及其委托代理人可以按照规定查阅、复制被申请人提出的书面答复、作出行政行为的证据、依据和其他有关材料，除涉及国家秘密、商业秘密、个人隐私或者可能危及国家安全、公共安全、社会稳定的情形外，行政复议机构应当同意。\n第三节  普通程序\n第四十八条  行政复议机构应当自行政复议申请受理之日起七日内，将行政复议申请书副本或者行政复议申请笔录复印件发送被申请人。被申请人应当自收到行政复议申请书副本或者行政复议申请笔录复印件之日起十日内，提出书面答复，并提交作出行政行为的证据、依据和其他有关材料。\n第四十九条  适用普通程序审理的行政复议案件，行政复议机构应当当面或者通过互联网、电话等方式听取当事人的意见，并将听取的意见记录在案。因当事人原因不能听取意见的，可以书面审理。\n第五十条  审理重大、疑难、复杂的行政复议案件，行政复议机构应当组织听证。\n行政复议机构认为有必要听证，或者申请人请求听证的，行政复议机构可以组织听证。\n听证由一名行政复议人员任主持人，两名以上行政复议人员任听证员，一名记录员制作听证笔录。\n第五十一条  行政复议机构组织听证的，应当于举行听证的五日前将听证的时间、地点和拟听证事项书面通知当事人。\n申请人无正当理由拒不参加听证的，视为放弃听证权利。\n被申请人的负责人应当参加听证。不能参加的，应当说明理由并委托相应的工作人员参加听证。\n第五十二条  县级以上各级人民政府应当建立相关政府部门、专家、学者等参与的行政复议委员会，为办理行政复议案件提供咨询意见，并就行政复议工作中的重大事项和共性问题研究提出意见。行政复议委员会的组成和开展工作的具体办法，由国务院行政复议机构制定。\n审理行政复议案件涉及下列情形之一的，行政复议机构应当提请行政复议委员会提出咨询意见：\n（一）案情重大、疑难、复杂；\n（二）专业性、技术性较强；\n（三）本法第二十四条第二款规定的行政复议案件；\n（四）行政复议机构认为有必要。\n行政复议机构应当记录行政复议委员会的咨询意见。\n第四节  简易程序\n第五十三条  行政复议机关审理下列行政复议案件，认为事实清楚、权利义务关系明确、争议不大的，可以适用简易程序：\n（一）被申请行政复议的行政行为是当场作出；\n（二）被申请行政复议的行政行为是警告或者通报批评；\n（三）案件涉及款额三千元以下；\n（四）属于政府信息公开案件。\n除前款规定以外的行政复议案件，当事人各方同意适用简易程序的，可以适用简易程序。\n第五十四条  适用简易程序审理的行政复议案件，行政复议机构应当自受理行政复议申请之日起三日内，将行政复议申请书副本或者行政复议申请笔录复印件发送被申请人。被申请人应当自收到行政复议申请书副本或者行政复议申请笔录复印件之日起五日内，提出书面答复，并提交作出行政行为的证据、依据和其他有关材料。\n适用简易程序审理的行政复议案件，可以书面审理。\n第五十五条  适用简易程序审理的行政复议案件，行政复议机构认为不宜适用简易程序的，经行政复议机构的负责人批准，可以转为普通程序审理。\n第五节  行政复议附带审查\n第五十六条  申请人依照本法第十三条的规定提出对有关规范性文件的附带审查申请，行政复议机关有权处理的，应当在三十日内依法处理；无权处理的，应当在七日内转送有权处理的行政机关依法处理。\n第五十七条  行政复议机关在对被申请人作出的行政行为进行审查时，认为其依据不合法，本机关有权处理的，应当在三十日内依法处理；无权处理的，应当在七日内转送有权处理的国家机关依法处理。\n第五十八条  行政复议机关依照本法第五十六条、第五十七条的规定有权处理有关规范性文件或者依据的，行政复议机构应当自行政复议中止之日起三日内，书面通知规范性文件或者依据的制定机关就相关条款的合法性提出书面答复。制定机关应当自收到书面通知之日起十日内提交书面答复及相关材料。\n行政复议机构认为必要时，可以要求规范性文件或者依据的制定机关当面说明理由，制定机关应当配合。\n第五十九条  行政复议机关依照本法第五十六条、第五十七条的规定有权处理有关规范性文件或者依据，认为相关条款合法的，在行政复议决定书中一并告知；认为相关条款超越权限或者违反上位法的，决定停止该条款的执行，并责令制定机关予以纠正。\n第六十条  依照本法第五十六条、第五十七条的规定接受转送的行政机关、国家机关应当自收到转送之日起六十日内，将处理意见回复转送的行政复议机关。\n第五章  行政复议决定\n第六十一条  行政复议机关依照本法审理行政复议案件，由行政复议机构对行政行为进行审查，提出意见，经行政复议机关的负责人同意或者集体讨论通过后，以行政复议机关的名义作出行政复议决定。\n经过听证的行政复议案件，行政复议机关应当根据听证笔录、审查认定的事实和证据，依照本法作出行政复议决定。\n提请行政复议委员会提出咨询意见的行政复议案件，行政复议机关应当将咨询意见作为作出行政复议决定的重要参考依据。\n第六十二条  适用普通程序审理的行政复议案件，行政复议机关应当自受理申请之日起六十日内作出行政复议决定；但是法律规定的行政复议期限少于六十日的除外。情况复杂，不能在规定期限内作出行政复议决定的，经行政复议机构的负责人批准，可以适当延长，并书面告知当事人；但是延长期限最多不得超过三十日。\n适用简易程序审理的行政复议案件，行政复议机关应当自受理申请之日起三十日内作出行政复议决定。\n第六十三条  行政行为有下列情形之一的，行政复议机关决定变更该行政行为：\n（一）事实清楚，证据确凿，适用依据正确，程序合法，但是内容不适当；\n（二）事实清楚，证据确凿，程序合法，但是未正确适用依据；\n（三）事实不清、证据不足，经行政复议机关查清事实和证据。\n行政复议机关不得作出对申请人更为不利的变更决定，但是第三人提出相反请求的除外。\n第六十四条  行政行为有下列情形之一的，行政复议机关决定撤销或者部分撤销该行政行为，并可以责令被申请人在一定期限内重新作出行政行为：\n（一）主要事实不清、证据不足；\n（二）违反法定程序；\n（三）适用的依据不合法；\n（四）超越职权或者滥用职权。\n行政复议机关责令被申请人重新作出行政行为的，被申请人不得以同一事实和理由作出与被申请行政复议的行政行为相同或者基本相同的行政行为，但是行政复议机关以违反法定程序为由决定撤销或者部分撤销的除外。\n第六十五条  行政行为有下列情形之一的，行政复议机关不撤销该行政行为，但是确认该行政行为违法：\n（一）依法应予撤销，但是撤销会给国家利益、社会公共利益造成重大损害；\n（二）程序轻微违法，但是对申请人权利不产生实际影响。\n行政行为有下列情形之一，不需要撤销或者责令履行的，行政复议机关确认该行政行为违法：\n（一）行政行为违法，但是不具有可撤销内容；\n（二）被申请人改变原违法行政行为，申请人仍要求撤销或者确认该行政行为违法；\n（三）被申请人不履行或者拖延履行法定职责，责令履行没有意义。\n第六十六条  被申请人不履行法定职责的，行政复议机关决定被申请人在一定期限内履行。\n第六十七条  行政行为有实施主体不具有行政主体资格或者没有依据等重大且明显违法情形，申请人申请确认行政行为无效的，行政复议机关确认该行政行为无效。\n第六十八条  行政行为认定事实清楚，证据确凿，适用依据正确，程序合法，内容适当的，行政复议机关决定维持该行政行为。\n第六十九条  行政复议机关受理申请人认为被申请人不履行法定职责的行政复议申请后，发现被申请人没有相应法定职责或者在受理前已经履行法定职责的，决定驳回申请人的行政复议请求。\n第七十条  被申请人不按照本法第四十八条、第五十四条的规定提出书面答复、提交作出行政行为的证据、依据和其他有关材料的，视为该行政行为没有证据、依据，行政复议机关决定撤销、部分撤销该行政行为，确认该行政行为违法、无效或者决定被申请人在一定期限内履行，但是行政行为涉及第三人合法权益，第三人提供证据的除外。\n第七十一条  被申请人不依法订立、不依法履行、未按照约定履行或者违法变更、解除行政协议的，行政复议机关决定被申请人承担依法订立、继续履行、采取补救措施或者赔偿损失等责任。\n被申请人变更、解除行政协议合法，但是未依法给予补偿或者补偿不合理的，行政复议机关决定被申请人依法给予合理补偿。\n第七十二条  申请人在申请行政复议时一并提出行政赔偿请求，行政复议机关对依照《中华人民共和国国家赔偿法》的有关规定应当不予赔偿的，在作出行政复议决定时，应当同时决定驳回行政赔偿请求；对符合《中华人民共和国国家赔偿法》的有关规定应当给予赔偿的，在决定撤销或者部分撤销、变更行政行为或者确认行政行为违法、无效时，应当同时决定被申请人依法给予赔偿；确认行政行为违法的，还可以同时责令被申请人采取补救措施。\n申请人在申请行政复议时没有提出行政赔偿请求的，行政复议机关在依法决定撤销或者部分撤销、变更罚款，撤销或者部分撤销违法集资、没收财物、征收征用、摊派费用以及对财产的查封、扣押、冻结等行政行为时，应当同时责令被申请人返还财产，解除对财产的查封、扣押、冻结措施，或者赔偿相应的价款。\n第七十三条  当事人经调解达成协议的，行政复议机关应当制作行政复议调解书，经各方当事人签字或者签章，并加盖行政复议机关印章，即具有法律效力。\n调解未达成协议或者调解书生效前一方反悔的，行政复议机关应当依法审查或者及时作出行政复议决定。\n第七十四条  当事人在行政复议决定作出前可以自愿达成和解，和解内容不得损害国家利益、社会公共利益和他人合法权益，不得违反法律、法规的强制性规定。\n当事人达成和解后，由申请人向行政复议机构撤回行政复议申请。行政复议机构准予撤回行政复议申请、行政复议机关决定终止行政复议的，申请人不得再以同一事实和理由提出行政复议申请。但是，申请人能够证明撤回行政复议申请违背其真实意愿的除外。\n第七十五条  行政复议机关作出行政复议决定，应当制作行政复议决定书，并加盖行政复议机关印章。\n行政复议决定书一经送达，即发生法律效力。\n第七十六条  行政复议机关在办理行政复议案件过程中，发现被申请人或者其他下级行政机关的有关行政行为违法或者不当的，可以向其制发行政复议意见书。有关机关应当自收到行政复议意见书之日起六十日内，将纠正相关违法或者不当行政行为的情况报送行政复议机关。\n第七十七条  被申请人应当履行行政复议决定书、调解书、意见书。\n被申请人不履行或者无正当理由拖延履行行政复议决定书、调解书、意见书的，行政复议机关或者有关上级行政机关应当责令其限期履行，并可以约谈被申请人的有关负责人或者予以通报批评。\n第七十八条  申请人、第三人逾期不起诉又不履行行政复议决定书、调解书的，或者不履行最终裁决的行政复议决定的，按照下列规定分别处理：\n（一）维持行政行为的行政复议决定书，由作出行政行为的行政机关依法强制执行，或者申请人民法院强制执行；\n（二）变更行政行为的行政复议决定书，由行政复议机关依法强制执行，或者申请人民法院强制执行；\n（三）行政复议调解书，由行政复议机关依法强制执行，或者申请人民法院强制执行。\n第七十九条  行政复议机关根据被申请行政复议的行政行为的公开情况，按照国家有关规定将行政复议决定书向社会公开。\n县级以上地方各级人民政府办理以本级人民政府工作部门为被申请人的行政复议案件，应当将发生法律效力的行政复议决定书、意见书同时抄告被申请人的上一级主管部门。\n第六章  法律责任\n第八十条  行政复议机关不依照本法规定履行行政复议职责，对负有责任的领导人员和直接责任人员依法给予警告、记过、记大过的处分；经有权监督的机关督促仍不改正或者造成严重后果的，依法给予降级、撤职、开除的处分。\n第八十一条  行政复议机关工作人员在行政复议活动中，徇私舞弊或者有其他渎职、失职行为的，依法给予警告、记过、记大过的处分；情节严重的，依法给予降级、撤职、开除的处分；构成犯罪的，依法追究刑事责任。\n第八十二条  被申请人违反本法规定，不提出书面答复或者不提交作出行政行为的证据、依据和其他有关材料，或者阻挠、变相阻挠公民、法人或者其他组织依法申请行政复议的，对负有责任的领导人员和直接责任人员依法给予警告、记过、记大过的处分；进行报复陷害的，依法给予降级、撤职、开除的处分；构成犯罪的，依法追究刑事责任。\n第八十三条  被申请人不履行或者无正当理由拖延履行行政复议决定书、调解书、意见书的，对负有责任的领导人员和直接责任人员依法给予警告、记过、记大过的处分；经责令履行仍拒不履行的，依法给予降级、撤职、开除的处分。\n第八十四条  拒绝、阻挠行政复议人员调查取证，故意扰乱行政复议工作秩序的，依法给予处分、治安管理处罚；构成犯罪的，依法追究刑事责任。\n第八十五条  行政机关及其工作人员违反本法规定的，行政复议机关可以向监察机关或者公职人员任免机关、单位移送有关人员违法的事实材料，接受移送的监察机关或者公职人员任免机关、单位应当依法处理。\n第八十六条  行政复议机关在办理行政复议案件过程中，发现公职人员涉嫌贪污贿赂、失职渎职等职务违法或者职务犯罪的问题线索，应当依照有关规定移送监察机关，由监察机关依法调查处置。\n第七章  附  则\n第八十七条  行政复议机关受理行政复议申请，不得向申请人收取任何费用。\n第八十八条  行政复议期间的计算和行政复议文书的送达，本法没有规定的，依照《中华人民共和国民事诉讼法》关于期间、送达的规定执行。\n本法关于行政复议期间有关“三日”、“五日”、“七日”、“十日”的规定是指工作日，不含法定休假日。\n第八十九条  外国人、无国籍人、外国组织在中华人民共和国境内申请行政复议，适用本法。\n第九十条  本法自2024年1月1日起施行。\n（新华社北京9月1日电）"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-12.htm",
    "date": "2023-09-04",
    "content": ""
  },
  {
    "title": "青海对作风突出问题开展专项整治",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-13.htm",
    "date": "2023-09-04",
    "content": "前不久，“违规吃喝码上报”监督举报平台接到信息，青海省黄南藏族自治州同仁市保安镇学区主任多杰先等4人，在工作日聚众饮酒，顶风违纪。随后，多杰先受到党内严重警告处分，并被免去保安镇学区主任职务。该平台目前共收到问题反映255件。\n今年5月初，青海省委召开6名领导干部严重违反中央八项规定精神问题以案促改专项教育整治动员部署会，省纪委监委出台了《全省党员干部违规吃喝“十严禁”》并公布举报方式。\n青海还通过专班专抓、督导检查、明察暗访等手段，联合交警、市场监管等部门严查干部违规吃喝问题，点名通报曝光典型案例。为什么要从吃喝查起？原因在于违规吃喝背后往往潜藏着请托办事、说情打招呼、权力交换等违规行为。\n“动真格、出真招，对全省党员干部的作风突出问题集中开展一次彻底的大排查、大整治，从查处的作风问题中吸取深刻教训。”青海省委相关负责人说。\n为纠治全省党员干部队伍中存在的作风突出问题，7月，青海召开了动员部署会，在全省开展作风突出问题专项整治，动真碰硬，坚持一严到底。\n“深化作风建设，开展突出问题专项整治，目的是从源头上净化政治生态、严肃党风政风。”青海省委常委、省纪委书记、省监委主任汪洋表示：“我们将持续把严的标准贯穿执纪问责全过程，坚持无禁区、全覆盖、零容忍，紧盯重点人、重点事、重点部门、重点岗位，对顶风违纪、屡教不改、性质恶劣的，从严从重从快查处，加大通报曝光力度，毫不动摇把严的基调、严的措施、严的氛围长期坚持下去。”\n在对严重违纪违法问题绝不放过的同时，青海省纪检监察机关对苗头性、倾向性问题抓早抓小、防微杜渐。专项整治工作开展以来，全省纪检监察机关提醒谈话136人次，批评教育帮助和处理195人次。\n青海省委重新修订贯彻落实中央八项规定精神若干措施和全面从严治党主体责任清单，制定加强省委领导班子作风建设的若干措施。今年以来，青海省纪委监委领导班子成员已与56名“一把手”进行了面对面督促提醒，动态更新“一把手”廉政档案，与新任职领导干部开展了集体廉政谈话。\n“健全完善工作机制，推动各类监督力量整合、程序契合、工作融合，推动完善全面从严治党制度规范体系，扎紧制度笼子，形成常态化、长效化，从源头斩断风腐链条。”汪洋说。\n青海地域广阔，各镇村距离较远、区域分散，基层存在监督力量薄弱、监督执纪执法力度不足等问题。青海省纪委监委深入推进县级纪检监察机关“室组乡”协作联动制度化规范化，将全省45个县（市、区）纪委监委监督检查室、审查调查室、派驻纪检监察组与乡镇（街道）纪（工）委梳理编组，建立“室组乡”协作联动片区，以县级纪委监委为主体，统筹整合监督执纪办案力量。\n截至目前，青海全省共建立“室组乡”协作联动片区123个，开展协作联动监督检查237次，发现问题1563个，推动解决问题1142个。\n此前，青海省委第二轮巡视向化隆县委反馈项目资金管理使用存在问题。“环境监测问题专业性强，且涉及县住建局、县生态环境局两家单位的多名干部，我们对问题线索研判后决定启动联动办案机制。”化隆县纪委监委案件监督管理室负责人说。\n于是，由化隆县纪委监委第二监督检查室、派驻县住建局的第三纪检监察组、派驻县生态环境局的第二纪检监察组各两人，组成联合办案组对该问题展开核实。\n经过一番深入核查，联合办案组发现县生态环境局副局长侯某某等4人在污水处理厂污染源在线监测设备安装工作中存在履职不力问题。化隆县纪委监委给予4人党内警告处分。目前，污染源在线监测设备已安装完成并投入使用。\n针对县域熟人圈子小、监督执纪难的问题，青海探索县与县之间交叉办案、异地办案、市州提级办案等方式，发挥系统优势提升基层执纪办案能力水平，推动全面从严治党向基层延伸。\n“我们将开展集中轮训、实战练兵等业务培训，不断提升协作联动片区监督执纪办案能力水平，同时在健全完善协作联动领导体制、工作机制、措施办法等方面深入探索实践，推进协作联动片区规范、有序、高效运转。”青海省纪委监委法规研究室负责人说。"
  },
  {
    "title": "深化全民国防教育  凝聚国防安全磅礴力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-13.htm",
    "date": "2023-09-04",
    "content": "全民国防教育是建设巩固国防和强大人民军队的基础性工程，是党的宣传思想工作的重要组成部分，是弘扬爱国主义精神、增强全民国防意识的有效途径。党的二十大着眼巩固提高一体化国家战略体系和能力，作出“深化全民国防教育”的重要部署，充分彰显了我们党发扬优良传统、在新时代新征程上不断巩固发展军政军民团结、开创国防和军队现代化新局面的历史主动。福建要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，全面贯彻习近平强军思想，发挥地方优势、服务战略全局，积极构建新时代全民国防教育体系，为实现中国梦、强军梦贡献更大力量。\n充分认识加强和改进新时代全民国防教育工作的重大意义，凝聚思想共识、增进行动自觉\n当今世界正经历百年未有之大变局，我国面临复杂多变的安全和发展环境，传统安全威胁和非传统安全威胁相互交织。面对新形势新任务，党和人民对建设巩固国防和强大人民军队寄予更大期望，对深化全民国防教育提出更高要求。\n重视国防教育是中华民族宝贵历史经验和优良传统。国无防不立，民无防不安。重视国防教育是中华民族生生不息、繁衍发展的重要保障，体现了中华民族的历史智慧。《孙子兵法》开篇将“道”列为“五事”之首，曰“道者，令民与上同意也”，意为军事战略的政治基础是百姓与国家同心同德，这是决定战争胜利的关键。几千年来，中华民族形成和发展了“居安思危”“寓兵于农”“富国强兵”“爱国教战”等传统军事思想，国防教育渗透于传统社会方方面面。正是在重武备、重教化的思想指导下，中华大地消除了多次外敌入侵带来的战祸，为中华民族的繁衍生息提供了基本的生存条件。\n重视国防教育是应对世界百年未有之大变局的战略之举。当前，世界百年未有之大变局加速演进，大国间战略竞争呈上升趋势，我国周边领土主权争端、大国地缘竞争、军事安全较量等问题更加凸显，反分裂斗争形势严峻复杂，“台独”分裂势力及其分裂活动严重威胁台海安全稳定、破坏两岸和平统一。斗争越是尖锐，越需要发展人民战争战略战术，打造强大战略威慑力量体系。只有全社会具有牢固的国防观念，保持强大的国防动员能力，我们才能有效捍卫国家主权、安全、发展利益。\n重视国防教育是做好军事斗争准备的题中之义。当今世界霸权主义依然横行，和平与发展面临挑战，发生战争的因素远未消除。中华民族是热爱和平的民族，中国始终是维护世界和平的坚定力量，但我们一刻也不能放松做好军事斗争的准备。现代化战争既是军事、经济、科技等硬实力的较量，更是全民精神意志、国防动员能力等软实力的较量。加强和改进新时代全民国防教育工作，就是要把爱国主义精神熔铸于人民血脉之中，增强全民国防意识，凝聚起强国兴军的磅礴力量。\n深刻把握福建特殊区位特殊职责使命，赓续优良传统、强化担当作为\n福建地处改革开放第一线和对台工作最前沿，在国防工作大局中肩负着重要使命。我们要发扬福建全民国防教育优良传统，科学把握福建在全民国防教育工作大局中的职责使命，更好担负起历史重任。\n福建具有全民国防教育的光荣传统。福建是红色沃土，是英雄辈出的摇篮。福建是全国著名的革命老区，国防教育历史悠久、根基深厚。早在第二次国内革命战争时期，中央苏区和闽东苏区广泛开展思想政治动员和“扩红”运动，上杭县才溪乡成为中国革命史上第一个“拥军爱民模范乡”。抗日战争时期，中国工农红军北上抗日先遣队率先在福建打出北上抗日旗号，广泛动员人民群众积极抗战。新中国成立以来，福建省各级党委和政府始终把国防教育、拥军支前作为“一把手工程”和党委班子重大政治责任，广泛深入开展思想发动、政治动员。改革开放以来，福建把国防教育列入党委、政府每年重点工作，进一步强化全民国防意识。\n福建是习近平新时代中国特色社会主义思想的重要孕育地和实践地。习近平同志在福建工作期间，高度重视、亲自推动国防教育和双拥工作，提出一系列前瞻性理念，作出一系列开创性实践。1991年1月，新中国成立以来第一次全国双拥工作会议在福建福州召开，时任福州市委书记习近平同志赋诗《军民情·七律》相贺，以“难得举城作一庆，爱我人民爱我军”表达了拥军爱民的深切情怀。在历届省委、省政府的推动下，在驻闽各部队积极参与下，军政军民团结不断巩固，福建双拥工作不断“争第一、创唯一、树标杆”，取得了全国双拥模范城“满堂红”“五连冠”的金字招牌。\n福建全民国防教育取得显著成效。党的十八大以来，福建深入贯彻落实以习近平同志为核心的党中央决策部署，持续在体制机制、基础建设、重点群体、方式方法上出实招、用实劲，推动全民国防教育不断取得新进展新成效。持续优化国防教育体制机制，创新设立福建省国防教育中心，将全民国防教育纳入经济社会发展总体规划，修订《福建省国防教育条例》，建立健全联席会议、请示报告、检查考评等工作制度。持续完善国防教育基础建设，在全国率先开展英雄烈士纪念设施整修提升专项行动，建设省级以上国防教育基地131个，其中国家级国防教育示范基地14个，设立福建革命军事馆、福建省爱国主义教育基地数字展馆。持续加强重点群体国防教育，省委常委会带头开展国防理论专题学习，开展全省军分区（警备区）党委第一书记党管武装工作述职等活动，实施在校学生国防教育和军事培训。持续创新拓展教育方式方法，把国防教育纳入省级文明县（市、区）评选，组建优秀退役军人宣讲团，广泛开展“爱我人民爱我军”等主题宣传活动，推出“红色三绝”系列电视剧（《绝命后卫师》《绝境铸剑》《绝密使命》）、电影《古田军号》等一批影响广泛的红色文艺精品。\n福建在全民国防教育中面临新职责新使命。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，全面建设社会主义现代化国家、全面推进中华民族伟大复兴要求我们以更加强烈的历史使命感扎实推进强国强军事业。我们要一以贯之、持续推进学习宣传贯彻习近平强军思想、习近平总书记关于加强全民国防教育的重要指示，在更高政治站位上深化全民国防教育工作，为如期实现建军一百年奋斗目标贡献福建力量。要聚焦备战援战，全面提升全民国防观念、汇聚强国兴军磅礴力量，展现福建更强的政治担当，最大限度调动全省人民投身国防的热情，为捍卫国家和民族利益、实现中国梦强军梦筑基蓄势、提供支撑。\n大力加强新时代全民国防教育工作，坚持综合施策、推动高质量发展\n新征程上，我们要进一步增强做好全民国防教育工作的责任感和使命感，推动全民国防教育高质量发展。\n发挥特色优势，筑牢全民国防教育思想根基。发挥福建优势，用好福建省习近平新时代中国特色社会主义思想研究中心、科研院所、高校等研究力量，深入研究阐释习近平强军思想，传承弘扬习近平同志在福建工作期间关于国防教育的重要理念和重要实践。发挥福建党史事件多、红色资源多、革命先辈多的优势，持续推进爱国主义教育基地、全民国防教育基地“上网工程”，大力培育和践行社会主义核心价值观，引导人们坚定理想信念、强化忧患意识、增强国防观念。\n坚持分类施教，推动全民国防教育实现全员覆盖、全区域拓展。深入实施全民国防教育重点培固工程，突出“关键少数”，把国防教育纳入党委（党组）理论学习中心组学习内容等。突出青少年学生，将国防教育纳入学校教育体系，深入开展“新时代新青年新作为”“红色基因代代传”等主题教育活动，指导建好国防教育示范学校，推动学校与驻地部队结对共建。突出民兵队伍，扎实抓好民兵和预备役人员国防教育，在教育整顿、军事训练和执行重大任务中培育战斗精神、强化使命意识。坚持面向全民，扎实开展国家利益高于一切、富国与强军相统一、军民融合深度发展、依法履行国防义务等“四项教育”。\n强化宣传普及，营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围。八闽大地蕴积着丰富的历史文化资源，先辈先烈参军习武、保家卫国的光荣传统是福建文化的重要组成部分。福建要充分发挥这些优势，统筹新闻宣传、文艺宣传、典型宣传和社会宣传，增强广大干部群众参与国防建设的思想自觉和行动自觉。常态化开展全民国防教育主题宣传，持续推出系列新闻作品、文艺精品和融媒体产品；发挥先进典型示范引领作用，选树福建“国防人物”“最美退役军人”“最美拥军人物”等先进典型；区分不同年龄、不同层次、不同群体，建立分众化教材体系，加强国防教育讲师队伍建设，深化国防教育（军事理论）专职教师能力培养，为全民国防教育提供支撑。\n健全制度机制，构建高效顺畅的全民国防教育工作体系。坚持党管全民国防教育的根本原则，压紧压实各级党委（党组）主要领导第一责任人政治责任，构建完善省市县乡村上下贯通、各地区各部门协同配合、军地社会内外联动的立体工作网络。深化全民国防教育组织机构建设，强化力量配备，健全完善各项工作制度，形成党委主导、宣传部门牵头、部队支持、有关部门落实、群团配合、群众参与的工作格局。\n（作者为福建省委常委、宣传部部长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-13.htm",
    "date": "2023-09-04",
    "content": "近年来，浙江省杭州市临安区太阳镇加强党建引领，围绕特色产业开发、休闲观光旅游、乡土文化传承，积极打造村落景区，助力乡村振兴。图为9月2日，参加研学游的小朋友到田里参观体验。\n新华社记者  徐  昱摄"
  },
  {
    "title": "“乡村振兴  法治同行”活动常态化开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-13.htm",
    "date": "2023-09-04",
    "content": "本报北京9月3日电  （记者张璁）司法部办公厅、农业农村部办公厅日前联合发布通知，就充分发挥司法行政部门、农业农村部门和法律服务机构在服务乡村振兴中的职能作用，推进“乡村振兴  法治同行”活动常态化、长效化作出部署安排。\n自2021年5月“乡村振兴  法治同行”活动在全国开展以来，司法行政系统充分发挥职能作用，加强与农业农村等部门协作，扎实推进各项工作，助力乡村全面振兴取得积极成效。两部门将进一步推动落实“谁执法谁普法”普法责任制，加强农村法治宣传教育基地建设，充分发挥乡村“法律明白人”作用等。\n通知提出，在公共法律服务方面，要深入推进覆盖城乡的公共法律服务网络建设，推动司法所与乡镇（街道）公共法律服务实体平台一体规划、一体建设、资源共享，推动村（社区）公共法律服务工作室与村（居）法律顾问工作有效衔接，全面提升“12348”公共法律服务热线和公共法律服务网络平台服务乡村群众能力。大力推进乡村矛盾纠纷预防化解，开展乡村人民调解委员会规范化建设，充分发挥人民调解职能作用，及时有效化解矛盾纠纷。\n通知提出，要全面提升乡村法律援助质效，推进法律援助工作站和联络点规范化建设，深入开展“法援惠民生”活动和“薪暖农民工”服务行动。持续推进乡村法律服务多元化发展，推动村（居）法律顾问从有形覆盖向有效覆盖转变，深化律师调解工作，继续拓展公证服务乡村振兴业务领域。"
  },
  {
    "title": "黑龙江高院深入推进诉源治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-13.htm",
    "date": "2023-09-04",
    "content": "本报哈尔滨9月3日电  （记者张艺开）近日，黑龙江省高级人民法院出台《关于加强全省法院诉源治理工作的意见（试行）》（以下简称《意见》），围绕诉源、案源、执源、访源全方位治理，提出6个方面50条意见，努力把矛盾纠纷化解在诉前。\n《意见》提出，要紧紧依靠党委领导，全面融入基层治理组织，实现“一村（社区）一法官”全覆盖，与网格员信息共享、纠纷共治；全面进驻综治中心，充分发挥“四所一庭一中心”衔接联动机制作用，让矛盾纠纷一站式接收、一揽子调处、全链条解决。构建以诉讼服务中心为枢纽的集约化解纷体系，法院推动老法官工作室、诉前调解室、法律咨询室、心理疏导室“四室”全覆盖，设立特色调解室，建立调解前置程序，强化诉前辅导机制，形成集约高效、多元解纷、便民利民、智慧精准、交融共享的现代化诉讼服务机制。\n《意见》明确，构建多层次多领域依法治理的法治化解纷体系，提升涉诉信访工作法治化水平，加强法治指导培训，发挥司法建议实效，建立典型案例发布机制，加强法治宣传教育。"
  },
  {
    "title": "上海公安多措并举维护清朗网络环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_6-13.htm",
    "date": "2023-09-04",
    "content": "本报上海9月3日电  （记者巨云鹏）记者近日从上海市公安局获悉：上海公安机关持续深入推进“砺剑2023”系列专项行动，聚焦网络谣言、网络暴力、网络黑客、网络黑产等网络乱象，依法严厉打击各类涉网犯罪。\n自夏季治安打击整治行动开展以来，上海警方共侦破涉网违法犯罪案件1400余起，对在沪备案的网站开展安全监督检查4万余家（次），指导网络平台清理涉黄涉赌、涉嫌诈骗引流等网上违法有害信息10.8万余条，关停发布有害信息、编造谣言等违法账号3600余个，有力打击整治网络乱象，有效净化网络生态，积极维护清朗网络环境。\n在打击造谣违法犯罪行为方面，上海警方依法严厉打击了一批借热点案事件编造传播谣言的人员，指导平台清理了一批通过拼接、虚构、AI技术生成等手段编造网络谣言的违法违规网络账号，累计查处造谣传谣人员258人，指导平台关停违法账号460余个。\n在利益驱使下，不法分子不断升级黑客攻击等各种手段，非法获取公民个人信息，并滋生电信网络诈骗等违法犯罪，严重侵害公民人身权益和财产安全。对此，上海警方构建网络数据安全防线，于近期成功侦破了一起利用黑客技术手段冒充企业经营者实施诈骗的案件，抓获了前端推广引流团伙，捣毁了该案木马病毒制作源头。"
  },
  {
    "title": "本版责编：季健明  肖  遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_7-13.htm",
    "date": "2023-09-04",
    "content": ""
  },
  {
    "title": "江苏盐城综合开发利用盐碱地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-14.htm",
    "date": "2023-09-04",
    "content": "核心阅读\n江苏沿海地区因海水浸渍的盐淤泥堆积，滨海盐碱地广布。盐城市拥有1160万亩农田，其中近500万亩由盐碱地开发而来。近年来，当地因地制宜修复、利用盐碱地，在改善生态环境的同时，带动农户增收致富，实现生态效益、经济效益、社会效益的多赢。\n\n9月初，位于江苏省盐城市亭湖区东部的8000多亩农田里，水稻即将进入拔节孕穗期。“长势很好！”这里的种植户告诉记者，在这片良田沃土上，种植一季水稻和一季小麦，平均亩产分别达1400斤和1100斤。\n细看就会发现这片农田的特殊之处：田块间隔50米就开有5米左右宽的大沟，不仅开得密，而且又宽又深——这里曾是寸草不生的盐碱地，也是新中国成立后盐城最早开发的盐碱地。\n历史上，苏北沿海海岸线不断东迁，海水浸渍的盐淤泥发育成了滨海盐碱地。作为江苏的农业大市，盐城拥有1160万亩农田，其中近500万亩由盐碱地开发而来。\n多措并举，不断改良盐碱地\n滨海盐碱地受海水影响形成，盐分高、养分低、危害大。为了挖掘后备耕地资源，1952年，江苏在盐城设立新洋农业试验站。新洋农业试验站后隶属于江苏沿海地区农业科学研究所，从盐城市亭湖区东部这片8000多亩的盐碱地起步，开始了盐碱地综合利用的探索之路。\n“滨海盐碱地发育在海水浸渍的盐淤泥上，积盐过程先于成土过程，盐源充足、排水不畅，导致地下水位浅、盐分补给快，极易返盐。”江苏沿海地区农业科学研究所所长葛汉勤介绍，早期改良遇到了许多困难。\n葛汉勤打了个比方，治理盐碱地，就像看病治疗一样，有三种常见方法：做手术、吃药、调理。\n田块之间的一条条大沟，便是“做手术”留下的痕迹。\n“盐碱地上，首要解决的是‘盐往哪里去’，挖沟排盐是第一步。”新洋农业试验站站长洪立洲告诉记者，当时水利工程尚未完善，开挖沟渠后用雨水来冲洗排盐，也叫“旱改”。\n为了在改良的同时增加经济效益，上世纪50年代开始，这块盐碱地第一次种上了耐盐的经济作物——棉花。棉花的根系可以涵养水分，叶片覆盖能减少蒸发返盐，棉花还能卖出好价钱，这里逐渐发展成商品棉种植基地。\n90年代，随着河道水系和农田水利工程建设的日益完善，这片盐碱地引来了上游淡水。那时，棉花的收益较低，这里开始种植水稻，实施“水改”。“有了灌溉水，洗盐加速了。”洪立洲介绍，到2000年，这8000多亩盐碱地的平均盐度降到2‰以下，基本脱盐。\n除了“做手术”挖沟排盐，盐碱地还吃上了“良药”——化学改良剂。针对盐碱地碱度强、肥力差的“病根”，“药方”中增加了酸性调理剂、补充了氮肥。化学改良剂施到田里，当季见效：pH值从8.5降到8.0，为作物生长提供了条件。\n相比第一块盐碱地缓慢的“疗程”，盐城最新开发的一块盐碱地——位于东台市的江苏省沿海开发集团有限公司条子泥10.12万亩生态种植示范基地，则通过“升级版”方案，实现了“隔年吨粮田”的成功改良。\n在这连片的农田里，只见茂盛的水稻，却看不到一排排大沟。怎样排盐呢？“我们做的是‘微创手术’——用暗管排盐。”江苏省沿海开发集团（东台）有限公司生产部经理尚辉介绍，管道埋在地下，不仅提高土地利用率，防止地下水抬升返盐，更重要的是通过集水管和排水渠将尾水排入生态缓冲区消解，减少了面源污染。\n在“吃药治疗”上，这里也采取了创新疗法。尚辉介绍，一方面，化学改良剂照施，另一方面，在改良初期种植了一批“先锋植物”——碱蓬和田菁，它们一个降盐、一个肥田，都可以在中重度盐碱地上生存下来。更值得一提的是，田菁根瘤固氮培肥，根系分泌有机酸，很好地中和了土壤的碱性。\n这片盐碱地2018年开始大面积改良，2019年部分田块就实现了两季平均亩产超2000斤——这标志着盐城盐碱地改土技术进入新阶段。\n精挑细筛，选育耐盐碱植物\n改良后的土壤种什么？记者在采访中了解到，一颗适宜的好种子被筛选出来，从种在田头到结出果实，要“过五关斩六将”。\n江苏沿海地区农业科学研究所南洋试验场的20亩土地上盖了3个大棚，每个棚的地块里栽种着大豆、苜蓿、黑麦草等植物。仔细观察，植物生长情况有所不同：有的“格子”里，作物长势喜人，油亮亮的；有的“格子”里，作物虽然长起来了，但叶子枯黄；还有的“格子”里一片荒芜。\n“这些4米长、3米宽、3米深的‘格子’，叫‘盐池’，是种子‘比试’的第一关。”江苏沿海地区农业科学研究所盐土农业研究室主任邢锦城告诉记者，比试分为两个项目：不同植物在同一盐度下的耐受程度，以及同一植物在不同盐度下的生长情况。\n盐度怎样控制？记者看到，每个池中还有一截管子伸出土壤，所有管子连通到大棚外的一个调控室，里面有4个水池。“用海盐与水配置出高、中、低不同盐度——里侧两个小水池盐度是30‰，外面两个分别是6‰和3‰。”邢锦城介绍，这些盐水不是直接浇到土壤表面，而是通过埋在“格子”底部的管道，从下往上渗透，更接近盐碱地的真实状况。\n为实现作物既耐盐、又高产、还好吃，选出的“耐盐冠军”还要与“高产冠军”“口味冠军”杂交，培育出“综合冠军”，再经过一代代繁育直到性状达到稳定。\n接着，经过繁育的“综合冠军”被带到位于大丰区与东台市交界处的金海农场。这里是真正的盐碱地，也是江苏沿海地区农业科学研究所的种植示范基地。靠近海边的400亩地上，梯次分布着盐分含量不同的土壤。\n“我们好中选优，筛选出耐盐又高产的大豆品种‘苏黄1号’。”农场管理人员刘冲介绍，农场还在持续比选优良品种。\n大豆的“擂台”旁，是碱蓬和田菁的“比武场”。“除了是改良土壤的先锋植物，碱蓬还是优质蔬菜和油料作物，田菁可用于制作饲料，也要既扛得住高盐，又品质稳定。”邢锦城介绍，目前盐城已选育出“盐稻12号”“盐油杂10号”“盐豆2105”“盐菁6号”“沿海碱蓬1号”等耐盐水稻、耐盐油菜、耐盐大豆、耐盐牧草、耐盐绿肥等植物新品系30余个，起到稳粮保供的作用。\n强产富民，拉长壮大产业链\n记者在条子泥生态种植示范基地遇到卢基华的时候，他正操作无人机给水稻追肥。“最近水稻在抽穗，正是一年中最关键的时期，补充养分很重要。”种植能手卢基华介绍起自己的经验：盐碱地上种庄稼，不仅要经常补水压盐，施肥也要“少吃多餐”。\n卢基华是东台本地人，今年58岁，过去承包村里的流转土地种水稻，2018年被公司“挖”来开发盐碱地。他被聘为田间管理负责人，带着36名农民种植1.2万亩农田，年人均收入10万多元。\n尚辉告诉记者，在江苏沿海地区农业科学研究所等科研单位的支持下，一方面，通过多措并举的“升级版”方法进行盐碱地治理改良，大大缩短了开发利用周期；另一方面，精选耐盐碱特色品种，“苏黄1号”“盐菁6号”等从金海农场脱颖而出的“擂台冠军”都在这里进行了规模化种植。\n最令尚辉骄傲的是，这两年，基地的水稻田里还种上了“南粳9108”——这是一种优质稻米，在第二届全国优质稻品种食味品质鉴评中获得金奖。“亩产稳定在750斤左右，很受市场欢迎。”卢基华告诉记者，这意味着盐碱地通过治理，也能大面积种植优质水稻了。\n江苏省沿海开发集团（东台）有限公司副总经理林四新给记者算了一笔经济账：1.2万亩绿色有机农田每年收获水稻、大豆、玉米等粮食作物8300吨；2.6万亩“国家级健康养殖示范场”养殖梭子蟹、基围白虾等水产品年产2万吨；打造“条子泥”农产品品牌，包含二大类18个细分品种，年总产值6亿元。如果算上从上游饲料到下游加工，拉动整个产业链产值超百亿元。\n再算算社会账：除了吸引卢基华这样的职业农民30多人在家门口稳定就业，基地的种植板块每年忙季还面向周边招募季节工，每年用工超3000人次；水产板块则是对外发包，累计带动近1万名农民增收。\n在这片盐碱地的综合利用中，还有一笔生态账——\n海堤里侧的连片鱼塘旁，有一块720亩的开阔地。透过架在堤上的望远镜，可以看见数不清的鸟儿正在休憩，有细长脖子的白鹭、红色长腿的东方白鹳、朱红色羽毛的火烈鸟……这里就是国内第一块固定高潮位候鸟栖息地“条子泥720高地”。\n“这片盐碱地围垦时，我们预留出4万亩生态用地，并在2020年又让出720亩养殖区，改造地形、修复湿地。在滩涂上觅食的候鸟不用为躲避涨潮而四处找落脚点了。”林四新介绍，每到收获季，鱼塘、田里还会留点小鱼小虾或作物给鸟吃。滨海盐碱地的开发，很好诠释了人与自然和谐共生的理念。"
  },
  {
    "title": "海菜花为什么能在水面绽放？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-14.htm",
    "date": "2023-09-04",
    "content": "海菜花为中国特有种，对生长环境要求极高，被誉为水质的“试金石”。随着近年来洱海水质不断提升，已在一些地区实现连片种植\n\n云南大理，洱海湖面，海菜花已到盛开期，进入最佳观赏时节——远看星星点点，宛若繁星坠水；近看花娇叶繁，又如一幅流动的水彩画。\n海菜花是水鳖科水车前属的一种沉水植物，为中国特有种。海菜花有3片花瓣，呈白色倒心形绽放在水面上，花瓣洁白无瑕、晶莹剔透，中间包裹着一抹鹅黄色的花蕊。它的根生长在水底的淤泥里，细长的茎和叶在水中摇曳，仿佛一根风筝线，牵引着湖面的花朵。\n海菜花对生长环境要求极高，只能在水体洁净、透明度较高的水体中生长，被誉为水质的“试金石”。海菜花曾广泛分布于云南、贵州、广西等地的湖泊、河流和池塘中，由于人类活动等影响，分布面积逐渐缩小。如今，海菜花是国家重点保护的珍稀濒危野生水生植物，同时已被列入《世界自然保护联盟濒危物种红色名录》。\n我们知道，水会隔绝空气，随水而生的海菜花，花开在水面上，根茎叶却生在水下，如何进行光合作用？研究发现，二氧化碳在水体中的扩散速率仅是空气中的万分之一，虽然水中二氧化碳浓度低，但大多数水生植物浓缩二氧化碳的能力比陆生植物更强。海菜花的叶片可以吸收溶解水中的二氧化碳，以满足光合作用的需求，根系也可以从水底的淤泥里吸收和固定碳源，促进光合作用进行。\n对海菜花而言，影响其生长最重要的因素是光照，清澈透明的水体能保证自身光合作用顺利进行。随着水深增加，沉水植物获得的水下光照显著减少，海菜花可通过改变自身的形态和生理特征适应水下的弱光环境。研究发现，在一定的水深区间，海菜花的叶长、单片叶面积、株高和茎叶长均随水深增加而增加，从而获得更多可利用性光，来提高自身光合作用的效率。当然，如果水质不够清澈，没有足够的光照穿透水面，海菜花自身的形态和生理特征不论怎么改变也难以生存。这也是海菜花被人们称作水质“试金石”的原因所在。\n近年来，随着保护力度加大，洱海水质持续向好，海菜花自然分布面积已有25万平方米左右。洁净的水质，也为洱海流域一些地区开展人工种植海菜花打下了基础。在大理白族自治州洱源县，当地在推进洱海流域水质保护与农业转型升级过程中，将人工种植海菜花作为生态产业进行扶持和培育。目前，海菜花在洱源县右所镇松曲村已实现连片种植，总面积达1500多亩，年产值1800多万元。\n（作者为中国科学院水生生物研究所助理研究员，本报记者叶传增采访整理）"
  },
  {
    "title": "海辰储能  一切为了绿水青山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-14.htm",
    "date": "2023-09-04",
    "content": "海辰储能，致力于新能源发展，掌握储能电池关键技术，为绿水青山贡献力量"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-14.htm",
    "date": "2023-09-04",
    "content": ""
  },
  {
    "title": "全球气候科技初创企业加快发展（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-15.htm",
    "date": "2023-09-04",
    "content": "当前，为应对日益严峻的气候变化，气候科技领域创新举措不断涌现。针对气候问题提供解决方案的初创企业在多国蓬勃兴起，并受到风投资金青睐。分析人士表示，气候科技初创企业的快速壮大，既受益于低碳转型的市场需求，也离不开政府的政策引导，未来这些企业在应对气候变化方面将扮演愈加重要的角色。\n气候科技融资吸引力增强\n碳纤维复合材料不仅质量轻、有弹性，而且耐腐蚀，主要用于飞机、火箭、卫星等设备制造。然而，这些设备报废后，碳纤维复合材料多被送去填埋或焚烧。针对这一问题，成立于2020年的法国初创公司费尔马开发了一套新工艺，通过回收再利用，使这种高性能材料能够继续发挥“余热”，用于生产球拍、鞋垫、头盔、滑雪板等体育用品以及汽车零部件、电子产品外壳等。目前，这家初创公司已获得新加坡淡马锡集团和比利时CNP等机构的投资。\n近年来，气候科技初创企业呈蓬勃发展势头。这些企业既具有初创企业的一般特征，同时服务于减缓和适应气候变化的目标要求，提供的科技服务大致可以分为三大类：直接减少或消除碳排放，帮助适应气候变化影响，以及增强对气候问题的理解等。气候科技初创企业的目标是提供可持续的替代方案，既有助于保护环境，也有望创造巨大的经济和社会效益。\n根据普华永道发布的《2022年气候技术状况》报告，2022年全球气候科技融资占当年风险投资总额的1/4以上，较2018年初增加近30%，每季度投资在150亿至200亿美元之间。自2018年初以来，全球气候科技筹集的资金总额约为2600亿美元。\n气候科技初创企业的发展势头，顺应了当前全球经济低碳转型的浪潮和需求。2015年，《联合国气候变化框架公约》第二十一次缔约方大会通过《巴黎协定》，明确提出把全球平均气温较工业化前水平升高幅度控制在2摄氏度内，并为把升温控制在1.5摄氏度之内而努力。大会声明，“没有技术，我们无法应对气候变化。如果在制度和技术上做出重大变革，把全球变暖控制在2摄氏度以内的概率就会超过一半。”\n多个行业展现绿色发展潜力\n当前，全球气候科技初创企业分布于多个行业。据麦肯锡最新统计，从私募股权在气候科技领域的投资来看，可再生能源行业投资占比最大，从2019年的400亿美元增加到2022年的1000亿美元，约占已投资本的50%；交通运输业位居第二，随着电动汽车快速发展，该类投资从2019年的60亿美元跃升至2022年的300亿美元。此外，氢能源和碳管理2022年占比仅为3%左右，但增长势头迅猛，自2019年以来投资流入增长率分别为460%（从不到10亿美元增加到50亿美元）和1400%（从不到5亿美元增加到70亿美元）。\n近年来，随着更多国家出台限塑令，限塑减塑科技也不断创新发展。购物时不难发现，由可再生塑料制成的鞋包衣服、一次性塑料替代品等，正成为不少消费者青睐的对象。在埃及首都开罗郊区一家名为“绿砖”的工厂内，混合塑料垃圾经技术处理后可以变为结实的环保砖，用以铺设人行道等。目前，这家工厂已回收超过500万个塑料袋，目标是到2025年回收超过50亿个塑料袋。这一工艺不仅可减少塑料垃圾污染，还可减少建筑行业水泥生产造成的碳排放。\n气候科技初创企业积极运用人工智能、物联网、区块链等新兴技术，研发各类低碳解决方案。总部位于德国柏林的一家气候科技初创公司开发了一套专业系统平台，可为企业制定碳减排计划，帮助其提高ESG（环境、社会、治理）评级，目前其客户群包括银行、汽车公司等。有研究估计，未来5年碳排放管理解决方案的市场规模将达到100亿至260亿美元，碳排放服务公司将进一步兴起。\n彭博社的文章认为：“过去5年，技术进步降低了计算成本，开始重塑企业解决问题的潜力。从喷洒杀虫剂到卫星检测温室气体污染，多个领域都有与气候相关的人工智能应用。”福布斯网站评论文章认为，对企业和投资者来说，应对气候变化问题是未来一大机遇。不仅是可再生能源，从农业、采矿业到信息技术、专业服务等，都有投资机遇。\n加强政策支持和创新合作\n“随着行动窗口缩小，加速创新比以往任何时候都更加重要。”国际可再生能源署的报告指出，如果要将全球平均气温较工业化前水平升幅控制在1.5摄氏度以内，每年用于气候的支出需要增加4倍以上，达到每年5万亿美元，到2050年累计达到150万亿美元。\n世界经济论坛网站的文章认为，虽然没有任何一个参与者可以单独弥合气候目标与减排行动之间的差距，但创新可以发挥非常重要的作用。国际社会需要加强合作，建立全球性的、以目标为导向的创业生态系统，加强投资者与创业者之间的联系，并为气候科技初创企业提供更多指导和政策支持。\n目前全球已有超过130个国家和地区提出碳中和目标。越来越多的城市、企业、金融机构等加入了科学碳目标倡议、“奔向零碳”运动等倡议，承诺采取更严格的行动降低碳排放。\n近年来，欧盟相继出台《欧洲绿色协议》、“为欧洲重新供能”等计划，近期还发布“绿色协议产业计划”，引导公共和私人资金投向适应气候变化的绿色转型领域。法国政府今年6月宣布一系列支持低排放飞机研发举措，提出将为新兴和初创企业提供5000万欧元，用于开发小型混合动力、电动或氢动力飞机。\n新开发银行成立以来累计批准成员国98个项目，投资总额约332亿美元，重点领域涵盖清洁能源和能效、交通基础设施、水和卫生设施、环境保护、社会基础设施和数字基础设施。新开发银行的“2022—2026年总体战略”显示，40%的资金用于支持促进气候变化减缓和适应的项目。\n国际能源署5月的一份报告指出，在全球五大清洁技术生产领域，中国占这些技术生产能力的40%至80%。该组织指出，中国是关键清洁能源技术产品的最大制造商。中国的行动将有助于全球为应对气候变化而展开减排努力。\n肯尼亚国际关系问题专家卡文斯·阿德希尔认为，中国不仅在推动自身能源领域的“绿色革命”，中国资金、技术和经验也助力非洲大陆加快实现碳中和进程，期待非中在清洁能源议题上开展更多务实合作。\n（本报巴黎9月3日电）"
  },
  {
    "title": "我国出台外国国家豁免法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-15.htm",
    "date": "2023-09-04",
    "content": "2023年9月1日，十四届全国人大常委会第五次会议表决通过《中华人民共和国外国国家豁免法》，国家主席习近平签署主席令予以公布，自2024年1月1日起施行。外国国家豁免法确立了我国的外国国家豁免制度，授权我国法院在特定情形下管辖以外国国家为被告的民事案件。这是我国统筹推进国内法治和涉外法治的又一里程碑。\n一、深刻认识出台外国国家豁免法的国际法律背景\n国家豁免是各国普遍接受的国际法原则。外国国家豁免是指外国国家及其财产免于另一国法院的司法程序。外国国家豁免是法院地国领土管辖权的例外，其理论基础是国家主权平等这一国际法基本原则，即基于平等者之间无管辖权，一国不能凌驾于另一国之上，一国法院不得对另一国进行司法管辖、审判，或对其财产采取强制措施。外国国家豁免限于程序上免于法院司法管辖，并不意味着免除实体法上的责任，实践中可通过该外国放弃豁免或循外交渠道等方式追究责任。\n历史上，各国在理论上和实践中曾普遍承认和支持绝对国家豁免制度，即一国的所有行为及其全部财产，在另一国法院均不受司法管辖和免于强制措施。\n二战后，随着国家作为平等民事主体大量参与国际经济贸易等商业活动，一国公民和企业与外国国家之间的纠纷随之增加。为保障本国公民和企业在与外国国家商业活动中的权益，先是美欧发达国家，随后一批发展中国家也逐步转向限制国家豁免制度，即把国家行为分为主权行为和非主权行为，把国家财产分为主权财产和商业活动财产，只有主权行为和主权财产享有豁免，非主权行为和商业活动财产不享有豁免。\n经过几十年发展，现在世界上绝大多数国家都奉行限制国家豁免制度。限制国家豁免制度已成为国际社会公认的法律制度。\n二、深刻认识出台外国国家豁免法的里程碑意义\n长期以来，我国在国家豁免问题上实施绝对国家豁免政策，即我国法院不管辖以外国国家为被告或针对外国国家财产的案件。在此情况下，我国当事人如与外国国家发生商业纠纷，我方正当权益难以通过我国法院得到有效保护。同时，大部分国家实施限制国家豁免制度。这就形成外国法院可以管辖我国国家，而我国法院却不能管辖外国国家的不对等局面。\n党的十八大以来，党中央高度重视涉外法治建设，坚持统筹推进国内法治和涉外法治，运用法治方式保障对外开放，维护国家和人民利益，外国国家豁免法应运而生。该法立足我国实际需要，适时调整国家豁免政策，将相关政策和法律制度从“绝对国家豁免”转向“限制国家豁免”，具有重大现实意义。\n（一）这是贯彻落实习近平外交思想和习近平法治思想的重大成果。党的二十大报告提出，加强重点领域、新兴领域、涉外领域立法，统筹推进国内法治和涉外法治，以良法促进发展、保障善治。出台外国国家豁免法，完善外国国家豁免制度，有利于提高我国涉外工作法治化水平，推动国家治理体系和治理能力现代化。\n（二）这是践行立法为民、维护公民和企业正当权益的重要举措。随着我国对外开放不断扩大，我国公民和企业与外国国家之间的经济交往与合作越来越频繁，正当权益受到侵害的风险和依法维权的需求增大。我国和外国在国家豁免制度上存在不对等局面，不利于我国公民和企业运用法律手段维护自身正当权益。外国国家豁免法出台后，我国法院可以依法在特定情形下受理以外国国家为被告的民事案件，为我国公民和企业增加救济渠道，提供更完善法律保障，为更高水平“走出去”保驾护航。\n（三）这是服务国家高质量发展、助力高水平对外开放的有力保障。当前，各国普遍将采取限制国家豁免制度作为融入经济全球化、促进对外开放的法治手段。党的二十大报告提出，中国坚持对外开放的基本国策，坚定奉行互利共赢的开放战略。出台外国国家豁免法，有助于完善我国营商环境，推进高水平对外开放，服务高质量发展。\n（四）这是坚决维护国家主权、安全和发展利益的迫切需要。近年来，一些外国法院受理反华势力针对我国国家的诬告滥诉，甚至叫嚣要剥夺我国根据国际法应享有的国家豁免。制定出台外国国家豁免法，为我国进行对等反制提供坚实法律依据，并可发挥防范、警示和震慑作用，是在更高水平上运用法治思维和法治方式应对挑战、防范风险的必然要求。\n三、全面把握外国国家豁免法的核心要义\n外国国家豁免法立足我国国情和现实需要，并参考国际条约、其他国家豁免立法和实践，明确外国国家在我国法院享有管辖豁免、其财产享有司法强制措施豁免的原则，同时也规定了外国国家及其财产不享有豁免的一些例外情形。该法共23条，主要规定以下内容：\n（一）确立外国国家管辖豁免的原则与例外。该法在规定维护国家主权平等的基础上，明确外国国家原则上在我国法院享有管辖豁免，但在以下例外情形下不享有管辖豁免，包括外国明示和默示接受管辖，以及商业活动争议、劳动和劳务相关合同争议、相关人身和财产损害争议、财产性争议、知识产权争议、仲裁争议等外国国家非主权行为引发的诉讼，我国法院可以行使管辖权。\n（二）确立外国国家财产免于司法强制措施的原则和例外。该法规定外国国家财产原则上免于司法强制措施，但在以下三类例外情形下不享有司法强制措施豁免，包括：一是外国国家明示放弃豁免，二是外国国家指定财产用于执行，三是为执行我国法院的生效裁判，且外国国家的财产位于中华人民共和国领域内、用于商业活动并与诉讼有联系的情形。以下六类外国国家财产不应视为商业活动财产：外交财产、军事财产、央行财产、文化遗产或档案、科学文化或历史价值物品、非用于商业活动的其他财产。此外还规定，外国国家接受我国法院管辖，不视为放弃司法强制措施豁免。\n（三）确立外国国家豁免法的适用范围。一方面，该法规定了适用于该法的外国国家的定义，包括外国国家本身、外国国家的国家机关和组成部分以及代表外国国家行使主权权力的组织和个人。另一方面，该法规定了国际法上的其他几类豁免制度不适用该法，包括高级官员的个人豁免、外交人员豁免、领事人员豁免、特别使团人员豁免、驻国际组织代表团豁免、国际会议代表团豁免等。上述豁免由我国其他法律及国际条约和习惯国际法予以保障。\n（四）确立适用于外国国家豁免案件的特殊诉讼程序。该法规定，法院审理涉及外国国家的案件原则上适用我国民事诉讼法及相关法律。同时，鉴于外国国家作为案件当事方的特殊性，该法对国家豁免案件中的送达、缺席判决等特殊程序作了专门规定。\n（五）明确外交部在处理外国国家豁免案件中的作用。该法规定，外交部就案件中相关国家是否构成外国主权国家、外交照会是否送达及何时送达等有关国家行为的事实问题向法院出具的证明文件，法院应当采信。该法并规定，外交部可就涉及外交事务等重大国家利益的问题向法院出具意见。\n（六）确立对等原则。国际法是国家间的相互关系法，对等互惠是国际法的本质。在立法中规定对等原则符合国际惯例，英国、澳大利亚、新加坡、俄罗斯等国豁免立法均有类似规定。这也符合我国立法实践，我国民事诉讼法、外交特权与豁免条例、领事特权与豁免条例等也有相关规定。该法结合我国相关立法和各国立法，规定外国给予我国国家及财产的豁免待遇低于该法规定的，我国实行对等原则。\n四、准确把握外国国家豁免法的特点\n第一，该法是首次全面确立我国的外国国家豁免制度的开创性立法。此前，我国2005年通过的外国中央银行财产司法强制措施豁免法主要涉及外国央行财产这一具体领域的国家豁免问题，我国参加的1982年《联合国海洋法公约》涉及军舰和政府公务船舶豁免问题。外国国家豁免法第一次以国内立法形式确立了外国国家及其财产在我国法院享有豁免的基本原则，并明确了我国法院管辖外国国家的具体例外情形及相关司法程序。\n第二，该法是符合国际通行做法的涉外立法。目前，包括美国、俄罗斯、英国、法国、德国、加拿大、澳大利亚、日本、南非、巴基斯坦、阿根廷等绝大多数国家通过制定国内法律，参加《联合国国家及其财产管辖豁免公约》《国家豁免欧洲公约》或确立司法判例等形式实施限制国家豁免制度。上述制度的核心内容是，外国国家及其财产在本国法院原则上享有豁免，仅在少数例外情形下不享有豁免。外国国家豁免法采取“豁免是原则，不豁免是例外”的立法体例，明确外国国家及其财产在我国法院原则上享有豁免，仅在明确规定的少数例外情形下不享有豁免，合理确定了不给予外国国家及其财产豁免待遇的例外范围，完全符合国际通行做法。\n第三，该法是体现国际法上国家主权平等原则的立法。该法第一条开宗明义表明，立法目的包括维护国家主权平等。这意味着，一方面，我国法院将依据我国领土主权依法行使管辖权，维护我国法院对外国国家的非主权行为和商业活动财产的司法权，保护我国当事人合法权益；另一方面，我国法院充分尊重外国国家的主权平等，就其主权行为和主权财产给予豁免，促进对外友好交往。\n第四，该法是具有司法和外交双重属性的立法。国家豁免问题既涉及法院处理的法律解释适用问题，也涉及外交部门处理的外交事务等重大国家利益。该法第十九条规定在处理外国国家豁免案件中，外交部门就有关国家行为的事实问题、涉及外交事务等重大国家利益的问题发挥一定作用。这有利于确保国家外交政策的统一，维护国家间关系稳定。\n第五，该法是涉及外国国家的民事诉讼特别法。该法对我国法院管辖涉及外国国家及其财产的民事案件作出规范，与我国民事诉讼法的关系是特别法与一般法。为确保该法与民事诉讼法有效衔接，该法第十六条规定，“对于外国国家及其财产民事案件的审判和执行程序，本法没有规定的，适用中华人民共和国的民事诉讼法律以及其他相关法律的规定。”\n法治兴则民族兴，法治强则国家强。法律的生命在于实施。我们要充分发挥外国国家豁免法的作用，加强衔接协调，做好贯彻落实，以法治思维、法治方式服务国家高质量发展，坚决维护国家主权、安全和发展利益，维护人民权益，为全面推进中华民族伟大复兴提供坚强法治保障。\n（作者为外交部条法司司长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-15.htm",
    "date": "2023-09-04",
    "content": "第八届非洲职业技能挑战赛日前在肯尼亚首都内罗毕闭幕。本次大赛共有来自肯尼亚、科特迪瓦、埃及等国家和地区的83支队伍、332名选手参赛。\n图为一名选手正在参加比赛。\n新华社记者  李亚辉摄"
  },
  {
    "title": "巴西今年第二季度经济环比增长0.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-15.htm",
    "date": "2023-09-04",
    "content": "据新华社里约热内卢9月1日电  （记者赵焱）巴西地理统计局9月1日发表的公报显示，今年第二季度巴西国内生产总值（GDP）比第一季度增长0.9%，高于市场预期。\n公报显示，第二季度的经济增长主要由工业和服务业推动，工业环比增长0.9%，服务业环比增长0.6%。\n巴西地理统计局官员丽贝卡·帕利斯表示，第二季度通货膨胀在降温，虽然债务水平仍高，但政府采取了鼓励消费的措施，使得家庭消费环比增长0.9%。\n公报还显示，巴西第二季度GDP与去年同期相比增长了3.4%。外媒报道说，这一同比增长数据也高于市场预期。"
  },
  {
    "title": "尼日利亚寻求联合国加强对尼反恐的支持",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-15.htm",
    "date": "2023-09-04",
    "content": "据新华社阿布贾9月2日电  （记者杨喆）尼日利亚总统提努布日前在尼首都阿布贾会见联合国负责反恐事务的副秘书长弗拉基米尔·沃龙科夫时表示，希望联合国加大支持尼日利亚打击恐怖主义的力度。\n据尼日利亚总统府在1日发布的消息，提努布表示，恐怖主义正持续逆转尼发展成果和社区稳定，希望联合国进一步提供更实际的支持，只有消除恐怖主义，才能实现发展和繁荣。\n沃龙科夫在会见中说，尼日利亚对全球反恐作出了巨大贡献。联合国计划于2024年4月在阿布贾举行反恐峰会，将聚焦非洲国家的反恐议题。\n尼日利亚长期受“博科圣地”等恐怖组织滋扰。提努布今年5月宣誓就任总统后已将打击恐怖主义列为政府首要任务之一。"
  },
  {
    "title": "美国官方数据：仍有385人因夏威夷野火失踪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_6-15.htm",
    "date": "2023-09-04",
    "content": "据新华社洛杉矶9月1日电  （记者高山）美国官方机构1日公布的数据显示，仍有385人因夏威夷毛伊岛野火失踪。\n美国联邦调查局和毛伊县警察局公布的这份失踪人员名单上有385人，比8月24日公布的首份名单仅少了3人。\n这两个机构在一份新闻公告中解释说，首份失踪人员名单公布后，其中245人被证实安然无恙后被移出名单，但随后又根据多方报告增加了新的失踪人员，所以失踪总人数没有大幅下降。\n始于8月8日的毛伊岛野火是美国一个多世纪以来造成死亡人数最多的野火。目前，官方已经结束过火区域的搜寻，并证实至少115人遇难。"
  },
  {
    "title": "以色列发生厄立特里亚难民与警方冲突事件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_7-15.htm",
    "date": "2023-09-04",
    "content": "新华社耶路撒冷9月2日电  据以色列急救组织和警方消息，以色列中部城市特拉维夫2日发生厄立特里亚难民与警方的大规模冲突事件，造成约160人受伤，其中15人伤势严重。\n据以色列媒体报道，当天早些时候，大量厄立特里亚难民在厄驻以色列大使馆附近举行示威活动，其间发生示威者打砸店铺和车辆等暴力活动。以色列警方发表声明说，为阻止暴力升级，警方使用了实弹和眩晕弹等，并抓捕了39名示威者。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-16.htm",
    "date": "2023-09-04",
    "content": ""
  },
  {
    "title": "2023中国国际智能产业博览会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-17.htm",
    "date": "2023-09-04",
    "content": "作为“制造重镇”，汽车产业是重庆的支柱产业，智能网联新能源汽车产业发展总体处于西部领先水平。\n今年，2023中国国际智能产业博览会如约而至，本届智博会以“智汇八方，博采众长”为主题，聚焦“智能网联新能源汽车”和数字中国等主题，探寻车联网的更多可能。\n数据显示，2022年重庆全市汽车产量209.2万辆，同比增长4.1%。其中，新能源汽车产量36.5万辆，同比增长140%；汽车制造业实现产值4514.6亿元，同比增长10.6%。\n新能源汽车支撑行业增长\n汽车制造业产值持续增长，对重庆市工业增长贡献率达到21.4%。亮眼数据的背后，是新能源汽车支撑整个行业拔节生长。\n走进赛力斯汽车两江智慧工厂，在数万平方米的车间里，只见机械臂来回挥舞，一块块汽车部件模块正从车间生产出来，不到60名工人操作机器人，就可以完成所有的装配。\n可以自主转向、变道的公交小巴，拥有规划路线和避障功能的无人清扫车，能够实现自动驾驶的无人售货车……近日，重庆首批7款智能网联自动驾驶新能源汽车在西部（重庆）科学城重庆高新区示范段平稳试跑。\n随着近年来智能网联新能源汽车快速发展，重庆加快引导汽车产业向智能化、新能源化方向转型。在渝北区，年产28万辆纯电动整车的长安新能源工厂即将建成，规上智能网联新能源汽车配套企业产值超过130亿元；南岸区现有智能网联新能源汽车配套企业43家，汽车软件企业8家，规上汽车配套企业2022年实现产值106.2亿元；在西部（重庆）科学城，集聚40余家智能网联汽车、新能源汽车产业相关企业，全产业链生态圈已经初步建成。\n据介绍，2023年以来，重庆全市新能源汽车对全市汽车产业增长贡献率达到85%。\n关键配套能力持续增强\n“我们公司的产品主要为新能源汽车配套，客户均是国内一、二线新能源整车制造商。”重庆龙润汽车转向器有限公司副总经理程杰告诉记者，该公司是一家从事汽车转向器总成及转向器核心零部件生产的国家级专精特新“小巨人”企业，在电动转向控制领域取得了200多件专利授权，其电动助力转向系统更是拥有完全自主知识产权，广泛配套于国内主流新能源车型。\n龙润转向的发展壮大，是重庆发展智能网联新能源汽车产业体系的一个缩影。目前，重庆新能源汽车相关领域已有比亚迪、赣锋、吉利等动力电池企业，金康、青山等电机企业，南方天合等电制动企业，龙润、耐世特等电转向企业，超力、重庆三电等电空调企业，博世、明天等氢动力系统企业。智能网联领域先后引进延锋国际智能座舱、亮道智能毫米波雷达、长线科技汽车芯片、辰致线控底盘等重点项目，形成了较为完整的自主配套能力，关键零部件配套体系初步成型。\n强劲的市场汇聚起越来越多的上下游配套企业。在北碚区，睿蓝汽车进入重庆汽车产业不久，但是背靠强大的汽车产业链，如今已成为换电领域的“专家”，为新能源汽车产业提供关键配套。\n完善配套让新能源汽车产业链更有韧劲。不久前，广州巨湾技研有限公司布局江津区，总投资72亿元的极速充电电池重庆基地项目正式落地江津区珞璜临港产业城。巨湾技研自研的极速电池最大充电效率能达到普通电池的6倍以上，给消费者带来“充电像加油一样快”的新体验。\n今年4月，重庆市印发的《渝西地区智能网联新能源汽车零部件产业发展倍增行动计划（2023—2027年）》提出，渝西地区重点发展电驱、智能座舱、底盘等12个总成，电芯、高精度地图、智能车灯等56种部件。届时，渝西地区将成为重庆市智能网联新能源汽车零部件产业发展的重要支撑。\n意法功率芯片、大洋电机、承泰毫米波雷达、兴恒电池用铝箔、禾赛软件……随着一大批配套项目落地，今年上半年，重庆智能网联新能源汽车零部件产业招商引资项目达到224个，同比增长153.5%；赣锋新型锂电池、长安线控底盘、青山电驱系统、文灿轻量化一体车身等项目建设按时序推进，带动全市汽车产业完成投资同比增长33.2%。\n先行先试工作成效显著\n汽车和路网如何做到协同？车联网的背后，有哪些新科技？\n“飞力达—旭硕科技”自动驾驶示范路线，位于重庆两江协同创新区，由重庆电信、重庆邮电大学、庆铃汽车和飞力达公司共同研发而成，能基于厘米级高精地图，通过人工智能控制算法完成园区内部复杂环境下的物流任务。\n现在，飞力达公司与旭硕科技之间基本上实现“仓储、运输、交付”全流程智能化、无人化、一体化，降低该环节直接人工成本25%，优化出货效率15%，降低故障率20%。\n如今，在重庆（两江新区）国家级车联网先导区，已经改造车路协同道路双向累计超过730公里，着力构建基于“车路协同”的六大类应用场景和30余种功能场景。\n让聪明车驶向智慧路，在永川区，从始发点到目的地，一路上，方向盘自主转动，车辆不仅能自动识别红绿灯，对障碍物进行避让，车速也很平稳。永川区获批重庆市智能网联汽车政策先行区，建成西部自动驾驶开放测试和示范运营基地，目前，实现全域1576平方公里、1385公里双向道路测试和示范运营，占全市开放测试路网总量的75%。\n先行先试工作效果显著，在重庆多点开花。渝北区成功创建重庆市智能网联新能源汽车特色产业园，力争到2025年，将特色产业园打造成为汽车软硬件产业基地；在重庆高新区，招商局检测车辆技术研究院有限公司拥有虚拟仿真测试系统等检测设备近百台（套），管理的自动驾驶开放测试道路达1500公里。\n目前，在重庆，国家级车联网先导区已经通过建设智慧的路、构建强大的云、打通信息的网、提供精准的图、行驶聪明的车，全面实现了重庆（两江新区）国家级车联网先导区智能网联规模化示范应用。\n基础设施建设加快完善\n新能源汽车保有量持续扩大的同时，充电基础设施的需求也在不断攀升。近年来，重庆加快充换电和加氢基础设施建设，推动充换电、加氢综合能源站与新零售业态融合共建，推动能源网、交通网、信息网平台融合和数据互通，形成广泛互联、开放共享的智能网联新能源汽车基础设施体系。\n在渝北区，“边角地”变身“渝快电”综合服务站，市民可一站式体验充电服务；南川区建成投用公共充电桩267台，到2025年规划建成公共充电桩1481台；在两江新区世茂茂悦府三期小区，国网重庆市北供电公司结合该小区车位分布、供配电设施建设等情况，实现报装“免查勘”，申请即装表即通电，真正实现“车到电通”。\n出租车缓缓驶入换电室，抬升、卸电、换电、最后稳稳落地，只需短短2分钟，全程自动，一辆新能源汽车便完成了全套换电服务……最近，巫山县首家新能源汽车换电站正式投入使用，全县111辆新能源出租车从此告别繁冗的充电过程，跨入“换电时代”。\n为更好助力智能网联新能源汽车产业高质量发展，近日，《重庆市中心城区充换电基础设施专项规划（2023—2025年）》发布，将在中心城区新增公共快充站1340座，新增自用充电桩29.8万个。\n目前，全市充电桩保有量超过15万个，基本实现公共充电基础设施全市覆盖；高速公路快充网络覆盖率达83%。重庆积极创建国家氢燃料电池汽车示范城市，建成加氢站6座，累计推广氢燃料电池汽车266辆，成渝氢走廊运行规模不断提升。建成换电站110座，累计推广换电车型1.9万辆，在全国8个综合类换电模式推广应用示范城市中排第二名。"
  },
  {
    "title": "智能制造推动产业升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-17.htm",
    "date": "2023-09-04",
    "content": "机器手臂灵活转动，多条生产线同时作业，生产数据实时显示……走进重庆金桥机器制造有限责任公司，流水线上的工作有条不紊。\n公司总经理胡清华说：“通过智能化改造，企业形成16条精益生产线和7个机加工区的精益布局，人均效率提升42%，生产周期缩短87%，电力节约15%左右，能源利用率提升10%左右。”\n生产效率提升，不良品率下降，运营成本下降，智能化改造让企业大变样，传统产业升级按下“快进键”。\n这是重庆智能制造发展的缩影。近年来，重庆加快制造业数字化转型，2018年以来，重庆累计推动实施6080个智能化改造项目，建设144个智能工厂、958个数字化车间，建设622个平台化设计、数字化管理等制造业数字化转型典型应用，推动11.5万户企业“上云用数赋智”。全市实施智能化改造的规上企业对全市工业增长贡献率超七成。\n在两江新区，赛迪信息开发的工业互联网平台相继接入智能炼铁、无人铁水运输、智能轧钢、智能原料场等多个场景；在璧山区，重庆青山工业有限责任公司通过开展混动和电驱动生产线的数字化、智能化等方面技改，实现关键工序数控化率100%、生产效率提升15%；在位于綦江区的重庆荆江汽车半轴股份公司，数条智能化生产线正开足马力赶制订单，得益于数字化转型，订单交付周期大幅缩短……\n智能制造关键在智能，要以大数据为依托，建设新型基础设施。拿汽车焊接来说，火花一旦落到车身，会影响漆面质量。重庆中科摇橹船信息科技有限公司将智能视觉终端嵌入工业互联网，预测火花飞溅情况的准确率达92%以上。这是重庆实施工业互联网平台培育行动的成果，通过汇聚工业大数据，实现技术的集成创新。\n目前，重庆“数字基建”提速布局，作为国家首批5G规模组网试点城市，每万人拥有5G基站超过22个，位居全国第一梯队。广域铭岛、忽米网、赛迪信息获评国家级“双跨”工业互联网平台。工业互联网标识解析国家顶级节点（重庆）接入西部11省份、44个二级节点、2.2万余家企业。随着大数据、人工智能等新技术的应用场景不断拓展，数字产业化和产业数字化将逐步实现同频共振。\n未来，随着越来越多的“智造”产业聚集和传统产业转型升级，“智造重镇”发展更将蹄疾步稳。"
  },
  {
    "title": "丰富场景助力智慧城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-17.htm",
    "date": "2023-09-04",
    "content": "在重庆沙坪坝区城市治理风险清单管理平台，大屏幕上实时显示着城市的三维模拟图，自动甄别各类风险信息，如轿车阻挡消防通道，偏僻地带渣土违规倾倒，下穿道有积水风险……\n一经发现，系统自动提示，平台通过智能音柱提醒喊话，并向一线巡逻人员发出指令，提醒市民配合，提前消除风险。\n在重庆，智慧的触角正在延伸到城市各个角落，智慧城管、智慧环保、智慧交通等应用场景不断拓展，信息基础设施不断完善，数据资源统筹管理加强，让城市变得更“聪明”、生活变得更美好。\n在国网重庆市区供电公司输电全景监控大厅，只见屏幕里机器人“巡检员”正在对110千伏地下电缆隧道进行巡视，保障电网可靠运行；在北碚区，智慧环保信息系统实时监测大气和河湖，一旦发现污染，系统便会自动采集、分析数据，将情况推送至执法管理部门；在铜梁区，城市照明智能控制系统精准感知环境变化，智能调节域内路灯亮度，既方便群众又节约电能。\n此外，在永川区中医院凤凰湖分院二期工程项目，中建三局通过大数据、物联网等技术，建成智慧地磅、智能水电表、塔吊防碰撞等系统，让工地更智慧、工人更安全。\n重庆交通开投集团负责人介绍，正在建设的重庆轨道交通24号线集成应用智慧列控系统、永磁牵引系统技术、智慧运维等一系列技术，线路建成后将成为重庆首条全自动驾驶的轨道交通线路。\n既要拓展应用场景，又要完善基础底座。“我们正在建设一体化智能化公共数据平台，其中一体化数字资源系统已上线，这个系统好比数字资源‘超市’，各部门可以申请数据、云网能力组件等‘商品’，就像网购一样便捷。”重庆市大数据发展局负责人说，近来，市大数据发展局正在牵头打造基础设施体系、数据资源体系、能力组件体系，贯通市、区县和镇街“三级治理中心”，加快数字重庆建设。"
  },
  {
    "title": "大数据让生活更便利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-17.htm",
    "date": "2023-09-04",
    "content": "重庆市永川区朱沱镇的章大爷在家出现四肢无力症状，被送往朱沱镇卫生院进行治疗，急需专家远程会诊。经过检查判断，患者需要进行血管内治疗，但该卫生院并无适合患者治疗的药物，于是在“云医声”远程会诊系统上发起了会诊，重庆医科大学附属永川医院专家线上参与会诊，双方及时启动转诊绿色通道，确保了患者及时转院。\n永川“云医声”远程会诊系统，是重庆积极拓展智慧医疗的缩影。近年来，重庆利用大数据智能化手段，围绕满足居民的“衣食住行游”需求，提供智慧、安全、舒适、便捷的现代化智慧化环境，让生活更“智慧”。\n在渝北区回兴街道的重庆段氏服饰公司，房间内不同方位的扫描仪自动测量顾客身体各部位尺寸；在江北区观音桥街道明珠社区，市民不仅能刷脸吃饭，餐台还会自动计价算账，所有菜品会显示卡路里等数据，帮助食客控制体重、均衡营养。\n在綦江区电力街，路面之下，中建二局西南公司施工人员正借助智能化的顶拉管机器，完成管道的初步安装；在江津区，随处可见的停车引导屏，改善着城市交通“微循环”；奉节县投资2000余万元，优化升级了白帝城·瞿塘峡景区智慧旅游系统。\n智慧生活的触角还延伸到田间地头。彭水苗族土家族自治县走马乡推进“数字乡村”建设，搭建平安联防平台，让村民出行更安全；在渝北区洛碛镇，马上消费金融公司打造的“智慧养殖大数据平台”，为养殖户提供定制化解决方案，切实降低了人工成本。\n聚焦数字政务建设，推进高频事项网上办、办事材料电子化，今年1—7月，两江新区“渝快办”一体化平台办件127万件，平均单项办结时间比法定时限缩短92.73%；聚焦智慧教育，在巴南区鱼洞第四小学，“打卡上传攒积分”成为校园流行风向标……不论是智慧交通、智慧教育、智慧医疗还是智慧家居，都是为了让民众切实享受到智能化的便利，获得更好的生活体验。"
  },
  {
    "title": "川渝两地深化合作协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-17.htm",
    "date": "2023-09-04",
    "content": "“我们这种锂电池隔膜，既能防止正负极直接接触，又能保证锂离子通过。”在重庆长寿经开区，重庆恩捷新材料科技有限公司总经理汪星光介绍，公司产品畅销川渝地区的锂电池企业，有力助推上下游产业发展。\n在重庆，像恩捷新材料这样融入川渝产业链的企业还有很多。重庆深入贯彻成渝地区双城经济圈建设战略，强化与四川全方位合作，召开7次党政联席会议，推动出台20项规划方案，滚动实施4批次重大合作项目，推动双城经济圈从夯基垒台、重点突破迈向全面提速、整体成势。\n基础设施网络织密建强。一体化综合交通运输体系加快构建，在潼南区双江航电枢纽工程施工现场，塔吊林立，工程车辆来回穿梭。项目建成后，将提升涪江黄金水道成色。同时，作为成渝世界级机场群的双核之一，由中建八局西南公司负责承建的重庆江北国际机场T3B航站楼项目及第四跑道工程正在提速建设。\n现代产业体系协同推进。川渝两地健全产业协同机制，构建产业协同生态，打造产业协同载体。璧山区聚焦动力电池、电驱等领域，做大智能网联新能源汽车产业集群，辐射川渝乃至全国相关行业领域。在忠县乌杨工业园区，重庆特瑞新能源材料有限公司建成37条磷酸铁锂正极材料生产线，服务新能源汽车产业链。\n长江上游生态屏障共同筑牢。重庆垫江、梁平及四川邻水等7个区县共建明月山绿色发展示范带，共建山水林田湖草沙生命共同体，构建绿色低碳产业体系，创新绿色一体化发展体制机制。\n公共服务共建共享在落实。“川渝通办”让川渝市民切实感受“两地一家亲”，重庆高新区在全市率先开展“一业一证”跨省域通办；川渝高竹新区“社银一体化”服务网点周边近20万群众，提供人社业务“跨省办”“就近办”便利服务；江津区抓实成渝地区双城经济圈教育协同，联动推进渝西川南名师课博会等20余项合作交流行动。"
  },
  {
    "title": "多项融资举措支持民营企业发展（深度观察·畅通资金“血脉”，促进民营经济发展壮大）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-18.htm",
    "date": "2023-09-04",
    "content": "截至6月末，民营企业贷款余额同比多增9016亿元，同比增长13.1%；民营上市公司在沪深两市占六成以上，在科创板、创业板占比超八成……近年来，更多金融活水流向民营经济，为其发展壮大增添动力。\n近日《中共中央国务院关于促进民营经济发展壮大的意见》（以下简称《意见》）发布，其中就完善民营企业融资支持政策制度提出一系列具体措施，从信贷融资、债券市场融资到上市融资和再融资等多方面支持民营企业发展。如何将这些融资政策措施落到实处，引来更多金融活水为民营企业“解渴”？记者采访了相关部门和企业。\n汇聚合力，促进金融机构“敢贷愿贷能贷会贷”\n“您的手续已办妥，款项下午就会到账。”在浙江台州友喜阀门有限公司，玉环永兴村镇银行的工作人员用移动设备扫读“金融服务码”后，告诉了企业负责人林天友这个好消息。\n生产车间里，机床有序运转，一排排崭新的阀门整齐码放一旁，工人们正在组装成品。进入三季度，一边是销售回温，企业订单明显增加，需大量购进原材料；另一边，企业新建车间及购进设备投入不小，流动资金紧张。眼看交货日期越来越近，如果原材料不能及时供上，就要面临违约赔偿和失去顾客的风险，林天友为此愁了好些日子。\n直到玉环永兴村镇银行上门送来“及时雨”，资金有了着落，林天友转忧为喜：“上午申请、下午放款，小小‘金融服务码’帮了大忙！”\n让林天友便捷申贷办贷的“金融服务码”，是国家金融监督管理总局台州监管分局依托浙江省金融综合服务平台（即全国信易贷平台浙江站），进一步衍生的新应用，汇集了个人婚姻登记信息、失信人执行信息、企业基本信息等102个接口。\n扫一扫“金融服务码”，数据便从四面八方“奔涌”而来，迅速为金融机构“绘”成客户数字画像。从“扫码”到审批完成最快只需2小时，缩短办贷流程50%以上，实现办理业务“一次不用跑”。目前，台州市试点银行机构已通过“金融服务码”向1.34万名客户授信23.16亿元。\n浙江是中国民营经济发展最为活跃的地区之一。据统计，截至今年7月末，浙江省民营企业贷款余额9.1万亿元，比年初增加8051亿元，同比增长15.81%；民营企业贷款占各项贷款的比重为43.49%。强化数据信息共享，是当地金融服务民营经济提质增效的主要手段之一。\n“信息不对称是民企融资的主要障碍之一，银企信息的充分共享是金融服务智能化、精准化、高效化的前提。”国家金融监督管理总局浙江监管局有关负责人认为，此次《意见》提出，“健全中小微企业和个体工商户信用评级和评价体系，加强涉企信用信息归集，推广‘信易贷’等服务模式”，正是深化信息共享，加快推动涉企信息从线下到线上、从分散到集中的有力举措，不仅能够提高金融服务效率，更有利于增进银企之间信任度。该负责人介绍，目前“信易贷”在浙江的应用初见成效，已构建完成“省—市—县”三级银企对接服务体系，将9600余个银行业务网点纳入服务网络，直接支持授信超2万亿元、企业22.7万家，其中个体工商户3.7万家，制造业、批发零售客户占比近80%，17.2%的客户为从未贷款过的首贷户。\n《意见》还提出，健全银行、保险、担保、券商等多方共同参与的融资风险市场化分担机制。上海金融与发展实验室主任曾刚认为，长期以来，部分民营企业抗风险能力较弱、缺少抵押物，一些金融机构支持民营企业融资意愿不足，通过增信和风险分担机制可以分散单一金融机构的风险，有助于提升金融机构支持民营企业的积极性。“在实践中，我国以融资担保为基础，发展出了政府、担保公司、银行、保险公司等多种主体组合的风险分担机制，并取得了良好的效果。”曾刚说。\n银担、银保双向合作，“政银保担”四方合作……多种合作模式形成支持民营经济融资的强大合力。“服务民营经济，我们有‘三个一’：政策一视同仁、信息一网通享之外，还有风险一体共担。”江苏银行有关负责人介绍，江苏银行不断加强与保险、担保、券商等机构合作，“我们与江苏省再担保集团联合建立了国家—省—市三级分险机制，目前总授信分担额度已超250亿元。”\n《意见》出台后，各金融机构纷纷根据要求，制定具体方案，将政策落到实处。中国建设银行发布《支持民营经济发展壮大行动方案》，聚焦信贷融资上量、加大债券融资支持、完善和创新供应链金融服务等九大重点领域升级金融服务，针对民营企业进一步巩固和完善“敢贷愿贷能贷会贷”长效机制。中国光大银行制定了支持民营经济发展服务方案，从“加大政策支持，强化要素资源保障”“精准对接需求，持续优化分级分层服务机制”等7个方面完善民营企业融资支持政策制度。\n改革创新，进一步畅通民营企业股权融资渠道\n广东省中山市翠亨新区江波龙产业园的无尘车间内，工人在电脑屏幕前专注操作，隔着防护玻璃，机械手在电路板上灵活移动，经过测试、封装程序后的存储卡、固态硬盘等产品有序下线。\n2022年8月，深圳市江波龙电子股份有限公司登陆深交所创业板。“去年，公司通过在创业板上市募集了约15亿元资金，重点投向存储产业园建设、企业级及工规级存储器研发项目。”公司董事长蔡华波表示，通过上市融资和再融资，公司研发能力更上一层楼，形成了完善的存储器产品研发体系。\n资本市场一直以来都是支持民营经济发展壮大的重要平台。尤其是近年来，资本市场抓住注册制改革契机，大幅优化发行上市条件，进一步畅通民营企业股权融资渠道。比如，允许“未盈利企业、特殊股权结构企业、红筹企业”上市，一大批符合条件的“硬科技”和“三创四新”民营企业上市融资。据证监会统计，2019年以来，共有1254家民营企业IPO，融资合计1.22万亿元，分别占同期IPO家数和融资规模的81%和60%。\n同时，我国多层次资本市场体系不断完善，为处于不同发展阶段、不同规模的民营企业直接融资提供了更广阔的空间。比如定位于服务创新型中小企业的北交所，截至6月末，已有上市公司204家，其中民营企业180家。私募基金持续发挥促进民营中小企业创新创业的功能，截至2022年末，私募股权和创投基金在投中小企业项目8.47万个，在投本金2.59万亿元。\n南开大学金融发展研究院院长田利辉认为，落实《意见》“支持符合条件的民营企业上市融资和再融资”这一要求，需要进一步加强资本市场不同板块间的互补性和协同性，打造各板块细分的特色化业务，进一步完善科创板、创业板、北交所、新三板、区域股权市场、私募股权市场等构成的多层次资本市场体系。\n曾刚认为，要强化证券公司等中介机构对民营企业融资的支持力度，包括在并购重组、定向增发、资产证券化、员工持股、股权激励等方面发挥投行作用，大力支持民企发展；协助民营企业优化股东治理结构，引导民企建立现代企业制度，实现企业内部的专业化治理等。\n为支持符合条件的民营企业上市融资和再融资，证监会表示，将抓好资本市场支持民营企业发展各项任务的落实落地，推动注册制改革走深走实，研究优化并购重组“小额快速”审核机制，支持符合条件的民营企业赴境外上市，利用好两个市场、两种资源，为民营企业发展壮大提供更多源头活水。\n扩面提质，支持更多民营企业在债券市场融资\n重庆城郊，群山环抱，两座由空中长廊连接的白色仓库引人瞩目。走进这两座仓库所在的京东“亚洲一号”智能产业园，火热的作业场景映入眼帘。\n高峰时段，平均每5秒钟就有一辆货车进出，穿梭于货物储存和转运两个仓库之间。仓库里，机械臂和履带配合“默契”，24小时不停歇，轻松熟练地完成货物入库、存储、包装、分拣全流程，每天可处理超过40万个订单。商品从这个园区发出后，被发往重庆的112个快递站点。\n这一园区不仅为消费者创造了物流便利，而且在金融工具的助力下还增添了众多新“股东”，让更多普通投资者能够分享到园区的发展红利。今年2月8日，作为我国首只民企仓储物流REIT（不动产投资信托基金），以重庆、湖北武汉、河北廊坊三地物流园为底层资产的京东仓储REIT在上交所成功上市，募集资金17.57亿元，投资者认购踊跃，其中网下投资者询价获得超126.04倍认购。\n京东仓储REIT的上市，让企业能够将被园区基础设施占用的资金“腾挪”出来，投入更多其他项目。“基础设施REITs进一步扩大了我们的融资渠道，有利于盘活存量仓储物流资产，形成投资良性循环。”京东产发首席执行官曹冬介绍，仓储物流行业投资回报期较长，资金占用成本高，一定程度上限制了行业发展，这一融资工具不仅能够为企业引来资金，更通过吸引专业的市场机构参与项目运营管理，加速推进仓储物流行业的数字化、智能化、绿色化发展。\n作为资本市场一大创新投融资工具，基础设施REITs帮助民营企业有效盘活存量资产、拓宽融资渠道。与此同时，作为多层次资本市场的重要组成部分，债券市场是服务民营企业融资的重要场所。今年以来，民营企业债券融资渠道不断拓宽，越来越多优质民营企业通过公司债券、资产支持证券（ABS）等产品实现融资。不仅吉利集团等龙头企业实现债券融资，越来越多的民营中小微企业也获得债券产品的支持。\n据上交所统计，今年前7月，上交所共推动民营企业申报公司债券1544亿元，同比增长151%；核心企业供应链、小额贷款等ABS产品支持民营企业累计发行1364亿元。深交所数据显示，截至7月底，深交所发行具有增信措施的民企债券近3500亿元，发行核心企业供应链ABS超7300亿元。\n同时，交易所市场还不断推动产品创新，围绕民企融资需求，持续推动民企发行科技创新债券、知识产权证券化等创新型产品，不断提升服务民营经济效能。\n民企债券融资稳步发展的同时，仍存在由于部分民营企业主体信用评级相对较低导致的发债难、发行成本高等问题。“此次《意见》提出‘推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度’等政策，正是为了进一步解决这一痛点。”曾刚表示。\n为了加大民营企业债券融资增信支持，证监会不断完善体制机制，通过组织开展信用保护工具试点、民营企业债券融资专项支持计划、民企债券央地合作增信模式等多种方式，发挥市场化增信作用，支持民营企业债券融资。截至今年6月末，交易所市场共创设民营企业债券信用保护工具99单，支持61家民营企业实现债券融资675亿元；合计推出民营企业债券融资支持工具42单，增信支持33家民企债券融资332亿元。\n专家认为，进一步支持更多符合条件的民营中小微企业在债券市场融资，还要从制度设计、信用体系建设等多方面持续发力。曾刚认为，在支持信用保护合约业务发展的同时，也要加强相应的监管体系建设，加强对评级机构的监督和管理。此外，还要搭建信息共享平台，将企业注册信息、财务指标等查阅权限适当开放给债券受托管理人、监管银行等，加大信息公开度和透明度。\n“在融资环境不断优化的同时，广大民营企业还应当加强自身建设。”曾刚认为，个别民营企业出现债券违约事件会降低投资者预期，增加债券发行的难度和成本，因此民营企业要更加重视财务管理、内部控制等体系建设，对可能出现的过度借债、过度投资等问题建立事前预警、事中监管、事后跟踪的治理机制。"
  },
  {
    "title": "让更多金融资源流向民营经济（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-18.htm",
    "date": "2023-09-04",
    "content": "支持民营经济发展、优化民营企业发展环境，金融是重要一环\n\n“支持民营企业发展，金融部门责无旁贷，也是金融供给侧结构性改革的重要内容。”近日，中国人民银行召开金融支持民营企业发展座谈会并提出，精准有力实施稳健的货币政策，保持流动性合理充裕，加强金融、财政、产业等政策协调配合，引导金融资源更多流向民营经济。\n民营经济是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。支持民营经济发展、优化民营企业发展环境，金融是重要一环。近年来，金融管理部门出台系列政策举措，与金融机构共同努力，推动民营企业融资持续量增、面扩、价降，全力促进民营经济做大做优做强。数据显示，到今年6月，普惠小微贷款支持工具已经累计向地方法人金融机构提供资金398亿元，支持增加普惠小微贷款2.2万亿元；民营企业债券融资支持工具自去年11月扩容以来累计为民营企业发行284亿元债券提供支持。然而，由于部分民营企业抗风险能力较弱、缺少抵押物等原因，民营企业面临的融资难、融资贵等问题仍在一定领域存在，融资的高山并未彻底消除。\n今年以来，我国经济运行总体回升向好，为实现全年目标任务打下了良好基础。同时，我国正处在经济恢复和产业升级的关键期，经济运行面临新的困难挑战。民营企业需要更好的金融支持，才能有更充沛的动力实现高质量发展。金融部门要充分认识支持民营企业发展的重要意义，进一步精准施策、重点发力，疏通民营企业融资的堵点，引导金融机构将更多金融资源配置给民营企业，持续改善民营企业融资环境，增强金融支持民营经济的稳定性、连续性，促进民营经济不断发展壮大。\n让更多金融资源流向民营经济，要不断优化信贷结构。围绕支持民营企业发展，货币政策在保持流动性总体合理充裕的同时，要注重解决好结构性矛盾，特别是部分民营企业渴望破解的首贷难、长期贷款难、低息贷款难等问题，有针对性地优化信贷结构。银行业是信贷的主渠道，要切实提升民营企业贷款稳定性，扩大小微企业授信覆盖面，为民营经济发展提供更多长期、低成本的贷款资金，并注意挖掘新的信贷增长点，大力支持绿色发展、科技创新、制造业等重点领域。\n让更多金融资源流向民营经济，要持续拓宽融资渠道。民营企业数量众多，分布在不同行业领域、处于不同成长阶段的企业，对不同类型的融资渠道需求也各不相同，不能让千军万马挤在贷款这一条通道上。要持续拓展民营企业直接融资渠道，满足民营企业多元化融资需求，加快债券市场创新，推进民营企业债券融资支持工具（“第二支箭”）扩容增量，支持更多优质民营企业发行上市，推动民营上市公司做大做优做强。\n让更多金融资源流向民营经济，要全面提升融资服务质效。民营企业融资环境的改善，有赖于金融服务质效的持续提升，有赖于“敢贷愿贷能贷会贷”长效机制的不断完善。金融机构要积极营造支持民营企业发展壮大的良好氛围，提高风险评估能力，全面梳理绩效考核、业务授权、内部资金转移定价、尽职免责等政策安排，优化服务民营企业激励机制，提升贷款的意愿、能力和可持续性。当前，数字技术发展为金融业提升服务质效提供了有效支撑，广大金融机构要深入了解民营企业金融需求，回应民营企业关切和诉求，做好银企融资对接，以数字金融解决民营企业融资过程中存在的信息透明度低等问题，为民营企业提供可靠、高效、便捷的金融服务，不断增强民营企业在融资中的实际获得感。\n金融如水，理应滋润实业、浇灌经济。做好金融支持民营经济高质量发展的大文章，既是广大民营企业的迫切需求，也是金融业提升自身发展水平的重要方面。广大金融机构要以推动民营经济发展壮大为己任，用更优质、更便捷的金融服务持续为民营企业打造更好发展环境，实现经济与金融的共生共荣、携手成长。"
  },
  {
    "title": "中粮集团创新金融服务助力乡村振兴（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-18.htm",
    "date": "2023-09-04",
    "content": "本报电  中粮集团聚焦产融结合新模式，发挥集团企业在期货、金融科技、产业基金等方面优势，持续加大对农粮产业链重点领域的金融服务力度，为乡村产业振兴提供有力金融支撑。中粮期货有限公司联合中粮集团农粮板块核心企业，不断完善传统的“保险+期货”模式， 创新探索形成“保险+期货+订单+信贷”模式，助力农户及农粮企业“降成本、锁利润、增收益”，切实解决规模种植主体的保险、售粮、融资等一系列难题， 增强产业链的韧性和竞争力。中粮资本科技有限责任公司以科技赋能，积极布局供应链金融业务， 推动数字技术与实体经济深度融合，通过信用流转和信用增信方式，解决资金渠道无接口、资产分散无统筹的问题， 为农粮食品产业链上游供应商和下游经销商提供有效的融资支持。\n（赵展慧）"
  },
  {
    "title": "本版责编：赵展慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-18.htm",
    "date": "2023-09-04",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "中国工程院《工程（英文）》期刊影响因子从2018年的2.667提高到2022年的12.8",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-19.htm",
    "date": "2023-09-04",
    "content": "科技期刊传承人类文明，荟萃科学发现，引领科技发展，直接体现国家科技竞争力和文化软实力。从出台《关于深化改革  培育世界一流科技期刊的意见》，到推出“中国科技期刊卓越行动计划”，我国加快培育世界一流科技期刊，夯实进军世界科技强国的科技与文化基础。\n着力打造世界一流科技期刊取得哪些成果？如何进一步办好科技期刊？科技版即日起推出“加快培育世界一流科技期刊”系列调研报道，敬请关注。\n——编  者\n\n《工程（英文）》是中国工程院2015年创办的全球发布、开放获取的工程科技综合性期刊。近年来，《工程（英文）》持续强化期刊学术品牌建设，努力将期刊搭建为高水平工程科技交流平台，推动期刊质量和影响力不断提升。\n《工程（英文）》的影响因子从2018年的2.667提高到2022年的12.8，在世界工程科技综合期刊中名列前茅，先后入选“中国科技期刊登峰计划”以及“中国科技期刊卓越行动计划”领军期刊。这些成绩是如何取得的？记者进行了采访。\n中国工程院坚持全院办刊，提升期刊学术凝聚力和学术影响力\n2015年7月，中国工程院组织15位院士开了一次研讨会，主题是“如何办一份世界一流的中国学术期刊”。彼时，刚刚面世的中国工程院院刊主刊——《工程（英文）》创刊号以“机器人和3D打印”为专题，刊发了一批国际一流水平的文章，获得了海内外工程科技人员的好评。\n“只有约到高水平的论文，期刊的影响力才能得到提升，形成良性循环”“不妨采取‘专题约稿’的方式，在全球范围内寻找特定主题的好稿”“要努力做大做强自己的品牌”“中英文同步出版，方便我国工程科技工作者以母语阅读和理解工程技术的先进成果，对促进国际学术交流具有推动作用”……那次会议上，周济、郝吉明、陈赛娟等多位院士专家为这本刚刚诞生的科技期刊献计献策。\n“我国工程科技成果水平和影响力不断提升，部分领域已经走在了世界前列，迫切需要高质量的科技期刊来发布创新成果、推动学术交流，我国工程科技界有实力也有能力创办一流的工程类综合性学术期刊。”《工程（英文）》执行副主编、《中国工程科学》杂志社社长延建林表示。\n起步阶段，针对办刊时间较短、影响力不强等问题，中国工程院坚持全院办刊，提升学术凝聚力和学术影响力。“中国工程院先后制定出台《关于进一步加强学术期刊工作的意见》《中国工程院院刊发展规划》，加大办刊资源支持，发动全院9个学部的院士力量，广泛吸引国内外优质稿件，共同支持期刊快速发展。”延建林介绍。\n276名学科编委，来自22个国家和地区，其中各国工程/科学院院士164人；组织出版60余个前沿热点专题，形成9个常设专题，60%以上稿件来自国际顶尖团队；读者覆盖全球150余个国家和地区；期刊出版周期从季刊、双月刊缩短到月刊，年度发文量从70篇增加至300篇……\n8年过去，许多院士专家的期待正一步步变成现实。\n面向全球工程前沿策划专题出版，提供内容知识的“增值服务”\n期刊出版环节多，除了选题策划、邀稿组稿、同行评议、编校加工、印刷出版等内容生产步骤，还包括文献推广、信息服务、品牌运营等。吴向是《工程（英文）》的执行副主编之一。8年来，每周一次的主编例会和学科主编月度工作会议，几乎是他雷打不动的工作安排。“特别是选题方向，真正的前沿、热点在哪里，是我们尤其关注的。”吴向说。\n把握科技前沿、策划专题出版，是综合性期刊实现高水平办刊、高质量发展的重要方式。2017年以来，《工程（英文）》每年依托中国工程院“全球工程前沿研究”项目，通过对专利、文献、报告进行大数据分析，结合专家研判，筛选全球工程研究和技术开发前沿，梳理形成期刊重点选题、组稿方向，超前部署专题。\n“我们每年遴选约10个前沿热点作为专题进行组稿，并针对高影响力专题进行‘滚动’组稿，如人工智能、清洁能源、深地物质等，每个专题由国内外专家单独组成编委会，研讨各前沿领域课题。”吴向说。\n特色栏目集中反映科技期刊的办刊定位、方向和风格，《工程（英文）》非常注重特色栏目建设。比如，“新闻热点”关注工程科技最新进展，“观点述评”表达学术新观点，“工程成就”每年发布“全球十大工程成就”。特色栏目不仅丰富了期刊内容，也使得《工程（英文）》成为涵盖工程科技各领域，融工程研究、实践、科普为一体的综合性学术交流平台。\n优化出版流程方面，《工程（英文）》在编辑初筛、外审修回、在线出版等环节都设置了“控制节点”，提高审稿效率、确保稿件质量。“同时，为提高出版效率、保障出版进度，编辑部还明确学科编辑岗位的‘主线—副线—快线’工作任务，每位编辑负责1至2个学科，做好编委和作者团队服务，提升稿件处理时效，提高出版水平。”延建林表示。\n在延建林看来，完成文章发表只是走完了“第一步”，更重要的是提供内容知识的“增值服务”。“要得到学术共同体的认可，需要期刊提供便捷化的内容知识服务、体系化的推广支撑。”\n近年来，《工程（英文）》加快建设知识服务平台，构建起数据平台合作、多媒体传播等多元化文献推广体系。《工程（英文）》还坚持“刊会联动”，涵养期刊学术“生态圈”。吴向举例说：“文章发表后，相关专题编委会经常组织小规模的学术论坛，把‘小同行’科学家召集起来，让作者介绍研究成果。此外，还依托学科编委和青年通讯专家举办前沿论坛、青年前沿论坛等学术活动，让科学知识实现更广泛的传播，产生积极的学术影响。”\n高标准建设系列期刊集群，把中国工程科技期刊推向更广泛的国际学术群体\n2017年以来，中国工程院与高等教育出版社等出版机构以及清华大学、华中科技大学等高校联合，按照中国工程院9个学部每个学部建设一份本学科领域顶尖科技期刊的架构，高标准建设系列期刊集群，推动科技期刊集群化发展。\n由中国工程院联合清华大学与高等教育出版社共同主办的《环境科学与工程前沿（英文）》是《工程（英文）》的子刊之一。期刊编辑部主任、清华大学教授王慧认为：“在环境领域，国内外的研究问题有很大不同，高水平科技期刊既能反映我国相关学科的发展水平，也有利于引导我国科研人员聚焦细分专业领域，真正把论文写在大地上。”\n“我们通过积极参与国际会议，加强与学会、协会合作等方式，努力将期刊推向更广泛的国际学术群体。期刊的核心竞争力在于文章的质量，如何吸引更多重要原创性成果发表在期刊上，是我们持续努力的方向。”《环境科学与工程前沿（英文）》编辑张姣说。\n科技进步离不开开放合作的学术平台支撑。《工程（英文）》自创刊起，就主动加强与世界主要国家工程院、相关国际组织以及国际知名科学家的合作。目前，期刊国际编委比例超过50%，国际作者比例达到60%，每篇论文至少有一个审稿意见来自国际学术同行。\n“除了要创办一流科技期刊，我们还要打造一流出版平台，提升科技数据资源的竞争力。”延建林认为，推动科技期刊集群化发展，要建设一流出版平台。吴向表示，随着科研方式的变革，科技数据重要性日益凸显。要加快建设具有国际影响力的科技文献和数据平台，提供高水准的信息服务。\n“办好一本高水平的学术期刊需要长时间的积累，需要各方面的共同努力。”延建林表示，“我们将继续依靠科学家办刊，切实为科研人员提供服务，推动《工程（英文）》系列期刊质量稳步提升，影响力持续扩大。”\n（于小俪参与采写）"
  },
  {
    "title": "打通科学普及“最后一公里”（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-19.htm",
    "date": "2023-09-04",
    "content": "提升全民科学素质，要进一步加强基层科普公共服务能力，打通堵点、补齐短板，创新传播方式与手段，让公众充分感受科学技术的魅力\n\n“火车进站时，为什么旅客必须站在安全黄线以外？”“大家看，现在呈现的这个现象就是静电”……前不久，天津市宝坻区科协把科普大篷车开到了史各庄镇卫国庄村，向群众普及科学知识。\n刚刚过去的这个暑假，许多地方的科普工作者深入社区街道、田间地头，开展形式多样的科普宣传活动。一些地方面向社区居民，开设趣味横生的科普小课堂。这些接地气的活动，打通科学普及的“最后一公里”，深受群众的欢迎。\n科技创新、科学普及是实现创新发展的两翼。一个国家的创新水平，与全体劳动者的科学素质密切相关。近现代以来的科技创新历程表明，科学普及既是生产力水平提高的“加速剂”，也是科学技术研究成果转化的“催化剂”。\n中国式现代化关键在科技现代化。传播科学知识和科学文化，推进科技与经济、社会的融合，培养创新后备人才，“科普之翼”的重要性更加凸显。近年来，我国科普能力建设成效显著，公民具备科学素质的比例从2020年的10.56%提升到2022年的12.93%，科普为建设创新型国家和实现经济社会高质量发展提供了更加坚实的支撑。\n同时也要看到，与公众不断增长的需求相比，科普还存在城乡、区域不平衡不充分的问题，一些地方的基层科普设施较为短缺、服务能力相对薄弱。提升全民科学素质，要进一步加强基层科普公共服务能力，打通堵点、补齐短板，创新传播方式与手段，让公众充分感受科学技术的魅力。\n要健全基层科普服务体系，切实提升基层科普能力。做好基层科普工作，需要健全的体系、平台和队伍支撑。《全民科学素质行动规划纲要（2021—2035年）》对实施基层科普服务能力提升工程作出全面部署，很多地方也在实践中探索基层科普的新模式。要总结这些经验，有效整合区域优质资源，在健全基层科普服务体系、加强基层科普设施建设等方面多下功夫，共建共享科普平台。在科普人才队伍建设方面，既要想方设法强化专职科普队伍，也要发挥好科技工作者和科普志愿者、爱好者的作用，推动科技志愿服务专业化、规范化、常态化。\n还要充分利用新技术新平台，不断丰富科普形式。当前，科普正由单一的线下活动向线上线下结合、数字化智能化融合的方向发展。不少科研机构、科普达人以短视频等新渠道、新形式参与科普事业，取得了不错的成效。充分利用新一代信息技术，深入推进科普信息化发展，有助于补齐科普城乡、区域发展不平衡不充分的短板。进一步加大网络优质科普资源供给，丰富科普作品的形态和传播渠道，将有效帮助公众在深度体验和互动中持续提升自身科学素质。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-19.htm",
    "date": "2023-09-04",
    "content": "《致敬科学家——点亮科学梦想》节目上线\n本报电  近日，中国科技馆创作推出了《致敬科学家——点亮科学梦想》8集系列影视节目。该系列节目以“科学家的梦想”为主题，讲述程开甲、谷超豪、贝时璋、叶笃正、孟少农、谢希德、苏步青和徐光宪等老一辈科学家的故事，展现我国科学家胸怀报国之志、投身科学探索的奋斗经历。目前，节目已在中国数字科技馆等平台上线。\n（喻思南）\n\n智能移动办公平台助力企业数字化转型\n本报电  日前，企业级智能移动办公平台钉钉公布最新业务进展：截至今年3月底，钉钉软件付费企业数达10万家，其中小微企业占比58%，中型企业占比30%；付费日活跃用户数超过2300万。近年来，钉钉面向企业数字化转型需求，提供低成本、定制化服务，进一步降低中小微企业数字化转型成本。钉钉相关负责人表示，钉钉将进一步加大研发和服务投入，推动数字创新生态发展。\n（谷业凯）"
  },
  {
    "title": "我国科学家发现调控肺泡干细胞分化新机制（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_4-19.htm",
    "date": "2023-09-04",
    "content": "为什么人到了四五十岁以后肺泡的再生能力普遍下降？肺泡干细胞分化是怎么调控的？北京生命科学研究所/清华大学生物医学交叉研究院汤楠团队经过7年持续攻关，成功揭示衰老导致肺泡再生障碍的原因，发现了调控肺泡干细胞分化的新机制。近日，相关论文在《细胞—干细胞》杂志在线发表。\n“肺的气体交换功能主要由中空的肺泡完成，在肺受到损伤后能否再生新的肺泡，与肺功能息息相关。”据论文第一作者王诤博士介绍，肺泡的气体交换功能依赖于完整的肺泡壁结构，肺泡壁主要由两种单层上皮细胞组成：负责气体交换的一型细胞和能分化成一型细胞的二型细胞——也就是肺泡干细胞。肺部发生疾病时，一型细胞常常受损，导致肺泡壁结构被破坏，从而影响肺的呼吸功能。“在肺部损伤后，肺泡干细胞能否顺利分化成一型细胞，对于重建新的肺泡壁结构、恢复肺功能非常关键。”王诤说。\n此前的研究表明，多种急性和慢性肺部疾病均与衰老相关。特别是特发性肺纤维化等老年患者，肺泡干细胞常常表现异常，肺泡无法再生，加重病情。因此，了解衰老如何影响肺泡干细胞的再生能力，对研究肺疾病的发病机制和开发有效的治疗方案至关重要。\n为研究这些问题，汤楠团队首先建立了能够与人类肺组织变化较好对应的小鼠动物模型。经过对比分析发现，小鼠月龄12个月对应着人类40至50岁，超过12个月的小鼠的肺泡干细胞的分化能力发生显著降低，而40至50岁也正是人类肺功能逐步降低、肺相关疾病发生率显著升高的时期。\n利用该动物模型，研究人员发现AMPK（单磷酸腺苷活化蛋白激酶）信号通路的激活是肺泡干细胞分化的必要条件。但在年老小鼠的肺泡再生过程中，肺泡干细胞中的AMPK信号通路无法被激活，从而影响了肺泡干细胞的分化，不能进行肺泡的再生。\nAMPK信号通路是如何影响肺泡干细胞分化的？汤楠团队发现，肺泡干细胞的分化是一个高度消耗能量的过程。在肺泡再生过程中，肺泡干细胞需要产生大量的能量以支持其进行分化，实现肺泡再生。肺泡干细胞内的能量主要是来自AMPK信号通路调控的糖酵解（糖进入体内分解代谢产生能量的主要途径之一）。在年老的小鼠中，由于肺泡干细胞无法激活糖酵解产生足够的能量，导致肺泡干细胞的分化能力显著下降，从而引发肺泡再生障碍。值得一提的是，研究发现，应用小分子化合物激活细胞的AMPK，能够显著促进肺泡干细胞的能量代谢、修复肺泡再生功能。\n进一步的研究发现，AMPK促进糖酵解产生能量是通过激活一种控制糖分解代谢的关键酶——PFKFB2来实现的。在年老小鼠的肺损伤修复过程中，研究人员观察到，肺泡干细胞内PFKFB2无法被激活，导致细胞的糖酵解代谢能力和分化能力都发生了显著降低。如果利用转基因方法在年老小鼠的肺泡干细胞中激活PFKFB2，则能够显著促进年老小鼠的肺泡再生。\n在中日友好医院专家的帮助下，汤楠团队又研究分析了一些患者的肺组织，实验结果同样支持上述发现。这表明，AMPK激活PFKFB2对人的肺泡干细胞分化同样具有重要作用。\n“肺泡干细胞的功能紊乱与多种肺疾病的发生密切相关，促进肺泡再生对于肺泡疾病和肺纤维化的治疗具有重要意义。”汤楠表示，今后将在相关基础研究和肺部疾病治疗上继续努力，力争取得更多新发现、新突破。\n（普慧琳参与采写）"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_5-19.htm",
    "date": "2023-09-04",
    "content": ""
  },
  {
    "title": "让美好在指尖绽放（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_1-20.htm",
    "date": "2023-09-04",
    "content": "从贵州省织金县城出发，约莫40分钟车程，就来到云雾缭绕的珠藏镇链子村。踏进临街的非物质文化遗产展厅，漫步细览，一幅题为《福》的蜡染刺绣作品吸引了大家的目光：蝙蝠花、蝴蝶花、小鸟花……造型稚拙，构图饱满，底色深蓝，在细如发丝的线条、行云流水的画面上，呈现出一种深邃悠远的宁静之美。\n“这需要借助电脑设计制作吗？”赞叹之余，我不禁向正在身边讲解的这幅作品的作者——国家级非物质文化遗产项目“织金苗族蜡染”传承人杨晓珍问了一句。\n杨晓珍没有直接回答我，而是把我引到另一间房。在一幅荷绽鹤舞的蜡染背景前，摆着一套古铜色的桌椅，一看便知是她的工作台。她不慌不忙坐下，拿出一张没有任何底稿的白棉布，对折一番，用指甲划出折痕，确定中心点及对称线，再用铜制蜡刀蘸上黑色蜂蜡，开始起刀——从里及外、自上到下，随着指尖上的犁铧形蜡刀如芭蕾舞者的脚步一样滑动，白布上便留下一道道流畅、纤细的“足迹”……\n一\n“小时候，大家都喜欢叫我小鸠妹。”\n杨晓珍笑了笑说，她1971年出生，在家里排行老九。本来父母取的乳名叫小九妹，但哥哥姐姐们都说她机灵得像山林里的雉鸠，后来就叫她“小鸠妹”了。\n杨晓珍的娘家在织金县金凤街道的一个村寨，离链子村有二三十里。也许是与生俱来的天赋，杨晓珍7岁时就喜欢上了蜡染刺绣。外婆和母亲是远近闻名的“绣娘”，技艺了得，杨晓珍常常守在她们身边，帮助烧蜡、染布。\n“因家里穷，根本没有多余的白布供练习。等母亲上山干活去了，我就悄悄把她的蜡刀翻出来，找了块破旧的裙布，蹲在板凳边学蜡画，画了洗、洗了画，反复使用。有时待家人睡熟了，我偷偷从三哥书包里弄来纸笔，躲在灶房里，借着炉洞的亮光画画。”杨晓珍对这些旧事记得一清二楚。\n织金苗族蜡染源远流长，有三大特征：线造型、精细化、满构图。图纹多取材于自然界的动植物、民间故事、龙纹等，蕴含着民族的历史以及人们对幸福生活的向往，被称为“穿在身上的史书”。这种蜡染画蜡部位多，制作难度大，制作者需要将画好图纹的面料浸染定色，然后去蜡、漂洗、晾干，才可用来缝制衣服、裙子、背带、枕巾、围腰、门帘等物品，有的可套上彩色的平绣、锁绣及马尾绣，使蜡染工艺品更加立体、秀丽。\n蜡染再难，也难不住杨晓珍灵巧的双手。8岁，杨晓珍把自己蜡染的一块布递到母亲面前说，我想学蜡染刺绣，您教我好不好？母亲开始不相信，待问清楚来龙去脉，高兴得一把将她搂进怀里。11岁，杨晓珍对画蜡、染色、刺绣以及采集植物颜料、熬靛泥等样样精通，能独立设计制作自己的衣裙了。13岁，她就成了村子里最受欢迎的人，哪家姑娘要出嫁，都会请杨晓珍去帮忙做嫁妆。\n二\n杨晓珍嫁到珠藏镇链子村时，邻里的长辈看到她的手艺都赞不绝口：那一套套嫁妆，就像锦鸡的羽毛一样亮堂堂的，全寨子没见过哪家的媳妇有这种手艺！\n当时，她的公公与外地人合伙在村里办了一家小煤矿，家境还算不错。但命运却与杨晓珍开了一个玩笑：结婚那天，合伙人趁大家忙于婚庆毫无防备，把矿上值钱的东西全拖走了……不仅财物追不回来，家里反倒欠银行贷款10万元。后来，丈夫在村里办学校，为买材料修教室又欠了一大笔账。大儿子出生满月那天，原打算请亲友热闹热闹，可家里却没有钱……\n家乡有句谚语：不愁无路，只怕不走。有一天，杨晓珍只喝了一碗玉米粥，半夜肚子饿得咕咕叫，眼睁睁熬到天亮。她暗想，我为啥不试着做点蜡染去卖呢？\n她把包里仅有的20元钱拿出来，买了一丈白布，闭门画了三天，制成了一套衣服的蜡染面料，挂在肩上到珠藏镇赶集，一入场就被人看中。她要价120元，对方二话没说就数票子。“除去20元的布料钱，净赚100元，买了100多斤米。”回首过往，杨晓珍的眼里噙着泪水。\n接下来的三年，杨晓珍凭借着自己的好手艺，让家里的日子有了改观。\n又是一个赶集日，一位从贵阳来采风的老师，被杨晓珍肩上精美的蜡染面料所吸引，问卖多少钱一套，杨晓珍答120元。老师叹了一口气说：“这么便宜！我建议你去黔东南苗族侗族自治州的凯里市，那里经常有人收购这些东西。这么精美的蜡染到了那里，价格要翻好几倍。”这位老师临走时还留了电话号码，说他在凯里那边有朋友，想去的时候可以找他帮忙。可惜，杨晓珍后来不小心把这电话号码弄丢了。\n至今在杨晓珍的心底，那位只有一面之交的老师，是改变她人生命运的“大恩人”。杨晓珍感叹道：“快30年了，只记得他也姓杨，要是哪天有机会碰到的话，我们全家一定要好好敬上几杯酒。”\n三\n杨晓珍自小就没出过远门，哪敢只身前往数百公里之外的凯里呢？有一天她到镇上赶集，在一家商铺的电视里，看到凯里一个景区红红火火的场景：木楼错落，花草葳蕤，商品琳琅，游人如织……她为此兴奋不已，回家就对丈夫杨德勋说：“你带我去凯里看看吧。”杨德勋经不起杨晓珍软磨硬缠，终于答应带她出去见见世面。\n夫妻俩扛上一包蜡染刺绣服装及工艺品，天刚麻麻亮就出发。先走到安顺乘客车，经贵阳再去凯里，下午5点钟才赶到凯里车站。夫妻俩带的东西刚一摆出来，顾客们就像发现宝藏似的围了上来，只一顿饭工夫，背包里的东西一售而空。这一天，一共收入4600元。\n“20多年前，哪里出个‘万元户’就是新闻。一下子赚这么多钱，做梦都不敢想。人生地不熟的，只敢在车站旁边找个旅馆住下，把钱放在枕头角，一晚上都没合一下眼……”说到这里，杨晓珍和丈夫不禁笑出声来。\n第二次去凯里，是在三个月之后。这次杨晓珍胆子大多了，到站后还有一位远亲帮忙带路。“在凯里的路边摊，一个黄头发的外国人看上了我的一副背带，要给我1000元钱，我觉得太多了，还给他900元，他连连摇头。由于语言不通，没法交流，最后我决定只收200元，于是伸出两个指头，没想到那外国人又加了200元。后来，还是旁边一位懂英语的大学生帮忙解了围。”杨晓珍话里透着纯朴、坦诚。\n两次“出山”，让杨晓珍看到老祖宗传承下来的蜡染刺绣的巨大价值。她和丈夫商量，决定在凯里住下来，一边从织金收集老乡们制作的成品，帮他们打开销路，一边就地制作蜡染刺绣手工艺品销售。\n有一次，杨晓珍受邀到博物馆现场演示，30多位外国友人看得如痴如醉。展示结束后，她随身带去的一背包蜡染刺绣手工艺品当场就卖完了。\n在凯里，杨晓珍让丈夫教她读书看报，慢慢地，能看懂的东西多了，与人交流方便了，心里的想法也就越来越多了。看到来自贵州其他地方的蜡染刺绣图案非常精美，她就想，能不能融进自己的蜡画里呢？看着街上的姑娘喜欢穿丝绸、羊绒面料的衣裙，她就想，能不能用丝绸、羊绒当蜡染面料呢？\n数年间，杨晓珍的蜡染刺绣技艺不断精进、作品别具一格，逐渐在各种省级、国家级比赛中获奖。她还多次走进高校传授技艺，应邀到国外演示讲学……\n四\n在外奔波多年，有过拼搏的艰辛，有过收获的喜悦，但始终有一种莫名的惆怅萦绕在杨晓珍心头。一想到老家还不富裕，杨晓珍的心头就像针扎一样疼。\n2016年，在家乡的脱贫攻坚战全面打响之际，杨晓珍和丈夫卖掉凯里的房子，毅然回乡“二次创业”。在当地党委政府的支持下，他们开了一家蜡染工作室，随后自筹资金180万元，成立了一家蜡染文化公司。\n她的公司在当地成了“扶贫车间”“蜡染刺绣艺术传习所”，公司稳定吸纳就业100余人，人均月收入3500元，辐射带动当地400多人就业，年生产蜡染刺绣服装、工艺品3000余件，远销北京、上海、广州等大城市及国外市场。\n跟着杨晓珍走进三楼的工坊，但见50多位绣娘正在忙碌着，有二十来岁的女青年，也有年逾七旬的老人，有的在画蜡画，有的在做刺绣。杨晓珍一边察看，强调“慢工出细活”；一边提醒“身体是本钱”，注意“工间休”。\n借着绣娘们休息的空当，问了一下她们的感受，大家你一言我一语说起来——\n“过去在外面打工，每年春节返乡过年，孩子都要抱着我痛哭，不让再出远门。现在真好，晓珍回来了，带着我们在家门口挣钱，老人孩子可开心啦。”\n“订单多的时候，我加班加点三天就可做好一套衣裙，每月收入1万多元。”\n“跟着晓珍婶婶干了一年，我把读大专的助学贷款全还上了。”\n在后院坝子中间，摆着一口一米高的陶质染缸。三位远道而来“拜师”的大学生站在染缸旁，手里抱着待染的绸布，正在听杨晓珍传授“秘诀”：把布料放入缸中浸泡20分钟，取出晾晒5—10分钟，让其氧化定色，再根据色调要求重复前面的工序。一般来说，浅蓝染2—3遍，中蓝染3—5遍，深蓝至少染7遍……\n杨晓珍一再说：“我们的蜡染刺绣文化，是老祖宗传下来的，现在30岁以下的年轻人基本不会这门手艺了，如果不传承，不守住它们，我担心会失传。”这些年，凡是各级各方需要杨晓珍“露一手”的时候，她都有求必应，还免费培训1万余人次，其中从北京、上海、江西、广西等地慕名而来的大学生就有上千人。她说：“这些大学生有文化，头脑活，能创新，只要愿意跟我学，我都会毫不保留，不收一分钱。”\n五\n俗话说，成熟的高粱总是低着头。面对“毕节市乡土人才扶贫带富先锋”“贵州省三八红旗手”“全国三八红旗手”等荣誉称号，杨晓珍十分谦虚，连连说自己做得还不够好。\n大儿子从中南大学毕业后在四川某国企就业，杨晓珍前几年动员他辞职回乡，帮助自己创建织金苗族非物质文化遗产数据库；小儿子从江西服装学院毕业后，正协助杨晓珍创新设计时尚产品。这天，恰巧两个儿子都外出办事，杨晓珍翻出母子仨挽在一起的合影，不无自豪地说：“你看，他们多像我的两只翅膀啊！”\n临别，我在一幅真丝的蜡染壁挂前驻足良久：满目蓊郁的崇山峻岭之间，一条蜿蜒、清澈的小溪，采露集雨，喷珠吐玉，潺湲不息地流向远方……"
  },
  {
    "title": "四上塔石乡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_2-20.htm",
    "date": "2023-09-04",
    "content": "今年盛夏，我邀请朋友们一起，第四次到浙江金华的塔石乡，再度住在当地一家民宿。\n塔石是个山乡，盛夏至此，正好避都市之热浪，享山区之清凉，躲车水马龙之喧嚣，度溪水潺潺之静安。住在曾住过的民宿里，免了买菜烧饭的劳顿。虽是山乡民宿，条件却不比正式的宾馆差，而且百元包吃住，用餐时十人一桌，荤素搭配十菜一汤，餐餐变花样，既省了在家买菜水电的消耗，食物源头亦可以信赖，没有污染之忧，都是无公害的菜肴。晨起，开门即见山，满目绿水青山。漫步山边溪水旁，看云雾绕山峦。黄昏，一起到溪边享清凉，观白云蓝天，直至皓月当空照。这样度过了好多天，吸够了山间富氧的空气。\n更令我关注的是乡间的人文风景。闲来漫步塔石村，只见这村庄黛瓦粉墙，街巷整洁光亮，处处摆放着分类垃圾箱。据说塔石村有3个保洁员，负责一天几次打扫公共卫生，村民也逐渐自觉养成卫生习惯，才有今日的面貌。振兴更有良方，利用山区消夏的“冷资源”，这村里办起多家民宿驿站。硬件或许没有那么高档，环境功能卫生却敢与星级宾馆试比高，服务更能叫一些酒店汗颜。不会有一杯茶水几十元，客人再多，都是一人一杯高山茶，不收一分钱。我住的枫溪驿栈，民宿主人袁路有免费开车送旅客上医院、游景点，名声在外，据说夏天还未到，早有游客网上预约以防客满订不到房间。品质可靠的旅游带动了这里的各行各业。来旅行住宿的客人一般都会带些当地的土特产回家，常见路边酒店摆出小吃摊，麻糍糕点任品尝。原本沉寂的山乡充满勃勃生气。\n不只这个村庄，塔石乡处处可见这样的风景，生活品质今非昔比。乡里的公共服务设施日益完善，原来只在城里见到的塑胶步道、健身器材等在这里也逐渐变得寻常。柏油公路从深山直铺到金华市区，每半个小时一班公交车往来便利，徒步进城早成历史记忆。不少人家的子女工作在城里，到周末就驱车回家看爹娘。村村都有老年人食堂，老人们吃饭足可无忧。到了周末，常遇到文化下乡，更显热闹，溪上廊桥挤满了人，吹拉弹唱，曲音绕梁。看病也不用烦心，塔石村有卫生室，塔石乡有正规的卫生院。乡卫生院条件更要好些，是三层的楼房，门口停着崭新的救护车，院里中西医兼有，科室基本齐全，可独立做各种检验。院长傅卫明在这里行医32年，建特色中医科目，擅长针灸推拿，经常带队下村行医做科普宣传，深受乡亲称道欢迎。\n山乡变的是村容村貌，不变的是民俗民风。没有久为邻居如隔山、关门闭户不来往的忧虑，十里八乡都认识，仿佛知根知底自家人，有难有困互相帮。我这样偶来的外乡人，在塔石只住了一个月，常遇老乡待我如亲人，常见房东给陌生客人让座上茶开空调，开怀畅谈，也常见乡村干部深入农户，问寒问暖。乡间俗语说老百姓对干部考核有自己的标准，哪个干部进村狗不吠，是熟人，可见常来；狗吠，是生人，可见不常来。想来，这里的人们，已是再熟不过。塔石有底蕴，是当年粟裕将军率部转战浙西南开展革命斗争的老区之一。据说，如今包括塔石在内，这里许多乡镇还成立了乡贤会，聚集德高望重的长辈、社会达人、有知识的文化人、乐善好施的企业家，齐力捐资修桥补路，收集整理不可复制的物质与非物质文化遗产，甚至出版丛书，在青山秀水间留下浓郁的乡愁。\n我到塔石，亲身体验着一个地方社会发展、旅游兴旺、文化赓续，正合力绘就一幅美丽乡村的时代画卷，所以，愿意一遍又一遍上这山乡来。"
  },
  {
    "title": "沙塔坪的油茶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/04/nw.D110000renmrb_20230904_3-20.htm",
    "date": "2023-09-04",
    "content": "沙塔坪，倚水而成。\n这里，一边是河，一边是山；山映入河中，河流进山中。这景色，画一样迷人。\n沙塔坪，坪不是很多，但是，这里的沙土不少。这里的沙土，养育了成片的油茶树。\n这里的油茶树，一年四季，披着“绿衣裳”，沉默不语，默默生长，见证了时代的变迁。这沉淀，让油茶树肆意蔓延。山山脚脚，全是茶树，顺着地势，此起彼伏。一棵棵，青碧碧的，绿油油的。老远望去，如绿色的波浪从天际慢慢铺陈开来。\n油茶树，吸取阳光、雨露，将营养输送到每一条根系，每一片树叶。它，绽放一团团、一簇簇的花，雪一样洁白无瑕。\n花开，挂果。\n这是收获的信号。山里人赶紧把油茶地里的杂草锄得干干净净，集中于油茶树的树蔸。这些杂草落叶，腐烂后就成了油茶树上好的肥料。\n油茶树，惦念山里人的累、山里人的爱。它们在一根根的枝条上，努力地挂上一串串的果实。\n山里人背着背篓，挑着担，乐悠悠地，走进茶林，采摘果实。见到这满满的果实，他们自然而然地唱起民歌：“山是万宝山，地是刮金板……”正是这得天独厚的环境，让平凡而又宝贵的油茶树，成为让山里人过上好日子的“宝树”。\n山里人唱着歌，摘着果，不知不觉，背篓里的茶果，满了；箩筐里的茶果，满了；笑声，飘荡在山坡。\n采摘回的果，全铺在自家院子里，让阳光晒走水汽，锁住茶油。曝晒后，果子的壳裂开了，油茶籽一颗颗地蹦出来了……\n这时，油榨坊等不及了。\n山林里，有油榨坊；街道上，也有油榨坊。\n一篓篓的茶籽向榨坊靠近，山里人的脚步是轻快的，他们的心里早有了谋算：这篓茶籽，能赚不少的钞票。\n山里人把茶籽倒进机器，倏地，油就“咕咕咕”地流了出来。这油，清亮极了。\n油的清亮，鼓了山里人的腰包，美了山里人的日子。\n这茶油，成了山里人烹饪的上乘之选。常食这茶油，有益健康，可使人越活越年轻。难怪有人说：“沙塔坪的茶树醉人，沙塔坪的茶油养人。”\n山里人只要一碰面，便问：“你家打了多少茶油？”\n“大几桶！”\n这声音，油茶树听见了，高兴且低语：来年，多挂果！"
  }
]