[
  {
    "title": "习近平同美国总统拜登举行中美元首会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-01.htm",
    "date": "2023-11-17",
    "content": "■ 当今世界正经历百年未有之大变局，中美有两种选择：一种是加强团结合作，携手应对全球性挑战，促进世界安全和繁荣。另一种是抱持零和思维，挑动阵营对立，让世界走向动荡和分裂。两种选择代表着两个方向，将决定人类前途和地球未来。作为世界上最重要的双边关系，中美关系要放在这个大背景下思考和谋划。中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。大国竞争解决不了中美两国和世界面临的问题。这个地球容得下中美两国。中美各自的成功是彼此的机遇\n■ 中国的发展有自身的逻辑和规律，中国正在以中国式现代化全面推进中华民族伟大复兴，中国不走殖民掠夺的老路，不走国强必霸的歪路，也不搞意识形态输出。中国没有超越或者取代美国的规划，美国也不要有打压遏制中国的打算\n■ 相互尊重、和平共处、合作共赢，这既是从50年中美关系历程中提炼出的经验，也是历史上大国冲突带来的启示，应该是中美共同努力的方向。这次旧金山会晤，中美应该有新的愿景，共同努力浇筑中美关系的五根支柱。一是共同树立正确认知。二是共同有效管控分歧。三是共同推进互利合作。四是共同承担大国责任。五是共同促进人文交流\n■ 台湾问题始终是中美关系中最重要、最敏感的问题。中方重视美方在巴厘岛会晤中作出的有关积极表态。美方应该将不支持“台独”的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一\n\n本报旧金山11月15日电  （记者杜尚泽、姜赟）当地时间11月15日，国家主席习近平在美国旧金山斐洛里庄园同美国总统拜登举行中美元首会晤。两国元首就事关中美关系的战略性、全局性、方向性问题以及事关世界和平和发展的重大问题坦诚深入地交换了意见。\n习近平抵达斐洛里庄园时，受到拜登热情迎接。\n习近平指出，当今世界正经历百年未有之大变局，中美有两种选择：一种是加强团结合作，携手应对全球性挑战，促进世界安全和繁荣。另一种是抱持零和思维，挑动阵营对立，让世界走向动荡和分裂。两种选择代表着两个方向，将决定人类前途和地球未来。作为世界上最重要的双边关系，中美关系要放在这个大背景下思考和谋划。中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。大国竞争解决不了中美两国和世界面临的问题。这个地球容得下中美两国。中美各自的成功是彼此的机遇。\n习近平深刻阐释了中国式现代化的本质特征和内涵意义，以及中国的发展前景和战略意图。习近平指出，中国的发展有自身的逻辑和规律，中国正在以中国式现代化全面推进中华民族伟大复兴，中国不走殖民掠夺的老路，不走国强必霸的歪路，也不搞意识形态输出。中国没有超越或者取代美国的规划，美国也不要有打压遏制中国的打算。\n习近平指出，相互尊重、和平共处、合作共赢，这既是从50年中美关系历程中提炼出的经验，也是历史上大国冲突带来的启示，应该是中美共同努力的方向。这次旧金山会晤，中美应该有新的愿景，共同努力浇筑中美关系的五根支柱。\n一是共同树立正确认知。中国始终致力于构建稳定、健康、可持续的中美关系。同时，中国有必须维护的利益、必须捍卫的原则、必须坚守的底线。希望两国做伙伴，相互尊重、和平共处。\n二是共同有效管控分歧。不能让分歧成为横亘在两国之间的鸿沟，而是要想办法架起相向而行的桥梁。双方要了解彼此的原则底线，不折腾、不挑事、不越界，多沟通、多对话、多商量，冷静处理分歧和意外。\n三是共同推进互利合作。中美在诸多领域存在广泛共同利益，既包括经贸、农业等传统领域，也包括气候变化、人工智能等新兴领域。当前形势下，两国共同利益不是减少了，而是更多了。双方要充分用好在外交、经济、金融、商务、农业等领域恢复或建立的机制，开展禁毒、司法执法、人工智能、科技等领域合作。\n四是共同承担大国责任。解决人类社会面临的麻烦离不开大国合作。中美应该做表率，加强在国际和地区问题上的协调合作，向全球提供更多公共产品。双方提出的倡议要彼此开放，也可以协调对接，形成合力，造福世界。\n五是共同促进人文交流。要增加两国航班、促进旅游合作、扩大地方交往、加强教育、残疾人事务合作，减少阻碍人文交流的负面因素，鼓励和支持两国人民多来往、多沟通，为中美关系健康发展夯实基础。\n习近平深入阐述了台湾问题上的原则立场，指出，台湾问题始终是中美关系中最重要、最敏感的问题。中方重视美方在巴厘岛会晤中作出的有关积极表态。美方应该将不支持“台独”的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一。\n习近平指出，美方在出口管制、投资审查、单边制裁方面不断采取针对中国的举措，严重损害中方正当利益。中国的发展是以创新驱动的，打压中国科技就是遏制中国高质量发展，剥夺中国人民的发展权利。中国的发展壮大有内生逻辑，是外部力量阻挡不了的。希望美方严肃对待中方关切，采取行动，取消单边制裁，为中国企业提供公平、公正、非歧视的环境。\n拜登对习近平应邀赴美出席美中元首会晤表示热烈欢迎。拜登表示，去年我同习近平主席在巴厘岛进行了重要会晤。旧金山是华人最先抵达美国的地方，是美中共同参与签署《联合国宪章》的地方，也是美中最早建立友城的地方。今天我们在旧金山再次面对面会晤具有特殊重要意义，我期待在巴厘岛会晤基础上取得新的共识和成果。\n拜登表示，我始终认为，美中关系是世界上最重要的双边关系，美中冲突并非不可避免，一个稳定和发展的中国符合美国和世界的利益，中国经济增长有利于美国，也有利于世界。美中关系保持稳定，防止冲突，管控分歧，并在符合双方利益的领域开展合作，有助于两国更好应对各自和共同面临的问题。我愿重申在巴厘岛会晤中作出的五点承诺，即：美国不寻求新冷战，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台湾独立”，无意同中国发生冲突。美中经济相互依赖，美国乐见中国发展富裕，不寻求打压遏制中国发展，不寻求同中国脱钩。美方恪守一个中国政策，欢迎双方各部门各层级开展对话，愿继续同中方保持开放坦诚的沟通，增进了解，避免误解，管控分歧。美方愿同中方持续发展经贸关系，在气候变化、禁毒、人工智能等重要领域加强合作，乐见两国增加直航航班，扩大教育科技交流和人员往来。\n两国元首认可双方团队自巴厘岛会晤以来讨论确立中美关系指导原则所作努力，强调要相互尊重、和平共处、保持沟通、防止冲突、恪守《联合国宪章》，在有共同利益的领域开展合作，负责任地管控双边关系中的竞争因素。两国元首欢迎双方团队继续就此讨论。\n两国元首同意推动和加强中美各领域对话合作，包括：建立人工智能政府间对话；成立中美禁毒合作工作组，开展禁毒合作；在平等和尊重基础上恢复两军高层沟通、中美国防部工作会晤、中美海上军事安全磋商机制会议，开展中美两军战区领导通话；同意明年早些时候进一步大幅增加航班；扩大教育、留学生、青年、文化、体育和工商界交流，等等。\n两国元首强调在当下关键十年中美加快努力应对气候危机的重要性，欢迎两国气候特使近期开展的积极讨论，包括：2020年代国内减排行动，共同推动联合国气候变化迪拜大会（COP28）成功，启动中美“21世纪20年代强化气候行动工作组”以加快具体气候行动。\n会谈后，拜登为习近平举行午宴。两国元首就共同关心的巴以冲突等国际和地区问题交换了意见。\n拜登还邀请习近平一道在斐洛里庄园里散步，并亲自将习近平送到上车处道别。\n这次会晤积极、全面、富有建设性，为改善和发展中美关系指明了方向。旧金山应该成为稳定中美关系的新起点。两国元首责成双方团队在落实好巴厘岛会晤共识基础上，及时跟进和落实本次会晤达成的新愿景。两国元首同意继续保持经常性联系。\n蔡奇、王毅出席上述活动。"
  },
  {
    "title": "习近平出席美国友好团体联合欢迎宴会并发表演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-01.htm",
    "date": "2023-11-17",
    "content": "本报旧金山11月15日电  （记者杜尚泽、李志伟）当地时间11月15日晚，国家主席习近平在美国旧金山出席美国友好团体联合举行的欢迎宴会。\n在热烈的掌声中，习近平发表重要演讲（全文见第二版）。\n习近平首先向组织这次活动的友好团体表示衷心感谢，向长期致力于中美关系发展的美国朋友表示诚挚问候！向友好的美国人民致以良好祝愿！\n习近平指出，中美关系的根基是由人民浇筑的。第二次世界大战时期，两国共同为和平和正义而战。中国人民没有忘记飞虎队，美国人民也没有忘记殊死营救美国军人的中国人民。血与火锻造的中美人民友谊一定能够代代相传。\n中美关系的大门是由人民打开的。两国曾经隔绝对立22年，是共同的利益让中美超越分歧，是人民的愿望让两国打破坚冰。中美关系希望在人民，基础在民间，未来在青年，活力在地方。欢迎更多的美国州长、议员访华，欢迎美国各界人士到中国去。\n中美关系的故事是由人民书写的。两国虽然历史文化、社会制度、发展道路不同，但人民都善良友好、勤劳务实，都爱祖国、爱家庭、爱生活，都对彼此抱有好感和兴趣。正是人民之间的双向奔赴，让中美关系一次次从低谷重回正道。我相信，中美关系的大门一旦打开，就不会再被关上。\n中美关系的未来是由人民创造的。越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。我们要为人民交往搭建更多桥梁，铺设更多道路。中方将同美方推出更多便利人员往来、促进人文交流的措施，期待两国人民多走动、多来往、多交流，共同续写新时代中美人民友好的故事！\n习近平指出，我们处在一个充满挑战变化的时代，也处在一个充满希望的时代。世界的未来需要中美合作。中美要好好打交道，展现大国格局、拿出大国担当、发挥大国作用。\n相互尊重是人与人打交道的基本礼数，也是中美两国相处的起码准则。中国尊重美国的发展道路和民主制度，同时也为中国特色社会主义道路感到自豪。中美两条道路不同，但都是人民的选择，都应该得到尊重。\n和平共处是国际关系基本准则，更是中美两个大国必须守住的底线。把坚持和平发展的中国视为威胁，搞你输我赢、你兴我衰的零和博弈是走偏了方向。中国从不赌美国输，从不干涉美国内政，无意挑战和取代美国，乐见一个自信开放、发展繁荣的美国。同样，美国也不要赌中国输，不要干涉中国内政，应该欢迎一个和平、稳定、繁荣的中国。\n合作共赢是时代发展的潮流，也是中美关系应该有的底色。中国正致力于高质量发展，美国也在着力振兴经济，双方合作空间无限广阔，完全可以相互成就、互利共赢。双方应该推动两国在外交、经贸、人文、教育、科技、农业、军队、执法、禁毒、人工智能等领域开展对话合作。为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习。\n习近平强调，经过百年探索和接续奋斗，中国找到了一条适合自己的发展道路，正在以中国式现代化全面推进中华民族伟大复兴。我们致力于团结奋斗，让14亿多中国人一起迈向现代化。我们致力于共同富裕，让每一个中国人都过上美好生活。我们致力于全面发展，让人的物质和精神世界同样富足。我们致力于永续发展，让人与自然和谐共生。我们致力于和平发展，推动构建人类命运共同体。新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地，是唯一将和平发展写入宪法和执政党党章、上升为国家意志的大国。中国坚持对话而不对抗、结伴而不结盟，奉行合作共赢开放战略，追求的不是独善其身的现代化，愿同各国一道，实现和平发展、互利合作、共同繁荣的世界现代化！\n习近平指出，历史长河大浪淘沙，最终沉淀下来的总是最有价值的东西。不论形势如何变化，中美和平共处的历史逻辑不会变，中美人民交流合作的根本愿望不会变，世界人民对中美关系稳定发展的普遍期待不会变。任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。中美友好就是这样一项伟大事业。让我们汇聚起两国人民的力量，赓续中美友谊，推进中美关系，为促进世界的和平和发展作出更大贡献！\n听众对习近平主席重要演讲报以十多次长时间热烈掌声。\n美国商务部长雷蒙多代表美国政府致辞，热烈欢迎习近平主席到访。雷蒙多表示，今天，拜登总统同习近平主席举行了开放、坦诚、富有成果的会晤。正如拜登总统指出，美国欢迎一个稳定、繁荣的中国，同中国的经贸合作为美国创造了大量就业机会，美国企业对中国市场抱有浓厚兴趣。美方致力于同中国发展长期稳定关系，加强沟通对话，避免误解误判，负责任管控分歧，开创两国共同繁荣的未来。\n美中关系全国委员会董事会主席格林伯格、美中贸委会董事会主席葛士柏、美中关系全国委员会会长欧伦斯等分别致辞。他们表示，习近平主席在旧金山同拜登总统举行重要会晤，并面向美国人民发表重要讲话，具有非凡历史意义。在习近平主席领导下，中国经济持续快速发展，成功使近一亿人摆脱贫困，中国已经成为名副其实的具有重要影响力的世界大国。美中在历史、文化、体制等方面存在差异，但彼此相互依存，特别是人民友谊深厚，这是美中关系长期稳定发展的活力源泉。作为世界上两个重要大国，美中保持对话与合作对两国和世界都至关重要。他们将继续致力于促进两国人民相互了解，为美中关系改善发展作出贡献。\n宴会开始前，习近平会见了美国工商界及社会各界代表，以及飞虎队和史迪威将军后人、鼓岭、艾奥瓦州、华盛顿州等方面友好人士代表，同他们亲切交谈并合影留念，感谢他们为促进中美人民友谊与了解作出的贡献，表示中国人民永远不会忘记老朋友，相信中美人民友谊和两国关系将持续传承和发展。\n欢迎宴会由美中关系全国委员会、美中贸易全国委员会、亚洲协会、美国对外关系委员会、美国商会等友好团体联合举行，美国政府、友好团体成员及其他各界人士代表等约400人出席。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "汇聚两国人民力量  推进中美友好事业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-02.htm",
    "date": "2023-11-17",
    "content": "女士们，先生们，朋友们：\n很高兴在旧金山，同美国各界朋友见面，共叙友情，共话友好。1985年我第一次访问美国，就是从旧金山入境，我对美国的第一印象来自旧金山，至今还保存着一张在金门大桥的留影。\n首先，我要向组织这次活动的美中关系全国委员会、美中贸易全国委员会、亚洲协会、美国对外关系委员会、美国商会等友好团体表示衷心感谢！向长期致力于中美关系发展的美国朋友表示诚挚问候！向友好的美国人民致以良好祝愿！\n旧金山见证了中美两国人民百年交往的历史。158年前，大批中国工人来到美国，修建连接东西海岸的太平洋铁路，筚路蓝缕，在旧金山建起了西半球历史最悠久的唐人街。从这里出发，中美两国之间发展起7600亿美元双边贸易和累计2600多亿美元双向投资，建立起284对友好省州和友好城市关系，最多每周300多个航班和每年500多万人次的相互往来。这是全世界近四分之一人口共同绘就的宏伟画卷。\n旧金山见证了中美建设美好世界的努力。78年前，在携手战胜法西斯主义和军国主义之后，中美共同参与发起旧金山制宪会议，推动建立了联合国，中国第一个在《联合国宪章》上签字。从这里出发，二战后的国际秩序得以建立，100多个国家相继获得了民族独立，几十亿人口最终摆脱了贫困，世界和平发展进步的力量不断成长。这是各国人民和国际社会携手取得的硕果。\n女士们、先生们、朋友们！\n中美关系的根基是由人民浇筑的。第二次世界大战时期，我们两国共同为和平和正义而战。陈纳德将军带领美国志愿者奔赴中国战场，组成了著名的飞虎队。他们不仅直接对日本侵略者作战，还建起了向中国运送急需物资的驼峰航线，1000多名中美机组人员牺牲在这条航线上。日本偷袭珍珠港后，1942年美国空军16架B—25轰炸机奔袭日本，由于油料不足，杜立特中校等飞行员在中国弃机跳伞，中国军民奋勇救助，日军竟因此屠杀了25万中国平民。中国人民没有忘记飞虎队。我们在重庆专门修建了纪念馆，邀请了1000多名飞虎队老兵及其家属回到中国，我同他们中的一些人也一直有书信往来。最近，飞虎队老兵、103岁高龄的莫耶和98岁高龄的麦克马伦来到中国，登上了长城，受到中国人民热烈欢迎。美国人民也没有忘记殊死营救美国军人的中国人民。浙江衢州有一个杜立特行动纪念馆，当年获救的美国军人的后代经常来到这里，向见义勇为的中国人民表达敬意。我相信，血与火铸造的中美两国人民友谊一定能够代代相传。\n中美关系的大门是由人民打开的。两国曾经隔绝对立22年。是时代潮流让我们走向彼此，是共同利益让中美超越分歧，是人民愿望让两国打破坚冰。1971年，美国乒乓球代表团来到北京，小球转动了大球。此后不久，曼斯菲尔德先生率领的第一个美国国会议员代表团来了，包括艾奥瓦州州长罗伯特·雷在内的第一个美国州长代表团来了，许多工商界人士也来了，掀起了中美友好交往的浪潮。世界走出新冠疫情大流行后，我在北京见了基辛格博士、比尔·盖茨先生，也见了舒默先生和其他几位参议员，还有纽森州长。我对他们讲，中美关系希望在人民，基础在民间，未来在青年，活力在地方。我欢迎更多美国州长、议员访华，欢迎美国各界人士到中国去。\n中美关系的故事是由人民书写的。我第一次访问美国时，住在艾奥瓦州的德沃切克夫妇家中，我还记得门牌号是邦尼街2911号。这是我同美国民众首次面对面接触，也是一段我和美国人民共同生活的难忘经历。对我来说，他们就是美国。我也发现，两国虽然历史文化、社会制度、发展道路不同，但人民都善良友好、勤劳务实，都爱祖国、爱家庭、爱生活，都对彼此抱有好感和兴趣。正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道。我相信，中美关系的大门一旦打开，就不会再被关上。两国人民友好事业一经开启，就不会半途而废。人民友谊之树已经长大，一定能经风历雨。\n中美关系的未来是由人民创造的。越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。我们要为人民之间的交往搭建更多桥梁、铺设更多道路，而不是设置各种障碍、制造“寒蝉效应”。我今天同拜登总统达成重要共识，两国将推出更多便利人员往来、促进人文交流的措施，包括增加中美客运直航航班，举办中美旅游高层对话，优化签证申请流程等。我们期待着两国人民多走动、多来往、多交流，共同续写新时代两国人民友好的故事！我也期待着加州和旧金山在中美友好的征程上继续领跑！\n女士们、先生们、朋友们！\n我们处在一个充满挑战变化的时代，也处在一个充满希望的时代。世界的未来需要中美合作。作为世界上最大的发展中国家和发达国家，中美要好好打交道。面对变乱交织的世界，中美更需要有宽广的胸怀，展现大国格局、拿出大国担当、发挥大国作用。\n我一直在思考，如何让中美关系这艘巨轮避开暗礁浅滩、穿越狂风巨浪，不偏航、不失速、不碰撞？首先要回答的是，中美到底是对手，还是伙伴。这是一个根本的、也是管总的问题。道理很简单，如果把对方视为最主要竞争对手、最重大地缘政治挑战和步步紧逼的威胁，必然导致错误的政策、采取错误的行动、产生错误的结果。中国愿意同美国做伙伴、做朋友。我们处理中美关系的根本遵循就是相互尊重、和平共处、合作共赢。\n相互尊重是人与人打交道的基本礼数，也是中美两国相处的起码准则。美国有独特的历史文化和地理位置，塑造了自身的发展道路和社会制度，我们充分尊重。中国特色社会主义道路是在科学社会主义理论指导下走出来的，植根于5000多年绵延不断的中华文明，我们同样感到自豪。两条道路不同，但都是人民的选择，都通向全人类共同价值，都应该得到尊重。\n和平共处是国际关系基本准则，更是中美两个大国必须守住的底线。把坚持和平发展的中国视为威胁，搞你输我赢、你兴我衰的零和博弈是走偏了方向。中国从不赌美国输，从不干涉美国内政，也无意挑战和取代美国，乐见一个自信开放、发展繁荣的美国。同样，美国也不要赌中国输，不要干涉中国内政，应该欢迎一个和平、稳定、繁荣的中国。\n合作共赢是时代发展的潮流，也是中美关系应该有的底色。中国正致力于高质量发展，美国也在着力振兴经济，双方合作空间无限广阔，完全可以相互成就、互利共赢。中方提出的共建“一带一路”倡议以及全球发展倡议、全球安全倡议、全球文明倡议，始终面向各国开放，包括美国。中方也愿参与美国提出的多边合作倡议。今天上午，我同拜登总统同意本着相互尊重精神，推动两国在外交、经贸、人文、教育、科技、农业、军队、执法、人工智能等领域开展对话合作，把合作的清单拉得更长，把合作的蛋糕做得更大。我要告诉大家，中方对芬太尼对美国人民尤其是青年人的毒害深表同情，我和拜登总统已同意成立禁毒工作组，进一步开展合作，协助美国应对毒品的滥用。我愿在此宣布，为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习。\n不久前，华盛顿国家动物园的3只大熊猫回到中国。我听说很多美国民众特别是孩子们依依不舍，专门到动物园去送行。我还了解到，圣迭戈动物园和加州人民热切期盼大熊猫能重返加州。大熊猫是中美人民的友谊使者。我们愿继续同美国开展大熊猫保护合作，努力满足加州人民的愿望，增进两国人民友好感情。\n女士们、先生们、朋友们！\n中国是世界上最大的发展中国家。工作得更好，生活得更好，孩子们成长得更好，是14亿多中国人民的殷切心愿。中国共产党就是给人民办事的，人民对美好生活的向往就是我们的奋斗目标，就是必须守住的人民的心。经过百年探索和接续奋斗，我们已经找到了一条适合自己的发展道路，正在以中国式现代化全面推进中华民族伟大复兴。\n我们致力于团结奋斗，让全体中国人民一起迈向现代化。人口众多是中国的基本国情。再大的成就除以14亿都会变得很小，再小的问题乘以14亿都会变得很大，这就是大的难处。同时，大也有大的优势。中国共产党领导、中国特色社会主义制度、广大人民群众的拥护和支持是我们最大的优势。中国是超大规模经济体，形成了超大规模市场。前不久，我们成功举办第六届中国国际进口博览会，吸引了来自包括美国在内128个国家的3400多家企业参展，美国连续6届展览面积最大。14亿多中国人民迈向现代化是中国带给世界的巨大机遇。\n我们致力于共同富裕，让每一个中国人都过上美好生活。摆脱贫困，是中华民族的千年梦想。共同富裕，是中国人民的共同期盼。我不到16岁就在陕北的一个小村子里同农民住在一起、干在一起，知道人民愁什么、盼什么。从那时到现在，半个世纪过去了，在人民中间让我觉得踏实，同人民在一起让我有力量。我将无我、不负人民，这就是我终生的信念。我刚担任中共中央总书记和中华人民共和国主席时，中国还有1亿人生活在联合国标准的贫困线以下。经过8年艰苦奋斗，这些贫困人口已全部脱贫，提前10年实现了联合国2030年可持续发展议程的减贫目标，1800多名中共党员在扶贫攻坚的岗位上献出了生命。\n我们的目标不是少数人的富裕，而是全体人民共同富裕。就业、教育、医疗、托幼、养老、住房、环境，这些老百姓的身边事、贴心事、具体事正不断融入中国国家发展的顶层设计，不断变成老百姓的获得感、幸福感、安全感。我们将继续推动高质量发展，让现代化成果惠及全体人民。这是中国共产党的初心使命，是我们对人民的承诺，也必将在人民支持下实现。\n我们致力于全面发展，让人们的物质和精神世界同样富足。中国人很早就懂得“衣食足而知荣辱”。物质贫困不是社会主义，精神贫乏也不是社会主义。中国式现代化是以人民为中心的现代化，其中一个重要目标就是在不断提高国家经济实力、人民生活水平的同时，不断丰富人民的精神世界、提高全社会文明程度、促进人的全面发展。我提出全球文明倡议，就是要推动国际社会解决物质和精神失衡问题，共同推动人类文明不断进步。\n我们致力于永续发展，让人与自然和谐共生。“天人合一”、“道法自然”是中华优秀传统文化的重要理念。我们身处同一个地球村，在我们有生之年可能找不到另一个星球供人类生存了。英语里也有一句话：“地球不是我们从祖辈那里继承的，而是向我们的子孙借来的。”2002年我在福建担任省长时就提出福建要建成中国第一个生态省。到浙江工作后，2005年我又提出“绿水青山就是金山银山”，如今这已成为中国人民的共识。现在，全球光伏发电装机容量接近一半在中国，全球新能源汽车一半以上行驶在中国，全球四分之一的新增绿化面积来自中国。我们力争2030年前实现碳达峰，2060年前实现碳中和。我们说到做到。\n我们致力于和平发展，推动构建人类命运共同体。中华文明传承的是和平和睦和谐的理念，中国没有对外侵略扩张的基因。中国人民对近代以后自身遭受的动荡和苦难刻骨铭心。我经常讲，中国人民反对的就是战争，求的就是稳定，盼的就是天下太平。中华民族伟大复兴的实现离不开和平稳定的国际环境。我们决不会走通过战争、殖民、掠夺、胁迫等方式实现现代化的老路。\n新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地，是唯一将和平发展写入宪法和执政党党章、上升为国家意志的大国。中国是现行国际秩序的受益者和维护者。我们将坚定维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则。无论今后发展到哪一步，我们都永远不称霸、不扩张，不强加于人，不谋求势力范围，不同任何国家打冷战热战。中国将坚持对话而不对抗、结伴而不结盟，继续奉行合作共赢的开放战略。中国追求的不是独善其身的现代化，愿同各国一道，实现和平发展、互利合作、共同繁荣的世界现代化，推动构建人类命运共同体！\n女士们、先生们、朋友们！\n历史长河大浪淘沙，最终沉淀下来的总是最有价值的东西。不论形势如何变化，中美和平共处的历史逻辑不会变，两国人民交流合作的根本愿望不会变，世界人民对中美关系稳定发展的普遍期待不会变。任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。中美友好就是这样一项伟大事业。让我们汇聚起两国人民的力量，赓续中美友谊，推进中美关系，努力为促进世界和平和发展作出更大贡献！\n（新华社旧金山11月15日电）"
  },
  {
    "title": "习近平对山西吕梁市永聚煤矿一办公楼火灾事故作出重要指示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-02.htm",
    "date": "2023-11-17",
    "content": "新华社北京11月16日电　11月16日7时许，山西吕梁市永聚煤矿一办公楼发生火灾。截至目前，事故已造成26人死亡、38人受伤。\n事故发生后，党中央、国务院高度重视。正在国外访问的中共中央总书记、国家主席、中央军委主席习近平立即作出重要指示，山西吕梁市永聚煤矿一办公楼发生火灾，造成重大人员伤亡，教训十分深刻！要全力救治受伤人员，做好伤亡人员及家属善后安抚工作，尽快查明原因，严肃追究责任。习近平强调，各地区和有关部门要深刻吸取此次火灾事故教训，牢固树立安全发展理念，强化底线思维，针对冬季火灾事故易发多发等情况，举一反三，深入排查重点行业领域风险隐患，完善应急预案和防范措施，压实各方责任，坚决遏制重特大事故发生，切实维护人民群众生命财产安全和社会大局稳定。\n中共中央政治局常委、国务院总理李强作出批示，要求抓紧搜救失联人员，全力救治伤员，最大程度减少伤亡，妥善做好相关善后工作，同时要尽快查明事故原因，依法依规严肃处理。要举一反三加强消防安全管理，对重点行业领域安全生产风险隐患严查密防，坚决防范重特大事故发生。\n受习近平总书记委派，国务院分管领导已率有关部门负责同志赴现场指导事故救援和应急处置工作。山西省、吕梁市已组织力量全力做好救援救治和善后工作。目前，医疗救治、事故原因调查等工作正在进行中。"
  },
  {
    "title": "“我们见了面谈问题都是直来直去的”（微镜头·习近平主席在美国友好团体联合欢迎宴会前夕）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-02.htm",
    "date": "2023-11-17",
    "content": "15日，旧金山。习近平主席在出席中美元首会晤之外，还有一项重要安排，出席美国友好团体联合欢迎宴会。\n宴会前，一场同美国友好人士代表的见面，格外温暖。艾奥瓦州和华盛顿州的老朋友们来了，“鼓岭之友”的成员们来了，飞虎队的老战士们和史迪威将军的后人们来了……加利福尼亚州州长纽森和夫人走进会见厅。上个月习近平主席同纽森在北京会面，前一天在机场他们也叙了旧。\n“您今天过得好吗？”纽森说。\n“过得很好。今天和拜登总统会晤谈得很全面，时间也用了不少。我和拜登总统认识很多年了，所以我们见了面谈问题都是直来直去的。”习近平主席朗声回答。\n纽森分享了生动的一幕：“刚刚见到拜登总统，他告诉我说，他在会晤时给您展示了一张照片，那是您1985年在金门大桥前的照片。”\n“是的，那时候30多岁，风华正茂啊！”\n纽森讲述的是在中美元首会晤的斐洛里庄园发生的一幕，当时，拜登总统翻出手机请习近平主席看照片，风趣地问：“您认识这位年轻人吗？”\n笑声里，往事如潮。1985年，在河北省正定县工作的习近平，第一次来到美国。他从旧金山入境。巍然屹立的金门大桥，定格了中美地方交往正起步的一个瞬间。\n近40年过去了，习近平主席再一次来到这座城市，中美关系新的一页正在这里开启。"
  },
  {
    "title": "王毅就中美元首旧金山会晤向媒体介绍情况并答问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-02.htm",
    "date": "2023-11-17",
    "content": "本报旧金山11月15日电  （记者牟宗琮、王翔宇）当地时间11月15日，国家主席习近平在美国旧金山斐洛里庄园同美国总统拜登举行会晤。会晤结束后，中共中央政治局委员、外交部长王毅向媒体介绍情况并答问。\n一、今天，习近平主席同拜登总统举行了会晤，中美两国和国际社会高度关注。两位领导人谈得如何？此次会晤有什么特点？\n答：习近平主席是应拜登总统邀请，赴美举行两国元首旧金山会晤，同时应邀出席亚太经合组织领导人非正式会议。刚刚，两国元首在斐洛里庄园的会晤谈得很好，很全面，也很深入。会晤有三个特点：\n一是战略性。拜登总统向习近平主席专门发出了一份举行元首会晤的单独邀请，不同于本次APEC期间的双边会见安排。美方特别表示，这是一场中美“峰会”。可以说，无论从会晤安排的独特性，中美两国和国际社会的关注度，还是会晤本身的重要性而言，这都是一次具有战略意义和深远影响的元首峰会。\n二是历史性。这次会晤是在中美关系处于关键阶段的大背景下举行的。国际社会比以往任何时候都需要一个稳定的中美关系。习近平主席时隔6年再次访美，两国元首时隔1年再次面对面会晤，凸显了中美元首外交的历史传承和时代价值，也延续了习近平主席同拜登总统多年来的交往，必将成为中美关系史中的里程碑，当今国际关系中的大事件。\n三是引领性。会晤持续4个小时，全程使用同传。两国元首面对面深度交流，就树立彼此正确认知、妥善管控分歧、推进对话合作等最突出问题提出指导性意见，就应对巴以冲突、乌克兰危机以及气候变化、人工智能等全球性挑战进行全方位沟通，进一步探讨了中美两个大国的正确相处之道，进一步明确了中美共同肩负的大国责任，形成了面向未来的“旧金山愿景”，为实现中美关系的健康、稳定、可持续发展指明了方向，规划了蓝图。\n二、在此次元首会晤中，习近平主席重点阐述了中方的哪些观点和立场？\n答：两国元首在相互尊重的气氛中就事关中美关系的战略性、全局性、方向性问题以及事关世界和平与发展的重大问题交换意见。习近平主席全面阐述了中方对于稳定改善中美关系的权威立场，最重要有以下几个方面：\n一是要做出正确历史选择。中美到底是伙伴还是对手？是互利合作还是对立对抗？这是一个根本性的问题，不能犯颠覆性错误。习近平主席指出，历史是最好的教科书，现实是最好的清醒剂。我们希望两国做伙伴，在符合双方利益的合作议程上积极行动，在国际和多边场合良性互动，这样中美关系的前途就会是光明的。\n二是要找到正确相处之道。习近平主席指出，中美历史文化、社会制度不同，但不打交道是不行的，想改变对方是不切实际的，冲突对抗更是谁都无法承受的。正确的做法是坚持相互尊重、和平共处、合作共赢。这三项原则既是从半个世纪来中美关系提炼的重要经验，也是历史上大国冲突对抗带来的深刻启示，应该成为中美双方共同努力的方向。\n三是要开辟旧金山愿景。习近平主席高屋建瓴地指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。这“五个共同”相当于为中美关系的稳定发展浇筑起五根支柱，开辟了中美关系面向未来的新愿景。\n三、此次元首会晤达成了什么样的共识和成果？\n答：此次中美元首会晤成果是多方面的，双方在相互尊重和平等互惠基础上，探讨了各领域对话合作，在政治外交、人文交流、全球治理、军事安全等领域达成了20多项共识。其中一些已经在元首会晤前成熟落地，一些是在此次会晤期间协商达成。主要包括：\n指导原则上，两国元首认可双方外交团队自巴厘岛会晤以来为讨论中美关系指导原则所做的努力以及取得的共识。强调要相互尊重、和平共处、保持沟通、防止冲突，恪守《联合国宪章》，在有共同利益领域开展合作，负责任管控双边关系中的竞争因素。这七条共识很重要，将为双方下一步深入探讨打下坚实基础。两国元首欢迎双方团队继续就此讨论。\n对话合作上，双方决定加强高层交往，推进并启动在商业、经济、金融、出口管制、亚太事务、海洋、军控和防扩散、外交政策规划、联合工作组、残疾人等各领域的机制性磋商。双方同意启动续签《中美科技合作协定》磋商，重启中美农业联委会。\n人文交流上，双方重申中美人文交流的重要性，同意明年早些时候大幅增加两国间直航航班，就中美教育合作达成一致，鼓励扩大留学生规模，加强文化、体育、青年、工商界交流。\n全球治理领域，两国元首强调当前中美应加快努力应对气候危机，欢迎两国气候特使近期开展的积极讨论，包括2020年代国内减排行动，共同推动COP28取得成功，启动中美“强化气候行动工作组”。双方还发表了《关于加强合作应对气候危机的阳光之乡声明》。双方同意建立人工智能政府间对话机制。\n军事安全和执法领域，双方同意在平等和尊重基础上恢复两军高层沟通，恢复中美国防部工作会晤、中美海上军事安全磋商机制会议，开展中美两军战区领导通话。双方宣布成立中美禁毒合作工作组，开展禁毒合作。\n两国元首同意，双方团队继续保持高层互动和互访，跟进落实旧金山会晤后续。\n这些重要共识和成果进一步说明，中美之间有着广泛共同利益，也进一步印证了互利共赢是中美关系的本质特征，对话合作是中美两国唯一正确选择。\n四、这次会晤中，双方是否谈及了分歧和敏感问题，中方的立场和态度如何？\n答：当然谈到了很多分歧和敏感问题。习近平主席强调，中方致力于构建稳定、健康、可持续的中美关系，同时，中国有必须维护的正当利益，有必须捍卫的原则立场，也有必须坚守的红线底线。如果美方执意以竞争为名，围堵打压中国，中方将坚定维护自身主权安全发展利益。\n台湾问题始终是中美关系中最重要、最敏感的问题。习近平主席详细阐明了中方的原则立场。中方要求美方恪守一个中国原则，反对“台湾独立”，停止武装台湾，停止干涉中国内政，支持中国的和平统一。\n习近平主席还就经贸科技问题表明了中方的立场，指出美方在经贸科技领域对华遏制打压不是在“去风险”，而是在制造风险。这些错误做法以及由此造成的中美关系不确定性，已经成为最大的风险。打压中国科技就是遏制中国的高质量发展，剥夺中国人民的发展权利，我们决不答应，也绝不可能得逞。中国的发展壮大有强大内生动力和历史逻辑，任何外部力量都无法阻挡。美方应严肃对待中方关切，取消单边制裁，为中方企业提供公平公正非歧视的环境。\n五、旧金山会晤将给当前和未来的中美关系带来怎样的影响？\n答：旧金山会晤是一次为中美关系增信释疑、管控分歧、拓展合作的重要会晤，也是一次为动荡变革的世界注入确定性、提升稳定性的重要会晤。在两国元首把舵领航下，中美关系这艘巨轮穿越暗礁险滩，从巴厘岛抵达旧金山，殊为不易。但旧金山不是终点，而应该成为新的起点。我们始终相信，中美之间最终应该而且能够找到正确的相处之道，这是历史的必然，时代的潮流，也是人民的期盼。明年是中美建交45周年。双方应当从旧金山再出发，打造新愿景，进一步夯实中美关系的根基，打造和平共处的支柱，推动两国关系朝着健康、稳定、可持续的方向发展。"
  },
  {
    "title": "开辟中美关系面向未来的新愿景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-03.htm",
    "date": "2023-11-17",
    "content": "当地时间11月15日，国家主席习近平在美国旧金山斐洛里庄园同美国总统拜登举行中美元首会晤。两国元首就事关中美关系的战略性、全局性、方向性问题以及事关世界和平和发展的重大问题坦诚深入地交换了意见。\n中美元首旧金山会晤受到中美两国和国际社会高度关注，是一次具有战略意义和深远影响的元首峰会。接受本报记者采访的各界人士表示，此次会晤积极、全面、富有建设性，为实现中美关系的健康、稳定、可持续发展指明了方向，规划了蓝图。\n“为两国关系稳定向前发展奠定了基础”\n中美关系是世界上最重要的双边关系，元首外交是中美关系的“指南针”和“定盘星”。习近平主席在会晤中指出，中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。大国竞争解决不了中美两国和世界面临的问题。这个地球容得下中美两国。中美各自的成功是彼此的机遇。\n“这是一次非常重要的会晤，为两国关系稳定向前发展奠定了基础。”美国中美研究中心特聘研究员丹尼斯·西蒙表示，作为两个大国，美中完全可以超越分歧，找到正确相处之道。习近平主席在会晤中再次强调了“相互尊重、和平共处、合作共赢”三原则应该是两国共同努力的方向。\n中国人民大学国际关系学院教授、美国研究中心副主任刁大明表示，元首外交在中美关系中始终发挥着把舵定向的关键作用。面对当前世界经济复苏任重道远、地缘政治危机此起彼伏、国际社会对未来预期充满着不稳定与不确定的情况，此次中美元首会晤就事关中美关系的战略性、全局性、方向性问题以及事关世界和平和发展的重大问题坦诚深入地交换了意见，不仅符合两国利益，也有利于增强国际社会对于中美关系止跌企稳的积极预期，给世界注入确定性与稳定性。\n美国北卡罗来纳大学教堂山分校教授克劳斯·拉瑞斯表示，在美中关系的重要节点，两国元首举行会晤，这本身就向世界传递了积极信号。两国元首同意推动和加强在政治外交、人文交流、全球治理、军事安全等领域合作，是一次富有成效和成果的会晤。\n“稳定、健康且互利共赢的美中关系有助于世界的和平与繁荣。”美国库恩基金会主席罗伯特·劳伦斯·库恩说，此次美中元首会晤向两国和世界发出了明确和积极的信号。中方提出的“相互尊重、和平共处、合作共赢”三原则，对于两国关系发展具有重要意义。\n“两国元首同意推动和加强中美各领域对话合作，意义重大。”外交学院副院长高飞表示，此次中美元首就事关中美关系的战略性、全局性、方向性问题交换了意见。“战略性”意味着双方不仅考虑今天的，而且考虑到长远的双边关系；“全局性”涉及的不仅是中美关系，还涉及世界整体的和平与发展；“方向性”强调中美关系向何处去决定着人类前途和地球未来。\n“双方在全球问题上合作可以让世界变得更好”\n习近平主席指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。这“五个共同”相当于为中美关系的稳定发展浇筑起五根支柱，开辟了中美关系面向未来的新愿景。\n刁大明表示，此次中美元首会晤中，习近平主席全面阐述了中方对于稳定改善中美关系的权威立场。中方强调大国竞争解决不了中美两国和世界面临的问题，提出了具有极强现实意义的“五个共同”。中方展现出真正从对历史、对人民、对世界负责的态度来稳定改善中美关系的大国责任与担当。\n“定期和直接沟通是确保两国关系稳定发展的重要基础。”库恩表示，美国和中国作为两个大国，在促进世界和平、发展和繁荣方面共同肩负重要责任。单就经济领域来说，双方合作能带来明显且直接的经济利益，提高两国人民生活水平，并以更低的成本提供更多、更高质量的商品和服务。\n美国中美研究中心高级研究员苏拉布·古普塔表示，美中两国元首在会晤中就一系列核心问题交换了意见，同意推动和加强各领域对话合作，强调应对气候危机的重要性，“双方在全球问题上合作可以让世界变得更好”。\n西蒙表示，中国是世界第二大经济体、全球第一货物贸易大国、第二大研发投入国，多年来让数亿民众摆脱贫困。中国的发展带来了许多合作机会，特别是在应对气候变化、清洁能源、全球健康、人工智能等方面。“零和思维会让美国失去中国发展带来的巨大机遇，追求合作共赢的理念对双方有利、对世界有利。”\n西班牙前驻华大使欧亨尼奥·布雷戈拉特表示，只有合作才能带来发展和繁荣。中国与美国开展互利共赢合作，美国企业也愿意投资中国、需要中国市场。“中美‘脱钩’不是一个选择，现实中也不可能。实现经济发展、解决全球性问题，都需要两国协调合作。”\n奥地利中国与东南亚研究所所长哈内斯·费尔纳表示，此次中美元首会晤迈出重要一步，有望进一步促进两国关系稳定发展，这在全球面临多重危机的当下具有极其重要的意义。历史告诉我们，大国之间最高级别的交流和沟通可以为世界和平与稳定作出重要贡献。当今世界面临的问题需要合作解决，在这方面中国已成为一支积极的力量。\n“为世界和平与发展注入正能量”\n习近平主席指出，当今世界正经历百年未有之大变局，中美有两种选择：一种是加强团结合作，携手应对全球性挑战，促进世界安全和繁荣。另一种是抱持零和思维，挑动阵营对立，让世界走向动荡和分裂。两种选择代表着两个方向，将决定人类前途和地球未来。\n马来西亚马来亚大学中国研究所所长饶兆斌表示，此次中美元首会晤释放出积极信号。国际社会期待尽快落实会晤成果，“夯实未来两国关系发展的基础，为世界和平与发展注入正能量”。\n“在此次中美元首会晤中，中方提出与美方加强在经济、人文等领域交流合作，这是各方极为乐见的。”新加坡国际事务研究所高级研究员胡逸山表示，中美是世界上最重要的两个经济体，是世界产业链供应链不可或缺的一部分。双方共同有效管控分歧，保持正常经贸往来，整个世界经济都能从中受益。\n卡塔尔大学国际关系学院教授凯尔·迪巴特表示，中国始终强调要相互尊重、和平共处、合作共赢，这不仅是发展中美关系的正确做法，也是中国坚持和平发展道路一以贯之的做法，中美双方寻求更多共识、开展更多合作可以更好形成合力、造福世界。\n德国波恩大学全球研究中心主任辜学武表示，期待在此次中美元首会晤的基础上，未来双方有更多互动与合作，这有助于将中美关系带回到一个有利于双方利益的轨道。\n美国教授专家联合会会长、美国南加州华人社团联合会共同主席团主席林连连说，此次中美元首会晤意义重大，对维护世界和平、促进发展繁荣发挥重要作用。近来，中美展开多层次交流对话，从高层官员互访到民间交流互动，这是积极的发展动向。“两国只有加强互动才能加深了解，只有开展对话才能消除误解，只有加强合作才能互利共赢。”\n“旧金山应该成为稳定中美关系的新起点。”高飞认为，中美两个大国之间不可能没有矛盾和问题，最关键是如何去解决这些矛盾和问题。本次元首会晤表明，双方愿意朝着正确方向从旧金山再出发，推动两国关系朝着健康、稳定、可持续的方向发展。\n（本报旧金山、曼谷、马德里、柏林、迪拜11月16日电  记者张梦旭、牟宗琮、李志伟、张博岚、陈尚文、刘慧、颜欢、刘仲华、任皓宇）"
  },
  {
    "title": "推动两国关系朝着健康、稳定、可持续的方向发展（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-03.htm",
    "date": "2023-11-17",
    "content": "当地时间11月15日，习近平主席在美国旧金山斐洛里庄园同美国总统拜登举行中美元首会晤。这是一次具有战略意义和深远影响的元首峰会。两国元首就事关中美关系的战略性、全局性、方向性问题以及事关世界和平和发展的重大问题坦诚深入地交换了意见。习近平主席全面阐述中方对于稳定改善中美关系的权威立场，阐明双方要做出正确历史选择，找到正确相处之道，开辟旧金山愿景。会晤取得多方面成果，不仅为中美关系增信释疑、管控分歧、拓展合作，也为动荡变革的世界注入确定性、提升稳定性。\n作为世界前两大经济体，中美到底是伙伴还是对手？是互利合作还是对立对抗？这是一个根本性的问题，不能犯颠覆性错误。如果把对方视为最主要竞争对手、最重大地缘政治挑战和步步紧逼的威胁，必然导致错误的政策、采取错误的行动、产生错误的结果。习近平主席郑重指出：“中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。大国竞争解决不了中美两国和世界面临的问题。这个地球容得下中美两国。中美各自的成功是彼此的机遇。”中国希望和美国做伙伴，坚持从人类前途和地球未来的高度思考和谋划中美关系，充分彰显中国对历史、对人民、对世界高度负责的大国格局与担当。\n中国处理中美关系的根本遵循就是相互尊重、和平共处、合作共赢。这既是从50年中美关系历程中提炼出的经验，也是历史上大国冲突带来的启示，应该是中美共同努力的方向。相互尊重是人与人打交道的基本礼数，也是中美两国相处的起码准则。中美各自走的发展道路不同，但都是人民的选择，都通向全人类共同价值，都应该得到尊重。和平共处是国际关系基本准则，更是中美两个大国必须守住的底线。中国从不赌美国输，从不干涉美国内政，也无意挑战和取代美国，乐见一个自信开放、发展繁荣的美国。美国也不要赌中国输，不要干涉中国内政，应该欢迎一个和平、稳定、繁荣的中国。合作共赢是时代发展的潮流，也是中美关系应该有的底色。中国正致力于高质量发展，美国也在着力振兴经济，双方合作空间无限广阔，完全可以相互成就、互利共赢，应共同把合作的清单拉得更长，把合作的蛋糕做得更大。\n近一段时间，中美双方积极落实两国元首巴厘岛会晤共识，为“通往旧金山”创造了条件。此次旧金山会晤，习近平主席高屋建瓴地指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。“五个共同”相当于为中美关系的稳定发展浇筑起五根支柱，开辟了中美关系面向未来的新愿景。通过此次会晤，双方在政治外交、人文交流、全球治理、军事安全等领域达成了20多项共识。特别是在指导原则上，两国元首认可双方团队自巴厘岛会晤以来为讨论中美关系指导原则所做的努力以及取得的共识，强调要相互尊重、和平共处、保持沟通、防止冲突、恪守《联合国宪章》，在有共同利益的领域开展合作，负责任地管控双边关系中的竞争因素。这七条共识很重要，将为双方下一步深入探讨打下坚实基础。这些重要共识和成果进一步说明，中美之间有着广泛共同利益，也进一步印证了互利共赢是中美关系的本质特征，对话合作是中美两国唯一正确选择。\n中美拥有不同的历史文化、社会制度，如何处理彼此分歧是双方始终需要面对的重要命题。中方致力于构建稳定、健康、可持续的中美关系，同时，中国有必须维护的正当利益，有必须捍卫的原则立场，也有必须坚守的红线底线。如果美方执意以竞争为名，围堵打压中国，中方将坚定维护自身主权安全发展利益。台湾问题始终是中美关系中最重要、最敏感的问题。美方应该将不支持“台独”的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一。美方在经贸科技领域对华遏制打压不是在“去风险”，而是在制造风险。这些错误做法以及由此造成的中美关系不确定性，已经成为最大的风险。打压中国科技就是遏制中国的高质量发展，剥夺中国人民的发展权利，中方决不答应，也绝不可能得逞。中国的发展壮大有强大内生动力和历史逻辑，任何外部力量都无法阻挡。美方应严肃对待中方关切，取消单边制裁，为中方企业提供公平公正非歧视的环境。\n中美关系真正稳下来、好起来，符合两国利益，也是国际社会的期待。在两国元首把舵领航下，中美关系这艘巨轮穿越暗礁险滩，从巴厘岛抵达旧金山，殊为不易。但旧金山不是终点，而应该成为新的起点。中美双方应当从旧金山再出发，打造新愿景，进一步夯实中美关系的根基，打造和平共处的支柱，推动两国关系朝着健康、稳定、可持续的方向发展。"
  },
  {
    "title": "习近平同美国总统拜登举行中美元首会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-03.htm",
    "date": "2023-11-17",
    "content": "■ 当今世界正经历百年未有之大变局，中美有两种选择：一种是加强团结合作，携手应对全球性挑战，促进世界安全和繁荣。另一种是抱持零和思维，挑动阵营对立，让世界走向动荡和分裂。两种选择代表着两个方向，将决定人类前途和地球未来。作为世界上最重要的双边关系，中美关系要放在这个大背景下思考和谋划。中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。大国竞争解决不了中美两国和世界面临的问题。这个地球容得下中美两国。中美各自的成功是彼此的机遇\n■ 中国的发展有自身的逻辑和规律，中国正在以中国式现代化全面推进中华民族伟大复兴，中国不走殖民掠夺的老路，不走国强必霸的歪路，也不搞意识形态输出。中国没有超越或者取代美国的规划，美国也不要有打压遏制中国的打算\n■ 相互尊重、和平共处、合作共赢，这既是从50年中美关系历程中提炼出的经验，也是历史上大国冲突带来的启示，应该是中美共同努力的方向。这次旧金山会晤，中美应该有新的愿景，共同努力浇筑中美关系的五根支柱。一是共同树立正确认知。二是共同有效管控分歧。三是共同推进互利合作。四是共同承担大国责任。五是共同促进人文交流\n■ 台湾问题始终是中美关系中最重要、最敏感的问题。中方重视美方在巴厘岛会晤中作出的有关积极表态。美方应该将不支持“台独”的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一\n\n本报旧金山11月15日电  （记者杜尚泽、姜赟）当地时间11月15日，国家主席习近平在美国旧金山斐洛里庄园同美国总统拜登举行中美元首会晤。两国元首就事关中美关系的战略性、全局性、方向性问题以及事关世界和平和发展的重大问题坦诚深入地交换了意见。\n习近平抵达斐洛里庄园时，受到拜登热情迎接。\n习近平指出，当今世界正经历百年未有之大变局，中美有两种选择：一种是加强团结合作，携手应对全球性挑战，促进世界安全和繁荣。另一种是抱持零和思维，挑动阵营对立，让世界走向动荡和分裂。两种选择代表着两个方向，将决定人类前途和地球未来。作为世界上最重要的双边关系，中美关系要放在这个大背景下思考和谋划。中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。大国竞争解决不了中美两国和世界面临的问题。这个地球容得下中美两国。中美各自的成功是彼此的机遇。\n习近平深刻阐释了中国式现代化的本质特征和内涵意义，以及中国的发展前景和战略意图。习近平指出，中国的发展有自身的逻辑和规律，中国正在以中国式现代化全面推进中华民族伟大复兴，中国不走殖民掠夺的老路，不走国强必霸的歪路，也不搞意识形态输出。中国没有超越或者取代美国的规划，美国也不要有打压遏制中国的打算。\n习近平指出，相互尊重、和平共处、合作共赢，这既是从50年中美关系历程中提炼出的经验，也是历史上大国冲突带来的启示，应该是中美共同努力的方向。这次旧金山会晤，中美应该有新的愿景，共同努力浇筑中美关系的五根支柱。\n一是共同树立正确认知。中国始终致力于构建稳定、健康、可持续的中美关系。同时，中国有必须维护的利益、必须捍卫的原则、必须坚守的底线。希望两国做伙伴，相互尊重、和平共处。\n二是共同有效管控分歧。不能让分歧成为横亘在两国之间的鸿沟，而是要想办法架起相向而行的桥梁。双方要了解彼此的原则底线，不折腾、不挑事、不越界，多沟通、多对话、多商量，冷静处理分歧和意外。\n三是共同推进互利合作。中美在诸多领域存在广泛共同利益，既包括经贸、农业等传统领域，也包括气候变化、人工智能等新兴领域。当前形势下，两国共同利益不是减少了，而是更多了。双方要充分用好在外交、经济、金融、商务、农业等领域恢复或建立的机制，开展禁毒、司法执法、人工智能、科技等领域合作。\n四是共同承担大国责任。解决人类社会面临的麻烦离不开大国合作。中美应该做表率，加强在国际和地区问题上的协调合作，向全球提供更多公共产品。双方提出的倡议要彼此开放，也可以协调对接，形成合力，造福世界。\n五是共同促进人文交流。要增加两国航班、促进旅游合作、扩大地方交往、加强教育、残疾人事务合作，减少阻碍人文交流的负面因素，鼓励和支持两国人民多来往、多沟通，为中美关系健康发展夯实基础。\n习近平深入阐述了台湾问题上的原则立场，指出，台湾问题始终是中美关系中最重要、最敏感的问题。中方重视美方在巴厘岛会晤中作出的有关积极表态。美方应该将不支持“台独”的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一。\n习近平指出，美方在出口管制、投资审查、单边制裁方面不断采取针对中国的举措，严重损害中方正当利益。中国的发展是以创新驱动的，打压中国科技就是遏制中国高质量发展，剥夺中国人民的发展权利。中国的发展壮大有内生逻辑，是外部力量阻挡不了的。希望美方严肃对待中方关切，采取行动，取消单边制裁，为中国企业提供公平、公正、非歧视的环境。\n拜登对习近平应邀赴美出席美中元首会晤表示热烈欢迎。拜登表示，去年我同习近平主席在巴厘岛进行了重要会晤。旧金山是华人最先抵达美国的地方，是美中共同参与签署《联合国宪章》的地方，也是美中最早建立友城的地方。今天我们在旧金山再次面对面会晤具有特殊重要意义，我期待在巴厘岛会晤基础上取得新的共识和成果。\n拜登表示，我始终认为，美中关系是世界上最重要的双边关系，美中冲突并非不可避免，一个稳定和发展的中国符合美国和世界的利益，中国经济增长有利于美国，也有利于世界。美中关系保持稳定，防止冲突，管控分歧，并在符合双方利益的领域开展合作，有助于两国更好应对各自和共同面临的问题。我愿重申在巴厘岛会晤中作出的五点承诺，即：美国不寻求新冷战，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台湾独立”，无意同中国发生冲突。美中经济相互依赖，美国乐见中国发展富裕，不寻求打压遏制中国发展，不寻求同中国脱钩。美方恪守一个中国政策，欢迎双方各部门各层级开展对话，愿继续同中方保持开放坦诚的沟通，增进了解，避免误解，管控分歧。美方愿同中方持续发展经贸关系，在气候变化、禁毒、人工智能等重要领域加强合作，乐见两国增加直航航班，扩大教育科技交流和人员往来。\n两国元首认可双方团队自巴厘岛会晤以来讨论确立中美关系指导原则所作努力，强调要相互尊重、和平共处、保持沟通、防止冲突、恪守《联合国宪章》，在有共同利益的领域开展合作，负责任地管控双边关系中的竞争因素。两国元首欢迎双方团队继续就此讨论。\n两国元首同意推动和加强中美各领域对话合作，包括：建立人工智能政府间对话；成立中美禁毒合作工作组，开展禁毒合作；在平等和尊重基础上恢复两军高层沟通、中美国防部工作会晤、中美海上军事安全磋商机制会议，开展中美两军战区领导通话；同意明年早些时候进一步大幅增加航班；扩大教育、留学生、青年、文化、体育和工商界交流，等等。\n两国元首强调在当下关键十年中美加快努力应对气候危机的重要性，欢迎两国气候特使近期开展的积极讨论，包括：2020年代国内减排行动，共同推动联合国气候变化迪拜大会（COP28）成功，启动中美“21世纪20年代强化气候行动工作组”以加快具体气候行动。\n会谈后，拜登为习近平举行午宴。两国元首就共同关心的巴以冲突等国际和地区问题交换了意见。\n拜登还邀请习近平一道在斐洛里庄园里散步，并亲自将习近平送到上车处道别。\n这次会晤积极、全面、富有建设性，为改善和发展中美关系指明了方向。旧金山应该成为稳定中美关系的新起点。两国元首责成双方团队在落实好巴厘岛会晤共识基础上，及时跟进和落实本次会晤达成的新愿景。两国元首同意继续保持经常性联系。\n蔡奇、王毅出席上述活动。"
  },
  {
    "title": "习近平出席美国友好团体联合欢迎宴会并发表演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-03.htm",
    "date": "2023-11-17",
    "content": "本报旧金山11月15日电  （记者杜尚泽、李志伟）当地时间11月15日晚，国家主席习近平在美国旧金山出席美国友好团体联合举行的欢迎宴会。\n在热烈的掌声中，习近平发表重要演讲（全文见第二版）。\n习近平首先向组织这次活动的友好团体表示衷心感谢，向长期致力于中美关系发展的美国朋友表示诚挚问候！向友好的美国人民致以良好祝愿！\n习近平指出，中美关系的根基是由人民浇筑的。第二次世界大战时期，两国共同为和平和正义而战。中国人民没有忘记飞虎队，美国人民也没有忘记殊死营救美国军人的中国人民。血与火锻造的中美人民友谊一定能够代代相传。\n中美关系的大门是由人民打开的。两国曾经隔绝对立22年，是共同的利益让中美超越分歧，是人民的愿望让两国打破坚冰。中美关系希望在人民，基础在民间，未来在青年，活力在地方。欢迎更多的美国州长、议员访华，欢迎美国各界人士到中国去。\n中美关系的故事是由人民书写的。两国虽然历史文化、社会制度、发展道路不同，但人民都善良友好、勤劳务实，都爱祖国、爱家庭、爱生活，都对彼此抱有好感和兴趣。正是人民之间的双向奔赴，让中美关系一次次从低谷重回正道。我相信，中美关系的大门一旦打开，就不会再被关上。\n中美关系的未来是由人民创造的。越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。我们要为人民交往搭建更多桥梁，铺设更多道路。中方将同美方推出更多便利人员往来、促进人文交流的措施，期待两国人民多走动、多来往、多交流，共同续写新时代中美人民友好的故事！\n习近平指出，我们处在一个充满挑战变化的时代，也处在一个充满希望的时代。世界的未来需要中美合作。中美要好好打交道，展现大国格局、拿出大国担当、发挥大国作用。\n相互尊重是人与人打交道的基本礼数，也是中美两国相处的起码准则。中国尊重美国的发展道路和民主制度，同时也为中国特色社会主义道路感到自豪。中美两条道路不同，但都是人民的选择，都应该得到尊重。\n和平共处是国际关系基本准则，更是中美两个大国必须守住的底线。把坚持和平发展的中国视为威胁，搞你输我赢、你兴我衰的零和博弈是走偏了方向。中国从不赌美国输，从不干涉美国内政，无意挑战和取代美国，乐见一个自信开放、发展繁荣的美国。同样，美国也不要赌中国输，不要干涉中国内政，应该欢迎一个和平、稳定、繁荣的中国。\n合作共赢是时代发展的潮流，也是中美关系应该有的底色。中国正致力于高质量发展，美国也在着力振兴经济，双方合作空间无限广阔，完全可以相互成就、互利共赢。双方应该推动两国在外交、经贸、人文、教育、科技、农业、军队、执法、禁毒、人工智能等领域开展对话合作。为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习。\n习近平强调，经过百年探索和接续奋斗，中国找到了一条适合自己的发展道路，正在以中国式现代化全面推进中华民族伟大复兴。我们致力于团结奋斗，让14亿多中国人一起迈向现代化。我们致力于共同富裕，让每一个中国人都过上美好生活。我们致力于全面发展，让人的物质和精神世界同样富足。我们致力于永续发展，让人与自然和谐共生。我们致力于和平发展，推动构建人类命运共同体。新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地，是唯一将和平发展写入宪法和执政党党章、上升为国家意志的大国。中国坚持对话而不对抗、结伴而不结盟，奉行合作共赢开放战略，追求的不是独善其身的现代化，愿同各国一道，实现和平发展、互利合作、共同繁荣的世界现代化！\n习近平指出，历史长河大浪淘沙，最终沉淀下来的总是最有价值的东西。不论形势如何变化，中美和平共处的历史逻辑不会变，中美人民交流合作的根本愿望不会变，世界人民对中美关系稳定发展的普遍期待不会变。任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。中美友好就是这样一项伟大事业。让我们汇聚起两国人民的力量，赓续中美友谊，推进中美关系，为促进世界的和平和发展作出更大贡献！\n听众对习近平主席重要演讲报以十多次长时间热烈掌声。\n美国商务部长雷蒙多代表美国政府致辞，热烈欢迎习近平主席到访。雷蒙多表示，今天，拜登总统同习近平主席举行了开放、坦诚、富有成果的会晤。正如拜登总统指出，美国欢迎一个稳定、繁荣的中国，同中国的经贸合作为美国创造了大量就业机会，美国企业对中国市场抱有浓厚兴趣。美方致力于同中国发展长期稳定关系，加强沟通对话，避免误解误判，负责任管控分歧，开创两国共同繁荣的未来。\n美中关系全国委员会董事会主席格林伯格、美中贸委会董事会主席葛士柏、美中关系全国委员会会长欧伦斯等分别致辞。他们表示，习近平主席在旧金山同拜登总统举行重要会晤，并面向美国人民发表重要讲话，具有非凡历史意义。在习近平主席领导下，中国经济持续快速发展，成功使近一亿人摆脱贫困，中国已经成为名副其实的具有重要影响力的世界大国。美中在历史、文化、体制等方面存在差异，但彼此相互依存，特别是人民友谊深厚，这是美中关系长期稳定发展的活力源泉。作为世界上两个重要大国，美中保持对话与合作对两国和世界都至关重要。他们将继续致力于促进两国人民相互了解，为美中关系改善发展作出贡献。\n宴会开始前，习近平会见了美国工商界及社会各界代表，以及飞虎队和史迪威将军后人、鼓岭、艾奥瓦州、华盛顿州等方面友好人士代表，同他们亲切交谈并合影留念，感谢他们为促进中美人民友谊与了解作出的贡献，表示中国人民永远不会忘记老朋友，相信中美人民友谊和两国关系将持续传承和发展。\n欢迎宴会由美中关系全国委员会、美中贸易全国委员会、亚洲协会、美国对外关系委员会、美国商会等友好团体联合举行，美国政府、友好团体成员及其他各界人士代表等约400人出席。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "2023“一带一路”自然灾害防治和应急管理国际合作部长论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-03.htm",
    "date": "2023-11-17",
    "content": "新华社北京11月16日电  （记者王宾）2023“一带一路”自然灾害防治和应急管理国际合作部长论坛16日在京举行。中共中央政治局委员、国务院副总理刘国中出席开幕式并致辞。\n刘国中表示，在以习近平同志为核心的中共中央坚强领导下，中国积极推进应急管理体系和能力现代化，有力保障了人民生命财产安全。中国将坚持安全第一、预防为主，加快建立大安全大应急框架，努力以高水平安全服务高质量发展。\n刘国中表示，当前全球重大灾害频发，中方愿与各方一道，合力完善“一带一路”自然灾害防治和应急管理国际合作机制，深化灾害防治、联合救援、科技创新、人才培养等领域务实合作，畅通紧急协调渠道，及时相互提供支持帮助，携手应对灾害风险挑战，更好造福各国人民，为构建人类命运共同体作出更大贡献。"
  },
  {
    "title": "刘国中会见马来西亚副总理法迪拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_6-03.htm",
    "date": "2023-11-17",
    "content": "新华社北京11月16日电  中共中央政治局委员、国务院副总理刘国中16日在京会见马来西亚副总理法迪拉。\n刘国中表示，今年习近平主席同安瓦尔总理就共建中马命运共同体达成重要共识，为新时期双边关系发展擘画了蓝图。中马两国农渔业资源丰富、互补性强，双方应加强政策沟通，持续做大农产品贸易，强化粮食安全领域交流合作，深化减贫合作，共同增进人民福祉。\n法迪拉表示，马方愿同中方一道，深化各领域务实合作，推动双边关系不断迈上新台阶。"
  },
  {
    "title": "王毅就中美元首旧金山会晤向媒体介绍情况并答问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_7-03.htm",
    "date": "2023-11-17",
    "content": "本报旧金山11月15日电  （记者牟宗琮、王翔宇）当地时间11月15日，国家主席习近平在美国旧金山斐洛里庄园同美国总统拜登举行会晤。会晤结束后，中共中央政治局委员、外交部长王毅向媒体介绍情况并答问。\n一、今天，习近平主席同拜登总统举行了会晤，中美两国和国际社会高度关注。两位领导人谈得如何？此次会晤有什么特点？\n答：习近平主席是应拜登总统邀请，赴美举行两国元首旧金山会晤，同时应邀出席亚太经合组织领导人非正式会议。刚刚，两国元首在斐洛里庄园的会晤谈得很好，很全面，也很深入。会晤有三个特点：\n一是战略性。拜登总统向习近平主席专门发出了一份举行元首会晤的单独邀请，不同于本次APEC期间的双边会见安排。美方特别表示，这是一场中美“峰会”。可以说，无论从会晤安排的独特性，中美两国和国际社会的关注度，还是会晤本身的重要性而言，这都是一次具有战略意义和深远影响的元首峰会。\n二是历史性。这次会晤是在中美关系处于关键阶段的大背景下举行的。国际社会比以往任何时候都需要一个稳定的中美关系。习近平主席时隔6年再次访美，两国元首时隔1年再次面对面会晤，凸显了中美元首外交的历史传承和时代价值，也延续了习近平主席同拜登总统多年来的交往，必将成为中美关系史中的里程碑，当今国际关系中的大事件。\n三是引领性。会晤持续4个小时，全程使用同传。两国元首面对面深度交流，就树立彼此正确认知、妥善管控分歧、推进对话合作等最突出问题提出指导性意见，就应对巴以冲突、乌克兰危机以及气候变化、人工智能等全球性挑战进行全方位沟通，进一步探讨了中美两个大国的正确相处之道，进一步明确了中美共同肩负的大国责任，形成了面向未来的“旧金山愿景”，为实现中美关系的健康、稳定、可持续发展指明了方向，规划了蓝图。\n二、在此次元首会晤中，习近平主席重点阐述了中方的哪些观点和立场？\n答：两国元首在相互尊重的气氛中就事关中美关系的战略性、全局性、方向性问题以及事关世界和平与发展的重大问题交换意见。习近平主席全面阐述了中方对于稳定改善中美关系的权威立场，最重要有以下几个方面：\n一是要做出正确历史选择。中美到底是伙伴还是对手？是互利合作还是对立对抗？这是一个根本性的问题，不能犯颠覆性错误。习近平主席指出，历史是最好的教科书，现实是最好的清醒剂。我们希望两国做伙伴，在符合双方利益的合作议程上积极行动，在国际和多边场合良性互动，这样中美关系的前途就会是光明的。\n二是要找到正确相处之道。习近平主席指出，中美历史文化、社会制度不同，但不打交道是不行的，想改变对方是不切实际的，冲突对抗更是谁都无法承受的。正确的做法是坚持相互尊重、和平共处、合作共赢。这三项原则既是从半个世纪来中美关系提炼的重要经验，也是历史上大国冲突对抗带来的深刻启示，应该成为中美双方共同努力的方向。\n三是要开辟旧金山愿景。习近平主席高屋建瓴地指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。这“五个共同”相当于为中美关系的稳定发展浇筑起五根支柱，开辟了中美关系面向未来的新愿景。\n三、此次元首会晤达成了什么样的共识和成果？\n答：此次中美元首会晤成果是多方面的，双方在相互尊重和平等互惠基础上，探讨了各领域对话合作，在政治外交、人文交流、全球治理、军事安全等领域达成了20多项共识。其中一些已经在元首会晤前成熟落地，一些是在此次会晤期间协商达成。主要包括：\n指导原则上，两国元首认可双方外交团队自巴厘岛会晤以来为讨论中美关系指导原则所做的努力以及取得的共识。强调要相互尊重、和平共处、保持沟通、防止冲突，恪守《联合国宪章》，在有共同利益领域开展合作，负责任管控双边关系中的竞争因素。这七条共识很重要，将为双方下一步深入探讨打下坚实基础。两国元首欢迎双方团队继续就此讨论。\n对话合作上，双方决定加强高层交往，推进并启动在商业、经济、金融、出口管制、亚太事务、海洋、军控和防扩散、外交政策规划、联合工作组、残疾人等各领域的机制性磋商。双方同意启动续签《中美科技合作协定》磋商，重启中美农业联委会。\n人文交流上，双方重申中美人文交流的重要性，同意明年早些时候大幅增加两国间直航航班，就中美教育合作达成一致，鼓励扩大留学生规模，加强文化、体育、青年、工商界交流。\n全球治理领域，两国元首强调当前中美应加快努力应对气候危机，欢迎两国气候特使近期开展的积极讨论，包括2020年代国内减排行动，共同推动COP28取得成功，启动中美“强化气候行动工作组”。双方还发表了《关于加强合作应对气候危机的阳光之乡声明》。双方同意建立人工智能政府间对话机制。\n军事安全和执法领域，双方同意在平等和尊重基础上恢复两军高层沟通，恢复中美国防部工作会晤、中美海上军事安全磋商机制会议，开展中美两军战区领导通话。双方宣布成立中美禁毒合作工作组，开展禁毒合作。\n两国元首同意，双方团队继续保持高层互动和互访，跟进落实旧金山会晤后续。\n这些重要共识和成果进一步说明，中美之间有着广泛共同利益，也进一步印证了互利共赢是中美关系的本质特征，对话合作是中美两国唯一正确选择。\n四、这次会晤中，双方是否谈及了分歧和敏感问题，中方的立场和态度如何？\n答：当然谈到了很多分歧和敏感问题。习近平主席强调，中方致力于构建稳定、健康、可持续的中美关系，同时，中国有必须维护的正当利益，有必须捍卫的原则立场，也有必须坚守的红线底线。如果美方执意以竞争为名，围堵打压中国，中方将坚定维护自身主权安全发展利益。\n台湾问题始终是中美关系中最重要、最敏感的问题。习近平主席详细阐明了中方的原则立场。中方要求美方恪守一个中国原则，反对“台湾独立”，停止武装台湾，停止干涉中国内政，支持中国的和平统一。\n习近平主席还就经贸科技问题表明了中方的立场，指出美方在经贸科技领域对华遏制打压不是在“去风险”，而是在制造风险。这些错误做法以及由此造成的中美关系不确定性，已经成为最大的风险。打压中国科技就是遏制中国的高质量发展，剥夺中国人民的发展权利，我们决不答应，也绝不可能得逞。中国的发展壮大有强大内生动力和历史逻辑，任何外部力量都无法阻挡。美方应严肃对待中方关切，取消单边制裁，为中方企业提供公平公正非歧视的环境。\n五、旧金山会晤将给当前和未来的中美关系带来怎样的影响？\n答：旧金山会晤是一次为中美关系增信释疑、管控分歧、拓展合作的重要会晤，也是一次为动荡变革的世界注入确定性、提升稳定性的重要会晤。在两国元首把舵领航下，中美关系这艘巨轮穿越暗礁险滩，从巴厘岛抵达旧金山，殊为不易。但旧金山不是终点，而应该成为新的起点。我们始终相信，中美之间最终应该而且能够找到正确的相处之道，这是历史的必然，时代的潮流，也是人民的期盼。明年是中美建交45周年。双方应当从旧金山再出发，打造新愿景，进一步夯实中美关系的根基，打造和平共处的支柱，推动两国关系朝着健康、稳定、可持续的方向发展。"
  },
  {
    "title": "丁仲礼会见韩国国会韩中议员联盟代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_8-03.htm",
    "date": "2023-11-17",
    "content": "新华社北京11月16日电  全国人大常委会副委员长丁仲礼16日在京会见韩国国会韩中议员联盟代表团。双方就积极发展中韩关系、加强立法机构交往与合作等交换了意见。"
  },
  {
    "title": "李强在黑龙江、吉林调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-04.htm",
    "date": "2023-11-17",
    "content": "新华社长春11月16日电  中共中央政治局常委、国务院总理李强11月14日至16日在黑龙江、吉林调研。他强调，要深入贯彻落实习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话精神，坚持改革创新，激发内生动力，推动新时代东北全面振兴取得新突破。\n在黑龙江，李强首先来到大唐哈尔滨第一热电厂，察看机组生产运行，了解地方供热情况，要求全力抓好保暖保供，确保群众温暖过冬，同时积极推进节能降耗，不断提高供暖效率。李强来到哈尔滨工业大学，听取学校发展情况介绍，勉励大家赓续优良传统，在教书育人、科研攻关等方面继续奋发作为。李强考察了惠达科技公司，详细了解农业智能装备研发推广情况，要求集中各方力量加强协作攻关，加快推动农业机械化、智能化发展。在哈尔滨新区江北一体发展区，李强听取深圳（哈尔滨）产业园建设情况，指出要借鉴先进地区经验，着力搞活发展机制，培育新的经济增长点。在哈尔滨飞机工业集团，李强察看生产线和机型展示，希望企业着力突破关键核心技术，打造世界一流直升机企业。\n在吉林，李强先后走进长春金赛药业公司、长光卫星公司，详细了解企业创新发展情况，勉励他们持续加大研发投入，加强人才队伍建设，在造福百姓、满足市场需求中发展壮大。李强考察了中国科学院长春光机所，参观实验室及新成果展示，要求加快光电技术研发和成果转化，更好助力国家高水平科技自立自强。李强来到中国一汽，察看红旗汽车生产线，听取新能源汽车项目进展情况汇报，勉励企业坚守产业报国初心，坚持自主研发和联合攻关“两条腿走路”，为建设汽车强国再立新功。在皓月集团，李强了解肉牛生产和产品开发情况，希望他们进一步做好全产业链发展文章，不断提升价值链、增强竞争力。\n调研中，李强主持召开国有企业改革发展座谈会，听取部分央企和地方国企负责人发言。李强指出，当前国内外形势发生深刻变化，对国企改革发展提出了新要求。要深刻认识新时代新征程国有企业肩负的重要使命，充分发挥科技创新、产业控制和安全支撑作用，在改革创新中做强做优做大国有企业。同时优化布局结构，带动和促进民营企业、中小微企业共同发展。\n李强充分肯定黑龙江、吉林经济社会发展成就，希望两省认真贯彻落实习近平总书记重要指示精神和党中央决策部署，更好发挥自身优势，有效激发内生动力，为推动新时代东北全面振兴作出更大贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "赵乐际在重庆调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-04.htm",
    "date": "2023-11-17",
    "content": "新华社重庆11月16日电  中共中央政治局常委、全国人大常委会委员长赵乐际13日至16日在重庆调研。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，坚持党的全面领导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，立足人大职能定位，坚持围绕中心、服务大局，坚持守正创新，依法履职尽责，稳中求进推动人大工作高质量发展。\n赵乐际深入乡村、社区、企业，走进人大代表家站和居民家中，与代表、群众亲切交流，了解代表依法履职情况，听取群众意见建议。他指出，人大代表来自人民、植根人民。要以“两个联系”为抓手深化拓展代表工作，支持和保障代表更好依法履职，当好党和国家联系人民群众的桥梁。代表联系群众的机制和平台要建好更要用好，活动内容要聚焦代表法定职责，活动方式要方便群众参与。\n赵乐际考察重庆打造践行全过程人民民主基层单元的情况。他说，人民代表大会制度是实现全过程人民民主的重要制度载体。人大各项工作要坚持以人民为中心，践行党的群众路线，充分吸纳民意、汇集民智，充分调动群众的积极性主动性创造性，推动解决群众急难愁盼问题，依法维护人民权益、增进民生福祉。\n赵乐际来到市、县人大常委会机关和乡镇人大，看望人大干部，调研预算联网监督、代表履职、备案审查等工作，并主持召开座谈会。他强调，对人大来说，守正创新关键是要把人民代表大会制度坚持好、完善好、运行好。要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，坚持党的领导、人民当家作主、依法治国有机统一，坚定不移走中国特色社会主义政治发展道路。要按照总结、继承、完善、提高的原则，紧跟时代步伐、顺应实践发展，探索人大工作的新思路新举措，不断取得新成效新经验。要坚持实事求是，遵循和把握客观规律，因需、应时、统筹、有序开展各项工作。要深入实际调查研究，沉到基层一线，把情况摸清摸透，加强调研成果转化运用。人大工作覆盖领域广、涉及部门多，法律性、程序性强，要树立系统观念、整体观念，统筹谋划、协同推进。要在以习近平同志为核心的党中央集中统一领导下，围绕贯彻落实党中央重大决策部署，全国人大和地方人大密切协同、同题共答，共同提升新时代人大工作质量和水平。\n中共中央政治局委员、重庆市委书记袁家军参加调研。"
  },
  {
    "title": "张国清赶赴山西吕梁指导永聚煤矿一办公楼火灾事故救援和应急处置工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-04.htm",
    "date": "2023-11-17",
    "content": "新华社太原11月16日电  受习近平总书记委派，中共中央政治局委员、国务院副总理张国清率国务院有关部门于16日下午紧急赶赴山西省吕梁市指导永聚煤矿一办公楼火灾事故救援和应急处置工作。\n张国清抵达后立即赶往事发煤矿，进入失火办公楼察看事故现场，详细了解事故过程和救援处置情况；随后来到吕梁市第一人民医院，代表党中央、国务院看望受伤人员，嘱托医护人员全力施救，并慰问消防救援队伍。当晚，张国清主持召开会议，传达习近平总书记重要指示精神和李强总理批示要求，听取山西省、吕梁市和有关部门抢险救援情况汇报，研究部署下一步工作。他指出，习近平总书记对这次事故十分牵挂，在国外访问期间立即作出重要指示，对做好伤员救治、善后安抚、事故查处和隐患排查等工作提出明确要求。李强总理作出批示，对救援救治和善后工作等作出安排部署。山西省和有关方面要坚决贯彻、逐项落实习近平总书记重要指示精神，按照李强总理批示要求，坚持人民至上、生命至上，全力做好后续工作。要组织医疗专家和先进医疗设备，让每一位伤员都得到科学治疗和精心护理，尽最大努力救治伤员、减少伤亡。要设身处地、带着感情做好伤亡人员家属安抚，及时发布相关信息，主动回应社会关切。要较真碰硬开展事故调查处理，国务院安委会挂牌督办，查清查透事故直接原因、火灾发生机理以及事故暴露出的制度和管理漏洞，对相关责任人员依法依规严肃处理。\n张国清强调，各地区、各有关部门和单位要深刻汲取此次事故教训，切实警醒起来，强化底线思维和风险意识，狠抓基层末梢安全责任措施落实，消除安全管理死角盲区，夯实安全发展基础。要结合冬季火灾等事故特点，盯紧看牢煤矿、消防、燃气等重点行业领域，深入扎实排查整治各类安全风险隐患，通过开展直插现场的专业排查，准确掌握安全生产真实状况，强力整治发现的风险隐患，坚决防范遏制重特大事故发生，有效维护人民群众生命财产安全，为经济社会高质量发展营造安全稳定环境。"
  },
  {
    "title": "四川制造业迈向高端化智能化绿色化——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-04.htm",
    "date": "2023-11-17",
    "content": "光学镜片的精度达到纳米级意味着什么？\n四川极米光电有限公司光学元件工厂给出答案：相当于一根头发丝直径的八万分之一。\n设计、切割、打磨、抛光、镀膜……经过多道工序，一片片精密光学镜片“鱼贯而出”。“我们年产光学镜片达1000万片。”工厂负责人陈力介绍，极米同时具备设计制造光机和光学镜片的能力，投影仪出货量连续5年位居全国前列。\n极米的发展之路是四川持续推动产业转型升级的缩影。近年来，四川积极推进新型工业化，加快改造提升传统产业，前瞻部署未来产业，促进数字经济与实体经济深度融合，推动制造业迈向高端化、智能化、绿色化。\n刚起步时，极米也曾向供应商采购光机，但采购的光机远远跟不上企业的发展速度。极米因此转向光机和光学镜片的自主研发生产；2021年以来，极米在光学技术研究领域的研发投入累计达10亿元。\n通过持续投入，极米掌握了光机和光学镜片研发的核心技术，产品不断迭代更新，逐渐迈向高端化。而今，企业已拥有专利866项，实现从光学镜片到光机的自研自产闭环。今年，极米的投影仪产品产量有望突破100万台。\n在位于绵阳市的华丰科技股份有限公司，机器视觉质检系统正运用计算机视觉、机器学习等人工智能技术进行产品质量检测。“像连接器这样的精密部件，即便出现比头发还细的裂缝，都可能造成严重故障。过去，检测人员要依靠显微镜才能完成检测。现在机器视觉质检系统相当于一个10多人的班组，一天能检测1万余件，而且又快又准。”公司人工智能实验室视觉检测团队负责人刘明华说。\n如今，四川工业企业关键工序数控化率、数字化研发设计工具普及率分别上升至58%、81.4%，一批国家和省级工业互联网平台建成应用。四川还累计打造20个“5G+工业互联网”标杆项目，3家工厂入选全球“灯塔工厂”。\n走进遂宁市射洪市的锂电高新产业园，天齐锂业（射洪）有限公司的生产车间机声隆隆，氢氧化锂等锂电产品不断从生产线下线……公司副总经理江虎成介绍，公司率先建设省级企业技术中心和产学研联盟，产品覆盖碳酸锂、氢氧化锂、氯化锂等类型，“我们正加快技术更新和迭代，助力电动汽车和储能产业的锂离子电池技术持续发展。”\n射洪市正逐步构建起“锂资源开发—锂电材料—锂电池—终端应用—综合回收利用”的全生命周期产业链，成为西部地区锂电产业链较为完善的集中区之一。如今，产业园拥有锂电企业39家、产业项目57个。“今年，我们将力争锂电产业产值突破600亿元。”射洪市经开区锂电产业局局长张一帆说。\n如今，绿色低碳产业成为四川制造业发展的新优势。今年前三季度，四川出口电动载人汽车、太阳能电池、锂电池等“新三样”产品121.2亿元，增长60.9%。\n（杨冠参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-04.htm",
    "date": "2023-11-17",
    "content": "初冬时节，湖南省永州市道县各地农民正在收获蔬菜，并分拣、打包、装车，及时发往蔬菜市场。近年来，道县成功创建多个粤港澳大湾区“菜篮子”产品出口备案基地，带动农民增收，助推乡村振兴。图为11月15日，在道县梅花镇贵头村蔬菜种植基地，农民在采收芥菜。\n何红福摄（人民视觉）"
  },
  {
    "title": "一名乡村教师的追求——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_6-04.htm",
    "date": "2023-11-17",
    "content": "这是一个小小的山村教学点，现在只有一名教师、一名学生。\n从广西桂林市灵川县县城出发，在蜿蜒的山路上驱车近3个小时，便来到了灵川县海洋乡中心岐教学点。山高路远，群岭莽莽，学校嵌在山间，宛如一艘小舟航行在绿色海洋上。\n现在，蔡教宏是中心岐教学点唯一的老师，他在这里教学已有22年。这些年，学生不断减少，蔡教宏却没有丝毫放松，始终认真负责。\n1999年，蔡教宏从桂林市灵川县师范学校毕业后，曾去广州务工了一段时间，那里工资高、待遇好。但一通电话让他改变了心意。\n“教宏，咱们这地方偏远，外面的老师不愿意来，你回来我们一起干吧。”电话中，蔡教宏的小学启蒙老师易世君恳切地说。放下电话，蔡教宏想起自己9岁时还在家放牛，是易老师专程赶到家中，劝说父母送自己上学。思虑了几个夜晚，蔡教宏决定回到母校。\n刚任教时，蔡教宏要负责4个年级、7个科目。“不知道到底该咋教。”蔡教宏多次打电话请教自己的初中老师，又借来同事的教案仔细研究，逐渐掌握了“复式教学法”，适应了“师少生多”的情况。\n孩子们可爱、好学，深深打动蔡教宏。2004年，蔡教宏从代课教师转正，并许下了扎根于此的诺言。\n现在，教学点“师少生少”，蔡教宏便将更多的心力放到学生身上。有个6岁的学生郭宗杭，活泼好动，上课时总喜欢东张西望，为了让他跟上进度，蔡教宏几乎每天放学后都单独辅导他，手把手教他写字。\n为了帮孩子们开阔视野，蔡教宏还把课堂搬到了大自然中。上学期，他组织了2次户外科学课，书本上的知识比较抽象，实地去观察，可以让孩子们更好地理解知识、爱上学习。“大自然太奇妙了，我喜欢这样的科学课！”学生蔡显航说。\n村里道路不好走，蔡教宏每天都护送孩子们上下学。有一天他护送孩子们上学时，一场暴雨突如其来。眼见路边小溪的水位越涨越高，十分危险，蔡教宏马上带着孩子们躲到旁边的山坡上。半个小时后雨停了，小溪的水位降下来，他才踩着石头，把孩子们一个一个地抱过河。“家长把孩子交给我，我得负起这个责，安全问题一点都出不得。”蔡教宏说。\n20多年来，村里的孩子们从中心岐走出去，走到全国各地，有的还走出了国门，这让蔡教宏非常欣慰：“娃娃们有出息，能走出大山，我特别开心。”哪怕现在只有1名学生，蔡教宏依旧认认真真地上好每节课，给学生的未来打好基础。\n在灵川县，像这样的教学点还有24个。为进一步改善乡村教师的生活，在乡镇工作补贴之外，当地还对他们进行生活补助。灵川县教育局副局长刘鑅介绍：“在中心岐这样的教学点工作，每名教师每个月能拿700元补助。”在职称评审上，也会适当向他们倾斜。\n2022年底，蔡教宏顺利获评中级职称，工资待遇进一步改善。好政策让他倍感温暖，也有了继续坚守下去的底气。“只要有需要，我就会一直守在这里。”蔡教宏说。"
  },
  {
    "title": "北京数据基础制度先行区启动运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_7-04.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  （记者王昊男）日前，北京数据基础制度先行区启动运行。根据《北京数据基础制度先行区创建方案》，到2030年，完全建成北京数据基础制度先行区，打造数据要素市场化配置的政策高地、可信空间和数据工场。\n北京市经济和信息化局党组书记、局长姜广智介绍，数据先行区的定位是：在全市特定区域，按照适应数据要素和数字经济特征的新型监管方式建立先行先试机制，加快建设数据基础制度综合改革试验田和数据要素集聚区。根据创建方案，到2030年，北京汇聚高价值数据资产总量达到100PB，数据交易额达到100亿元，数据产业规模超过1000亿元。\n北京将打造“2+5+N”的数据先行区基础架构。其中2是数据先行区基础设施层，包含智能算力基础设施和国家区块链网络枢纽；5是数据先行区业务中台层，包含数据资产登记平台、数据资产评估平台、数据资产托管平台、数据交易节点、数字资产管理平台等；N是数据应用层，即金融数据、政务数据、“三医”数据、自动驾驶数据、航运贸易数据、文旅数据等数据专区与应用。"
  },
  {
    "title": "前10个月我国对外非金融类直接投资同比增长17.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_8-04.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  （记者罗珊珊）16日，商务部发布数据显示，2023年1—10月，我国对外投资持续增长，对外非金融类直接投资7362亿元人民币，同比增长17.3%（折合1047.4亿美元，同比增长11%）。其中，我国企业在“一带一路”共建国家非金融类直接投资1816.9亿元人民币，同比增长27%（折合258.5亿美元，同比增长20.1%）。\n2023年1—10月，对外承包工程完成营业额8568.8亿元人民币，同比增长8.3%；新签合同额10830.7亿元人民币，同比下降1.1%。其中，我国企业在“一带一路”共建国家承包工程完成营业额7023.2亿元人民币，同比增长9.6%；新签合同额9026.4亿元人民币，同比增长0.5%。"
  },
  {
    "title": "习近平主席在美国友好团体联合欢迎宴会上的重要演讲引发美国友人热烈反响——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-05.htm",
    "date": "2023-11-17",
    "content": "当地时间11月15日晚，国家主席习近平在美国旧金山出席美国友好团体联合举行的欢迎宴会并发表重要演讲，生动讲述中美友好交往历史，回顾与多位美国友人的深厚情谊，指出中美关系的根基是由人民浇筑的，中美关系的大门是由人民打开的，中美关系的故事是由人民书写的，中美关系的未来是由人民创造的，强调中美双方要汇聚起两国人民的力量，赓续中美友谊，推进中美关系，努力为促进世界和平和发展作出更大贡献。\n习近平主席的重要演讲深深打动了出席欢迎宴会的美国友人。美国友人们纷纷对本报记者表示，习近平主席的演讲饱含深情，道出了两国关系发展的根基所在和未来方向。两国人民友好交往历史悠久，友好合作基础深厚，双方应共同为两国人民加强交往搭建更多桥梁、铺设更多道路，推动美中友谊代代相传。\n“血与火铸造的中美两国人民友谊一定能够代代相传”\n习近平主席在演讲中回顾了第二次世界大战时期，中美两国共同为和平和正义而战的不平凡历史。飞虎队不仅直接对日本侵略者作战，还建起了向中国运送急需物资的驼峰航线，1000多名中美机组人员牺牲在这条航线上；美国空军16架B—25轰炸机奔袭日本，由于油料不足，杜立特中校等飞行员在中国弃机跳伞，中国军民奋勇救助，日军竟因此屠杀了25万中国平民……现场人士屏息静气，重温血与火铸造的中美两国人民友谊。\n中国人民没有忘记飞虎队。习近平主席近期分别复信美国史迪威将军外孙约翰·伊斯特布鲁克，美中航空遗产基金会主席格林和飞虎队老兵莫耶、麦克马伦。最近，飞虎队老兵、103岁高龄的莫耶和98岁高龄的麦克马伦来到中国，登上了长城，受到中国人民热烈欢迎。当习近平主席讲到这个故事时，全场爆发出热烈的掌声。\n83岁的伊斯特布鲁克谈及习近平主席的复信仍然难掩激动。接受采访时，他专门向记者展示了习近平主席的信件。“这封复信饱含真情。”他表示，“习近平主席是一位具有历史感的领导人，他熟悉史迪威将军的历史贡献、史迪威家族与中国长期友好交往的情况，关心美中友好事业和两国人民福祉。这令我内心十分感动。”\n伊斯特布鲁克说：“希望美中两国携手增进相互理解、促进民间友好。就像习近平主席所讲的，血与火铸造的中美两国人民友谊一定能够代代相传。”\n格林刚刚结束对中国的访问返回美国。此次访华期间，他率领美国飞虎队老兵及后代访华代表团参加纪念美国第14航空队援华抗战80周年活动，并访问了北京、重庆、昆明、柳州等地。格林告诉记者：“习近平主席在演讲中再次高度评价飞虎队的历史贡献。习近平主席始终心系美国友人，展示了推动改善两国关系的责任担当和领袖风范。”他说，二战期间，中国人民为帮助美国空军作出了巨大牺牲，“美中这段特殊且宝贵的历史，值得永远铭记”。\n2022年1月，习近平主席复信美国海伦·福斯特·斯诺基金会主席亚当·福斯特，对海伦·福斯特·斯诺家族多年来为发展中美关系作出的积极贡献予以高度评价。福斯特对记者表示：“非常高兴看到美中元首在旧金山会晤。虽然两国关系有起伏，但是两国人民之间的往来从未中断。美中双方扩大人文交流，有助于加强两国在教育、文化、商业方面的纽带，为发展两国关系奠定基础。”\n“岁月见证了习近平主席与我们从朋友变成挚友”\n“1985年我第一次访问美国，就是从旧金山入境，我对美国的第一印象来自旧金山，至今还保存着一张在金门大桥的留影。”“我第一次访问美国时，住在艾奥瓦州的德沃切克夫妇家中，我还记得门牌号是邦尼街2911号。”习近平主席深情讲述自己同美国友人亲切交往的故事，拉近了同现场听众的距离。\n今年以来，习近平主席多次复信美国友好人士和团体，会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨、美国前国务卿基辛格、美国国会参议院多数党领袖舒默率领的美国国会参议院两党代表团、美国加利福尼亚州州长纽森，亲自推动中美人文交流、地方友好合作，令美国友人们备受鼓舞。\n德沃切克夫妇的儿子盖伊·德沃切克在欢迎宴会现场激动不已：“这么多年过去了，习近平主席对我们家的情况还记得这么详细，这令人惊讶又感动。习近平主席从内心深处把友谊当作一件大事。现在回想起来，习近平主席首次到访艾奥瓦州的情景仿佛还在眼前。习近平主席亲自推动美中人文交流，给我们增添了更多信心。”\n萨拉·兰蒂女士曾于1985年接待时任河北正定县委书记习近平访问马斯卡廷市。2012年时任国家副主席习近平访美期间，再次到兰蒂女士家中与美国老朋友们见面。兰蒂女士表示：“期待着能有机会再次同习近平主席交流。友谊历久弥坚，习近平主席同马斯卡廷、同艾奥瓦州的友谊跨越时空，岁月见证了习近平主席与我们从朋友变成挚友。”\n另一位艾奥瓦州友人卢卡·贝隆为在欢迎晚宴现场同习近平主席见面而激动，他说：“从习近平主席的演讲中，能体会到对朋友的真诚。习近平主席是一位值得信任的领导人。美中关系的健康发展对世界和平和稳定很重要，我们需要彼此，需要更多的机会相互交流、加深理解。”\n鼓岭故事是习近平主席亲自推动中美民间友好交流的一段佳话。1992年，时任福州市委书记习近平邀请加德纳夫人访问中国，到访她丈夫密尔顿·加德纳生前魂牵梦萦的故园——福州鼓岭。30多年后的今天，“鼓岭之友”和两国各界友好人士深入挖掘鼓岭历史，积极传播鼓岭文化，为加深两国人民相互了解和友好交往不懈努力。“鼓岭之友”成员、鼓岭历史文化研究者穆言灵专程从罗得岛州赶来参加此次欢迎宴会。她说：“青年之间的交流非常重要。如果给两国年轻人提供更多机会和舞台，对他们更好认识彼此和彼此的国家，会产生十分积极的影响。不论形势如何变化，人民之间的纽带不会断。双方应持续加强人文交流和民间交往。”\n“我们将继续为推动美中在各层次、各领域的交流贡献力量”\n习近平主席在演讲中表示，两国将推出更多便利人员往来、促进人文交流的措施，包括增加中美客运直航航班，举办中美旅游高层对话，优化签证申请流程等。当天早些时候，习近平主席在旧金山斐洛里庄园同美国总统拜登举行会晤时，把共同促进人文交流列为双方应共同努力浇筑中美关系的五根支柱之一，强调双方要增加两国直航航班、促进旅游合作、扩大地方交往、加强教育合作，鼓励和支持两国人民多来往、多沟通。\n这些便利人员往来、促进人文交流的措施，受到现场友好人士的热烈欢迎。美国艾奥瓦州前州长、美国前驻华大使布兰斯塔德在上世纪80年代亲身参与了艾奥瓦州与河北省建立友好省州。他告诉记者：“我们珍视同习近平主席、同中国人民的友谊。因为与习近平主席和中国人民的特殊联系，我和我的孙辈都在努力学习中文，希望更好理解中国文化，同中国人民加强交流。”\n布兰斯塔德说：“下个月，我就要去中国旅行，航班增加将使美中人民交往更加便捷。习近平主席与拜登总统进行了非常重要的会晤。虽然一次会晤不能解决两国关系面临的所有问题，但是这次会晤向世界释放了积极信号。美中两国完全可以相互欣赏、相互学习。”\n“美中青少年学生交流协会”创会会长庄汉杰表示，美中两国关系稳定性增加，才符合两国人民利益，也有助于应对全球挑战。“习近平主席的演讲传递出诸多积极信息，这对两国及全世界都是有利的。两国不断扩大人文交往，才能增进了解，减少分歧，专注把更多资源用于环保、科技、应对气候变化等领域，为两国和世界作出更大贡献。我们将继续为推动美中在各层次、各领域的交流贡献力量。”\n美国密苏里州前州长鲍勃·霍尔顿表示，美中两个大国需要加强合作，两国领导人加强沟通、探寻双赢方案对美中两国和世界都是好消息。\n美中关系全国委员会会长欧伦斯接受记者采访时表示，美中两国不可能像一些人说的那样“脱钩”，美中是全球前两大经济体，两国利益交融。对美中两国和全世界来说，“脱钩”的代价都是非常巨大的，也不符合各方的利益。\n欧伦斯表示，很高兴看到美中高层互动增加。他说：“两国元首举行会晤为美中在全球经济复苏、应对气候变化、人工智能等领域开展合作奠定了良好基础，在这些领域的合作能够惠及两国人民。”\n（本报记者张朋辉、李志伟、陈尚文、张博岚、任彦、胡泽曦）"
  },
  {
    "title": "共同续写新时代中美人民友好的故事（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-05.htm",
    "date": "2023-11-17",
    "content": "不论形势如何变化，中美和平共处的历史逻辑不会变，两国人民交流合作的根本愿望不会变，世界人民对中美关系稳定发展的普遍期待不会变\n\n“任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。中美友好就是这样一项伟大事业。”当地时间11月15日晚，习近平主席在美国旧金山出席美国友好团体联合举办的欢迎宴会并发表演讲。新老朋友欢聚一堂，座无虚席。习近平主席同美国各界朋友见面，共叙友情，共话友好，为推进中美友好事业指明方向、汇聚力量。\n这是一场连接历史与未来的相聚。38年前，时任河北正定县委书记习近平第一次访问美国，就是从旧金山入境。在演讲中，习近平主席深刻总结人民在中美关系中发挥的重要作用，强调中国愿意同美国做伙伴、做朋友，处理中美关系的根本遵循就是相互尊重、和平共处、合作共赢。不论形势如何变化，中美和平共处的历史逻辑不会变，两国人民交流合作的根本愿望不会变，世界人民对中美关系稳定发展的普遍期待不会变。与会友好人士反响热烈，认为习近平主席的演讲真诚而深刻，向世界释放了中方愿与美方加强沟通合作的积极信号。\n人民浇筑了中美关系的根基，打开了中美关系的大门。第二次世界大战时期，中美两国共同为和平和正义而战。中国人民没有忘记美国志愿者奔赴中国战场，组成了著名的飞虎队对日本侵略者作战，建起了向中国运送急需物资的驼峰航线；美国人民也没有忘记殊死营救美国军人的中国人民。尽管两国曾经隔绝对立22年，但时代潮流让中美走向彼此，共同利益让中美超越分歧，人民愿望让两国打破坚冰。习近平主席谈及最近飞虎队老兵来到中国，登上了长城，受到中国人民热烈欢迎，回顾1971年美国乒乓球代表团来到北京，小球转动了大球，现场响起热烈的掌声。让中美两国人民友谊代代相传，是中美两国友好人士共同的心声。\n人民书写了中美关系的故事，促进了中美关系的发展。国家关系归根结底是人民之间的关系。从第一次访问美国时住在艾奥瓦州马斯卡廷市的美国友人家中，到多年后回到马斯卡廷市同老朋友重逢，再到时至今日仍对与美国老朋友的交往念念不忘，习近平主席与老朋友的珍贵情谊令人感动。过去几个月，习近平主席在北京分别会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨、美国前国务卿基辛格、美国加利福尼亚州州长纽森等，向“鼓岭缘”中美民间友好论坛致贺信，复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士，复信美中航空遗产基金会主席和飞虎队老兵，向美中关系全国委员会年度颁奖晚宴致贺信，向第五届中美友城大会致信，复信费城交响乐团总裁兼首席执行官马思艺。习近平主席对中美人民友好寄予希望，亲自关心、亲自推动两国民间交往和地方合作。美国友好人士表示，“习近平主席给处于低谷的美中关系带来了新气象”，“习近平主席拉近了两国人民的心灵距离”。\n人民将创造中美关系的未来，续写新时代友好篇章。越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正轨。习近平主席强调，中美关系希望在人民，基础在民间，未来在青年，活力在地方。习近平主席宣布，为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习，受到美国友好团体的热烈欢迎。中美元首旧金山会晤达成重要共识，两国将推出更多便利人员往来、促进人文交流的措施，包括增加中美客运直航航班，举办中美旅游高层对话，优化签证申请流程等。两国人民多走动、多来往、多交流，将共同续写新时代两国人民友好的故事。\n旧金山见证了中美两国人民百年交往的历史，也见证了中美双方开辟面向未来新愿景的努力。从旧金山再出发，汇聚起两国人民的力量，赓续中美友谊，推进中美关系，努力为促进世界和平和发展作出更大贡献，这是中美两个大国应有的担当，也是世界各国共同的期待。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-05.htm",
    "date": "2023-11-17",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "坚持深化金融供给侧结构性改革（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-06.htm",
    "date": "2023-11-17",
    "content": "针对“金融服务实体经济的质效不高”的问题，还是要坚持深化金融供给侧结构性改革，促进经济和金融共生共荣\n坚持创新驱动，继续加大对重大战略、重点领域和薄弱环节的支持力度，推动实体经济融资成本稳中有降\n\n广东江门新会柑园，大红柑正值采摘上市季。繁育种苗、化果为皮，今年新会陈皮全产业链产值预计突破230亿元，同比增长逾21%。\n小陈皮变身百亿级大产业，产业信贷资金是催化剂。协会平台牵线，邮储银行进园，量身打造陈皮快捷贷、陈皮农担贷等专项贷款服务，为全产业链注入金融活水，让农户愿扩种、商户敢存皮、渠道变多元，产业进入快速发展的红利期。\n补短板、优结构，健全农村金融服务体系，提高金融服务乡村振兴的效率和水平，正是金融供给侧结构性改革的缩影。以支持新会陈皮产业发展的邮储银行广东省分行为例，截至2023年9月末，涉农贷款余额突破1100亿元，较2020年同期增长61%；普惠性涉农贷款余额约370亿元，较2020年同期增长78%。通过深化供给侧结构性改革，更高质量的金融服务为推动乡村振兴点燃助推器。\n跳出乡村看全国。高质量发展是全面建设社会主义现代化国家的首要任务。坚持以供给侧结构性改革为主线，我国供给体系质量和效率才能进一步提升。深化金融供给侧结构性改革为实体经济做大做强创造条件、提供支持，统筹好扩大内需和深化供给侧结构性改革也有助于防范化解经济金融领域风险。\n不久前召开的中央金融工作会议高度概括坚定不移走中国特色金融发展之路的“八个坚持”，其中重要一条就是“坚持深化金融供给侧结构性改革”。党的十八大以来，我们坚持从供给侧结构性改革上想办法、定政策，为实体经济发展壮大提供了更优质、更便捷的金融服务。针对“金融服务实体经济的质效不高”的问题，还是要坚持深化金融供给侧结构性改革，促进经济和金融共生共荣。\n深化金融供给侧结构性改革，必须贯彻落实新发展理念，强化金融服务功能，以服务实体经济、服务人民生活为本，以金融体系结构调整优化为重点，推动金融服务结构和质量来一个转变。新时代以来，从构建全方位、多层次金融支持服务体系，到持续改善科技创新、小微企业、绿色发展、“三农”等领域金融服务，再到对实体经济发放的人民币贷款余额年均增速保持在10%以上，金融服务质效不断提升。确保把服务实体经济放到更加突出的位置，瞄准期限错配、资本结构错位、资源投向错位等问题攻坚克难、深化改革，我们将为实体经济发展提供更高质量、更有效率、更加安全的金融服务。\n创新是深化金融供给侧结构性改革的强大动力，人民对美好生活的向往是改革的奋斗目标。供给和需求严重失衡错位、循环不畅，是经济金融领域重大风险的根源之一。坚持问题导向、系统思维，着力解决人民群众所需所急所盼，以产品和服务创新助力打通产业链堵点卡点、畅通经济循环，金融供给侧结构性改革便会激活一池春水。中央金融工作会议指出：“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。”这为改革下达了任务，指明了方向。坚持创新驱动，继续加大对重大战略、重点领域和薄弱环节的支持力度，推动实体经济融资成本稳中有降，金融供给体系将更好适应需求结构变化，为高质量发展提供更有力有效的支持。\n目前，我国金融体系整体稳健，金融风险可控，金融机构整体健康，金融市场平稳运行。这为深化金融供给侧结构性改革提供了有利条件。统筹发展和安全，兼顾当下与长远，继续深化利率汇率市场化改革，健全市场化利率形成、调控和传导机制，推动金融机构体系在规模、结构、区域布局上更加合理，中国特色现代金融体系将在深化改革中加快构建，经济高质量发展的引擎必将释放更强劲的动能。"
  },
  {
    "title": "规范特殊类型招生  夯实高考公平公正（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-06.htm",
    "date": "2023-11-17",
    "content": "“2024年起，高校高水平艺术团不再从高校招生环节选拔，由有关高校从在校生中遴选培养”“2024年起，高水平运动队考生文化考试成绩全部使用全国统一高考文化课考试成绩；专业测试全部纳入全国统考，由体育总局牵头组织实施，高校不再组织相关校考”……近日，教育部办公厅印发《关于做好2024年普通高等学校部分特殊类型招生工作的通知》（以下简称《通知》），反映高校招生选拔机制改革诸多新动向、新趋势，回应了社会各界期待。\n考试招生制度是国家基本教育制度，是人才培养的枢纽环节，关系到国家发展大计，关系每一个家庭的切身利益，关系亿万青少年学生前途命运。特殊类型考试招生是高校考试招生工作的重要组成部分。一方面，该招生类型是具备艺术、体育等特长的学生成长发展的重要途径；另一方面，特殊类型考试招生工作能否阳光有序推进，事关整体高校考试招生工作的科学公正。《通知》对艺术类、体育类考试招生工作进行了系统性、全局性的改革，旨在通过规范特殊类型招生，夯实高考招生的公平公正。\n近年来，我国高校高水平运动队建设和艺术类专业人才招生培养取得了明显效果、积累了宝贵经验，但在考试招生、在校管理等方面仍有改进空间，比如高水平运动队考试招生，存在个别学生文化成绩和体育竞技水平偏低，个别高校考试组织不规范、在校管理不严格，个别地方运动员技术等级证书造假等问题；又如艺术类专业考试招生，存在学科专业布局待完善、部分考生重专业能力轻文化素质、艺考培训市场虚火过旺且不规范等问题。优化招考办法、严格招生政策、严肃招生纪律，是确保高考公平公正的必然要求，是加快建设高质量教育体系的内在要求和时代呼唤。\n改革后的特殊类型招生工作，较好地兼顾了招生选拔的公平与效率。《通知》既尊重学生在艺术与体育方面的兴趣特长，为学生提供公平发展的机会和健康成才的通道，也充分尊重相关高校在人才培养方面的探索实践，支持少数专业特色鲜明、人才培养质量较高的艺术院校，经批准可在省级统考基础上组织个别专业校考。同时，强化招考办法和招生政策的公平性，比如进一步加强统考统测，严格选拔标准，引导高校不再盲目组织校考；在考试组织中严格考试监督管理，建立健全校外评委制度、考评人员回避制度、“黑名单”制度等，坚决消除利益交换空间。\n培养什么人、怎样培养人、为谁培养人是教育的根本问题。《通知》着眼于落实立德树人根本任务，较好体现了科学性与系统性。比如，引导根据不同专业人才选拔培养要求采取不同的考试方式，艺术史论等专业直接依据高考成绩录取，大部分艺术类专业依据高考文化成绩和省级统考成绩录取。同时，从人才全面成长出发，强化提升文化底蕴，进一步提高对艺术体育类考生的高考文化成绩要求，加强人文综合素质考查，着力选拔培养全面发展的高水平艺术体育人才。\n教育公平是社会公平的重要基石，招生公平是教育公平的重中之重。从合理划定特殊类型招生最低录取文化课分数线，到提高体育、艺术类招生的专项测试要求和文化课成绩录取要求，从不得将社会机构和公司提供的测评结果与招生工作挂钩，到不得降低报考条件、不得放宽资格审核标准，我国特殊类型招生机制改革一直不断推进。杜绝招生腐败、确保高考招生公平公正，是教育改革向纵深推进必须啃下的“硬骨头”。不断完善高校招生选拔机制，办好人民满意的教育，必能以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基。"
  },
  {
    "title": "解锁盐碱地的丰收密码（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-06.htm",
    "date": "2023-11-17",
    "content": "【现象】种植适应的植物治理改造盐碱地，是兼顾生态效益和经济效益的好办法。不久前，农业农村部向社会推介发布了第一批耐盐碱优异作物种质资源清单，涉及大豆、水稻、玉米、小麦等10种农作物。近年来，我国加快选育耐盐碱特色品种，挖掘盐碱地综合利用潜力，为提高农业综合生产能力、保障国家粮食安全等提供了重要助力。\n【点评】\n盐碱地是耕地“提质、扩容、增效”的重要来源。第三次全国国土调查成果显示，2019年末我国盐碱地共1.15亿亩。立足国情农情，因地制宜开展盐碱地综合利用，是一个战略问题，必须摆上重要位置。\n治理盐碱地，有两种思路。一种是“以地适种”，即治理盐碱地适应作物。另一种是“以种适地”，即选育耐盐碱植物适应盐碱地。过去，一些地方依赖单一方式进行治理，取得了一定成效，但受到水资源等条件制约，面临改造成本高、维护难等诸多问题。\n如今，更多地方打开思路，坚持“两条腿走路”，把“以地适种”同“以种适地”相结合，进行土壤改良的同时，在选育耐盐碱植物上发力，找到了更多治理改良盐碱地的有效方法。比如，山东省庆云县实施暗管排灌改良土质，提升地力，规划建设高标准农田，推动土地成方连片，并试种高粱等耐盐碱新品种，良法、良种让昔日盐碱地变丰产田。我国盐碱地面积大、类型多、分布广，因地制宜施策，分区分类进行治理改良，才能更好唤醒盐碱地这一沉睡资源。\n盐碱区往往也是生态脆弱区、敏感区，治理改良使用的技术、产品不仅要有效，还要安全、绿色。当前，盐碱地治理的技术很多，包括工程措施、农艺措施、化学措施和生物措施。但在推进盐碱荒（草）地开发利用及盐碱耕地改良修复的过程中，必须充分考虑盐碱区域生态功能定位，既要开发好、利用好盐碱地的生产潜力，更要确保当地生态环境持续稳定向好。\n盐碱地治理周期长、投资大，维护成本高，而且是可逆的，要在加大投入，强化水源、资金等要素保障的同时，探索投入成本与经济状况相适应的改良技术，做好盐碱地特色农业大文章。换个角度看，盐碱地上生产的一些农产品，具有独特优势。比如，旱碱麦出粉率高、麦香浓郁，耐盐碱水稻新品种“盐黄香粳”，风味物质含量比普通大米多50%。从盐地碱蓬中提取甜菜红素，以柽柳接种名贵中药肉苁蓉，也具有较高的附加值。一些地方的实践证明，坚持粮经饲统筹，积极推动特色农产品品质评价和开发利用，发展标准化、绿色化、品牌化特色产业，打造全产业链条，进行立体式开发，盐碱地特色农业大有可为、前景广阔。\n盐碱地是价值巨大的“潜在粮仓”。开展盐碱地综合利用对保障国家粮食安全、端牢中国饭碗具有重要战略意义。近年来，随着政策引导和投资力度加大，以及治理技术的提升，我国已有较大规模的盐碱地被开发利用，但部分地区耕地盐碱化趋势加剧。面对机遇和挑战，我们要积极运用新技术、新方法，充分挖掘盐碱地综合利用潜力，更好解锁盐碱地的丰收密码，不断拓展农业生产空间，让中国饭碗端得更牢、成色更足。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-06.htm",
    "date": "2023-11-17",
    "content": "巫镇高速公路是国家高速公路网银百高速G6911巫溪至镇坪段，连接陕西省镇坪县与重庆市巫溪县，全长约48.7公里，总投资98.4亿元。目前，巫镇高速公路已全线贯通，预计2024年元旦前正式通车。届时陕西和重庆的山水阻隔将进一步打通，西部地区再添便捷通道。\n这正是：\n修隧架桥筑新路，\n巍巍天堑变坦途。\n穿山越水通八方，\n地区发展起宏图。\n成  森文"
  },
  {
    "title": "罚款事项再“瘦身”  营商环境更优化（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-06.htm",
    "date": "2023-11-17",
    "content": "优化营商环境只有进行时，没有完成时。\n前不久，国务院印发《关于取消和调整一批罚款事项的决定》，取消和调整工业和信息化、住房城乡建设等领域33个罚款事项，其中，取消16个罚款事项，调整17个罚款事项。罚款事项的“瘦身”，不仅是惠企利民的务实之举，也释放出进一步优化营商环境、加强法治政府建设的信号。\n严格规范处罚事项和罚款标准，是优化营商环境、降低经营成本的重要举措。近年来，国家持续取消和调整罚款事项。去年，国务院取消公安、交通运输、市场监管领域29个罚款事项，调整了24个罚款事项。今年，罚款事项继续做“减法”，为各类经营主体松绑。这些举措，有利于培厚经营主体发展沃土，让企业和群众有了“看得见”的获得感。\n随着“放管服”改革的推进和社会治理水平的不断提升，对那些违反法定权限、不适应经济社会发展需要、可采取其他方式规范管理的罚款事项就应该做到应减尽减。比如，此次取消了对超计划用水加价水费逾期不缴纳行为的罚款；对未按规定链接备案管理系统网址的行为，先责令改正，逾期不改正的再罚款。在落实国家压减罚款事项的基础上，各地也在法律的范畴内推出相关举措，不断提升执法的温度，实现了更广范围、更深程度的包容审慎监管。\n罚款事项做“减法”，并不意味着放松必要的监管，而是对严格落实监管责任有了更高要求。一方面，科技发展日新月异，职能部门要优化监管路径，创新监管方式；另一方面，要通过“双随机、一公开”等方式，着力加强事中事后监管，督促经营主体合法合规经营，及时遏制违法苗头，尤其要提升安全生产、生命健康、产品质量等重点领域的监管效能。此外，要推进法治监管，按照法律法规对违法行为做出警告、通报批评等相应的行政处罚。\n罚款事项在不断做“减法”的同时，也要加大对乱罚款的整治力度。7月24日召开的中共中央政治局会议强调：“要坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题。”应坚持执法为民，规范行政处罚裁量权，确保过罚相当，防止畸轻畸重。对以罚代管、过罚失当等行为，必须严肃查处，不能让乱罚款削弱甚至抵消各类惠企政策效果。\n法治是最好的营商环境。罚款事项接连“瘦身”，正是促进民营经济发展壮大，打造法治化营商环境的有力举措。行政执法部门继续大力推进宽严相济、包容审慎的监管，正向指引经营主体守法经营，必能有效激发市场活力，为高质量发展提供有力支撑。\n（摘编自《山西日报》）"
  },
  {
    "title": "找准突破点，锚定发力点（现场评论·提振信心促发展②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_6-06.htm",
    "date": "2023-11-17",
    "content": "解难题、优路径、谋发展，助企升级的过程，其实也是增强信心、激发动力的过程\n\n从一根丝，到一梭纱，再到一匹布，纺织业是重要的民生产业，也是我国传统优势产业。不久前，记者走进位于山东省昌邑市的华晨悦胜纺织有限公司纺纱车间。生产线上，传送带“吞”进一个个棉包，经过智能化识别，剔除各类“异纤”；半自动气流纺设备整齐划一，砂轮来回运作，“吐”出一轮轮织好的纱线。车间负责人介绍，经过装备升级，目前企业节省了60%—70%的人力。\n纺织业是昌邑支柱产业之一。近年来，人工成本增加、创新能力不足等问题，阻碍了纺织业发展。习近平总书记强调，“加快产业转型升级，推进产业基础高级化、产业链现代化”。昌邑在学思践悟中，持续深化新旧动能转换，以培育壮大新动能为重点，加快塑造经济发展新优势。\n由制造迈向智造，企业是主体。起初，一些企业不愿改、不敢改、不会改。以纺织业为例，部分企业利润薄、资金积累少，对于投资改造顾虑较多。破局，要先找准突破点，再锚定发力点。循着这一思路，昌邑按照“试成一批样本、带动一片企业”的想法，以超纤产业作为改革的切入点，选取山东凯泰超细纤维有限公司作为试点企业，实施各环节智能化改造。\n为何选凯泰当试点？凯泰是国内最大的绒面超纤生产基地之一，生产能力强，但数字化基础薄弱，改造的代表性强；公司在国内市场占有率超60%，改造空间大，示范性强。的确，试点的价值就在于，既能做到有的放矢，又能实现引领带动。结果也是如此，升级后的凯泰，物料周转率提升15%，生产协同效率提升50%，让不少同行敢于跟着吃螃蟹。\n“点”能带“面”，但具体到“点”，需具体问题具体分析。升级改造过程中，不少中小企业倾向“投资小、见效快、效益好”的技改。昌邑采取只增添数字化模块、暂不更换机器设备等办法，将每家企业软硬件升级成本控制在10万元以内、建设周期缩短至2周。这样一来，推动产业升级，并没有将传统设备视为“包袱”，而是帮企业有步骤、有重点地渐进转型。这表明，推动产业升级先要换位思考。瞄准企业的急难愁盼问题来搭台、架桥，方案有了针对性，企业才有积极性。步子要稳，举措要新，尽可能腾出优化存量、做优增量的时间和空间，企业才会由“要我改”转向“我要改”。\n产业升级的背后，是政策的系统性支撑。一些企业之所以越来越敢转型、敢创新，很大程度上得益于相关部门通过政策连续性来提升企业预期稳定性。比如，昌邑坚持内育外引相结合，培育信息技术产教融合基地、智能制造研究院等本地技术服务平台，建立人才引育平台，引入高校院所以及数字化改造服务商。数据、技术、人才等资源要素聚集，不仅能帮企业有效解决难点堵点问题，而且有助于推动形成产业链，加快智能化升级的步伐。解难题、优路径、谋发展，助企升级的过程，其实也是增强信心、激发动力的过程。\n“计划再投资10亿元，建设产业园。”采访中，一家公司负责人如此畅谈未来。在昌邑，不仅是纺织业，铸造业、食品加工业等的智能化改造都在推进。铆足干劲、攻坚克难，推动产业向高端化、智能化、绿色化转型，滨海小城正激荡转型升级的新气象。\n（作者为本报山东分社记者）"
  },
  {
    "title": "本版责编：陈  凌  张  凡  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_7-06.htm",
    "date": "2023-11-17",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国经济总体保持回升向好态势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-07.htm",
    "date": "2023-11-17",
    "content": "如何看待当前中国经济形势？如何更好促进民营经济发展？如何更大力度吸引外资？11月16日，国家发展改革委举行新闻发布会，国家发展改革委政策研究室副主任、新闻发言人李超就经济领域多个热点问题进行了解读。\n下一步将精准有效实施宏观调控，着力做到“四个持续”\n“看我国经济形势，不仅要看‘形’，更要看‘势’。10月份以来，经济总体保持回升向好态势。”会上，李超从几个方面分析了当前经济运行主要特点。\n重点领域消费亮点较多。比如，据中国汽车工业协会数据，10月份国内汽车销量285.3万辆，再创当月历史同期新高，同比增长13.8%。\n生产供给稳中有升。10月份，全国规模以上工业增加值、服务业生产指数同比分别增长4.6%和7.7%，增速分别比上月加快0.1个和0.8个百分点。\n地区经济保持恢复向好态势。浙江、江苏、四川等经济大省发展持续向好，西安、郑州、杭州、南京等重点城市经济运行稳步回升，对全国经济增长支撑作用增强。\n市场预期保持平稳。尽管10月份制造业采购经理指数（PMI）有所回落，但从分项指标看，生产经营活动预期指数为55.6%，比上月上升0.1个百分点，连续4个月处于较高景气区间。\n李超表示，下一步，国家发展改革委将精准有效实施宏观调控，推动已出台宏观政策持续落地见效，着力做到“四个持续”。\n持续扩大国内需求。稳步恢复和扩大大宗消费，推动服务消费保持较快增长，大力推动在城市社区中嵌入养老、托育等服务设施。加快组织实施新增发1万亿元国债项目建设，尽早形成实物工作量。持续推进“十四五”规划102项重大工程等重大项目实施，加快“平急两用”公共基础设施建设，强化重点民间投资项目要素保障，滚动向民间资本推介项目。\n持续支持企业高质量发展。加快推进传统产业改造提升，培育壮大战略性新兴产业，激发数字经济创新发展新动能。加快建设全国统一大市场，加快清理妨碍统一市场和公平竞争的政策措施，落实促进民营经济发展壮大各项举措，有效解决企业提出的诉求和建议。\n持续做好岁末年初民生保障工作。强化落实就业优先政策，做好高校毕业生、农民工等重点群体就业工作。畅通重要民生商品流通，维护重要民生商品市场供应和价格稳定。加强迎峰度冬煤电油气运保障，确保群众安全温暖过冬。突出抓好重点地区灾后恢复重建。\n持续强化政策统筹协调。统筹做好今明两年宏观政策的有效衔接，做好明年政策靠前发力的各项准备工作，确保明年经济开好局、起好步。持续做好新出台政策与宏观政策取向一致性评估，强化各类政策协调配合。同时，做好“十四五”规划实施中期评估工作。\n民营经济发展形势边际改善，将进一步调动民间投资积极性\n今年1至10月，民间投资同比下降0.5%，显示民间投资活力仍有待进一步激发。“同时要看到，近期随着促进民营经济发展壮大的政策举措陆续细化落实，民营经济发展形势边际改善。”李超列出两组数据：9月份，新登记注册私营企业户数同比增长18.1%，比上月加快8.4个百分点；1至10月，民营企业进出口增长6.2%，占进出口总额比重达53.1%，比上年同期提高3.1个百分点；扣除房地产开发投资的民间投资增长9.1%。\n李超表示，国家发展改革委将从3方面推动民营经济高质量发展：一是强化民营经济发展形势研判、政策统筹、推动立法等各项工作，大力营造良好的市场环境、政策环境、法治环境；二是有序扩大民间投资市场准入，支持民营企业参与关键核心技术攻关、承担国家重大科技项目、全球范围产业分工和资源配置、重大战略部署等相关领域工作；三是积极打造政策、交流、合作、监测、评估、宣传等六大服务平台，持续优化营商环境，畅通沟通渠道，积极纾困解难。\n前不久，国务院办公厅转发国家发展改革委、财政部《关于规范实施政府和社会资本合作新机制的指导意见》，明确政府和社会资本合作（PPP）项目将优先选择民营企业参与。\n“新机制有3方面特点：在参与主体上，最大程度鼓励民营企业参与；在收益来源上，聚焦使用者付费项目；在操作模式上，全部采取特许经营模式。”李超表示，新机制明确PPP项目优先选择民营企业参与，将进一步调动民间投资积极性，推动民间投资结构持续优化调整。\n提供良好投资环境和必要便利条件，更大力度吸引外资\n今年前9个月，中国新设立外商投资企业37814家，同比增长32.4%，中国市场“磁力”效应持续显现。\n“吸引和利用外资是我国扩大高水平对外开放的重要内容。”李超说，欢迎各国投资者来华投资兴业，也将一如既往为外资企业在华生产经营提供良好投资环境和必要便利条件，重点将做好5方面工作——\n推出更大力度引资政策。在现有政策基础上，加快推动出台更大力度吸引外资的综合性政策措施，提高外商投资自由化水平，畅通创新要素流动，促进内外资企业务实合作。\n继续放宽外资准入限制。会同有关部门，推动合理缩减外商投资准入负面清单，全面取消制造业领域外资准入限制措施，进一步推进服务业领域扩大对外开放。\n优化公平竞争营商环境。持续推动修订或废止与外商投资法、优化营商环境条例等要求不一致的法规政策文件，在政府采购、土地供应、税费减免、资质许可、标准制定、项目申报、人力资源政策等方面，充分保障外资企业公平竞争待遇。\n加强重大外资项目保障。会同各地方健全外资项目储备和服务机制，协同联动实行全流程服务；尽快推出第七批投资规模大、技术先进、带动作用强的标志性重大外资项目，加强要素支撑和政策支持，统筹解决涉及国家层面的用地、用海、环评等问题。\n做好外商投资促进服务。继续举办国际产业投资合作系列活动，搭建跨国公司和地方投资对接平台；健全外资企业直接联系机制，与外资企业、商会开展常态化沟通交流。"
  },
  {
    "title": "肖捷率全国人大常委会调研组到山西、四川调研",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-07.htm",
    "date": "2023-11-17",
    "content": "新华社北京11月16日电  为做好全国人大常委会听取和审议国务院“十四五”规划纲要实施情况中期评估报告相关工作，全国人大常委会副委员长肖捷率调研组分别于11月6日至9日、11月13日至16日在山西、四川调研。\n肖捷指出，审议五年规划纲要实施情况中期评估报告是法律赋予人大常委会的一项重要监督职能，目的是支持政府更好落实纲要确定的主要目标、重点任务、重大工程项目。开展“十四五”规划纲要实施情况中期评估相关工作，要坚持以习近平新时代中国特色社会主义思想为指导，全面客观总结纲要实施进展，充分肯定取得的成绩，深入分析存在的主要问题和未达到预期进度的目标任务，研究提出有针对性政策措施，推动做好“十四五”后半程文章，确保纲要顺利完成。"
  },
  {
    "title": "“2023国资国企高质量发展峰会——第九届国家治理高峰论坛”在北京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-07.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  （董惠敏）“2023国资国企高质量发展峰会——第九届国家治理高峰论坛”11月16日在北京举办。本届论坛峰会由人民日报社指导，人民日报社人民论坛杂志社、国务院国资委研究中心联合主办，中国财政科学研究院、中央企业智库联盟、中国人民大学国有经济研究院提供智库支持，国家治理杂志社、人民智库、人民论坛网承办，明源不动产研究院提供课题支持。\n全国政协副主席王勇出席并致辞，人民日报社社长庹震出席，人民日报社副总编辑方江山，国务院国资委党委委员、副主任王宏志，中国人民大学党委书记张东刚等在开幕式上发言。\n王勇在开幕式上的致辞中指出，国资国企要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平总书记关于国资国企高质量发展的一系列重要指示精神，带头执行党中央决策部署、坚决贯彻国家战略意图，坚持和完善社会主义基本经济制度，坚定贯彻“两个毫不动摇”，以高质量发展为首要任务，切实加强党的领导、党的建设，强化科技创新主体地位，推动改革任务落实落地，推进产业结构转型升级，坚持走国际化发展道路，更好统筹发展和安全，为社会主义现代化强国建设作出新的更大贡献。\n本届峰会论坛以国资国企高质量发展为主题，来自政商学研企各界代表齐聚一堂，通过主旨演讲、主旨发言、高峰对话、平行论坛等环节深度阐述观点，为进一步推动国资国企高质量发展提供了重要智力支持和决策参考。"
  },
  {
    "title": "五名中国援外医疗队群体代表分享援外故事——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-07.htm",
    "date": "2023-11-17",
    "content": "今年是中国援外医疗队派遣60周年。日前，中宣部向全社会宣传发布中国援外医疗队群体代表的先进事迹，授予他们“时代楷模”称号。16日，国新办举行中外记者见面会，邀请其中5名代表与中外记者见面交流。\n不畏艰苦，守护当地人民健康\n第二十四批援几内亚中国医疗队队长暨国家埃博拉防控专家组组长、北京友谊医院副院长王振常回忆，医疗队2014年8月出发时，正是国际上埃博拉疫情最严峻的时刻。“能不能去、去了怎么办、去了风险有多大？经过国家卫生健康委和各级部门严格科学判断，医疗队按照国家卫生健康委统一要求和部署，按期出发。”王振常说。\n“这个过程既害怕又担心，但是又有荣誉感和成就感。”王振常说。面对埃博拉疫情，医疗队没有一个人退缩，到达之后开展调研、分析，以及埃博拉防控具体援助点的工作。几内亚政府高度肯定整个医疗队和中国埃博拉防控组的工作，医疗队和防控组在援几内亚历史上第一次获得“几内亚共和国勋章”。\n第四、七、八批吉林省援科威特中国医疗队队员、长春中医药大学附属医院主任医师刘春介绍，中医是中国援科威特医疗队的鲜明特色。1999年至2010年间，她曾先后3次赴科威特参加援外医疗工作，援科威特6年间累计治疗患者6000余人。\n“我最初到科威特的时候，当地人对针灸的认识还很少，人们对小小的银针能治疗疾病也表示怀疑。”刘春说。后来，医疗队通过开展针刺、拔罐、穴位贴敷等具有中医传统特色的治疗方式，向患者推广中医疗法，进而让他们了解中国文化。有些患者在治疗结束以后也成为医疗队的好朋友、“中医粉”，在他们的口口相传下，来中医诊所看病的人越来越多。\n仁心仁术，服务好每一名患者\n浙江省湖州市中医院护理部主任、主任护师朱惠芳先后两次参加援外医疗队，累计在我国政府援建的中非友谊医院和马里医院工作了三年半的时间。她被非洲当地的孩子们亲切地唤作“中国妈妈”。\n一次，一名16岁的马里男孩在上学途中发生了车祸，导致颈椎损伤伴有脊髓损伤，原本喜欢中国武术和运动的他，只能躺在床上养伤，情绪也很低落。朱惠芳带着马方的护士一起给他清理伤口换药，之后的每一天都会在他的病床前多待一会儿，鼓励他树立康复信心。通过两个半月的精心照料，他的伤情好起来，心情也逐渐好转。\n“有一次小男孩回医院复查，正好碰到媒体采访，他冲着镜头就说‘这是我的中国妈妈’，直到现在我们还有联系，他已经成为马里的一名大学生了。”朱惠芳说，“当腼腆的非洲孩子们从陌生、害怕到熟悉，甚至依偎在我的怀中喊我‘妈妈、妈妈’的时候，自己心里既感到欣慰，又油然而生一种责任感。”\n第十批援埃塞俄比亚中国医疗队队员、河南安阳市人民医院心胸外科副主任医师梅学谦谈起父亲对自己的影响。梅学谦的父亲梅庚年是第一批援助埃塞俄比亚的医疗队队长兼党委书记，1975年8月11日在埃塞俄比亚殉职，并安葬在埃塞俄比亚。“在非洲，父亲利用自己的专业特长救治了不少非洲患者，受到了当地政府和大使馆的赞扬和认可。”梅学谦说，“对我来说，我有一个完成他未竟事业的念头。作为医生，我也想到埃塞俄比亚为当地的群众服务。”\n授人以渔，推动当地医疗技术发展\n“要真正提高当地的医疗水平，‘授人以鱼’更需要‘授人以渔’。”第二、三、四批援多米尼克中国医疗队队员、广东中山大学附属第一医院心内科副主任医师吴德熙说。\n在中多友谊医院，吴德熙开展了多次心血管相关讲座、临床教学查房和多学科病例讨论，示范和教授新技术，让当地的医生能够掌握新技术、知识和理念。同时，结合当地的情况推动当地学科建设，建立了首个心血管内科，推动了中多对口合作项目的落地，中多心血管影像学中心和中多远程医学中心正式启动。\n“很多患者和家属和我成了很好的朋友，‘国虽有界，医者无疆’，这段珍贵难忘的经历，让我对医生的职责和使命有了更深的体会，我将继续坚守医者初心，守护好人民的健康，在推动中多卫生领域的合作和交流中作出新的贡献。”吴德熙说。\n王振常表示，第二十四批援几内亚中国医疗队在埃博拉疫情状态下，在医疗技术上同样开展了很多工作。比如，当地原本的神经外科手术是肉眼直视手术，经过各种培训以后实现了显微外科手术。“我们特别希望，通过我们的医疗技术服务受援国的老百姓，更希望为他们培养人才，留下技术。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-07.htm",
    "date": "2023-11-17",
    "content": "近年来，青海省深入推进荒漠化综合防治和“三北”等重点生态工程建设，实现了从“沙进人退”到“绿进沙退”的历史性转变，沙区生态环境明显改善、绿色屏障更加牢固。图为日前，海南藏族自治州农民在黄沙头防沙治沙区修补草方格。\n本报记者  贺  勇摄"
  },
  {
    "title": "2023年华侨华人创业发展洽谈会在武汉开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_6-07.htm",
    "date": "2023-11-17",
    "content": "新华社武汉11月16日电  （记者田中全）第二十三届华侨华人创业发展洽谈会（华创会）16日在武汉开幕。\n全国政协副主席、致公党中央主席蒋作君出席开幕式并致辞。他表示，长期以来，广大华侨华人始终同祖国同呼吸、共命运，以实际行动传承爱国爱乡的光荣传统，彰显自强不息的拼搏精神，展示开放自信的良好形象，书写了“侨心向党、报效祖国”的精彩篇章。\n蒋作君表示，新的征程上，希望广大华侨华人进一步铸牢中华民族共同体意识，充分发挥自身独特优势，融入中国式现代化进程，为实现民族复兴营造良好外部环境，为推动构建人类命运共同体彰显侨界作为。\n本届华创会以“万侨结同心，共启新征程”为主题，举办开幕式及系列专场活动。"
  },
  {
    "title": "全国五一劳动奖章获得者、齐鲁工匠化晨冰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_7-07.htm",
    "date": "2023-11-17",
    "content": "【绝活看点】\n化晨冰，国网山东临沂供电公司经济技术研究所规划评审室主任工程师，扎根沂蒙电力事业20余年，他牵头或独立参与的创新项目获国家专利授权57项，有5项成果在全国推广应用。曾获得全国五一劳动奖章、齐鲁工匠等荣誉。\n\n“保护异常，退出运行。”220千伏相公变电站控制室保护屏上，突然跳出一条预警信息，令运维人员心里一惊。\n接到预警，化晨冰（见图，赵辉摄）迅速抄起手套，拎上工具，与几名运维人员赶往现场。经过一场紧急修理，隐患被排除，电网可靠运行得到保障。\n在电网中，继电保护装置是一种重要设备。它能够在故障发生时及时隔离故障元件，保证整个系统的稳定和可靠运行。化晨冰作为国网山东临沂供电公司继电保护的“主刀医生”，擅长处理变电站内各种二次设备故障。\n刚参加工作时，化晨冰被分配到继电保护班。半年时间，他记了3本厚厚的笔记，将每座变电站的保护图纸都熟记于心。出现二次故障，不用翻看接线图，他就能快速精确判断故障原因，并定位到故障点，成为同事眼中的继电保护“活图纸”。\n在500千伏沂蒙变电站设备安装过程中，化晨冰接到通知，需要提前介入变电站电气安装学习，为后期交接验收做好准备。变电站在投运前，比较重要的一步是继电保护设备的验收，但沂蒙变电站是临沂供电公司第一座500千伏变电站，没有任何可供借鉴的验收细则。\n化晨冰曾独立参与220千伏阳都变电站相关验收工作，作为一名共产党员，面对这次500千伏沂蒙变电站验收细则编写任务，他义无反顾地冲了上去！行内人都知道，电压等级越高，细则标准越复杂。“这一次的电网线路尤为复杂，就像好多层蜘蛛网，密密麻麻地叠在一起，必须抽丝剥茧，把每一根线发挥什么作用、线往哪里去都弄清。”化晨冰说，“只有多深入现场勘查，才能做好电网工作。”\n面对技术空白，化晨冰查规程、找资料，翻译英、德文厂家材料，不懂就请教专家，啃下一本本比砖头还厚的专业书籍，不断用可能出现的跳闸或报警故障验证4套继电保护设备能否正确工作。\n“时间紧、任务重，每天只睡3个多小时。”化晨冰回忆，用了一周多时间，200多页的验收细则终于完成，并一次性通过专家审查，为沂蒙变电站送电投运打下坚实的技术基础，“只要有了这份验收细则，即使未接触过500千伏变电站保护的技术人员，也能顺利完成送电前的交接验收。能达到这个目标，觉得一切辛苦都值了。”化晨冰说。\n“在一线待着，才知道工友们最需要什么。”化晨冰常把这句话挂在嘴边。在一次电缆施工时，运维人员需要开启许多电力井盖，可一场雨后，井盖上堆积了大量淤泥，得3个人合力，使用洋镐、铁钩等工具，花近半个小时，才能开启一个井盖。开启过程中，若一个人不小心，井盖滑脱，还可能砸伤工人。\n“能不能发明一种工具，提高效率并保障安全呢？”化晨冰在心里琢磨。于是，他开始调研，统计井盖的样式，听取工友的建议，反复试验几十次，持续改进装置，最终发明了一种新型电缆工程井盖开启器。\n“如今，一名工人，一杆在手，仅用时5秒，就能轻松开启电力井盖。”化晨冰介绍，该装置获得国家发明专利授权、国家实用新型专利授权及国家外观设计专利授权，每年可节约人工成本等费用217.2万元，并已在市政等多个行业部门推广运用。\n2010年，他牵头成立临沂供电系统第一个创新团队——“化晨冰工匠创新工作室”，吸纳了大量优秀党员、业务骨干，通过党员带全员，把同事们头脑中的一个个“金点子”转化为现实。团队研制的防滑脚扣、聚氯乙烯管划开工具等，成为一线工人的得力工具。截至目前，工作室共培养出40余名发明创造专业人才，化晨冰牵头或独立参与的创新项目获国家专利授权57项，获省市级以上技术创新成果表彰35项。\n“在平凡的岗位上，以执着、创新的精神，一步一个脚印走下去，是一名电网建设者应有的责任与担当。”化晨冰说。\n（任晓霞参与采写）"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_8-07.htm",
    "date": "2023-11-17",
    "content": ""
  },
  {
    "title": "深化“多规合一”改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-08.htm",
    "date": "2023-11-17",
    "content": "国土空间规划是国家空间发展的指南、可持续发展的空间蓝图，是各类开发保护建设活动的基本依据。\n记者日前从自然资源部了解到，随着国土空间规划体系顶层设计基本形成、首部“多规合一”的国家级国土空间规划全面实施，全国统一、责权清晰、科学高效的国土空间规划体系总体形成。\n实现“多规合一”，国土空间规划取得决定性进展\n“国土空间规划是整合主体功能区规划、土地利用规划、城乡规划等空间规划的‘多规合一’的新规划。”中国国土勘测规划院院长冯文利说，我国将原分属不同部门的主体功能区规划、土地利用规划、城乡规划等职责统一整合到自然资源部，由其负责建立国土空间规划体系并监督实施。\n7月25日，国务院批复的江苏省国土空间规划，是“多规合一”改革以来首个获批的省级国土空间规划。目前，江苏省需由国务院批准的城市国土空间总体规划已全部上报，其他设区市国土空间总体规划已全部经江苏省人民政府批复实施，县级国土空间总体规划正加快报批。\n“这一规划是江苏省空间发展的指南、可持续发展的空间蓝图，是省域国土空间保护、开发、利用、修复的政策和总纲。”江苏省自然资源厅国土空间规划局局长朱凤武说。\n去年，我国首部“多规合一”的国家级国土空间规划《全国国土空间规划纲要（2021—2035年）》印发实施。地方各级总体规划、详细规划和专项规划编制统筹推进，“五级三类”国土空间规划取得决定性进展，形成法定化的国土空间开发保护蓝图。\n自然资源部国土空间规划局局长张兵介绍，截至目前，除北京、上海城市总体规划已于2017年批准不再报批外，其他所有省级规划和新疆生产建设兵团规划已全部上报国务院，其中江苏、广东、宁夏等省级规划已经批复。全国计划编制的350个市级总体规划和2220个县级总体规划中，90%以上已上报审批机关，过半数已完成审查程序，江苏、广东的部分市级总体规划已由省级人民政府批准实施。\n与此同时，自然资源部指导有条件、有需求的地方编制村庄规划。在专项规划方面，长江经济带（长江流域）、黄河流域、京津冀、海岸带及近岸海域、成渝地区双城经济圈等专项规划正在陆续编制报批。\n划定“三区三线”，优化国土空间开发保护格局\n内蒙古自治区是5个耕地保有量过亿亩的省份之一，自治区国土空间规划编制紧紧围绕“南粮北牧”农牧结构特点，划定耕地保护目标17050万亩。\n山东省青岛市统筹考虑陆海生态系统的整体性、功能的完整性，划定陆海一体的生态保护红线面积不低于1705平方公里，其中陆域面积不低于721平方公里、海域面积不低于984平方公里。\n“三区三线”（城镇、农业、生态空间以及生态保护红线、永久基本农田、城镇开发边界）作为国土空间规划的核心内容和重要组成部分，构成了各级各类国土空间规划的基础底版，是保障和维护国家粮食安全、生态安全和城镇化健康发展的空间底线，为世界处理好人与自然、发展与保护的关系贡献“中国方案”。\n据介绍，划定过程中，根据耕地保护面临的严峻形势，明确耕地保护的优先序，确保18亿亩耕地保护红线“实至名归”。将超过30%的陆地国土和15万平方公里的海域划为生态保护红线，率先在全球实施生态保护红线制度。划定工作统筹中央和地方事权，给予各省区市划定城镇开发边界更大自主权，支持地方构建更加协同的城镇体系。\n“三区三线”划定后，是不是“一动不能动”？张兵解释，要完善和创新全域土地综合整治、城镇低效用地再开发、城乡建设用地增减挂钩、集体经营性建设用地入市等政策手段，把这些政策手段与国土空间总体规划和详细规划实施管理机制相结合，形成在“三区三线”划定之后进一步优化国土空间格局的平台和制度设计，既有原则，又有弹性。\n中国国土勘测规划院研究员陈瑜琦建议，规范红线内允许人为活动的具体类型和管理要求，明确国家重大项目占用的具体情形和审批程序，坚持原则性和灵活性、整体性和特色性、刚性和柔性相结合等原则，稳步推进、不断完善生态保护红线管控。\n构建“一张图”，提升国土空间治理数字化水平\n打开福建省国土空间规划“一张图”实施监督信息系统，只需点击成果审查与管理模块，便可进行规划成果审查工作……福建省打造“可感知、能学习、善治理、自适应”的智慧国土空间规划，逐步实现规划共谋、蓝图共绘、底线共守、成果共享，规划管理模式实现从“治”到“智”的转变。\n湖南省湘潭市国土空间规划“一张图”建立了存量土地预警机制。依托国土空间基础信息平台，接入全市建设用地批地、供地和建设三大环节管理数据，对于超过承诺时间而未供地或未开工的地块进行红色预警，提高土地资源节约集约利用水平。\n自然资源部以“三调”及年度变更调查成果为统一底图，结合规划编制和“三区三线”划定，同步建立了国家、省、市、县“数、线、图”一致的国土空间规划“一张图”。“构建上下贯通的全国国土空间规划‘一张图’，国土空间数字化治理实现质的飞跃。”张兵说。\n中国工程院院士、自然资源部国家基础地理信息中心教授陈军说，利用时空信息技术手段，摸清各类自然资源、资产、资本的家底，及时掌握其动态变化，做到“查得准”；依据统一编制的国土空间规划，对各类自然资源开发和国土空间建设活动进行科学管理，包括从规划编制实施到监督评估的全生命周期管理，从宏观到微观的全空间用途管控，综合考虑水林田湖草沙海等要素的全要素耦合管理，做到“管得好”。\n目前“三区三线”的划定成果充分运用于耕地保护和粮食安全目标责任制考核。以国家重点生态功能区、生态保护红线、自然保护地为重点，实施重要生态系统保护和修复重大工程，例如会同国家林草局统筹确定规划造林绿化空间，并落实到同级国土空间规划“一张图”上，作为带位置安排造林绿化任务的主要依据。\n与此同时，自然资源部以实景三维中国、智慧城市时空大数据平台为基础底版，整合自然地理格局、经济社会发展、国土空间利用等各类数据，基本建成了全国统一、各级联动的国土空间规划实施监督系统，实现国家、省、市、县四级系统互联、业务协同和数据共享。"
  },
  {
    "title": "我国绿电绿证交易规模稳步扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-08.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  （记者丁怡婷）16日，第六届亚太能源监管论坛在广东深圳举行。国家能源局在论坛期间发布的《中国能源监管探索与实践报告》显示，我国大力推动能源电力生产方式绿色转型，助力新型能源体系建设和“双碳”目标实现。\n2022年，新能源市场化交易电量达3465亿千瓦时，占新能源总发电量的38.4%，较2020年提高14个百分点。绿电绿证交易规模稳步扩大，截至今年10月底，已累计达成绿电交易电量878亿千瓦时，核发绿证1.48亿个。\n“近年来，我国持续健全能源法治体系和行业监管体系，加快建设全国统一电力市场、油气全国一张网，能源领域市场化水平全面提升。”国家能源局局长章建华介绍，未来我国能源监管将更加聚焦能源安全供应保障、能源绿色低碳转型、能源资源更大范围优化配置、满足人民群众美好生活用能需求、提升能源监管整体效能，不断适应能源发展新形势，推动能源高质量发展。\n国家能源局市场监管司司长宋宏坤表示，随着电力体制改革不断深化，我国电力市场交易规模逐步扩大。今年1至10月份，全国市场化交易电量达到4.66万亿千瓦时，同比增长8%，占全社会用电量比重达61.3%。在交易机构注册的主体数量由2016年的4.2万家增长至目前的70.8万家，市场活力有效激发。"
  },
  {
    "title": "第二届全球数字贸易博览会将在杭州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-08.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  （记者罗珊珊）16日，记者从商务部获悉：第二届全球数字贸易博览会将于11月23日至27日在杭州举办。\n今年的数贸会有不少亮点：一是国际化特色鲜明。已有68个国际组织和境外商协会、63个国家和地区的80位国际政要及驻华使节确认参会。800多家企业线下参展，综合馆的境外展位占比达50%以上。二是数字化特点凸显。展会面积10万平方米，其中特装展台面积占比94%。在前沿趋势馆，将首次汇聚全球50个大模型，展示在教育、医疗、办公、汽车、人机交互等领域的前沿应用。三是专业化特征突出。本届数贸会将举办开幕式暨主论坛、10场重点主题论坛和超百场重点配套活动，500多名国内外专家学者将在论坛上交流研讨，并将发布《中国数字贸易发展报告》等110余项重点成果。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-08.htm",
    "date": "2023-11-17",
    "content": "11月14日，重庆市酉阳土家族苗族自治县苍岭镇大河口村，公路在阿蓬江边的悬崖绝壁上蜿蜒盘旋。\n近年来，当地对重点旅游乡镇原来的通村路网进行了改造完善，不仅带动了乡村产业和农产品的销售，还推动了乡村旅游的发展，助力乡村振兴。\n邱洪斌摄（影像中国）"
  },
  {
    "title": "国务院国资委原副部长级干部骆玉林严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-08.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  经中共中央批准，中央纪委国家监委对国务院国资委原副部长级干部骆玉林严重违纪违法问题进行了立案审查调查。\n经查，骆玉林丧失理想信念，背弃初心使命，对党不忠诚不老实，表里不一，搞两面派，做两面人；违反中央八项规定精神，违规接受私营企业主安排的宴请和旅游活动；违反组织原则，隐瞒不报个人有关事项，在干部选拔任用中为他人谋取利益并收受财物；私欲膨胀，唯利是图，长期违规收受礼品礼金，违规从事营利活动，向多名私营企业主放贷获取大额回报，大搞权色、钱色交易；生活腐化堕落，家风不正，治家不严，对家人失管失教；毫无纪法底线，公器私用，以权谋私，与不法商人勾肩搭背沆瀣一气，大搞权钱交易，利用职务便利为他人在企业经营、项目承揽等方面谋利，并非法收受巨额财物。\n骆玉林严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予骆玉林开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "国家开发银行原党委委员、副行长周清玉严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_6-08.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  经中共中央批准，中央纪委国家监委对国家开发银行原党委委员、副行长周清玉严重违纪违法问题进行了立案审查调查。\n经查，周清玉丧失理想信念，背离党性原则，弃守全面从严治党监督责任，大肆滥用监督执纪权，搞迷信活动，私藏、阅看有严重政治问题的书刊；无视中央八项规定精神，接受私营企业主安排的宴请，违规出入私人会所，借用管理服务对象车辆；违反组织原则，大肆干预、插手金融机构职工录用工作，严重破坏选人用人制度；廉洁底线失守，利用职权为他人谋利，特定关系人收受对方财物，大肆收受礼品、礼金，违规拥有非上市公司股份，搞权色、钱色交易；违规干预插手贷款发放工作，私自留存涉密文件；家风不正，对家属失管失教；将党和人民赋予的公权力异化为谋私的工具，执纪违纪，甘于被“围猎”，与不法企业主沆瀣一气，大搞权钱交易，利用职务便利为他人在贷款融资、项目承揽等方面谋利，并非法收受巨额财物。\n周清玉严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予周清玉开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "浙江省杭州市拱墅区长庆街道打造社区阳光食堂  探索为老助餐服务运行机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_7-08.htm",
    "date": "2023-11-17",
    "content": "随着浙江省杭州市拱墅区长庆街道各个社区阳光食堂陆续开业，前来就餐的居民络绎不绝。目前，平均每个食堂每天吸引260余人次居民前来用餐，其中，老年人占比达70%。\n长庆街道60周岁及以上老年人近1.67万人，占总人口的30%。为更好服务老年群体，长庆街道将为老助餐服务作为养老服务体系建设的重要内容，探索“片区化运维+专业化运营+公益化补充”的为老助餐服务运行机制，确保社区阳光食堂多维化运营、可持续发展。\n在综合考虑老年人口规模、就餐需求、服务半径等因素后，长庆街道积极腾挪拓展空间，通过改建、整合等方式，5家阳光食堂入驻，形成“10分钟就餐服务圈”，让老人能便捷就餐。针对行动不便等特殊老人，还成立送餐队，由34位送餐队成员每天为老年人提供送餐、送菜服务，有效帮扶8000余人次。\n为提升运营品质，长庆街道所有社区阳光食堂全部引进专业餐饮企业运营，实现“生产、配送、经营”全链条管理。柳营社区阳光食堂内配备营养分析机、可视化菜品营养屏、三色助餐区和智慧助餐数字屏，帮助老年人健康用餐。\n长庆街道负责社区阳光食堂场地改造、设备投入，减免店面租金，协助运营方申请政府补贴等，降低运营成本。食堂采用“全城通”优惠政策，针对不同年龄段老人实行相应优惠折扣，60—79周岁老人享受菜品8折优惠，80—89周岁老人享受菜品7折优惠，90周岁及以上老人享受菜品5折优惠，让老年人吃得实惠。\n目前，拱墅区通过政府提供场地、与社会餐饮企业合作等多种形式，建成社区阳光食堂（助餐点）108家，今年已累计服务老人30余万人次。\n数据来源：杭州市拱墅区人民政府长庆街道办事处"
  },
  {
    "title": "本版责编：吴  燕  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_8-08.htm",
    "date": "2023-11-17",
    "content": ""
  },
  {
    "title": "编者的话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-09.htm",
    "date": "2023-11-17",
    "content": "文化是一个国家、一个民族的灵魂。当前，新一轮科技革命和产业变革深入发展，为文化数字化发展拓展了广阔空间，为建设社会主义文化强国提供了新的机遇。新时代，我国数字文化建设呈现生机勃勃的景象，为以中国式现代化全面推进强国建设、民族复兴伟业注入了强大精神力量。如何深入学习贯彻习近平文化思想，继续提升我国数字文化建设水平？如何更好让数字技术赋能中华优秀传统文化传承发展？如何加强网络空间文明交流互鉴？本期观察版围绕这些问题进行探讨。\n——编  者"
  },
  {
    "title": "推动新时代数字文化建设展现新图景（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-09.htm",
    "date": "2023-11-17",
    "content": "文化关乎国本、国运。党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，深刻把握信息化时代背景下中国特色社会主义文化建设的特点和规律，紧紧围绕更好满足人民日益增长的精神文化需求，以数字技术赋能文化发展，推动数字文化建设呈现出生机勃勃的景象，为以中国式现代化全面推进强国建设、民族复兴伟业注入强大精神力量。\n具有明确方向和根本遵循\n新时代以来，数字文化建设之所以取得重大成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。习近平总书记全面擘画数字文化建设，既有理论上的创新，又有工作部署上的要求；既有布局谋篇上的高瞻远瞩，又有制度建设上的立柱架梁，为推进数字文化建设指明了前进方向、提供了根本遵循。\n培育积极健康、向上向善的网络文化。习近平总书记高度重视网络文化培育工作，提出“发展积极向上的网络文化”重要要求，强调“加强网络内容建设，做强网上正面宣传，培育积极健康、向上向善的网络文化”“要适应形势发展，抓好网络文艺创作生产，加强正面引导力度”。习近平总书记的重要论述准确把握数字化发展的时代大势，明确提出数字文化建设的目标要求，具有重大现实意义和深远历史意义。在习近平新时代中国特色社会主义思想科学指引下，《中共中央关于繁荣发展社会主义文艺的意见》鼓励推出优秀网络原创作品；《关于实施中华优秀传统文化传承发展工程的意见》提出推动网络文学、网络音乐、网络剧、微电影等传承发展中华优秀传统文化；“十四五”规划和2035年远景目标纲要提出实施文化产业数字化战略，加快发展新型文化企业、文化业态、文化消费模式。新时代，我国网络文化的影响力持续增强，数字文化建设进入发展繁荣新阶段。\n以数字技术推动中华优秀传统文化创造性转化、创新性发展。中华优秀传统文化是中华民族的精神命脉，以互联网、大数据、云计算、人工智能等为代表的新技术能够为其传承发展赋能蓄势。习近平总书记高度重视数字技术对历史文化遗产保护传承的重要作用，强调“要通过数字化、信息化等高技术手段，推动流散海外的敦煌遗书等文物的数字化回归，实现敦煌文化艺术资源在全球范围内的数字化共享”。对于古籍典藏的保护，习近平总书记指出：“要运用现代科技手段加强古籍典藏的保护修复和综合利用，深入挖掘古籍蕴含的哲学思想、人文精神、价值理念、道德规范，推动中华优秀传统文化创造性转化、创新性发展。”在习近平新时代中国特色社会主义思想科学指引下，传统文化资源数字化转化成果显著，“数字故宫”“数字敦煌”等让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字在信息时代焕发新的活力。新兴数字技术的运用，赋能考古、文物古建修复等文化遗产保护工作，有力推动中华优秀传统文化传承发展。\n以文化与科技融合加快发展新型文化业态。培育新型文化业态和文化消费模式是推动文化产业高质量发展的重要内容，也是推进数字文化建设的应有之义。习近平总书记高度重视文化和科技的融合，指出“文化和科技融合，既催生了新的文化业态、延伸了文化产业链，又集聚了大量创新人才”，强调“要顺应数字产业化和产业数字化发展趋势，加快发展新型文化业态，改造提升传统文化业态，提高质量效益和核心竞争力”。“十四五”规划和2035年远景目标纲要将“实施文化产业数字化战略”作为重要内容，《关于推进实施国家文化数字化战略的意见》将“加快文化产业数字化布局”作为8项重点任务之一，数字技术推动文化产业发展的重要动力作用不断增强。今天，随着网络视听、数字文旅等新业态的快速发展，人们的精神文化生活得到更好满足，文化产业转型升级和高质量发展有了坚实的科技支撑。\n取得丰硕成果\n一切伟大的实践，都需要科学理论的正确指引。在习近平新时代中国特色社会主义思想科学指引下，各地各部门深入贯彻落实习近平总书记关于数字文化建设的重要论述精神，新时代数字文化建设充满生机活力、结出丰硕成果。\n数字文化精品创作活力涌现。一系列有内容、有温度、有力量的优秀作品在网络空间激发情感共鸣，网络内容建设的创新活力持续显现。中国社会科学院发布的《2022中国网络文学发展研究报告》显示，2022年中国网络文学用户规模达4.92亿，网络文学作家数量累计超2278万。以网络视听节目《红色文物100》、网络剧《在希望的田野上》、网络纪录片《追光者：脱贫攻坚人物志》等为代表的一大批优秀作品在网络空间汇聚起积极向上的精神力量。同时，深入实施中华文化新媒体传播工程，开展“网络中国节”系列主题活动、中国网络文明大会、中国正能量“五个一百”网络精品征集评选展播活动等，推动营造风清气正的网络文化氛围；深入推进国家公共文化云平台、智慧广电、智慧图书馆、智慧博物馆等建设，更好满足人民精神文化需求。\n数字文化产业繁荣发展。国家统计局数据显示，2022年，文化新业态特征较为明显的16个行业小类实现营业收入50106亿元，比上年增长6.7%，增速快于全部文化产业营业收入5.7个百分点。文化新业态行业营业收入占全部文化产业营业收入的30.3%，占比首次突破30%，比上年提高1.6个百分点。云音乐会、云展览、云旅游、云观影等线上文化消费不断丰富，数字文化产业集群化发展态势显著，网络游戏、音乐、文学、视频、直播等新业态不断涌现。总体看，我国数字文化产业规模持续壮大，产业结构不断优化，内容供给质量不断提升。\n网络空间文明交流互鉴深入广泛。网上文化交流共享渠道加快拓展，不同文明在网上对话沟通、互学互鉴更加广泛深入，互联网成为展示世界多彩文明的重要平台。“中国联合展台在线平台”集信息发布、展览展示、版权交易、互动交流等于一体，为各国视听机构、视听节目和技术设备展示交流提供渠道；多语种“丝绸之路数字遗产与旅游信息服务平台”以图片、音视频等推介1500处世界遗产与旅游资源；“全球博物馆珍藏展示在线接力”项目吸引五大洲16家国家级博物馆参与；等等。互联网成为文化传播的新平台、增进各国人民友谊的新桥梁。\n新征程上展现新气象新作为\n新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期。我们要深入学习贯彻习近平文化思想，推动数字文化建设展现新气象新作为。\n深入实施国家文化数字化战略。党的二十大把“实施国家文化数字化战略”作为繁荣发展文化事业和文化产业的重要举措。中共中央、国务院印发的《数字中国建设整体布局规划》指出：“推进文化数字化发展，深入实施国家文化数字化战略，建设国家文化大数据体系，形成中华文化数据库。”我们要完善文化数字化基础设施，搭建文化数据服务平台，促进文化机构数字化转型升级，发展数字化文化消费新场景，提升公共文化服务数字化水平，加快文化产业数字化布局，构建文化数字化治理体系。\n进一步健全现代文化产业体系和市场体系，实施重大文化产业项目带动战略，积极培育新业态新模式。党的二十大报告提出：“健全现代文化产业体系和市场体系，实施重大文化产业项目带动战略。”要坚持以重大文化产业项目为抓手，优化产业结构布局，培育形成一批新的增长点、增长极和增长带，提高文化产业规模化、集约化、专业化水平，促进产业集聚、企业孵化和人才培养。要通过实施重大文化产业项目带动战略做强做优文化企业，全面提升文化产业发展的质量和效益，推动文化产业转型和产品升级，不断增强文化产业整体实力和竞争力。\n持续推动广播电视电影和网络视听高质量发展。《关于推动广播电视和网络视听产业高质量发展的意见》提出：“到2025年，广播电视和网络视听内容创作生产更加繁荣，作品质量更加精良，不断推出更多符合新时代要求，既能在思想上、艺术上取得成功，又能在市场上受到欢迎的精品佳作。”为实现这一目标，我们要进一步推动内容产业健康繁荣发展，丰富网络视听节目的形态和样式。建立健全鼓励创新的机制，为行业科技创新和应用提供有利的政策环境，促进网络视听内容创意、质量审核、节目播出、终端投放、用户管理等全流程优化管理、全方位创新发展。\n进一步引导网络文艺创作，推出更多网络文化精品。继续通过规范管理营造良好生态，在网络视听领域确立更严格、更规范、更明晰的行业标准。继续加强对网络文艺创作的引导，建立健全把社会效益放在首位、社会效益和经济效益相统一的文化创作生产体制机制，推出更多叫好又叫座的网络文艺精品，以高质量文化供给提升人民群众的文化获得感和幸福感。\n（执笔：秦  露）"
  },
  {
    "title": "数字技术助力中华优秀传统文化传承发展（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-09.htm",
    "date": "2023-11-17",
    "content": "一个国家、一个民族的强盛，总是以文化兴盛为支撑，中华民族伟大复兴需要以中华文化发展繁荣为条件。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基，必须结合新的时代条件传承好、弘扬好。习近平总书记对宣传思想文化工作作出重要指示强调：“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。今天，大数据、物联网、云计算、人工智能等新技术不断发展并在各领域广泛应用，为推动中华优秀传统文化创造性转化和创新性发展带来了新机遇，为中华优秀传统文化传承发展提供了重要助力。\n助力文化样式活态传承。习近平总书记指出：“文物和文化遗产承载着中华民族的基因和血脉，是不可再生、不可替代的中华优秀文明资源。”我国星罗棋布的文物古迹和历史遗存、汗牛充栋的历史文献与古籍版本、日用不觉的文化民俗与典章礼仪，承载着我们这个古老民族的历史记忆。这些宝贵文化遗产，充盈着我们的精神世界，塑造着我们的民族性格，是人类文明宝库中的重要宝藏。也要看到，一些陈列在广阔大地上的文物古迹和历史遗产还需更好开发利用，一些收藏在博物馆里的文物只是静静地躺在展示柜中，距离从“保下来”到“活起来”仍有差距。随着数字化时代的到来，我们可以通过数字技术手段对这些文物古迹和历史遗产进行全息拟态处理，把实物形态转化为数字形态，从而让那些铭刻于青铜器、誊录于丝帛、书写于简牍、印刷于纸张上的文明，穿越厚重的历史，一一呈现在我们的眼前。中国共产党既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者。近年来，我国实施一系列文物保护数字化工程，打造了文化传承发展的数字化样板。比如，敦煌研究院经过近30年的数字化保护探索与研究，形成一整套针对不可移动文物的数字化关键技术和工作流程，实现了对洞窟的数字化保护。截至目前，甘肃省科技重大专项“敦煌石窟数字资产管理平台构建与应用示范”已经完成290个洞窟数字化采集、179个洞窟壁画图像处理、45身彩塑和7处大遗址的三维重建，形成了超过300TB可以永久保存、永续利用的数字资源。通过数字技术赋能，许多沉睡多年的历史文物、濒临保护危机的珍贵遗产拥有了自己的数字形态，以全新的样式回到人们视野中。\n助力文化基因代代传承。党的十八大以来，我国加快完善数字信息基础设施体系，统筹推进5G、IPv6、数据中心、卫星互联网、物联网等建设发展，互联互通、共建共享、协调联动水平快速提升，为经济社会高质量发展提供有力支撑。数字技术不仅深刻改变了人们的生产生活方式，也深刻改变、创造着我们这个时代的文化生态，生成了具有鲜明时代烙印的数字文化。今天的中国，有超过10亿网民，数字空间提供的海量信息内容、丰富文化供给，不仅满足着多层次的精神文化需求，也在潜移默化地塑造着人们的价值观念、思维方式和行为习惯。新的时代条件下，我们传承发展的中华优秀传统文化正在“遇见”新生成的数字文化，传统与现代的张力在数字空间发生着交汇融通。中华优秀传统文化是中华民族的突出优势，是我们最深厚的文化软实力。以数字技术助力中华优秀传统文化传承发展，不仅体现在对文化载体和文化样式的技术赋能，更为重要的是能够实现不同历史时空中的文化对话。我们要把中华文明讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等精神特质、发展形态与新时代的数字文化融通起来，把中国人的宇宙观、天下观、社会观、道德观嵌入数字空间中，从而利用数字技术把中华文化基因注入数字生活，更好挖掘历史文化遗产、文物的多重价值，推出更多承载中华文化、中国精神的文化产品，为建设中华民族现代文明提供技术增量和文化增量。\n助力文化成果全球传播。文明因交流而多彩。赓续中华文脉，不同文明的交流互鉴是重要途径。只有推动中华文化更好走向世界，才能更好实现中华优秀传统文化传承发展。历史上，由于交通、通信等交往手段限制，不同民族之间的文化交流比较有限。即使在电视、广播等媒介出现后，全球性跨文化交流依然存在信息不对称等情况，而互联网的出现则极大地改变了全球媒介生态格局。互联网是传播人类优秀文化、弘扬正能量的重要载体，是让各国人民了解中华优秀传统文化，共同推动网络文化繁荣发展，丰富人们精神世界，促进人类文明进步的重要手段。当前，我国数字技术创新取得长足发展，能够为中华优秀传统文化走出去提供坚强技术保障。要积极打造网上文化交流共享平台，用文化增进各国人民相互了解，发挥数字技术优势来搭建传播平台、加强内容生产，推进中国故事和中国声音的全球化表达、区域化表达、分众化表达，让中华优秀传统文化更好走向世界，不断增强中华文明传播力影响力。\n（作者为上海交通大学马克思主义学院院长）"
  },
  {
    "title": "发挥传播人类优秀文化、弘扬正能量重要载体作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-09.htm",
    "date": "2023-11-17",
    "content": "当前，以互联网为代表的信息技术日新月异，创造了人类生活新空间，极大提高了人类认识世界、改造世界的能力，让世界变成“鸡犬之声相闻”的地球村。习近平总书记向2023年世界互联网大会乌镇峰会开幕式发表视频致辞时指出：“我们倡导文明互鉴，构建更加平等包容的网络空间。”今天，世界因互联网而更多彩，生活因互联网而更丰富。以互联网和数字技术为支撑的网络空间作为现实社会的延伸和映射，打破了传统地理空间的限制，让文化内容不仅可以直抵基层、直达群众，还具备了走向世界各个角落的可能。\n党的十八大以来，以习近平同志为核心的党中央高度重视网络安全和信息化工作，网络强国建设迈出新步伐，网信事业取得重大成就。在习近平新时代中国特色社会主义思想科学指引下，我国网络空间文明交流互鉴不断取得新成绩、实现新突破、展现新气象。一是国际合作交流广泛深入。我国推进中欧网信合作，加强与周边和广大发展中国家网信合作，建立中日韩三方网络磋商机制，举办中非互联网发展与合作论坛，与阿拉伯国家开展务实合作，推进中美网信领域合作，与各国一道共同利用好数字化、网络化、智能化发展带来的机遇。二是交流互鉴平台持续夯实。世界互联网大会乌镇峰会在增进理念共识、加强对话交流、促进产业发展、助推科技创新等方面取得丰硕成果，已经成为全球互联网共享共治和数字经济交流合作的高端平台，推动了数字文化发展。中国网络文明大会已连续举办三届，大会旨在搭建理念宣介平台、经验交流平台、成果展示平台和国际互鉴平台，不断探寻网络文明建设的时代答案。三是数字文化不断做好做强。我国网络剧、网络文学等走出去热潮不减，网络文学传播从东南亚、东北亚、北美扩展到欧洲、非洲。2023年2月，中共中央、国务院印发《数字中国建设整体布局规划》，明确提出“打造自信繁荣的数字文化”，对数字文化建设作出顶层设计和战略安排，推动我国数字文化进入高质量发展“快车道”。面向未来，我们要深入学习贯彻习近平文化思想和习近平总书记关于网络强国的重要思想，秉持开放包容理念，充分发挥互联网优势，加快拓展网上文化交流共享渠道，促进各国人民相知相亲，推动不同文明包容共生，更好弘扬全人类共同价值。\n坚持平等与尊重。每个国家无论大小、强弱，都应该享有平等的发言权和参与权。推进数字文化建设，深化网络空间文明交流互鉴，要始终坚持各国在网络空间中地位平等、相互尊重。我们要深刻认识到，尊重以平等为前提，尊重他国的文化、价值观和传统是深化网络空间文明交流互鉴的关键。既要珍惜和维护自己的思想文化，也要承认和尊重其他国家和民族的思想文化。要尊重多样性和差异性，通过网络空间文明交流互鉴来拓宽视野，接触更多文明成果，从中汲取智慧、获得启发。\n倡导多元与包容。人类优秀文化是多姿多彩的，互联网是传播人类优秀文化、弘扬正能量的重要载体。在网络空间中，倡导多元与包容可以促进不同文明共生发展。要倡导多元，承认和尊重文明的多样性，认可和接纳这种多样性，进而欣赏和学习其他文明成果，促进不同文明之间的互相交流和启迪。要倡导包容，摒弃偏见和歧视，以包容的态度对待其他文明，认识到每一个国家和民族的文明都是独特的，坚持求同存异、取长补短。\n增进对话与理解。不同国家和民族的文化存在着差异，网络空间中的多方对话可以增进相互之间的认知和交流。要积极建立跨文化的网络空间交流平台，为不同文化提供彼此对话、相互理解的机会，通过对话表达观点、传递理念、分享经验，以开放态度倾听和回应他人观点，提升对彼此立场和思维的理解，进而增进信任和友谊，最大限度消除误解和偏见。\n推动创新与共享。坚持创新能够推动文明的发展和进步，坚持共享可以促进文明成果的广泛传播和互相启迪。一方面，提倡各国准确把握互联网发展趋势，加强科技创新合作，共同研究和探索具有前瞻性和颠覆性的科技成果，为文明创新进步提供技术支撑。同时，要加强知识产权保护，确保创新和共享的良性循环。另一方面，提倡各国积极开展合作，推动数字文化产业发展和文化产品交流，让各国人民能够共享来自不同文明的丰富资源和成果。通过数字化平台、在线博物馆等方式，建立多样化共享平台，为各国人民提供交流、学习和分享的机会，让各国人民能够便捷地获取来自其他文明的成果。\n（作者单位：首都师范大学政法学院）"
  },
  {
    "title": "前9月，山东枣庄在库工业技改项目419个，工业技改投资增长6.4%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-10.htm",
    "date": "2023-11-17",
    "content": "核心阅读\n近年来，山东枣庄深入实施技改焕新行动，积极推动传统产业转型升级和绿色发展。培育技改领军企业，创新金融支持措施，发挥科创平台纽带作用……通过智能化技改，枣庄传统产业发展动能不断增强，为经济高质量发展注入了新活力。\n\n参观水泥企业，本以为是尘烟弥漫、噪声嘈杂，当记者走进位于山东省枣庄市的东郭水泥厂时，却有点出乎意料——\n偌大的生产车间，窗明几净，一块块粗粝的石头，在全自动智能化生产线上经过原料粉磨、生料制备、旋窑煅烧等工序，“安静”地变身为各种标号水泥，被运往各地。\n在枣庄，类似的智能工厂还有不少。作为一座传统老工业城市，近年来，枣庄市锚定“强工兴产、转型突围”目标，实施技改焕新行动，推动传统产业转型升级和绿色发展。据统计，今年1—9月，全市在库工业技改项目419个，工业技改投资增长6.4%。\n升级技术工艺，培育技改领军企业\n在山东精工电子科技股份有限公司生产车间，几名工人聚精会神地盯着生产线。伴随着“隆隆”的设备声，一批批锂离子单体圆柱电池源源不断下线，整个过程流畅高效，实现了高精度、高速度的生产。\n精工电子是枣庄市锂电行业的龙头企业，几年前，这里还是另外一番景象。\n“锂电池制作工艺复杂，生产过程涉及50多道工序。技改前，这些工序及数据统计只能依赖经验丰富的工人来完成。”精工电子总裁柯西文说，“随着锂电新能源市场迎来快速发展，生产所需的大量人力需求和难以控制的误差，制约了企业发展。”\n转变始于2020年，《山东省传统产业智能化技术改造三年行动计划（2020—2022年）》印发，为全省传统产业智能化技改制定了一张“规划图”。\n好风凭借力。根据这张“规划图”，枣庄市借势实施技改焕新行动，制定全市传统产业智能化技改三年行动计划，以此推动企业转型、工业发展。\n技改焕新，怎么改、新在哪？“我们支持一批优势传统企业走在前，通过设备换芯、生产换线、产品换代，引导企业运用工业互联网平台实施智能化改造升级，打造智能工厂。”枣庄市工信局局长刘宗国介绍。\n通过探索“四新”工艺，精工电子建立了全套精密、高效、智能的磷酸铁锂材料以及锂电池生产线，并搭载了先进的控制系统。“有了这套系统，我们能够及时发现生产链存在的问题，并采取相应的措施。”柯西文介绍，“相比过去，成本更低了，产能扩大了3倍，产品质量稳定性也更高。”\n“在枣庄，还有许多像精工电子这样的技改领军企业，带动全市产业加速向高端化、智能化、绿色化方向发展。”枣庄市工信局党组成员、市化工产业安全生产转型升级专项行动领导小组办公室副主任许桂良说。\n创新投保贷联动，激发企业技改活力\n实施技改项目，资金投入大，动辄上千万元，不少中小企业心有余而力不足。\n位于薛城区的山东中力高压阀门股份有限公司就曾陷入这种窘境。“四处考察后，企业决定实施技改，计划建设年产5万台智控阀门的生产线项目。”回想起技改初期的困难，公司董事长杜宜俊记忆犹新，“翻看公司家底，钱不够，真是难倒了我们。”\n不是没想过贷款。但企业规模不大，担保公司不愿保、金融机构不敢贷，导致贷款难批。\n“区里了解到企业需求后，立刻派出服务专员，帮我们与市、区业务部门对接。”杜宜俊说，“去年8月，我们获得枣庄市扩大制造业中长期贷款3000万元、市技改基金跟投的1000万元、市级技改设备奖补金额32.9万元。”\n企业如何顺利贷到款？原来，2021年开始，枣庄市创新实施“政投保贷券服+企业”的智能化技改新模式，通过政府支持、基金跟投、融资担保、贷款联动、证券助力、专业服务等措施，帮助企业解决技改过程中遇到的资金难题。\n枣庄市政府设立了总规模25亿元的工业技改基金，引入枣庄银行等金融机构，并吸纳市融资担保公司加入，建立起技改基金投保贷联动联席会议，按照“一企一议”的原则，对技改基金拟投项目授信开辟绿色融资通道。\n“金融机构按照市技改基金投资额3至5倍的比例提供工业项目贷款，并与市融资担保公司按照2∶8的比例，承担投保贷联动项目贷款风险，解决了企业的融资难题，拓宽了技改资金的来源渠道。”刘宗国说。\n“依托这笔资金，企业成功完成了技改，项目去年顺利投产。”杜宜俊说，“关键时刻，是政府精准的支持政策、及时的金融服务为我们提供了助力。”\n截至目前，枣庄市技改基金已投向23个重点技改项目，完成投资4.97亿元；融资担保公司累计为90余家企业技改项目提供担保金额4.4亿元；市内金融机构累计发放技改专项贷款4.72亿元。\n搭建科创平台，拓展技改转型空间\n“你们居然有这么先进的仪器？我们那还没有呢！”在中建材科创新技术研究院，看到一台台高精尖试验设备，一位前来参观的高校教授羡慕不已。\n2019年，中建材科创院落户枣庄。“我们将中建材科创院列为全市重点引进的科创平台，也是看中了他们的人才优势和先进完备的试验设备。”枣庄市科技局党组书记、局长祝世峰介绍。\n中建材科创院拥有山东省无机功能材料与智能制造重点实验室、省新材料产业中试基地等省市级创新平台8个、协同创新平台8个，其牵头建设的山东省无机功能材料与智能制造创新创业共同体，引进院士等高层次人才60人，聚集“政产学研金服用”创新要素近60个。\n引进这类科创平台有什么用？山东中汇城市发展投资集团董事长唐文峰深有感触：“近年来，企业加快向绿色建筑转型发展，可引进人才和设备不易，技术改造也比较困难，节能减碳建材使用率迟迟提不上来，转型遇到了难关。”\n枣庄市科技局工作人员来企业调研，唐文峰把烦恼一吐为快。于是，枣庄市科技局以山东省无机功能材料与智能制造创新创业共同体为纽带，发挥共同体平台资源优势，组织中建材科创院与中汇集团共同承担省新型绿色建材集成创新与示范项目。\n“中建材科创院指导企业实施技改，开发出结构保温一体化构造设计和热工优化技术，在节能建筑上实现应用。与普通砌筑墙体相比，新技术降低了墙体传热系数，实现了降碳减排。”唐文峰说。\n用好科创平台，拓展技改空间。在枣庄，还有不少这样的例子。截至目前，枣庄市已与浙大山东工研院、上海交大（枣庄）智能制造产业赋能研究院、深兰人工智能研究院等20多家科研院所建立战略合作关系，拥有各类科创平台1521个，其中省级以上347个。\n“智能化技改是激发传统产业动能的重要手段，是枣庄实现弯道超车、转型突围的必然选择。未来，要持续完善政策配套，释放技改惠企红利，推动企业提质增效、产业提档升级，实现经济高质量发展。”刘宗国说。"
  },
  {
    "title": "加快构建体现新疆特色和优势的现代化产业体系（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-10.htm",
    "date": "2023-11-17",
    "content": "2023年8月，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调，要立足资源禀赋、区位优势和产业基础，大力推进科技创新，培育壮大特色优势产业，积极发展新兴产业，加快构建体现新疆特色和优势的现代化产业体系，推动新疆迈上高质量发展的轨道，同全国一道全面建设社会主义现代化国家。\n习近平总书记的重要讲话，为新疆在构建新发展格局、推动高质量发展、推进中国式现代化中把握新机遇、展现新作为进一步指明了方向。这些年，新疆着力培育壮大油气生产加工、煤炭煤电煤化工、绿色矿业、粮油、棉花和纺织服装、绿色有机果蔬、优质畜产品、新能源新材料等特色优势产业，为加快构建体现新疆特色和优势的现代化产业体系打下坚实基础。\n立足新疆资源禀赋、区位优势和产业基础，延伸拓宽做强产业链。加快油气生产加工产业“减油增化”步伐，巩固提升棉花和纺织产业集群竞争力，补齐化纤、印染、服装、家纺等产业链供应链短板，加快煤电硅一体化发展，推动硅基产业下游初步形成以硅光伏和有机硅为主的产业链，打造具有全国影响力的新材料先进制造产业集群。\n发挥创新引领作用，建设新能源新材料等新兴产业高地。加强关键技术攻关和数字技术赋能实体经济，加快优势资源产业与绿电、绿氢等新能源新技术耦合步伐，推进源网荷储一体化等新能源产业示范项目建设，实现新能源产业量质齐升；进一步提升硅基、铝基、碳基、生物基等新材料产业竞争力，为打造新兴产业集群注入强劲动力。\n促进形成区域互补、南北联动的协调发展格局。加快推进南疆资源密集型、战略性新兴产业和特色旅游、农牧业等产业布局，推进战略性新兴产业集群及重点产业链建设，谋划推动重大项目落地实施，打造南疆经济发展新增长极，进一步缩小区域间发展差距。\n提高要素配置效率，优化产业集群建设软环境。完善要素市场，促进科技、金融、人力资本等创新要素与实体经济相适配，探索培育壮大产业集群的有效路径，更好利用国际国内两个市场、两种资源，进一步推动新疆从相对封闭的内陆向对外开放的前沿转变。\n深入贯彻落实习近平总书记重要讲话精神，把握新机遇、展现新作为，新疆必将在加快构建体现新疆特色和优势的现代化产业体系中迈出新的更大步伐。\n（作者为新疆大学经济与管理学院教授，本报记者韩立群采访整理）"
  },
  {
    "title": "四川德阳推动装备制造业数字化转型、高端化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-10.htm",
    "date": "2023-11-17",
    "content": "以清洁能源装备、冶金装备、钻采装备为主，从材料端到产品端、服务端，四川德阳装备制造产业体系完善，承担着全国60%的核电产品、50%的大型电站铸锻件生产。今年前三季度，德阳市规模以上高技术（制造）产业增加值同比增长12.3%。\n以前“厚重”的装备制造产线，现在正因数字赋能变得轻盈。在东方汽轮机无人车间，设备信息、生产信息等关键数据汇集到执行系统，经过智能分析驱动生产。“数字赋能后，车间设备利用率高达90%，能源利用率提升47%。”东方电气集团东方汽轮机有限公司数字化与智能制造部副部长徐健告诉记者。\n同样位于德阳市的东方电气集团东方电机有限公司厂房内，定子冲片绿色无人车间可将生产过程中的挥发性有机物排放量降低70%以上。不仅如此，无人车间还可以把产品生产的完整碳足迹记录下来。\n“数字化转型应该以实际需求为导向。”东方电机数字化推进办公室副主任李浩亮介绍，定子冲片等关键零部件是发电装备制造领域生产模式最传统、作业强度最高、数字化转型需求最迫切的部分，应优先攻克。“解决了紧迫需求，再总结为其量身定制数字化转型的成功经验，找到共性，为其他个体差异巨大的生产单元量身设计转型方案。”\n探索转型之路漫长，政策支持至关重要。近年来，德阳市印发《关于加快发展新经济培育壮大新动能的实施意见》等文件，设立了工业企业数字化改造项目专项资金池，为转型提供保障。\n“通过对标先进经验，我们意识到，要推进数字化变革，变革管理模式很重要，信息技术、工业技术、管理技术和数据技术都需要深度融合。”李浩亮介绍，在德阳，已有越来越多装备制造企业制定数字化建设总体规划，以管理提升为数字化转型铺路。\n“迈向数字化，传统制造业持续焕发生机。”德阳市经信局副局长张贞龙介绍，截至目前，德阳市完成智能工厂、数字化车间项目71个，在建数字化改造项目86个。\n在装备制造领域，高端代表着竞争力。德阳思远重工有限公司生产车间内，一节直径超过10米的大“圆柱”横卧，这是修建地铁、打通隧道的重要装备——盾构机。思远重工董事长杨明介绍，现在企业已实现盾构机设备及部件全面国产化，还开发出多个高端新产品。\n一项项高端产品的问世，是德阳市装备制造业优势提升的体现，离不开当地在相关领域支持政策的持续落地。针对企业提出的技术研发、成果转化等需求，德阳在关键核心技术攻关、科技成果转移转化、人才培育招引等方面出台一系列措施，提供对接平台并予以立项认可及经费资助。\n近3年来，德阳企业累计攻克关键核心技术552项，其中72项达到国际一流水平、26项填补国内空白。德阳，正为大国重器领域锻造更强支点。"
  },
  {
    "title": "湖北金融机构推动产业、科技、金融深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-10.htm",
    "date": "2023-11-17",
    "content": "“从上门尽调、收取资料到成功放款，工商银行两个工作日就完成了所有手续。”湖北浚然新材料有限公司负责人告诉记者。\n这笔贷款解了浚然新材料的燃眉之急，也是工商银行湖北省分行持续加大对科技型企业金融支持和授信投放的一个缩影。近年来，工商银行湖北省分行、中国银行湖北省分行等落实金融服务实体经济的要求，围绕湖北省在经济转型升级和高质量发展方面的一系列举措，不断创新服务模式、提高服务效率，为产业高质量发展提供动能。\n为解决科技型企业不敢贷、不愿贷的问题，工商银行湖北省分行推出“创新积分贷”产品，采取白名单管理制，为名单内客户批量主动预授信，网点客户经理根据名单主动营销。此前，浚然新材料提出了融资需求，很快就收到了1000万元信用贷款。\n“创新积分贷”针对科技型企业融资的痛点，为科技型企业打造专属准入模型、授信模型、评审机制、尽职免责机制等融资评价体系，相较于传统授信模型，户均增信70余万元。借助创新积分制指标体系，工商银行湖北省分行将企业不确定的科技属性，转化为企业的增信来源，既解决了银行对科技型企业评估难的问题，又为企业拓宽了融资渠道。\n湖北宝科智能装备有限公司是一家从事智能装备、数控机床生产的科技型企业，从去年底以来获得了大量订单，发展急需贷款支持。中国银行湖北省分行了解该企业情况后，及时对接，快速制定授信方案，在一周内帮助企业获批5000万元贷款，为企业发展注入了金融活水。\n据了解，中国银行湖北省分行为大力助推科技型企业发展，服务实体经济，实施了一系列支持措施，其中包括对科技金融授信项目简化审批流程，实行“单人审核、双人传签”等优化政策。当前，中国银行湖北省分行正积极对接服务科技型企业全生命周期的金融需求，以实际行动为企业发展赋能。\n当前，面对科技金融服务市场的发展潜力，工商银行湖北省分行、中国银行湖北省分行持续加大对重点客群的服务支持力度，提高国家高新技术企业信贷覆盖率，贴近市场需求，积极创新金融产品。\n截至今年8月末，工商银行湖北省分行战略性新兴产业贷款余额较年初增加140余亿元，同比多增40余亿元，“专精特新”企业贷款余额较年初增加10亿元；中国银行湖北省分行科技金融贷款余额近700亿元，新增逾180亿元，增幅超35%。\n下一步，湖北省金融机构将加大组织机构创新、产品业务创新、资本市场服务创新、工作机制创新，持续推动产业、科技、金融深度融合，进一步凝聚起支持湖北科技型企业高质量发展的强大合力。"
  },
  {
    "title": "第八届海上丝绸之路（福州）国际旅游节今日在福州启幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-10.htm",
    "date": "2023-11-17",
    "content": "11月17日，第八届海上丝绸之路（福州）国际旅游节启幕，相关活动将持续1个月。\n第八届海上丝绸之路（福州）国际旅游节由文化和旅游部、福建省人民政府主办，福建省文化和旅游厅、福州市人民政府承办，是福建省与福州市落实全面打造“21世纪海上丝绸之路”中心区建设的重要举措，2015年以来已连续举办七届，为共建国家搭建了对外展示、优势互补、互惠互利的全新旅游区域合作平台，成为具有国际影响力的旅游大会。\n本届旅游节积极响应共建“一带一路”倡议，邀请近500名嘉宾来福州参加相关活动，主要嘉宾包括国际组织代表，世界旅游联盟、国际山地旅游联盟代表，共建国家友好城市代表等，福州海丝影响力持续扩大。\n本届旅游节以“相聚海丝门户，互鉴共赢未来”为主题，突出国际特色、海丝特色、文旅特色，主体活动包括旅游节启动仪式暨文旅对话、2023福建旅游交易会、“海丝奇妙夜”大型文旅体验活动等。\n旅游节启动仪式暨文旅对话11月17日上午在福州海峡国际会展中心举行，中国旅游研究院将发布海丝沿线城市在线旅游资产指数报告，联合国世界旅游组织、全联旅游业商会等专家学者将深入探讨全球文旅热点话题。\n2023福建旅游交易会11月17日下午在福州海峡国际会展中心启动，举办“海丝起点 清新福建”分享会、福州寻“福”之旅体验活动、福文化产品展销、一部手机“畅游八闽”APP升级体验发布会、“旅游+乡村振兴”成果展和非遗文化传承创新展等活动。\n11月17日晚，“海丝奇妙夜”大型文旅体验活动将在福州市仓山区烟台山历史风貌区举行，融合烟台山文化元素与海丝文化元素，上演一场跨越时空的大型互动街区表演。\n本届旅游节还将配套举办第十三届福州国际温泉旅游节、“丝路溯源”福文化与海丝之路国际艺术展、海丝国际旅游中心启动仪式、“海丝奇妙夜·视听星球”等活动。\n本届旅游节依托主体和系列配套活动，多元化呈现闽都文化国际品牌，展示烟台山历史文化、温泉文化、闽菜文化、福州古厝和非遗技艺等闽都文化特色元素，展现福州魅力。\n数据来源：福州市文化和旅游局"
  },
  {
    "title": "北京、黑龙江、湖南、甘肃加强法治乡村建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-11.htm",
    "date": "2023-11-17",
    "content": "编者按：习近平总书记指出，法治建设既要抓末端、治已病，更要抓前端、治未病。《中共中央  国务院关于做好2023年全面推进乡村振兴重点工作的意见》提出，加强乡村法治教育和法律服务，深入开展“民主法治示范村（社区）”创建。\n近年来，广袤大地上，法治乡村建设有序推进：村（居）法律顾问让村民遇事找法触手可及，“法律明白人”着力解决村民日常生产生活中的法律问题，法治宣传栏、文化长廊将法律知识巧妙融入群众生活……司法部组织开展“法治乡村基层行”主题宣传活动，持续关注各地为乡村振兴提供法律服务的成效。\n近期，记者前往北京、黑龙江、湖南、甘肃等地，了解各地加强法治乡村建设、助力乡村振兴的生动实践。\n\n北京121家律师事务所帮扶密云区330个村——\n一村一所  提供专业法律支持\n燕山南麓，青山环绕间，一湖碧水，烟波浩渺，这里是密云水库。\n密云区高岭镇石匣村地处水库一级保护区，前些年为保护水源，依照相关政策退出了种植和养殖。“我家原来有50亩地，一年还能有个4万多块的收入。”石匣村村民李玉成说，后来得知要退出种植的时候，眼泪都下来了，心里堵得慌。\n石匣村党支部书记宋宝君回忆当时情景时说，为了讲清法律、讲透道理，石匣村两委、调解委员会成员以及村内的法律骨干，挨家挨户讲道理、做工作，及时化解矛盾。\n宋宝君说：“当初执行禁种退养的时候，村民们都签下了协议，相关补贴也已发放到位，可2019年时又有个别退养的村民开始偷偷恢复养殖。”怎么做通这些村民的工作？“做好群众工作不能‘一诉了之’。”宋宝君说，村里与法院联系，特地请来了法官给村民释法，讲明了违约的法律后果。\n如今的石匣村建立了“法治图书阅览室”“法律援助宣传栏”“法治文化墙”和“法治文化长廊”等，法律顾问也定期到村内提供公益法律服务。目前，石匣村共有普法志愿者37人，带动了一大批群众学法、懂法、守法、护法。\n通过近年来密云区推进的“一村一所”帮扶活动，石匣村村民有任何法律问题，不用出村，就可以找到专业律师。“我们除了有法律帮扶，还有消费帮扶和产业帮扶。”陈广贺律师联系帮扶石匣村，发挥专业知识、资源优势，帮助村民解决生产生活问题。密云区司法局副局长王蕾说：“我们邀请北京市区121家律师事务所与密云区330个建制村结成帮扶对子，为生态保护、农民增收和集体经济发展提供法律支持、消费帮扶和产业帮扶等服务，赋能乡村振兴。”\n目前，密云区有石匣村等7个村被命名为全国民主法治示范村，大城子镇苍术会村等98个村被命名为北京市民主法治示范村。“我们将坚持发挥好山好水优势，促进法治、生态和人文的共融共促，交出以法治促进乡村振兴的新答卷。”密云区司法局局长张连福说。\n黑龙江为每个建制村培养“法律明白人”——\n学法普法  提升村民法治意识\n两年前，黑龙江省哈尔滨市道外区东风村村民宋某向邻居借了10万元，当时约定月利息3%，而如今，宋某感到利息过高，两人从家门口，吵到了村人民调解委员会。\n“一般矛盾，通过村民议事会就能解决，但这起纠纷调解了好几次都不成功。”东风村党支部副书记孔庆玲是调解委员会负责人，也是该村的“法律明白人”。她联系镇司法所，协调派出所、律师事务所、基层法律服务所，以及人民法庭、镇综治中心，启动“四所一庭一中心”联动调解机制，大家约好时间进行调解。\n“邻里街坊的，几十年交情得珍惜。”“利息应该在什么范围，是有法可依的。”“调解协议我们法庭进行司法确认后，同样有强制执行效力。”……重新计算利息后，双方签下调解书，握手言和。\n为推动矛盾纠纷“小事不出村、大事不出镇”，黑龙江省建立起“四所一庭一中心”联动调解机制，推进建设“一站式”非诉讼纠纷解决中心。\n通过与村两委成员、社区网格员等基层力量融合，黑龙江省培养更多“法律明白人”，靠前就近化解纠纷，哈尔滨市平房区新牧社区“法律明白人”滕佳琪就是其中一员。\n“二楼屋顶一直漏水，三楼又不让掀瓷砖检查，快来看看吧！”接到网格员的电话，滕佳琪赶到现场。\n“您作为业主，确实有对房屋维护管理的义务，避免给相邻的不动产权利人带来损害。”滕佳琪一边解释法律条款，一边递上宣讲传单，“您也可以电话咨询上边的律师。”\n“‘法律明白人’从村（社区）干部、人民调解员、驻村（社区）辅警、网格员等中遴选，起到法律法规讲解员、矛盾纠纷调解员、法治活动组织员、法律援助引导员等作用。”黑龙江省司法厅党委书记、厅长崔永洪说。目前，黑龙江为每个建制村（社区）配备至少3名“法律明白人”，全省3万余名“法律明白人”就在群众身边，实现了农村、社区全覆盖。\n湖南实现人民调解委员会乡村全覆盖——\n多元解纷  及时高效化解矛盾\n易建华到盛庚如家里时，他正在炒菜，灶台上的火烧得正旺，锅里的油烟一个劲儿地冒。“老盛，今天无论如何都要聊一聊。”易建华说。\n在湖南省长沙县江背镇金洲村，人人都知道，盛庚如是“钉子户”。原来，村里有一座始建于1869年的盛家老屋。老屋由100多间土砖房组成，曾经居住着20余户人家。近年来，村里规划对老屋进行提质修缮，打造乡村旅游景点。在村两委的动员下，绝大多数住户积极配合，陆续搬离。但无论村干部怎么做工作、给帮扶，年逾六十的盛庚如就是不愿搬。\n无奈之下，乡亲们想到了退休回村的易建华，请他出面。易建华是金洲村人民调解委员会成员。\n“你看，这土砖房破破烂烂，也不安全。你有什么想法、要求，都可以提出来，我带到村上去。”易建华说。\n“虽然我不是低保户，但生活确实困难。没钱建新房，我能搬去哪？”盛庚如说出自己的困难。这让易建华松了一口气：“只要老盛肯提出诉求，事情就有转机。”\n在易建华的协调下，村委会为他们一家办好建房证，并想方设法争取了10万元资金，建好占地约100平方米的新房，新房距离盛家老屋不到100米。\n易建华参与基层治理的故事，是湖南大力开展法治乡村建设的生动剪影。\n近年来，湖南在乡村地区建强人民调解组织，实现人民调解委员会乡村全覆盖，并配齐配强人民调解员13万余人。同时，深入实施村（居）法律顾问制度，6553名律师、基层法律服务工作者组成的村（居）法律顾问队伍常年开展乡村法律服务，为群众提供咨询引导、矛盾纠纷化解等服务。“村里大小事，我们都参与进来。遇上法律方面把不准的问题，我们会及时跟律师联系，咨询专业意见。”易建华说。\n围绕婚姻家庭、邻里、山林土地等领域纠纷，湖南加强纠纷的源头预警和化解，努力将问题解决在基层。\n甘肃全省17494个村（居）配齐法律顾问——\n深入浅出  优化法律咨询服务\n在甘肃省兰州市永登县龙泉寺镇龙泉村，每周四，村两委成员、网格员等都会在村党群服务中心值班，村民可前来提意见、说困难。\n前不久，村党支部书记魏芳道了解到，村民孙建国租了村民魏文道的3.5亩地两年，租金一共是700元钱，但一直没付。孙建国认为，这两年，自己平整好了这块地，花费了不少时间和精力，现在这块地被纳入了高标准农田，可以不用给租金了。魏文道却不这么认为，两人闹起了矛盾。\n了解到这一情况之后，魏芳道和村干部们一边讲明合同的法律意义，一边动之以情，缓和关系。最后，孙建国履行了合同，两人握手言和。“我们带头引导群众办事依法，遇事找法，解决问题用法，化解矛盾靠法，积极推进法治乡村建设。而乡村法治建设可以有效维护农村社会的正常秩序，激发农民的生产积极性和创造力。”魏芳道说。\n张掖市甘州区甘浚镇速展村，开了一场和村里重要资产租赁有关的会议。关于村上农家乐的经营，村两委和村民代表认真讨论，法律顾问则对合同的法律风险进行审核，提出意见。\n村两委班子根据这些意见，进一步与村民进行沟通，在法律顾问的帮助下妥善修改租赁合同。“速展村靠近旅游景区，经济发展迅速，村里有关合同的审定、法律知识的宣讲，都离不开法律顾问的帮助。”速展村党支部书记王鑫说。\n近年来，甘肃省推行“互联网+公共法律服务”模式，深入推进“数字法治·智慧司法”建设，持续推动“一村（居）一法律顾问”工程，全省17494个村（居）实现法律顾问全覆盖，开展土地纠纷、环境污染、婚姻家庭、食品药品等领域法律咨询13.1万人次，法治惠民实效不断提升。甘肃朝蓬律师事务所律师王向前说：“围绕特定群体的需求，我们会有针对性地选取案例进行讲解，让这些专业的法律知识更加通俗易懂。”"
  },
  {
    "title": "广州仲裁委加快人工智能与仲裁服务深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-11.htm",
    "date": "2023-11-17",
    "content": "前不久，广州仲裁委智能庭室内，一场仲裁庭审顺利完成。案件从立案到进入审理程序不到40天，这样处理国际商事纠纷的效率获得了各方当事人的称赞。“从庭前的信息指引身份识别，到庭后的类案裁决查询等，AI仲裁秘书信息分析准确、处理高效，成为快捷出具裁决意见的好帮手。”该案首席仲裁员翁键说。\n广州仲裁委将人工智能与仲裁服务深度融合，率先探索开发AI仲裁秘书，具有庭前身份验证、庭中语音记录和庭后裁决咨询三大功能。庭审前，AI仲裁秘书依托身份证信息识别系统，将需要核验证件信息和核验人员样貌摄录存证并进行溯源查核，实时向仲裁庭展示核验结果。\n庭审中，AI仲裁秘书通过语音转录系统，定向识别不同发言角色并智能匹配笔录文本，实现人声与电子文档的同步精准转写，庭审结束即生成庭审记录，开庭效率大为提高。笔录生成后，辅助在线人脸识别技术和电子签名功能，实现庭审工作的全程留痕。庭审后，仲裁员可以通过语音指令与AI仲裁秘书进行交互，AI仲裁秘书根据指令实时调取相应法律资源信息，辅助仲裁员作出裁决判断。\n自2019年11月尝试跨国远程庭审以来，广州仲裁委以互联网仲裁为突破口，打造亚太经合组织在线争议纠纷解决平台，探索提供更公平、高效的智能仲裁服务。“在线争议纠纷解决平台实现‘谈判、调解、仲裁’三种机制衔接，为跨境商事主体提供高效、易用、低成本的一站式在线纠纷解决服务。”广州仲裁委负责人说，该平台上线以来，已受理案件800余宗，标的额超70亿元；纠纷化解的平均周期为33天，较传统仲裁快近3倍。去年年底，广州仲裁委创设“元宇宙仲裁院”，受理一宗涉及元宇宙社区的电子版权纠纷案件。仲裁员、双方当事人在专设的虚拟庭室内展示电子证据，智能仲裁员从旁辅助。仅用时5天，该案即高效办结。\n从2018年的200多亿元增长到2022年的639亿元，广州仲裁委案件受理量总标的额增长约两倍，涉外案件量近两年位居全国城市仲裁机构首位。目前，广州仲裁委受理的单案最高标的额超过30亿元，受理的案件已涉及30多个国家和地区，无一宗涉外案件在境外被撤裁或不予执行。\n“效率是仲裁的生命线，争端的快速化解是人们选择仲裁的主要原因之一。”广州仲裁委负责人说，“突破瓶颈、谋求变革，要向‘智慧仲裁’借力，共筑现代化法治化营商环境高地。”广州仲裁委聚焦数字化、智能化发展，借力互联网、大数据、算法优化、人工智能等新技术，在保证公平的同时提升仲裁效率。\n为破解“案多人少”的难题，广州仲裁委通过人工智能技术，对案情清楚、证据充分的批量仲裁案件进行全流程线上审理，裁决准确率高达98%，平均结案时间较传统方式快1倍。广州仲裁委开发了智慧仲裁服务机器人“云小仲”，可提供24小时不间断智能受理服务，已完成1.4万余次智能咨询和近300件智能立案。\n“小仲小仲，什么情况下可以申请仲裁”……在广州的产业园区内，多家企业工作人员来到“云小仲”身边，咨询仲裁业务。广州仲裁委组织“云小仲”进产业园区服务企业，借助“云小仲”智能手段，开展仲裁业务咨询、仲裁立案问询、宣传引导等业务推广，以流动站的形式精准高效问需。\n此外，广州仲裁委推进仲裁法律宣传服务进社区、进城中村，打通法律服务“最后一公里”。广州仲裁委联合广州市白云区新市街道在棠涌村打造法治文化长廊，使法律知识融入群众生活，在潜移默化中增强群众的法治意识。广州仲裁委中山分会赴中山市东区街道开展仲裁宣传，为前来咨询的社区居民、有关企业答疑解惑、普及仲裁法律知识。广州仲裁委数字经济仲裁中心走进天河CBD，走访数字经济企业，积极探索建立多元化解矛盾争端的方法手段。\n围绕仲裁实践中的重点、热点、难点，广州仲裁委邀请业内知名专家主讲，现场“把脉问诊”、聚智蓄力攻关。通过举办国际仲裁交流会，广州仲裁委向涉外仲裁员、律师征求意见建议，组织企业法务代表交流座谈，问需于企、问需于民，为经济高质量发展提供有力仲裁保障。\n2023年4月，广州仲裁委牵头金砖国家主要仲裁机构联合发布仲裁合作南沙共识，秉承“开放、合作、发展、创新”的发展理念，强化仲裁、调解机制对接，加强交流与合作。仲裁合作南沙共识获得广泛认可，全球已有近30家仲裁机构和组织就仲裁合作南沙共识与广州仲裁委签署合作协议。“广州仲裁委把自身的创新经验及时总结，通过参与制定国际标准、搭建跨境平台、共享合作机制等方式，完成了从行业参与者到创新引领者再到规则制定者的转变。”中国法学会国际经济法学研究会会长沈四宝说。"
  },
  {
    "title": "乡村公共法律服务网络实现全面覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-11.htm",
    "date": "2023-11-17",
    "content": "加强法治乡村建设是实施乡村振兴战略、推进全面依法治国的基础性工作。自2021年5月开展“乡村振兴  法治同行”活动以来，司法行政系统充分发挥职能作用，加强与农业农村等部门协作，扎实推进法律服务、法律援助等各项工作，助力乡村全面振兴取得积极成效。司法部办公厅、农业农村部办公厅联合发文，常态化开展“乡村振兴  法治同行”活动。\n当前，我国已实现乡村公共法律服务网络全面覆盖。截至2022年底，全国共建成村级公共法律服务实体平台54.9万个。“乡村振兴  法治同行”活动开展以来，全国各级各类公共法律服务平台提供涉农法律咨询服务1083万余人次，努力满足乡村群众的法律服务需求。\n“‘乡村振兴  法治同行’活动开展以来，乡村地区法律服务水平不断提高。”司法部公共法律服务管理局局长杨向斌说。此外，各地持续开展“公证进乡村”活动，截至目前，全国公证机构在乡村公共法律服务工作站（室）设立公证咨询联络点12万余个；通过视频公证、巡回办证、定期办证等为农村群众提供“就近办”公证服务46万余件。"
  },
  {
    "title": "江西推广使用“监督一点通”平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-11.htm",
    "date": "2023-11-17",
    "content": "本报南昌11月16日电  （记者朱磊）不久前，江西省九江市柴桑区狮子街道鸡岭村一村民向江西省纪委“监督一点通”平台反映，在看“监督一点通”平台公示的耕地地力保护补助表时，没有发现自己名字。狮子街道纪工委收到投诉后，立即督促鸡岭村村委会进行核查。经查，因该村民长期在外居住，补助已由该村民亲属代领，村里未及时告知村民，引起误会。\n记者从江西省纪委监委获悉：江西省纪委监委基层小微权力“监督一点通”平台在全省所有县（市、区）推开，以信息化助力监督下沉。对漠视侵害群众利益等问题，群众可一键投诉，直达省纪委监委。\n围绕教育、医疗、社保、民政等领域事项，江西省纪委监委列出116项平台公开事项清单，逐一明确事项名称、分类。在清单基础上，细化公开要求，统一公开内容标准，图文并茂、一目了然，确保群众看得明白。如农村集体“三资”信息公开，须上传实景实物图片，公布收支账户及余额等。\n江西省纪委监委常态化调查平台投诉办结率、群众满意度等，加强数据分析研判深入开展专项治理，通过以公开促监督、以监督促整改，推动基层干部持续改进工作作风。赣州市于都县梓山镇张军村村民通过平台反映自己农村不动产权证名字更改申请迟迟未办理的情况后，下午就拿到了新证。针对该问题，该县举一反三，督促相关职能部门认真梳理，找准症结，加快不动产权证办理速度。\n“我们将持续深化‘监督一点通’平台应用，通过信息化手段解决难点堵点问题，提升基层治理能力，持续增强群众获得感、幸福感、安全感。”江西省纪委监委相关负责人说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-11.htm",
    "date": "2023-11-17",
    "content": "位于贵州省石阡县国荣乡楼上村的楼上古寨古朴宁静，保存着当地独特的传统农耕文化。近年来，在做好文物保护工作的基础上，当地以多业态经营为抓手，激活乡村振兴新动能。目前，楼上古寨已发展成为集旅游度假、休闲娱乐、民俗采风于一体的历史文化村寨。图为楼上古寨风光。\n新华社记者  杨文斌摄"
  },
  {
    "title": "浙江慈溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_6-11.htm",
    "date": "2023-11-17",
    "content": "本报杭州11月16日电  （记者刘军国）为加强与民营企业交流，畅通政企沟通渠道，浙江省慈溪市建立市级领导班子成员与企业家结对联系机制，定期举办“局长面对面”“政策点对点”“人才心连心”等活动，主动靠前服务，询问需求、整合资源、共解难题。\n针对企业在转型升级、创新发展中对人才的需求，慈溪市委统战部建立协调机制，加强在外乡贤联络联谊，加快人才引育服务体系建设。慈溪市建立企业服务工作站，搭建产学研一体化合作机制，推动企业与相关院校开展交流合作。当地相关部门创新“订单式”人才培养模式，在校企共建产业学院开展“2+2”办学模式，即“两年专业课程学习+两年企业实践培养”，缓解民营企业专业人才短缺现状。此外，慈溪市加强对民营经济人士的梯次培养，探索建立联合培育机制，组织民营企业家走名城、观名企，近3年走访相关城市60余个，赴各大高校参加培训2000余人次。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_7-11.htm",
    "date": "2023-11-17",
    "content": ""
  },
  {
    "title": "中国移动 毫厘之间  高精定位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-12.htm",
    "date": "2023-11-17",
    "content": "中国移动4400座北斗卫星基准站遍布全国，可以实现动态厘米级、静态毫米级的精准定位，为车路协同技术注入关键能力。\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "重庆市潼南区10余万人吃上“柠檬饭”，2022年柠檬产业链总产值逾60亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-13.htm",
    "date": "2023-11-17",
    "content": "引子\n又是一年收获季，重庆市潼南区的柠檬熟了。\n走进潼南区柏梓镇万亩柠檬基地，眼前绿树荫翳、果木成畦，枝叶间缀满黄灿灿的柠檬，果香扑鼻。\n果园里，果农们采摘的身影穿梭其间。哑河村村民彭科束干起活来浑身是劲，脸上满是笑容：“我家有4亩地入股基地，入股分红加上我在基地的务工收入，一年进账3万元。”\n习近平总书记指出，产业振兴是乡村振兴的重中之重，要落实产业帮扶政策，做好“土特产”文章，依托农业农村特色资源，向开发农业多种功能、挖掘乡村多元价值要效益，向一二三产业融合发展要效益，强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力。\n近年来，潼南区利用热量充足、雨量充沛、土壤偏酸性和灌溉便利等自然资源条件大力发展柠檬产业，推动育苗、种植、加工、销售等全产业链条升级。潼南柠檬被认定为全国名特优新农产品，产业区域入选中国特色农产品优势区名单。2022年，潼南区柠檬种植面积32万亩，全产业链总产值逾60亿元，10余万人吃上“柠檬饭”，带动户均增收超2万元。\n酸柠檬种出了甜日子。日前，记者走进潼南，探寻这里如何做大做强柠檬产业，感受一个产业如何带动一方经济、富裕一方百姓。\n\n育苗做优做新\n培育脱毒种苗，常态化跟踪服务推广，不断优化老品种、引进新品种\n柏梓镇哑河村，葱茏的柠檬树连绵起伏。牛金志和学生们正在一处果园内查看记录柠檬生长及病虫害情况。“这个季节柠檬黑星病、粉虱等比较常见，大家看得仔细些。”他叮嘱学生。\n牛金志是西南大学植物保护学院教授。学校与潼南柠檬脱毒种苗繁育中心合作，共同为农户培育推广优良苗木。\n牛金志记得，两年前，在柠檬收获季前夕，哑河村一名果农给他打来电话：“牛老师，我种的是脱毒种苗，为啥也生病了？”通完电话，牛金志叫上几名学生，戴上头盔、跨上电瓶车，直奔果农的种植园。\n“得黄脉病了。”牛金志翻转绿叶，只见叶脉黄化透明，这正是柠檬黄脉病的主要症状，“这病有传染性，要赶紧把生病的柠檬树砍掉。”\n本以为已经根治病害，可过了一段时间，牛金志再次接到电话——类似病害又出现了。\n“传染源在哪？”在柠檬园里走了好几个来回，牛金志发现，果园里有几棵农户不舍得砍掉的老柑橘树，离其越近的柠檬树，病症越明显。只是柑橘树并无黄脉病症状，以致早期未能引起注意。\n“柑橘树可能是‘无症状感染者’。”一名学生的话让牛金志受到启发，“患病的柑橘树通过虫子等媒介把病害传染给了柠檬树。”牛金志和学生采集了柑橘叶带回实验室检测，随即又到各乡镇街道柠檬基地开展采样调查分析，发现其他种植园亦有类似情况。\n病因得到证实，团队对症下药，将相关柠檬基地附近的柑橘树用防虫网罩住，切断了传播途径。“柠檬苗木培育链条较长。要获得优良可靠的柠檬种苗，既要在繁育中心培育优良品种，还要在田野里跟踪观察，在实践中不断优化。”牛金志说，繁育中心建立了常态化跟踪服务机制，14位专家定点联系22个乡镇街道的300多个种植基地，长年跟踪观察苗木种植表现。\n牛金志介绍，潼南自上世纪70年代起种植柠檬，但柠檬树苗长期由农户自己培育或从外地购买，不仅成本较高，而且容易出现病害，导致果实果面粗糙、产量下降等。“推动柠檬产业高质量发展，离不开种苗这个源头。”牛金志说，“苗木之所以患病，大部分是因为育苗时就感染了病毒。培育优质苗木，脱毒是重点。”\n2018年11月，潼南柠檬脱毒种苗繁育中心建成投产，依托西南大学、重庆市农业科学院等高校和科研院所技术力量，为农户培育安全高产苗木。\n脱毒种苗如何培育？“首先，在超净无菌条件下，通过高温处理等方式培育脱毒原种苗。然后，筛选优质砧木，将原种苗反复嫁接，培育出母本苗。再从脱毒母本上采集穗条，优中选优，形成无病毒种苗。”潼南柠檬脱毒种苗繁育中心高级农艺师刘明贵说，“这样培育出的成品苗，不携带病毒，而且长势快、抗逆性强，能从源头上保证柠檬健康生长。”\n深秋时节走进潼南，柠檬脱毒种苗繁育中心里满眼绿色，正在培育的苗木根系发达，植株饱满。\n“光培育合格品种还不够，还要瞄准行业前沿，引进新品种筛选培育、试验示范。”苗圃园里，刘明贵拨开一丛枝叶，一颗颗紫色长条形的果实映入眼帘：“这叫手指柠檬，是引进的新品种。”\n“上游有了好的苗木，中游的种植、下游的加工就有了底气。”刘明贵介绍，繁育中心累计引进15个新品种，每年可培育柠檬脱毒种苗约60万株。\n种植做强做“智”\n发展适度规模经营，引导推动机械化、智能化管理\n哑河村另一处柠檬园里，安堂村村民丁继全正和工友们在树下忙活。一手拿枝，一手抓果，丁继全熟练地将一颗颗柠檬轻拧下来后放入身边的白桶。\n“突突突”的声音渐近，一台履带式运输小车迎面开来。大家各自提着白桶围上去，将柠檬倒入车中。不一会儿，小车装满，调转车头驶往公路，停在一辆货车旁，通过皮带输送机将柠檬装入货车。\n“机器帮人干活，我们轻松多了，每天工作8小时，车接车送，中午还能休息。”丁继全说，现在只要有空，他就盼着来柠檬基地务工。\n前几年可不是这样。“摘柠檬？别找我。”那会儿，说起摘柠檬的活计，丁继全总是摆摆手。\n原来，10年前丁继全在一个柠檬基地务工，背着采摘后的满满一篓柠檬，准备送出园子时，脚底一滑，摔伤了腰。自此，每当有人上门请他摘柠檬，他都谢绝。\n直到2019年，种植大户尹明军找到他，展示了智能化管理设备，丁继全这才动了心，决定重返柠檬基地“试一试”。这一试就是5年。\n如今，尹明军的果园管理越来越智慧。水肥一体化管道延伸到每棵柠檬树下，果农只需走进果园旁的设备房里，按下启动键，便可自动输送水肥。\n“智慧果园，节省人工，提升效益。”尹明军算了一笔账：各种智能化设备投入400多万元，能使用10年以上。而果园以前在农忙季节需要近百人务工，如今半数就够，“每年人工费减少约100万元。”\n“在潼南，柠檬的种植管理正在插上智慧翅膀。”潼南区农业科技推广中心柠檬产业发展站站长付强介绍，目前全区已有1万余亩果园先行先试，探索丘陵地区果园智能化管理经验。\n试水智能化管理的同时，规模化种植也深入推进。\n曾经，潼南柠檬以散户种植为主，效益不高，品质参差不齐。自2013年起，区里鼓励集约经营，通过项目补助等方式引导种植户扩大种植规模，聘请专家指导种植户学习规模化管理知识，一批种植大户和龙头企业迅速成长。\n“我流转土地种植10多亩柠檬，在村里算少的了。”崇龛镇桥沟村村民周芙蓉说。如今，一条柠檬产业带已串联起潼南22个镇街。360户经营主体种了28万余亩柠檬，九成果园实现规模化种植。\n“适度规模和标准化种植不仅节约成本，水果品质也更有保障，效益越来越好。”产业越做越大，来自四川省安岳县的廖成彬更加坚定了当初的选择。2011年，他离开家乡到潼南种柠檬，起初种植几十亩，后来流转土地、扩大规模，种植面积上千亩。\n看到姐夫廖成彬赚了钱，第二年谢家建也来到潼南，在柏梓镇金盆社区流转了100多亩地种柠檬。\n如今，潼南已建成3个万亩级柠檬标准化生产基地、10个千亩级规模化种植园和160余个500亩以上种植园。\n加工做深做精\n政产学研协同创新，延伸产业链，提升价值链\n由柏梓镇万亩柠檬基地向东北驱车约20公里，产业大道旁，一栋黄灰相间的建筑映入眼帘，重庆檬泰生物科技有限公司到了。\n走进公司加工车间，全新的自动化生产线上，一颗颗柠檬鲜果经过洗果、冷磨、榨汁、精油提取、黄酮提取等工序，变成柠檬汁、柠檬精油、果胶等多种高附加值产品。\n“对我们来说，柠檬皮比柠檬肉还值钱。”公司董事长崔秋檀说，柠檬皮以前被当作固体废物填埋处理，企业还需支付填埋费；如今，柠檬皮得花钱收购。\n变化背后，在于做深做精柠檬加工，挖掘提升柠檬附加值。作为重要的食品添加剂，果胶被广泛应用于食品、药品行业。曾在北京创业的崔秋檀，带领团队开展技术研发，将柠檬的油囊、外皮层、中皮层、果肉、果核里的成分分离，提取加工出数十种高附加值产物，“主角”便是果胶。\n2017年，正在崔秋檀寻找技术应用推广之地时，时任潼南国家农业科技园区管委会主任郭登高找到了他。“当时，潼南区缺少精深加工龙头企业，我们认真梳理产业链，物色链主企业和研发团队，最终找到崔秋檀团队，邀请他们来潼南办厂。”郭登高说。\n潼南区地处渝西，距重庆中心城区也有约100公里，人才待得住吗？生产成本可控吗？……带着疑问，崔秋檀率团队来到潼南考察。几天下来，不仅潼南鲜果供应充足等客观条件让人满意，营商环境也给他们留下深刻印象：担心办厂手续繁琐，当地政府承诺采取“一企一策”，成立专班提供服务；担心资金不足，政府帮忙对接银行；担心人才不够，政府开通绿色通道，积极引进高新技术人才……\n更重要的是，这里的柠檬产业链条与崔秋檀团队的技术力量高度契合。“潼南产业基础好，但缺精深加工技术，我们的技术应用正好需要这样的肥沃土壤。”2019年起，崔秋檀率团队扎根潼南。\n经过多年持续研发探索，檬泰公司突破一系列关键技术，成长为国家级高新技术企业。如今，公司每年可消化3.5万吨果皮，生产2000吨高质量果胶，仅此一项年产值达2亿元。\n檬泰公司落地，是潼南布局柠檬加工产业的重要一招。\n过去，潼南柠檬以鲜果销售为主，附加值较低，部分品相不好的鲜果甚至卖不出去。随着种植规模不断扩大，果农们的问题接踵而至：品相不好的鲜果怎么卖掉？品相好的鲜果怎么多赚钱？\n“协同推进柠檬初加工和精深加工，延伸产业链，提升价值链。”潼南区委书记文天平说，除檬泰公司外，潼南还培育和引进重庆汇达柠檬科技集团有限公司、重庆雪王农业有限公司等近30家加工企业，推动形成柠檬产业集群。\n柠檬饮用水、柠檬糕、柠檬冻干片、柠檬面膜、柠檬香皂……走进重庆汇达柠檬科技集团有限公司，展示柜里的商品琳琅满目。“柠檬皮可提炼精油，果肉可榨汁，果渣可做果酱，果核能提取柠檬苦素，柠檬在我们这里被‘吃干榨尽’，附加值大幅提高。”公司总经理代晓强介绍，“1吨柠檬鲜果可以制成200斤柠檬冻干片，销售额可从1万元增加到6万元。如果加上柠檬精油等一系列深加工产品，总利润比卖鲜果增长了10多倍。”\n近年来，潼南区与西南大学、重庆市农科院等高校院所合作，组建柠檬产业科技创新联盟，设立潼南柠檬产业研究院、柠檬工程技术中心、柠檬科技小院等20多个研发平台，推动政产学研深度融合。\n“柠檬冻干片成为我们的拳头产品，多亏了政产学研合作机制。”代晓强介绍，柠檬冻干片由鲜果切片冷冻干燥而成，对温度控制要求较高，公司试制后发现保质期短，难以符合市场需要。在柠檬产业科技创新联盟牵线下，公司与重庆三峡学院等单位合作研发，解决了技术问题，产品保质期达到一年。\n迄今，潼南区各类主体共研发柠檬精深加工技术350余项，拥有国家发明专利30项，开发柠檬绿色食品、美容护肤品、生物医药及保健品等多种新产品，柠檬产业科技含量和附加值不断提升。\n销售做大做广\n联动线上线下、国内国外，让好果更好卖、卖好价\n天蒙蒙亮，位于龙形镇水口社区的盛庆农业发展有限公司柠檬基地已经开启一天的忙碌。果农们穿梭于树丛间，每人一双手套、一把剪子，摘起果来行云流水。\n收购商们等候之余，不时与果农攀谈：“挑大一点的啊，老顾客了。”“把这兜装满，过下秤。”……\n满载着柠檬，一辆货车刚要启动，基地负责人唐彪急匆匆赶来，走到车窗前拱手打招呼：“实在抱歉，来晚了。现在要送货的客户也多，忙不过来。”\n“没关系，把账记好，过几天我还来。”收购商挥了挥手。\n早些年，唐彪卖柠檬可没这么轻松。“经常要上门推销，有时还会被压价。”唐彪说。\n2019年10月，唐彪从电视上得知潼南将举办国际柠檬节，其间举行柠檬采购、展销等活动，便当场给同行拨去电话，相约一起参加。\n节会现场，唐彪打开了“销售大门”——与多家大型商超、供应商达成协议，当年剩下的几十万斤柠檬全部售出。“政府搭台，让我的‘滞销果’变成了‘直销果’。”唐彪说，第二年供应商就直接上门收购了。\n2017年以来，潼南每年秋季举办国际柠檬节，为种植户和采购商搭建对接平台，并举办采摘体验、产品品尝等活动，帮助打开销路。今年11月6日，由柠檬节提档升级而来的潼南柠檬产业发展大会如期举办，共达成采购订单和投资项目14个，总金额达33.5亿元。\n线下基地，车来车往；线上网店，人气旺盛。在塘坝镇金山村，种植户张毅正通过电商直播间推销柠檬：“和普通酸柠檬不同，我们卖的是可以直接吃的甜柠檬。”“都是今年新鲜采摘的果子，口感特别棒！”……一番推介，引得直播间里互动不断，许多顾客下单购买。\n2018年，张毅在金山村创业，不仅种植柠檬，还帮助村里及周边果农代销柠檬鲜果及加工产品。“头几年，虽然我们的柠檬品质不错，但销售一般。后来我把重点转到电商销售上，通过直播带货等渠道销售柠檬。”张毅说，刚开始直播带货时，看的人不多，后来区里组织的电商培训班帮了大忙，“我按照培训时教的，多在直播中展现柠檬种植过程和周边的好山好水，现采现切，让大家直观感受柠檬果的品质，人气就慢慢上来了。”\n“如今，我们一场约两小时的直播，线上能签4000多单。”张毅说。\n近年来，潼南区积极培育电商人才，联合互联网公司定期举办培训活动，还牵线搭桥，鼓励种植大户与电商平台合作，拓宽线上销售渠道。同时，做优冷链仓储物流等基础设施配套，保证“四季有果”。\n“目前，全区已建设并改造镇级电商公共服务中心20个，建成集电商、物流、仓储等于一体的镇级物流配送站92个。”潼南区商务委员会主任郑果介绍，潼南已孵化主打柠檬产品的本土电商平台20余家，吸引1200多家经营主体入驻。\n线上线下，拓展国内市场；做优服务，推动柠檬出口。如今，重庆汇达柠檬科技集团有限公司年外贸出口柠檬鲜果3.8万吨，金额超3亿元。“能有这个成绩，离不开海关等单位服务支持。”代晓强感慨。\n2016年夏，汇达公司打算发展柠檬出口业务，产品却因不符合出口标准被海关工作人员“劝退”。“后来，重庆海关派工作人员上门，帮我们协调完善质量控制体系、改进生产加工设施。”代晓强回忆。\n郑果介绍，区里协调相关单位支持，完善柠檬出口标准，指导企业按照标准组织生产，“现在，潼南柠檬及加工产品已销往30多个国家和地区。”\n采访时，唐彪向记者演示利用大数据分析市场行情：登录“潼南·中国柠檬指数”线上系统，全国不同地区的柠檬价格行情、需求情况、出口情况等数据实时更新。“当年的柠檬种多少、存多少、价格怎么定、向哪里开拓市场，我们根据大数据分析明确大致方向，适时调整种植和销售计划。”唐彪说。\n2018年以来，潼南联合互联网龙头企业发布并持续完善“潼南·中国柠檬指数”线上系统。“通过大数据预测市场行情，除方便种植户外，也方便政府部门提前做好全区柠檬种植、加工、销售规划，让好果更好卖、卖好价。”潼南区大数据应用发展管理局局长程秋雁说。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-13.htm",
    "date": "2023-11-17",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "桥头、街巷变成剧场，人才、业态不断生长，乌镇戏剧节走过十载——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-14.htm",
    "date": "2023-11-17",
    "content": "核心阅读\n戏剧、音乐、市集……不久前，第十届乌镇戏剧节举办。从第一届到第十届，戏剧节在这座江南古镇生根发芽，不仅培育了戏剧力量和艺术氛围，还融入了当地的生活方式，带动文旅、经济等方面的发展。变化，悄然发生。\n\n戏剧、音乐、市集……不久前，第十届乌镇戏剧节在浙江省嘉兴市桐乡市乌镇举办。本届戏剧节以“起”为主题，呈现11个国家及地区的28部特邀剧目87场演出、18组青年竞演、12场小镇对话、12个戏剧工作坊、27场朗读会、6大展览、2000余场古镇嘉年华。\n当古镇遇见戏剧，当传统遇见现代，10届乌镇戏剧节给当地带来了哪些改变？\n培育戏剧力量和艺术氛围\n戏剧，是10月乌镇的关键词。充满设计感的戏剧节海报、形式多样的戏剧嘉年华、风格各异的装置艺术，让乌镇充满了艺术的氛围。本届乌镇戏剧节特邀剧目集结世界名团与青年从业者，戏剧工作坊提供艺术理论和实践的辅助，为青年人的戏剧梦想搭建平台。\n乌镇戏剧节举办10届以来，在当地培育剧场搭建、舞台设计、剧场服务、品牌宣传等多方面的人才，更重要的是，培育了当地的戏剧力量。2016年，学习戏剧表演专业的安迪回到家乡乌镇，创立了小剧社——乌青剧社。2016年，乌青剧社结合乌镇当铺文化，在古镇嘉年华上演互动戏剧《当》；2017年、2018年结合非遗曲艺带来一段相声……“乌镇戏剧节给我们提供了学习、交流的平台。”安迪说，“如果没有乌镇戏剧节，我可能不会开始戏剧生涯，也不敢想象能够用戏剧养活自己。”如今，安迪带着乌青剧社，在家乡演绎《故事里的家乡》《故事里的大运河》，给乌镇人带来更多原创话剧。\n嘉兴职业技术学院与乌镇旅游股份有限公司联合组建了“乌镇学徒制班”，让学生成为乌镇戏剧节志愿者，参与嘉年华巡游督导等工作。嘉兴职业技术学院学生童晓莹负责观众进场、音乐播放等。“以前没怎么接触过戏剧，但戏剧节让我对戏剧入迷。”童晓莹说，“这也让我对自己的酒店管理专业有了思考，旅游需要文化的注入。”嘉兴职业技术学院教师魏哲浩说，戏剧节期间，来自世界各地的艺术家和观众与当地学生进行交流和互动，拓宽了学生们的视野。\n文化传统和戏剧表达交流碰撞\n位于西栅景区西栅大街北侧的昭明书院，是乌镇里一处历史悠久的古迹。书院内留有明朝万历年间的“六朝遗胜”石牌坊。如今，维修得当、保护妥善的昭明书院成为乌镇一处景点，也是戏剧节期间的一处表演场所。\n昭明书院、木心美术馆、茅盾纪念馆、茅盾陵园……文化古迹和场馆散落乌镇，诉说着文化和历史。在乌镇戏剧节发起人、乌镇旅游股份有限公司总裁陈向宏看来，乌镇拥有历史和文化，戏剧节又为这里注入了不一样的气质。\n10年来，乌镇戏剧节不断发展。古镇嘉年华把桥头、街巷变成舞台和剧场，让更多没走进剧场的观众感受戏剧艺术。今年古镇嘉年华在西栅景区的公共空间、水面甚至空中演出，包括巡游演出、装置艺术、即兴表演、多媒体影像等丰富的表演艺术形式。\n在北栅丝厂和粮仓，乌镇戏剧节举办了戏剧市集，推出乌镇戏剧节10周年展等。“新市井匠人市集”，集结全国各地的非遗匠人、戏曲好角儿，将浓缩的非遗文化搬进来。小镇图书馆免费向所有人开放。音乐、电影、潮玩、装置、阅读、展览、市集的加入，让戏剧节更多元、更开放。“戏剧成为小镇内容、小镇成为戏剧舞台。”陈向宏说。乌镇戏剧节有着生活化的独特魅力，逐渐融入当地的生活方式。\n乌镇西栅景区灯笼铺手工师傅高云超，是第二届乌镇戏剧节志愿者，“当时第一次近距离接触话剧、舞蹈等艺术，很新奇。”高云超说。从第三届乌镇戏剧节开始，他来灯笼铺当起学徒。灯笼铺门口是嘉年华表演的一个点位，也成了他的绝佳看台。这几年，守着灯笼铺，看了皮影、小品、现代舞等表演，他也从学徒成长为独当一面的手工师傅。“戏剧节带来的改变是潜移默化的。”高云超将这些年看戏的体验和感悟融入灯笼设计。以前灯笼铺制作的五角星灯笼，用的是红色蜡光纸。他给五角星灯笼增加了镂空工艺，增加了纸张硬度，受到了游客的喜欢。\n以戏剧节为牵引，乌镇的文化传统和戏剧表达交流碰撞，带来富有特色的文化体验。\n带动当地文旅和经济发展\n“今年戏剧节热闹呀。”“我还带着孩子去看了戏剧市集。”戏剧节期间，开民宿的老板、做菜的厨师、开电瓶车的司机、带着孩子的年轻妈妈，都在谈论着戏剧。乌镇人计梦婷的父母在乌镇西栅景区经营民宿。从第一届乌镇戏剧节开始，父母和她就开始看戏。在她看来，乌镇戏剧节是一年一度的戏剧盛会，不仅带动当地旅游业发展，更让本地人感受到多样的艺术风格。\n10年来，乌镇戏剧节培育了众多当地观众。每年10月到乌镇看戏，已经成为很多当地人的保留节目。小朋友刘诗炀是乌镇戏剧节的“老戏迷”，她从3岁就开始到乌镇戏剧节看戏，现在已经9岁了。“今年看了舞剧、非遗展演、音乐表演……”小小年纪的她如数家珍，“一开始喜欢看街头表演，后来喜欢看剧情类戏剧。我还看了7岁小朋友的演出，没想到和我年龄差不多的小朋友也演得这么棒。”刘诗炀说。\n越来越国际范儿的乌镇，也吸引来更多国际人才。在英国旅游行业工作8年的魏哲浩，于2020年回国到嘉兴高校工作，目前在乌镇旅游景区挂职。在他看来，乌镇有乌镇戏剧节和世界互联网大会两大品牌，是一个国际化的中国古镇。尤其是乌镇戏剧节的举办，不仅在经济、文化和教育层面带来了积极影响，还让乌镇在乡村形象、品牌塑造等方面发生了重要的改变，每年能吸引世界各地的人前来旅游、投资、安家。\n在陈向宏看来，戏剧节给小镇建设、乡村振兴提供了一种探索新思路。“有人说，乌镇戏剧节像一面镜子，照出了当代城市化进程中属于中国小镇的一种文化追求，有人称之为一种新的乡建模式。”陈向宏说，“乌镇从旅游小镇发展到文化小镇，如今又进入了新的发展阶段。这也是一种小镇力量。”"
  },
  {
    "title": "让文创产品焕发时代光彩（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-14.htm",
    "date": "2023-11-17",
    "content": "以创新创意为动力、以市场需求为导向、以社会效益为目标，创作者锚定中华优秀传统文化，连接传统与现代、文化与科技，打造出有特色、有品位、有价值的文创产品\n\n近年来，国潮兴起，中国元素渐成消费时尚。\n如何借助国潮这股东风，让文创产品焕发新气象？\n故宫博物院、敦煌研究院等文博机构推出的文创产品，颇具历史底蕴；杭州亚运会推出的文创产品，兼具现代与古韵……如今，作为文化的物质载体，文创早已融入日常生活。优质的文创产品，不仅追求形式上的美观，还力求提高产品性能，增强用户的体验感。不仅着眼于便捷、美化当代人的生活方式，更着力于中华优秀传统文化创造性转化、创新性发展，通过文创产品的创意呈现，让中华文化穿越千年仍释放历久弥新的活力。\n越是民族的，就越是世界的。为避免同质化现象，优质文创产品不再停留于简单的复制或拼凑文化元素，而是深入挖掘民族精神与文化内涵。湖北省博物馆的漆器文创产品、河南省博物馆的考古盲盒等都具有典型的地域特色，在保持原汁原味的基础上进行有效转换，让更多人体验不同地域的文化魅力。\n更深入地观察，一方面为突出文化精神内涵、创意表现，文创设计师挖掘有代表性、影响力和吸引力的文化主题，创新科技、营销等手段，满足用户需求和审美习惯的变化。另一方面，国家近年来不断加大对优秀传统文化传承的扶持力度，让非遗“活”起来，走入千家万户。种种举措，既让文创产品拥有了精良的制作工艺，也让传统文化以全新面貌呈现在公众面前，推动了文化事业和文化产业的双轮驱动、繁荣发展。\n以创新创意为动力、以市场需求为导向、以社会效益为目标，创作者锚定中华优秀传统文化，连接传统与现代、文化与科技，打造出有特色、有品位、有价值的文创产品。而这类优质文创产品的不断涌现，既为中华优秀传统文化焕发新生机提供澎湃动力，也为赓续中华文脉探索新路径。\n（作者为长江大学副教授）"
  },
  {
    "title": "我国成功发射新一代海洋水色观测卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-14.htm",
    "date": "2023-11-17",
    "content": "本报北京11月16日电  （记者冯华）记者从国家航天局获悉：11月16日11时55分，我国在酒泉卫星发射中心成功发射新一代海洋水色观测卫星海洋三号01星。该卫星指标达到国际水色遥感卫星先进水平，可满足我国海洋环境监测的主体业务需求，并能够服务于生态文明建设、智慧海洋工程建设、“一带一路”倡议等国家重大战略需求。\n新一代海洋水色观测卫星是国家民用空间基础设施中的科研卫星。卫星配置了海洋水色水温扫描仪、中分辨率可编程成像光谱仪、海岸带成像仪等载荷，可提高我国海洋水色观测空间分辨率、光谱分辨率，拓展探测谱段，实现全球海洋水色观测快速覆盖，提升我国海洋遥感卫星应用水平，与海洋一号C/D卫星在轨组网运行，促进我国海洋水色遥感业务持续发展。相比上一代海洋一号卫星，海洋三号01星在海洋水色产品种类、产品质量、探测能力等方面实现了跨越式提升。卫星设计寿命8年，可对全球大洋水体开展高精度、多谱段、长时间序列观测，满足自然资源、生态环境、交通和气象等行业的应用，助力海洋环境保护。\n此次任务是长征系列运载火箭第497次发射。"
  },
  {
    "title": "中核工程  坚定推进“华龙一号”批量化建设，以创新拼搏擦亮“中国名片”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-14.htm",
    "date": "2023-11-17",
    "content": "2023年10月31日，由中核集团中国核电工程有限公司（简称“中核工程”）总承包的“华龙一号”首个批量化建设项目——漳州核电1号机组冷态功能试验顺利完成，标志着漳州核电1号机组由安装阶段全面转入调试阶段，该机组预计于2024年10月建成投产。\n“华龙一号”作为我国首个自主三代核电技术，是我国核电发展取得的巨大成就，实现了我国核电跨越式发展。作为“华龙一号”研发、设计牵头单位和首堆示范工程总承包单位，中核工程不断推动华龙系列型号技术更新迭代，推动“华龙一号”批量化建设工程创新优化，用创新拼搏擦亮这一“中国名片”。\n坚持创新驱动  提升核电站综合能力\n在“华龙一号”批量化建设过程中，中核工程秉承持续创新优化的理念，以不断提高“华龙一号”安全性、经济性和先进性为目标，不断加大研发力度，从强化和完善“华龙一号”主要的创新设计特征、提高单机组功率、提高机组可利用率、优化系统设计方案和配置、优化布置和土建结构设计、提高设备国产化率、优化电厂运行性能等方面着手，逐步推进“华龙一号”型号技术迭代升级，提升核电站的综合能力。目前，漳州核电1、2号机组已累计完成近200项设计优化，包括反应功率提升改进、燃料管理策略改进、抗大飞机撞击设计优化、余排系统改进、通风系统及其支持系统综合优化、电厂集控运行优化等，有效缩短了工程建设工期，在机组建设成本和全寿期运行维护方面预计可产生约40亿元的综合效益。\n除了型号技术、设计创新外，中核工程还充分吸收福清、卡拉奇等项目建设的经验，在保证安全、质量的前提下，积极推进工法创新。反应堆厂房“开顶法”施工、钢衬里模块化施工建造、PCS支架整体吊装施工技术、主管道相控阵超声检测技术、预埋件机器人焊接等一批工法创新，进一步提升施工的安全、质量，也使得漳州、海南“华龙一号”核电机组建设不断刷新“华龙一号”施工速度纪录。\n科技自立自强  擦亮“中国名片”\n作为我国独立自主的三代核电技术，“华龙一号”首堆设备国产化率达88%，实现了反应堆压力容器、蒸汽发生器、堆内构件等关键设备在内的411台设备的国产化，并获得700余件专利、120余项软件著作权，实现核电技术与设备的独立自主。\n在推进“华龙一号”批量化建设过程中，中核工程始终牢记独立自主这一战略基点，联合多个科研院所、设备厂家，以敢闯敢拼敢试的心态，连续攻克了多项技术与设备难题。实现了国产DCS平台首次应用于核电机组、反应堆冷却剂主管道焊接设备首次采用国产焊机进行焊接等一系列国产新技术、新设备的创新、应用，使每一座批量化建设的“华龙一号”核电机组，都是一张全新的“中国名片”，进一步提升“华龙一号”后续机组的自主化、国产化水平。\n在目前批量化建设阶段，“华龙一号”相关设备国产化率已超90%，带动上下游产业链5300多家企业。随着批量化建设的不断推进，中核工程将进一步发挥总承包业务模式优势，开展一系列产业链“链长”行动计划，带动关联企业围绕产业链关键环节实施国产化替代，提高关键技术、关键零部件和重要材料的自主可控水平，打造自主可控、安全可靠的核能产业链，全面推进产业链独立自主。\n创新、拼搏  推动核电技术升级\n从秦山二期到“华龙一号”，这不仅是从二代机型到三代机型的突破，也是中国核电研发与工程建设者30余年的奋进之路，它凝聚着几代核电工作者的心血和梦想。\n数十年磨一剑，“华龙一号”这座核电里程碑承载着核工业人强核报国的心血，也传递着“星星之火”的红色信仰。从30万到60万再到百万千瓦级自主核电，中国核电实现从“跟跑”到“并跑”，并努力向“领跑”的跨越。\n面对新一轮科技革命、产业变革与数字化转型叠加的发展机遇，中核工程将继续以创新拼搏擦亮“华龙一号”这一“中国名片”，不断推动我国核电型号技术升级，为实现核电技术“领跑”世界不懈努力，为实现核电强国梦不懈奋斗。\n数据来源：中核工程"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-14.htm",
    "date": "2023-11-17",
    "content": ""
  },
  {
    "title": "以筹办、举办学青会为契机，广西推动文体旅产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-15.htm",
    "date": "2023-11-17",
    "content": "核心阅读\n以筹办和举办第一届学青会为契机，广西大力发展赛事经济，带动全民健身深入开展，推动文体旅产业迈上新台阶。\n\n夜幕降临，广西壮族自治区南宁市老城区“三街两巷”热闹起来。以筹办和举办第一届全国学生（青年）运动会（以下简称“学青会”）为契机，南宁市大力发展赛事经济，加大文体旅产品供给，今年前三季度接待游客超1.2亿人次，旅游收入超1300亿元。\n借助学青会的东风，广西体育事业飞速发展。第一届学青会搭建舞台，展现年轻运动员风采，带动全民健身深入开展，激活了文体旅融合发展新动能。\n搭建舞台展现风采\n学青会为水球等小众运动项目提供了展示舞台。水球是一种结合游泳、手球和排球等项目技术特点的集体球类运动，相比于游泳、排球，水球的普及面并不算广。\n11月7日至15日，13支代表队在南宁市体育运动学校（五合校区）角逐学青会男子、女子水球项目冠军。近年来，水球运动在国内兴起，越来越多的年轻人加入这项运动。“以前，水球项目一年只有一次青年锦标赛，今年加上学青会已经举行了3场全国性比赛，大家切磋的机会越来越多。”上海市黄浦区队女子水球队教练李文华表示。\n南宁队对阵银川队的小组赛结束后，当场得分最多的选手、南宁队队员李韦星旺表示：“非常兴奋和激动，我之前在这里训练过，比较适应场地。比赛过程中我们全力以赴、敢拼敢打，积累了大赛经验。”\n学青会毽球项目，共有611名运动员争夺24枚金牌。在三人赛中，运动员用脚传球、倒扣，用身体拦网，比赛精彩纷呈；而花式毽球的技巧更是多样，让观众大饱眼福。\n“参与毽球运动的青少年越来越多，不少学校设有运动队，以前大型比赛较少，学青会为运动员提供了展现风采的舞台。”学青会（校园组）毽球赛事副裁判长麦先发表示。\n全民健身持续推进\n学青会的筹办和举办，带动全民健身在广西持续推进。11月初，第七届广西万村篮球赛暨广西社区运动会崇左市级赛掀起一阵运动热潮。参赛选手以乡村或者社区居民为主，多为00后。\n“比赛氛围很好，大家参与积极性很高。”崇左市大新县下雷镇土湖社区居民许桂琦说，“政府支持，举办多场群众体育赛事，我们运动也更有劲头。”\n“本届学青会硕果累累，有助于推动各地各校进一步加强学校体育发展，引导学校、家庭、社会共同树立健康第一的教育理念，凝聚社会各界共同支持教育强国、体育强国建设的广泛共识，推动青少年文化学习和体育锻炼协调发展。”广西壮族自治区教育厅副厅长伍锦昌说。\n11月4日，在贺州市富川瑶族自治县，第八届广西万名全民健身志愿者服务百县千乡活动广场舞大赛在当地体育馆隆重举行，来自全县各乡镇的41支队伍、共计400余人参赛，比赛现场十分热闹。\n据不完全统计，2021年至2022年底，广西举办各类体育赛事活动6446项，线上活动102项，线下活动6344项，参与人数达3296万人次。在学青会的带动下，武术、龙舟、舞狮等传统体育项目广泛开展。\n文体旅融合更加深入\n学青会成为展示广西壮美山水、多彩文化的舞台，进一步释放文体旅融合发展的新动能。\n在全力办好体育赛事的同时，广西积极谋划，让赛事经济发挥更大效益。10条体育旅游精品线路、10项促消费政策、多种消费券……广西推出系列文体旅商促消费活动，丰富“赛事+旅游”业态，推动文体旅融合发展。\n南宁市马山县乔老河乡村旅游体育休闲精品线路拥有攀岩小镇等重点项目，入选了2023年迎学青会广西体育旅游精品线路。马山县曾面临“九分石头一分土”的发展瓶颈，如今因攀岩运动大放异彩。该县立足生态、文化和山地资源优势，将体育元素与自然风光相融合，打造全国首个攀岩特色体育小镇，目前已开发22面岩壁555条攀岩线路，带动当地产业转型、群众增收。\n“北海侨港美食多，在这里冲浪还能感受独特的北海风光。”女子冲浪长板冠军郭淑娟说。\n第一届学青会冲浪比赛在广西北海侨港海滩举行。这片海滩上分布着不少冲浪俱乐部，以学青会为契机，它们迎来了发展良机。来自各地的冲浪爱好者，一次次练习冲浪动作，感受水上运动的乐趣。\n“除了冲浪，北海还承办了帆船、足球（中学校园组）等项目的比赛，学青会成为展示北海城市形象的重要窗口。”北海市委书记蔡锦军表示，近年来北海市大力发展体育事业，不断完善体育基础设施，丰富“赛事+”模式，促进体育与文化、旅游深度融合发展，提升了城市吸引力和经济活力。"
  },
  {
    "title": "让参赛者更安全更舒心（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-15.htm",
    "date": "2023-11-17",
    "content": "为开展群众体育赛事制定标准、提供指导，让参赛者比得更安全、赛得更舒心，群众体育赛事将获得更强劲的生命力\n\n近年来，随着全民健身上升为国家战略，各地群众体育赛事蓬勃发展，丰富了群众生活。日前，国家体育总局群众体育司组织有关单位制定相关标准，发布《群众体育赛事活动办赛指南  编制内容与评估指引》《群众体育赛事活动参赛指引  编制内容与评估指引》《群众体育赛事活动安全评估技术导则》《群众体育赛事活动运营服务规范》4项行业标准，为群众体育赛事活动的规范开展提供指导。\n群众体育赛事活动，既要赛出风采，还要赛得安全。群众体育赛事参与人群结构复杂、项目种类繁多、办赛条件存在差异。因此，加强赛事活动安全管理，提升安全监管水平尤为重要。规范安全评估流程，明确安全评估内容，强化赛前风险意识，做好应急预案，将安全关口前移，有助于持续推动群众体育赛事健康高质量发展。\n举办群众体育赛事活动，既要带动群众强身健体，也要念好地方发展“生意经”。群众体育赛事在满足基层群众精神文化需求的同时，也创造了新的消费场景，带动地方旅游，推动经济社会发展。《群众体育赛事活动运营服务规范》规定了群众体育赛事活动运营服务的基本要求，有助于保障赛事活动服务质量。赛事运行更规范、更贴心，将提升群众参与体育赛事活动的获得感、幸福感。\n4项行业标准的制定，是对以往实践的经验总结，也是未来探索创新的指南。在标准制定过程中，国家体育总局群众体育司通过电子问卷调研、会议座谈、实地走访等形式开展深度调研。结合实际制定标准，针对问题研究对策，这些标准的出台引发各界关注。作为未来群众体育赛事活动安全监管长效机制建立和实施的技术依据，4项行业标准将为各地有序开展群众体育赛事提供指导。\n如今，随着生活水平不断提高，群众对体育赛事的参赛和观赛需求高涨，开展群众体育赛事不仅能让更多人体验体育运动的快乐，也成为各地展现人文历史、地域风貌的窗口。为开展群众体育赛事制定标准、提供指导，让参赛者比得更安全、赛得更舒心，群众体育赛事将获得更强劲的生命力。"
  },
  {
    "title": "南方电网广西电网公司 深化“人才+项目”优化配置机制改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-15.htm",
    "date": "2023-11-17",
    "content": "近年来，南方电网广西电网公司作为南方电网公司人才发展体制机制改革试点，积极探索开展“人才+项目”优化配置机制改革实践，推动企业与人才共发展。\n引入市场化配置机制\n南方电网广西电网公司深入实施人才强企战略，立足南方电网公司提出的“建设具有全球竞争力的世界一流企业”对人才发展的需求，以构建市场化机制、提高人才价值创造能力为突破口，抓住企业需要项目推动业务、人才需要项目实践锻炼的关键，着力建立市场化运营、配置和激励机制，持续推进人才发展体制机制改革。\n针对组织需求与人才供给不匹配、专家人才使用不均衡、人才作用发挥不充分等问题，南方电网广西电网公司搭建“人才+项目”数字化平台，分层分级授权专业部门、直线经理下达“项目”，让人才通过平台自主揭榜、挂帅、组队、评价等，实现需求方与人才直接对话，初步形成人才和项目公开、竞争、择优的市场化机制。截至目前，公司累计匹配成功并完成任务4296项，推动企业有效解决重点难点问题。\n公司还将在聘专家和各类人才聚集起来建立人才库，将重大改革、工程、课题、任务和重点难点问题等筛选出来建立项目库，以人才库和项目库的融合建设、市场匹配、联动评价、动态管理，更好地把各方面优秀人才集聚到数字化转型、新型电力系统建设、战略性新兴产业等事业中，推动人才和项目灵活配置、双向互动。\n人才和项目“双轮”驱动\n南方电网广西电网公司多途径探索人才培养流动载体，实行量化积分考核，实现人才与项目“双轮”驱动。\n人才承接项目更主动。针对专家发挥作用不充分的问题，南方电网广西电网公司研究出台《关于加强技术技能专家任期管理的实施意见》，建立一套以业绩为导向、以量化为特点的评分标准，提出专家年度考核排名和任期考核积分制模式，促进专家人才主动聚集和服务业务发展，实现从“要我干”向“我要干”转变。近3年来，公司累计考核专家3166人次，82人次落聘退出，96人降级聘任，同层级专家增量绩效差异达2.5倍，专家队伍“能下”“能出”“能减”的导向和考核的指导作用进一步凸显。\n项目市场品类更丰富。聚焦南方电网广西新电力投资集团人才分布、融合提升、科技项目攻关、技术推广应用等发展需求，南方电网广西电网公司积极探索内部人才市场建设，通过流动人才工作站、科技人才托举培养工程、科研单位下基层、春蕾行动、“双百”融合等形式，累计选派1.2万余名人才到县级供电企业担任科研指导员、供电所副经理、所长助理等，推动科研攻关、业务提升，推进南方电网广西新电力投资集团等企业高质量发展。\n引进与培养高层次人才\n近年来，南方电网广西电网公司根据项目需求，实施高层次人才引进和培养方案，累计引进海内外高层次人才13人，先后培养了2名全国技术能手、1名自治区优秀专家、7名广西工匠、5名高级专家、4名南网工匠、12名南网创客、32名特级技师、1620名领军拔尖专家，专家队伍实现专业、地域全覆盖。\n公司依托高层次人才，累计联合申报省部级以上重大项目18项，建成国内首个60千瓦电动汽车移动式无线充电示范工程；研发出国内、国际先进的户外敞开式一二次融合开关；研制推出国际领先的微型智能电流传感器、国际领先的变电站悬式绝缘子检测与更换机器人；成功申报广西电力装备智能控制与运维重点实验室、广西电力装备科技成果转化中试研究基地；与中国电子技术标准化研究院联合建立新一代信息安全与隐私保护标准化技术工信部重点实验室等，实现中国专利奖、国家重点研发项目立项、广西技术发明一等奖等多项突破。\n踏上新征程，南方电网广西电网公司将持续深化“人才+项目”优化配置机制改革试点工作，推动人才队伍建设和人才工作机制双向互补，为企业发展提供项目和人才支撑。\n数据来源：南方电网广西电网公司"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-15.htm",
    "date": "2023-11-17",
    "content": ""
  },
  {
    "title": "海南自由贸易港政策查询解读平台上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-16.htm",
    "date": "2023-11-17",
    "content": "关于平台\n为更好落实党中央关于海南全面深化改革开放和海南自由贸易港建设部署要求，满足企业和群众对海南自由贸易港政策的查询解读需求，确保海南自由贸易港政策红利直达快享，海南自由贸易港一站式政策查询解读平台于11月15日正式上线。\n亮点一\n实现智能检索问答\n利用前沿人工智能技术，为用户提供智能问答、关键词检索等综合性的政策检索问答。\n亮点二\n丰富政策查询解读内容\n提供政策阐述、政策解读、配套文件、使用条件、使用流程、应用案例等内容。\n亮点三\n创新互动服务机制\n提供海南自由贸易港政策对应主责部门的具体联系人及电话等信息，联动各有关部门，配套“政策解读专员”服务机制，确保企业和群众的诉求得到及时和专业的解答，并对接12345热线提供在线留言服务等，便于企业和群众与政府部门进行及时有效沟通。"
  },
  {
    "title": "基层卫生健康便民惠民服务举措又出实招",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-17.htm",
    "date": "2023-11-17",
    "content": "国家卫生健康委办公厅8月印发《基层卫生健康便民惠民服务举措》，提出延长城市社区门诊服务时间，要求在无急诊服务且诊疗量较大的城市社区卫生服务中心实行工作日门诊延时服务1至3小时，或酌情在节假日、周六周日等增加门诊服务时间，方便社区居民尤其是上班、上学等人群在家门口就近获得基本医疗、慢病配药、家医签约、健康咨询等服务。\n延时门诊让群众在就诊时间上有了更多选择，同时也给医疗机构提出了新的要求。各地延时门诊开设情况如何？记者进行了采访。\n延长服务时间，群众就医更便捷\n晚上7点多，北京市朝阳区高碑店社区卫生服务中心灯火通明，有七八位患者正在等候叫号就诊。市民杨先生带11岁的女儿放学后来接种疫苗，他告诉记者，“延时门诊方便了社区居民，特别是解决了上班职工和学生白天没时间的问题。”\n在高碑店社区卫生服务中心，开设延时服务的主要是全科门诊，开放时间为17时到20时，主要安排中级以上职称的医生值守。高碑店社区卫生服务中心主任王辉告诉记者，他们这家卫生服务中心较早开设了延时门诊，基本能满足附近居民的就医需求。\n2023年，北京市卫生健康委开展了延长服务时间专项提升行动，全市社区卫生服务中心工作日延时服务至20时，周末正常开诊。专项提升行动还鼓励有条件的社区卫生服务中心开展夜间值守，提供24小时服务。截至8月底，北京市社区卫生服务机构延时服务已接诊患者421万人次。\n近年来，全国多个城市的社区卫生服务中心相继开设了夜间门诊。上海市社区卫生服务中心提供工作日午间门诊和晚间门诊服务，并开设双休日门诊。广东省深圳市将“完善医疗卫生服务”列为十大民生实事之一，要求至少200家社区健康服务中心开放门诊延时服务至晚上9点。深圳如今已有800多家社区健康服务中心开放夜诊服务，平均延时服务2小时。目前，夜诊服务已占社区健康服务中心总诊疗人次的近20%。\n不只是社区卫生服务中心，一些综合医院也开设了延时服务。在重庆市渝北区，61岁的王阿姨患有糖尿病，需要长期服用慢病药物。由于腿脚不便，王阿姨只有等子女休息时才能来就诊。可原先，子女下班回家了，不少医院门诊也关门了，而周末门诊病人也不少，每次就诊王阿姨和子女都很是头疼。\n听说重庆市渝北区人民医院开设延时门诊，抱着试一试的心态，王阿姨晚上7点多来到医院就诊。“门诊医护人员都在，相比白天忙碌的医院，延时门诊患者不多，从挂号、检查到缴费，半个小时就能搞定，真的很方便。”王阿姨笑着说。\n据了解，渝北区内各医疗机构陆续开展延时门诊服务，探索开设弹性门诊，通过午间、夜间、周末和节假日门诊，实现错峰就诊，让群众就医更便捷。目前渝北区内共有公立医疗机构24家，其中22家开展了延时门诊服务。\n按需调整配套服务，体现延时服务价值\n在渝北区妇幼保健院夜间门诊等候区，聚集了带孩子来看病的“宝爸”“宝妈”。“夜间门诊工作时间为每日17时30分到次日8时。”渝北区妇幼保健院院长易黔琳说，自夜间门诊推出以来，就诊人数逐步增加，目前每日夜间门诊量达到70人次。\n一般来说，对就诊时间有特别需求的患者大多是老人和儿童，尤其是儿童，不仅需要看诊，还需要很多诊后医疗服务。在重庆市沙坪坝区，童家桥社区医院儿科针对患儿需求，不仅提供延时服务，还在门诊设立输液、雾化等治疗区域，根据患儿就诊及治疗时间延长夜间门诊时间，极大方便了患儿和家长看病陪诊。\n开设延时门诊，重视患者的实际需求十分必要。“只有调研患者对延时门诊的服务项目需求，并据此安排调整，才能真正满足群众需求，体现延时服务的价值。”北京市朝阳区太阳宫社区卫生服务中心医务科主任司玲说。\n在太阳宫社区卫生服务中心，全科、护理、检验科等长期以来一直有延时服务。今年9月份，又新开设了中医、康复和口腔科的延时门诊。“中医、康复科等延时门诊，可以为上班职工容易出现的颈肩腰腿痛的健康问题，提供针灸、推拿、艾灸、理疗等服务，方便群众在下班后享受到与日间门诊同样的医疗服务。”司玲表示。\n“延时门诊服务项目并非一成不变。”渝北区人民医院是一家区域性三甲医院，医院常务副院长滕苗说，考虑到本院患者人群特点，医院下午延时服务科室为儿科、内分泌科、心血管内科，主要服务对象为“一老一小”群体。后续将根据患者就医情况以及医院工作实际情况，对延时门诊的服务时间，以及开诊科室进行动态调整。\n在延时门诊时段就诊，如果需要做相关检查，会不会因为已经是下班时间而吃“闭门羹”？在记者走访的医院和社区卫生服务中心，延时门诊挂号、收费、相关检查都有一定保障，不收取额外费用。一些辅助科室，如医学检验、心电超声、药房等，工作时间也与所有门诊同时段延时，以保障患者正常就诊。\n“为优化延时门诊就医体验，我们还畅通多渠道挂号通道。”滕苗说，医院延时门诊服务支持公众号、医院收费窗口、自助一体机等多种预约方式挂号，且所有方式都可以使用医保移动支付。\n科学合理配置资源，让延时门诊持续运行\n延时门诊看上去只是将门诊时间延长几个小时，但背后是医务工作者的辛苦付出，也需要进一步整合和优化医疗资源，考验医疗机构的管理水平。\n“延时门诊成为一项常态化服务后，要求医院配置资源更科学。”滕苗坦言。通过这段时间的数据汇总，医院需要考虑动态调整出诊单元及人数。比如，某专科等候的病人超过20人次，就临时增设延时门诊来进行分流。需求少的科室，也会调少配置，以提升人员在岗效率。\n“我们基本上每个人每周会轮值两到三次延时门诊。因为社区全科医生负责的辖区内群众较多，基本公共服务也不能落下，人手比较紧张，忙起来常常顾不上休息。但大家毫无怨言，希望能给群众带来更好的健康服务。”高碑店社区卫生服务中心全科医生刘玉江说。\n开展延时门诊，需要完善配套调休、晋升等激励政策。记者了解到，为合理规划延时门诊服务，不少基层医疗机构都制定了激励补偿机制，对参加延时服务的医务人员提供适当绩效补贴，在职称晋升、评先评优等方面给予一定优先，以激发医务人员的工作热情。滕苗介绍，目前，渝北区人民医院的延时门诊由医院门诊部统一协调，将延时门诊出诊纳入工作量考核，给予一定的绩效倾斜，对参与延时服务的工作人员给予必要的补休、轮休补偿。未来，还将进一步加大奖励力度。\n记者在采访中发现，延时门诊有效提升了群众就诊体验感和满意度，但也要避免“为了开而开”。例如，综合医院急诊服务开展比较全面，延时服务与急诊服务可以科学匹配设置。\n专家表示，开设延时门诊还需进一步丰富和细化相关措施。比如，在广泛开展调研的基础上，可进一步确定延时门诊适合在哪些层级的医院、哪些科室开展，对延时门诊与日常工作交叉的领域做好规范和规定。同时，完善劳动保障、调休、晋升等政策机制，保障医务人员的合法权益，从而让延时门诊真正发挥效用并持续运行。"
  },
  {
    "title": "进一步减轻群众用药经济负担（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-17.htm",
    "date": "2023-11-17",
    "content": "国家卫生健康委近日公示《第三批鼓励仿制药品建议目录》，共41个品种药品。这些药品中，有不少是临床供应短缺或者竞争不充分的药品。鼓励这些药品被仿制，无疑为急需用药的患者提供了使用经济实惠药品的机会。\n很长一段时间里，全球临床用药集中于专利药和原研药，由于其研发过程耗时长、成本高，药品售价一般都比较高，严重影响了可及范围，很多患者只能望药兴叹。自上世纪80年代起，药品专利到期后，允许其他厂家仿制生产，但必须与原有专利药药物剂型、药活性成分、药物作用强度、给药途径、治疗的病症相同。由此，仿制药市场不断拓展，为更多患者带来了健康的希望。\n2018年4月，国务院办公厅印发《关于改革完善仿制药供应保障及使用政策的意见》，给仿制药发展指明了方向。几年来，突出药品临床价值和临床需求导向，制定鼓励仿制药品目录，通过加大科研扶持力度、优先审评审批、优先纳入医保报销目录等措施，引导企业研发生产仿制药，有效提高了药品供应保障能力，更好满足了临床用药及公共卫生安全需求。\n随着国家组织药品集采的实施和落实，已有8批333个品种的集采仿制药进入临床一线。据统计，目前仿制药全国共使用超2160亿片/支，平均降价50%。质优价宜的仿制药大大减轻了群众的用药经济负担。\n近年来，我国仿制药工业在质量水平、生产能力及市场地位等方面飞速发展，国际认可度不断提升。不久前发布的“第二、三批国家组织集采中选仿制药临床疗效和安全性真实世界研究”结果显示，总体上看，集采中选仿制药的临床疗效和安全性与原研药相当。与此同时，不断扩大仿制药品种、进一步提升仿制药供应水平，以仿制药促进患者用药质量，是各方的一致目标和进一步的努力方向。\n提升仿制药供应水平，要严把准入关口。仿制药必须通过一致性评价，与原研药在有效成分、剂量、安全性、效力等方面基本一致，才能上市销售。一致性评价水平，直接关系患者使用仿制药的质量和疗效。要更加严格地执行相关政策意见，严把准入关口，确保药效与安全。提升仿制药供应水平，要加快遴选的节奏。国内一些疾病针对性用药尚有空白，及时追踪专利药到期时限，加快鼓励仿制药品建议目录更新节奏，对满足患者用药需求十分必要。\n此外，提升仿制药供应水平，要确保监管全覆盖。目前，相关部门已实现对国家集采中选产品的企业监督检查、在产品抽检、药品不良反应监测三个全覆盖。在此基础上，也要对仿制药尤其是集采仿制药产品加大检查检测频次，让患者用药更安全、更放心。"
  },
  {
    "title": "科学调理体寒（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-17.htm",
    "date": "2023-11-17",
    "content": "“阳虚则寒，阴盛则寒”，中医认为，体寒的人身体血气运行不畅，易形成瘀血和痰浊、气滞互结的状况，“痰瘀互结”积滞在某个部位，易导致疾病的形成，如腹泻、关节痛、胃炎等。\n体寒的人常有如下表现：比较怕冷，手足冰凉；脾胃有寒，不敢吃偏凉的食物，经常腹痛腹泻；肾有寒，除了腹泻以外还会小便清长；肝有寒，可能会气逆产生呕吐感或头顶痛等。\n科学调理体寒有助减少疾病、保持健康，大家不妨这样做：\n起居保暖。居住环境以温和的暖色调为宜，避免在阴暗、潮湿、寒冷的环境下长期工作和生活。秋冬季节要适当多穿衣服，尽量吃温热的食物，尤其要注意背部、腰部和下肢的保暖。\n多晒太阳。白天阳气充足，体寒的人应保持一定的活动量，多晒太阳，可激发体内阳气。\n坚持泡脚。坚持睡前用热水泡脚，或刺激足部穴位促进气血运行，可驱除寒气。泡脚时，用40—50摄氏度的水，水量以淹没踝部为好，双脚浸泡15分钟。\n适当锻炼。在阳光充足的环境下适当进行舒缓柔和的户外活动，如慢跑、快步走等有氧运动，能让全身活动起来，促进血液循环，有助于减轻体寒症状，长期坚持可逐渐改变寒性体质。\n精神调摄。生活中，尽量保持阳光的心态，正确对待生活中的不利事件，及时调节自己的消极情绪，尽量避免和减少悲伤，还要防止惊恐、哀伤过度等不良情绪的影响。\n艾灸驱寒。艾是纯阳的植物，艾灸是改善体寒体质的不错方法，建议平时艾灸丰隆、足三里、三阴交、神阙等穴位。"
  },
  {
    "title": "提高睡眠质量有办法（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-17.htm",
    "date": "2023-11-17",
    "content": "繁忙的生活中，拥有一夜宁静而深沉的睡眠十分重要。然而，睡眠问题常常困扰着许多人。如何判断自己的睡眠是否健康，又如何培养良好的睡眠习惯呢？\n虽然睡眠情况因人而异，没有绝对统一的标准，但判断自己的睡眠是否充足、质量是否过关，可以参考一些一般性的指标。\n睡眠时长。一般成年人每昼夜需要6—8小时的睡眠时间，儿童和青少年睡眠需求则更多，个体差异较大；同一个体在一年四季中还有略微差异。在规律作息的情况下，早上自然醒来，精力充沛，每晚平均经历的睡眠时间，就是您的睡眠时长需求。若短时期因工作或学习压缩了睡眠时长，个体会因缺觉而出现日间疲惫、困倦和精力不足。\n入睡速度。应上床不久即入睡，并在入睡后20—30分钟内进入深度睡眠。如果经常需要很长时间才能入睡，建议适当推迟就寝时间。入睡困难还可能与焦虑、压力、对睡眠的过度关注、卧床看手机、看电视等不良生活习惯有关。\n睡眠深度。深度睡眠又被称为慢波睡眠，与身体功能的修复和记忆的形成密切相关。深度睡眠通常占整晚睡眠时长的15%—25%（以每晚睡眠时长7小时计算，深度睡眠为60—100分钟）。深度睡眠在整晚的分布以前半夜为主，如果前半夜不睡或者夜间频繁醒转，就很可能降低整晚深度睡眠的比例。\n日间状态。白天的功能状态也是睡眠质量好坏的重要指标。好的睡眠应让人清晨睡醒感到清爽、精力充沛，日间工作中注意力容易集中，不会短时间工作即产生疲惫困倦。\n梦境。做梦是睡眠中的正常现象，通常人们在快速眼动期的梦境鲜明，能构成情节，甚至在梦中体验喜怒哀乐。非快速眼动期也会有梦，只是比较朦胧模糊。每晚我们处于快速眼动期的时间占15%—25%。如果梦境过于激烈引起反复醒转，醒转时心悸盗汗，因为梦境产生疲惫感，或者随着梦境出现异常动作，则提示有疾病隐患。\n近年来，网络上推荐的睡眠法很多，比如，两分钟入睡法、多阶段睡眠法、白噪音睡眠法等等，可以根据自身情况参考使用。\n实际上，从自身出发，通过遵循科学的睡眠规律、创造舒适的睡眠环境、培养健康的睡眠习惯，都有助于提高睡眠质量。\n与自己“同频”。尽量每天都在相同的时间上床睡觉和起床，即使周末也要保持一定的一致性，不要过分贪睡，也要避免长时间躺卧。\n给自己营造舒适的环境。保持卧室的温度适宜、通风良好，并保持相对安静。使用舒适的床垫和枕头，正确的睡眠姿势可避免对身体造成不必要的压力。夜间有打鼾、憋气等情况的人，侧卧位睡觉可一定程度改善夜间缺氧。\n夜间不给身体加负担。避免在睡前大量进食，尤其是辛辣、高脂肪和高糖食物；尽量避免茶、咖啡和可乐等含有刺激性物质的饮品；避免夜间饮酒，饮酒可能导致睡眠深度下降。同时，尽量于睡前两小时内不过度思考复杂工作或问题，不使用电子设备，尤其是蓝光屏幕，以免干扰褪黑素分泌影响睡眠，如有必要可以佩戴防蓝光眼镜。学一些放松技巧，如深呼吸、冥想和逐步放松肌肉紧张度，帮助缓解压力和焦虑。\n白天要运动和晒太阳。适度体育锻炼有助于消耗能量、减轻压力，上午运动并接受光照，有助于充分生成机体内源性动力维持夜间睡眠。另外，夜间睡前避免过多的液体摄入，防止频繁起夜干扰睡眠。对于有午睡习惯的失眠患者，尽量将午睡时间控制在20—30分钟。\n如果您长期有睡眠障碍，影响身体健康及工作生活，且无法通过以上方法改善，建议尽早前往专业的睡眠门诊和医疗机构获取睡眠障碍诊疗的最佳方法。\n（作者为复旦大学附属华山医院神经内科主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-17.htm",
    "date": "2023-11-17",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "林改让森林的多种功能得到更充分发挥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-18.htm",
    "date": "2023-11-17",
    "content": "核心阅读\n日前印发的《深化集体林权制度改革方案》（以下简称《方案》）提出，充分发挥森林的多种功能，努力实现生态美、百姓富的有机统一。各地积极支持林业产业发展，拓宽生态产品价值实现路径，有效促进绿水青山转化为金山银山。\n\n完善基础设施，加大政策支持，发展林业特色产业\n走进四川省苍溪县陵江镇的志维油橄榄果家庭种植农场，一幅现代化产业园图景展现在眼前。这里水、电、路、网全覆盖，长势良好的油橄榄郁郁葱葱。\n3年前，这里还是一片荒山坡。陵江镇庙垭社区的胡志为返乡创业，流转林地栽植了5万余株良种油橄榄。“在林权抵押贷款、政府补助资金等支持下，园区累计投入了1100余万元，今年还建起了橄榄油加工生产线。”胡志为告诉记者。\n以前，当地油橄榄散种散收，种植成本高，产业难以形成规模，现代林业园区建设解决了这些问题。“园区采用统筹统管统建、技术入股等多种经营模式，带动周边林农种植油橄榄，常年吸纳周边近50名林农务工，人均年增收2万元左右。”胡志为说。\n“接下来，镇里将建设3000亩高标准油橄榄示范园区，带动更多林农种植，让荒山增绿、林农增收。”陵江镇副镇长赵刚说。\n集体林区要实现绿富双赢，发展林业特色产业势在必行。\n江西省吉安市吉州区樟山镇尧塘村油茶基地里，种植户刘华峰正忙着采收油茶果。“扩大基地规模后，管理更加科学，油茶果质量更好，去年纯收入近20万元，今年应该还能多点。”刘华峰说。\n吉州区种植油茶历史悠久。集体林改后，区里把油茶产业作为主导特色产业，大力推广“林权抵押+森林保险”模式，解决林农“缺资金、怕亏钱”的后顾之忧。\n“连续3年，江西每年出台扶持林业产业发展的文件，省财政加大资金投入，新造油茶林补贴由每亩500元提高到1000元，出台油茶产业金融服务方案，将油茶保险纳入省级特色农业保险范围，启动实施了油茶资源扩面提质、油茶产业转型升级、山茶油市场开拓等行动，全力支持油茶全产业链发展。”江西省林业局副局长刘宾介绍，政策合力推动，全省油茶、毛竹、林下经济等林业特色产业快速发展，辐射带动从业人员超过800万人。\n“科学合理利用集体林资源，发展林业特色产业，能有效促进绿水青山转化为金山银山。”国家林草局林业和草原改革发展司司长王俊中介绍，为促进林业产业高质量发展，《方案》明确要求，支持集体林业大县发展林业产业，提升一批现代产业园区，扶持一批专精特新林业企业，支持林业产业路、旅游路、资源路等集体林基础设施建设。通过加强政策支持，改善发展条件，推动林业产业提质增效、转型升级，带动林区经济增长、林农增收致富。\n创新业态，延伸链条，让林农不砍树也能致富\n浙江省湖州市德清县莫干山脚下，星罗棋布的乡村民宿犹如一颗颗镶嵌在翠林间的珍珠。\n“每到春季，竹叶下新长出褐松茸，游客可喜欢采了。”德清县莫干山镇紫岭村种植户潘洪财告诉记者，褐松茸是近年菌类市场的新秀，市场价格在每公斤20元左右。\n“十几年前我们村开始林改，当时竹子卖不上价，林业部门免费送给我们褐松茸菌种，我就在自家毛竹林地里试种了1亩。”潘洪财回忆，在技术人员的指导下，褐松茸当年就取得了不错的收益。现在，潘洪财的褐松茸种植面积扩大到50亩，他还做起了直播带货，日子越过越红火。\n近年来，德清县以深化集体林权制度改革为契机，分区域、分时段、多模式发展林下经济，通过引进新品种、采用新技术，不断优化林下种养模式，全县林下经济面积超过10万亩，综合产值超过10亿元。\n在此基础上，德清县延伸产业链条，融合新业态，促进林下经济高质量发展。\n随着乡村旅游的兴起，潘洪财捕捉到商机，在村里开了“梅皋坞山居”民宿。“很多游客来我们这里，为的是农村生活体验，我就组织他们上山采蘑菇、挖笋、挖野菜，每年3到5月是褐松茸采摘季，民宿一房难求。”潘洪财说。\n德清县大力推动生态旅游发展，培育中高端民宿上千家，不断壮大休闲采摘、生态旅游、创客基地等新业态发展，丰富林业生产经营方式，带动林农户均年增收6万元左右。\n林农不砍树也能致富。《方案》明确提出，适度发展林下经济、生态旅游、森林康养、自然教育等绿色富民产业；鼓励各地举办森林生态产品推介活动，提供市场营销服务；建立森林生态产品标志管理和产品追溯体系，创建区域林业特色品牌。“在保护森林资源和生态的前提下，这些政策措施将有力推动集体林区绿色富民产业高质量发展，实现生态改善、经济增长、林农致富。”王俊中说。\n完善生态产品价值实现机制，让社会得绿、林农得利\n“好生态就是真金白银。”福建省三明市将乐县高唐镇常口村村民孙桂英说，“保护好山上的树，每年都能有一笔收入。”\n三明市创新推出林票、碳票制度。像孙桂英一样，许多农民尝到林改甜头。\n林票是国有林业企业与村集体或林农合作共有的林权份额化、价值化凭证，可进行交易、质押、兑现。“将林地流转给国有林场换成林票后，乡亲们每年有3%的兜底收益。”常口村原党支部书记张林顺说。\n林业碳票是林地碳减排量收益权的凭证，有了它，林子的固碳功能可以作为资产进行交易。“好空气也可以卖钱！去年9月，我们收到了村集体首次碳票交易14万元的分红。”张林顺说。\n“林农通过林票制度，可获得稳定收入；林业碳票通过交易可以抵消企业碳排放额度，今年8月，三明林业碳票卖到了上海，在全国实现了首次跨省交易。”三明市林业局副局长潘子凡介绍，截至目前，全市已制发林票6.3亿元，惠及林农7.8万人，通过碳票带动碳汇交易近3000万元。下一步，三明市将加强与央企国企合作，扩大林票制发规模，修订完善林票管理办法，确保林票价值长期稳定。\n全国绿化委员会办公室专职副主任徐济德说：“林木蓄积量每增长1立方米，平均吸收1.83吨二氧化碳，释放1.62吨氧气。集体林中的中幼林多，蓄积量增长空间大，可以发挥更大的碳汇潜力。”\n拓宽生态产品价值实现路径，有力调动了广大林农参与国土绿化的积极性。\n“在屋后种了几棵树，过去长大成材卖了才能有钱赚，没想到现在每年都有钱赚。”江西省武宁县罗坪镇长水村村民甘柏永说，日前在村里举行的“乡村林碳”项目碳汇收益资金发放仪式上，按照固碳量每吨50元的价格，181户村民一共收到了12820元碳汇收益。\n今年2月，乡村林木碳汇项目在长水村落地。乡亲们积极参与，全村种植了5万株树，美化了村庄环境，20年内还能产生碳汇交易收入。\n武宁县探索建立多元生态补偿机制，按照“谁受益、谁补偿，谁保护、谁受益”的原则，逐步提高生态公益林补助标准，每年生态补偿资金6200多万元，全县森林覆盖率逐年增长。长水村村干部况宏刚说：“现在生态公益林补助标准提高到了每亩21元，村民户均一年有近4000元的生态补偿收入。”\n“山区林区的发展，要探索完善生态产品价值实现机制，实施林业碳汇碳票制度，促进林业碳汇价值变现，健全森林生态效益补偿机制，让林农保护修复生态能够得到合理的回报，实现社会得绿、林农得利。”王俊中说。"
  },
  {
    "title": "打好乡村振兴“文化牌”（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-18.htm",
    "date": "2023-11-17",
    "content": "乡村振兴，既要塑形，也要铸魂。文化振兴，既是乡村全面振兴的重要内容，又能为乡村振兴提供动能和支撑\n\n前不久，全国和美乡村篮球大赛（村BA）在贵州省台江县台盘村落下帷幕。比赛期间，近百家非遗文创展位、主题茶饮、具有苗族特色的农产品亮相。体验民族文化，品尝特色美食，不少人慕名而来深度感受农文旅融合发展下的乡村新貌。这一文化活动，坚持农民主体，热在乡村，乐在群众，和旅游深度融合，激发了全面推进乡村振兴的澎湃动能。\n走进广袤乡村，各地充分挖掘乡村文化资源，不断增加优秀文化产品和服务供给：“村歌”大赛、广场舞等活动广泛开展，展示农民精神新风貌；非遗工坊里，手艺人、设计师等带动农民开展手工艺创作生产，“指尖技艺”转化为“指尖经济”；特色文化和乡村旅游融合发展，乡亲们富了口袋富脑袋……日前，文化和旅游部、农业农村部等部门联合印发通知，确定首批63个全国文化产业赋能乡村振兴试点名单，不断培育乡村发展新动能。\n乡村振兴，既要塑形，也要铸魂。文化振兴，既是乡村全面振兴的重要内容，又能为乡村振兴提供动能和支撑。\n因此，我们要打好乡村“文化牌”，用好当地文化资源，突出地域特色和乡村特点，聚合各方力量，激发振兴活力，不断满足广大农民群众日益增长的美好生活需要。\n打好“文化牌”，让有形的乡村文化留得住，活态的乡土文化传下去。中华农耕文明源远流长、博大精深，留下了形态多样、内涵丰富的农业文化遗产，这是推进农业强国建设的宝贵财富，要开发利用好，为全面推进乡村振兴赋能。农耕文化中的茶文化、饮食文化等，可以促进产业兴旺、造福农村、富裕农民；农业文化遗产包含丰富的社会规范、生活伦理、节庆礼仪等内容，所传承的勤俭持家、守望相助等美德，对促进乡村善治、建设宜居宜业和美乡村具有借鉴意义。加强保护传承，把乡土特色文化融入乡村建设，留住乡情乡愁。要创新支持和激励方式，将优秀文化资源转化为乡村永续发展的优质资产，展现新时代农耕文化的魅力风采。\n打好“文化牌”，补齐乡村公共文化服务短板是当务之急。要加快推动公共文化服务标准化、均等化，推动优质公共文化资源向农村倾斜。增加投入，完善设施，让乡镇综合文化站、农家书屋等“硬件”过硬。场地设施建好了，还要经常组织开展活动，为农民群众提供更便捷、更“对味”的文化产品和服务，推动形成文明乡风、良好家风、淳朴民风，不断焕发乡村文明新气象。\n乡村文化振兴，关键在干，关键在人。农民是乡村文化振兴的主体，要引导广大农民学文化、学技能，提高参与度；要尊重农民意愿，广泛依靠农民，吸引一批乡土文化人才、培育群众文艺团队扎根乡村“种文化”，让乡村文化人才在希望的田野上大显身手。\n加强对乡村文化事业发展的政策支持、要素保障，汇聚起推动乡村文化振兴的强大力量，乡亲们的日子定将越过越有滋味。"
  },
  {
    "title": "绿色产业 促农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_3-18.htm",
    "date": "2023-11-17",
    "content": "近年来，江苏省兴化市坚持走生态路、打绿色牌，持续调整产业结构，采取“公司+合作社+农户”模式，引导村民融入产业链条，发展种桑养蚕，促进就业增收。\n图为工人在海南镇一家桑蚕丝加工车间进行缫丝作业。\n周社根摄（人民视觉）"
  },
  {
    "title": "广西大力发展现代设施农业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_4-18.htm",
    "date": "2023-11-17",
    "content": "广西崇左市江州区驮卢镇岑豆村火龙果种植基地内，翠绿粗壮的枝条间，一颗颗饱满的火龙果长势喜人，工人们采摘、装车，忙碌不停。\n“基地面积130亩，采用补光催花设施和科学田管技术，实现四季开花、多次挂果，一年产值可达130万元。”基地负责人黄东介绍。\n贺州市平桂区现代设施农业产业园里，连片高标准温室大棚排列整齐，棚里温度、湿度能精准控制。“这里种植的辣椒、西红柿比露地蔬菜产量翻几番，品质也更好。”华瑞农业科技有限公司项目副经理韦剑说。\n鑫坚农业陆基高位池循环水养殖基地里，饲养员黄瑞杰沿着一排排养殖池投喂鱼饲料。“每个池子能养鱼15.8吨，相当于一个5亩池塘的产量。今年7月投产，预计年产量能有2500吨左右。”黄瑞杰说。\n设施水果820万亩，设施蔬菜产值2.5亿元，设施渔业产量占全区渔业养殖产量的65.25%……近年来，广西积极打造连片设施蔬菜基地，建设畜牧兽医智慧监管服务平台，发展重力式深水网箱，让设施农业成为城乡居民菜肉蛋奶等供应的重要来源，为保障农产品有效供给、促进农民增收发挥了重要作用。\n发展设施农业，全链条发展是关键。广西补齐仓储保鲜冷链物流短板，通过建设农产品产地冷链集配中心、农产品数字化产地仓，全区农产品商品化处理能力提高15%以上，鲜活农产品平均溢价收益提高25%左右。\n“到2022年底，全区畜渔蔬果蚕菌等设施农业产值超2200亿元，占农林牧渔业总产值的32%，成为农业产业发展的新增长点。”广西壮族自治区农业农村厅厅长黄智宇说，下一步，广西将加快构建智能集约、高效安全的现代设施农业发展格局，争取到2025年设施农业总产值达3000亿元以上。"
  },
  {
    "title": "浙江磐安数字化赋能中药材产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_5-18.htm",
    "date": "2023-11-17",
    "content": "这些天，浙江省金华市磐安县冷水镇农民郑方正忙得很，“山上种着浙贝母、铁皮石斛、黄精，正是播种最忙的时候。”\n别看活多，郑方正却管理得井井有条。“秘诀就在5G技术环境监测系统。”郑方正打开手机，温度、湿度、风向等数据一目了然，依托地头的各种智能设备，手机远程操作就能进行管护作业。“现在种药材挣的是科技钱。就拿铁皮石斛来说，以前品质良莠不齐，每斤只能卖200元左右，现在每批药材都有了专属‘电子身份证’，手机扫码就能溯源种植信息，批发价就能卖到每斤600元。”\n磐安县是浙江省最大的中药材主产区和集散地，为推动中药材产业高质量发展，磐安县去年打造上线了“中药产业大脑”平台，汇集“浙药通”线上交易平台、科技服务等多个场景，以数字化改革赋能中药材产业发展。\n村民郑文梁承包经营了300多亩中药材。在他的基地里，数字化设备一应俱全。“接入‘中药产业大脑’后，能享受病虫害防治、远程水肥管理等精准服务，不仅降低了农资和人力成本，收入还提高了三成以上。”郑文梁说。\n“‘中药产业大脑’实现了中药材‘一物一码’的全链条一键追溯。”磐安县委常委、副县长卢理强介绍，数“智”赋能，中药材产业走出了“优质不优价”的发展困境，2022年以来累计实现线上交易2.2亿元，帮助种植户增收37%以上。\n对农民而言，最大的变化是药材品质把控。县里通过实施“六统一、一溯源”规范管理，让药材有了可靠的质量保障。对此，磐安共富中药材专业合作社负责人陈守富深有感触，“以往加工后的药材送到制药厂，有时会出现因为质量问题而退货的情况，今年药厂零退货。”\n不仅如此，磐安还创新推出“共享车间”，中药材种植户可利用药材加工企业的富余产能，共享企业各种专业设备进行中药材加工、仓储、检测等。如今，全县已推广建成18个“共享车间”，服务覆盖每个乡镇，实现年加工中药材鲜品1万吨，为农民增收近1.5亿元。\n“我们将立足磐安道地药材资源优势和生态环境优势，借助数字化等手段，拓展休闲观光、健康旅游、医疗服务、养生养老等产业，实现全产业链融合发展。”磐安县委书记金艳表示，磐安将持续推进“中医药+”新业态建设，助力中药材产业高质量发展。"
  },
  {
    "title": "进一步推动长江经济带高质量发展（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-19.htm",
    "date": "2023-11-17",
    "content": "长江，中华民族的母亲河。长江经济带，横跨我国东中西三大板块，生态地位突出，发展潜力巨大。\n10月12日，习近平总书记主持召开进一步推动长江经济带高质量发展座谈会并发表重要讲话。习近平总书记强调，要完整、准确、全面贯彻新发展理念，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，以科技创新为引领，统筹推进生态环境保护和经济社会发展，加强政策协同和工作协同，谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化。\n长江经济带发展战略实施近8年来，沿江省市和中央有关部门认真贯彻落实党中央决策部署，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，扎实推进长江生态环境保护修复，积极促进经济社会发展全面绿色转型，决心之大、力度之大前所未有，长江经济带发展发生了重大变化。\n思想认识发生重大转变，共抓大保护、不搞大开发成为共识；生态环境保护和修复取得重大成就，“一江碧水向东流”美景重现；发展方式发生重大变革，创新驱动发展全面起势；区域融合实现重大提升，区域协同联动不断加强；改革开放取得重大进展，全方位对内对外开放态势加速形成。总的看，长江经济带发展成就有目共睹，发展质量稳步提升，发展态势日趋向好。\n江海奔腾，天地广阔。坚持在发展中保护、在保护中发展，长江经济带正成为引领高质量发展的主力军。\n（本报记者  丁怡婷）"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_2-19.htm",
    "date": "2023-11-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "山西农村商业联合银行  描绘金融服务“三农”的三晋新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/17/nw.D110000renmrb_20231117_1-20.htm",
    "date": "2023-11-17",
    "content": "2023年11月17日，已走过78年风雨历程的山西省农村信用社联合社（简称“山西农信社”）正式改革为山西农村商业联合银行（简称“山西农商联合银行”），开启发展新篇章。\n完成蝶变的山西农商联合银行将持续规范法人治理，不断健全内控体系、提高管理效能，使系统各级机构始终充满生机活力；持续强化稳定责任，坚决守住不发生系统性风险的底线，着力营造风清气正的政治生态、稳定健康的发展环境。山西农商联合银行将在各级、各部门和社会各界的鼎力支持下，奋楫扬帆、勇往直前，奔赴更加灿烂的未来。\n扎根三晋乡土大地\n1945年，山西农信社在太行革命根据地长治市屯留县罗村建立第一家信用社，以此为起点，至今已走过78年发展历程。长期以来，山西农信社坚持扎根三晋乡土大地，为农村、农业、农民提供金融服务，虽然历经多次体制机制改革，但服务“三农”的目标从未改变，与“三农”同呼吸共命运，扶持和伴随小微企业成长。\n2020年6月以来，山西农信社全面开展抗风险保卫战、清不良反击战、推改革攻坚战和增效益持久战，守住风险底线、实现规模增加，激活发展动能，开创农信事业新局面。\n聚焦主业全力服务“三农”\n在78年发展历程中，山西农信社始终坚守“三农”阵地，坚定不移服务“三农”主业，实实在在为群众服务。山西农信社通过遍布城乡的网点，依托农村金融服务站、流动金融服务车，将服务触角延伸到各个村庄，打通农村金融服务“最后一公里”，全省共建设金融服务站14307个，约占现有行政村总数70%，配备流动服务车32台，近三年累计办理各项业务202万笔。\n生于“农”、长于“农”、兴于“农”，山西农信社始终与“三农”共成长。近三年来，山西农信社充分发挥草根优势、便捷优势、队伍优势、合作优势，服务经济融通城乡，全面启动助力乡村振兴“百行进万村、争创主办行”行动，实施七大行动22项举措，持续推动乡村振兴。\n服务经济融通城乡，山西农信社充分发挥农村金融主力军作用，全面推进乡村振兴，推动城乡融合发展，畅通城乡经济循环，以奋发有为的精神状态和有力有效的行动举措助推山西经济高质量发展。如今，从吕梁到太行，从雁北到盐池，山西农信社支持的“土特产”逐渐成长为山西乡村振兴的大产业，三晋百姓在乡村振兴的道路上越走越踏实。\n谱写金融为民新篇章\n新生的山西农商联合银行站在新的发展起点上，正饱含“农”情，在三晋大地上谱写金融为民的普惠金融新篇章。\n持续推动实施信贷转型战略，全力以赴回归本源、专注主业，坚定不移支持实体经济发展，全面助力乡村振兴战略实施，开展助力乡村振兴“百行进万村、争创主办行”行动，截至目前，共对19756个乡镇、行政村、社区、市场开展授信，行政村授信覆盖面达99.66%；农户授信383.49万户，覆盖面达86.39%；省级以上龙头企业贷款余额100亿元、农民合作社贷款余额6.3亿元、脱贫人口小额贷款余额48.31亿元。\n精心做好新市民金融服务工作，制定《新市民金融服务工作方案》，明确6个方面18项具体举措，定向推出贷款产品36种，截至目前，新市民个体工商户贷款余额5.18亿元，小微企业主贷款余额3.88亿元，个人住房贷款余额18.05亿元。\n而今，山西农商联合银行以全新的形象、崭新的姿态启航，全系统5万名职工将以“拼”的精神、“闯”的劲头、“实”的干劲，在支农支小、服务实体经济的赛道上跑出“加速度”，以金融之力应民生之盼、解民生之忧，描绘三晋美丽画卷，彰显地方金融主力担当，全面叫响“百姓银行”品牌，在新的赶考之路交上更优异的答卷。\n数据来源：山西农商联合银行企业文化部"
  }
]