[
  {
    "title": "中办国办印发《关于构建优质均衡的基本公共教育服务体系的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-01.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  近日，中共中央办公厅、国务院办公厅印发了《关于构建优质均衡的基本公共教育服务体系的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《关于构建优质均衡的基本公共教育服务体系的意见》全文如下。\n为深入贯彻落实党的二十大精神，加快推进国家基本公共服务均等化，构建优质均衡的基本公共教育服务体系，现提出如下意见。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，全面贯彻党的教育方针，坚持以人民为中心，服务国家战略需要，聚焦人民群众所急所需所盼，以公益普惠和优质均衡为基本方向，全面提高基本公共教育服务水平，加快建设教育强国，办好人民满意的教育。\n坚持优先保障，在经济社会发展规划、财政资金投入、公共资源配置等方面优先保障基本公共教育服务。坚持政府主责，尽力而为、量力而行、循序渐进、动态调整，不断加大财政投入力度。坚持补齐短板，继续改善办学条件，更加注重内涵发展，推进基本公共教育服务覆盖全民、优质均衡。坚持改革创新，持续深化综合改革，破解体制机制障碍，优化资源配置方式，强化教师关键作用，加强基本公共教育服务标准化、专业化、法治化建设。\n到2027年，优质均衡的基本公共教育服务体系初步建立，供给总量进一步扩大，供给结构进一步优化，均等化水平明显提高。到2035年，义务教育学校办学条件、师资队伍、经费投入、治理体系适应教育强国需要，市（地、州、盟）域义务教育均衡发展水平显著提升，绝大多数县（市、区、旗）域义务教育实现优质均衡，适龄学生享有公平优质的基本公共教育服务，总体水平步入世界前列。\n二、全面保障义务教育优质均衡发展\n1.促进区域协调发展。以推进学校建设标准化为重点，加快缩小区域教育差距。继续加大对中西部困难地区支持力度，省级政府要聚焦促进省域内不同地市、县区之间缩小办学条件和水平差距，市级政府要充分发挥区域经济中心作用，资源配置重点向经济欠发达县区倾斜；国家和省级层面建立经济欠发达县区学校办学条件跟踪评估和定期调度机制，督促地方政府加强工作统筹，切实兜住办学条件底线。实施义务教育学校标准化建设工程，完善义务教育学校办学具体标准，建立学校标准化建设台账，加大力度并统筹实施义务教育薄弱环节改善与能力提升、教育强国推进工程等项目，推动义务教育学校校舍建设、安全防范建设、教学仪器装备、数字化基础环境、学校班额、教师配备等办学条件达到规定标准，切实改善学校教学生活和安全保障条件，加强校园文化环境建设。各地区在推进学校建设标准化的同时，可结合实际支持学校适当扩大教室学习活动空间和体育运动场地，为非寄宿制学校提供学生就餐和午休条件。大力推进国家教育数字化战略行动，促进校园有线、无线、物联网三网融合，建设高速校园网络，实现班班通。落实中央关于中小学教职工编制标准和统筹管理相关规定，确保以县为单位实现中小学教职工编制全面达到国家基本标准，依据国家课程方案配齐配足教师，特别是加强思政课、体育、美育、劳动教育和心理健康教育、特殊教育教师配备。各地区制定并实施教师发展提升规划，大力培养造就高素质专业化教师队伍，显著扩大优秀骨干教师总量；发达地区不得从中西部地区、东北地区抢挖优秀校长和教师。\n2.推动城乡整体发展。以推进城乡教育一体化为重点，加快缩小县域内城乡教育差距。适应国家人口发展战略和服务乡村振兴战略、新型城镇化战略，以城带乡、整体推进城乡义务教育发展，切实解决城镇挤、乡村弱问题。建立与常住人口变化相协调的基本公共教育服务供给机制，按实际服务人口规模配置教育资源。各省（自治区、直辖市）要制定城镇义务教育学位配置标准，市、县合理规划并保障足够建设用地，严格落实新建住宅小区配建学校规定，加快城镇学校扩容增位，切实解决人口集中流入地区教育资源供需矛盾。将学生上学路径和校园周边交通环境改造作为城市规划建设重要任务，抓紧改造到位。优先发展乡村教育，健全控辍保学长效机制，加强义务教育巩固情况年度监测，持续提升九年义务教育巩固水平；科学制定城乡学校布局规划，进一步加强寄宿制学校建设，办好必要的乡村小规模学校；全面推进城乡学校共同体建设，健全城乡学校帮扶激励机制，确保乡村学校都有城镇学校对口帮扶；加强国家中小学智慧教育平台建设，构建互联互通、共建共享的数字教育资源平台体系，提供系列化精品化、覆盖德智体美劳全面育人的教育教学资源，创新数字教育资源呈现形式，有效扩大优质教育资源覆盖面，服务农村边远地区提高教育质量。\n3.加快校际均衡发展。以推进师资配置均衡化为重点，加快缩小校际办学质量差距。完善集团化办学和学区制管理办法及运行机制，促进校际间管理、教学、教研紧密融合，强化优质带动、优势互补、资源共享，加快实现集团内、学区内校际优质均衡，为县域义务教育优质均衡发展奠定基础。促进新优质学校成长，办好群众“家门口”的学校。实施校长教师有序交流轮岗行动计划，科学推进教师“县管校聘”管理改革，从城市、农村等不同地区的实际出发，完善交流轮岗保障与激励机制，将到乡村学校或办学条件薄弱学校任教1年以上作为申报高级职称的必要条件，3年以上作为选任中小学校长的优先条件，推动优秀校长和骨干教师向乡村学校、办学条件薄弱学校流动；原则上在同一学校连续任教达到一定年限的校长和优秀骨干教师应优先进行交流轮岗，各地区要以县（市、区、旗）为单位，制定校长和优秀骨干教师交流轮岗具体实施方案，加快实现县域内校际间师资均衡配置，对培养、输送优秀骨干教师的学校给予奖励支持，对作出突出贡献的校长教师在各级评优表彰工作中予以倾斜，按照国家有关规定予以表彰奖励。积极探索建立新招聘教师在办学水平较高的学校见习培养制度。聚焦新课程、新教材、新方法、新技术，加大“国培计划”实施力度，推动省、市、县、学校开展校长教师全员培训，优化师范生培养方案和课程体系，开展人工智能助推教师队伍建设行动，全面提高校长办学治校能力和教师教育教学水平。支持教师创新教学方式，深入开展精品课遴选工作，大力推广应用优秀教学成果，提高教师数字素养和信息技术应用能力。建设全国基础教育管理服务平台，提升数字化管理水平和管理效能。完善学校管理和义务教育质量评价制度，积极开展县域义务教育优质均衡创建和督导评估认定工作。\n4.保障群体公平发展。以推进教育关爱制度化为重点，加快缩小群体教育差距。全面推进义务教育免试就近入学和公办民办学校同步招生政策，确保不同群体适龄儿童平等接受义务教育。完善灵活就业人员和新就业形态劳动者居住证申领政策，健全以居住证为主要依据的农业转移人口随迁子女入学保障政策，以公办学校为主将随迁子女纳入流入地义务教育保障范围。完善孤儿、事实无人抚养儿童、农村留守儿童、困境儿童精准摸排机制，加强教育保障和关爱保护，优先保障寄宿、交通、营养需求，强化人文关怀和心理疏导；做好特困学生救助供养，保障基本学习、生活需求。加强义务教育阶段特殊教育学校建设和普通学校随班就读工作，健全面向视力、听力、言语、肢体、智力、精神、多重残疾以及其他有特殊需要的儿童的特殊教育服务机制。坚持精准分析学情，全面建立学校学习困难学生帮扶制度，健全面向全体学生的个性化培养机制，优化创新人才培养环境条件。加快学校心理辅导室建设，切实加强学生心理健康教育。完善专门教育保障机制，各省（自治区、直辖市）根据需要建设必要的义务教育阶段专门学校，加强对有严重不良行为未成年学生的教育矫治。\n5.加快民族地区教育发展。全面改善民族地区办学条件，整体提升办学水平。加强民族地区师资队伍建设，强化思想政治素质、国家通用语言文字、学科专业素养、教育教学能力等方面专门培训，加大“特岗计划”、“国培计划”等项目向民族地区倾斜力度，推进教育人才“组团式”支援工作，引导和支持优秀教师到民族地区学校帮扶任教。将中华民族共同体意识宣传教育纳入学校育人全过程，筑牢各族师生中华民族共同体思想基础。\n6.提高财政保障水平。始终坚持把义务教育作为教育投入的重中之重，切实落实政府责任，逐步提高经费保障水平。坚持义务教育学位主要由公办学校提供。优化教育经费使用结构，加大对教育教学和教师队伍建设投入力度，依法保障教师工资待遇，促进义务教育优质均衡发展。全面落实乡村教师生活补助政策，强化地方主体责任，完善乡村教师生活补助办法，依据困难程度实行差别化补助；加快实施艰苦边远地区乡村学校教师周转宿舍建设，将符合条件的乡村学校教师纳入当地政府住房保障体系。具备条件的地区可以通过政府购买服务方式为学校提供安保、食堂、宿管、医疗卫生保健等方面服务。加强劳动实践、校外活动、研学实践、科普教育基地和家庭教育指导服务中心、家长学校、服务站点建设，健全学校家庭社会协同育人机制。\n三、大力提高家庭经济困难学生应助尽助水平\n7.确保家庭经济困难学生资助全覆盖。完善覆盖全学段学生资助体系。建立健全幼儿资助制度，通过减免保教费等方式，切实保障家庭经济困难幼儿接受普惠性学前教育。坚持和完善义务教育“两免一补”政策，为学生免除学杂费、提供免费教科书，为家庭经济困难学生提供生活补助；深入实施农村义务教育学生营养改善计划，为实施地区学生提供营养膳食补助。对符合条件的普通高中家庭经济困难学生提供国家助学金、免除学杂费。对符合条件的中等职业教育在校生提供国家助学金、免除学费。优先将家庭经济困难的残疾儿童纳入资助范围，对残疾学生特殊学习用品、教育训练、交通费等予以补助。根据经济社会发展水平和国家财政状况，综合考虑物价水平和生活成本等变动情况，完善资助标准动态调整机制，帮助家庭经济困难学生顺利完成学业。\n8.提升学生资助精准化水平。依托政务数据共享交换平台，加强教育与民政、农业农村、残联等部门间数据共享交换，完善家庭经济困难学生认定依据和工作程序，提高家庭经济困难学生认定精准度和异地申请的便利性，不断完善资助资金发放机制，全面落实家庭经济困难学生资助政策，切实做到应助尽助。推动各地区根据所辖地区经济发展水平、财政状况及家庭经济困难学生分布状况，差别化确定资助比例和标准。进一步巩固拓展脱贫攻坚成果，保持学生资助政策总体稳定、有效衔接，对防止返贫动态监测对象子女给予重点关注。加强学生资助政策宣传，确保资助信息公开透明。\n四、统筹做好面向学生的其他基本公共服务\n9.加强学生卫生健康服务。加强学校卫生体系和能力建设。建立学生健康档案，逐步实现与学龄前健康档案内容衔接。为学生提供健康教育、健康咨询、健康科普等服务，有针对性地传授适合学生特点和使用需求的健康知识和健康技能。建立学生体质健康状况监测平台，每年发布学生健康素养水平数据。做好学生预防接种、传染病防治和突发公共卫生事件防范知识宣传服务。定期对学校传染病防控开展巡访，指导学校设立卫生宣传栏，对校医、保健教师开展业务培训。定期为学校食堂和供餐、校园周边餐饮场所提供食品安全风险监测、跟踪评价等服务。建立健全学生心理健康问题定期筛查评估、早期识别与干预机制。\n10.丰富公共文化体育服务。充分发挥公共文化体育和科普资源重要育人作用，落实博物馆、纪念馆、公共图书馆、美术馆、文化馆（站）按规定向学生免费开放政策，有条件的公共体育设施、科技馆和各类科普教育基地免费或低收费向学生开放。国家法定节假日和学校寒暑假期间适当延长开放时间，并增设适合学生特点的文化体育和科普活动。创新开展优秀影片进校园活动，保障每名中小学生每学期至少观看2次优秀影片。\n11.做好毕业生就业创业服务。加强学校毕业生职业生涯教育和就业创业指导，建设高质量就业服务平台，提供就业创业和劳动用工政策法规咨询，发布人力资源供求、市场工资价位、见习岗位等就业信息，为有需求的应届毕业生提供实习实践和就业帮扶等服务，开展毕业去向登记。对未就业的高校毕业生和中专毕业生、自费出国（境）留学的高校毕业生和因私出国（境）人员提供流动人员人事档案管理服务。对参加职业技能培训并符合条件的毕业生给予职业培训补贴、职业技能鉴定补贴和生活费补贴。\n五、认真做好组织实施\n加强党的全面领导，各级党委和政府要把构建优质均衡的基本公共教育服务体系作为实现共同富裕的一项重大民生工程，列入党委和政府重要议事日程。强化省级统筹，充分发挥市级政府作用，落实以县为主的管理责任，制定工作实施方案，建立部门协同机制，压实部门责任，形成工作合力，确保各项政策措施落到实处。深化基础教育综合改革实验区建设，强化区域统筹和改革攻坚。同时，进一步加大对普惠性非基本公共教育服务支持力度，完善普惠性学前教育保障机制，提高县域普通高中办学水平，整体提升公共教育服务能力。采取财政补贴、服务性收费或代收费等方式筹措义务教育课后服务经费，丰富优质课后服务资源，强化课后育人功能。各地区各部门要加大政策宣传解读力度，及时总结、广泛宣传典型经验和实施成效，形成全社会关心支持教育的良好氛围。"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-01.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去朱京的中华人民共和国驻刚果民主共和国特命全权大使职务；\n任命赵斌为中华人民共和国驻刚果民主共和国特命全权大使。\n二、免去郭少春的中华人民共和国驻津巴布韦共和国特命全权大使职务；\n任命周鼎为中华人民共和国驻津巴布韦共和国特命全权大使。\n三、免去梁建全的中华人民共和国驻拉脱维亚共和国特命全权大使职务；\n任命唐松根为中华人民共和国驻拉脱维亚共和国特命全权大使。"
  },
  {
    "title": "以学正风，弘扬清廉之风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-01.htm",
    "date": "2023-06-14",
    "content": "党的二十大报告提出，“加强新时代廉洁文化建设，教育引导广大党员、干部增强不想腐的自觉”。\n清风润万家，廉韵启新程。开展廉洁文化宣传月活动，举办清廉主题演讲比赛；围绕新时期家庭家教家风工作召开现场推进会，组织党员、干部赴廉政教育基地参观学习……主题教育开展以来，各地紧紧锚定“廉洁奉公树立新风”的目标，推动学习贯彻习近平新时代中国特色社会主义思想走深走实。\n“廉者，政之本也。”习近平总书记近日在内蒙古考察时对开展主题教育提出明确要求，对“以学正风”作出深刻阐释，强调“要弘扬清廉之风”。新时代新征程，党的建设特别是党风廉政建设和反腐败斗争面临不少顽固性、多发性问题，只有明方向、立规矩、正风气、强免疫，持续涵养求真务实、清正廉洁的新风正气，才能在新的赶考之路上考出好成绩。广大党员、干部要自觉用习近平新时代中国特色社会主义思想改造主观世界，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，特别是要把这一重要思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的思想武器，内化于心、外化于行，增强纪律意识、规矩意识，始终保持共产党人的高尚品格和廉洁操守。\n为政清廉才能取信于民，秉公用权才能赢得人心。以学正风，弘扬清廉之风，就要牢固树立正确权力观。广大党员、干部只有做到公正用权、依法用权、为民用权、廉洁用权，推动形成清清爽爽的同志关系、规规矩矩的上下级关系、亲清统一的新型政商关系，才能当好良好政治生态和社会风气的引领者、营造者、维护者。党员、干部特别是领导干部要清醒认识到，我们党没有自己特殊的利益，党在任何时候都把群众利益放在第一位；自己手中的权力、所处的岗位，是党和人民赋予的，是为党和人民做事用的，只能用来为民谋利。要保持对权力的敬畏感，牢记清廉是福、贪欲是祸的道理，树立正确的权力观、地位观、利益观，任何时候都要稳得住心神、管得住行为、守得住清白。\n弘扬清廉之风，重在自觉。以学正风，弘扬清廉之风，就要全面查找廉洁风险点，筑牢思想防线，坚守法纪红线。习近平总书记强调，“这次主题教育，要教育引导各级党组织和广大党员、干部突出问题导向，查不足、找差距、明方向，接受政治体检，打扫政治灰尘，纠正行为偏差，解决思想不纯、组织不纯方面存在的突出问题”。我们要对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，紧密结合新形势新任务新职责，把学、查、改有机贯通起来，全面查找自身不足和工作偏差。要守住政治关、权力关、交往关、生活关、亲情关，勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，时刻警惕来自各方面的“围猎”，防止落入别人设置的“陷阱”，做一个一心为公、一身正气、一尘不染的共产党人。\n弘扬清廉之风，贵在持久。以学正风，弘扬清廉之风，就要按照“三不腐”要求健全相关制度、严格执纪，建好护栏。当前，反腐败斗争取得压倒性胜利并全面巩固。但也要清醒看到，反腐败斗争形势依然严峻复杂，遏制增量、清除存量的任务依然艰巨，我们对腐败的顽固性和危害性绝不能低估，反腐倡廉必须常抓不懈，拒腐防变必须警钟长鸣。扎实开展主题教育，把反腐败斗争进行到底，关键是要一体推进不敢腐、不能腐、不想腐，坚持三者同时发力、同向发力、综合发力。要扎紧防治腐败的制度笼子，增强制度刚性，防止“破窗效应”，让党员、干部因敬畏而“不敢”、因制度而“不能”、因觉悟而“不想”，把不敢腐的强大震慑效能、不能腐的刚性制度约束、不想腐的思想教育优势融于一体，形成更多的制度性成果和更大的治理成效。\n一心为公自会宠辱不惊，两袖清风方能正气凛然。以这次主题教育为契机，善于运用习近平新时代中国特色社会主义思想深入推进全面从严治党，着力从思想根源和制度机制上解决问题，永葆共产党人清正廉洁的政治本色，我们这个百年大党就一定能始终充满蓬勃生机和旺盛活力，始终成为中国特色社会主义事业的坚强领导核心。"
  },
  {
    "title": "李强赵乐际李希分别会见洪都拉斯总统卡斯特罗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-01.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  国务院总理李强6月13日上午在人民大会堂会见来华进行国事访问的洪都拉斯总统卡斯特罗。\n李强表示，今年3月，习近平主席和总统女士作出中洪建交的重要政治决断，翻开了两国关系崭新的一页。中方高度赞赏洪方作出恪守一个中国原则的坚定承诺，选择站在历史正确一边。中方愿同洪方携手努力，落实好两国元首重要共识，推动各领域合作蓬勃发展。\n李强指出，中国同洪都拉斯是新朋友、新伙伴，更要做相互尊重、平等互利、共同发展的好朋友、好伙伴。中方坚定支持洪方维护独立自主，愿在多边事务中同洪方加强协调配合，共同捍卫国际公平正义，共同应对全球性挑战，维护广大发展中国家共同利益。双方应蹄疾步稳地推进务实合作，积极开展人文交流，用合作成果展现互利共赢，以实际行动造福两国人民。中方愿同洪方深挖两国贸易潜力，加紧对接洪方特色产品输华协议后续事宜，尽早开启商谈自由贸易协定进程，稳妥开展投融资合作，加快民生项目建设。希望洪都拉斯为中国企业投资兴业提供良好、便利的投资环境。中方欢迎洪方成为共建“一带一路”大家庭新成员，愿同洪方高质量推进“一带一路”建设。\n卡斯特罗表示，洪方高度重视洪中关系，感谢中方在洪中建交后为推动两国合作所做的大量富有成效的工作。洪方恪守一个中国原则，支持习近平主席提出的一系列重要倡议，愿同中方一道加强农业、减贫、基础设施建设等领域合作，增进人文交流，推动洪中关系行稳致远，造福两国人民。\n秦刚等参加会见。\n新华社北京6月13日电  全国人大常委会委员长赵乐际13日在北京会见洪都拉斯总统卡斯特罗。\n赵乐际表示，中洪建交时间虽短，但合作成果丰富，充分证明两国建交顺应历史潮流，符合两国人民根本利益。中方愿同洪方落实好两国元首昨天历史性会晤达成的重要共识，推动中洪关系行稳致远。赵乐际介绍了中国式现代化和中国政府以人民为中心的理念和实践，表示中国全国人大愿同洪都拉斯国会开展多层次、多领域、多形式的交流合作，互学互鉴，更好服务各自国家发展，造福两国人民。\n卡斯特罗表示，洪中建交以来两国关系的发展，特别是我此次访华成果，充分证明洪中建交是完全正确的历史抉择。洪方恪守一个中国原则，愿同中方加强两国立法机构交流，推动两国关系持续稳定发展。\n张庆伟参加会见。\n新华社北京6月13日电  中共中央政治局常委、中央纪委书记李希13日在北京会见洪都拉斯总统卡斯特罗。\n李希表示，习近平主席高度重视中洪关系和卡斯特罗总统此访，与总统女士共同擘画了两国关系未来发展蓝图。中洪建交两个多月来，双方以超常规节奏推进合作，取得沉甸甸的早期收获，充分证明中洪建交是惠及两国和两国人民的正确决定。李希系统介绍了中方在以习近平同志为核心的党中央坚强领导下推进全面从严治党和反腐败斗争的有关情况和经验体会，表示中方愿同洪方加强包括反腐败等领域的治国理政经验交流，坚持和加强反腐败国际合作，推动双边关系不断取得新成果。\n卡斯特罗表示，洪方承认一个中国原则并在此基础上同中国建交具有历史意义。洪方高度评价中方反腐败理念和成就，愿学习借鉴中方有关经验。"
  },
  {
    "title": "王沪宁会见尼泊尔联邦院主席蒂米尔西纳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-01.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  全国政协主席王沪宁13日在人民大会堂会见尼泊尔联邦院主席蒂米尔西纳。\n王沪宁表示，习近平主席2019年对尼泊尔进行历史性访问，中尼关系提升为面向发展与繁荣的世代友好的战略合作伙伴关系。双方要加强发展战略对接，维护好两国关系发展的政治基础，扩大交流合作，为各自发展振兴增添新动力。中国全国政协愿同尼泊尔联邦院一道，落实好两国领导人重要共识，加强各层级往来，为打造中尼更加紧密的命运共同体作出积极贡献。\n蒂米尔西纳表示，尼中友谊源远流长，两国是好邻居、好朋友、好伙伴。尼坚定奉行一个中国政策，高度评价中国的巨大发展成就。尼联邦院愿深化同中国全国政协的交流，促进两国务实合作，实现共同发展繁荣。\n王勇、王东峰等参加会见。"
  },
  {
    "title": "“世界超市”敢为敢闯谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-01.htm",
    "date": "2023-06-14",
    "content": "义乌国际商贸城，车如流水马如龙。\n这里是全球最大的小商品批发市场。一天86400秒，这里的车流量高达日均88600次，平均一秒钟就有一辆车进出。商机在这里涌动，生意在这里兴隆。\n对义乌，习近平总书记特别关心。在地方工作期间，他先后12次来这里调研考察，将义乌的发展概括为“莫名其妙”“无中生有”“点石成金”。这12个字，是义乌故事最生动的总结。一不临海、二不沿边的义乌，硬是建成了全球“小商品之都”，成了有口皆碑的“世界超市”。\n“今年一季度以来，国际商贸城日均客流量达20万人次，日均进场外商达2000多人次，已恢复到疫情前水平。”浙江中国小商品城集团股份有限公司副总经理黄海洋说。\n这座“世界超市”为何人气越来越旺？踏上这片热土，答案逐渐清晰。\n人气旺，旺在营商环境好。\n在义乌，开一家公司要花多少时间？在义乌市政务服务中心，杨晓敏正通过浙江政务服务网自助开办企业，不到20分钟就完成了全部流程，打印出的执照还能免费寄送，这让她感到“便捷又贴心”。\n约旦商人穆德来义乌已经21年，对这里的营商环境赞不绝口：“义乌是很适合做生意的地方，这里真的能帮你解决问题。”\n印度商人洛基也深有感触，“义乌政府部门创建了各种微信群，有什么事情，只要在群里说一句，很快就会有工作人员联系解决。”\n人气旺，旺在开放程度高。\n从义乌铁路口岸向西，“义新欧”中欧班列一路奔驰。今年以来，“义新欧”已往返运行逾700列，发运近6万个标箱。共建“一带一路”倡议给沿线人民带来实实在在的福祉。\n面对外需低迷，义乌坚定“走出去”，拓市场。从去年11月以来，义乌已经组织7个团、320多家企业赴德国、英国、美国、日本等地，签订了超1亿元的订单。\n今年义乌外贸稳中有进。“1—4月，义乌实现出口1476.4亿元，同比增长13%，占浙江出口总额的12.8%。”义乌海关办公室副主任杨嬿翔说。\n人气旺，旺在数字赋能快。\n“新客户中靠线上引流的占到30%以上。”捷豪竹木制品有限公司负责人傅妙玲越来越重视国际商贸城的线上平台Chinagoods，买家一搜索，店铺全呈现，客商主动上门货比三家，生意也比原来多。\n走进华鼎锦纶股份有限公司的未来工厂，数条机械臂上下翻飞。“通过车间智能化改造，公司生产效率提升了55%，运营成本下降28%，市场竞争力大大增强。”企业IT中心副总监曾建根介绍。\n义乌一米供应链管理服务有限公司样品间，同样的螺丝钉经过不同包装，价格相差很大。“我们通过分析海外市场的消费偏好，帮国内商家精准制定销售策略。”公司总经理朱蓉芳说，“这样的信息对接服务，能帮国内商家把利润提高10%。”\n深入义乌就会发现，这里处处是活力，人人都在想办法。“世界超市”里，流淌着一股子“敢为天下先”的精气神。\n政府敢为——\n“高质量发展要有高效率的改革机制。”义乌国际贸易综合改革试验区管委会政策法规局局长朱毅说。保证改革的高效率，就得及时掌握企业的痛点。义乌不仅定期走访企业，还给每家企业配了一名“驻企服务员”。遇到困难，一个电话，必有回应。\n义乌外国客商多，为了解决涉外纠纷，义乌创造性设立了涉外纠纷人民调解委员会，大胆采用“以外调外”模式，聘请通外语、精贸易、有信誉的外籍人士参与涉外纠纷调解。目前，外调委已成功调处涉外纠纷1170起，涉及金额1.28亿元，纠纷化解成功率达96%。吉尔吉斯斯坦姑娘米卡刚刚调解完一起涉外贸易纠纷。“接触的纠纷越多，越能感觉到中国式调解的鲜明特色。”米卡说。\n企业敢闯——\n在商贸城一区的店铺里，银蒂银饰负责人朱素芳正阅改设计团队交来的版样。她必须保证每天有10个以上品类的更新。“一个小商品卖得好，可能第二天就会有同款。只有不断上新，让别人赶不上，才能更好在这里立足。”\n在充分竞争的市场环境中，中国商户练就了强大的内功。看似简单一顶帽子，10年前义乌商户还要组团去别的国家学习版式设计；如今，美泓帽业负责人陈鑫平说，国外九成产品是“义乌造”，“时尚设计义乌已站到了前排”。\n群众敢试——\n在江北下朱电商小镇，总能遇到拿着手机做直播的视频团队。“这里是凭一个手机就能创业的地方。”义乌福田街道社交电商协会党支部书记金浩敏说，凭借义乌的货源优势与物流优势，江北下朱已经形成了完整的直播产业链，吸引许多创业者来此逐梦。\n走进后宅街道李祖村，绿水青山不仅吸引了游客，也引来了创客。去年，湖南姑娘封玲将自己在城里的“南瓜糖水铺”搬到了李祖，营业额明显上升。“村里自然风光很美，人情味也浓，大家都喜欢来这里‘换’一种生活。”像封玲这样的创客，在李祖村已有52家，不仅自己创业致富，还带动了村民增收。\n勤耕好学、刚正勇为、诚信包容，这是义乌人对义乌精神的提炼，也是他们面对未来、迎接挑战的底气所在。\n“我就是义乌人。”塞内加尔商人苏拉在义乌生活了20年，说一口流利的中文，熟练地沏着功夫茶，对未来充满信心。他指着墙上一幅书法作品说：“‘山高人为峰’。我知道这句中国话的意思，而且我相信这句话的道理。不管山有多高，人们都能攀登。人，比山高。”\n（本报记者袁子涵、窦皓参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "前5月水利建设完成投资同比增长32.1%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-01.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者王浩）记者近日从水利部获悉：今年前5月，水利基础设施建设明显好于去年同期。1月至5月，完成水利投资4106亿元，同比增加998亿元，增幅32.1%。13个省份完成投资超过150亿元，其中，广东、云南、河北3省完成投资超过250亿元。水利项目施工吸纳就业人数120.9万人，其中农村劳动力89.5万人。\n水利部加快重大水利工程前期工作，协同推进中小型水利项目建设，努力保持水利基础设施建设规模和进度。前5月，新开工17项重大水利工程，总投资规模971亿元，比2022年同期多5项、总投资多252亿元。全国新开工水利项目14680个，新增投资规模6090亿元，较去年同期多2785项、新增投资规模多1501亿元。前5月，落实水利建设投资6547亿元，同比增加486亿元，增幅8%。11个省份落实投资超过300亿元，其中，浙江、安徽、湖北、四川4个省份超过400亿元。"
  },
  {
    "title": "中央和国家机关干部队伍教育整顿工作推进会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-02.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  中央和国家机关干部队伍教育整顿工作推进会12日在京召开。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话。中共中央书记处书记、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长刘金国主持会议。\n会议强调，中央和国家机关各部门要深入学习贯彻习近平总书记关于主题教育特别是干部队伍教育整顿工作的重要讲话和重要指示批示精神，站在拥护“两个确立”、做到“两个维护”的高度，充分认识开展干部队伍教育整顿的重大意义，进一步增强思想自觉、政治自觉、行动自觉，当好“三个表率”、建设模范机关。要深入分析把握工作进展，进一步增强责任感和使命感，把各项工作抓紧抓实抓到位。要紧紧扭住重点任务，强化学习教育，找准突出问题，用好整改整治，扎实稳妥有序推进干部队伍教育整顿。要切实加强组织领导，压实主体责任，精准把握政策，加强分类指导，确保干部队伍教育整顿取得实效。\n中央主题教育领导小组及办公室有关负责同志，中央和国家机关工委负责同志，部分中央指导组负责同志，中央和国家机关各部门分管主题教育工作的负责同志参加。"
  },
  {
    "title": "张国清在广东调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-02.htm",
    "date": "2023-06-14",
    "content": "新华社深圳6月13日电  中共中央政治局委员、国务院副总理张国清近日在广东调研防汛和制造业自主创新工作。他强调，要全面深入贯彻习近平总书记重要讲话和重要指示批示精神，落实党中央、国务院部署，坚持统筹发展和安全，强化底线思维、风险意识，压实压细防汛抢险责任措施、全力确保主汛期安全度汛，坚定推进制造业自主创新、切实维护产业链供应链安全。\n11日至13日，张国清先后到珠江堤防工程、新担涌东闸等，详细了解珠江流域雨情汛情，现场察看堤防加固改造、城市防洪排涝应急保障等情况。他强调，当前正值主汛期，要时刻保持高度警醒，严格落实防汛工作责任制，把包保责任落实到每一段堤坝、每一处危险区、每一个隐患点。滚动监测预报雨情汛情，精准调度各类防洪工程，强化中小河流、病险水库、尾矿库、淤地坝等薄弱环节巡查防护，严防局地强降雨引发坍塌滑坡、山洪泥石流、城市内涝等次生灾害。严格执行汛期应急值守制度，加强上下游、跨区域信息共享，遇到险情及时发出预警，果断采取关停避险措施，最大限度避免人员伤亡。针对各地降水不均、旱涝并重，要统筹做好防汛与抗旱，千方百计增加旱区抗旱水源，保障群众饮水安全和工农业生产用水。\n在广州、深圳调研期间，张国清还深入智能装备、通信设备、医疗器械等制造业企业，实地了解企业自主创新情况。他强调，自主创新是建设制造强国、实现高质量发展的内在要求，企业要更好承担起创新主体重任。要积极推动企业主导的产学研深度融合，坚持龙头企业带动、产业链上下游联动，协同开展关键核心技术攻关，以应用带创新、以创新促应用，加快提升自主可控能力水平。聚焦国家重大战略需求和现代化产业体系建设需要，紧盯产业发展和技术变革趋势，加强前瞻性布局和基础研究，提高创新成果转化效率，着力打造新优势、制胜新赛道。持续优化企业自主创新环境，促进各类创新要素向企业集聚，培育更多领军企业和“隐形冠军”，将企业创新活力转化为制造业高质量发展的强大动力。"
  },
  {
    "title": "十年来，中国始终保持非洲第一大贸易伙伴国地位——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-02.htm",
    "date": "2023-06-14",
    "content": "6月29日至7月2日，第三届中非经贸博览会将在湖南长沙举办，主题为“共谋发展、共享未来”，这是今年中国同非洲国家在经贸领域最重要的交流活动之一。6月13日，国新办举行新闻发布会介绍有关情况。\n展览面积达10万平方米，多项成果集中发布\n“中非经贸博览会是中非经贸合作的重要机制、地方对非经贸合作的重要窗口，对我国推进高水平对外开放、构建新发展格局具有重要意义。”商务部副部长李飞表示。\n“本届博览会上，贝宁、刚果（金）、马达加斯加、马拉维、摩洛哥、莫桑比克、尼日利亚、赞比亚等8个非洲国家担任主宾国，山东省、湖北省担任主题省。”湖南省副省长周海兵介绍，截至目前，已有53个建交非洲国家、8个国际组织、30个国内省份和1500多家中央企业、商协会、金融机构报名参会。\n会期内将举办各类活动近40场。特别是首次聚焦中医药合作、质量基础设施、妇女交流、职业教育等领域安排论坛和研讨会，首次围绕特色轻工产品和纺织服装举办贸易洽谈会，更加契合非洲需求。\n展览展示方面，主展馆设在长沙国际会展中心，共“六馆一区”，展览面积达10万平方米，将集中展示非洲的红酒、咖啡、手工艺品等特色商品，以及中国的工程机械、医疗器械、日用百货、农机设备等。分展馆设在中非经贸合作促进创新示范园，主要依托博览会常设展馆，打造永不落幕的中非经贸博览会。本届博览会的参展商超1350家，比上届增长了55%，预计到会采购商和专业观众达8000人，观展人次将突破10万。\n目前，大会已征集到拟签约和对接的合作项目156个，金额超100亿美元。\n合作成果丰硕，互惠互利韧性足\n今年是“一带一路”倡议、真实亲诚对非政策理念和正确义利观提出10周年。10年来，在中国和非洲国家领导人战略引领下，中非经贸合作取得了丰硕成果——\n合作规模不断扩大。中非贸易总额累计超2万亿美元，中国始终保持非洲第一大贸易伙伴国地位。中国企业在非新签承包工程合同额超7000亿美元，完成营业额超4000亿美元；中国对非直接投资流量累计超300亿美元，已成为非洲第四大投资来源国；向非洲国家派遣医疗队员约9000人次，提供研修培训名额超过10万个，一批基础设施和社会民生项目相继建成。\n今年1至4月，中国对非新增直接投资达到13.8亿美元，同比增长24%，充分展现了中国和非洲之间经贸合作的韧性和中国企业对非洲市场的信心。\n合作领域更趋多元。中非经贸合作领域由传统的贸易、工程建设向数字、绿色、航空航天、金融等新兴领域不断延伸。中国企业积极参与非洲数字基础设施建设，推动非洲电子商务、移动支付、媒体娱乐等行业迅速发展。中国已与非洲27国签署民用航空运输协定，成功为阿尔及利亚、尼日利亚等国建造、发射通信气象卫星。\n合作机制日益完善。中国已与52个非洲国家及非盟委员会签署“一带一路”合作文件，并在贸易畅通、投资合作、产能合作、电子商务等领域，共同设立多个专项工作组。中国积极支持非洲大陆自贸区建设，与自贸区秘书处成立经济合作专家组，深入开展中非贸易投资便利化的政策交流与经验分享。\n共同实施“九项工程”，构建高水平中非命运共同体\n“九项工程”是当前和今后一个时期中国对非洲务实合作的主线和中非经贸合作的重中之重。李飞表示，商务部对此高度重视，会同相关部门细化分解任务、制定分工方案，指导地方积极参与，按照“一国一策”原则，抓好落实工作。\n在卫生健康工程项下，中国新冠疫苗率先惠及非洲国家，并且在埃及、阿尔及利亚、摩洛哥等国开展本地化生产合作。中国援建的非洲疾控中心总部已竣工并完成对外验收，中国在非医疗队诊疗患者超过146万人次。\n在减贫惠农工程项下，中国积极向有需要的非洲国家提供粮食援助，已经在非洲启动建设13个中非农业发展与减贫示范村，中国在非企业社会责任联盟推动非洲44个国家实施数百个社会责任项目。\n在贸易促进工程项下，非洲11国16项农产品在“绿色通道”项下获得输华准入，21个非洲国家已经享受98%输华产品零关税待遇。贸易融资额度稳步落实，为支持非洲出口发挥了积极作用。\n在投资驱动工程项下，中国新增对非洲直接投资超过50亿美元，中方已向非洲金融机构提供超过40亿美元授信额度，中非民间投资促进平台、中非跨境人民币中心正式设立。\n在数字创新工程项下，中国已经启动中非卫星遥感应用合作中心筹建相关工作，第一届中非北斗合作论坛、首届中非创新合作大会成功举办。\n在绿色发展工程项下，中国非洲地学合作中心正式挂牌，中非绿色创新计划启动，中国企业承建的一批可再生能源项目进展顺利。\n在能力建设工程项下，“未来非洲—中非职业教育合作计划”持续推进，国内7省份14所职业院校与非洲11国13所普通高校和职业院校结成合作伙伴关系。2022年，中国在非洲承包工程和劳务合作项目为所在国创造近30万个工作岗位。\n此外，中非在人文交流、和平安全方面合作也都取得了积极进展。"
  },
  {
    "title": "河南夏播超九成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-02.htm",
    "date": "2023-06-14",
    "content": "连日来，河南省封丘县农业农村部门强化农机、农技服务保障，委派农技人员分区、分片下乡开展夏播指导，让机械化作业大显威力，紧抓墒情好时机，高效助力农民夏播夏种生产。截至目前，全县共出动大中拖1381台，小拖11482台，播种机9485台，已播种秋季农作物90多万亩。\n夏收连着夏播。记者从河南省农业农村厅了解到，当前河南土壤墒情充足，玉米、水稻、大豆、花生、瓜菜等夏播工作快速推进。截至6月13日，河南夏播面积8470万亩，占预计面积的93.1%。"
  },
  {
    "title": "前5月全国累计新办涉税经营主体643.5万户",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-02.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者王观）国家税务总局近日发布的数据显示：今年5月到税务部门新办理税种认定、发票领用、申报纳税等涉税事项的经营主体（以下简称“新办涉税经营主体”）152.2万户，同比增长24.9%。\n分类型看，5月，企业、个体工商户分别新办69.1万户和81.7万户，同比分别增长27.1%和33.7%。分产业看，第一、二、三产业的新办涉税经营主体分别为4.5万户、17.3万户和130.4万户，同比分别增长27.5%、15.3%和26.2%。分行业看，20个行业门类中，17个行业新办涉税经营主体数量同比正增长，其中，科学技术服务业、租赁和商务服务业、文体娱乐业增长较快，同比分别增长118%、51.7%和50.2%；制造业同比增长7.6%。分经济类型看，民营经济新办涉税经营主体150.9万户，同比增长25%。\n前5个月，全国累计新办涉税经营主体643.5万户，同比增长15.5%。截至5月底，全国涉税经营主体共8692万户，同比增长7.5%。"
  },
  {
    "title": "到2025年建设培育1万家以上产教融合型企业，职业教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-02.htm",
    "date": "2023-06-14",
    "content": "职业院校1万多所、在校生3000多万名，当前，职业教育人才培养规模已占我国高等教育的“半壁江山”。办好职业教育，对建设人才强国、推动人口高质量发展将发挥重要作用。\n近日，为统筹解决人才培养和产业发展“两张皮”问题、推动职业教育产教融合高质量发展，国家发改委、教育部、人社部等8部门联合印发《职业教育产教融合赋能提升行动实施方案（2023—2025年）》（以下简称《实施方案》）。6月13日，国家发改委召开新闻发布会，对《实施方案》进行解读。\n围绕赋能和提升，提出5方面19条政策措施\n根据《实施方案》，到2025年，国家产教融合试点城市达到50个左右，试点城市的突破和引领带动作用充分发挥，在全国建设培育1万家以上产教融合型企业，产教融合型企业制度和组合式激励政策体系健全完善，各类资金渠道对职业教育投入稳步提升，产业需求更好融入人才培养全过程，逐步形成教育和产业统筹融合、良性互动的发展格局。\n“《实施方案》是一份含金量很高的政策性文件，围绕赋能和提升，提出5方面19条政策措施。”国家发改委社会发展司司长刘明表示。\n赋能方面，主要通过“试点、政策、资金”三个抓手。\n试点赋能。梳理总结首批国家产教融合试点城市经验做法，启动遴选第二批30个左右国家产教融合试点城市，再遴选一批国家产教融合型企业，推动试点城市和企业当好改革“先遣队”，加快形成“头雁效应”。\n政策赋能。加大金融、投资、财税、土地、信用等政策支持力度，进一步健全组合式激励政策体系，支持地方出台符合本地实际的落地政策，让产教融合型企业真正尝到甜头、得到实惠。\n资金赋能。三类资金渠道协同发力，分别是中央预算内投资、地方政府专项债券、中长期贷款。\n提升方面，聚焦难点堵点问题，力争实现“三个提升”。\n提升专业体系。优先发展先进制造、新能源、新材料、生物技术、人工智能等产业需要的一批新兴专业，加快建设护理、康养、托育、家政等一批人才紧缺的专业，改造升级冶金、医药、建材、轻纺等领域的一批传统专业，撤并淘汰供给过剩、就业率低、职业岗位消失的专业，力求推动形成紧密对接产业链、创新链的专业体系，做到“学科跟着产业走、专业围着需求转”。\n提升实训水平。优先支持一批产业对接紧、辐射带动强、实训效果好的产教融合实训基地，将实训基地打造成为提高职业教育水平的重要标志、培养高素质技能人才的重要平台。\n提升融合深度。针对“校热企冷”的情况，有关部门将支持有条件的产业园区和职业院校、普通高校合作举办混合所有制分校或产业学院，支持推进职业学校股份制、混合所有制改革，允许企业以资本、技术、管理等要素依法参与办学并享有相应权利。\n中央预算内投资引导撬动，各级各类资金协同发力\n财政部科教和文化司副司长马宏兵介绍，2018年至2022年，全国财政职业教育经费投入1.8万亿元，年均增长6.2%。其中，中央财政安排现代职业教育质量提升计划转移支付资金1263亿元，年均增长12.7%，职业教育经费投入增幅比普通教育高1个百分点。\n国家发改委社会发展司副司长孙志诚表示，近年来有关部门高度重视加大对职业教育产教融合的资金支持力度，不断拓展资金支持渠道。\n一是中央预算内投资。“十四五”时期，国家发改委会同教育部、人社部组织实施教育强国推进工程，对纳入储备院校清单、符合条件的产教融合实训基地建设，将安排中央预算内投资予以积极支持。高职院校和应用型本科院校每所支持额度不超过8000万元，中职院校每所支持额度不超过3000万元。下一步，还将增补支持200所左右高职院校和应用型本科院校。\n二是地方政府专项债。《实施方案》提出，将职业教育产教融合项目纳入地方政府专项债券支持范围。每年3月前后、6月前后、11月前后，组织各地申报。\n三是中长期贷款。国家发改委将加大向金融机构推荐职业教育产教融合中长期贷款项目的力度，鼓励其按照“风险可控、商业可持续性”原则积极支持。\n“此外，还有各级财政资金、开发性金融、商业贷款、社会领域产业专项债券等。”刘明表示，经过各方共同努力，中央预算内投资引导撬动、各级各类资金协同发力、共同支持职业教育产教融合的投融资工作格局已经基本形成。\n推行工学一体化技能人才培养模式，让劳动者更适应市场需求\n推进职业教育产教融合，就是要提高劳动者职业技能素质，让劳动者更适应市场需求。近年来，中职、高职毕业生就业率分别超过95%和90%。《实施方案》提出，拓展产教融合培养内容，促进企业需求融入人才培养各环节。其中，推行工学一体化技能人才培养模式是一项重点工作。\n“工学一体化技能人才培养模式是依据国家职业技能标准及技能人才培养标准，以综合职业能力培养为目标，培育德技并修、技艺精湛的技能劳动者和能工巧匠的技能人才培养方式。”人社部职业能力建设司副司长王晓君介绍，截至目前，人社部已公布数控车工、汽车维修等31个专业的工学一体化课程标准和课程设置方案，在360余所技工院校试点，同时启动加工中心操作工、汽车制造与装配等72个专业的工学一体化课程标准和课程设置方案开发工作，此外还遴选并公布了50所技工院校为工学一体化教师培训基地。\n“下一步，我们将部署启动第二阶段（2023年9月至2024年12月）工作，增加30个试点专业和300所技工院校，组织开展3500人次师资培训，组织评选一批精品课程和示范专业。”王晓君说。\n“近年来，教育部在职业教育发展中把产教融合摆在突出重要位置，不断健全产教融合办学体制机制。”教育部职业教育与成人教育司副司长林宇介绍，近年来，教育部主动适应经济结构和产业变革，发布新版《职业教育专业简介》，覆盖全部19个专业大类、97个专业类的1382个专业， “下一步，我们将结合国家重大战略和经济社会发展需要，持续优化职业教育专业布局结构，提高职业教育专业设置与市场需求的匹配度。”"
  },
  {
    "title": "一版责编：王  军  刘  念  史  哲  二版责编：吴  燕  吕  莉  祁嘉润  三版责编：李  琰  杨  迅  张远南  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-02.htm",
    "date": "2023-06-14",
    "content": ""
  },
  {
    "title": "“以人民为中心的发展是最好的发展”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-03.htm",
    "date": "2023-06-14",
    "content": "2013年3月24日至25日，国家主席习近平对坦桑尼亚进行国事访问。访问期间，习近平主席在达累斯萨拉姆尼雷尔国际会议中心发表题为《永远做可靠朋友和真诚伙伴》的重要演讲。“我十分荣幸，能够在现场聆听习近平主席的演讲。”坦桑尼亚驻华大使姆贝尔瓦·凯鲁基日前在接受本报记者专访时表示。\n凯鲁基时任坦桑尼亚外交部亚澳司司长，全程参与习近平主席访问的接待工作。“在演讲开始和结束时，习近平主席用斯瓦希里语向人们问候和致谢，拉近了与听众的距离。会场气氛热烈，多次响起掌声。”\n时光飞逝，转眼10年。回忆起当时的场景，凯鲁基仍难掩激动之情。“可以说，那是21世纪国际合作史上最重要的演讲之一。习近平主席在演讲中深刻阐述了中国的真实亲诚对非政策理念。给我印象最深的一句话是‘加强同非洲国家在农业、制造业等领域的互利合作，帮助非洲国家把资源优势转化为发展优势，实现自主发展和可持续发展’。当年演讲中的内容如今已经成为现实。”凯鲁基表示，10年来，非洲与中国在政治、经济、文化等各领域合作不断增强，各项合作都体现了真实亲诚理念。\n自2017年3月担任驻华大使递交国书以来，凯鲁基有机会多次与习近平主席见面。2019年，习近平主席在上海出席第二届中国国际进口博览会开幕式后，同与会外国领导人共同巡馆。在坦桑尼亚国家馆，习近平主席还称赞了坦桑尼亚的腰果。“习近平主席来坦桑尼亚国家馆参观，是我们极大的荣幸，显示出坦中两国的全天候友谊和合作关系。”凯鲁基表示。\n担任驻华大使6年来，凯鲁基走访了中国多地，见证了中国经济社会的快速发展。他说：“中国式现代化是以人民为中心的现代化。中国的发展规划和各项行动始终以人民利益为导向，其中让我印象最深的是脱贫攻坚。我去过中国许多乡村，看到很多共产党员工作在脱贫攻坚、乡村振兴的一线，书写了生动鲜活的脱贫故事。中国的成功经验证明，摆脱贫困是完全可以做得到的。”\n谈起近年来坦桑尼亚和中国的合作，凯鲁基如数家珍。“合作的例子实在是太多了，一时半会儿说不完，我很想带你们去坦桑尼亚实地看一看。”凯鲁基笑着说，中国为坦桑尼亚援建了基奎特心脏病研究所、达累斯萨拉姆大学图书馆、卡盖拉职业技术学校，还有数千名坦桑尼亚学生和学者曾在中国高等院校学习深造，回国后为建设国家作出贡献。许多中国企业在坦桑尼亚各地建起桥梁、机场、港口，创造大量就业机会，培养了大批技术人才，促进了坦桑尼亚经济社会发展。“坦桑尼亚和中国的关系是坦诚开放的，两国各层级交往密切务实。”\n凯鲁基强调，10年来，非洲国家积极参与并受益于中国发起和推动的各项倡议，如共建“一带一路”倡议、全球发展倡议、全球安全倡议以及全球文明倡议。他认为，这些倡议之所以受到欢迎，一个重要原因是中国不会将自己的主张强加于人，也从不干涉非洲国家内政。\n凯鲁基表示，共建“一带一路”倡议为各国在政策、贸易、投资、基础设施等方面提供了重要的合作平台。在共建“一带一路”推动下，坦桑尼亚多个港口得到升级改造，为坦桑尼亚和周边国家的互联互通及国际贸易提供了便利。坦中两国的直飞航班也促进了坦桑尼亚及周边国家与中国的人员往来，提升了坦桑尼亚的区域交通枢纽地位。\n“坦桑尼亚正走在自己的现代化道路上。我们相信以人民为中心的发展是最好的发展，我们十分重视与中国的合作，积极参与共建‘一带一路’。”凯鲁基说，坦中两国的交往始终是开放、真诚、双赢的。双方不断深化全面战略合作伙伴关系，有助于坦桑尼亚走好自己的发展道路，推动实现构建高水平非中命运共同体的共同目标。"
  },
  {
    "title": "为政治解决乌克兰危机贡献中国力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-03.htm",
    "date": "2023-06-14",
    "content": "中方在乌克兰问题上的立场是客观公正的，也得到了国际社会大多数国家的支持。冲突终究只能靠谈判来结束，早一天停火、早一天谈判，就有早一天迎来和平的希望\n\n为进一步宣介中方提出的关于政治解决乌克兰危机的立场主张，推动国际社会凝聚更多恢复和平的共识，5月中下旬，我作为中国政府欧亚事务特别代表，先后访问了乌克兰、波兰、法国、德国、欧盟总部和俄罗斯，同各方进行深入沟通交流。\n乌克兰危机全面升级以来，中国作为联合国安理会常任理事国和负责任大国，始终秉持客观公正立场，积极劝和促谈。习近平主席同俄罗斯、乌克兰等多方领导人深入沟通，呼吁尽早和谈，为危机的政治解决积累有利条件。习近平主席提出的“四个应该”，即各国主权、领土完整都应该得到尊重，联合国宪章宗旨和原则都应该得到遵守，各国合理安全关切都应该得到重视，一切有利于和平解决危机的努力都应该得到支持，是中方推动政治解决乌克兰危机的根本遵循。今年2月24日，中方发布《关于政治解决乌克兰危机的中国立场》文件，提出尊重各国主权、摒弃冷战思维、停火止战、启动和谈等12条主张，得到了国际社会的普遍认同和赞誉。\n我这次访问的主题就是劝和促谈。访问期间，围绕政治解决乌克兰危机，我同乌克兰总统泽连斯基、外长库列巴，俄罗斯外长拉夫罗夫以及欧洲各国的同事们深入交换了看法和意见。各方赞赏并积极评价中方为恢复和平、政治解决乌克兰危机所作的努力，期待中方发挥更大作用。这再次表明中方在乌克兰问题上的立场是客观公正的，也得到了国际社会大多数国家的支持。\n在交流中，各方对当前危机的升级和外溢风险都流露出担忧情绪。冲突地区的核设施安全引发各方高度关注，核事故一旦发生，没有哪个国家能够独善其身。这场危机引发的粮食安全、能源安全、跨境基础设施安全等风险还在持续发酵。冲突终究只能靠谈判来结束，早一天停火、早一天谈判，就有早一天迎来和平的希望。只要和平有一线希望，就应该积极作出努力，而不是任由冲突延宕下去，更不要火上浇油，导致局部冲突演变为大规模战争，甚至核战争。目前看，各方坐下来谈判、谈出成果可能还面临很多困难，但重要的是推动凝聚各方共识，形成最大公约数，为危机的最终解决逐步积累和创造条件。\n中国在乌克兰问题上没有私利，不搞“小圈子”，没有拱火浇油，更没有趁机渔利。中方始终认为，为了解决这场根源复杂、影响深远的危机，既要劝和促谈尽快停战，更要推动构建均衡、有效、可持续的欧洲安全架构，致力于长治久安。为此，国际社会应坚持共同、综合、合作、可持续的安全观，更好维护世界和平与稳定。\n目前，世界上越来越多的国家和有识之士呼吁政治解决乌克兰危机，结束冲突，恢复地区和平稳定。中方愿继续与国际社会一道，站在和平的一边、站在对话的一边、站在历史正确的一边，为世界和平与安宁贡献力量。\n（作者为中国政府欧亚事务特别代表）"
  },
  {
    "title": "深化友好合作  促进共同繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-03.htm",
    "date": "2023-06-14",
    "content": "中阿合作论坛第十届企业家大会暨第八届投资研讨会于6月11日至12日在沙特阿拉伯首都利雅得举行。本届大会主题为“中阿携手、共创繁荣”，来自20余个国家和国际组织的逾3000名代表围绕贸易、金融、基础设施、能源、绿色产业等议题深入交流研讨，凝聚合作共识。\n中阿企业家大会暨投资研讨会是中阿合作论坛框架下重要的机制性活动，由中国贸促会、阿拉伯国家联盟秘书处等共同主办，每两年轮流在中国和阿拉伯国家举办，致力于推动双方经贸关系发展。\n沙特外交大臣费萨尔在大会开幕式主旨演讲中表示，阿中友好交往源远流长。双方秉持守望相助、平等互利、包容互鉴的精神，正携手共建造福民众的美好未来，并积极推动世界和平与发展。本届大会是深化阿中友好合作的重要平台，希望双方加强全方位合作，巩固传统友谊，增进政治互信，促进共同发展。\n阿拉伯国家联盟秘书长盖特认为，本届企业家大会是首届阿拉伯国家—中国峰会的延续与落实，在当前世界经济背景下有着尤为重要的意义。阿中加强经贸投资合作，积极推动共建“一带一路”，将为各方共同应对全球性挑战提供新机遇。\n联合国世界旅游组织秘书长祖拉布·波洛利卡什维利表示，阿拉伯国家正致力于推动旅游业发展，促进经济转型。中国是世界主要的旅游目的国和旅游客源国之一。期待更多中国游客到阿拉伯国家旅游，体验独特的阿拉伯文化，促进民心相通。\n沙特投资大臣法利赫表示，中国是阿拉伯国家重要的发展伙伴，阿中稳步提升的贸易往来为双方未来投资合作描绘了光明前景。共建“一带一路”倡议与沙特“2030愿景”等阿拉伯国家发展战略高度契合。“面向未来，阿中共建‘一带一路’让交相辉映的传统友谊再创辉煌。”\n埃及国际合作部部长拉尼娅·马沙特表示，共建“一带一路”倡议充满哲学思维和智慧，旨在促进各方互联互通，实现共同发展。倡议提出10年来，为沿线国家和地区带来了实实在在的好处，为阿中友好合作打下坚实基础。众多中企参与埃及苏伊士运河经济区建设，助力埃及经济社会发展。\n巴林铝业公司首席执行官阿里表示，巴林提出到2060年实现零碳排放的目标，该公司也制定了相应减排措施。中国企业在新能源技术上的创新与应用不断发展，为阿中拓展新能源领域合作提供了新天地。\n科威特敏捷物流公司主席赫纳迪表示，现代物流业在促进经济稳定发展和产业链供应链稳定畅通方面具有重要作用，阿拉伯国家和中国在这一领域的合作前景广阔。\n中银国际首席执行官李彤表示，中国经济迈向高质量发展，将继续为各国投资者创造巨大发展机遇。同时，广大阿拉伯国家不断推动经济多元化转型，出台了一系列政策举措。中阿合作正当其时。中国银行在阿拉伯地区5个国家有分支机构，下半年将在沙特开设分行，“金融合作将为中阿深化经贸合作开辟更广阔空间”。\n中建中东有限责任公司董事长王少峰表示，近20年来，中国建筑在阿拉伯国家承建了多个民生项目和地标建筑，累计直接带动70万人就业，并注重对当地员工进行技能培训。“阿拉伯国家正致力于发展经济多元化和区域一体化，中国企业愿与阿方加强合作，加快基础设施建设，助力当地民生改善。”\n大会期间，中沙双方还签署了一系列合作协议，涵盖可再生能源、自动驾驶、采矿、海水淡化再处理等领域。中国贸促会介绍了将于11月举办的首届中国国际供应链促进博览会（链博会）情况。据介绍，链博会将设置智能汽车链、绿色农业链、清洁能源链、数字科技链、健康生活链等五大链条和现代物流等供应链服务展区。相关负责人表示，欢迎阿拉伯国家各界人士积极参会，共享发展机遇。\n（本报利雅得6月13日电）"
  },
  {
    "title": "张庆伟会见乌兹别克斯坦客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-03.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  全国人大常委会副委员长张庆伟13日在人民大会堂会见乌兹别克斯坦最高会议立法院第一副议长赛义多夫，双方就促进两国关系发展、深化立法机构合作、加强人权领域交往等交换了意见。"
  },
  {
    "title": "秦刚会见巴勒斯坦外长马立基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-03.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  国务委员兼外长秦刚13日在北京会见陪同巴勒斯坦总统阿巴斯访华的巴外长马立基。\n秦刚表示，阿巴斯总统是今年中方接待的首位阿拉伯国家元首，充分体现了中巴特殊友好和中方对巴勒斯坦正义事业的支持。相信两国元首将为双边关系的发展做出顶层设计，明确战略方向，推动两国传统友好关系再上新台阶。\n马立基表示，中国是值得信赖、可以依靠的好朋友。巴方高度赞赏习近平主席就巴勒斯坦问题提出一系列倡议。巴方坚定奉行一个中国政策，将继续在事关中国核心利益的问题上坚定支持中方。"
  },
  {
    "title": "“用实际行动展示中国企业责任担当”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-03.htm",
    "date": "2023-06-14",
    "content": "“幸亏中国企业及时帮助，泛美公路才能保持畅通，大大减少了暴雨洪水对我们生活的影响。”谈起中国朋友帮助守护钱凯河堤坝，秘鲁首都利马市民宝拉充满感激。\n宝拉的家位于利马市钱凯河附近。前不久，受热带气旋影响，秘鲁全国大范围发生暴雨和洪涝灾害。钱凯河水位急速上涨，部分河堤被冲毁，大面积农田被淹没。汹涌的洪水不断冲击着泛美公路的路基和桥梁，极有可能造成公路损坏，甚至影响秘鲁南北大通道的交通运输。\n危急情况下，中国港湾—中交四航局联营体秘鲁钱凯港项目部及时伸出援手。“接到利马市政厅的援助请求后，项目部立即成立抢险队，赶往现场勘探。”钱凯港项目副经理乔明介绍，抢险队利用无人机航拍，快速掌握周边状况，确定设备进场路线和河堤维修加固方案，随后立即着手调遣设备和材料。\n连续奋战30多个小时，累计调动石料运输车约90车次，共完成护面大块石抛填施工1000多立方米……通过缜密评估测算和连续施工，抢险队优质高效完成了120米河堤的加固任务，保护了河岸外侧的道路及农作物安全，为当地居民筑起一道“安全屏障”。\n河堤加固完成后，为预防突发状况，项目团队成员继续坚守现场，直至洪水退却。项目团队当地员工菲利克斯深有感触地说：“中国朋友来到钱凯不到两年时间，他们已经把这里当作自己的家了。”菲利克斯居住在钱凯社区，中国同事全力护堤的行为让他和许多当地民众备受感动。\n“中国企业为我们修建了码头，并积极履行社会责任。”利马市政厅公共运输部负责人希尔达表示，“中方人员用实际行动展示中国企业责任担当”。项目建设期间，中方团队持续助力当地民生基础设施建设，先后为社区修建了道路减速带、挡墙，并将当地的幼儿园整饬一新。\n由于项目施工现场紧邻一处天然湿地，在完成施工任务的同时，项目部还以各种方式积极助力生态环境保护，包括设置动物救助办公室、聘请环境专家监测湿地内鸟类种群活动、组织当地学生和居民参与环境保护实践教育等。“在中国朋友组织的各种环保活动中，我学到很多知识，也为保护我们的家园尽了一份力，我感到十分自豪。”当地社区工作者吉娜说。\n“在认真完成施工任务的基础上，项目部将继续履行社会责任，为提升秘鲁基础设施水平、推动经济社会发展、深化中秘人民友谊作出更多贡献。”乔明说。"
  },
  {
    "title": "刘建超会见巴西劳工党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-03.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  6月13日，中共中央对外联络部部长刘建超在北京会见由巴西劳工党总书记丰塔纳率领的高级干部考察团，双方表示将落实好两国元首重要共识，加强党际交流合作，促进战略互信和国际协作，推动中巴、中拉关系发展。"
  },
  {
    "title": "中国政府与洪都拉斯政府签署共建“一带一路”谅解备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_8-03.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  （记者严赋憬）国家发展改革委6月13日称，中国政府与洪都拉斯政府12日签署《中华人民共和国政府与洪都拉斯共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》。\n据介绍，双方将共同挖掘两国经济的契合点，积极推进政策沟通、设施联通、贸易畅通、资金融通和民心相通，加强各领域务实合作，推动互利共赢和文明互鉴，实现共同发展和繁荣。"
  },
  {
    "title": "全球人权治理高端论坛将在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_9-03.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  全球人权治理高端论坛将于6月14日至15日在北京举行，来自近百个国家和包括联合国机构在内的国际组织的300余名中外嘉宾将应邀与会。\n论坛以“平等、合作、发展：《维也纳宣言和行动纲领》通过30周年与全球人权治理”为主题。除开幕式和全体会议外，论坛将围绕“国际合作与全球人权治理”“全球发展倡议与发展权的实现”“全球安全倡议与人权保障”“联合国人权机制与全球人权治理”“数字时代的人权保障”等议题分设5个分论坛。\n本届论坛由国务院新闻办公室与外交部、国家国际发展合作署共同举办。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_10-03.htm",
    "date": "2023-06-14",
    "content": "近年来，中欧班列平稳运行、开行数量快速增长，位于波兰东部边境的马拉舍维奇场站日益成为中欧班列重要的过境点和集散地。目前，从中国西部枢纽城市到马拉舍维奇的平均运输时间为8至9日，时效大幅提升，成本显著降低。波兰政府看好中欧铁路运输合作前景，计划实施马拉舍维奇场站升级扩建，以提供更加优质高效的中欧班列运输服务。\n图为马拉舍维奇场站正在装卸来自中国的集装箱。\n本报记者  李  强摄"
  },
  {
    "title": "中老铁路国际旅客列车出入境旅客超2.5万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_11-03.htm",
    "date": "2023-06-14",
    "content": "本报6月13日电  （记者俞懿春、杨文明）记者从云南磨憨出入境边防检查站获悉：截至13日，中老铁路国际旅客列车开行满两个月，该边检站已验放来自39个国家和地区的出入境旅客超2.5万人次。\n据介绍，自4月13日首班中老铁路国际旅客列车开行以来，铁路部门累计开行跨境动车122列，磨憨边检站共验放出入境旅客25908人次，其中出境11752人次、入境14156人次。当前，该国际旅客列车日均对开出境、入境列车各1列次，出入境旅客流量呈上涨趋势。"
  },
  {
    "title": "第二期阿拉伯国家驻华外交官研修班开班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_12-03.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者李潇）中阿改革发展研究中心第二期阿拉伯国家驻华外交官研修班开班仪式12日在上海举行。来自15个阿拉伯国家驻华使馆和阿拉伯国家联盟（阿盟）驻华代表处的18名外交官参加此次研修。\n中阿改革发展研究中心理事长、上海外国语大学党委书记姜锋在开班仪式上表示，举办本期研修班是贯彻落实首届中国—阿拉伯国家峰会上提出的“八大共同行动”的有力体现。卡塔尔驻华大使馆参赞穆罕默德·苏白哈代表研修班学员发言。他表示，此次研修班是阿拉伯国家驻华外交官了解中国外交政策和中国共产党治国理政经验的一次难得机会，相信研修活动将进一步推动阿中务实合作。\n据介绍，此次研修班的主题是“共建面向新时代的中阿命运共同体”。学员们将参加关于构建人类命运共同体、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等理念倡议的专题讲座，并赴中共一大会址、上海电气风电集团、上海洋山深水港等地参观。"
  },
  {
    "title": "中国投资有限责任公司统筹主题教育和巡视整改——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-04.htm",
    "date": "2023-06-14",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，中国投资有限责任公司（以下简称中投公司）牢牢把握“学思想、强党性、重实践、建新功”总要求，坚持把开展主题教育和配合做好中央巡视“回头看”工作统筹兼顾，通过主题教育为巡视整改筑牢思想基础，通过巡视整改推动主题教育走深走实。\n自4月14日起，中投公司每周安排3个半天、连续举办16期党委读书班，原原本本、逐字逐句学习中央指定的学习材料，深化对金融工作的政治性、人民性认识，准确把握新时代金融工作的本质和规律，不断校准中投公司在中国式现代化中的功能定位和职责使命。\n“金融发展必须始终坚持以人民为中心……”一名青年理论学习小组成员分享。中投公司重点抓好青年理论大学习，举办“中投青讲堂”，让青年上讲台唱主角，开展“根在基层”调研实践，引领广大青年干部锤炼过硬政治品格，强化“金融报国、金融为民”的情怀和担当。\n聚焦“干什么学什么、缺什么补什么”，中投公司及所属7家直管企业2500多个基层党组织主题教育迅速全面铺开。通过集中学习研讨，中投公司系统广大党员干部进一步认识到，必须旗帜鲜明讲政治，带着问题抓学习，奔着问题抓整改。\n中投公司系统企业中再产险各党支部组织党员干部开展“跟随总书记足迹  点亮学习地图”活动，用党的创新理论武装青年，用党的初心使命感召青年，用党的光辉旗帜指引青年，用党的优良作风塑造青年。新华保险开展“赓续红色血脉  凝聚奋进力量”等主题党日活动，邀请“光荣在党50年”老党员讲授专题党课，激励党员干部传承红色基因，立足岗位再立新功。\n聚焦发展所需、改革所急、基层所盼、民心所向深入开展调查研究。紧密结合中央巡视组指出的应立行立改的问题，中投公司确定12项课题，公司领导班子成员深入基层、沉到一线，研究解决重点难点问题。结合中投公司系统体量大、层级多、业态广等特点，主要负责同志带头调研“纵深推进全面从严治党”，从直管企业二级机构破题，推动全面从严治党向基层延伸。\n聚焦加强政治能力建设，中投公司将巡视立行立改与主题教育整改整治统筹推进。整改中，着重从政治上反思整改、从思想上找准“病灶”，坚持把提升直管企业及重要二级机构领导班子政治能力作为重中之重，出台一系列制度，政治能力全面提升，政治建设全面加强。\n聚焦服务国家战略，着力推动主题教育成果的转化运用。中投公司以提升服务国家战略能力作为主题教育的重要切入点和发力点，高质量参与“一带一路”建设，高站位高标准推进可持续投资，充分发挥跨境投资的桥梁纽带作用，把主题教育成效、巡视整改成果体现到落实“三新一高”要求中去。\n“今年是中投公司实施新一轮战略规划纲要的起步之年，我们要始终胸怀‘国之大者’，在主题教育中学真知、悟真谛，在推动高质量发展大战大考中长才干、壮筋骨，在攻坚克难中干成新事业、干出新天地。”中投公司主要负责同志表示，要以此次主题教育和中央巡视“回头看”为契机，进一步加强党对金融工作的领导，坚持金融工作的政治性和人民性，在推进中国式现代化中彰显中投新担当新作为。\n中投公司系统广大党员干部表示，要持续深入学习贯彻习近平新时代中国特色社会主义思想，坚持以学铸魂、以学增智、以学正风、以学促干，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献力量。"
  },
  {
    "title": "浙江省绍兴市越城区安桥头村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-04.htm",
    "date": "2023-06-14",
    "content": "“那地方叫平桥村，是一个离海边不远，极偏僻的，临河的小村庄……”中学课本《社戏》中的内容耳熟能详，曾经的平桥村今天啥模样？\n鲁迅先生笔下的“平桥村”，现在是浙江省绍兴市越城区安桥头村。来到这里，稻田碧绿，粉墙黛瓦，小桥流水，一派美丽乡村新气象。\n漫步村中，村口祝福广场的“社戏大舞台”上，村民们正在排演越剧；河道中乌篷船往来穿梭；岸边，“闰土与猹”的雕塑栩栩如生……\n“要把产业振兴作为乡村振兴的重中之重。”安桥头村党总支部书记宣明德深有感触。随着“千万工程”持续推进，安桥头村发展路径明晰起来：以文化赋能乡村振兴，依托江南水韵原貌，建设宜居宜业和美乡村。\n从2018年起，安桥头村着力提升村容村貌，改善村内环境，构建文学场景打卡地、艺术乡村诗意栖居地、田园童趣体验地等特色旅游目的地。2020年，鲁迅美术学院的研究生创作基地落户安桥头村。以鲁迅经典作品为灵感，学生们通过绘画、雕塑、动漫等形式艺术呈现，吸引了不少游客。\n清华大学的学生社会实践基地也落在安桥头村。学生们不仅在村里开展社会实践活动，还为安桥头村设计了文化礼堂，古朴雅致的礼堂与村中环境相得益彰。村干部黄丽说：“大学生来到村里，为乡村注入了新鲜活力，还带来了许多好点子。”在学生们的倡议下，文化礼堂里定期举办普法讲座、宣讲“枫桥经验”等内容，“大家法律意识强了，矛盾少了，文明乡风越来越浓。”黄丽说。\n“村里来了大学生，就是不一样。”村民樊大根喜欢往老年学堂跑，“这里有书法培训班，还有越剧班、舞蹈班，课程丰富，不单是我，大伙儿都愿意来。”\n如今的安桥头村，文旅融合发展成了新亮点。望乡楼、闰土的瓜田、梦回平桥公园等景观，让游客可以近距离接触水乡生活；迅哥菜园给了游客体验田园生活的场景。\n村民的文化生活也越来越丰富了。婀娜多姿的旗袍走秀、宛转悠扬的越剧演出、诙谐幽默的鹦哥戏……每到周末，社戏大舞台上总是节目不断，村民在台上演得热闹，游客在台下看得开心。“我们这个戏台，周周有节目。”今年69岁的村民陈月仙参加了越剧班和舞蹈队，日子过得有滋有味。\n去年11月，安桥头村第一届“水乡社戏节”活动成功举办，陈月仙和姐妹们也参与其中，还原了儿时鲁迅去赵庄看戏的热闹场景，观众游客把广场围得水泄不通。\n安桥头村搭上文化旅游的“顺风车”，在村口开出了饭店、米酒馆等新馆子。“有村民做了乌豇豆糕，6天卖了近2000元，还有村民摆摊卖干菜饼，一个节假日卖了上千元。”宣明德介绍，村里人尝到了文旅融合的甜头。\n“随着‘千万工程’深入推进，村里的文旅产业发展越来越好。”宣明德说，去年9月，从鲁迅故居到安桥头村的公交旅游专线开通，来自上海、杭州、宁波的游客更多了。今年“五一”假期，安桥头村累计接待游客3万人次，相关收入近20万元。\n2021年初，该村被列入绍兴13个“乡村振兴先行村”创建村之一。“未来，我们将开发深度文化旅游，打造特色民宿，同时，进一步做好研学游，争取让更多游客愿意来、留得下。”宣明德说。"
  },
  {
    "title": "秉持开放包容，不断铸就中华文化新辉煌（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-04.htm",
    "date": "2023-06-14",
    "content": "走进中国国家版本馆中央总馆，洞库拱顶的飞天壁画，吸引不少参观者驻足欣赏。这一作品选取敦煌壁画中的传统飞天形象，融入现代美学元素创作绘制而成，呈现别具一格的东方美学韵味。博大精深的中华优秀传统文化在新时代大放光彩，成为全民族文化创新创造活力充分释放、新时代中国特色社会主义文化繁荣发展的生动见证。\n中华文明自古就以开放包容闻名于世，张骞出使西域、玄奘西行天竺、郑和七下西洋，中华文明在同其他文明的一次次交流互鉴中不断焕发新的生命力。在文化传承发展座谈会上，习近平总书记指出：“中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”中华文明5000多年发展史充分说明，无论是物种、技术，还是资源、人群，甚至于思想、文化，都是在不断传播、交流、互动中得以发展、得以进步的。中华文明是历史的也是当代的，是民族的也是世界的。\n中国特色社会主义道路，是在马克思主义指导下走出来的，也是从5000多年中华文明史中走出来的。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，结果是互相成就，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，正如习近平总书记强调的：“要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。”\n在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。以茶、酒作喻阐述东西方文明异同，借汤显祖、莎士比亚两位文学巨匠的故事推动人文交流，用造访海明威酒吧的亲身经历表达深入了解不同文化和文明之意……习近平总书记以“文化外交”推动文明对话，受到国际社会好评。今天，我们比以往任何一个时代都更有条件破解“古今中西之争”，也比以往任何一个时代都更迫切需要一批熔铸古今、汇通中西的文化成果。秉持开放包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，我们就能不断铸就中华文化新辉煌。\n在中国国家版本馆中央总馆的文瀚阁，池畔古亭匾额点以“汇流澄鉴”四字，寓意“汇集知识之源，洞悉古今之理”。古往今来，文明因交流而多彩，文明因互鉴而丰富。过去，我们在开放包容中涵养了中华文明；未来，我们必能以更加开放包容的姿态与胸怀，建设中华民族现代文明。这是对历史最好的继承，也是对人类文明最大的礼敬。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-04.htm",
    "date": "2023-06-14",
    "content": "6月12日，江苏省龙潭长江大桥南北主塔之间的猫道架设顺利完成。据了解，龙潭长江大桥单幅猫道宽4米，单侧猫道承重索由10根54毫米粗的钢丝绳构成，长度达2818米。龙潭长江大桥北接扬州仪征市，南接南京市、镇江句容市，双向六车道，设计时速100公里，全长约5公里。\n方东旭摄（影像中国）"
  },
  {
    "title": "中办国办印发《关于构建优质均衡的基本公共教育服务体系的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-04.htm",
    "date": "2023-06-14",
    "content": "新华社北京6月13日电  近日，中共中央办公厅、国务院办公厅印发了《关于构建优质均衡的基本公共教育服务体系的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《关于构建优质均衡的基本公共教育服务体系的意见》全文如下。\n为深入贯彻落实党的二十大精神，加快推进国家基本公共服务均等化，构建优质均衡的基本公共教育服务体系，现提出如下意见。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，全面贯彻党的教育方针，坚持以人民为中心，服务国家战略需要，聚焦人民群众所急所需所盼，以公益普惠和优质均衡为基本方向，全面提高基本公共教育服务水平，加快建设教育强国，办好人民满意的教育。\n坚持优先保障，在经济社会发展规划、财政资金投入、公共资源配置等方面优先保障基本公共教育服务。坚持政府主责，尽力而为、量力而行、循序渐进、动态调整，不断加大财政投入力度。坚持补齐短板，继续改善办学条件，更加注重内涵发展，推进基本公共教育服务覆盖全民、优质均衡。坚持改革创新，持续深化综合改革，破解体制机制障碍，优化资源配置方式，强化教师关键作用，加强基本公共教育服务标准化、专业化、法治化建设。\n到2027年，优质均衡的基本公共教育服务体系初步建立，供给总量进一步扩大，供给结构进一步优化，均等化水平明显提高。到2035年，义务教育学校办学条件、师资队伍、经费投入、治理体系适应教育强国需要，市（地、州、盟）域义务教育均衡发展水平显著提升，绝大多数县（市、区、旗）域义务教育实现优质均衡，适龄学生享有公平优质的基本公共教育服务，总体水平步入世界前列。\n二、全面保障义务教育优质均衡发展\n1.促进区域协调发展。以推进学校建设标准化为重点，加快缩小区域教育差距。继续加大对中西部困难地区支持力度，省级政府要聚焦促进省域内不同地市、县区之间缩小办学条件和水平差距，市级政府要充分发挥区域经济中心作用，资源配置重点向经济欠发达县区倾斜；国家和省级层面建立经济欠发达县区学校办学条件跟踪评估和定期调度机制，督促地方政府加强工作统筹，切实兜住办学条件底线。实施义务教育学校标准化建设工程，完善义务教育学校办学具体标准，建立学校标准化建设台账，加大力度并统筹实施义务教育薄弱环节改善与能力提升、教育强国推进工程等项目，推动义务教育学校校舍建设、安全防范建设、教学仪器装备、数字化基础环境、学校班额、教师配备等办学条件达到规定标准，切实改善学校教学生活和安全保障条件，加强校园文化环境建设。各地区在推进学校建设标准化的同时，可结合实际支持学校适当扩大教室学习活动空间和体育运动场地，为非寄宿制学校提供学生就餐和午休条件。大力推进国家教育数字化战略行动，促进校园有线、无线、物联网三网融合，建设高速校园网络，实现班班通。落实中央关于中小学教职工编制标准和统筹管理相关规定，确保以县为单位实现中小学教职工编制全面达到国家基本标准，依据国家课程方案配齐配足教师，特别是加强思政课、体育、美育、劳动教育和心理健康教育、特殊教育教师配备。各地区制定并实施教师发展提升规划，大力培养造就高素质专业化教师队伍，显著扩大优秀骨干教师总量；发达地区不得从中西部地区、东北地区抢挖优秀校长和教师。\n2.推动城乡整体发展。以推进城乡教育一体化为重点，加快缩小县域内城乡教育差距。适应国家人口发展战略和服务乡村振兴战略、新型城镇化战略，以城带乡、整体推进城乡义务教育发展，切实解决城镇挤、乡村弱问题。建立与常住人口变化相协调的基本公共教育服务供给机制，按实际服务人口规模配置教育资源。各省（自治区、直辖市）要制定城镇义务教育学位配置标准，市、县合理规划并保障足够建设用地，严格落实新建住宅小区配建学校规定，加快城镇学校扩容增位，切实解决人口集中流入地区教育资源供需矛盾。将学生上学路径和校园周边交通环境改造作为城市规划建设重要任务，抓紧改造到位。优先发展乡村教育，健全控辍保学长效机制，加强义务教育巩固情况年度监测，持续提升九年义务教育巩固水平；科学制定城乡学校布局规划，进一步加强寄宿制学校建设，办好必要的乡村小规模学校；全面推进城乡学校共同体建设，健全城乡学校帮扶激励机制，确保乡村学校都有城镇学校对口帮扶；加强国家中小学智慧教育平台建设，构建互联互通、共建共享的数字教育资源平台体系，提供系列化精品化、覆盖德智体美劳全面育人的教育教学资源，创新数字教育资源呈现形式，有效扩大优质教育资源覆盖面，服务农村边远地区提高教育质量。\n3.加快校际均衡发展。以推进师资配置均衡化为重点，加快缩小校际办学质量差距。完善集团化办学和学区制管理办法及运行机制，促进校际间管理、教学、教研紧密融合，强化优质带动、优势互补、资源共享，加快实现集团内、学区内校际优质均衡，为县域义务教育优质均衡发展奠定基础。促进新优质学校成长，办好群众“家门口”的学校。实施校长教师有序交流轮岗行动计划，科学推进教师“县管校聘”管理改革，从城市、农村等不同地区的实际出发，完善交流轮岗保障与激励机制，将到乡村学校或办学条件薄弱学校任教1年以上作为申报高级职称的必要条件，3年以上作为选任中小学校长的优先条件，推动优秀校长和骨干教师向乡村学校、办学条件薄弱学校流动；原则上在同一学校连续任教达到一定年限的校长和优秀骨干教师应优先进行交流轮岗，各地区要以县（市、区、旗）为单位，制定校长和优秀骨干教师交流轮岗具体实施方案，加快实现县域内校际间师资均衡配置，对培养、输送优秀骨干教师的学校给予奖励支持，对作出突出贡献的校长教师在各级评优表彰工作中予以倾斜，按照国家有关规定予以表彰奖励。积极探索建立新招聘教师在办学水平较高的学校见习培养制度。聚焦新课程、新教材、新方法、新技术，加大“国培计划”实施力度，推动省、市、县、学校开展校长教师全员培训，优化师范生培养方案和课程体系，开展人工智能助推教师队伍建设行动，全面提高校长办学治校能力和教师教育教学水平。支持教师创新教学方式，深入开展精品课遴选工作，大力推广应用优秀教学成果，提高教师数字素养和信息技术应用能力。建设全国基础教育管理服务平台，提升数字化管理水平和管理效能。完善学校管理和义务教育质量评价制度，积极开展县域义务教育优质均衡创建和督导评估认定工作。\n4.保障群体公平发展。以推进教育关爱制度化为重点，加快缩小群体教育差距。全面推进义务教育免试就近入学和公办民办学校同步招生政策，确保不同群体适龄儿童平等接受义务教育。完善灵活就业人员和新就业形态劳动者居住证申领政策，健全以居住证为主要依据的农业转移人口随迁子女入学保障政策，以公办学校为主将随迁子女纳入流入地义务教育保障范围。完善孤儿、事实无人抚养儿童、农村留守儿童、困境儿童精准摸排机制，加强教育保障和关爱保护，优先保障寄宿、交通、营养需求，强化人文关怀和心理疏导；做好特困学生救助供养，保障基本学习、生活需求。加强义务教育阶段特殊教育学校建设和普通学校随班就读工作，健全面向视力、听力、言语、肢体、智力、精神、多重残疾以及其他有特殊需要的儿童的特殊教育服务机制。坚持精准分析学情，全面建立学校学习困难学生帮扶制度，健全面向全体学生的个性化培养机制，优化创新人才培养环境条件。加快学校心理辅导室建设，切实加强学生心理健康教育。完善专门教育保障机制，各省（自治区、直辖市）根据需要建设必要的义务教育阶段专门学校，加强对有严重不良行为未成年学生的教育矫治。\n5.加快民族地区教育发展。全面改善民族地区办学条件，整体提升办学水平。加强民族地区师资队伍建设，强化思想政治素质、国家通用语言文字、学科专业素养、教育教学能力等方面专门培训，加大“特岗计划”、“国培计划”等项目向民族地区倾斜力度，推进教育人才“组团式”支援工作，引导和支持优秀教师到民族地区学校帮扶任教。将中华民族共同体意识宣传教育纳入学校育人全过程，筑牢各族师生中华民族共同体思想基础。\n6.提高财政保障水平。始终坚持把义务教育作为教育投入的重中之重，切实落实政府责任，逐步提高经费保障水平。坚持义务教育学位主要由公办学校提供。优化教育经费使用结构，加大对教育教学和教师队伍建设投入力度，依法保障教师工资待遇，促进义务教育优质均衡发展。全面落实乡村教师生活补助政策，强化地方主体责任，完善乡村教师生活补助办法，依据困难程度实行差别化补助；加快实施艰苦边远地区乡村学校教师周转宿舍建设，将符合条件的乡村学校教师纳入当地政府住房保障体系。具备条件的地区可以通过政府购买服务方式为学校提供安保、食堂、宿管、医疗卫生保健等方面服务。加强劳动实践、校外活动、研学实践、科普教育基地和家庭教育指导服务中心、家长学校、服务站点建设，健全学校家庭社会协同育人机制。\n三、大力提高家庭经济困难学生应助尽助水平\n7.确保家庭经济困难学生资助全覆盖。完善覆盖全学段学生资助体系。建立健全幼儿资助制度，通过减免保教费等方式，切实保障家庭经济困难幼儿接受普惠性学前教育。坚持和完善义务教育“两免一补”政策，为学生免除学杂费、提供免费教科书，为家庭经济困难学生提供生活补助；深入实施农村义务教育学生营养改善计划，为实施地区学生提供营养膳食补助。对符合条件的普通高中家庭经济困难学生提供国家助学金、免除学杂费。对符合条件的中等职业教育在校生提供国家助学金、免除学费。优先将家庭经济困难的残疾儿童纳入资助范围，对残疾学生特殊学习用品、教育训练、交通费等予以补助。根据经济社会发展水平和国家财政状况，综合考虑物价水平和生活成本等变动情况，完善资助标准动态调整机制，帮助家庭经济困难学生顺利完成学业。\n8.提升学生资助精准化水平。依托政务数据共享交换平台，加强教育与民政、农业农村、残联等部门间数据共享交换，完善家庭经济困难学生认定依据和工作程序，提高家庭经济困难学生认定精准度和异地申请的便利性，不断完善资助资金发放机制，全面落实家庭经济困难学生资助政策，切实做到应助尽助。推动各地区根据所辖地区经济发展水平、财政状况及家庭经济困难学生分布状况，差别化确定资助比例和标准。进一步巩固拓展脱贫攻坚成果，保持学生资助政策总体稳定、有效衔接，对防止返贫动态监测对象子女给予重点关注。加强学生资助政策宣传，确保资助信息公开透明。\n四、统筹做好面向学生的其他基本公共服务\n9.加强学生卫生健康服务。加强学校卫生体系和能力建设。建立学生健康档案，逐步实现与学龄前健康档案内容衔接。为学生提供健康教育、健康咨询、健康科普等服务，有针对性地传授适合学生特点和使用需求的健康知识和健康技能。建立学生体质健康状况监测平台，每年发布学生健康素养水平数据。做好学生预防接种、传染病防治和突发公共卫生事件防范知识宣传服务。定期对学校传染病防控开展巡访，指导学校设立卫生宣传栏，对校医、保健教师开展业务培训。定期为学校食堂和供餐、校园周边餐饮场所提供食品安全风险监测、跟踪评价等服务。建立健全学生心理健康问题定期筛查评估、早期识别与干预机制。\n10.丰富公共文化体育服务。充分发挥公共文化体育和科普资源重要育人作用，落实博物馆、纪念馆、公共图书馆、美术馆、文化馆（站）按规定向学生免费开放政策，有条件的公共体育设施、科技馆和各类科普教育基地免费或低收费向学生开放。国家法定节假日和学校寒暑假期间适当延长开放时间，并增设适合学生特点的文化体育和科普活动。创新开展优秀影片进校园活动，保障每名中小学生每学期至少观看2次优秀影片。\n11.做好毕业生就业创业服务。加强学校毕业生职业生涯教育和就业创业指导，建设高质量就业服务平台，提供就业创业和劳动用工政策法规咨询，发布人力资源供求、市场工资价位、见习岗位等就业信息，为有需求的应届毕业生提供实习实践和就业帮扶等服务，开展毕业去向登记。对未就业的高校毕业生和中专毕业生、自费出国（境）留学的高校毕业生和因私出国（境）人员提供流动人员人事档案管理服务。对参加职业技能培训并符合条件的毕业生给予职业培训补贴、职业技能鉴定补贴和生活费补贴。\n五、认真做好组织实施\n加强党的全面领导，各级党委和政府要把构建优质均衡的基本公共教育服务体系作为实现共同富裕的一项重大民生工程，列入党委和政府重要议事日程。强化省级统筹，充分发挥市级政府作用，落实以县为主的管理责任，制定工作实施方案，建立部门协同机制，压实部门责任，形成工作合力，确保各项政策措施落到实处。深化基础教育综合改革实验区建设，强化区域统筹和改革攻坚。同时，进一步加大对普惠性非基本公共教育服务支持力度，完善普惠性学前教育保障机制，提高县域普通高中办学水平，整体提升公共教育服务能力。采取财政补贴、服务性收费或代收费等方式筹措义务教育课后服务经费，丰富优质课后服务资源，强化课后育人功能。各地区各部门要加大政策宣传解读力度，及时总结、广泛宣传典型经验和实施成效，形成全社会关心支持教育的良好氛围。"
  },
  {
    "title": "立足“连续性”，坚持走自己的路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-05.htm",
    "date": "2023-06-14",
    "content": "如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国\n脚踏中华大地，传承中华文明，走符合中国国情的正确道路，党和人民就具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力\n\n一本古代数学专著，跨越多少春秋，历经多少沧桑，见证了历史的潮起潮落。在中国国家版本馆兰台洞库，面对斑驳的文津阁本《九章算术》，习近平总书记的一番话引人深思：“我们的祖先，在科学发萌之际，是走在前面的。千百年来，中华民族没有中断，中国文化没有中断，但在数理化上有些中断，被赶超了。”泛黄的纸张、隽永的墨迹，无声讲述着中华文明的长河浩荡。\n穿越历史的烟云，中华文明历经数千年风雨始终生生不息、历久弥新。在文化传承发展座谈会上，习近平总书记深刻指出：“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。”在中华文明的五个突出特性中，“连续性”排在首位。\n习近平总书记指出“中华民族形成了伟大民族精神和优秀传统文化，这是中华民族生生不息、长盛不衰的文化基因”，强调“中华文明源远流长，从未中断，塑造了我们伟大的民族”，勉励“把世界上唯一没有中断的文明继续传承下去”……党的十八大以来，习近平总书记站在中华民族和中华文明永续传承的战略高度，提出一系列重要论述，作出一系列重大决策，引领中华文化创造性转化、创新性发展，推动中华文脉在赓续传承中弘扬光大。\n中华民族有着悠久历史和灿烂文化，而且中华文明从远古一直延续发展到今天，形成了独具特色、博大精深的价值观念和文明体系。近年来，以甲骨文为主题的文创产品层出不穷，甲骨文表情包、甲骨文日历、甲骨文书签等广受欢迎；甲骨文越来越多地走进中小学校园，不少地方的老师利用甲骨文“因形赋义”的特点对低年级学生进行识字教育。从甲骨文到籀文、小篆、隶书、楷书、草书，文字上的一脉相承，是中华文明绵延不断、经久不衰的重要体现。文脉传承，弦歌不辍，具有突出的连续性的中华文明，为中华民族生生不息、发展壮大提供了丰厚滋养。\n能看到多远的过去，就能看到多远的未来。2021年仲春，习近平总书记来到福建武夷山朱熹园，感慨万千：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”从“以天下之财利天下之人”，看懂“全体人民共同富裕”不仅是中国特色社会主义的本质要求，也是千百年来的治世理想；从“仓廪实而知礼节，衣食足而知荣辱”，读懂“物质文明和精神文明相协调”不仅是当代社会的孜孜以求，也是传承千百年的淳朴愿景；从“天人合一”“道法自然”，理解“促进人与自然和谐共生”不仅是中国式现代化的本质要求之一，也是中华民族千百年来的生存智慧……正如习近平总书记强调的：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”今天，中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信！\n坚持走自己的路，是党的全部理论和实践立足点，更是党百年奋斗得出的历史结论。实践充分证明，人类历史上没有一个民族、一个国家可以通过依赖外部力量、照搬外国模式、跟在他人后面亦步亦趋实现强大和振兴。中国特色社会主义道路符合中国实际、反映中国人民意愿、适应时代发展要求，不仅走得对、走得通，而且走得稳、走得好。新时代新征程，脚踏中华大地，传承中华文明，走符合中国国情的正确道路，党和人民就具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。\n习近平总书记指出：“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。”面向未来，深刻把握中华文明具有的突出的连续性，在实践创造中进行文化创造，在历史进步中实现文化进步，我们就一定能赓续历史文脉、谱写当代华章，为强国建设、民族复兴注入不竭精神动力。"
  },
  {
    "title": "开放中国依然是外商投资高地（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-05.htm",
    "date": "2023-06-14",
    "content": "对于不少外资企业而言，中国市场不是“可选项”，而是“必选项”，中国市场机遇不容错过\n\n跨国投资活力是观察经济发展态势的重要窗口。不久前，市场监管总局发布的数据显示，今年一季度，全国新设外商投资企业1.1万户，同比增长7.6%。商务部发布的数据显示，今年前4月，全国实际使用外资金额4994.6亿元人民币，同比增长2.2%。新设外商投资企业数量和实际使用外资金额均呈现稳中向好势头，有力证明开放中国依然是外商投资高地。\n持续升温的“增资潮”，从另一个侧面印证了中国市场的勃勃生机。今年以来，外资企业继续加码投资中国，跨国商务活动加速恢复，众多跨国企业高管密集来华考察，以实际行动对中国经济发展前景投下“信任票”。特斯拉宣布将在上海临港修建一座储能超级工厂；西门子医疗在广东深圳南山区追加投资超10亿元，建设全新高端医疗设备研发制造基地；空中客车公司将在天津建设第二条生产线……一场场洽谈交流，一个个项目签约落地，充分彰显着中国市场对外资的强大吸引力。\n全球商界不约而同瞩目中国，原因就在于中国经济增长的动能和态势是强劲的。从投资回报看，中国市场依然极具投资价值。今年一季度，中国贸促会对600余家外资企业进行调研访问，超八成受访外资企业预期今年在华投资利润率将持平或有所增加，超九成受访企业预计未来5年在华投资利润持平或有所增加。在全球经济增长乏力的大背景下，中国无疑将继续成为外资的重要投资目的地。从市场机遇看，我国仍处于总需求较快释放的阶段，这将为包括外资企业在内的所有经营主体提供更大的发展机会。一方面，新型城镇化持续推进，生产生活方式的数字化、绿色化转型加速推进，人民对美好生活的向往不断变成现实，持续释放出巨大需求。另一方面，随着居民收入水平不断提高，消费呈现多样化、高端化、服务化等特征，更多商品和服务消费需求将得到释放。对于不少外资企业而言，中国市场不是“可选项”，而是“必选项”，中国市场机遇不容错过。\n除了看好我国经济复苏潜力和发展前景，近年来我国持续扩大对外开放，推动贸易和投资自由化便利化，也极大鼓舞了跨国企业在华投资的热情。从进一步放宽外资市场准入，到依法保护外商投资权益，再到稳步扩大规则、规制、管理、标准等制度型开放，我国实行更加积极主动的开放战略，形成了更大范围、更宽领域、更深层次对外开放格局，不断以中国新发展为世界提供新机遇，为广大外资企业注入了信心。中国贸促会调研报告显示，97%的受访外企对去年四季度以来中国政府出台的外资政策评价为“满意”以上；今年一季度，受访外企对获取金融服务、市场准入、获取经营场所和促进市场竞争等指标的满意度均超过80%。\n中国的市场，世界的机遇。回首过往，我国社会长期稳定、投资机会众多、投资回报可观，对各国企业形成强大吸引力。面向未来，中国开放的大门会越来越大，环境会越来越好，服务会越来越优。可以说，中国市场兼具高质量与增长潜力，投资中国、扎根中国，就意味着选择更好的未来。我们相信，一个开放的中国、发展的中国，必将吸引更多外国企业深耕中国市场，让更多的外国投资者搭上中国发展的快车。"
  },
  {
    "title": "广袤乡村也是成才舞台（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-05.htm",
    "date": "2023-06-14",
    "content": "【人物】沈阳农业大学教师王一夫、赵野夫妇\n【故事】王一夫、赵野夫妇是沈阳农业大学教师。两人响应学校号召，分别来到辽宁省沈阳市康平县胜利街道马莲屯村和朝阳堡村担任驻村第一书记。从学校到农村，他们带着年幼的女儿，在乡村振兴一线倾情投入、奉献自我。\n【点评】\n“我们都觉得，到乡村去大有可为。”这是王一夫、赵野夫妇的心声，也是不少投身乡村建设的年轻人的心声。驻村一年多来，王一夫、赵野夫妇以自己的辛勤付出，收获了弥足珍贵的人生经历，也赢得了乡亲们的认可和信任。\n来到农村，想把工作做好，重在结合实际、发挥所长。驻村之前，王一夫是学校创业办主任，常年组织学生开展创新创业实践，熟悉农业生产新技术和生产理念。请专家指导，查资料研究，王一夫帮助村民改良地瓜种植技术，为“马莲地瓜”打开销路。赵野充分发挥做组织工作的丰富经验，为村党支部做党建记录模板，带着村民一起布置图书角，担起加强农村基层党组织建设的责任。既深入基层、脚踏实地，又勇于尝试、善作善成，王一夫、赵野的工作成效，村民们看在眼里、记在心里。乡村振兴涉及产业、人才、文化、生态、组织等各方面，年轻人投身乡村振兴，就应该把自身所长和振兴所需结合起来，更好施展才华、得到锻炼，为乡村振兴贡献专业力量。\n农村工作千头万绪，年轻人投身乡村振兴，需要掌握农村工作的方式方法。学会跟群众打交道，需要付出耐心和时间。为了把工作做好，赵野经常白天在村里走访，晚上把女儿哄睡后，才能静下心来做一些案头工作。持之以恒的付出、全心全力的倾注，换来的是村民们的理解和支持，点燃的是乡亲们奔向更好生活的斗志。年轻人扎根乡村，应该真正与农民群众打成一片，与广袤乡村建立深厚的情感连接。唯有如此，才能凝聚起共促发展的合力。\n广袤的田野，蕴藏着无限机遇与希望。如今，越来越多像王一夫、赵野夫妇这样的年轻人，奔赴乡村、建设乡村，成为乡村振兴路上的有生力量。江西省九江市武宁县东山村驻村第一书记谭翊泉，用多年的努力为村里蹚出一条“旅游+生态+产业”的发展新路；四川省广元市剑阁县东宝镇双西村党支部委员邓小燕，带领村民种植优质水稻超过1万亩，带动2000多名群众年均增收1.2万元；新疆维吾尔自治区喀什地区莎车县巴格阿瓦提乡党委书记逄子剑，大学毕业后来到南疆乡镇一线，与科研院所对接引入近千个棉花新品种，进行试验种植、效益对比，激活了基层工作“一池春水”……在乡村这块广阔天地里，优秀青年们正大展才华、大显身手，为乡村更加美好、乡亲们更加幸福贡献着自己的力量。\n乡村振兴，是一个呼唤人才同时造就人才的舞台。在乡村与青年的“双向奔赴”中，青春之花必将在田间地头绚丽绽放，共同绘就产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的美好图景。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-05.htm",
    "date": "2023-06-14",
    "content": "近年来，各地区各部门全面提升大江大河大湖生态保护治理能力、水资源集约节约利用能力、水资源优化配置能力，为经济社会高质量发展提供坚实水利支撑。如今，水生态环境持续向好，水安全保障更加牢固，水支撑能力不断夯实，一幅人水和谐的美好画卷在神州大地徐徐铺展。\n这正是：\n河湖展新颜，\n水利功劳伟。\n各方齐努力，\n共护山河美。\n杨翘楚文"
  },
  {
    "title": "争当生态文明理念的模范践行者（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-05.htm",
    "date": "2023-06-14",
    "content": "近日，生态环境部等5部门联合发布新修订的《公民生态环境行为规范十条》（以下简称《规范十条》）。《规范十条》包括关爱生态环境、节约能源资源、践行绿色消费、选择低碳出行、分类投放垃圾等内容，为公民践行生态环境保护义务和责任，争当生态文明理念的模范践行者提供了实践路径。\n党的二十大报告提出，“中国式现代化是人与自然和谐共生的现代化”“尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求”。保护生态环境就是保护我们赖以生存的家园，人人有责更应人人尽责，每个人都应自觉做生态文明理念的模范践行者。\n争当生态文明理念的模范践行者，需要我们每个人积极涵养生态道德，将生态价值观根植于心、付之于行。我们应掌握环境污染治理、生物多样性保护、应对气候变化等方面的知识，学以致用、知行合一，不断推动“绿水青山就是金山银山”理念深入人心。同时，也应牢牢守住生态道德底线。《规范十条》提出“不乱扔、乱放”“不露天焚烧垃圾”“不随意倾倒污水”等，导向意义鲜明。我们每个人都要心存敬畏，时时警醒自己。\n既要知敬畏、守底线，也要积极追求生态文明道德高线，努力向高标准看齐。《规范十条》提出：合理设定空调温度；外出自带购物袋、水杯等；闲置物品改造利用或交流捐赠……我们应从小事做起，绵绵用力、久久为功，推动形成节约适度、绿色低碳、文明健康的生活方式和消费模式，朝着生态文明的现代化中国迈进。\n既要做好自我，又要积极参与监督。北京市生态环境局发布的2022年北京市公众环境意识调查结果显示，近5年北京市公众环境意识持续稳步提升，在参与环境监督方面，超七成公众表示，在面对破坏环境的行为时会选择投诉举报或出面制止。每个人都弘扬主人翁精神，发挥好监督作用，就能凝聚起生态环境保护的强大合力。\n众力并则万钧举，人心齐则泰山移。生态文明建设功在当代、利在千秋，谁也不能只说不做、置身事外。让我们努力提高生态文明素养，尊重自然、顺应自然、保护自然，争当生态文明理念的模范践行者，为加快建设人与自然和谐共生的现代化添砖加瓦、增光添彩。\n（摘编自《福建日报》）"
  },
  {
    "title": "城市治理要下足绣花功夫（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-05.htm",
    "date": "2023-06-14",
    "content": "优化公交专用道专用时段，允许部分社会车辆使用公交专用道，规范设置公交专用车道标志标线、借道区……近日公安部出台优化城市公交专用道管理措施，由各地结合实际实施。通过改革寻求保障公交车运行速度和公交专用道使用效率之间的平衡，这是提升城市治理精细化水平的生动实践。\n习近平总书记强调，“城市治理是国家治理体系和治理能力现代化的重要内容”“要注重在科学化、精细化、智能化上下功夫”。在城市里，从交通出行到餐饮消费，从垃圾分类到噪声治理，群众的日常生活与城市治理息息相关。城市治理得好不好、精细不精细，直接关系到人民群众的获得感、幸福感、安全感。\n提升城市治理精细化水平，也是适应城市发展新阶段、新要求，打造宜居、韧性、智慧城市的必然要求。过去5年，我国常住人口城镇化率从60.2%提高到65.2%，已经步入城镇化较快发展的中后期，城市发展进入城市更新的重要时期，由大规模增量建设转为存量提质改造和增量结构调整并重。在这样的大背景下，燃气管网、桥梁等如何实现实时监测，红绿灯如何配时，公园绿地如何布局等，都考验着城市治理精细化水平。\n近年来，不少城市通过绣花般的细心、耐心、巧心，提升城市治理精细化水平。在上海静安，24小时不打烊的“数字小屋”集纳了“一网通办”自助机、公用事业费一体缴费机、共享打印机等便民设施，将服务和资源延伸至居民家门口；在山东青岛，当地通过设置装修垃圾和大件垃圾暂存点、废旧衣物回收箱、家庭过期药品回收点等，改善垃圾分类投放环境；在四川成都，互联网租赁自行车管理平台实时监测共享单车停放情况和投放数量，智能调度企业及时清运……各地实践启示我们，要提高城市治理水平，就必须下足绣花功夫。\n开展城市体检，找准“落针点”。提升城市治理精细化水平，首先要找准难点和堵点。比如，针对公交专用道如何优化调整，北京面向公众开展问卷调查，邀请市民对优化改进方式提出建议。在解决群众急难愁盼问题上，北京还探索建立“街乡吹哨、部门报到”机制，进一步打通服务群众的“最后一公里”。把问题找准，才能有的放矢。\n注重科技赋能，磨好“绣花针”。运用大数据、云计算、区块链、人工智能等前沿技术推动城市管理手段、管理模式、管理理念创新，从数字化到智能化再到智慧化，让城市更聪明一些、更智慧一些，是推动城市治理体系和治理能力现代化的必由之路。当前，部分城市通过三维可视化地理信息平台，让各类管网一目了然；借助前端传感器对管网运行状态进行实时监测，实现城市安全风险的早发现、早预警、早处置。强化科技赋能，运用好互联网技术和信息化手段，就能不断实现治理方式的优化升级。\n加强统筹协调，用好“穿针法”。提升城市治理精细化水平是一项系统工程，需要推动城市管理相关部门实现信息互通、资源共享，形成工作合力。例如，治堵工作往往涉及公安交管、住建、轨道公司等多个部门单位，只有强化统筹，才能找到行之有效的解决思路。\n城市治理是一门科学。更好地认识、尊重和顺应城市发展规律，更加注重在细微处下功夫、见成效，必能不断提升城市环境质量、人民生活质量、城市竞争力，不断满足人民群众对美好生活的需要。"
  },
  {
    "title": "本版责编：陈  凌  吕晓勋  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-05.htm",
    "date": "2023-06-14",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "从中华文明创新性看中华民族进取精神和无畏品格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-06.htm",
    "date": "2023-06-14",
    "content": "惟希望也，故进取；惟进取也，故日新。\n习近平总书记在文化传承发展座谈会上指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”\n创新是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是中华民族最深沉的民族禀赋。中华文明能够历经5000多年历史变迁始终保持生机活力，得益于中华优秀传统文化熏陶下形成的革故鼎新、与时俱进的精神气质。\n守正不守旧、尊古不复古是中华民族的进取精神\n2023年5月30日9时31分，神舟十六号载人飞船在长征二号F运载火箭的托举下，在酒泉卫星发射中心点火升空。\n这是中国空间站全面建成后的首次载人飞行任务，在浩瀚星空留下圆梦飞天的壮美航迹。\n以天为盘，以星做子。“神舟”“北斗”“嫦娥”“祝融”……从一个个航天器的命名中，人们读出了千年问天的“中国式浪漫”，既体现了中华文明的源远流长，又彰显着当代中国人更加坚定的文化自信。\n苟日新，日日新，又日新。创新性是中华文明源远流长的内生动力——\n自古以来，中华文明在继承创新中不断发展，在应时处变中不断升华，积淀着中华民族最深沉的精神追求。\n成都博物馆，一组西汉“提花织机模型”令人惊叹。\n2012年夏，成都市天回镇老官山一座西汉时期的墓地中，四台泡在水中的竹木质地织机模型重见天日。\n“梭过之后，居然花现”。经过研究人员修复，2000多年前的先进织锦技术，携着蜀锦的流光溢彩，穿越时光，款款而来。\n“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”\n正如2014年3月习近平总书记在联合国教科文组织总部演讲所指出的，中国人民在实现中国梦的进程中，将按照时代的新进步，推动中华文明创造性转化和创新性发展，激活其生命力。\n以古之规矩，开今之生面。传统文化与现代生活相融相通，在回应时代命题中焕发新的活力——\n《货郎图》的货摊中放着什么？《清明上河图》里的店铺在卖什么？《滕王阁图》的斗拱结构是什么样？曲阜孔府珍藏的《三圣图》里的奥秘是什么？\n这些让人好奇的问题，通过“中国历代绘画大系”，不但可以找到答案，还可以让观者“走入”画中、身临其境。\n“中国历代绘画大系”，是习近平总书记亲自批准、高度重视、持续关注，并多次作出重要批示的一项规模浩大、纵贯历史、横跨中外的国家级重大文化工程。\n数字化汇聚、数字化共享，让这些纳山河万景、历上下千年的传世古画，生动呈现、焕发生机。\n从出台《关于实施中华优秀传统文化传承发展工程的意见》，首次以中央文件形式推动延续中华文脉、传承中华文化基因，到长城、大运河、长征、黄河、长江国家文化公园建设打造中华文化重要标志，文化创造与文化自信相互激荡，彰显时代精神、升腾中国气象。\n一条运河，沟通南北；一桥飞渡，长虹卧波。\n位于京杭大运河最南端的拱宸桥，始建于明代，是京杭大运河的南端终点标志。\n桥东岸，运河文化广场上游人如织，精美浮雕诉说着旖旎瑰丽的运河故事；桥西岸，“大运河新三馆”——大运河紫檀博物馆、大运河数字文献馆、大运河数字影像馆，以信息化手段全景还原大河前世今生……\n文脉绵延、熠熠重光，唤醒了人们最深沉的运河记忆。\n历经沧桑、生生不息，开辟了文明发展中的崭新境界。\n守正不守旧、尊古不复古，体现的是“变”与“不变”、继承与发展、原则性与创造性的辩证统一。\n党的十八大以来，习近平总书记从坚持和发展中国特色社会主义、实现中华民族伟大复兴的战略高度，对中华文明的继承弘扬和创新发展进行了全方位、深层次思考，提出了一系列新的重大论断、重要思想、重要观点。\n在习近平总书记引领推动下，中华文化的“一池春水”被彻底激活，中华优秀传统文化、革命文化和社会主义先进文化融汇澎湃，历史悠久的文明古国充满时代生机。\n不惧新挑战、勇于接受新事物是中华民族的无畏品格\n创新，是一种思维方式，也是一种精神品格。\n“敢于说前人没有说过的新话，敢于干前人没有干过的事情”，在谈及必须坚持守正创新时，习近平总书记这样强调。\n一个“敢”字，折射出在几千年历史长河中，中国人民始终心怀梦想、不懈追求，不惧新挑战、勇于接受新事物的无畏品格。\n在风雷激荡中挺立潮头，在闯关夺隘中开拓新局。战胜前进道路上的各种风险挑战，革故鼎新的文化是重要力量源泉。\n清晨，复兴号高铁列车从北京西站出发，一路向南，驶向雄安新区。\n2014年2月，习近平总书记在听取京津冀协同发展专题汇报时指出：“京津冀地缘相接、人缘相亲，地域一体、文化一脉，历史渊源深厚、交往半径相宜，完全能够相互融合、协同发展。”\n从空中俯瞰，南北走向的京雄城际宛如一条飘带，连接着北京与雄安新区。千年古都和未来之城正日渐紧密联系、相融一体，焕发出蓬勃生机。\n起笔是世界眼光，落笔为时代标杆，走笔成千年大计。\n“革，去故也；鼎，取新也”的智慧，“丹心未泯创新愿，白发犹残求是辉”的信念，“满眼生机转化钧，天工人巧日争新”的追求……一脉相承又不拘定法的创新精神，深深熔铸于中华民族的血脉基因，也形塑着当代中国的崭新模样。\n绵延不绝的中华文明，始终以创新为支撑。无论是在中华大地上耕耘繁衍，还是远涉重洋开创新的天地，在漫长的历史进程中，中华儿女始终秉持自强不息的决心和意志，走过了不同于世界其他文明体的发展历程。\n从“盘古开天”“神农尝百草”“夸父追日”的神话传说，到屈原“路漫漫其修远兮，吾将上下而求索”、荀子“义之所在，不倾于权，不顾其利”的志向理念，中华民族自古以来就有不惧艰辛、迎难而上、勇于追梦的价值认同，滋养中华民族坚持守正创新的勇毅气概和执着精神。\n河南南阳温凉河畔，东汉著名医学家张仲景的墓祠纪念地医圣祠树木葱茏。这里见证着我国传统文化瑰宝之一的中医药的发展，铭刻着人类与自然疾病作斗争的历史。\n2021年5月12日，习近平总书记来到医圣祠观古今，并强调中医药学“是中华民族的伟大创造和中国古代科学的瑰宝”，“要做好守正创新、传承发展工作”。\n历史和实践充分证明，正是因为能够识变应变求变，中华文明才能历尽劫波从未中断，中华民族才能战胜一切艰难险阻，屹立于世界民族之林。\n在正本清源、守正创新中取得历史性成就、发生历史性变革。我国文化建设为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。\n国家需要先进的价值观导航定向，社会需要能够凝心聚力的共识引领发展，大众需要明确的准则规范行为。\n2014年5月4日，习近平总书记来到北京大学，与师生一起座谈。座谈中，总书记的一席话道出了社会主义核心价值观与中华优秀传统文化间的关系：\n“我们生而为中国人，最根本的是我们有中国人的独特精神世界，有百姓日用而不觉的价值观。我们提倡的社会主义核心价值观，就充分体现了对中华优秀传统文化的传承和升华。”\n无论是以“中国梦”唤醒中国人民最深厚的文化基因，还是将优秀传统文化内涵创造性凝结于核心价值观中，推动形成崇德向善、奋发向上的社会风尚，习近平总书记以文培元、凝神铸魂，不断增强国民的志气、骨气、底气，汇聚起同心共筑中国梦的强大力量。\n源头活水，润泽千年。\n2022年5月27日下午，中共中央政治局就深化中华文明探源工程进行第三十九次集体学习。习近平总书记在主持学习时强调，要坚持守正创新，推动中华优秀传统文化同社会主义社会相适应，展示中华民族的独特精神标识，更好构筑中国精神、中国价值、中国力量。\n纵深推进的文化体制改革，推动社会主义先进文化迸发蓬勃活力，社会主义意识形态建设、精神文明建设、中华文化软实力建设取得重大成就。\n新的历史起点上为民族复兴立根铸魂，增强历史自觉、坚定文化自信，要推动中华优秀传统文化创造性转化、创新性发展，不断提升中华文明影响力和感召力。\n以守正创新的正气和锐气，赓续历史文脉、谱写当代华章\n国家之魂，文以化之，文以铸之。\n当前，百年未有之大变局加速演进。新征程上，更需要以史鉴今，更需要以中华文化开拓进取、不惧挑战的精神品格应历史之变、解时代之问。\n习近平总书记在文化传承发展座谈会上强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n守正创新，推动社会主义文化繁荣兴盛——\n2023年6月7日，首届文化强国建设高峰论坛和第十九届中国（深圳）国际文化产业博览交易会开幕。\n习近平总书记在致首届文化强国建设高峰论坛的贺信中强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，不断促进人类文明交流互鉴，为强国建设、民族复兴注入强大精神力量。\n一件件文艺精品、一场场文化盛宴背后，是新时代我国文化事业日益繁荣兴盛，是全民族文化创新创造活力不断迸发。\n建立国家、省、市、县四级非遗名录体系，认定非遗代表性项目10万余项……历史文化遗产生动述说着过去，深刻影响着当下和未来。\n系列图书《中华传统文化百部经典》深受读者欢迎，电视节目《中国诗词大会》《典籍里的中国》海内外热播，国潮文创、古风汉服等成为时尚……收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字活起来，滋养美好新生活。\n固本开新，绽放文化自信文化自觉时代华彩——\n2023年5月20日，南海西北陆坡约1500米深度海域。搭乘“深海勇士”号载人潜水器，中国文物工作者将水下永久测绘基点布放在海底。\n神秘的古代沉船，历经500多年，与深海考古队“相约”在万顷碧波之下。\n千百年来，我们的祖先在这片热土上生生不息、繁衍壮大，把火热的生产生活实践镌刻成历史、积淀成文明。考古工作者的双手拂去岁月的尘埃，揭示中华儿女文化自信的基石所在。\n“中华文明源远流长、博大精深，是中华民族独特的精神标识，是当代中国文化的根基，是维系全世界华人的精神纽带，也是中国文化创新的宝藏。”\n时代精神，植根于中华优秀传统文化的沃土，既要一脉相承、历久弥新，也应与时俱进、固本开新。以自强不息、砥砺奋进的文化创造坚定文化自信、增强文化自觉，激扬自信自强的精神力量，我们一定能够更好担负起新的文化使命，铸就中华文化新辉煌。\n变中求新，建设中华民族现代文明、创造人类文明新形态——\n历史长河波澜壮阔。人类追求现代化的历史，也是一部不同文明在交流互鉴中推陈出新的历史。在世界百年未有之大变局加速演进的年代逐梦现代化，对文明的信仰、对文明的珍视、对文明的坚守，至为关键。\n2023年3月15日晚，习近平总书记出席中国共产党与世界政党高层对话会并发表主旨讲话指出，中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。\n世界文明历史揭示了一个规律：任何一种文明都要与时偕行，不断吸纳时代精华。\n充分挖掘各国历史文化的时代价值，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展，我们就能激活文明进步的源头活水，不断创造出跨越时空、富有永恒魅力的文明成果。\n知常明变者赢，守正创新者进。\n“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”\n汲取奋发进取的智慧力量，锻造坚忍无畏的精神品格。在以习近平同志为核心的党中央坚强领导下，中国人民和中华民族定能以守正创新的正气和锐气，赓续历史文脉、谱写当代华章！\n（新华社北京6月13日电  记者胡浩、胡喆、温竞华、李恒）"
  },
  {
    "title": "“村里有了豫剧团和足球队”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-06.htm",
    "date": "2023-06-14",
    "content": "“我和老伴儿都爱听戏，上周听说又要唱大戏，老伴儿就在日历上做记号，生怕错过。”河南省虞城县刘店乡张庄村文化广场上，等候看戏的村民朱心景兴奋地告诉记者。\n距离上次演出不到两个月，村里的豫剧团又开演了。村民们骑着三轮车、拎着板凳，一大早就坐在文化广场上，等着演员登台开唱。\n演员们轮番登场，《对花枪》《铡美案》等乡亲们耳熟能详的豫剧经典唱段响彻广场，有村民情不自禁地跟着哼唱。乐队中演奏板胡的是张庄村豫剧团团长张格连。“看见乡亲们鼓掌，我们就高兴，唱得更起劲了。”张格连说。\n也是在这个文化广场上，每到周末，有一群踢足球和打排球的女孩。她们身穿统一的队服，在阳光下刻苦训练。\n这是张庄村驻村第一书记孙德庚牵头组建的木兰女子足球队和木兰女子排球队，队员们大多是附近中小学的留守儿童。“我可喜欢踢足球了，每天都把教练教的动作认真练习一遍，天天盼着周末的集训课。”足球队队员桑语晨说。\n“乡亲们脱贫了，日子越过越好。再把文化生活丰富起来，村民们会更有精气神。”孙德庚说。2021年6月，孙德庚来到张庄村担任驻村第一书记，主要任务就是巩固拓展脱贫攻坚成果同乡村振兴有效衔接。\n入户走访的过程中，孙德庚了解到，村里有唱豫剧、听豫剧的传统。“何不把村民们组织起来，成立一个豫剧团，这样爱唱戏的村民有了表演的机会，乡亲们也有了戏听。”于是，在孙德庚的张罗下，豫剧团成立了。\n如今，张庄村豫剧团已小有名气，不仅在本村演出，还经常被邀请到其他乡镇和村庄演出。除了演唱经典唱段，张格连和团员们还自编自演新曲目，宣传党的好政策。\n村民的文化生活得到了丰富，孙德庚又把目光转向了留守儿童问题。\n“村里留守儿童多，每到周末，孩子们常常聚在一起玩手机。”孙德庚和村两委班子商量，要让孩子们在课余时间“动”起来，并选定了足球、排球这样易开展、参与感强的球类运动。\n经过几轮选拔，足球队和排球队组建起来了。“经过多次集训，孩子们进步很大，传球、运球已经有模有样了。”孩子们的进步让虞城高中体育教师、木兰女子足球队教练刘谷涛很有成就感。\n“村里有了豫剧团和足球队，现在文化广场也热闹起来了！”张庄村妇女主任李晓慧说，自从村里装上了太阳能路灯，广场夜晚亮了，跳广场舞的，打腰鼓的……这里越来越有人气，成了村民们最爱去的地方。广场周围还竖起了宣传栏，向村民们普及虞城的历史文化知识。\n在张庄村的村口，有一块宣传牌，上面印着张庄村未来五年规划图。孙德庚指着规划图介绍：“沿河两侧是垂钓台，这里是综合体育广场。乡村要振兴，产业是支撑。我们希望能将张庄村打造成一个‘文化+体育+旅游’融合发展的特色村。”"
  },
  {
    "title": "沈跃跃：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-06.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者杨昊）6月13日，全国妇联召开深入学习宣传贯彻《习近平关于妇女儿童和妇联工作论述摘编》座谈会。全国妇联主席沈跃跃出席并讲话，指出《论述摘编》是学习贯彻习近平总书记关于妇女儿童和妇联工作重要论述的权威读本和最新教材，要把学习贯彻《论述摘编》作为主题教育的重要内容，深刻感悟习近平总书记至深至浓的人民情怀，深刻领会重要论述8个方面丰富内涵和贯穿其中的立场观点方法，深刻认识重要论述是妇女儿童事业取得历史性成就的科学指引和做好新时代新征程妇女工作的强大思想武器，增强坚定拥护“两个确立”、坚决做到“两个维护”的政治自觉、思想自觉、行动自觉，为以中国式现代化全面推进中华民族伟大复兴贡献巾帼力量。\n全国妇联党组书记、副主席、书记处第一书记黄晓薇主持会议。"
  },
  {
    "title": "“世界超市”敢为敢闯谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-06.htm",
    "date": "2023-06-14",
    "content": "义乌国际商贸城，车如流水马如龙。\n这里是全球最大的小商品批发市场。一天86400秒，这里的车流量高达日均88600次，平均一秒钟就有一辆车进出。商机在这里涌动，生意在这里兴隆。\n对义乌，习近平总书记特别关心。在地方工作期间，他先后12次来这里调研考察，将义乌的发展概括为“莫名其妙”“无中生有”“点石成金”。这12个字，是义乌故事最生动的总结。一不临海、二不沿边的义乌，硬是建成了全球“小商品之都”，成了有口皆碑的“世界超市”。\n“今年一季度以来，国际商贸城日均客流量达20万人次，日均进场外商达2000多人次，已恢复到疫情前水平。”浙江中国小商品城集团股份有限公司副总经理黄海洋说。\n这座“世界超市”为何人气越来越旺？踏上这片热土，答案逐渐清晰。\n人气旺，旺在营商环境好。\n在义乌，开一家公司要花多少时间？在义乌市政务服务中心，杨晓敏正通过浙江政务服务网自助开办企业，不到20分钟就完成了全部流程，打印出的执照还能免费寄送，这让她感到“便捷又贴心”。\n约旦商人穆德来义乌已经21年，对这里的营商环境赞不绝口：“义乌是很适合做生意的地方，这里真的能帮你解决问题。”\n印度商人洛基也深有感触，“义乌政府部门创建了各种微信群，有什么事情，只要在群里说一句，很快就会有工作人员联系解决。”\n人气旺，旺在开放程度高。\n从义乌铁路口岸向西，“义新欧”中欧班列一路奔驰。今年以来，“义新欧”已往返运行逾700列，发运近6万个标箱。共建“一带一路”倡议给沿线人民带来实实在在的福祉。\n面对外需低迷，义乌坚定“走出去”，拓市场。从去年11月以来，义乌已经组织7个团、320多家企业赴德国、英国、美国、日本等地，签订了超1亿元的订单。\n今年义乌外贸稳中有进。“1—4月，义乌实现出口1476.4亿元，同比增长13%，占浙江出口总额的12.8%。”义乌海关办公室副主任杨嬿翔说。\n人气旺，旺在数字赋能快。\n“新客户中靠线上引流的占到30%以上。”捷豪竹木制品有限公司负责人傅妙玲越来越重视国际商贸城的线上平台Chinagoods，买家一搜索，店铺全呈现，客商主动上门货比三家，生意也比原来多。\n走进华鼎锦纶股份有限公司的未来工厂，数条机械臂上下翻飞。“通过车间智能化改造，公司生产效率提升了55%，运营成本下降28%，市场竞争力大大增强。”企业IT中心副总监曾建根介绍。\n义乌一米供应链管理服务有限公司样品间，同样的螺丝钉经过不同包装，价格相差很大。“我们通过分析海外市场的消费偏好，帮国内商家精准制定销售策略。”公司总经理朱蓉芳说，“这样的信息对接服务，能帮国内商家把利润提高10%。”\n深入义乌就会发现，这里处处是活力，人人都在想办法。“世界超市”里，流淌着一股子“敢为天下先”的精气神。\n政府敢为——\n“高质量发展要有高效率的改革机制。”义乌国际贸易综合改革试验区管委会政策法规局局长朱毅说。保证改革的高效率，就得及时掌握企业的痛点。义乌不仅定期走访企业，还给每家企业配了一名“驻企服务员”。遇到困难，一个电话，必有回应。\n义乌外国客商多，为了解决涉外纠纷，义乌创造性设立了涉外纠纷人民调解委员会，大胆采用“以外调外”模式，聘请通外语、精贸易、有信誉的外籍人士参与涉外纠纷调解。目前，外调委已成功调处涉外纠纷1170起，涉及金额1.28亿元，纠纷化解成功率达96%。吉尔吉斯斯坦姑娘米卡刚刚调解完一起涉外贸易纠纷。“接触的纠纷越多，越能感觉到中国式调解的鲜明特色。”米卡说。\n企业敢闯——\n在商贸城一区的店铺里，银蒂银饰负责人朱素芳正阅改设计团队交来的版样。她必须保证每天有10个以上品类的更新。“一个小商品卖得好，可能第二天就会有同款。只有不断上新，让别人赶不上，才能更好在这里立足。”\n在充分竞争的市场环境中，中国商户练就了强大的内功。看似简单一顶帽子，10年前义乌商户还要组团去别的国家学习版式设计；如今，美泓帽业负责人陈鑫平说，国外九成产品是“义乌造”，“时尚设计义乌已站到了前排”。\n群众敢试——\n在江北下朱电商小镇，总能遇到拿着手机做直播的视频团队。“这里是凭一个手机就能创业的地方。”义乌福田街道社交电商协会党支部书记金浩敏说，凭借义乌的货源优势与物流优势，江北下朱已经形成了完整的直播产业链，吸引许多创业者来此逐梦。\n走进后宅街道李祖村，绿水青山不仅吸引了游客，也引来了创客。去年，湖南姑娘封玲将自己在城里的“南瓜糖水铺”搬到了李祖，营业额明显上升。“村里自然风光很美，人情味也浓，大家都喜欢来这里‘换’一种生活。”像封玲这样的创客，在李祖村已有52家，不仅自己创业致富，还带动了村民增收。\n勤耕好学、刚正勇为、诚信包容，这是义乌人对义乌精神的提炼，也是他们面对未来、迎接挑战的底气所在。\n“我就是义乌人。”塞内加尔商人苏拉在义乌生活了20年，说一口流利的中文，熟练地沏着功夫茶，对未来充满信心。他指着墙上一幅书法作品说：“‘山高人为峰’。我知道这句中国话的意思，而且我相信这句话的道理。不管山有多高，人们都能攀登。人，比山高。”\n（本报记者袁子涵、窦皓参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "草原牧歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-06.htm",
    "date": "2023-06-14",
    "content": "6月13日，正值夏日，内蒙古呼伦贝尔草原迎来一年当中最美的时节。这里是我国目前保存最完好的草原之一，近年来，呼伦贝尔市通过草原保护修复、适度放牧等措施，推动生态环境保护和文化旅游业态健康发展。\n吕昊俊摄（人民视觉）"
  },
  {
    "title": "2023“讲好中国故事”创意传播国际大赛正式启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-06.htm",
    "date": "2023-06-14",
    "content": "本报温州6月13日电  （记者王瑨、高乔）以“奋楫出发  共享未来”为主题的2023“讲好中国故事”创意传播国际大赛12日在浙江温州正式启动。\n“讲好中国故事”创意传播国际大赛是以“讲好新时代中国故事”为主旨，面向国内外社会公众公开征集各领域中国故事、传播中国好声音、树立中国良好国际形象的年度官方品牌活动。今年大赛将以国际化、重创新、全面面向青年人群为目标，积极探索对外传播新航道，鼓励和发动更多人参与，推动区域协同联动、深化国际传播工作，共同推出更多具有鲜明特色、国际视野、富有创意的好故事。\n据了解，今年大赛征集作品分为纪实类、剧情类、创意类，将号召参赛者围绕中国式现代化、全球文明倡议、共建“一带一路”、中国机遇、新时代青年故事等主题开展创作。评选产生的优秀作品，将通过大赛官网、重点新闻网站、商业互联网平台以及海外社交媒体平台等进行全方位展播。\n本次活动由中国外文局、中共浙江省委宣传部主办，华中科技大学提供学术支持，当代中国与世界研究院、中国互联网新闻中心、中共温州市委宣传部承办，温州湾新区管委会、温州市龙湾区人民政府联合承办，中国新闻史学会特邀协办。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-06.htm",
    "date": "2023-06-14",
    "content": ""
  },
  {
    "title": "兴商建市勇立潮头",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-07.htm",
    "date": "2023-06-14",
    "content": "中午时分，浙江义乌的“贝迪”阿拉伯餐厅门庭若市，人们用汉语、阿拉伯语、英语点餐。已在中国生活了很多年的老板穆罕奈德正在接待慕名而来的食客。\n“在阿拉伯商人云集的义乌市，一位名叫穆罕奈德的约旦商人开了一家地道的阿拉伯餐馆。他把原汁原味的阿拉伯饮食文化带到了义乌，也在义乌的繁荣兴旺中收获了事业成功，最终同中国姑娘喜结连理，把根扎在了中国。”2014年，习近平主席在中阿合作论坛第六届部长级会议开幕式上的重要讲话中，说起了这个故事。\n不仅有世界各国的美食，更有来自全球各地的客商、忙碌而热情的店主、熙熙攘攘的商铺、琳琅满目的商品。走进义乌，你就会明白，为什么义乌拥有“世界小商品之都”的美誉，为什么这里被称为“市场之城”。\n拥有营业面积640余万平方米的市场，商位7.5万个，经营26个大类、210万个单品，带动全国20多个产业集群、210万家中小微企业发展，关联3200万名工人就业，与200多个国家和地区有贸易往来……义乌这座“世界超市”，沿着“兴商建市”的道路，锚定“打造国际枢纽城、奋进现代都市区”的目标，奋力书写着“世界小商品之都”的新篇章。\n更新换代的新市场\n义乌国际商贸城生意红火，线上平台帮助商户打开新门路，正在施工的义乌全球数贸中心项目将打造一站式服务数字化平台\n早上9点，义乌国际商贸城的商铺已经陆续开始营业。人流渐多，各式店铺前不时有客商驻足咨询。越来越现代化的商贸城现有5个区，由空中连廊结成一体，即使选择最简捷的线路穿行，从一区走到五区也得走上3公里多。\n在二区市场经营电子设备的王国田，对今年的生意很有信心。数据显示，今年3月份以来，义乌国际商贸城日均客流量已超20万人，恢复到2019年水平。\n距离五区不远，占地面积562亩的义乌全球数贸中心项目正在紧张施工。义乌商城集团副总经理黄海洋说，中心建成后将以数字化平台为载体，为采购商、经营主体等提供商务、工作、生活、休闲的一站式服务。\n何为数字化平台？走进在二区运营的新能源产品市场数字运营中心，透过这里的义乌数字市场大屏，不但能切换市场内的实时场景，还能查看各市场的客流、车流、经营主体情况、各行业指数等数据。“未来，我们还将依托场内各触点，盘活线下数据，给经营户、采购商带来更高效便捷的体验。”黄海洋说。\n这两年，国际商贸城的线上平台Chinagoods也帮很多商户打开了新门路。这个平台对接市场内实体商铺和产业链上游的210万家中小微企业，连接起了供需双方在生产制造、仓储物流、金融信贷等各环节的需求，不断推动交易、履约、监管等商品贸易服务全链路数字化。\n“以前为了方便存货发货，我们将仓库租在市场周边的民房或地下室，空间小，租金还高。现在相当于把商贸城搬到线上，异地客商可以通过网络了解产品，我们也可以在线预定仓库、入库时间和租赁时长，由系统自动计算租赁费用。”一区一家玩具店的负责人说，现在很多工作都能直接在手机上完成。\n越来越多的商户正在拥抱市场的变化。\n“这是一款用竹子做成的一次性餐具，健康环保，特别适合出游野餐……”四区捷豪竹制品店里，一名主播对着手机熟练地介绍着一款新产品。店内，一块“欢迎主播到店直播”的标牌十分醒目。\n夜幕初垂，商贸城人流渐稀，不远处的江北下朱小区则忙碌了起来。集聚于此的社群团购、快手电商、抖音直播等社交电商，正为晚上的直播做准备，各类“爆款”小商品将从小小直播间走向千家万户。\n义乌正在积极拥抱新业态。开展直播电商专项职业技能认定，成立浙江首个直播电商学院，鼓励各类企业创建直播电商基地，推动“保税+直播”模式创新……数据显示，今年1—4月，义乌开展网红直播带货19.5万场，完成零售额139.115亿元，同比增长24.93%，实现电子商务交易额1303.06亿元，同比增长10.74%。\n“义乌的发展史，就是一部迎接新事物、主动求变化的创新史，这也是它勇立潮头的关键所在。面向未来的义乌市场，将会持续迭代升级。”义乌市委书记王健表示。\n连接中外的新通道\n“义新欧”中欧班列联通亚欧大陆，义甬舟开放大通道实现通江达海，义乌着力打造立体式全面开放新格局\n“这些红酒是通过‘义新欧’中欧班列从西班牙运回来的，欢迎选购。”在义乌国际商贸城五区的西班牙馆，经理张睿智向客商介绍货架上的红酒，也介绍“义新欧”带来的机遇。\n2014年11月18日，首趟“义新欧”中欧班列从义乌西站出发，开往西班牙首都马德里。从此，这条1.3万多公里的线路，成了义乌一张响当当的名片。\n“从前义乌小商品出口，一般先陆路转关，到上海、宁波等港口后再走海运。这对中亚很多内陆国家来说，不仅绕路，各国间的通关手续也很繁琐。”作为目前唯一全民营机制运营的中欧班列，运营方天盟实业投资有限公司董事长冯旭斌回想起创业历程，感慨万千。这些年里，“义新欧”先后开通了18条点对点的班列主线，业务范围辐射50多个国家和160多个城市；进出口货物贸易额连续9年增长，年均增长62%；货品从小商品到太阳能光伏板、汽车及零配件、智能设备；货源地也从义乌扩展到上海、福建、广东等地。\n向西，依路出境；向东，依港出海。\n紧邻国际商贸城的义乌港，一辆辆集卡车穿梭其中。上午10点，义乌海关关员龚冬冬与同事刚为一辆重载集卡车施加海关关锁。这车小商品，将一路向东转入宁波港乘船出海。\n“每天有1000个以上装满小商品的集装箱从这里启程。”龚冬冬说，义甬舟开放大通道的建设，已将铁路与海运连接在一起，让义乌港成为宁波舟山港“第六港区”，“出口货物进入义乌‘第六港区’，即视同进入宁波舟山港，实现‘一次申报、一次查验、一次放行’。”\n“原来要在义乌和宁波海关分别办理通关手续，现在在义乌海关一次办理完成，不仅节省费用，也大大缩短了时间，再也不担心赶不上船期了。”看着刚拿到手的全程提单，中顶报关代理有限公司经理王超十分高兴。\n可别小瞧了这张小小的提单。采用全程提单多式联运新模式的出口货物，船公司直接在义乌签发全程提单，企业在义乌海关办理完成全部通关手续，多式联运货物运抵宁波港后，海关系统实现电子“自动核销”，企业就能“无感通关”。今年1—5月，义乌至宁波舟山港海铁联运班列共发运3.2万标箱，同比增长7.75%。\n海关通关前移，不仅提高出口效率，还便利了进口。走进保税物流中心的跨境电商保税备货分拨中心仓，义乌海关关员黄兆建正在审核一批奶粉的流转信息，审核完成后，这批奶粉将分拨运到江浙沪多家保税区，在网店上架销售。主营这项业务的义乌市祥合仓储有限公司负责人表示，公司的备货周期从过去的1周至1个月，缩短到1至3天。\n“义新欧”中欧班列成为亚欧大陆互联互通的重要桥梁；义甬舟开放大通道承载着通江达海的海港之梦。一不靠山二不靠海的义乌，形成了“陆、海、空、铁、邮”立体式全面开放新格局，让“卖全球、买全球”变得触手可及。\n迭代升级的新产业\n传统产业转型升级、新兴产业快速崛起、产业结构不断优化，义乌市场的变化折射中国制造业的步伐\n交代好门店的事情，奥凯体育用品店的负责人吴晓明准备到厂里看看。几公里外的工厂生产车间里，一个个足球正“走下”生产线。\n“我们力争做高品质的产品，并且拥有生产技术专利。”吴晓明说，从最开始的贴牌和仿制，到现在创立自有品牌，奥凯生产的足球不仅在单价数百元的高端市场站稳了脚跟，还成了很多重要赛事的比赛用球。\n从贩卖商品到自产自销，从贴牌生产到自有品牌，义乌市场的变化折射中国制造业的步伐。\n传统产业转型升级。\n袜子制造企业“梦娜”曾经是劳动密集型企业，如今，走进梦娜的“未来工厂”生产车间，映入眼帘的是机器人、自动化设备等。原来一个工人只能看管13台设备，现在可以同时看管一条产线20台设备。生产效率提升35%，人工成本降低45%，能耗降低17%。\n新兴产业快速崛起。\n位于义乌光源科技小镇的天合光能（义乌）科技有限公司生产车间里，一块块光伏板正在打包出货。这些光伏组件将通过中欧班列运至欧洲，安装在当地民居和工商业建筑的屋顶。\n“光伏组件原辅材运输量很大，成品运输量也很大，考虑到营收等方面因素，企业会优先选择物流成本更低的地区。”义乌市经济技术开发区党工委委员、副主任刘旭伟介绍，凭借四通八达的物流网络，义乌从零起步打造光伏产业，成为当地加快发展装备制造业和战略性新兴产业的缩影。2022年，义乌智能光伏产业实现产值约900亿元，入选省级先进制造业特色产业集群核心区。今年一季度，义乌5家光伏龙头企业实现产值218.6亿元，增速17.1%。\n更多的新兴产业展现出勃勃生机：绿色动力小镇里，“绿色新能源+汽车动力”产业格局愈发鲜明；义乌芯片产业园里，半导体芯片测试项目和先进功率模块封装制造基地（芯能）项目正稳步推进；双江湖科教园区里，一批高校科研机构相继落户，为产业高质量发展提供源头活水……\n产业结构不断优化。\n2023年一季度，义乌实现规上工业产值415.7亿元，增速14.7%；实现规上工业增加值62.6亿元，增速11.7%。“存量提质”“增量选优”双轮驱动之下，义乌工业经济实现“开门红”。\n“新兴产业蓬勃发展，传统产业转型提质。未来，义乌制造这张金名片，还将越擦越亮。”义乌市经信局局长朱金弟表示。\n开放包容的新城市\n营商环境不断优化，城市品质逐渐升级，生活环境更加宜居，许多外来客商把义乌当作自己的家\n义乌是一座建在市场上的城市，营商环境的好坏关乎城市的兴衰。\n“以前办好营业执照后还要跑税务、银行、社保等6个部门，现在只用一套身份材料在网上申请，所有事情都能办好，执照、公章免费邮寄上门。”正在办理营业执照的义乌市子硕供应链管理有限公司股东汤小霞，对高效的办事流程赞不绝口。\n一组数据十分亮眼：2022年义乌新设经营主体18.06万户，主体新设量连续5年超10万户。义乌在册经营主体数已突破90万户，占全省的1/11，位居全省县级区域第一。\n经济动能持续释放，驱动城市品质不断升级。现在的义乌，出家门一刻钟，就能找到附近的社区文化活动中心，邻里会客厅、科普微馆等公共文化活动场所一应俱全。托育和养老体系不断完善。去年，义乌建成投用中小学、幼儿园40所，新增学位2.92万个，构建“1+1+3”普惠型长期照护服务体系，参保人数超115.9万人，累计为9000多名失能人员减负2.43亿元。\n城市社区，商贸繁盛；美丽乡村，画卷同样动人。在陈望道故居所在的城西街道分水塘村，错落有致的村落格局、白墙黛瓦的农家小院、古色古香的老街长廊……在生产生活条件不断改善的同时，借助红色旅游产业和直播平台的推介，老百姓的日子越过越红火。\n义乌也是一座国际化的城市，如何让五湖四海的朋友和气生财、和睦共处，同样考验城市治理者的智慧。\n“这里就是我的家。”在义乌生活了17年的伊朗人哈米常这样说。经营一家贸易公司、精通六国语言的哈米，不仅是中国女婿，还是个“国际老娘舅”。“老娘舅”是江浙沪一带的话，指愿意主持公道、善于调解纠纷的人。\n义乌有超过百万的常住外来人口，包括1万多名来自100多个国家和地区的境外客商。哈米所在的江东街道鸡鸣山社区，有74个国家和地区的境外人员在此居住。社区里的居民遇到各种矛盾纠纷，常常想到他。这些年来，经哈米化解的各类纠纷超过200起。\n除了哈米所在的“国际老娘舅”工作室，社区还有一支外国人组建的“国际小巷队伍”，经常参与到治安巡逻、文明劝导和消防检查等志愿活动中来。社区里的境外人员服务中心，与多个政府部门协同，为外国居民精准推送减税降费、市场动态等方面信息，提供“家门口的专业服务”。\n“中国是我的第二故乡，我希望一辈子和家人生活在中国。”穆罕奈德说，就像餐厅的名字“贝迪”一样，它的中文意思是“我家”。"
  },
  {
    "title": "活力奔涌源于“通”（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-07.htm",
    "date": "2023-06-14",
    "content": "“今天的调研座谈在‘马六甲’，请跟我来。”工作人员对我们说。\n在义乌中国小商品城大数据有限公司，每个会议室都会用知名的运河、海峡和会展城市命名。“义乌很多货物经由它们送达不同的国家和地区。”工作人员解释，“用这些地名命名，就是希望义乌能成为一座连接中国和世界的城市！”\n如今，义乌离这样的愿景越来越近：2022年出口总额占全国份额的1/55，带动全国20多个产业集群、210万家中小微企业，商品远销200多个国家和地区。非洲孩子的玩具车、欧洲球迷的棒球帽、中东客商的旅行箱……义乌的小商品成了各国百姓生活的一部分。\n从湖清门小百货市场到义乌国际商贸城，“兴商建市”40余年，义乌一直活力奔涌。调研采访中，记者们讨论起一个问题：如果用一个字来描述义乌的发展秘诀，你会选择哪个字？我选的是“通”。\n义乌的“通”，是人和政通。在群众中聘请“亲清观察员”，及时收集对营商环境、政务服务的意见建议；每周三上午，政风行风热线准时上线直播，相关部门负责人直接回答群众关心的问题……这些举措，不仅得到长期坚持，而且时有创新。去年，义乌全市新设经营主体18.06万户，“三服务”解决各类问题1.29万个。这些数字背后，是政府和群众之间的良性互动。\n义乌的“通”，是贸易畅通。“义新欧”中欧班列开行规模位居全国第一方阵，义甬舟开放大通道、宁波舟山港“第六港区”等加快建设，物流升级打下开放发展的坚实地基；数字贸易建设提速，云采洽、海外分市场等一批新模式、新业态纷纷涌现……“货即便不在义乌，也能通过义乌的平台卖出去”的自信，就来自“政府有为、市场有效”的坚定。\n义乌的“通”，是民心相通。义乌是中国高水平开放的一扇窗口，各类外资机构8000多家，常驻外商1万多人。这里的外国客商，手中有张“外籍友商卡”，“政务+生活”服务一卡通办，过得像本地人一样便利；义乌还设立了涉外纠纷人民调解委员会，每年都解决不少相关的矛盾纠纷……\n开放包容、合作共赢，既造就着义乌高质量发展的活力，更展现着中国高水平开放的魅力。小商品能联通多大的世界？未来的义乌，将给出答案。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-07.htm",
    "date": "2023-06-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "数字技术赋能美好生活（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-08.htm",
    "date": "2023-06-14",
    "content": "习近平总书记强调，加快建设数字中国，要构建以数据为关键要素的数字经济，推动实体经济和数字经济融合发展。\n随着大数据、云计算、人工智能等新一代信息技术不断创新突破，据中国信通院预计，到2025年，我国数字经济规模将超过60万亿元。在数字技术的影响下，人们的生活更为便利：手机端一键下单点好早餐外卖，扫二维码骑共享单车上下班，用在线办公软件开远程会议，语音唤醒智能电视点播影音节目……当一大批数字技术加快融入日常生活，数字化已经在潜移默化改变着衣食住行的方方面面，不断提升人们的获得感、幸福感、安全感。\n未来，经济社会各领域还将涌现更多新业态新模式，在不断满足和拓展人们对美好生活需要的同时，为经济社会高质量发展注入强劲动力。接下来，我们要持续挖掘数字经济的想象空间和应用场景，让更多人在数字化浪潮中享受发展红利，推动数字经济更好服务和融入新发展格局。\n（本报记者  韩  鑫）"
  },
  {
    "title": "本版责编 林 琳 吕中正 韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-08.htm",
    "date": "2023-06-14",
    "content": "版式设计  汪哲平"
  },
  {
    "title": "建设中华民族现代文明的行动指南（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-09.htm",
    "date": "2023-06-14",
    "content": "文化关乎国本、国运。习近平总书记在文化传承发展座谈会上的重要讲话，聚焦推进中国特色社会主义文化建设、建设中华民族现代文明这个重大问题，进行了全方位、深层次阐述，提出了一系列新思想新观点新论断，发出了担负起新的文化使命、努力建设中华民族现代文明的时代最强音。这在中华文明发展史、马克思主义文化理论发展史上都具有里程碑意义，为我们在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明提供了行动指南。\n闪耀着马克思主义真理光芒、充盈着中华文化独特气韵的光辉文献\n习近平总书记在文化传承发展座谈会上的重要讲话，站在中华民族伟大复兴和中华文明永续传承的战略高度，贯通历史、现实和未来，融通中国与世界，深刻把握历史发展逻辑和文化建设规律，系统回答了有关文化传承发展的一系列重大理论和现实问题，具有很强的政治性、思想性、战略性、指导性，是一篇闪耀着马克思主义真理光芒、充盈着中华文化独特气韵的光辉文献。\n习近平总书记的重要讲话凝练概括了中华文明的突出特性，深刻阐明了“两个结合”特别是“第二个结合”的重大意义，鲜明提出了更好担负起新的文化使命的重要要求，对建设中华民族现代文明进行了战略部署，是新时代党领导文化建设实践经验的理论总结，是我们党强烈文化担当和高度文化自信的集中体现，是推进文化传承发展和繁荣兴盛的根本指针，是建设中华民族现代文明和社会主义文化强国的行动指南。\n习近平总书记的重要讲话充分体现了对中华文明和中国历史文化的科学认识和深厚情感，充分彰显了中国共产党人的历史自觉和文化自信，凝结着马克思主义的真理力量，蕴含着深厚的思想智慧、丰富的理论内涵和重大的方向指引，充分表明我们党对中华文明发展规律的认识和把握达到了新的高度，为推进文化理论创新、深化历史文化研究、建设中华民族现代文明提供了根本遵循。\n深刻把握中华文明的突出特性，夯实中华民族现代文明的历史基础\n习近平总书记指出：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”这为我们深入把握中华文明的历史根脉，在新的历史起点上续写中华文明新的篇章提供了重要遵循。\n中国文化源远流长，中华文明博大精深。我国具有百万年的人类史、一万年的文化史、五千多年的文明史。中华文明是世界上唯一绵延不断并以国家形态发展至今的伟大文明，中华优秀传统文化是中华民族生生不息、长盛不衰的文化基因，也是我们在世界文化激荡中站稳脚跟的根基。习近平总书记以科学缜密的历史思维和宏阔深邃的世界眼光，从中华优秀传统文化的内在机理和重要元素中，全面系统深刻揭示出中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。这五个突出特性是对中国历史的深刻总结，科学揭示了中华文明深厚的历史底蕴，深刻阐明了中华民族的文化基因所在、精神命脉所系、价值追求所向，是我们理解中华文明的指路明灯。\n中华文明的突出特性，决定我们独特的发展道路和历史命运。习近平总书记指出：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”只有全面深入了解中华五千多年文明史，深刻把握中华文明突出的连续性、创新性、统一性、包容性、和平性，才能真正理解中国道路的历史必然性、文化内涵与独特优势，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n不忘本来，才能开辟未来。我们要全面客观地认识中华优秀传统文化，就要正确认识中国共产党人精神谱系与中华优秀传统文化之间的内在联系。要把红色文化与中华优秀传统文化更加有机地结合起来、融合起来，在传承中华优秀传统文化中更好地赓续红色血脉。要坚持面向未来，坚持以科学态度对待传统文化，不割裂历史、不僵化保守，始终走在时代进步的最前沿，立破并举，在延续历史中开创未来。\n深刻理解“两个结合”的重大意义，牢牢把握建设中华民族现代文明的根本遵循\n旗帜决定方向，道路决定命运。中国特色社会主义是科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一，植根于中国大地和中华文化沃土、反映中国人民意愿、适应中国和时代发展进步要求。习近平总书记指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”中国共产党人用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，使中华文明再次迸发出强大精神力量。“两个结合”揭示了建设中华民族现代文明的源头活水，指明了建设中华民族现代文明的前进方向。\n中国特色社会主义植根于中华文化沃土，深受中华优秀传统文化的滋养，中华优秀传统文化是我们党创新理论的“根”。习近平总书记系统阐述了“两个结合”的丰富内涵和重大意义，指出：“马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。”“结合”的前提是彼此契合，相互契合才能有机结合。中国共产党人既是马克思主义的坚定信仰者和践行者，又是中华优秀传统文化的忠实继承者和弘扬者，对马克思主义和中华优秀传统文化的高度契合性有着深刻体认。“结合”的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。“结合”打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n习近平总书记关于“结合”特别是“第二个结合”的深刻阐述，进一步巩固了我们的文化主体性，增强了我们建设中华民族现代文明的坚定性和自觉性。文化自信来自文化主体性。有了文化主体性，就有了文化意义上坚定的自我，中国共产党就有了引领时代的强大文化力量，中华民族和中国人民就有了国家认同的坚实文化基础。习近平新时代中国特色社会主义思想实现了马克思主义中国化时代化新的飞跃，是中华文化和中国精神的时代精华，是“两个结合”的光辉典范，是党和人民奋进新征程的行动指南，也是创造属于我们这个时代的新文化的根本遵循。建设中华民族现代文明，最根本、最重要的就是坚持以习近平新时代中国特色社会主义思想为指导，沿着习近平总书记指引的文化方向，推动文化繁荣、建设文化强国。\n更好担负起新的文化使命，奋发有为建设中华民族现代文明\n中国共产党自成立之日起就把建设民族的科学的大众的中华民族新文化作为自己的使命，积极推动文化建设和文艺繁荣发展。新民主主义革命时期，我们党提出“把一个被旧文化统治因而愚昧落后的中国，变为一个被新文化统治因而文明先进的中国”，领导人民建设民族的科学的大众的新民主主义文化。社会主义革命和建设时期，我们党组织大规模的经济建设和文化建设，提出“百花齐放、百家争鸣”，大力建设社会主义文化。改革开放和社会主义现代化建设新时期，我们党重视文化建设，提出在建设高度物质文明的同时，努力建设高度的社会主义精神文明，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化。\n党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，在领导党和人民坚持和发展新时代中国特色社会主义的伟大实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断，涵盖了文化建设的各领域和全过程，既有整体性的原则遵循又有各个领域的重要任务，既有全局性的战略部署又有各个方面的重大举措，是新时代党领导文化建设实践经验的理论总结，为丰富和发展马克思主义文化理论作出了原创性贡献，为建设中华民族现代文明提供了根本遵循。习近平总书记在文化传承发展座谈会上的重要讲话中提出了一系列新思想新观点新论断，进一步丰富和发展了我们党关于文化建设的思想。比如，明确提出“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国”；明确提出“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路”；明确提出“‘结合’的结果是互相成就”“让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由‘结合’而形成的新文化成为中国式现代化的文化形态”；明确提出“‘结合’巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现”；明确提出“新的文化使命”，强调“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命”；等等。这些新思想新观点新论断，充分体现了习近平总书记的高远战略考量、宏阔历史视野、高度文化自觉，为我们担负起新的文化使命、建设中华民族现代文明指明了前进方向、提供了根本遵循。\n党领导人民一百多年的伟大奋斗是强国复兴的历史进程，也是文明转型的艰辛探索，不仅取得了革命、建设、改革的伟大胜利，从根本上改变了中国人民被欺负、被压迫、被奴役的命运，而且成功走出中国式现代化道路，持续推进中华民族现代文明建设，深刻影响着世界历史进程。我们所建设的中华民族现代文明，是中国共产党领导的社会主义文明，是植根中华优秀传统文化、具有中华文化主体性的文明，是借鉴吸收人类一切优秀文明成果的文明。这种新型文明既遵循人类文明发展的普遍规律，又具有鲜明的民族特色和时代特征，体现科学社会主义先进本质，代表人类文明进步的发展方向。\n文化是一个国家、一个民族的灵魂。习近平总书记强调：“在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”不忘本来才能开辟未来，开放包容才能永葆生机。我们要从中华优秀传统文化中汲取营养，从与其他文明交流互鉴中获得启发，为建设中华民族现代文明汇聚起磅礴力量。\n铭记嘱托、发挥优势，为建设中华民族现代文明贡献智慧和力量\n“文明以止，人文也。观乎天文，以察时变；观乎人文，以化成天下。”国家之魂，文以化之，文以铸之。为建设中华民族现代文明服务，是当前哲学社会科学界最重要的使命和任务。我们要站在推进中华民族现代文明建设的高度，全力加强中华民族现代文明研究，积极构建中国特色哲学社会科学，把历史责任和时代使命牢记心中、扛在肩上。\n我们要深入学习领会、全面贯彻落实习近平总书记在文化传承发展座谈会上的重要讲话精神，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更好担负起新的文化使命，努力在建设中华民族现代文明方面取得实效。要自觉主动服务中华民族现代文明建设大局，既要推出具有较高学术水平的基础研究成果，更要推出对建设中华民族现代文明有重要参考、借鉴价值的应用对策成果，还要推出一批有说服力、有影响力的宣传阐释成果。要更加自觉地把建构中国自主的知识体系的重任肩负起来，推动中华民族现代文明研究知识创新、理论创新和方法创新，积极构建文化传承发展研究的学术范式。要加快构建中国话语和中国叙事体系，深化国际传播理论研究，创新国际传播方式方法，提高塑造国家形象、影响国际舆论的文化能力。要高度重视文明文化研究人才培养，努力建设一支政治可靠、学识深厚、贯通古今、融通中外的优秀中青年文明文化研究人才队伍。\n使命光荣神圣，责任重如泰山。今天，赓续中华文明、推进中国特色社会主义文化建设开启了新的时代征程。我们要更加紧密地团结在以习近平同志为核心的党中央周围，切实把思想和行动统一到习近平总书记重要讲话精神上来，按照习近平总书记和党中央的要求办好中国社会科学院，为建设中华民族现代文明贡献自己的智慧和力量。"
  },
  {
    "title": "增强感召力和吸引力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-09.htm",
    "date": "2023-06-14",
    "content": "红色是中国共产党、中华人民共和国最鲜亮的底色。习近平总书记指出：“红色江山来之不易，守好江山责任重大。要讲好党的故事、革命的故事、英雄的故事，把红色基因传承下去，确保红色江山后继有人、代代相传。”新时代新征程，我们要用好红色资源，传承好红色基因，不断从革命文化中汲取智慧和力量。江西拥有丰富的红色资源，在推进红色基因传承中具有独特优势、肩负重要责任。我们要深入学习贯彻习近平总书记重要讲话精神，坚持守正创新、扬优成势、积极作为，不断在革命文化传播方面取得新成效。\n当前，5G、大数据、云计算、虚拟现实等新兴技术不断涌现，舆论生态、媒体格局、传播方式发生深刻变化，网络信息传播呈现移动化、个性化、休闲化、互动化等特点。这些变化给红色基因传承、革命文化传播带来新的机遇和挑战。我们要充分运用各类传播方式，通过新形式、新手段、新途径讲好红色故事，赓续红色血脉。近年来，江西坚持以习近平新时代中国特色社会主义思想为指导，积极应对互联网时代新挑战，以建设全国红色基因传承示范区为抓手，发挥红色资源优势，用好媒体融合发展成果，统筹网上网下，大力推进革命文物数字化保护、革命文化全媒体传播，为创新利用红色资源夯实基础。\n创新传播形态。习近平总书记指出：“要旗帜鲜明坚持正确的政治方向、舆论导向、价值取向，通过理念、内容、形式、方法、手段等创新，使正面宣传质量和水平有一个明显提高。”互联网时代推进革命文化传播，需要创新理念、优化路径，不断增强革命文化的感召力和吸引力。江西牢牢把握红色基因传承正确方向，综合运用全媒体方式、大众化语言、艺术化形式，推出电视节目《闪亮的坐标》、3D动画片《长征先锋》、微电影《追光》等各类传播革命文化的作品，并积极进行宣传推广。广泛开展“红色走读”“诵读红色家书”“网上祭祀英烈”等特色品牌活动。积极培育网络直播、“云参观”等新业态，不断增强革命文化感染力。\n注重融合联动。习近平总书记指出：“信息化为我们带来了难得的机遇。我们要运用信息革命成果，加快构建融为一体、合而为一的全媒体传播格局。”加快构建全媒体传播格局，需要规划好布局、统筹好资源、完善好机制，推动各类媒体之间互动协助、同向而行。江西有效融合纸媒、影视、门户网站、社交平台、移动客户端等媒介，打造全方位、多样态融媒体传播渠道，实现革命文化在不同传播平台联通互动，形成跨渠道传播矩阵，不断增强传播合力。建设省、市、县三级融媒体革命文化联动传播体系，打造统一指挥、策采编发一体、多渠道传播、多形态呈现的现代媒体传播平台，在融合联动中有效扩大革命文化传播覆盖面。\n依靠技术赋能。习近平总书记指出：“当今世界，信息技术创新日新月异，数字化、网络化、智能化深入发展，在推动经济社会发展、促进国家治理体系和治理能力现代化、满足人民日益增长的美好生活需要方面发挥着越来越重要的作用。”当前，随着网络新技术新应用快速发展，内容和技术相互驱动、高度融合的趋势越来越明显。江西建成省级融媒体技术平台，运用人工智能、云计算等技术，对策划、采集、生产、审核、分发、接收、反馈等全产业链进行智能化改造，努力提升内容生产效能，并将其有效运用到革命文化传播中。比如，运用算法、大数据等技术，准确了解受众文化需求，更加精准地提供相关文化产品。此外，我们还建设全省红色资源大数据库，打造共建共享的红色资源大数据服务与应用中心；建设革命文物数字化平台，打造江西省爱国主义教育基地数字展馆，构建沉浸式革命文化体验空间，不断提升革命文化传播效果。\n（作者为江西省中国特色社会主义理论体系研究中心南昌大学分中心特约研究员）"
  },
  {
    "title": "锚定既定目标奋勇前行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-09.htm",
    "date": "2023-06-14",
    "content": "敢于斗争、敢于胜利，是党和人民不可战胜的强大精神力量。坚持发扬斗争精神，是前进道路上我们必须牢牢把握的重大原则之一。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，同时必须准备付出更为艰巨、更为艰苦的努力。面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，必须坚持发扬斗争精神，知难而进、迎难而上，赢得主动、赢得未来。\n坚持敢于斗争是中国共产党缔造历史伟业的重要经验。党的十九届六中全会审议通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》，将“坚持敢于斗争”凝练为一条重要历史经验，揭示了百年大党历经千锤百炼而风华正茂的关键密码。新民主主义革命时期，我们党团结带领人民推翻“三座大山”，建立起人民当家作主的新中国，靠的是不怕牺牲、百折不挠的斗争。社会主义革命和建设时期，我们党团结带领人民保卫新生人民政权，捍卫国家利益和民族尊严，在旧中国一穷二白的基础上建立起独立的比较完整的工业体系和国民经济体系，靠的是自力更生、艰苦创业的斗争。党的十一届三中全会后，我们党团结带领人民坚定不移推进改革开放，战胜来自各方面的风险挑战，我国实现从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，靠的是勇立潮头、不惧风浪的斗争。新时代，我们党团结带领人民攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，取得彪炳中华民族发展史册、对世界具有深远影响的历史性胜利，靠的是自信自立、迎难而上的斗争。我们党在斗争中前进、在前进中斗争，以大无畏气概谱写了依靠顽强斗争打开事业发展新天地的壮阔篇章。\n实现伟大梦想必须进行伟大斗争。习近平总书记强调：“中华民族伟大复兴不是轻轻松松、敲锣打鼓就能实现的，必须勇于进行具有许多新的历史特点的伟大斗争，准备付出更为艰巨、更为艰苦的努力。”新时代，我们党领导人民进行伟大斗争，涵盖领域的广泛性、涉及矛盾和问题的尖锐性、触及利益格局调整的深刻性、突破体制机制障碍的艰巨性、攻坚克难的复杂性都是前所未有的。以习近平同志为核心的党中央发扬斗争精神，在事关中国特色社会主义前途命运的大是大非问题上旗帜鲜明，在改革发展稳定工作中敢于碰硬，在全面从严治党上敢于动硬，坚定不移维护国家核心利益，推动党和国家事业取得历史性成就、发生历史性变革。同时要清醒认识到，从世情看，世界正经历百年未有之大变局，和平赤字、发展赤字、安全赤字、治理赤字加重，个别国家妄图遏制我国发展、迟滞甚至打断中华民族伟大复兴进程；从国情看，我国经济发展取得历史性成就，但发展不平衡不充分的一些突出问题有待解决；从党情看，党的十八大以来，我们党在革命性锻造中更加坚强有力、更加充满活力，但党面临的“四大考验”“四种危险”将长期存在。越是接近实现中华民族伟大复兴的目标，我们越不能懈怠，越要坚持发扬斗争精神，提高妥善应对化解各种风险挑战的能力本领，锚定党的二十大确定的奋斗目标奋勇前行。\n习近平总书记强调：“共产党人的斗争是有方向、有立场、有原则的”。要牢牢把握斗争的正确方向，毫不动摇坚持党的领导和我国社会主义制度。站稳斗争的人民立场，把维护人民利益作为出发点和落脚点，为人民群众解决急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感，与危害人民根本利益的各种风险挑战作斗争。把握斗争的底线思维原则，居安思危、未雨绸缪，凡事从最坏处着眼、向最好处努力，科学预判潜在风险，打有准备、有把握之仗，重点防控那些可能迟滞或中断中华民族伟大复兴进程的全局性风险，牢牢把握发展和安全的主动权，推动中国号巨轮劈波斩浪、行稳致远。\n（作者单位：上海大学）"
  },
  {
    "title": "与消费者更近，让产业链更紧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-10.htm",
    "date": "2023-06-14",
    "content": "核心阅读\n直播带货连通更大市场，精细管理提升产品价值，借助平台推动产业升级……3年间，青海省门源回族自治县的马家兄弟俩，一步步找到新的发展思路。与此同时，乡村振兴的新画卷，正在这片热土徐徐展开。\n\n3年后再见，马兴全、马兴军兄弟俩更忙了。\n故人相逢，让人期待。从青海省门源回族自治县县城出发，约摸一个小时，就来到了位于皇城乡马营村的老牧人生态畜牧业专业合作社。见面后几句寒暄，依旧亲切，记者提议先到养殖场转一转，他俩爽快答应。\n难怪更忙了！从饲草区到养殖区，再到冷库区、发货区，一路边走边看边聊，变化可真不小：牛羊数量更多了、大棚面积增加了，还增设了玉米膨化区、240吨容量的谷仓，购置了两辆撒料车、近200头西门塔尔繁殖母牛……不过最有意思的，还得从仓库旁的直播间说起。\n一个直播间，畅通销售渠道\n“砰”的一声，打开300瓦的补光灯。灯光明亮柔和，洒向房间角落里的一张桌子、一个直播支架。\n“直播时，我们会挂上新鲜的牛羊肉，顾客看上哪块我们就切哪块，现场包装，当天发货，大家买得放心，我们也卖得省心。”马兴军说，“如今，直播已经成了我们最主要的销售渠道，基本每天都会直播一场。”\n聊着如今经营很好的直播间，兄弟俩回忆起2021年9月19日的第一次直播。“要是没人看怎么办？应该说些什么？怎样才能避免尴尬？”带着紧张的心情，兄弟俩点开直播间、把商品链接挂上小黄车，“没想到直播效果超乎预料的好，短短一个多小时，5000多人次观看、十几个下单，成交额达到4000多元！”初次试水成功，给兄弟俩增加了不少勇气。\n“这不，我们还经常拍短视频。”马兴军掏出手机，点开短视频平台，随着手指上划，一个个特色鲜明的短视频依次加载。“你看，平均浏览量都在好几千，点赞、评论的也不在少数。”说着，马兴军随便点开一条《雪天赶场》的短视频，空旷的天地、白雪覆盖的原野，还有牛羊此起彼伏的叫声，配上风格浓郁的草原歌曲，粗犷而又生动。再仔细一看，播放量超4.5万。“越来越多的留言反馈也让我们体会到，咱门源的好风景自带流量！”马兴军难掩自豪。\n“只有不断提高直播技巧，咱的牛羊肉才能被更多人了解。”前年，省里组织线上直播培训，兄弟俩赶紧报名，回来后又不断总结经验，让销量有了新的提升。“从今年1月份到现在，我们线上线下的累计销售额已经达到580多万元，其中线上销售占七成以上。”马兴军说。\n当天南地北的流量来到草原深处，涌入马家兄弟的养殖场，增加的是人气，带来的是效益。“还有一些顾客会私下通过电话、微信联系我们，他们中很多都是回头客。”整整21本销货清单，厚厚一摞，马兴军边翻边感慨，“线上渠道只是一种形式，做生意，说到底靠的是诚信和品质。”\n一条产业链，创造更多价值\n毛色黑亮、四肢结实，挺着粗壮的双角，在马家兄弟的养殖场里，800多头牦牛正悠闲进食，除了鲜明的外貌特征，黄色耳牌也是它们的标志。\n“别小看这个黄牌，它就相当于牛的身份证，只要顾客扫一下二维码，就能知道这头牛从出生到出栏，甚至每天的进食情况，实现了对牛羊肉‘从牧场到餐桌’的全程质量监控。”说着，马兴全抓起一把饲料，双手搓了搓，草料分离，“看，它们吃的都是仔细搭配的饲料、喝的都是热水。引进它们也是为了改良品种、提升肉质品质。”\n商品换了卖法，不只让牛羊换了养法，更多的“化学反应”也在悄然发生。\n在直播这个看似并不复杂的过程背后，包括了展示、互动、交易、发货、包装、物流、售后等诸多环节，这些都得兄弟俩操心，这不仅是销售数量上的改变，也是责任的增加。“全国各地成千上万的人一起观看直播时，随时都会提出意见，只有不断提高我们的养殖标准，才能更好满足大家的多元需求！”马兴全笑着说。\n除了学习先进的养殖技术，了解先进的经营理念也让兄弟俩获益匪浅。“以前卖牛肉，就是分为简单的精肉与肋巴，但现在，牛排、牛腩、牛腱、牛尾，都得分类包装，这样下来，同样的一头牛，能多赚20%左右。”从卖牛，到卖牛肉，再到卖牛肉制品，马家兄弟也尝到了产品精深加工的甜头，“去年开始，我们和山东淄博的一家企业建立合作，将我们的牦牛肉运送到那儿，加工成牛肉酱、卤制牛肉干以后，再贴上我们合作社的标签，借助电商卖出去，火爆得很！”马兴全说。\n一花独放不是春，百花齐放春满园。随着电商销售的不断火热，越来越多的乡亲把牛羊入股到合作社，专业养殖，还有的自己做起了直播、拍起了短视频，拓宽销售渠道……“回来创业的这几年，我们只是带了个头，让大家看见了发展电商的可能，然后一起努力，让更多的土特产品走出高原、走向全国。”马兴全古铜色的脸上，神情谦虚又坚定。\n一个电商平台，助力乡村振兴\n切分好新鲜的牛肉，用铝箔袋装上，和冰袋一起放进泡沫箱……在马兴军熟练的操作下，10箱牛肉打包完成。“有顾客通过县电商中心的网上商城下单了100斤牛肉，我得赶在物流车出发前送过去。”汽车发动机“嗡嗡”响起，迎着高原清冷的风，马兴军朝着门源县电子商务公共服务中心驶去。\n作为门源县一家乡村电商服务站点的负责人，马兴军没少和县上的电子商务公共服务中心打交道。“我们一方面与电商平台、快递物流等企业纵向合作，建立共同配送联盟；另一方面，也与乡镇的电商服务站点、快递物流服务站点、农村便利店等横向合作，推动电商、快递物流融合发展。”正说着，门源县电子商务公共服务中心已在眼前。\n在电子商务公共服务中心展示厅一排排干净整洁的货架上，门源蜂蜜、菜籽油、青稞米等特色产品依次排列。“经过7年多的建设，我们已经与全县82家乡村电商服务站点形成紧密合作，为农村特色产品网络销售提供品牌注册、网络营销策划、网站托管、冷链运输等一系列服务，让门源好货走向全国各地。”门源县工业商务和信息化局副局长武斌华说。\n渠道不断通畅，不仅将特色农产品卖向远方，更多物美价廉的商品也来到了乡亲们身边。“只要在手机上轻松下单，很快就能收货，而且需求量如果达到一定规模，我们还可以跟商家谈判，争取到最优价格。”武斌华打开手机商城，一边展示一边介绍，“今年过年期间，我们举办的网上年货节，备受乡亲们欢迎，成交订单2000余单，交易额40余万元。\n村级电商服务网点有了电动物流配送车、县上建成了电商人才公寓、与更多物流企业签署合作协议……集聚起全县电商资源，门源县电子商务公共服务中心握指成拳的作用也不断凸显，目前，这里已经连通全县22家电商企业，去年电商交易额达到4609.35万元。\n山还是那座山，但翻过大山的人们已经看到了新的风景、有了新的眼界，也定了新的目标。“接下来我们将借助电子商务公共服务中心，引导全县中小企业、农牧业合作社、个体经营者积极发展特色农牧精深加工产品，全力打造门源县电子商务产业发展新格局。”谈及未来打算，武斌华的劲头不输创业者，一旁的马兴军打趣道，“这也是我的打算！”"
  },
  {
    "title": "第三届中国（宁夏）国际葡萄酒文化旅游博览会落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-10.htm",
    "date": "2023-06-14",
    "content": "贺兰山下，美酒飘香；塞上江南，喜迎宾朋。近日，国际葡萄与葡萄酒产业大会、第三届中国（宁夏）国际葡萄酒文化旅游博览会在宁夏银川落下帷幕。\n本届大会以“自然·创新·文化·生态”为主题，举办了开幕式、产业峰会、中法葡萄酒文化旅游论坛、文化旅游节、国际葡萄酒大赛等12项重要活动，来自42个国家和国际组织的专家学者、行业领军人物、企业家代表参加，共签订融资、投资、销售类项目224个，协议总金额307.2亿元，涵盖酒庄建设、文化旅游、葡萄酒销售等多个方面。\n“葡萄酒已成为宁夏对话世界、世界认知宁夏的‘紫色名片’。我们努力办出一场有品位、有格局、高质量、高效益的葡萄酒产业和文旅深度融合发展的国际盛会。”在本届博览会新闻发布会上，宁夏回族自治区党委常委、秘书长雷东生说。\n因地制宜，塑造产业优势\n青铜峡市西鸽酒庄数万亩葡萄种植基地里，工人们正忙着为葡萄树绑缚枝蔓、中耕土壤。“这样葡萄结出来的果实一扎齐，方便后期管理、采摘，也利于葡萄均匀成熟。”西鸽酒庄第二基地经理石文化介绍。\n宁夏贺兰山东麓光照足、降水少，温差大、湿度小，是业界公认的世界上最适合种植酿酒葡萄和酿造高端葡萄酒的黄金地带之一。近年来，宁夏依托独特自然禀赋和风土条件，出台支持政策，吸引国内外投资并引进先进技术，让贺兰山东麓葡萄酒产区产业基础日渐扎实。\n2021年6月，国家葡萄及葡萄酒产业开放发展综合试验区和中国（宁夏）国际葡萄酒文化旅游博览会落户宁夏。两年来，当地积极探索葡萄酒、文化、旅游的融合发展新政策、新技术、新模式，形成一套可借鉴、可推广的特色产业开放发展经验模式，贺兰山东麓葡萄酒产区发展驶入快车道。\n截至目前，贺兰山东麓已建成全国最大的酿酒葡萄集中连片产区，酿酒葡萄种植面积58.3万亩，占全国种植面积的35%。产区现有酒庄和种植企业实体228家，年产葡萄酒1.38亿瓶，占国产酒庄酒酿造总量的近40%，综合产值达342.7亿元。葡萄酒产业已成为宁夏调整结构、转型发展、扩大开放、促农增收的重要产业。\n“我们把发展葡萄酒产业同黄河滩区治理、生态恢复结合起来，在贺兰山下、黄河岸边的戈壁滩上集中建设百万亩酿酒葡萄种植基地，探索出一条高质量发展之路。”贺兰山东麓葡萄酒产业园区管委会主任黄思明说。\n文旅融合，提升游客体验\n走进贺兰山东麓产区最北端的贺东庄园酒庄，葡萄酒文化广场、游园轨道小火车、红酒主题酒店、多功能环保蒙古包、儿童游乐园等文旅设施一应俱全。这里既是贺兰山东麓产区列级二级酒庄，还是国家4A级旅游景区。“我们努力推进葡萄酒文化和文旅休闲融合发展，打造葡萄酒文旅融合样板酒庄。”贺东庄园负责人龚杰说。\n自治区党委、政府积极推动文旅融合发展，为葡萄酒产业高质量发展赋能添力。目前，贺兰山东麓产区116家已建成的酒庄中，1/3以上具备旅游接待功能，获评2A级以上旅游景区的酒庄有13家，酒庄年接待游客超过135万人次，酒庄旅游成为宁夏全域旅游不可或缺的元素，由旅游带动的葡萄酒销售额占总销售额的50%。\n如今的贺兰山东麓，游客不仅能领略沿途的自然与人文风光，还能在各个酒庄及葡萄园参观、用餐、住宿。\n“我们全面做好‘葡萄酒+文旅+生态+产业’这篇大文章，构建贺兰山东麓葡萄酒文化旅游长廊。”自治区文化和旅游厅厅长蔡菊表示。\n开放合作，打造经贸平台\n多年耕耘发展，贺兰山东麓产区品牌影响力显著提升。先后有60多家酒庄的葡萄酒在国际大赛中获得共上千个奖项，占全国获奖总数的60%以上，产区葡萄酒远销40多个国家和地区。国际葡萄与葡萄酒组织给予宁夏“葡萄酒之都”的赞誉。\n2012年，宁夏成为国际葡萄与葡萄酒组织观察员以来，多次参加世界葡萄酒大会，积极与国际葡萄酒顶尖机构和各葡萄酒生产国在品种、技术、教育、人才、文化等方面开展深度交流合作。贺兰山东麓产区先后引进170多个国外酿酒葡萄品种，邀请23个国家60名国际酿酒师来宁夏开展合作。\n2013年，贺兰山东麓被编入《世界葡萄酒地图》，成为世界葡萄酒产区新板块。10年来，宁夏先后举办9届宁夏贺兰山东麓国际葡萄酒博览会、2届中国（宁夏）国际葡萄酒文化旅游博览会。\n“这次大会打造经贸合作平台，挖掘产业复苏动能，促进融合创新发展，为全球经济社会可持续发展作出积极贡献。”在本届博览会新闻发布会上，农业农村部国际合作司一级巡视员倪洪兴介绍。\n在农业农村部等部门的大力支持下，宁夏正在建设国家葡萄及葡萄酒产业开放发展综合试验区。根据规划，到2027年，宁夏酿酒葡萄基地总规模达到100万亩，年产优质葡萄酒3亿瓶以上，实现综合产值1000亿元；到2035年，酿酒葡萄基地总规模达到150万亩以上，年产优质葡萄酒6亿瓶以上，实现综合产值2000亿元。"
  },
  {
    "title": "《南沙方案》落地一周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-10.htm",
    "date": "2023-06-14",
    "content": "今年6月，《广州南沙深化面向世界的粤港澳全面合作总体方案》（以下简称《南沙方案》）正式印发一周年。一年来，广州南沙紧紧围绕“打造立足湾区、协同港澳、面向世界的重大战略性平台”以及“成为香港、澳门更好融入国家发展大局的重要载体和有力支撑”的目标，推动开发开放提速、提质、提效。\n提速，南沙牵手大湾区城市，人流、物流、信息流、资金流在这里加速流动。\n2018年从香港科技大学博士毕业后，朱龙潜就到南沙的香港科技大学霍英东研究院任职，主要研究方向为能源利用。“在南沙，不仅实验室和办公室租金优惠，而且在需要对接资源的时候，很容易找到相对应的企业。”\n南沙产业亦因为科技创新迎来新格局。广汽丰田五线、南砂晶圆、芯聚能、联晶智能等重点项目建成投产，融捷电池、巨湾电池、沃森生物等项目动工建设。中科空天飞行科技产业化基地建成投产，广东空天科技研究院参与研制的国内最大固体运载火箭“力箭一号”成功首飞。2022年，南沙战略性新兴产业增加值占地区生产总值比重提升至36.9%。\n提质，南沙与港澳之间的融合发展从经济走向文化、教育、生活等更多领域。\n去年9月，广州南沙民心港人子弟学校和香港科技大学（广州）同日开学。南沙民心港人子弟学校采用十二年一贯制办学模式，可提供1000多个中小学学位，着力培养拥有“香港根、中国心、世界观”的学生。\n与此同时，如何让来南沙创业的香港青年安居乐业？放眼两所学校所在的庆盛枢纽区域，其间港式社区的建设规划便是《南沙方案》落地的重要一步。在这片1.63平方公里的土地上，社区为了适应香港居民的生活习惯，从道路系统到空间设计，每个细节都经过反复研究。社区里还设置了境外来粤居民办事中心、粤港澳双创产业园等多个港澳元素项目……\n提效，南沙持续打造市场化、法治化、国际化营商环境。\n近期，中国企业“走出去”综合服务基地将在南沙启动实质性运营，并将发布“走出去10条”支持配套政策。基地已吸引近100家专业服务机构进驻，为中国企业“走出去”提供法律、金融、财税、人力资源、知识产权等一站式综合服务。\n这一年，南沙进入高质量发展快车道。今年一季度，全区多项经济指标保持两位数增长，累计落户世界500强企业投资项目247个。5月30日，南（沙）中（山）高速万顷沙跨海特大桥主桥合龙，粤港澳大湾区两大重要交通枢纽——南中高速与深中通道正式连通。\n这一年，政策效应不断释放。《南沙方案》赋予企业所得税优惠政策、高新技术企业延长亏损结转年限政策等已细化实施。\n这一年，南沙港区四期全自动化码头、近洋码头投入运行。南沙港区目前开通151条国际班轮航线，2022年实现集装箱吞吐量超1800万标箱。南沙港铁路已开通中欧、中亚班列，2022年底海铁联运量累计突破10万标箱。南沙国际物流中心已建成启用。\n2022年，南沙外贸进出口总值近3000亿元；实际利用外资172.80亿元，增长72.7%；国家进口贸易促进创新示范区实现进口1365.2亿元，增长23.2%。\n（罗瑞娴参与采写）"
  },
  {
    "title": "山东青岛试点健身预付三方监管",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-10.htm",
    "date": "2023-06-14",
    "content": "手握健身卡，商家没了影，山东省青岛市市民小杨很上火。最终，该纠纷通过青岛市体育巡回法庭调解，才得以解决。\n近年来，预付式消费纠纷中的合法权益维护，一直是“老大难”问题。山东省消费者协会发布的《预付式消费专题调研报告》显示，健身服务领域是预付式消费投诉较为集中的领域之一。\n为推动解决预付式消费纠纷，青岛市体育局指导开发的运动官数字体育服务平台（以下简称“运动官”）此前在微信小程序上线，推动当地加强体育类预付消费资金监管，试点三方监管模式。\n青岛市体育局副局长谭鹏介绍，运动官与拥有央行支付牌照的第三方平台（通联支付网络服务股份有限公司）、青岛银行成立了三方共管的体育消费资金安全监管账户。消费者通过运动官购买的课程、租赁的场地，均执行按次收费，办卡预付资金由青岛银行统一进行监管，设置专款账户。\n据悉，顾客上课结束，对服务满意后出示课程码，俱乐部通过核销端对此次课程进行核销，系统将自动进行分账，俱乐部获得收益。如用户因各种原因不想或无法继续消费剩余课程，可以在小程序个人中心服务模块，将未上课的课程进行退课处理，无需确认，系统将自动退款。目前，运动官覆盖44项体育健身运动项目，注册用户数量近1万，截至目前平台累计消费金额超160万元。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-10.htm",
    "date": "2023-06-14",
    "content": "\n版式设计：汪哲平"
  },
  {
    "title": "各地党员干部深入分管领域一线，针对民生需求进行沉浸式、体验式调研——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-11.htm",
    "date": "2023-06-14",
    "content": "编者按：没有调查就没有发言权，没有调查就没有决策权。调查研究是党员干部转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径。\n要提升调研效果，就要坚持问题导向，增强问题意识，善于发现问题，敢于正视问题。近期，多地组织党员干部深入分管领域一线，进行沉浸式、体验式调研，真正把情况摸清、把问题找准，把惠民生、暖民心、顺民意的工作做到群众心坎上。本报记者分别跟随多名党员干部，记录他们深入一线调研的所感所获。\n\n河北省邯郸市丛台区市场监督管理局干部郭苏颜——\n强化日常巡查\n解决行业难题\n“老张，一会儿要是有熟客来，你就说我是你的远房亲戚，可别露馅儿了！”前不久，在河北省邯郸市丛台区天泉农贸市场一家名为“盈和粮油”的摊位前，丛台区市场监督管理局东站分局干部郭苏颜正笑着和店主老张商量。\n今年4月以来，丛台区开展万名干部下基层行动，通过深入一线调查研究，梳理问题清单，补短板、强弱项，化解难题。郭苏颜此行正是来体验商户的日常工作。\n脱下制服，换上围裙，郭苏颜在小店里忙活起来。“不干不知道，真卖起货来，点货、找货，都挺不容易的。”\n这家22平方米的粮油调味铺，摆放着众多产品，每种名称、价格都不同。郭苏颜一边帮顾客装货、称重，一边拿出自带砝码，检测商户电子秤是否缺斤少两，确认没问题后，再递给顾客。\n在明码标价环节，郭苏颜发现了问题。“红豆、黄豆、花椒、大料……这些散货整齐摆放，可部分货品标签却只有名称，没有价格。”在郭苏颜的提醒下，老张拿出马克笔，补齐了价签。郭苏颜在调研记录本上写道，“应该建立更加细化、常态化的监管机制”。\n占地约4000平方米的天泉农贸市场有12家门店、260余个摊位，能满足附近约20个小区近30万人的购物需求。但在实际运行中，郭苏颜发现部分摊主讲的是邯郸当地方言，不少顾客有时听不太懂，影响购物体验。\n“摊主不够重视，咱得加强引导。”郭苏颜说，局里之前为农贸市场摊主发起过讲普通话的倡议，还列出一些常用买卖交际文明用语。“我们计划今后细化培训，为顾客提供更优购物体验。”\n临近中午，郭苏颜碰巧遇到几位摊主正聊着办证的事。一位摊主在打听新办个体工商户营业执照，另一位正为到期更换食品经营许可证发愁。“办证的事之前已经普及过了，为何摊主还在为难呢？”郭苏颜猛然想起，个体工商户营业执照办理，改革后已划转至乡镇（街道），摊主们与乡镇（街道）部门接触少，自然不知如何办理。至于食品经营许可证，一些摊主没有更换过，也缺少经验。\n碰到难题，马上化解。现场填表、收集材料……当天，郭苏颜就在摊位前办理完食品经营许可证延续业务，并详细告知另一位摊主如何办证。\n“角色互换，像打开了一个新世界！”一天的体验结束，郭苏颜感叹，不仅打开了思路，也找到了工作“金钥匙”。\n离开摊位时，郭苏颜向老张道别，随即又拿起电话，联系了区市场监管局主管领导。“咱们应该尽快制作一批普法宣传资料，在农贸市场宣传价格法律政策，再联合街道社区设置价格监管员，强化日常巡查，从根本上解决不明码标价的问题。”\n江西省南昌市安义县交警大队教导员骆国苹——\n代入角色调研\n完善治理机制\n当看到骆国苹拿来的《关于优化县城规划区内重点路段大中型货车限时通行的通知》时，熊信梓心里悬着的石头落了地。没想到曾经困扰自己的难题，一次跟车体验就解决了。\n为了破解货车通行管理难题，2天前，江西省南昌市安义县交警大队教导员骆国苹以跟车形式体验货车司机熊师傅的工作。\n刚吃过午饭，骆国苹就来到安义高新技术产业园区。看到熊师傅正在装车，骆国苹二话不说，撸起袖子过来帮忙。装完货后，骆国苹也跟着上了车。“今天，我来做您的跟班，有什么话，咱们路上聊聊！”\n今年50岁的熊师傅有着近30年的跑车经验，开着一辆半挂牵引车，要把货送到江西省宜春市奉新工业园。“以前看到交警，心里都有点怕，没想到今天还有交警帮我干活，给我当跟班。”熊师傅半开玩笑地说道。\n车子启动，为了缓解熊师傅的紧张心理，骆国苹和他拉起家常。“最近生意好不好”“有什么困难”……两人操着一口家乡话，慢慢打开话匣。\n熊师傅渐渐放下戒心，说出了内心的顾虑。“听说北外环、西外环附近村民反映人流、车流多，政府要设置货车限行时段，不晓得是真的吗？”\n熊师傅口中的北外环、西外环，是货车过境安义县城的主要通道之一。“这条路距离最近、最方便，而且全程免费。”他担心一旦限行后，以后运货不方便。\n“最近确实收到附近不少村民的投诉和建议，不过问题还要研究，没下定论。”骆国苹一面说，一面朝窗外观望。他发现环线上的交通设施还不完备，尤其是经过村庄的地方，有的地段缺少警示标识和减速带。\n“还有一个问题，现在进城需要提前24小时报备，很多临时的货运单子就接不了。”熊师傅说，要不是开通了北外环、西外环，这次去奉新的单子就不敢接。\n一场代入角色的沉浸式调研，让骆国苹感受到了货车司机的不易，也理解了货车司机的“不理解”。对于能立即解决的问题，骆国苹及时联系相关部门。“我发现北外环、西外环的车流量、人流量并不是很大，要尽量保证物流畅通。”在作出不限行建议的同时，骆国苹也提出，要加强管理，完善道路设施，补充标识标牌，设置减速带，保证附近村民的出行安全。\n通过这次调研，骆国苹感受很深，“只有切身体验，才能真正发现问题，切实改进工作。”\n内蒙古包头市九原区党员干部——\n查找薄弱环节\n提升服务能力\n早晨8点半，内蒙古包头市九原区赛汗街道建华社区党群服务中心，九原区人大常委会副主任任旭晨准时来到会议室，参加社区工作例会。今天他将作为一名普通社区网格员，开展体验式调研。\n上午9点，任旭晨和社区党总支书记屈凯一起来到了社区居民张晓丽的家中，在对户主信息进行完善更新的同时，任旭晨与居民拉起了家常。“咱们社区位置有点偏，还没有规划相应的公交线路，社区老人又多，出行不太便利。”张晓丽说。\n“小区里绿化面积有些少”“健身器材、无障碍通道等配套设施不够完善”“物业服务水平还比较低”……一天下来，走访了20多户居民，任旭晨的笔记本上记下不少问题。\n回到单位后，任旭晨开始协调各单位解决相关问题。没有公交线路？由九原区人大常委会提出建议，协调公交公司测算公交人流量，规划线路。绿化面积少？协调地产公司与物业公司，建议由其共同出资增加绿化面积。配套设施不完善？协调九原区文体广电旅游局申请3套居民健身器材，并逐步完善无障碍通道等配套设施建设……\n九原区以“送政策、听需求、提建议、解难题”为主题，组织全区党员干部进社区、进学校、进企业、进园区，开展体验式调查研究。九原区委常委、组织部部长郭俊丽介绍：“通过实地走访、现场调研、上门服务等多种方式，全区3414名党员干部共认领1124项社区群众帮办代办服务。”\n在九原区沙河街道花园社区，九原区住建局副局长吉继雍也在体验网格员工作。来到低层住户乔忠爱家时，吉继雍发现阳光被楼前10多米高的杨树大面积遮挡，屋内采光极差。小区里这样遮挡采光的高大树木有32棵，“一般树木不高的情况下，由物业修剪，但这6层楼高的大树，修剪得靠专业的大型机械，费用高，加之也存在安全隐患，多年来一直没有修剪。”花园社区党委书记尹建琴说。\n随后，吉继雍与本单位负责同志来到社区，会同居民代表、社区党员代表与专业安全技术人员等实地查看、讨论方案，最终确定由区住建局拿出专项资金，在4月中旬组织10多名技术人员、2台专业吊车进行修剪。\n“干部开展体验式调研，就是要深入查找基层治理的薄弱环节，解决好事关群众切身利益的问题，不断提升为民服务的能力。”包头市委常委、组织部部长董欣悦说。"
  },
  {
    "title": "在“带”字上下足功夫（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-11.htm",
    "date": "2023-06-14",
    "content": "盘活现有资源，提高附加值、含金量，村干部一棒接一棒，搞好传帮带，带动群众心往一处想、劲往一处使，就能闯出一条乡村振兴新路\n\n不久前，我来到天津市宁河区杨泗村调研。刚进村口，一排高耸的风力发电机映入眼帘，与村内错落有致的徽派民居相映成趣，宛如置身江南。\n8年前，杨泗村集体经济薄弱，村庄人居环境差，公共服务配套不完善，在当地是个落后村。而今，这个曾经“脏乱差”的落后村一跃成为全国乡村基层治理示范村。杨泗村的变化离不开几任村党支部班子跑好接力赛，在“带”字上下足了功夫。\n解决农民增收难题，关键要发挥基层党组织的引领作用。在整治村人居环境和房屋改造的过程中，杨泗村党支部号召党员带头，先拆除自家违建，带头归置自家后院。村里要发展民宿，有的村民有顾虑，党员同样带头把自家房子拿出来改造。现任村党支部书记廉春英说：“那些观望的村民看到改建后游客增多了，收入增加了，也把自家房子拿出来改造。村里环境变好后，也没有人乱丢垃圾了。”\n推动乡村振兴，除了需要带头人真抓实干，更重要的是要有创新思路和实干精神。去年伊始，根据宁河区委生态立区的要求，杨泗村两委做出了发展以“稻香花海”为主题的旅游观光产业的决定。在“稻香花海”园建设中，村两委成员几乎天天泡在工地上，早上6点到位，晚上9点收工。为了利用好村里的历史文化资源，村两委以古镇民俗、运河文化为主题发展文旅产业，形成独特的地域文化标识。乡村旅游带火了民宿，带旺了村民致富的精气神。村里筹建民俗馆，村民们纷纷把家里的老物件拿出来，越来越多村民愿意参与到村里组织的文化活动中来。\n为了让大家凝心聚力建好家园，杨泗村积极推动阳光村务，建立了各方共谋、共建、共管、共评、共享机制。在建设过程中，每个环节都让村民参与，充分保障了村民的决策权、参与权、监督权。短短不到一年时间，杨泗村就成为当地小有名气的“春赏花、夏戏水、秋看画、冬玩雪”的游玩观光区，也带动了周边乡镇文旅产业发展。\n当下，有的地方乡村并不缺少资源禀赋，缺的是敢担当、有魄力的带头人。克服“等靠要”思想，盘活现有资源，提高附加值、含金量，村干部一棒接一棒，搞好传帮带，带动群众心往一处想、劲往一处使，就能闯出一条乡村振兴新路。\n（作者为中共天津市委党校经济学部教授）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "调研得有股较真劲儿（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-11.htm",
    "date": "2023-06-14",
    "content": "习近平总书记指出：“要提高调查研究能力，坚持问题导向，深入实际摸清真实情况”。这启示我们，做好调查研究，求真务实是关键，要有股较真劲儿。\n党员干部到一线调研，就是要在真实场景中发现真问题、真解决问题。放下架子、扑下身子，这是调查研究应有的姿态；坚持问题导向、有的放矢，表面现象才能看得透；做到眼睛向下、下沉基层，真正的问题才会“浮上来”。\n党员干部在调研中较真，才能掌握基本材料，弄清堵点难点在哪里，更准确地体察民情、了解民意。在此基础上集中民智、反复论证，调查研究才能为决策提供科学、理性的参考。\n在调研中较真，需要持之以恒、抓铁有痕。体验时间有限，但听真话、察实情是基本要求。调研次数有限，须紧盯问题、一抓到底方有实效。应当进一步探索完善长效机制，使调查研究成为党员干部的经常性工作，真正形成包括调查、研究、决策、执行、评估、监督在内的全流程调查研究制度体系。"
  },
  {
    "title": "山东招远激励干部担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-11.htm",
    "date": "2023-06-14",
    "content": "本报济南6月13日电   （记者肖家鑫）为激励干部担当作为，今年以来，山东招远市建立重点项目、急难工作“揭榜挂帅”机制，为想干事者提供平台，为能干事者搭建舞台。\n据介绍，围绕全市中心工作、突发险重任务、长期未解难题，由组织部会同发改、住建、信访等部门不定期提出榜单任务、细化目标要求、明确岗位需求，经市委研究同意后公开发布。揭榜对象打破部门界限，面向全市各部门各层级干部，不限年龄、学历，按照干部自荐、组织推荐相结合的方式，确定揭榜领题团队。今年以来，招远先后围绕招商引资、征地拆迁、全国文明城市创建等重点问题，发布15项榜单任务，326名干部揭榜领题。\n招远市完善评价和激励机制，围绕进度快慢、质量高低、贡献多少、能力大小、专业水平高低5个方面，对揭榜干部表现实行量化赋分。揭榜干部表现与评先树优、选拔任用挂钩，综合考察表现优秀的揭榜干部，将被纳入优秀人才库跟踪管理。"
  },
  {
    "title": "检察机关依法防范和打击金融犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-11.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者倪弋）最高人民检察院近日发布第四十四批指导性案例。该批指导性案例共3件，以金融犯罪为主题，涉及私募基金型非法集资、伪造货币、POS机套现等犯罪行为。\n据介绍，近年来检察机关积极参与防范化解重大风险攻坚战、互联网金融风险专项整治、打击整治养老诈骗等专项工作。2018年以来，全国检察机关起诉破坏金融管理秩序和金融诈骗案件18万余人。依法从严惩治网络借贷、私募基金、养老、区块链等领域新类型非法集资，会同有关部门挂牌督办43件重大案件，2018年以来共起诉非法集资案件11万余人。\n与此同时，针对个别金融机构在信贷活动中长期违法经营重大风险，检察机关会同有关部门依法妥善处置和化解风险。“一案双查”持续加大反洗钱力度，会同中国人民银行、公安部等部署推进打击治理洗钱违法犯罪三年行动计划（2022—2024年），2020年以来共起诉洗钱案件3159人。\n下一步，检察机关将积极适应金融监管体制机制改革要求，完善金融检察工作机制，加强与公安机关、金融监管部门等有关部门的沟通协作，健全驻中国证监会检察室的派驻检察工作机制，着力解决引导取证、追赃挽损、行刑双向衔接等难点问题，强化防范化解金融风险的工作合力。"
  },
  {
    "title": "山乡夜色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-11.htm",
    "date": "2023-06-14",
    "content": "河南省洛阳市洛宁县立足自身资源优势，因地制宜发展特色产业，促进农业规模化经营，辐射带动一批生态型、人文型项目落地，使村集体和村民实现双增收，以生态文旅产业带动乡村振兴。\n以上图片均为李卫超摄（影像中国）"
  },
  {
    "title": "四川大英县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-11.htm",
    "date": "2023-06-14",
    "content": "本报成都6月13日电  （记者王永战）“霍大爷，您那笔砂石回馈款领到手了吧，家里还有没有其他困难？”这阵子，在四川省遂宁市大英县回马镇山河村，“持证”上岗的村级专职监督员包翰林经常挨家挨户走访。“以前搞监督多少有点犯难，现在身份转变了，我们分片区开展监督，底气更足！”曾经担任过回马镇金马社区监委会主任的漆勇说。\n去年3月，大英县纪委监委在回马镇公开招考专职监督员。通过层层选拔和岗前培训，去年4月1日，包翰林、漆勇等大英县首批村级专职监督员在回马镇正式上岗。\n长期以来，村级监督人员年龄偏大、履职能力低、工作主动性不强等问题严重制约监督质效。去年，大英县探索建立标准化、规范化、专职化村级监督员队伍，编印《村级小微权力清单及运行导览》等口袋书，进一步推动村级监督落到实处。\n在一次走访中，漆勇听到群众反映山河村党支部副书记邓某借喜宴之机在大英县城区大摆酒席。随即，他向镇纪委汇报了该情况。邓某的问题被查实，回马镇党委给予其党内警告处分，并收缴其违纪所得。\n大英县委常委，县纪委书记、监委主任唐鑫介绍，截至目前，回马镇专职监督员累计监督发现问题105个，立案审查调查9人。“我们将与组织部、团委等部门沟通，将表现优秀的专职监督员作为村党组织带头人来发展培养，并推动将专职监督员纳入西部志愿者招纳的岗位之一，努力推动基层党风廉政建设走深走实。”"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_8-11.htm",
    "date": "2023-06-14",
    "content": ""
  },
  {
    "title": "江苏苏州退思园加强修缮保护、意境营造——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-12.htm",
    "date": "2023-06-14",
    "content": "时值夏日，姑苏城外，同里古镇人头攒动。跨过小桥流水、穿过古宅深巷，便来到退思园。\n藏身于江苏省苏州市吴江区同里古镇的退思园，始建于晚清，是苏州9座遗产园林之一，也是所有江南古镇中唯一的世界文化遗产。退思园面积虽不大，但整体设计精细，布局巧妙。\n移步换景间，亭台楼阁、廊坊桥榭映入眼帘，建筑多小巧玲珑、错落有致，尽显古韵之美。“要保护好这样一座结构复杂的‘宝藏园林’，并不是一件轻松的事。”退思园景点负责人王春妍说。\n早上7点半，距园林开放还有约半小时，王春妍已来到园中，开始对园林进行例行全面检查。\n每到一个重要点位，王春妍都会拿出手机，打开“巡检巡更”APP，按照清单开展巡检：木制的门窗、扶手是否有破损、荷花池驳岸是否有沉降……除了每天两轮固定巡检，园林里每一处角落都有“电子眼”进行实时监控，通过智慧化手段，退思园织起了一道严密的立体保护网。\n亭台楼阁等建筑可以通过“严管”保护起来，但如何“诊治”园林里“生病”的古树名木却成了一道难题。\n王春妍说，古树名木是不可再生的宝贵资源，要让退思园“永葆生机”，古树名木的保护尤为重要。\n三曲桥畔，荷花池边，一棵几乎与退思园同龄的朴树，远远望去，像个老者侧卧于水池上方，粗壮的树干上出现了一个大洞，树干内部也已经重度腐烂。\n掏空腐烂的木质、喷上杀菌液、涂抹处理剂、填充特制的物质……一道道工序下来，“补洞手术”的整个过程要耗时四五天。“手术”完成后，还要按时给古树浇灌营养液。经过两个多月的精心照料，枯黄的枝叶绿起来了，干瘪的树皮又水润起来，古树重焕生机。\n“要保护好退思园，不仅要照顾其‘躯体’，更要呵护其‘灵魂’。”同里旅游公司景区管理部经理顾荣华说。\n“三十六陂人未到，水佩风裳无数……”退思园的整体意境营造取自南宋姜夔的《念奴娇·闹红一舸》，以水为主题的后花园，自成一体，整个后花园以一个近600平方米的荷花池为中心，亭、廊、轩、榭等紧贴水面，园如浮萍，漂于水上。\n漫步水香榭，人立于其中，近可俯瞰游鱼，远能观荷闻香。然而，多年来，荷花池里一直没有荷花，无法再现“荷叶出地”的景致，成为退思园修缮保护的一大憾事。\n退思园为何没有荷花？顾荣华这样解释：荷花池内，红色锦鲤自成一景，如果直接将荷花培育在水里，在没有长出水面前，就会被鱼吃掉；如果将水池抽干再种荷花，便会减少水压支撑，可能会造成驳岸，甚至岸边建筑的垮塌，给园林带来不可估量的损失。\n思索再三，顾荣华请来了农业院校的植物专家，根据实际情况对症施策，终于找到了一个两全其美的办法：以形似荷花的睡莲作为替代，把睡莲种在大盆里，培育到一定阶段后，再转移到荷花池里。\n这种方法听上去并不复杂，实施难度却不小。由于没有培育睡莲的经验，顾荣华多次去参加技能培训，向专家教授请教经验。\n在专业人员的指点下，顾荣华在荷花池的4个不同方位都进行了实验，但只有一处睡莲的根茎没有被鱼吃掉。经过大半年的悉心照料，一片片莲叶从水里冒出来，开出了一朵朵泛白的花。“几十年了，退思园终于重现‘荷香幽幽盈满园’了。”顾荣华欣慰地说。\n为了原汁原味地展现退思园的雅致韵味，景区工作人员还需要精心雕琢园林。\n置身于退思园内，处处竹影婆娑，院墙斑驳。过去，园内几乎每一处竹林都长得很茂密，但葱茏有余，意蕴不足。\n如何修剪竹林，更好地呈现园林的悠远意境？苏州同里国际旅游开发有限公司副总经理薛闰请教了相关专家后，尝试着将竹子修剪得稀疏些，让竹林背后的白墙和假山重新显露出来。\n竹林“消瘦”了一些。夜晚时分，月光斜照，一个颇具意境的画面出现了：清风徐来，竹影浮动，一幅“竹石图”出现在斑驳的白墙上。\n简单修剪一下竹林，就能产生这么好的效果，于是，薛闰又请来了两名专业的老工匠，专门负责园内各种植物的修剪，让一花一草都融入园林的悠悠意境之中。\n“过去，我们把重心放在亭台楼阁等有形建筑上，现在我们重点考虑如何更好营造江南园林意境。”薛闰说。\n各种意境不断重现，退思园越来越美了。景区不断推进文旅融合，开启新场景，丰富旅游体验。\n用巧思激活光影科技，让游客在园内体验“月是人间客，嬉戏夜色间”的浪漫意境……2021年，退思园推出了园林夜游项目“退思邀月”，“我们借用现代技术，营造出古代情境，让游客可以体验古代的惬意生活。”薛闰说。\n有月更有曲。退思园推出了“退思画境”夜游品牌，每逢入夜，身着旗袍的演员在琵琶曲《声声慢》中翩翩起舞，手碟与洞箫两种乐器中西结合，营造出如诗如画的月下园林意境。同时，通过应用AR（增强现实）技术等，将现代元素与古典园林创新融合，让游客恍如回到了百年前，共赏古时月，同听今日曲。\n近几年来，在“神形兼顾”的保护修缮下，一个个意境不断被还原、塑造，退思园愈发灵动。站在荷花池畔，薛闰时常会感慨：修缮开放近40年，退思园却越来越年轻了。\n\n版式设计：蔡华伟"
  },
  {
    "title": "天津区校合作共建“科技成果超市”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-12.htm",
    "date": "2023-06-14",
    "content": "“船舶、石化、电力等行业有一些巨型‘储罐’‘塔筒’，使用久了需要维护，以前这些艰难又危险的工作都是人工完成，现在用立面爬壁特种机器人就可以。”彼合彼方机器人（天津）有限公司董事长张明路说。\n张明路还有一个身份：河北工业大学机械工程学院教授。\n“高校的科研成果很多，应该进入到市面上，改善人们的生产和生活方式。”张明路说，过去工科教师的精力主要集中在承担科研项目上，成果转化后可能会出现市场不认、落地不快的问题，“科研成果从书面到市面，需要各方合力才能促成。”张明路公司的机器人研发者大多是学校老师和学生，目前已申请专利160多项。\n为打通科研成果转化过程中的堵点，天津市北辰区政府与坐落在辖区双口镇内的河北工业大学国家大学科技园合作打造了河北工业大学科技园北辰园，共建科技成果转化服务平台——“科技成果超市”，推出《北辰区大学科技园建设支持政策（试行）》等制度，为高端装备制造、电子信息、生物医药、新能源新材料四大主导产业转型升级与创新发展提供科技服务。\n“我们通过构建线下成果实物展示大厅、活动路演区及线上‘一站式的网络服务平台系统’实现科技成果展示交易服务功能，为不同领域前沿科技项目寻找匹配对象，助推科技成果尽快落地转化。”北辰区科技局党组书记、局长丁庆兰说，“科技成果超市”也定期安排专人赴企业走访调研，了解需求端难题，并与供给端匹配，实现科技成果与落地转化的“双向奔赴”。\n“科技成果超市”作为连接学校、科研人员、企业和政府之间的一座桥梁，集齐各方所长，服务助力科技成果转化。河北工业大学国家大学科技园管理中心主任苑光明说，有了专业化平台，工科院系教师就可以根据国家需要和市场需求，有针对性地开展研究。\n背靠大学，能给企业带来哪些帮助？“一是有交叉学科和人才的助力，二是能有效解决科研与应用的融合。”张明路说，特种机器人的研发是一个“系统化工程”，不仅需要不同专业的人才，甚至还需要协调相关企业提供试验场所。因此，“政产学研用”相融合的综合平台至关重要。\n“有了技术和市场等要素，还得有资金支持。”苑光明补充，在科技型企业的建设初期，高风险、高投入问题尤为突出。\n提供政策支持，加大资金投入，建好平台载体，提供覆盖全链条的成果转化服务，政府是重要助力者。北辰区政府向河北工业大学提供联东U谷5栋楼宇作为产业化基地，提供2000万元建设和运营经费，并积极帮助企业申请专项投资基金等，减轻企业初创期的资金压力。\n目前，“科技成果超市”已促成科技成果转化与科技服务200余项，线上平台征集的科技成果增至1803项、专利增至20228项，成果来源也由京津冀高校、科研院所扩展至长三角、大湾区高校和科研院所。"
  },
  {
    "title": "都城肇始考古成果展开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-12.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者施芳）“都城肇始——纪念北京建都870周年考古成果展”近日在北京考古遗址博物馆（金中都水关遗址）开幕，展览汇集6家收藏单位的187件（套）文物，通过历年考古发现与研究成果，展示金中都的形制布局、社会生活、京畿形胜等内容，挖掘金中都在北京都城发展史上的里程碑意义，以及对后世北京城发展的深远影响。\n展览分为3个部分。第一部分“营国建城”，通过考古发掘复原金中都城市布局。第二部分“繁华中都”，通过出土文物，展示当时城市生活的繁荣景象。第三部分“中都环胜”，通过金代历史遗迹，再现金中都的离宫别苑、园林胜地。\n展览由北京市文物局主办，北京考古遗址博物馆、首都博物馆、北京市考古研究院、黑龙江省哈尔滨市阿城区金上京历史博物馆、北京市丰台区文化和旅游局、北京市房山区文化和旅游局承办。"
  },
  {
    "title": "让山水人文不止于观（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-12.htm",
    "date": "2023-06-14",
    "content": "湖边设亭、榭，湖中置曲桥、石灯，行进间，琵琶曲《声声慢》拨开月色。夜游苏州退思园，奇幻光影与山水园林巧妙结合，一场沉浸式实景体验引人回味。\n古典园林、名城古都、考古遗址、国宝重器……灿若星辰的文物和文化遗产是中华文明的瑰宝，更是文旅融合的“富矿”。营造沉浸式的体验，成为近年来各地活化利用文化遗产、创新文旅融合的高频词。置身东方古典园林赏灯听曲，到搭载了虚拟现实、增强现实等技术的博物馆体验深度互动，穿上古装在古都体验“穿越之旅”……收藏在博物馆里的文物、陈列在广阔大地上的遗产，化身为数字展陈、实景演出、情景体验剧、交互式装置，以更鲜活的姿态走向大众，越发受到人们特别是年轻人的青睐。\n科技艺术双向奔赴，文化体验迭代升级。三维立体投影、虚拟现实、增强现实等数字技术的迅速发展，为文化遗产带来更加丰富的打开方式。数字艺术呈现视听盛宴，夜访苏州园林，拙政问雅、寻梦虎丘，声光电呈现出光影摇曳、水墨意趣悠长的另一番景象；交互元素让人身临其境，复原的杭州南宋德寿宫遗址内，动态投射的水纹、荷叶、游鱼，让游客直观感受园林清雅之美；故事情境打破观演界限，南京瞻园的沉浸式互动戏曲实景演出，以亭台、楼阁为舞台，以草木、流水作画布，“人在景中游、人在剧中游”。\n新潮体验的背后，离不开技术与创意的突破。比如作为投影融合技术的产物，异形投影广泛应用于实景演出和艺术展览，将虚拟舞美投射在户外建筑、360度围绕型弧幕、天文场馆的科普球幕等，从而带来更炫酷的视觉冲击力，实现更沉浸的审美体验。\n历史底蕴绵延厚积，文化资源激活焕新。文旅深度融合的背后，是不断升级的精神文化需求。人们对文化遗产的认识不止于“好山好水好风光”，国宝有故事，遗址会说话，文物承载的文史厚度与情感温度，成为越来越多人开阔眼界和陶冶情操的必需品。“芳草鲜美，落英缤纷”，湖南常德桃花源景区的沉浸式演出再现渔樵耕读的悠然自得，令泛舟溪上的游客仿若走进陶渊明笔下的世外桃源；洛阳将全城40个实景剧本游项目“串珠成链”，去二里头夏都遗址学考古知识、在隋唐洛阳城九洲池赏牡丹，游一座城就是一场探宝之旅……深耕文化遗产和历史遗迹，让古迹“动起来”，进而变成可以深度体验的文化项目，润物细无声。\n沉浸式体验不是简单的场景复制，更不是一劳永逸的流量密码。依托文化遗产资源进行的活化利用，仍存在内涵挖掘不深、创意不足、文化体验感弱等问题。深耕文化遗产独特的人文价值，才是真正连接古与今、物与人的关键所在，才能穿越千年，引发现代人的共情共鸣。\n山水含情，人文写意。积淀中华文明精华的文化遗产是我国辉煌历史、灿烂文化的物质载体，更是弥足珍贵的精神文化财富，要保护好、传承好、利用好。让山水人文从“可观”到“可游”、让市民游客从“看景”到“入景”，让诗与远方从美好的憧憬成为可以惬意享受的沉浸体验，助推文化遗产以浸润文化内涵、彰显时代特质、契合当代审美的美好姿态，活在当下、焕发光彩。"
  },
  {
    "title": "河北围场推动非遗传承",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-12.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者王珏）近日，河北省非物质文化遗产项目“围场满族蒙古族自治县民间手工刺绣”讲解人李想为中央美术学院的大学生们讲解满族手工刺绣知识，天津大学、河北民族师范学院等158所院校的学生同时倾听“云讲解”，在“穿针引线”中感受非遗魅力。\n满绣是满族手工刺绣的简称，通常以家织布为底衬，以红、黄、蓝为主色调，织绣旗袍、绣花鞋等民族服饰以及枕头、荷包等生活用品深受喜爱。随着“围场满族蒙古族自治县民间手工刺绣”被列为省级非遗项目，非遗人才接续培养成为河北围场县非遗文化保护传承的重中之重。近年来，围场不断加大对非遗工作的保护和传承力度，组织非遗传承人“进校园、进机关、进社区、进乡村、进景区、进企业”，鼓励非遗传承人把非遗传承保护和开发文创产品结合起来，走出一条非遗传承保护和促进经济发展的新路径。"
  },
  {
    "title": "铜绿山古铜矿遗址博物馆新馆开馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-12.htm",
    "date": "2023-06-14",
    "content": "本报武汉6月13日电  （记者范昊天）日前，位于湖北省大冶市的铜绿山古铜矿遗址博物馆新馆正式开馆。该馆建筑面积1.2万平方米，开设多个特色展厅，馆藏文物近1万件，陈列精选展品703件套，珍贵影像420余幅。\n铜绿山古铜矿遗址位于大冶市城区西南，是一处以采矿和冶炼遗址为主的古代矿冶遗址，1973年被发现发掘，采掘年代最早可以追溯到4000年前，填补了中国古代冶金史的多项空白。2018年被评定为第二批国家工业遗产，2021年入围中国“百年百大考古发现”。遗址博物馆自1984年建成开放以来，累计接待游客2000余万人次。此次开馆的新馆，将主体建筑以矿道形式融入山体形态之中。室外展示区域超14万平方米，包含铜源广场、矿工足迹、战国炼炉、明代焙烧炉、采矿机械、铜草花海等20余个景点，全面呈现我国青铜文化的起源和发展历程。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-12.htm",
    "date": "2023-06-14",
    "content": ""
  },
  {
    "title": "开发岗位、优化服务、培训技能……湖南多举措促进农民工省内就业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-13.htm",
    "date": "2023-06-14",
    "content": "核心阅读\n湖南是劳动力资源大省，农民工就业关乎千家万户。近年来，湖南多措并举，从增加就业岗位、优化就业服务、强化技能培训等多方面发力，促进农民工就地就近就业，在家门口实现稳定增收。\n\n“过去为了找活干，去上海、奔广东，一年到头难得回一次家。现在省内务工，家里有啥事回去非常方便，也更安心！”6月11日，在湖南省株洲市石峰区，由中建二局承建的株洲三一能源装备产业园光伏发电园区桩基林立、机械轰鸣。提起就地就近就业，该项目木工组班长苏孟元的脸上满是笑容。\n湖南是劳动力资源大省，农民工就业关乎千家万户。近年来，湖南多措并举，从增加就业岗位、优化就业服务、强化技能培训等方面发力，千方百计促进农民工就地就近就业增收。据湖南省人社厅相关负责人介绍，截至5月底，湖南省内就业的农村转移劳动力达641.79万人，同比增加21.81万人。\n增加就业岗位\n拓宽就业渠道\n株洲三一能源装备产业园是2022年湖南省重点建设项目，该产业园光伏发电园区预计在2024年建成投产。\n苏孟元告诉记者，今年4月，产业园光伏发电园区的宿舍楼启动建设。他抱着试一试的心态，找到项目施工方中建二局自荐，获得了担任木工的机会。只要不下雨，就能作业，日收入有400到500元，按施工节点结算。\n出生于1982年的苏孟元，家在湖南省娄底市冷水江市沙塘湾街道清塘村，高中毕业后一直在外省务工。这几年，由于父母逐渐年迈、两个小孩陆续出生，家庭牵挂逐渐增加。去年春节后，他缩短了务工半径，一直在省内找工作。\n在这次应聘过程中，苏孟元了解到产业园区宿舍楼建设对木工有大量需求，而他多年务工也结识了一批湖南籍的木工朋友。于是，他带着老乡们组建起一支施工队伍，活跃在产业园光伏发电园区等多个建设项目中。“不出远门就能挣钱，增收致富信心更足了！”苏孟元说。\n一个重点项目就是一座“就业富矿”。项目建设过程中、项目投产后，都需要吸纳技术工人，直接带动农民工就业。\n近年来，湖南以重大项目建设开辟就业空间，帮扶农民工就地就近就业增收。2022年，湖南重点建设项目共309个，今年增加到324个。一批大项目、好项目开花结果，为经济高质量发展奠定坚实基础的同时，也扩大了就业容量，让返乡农民工在家门口就能获得大量工作机会。\n此外，湖南锚定基层就业岗位开发，多渠道增加就业岗位，拓宽农民工家门口就业渠道。\n发展就业帮扶载体，支持经营主体稳岗扩岗。湖南省人社厅修订完善支持帮扶车间政策措施，将稳岗补贴标准由1000元/人提高至2000元/人，开展省级就业帮扶基地认定及奖补，切实增强帮扶载体吸纳就业积极性。截至5月底，湖南省共有就业帮扶车间6515家，就业帮扶基地1390家，共吸纳脱贫劳动力就业10.3万人。\n着力扶持农民工创新创业，以创业促就业。湖南加大创业资金支持，返乡创业农民工最高可申请创业担保贷款额度为20万元，由财政部门按规定给予贴息。去年，全省发放返乡创业农民工创业担保贷款6.87亿元，扶持3690人自主创业，带动1.86万人就业。\n升级就业服务\n人岗精准匹配\n身穿工作服，对外来的车辆、行人进行登记引导……几乎每天早上，在长沙县泉塘街道景星社区康桥长郡小区，总能看到保安陈伟元穿梭忙碌的身影，干起活来，十分认真。\n“我今年55岁，只有初中学历，没想到还能在家门口找到一份心仪工作，很高兴！”老家在湖南省汨罗市川山坪镇玉池山村的陈伟元告诉记者，今年3月的一天，他在小区外散步，看到景星社区公共服务中心旁那间小屋，挂上了“长沙县社区就业微市场”的招牌。正巧想要找工作的他，走进去了解情况。\n“微市场”和社区公共服务中心相连，墙上张贴着一些企业招聘需求。工作人员张玲询问了老陈的基本情况和求职意向，录入长沙县人社部门开发的“智慧星就业”求职系统。老陈过去曾在外省务工多年，知道自己文化水平不高，干不了技术活，跟张玲表达了明确的就业意向——在附近找一份保安的工作。\n小张搜索岗位库，发现老陈居住的康桥长郡小区，就有保安招聘需求，于是帮忙牵线搭桥，让老陈在小区内实现了就业。“有时候守岗亭，有时候巡逻，工作很充实，每个月收入3000来块钱，我很满意！”老陈说。\n在农民工较为聚集的社区开办就业“微市场”，是长沙县打通就业服务“最后一米”的创新举措。据长沙县人社局党组书记、局长祖春峰介绍，今年初，该局党员干部在泉塘街道调研时了解到，景星社区共有8个楼盘，居住着9800多户居民，其中农村户口的就有6000多户。外来农民工等群体年龄相对较大，大部分人希望就地就近找活干。为了让就业服务进一步下沉，今年3月中旬，该局在这里建立就业“微市场”，让农民工不出社区就能求职。\n“县级就业服务中心主要提供县域内已成规模企业的招聘岗位。作为县级就业服务的补充，社区就业‘微市场’则是整合归集本片区零散的就业岗位、灵活用工岗位。”长沙县就业服务中心副主任谢琦介绍，就业“微市场”紧跟居民的就业意愿、就业市场的需求变化，定期开展求职登记、招聘活动、政策咨询等，力争岗位精准匹配、精准推送。目前，通过线上线下两种方式，已有200多人在社区就业“微市场”登记求职，帮助周边40多名农民工就地就近就业。\n线上线下齐发力，湖南不断升级就业服务，力促农民工求职的人岗精准匹配。\n湖南省人社部门持续完善线上求职平台，开发线上“专场招聘会专区”“灵活就业专区”，开展网络招聘、远程面试、直播带岗、职业指导等对接服务，拓展求职招聘渠道，提升就业服务质量。在社区、乡村、大型易地搬迁安置区、集市、大型商超等场所，设立招聘服务站点，组织招聘推介活动。同时，就业服务下沉，将岗位信息直接送到社区、乡村，为农民工提供面对面、心贴心、有温度的就业服务。\n紧跟产业发展\n加强技能培训\n眼下，是小龙虾上市销售的旺季。在位于长沙市望城区的湖南文和友乔口小龙虾养殖有限公司养殖基地，每天早上4点，工人们摸黑起虾，水声哗啦，一片热闹景象。如今已是熟练工的本地农村居民刘健伟，麻利地提起虾笼，将小龙虾倒入船舱，忙得不亦乐乎。\n“通过参加职业技能培训，我掌握了养殖小龙虾的技术，能更好地胜任岗位，在这里务工已有两年多时间。”刘健伟告诉记者。\n时间倒回至2020年8月。该公司采用先进技术，建成荷花虾生态屯养基地，解决了小龙虾季节性供应难题，实现一年四季都有新鲜小龙虾上市。伴随而来的，是对养殖技术人才的招聘需要。该公司希望能就近招聘10多名负责养殖的技术工，于是联系了乔口镇党委政府，请镇一级向各社区村发布招聘信息。\n乔口社区就业指导员曹三妹把消息转发在社区就业群。曾在外地务工的刘健伟看到后，赶紧向曹三妹报名。\n“刘健伟为人踏实、吃苦耐劳是大家的共识，可养殖小龙虾是个技术活，光有一腔热情还不够，必须具备专业养殖技能。”曹三妹意识到这一点，将报名人员信息提供给企业的同时，也向乔口镇社会事务办建议，对求职者开展有针对性的技术培训。\n乔口镇党委政府采纳了这一建议，积极对接文和友小龙虾产业研究院，为当地求职者提供一轮有针对性的培训。培训班让刘健伟受益匪浅：从荷花虾的生活习性、繁育周期到挑拣标准、仓储要求，再到屯养基地的温度控制、循环水系统操作等技术问题，他都了然于胸，上岗后很快就进入了角色。\n“职业技能培训是免费的，我每年都会定期参加培训。掌握的新知识、新本领，又能够很好地用到实际工作中去，收获不小。”刘健伟说，如今，他的每月保底工资是4000元，若是需要加班，公司还会发放加班补贴。\n记者了解到，望城区依托社会力量，让劳动者强技增收。为扩大职业技能培训力量，望城区积极引导鼓励社会力量参与，充分利用其专业性开展技能培训，并在政策上给予支持和补贴。\n湖南紧跟产业发展，加强对农民工的技能培训。省人社部门切实增强培训的针对性和有效性，大力实施农民工职业技能提升计划，强化和落实企业主体责任。2022年，全省完成农民工职业技能培训34.7万人，支付职业培训补贴35227.6万元，通过培训实现就业19.1万人。"
  },
  {
    "title": "今年六月十四日是第二十个世界献血者日",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-13.htm",
    "date": "2023-06-14",
    "content": "6月13日一早，北京市红十字血液中心就排起了无偿献血的长队。近百名献血志愿者在工作人员的指导下填写表格、抽血化验、采集血液。这是北京市卫生健康委、北京市红十字会、共青团北京市委员会、北京市志愿服务联合会等4家单位在北京市红十字血液中心举办的“汇聚青春正能量，无偿献血传爱心”首都志愿者无偿献血主题活动的现场。\n今年6月14日是第二十个世界献血者日，我国世界献血者日的活动口号为“捐献血液，分享生命”，活动主题是“汇聚青春正能量，无偿献血传爱心”。国家卫生健康委医疗应急司有关负责人表示，世界献血者日旨在颂扬无偿献血者通过献血拯救他人生命、改善他人健康的奉献行为，也呼吁更多人特别是青年人能够定期参加无偿献血。\n无偿献血是关系人民群众健康和生命安全的社会公益事业。1998年，我国颁布实施了《中华人民共和国献血法》，规定国家实行无偿献血制度。目前，我国已经建立起无偿献血工作制度，全国共建设血站超450家，形成了以省级血液中心为龙头、地市级中心血站为主体，中心血库为补充的血站服务体系。世界卫生组织发布的《全球血液安全报告》显示，我国在无偿献血总量、血液安全水平和临床合理用血等方面位居全球前列。\n为加强全国血站服务体系能力建设，进一步提升我国血液安全供应水平，2021年12月，国家卫生健康委发布《全国血站服务体系建设发展规划（2021—2025年）》明确，到2025年，全国血站服务体系进一步完善，各级血站规模和服务体系显著提升，无偿献血采集量进一步增加，建立血液安全风险监测预警机制，完善血液联动保障机制，血液供应保障公平性和可及性持续提升，血液质量安全水平稳居全球前列。\n血液是无法人工合成、无可替代的宝贵资源，只有依靠广大公众自愿无偿献血才能大规模获得。临床专家表示，足量、安全、持续的血液供应，是开展临床医疗救治和患者生命安全的重要保障。输血治疗是一种十分重要的临床治疗手段，主要应用于创伤、产科围产期出血和手术出血、其他出血性疾病等。此外，输血治疗也用于血液系统疾病以及肿瘤放化疗之后的骨髓抑制患者。\n“健康成年人献血是安全的。”北京市红十字血液中心主任刘江说，献血对人体内总的血量影响很小。世界卫生组织认为，一个健康的成年人，献血不超过自身总血量的13%，对身体无不良影响。人体内的总血量是体重的7%到8%，一个50公斤体重的成年人，全身总的血量是3500—4000毫升。我国献血的标准为200毫升或者400毫升，如果按照400毫升算，也就是10%，低于世界卫生组织13%的安全献血标准。此外，献血后，人体造血器官能及时补充血液。\n“献血能够促进自身红细胞的再生能力。”北京大学人民医院副主任医师孙于谦说，献血后，要注意休息，避免熬夜，只有保证充足的休息时间，才能促进血红蛋白的再造，从而帮助身体的恢复；避免饮酒，因为酒精会残留在血液之中，从而影响血液的再造，对身体的恢复有不利影响；多食用补血食物；短时间内不要剧烈运动，不干重活；每次献血量一般为200毫升，最多不超过400毫升，献血间隔期不少于6个月；捐献血小板的，每次献血量1至2个治疗单位，献血间隔期不少于2周。"
  },
  {
    "title": "全国总工会部署做好职工防暑降温工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-13.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者刘博通）全国总工会近日印发《关于做好2023年职工防暑降温工作的通知》（以下简称《通知》）。《通知》指出，职工防暑降温工作是一项季节性很强的劳动保护工作，直接关系到职工身体健康和企业生产安全。各级工会要加强组织领导，与政府相关部门形成合力，抓好责任落实。\n《通知》要求，各级工会要认真履行法律赋予工会的群众监督职责，督促用人单位落实防暑降温主体责任，预防发生职业性中暑事件。协助和督促用人单位建立健全防暑降温工作制度，制定防暑降温工作方案和高温中暑应急预案。代表职工就高温作业和高温天气作业劳动保护事项与用人单位进行平等协商，签订集体合同或者高温作业和高温天气作业劳动保护专项集体合同。督促用人单位合理布局生产现场，改进生产工艺和操作流程，合理安排作业时间，为职工提供必要的个体防护用品和高温作业休息场所，按规定发放高温津贴等。\n《通知》强调，各级工会要坚持以职工需求为导向，充分发挥自身特点和优势，提高服务职工的精准性和可及性。通过向夏季露天作业的物流、电力、建筑、环卫等行业和存在生产性热源高温作业场所的从业人员送清凉物资、送政策宣传、送健康培训、送健康体检、送法律维权等方式，积极开展“送清凉”等活动。积极拓展“司机之家”、户外劳动者服务站点、工会帮扶（服务）中心等服务设施功能，重点帮助新就业形态劳动者解决实际问题，为高温天气户外作业职工避暑休息提供便利。"
  },
  {
    "title": "服务更多样 养老更舒心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-13.htm",
    "date": "2023-06-14",
    "content": "近年来，江西省靖安县以满足老年人需求为目标，鼓励多种养老模式发展，让老年人在家中或家门口就能享受优质养老服务。\n图为在靖安县一家老年养护中心，护理人员和老人一起做游戏。\n周  亮摄（影像中国）"
  },
  {
    "title": "全国以工代赈工作现场会在四川召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-13.htm",
    "date": "2023-06-14",
    "content": "本报成都6月13日电  （记者王明峰）6月12日至13日，国家发展改革委地区振兴司在四川省组织召开全国以工代赈工作现场会。会议总结交流各地经验做法，分析研判新形势新任务，部署安排以工代赈重点工作，推动国务院办公厅转发国家发展改革委《关于在重点工程项目中大力实施以工代赈促进当地群众就业增收的工作方案》和《国家以工代赈管理办法》落地落实。\n据介绍，“十四五”以来，在各地区、各部门的共同努力下，以工代赈政策内涵全面拓展，政策体系和制度规范不断完善，赈济模式创新延伸，赈济规模持续扩大，取得了明显成效。\n会议认为，要聚焦组织群众务工这个“牛鼻子”，切实推动以工代赈专项资金项目落地见效，尽最大可能提高劳务报酬占比，扩大劳务报酬发放规模，充分发挥吸纳群众就近务工就业作用。要建立健全工作机制，在农业农村基础设施领域继续深入推广以工代赈方式，推动更多具备条件的重点工程项目大力实施以工代赈，准确把握政策导向，加强政策宣传解读，持续扩大以工代赈赈济实效。要进一步强化部门协同、上下联动，加强组织领导和队伍建设，强化督促指导，加大宣传力度，不断提升以工代赈系统业务能力和工作水平。"
  },
  {
    "title": "完善政策  搭建平台  做好服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-13.htm",
    "date": "2023-06-14",
    "content": "本报南宁6月13日电  （记者庞革平）记者近日从广西壮族自治区人力资源和社会保障厅获悉：广西全区2023届高校毕业生总数预计达39.7万人，再创历史新高，毕业生总量压力较大。今年以来，广西坚持问题导向、目标导向、结果导向，聚焦高校毕业生就业问题，制定专项整治方案，扎实开展整治整改。\n完善就业优先政策。广西人力资源和社会保障厅坚持把就业作为最大的民生来抓，组织召开全区高校毕业生等青年就业创业工作电视电话会议，部署2023年工作。印发关于做好2023年高校毕业生就业服务工作的通知，落实中小微企业吸纳高校毕业生一次性就业补贴等政策，进一步完善促进高校毕业生等青年就业创业政策体系。\n搭建就业招聘平台。为全力促进高校毕业生就业创业，广西各地积极组织开展2023年广西高校毕业生“留桂就业计划”、就业创业推进计划，持续开展“国企招聘专项行动”“公共就业服务进校园暨2023届高校毕业生招聘季”等系列招聘活动，切实推动公共就业服务向一线延伸。目前，广西全区各级已举办高校毕业生招聘会203场次，同比增加40%，发布高校毕业生招聘岗位30.61万个。\n做实就业指导服务。广西各地用足用好高校毕业生公共就业创业指导师资库力量，深入开展“人力资源社会保障厅（局）长进校园”就业创业政策宣讲活动，有针对性地为毕业生分类开展就业指导服务。目前，广西全区各级公共就业人才服务机构已累计提供毕业生就业指导服务超8万人次，进一步引导高校毕业生及时转变就业观念。\n目前广西各级人社部门正在抢抓高校毕业生就业工作窗口期，开展2023年广西普通高校毕业生就业百日攻坚行动，推动相关政策进企业、进校园、进基层，努力促进高校毕业生实现高质量充分就业，确保高校毕业生就业形势总体稳定。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-13.htm",
    "date": "2023-06-14",
    "content": ""
  },
  {
    "title": "我国提高水资源利用效率，加强防沙治沙技术创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-14.htm",
    "date": "2023-06-14",
    "content": "核心阅读\n习近平总书记在内蒙古自治区巴彦淖尔市考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会时指出，要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。\n近年来，我国多措并举推进荒漠化治理，提高水资源利用效率，防沙治沙工作取得巨大成就。\n\n党的十八大以来，我国防沙治沙工作取得举世瞩目的巨大成就，荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制。截至2022年底，累计完成防沙治沙任务3.05亿亩，封禁保护总面积达2707.65万亩，建立全国防沙治沙综合示范区41个、国家沙漠公园99个，在我国北方风沙线上筑起一道乔灌草科学配置的绿色生态屏障。\n大力发展节水林草，提高水资源利用效率\n荒漠化防治工作必须牢固树立以水定绿、以水定地、以水定人、以水定产的理念，把水资源作为最大的刚性约束，大力发展节水林草。\n近几十年来，由于气候变化和农业开发的影响，半干旱地区农牧交错区水资源制约逐渐凸显，干旱频发、地下水位下降及河流（湖泊）断流干涸，成为威胁固沙植被稳定维持的新问题。\n中国科学院西北生态环境资源研究院奈曼沙漠化研究站研发了乔木树种深注水造林技术和膨润土改良剂保水灌木造林技术，解决了人工造林过程中的土壤水分损失及亏缺问题，有效提高了该地区造林的苗木成活率，实现了半干旱地区沙区水资源的高效利用。亿利集团创新研发的微创水汽种植法，相比传统造林种草方法可省水50%以上，成活率提升至85%。\n“要充分考虑水资源的时空分布和水分承载能力，以雨养、节水为导向，选用耐干旱、耐瘠薄、抗风沙、抗盐碱的乡土树种和草种。”中国林业科学院首席科学家、生态保护与修复研究所研究员卢琦说，还应充分依靠科技手段，提高水资源的利用效率。\n中国科学院新疆生态与地理研究所研究员雷加强介绍，建立高抗逆性的荒漠植物种质资源库是发展节水林草的基础，还要遵循植物需水和耗水规律进行因需灌溉、精细灌溉，同时运用技术手段抑制干旱地区土壤水分蒸发，“此外，还应加强防沙治沙的水利设施建设，重视防沙治沙生态渠道的工程建设，加强生态堤坝、生态闸等基础设施的维护力度。”\n科学选择植被恢复模式，积极推进产业治沙\n荒漠化防治应坚持“近自然恢复”的科学理念。保存乡土植物种质资源2200种6万份，蒙草生态为选育抗逆性强、经济效能好的乡土草品种提供种源保障。\n雷加强认为，坚持科学治沙，要宜乔则乔，宜草则草，宜灌则灌，宜沙则沙。要利用本地乡土物种，通过科学有效的人工辅助和管理措施，将退化生态系统恢复到受人为干扰前的状态，实现荒漠生态系统的生物多样性，结构和功能的完整性、稳定性和可持续性。加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。\n此外，还要合理配置林草植被类型和密度，坚持乔灌草相结合。卢琦介绍，在树种选择上，必须因地制宜，坚持科学规划，“在风沙严重、水源缺乏的流沙扩展区，应重视配合机械沙障种植沙生灌木和固沙草本植物，形成阻隔风沙的第一层防护体系。在灌草植被隔离风沙区的后方，适当种植经济林果等耐旱、抗旱的优良品种。在最内层绿洲区域，可以培育针叶和针阔混交林带，最终形成由外到内全域圈层防护结构的生产—生态格网化防护体系。”\n在广袤无垠的沙地、荒漠半荒漠地区，干旱的气候、丰富的光热资源是许多产业所需的有利条件。从因害设防到产业治沙，如何充分和合理地利用我国沙漠地区的自然资源，始终是荒漠化防治研究的一个重要课题。\n沙区因地制宜发展饲料、经济林果、沙漠旅游等林沙产业，建立了一批特色林沙产业基地。据统计，沙区年产干鲜果品4800万吨，约占全国总产量的1/4，年总产值达1200亿元，重点地区林果收入占农民纯收入的50%以上。\n“荒漠化防治工作还应与乡村振兴、黄河流域生态保护和高质量发展等重大国家战略有机融合。”卢琦表示，在继续推进沙区种植业、养殖业，培育沙区绿色食品产业、开发利用砂基材料、发展沙区生态旅游产业等基础上，加大力度开发“高投入、高产出、高效率、高效益”产业，启动光伏发电、风力发电、工厂化农业、光合工程等工程项目。\n加强防沙治沙技术的创新、集成和应用\n科技创新是防沙治沙的利器。在防沙治沙实践中，我国科技工作者紧密围绕经济建设和生态环境保护需要，开展了沙漠形成演变与环境变化、沙漠化过程及其防治、流沙固定、干旱区生态建设、沙区资源环境与可持续发展等方面研究，在基础研究、应用研究方面取得了令人瞩目的成果，总结出了100多项具有中国特色的荒漠化防治技术，在非洲、亚洲的40多个国家和地区得到广泛推广和应用。\n然而，随着现代科技的快速发展，我国防沙治沙的科技创新能力和科技贡献率有待提高，科技助力防沙治沙面临一些困难和挑战。\n“目前，防沙治沙科学研究存在空间尺度大、涵盖内容多、运行机理和规律复杂等多种限制因素，科技基础相对薄弱，对区域性核心技术攻关聚焦不够，国家级条件平台数量较少、覆盖面不全，科技成果与生产应用衔接不够紧密，重大科技成果产出水平和数量有待提高。”卢琦说，应通过防沙治沙和生态建设工程项目的实施，带动防沙治沙技术的重大创新、集成和应用，建立与国家重大生态工程相适应、全面完整的知识密集型现代防沙治沙科技体系。\n卢琦介绍，未来应尽快设立国家重大科技专项，加强基础研究与关键技术研发，以科研院所和技术推广单位为依托，开展联合攻关，加大投入，鼓励创新。健全荒漠化监测预警与观测研究网络体系，建立以国家监测中心、地区监测中心和省级监测中心为主干，以定位监测站等为依托的监测体系，形成与荒漠生态系统可持续发展需求相适应的长期观测与研究网络体系。\n雷加强认为，要进一步加强防沙治沙成果转化，打通政产学研用链条，搭建防沙治沙成果转化平台。还要加强现代技术在防沙治沙中的应用，如利用北斗、5G技术和无人机，进行精准识别、实时监测、快速响应；基于大数据分析，分区布局、因害设防、精准施策。"
  },
  {
    "title": "什么鸟几乎不落地？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-14.htm",
    "date": "2023-06-14",
    "content": "北京雨燕是2008年北京奥运会福娃“妮妮”的原型，是北京中轴线申遗的首个数字形象。它们十分擅长长距离飞行，除繁殖期间进入洞穴产卵、孵化和育雏外，其他时间几乎不落地\n\n每年4月至7月，在北京前门、天安门、故宫、景山、颐和园等地，常见一群群燕子在古建筑间飞舞，这种燕子被老北京人亲切地称为“楼燕儿”，学名北京雨燕。\n小小的北京雨燕可不简单。它是2008年北京奥运会福娃“妮妮”的原型，是北京中轴线申遗的首个数字形象。《生物多样性公约》第十五次缔约方大会的中国宣传片中也有它矫健的身影。北京雨燕已经成为北京乃至中国的一个熠熠生辉的文化符号。\n这种鸟有什么特别之处？作为夏候鸟，北京雨燕每年7月下旬离开北京，飞越内蒙古，跨越天山山脉；再继续飞越红海，最终到达非洲南部越冬，次年春天再返回北京，长途往返飞行约3万公里。它们十分擅长长距离飞行，除繁殖期间进入洞穴产卵、孵化和育雏外，其他时间几乎不落地，在空中进食、休息、交配。飞行时，北京雨燕又窄又长的翅膀充分展开，形成一条弧线，飞行速度最高可达48米/秒。北京雨燕血液中高含量的血红蛋白，使它们在飞行时能维持体内氧气的供给。\n北京雨燕的飞行也很有特点。因为脚趾短小，且都朝前生长，这种特殊结构让它们无法抓取树枝栖息或是在地面上行走，而是更适合悬挂或攀附在悬崖峭壁、建筑的缝隙中。一旦落地，不借助外力很难起飞，要从高处向下俯冲，扇动翅膀才能飞行。\n作为著名古都，北京拥有城楼、箭楼等众多古建筑。这些建筑中梁、檩、椽交错，形成了一个个人造“洞穴”，有利于北京雨燕繁殖后代。近年来，除了古建筑，北京雨燕也在各种新式建筑中寻找新家。北京市民惊喜地发现，在天宁寺桥、国贸桥的桥洞下，就出现了北京雨燕上下翻飞的身影。\n北京雨燕的喙很短，不像其他鸟类用喙去“捉”虫子，而是在飞行中，张大喙让飞虫“自投罗网”。一只北京雨燕一个夏季可食虫约50万只，包括大量蚊、蝇、虻等，故而农谚有“燕子田野飞，五谷堆成堆”之说。\n优美的外形、坚韧的品格，这样的北京雨燕，赢得了很多人的喜爱。\n（作者为北京生物多样性保护研究中心研究员，本报记者施芳采访整理）"
  },
  {
    "title": "《全国土地退化监测评价设计方案》通过验收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-14.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者常钦）近日，由中国地质调查局自然资源综合调查指挥中心承担的《全国土地退化监测评价设计方案》通过专家验收。方案按照土壤及土地退化类型的分布特征，将全国划分为10个土地退化监测大区、43个土地退化监测区，覆盖全国所有土壤、土地退化类型。\n2021年6月，自然资源部启动了土地退化监测工作，由指挥中心依托全国自然资源要素综合观测站网在重点地区开展。两年来，团队以全国自然资源要素综合观测站网为支撑，研究掌握土地退化机理、预测土地退化变化趋势，以重点区示范为抓手，建立了全面系统的监测指标体系。按照不同土壤、土地退化类型，结合全国自然资源要素综合观测站网布设，构建了全国土地退化监测网，为实施全国土地退化监测评价提供理论和技术支撑。"
  },
  {
    "title": "华北黄淮等地有高温天气",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-14.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者李红梅）北方大部地区本周继续维持晴朗多云的状态，高温有所发展。中央气象台预计，未来三天，南方地区雨水频繁，高温暂退，北方地区高温将有所发展，尤其是华北一带。13日夜间至15日，广东、广西、云南等地有大到暴雨。\n预计未来三天，华北、黄淮及新疆、甘肃西部、内蒙古西部等地部分地区有35—39摄氏度的高温天气，新疆吐鲁番最高气温将超过40摄氏度。预计13日夜间至15日，华南南部及云南、西藏东南部等地的部分地区有大到暴雨，局地大暴雨，并伴有短时强降水、雷暴大风等强对流天气。预计13日20时至14日20时，四川西部、云南南部和西部、西藏东部等地部分地区可能发生山洪灾害（蓝色预警）。云南南部和西北部、西藏东南部发生地质灾害的气象风险较高（黄色预警）。\n气象专家提醒，14日至16日夏收区大部天气晴好利于麦收，陕西中部等地建议避开16日降水时段，抓紧抢收。"
  },
  {
    "title": "赣粤第三轮东江流域横向生态补偿协议签订",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-14.htm",
    "date": "2023-06-14",
    "content": "本报南昌6月13日电  （记者朱磊）记者近日从江西省财政厅获悉：江西省与广东省正式签订第三轮东江流域横向生态补偿协议，标志着东江流域保护和治理工作迎来新的跨越。\n2022年以来，江西省财政厅牵头会同省生态环境厅，与广东省有关部门开展多轮磋商并共同起草补偿协议。此次签订的第三轮补偿协议，将东江赣粤交界断面下泄水量和下泄流量纳入了考核范围，流域横向生态补偿逐步从单纯水质补偿转到对生态产品存量维护和增量提升的补偿；资金用途更广，将补偿资金用途从专项用于生态保护治理调整为用于支持源区经济社会发展。\n东江发源地位于江西省赣州市，是广东省重要的饮用水源。2016年10月，赣粤两省签订了《东江流域上下游横向生态补偿协议》，正式启动东江流域生态补偿试点工作。在首轮生态补偿成效显著的基础上，赣粤两省于2019年底签订第二轮协议。"
  },
  {
    "title": "西部（重庆）科学城:深化科技体制改革 精准支持科技型企业加快科技成果转化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-14.htm",
    "date": "2023-06-14",
    "content": "近年来，西部（重庆）科学城持续推动多领域科技创新与成果转化，支持中小企业创新创业。今年1—4月，新认定技术合同290项、成交额超3.4亿元，同比增长逾130%。\n2022年9月，重庆首笔企业创新积分贷在西部（重庆）科学城发放，重庆燕牌电线电缆有限公司凭借企业创新积分，成功获得1000万元银行贷款。“积分贷”是西部（重庆）科学城落地企业创新积分制试点工作、精准支持科技企业快速发展的创新举措之一，与传统授信模式相比，“积分贷”利率低，申请材料、审批时间减半。\n作为重庆首个建设投用的企业积分制平台，重庆高新区企业创新积分信息平台添加了特色指标，形成涵盖六大类30项指标的量化评价体系，并将528家企业纳入首批试点。多家金融机构紧密围绕企业创新积分制打造金融产品，为企业提供多种选择，并按照“政银担企”四方联动的形式推进创新积分应用。其中，中国银行打造的“中银创新积分贷”已为重庆阁林环保科技有限公司等20余家科学城企业成功发放基于企业创新积分的信用贷款近7000万元。\n针对科技成果转化难的问题，西部（重庆）科学城探索实施“先投后股”支持科技成果转化。对于科创孵化项目，前期以科技项目的形式向科技型企业投入最高200万元的财政资金，后期按照事先约定将投入的财政资金转换为股权，伴随企业成长。在被投企业步入自我发展阶段后，按照“适当收益”的原则逐步退出。目前，西部（重庆）科学城已向“果蔬保鲜的空气放电自由基发生装备开发及产业化”等4个项目拨付首批资金350万元。\n同时，西部（重庆）科学城还深入开展职务科技成果赋权改革试点，调动科研人员成果转化的积极性，让越来越多科技成果走出实验室、走向市场。目前，已推动重庆市农业科学院等8家单位形成试点实施方案；重庆大学10个项目、近100项专利完成赋权，合同金额超1亿元；重庆科技学院教职工获使用权收益超2.5亿元。\n此外，西部（重庆）科学城还与清科创业合作，共同打造西部创投中心，为科技企业全生命周期发展提供投融资服务。目前，科学城基金总规模达289.8亿元，全部面向科技创新、服务技术研发与科技成果转化，已投资金额152.5亿元。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "本版责编：陈  娟  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-14.htm",
    "date": "2023-06-14",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "“美国制裁极大增加阿富汗民众的痛苦”（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-15.htm",
    "date": "2023-06-14",
    "content": "核心阅读\n美国以“反恐”之名发动阿富汗战争，导致大量阿富汗平民丧生，近1/3的民众沦为难民。为了摆脱战争泥潭，美国不负责任地从阿富汗仓促撤军，留下战争苦难让阿富汗人民承受。美国不仅拒不承担帮助阿富汗人民缓解严峻人道主义危机的责任，反而对阿滥施单边制裁，公然掠夺该国数十亿美元的海外资产，进一步加剧阿富汗人民的苦难。\n\n联合国不久前发布的一份报告指出，2022年阿富汗自然灾害不断，有超过90%的人口生活在贫困线以下，超过2440万人急需人道主义援助。当阿富汗面对干旱、地震、洪水等自然灾害时，美国对阿富汗滥施单边制裁，扣押阿富汗海外资产，不仅让阿富汗民众的生活雪上加霜，更令阿战后重建工作进一步陷入僵局。\n“战争结束了，人们却仍在废墟中生活”\n“重建一座房子的价格我们负担不起。”站在自家房屋的一堆瓦砾旁，70岁的阿富汗农民穆罕默德·古尔长叹一口气。古尔说，最近一段时间，阿富汗砖石、水泥、钢筋等物资价格大幅上涨，地震中倒塌的房屋至今都没钱修理，很多家庭都只能继续住在临时帐篷里。\n2022年6月，阿富汗东部发生里氏6.2级地震，造成1000多人死亡、2000多人受伤，上万座房屋被损坏，100多万人受到影响。地震还摧毁了当地的供水系统、手机信号塔和电网，民生受到严重影响。然而，在美国制裁的阴影下，灾区急需的援助物资严重短缺，灾后重建更是困难重重。\n2021年美军从阿富汗仓促撤离，但美国对阿富汗的破坏从未停止。由于美国单方面对阿富汗进行经济和金融封锁，并宣布将阿富汗中央银行数十亿美元的外汇储备冻结，使阿富汗银行业无法正常运转，国际援助资金流入受阻，各项援助工作很难展开。\n阿富汗钢铁行业协会主席里什蒂亚说，受美国经济和金融制裁影响，国内5000家大小钢铁厂无法获得进口设备和技术，不得不减产甚至停产，无法满足战后、灾后重建对建筑材料的巨大需求。\n在阿富汗中部巴米扬省，当地居民扎里夫和母亲、妻子、孩子挤在一处山洞里，连木柴和燃煤都买不起。扎里夫说：“我们绝大部分困难都是由制裁造成的。”巴米扬省自然灾害管理和人道主义事务部门负责人沙基尔·塔希尔表示：“当巴米扬地区的民众迫切需要援助时，美国却阻碍人道主义援助。美国制裁极大增加阿富汗民众的痛苦。”\n“过去20年，美国没有给阿富汗带来任何发展，如今在阿富汗最困难时依然对我们实施非法单边制裁。”阿富汗喀布尔大学学者纳吉布拉·贾米说，受制裁影响，百废待兴的阿富汗无法进口最基本的机械设备和生产资料，加剧了阿富汗市场上物资紧缺、价格飞涨状况，“战争结束了，人们却仍在废墟中生活。”\n“医疗卫生体系不应被政治化，患者需要得到救治”\n在喀布尔的红十字国际委员会义肢康复中心，6岁的谢赫·扎曼正在练习用义肢走路，痛苦中透着坚强……直至今日，美军遗留下的地雷和爆炸物仍给无数阿富汗民众带来伤害。“过去20年里，这里为超过两万名阿富汗人安装了义肢。目前，需要安装义肢的民众还排着长队，但康复中心的运营面临很大困难。”红十字国际委员会驻阿富汗义肢康复项目负责人阿尔贝托·卡伊罗表示。\n红十字国际委员会发布的一份报告指出，由于阿富汗的外汇储备被美国冻结，阿富汗各地的水电等基础设施缺乏维护资金，不得不陆续停摆。这也导致红十字国际委员会在当地运营的7家义肢康复中心电力供应遇到困难，清洁水源无法保障，日常所需的资金难以及时到位。红十字国际委员会行动部主任马丁·许普表示：“美国的制裁阻碍了国际社会为阿富汗提供人道主义援助，让红十字国际委员会在阿富汗的运转面临挑战。”\n急诊室里人满为患，一张病床上两三个儿童蜷缩着身体挤在一起……这是喀布尔最好的一家公立儿童医院里的场景。受美国制裁的影响，这里的医疗资源极度短缺，饱受疾病折磨的儿童只能挣扎度日。医院主治医生穆罕默德·伊克巴尔说：“我们的重症监护室里没有心肺复苏设备，没有呼吸机，而这些都应是重症监护室所必备的。”\n美国约翰斯·霍普金斯大学人道主义卫生中心主任保罗·斯皮格尔在探访阿富汗各地医院后撰写报告指出，在阿富汗大多数地方，美国的制裁导致当地药品严重匮乏，国际组织援助中断，各地公共卫生服务难以为继。许多本可以及时救治的疾病变得致命，孕妇和婴幼儿群体受到的影响最为严重。\n喀布尔马拉莱妇产医院院长马拉莱·拉希姆·法伊兹表示：“时至今日，阿富汗卫生系统仍面临一场危机。医疗卫生体系不应被政治化，患者需要得到救治，提供医疗服务是一项纯粹的人道义务。”\n“美国对阿富汗的制裁应受到严厉谴责”\n美国发动了长达20年的阿富汗战争，非但没有给阿富汗带来和平与发展，反而导致阿富汗动荡不止、满目疮痍、民不聊生。分析人士指出，作为阿富汗问题的始作俑者，美国应正视阿富汗严峻的人道、经济、安全等危机，立即解除对阿富汗制裁，早日解冻阿富汗海外资产，落实好对阿富汗人道援助的承诺，确保用于阿富汗民生急需。\n联合国秘书长古特雷斯5月2日在卡塔尔首都多哈举行的联合国阿富汗问题闭门会议结束后表示，阿富汗2/3的人口今年需要人道主义援助才能生存。他呼吁国际社会必须重视阿富汗严重的人道主义危机。\n数十名联合国人权独立专家去年曾共同发声，指出美西方以维护人权名义所实施的制裁，剥夺了阿富汗人民包括健康权、食物权和生命权在内的基本人权。\n欧盟前高级官员让—弗朗索瓦·考坦刊文称，由于大部分外汇储备被剥夺，阿富汗央行无法在经济低迷的关键时期发挥其支持本国经济稳定运行的重要作用。美国华盛顿经济与政策研究中心联合主任马克·威斯布罗特指出，美国对阿富汗的制裁让阿富汗进一步陷入人道主义危机，阿富汗民众正深受其害。\n“美国实施的制裁后果很快就出现了：贫困加剧、粮食短缺、卫生系统艰难运转，阿富汗民众的生活雪上加霜。”考坦认为，美国有能力阻止阿富汗的人道主义危机进一步恶化，却选择不这样做，“美国对阿富汗的制裁应受到严厉谴责”。"
  },
  {
    "title": "二〇二三年中国品牌商品（中东欧）展举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-15.htm",
    "date": "2023-06-14",
    "content": "各类产品精美陈列，各国客商络绎不绝。日前，由中国商务部外贸发展事务局主办、中欧商贸物流合作园区承办的2023年中国品牌商品（中东欧）展在匈牙利首都布达佩斯举行，230余家中国企业参展。\n中国品牌商品（中东欧）展自2015年起已在匈牙利举办五届，是促进中国与中东欧国家经贸合作的重要平台。本次展会面积达7000平方米，展品涵盖机电、轻工、纺织、化工及服务贸易等行业。其中，光伏发电产品、储能电池、光学高分子材料等新能源、新材料产品，成为展会亮点。\n在展会首日，匈牙利采购商托马斯和助理一早就驱车来到现场，一家来自山西的轴承厂商展台吸引了他们。托马斯告诉记者，他的公司做轴承器件进出口生意已有30多年，与中国企业有很多业务往来，希望在这次展会上开拓更多合作商机。来自罗马尼亚的观展商提米和她的同事与一家中国婴幼儿产品企业进行了洽谈。提米告诉记者：“这家中国企业品牌过硬，我们关注已久，相信与其合作将为我们带来新的发展机遇。”\n“中国是我们在欧盟以外的第一大贸易合作伙伴。匈牙利政府、企业和民众都非常关注中国经济和技术的快速进步，这次展会为我们搭建了了解中国最新发展的平台。”匈牙利经济发展部副国务秘书索尔诺基·绍博尔奇在展会现场表示，中国商品质量好、性价比高。匈牙利愿与中国加强在物流、工业和高科技研发等领域的合作。\n中国驻匈牙利大使馆公使衔经济商务参赞刘波介绍，近年来，中匈两国经贸合作不断走深走实，取得诸多务实成果。匈牙利已成为中国在中东欧地区第一大投资目的地，2022年中匈双边贸易额较2019年增长51%。本次展会将满足中东欧专业客商的多样化需求，“为中匈经贸务实合作注入新动能”。\n展会期间，来自匈牙利、波兰、斯洛伐克、塞尔维亚等国家的近5000名专业采购商到会，现场成交额达1720万美元，意向成交额达到7518万美元。展会结束后，参展企业还可利用中欧商贸物流合作园区的品牌展示中心、海外仓等，继续在中东欧地区开展销售、国际物流、海外仓储、分拨配送等多项服务。\n自2012年中国—中东欧国家合作机制启动以来，双方经贸合作取得积极进展。中国—中东欧国家贸易年均增长8.1%，中国自中东欧国家进口年均增长9.2%。截至目前，中国同中东欧国家双向投资规模已接近200亿美元。中国企业赴中东欧地区投资意愿强烈，投资领域涉及汽车零部件、家电、医药、物流、能源、矿产等。中国商务部外贸发展事务局局长吴政平表示，希望双方继续发掘投资机遇，在推介好中国品牌商品的同时，将更多匈牙利优势产品引进中国，以贸易对接带动中国和中东欧国家的双向投资。\n（本报布达佩斯电）"
  },
  {
    "title": "中国教育图书亮相马德里书展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-15.htm",
    "date": "2023-06-14",
    "content": "第八十二届马德里书展日前落下帷幕，共有1000余家出版社和113家书店参加本届书展。据西班牙媒体报道，书展共接待读者约300万人次，销售额达上千万欧元。\n尽管马德里最近几天阴雨连绵，但前来选购图书的民众络绎不绝。书展近400个展位前，携手相伴的耄耋老人、推着婴儿车的一家三口、身着校服的学生等都热情地阅读或选购图书。“我已经是书展的常客，每次来都很有收获！”今年只有10岁的玛丽亚告诉记者，她很小的时候就跟着妈妈一起逛书展。除了对图画书、故事书感兴趣，这两年她已开始阅读一些经典文学作品。“读书让我的生活更加丰富和有趣。”\n为吸引更多读者参与，书展主办方还组织了400多场特色互动交流活动、约4000场签售会。写作讲堂激发了普通民众用文字记录人生感悟的动力；“我有了不一样的想法”等主题讲座，为青少年读者开启探索未知的大门；早期印刷工艺的体验活动，拓展了人们对书籍历史的了解。\n在今年的书展上，北京语言大学出版社应邀首次参加展会。在该出版社与西班牙华苑教育集团组成的联合展台前，《轻松学中文》、《新实用汉语课本》、经典儿童教材《汉语乐园》、畅销考试类教材《HSK标准教程》等百余种中国教育图书和数字化互动教材受到当地读者的欢迎，并吸引西班牙教育出版社等机构前来洽谈。西班牙文化和体育大臣米克尔·伊赛塔也特意驻足停留，了解西中两国文学和语言学习交流情况。\n北京语言大学出版社西班牙市场区域负责人丛圆告诉记者，此次重点推介的数字教材不仅统合了书本上的知识，还可以通过多种互动方式检查和反馈学习成果。在互动教材展板前扫描二维码的西班牙学生马杜拉纳说：“我试了一下，数字教材的界面设计简洁精巧，内容看起来也充满趣味性，能激发起学习兴趣。我希望能进一步学好中文，更多了解中国。”\n丛圆表示，通过在书展上的交流，出版社进一步感受到西班牙民众学习中文的热情，“未来我们将努力提供更多本地化教学产品，进一步丰富中文学习和中国文化传播的路径”。\n（本报马德里6月13日电）"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-15.htm",
    "date": "2023-06-14",
    "content": "本报北京6月13日电  （记者李欣怡）外交部发言人汪文斌13日在回答有关“北溪”事件的提问时表示，一贯善于利用热点问题发挥所谓“灯塔”作用的美国，在这次事件中却默不作声，其“不作为”着实让人不解。\n当日例行记者会上，有记者问：据美国媒体报道，德国调查人员掌握的证据显示，“北溪”管线爆炸事件系由一个破坏小组实施。另有报道称，美国在爆炸发生3个月前曾获悉一项关于攻击管线的计划。发言人对此有何评论？\n汪文斌说，中方已多次表明，保护关键基础设施安全是国际社会共同关切，对“北溪”天然气管线爆炸事件开展客观、公正、专业的调查并追究有关责任至关重要。\n他表示，“北溪”爆炸事件发生至今已8个多月，但调查进展十分缓慢。“令人尤其感到意外的是，一贯善于利用热点问题发挥所谓‘灯塔’作用的美国，在这次事件中却默不作声。”\n汪文斌举例说，2011年4月22日，叙利亚国内出现动荡。27日，美方就向联合国提出动议，要求联合国人权高专办向叙派遣调查团，就叙可能存在的违反国际人权法行为展开调查；29日，美宣布认定叙严重侵犯人权，对叙部分人员和实体实施制裁。美方在短短一周内就完成了从“调查”到“制裁”的全套动作。此后，美方更是通过资助“白头盔”组织编造所谓证据、对叙发动空袭、继续扩大制裁、联合盟友施压等手段深度介入叙利亚局势，充满了不达目的不罢休的劲头。\n“同美国上述‘雷厉风行’的作风相比，如今美国在‘北溪’问题上的‘不作为’着实让人不解。”汪文斌说，美方保持沉默的原因何在？美国在“北溪”事件上有什么难言之隐？美方打算什么时候对国际社会的疑虑和关切作出解释？对这些问题，美方欠国际社会一个交代。"
  },
  {
    "title": "英国水务行业深陷排污丑闻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-15.htm",
    "date": "2023-06-14",
    "content": "近日，英国水务公司协会就英格兰和威尔士的河流、湖泊和沿海水域遭水务公司污染一事表示道歉，并表示将投资100亿英镑对目前的排污管网进行改造，但这笔费用需要英国普通家庭埋单。来自英国环境署的数据显示，2022年英国共发生超过30万起污水泄漏事件，平均每天824起。英国水务公司计划让英国民众支付排污管网改造费用的同时，表示将在2030年前向股东支付约147亿英镑的股息，此举引发英国国内舆论强烈不满。\n英国议会文件显示，由于污水处理系统不堪重负，污水溢流成为目前水务公司污水排放和泄漏的主要原因。官方数据显示，英国境内只有16%的河流、湖泊和沿海水域达到“良好”生态状况的最低标准。未经处理的污水含有大量的有害病原体和磷，直接排入环境中，对公众健康产生危害，也对环境造成了巨大压力。\n受此影响，目前英格兰最大的湖泊温德米尔湖面临富营养化的威胁，屡次出现水华现象。当地环保组织“拯救温德米尔”调查显示，自1980年以来，温德米尔湖的鳟鱼数量减少了99%，部分受保护物种在该地区的生存受到威胁或已经灭绝。据英国《卫报》报道，一家名为英国联合公用事业集团的水务公司负责温德米尔湖所属的英国湖区国家公园的水务工作，该公司在去年被评为英格兰污染最严重的水务公司。仅去年一年内，该公司就在长达近300天的时间内，将污水排入英国湖区国家公园附近的埃伦河。\n英国环境部门数据显示，在过去5年中，英国各水务公司的排污量增加了29倍。伦敦帝国理工学院一项研究发现，英国污水处理厂的产能严重不足。根据英国水务监管局的数据，2010年，英国10家水务公司在污水处理基础设施上的总支出近30亿英镑，然而这一数字在10年后却下降到27亿英镑。由于对水务方面的投入长期不足，目前伦敦地区部分自来水管道仍可追溯到19世纪。\n英国是一个水务完全私有化的国家。1989年，英国政府通过资产出售的方式，将10家水务局私有化，并授予私人公司25年的特许经营权。在私有化完成后的8年里，按通货膨胀调整后的价格，10家私有水务公司的营业利润增长了一倍以上。分析认为，私有化赋予水务公司垄断权，且缺乏必要的问责制，导致水务公司在公共利益方面的投入越来越少。\n污水泄漏丑闻发生后，英国政府要求水务公司将“消费者置于利润之上”。英国水务监管局已经开始对西南水务公司和布里斯托水务集团2021年和2022年的运营情况进行调查，主要内容为污水泄漏等问题。据了解，目前等待接受调查的水务公司有6家，包括泰晤士水务、盎格鲁水务等大公司。英国媒体表示，希望这次针对整个水务行业的问责可以纠正长期以来的污水泄漏问题。\n（本报伦敦6月13日电）"
  },
  {
    "title": "委内瑞拉与伊朗签署多项双边合作协议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_6-15.htm",
    "date": "2023-06-14",
    "content": "新华社加拉加斯6月12日电  （记者徐烨、王瑛）委内瑞拉总统马杜罗12日在总统府观花宫会见到访的伊朗总统莱希，双方签署多项新协议，并承诺进一步深化双边关系，不断扩大经贸合作。\n马杜罗表示，莱希此次访问标志着两国关系“迈向新的里程碑”。双方当天共签署25项涉及石油、天然气、化工和矿业等领域的双边合作协议。他说，委内瑞拉和伊朗将进一步深化合作，以促进两国经济繁荣发展，并将积极投入到新世界格局的建设中。\n莱希说，委内瑞拉和伊朗都受美国制裁，“我们是在艰难时刻互相帮助的朋友”。他说，双方愿将经贸合作目标首先提高到100亿美元，并在未来达到200亿美元。\n这是莱希担任总统以来首次访问拉丁美洲。他还将访问古巴和尼加拉瓜。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_7-15.htm",
    "date": "2023-06-14",
    "content": ""
  },
  {
    "title": "中国绿发  绘就乡村振兴新图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-16.htm",
    "date": "2023-06-14",
    "content": "中查沟，位于四川省阿坝藏族羌族自治州九寨沟县漳扎镇，与世界自然遗产九寨沟国家级自然保护区仅一山之隔。顺着中查沟往里走，山水之间，一座文旅综合体坐落其中，这便是中国绿发九寨沟度假区。\n自2013年入驻中查沟以来，中国绿发投资集团有限公司（简称“中国绿发”）依托绿色产业优势，以推动文旅产业兴旺和乡风文明提升为抓手，不断丰富旅游业态，推动与当地共建共享，努力闯出乡村振兴的新路子，使之成为践行“两山”理念、推进乡村振兴的窗口示范基地，在中查沟绘就一幅和美乡村新画卷。\n\n生态优先  助力旅游提档升级\n为在遵循自然法则的前提下助推九寨沟旅游业转型升级，经过缜密调研、实勘和反复分析论证，中国绿发坚持重在保护、生态优先、绿色发展，充分考虑项目发展生命周期，在发展过程中实现与中查沟自然山林、在地人文和谐相处，开启由内而外的提档升级和蝶变之路。\n几年间，中国绿发九寨沟度假区从无到有，九寨沟·中查全域旅游服务中心、九寨沟城市候机厅等旅游服务配套设施逐渐完善，修葺一新的民居、热闹的中查集市、独具特色的文化体验馆正在成为热门打卡地，丽思卡尔顿酒店等国际高端品牌纷纷入驻，中查沟旅游产业迎来快速发展期。2021年7月，中国绿发九寨沟度假区获评“四川省级旅游度假区”。\n在中国绿发九寨沟度假区，绿色随处可见。格林7号乐园是中国绿发倡导绿色发展方式和绿色生活方式的自主乐园主题IP，包含户外活动、营地住宿、专题课程教育等内容。位于乐园正中位置的综合服务中心，在建设过程中考虑了中查沟的雨雪风力载荷、日照时间等因素，按照健康建筑WELLV1.0的新建建筑评审标准设计。光照被建筑顶部的太阳能光伏发电板吸收，为室内提供照明用电。房屋顶层的木踏板来自当地居民的闲置木材，轻盈透气又减轻结构重量。整体采用传统建筑风格，与周围环境和谐统一。此外，引入自然水源，大量使用本地原材料，让这座小屋处处充满绿色节能元素。\n中查村民居大多依山而建，错落有致，给人以古朴、神奇、粗犷之美感。在开发过程中，中国绿发严格遵循“修旧如旧”原则，就地取材，保留夯土墙、旧模板、彩绘木构件等原汁原味的建筑特色，把格下古寨打造成为传统民俗文化活态博物馆，还原藏乡的生产生活，让中查村家家户户都成为亮丽风景，带给游客独特的文化体验。\n振兴产业  描绘乡村振兴美丽画卷\n度假区为中查沟产业发展培育了新动能。中国绿发将产业优势同中查地区资源禀赋紧密衔接，因地制宜打造非遗游、民俗游、体验游等深度旅游产品，让更多村民共享旅游发展成果。中查沟旧貌换新颜，已变成以世界遗产观光、国际高端度假酒店集群、民俗文化体验为特色的国际旅游度假目的地。越来越多的游客来到这里，村民们有了稳定的收入来源，纯收入从2016年的16480元提高到2022年的27641元，净增长67.72%。\n为探索推动阿坝州非遗产业和文旅产业融合发展，中国绿发九寨沟度假区建设九寨藏羌非遗文化博物馆，成立非遗工作室，引入国家级非遗传承人，面向周边村民定期组织羌绣、唐卡等非遗技艺的培训讲座，并对产品进行设计开发，帮助村民生产藏羌绣、藏服等特色文创产品，以产业帮扶提升村寨居民生活品质，落实乡村振兴战略，助推实现共同富裕。\n中国绿发九寨公司还结合酒店、商业和施工用工需求，组织专场招聘会，为本地农牧民提供“家门口”的就业渠道，多方面保障村民收入，为乡村振兴注入源源不断的动力。自2013年中国绿发九寨公司入驻以来，先后吸纳1200余人次就业。\n这几年，中查沟群众富裕了，精神生活也丰富起来。2022年以来，中国绿发九寨沟公司相继组织锅庄舞、故事汇、灯光秀、群众体育比赛、文艺演出等文化活动30余场，覆盖职工群众10000余人，让群众在多姿多彩、喜闻乐见的文化活动中获得精神滋养、增强精神力量。\n数据来源:中国绿发投资集团有限公司"
  },
  {
    "title": "10名非洲青少年的画作随神舟十六号载人飞船进入“天宫”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-17.htm",
    "date": "2023-06-14",
    "content": "5月30日，中国神舟十六号载人飞船发射取得圆满成功。与3名中国航天员一起进入太空的，还有10名非洲国家青少年绘制的10幅画作。\n今年3月，中非合作论坛中方后续行动委员会秘书处、中国载人航天工程办公室和部分中国驻非洲国家使领馆共同举办了非洲青少年“我的梦想”主题绘画作品大赛，2000多名非洲国家青少年踊跃投稿。最终，10名青少年的作品脱颖而出，获得以中国空间站核心舱命名的“天和”奖，并随神舟十六号载人飞船抵达中国空间站“天宫”。未来，这些画作将在太空中进行展示。\n本报记者近日采访了其中3名获奖作品的创作者，听他们讲述参与比赛的初衷和收获，以及他们心中的航天梦。\n尼日利亚青年丹尼亚：\n“激励非洲青少年去追逐航天梦想”\n5月31日，尼日利亚首都阿布贾，尼日利亚中国文化中心大厅人头攒动，来自尼日利亚联邦首都区中学的近200名青少年欢聚一堂，参加由中国驻尼日利亚使馆主办、尼联邦首都区中等教育委员会和中国文化中心承办的“我的梦想”主题绘画作品大赛颁奖典礼暨获奖作品展。\n20岁的普罗斯珀·丹尼亚的作品《共同愿景》从2000余幅参赛作品中脱颖而出，与其他9幅“天和”奖获奖作品一起被神舟十六号载人飞船送往中国空间站。在颁奖典礼现场，丹尼亚非常高兴，连连感叹“不敢相信”。\n“我是来自尼日利亚乡村的一名普通青年，从未想过自己的作品能被中国飞船带入太空，并向全世界进行展示。这一切太美妙了！”丹尼亚说。\n丹尼亚出生于尼日利亚南部的埃多州，目前就读于尼日尔州明纳联邦科技大学信息技术系。“这次大赛的主题是人类探索宇宙的梦想，我用尼日利亚国旗和中国国旗围成一个圆，代表着尼中两国友好和团结。我希望自己的作品能描绘一幅‘梦想成真’的画面，帮助更多非洲孩子筑牢太空梦。”谈到画作的创作初衷和思路时，丹尼亚说：“人类一直渴望飞向太空、探索宇宙，非洲青年也不例外。中国在航空航天领域取得了巨大的发展成就，中国航天员的探索精神正激励非洲青少年去追逐航天梦想。”\n与许多年轻人一样，丹尼亚对太空事业充满了向往。他表示，探索浩瀚宇宙是全人类的共同事业，需要一代又一代人接续奋斗。“中国航天员景海鹏说，这次绘画作品展示将‘在中国空间站播下科学、梦想和友谊的种子’，这句话深深感染了我。同时，景海鹏本人的追梦故事也告诉我：青年不仅要拥有梦想，更要敢于追逐梦想，为了实现梦想不懈努力。”丹尼亚动情地说。\n今年秋天，丹尼亚有望到中国领奖，他期盼着有机会亲自倾听中国航天员讲述精彩的太空故事。“虽然我没去过中国，但我知道，中国搭建的许多合作平台一直在支持非洲青年展示创造力。中国与尼日利亚等非洲国家共享发展机遇，共同繁荣进步。未来，我希望前往中国攻读硕士，实现自己的梦想。”丹尼亚说。\n埃及青年谢瓦德菲：\n“美好的心愿一定会变成现实”\n“我叫谢瓦德菲，是埃及苏伊士运河大学一年级的学生。我的作品随中国航天员进入太空，让我十分惊喜！”见到本报记者时，“天和”奖获得者罗达·艾哈迈德·谢瓦德菲难掩兴奋之情。\n谢瓦德菲今年18岁，刚刚入读苏伊士运河大学文学院中文系。经过几个月的学习，她已经能用简单的中文介绍自己的获奖画作——《中国是非洲实现航天梦的希望》：“一位中国航天员与一位非洲航天员在月球表面紧握双手，代表着非中之间的紧密合作。他们身后不远处的地球上，象征着中国的五颗星格外醒目，代表着中国在航天及科技领域的领先地位。中国的科技发展成就让人赞叹，希望非洲国家和中国在航天领域开展更多的合作，共同进步。”\n谢瓦德菲表示，中国空间站首次展示国际绘画作品，不仅赋予了这些作品非中友好的新内涵，更将人类的理想和梦想延展到太空这个更广阔的舞台，“这有助于推动国家间的交流与合作，增进各国民众的相互理解，激励更多像我一样的青年勇敢追求自己的梦想。”\n“这次我们有幸把孩子们最美好的青春、最美好的友谊、最美好的梦想带上太空，在中国空间站播下科学、梦想和友谊的种子，让它生根发芽、开花结果。”4次进入太空的中国航天员景海鹏执行任务前的祝愿让谢瓦德菲深受鼓舞，“感谢中国航天员将我们的青春、梦想与太空探索紧密联系在一起。我相信，这些美好的心愿一定会变成现实。”\n谢瓦德菲从小就对中国传统文化有着浓厚的兴趣，选择中文专业就是为了更深入地了解中国。“我期待有一天能够去中国，登上雄伟的长城，看看可爱的熊猫。我也想去中国继续深造，毕业后做一名中文老师或者从事翻译工作，为非中友好合作贡献自己的力量。”谢瓦德菲说。\n津巴布韦青年马菲科：\n“努力成为有远见、有理想的栋梁”\n得知自己的作品获得“天和”奖并被带入太空，马菲科立即和家人朋友分享了激动与喜悦。“我的作品能够在中国空间站展出，这是非常难得的经历，也是莫大的荣誉。希望中国神舟十六号载人飞船的航天员和世界各国的青少年都能喜欢这幅作品。”18岁的津巴布韦学生霍普·马菲科对本报记者说。\n大面积的绿色铺满画布，明亮的黄色、红色点缀其中，整个画面极具视觉冲击力。画面正中，两名非洲女性仰望太空，人类对宇宙的向往和憧憬跃然纸上。“绿色、黄色、红色都是表现非洲的典型颜色。”谈起自己的创作思路，马菲科介绍，“希望这幅作品能表达出非洲人民探索浩瀚宇宙的热情。”\n“我一直喜欢通过色彩和线条来表达情感以及个人对世界的理解。用绘画来展现身边的事物，能让它们变得更加不同寻常。”马菲科就读于津巴布韦首都哈拉雷的奇斯皮特中学，作为学校艺术俱乐部成员，她经常为学校活动设计海报。今年3月，她看到“我的梦想”主题绘画作品大赛的通知，便开始着手准备，她甚至用LED和花瓶等构思出3D模型，去获得创作灵感。“这帮助我突破了以往的创作思路，整个过程非常有趣。这次参赛也成为我的绘画生涯中难得的经历。”马菲科说。\n即将高中毕业的马菲科希望在大学攻读室内设计专业。虽然没有到过中国，但她对中国抱有浓厚的兴趣，“中国在文化、艺术等领域有着悠久的历史和深厚的积淀，有太多值得我学习的东西。非常期待能到中国学习交流。”\n相关新闻中中国航天员对非洲青少年的问候让马菲科深受触动。“他们亲切的话语让我感到很温暖，也很受鼓舞。我相信，不仅是我，许多非洲年轻人都能从中得到鼓励和启发，努力成为有远见、有理想的栋梁。”\n采访结束前，马菲科向中国神舟十六号航天员乘组送上了真挚的祝福：“希望中国航天员的太空之旅不断取得丰硕成果，为人类的太空探索打开新的大门。”"
  },
  {
    "title": "让中非友好事业永葆青春和活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-17.htm",
    "date": "2023-06-14",
    "content": "深邃浩瀚的星空、轮廓清晰的大陆、腾空而起的火箭、遥望太空的民众、紧握双手的中非航天员……霍普·马菲科等10名来自津巴布韦、阿尔及利亚、刚果（金）、埃及、马达加斯加、马里、毛里求斯、尼日利亚、索马里和南非的非洲青少年创作者，用他们充满想象力的画笔和饱含生命力的色彩，描绘出一幅幅追逐太空梦想，赞美非中合作、共同发展的画卷。\n如今，这些画作已经随神舟十六号乘组顺利进入太空。未来，它们将在距地面400千米的“天宫”正式亮相，这也是“天宫”首次展示国际绘画作品。\n这不是非洲青少年首次与“天宫”结缘。2022年9月，来自埃塞俄比亚、埃及等8个非洲国家的青少年通过网络视频与当时在“天宫”执行任务的神舟十四号航天员进行“天宫对话”，对话激发起非洲青少年对太空的兴趣和对科学探索的热情。“在‘天宫’上能看到非洲的撒哈拉沙漠、乞力马扎罗山吗？”阿尔及利亚学生马拉克提问，当听到中国航天员陈冬肯定的回答，她非常高兴。\n加强中非友好，讲一个“亲”字。随神舟十六号载人飞船进入太空的非洲青少年的画作，是中非文化交流、民心相通的真实写照。中国人民和非洲人民有着天然的亲近感，中非重视人文交流，不断增进中非人民的相互了解和认知，厚植了中非友好事业的社会基础。承载着非洲青少年太空梦想的画作进入太空，将使“天宫”成为非洲青少年向全世界展现青春风采的舞台，成为深化中非传统友谊的平台。\n探索浩瀚宇宙是全人类的共同事业、共同梦想。与南非共同参与天文领域国际大科学工程“平方公里阵列射电望远镜”项目、助力埃塞俄比亚实现卫星梦、促成风云卫星直收站落地莫桑比克……记者在非洲工作期间，见证了中国和非洲在空间和航天等领域的诸多合作，双方利用中国遥感数据在射电天文、卫星导航定位和防灾减灾等领域开展合作，不断取得新突破。\n近年来，中国积极同非洲国家加强科技创新战略沟通与对接，分享科技发展经验与成果，推动双方科技人才交流与培养、技术转移与创新创业，助力非洲现代化进程。中国在实现自身发展的同时不断推动双方共同发展，给非洲人民带来了实实在在的福祉。\n青少年最富有朝气、最富有梦想，是未来的领导者和建设者。推动中非关系不断向前发展，需要一代又一代中非有志青年接续奋斗。期待在“天宫”播下的这颗科学、梦想和友谊的种子，能够生根发芽、开花结果，让中非友好事业永葆青春和活力。"
  },
  {
    "title": "本版责编：侯露露  韩  硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-17.htm",
    "date": "2023-06-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "探访全球首座十万吨级深水半潜式生产储油平台“深海一号”能源站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-18.htm",
    "date": "2023-06-14",
    "content": "2022年4月，习近平总书记连线“深海一号”作业平台时强调：“要推动海洋科技实现高水平自立自强，加强原创性、引领性科技攻关，把装备制造牢牢抓在自己手里，努力用我们自己的装备开发油气资源，提高能源自给率，保障国家能源安全。”\n从海南三亚乘坐直升机，记者来到我国首个自营勘探开发的1500米超深水大气田“深海一号”。俯瞰蔚蓝大海，一座黄色的钢铁“巨无霸”巍然矗立：总高度120米，总重量超5万吨，钢铁用量超过7座埃菲尔铁塔，投影面积足有两个足球场大，使用电缆长度800多公里。\n它，就是全球首座10万吨级深水半潜式生产储油平台——“深海一号”能源站，也是“深海一号”大气田的枢纽。水深1500米的天然气通过海底管道，源源不断输送到能源站，进行油气水分离处理。\n当前，深水已成为全球油气资源的重要接替区。按照国际惯例，一般将水深超过300米海域的油气资源定义为深水油气，1500米水深以上称为超深水。面对超深水海域高压、低温、浪急的复杂海况，在国内尚无先例、经验缺乏的情况下，“深海一号”能源站的建造是如何完成的？又有哪些技术创新和成功应用？记者进行了采访。\n屡创纪录，我国海洋石油勘探开发进入1500米超深水时代\n登上“深海一号”能源站，仿佛置身一座“机器岛”。它的上部组块密集布局了近200套关键油气处理设备，以及可容纳120人的生活楼，下部浮体由“回”字形底浮箱和4个立柱组成。与其他半潜式平台不同，“深海一号”在4个立柱内分别设置了5000立方米的凝析油舱，开创了立柱储存凝析油的世界先例。\n中国海油“深海一号”气田开发项目总经理尤学刚告诉记者，“深海一号”大气田既有天然气又有伴生的凝析油，凝析油年产量达20多万立方米，按照传统开发方式，需要再建一条凝析油海底管线，长度约100公里，成本会增加近10亿元。\n2014年，“深海一号”大气田刚发现时，国际油气价格正处低谷，项目能够开发的临界气价比当时的油气价格高20%以上，常规方法难以达到经济开发门槛。在安全可靠的前提下尽可能经济高效，成为项目推进的重要考量。\n“能否设计一个平台，既满足气田生产需求，又能暂时储存少量凝析油？”设计团队提出，凝析油可以储存在立柱内，再通过穿梭油轮外输。但这也意味着，项目人员在结构设计上要解决好储油安全、外输作业安全等难题。即便是国外油气公司，此前也从未尝试过。\n没有先例，就开创先例！设计团队从零起步、迎难而上：开发新型“脊梁柱”结构，将凝析油舱内结构疲劳寿命提高30倍以上；借鉴保温瓶内胆原理，为油舱量身定制“护体铠甲”，避免立柱遭碰撞漏油；自主研发平台尺度规划软件……\n“上部组块、下部浮体、立管、系泊缆等需要通过多次修改和迭代，在平台性能、吃水、抗风、外输等方面达到较好平衡，任何一项变动都会导致工期调整。”“深海一号”气田开发项目浮体部经理吴尧增介绍，团队花了两年左右开展参数分析和模型实验，最终得到满意组合。\n设计阶段结束后，留给“深海一号”能源站从建造到投产的周期只有约28个月，比国外同类项目建设期少了10个月。领域全新、成本受限、工期紧张，重重困难下，“深海一号”能源站的建设工作却屡创纪录——\n工期更短。在青岛，上部组块提前19天、下部船体提前46天完成陆地建造；在烟台，36小时高质量完成“大合龙”，100天完成上百个模块吊装和子系统调试……作业高峰期，中国海油组织超过5000人、17台大型履带式起重机昼夜奋战，使工期缩短至21个月，比同类项目节省约1/3。\n精度更高。“深海一号”能源站的4个立柱近60米高，对角跨距最大达70004毫米，建造精度要求控制在13毫米内，比国外类似项目标准严格约3倍，误差不到万分之二。\n寿命更长。普通的海洋油气浮式生产装置，一般10至15年就要回坞大修。出于技术风险和经济性考虑，“深海一号”能源站项目选择按“30年不回坞检修、疲劳寿命达150年、抵御百年一遇超强台风”的高标准进行设计建设。“目前看，面对十二三级台风，平台依然能够维持安全稳定的运行状态，实际稳性优于设计稳性。”“深海一号”气田总监宋金龙介绍。\n从2006年与国外石油公司合作勘探发现我国首个深水气田荔湾3—1，到2014年自营勘探发现“深海一号”大气田，再到2021年“深海一号”正式投产、我国海洋石油勘探开发进入超深水时代，尤学刚感慨：“由300米浅水到1500米超深水，我们用10多年的时间实现了历史性跨越，也使我国跻身世界海洋深水油气工程建设的先进行列。”\n勠力攻关，实现3项世界级创新、运用13项国内首创技术\n目前，全球具备深水油气开采能力的国家依然屈指可数。究其原因，从浅水到深水，水深的量变会带来油气开采难度的质变。像安装在水下1500米深处的设备，受到的压力相当于一个指甲盖要承受150公斤的重量，这对深水油气装备制造和技术水平提出了极高要求。为了实现目标，“深海一号”能源站项目团队进行了艰辛探索。\n——精益求精，36小时吊装实现完美合龙。\n2020年10月29日凌晨，中集来福士烟台基地。吊点桥式起重机“泰山吊”，以每分钟约0.15米的速度，将“深海一号”能源站缓缓吊起，上部组块与下部浮体开始合龙。192个吊钩必须如臂使指，确保组块下方的4个导向筒，准确捕捉位于浮体上方的导向插尖，前后左右包括对角线的累计误差要控制在250毫米以内。“中国海油团队和我们前后编制了110多份技术文件，召开超过10次内部评审会，尽可能查缺补漏。”烟台基地总经理贺昌海说。\n这是“泰山吊”起吊最高、吊装时间最长的一次，必须做好周全准备。“深海一号”气田开发项目建造中心总工程师张庆营介绍，为保障顺利合龙，项目必须做到“三精”：一是建造安装精，精度控制指标细分到材料切割、焊接、滑道总装搭载等各个环节，遵循极为严苛的技术标准；二是模拟分析精，正式作业前，专门进行计算机模拟搭载分析，排查潜在安全隐患；三是测量方式精，太阳照射会使钢板发生变形，导致测量出现18至25毫米的偏差，工作人员要在日出前就完成测量。\n经过36小时作业，上部组块缓缓下放到下部浮体上，立柱与结构物之间只有5毫米的微小偏差，累计误差40毫米左右，好于预期。\n——稳如磐石，16根系泊缆扛住恶劣海况。\n面对超深水海域频发的台风、动辄10余米高的海浪，“深海一号”能源站如何做到稳如磐石，可以30年不回坞检修呢？\n关键答案在4组16根长度超过2500米的特制系泊缆上。它们仿佛“定海神针”，一头固定在1500米深的海底，另一头系泊在平台的4个立柱上，每个立柱4根。尤学刚介绍，每根特制系泊缆中间包含两段长度近千米、直径达270毫米的聚酯缆，聚酯缆的强度比钢缆还要高，耐海水腐蚀，但重量却只有钢缆的约1/43。\n——“飞针走线”，60万米焊接合格率达99.48%。\n液压式浸没泵，承担着半潜平台的吃水调载以及货油外输等功能。最初建造时，浸没泵管线焊接环节总是失败。由于壁厚仅为1.5毫米，按照先打底后盖面的常规方式，容易破坏焊道根部，造成焊接缺陷。\n“在这么薄的管线上焊接，像是用快速转动的焊枪‘飞针走线’，整个过程必须一次成型，特别考验手的稳定性。”接到求助，海油工程高级技师李晓鹏用时一个多星期开展了上百组焊接试验，终于摸索出组对间隙、坡口角度、焊接速度的规律。\n“焊一道口，手至少5分钟不能乱动，小拇指靠近焊道边缘，焊枪喷射出的火焰高达2000摄氏度，一天下来手套经常烧糊，小拇指也容易起泡。”李晓鹏说。“深海一号”能源站船体工程焊缝总长60万米，焊接一次合格率高达99.48%。\n实现3项世界级创新、运用13项国内首创技术，“深海一号”项目团队交出亮丽答卷。目前，中国海油拥有各类深水船舶平台66艘，其中1500米作业水深的深海装备15艘，相继攻克了深水、地层高温高压等世界级难题，形成了具有自主知识产权的深水技术体系，具备从深水到超深水、从南海到极地的全方位作业能力。\n产业联动，关键设备自主化率由33%提升至80%\n过去几十年，我国海洋油气开发主要集中在300米以内的浅水海域，深水油气田勘探开发起步较晚，相关设备也较为落后。“购买国外装备和设计，既花费大量资金，也受到很大制约。”中国海油海南分公司工程建设中心主任工程师董晓雨举例，过去单台功率在5000千瓦左右的印刷板式换热器，采购成本一般在600万元以上，供货周期超过10个月。\n“能源的饭碗必须端在自己手里。”肩负重任，中国海洋石油人不敢懈怠。\n“深海一号”能源站建造过程中，中国海油联合优质企业和高校建立产学研用机制，联合相关厂家开展深水聚酯缆、钢悬链立管等15项关键设备和系统的技术攻关，带动了我国造船、钢铁、机电等行业的进步，推动我国半潜式油气生产平台的关键设备自主化率由33%提升至80%。\n以深水系泊聚酯缆为例，其中一家供货商是浙江民营企业四兄绳业。“国产聚酯缆从合同签订到最终交货只用了9个月，相较进口产品，工期和成本分别缩短和减少1/4，性能也完全满足要求。”吴尧增说。\n最让吴尧增印象深刻的，是一次缆绳固定救急。2020年7月，系泊缆预铺作业刚刚开始，由于最初的聚酯缆甲板固定方案不太理想，现场临时调整为“打中国结”的固定方式。但当时，国外厂家回复，从设计、测试到制造，再到寄往中国、人员入关指导安装，至少得3个月，相关费用还得增加上百万美元。\n紧急时刻，四兄绳业不谈任何条件，立马投入试制，只用了两三天，首批作业材料和技术人员就到达海上现场作业，保证了施工进度。\n精诚合作，互利共赢。“中国海油团队帮助我们改造了聚酯缆试验测试平台，一同摸索深海聚酯缆的拉力、强度、抗疲劳性等指标参数，推动产品研发成功。”四兄绳业海工业务副总经理李航宇说，“深海一号”项目之后，相继有其他油气公司慕名而来，去年企业的聚酯缆产品还首次走出了国门。\n“深海一号”能源站的建造和成功合龙，也进一步夯实了中集来福士在油气生产领域的能力。去年，企业向英国企业交付1座自升式生活平台、向马来西亚企业交付2座水处理模块，还完成了巴西一家企业浮式生产储卸装置项目的定位合龙工作。\n海洋之于海洋石油人，正如土壤之于树木。步入深水，就是这棵大树不断向深处、远处扎根，汲取更多养分的过程。前不久，“深海一号”能源站再次“上新”技能——完成台风远程遥控生产改造，能够实现恶劣天气不掉线、台风期间不停产，每年可新增6000万立方米天然气产量。70公里外，“深海一号”二期工程正进行深水海管铺设作业，建成后可使“深海一号”天然气储量从1000亿立方米增至1500亿立方米，高峰年产量从30亿立方米增至45亿立方米。\n据统计，近10年全球新发现的100余个大型油气田中，深水油气田数量和储量占比均超过65%。“我们将向更深更远的蔚蓝大海挺进，助力海洋强国建设。”中国海油海南分公司总经理刘小刚表示，到2025年，我国海上“万亿方大气区”有望建成。\n\n■记者手记\n合力攻坚，端稳能源饭碗\n采访“深海一号”能源站，听到不少感人的奋斗故事：抢抓工期，每周送审图纸超700份，14天内召开近30场技术讨论会；走遍全国寻找合适管材，同厂家联合分析试制，攻克大口径厚壁钢悬链立管管材的技术瓶颈；为解决海底管道开孔处阀门故障，工作人员在高压环境中整整旋转手柄830圈……\n“拼搏到感动自己、努力到竭尽全力”，项目团队靠着脚踏实地的干劲、不惧艰辛的韧劲，铸就了我国超深水油气勘探开发“从0到1”突破的底气。\n增强油气供应保障能力，是夯实国内能源生产基础的关键一环，也是海洋油气勘探开发从业者的使命所在。为了更好开发利用我国丰富的深水海域油气资源，中国海油联合多家企业和科研院校合力攻坚，打造自主研发设计、产品制造、测试验证及示范应用全链条，实现3项世界级创新、运用13项国内首创技术，最终成功叩开1500米超深水油气勘探开发的大门。这一重大成果的问世，既有效增强了我国能源保障能力，也有力推动相关装备水平跃上新台阶，为后续发展奠定了坚实基础。\n进步不小，潜力巨大。当前，我国海上原油增量占全国原油总增量的比例已经连续4年超过60%。同时，我国海洋油气产量占全国油气总产量的比重仍只有18%左右，与30%左右的世界平均水平还有不小差距。我们深信，怀着能源报国的使命感责任感，海洋油气勘探开发行业将实现更多“从0到1”的突破，助力我国端稳能源饭碗。"
  },
  {
    "title": "海洋油气装备持续进步（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-18.htm",
    "date": "2023-06-14",
    "content": "近年来，我国油气勘探开发加快向深海挺进、增储上产持续发力，很大程度上得益于海洋油气装备产业的进步。\n勠力攻坚，成果不断。这些年，一系列由我国自主设计建造，担负地球物理探测、地质勘察、钻井作业、工程建设、安全保障和生产管理等职能的海洋油气装备先后投入使用。勘探开发方面，“海洋石油720”“海洋石油721”姊妹船最大作业水深达3000米，能高效、精确、大面积地进行三维地震采集作业。建造安装方面，我国已拥有包括“蓝鲸”号、“海洋石油201”在内的多艘起重、铺管作业船，最大起重能力达7500吨。生产设施方面，中国海油共有在生产平台和浮式生产储卸油装置超300座，最大作业水深超1500米，部分油气田完成了数字化、智能化改造，可实现远程遥控生产。去年6月，我国首套国产化深水水下采油树投入使用，海洋高端装备制造能力进一步增强。\n整体看，我国已经拥有了从物探、钻井到工程建设全流程的海洋油气开发“深水舰队”，建立了具有自主知识产权的深水油气勘探开发技术体系。我国已跃升为全球少数能够自主开展深水油气勘探开发的国家之一。\n未来，随着建设设计能力持续提升，行业前景十分值得期待。我们将继续推进实施国家重大科技专项，加强海洋油气勘探开发领域关键核心技术攻关，提升勘探开发成效。我国将着力研制浮式液化天然气生产储存外输装置、深吃水单立柱平台等新型生产平台，支撑不同规模、不同海洋环境下油气田高效开发的需求，进一步带动海洋工程产业技术快速发展，形成具有中国特色的浅水、深水、超深水油气田开发全产业链工程技术和管理体系。为了推动海洋科技实现高水平自立自强、切实保障国家能源安全，我们将不断努力、再攀高峰。\n（作者为中国工程院院士、中国海油首席科学家）"
  },
  {
    "title": "本版责编：李心萍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-18.htm",
    "date": "2023-06-14",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "创新消费场景，推动消费升级，助推现代服务业发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-19.htm",
    "date": "2023-06-14",
    "content": "我国免税店包括口岸免税店、离岛免税店和市内免税店3种。在构建以国内大循环为主体、国内国际双循环相互促进的新发展格局中，促进免税零售、发展免税经济是连接国内外两个循环的节点之一。随着国内消费升级、海外消费回流，免税销售成为激发内需潜力、繁荣消费市场的重要力量。\n免税购物在吸引消费回流、拉动消费增长方面具有重要作用\n在连接澳门与珠海的拱北口岸，北京游客张园被一家免税店吸引了目光：“香化产品很全，又赶上全店做活动，在免税价格基础上再打折，便宜了不少，就给自己和家人都买了一些。”\n张园所说的免税店，是珠海市免税企业集团有限公司在拱北口岸全新升级的入境免税店，经营面积达3889平方米，品类覆盖香化、日用品、食品等。自5月16日试营业至今，该店销售额环比增长约20%，客单价环比提升约10%，特别是香化和精品类销售额增长近3倍。\n作为连接国内外消费市场的节点，免税购物在吸引消费回流，拉动旅游、航空、酒店等行业消费增长方面具有重要作用。去年4月国务院办公厅印发的《关于进一步释放消费潜力促进消费持续恢复的意见》提出，“完善市内免税店政策，规划建设一批中国特色市内免税店。”今年以来，各地加快落实免税店创新政策，一批新的免税店接连开张——\n4月，在海南万宁，王府井国际免税港正式营业，海南离岛免税店数量增至12家；\n5月，国药中服免税南昌机场店开业，为旅客提供“旅游+零售”全新消费体验；\n6月初，杭州萧山国际机场4号航站楼新建的入境免税店开始运营，首批1.4万余件免税品上架销售……\n“拱北口岸是粤港澳大湾区人流、物流重要交汇点之一，单日出入境客流可高达40多万人次。得益于得天独厚的区位优势，拱北口岸及其周边是全国最具活力的旅游零售市场之一。”珠海市免税企业集团有限公司总经理助理潘明明表示，“我们希望将拱北口岸入境免税店打造为粤港澳大湾区重要旅游消费目的地和展示大湾区商贸活力的示范标杆项目，助力激发大湾区旅游消费新活力。”\n“商务部将今年定为‘消费提振年’，各地也铆足了劲，多措并举激发市场活力，珠海免税集团旗下的口岸免税店业务增长势头非常明显。”潘明明表示，随着旅游市场快速恢复，入境旅客消费持续增加，国内免税购物市场仍有较大增长空间。\n今年，海南离岛免税政策实施迎来12周年。12年来，海南积极推进免税品品牌、品种、价格与国际“三同步”，离岛免税购物品牌更加丰富、购物环境不断优化、营销方式更加多样、购物便利性持续提升。据海口海关统计，自2011年4月20日海南离岛免税政策实施以来，截至2023年4月19日，海口海关共监管离岛免税购物金额达1850亿元，购物人数达3428万人次。\n“目前，中国市场规模大，消费需求旺盛，免税购物拥有巨大的发展机遇。”中免集团常务副总经理常筑军表示，中免集团将坚持开放发展，与国际同行一道，共同为广大境内外游客提供更优质、更丰富的商品和服务。\n提升服务水平，满足个性化、多元化、高品质消费需求\n“以前买完东西还要去机场提货，赶飞机时间又紧，有些手忙脚乱。现在好了，现场买完就可以拿走，省时省心多了。”刚从海南旅游回来的江苏南京游客胡小雪希望，更多免税品能够纳入新提货方式。\n自今年4月1日起，海南离岛免税购物在原有提货模式基础上，新增了“担保即提”和“即购即提”两种提货方式。此前，海南离岛免税提货方式主要包括离岛自提（在机场、火车站、码头指定区域提货）、邮寄送达、岛内居民返岛提取等，3种提货方式均需在离岛后才能提货。\n在相关政策带动下，免税经营主体加快拥抱海南离岛免税市场，不断提升服务水平，更好满足消费者个性化、多元化、高品质的免税消费需求。\n去年10月开业的中免海口国际免税城，设有多种定制主题空间包厢，可满足商务洽谈与购物休闲的多种需求。同时，消费者在游客服务中心不仅可享受行李寄存、轮椅租借、爱心医药箱等服务，更可根据电子导航系统和AR导航，快速、便捷地找到店铺位置，购物体验舒适度明显提升。\n常筑军介绍，适应消费需求变化，中免集团不断完善线上线下一体化策略，持续优化会员生态和客户管理服务体系。目前中免会员数量已超过2600万。\n专家表示，北京、上海、广州等城市在免税经济方面具备较强的优势。创新消费场景，推动发展免税经济，有利于引导消费回流，同时，也能推动消费升级，带动旅游购物与国际接轨，助推现代服务业转型。\n北京提出，增强免税商店国际竞争力，推动更多免税、退税政策落地。北京城市副中心运河商务区提出探索设立免税商店，吸引“环球影城”游客及京津冀地区消费人群；北京东城区印发《东城区老字号创新发展三年行动方案（2023—2025年）》提出，支持老字号进免税店、上跨境电商平台，推动数字化转型。今年一季度，北京市离境退税销售额同比增长8.9倍，退税申请单开具量同比增长6倍。\n广州提出，依托交通口岸枢纽，进一步扩大免税消费的辐射力和影响力。扩大白云国际机场等口岸免税店经营规模，支持在广州东站、南沙国际邮轮母港等口岸开设口岸免税店。扩大免税店商品的覆盖范围，支持国潮国货进驻免税店。发展保税展销体验消费及境外旅客购物离境退税服务，培育打造离境退税示范街区。\n美妆、服装、箱包……国免上海店是上海市中心规模最大的免税店，占地面积3300平方米，有10个品类超1万个商品在售。今年“五五购物节”促销活动期间，国免上海店推出定制化促销活动，让更多消费者享受到免税购物的实惠和便利。\n进一步调整优化免税政策，深挖市场潜力，为消费者提供更好的购物体验\n在消费升级和政策促进等因素带动下，我国免税市场蓬勃发展。如何进一步挖掘政策潜力，带动旅游消费需求释放？\n中国（海南）改革发展研究院副院长郭达分析说，2022年海南免税购物人数与旅游人数的比重（即渗透率）仅为7%，与全球知名旅游目的地城市相比仍有差距，这就需要由政策优势向服务优势转变。要着眼游客需求，提高免税购物的便利度。同时，在海南完善免税品加工、生产、服务产业链，最大限度发挥政策效应。\n海口海关顺应免税新业态的发展形势，不断推进“一店多仓”“保免互转”监管模式改革，实现了海南全岛免税品“即到、即审、即卸”，同时，严厉打击“套代购”等违法违规行为，确保离岛免税政策有序稳步实施。\n今年年初，为了更好保护消费者合法权益，市场监管总局强调免税企业向境内消费者销售已进口的商品，适用境内法律，应当遵守消费者权益保护法各项规定，“免税不免责”。要严格履行网购七日无理由退货义务，全面履行质量担保责任，完善商品信息披露。对免税品和非免税品要区分不同销售页面、明确标识商品类别、规范明码标价。\n专家建议，进一步调整优化免税政策。充分借鉴国际经验，立足国情，加快推进关于放宽免税商品的限量、限额及限品种的政策研究和改革，深挖市场潜力，扩大消费者的选择空间。同时，加快市内免税店建设，为消费者提供更好的购物体验。"
  },
  {
    "title": "增加优质服务和产品供给（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-19.htm",
    "date": "2023-06-14",
    "content": "把更好满足人民美好生活需要作为质量强国建设的出发点和落脚点，用高品质的产品和服务供给，不断释放和扩大内需潜力\n\n夏季是空调消费旺季。笔者家中旧空调制冷效果没问题，但噪声有点大，风吹在身上感觉有点“硬”，想换一台有夜间静音模式并且“无风感”、更舒适的空调。浏览各大电商平台发现，现在人们心目中的好空调不仅仅要求制冷效果好，还必须具备舒适、节能、美观、健康等要素。产品过硬、售后服务有保障的品质产品，才受消费者青睐。\n当前，我国居民消费需求正从生存型向发展型、品质型升级，从商品消费为主向服务消费与商品消费并重转变。产品和服务供给质量不断提升，才能更好满足人民对美好生活的追求。今年初，中共中央、国务院印发《质量强国建设纲要》，明确提出“加快产品质量提档升级”“增加优质服务供给”。近日出版发行的《质量强国建设纲要学习读本》，针对百姓关心的产品和服务质量问题进行了分析解读，对各地各部门开展质量强国建设提供了较强的实践指导。几个月来，北京消费季举办“一刻钟品质生活节”，上海“五五购物节”开展“上海制造佳品汇”等系列活动，天津推出“天津品质消费农村行”活动，粤港澳大湾区消费季走进直播间推广品质“广货”……多地不约而同地打出“品质”牌为消费加力。\n产品质量涉及衣食住行等方方面面。加快推进质量强国建设，要不断推进产品提档升级，推广个性化定制、柔性化生产，优化消费品供给品类，推动消费品质量从生产端符合型向消费端适配型转变。增加老年人、儿童、残疾人等群体的消费品优质供给。对标国际标准，推进内外贸产品同线同标同质，扩大优质消费品进口，不断丰富消费者的购物选择。\n现在，人们对服务质量的关注度越来越高。加快推进质量强国建设，要不断增加优质服务供给。养老、教育、医疗健康……不少消费者反映，日常生活中对优质服务的需求更加迫切。促进生活服务品质升级，要注重培育优质服务品牌，改善消费体验。同时，相关部门应加强生活性服务质量监管，满足人民群众生活需求。\n加快推进质量强国建设，还要加强质量保障服务设施建设。要健全质量法律法规，严厉打击制售假冒伪劣商品、侵犯知识产权、工程质量违法违规等行为；创新质量监管方式，完善多元化、多层级的质量激励机制，提升公共服务质量效率；严格落实食品安全“四个最严”要求，实行全主体、全品种、全链条监管，确保人民群众“舌尖上的安全”。\n产品和服务质量的提升是质量强国建设过程中最贴近百姓生活的窗口。要把更好满足人民美好生活需要作为质量强国建设的出发点和落脚点，用高品质的产品和服务供给，让人们买得放心、吃得安心、用得舒心，不断释放和扩大内需潜力，不断增强人民群众的获得感、幸福感、安全感。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-19.htm",
    "date": "2023-06-14",
    "content": "市场监管总局加强系统行风建设\n本报电  自6月起，国家市场监督管理总局在全国市场监管系统开展行风建设三年攻坚专项行动。该行动是市场监管系统深入开展主题教育的重要举措，旨在进一步提升市场监管效能，优化营商环境，推动高质量发展。专项行动聚焦市场监管职责任务，全面排查整治全系统存在的行风突出问题，着力推进审批服务便利高效、日常监管严格规范、行政执法公正文明，推动形成一系列市场监管领域服务型公共设施、便利化制度举措、品牌性实践载体，持续营造便捷的市场准入环境、公平公正的竞争环境、安全放心的消费环境。\n（林丽鹂）\n\n智慧旅游路演交流活动举办\n本报电  文化和旅游部资源开发司指导举办的第一期智慧旅游“上云用数赋智”路演交流活动近日在江西南昌举办。此次活动旨在贯彻落实“十四五”规划关于深入发展智慧旅游的部署安排，助力解决智慧旅游发展过程中遇到的难点问题，搭建供需对接交流平台，促进优秀智慧旅游解决方案落地实施。活动中，中国移动、百度等解决方案供给方分别就旅游目的地智慧旅游适老化、旅游景区客流承载和实时预约等进行了展示。据介绍，下一步，文化和旅游部资源开发司将持续举办相关活动，促进供需对接交流，不断提升智慧旅游发展质量和水平。\n（王  珂）"
  },
  {
    "title": "非物质文化遗产丰富旅游文化内涵——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_4-19.htm",
    "date": "2023-06-14",
    "content": "“带孩子一起走近非遗、了解非遗，觉得特别有意义。”近日，在位于福建福州三坊七巷的福建省非物质文化遗产博览苑，上海游客李萍说。寿山石雕、莆田木雕、唐卡漆画……博览苑内展览的非遗精品，吸引了一批游客专程前来参观。今年“五一”期间，博览苑接待游客2万多人次。\n在福州三坊七巷北入口不远处的郎官巷口，“软木画馆”的招牌格外醒目。走进其中，负责人郭丽正忙着向游客讲述软木画的非遗故事。从了解软木画的历史文化与制作技艺，到体验制作软木画，非遗以更加多元的方式来到普通人身边，受到很多中小学生和家长的欢迎。\n非物质文化遗产是中华优秀传统文化的组成部分，也是重要的旅游资源。旅游作为一种大众生活方式，为非物质文化遗产提供了更多的实践和应用场景，激发了非物质文化遗产的生机和活力。\n今年2月，文化和旅游部印发《文化和旅游部关于推动非物质文化遗产与旅游深度融合发展的通知》，提出“非物质文化遗产的有机融入能进一步丰富旅游景区、度假区、休闲街区、乡村旅游重点村镇、红色旅游经典景区等旅游空间的文化内涵，提升文化底蕴”“支持将非物质文化遗产与乡村旅游、红色旅游、冰雪旅游、康养旅游、体育旅游等结合，举办‘非遗购物节’‘非遗美食节’等活动，发展非物质文化遗产旅游”。\n近日，由文化和旅游部、福建省人民政府主办，福建省文化和旅游厅、福州市人民政府承办的2023年“茶和天下  共享非遗”主题活动主会场活动在福州市举办。在三坊七巷水榭戏台，一首《七溜八溜  不离福州》伬艺演出，向游客展示了福州茶文化的悠久历史和厚重底蕴。\n非遗与旅游融合发展，非遗传承人也在积极探索。在福建省非遗博览苑，茉莉花茶窨制工艺非遗传承人展示的花茶制作传统技艺，让很多游客驻足围观。在河南省内乡县，国家级非遗代表性项目宛梆的传承人，通过抖音直播把非遗文化带到更多人的身边。抖音数据显示，过去一年，平均每天的非遗直播超过1.9万场。\n“推动非物质文化遗产与旅游深度融合发展，对于扎实做好非物质文化遗产的系统性保护、促进旅游业高质量发展、更好满足人民日益增长的精神文化需求具有重要意义。”福建省非遗保护中心非遗保护部主任谭雪刚说，既要在旅游发展中尊重非物质文化遗产的形式和内涵，促进非物质文化遗产长久保护和永续利用，也要在非物质文化遗产保护传承中坚持创造性转化和创新性发展，持续为旅游提供丰富的文化资源。\n专家表示，非遗与旅游融合发展具有天然的契合点，是文旅融合的应有之义和重要内容。要进一步推动旅游经营主体找准与非遗融合发展的切入点，让旅游更有文化味。"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_5-19.htm",
    "date": "2023-06-14",
    "content": ""
  },
  {
    "title": "晨曦里的达塘村（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_1-20.htm",
    "date": "2023-06-14",
    "content": "一\n早上6点，达塘村沐浴在明媚的晨曦之中。\n我们在达塘村采访，特意起了个大早，在观光平台俯瞰整座桃阴山。彼时，桃花连成一片，粉红色的花蕾挂满枝头，如绵绵铺展的红色云霞。\n“早上好！”达塘村党支部书记陈重良如约出现在桃花林。在上山的路上，他微笑着同劳作的村民打招呼。\n村民也报之以热情的问候：“早上好！”\n这样的问候在达塘村已经成为一种习惯。村民见到陈重良，都会和他唠上几句，小到家长里短，大到时事新闻。达塘村这些年的变化，给村民带来了实实在在的好处。\n达塘，是浙江省衢州市常山县的一个偏远小村。这些年来，很多村庄发展快变化大，但达塘村的发展一度不尽如人意。\n转折发生在2017年。乡党委通过调查了解，决定动员在外打拼的陈重良回村当个带头人。\n陈重良太熟悉这个生他养他的村子了。那里的一山一水、一草一木，都镌刻在他的脑海深处。每次回村，他都会登上桃阴山那片荒山岗俯瞰全村，脚下是荒草萋萋一片，远处也是萋萋荒草一片。陈重良早就在心里憋着一股劲儿，乡党委找到他，他当即决定回村干一番事业，他不信达塘村不能改变面貌。\n陈重良把城里的建材生意委托给家人，自己则把精力都放在村里。他习惯早起，每天一大早就会准时出现在村办公室里。处理完手头的工作，不是走访农户，就是到田间地头了解情况。\n陈重良担任村党支部书记后召开第一次党员大会，可让他想不到的是，会场里稀稀拉拉，五十多名党员才来了不到一半。\n陈重良心里沉重起来。他在思索，党员应该有怎样的形象，基层党组织怎样才能真正成为战斗堡垒？党组织必须强起来，党员要发挥应有作用。\n早起的鸟儿有虫吃。“早”意味着机会，意味着主动，意味着追求。达塘村应该有自己的精气神。陈重良概括提炼出了三个字“早上好”——“早”的状态，就是争先；“上”的劲头，就是赶超；“好”的追求，就是事事好、人人好、家家好。\n从这天开始，陈重良逢人就说“早上好”。\n一开始，村里人不理解，陈重良就向群众宣传“早上好”是一种问候，更是一种状态，一种精气神。渐渐地，村民开始接受，都笑着回应“早上好”。\n这样，“早上好”在达塘村叫开了。\n换届后，陈重良带领村两委班子天天清晨6点就全员驻村服务，让村民们见识了新一届村两委班子的作风。\n在陈重良的带动下，村两委班子干事热情高涨，“争早”成为大家的自觉行动。村里每月都会召开党小组会，实行党员联户机制，拉近干群关系。村民们对村干部越来越信任，“早上好”的问候成为达塘村崭新的精神面貌。\n二\n上任后，陈重良又一次来到桃阴山。\n眼前的桃阴山还是乱石嶙峋、杂草丛生，但他已经在脑海里描画出了一幅美好图景。\n陈重良把桃阴山三百多亩地承包了下来。村民们不知道陈重良要做什么，抱着看热闹的心态旁观。\n陈重良决心让这片荒山变成“花果山”。那时候，村里没有资金可以投入开发，陈重良说：“等靠要，永远只能原地踏步。早干早得利，先干起来再说。”\n他安排挖掘机上山修路，不到半个月时间，一条三米宽的机耕路就修成了。接着又平整土地，栽了五千多棵桃树。修路的十六万元，是陈重良垫付的。有关部门根据政策，补助他五万元。可陈重良二话不说，把这笔钱打到了村里的账上。\n第二年春天，桃阴山的桃林开始绽放花蕊，一簇簇，一片片，鲜艳明媚，蔚为壮观。桃园里还建了观光平台和凉亭，供游人休憩。陈重良把这片桃林命名为石林桃园，并举办了第一届桃花节。昔日沉寂的达塘开始人来车往，观光客纷至沓来。从2018年到现在，达塘村已经连续举办了六届桃花节。\n2021年，正当桃园果子成熟，眼看有收成了，陈重良决定把三百多亩桃园无偿捐赠给村集体。村民这才明白了陈重良当初的良苦用心。他开发荒山种植桃林，是为了日后发展村里的旅游事业，壮大村集体经济。\n从这以后，3月桃花艳，引来了无数游人；6月果子熟，村里增加了集体收入。这个小山村成了远近闻名的网红打卡点，越发热闹起来。\n从桃阴山上下来，我们看见路边有十多位村民在田间劳作。他们在茭白田里翻耕泥土，清理茭白枯萎的残渣，准备栽下青苗。\n这片茭白田，五年前也曾是一块荒草地。陈重良看着这片荒地，心里想，达塘村四面环山，有溪流有池塘，很适合种植茭白，就想着把这荒地利用起来。\n陈重良把在外拼搏多年的黄林聘请回村。他知道黄林脑子活，肯下功夫琢磨，就想让他帮助村里整理这片荒地。\n黄林当过代课老师，做过土索面，早些年在温州发展，打过工，办过厂，年纪大了就想着回老家安度晚年。他没想到自己虽然年纪大了，还能回报乡梓，为村里做事，精神就振作起来，很快进入了角色。\n在陈重良的主导下，村里成立了茭白种植合作社，黄林负责生产管理。\n经过几年的摸索和钻研，黄林成了种茭白的专家，村里不用再花钱请外面的技术员。前年，合作社收获一百多吨茭白，销售收入达到八十多万元。\n达塘产的茭白白白胖胖，剥了壳露出粉红色，尝一尝，味道甜甜的。这些茭白运往衢州、嘉兴、宁波、舟山等地，一时供不应求。\n黄林又自告奋勇，请缨再种一片高粱，并建议用高粱制作农家酿。\n陈重良一听，来了精神，对黄林说：“你就放心大胆干吧！”\n黄林的建议被采纳，心里畅快无比，他几年来的付出终于结出了丰收之果。\n于是，达塘村又多了一片黄灿灿的高粱地。第二年，达塘村自家酿的“高粱烧”端上了民宿的餐桌，陈重良给它取名为“早上好酒”。\n“一根茭白”撬动“一个市场”，达塘村紧接着成立贸易公司，开发蜂蜜、山茶油、遮阳帽等“早上好”系列产品，让“早上好”品牌转化成达塘村的财富。\n三\n有了“早上好”这股精气神，达塘村这片昔日贫瘠的土地开始丰腴起来。\n陈重良把每月15日定为村民说事会，鼓励村民将心中的疑问和意见建议带到会上说。陈重良希望通过村民说事会，把村子里大大小小的想法都汇总起来，一一办好。\n达塘村四面环山，要出村就得绕行三公里的弯弯山道。根据群众的意见，陈重良带着村两委班子成员，很快把一条进山的路打通了。紧接着，拆除村里的违建，又趁热打铁，启动旱厕拆除、庭院整治与外立面整修工程，村里的人居环境得到很大改善。\n那段时间，陈重良常常忙到半夜。但他不管忙到夜里几点钟，第二天一大早又精神抖擞地出现在村里。\n陈重良和村两委班子的一套“组合拳”下来，达塘村的面貌焕然一新，被评为浙江省AAA级景区村庄。\n根据上级要求，闲置多年的申山水泥厂要限时关闭。\n为关闭这个水泥厂，陈重良三次上门与水泥厂经营者商谈，都吃了闭门羹。两个人针尖对麦芒，谈不到一块去。\n最后，对方向他摊牌：“要关闭水泥厂，除非你有本事把厂子买走！”\n“多少钱？”陈重良问道。\n“一百八十万！少一分都不卖！”\n“好！成交！”\n陈重良二话不说，第二天就把合同签了。\n这废弃的厂房买回来做什么？人们对陈重良的举动很不解。\n原来，陈重良是要将这里打造成民宿。这个闲置的水泥厂坐落在山岙里，距离村里两三里，很适合发展民宿。\n陈重良请来专业的建筑设计团队，把水泥厂改建成民宿，走的是工业风路线，起名为“申山乡宿”。\n原先破败的旧厂房蜕变为民宿，被群山环抱着，别有一番风味。风格独特的民宿吸引附近城镇的居民纷纷前来住宿休闲，达塘村的人气更旺了。民宿的运营还为村民提供了多个就业岗位。\n没过一年，这里的土地升值了，有人出高价要买这块地，可陈重良丝毫不动心。废弃水泥厂占地四十多亩，改建民宿用了三十多亩。陈重良做了一个让人难以置信的决定，把剩下的十余亩闲置老厂房无偿送给村里搞建设，做一个地标性项目。\n四\n达塘村的山还是那座山，河还是那条河，村还是那个村，但山披上了绿装，河流荡漾着清波，村庄也更靓了。\n2019年，达塘村党支部被评为衢州市“党建治理大花园先锋战队”，获得一百万元奖金。\n这笔奖金该怎么用？大家的意见各不相同：有的提出造办公楼，改善办公条件；有的提出给困难群众分点钱，改善一下他们的生活……\n陈重良跟大家分析，钱投入基建项目，虽能立竿见影地改变村容村貌，但属于“一锤子买卖”，而如果作为启动资金投资产业，就有了源头活水，能为实现乡村振兴打好基础。经过一番讨论，村两委达成投资产业的共识。\n达塘村还成立了“早上好”共同富裕促进会，发动党员干部捐服务、乡贤能人捐资金、妇女捐劳力、年轻大学生捐文化，在“一老一小”帮扶、青年人才创业等方面给予支持。\n一句简单的“早上好”，提振干事激情，鼓励争先奋斗。\n达塘村的发展引起了社会越来越多的关注，吸引了许多外地村干部前来学习考察。2020年，“早上好”支部书记研学基地在达塘村成立。\n每天，太阳从东边的桃阴山上升起，小山村就开始热闹起来。达塘的“早上好”支部书记研学基地，几乎天天都迎来参观学习的队伍。达塘的村干部个个都能上台讲课，陈重良更是成为“金牌讲师”，他激情澎湃的“治村经”很受基层干部欢迎。\n“早上好”，正走向更多村庄。\n早上好，达塘！\n\n版式设计：张芳曼"
  },
  {
    "title": "拒马河畔涞水城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_2-20.htm",
    "date": "2023-06-14",
    "content": "太行为雄，燕山为幽，拒马河冲积平原沃土丰饶，地处京畿之地的涞水县就静卧于波光粼粼的拒马河畔。\n早年的我因上学在涞水乡下，毕业后在外乡工作，一直没有机会到涞水县城看看。\n1995年，我从外地调回涞水。我租住在城西，每天去城东的单位上班，骑自行车只需要五分钟。这时的我才发现，涞水县城很小。所谓的县城只有一条主街，我每天上班，不过是从街头到了街尾。\n省城的一位朋友来看我，我请他到涞水最好的饭店吃饭。说是最好，其实不过是一座灰色的水泥二层楼。一楼一个大厅、两个雅间，二楼是招待所，这在当时的涞水已经是很好的饭店了。临走时，我带他转了转涞水县城的老街小巷，然后送他去汽车站。分别时，他指着我鞋子和裤腿上挂满的尘土调侃：晴天一身土，雨天一腿泥，这是你们县城的特色哦。\n可能是因为经历过大城市的霓虹炫目和繁华气派，我一时难以适应涞水这座朴素的小城。为了让自己了解这座城，工作之余，我成了一名田野爱好者。我带个马扎去拒马河边钓鱼捞虾，骑着单车去城北小山踏青郊游，偶尔去小巷深处拜访那些雕花的老房子和摇椅上安详的老人。\n就是在这种恬淡而悠闲的田园生活中，我开始仔细端详和关注这座小城。\n小城的步伐是从容的，不急不缓的节奏应和着拒马河水平稳的流速。我调回涞水的第二年，县城有了第一个红绿灯，再后来是两个、四个、八个……街道从一条主街、两条小街扩张成两纵三横的路网格局，再后来又是五纵四横、七纵六横。与此同时，大街小巷的绿化规模也在迅速扩大，小城树荫如盖，街道绿意葱茏。\n为了彰显旅游城镇特色，2005年，县城中心一座高标准国际酒店拔地而起，不仅成为县城地标建筑，也让邻近县市艳羡不已。\n涞水人“乐水”。2008年，城东拒马河沿岸荒滩填土砌坝，一座集运动休闲、水上娱乐于一体的滨河公园惊艳亮相。一池碧波丰富了小城人的生活，成为小城人日常消遣的栖息之地。\n涞水人“乐山”。2016年，青山绿水的野三坡5A风景区从两百平方公里扩建成七百平方公里，利用张涿、京昆两条高速公路迎接来自各地的宾朋好友。\n盛产古典家具的涞水，还在城北打造了一条古文化街。木雕设计、生产销售、展示展览、休闲旅游、行业研讨诸多功能集于一身，匠心传承，客商云集。一件件做工精湛的紫檀屏风、海黄桌椅，从涞水出发，抵达各地，进入寻常百姓家。\n闲暇时，我喜欢去古文化街上逛一逛，静下心来品味红木之美。涞水有三百多年京作家具制作史、上千名非遗传承工匠，一根根原生红木在能工巧匠的妙手之中蝶变成一件件精美的艺术品。\n对红木的喜欢，让我对涞水的历史文化兴趣渐浓，我也逐渐廓清了之前对涞水许多模糊的认识。汉高帝六年，在这里置遒县，隋开皇十八年，始称涞水县。两千多年建置史，一千多年建城史，构成了涞水厚重的底色与发展的底气。\n可贵的是，涞水在时代发展的浪潮中，重视科技与文化的带动作用，吸引了诸多大型智能企业入驻。高端人才与涞水小城共筑梦想，产业链、人才链、创新链，驱动着小城高品质发展的未来。\n涞水城依旧很小，但小得精致而有温情。二十分钟即可出城亲近田野，小城几乎一半居民都是城里有房、乡下有地的新型城镇居民。五天城里上班，两天回乡务农，灶台间的面粉是村里磨房现磨，餐桌上的蔬菜是自家菜园新摘。纯天然的美食，源自小城的良好生态，也养育了小城悠然的气质。\n作为“环京八镇”的后起之秀，涞水城依托依山傍水的天然生态优势赢得四面八方的宾客。如今的涞水城，天蓝、地绿、水清、街美、城靓，在小城生活，美好而幸福。"
  },
  {
    "title": "生长着的玉黍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/14/nw.D110000renmrb_20230614_3-20.htm",
    "date": "2023-06-14",
    "content": "夏天刚一转身，玉米就蹿出了一拃长的个头。肯定不是一夜长出来的，留在地里的麦茬曾挡住了它们弱小的身影，当它们顺着麦茬爬上来，与麦茬肩并肩，甚至还微微冒点头时，它们的存在才忽然被发现。\n它们拼命地吸取养分，铆着劲儿往上蹿。不多时，玉米就会挺拔起来，载起庄稼人的希冀。\n在豫西北，人们习惯称呼玉米为“玉黍”，更接地气儿，也更亲切，就像庄稼人叫不惯自家孩子的学名，更喜欢大着嗓门直呼小名。玉黍，玉黍，一听就是五谷杂粮。没有什么能比五谷杂粮更能让庄稼人高兴，让他们的脸庞上露出憨厚又欣慰的笑容。\n仅仅一月有余，玉黍已经长了半人多高。前几日还在地里弯着腰间苗的庄稼人，这时候需要伸出双臂拨开玉黍叶子才能走进田里。叶子已由碧绿转为深绿，又长又宽，上面布满了细密的绒毛。若是光着胳膊腿下田，它们会毫不客气地在你的手臂、小腿上留下一道道痕迹。所以庄稼人都会穿上长袖衣服、长腿裤子，再走进田里。\n再过几日，玉黍就高过头顶了。它们仿佛从一开始就知道时间紧张，从发芽到成熟，满打满算不过几十天，所以从一开始，它们就带着一种天然的紧迫感，争分夺秒，昼夜不歇。这一点，庄稼人最清楚。第一缕阳光还未出现时，庄稼人就已经站在了地头巡视，他们能听见玉黍秆子拔节以及玉黍叶子舒展的声音；顶着毒辣的日头，他们忙着给玉黍施肥，好似能听见养分自下而上在玉黍体内流动的声音；皎洁的月亮给大地洒下一片清辉时，他们拦下堰坝，让涨满小河的泉水汩汩流进田里，也流进刚刚结了穗的玉黍里。庄稼人能感受到玉黍粒正在不停地膨胀，似乎稍一触碰，甘甜的汁水就会满溢出来。\n此时的玉黍高大、粗壮，一排排、一列列，整齐排列，犹如站在沙场上等待检阅的队伍。这是庄稼人的高光时刻，因为有一支浩大的队伍等候着他们发号施令。他们却不吭声，只是一趟又一趟地在田里走动，弯下腰看看玉黍根部的土壤，低下头把玉黍叶子拉到眼前仔细查看，伸出手撕开玉黍棒子的外皮，黄澄澄的饱满的玉黍粒露了出来，像庄稼人笑起来时的两排牙齿。\n庄稼人没有言语，玉黍也没有言语，他们之间的对话是流动在季节里的风和雨，一个默默付出，一个奋力生长。过不了多久，广袤的大地上会迎来秋天、收获和喜悦。那是庄稼和庄稼人的金色时光。"
  }
]