[
  {
    "title": "盐碱滩变为生态城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-01.htm",
    "date": "2023-05-07",
    "content": "曾经，有这样一片地方：三分之一是污水库，有专家认为“没法治理，只能填了”；三分之一是废弃盐田，“没法种树，只能荒着”，来种树的农民摇摇头；三分之一是荒地，“守着前面两块地方，咋还能住人？”附近的居民直叹气。\n如今，这片地方已满目苍翠、楼宇林立、产业兴旺、百姓安居……这里，是位于蓟运河畔、渤海之滨的中新天津生态城。作为中国、新加坡两国在生态城市建设领域的重大合作项目，生态城历经15年开发建设，蓝图渐成现实。\n2013年5月，习近平总书记在天津考察时来到这里，听取了生态城规划建设情况介绍，察看了规划实景沙盘和建设展板。总书记指出，生态城要兼顾好先进性、高端化和能复制、可推广两个方面，在体现人与人、人与经济活动、人与环境和谐共存等方面作出有说服力的回答，为建设资源节约型、环境友好型社会提供示范。\n10年来，中新天津生态城干部群众牢记习近平总书记嘱托，团结一心、砥砺前行，从31.23平方公里的盐碱荒滩上起步，“种”出了一座绿色新城：居民发展到13万人，绿色建筑比例达100%，建立起涵盖6类30项指标的智慧城市指标体系，智能科技、文化旅游等主导产业落地生根，拔节生长。\n将智慧元素融入居民生活\n从鸟鸣中醒来、在绿荫下漫步、在花朵的芬芳里徜徉……5月的中新天津生态城，是一个多彩的美丽家园。\n家住季景兰庭小区的白振义老人每天都闲不住，“上午去社区中心打乒乓球和台球，下午游泳。”老人走出家门，他顺手把邻居家的垃圾也带下了楼，“举手之劳，保护环境。”\n下楼没几步就是垃圾回收箱，细长灯管、水银温度计、杀虫剂、电子垃圾、化妆品、过期药品、纸类垃圾、厨余垃圾……垃圾种类被划分得十分详细。刷卡、选择垃圾种类、投放，白振义动作娴熟。\n“业主投放厨余垃圾1.05千克、可回收物2.1千克、其他垃圾0.38千克；小区今日投放垃圾总量226.41千克，减少碳排放量149.6千克……”回收箱侧面的屏幕闪动，显示此次投放垃圾数量和小区垃圾投放总量。“每次回收垃圾都会有积分，一定的积分能换购日用品。”白振义说。\n中新天津生态城按照距离不超过150米、步行时间不超过2分钟的原则设置智能垃圾投放设备。前端居民投放垃圾的“小数字”，到了后台便成了垃圾智慧分类的“大数据”。在中新天津生态城智慧城市运营中心，每个智能垃圾投放设备搜集的数据均被实时传输到了“无废城市信息管理平台”。垃圾怎么投、什么时候清、运到哪里，都由这些数据说了算。\n“厨余垃圾易腐坏发臭，大数据测算后会安排环卫人员及时清运。清运过程中产生的数据也会实时上传，供平台工作人员实时动态查看轨迹，保障清运过程高效无遗漏。”中新天津生态城智慧城市发展局局长王喆说，“生态城将智慧元素融入居民生活，提升居民生活品质。”\n作为世界智能大会永久展示基地，中新天津生态城将在今年大会期间推出智慧医疗、智慧教育、智慧城市基础设施与智能网联汽车等数个智慧体验点位，让市民与观众沉浸式体验“未来智慧生活”。\n“这小装置连着我的手环，每天的血压、体温、心率、步数，喊一声就会告诉我。”同住季景兰庭小区的高宗芝老人指着客厅里一个20厘米高的蛋型装置说，“遇到突发情况，卧室床头有一键报警，门口有红外预警，小区空地上探测到老人摔倒的图像也能感应报警。孩子们在外工作很放心。”\n生态修复技术在全国多地推广运用\n绿树环绕，湖水湛蓝，鱼儿吐着水花，飞鸟自在翱翔……“我在生态城周边工作10多年，居住8年多，有空就来静湖走走，空气好，很放松。”居民王攀和记者在静湖边散步时说。\n“想不到吧？以前的静湖是一个面积2.56平方公里的人工挖掘废水坑，从上世纪70年代起，就是周边地区工业废水和生活污水的排放地。”中新天津生态城生态环境局局长刘旭指着一张老照片说。在这张照片上，黑黄色的水体翻滚冒泡，周围不见一丝绿意，隔着照片仿佛也能闻到刺鼻的味道。\n“2008年中新天津生态城正式开工，静湖治理就被列为环境建设的一号工程。”刘旭说，治理团队反复试验最终确定方案：重度污染的底泥经无害化处理后烧成陶粒，用于绿化基料；中度污染的底泥净化后被装进巨型口袋，用于人工岛造岛；轻度污染的底泥进行无害化处理，用于路基垫土。\n经过长达3年的生态修复和治理，这个曾经重度污染的“臭水坑”变成了生态城最大的景观湖，水域面积117万平方米，还与故道河、惠风溪等水体共同形成了独特的水生态系统，成为居民观花、观景、亲水的好去处，水域周边栖息的鸟类也越来越多。\n“该项目一共取得9项国家专利，形成具有自主知识产权的污染场地生态修复关键技术，先后在河北雄安新区白洋淀、山东沂水县沂河、湖南株洲市清水塘等多地推广运用，做到了‘能复制、可推广’。”刘旭说。\n“能复制、可推广的关键是有指标，生态城市指标体系就是‘导航仪’。”刘旭介绍，开发建设之初，生态城就编制了生态城市指标体系。2020年，生态城在对标中外先进城市建设成果的基础上，制定了“指标体系2.0升级版”，新增智慧运行、宜居建设和科技创新类指标11项。\n生产、生活、生态协调发展\n“这些插画和软陶都是我在家抽空做出来的，现在有了展示和交流的空间。”走进季景社区居民创新创业中心，社区居民惠金向记者介绍她的手工作品。\n惠金是一名全职妈妈，也是一名手作爱好者。在创新创业中心，惠金的手作工作室开张，让她的爱好有了“变现”的空间。“创业场地、政策对接等，以前对我们来说都是难题，如今有了居民创新创业中心这个平台，方便多了。”惠金说。\n这是中新天津生态城首个居民创新创业中心，面向有创业想法的居民免费开放，居民可根据自己的实际情况灵活选择驻场时间。“我们在调研中发现，社区有不少具备一技之长的居民因为时间、资金等因素无法创业。因此，我们和社区一起打造了这个众创空间。”项目运营方吉宝智城（天津）数据科技有限公司总监杨朔告诉记者。据悉，目前生态城具有类似功能的居民创新创业中心共6个，覆盖一半社区。\n“既然生态城是一座‘城’，就必须在生产、生活、生态方面找到最佳结合点和平衡点。”中新天津生态城党委书记、管委会主任王国良介绍，生态城充分考虑资源环境承载能力，设立产业准入门槛，实行项目入区环境评估一票否决制，不引入高耗能、高排放、有污染的企业，高度重视本地就业指标，产业人口不断增加。\n在天津华慧芯科技集团有限公司厂房内，工程师正操作着精密仪器，这条产线是天津市首条具备批量加工光电全材料体系的生产线。“这个行业对员工素质、员工队伍稳定性和周边生态环境的要求都很高，而生态城符合所有要求，我们的员工半数以上是生态城居民。”华慧芯科技集团有限公司董事长曲迪说，安居才能乐业，以当地居民为主的员工队伍多年来非常稳定，为企业稳定发展提供了良好条件。\n生态环境部去年11月发布了第六批“绿水青山就是金山银山”实践创新基地名单，中新天津生态城位列其中。2022年，生态城大气环境、水环境质量均达到有监测记录以来最优水平：空气质量优良天数较2013年增长了近一倍，近岸海域优良水质比例从2016年的33%提升到100%。依托优美的自然环境和丰富的生态资源，生态城年均接待游客超过700万人，“美丽资源”正在变成“美丽经济”。"
  },
  {
    "title": "习近平和夫人彭丽媛致电祝贺英国国王查尔斯三世和王后卡米拉加冕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-01.htm",
    "date": "2023-05-07",
    "content": "新华社北京5月6日电  国家主席习近平和夫人彭丽媛5月6日致电祝贺英国国王查尔斯三世和王后卡米拉加冕。\n习近平和彭丽媛在贺电中指出，当前世界正经历深刻复杂变化，国际社会面临许多前所未有的挑战。中英同为联合国安理会常任理事国，应以长远和战略眼光，共同推动和平、发展、合作、共赢历史潮流。中方愿同英方一道努力，增进人民友好，扩大互利合作，深化人文交流，以稳定互惠的中英关系更好造福两国和世界。"
  },
  {
    "title": "推进创新链产业链资金链人才链深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_3-01.htm",
    "date": "2023-05-07",
    "content": "5月6日，科大讯飞认知大模型成果发布。这次发布，是安徽打造科技创新策源地的一个缩影。\n3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时指出，要强化企业主体地位，推进创新链产业链资金链人才链深度融合，发挥科技型骨干企业引领支撑作用，促进科技型中小微企业健康成长，不断提高科技成果转化和产业化水平，着力打造具有全球影响力的产业科技创新中心。\n深入贯彻落实习近平总书记重要讲话精神，安徽加快实施创新驱动发展战略，积极推动创新型省份建设，着力打造科技创新策源地，在强化企业科技创新主体地位上锻造长板，在推进科技产业融合发展上勇当先锋，努力在新征程上实现更大作为。\n打造科技体制改革试验田\n3月31日，科大硅谷服务平台（安徽）有限公司招聘全球合伙人的申报截止，共有国内外164家投资、创新创业服务机构等报名。“报名情况超出预期。”公司董事长吴海龙说。\n不远处，合肥市高新区中科院创新院二期项目建设工地热火朝天，这里也是“科大硅谷”的中心区域。创新院园区管理部部长汪平介绍：“6月就能建成，将迎来150多家科技型企业。”\n“科大硅谷”由安徽省政府、合肥市政府及中国科学技术大学联手打造。去年6月，建设方案刚公布，便引起关注。按照规划，到2025年，“科大硅谷”将形成总规模超2000亿元的多层次基金体系，集聚科技型企业、新型研发机构、科创服务机构等1万家，培育高新技术企业1000家、上市公司和独角兽企业50家以上。\n在方案设计者眼里，这里是一块科技体制改革的试验田。\n“通过省、市、校三方合力共建，创新研发模式、科技成果转化机制、人才聚集机制及投融资机制，推动创新链产业链资金链人才链深度融合，着力构建科技创新策源、新兴产业集聚的融合示范区。”安徽省政府主要负责同志表示，希望通过这个高品质空间载体，实现“一栋楼就是一个创新联合体，一栋楼就是一个产业链”。\n新措施相继推出：成立“科大硅谷”战略咨询委员会，创办科大硅谷服务平台公司和全球校友事务部，聘请“联合创业导师”……\n周宇，中科大对外联络与基金事务处处长，也是“科大硅谷”全球校友事务部负责人。这段时间，周宇忙着与国内外校友、投资机构和企业的沟通协调，“目前在库项目超过400个，69个项目已确认落地。”\n海尔集团的加速器平台——海尔海创汇便是其中一家。“‘科大硅谷’在全球校友中影响力很大，能够提供强有力的人才支持。合肥近年来也出台一系列鼓励政策。”海尔海创汇安徽区域负责人高人宇说，目前正在进行签约前的最后准备工作。\n此次全球合伙人招聘，指向更为明确：由“科大硅谷”提供若干“创新单元”，招募全球校友、投资机构、创新创业服务机构等各类高水平团队，在创新单元上构建起“团队+基金+载体”的运营模式，支持联合设立子基金，提供“一事一议”“基金+奖补”支持。\n“推动产学研深度合作，着力强化重大科技创新平台建设，为我们指明了发展方向。”合肥市发改委主任拱艳说，“我们希望‘科大硅谷’成为高科技产业发展的高产田。”\n让企业成为产业的创新担当\n科技成果转化和科技招商签约项目309项，金额超740亿元，新达成合作意向377项；科技金融签约项目43项、金额约186亿元，新达成合作意向15项……\n几天前，第二届中国（安徽）科技创新成果转化交易刚刚在合肥落幕。这场“突出创新链、产业链、资金链和人才链‘四链’深度融合”“注重企业创新主体需求”的科技大集，以亮眼的交易单展现了科技成果转化和产业化的潜力。\n在安徽，企业作为产业创新主体的态势基本形成。省级实验室、省技术创新中心，一半为高新技术企业承担；132家新型研发机构中，85家为高新技术企业牵头组建。今年前两个月，全省共登记科技成果3156项，其中企业作为科技成果完成主体的有2812项。\n为发挥科技型骨干企业的引领支撑作用，2021年12月，安徽依托科大讯飞组建省内首家创新联合体——安徽省智能人机交互创新联合体。一年多来，科大讯飞已通过创新联合体平台开放559项人工智能产品及能力，聚集超过398万个开发者团队，总应用数超过164.6万。科大讯飞董事长刘庆峰反复强调，作为人工智能的“国家队”，就要更多站在民生刚需、产业应用生态、国家产业安全的角度，进行源头核心技术的系统性创新。\n“这样的创新联合体，全省已有4家。在创新联合体中，牵头企业向中小企业开放创新、市场、人才资源，以应用带创新，以创新促应用。”安徽省科技厅科技企业服务处四级调研员张鹏说。\n参加完全国两会，全国人大代表、安徽省科技厅厅长罗平的工作计划里，又添了许多新内容。罗平说：“我们将完善‘科技型中小企业—高新技术企业—上市高新技术企业—科技领军企业’梯度培育机制。”\n走进合肥工业大学材料科学与工程学院的实验室，项宏发教授和团队正对一块新能源汽车电池进行参数检测。此时，位于芜湖市的安瓦新能源科技有限公司厂房里，公司市场总监张宇翔正忙于建设半固态动力电池生产线。双方联手开展的，正是企业提出需求的“用于新能源汽车半固态电池的关键技术”项目。\n“向企业征集需求，是安徽科技创新常态化的制度安排。”安徽省科技厅资源配置与管理处副处长段菖蒲介绍，由科技厅牵头主持的“揭榜挂帅”榜单项目需求，全部来自企业。\n“下一步，我们会邀请更多企业代表提出技术需求，让他们参与重大科技基础设施建设决策过程。”合肥市发改委综合性国家科学中心创新管理处处长张杰介绍。\n为创新人才创造良好环境\n3月22日，安徽东超科技有限公司董事长、总经理韩东成又回到母校中国科学技术大学的课堂。这次，他的身份是中科大科技商学院的首批学员。\n中科大科技商学院由安徽省政府和中国科学技术大学联手打造，旨在探索培养“懂科技、懂产业、懂资本、懂市场、懂管理”的复合型科技产业组织人才，培养有企业家精神的科学家和有科学家精神的企业家。\n“从科研到产业到市场，是一个复杂的创造创新过程，要把要素资源高效合理配置起来。”科技商学院执行院长叶强说。\n近年来，安徽全力创造良好人才环境，2022年全省新增人才84万，总量突破1100万，入选国家级计划1300余人，居全国前列。眼下，安徽正在积极对标沪苏浙，建立紧缺人才和团队定向招引机制。同时，在构建开放创新生态上下功夫，激发科技人才的创新创业活力。\n加快科技体制改革，让更多科研人员“敢闯敢创”。2021年3月，中科大启动赋权改革，将传统的“先转化、再奖励”模式，改为“赋权+转让+约定收益”新模式，科研人员享受成果转化收益的比例不低于70%。\n“这次改革，为提升科研成果产业化发挥重要作用。”中科大科技成果转移转化办公室业务主管韦峰感叹。中科大公示的35个赋权改革试点，目前已有27个项目落地，成立公司25家。\n加快科技服务体系建设，让更多科研人员的才能得以发挥。\n宿州市农业科学院小麦二所所长吴兰云干劲十足。她的科研团队需要的一种进口分析仪器，前不久得到了省里相关部门的批准，“政府想科研人员之所想，为我们提供有力保障。”\n“我们一定当好科大的服务员，当好科学家、人才和企业家的服务员。”安徽省委主要负责同志在与中国科学技术大学的科学家们座谈时表示。眼下，安徽正着力营造创新生态，以更优更好的服务助力科技创新。"
  },
  {
    "title": "李强会见国际奥委会主席巴赫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_4-01.htm",
    "date": "2023-05-07",
    "content": "新华社北京5月6日电  国务院总理李强5月6日在中南海紫光阁会见国际奥委会主席巴赫。\n李强表示，奥林匹克运动自古以来承载着人类对和平、团结、进步的美好追求。面对百年变局和世纪疫情相互叠加带来的严峻挑战，国际奥委会坚守奥林匹克初心，弘扬奥林匹克精神，践行奥林匹克宗旨，推动国际奥林匹克运动克难前行，为维护世界和平、推动人类文明进步发挥了独特重要作用。\n李强指出，中国一贯重视发展体育事业，积极参与国际奥林匹克事务，多年来同国际奥委会开展了卓有成效的合作。特别是去年，北京成为全球首个“双奥之城”，向世界奉献了一届“简约、安全、精彩”的冬奥盛会，并成功带动中国3亿人参与冰雪运动，有力促进了体育产业的蓬勃发展。中国传播奥林匹克精神的脚步永不停歇，愿与国际奥委会一道，反对体育政治化，为奥林匹克运动和推动构建人类命运共同体作出新的更大贡献。\n巴赫表示，北京冬奥会取得无与伦比的成功，为奥运赛事留下宝贵遗产。感谢中方长期以来对国际奥委会的支持，国际奥委会期待同中方加强合作，带动全球更多民众参与冰雪运动，助力奥林匹克运动发展。中方为维护世界和平、促进共同发展发挥着重要作用。国际奥委会愿秉持奥林匹克精神，抵制体育政治化，促进人类相互理解和团结。"
  },
  {
    "title": "韩正出席英国国王查尔斯三世加冕仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_5-01.htm",
    "date": "2023-05-07",
    "content": "本报伦敦5月6日电  （记者周卓斌）当地时间5月5日至6日，国家主席习近平特别代表、国家副主席韩正应邀在伦敦出席查尔斯三世国王加冕仪式及相关活动。\n韩正向查尔斯三世国王转达了习近平主席对国王伉俪、英国王室及人民的诚挚祝贺和良好祝愿，感谢英方为其英国之行做出的周到安排。\n查尔斯三世请韩正转达他对习近平主席的衷心感谢和亲切问候，感谢习近平主席及夫人彭丽媛教授给他和王后发来贺电，欢迎韩正作为习近平主席特别代表专程来英出席加冕仪式。他表示，英中关系非常重要，希望双方在绿色低碳、可持续发展及气候变化等广泛领域开展进一步合作，期待中方在绿色发展等领域继续发挥引领作用。\n在英期间，韩正还分别与英国首相苏纳克、威尔士亲王威廉王储等进行简短会见，并与副首相道登举行了会见。\n韩正表示，全球化时代各国经济深度联系。中国正持续推动高质量发展，并将进一步推进高水平对外开放，愿同英方加强合作，互利共赢，共同发展。中英合作基础好、潜力大。近年来，中英贸易投资持续增长。英国已成为中资企业赴欧投资的重要目的地，希望英国政府为中资企业营造公平、公正、非歧视的投资环境。英国也是中国留学生和游客的重要目的地，希望英方为中国留学生提供良好、安全的学习和生活环境，为中国游客提供安全和便利。\n韩正指出，中英都是经济全球化、多边主义和自由贸易的支持者、推动者和受益者。中方愿同英方在相互尊重、平等相待的前提下，就广泛议题开展交流，增进理解，缩小分歧，共同推动双边关系健康稳定发展，造福两国和世界。\n英方表示，英中都是联合国安理会常任理事国，在国际事务中发挥重要作用。英方高度重视发展英中关系，视此行为推动双边关系的重要契机，期待同中方加强高层交往，进一步扩大经贸合作，并在卫生健康、气候变化、全球稳定等更广泛的议题上加强合作，共同努力构建稳定和建设性关系，让中资企业、中国留学生和游客感到受欢迎和安全。\n当地时间4日晚，韩正还出席了中英工商界举办的欢迎晚宴并致辞。\n韩正在致辞中指出，中国共产党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。中国的发展有坚强的领导核心，内外政策保持高度的连续性和稳定性，无论世界怎么变，中国都将以自身发展为世界带来更多机遇，注入确定性和正能量。英国工商界在推动对华交流合作中发挥着重要的积极作用，期待其继续为两国关系发展贡献智慧和力量，相信富有智慧和创新精神的中英人民，一定能够创造更多机会，推动两国合作再上新台阶，共促世界发展繁荣。"
  },
  {
    "title": "提升供给体系对国内需求的适配性——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_6-01.htm",
    "date": "2023-05-07",
    "content": "习近平总书记指出：“要坚持供给侧结构性改革这条主线，使生产、分配、流通、消费更多依托国内市场，提升供给体系对国内需求的适配性，以高质量供给满足日益升级的国内市场需求。”\n全面贯彻落实党的二十大精神，贯彻新发展理念、构建新发展格局、推动高质量发展，相关地区和部门聚焦人工智能、生物制造、绿色低碳等领域，不断丰富和拓展新的应用场景，加快发展新产业新产品，同时推广先进适用技术，促进工艺现代化、产品高端化，改造提升传统产业。\n以高质量供给创造引领新需求，越来越多的新产品新服务推陈出新，丰富了消费者的选择，经济活力日益增强。\n顺应消费升级\n完善供给体系\n电视机可根据观看者位置调节距离和角度；智能厨房“一键启动”接入智能系统……这是记者在广东佛山蒙娜丽莎智能家居中心体验馆内看到的情景。\n“我们希望提供全面的智能场景解决方案，给用户带来简约便捷、交互舒适的居住体验，满足多样化的需求。”蒙娜丽莎集团副总裁邓啟棠介绍，“随着人工智能、云计算等新一代信息技术的加速发展，以及年轻消费者成长为消费主力军，智能家居市场前景可期。”\n产品有新意，市场受欢迎。新政策、新措施密集推出，培育壮大新产业，加快发展新产品，提升供给体系对国内需求适配性，将经济发展中的堵点、难点、空白点转化为增长点。\n瞄准新型需求，细分市场产品受欢迎。\n“摊煎饼、烙薄饼，这款电饼铛真是好用。”近日，北京居民李洁购买了一款新型电饼铛，只需将面团或者面糊放入电饼铛中，按下开关即可自动加热和控温，制作美味食品。\n空气炸锅、电烤箱……高品质的小家电受到越来越多家庭喜爱，让百姓生活更便捷。艾媒咨询数据显示，近年来中国小家电行业市场规模整体上涨趋势明显，今年市场规模有望达到1900多亿元。功能更细化、更智能化的健康绿色产品广受欢迎。\n新技术释放活力，新产业新产品加快发展。\n全面感知互联、数据驱动设备生产、全程质量追溯，在陕西西安高新区的法士特高智新工厂，数字化技术赋能下的“智慧”运营让装备制造焕发新姿。\n“法士特加紧智能化产品研发攻关，创新成果丰硕，生产的新品已配套国内多家乘用车传动系统。”法士特董事长严鉴铂介绍，“新工厂去年10月正式投运，生产效率相比传统制造提高70%以上，能源消耗降低14%。”今年1至3月，法士特销售收入同比增长35%以上，出口创汇增长近85%，实现“开门红”。\n制造业智能化快速发展，为产品创新升级提供有力支撑。目前，我国已建成2100多个高水平的数字化车间和智能工厂，改造后，缩短了产品研发周期，降低了不良品率，减少了碳排放。\n面向细分市场\n提升服务水平\n从海南博鳌出发，驱车前行，高楼逐渐被绿树取代。林荫深处，便是博鳌乐城国际医疗旅游先行区。截至去年底，乐城先行区进口特许药械品种首例达到290例，使用人次累计近1.8万。药品带离园区品种数和惠及人次分别增长93%和159%。\n我国消费结构升级加速，服务性消费占比越来越高，文化、旅游、体育、养老等生活服务消费增长较快。企业顺应消费升级趋势，不断提供优质服务性消费，消费市场更加活跃。\n养老服务提升生活品质——\n在广东江门蓬江区居家养老服务中心，墙壁上的大型屏幕展示着智慧养老综合信息服务平台，屏幕上居家上门系统、高龄巡访系统、长者食堂系统等数据实时更新。\n“通过综合信息服务平台，不仅能便捷预约养老服务站点活动，还能使用智能设备监测心率、血压，结果能同步发送给平台和孩子，遇到紧急情况，还能寻求帮助。有‘温度’的技术，让我的老年生活更有品质。”江门市民区锡添说。目前，该综合信息服务平台已经提供服务达到50多万人次。\n从专业养老机构服务到社区居家养老，从公共设施适老化改造到适老化产品开发，我国养老服务体系加快健全，养老服务消费快速增长。国家统计局数据显示，2022年末，我国60岁及以上人口达2.8亿人，占总人口的19.8%；65岁及以上人口约2.1亿人，占总人口的14.9%，养老消费市场还将迎来更大发展空间。\n健康服务增添百姓福祉——\n近日，博鳌乐城罕见病诊疗专家平台正式启动，平台聚集药械企业、医保、医疗机构、医生专家、患者组织等，将为国内罕见病患者创新性地提供整合治疗方案。作为医疗对外开放的窗口，乐城先行区已经成为国内罕见病创新药械的示范区。\n“现代化最重要的指标还是人民健康，这是人民幸福生活的基础。”近年来，多层次、多样化医疗健康服务需求持续增长，顺应需求变化升级趋势，各地区各部门加快提高医疗健康供给质量和服务水平，为消费者提供更加优质高效的健康服务。\n体育消费呈现巨大潜力——\n随着人们健身需求不断增加，购买体育服装和装备、参与体育运动和赛事、观看体育赛事、租用体育场地等相关体育消费日益增长。预计到2025年，我国体育消费规模将增长至2.8万亿元。消费场景扩容、消费意愿强烈，折射出体育产业的蓬勃生机，也为未来体育产业发展增添了信心与活力。\n强化品质引领\n增强发展动能\n供给满足需求，又创造需求。加快发展新产业新产品，以创新驱动、高质量供给引领和创造新需求，是释放市场潜力的重要途径。\n“要不断提升装备技术水平和科技研发能力，在重点关键材料领域实现更大突破。”中铝西南铝业公司董事长黎勇介绍，目前，公司研发新能源汽车用铝板，年生产能力达10万吨，2022年，公司实现汽车板产销量同比增长43.5%。\n3月23日，重庆发布《重庆市推动成渝地区双城经济圈建设行动方案（2023—2027年）》，将实施关键领域核心技术攻关行动，组织实施汽车核心软件、人工智能、高端器件与芯片、先进制造、生物医药等科技创新重大（重点）专项，强化企业主体的产学研协同创新。\n专家表示，要大力推进企业技术改造和设备更新，推广先进适用技术，促进工艺现代化、产品高端化。实施制造业“增品种、提品质、创品牌”行动，提升产品质量和品牌效益。\n严格标准，提升产品质量——\n“从产品生产加工、包装仓储、渠道物流，到终端销售、真伪查询，通过‘一品一码’追溯体系，企业可以准确了解到产品在生产、流通和消费环节中的基本情况。”广东省市场监管局相关负责人介绍，广东推进食品安全追溯体系建设，建立的重要产品追溯平台已实现与21个地级以上市数据对接，并向国家重要产品追溯平台报送数据，不仅能及时发现、解决质量问题，也能促使企业增强质量意识，促进品质消费。\n近年来，我国加快标准体系建设，充分发挥标准对产品和服务供给的支撑引领作用，以标准化推动产业优化升级，促进新产品新业态新模式快速健康发展。现已发布国家标准4.3万项，产品和服务的标准和质量水平不断提升。\n做强品牌，增强发展动能——\n“服装服饰是非标准化产品，款式、结构和制作方式等千差万别，在技术上很难形成统一的标准，需要借助数字化、智能化等手段，完善制造高端化标准体系，提升产品质量，进而形成品牌。”广州市例外服饰有限公司副总经理陈志光告诉记者。\n质量强国建设稳步推进。国家市场监督管理总局相关负责人介绍，今年将聚焦食品、药品等重点品类，提升产品质量和服务质量，保障人民群众享有高品质生活。\n当前，消费市场呈现快速恢复态势。随着一些制约消费释放的不确定因素正在逐步消除，上半年消费领域主要指标增速有望逐步回升。展望全年，消费将成为经济增长的主拉动力，更好发挥对经济增长的基础性作用。\n（本报记者姜晓丹参与采写）"
  },
  {
    "title": "抓住消费升级新机遇（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_7-01.htm",
    "date": "2023-05-07",
    "content": "自驾游、亲子游、定制游等文旅业态持续升温，特色餐饮、健身运动、展览演出等场所人气火爆，文化创意、非遗展示、民俗体验等项目备受青睐……今年“五一”假期，消费新业态新模式不断涌现，既改善了消费体验，也形成新的消费增长点。\n激发消费活力，点亮美好生活。当前人民对美好生活的向往总体上已经从“有没有”转向“好不好”，呈现多样化、多层次、多方面的特点。从实物商品到生活服务，从线上购物到线下商场，消费数字化、品质化、个性化、多元化、品牌化升级的趋势日益明显。顺应消费升级趋势，打造内容丰富、品质精良、结构合理的高质量消费供给体系，这既是促进消费潜力加速释放的应有之义，也是满足人民美好生活需要的内在要求。\n习近平总书记强调，“中等收入群体扩大孕育着大量消费升级需求”。新的需求意味着新机遇。以高质量发展为主题，以提高人民生活品质为落脚点，抓住消费升级新机遇，挖掘不同领域的消费潜力，全方位提升供给水平，更好满足消费新需求，定能为实现美好生活、推动高质量发展注入强劲动能。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_8-01.htm",
    "date": "2023-05-07",
    "content": "5月6日，自然资源部中国地质调查局大洋钻探船北部码头在山东省青岛市启用。该码头是我国深海探测“国之重器”——大洋钻探船的母港之一，具备船舶停靠、备航补给、指挥调度、维修养护等功能。图为大洋钻探船北部码头。\n本报记者  常  钦文  梁孝鹏摄（人民视觉）"
  },
  {
    "title": "惠民生、促消费——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-02.htm",
    "date": "2023-05-07",
    "content": "一头连着社区居民，一头连着个体户、小企业，社区商业如“毛细血管”般让城市经济“微循环”越发畅通——自2021年5月商务部等12部门联合印发《关于推进城市一刻钟便民生活圈建设的意见》以来，2批次80个试点地区共建设一刻钟便民生活圈超1400个、服务居民3200多万人。\n一刻钟便民生活圈以社区居民为服务对象，在步行15分钟左右的范围内，以满足居民日常生活基本消费和品质消费为目标，形成多业态集聚的社区商圈，既惠民生，更促消费。商务部相关负责人介绍，下一步，一刻钟便民生活圈建设三年行动将在全国开展，继续“缺什么、补什么”，将居民的“需求清单”转化为“满意清单”。\n近日，本报记者走访多个城市的街头巷尾，调研这一民生实事怎样落细落实；采访相关部门和专家，共话便民生活圈如何让生活更便利。\n山西太原\n“小修小补”回到街头\n“配把钥匙、补条车胎、裁个裤边……城市越来越大，居民越来越多，‘小修小补’少不了。”山西太原亲贤北街，锁匠王晓俊在街头和记者聊起生意经。\n58岁的王晓俊干锁匠30多年，一头白发、两手老茧，干起活来颇为利索，一把钥匙从坯子到成型要不了1分钟。他从小喜欢倒腾手工，当初“找邻居借了10元钱”闯荡太原，靠着街边摆摊，“给两个儿子各备下一套婚房”。\n前两年，王晓俊萌生了退意：“常年露天‘打游击’，吃饭没准点，寒暑天都得扛。”想到自己年纪大了，孩子们也都有了工作，老王便不再上街出摊。\n王晓俊常活动的亲贤社区，是太原市的一个商业中心社区，棚改后很多老住户仍在此生活。曾担任社区党委书记的侯丽琳回忆：“有一段时间，‘小修小补’确实消失了。群众通过各种渠道表达‘设置专门区域、让小手工回归’的建议。”\n2022年下半年，太原入选一刻钟便民生活圈建设第二批试点名单。据市商务局市场体系建设科科长杨静介绍，市里专门在城六区规划设置一批便民摊点，让“小修小补”有序回归；积极推进核酸亭改建“便民服务亭”，目前已改造完成100多个；计划到2026年底，力争实现主城区40%的社区达到高水平的一刻钟便民生活圈建设标准。\n亲贤社区所属的平阳路街道主动找到王晓俊，协调提供便民摊点。很快，闹市街头的旧报刊亭完成改造，“老王开锁”工作间开张了。5平方米左右的小房间，却是“五脏俱全”：左手边，挂着满墙钥匙，工作台上是3台小型配钥匙机；右手边，摆出颜色造型各异的门禁牌，刻章机和电脑分置两层；正对面的墙上，“山西省锁业协会会员单位”牌子很显眼。\n“以前我也打听过，这种固定摊点一年怎么也得交3万元。”王晓俊感觉吃上“红利”，“现在一个月交500元就行！”记者留意到，不到1个小时，王晓俊就刻了2个章、配了3把钥匙，“每天早8点开到晚8点，再不担心风吹雨淋，中午还能支开椅子眯一会儿。我感觉能再干几年，坚持到抱孙子！”\n上海普陀\n“一站式服务”开在门口\n临近中午，家住上海普陀区普陀四村小区的黄龙顺，慢悠悠走出小区大门，来到长风新村街道白兰片区，点了一份芹菜百叶肉丝、一份油焖茭白，加汤和米饭，一共花费16元。\n普陀区是一刻钟便民生活圈首批试点地区。白兰片区则是这里的社区服务综合体之一。一栋小楼里，除了社区食堂，还有西点店、咖啡店、乒乓球室、舞蹈房……“吃完饭休息休息，还可以喝咖啡、打乒乓球，一站式解决很方便。”黄龙顺说。\n长风新村街道区域面积5.8平方公里，常住人口11.52万人。作为人口较密集的城区，街道内生活消费配套原本多是生鲜超市、早餐网点、美容美发等基础类服务。“随着生活水平的提高，大家对生活品质的要求也提高了，如健身、咖啡、鲜花这些消费，从‘奢侈品’变成很多人的‘必需品’。”长风新村街道普陀四村第二居民区党总支书记顾瑜说。\n记者在规划图上看到，长风新村街道正依据社区特色，打造便民生活圈：西部居民区集聚，紧邻苏州河步道，有康养中心等设施，打造为健康宜养便民生活圈；中部，长风公园、长风文化馆等生态、文化资源集聚，打造为生态人文便民生活圈；东部，围绕大型综合商业中心，打造为活力商业便民生活圈……\n“以前居民们购物、消费，可能要去徐家汇、南京路，现在不出街道，都可以解决。”顾瑜说，街道也有意识地引导社区商业由过去的传统购物、餐饮向休闲、文化、健身、娱乐等多功能综合性现代商贸发展。\n口红节、手工市集、巡游演出等活动逐渐开展，吸引了不少居民的关注。“我们鼓励‘一店多能’，让居民的消费需求得到一站式解决。”长风新村街道营商办负责人说。对于各商业场所的创意活动，街道都会鼓励和支持，“让居民感觉到社区是家的部分，城市是家的延伸。”\n黄龙顺说，儿孙周末喜欢到商场和公园去逛，自己则爱到已经贯通开放的苏州河步道走走，步道边有苏河水岸驿站，驿站里不仅提供直饮水、雨伞、充电宝等便民服务，还有公益阅读空间，“看看河景，读读书，太舒服了！”\n贵州贵阳\n找准居民急难愁盼\n下午2点，连着打完3通电话，叶涵文脸上露出笑意：忙了近3个月时间，总价40多万元的多普勒超声诊断仪等4台设备终于谈妥，一周内送至贵州贵阳乌当区新光路街道新光里社区卫生服务站。\n2021年，贵阳入选一刻钟便民生活圈首批试点。同年12月，贵阳“一圈两场三改”规划建设攻坚三年行动计划发布，着力打造“教业文卫体、老幼食住行”全覆盖的便民生活圈，建好停车场和农贸市场，推进棚户区、老旧小区和背街小巷改造。在新光里社区，居民期盼许久的卫生服务站也提上日程。\n为申请卫生服务站项目，做过多年药店、医疗器械生意的叶涵文4次摸排调研，了解居民意愿和辐射范围。“整个片区60岁以上老人有七八千名，既有刚性需求又有市场潜力。”乌当区的多重支持也让她下定决心，“店铺长期免租缓解了资金压力，同时在中医专项、公共卫生方面还有一些补贴，区卫健局会不定期派遣医护人员进行业务指导、培训。”\n历经层层筛选，叶涵文争取到这个项目。卫生服务站自去年9月正式运营以来，平均每天接诊近20人，基本实现慢病、基础病诊疗与管理。接下来她还想再投入100万元，添置仪器设备。\n考虑到社区老年人的普遍需求，乌当区民政局还争取省级补助资金266万元，在新光里社区新建养老服务站、社区食堂等设施。“以老年人助餐服务为例，日均服务量依据人次，每年享有相应补贴，最高达10万元，由市、区两级财政按6∶4承担。”新光路街道办事处公共事务服务中心主任夏德慧介绍，在新光里社区便民消费中心，游泳馆、健身房、艺术培训、矛盾纠纷联动调解中心等逐一配套，农贸市场建设也进入尾声，今年将吸引商铺入驻运营。\n“城市改造提升，只有契合居民诉求，找准居民急难愁盼的问题，才能得到大家支持，共同建起社区生活‘同心圆’。”乌当区“一圈两场三改”工作领导小组办公室工作人员韦作洪说。\n本期统筹：程聚新"
  },
  {
    "title": "专家解读新冠疫情不再构成“国际关注的突发公共卫生事件”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-02.htm",
    "date": "2023-05-07",
    "content": "5月5日，世界卫生组织宣布新冠疫情不再构成“国际关注的突发公共卫生事件”。新冠大流行迎来转折点。本次决定主要基于哪些方面考虑？将给我国以及全球带来什么样的影响？日前，国家卫生健康委疫情应对处置工作领导小组专家组组长梁万年、中国疾控中心应急中心副主任施国庆进行了解读。\n梁万年说，新冠疫情不再构成“国际关注的突发公共卫生事件”，主要基于以下考虑：一是从当前疫情流行态势来看，全球报告的新冠病毒感染人数、住院人数、重症人数、死亡人数都处于持续下降状态；二是病毒虽然持续变异，但总体上对人类健康的危害没有发生太大变化；三是通过人群自然感染和疫苗接种，全球已经建立了比较良好的人群免疫屏障；四是各国的医疗救治体系、公共卫生体系建设都在加强。\n综合来看，人类的抵抗力和病毒之间已经处于相对平衡状态，也达到了《国际卫生条例》关于结束“国际关注的突发公共卫生事件”的基本要求。可以说，全球抗疫取得了阶段性成果。\n世卫组织这一决定，将对全球产生什么样的影响？梁万年认为，今后，各国可以根据实际情况有针对性地采取疫情防控措施，减少交通、旅游、贸易等方面的限制，这将有利于进一步促进经济社会发展和加强国际交往。当然，这并不意味着疫情危害就彻底没有了，也并不意味着我国对新冠疫情放任不管。只要疫情危害仍然存在，我们就要做好相关防控工作，继续和全球各国紧密团结，共同采取更具针对性的措施，保护好人民群众的健康。\n下一步，我国将如何继续应对新冠疫情？梁万年说，一是加强疫情监测，随时关注病毒变异情况，建立强大的监测网络。二是对于高危人群、重点人群，仍需继续加强疫苗接种。三是提高临床救治能力，特别是重症救治能力。四是加强公共卫生体系和能力建设，进一步补短板、强弱项、补漏洞。五是保持良好的卫生习惯，普及卫生健康知识，提高全民健康素养。\n施国庆说，新冠疫情不再构成“国际关注的突发公共卫生事件”，主要基于以下几方面因素：第一，从近期新冠疫情的流行趋势看，发病率、死亡率都处于最低点；第二，从病毒变异株的监测看，目前没有造成更严重的后果，没有对人类健康造成更大的危害；第三，全球各国对新冠疫情的应对能力增强。\n施国庆提醒，世卫组织宣布新冠疫情不再构成“国际关注的突发公共卫生事件”，并不意味着新冠病毒流行的结束，我们仍处在新冠病毒的一个流行进程中，还要继续做好相关防控工作，密切监测病毒变异株的变化。目前，我国已经建立了多渠道的监测预警体系，在城市社区、哨点医院、重点场所等进行监测，不断观察疫情变化，及时做好风险研判。如果发现聚集性疫情，立刻启动现场调查。我们要继续做好监测预警，掌握疫情流行趋势。同时，加强公众健康教育和风险沟通，科学看待疫情，保持良好心态。"
  },
  {
    "title": "缺什么补什么  强短板增活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_3-02.htm",
    "date": "2023-05-07",
    "content": "离家步行15分钟，就能修拉链、配钥匙、钉鞋掌，买早点、修家电、寄快递……据调查，城市居民一半以上的日常消费支出，集中在这一范围内。\n可以说，一刻钟便民生活圈增添了城市生活的“烟火气”，更满足了日常消费需求、解决了部分就业问题——做好相关建设工作，是贯彻以人民为中心的发展思想、满足人民美好生活需要的重要体现，也是保民生、促消费、畅通城市“微循环”的重要载体。\n自《关于推进城市一刻钟便民生活圈建设的意见》发布以来，商务部积极推进一刻钟便民生活圈建设，会同有关部门先后出台指导意见和建设指南，在全国确定两批共80个试点地区，指导推动试点工作加快落地。主要开展了以下工作：\n一是完善社区消费的供给设施。按照“缺什么、补什么”的原则，一圈一策，推动补齐便民服务设施短板，完善生活基本保障类业态和品质提升类业态，例如，让修鞋、配钥匙等“小修小补”规范有序回归百姓生活。\n二是推动社区消费的场景创新。顺应消费多元化、个性化的趋势，发展一批智慧商店等新业态，引导便利店、社区超市“一店多能”，拓展便民服务，推广网订店送、即时零售等线上线下融合新模式，打造消费增长的新引擎。\n三是培育社区消费的经营主体。推动一刻钟消费服务圈、养老托育圈、休闲文化圈等各类服务功能更好融合，加快发展综合服务型的商业中心、邻里中心，鼓励连锁企业门店进社区，支持开展社区促消费活动，激发市场活力。\n截至目前，80个试点地区共建设便民生活圈1402个，涉及商业网点28万个，覆盖居民社区2766个，试点地区生活圈的商业网点布局更加均衡，设施业态更加丰富，服务功能更加全面，居民的获得感不断提升。\n商务部相关负责人介绍，力争到2025年让有条件的城市都行动起来，开展多种形式的一刻钟便民生活圈创建。对此，中国社科院中国社会科学评价研究院院长荆林波认为，一刻钟便民生活圈补齐了设施短板，增强了社区活力，未来要继续推动社区商业业态创新、管理创新和服务创新，鼓励特色化、智慧化、体验化发展，提供适合不同社区消费群体的多层次、个性化商品和服务，让社区商业在服务基本民生、促进消费升级、畅通城市经济“微循环”方面发挥更大作用。"
  },
  {
    "title": "预计二季度电力消费增速明显回升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_4-02.htm",
    "date": "2023-05-07",
    "content": "本报北京5月6日电  （记者丁怡婷）中国电力企业联合会发布的《2023年一季度全国电力供需形势分析预测报告》（以下简称《报告》）预计，2023年全国电力供需总体紧平衡，部分区域用电高峰时段电力供需偏紧。其中，二季度南方区域电力供需形势偏紧。迎峰度夏期间，华东、华中、南方区域电力供需形势偏紧，华北、东北、西北区域电力供需基本平衡。\n从发电量看，一季度，全国规模以上电厂发电量2.07万亿千瓦时，同比增长2.4%。其中，规模以上电厂水电发电量同比下降8.3%，主要水库蓄水不足以及今年以来降水持续偏少，叠加上年同期高基数等因素，是水电发电量同比下降的主要原因。《报告》显示，一季度，煤电发电量占全口径总发电量的比重保持在六成，仍是当前我国电力供应的最主要电源，充分发挥兜底保供作用。\n《报告》预测，今年国民经济企稳回升将促进电力消费需求增长。受上年同期低基数等因素影响，预计二季度电力消费增速将明显回升，拉动上半年全社会用电量同比增长6%左右。\n中国电力企业联合会相关负责人介绍，电力供应和需求多方面因素交织叠加，给电力供需形势带来不确定性。气象部门预计，今年夏季西南地区东部及华中中部降水偏少、气温偏高，湖北大部、湖南北部、重庆东部、四川东北部等地降水偏少二至五成，可能出现区域性气象干旱，将会对当地电力供应及电力外送产生影响；煤电企业亏损导致技改检修投入不足，增加了电力生产供应的不确定性。\n为确保迎峰度夏期间电力安全稳定供应，《报告》建议，全力保障迎峰度夏期间电力燃料安全稳定供应；加快重点电源电网工程建设，提升电力系统调节支撑能力；充分发挥市场机制在电力安全保供中的重要作用，包括完善跨省跨区电力交易机制、健全完善市场化电价形成机制等。"
  },
  {
    "title": "渔光互补 生态惠民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_5-02.htm",
    "date": "2023-05-07",
    "content": "近日，江苏省连云港市赣榆区墩尚镇一处渔光互补光伏电站，工作人员在检查光伏板。近年来，赣榆区通过集约发展，打造水上发电、水下特色养殖的立体化“渔光互补”模式，在生产清洁能源的同时，提高农民收入，助力乡村振兴。\n司  伟  徐  静摄影报道"
  },
  {
    "title": "盐碱滩变为生态城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_6-02.htm",
    "date": "2023-05-07",
    "content": "曾经，有这样一片地方：三分之一是污水库，有专家认为“没法治理，只能填了”；三分之一是废弃盐田，“没法种树，只能荒着”，来种树的农民摇摇头；三分之一是荒地，“守着前面两块地方，咋还能住人？”附近的居民直叹气。\n如今，这片地方已满目苍翠、楼宇林立、产业兴旺、百姓安居……这里，是位于蓟运河畔、渤海之滨的中新天津生态城。作为中国、新加坡两国在生态城市建设领域的重大合作项目，生态城历经15年开发建设，蓝图渐成现实。\n2013年5月，习近平总书记在天津考察时来到这里，听取了生态城规划建设情况介绍，察看了规划实景沙盘和建设展板。总书记指出，生态城要兼顾好先进性、高端化和能复制、可推广两个方面，在体现人与人、人与经济活动、人与环境和谐共存等方面作出有说服力的回答，为建设资源节约型、环境友好型社会提供示范。\n10年来，中新天津生态城干部群众牢记习近平总书记嘱托，团结一心、砥砺前行，从31.23平方公里的盐碱荒滩上起步，“种”出了一座绿色新城：居民发展到13万人，绿色建筑比例达100%，建立起涵盖6类30项指标的智慧城市指标体系，智能科技、文化旅游等主导产业落地生根，拔节生长。\n将智慧元素融入居民生活\n从鸟鸣中醒来、在绿荫下漫步、在花朵的芬芳里徜徉……5月的中新天津生态城，是一个多彩的美丽家园。\n家住季景兰庭小区的白振义老人每天都闲不住，“上午去社区中心打乒乓球和台球，下午游泳。”老人走出家门，他顺手把邻居家的垃圾也带下了楼，“举手之劳，保护环境。”\n下楼没几步就是垃圾回收箱，细长灯管、水银温度计、杀虫剂、电子垃圾、化妆品、过期药品、纸类垃圾、厨余垃圾……垃圾种类被划分得十分详细。刷卡、选择垃圾种类、投放，白振义动作娴熟。\n“业主投放厨余垃圾1.05千克、可回收物2.1千克、其他垃圾0.38千克；小区今日投放垃圾总量226.41千克，减少碳排放量149.6千克……”回收箱侧面的屏幕闪动，显示此次投放垃圾数量和小区垃圾投放总量。“每次回收垃圾都会有积分，一定的积分能换购日用品。”白振义说。\n中新天津生态城按照距离不超过150米、步行时间不超过2分钟的原则设置智能垃圾投放设备。前端居民投放垃圾的“小数字”，到了后台便成了垃圾智慧分类的“大数据”。在中新天津生态城智慧城市运营中心，每个智能垃圾投放设备搜集的数据均被实时传输到了“无废城市信息管理平台”。垃圾怎么投、什么时候清、运到哪里，都由这些数据说了算。\n“厨余垃圾易腐坏发臭，大数据测算后会安排环卫人员及时清运。清运过程中产生的数据也会实时上传，供平台工作人员实时动态查看轨迹，保障清运过程高效无遗漏。”中新天津生态城智慧城市发展局局长王喆说，“生态城将智慧元素融入居民生活，提升居民生活品质。”\n作为世界智能大会永久展示基地，中新天津生态城将在今年大会期间推出智慧医疗、智慧教育、智慧城市基础设施与智能网联汽车等数个智慧体验点位，让市民与观众沉浸式体验“未来智慧生活”。\n“这小装置连着我的手环，每天的血压、体温、心率、步数，喊一声就会告诉我。”同住季景兰庭小区的高宗芝老人指着客厅里一个20厘米高的蛋型装置说，“遇到突发情况，卧室床头有一键报警，门口有红外预警，小区空地上探测到老人摔倒的图像也能感应报警。孩子们在外工作很放心。”\n生态修复技术在全国多地推广运用\n绿树环绕，湖水湛蓝，鱼儿吐着水花，飞鸟自在翱翔……“我在生态城周边工作10多年，居住8年多，有空就来静湖走走，空气好，很放松。”居民王攀和记者在静湖边散步时说。\n“想不到吧？以前的静湖是一个面积2.56平方公里的人工挖掘废水坑，从上世纪70年代起，就是周边地区工业废水和生活污水的排放地。”中新天津生态城生态环境局局长刘旭指着一张老照片说。在这张照片上，黑黄色的水体翻滚冒泡，周围不见一丝绿意，隔着照片仿佛也能闻到刺鼻的味道。\n“2008年中新天津生态城正式开工，静湖治理就被列为环境建设的一号工程。”刘旭说，治理团队反复试验最终确定方案：重度污染的底泥经无害化处理后烧成陶粒，用于绿化基料；中度污染的底泥净化后被装进巨型口袋，用于人工岛造岛；轻度污染的底泥进行无害化处理，用于路基垫土。\n经过长达3年的生态修复和治理，这个曾经重度污染的“臭水坑”变成了生态城最大的景观湖，水域面积117万平方米，还与故道河、惠风溪等水体共同形成了独特的水生态系统，成为居民观花、观景、亲水的好去处，水域周边栖息的鸟类也越来越多。\n“该项目一共取得9项国家专利，形成具有自主知识产权的污染场地生态修复关键技术，先后在河北雄安新区白洋淀、山东沂水县沂河、湖南株洲市清水塘等多地推广运用，做到了‘能复制、可推广’。”刘旭说。\n“能复制、可推广的关键是有指标，生态城市指标体系就是‘导航仪’。”刘旭介绍，开发建设之初，生态城就编制了生态城市指标体系。2020年，生态城在对标中外先进城市建设成果的基础上，制定了“指标体系2.0升级版”，新增智慧运行、宜居建设和科技创新类指标11项。\n生产、生活、生态协调发展\n“这些插画和软陶都是我在家抽空做出来的，现在有了展示和交流的空间。”走进季景社区居民创新创业中心，社区居民惠金向记者介绍她的手工作品。\n惠金是一名全职妈妈，也是一名手作爱好者。在创新创业中心，惠金的手作工作室开张，让她的爱好有了“变现”的空间。“创业场地、政策对接等，以前对我们来说都是难题，如今有了居民创新创业中心这个平台，方便多了。”惠金说。\n这是中新天津生态城首个居民创新创业中心，面向有创业想法的居民免费开放，居民可根据自己的实际情况灵活选择驻场时间。“我们在调研中发现，社区有不少具备一技之长的居民因为时间、资金等因素无法创业。因此，我们和社区一起打造了这个众创空间。”项目运营方吉宝智城（天津）数据科技有限公司总监杨朔告诉记者。据悉，目前生态城具有类似功能的居民创新创业中心共6个，覆盖一半社区。\n“既然生态城是一座‘城’，就必须在生产、生活、生态方面找到最佳结合点和平衡点。”中新天津生态城党委书记、管委会主任王国良介绍，生态城充分考虑资源环境承载能力，设立产业准入门槛，实行项目入区环境评估一票否决制，不引入高耗能、高排放、有污染的企业，高度重视本地就业指标，产业人口不断增加。\n在天津华慧芯科技集团有限公司厂房内，工程师正操作着精密仪器，这条产线是天津市首条具备批量加工光电全材料体系的生产线。“这个行业对员工素质、员工队伍稳定性和周边生态环境的要求都很高，而生态城符合所有要求，我们的员工半数以上是生态城居民。”华慧芯科技集团有限公司董事长曲迪说，安居才能乐业，以当地居民为主的员工队伍多年来非常稳定，为企业稳定发展提供了良好条件。\n生态环境部去年11月发布了第六批“绿水青山就是金山银山”实践创新基地名单，中新天津生态城位列其中。2022年，生态城大气环境、水环境质量均达到有监测记录以来最优水平：空气质量优良天数较2013年增长了近一倍，近岸海域优良水质比例从2016年的33%提升到100%。依托优美的自然环境和丰富的生态资源，生态城年均接待游客超过700万人，“美丽资源”正在变成“美丽经济”。"
  },
  {
    "title": "针对江西等省强降雨过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_7-02.htm",
    "date": "2023-05-07",
    "content": "本报北京5月6日电  （记者刘温馨）5月3日以来，江西中部出现强降雨过程，宜春、抚州、吉安等市遭遇特大暴雨。5月6日7时许，宜春丰城清丰山溪的清丰堤发生决口险情。记者从应急管理部获悉：根据当前防汛形势和《国家防汛抗旱应急预案》，国家防总于6日15时启动防汛四级应急响应，派出工作组、专家组赶赴现场指导抢险救援并召开防汛专题视频会商调度会。\n会商指出，本轮降雨来势猛、强度大、局地影响重，6日至7日，江西南部、福建东部、广东中北部等地部分地区还将有强降雨。会商要求，江西省要抓紧组织抢险救援，加强重要堤防巡查防守，确保京九铁路等重要基础设施安全；妥善安置转移群众，保障人民生命安全；查明原因、举一反三，进一步开展堤防隐患排查整治。"
  },
  {
    "title": "这就是祖国，你永远可以相信她",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-03.htm",
    "date": "2023-05-07",
    "content": "4月中旬苏丹发生武装冲突以来，在苏丹特别是首都喀土穆地区，中国公民和机构面临极大安全风险。党中央对此高度重视，习近平总书记就加强在苏丹中国公民和机构安全保护作出重要指示。外交部牵头，军队、各部门、地方人民政府、中资企业和驻外使领馆联动，安排大巴、军舰、油轮、飞机等紧密衔接，通过5条路线将1500余名同胞安全撤出战火纷飞的苏丹，同时协助撤离了来自8个国家的231名外籍人员，在15个昼夜里演绎了一场现实版“万里归途”，用行动践行人民至上、生命至上的崇高理念，弘扬伟大建党精神，彰显了用习近平新时代中国特色社会主义思想凝心铸魂的实际成效。\n4月29日上午10时03分，首架自苏丹撤离中国公民的临时航班自沙特吉达抵达北京首都国际机场，343名中国公民平安回到祖国怀抱。多名同胞快步走出机舱、走下廊桥，张开双臂与翘首以盼的亲人紧紧拥抱在一起，泪流满面。重逢的喜悦、脱险的激动、回家的温暖，以及身为中国人的自豪，都浓缩成一句“祖国万岁”。5000多万网民在线观看了有关直播画面，纷纷赞叹祖国的强大和担当，国威军威得到彰显，感慨“有一种安全叫祖国接你回家”。\n紧急行动起来\n加强就地保护与撤离准备\n4月15日，喀土穆多地突发武装冲突，枪声四起，响彻全城。外交部立即启动领事保护应急机制，多个司局组建工作专班，领事保护中心开展24小时值守，同步指导驻苏丹大使馆发布安全提醒、着手制定撤离预案。\n同日上午10时许，在领事保护中心指导下，驻苏丹大使馆紧急发出第一则安全提醒，周知在苏丹中国公民和机构保持高度警惕，避免外出，防范流弹。随着武装冲突很快扩散至多个城市，大使馆次日晚再次发出安全提醒，呼吁在苏丹中国公民和机构密切关注形势，加强安全防范。\n骤然紧张的形势给在苏丹同胞带来心理冲击，不时响起的枪炮声造成的不安和焦虑情绪逐渐蔓延。进入战时状态的外交部全球领事保护与服务应急热线（12308），开始接到第一个来自在苏丹中国公民的电话求助。国家救援，逐渐成为人们心中的企盼。\n围绕就地保护与准备撤离，国家行动紧锣密鼓开展。外交部和驻苏丹大使馆连夜在北京和喀土穆分别做苏丹方面工作，力促加强对在苏丹中国公民和机构安全的保护；会同国资委、商务部加强指导驻当地央企、国企，组建内部联防队伍、搭建联保防护网、制定防范冲闯与通信中断预案，每日定时联系了解安全动态。\n与此同时，外交部紧急召开境外中国公民和机构安全保护工作部际联席会议，此后又多次召开专题会议，加强苏丹形势研判，研究制定就地保护和撤离预案；启动“领事登记”，实时汇总在苏丹中国公民信息，发动侨团、商会、学联和国内地方政府等，多渠道摸排在苏丹中国公民人数、分布；部署驻苏丹周边国家使领馆，着手研究将人员从陆路经周边撤出避险可行性。\n在国内外各方通力协作下，全力维护在苏丹人员和机构安全的同时，撤离“路线图”逐渐清晰起来。1500余人，以喀土穆为主、散居11个州，来自国内27个省区市，有企业员工、孔院老师、留学生，也有个体商户、媒体人员、援苏医疗队员，在苏丹领空关闭情势下，可以自喀土穆分别经苏丹本土海港和埃及、埃塞俄比亚、厄立特里亚、南苏丹的口岸撤出。\n果断启动撤离\n四线并进实施接护\n4月21日，适逢开斋节。喀土穆经历多日交火，基础设施遭到较大程度破坏，通信、电力周期性中断，国际机场严重受损、无限期停运，在苏丹中国公民的安全焦虑和撤离意愿进一步增强。苏丹冲突双方宣布停火72小时，自21日上午6时起生效，实施撤离行动第一次出现了宝贵的“安全窗口期”。\n国内，外交部领事保护中心发出指令，开始撤离行动。国外，中国驻苏丹大使馆和驻周边国家使领馆纷纷行动起来。一则内容相似的领事提醒，几乎同一时间出现在驻埃及、埃塞俄比亚、厄立特里亚等国家大使馆网站上，提醒计划自行撤离赴上述国家的中国公民注意旅途安全、报备出行线路、选择有工作组接应的路线等。\n埃及。驻埃及大使馆迅速派出工作组考察位于埃苏边界的高斯陶勒口岸。第一批赶到边境口岸的工作人员发现，各国等候撤离人员众多，正常受理通道被堵死，于是逐一收集48名待撤离中方人员护照，对埃方关长动之以情、晓之以理，争取到埃方开辟专用通道，集中办理出关手续。在20人遇签证贴纸数量不足、需等待次日办理的意外后，工作组再次通过交涉争取到埃方“特事特办”，先盖章出关、后补签证。\n埃塞俄比亚。驻埃塞俄比亚大使馆获悉将有38人自喀土穆往埃塞撤离后，当晚派出工作组奔赴800多公里外的米提玛口岸，一路护送撤离人员抵达离口岸最近、有飞首都航班的贡德尔市，协助补办证件、预定航班、安排送机。次日一早，再次驱车4个多小时返回口岸，迎接协助第二批、第三批共58人通关转移。\n厄立特里亚。驻厄立特里亚大使馆工作组在崎岖山路上行驶7小时抵达边境后，立即在厄苏边境线上搭建帐篷作为临时营地，确保从苏丹入境的每一名同胞能第一时间看到营地上空飘扬的五星红旗。在工作组大力协调下，厄移民局为中国公民开通“绿色通道”、专人办理，原本一整天都未必能办下来的通关手续，仅用2小时即办理完毕。\n南苏丹。驻南苏丹大使馆连续做该国外交部和有关部门工作，推动南苏丹方面在一天之内完成审批撤离中国公民入境许可手续，紧急为40多名中国同胞办理旅行证件，为135名自苏丹撤离公民安全进入南苏丹、早日回国提供了保障和便利。\n外交部领事保护中心分别安排联络员与各工作组密切沟通，不眠不休，即时掌握通关动态、指导应急处置、及时发布信息、协调驻苏丹大使馆配合行动。在国家有组织的接护下，300余名陆续通过陆路前往苏丹周边国家的中国公民，顺利通关、无一伤亡。\n接连突破难关\n打通陆海“生命通道”\n4月23日深夜，外交部赴苏丹工作组受命踏上征途，不少在苏丹的中国同胞也彻夜未眠。中国驻苏丹大使馆计划次日组织在喀土穆中国公民集中撤离的消息，让大家十分激动与期待。外交部领事保护中心综合研判安全形势，比较线路，经过反复“沙盘推演”，选定了陆海空联动撤离苏丹的主路线，先将人员从喀土穆以陆路转移至苏丹港，再从苏丹港以海路转运至沙特吉达，最后再从吉达通过航班接返回祖国。这条后来被事实证明的安全路线，在战局和战事影响下，仍坎坷不已、险象环生。\n从喀土穆撤出的前一天，外交部和驻苏丹大使馆再次专门就保障撤离队伍安全做苏丹方面工作。撤离当日，驻苏丹大使馆周边还能听见枪炮声。天蒙蒙亮时，大使馆全体工作人员已赶到撤离集合点，分别清点人员、核对名单、维持秩序、联络车辆等。到馆工作刚满3个月的老张是其中一员。负责实时汇总更新在苏丹中国公民信息的她，已连续几天夜以继日地在电话旁值守、记录、汇总。她一边对着手里的人员信息表招呼同胞登车，一边耐心地在电话中劝导尚有犹豫的同胞尽快撤离。厚重的防弹衣和沉甸甸的钢盔，与她略显瘦弱的身体似乎不太协调，却又格外衬托出几分淡定、坚毅和勃发的英气。\n在百般努力下，一支由6辆大巴、7辆轿车组成，载有306人的撤离车队终于出发。负责带队的，是使馆95后青年外交官、主管领事保护工作两年多的小宋。从喀土穆到苏丹港，需穿越冲突双方的交火区。车队刚出喀土穆，就被一处哨卡拦了下来。路障两旁的皮卡车上载有多名全副武装的当地士兵，手持油黑发亮的冲锋枪，一脸警惕地看着车队。在头车上的小宋迅速决断，一边周知出发前指定的后面各车车长，招呼同胞们务必保持冷静、不要轻举妄动，一边与对方沉着交涉——“这是中国的撤侨车队，我是负责组织撤离的中国外交官。车上只有中国公民以及他们的家人。请予放行。”几名士兵听到这儿凑着头嘀咕了一番，又将小宋的外交护照拿去一再翻看，终于同意放行。\n一路上，撤离车队先后经历了6道关卡，一次次被荷枪实弹的士兵拦下盘查，经过小宋一次次有理有利有节的交涉，一次次赢得理解、尊重并安全通过。长约940公里、车程14小时的撤离路，整支队伍多走了几个小时，但没有一名同胞掉队。\n中转地苏丹港。中国人民解放军派出在亚丁湾护航的导弹驱逐舰南宁舰、综合补给舰微山湖舰全速奔赴执行撤离任务。中国交通运输部临时征用商用油轮“山东潍河”号协助撤离，也在朝着苏丹港进发。在外交部和国资委指导下，中国港湾公司苏丹港项目所在地早早忙碌起来，工作人员忙着腾出营地，准备餐食，盘点生活物资，以备临时安置自喀土穆撤出和自其他城市集结至此的近700名同胞休整，做好人员和舰船抵离相关服务保障工作。\n此时的苏丹港，各国侨民云集。办理出境手续的窗口外，队伍长得一眼望不到边。足足6个多小时，仅有50多人办妥出境登记。照此计算，涉及数百人的撤离，恐怕得耽搁几天。撤离速度直接关乎安全。外交部和驻苏丹大使馆针对堵点迅速采取行动，将工作向上做到苏丹政府高层，向下做到具体基层官员，最终争取到港口方面指派专门人员，赶到临时安置地，在最短时间内一一为待撤离中国公民办妥出境手续。\n经历了长途跋涉、辗转登记和一夜休整，第一批678名撤出人员于4月26日登上南宁舰和微山湖舰，驶向第二个回国中转地——吉达港。按照外交部领事保护中心提前做好的安排，抵达时，外交部工作组、驻沙特大使馆和驻吉达总领馆工作组早已在此等候。工作组对同胞们表示慰问，迅速协助办妥入境手续、转运安置。民航局协调派出的民航接返包机将于几小时内飞抵吉达，多个地方政府在国内协助接返的工作均已就绪。\n截至4月26日晚，已有1100多名中国同胞从苏丹安全撤离，其中包括香港特区居民。外交部领事司司长吴玺接受采访时表示，外交为民是中国外交的根本宗旨，外交部领事保护中心连续奋战10多个昼夜，协调组织紧急撤离行动。驻苏丹大使馆同志们冒着生命危险周密组织，打通“生命通道”。人民解放军闻令而动，火速驰援。各部门、各地方齐心协力，中资企业全力配合，侨团、学联守望相助，共同上演了现实版的“万里归途”。\n保持战时状态\n坚决维护人民安全\n战地撤离行动如同一场战役，有前线的短兵相接，也有后方的运筹帷幄。\n位于北京市二环边上的外交部领事保护中心，在整场撤离行动期间，始终人声鼎沸，电话响个不停。“驻苏丹大使馆报告喀土穆断水断电，少数同胞生活物资告急”“又有一家中资企业报告所在办公楼临街窗户玻璃均被震碎”“在苏丹南部的西科尔多凡州还有90多人等待撤离”“第一批38名中国公民已经登车即将前往埃塞俄比亚”“海军军舰离苏丹港还有4小时航程”“在吉达已联系上数家酒店，可腾出一定数量房间紧急安置撤出中国公民”“派赴前方的工作组组长刚刚与沙特外交副大臣会面，沙方愿意提供最大支持”“自苏丹港搭载首批61名撤离中国公民的‘山东潍河’号油轮将于5分钟后靠泊吉达港”……来自国内外各个方向的海量信息在这里汇集，经过分析、处理，一道道清晰的指令又从这里发往国内外。\n根据撤离需要、任务性质，领事保护中心设立若干工作小组，协调部委、联络地方、对接军方、沟通驻外使领馆、处理侨民求助、跟踪形势动态、对外发布信息等，既相对独立运行，又彼此密切协作，一切紧张而有序。\n在喀土穆冲突发生第一天，领事保护中心就遇到了一个棘手问题：孔子学院2名教师住所位于交火核心地带，受困无法撤离。领事保护中心会同教育部、驻苏丹大使馆紧急研究解救方案，一边安排专人24小时保持联系，随时掌握动态，指导沉着避险，一边连续不断做苏丹有关方面工作，促使对方安排小股部队实施营救，同时协调华侨在附近稳妥地点接应并临时安置。通过近30个小时的联动营救，2名老师总算安全脱离险境。\n4月17日领事保护中心接到报告，中方公司在喀土穆的1名专家下楼转移避险途中受轻伤，1枚流弹击穿墙体、产生大量碎片，造成专家前额擦伤、左腿嵌入异物。伤口如果得不到及时救治，可能引发严重后果。前后方紧急协作，在苏丹冲突双方激烈交火期间，迅速安排宾馆人员为其消毒、包扎，协调援苏医疗队视频诊断和指导，联系当地华侨诊所上门救治，终于化险为夷。\n撤离队伍从喀土穆前往苏丹港，一路见到的是满目疮痍、关卡林立，面对的是潜在的、未知的危险。领事保护中心的每名同志，每个小时、每一分钟都为此担心不已。中国与苏丹有6个小时时差，当300多名中国公民在当地时间凌晨抵达苏丹港时，北京已是清晨。惟有同胞们都平安抵达才能放下心来，领事保护中心的全体同志跟着熬了一个通宵，有的同志的母亲身患重病，有的同志的妻子刚动了大手术，却依然坚守岗位。\n撤离，对部分在苏丹的中国公民来说，有不少难以割舍的牵挂。领事保护中心、驻苏丹大使馆的工作人员，坚持“一个都不能少”，拿着侨民登记信息表，一个一个地打电话，一次一次苦口婆心地劝说，分析形势、晓以利害。外交部领事司负责人还给多个省区市外事部门打电话，协调地方政府从家乡、家人的角度协助做工作。最终，功夫不负有心人，绝大多数在苏丹中国公民决定撤离。\n在喀土穆，当第一批同胞陆续登车、准备出发时，驻苏丹大使馆门前突然来了几名“不速之客”。一名巴西人带着一家6口向工作人员求助，希望能一同撤离。一个电话再次打到了外交部领事保护中心，并很快得到了回复：“能帮尽帮，不仅要帮助撤，还要尽量安排好。”就这样，他们在喀土穆上了车，又在苏丹港登上了军舰，一直到在吉达下船，对中方的照顾赞不绝口。\n守护万里归途\n奏响团结协作华章\n“感谢祖国”，这是在撤离行动中最常听见、最为质朴的同胞心声。在喀土穆，陆续登车撤离的同胞，纷纷对我使馆工作人员竖起大拇指。在苏丹港，指挥员“开始登舰”的话音未落，人群中响起“感谢党中央”“祖国万岁”的欢呼。在吉达，多家中资企业的撤出人员兴奋地打出横幅“感谢伟大祖国”。在苏丹港，数百名同胞齐声歌唱国歌，久久回响。那是发自内心的赞歌，是对祖国的致敬。\n在巴西外交部就救助巴西侨民表达谢意时，在200多名巴基斯坦撤离人员挥舞着巴中两国国旗下船时，在外籍人士与工作组人员拥抱时，我们感受到外国朋友对中方友好支持与倾力付出的认可。看着侨民们眼中洋溢的安心与幸福，听着同胞们对伟大祖国的自豪与歌颂，多名外交部和驻外使领馆工作人员发自肺腑地表示，连续10多天奋战带来的疲惫烟消云散，为了同胞们安全回家，所有努力都是值得的。\n什么是危难中最坚实的依靠？“我们一定带大家回家”“（到边境）有一个，我们接一个”“不放弃任何一位同胞”……在外交官们掷地有声的话语里，相信可以找到答案——这就是祖国，你永远可以相信她！"
  },
  {
    "title": "“为世界和平发展注入强劲正能量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-03.htm",
    "date": "2023-05-07",
    "content": "“当前，国际形势错综复杂，世界经济复苏艰难，人类发展面临重大挑战。中国为解决人类面临的共同问题贡献了中国智慧，提供了中国方案，为世界和平发展注入强劲正能量。”蒙古人民党主席、蒙古国政府总理奥云额尔登日前在接受本报记者专访时说。\n奥云额尔登表示，蒙中山水相连，互为重要友好邻邦，维护好、巩固好、发展好蒙中关系符合两国根本和长远利益。在此背景下，加快推动蒙中铁路、公路、口岸等基础设施互联互通，扩大贸易领域合作，对蒙中两国具有重要意义。他强调，承诺与实践的统一是成功的基础，也是获得公众信任与合作的基本原则。蒙古国高度重视共建“一带一路”倡议以及全球发展倡议、全球安全倡议、全球文明倡议。今后，各国政党应在国际和地区层面更密切合作，推动这些倡议落到实处。\n奥云额尔登说，中国共产党是百年大党，蒙古人民党2021年也庆祝了建党百年，希望在新的起点上加强同中国共产党的交流，学习借鉴中国共产党的治党治国经验。\n今年3月，中国共产党与世界政党高层对话会在北京举行，中共中央总书记、国家主席习近平提出全球文明倡议，指出要共同倡导尊重世界文明多样性，共同倡导弘扬全人类共同价值，共同倡导重视文明传承和创新，共同倡导加强国际人文交流合作。奥云额尔登以视频连线形式参会。在对话会上致辞时他表示：“在人类面临诸多考验之际，习近平总书记提出全球发展倡议、全球安全倡议、全球文明倡议等国际地区和平合作倡议，蒙方对此表示支持。”\n“中国式现代化一个鲜明特点是走和平发展道路，这值得世界各国学习。”奥云额尔登说，中国始终坚定践行联合国宪章宗旨和原则，维护国际关系基本准则和国际公平正义，尊重各国主权和领土完整，尊重各国自主选择发展道路和社会制度的权利，坚持通过对话协商以和平方式解决国家间的分歧和争端。\n奥云额尔登衷心感谢中国在蒙古国新冠疫情最严重时及时提供疫苗帮助。他说，中国因时因势优化疫情防控措施，有助于激发中国经济活力，人员流动和经贸活动增加对蒙古国经济复苏是重大利好。蒙古国愿意搭乘中国发展快车，深化同中国合作。蒙方愿同中方推进“草原之路”倡议同“一带一路”倡议、蒙“新复兴政策”同全球发展倡议、蒙方“远景2050”长期发展政策同中国“两步走”发展战略目标对接，推动蒙中全面战略伙伴关系行稳致远，更好造福两国人民。"
  },
  {
    "title": "巴基斯坦总统阿尔维会见秦刚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_3-03.htm",
    "date": "2023-05-07",
    "content": "本报伊斯兰堡5月6日电  （记者程是颉）当地时间5月5日，巴基斯坦总统阿尔维在伊斯兰堡会见到访的中国国务委员兼外长秦刚。\n阿尔维请秦刚转达对习近平主席的诚挚问候。他表示，巴中友谊根植于两国人民深厚的传统情谊。国际形势越是深刻变化，越要打造紧密牢固的巴中友谊，越要发扬两国常来常往的优良传统。巴方衷心感谢中方为巴抗击新冠疫情、实施灾后重建和从苏丹撤侨提供的大力帮助。巴方坚定奉行一个中国政策，在涉及中方主权和领土完整等核心利益问题上坚定支持中方。巴方期待同中方共同推进中巴经济走廊建设，深化农业、互联互通、信息技术合作。巴方全力保障在巴中国人员和机构安全，愿同中方共同致力于阿富汗和平与重建。\n秦刚向阿尔维转达了习近平主席的亲切问候，表示中国和巴基斯坦互为全天候战略合作伙伴，巩固发展双方“铁杆”友谊是两国历届政府的优先方向。中方始终坚定同巴基斯坦站在一起，支持巴团结稳定、发展繁荣，支持巴维护国家独立、主权和领土完整，愿同巴方携手努力，共同落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，深化各领域互利合作，共同抵御外部风险挑战，扎实推进中巴命运共同体建设。\n秦刚指出，中方愿同巴方高质量共建“一带一路”，加快建设中巴经济走廊，深化产业、农业、信息技术、防灾减灾等领域合作，帮助巴恢复经济和改善民生。双方要加强人文交流，欢迎更多巴优秀学子来华留学。中方愿同巴方在阿富汗问题上加强沟通协调，促进阿富汗和平重建进程，助力地区稳定与发展。"
  },
  {
    "title": "韩正出席英国国王查尔斯三世加冕仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_4-03.htm",
    "date": "2023-05-07",
    "content": "本报伦敦5月6日电  （记者周卓斌）当地时间5月5日至6日，国家主席习近平特别代表、国家副主席韩正应邀在伦敦出席查尔斯三世国王加冕仪式及相关活动。\n韩正向查尔斯三世国王转达了习近平主席对国王伉俪、英国王室及人民的诚挚祝贺和良好祝愿，感谢英方为其英国之行做出的周到安排。\n查尔斯三世请韩正转达他对习近平主席的衷心感谢和亲切问候，感谢习近平主席及夫人彭丽媛教授给他和王后发来贺电，欢迎韩正作为习近平主席特别代表专程来英出席加冕仪式。他表示，英中关系非常重要，希望双方在绿色低碳、可持续发展及气候变化等广泛领域开展进一步合作，期待中方在绿色发展等领域继续发挥引领作用。\n在英期间，韩正还分别与英国首相苏纳克、威尔士亲王威廉王储等进行简短会见，并与副首相道登举行了会见。\n韩正表示，全球化时代各国经济深度联系。中国正持续推动高质量发展，并将进一步推进高水平对外开放，愿同英方加强合作，互利共赢，共同发展。中英合作基础好、潜力大。近年来，中英贸易投资持续增长。英国已成为中资企业赴欧投资的重要目的地，希望英国政府为中资企业营造公平、公正、非歧视的投资环境。英国也是中国留学生和游客的重要目的地，希望英方为中国留学生提供良好、安全的学习和生活环境，为中国游客提供安全和便利。\n韩正指出，中英都是经济全球化、多边主义和自由贸易的支持者、推动者和受益者。中方愿同英方在相互尊重、平等相待的前提下，就广泛议题开展交流，增进理解，缩小分歧，共同推动双边关系健康稳定发展，造福两国和世界。\n英方表示，英中都是联合国安理会常任理事国，在国际事务中发挥重要作用。英方高度重视发展英中关系，视此行为推动双边关系的重要契机，期待同中方加强高层交往，进一步扩大经贸合作，并在卫生健康、气候变化、全球稳定等更广泛的议题上加强合作，共同努力构建稳定和建设性关系，让中资企业、中国留学生和游客感到受欢迎和安全。\n当地时间4日晚，韩正还出席了中英工商界举办的欢迎晚宴并致辞。\n韩正在致辞中指出，中国共产党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。中国的发展有坚强的领导核心，内外政策保持高度的连续性和稳定性，无论世界怎么变，中国都将以自身发展为世界带来更多机遇，注入确定性和正能量。英国工商界在推动对华交流合作中发挥着重要的积极作用，期待其继续为两国关系发展贡献智慧和力量，相信富有智慧和创新精神的中英人民，一定能够创造更多机会，推动两国合作再上新台阶，共促世界发展繁荣。"
  },
  {
    "title": "感知中华文化  促进人文交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_5-03.htm",
    "date": "2023-05-07",
    "content": "4月27日至5月8日，2023年法国巴黎博览会在巴黎凡尔赛门展览馆举行。中国外文局（中国国际传播集团）受邀参展，举办“遇·鉴中国——中华文化主题展”“中法文明交流互鉴对话会”等系列活动，为观众打开一扇感知中华文化、促进人文交流的窗口。\n巴黎博览会创办于1904年，是历史悠久、享有盛誉的综合性展会，也是具有重要国际影响力的国家形象展示与全球文化推介平台。“遇·鉴中国——中华文化主题展”设置“文化产品展示区”和“文化技艺展演区”两个展区。其中，“文化产品展示区”展出介绍中华文明与特色文化主题图书、影像、手工艺和文创产品等500余种，重点展示故宫博物院文化工艺品和文创产品、“中国关键词”全系列多语种主题图书、“阅读天津”“翻译河南”系列图书和文创产品、江西景德镇陶瓷工艺品、浙江“和合文化”工艺品等。“文化技艺展演区”设有“长嘴壶茶艺”“一根面”等中华文化技艺表演、“美猴王”系列手绘等文化体验活动，吸引众多世界各地游客参观体验。\n中国外文局副局长于涛表示，中法明年将迎来建交60周年，中国外文局参加具有百年历史的巴黎博览会，与法国和世界各国朋友共赴文明之约。主题展旨在向各国观众介绍中国式现代化的文明根脉和美好前景，展现丰富多彩、生动立体的中国形象，促进中外文明交流互鉴和人民相知相亲。\n展览期间还举行了当代中国与世界研究院和巴黎博览会组委会合作签约仪式、“中国关键词”推介式。法国史学家菲力克斯·托雷斯说，法中文明有悠久的交往传统。近年来，法国出版发行了一系列介绍中国的图书，很多欧洲读者也期待通过阅读来认知中国。本次展览为大家提供了一个了解中国文化的好机会，帮助观众感知中国文化，聆听中国声音。\n博览会开幕当日，来自文学、戏剧、翻译、出版等领域的文化学者和青年代表50余人围绕“中法文明交流互鉴”主题深入交流研讨。\n法国文化部剧院名誉总督让—皮埃尔·余尔斯表示，戏剧是法中文化交流的重要领域，中国戏剧与法国戏剧有着密切的交流合作，《白蛇传》等中国戏剧在法国受到广泛欢迎。期待更多的中国优秀戏剧作品到法国展映，让法国民众更加深切感受中华文化的魅力。\n法国汉学家、中国饮食历史专家弗朗索瓦兹·萨班表示，饮食文化是中华文化的重要组成部分，是法国民众和各国民众认识了解中国的重要途径之一。希望将来与中国文化界人士加强合作，从饮食文化着手，丰富各界对法中文明交往的认识与了解。\n法国独立制片人紫玉认为，法中两国在影视文化传播方面有很多成功的合作。希望法中媒体和影视节目制作者可以更好地结合多元文化要素，进一步挖掘法中文化共通部分，在选题策划、节目编导、制作技艺、版权保护等方面密切合作，推出更多国际合拍作品，吸引更多法中文化爱好者。\n（本报巴黎5月6日电）"
  },
  {
    "title": "陈文清在政法领导干部学习贯彻习近平新时代中国特色社会主义思想锻造政法铁军专题研讨班上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-04.htm",
    "date": "2023-05-07",
    "content": "本报北京5月6日电  中共中央政治局委员、中央政法委书记陈文清5日在政法领导干部学习贯彻习近平新时代中国特色社会主义思想锻造政法铁军专题研讨班开班式上强调，要按照党中央关于开展主题教育的部署，深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实党的二十大精神，锻造忠诚干净担当的政法铁军，坚决做到让党放心、让人民满意。\n陈文清指出，锻造政法铁军，根本是要用习近平新时代中国特色社会主义思想凝心铸魂，全面领会这一重要思想的科学体系、核心要义、真理力量、实践伟力，进一步深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，打牢绝对忠诚、绝对纯洁、绝对可靠的思想根基。\n陈文清强调，锻造政法铁军，关键是要在政法领域推动全面从严治党向纵深发展。政法领导干部要自身正、自身硬，严于律己、严负其责、严管所辖，切实担起抓班子、带队伍的政治责任。\n陈文清指出，锻造政法铁军，落脚点是要敢于担当、履职尽责，奋力推进政法工作现代化，确保国家安全、社会稳定，让人民群众在每一个执法行为、每一个司法案件中感受到公平正义。\n6日，陈文清就学习贯彻习近平法治思想作了专题辅导。\n王小洪主持开班式，张军、应勇出席。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-04.htm",
    "date": "2023-05-07",
    "content": "北京城市副中心图书馆项目位于北京市通州区城市绿心森林公园西北部市民文化休闲组团，是城市副中心“一带、一轴、两环、一心”规划格局的重要组成部分。目前，该工程正处于装饰装修阶段，建设者正向着建成交付的节点目标任务全力冲刺。图为建设中的北京城市副中心图书馆项目。\n本报记者  张武军摄"
  },
  {
    "title": "坚持育人和育才相统一（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_3-04.htm",
    "date": "2023-05-07",
    "content": "不久前，习近平总书记来到位于北京市朝阳区东坝中心公园的植树点，同首都群众一起参加义务植树，并悉心叮嘱：“孩子教育，跟植树一样，一开始就要竖正，否则就会长歪。”言语谆谆，如春风雨露，护佑幼苗茁壮成长。\n树木竖正，才能成栋梁；人也要树正理想信念，才能健康成长成才。“学习英雄人物、先进人物、美好事物，在学习中养成好的思想品德追求”“人生最重要的志向应该同祖国和人民联系在一起，这是人们各种具体志向的底盘，也是人生的脊梁”“热爱党、热爱祖国、热爱人民，用实际行动把红色基因一代代传下去”……党的十八大以来，习近平总书记十分关心关爱少年儿童成长成才，深情期许，滋润心田。童年是人生成长的启蒙阶段，帮少年儿童从内心深处厚植对党的信赖、对中国特色社会主义的信心、对马克思主义的信仰，向阳而生的“小树苗”才能成长为全面建设社会主义现代化国家的生力军。\n沃枝叶不如培根本，根基稳才能枝干正。育人的根本在于立德，要求我们引导少年儿童从做好小事、管好小节起步，践行社会主义核心价值观，做到品德润身、公德善心、大德铸魂。非学无以广才，既要勤学书本知识，也要多学课外知识，努力做到敏于求知、勤于学习、敢于创新、勇于实践。体育、美育、劳动教育，同样不可或缺。体育锻炼能够让少年儿童享受乐趣、增强体质、健全人格、锤炼意志。美育有助于提高审美和人文素养，塑造美好心灵。劳动教育不仅能磨炼坚强意志、培养良好习惯，还可以树德、增智、强体、育美。坚持育人和育才相统一，促进全面发展，才能帮助少年儿童在人生旅途上选对路、起好步。\n柳宗元在《种树郭橐驼传》中写道，郭橐驼善于种树，其种树经验是“能顺木之天，以致其性焉尔”。树木必须因木而异、因地制宜，树人也需要把握成长规律、注重因材施教。面对性格各不相同、特长各有禀赋、综合素养各有千秋的学子，“顺天致性”意味着必须包容学生的差异和不足，用心发现他们的长处和特点，让每个“小树苗”都能向阳生长；意味着必须呵护学生多元多样的志趣，使学习的选择更多样、成长的道路更宽广，让每个学生都有学业有成、人生出彩的机会。教育事业久久为功，离不开学校、家庭的甘霖滋润，也需要全社会共尽一份心、共担一份责。\n党的十八大以来，从坚持五育并举到推动思想政治理论课改革创新，从以前所未有的力度推进“双减”工作到大力实施国家教育数字化战略行动，我国义务教育质量全面提高。在新的历史起点上再出发，必须全面贯彻党的教育方针，落实立德树人根本任务，培养德智体美劳全面发展的社会主义建设者和接班人。种下新苗就是种下希望，中国未来大有希望、大有可为。"
  },
  {
    "title": "推进创新链产业链资金链人才链深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_4-04.htm",
    "date": "2023-05-07",
    "content": "5月6日，科大讯飞认知大模型成果发布。这次发布，是安徽打造科技创新策源地的一个缩影。\n3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时指出，要强化企业主体地位，推进创新链产业链资金链人才链深度融合，发挥科技型骨干企业引领支撑作用，促进科技型中小微企业健康成长，不断提高科技成果转化和产业化水平，着力打造具有全球影响力的产业科技创新中心。\n深入贯彻落实习近平总书记重要讲话精神，安徽加快实施创新驱动发展战略，积极推动创新型省份建设，着力打造科技创新策源地，在强化企业科技创新主体地位上锻造长板，在推进科技产业融合发展上勇当先锋，努力在新征程上实现更大作为。\n打造科技体制改革试验田\n3月31日，科大硅谷服务平台（安徽）有限公司招聘全球合伙人的申报截止，共有国内外164家投资、创新创业服务机构等报名。“报名情况超出预期。”公司董事长吴海龙说。\n不远处，合肥市高新区中科院创新院二期项目建设工地热火朝天，这里也是“科大硅谷”的中心区域。创新院园区管理部部长汪平介绍：“6月就能建成，将迎来150多家科技型企业。”\n“科大硅谷”由安徽省政府、合肥市政府及中国科学技术大学联手打造。去年6月，建设方案刚公布，便引起关注。按照规划，到2025年，“科大硅谷”将形成总规模超2000亿元的多层次基金体系，集聚科技型企业、新型研发机构、科创服务机构等1万家，培育高新技术企业1000家、上市公司和独角兽企业50家以上。\n在方案设计者眼里，这里是一块科技体制改革的试验田。\n“通过省、市、校三方合力共建，创新研发模式、科技成果转化机制、人才聚集机制及投融资机制，推动创新链产业链资金链人才链深度融合，着力构建科技创新策源、新兴产业集聚的融合示范区。”安徽省政府主要负责同志表示，希望通过这个高品质空间载体，实现“一栋楼就是一个创新联合体，一栋楼就是一个产业链”。\n新措施相继推出：成立“科大硅谷”战略咨询委员会，创办科大硅谷服务平台公司和全球校友事务部，聘请“联合创业导师”……\n周宇，中科大对外联络与基金事务处处长，也是“科大硅谷”全球校友事务部负责人。这段时间，周宇忙着与国内外校友、投资机构和企业的沟通协调，“目前在库项目超过400个，69个项目已确认落地。”\n海尔集团的加速器平台——海尔海创汇便是其中一家。“‘科大硅谷’在全球校友中影响力很大，能够提供强有力的人才支持。合肥近年来也出台一系列鼓励政策。”海尔海创汇安徽区域负责人高人宇说，目前正在进行签约前的最后准备工作。\n此次全球合伙人招聘，指向更为明确：由“科大硅谷”提供若干“创新单元”，招募全球校友、投资机构、创新创业服务机构等各类高水平团队，在创新单元上构建起“团队+基金+载体”的运营模式，支持联合设立子基金，提供“一事一议”“基金+奖补”支持。\n“推动产学研深度合作，着力强化重大科技创新平台建设，为我们指明了发展方向。”合肥市发改委主任拱艳说，“我们希望‘科大硅谷’成为高科技产业发展的高产田。”\n让企业成为产业的创新担当\n科技成果转化和科技招商签约项目309项，金额超740亿元，新达成合作意向377项；科技金融签约项目43项、金额约186亿元，新达成合作意向15项……\n几天前，第二届中国（安徽）科技创新成果转化交易刚刚在合肥落幕。这场“突出创新链、产业链、资金链和人才链‘四链’深度融合”“注重企业创新主体需求”的科技大集，以亮眼的交易单展现了科技成果转化和产业化的潜力。\n在安徽，企业作为产业创新主体的态势基本形成。省级实验室、省技术创新中心，一半为高新技术企业承担；132家新型研发机构中，85家为高新技术企业牵头组建。今年前两个月，全省共登记科技成果3156项，其中企业作为科技成果完成主体的有2812项。\n为发挥科技型骨干企业的引领支撑作用，2021年12月，安徽依托科大讯飞组建省内首家创新联合体——安徽省智能人机交互创新联合体。一年多来，科大讯飞已通过创新联合体平台开放559项人工智能产品及能力，聚集超过398万个开发者团队，总应用数超过164.6万。科大讯飞董事长刘庆峰反复强调，作为人工智能的“国家队”，就要更多站在民生刚需、产业应用生态、国家产业安全的角度，进行源头核心技术的系统性创新。\n“这样的创新联合体，全省已有4家。在创新联合体中，牵头企业向中小企业开放创新、市场、人才资源，以应用带创新，以创新促应用。”安徽省科技厅科技企业服务处四级调研员张鹏说。\n参加完全国两会，全国人大代表、安徽省科技厅厅长罗平的工作计划里，又添了许多新内容。罗平说：“我们将完善‘科技型中小企业—高新技术企业—上市高新技术企业—科技领军企业’梯度培育机制。”\n走进合肥工业大学材料科学与工程学院的实验室，项宏发教授和团队正对一块新能源汽车电池进行参数检测。此时，位于芜湖市的安瓦新能源科技有限公司厂房里，公司市场总监张宇翔正忙于建设半固态动力电池生产线。双方联手开展的，正是企业提出需求的“用于新能源汽车半固态电池的关键技术”项目。\n“向企业征集需求，是安徽科技创新常态化的制度安排。”安徽省科技厅资源配置与管理处副处长段菖蒲介绍，由科技厅牵头主持的“揭榜挂帅”榜单项目需求，全部来自企业。\n“下一步，我们会邀请更多企业代表提出技术需求，让他们参与重大科技基础设施建设决策过程。”合肥市发改委综合性国家科学中心创新管理处处长张杰介绍。\n为创新人才创造良好环境\n3月22日，安徽东超科技有限公司董事长、总经理韩东成又回到母校中国科学技术大学的课堂。这次，他的身份是中科大科技商学院的首批学员。\n中科大科技商学院由安徽省政府和中国科学技术大学联手打造，旨在探索培养“懂科技、懂产业、懂资本、懂市场、懂管理”的复合型科技产业组织人才，培养有企业家精神的科学家和有科学家精神的企业家。\n“从科研到产业到市场，是一个复杂的创造创新过程，要把要素资源高效合理配置起来。”科技商学院执行院长叶强说。\n近年来，安徽全力创造良好人才环境，2022年全省新增人才84万，总量突破1100万，入选国家级计划1300余人，居全国前列。眼下，安徽正在积极对标沪苏浙，建立紧缺人才和团队定向招引机制。同时，在构建开放创新生态上下功夫，激发科技人才的创新创业活力。\n加快科技体制改革，让更多科研人员“敢闯敢创”。2021年3月，中科大启动赋权改革，将传统的“先转化、再奖励”模式，改为“赋权+转让+约定收益”新模式，科研人员享受成果转化收益的比例不低于70%。\n“这次改革，为提升科研成果产业化发挥重要作用。”中科大科技成果转移转化办公室业务主管韦峰感叹。中科大公示的35个赋权改革试点，目前已有27个项目落地，成立公司25家。\n加快科技服务体系建设，让更多科研人员的才能得以发挥。\n宿州市农业科学院小麦二所所长吴兰云干劲十足。她的科研团队需要的一种进口分析仪器，前不久得到了省里相关部门的批准，“政府想科研人员之所想，为我们提供有力保障。”\n“我们一定当好科大的服务员，当好科学家、人才和企业家的服务员。”安徽省委主要负责同志在与中国科学技术大学的科学家们座谈时表示。眼下，安徽正着力营造创新生态，以更优更好的服务助力科技创新。"
  },
  {
    "title": "胡玉亭当选吉林省省长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_5-04.htm",
    "date": "2023-05-07",
    "content": "本报长春5月6日电  （记者朱思雄、孟海鹰）吉林省第十四届人民代表大会第二次会议5月6日选举胡玉亭为吉林省人民政府省长。"
  },
  {
    "title": "“国风国韵飘香江”首场开演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_6-04.htm",
    "date": "2023-05-07",
    "content": "本报香港5月6日电  （记者王尧、陈然）“国风国韵飘香江”中央歌剧院中外经典歌剧选段音乐会首场演出，6日晚在香港大会堂音乐厅举行。\n中央歌剧院作为“国风国韵飘香江”系列活动首个来港的国家级艺术院团，携手香港乐团，为观众献上一场中外歌剧经典视听盛宴。\n香港特区行政长官李家超致辞表示，国家“十四五”规划纲要明确支持香港发展中外文化艺术交流中心。这不单是国家对香港文化艺术工作的肯定，更是鼓励香港在新时代发展下，以艺术展示中华文化温柔敦厚、广博易良的软实力。特区政府锐意推动文化艺术发展，投放新资源，推出新措施，加强与内地文化交流合作，共同推动中华优秀传统文化的传承发展。\n香港中联办主任郑雁雄致辞时表示，中华文化始终是香港的“根”和“魂”，是香港最深厚的精神底蕴。中国式现代化波澜壮阔的历史进程，为香港文化艺术的创作和发展提供了取之不竭的丰富题材和大显身手的广阔舞台。相信香港文化事业必将从国家发展的恢宏史诗中，从中华文化历久弥新的传承发展中，汲取丰沛营养，绽放绚丽光彩。\n音乐会上，歌唱家们演唱了歌剧《白毛女》《洪湖赤卫队》《红色娘子军》中的经典唱段，以及歌剧《伤逝》中的二重唱《紫藤花》和《茶花女》中的经典选段《饮酒歌》等优秀作品。\n晚上10时许，音乐会在全场合唱《我和我的祖国》的歌声中落下帷幕，现场响起经久不息的掌声。\n该活动由国家文旅部、香港特区政府、香港中联办指导，香港赛马会特别支持，紫荆文化集团主办。\n据悉，中央歌剧院8日将在香港理工大学举办“艺术进校园”音乐大师课，与广大师生互动交流，并于当日晚在香港理工大学为香港各高校师生专场演出，9日赴解放军驻港部队慰问演出。"
  },
  {
    "title": "提升供给体系对国内需求的适配性——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_7-04.htm",
    "date": "2023-05-07",
    "content": "习近平总书记指出：“要坚持供给侧结构性改革这条主线，使生产、分配、流通、消费更多依托国内市场，提升供给体系对国内需求的适配性，以高质量供给满足日益升级的国内市场需求。”\n全面贯彻落实党的二十大精神，贯彻新发展理念、构建新发展格局、推动高质量发展，相关地区和部门聚焦人工智能、生物制造、绿色低碳等领域，不断丰富和拓展新的应用场景，加快发展新产业新产品，同时推广先进适用技术，促进工艺现代化、产品高端化，改造提升传统产业。\n以高质量供给创造引领新需求，越来越多的新产品新服务推陈出新，丰富了消费者的选择，经济活力日益增强。\n顺应消费升级\n完善供给体系\n电视机可根据观看者位置调节距离和角度；智能厨房“一键启动”接入智能系统……这是记者在广东佛山蒙娜丽莎智能家居中心体验馆内看到的情景。\n“我们希望提供全面的智能场景解决方案，给用户带来简约便捷、交互舒适的居住体验，满足多样化的需求。”蒙娜丽莎集团副总裁邓啟棠介绍，“随着人工智能、云计算等新一代信息技术的加速发展，以及年轻消费者成长为消费主力军，智能家居市场前景可期。”\n产品有新意，市场受欢迎。新政策、新措施密集推出，培育壮大新产业，加快发展新产品，提升供给体系对国内需求适配性，将经济发展中的堵点、难点、空白点转化为增长点。\n瞄准新型需求，细分市场产品受欢迎。\n“摊煎饼、烙薄饼，这款电饼铛真是好用。”近日，北京居民李洁购买了一款新型电饼铛，只需将面团或者面糊放入电饼铛中，按下开关即可自动加热和控温，制作美味食品。\n空气炸锅、电烤箱……高品质的小家电受到越来越多家庭喜爱，让百姓生活更便捷。艾媒咨询数据显示，近年来中国小家电行业市场规模整体上涨趋势明显，今年市场规模有望达到1900多亿元。功能更细化、更智能化的健康绿色产品广受欢迎。\n新技术释放活力，新产业新产品加快发展。\n全面感知互联、数据驱动设备生产、全程质量追溯，在陕西西安高新区的法士特高智新工厂，数字化技术赋能下的“智慧”运营让装备制造焕发新姿。\n“法士特加紧智能化产品研发攻关，创新成果丰硕，生产的新品已配套国内多家乘用车传动系统。”法士特董事长严鉴铂介绍，“新工厂去年10月正式投运，生产效率相比传统制造提高70%以上，能源消耗降低14%。”今年1至3月，法士特销售收入同比增长35%以上，出口创汇增长近85%，实现“开门红”。\n制造业智能化快速发展，为产品创新升级提供有力支撑。目前，我国已建成2100多个高水平的数字化车间和智能工厂，改造后，缩短了产品研发周期，降低了不良品率，减少了碳排放。\n面向细分市场\n提升服务水平\n从海南博鳌出发，驱车前行，高楼逐渐被绿树取代。林荫深处，便是博鳌乐城国际医疗旅游先行区。截至去年底，乐城先行区进口特许药械品种首例达到290例，使用人次累计近1.8万。药品带离园区品种数和惠及人次分别增长93%和159%。\n我国消费结构升级加速，服务性消费占比越来越高，文化、旅游、体育、养老等生活服务消费增长较快。企业顺应消费升级趋势，不断提供优质服务性消费，消费市场更加活跃。\n养老服务提升生活品质——\n在广东江门蓬江区居家养老服务中心，墙壁上的大型屏幕展示着智慧养老综合信息服务平台，屏幕上居家上门系统、高龄巡访系统、长者食堂系统等数据实时更新。\n“通过综合信息服务平台，不仅能便捷预约养老服务站点活动，还能使用智能设备监测心率、血压，结果能同步发送给平台和孩子，遇到紧急情况，还能寻求帮助。有‘温度’的技术，让我的老年生活更有品质。”江门市民区锡添说。目前，该综合信息服务平台已经提供服务达到50多万人次。\n从专业养老机构服务到社区居家养老，从公共设施适老化改造到适老化产品开发，我国养老服务体系加快健全，养老服务消费快速增长。国家统计局数据显示，2022年末，我国60岁及以上人口达2.8亿人，占总人口的19.8%；65岁及以上人口约2.1亿人，占总人口的14.9%，养老消费市场还将迎来更大发展空间。\n健康服务增添百姓福祉——\n近日，博鳌乐城罕见病诊疗专家平台正式启动，平台聚集药械企业、医保、医疗机构、医生专家、患者组织等，将为国内罕见病患者创新性地提供整合治疗方案。作为医疗对外开放的窗口，乐城先行区已经成为国内罕见病创新药械的示范区。\n“现代化最重要的指标还是人民健康，这是人民幸福生活的基础。”近年来，多层次、多样化医疗健康服务需求持续增长，顺应需求变化升级趋势，各地区各部门加快提高医疗健康供给质量和服务水平，为消费者提供更加优质高效的健康服务。\n体育消费呈现巨大潜力——\n随着人们健身需求不断增加，购买体育服装和装备、参与体育运动和赛事、观看体育赛事、租用体育场地等相关体育消费日益增长。预计到2025年，我国体育消费规模将增长至2.8万亿元。消费场景扩容、消费意愿强烈，折射出体育产业的蓬勃生机，也为未来体育产业发展增添了信心与活力。\n强化品质引领\n增强发展动能\n供给满足需求，又创造需求。加快发展新产业新产品，以创新驱动、高质量供给引领和创造新需求，是释放市场潜力的重要途径。\n“要不断提升装备技术水平和科技研发能力，在重点关键材料领域实现更大突破。”中铝西南铝业公司董事长黎勇介绍，目前，公司研发新能源汽车用铝板，年生产能力达10万吨，2022年，公司实现汽车板产销量同比增长43.5%。\n3月23日，重庆发布《重庆市推动成渝地区双城经济圈建设行动方案（2023—2027年）》，将实施关键领域核心技术攻关行动，组织实施汽车核心软件、人工智能、高端器件与芯片、先进制造、生物医药等科技创新重大（重点）专项，强化企业主体的产学研协同创新。\n专家表示，要大力推进企业技术改造和设备更新，推广先进适用技术，促进工艺现代化、产品高端化。实施制造业“增品种、提品质、创品牌”行动，提升产品质量和品牌效益。\n严格标准，提升产品质量——\n“从产品生产加工、包装仓储、渠道物流，到终端销售、真伪查询，通过‘一品一码’追溯体系，企业可以准确了解到产品在生产、流通和消费环节中的基本情况。”广东省市场监管局相关负责人介绍，广东推进食品安全追溯体系建设，建立的重要产品追溯平台已实现与21个地级以上市数据对接，并向国家重要产品追溯平台报送数据，不仅能及时发现、解决质量问题，也能促使企业增强质量意识，促进品质消费。\n近年来，我国加快标准体系建设，充分发挥标准对产品和服务供给的支撑引领作用，以标准化推动产业优化升级，促进新产品新业态新模式快速健康发展。现已发布国家标准4.3万项，产品和服务的标准和质量水平不断提升。\n做强品牌，增强发展动能——\n“服装服饰是非标准化产品，款式、结构和制作方式等千差万别，在技术上很难形成统一的标准，需要借助数字化、智能化等手段，完善制造高端化标准体系，提升产品质量，进而形成品牌。”广州市例外服饰有限公司副总经理陈志光告诉记者。\n质量强国建设稳步推进。国家市场监督管理总局相关负责人介绍，今年将聚焦食品、药品等重点品类，提升产品质量和服务质量，保障人民群众享有高品质生活。\n当前，消费市场呈现快速恢复态势。随着一些制约消费释放的不确定因素正在逐步消除，上半年消费领域主要指标增速有望逐步回升。展望全年，消费将成为经济增长的主拉动力，更好发挥对经济增长的基础性作用。\n（本报记者姜晓丹参与采写）"
  },
  {
    "title": "一版责编：王  军  史  哲  张帅祯  二版责编：吴  燕  郭雪岩  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_8-04.htm",
    "date": "2023-05-07",
    "content": ""
  },
  {
    "title": "加强师德师风建设  护航学生健康成长（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-05.htm",
    "date": "2023-05-07",
    "content": "前不久，采访几名即将走上三尺讲台的师范院校学生，问起他们从教的初衷，学生们都不约而同提及一个重要因素——因为曾遇到过改变自己一生的好老师。教师是立教之本、兴教之源，在学生时代这个世界观、人生观、价值观逐渐形成的阶段，遇到一位好老师，就如同邂逅了一束光，照亮人生前行的方向。\n党的十八大以来，习近平总书记对广大教师提出了“四有”好老师、“四个引路人”、“大先生”等殷切期望。党的二十大报告提出，“加强师德师风建设”。师者，用爱心、知识、智慧点亮学生心灵，其职业特殊性对教师的职业道德修养提出了更高要求。师德师风建设，事关教师队伍良好形象，关系每一位学生健康成长，关乎国家前途、民族未来。\n新时代涌现出了张桂梅、黄大年、李保国等一大批爱岗敬业、无私奉献的人民教师，受到了全社会的爱戴与尊敬。但要看到，个别的师德失守现象也时有发生。日前，教育部发布了《关于推开教职员工准入查询工作的通知》，对依法推开教师准入查询、严格落实从业禁止制度作出规定，并公开曝光了违反教师职业行为十项准则典型案例，表明了相关部门对师德违规问题“零容忍”的态度，以及不断加强师德师风建设的决心和力度。\n切实加强师德师风建设，需严把教师队伍“入口关”。《关于推开教职员工准入查询工作的通知》明确了准入查询的对象，基本上涵盖了所有阶段的教职员工，既包括大学，也包括中小学；不仅有老师，还有安保人员、勤杂人员等。切实将师德师风第一标准融入教师资格认定、招聘引进等环节，才能从源头净化校园环境，保护学生成长成才。\n切实加强师德师风建设，还需做在日常、严在日常。要严格做好审查工作，将教职员工准入查询制度走深走实走细，明确准入查询怎么用、在什么范围用、信息使用相应的管理责任等。对查询有问题人员未按照相关法律法规予以处理的，散布、泄露、篡改、不当使用查询获悉的有关信息的，玩忽职守、滥用职权、徇私舞弊的，或者有其他违反教职员工准入查询制度的情形的，依法依规予以处理。此外，广大教师要时刻铭记自身使命，不断提升道德水准和个人修养，以德立身、以德立学、以德施教、以德育德，在言传身教中为学生树立榜样。\n办好人民满意的教育，必须加强师德师风建设。希望各方严格落实、共同监督，引导广大教师继承发扬老一辈教育工作者“捧着一颗心来，不带半根草去”的精神，以赤诚之心、奉献之心、仁爱之心投身教育事业，护航青少年健康成长。"
  },
  {
    "title": "大中小学深入推进劳动教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-05.htm",
    "date": "2023-05-07",
    "content": "2018年9月，习近平总书记在全国教育大会上强调，“要努力构建德智体美劳全面培养的教育体系”。2020年3月，中共中央、国务院印发《关于全面加强新时代大中小学劳动教育的意见》，对新时代劳动教育作出顶层设计和全面部署。劳动教育纳入人才培养全过程，贯通大中小学各学段，与德育、智育、体育、美育相融合，促进学生全面发展。\n走进校园农场，种下春天的希望；烹饪一餐美食，与亲友一同分享；参加实习实训，领悟工匠精神……“五一”国际劳动节前后，各地各校深入推进劳动教育，引导学生在热火朝天的劳动中，播种希望，收获果实。\n——编  者\n\n实践体验中感悟劳动之美\n【镜头】\n“今天，在学校的星星农场，我们学习了波卡西堆肥法，亲手制作了肥料。首先要把蔬菜剪成小块，再加入微生物菌群，然后把它们放在一个桶里，一层一层地铺好。老师说，两周之后就能制作出有机肥料，可以用它给农场的蔬菜施肥。厨余堆肥，变废为宝，我非常期待肥料能够制作成功！”上完“我与小苗一同成长”劳动课后，江苏省常州市武进区星河实验小学三年级学生王晨曦在日记里这样写道。\n星河实验小学食堂前，是一个200平方米左右的菜园。学校基于光照和水分对不同植物的影响，设计了“旋转花园”——喜欢干旱的植物种在高处，喜欢潮湿的植物种在低处。“从春季学期开始，每个孩子都会亲手播下种子。在老师的指导下，播种、浇水、施肥，从事农事劳动。”星河实验小学副校长姚君丹说，在快乐的劳动课中，孩子们不仅掌握了基本的劳动技能，也更加了解自然，树立起保护环境的自觉。\n让学生动手实践、出力流汗，接受锻炼、磨炼意志，显著的实践性是劳动教育的一大特征。《关于全面加强新时代大中小学劳动教育的意见》提出，在劳动教育过程中，“以体力劳动为主，注意手脑并用、安全适度，强化实践体验，让学生亲历劳动过程，提升育人实效性。”\n“体力劳动是劳动的基础。”教育部教材局相关负责人表示，要防止继续出现一段时间以来劳动教育“重学习、轻劳动，重成绩、轻动手”的问题，避免单纯通过在课堂上教知识来实施劳动教育，必须让学生亲身经历劳动过程，在实践中感悟劳动之美。\n在高校，劳动课程的实践环节也日益丰富。中国农业大学涿州教学实验场，中国劳动关系学院的同学们正在上“劳动教育通论”必修课，同学们在这里学习农业种植知识、体验现代农业设施。\n“我看见绿色的麦苗在田地里生长，也看见最新的科研成果在闪闪发光！”参与劳动实践后，学生闫冉佳辰感触很深。\n“劳动教育的实效，离不开深度的实践指导。”中国劳动关系学院劳动教育学院副院长曲霞介绍，学校的劳动课程注重理论学习与实践体验互补融合、相互促进，引导学生创造性地解决实际问题，增强诚实劳动意识，积累职业经验，提升就业创业能力。\n学科融通中弘扬劳动精神\n【镜头】\n在北京师范大学天津附属中学，校园一隅的三层红砖小楼，就是学校的劳动教育中心。孩子们在这里上劳动课，度过动手动脑的欢乐时光。面对传统工艺、智能家居、电子控制技术、技术与职业探索等丰富多彩的教学内容，学生们可以依据兴趣自由选择。\n“提高劳动教育的专业性，让劳动课更有‘技术含量’，促进各学科与劳动教育深度融合，是学校劳动教育的一大特色。”北师大天津附中劳动教育中心主任姜腾说。\n以中国古代史教学为例，当讲到灌溉相关知识点时，老师会带领学生走进博物馆，参观学习早期汲水工具尖底陶瓶、吊桶等，还会与学校木工工艺课互动，让学生动手制作水转翻车等模型。\n“我们都很喜欢这样的课程。”高二年级学生张馨瑜说，“在实际操作中，能体会到古代劳动人民的聪明才智，也更理解劳动的价值与意义。”\n劳动教育就是简单的扫地、做家务吗？答案显然是否定的。中国教育科学研究院课程与教学研究所所长郝志军表示，从劳动教育的本质来看，劳动不只是体力的付出和消耗，更有助于内在价值观的生成和理性思维的提升。\n新时代的劳动教育，要切实解决“有劳动无教育”的问题。教育部相关负责人表示，劳动教育是“一育”，不只是“一课”，既要开好劳动教育专门课程，也要全科渗透，将劳动教育的思想观念融入教育教学全过程，培养学生的劳动情感、劳动能力和劳动品质。\n以职业教育为例，职业院校的劳动专题教育必修课，主要围绕劳动精神、劳模精神、工匠精神等方面设计。重庆工业职业技术学院党委书记郭天平介绍，学校分模块组织实施劳动课。例如，在“尚劳动”模块，思政课教师引导学生理解劳动本质、认识劳动意义；在“爱劳动”模块，大国工匠、技术能手走进校园，培养学生精益求精、爱岗敬业品质。\n在不少专家看来，劳动教育应当拥有更为广阔的空间。北京师范大学教育学部教授檀传宝认为，各门学科都蕴藏着大量劳动教育的素材，因而也都存在着润物无声地开展劳动教育的可能性。只有将劳动教育融入教学生活的方方面面，才能取得实效。\n协同育人中增强教育实效\n【镜头】\n前不久，北京市昌平职业学校迎来了一批初中生——昌平区第二中学西环路学校学生。在中式面点实训室，同学们围上围裙、戴上发网，学习制作中式面点枣花酥。\n“皮擀破了怎么办？”“怎样捏出更好看的造型？”昌平职业学校烹饪专业教师彭兴全耐心回答学生的问题，手把手地进行指导。\n“在彭老师帮助下，我学会了擀酥皮的小技巧。”初一学生刘伊蕊说，“成为一名中式面点师，需要日复一日的练习，也需要智慧与巧思。”\n昌平职业学校教育集团党委书记、校长段福生介绍，该校是北京职业院校首批中小学生职业体验中心（劳动教育基地），通过基地上课、送课到校、线上教育等方式积极服务中小学劳动教育。专业的课程设计、师资团队帮助中小学生在劳动中收获成长，并获得初步职业体验。\n劳动教育在哪教？谁来教？长效机制的构建，离不开切实的资源支持和条件保障。利用职业院校实训实习场所、设施设备为普通中小学提供所需服务，便是丰富劳动实践场所的举措之一。据悉，各地各校围绕提升劳动教育支撑保障能力进行了积极探索。\n为拓展实践场所、满足各级各类学校多样化的劳动实践需求，上海市推进劳动基地整合共享，建立学生综合性劳动实践基地，开发全链条实践课程。浙江省杭州市富阳区是全国中小学劳动教育实验区，为破解劳动教育场地缺乏的问题，当地整合资源，打造多个乡村实践体验基地，组织学生进农村、入农户，学习农事劳作、了解乡土文化。\n如何建立专兼职相结合的劳动教育师资队伍，让教师能教会教？山东省探索通过学区内走教、购买教学服务、聘请兼职教师等方式，保障学校师资需求；为提升教师素质，还在“互联网+教师专业发展”项目中开设19学时的劳动教育课程模块，开展系统培训。\n教育部相关负责人表示，各地要进一步夯实劳动教育责任，强化课程实施，发挥课程主导作用，不断提升教师专业化水平，统筹拓展校内校外劳动教育资源，建立家校衔接的劳动育人机制，教育孩子从小养成爱劳动的好习惯。\n版式设计：张芳曼"
  },
  {
    "title": "善用“大思政课”引领新时代青年（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_3-05.htm",
    "date": "2023-05-07",
    "content": "青年是整个社会力量中最积极、最有生气的力量，国家的希望在青年，民族的未来在青年。要善用“大思政课”培育新时代青年家国情怀，以青春之我、奋斗之我，为强国建设添砖加瓦，为民族复兴铺路架桥。\n“大思政课”强调教学理念的升级、教师能力的强化、课程视野的拓展、教学方法的创新等，具有独特的育人优势。善用“大思政课”引领新时代青年，是当下思政教学改革创新的题中之义。\n善用“大思政课”，要协同各方力量，讲好党的科学理论。在守正创新讲好思政课的基础上，其他各门课都要守好一段渠、种好责任田，形成同向同行的协同效应，将思政工作贯穿教育教学全过程。面对当代青年成长中的新情况和新问题，应运用党的创新理论成果武装青年，将大道理转化为小故事，用小故事启发大道理，引导青年心怀“国之大者”，把握大势，敢于担当，善于作为，为服务国家富强、民族复兴、人民幸福贡献力量。\n善用“大思政课”，要用好用活教学资源，从伟大成就中汲取奋进力量。中国共产党奋斗史、新中国发展史、改革开放实践史，特别是新时代中国特色社会主义取得的历史性成就、发生的历史性变革，种种鲜活的案例，体现着党的初心使命，都是“大思政课”的生动素材。教师要善于甄选与课程内容相关的资源，提升教学感染力和说服力，实现与学生的情感沟通，引导青年用心用情感受伟大成就。\n善用“大思政课”，要创新方式方法，以青年喜闻乐见的形式提升思政实效。可以借助信息技术手段，整合优质教学素材、建设智慧课堂，增强学生沉浸式情感体验；可以利用纪念馆、红色教育基地等，把思政小课堂同社会大课堂结合起来；可以拓展时空场域，把学校课堂向网络云课堂延伸，满足社会各界青年的学习需求。\n善用“大思政课”引领青年，必将使更多新时代青年勇做走在时代前列的奋进者、开拓者、奉献者，让青春焕发出更加绚丽的光彩。\n（作者为中国政法大学马克思主义学院副教授，本报记者丁雅诵整理）"
  },
  {
    "title": "北京大力推进教育数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_4-05.htm",
    "date": "2023-05-07",
    "content": "“不出教室就能360度全景看到文物细节，比在博物馆隔着玻璃看还要清楚。”北京市史家胡同小学四年级学生倪佳彤上完中华优秀传统文化博悟课程后，十分兴奋。史家教育集团将课程资源数字化，精选近百组文化遗产，基于校园智能交互系统构建沉浸式、交互式、体验式课堂，为学生提供基于博物馆资源的人文素养课程。\n学生们到操场上运动训练，系统后台能开出针对性“运动处方”，广渠门中学的“智慧操场”系统为体育教学构建了新场景。“老师可以了解每个学生的个性化数据，不断提高体育教学计划的科学性、精准性。”学校体育教师满志元说。\n孩子的课后作业也有了新变化。成为首批国家智慧教育示范区试点后，东城区统筹编制了电子化作业，引入人工智能作业分析系统，实现作业减量提质。\n近年来，北京市教委将教育数字化转型列为重点工作，采取一系列实招硬招探索创新，促进首都教育高质量发展。目前，北京高校、中小学校和教育研究机构等近3000个单位已实现100%接通互联网，建成以一库、六系统、N应用为框架的北京市教育大数据体系，打造了全市教育数据共享交换的“数字基础底座”。在此基础上，共汇聚57个教育业务系统、320张数据表、2.7万个数据要素，共计5.78亿条教育数据，为后续数据应用打下基础。\n北京市委教育工委副书记、市教委主任李奕介绍，以场景驱动支撑综合改革，目前已统筹建设了教育公共服务、教育公共管理、教育公共资源“三大平台”。比如，通过“互联网+”校园安全管理平台，可实现视频监控互联互通、安全工作闭环管理；通过“掌上督导”平台，督导人员可实时将督导数据上传平台，以数字化促进督导业务流程再造。\n数字化转型让孩子享有公平而有质量的教育。房山区实验中学运用大数据技术实现教、学、测、评全流程数字化；海淀区第二实验小学将人工智能创新教育融入校本课程，建立“智能知识、智能能力、智能思维、智能应用、智能态度”五位一体的学生科学素养评价模型；在北京科技大学智慧教室里，借助虚拟现实技术，同学们“走进”学校定点帮扶的甘肃省天水市秦安县小寨村……\n数字化转型还能助力教师专业发展。北京市教委上线“中小学教师开放型在线研修管理服务平台”，集结了北京中小学特级校长、市级学科带头人、市级骨干教师超过4200人，可供通州、密云、延庆、门头沟4个区1.7万余名义务教育阶段教师使用。“先到‘名师直播’讲堂观摩，确定个人课堂实践前的问题和需求，再进入‘一对一研修模块’请专家指导，这是传统一对多培训无法比拟的。”延庆区十一中学青年教师赵秀娟说。\n近年来，北京市教委持续加强顶层设计，设计了北京教育信息化总体框架图，在基础环境、教育大数据、应用场景和标准规范等方面推出一系列举措。到2025年，北京市数字教育推动人才培养模式改革创新的作用将更加凸显，进一步促进教育公平，促进学生全面发展。\n日前，北京市数字教育大会召开。“我们将以教育数字化为支撑，在各个学校不断丰富能够全面支撑五育并举的多元服务；同时创新数字教育新场景，推进科教和产城教融汇，打造有特色、有亮点、有规模的新数字育人载体和数字教育空间，为首都教育注入新动能。”李奕说。"
  },
  {
    "title": "香港全方位打造中外文化艺术交流中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-06.htm",
    "date": "2023-05-07",
    "content": "海浪声声，曲乐袅袅。靓丽璀璨的维港夜空下，《彩云追月》《男儿当自强》《春颂》等耳熟能详的旋律拨动着人们的心弦……\n近日，香港中乐团登上“名胜世界壹号”国际邮轮，以天为幕、以城为景，为香港及世界各地的观众献上全港首个邮轮网络直播音乐会。这场富有中华优秀传统文化魅力的视听盛宴，正是香港积极推动中外文化艺术交流的生动写照。\n国家“十四五”规划明确提出，支持香港发展中外文化艺术交流中心。“香港应着力把握独特的创意氛围，推动文化艺术产业生态圈建设，做好连接祖国内地与世界各地的文化艺术交流桥梁。”香港特区政府文化体育及旅游局局长杨润雄说。\n背靠祖国\n促进中外文化交流\n4月17日，开幕近10个月的香港故宫文化博物馆迎来第100万名访客。作为“幸运访客”，上海游客姚女士收到香港故宫文化博物馆馆长吴志华送上的馆内最新特展“百样玲珑”图录。\n细阅图录，精致的珠宝首饰展现着中国美学对世界女性生活方式及时尚的深远影响，其中一件1928年制作的中国风格化妆盒，灵感就来自清康熙五彩庭院仕女图瓷盘。“这些珠宝闪烁的光芒背后，是不同故事、不同文化的传承与交流。”全国政协委员、信德集团董事长何超琼说。\n香港故宫文化博物馆以创新、独具香港风格的策展方式展现中华优秀传统文化，不仅让古代文明走进现代生活，更让美好的中国故事走向世界各地。\n据介绍，自香港故宫文化博物馆开幕以来，共有4批向北京故宫博物院借展的珍贵文物与海内外观众见面。“我们的立馆初心就是要弘扬中华优秀传统文化，同时促进不同文明的对话交流。”吴志华表示，馆方将继续策划具有香港特色及世界级水平的展览和教育活动，践行融贯中外、汇通古今的理念。\n坐落于维港畔的西九文化区占地约40公顷，是全球规模最大的文化项目之一。西九文化区管理局行政总裁冯程淑仪表示，香港“中外文化艺术交流中心”的定位独特而明确，“我们最大的优势是背靠祖国，拥有丰富的文化资源”。\n作为香港文化推广大使，作曲家、指挥家谭盾计划于年内带领香港表演艺术家前往祖国内地，看一看祖国的大好河山，“比如去贵州、陕西，与中华优秀传统文化‘对话’，再取道湖南女书村，探寻女书这个国家级非物质文化遗产的缘起”。\n万物复苏的春季，一项项文艺盛事接连在香港上演：绚丽的城市夜景中，由知名现当代艺术策展人策划的涂鸦及街头艺术展览，在尖沙咀大放异彩；有“全球艺术市场风向标”之誉的巴塞尔艺术展，吸引着来自32个国家和地区的177家艺廊踊跃参展，国际艺术家在其自身领域的多件前沿作品备受瞩目。\n“世界各地的人们来到香港，以文化盛事、国际性展览、艺术表演等为媒介，互相了解、互相欣赏、互相尊重，这就是我们发展中外文化艺术交流中心的方向。”杨润雄表示。\n立足香港\n启迪艺文创意人才\n近日，一场别具特色的《流行原音》音乐会在伊利沙伯体育馆拉开帷幕。金曲绕梁，一首首20世纪80年代以来脍炙人口的经典粤语流行歌曲，经过崭新的编曲和演绎，引领观众重温这座城市独有的浪漫。\n音乐会监制、香港流行歌曲作曲家严励行表示，节目编排时加入了不少新元素、新风格，“由年轻歌手演绎流行经典，借此向已故知名音乐人致敬，同时展示新一代音乐人的创造力，促进生生不息的文化传承和发展。”\n数十年前，香港电影、电视剧、歌曲曾引领华语文化圈的潮流，是几代人心中的共同记忆。时光匆匆，当下的香港如何推动流行文化焕发新的活力，是本届特区政府的重要施政目标之一。\n“其实，我心中已经有一份‘蓝图’。”杨润雄表示，特区政府将大力支持香港与内地合拍影视作品，还会举办首届香港“流行文化节”，帮助从业者把握时代脉搏和大众兴趣，探索香港流行文化的新路径。\n在第四十一届香港电影金像奖中，由香港电影发展基金“首部剧情电影计划”和“电影制作融资计划”资助的6部作品共获得27项提名。香港电影发展局主席王英伟表示，相信这些计划将为香港电影业培育更多后起之秀，带来更多值得期待的好作品。\n有香港演员参与拍摄的国产科幻电影《流浪地球2》在港上映后口碑不俗，由香港英皇电影公司出品的悬疑犯罪片《金手指》、动作电影《爆裂点》等题材多元的港产片层出不穷，本地新生代偶像乐团、歌手也在各大平台屡受称赞……不少文艺从业者表示，香港流行文化正迎来新的浪潮，百花齐放的创意生态正逐步建立。\n2022年10月，本届特区政府发布任内首份施政报告时提出，要求香港演艺学院重点研究为本地以至大湾区培育所需文化艺术人才，在北部都会区设立新校舍、增加非本地生比例，开展不同文艺范畴的见习计划，资助演艺学院或大学修读文艺课程的学生在艺团和西九文化区实习，同时增加资源扶植及培育有潜质的年轻艺团和艺术家。\n“世界上很难再找到哪座城市像香港这样吸引我，她底蕴丰厚、魅力无穷，是一颗宝贵的明珠。”谭盾认为，东方与西方文化、科学与艺术在此交融，完善的教育及孵化体系有助于汇聚更多人才，为香港呈献更多创意。\n面向世界\n展示中华优秀文化\n3月31日晚，日本东京歌剧城音乐厅，香港中乐团的外访演出如约而至。表现中华优秀传统文化中“道法自然”的艺术表演、以莫高窟壁画为灵感的琵琶协奏曲……近两小时的精彩演出深深感染着现场观众，如雷掌声经久不息。\n演出结束后，一位日本乐迷激动地拥抱刚刚走下指挥台的香港中乐团艺术总监阎惠昌。很多观众写下留言：“美丽的中国音乐如电影般呈现在我的眼前，充满力量又细腻动人”“这是我多年来听到的最让人感动的音乐会，谢谢你们”……\n“自1977年成立之初，我们就肩负着以‘乐’为媒、促进中外文化艺术交流的重任。”阎惠昌回忆道，“乐团每次去海外演出，要签名的观众总是排起长龙，而且都在问同一句话：‘你们什么时候再来？’”\n提起香港中乐团“火遍全球”的原因，阎惠昌认为，乐团深植于中华优秀传统文化，“文化内涵与作曲技术相互碰撞，迸发出新的火花，所以深受观众欢迎。”\n谭盾也有同样的感悟。日前，他带着充满东方色彩的乐曲来到阿联酋阿布扎比举行中东地区首演，意大利合唱交响乐团的演出者以空灵嗓音唱响悠悠歌谣，音符跨越时空、民族，筑起爱与和平的心桥。\n“下一步，我计划带香港年轻艺术家与世界顶级乐团合作，以文化艺术的表现形式展示中华优秀传统文化。”谭盾说。\n“希望香港这块‘国际大都会’的金字招牌愈加闪亮。”杨润雄表示，香港必将发展成为耀眼的中外文化艺术交流中心，为文化强国建设作出自己的更大贡献。\n版式设计：张丹峰"
  },
  {
    "title": "汇聚起促进祖国统一和民族复兴的磅礴伟力（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-06.htm",
    "date": "2023-05-07",
    "content": "今年是汪辜会谈30周年。1993年4月，海峡两岸关系协会会长汪道涵、台湾海峡交流基金会董事长辜振甫在新加坡举行会谈，迈出了两岸关系历史性的重要一步。\n这次会谈，顺应了两岸关系发展的历史潮流，展现了以对话取代对抗、以沟通化解分歧、以协商促进合作的政治智慧，对推动两岸交流、增进互信合作发挥了积极的作用。尤其是会谈过程中强调坚持“九二共识”，成为此后海峡两岸开展交流的重要基石。\n历史启迪现实，也昭示未来。\n30年来，两岸关系的发展表明，要保持两岸关系改善和发展的正确方向和良好势头，关键是巩固坚持“九二共识”、反对“台独”的共同政治基础。坚持“九二共识”，赞成一个中国原则，两岸关系就能改善发展，台湾同胞就能受益；否认“九二共识”，背离一个中国原则，两岸关系就会紧张动荡，损害台湾同胞切身利益。\n“九二共识”的核心要义是“海峡两岸同属一个中国，共同努力谋求国家统一”，明确了两岸关系的根本性质，奠定了两岸关系发展的政治基础。坚持“九二共识”，体现的是对两岸民意的尊重，维护的是两岸同胞的利益，捍卫的是两岸关系和平发展的成果。\n两岸同胞血脉相连，是血浓于水的一家人。亲望亲好，祖国大陆始终尊重、关爱、造福台湾同胞，致力于促进两岸经济文化交流合作，深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，推动两岸共同弘扬中华文化，促进两岸同胞心灵契合。要安宁、要发展、要过好日子，是台湾同胞的普遍心声，创造美好生活是两岸同胞的共同追求。两岸交流合作日益广泛，互动往来日益密切，给两岸同胞特别是台湾同胞带来实实在在的好处，充分说明两岸和则两利、合则双赢。\n统一是历史大势，是正道。“台独”是历史逆流，是绝路。党的二十大报告提出，“我们坚持一个中国原则和‘九二共识’，在此基础上，推进同台湾各党派、各界别、各阶层人士就两岸关系和国家统一开展广泛深入协商，共同推动两岸关系和平发展、推进祖国和平统一进程。”一切有利于发展两岸关系、促进祖国统一进程的主张和努力，都会得到欢迎和支持。“台独”分裂是祖国统一的最大障碍，是民族复兴的严重隐患。任何人、任何势力都不要低估中国人民捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。广大台湾同胞要深刻认识统一有好处、“台独”是绝路、外人靠不住的道理，做堂堂正正的中国人。\n我们相信，只要包括两岸同胞在内的所有中华儿女同心同德、团结奋斗，就一定能够粉碎任何形式的“台独”分裂和外来干涉图谋，就一定能够汇聚起促进祖国统一和民族复兴的磅礴伟力。祖国完全统一的历史任务一定要实现，也一定能够实现！"
  },
  {
    "title": "驾驶证互认换领助力大湾区互联互通（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_3-06.htm",
    "date": "2023-05-07",
    "content": "内地与澳门居民之间驾车旅游、探亲、往来越来越便捷。5月16日起，内地与澳门驾驶证互认换领协议将正式生效。根据协议，内地与澳门承认对方核发的有效驾驶证，一方准许持有对方驾驶证的人员直接驾车或者免试换领驾驶证。\n随着内地与港澳人员往来全面恢复，粤港澳人员往来交流、经贸合作更加频繁。内地与澳门驾驶证互认换领协议，是继“澳车北上”政策落地后，又一便利粤港澳大湾区居民往来的利好。今年1月1日，“澳车北上”政策落地实施。澳门车主只要年满18周岁、持有港澳居民来往内地通行证，就可以申请由其本人登记持有的1辆澳门私家车进入内地牌证。门槛降低更普惠、手续简化更便民、跨境通行更便利。政策落地以来，澳门单牌车通关数量呈阶梯式增长，截至4月3日凌晨，拱北海关所属港珠澳大桥海关累计监管验放进出境澳门单牌车逾10万辆次。\n“直接开车过关”“旅行说走就走”“看看有什么新机遇”……“澳车北上”政策与驾驶证互认换领将形成叠加效应，更好地促进内地与澳门交流发展。举措的背后，涉及包括交管、海关、口岸、保险等领域的一系列制度创新和规则衔接，这也是大湾区在促进基础设施“硬联通”的同时，在体制机制“软联通”上迈出的新步伐。此前，内地与香港已实现驾驶证互认换领；日前，“港车北上”政策正式公布。\n新政策，新活力。相信随着大湾区互联互通的持续推进，粤港澳人员往来、物资流动将更加高效便捷，也将更好地助力香港、澳门加快融入国家发展大局。"
  },
  {
    "title": "展现香港的独特优势和无限机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_4-06.htm",
    "date": "2023-05-07",
    "content": "随着脚蹬“自行车”的速度不断加快，眼前掠过香港故宫文化博物馆、戏曲中心、星光大道、太平山顶、维港夜景……这是“香港——背靠祖国  联通世界”主题展中的“骑游香港”体验项目。“有氧运动和科技交互”，通过“骑行”游览香港著名景点，给参观者带来了趣味体验。\n前不久，“香港——背靠祖国  联通世界”主题展在北京亮相，这是香港特别行政区政府驻北京办事处2023年全面推广香港的主要活动之一，旨在展现香港的独特优势和无限机遇，表达对崭新未来的期盼与信心。\n“背靠祖国、联通世界是香港得天独厚的显著优势，国家‘十四五’规划、粤港澳大湾区建设和‘一带一路’高质量发展等都为香港带来源源不断的发展动力。香港的发展与内地合作密不可分。”香港特区政府驻京办主任郑伟源在开幕式致辞时表示，香港与内地人员往来已全面恢复，希望展览能吸引更多内地朋友到香港去走一走、看一看。\n此次主题展以“从心出发，向心聚合”为设计概念，打造别具特色的“同心同梦”。现场设“融入国家发展大局”“开创新局面”“京港合作”三个主要展区，还有“香港故宫文化博物馆微小版网红拍照打卡”“趣味扭蛋”等互动装置，配合播放多条精彩视频，生动讲述香港故事。\n香港专业人士（北京）协会会长冯国佑在北京发展多年，他深切地感受到“祖国是香港最坚强的后盾”。“正因有‘背靠祖国、联通世界’的优势，香港才能成为重要的国际金融、航运、贸易中心，成为连接内地和国际市场的重要桥梁。”参观完展览后，冯国佑很有感触地说，未来，香港要进一步巩固提升自身竞争优势，在融入国家发展大局中创造新的辉煌。\n“在与世界的交流交往中，香港具有独特的作用和优势。”京港联菁英汇执行主席吴紫羽和朋友们相约参观展览。她表示，青年兴则香港兴，“作为新时代的香港青年，我们要始终保持昂扬奋进的精神状态，发挥自身优势，向世界讲好属于我们的中国故事”。\n香港是独具魅力的国际大都会。出生在北京、工作在香港的李彬对展览中香港故宫文化博物馆的微缩版模型尤其感到亲切，“我所在的中国建筑国际集团承建了香港故宫文化博物馆，我也非常有幸参与其中。这个模型，让我想起那些和香港同事们一起为建设香港故宫文化博物馆而日夜奋斗的日子。”李彬说，香港故宫文化博物馆既见证着北京与香港的文化连接，又是中外文化交流互鉴的平台，让发展中外文化艺术交流中心的香港更具活力与魅力。\n作为著名的旅游城市，香港是内地旅客的热门目的地之一，旅游业也成为拉动香港经济增长的重要产业之一。前不久，为了促进旅游业及相关产业发展，香港宣布向全球旅客和本地居民免费派发50万张机票，价值20亿港元，同时还向抵港旅客派发消费优惠券。“我早就计划去香港旅游，借着今年这么好的机会，希望到香港去走走看看。”北京市民周女士参观展览后兴奋地说，“我相信，香港未来一定会更加美好。”"
  },
  {
    "title": "厚植友谊  促进合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-07.htm",
    "date": "2023-05-07",
    "content": "由外交部、中国宋庆龄基金会和山东省人民政府主办的第七届中非青年大联欢日前举行。此次活动以“凝聚青春梦想，奋进中非合作新征程”为主题，来自48个非洲国家和非洲联盟的49名青年代表在北京、山东两地参观交流。一些代表在接受本报记者采访时表示，这是一次激荡思想、互学互鉴、厚植友谊的旅程，他们将把一个真实、立体、全面的中国介绍给更多非洲朋友，以实际行动为非中友好奉献智慧、为非中合作贡献力量。\n“激励广大非洲国家努力实现振兴梦想”\n在山东泰安道朗镇的北张村，一花一世界、一墙一风景，一幅幅墙绘艺术画沿着平坦齐整的环村柏油路铺展开来，步入其中仿佛置身童话世界；在东西门村，九女峰书房形如一朵悬停于山间的云，别具一格的设计方便人们欣赏连绵山峰的秀丽景色。\n“很难想象，这个旅游景点曾经是贫困村！”厄立特里亚高等教育与研究院国际联络局副局长西蒙·恩巴耶感叹道。在乌干达全国抵抗运动组织行政助理帕特里克·小布拉奥格旺看来，不同村庄基于自身特色、整合自然资源，因地制宜对村落进行改造升级，不仅带动了当地农民增收致富，还提供了宜居生活环境，“这样的中国乡村振兴实践，为发展中国家提供了宝贵思路。”\n在青岛港，自动化桥吊来回移动，将集装箱整齐堆叠，无人驾驶的自动导引车有序穿梭。满载各类货品的集装箱沿着岸边笔直延伸，形成一道色彩绚丽的“天际线”……“岸边的导引车中为何看不到司机？”“这些分工明确、便捷高效的自动化桥吊都是电脑操作的吗？”智能空轨集疏运系统吸引了非洲青年代表的目光。\n吉布提外交与国际合作部办公厅参赞阿卜迪·法塔·阿布迪拉伊·杜巴德忙着拍摄视频，发给远在非洲码头工作的好友。“这真是令人震惊的画面！中国科技的飞速发展为非中合作带来了无限可能。我想把这样的经验介绍给我的国家，期待我们在智能化基建领域能有更多交流。”杜巴德说。\n走进济南中国重汽博物馆，一张张珍贵的老照片讲述着中国重型汽车制造工业从无到有、从弱到强的发展历程；穿梭在潍坊东篱田园综合体的智能恒温温室，一串串五颜六色的番茄展示着农业科技创新的成果。泰山消防救援站在高山之巅抢险救灾、保护民众平安的经验，青岛八大关街道太平角社区网格化管理、助老食堂、“帮到家”等精细化服务，让非洲青年们一次次竖起了大拇指。\n在北京，非洲青年代表走进中国共产党历史展览馆，通过一张张写实照片、一件件历史文物，感受着中国共产党人的理想信念与革命乐观主义精神，感受着中国式现代化道路的内在逻辑和文化根基。\n边走边看，边问边思考，非洲青年们逐渐对中国式现代化有了更加清晰的认识。大家纷纷表示，中国式现代化发展带来的不仅是生产力的飞跃，更开创了人民的美好生活。\n加蓬外交部亚洲司中国处处长卡丽娜·米丽埃勒认为，中国共产党以人民为中心，把为中国人民谋幸福、为中华民族谋复兴作为初心使命。“中国式现代化是基于自身国情的现代化，激励广大非洲国家努力实现振兴梦想。”\n“我们的情谊好比钻石，历经打磨光彩照人”\n举办中非青年大联欢是落实2015年中非合作论坛约翰内斯堡峰会成果的重要举措，旨在促进中非青年交流，延续中非传统友谊，培养中非友好事业接班人。\n国之交在于民相亲，民相亲在于心相知。\n一本350页的书，收录了塞舌尔400余例常见病、多发病，涵盖157个病种，采用影像图片1400余幅。这本由中国第十六批援塞舌尔医疗队向塞卫生部捐赠的《塞舌尔放射病例——影像解析与诊断要点》，是该国独立以来第一本全英文医学影像学专著，填补了相关领域的空白。\n“这是自1963年向阿尔及利亚派出第一支医疗队以来，中国2万余名援非医疗队队员工作的缩影。”活动期间举行的中非青年对话会上，该书作者、中国第十六批援塞舌尔医疗队队员孙占国回忆援非岁月时如是说。这段经历引发了科摩罗马鲁夫医院消化内科医生亚瑟尔·阿扎利的强烈共鸣：“我想和孙医生成为朋友，了解研究病例的过程中究竟克服了多少困难，并向每一位中国援非医疗队队员表达敬意。”\n2007年，17岁的阿扎利曾在中国援科摩罗医疗队队员的帮助下前往北京大学医学部求学。2015年，他回到科摩罗后成为医生，并与一批批中国医疗队队员并肩奋战。“中国医生以精湛的医术和高尚的医德给人们留下深刻印象，他们为救死扶伤而来，为非中友好而来。”耳濡目染中，一颗非中友好的种子深埋在了阿扎利的心中。\n活动期间，科特迪瓦《中非杂志》记者格罗·兰多夫见到了来自中国重型汽车集团有限公司的“老朋友”。今年3月初，为了庆祝科中建交40周年，他在科特迪瓦首都亚穆苏克罗曾参与组织了一场特殊的贸易展览会，邀请中国重型汽车集团有限公司等20多家中国企业参展。时隔1个多月，兰多夫与参展的中方人员再次相见。“我想借此机会更多了解中国经济社会的发展，以及企业管理的经验。”兰多夫曾在山东大学攻读硕士，热情的中国朋友在生活和工作中给予他很多帮助。“我是非中友谊的受益者，现在我想做非中友谊的桥梁。”兰多夫说。\n在外交部蓝厅，中非青年代表碰撞思想，围绕如何讲好中国与非洲故事、如何增进青年友谊等深入探讨；在青岛八大关街道，非洲青年与当地社区文艺队相遇，大家共同敲响热情的鼓点，载歌载舞；在中国宋庆龄青少年科技文化交流中心的中华传统文化体验区，冈比亚全国青年议会发言人查姆·奥马尔和着中国古筝的婉转清音，即兴朗诵诗歌：“我们为了共同的目标而奋斗，不论现在还是将来；我们的情谊好比钻石，历经打磨光彩照人……”\n全非洲学生联盟主席瓦尼·阿利厄·贾西表示，青年们相聚在春天里的中国，感受中国发展的蓬勃生机，共叙非中友谊、畅想非中未来，是此次活动的重要意义所在。\n“对构建新时代非中命运共同体满怀信心”\n志合者，不以山海为远。\n中国是最大的发展中国家，非洲是发展中国家最集中的大陆。2013年，中方提出“真实亲诚”对非政策理念和正确义利观。10年来，中非合作不断向全方位、多层次、高质量发展，走在国际对非合作前列。\n“中国与非洲的合作不附加任何政治条件，无论国家大小，一律平等相待。”埃及众议院外事委员会副主席塔里克·胡利道出了他对中国对非政策的理解。埃塞俄比亚外交部国际司副司长阿齐扎·盖莱塔·德萨勒恩认为，“中国以真心对待非洲朋友，尊重并支持非洲人民选择自身发展道路。建立在真诚平等、相互理解基础上的非中合作关系，必将不断迈上新台阶、得到非洲人民的广泛支持。”\n蒙内铁路、亚吉铁路、尼日利亚莱基港、南非德阿风电项目……在广袤的非洲大地上，中非双方合作共赢的故事比比皆是。在与本报记者的交谈中，不少非洲青年感慨于非中共建“一带一路”的质与效。在他们看来，因为共建“一带一路”，越来越多非洲民众、特别是青年拥有了色彩斑斓的梦想和充满机遇的未来。\n“非中在共建‘一带一路’倡议和中非合作论坛等机制平台上不断深化合作，为越来越多非洲青年带来了宝贵的教育和就业机会。”毛里塔尼亚努瓦克肖特大学孔子学院外方院长默罕默都·贝内伊克表示，在交流、理解、合作的过程中，非中青年传承发扬传统友好的决心将进一步加强。\n第一次访问中国的加纳新爱国党项目与计划部主任夸库·安蓬萨·阿夏马坦言，亲眼看到中国经济社会特别是基础设施建设领域的发展成就，亲身体验无现金支付等智能科技，再联想到非中共建“一带一路”的生动实践，“我深刻认识到中国不断以新发展为世界提供新机遇的重要内涵，对构建新时代非中命运共同体满怀信心。”\n纳米比亚记者协会主席萨科乌斯·梅孔伽·伊克拉观察到，中国的年轻一代正在广泛学习各国语言文化，越来越多非洲青年也在学习中文。他表示：“非中推动文明交流对话，在包容互鉴中携手发展，将为非中取得更多合作成果、共同解决全球性问题发挥重要作用。”\n“非中关系的希望在于青年。”津巴布韦外交部多边司行政官员兼青年工作负责人霍普韦尔·穆潘甘雅玛说，青年们应把握时代与发展机遇，促进团结合作，推动非中友谊历久弥坚。"
  },
  {
    "title": "回声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-07.htm",
    "date": "2023-05-07",
    "content": "非洲国家和中国致力于深化务实合作，促进绿色发展，维护公平正义。共建“一带一路”倡议将同非盟《2063年议程》、非洲发展新伙伴计划等协同增效，推动非中合作向更高水平发展。\n——非洲联盟委员会副主席办公室主任埃米利·鲁瓦加萨纳\n非中关系建立在相互尊重、相互理解和互利共赢等基础之上。非洲人民非常重视与中国的伙伴关系，衷心感谢中国对非洲发展的支持。\n——国际青年大使馆论坛非洲青年倡导者理事会主席克林顿·多明戈斯·何塞·马蒂亚斯\n中国人民勤劳进取、自信创新、热情友好，立足自身历史和国情，探索出了自己的发展道路。中国的发展经验对非洲国家非常具有借鉴意义。非洲大陆自然资源丰富，发展潜力巨大，期待非中加强各领域交流合作，推动非中关系再上新台阶。\n——赞比亚国家发展联合党总书记顾问、国家青年副主席马克·齐克龙·西穆维\n多年来，中国发展势头强劲，展现出蓬勃生机。越来越多的非洲民众开始关注中国，学习中文，中国公司开发的社交软件和移动支付系统也在非洲大陆广受欢迎。\n——喀麦隆中等教育部汉语教育总督学迪厄多纳马·迪迪埃\n我们从报纸上读中国的故事，在电视上看中国的发展，但只有真正踏上中国的土地，才能真实地感受这里发生的巨大变化。\n——南非土木工程师坦迪斯瓦·露茜\n中国是一个美丽的国家，也是一个伟大的国家。我热爱中国悠久的历史文化，当代中国在农业、生态、制造、科技等领域取得的发展成就也给我留下了深刻印象。\n——乍得外交部亚大司司长马哈马特·贾拉纳比·卡利亚\n通过近距离了解中华民族奋斗的道路，我更加认识到，建设一个强大的国家并非易事，需要人民团结一心、坚持不懈的奋斗。\n——摩洛哥艾济拉勒青年之家主任亚辛·穆马德\n中国式现代化鼓舞了非洲国家，也让非洲国家从中汲取灵感，去实现自身发展，创造更加光明的未来。\n——肯尼亚视频博主埃诺克·穆霍拉·西科利亚"
  },
  {
    "title": "本版责编：王新萍  任  彦  韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_3-07.htm",
    "date": "2023-05-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "艺术赋能乡村振兴——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_1-08.htm",
    "date": "2023-05-07",
    "content": "赏田园风光、寻古韵古味、品民俗文化、体验人与自然和谐之美……新时代的和美乡村，既成为人们向往的“桃花源”，也是很多人逐梦、筑梦的奋斗之地。如何发挥艺术之力，更好助推乡村高质量发展？近期，“大地之歌——2023美丽中国纪事”展、“为乡村而设计——首届重庆市设计艺术大展”等接连启幕，“艺术乡建助推共同富裕”等相关议题研讨会相继举办，从案例展示到理论研讨，美术界着力用艺术赋能乡村振兴。\n设计改造添活力\n如何重塑乡村风貌和人文景观，是一个时代课题。综观近期举办的艺术赋能乡村振兴展，不少艺术添彩生活的生动实践，以艺术化的创造、创新性的探索，对这一课题作出回应。\n美化乡村环境、修缮废弃老屋、引入公共艺术……丰富多彩的艺术实践在广袤田野上火热展开，使不少村落美了起来、火了起来。虽然形式各有不同，但立足地域特色、延续当地文脉成为艺术家的共识。行走在浙江大地，充满人文气息、艺术魅力的乡村景观不时跃入眼帘——走进湖州市长兴县石泉村，历史建筑与现代民居相映生辉，江南古韵浸润于青山绿水间；漫步杭州市富阳区东梓关村，恍若置身吴冠中笔下的江南水乡，艺术化改造后的杭派民居白墙黛瓦，错落分布于田野和群山间，构成水墨江南的写意之境，既美化了村民生活，也带火了当地旅游。\n和美乡村，不仅要美在外形，还要兼顾生活品质的提升。不少设计师大胆创新，持续改善农村生产生活条件。在广东省深圳市龙华区上围村，面对很多闲置和废弃的老屋不易推倒重建这一现状，建筑师通过插入模块化预制面板结构的方式，稳固原有墙体，重建现代生活空间，为老屋扩容。还有一些设计师通过营造诗意公共空间，增进村民情感交流。安徽省宣城市绩溪县尚村的“竹篷乡堂”，便在传统村落保护与可持续发展间找到了平衡点。建筑师运用本土材料，与村民合作，将废弃院落打造成兼具文艺美感和多种功能的公共客厅。而像致力于解决乡村水安全问题的吾水信息平台、重庆市酉阳土家族苗族自治县花田乡中心村“厕所革命”项目等，皆注重发挥设计的服务功能，提升乡村生活品质。\n让艺术创意融入乡村日常生活，让美在乡间流淌，艺术参与乡村建设的实践愈发丰富。像各类乡村艺术节，以共享模式开展美育；系列儿童艺术工坊，则让孩子们在动手动脑的过程中提升审美素养。这些美育活动让艺术助力乡村建设的触角不断延伸，进一步润泽美好心灵、涵养文明乡风。\n文化先行增动力\n让乡村更具活力，是艺术赋能乡村振兴的重点，也是艺术界关注的焦点。\n文化建设是乡村振兴的重要组成部分。用艺术振兴乡村文化，不能囿于局部的传统资源活化。在四川美术学院研究员张颖看来，振兴乡村文化需要从整体定位出发，即围绕天人合一、城乡一体、美用共生等理念，用本地特有的美感形式，承载人们对美好生活的追求。这意味着艺术参与乡村建设，不能只是营造简单的视觉景观，也不能是一种孤立的艺术行为，而要让艺术在与地域文化的链接中生发出本土居民乐于接受的价值意义，促进物质富裕、精神富足。广东省佛山市顺德区青田村的设计改造，可谓是一次有益探索。设计师依据当地的历史、环境、农作、民艺等，用情感融入和多主体互动的方式，在系统性艺术营建中引导村民重新认识乡村价值，增强村民文化认同感和归属感。\n让乡村更宜业，是乡村振兴的重要方面。激活乡土文化资源，推动乡村文化建设与经济社会发展良性互促，多地积极开展相关实践。在贵州省榕江县，艺术家、建筑师、设计师、当地非遗传承人等共赴乡村，使古老的蓝靛靛染工艺实现创新活化。同时，越来越多的设计师尝试通过因地制宜的项目规划，释放乡村发展新动能。在山东省泰安市岱岳区道朗镇北部的九女峰，设计师利用当地自然资源，设计了九女峰书房和泡池两个亮眼的公共空间，并在尊重原有乡村肌理和山野环境的基础上，改造村民的房屋和闲置院落，不仅拉动了当地旅游业，也带动了当地村民就业。打造地域IP、营建创客空间、引入新兴业态、创建民宿聚落……各具特色的艺术实践，不断拓展乡村振兴新路径。\n各地乡村自然和文化资源各具特色，发展之路亦各有千秋。不论以何种艺术形式参与乡村建设，在中国国家博物馆原副馆长陈履生看来，都必须尊重乡村的历史和文化传统、尊重乡村的自然和生态资源、尊重村民的生活和风俗传承。只有从“共生”的角度出发，提供更加富有文化内涵和文化品质的设计服务，才能激发乡村的内生动力。\n校地共建聚合力\n艺术参与乡村建设，涉及人类学、社会学、经济学、建筑学、设计学、艺术学等学科，这不仅需要以跨学科思维进行设计规划，更需要多主体参与实施共建。\n院校是培养人才的重地，也是艺术参与乡村建设的主力。近期举办的艺术赋能乡村振兴展充分说明了这一点。为实现艺术赋能乡村振兴可持续发展，不少艺术院校与地方展开校地共建，积极探索人才培养机制。比如中国美术学院坚持“以乡土为学院”，在城、镇、乡、村设立百余个“乡土学院”工作站，形成扎根中国大地的实践网络。每年约有万名师生奔赴各地，发挥专业优长，推动乡村振兴。四川美术学院也一直致力于把艺术赋能乡村振兴工作与立德树人根本任务相结合，院长庞茂琨表示，四川美院坚持文旅融合与设计扶贫同向、美育浸润与社会教育并行，着力贡献艺术服务社会的川美经验。从长远来看，不论是为了加强艺术人才队伍建设，还是完善跨学科人才培养机制，在美术院校开设与乡村建设相关的专业方向都具有积极的现实意义。\n艺术赋能乡村振兴，需要汇聚多方力量。正如中国文联副主席、浙江省文联主席许江所说，搭建起成熟、能落地的艺术乡建机制是关键。像浙江出台相关文件，实施“文艺村长”、文艺专班等举措，探索艺术村落综合体、“艺术乡村联盟”等模式，旨在形成艺术共建的合力。\n建设能够贡献经验、探索问题、协调协作的有效平台等，可以为艺术赋能乡村提供助力。2021年，中国美术学院成立美丽中国研究院，旨在发挥各艺术领域专家力量，打造艺术智库、公共美学、社会创新“三位一体”的研创平台，推动城市更新，助力乡村振兴，赋能社会美育。从去年“特写——美丽中国的一百个艺术实践”展览，到今年“大地之歌——2023美丽中国纪事”展览，“美丽中国”文献库不断丰富，既架起沟通桥梁，也打开向世界展示中国形象的一扇窗。\n艺术参与乡村振兴是一项系统性工程，需要系统规划，更应立足长远。让艺术植根于乡土传统、深融于乡村生活，才能绘就宜居宜业和美乡村建设的幸福画卷。\n版式设计：赵偲汝"
  },
  {
    "title": "点亮山里娃的科技梦（科技群英绘·最美科技工作者）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/07/nw.D110000renmrb_20230507_2-08.htm",
    "date": "2023-05-07",
    "content": ""
  }
]