[
  {
    "title": "微观察",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-01.htm",
    "date": "2023-07-10",
    "content": "跨越时空，照亮人们前行之路，是思想的指引。\n江苏苏州考察时，习近平总书记这一席话，望向一个城市的未来，也是一个国家的未来：\n“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”\n传统与现代、文化与经济的结合，几个月前，总书记在全国两会参加江苏代表团审议时就布置下这么一个题目：\n“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”\n溯源思想。《之江新语》有篇写于2006年的文章，《“文化经济”点亮浙江经济》。当时，习近平同志富有远见地提出：“所谓文化经济是对文化经济化和经济文化化的统称，其实质是文化与经济的交融互动、融合发展。”\n十多年过去了，对“文化经济”的关注目光一以贯之。\n实践—认识—再实践—再认识。今天，新征程再出发，面前“何止一座山一道坎”？就像总书记曾引用的宋人杨万里的诗：“正入万山圈子里，一山放出一山拦。”\n当此时刻再提“文化经济”，置于新的时与势之下。\n从全国两会“下团组”，总书记指明“加快实现高水平科技自立自强，是推动高质量发展的必由之路”；到此次江苏之行，强调“中国式现代化关键在科技现代化”。必由之路，生动诠释了高质量发展的新内涵。\n“建设中华民族现代文明，是推进中国式现代化的必然要求”。必然要求，成为中国文化的最新表达。\n今天，经济与文化的互融共促，必由之路和必然要求的相得益彰，是把文化名片变成经济品牌的转换推演吗？是经济为文化注入动能、挖掘潜能吗？是，却不止于此。\n新时代的苏州如一幅“双面绣”，一面经济繁荣，一面人文鼎盛。2500多年的街巷与瞄准世界前沿的科技成果呼应，底蕴厚重的古迹与助力“中国制造”迈向高端的工厂车间毗邻，老城新区、古老现代，一步千年。\n经济是城市的体格，人文是城市的灵魂。千年文韵和现代经济如何和谐共生？时间给出了答案。\n它是在大历史观下，去岁月深处，激活中华民族发展更深沉、更持久的力量。\n是在系统观念中，将文化置于民族复兴进程下，由古老而现代的文明去撬动未来的落棋弈子。\n也因此，从更久远的时空去端详，高质量发展、科技现代化和中华民族现代文明的彼此作用，何尝不是又一场实践的开拓？\n中新苏州工业园区一路披荆斩棘。当年苏州从多个城市的竞争中脱颖而出。探究缘由，有人说，在谈判艰难之际双方放下争执，到古朴精巧的苏州园林转了转，峰回路转；也有人说，苏州的干部讲起英语，向对方传递出开放并蓄的文化气度。文化，于关键处落笔。\n此次江苏行，习近平总书记勉励大家，“在推进中国式现代化中走在前、做示范”。厚文精工的苏州，又走在江苏前列。它的丰富实践，描绘出了建设中华民族现代文明、推进中国式现代化的现实图景。\n新时势下的人文经济学，将科技现代化和中华民族现代文明放在一起去研究、去发力，题中之义不仅有文化的传承，更有文化的发展。创造性转化、创新性发展生生不息，也带来生生不息的推动力。\n绣娘巧手，一根丝能劈成128股。精工细作的匠心，也绣出了城市气质。苏州平江路上，苏绣的飞针走线凝固了时光。习近平总书记感慨：“中国人的韧性、耐心和定力，这是中华民族精神的一部分。”\n民族精神，在年轮中积淀、塑造。就像平江路上的青石板，这块是宋代的，那块是明清的，还有新中国成立后的修葺。托举华夏大地的文明根脉，不正是这般不分彼此地融合在一起？\n中华优秀传统文化的源头活水，流淌了数千年，滋养了这片土地数千年，也不止蕴藏在中国经济的内在脉动里。改革发展稳定、内政外交国防、治党治国治军，因文化的绵长厚重，而更添磅礴之力。\n南京紫金山实验室，是事关网络安全和发展的科技创新高地。雪鬓霜鬟的刘韵洁院士向总书记汇报：“今天给您交作业来了，作业有点难，我们完成的时间有点长。”\n中国人的风骨精神、气节品格，早在苦难辉煌的五千多年文明史中锻造出来。习近平总书记在江苏考察后颇为感慨：“过去，人家觉得我们不到一米二，可以不买门票；现在我们发展成一米八九的东北大汉了，要走自立自强的道路，饭碗端在自己手里，才能手中有‘粮’心里不慌。战略意义啊，所以我到哪都不遗余力地推动强链补链延链。”\n感悟着、铭刻着，我们从历经磨难而生机盎然的中华文明中，收获着。从中，可以清晰定位“文化关乎国本、国运”的坐标，可以深刻感知“两个结合”的时代注脚。\n今天，“两个结合”里的第二个结合，即同中华优秀传统文化相结合，是历史的总结，是思想的解放，指向未来、领航未来。\n“青砖伴瓦漆，白马踏新泥。”《声声慢》的曲调流转着年轮。\n当经济发展活化千年文脉，源远流长的中华文明融汇于世界第二大经济体，熔铸于创新动能澎湃的沃土，又将创造出怎样的未来？\n凝望历史的深处，实则是凝视前行的方向。"
  },
  {
    "title": "以学促干，树牢造福人民的政绩观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-01.htm",
    "date": "2023-07-10",
    "content": "“各级党组织要教育引导党员、干部落实‘重实践’要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。”习近平总书记近日在江苏考察时围绕“以学促干”提出明确要求，强调“树牢造福人民的政绩观”“鼓足干事创业的精气神”“形成狠抓落实的好局面”。\n实践性是马克思主义的显著特征，学习的目的全在于运用。习近平新时代中国特色社会主义思想是推动新时代伟大实践、引领新时代伟大变革的强大思想武器，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴提供了科学理论指引。以学促干，就要真切感悟党的创新理论的真理力量和实践伟力，从党的创新理论中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，用以改造客观世界、推动事业发展，用以观察时代、把握时代、引领时代，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，推动中国式现代化取得新进展新突破。\n以学促干，首先要树牢造福人民的政绩观。人民性是马克思主义的本质属性，习近平新时代中国特色社会主义思想是来自人民、为了人民、造福人民的理论。广大党员干部要深刻把握“必须坚持人民至上”等党的创新理论的立场观点方法，牢记“为民造福是最大政绩”，谋划推进工作必须坚持全心全意为人民服务的根本宗旨，坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，把为老百姓办了多少好事实事作为检验政绩的重要标准，让中国式现代化建设成果更多更公平地惠及全体人民，努力创造经得起历史和人民检验的实绩。\n高质量发展关系我国社会主义现代化建设全局，实现高质量发展是中国式现代化的本质要求之一。在强国建设、民族复兴的新征程上，只有坚定不移推动高质量发展，加快构建新发展格局，更好统筹质的有效提升和量的合理增长，才能夯实我国经济发展的根基、增强发展的安全性稳定性，增强我国的生存力、竞争力、发展力、持续力。树牢造福人民的政绩观，就要牢牢把握高质量发展这个首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，以新气象新作为推动高质量发展取得新成效。要处理好稳和进、立和破、虚和实、标和本、近和远的关系，自觉把新发展理念贯穿到经济社会发展全过程，不搞贪大求洋、盲目蛮干、哗众取宠，以推动高质量发展的新成效检验主题教育成果。\n业绩都是干出来的，真干才能真出业绩、出真业绩。树牢造福人民的政绩观，必须“坚持出实招求实效，不搞华而不实、投机取巧、数据造假”。要紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效、善作善成，以“时时放心不下”的责任感、积极担当作为的精气神为党和人民履好职、尽好责，坚决杜绝口号式、表态式、包装式落实的做法。要坚持实事求是、求真务实，不做表面文章，不耍花拳绣腿，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，一切工作都往实里做、做出实效，以创造性工作把党中央决策部署落到实处。要强化精准思维，坚持“致广大而尽精微”，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。\n习近平总书记强调：“各级领导干部要有功成不必在我、功成必定有我的境界，不要搞急功近利的政绩工程，多做一些功在当代、利在长远、惠及子孙的事情。”树牢造福人民的政绩观，就要坚持打基础利长远。必须深刻认识到，党的二十大确定的目标任务有近期的，有中期的，也有长期的，要分清轻重缓急，既要全面推进，又要突出重点；既要狠抓当前，又要着眼长远，多办打基础、利长远的事，防止搞形式主义、官僚主义。对当务之急，要立说立行、紧抓快办，不能慢慢吞吞、拖拖拉拉。对长期任务，要保持战略定力和耐心，坚持一张蓝图绘到底，滴水穿石，久久为功。要把握好潜绩和显绩的关系，既要做显功，也要做潜功，不搞急功近利、竭泽而渔、劳民伤财，扎扎实实、踏踏实实地搞现代化建设。\n我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。奋进强国建设、民族复兴的新征程，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，坚持以学铸魂、以学增智、以学正风、以学促干，我们就一定能够打开事业发展新天地，不断夺取新时代中国特色社会主义新胜利！"
  },
  {
    "title": "奋力谱写中国式现代化的浙江篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-01.htm",
    "date": "2023-07-10",
    "content": "这是一个高瞻远瞩的重大部署，成为省域长远发展的全面规划和顶层设计；\n这是一个影响深远的重大战略，引领浙江实现全方位、系统性、深层次的精彩蝶变。\n2003年7月，时任浙江省委书记习近平提出，要进一步发挥八个方面的优势、推进八个方面的举措，即“八八战略”，指引浙江走出改革创新开放图强之路。\n大潮起钱塘，大道汇之江。\n20年来，浙江历届省委省政府以“八八战略”为总纲领，一张蓝图绘到底、一任接着一任干，在深刻领悟“八八战略”精髓要义的基础上，创造性地落实各项战略部署，推动浙江在共同富裕和中国式现代化进程中示范先行。\n“八八战略”是省域全面规划和顶层设计，引领浙江实现全方位、系统性、深层次精彩蝶变\n“半山半水秀春妆，半耕半读写诗章……”一首别具特色的“八半村”村歌，勾勒出湖州市德清县东衡村的田园风光。然而，当时光倒回到20多年前，东衡村却是另一番景象：家家户户忙于开矿，到处是机器轰鸣，村里环境一片“脏乱差”。\n21世纪初，浙江经济发展速度看起来“高歌猛进”，但不蓝的天、不清的水、不绿的山随处可见，资源短缺问题也开始显现，不平衡、不协调的发展模式难以为继。\n2003年7月，在总结浙江经济多年发展经验的基础上，时任浙江省委书记习近平在省委十一届四次全会上，全面系统地阐释了浙江发展的八个优势，提出了指向未来的八项举措——“八八战略”。20年来，浙江历届省委省政府一张蓝图绘到底，努力做到“干在实处、走在前列、勇立潮头”，经济社会发展取得新的历史性成就。\n——进一步发挥浙江的体制机制优势，大力推动以公有制为主体的多种所有制经济共同发展，不断完善社会主义市场经济体制。20年来，浙江地区生产总值从2002年的0.8万亿元跃升到2022年的7.77万亿元，民营经济金字招牌擦得更亮，目前拥有中国民营企业500强107家，居全国第一。\n——进一步发挥浙江的区位优势，主动接轨上海、积极参与长江三角洲地区合作与交流，不断提高对内对外开放水平。20年来，浙江积极融入长三角地区发展建设，加快外贸强省建设，积极拓展国际国内市场，培育外贸竞争新优势，优化外贸结构，促进品质升级、品牌升级，推动一系列开放平台能级再提升。\n——进一步发挥浙江的块状特色产业优势，加快先进制造业基地建设，走新型工业化道路。20年来，浙江坚定不移推动传统产业改造提升，推进“亩均论英雄”，迭代实施“腾笼换鸟、凤凰涅槃”攻坚行动，积极推动高能级创新平台建设，目前拥有单项冠军企业189家、国家专精特新“小巨人”企业1067家，均居全国第一。\n——进一步发挥浙江的城乡协调发展优势，加快推进城乡一体化。20年来，浙江城乡居民可支配收入持续居全国省区第一位，城乡居民收入倍差从2.37缩小到1.90，是全国倍差最小的省区。公共服务更加优质普惠，最低生活保障标准居各省区第一。\n——进一步发挥浙江的生态优势，创建生态省，打造“绿色浙江”。20年来，浙江省控断面优良水质比例从42.9%升至97.6%，实现生活垃圾“零增长”、原生垃圾“零填埋”。浙江始终坚持“绿水青山就是金山银山”理念，生态环境公众满意度连续11年提升，良好的生态环境已成为浙江高质量发展的优势、动力与后劲所在。\n——进一步发挥浙江的山海资源优势，大力发展海洋经济，推动欠发达地区跨越式发展，努力使海洋经济和欠发达地区的发展成为浙江经济新的增长点。20年来，浙江持续推动山海协作不断升级，持续念好“山海经”，推动50个发达县（市、区）结对帮扶山区26县，通过山海协作引进特色产业项目12000余个、到位资金7400余亿元。\n——进一步发挥浙江的环境优势，积极推进以“五大百亿”工程为主要内容的重点建设，切实加强法治建设、信用建设和机关效能建设。20年来，浙江积极部署机关效能建设工作，实施“四张清单一张网”，传承弘扬“枫桥经验”“浦江经验”，浙江基层社会治理建设不断深化，2022年浙江群众安全感为99.28%，连续多年居全国前列。\n——进一步发挥浙江的人文优势，积极推进科教兴省、人才强省，加快建设文化大省。20年来，8000多个“15分钟品质文化生活圈”在浙江落地，文化建设成果随处可享。高等教育毛入学率达到66.3%，较20年前增长了46个百分点。浙江不断深化教育改革，创新推进以精神富有为标志的文化发展模式，着力构建城乡一体、区域均衡的高品质公共文化服务体系，取得了良好成效。\n“八八战略”体现了马克思主义的系统思维、辩证方法、科学路径，引领浙江塑造制胜未来的先发优势\n“八八战略”实施20年来，浙江从“八八战略”创造浙江新优势、全面建成小康社会，到推进三个“一号工程”，以“两个先行”打造“重要窗口”，不断书写新篇章。\n——坚持“全局意识、长远意识、统筹协调”的系统思维。\n宁波舟山港货物吞吐量连续14年位居全球第一，集装箱吞吐量稳居全球第三。宁波舟山港负责人表示，“八八战略”将港口作为经济发展中的大手笔，通过高瞻远瞩的系统谋划，宁波舟山港一体化改革得以顺利推进，成就了世界大港的今日雄姿。\n“八八战略”为浙江开启了创新、协调、绿色、开放、共享发展的新境界。浙江省“八八战略”评估研究中心相关课题组研究认为，20年间，浙江各级领导干部深刻领悟统筹兼顾法，协调推进数字浙江、美丽浙江、法治浙江、平安浙江、文化高地建设。\n——坚持“发挥优势、补齐短板、打牢支点”的辩证方法。\n治水促转型，台州仙居“化工一条江”变清变绿了；杭州西溪湿地，持续修复“城市之肺”，打造出全国首个国家湿地公园；衢州开化坚持“生态立县”，钱江源被确定为长三角唯一的国家公园体制试点区……以“八八战略”为总纲，浙江打出一套以治水为突破口，以环境污染整治行动等为主要内容的转型升级组合拳。\n浙江省委组织部常务副部长谢志远说，“八八战略”来源于大量的调查研究，既充分认识和把握自身优势，不断强化现有优势，又努力发掘潜在优势，不断把后发优势转化为新的优势，处理好“两座山”“两种人”“两只手”等辩证关系，在扬长避短、取长补短中为高质量发展筑牢根基。\n——坚持“主要矛盾、根本问题、重点突破”的科学路径。\n作为改革开放先行地，浙江一些矛盾问题较早经信访渠道显现。2003年9月，浙江省委主要领导把第一次下访点放在金华浦江，开创了省级领导干部下访接访的先河。20年间，浙江各级领导共约15万人次下访接待群众，累计接待群众20万余批70万余人次。\n浙江省习近平新时代中国特色社会主义思想研究中心课题组研究认为，“八八战略”针对浙江发展中遇到的根本性、深层次矛盾和问题，破解“成长中的烦恼”，坚持问题导向，注重破难攻坚。浙江各级干部深刻领悟“两点论”“重点论”，持续擦亮民营经济、数字经济等“金名片”，浙江的高质量发展之路越走越稳健。\n“八八战略”体现了中国特色社会主义的发展逻辑，引领浙江不断续写中国式现代化省域新篇章\n20年来，浙江历届省委省政府以“八八战略”为统领，把握精髓要义，久久为功、矢志不移，以“钉钉子”精神谋深抓细落实，并在实践中不断丰富和发展“八八战略”，续写中国式现代化省域新篇章。\n——始终坚持以问题为导向进行调查研究，扑下身子干实事、谋实招、求实效。今年的“新春第一会”上，浙江省委部署实施创新、改革、开放三大领域三个“一号工程”。其中，在开放领域，实施“地瓜经济”提能升级“一号开放工程”，打造更具韧性、活力、竞争力的“地瓜经济”。\n藤蔓向四面八方延伸，汲取更多阳光、雨露和养分，支撑根基部的块茎长得更加粗壮硕大……这种跳出一地一时、开放式的发展形态，被称作“地瓜经济”。\n“推动更高水平开放，是发展所需，更是主动为之。”全球化纤龙头企业桐昆集团董事长陈士良说，“高手过招”必须具备全球视野，才能支撑未来的长远发展。\n以调研开路、大兴调查研究之风。面对新形势和新问题，三个“一号工程”就是把中央精神和地方实际相结合，深刻把握省情市情县情，通过调查研究作出的推动高质量发展的决策部署。\n——始终秉持“功成不必在我”的精神境界，一任接着一任干。丽水市松阳县四都乡平田村，常年云雾缭绕，村里的房子呈阶梯状，层叠起伏，因此又被称为“云上平田”。2016年，松阳县启动“拯救老屋行动”，对传统村落进行保护性抢救与开发。\n既保留村庄的原汁原味，又请专业人士进行空间重构和提升改造。如今走进平田村，随处是古色古香的民居和创意工坊。松阳县委书记莫靓说，“千万工程”不是千村一面，而是要因地制宜，活态保护、有机发展，让乡村成为人们心灵的归处。\n2003年6月，浙江省委作出了实施“千村示范、万村整治”工程的战略决策。浙江历届省委省政府持续深化“千万工程”，20年来，逐步形成了“千村向未来、万村奔共富、城乡促融合、全域创和美”的动人画卷。\n——始终与人民心心相印、同甘共苦、团结奋斗，不断把人民对美好生活的向往变为现实。在杭州市西湖区翠苑一区社区，为了解决老人吃饭难问题，社区开设了物美价廉的老年食堂；针对来探望老人的子女停车难题，社区还划定了专门的车位。此外，社区池塘里还引入生态水循环系统，以小微景致提升老小区环境。\n翠苑一区社区是杭州践行“民呼我为”的一个缩影。杭州聚焦群众急难愁盼，积极探索“民呼我为”具体实践，坚持办实事，推动解决民生问题，让幸福可感、可知、可及。\n20年来，浙江历届省委省政府坚持人民至上、矢志造福人民，努力把浙江打造成为新时代全面展示中国特色社会主义制度优越性的重要窗口。\n浙江省委书记易炼红说，惟创新者强、惟改革者进、惟开放者赢。续写好“八八战略”这篇大文章，必须在新的更高起点上，推动创新、改革、开放实现更大突破，全面激发活力、增添动力、提升创新力竞争力，努力构筑高质量发展新优势，奋力书写新时代的新荣光。\n（新华社杭州7月9日电  记者何玲玲、袁震宇、商意盈、王俊禄、顾小立）"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-01.htm",
    "date": "2023-07-10",
    "content": "新华社北京7月9日电  国务院总理李强日前签署国务院令，公布《私募投资基金监督管理条例》（以下简称《条例》），自2023年9月1日起施行。\n党中央、国务院高度重视私募投资基金行业发展和风险防控。近年来，我国私募投资基金行业稳步发展，在提高直接融资比重、促进经济发展方面发挥了积极作用。制定专门行政法规，将私募投资基金业务活动纳入法治化、规范化轨道进行监管，旨在鼓励私募投资基金行业规范健康发展，更好保护投资者合法权益，进一步发挥服务实体经济、促进科技创新等作用。《条例》共7章62条，重点规定以下内容。\n一是明确适用范围。将契约型、公司型、合伙型等不同组织形式的私募投资基金均纳入适用范围，规定以非公开方式募集资金，设立投资基金或者以进行投资活动为目的依法设立公司、合伙企业，由私募基金管理人或者普通合伙人管理，为投资者的利益进行投资活动，适用本条例。\n二是明确私募基金管理人和托管人的义务要求。明确不得成为私募基金管理人及其控股股东、实际控制人、董事、监事、高级管理人员等相关主体的情形，明确从业人员应当按照规定接受合规和专业能力培训。规定私募基金管理人应当依法向国务院证券监督管理机构委托的机构履行登记手续，明确注销登记的情形。列举私募基金管理人的股东、实际控制人、合伙人禁止实施的行为，明确私募基金管理人应当持续符合的要求。明确私募基金管理人、私募基金托管人的职责。\n三是规范资金募集和投资运作。私募投资基金应当向合格投资者募集或者转让，单只私募投资基金的投资者累计不得超过法律规定的人数。私募基金管理人应当根据投资者风险识别能力和风险承担能力匹配不同风险等级的私募投资基金产品。加强私募投资基金募集完毕后的监管监测。明确私募投资基金财产投资的范围以及不得经营的业务，规定私募投资基金的投资层级。规范私募基金管理人及其从业人员的行为。\n四是对创业投资基金作出特别规定。国家对创业投资基金给予政策支持，鼓励和引导其投资成长性、创新性创业企业。加强监督管理政策和发展政策的协同配合，明确创业投资基金应当符合的条件，对创业投资基金实施区别于其他私募投资基金的差异化监督管理和自律管理。\n五是强化监督管理和法律责任。规定私募投资基金业务活动的监督管理应当贯彻党和国家路线方针政策、决策部署。明确国务院证券监督管理机构的监管职责及监管措施等。规定国务院证券监督管理机构会同国务院有关部门和省级人民政府建立私募投资基金监督管理信息共享、统计数据报送、风险处置协作机制。此外，对违反本条例的法律责任作了明确规定。\n（《条例》全文见第十版）"
  },
  {
    "title": "坚持把发展经济的着力点放在实体经济上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-01.htm",
    "date": "2023-07-10",
    "content": "东海之滨，中国高铁再创新速度。6月28日，在福厦高铁湄洲湾跨海大桥，新一代动车组试验列车以单列最高时速453公里、双向两列相对交会最高时速891公里运行，再次刷新纪录。\n花城广州，新能源汽车实现新跨越。7月3日，随着一辆纯电动轿车缓缓驶下广汽埃安生产线，我国新能源汽车生产超过2000万辆，迈入规模化、全球化的高质量发展新阶段。\n实体经济是一国经济的立身之本，是财富创造的根本源泉，是国家强盛的重要支柱。党的十八大以来，习近平总书记高度重视实体经济发展，多次提出明确要求。\n今年全国两会期间，习近平总书记在同来自江苏徐工集团的全国人大代表单增海交流时指出：“任何时候，中国都不能缺少制造业。”\n5月，习近平总书记主持召开二十届中央财经委员会第一次会议时强调：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n7月5日至7日，习近平总书记在江苏考察时强调：“要把坚守实体经济、构建现代化产业体系作为强省之要”“在强链补链延链上展现新作为”。\n殷殷嘱托，字字千钧。全面贯彻落实党的二十大精神开局之年，在以习近平同志为核心的党中央坚强领导下，广大干部群众鼓足干事创业的精气神，开拓进取、真抓实干，实体经济发展生机勃勃、充满活力。\n实体为基，夯实大国经济之本\n盛夏时节，苏州金鸡湖畔碧波荡漾。博世新能源汽车核心部件及自动驾驶研发制造基地项目建设如火如荼；国家第三代半导体技术创新中心（苏州）筑巢引凤……竞逐全球产业高地的苏州工业园区步履铿锵。\n7月5日下午，习近平总书记抵达苏州后，首先乘车前往苏州工业园区考察。总书记强调：“要继续扩大国际合作，努力打造开放创新的世界一流高科技园区。”\n“作为国家级经济开发区，苏州工业园区不断创新制度，持续出台政策，帮助实体企业做大做强做优。”苏州市委常委、苏州工业园区党工委书记沈觅说。截至目前，苏州工业园区已集聚2400多家国家级高新技术企业，生物医药、纳米技术应用、人工智能三大新兴产业产值超过3600亿元。\n实体经济是我国经济的命脉所在。贯彻落实习近平总书记重要指示精神，各地区各部门在谋划发展思路上下功夫，在优化营商环境上探路子，不断夯实大国经济立命之本。\n强化政策指引，提振实体经济发展信心。\n“省里下发专精特新企业发展专项资金230万元；市里给予转型升级奖金资金30万元；有关部门还积极服务，加快新项目审批流程……”中材科技（九江）有限公司副总经理冯兰芳说，政府部门的全方位支持，让企业信心更足、腰板更硬，发展驶入“快车道”。\n安徽设立500亿元新兴产业引导基金，加快发展战略性新兴产业；广东优化重大项目建设全流程服务，计划每年推动9000家以上工业企业开展技术改造……各地区各部门集聚产业要素，提升实体经济发展信心，筑牢实体经济“压舱石”。\n深化金融扶持，化解实体经济融资难题。\n“借助中国人民银行支小再贷款政策工具，我们获得了东莞银行的500万元贷款，研发资金更有保障了。”东莞思沃智能装备有限公司负责人王建勋说。\n当前，各地区各部门正共同努力，为实体经济注入金融活水。今年以来，中国人民银行引导贷款利率下降，降低企业综合融资成本；优化信贷结构，精准支持实体经济发展。一季度，人民币贷款增加10.6万亿元，对实体经济发放的人民币贷款占同期社会融资规模的73.6%，同比提高4.5个百分点。\n优化营商环境，支持企业家心无旁骛地做主业。\n深圳东方嘉盛供应链股份有限公司法务专员高攀最近惊喜地发现，产业资金申请变简单了：登录平台，上传材料，点击提交。“只要两个页面、三个动作就搞定，企业可以安心搞发展！”\n北京推出237项改革任务，全面优化营商环境；湖北提出以更大力度降低制度性交易成本、物流成本、税费成本等；河北出台20条措施，着力解决群众反映的难点堵点痛点……围绕优化营商环境，一系列冲破束缚、突破藩篱的改革措施相继出台，支持企业家心无旁骛地做主业。\n根深叶茂，实体经济更加壮实\n2013年7月，习近平总书记在武汉重型机床集团有限公司考察时指出：“工业化很重要，我们这么一个大国要强大，要靠实体经济，不能泡沫化。”\n进入新时代，我国工业、农业、服务业和基础设施发展迈上新台阶，实体经济根基牢固，多业并强，更加壮实。\n——茁壮成长，工业竞争力显著增强。\n顺利出坞！6月6日，拥有136个系统、2500万个零部件的首艘国产大型邮轮顺利出坞。“大型邮轮是目前全球最复杂的单体机电产品，首船出坞标志着我国造船业再上新台阶。”外高桥造船大型邮轮项目技术经理陈虹说。\n全球首艘10万吨级智慧渔业大型养殖工船“国信1号”命名交付，全球最大液化天然气（LNG）运输加注船“海洋石油301”号完工交付……技术过硬、实力突出，我国造船业国际市场份额已连续13年位居全球第一。\n不只是造船业。2022年我国制造业增加值占国内生产总值比重达27.7%，占全球制造业比重近30%，连续13年位居世界首位，成为全球唯一拥有联合国产业分类中全部工业门类的国家。\n——自立自强，农业“压舱石”不断巩固。\n323.87公斤！1个月前，由中国农科院专家团队选育的盐碱地油菜新品种机收亩产创下新纪录，比当地油菜平均亩产油量增加82.7%，成功克服了盐碱地出苗难、经济产量低、机械化难度大等关键问题。\n谷物基本自给、口粮绝对安全，中国人的饭碗牢牢端在自己手中。粮食产量连续8年稳定在1.3万亿斤以上，建成10亿亩高标准农田，农作物耕种收综合机械化率达73%，农业基础地位不断巩固。\n——开拓进取，服务业质量持续提升。\n快递进厂！引进顺丰速递后，九号公司将原料采购、仓储、售后等业务都委托给快递企业，将快递网络变为企业的“移动仓”，低库存、高周转，实现降本增效。\n数据显示，我国服务贸易快速增长，2022年服务进出口总额近6万亿元，连续多年位居世界第二位。服务业企业不断优化生产和消费方式，生产性服务业向专业化迈进，三次产业融合持续加深，新业态新模式加快培育，为经济发展注入新动能。\n——持续完善，基础设施快速发展。\n施工正酣！东数西算贵安新区算力产业集群配套项目一期建设现场，塔吊林立，机械轰鸣。“项目建成后将构建起服务贵州、辐射粤港澳及成渝地区的算力设施底座，年产值约300亿元，为当地新型工业化发展提供有力支撑。”项目负责人李勇说。\n综合交通网总里程超过600万公里，220千伏及以上输电线路突破80万公里，光缆线路总长度近6000万公里，截至2022年末，我国高铁、高速公路、电网、5G网络规模等均居世界第一，基础设施形成超大规模网络，供给水平和服务能力明显增强。\n凝心聚力，构建现代化产业体系\n7月5日至7日，习近平总书记在江苏考察时强调：“全面提升产业基础高级化和产业链现代化水平，加快构建以先进制造业为骨干的现代化产业体系。”\n今年以来，随着产业基础再造工程深入实施，关键基础技术相继取得突破，更多优质企业竞相涌现，我国产业体系现代化水平不断提升。\n着力补短板，加快夯实产业基础。\n在河南洛阳中信重工产业基地，两台新型蒸汽汽轮机组顺利下线。这种新型汽轮机可将收集到的蒸汽热能转换为机械能，打破了铅金属冶炼余热回收蒸汽汽轮机依赖进口的局面。\n在天津中新生态城，海上溢油应急处置实验系统正式开工建设。2025年建成后，将成为世界规模最大、唯一能进行四级海况下全尺寸溢油应急处置装备试验的设施，一举填补我国缺乏专业溢油应急处置实验室的科研空白。\n产业基础是制造业发展的地基，也是制造业升级的方向。大型高效谷物联合收割机进入测试阶段、新一代氢电混动人工智能运输机器人正式推出使用……今年以来，各地区各部门深入推进产业基础再造工程和重大技术装备攻关工程，相继攻克一批关键共性技术，一个个“全球首台”“世界领先”“零的突破”，见证着我国制造业核心竞争力的不断增强。\n奋力锻长板，做大做强优势领域。\n持续投入、不断创新。浪潮云洲深耕工业互联网技术，更好助力中小企业数字化转型。截至目前，浪潮云洲已连接工业设备数百万台（套），上线2万余个工业APP，累计服务上百万家企业。\n潜心钻研、专注攻关。菜鸟物流科技基于优化芯片及算法，使射频识别灵敏度大幅提升，达到全球领先水平，最优识别准确率已达99.9%，射频识别电子标签年出货量超1亿片。\n江苏围绕16个优势产业链构建梯次推进产业格局，广东提出加快推动家具、智能家电、纺织服装等传统优势产业改造升级……上半年，各地区各部门主动作为、巩固延伸优势产业。\n提前布局，培育壮大新兴产业。\n苏州工业园区内，宝时得科技（中国）有限公司生产正酣。“今年5月，搭载视觉识别技术的新一代智能割草机器人一经上市，便受到市场追捧，单月销量破万。”公司室外机器人事业部负责人孙锡峰介绍，目前公司割草机器人占全球市场份额约30%，新品推出将有力拓展高端市场。\n广州正佳广场上，OPPO全国最大旗舰店开业。“今年我们持续加大影像技术创新力度，仅长焦方案研发投入便超亿元。”OPPO中国区总裁刘波表示，公司将继续发力折叠屏幕和影像效果，以高品质体验开拓新的发展空间。\n工业机器人新增装机总量全球占比超50%、超高清视频产业规模超过3万亿元……今年以来，各领域新兴产业捷报频传。数据显示，2022年，新一代信息技术、高端装备、新能源汽车等战略性新兴产业增加值在我国国内生产总值中占比已超过13%，新兴产业正加速成为发展新引擎。\n工业和信息化部有关负责人介绍，下一步将继续深入实施先进制造业集群发展专项行动，发挥集群集聚创新资源的优势，强化一流创新基础设施和各类创新平台建设，同时在集群内推动上下游企业协同开展数字化改造，大力发展智能制造、绿色制造和优质制造。\n实体经济是构筑未来发展战略优势的重要支撑。练好内功、站稳脚跟，继续把发展经济的着力点放在实体经济上，扎实推进新型工业化，中国经济定能行稳致远，不断谱写中国式现代化的新篇章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-01.htm",
    "date": "2023-07-10",
    "content": "海南环岛旅游公路主线路基段近日完成建设。海南环岛旅游公路是建设海南自贸港和创建国际旅游消费中心的先导性重大基础设施项目，公路主线总里程988.2公里，串联沿途特色海湾、海角、特色小镇和旅游景区、滨海度假区等。图为海南环岛旅游公路文昌段景致。\n新华社记者  蒲晓旭摄"
  },
  {
    "title": "青春从来系家国（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_7-01.htm",
    "date": "2023-07-10",
    "content": "习近平总书记近日在江苏考察时强调：“国家现代化建设为年轻人提供了广阔舞台，大家正当其时，要把握历史机遇，大显身手”。\n青春从来系家国。时代总是把历史责任赋予青年，党和国家事业的希望寄托在青年身上。在基层工作一线，在科技攻关岗位，在抢险救灾前线，在保卫祖国哨位……广大青年自觉把青春播撒在民族复兴的征程上，有理想、敢担当、能吃苦、肯奋斗，青春才会闪光，青年才有力量。只有把自己的理想同祖国的前途、把自己的人生同民族的命运紧密联系在一起，青春的光谱才会更广阔，青春的能量才能充分迸发。\n新征程上，增强历史责任感和使命感，激发强国有我的青春激情，勇挑重担、奋勇争先、脚踏实地，广大青年一定能立大志、明大德、成大才、担大任，为推进强国建设、民族复兴伟业贡献青春力量。"
  },
  {
    "title": "从大连到上海，跟随一单樱桃速递，记者一探究竟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-02.htm",
    "date": "2023-07-10",
    "content": "“叮咚——”下午3点09分，上海浦东新区市民白先生收到信息提示，网上订购的大连大樱桃已送达。\n拆开包装，几排果子整齐排列，颗颗透亮、红如宝石，轻咬一口，酸甜多汁。“没想到会这么快。”白先生说，昨晚下单，今早发货，下午就能尝鲜，“口感跟刚摘下来似的”。\n眼下正是水果上市的好时节，快捷的物流，让美好生活更有滋味，也为果农带来更多收益。从枝头“鲜”到舌头，何以实现？日前，从大连到上海，记者跟随一单樱桃速递，一探究竟。\n6点55分，快件揽收成功\n揽收点下沉、点对点直发，配送缩短2小时\n早上4点半，晨光熹微。辽宁大连旅顺口区土城子村樱桃园，几百株果树挂满樱桃，负重的细软枝条垂下来，绿荫中掩映簇簇殷红、玫粉、明黄。\n20多名摘果工攀枝折果，阵阵窸窸窣窣的声音传来。不到一小时，果子满筐。\n“昨晚老客户微信下单了‘美早’樱桃，想在今天下班前收到。”种植户张珊说，想吃个新鲜，就得现摘现发。\n果园过道里是简易的预处理中心。选果是保鲜的第一步。“樱桃熟得快，选果时不仅要尺寸相似、外观良好，更重要的是得选七八分熟的。”张珊说。\n果子进到包装环节，锁鲜在此一“役”。樱桃娇贵，不能闷、怕磕碰。为此，快递公司与果农合作设计了专属包装。\n从外看，定制纸箱与泡沫箱严丝合缝，防止由于颠簸产生的碰撞；向内看，泡沫箱底部、顶部及每层果子之间铺放吸水纸，裹上冰袋，形成一个“微型冷库”。“今年还新研发了自发式气调保鲜箱，无需使用冰袋，保鲜时长可达60个小时，未来将大规模投入使用。”辽宁顺丰相关负责人曹进介绍。\n装填完毕，胶带封口，快递车已等在门口。“飞机不等人，咱得麻利点！”快递小哥赵永迪一边提醒，一边录入订单：6点55分，快件入户揽收成功。\n“我们下沉到村设置临时揽收点，每单快件配送时间至少缩短2小时。”辽宁顺丰大连白玉分部经理郭喜明说，对于收发量大的客户，快递公司还推出点对点直发服务，进一步提升效率。\n11点08分，快件在机场起飞\n自动化分拣，走绿色通道，搭乘专机\n高速驱驰，早上8点半，满载14吨樱桃的货运车顺利抵达大连周水子机场顺丰转运中心。\n上万平方米的中转站内，信号灯闪烁，6个卸货口全部开启。一件件包裹，经由传送带，渐次进入自动分拣线。\n通过自动识别电子面单后，所有包裹按照大区流向各行其道，张珊果园的樱桃被划入华东区，经过安检后流向上海分区，装入航空中转箱。\n“这是今年2月刚刚投运的自动化分拣系统。”大连机场顺丰转运中心负责人于永全介绍，过去走机场公用货站，不仅货物混装，还得人工搬卸；使用新设备后，能实现每小时自动分拣樱桃近3000斤，运能大幅提升30%。\n一墙之隔，一架飞机已在跑道静静等待。“为了实现优鲜派送，我们开通绿色通道，对于成批量的生鲜件，会优先采用全货机运输。”于永全说，6月以来，全货机每天樱桃运量近200吨，预计整个樱桃季，运量将达到700万件，同比增长40%。\n11点08分，订单刷新轨迹：快件已乘机起飞，目的地上海浦东机场。\n长途搭专机，短途乘专列。入夏以来，每天都有近百个全货机航班从生鲜丰产区起航；在辽宁，“樱桃专列”每日从大连启程开往北京、沈阳等地，保障当日晚10点前送达；在山东，数百台冷链运输车辆在华北大地疾驰，用于高峰分流保障。“空铁冷”串起长中短途，共同编织成一张活力涌动的生鲜运输网。\n15点09分，快件成功签收\n优先装车、优先配送，助力樱桃保鲜送达\n12点44分，樱桃件到达上海浦东机场，随即运输至市区业务部网点，“接力棒”递给快递小哥周俊杰。\n拿起快件、扫码归类……生鲜季叠加电商节，快件堆叠如小山，周俊杰忙而不乱。眼见巴枪出现文字提示：此单为生鲜快运，需要优先处理。他迅速装车完毕、点火发车。\n15点07分，白先生查询运单，快件正在派送途中。两分钟后，周俊杰将樱桃送至白先生公司，至此订单更新最终状态：货物已签收。\n从大连采摘装车到上海派件送达，小小樱桃历经一场长途“接力跑”，仍是鲜活水灵。\n收件入仓、分拣转运、装车派送……这张千里运单记录的每道流程里，是快递网络的不断下沉、是快递业基础设施的持续升级，也是快递服务能力的大幅提升。\n日前，中国物流与采购联合会公布1—5月物流运行数据，全社会物流总额129.9万亿元，同比增长4.5%；重点企业调查显示，大型自动化分拣、智慧仓储物流园每天处理快件能力最高可达1000万件。“随着县乡村三级寄递网络建设力度不断加大，快递从服务进村向站点进村步伐加快，未来将有更多农特产品销往全国各地，更好满足人们对美好生活的需要。”国家邮政局发展研究中心产业经济研究部主任王岳含说。\n此时此刻，辽宁樱桃、山东海产一路向南，岭南荔枝、龙泉蜜桃快速向北……南北生鲜在更加成熟的快递物流网上正在实现“双向奔赴”。\n\n■记者手记\n物流接力  跑出美好生活\n快递到底有多快？一趟生鲜速递之旅，记者找到答案：“朝发夕至”已不足以形容其速。\n时令果品成熟快、品相娇，从产地到市场，考验着快递的运输时效和保鲜能力。让人欣喜的是，从次日达到次晨到，从当日达到半日达，快递业屡屡突破速度极限，一次又一次跑赢“抢鲜竞速赛”。\n生鲜水果“优鲜”送达的背后有一场环环相扣的供应链物流接力赛：揽收下沉田间地头、冷链包装全程可追溯、公铁空联动高效运输……每个环节丝丝入扣，让生鲜水果从枝头“鲜”到舌头。为接力赛提供助力的，有不断加大的基础设施投入，有更加成熟的数字化运营能力，更有日益完善的快递运输服务。\n耗时更短、成本更低，包裹流动在这张效率更高的快递物流网，为农民增收致富、共享美好生活提供了新赛道。延伸至乡村田间的网点越来越多，曾经深藏大山的农特产品，更快、更畅飞向全国各地；不断提升的运力服务，顺应了消费升级趋势，满足了消费者的新需求，回应着人民对美好生活的向往。\n一条条高效流动的分拣线，一辆辆疾速奔驰的货运车，一名名走街串巷的快递小哥，一件件如期抵达的快递包裹，共同编织起一张网点超41万处、日均服务7亿人次的巨型物流网络，成为我国消费规模持续扩大、结构升级态势延续的有力保障，更让人期待，迈向高质量发展的中国快递业，不断跑出新纪录、创造新可能。"
  },
  {
    "title": "紧密型城市医疗集团建设在八十一个城市试点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-02.htm",
    "date": "2023-07-10",
    "content": "近日，国家卫生健康委、国家发展改革委、财政部等6部门联合印发通知，公布了北京市朝阳区、河南省郑州市等81个紧密型城市医疗集团建设试点城市（地级市和直辖市的区）。\n根据今年2月印发的《紧密型城市医疗集团建设试点工作方案》（以下简称《方案》），紧密型城市医疗集团建设将统筹区域内医疗资源，网格化布局紧密型城市医疗集团，为网格内居民提供疾病预防、诊断、治疗、营养、康复、护理、健康管理等一体化、连续性医疗卫生服务。紧密型城市医疗集团建设的意义、试点的重点、拓展的方向何在？记者采访了相关部门、专家和群众。\n医联体建设的新阶段\n国家卫生健康委医政司副司长李大川表示，紧密型城市医疗集团是医联体的一种模式，可以促进医疗资源合理配置，进一步满足居民就医需求。\n北京市朝阳区太阳宫社区居民李大妈近来总咳嗽。听说社区卫生服务中心来了大医院的专家，她慕名而来，获得中日友好医院呼吸中心、国家呼吸医学中心专家接诊。\n“专家看病，患者放心。”李大妈就医更便捷，靠的是朝阳区不断完善的医联体建设。2013年12月，太阳宫社区卫生服务中心成为朝阳区东部医联体成员单位，由中日友好医院牵头，接收成员单位转诊患者，对医护人员开展业务培训和考核。\n朝阳区东部医联体是我国医联体发展的一个缩影。\n2009年1月，新一轮医改方案正式出台，明确提出推进分级诊疗制度建设。上海等地先行进行城市医联体改革，探索出了社区首诊、有序转诊、分级诊疗服务模式。到2016年底，全国超过200个地级以上城市开展医联体试点。在国家卫生健康委卫生发展研究中心研究员苗艳青看来，这一阶段的城市医联体建设还处于摸索阶段。\n2017年4月，《关于推进医疗联合体建设和发展的指导意见》印发，明确提出在城市主要组建医疗集团、在县域主要组建医疗共同体、跨区域组建专科联盟、在边远贫困地区发展远程医疗协作网等4种医疗联合体模式。此后，医联体向服务、责任、利益、管理共同体发展，全国医联体数量到2021年底达1.5万个。\n苗艳青认为，紧密型城市医疗集团建设，让城市医联体建设进入新阶段，即更加注重医疗的可及性和均等性。\n进一步整合医疗资源\n“以前看大病，要去大医院，现在就在家门口，太方便了。”河南省郑州市金水区凤凰台社区卫生服务中心，前来就诊的李大爷说。\n郑州如何建设紧密型城市医疗集团？以金水区为例，整合区域医疗卫生资源，逐步形成金水区总医院为主、21个社区卫生服务中心和8个社区卫生服务站为延伸的体系；推动实现近80%社区卫生服务中心配备先进医疗设备，推动中高级职称医务人员100%定期到基层坐诊、60%常态在基层工作，有效提升群众就医吸引力。\n根据《方案》，紧密型城市医疗集团的牵头医院，原则上是地市级、区级的三级综合性医院，成员单位原则上至少包括二级综合性医院，或能够提供接续性医疗服务的医疗机构。鼓励医疗资源丰富地区的部分二级医院转型为康复医院、护理院，扩大康复、护理、安宁疗护等接续性医疗服务供给。同时，在紧密型城市医疗集团的外部，要发挥国家医学中心、国家区域医疗中心在疑难危重症诊疗和先进技术推广应用的指导作用。\n在紧密型城市医疗集团内，各层级单位的功能定位有所不同。根据《方案》，在内部，牵头医院重点提供急危重症和疑难复杂疾病的诊疗服务；成员单位结合自身情况，提供常见病和慢性病诊疗、急危重症抢救、下转患者的接续性医疗服务；专科特色较强的二级及以上医院，应当提供相关的疑难复杂疾病诊疗服务。在外部，协作单位与紧密型城市医疗集团建立业务协作机制，组建专科联盟、远程医疗协作网等。\n李大川表示，做好紧密型城市医疗集团建设，需要推动医疗服务供给侧结构性改革，要建立优质医疗资源的下沉机制，推动优质医疗资源共享，提高配置和使用效率。根据《方案》，牵头医院原则上要下沉至少1/3的门诊号源和1/4的住院床位；统筹建设医学检验、医学影像等资源共享中心，建立远程医疗协作网；积极引导符合条件的二、三级医院医师下沉，与基层全科医生组建家庭医生签约服务团队等。\n建立科学高效的管理体系\n北京市朝阳区下辖24个街道、19个地区，常住人口344.2万。朝阳区卫生健康委主任张瑞介绍，区内现有医疗机构1981家，其中医院197家、社区卫生服务中心52家、社区卫生服务站189家。如何科学高效统筹这些医疗资源？\n据介绍，朝阳区成立4个综合医联体，分别由北京朝阳医院、北京安贞医院、中日友好医院、垂杨柳医院牵头，覆盖所有政府办社区卫生服务中心。张瑞说，为稳步推进紧密型城市医疗集团建设，朝阳区建立重点专科对口扶持、绿色通道、远程会诊、指导培训等多项工作机制；区财政设立医联体保障专项资金，对医联体的管理运行、督导考核、基层医疗卫生机构管理技术能力提升等重点工作予以支持。\n在保障紧密型城市医疗集团高效运行方面，李大川表示，要推动医疗、运营、信息管理一体化，提高医疗服务的连续性。《方案》明确，集团内统筹设置医务、院感、护理、门急诊等管理部门，负责对牵头医院和各成员单位医疗服务、医疗质量安全、医院感染控制、病案质量等进行一体化管理；统筹设置人力资源、财务、设备采购等管理部门，负责各成员单位人财物的一体化管理；设置信息技术和管理部门，推动管理、医疗、患者信息安全有效互联互通。\n“紧密型城市医疗集团建设，更加强调医疗资源优化布局和顶层设计，将在一定程度上缓解医疗资源分布不均情况，进一步解决群众看病就医问题。”苗艳青认为，对于就医群众，基层医疗机构的服务能力、诊疗质量是关键，因此，今后还需更多优质医疗资源下沉基层，完善分级诊疗制度。"
  },
  {
    "title": "四部门联合发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-02.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者林丽鹂）市场监管总局、国家发展改革委、财政部、商务部日前联合印发通知，部署全面清理妨碍统一市场和公平竞争的各种规定和做法。\n此次清理范围涵盖国务院各部门和县级以上地方各级人民政府及其所属部门2022年12月31日前制定、现行有效的涉及经营主体经济活动的规章、规范性文件和其他政策措施，重点清理妨碍市场准入和退出、妨碍商品和要素自由流动、影响生产经营成本、影响生产经营行为等妨碍建设全国统一大市场和公平竞争的规定和做法。清理工作按照“谁起草、谁清理”、“谁实施、谁清理”和分级清理的原则，政策措施的主要内容与统一市场和公平竞争要求相抵触的，要按相关程序予以废止；部分内容与统一市场和公平竞争要求相抵触的，要按相关程序予以修订，确保“应清尽清”。\n下一步，市场监管总局将会同有关部门，切实抓好专项清理工作的组织实施，坚决破除影响各类经营主体公平竞争、妨碍商品要素资源畅通流动障碍和隐性壁垒，积极营造市场化、法治化、国际化一流营商环境，推动建设高效规范、公平竞争、充分开放的全国统一大市场，促进经济持续回升向好。"
  },
  {
    "title": "北京城市副中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-02.htm",
    "date": "2023-07-10",
    "content": "近年来，北京城市副中心大力开展海绵城市建设，打造蓝绿交织、水城共融、安全韧性的生态宜居家园。截至目前，城市副中心海绵城市建设达标区域面积29.9平方公里、达标比例为40.1%。数据显示，今年6月以来，“海绵”改造小区的雨水径流总量控制率达到了87%，海绵城市建设效果显著。图为城市绿心公园用于收集雨水的景观蓄水湖——福泽湖。\n本报记者  贺  勇摄"
  },
  {
    "title": "讲好澜湄故事  共促发展繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-03.htm",
    "date": "2023-07-10",
    "content": "2023澜沧江—湄公河合作媒体峰会采访团活动日前圆满结束。来自澜湄六国主流媒体的资深媒体人士和政府机构代表走访北京、广东和云南等地，参观科研机构、生态湿地，走进能源、基建企业，探讨扩大合作机遇、讲好合作故事，为推动构建澜湄国家命运共同体建言献策。\n“展示了开发利用清洁能源的‘中国智慧’”\n澜湄合作因水而生，因水而兴。采访团访问了位于北京的澜湄水资源合作中心，与中方人员就相关合作进行深入交流。老挝记者协会主席沙万坤·拉沙蒙说：“近年来，得益于老中共建的老挝国家水资源信息数据中心，我们应对自然灾害、管理水资源的能力不断提升。中方有关部门为老挝防汛抗旱、管理水资源提供了及时可靠的水情数据保障。”\n目前，澜湄六国已落实流域规划编制、洪旱灾害防控等务实合作项目，共同推进水资源合作信息共享平台建设，并进一步加强在信息、知识、经验和技术等方面的共享，有效解决区域水治理难题，为流域各国人民带来实实在在的利益。\n柬埔寨《高棉时报》发行人莫汉·邦丹说：“中国无偿向下游国家提供全年水文数据，为湄公河国家有效应对水旱灾害风险，保障流域国家粮食安全，促进水资源保护与绿色发展发挥了重要作用。”老挝《万象时报》副主编索沙坤·万坎表示：“中国科学调度澜沧江梯级水电站，充分发挥‘调丰补枯’的防灾减灾作用，在汛期显著减少下游洪水，在枯水期及时实施应急补水，帮助流域国家有效应对极端气候。”\n位于云南省曲靖市富源县的富源西风电项目是目前中国装机规模最大的高原风电基地。今年5月，该项目的135台风电机组全部并网发电。风机机身安装了智能传感器，可实现实时监控和智能预警，是一座环境友好型智慧风电场。巨大的风机叶片随风转动，呼呼作响。越南越共电子报外文部副主任阮氏燕拿起手机不断拍摄。她说：“希望中国进一步推广风电建设经验，助力东南亚可持续发展。”柬埔寨仙女广播电视总台内容总监亨·索万站在高原风电基地的土山上深吸一口气，兴奋地说：“这里空气清新，令人心旷神怡，这是绿色发展的味道！”\n老挝巴特寮通讯社记者维纳丽·南卡莱克赞叹说：“中国在发展过程中让绿水青山持续发挥生态效益和经济效益，向世界展示了开发利用清洁能源的‘中国智慧’。”\n“互联互通让澜湄合作纽带愈发紧密”\n同饮一江水，命运紧相连。澜沧江—湄公河上的一座座水电站犹如一颗颗明珠，将充沛的电力输送到澜湄国家，显著改善民生福祉。\n在北京参观中国能建集团的过程中，拉沙蒙饶有兴致地点击展示屏幕，了解有关澜湄国家电力互联互通的最新信息。“中企在老挝建设的供电设施为改善当地民生、减少贫困和发展经济作出显著贡献。”拉沙蒙表示：“我以前在乡村做采访，深刻感受到中国企业帮助村民用上电，‘点亮’了他们的生活。晚上出行不再是一片漆黑，电扇和空调让炎热酷暑不再难熬，很多家庭在夜间还可以做些手工活计，增加收入。”\n澜湄国家电力发展水平不均衡，电力装备、技术标准等方面存在较大差异。缅甸仰光媒体集团主席吴哥哥曾经做过工程师，对此有着深刻理解：“中国在促进澜湄水电合作中发挥着重要作用，中国方案充分考虑和发挥各国优势资源，通过开展联合研究、技术交流和能力建设等，极大缓解了澜湄区域因丰枯期水量差距巨大带来的挑战。”老挝巴特寮通讯社副社长维莱·马尼拉说：“老挝境内河流众多，希望能与周边国家，尤其是同中国开展更多技术合作，促进电力出口，将老挝打造为‘东南亚蓄电池’。”\n“中国参与共建的水电站等基础设施帮助澜湄区域实现了电气化水平提升，为当地经济发展注入强劲动力。”万坎表示，除电力外，交通基础设施互联互通也至关重要。今年，他已多次报道中老铁路主题，这条电气化铁路的开通对沿线城市的旅游和消费产生了巨大拉动效应。泰国电视五台高级主编库尔瓦迪·巴达纳丽塔感叹道：“互联互通让澜湄合作纽带愈发紧密。”\n广东深中通道是粤港澳大湾区核心交通枢纽工程，计划于2024年通车，届时从深圳到中山的车程将从目前的2小时缩至20分钟左右。在参观中，柬埔寨酸角树新闻网总编辑隋·索皮站在深中通道伶仃洋大桥段高达270米的主塔平台上，俯瞰脚下横跨珠江的“长龙”，感慨不已。“湄公河上有很多中国建造的桥梁，登高纵览，更能感受到互联互通给经济发展带来的助力。”他说：“在中国的帮助下，我们也有了这样的交通大动脉。去年10月，中企承建的金港高速公路成功通车，柬埔寨进入‘高速公路时代’，带动了西港地区旅游业发展，当地老百姓实实在在享受到巨大发展红利。”\n越南国会电视台新闻部主任阮春寅也深有同感：“中企承建的越南高岭桥让当地人依靠轮渡往返的生活成为历史，不仅便利交通、惠及民生，更进一步深化了越中两国人民的友谊。”\n“进一步促进经贸往来和人文交流合作”\n春城昆明，鲜花满城。在云南大学的交流座谈会上，采访团成员与当地人士深入对话、畅谈合作。\n据介绍，云南大学成功培育多年生稻栽培品种并进行商业化生产。该品种播种一次，持续收获多年，有助于节约劳动力和生产投入，在南北纬40度之间的部分无霜稻区具有广泛应用潜力。目前，多年生稻已在中国及南亚、东南亚和非洲等地区国家试验示范成功，惠及当地广大农户。\n“澜湄国家在保障粮食安全和促进乡村发展方面有着共同的愿望，合作需求旺盛。”邦丹表示，多年生稻技术是中国在农业领域的一大创新，既能降低劳动投入，还能保持产量稳定，对于柬埔寨这样的农业国家非常有价值。中国农业技术推广效率也令泰国电视五台副总裁他汶楠·康可兰印象深刻。她说：“我对中国式现代化的一个突出感受是注重分享经验，通过交流合作带动周边国家共同发展。这是一条普惠的道路。”\n媒体合作是促进人文交流、增进友好互信的重要力量。多年来，澜湄六国媒体发挥桥梁纽带作用，讲好各国人民互亲互爱、互帮互助的生动故事，让澜湄合作的民心民意基础更加牢固，为推动澜湄合作走深走实作出积极贡献。泰国民族电视台国际新闻高级主编奇布·吉尼勇告诉记者，该电视台曾做过关于泰中合作的诗琳通大坝浮体光伏项目的纪录片，中国的“绿电”技术让泰国民众大为赞赏。作为泰中联合制作的“探访中国”节目主持人，他将继续向泰国人民讲述中国故事，促进泰中两国人民之间的理解和交往。\n走访云南日报社时，泰国中泰新闻网执行董事坎卜卡·帕拉迪潘奇表示：“当前，社交媒体和数字通信工具已成为重要的互动平台。民众既是美好生活的参与者，也是讲述人。我们通过搭建协作平台、推广跨文化内容和促进数字交流，共创活力数字澜湄区域，共同讲好澜湄友好合作的故事。”\n在参观云南日报社史馆“扫一扫  上报纸头条”的互动环节中，老挝社会经济新闻报社长兼总编辑通立·连赛雅佳兴致勃勃。他说：“澜湄国家在数字化智能时代有着广阔的合作空间，我们要在社交媒体平台上开展更多生动报道，进一步促进经贸往来和人文交流合作。”\n与云南日报的交流让巴达纳丽塔深受启发。她举例说，中国媒体将大数据等各种先进技术应用到跟踪亚洲象群回家的报道中，形成国内外民众“云观象”的热潮。“泰国也是生物多样性十分丰富的国家，希望泰中媒体能加强技术合作，讲好澜湄生态故事。”\n澜沧江—湄公河滔滔不绝、奔腾向前，一如澜湄六国友好交往和合作发展的历史潮流。澜湄合作继续走深走实，必将不断取得新进展新成果，造福更多民众。"
  },
  {
    "title": "我对中国的未来充满信心（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-03.htm",
    "date": "2023-07-10",
    "content": "在推进中国式现代化的进程中，中国共产党重视中华优秀传统文化，不断从中国悠久灿烂的历史中汲取智慧和力量。文化自信与现代知识、技术和资本等相结合，这是今日中国的一大优势，带来了源源不断的社会活力\n\n中国共产党成立以来，带领中国人民通过艰苦斗争实现了民族独立和人民解放，实现了经济腾飞。中国取得的一切重要成就，都离不开中国共产党的领导。中国共产党在坚持马克思主义基本原理的基础上，坚持和发展中国特色社会主义，让科学社会主义焕发新的活力。\n作为拥有9800多万名党员的世界最大政党，中国共产党始终坚持走群众路线，赢得了广大中国人民的信任和支持。改革开放以来，中国让7.7亿农村贫困人口摆脱贫困，极大改善了中国人权状况，这是人类发展史上最伟大的成就之一。\n衡量一国民主政治的成效，要看它能否回应人民诉求，能否改善人民生活，能否带来社会进步，能否保障政治稳定。中国在这些方面都做得非常出色。美国哈佛大学肯尼迪政府学院的调查显示，绝大多数中国民众对中国政府感到满意。\n反观西方一些国家，尤其是美国，民众对政府的不满情绪正在上升。西方一些人随意批评其他国家的民主，却对本国政治权力任由资本掌控视而不见，这是一种非常明显的双重标准。今天，美国出现了严重的政治分裂、民主赤字和道德滑坡。美国前总统吉米·卡特将今天的美国政治称为“寡头政治”。美国还将人权作为推进地缘战略的手段，打着维护人权的幌子对他国发动战争、侵犯人权。\n中国共产党带领中国人民不断推进中国式现代化，推动中国社会发展进步，打破了“现代化=西方化”的迷思。在推进中国式现代化的进程中，中国共产党重视中华优秀传统文化，不断从中国悠久灿烂的历史中汲取智慧和力量。文化自信与现代知识、技术和资本等相结合，这是今日中国的一大优势，带来了源源不断的社会活力。\n中国传统文化强调“天下”观念，追求不同文明、不同民族和谐共生，崇尚兼容并蓄、海纳百川。中国提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议都体现了这些理念。中国式现代化对广大发展中国家具有重要影响。几个世纪以来西方国家在国际体系中占主导地位的格局正在发生转变。\n作为一位文化史学家，我过去40余年来一直致力于中国研究。当前，国际社会了解中国的兴趣与日俱增，一些客观反映中国发展状况的书籍引发各国读者积极反响。然而，西方一些人对中国的认知状况却令人担忧。他们对现代中国的认知与事实之间存在巨大差距。我撰写有关中国的专著，就是希望帮助更多西方读者了解真实的中国。\n导致西方一些人对中国的认知存在偏差的原因有很多，包括西方人自身的傲慢、根深蒂固的西方中心主义等。近年来，随着中国不断发展，美国加大对中国的遏制打压，目的是维护其既得利益和全球霸权。美式霸权咄咄逼人，容不下其他大国的崛起。美国只认同零和游戏，互利共赢对美国政治精英而言是一个陌生概念。这也是美国等西方国家的媒体不愿真实客观报道中国的原因。还有部分别有用心的人在散布有关中国的“谣言”。当西方国家一些民众对中国了解得越少，就越容易陷入偏见。\n随着中国国际影响力持续提升，全球范围必定会有越来越多人通过各种方式了解中国，包括学习中国悠久的历史文化。我对中国的未来充满信心，相信中国一定会如期实现第二个百年奋斗目标，并在携手各国应对全球性挑战方面发挥越来越重要的作用。\n（作者为瑞士历史学家、伯尔尼艺术学院名誉教授）"
  },
  {
    "title": "“中国实践为全球气候治理提供范本”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-03.htm",
    "date": "2023-07-10",
    "content": "“近年来，中国在经济发展和生态保护方面取得了卓越成绩，中国实践为全球气候治理提供范本。”哥伦比亚驻华大使卡夫雷拉参加2023年生态文明贵阳国际论坛时表示，在中国共产党领导下，中国把清洁能源开发利用、控制温室气体排放等方面的理论变成实践，值得各国学习借鉴。\n近年来，中国经济社会取得巨大发展成就，特别是太阳能、风能等清洁能源技术迅速进步，走出了一条可持续发展道路。卡夫雷拉表示，当前世界正面临极端气候事件频发、生态失衡等重大挑战，中国参与全球气候治理非常重要，中国在这些方面的努力起到了积极作用。\n2021年9月，习近平主席提出全球发展倡议，得到国际社会积极响应。中国携手各方推动全球发展倡议不断走深走实。卡夫雷拉此次出席了“落实全球发展倡议  促进绿色低碳发展”主题论坛。“论坛设置了可持续发展、气候变化、减贫等相关议题，这些议题对于整个人类的发展意义重大。”卡夫雷拉说，大家在论坛上深入交流、畅所欲言，提出真知灼见、碰撞思想火花，为推动全球生态文明建设与可持续发展国际交流合作建言献策。\n人类只有一个地球，各方需要采取共同的、有协调性的行动来应对气候变化、生物多样性被破坏等挑战。卡夫雷拉介绍，哥伦比亚是南美洲唯一毗邻两大海洋的国家，超过一半的国土面积被热带森林所覆盖，是世界上生物多样性最丰富的国家之一。哥伦比亚还拥有众多保护区，相当于国土面积的15%。哥伦比亚长期关注气候问题，致力于减少温室气体排放。卡夫雷拉说：“当前，哥中关系发展进入新阶段，希望两国在政治、经贸、旅游等领域深化合作，更好造福两国人民。”中国是哥伦比亚第二大贸易伙伴和亚洲最大直接投资来源国，有80多家中国公司在哥伦比亚投资兴业，积极参与哥基础设施、通信、新能源、数字经济等建设，树立了专业高效和具有高度社会责任感的良好形象。卡夫雷拉表示，中国企业在哥伦比亚经营过程中注重环境保护，与当地居民的合作非常融洽。\n中国式现代化，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。卡夫雷拉表示，此次贵州之行，让他深切感受到当地经济建设和生态保护协调发展的成就。哥伦比亚纳里尼奥省在生物多样性、文化多元性等方面与贵州省有很多相似之处。在“落实全球发展倡议  促进绿色低碳发展”主题论坛上，纳里尼奥省与贵州省签署友好省关系意向书，双方将以此为新起点，进一步深化生态文明、文化旅游、教育、经贸等领域交流合作，实现互利共赢、共同发展。"
  },
  {
    "title": "中拉科技合作增添新平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-03.htm",
    "date": "2023-07-10",
    "content": "为落实2021年中拉科技创新论坛合作共识，中国与拉美和加勒比国家共同建设的中拉技术转移中心日前在广东东莞揭牌，标志着中拉技术转移从合作共识转化为实际行动。当日还举办了中拉技术交流合作发展论坛，与会嘉宾围绕“创新合作、共享发展，中拉‘一带一路’高质量对话”主题，交流和分享推动中拉科技合作的实践经验。\n据介绍，新设立的中拉技术转移中心是中国科技部于2022年批复同意建设的国内唯一面向拉美和加勒比国家的国家级跨国技术转移机构，为中拉科技合作增添了新平台。该中心以技术转移和科技合作为主线，将采取政府组织与民间运营相结合的创新模式，通过组织企业对接交流洽谈、适用技术培训、先进技术示范等方式，进一步促进创新成果落地见效，服务中拉高质量共同发展。\n近年来，从携手应对新冠疫情，到共同保障粮食安全，再到联合研制卫星、观测宇宙，中拉科技创新合作成果丰硕，惠及双边，增益世界。中国科技部副部长张广军表示，拉美和加勒比国家是中国开展科技创新合作的重要伙伴，中拉技术转移中心将进一步为中拉整体合作增添新的内涵。\n苏里南驻华大使张碧芬表示，科技发展是促进国家经济社会发展的关键，拉美和加勒比国家通过双多边机制与中国开展科研项目和技术转让等合作。墨西哥国立自治大学驻华代表处主任诺君辉表示，拉中技术转移中心的成立非常及时，双方需要这样的平台进行合作，实现技术双向转移，解决共同面临的问题。\n由东莞市科技局主管，东莞理工学院为理事长单位，联合东莞华南设计创新院、东莞市清大技术转移中心共同发起成立的东莞市普乐科技创新合作中心，是中拉技术转移中心的实体运营机构。中心全职聘请巴西科学院院士袁锦昀担任首席科学家，并初步构建了拉美和加勒比国家技术转移地图，还与巴西、秘鲁达成了创新企业人才代表驻莞合作意向。\n谈及该中心未来的工作方向，袁锦昀表示，中心将通过开展科研合作、产业合作、联合项目等，为中国与拉美和加勒比国家的科技创新、产业发展提供支撑。“我们不仅要建设实体展览中心，还要打造线上服务平台，构建科技创新信息库，发行中拉科技创新合作电子杂志，发布技术需求，对接先进成果等。”\n东莞理工学院党委副书记、校长马宏伟表示，为做好中拉技术转移中心建设，东莞理工学院还成立了拉美研究院，重点开展相关技术、产业、法律、政策研究，为中心可持续发展及政策制定提供参考。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-03.htm",
    "date": "2023-07-10",
    "content": "马来西亚砂拉越日拔大桥项目由中国交通建设（马来西亚）有限公司承建，是目前马来西亚境内最大的双塔双索面斜拉桥项目。大桥预计2024年10月完工，届时将连通民都鲁市区与民都鲁机场，为当地交通提供便利。图为大桥建设远景。\n郭苗苗摄"
  },
  {
    "title": "奋力谱写中国式现代化的浙江篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-04.htm",
    "date": "2023-07-10",
    "content": "这是一个高瞻远瞩的重大部署，成为省域长远发展的全面规划和顶层设计；\n这是一个影响深远的重大战略，引领浙江实现全方位、系统性、深层次的精彩蝶变。\n2003年7月，时任浙江省委书记习近平提出，要进一步发挥八个方面的优势、推进八个方面的举措，即“八八战略”，指引浙江走出改革创新开放图强之路。\n大潮起钱塘，大道汇之江。\n20年来，浙江历届省委省政府以“八八战略”为总纲领，一张蓝图绘到底、一任接着一任干，在深刻领悟“八八战略”精髓要义的基础上，创造性地落实各项战略部署，推动浙江在共同富裕和中国式现代化进程中示范先行。\n“八八战略”是省域全面规划和顶层设计，引领浙江实现全方位、系统性、深层次精彩蝶变\n“半山半水秀春妆，半耕半读写诗章……”一首别具特色的“八半村”村歌，勾勒出湖州市德清县东衡村的田园风光。然而，当时光倒回到20多年前，东衡村却是另一番景象：家家户户忙于开矿，到处是机器轰鸣，村里环境一片“脏乱差”。\n21世纪初，浙江经济发展速度看起来“高歌猛进”，但不蓝的天、不清的水、不绿的山随处可见，资源短缺问题也开始显现，不平衡、不协调的发展模式难以为继。\n2003年7月，在总结浙江经济多年发展经验的基础上，时任浙江省委书记习近平在省委十一届四次全会上，全面系统地阐释了浙江发展的八个优势，提出了指向未来的八项举措——“八八战略”。20年来，浙江历届省委省政府一张蓝图绘到底，努力做到“干在实处、走在前列、勇立潮头”，经济社会发展取得新的历史性成就。\n——进一步发挥浙江的体制机制优势，大力推动以公有制为主体的多种所有制经济共同发展，不断完善社会主义市场经济体制。20年来，浙江地区生产总值从2002年的0.8万亿元跃升到2022年的7.77万亿元，民营经济金字招牌擦得更亮，目前拥有中国民营企业500强107家，居全国第一。\n——进一步发挥浙江的区位优势，主动接轨上海、积极参与长江三角洲地区合作与交流，不断提高对内对外开放水平。20年来，浙江积极融入长三角地区发展建设，加快外贸强省建设，积极拓展国际国内市场，培育外贸竞争新优势，优化外贸结构，促进品质升级、品牌升级，推动一系列开放平台能级再提升。\n——进一步发挥浙江的块状特色产业优势，加快先进制造业基地建设，走新型工业化道路。20年来，浙江坚定不移推动传统产业改造提升，推进“亩均论英雄”，迭代实施“腾笼换鸟、凤凰涅槃”攻坚行动，积极推动高能级创新平台建设，目前拥有单项冠军企业189家、国家专精特新“小巨人”企业1067家，均居全国第一。\n——进一步发挥浙江的城乡协调发展优势，加快推进城乡一体化。20年来，浙江城乡居民可支配收入持续居全国省区第一位，城乡居民收入倍差从2.37缩小到1.90，是全国倍差最小的省区。公共服务更加优质普惠，最低生活保障标准居各省区第一。\n——进一步发挥浙江的生态优势，创建生态省，打造“绿色浙江”。20年来，浙江省控断面优良水质比例从42.9%升至97.6%，实现生活垃圾“零增长”、原生垃圾“零填埋”。浙江始终坚持“绿水青山就是金山银山”理念，生态环境公众满意度连续11年提升，良好的生态环境已成为浙江高质量发展的优势、动力与后劲所在。\n——进一步发挥浙江的山海资源优势，大力发展海洋经济，推动欠发达地区跨越式发展，努力使海洋经济和欠发达地区的发展成为浙江经济新的增长点。20年来，浙江持续推动山海协作不断升级，持续念好“山海经”，推动50个发达县（市、区）结对帮扶山区26县，通过山海协作引进特色产业项目12000余个、到位资金7400余亿元。\n——进一步发挥浙江的环境优势，积极推进以“五大百亿”工程为主要内容的重点建设，切实加强法治建设、信用建设和机关效能建设。20年来，浙江积极部署机关效能建设工作，实施“四张清单一张网”，传承弘扬“枫桥经验”“浦江经验”，浙江基层社会治理建设不断深化，2022年浙江群众安全感为99.28%，连续多年居全国前列。\n——进一步发挥浙江的人文优势，积极推进科教兴省、人才强省，加快建设文化大省。20年来，8000多个“15分钟品质文化生活圈”在浙江落地，文化建设成果随处可享。高等教育毛入学率达到66.3%，较20年前增长了46个百分点。浙江不断深化教育改革，创新推进以精神富有为标志的文化发展模式，着力构建城乡一体、区域均衡的高品质公共文化服务体系，取得了良好成效。\n“八八战略”体现了马克思主义的系统思维、辩证方法、科学路径，引领浙江塑造制胜未来的先发优势\n“八八战略”实施20年来，浙江从“八八战略”创造浙江新优势、全面建成小康社会，到推进三个“一号工程”，以“两个先行”打造“重要窗口”，不断书写新篇章。\n——坚持“全局意识、长远意识、统筹协调”的系统思维。\n宁波舟山港货物吞吐量连续14年位居全球第一，集装箱吞吐量稳居全球第三。宁波舟山港负责人表示，“八八战略”将港口作为经济发展中的大手笔，通过高瞻远瞩的系统谋划，宁波舟山港一体化改革得以顺利推进，成就了世界大港的今日雄姿。\n“八八战略”为浙江开启了创新、协调、绿色、开放、共享发展的新境界。浙江省“八八战略”评估研究中心相关课题组研究认为，20年间，浙江各级领导干部深刻领悟统筹兼顾法，协调推进数字浙江、美丽浙江、法治浙江、平安浙江、文化高地建设。\n——坚持“发挥优势、补齐短板、打牢支点”的辩证方法。\n治水促转型，台州仙居“化工一条江”变清变绿了；杭州西溪湿地，持续修复“城市之肺”，打造出全国首个国家湿地公园；衢州开化坚持“生态立县”，钱江源被确定为长三角唯一的国家公园体制试点区……以“八八战略”为总纲，浙江打出一套以治水为突破口，以环境污染整治行动等为主要内容的转型升级组合拳。\n浙江省委组织部常务副部长谢志远说，“八八战略”来源于大量的调查研究，既充分认识和把握自身优势，不断强化现有优势，又努力发掘潜在优势，不断把后发优势转化为新的优势，处理好“两座山”“两种人”“两只手”等辩证关系，在扬长避短、取长补短中为高质量发展筑牢根基。\n——坚持“主要矛盾、根本问题、重点突破”的科学路径。\n作为改革开放先行地，浙江一些矛盾问题较早经信访渠道显现。2003年9月，浙江省委主要领导把第一次下访点放在金华浦江，开创了省级领导干部下访接访的先河。20年间，浙江各级领导共约15万人次下访接待群众，累计接待群众20万余批70万余人次。\n浙江省习近平新时代中国特色社会主义思想研究中心课题组研究认为，“八八战略”针对浙江发展中遇到的根本性、深层次矛盾和问题，破解“成长中的烦恼”，坚持问题导向，注重破难攻坚。浙江各级干部深刻领悟“两点论”“重点论”，持续擦亮民营经济、数字经济等“金名片”，浙江的高质量发展之路越走越稳健。\n“八八战略”体现了中国特色社会主义的发展逻辑，引领浙江不断续写中国式现代化省域新篇章\n20年来，浙江历届省委省政府以“八八战略”为统领，把握精髓要义，久久为功、矢志不移，以“钉钉子”精神谋深抓细落实，并在实践中不断丰富和发展“八八战略”，续写中国式现代化省域新篇章。\n——始终坚持以问题为导向进行调查研究，扑下身子干实事、谋实招、求实效。今年的“新春第一会”上，浙江省委部署实施创新、改革、开放三大领域三个“一号工程”。其中，在开放领域，实施“地瓜经济”提能升级“一号开放工程”，打造更具韧性、活力、竞争力的“地瓜经济”。\n藤蔓向四面八方延伸，汲取更多阳光、雨露和养分，支撑根基部的块茎长得更加粗壮硕大……这种跳出一地一时、开放式的发展形态，被称作“地瓜经济”。\n“推动更高水平开放，是发展所需，更是主动为之。”全球化纤龙头企业桐昆集团董事长陈士良说，“高手过招”必须具备全球视野，才能支撑未来的长远发展。\n以调研开路、大兴调查研究之风。面对新形势和新问题，三个“一号工程”就是把中央精神和地方实际相结合，深刻把握省情市情县情，通过调查研究作出的推动高质量发展的决策部署。\n——始终秉持“功成不必在我”的精神境界，一任接着一任干。丽水市松阳县四都乡平田村，常年云雾缭绕，村里的房子呈阶梯状，层叠起伏，因此又被称为“云上平田”。2016年，松阳县启动“拯救老屋行动”，对传统村落进行保护性抢救与开发。\n既保留村庄的原汁原味，又请专业人士进行空间重构和提升改造。如今走进平田村，随处是古色古香的民居和创意工坊。松阳县委书记莫靓说，“千万工程”不是千村一面，而是要因地制宜，活态保护、有机发展，让乡村成为人们心灵的归处。\n2003年6月，浙江省委作出了实施“千村示范、万村整治”工程的战略决策。浙江历届省委省政府持续深化“千万工程”，20年来，逐步形成了“千村向未来、万村奔共富、城乡促融合、全域创和美”的动人画卷。\n——始终与人民心心相印、同甘共苦、团结奋斗，不断把人民对美好生活的向往变为现实。在杭州市西湖区翠苑一区社区，为了解决老人吃饭难问题，社区开设了物美价廉的老年食堂；针对来探望老人的子女停车难题，社区还划定了专门的车位。此外，社区池塘里还引入生态水循环系统，以小微景致提升老小区环境。\n翠苑一区社区是杭州践行“民呼我为”的一个缩影。杭州聚焦群众急难愁盼，积极探索“民呼我为”具体实践，坚持办实事，推动解决民生问题，让幸福可感、可知、可及。\n20年来，浙江历届省委省政府坚持人民至上、矢志造福人民，努力把浙江打造成为新时代全面展示中国特色社会主义制度优越性的重要窗口。\n浙江省委书记易炼红说，惟创新者强、惟改革者进、惟开放者赢。续写好“八八战略”这篇大文章，必须在新的更高起点上，推动创新、改革、开放实现更大突破，全面激发活力、增添动力、提升创新力竞争力，努力构筑高质量发展新优势，奋力书写新时代的新荣光。\n（新华社杭州7月9日电  记者何玲玲、袁震宇、商意盈、王俊禄、顾小立）"
  },
  {
    "title": "坚持把发展经济的着力点放在实体经济上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-04.htm",
    "date": "2023-07-10",
    "content": "东海之滨，中国高铁再创新速度。6月28日，在福厦高铁湄洲湾跨海大桥，新一代动车组试验列车以单列最高时速453公里、双向两列相对交会最高时速891公里运行，再次刷新纪录。\n花城广州，新能源汽车实现新跨越。7月3日，随着一辆纯电动轿车缓缓驶下广汽埃安生产线，我国新能源汽车生产超过2000万辆，迈入规模化、全球化的高质量发展新阶段。\n实体经济是一国经济的立身之本，是财富创造的根本源泉，是国家强盛的重要支柱。党的十八大以来，习近平总书记高度重视实体经济发展，多次提出明确要求。\n今年全国两会期间，习近平总书记在同来自江苏徐工集团的全国人大代表单增海交流时指出：“任何时候，中国都不能缺少制造业。”\n5月，习近平总书记主持召开二十届中央财经委员会第一次会议时强调：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n7月5日至7日，习近平总书记在江苏考察时强调：“要把坚守实体经济、构建现代化产业体系作为强省之要”“在强链补链延链上展现新作为”。\n殷殷嘱托，字字千钧。全面贯彻落实党的二十大精神开局之年，在以习近平同志为核心的党中央坚强领导下，广大干部群众鼓足干事创业的精气神，开拓进取、真抓实干，实体经济发展生机勃勃、充满活力。\n实体为基，夯实大国经济之本\n盛夏时节，苏州金鸡湖畔碧波荡漾。博世新能源汽车核心部件及自动驾驶研发制造基地项目建设如火如荼；国家第三代半导体技术创新中心（苏州）筑巢引凤……竞逐全球产业高地的苏州工业园区步履铿锵。\n7月5日下午，习近平总书记抵达苏州后，首先乘车前往苏州工业园区考察。总书记强调：“要继续扩大国际合作，努力打造开放创新的世界一流高科技园区。”\n“作为国家级经济开发区，苏州工业园区不断创新制度，持续出台政策，帮助实体企业做大做强做优。”苏州市委常委、苏州工业园区党工委书记沈觅说。截至目前，苏州工业园区已集聚2400多家国家级高新技术企业，生物医药、纳米技术应用、人工智能三大新兴产业产值超过3600亿元。\n实体经济是我国经济的命脉所在。贯彻落实习近平总书记重要指示精神，各地区各部门在谋划发展思路上下功夫，在优化营商环境上探路子，不断夯实大国经济立命之本。\n强化政策指引，提振实体经济发展信心。\n“省里下发专精特新企业发展专项资金230万元；市里给予转型升级奖金资金30万元；有关部门还积极服务，加快新项目审批流程……”中材科技（九江）有限公司副总经理冯兰芳说，政府部门的全方位支持，让企业信心更足、腰板更硬，发展驶入“快车道”。\n安徽设立500亿元新兴产业引导基金，加快发展战略性新兴产业；广东优化重大项目建设全流程服务，计划每年推动9000家以上工业企业开展技术改造……各地区各部门集聚产业要素，提升实体经济发展信心，筑牢实体经济“压舱石”。\n深化金融扶持，化解实体经济融资难题。\n“借助中国人民银行支小再贷款政策工具，我们获得了东莞银行的500万元贷款，研发资金更有保障了。”东莞思沃智能装备有限公司负责人王建勋说。\n当前，各地区各部门正共同努力，为实体经济注入金融活水。今年以来，中国人民银行引导贷款利率下降，降低企业综合融资成本；优化信贷结构，精准支持实体经济发展。一季度，人民币贷款增加10.6万亿元，对实体经济发放的人民币贷款占同期社会融资规模的73.6%，同比提高4.5个百分点。\n优化营商环境，支持企业家心无旁骛地做主业。\n深圳东方嘉盛供应链股份有限公司法务专员高攀最近惊喜地发现，产业资金申请变简单了：登录平台，上传材料，点击提交。“只要两个页面、三个动作就搞定，企业可以安心搞发展！”\n北京推出237项改革任务，全面优化营商环境；湖北提出以更大力度降低制度性交易成本、物流成本、税费成本等；河北出台20条措施，着力解决群众反映的难点堵点痛点……围绕优化营商环境，一系列冲破束缚、突破藩篱的改革措施相继出台，支持企业家心无旁骛地做主业。\n根深叶茂，实体经济更加壮实\n2013年7月，习近平总书记在武汉重型机床集团有限公司考察时指出：“工业化很重要，我们这么一个大国要强大，要靠实体经济，不能泡沫化。”\n进入新时代，我国工业、农业、服务业和基础设施发展迈上新台阶，实体经济根基牢固，多业并强，更加壮实。\n——茁壮成长，工业竞争力显著增强。\n顺利出坞！6月6日，拥有136个系统、2500万个零部件的首艘国产大型邮轮顺利出坞。“大型邮轮是目前全球最复杂的单体机电产品，首船出坞标志着我国造船业再上新台阶。”外高桥造船大型邮轮项目技术经理陈虹说。\n全球首艘10万吨级智慧渔业大型养殖工船“国信1号”命名交付，全球最大液化天然气（LNG）运输加注船“海洋石油301”号完工交付……技术过硬、实力突出，我国造船业国际市场份额已连续13年位居全球第一。\n不只是造船业。2022年我国制造业增加值占国内生产总值比重达27.7%，占全球制造业比重近30%，连续13年位居世界首位，成为全球唯一拥有联合国产业分类中全部工业门类的国家。\n——自立自强，农业“压舱石”不断巩固。\n323.87公斤！1个月前，由中国农科院专家团队选育的盐碱地油菜新品种机收亩产创下新纪录，比当地油菜平均亩产油量增加82.7%，成功克服了盐碱地出苗难、经济产量低、机械化难度大等关键问题。\n谷物基本自给、口粮绝对安全，中国人的饭碗牢牢端在自己手中。粮食产量连续8年稳定在1.3万亿斤以上，建成10亿亩高标准农田，农作物耕种收综合机械化率达73%，农业基础地位不断巩固。\n——开拓进取，服务业质量持续提升。\n快递进厂！引进顺丰速递后，九号公司将原料采购、仓储、售后等业务都委托给快递企业，将快递网络变为企业的“移动仓”，低库存、高周转，实现降本增效。\n数据显示，我国服务贸易快速增长，2022年服务进出口总额近6万亿元，连续多年位居世界第二位。服务业企业不断优化生产和消费方式，生产性服务业向专业化迈进，三次产业融合持续加深，新业态新模式加快培育，为经济发展注入新动能。\n——持续完善，基础设施快速发展。\n施工正酣！东数西算贵安新区算力产业集群配套项目一期建设现场，塔吊林立，机械轰鸣。“项目建成后将构建起服务贵州、辐射粤港澳及成渝地区的算力设施底座，年产值约300亿元，为当地新型工业化发展提供有力支撑。”项目负责人李勇说。\n综合交通网总里程超过600万公里，220千伏及以上输电线路突破80万公里，光缆线路总长度近6000万公里，截至2022年末，我国高铁、高速公路、电网、5G网络规模等均居世界第一，基础设施形成超大规模网络，供给水平和服务能力明显增强。\n凝心聚力，构建现代化产业体系\n7月5日至7日，习近平总书记在江苏考察时强调：“全面提升产业基础高级化和产业链现代化水平，加快构建以先进制造业为骨干的现代化产业体系。”\n今年以来，随着产业基础再造工程深入实施，关键基础技术相继取得突破，更多优质企业竞相涌现，我国产业体系现代化水平不断提升。\n着力补短板，加快夯实产业基础。\n在河南洛阳中信重工产业基地，两台新型蒸汽汽轮机组顺利下线。这种新型汽轮机可将收集到的蒸汽热能转换为机械能，打破了铅金属冶炼余热回收蒸汽汽轮机依赖进口的局面。\n在天津中新生态城，海上溢油应急处置实验系统正式开工建设。2025年建成后，将成为世界规模最大、唯一能进行四级海况下全尺寸溢油应急处置装备试验的设施，一举填补我国缺乏专业溢油应急处置实验室的科研空白。\n产业基础是制造业发展的地基，也是制造业升级的方向。大型高效谷物联合收割机进入测试阶段、新一代氢电混动人工智能运输机器人正式推出使用……今年以来，各地区各部门深入推进产业基础再造工程和重大技术装备攻关工程，相继攻克一批关键共性技术，一个个“全球首台”“世界领先”“零的突破”，见证着我国制造业核心竞争力的不断增强。\n奋力锻长板，做大做强优势领域。\n持续投入、不断创新。浪潮云洲深耕工业互联网技术，更好助力中小企业数字化转型。截至目前，浪潮云洲已连接工业设备数百万台（套），上线2万余个工业APP，累计服务上百万家企业。\n潜心钻研、专注攻关。菜鸟物流科技基于优化芯片及算法，使射频识别灵敏度大幅提升，达到全球领先水平，最优识别准确率已达99.9%，射频识别电子标签年出货量超1亿片。\n江苏围绕16个优势产业链构建梯次推进产业格局，广东提出加快推动家具、智能家电、纺织服装等传统优势产业改造升级……上半年，各地区各部门主动作为、巩固延伸优势产业。\n提前布局，培育壮大新兴产业。\n苏州工业园区内，宝时得科技（中国）有限公司生产正酣。“今年5月，搭载视觉识别技术的新一代智能割草机器人一经上市，便受到市场追捧，单月销量破万。”公司室外机器人事业部负责人孙锡峰介绍，目前公司割草机器人占全球市场份额约30%，新品推出将有力拓展高端市场。\n广州正佳广场上，OPPO全国最大旗舰店开业。“今年我们持续加大影像技术创新力度，仅长焦方案研发投入便超亿元。”OPPO中国区总裁刘波表示，公司将继续发力折叠屏幕和影像效果，以高品质体验开拓新的发展空间。\n工业机器人新增装机总量全球占比超50%、超高清视频产业规模超过3万亿元……今年以来，各领域新兴产业捷报频传。数据显示，2022年，新一代信息技术、高端装备、新能源汽车等战略性新兴产业增加值在我国国内生产总值中占比已超过13%，新兴产业正加速成为发展新引擎。\n工业和信息化部有关负责人介绍，下一步将继续深入实施先进制造业集群发展专项行动，发挥集群集聚创新资源的优势，强化一流创新基础设施和各类创新平台建设，同时在集群内推动上下游企业协同开展数字化改造，大力发展智能制造、绿色制造和优质制造。\n实体经济是构筑未来发展战略优势的重要支撑。练好内功、站稳脚跟，继续把发展经济的着力点放在实体经济上，扎实推进新型工业化，中国经济定能行稳致远，不断谱写中国式现代化的新篇章。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-04.htm",
    "date": "2023-07-10",
    "content": "新华社北京7月9日电  国务院总理李强日前签署国务院令，公布《私募投资基金监督管理条例》（以下简称《条例》），自2023年9月1日起施行。\n党中央、国务院高度重视私募投资基金行业发展和风险防控。近年来，我国私募投资基金行业稳步发展，在提高直接融资比重、促进经济发展方面发挥了积极作用。制定专门行政法规，将私募投资基金业务活动纳入法治化、规范化轨道进行监管，旨在鼓励私募投资基金行业规范健康发展，更好保护投资者合法权益，进一步发挥服务实体经济、促进科技创新等作用。《条例》共7章62条，重点规定以下内容。\n一是明确适用范围。将契约型、公司型、合伙型等不同组织形式的私募投资基金均纳入适用范围，规定以非公开方式募集资金，设立投资基金或者以进行投资活动为目的依法设立公司、合伙企业，由私募基金管理人或者普通合伙人管理，为投资者的利益进行投资活动，适用本条例。\n二是明确私募基金管理人和托管人的义务要求。明确不得成为私募基金管理人及其控股股东、实际控制人、董事、监事、高级管理人员等相关主体的情形，明确从业人员应当按照规定接受合规和专业能力培训。规定私募基金管理人应当依法向国务院证券监督管理机构委托的机构履行登记手续，明确注销登记的情形。列举私募基金管理人的股东、实际控制人、合伙人禁止实施的行为，明确私募基金管理人应当持续符合的要求。明确私募基金管理人、私募基金托管人的职责。\n三是规范资金募集和投资运作。私募投资基金应当向合格投资者募集或者转让，单只私募投资基金的投资者累计不得超过法律规定的人数。私募基金管理人应当根据投资者风险识别能力和风险承担能力匹配不同风险等级的私募投资基金产品。加强私募投资基金募集完毕后的监管监测。明确私募投资基金财产投资的范围以及不得经营的业务，规定私募投资基金的投资层级。规范私募基金管理人及其从业人员的行为。\n四是对创业投资基金作出特别规定。国家对创业投资基金给予政策支持，鼓励和引导其投资成长性、创新性创业企业。加强监督管理政策和发展政策的协同配合，明确创业投资基金应当符合的条件，对创业投资基金实施区别于其他私募投资基金的差异化监督管理和自律管理。\n五是强化监督管理和法律责任。规定私募投资基金业务活动的监督管理应当贯彻党和国家路线方针政策、决策部署。明确国务院证券监督管理机构的监管职责及监管措施等。规定国务院证券监督管理机构会同国务院有关部门和省级人民政府建立私募投资基金监督管理信息共享、统计数据报送、风险处置协作机制。此外，对违反本条例的法律责任作了明确规定。\n（《条例》全文见第十版）"
  },
  {
    "title": "张少松同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-04.htm",
    "date": "2023-07-10",
    "content": "新华社成都6月19日电  副大军区职离休干部、原成都军区副政治委员兼纪律检查委员会书记张少松同志，因病医治无效，于5月19日在成都逝世，享年91岁。\n张少松是湖南省酃县（今炎陵县）人，1949年8月参加革命工作，1950年2月参军入伍，1953年12月加入中国共产党。革命生涯中，他历任学员、班长、管理员、助理员、连副政治指导员、连政治指导员、营副政治教导员、营政治教导员、团政治处副主任、团政治委员、师副政治委员、师政治委员、军副政治委员、西藏军区政治委员、四川省军区政治委员、成都军区副政治委员等职，参加了西藏山南地区、阿里地区平叛作战等战役战斗，为部队革命化、现代化、正规化建设作出了贡献。\n张少松是第七届全国人民代表大会代表，中国人民政治协商会议第九届全国委员会委员。他1988年被授予少将军衔，1993年晋升为中将军衔，曾荣获中国人民解放军胜利功勋荣誉章。"
  },
  {
    "title": "李源同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-04.htm",
    "date": "2023-07-10",
    "content": "新华社广州6月21日电  正兵团职离休干部、空军指挥学院原政治委员李源同志，因病医治无效，于5月24日在广州逝世，享年94岁。\n李源是陕西省武功县人，1949年参军入伍，1950年加入中国共产党。解放战争时期，他历任学员、教员等职，参加了解放扶眉等战役战斗。新中国成立后，他历任干事、连副政治指导员、助理员、学员、飞行员、中队长、主任、大队长、团司令部领航主任兼领航科科长、团长、处长、师长、空军司令部军训部部长、军政治委员、广州军区空军副政治委员等职，参加了青海剿匪等战役战斗，参加了抗美援朝，为部队革命化、现代化、正规化建设作出了贡献。\n李源是中国人民政治协商会议第八届、九届全国委员会委员，1988年被授予空军少将军衔。"
  },
  {
    "title": "马秉臣同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-04.htm",
    "date": "2023-07-10",
    "content": "新华社成都7月7日电  副大军区职离休干部、原成都军区副司令员马秉臣同志，因病医治无效，于6月7日在成都逝世，享年95岁。\n马秉臣是河北省阜城县人，1946年参军入伍，1947年加入中国共产党。解放战争时期，他历任战士、副班长、干事、连副政治指导员等职，参加了三下江南、围困长春、辽西会战、平津战役等战役战斗。新中国成立后，他历任连政治指导员、干事、营副政治教导员、营政治教导员、副科长、副团长、团长、师参谋长、副师长、军副参谋长、贵州省军区副司令员、副军长、军长、昆明军区后勤部部长、成都军区后勤部部长等职，参加了广西博白追击战、海南岛战役等战役战斗，为部队革命化、现代化、正规化建设作出了贡献。\n马秉臣是第六届、七届全国人民代表大会代表，中国人民政治协商会议第八届全国委员会委员。他1988年被授予中将军衔，曾荣获三级解放勋章、中国人民解放军胜利功勋荣誉章。"
  },
  {
    "title": "文精同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_7-04.htm",
    "date": "2023-07-10",
    "content": "新华社呼和浩特6月6日电  国家民委原副主任、党组成员文精同志，因病于2023年5月3日在内蒙古自治区呼和浩特市逝世，享年85岁。\n文精同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n文精，蒙古族，1937年10月生于内蒙古呼和浩特。1964年10月参加工作，1965年5月加入中国共产党。1964年10月至1984年7月先后任内蒙古自治区储备物资管理局人事处、政治处干事，政治处副主任、主任，副局长，局长，自治区党委宣传部副部长。1984年7月至1990年7月先后任内蒙古自治区呼和浩特市委书记，自治区党委常委、呼和浩特市委书记，自治区党委常委、宣传部部长兼呼和浩特市委书记，自治区党委常委、宣传部部长，自治区党委常委、自治区人民政府副主席、自治区人民政府党组副书记。1990年7月至1999年10月任国家民委副主任、党组成员。\n文精是中国共产党第十三次全国代表大会代表，政协第八届、九届全国委员会委员。"
  },
  {
    "title": "赵永吉同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_8-04.htm",
    "date": "2023-07-10",
    "content": "新华社北京6月12日电  公安部原副部长、党委委员赵永吉同志，因病于2023年5月27日在北京逝世，享年78岁。\n赵永吉同志逝世，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n赵永吉，1945年2月生，河北抚宁人。1967年9月参加工作，1971年7月加入中国共产党。1967年9月至1980年11月先后任吉林省动力机械厂生产技术科副科长、铸造车间党支部书记、副厂长等。1980年11月至1995年8月先后任吉林省榆树县委副书记，吉林省纪律检查委员会常委、副书记，吉林省辽源市委书记兼市人大常委会主任。1995年8月至1999年4月先后任吉林省人民政府秘书长、党组成员，吉林省委政法委书记兼省公安厅厅长、党委书记，吉林省委常委、省委政法委书记兼省公安厅厅长、党委书记，其间于1996年4月被授予副总警监警衔。1999年4月至2005年3月任公安部副部长、党委委员。\n赵永吉是中国共产党第十四次全国代表大会代表、政协第十届全国委员会委员。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：殷新宇  祁嘉润  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：袁振喜  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_9-04.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "让我们掌握了思想和文化主动（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-05.htm",
    "date": "2023-07-10",
    "content": "坚持“两个结合”，就要更加注重精神上的独立自主，更加具有“在中国大地上探寻适合自己的道路和办法”的高度自觉和坚定自信\n从中华优秀传统文化中汲取治国理政的理念和思维，可以为回答今天的时代课题提供智慧和启示\n\n延续中华民族“修史立典，存史启智，以文化人”的传统，党的二十大前夕，党中央批准实施的重大文化工程《复兴文库》一至三编出版发行。在所作的序言中，习近平总书记勉励要“萃取历史精华，推动理论创新”“不断推进马克思主义中国化时代化”，发出“坚定历史自信、把握时代大势、走好中国道路”的时代强音。以古之规矩，开今之生面，体现着“坚定文化自信，就是坚持走自己的路”的高度自觉和主动。\n在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，指出“‘结合’打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度”，强调“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新”。马克思主义和中华优秀传统文化彼此存在高度的契合性，“结合”造就了一个有机统一的新的文化生命体，这本身就是创新，同时又开启了广阔的理论和实践创新空间。\n在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。扎根中国土壤，方有源头活水、充沛养分；坚持独立自主，方可“任凭风浪起，稳坐钓鱼船”。正如习近平总书记强调的：“我们党在革命、建设、改革各个历史时期，坚持从我国国情出发，探索并形成了符合中国实际的新民主主义革命道路、社会主义改造和社会主义建设道路、中国特色社会主义道路，这种独立自主的探索精神，这种坚持走自己路的坚定决心，是我们党不断从挫折中觉醒、不断从胜利走向胜利的真谛。”坚持“两个结合”，就要更加注重精神上的独立自主，更加具有“在中国大地上探寻适合自己的道路和办法”的高度自觉和坚定自信。\n文化自信是更基本、更深沉、更持久的力量。坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信。中华优秀传统文化的丰富哲学思想、人文精神、教化思想、道德理念等，可以为人们认识和改造世界提供有益启迪，可以为治国理政提供有益启示，也可以为道德建设提供有益启发。比如，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，文化是重要内容；推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素；战胜前进道路上各种风险挑战，文化是重要力量源泉。立足当前，我们比以往任何一个时代都更有条件破解“古今中西之争”，也比以往任何一个时代都更迫切需要一批熔铸古今、汇通中西的文化成果，为理论和制度创新奠定更加坚实的文化基础。\n这些年，“未来已来”这个词很流行，但也不能忘了“过去未去”。文化不是凝固的雕塑，而是流动的活水；水往哪个方向流，与现实的实践需要和社会制度密不可分。比如，今天全面推行的河湖长制，借鉴吸收了中国古代的治水智慧。在古代，基层水利管理者负责维护日常用水秩序、修筑堰坝、疏浚圳沟等，在农业生产中发挥了重要作用，“渠长”“河长”“湖长”等均可见于传世文献。先贤们在水利管理制度方面的探索与实践，为当今的河湖治理提供了宝贵借鉴。现在，河湖长制带来河湖“长治”，江河湖泊面貌发生历史性变化，“小切口”带来了“大转变”。由此来看，从中华优秀传统文化中汲取治国理政的理念和思维，可以为回答今天的时代课题提供智慧和启示。方此之际，只要我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新，把中华优秀传统文化中蕴含的宝贵而丰富的中国价值、中国智慧和中国精神充分激活并有效运用起来，就一定能战胜各种风险挑战、实现既定奋斗目标。\n“周虽旧邦，其命维新。”几千年前，中华民族的先民们就秉持变革和开放精神，开启了缔造中华文明的伟大实践。面向未来，站立在浸润优秀传统文化的中华大地上，坚持“两个结合”，坚持与时俱进、守正创新，我们的道路无比宽广、我们的前景无比光明！"
  },
  {
    "title": "树立正确的就业观（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-05.htm",
    "date": "2023-07-10",
    "content": "到祖国和人民最需要的地方发挥光和热，不仅能够留下无悔的青春记忆，而且将在基层磨砺中获得受用终身的精神财富\n\n不久前，上海市人力资源社会保障部门牵头举办的一场大型线下招聘会，专门设置了“职业指导区”。出乎意料的是，这个区域排队最长。不同学生的能力特长、性格特点不同，职业发展方向有差异，因而往往需要个性化就业指导服务。因此，在多措并举拓宽就业岗位的同时，相关部门还需要耐心细致做好就业指导服务。对高校毕业生等青年而言，也要树立正确的就业观，找到自己的职业定位和奋斗方向，才能更好发挥个人价值、实现人生理想。\n就业观是人生理想在职业选择上的具体体现，是一个人对职业目标的追求和向往。就业形势不断变化，就业预期各不相同，通过深入细致做好就业创业指导服务，可以帮助高校毕业生等青年树立正确的就业观，找准就业方向，增强就业信心。在今年就业促进周期间，教育部门和各高校着力加强就业观念教育，以帮助2023届高校毕业生顺利就业、尽早就业。\n对高校毕业生等青年来说，积极的就业观念是顺利求职的催化剂和加速器，可以放大就业政策效应，增强措施效果，让自己更快找到合适的工作。应该看到，不同的职业岗位，客观上确实存在着种种差异，就业者在专业特长、兴趣爱好等方面也存在差别。对高校毕业生等青年而言，关键是要找到我之所长与社会所需的结合点，保持平实之心，客观看待个人条件和社会需求，从实际出发选择职业和工作岗位。着眼长远，脚踏实地，在实践中一步步成长起来，增强学习能力和职业转换能力，才能在就业创业时掌握更多主动。比如，很多在世界技能大赛上获奖的青年，一开始只是车间普通的技术工人，后来通过不断钻研成长为某个领域顶尖的技能专家；有的技能人才通过自身努力，成为名牌大学的实践教学指导老师。这些都说明，树立积极的就业观念，从更长远视角看待当下就业和职业发展，才能让自己的职业生涯走得更稳，拥有更多可能性。\n青春的样子，本就是有理想、敢担当、能吃苦、肯奋斗的样子。树立积极的就业观念，在乡村振兴、绿色发展、社会服务、卫国戍边等各领域各方面工作中争当排头兵和生力军，一样能实现青春的价值，还能为一生的奋斗奠定基石。在大学生志愿服务西部计划中，有的青年在打赢脱贫攻坚战中建功立业，有的青年成长为省级“优秀共青团员”，得到了磨砺和成长；在“三支一扶”计划中，大学生“新农人”把现代农业知识和技能带到农村，既助力端牢中国饭碗，又拓展自身的职业赛道。到祖国和人民最需要的地方发挥光和热，不仅能够留下无悔的青春记忆，而且将在基层磨砺中获得受用终身的精神财富，为走好职业生涯提供源源不断的滋养。\n越是志存高远，越需要脚踏实地。树立正确的就业观，找到施展才干的一方舞台，莘莘学子定能克服各种困难和挑战，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花。"
  },
  {
    "title": "非遗保护传承关键在人（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-05.htm",
    "date": "2023-07-10",
    "content": "贵州毕节黔西市的苗族村寨化屋村，原名意为“悬崖下的村寨”。因被悬崖峭壁阻隔，这个小山村曾是深度贫困村。在精准扶贫政策有力推动下，化屋村不仅脱贫摘了帽，还做强了特色苗绣产业。回乡做苗绣的95后绣娘杨文丽，所在的非遗工坊去年销售火爆，带动当地数十名绣娘返乡就业。越来越多年轻人投身非遗行业，在增进自身对优秀传统文化了解、拓宽实现人生价值途径的同时，也为非遗保护传承注入源头活水。\n非遗保护传承，关键在人。根据《保护非物质文化遗产公约》，“非物质文化遗产”指的是“被各群体、团体、有时为个人视为其文化遗产的各种实践、表演、表现形式、知识和技能及其有关的工具、实物、工艺品和文化场所”。与自然文化景观和文物等“物质性”文化遗产相比，非物质文化遗产更注重知识、情感和技能、手艺及其活态传承，其精粹总是与该项目代表性的传承人联结在一起，凸显了“人”的核心地位与重要作用。\n加强非遗保护和传承，要积极培养非遗传承人。截至目前，我国共有各级非遗代表性项目10万余项，其中国家级非遗代表性项目1557项。每一项非遗都蕴含着深厚久远的文化记忆和历史信息，传承人的实践经验弥足珍贵。例如，安徽泾县的宣纸生产过程包含100多道传统工序，没有多年积累难以掌握诀窍。不少非遗技艺、工序没有文字记录，有赖于师徒之间的口传心授、长期实践的耳濡目染。保持和扩大传承人群，加强非遗人才队伍建设，不断提升传承人素养，才能让非遗在传承中延续历史文脉，在当代生活中愈加枝繁叶茂。\n接稳传好非遗保护传承的接力棒，要注重激发青少年对非遗的了解、认同和热情。近年来，各地高校和中小学纷纷开展各种形式的“非遗进校园”活动。在云南大理，当地建成13个非遗进校园示范学校，每年开展进校园活动达40多场次；在河南师范大学，非遗进校园活动已坚持了18年，越来越多青年学生被非遗的魅力感染，积极参与文化遗产的传承和保护。这无疑是一种双赢：青少年收获了更多非遗文化的滋养，非遗传承也有了生生不息的青春力量。\n非遗要代代守护、薪火相传，又要守正创新、与时俱进。复刻“永生”通草花、还原古籍中的美味、变易拉罐为惊艳凤冠，各个短视频平台上不少年轻人用巧手匠心制作非遗“爆款”；一些剧场院团与直播平台合作，以直播等新形式为非遗传播注入活力。这些都启示我们，只有充分发挥人的主观能动性，推动非遗在人们的生活实践中焕发新活力，才能让古老的非遗不断续写新的时代篇章。\n丰富多彩的非遗是中华文化的瑰宝，是中华文明绵延传承的生动见证。保护好、传承好、利用好非物质文化遗产，以人为本、薪火相传、弦歌不辍，在活态传承中有效保护、在有效保护前提下合理利用，从时光深处走来的非遗定能更好融入现代生活、展现当代价值、走入千家万户，绽放出更加迷人的光彩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-05.htm",
    "date": "2023-07-10",
    "content": "休渔禁渔制度是保护水生生物资源的一项重要措施。眼下，我国四大海域、内陆七大重点流域全面进入休禁渔期，水生生物资源将得到休养生息。严格实行休渔禁渔制度，对于保护渔业资源和水域生态环境、维护水生生物多样性、提高资源环境保护意识等具有重要意义。\n这正是：\n落帆归渔港，\n江海得休养。\n织密保护网，\n生物更多样。\n徐雷鹏文"
  },
  {
    "title": "推动暑期旅游市场升级提质（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-05.htm",
    "date": "2023-07-10",
    "content": "年轻人约上好友，在旅途中发现更美的风景；家长们带上孩子，走过名山大川，探访人文古迹，追寻更有意义的假期……最近，“暑期档”旅游热潮悄然而至。\n近年来，随着旅游市场的发展，年轻人成为消费主力军。区别于传统旅游以观光游览为主，他们更加注重与旅游目的地的情感联结，追求个性化和社交化的旅游体验。这折射出旅游消费观念的转变，也促使旅游市场不断推出独具特色的旅游产品，以多样化服务满足消费者需求。比如，一些旅游目的地通过主题研学、生态旅游、“旅游+体育”等新业态和新玩法，吸引了大批年轻人。一些地方率先推出以各类音乐节为代表的现代艺术和旅游融合项目、地方民俗和非遗项目，以满足年轻游客对深度文化体验的向往。\n毋庸置疑，这些个性玩法一定程度上满足了年轻人的多元需求，为“诗和远方”创造了新的图景，塑造了暑期旅游新气象。不过，这些新兴业态依然处于探索阶段，也产生了一些亟待解决的问题。具体来说，目前市面上的不少暑期旅游产品缺乏具有可信度的品质评估和监管标准。一些旅游景区和文旅企业过于追求新奇和独特，忽视了游客的实际需求和体验感受。在创新求变的过程中，要把保障游客安全和权益置于首位，并推动出台行业指导文件和品质监管方案，加强对暑期旅游市场健康发展的引导和管理，在规范管理上“做加法”。\n年轻人群体规模庞大，需求多样，这意味着市场创新有很大的空间。不过，在供需对接方面，一些经营主体图省事，采用通用化产品代替个性化产品。有些所谓的研学游只是以旅游为名，缺少教育之实。经营主体应该从精细运营的角度探索更多可能性，在行程设计、价值创新和安全保障等方面下更大功夫，提高服务能力和质量。推广新业态和新玩法时，经营主体还应不断提升产品研发能力和市场开拓维护能力，在产品创意和开发上探索更多可能。同时，在确保游客安全的前提下，也可以保留一些兼具挑战性与安全性的项目，满足年轻人探索新鲜事物的需求。\n在暑期旅游规模不断扩大、市场竞争持续加剧的背景下，升级提质是推动行业发展的必然选择。文旅行业环环相扣，任何环节的不足都会制约旅游服务产业链的良性运行。只有不断拓展长板、补齐短板，在丰富旅游产品、提升服务质量、加强安全保障等方面多管齐下，才能让暑期旅游朝着个性化、多样化的方向健康发展，为广大游客带来更优质、愉悦、难忘的旅游体验。\n（摘编自《解放日报》，原题为《个性玩法塑造旅游新气象》）"
  },
  {
    "title": "努力把比较优势转化为竞争优势（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-05.htm",
    "date": "2023-07-10",
    "content": "实施区域协调发展战略，是贯彻新发展理念、建设现代化经济体系的重要组成部分。习近平总书记深刻指出：“我国经济由高速增长阶段转向高质量发展阶段，对区域协调发展提出了新的要求。不能简单要求各地区在经济发展上达到同一水平，而是要根据各地区的条件，走合理分工、优化发展的路子。”\n全面落实区域协调发展战略各项任务，必须发挥比较优势。衡阳市经济总量及综合实力多年稳居湖南省前列，在一些领域形成了比较优势。近年来，我们立足湖南国家区域重点城市和省域副中心城市发展定位，进一步挖掘自身潜能，坚定不移全面贯彻落实新发展理念，努力把比较优势转化为竞争优势。\n在加快布局中锻造长板。胸怀全局才能科学布局，锻造长板才能更好发展。衡阳具有独特的区位优势，水陆空立体交通网通江达海，还是老工业基地，制造业发达。我们将依托这些优势，着力推进区域中心化进程。一方面，着眼全局，奋力融入中部地区高质量发展，打造承接沿海产业转移的桥头堡、粤港澳大湾区连接内陆的集散地；另一方面，立足全省，加快建设区域经济、消费、医疗、教育、应急“五大中心”，充分发挥辐射作用、带动作用，打造标杆、创造经验。在融入国家战略、服务全省发展中找准方向，奋力推动高质量发展，才能加快把“三高四新”美好蓝图变为现实。\n在做强产业中增强底气。发展特色产业是地方做实做强做优实体经济的一大实招。实体兴则产业兴，产业强则底气足。衡阳大力实施制造立市、文旅兴城“双轮驱动”战略，深耕电气设备、现代物流、文化旅游等十大主导产业，以产业链思维引导产业集群集聚发展，扎实推进有色金属、盐卤化工、钢管及深加工等传统产业高端化、智能化、绿色化升级改造，培育壮大电子信息、新能源汽车等战略性新兴产业，力争在建设现代化产业体系上实现新突破。基于自身特色，不断夯实产业根基，才能在未来的市场竞争中赢得主动。\n在凝心聚力中攻坚克难。把比较优势转化为竞争优势的过程中，难免会遇到这样或那样的问题和挑战，只有凝聚合力，才能不断破难题解新题，打开事业发展新局面。我们将推动作风建设走深走实，充分调动干部干事创业的积极性。坚持以严的基调强化正风肃纪，大力整治“懒、庸、怕、慢、假、奢”等作风问题，激浊扬清，扶正祛邪，营造风清气正的政治生态。按照构建亲清政商关系的要求，激励干部主动作为、靠前服务，做到“亲”而有度、“清”而有为。积极营造有利于干事创业的良好环境，着力消除妨碍干部担当作为的各种因素，让愿担当、敢担当、善担当蔚然成风。\n百舸争流，奋楫者先；中流击水，勇进者胜。唯有苦干实干，才能抓住历史机遇、赢得发展先机。前进道路上，我们将锚定高质量发展首要任务，锐意进取、奋发有为，不断塑造竞争新优势，在推进区域协调发展上多作贡献，在服务全国构建新发展格局上多作贡献。\n（作者为湖南省衡阳市委书记）"
  },
  {
    "title": "本版责编：刘天亮  盛玉雷  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_7-05.htm",
    "date": "2023-07-10",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "京津冀党政主要领导座谈会研究部署多项务实举措——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-06.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者王昊男）7月7日，京津冀党政主要领导座谈会在京召开。三省市党政主要领导齐聚一堂，进一步学习贯彻习近平总书记在深入推进京津冀协同发展座谈会上的重要讲话精神，认真研究当前和今后一个时期的主要工作任务。这是京津冀首次召开党政主要领导座谈会，为三地协同发展进一步凝聚了共识，会上研究部署了多项务实举措。\n牢牢牵住疏解北京非首都功能这个“牛鼻子”。会议强调，要以新版北京城市总体规划为引领，牢固坚守“四个中心”首都城市战略定位，提高“四个服务”水平。严控非首都功能增量，严格执行新增产业禁止和限制目录，综合施策做好疏解整治促提升工作。共同支持和服务央属标志性项目向外疏解，继续完善疏解激励约束政策体系，增强向外疏解的内生动力，确保非首都功能疏得出、落得下、能发展。雄安新区与北京城市副中心按照功能定位在细分领域和产业链环节错位承接非首都功能。\n如何推动北京“新两翼”建设取得更大突破？会议提出具体要求：要发挥京津科技资源优势，支持符合雄安新区功能定位的创新资源布局发展，推动雄安新区中关村科技园挂牌运营，支持设立国家高新技术产业园区，高质量推动雄安新区综保区建设，发展高端高新产业。高水平建设好北京城市副中心，处理好与雄安新区、中心城区、北三县等周边地区的关系，与雄安新区联动打造高品质疏解非首都功能集中承载地；加快推进第二批市属行政事业单位迁入城市副中心，腾出的空间主要用于加强对首都功能的服务保障；全力推进重大项目接续建设，城市副中心剧院、图书馆、博物馆年底前投运。\n协同创新与产业协作是京津冀协同发展的关键支撑和实体内容。三省市达成共识，要加强协同创新和产业协作，打造京津冀协同创新共同体。加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。共同建好京津冀国家技术创新中心，构建产学研协作新模式，健全科技成果转化对接机制，强化企业创新主体地位，不断提升科技成果区域内转化效率和比重。深化区域产业协作，协同构建以实体经济为支撑的现代化产业体系。探索推动京津冀自贸区协同发展，合力优化区域营商环境。\n针对加快构建现代化首都都市圈的问题。会议强调，要促进区域基础设施互联互通，巩固提升“轨道上的京津冀”，完善区域公路交通网。着力打造京津冀世界级机场群、港口群，促进北京空港、陆港与津冀海港联动发展。落实通州区与北三县一体化高质量发展总体方案，创新建立示范区管理机制，推动规划、政策、标准、管控“四统一”。\n唱好新时代京津“双城记”。会议强调，要把北京的科技创新资源和天津的先进制造研发优势结合起来，推动相关产业形成配套。支持北京科教资源与天津天开高教科创园开展对接合作。增强滨海新区战略合作功能区配套服务功能，合力推进天津滨海—中关村科技园建设，支持天津市探索形成一批制度创新和科技创新成果。\n在促进区域平衡发展方面，会议要求深化京津与河北高水平合作。依托京津、京保石、京唐秦、京雄、津雄、京张、京承等交通廊道，推动土地、产业、科技、人力等资源沿线布局，以点串线、以线带面促进各类要素集聚发展，从不同方向打造京津联通河北的经济廊道。推动建立京津冀城市发展联盟，形成京津与河北区域中心城市、重要节点城市紧密的分工协作和产业配套格局，建立雄安新区与北京城市副中心、滨海新区联动机制，构建功能互补、错位发展格局。\n推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。会议强调，要强化生态环境联防联控联治，扎实推进山水林田湖草沙一体化保护和系统治理，积极推动实施北方防沙带生态保护修复工程。共同打好污染防治攻坚战，守护好蓝天白云、绿水青山。加快推进公共服务共建共享。促进京津冀地区更加充分、更高质量就业，推动优质养老资源优先向环京地区延伸布局，以教育集团、学校联盟等方式开展跨区域合作办学，加快跨区域医联体建设。\n此外，会议还决定，要建立完善京津冀党政主要领导座谈会、党政代表团互访、三省市常务副省（市）长联席会等机制，组建京津冀协同发展联合工作办公室和专题工作组，夯实分领域、分层次的协同工作机制，进一步推动协同发展走深走实。"
  },
  {
    "title": "推动32个重大产业项目签约，项目投资总额288亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-06.htm",
    "date": "2023-07-10",
    "content": "核心阅读\n7月6日至8日，2023世界人工智能大会在上海举办。大会共对接210家上下游企业，达成110亿元意向采购金额，推动32个重大产业项目签约，项目投资总额288亿元。面向未来，上海将强化“四大功能”，充分利用大会的磁场效应，以更大力度推动人工智能健康发展。\n\n7月6日至8日，2023世界人工智能大会在上海举办。1400余名嘉宾参会，参展企业超400家，展览面积超过5万平方米，共计举办133场主题论坛，线下参观人数突破17.7万人次，均创历史新高。大会共对接210家上下游企业，达成110亿元意向采购金额，推动32个重大产业项目签约，项目投资总额288亿元。大会的磁场效应已经显现。\n就在本次大会开幕的前两天，十二届上海市委三次全会审议通过意见，把持续增强全球资源配置、科技创新策源、高端产业引领、开放枢纽门户“四大功能”，作为今后一个时期深化高水平改革开放、推动高质量发展的主攻方向和重大抓手。上海市委主要负责同志表示，面向未来，上海将充分利用大会的磁场效应，以更大力度推动人工智能健康发展。\n人工智能应用场景加速拓展\n当前，我国人工智能核心产业规模达到5000亿元，企业数量超过4300家，智能芯片、开发框架等创新成果不断涌现。从个人的衣食住行，到企业的生产、销售、服务、办公，人工智能的应用场景已经涵盖了各个领域。\n业内人士认为，开放共建、合作共赢，是实现人工智能产业落地的关键。目前，上海人工智能产业链环节既有智能芯片、传感器等基础类企业，也有软硬协同、大模型等技术类企业，还有智能机器人、智能网联汽车等产品类企业。随着一批行业龙头和独角兽企业的快速发展，整个人工智能产业集群正逐步迈向世界级。\n“下肢运动障碍的患者，可以在进行早期功能训练的时候使用我们的设备。”在展台前，一款智能下肢康复机器人吸引了许多观众来体验。展台工作人员介绍，这款设备通过节律性步行、重心自由浮动、实际落地行走，在康复早期给用户提供正确的感觉输入，抑制异常步态的形成。目前，该产品已经在国内多家康复中心应用。\n在无驾驶人智能网联汽车展示活动上，多家企业的自动驾驶车辆受到关注。7月8日，3家企业的15辆车获得浦东新区首批发放的无驾驶人智能网联汽车道路测试牌照。随着《上海市浦东新区促进无驾驶人智能网联汽车创新应用规定》以及相关实施细则的落实，浦东新区自动驾驶汽车真正迎来了无人化阶段。\n大会报告显示，近年来，我国人工智能产业蓬勃发展，基础设施加快布局，融合应用深度拓展。会上发布的数据显示，目前我国超算、智算、云算协同发力，算力规模位居全球第二；人工智能与制造业深度融合，已建成2500多个数字化车间和智能工厂，有力推动了实体经济数字化、智能化、绿色化转型。\n工信部副部长徐晓兰介绍，工信部将以人工智能与实体经济融合为主线，围绕加强政策引导、夯实产业底座、拓展应用场景、完善生态体系、深化国际合作等5个方面，加快培育壮大智能产业。\n构建人工智能时代算力底座\n人工智能应用场景的快速落地带来了数据的高速增长，算力作为数字经济时代的关键生产力，将赋能千行百业。\n根据国家信息中心的数据，未来80%的场景将依赖人工智能。如何构建人工智能时代算力底座，让算力成为人工智能发展的基础资源，如同日常的水和电一样推动科技进步和社会发展，将成为推动产业生态发展、促进科技创新和降低门槛的突破关键。\n经初步测算，到2025年，算力核心产业规模将不低于4.4万亿元，关联产业规模可达24万亿元。\n大会期间发布的《普慧算力开启新计算时代》报告提出，未来算力发展趋势将具备两大特征，即普适和智慧。未来，算力能够强有力地推动跨层级、跨地域、跨部门数据汇聚融合、共享交换和开发应用，充分盘活数据资产。\n本次大会上，上海联通携手产业链合作伙伴，以自身集“云、网、算、安、数、用”于一体的算力网络为基础，共同构建自主可控、算力聚合、智算共享的算力产业链，推进算力产业发展，解决产业数字化加速进程中，算力分布不均、供需失衡，算力度量计费、统筹管理难，偶发性算力供给不灵活等痛点，赋能千行百业数字化转型。\n深度交流为行业高质量发展集聚众智\n围绕技术、产业、人文三大话题，重点关注智能芯片、科学智能、机器人、类脑智能、自动驾驶、法治与安全等前沿方向，本届大会集聚众智，组织产业界人士会同80多位著名学者展开了深度交流。大会还举办了人工智能治理等主题论坛，集中发布自动驾驶法律治理、生成式人工智能倡议书等一批研究成果。\n业内人士认为，随着人工智能加速发展，行业企业通过系统创新、坚持开源开放，能够加速产业生态繁荣发展，用强大的算力支撑人工智能高质量发展。\n截至去年年底，全国在用的数据中心标准机架数超过了650万个。在算力规模提升速度上，中国速度高于全球平均速度的2倍左右。\n对此，与会人士表示，人工智能技术范式变革产生智算强需求，而计算体系架构的多元变革则带来了发展新机遇，算力供给存在结构性缺口，目前正值部署的窗口期，建议从“粗放部署”到“精细规划”中实现普惠算力，从“多元异构”到“统筹协同”中实现协同融合，借助智算中心的东风，让我国自主计算企业获得更快、更好的发展。\n在实现“双碳”目标的背景下，模型在算力层面对能源和环境的影响尤为值得关注。有专家表示，当前训练某一模型需要产生大量碳排放，如果进一步提升模型准确度，排放数字可能会更大。而在未来，研究人员有望从模型、硬件、数据中心能效、数据中心位置等方面协同着手，大幅降低机器学习的能耗与碳排放。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-06.htm",
    "date": "2023-07-10",
    "content": "甘肃省张掖市临泽县位于巴丹吉林沙漠南缘，沙漠戈壁占全县总面积的2/3以上。该县在长期坚持生物治沙的同时，积极引入光伏发电治沙项目，昔日的“黄色沙海”变身“蓝色海洋”。\n图为7月8日拍摄的临泽县板桥镇北滩沙漠500兆瓦光伏发电治沙项目现场。\n杨永伟摄（影像中国）"
  },
  {
    "title": "少年儿童心向党  关爱守护伴成长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-06.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者杨昊）7月8日，“少年儿童心向党  关爱守护伴成长”2023暑期儿童关爱服务活动启动式在京举行。全国妇联主席沈跃跃出席活动，强调要深入学习贯彻习近平总书记关于儿童工作的重要讲话精神，加强协同联动，坚持立德树人，围绕儿童思想引领、身心健康、安全守护等，组织开展形式多样的活动，让孩子们特别是留守、流动儿童和困境儿童度过健康、安全、快乐、有成长的假期。她还与爱心家长和老师、大学生志愿者亲切交流，鼓励大家弘扬志愿精神，汇聚爱、传递爱，共同助力儿童幸福成长。全国妇联党组书记、副主席、书记处第一书记黄晓薇致辞。活动还向大学生志愿者赠送了《习近平走进百姓家》等书籍和爱心行囊。\n2023暑期儿童关爱服务活动由全国妇联等14部门联合部署开展。"
  },
  {
    "title": "“盛世中华  何以中国”网上主题宣传在西安启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-06.htm",
    "date": "2023-07-10",
    "content": "本报西安7月9日电  （记者龚仕建、张丹华）7月9日，由中央网信办、国家文物局、人民日报社、陕西省委网信委联合指导的“盛世中华  何以中国”网上主题宣传在陕西西安启动。中央网信办副主任、国家网信办副主任牛一兵，文化和旅游部副部长、国家文物局局长李群，人民日报社副总编辑徐立京，陕西省委常委、宣传部部长孙大光出席启动仪式并致辞。\n启动仪式上，嘉宾们以主题分享的形式进行互动分享：用“一把手铲”和“一片甲骨”的故事讲述中华文明源远流长；分享古丝绸之路上的文明互鉴之美，唤起“我心归处是中华”的文化自信；探索以文化“两创”赋予新时代中国特色社会主义文化新形态的新表达。\n“盛世中华  何以中国”网上主题宣传由中央网信办网络传播局，国家文物局政策法规司、文物古迹司、考古司、博物馆与社会文物司，陕西省委网信办，陕西省文物局，西安市委网信委，人民网，陕西广电融媒体集团联合主办。"
  },
  {
    "title": "上半年全国铁路发送旅客17.7亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-06.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称国铁集团）获悉：今年上半年，全国铁路发送旅客17.7亿人次。其中4、5、6月份旅客发送量快速攀升，较2019年同期分别增长7.6%、5.6%、4.8%；4月29日发送旅客1966.1万人次，创铁路单日旅客发送量历史新高。\n“上半年，随着经济社会发展平稳向好，铁路客流呈现恢复性增长态势。”国铁集团客运部负责人说，铁路部门积极适应市场需求，加强运输组织，科学制定客车开行方案，努力满足节假日旅客集中出行需要，持续推出便民利民服务新举措，保障了旅客平安、有序、温馨出行。\n假期出行需求旺盛，客流回升明显。今年上半年，清明、“五一”、端午假期，客流回升明显，铁路旅客发送量快速攀升。例如，今年“五一”假期运输期间，全国铁路共发送旅客1.33亿人次，较2019年同期增加2794万人次；日均开行旅客列车11347列，较日常增加2300余列。\n旺盛的出行需求仍在释放。国铁集团预计，7月1日至8月31日的暑期运输，预计发送旅客7.6亿人次，日均发送1200万人次以上，较2019年同期有较大幅度增长。\n精准安排客车开行，全力保障出行。铁路部门充分用好铁路12306系统大数据，动态掌握旅客出行规律，统筹运用线路、机车、车辆资源和乘务人员，及时在重点地区和热门方向增开旅客列车。上半年全国铁路日均开行旅客列车9311列，较2019年同期增长11.4%。\n各地铁路部门还建立了运力安排快速反应机制，针对突发客流，灵活增开旅客列车，全力满足旅客出行需求。针对清明、“五一”、端午假期旅客集中出行需求，采取增开夜间高铁、动卧列车、普速旅客列车等方式，较好地服务了旅客假日出行。\n优化区域客运产品，便利人员往来。广深港高铁跨境列车1月15日分阶段恢复开行以来，目前已覆盖内地49个城市68个车站，每日开行跨境列车达182列，双向客流持续走高。截至6月30日累计发送跨境旅客608.7万人次。中老铁路4月13日首开国际旅客列车以来，截至6月30日累计发送跨境旅客3.3万人次。6月15日起增加京津城际铁路运力，高峰日每天增加2.76万个席位，服务京津冀协同发展。\n大力开行旅游列车，满足多元需求。各地铁路部门结合本地特色，打造熊猫专列、呼伦贝尔号、京藏号、阿勒泰号、敦煌号、梅河号等精品旅游列车品牌，满足旅客多样化需求，助力旅游经济发展。例如，南昌局集团公司开行江西萍乡至黑龙江漠河的跨省旅游列车，全程卧铺车厢、全程车底不换，车上还开展唱歌、书法比赛等特色活动，满足旅客火车漫游需求。\n持续改进服务品质，提升出行体验。各地铁路部门全面落实《铁路旅客运输规程》，按年龄实行儿童优惠票，优化学生优惠票购票规则和重点旅客服务措施。上半年，共服务老幼病残孕等重点旅客38万人次，实行计次票、定期票等新型票制的线路增至51条，铁路畅行码覆盖范围增至3400余趟动车组列车，提供互联网订餐服务的车站增至79个，12306在线选铺试点、学生优惠票在线核验等新功能平稳运行，旅客乘坐火车出行更加方便、快捷、舒适。\n“进入暑期后，旅客探亲、旅游、商务等出行需求增加，铁路部门将密切关注客流变化情况，及时增加运力投放，优化旅客列车开行，加大安检查危力度，全力做好站车服务，努力让广大旅客出行体验更美好。”该负责人说。"
  },
  {
    "title": "去年全国非化石能源发电量占比达36.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_7-06.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者丁怡婷）近日发布的《中国电力行业年度发展报告2023》显示，我国电源结构优化调整步伐加快，2022年全国非化石能源发电量31443亿千瓦时，占总发电量的36.2%，比上年提高1.7个百分点，煤电占总发电量比重比上年降低1.6个百分点。\n同时，电力能效指标持续向好，污染物排放控制水平进一步提升。2022年，全国6000千瓦及以上火电厂供电标准煤耗300.7克/千瓦时，比上年降低1.0克/千瓦时。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_8-06.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "规范家庭装修活动  让群众省心更舒心（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-07.htm",
    "date": "2023-07-10",
    "content": "随着经济社会发展和人民生活水平提高，家庭装修需求日渐增多，随之也产生不少问题：装修公司利用信息差赚取不合理差价，施工方没有按照工程建设强制性标准施工，家装监理等第三方监管缺位等。对此，专家和读者建议，应进一步规范家庭装修活动，提高相关责任主体的法律意识和安全意识，保障房屋装修质量安全，维护消费者合法权益，让群众住得安心、舒心。\n有的装修公司利用信息差，让消费者误入“陷阱”\n房屋装修对于家庭而言是一项复杂工程，涉及多个环节，费时费力费心。而有的装修公司利用信息差，让不了解情况的消费者误入“陷阱”。\n广西桂林市读者徐先生装修房子时，装修公司的设计师称非实木木地板甲醛含量高，不环保，而且和整体风格不太搭配，建议地面全部使用瓷砖。“设计师号称专业的建议不得不听，我用他们推荐的防滑瓷砖铺了地面，装修成本比预算高出近一倍。”徐先生后来才了解到，原来是瓷砖返点高，装修公司能从经销商手里获取较多回扣，所以才会以各种理由推荐业主选择高价的瓷砖。“如今，向供应商索取回扣几乎成为装修行业的潜规则，普通消费者很难了解到其中的隐情。”徐先生说。\n有的装修公司在签订协议时往往利用设计师的名头收取高额设计费，其实一些所谓“知名设计师”甚至还不具备相应的基础技能。“我们家的设计师水平很让人怀疑。装修公司推荐时说他是主任设计师，结果施工才一个多月，我去看邻居家的装修，发现与自家的设计风格几乎一模一样。邻居说，前段时间有人天天来他们家工地，向他家的设计师要设计图。我猜是我们家设计师在抄袭。”江苏盐城市读者夏女士说，市场上的设计师鱼龙混杂，有的缺乏从业资质，有的有名无实。\n钻合同漏洞已成为部分装修公司的获利手段之一，比如合同含糊其词、不标明建材具体型号等，这给消费者维权造成很大困难。“交工时我才发现，合同中明确规定要用某个建材品牌，但实际用的全都是中低端产品。”天津宝坻区读者马先生说，他在与装修公司签订合同时，该公司口头承诺使用高端套餐，包括某品牌的系列高端产品，包括地板、墙面漆、瓷砖等，“但后来我发现，原本承诺提供每平方米538元的地板换成了每平方米239元的地板，仅地板差价就有4万多元，还不算其他材料。”马先生找装修公司交涉，对方却拿出合同，表示合同里只标明了品牌，并没有明确具体产品，公司的做法并没有违反合同。\n此外，由于家装监理等第三方监管缺失，一些消费者还面临优惠入场、工期临近突然加价等套路。湖北荆州市读者刘先生就遇到类似情况，临近装修时装修公司工作人员上门测量，拿出一套设计方案以及费用预算，总价格在原来协议书的基础上又增加了13%。“签协议的时候说赶上了公司10周年庆，总价能便宜6000元。我于是签了室内设计协议书，并预付了1万元。”刘先生说，后来装修公司表示协议价格只是估算，现在实地看下来项目要增加，多出的金额是原套餐以外的差价，而且最终价格还会因房屋结构、客户需求不同而进行调整。\n明确监管职能，加强行业自律，规范装修行业\n中国消费者协会统计数据显示，2022年，中消协共收到房屋装修及物业服务相关投诉2.28万件，数量在所有服务大类投诉中排名第八。其中，大多数投诉是针对行业中部分装修公司资质欠缺、合同违约、房屋装修质量缺陷等问题。\n此外，在装修过程中，施工方未按照工程建设强制性标准施工，导致房屋存在安全隐患的情况也较常见。北京师范大学政府管理学院教授张胜军表示，未能按照工程建设强制性标准施工的情况包括未经原设计单位或者具有相应资质等级的设计单位提出设计方案，变动建筑主体和承重结构或者超过设计标准或规范增加楼面荷载；扩大承重墙上原有的门窗尺寸；拆除连接阳台的砖、混凝土墙体等。\n“当前家装行业‘正规军’队伍不强，装修公司五花八门、鱼龙混杂，还有一部分是没有施工资质、管理松散的装修队伍。”华东政法大学房地产政策法律研究所所长杨勤法表示，这些没有相关资质的装修施工人员流动性大，公司没有固定场所，缺乏有效承担相关责任的能力，不但装修质量得不到相应的保障，还存在破坏房屋整体结构、损害房屋安全性能的巨大风险。\n在规范装修行业方面，住建部、商务部陆续出台实施了《住宅室内装饰装修工程质量验收规范》《家居行业经营服务规范》等规范性文件，对家装相关细节提出明确要求。前不久，为遏制城市房屋室内装饰装修违法违规行为，住建部又发布了《关于进一步加强城市房屋室内装饰装修安全管理的通知》，进一步明确装修活动中各方和各相关部门的责任。\n“由于装修涉及住建、房管、规划、市场监管等多个部门，监管部门应进一步明确各自的监管职能，形成监管合力。”张胜军表示，装修行业仍然缺乏强有力的市场监管机制，“在管理层面上必须明确由哪一个主管部门主要负责，其他职能部门积极配合，才能防止监管空白。”\n此外，家装行业也需要加强行业自律。专家表示，当前家装行业市场信用体系建设不足，行业内的有效自律和约束机制尚未形成。家装经营者诚信经营，正当竞争，家装市场逐步有序，消费者的合法权益才能得到保障。“在施工过程中，哪些工序是必要的，如何让装修达到最大程度的美观、耐用，非专业人员往往根本摸不着门道。”杨勤法表示，信息和专业能力的不对称，更需要相关从业人员具备良好职业道德和沟通能力，通过加强自身建设，消除大部分因信息壁垒而产生的矛盾纠纷。\n理性选择装修公司，谨慎签订装修合同，维护自身合法权益\n马先生总结自己的装修经验教训后认为，还是要多渠道了解装修公司资质信用，“在选择装修公司时，消费者应详细了解装修公司的基本情况、行业口碑，实地查看装修公司的专业实力、施工质量和售后服务，尽量做到货比三家，选择信誉好、有资质、有实力的装修公司。理性对待装修价格，不要盲目相信低价、全包的宣传，谨防一些装修公司以低价为诱饵偷工减料、以次充好。”\n先交定金、再付尾款已经成为不少装修公司的支付方式。在消费者有意向购买家居建材或装修服务时，装饰公司或建材商会要求消费者预先支付一定数量或比例的定金、预付金，而当消费者因装修效果不满意，或购买的建材质量款式与约定有差异时，经营者往往会以定金不退为由拒绝退款。\n“消费者不要轻易相信商家定金可退的承诺，谨慎交付定金，一定要签订规范合同，将定金可退等承诺在合同中予以明确。”广东深圳市消费者委员会投诉咨询部部长古涛表示，支付装修款时要按装修项目完成进度逐项支付，避免一次性支付全部装修款，要等装修工程全面完工并且验收合格后，再支付剩余尾款。同时，不轻信口头承诺、约定，装修款按工程进度分期支付内容在合同中也应逐一明确、细化。\n签订装修合同时，消费者应该明确合同内容和责任划分。“为避免、减轻因装修公司违约给消费者权益造成的损害，消费者签订合同时应明确工程逾期、装修材料以次充好、工程质量不符约定等常见的违约责任条款，同时还要约定违约金的赔付比例、赔付金额、赔付期限、赔付方式等条款。施工过程中装修项目有变动的，需签订补充协议，双方确认后签字。”杨勤法表示，签订合同时要尽量让合同内容明确、详细。交付定金确认签字前，双方要以文字形式确定好产品型号规格、颜色、品牌、整体完成效果、全款支付或尾款支付时间、交付时间以及违约责任等等，切勿在商家的不对等合约单上签字。有条件的话，最好以图片形式确认，尤其对于商家提供的样品色，需留存好照片、色号及查看制作效果。\n古涛建议，在装修过程中，消费者应注意对装修现场的监督，包括检查装修材料是否与合同约定的产品品牌、型号相符，防止装修单位偷梁换柱。发现问题第一时间拍照，固定证据，及时与装修单位协商解决，同时注意保存合同、票据、照片、视频等证据，必要时可以向有关部门反映或向法院起诉，维护好自身的合法权益。\n（韩袁紫阳参与采写）"
  },
  {
    "title": "内蒙古呼和浩特市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-07.htm",
    "date": "2023-07-10",
    "content": "1月16日，本报读者来信版刊登了来信《街边公园亟待修缮》，反映内蒙古呼和浩特市赛罕区一处街边公园从两年前开放后就一直处于未修缮状态。报道刊发后，赛罕区立即组织住建、文体、园林等有关部门人员到现场实地考察，确认存在路面未铺装完成、体育器械破损等问题。\n3月3日，赛罕区确定了以“修复、激活、引导”为目标的设计方案，并开展预算制定和招投标相关工作。6月15日，呼和浩特市赛罕区体彩公园入口广场提升改造项目正式动工。记者在现场看到，水车、挖掘机、发电机已经在现场布设完成，10余名工人正在进行测量放样的工作（见图）。\n赛罕区住房和城乡建设局副局长丁毅介绍，本工程施工拟采用机械加人工的方法施工。赛罕区文体旅游广电事业发展中心主任高俊仙表示，体彩公园入口广场共有健身器材62件，其中损坏的14件，待广场地面铺装施工完成后，将对损坏的健身器材进行维修、更换。赛罕区园林建设服务中心主任郭万盛表示，待地面铺装施工完成后，由园林部门对无障碍通道附属绿化带进行绿化，在体彩公园原有的绿化基础上进行修剪提升工作。"
  },
  {
    "title": "占用耕地建设光伏项目（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-07.htm",
    "date": "2023-07-10",
    "content": "近日，笔者在山西一些乡村走访时发现，成片的耕地被光伏发电项目占用。例如壶关县龙泉镇四家池村，放眼望去，几百亩耕地上架起了密密麻麻的光伏发电设施，有的正在打桩，有的已铺上光伏板，而底下的耕地早已荒废，无人管理。\n建设光伏发电项目，这本是件好事，但光伏项目不应该建在耕地里。对占用耕地建设光伏发电项目的行为，相关部门应给予重视并尽快制止，以守住耕地红线。\n山西壶关县  秦先生"
  },
  {
    "title": "“车让人”要落在实处（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-07.htm",
    "date": "2023-07-10",
    "content": "交通信号灯、标志、标线等，是重要的交通安全设施，保障着道路行车、行人的安全。但是，近年来，一些城市不在人行横道等地方设置交通信号灯，而是在地上印上“车让人”的字样，以此体现行人交通优先权，保护行人安全，效果并不理想，仍然时有交通事故发生。\n如何切实落实“车让人”？应坚持“建管并重”，一方面要科学规划建设交通信号灯、标志、标线等，另一方面，要会同公安交警部门一起落实日常管理职责，对于违反规定的车辆严肃依法依规处理。如果不安装交通信号灯，则应使用其他技术手段，比如设立警示灯、安装电子摄像头、设置电子警察等方式，确保车辆行人有序通过。\n安徽明光市  梁义道"
  },
  {
    "title": "携号转网遭遇“靓号”障碍（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-07.htm",
    "date": "2023-07-10",
    "content": "出于手机资费贵、网速慢、运营商服务不好等原因，有些人选择更换运营商，携号转网业务量不断增加。可是当手机号被认定为“靓号”，要转网可能就没那么顺利。\n“我办理携号转网时，被新的运营商认为是‘靓号’，非要我签在网15年的协议，否则不给办理转网业务。”安徽安庆市读者江安说。\n江安的手机号已经用了10多年。今年5月，由于家庭组网和换宽带等原因，决定办理携号转网，换一家运营商。不料，运营商的工作人员告诉他，由于这个手机号属于“靓号”，必须签订在网使用15年的协议。“这个手机号是我从上家运营商拿到的，而且已经用了10多年，现在的运营商凭什么要求必须在网15年？如此‘霸王条款’实在让人无法接受。”江安说。\n2019年12月，工信部印发《携号转网服务管理规定》，要求电信业务经营者要为用户提供高质量的携号转网服务。自此，携号转网服务为广大消费者提供了不必改变手机号码就可重新选择运营商的便利。但在实际生活中，一些被认定为“靓号”的用户转网时仍遭遇了种种障碍。从消费者投诉看，有的“靓号”转网受阻于入网时签订的协议未到期，运营商提出提前解约需缴纳高额违约金；还有的用户转网时才发现自己是“靓号”，被不知情的“靓号”协议限制了转网。\n甘肃兰州市姚先生在人民网“人民投诉”平台留言，说他使用多年的手机号申请转网时，运营商以他曾签订过“靓号”协议为由，拒绝了他的转网申请。姚先生说：“我并没有签过任何所谓的‘靓号’协议，于是要求对方提供证据。实际上，他们也根本拿不出有我签字的协议。”\n关于“靓号”转网问题，不但各运营商对于“靓号”协议的规定各有不同，同一运营商在各地的转网政策也没有统一标准，有的甚至由营业厅自行规定。比如，有的地方规定，携号转网只要号码满足转网条件，无论是否是“靓号”均以普通号入网，但入网后如果选择过户，则需按照“靓号”政策签订相关协议。其中，在网时长、每月最低消费等相关条款则是核心内容。\n“靓号”要签超长协议，是否合法？针对消费者普遍关注的问题，北京盈松律师事务所主任律师刘昊鹏认为，如果双方签署了“靓号”协议，那么协议中关于在网时长的条款原则上是合法的，应被视为生效合同。\n但刘昊鹏也表示，由于此类“靓号”协议是格式合同，运营商应按照法律法规中对于格式条款的具体要求，对与消费者有重大利害关系的事项予以提示或说明，履行其引起用户注意的告知义务，否则消费者有权向法院诉讼主张重大违约金条款无效。“如果运营商以优势地位，通过格式条款对消费者进行约束，还涉嫌不正当竞争，消费者可以向有关主管部门投诉。”刘昊鹏说。\n吉林长春市读者赵琳表示，希望电信业务经营者以合规合法、合情合理的方法留住用户，而非通过诱导甚至欺骗式手法甚至“霸王协议”拴住用户。同时，也希望相关部门能够针对“靓号”认定及费用制定统一标准，规范与“靓号”相关的服务。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-07.htm",
    "date": "2023-07-10",
    "content": "近期，人民日报读者来信版将与人民网“领导留言板”联合开展“关注基层治理中的形式主义、官僚主义”话题征集活动。欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "开局之年，展现高质量发展壮阔图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-08.htm",
    "date": "2023-07-10",
    "content": "习近平总书记强调：“高质量发展是全面建设社会主义现代化国家的首要任务”“2023年是贯彻党的二十大精神的开局之年，做好今年经济社会发展工作，推动经济运行整体好转，对于全面建设社会主义现代化国家开好局、起好步至关重要”。\n为深刻揭示习近平新时代中国特色社会主义思想的真理力量和实践伟力，充分展现开局之年各地区各部门坚定不移推动高质量发展的火热实践和成效经验，本报组织编辑记者奔赴大江南北，深入创新高地、开放口岸、城市新区、工业老区等一线采访调研，挖掘报道各地区各领域着力推动质量变革、效率变革、动力变革的经验做法和突出亮点。4月2日至7月3日，本报陆续刊发20期系列报道，展示广大干部群众团结一心推动高质量发展、创造美好生活的精神风貌，呈现百姓身边可知可感的新变化、实实在在的新收获，汇聚起立足新阶段、奋进新征程的强大力量。\n——看雄安，规划科学服务优质，数字赋能智慧城市，铺展未来之城的壮美画卷；看滨海新区，区域协同优势互补，优化服务便利生活，谱写乐业安居的幸福篇章；看铁西，推进产业升级迭代，城区改造环境修复，实现工业老区的凤凰涅槃；看郑东，生态优化品质提升，宜居宜业吸引人才，纵览半城绿意的生机盎然；看天府新区，邻水营城沿绿布局，精细规划业兴人和，品味公园城市的山水风光。\n——看亦庄，“四链”融合夯基筑底，营商环境持续优化，感受创新之城的拔节生长；看昆山，造链补链固本强基，瞄准前沿抢先布局，展现产业体系的强劲韧性；看光谷，攻克关键核心技术，打通链条融汇资源，踏上科技创新的追光之旅；看株洲，转型升级培育动能，研发生产相互促进，映照制造名城的新颜新貌；看宁东，延链增值“点煤成金”，绿色引领低碳发展，完成工业新城的转身蝶变。\n——看浦东，深化改革扩大开放，链接全球共享机遇，倾听时代向前的新潮涌动；看义乌，中欧班列连接中外，敢闯敢试勇立潮头，体会“世界超市”的勃勃生机；看晋江，企业联合做大做强，产业聚合放大优势，领略民营经济的蒸蒸日上；看前海，制度创新先行先试，深港协作稳步推进，构建对外开放的崭新格局；看横琴，共商共建共管共享，粤澳携手深度合作，共创更加光明的美好未来。\n——看赣州，上山下滩建棚种菜，融入湾区打通市场，奏响产业兴旺的和美乐章；看寿光，咬定创新做强两端，引领标准打造品牌，扬起蔬菜之乡的“微笑曲线”；看南繁，引企育企集聚创新，精心培育优良品种，挺立中国种业的自强高地；看毕节，引进技术突出特色，农业文旅融合共进，走出乡村振兴的铿锵步履；看杨凌，改良土地增产增效，做优培训助农兴产，激发现代农业的澎湃活力。\n新时代中国的高质量发展，步履坚定，气象万千；神州大地生机勃发、欣欣向荣，发展图景鼓舞人心、提振信心。在全面贯彻党的二十大精神的开局之年，我们定能凝聚起推动高质量发展的强大合力，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩。"
  },
  {
    "title": "本版责编：许  诺  刘  念  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-08.htm",
    "date": "2023-07-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "“第二个结合”是又一次的思想解放（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-09.htm",
    "date": "2023-07-10",
    "content": "习近平总书记在文化传承发展座谈会上指出：“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。怎样理解“第二个结合”是又一次的思想解放？怎样在更广阔的文化空间中推进理论和制度创新？本期学术版刊发的几篇文章，围绕这些问题进行阐释。\n——编  者"
  },
  {
    "title": "马克思主义在思想解放中保持蓬勃生机活力（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-09.htm",
    "date": "2023-07-10",
    "content": "在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。习近平总书记提出“‘第二个结合’是又一次的思想解放”，深刻揭示了中华优秀传统文化是我们党创新理论的“根”，深刻阐明了思想解放在马克思主义中国化时代化进程中的重要意义。\n马克思主义不断发展的过程也是不断解放思想的过程。马克思主义不是教条，而是开放的、与时俱进的、需要结合具体情况不断发展的科学理论。马克思主义在19世纪的创立，本身就是一次开启人类思想新纪元的伟大革命。在发展过程中，马克思主义科学理论不断冲破各种教条和禁锢，在思想解放中保持蓬勃生机活力。20世纪以来，马克思主义经历了一个波澜壮阔、别开生面的发展过程，思想解放在马克思主义理论发展中的价值和作用不断凸显。正是在不断解放思想的过程中，马克思主义不断实现理论上的创新突破，始终成为深刻揭示自然界、人类社会、人类思维发展普遍规律，指导人类社会发展进步的科学真理。\n思想解放为推进马克思主义中国化时代化提供强劲内生动力。马克思主义理论的创新发展，总是以本土化和时代化的形式实现的。其中，思想解放发挥了重要作用。马克思主义在中国传播和发展过程中，不断同中国具体实际、同中华优秀传统文化相结合，铸就了马克思主义中国化时代化的百年进程。在这一进程的每一关键处，思想解放都具有拨云见日的重大理论先导意义。历史上，脱离中国具体实际，生搬硬套马克思主义著作个别字句的主观主义、教条主义，曾给中国革命带来严重损失。在同主观主义、教条主义的斗争中，以毛泽东同志为主要代表的中国共产党人把马克思列宁主义的基本原理同中国革命的具体实践结合起来，创立了毛泽东思想。对教条主义的批判与清理，本身就是一次思想大解放。这一思想解放筑牢了马克思主义中国化时代化的思想理论根基，为党和人民事业发展提供了科学指引。十年“文革”结束后，在党和国家面临何去何从的重大历史关头，邓小平同志指出：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”“我们讲解放思想，是指在马克思主义指导下打破习惯势力和主观偏见的束缚，研究新情况，解决新问题。”正是在不断的思想解放中，我们党科学回答什么是社会主义、怎样建设社会主义这一根本问题，成功开创了中国特色社会主义。习近平总书记强调：“价值先进、思想解放，是一个社会活力的来源”“改革开放的过程就是思想解放的过程。没有思想大解放，就不会有改革大突破”。中国特色社会主义进入新时代，以习近平同志为核心的党中央坚持解放思想、实事求是、与时俱进、求真务实，一切从实际出发，着眼解决新时代改革开放和社会主义现代化建设的实际问题，不断回答中国之问、世界之问、人民之问、时代之问，作出符合中国实际和时代要求的正确回答，得出符合客观规律的科学认识，形成与时俱进的理论成果，开辟了马克思主义中国化时代化新境界。正是在不断解放思想中，马克思主义中国化时代化不断取得新的重大理论成果，引领党和人民事业从胜利走向新的胜利。\n“第二个结合”促进形成中国式现代化的文化形态。马克思主义中国化时代化的进程，既表现为马克思主义真理之树在中国大地从生根发芽到根深叶茂的过程，也表现为用马克思主义真理力量激活中华民族历经几千年创造的伟大文明的过程。中国特色社会主义进入新时代，我们党从马克思主义中国化时代化根本途径的高度深刻理解和把握“第二个结合”的重要意义，更加自觉主动地把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，推进了又一次的思想解放，为探索面向未来的理论和制度创新开辟了更广阔的文化空间。正是在马克思主义和中华优秀传统文化的互相成就中，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地生长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，而不是文明断裂的产物。“第二个结合”是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。正是在推进“第二个结合”中，中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。\n（作者为武汉大学哲学学院院长）"
  },
  {
    "title": "展现马克思主义政党的创新活力（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-09.htm",
    "date": "2023-07-10",
    "content": "习近平总书记指出：“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”这深刻阐明了“第二个结合”作为又一次的思想解放对于党的理论创新和制度创新的重要意义，彰显马克思主义政党守正创新的鲜明气象。\n在解放思想中永葆创新活力。解放思想是理论和制度创新的先导。人们摆脱原有条条框框的束缚，冲破陈旧观念的桎梏，才能让思想更加符合客观实际。解放思想、实事求是、与时俱进是马克思主义活的灵魂。在解放思想中永葆创新活力，是马克思主义政党建设的重要规律之一。马克思主义政党正是在一次又一次的思想解放中，不断冲破各种条条框框的束缚，始终保持旺盛的生机活力。中国共产党坚持把马克思主义写在自己的旗帜上，以科学的态度对待科学，以真理的精神追求真理，没有将马克思、恩格斯在特定历史语境中提出的论断视为一成不变的教条。毛泽东同志指出：“教条主义是哪里来的？是不是从马、恩、列、斯那里来的？不是的。他们经常在著作里提醒我们，说他们的学说是行动的指南，是武器，不是教条。人家讲的不是教条，我们读后变成了教条，这是因为我们没有读通，不会读”。习近平总书记强调：“对待马克思主义，不能采取教条主义的态度，也不能采取实用主义的态度。”作为朝气蓬勃的马克思主义政党，我们党坚持解放思想，在理论与实践的良性互动中不断推进马克思主义中国化时代化，在守正创新中始终掌握推进理论创新、实践创新、制度创新、文化创新以及其他各方面创新的思想和文化主动。特别是“第二个结合”把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。在坚持和不断推进“第二个结合”的过程中，我们党破除传统与现代二元对立的误区，破除“现代化=西方化”的迷思，成功创造了中国式现代化新道路，创造了人类文明新形态。\n在解放思想中统一思想。马克思主义政党不是“个人的偶然凑合”，而是以科学理论为指导，由具有共产主义觉悟的先进分子基于共同的理想、共同的目标、共同的纲领和严格的纪律组织起来的先进政党。坚持在解放思想中统一思想，在统一思想中团结奋斗，是马克思主义政党建设的又一重要经验。百年来，我们党在一次又一次思想解放中不断实现党的指导思想的与时俱进，推动全党以理论上的清醒达到政治上的坚定，在团结奋斗中不断开创党和国家事业发展新局面。进入新时代，以习近平同志为主要代表的中国共产党人，从理论和实践的结合上深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题，创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃。习近平新时代中国特色社会主义思想是马克思主义中国化时代化最新成果，是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南。党的二十大报告对坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂作出重大部署，对我们在新时代加强党的思想建设具有十分重要的意义。在解放思想中统一思想，确保我们不迷失方向、不犯颠覆性错误，更好用党的创新理论成果观察时代、把握时代、引领时代，研究新情况，获得新认识，解决新问题，取得新突破，进而实现更深层次的思想解放。“第二个结合”激励我们坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n在解放思想中彰显文明担当。习近平总书记指出：“面对现代化进程中遇到的各种新问题新情况新挑战，政党要敢于担当、勇于作为，冲破思想观念束缚，破除体制机制弊端，探索优化方法路径，不断实现理论和实践上的创新突破，为现代化进程注入源源不断的强大活力。”中国共产党是具有高度思想解放自觉和坚定创新创造自信的马克思主义政党，同时是具有深厚天下情怀和自觉文明担当的马克思主义政党，既坚守中华文化立场，又深刻洞察人类发展进步潮流，运用马克思主义世界观和方法论，不断为解决人类面临的共同问题贡献中国智慧、中国方案。我们党创造性提出推动构建人类命运共同体理念，提出全球文明倡议。倡导尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，弘扬全人类共同价值，重视文明传承和创新，充分挖掘各国历史文化的时代价值，加强国际人文交流合作，促进各国人民相知相亲，共同推动人类文明发展进步。特别是，我们党创造性提出中国式现代化理论，不断推进和拓展中国式现代化，实现了对西方现代化模式的超越。中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。中国共产党人把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，更好构筑中国精神、中国价值、中国力量，为中国式现代化提供了中华文明的丰厚滋养、价值源泉和不竭动力。通过“第二个结合”，中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。我们要在五千多年中华文明深厚基础上坚持和发展新时代中国特色社会主义，继续把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章，为人类文明进步作出中国共产党人的更大贡献。\n（作者为中央党校（国家行政学院）教授）"
  },
  {
    "title": "在更广阔的文化空间中推进理论和制度创新（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-09.htm",
    "date": "2023-07-10",
    "content": "习近平总书记强调：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”中华优秀传统文化为我们探索面向未来的理论和制度创新开拓了更广阔的文化空间，我们党在传承和发展中华优秀传统文化中推进理论和制度创新的自觉性也达到了新高度。\n从哲学角度看，文化空间是拥有集体记忆的文化主体进行文化实践与交往的场域。任何理论和制度创新都需要在一定的文化空间中进行。“一方水土养一方人”，一定的文化空间为理论和制度创新提供文化土壤和精神滋养，不同的文化空间产生不同的理论形态和制度形式。同样，如果离开了人对理论、制度等的创造性活动，文化空间也就失去了生机和活力。只有与人对理论、制度的创造性活动联系在一起的文化空间，才是不断发展创新、繁荣广阔的文化空间。\n求木之长者，必固其根本；欲流之远者，必浚其泉源。中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。中华优秀传统文化源远流长，博大精深，是中华文明的智慧结晶。其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性，是我们建设中华民族现代文明需要充分挖掘的宝贵精神财富，是我们党推进理论和制度创新可以充分运用的宝贵思想资源。\n习近平总书记指出：“我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，‘共和’、‘商量’的施政传统，‘兼容并包、求同存异’的政治智慧都有深刻关联。我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。”马克思主义和中华优秀传统文化的彼此契合与相互融合，让面向未来的理论和制度创新接通了历史文化根脉，获得了不竭的思想文化资源。\n进入新时代，我们党在推进马克思主义基本原理同中华优秀传统文化相结合中，以马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，以一系列新思想新观点新论断激活了中华优秀传统文化，为理论和制度创新提供了丰富滋养，涵养了更基础、更广泛、更深厚的文化自信。例如，秉持“凡将立国，制度不可不察也”的清醒，绘就中国特色社会主义的制度图谱，筑牢长治久安的制度根基；传承“天人合一、道法自然”的理念，把生态文明建设摆在突出位置，使生态环境保护发生历史性、转折性、全局性变化；吸收中华文化讲信修睦、协和万邦理念，提出构建人类命运共同体理念，提出全球发展倡议、全球安全倡议、全球文明倡议；等等。新故相因、一脉相承，中华优秀传统文化已融入当代中国理论和制度创新的方方面面，焕发出勃勃生机。\n在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。把马克思主义基本原理同中华优秀传统文化相结合，为马克思主义科学理论赋予鲜明的中国特色，为中华优秀传统文化赋予崭新的时代内涵，有力推进马克思主义中国化时代化，是又一次的思想解放。“第二个结合”打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。\n在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，必须深入推进“第二个结合”，以更高远的历史站位、更宽广的世界视野、更深邃的战略眼光、更主动的精神力量，充分运用中华优秀传统文化的宝贵资源，拓展更为广阔的文化空间，不断探索面向未来的理论和制度创新。\n坚持创造性转化、创新性发展。习近平总书记指出：“要坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，不断铸就中华文化新辉煌。”我们要坚持以中国化时代化的马克思主义为指导，科学认识和把握中华优秀传统文化，坚持古为今用、推陈出新，有鉴别地加以对待，有扬弃地予以继承，使中华民族优秀传统文化基因与当代文化元素相适应、与现代社会发展相协调、与现实文化相融通，在守正创新中更好构筑中国精神、中国价值、中国力量。使中华优秀传统文化更充分地对接当代中国，不断拓展转化发展的路径，激活其生命力，把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来，多形式多维度地发挥中华优秀传统文化的重要作用，使中华优秀传统文化成为理论和制度创新的源头活水。\n更好把握思想主动和文化主动。马克思主义基本原理同中华优秀传统文化相结合，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让我们能够更好把握思想主动和文化主动，把理论和制度创新植根于本国、本民族的历史文化沃土之中。当前，要充分运用中华优秀传统文化的宝贵资源，深入挖掘中华五千多年文明的精髓，坚持以马克思主义的立场观点方法来传承和发展，厚植理论和制度创新的历史根基、文化血脉，不断丰富和完善彰显文化自信、饱含历史自觉、赓续中华文脉的理论和制度，并使其具有强大的历史穿透力、文化感染力和精神感召力。更加自觉地坚持和体现中华民族的文化主体性，更加深入地推进“第二个结合”，从而不断赋予理论和制度创新以鲜明的中华文化特色。\n（作者为中山大学教授）"
  },
  {
    "title": "私募投资基金监督管理条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-10.htm",
    "date": "2023-07-10",
    "content": "中华人民共和国国务院令\n第762号\n《私募投资基金监督管理条例》已经2023年6月16日国务院第8次常务会议通过，现予公布，自2023年9月1日起施行。\n总理  李  强\n2023年7月3日\n\n第一章  总  则\n第一条  为了规范私募投资基金（以下简称私募基金）业务活动，保护投资者以及相关当事人的合法权益，促进私募基金行业规范健康发展，根据《中华人民共和国证券投资基金法》（以下简称《证券投资基金法》）、《中华人民共和国信托法》、《中华人民共和国公司法》、《中华人民共和国合伙企业法》等法律，制定本条例。\n第二条  在中华人民共和国境内，以非公开方式募集资金，设立投资基金或者以进行投资活动为目的依法设立公司、合伙企业，由私募基金管理人或者普通合伙人管理，为投资者的利益进行投资活动，适用本条例。\n第三条  国家鼓励私募基金行业规范健康发展，发挥服务实体经济、促进科技创新等功能作用。\n从事私募基金业务活动，应当遵循自愿、公平、诚信原则，保护投资者合法权益，不得违反法律、行政法规和国家政策，不得违背公序良俗，不得损害国家利益、社会公共利益和他人合法权益。\n私募基金管理人管理、运用私募基金财产，私募基金托管人托管私募基金财产，私募基金服务机构从事私募基金服务业务，应当遵守法律、行政法规规定，恪尽职守，履行诚实守信、谨慎勤勉的义务。\n私募基金从业人员应当遵守法律、行政法规规定，恪守职业道德和行为规范，按照规定接受合规和专业能力培训。\n第四条  私募基金财产独立于私募基金管理人、私募基金托管人的固有财产。私募基金财产的债务由私募基金财产本身承担，但法律另有规定的除外。\n投资者按照基金合同、公司章程、合伙协议（以下统称基金合同）约定分配收益和承担风险。\n第五条  私募基金业务活动的监督管理，应当贯彻党和国家路线方针政策、决策部署。国务院证券监督管理机构依照法律和本条例规定对私募基金业务活动实施监督管理，其派出机构依照授权履行职责。\n国家对运用一定比例政府资金发起设立或者参股的私募基金的监督管理另有规定的，从其规定。\n第六条  国务院证券监督管理机构根据私募基金管理人业务类型、管理资产规模、持续合规情况、风险控制情况和服务投资者能力等，对私募基金管理人实施差异化监督管理，并对创业投资等股权投资、证券投资等不同类型的私募基金实施分类监督管理。\n第二章  私募基金管理人和私募基金托管人\n第七条  私募基金管理人由依法设立的公司或者合伙企业担任。\n以合伙企业形式设立的私募基金，资产由普通合伙人管理的，普通合伙人适用本条例关于私募基金管理人的规定。\n私募基金管理人的股东、合伙人以及股东、合伙人的控股股东、实际控制人，控股或者实际控制其他私募基金管理人的，应当符合国务院证券监督管理机构的规定。\n第八条  有下列情形之一的，不得担任私募基金管理人，不得成为私募基金管理人的控股股东、实际控制人或者普通合伙人：\n（一）本条例第九条规定的情形；\n（二）因本条例第十四条第一款第三项所列情形被注销登记，自被注销登记之日起未逾3年的私募基金管理人，或者为该私募基金管理人的控股股东、实际控制人、普通合伙人；\n（三）从事的业务与私募基金管理存在利益冲突；\n（四）有严重不良信用记录尚未修复。\n第九条  有下列情形之一的，不得担任私募基金管理人的董事、监事、高级管理人员、执行事务合伙人或者委派代表：\n（一）因犯有贪污贿赂、渎职、侵犯财产罪或者破坏社会主义市场经济秩序罪，被判处刑罚；\n（二）最近3年因重大违法违规行为被金融管理部门处以行政处罚；\n（三）对所任职的公司、企业因经营不善破产清算或者因违法被吊销营业执照负有个人责任的董事、监事、厂长、高级管理人员、执行事务合伙人或者委派代表，自该公司、企业破产清算终结或者被吊销营业执照之日起未逾5年；\n（四）所负债务数额较大，到期未清偿或者被纳入失信被执行人名单；\n（五）因违法行为被开除的基金管理人、基金托管人、证券期货交易场所、证券公司、证券登记结算机构、期货公司以及其他机构的从业人员和国家机关工作人员；\n（六）因违法行为被吊销执业证书或者被取消资格的律师、注册会计师和资产评估机构、验证机构的从业人员、投资咨询从业人员，自被吊销执业证书或者被取消资格之日起未逾5年；\n（七）担任因本条例第十四条第一款第三项所列情形被注销登记的私募基金管理人的法定代表人、执行事务合伙人或者委派代表，或者负有责任的高级管理人员，自该私募基金管理人被注销登记之日起未逾3年。\n第十条  私募基金管理人应当依法向国务院证券监督管理机构委托的机构（以下称登记备案机构）报送下列材料，履行登记手续：\n（一）统一社会信用代码；\n（二）公司章程或者合伙协议；\n（三）股东、实际控制人、董事、监事、高级管理人员，普通合伙人、执行事务合伙人或者委派代表的基本信息，股东、实际控制人、合伙人相关受益所有人信息；\n（四）保证报送材料真实、准确、完整和遵守监督管理规定的信用承诺书；\n（五）国务院证券监督管理机构规定的其他材料。\n私募基金管理人的控股股东、实际控制人、普通合伙人、执行事务合伙人或者委派代表等重大事项发生变更的，应当按照规定向登记备案机构履行变更登记手续。\n登记备案机构应当公示已办理登记的私募基金管理人相关信息。\n未经登记，任何单位或者个人不得使用“基金”或者“基金管理”字样或者近似名称进行投资活动，但法律、行政法规和国家另有规定的除外。\n第十一条  私募基金管理人应当履行下列职责：\n（一）依法募集资金，办理私募基金备案；\n（二）对所管理的不同私募基金财产分别管理、分别记账，进行投资；\n（三）按照基金合同约定管理私募基金并进行投资，建立有效的风险控制制度；\n（四）按照基金合同约定确定私募基金收益分配方案，向投资者分配收益；\n（五）按照基金合同约定向投资者提供与私募基金管理业务活动相关的信息；\n（六）保存私募基金财产管理业务活动的记录、账册、报表和其他有关资料；\n（七）国务院证券监督管理机构规定和基金合同约定的其他职责。\n以非公开方式募集资金设立投资基金的，私募基金管理人还应当以自己的名义，为私募基金财产利益行使诉讼权利或者实施其他法律行为。\n第十二条  私募基金管理人的股东、实际控制人、合伙人不得有下列行为：\n（一）虚假出资、抽逃出资、委托他人或者接受他人委托出资；\n（二）未经股东会或者董事会决议等法定程序擅自干预私募基金管理人的业务活动；\n（三）要求私募基金管理人利用私募基金财产为自己或者他人牟取利益，损害投资者利益；\n（四）法律、行政法规和国务院证券监督管理机构规定禁止的其他行为。\n第十三条  私募基金管理人应当持续符合下列要求：\n（一）财务状况良好，具有与业务类型和管理资产规模相适应的运营资金；\n（二）法定代表人、执行事务合伙人或者委派代表、负责投资管理的高级管理人员按照国务院证券监督管理机构规定持有一定比例的私募基金管理人的股权或者财产份额，但国家另有规定的除外；\n（三）国务院证券监督管理机构规定的其他要求。\n第十四条  私募基金管理人有下列情形之一的，登记备案机构应当及时注销私募基金管理人登记并予以公示：\n（一）自行申请注销登记；\n（二）依法解散、被依法撤销或者被依法宣告破产；\n（三）因非法集资、非法经营等重大违法行为被追究法律责任；\n（四）登记之日起12个月内未备案首只私募基金；\n（五）所管理的私募基金全部清算后，自清算完毕之日起12个月内未备案新的私募基金；\n（六）国务院证券监督管理机构规定的其他情形。\n登记备案机构注销私募基金管理人登记前，应当通知私募基金管理人清算私募基金财产或者依法将私募基金管理职责转移给其他经登记的私募基金管理人。\n第十五条  除基金合同另有约定外，私募基金财产应当由私募基金托管人托管。私募基金财产不进行托管的，应当明确保障私募基金财产安全的制度措施和纠纷解决机制。\n第十六条  私募基金财产进行托管的，私募基金托管人应当依法履行职责。\n私募基金托管人应当依法建立托管业务和其他业务的隔离机制，保证私募基金财产的独立和安全。\n第三章  资金募集和投资运作\n第十七条  私募基金管理人应当自行募集资金，不得委托他人募集资金，但国务院证券监督管理机构另有规定的除外。\n第十八条  私募基金应当向合格投资者募集或者转让，单只私募基金的投资者累计不得超过法律规定的人数。私募基金管理人不得采取为单一融资项目设立多只私募基金等方式，突破法律规定的人数限制；不得采取将私募基金份额或者收益权进行拆分转让等方式，降低合格投资者标准。\n前款所称合格投资者，是指达到规定的资产规模或者收入水平，并且具备相应的风险识别能力和风险承担能力，其认购金额不低于规定限额的单位和个人。\n合格投资者的具体标准由国务院证券监督管理机构规定。\n第十九条  私募基金管理人应当向投资者充分揭示投资风险，根据投资者的风险识别能力和风险承担能力匹配不同风险等级的私募基金产品。\n第二十条  私募基金不得向合格投资者以外的单位和个人募集或者转让；不得向为他人代持的投资者募集或者转让；不得通过报刊、电台、电视台、互联网等大众传播媒介，电话、短信、即时通讯工具、电子邮件、传单，或者讲座、报告会、分析会等方式向不特定对象宣传推介；不得以虚假、片面、夸大等方式宣传推介；不得以私募基金托管人名义宣传推介；不得向投资者承诺投资本金不受损失或者承诺最低收益。\n第二十一条  私募基金管理人运用私募基金财产进行投资的，在以私募基金管理人名义开立账户、列入所投资企业股东名册或者持有其他私募基金财产时，应当注明私募基金名称。\n第二十二条  私募基金管理人应当自私募基金募集完毕之日起20个工作日内，向登记备案机构报送下列材料，办理备案：\n（一）基金合同；\n（二）托管协议或者保障私募基金财产安全的制度措施；\n（三）私募基金财产证明文件；\n（四）投资者的基本信息、认购金额、持有基金份额的数量及其受益所有人相关信息；\n（五）国务院证券监督管理机构规定的其他材料。\n私募基金应当具有保障基本投资能力和抗风险能力的实缴募集资金规模。登记备案机构根据私募基金的募集资金规模等情况实施分类公示，对募集的资金总额或者投资者人数达到规定标准的，应当向国务院证券监督管理机构报告。\n第二十三条  国务院证券监督管理机构应当建立健全私募基金监测机制，对私募基金及其投资者份额持有情况等进行集中监测，具体办法由国务院证券监督管理机构规定。\n第二十四条  私募基金财产的投资包括买卖股份有限公司股份、有限责任公司股权、债券、基金份额、其他证券及其衍生品种以及符合国务院证券监督管理机构规定的其他投资标的。\n私募基金财产不得用于经营或者变相经营资金拆借、贷款等业务。私募基金管理人不得以要求地方人民政府承诺回购本金等方式变相增加政府隐性债务。\n第二十五条  私募基金的投资层级应当遵守国务院金融管理部门的规定。但符合国务院证券监督管理机构规定条件，将主要基金财产投资于其他私募基金的私募基金不计入投资层级。\n创业投资基金、本条例第五条第二款规定私募基金的投资层级，由国务院有关部门规定。\n第二十六条  私募基金管理人应当遵循专业化管理原则，聘用具有相应从业经历的高级管理人员负责投资管理、风险控制、合规等工作。\n私募基金管理人应当遵循投资者利益优先原则，建立从业人员投资申报、登记、审查、处置等管理制度，防范利益输送和利益冲突。\n第二十七条  私募基金管理人不得将投资管理职责委托他人行使。\n私募基金管理人委托其他机构为私募基金提供证券投资建议服务的，接受委托的机构应当为《证券投资基金法》规定的基金投资顾问机构。\n第二十八条  私募基金管理人应当建立健全关联交易管理制度，不得以私募基金财产与关联方进行不正当交易或者利益输送，不得通过多层嵌套或者其他方式进行隐瞒。\n私募基金管理人运用私募基金财产与自己、投资者、所管理的其他私募基金、其实际控制人控制的其他私募基金管理人管理的私募基金，或者与其有重大利害关系的其他主体进行交易的，应当履行基金合同约定的决策程序，并及时向投资者和私募基金托管人提供相关信息。\n第二十九条  私募基金管理人应当按照规定聘请会计师事务所对私募基金财产进行审计，向投资者提供审计结果，并报送登记备案机构。\n第三十条  私募基金管理人、私募基金托管人及其从业人员不得有下列行为：\n（一）将其固有财产或者他人财产混同于私募基金财产；\n（二）利用私募基金财产或者职务便利，为投资者以外的人牟取利益；\n（三）侵占、挪用私募基金财产；\n（四）泄露因职务便利获取的未公开信息，利用该信息从事或者明示、暗示他人从事相关的证券、期货交易活动；\n（五）法律、行政法规和国务院证券监督管理机构规定禁止的其他行为。\n第三十一条  私募基金管理人在资金募集、投资运作过程中，应当按照国务院证券监督管理机构的规定和基金合同约定，向投资者提供信息。\n私募基金财产进行托管的，私募基金管理人应当按照国务院证券监督管理机构的规定和托管协议约定，及时向私募基金托管人提供投资者基本信息、投资标的权属变更证明材料等信息。\n第三十二条  私募基金管理人、私募基金托管人及其从业人员提供、报送的信息应当真实、准确、完整，不得有下列行为：\n（一）虚假记载、误导性陈述或者重大遗漏；\n（二）对投资业绩进行预测；\n（三）向投资者承诺投资本金不受损失或者承诺最低收益；\n（四）法律、行政法规和国务院证券监督管理机构规定禁止的其他行为。\n第三十三条  私募基金管理人、私募基金托管人、私募基金服务机构应当按照国务院证券监督管理机构的规定，向登记备案机构报送私募基金投资运作等信息。登记备案机构应当根据不同私募基金类型，对报送信息的内容、频次等作出规定，并汇总分析私募基金行业情况，向国务院证券监督管理机构报送私募基金行业相关信息。\n登记备案机构应当加强风险预警，发现可能存在重大风险的，及时采取措施并向国务院证券监督管理机构报告。\n登记备案机构应当对本条第一款规定的信息保密，除法律、行政法规另有规定外，不得对外提供。\n第三十四条  因私募基金管理人无法正常履行职责或者出现重大风险等情形，导致私募基金无法正常运作、终止的，由基金合同约定或者有关规定确定的其他专业机构，行使更换私募基金管理人、修改或者提前终止基金合同、组织私募基金清算等职权。\n第四章  关于创业投资基金的特别规定\n第三十五条  本条例所称创业投资基金，是指符合下列条件的私募基金：\n（一）投资范围限于未上市企业，但所投资企业上市后基金所持股份的未转让部分及其配售部分除外；\n（二）基金名称包含“创业投资基金”字样，或者在公司、合伙企业经营范围中包含“从事创业投资活动”字样；\n（三）基金合同体现创业投资策略；\n（四）不使用杠杆融资，但国家另有规定的除外；\n（五）基金最低存续期限符合国家有关规定；\n（六）国家规定的其他条件。\n第三十六条  国家对创业投资基金给予政策支持，鼓励和引导其投资成长性、创新性创业企业，鼓励长期资金投资于创业投资基金。\n国务院发展改革部门负责组织拟定促进创业投资基金发展的政策措施。国务院证券监督管理机构和国务院发展改革部门建立健全信息和支持政策共享机制，加强创业投资基金监督管理政策和发展政策的协同配合。登记备案机构应当及时向国务院证券监督管理机构和国务院发展改革部门报送与创业投资基金相关的信息。\n享受国家政策支持的创业投资基金，其投资应当符合国家有关规定。\n第三十七条  国务院证券监督管理机构对创业投资基金实施区别于其他私募基金的差异化监督管理：\n（一）优化创业投资基金营商环境，简化登记备案手续；\n（二）对合法募资、合规投资、诚信经营的创业投资基金在资金募集、投资运作、风险监测、现场检查等方面实施差异化监督管理，减少检查频次；\n（三）对主要从事长期投资、价值投资、重大科技成果转化的创业投资基金在投资退出等方面提供便利。\n第三十八条  登记备案机构在登记备案、事项变更等方面对创业投资基金实施区别于其他私募基金的差异化自律管理。\n第五章  监督管理\n第三十九条  国务院证券监督管理机构对私募基金业务活动实施监督管理，依法履行下列职责：\n（一）制定有关私募基金业务活动监督管理的规章、规则；\n（二）对私募基金管理人、私募基金托管人以及其他机构从事私募基金业务活动进行监督管理，对违法行为进行查处；\n（三）对登记备案和自律管理活动进行指导、检查和监督；\n（四）法律、行政法规规定的其他职责。\n第四十条  国务院证券监督管理机构依法履行职责，有权采取下列措施：\n（一）对私募基金管理人、私募基金托管人、私募基金服务机构进行现场检查，并要求其报送有关业务资料；\n（二）进入涉嫌违法行为发生场所调查取证；\n（三）询问当事人和与被调查事件有关的单位和个人，要求其对与被调查事件有关的事项作出说明；\n（四）查阅、复制与被调查事件有关的财产权登记、通讯记录等资料；\n（五）查阅、复制当事人和与被调查事件有关的单位和个人的证券交易记录、登记过户记录、财务会计资料以及其他有关文件和资料；对可能被转移、隐匿或者毁损的文件和资料，可以予以封存；\n（六）依法查询当事人和与被调查事件有关的账户信息；\n（七）法律、行政法规规定的其他措施。\n为防范私募基金风险，维护市场秩序，国务院证券监督管理机构可以采取责令改正、监管谈话、出具警示函等措施。\n第四十一条  国务院证券监督管理机构依法进行监督检查或者调查时，监督检查或者调查人员不得少于2人，并应当出示执法证件和监督检查、调查通知书或者其他执法文书。对监督检查或者调查中知悉的商业秘密、个人隐私，依法负有保密义务。\n被检查、调查的单位和个人应当配合国务院证券监督管理机构依法进行的监督检查或者调查，如实提供有关文件和资料，不得拒绝、阻碍和隐瞒。\n第四十二条  国务院证券监督管理机构发现私募基金管理人违法违规，或者其内部治理结构和风险控制管理不符合规定的，应当责令限期改正；逾期未改正，或者行为严重危及该私募基金管理人的稳健运行、损害投资者合法权益的，国务院证券监督管理机构可以区别情形，对其采取下列措施：\n（一）责令暂停部分或者全部业务；\n（二）责令更换董事、监事、高级管理人员、执行事务合伙人或者委派代表，或者限制其权利；\n（三）责令负有责任的股东转让股权、负有责任的合伙人转让财产份额，限制负有责任的股东或者合伙人行使权利；\n（四）责令私募基金管理人聘请或者指定第三方机构对私募基金财产进行审计，相关费用由私募基金管理人承担。\n私募基金管理人违法经营或者出现重大风险，严重危害市场秩序、损害投资者利益的，国务院证券监督管理机构除采取前款规定的措施外，还可以对该私募基金管理人采取指定其他机构接管、通知登记备案机构注销登记等措施。\n第四十三条  国务院证券监督管理机构应当将私募基金管理人、私募基金托管人、私募基金服务机构及其从业人员的诚信信息记入资本市场诚信数据库和全国信用信息共享平台。国务院证券监督管理机构会同国务院有关部门依法建立健全私募基金管理人以及有关责任主体失信联合惩戒制度。\n国务院证券监督管理机构会同其他金融管理部门等国务院有关部门和省、自治区、直辖市人民政府建立私募基金监督管理信息共享、统计数据报送和风险处置协作机制。处置风险过程中，有关地方人民政府应当采取有效措施维护社会稳定。\n第六章  法律责任\n第四十四条  未依照本条例第十条规定履行登记手续，使用“基金”或者“基金管理”字样或者近似名称进行投资活动的，责令改正，没收违法所得，并处违法所得1倍以上5倍以下的罚款；没有违法所得或者违法所得不足100万元的，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处3万元以上30万元以下的罚款。\n第四十五条  私募基金管理人的股东、实际控制人、合伙人违反本条例第十二条规定的，责令改正，给予警告或者通报批评，没收违法所得，并处违法所得1倍以上5倍以下的罚款；没有违法所得或者违法所得不足100万元的，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第四十六条  私募基金管理人违反本条例第十三条规定的，责令改正；拒不改正的，给予警告或者通报批评，并处10万元以上100万元以下的罚款，责令其停止私募基金业务活动并予以公告。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第四十七条  违反本条例第十六条第二款规定，私募基金托管人未建立业务隔离机制的，责令改正，给予警告或者通报批评，并处5万元以上50万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第四十八条  违反本条例第十七条、第十八条、第二十条关于私募基金合格投资者管理和募集方式等规定的，没收违法所得，并处违法所得1倍以上5倍以下的罚款；没有违法所得或者违法所得不足100万元的，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处3万元以上30万元以下的罚款。\n第四十九条  违反本条例第十九条规定，未向投资者充分揭示投资风险，并误导其投资与其风险识别能力和风险承担能力不匹配的私募基金产品的，给予警告或者通报批评，并处10万元以上30万元以下的罚款；情节严重的，责令其停止私募基金业务活动并予以公告。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上10万元以下的罚款。\n第五十条  违反本条例第二十二条第一款规定，私募基金管理人未对募集完毕的私募基金办理备案的，处10万元以上30万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处3万元以上10万元以下的罚款。\n第五十一条  违反本条例第二十四条第二款规定，将私募基金财产用于经营或者变相经营资金拆借、贷款等业务，或者要求地方人民政府承诺回购本金的，责令改正，给予警告或者通报批评，没收违法所得，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第五十二条  违反本条例第二十六条规定，私募基金管理人未聘用具有相应从业经历的高级管理人员负责投资管理、风险控制、合规等工作，或者未建立从业人员投资申报、登记、审查、处置等管理制度的，责令改正，给予警告或者通报批评，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第五十三条  违反本条例第二十七条规定，私募基金管理人委托他人行使投资管理职责，或者委托不符合《证券投资基金法》规定的机构提供证券投资建议服务的，责令改正，给予警告或者通报批评，没收违法所得，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第五十四条  违反本条例第二十八条规定，私募基金管理人从事关联交易的，责令改正，给予警告或者通报批评，没收违法所得，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第五十五条  私募基金管理人、私募基金托管人及其从业人员有本条例第三十条所列行为之一的，责令改正，给予警告或者通报批评，没收违法所得，并处违法所得1倍以上5倍以下的罚款；没有违法所得或者违法所得不足100万元的，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第五十六条  私募基金管理人、私募基金托管人及其从业人员未依照本条例规定提供、报送相关信息，或者有本条例第三十二条所列行为之一的，责令改正，给予警告或者通报批评，没收违法所得，并处10万元以上100万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上30万元以下的罚款。\n第五十七条  私募基金服务机构及其从业人员违反法律、行政法规规定，未恪尽职守、勤勉尽责的，责令改正，给予警告或者通报批评，并处10万元以上30万元以下的罚款；情节严重的，责令其停止私募基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告或者通报批评，并处3万元以上10万元以下的罚款。\n第五十八条  私募基金管理人、私募基金托管人、私募基金服务机构及其从业人员违反本条例或者国务院证券监督管理机构的有关规定，情节严重的，国务院证券监督管理机构可以对有关责任人员采取证券期货市场禁入措施。\n拒绝、阻碍国务院证券监督管理机构及其工作人员依法行使监督检查、调查职权，由国务院证券监督管理机构责令改正，处10万元以上100万元以下的罚款；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第五十九条  国务院证券监督管理机构、登记备案机构的工作人员玩忽职守、滥用职权、徇私舞弊或者利用职务便利索取或者收受他人财物的，依法给予处分；构成犯罪的，依法追究刑事责任。\n第六十条  违反本条例规定和基金合同约定，依法应当承担民事赔偿责任和缴纳罚款、被没收违法所得，其财产不足以同时支付时，先承担民事赔偿责任。\n第七章  附  则\n第六十一条  外商投资私募基金管理人的管理办法，由国务院证券监督管理机构会同国务院有关部门依照外商投资法律、行政法规和本条例制定。\n境外机构不得直接向境内投资者募集资金设立私募基金，但国家另有规定的除外。\n私募基金管理人在境外开展私募基金业务活动，应当符合国家有关规定。\n第六十二条  本条例自2023年9月1日起施行。\n（新华社北京7月9日电）"
  },
  {
    "title": "中国美术学院走进贵州从江县岜扒小学开展美育帮扶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-11.htm",
    "date": "2023-07-10",
    "content": "核心阅读\n亲手做一件兼具流行元素与传统非遗纹样的“侗寨校服”、走出大山参加夏令营开阔眼界、通过“云课堂”与各地小朋友一同学画画……中国美术学院师生的到来，让贵州省黔东南苗族侗族自治州从江县岜扒小学的美术课变得更加丰富多彩。拿起画笔，孩子们的想象力和创造力尽情驰骋，艺术的种子在心中生根发芽。\n\n当了一辈子老师的潘友祥，临近退休，竟又当起了“学生”。\n在贵州省黔东南苗族侗族自治州从江县岜扒小学，由于仅有2名教师，潘友祥一度成了“万金油”：语文、数学、音乐……学生们的课程几乎由他一肩挑。但在美术课面前，潘友祥犯了难：“天天重复相似的内容，孩子们逐渐失去兴趣，课堂效果越来越差。”\n潘友祥没学过美术，更不知道怎么教美术。机缘巧合，中国美术学院“乡村艺课”项目走进岜扒小学，开启以学院师生、优秀毕业生为主体的美育志愿者接续帮扶行动。以美育人，以文化人。因为他们，艺术的种子在山里娃的心中扎根，艺术的力量开始被乡村教师重视，美育不再遥不可及。\n乡村艺课，激发艺术兴趣\n一张白纸、一支画笔，讲台上，老师一笔一笔教，讲台下，学生们一步一步学。线条落在白纸上，长的、短的，粗的、细的，笔直的、弯曲的……待到最后一根线条缓缓延伸，一个完整的动物图案跃然纸上。二年级学生贾胜宇恍然大悟：“第一次画这么复杂的图案，没画完时猜不出来是什么，很新鲜。”\n这堂美术课由中国美术学院的3名老师共同完成。旁听的潘友祥颇为感慨：“还得是专业的人做专业的事，美术教学既不能太复杂，又不能过于简单，要让孩子们感兴趣，要下的功夫真不少。”\n2013年，中国美术学院的大学生暑假社会实践点落户岜扒小学，“乡村艺课”美育志愿服务项目得以来到孩子们身边。\n“岜扒村坐落在群山之中，是典型的侗族村寨，不仅有美丽的自然风光，还有多彩的民族文化。”中国美术学院就业指导中心主任许鲁挺介绍，2013年至今，学院几乎年年选派十几人的团队到当地开展美育实践。\n志愿服务期间，志愿者们为孩子们带去传统书画、创意版画、沙画等丰富的教育资源。但最具特色的，还是结合地域文化开发的课程内容。\n在潘友祥眼里，孩子们最开心的是做“校服”。这不是普通的校服。中国美术学院的志愿者们为每个孩子准备一件白色T恤，教他们用侗绣技法设计纹样，再调配好红、黄、蓝、绿等颜色池，鼓励学生发挥想象力和创造力，以蜡染的方式自由染色，接着洗净晒干，形成一件件兼具流行元素与传统非遗纹样的“侗寨校服”。\n“孩子们收获快乐和自信，我们这些乡村教师也重新认识了美育的力量。”潘友祥对志愿者们竖起大拇指。\n走出大山，开阔学生眼界\n岜扒小学地处偏远，过去，孩子们鲜有机会接触外面的世界。\n“从2013年开始，我们每年组织十几个孩子到浙江杭州参加夏令营，让他们体验不同的生活，所有费用均由学院承担。”许鲁挺说。\n时至今日，潘友祥仍记得第一次带队外出的经历。那是一段颠簸又漫长的旅程。从学校出发，坐客车到县城，再换乘火车，将近1500公里的路程，他们走了三天两夜。山川平原、江河溪流、高楼大厦……看着与家乡不同的景色，孩子们兴奋又好奇，一路欢声笑语。\n顺利抵达目的地，孩子们换上五颜六色的民族服装，前往电视台参与侗族大歌演出。这是他们第一次面对镜头。从开始的紧张，到渐入佳境后的流畅欢快，潘友祥看在眼里，乐在心里。\n这些年来，岜扒小学先后有60多名孩子走出大山，开阔眼界。这段经历，也成为很多孩子立志走出大山的动力。\n依托美育志愿服务项目，在帮助岜扒小学弥补美育短板的同时，中国美术学院的志愿者们还坚持家访，对经济困难的孩子进行一对一帮扶，有的一直资助到高中毕业。\n“我们希望通过美育，培养孩子探索美、创造美的能力，让他们热爱自己的家乡，进而认识到学习的重要性。”许鲁挺表示，学院还为岜扒小学捐赠办公设备、学习用品，建设图书室，“只要学校办下去，我们就帮扶下去。”\n资源上云，辐射更广范围\n“谢谢你们给我们讲课，真想多上几节。”\n“毛笔、毛毡和墨水，还是第一次用，谢谢老师教我！”\n一次线上美术课，岜扒小学的孩子们用文字记录下自己的感受。\n2018年，在从江县教育局支持下，岜扒小学有了两间多媒体教室。2019年，中国美术学院推出线上线下相结合的“双师”美育课程，岜扒小学的多媒体教室派上了大用场。\n“之前没上过线上课程，不知道咋调试设备，只能给中国美术学院的老师打电话，让他们远程指导。”潘友祥没有想到，通过一根网线，哪怕相隔千山万水，山里娃也能享受优质的教育资源。\n借助线上直播课程，二年级的潘家胜不仅学会画画，还学会了做手工，“跟外地小朋友一起上课，很有趣，能学到不少知识。”\n“如何平衡城乡美育资源差异，完善资源供给，打通乡村美育帮扶的‘最后一公里’？通过‘双师’美育课程，专业教师在线教学，优质资源实现共享，让孩子们在云端与美相遇。”许鲁挺说。\n不仅在贵州，中国美术学院充分利用网络平台，为20多个省份的上百所乡村学校开展美育课程，打破美育的地域限制。\n“在新疆，我们会在寒暑假选派志愿者，为有考学需求的孩子提供定向帮扶；在青海，不少学校将直播课程排进课表，或者以课后服务的方式定期开展美育；在四川，学院结合当地特点研发手工、服饰等类别的特色课程。”许鲁挺介绍，今年4月，中国美术学院成立社会美育学院，主动对接、服务社会美育工作，“我们以此为契机，推出线上为主的社会美育师资培训，补齐乡村美育师资欠缺和专业度不够的短板。”\n用创意激发孩子们的艺术兴趣，用色彩打开孩子们的内心世界。许鲁挺说，让学生发现美、享受美，中国美术学院的社会美育课会一直坚持下去。"
  },
  {
    "title": "文化在交流中推陈出新（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-11.htm",
    "date": "2023-07-10",
    "content": "近日，上海杨浦一个剧场内，一场别开生面的西藏堆谐表演热火朝天。数千公里之外的西藏自治区拉孜县艺术团，把这个国家级非物质文化遗产从珠峰脚下带到东海之滨。这几年，他们数次来到上海，走进剧场、学校、社区，为当地居民带来丰富的文化体验。\n这是文化交流的魅力。\n文化交流，需要主动吸收借鉴。拉孜县文旅局局长扎西次仁说，每一次外出交流，都会让创作者们看到更多艺术创作形式。例如，在上海，多种舞蹈形式给他们带来了更多创作灵感，并融入传统堆谐的表演之中，以推动优秀传统文化不断推陈出新。传统与现代碰撞出崭新的火花，文化从各类样式中汲取养料，持续创新，文化的生命力得以蓬勃发展。\n文化交流，需要树立产业意识。西藏堆谐走出高原，收获知名度，不是“演完即止”，更要树立品牌意识，让更多人见识到、喜欢上高原之上的非遗，进而带动文旅产业发展。\n据介绍，依托堆谐这一国家级非遗，当地包装、开发出一系列节目和文创产品，一方面扩大了堆谐影响力，另一方面也为传统文化注入市场价值。许多非遗都是当地传承多年、历久弥新的文化瑰宝。通过市场的力量，推动文化遗产走出当地，走向更大的舞台，既能有力扩大文化遗产的覆盖面，打开广阔的文旅市场，也能赋予文化瑰宝更具持续性的生机与活力。\n文化交流，还需要与不同“世代”对话。非遗需要代代传承，但是想让青年喜爱传统，特别是愿意投身非遗的传承和保护，需要学会与年轻人对话，实现与当代青年文化的“交流”。如今，堆谐表演中不乏众多青年的身影，他们不但传承文化，更是用丰富的方式在各种平台上展示推广。\n这不是个别现象。在各大网络平台，许多传统文化爱好者都有自己的传播渠道，致力于推广自己的兴趣爱好，许多曾经小众的乐器、艺术形式，在青年一代的创新演绎之下，也逐渐圈粉。传统文化和当代青年不断“交流”，各种非遗也在这种交流中被赋予了时代内涵，收获了更广阔的受众，有了更深厚的文化积淀。\n文化在交流中焕发新彩，在交流中发展繁荣。只有常怀包容之心、学习之意，切实开展文化交流对话，汲取各类养分，才能让文化之树常青。"
  },
  {
    "title": "我国成功发射卫星互联网技术试验卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-11.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者刘诗瑶）7月9日19时0分，我国在酒泉卫星发射中心使用长征二号丙运载火箭，成功将卫星互联网技术试验卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。\n此次任务是长征系列运载火箭的第478次飞行。"
  },
  {
    "title": "“两岸学者面对面”共议闽南文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-11.htm",
    "date": "2023-07-10",
    "content": "据新华社厦门7月9日电  （记者付敏）由厦门大学和中华文化学院共同主办的“两岸学者面对面”系列活动第五场9日在厦门举办。\n台湾成功大学名誉教授王三庆与厦门市闽南文化保护发展专家委员会副主任、厦门市非物质文化遗产保护中心专家组组长陈耕教授以“维系海内外的共同心声：从闽南歌谣到歌仔、南音和戏剧”为主题展开对谈。\n王三庆与陈耕深度畅谈两岸民间音乐和戏曲。他们以实物展示，从当代研究新发现谈起，介绍素有“中国音乐史上的活化石”之称的南音在两岸的创造性新发展，深度对谈各自对歌仔及歌仔戏的见解，回顾与展望两岸民间艺术的交流合作历史、现状及趋势，进而谈及非遗的保护与传承议题。\n两位学者特别强调两岸民间艺术交流合作的重要价值及现实意义，期待未来两岸民间艺术交流合作继续深化，让中华文化在两岸融合发展中绽放璀璨光彩。\n“两岸学者面对面”系列学术活动由厦门大学与中华文化学院轮流举办，邀请大陆和台湾学者就同一议题展开深度对谈。本次活动由厦门大学台湾研究院承办。"
  },
  {
    "title": "“小小科学家”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-11.htm",
    "date": "2023-07-10",
    "content": "9日，江苏省苏州工业园区，为期两天的首届苏州未来科学家英才荟启幕。活动吸引近2500名青少年报名参加，设置青少年航海模型竞赛、青少年建筑模型竞赛、青少年机器人精英赛、青少年车辆模型竞赛等。图为小朋友在比赛中。\n张  锋摄（影像中国）"
  },
  {
    "title": "首届中国学位与研究生教育大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-11.htm",
    "date": "2023-07-10",
    "content": "本报武汉7月9日电  （记者范昊天）首届中国学位与研究生教育大会暨中国研究生教育长江论坛近日在武汉开幕，记者从论坛上获悉：自《中华人民共和国学位条例》实施以来，我国已累计培养了7000余万名学士、1000余万名硕士、110余万名博士。党的十八大以来，研究生教育加快高质量发展，为党和国家事业发展提供了有力人才支撑。\n本次大会由中国学位与研究生教育学会与武汉市政府共同主办，旨在展示我国研究生教育取得的丰硕成果，开展广泛深入的探讨交流，为推动我国加快从研究生教育大国向研究生教育强国迈进提供有益建议和参考。据悉，目前全国硕士以上学位授予单位779个，其中博士学位授予单位451个；硕士学位授权一级学科点6364个，博士学位授权一级学科点4060，硕士专业学位授权点7309个，博士专业学位授权点442个。"
  },
  {
    "title": "北京师范大学深化师范生培养工作改革——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_7-11.htm",
    "date": "2023-07-10",
    "content": "“阅读小组的活动我几乎次次不落，每次都收获颇丰。”北京师范大学“优师计划”2022级英语专业学生冯天玥说。\n她口中的阅读小组，就是北京师范大学乐育书院“陶然书社”的经典阅读小组。前不久，这个阅读小组举办了一场读书分享会，小组成员围坐一起、交流阅读的心得体会。“这打开了我的阅读思路，也让我对教育和人文学科有了更深的理解。”冯天玥说。\n“像这样的社群小组，乐育书院有50多个。”北京师范大学乐育书院院长杜育红介绍。打造多样化的社群交流、多学科的经典阅读、沉浸式的自主学习，是乐育书院的师范生培养特色。\n乐育书院的实践，是北京师范大学探索师范生培养新路径的一个缩影。近年来，学校不断深化师范生培养工作改革，创新协同育人模式，培养出一批下得去、教得好、留得住、能发展的卓越教师。\n做好老师，要有理想信念。2020级汉语言文学专业“志远计划”定向就业师范生农苑，来自广西壮族自治区百色市右江区，毕业后，她回到家乡、投身基层教育事业。“当教师需要有情怀。”农苑说，她相信自己的努力会为大山里的孩子们打开一扇窗、看到更广阔的世界。\n“学校每年组织300余支团队，到200多个中西部农村学校开展暑期义务支教，到832个脱贫县开展教育调研，让学生切身感受中西部的基础教育现实。”北京师范大学乐育书院副院长盛双霞说。\n不仅要教得好，更要留得住、能发展。北京师范大学对毕业生进行持续追踪与帮扶。例如，设立未来教育家师范生继续深造奖学金，资助公费师范毕业生返校读研、继续深造；建立师范毕业生信息库，及时跟踪支持，开展在职培训、访学交流、教学研修等。\n“教师教育是北京师范大学的特色优势和立校之本。建设一支党和人民满意的高素质、专业化、创新型教师队伍，培养更多卓越教师，为加快建设教育强国贡献力量。”北京师范大学党委书记程建平说。"
  },
  {
    "title": "第十四届全国舞蹈展演举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_8-11.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者郑海鸥）近日，由文化和旅游部、内蒙古自治区人民政府主办，文化和旅游部艺术司、内蒙古自治区文化和旅游厅、鄂尔多斯市人民政府承办的第十四届全国舞蹈展演在鄂尔多斯市开幕。\n全国舞蹈展演是舞蹈领域的国家级艺术盛会，近40年来已举办13届。本次展演共收到报送的860个舞蹈节目和36部舞剧、舞蹈诗，经专家遴选，最终选出70个优秀舞蹈节目和13部舞剧、舞蹈诗参加展演，共有来自30个省（区、市）的单位参演。参演单位和作品数量逐年增多，艺术质量稳步提升，体现了近年来我国舞蹈艺术良好的发展态势。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_9-11.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-12.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "中国田径面临多项大赛考验，迎来新老队员交替关键期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-13.htm",
    "date": "2023-07-10",
    "content": "核心阅读\n多年来，中国田径在各项目上曾涌现出许多优秀的运动员，他们在一次次大赛中取得佳绩。如今，中国田径迎来新老队员交替的关键时期，面对多重考验，年轻运动员迎难而上敢担大任，前辈们倾囊相授、悉心指点。期待他们在即将到来的世锦赛、亚运会等大赛中赛出水平，继续展现中国田径运动员的风采。\n\n6月29日上午，短跑运动员谢震业在沈阳夺得全国田径冠军赛男子200米冠军，之后他和队友们马不停蹄赶往哈萨克斯坦，参加了当地时间7月1日进行的世界田联洲际巡回赛阿拉木图站接力项目的比拼。而7月12日，2023年亚洲田径锦标赛将在泰国曼谷拉开战幕，除谢震业、韦永丽之外，冯彬、刘诗颖等世锦赛、奥运冠军也将代表中国田径队出战。全国田径锦标赛也将于本月20日在浙江衢州打响，奥运冠军巩立姣有望出战。\n这一系列赛事中，6月29日在辽宁沈阳奥体中心落幕的全国田径冠军赛具有重要意义。根据中国田径协会制定的相关规则，本届冠军赛是中国队参加杭州亚运会、布达佩斯田径世锦赛的选拔赛，因此赛场氛围格外火热。3天的比赛中，不仅巩立姣、冯彬、莫家蝶等5名运动员创造了各自项目本赛季的亚洲最好成绩，年轻选手在赛场上也亮点频现。在世锦赛、亚运会乃至明年奥运会等重大赛事来临之际，中国田径队积极锻炼队伍，展现了实力与底气。\n“和强手同场竞技，是对我的巨大激励和带动”\n在参加本届冠军赛的1000余名选手中，出生于2000年的朱胜龙是唯一一名凭借本场比赛的成绩拿到世锦赛参赛资格的运动员。在男子110米栏决赛中，他跑出13秒25的个人最好成绩，力压名将谢文骏夺得金牌，并达到布达佩斯世锦赛的参赛成绩标准。\n9年前，14岁的朱胜龙刚刚进入专业队练习跨栏，而比他整大10岁的谢文骏则在2014年仁川亚运会男子110米栏决赛中以13秒36的成绩为中国田径队实现了该项目的亚运会八连冠。“当时我正在看电视直播，也是我看谢文骏的第一场比赛。”朱胜龙回忆，“他是我的榜样，对我影响很深，能与他同场竞技是我的梦想。”\n如今，昔日电视机前的少年已从刘翔、谢文骏等前辈的手中接过接力棒，即将代表中国男子跨栏站上世锦赛和亚运会的赛场。“之前我们已经取得九连冠，这次亚运会谁上都会有压力，但是我会努力去拼。”朱胜龙说。\n6月29日上午的男子200米决赛中，出生于2004年的小将陈锦丰勇夺铜牌，并创造了20秒71的个人最好成绩。虽然他之前已夺得该项目U20（20岁以下）亚锦赛的冠军，但这枚铜牌还是令他兴奋不已，“和强手同场竞技，是对我的巨大激励和带动。”陈锦丰说。\n“我肯定会有离开赛场的一天，希望有人能够顶上来”\n6月27日晚，男子三级跳远赛场上的成绩多少有些出人意料。24岁的粟文跳出16米84的成绩，力压名将方耀庆和吴瑞庭获得银牌。“粟文跟随我的团队训练已经两年多了，他非常刻苦，能取得今天的成绩也是水到渠成。”谈起自己的师弟，该项目冠军得主朱亚明丝毫不吝啬赞美之词，“我认为他身上还蕴藏着巨大的潜力。”\n“决赛中，绝大多数都是年轻队员，这使我对中国短跑项目的未来充满信心。”作为中国短跑名将，谢震业十分乐意为年轻选手提供建议。在他看来，对于较早取得过好成绩的运动员来说，关键在于能否把握好心态，“平衡自己的心态，抵挡住外界的诱惑，都是取得成绩后需要面对的挑战。”\n谢震业表示，由于后勤保障等方面都在不断进步，年轻选手想要“出成绩”不难，但是要维持住好成绩却需要付出比之前还要艰苦的努力。“就好比从10秒20进步到10秒，要比从11秒进步到10秒20更加困难，距离顶峰越近，就越需要努力到极致。”谢震业建议年轻选手，“不要局限于眼前的荣誉和掌声，如果想走得更远，还需要更沉得下心。”\n本届冠军赛中，以20米06的成绩获得女子铅球冠军的巩立姣同样关注该项目的人才储备，希望能有更多优秀的女子铅球运动员涌现。“我非常愿意向年轻选手们传授我的经验。”巩立姣说，“我肯定会有离开赛场的一天，希望有人能够顶上来。”\n“我们只有做得更好，才不辜负前辈们的努力和探索”\n寻找体育人才、实现项目传承，不仅是中国田坛名将们的期待，也是中国田径应对未来挑战的急切需求。本届全国冠军赛落幕之后，6月30日，中国田径协会召开了田径项目2023年世锦赛暨亚运会动员会，提出了两项大赛的参赛目标。中国田径协会副主席田晓君表示，年轻运动员要利用大赛机会锻炼自己，为获得明年的巴黎奥运会参赛机会以及更好的成绩而努力。通过传承实现中国田径的可持续发展，已经刻不容缓。\n在过往几届世锦赛、奥运会等世界大赛中，中国田径队在奖牌榜和积分榜上位居前列，在亚洲各参赛代表队中更是位列榜首。不过，苏炳添、巩立姣、刘虹等名将年岁渐长，与此同时，不少亚洲队伍的水平进步很快，一些国家出现具备世界顶尖水平的选手，这些都为中国田径带来挑战。\n“巴黎奥运会上，中国田径将面临更大的困难和挑战，但我们信心不变！”田晓君说。从世锦赛到亚运会再到奥运会，诸多考验接踵而至，需要年轻人踏实学习、勇担大任，前辈们倾囊相授、悉心指点，共同完成中国田径人一代代的传承，在赛场上继续展现中国田径运动员的风采。\n“今年刚刚加入苏炳添老师的团队，很多技术还在磨合中，我一定多向前辈们学习。”男子100米决赛中，23岁的陈冠峰以10秒21的成绩获得季军。对于这位曾经跑出过10秒06的广东小将，人们都抱有很高的期待。\n谢震业表示，向苏炳添等优秀选手学习，也是希望能够让自己变得更好，“我们只有做得更好，才不辜负前辈们的努力和探索。”\n（明绍庚参与采写）"
  },
  {
    "title": "河南省虞城县田庙乡刘杨庄村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-13.htm",
    "date": "2023-07-10",
    "content": "运球、过人、上篮，少年挥汗如雨，在篮球场上奋力奔跑；旋转、拍手、踢腿，伴随着动感的音乐，村民们跳起广场舞……华灯初上，在河南省虞城县田庙乡刘杨庄村的文化广场上，运动的身影随处可见。\n“咱们村的人可喜欢跳广场舞哩！”村民刘洁今年34岁，是广场舞队的领队，她说：“平时每天晚上有100多人来跳广场舞。”\n刘杨庄村是远近闻名的果树种植大村，种植面积达1万多亩。每年6、7月正是桃子收获的季节，最近，村民们趁着早上天气凉快，每天四五点就起来摘桃。“白天收桃很辛苦，晚上跳跳舞，大家放松一下，很是开心。”刘洁说。\n“人少的时候，就练习新舞蹈；人多的话，就选一些大家都爱跳的、会跳的。”说罢，刘洁向记者展示手机上的歌单，只见200多首歌曲，分门别类排列在文件夹中。\n“我们家有8亩地，今年每亩地能挣七八千元，加上我老公在外面开货车，一年能有十几万元收入，日子过得有滋有味。”刘洁告诉记者，“现在，晚饭后运动运动成了不少村民的习惯。”\n在文化广场北边，一场激烈的比赛正在篮球场上进行，吸引了不少村民驻足观看。村民贾舒涵奋力一投，篮球在空中划过一道弧线，稳稳落入篮筐。“又得一分！”出色的球技引来阵阵喝彩。“篮球场条件好、灯光亮，不仅我们本村的年轻人爱来这里打球，其他村村民也常来。”贾舒涵说。\n2019年，刘杨庄村新建了占地约5亩的文化广场，还添置了篮球架、乒乓球桌等文体设施。“近年来，村里生活水平不断提高，村民的健身需求不断增长。目前，田庙乡各个村基本都有了文化广场，成为村民健身休闲的好去处。”田庙乡宣传委员、副乡长杨彪说。\n刘杨庄村村支书牛玉旺说：“村里为广场舞队配备了音响，还为大家免费提供羽毛球、篮球、乒乓球等运动器材，鼓励村民多运动，村里的运动氛围越来越浓。现在一到晚上，广场上就热闹起来，村民们唠唠嗑、健健身，彼此之间也更亲近了。”\n夜色渐浓，广场上灯光璀璨，不断有村民前来锻炼。小山村的广场上，回荡着欢歌笑语。"
  },
  {
    "title": "哈尔滨获得2025年第九届亚冬会举办权",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-13.htm",
    "date": "2023-07-10",
    "content": "本报曼谷7月9日电  （记者杨一）8日，第四十二届亚奥理事会全体大会在泰国曼谷举行。经亚奥理事会执委表决通过，哈尔滨获得2025年第九届亚洲冬季运动会（以下简称“亚冬会”）举办权。\n中国奥委会副主席、国际奥委会委员于再清表示，中国奥委会全力支持哈尔滨申办2025年亚冬会。哈尔滨申办代表团成员、国际奥委会委员、速度滑冰冬奥会冠军张虹代表哈尔滨申办代表团就赛事日期、场馆设施、食宿接待、交通服务等内容向大会作了陈述。"
  },
  {
    "title": "乘风破浪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-13.htm",
    "date": "2023-07-10",
    "content": "经过7天激烈角逐，2023年全国青少年冲浪锦标赛（U18组）近日在广西北海结束全部项目的争夺，并举行颁奖仪式。\n据悉，此次锦标赛分为接力赛和团体赛。接力赛中，女子长板接力金牌由王雪琪、董文悦、张文姚、张文彦获得。团体赛中，王成征、黄耀成、夏天宇获得男子短板赛金牌。\n图为参赛选手在比赛中。\n庞革平  李  俊摄影报道"
  },
  {
    "title": "2023年世跆联澳大利亚公开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-13.htm",
    "date": "2023-07-10",
    "content": "本报北京7月9日电  （记者刘硕阳）澳大利亚当地时间7日，2023世界跆拳道联合会主席杯（大洋洲区）在布里斯班拉开帷幕，在5个级别的比拼中，中国跆拳道队共收获5金3银2铜。本届比赛，中国跆拳道队派出了11名运动员参赛。其中，肖晨鸣、宋兆祥、郭清、张梦宇和徐蕾分别获得了各自项目的冠军，孟明宽、王肖璐和宋洁获得银牌，梁育帅和周泽琪则收获铜牌。\n当地时间7月9日，经过短暂休息调整，中国跆拳道队继续在布里斯班参加2023年世跆联澳大利亚公开赛，最终获得8金1银。值得注意的是，不少运动员是在结束罗马大奖赛后稍作调整便转战布里斯班，他们短时间内接连参赛并展现出不俗的竞技状态。"
  },
  {
    "title": "环青海湖国际公路自行车赛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-13.htm",
    "date": "2023-07-10",
    "content": "本报西宁7月9日电  （记者王亮、贾丰丰）8日，第二十二届环青海湖国际公路自行车赛（以下简称“环湖赛”）在青海省西宁市开幕。这是环湖赛正式回归国际自行车联盟职业系列赛的首秀，全程共8个赛段，共有22支队伍、154名运动员参赛。\n本届环湖赛将在青海省西宁市、海东市、海南藏族自治州、海北藏族自治州、海西蒙古族藏族自治州展开比赛，全程约1384公里，比赛距离约1334公里，转场距离约50公里。线路包含平路、山地、丘陵等赛段，最高海拔4120米，平均海拔近3000米。"
  },
  {
    "title": "海辰储能   专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_7-13.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_8-13.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "共享丝路发展机遇  共创美好发展未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-14.htm",
    "date": "2023-07-10",
    "content": "编者按：7月6日上午，第二十九届中国兰州投资贸易洽谈会开幕式暨丝绸之路合作发展高端论坛（以下简称“兰洽会”）在甘肃兰州举行。本届兰洽会由商务部、国家市场监督管理总局、国务院台湾事务办公室、中华全国工商业联合会、中华全国归国华侨联合会、中国国际贸易促进委员会、甘肃省人民政府共同主办。\n本届兰洽会以“共享机遇，深化合作，创造繁荣”为主题，邀请沙特阿拉伯、泰国担任主宾国，天津市、福建省担任主宾省（市），兰州市、庆阳市担任主题市。各项活动内容丰富、各具特色。其中，重点经贸活动有31项，包括闽商投融资大会、陇台经贸合作交流会等。围绕兰洽会平台功能，聚焦甘肃省产业优势，突出招商推介，采取线上线下方式，举办各类投资洽谈活动，深化与“一带一路”沿线国家和地区以及兄弟省区市的经贸交流合作。\n本届兰洽会将完整、准确、全面贯彻新发展理念，牢牢把握高质量发展主题，围绕实施甘肃省强科技、强工业、强省会、强县域“四强”行动，聚焦新能源、新材料、生物医药、数字信息等特色优势产业，深入落实“引大引强引头部行动”和“优化营商环境攻坚突破年行动”，深化与“一带一路”沿线国家和地区以及兄弟省区市的投资贸易合作，实现合作共赢、共同发展。\n\n合力奏响“一带一路”华彩乐章\n甘肃省委书记、省人大常委会主任  胡昌升\n盛夏时节、万物竞秀；陇原大地，胜友如云。非常高兴同国内外嘉宾相聚在美丽的黄河之滨——兰州，共同出席第二十九届兰洽会开幕式暨丝绸之路合作发展高端论坛。\n2013年秋，习近平总书记深刻洞察世界发展潮流，积极顺应时代进步要求，着眼推动构建人类命运共同体，提出共建“一带一路”倡议，赋予古丝绸之路新的生命和活力。10年来，这一倡议得到国际社会的广泛认同和热情参与，沿线国家和地区基础设施“硬联通”加速推进，规则标准“软联通”成效显著，共建国家人民“心联通”暖意融融，留下了一个个“国家地标”“民生工程”“合作丰碑”。\n甘肃自古就是丝绸之路的战略通道和商埠重地。随着共建“一带一路”倡议的深入实施，甘肃不断加快高水平对外开放，不仅为自身发展注入了强大动力，也为广大企业投资兴业提供了广阔空间。这里区位条件独特，是连接“一带”与“一路”的战略枢纽。这里资源能源富集，矿产资源、中药材资源、文化旅游资源、风能太阳能资源开发潜力巨大，这些资源同资本、技术、管理等融合贯通，必将产生巨大的聚合效应。这里产业体系完备，传统产业实力雄厚，战略性新兴产业异军突起，能够为各类企业创造更多对接点和合作点。这里营商环境优越，我们深入实施“引大引强引头部行动”、“优化营商环境攻坚突破年行动”和“三抓三促”行动，推出一揽子惠企利企政策“大礼包”，全面建立“包抓联”“六必访”等服务企业制度，让广大企业放心投资、安心经营、舒心发展。\n甘肃正在全面贯彻落实党的二十大精神和习近平总书记对甘肃重要讲话重要指示批示精神，积极服务和融入共建“一带一路”，以高水平开放助推高质量发展，以全方位合作促进现代化建设，奋力谱写加快建设幸福美好新甘肃、不断开创富民兴陇新局面的时代篇章。我们将与国内外朋友一道，共同把“一带一路”建成和平之路、繁荣之路、开放之路、创新之路、文明之路，合力奏响各美其美、美美与共的华彩乐章。\n\n一如既往推动高水平对外开放\n商务部副部长  盛秋平\n今年是共建“一带一路”倡议提出10周年。今年以来，商务部举办了“中国投资年”系列招商引资活动，支持有条件的自由贸易试验区、自由贸易港试点对接国际高标准经贸规则，推动高水平对外开放迈上新台阶。通过不断加大吸引和利用外资的力度，持续打造市场化、法治化、国际化的一流营商环境，不断深化对外开放政策举措、不断拓展开放合作领域空间，深化“一带一路”经贸合作。\n兰洽会经过20多年的培育发展，已经成为向西开放的重要窗口，更成为“一带一路”沿线国家共创丝路繁荣的重要平台。兰洽会的举办地甘肃，区域内光伏和新能源等资源非常丰富，产业基础雄厚，在西部陆海新通道建设中具有独特优势，是共建“一带一路”倡议提出以后，中国扩大向西开放的重要通道。\n今年以来，甘肃聚焦精准招商和务实合作，围绕优势资源和重点产业，举办多场促进活动，吸引和利用外资取得积极成效，对外投资合作规模和质量不断提升。下一步，商务部将一如既往支持甘肃，在稳外贸、稳外资、促消费、扩开放等方面持续发力，推动甘肃经济社会高质量发展。\n\n谱写津甘务实协作新篇章\n天津市委副书记、市长  张  工\n10年来，共建“一带一路”倡议得到了沿线国家和地区的积极响应和热情参与。作为新时期“一带一路”建设的重要节点，近年来，甘肃开放型经济快速发展，综合实力显著提高。\n在党中央开展东西部协作大战略背景下，津甘两地结对合作，共谱二十八载津甘“山海情”。我们两地要紧紧抓住京津冀协同发展、黄河流域生态保护和高质量发展等战略机遇，携手并进，用好政策资源，在服务大局中实现高质量发展。\n在务实合作中开启新篇章。我们将落实好津甘协作的协议，持续加强产业、市场、治理、社会等方面的协作，继续办好“津陇共振兴”洽谈活动，共同巩固提升教育、医疗等领域的合作，加快津甘品牌的创建，推进“甘味”入津。\n在优势互补中共创新繁荣。甘肃矿产、能源、文旅、农业等多种资源丰富，科教基础雄厚，天津在港口交通、产业基础、科创创新等方面也有比较优势，两地互补性极强。我们将立足甘肃所需、天津所能，在港口物流、海铁联运、商品进出口等领域打造高效的便捷通道，做优对接交流平台，实现资源互通、优势共享、互利共赢。\n“共享机遇，深化合作，创造繁荣”。真诚希望与各方一道以兰洽会为纽带，共享发展机遇，深化务实合作，共创更加美好的未来。\n\n延续“海丝”“陆丝”新繁荣\n福建省委副书记、省长  赵  龙\n10年来，共建“一带一路”倡议吸引了全球超过3/4的国家和主要国际经济组织的参与，探索了促进共同发展的新路径，实现了共建“一带一路”国家的互利共赢，也让古丝绸之路战略要地和重要通道的甘肃焕发了勃勃生机，跑出了经济社会发展的高速度、高质量。\n同甘肃等兄弟省区市一样，近年来，我们充分发挥多区叠加的政策优势，深度融入共建“一带一路”，推动“海丝”“陆丝”的无缝衔接，开放型经济格局加快形成。党的十八大以来，全省地区生产总值连跨4个万亿元台阶，去年超过5.3万亿元，人均地区生产总值超过12万元，高质量发展迈出了坚实的步伐。\n福建投资环境不断优化，营商环境指数居于中国前列，是投资兴业的沃土。生态优势持续巩固，森林覆盖率连续44年保持全国第一，绿水青山是福建的骄傲。我们将全面推进高水平对外开放，全面深化系统集中改革，创造最优的环境，提供最好的保障。\n本届兰洽会召开于共建“一带一路”倡议提出10周年之际，时机特殊，意义重大，必将为各方深化合作创造新机遇，开辟新空间，续写丝路的繁荣新篇章。我们将全面加强与兄弟省区市的交流合作，互学互鉴，取长补短，优势互补，积极构建国内大循环和国内国际双循环的重要节点和重要通道，与大家共享发展机遇，共创美好的未来。\n\n与兰州携手  与中国同行\n沙特阿拉伯投资部副部长  赛  乐\n历史上，阿拉伯半岛和中国通过古丝绸之路相连。我们的历史交往源远流长，共同理解，共同进步。今天，我们在兰州相聚，不仅是为了巩固这些坚实的友谊，更是为了探讨如何通过增加贸易和投资使双边关系进一步扩大和深化。\n在沙特阿拉伯，我们正踏上变革之旅。我们制定了“2030愿景”，以减少对石油的依赖，并为劳动力做好充足准备，满足技术发展日新月异的需求。我们特别期待和中方在技术、可再生能源、基础设施建设、采矿、先进制造和文化交流等领域开展进一步合作。\n在共建“一带一路”倡议之下，兰州为贸易发展和文化交流提供了一个独特的平台，仿佛是过去的智慧与未来的期许的一个交汇点。我们崇尚开放与合作，热忱邀请中国企业来分享知识，转让技术，建立互利的合资企业，非常期望学习和借鉴中国在各个领域的专业知识和优秀的成功经验。我们正在努力为中国投资者和企业提供全方位支持，打造良好营商环境，不仅与兰州携手，还与中国同行。\n\n好会逢其时  合作再出发\n泰国驻华大使  阿塔育·习萨目\n本届兰洽会恰逢其时。当前，泰中双方就构建更为稳定、更加繁荣、更可持续的命运共同体达成新的重要共识。泰国作为今年兰洽会主宾国，也恰逢其时。过去这几年，无论疫情如何蔓延，泰国与甘肃省的关系在各个方面都得到了进一步加强。\n2022年4月，泰国商业部国际贸易促进厅与甘肃省商务厅签署了贸易合作谅解备忘录，我们还共同探索了泰中老互联互通经济走廊，开通首条敦煌—万象—曼谷铁路，从甘肃敦煌始发到泰国曼谷，大大节省物流成本，与传统的海运物流相比，运输时间缩短了28天。此外，2023年1—5月，泰国与甘肃省进出口贸易总额达到7.63亿元，同比增长17倍。\n我相信泰国和甘肃省在很多领域都可以共同合作，实现互利共赢。\n例如贸易、传统中药领域的合作，证明我们在农业技术、智能农业、精准农业和生物技术方面的专业知识非常值得共享，这些可持续发展的有效机制，既能够助力泰国的生物循环绿色发展，也有利于甘肃省的绿色低碳产业发展。\n发言摘编由本报记者银燕整理\n版式设计：蔡华伟"
  },
  {
    "title": "共话合作发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-14.htm",
    "date": "2023-07-10",
    "content": "中国与东盟山水相依、心手相连、命运与共。甘肃省拥有悠久的历史文化和丰富的自然资源。共建“一带一路”倡议提出后，甘肃深度融入西部陆海新通道和中老铁路南向通道建设，与东盟各国的经贸合作不断提质升级。今年第一季度，甘肃省对东盟进出口值达37.6亿元，同比增长328.1%。当前，甘肃省正在加快推进重点领域改革，进一步释放市场活力，变资源优势为产业优势、优化通关与物流服务流程，发展专业化、精细化服务。相信此举将为各界带来更大发展合作空间。中国—东盟中心未来愿意发挥桥梁纽带作用，为深化中国—东盟全面战略伙伴关系做出不懈努力。\n——中国—东盟中心秘书长史忠俊\n多年来，我们始终把甘肃作为战略要地、发展重地，累计投资和资产规模均超千亿，成为在甘最大的发电、供热和煤炭生产企业。我们全力服务甘肃新型能源体系建设，在庆阳建设千万千瓦级多能互补大型综合能源基地——华能陇东能源基地。全力支持甘肃强工业行动，“十四五”以来华能在甘企业签订合作项目20余项，总投资额超过550亿元。当前，甘肃省委省政府大力开展“优化营商环境攻坚突破年”行动，更加坚定了我们扎根甘肃的信心和决心。未来，我们将继续勇当能源电力安全保供的“主力军”，继续争做推动甘肃绿色发展崛起的“排头兵”，继续助力打造现代能源产业延链、补链、强链的“新高地”。\n——中国华能集团有限公司总经理邓建玲\n多年来，福建与甘肃创造了全国东西部扶贫协作的典型范例，谱写了新时代的“山海情”。当前，在深化东西部协作开启新篇章之际，国贸控股集团将不断增强厦临公司核心竞争力，推动地方经济高质量发展。我们与甘肃省行业龙头企业签订合资合作协议，全面布局产品产业链、新能源产业供应链，与厦门市合作打造国际国内双循环联动枢纽，为全球供应链、产业链增添活力和动力。努力把握共建“一带一路”契机，用好“兰洽会”平台，与甘肃省企业一道共同打造面向中亚南亚西亚国家的供应链管理基地，为构筑亚欧陆海贸易大通道，推动形成“陆空联动”、东西双向互济的开放新格局做出贡献。\n——厦门国贸控股集团有限公司董事长许晓曦\n甘肃是我国重要的新能源基地，承担着推动能源强国建设的重大使命。当前，幸福美好新甘肃壮丽图景徐徐展开，甘肃自身的资源禀赋、工业基础、地理区位等优势，为我们合作共赢提供了千载难逢的新机遇。天能控股集团将主动践行“双碳”目标，聚焦绿色赛道，加快打造动力电池、储能系统两个千亿级产业生态。下一步，我们将在储能系统、新能源电池产业链等重点领域，携手浙商企业在甘肃打造产业示范，推动甘肃绿色低碳发展迈上新台阶；打造西北制造研发新平台，建设西北智能制造中心。甘肃省委省政府对优化营商环境高度重视，我们切身感受到，在甘肃投资放心、创业安心、发展舒心。\n——浙江省工商联副主席、天能控股集团董事长张天任"
  },
  {
    "title": "“日本核污染水排海将带来不可预测的风险”（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-15.htm",
    "date": "2023-07-10",
    "content": "在国际原子能机构日前发布日本福岛核污染水处置综合评估报告后，日本国内及国际社会反对核污染水排海的声浪持续高涨。各方再次敦促日方本着对海洋环境和人类生命健康负责任的态度，回应国际社会正当关切，停止强推核污染水排海计划，切实以科学、安全、透明、协商的方式妥善处置核污染水。\n“日本政府不应把国际原子能机构的报告作为‘挡箭牌’”\n7月7日，日本多个组织和渔业团体再次向日本经济产业省和福岛第一核电站运营方东京电力公司追加提交约3.3万份反对核污染水排海的民众签名。加上此前两度提交的签名，该活动已向日本政府和东京电力公司提交了共计25.4万余份反对签名。\n签名文件表示，福岛核污染水来自发生事故的核反应堆，不同于普通核电站产生的废水，一旦排海将使东日本大地震灾后重建的努力化为泡影。文件要求以“得到国民理解的其他方法处置核污染水”。\n据日本《琉球新报》报道，冲绳环境联盟、冲绳和平市民联络会等8个市民团体6日举行记者会并签署声明，反对将福岛第一核电站核污染水排入大海。市民团队代表表示，排放核污染水将破坏自然环境，会导致海洋环境再也无法回到从前。《琉球新报》发表评论说，福岛核污染水排海计划完全无视民意。强行排放核污染水，是对那些为了早日恢复福岛家园努力的人们的背叛和抛弃，是对人权的重大侵害。\n5日傍晚，近百名日本民众在东京电力公司总部前举行抗议集会，他们高举“别把核污染水排入大海”等标语横幅，高喊“守护大海”“守护未来”“反对排海”等口号，表示坚决反对核污染水排海计划。活动组织方市民团体“蒲公英舍”共同代表柳田真对本报记者表示，国际原子能机构称其报告并非是对日本排海决定的“推荐”或“背书”，日本政府却企图利用这份报告，加快推进核污染水排海，这种做法令人无法接受。\n“蒲公英舍”另一名共同代表山崎久隆指出，出于自身经济私利，日本政府和东京电力公司完全不顾其他可行的核污染水处置方式，执意推进排海方案。在排放持续时间、排放总量等信息不明确的情况下，“日本核污染水排海将带来不可预测的风险”。\n参加集会的东京市民奥内幸子对记者表示，无论日本政府如何美化粉饰核污染水，核污染水终究是不安全的。核污染水对环境、生物以及人体健康的长期影响目前无法预知，不能仅凭国际原子能机构的报告就得出核污染水排海安全的结论。奥内幸子表示，核污染水一旦排海，将给日本自身以及周边国家带来“罪孽深重”的污染风险。日本政府和东京电力公司应立即停止核污染水排海计划，继续同相关国家和利益攸关群体进行协商，找到更好的处理方式。\n日本《东京新闻》6日发表社论说，国际原子能机构的报告不应成为启动排海的“许可证”。国际原子能机构称，该报告并非是对日本排海决定的“推荐”或“背书”，显示出国际原子能机构对核污染水排海计划的保留态度。福岛核污染水源于严重核事故，排放后的影响目前尚无定论。文章强调，“日本政府不应把国际原子能机构的报告作为‘挡箭牌’，加速推进排海计划。”\n“应寻求国际社会一致同意的核污染水处理方案”\n连日来，韩国在野党和多个市民团体举行集会，对国际原子能机构发布的日本福岛核污染水处置综合评估报告表示不满，对日方不顾邻国及国际社会担忧，执意推动核污染水排海计划表示抗议。\n韩国“阻止日本放射性污染水排海全国行动”8日在韩国历史博物馆前的广场上举行今年5月以来的第四次大规模集会。组织方发表声明说，国际原子能机构发布的评估报告没有对核污染水排海的正当性和可替代方案进行充分验证，也没有对该计划的“多核素处理系统”被指存在缺陷等问题进行评估。声明谴责日本政府道义缺失，要求其制订陆地贮存核污染水等安全处置方案。参加集会的韩国“环境运动联合”秘书长金椿意表示，核污染水排海不仅违背《联合国海洋法公约》，也违反《伦敦倾废公约》有关规定。\n韩国最大在野党共同民主党“阻止福岛核电站污染水排海对策委员会”6日举行记者座谈会，谴责日本计划向海洋排放核污染水，表示该行为将对韩国国民的安全和国家利益构成威胁。对策委员会强调：“将核污染水排入大海将对全球海洋安全构成严重威胁，这种做法没有先例。日本的行为违背《联合国海洋法公约》，也违反了《伦敦倾废公约》中禁止将放射性废物排入海洋的相关规定。”该委员会表示，日本经济产业省组织的专家组曾提出5种处理方案，将核污染水排入大海并非唯一处理方法，“日本应寻求国际社会一致同意的核污染水处理方案。”\n由渔业工作者组成的济州市民团体6日也举行抗议活动。抗议者在渔船上挂起“全国民众都反对”“守护济州海洋”等横幅。抗议者表示，济州岛四面环海，日本核污染水排海计划将对当地渔业和旅游业造成打击，对靠海吃饭的民众以及所有生命造成威胁，日本的做法不啻为一种“恐怖主义行为”。\n“给全球海洋环境及渔业、旅游业等带来极大风险隐患”\n太平洋岛国巴布亚新几内亚前总理彼得·奥尼尔5日表示，国际原子能机构发布的日本福岛核污染水处置综合评估报告无法使巴新民众信服。该国将继续向联合国和其他相关国际机构提出质疑，要求其回应太平洋地区民众的疑虑。\n巴布亚新几内亚议会反对党领袖约瑟夫·勒朗表示，坚决拒绝接受国际原子能机构的评估报告，反对日本强推核污染水排海计划。勒朗指出，日本将核污染水排入大海，将会危害海洋生命、渔业以及岛国人民的健康，必须坚决予以反对。巴布亚新几内亚新爱尔兰省渔民哈里·法哈尔表示，该地区的每个人都依赖海洋，许多人对日本向海洋排放核污染水的计划感到担忧，“日方不能拿海洋环境和依赖海洋环境生活的人们去冒险”。\n斐济南太平洋岛国亚洲研究院院长约瑟夫·维拉姆对本报记者表示，渔业对于经济发展相对落后的太平洋岛国至关重要，个别国家的饮用水也来自海水淡化。核污染水处理不可能彻底，仍会含有在技术上很难从水中分离出来的放射性物质。\n负责环境保护方面立法工作的印度尼西亚国会议员露露克·努尔·哈米达表示：“日本违背国际社会意愿强推核污染水排海的做法将给全球海洋环境及渔业、旅游业等带来极大风险隐患。”\n中国外交部发言人汪文斌日前表示，日方没有同国际社会特别是利益攸关方充分协商。日本政府2021年4月就单方面宣布要将核污染水排海，2022年7月又不顾国际社会特别是邻国等利益攸关方强烈反对正式批准排海方案，并多次强调不会推迟，这些都充分体现了日方的自私和傲慢。尽管日方迫于国内外压力请求国际原子能机构开展审查评估，但将核污染水排海是日方早已预设的结果，邀请机构评估不过是“装点门面”。汪文斌说：“中方再次敦促日方本着对海洋环境和人类生命健康负责任的态度，停止强推核污染水排海计划，不要将不可预测的风险强加给国际社会。”\n（本报东京、首尔、堪培拉7月9日电）"
  },
  {
    "title": "来自月球内部的信息（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-15.htm",
    "date": "2023-07-10",
    "content": "近日，法国蔚蓝海岸大学一个科研团队在研究月球固体内核和流体外核方面取得新进展，其研究结果证实了月球高密度内核的存在，确定月球内核直径约为500千米，是月球直径的15%左右。此外，该研究还获得了月幔翻转假说的有力证据。这一成果发表在国际知名学术期刊《自然》上，有助于推动人类进一步了解月球的内部结构。\n古往今来，月球作为地球唯一的天然卫星、距离地球最近的天体，一直吸引着人们的探索热情。小天体撞击是太阳系早期普遍和重要的事件，对地球等行星的环境和演化产生了重大影响。由于长期和强烈的地质作用，地球早期的撞击痕迹已基本被抹除，月球则完整保存了撞击历史。而月球深部物质和内部结构，就是理解月球起源和演化奥秘的钥匙。开展月球内部结构研究，获取类地行星早期的地质演化记录，已成为月球科学的核心内容。\n一般认为月球分为月壳、月幔和月核3个圈层。随着科技的进步，人类对月球内部结构的具体认识不断深入。与探索地球内部结构使用地震波方法类似，美国在阿波罗登月计划中曾配置月震仪，4台月震仪形成了上千千米间距的月面台阵，并持续工作近8年，记录到上万次的月震和陨石撞击等事件。有科学家结合从月震仪上获取的月幔数据与月球轨道数据，推算出月球质量、惯性矩，认为月球存在一个直径至少150千米的金属内核。不过，由于当时仪器水平的限制，月震仪无法检测到来自月球深部的反射数据，有关月球内部各圈层的详细信息也就存在诸多不确定性。\n2011年，美国发射“重力恢复与内部实验室”月球探测器，通过探测数据成功绘制了超高分辨率月球重力场图，并得到关于月球内部深层结构特征的信息。月球内部结构的主要研究手段也从基于单一月面月震数据的研究，提升为月面高分辨率遥感观测与月面数据综合应用。有科学家利用月球高分辨率重力场数据研究发现，月球上的一些大型撞击盆地中的月壳非常薄，有的月壳厚度不到1千米甚至接近于零。这么薄的月壳，意味着当年的小行星撞击很可能撞穿了这些地方的月壳，把上月幔物质挖掘和抛射到了月球表面。此次法国科研团队结合月球不同内部结构的模拟结果开展研究，为我们了解太阳系前10亿年内月球撞击事件演化历程提供了新的认知。\n近年来，中国探月工程和研究取得一个个标志性成果。2019年，嫦娥四号探测器实现了人类历史上首次对月球背面的软着陆就位探测。嫦娥四号科学家团队通过对巡视器上的测月雷达探测数据开展研究，获得了着陆区月壤和月球浅层结构的新认识，揭示了着陆区经历多期次的撞击溅射堆积和多期次玄武岩浆喷发填充。这些新发现对于月球内部物质组成和结构的研究有重要指导作用。2021年，中国科学院发布嫦娥五号月球科研样品最新研究成果，月球最“年轻”的玄武岩年龄为20亿年，比以往月球样品限定的岩浆活动时间延长了约8亿年，其晚期岩浆活动的源区并不富集放射性元素，并且月幔源区几乎没有水。这一重要成果对月球热演化历史研究提出了新的科学问题，也对未来月球探测和研究提出了新的方向。\n仰观宇宙之大，俯察品类之盛。未来，中国探月工程四期将包含嫦娥六号、嫦娥七号和嫦娥八号任务。相关任务配置了测月雷达、月震仪、电磁场探测仪、月壤剖面热流测量仪等科学载荷，有望在月球实现多物理场、长期、大规模探测，并通过对探测数据的研究，在月球内部结构研究上实现新的突破。\n（作者单位为中国科学院国家空间科学中心）"
  },
  {
    "title": "伊拉克努力缓解首都交通拥堵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-15.htm",
    "date": "2023-07-10",
    "content": "近日，伊拉克首都巴格达开通首批“水上巴士”服务，乘客可搭乘流经市区的底格里斯河上的快艇抵达目的地附近的码头，以避开陆地交通的拥堵。\n据当地媒体报道，伊拉克交通部已为首批可容纳10—40人的船只发放许可证，初期将用于巴格达老城区穆塔纳比大街到北部卡济米耶区之间的航道，这也是巴格达最拥挤的交通路线之一。伊拉克政府人士表示，“水上巴士”还能促进巴格达的旅游业发展。\n运行“水上巴士”是伊拉克政府为缓解首都交通拥堵的最新举措。2003年美国入侵伊拉克后，伊拉克道路基础设施遭到严重破坏。当地一份研究报告显示，巴格达约有60%的道路存在不同程度的损坏，战后重建进程也面临多重困难，交通状况长期未能得到显著改善。\n目前，巴格达已有800多万人口，约占全国人口的1/5，预计2030年将增长至1400万。目前巴格达汽车保有量已达到约350万辆。由于缺乏完善的公共交通体系，巴格达城区交通拥堵严重。据统计，在巴格达市区行驶的汽车平均时速为20公里左右。\n今年1月，为缓解交通压力，伊拉克政府决定面向公众开放“绿区”。“绿区”地处巴格达市中心，面积10平方公里左右，为伊拉克政府机构和众多外国驻伊使领馆所在地。美国入侵伊拉克后，“绿区”需要特别许可证才能通行。2019年后，“绿区”曾几度短暂开放，但由于安全原因随即关闭。2022年伊拉克新政府组建后，社会局势趋稳。“绿区”全面开放，有利于疏解巴格达市区交通拥堵，将此前一些需要30分钟的车程缩短到5分钟左右。“我们会逐步开放自2003年后长期处于封控状态的街道，以缓解交通拥堵。”伊拉克交通总局公共关系和媒体主任凯斯表示。\n今年3月，伊拉克总理穆罕默德·苏达尼宣布了一揽子计划，准备在巴格达修建桥梁、道路和立交桥等19个交通基础设施项目。巴格达市长阿玛尔表示，交通拥堵成为巴格达市民出行的主要困扰，除了上述道路基础设施项目，巴格达市政府正在开展道路拓宽和平整工作，以改善交通状况。\n伊拉克目前还在同时推动公共交通体系建设。据当地媒体报道，在伊拉克政府最新年度预算中，交通部已获授权在今后两年启动巴格达城铁项目建设，共有一纵一横两条线路，总长近50公里，包括47个车站，工程有望在2027年完工。分析人士认为，城铁系统建成后，将大幅缓解巴格达拥堵状况。"
  },
  {
    "title": "“鹰击—2023”中泰空军联合训练开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-15.htm",
    "date": "2023-07-10",
    "content": "新华社曼谷7月9日电  （刘济美、袁海）“鹰击—2023”中泰空军联合训练开幕式9日下午在泰国乌隆空军基地举行。此次联训，中方将出动歼击机、歼轰机、预警机和地空导弹火力单元，与泰方开展空中支援、联合防空和大规模兵力运用等课目训练，旨在加强两国军事合作，共同维护地区和平稳定。\n中方联训总指挥陈军表示，联训坚持互惠双赢原则和实战实训标准，将进一步提高两国空军训练水平。泰国空军作战部作战训练办公室主任瓦驰拉鹏表示，联训不仅提高双方协同能力，也将增进两国空军互信和友谊。"
  },
  {
    "title": "首届链博会波兰推介会在华沙举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-15.htm",
    "date": "2023-07-10",
    "content": "本报华沙7月9日电  （记者禹丽敏）首届中国国际供应链促进博览会（链博会）波兰推介会日前在华沙举行，来自波兰国家商会、波兰投资贸易局等机构的60余名代表参加了活动。\n中国贸促会副会长于健龙在推介会上表示，链博会是中国贸促会在新冠疫情之后为全球产业链供应链稳定畅通搭建的交流合作公共平台，将邀请全球相关产业链供应链各环节最具代表性、最有特色企业参展参会。中国贸促会将为全球参展商和采购商提供专业化、国际化的全链条、一站式服务。\n波兰国家商会副主席卡罗丽娜在会上表示，中国市场潜力巨大，对波兰企业具有很强的吸引力。波中在供应链领域的合作大有可为，链博会将为双方加强交流合作提供重要机遇。\n首届链博会将于11月28日至12月2日在北京中国国际展览中心举办，主题为“链接世界，共创未来”。作为全球首个以供应链为主题的国家级展会，链博会坚持共建、共促、共享，秉持创新、协调、绿色、开放、共享的新发展理念，是一个上中下游融通、大中小企业链接、产学研用协同、中外企业互动的开放型国际合作平台。"
  },
  {
    "title": "新技术可提高肿瘤质子疗法效率",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-15.htm",
    "date": "2023-07-10",
    "content": "据新华社北京7月8日电  瑞士研究人员开发出一种新技术，可高效产生医用质子束流，提高用质子疗法清除肿瘤的效率。\n在医疗领域，质子疗法是使用质子束来照射病变组织，最常见的是治疗癌症。与使用X射线的传统放射性治疗相比，质子疗法的主要优势在于质子的剂量沉积在一个狭窄的深度范围内，对健康组织的影响相对更小，有利于实现精准治疗。\n然而，粒子加速器产生的质子束流能量较高，在用于人体之前需要降能，然后通过狭缝装置的筛选，只有很少一部分质子能得到利用。瑞士谢乐研究所团队在英国《自然·物理学》杂志上发表论文说，他们用特殊的“楔子”取代狭缝装置，调整质子束流的性质，使更多质子可得到利用。\n实验表明，加速器产生的质子中，以往最多只有0.27%能最终用于治疗，新技术将该比例提高到了0.5%。这意味着产生的医用质子束流强度提高，治疗照射时间可缩短近一半。模拟计算显示，以这种楔形装置为基础重新设计对质子降能和筛选的系统，有望将利用率进一步大幅提高。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_7-15.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "香遇世界 和美共生 五粮液和美全球行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-16.htm",
    "date": "2023-07-10",
    "content": "2023年7月，为了向世界展示五粮液产品、品牌文化与中国白酒的独特魅力，五粮液开展“和美全球行”活动，加快“白酒出海”的步伐。\n“五粮液和美全球行”首场活动设在法国巴黎。活动中将举行“五粮液和美全球行”启动仪式，发布限定礼盒设计理念。\n未来，“五粮液和美全球行”还将走向大洋洲、美洲等更多地区，以酒为媒，当好中国白酒文化的传播者与世界酒文化的连接者。\n中国的 世界的 五粮液"
  },
  {
    "title": "融通中外文明 增进理解友谊合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-17.htm",
    "date": "2023-07-10",
    "content": "7月3日至4日，第三届文明交流互鉴对话会暨首届世界汉学家大会在北京举行。中共中央总书记、国家主席习近平向大会致贺信，希望各国汉学家作为融通中外文明的使者，为沟通中外文化、增进理解友谊合作作出更加积极的努力。\n本报记者近日采访了3位汉学家，他们表达了对全球文明倡议的赞赏和支持，表示将继续潜心研究，通过多元视角描绘中国的繁荣发展，传播中国的发展理念和经验。\n\n智利汉学家马塔——\n“中华文明蕴含着与其他文明交流共荣的智慧”\n本报记者  时元皓\n欣赏精彩的紫檀雕刻技艺、美妙的中国民乐演奏，感受武夷岩茶的魅力、鲁派内画的精妙……受邀在北京参加第三届文明交流互鉴对话会暨首届世界汉学家大会之际，智利安德烈斯·贝略大学拉美中国问题研究中心主任费尔南多·雷耶斯·马塔说，“时隔4年，我终于有机会再次回到中国，和中国朋友们聊聊天，在街上走走看看，去街边的书店转转。”\n马塔曾长期在中国工作，也曾多次到访中国，中国于他而言亲切又熟悉。回忆起第一次来中国，这位年逾八旬的老人对50年前的点点滴滴依然印象深刻——1973年，智利政府代表团在时任外长阿尔梅达的率领下访问中国，30多岁的马塔作为新闻顾问随行，详细记录了智方与周恩来总理交流的内容。\n2006年起，马塔担任智利驻华大使，开始在中国工作、生活。“智利与中国存在文化上的差异，但这并未阻止文化上的交流。中华文明蕴含着与其他文明交流共荣的智慧。”马塔回忆道，在担任驻华大使的几年里，他时常去中国高校的西班牙语系访问交流，并开设讲座。在一次讲座上，当谈起智利著名诗人巴勃罗·聂鲁达时，一名中国学生起身用中文背诵了聂鲁达的一首诗，“现场一片安静，大家沉浸在艺术作品跨越时空的魅力中。”聂鲁达生前曾多次访华，写下了《中国大地之歌》等与中国有关的诗篇。“他的作品影响了许多中国诗人。那次与中国学生的座谈，让我真切感受到文明交流互鉴的意义。”马塔感慨道。\n回到智利后，马塔一直担任安德烈斯·贝略大学拉美中国问题研究中心主任，其间10多次到访中国，并一直从事与中国有关的研究工作，持续关注中国的发展变化。马塔醉心于中国古圣先贤经典作品中的智慧，也对中国当下的发展印象深刻，这其中的同一性是他研究的重点。“中国将继承传统与守正创新相结合，推动社会发展进步，这非常难得。”马塔表示，这种做法对许多国家的发展都有重要的借鉴意义。2017年，马塔出版了《中国的创新与传统：新的国家、市场和社会关系》一书，向世界介绍中国的发展理念和经验。\n目前，马塔还担任智利—中国文化协会主席，积极推动智中文化交流。最近，中国作家徐则臣的短篇小说《玛雅人面具》西班牙文版分享会举办，马塔与会并谈了自己的阅读感受。他表示，智中两国文化交流历史悠久，两国人民素有相知相亲的传统。“智利和中国在电影制作、音乐创作等领域有着广阔的合作空间，双方共同推动文化事业前景可期。”\n“全球文明倡议倡导尊重世界文明多样性，对推动全球文明交流互鉴具有深远意义。”马塔认为，全球文明倡议推动不同文明交流互鉴，促进各国人民相知相亲。以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，这将有助于推动世界各国在互相尊重的基础之上弘扬全人类共同价值，汇聚起构建人类命运共同体的文明力量。\n\n巴基斯坦汉学家泽米尔·阿万——\n“中国的发展理念具有广泛的世界意义”\n本报记者  程是颉\n“要了解中国的发展进步，必须从历史和时代的角度，深入了解中国文化。”巴基斯坦国立科技大学汉学家泽米尔·阿万对本报记者表示，研究中国式现代化这一人类文明新形态，需要深入了解中华文明的历史，探究中国的发展道路，辨析吸收人类优秀文明成果与符合自身发展需要之间的关系。\n1980年，18岁的阿万被选派到中国留学，先后在北京语言大学和上海大学学习。刚到中国，最让他感兴趣的是中国悠久的历史和文化。“我从学习中文起步，利用一切机会了解和研究中国文化，这个过程让我着迷。”阿万说，通过与老师、同学、朋友的不断交流，他对中国有了更深的理解，“虽然各国文明存在差异，对自身发展理念和模式也有着不同理解，但不同文明间具有相通之处，各国民众对美好生活都有着共同的向往。”阿万说，中国文化本身就包罗万象，同时对世界文化敞开胸怀、兼容并蓄。\n2010至2016年，阿万担任巴基斯坦驻华外交官，延续自己的中国情缘。“在工作中，我一直寻求巴中两国经济、科技、文化等领域的合作机遇。”担任巴基斯坦驻华使馆科技参赞期间，阿万努力沟通、协调巴中两国在杂交小麦等农作物育种领域的合作，积极促进巴中高校间的科研交流。卸任后，他回国在巴基斯坦国立科技大学任教，其间不断鼓励学生参与巴中经济走廊项目的研究，“我建议他们用心学好中文、了解中国文化，为巴中互利合作作出积极贡献。”\n作为巴基斯坦智库全球丝绸之路研究联盟创始主席，阿万对中国的研究不断深入。“中国对自身发展有深入的思考，在实事求是、尊重规律的前提下，探索最适合自身的发展道路。比如，中国把以经济建设为中心的发展理念与勤奋务实的实干精神结合起来，确立了长远而科学的发展目标，凝聚起全社会的共识和力量。”阿万表示，“中国提出的全球文明倡议为推动人类社会现代化进程贡献了中国智慧，为推动构建人类命运共同体提供了文明支撑。”\n“在某种程度上，我是中国改革开放的见证者、亲历者。”阿万表示，40多年来，中国经济社会发展取得了举世瞩目的成就，让他感到由衷的激动和欣喜。“中国取得了消除绝对贫困、全面建成小康社会等发展成就，政治稳定，民生富足，这些都展现出中国式现代化的先进性、开放性和生命力。中国式现代化的实践向世界证明了现代化发展的道路不止一条，现代化更不是少数国家的‘专利品’。中国的发展理念具有广泛的世界意义，为巴基斯坦等发展中国家提供了可借鉴的发展路径，为各国人民带来了福祉。”阿万说。\n在阿万的影响下，他的两个孩子都对中国有很深的感情，能讲一口流利的汉语。目前，大儿子莫亚兹·阿万在中巴经济走廊建设重点项目——卡洛特水电站担任项目经理。未来，阿万期待自己对中国的研究事业能够取得新的成果。他表示，随着巴中两国文明交流互鉴的不断深入，双方合作前景非常广阔，“文化交融能促进民心相通，我愿努力推动巴中两国人民的相互理解，为共同发展进步增添动力。”\n\n英国汉学家蒲华杰——\n“让更多的人了解中国”\n本报记者  邢  雪\n“在西安的两个星期，我到处寻找美味的面条吃。通过美食，你可以加深对中国历史文化的了解。”接受记者采访时，一身唐装的英国汉学家蒲华杰刚从中国回到伦敦，西安、北京、洛阳……走访了多个城市的蒲华杰绘声绘色地聊起了此行的感受。\n“西安拥有厚重的历史文化底蕴，充满魅力。”1983年，蒲华杰第一次参观秦始皇兵马俑博物馆，“那时候只有一号坑，后来我去了至少20次，每一次都有新发现。”蒲华杰胸前挂着一个15年前在西安得到的平安扣，“西安在唐朝时已经是人口众多的国际性大都会，东西方文明在那里融合，呈现一派繁荣景象。西安见证了不同文明互鉴共荣的历史。”\n蒲华杰与中国的结缘要追溯到1973年。那一年，“中华人民共和国出土文物展览”来到英国伦敦皇家艺术学院，父亲带着13岁的他专程去看展览。“那是我第一次感受中国文化。展览内容让我惊叹不已，那些文物让我与中国产生了一种奇妙的共鸣。那一刻起，我就决定长大以后要研究中国传统文化。”蒲华杰的选择得到了父亲的支持，1977年，蒲华杰进入伦敦大学开始学习中文，当时英国仅有5所大学教授中文课程。\n毕业以后，蒲华杰一直从事与中文教育、翻译、中国艺术品投资相关的工作。他热爱中国文化，尽己所能传播中国文化，曾在大英博物馆担任中国教育经理，还在伦敦大学教育学院的孔子学院工作。此外，他翻译了《孙子兵法》《道德经》等一系列中国经典作品。“翻译古汉语给我带来一种精神愉悦，其中富含的哲思让我沉醉不已。”蒲华杰说，一次偶然的机会，他在德国法兰克福书展上接触到中国当代文学作品，从此便开启了中国当代小说的翻译之路。\n目前，蒲华杰已经完成了10多部中国作品的翻译。在他的翻译作品里，有讲述长征路上隐蔽战线无名英雄的《乌江引》，有反腐题材的《抉择》，有关注人口老龄化问题的《天黑得很慢》，也有现实题材的《黄雀记》。\n在蒲华杰翻译的作品中，有一本他认为非常重要——《中国共产党简史》。“文学作品展现了中国社会的不同侧面，帮助外国读者走近中国的社会生活；《中国共产党简史》则能够帮助外国读者了解中国的发展理念和发展历史，了解中国为什么选择这条发展道路，中国是如何发展的，中国的视野中有什么。”\n走近中国，才能真正了解中国。每次在中国时，蒲华杰都会遇到第一次访问中国的外国朋友，“很多人告诉我，他们只要在中国待上3天，就会对中国产生新的认识，真切感受到人们的安居乐业。”在蒲华杰看来，中国是丰富的、生动的，是北京的胡同、上海的里弄，是西安的让人眼花缭乱的面食、山西口味独特的陈醋，是自己翻译的书籍中一棵棵颇有由来的古树，是生活在这里的人们眼中的光和脸上的笑。\n“中国自古以来就致力于促进中外文化交流和理解。”蒲华杰以古丝绸之路为例，“它就是一座连接中国与世界的桥梁，是那个时期的‘互联网’，是连接不同国家和文化的纽带。从古代开始，中国文化就和其他文化交流融合。现在不少考古发现述说着东西方文明交流的历史，证明了文化交流是何等重要。”步履不停，笔耕不辍。结束采访，蒲华杰就要赶回家继续翻译工作，“我想要打开更多的门，让更多的人了解中国。”"
  },
  {
    "title": "本版责编：侯露露  韩  硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-17.htm",
    "date": "2023-07-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "金融推动养老服务优化供给（财经眼·创新金融服务  助力“老有所养”（下））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-18.htm",
    "date": "2023-07-10",
    "content": "二十届中央财经委员会第一次会议强调，要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。\n近年来，我国大力发展养老事业和养老产业，为实现老有所养提供愈加坚实的保障。其中，保险、银行等金融行业不断加大对养老领域的支持力度，在创新养老金融产品的同时，着力丰富养老服务供给，为老年人安享晚年提供更多样的选择。\n保险业拓展养老服务模式，助力更好实现老有所养、老有所为、老有所乐\n清晨，吃完营养早餐，到楼下的小花园散散步；午后，和养老社区的老朋友们一起研习棋艺、手工；晚上，在房间里看看电影、听听广播……在北京市朝阳区麦子店街道的一家养老社区，说起自己住进养老社区后的生活，82岁的张光国挺满意。\n这是一家由保险机构运营的养老社区。“细节之处很贴心，卫生间坐便器旁边有扶手，洗澡能用坐浴，地上有防滑垫。专业的健康服务站方便我们检查身体、获取保养建议。这都让我感到踏实。”张光国说。\n近年来，养老社区逐渐受到老年群体欢迎，社区根据入住老人身体情况、年龄阶段等，提供相应的医养、照护服务。\n养老社区建设步伐加快，保险行业参与其中。例如，中国太保在自投自持、自建自营多个养老社区基础上，将首次以受托管理形式承接社会上的机构养老项目；泰康保险在国内较早提供养老社区服务，今年还有新项目投入运营；有的保险机构设立健康养老私募股权投资基金，为养老社区及养老产业链上下游优质企业提供资金支持。\n保险业持续发力养老产业原因何在？业内人士表示，养老社区投资规模较大、需要长期稳定资金支持，这与保险业资金特点具有较高的匹配性。同时，养老产业也与保险主业具备较高关联度。\n“提供养老服务对保险主业有拉动作用。”一家保险机构有关负责人说，近年来，百姓保险需求发生变化，附加养老服务的保险产品有更高吸引力，有利于推动业务规模提升；同时，从满足客户单一需求到提供一站式综合服务，不断优化服务内容、提升服务质量，有利于提升客户满意度和信任度，增强客户黏性。\n除了专业机构养老，在增加社区养老服务供给方面，保险业也在探索。在北京市民政局指导下，泰康溢彩公益基金会、海淀区花园路街道北航社区居委会等联合建立北航社区智慧养老服务联合体，引入智能联网报警器、生命体征探测器等设备，实时监测老人身体状况；搭建信息化管理平台，联动20多家服务商，为居家老人提供生活照料、家政维修、医护康复、紧急救助、旅游旅居等多样化服务。\n泰康溢彩公益基金会理事长应惟伟说，北航社区智慧养老服务联合体自2022年3月试运营，至今累计对接供需1000多人次，“将把智慧养联体模式拓展到更多社区，把专业优质服务带到更多老人身边。”\n“持续拓展养老服务模式，有利于百姓结合自身需求选择适宜的养老方式，更好实现老有所养、老有所为、老有所乐。”中国社科院保险与经济发展研究中心副主任王向楠说。\n“积极引导高品质、多样化的非基本养老服务发展，使之成为基本养老服务体系的有益补充，共同构建起中国特色的多层次可持续养老服务体系。”民政部有关负责人说。\n优化金融供给，有力支持养老事业和养老产业更好发展\n在扩大养老服务供给的同时，金融机构通过加大资金投入、助力人才培养等，为养老事业和养老产业更好发展提供有力支持。\n——政策引导下，更多“真金白银”投向养老领域。\n“今年初，交通银行河南省分行发放了2400万元贷款，利率很优惠。这笔资金及时到位，帮助我们更好开展综合养老服务建设项目。”河南省开封市城乡一体化示范区综合养老服务建设项目负责人介绍，该项目建筑面积2.6万平方米，建成后预计增加养老床位800余张。\n去年11月，交通银行河南省分行了解到项目融资需求后，实地调研走访，于去年12月给予该项目授信额度1亿元，期限15年、利率4.4%。同时，交通银行河南省分行积极向人民银行申报普惠养老专项再贷款支持额度，目前首批2400万元贷款已获得再贷款资金支持。\n“今年以来，我们已申报普惠养老专项再贷款4笔、金额8400万元。在政策支持下，我们将继续推动增加普惠养老服务供给，为全方位构建普惠养老服务体系贡献更多金融力量。”交通银行河南省分行公司业务部总经理宋保东说。\n去年4月，人民银行、国家发改委决定开展普惠养老专项再贷款试点工作，引导金融机构向普惠养老机构提供优惠贷款，降低养老机构融资成本。\n——助力人才培养，为养老服务扩容打下坚实基础。\n培养更多专业养老服务人才，对养老事业和养老产业的发展尤为重要。通过产教融合等方式，金融业积极助力养老服务人才培养。\n泰康保险为普通高校和职业院校加强养老服务相关专业建设、研发创新课程、开展实训教学等提供支持；大力推进订单培养模式，积极支持养老服务相关专业中高职衔接；鼓励从业人员参加职业技能鉴定，完善职业技能等级与养老服务人员薪酬待遇挂钩机制等，多措并举助力扩大养老服务专业人才供给。\n不少省市探索“亲情照护”模式，依托长期护理保险经办机构，对失能、失智老人的亲属、保姆等，按有关规定进行护理技能培训。在专业指导下，“亲情照护”人员能够为失能老人更好提供清洁更衣、协助进食、睡眠照护、健康监测、协助服药等日常照护服务，提升老人的生活质量。\n——加强科技应用，提升养老服务质效。\n养老服务涉及面广，人力物力成本较高。金融机构依托资源技术优势，加强科技创新应用，助力提升养老服务质效。\n在长期护理保险试点中，各地医保基金发挥着重要作用。如何加强监管能力，让护理服务精准送达，管控资金风险，防止医保资金“跑冒滴漏”，是一项重要课题。\n在山东省，中国人寿开发应用长期护理经办服务系统和移动巡护APP，从前端申请、查看、上传文档，到后端评定、审议、建档、设定评估内容、后期追踪核查等，实现全过程移动端管理，有效节省了人力成本，有助于支持广大农村地区增加长护险供给及强化监督工作。\n服务“云”上办，养老更便捷。保险机构加快养老服务信息化建设，通过物联网、移动互联网和云计算、大数据等技术，开发应用智能终端和养老服务智慧平台、信息系统、APP等，拓展远程提醒、动态监测、自动报警和处置等功能，更高效地开展养老服务。\n做好风险管理、实现健康发展，进一步完善养老服务业金融支持政策\n专家表示，未来，要更好引导不同类型金融机构发挥各自优势参与养老事业和养老产业，在做好风险管理、实现健康发展前提下，为提升养老服务供给水平提供更有力的支持。\n中国邮政储蓄银行研究员娄飞鹏说，可进一步完善养老服务业金融支持政策，引导金融机构加大对养老领域的资源投入，依法依规强化对养老护理机构的融资支持和风险保障，并积极为家庭适老化改造、居家社区养老服务网络等养老事业发展提供助力，推动养老服务业高质量发展。\n业内人士认为，保险机构应提升投资管理能力和风险管控水平，通过多种方式参与养老服务产业发展；财险公司可发展养老机构责任保险，满足养老产业的最新保险需求。\n中国工商银行养老金业务部总经理韩强认为，应加大服务创新力度，结合我国养老产业资金流转路径和风险特征，设计、开发与其融资需求特点相适应的金融产品。此外，要做好服务分层，针对医、娱、旅、护、学等领域客户的需求特点，提供精准金融服务。\n业内人士表示，为更好撬动社会力量参与养老领域投资，可给予相应的税费优惠、补贴政策等。同时，养老服务机构运营成本降低，也有利于为消费者提供更普惠的养老服务。\n更好防范风险，才能持续优化养老服务供给。专家表示，“保险+养老社区”模式对运营主体的相关资质要求较高，因而可对开展相关业务设置一定准入门槛，并对准入机构加强监督审查，防止不当经营、无序竞争。此外，保险公司销售与养老社区服务对接的保险产品，应当充分考虑影响养老社区服务供给能力和客户入住需求的各种因素，建立测算模型，形成销售保险产品规模与养老社区服务供给能力相匹配的约束机制，通过分类测算和压力测试，确定合理规模区间。\n专家提醒消费者，在选择和购买养老服务时，要注意通过正规机构和渠道，并对投资项目多方查证，谨慎对待。尤其是，对一些号称“项目在建，先缴费、包入住”的“养老项目”，要提高警惕，避免上当受骗。金融监管部门也要加强监测排查和预警提示，切实维护老年人合法权益。"
  },
  {
    "title": "持续深耕乡村金融沃土（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-18.htm",
    "date": "2023-07-10",
    "content": "引金融活水润泽乡村沃土，不仅能够持续为“三农”发展注入更充沛动力与活力，也为金融机构拓展了高质量发展的广阔空间\n\n加大粮食和重要农产品生产金融支持力度、做好农业关键核心技术攻关金融服务、发展农村数字普惠金融……近日，中国人民银行等5部门联合发布《关于金融支持全面推进乡村振兴加快建设农业强国的指导意见》，对做好粮食和重要农产品稳产保供金融服务、强化巩固拓展脱贫攻坚成果金融支持、加强农业强国金融供给等方面提出具体要求。引金融活水润泽乡村沃土，不仅能够持续为“三农”发展注入更充沛的动力与活力，也为金融机构拓展了高质量发展的广阔空间。\n农业强国是社会主义现代化强国的根基。党的二十大报告提出，完善农业支持保护制度，健全农村金融服务体系。今年中央一号文件对当前和今后一个时期“三农”金融工作作出明确要求，提出“用好再贷款再贴现、差别化存款准备金、差异化金融监管和考核评估等政策，推动金融机构增加乡村振兴相关领域贷款投放，重点保障粮食安全信贷资金需求”等举措。近年来，人民银行等部门积极引导金融机构以服务实体经济为出发点和落脚点，不断加大对“三农”领域的金融支持，对打赢脱贫攻坚战、推进乡村振兴发挥了重要作用。截至2023年4月末，我国涉农贷款余额53.16万亿元，同比增长16.4%。在脱贫攻坚进程中，金融支持占到脱贫攻坚总资金的77%，其中以银行的精准扶贫资金最多，达到9.2万亿元。\n全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。当前，全面推进乡村振兴、加快建设农业强国，既对金融服务“三农”工作提出了更高要求，也为金融机构深耕乡村金融发展沃土、实现更好更可持续的发展提供了难得机遇。一方面，乡村金融服务需求旺盛，随着农业规模化经营和农民收入的不断增长，“三农”领域对金融服务的需求日益增长。另一方面，乡村金融可持续性强，据统计，我国用于脱贫的小额信贷逾期率仅有0.5%，全国农业信贷担保8年累计提供的担保额超过1.08万亿元，但代偿率仅1.4%，低于银行业的不良率水平。实践证明，乡村金融发展为金融机构提供了一条可持续的业务发展之路。\n深耕乡村金融沃土，需要政府部门搭好台。财政、金融、产业等政府部门在农业强国建设中肩负着不同的使命，做好乡村振兴金融服务，要坚持部门间的分工协作、同向发力。财政部门发挥对弱势群体的兜底保障作用，金融部门发挥对有生力量的支持扶持作用，产业部门发挥政策引导作用。在具体工作中，各部门充分协同、“一起搭台”，让乡村金融呈现“好戏连台”的发展局面。\n深耕乡村金融沃土，需要金融机构唱好戏。做好乡村振兴金融服务，金融机构要坚持回归本源、履行责任、支农支小，着力优化金融资源配置、提升供给体系质量，持续提高金融服务乡村振兴的能力，聚焦乡村振兴重点领域与薄弱环节，畅通城乡经济循环，补齐“三农”发展的短板弱项。开发性政策性银行要立足职能定位，在业务范围内加大对粮食和重要农产品稳产保供、农业农村基础设施、农业科技创新等重点领域中长期信贷支持力度。国有商业银行、股份制商业银行要发挥资源、机制、科技等优势，加强线上线下协同，增加乡村振兴领域信贷投入。农村中小金融机构要立足本土、专注支农支小，强化“三农”领域信贷资源配置。农村信用社是服务农村经济社会发展的重要力量，要脚踏实地扎根乡村金融沃土，增强“三农”金融服务能力，在推动乡村振兴过程中实现自身更好发展。\n强国必先强农。加快建设农业强国，实现农业农村现代化，金融机构要潜心培育、深耕细作，更好满足乡村振兴多样化金融需求，让更多金融活水滋润希望的田野。"
  },
  {
    "title": "财经短波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-18.htm",
    "date": "2023-07-10",
    "content": "7部门联合打击涉税违法工作成效明显\n本报电  近日，国家税务总局等7部门召开联合打击涉税违法犯罪工作推进会议。数据显示，自2021年10月建立常态化联合打击虚开骗税工作机制以来，相关部门聚焦“假企业”虚开发票、“假出口”骗取出口退税、“假申报”骗取税费优惠等违法犯罪行为开展联合打击，取得了明显成效。截至今年5月底，累计检查涉嫌虚开骗税企业27万户，认定虚开发票1048.15万份，挽回出口退税损失117.8亿元。下一步，7部门将继续在协同联动、数据赋能、精准打击、以打促治上积极作为，着力推进营造法治公平的营商环境。\n（王  观  安亦涵）\n\n期货助力棉花产业稳健发展\n本报电  近日，由中国棉花协会、全国棉花交易市场主办，郑州商品交易所支持的2023中国国际棉花大会在广西壮族自治区桂林市召开。经过多年发展，我国棉纺织产业链风险管理体系已基本完善，不仅有场内的棉纱期货、棉花期货和期权，还有从事场外业务的机构为实体企业提供衍生品服务。同时，郑商所通过不断完善交易制度，优化交割库布局，更好服务涉棉类企业交易流通活动。郑商所数据显示，2022年，全国棉花期货持仓规模突破100万手（500万吨）。\n（赵展慧）"
  },
  {
    "title": "江苏优化金融服务助力绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-18.htm",
    "date": "2023-07-10",
    "content": "串焊机、排版机、玻璃机、叠焊机等自动化生产设备快速运转，一片片单晶硅双面高效光伏组件成批下线……江苏泰州中来光电科技有限公司三期生产车间里，一派忙碌的生产景象。“刚刚与国外的新能源公司签订1吉瓦光伏组件的大单，目前正在马不停蹄地边生产边交付。”公司综合管理总监孙大勇说，目前太阳能电池组件年产能已达3.6吉瓦。\n“近几年市场需求大幅上升，急需扩大产能，提升生产效率。”该企业的母公司江苏苏州中来光伏新材股份有限公司资金总监钱健告诉记者，“建新车间、开生产线、购买及研发生产设备，都是大投入，资金需求十分迫切。”\n为满足中来光电资金需求，江苏银行泰州分行为企业量身定制合适的融资方案及担保方式，共提供7亿元授信支持，助力企业发展壮大。\n在泰州，绿色金融为清洁能源等绿色产业的发展装上了“加速器”。“我们一方面抓住泰州地区太阳能光伏产业发展机遇，重点支持头部企业光伏全产业链项目，另一方面依托人民银行再贷款政策，加快推动绿色普惠金融业务增量扩面。”江苏银行泰州分行副行长蔡承介绍。\n在江苏各地，金融机构不断创新金融产品、优化服务，助力经济社会绿色低碳转型。江苏金融租赁股份有限公司将绿色金融与乡村振兴结合，联合龙头厂商为农户利用自家闲置屋顶安装光伏电站提供设计、融资、运维、保险等整体解决方案，帮助农户获得稳定收益；工商银行江苏省分行积极推动碳市场金融创新，承销碳中和债，推出碳排放配额质押贷款，发行“绿色+科创”双贴标债券、低碳转型债券等。\n发展绿色金融，对“绿色”的识别认定是难点之一。绿色金融如何精准点“绿”成“金”，真正助力节能降碳？\n“让金融科技赋能绿色金融。”江苏银行绿色金融部副总经理董善宁介绍，江苏银行自主研发了“苏银绿金”绿色金融专业化系统，实现绿色业务智能认定、环境效益自动测算、绿色客户分层分类。\n绿色金融不仅助力企业绿色发展，也推动个人绿色消费。江苏银行与中国银联、上海环境能源交易所共同推出了江苏银行绿色低碳信用卡。持卡人在银联系统的绿色消费行为，如乘坐公交地铁、骑行共享单车等，可形成“碳积分”，兑换相应权益。\n绿色金融的可持续发展离不开相关部门发挥合力。江苏银保监局联合江苏省有关部门印发碳资产质押融资操作指引，将碳排放权配额和国家核证自愿减排量纳入碳资产质押范畴，为银行业参与碳金融体系建设提供监管指导；与江苏省生态环境厅持续推进环保信用评价信息按季共享机制，累计将191万户次企业环保信用评价信息推送至银行保险机构，引导机构开展差别化金融服务。截至2023年3月末，江苏省银行业绿色贷款余额3.2万亿元，同比增速超40%。"
  },
  {
    "title": "本版责编：屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-18.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "长三角地区拥有全国近1/3的有效专利和1/4的有效商标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-19.htm",
    "date": "2023-07-10",
    "content": "长三角地区经济发展活跃、开放程度高、创新能力强，拥有全国近1/3的有效专利和1/4的有效商标。\n知识产权如何激发长三角地区创新创造活力？在强化知识产权保护、优化营商环境、服务经营主体等方面，长三角地区又开展了哪些实践探索？记者近日进行了采访。\n累计培育知识产权优势示范企业1800余家，带动区域产业竞争优势整体提升\n“从零开始”建设和运营地基增强系统，北斗地基增强站超过3700个；自主研发“潜龙”时空服务器、大规模时空服务平台等，突破多个关键算法……成立8年，上海千寻位置网络有限公司累计申请相关专利664项，其中发明专利占比超过95%。\n位于安徽合肥的科大讯飞股份有限公司，建立了涵盖专利、商标、版权的知识产权保护体系，不仅将知识产权管理纳入技术研发和产品开发的全生命周期，还将自然语言理解、图像识别等新技术应用到技术检索、专利文本撰写中，大幅提升了工作效率。\n2022年5月5日，《工业品外观设计国际注册海牙协定》在我国生效。当天，追觅科技（苏州）有限公司迅速提交了10件外观设计专利国际申请，数量位居江苏省第一、全国第三。靠知识产权保驾护航，这家企业的扫地机等智能清洁产品销往全球100多个国家和地区。\n在长三角地区，知识产权创造、运用、保护、管理和服务全链条各要素畅通流转，助力描绘充满活力的高质量发展图景。目前，长三角地区累计培育知识产权优势示范企业1800余家，带动区域产业竞争优势整体提升；围绕集成电路、生物医药、人工智能等重点领域，建设7个产业知识产权运营中心及24家国家级专利导航服务基地，助力关键核心技术攻关；2022年，专利质押融资金额达1862.6亿元，同比增长72.6%，接近全国的一半；29家国家级知识产权保护中心和快速维权中心在这里布局，知识产权纠纷调解组织达400余家。\n近年来，国家知识产权局支持上海建设高水平改革开放知识产权强市，支持江苏建设现代产业体系自主可控知识产权强省，支持浙江建设数字化改革引领知识产权强省，支持安徽建设创新型知识产权强省，支持上海浦东新区、南京、合肥、宁波等10个城市（城区）开展知识产权强市建设。不断完善的知识产权政策体系，有力促进了长三角地区知识产权发展共商、布局共进、保护共治、服务共享和环境共建。\n“国家知识产权局从完善机制、畅通流转、促进发展、强化保护、优化服务、改革创新等方面，推动知识产权助力长三角一体化高质量发展；长三角地区三省一市也建立了较为完善的合作机制，在强化知识产权保护、优化营商环境、服务经营主体等方面开展了大量实践探索。”国家知识产权局新闻发言人、办公室副主任梁心新说。\n知识产权新制度、新模式在长三角地区“先行先试”，取得了良好成效\n今年4月，国家知识产权局批准首批10家国家知识产权保护示范区启动建设，长三角地区占据6席。近年来，一系列知识产权新制度、新模式在长三角地区“先行先试”，取得了良好成效。\n完善知识产权转化运用的市场化机制，是促进创新资源高效配置和有序流动的关键。2021年6月，新修订的专利法实施，新增了专利开放许可制度。专利权人在向专利行政部门提出开放许可声明、明确许可使用费后，在专利开放许可期内，任何人可以按照该专利开放许可的条件实施专利技术成果。\n2022年5月，上海率先在全国开展专利开放许可试点。“专利开放许可为高校、科研院所和中小企业搭建了成果转移转化的‘鹊桥’。”据上海市知识产权局局长芮文彪介绍，目前上海已推动50家企事业单位发布专利开放许可声明240件，其中免费许可声明85件；引入清华大学等外省市专利开放许可声明610件，促成专利开放许可交易45项；中低价交易、高频次流转的“专利超市”在7个区建立，上海交通大学和一家企业达成千万元级的专利开放许可交易。\n这些新的转化运用模式很快在长三角地区“落地生根”。安徽知识产权部门引导高校、科研院所和企业，将具有市场前景和技术创新性的专利实施开放许可；浙江知识产权保护中心建立了专利开放许可纠纷快速处理通道，提供维权援助、纠纷调解等公益服务。\n专利开放许可是长三角地区开展系列知识产权制度创新的缩影。据安徽省知识产权局局长程胤介绍，今年4月，合肥市发行了长三角地区首个“专精特新”知识产权证券化产品，规模达1.235亿元。浙江省率先承担起数据知识产权制度改革试点工作。“聚焦解决数据权属不清晰、创新利用不充分、权益保护举证难等问题，浙江上线全国首个数据知识产权公共存证平台，发放全国首张数据知识产权存证证书，落地全国首单数据知识产权质押融资，出台全国首个开源社区数据知识产权保护规则和首个数据知识产权质押标准。全国首个数据知识产权国家标准化试点项目在浙江落地。”浙江省知识产权局副局长顾文海告诉记者。\n为增强区域“黏合度”、提升跨区域知识产权保护一体化水平，南京市知识产权局联合扬州、淮安、芜湖等10个城市（城区）知识产权部门成立了南京都市圈知识产权保护联盟。据江苏省知识产权局副局长赵旗介绍，联盟积极探索新型城市联合保护共治新模式，目前已建立知识产权“双轨制”保护模式，协力推进行政与司法协同保护；成立知识产权纠纷调解中心，探索跨地区知识产权“联调”新模式；在联盟内建立侵权案件公报机制，确保知识产权保护协作机制扎实落地、长效运行。\n知识产权为“引进来”“走出去”保驾护航，助力高水平对外开放\n上海勃林格殷格翰药业有限公司是一家总部位于德国的外资企业，拥有自主研发的创新药专利。“我们感受到中国政府对保护知识产权、切实维护公平竞争的市场秩序的高度重视。”该公司相关负责人说。\n近年来，国外企业在华知识产权数量稳步增长，知识产权助力高水平对外开放的作用持续显现。在长三角地区，上海已连续3年组织开展外资企业知识产权保护专项行动，累计办理涉外专利侵权纠纷行政裁决案件60余件；上海会同江苏、浙江、安徽知识产权部门定期举办外资企业对话交流会，了解外资企业知识产权保护需求，通报知识产权法规政策和服务举措。\n知识产权不仅是外资企业“引进来”的有力保障，也为国内企业“走出去”保驾护航。横店集团东磁股份有限公司就是受益者之一。“在‘走出去’的过程中，我们在高性能永磁铁氧体材料领域，开展了针对国外厂商在欧洲和中国的专利无效诉讼，为企业发展打破了专利壁垒。”公司副总经理助理包大新说。\n“为积极助力高水平对外开放，国家知识产权局率先在苏州高新区、南京市江宁区等知识产权服务业集聚发展区，开展外国专利代理机构在华设立常驻代表机构试点等工作，助力打造知识产权国际服务高地。”梁心新说。"
  },
  {
    "title": "以科学家精神引领创新风尚（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-19.htm",
    "date": "2023-07-10",
    "content": "大力弘扬科学家精神，有助于在全社会营造尊重知识、崇尚创新、尊重人才、热爱科学、献身科学的浓厚氛围，推动创新创造成为时代风尚\n\n“恐龙灭绝的答案是什么？”“微积分有什么用？”……由北京市科协联合北京广播电视台等共同制作的科学文化教育类节目《大先生》播出后，取得了不错的收视效果。这档节目邀请青少年科技爱好者，在院士、专家等“大先生”指导下，近距离接触科学知识、沉浸式探访科技场景，对于培育创新文化、弘扬科学家精神很有意义。\n我国科技事业取得的历史性成就，离不开一代又一代科学家前赴后继、接续奋斗。长期的创新实践，铸就了以爱国、创新、求实、奉献、协同、育人为内涵的科学家精神。从钱学森、邓稼先，到袁隆平、南仁东，他们对理想信念的坚守、对科学真理的追求，既感召着科技工作者奋勇攀登，也激励着千千万万怀揣梦想的普通人开拓进取，成为支撑我国科技发展的重要动力。\n科技创新是充满艰辛和曲折的探索，离不开强大精神的支撑。大力弘扬科学家精神，有助于在全社会营造尊重知识、崇尚创新、尊重人才、热爱科学、献身科学的浓厚氛围，推动创新创造成为时代风尚。近年来，相关部门和地方都组织开展了弘扬科学家精神系列活动，取得了良好的社会效果。在新时代大力弘扬科学家精神，既需要不断创新，也需要广泛参与、长期坚持、形成合力。\n弘扬科学家精神需要不断创新。以《大先生》节目为例，它打破了科普节目演播室内演讲、访谈的传统方式，突出互动性、趣味性，有效激发了青少年的好奇心、想象力、探求欲，也形成了科学与文化的深度融合，丰富了科学传播的形态。\n弘扬科学家精神是一项系统工程，需要全社会共同参与。在一些地方，弘扬科学家精神被认为只是科技部门的事情，有些部门参与度不够。在教育、科技、人才“三位一体”统筹推进、融合发展的要求下，弘扬科学家精神尤其需要社会各界的参与、协同，推动科学家精神进课堂、进企业、进乡村，在全社会营造崇尚科学、尊重人才、勇于创新的良好氛围。\n弘扬科学家精神是一项长期任务，需要久久为功。弘扬科学家精神不像其他工作，短期内就能看到效果。要建立完善弘扬科学家精神的体制机制，特别是加强弘扬科学家精神的阵地、平台和载体建设，形成制度化、常态化的工作机制，推动科学家精神进一步发扬光大。\n实现高水平科技自立自强，建设世界科技强国，迫切需要更多“从0到1”的原创突破，需要科技人员提出新理论、开辟新赛道。期待社会各界积极行动起来，大力弘扬科学家精神，进一步鼓舞和激励广大科技工作者争做重大科研成果的创造者、建设科技强国的奉献者、崇高思想品格的践行者、良好社会风尚的引领者，为建设世界科技强国再立新功。"
  },
  {
    "title": "科技兴农服务不停步",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-19.htm",
    "date": "2023-07-10",
    "content": "近日，“李保国科技兴农服务队”在河北省临城县贾庄村开展农业技术培训。\n“李保国科技兴农服务队”于2016年组建，旨在传承“人民楷模”李保国扎根山区、科学扶贫的精神，为农民提供技术帮扶。近年来，“李保国科技兴农服务队”在河北、河南、山西等地开展大型果树管理技术培训160余场，累计培训10万多人次，为全面推进乡村振兴贡献力量。\n图为“李保国科技兴农服务队”队长贾志华（左一）为农民讲解核桃树的夏季管理知识。\n新华社记者  牟  宇摄"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_4-19.htm",
    "date": "2023-07-10",
    "content": "中国科协支持创新驱动示范市建设\n本报电  日前，中国科协印发《关于支持2023—2025年度创新驱动示范市建设的通知》，经过市级申报、省级推荐、专家委员会评审等程序，北京市经济技术开发区等39个地市级行政区入选创新驱动示范市建设支持名单。此前，中国科协推出了“创新驱动助力工程”和“科创中国”服务行动，此次创新驱动示范市建设以入选“创新驱动助力工程”和“科创中国”服务行动的城市为基数，择优深化支持。\n（喻思南）\n\n北京加快推动人工智能产业发展\n本报电  日前在京举行的2023全球数字经济大会人工智能高峰论坛，发布了“北京市通用人工智能产业创新伙伴计划”的最新进展。该计划于今年5月由北京市经信局等部门启动，旨在搭建人工智能大模型的开放合作平台。截至6月底，第二批“伙伴计划”共有416家京内外大模型研发和应用企业申请加入，最终63家企业入围。\n（谷业凯）\n\n京东方新战略赋能行业数字化\n本报电  在日前举行的2023年全球创新伙伴大会上，京东方科技集团股份有限公司宣布实施“屏之物联”发展战略，以智慧显示屏为基点，集成更多功能、衍生更多形态、植入更多场景，赋能行业数字化转型。作为全球半导体显示领域的领先企业，自2016年起，京东方开始向“软硬结合”的物联网企业转型，目前合作伙伴已突破5000家，在智慧园区、智慧金融、智能驾驶和8K超高清、视觉艺术、数字展陈等近百个细分场景开展技术创新，推动产业融合共生。\n（孙源源）"
  },
  {
    "title": "新模式助力人工智能落地应用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_5-19.htm",
    "date": "2023-07-10",
    "content": "新药研发风险大、周期长、成本高，如何在海量的化学分子中快速找到适合成药的分子结构，是长期以来困扰科研人员的难题。西安交通大学第一附属医院刘冰教授团队在研发抗菌药“肉桂酰菌素”的过程中，不仅研发周期大幅缩短，研发成本也降低了70%左右。原来，通过引入华为云与中科院上海药物研究所共同训练的“盘古”药物分子大模型，刘冰团队实现了针对小分子药物全流程的人工智能辅助药物设计，不仅减少了小分子化合物筛选的计算量，还通过筛选后的小分子化合物进行定向优化，降低了新药可能产生的毒副作用。\n当前，以大模型为代表的人工智能技术飞速发展，改变着许多领域的科研范式和模式。“预训练大模型在大量图像、文本等数据的基础上将数据中蕴含的知识‘提取’出来，存储在具有大量参数的神经网络模型中。遇到特定任务时，只需调用规范化的流程，就能释放预训练大模型的能力，并且与行业经验结合，解决实际业务问题。”华为云人工智能领域首席科学家田奇介绍。\n“传统人工智能算法落地存在‘碎片化’问题，往往要针对不同场景独立完成模型选择、数据处理、模型优化、模型迭代等一系列开发环节。不同领域的数据差异巨大、微调技巧也有所不同，无法积累通用知识，开发效率也比较低。”田奇介绍，为解决这一难题，华为云“盘古”研发团队以预训练大模型为基础，通过结合行业知识，找到了一种“工业化开发”新模式，助力人工智能在多个行业落地应用。\n据田奇介绍，“盘古”大模型有3层架构，在不同层面构建不同的能力。“最底层的是基础模型，要做好海量基础知识的学习，相当于‘读万卷书’；在此之上，针对不同的行业、不同的场景，进行专项知识和经验的训练，打造好用、易用的行业模型和场景模型，相当于‘行万里路’。”\n“盘古”大模型的定位，是为各行各业赋能：各行各业的开发者只需在“云”上找到自己所需的模型，然后针对行业场景进行“小数据”微调，即可获得满足使用需求的模型。目前，华为云已在各行业落地人工智能创新项目超过1000个，陆续推出了矿山、药物分子、气象、制造等大模型，为产业提供先进的算法和解决方案。\n以煤矿领域为例，“盘古”矿山大模型已覆盖采、掘、机、运、通、洗、选等环节的1000多个细分场景，有效提升了井下巡检效率。目前，这项技术已在山东能源集团的七大业务系统、21个业务场景落地应用。\n如何让人工智能大模型真正赋能千行百业？华为轮值董事长胡厚崑认为，发展人工智能关键是要脚踏实地、做深向实，真正为行业和科技创新服务，助力产业升级。中国工程院院士邬贺铨表示，要深入思考大模型的应用方向，将大模型切实投入城市发展、生物医药、工业制造、科学研究等领域，为产业转型升级创造实实在在的价值。"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_6-19.htm",
    "date": "2023-07-10",
    "content": ""
  },
  {
    "title": "黑土地上的奋斗之歌（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_1-20.htm",
    "date": "2023-07-10",
    "content": "松花江和东辽河日夜欢唱，广袤的松辽平原生机无限。这里是中国的大粮仓，而吉林省梨树县，则是别在大粮仓上的一枚勋章。\n梨树县位于吉林省西南部，是闻名全国的产粮大县。为了保护这里的黑土地，梨树县总结出了“梨树模式”——以“保护性耕作”为中心，秸秆覆盖、机械种植、轮替休耕、规模经营。“梨树模式”所到之处，环境好了，土壤好了，化肥少了，成本低了，产量高了，农民富了。\n这是一首丰收的大合唱，这是一首奋斗的大合唱。农业专家、农业科技人员、农民带头人以及许多农民朋友，在这片黑土地上唱着不同的声部，歌声飞出东北、飞向各地，汇入新时代农业发展的乐章……\n一\n是谁写下了“梨树模式”的第一个音符？\n这得从梨树县农业技术推广总站站长王贵满说起。这位魁梧的东北大汉，宽黑的脸，宽大的手，说话嗓音洪亮，走路嗵嗵作响。\n当年，王贵满从农学院一毕业，便急不可耐地回到家乡梨树县，一个猛子扎进广袤原野，一口气“潜游”40年，抬头时，已是满头白发。他对家乡的黑土地有特殊的感情。每天骑自行车上下班，看到大风抓起黑土一把一把扬上天空，他就一阵阵心疼。这抓一把能攥出油花的黑土，都是种庄稼最好的土啊！黑土沉积1厘米厚，需要200年到400年时间。但黑土层肉眼可见地变薄，甚至露出下面的黄土、成为乡亲们口中的“破皮黄”，只需要短短几十年。王贵满不停地思考：这些宝贝怎样才能保住呢？\n2004年，王贵满与农业专家合作，在梨树县搞了100亩示范田。秋收后，他把田里的玉米秆“高留茬”40厘米，让玉米根须锚一样抓牢大地，护住黑土。这一下，改变了乡亲们代代相传的耕作习惯：哪有地上留那么高的玉米茬的？人们已经习惯播种前把土地收拾得非常疏松，秋收后不仅要把秸秆收走，春天播种前，连根茬都要刨出去。殊不知，正是这种习惯，导致土地裸露，一刮风下雨，黑土就会流失。乡亲们一时不买账，王贵满只能苦口婆心做工作。\n两年后，在研究人员建议下，王贵满又做了黑土地保护的“升级版”，集中200亩连片土地作为示范基地，进行玉米秸秆免耕技术试验。用秸秆给黑土地盖上一床“大被”，保护黑土不被大风刮走，降雨时也可有效减少土壤流失，秸秆腐烂后还能变成有机肥料。\n村民再次强烈反对：这多麻烦？按村里的老法子，秋收时掰下玉米棒，把秸秆一把火烧了，多省事啊！王贵满组织全站所有人员走村串户做工作：施化肥越多，土地越板结，秸秆还田能提高粮食产量，能培肥地力，把不好的地变成好地。\n有的村民听不进去，王贵满直接把“大实话”摊开了讲：一起风，有秸秆保护的地方，别人家的好土就往这刮；如果没有秸秆覆盖，你家的好土就被刮到别人家地里。哪怕一年风刮走几毫米，100年就是几十厘米，到你儿子、孙子那辈，还能有好地种？为了能把一块好地留给后代，我们必须这样做！\n示范基地终于挂牌成立，却又遇到新挑战：现有的播种机不好用，导致苗出不齐、高矮不一。大家七嘴八舌问王贵满怎么办，王贵满说：“我也不知道怎么办，但再难，总比咱们国家的飞船上天要容易得多吧？”他以个人名义筹借10万元钱，组建了以农民“土专家”为班底的团队，吹响研发农机的冲锋号。\n二\n王贵满怀揣“办法总比困难多”的信念，组建农民研发小组，起五更、睡半夜，和大家一起研制、改装免耕播种机。\n这么复杂的机械设备，要由农民们自己投资、自己研发、“跨界”攻坚，难度可想而知。王贵满很有前瞻性地鼓励大家：“我们不是小打小闹！我们一定要把机器做出来，要把保护黑土地的耕作方法推广到全县、全省，推广到整个东北，再推广到全国去！”\n王贵满自己也铆上了十二分的劲。他用一个个不眠的夜晚，换来一份份研发报告；用一摞摞写满眉批的砖头厚的图书，砸倒一堵堵技术“高墙”。每有一项进步，大家欢呼雀跃；到地里一试，这不行那不行，开回去再战！一部机器，这里截短、那里加长，角度、灵活度，差一点都不行，整个机身到处是焊口，不知拆拆装装了多少遍……\n屡战屡败、屡败屡战。2008年，这个“土专家”团队研发的第一台免耕播种机终于问世！\n这些豪气的农民，把专利技术免费赠送给工厂，期待工厂生产更多更专业的产品，让更多的农机在浩瀚的黑土地上边走边唱。\n这几年，这些“土工匠”又把机器“升级迭代”了好多次，增加了多种新功能，过去3种机器、分3步进地才能完成的作业，现在一台机器一次就完成了！和纯人力作业相比，效率更是天差地别。减少油量消耗，减少农机手开支，减少化肥施用量，耕作成本显著下降。农机手们采取智能化导航作业，田垄笔直延伸，大地如诗如画！\n三\n秸秆全覆盖还田试点成功，只是第一步。想要大面积普及推广这项技术，还有很长的路要走。\n梨树县农技总站农艺师赵晓霞，是上世纪60年代出生的老牌大学生。她数十年穿行田间地头，与农民面对面打交道，手把手教授技术，一些岁数大的乡亲亲切地称她为“干闺女”。\n有时候，为了推广新技术，一向温婉和气的“干闺女”也要拉下脸面——对着一大群人大声讲解秸秆还田的种种好处，嗓子都喊哑了；她还挑跟自己近的乡亲“压任务”：给“干闺女”个面子，你带个头吧！\n实施起来确有难度。机器作业面宽，一次播种6条垄。可一家农户只有两三条垄，非得大家“合伙”才行。尽管赵晓霞的游说热情如火、声情并茂，可乡亲们纷纷摇头。他们认准一个理：凡是自己没尝到甜头的事，你就是说出花来，也不信！\n赵晓霞毫不气馁，找到当时担任林海镇揣洼子村党支部书记的崔宪臣，请他用秸秆全覆盖的播种方式，在他承包的风沙地上给乡亲们“打个样”。\n这块盐碱地，每年只能耕种1/3，一多半荒地被黄沙、芦苇蒿草霸占。秸秆全覆盖真养地啊，眼见这块撂荒一大半的地一年一变样，几年下来就实现“全苗”，产量也上了一个台阶。\n崔宪臣也是个急性子。他先是让亲戚们带头干，地里刚有起色，就深入乡亲们中间，一家一家做工作，力推秸秆还田耕种法……揣洼子村共有约1.9万亩土地，含2250亩风沙地和盐碱滩。采用“梨树模式”秸秆全部还田后，玉米方阵以势不可当的豪气整齐推进，喝退了芦苇和野草，喝退了风蚀水蚀灾害。宝贵的土地一举甩掉戴了多少年的“差地”帽子，重新披上绿装。\n揣洼子村玉米年产量大增，部分地块增收23%！揣洼子村迅速成为热门村和样板村，成为普及“梨树模式”的先行者。\n四\n随着社会发展，进城务工的壮劳力越来越多。面对“良田少人耕”的情况，梨树人找到一剂良方：组织留守农民加入合作社。\n当地农人陶勇在十家堡镇西黑嘴子村办的合作社，集中了300公顷土地组建新试验田。这是“梨树模式”的升级版：与大型国企深度合作，以农民专业合作社、家庭农场为主力军，以集中连片的300公顷土地为一个实施单元，让农资采购、农机作业、人员配置和资金使用的效率最大化。合作社的收益稳定攀升，“绿”了环境，“肥”了黑土，鼓了腰包。农户们到合作社劳动挣一份钱，年底还享受分红。\n种粮大户卢伟，开办的合作社实现了跨越式发展，粮食连年丰产，还在当地首开“指尖种地”先河：“借助卫星定位系统，大农机干起了‘绣花活’，一垄垄种子播下去，如同尺子画线一样笔直。天上飞的、地上跑的，如今都成了种田的好帮手，我们穿着皮鞋就把田种了。”\n据有关机构测定，由于实现了保土、保水和增加土壤有机质，采用“梨树模式”的地块与传统耕作方式相比平均增产8%到10%，减少土壤流失80%，试验田的土壤保水能力也大幅提高。梨树县干旱多发，仅“保水”这一项，旱年里就能让土地增产30%。在梨树镇泉眼沟村玉米带，深扎的玉米根系竟长达120多厘米。这些伞状根系从肥沃的土壤里源源不断吸收营养，确保玉米高产高质，更有力支撑着畜牧业的发展。\n田亩纵横，农机奔忙，今天的黑土地，正孕育着又一场丰收，正唱响起奋斗的欢歌……\n版式设计：张芳曼"
  },
  {
    "title": "到木兰溪源头种树（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_2-20.htm",
    "date": "2023-07-10",
    "content": "我的老家，在福建莆田东埔镇。狭小、古朴，是莆田城沉淀在我记忆深处的样子。家乡的河流木兰溪，静静地从城东阔口桥流淌而过。那时的县城，横向一条文献路，不足两公里长；纵向一条石板铺成的胜利路，从南端的县汽车站一路往北，直通东北面的六城门，总长约3公里。胜利路边，有座两层楼高的百货商店，在当时算是莆田城的“高楼”了。\n县城虽小，却历史悠久。莆田位于福建沿海中部，古称兴化、兴安。流经莆田城的木兰溪，是一条有故事的河。在木兰溪距入海口20多公里处，有一座形如钢琴的拦河坝，名为木兰陂。它是宋代人工建造的水利工程，不仅灌溉规模惊人，在工程规划、建筑、结构等方面更是达到了同时代的领先水平。2014年，木兰陂入选首批世界灌溉工程遗产名录。\n悠悠木兰溪，多少年来无数游子为它魂牵梦绕。上世纪70年代，16岁的我去县城坐班车，辗转前往数千里外的东北做蒸笼、运木材，既当学徒又从商。转眼离乡数十载，几经打拼，我在外站稳了脚跟，回乡的次数多起来。进入新千年，莆田城加快发展，面貌日新月异。尤为可喜的是，木兰溪经过改造，如今变得眉清目秀，部分溪道裁弯取直，水患骤减。\n2012年，我第一次来到莆田西苑乡仙西村，来到木兰溪源头。\n时值7月，我乘车去仙游山。车行山路，我打开车窗，呼吸着清新的空气，不时看见袅袅升起的炊烟。窗外黛峰绿树，木兰溪水声潺潺。一路上民居错落，风光如画，令人沉醉。\n没来之前，我想象过木兰溪源头的样子。但亲眼见到源头的那一刻，我还是心头一震。看着那一汪清泉汩汩流出，我情不自禁俯下身子，掬一捧清泉入口……清甜清凉的水，瞬间令乘车的疲惫消散了，整个人清爽畅快起来。回到心心念念的故乡，便想为保护木兰溪源头做点力所能及的事。莆田市委驻京流动党工委的党员企业家们募得一笔资金，在木兰溪源头种植了一片树林。大家决定将这片树林命名为“清源林”，代表我们最朴素的愿望：让树林护得木兰溪源头清水长流。\n离开莆田回京后，我心里一直挂念着木兰溪。家乡好消息不断，莆田市获评“全国绿化模范城市”称号。这得益于家乡大力推动河道景观工程和荔枝林带绿道建设，兴建10多座城市近郊公园和水上公园，“城在林中、林在城中、城林相依”的绿化格局渐入佳境。媒体对木兰溪治理进行了报道，木兰溪因此受到瞩目，让在外的乡亲们热血沸腾、倍感自豪……\n2019年春，借主题党日活动的契机，我第二次来到木兰溪源头。\n放眼望去，“清源林”郁郁葱葱，翠色喜人，大家沉浸在“天然氧吧”的醉人清新中。我不禁感慨：木兰溪真正蝶变为“生态之河”“发展之河”“幸福之河”。我们希望能为这条河增添更多的绿意，让这方水土带来的福祉更为绵长。为此，我们一行人决定捐款在这里再种一片树林。大家商议，将这片树林取名“思源林”，寓意饮水思源、永念党恩。\n殷殷游子意，悠悠木兰情。木兰溪的水，一天天清澈；木兰溪两岸，增添了一条条休闲步道、一个个口袋公园。晨昏之际，市民们或在步道悠然漫步，或在公园打拳跳舞。生活在木兰溪两岸的市民，幸福的笑容洋溢在脸上。\n2021年春，我应邀参加莆田市驻外党组织新春座谈会，第三次来到木兰溪源头。我惊喜地看到，这里不仅有“清源林”“思源林”，还新建了初心亭、清源亭、思源亭，一座占地180平方米、外观融合传统亭台楼阁元素的全国流动党员驿站，也亮相木兰溪源头。\n如今，在繁忙的工作之余，我从媒体和朋友圈里，继续密切关注家乡的变化。木兰溪变美了，莆田城变大了。近年来，莆田市更是接连获得“全国文明城市”“国家森林城市”等荣誉。\n治理一条河，改变一座城，家乡展现的新形象、新气象，让在外乡亲特别自豪。\n木兰悠悠入诗画，关山万里解乡愁。今天，坐在北京的办公室里，我的思绪又回到了家乡木兰溪。我仿佛看到，木兰溪从戴云山脉一路东流入海，幽静而秀美的木兰溪，静静地滋养着大地……"
  },
  {
    "title": "陶醉在草原湖泊间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/10/nw.D110000renmrb_20230710_3-20.htm",
    "date": "2023-07-10",
    "content": "纵目千里，乘车疾驰，满眼的雪山、草原、河流、湖泊、公路、大桥，时而还有牛群、羊群、马群、大漠、雅丹地貌和野羊、野骆驼。\n时令正值5月。这是新疆花朵初放的季节。最令人怜爱的是绿色草原上那些如米粒般大小的小小黄花。初看它们又小又少，只能用珍稀二字来形容。但刚走了两天，它们竟变了，开得如此不羁，犹如下了一场黄金之雨，颗颗金粒撒得遍地都是，绿色的草原变成了一色的金黄。还有来凑热闹的野郁金香呢，它们也开了。热烈的景象，会让观者一时忘了呼吸。而稍加冷静后，任谁都不能不发出一声又一声的欢呼！最终，我们都不由自主地、不约而同地一齐躺在开满野花的草原上，享受这如绣锦般醉人的质感。\n曾经，在我肤浅的想象里，新疆好像就是风沙、干燥和酷热的代名词，可是来到这里，完全改变了我的偏见。阿尔泰山和天山上消融的雪水，从山上蜿蜒下来，注入一条条掀起白亮浪花的河流或者硕大的湖泊，那些湖水就像大海大洋的弟弟妹妹，一个个好不帅气妩媚。即使那些远离大湖的地方，气候也往往是相当宜人的。燕子时而会掠过我们的身边。在可可托海的一个餐饮广场，随意挑一个遮阳亭，坐在下面就餐，一抬头，就会看见燕子的精致小窝。特别让我们兴奋的是，在别的地方较难见到的彩虹，在这里几乎与我们如影随形，一会儿是单彩虹，一会儿是双彩虹，有时居然会落到山前的草地上，让我们恍惚间仿佛身处童话世界。\n新疆是块流蜜的土地。那些蜜，从蜂箱里流出来，从哈密瓜里流出来，从西瓜里流出来，从五彩滩流出来，从沙棘果里流出来，甚至还从白桦树的树干里边流出来。那不掺任何东西、原汁原味的桦树液，比商店里的饮料都要好喝许多。\n置身于新疆，亲眼看到这里的美丽，才理解了这里的人们为什么一辈辈都能歌善舞。这美丽给了他们心灵的旷达与丰富，他们几乎随时随地都能起舞放歌。\n阿尔泰山下，餐馆门外的路边，一个被烈日暴晒得皮肤黝黑的小伙子，在他经营的羊肉串摊前，谈笑之间就舞了起来，引来无数游人的目光。到了另一个地方，几个身着厨师服的青年，在给我们做饭的空隙，也能开心地舞动起来。他们的舞姿，比舞台上表演的舞蹈节目更有魅力，充满了真实生活的神采。可惜我的动作迟缓，未能拍下视频。我还曾见到一个戴墨镜的盲人，拿着一根看起来像草棍、很难称之为乐器的乐器，居然能吹出曼妙的曲调。\n我今年已经86岁高龄，举步维艰，行走早已离不开拐杖。然而，在这里，我竟可以扔了拐杖，和朋友们一起翩翩起舞，并且高歌了一曲，连我自己都始料未及。我返回北京后，把视频发到朋友圈，获得赞声一片。人们夸我焕发了青春，殊不知，不管谁到了那里，都会聊发少年狂呀！在这片美丽的山岳、河流、草原之上，在这蓝得透明的天空之下，每个人都会被感动，每天都有新的快乐。"
  }
]