[
  {
    "title": "习近平在江苏考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-01.htm",
    "date": "2023-07-08",
    "content": "■ 江苏拥有产业基础坚实、科教资源丰富、营商环境优良、市场规模巨大等优势，有能力也有责任在推进中国式现代化中走在前、做示范。要完整准确全面贯彻新发展理念，继续在改革创新、推动高质量发展上争当表率，在服务全国构建新发展格局上争做示范，在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写“强富美高”新江苏现代化建设新篇章\n■ 高科技园区在科技自立自强中承担着重大而光荣的历史使命，要加强科技创新和产业创新对接，加强以企业为主导的产学研深度融合，提高科技成果转化和产业化水平，不断以新技术培育新产业、引领产业升级。要继续扩大国际合作，努力打造开放创新的世界一流高科技园区\n■ 中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分\n■ 现在信息技术飞速发展，颠覆性技术随时可能出现，要走求实扎实的创新路子，为实现高水平科技自立自强立下功勋\n■ 能源保障和安全事关国计民生，是须臾不可忽视的“国之大者”。要加快推动关键技术、核心产品迭代升级和新技术智慧赋能，提高国家能源安全和保障能力\n■ 中国式现代化关键在科技现代化。江苏要在科技创新上率先取得新突破，打造全国重要的产业科技创新高地，使高质量发展更多依靠创新驱动的内涵型增长。要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。要深化科技体制改革和人才发展体制机制改革，形成支持全面创新的基础制度，多元化加大科技投入，加强知识产权法治保障，充分激发各类人才创新活力\n■ 要把坚守实体经济、构建现代化产业体系作为强省之要，巩固传统产业领先地位，加快打造具有国际竞争力的战略性新兴产业集群，推动数字经济与先进制造业、现代服务业深度融合，全面提升产业基础高级化和产业链现代化水平，加快构建以先进制造业为骨干的现代化产业体系。要畅通国内国际双循环，积极打通堵点、接通断点，不断创新吸引外资、扩大开放的新方式新举措，建设具有世界聚合力的双向开放枢纽，推动外贸创新发展，不断巩固和拓展国际市场\n■ 建设中华民族现代文明，是推进中国式现代化的必然要求，是社会主义精神文明建设的重要内容。江苏要加强优秀传统文化的保护传承和创新发展，积极参与建设长江和大运河两大国家文化公园。要大力发展现代科技、教育事业，全面提升人民群众的科学文化素质。要繁荣发展文化事业和文化产业，持续推进城乡公共文化服务标准化、均等化，扎实开展城乡精神文明创建，加强公民道德建设，推进书香社会建设，提高社会现代文明程度\n■ 江苏必须在保障和改善民生、推进社会治理现代化上走在前列。要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，做好重点群体就业工作。要坚持和发展新时代“枫桥经验”、“浦江经验”，完善社会治理体系，健全城乡基层治理体系和乡村治理协同推进机制，推进社会治理数字化。要推进应急管理体系和能力现代化，深入开展安全生产专项整治，坚决防范重特大安全事故发生\n■ 各地区各部门要立足于防大汛、抗大旱、救大灾，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，强化灾害隐患巡查排险，提前做好各种应急准备，努力将各类损失降到最低。交通运输部门要加强重要基础设施安全防护，能源和电力部门尤其是央企要全力做好能源电力保供工作，确保经济社会运转不受大的影响\n■ 主题教育开展以来，各地区各部门各单位全面抓深抓实各项重点措施，取得较好效果。各级党组织要教育引导党员、干部落实“重实践”要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。一是树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。二是鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制。三是形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效\n\n本报南京7月7日电  中共中央总书记、国家主席、中央军委主席习近平近日在江苏考察时强调，江苏拥有产业基础坚实、科教资源丰富、营商环境优良、市场规模巨大等优势，有能力也有责任在推进中国式现代化中走在前、做示范。要完整准确全面贯彻新发展理念，继续在改革创新、推动高质量发展上争当表率，在服务全国构建新发展格局上争做示范，在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写“强富美高”新江苏现代化建设新篇章。\n7月5日至7日，习近平在江苏省委书记信长星和省长许昆林陪同下，先后来到苏州、南京等地，深入工业园区、企业、历史文化街区、科学实验室等进行调研。\n5日下午，习近平抵达苏州后，首先乘车前往苏州工业园区考察。在园区展示中心，习近平听取苏州市产业发展和园区整体情况介绍，察看创新发展成果展示。习近平强调，高科技园区在科技自立自强中承担着重大而光荣的历史使命，要加强科技创新和产业创新对接，加强以企业为主导的产学研深度融合，提高科技成果转化和产业化水平，不断以新技术培育新产业、引领产业升级。要继续扩大国际合作，努力打造开放创新的世界一流高科技园区。\n随后，习近平来到苏州华兴源创科技股份有限公司考察。习近平走进展厅、研发车间、光电实验室，察看产品研发、生产、测试流程，询问企业设备产品的性能、用途、市场等情况。看到企业研发人员都是年轻人，习近平十分欣慰。他说，国家现代化建设为年轻人提供了广阔舞台，大家正当其时，要把握历史机遇，大显身手，勇攀科技高峰，将来你们一定会为自己对民族复兴所作的贡献而自豪。\n位于苏州古城东北隅的平江历史文化街区，距今已有2500多年历史。6日上午，习近平来到这里考察，详细听取苏州古城保护及平江历史文化街区保护、修缮、利用情况汇报，步行察看古街风貌，观看苏绣制作，体验年画印刷。他说，中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。\n街边小广场上，曲乐悠扬，当地居民和游客正在欣赏苏州评弹表演。看到总书记来了，大家纷纷向总书记问好。习近平饶有兴致地同大家一起观看表演，他对大家说，昨天我看了工业园区，今天又看了传统文化街区，到处都是古迹、名胜、文化，生活在这里很有福气。苏州在传统与现代的结合上做得很好，不仅有历史文化传承，而且有高科技创新和高质量发展，代表未来的发展方向。他对当地负责同志讲，平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富，要保护好、挖掘好、运用好，不仅要在物质形式上传承好，更要在心里传承好。\n当天下午，习近平在南京市考察调研。他来到紫金山实验室，走进展厅、6G综合实验室，详细了解推进重大科技任务攻关等情况。习近平强调，现在信息技术飞速发展，颠覆性技术随时可能出现，要走求实扎实的创新路子，为实现高水平科技自立自强立下功勋。\n南瑞集团有限公司是国家电网公司下属的能源互联网领域高科技企业。习近平来到集团考察调研，听取南京市打造智能电网国家先进制造业集群总体情况介绍，察看企业自主可控技术产品展示。在企业智能制造生产区，习近平详细了解企业开展核心技术攻关，服务电网安全、电力保供和能源转型等情况。他指出，能源保障和安全事关国计民生，是须臾不可忽视的“国之大者”。要加快推动关键技术、核心产品迭代升级和新技术智慧赋能，提高国家能源安全和保障能力。\n离开企业时，习近平勉励年轻研发人员说，大家意气风发、朝气蓬勃，要立志高远、脚踏实地，一步一步往前走，以十年磨一剑的韧劲，以“一辈子办成一件事”的执着，攻关高精尖技术，成就有价值的人生。\n7日上午，习近平听取了江苏省委和省政府工作汇报，对江苏各项工作取得的成绩给予肯定，希望江苏在科技创新上取得新突破，在强链补链延链上展现新作为，在建设中华民族现代文明上探索新经验，在推进社会治理现代化上实现新提升。\n习近平指出，中国式现代化关键在科技现代化。江苏要在科技创新上率先取得新突破，打造全国重要的产业科技创新高地，使高质量发展更多依靠创新驱动的内涵型增长。要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。要深化科技体制改革和人才发展体制机制改革，形成支持全面创新的基础制度，多元化加大科技投入，加强知识产权法治保障，充分激发各类人才创新活力。\n习近平强调，要把坚守实体经济、构建现代化产业体系作为强省之要，巩固传统产业领先地位，加快打造具有国际竞争力的战略性新兴产业集群，推动数字经济与先进制造业、现代服务业深度融合，全面提升产业基础高级化和产业链现代化水平，加快构建以先进制造业为骨干的现代化产业体系。要畅通国内国际双循环，积极打通堵点、接通断点，不断创新吸引外资、扩大开放的新方式新举措，建设具有世界聚合力的双向开放枢纽，推动外贸创新发展，不断巩固和拓展国际市场。\n习近平指出，建设中华民族现代文明，是推进中国式现代化的必然要求，是社会主义精神文明建设的重要内容。江苏要加强优秀传统文化的保护传承和创新发展，积极参与建设长江和大运河两大国家文化公园。要大力发展现代科技、教育事业，全面提升人民群众的科学文化素质。要繁荣发展文化事业和文化产业，持续推进城乡公共文化服务标准化、均等化，扎实开展城乡精神文明创建，加强公民道德建设，推进书香社会建设，提高社会现代文明程度。\n习近平强调，江苏必须在保障和改善民生、推进社会治理现代化上走在前列。要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，做好重点群体就业工作。要坚持和发展新时代“枫桥经验”、“浦江经验”，完善社会治理体系，健全城乡基层治理体系和乡村治理协同推进机制，推进社会治理数字化。要推进应急管理体系和能力现代化，深入开展安全生产专项整治，坚决防范重特大安全事故发生。\n习近平指出，全国即将进入“七下八上”防汛关键期，江河湖库将面临主汛期洪涝灾害的严重威胁。同时，一些地方旱情严重，森林火灾风险加大。各地区各部门要立足于防大汛、抗大旱、救大灾，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，强化灾害隐患巡查排险，提前做好各种应急准备，努力将各类损失降到最低。交通运输部门要加强重要基础设施安全防护，能源和电力部门尤其是央企要全力做好能源电力保供工作，确保经济社会运转不受大的影响。\n习近平强调，主题教育开展以来，各地区各部门各单位全面抓深抓实各项重点措施，取得较好效果。各级党组织要教育引导党员、干部落实“重实践”要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。一是树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。二是鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制。三是形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察，主题教育中央第六指导组负责同志参加汇报会。"
  },
  {
    "title": "以高质量发展奋力推进中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_2-01.htm",
    "date": "2023-07-08",
    "content": "“在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写‘强富美高’新江苏现代化建设新篇章。”7月5日至7日，习近平总书记在江苏考察时发表的重要讲话，既为江苏发展指明方向，也为各行各业以高质量发展推进中国式现代化领航定向。\n大家表示，今年是全面贯彻党的二十大精神开局之年，新征程上要更加紧密团结在以习近平同志为核心的党中央周围，牢牢把握高质量发展这个首要任务，完整准确全面贯彻新发展理念，加快构建新发展格局，坚持以人民为中心的发展思想，踔厉奋发、勇毅前行，以中国式现代化共圆民族复兴梦。\n必由之路：中国式现代化关键在科技现代化\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。习近平总书记指出，中国式现代化关键在科技现代化。\n现场聆听习近平总书记重要讲话后，苏州华兴源创科技股份有限公司董事长陈文源感觉奋进的劲头更足，身上的担子也更重了。“总书记的重要讲话让我们深切感受到，没有科技现代化就没有中国式现代化。我们要紧紧扭住科技自立自强不放松，深耕工业智能制造，在高端技术方面取得更多突破，创造更多成绩。”\n面对日益激烈的国际竞争，开辟发展新领域新赛道、形成国际竞争新优势，关键要把科技的命脉掌握在自己手中。\n“总书记强调‘要走求实扎实的创新路子，为实现高水平科技自立自强立下功勋’。我们要紧扣这个‘实’字，扎扎实实投身科研一线，让实验室迈上新台阶，承担国家更多战略科研任务，让中国的科技发展为人类作出更大贡献。”紫金山实验室主任兼首席科学家刘韵洁院士说。\n习近平总书记强调“要加强科技创新和产业创新对接，加强以企业为主导的产学研深度融合”，让海水养殖生物育种全国重点实验室主任、厦门大学海洋与地球学院特聘教授徐鹏倍感振奋。“我们实验室就是企业和高校深入推进水产种业产学研合作的生动实践，总书记的重要讲话让我们更有信心加强水产前沿育种技术攻关，加快大黄鱼等重要海水养殖对象的良种选育进程，不断提高海水养殖产业良种化水平，为产业高质量发展提供良种保障。”徐鹏说。\n学习了习近平总书记的重要讲话，广汽集团执委、广汽研究院院长吴坚更加明确了今后工作的方向和重点。“总书记强调，要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。广汽将牢牢抓住传统汽车向新能源智能网联汽车转型的历史机遇，坚决实施创新驱动发展战略，推动自主品牌高质量发展，努力实现换道超车。”\n筑牢根基：坚守实体经济、构建现代化产业体系\n实体经济为中国式现代化筑牢根基。习近平总书记在听取江苏省委和省政府工作汇报时强调，“要把坚守实体经济、构建现代化产业体系作为强省之要”。\n“总书记的重要讲话为高质量发展指明方向。”江苏省苏州市副市长张桥说，2022年，苏州规模以上工业总产值达4.36万亿元，在全国城市排名第二。“我们将坚持把发展经济的着力点放在实体经济上，以科技创新为引领，持续夯实制造业底盘和根基，推进高端制造，加快建设现代化产业体系。”\n没有强大的实体经济，就不能形成中国式现代化坚实的物质技术基础。\n在南瑞集团有限公司，习近平总书记详细了解企业开展核心技术攻关，服务电网安全、电力保供和能源转型等情况。\n“总书记和我们企业的年轻科技工作者进行了互动，并提出殷切期望。”南瑞集团有限公司董事长冷俊说，企业将继续带领全体科技工作者奋勇攻坚，下大力气聚焦前瞻和基础应用研究，奋力建设现代化产业体系，为大电网安全稳定运行作出更大贡献。\n随着新一代信息技术迅速发展，数字经济正在成为驱动产业跃向高层次的重要力量。\n“总书记强调推动数字经济与先进制造业、现代服务业深度融合，让企业更加坚定了发展方向和信心。”浙江每日互动股份有限公司创始人方毅说，数字技术正加速融入经济社会发展的各个领域，未来企业将进一步探索更多产业数字化应用场景，以数字技术推动实体经济转型升级。\n必然要求：建设中华民族现代文明\n总书记强调，建设中华民族现代文明，是推进中国式现代化的必然要求，是社会主义精神文明建设的重要内容。\n“青砖伴瓦漆，白马踏新泥……”一条平江路，半座姑苏城。全长1606米的平江路，被称为“没有围墙的江南文化博物馆”。\n“平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富。我们将以韧性、耐心、定力把古城保护好、挖掘好、运用好，打造新时代的苏州园林和‘苏式生活’，为高质量发展注入更多人文内涵。”现场聆听了总书记讲话后，苏州市委常委、姑苏区委书记方文浜倍感振奋。\n创造性转化、创新性发展，中华优秀传统文化生生不息，为全面提升人民群众的科学文化素质，推进社会主义精神文明建设提供深厚滋养。\n暑期来临，西安大明宫国家遗址公园内的大明宫书院考古探索中心内，一批批青少年前来体验考古发掘、学习投壶和射箭……昔日的宫殿以“国家遗址公园”的形式被“唤醒”，实现了文化、旅游、商业、生活交融共生。\n“面对公众对历史文化日益高涨的兴趣，我们将在保护基础上，用现代化手段发掘文化遗产展示的新方式，在传承文脉中丰盈当代人的精神。”西安曲江大明宫国家遗址公园管理有限公司副总经理常瑜说。\n长江滚滚东流，运河贯穿南北，两大中华文化标识在江苏大地交汇；一横一纵，交相辉映，彰显着中华文明持久的生命力。\n“积极参与长江和大运河两大国家文化公园建设，江苏责无旁贷。我们将努力打造人河相亲城河共融的美丽家园，为铸就中华文化新辉煌贡献力量。”江苏省文旅厅厅长杨志纯深有感触地说。\n以人民为中心：保障和改善民生、推进社会治理现代化\n人民幸福安康是推动高质量发展的最终目的。习近平总书记强调，江苏必须在保障和改善民生、推进社会治理现代化上走在前列。\n今年以来，江苏省南京市江宁区探索打造江苏省零工市场、“家门口”就业服务站等公共就业服务体系，已通过“直播带岗”“校园线上线下双选会”等多种形式举办各类招聘活动233场，新增城镇就业2.1万人。\n“总书记强调要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，做好重点群体就业工作。我们深感责任重大。”江宁区人社局局长董红霞表示，将牢记总书记嘱托，围绕稳就业做好各项工作，推动多元岗位开发，推进职业培训赋能，全力保障各类群体稳定就业、高质量就业。\n习近平总书记提到的“完善社会治理体系”，让山东省枣庄市峄城区古邵镇古西社区党支部书记李华永深有感触。今年以来，他所在社区通过信用积分鼓励参与志愿活动，不少老党员、热心志愿者成立了美德健康生活方式志愿队，解决居民急难愁盼的大小问题百余个。\n“基层治理是国家治理的基石，直接关系到老百姓的幸福指数。作为基层党员干部，我们将按照总书记指引，坚持和发展新时代‘枫桥经验’‘浦江经验’，立足人民群众的需求不断创新改进方式方法，努力提升基层社会治理能力。”李华永说。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党扎实开展。习近平总书记强调，各级党组织要教育引导党员、干部落实“重实践”要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。\n学习领会总书记重要讲话精神，国务院发展研究中心研究员冯文猛表示，通过开展主题教育，增强了各方面干事创业的凝聚力和战斗力，也引导从中央到地方沿着总书记指引的方向，树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚定不移以高质量发展推进中国式现代化。\n（新华社北京7月7日电  新华社记者）"
  },
  {
    "title": "李强会见美国财政部长耶伦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-02.htm",
    "date": "2023-07-08",
    "content": "新华社北京7月7日电  国务院总理李强7月7日下午在人民大会堂会见美国财政部长耶伦。\n李强表示，世界需要总体稳定的中美关系，中美两国能否正确相处事关人类前途命运。去年习近平主席同拜登总统在印尼巴厘岛成功会晤，达成一系列重要共识，为中美关系指明了方向。相互尊重、和平共处、合作共赢是国与国相处的基本之道，也是正确之道。中华文明历来讲究以和为贵，反对霸道霸凌。希望美方秉持理性务实态度，同中方相向而行，推动中美关系早日重回正轨。\n李强指出，中美经济利益紧密交融，互利共赢是中美经济关系的本质，加强合作是双方的现实需求和正确选择。中国的发展对美国是机遇而不是挑战，是增益而不是风险。把经济合作泛政治化、泛安全化，不利于两国乃至全球经济发展。双方应通过坦诚、深入、务实交流，就双边经济领域的重要问题加强沟通、寻求共识，为中美经济关系注入稳定性和正能量。中美应加强协调合作，携手应对全球性挑战，促进共同发展。\n耶伦表示，美方不寻求“脱钩断链”，无意阻碍中国现代化进程，愿同中方落实两国元首巴厘岛会晤达成的共识，加强沟通，避免因分歧导致误解，在稳定宏观经济、应对全球性挑战方面加强合作，寻求美中经济互利双赢。"
  },
  {
    "title": "丁薛祥在第五次全国经济普查电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_2-02.htm",
    "date": "2023-07-08",
    "content": "新华社北京7月7日电　第五次全国经济普查电视电话会议7日上午在京召开，中共中央政治局常委、国务院副总理、第五次全国经济普查领导小组组长丁薛祥出席会议并讲话。\n丁薛祥指出，第五次全国经济普查是在我国迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻开展的一次重大国情国力调查。要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，贯彻落实党中央、国务院决策部署，把开展主题教育同第五次全国经济普查工作紧密结合起来，坚持依法普查、科学普查、为民普查，坚持实事求是、改革创新，高质量高水平完成普查任务。\n丁薛祥强调，要牢牢守住数据质量生命线，强化全流程普查数据质量控制，确保普查数据真实准确。依法开展经济普查，坚决抵制各种干预普查数据的行为，普查取得的单位和个人资料严格限定用于普查目的，严肃处理普查工作中的违纪违法行为。统筹经济普查和投入产出调查，编制好投入产出表和供给使用表，更加准确反映我国经济发展的规模和结构。创新手段方式提高普查效率，深化现代信息技术应用，提高普查工作数字化水平。加强普查成果共享应用，深入挖掘普查信息价值，做好普查数据的发布、解读工作。\n丁薛祥要求，各地区、各部门、各级普查机构要按照“全国统一领导、部门分工协作、地方分级负责、各方共同参与”的原则，全力做好普查组织实施工作。加强组织领导，选优配强队伍，落实经费物资保障，搞好宣传动员，推动普查工作顺利开展。\n国家统计局负责人汇报了第五次全国经济普查准备和安排情况，税务总局、市场监管总局和浙江省、广西壮族自治区、陕西省人民政府有关负责人作了发言。\n电视电话会议之前，丁薛祥主持召开了第五次全国经济普查领导小组第一次全体会议，审议普查方案，研究部署下一阶段重点工作。"
  },
  {
    "title": "京津冀党政主要领导座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_3-02.htm",
    "date": "2023-07-08",
    "content": "本报北京7月7日电  （记者王昊男）为贯彻落实习近平总书记在深入推进京津冀协同发展座谈会上的重要讲话精神，京津冀党政主要领导座谈会7日在京举行。座谈会以“携手迈上新台阶  奋进中国式现代化”为主题，全面总结京津冀协同发展工作成效和经验，深入分析京津冀协同发展面临的新使命、新任务，统筹部署未来三年三地共同推进的协同发展重点工作，并确定了今年的重点任务。\n座谈会上，三省市党政主要领导共谋“推动京津冀协同发展不断迈上新台阶”良策，共商“携手打造中国式现代化建设的先行区、示范区”之举。会议要求，京津冀三省市共同抓好任务落实，推动协同发展不断迈上新台阶。要进一步深化认识，发挥各自优势，深化区域分工合作，促进各类要素资源优化配置，激发区域整体活力，携手推动区域高质量发展。要进一步细化措施，狠抓任务落实，对照三年行动计划和年度任务清单，压实各方面工作责任，确保各项任务落地见效。要进一步加强沟通，增强工作合力，持续加强高位推动、统筹协调，及时组织推动重要事项研究和协商。要进一步做好宣传，营造良好氛围，加强舆论引导，凝聚各方共识，共同讲好协同发展的时代故事。\n会议审议通过了京津冀协同发展工作机制、相关工作规则及深入推进京津冀协同发展三年行动计划、2023年重点任务。座谈会期间，还召开了京津冀常务副省（市）长联席会，听取京津冀协同发展联合工作办公室及交通、生态、产业等15个专题工作组工作情况汇报，并对落实深入推进京津冀协同发展三年行动计划、2023年重点任务等相关工作进行了部署。\n会议确定，2024年度京津冀党政主要领导座谈会将在天津市召开。"
  },
  {
    "title": "以高质量发展奋力推进中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_4-02.htm",
    "date": "2023-07-08",
    "content": "“在率先实现社会主义现代化上走在前列，奋力推进中国式现代化江苏新实践，谱写‘强富美高’新江苏现代化建设新篇章。”7月5日至7日，习近平总书记在江苏考察时发表的重要讲话，既为江苏发展指明方向，也为各行各业以高质量发展推进中国式现代化领航定向。\n大家表示，今年是全面贯彻党的二十大精神开局之年，新征程上要更加紧密团结在以习近平同志为核心的党中央周围，牢牢把握高质量发展这个首要任务，完整准确全面贯彻新发展理念，加快构建新发展格局，坚持以人民为中心的发展思想，踔厉奋发、勇毅前行，以中国式现代化共圆民族复兴梦。\n必由之路：中国式现代化关键在科技现代化\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。习近平总书记指出，中国式现代化关键在科技现代化。\n现场聆听习近平总书记重要讲话后，苏州华兴源创科技股份有限公司董事长陈文源感觉奋进的劲头更足，身上的担子也更重了。“总书记的重要讲话让我们深切感受到，没有科技现代化就没有中国式现代化。我们要紧紧扭住科技自立自强不放松，深耕工业智能制造，在高端技术方面取得更多突破，创造更多成绩。”\n面对日益激烈的国际竞争，开辟发展新领域新赛道、形成国际竞争新优势，关键要把科技的命脉掌握在自己手中。\n“总书记强调‘要走求实扎实的创新路子，为实现高水平科技自立自强立下功勋’。我们要紧扣这个‘实’字，扎扎实实投身科研一线，让实验室迈上新台阶，承担国家更多战略科研任务，让中国的科技发展为人类作出更大贡献。”紫金山实验室主任兼首席科学家刘韵洁院士说。\n习近平总书记强调“要加强科技创新和产业创新对接，加强以企业为主导的产学研深度融合”，让海水养殖生物育种全国重点实验室主任、厦门大学海洋与地球学院特聘教授徐鹏倍感振奋。“我们实验室就是企业和高校深入推进水产种业产学研合作的生动实践，总书记的重要讲话让我们更有信心加强水产前沿育种技术攻关，加快大黄鱼等重要海水养殖对象的良种选育进程，不断提高海水养殖产业良种化水平，为产业高质量发展提供良种保障。”徐鹏说。\n学习了习近平总书记的重要讲话，广汽集团执委、广汽研究院院长吴坚更加明确了今后工作的方向和重点。“总书记强调，要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。广汽将牢牢抓住传统汽车向新能源智能网联汽车转型的历史机遇，坚决实施创新驱动发展战略，推动自主品牌高质量发展，努力实现换道超车。”\n筑牢根基：坚守实体经济、构建现代化产业体系\n实体经济为中国式现代化筑牢根基。习近平总书记在听取江苏省委和省政府工作汇报时强调，“要把坚守实体经济、构建现代化产业体系作为强省之要”。\n“总书记的重要讲话为高质量发展指明方向。”江苏省苏州市副市长张桥说，2022年，苏州规模以上工业总产值达4.36万亿元，在全国城市排名第二。“我们将坚持把发展经济的着力点放在实体经济上，以科技创新为引领，持续夯实制造业底盘和根基，推进高端制造，加快建设现代化产业体系。”\n没有强大的实体经济，就不能形成中国式现代化坚实的物质技术基础。\n在南瑞集团有限公司，习近平总书记详细了解企业开展核心技术攻关，服务电网安全、电力保供和能源转型等情况。\n“总书记和我们企业的年轻科技工作者进行了互动，并提出殷切期望。”南瑞集团有限公司董事长冷俊说，企业将继续带领全体科技工作者奋勇攻坚，下大力气聚焦前瞻和基础应用研究，奋力建设现代化产业体系，为大电网安全稳定运行作出更大贡献。\n随着新一代信息技术迅速发展，数字经济正在成为驱动产业跃向高层次的重要力量。\n“总书记强调推动数字经济与先进制造业、现代服务业深度融合，让企业更加坚定了发展方向和信心。”浙江每日互动股份有限公司创始人方毅说，数字技术正加速融入经济社会发展的各个领域，未来企业将进一步探索更多产业数字化应用场景，以数字技术推动实体经济转型升级。\n必然要求：建设中华民族现代文明\n总书记强调，建设中华民族现代文明，是推进中国式现代化的必然要求，是社会主义精神文明建设的重要内容。\n“青砖伴瓦漆，白马踏新泥……”一条平江路，半座姑苏城。全长1606米的平江路，被称为“没有围墙的江南文化博物馆”。\n“平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富。我们将以韧性、耐心、定力把古城保护好、挖掘好、运用好，打造新时代的苏州园林和‘苏式生活’，为高质量发展注入更多人文内涵。”现场聆听了总书记讲话后，苏州市委常委、姑苏区委书记方文浜倍感振奋。\n创造性转化、创新性发展，中华优秀传统文化生生不息，为全面提升人民群众的科学文化素质，推进社会主义精神文明建设提供深厚滋养。\n暑期来临，西安大明宫国家遗址公园内的大明宫书院考古探索中心内，一批批青少年前来体验考古发掘、学习投壶和射箭……昔日的宫殿以“国家遗址公园”的形式被“唤醒”，实现了文化、旅游、商业、生活交融共生。\n“面对公众对历史文化日益高涨的兴趣，我们将在保护基础上，用现代化手段发掘文化遗产展示的新方式，在传承文脉中丰盈当代人的精神。”西安曲江大明宫国家遗址公园管理有限公司副总经理常瑜说。\n长江滚滚东流，运河贯穿南北，两大中华文化标识在江苏大地交汇；一横一纵，交相辉映，彰显着中华文明持久的生命力。\n“积极参与长江和大运河两大国家文化公园建设，江苏责无旁贷。我们将努力打造人河相亲城河共融的美丽家园，为铸就中华文化新辉煌贡献力量。”江苏省文旅厅厅长杨志纯深有感触地说。\n以人民为中心：保障和改善民生、推进社会治理现代化\n人民幸福安康是推动高质量发展的最终目的。习近平总书记强调，江苏必须在保障和改善民生、推进社会治理现代化上走在前列。\n今年以来，江苏省南京市江宁区探索打造江苏省零工市场、“家门口”就业服务站等公共就业服务体系，已通过“直播带岗”“校园线上线下双选会”等多种形式举办各类招聘活动233场，新增城镇就业2.1万人。\n“总书记强调要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，做好重点群体就业工作。我们深感责任重大。”江宁区人社局局长董红霞表示，将牢记总书记嘱托，围绕稳就业做好各项工作，推动多元岗位开发，推进职业培训赋能，全力保障各类群体稳定就业、高质量就业。\n习近平总书记提到的“完善社会治理体系”，让山东省枣庄市峄城区古邵镇古西社区党支部书记李华永深有感触。今年以来，他所在社区通过信用积分鼓励参与志愿活动，不少老党员、热心志愿者成立了美德健康生活方式志愿队，解决居民急难愁盼的大小问题百余个。\n“基层治理是国家治理的基石，直接关系到老百姓的幸福指数。作为基层党员干部，我们将按照总书记指引，坚持和发展新时代‘枫桥经验’‘浦江经验’，立足人民群众的需求不断创新改进方式方法，努力提升基层社会治理能力。”李华永说。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党扎实开展。习近平总书记强调，各级党组织要教育引导党员、干部落实“重实践”要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。\n学习领会总书记重要讲话精神，国务院发展研究中心研究员冯文猛表示，通过开展主题教育，增强了各方面干事创业的凝聚力和战斗力，也引导从中央到地方沿着总书记指引的方向，树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚定不移以高质量发展推进中国式现代化。\n（新华社北京7月7日电  新华社记者）"
  },
  {
    "title": "海南扎实推进国家生态文明试验区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_5-02.htm",
    "date": "2023-07-08",
    "content": "位于海南海口国家高新技术产业开发区云龙产业园的裕同环保科技有限公司车间内，一只只纸碗、纸盒经过9条高速流水线全方位消毒后，由自动化设备进行包装、装箱，随后将发往欧洲市场。\n“这些纸质产品不仅耐撕扯、防水油，还不惧200摄氏度的高温！”裕同环保科技有限公司相关负责人花杰介绍，“我们每天生产约50万只。”\n2020年12月1日起，《海南经济特区禁止一次性不可降解塑料制品规定》施行。这是海南省推进国家生态文明试验区建设的标志性项目之一。像裕同环保科技有限公司这样的生物降解新材料生产企业，由此迎来发展的良好契机。截至2022年底，海口引入和在建的生物降解新材料生产企业超过15家。\n海南扎实推进国家生态文明试验区建设，始终坚持生态优先、绿色发展，以良好的生态环境助推经济社会高质量发展。\n“这是为了获得充足阳光拼命长高的野芭蕉，这是花朵和果实都长在树干上的大果榕，这是通过根系附生在大树上的鸟巢蕨……”在海南热带雨林国家公园，讲解员的讲解引人入胜。\n海南热带雨林国家公园试点总面积达到4269平方公里，目前已构建起“大样地+卫星样地+随机样地+公里网格样地”四位一体的森林动态系统，有效保护了热带雨林的生态系统完整性和生物多样性，形成了一批可复制、可推广的有效经验。\n海南热带雨林国家公园面积占市域面积比例达63%，五指山市紧扣产业生态化和生态产业化的主线，积极探索绿水青山向金山银山转化路径，编制完成热带雨林“水库、钱库、粮库、碳库”规划初稿，与企业签订林业碳汇项目合作开发意向协议，着力发展热带特色高效农林产业、全域旅游产业等产业。\n海南加快发展装配式建筑新产业。在临高金牌港开发区，龙庆东南（海南）绿色建筑有限公司总经理李彦国充满信心，“之所以选择在海南建厂，不仅看中了自由贸易港相关政策，还因为看好装配式绿色建筑在海南的发展前景。”\n截至目前，临高金牌港开发区已进驻19家装配式建筑企业，其中6家企业已投产，2022年实现产值6.98亿元，同比增长377.03%。今年一季度，海南明确采用装配式建造的项目建筑面积约436万平方米，在新建建筑中占比超过70%。\n海南省生态环境厅相关负责人介绍，近年来，海南大力推动经济社会绿色低碳转型，热带雨林国家公园、清洁能源岛和清洁能源汽车推广、“禁塑”、装配式建筑、“六水共治”、博鳌零碳示范区6项标志性工程取得新进展，经济社会发展的“含绿量”不断提升。"
  },
  {
    "title": "湖南官新高速",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_6-02.htm",
    "date": "2023-07-08",
    "content": "7月7日，位于湖南益阳安化县的官新高速控制性工程雪峰湖大桥顺利合龙。\n官新高速为国家高速公路网呼和浩特至北海高速公路的重要组成部分，起于湖南怀化沅陵县官庄镇，止于湖南娄底新化县琅塘镇，主线全长约77公里。\n新华社记者  陈思汗摄"
  },
  {
    "title": "机械工业运行总体向好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_7-02.htm",
    "date": "2023-07-08",
    "content": "本报北京7月7日电  （李心萍、安亦涵）今年以来，机械工业运行总体延续向好走势、效益改善、出口稳定。1至5月份机械工业累计实现营业收入11万亿元，同比增长10.6%；实现利润总额6136.6亿元，同比增长18.2%。两项指标增速，分别比全国工业同期高10.5和37个百分点。\n生产延续恢复态势。1至5月，120种主要机械产品中，63种产品产量同比增长，占比52.5%，自上年2月以来首次超过半数，产品产量实现恢复性增长。\n固定资产投资保持增长。1至5月，机械工业累计完成固定资产投资同比增长20.3%，高于全国、工业和制造业投资增速16.3、11.5和14.3个百分点。 其中，电气机械、仪器仪表和汽车行业发挥重要带动作用，同比增速分别达到38.9%、25.3%和17.9%；通用设备、专用设备行业投资处于相对低位，分别增长4.5%、8.6%。\n外贸出口同比增长。1至5月，机械工业累计实现进出口总额4466亿美元，同比增长7.1%。\n中国机械工业联合会执行副会长罗俊杰表示，虽然机械工业运行总体向好，但仍面临市场需求不足、外贸走势不确定性等问题，实现全年平稳运行压力犹存。下一步应充分发挥重点骨干企业作用，支撑行业平稳运行。"
  },
  {
    "title": "推动人类社会现代化进程  繁荣世界文明百花园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-03.htm",
    "date": "2023-07-08",
    "content": "北京中轴线一路向北，燕山脚下，中国国家版本馆中央总馆掩映在连绵起伏的蓊郁中。7月3日至4日，第三届文明交流互鉴对话会暨首届世界汉学家大会在此举行。来自全球80多个国家的约400名中外嘉宾围绕“落实全球文明倡议，携手绘就现代化新图景”这一主题交流对话、激荡思想、凝聚共识，一幕幕人文交流、文化交融、民心相通的生动场景，成为落实全球文明倡议的生动实践。\n加强不同国家人民间对话\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。中国国家版本馆汇文厅，借助数字技术搭建的“未来之城”雄安新区规划和建设图景，正是感知中国式现代化的窗口。\n自1964年第一次来到中国，澳大利亚联邦人文学院院士马克林一直关注中国的发展。他在接受记者采访时表示，在过去几十年中，中国实现了经济快速发展和社会长期稳定两大奇迹。中国式现代化丰富和发展了人类文明新形态，拓展了发展中国家走向现代化的路径选择，为促进人类文明进步作出当之无愧的贡献。中国式现代化不仅是成功的，而且为世界上其他国家提供了借鉴。\n“历史条件的多样性决定各国文明发展的多样性。中国独特的经济结构、政治传统、文化基因，决定了中国必然要走适合自身发展特点的现代化之路。”复旦大学马克思主义学院教授高晓林认为，中国式现代化道路的开创，使马克思、恩格斯提出的落后国家跨越资本主义“卡夫丁峡谷”的设想变为现实，从根本上破除了西方现代化模式的唯一性，为人类实现现代化提供了新选择。\n毛里塔尼亚公正党副主席哈拉麦评价称，全球文明倡议建立在既保持中国特色、又推动国家治理能力和治理体系现代化的深厚历史积淀基础上，既根植于中国拥有的悠久历史，又承载着一代代中国人对现代化建设与发展的期盼。他希望各国加强技术开发方面的交流，以促进经济现代化发展。\n“习近平主席提出全球文明倡议，传递的信息非常明确，要平等尊重彼此，接受差异性，加强不同国家人民间对话，这是不同文明发展的内在需求，也是我们共同的心声。”埃及中国友好协会副主席、埃及外交部前副部长阿里·希夫尼表示，全球文明倡议获得国际社会广泛认同和支持。中国式现代化代表了引领人类历史前行的现代化文明，为解决全球性问题提供了中国智慧和中国方案。\n增进各国人民共同福祉\n习近平主席指出：“在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。”\n从参加文化传承发展座谈会到参加本届文明交流互鉴对话会，中国美术家协会主席范迪安感触颇深。他表示，习近平主席着眼世界格局演变，提出全球文明倡议，从文明交流互鉴角度阐释中国理念，彰显了一种全新的文明观。这一文明观，站在更加宏阔的历史方位上思考，既看到中华文明悠久历史和灿烂辉煌的发展进程，及其对人类文明作出的贡献，也看到人类文明共同目标、人类共同的理想和福祉，诠释了“美美与共、天下大同”的崇高追求。\n俄中友好协会副主席谢尔盖·萨纳科耶夫感慨，文明是多样的，但不同文明对全人类共同价值的追求是共通的。中国始终以开放姿态推动交流互鉴。习近平主席提出全球文明倡议，倡导全人类共同价值，让世界听到中国发出加强团结合作的强音。\n参与本届文明交流互鉴对话会的国际人士纷纷表示，“世界上没有任何一种文明高于其他文明，沉溺于‘文明优越论’势必会造成冲突”“全人类共同价值超越对抗思维的局限性，展现出具有突破性的吸引力”。\n推动人类文明永续发展\n以篆、隶、楷、行、草诸书体书写的全球文明倡议竹简书法作品徐徐铺展，丝织技艺、木版水印技艺、易水砚等中国非遗文化项目吸引了不少嘉宾体验。\n在孝感雕花剪纸展台，剪纸长卷《建党100周年》展示了嘉兴红船、开国大典等具有重要历史意义的画面。来自波黑东萨拉热窝大学的卜雅娜教授在这幅作品前久久驻足。在非遗传承人的指导下，她亲手雕刻了一枚凤凰图并赞叹说：“纸上雕刻的技艺太神奇了。”\n文明永续发展，既需要薪火相传、代代守护，更需要顺时应势、推陈出新。\n联合国文明联盟高级代表莫拉蒂诺斯认为，中国在文化保护和文化创新中实现了平衡。“正是在尊重和保护传统文化的基础上，我们才能明白‘守正’的意义，而新技术、新手段参与的文化创新，增强了文化吸引力，为文明间对话注入了活力。”\n聆听故宫博物院、敦煌研究院关于文明传承与创新的种种举措，墨西哥特奥蒂华坎博物馆馆长路易斯·里维罗频频点头。他告诉记者，一批来自墨西哥的文物正在湖南博物院展出，“通过文物领域互动合作以及科技赋能等途径，我们能博采众长，推动文明交流互鉴，不断进步”。\n“中华文明源远流长、博大精深，为人类文明进步作出巨大贡献并深刻影响了世界。”巴西执政党劳工党文化部全国书记薇薇安·马丁斯表示，文化遗产传承着一个民族的记忆与情感，捕捉了文明发展史上的动人时刻，是世界人民共同的财富。全球文明倡议倡导重视文明传承与创新，将进一步加强文明交流，为促进世界和平发展和各国现代化进程发挥积极作用。\n发挥世界汉学家桥梁作用\n“家国情怀、天下一家”“克己复礼、仁者爱人”“修身、齐家、治国、平天下”……一场分论坛上，来自不同国家的汉学家用流畅的中文交流对中国传统文化的思考，赢得阵阵掌声。\n汉学家是融通中外文明的使者，为沟通中外文化、增进理解友谊合作发挥了重要作用。埃及爱资哈尔大学教授阿齐兹翻译的中国书籍《现代中国人——从过去走向未来》畅销阿拉伯世界；澳大利亚悉尼大学荣誉教授杜博妮钟爱中国现代文学与诗歌，对鲁迅的作品颇有研究；在卜雅娜推动下，波黑的汉学建设初见成效；厄瓜多尔基多圣弗朗西斯科大学教授何塞深耕《道德经》西语翻译多年……\n巴基斯坦国立现代语言大学讲师拉希达说：“作为汉学家，不论母语是什么，中文是我们统一的语言；不论来自哪种文明，我们共同的追求是人类文明进步。”\n“天下大同的理想是社会发展的方向”“主张和而不同，方能带来真正的和平”……听到中国学者的观点，阿齐兹如遇知音，迫不及待地分享他对中华文化崇尚和平的见解。“只有通晓中国历史和文化，才能深入认识当下的中国理念、中国主张、中国智慧，理解中国走和平发展道路的深刻内涵。”阿齐兹认为，加强国际人文交流合作是落实全球文明倡议的重要途径。汉学家应当致力于推动多元文化融合发展，为促进中外文明交流互鉴作出贡献。\n“古丝绸之路连接了埃及、巴比伦、印度和中国等古文明，讲述了人类文明交流互鉴的故事。共建‘一带一路’稳步推进10年来，促进了沿线国家经济繁荣，同时增进人文交流和民心相通。”莫拉蒂诺斯说，全球文明倡议是中国为国际社会提供的又一重要公共产品，它将促进不同文化、不同文明之间的理解，有助于世界和平发展。\n斯里兰卡科伦坡大学高级讲师马欣达认为，习近平主席提出的构建人类命运共同体理念是新时代汉学研究的重要方向，“构建人类命运共同体理念不仅基于中华优秀传统文化，更基于人类文明多样性、全人类共同价值等各国人民共同关心的话题，将为人类破解时代难题、实现共同发展持续提供力量。”"
  },
  {
    "title": "与中国站在一起，推动构建人类命运共同体（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_2-03.htm",
    "date": "2023-07-08",
    "content": "巴基斯坦作为中国的好邻居、好朋友、好伙伴、好兄弟，将始终与中国站在一起，共同推动世界和平与发展，共同推动构建人类命运共同体\n\n人类历史是一部逐步摆脱剥削和不公正的历史，是寻求公平的全球经济制度的历史。在经历了无数动荡和痛苦之后，人们认识到，持久的和平与繁荣来自相互依存与合作。过去几十年来，经济全球化深入发展，为世界经济快速增长开辟了新的前景。\n人类命运共同体这一独特而新颖的理念，深深植根于中国几千年政治思想和文化传统。习近平主席阐释了人类命运共同体理念的深刻内涵。中国推动构建相互尊重、公平正义、合作共赢的新型国际关系，倡导共同、综合、合作、可持续的安全观，推动包容发展、创新发展、开放发展，促进和而不同的文化交流，推动加强全球生态文明建设，表明中国正在努力回答“人类向何处去”这一重大问题。习近平主席提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，展现推动共同发展繁荣的智慧，为构建人类命运共同体注入了重要动力。\n共建“一带一路”深刻影响全球经贸格局，丰富了区域经济一体化和地区互联互通的内涵，有助于促进人类社会繁荣进步。共建“一带一路”坚持共商共建共享原则，深化了沿线国家互利共赢合作，架起了经济贸易、人文交流的桥梁，用共同的梦想将国际社会团结起来。倡议提出10年来，受到国际社会广泛欢迎，成为国际经济合作的成功案例，给各国发展提供了诸多启示。\n作为中国的全天候战略合作伙伴和“铁杆兄弟”，巴基斯坦是共建“一带一路”最早的参与者之一，自豪地认同共建“一带一路”的愿景和目标。作为共建“一带一路”的旗舰项目，中巴经济走廊改变了巴基斯坦的基础设施布局，为巴基斯坦未来发展奠定了坚实基础。2015年习近平主席访巴期间，巴中两国签署逾50项合作协议，在中巴经济走廊框架下启动能源、交通基础设施和港口建设等多个项目。巴中两国启动并完成的发电和配电项目，大大缓解了巴基斯坦电力短缺，提升了巴基斯坦的贸易和投资形象。截至2022年底，中巴经济走廊直接创造就业岗位23.6万个。瓜达尔港是中巴经济走廊的明珠，对巴基斯坦实现经济转型至关重要。今年，包括新瓜达尔国际机场在内的许多重点项目将取得重要进展，新项目将加快瓜达尔港和自由贸易区的发展。\n中巴经济走廊第二阶段建设已经启动，将有力带动两国在工业、科技、农业等领域的合作。中巴经济走廊对巴基斯坦经济发展和社会进步具有重要意义，这是巴基斯坦各界的普遍共识。夏巴兹·谢里夫总理去年11月访华期间强调，巴方愿同中方一道，持续推进高质量共建“一带一路”。两国还签署《中巴产业合作框架协议》，为巴基斯坦推进工业化注入了新动力。\n巴基斯坦完全支持中国提出的全球发展倡议、全球安全倡议和全球文明倡议，因为这符合我们维护世界和平与发展的外交政策目标，也符合联合国宪章宗旨和原则，有利于实现联合国2030年可持续发展目标。巴基斯坦是率先同中国就落实全球发展倡议开展合作的国家之一，重点关注经济社会发展、扶贫、卫生、教育、基础设施、农业、体育、文化和人力资源开发等领域合作。我们相信，这将进一步加强巴中全天候战略合作伙伴关系。\n巴基斯坦欢迎中国发布的《全球安全倡议概念文件》，支持通过对话解决一切悬而未决的争端，并愿意通过对话解决一切阻碍南亚地区发展进步的悬而未决的争议问题。\n包括巴基斯坦在内的多个国家今年发生了破坏严重的洪水、地震等灾害。国际社会团结起来向这些国家的人民提供帮助，有力证明了人类的团结合作能够超越狭隘的地缘政治。巴基斯坦作为中国的好邻居、好朋友、好伙伴、好兄弟，将始终与中国站在一起，共同推动世界和平与发展，共同推动构建人类命运共同体。\n（作者为巴基斯坦驻华大使）"
  },
  {
    "title": "中国与世界知识产权组织合作五十周年纪念活动在日内瓦举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_3-03.htm",
    "date": "2023-07-08",
    "content": "本报日内瓦7月7日电  （记者刘仲华）中国与世界知识产权组织合作五十周年系列活动——世界知识产权组织主场活动6日晚在日内瓦举行。中宣部副部长张建春、国家知识产权局局长申长雨、中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭，上海市副市长解冬，北京市代表，香港特别行政区和澳门特别行政区代表，世界知识产权组织总干事邓鸿森及其高级管理团队成员，世界知识产权组织第六十四届成员国大会主席塔季扬娜·莫尔切安以及出席成员国大会的各国代表出席。\n申长雨表示，1973年，中国政府首次派代表团赴日内瓦参加世界知识产权组织相关会议，开启了双方合作之路。50年来，中国与世界知识产权组织的合作不断深化，取得丰硕成果。前不久，中国国家主席习近平向中国与世界知识产权组织合作五十周年纪念暨宣传周主场活动致贺信，李强总理会见邓鸿森总干事，丁薛祥副总理出席主场活动并致辞，有力指导和推动了中国与世界知识产权组织的合作。下一步，中国将进一步深度参与世界知识产权组织多边事务，共同推动全球知识产权治理体系向着更加公正合理方向发展。\n邓鸿森表示，过去50年，中国的知识产权事业实现跨越式发展。世界知识产权组织高度赞赏中国在创新和知识产权领域取得的成就，愿继续加强与中国的合作，推动全球知识产权生态系统的建设和发展。\n活动期间举办了中国与世界知识产权组织合作五十周年历史图片展、中国被授权实体加入无障碍图书联合会全球图书服务仪式、中华传统文化展示、相关视频和创新产品展示等活动，宣传了中国在创新发展和知识产权保护等方面取得的成就。"
  },
  {
    "title": "“中国是重要的创新源泉”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_4-03.htm",
    "date": "2023-07-08",
    "content": "“中国持续扩大对外开放，为外资企业在华发展提供了良好机遇，汽车行业就是一个很好的例证。”德国宝马集团大中华区总裁兼首席执行官高乐近日在接受本报记者采访时表示，中国坚持对外开放，促进了汽车行业发展壮大，培育起强大的供应链体系。宝马集团将继续加大科技创新，积极融入中国高质量发展。\n高乐表示，随着中国不断优化营商环境，持续放宽外资市场准入，中国市场的吸引力不断增强，给包括宝马集团在内的很多跨国企业拓展在华业务带来了重要机会。他介绍，自2010年起，宝马沈阳生产基地累计获得投资近1000亿元人民币；合资企业华晨宝马的合同已延长到2040年；今年5月，宝马第六代动力电池项目全面动工，总投资100亿元人民币……一系列举措充分反映了宝马深耕中国市场的决心。\n中国高质量发展提升了国际合作水平，吸引包括跨国公司在内的各类经营主体参与。高乐说：“中国持续扩大对外开放带来的是互利共赢，这不仅有助于培育强大的市场，也将助力经济高质量发展。宝马集团致力于在参与中国高质量发展的过程中与本土合作伙伴实现共创共赢。”目前，宝马集团在中国有460多家本土供应商。宝马集团一方面通过技术合作，积极助力沈阳当地产业集群发展、促进就业、推动技术创新；另一方面充分借助中国在电动化、数字化等领域的发展优势，推动技术创新和高端智能制造，实现集团不断发展。宝马集团在中国建立了在德国之外最大的研发和数字化体系，包括北京、上海、沈阳和南京4个创新基地。过去3年，宝马集团在中国的研发团队人数增加了3倍，目前已有超过3200名设计师、工程师、新能源车和软件专家，大家紧密合作，共同打造前沿创新技术，“这些都反映了我们在创新方面的高质量发展”。\n高乐表示，可持续发展和绿色经济越来越重要，并带来更多机会。循环经济是德中之间展开合作、实现共赢的领域之一。宝马集团日前发布的首份《宝马集团中国可持续发展报告》显示，2022年，华晨宝马国产车型单台生产水资源消耗量为1.77立方米，连续5年降低；在与中国伙伴的合作下，首次实现退役国产动力电池原材料闭环回收；宝马沈阳生产基地已连续6年被评为中国国家级绿色示范工厂……高乐表示，宝马集团将可持续理念贯穿到产品整个生命周期，通过循环设计理念、创新材料及技术赋能，大幅提升可再生和可回收材料在新产品中的使用比例，着眼于降低产品全生命周期的碳排放。\n“中国汽车行业的成长反映了中国经济转型的过程。中国市场不再仅仅是一个销售市场，更是创新的先锋市场。”高乐表示，中国已成为全球最大的新能源汽车市场，在电池制造、电动车零部件等方面均全球领先。近年来，德中汽车产业合作态势良好，两国企业在新能源汽车领域合作持续深化。宝马集团今年将在中国市场提供11款纯电动产品，到2030年前，预计宝马集团至少50%的销售量将来自纯电动车型。\n“近30年来，宝马集团坚持‘家在中国’战略，与中国市场共同成长，为深化德中合作作出积极贡献。”高乐说，沈阳生产基地已成为宝马集团全球最大的生产基地。“对于宝马集团来说，中国是重要的创新源泉。我们将充分借助中国在创新方面的领先地位，不断推动技术创新，真正做到‘在中国，为中国，为世界’。”"
  },
  {
    "title": "共建“一带一路”倡议提出十周年国际研讨会在古巴举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_5-03.htm",
    "date": "2023-07-08",
    "content": "据新华社哈瓦那7月6日电  （记者林朝晖）共建“一带一路”倡议提出十周年国际研讨会6日在古巴首都哈瓦那成功举办，20多国驻古使节、古巴政府及各界代表等近百人出席，共同探讨对共建“一带一路”倡议的认识，分享倡议在各自国家的实践情况。\n研讨会由中国驻古巴大使馆举办。中国驻古巴大使马辉发表讲话说，今年是共建“一带一路”倡议提出十周年。“一带一路”倡议怎么样，共建国最有发言权。在拉美和加勒比地区，古巴马里埃尔太阳能光伏电站、中国—厄瓜多尔自由贸易协定、中国—阿根廷扩大货币互换协议等助力解决发展难题。\n哈萨克斯坦驻古使馆参赞扎尼别科夫介绍说，共建“一带一路”倡议对哈萨克斯坦经济增长非常有利，中哈连云港物流合作基地已经成为哈萨克斯坦向亚太地区出口商品的重要枢纽。\n印度尼西亚驻古巴大使尤里安娜表示，过去5年印尼和中国之间的贸易额呈现出非常积极的趋势，而即将开通的印尼雅万高铁将极大推动改善当地交通物流状况。\n埃及驻古巴大使阿达维说，在“一带一路”倡议下，中国在埃及开展了多个旗舰项目，中国和埃及共建的苏伊士经贸合作区为5万多埃及民众直接或间接提供了就业机会。\n古巴国际政治研究中心高级研究员雷加拉多表示，“一带一路”倡议是遵循共商共建共享原则的开放性实践，加强了多极化世界的建设，旨在建立适应发展与和平需要的公平秩序。"
  },
  {
    "title": "中国被授权实体首次加入无障碍图书联合会全球图书服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_6-03.htm",
    "date": "2023-07-08",
    "content": "本报日内瓦7月7日电  （记者刘仲华）中国被授权实体加入无障碍图书联合会全球图书服务仪式6日在世界知识产权组织日内瓦总部举行，中宣部副部长张建春向世界知识产权组织副总干事福尔班转交了中国盲文出版社、中国盲文图书馆与世界知识产权组织签署的被授权实体协议。\n世界知识产权组织总干事邓鸿森在致辞中说，中国批准马拉喀什条约以及加入无障碍图书联合会全球图书服务，是继推动缔结《视听表演北京条约》之后世界知识产权组织与中国合作的又一重要里程碑。\n张建春发言时表示，马拉喀什条约是迄今世界上唯一一部版权领域的人权条约，2022年5月5日对中国生效。中国被授权实体加入无障碍图书联合会全球图书服务是推动马拉喀什条约在中国落地实施的重要一步，也是中国版权工作更好服务阅读障碍者的有力举措。中国国家版权局将继续落实条约实施工作，与世界知识产权组织加强合作，推动中国被授权实体开展无障碍格式版跨境交换活动，也期待与各国合作，共同把条约对阅读障碍者的支持落到实处。\n福尔班表示，中国被授权实体加入无障碍图书联合会全球图书服务进行无障碍格式版跨境交换，可以帮助中国的阅读障碍者获取全球80多种语言的图书，也让全世界的阅读障碍者有机会欣赏丰富的中文图书，进一步扩大了马拉喀什条约在全世界范围内的影响。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_7-03.htm",
    "date": "2023-07-08",
    "content": "日前，江苏理工学院的二十多名留学生来到常州寺墩遗址，参观崧泽文化和良渚文化遗存。图为工作人员为留学生讲解文物知识。\n史  康摄（影像中国）"
  },
  {
    "title": "纪念全民族抗战爆发八十六周年仪式在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-04.htm",
    "date": "2023-07-08",
    "content": "新华社北京7月7日电  纪念全民族抗战爆发86周年仪式7日上午在中国人民抗日战争纪念馆举行。中共中央政治局委员、北京市委书记尹力主持纪念仪式。\n卢沟桥畔，气氛庄重。中国人民抗日战争纪念馆巍然矗立。上午10时，纪念仪式在雄壮的国歌声中开始。首都学生代表饱含深情地朗诵了抗战诗文，首都大学生合唱团演唱了《延安颂》《没有共产党就没有新中国》，表达了年轻一代坚定不移跟党走的信念，抒发了当代青年矢志为中华民族伟大复兴而不懈奋斗的决心。\n随后，各界代表缓步登上台阶，依次来到抗战馆序厅，手捧花束，敬献在象征着中华民族团结抗战的大型浮雕《铜墙铁壁》前，并向抗战英烈鞠躬致敬。各界代表还一同参观了《伟大工程——抗战时期中国共产党的建设》专题展览。\n中央有关部门、中央军委政治工作部和北京市负责同志，在京参加过抗日战争的老战士及抗战将领亲属代表、抗战烈士遗属代表，首都学生、部队官兵、干部群众等各界代表约500人参加。"
  },
  {
    "title": "陈文清在四川调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_2-04.htm",
    "date": "2023-07-08",
    "content": "新华社成都7月7日电  中共中央政治局委员、中央政法委书记陈文清4日至6日在四川成都、绵阳、乐山、眉山调研时强调，政法机关要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平法治思想，全面推进科学立法、严格执法、公正司法、全民守法，更好发挥法治固根本、稳预期、利长远的保障作用。\n在基层政法单位，陈文清深入了解政法机关开展主题教育、维护国家安全和社会稳定、推进矛盾纠纷排查化解、建设法治化营商环境等情况。陈文清充分肯定近年来四川政法工作取得的成绩，希望全省政法机关和广大干警深入、扎实开展主题教育，深刻领悟“两个确立”的决定性意义，自觉用马克思主义中国化时代化最新成果武装头脑、指导实践。\n陈文清强调，要深刻认识到社会主义市场经济本质上是法治经济，高质量发展必须依靠法治提供牢固的基础、持久的动力、公平公正的环境。要依法维护社会主义市场经济秩序，依法平等保护各类市场主体产权和合法权益，充分发挥法治建设对构建高水平社会主义经济体制的保障作用，努力营造法治化营商环境。要坚持和发展新时代“枫桥经验”，发挥好基层综治中心整合政法工作资源、依法化解矛盾纠纷的重要平台作用，运用法治思维和法治方式从源头上化解各类矛盾。要推进信访工作法治化，制定信访工作路线图，实现信访预防、受理、办理、监督追责、维护秩序法治化，依法保护人民群众合法权益。\n成都大运会即将开幕，陈文清实地调研了大运会安保工作情况，就加强维稳安保工作作出了部署。他指出，要认真贯彻落实习近平总书记关于办好成都大运会的重要指示精神，切实增强做好安保工作的使命感，做到思想上高度重视、行动上周密细致、责任上落实到位，坚决打赢安保硬仗。要坚持问题导向、底线思维，全面排查化解风险，坚决消除潜在隐患。要完善预案、压实责任，以严之又严、细之又细、实之又实的作风，确保各项安保措施落地见效。要推动重庆、贵州、云南、西藏、甘肃、青海、新疆等省区市与四川省加强协同，形成合力。"
  },
  {
    "title": "中国气象局要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_3-04.htm",
    "date": "2023-07-08",
    "content": "本报北京7月7日电  （记者李红梅、刘温馨）7日18时，中央气象台继续发布暴雨蓝色预警和强对流天气黄色预警，与自然资源部联合发布地质灾害气象风险预警。\n中央气象台预计，7日夜间至10日，江淮、江汉东部和南部、江南北部、重庆、贵州中北部、内蒙古东部、东北地区中西部及西藏东南部等地有中到大雨，江苏、安徽、湖北等地的部分地区有暴雨，局地有大暴雨；上述部分地区伴有短时强降水、雷暴大风或冰雹等强对流天气。\n受强降水影响，预计7日20时至8日20时，湖北西南部、湖南西北部、重庆南部、贵州北部等地的部分地区发生地质灾害的气象风险较高（黄色预警）。\n中国气象局5日印发通知，要求全力以赴做好当前防汛救灾气象服务工作。通知要求，严格落实“一把手”负责制，强化值班值守，及时启动应急响应，做好重大气象灾害和突发事件应急处置；紧盯重点领域，加强气象监测预报预警；强化应急联动，全面融入各级防灾减灾救灾体系，做好对城市运行、农业、交通运输等的影响预报和风险预警，面向公众提出有针对性的对策建议和风险提示；做好科普宣传，增强社会风险防范意识，针对关键天气和社会关注热点，及时发布权威信息，为公众解疑释惑。\n近日，国家防总向各省（区、市）防汛抗旱指挥部、新疆生产建设兵团防汛抗旱指挥部，各流域防汛抗旱总指挥部以及国家防总各成员单位发出通知，要求各级各部门要立即行动起来，推动全面落实党委政府防汛救灾主体责任，加强靠前指挥，主动研判、精准辨识本地区洪涝形势变化，提前部署、强化督导，做到守土有责、守土负责、守土尽责。\n目前，国家防总维持针对重庆等7个省份的防汛四级应急响应，5日启动针对东北三省和内蒙古自治区的防汛四级应急响应，并派出工作组赴黑龙江协助指导防汛救灾工作。"
  },
  {
    "title": "吴政隆在省部级干部信访工作专题研讨班结业式上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_4-04.htm",
    "date": "2023-07-08",
    "content": "本报北京7月7日电  （记者金歆）国务委员兼国务院秘书长吴政隆7日下午在省部级干部信访工作专题研讨班结业式上强调，要以扎实开展主题教育为契机，深入学习贯彻党的二十大精神和习近平总书记关于加强和改进人民信访工作的重要思想，坚持以学铸魂、以学增智、以学正风、以学促干，切实抓好学习成果转化，奋力开创新时代新征程信访工作新局面。\n吴政隆强调，要深刻领悟“两个确立”的决定性意义，把学习成果转化为捍卫“两个确立”、做到“两个维护”的实际成效。要坚决落实加强和改进党对信访工作领导的部署要求，把学习成果转化为加强党的全面领导、完善信访工作格局的实际成效。要自觉践行以人民为中心的发展思想，把学习成果转化为大抓基层基础、加强源头治理的实际成效。要大力推进信访工作法治化、规范化、专业化建设，把学习成果转化为严格落实《信访工作条例》、依法高效便民的实际成效。要着力提高各级信访战线党员干部的能力素质，把学习成果转化为改进工作作风、提升履职能力的实际成效。"
  },
  {
    "title": "各地举办活动纪念全民族抗战爆发86周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_5-04.htm",
    "date": "2023-07-08",
    "content": "本报北京7月7日电  （记者王昊男、辛阳）为纪念全民族抗战爆发86周年，中国人民抗日战争纪念馆联合沈阳“九·一八”历史博物馆、侵华日军南京大屠杀遇难同胞纪念馆、重庆红岩革命历史博物馆、八路军太行纪念馆、新四军纪念馆等40余家革命类纪念场馆举办联动纪念活动，以专题展览、红色剧目等形式缅怀先烈。\n中国人民抗日战争纪念馆《伟大工程——抗战时期中国共产党的建设》专题展览7月7日对公众开放，展出照片240张、展品250余件（套）、多媒体（含视频）19个、景观5个。\n7日10时，在沈阳“九·一八”历史博物馆，以纪念全民族抗战爆发86周年为主题的“永不忘却的记忆”抗战文艺汇演拉开帷幕。沈阳市社会科学界联合会、辽宁省国防教育基金会、北部战区空军某部队及学生代表现场观看，并在汇演结束后参观陈列展厅，激发爱国热情。\n在位于黑龙江哈尔滨的东北烈士纪念馆，社会各界代表在无名英雄塑像前敬献花篮，并向在抗日战争中英勇牺牲的革命先烈默哀致敬；在江苏苏州，中共苏州独立支部旧址举办“回望卢沟烽火  砥砺奋进力量”主题活动，党员及星海小学师生用饱含深情的朗诵，表达当代青少年铭记历史、珍爱和平的心声。\n在北京，卢沟桥文化发展管理中心、平西抗日战争纪念馆、平北抗日烈士纪念园、北京焦庄户地道战遗址纪念馆、国家植物园一二·九运动纪念地等，结合各自特色推出系列活动，讲好抗战故事，弘扬伟大抗战精神。同时，中国共产党早期北京革命活动纪念馆、香山革命纪念馆等场馆开展系列纪念活动，铭记历史、缅怀先烈。"
  },
  {
    "title": "重庆市万州区长滩社区党支部书记徐文军冲在防汛救灾一线——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_6-04.htm",
    "date": "2023-07-08",
    "content": "“阿姨，您到那边拿碗筷”“大家都排好队，不要着急，慢慢来”……\n7月7日晚上6点，重庆市万州区长滩镇初级中学，长滩镇长滩社区党支部书记徐文军举着喇叭、扯着嗓子，努力引导安置群众在食堂有序就餐。\n暴雨在7月4日突袭，长滩镇是万州区降雨量最大、灾情较重的地区。长滩镇初级中学4日被设为临时集中安置点，来自8个农村社区的200余人在这里得到妥善安置。\n从指挥救援疏散社区居民，到临危受命担任这个安置点负责人，4日凌晨开始的整整3天时间里，徐文军只睡了两个半小时。\n面庞晒得黝黑，脖子则是一圈鲜明的红色，胡子拉碴、嗓音沙哑，记者在长滩镇初级中学见到徐文军时不免心疼，他却像上满了发条，不断回答着群众的问询，向社区同事、志愿者安排工作。而大家也纷纷默契地将耳朵凑近他，并关心道：“徐书记，你快喝点水！”\n47岁的徐文军是党龄20多年的老党员，一直在长滩镇农村社区基层工作。长滩社区常住人口8000多人。7月3日晚上7点，接到雨情预报后，徐文军就开始提前准备，“让社区干部开上巡逻车，拿上大喇叭，走街串巷通知居民‘大家晚上灵醒些，一只眼睛睡觉，一只眼睛睁开哟！’”\n4日凌晨，暴雨倾盆，随着防汛应急响应启动，徐文军立即组织起24名社区干部和党员志愿者，第一时间将400多名群众转移至安全地带。“洪水往老街里灌，很快就淹到了膝盖，幸好提前有准备有预案，整个社区没有造成人员伤亡。”\n徐文军背着居民下楼、挨家挨户排查。他说：“雨声比人声大，嗓子就是那会儿喊坏的。”\n已经放假的长滩镇初级中学，作为临时集中安置点，接纳来自周边乡镇的受灾群众。当晚，徐文军就组织来自乡镇、社区等部门的干部和志愿者整理出42间宿舍，安置受灾群众。回想起镇、村干部们护送受灾群众到学校的场景，徐文军说：“让老乡们住得好、吃得好，就是我最大的责任！”\n水煮肉片、鸭肉炖芋头、凉粉、绿豆汤——这是7日晚上，长滩镇初级中学转移安置群众的晚餐。“中午吃的是粉蒸肉、白菜炒肉和豆腐，两荤一素、三菜一汤，一日三餐都很好。”从土门村转移过来的村民陈永祥告诉记者。\n安置点物资保障充足，满眼血丝的徐文军却闲不下来，每天都要把宿舍转个遍。从物资补给到心理疏导，他时刻把群众装在心里。“还有啥问题”已经成了他的口头禅。\n200多名群众住在一起，诉求不一。长滩社区一名群众，身在安置点，心里惦记着老家，找到徐文军说：“我要回去，家里的牛和鸡饿死了咋办？”\n“您家周围的地质情况有危险，天气预报说还有雨……”徐文军费力挤出声音，耐心给群众讲道理，又立马安排社区干部前往这位群众家中，替他割草喂家畜。群众看在眼里，竖起大拇指。\n一心扑在工作上，徐文军却顾不上自己，累了就找间办公室打个盹儿，“千头万绪，实在停不下来。”7日凌晨3点半，他安排好安置点的值班工作，才到办公室躺下。早晨6点半，这几天里他第一次回了趟家，“得换身衣服了，后背和腿上都是白花花的汗渍。”\n徐文军的家距离安置点只有500米，他这趟回家却只待了5分钟，“天一亮，又有很多工作，不能离人。”刷牙、洗脸，澡都没顾上洗，徐文军装上爱人早已煮好的6个鸡蛋，又出门了。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_7-04.htm",
    "date": "2023-07-08",
    "content": "近年来，湖北省十堰市郧阳区多措并举推进生态修复，打造郧阳湖国家湿地公园。目前，该湿地公园已成为众多鱼类和鸟类的栖息地。\n图为7月7日拍摄的郧阳湖国家湿地公园。\n杨显有摄（影像中国）"
  },
  {
    "title": "山东省阳信县翟王镇西朱村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_8-04.htm",
    "date": "2023-07-08",
    "content": "晚霞满天，山东省阳信县翟王镇西朱村的村民们结束了一天的劳作，搬着马扎，坐在家门口纳凉。\n“今儿个例会，商量啥事？”村民姚希荣扇着蒲扇，逢人便问。\n“你咋没自个儿去会场听听嘞？”大伙打趣道。\n“我丈夫去了，他能出出主意，我在这儿听就行。”姚希荣指了指头顶的大喇叭。\n在西朱村党群服务中心，会议桌前，人们围坐一圈，挤得满满当当，其中既有村两委干部，也有不少村民。\n“乡亲们，今天咱们召开本月的村例会。”会议室内的声音，通过村里的“大喇叭”传遍整个村庄。\n西朱村党支部书记朱洪岩起身发言：“镇政府准备在咱村开展农村生活污水改造，简单说，就是政府出钱，把污水管道铺到每家每户，以后处理污水更方便、更卫生。大家有什么想法都说说，不在会场的，有问题可以给我打电话，我开免提，大伙一块儿讨论。”\n“我有个想法，咱村的自来水管道因为老化总是坏，一维修，全村都停水。要铺的污水管道正好通到每家每户，能不能借这次挖沟，把自来水管网改造一下？”姚希荣的丈夫朱宝山当场抛出一个想法。\n“对，自来水管网该改改了。我听说别的村最近刚改造完，水表统一安装到过道，不用每家每户敲门抄表了。以后再想单独改，还得专门挖沟，要是这次顺便改了，能省下不少成本。”村民朱玉柱说。\n“自来水管网这事，村两委之前也考虑过，这次一起改，确实能省下挖沟和填埋的钱。那买自来水管道的钱，是村集体出，还是各家平摊？”朱洪岩问道。\n话音刚落，全场议论纷纷。这时，朱洪岩的手机响了。\n“挖沟得用挖掘机，咱干不了，但要说填埋，咱能干。能不能和施工队商量商量，咱自个儿填埋，省下的钱可以用来买管子、铺管道。”电话那头，村民朱刚令提议。\n“这个办法行！”“同意！”大家都很赞同。\n朱洪岩接着说：“那就这么决定了，施工队负责挖沟和铺设污水管网、自来水管网，大家负责填埋自家院子，村两委和党员带头，把公共路段填埋好。我马上形成方案报给镇上，请他们和施工队协商，重新规划钱款使用和施工方案。这是咱集体讨论的决策，施工的时候，大伙得全力配合呐！”\n“两件事一起办，一举两得。”会议散场，村民称赞。在自家门口通过“大喇叭”参会的村民们也都满意。\n过去，“大喇叭”是用来给村民播发通知的，有了微信群等载体后，“大喇叭”的使用场景减少；2016年开始，西朱村创新组织方式，每月通过“大喇叭”直播村例会，村民坐在家里，就能把会议内容听得清清楚楚，还能同步参与讨论。7年时间里，西朱村已通过这种方式召开村例会109次。\n2021年，阳信县将西朱村的经验在全县推广，各村在具体实践中又接连探索出了“百姓夜话”“当面锣对面鼓”“阳光议事”等基层议事模式。“村里的事公开晒一晒、议一议，让村民一起来决策，才能真正实现聚民心、汇民智、解民忧。”阳信县委常委、组织部部长尹晖说。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：殷新宇  郭雪岩  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：胡安琪  张佳莹  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_9-04.htm",
    "date": "2023-07-08",
    "content": ""
  },
  {
    "title": "内蒙古乌兰察布农技专家关慧明，从事农技研发和推广38年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-05.htm",
    "date": "2023-07-08",
    "content": "人物小传\n关慧明，1962年2月生，内蒙古自治区阿尔山市人，1985年8月参加工作，现任内蒙古乌兰察布市科学技术事业发展中心二级推广研究员。38年来，他一直从事农业新技术研发与推广，包括蔬菜良种国产化、病虫害绿色防控、蔬菜栽培新技术以及农业新装备的试验示范推广等。曾获全国先进工作者、全国优秀科技特派员等荣誉。\n\n“农民朋友好，现在我们是在乌兰察布市察右前旗一位农民的大棚里，可以看到棚里的黄瓜叶子都发蔫儿了。这是因为农家肥上多了，而且没有经过发酵，遇到高温发酵后，造成农作物氨气中毒……”\n在短视频里，头发花白的关慧明热情地为农户解答各类技术难题。\n“先用小水浇，不让农家肥集中发酵，然后加强放风，同时叶面补充葡萄糖和钙肥，这样经过三四天，便有机会救治好……”关慧明在短视频里给出了他的解决方案。\n虽已年过花甲，但作为内蒙古乌兰察布市科学技术事业发展中心的二级推广研究员，关慧明一有时间，就到周边的村庄为当地农民解决农技难题。他还紧跟潮流，把每次遇到的问题拍成短视频，让更多农民学到农技知识。\n“我曾说过，要为农民服务一辈子，只要我还干得动，就会信守承诺！”关慧明说。\n走遍周边各旗县区，教农民科学种植\n关慧明1962年出生于大兴安岭深处的内蒙古自治区阿尔山市，1980年考入内蒙古农牧学院农学系蔬菜专业。“在学校的后两年，老师让我管理15亩试验田，除了上课，我基本吃住都在试验田里。这段经历让我学到了很多，也让我真正对蔬菜种植产生了浓厚兴趣。”关慧明说。\n1985年，关慧明被分配到乌兰察布从事农技服务工作。当时，经费并不充足，他常常自费下乡服务。几年间，他走遍了乌兰察布和周边各旗县区。\n上世纪90年代初，在清水河县杨家窑乡高家山村，关慧明教当地农民使用丰产沟、旱地覆膜等技术种植土豆和玉米，一待就是大半年。秋收时，他参与指导的100多亩丰产沟土豆亩产6000多斤，200多亩旱地覆膜玉米亩产1400多斤。“真没想到产量这么高，科学种田让咱大开眼界了。”有村民感叹。\n1995年，在集宁区城郊的一个农户找到关慧明，希望能学习大棚种植。于是，他和村民们吃住在一起，一待就是3年。“村民们收入越来越高，很多村民买了三轮车，一多半人盖了新房，感觉自己的付出值得了。”关慧明说。\n关慧明也在帮助农民的过程中不断研发新技术。比如他研发了温室大棚前屋面46度角的设计，使大棚内温度提高了10摄氏度，实现大棚在冬季即使不加温也能依靠阳光培育各类蔬菜。\n“年轻时我就跟关老师学技术，30多年过去了，现在，不管遇到什么难题，关老师还是会来帮我们解决。”50多岁的集宁区霸王河村村民常建新说。\n关慧明和农民们建立了深厚的感情：“我学的是蔬菜专业，干的是蔬菜事业，这就要求我必须到农业生产一线去。农民种蔬菜需要啥，我就服务啥！”\n研发生态制剂，免费帮农户防治病虫害\n关慧明遇到的难题，很多是在当时的技术条件下解决不了的。上世纪90年代初，关慧明发现了一些从未见过的黄色小苍蝇，潜伏在作物叶肉里，极难防治。查询资料后了解到，这是一种新入侵物种——斑潜蝇，但当时国内还没有有效的防治方法。\n关慧明到北京等地自费购买了书籍资料和实验材料，在只有25平方米的家里建起了小实验室，桌子、地板、窗台上摆满了各类实验用品。“白天在地里调查病虫害发生情况，晚上回家研究解决办法，第二天再去田间验证。”关慧明说。\n1997年，关慧明研制出一款二氧化碳发生器，能促进温室内的蔬菜进行光合作用。随后，他将专利奖励的75万元全部再次投入科研。最终，他研制出针对斑潜蝇的生态制剂与杀虫方法，并获得了专利认证。\n2000年，集宁区城郊近千个温室大棚里的黄瓜秧突然打蔫泛黄，关慧明听说后，立刻去现场查看，最终确定是斑潜蝇虫害暴发。\n“关老师组织科技人员连夜加工了800多份生态制剂，第二天免费发给大家。一周时间，黄瓜秧恢复了生机，关老师救了全村的秧苗！”常建新说。\n2003年，关慧明被评选为全国第一批科技特派员，开始组建自己的科研团队。每年，关慧明团队组织抢救的因遭受自然灾害和病虫害而减产的土地达10余万亩。\n“前不久，延安安塞种大棚西红柿的农民通过网络向我求助，我通过传过来的视频发现，当地是受到白粉虱和番茄潜叶蛾的影响，就免费给他们邮寄了相应的制剂。”如今，关慧明时常在线上帮农户解决问题。他还组织乌兰察布市50余名科技特派员成立了科技特派员创业联合会，每年自有知识产权新技术推广面积达15万亩，覆盖了13个省份。\n从2万亩到50万亩，带动乌兰察布冷凉蔬菜产业发展\n在长期的探索研究中，关慧明发现，乌兰察布高海拔、高纬度、气候冷凉的条件，十分适合在夏季种植甘蓝、洋葱、胡萝卜、西蓝花等蔬菜。“乌兰察布夏季短暂凉爽，昼夜温差大，这样的气候条件对传统农业生产来说可能是劣势，但正好适宜种植喜好冷凉、生长温度在17至25摄氏度的蔬菜。”关慧明说，冷凉地区蔬菜还可以和南方蔬菜错季上市，市场优势明显。\n于是，他率先在乌兰察布引进黄皮洋葱新品种，摸索出一套适宜当地的栽培技术，并从外地引进甘蓝、金瓜等在全市推广。\n2008年，关慧明提出“开发冷凉资源，发展冷凉蔬菜”的建议，得到了业内专家的支持。他还联系了蔬菜遗传育种专家、中国工程院院士方智远，邀请他到乌兰察布进行冷凉蔬菜新品种新技术的研发推广。2012年，乌兰察布市成立了冷凉蔬菜院士工作站。\n“新品种培育周期长、难度大、失败率高。以甘蓝国产化为例，方院士团队从筛选到培育花了七八年时间，然后再由我们到农村去种，让农民看效果。”关慧明说。在方智远院士的带领下，团队攻克了一个个难关，在培育产量更高、品质更优、抗虫耐旱的冷凉蔬菜品种上下功夫，加快实现冷凉蔬菜良种国产化的步伐。\n“之前进口冷凉蔬菜种子，一亩地种子平均价格就得七八百元，如今有了我们自己的种子，比如甘蓝的‘中甘628’，一亩地种子只要75元，每亩收入最少3000元。目前我国甘蓝种子国产化率已达80%以上。”关慧明说，下一步，工作站将持续开展胡萝卜、西蓝花的良种培育，争取3—5年实现国产化。\n关慧明和团队还积极制定冷凉蔬菜的标准化栽培技术。“比如何时播种、栽苗，何时防虫、防病，用肥多少、怎么用等，免费推广。”关慧明说，云南等地也建立了工作站，只要他有时间，就会到各地去辅导农民。\n如今，关慧明带动乌兰察布冷凉蔬菜从2万亩发展到50万亩，冷凉蔬菜现已推广到多个地区种植。“我这一辈子都在农田里，我的技术来自与农民们的一起努力，我要坚持下去！”关慧明说。\n\n让农民学得会用得上（记者手记）\n在关慧明扎根农村基层一线的38年里，他始终怀着科技富民的初心、技术助农的恒心，跋涉在田间地头，一心一意为农民服务。他将农民的急难愁盼放在心里，努力研发新技术，探索蔬菜产业致富之路。\n38年来，关慧明在生产实践中总结经验、不惧艰辛，把论文写在田间地头，潜心钻研蔬菜良种国产化、病虫害绿色防控和蔬菜栽培新技术等。他把实验室搬到农业生产现场，加快农业科技成果转化应用，推动新品种、新农艺落地生根，让农民学得会、用得上，打通了农业科技创新的“最后一公里”。\n当前，在全面推进乡村振兴的大背景下，一大批像关慧明这样懂农业、爱农村、爱农民的优秀农技人员正投身农业生产实践，为我国农业科技现代化提供了技术支撑，必将带领更多农民搭上增收致富的科技快车。"
  },
  {
    "title": "全国草原保护修复现场会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_2-05.htm",
    "date": "2023-07-08",
    "content": "新华社呼和浩特7月7日电  全国草原保护修复现场会暨国有草场试点建设启动会7日在内蒙古乌拉盖管理区召开。全国人大常委会副委员长、九三学社中央主席武维华出席。\n在听取参会单位发言后，武维华指出，草原在维护国家生态安全、促进经济社会可持续发展等方面具有重要基础性、战略性作用。要深刻理解习近平生态文明思想的重要内涵，为促进草原地区经济社会发展全面绿色低碳转型、构建人与自然和谐共生的草原生态文明建设新格局出谋划策。要坚持以科技创新为引领，为草原地区生态文明建设和高质量发展献计出力。要持之以恒，为草原生态文明建设不懈奋斗。全面贯彻落实中共二十大决策部署，共同推动草原生态文明建设迈上新台阶。"
  },
  {
    "title": "2023年“双百”活动中央和国家机关专场报告会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_3-05.htm",
    "date": "2023-07-08",
    "content": "本报北京7月7日电  （记者亓玉昆）2023年“百名法学家百场报告会”法治宣讲活动（以下简称“双百”活动）中央和国家机关专场报告会7日在京举行。据悉，今年“双百”活动将围绕“深入学习宣传贯彻习近平法治思想”的重大宣讲主题、“学习好、宣传好、贯彻好党的二十大精神”等5个重点宣讲专题，以及“深刻理解‘两个结合’的重大意义”等19个建议宣讲选题开展。\n中国法学会党组书记、常务副会长陈训秋在报告会上指出，要紧紧围绕学习宣传贯彻党的二十大精神组织开展好“双百”活动，切实增强贯彻落实的自觉性和坚定性。\n报告会上，全国人大常委会委员、全国人大宪法和法律委员会主任委员信春鹰以“完善以宪法为核心的中国特色社会主义法律体系”为主题作了报告。\n本次报告会由中央组织部、中央宣传部、中央政法委、中央和国家机关工委、教育部、司法部、中国法学会共同举办。中央和国家机关干部职工、在京部分高校师生等700余人参加报告会。"
  },
  {
    "title": "中国记协新闻道德委员会对中央主要新闻单位2022年度社会责任报告开展评议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_4-05.htm",
    "date": "2023-07-08",
    "content": "新华社北京7月7日电  中国记协新闻道德委员会6日在京召开评议会，对人民日报、新华社、中央广播电视总台等中央主要新闻单位2022年度社会责任报告开展评议和打分。\n中国记协新闻道德委员会办公室通报了2022年度媒体社会责任报告工作开展情况。根据《媒体社会责任报告制度实施办法》，中国记协新闻道德委员会委员从政治责任、阵地建设责任、服务责任、人文关怀责任、文化责任、安全责任、道德责任、保障权益责任、合法经营责任等9个方面开展评议、进行打分。\n委员们一致认为，2022年，中央主要新闻单位以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，紧紧围绕迎接、宣传、贯彻党的二十大谋划推进新闻舆论工作，在一系列重大主题宣传报道中坚持守正创新，不断增强“四力”，加强全媒体传播体系建设，全面提升国际传播效能，积极塑造主流舆论新格局，为学习宣传贯彻党的二十大精神营造了浓厚氛围，为奋进新征程、建功新时代提供了坚强思想保证、凝聚了强大精神力量，展现了新闻战线的新成绩。\n委员们普遍认为，媒体社会责任报告工作开展10年来，各级各类新闻媒体社会责任意识不断强化、履责成效持续显现。中央主要新闻单位积极发挥主力军主阵地主渠道作用，以高质量报告体现高水平履责，在担当职责使命、展现优良作风方面有效发挥了示范引领效应。2022年度中央主要新闻单位社会责任报告结构规范、逻辑清晰、内容翔实、案例典型、文字简练，数据图表丰富，可视化呈现、交互式体验进一步增强，全媒体表达、多渠道传播渐成主流，社会评价积极正面。围绕进一步完善媒体社会责任报告评价指标体系、健全工作制度、加强宣传推介等方面工作，委员们提出了意见建议。"
  },
  {
    "title": "新编现代粤剧《隆平稻香园》公演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_5-05.htm",
    "date": "2023-07-08",
    "content": "本报广州7月7日电  （记者罗艾桦）由广州粤剧院广州粤剧团全新创排，中国戏剧梅花奖获得者吴非凡、黎骏声和陈韵红联袂主演，以黄埔区大吉沙岛“隆平稻香园”为故事背景的大型新编现代粤剧《隆平稻香园》，近日在红线女大剧院正式公演。该剧重现了袁隆平院士的穗城“禾下梦”，描绘出一幅人民安居乐业的美好生活画卷。\n大吉沙岛是一座江心岛，岛上有大片农田，日常以轮渡出入。2020年，隆平国际现代农业公园启动建设，一期项目“隆平稻香园”就设在这里。据了解，《隆平稻香园》从一个家庭两代人的角度切入，凸显疍家乡民对土地的热爱、对乡土的情怀、对未来的向往。"
  },
  {
    "title": "北京开放自动驾驶“车内无人”商业化试点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_6-05.htm",
    "date": "2023-07-08",
    "content": "本报北京7月7日电  （记者王昊男）7日，在北京举行的2023“协同未来”自动驾驶未来城市嘉年华活动开幕式上，北京市高级别自动驾驶示范区工作办公室正式宣布，在京开放智能网联乘用车“车内无人”商业化试点。基于《北京市智能网联汽车政策先行区自动驾驶出行服务商业化试点管理细则（试行）》修订版，企业在达到相应要求后可在示范区面向公众提供常态化的自动驾驶付费出行服务。\n2021年4月，北京市智能网联汽车政策先行区成立，分阶段有序推进场景开放。同年10月至11月，在国内率先开放车内有安全员的自动驾驶无人化道路测试与出行服务商业化试点。今年3月，进入“车内无人”载人示范应用阶段。截至目前，无人化测试车辆共计116台，测试总里程近200万公里。自动驾驶出行服务商业化试点订单量累计超150万人次，用户好评率达95%以上。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_7-05.htm",
    "date": "2023-07-08",
    "content": "近年来，山东蒙阴县旧寨乡持续推进乡村产业融合发展，通过大力发展蜜桃种植产业等，走出了一条“产业兴、集体强、群众富、可持续”的乡村振兴之路。同时，加大人居环境整治力度，提升乡村“颜值”，呈现出产业兴旺、生态宜居的生动景象。图为日前拍摄的位于蒙阴县旧寨乡的云蒙湖入湖口。\n李  静摄（影像中国）"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_8-05.htm",
    "date": "2023-07-08",
    "content": ""
  },
  {
    "title": "生态文明贵阳国际论坛：共谋人与自然和谐共生现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-06.htm",
    "date": "2023-07-08",
    "content": "7月8日—9日，2023年生态文明贵阳国际论坛将以线上线下相结合的方式举办。本届论坛将围绕“共谋人与自然和谐共生现代化——推进绿色低碳发展”主题，举办开闭幕式、主题论坛、展览展示和绿色产业招商等系列活动，论坛汇集了国际组织、研究机构的专家学者和绿色发展领军企业代表，参会嘉宾预计超过2500人。\n生态文明贵阳国际论坛的前身是创办于2009年的生态文明贵阳会议，2013年升格成为我国目前唯一以生态文明为主题的国家级国际性论坛。自升级举办以来，生态文明贵阳国际论坛坚持将“走向生态文明新时代，建设美丽中国”作为论坛主线，紧扣党中央、国务院关于生态文明建设的重大决策部署，积极回应国际社会对生态文明领域热点焦点的关切，持续推动生态文明与可持续发展的理念传播和实践探索，不断深化同国际社会在生态环境保护、碳达峰碳中和、气候变化等领域的广泛交流和务实合作，成为服务国家重大战略、展示各国生态文明建设成果、推动全球生态文明建设的重要平台。\n为创新办好生态文明贵阳国际论坛，今年4月，贵州省制定印发《创新举办生态文明贵阳国际论坛工作方案》，明确了创新举办论坛的四项原则，即创新性、国际性、专业性、市场化，以及“1+9+3”重点任务：“1”即制定《生态文明贵阳国际论坛章程》，解决论坛举办专业化、规范化问题；“9”即创新完善论坛组织机制、智库机制、研讨及发布机制、国际合作机制、展览展示机制、成果转化机制、绿色招商机制、服务保障机制、论坛评估机制9个机制；“3”即创建生态文明建设理论研究、实践创新和交流合作3个平台。总体而言，今年的论坛主要具有以下鲜明特点：\n“论”的主题更加聚焦。未来五年，论坛将围绕“共谋人与自然和谐共生现代化”，结合每年生态文明领域热点话题，持续优化调整论坛聚焦点。今年，论坛重点围绕“绿色低碳发展”“生态保护与污染防治”“国际交流合作”等4个板块，策划设计17个主题论坛。邀请50余位国内外知名专家学者出席论坛，其中两院院士17位，通过智慧碰撞，凝聚广泛共识。同时，本届论坛拟发布《中国气候变化蓝皮书2023》《石漠化治理技术体系研究成果》《呵护自然之美·促进绿色发展——高质量推进自然保护地体系建设贵阳宣言》，发布“践行‘两山’理念，全面建设美丽中国”倡议、“山水林田湖草沙一体化保护和系统治理”倡议等，落地成立贵州省绿色气候基金会等实践成果，为推动生态文明建设作出新的贡献。\n“展”的内容更加丰富。本届论坛将围绕绿色发展，在新能源新材料、节能降碳、清洁生产、循环利用、环保产业，以及绿色产品、绿色服务等领域，举办绿色创新产品展，并打造一批特色明显、生态成效显著的论坛实地考察示范点，以线下线上相结合的方式，全方位展示国内外及贵州绿色经济发展成果。同时，以展示绿色发展先进工艺、产品和技术为主要内容，邀请国内外行业代表企业参展，推广绿色生态技术工艺产品，提高绿色生态产品市场知名度和占有率，积极促进业内交流合作，实现论坛社会效益、经济效益、生态效益多赢。论坛设置了主宾省展区、贵州展区、环保科技企业展区、国际商品展区、新品发布区及贸易洽谈区6个板块。截至7月3日，已有环保科技、绿色储能、先进装备制造业、新能源汽车、生态农业产品等领域共290余家国内外知名企业报名参展，其中，世界500强企业9家、中国500强企业21家、行业龙头企业80家。\n“招”的成效更加显著。本届论坛将结合全省产业大招商突破年工作部署，推进国内外绿色生态产业企业、高科技企业与贵州合作，扩大和拓展绿色生态产业企业参与贵州相关产业投资范围和深度，围绕新能源、新材料、节能环保、循环利用等重点领域，结合绿色产品、绿色服务等特色产业，搭建绿色产业招商合作交流平台，开展绿色产业招商引资活动，积极组织一批绿色产业合作项目现场集中签约，助力贵州绿色产业发展。截至7月3日，已围绕新能源汽车及电池材料、现代能源、大数据电子信息等领域谋划编制了220个绿色生态产业招商推介项目，汇编成《贵州省2023年绿色生态产业招商推介项目索引》，拟引资规模达1300亿元；同时，拟开展“生态文明贵阳国际论坛绿色产业项目”及“贵州省重大绿色发展项目及战略合作协议”签约，签约总金额预计超过160亿元。\n近年来，贵州深入实施大生态战略行动，积极推进国家生态文明试验区建设。建立生态环境保护责任清单，成立生态环境保护专门机构，启动生态环境损害赔偿制度改革试点，开展环境污染强制责任保险试点，在西部地区建立跨省域横向生态补偿制度，着力建立健全环境治理7大体系，全面完成生态文明建设34项核心制度改革，有13个方面30项改革典型经验做法入选《国家生态文明试验区改革举措和经验做法推广清单》，基本建立了多元参与、激励约束并重、较为系统完整的生态文明制度体系。作为全国首批国家生态文明试验区，贵州生态环境质量持续稳居全国前列，数字经济增速连续8年位居全国前列，绿色经济占地区生产总值比重超过45%，世界自然遗产地、中国少数民族特色村寨数量均位居全国第一，中国传统村落数量位居全国前列，贵阳贵安成为全球聚集超大型数据中心最多的地区之一，越来越多的企业家、创业者、专家学者选择贵州、扎根贵州、奉献贵州，优良生态环境成为贵州最大的发展优势和竞争优势。\n面对新时代新征程新任务，贵州将抢抓发展机遇，坚持以高质量发展统揽全局，围绕在新时代西部大开发上闯新路、在乡村振兴上开新局、在实施数字经济战略上抢新机、在生态文明建设上出新绩，坚定不移主攻新型工业化、新型城镇化、农业现代化、旅游产业化，全力建设“四区一高地”；深入贯彻落实创新、协调、绿色、开放、共享的新发展理念，以在生态文明建设上出新绩、推进贵州人与自然和谐共生现代化为总要求，牢牢守好发展和生态两条底线，深入实施大生态战略，持续巩固长江、珠江上游生态安全屏障，不断做好绿水青山就是金山银山这篇大文章，持之以恒推进生态文明建设，守护好一方净土；始终保持战略定力，坚持生态优先、绿色发展，努力做中国式现代化建设的后发追赶者、西部欠发达地区推进中国式现代化的典型实践者、中国式现代化建设的创新探索者。\n数据来源：中共贵州省委宣传部"
  },
  {
    "title": "从殷墟到大邑商——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-07.htm",
    "date": "2023-07-08",
    "content": "核心阅读\n近年来，在考古新理念、新方法的指导下，考古工作者在殷墟王陵区、小屯宫殿宗庙区、洹北手工业作坊区和传统殷墟周边区域不断有新发现，相关研究与甲骨文所记录的大邑商逐步印证，进一步揭示、呈现、还原出全面鲜活的商代文明。\n殷墟考古与研究取得了众多成果，但在殷墟大邑商布局、方国考古、甲骨文、以商为代表的中国文明早期发展源流与内部驱动力等课题上，还需要进一步深化、完善。\n\n前不久，国家文物局联合中央文明办、中央网信办共同发布了2023年度“弘扬中华优秀传统文化、培育社会主义核心价值观”主题展览推介名单，河南安阳博物馆“从殷墟到大邑商——新时代殷墟考古新发现成果展”入选。近年来，在考古新理念、新方法的指导下，考古工作者在殷墟王陵区、小屯宫殿宗庙区、洹北手工业作坊区和传统殷墟周边区域不断有新发现，相关研究与甲骨文所记录的大邑商逐步印证，进一步揭示、呈现、还原出全面鲜活的商代文明。展览是对这些考古成果的集中展示。\n展览以新时代以来殷墟考古发掘与研究成果为基础，通过375件出土文物、95块图文版面，分为“城现——洹北商城和它的时代”“天邑——繁盛的晚商帝都”“文字——维系中华民族的基因”三部分，将考古新发现及时转化为准确、生动的知识，传播给大众，让大众感受辉煌文明。\n呈现中商时期都城洹北商城\n参观展览，观众可以看到洹北商城每一年的发掘区域航拍图，还有依次摆放的洹北商城出土的陶管、陶熔炉残块、陶模、陶范、陶觚、陶爵以及铜爵、铜觚。\n考古学中，将商文化分为以偃师商城和郑州商城为代表的早商文化、以安阳殷墟为代表的晚商文化和两者之间的中商文化。1999年，考古工作者在传统殷墟的东北发现了时代早于殷墟的中商时期都城洹北商城。洹北商城城址总面积约470万平方米，由外城和宫城构成，西南部与殷墟相交。近年来，由田野考古、科技考古、多学科联合参与，以城址布局、功能分区和手工业格局为重点，系统揭示了铸铜、制骨、制陶等手工业生产方式和“居葬合一”的族邑布局模式。\n在洹北商城时期即商代中期，洹北商城是商王朝的都城， 位于西北冈的王陵区此时可能已经启用，1978年发掘的侯家庄北地可能是第一座埋入王陵区的王室墓葬。展览展出了这里出土的石琮、石兽、白陶残片、骨镞、骨笄、青铜器残片、象牙器残片。\n陶家营遗址出土的青铜斝、壶、鼎、爵、钺、戈等文物都是第一次展出。2021年，在殷墟宫殿区以北约7.2公里、洹北商城以北约4公里处，发现了面积约18.5万平方米的陶家营遗址。遗址内发现了陶器生产区、居址区和墓葬区，25座墓葬中出土了丰富的青铜器、玉器和陶器。考古工作者认为，这是目前所知为数极少的商代中期环壕聚落遗址，与洹北商城共同构成了结构清晰、级差分明的聚落遗址形态，是洹北商城北部同一时期的重要卫城。\n陶器是解读商代文明的密码\n陶器是殷墟遗址中最常见、变化最频繁也是最具代表性的文物，是考古学解读商代文明的密码。1956年，考古学家邹衡首次对殷墟文化分期，分别对应相应的商王王世。1961年开始，中国科学院考古研究所（今中国社会科学院考古研究所）进一步根据地层学、类型学新成果，以陶器的变化为主体对殷墟文化分期进行了深入探讨，最终确立了沿用至今的殷墟文化四期说的结论。展览对不同时期的陶器进行了集中展陈，可以让观众看出其中的变化。\n道路是城市文化的“物质骨架”。既区隔不同建筑，又连通彼此。殷墟自发掘以来陆续发现了多条道路遗迹。2008年随着宫殿区以南刘家庄北地大型道路的发现，在“殷墟都城布局”课题的引领下，陆续在洹河南北两岸发现多条道路。特别是刘家庄北地两纵一横、大司空村两横一纵大型道路的发现，使得都邑内部的道路网络初步显现。道路最宽达15米，多用鹅卵石、有意打碎的陶片等铺设，道路之上的车辙清晰可辨。道路两侧是分布密集的居址、墓葬、手工业作坊等遗存。由道路形成的“街区”，对于探讨殷墟族邑分布及社会形态具有重要意义。\n族邑聚落是殷墟考古的重要组成部分。作为面积约36平方公里、拥有10余万人口的“大都市”，显然不仅有商王与王族成员，还应有以家族为主的族邑遍布都城。这些家族承担着服务商王的不同职责。位于殷墟东南的邵家棚遗址是2019年以来重要的发现。据青铜器铭文可知，这里应是商代史官“册”族族邑所在，保存较好的多排连进四合院式夯土建筑院落、“中”字型双墓道大墓及中小型墓、6座车马坑等进一步鲜活呈现了当时“居葬合一”的族邑布局形式。\n殷墟宫殿区与王陵区发掘时间最早，发掘收获也最大，但时至今日的未解之谜仍俯拾皆是。持续进行的殷墟商王陵及周边遗存考古入选“2022年全国十大考古新发现”。2020年至2022年，牛世山等考古工作者经系统地勘探与发掘，确认王陵西部大墓区及东部祭祀区分别有两个方形壕沟环绕，并在东区新发现460余座祭祀坑。方形环壕是目前所知最早的陵墓“兆沟”，最终确定了王陵区的范围。这改变了以前对商王陵陵园的认知，有力推动商代陵墓制度研究。\n2016年，考古工作者在与殷墟宫殿区直线距离约10公里的殷墟东北部新发现面积约100万平方米的辛店遗址，其中铸铜作坊约50万平方米。新发现的青铜铸造相关遗迹与遗物数量巨大、保存较好、生产工序完整、持续时间长久，是迄今所知商周时期面积最大的铸铜作坊。作为商都大邑商的重要组成部分，辛店遗址也佐证了中国早期文明的“低密度城市化”。展览还展出了袁小屯遗址、老六庄遗址、桑园遗址等最新考古发现出土的觚、爵、鼎、簋、瓿等青铜礼器。这些考古都为研究殷墟大邑商范围、布局、文化内涵提供了新材料。\n由考古调查及发掘资料可知，晚商时期，殷墟由洹北商城发展为超大型商王朝都邑。洹河流域至少存在着洹北商城与殷墟为一级、陶家营与辛店遗址为二级、其他小型遗址为三级的聚落结构形态。甲骨文与金文所记载的“大邑商”“天邑商”应非虚指，有着丰富、多样的实物佐证。\n依托甲骨文藏品讲好汉字故事\n展览的最后一部分，也是非常重要的篇章“文字——维系中华民族的基因”，介绍了甲骨文在文明发展中的重要作用。\n近年来考古出土的甲骨文虽然较少，但发现的相关遗物却极为重要。比如安钢二炼厂区M11嵌绿松石骨柶、大司空村H37刻辞牛骨等，丰富了对甲骨文辞例、契刻与装饰方式的认识。2016至2017年，大司空村东地发掘的无字甲骨坑出土甲骨165片，这是在殷墟宫殿区之外发现无字甲骨最多的一次，增加了殷墟卜骨整治方式的内容。2009年在王裕口村南发现的贞人墓地，以考古发掘的方法确认了甲骨文中贞人的遗存，这在殷墟尚属首次。\n从最初取龟甲、兽骨备料，到最终刻辞等诸多环节，卜骨需要多人合作才能完成。王裕口村南地两座贞人墓主随葬了多件与甲骨占卜相关的工具，铜刀、铜锛、铜凿、铜刻刀、玉刻刀、磨石等一应俱全，在展览中我们可以看到相关的工具磨石、刻刀等。\n展览中还有一件邵家棚遗址出土的带铭文青铜觥盖，有铭文12字：“己亥，箙赐贝二朋，用作彝。”记载了箙官给其臣赐贝之事，是反映殷王朝赐贝制度的新材料。青铜器是晚商时期重要的文字载体。辛店遗址的“戈”族、邵家棚遗址的“册”族、任家庄南地的“齿”族等，都是近些年来的重要发现。\n中华民族的形成与发展离不开汉字的维系。如何依托甲骨文藏品将汉字故事讲好，是安阳博物馆一直在探索的课题。\n90多年来，殷墟考古与研究取得了众多成果，但在殷墟大邑商布局、方国考古、甲骨文、以商为代表的中国文明早期发展源流与内部驱动力等课题上，还需要进一步深化、完善。未来仍需深入开展主动性、精细化考古工作，深入挖掘殷墟文化内涵，为殷墟保护、展示、利用、活化等提供更坚实的支撑。\n（作者分别为中国社会科学院考古研究所研究员、安阳博物馆馆长）"
  },
  {
    "title": "传统农耕蕴含低碳智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_2-07.htm",
    "date": "2023-07-08",
    "content": "中华传统农耕就是“天人合一”与“道法自然”的典范，为现代生态低碳农业发展提供了智慧与方案，为世界农业可持续发展提供了重要启示\n\n我国重要农业文化遗产地就如一颗颗璀璨的明珠，散落在广袤的中华大地上，是中华优秀传统农耕文化生生不息的见证。在这些遗产地中那些看似平淡无奇的古法栽培和传统种养中，处处蕴含绿色低碳的中华智慧。\n农业文化遗产地是气候韧性动植物资源的活态基因库。位于北京的中国农业科学院国家作物种质库，库容量150万份，目前长期保存的作物种质资源已经超过54万份。在这些宝贵的种质中，有采集于天津的“小站稻”、云南德宏的“毫秕”等水稻，以及内蒙古敖汉的“黄金苗”和“红谷”小米等农家品种。在上万年的进化、驯化及上千年的传统农耕培育下，这些农家品种不仅具有较强的气候韧性，而且耐瘠薄、抗病抗虫。虽然产量不如现代高产品种，但品质优异、风味独特，可以少用约30%的肥料和农药，降低温室气体排放20%以上。这些珍稀的农家品种至今仍在养育一方百姓、振兴一方产业，并为现代适应气候变化及绿色低碳排放品种创新提供优良基因。\n因地制宜的传统稻作系统利于甲烷减排。甲烷是仅次于二氧化碳的第二大温室气体。稻田则是甲烷的主要排放源之一，但其排放量远低于临近的自然湿地或沼泽地。华夏先祖因地制宜，开山成梯、围圩筑埂、挖泥堆垛，在崇山峻岭之腰、江河湖洼之滨，构建了丰富多样的稻田系统和稻作体系。如江西崇义梯田、江苏兴化垛田等稻田，以及云南广南和广西隆安等生态稻作体系，仍然保存着完好的华夏传统稻作文化。由于水稻植株具有非常强的通气组织，可以将空气中的氧气输送到缺氧的稻田土壤中。这不仅可以降低土壤甲烷产生菌的活性，减少甲烷产生，而且可以促进甲烷氧化菌的活性，将土壤中80%的甲烷氧化消耗掉。因此，稻田甲烷排放量仅相当于自然湿地排放的30%左右。另外，传统稻作非常重视收集河泥、塘泥、沟淤等，将其直接或经堆沤后施入稻田，用作肥料。这不仅减少了水稻的施肥量，从而降低了稻田温室气体排放，还减少了自然湿地洼地的有机物淤积，使甲烷产生菌没有足够的“食物”，进而显著降低自然湿地或洼地的甲烷排放。此外，在稻、鱼、鸭共生的传统稻作系统中，鱼鸭活动也可以明显增加稻田水体和土壤含氧量，进而抑制甲烷产生、促进甲烷氧化，比淹水稻田减排达15%以上。\n在近1500年之前的《齐民要术》中，我国就有了“谷田必须岁易”的粮豆轮作养地之术。用地养地结合的传统旱作系统能促进农田固碳减排。“地力常新壮”是我国重要的传统农学思想，先民们通过种植绿肥等养地作物、施用有机肥、轮作间套作等措施，实现土壤肥力的持续提升。在新疆奇台旱作农业系统、辽宁阜蒙旱作农业系统、山东岱岳汶阳田农作系统等农业文化遗产地，以及我国黄淮海及东北，正在大力推广的粮豆轮作与间套作种植系统，都秉承了中华传统农耕的“地力常新壮”和用地养地结合的思想理念。据联合国粮食及农业组织估算，全球豆科作物年固氮量达1.3亿吨。另外，粮豆轮作及间套作等传统旱作，还可以促进土壤大团聚体形成，保护土壤有机质，提高土壤有机碳的稳定性，提升农田土壤固碳能力和碳库容量。\n农林复合的传统种养系统助力农村节能减排。中华先民不仅从农田获取食物等农产品，而且通过农林复合和种养结合等方式，从山水林田湖草沙中获取更多生活所需农产品。在甘肃迭部扎尕那农林牧复合系统、内蒙古阿鲁科尔沁草原游牧系统、山东夏津黄河故道古桑树群以及陕西古枣园、浙江桐乡蚕桑文化系统和江西浮梁茶文化系统等农业文化遗产地，仍然存在以自然生物质能源替代化石能源的节能减排种植模式。畜牧粪成为牧民的家用燃料，果木修剪下来的树枝可以作为村民日常炊煮及冬季取暖燃料，甚至加工成生物质压缩燃料。在甘肃皋兰古梨园，每亩梨树每年的修剪可产生1.5吨树枝生物质燃料，相当于节省0.75吨标准煤。在浙江桐乡和山东夏津，每亩桑树每年可产生约1吨枝条，用作生物质燃料，相当于节省0.5吨标准煤。这些生物质来自农林系统光合作用固定的二氧化碳，燃烧之后再排放到大气之中，是一个取之于自然又还之于自然的过程，不会增加温室气体排放，而且可以抵消化石能源消耗所排放的二氧化碳。\n当今世界正面临全球变暖、生物多样性下降、生态功能退化等挑战，亟须寻找基于自然的解决方案，构建自然向好的气候韧性农业及食物新系统。中华传统农耕就是“天人合一”与“道法自然”的典范，为现代生态低碳农业发展提供了智慧与方案，为世界农业可持续发展提供了重要启示。\n（作者单位：中国农业科学院作物科学研究所）"
  },
  {
    "title": "古建筑中的“托梁换柱”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_3-07.htm",
    "date": "2023-07-08",
    "content": "中国的很多古建筑能够屹立千年不倒，在人为保护因素外，其特殊的木架结构及榫卯连接方式起到重要作用，它们可以有效吸收、消耗外力震动带来的破坏，起到减震器的效果，这才出现了“墙倒屋不塌”的现象。\n在古建筑中，一般选用粗壮、挺直、坚硬、耐腐的硬木来支撑和承担起整个房屋的架构和重量，俗称“顶梁柱”。在我国古建筑领域中，“梁”“柱”均为重要受力构件。“横梁竖柱”可形容梁、柱的形状特点。\n关于“梁”“柱”的较早史料记载，可见《史记》卷三之“殷本纪第三”。“纣倒曳九牛，抚梁易柱也”，这句话的意思是，商朝纣王力大无穷，可以拽着九头牛，能够手托着梁换柱子。这句话说明“托梁换柱”修缮加固方法，至少在商朝时期就出现了。而我国古人在长期的建筑工程实践中，逐渐形成了较为系统的“托梁换柱”方法。\n对于古建筑而言，位于地面之上的立柱，或因长期承受上部结构传来的重量而产生开裂残损，或因柱底部位长期受到地面潮气影响而出现糟朽残损，使得木柱强度下降，无法正常支撑梁，可采用“托梁换柱”的加固方法。\n清代有“偷梁换柱”的记载。“偷梁换柱”实际就是“托梁换柱”。意思是，当房屋的某根原柱产生损坏需要更换时，为节省工料并没有对原柱进行原位替换，而是在原柱旁边设一根新柱，再撤去原柱，这种加固方式俗称为“托梁换柱”。\n“托梁换柱”的加固技术在我国古建筑保护维修中得到了充分运用，其典型工程实例即为故宫太和殿某立柱的加固。故宫太和殿是我国现存体量最大、建筑等级最高的宫殿建筑，是明清举行国家重要礼仪活动的场所。2004年，工程技术人员在对太和殿进行勘察时，发现有一根立柱的下部出现了糟朽问题。主要原因是立柱被砌筑在墙体内，柱子周边潮气长时间排不出去，造成柱子下部糟朽。施工技术人员采取了“托梁换柱”方法进行了加固。\n具体过程分为四步：揭露、托梁、抽柱、换柱。这根立柱位于太和殿西北角，且被砌筑在墙体内。立柱的直径约为1米，由若干木料包镶在一起，再用铁箍约束成一个整体。施工人员揭去表皮砖层后，发现立柱下部1/3的位置出现了严重糟朽，且原有约束立柱的铁箍也产生了严重锈蚀。\n随后，施工技术人员采用“假柱”托住原柱上部的梁。“假柱”为完好的木料，被安装在原有立柱附近，用于临时支撑梁。“假柱”顶面与梁底间增设一块面积较大的木板，以利于梁传来的重量均匀地传至木柱顶面。\n第三步，把柱子底部糟朽部分抽去，剩余的部分做成巴掌形。底部伸出柱子直径1/2的截面、柱子直径1.5倍的长度，用作与新柱搭接。\n最后一步，用新柱替换原柱的糟朽部分。新柱与被抽去的糟朽部分同材料、同形状、同尺寸。新柱与原柱的剩余部分搭接后，不仅仅在外观形成一个整体的立柱，而且在竖向形成一定长度的搭接面。在搭接长度范围内用铁箍箍牢立柱，有利于新柱、原柱共同发挥支撑作用。换柱后，再把“假柱”拆除，即完成了原有立柱的加固。\n在古建筑领域中，“托梁换柱”作为用于残损木柱加固的科学方法，不仅加固效果好，而且对建筑稳定性影响小，是我国古代工匠建筑智慧的反映。\n（作者单位：故宫博物院）"
  },
  {
    "title": "关村故事多（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_1-08.htm",
    "date": "2023-07-08",
    "content": "走进关村，耳畔不禁回响起几句歌词：“小城故事多，充满喜和乐。若是你到小城来，收获特别多……”当然，随着旋律飞出歌喉的，不再是“小城故事多”，而是“关村故事多”。\n一\n关村，是山西省临汾市襄汾县古城镇的一个普通村庄。远望村庄，坐落在绿色田园上；近看屋舍，交织在一片花园里。步入村巷，头上绿树成荫，身边花团锦簇。一座座规整的砖瓦平房，给人以朴实的亲切感。\n站在我们面前的是关村人任慧娟。她张口的第一句话就是：“关村是我的骄傲！在城里，一说家乡是关村，别人就会羡慕地夸赞，你们那儿是花园村！”\n不过，先前的关村可不是这样。任慧娟在襄汾县城生活，父母住在村里。每逢周末假日，她都会回村看望父母。可有一次却闹了心。周末快到了，她打电话给父母说要回家，电话那头的父亲却说：“别回来！村里停水了，做饭、洗漱都不方便。”原来，关村用水靠抽水机从水井抽水，抽水机的电费由村集体缴纳，因为欠下电费，所以电管站给抽水机断了电。\n平心而论，那些年村里的进步不算小，村民们吃穿不愁，有的还盖起了新房，屋内家具电器样样齐全。然而，村民家中改善了，村子环境仍然脏乱差。那时候，村里集体没企业、没收入，改变村貌很难。走在村中小巷，路面坑坑洼洼，晴天风吹尘灰飞扬，雨天脚下全是泥水。茅房都在路边，空气里弥漫着呛人的味道。外面环境差，那就在家里待着。可现在这停了水，居家也难安宁。\n所幸，邻村有人发现了关村没水的困窘，便开着三轮车，拉着灌水袋来卖水。但任慧娟还是担心，父母节俭惯了，别舍不得花钱买水。\n就在她挂念之际，父亲打来电话，笑呵呵地说，村里有水了，难关渡过了。原来，35岁的王晋刚回村担任党支部书记后，自掏腰包将村集体所欠的电费交清。电管站一合闸，抽水机一转动，家家户户的水龙头又流出了汩汩清水。\n二\n有水了，关村人终于露出了笑颜。可很快，他们就渐生疑惑。王晋刚有见识、能吃苦，从跑大卡车到创办企业，事业蒸蒸日上。他回村接这穷困摊子，到底图个啥？\n全村的目光关注着王晋刚，王晋刚的目光也关注着全村。他有自己的想法，回村干事就是要让乡亲们过上好日子。但是，刚刚起步不能说大话、夸海口。在村里长大的他熟悉乡亲们的心思，在村里，说得好不如做得好，得拿出实际行动来。\n返乡挑起重担时已近腊月，王晋刚召集村里的党员、干部开会，主要议题就是过好大年、谋划来年。工作思路明确了，做起来却不容易。抬手动脚都要花钱，钱从何来？王晋刚明确表示，钱由他来掏。以后集体有钱再还，没有的话，就算是他给父老乡亲的一点敬意。这一年春节，村里凡是70岁以上的老人，每人发放一袋面、一桶油，由村两委班子成员分头送到老人家中。\n王晋刚还提出，借着过大年村里家家户户大扫除的习俗，也做好村子环境的清洁卫生。随后，分片包干，村干部们挨家挨户去动员。当然，党员干部带头清理自家门前的垃圾。这一带头，家家户户都开始行动。\n不过，有些积习并非说禁止就能禁止。比如门前倒泔水这件事，过去都是洗锅刷碗后，往门前一泼了事。结果夏天招苍蝇飞，生怪味；冬天结冰，人一不留神就滑倒。现在动员让大家都倒到村边指定地点，可还是有人照泼不改，怎么办？王晋刚在村中走动，看到哪家门前有脏水，他就进院对那户人家笑着说：“你们太忙，攒在一起我去倒。”主人家自知不妥，连忙说：“我们自个儿倒。”精诚所至，金石为开，王晋刚认准这个理。\n那年春节，关村终于有了一个整洁的好环境。当然，要从根本上解决问题，最好的办法是像城里那样修建下水道。于是，在对村子进行绿化规划的同时，下水道与道路同步规划、同步施工。惊蛰一过，大地解冻，关村就大刀阔斧地干了起来。\n天气一天天热起来。任慧娟给父母打来电话，她想着天气热了，村里洗澡不方便，这段日子让父母来县城生活。没想到，父亲哈哈笑起来，告诉她一个好消息，村里修了下水道，从今往后在家里就能洗澡了。\n环境好，人心齐。王晋刚决心进一步改造村庄环境，让大伙儿住得更舒心顺心。上级支持，村里筹资，几年时间里，关村不仅铺设了下水道和路面，改造了旱厕，新建了3座公厕和1个沼气池，还率先建成全县日净化150吨生活污水的处理站。污水达标后循环利用，可以浇地、浇树木花草。东街植冬青，南街种云杉，西街栽上红叶李，北街移来樱花树，关村变成了花园。还新安装了太阳能路灯，夜幕下的村庄亮起来了。\n三\n告别了脏乱差的关村，获得“全国环境整治示范村”“全国乡村治理示范村”“国家森林乡村”等荣誉。光灿灿的奖牌领回村里，乡亲们乐得合不拢嘴，围着王晋刚说：“干得好，咱们村来了个大翻身！”王晋刚被破格提拔为古城镇副镇长。\n消息传开，乡亲们都说好。不过，这变化微微搅起他们心底的不安。王晋刚走了，村子又该咋办？可看着他四处奔波，上北京、去广州，一直忙碌着村里安装空气能的事情，不像是丢下村子不管的样子。\n不觉秋深天凉，落叶飘飘，寒冬将至。这天，年逾古稀的郭建正在村里日间照料中心和其他老人海阔天空地闲聊。女儿打来电话，要接他和老伴去县城过冬。年年都是这样，可这一次，郭建笑着告诉女儿，今年不去县城了，以后都不用去了，家里装上了空气能，煤改电带动取暖，清洁卫生还省钱。\n郭建挂了电话，老人们你一句我一句议论起空气能来。王继风说，今年她家也安装了空气能，她也不走了。原来，王继风的二儿子在北京工作，每年冬天她都会上北京的儿子家过冬。听到郭建和王继风都说留在村里不走了，其他老人高兴得拍起手来。正说着，又来了几个喜欢热闹的老人。大伙儿正在兴头上，知道王继风能歌善舞，便鼓动她唱一段。眉开眼笑的王继风与老搭档边舞边唱起来……\n幸福的歌声飞满村。村容村貌一变，村民的热乎劲儿也上来了。在全村党员会议上，王晋刚和大家商量，要把村民的热情转化到美德培育上，在村里形成好家风、好村风。有了好风尚好风气，人人自律，争执少了，才会家庭和睦、邻里友善、全村和谐。这事儿大家举双手赞成。没多久，村墙写上了美德格言。接着，树榜样，学先进，村里每年评选表彰“最美媳妇”“最美婆婆”等。大小节日举办节庆活动：正月初五茶话会、“三八”节妇女会、八月消夏晚会、重阳节敬老宴会，寒冬腊月腊八节，村里支起帐篷，村民们同喝一锅热乎乎的腊八粥……节庆活动上，村里的演出队还有表演。\n风气好了，人心齐了。关村跻身“全国文明村”行列。\n四\n这一天，关村的日间照料中心如重阳节般热闹。原来是村里的老人们聚集来领“三票”。“三票”是为60岁以上老人和五保户、低保户、孤寡老人新增的服务，凭票免费理发、洗澡、洗衣服。\n正在热闹时， 村党支部副书记郑顺生走进来。他带来一个消息，大伙儿听了无不惊讶。原来，王晋刚觉得一心难二用，把副镇长给辞了。郑顺生说，刚才王晋刚召集他们开会，还要继续大干哩！\n在当天的村党支部、村委会联席会上，王晋刚提出关村接下来的工作重点：发展集体经济，打造关村品牌。\n发展集体经济，需要流转土地，开展规模种植。流转土地这件事先前曾提过，可是刚开始就出现了阻力。王晋刚明白，那是因为村民们还没看见效果，自己还没有取得乡亲们的信任，于是暂停了土地流转。这一次再次启动这件事时，已经是村里大变样，村子上上下下更有凝聚力。土地流转一事迎刃而解。\n随后，王晋刚带着村两委班子主要成员和村民代表考察了9个省区市的产业项目，最终敲定栽植冬枣。村里实行“支部引领+党员带头+公司运作+合作社经营”的发展模式，投资600多万元，流转土地150亩，建成了30座冬枣大棚。随后统一发包给合作社，由农户承包经营。冬枣一成熟，合作社进行网上直播带货，两小时进账8万多元。枣树连年生长，冬枣逐年增产，关村迈开了探索个人集体“双增收”的步伐。\n打造关村品牌，关村特色风味美食就是关村的品牌。关村豆腐可口，誉满四乡八村。王晋刚决定帮扶一把，让其成为品牌。说干就干，关村豆腐线下线上日渐走红。\n与关村豆腐同样走红的还有“八大碗”。“八大碗”是过去待客的美食，附近各村都有，唯关村名气最大。王晋刚决定把这名气变成品牌。正巧村民郭红飞的姥爷就是做“八大碗”的名厨，早年受过姥爷熏陶的郭红飞，愿意把“八大碗”做出名气。王晋刚和郭红飞首先分析“八大碗”名扬乡间的原因，得出结论：食材肯下本钱，配料用得精细，火候把得准确。那就照着这个路子继续走下去。可是，下本钱好办，配料精细、火候准确却不容易做到。天下无难事，只怕有心人。郭红飞每天练习，王晋刚每天品味，然后不断改进。王晋刚还请来朋友们品尝。大家纷纷夸赞口味好。王晋刚灵机一动，说：“这是咱的家常饭，欢迎各位常回家吃。不过，郭哥刚起步，需要点垫底的钱，大伙儿多多少少留点订金。”很快，这个留一点，那个出一点，郭红飞就有了上万元的启动资金。\n“八大碗”启动了，走红了。别说办席，每逢午间、傍晚，就有外面的人进村来，多是来品尝“八大碗”美味。这下子，关村“八大碗”真成了品牌，还上网销售，近销临汾、运城，远销太原、北京，仅去年腊月就卖出3000多套，进账60余万元。\n五\n“八年奋斗，关村初步形成了三农三园：农业强——绿色田园，农村美——美如公园，农民富——富裕家园。”村委会里，杨皓向我们介绍。“现在，我们正以‘2+1+N’的发展思路，建设数字关村。即2个数字化：数字治理、数字产业，1个智慧化：智慧农业，N个应用：智慧党建、数字关村一张图、安全监管……”\n杨皓指着村委会里的屏幕如数家珍般介绍。她手指一点，我们看到了花木葱茏的村巷；再一点，我们看到了列队排开的冬枣大棚……她的眼神里闪烁着智慧，话语中流露着自信。\n杨皓是一名90后，原来在城里打工，家乡的变化吸引她回村，加入建设家乡的行列。这几年，关村党建工作做得好，不仅注重让老党员继续发光发热，更注重培养、发展新党员。回村后，杨皓不仅加入了中国共产党，还被推选进村两委班子，分管智能乡村建设工作。\n这天是关村的文化节。翻修一新的乡村舞台上，快板念的是国家大政方针，歌曲唱的是关村好人好事，看得大伙儿心情大好，不断鼓掌。大幕再一拉开，临汾戏曲界两位名角登台献艺，村民激动地高声叫好！\n继获得“全国农业模范”“全国优秀党务工作者”称号后，王晋刚又当选为第十四届全国人大代表。从北京参会回来至今，浑身是劲的王晋刚整天忙碌着。我们好不容易见到他，交谈中由衷地感慨起关村的变化。王晋刚微微一笑说，前面只是序幕，好戏刚刚开头。听他娓娓道来，我们看到一幅智慧农业的未来画卷：坐在操控室，从屏幕中可了解田野里的各种信息，根据庄稼需求，按下开关，在最短时间内高标准浇水、施肥、除草、灭虫，如此适时播种，精准管理……\n离开关村时，耳畔又回响起那几句歌词：小城故事多，充满喜和乐……是的，关村故事多。期待下次再来关村时，我们又能听到新的故事！"
  },
  {
    "title": "牟平的“山海岛泉河”（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/08/nw.D110000renmrb_20230708_2-08.htm",
    "date": "2023-07-08",
    "content": "家乡山东烟台市牟平区北临黄海，但我从小生活在南部山区。如今到了外地生活，时常想念牟平南部的昆嵛山，以及发源于昆嵛山区的鱼鸟河。\n跟大地上的所有河流一样，鱼鸟河默默地滋养着一方沃土。特殊之处在于，它并非由西向东流淌，而是从山麓出发，一路欢快，向北直奔黄海。\n我始终认为，鱼鸟河是有“性格”的，比如川流不息一路往北的执拗。这总是让我联想到，家乡这片土地上那些同样执着、坚定的父老乡亲。在抗战年代，他们英勇冲锋，前赴后继。\n记得小时候，每当放映抗战题材的露天电影，我都会与小伙伴跑到银幕背后，学着电影里游击队战士的样子冲锋陷阵。对于我的顽劣，父亲很宽容，只是语重心长地告诉我，昆嵛山就是胶东抗战根据地，电影《苦菜花》主人公的原型于得水，当年曾在这里率领游击队抗击侵略者，留下了可歌可泣的英雄事迹。\n长大后特别是我从事文学创作后，父亲则常常叮嘱我，要记住家乡这片土地，创作有情怀的作品。我听从父亲的话，把昆嵛山、鱼鸟河写进了小说中，以致敬家乡。可父亲说，光把山山水水写下来还不够，还没有真正了解牟平。如今海上网红打卡地养马岛，历史上，秦始皇东巡时将之定为皇家牧马之地；这片土地上，走出了“一钱太守”刘宠、一代义商张颜山、特级侦察英雄杨子荣……这当中，名声最响、我最熟悉的就是杨子荣。当初入伍时，我们正是在杨子荣广场集结，接受红色革命教育，而且我的三爷爷是杨子荣的同批战友，也在剿匪中为国捐躯。\n我这才发觉，多种文化在牟平这片土地上交融、传承，形成了这座城特有的开放包容气质。今天，这座城依然以这种开放包容，热情地迎接着四面八方的来客。\n今年春天我看到一则新闻，介绍牟平区委、区政府的发展规划：继承发扬文化传统，打造“滨海魅力城·现代新牟平”。家乡人秉承红色基因，发扬奋斗精神，努力将牟平建设成更具竞争力的新时代现代化国际滨海城市。据悉，“牟平新城”已经拔地而起，目前已有20多个项目入驻，这些项目将会带动地方经济发展，造福一方百姓。牟平新城的另一个名称是国际生命科学城。这里正成为高科技医药产业的孵化基地，它以开放的姿态广纳四海人才。\n家乡的友人领着我驱车前往牟平新城。在滨海路上行驶，目光所及之处是浩瀚的大海，海与天铺展开碧蓝色的卷轴，迎风展翅的海鸥点缀其间，好一幅美丽的海天图景。抵达目的地后，我发现，新城所在之处不光风景优美，而且交通极其方便。G18高速牟平东出口、高铁牟平站都在新城。从新城出发，开车一小时便可到达蓬莱国际机场，去烟台、威海仅需半小时。交通的便利让新城的发展驶入快车道。\n家乡还有一句话——“山海岛泉河，恭迎天下客”。热情好客的家乡人以山、海、岛、泉、河恭迎着天下的朋友。我的理解是，山，是登昆嵛山；海，是赏海景、品海鲜；岛，是游海岛；泉，是浴温泉；河，是览河滨。“山海岛泉河”让牟平成为旅游胜地，也让其成为本地人眼里的生态宜居之城。\n说到温泉，离新城最近的龙泉汤温泉，早在明代便被人们利用。后经研究认定，汤水富含对人体有益的多种矿物质，有保健功效。难怪那里是远近闻名的长寿之乡。\n沿着鱼鸟河等河道周边，政府部门斥资修建了滨河公园。绿植掩映下，各种健身器材错落设置，岸边的绿色长堤成为人们休闲娱乐的绝佳去处。回家乡的日子里，我每天都会去滨河公园散步。\n好几次在河边，我都遇见同一位散步者。我们聊了起来。他告诉我，他的老家在外地，现在在生命科学城工作。牟平人宽厚好客，自己越来越喜欢这座城，准备以后定居在这里。\n那是一个清晨，当他说这段话的时候，朝阳初升。顺着他目光的方向，我看见鱼鸟河上波光粼粼，金色的河流正在迎接新一天的到来。\n我们互相加了微信。后来我看到他在朋友圈里常常介绍牟平的美味：有鲅鱼饺子、海菜包子、扒酿海参、红烧对虾等海鲜，有苹果、樱桃、蓝莓、葡萄等水果……显然，他已经爱上了牟平的美味。\n我与这位朋友约定好，下次回牟平时聚一聚。到时候，我一定要再给他好好地介绍一下家乡牟平——这里的昆嵛山，这里的鱼鸟河……"
  }
]