[
  {
    "title": "《习近平谈“一带一路”》多语种版图书首发式在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-01.htm",
    "date": "2023-10-17",
    "content": "本报北京10月16日电  （记者王莉）10月16日，《习近平谈“一带一路”》多语种版图书首发式在京举行，阿拉伯文、西班牙文、葡萄牙文、德文、日文版5种新书正式面向海内外出版发行。首发式由国务院新闻办公室、中国外文局主办，外文出版社承办，共建“一带一路”国家驻华使节、专家学者以及翻译出版界代表100多人出席活动。\n与会嘉宾认为，今年是“一带一路”倡议提出十周年。10年来，在习近平主席亲自谋划、亲自部署、亲自推动下，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”转变为精谨细腻的“工笔画”，取得实打实、沉甸甸的成就。10年来，共建“一带一路”为世界经济增长开辟了新空间，为推进经济全球化健康发展、破解全球发展难题作出了积极贡献，成为深受欢迎的国际公共产品和国际合作平台。\n《习近平谈“一带一路”》收录了习近平主席在2013年9月至2018年7月期间关于推进共建“一带一路”的42篇文稿，详实记录了“一带一路”倡议提出、丰富和发展的过程，生动诠释了“一带一路”建设的原则理念、丰富内涵、目标路径，为国内外读者更好认识理解共建“一带一路”的重大意义、思想渊源和实践价值提供了权威读本。\n首发式上，中外嘉宾代表共同为《习近平谈“一带一路”》多语种版图书揭幕，中方向外方嘉宾赠送了新书。《习近平谈“一带一路”》英、法、俄文版已由外文出版社出版发行。"
  },
  {
    "title": "习近平将出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-01.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  第三届“一带一路”国际合作高峰论坛开幕式将于10月18日在北京举行。中共中央总书记、国家主席、中央军委主席习近平将出席开幕式并发表主旨演讲。\n届时，中央广播电视总台、新华网将进行现场直播。"
  },
  {
    "title": "治水，从“战略”到“笃行”（微观察·习近平总书记江西之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-01.htm",
    "date": "2023-10-17",
    "content": "水运连着国运。一部泱泱大国的治国史，也是一部百折不挠的治水史。\n回顾党的十八大以来，习近平总书记看得最多的，“水”是主题之一。而通览区域协调发展战略，除了以京津冀、粤港澳大湾区等以地域视角分类，还有便是以长江、黄河这样的水系来统领。\n为何是水？山水林田湖草沙，“水是命根子”，是生存之本、文明之源。“天下之多者水也，浮天载地，高下无所不至，万物无所不润。”\n习近平总书记这次到江西考察，主要是看长江经济带发展，并主持召开了近8年内以此为主题的第四次座谈会。会上，回顾发展历程，总书记有感而发：\n“党的十八大以来党中央抓工作，一方面是抓战略性工作，也就是‘国之大者’，而这些工作都是有较长周期的。另一方面，我们不仅抓战略，还要起而行之，笃行不怠，一以贯之，久久为功。不是说规划完了就算完了，不是说只喊口号没有行动。我们都是一件件做，全面系统布局。做就要做好它，完成它。”“党的十八大之后我们抓工作，就是这个精神！”\n两个词，一是“战略”，二是“笃行”。\n先说“战略”。\n那一年，习近平总书记到了山东东营，“看黄河入海流”。黄河上中下游都走到了，“心里也踏实了”。\n善治国者必重治水。各项工作时间的分配，是观察治国理政的一个窗口。花大量时间去看水的深层逻辑，正是人民幸福生活是“国之大者”的执政理念。\n水里有战略思想。\n最广为人知的是“绿水青山就是金山银山”。“两山论”现在深入人心，不再“以GDP论英雄”。从非此即彼的单选题到相得益彰的多选题，其中蕴含着深刻辩证法，充满了战略远见。\n总书记所说的“有多少汤泡多少馍”，也是一种战略。它是“以水定城、以水定地、以水定人、以水定产”的生动表达，背后有“节水优先、空间均衡、系统治理、两手发力”的治水思路。把水置于经济社会发展的重要考量，体现的是对规律的尊重，是治理能力现代化的一个表征。\n大战略，势必大手笔。比如新发展理念，创新、协调、绿色、开放、共享，无不体现在水中。仅说协调，这次在江西召开的座谈会，总书记就强调了“坚持把强化区域协同融通作为着力点”。会上有个细节。总书记亲切询问来自11个省市的负责同志，他们花了多长时间到南昌。昔日翻山越岭、跋山涉水的漫长路途，如今耗时不过两三个小时。交通的便捷，正是区域协调发展的关键。\n再比如新发展格局。浙江宁波舟山港，碧海扬帆，习近平总书记在那里酝酿了“双循环”的新发展格局。以国内大循环为主体，此前在四川考察，总书记考虑到“我们的主要家当都摆在沿海一带”，深入思考“大后方”的概念。\n战略里有战术，治水的仗怎么打？\n看地图，水资源几横几纵。东西向的，继长江经济带发展战略之后，习近平总书记又提出黄河流域生态保护和高质量发展战略，国家的“江河战略”就确立起来了。南北向的既有连通古今的大运河，也有世纪工程南水北调。\n纵横交错，扬浪千重，利泽万方。而散落其间的，是枝蔓般的河流、星罗棋布的湖泊。新中国成立后，我们党领导开展了大规模水利工程建设。党的十八大以来，水资源配置格局实现全局性优化。\n系统观念，是治国理政的一个方法，也是治水的一大战术。“处理好轻重缓急，什么时候干什么事，哪些是当务之急，哪些是战略性的储备。”总书记曾经叮嘱。\n河湖长制是系统观念的生动运用。习近平同志在地方工作时探索江河湖泊的治理与保护。浙江也因此成为河长制的发源地。这一思路，在党的十八大后进一步拓展，山水林田湖草沙一体谋划。\n再看第二个词，“笃行”。\n对这一点，习近平总书记感触很深：\n“像我们抓绿水青山，像我们的脱贫攻坚、实现全面小康，像我们共建‘一带一路’，像我们区域协调发展的几大战略……都是一件事、一件事在做，按照党中央的要求，一丝不苟做起来。当然也要经过反复的回馈、论证、检验。只要主流是对的，就坚定做下去。”\n坚定做下去。治水之难，也是治国不易的一个缩影。江边，码头、砂厂、化工企业“关改搬转”谈何容易，处处是难啃的“硬骨头”。没有“钉钉子”的坚毅，没有“虽千万人吾往矣”的精神，没有“致广大而尽精微”的智慧，怎能有今天的“一江碧水向东流”？\n“着眼点着力点不能放在GDP增速上”“非不能也，而不为也”，由治水思治国，巨轮航道调转，不仅涉及发展方式变革，更有对利益藩篱的突破，对发展逻辑的重塑。\n唯有担当，方能披荆斩棘；唯有笃行，方能一往无前。\n笃行，首要在信。\n这次考察，习近平总书记回顾党的十八大以来，各地各部门“对党中央的精神，首先是不含糊。深刻理解、统一认识、坚决执行，党中央有指令就落实。”\n全面加强党的建设、加强党的领导，力度前所未有，这是其中要义。而新时代以来取得的历史性成就、发生的历史性变革，进一步赢得了人民的信任。\n“四个自信”亦是题中之义。总书记曾经引用《庄子·秋水》中的典故，告诫全党：“我们千万不能‘邯郸学步，失其故行’。”我们所走的路，是强国建设、民族复兴的唯一正确选择。\n笃行，关键在锲而不舍、久久为功。\n“逆水行舟”“行百里者半九十”“滚石上山，稍不留意大石头就滚了下来”……习近平总书记曾用这些来形容民族复兴路上的艰辛和坚韧。\n治水是一项长期任务。从之前“长江病了”的诊断，到这一次“现在的长江只能说是‘大病初愈’”，总书记叮嘱“不能抓一阵松一阵，稍有好转又动起歪念头。”\n一张蓝图绘到底，考验的是政绩观。早在浙江工作时，习近平同志就在《之江新语》中以《“潜绩”与“显绩”》为题，论“不求急功近利的‘显绩’，创造泽被后人的‘潜绩’”。一以贯之20年的“八八战略”成绩卓著，“功成不必在我，功成必定有我”，正是经验之一。\n“我是崇尚行动的。”\n强调红旗渠精神“永远不会过时”，考察三峡工程时指出“国家要强大、民族要复兴，必须靠我们自己砥砺奋进、不懈奋斗”……治水事业里有实干笃行的民族品格。\n脚步不会停歇。总怀有“时时放心不下”的忧患意识：“河川之危、水源之危是生存环境之危、民族存续之危。”\n联网、补网、强链，国家水网正加快构建，总书记的目光望向更远的未来，谋的是永续发展、复兴伟业：“水网建设起来，会是中华民族在治水历程中又一个世纪画卷，会载入千秋史册。”"
  },
  {
    "title": "中共中央印发《全国干部教育培训规划（2023—2027年）》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-01.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  近日，中共中央印发了《全国干部教育培训规划（2023—2027年）》（以下简称《规划》），并发出通知，要求各地区各部门结合实际认真贯彻落实。\n通知指出，制定实施《规划》是党中央着眼新时代新征程党的使命任务作出的重要部署。要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，坚持不懈用党的创新理论凝心铸魂、强基固本。要坚持把政治训练贯穿干部成长全周期，教育引导干部树立正确的权力观、政绩观、事业观，提高干部政治判断力、政治领悟力、政治执行力。要围绕贯彻落实党的二十大作出的重大战略部署，分层级分领域分专题开展履职能力培训，提高干部推动高质量发展本领、服务群众本领、防范化解风险本领。要构建完善的干部教育培训体系，发挥好党校（行政学院）干部教育培训主渠道主阵地作用，不断优化教育培训方式方法。要大力弘扬理论联系实际的马克思主义学风，力戒形式主义，勤俭规范办学，努力营造学习之风、朴素之风、清朗之风。\n通知要求，各地区各部门贯彻落实《规划》中的重要情况和建议，要及时报告党中央。\n《全国干部教育培训规划（2023—2027年）》全文如下。\n干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。为培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，结合干部教育培训工作实际，制定本规划。\n一、总体要求\n高举中国特色社会主义伟大旗帜，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平总书记关于党的建设的重要思想，深入贯彻党的二十大精神，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，以坚定理想信念宗旨为根本，以提高政治能力为关键，以增强推进中国式现代化建设本领为重点，紧紧围绕新时代新征程党的使命任务，持续深化党的创新理论武装，强化政治训练，加强履职能力培训，深入推进干部教育培训体系改革创新，增强教育培训的时代性、系统性、针对性、有效性，高质量教育培训干部，高水平服务党和国家事业发展，为以中国式现代化全面推进中华民族伟大复兴提供思想政治保证和能力支撑。\n本规划的主要目标是：党的创新理论武装更加系统深入，用习近平新时代中国特色社会主义思想凝心铸魂取得显著成效，广大干部理想信念更加坚定、思想意志更加统一、行动步调更加一致，对党的创新理论更加笃信笃行，用以指导实践、推动工作更加自觉。政治训练更加扎实有效，广大干部党性更加坚强，作风更加过硬，政治判断力、政治领悟力、政治执行力不断提高，政治纪律和政治规矩意识进一步增强，自觉在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。履职能力培训更加精准管用，广大干部贯彻新发展理念、构建新发展格局、推动高质量发展能力进一步提高，统筹发展和安全的能力不断提升，专业知识和人文综合素养更加完备。干部教育培训体系更加科学健全，培训内容更具时代性系统性，培训方法更具针对性有效性，培训保障更加坚实有力，培训制度更加规范完备，选育管用机制更加协同高效。\n二、坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂\n（一）聚焦聚力、久久为功。完善干部理论教育培训长效机制，落实党的创新理论学习教育计划，组织实施习近平新时代中国特色社会主义思想教育培训计划（见专栏1），系统谋划、持续用力，不断把思想铸魂、理论武装工作引向深入。坚持把习近平新时代中国特色社会主义思想作为党委（党组）理论学习中心组学习首要内容，作出具体安排、精心组织实施；作为各级党校（行政学院）、干部学院、社会主义学院主课必修课，办好理论进修班、理论研修班；作为干部学习的中心内容，全面系统学、持续深入学、联系实际学。以县处级以上党员领导干部为重点，开展习近平新时代中国特色社会主义思想和党的二十大精神集中轮训；深入开展主题教育，通过专题学习、研讨交流、主题党课、调查研究、建章立制等形式，推动党的创新理论学习教育走深走实走心，使广大干部更加深刻领悟“两个确立”的决定性意义，更加自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n（二）讲深学透、入脑入心。组织理论攻关，加强理论阐释，讲清楚习近平新时代中国特色社会主义思想的科学体系和核心要义，讲清楚“两个结合”的历史逻辑、理论逻辑、实践逻辑，讲清楚这一思想的世界观、方法论和贯穿其中的立场观点方法，讲清楚这一思想的道理学理哲理，教育引导干部正确认识把握这一思想的精神实质。改进理论教学，开展集体备课，坚持历史和现实相贯通、国际和国内相关联、理论和实际相结合，推行课堂讲授、案例解析、现场感悟相结合的教学方式，增强理论教育的吸引力感染力说服力。中央党校（国家行政学院）和中国浦东、井冈山、延安干部学院发挥示范引领作用，举办党的创新理论教学研讨会，组织开展精品课程点评观摩交流活动。组织干部读原著学原文、悟原理知原义，原原本本研读《习近平谈治国理政》、《习近平著作选读》、《习近平新时代中国特色社会主义思想专题摘编》等重要著作，跟进学习习近平总书记最新重要讲话和重要论述。完善理论学习考核评价机制，强化述学评学，把学习贯彻习近平新时代中国特色社会主义思想情况作为考核领导班子和衡量领导干部思想政治素质的重要内容。\n（三）知行合一、推动工作。坚持学思用贯通、知信行统一，引导干部深刻领悟习近平新时代中国特色社会主义思想蕴含的坚定理想信念、真挚为民情怀、高度历史自信、无畏担当精神，筑牢信仰之基、补足精神之钙、把稳思想之舵，真正做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。坚持学用结合、学以致用，引导教师联系实际教、干部联系实际学，紧密结合实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，从党的创新理论中悟规律、明方向、学方法、增智慧，在深化、内化、转化上下功夫，不断提高战略思维、历史思维、辩证思维、系统思维、创新思维、法治思维、底线思维能力，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n三、围绕深刻领悟“两个确立”的决定性意义、做到“两个维护”，强化政治训练\n（一）明确政治训练重点内容。加强党的理论教育，以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，组织干部深入学习党的基本理论、基本路线、基本方略，提高把握方向、把握大势、把握全局的能力。把党性教育贯穿教育培训全过程，突出党章和党规党纪学习教育，强化政治忠诚教育，加强政治纪律和政治规矩教育，强化民主集中制教育和正确权力观、政绩观、事业观教育，加强斗争精神和斗争本领养成，开展党的全面领导、党的建设等方面培训，提高干部辨别政治是非、保持政治定力、驾驭政治局面、防范政治风险的能力；强化党的宗旨、革命传统教育，开展党史、新中国史、改革开放史、社会主义发展史、中华民族发展史学习培训，坚持用以伟大建党精神为源头的中国共产党人精神谱系教育干部，加强党风廉政教育，坚决反对“四风”，永葆共产党人政治本色；加强铸牢中华民族共同体意识教育，引导干部树立正确的国家观、历史观、民族观、文化观、宗教观；加强社会主义核心价值观教育、中华优秀传统文化教育、中华民族传统美德教育，强化政德教育、警示教育，开展家庭家教家风教育。\n（二）突出“关键少数”政治训练。坚持把政治训练贯穿干部成长全周期，使干部的政治素养、政治能力与担负的领导职责相匹配。强化“一把手”政治培训，有计划地选调地方、部门、国有企事业单位主要负责同志到党校（行政学院）、干部学院参加专题培训。实施“一把手”政治能力提升计划（见专栏2）。省（自治区、直辖市）、市（地、州、盟）、县（市、区、旗）党政领导班子成员每2至3年到党校（行政学院）、干部学院至少接受1次系统的党的创新理论教育和党性教育，5年内累计不少于2个月。围绕提高政治能力和领导能力，加强机关司局长、处长任职培训。重视对女干部、少数民族干部、党外干部等的政治培训。加强对高层次人才的政治引领，中央组织部会同有关单位每年组织一定数量人才开展国情研修。\n（三）加强年轻干部政治训练。强化习近平新时代中国特色社会主义思想学习教育，突出政治忠诚教育、理想信念教育、纪律规矩教育，加强优良传统作风和责任感使命感教育，强化斗争意识，综合运用理论讲授、政策解读、案例教学、现场体验等方式开展系统培训。党委（党组）负责同志要讲好“开班第一课”。安排思想政治素质过硬、理论水平较高、实践经验丰富的领导干部上讲台授课。探索推行“政治辅导员”、“导师帮带”制度。通过开展党性分析、实践锻炼、过“政治生日”、重温入党誓词等方式，锤炼党性修养、提高政治觉悟。实施年轻干部理想信念强化计划（见专栏3）。\n四、加强履职能力培训，增强推进中国式现代化建设本领\n（一）聚焦“国之大者”。围绕贯彻落实党的二十大作出的重大战略部署，分层级分领域分专题开展建设现代化产业体系、全面推进乡村振兴、提升城镇化发展质量、促进区域协调发展、建设世界一流企业、办好人民满意的教育、推进科技自立自强、发展全过程人民民主、坚持全面依法治国、发展文化事业、国际传播能力建设、推进碳达峰碳中和、贯彻总体国家安全观、增强维护国家安全能力、深化公共安全治理和社会治理、防范化解金融风险、应急管理和突发事件处置、增强党组织政治功能和组织功能等专题培训，提高干部推动高质量发展本领、服务群众本领、防范化解风险本领。坚持干什么学什么、缺什么补什么，加强与岗位职责相匹配的通识教育培训，重点开展经济、政治、文化、社会、生态文明、党的建设、宪法和法律法规等知识学习培训，开展军事、国防、外交、统战、教育、科技和民族、宗教、财税、金融、统计、信访、保密、应急管理、城市建设、公共卫生、舆情应对、基层治理、反垄断、知识产权及身心健康等知识学习培训，引导干部及时填知识空白、补素质短板、强能力弱项。加强信息技术、人工智能、生物技术、新能源、新材料等新知识新技能学习培训，开阔干部视野。\n（二）拓宽培训渠道。根据党政领导干部、国有企事业单位领导人员和机关公务员、年轻干部、基层干部、专业技术人员等不同对象特点，整合优质资源，多渠道多方面开展履职能力培训。发挥各级党校（行政学院）、干部学院主体作用，围绕党中央重大决策部署和国家重大战略需求、地方党委和政府中心工作开展专题培训；发挥部门行业培训机构特色优势，开展专门政策解读、重点任务落实等专题培训；发挥国有企业培训机构作用，开展国有企业领导人员治企兴企、提高企业核心竞争力、强化企业科技创新主体地位等专题培训；发挥干部教育培训高校基地学科专业优势，开展新知识新技能等培训；发挥基层干部教育培训机构特色优势，开展基层干部实务培训；发挥专业技术人员继续教育基地资源优势，开展专业技术能力提升培训；发挥职业学校（含技工院校）培养高技能人才的基础性作用，开展技术技能培训；发挥中国干部网络学院等网络学习平台广覆盖、便捷化的优势，抓好履职通识培训；发挥派出单位和接收单位协作优势，抓好援派帮扶干部人才、挂职干部等教育培训。积极创造条件，支持干部在职自学。实施干部履职能力提升计划（见专栏4）。\n（三）突出实战实效。强化实践导向、问题导向、效果导向，把准培训需求，加强培训设计，选优配强师资，综合运用多种方式方法开展实战化培训。坚持“干而论道”，注重邀请领导干部、专家学者、基层干部、先进典型等授课，让懂政策的人讲政策、有经验的人谈经验、会方法的人教方法。紧贴业务实操，加大案例教学比重，把实践中鲜活生动的案例及时运用到教育培训中；运用情景模拟、桌面推演、工作复盘等方法，让干部在仿真情境中学习如何处理问题、化解矛盾、防范风险。加强案例开发和实训室建设。\n五、推进培训资源建设，夯实培训保障基础\n（一）培训机构建设。推进各级党校（行政学院）建设，以教学督导、师资培养、质量评估为重点，强化上级党校（行政学院）对下级党校（行政学院）的业务指导，不断提高办学水平。推进县级党校（行政学校）分类建设。加强社会主义学院建设。进一步提升部门行业培训机构、国有企业培训机构办学质量。加强对干部教育培训高校基地、基层干部教育培训机构办学指导。开展党校（行政学院）、省（自治区、直辖市）党性教育干部学院、干部教育培训高校基地办学质量评估。加强各类党员干部教育培训机构规范管理，严控新设以党员干部为培训对象的培训机构。支持地方、部门联合开展培训，鼓励干部教育培训机构开展区域协作交流，推动优质培训资源共享。实施干部教育培训机构质量提升计划（见专栏5）。\n（二）师资队伍建设。加大名师培养引进力度，把干部教育培训师资纳入各级人才政策支持范畴，努力造就一批对党忠诚、精通党的创新理论、授课水平高、在学科领域有影响力的知名教师。完善专职教师知识更新和实践锻炼制度，加强师资队伍党性教育和业务培训，国家级干部教育培训机构每年培训2000名地方和部门行业培训机构的骨干教师，省级党校（行政学院）5年内将市、县两级党校（行政学院）教师培训一遍。鼓励国家级干部教育培训机构和省、市两级党校（行政学院）教师到基层党校（行政学校）、省（自治区、直辖市）党性教育干部学院支教。评聘干部教育名师，推广“名师带徒”等方式，利用“名师工作室”等平台，加强中青年骨干教师培养。大力推进领导干部上讲台。注重在领导干部、先进模范人物、优秀基层干部中遴选培养师资。分级建设师资库。探索建立符合干部教育培训特点的师资队伍考核评价体系和职称评审制度。\n（三）课程教材建设。研究制定全国干部教育培训好课程、好教材推荐指标体系，5年内推荐300门左右好课程、50种左右好教材，其中案例课程、案例教材不少于1/3。大力推进案例课程建设，及时把工作实践中的最新成果、新鲜经验运用到教学中。各地区各部门结合实际开发通用教材、专业教材、区域教材和“乡土教材”。\n（四）经费保障。各级政府要将干部教育培训经费列入年度财政预算，保证工作需要。做好基层干部教育培训经费保障，地方各级党委可以使用留存的党费组织培训基层党员干部。财政困难地方可按规定统筹使用自有财力和上级相关转移支付开展干部教育培训工作。重视对县级党校（行政学校）建设的支持。加大对革命老区、民族地区、边疆地区、乡村振兴重点帮扶地区干部教育培训支持力度。加强干部教育培训经费管理，保证专款专用，提高使用效益。\n六、推动网络培训体系建设，提升干部教育培训数字化水平\n（一）推进网络培训平台建设。制定干部网络培训指导意见，推行干部网络培训通用标准，健全干部网络培训国家标准体系。建设以中国干部网络学院为引领、省（自治区、直辖市）和部门行业网络培训平台为支撑、各单位网络培训平台为补充的平台体系，逐步形成互联互通、开放共享的网络培训格局。出台干部网络培训学时管理办法，探索建立平台之间学时互认机制。加强干部网络学习成效考核，规范网络学习行为。组织开展平台建设、运行情况评估。严格落实国家信息安全等级保护和数据分类分级保护等制度，按照“谁主管谁负责、谁建设谁负责”的原则，强化网络培训安全保障。\n（二）加强网络培训课程建设。鼓励党校（行政学院）、干部学院和部门、企业、高校等组织开发精品网络课程。注重把握网络教学特点和规律，改进授课方式，提高制作水平，丰富呈现形式，提升课程质量。严把网络课程政治关、质量关，规范讲授、制作、审核、发布和更新、退出流程。充分发挥网络培训优势，推动优质资源下基层。用好网络直播培训形式，增强现场体验感。实施干部网络培训提质增效计划（见专栏6）。\n（三）加快培训管理数字化。分级建立干部教育培训信息管理系统，完善干部培训档案，实现信息精准记录、标准化管理。加强大数据技术的运用，用好培训记录、培训需求、参训表现等数据，绘制可量化、可评价的干部“学习图谱”。加快干部教育培训机构“智慧校园”、“智慧课堂”建设。\n七、深化改革创新，提高干部教育培训质量和活力\n（一）完善制度机制。着力构建科学规范、系统集成、协同高效、执行有力的干部教育培训制度体系，制定加强国有企业领导人员培训工作意见、省（自治区、直辖市）党性教育干部学院高质量发展指导意见等。完善需求调研、计划生成会商机制，统筹干部教育培训与公务员培训、党员教育培训，加强干部教育培训主管部门与行业主管部门、培训机构、干部所在单位沟通协商。完善组织调训机制，严格执行调训审批、报备等规定，完善点名调训和补训制度，实现科学调训、精准调训，定期通报调训情况。完善双重管理干部培训机制。完善东西部协作和定点帮扶、对口支援培训机制。\n（二）改进方式方法。鼓励加强干部教育培训方式方法创新。综合运用研讨式、案例式、模拟式、体验式、访谈式等方法，推行结构化研讨、行动学习等研究式学习，探索翻转课堂等方法，开展教学方法运用示范培训。\n（三）加强考核评估。创新学员考核评价方式，在中长期班次中推行学员表现全程纪实管理、考核，建立全方位评价体系，探索训后跟踪考核机制。加强对干部教育培训机构、班次、课程的质量评估，坚持定量与定性相结合，进一步完善评估指标体系，评估结果作为干部教育培训机构改进工作、提高办学质量的重要依据，以评促改、以评促建。\n（四）严格培训管理。加强培训机构管理，严格落实意识形态工作责任制，落实中央八项规定及其实施细则精神，厉行勤俭节约，弘扬学习之风、朴素之风、清朗之风。加强教师管理，重视师德师风建设，严肃讲坛纪律。加强学员管理，发挥学员党支部和班委会作用，严肃培训期间党内政治生活，严格执行学员管理相关规定。建立学风督查长效机制，发现问题及时整改并按规定严肃追究相关单位和人员责任。\n（五）注重理论研究。围绕干部教育培训工作的重大理论和现实问题，深入开展课题研究，举办理论研讨会。中央党校（国家行政学院）办好《干部教育研究》。\n八、组织领导\n各级党委（党组）要加强对干部教育培训工作的领导，把干部教育培训工作纳入党的建设整体部署，围绕本规划提出的目标和任务，结合实际制定本地区本部门贯彻落实举措；开展巡视巡察和选人用人专项检查过程中，要注意了解规划实施情况。各级党委（党组）主要负责同志要认真履行职责，及时研究解决干部教育培训工作中的困难和问题。干部教育领导小组或联席会议要完善议事协调机制，发挥协调指导作用。各级组织人事部门要在党委（党组）领导下抓好规划贯彻实施。\n中央组织部对规划实施情况进行督促检查，开展中期和5年总结评估工作，并通报有关情况。\n中国人民解放军和中国人民武装警察部队的干部教育培训工作，由中央军委根据本规划精神制定实施意见。\n（相关报道见第二版）"
  },
  {
    "title": "把实的要求贯穿主题教育全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-01.htm",
    "date": "2023-10-17",
    "content": "“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义”，近日在江西考察时，习近平总书记对总结运用第一批主题教育的成功经验、高质量开展第二批主题教育提出明确要求，强调要“实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民”。\n实践性是马克思主义的显著特征，求真务实是中国共产党人的重要思想和工作方法。新时代以来，我们党之所以能够团结带领亿万人民攻克许多长期没有解决的难题，办成许多事关长远的大事要事，关键就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。实践充分表明，“实”乃谋事创业之基、做人做事之本；务实功、出实招、求实效，才能推动发展、取信于民。新征程上，广大党员干部要自觉践行习近平新时代中国特色社会主义思想，熟练掌握其中蕴含的领导方法、思想方法、工作方法，真抓实干、务求实效，聚焦问题、知难而进，努力创造经得起历史和人民检验的实绩。\n理论学习、调查研究是主题教育十分重要的基础环节，又是贯穿主题教育全过程的重点措施。实实在在抓好理论学习和调查研究，就要大力弘扬理论联系实际的马克思主义学风，在推动学习贯彻习近平新时代中国特色社会主义思想走深走实上下功夫。要坚持多思多想、学深悟透，全面学习领会这一重要思想的科学体系、核心要义、实践要求，做到学思用贯通、知信行统一，把看家本领、兴党本领、强国本领学到手。要善于运用党的创新理论研究新情况、解决新问题，大兴务实之风，抓好调查研究，在察实情、出实招、求实效上下功夫，真正把情况摸清、把问题找准、把对策提实，真正把调研成果转化为改进工作、推动发展的实际举措。\n人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。实实在在检视整改突出问题，就要坚持目标导向和问题导向相结合、学查改相贯通，以整改的实际成效取信于民。在浙江考察时，习近平总书记指出：“各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效。”要坚持边学习、边对照、边检视、边整改，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效，深刻检视剖析、深挖思想根源、深入整改落实。要把自己摆进去、把职责摆进去、把工作摆进去，抓好突出问题的专项整治，敢于动真碰硬，防止久拖不决、整而不改。\n为民造福是中国共产党人最大政绩。实实在在办好惠民利民实事，就要牢固树立以人民为中心的发展思想，以推动高质量发展的新成效检验主题教育成果。要坚持一切为了人民、一切依靠人民，自觉问计于民、问需于民，始终同人民同呼吸、共命运、心连心，通过做大“蛋糕”不断增进民生福祉，着力解决人民群众急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上。要树牢造福人民的政绩观，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。要把为老百姓办了多少好事实事作为检验政绩的重要标准，让中国式现代化建设成果更多更公平地惠及全体人民。\n在江西考察时，习近平总书记强调：“用井冈山精神、苏区精神、长征精神砥砺党员、干部，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。”历史川流不息，精神代代相传。当前我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。越是任务艰巨、挑战严峻，越要大力弘扬伟大建党精神，赓续红色血脉、传承奋斗精神。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，始终保持共产党人的政治本色，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，依靠顽强斗争打开事业发展新天地。\n大道至简，实干为要。我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来。从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，凝聚起求真务实、担当作为、干事创业的强大正能量，我们一定能够胜利推进强国建设、民族复兴的历史伟业，不断创造无愧于党、无愧于人民、无愧于时代的新业绩。"
  },
  {
    "title": "李强分别同匈牙利总理欧尔班、埃塞俄比亚总理阿比、巴布亚新几内亚总理马拉佩会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_6-01.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  国务院总理李强10月16日上午在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的匈牙利总理欧尔班会谈。\n李强表示，近年来，在习近平主席和欧尔班总理战略引领下，中匈互利合作取得丰硕成果，树立了构建新型国际关系的典范。中方愿同匈方一道努力，将两国领导人重要共识不断转化为实际行动，做相互支持的真朋友、发展繁荣的同路人、相知相亲的好伙伴，更好惠及两国人民。\n李强指出，中方愿同匈方筑牢政治互信基础，继续坚定支持彼此主权、安全和发展利益。中方愿推动“一带一路”倡议与匈牙利“向东开放”战略更紧密对接，共同努力推动贸易、投资、金融等领域务实合作不断提质升级。抓紧推进匈塞铁路项目，拓展新能源、数字经济、人工智能等领域创新合作，更好助力两国实现各自发展目标。双方要深化教育、旅游、体育等人文交流，夯实两国关系的民意基础。中方愿同匈方加强多边领域沟通协作，维护两国共同利益，推动全球治理朝着更公正合理方向发展。中国的发展对欧洲是机遇不是挑战，是动力不是风险。希望匈方继续为加强中国—中东欧国家合作、推动中欧关系发展发挥积极作用。\n欧尔班表示，匈中关系有着深厚基础。匈方一贯恪守一个中国原则，将继续奉行对华友好政策，积极参与共建“一带一路”，支持互联互通、开放合作，反对脱钩和封闭。匈方愿同中方一道，以明年两国建交75周年为契机，深化各领域互利合作，推动匈中关系和中东欧国家以及欧盟国家对华合作进一步发展。\n会谈后，两国总理共同见证签署共建“一带一路”、产业与投资、工业和信息化、教育、海关、供应链、发展政策、数字经济、绿色发展等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为欧尔班举行欢迎仪式。\n吴政隆参加上述活动。\n当日上午，欧尔班向人民英雄纪念碑敬献花圈。\n\n新华社北京10月16日电  国务院总理李强10月16日上午在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的埃塞俄比亚总理阿比会谈。\n李强表示，近年来，在两国领导人共同指引下，中埃塞关系高水平发展，政治互信日益深化，互利合作成果丰硕。中方愿同埃塞进一步弘扬友好传统，始终做彼此的可靠朋友和真诚伙伴，坚定支持彼此维护国内稳定、实现发展振兴，推动各领域合作走深走实，不断丰富中埃塞全面战略合作伙伴关系内涵，为中非合作与南南合作发挥示范带动作用。\n李强指出，中方愿同埃塞加强发展理念、战略规划对接，进一步扩大经贸等务实合作，把两国利益的纽带拉得更紧。不断深化基础设施、通信互联、工业园区建设等领域合作，支持埃塞工业化和农业现代化进程，帮助埃塞提升发展内生动能。中方愿进口更多埃塞优质产品，支持中国企业赴埃塞投资兴业，开拓绿色发展、数字经济、人工智能等新兴领域合作。双方要加强人员往来和文化交流互鉴，促进两国友好根深叶茂。中方愿同埃塞加强在金砖机制等多边框架内合作，践行多边主义，反对强权霸凌，维护中非共同利益和国际公平正义。\n阿比表示，中国是埃塞最可信任的伙伴和朋友。埃塞感谢中方长期以来为埃塞经济社会发展提供的有力支持，始终恪守一个中国原则，坚定支持中方维护自身核心利益。埃塞愿积极参与共建“一带一路”，借鉴中国发展经验，深化两国工业、农业、基础设施建设等领域互利合作。欢迎中方到埃塞投资兴业，埃塞将全力保障中方企业和人员安全。埃塞愿在金砖机制及中非合作论坛框架内加强同中方协调配合，共同推动南南合作。\n会谈后，两国总理共同见证签署共建“一带一路”、落实全球发展倡议、农业、文化、卫生、数字经济、绿色发展、城市与基础设施建设等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为阿比举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，阿比向人民英雄纪念碑敬献花圈。\n\n新华社北京10月16日电  国务院总理李强10月16日下午在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的巴布亚新几内亚总理马拉佩会谈。\n李强表示，中国和巴新建交47年来，两国关系快速发展，走在中国同太平洋岛国发展合作前列。习近平主席将同马拉佩总理举行会晤，共同擘画两国关系发展新蓝图。中国愿继续做巴新的真诚朋友，进一步深化和拓展双边互惠互利合作，共创美好未来，造福两国人民。\n李强指出，中方愿同巴新继续夯实政治互信，在涉及彼此核心利益和重大关切问题上坚定相互支持。进一步精准对接发展战略，扩大在基础设施、经济特区建设、农林渔加工业等领域合作，在高质量共建“一带一路”框架内取得更多务实成果，为中国同太平洋岛国“一带一路”合作发挥引领和示范作用。中方愿同巴新尽早举行新一轮经贸联委会，加快推进双边自贸协定联合可行性研究，深化教育、旅游、地方等人文交流合作。双方要加强在联合国、亚太经合组织等多边机制中的协调配合，深化应对气候变化南南合作，助力太平洋岛国可持续发展，共促地区及世界和平、稳定与繁荣。\n马拉佩表示，中国引领全球南方国家发展，是巴新的重要合作伙伴。巴新高度赞赏中国共产党领导中国人民取得的巨大发展成就，感谢中方为巴新实现国家发展提供的有力支持。巴新恪守一个中国原则，坚定支持中方维护自身核心利益，愿积极参与共建“一带一路”，深化两国贸易、投资、农业、人文等领域合作，推动两国关系不断向前发展。\n会谈后，两国总理共同见证签署共建“一带一路”、落实全球发展倡议、经济、能源、教育、应对气候变化、可持续发展等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为马拉佩举行欢迎仪式。\n吴政隆参加上述活动。"
  },
  {
    "title": "赵乐际会见智利总统博里奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_7-01.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  全国人大常委会委员长赵乐际16日在北京会见智利总统博里奇。\n赵乐际表示，中智虽相距遥远，但两国传统友谊深厚，发展中智友好始终得到两国政府和社会各界的坚定支持，中智关系堪称发展中国家团结合作典范。智利是第一个同中国建立立法机构合作机制的拉美和加勒比国家。中国全国人大愿同智利国民议会加强交流合作，落实好两国元首达成的重要共识，深化各层级友好交往和经验交流，为两国高质量共建“一带一路”提供法律保障，推动中智全面战略伙伴关系迈上新台阶。\n博里奇表示，智利钦佩中国取得的伟大成就，珍视两国的真挚友谊。智方愿积极参与共建“一带一路”，同中方深化各领域合作，密切立法机构交流，推动智中关系实现跨越式发展。\n郝明金参加会见。"
  },
  {
    "title": "丁薛祥会见土库曼斯坦高级别代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_8-01.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  中共中央政治局常委、国务院副总理丁薛祥16日在北京会见由土库曼斯坦总统顾问别格利耶夫、副总理格尔季梅拉多夫、国务部长巴巴耶夫等组成的高级别代表团。\n丁薛祥表示，中土始终秉持相互尊重、互利共赢原则推进各领域友好合作。今年初，习近平主席同别尔德穆哈梅多夫总统共同宣布将两国关系提升至全面战略伙伴，中土关系发展翻开了新篇章。中方愿同土方一道，全面落实两国最高领导人重要共识，深化能源领域合作，推动两国关系不断向前发展。\n土方表示，在两国最高领导人关心推动下，土中天然气合作成果丰硕。土方愿继续密切双方能源合作，推进两国全面战略伙伴关系。"
  },
  {
    "title": "李希会见肯尼亚总统鲁托",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_9-01.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  中共中央政治局常委、中央纪委书记李希16日在北京会见来华出席第三届“一带一路”国际合作高峰论坛的肯尼亚总统鲁托。\n李希表示，今年是中肯建交60周年。中肯共建“一带一路”走在中非合作前列，中方愿同肯方落实两国元首重要共识，将共建“一带一路”同肯尼亚发展战略紧密对接，推动两国全面战略合作伙伴关系取得更多新成果。李希介绍了中方在以习近平同志为核心的中共中央坚强领导下推进全面从严治党和反腐败斗争的有关情况，表示愿继续加强中肯反腐败领域交流合作，推进廉洁丝绸之路建设，助力“一带一路”建设行稳致远。\n鲁托表示，习近平主席提出的“一带一路”倡议为肯中双方人民带来了实实在在的好处。期待将两国关系提升到新高度。"
  },
  {
    "title": "韩正会见英国工党前领袖、前首相布莱尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_10-01.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  10月16日，国家副主席韩正在北京会见英国工党前领袖、前首相布莱尔。\n韩正表示，中英同为联合国安理会常任理事国和世界主要经济体，都是多边主义、经济全球化、自由贸易的维护者、贡献者、推动者和受益者。在不稳定不确定因素不断增多的国际形势背景下，中英加强合作不仅符合两国各自利益，也有利于整个世界。两国在清洁能源、生物医药、金融、教育、人文等领域合作空间广阔。双方要加强国际事务合作，共同应对气候变化、保护生物多样性等，维护世界和平安全。\n布莱尔表示，当今世界面临很多挑战，中国具有重要国际地位，英中保持友好关系非常重要。英方愿意同中方坦诚对话，在广泛领域开展建设性合作，共同应对全球性问题。"
  },
  {
    "title": "9月全社会用电量同比增长9.9%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_11-01.htm",
    "date": "2023-10-17",
    "content": "本报北京10月16日电  （记者丁怡婷）记者16日从国家能源局获悉：9月，全社会用电量7811亿千瓦时，同比增长9.9%。分产业看，第一产业用电量117亿千瓦时，同比增长8.6%；第二产业用电量5192亿千瓦时，同比增长8.7%；第三产业用电量1467亿千瓦时，同比增长16.9%。城乡居民生活用电量1035亿千瓦时，同比增长6.6%。\n1至9月，全社会用电量累计68637亿千瓦时，同比增长5.6%。"
  },
  {
    "title": "李强分别同匈牙利总理欧尔班、埃塞俄比亚总理阿比、巴布亚新几内亚总理马拉佩会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-02.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  国务院总理李强10月16日上午在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的匈牙利总理欧尔班会谈。\n李强表示，近年来，在习近平主席和欧尔班总理战略引领下，中匈互利合作取得丰硕成果，树立了构建新型国际关系的典范。中方愿同匈方一道努力，将两国领导人重要共识不断转化为实际行动，做相互支持的真朋友、发展繁荣的同路人、相知相亲的好伙伴，更好惠及两国人民。\n李强指出，中方愿同匈方筑牢政治互信基础，继续坚定支持彼此主权、安全和发展利益。中方愿推动“一带一路”倡议与匈牙利“向东开放”战略更紧密对接，共同努力推动贸易、投资、金融等领域务实合作不断提质升级。抓紧推进匈塞铁路项目，拓展新能源、数字经济、人工智能等领域创新合作，更好助力两国实现各自发展目标。双方要深化教育、旅游、体育等人文交流，夯实两国关系的民意基础。中方愿同匈方加强多边领域沟通协作，维护两国共同利益，推动全球治理朝着更公正合理方向发展。中国的发展对欧洲是机遇不是挑战，是动力不是风险。希望匈方继续为加强中国—中东欧国家合作、推动中欧关系发展发挥积极作用。\n欧尔班表示，匈中关系有着深厚基础。匈方一贯恪守一个中国原则，将继续奉行对华友好政策，积极参与共建“一带一路”，支持互联互通、开放合作，反对脱钩和封闭。匈方愿同中方一道，以明年两国建交75周年为契机，深化各领域互利合作，推动匈中关系和中东欧国家以及欧盟国家对华合作进一步发展。\n会谈后，两国总理共同见证签署共建“一带一路”、产业与投资、工业和信息化、教育、海关、供应链、发展政策、数字经济、绿色发展等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为欧尔班举行欢迎仪式。\n吴政隆参加上述活动。\n当日上午，欧尔班向人民英雄纪念碑敬献花圈。\n\n新华社北京10月16日电  国务院总理李强10月16日上午在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的埃塞俄比亚总理阿比会谈。\n李强表示，近年来，在两国领导人共同指引下，中埃塞关系高水平发展，政治互信日益深化，互利合作成果丰硕。中方愿同埃塞进一步弘扬友好传统，始终做彼此的可靠朋友和真诚伙伴，坚定支持彼此维护国内稳定、实现发展振兴，推动各领域合作走深走实，不断丰富中埃塞全面战略合作伙伴关系内涵，为中非合作与南南合作发挥示范带动作用。\n李强指出，中方愿同埃塞加强发展理念、战略规划对接，进一步扩大经贸等务实合作，把两国利益的纽带拉得更紧。不断深化基础设施、通信互联、工业园区建设等领域合作，支持埃塞工业化和农业现代化进程，帮助埃塞提升发展内生动能。中方愿进口更多埃塞优质产品，支持中国企业赴埃塞投资兴业，开拓绿色发展、数字经济、人工智能等新兴领域合作。双方要加强人员往来和文化交流互鉴，促进两国友好根深叶茂。中方愿同埃塞加强在金砖机制等多边框架内合作，践行多边主义，反对强权霸凌，维护中非共同利益和国际公平正义。\n阿比表示，中国是埃塞最可信任的伙伴和朋友。埃塞感谢中方长期以来为埃塞经济社会发展提供的有力支持，始终恪守一个中国原则，坚定支持中方维护自身核心利益。埃塞愿积极参与共建“一带一路”，借鉴中国发展经验，深化两国工业、农业、基础设施建设等领域互利合作。欢迎中方到埃塞投资兴业，埃塞将全力保障中方企业和人员安全。埃塞愿在金砖机制及中非合作论坛框架内加强同中方协调配合，共同推动南南合作。\n会谈后，两国总理共同见证签署共建“一带一路”、落实全球发展倡议、农业、文化、卫生、数字经济、绿色发展、城市与基础设施建设等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为阿比举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，阿比向人民英雄纪念碑敬献花圈。\n\n新华社北京10月16日电  国务院总理李强10月16日下午在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的巴布亚新几内亚总理马拉佩会谈。\n李强表示，中国和巴新建交47年来，两国关系快速发展，走在中国同太平洋岛国发展合作前列。习近平主席将同马拉佩总理举行会晤，共同擘画两国关系发展新蓝图。中国愿继续做巴新的真诚朋友，进一步深化和拓展双边互惠互利合作，共创美好未来，造福两国人民。\n李强指出，中方愿同巴新继续夯实政治互信，在涉及彼此核心利益和重大关切问题上坚定相互支持。进一步精准对接发展战略，扩大在基础设施、经济特区建设、农林渔加工业等领域合作，在高质量共建“一带一路”框架内取得更多务实成果，为中国同太平洋岛国“一带一路”合作发挥引领和示范作用。中方愿同巴新尽早举行新一轮经贸联委会，加快推进双边自贸协定联合可行性研究，深化教育、旅游、地方等人文交流合作。双方要加强在联合国、亚太经合组织等多边机制中的协调配合，深化应对气候变化南南合作，助力太平洋岛国可持续发展，共促地区及世界和平、稳定与繁荣。\n马拉佩表示，中国引领全球南方国家发展，是巴新的重要合作伙伴。巴新高度赞赏中国共产党领导中国人民取得的巨大发展成就，感谢中方为巴新实现国家发展提供的有力支持。巴新恪守一个中国原则，坚定支持中方维护自身核心利益，愿积极参与共建“一带一路”，深化两国贸易、投资、农业、人文等领域合作，推动两国关系不断向前发展。\n会谈后，两国总理共同见证签署共建“一带一路”、落实全球发展倡议、经济、能源、教育、应对气候变化、可持续发展等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为马拉佩举行欢迎仪式。\n吴政隆参加上述活动。"
  },
  {
    "title": "培养造就堪当民族复兴重任的高素质干部队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-02.htm",
    "date": "2023-10-17",
    "content": "近日，中共中央印发了《全国干部教育培训规划（2023—2027年）》（以下简称《规划》）。《规划》公开发布之际，中央组织部负责人就《规划》的制定与实施等问题，回答了记者提问。\n问：请介绍一下制定《规划》的主要背景。\n答：干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。党的十八大以来，习近平总书记和党中央高度重视干部教育培训工作，作出一系列重要论述，指出“没有全党大学习，没有干部大培训，就没有事业大发展”，强调“要加强干部教育培训，使广大干部政治素养、理论水平、专业能力、实践本领跟上时代发展步伐”。这些重要论述，为新时代干部教育培训工作指明了前进方向。\n每5年制定实施一轮全国干部教育培训规划，是党中央加强对干部教育培训工作领导的重要方式。改革开放以来，中央先后制定实施了7个干部教育培训规划，《2018—2022年全国干部教育培训规划》已于2022年底顺利完成，为培养造就忠诚干净担当的高素质干部队伍、推进党和国家事业发展发挥了重要作用。党的二十大描绘了全面建设社会主义现代化国家、全面推进中华民族伟大复兴的宏伟蓝图，对建设堪当民族复兴重任的高素质干部队伍作出了部署，新时代干部教育培训工作面临着新的形势和任务。为贯彻落实习近平新时代中国特色社会主义思想和党的二十大精神，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，党中央制定了新一轮《规划》，对今后5年全国干部教育培训工作作出全面部署。\n问：请介绍一下《规划》的主要内容和特点。\n答：《规划》共有8个部分，第一部分是总体要求，第二部分对习近平新时代中国特色社会主义思想教育培训作出部署，第三、四部分对加强政治训练、履职能力培训作出部署，第五、六、七部分对干部教育培训资源建设、数字化建设、改革创新作出部署，第八部分明确了《规划》实施的领导责任。《规划》有4个特点：一是旗帜鲜明讲政治，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻党的二十大精神，深入贯彻习近平总书记关于党的建设的重要思想。二是体现时代要求，聚焦新时代新征程党的使命任务，着眼建设堪当民族复兴重任的高素质干部队伍，对今后5年干部教育培训重点工作作出部署和安排。三是坚持守正创新，传承和弘扬干部教育培训好传统好经验，充分吸收党的十九大以来各地区各部门各单位的创新做法，推动新时代干部教育培训工作在继承中创新、在创新中发展。四是注重务实管用，通过设置量化指标、安排重点计划、明确工作举措等，便利操作执行，确保落地落实。\n问：请介绍一下今后5年干部教育培训工作的总体要求。\n答：《规划》从指导思想、主要目标、量化指标3个方面，明确了今后5年干部教育培训工作的总体要求。在指导思想上，强调要全面贯彻习近平新时代中国特色社会主义思想，深入贯彻党的二十大精神，深入贯彻习近平总书记关于党的建设的重要思想，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，紧紧围绕新时代新征程党的使命任务，持续深化党的创新理论武装，强化政治训练，加强履职能力培训，深入推进干部教育培训体系改革创新，高质量教育培训干部，高水平服务党和国家事业发展。在主要目标上，提出了党的创新理论武装更加系统深入、政治训练更加扎实有效、履职能力培训更加精准管用、干部教育培训体系更加科学健全的目标要求。在量化指标上，明确了党政领导干部、职级公务员、国有企事业单位领导人员、专业技术人员等不同类别干部的学时指标，以及干部教育培训机构的教学指标和课程更新指标。《规划》通过定性与定量相结合的方式，明确了今后5年干部教育培训的目标任务，确保实施有方向、落实有抓手。\n需要指出的是，《规划》在学时指标中将之前规划中的脱产培训学时要求调整为集中培训学时要求。集中培训主要包括4种情形：一是经组织选调参加的脱产培训；二是参加党委（党组）理论学习中心组学习；三是经组织统一安排、在规定时限内参加并完成学习任务的网络专题培训；四是由组织安排，采取线上、线下等方式，在特定时间、指定地点参加的集中宣讲、专题讲座等。\n问：《规划》对坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂作出哪些部署？\n答：习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。党的二十大对坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂提出明确要求。《规划》对此作出专门部署，强调要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，持续深化党的创新理论武装。一是聚焦聚力、久久为功，完善干部理论教育培训长效机制，组织实施习近平新时代中国特色社会主义思想教育培训计划，把这一重要思想作为党委（党组）理论学习中心组学习首要内容，作为各级党校（行政学院）、干部学院、社会主义学院主课必修课，作为干部学习的中心内容，推动党的创新理论学习教育走深走实走心。二是讲深学透、入脑入心，在“教”方面要组织理论攻关，加强理论阐释，改进理论教学，讲清楚这一重要思想的科学体系和核心要义，讲清楚“两个结合”的历史逻辑、理论逻辑、实践逻辑，讲清楚这一重要思想的世界观、方法论和贯穿其中的立场观点方法，讲清楚这一重要思想的道理学理哲理；在“学”方面要组织干部读原著学原文、悟原理知原义，原原本本研读《习近平谈治国理政》《习近平著作选读》等重要著作，跟进学习习近平总书记最新重要讲话和重要论述，把学习贯彻这一重要思想情况作为考核领导班子和衡量领导干部思想政治素质的重要内容。三是知行合一、推动工作，教育引导干部深刻领悟这一重要思想蕴含的坚定理想信念、真挚为民情怀、高度历史自信、无畏担当精神，筑牢信仰之基、补足精神之钙、把稳思想之舵，真正做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。\n问：《规划》对加强干部政治训练作出哪些部署？\n答：旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求。党的十八大以来，以习近平同志为核心的党中央高度重视党的政治建设，要求以党的政治建设为统领，把党的政治建设摆在首位。习近平总书记强调，党的政治建设落实到干部队伍建设上，就要不断提高各级领导干部特别是高级干部把握方向、把握大势、把握全局的能力，辨别政治是非、保持政治定力、驾驭政治局面、防范政治风险的能力；在干部干好工作所需的各项能力中，政治能力是第一位的。《规划》贯彻习近平总书记重要指示要求，对强化干部政治训练作出专门部署，强调把政治训练贯穿干部成长全周期，使干部的政治素养、政治能力与担负的领导职责相匹配。一是明确政治训练重点内容，要求以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，组织干部深入学习党的基本理论、基本路线、基本方略，把党性教育贯穿教育培训全过程，突出党章和党规党纪学习教育，强化政治忠诚教育，加强政治纪律和政治规矩教育，强化民主集中制教育和正确权力观、政绩观、事业观教育，加强斗争精神和斗争本领养成，等等。二是突出“关键少数”，实施“一把手”政治能力提升计划，要求省市县三级党政领导班子成员每2至3年至少接受1次系统的党的创新理论教育和党性教育。三是着眼夯实年轻干部理论基础，强调加强年轻干部政治训练，实施年轻干部理想信念强化计划。\n问：《规划》对加强干部履职能力培训作出哪些部署？\n答：《规划》着眼增强推进中国式现代化建设本领，对今后5年干部履职能力培训作出部署，提出实施干部履职能力提升计划。在培训内容上，强调要聚焦“国之大者”，围绕贯彻落实党的二十大作出的重大战略部署开展专题培训，加强与岗位职责相匹配的通识教育培训，加强新知识新技能学习培训，提高干部推动高质量发展本领、服务群众本领、防范化解风险本领。在培训渠道上，强调在发挥各级党校（行政学院）、干部学院主渠道作用的同时，充分用好部门行业培训机构、国有企业培训机构、干部教育培训高校基地等优质资源，多渠道多方面开展培训。在培训方法上，强调坚持实践导向、问题导向、效果导向，把准培训需求，加强培训设计，运用多种方法开展实战化培训。\n问：《规划》为什么对提升干部教育培训数字化水平作出专门部署？\n答：党的十八大以来，以习近平同志为核心的党中央着眼时代发展大势和国内国际发展大局，高度重视、系统谋划、统筹推进数字中国建设，为推进中国式现代化提供有力支撑和强大动力。进入新时代，适应数字中国建设新形势，干部教育培训数字化建设加快推进，培训资源陆续“上网”，网络培训蓬勃发展，“智慧校园”“智慧课堂”成效明显，通过运用大数据、云计算等信息技术为干部个性化学习、终身学习、扩大优质教育资源覆盖面提供了有力支撑。特别是近年来，一些地方和部门通过网络直播课、举办网络专题班开展干部教育培训，数字技术在干部教育培训中得到广泛应用，发挥了重要作用。《规划》紧跟时代发展步伐，准确把握事业发展需求，对提升干部教育培训数字化水平进行专门部署，重点对网络培训平台建设、网络培训课程建设、培训管理数字化3方面工作作出安排，提出实施干部网络培训提质增效计划，着力推动今后5年干部教育培训数字化建设实现新突破、再上新台阶，引领干部教育培训实现全方位、系统性、重塑性变革。\n问：请谈谈如何抓好《规划》贯彻落实？\n答：制定实施《规划》，是党中央着眼新时代新征程党的使命任务作出的重要部署，是未来5年干部教育培训工作的行动指南，是组织路线服务政治路线的重要体现。各地区各部门各单位要结合实际，认真抓好《规划》的学习宣传和贯彻落实。一要强化各级党委（党组）领导责任。干部教育培训是党的建设和组织工作的重要组成部分，要加强对干部教育培训工作的领导，把干部教育培训工作纳入党的建设整体部署，围绕《规划》提出的目标和任务，结合实际制定本地区本部门贯彻落实举措。二要强化各级党委（党组）主要负责同志责任。要重视干部教育培训工作，认真履行“第一责任人”职责，定期研究分析《规划》实施情况，积极协调解决干部教育培训工作中的困难和问题。三要发挥议事协调机构作用。完善议事协调机制，各成员单位要各司其职、主动作为、密切配合，围绕《规划》实施中的重点任务、主要举措、难点问题加强统筹协调，确保各项目标任务落实落地。四要认真履行干部教育培训主管部门责任。各级组织人事部门要在党委（党组）领导下，充分发挥牵头抓总作用，加强宏观指导、统筹协调和督促检查，调动各方面的积极性，抓好《规划》贯彻实施。"
  },
  {
    "title": "张国清在陕西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-02.htm",
    "date": "2023-10-17",
    "content": "新华社西安10月16日电  中共中央政治局委员、国务院副总理张国清近日在陕西调研推进新型工业化工作。他强调，要深入学习贯彻习近平总书记关于新型工业化的重要指示精神，落实全国新型工业化推进大会部署，紧扣目标要求，狠抓组织实施，把高质量发展的要求贯穿新型工业化全过程，加快推动各项任务举措落实落地，加快建设制造强国。\n14日至16日，张国清在榆林市、延安市和西安市，先后到国家能源集团榆林能源化工有限公司、延长油田股份有限公司、比亚迪汽车有限公司、中航西安飞机工业集团股份有限公司等企业，深入生产一线，现场调研企业生产经营、技术研发和转型升级等情况。他指出，企业是推进新型工业化的主体。各地区各有关部门要坚持深化改革开放，做好政策和要素保障，营造一流营商环境，支持产业链龙头企业发展壮大，激发涌现更多专精特新中小企业，促进大中小企业融通创新，全面提升企业竞争力，不断夯实新型工业化的基础支撑。\n张国清强调，推进新型工业化要完整、准确、全面贯彻新发展理念，统筹发展和安全，依靠高水平科技自立自强，推动工业质量变革、效率变革、动力变革，更好发挥新型工业化引领和支撑作用。要坚持创新是发展的第一动力，健全产业科技创新体系，促进产学研用深度融合，从需求牵引和技术推动双向发力，加快关键核心技术攻关，全面提升产业创新能力，确保产业体系自主可控、安全可靠。要把握新型工业化的时代特征，聚焦智能化、融合化、绿色化方向，改造升级传统产业，巩固提升优势产业，培育壮大新兴产业，前瞻布局未来产业，推进产业结构优化升级。要加快工业数字化转型，深入推进智能制造，筑牢数字基础设施等关键底座，推进人工智能全方位、深层次赋能新型工业化。要稳妥推进工业领域碳减排，构建绿色制造和服务体系，促进资源高效循环利用，全面推动工业绿色发展。要毫不放松抓好安全生产，坚持眼睛向下、狠抓基层基础，着力提升企业本质安全水平，坚决防范遏制重特大事故发生。"
  },
  {
    "title": "新时代新征程展现干部教育培训新担当新作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-02.htm",
    "date": "2023-10-17",
    "content": "中共中央近日印发《全国干部教育培训规划（2023—2027年）》（以下简称《规划》），对当前和今后一个时期干部教育培训工作作出全面部署。这是党中央着眼新时代党和国家事业发展作出的重要部署，是未来5年干部教育培训工作的行动指南。《规划》的制定与实施，对全面贯彻习近平新时代中国特色社会主义思想，深入贯彻落实党的二十大精神，培养造就堪当民族复兴重任的高素质干部队伍，具有重要意义。\n党的二十大庄严宣告，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。新时代新征程，干部教育培训要在党和国家工作大局、党的建设全局中精准定位、科学谋划，在高质量教育培训干部、高水平服务党和国家事业发展中展现新担当新作为，为强国建设、民族复兴提供思想政治保证和能力支撑。\n新时代干部教育培训要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线。坚持不懈用党的创新理论凝心铸魂，健全干部理论教育培训长效机制，着力在深化、内化、转化上下功夫，教育引导干部全面系统掌握这一重要思想的基本观点、科学体系，把握好这一重要思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，筑牢信仰之基、补足精神之钙、把稳思想之舵，切实把这一重要思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n新时代干部教育培训要坚持把政治训练贯穿干部成长全周期。以坚定理想信念宗旨为根本、以提高政治能力为关键，加强政治忠诚教育和党性教育，强化政治纪律和政治规矩教育，注重斗争精神和斗争本领养成，教育引导干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，自觉在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。\n新时代干部教育培训要加强履职能力培训。紧紧围绕学深学透习近平总书记重要思想、重要论述，以增强推进中国式现代化建设本领为重点，聚焦贯彻落实党的二十大作出的重大战略部署，分层级分领域分专题开展履职能力培训，加强与岗位职责相匹配的知识培训，开展新知识新技能学习培训，提高干部推动高质量发展本领、服务群众本领、防范化解风险本领。\n新时代干部教育培训要把质量作为生命线。持续深化干部教育培训体系改革，提升培训机构办学质量，加强培训师资培养引进，推进教材课程开发更新，探索创新方式方法，健全完善制度机制，着力提升干部教育培训数字化水平，不断增强教育培训的时代性、系统性、针对性、有效性。\n中国共产党人依靠学习走到今天，也必然要依靠学习走向未来。在全面建设社会主义现代化国家新征程上，要更加紧密地团结在以习近平同志为核心的党中央周围，紧紧围绕新时代新征程党的使命任务，不折不扣抓好《规划》贯彻落实，踔厉奋发、真抓实干，不断谱写新时代干部教育培训新篇章。"
  },
  {
    "title": "谌贻琴在吉林、辽宁调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-02.htm",
    "date": "2023-10-17",
    "content": "新华社沈阳10月16日电  国务委员谌贻琴近日在吉林省、辽宁省调研就业和基本民生保障工作。她强调，要深入学习贯彻习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话精神，全面落实党中央、国务院决策部署，在推动高质量发展中更好促进就业，切实保障基本民生。\n谌贻琴先后来到吉林省吉林市、长春市和辽宁省鞍山市、沈阳市，深入企业和就业、民生服务机构，调研了解就业创业、困难群众基本生活保障等情况。她指出，要从战略和全局高度谋划推进稳就业工作，进一步激发市场吸纳就业活力，着力拓展新的就业空间，持续提升先进制造、文化旅游、现代农业等产业对就业的带动能力。要切实抓好高校毕业生、退役军人、农民工等重点群体就业工作，加强零就业家庭、残疾人等就业困难群体帮扶。要加大职业技能培训力度，吸引留住用好各类人才，更好支撑新时代东北全面振兴。\n谌贻琴强调，保障基本民生是各级政府的重要责任，要分层分类做好社会救助，提高救助的精准性有效性，兜住兜牢民生底线。加强对困难群众特别是受灾群众的救助帮扶，确保他们的基本生活和安全温暖过冬。要健全基本养老服务体系，做好老年助餐服务，不断增进老年人民生福祉。"
  },
  {
    "title": "“共建‘一带一路’把我们团结在一起”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-03.htm",
    "date": "2023-10-17",
    "content": "中国敦煌莫高窟、泉州古城开元寺双塔，哈萨克斯坦阿斯塔纳的巴伊杰列克观景塔，印度尼西亚三宝垄的郑和雕塑……进入位于北京国家会议中心的第三届“一带一路”国际合作高峰论坛新闻中心，大型立体书页形状展板上的画面立刻吸引了记者的目光。\n10月16日，本届高峰论坛新闻中心正式开放。不少记者在展板前驻足，扫描二维码，体验“增强现实丝路之旅”。沙海中缓缓前行的骆驼、大海中乘风破浪的郑和宝船等虚拟影像，通过手机屏幕出现在“书页”间，带领记者们领略共建“一带一路”的壮阔图景和共建国家的风土人情。\n取阅《丝路行旅图》册子，查看工作间大屏幕上滚动播放的共建“一带一路”相关报道……来自世界各国的记者在新闻中心穿梭忙碌，拍摄视频、撰写文字稿件，为即将开始的报道作准备。\n“我很期待即将举行的高峰论坛开幕式以及以互联互通、绿色发展、数字经济为主题的高级别论坛等活动。相信本届高峰论坛将为高质量共建‘一带一路’指明发展方向，进一步加强共建国家间的团结合作。”刚在新闻中心参加完一场媒体吹风会的中阿卫视驻华记者方浩明说。\n巴基斯坦联合通讯社记者阿斯加尔长期关注巴中共建“一带一路”。他期待本届高峰论坛达成更多务实合作成果，惠及更多国家民众。\n“这是我第一次来中国报道‘一带一路’国际合作高峰论坛。希望我的报道能让更多阿拉伯国家读者了解这一重要倡议，加深阿中人民的友谊。”沙特“东方新闻”记者法赫德·扎哈拉尼说，“共建‘一带一路’倡议同沙特‘2030愿景’等阿拉伯国家发展战略对接，丰富了合作内涵，实现了互利互惠，广受地区国家民众好评。”\n仿古瓷、木版水印、景泰蓝、彩塑京剧脸谱、京式旗袍等工艺制作以及同仁堂中医文化展示……新闻中心设置非遗互动体验区，吸引各国记者竞相参与，感受中国传统文化魅力。在景泰蓝制作技艺展台前，格鲁吉亚“穆塔瓦里”媒体中心记者凯瑟琳·古卢阿正在为铜胎上的富贵白头鸟上色。古卢阿举起手中的铜胎向记者展示：“这项中国传统技艺需要耐心和细心，我已经画了半个小时了。这是我第一次来到中国，中国传统文化的深厚底蕴给我留下了深刻印象。”\n在科技文化互动展示区，记者可以通过8K、360度虚拟拍摄、人工智能等科技手段，沉浸式感知北京的城市魅力。体验者还能通过摄像头拍摄制作专属自己的虚拟人物动画——虚拟人物走进北京前门历史文化展示区、天坛祈年殿，游历北京胜景。这项技术让来自巴拿马《星报》的记者梅塔·罗德里格斯赞叹不已：“我非常喜欢自己穿着中国传统服饰的虚拟形象，画面太美了！这样的报道体验特别新奇有趣。”\n“共建‘一带一路’把我们团结在一起，让我们加深彼此了解，共享发展机遇。”伊拉克“时代新闻”电视台记者穆罕默德·哈米德表示，“非常期待接下来的高峰论坛报道，我将用我的镜头报道本届高峰论坛盛况，努力讲述共建‘一带一路’的精彩故事。”"
  },
  {
    "title": "“共建‘一带一路’的10年是成功的10年”（共建“一带一路”·高端访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-03.htm",
    "date": "2023-10-17",
    "content": "赴华出席第三届“一带一路”国际合作高峰论坛之际，肯尼亚总统鲁托接受中国媒体联合采访。鲁托表示，肯尼亚与中国共建“一带一路”合作成果丰硕，走在非洲国家前列，肯尼亚从中获益匪浅。肯方愿与中方加强合作，将肯尼亚2030远景规划与共建“一带一路”倡议深度对接，为推动构建更加紧密的非中命运共同体作出贡献。\n“共建‘一带一路’的10年是成功的10年。”鲁托说，这一倡议从理念转化为行动，从愿景转变为现实，取得了看得见、摸得着的巨大成就。肯方是共建“一带一路”倡议的受益者，中企在肯建设的铁路、公路等基础设施项目促进了人员、商品和服务的流通，拉动了经济增长，创造了就业岗位，增进了人民福祉。\n鲁托举例说，在共建“一带一路”框架下，肯尼亚有了第一条标准轨距铁路——蒙内铁路，并从这一项目中获得了实实在在的好处。他与记者分享了乘坐蒙内铁路列车的感受：“客流量很大，往返内罗毕和蒙巴萨的旅途不再漫长。”鲁托告诉记者：“我们将在本届高峰论坛上分享蒙内铁路等共建‘一带一路’项目的成功经验，还将讨论如何利用这些成功经验，推动建设一个更加美好的明天。”鲁托对肯中经贸投资合作充满信心，期待访华期间与中国企业对话，为肯尼亚吸引更多投资，促进肯中贸易往来，实现互利共赢。\n今年是中肯建交60周年。鲁托说，1963年12月14日，在肯尼亚独立2天后，中国就与肯尼亚建立了外交关系。60年来，两国保持密切友好关系，建立了牢固的友谊纽带，在许多发展项目上共同努力，在重大国际和地区问题上保持沟通和协作。鲁托表示，肯中友好也体现在人文交流、民心相通上。肯尼亚开设了非洲第一家孔子学院，越来越多肯尼亚学生到中国留学，越来越多中国人到肯尼亚旅游。希望两国青年能够加深了解，扩大两国合作的民意基础。\n日前，中肯国家间大型科研合作项目《肯尼亚植物志》首部分册在内罗毕发布，这是肯尼亚首部国家植物志，填补了该国植物资源研究领域的空白。“有了这本植物志，我们就知道肯尼亚有什么植物，这对生物多样性保护非常重要。”大学时攻读动植物学专业的鲁托十分看重这一科研合作项目。他说，通过观察植物的分布变迁可以评估气候变暖的影响，从而更好应对气候变化挑战。这是肯尼亚和中国科学家合作的重要成果。\n展望未来合作方向，鲁托表示：“我们赞赏中国对可再生能源的投资。中国的绿色技术、设备、设施等为全球应对气候变化作出了贡献。”他认为，中国拥有先进的绿色技术和基础设施开发经验，肯尼亚等非洲国家水电、光伏、地热等可再生能源丰富，期待双方加强合作，释放肯尼亚乃至非洲的绿色发展潜力。鲁托强调：“这是双赢的合作。”\n“我们从中国发展经验中学到了很多。”鲁托表示，中国成功走出了一条具有中国特色的发展道路，为非洲等发展中国家探索自身的现代化道路树立了榜样。从共建“一带一路”倡议到全球发展倡议、全球安全倡议、全球文明倡议等，中方一系列倡议和主张从不同维度为世界作出了贡献。“我们赞赏中国从不把自己的意志强加于人。”鲁托认为，中国始终尊重不同国家的历史文化和发展道路，这是150多个国家和30多个国际组织加入共建“一带一路”大家庭的重要原因。\n鲁托驳斥了所谓“债务陷阱”的不实言论。“我们知道自己想要什么，知道谁是自己的朋友，知道如何选择合作伙伴。”鲁托告诉记者，肯中两国关系是稳固的、务实的、互惠的。肯方愿在共建“一带一路”倡议和中非合作论坛框架下与中方深化各领域合作，更好地造福两国人民，携手推动非洲互联互通和一体化建设。"
  },
  {
    "title": "王毅会见来华出席第三届“一带一路”国际合作高峰论坛的外宾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-03.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  中共中央政治局委员、外交部长王毅16日在钓鱼台国宾馆分别会见来华出席第三届“一带一路”国际合作高峰论坛的土库曼斯坦副总理兼外长梅列多夫、俄罗斯外长拉夫罗夫、蒙古国外长巴特策策格、匈牙利外长西雅尔多、东盟秘书长高金洪。\n会见梅列多夫时，王毅说，中方愿同土方一道，以两国元首共识为指引，深化全方位互利合作，推动中土全面战略伙伴关系迈上新台阶。土库曼斯坦是共建“一带一路”的关键伙伴，相信土方此次与会将为中土重大合作注入新动力，推动两国标志性项目取得新进展。\n梅列多夫表示，土方积极支持并参与“一带一路”倡议，希加强“复兴丝绸之路”同倡议对接，提升欧亚地区互联互通水平。\n会见拉夫罗夫时，王毅表示，中方赞赏普京总统高度评价并支持共建“一带一路”，欢迎俄方继续积极参与，为促进共同发展繁荣贡献力量。明年是中俄建交75周年，双方要规划好纪念活动，深化战略互信，巩固传统友谊，促进世代友好。\n拉夫罗夫表示，俄中双边关系保持积极发展势头。俄方期待同中方保持密切战略沟通，深化各领域务实合作。\n双方就加强联合国、上海合作组织、金砖国家等多边框架下的合作进行了战略协调。\n会见巴特策策格时，王毅表示，中方愿同蒙方加强发展战略对接，让中蒙互利合作更多惠及两国人民，助力地区发展稳定，推动构建人类命运共同体。中方欢迎蒙方出席第三届“一带一路”国际合作高峰论坛开幕式及绿色发展高级别论坛，支持蒙方实现绿色可持续发展。\n巴特策策格表示，呼日勒苏赫总统即将来华出席高峰论坛，预祝高峰论坛取得圆满成功。蒙方将继续积极支持习近平主席提出的系列全球倡议。\n会见西雅尔多时，王毅说，中匈共建“一带一路”合作取得丰硕成果，助力各自发展。中方高度赞赏匈方坚持中匈友好，在涉及中方核心利益问题上主持公道，期待同匈方深化政治互信，拓展各领域务实合作，推动中匈关系不断迈上更高水平。中方赞赏匈方支持中欧关系发展和互利合作，希望匈方继续为此发挥建设性作用。\n西雅尔多表示，匈方将继续积极参与共建“一带一路”，坚定致力于深化匈中、欧中各领域合作。匈方坚决反对脱钩断链，所谓“去风险”实质上反而使欧洲面临风险。\n会见高金洪时，王毅表示，今年是习近平主席提出亲诚惠容周边外交理念10周年。我们愿同东盟一道，梳理总结双方关系成功经验，巩固政治互信，坚定相互支持，打造践行亲诚惠容理念的样板和典范。中方将全力支持秘书长工作，希望东盟秘书处继续为双方合作发挥积极作用。\n高金洪表示，10年来，东盟国家从共建“一带一路”中获利良多，一系列合作项目在东盟国家成功落地，东盟国家将继续积极参与。"
  },
  {
    "title": "王毅会见英国工党前领袖、前首相布莱尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-03.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  10月16日，中共中央政治局委员、中央外办主任王毅在北京会见英国工党前领袖、前首相布莱尔。\n王毅表示，中英同为具有全球影响力的大国，双方应加强合作，推动世界向正确的方向发展。中国的发展是世界和平、稳定力量的增强。希望英国政府奉行理性务实积极的对华政策，增进中英关系的时代内涵。中国共产党愿同英国工党加强交往。\n布莱尔表示，当今世界充满挑战，需要英中双方加强协调、共同应对。英国工党愿同中方加强对话，推动英中关系向积极方向发展。"
  },
  {
    "title": "李鸿忠分别会见国际民间人士代表团、法国“一带一路”专家考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-03.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠16日在京分别会见国际民间人士代表团、法国“一带一路”专家考察团。\n会见国际民间人士代表团时，李鸿忠表示，习近平主席同大家之间的书信往来成就了共建“一带一路”中的一段段佳话。希望国际民间人士继续做文明互鉴的促进者和人民友好的传承者，为深化各自国家同中国的友好关系、促进民心相通作出更大贡献。\n来自巴基斯坦、坦桑尼亚、巴布亚新几内亚、马耳他等国的民间人士代表表示，愿发挥桥梁作用，为增进本国人民与中国人民友谊作出努力。\n会见法国“一带一路”专家考察团时，李鸿忠表示，中法关系长期走在中国同西方大国关系前列，为维护多边主义、促进世界多极化、推动文明交流互鉴发挥了积极引领作用。中法开展共建“一带一路”合作有利于巩固多边主义、建设开放型世界经济、共同挖掘经济增长新动力、促进各国共同可持续发展。\n法方表示，中国是历史悠久的大国，是维护世界稳定的重要力量。法方愿加强与中方在议会交流等各领域合作，共同应对全球挑战。"
  },
  {
    "title": "中国为思考全球问题提供了一种新方式（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_6-03.htm",
    "date": "2023-10-17",
    "content": "10年来，共建“一带一路”倡议与时俱进、不断发展，但其核心理念始终未变。共建“一带一路”将发展议题置于核心位置，展现发展的可能性，激发发展活力，为共建国家实现发展提供了前景广阔的合作平台。\n共建“一带一路”倡议为广大新兴市场国家和发展中国家的发展提供了新的合作框架和新的可能性。中国通过长期探索实践，找到了适合自身国情的发展道路，也在长期对外合作中积累了宝贵经验。如何将这些经验运用到更广阔的合作伙伴关系中是一个新课题。参与共建“一带一路”的国家特别是发展中国家，可以在同中国的合作中探索如何实现发展转型。这也是共建“一带一路”倡议重视对接共建国家发展战略，合作项目的选择充分考虑共建国家发展需求的原因。\n共建“一带一路”倡议增强了发展中国家实现发展的信心。当今世界，新兴市场国家和发展中国家的群体性崛起成为国际格局变革的重要驱动力。这一历史性变革涉及全球人口的绝大多数，中国是这场变革的引领者，也是重要榜样。金砖国家领导人第十五次会晤期间，金砖国家领导人一致同意金砖扩员，金砖合作机制作为世界舞台上代表新兴市场国家和发展中国家的重要合作机制，影响力进一步上升。世界正进入国际格局变革的新水域，共建“一带一路”倡议在其中发挥重要作用。\n中国同各方在共建“一带一路”框架下开展的合作从根本上不同于西方同有关国家的合作。一些西方国家高高在上的时间太久了，无法理解减贫等发展问题，缺乏对发展中国家人民的同理心和亲近感。这不仅仅是政治问题，也是深层次的历史和文化问题。这也是一些西方国家无法正确看待共建“一带一路”倡议、用所谓“债务陷阱”等借口进行抹黑的原因。\n长期以来，有关国际关系和国际政治的讨论为西方所支配，西方不少人对中国的思维方式十分陌生。共建“一带一路”倡议为西方国家以及更多国家的人们理解中国思想和中国哲学打开了一扇窗。共建“一带一路”倡议在更长的时间维度和更广的空间维度中思考全球发展问题，蕴含着“天下为公”“天下大同”等中国智慧。共建“一带一路”倡议秉持的共赢理念与中国传统文化密切相关，将深刻影响国际关系。\n以共建“一带一路”倡议为代表，中国为思考全球问题提供了一种新方式。近年来，中国积极思考和探索人类未来走向，提出了包括全球发展倡议、全球安全倡议、全球文明倡议等新倡议，极具创造力，也带来了积极成效。中国思想植根于其深厚的历史，也契合当今世界需求。对于全球问题的思考正在发生重大变化，来自中国的思想贡献将越来越重要。\n（作者为英国知名学者、中国问题专家）"
  },
  {
    "title": "高云龙出席中国—印度尼西亚工商论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_7-03.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  中国—印度尼西亚工商论坛16日在京举行。全国政协副主席、全国工商联主席高云龙出席并致辞。\n高云龙指出，今年是中国与印尼建立全面战略伙伴关系10周年，是习近平主席在印尼提出“21世纪海上丝绸之路”倡议10周年。中方愿与印尼各界携手合作，深入落实两国元首达成的重要共识，推动高质量共建“一带一路”取得新成果、新进展，打造发展中国家命运与共、团结合作、共促发展的典范。\n高云龙表示，工商界是两国务实合作的中坚力量，期待两国企业家精诚合作，开拓更多合作领域，创造更多合作商机，收获更多合作成果，为深化两国经贸关系作出更大贡献。"
  },
  {
    "title": "培养造就堪当民族复兴重任的高素质干部队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_8-03.htm",
    "date": "2023-10-17",
    "content": "近日，中共中央印发了《全国干部教育培训规划（2023—2027年）》（以下简称《规划》）。《规划》公开发布之际，中央组织部负责人就《规划》的制定与实施等问题，回答了记者提问。\n问：请介绍一下制定《规划》的主要背景。\n答：干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。党的十八大以来，习近平总书记和党中央高度重视干部教育培训工作，作出一系列重要论述，指出“没有全党大学习，没有干部大培训，就没有事业大发展”，强调“要加强干部教育培训，使广大干部政治素养、理论水平、专业能力、实践本领跟上时代发展步伐”。这些重要论述，为新时代干部教育培训工作指明了前进方向。\n每5年制定实施一轮全国干部教育培训规划，是党中央加强对干部教育培训工作领导的重要方式。改革开放以来，中央先后制定实施了7个干部教育培训规划，《2018—2022年全国干部教育培训规划》已于2022年底顺利完成，为培养造就忠诚干净担当的高素质干部队伍、推进党和国家事业发展发挥了重要作用。党的二十大描绘了全面建设社会主义现代化国家、全面推进中华民族伟大复兴的宏伟蓝图，对建设堪当民族复兴重任的高素质干部队伍作出了部署，新时代干部教育培训工作面临着新的形势和任务。为贯彻落实习近平新时代中国特色社会主义思想和党的二十大精神，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，党中央制定了新一轮《规划》，对今后5年全国干部教育培训工作作出全面部署。\n问：请介绍一下《规划》的主要内容和特点。\n答：《规划》共有8个部分，第一部分是总体要求，第二部分对习近平新时代中国特色社会主义思想教育培训作出部署，第三、四部分对加强政治训练、履职能力培训作出部署，第五、六、七部分对干部教育培训资源建设、数字化建设、改革创新作出部署，第八部分明确了《规划》实施的领导责任。《规划》有4个特点：一是旗帜鲜明讲政治，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻党的二十大精神，深入贯彻习近平总书记关于党的建设的重要思想。二是体现时代要求，聚焦新时代新征程党的使命任务，着眼建设堪当民族复兴重任的高素质干部队伍，对今后5年干部教育培训重点工作作出部署和安排。三是坚持守正创新，传承和弘扬干部教育培训好传统好经验，充分吸收党的十九大以来各地区各部门各单位的创新做法，推动新时代干部教育培训工作在继承中创新、在创新中发展。四是注重务实管用，通过设置量化指标、安排重点计划、明确工作举措等，便利操作执行，确保落地落实。\n问：请介绍一下今后5年干部教育培训工作的总体要求。\n答：《规划》从指导思想、主要目标、量化指标3个方面，明确了今后5年干部教育培训工作的总体要求。在指导思想上，强调要全面贯彻习近平新时代中国特色社会主义思想，深入贯彻党的二十大精神，深入贯彻习近平总书记关于党的建设的重要思想，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，紧紧围绕新时代新征程党的使命任务，持续深化党的创新理论武装，强化政治训练，加强履职能力培训，深入推进干部教育培训体系改革创新，高质量教育培训干部，高水平服务党和国家事业发展。在主要目标上，提出了党的创新理论武装更加系统深入、政治训练更加扎实有效、履职能力培训更加精准管用、干部教育培训体系更加科学健全的目标要求。在量化指标上，明确了党政领导干部、职级公务员、国有企事业单位领导人员、专业技术人员等不同类别干部的学时指标，以及干部教育培训机构的教学指标和课程更新指标。《规划》通过定性与定量相结合的方式，明确了今后5年干部教育培训的目标任务，确保实施有方向、落实有抓手。\n需要指出的是，《规划》在学时指标中将之前规划中的脱产培训学时要求调整为集中培训学时要求。集中培训主要包括4种情形：一是经组织选调参加的脱产培训；二是参加党委（党组）理论学习中心组学习；三是经组织统一安排、在规定时限内参加并完成学习任务的网络专题培训；四是由组织安排，采取线上、线下等方式，在特定时间、指定地点参加的集中宣讲、专题讲座等。\n问：《规划》对坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂作出哪些部署？\n答：习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。党的二十大对坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂提出明确要求。《规划》对此作出专门部署，强调要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，持续深化党的创新理论武装。一是聚焦聚力、久久为功，完善干部理论教育培训长效机制，组织实施习近平新时代中国特色社会主义思想教育培训计划，把这一重要思想作为党委（党组）理论学习中心组学习首要内容，作为各级党校（行政学院）、干部学院、社会主义学院主课必修课，作为干部学习的中心内容，推动党的创新理论学习教育走深走实走心。二是讲深学透、入脑入心，在“教”方面要组织理论攻关，加强理论阐释，改进理论教学，讲清楚这一重要思想的科学体系和核心要义，讲清楚“两个结合”的历史逻辑、理论逻辑、实践逻辑，讲清楚这一重要思想的世界观、方法论和贯穿其中的立场观点方法，讲清楚这一重要思想的道理学理哲理；在“学”方面要组织干部读原著学原文、悟原理知原义，原原本本研读《习近平谈治国理政》《习近平著作选读》等重要著作，跟进学习习近平总书记最新重要讲话和重要论述，把学习贯彻这一重要思想情况作为考核领导班子和衡量领导干部思想政治素质的重要内容。三是知行合一、推动工作，教育引导干部深刻领悟这一重要思想蕴含的坚定理想信念、真挚为民情怀、高度历史自信、无畏担当精神，筑牢信仰之基、补足精神之钙、把稳思想之舵，真正做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。\n问：《规划》对加强干部政治训练作出哪些部署？\n答：旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求。党的十八大以来，以习近平同志为核心的党中央高度重视党的政治建设，要求以党的政治建设为统领，把党的政治建设摆在首位。习近平总书记强调，党的政治建设落实到干部队伍建设上，就要不断提高各级领导干部特别是高级干部把握方向、把握大势、把握全局的能力，辨别政治是非、保持政治定力、驾驭政治局面、防范政治风险的能力；在干部干好工作所需的各项能力中，政治能力是第一位的。《规划》贯彻习近平总书记重要指示要求，对强化干部政治训练作出专门部署，强调把政治训练贯穿干部成长全周期，使干部的政治素养、政治能力与担负的领导职责相匹配。一是明确政治训练重点内容，要求以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，组织干部深入学习党的基本理论、基本路线、基本方略，把党性教育贯穿教育培训全过程，突出党章和党规党纪学习教育，强化政治忠诚教育，加强政治纪律和政治规矩教育，强化民主集中制教育和正确权力观、政绩观、事业观教育，加强斗争精神和斗争本领养成，等等。二是突出“关键少数”，实施“一把手”政治能力提升计划，要求省市县三级党政领导班子成员每2至3年至少接受1次系统的党的创新理论教育和党性教育。三是着眼夯实年轻干部理论基础，强调加强年轻干部政治训练，实施年轻干部理想信念强化计划。\n问：《规划》对加强干部履职能力培训作出哪些部署？\n答：《规划》着眼增强推进中国式现代化建设本领，对今后5年干部履职能力培训作出部署，提出实施干部履职能力提升计划。在培训内容上，强调要聚焦“国之大者”，围绕贯彻落实党的二十大作出的重大战略部署开展专题培训，加强与岗位职责相匹配的通识教育培训，加强新知识新技能学习培训，提高干部推动高质量发展本领、服务群众本领、防范化解风险本领。在培训渠道上，强调在发挥各级党校（行政学院）、干部学院主渠道作用的同时，充分用好部门行业培训机构、国有企业培训机构、干部教育培训高校基地等优质资源，多渠道多方面开展培训。在培训方法上，强调坚持实践导向、问题导向、效果导向，把准培训需求，加强培训设计，运用多种方法开展实战化培训。\n问：《规划》为什么对提升干部教育培训数字化水平作出专门部署？\n答：党的十八大以来，以习近平同志为核心的党中央着眼时代发展大势和国内国际发展大局，高度重视、系统谋划、统筹推进数字中国建设，为推进中国式现代化提供有力支撑和强大动力。进入新时代，适应数字中国建设新形势，干部教育培训数字化建设加快推进，培训资源陆续“上网”，网络培训蓬勃发展，“智慧校园”“智慧课堂”成效明显，通过运用大数据、云计算等信息技术为干部个性化学习、终身学习、扩大优质教育资源覆盖面提供了有力支撑。特别是近年来，一些地方和部门通过网络直播课、举办网络专题班开展干部教育培训，数字技术在干部教育培训中得到广泛应用，发挥了重要作用。《规划》紧跟时代发展步伐，准确把握事业发展需求，对提升干部教育培训数字化水平进行专门部署，重点对网络培训平台建设、网络培训课程建设、培训管理数字化3方面工作作出安排，提出实施干部网络培训提质增效计划，着力推动今后5年干部教育培训数字化建设实现新突破、再上新台阶，引领干部教育培训实现全方位、系统性、重塑性变革。\n问：请谈谈如何抓好《规划》贯彻落实？\n答：制定实施《规划》，是党中央着眼新时代新征程党的使命任务作出的重要部署，是未来5年干部教育培训工作的行动指南，是组织路线服务政治路线的重要体现。各地区各部门各单位要结合实际，认真抓好《规划》的学习宣传和贯彻落实。一要强化各级党委（党组）领导责任。干部教育培训是党的建设和组织工作的重要组成部分，要加强对干部教育培训工作的领导，把干部教育培训工作纳入党的建设整体部署，围绕《规划》提出的目标和任务，结合实际制定本地区本部门贯彻落实举措。二要强化各级党委（党组）主要负责同志责任。要重视干部教育培训工作，认真履行“第一责任人”职责，定期研究分析《规划》实施情况，积极协调解决干部教育培训工作中的困难和问题。三要发挥议事协调机构作用。完善议事协调机制，各成员单位要各司其职、主动作为、密切配合，围绕《规划》实施中的重点任务、主要举措、难点问题加强统筹协调，确保各项目标任务落实落地。四要认真履行干部教育培训主管部门责任。各级组织人事部门要在党委（党组）领导下，充分发挥牵头抓总作用，加强宏观指导、统筹协调和督促检查，调动各方面的积极性，抓好《规划》贯彻实施。"
  },
  {
    "title": "刘建超会见英国工党前领袖、前首相布莱尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_9-03.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  10月16日，中共中央对外联络部部长刘建超在北京会见英国工党前领袖、前首相布莱尔，双方就中英加强交流，增进互信，促进中英关系健康稳定发展，共同应对全球性挑战等深入交换意见。"
  },
  {
    "title": "中企投建营的柬埔寨暹粒吴哥国际机场通航运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_10-03.htm",
    "date": "2023-10-17",
    "content": "据新华社柬埔寨暹粒10月16日电  （记者吴长伟、廖泓清）16日上午，首架进港客机降落在停机坪，标志着由中国企业在海外以BOT模式（建设—运营—移交）建设的柬埔寨暹粒吴哥国际机场通航运营。\n暹粒吴哥国际机场距世界文化遗产吴哥古迹约40公里，是柬埔寨政府重点打造的大型国际机场，有助于保护古迹，提高当地民航交通基础设施水平，进一步释放航空运力需求，为全球旅客到访吴哥古迹提供便利。\n该机场设计年旅客吞吐量为700万人次，航站楼建筑面积约8.18万平方米，跑道长3600米，可供主流大型宽体客机起降。"
  },
  {
    "title": "国家国际发展合作署——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_11-03.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  国家国际发展合作署新闻发言人徐伟16日表示，为响应联合国呼吁、缓解加沙人道主义局势，中方正向联合国近东巴勒斯坦难民救济和工程处及巴民族权力机构分别提供紧急人道主义援助，用于解决加沙地带食品、医疗、居住等急需。"
  },
  {
    "title": "国务院印发《关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-04.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  日前，国务院印发《关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》（以下简称《意见》）。\n《意见》强调，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，牢牢把握习近平总书记和党中央对内蒙古的战略定位，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，统筹发展和安全，以铸牢中华民族共同体意识为主线，以生态优先、绿色发展为导向，加快经济结构战略性调整，探索资源型地区转型发展新路径，推动内蒙古在建设“两个屏障”、“两个基地”、“一个桥头堡”上展现新作为，切实提升保障国家生态、能源、粮食、产业和边疆安全功能，全方位建设“模范自治区”，打造服务保障全国高质量发展的重要支撑，为推进中国式现代化、全面建设社会主义现代化国家作出更大贡献。《意见》明确生态优先、绿色发展，转变方式、调整结构，改革开放、塑造优势，底线思维、保障安全，保障民生、凝聚民心等工作原则，提出到2027年、2035年的发展目标。\n《意见》部署7个方面的主要任务。一是统筹山水林田湖草沙系统治理，筑牢北方重要生态安全屏障。二是推动产业结构战略性调整优化，构建多元发展、多极支撑的现代化产业体系。三是深化体制机制改革，探索资源型地区转型发展新路径。四是构建新型能源体系，增强国家重要能源和战略资源基地保供能力。五是加快推进农牧业现代化，提升国家重要农畜产品生产基地综合生产能力。六是积极融入国内国际双循环，推动向北开放重要桥头堡建设提质升级。七是加强中华民族共同体建设，筑牢北疆安全稳定屏障。\n《意见》要求，坚持和加强党的全面领导，把党的领导始终贯穿于推动内蒙古高质量发展全过程各方面。强化政策支持，发挥重大项目牵引带动作用，在重点产业发展、重大项目落地等方面给予支持。内蒙古自治区要落实主体责任，制定工作清单，明确时间表、施工图，确保各项任务落到实处。国务院有关部门要按照职责分工，根据《意见》确定的目标任务，加强指导协调，出台配套政策，对内蒙古落实“五大任务”给予大力支持。国家发展改革委要加强对《意见》实施的跟踪评估，完善工作机制，协调解决突出问题，重要情况及时向党中央、国务院报告。"
  },
  {
    "title": "让更多国家更多民众共享发展成果（推动共建“一带一路”高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-04.htm",
    "date": "2023-10-17",
    "content": "持续造福人民的发展道路，最具生命力。\n习近平总书记指出：“我们愿同国际社会加强高质量共建‘一带一路’合作，共同为促进全球互联互通做增量，让更多国家、更多民众共享发展成果。”\n10年来，共建“一带一路”聚焦消除贫困、增加就业、改善民生，合作成果更好惠及更多国家更多民众。中国与近90个共建国家和国际组织签署了100余份农渔业合作文件，向多个国家推广示范菌草、杂交水稻等1500多项农业技术，为解决全球发展失衡问题、推动各国共同走向现代化作出贡献，激发了共建国家更大发展潜力、更强发展动力。\n壮丽的“丝路画卷”，展现出各国人民携手创造幸福美好生活的生动实践，展现出共同建设更加和平繁荣世界的不懈努力。\n增进民生福祉，合作成果更好惠及共建国家人民\n布斯坦灌溉渠道是乌兹别克斯坦西部地区规模较大的农业灌溉项目。今年3月，赶在当地种植季开始前，布斯坦灌溉渠道修复工程竣工通水，一举解决了10多万公顷农田灌溉难题。农民阿里感慨：“过去20多亩地灌一次水至少要一个星期，现在只需要2天就能完成。”\n共建“一带一路”以高标准、可持续、惠民生为目标，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动高质量共建“一带一路”不断走深走实，增进了共建国家的民生福祉，为各国人民带来实实在在的获得感、幸福感、安全感。\n——引入各方普遍支持的规则标准，高标准推动各领域合作和项目建设。\n截至2023年6月底，中国已与巴基斯坦、俄罗斯、希腊、埃塞俄比亚、哥斯达黎加等65个国家标准化机构以及国际和区域组织签署了107份标准化合作文件，促进了民用航空、气候变化、农业食品、建材、电动汽车等多领域标准国际合作。\n——走经济、社会、环境协调发展之路，努力消除制约发展的根源和障碍，增强共建国家自主发展的内生动力。\n作为中印尼共建“一带一路”的旗舰项目，时速350公里的雅万高铁开通运行；连通埃塞俄比亚和吉布提的亚吉铁路运营后，两地运输时间从公路运输的7天缩短至10个小时；中巴经济走廊的胡布电站项目建成后，可以满足400万巴基斯坦家庭的用电需求，为当地每年节省数亿美元的发电成本……大批基础设施建设项目，改善了当地的生产生活条件和发展环境，增强了经济发展造血功能。一些建设周期长、服务长远发展的工程项目，就像播下的种子，综合效益正在逐步展现。\n——坚持以人民为中心，让合作成果更好惠及共建国家人民。\n一条条公路铁路，一座座学校医院，一片片农田村舍……10年来，各方深化公共卫生、减贫减灾、绿色发展、科技教育、文化艺术、卫生健康等领域合作。一个个接地气、聚人心的民生项目，为当地居民创造就业岗位、提升就业能力，有效提高了共建国家人民的生活水平。世界银行预测，到2030年，共建“一带一路”相关投资有望使共建国家760万人摆脱极端贫困、3200万人摆脱中度贫困。\n深化友好合作，形成多元互动、百花齐放的人文交流格局\n在希腊亚里士多德大学，同学们正在演唱中文歌曲《我的一天》，创作者哈杜皮斯·乔治斯说：“我发现，中文本身就是音乐——它有不同的声调，我对中国音乐、对中文的兴趣越来越浓厚。”\n共建国家传承和弘扬丝绸之路友好合作精神，广泛开展文化旅游合作、教育交流、媒体和智库合作、民间交往等，推动文明互学互鉴和文化融合创新，形成了多元互动、百花齐放的人文交流格局，夯实了共建“一带一路”的民意基础。\n文化旅游合作丰富多彩。截至2023年6月底，中国已与144个共建国家签署文化和旅游领域合作文件。中国在44个国家设立46家海外中国文化中心，其中共建国家32家；在18个国家设立20家旅游办事处，其中共建国家8家。\n教育交流合作广泛深入。中国发布《推进共建“一带一路”教育行动》，推进教育领域国际交流与合作。截至2023年6月底，中国已与45个共建国家和地区签署高等教育学历学位互认协议。\n媒体和智库合作成果丰硕。中国与共建国家媒体共同成立“一带一路”新闻合作联盟，截至2023年6月底，联盟成员单位已增至107个国家的233家媒体。“一带一路”智库合作联盟已发展亚洲、非洲、欧洲、拉丁美洲合作伙伴合计122家，16家中外智库共同发起成立“一带一路”国际智库合作委员会。\n民间交往不断深入。推动中外民间组织建立近600对合作伙伴关系，开展300余个民生合作项目。60余个共建国家的城市同中国多个城市结成1000余对友好城市。72个国家和地区的352家民间组织结成丝绸之路沿线民间组织合作网络，成为共建国家民间组织开展交流合作的重要平台。\n秉持互利共赢，开辟世界经济增长新空间\n在南非约翰内斯堡，医护工作者正为一台来自中国企业的数字化医疗设备兴奋不已。\n“这是约翰内斯堡金山大学唐纳德·戈登医疗中心引进的第一台数字PET/CT（正电子发射计算机断层显像）。”该中心教授梵谷介绍，中国联影医疗设备灵敏度、图像分辨率极高，并提供了高品质的医疗服务。\n10年来，共建“一带一路”秉持互利共赢的合作观，搭建了国际贸易和投资的新平台，提升了有关国家的发展能力和民生福祉，开辟了世界经济增长的新空间。\n卫生健康合作成效显著。截至2023年6月底，中国已与160多个国家和国际组织签署卫生合作协议。中国与14个共建国家签订传统医药合作文件，8个共建国家在本国法律法规体系内对中医药发展予以支持，30个中医药海外中心投入建设，百余种中成药在共建国家以药品身份注册上市。\n民生项目成效显著。10年来，中国企业先后在共建国家实施了300多个“爱心助困”“康复助医”“幸福家园”项目。“丝路一家亲”行动民生合作项目涵盖扶贫救灾、人道救援、环境保护、妇女交流合作等20多个领域，产生了广泛影响。\n绿色低碳发展取得积极进展。中国与共建国家、国际组织积极建立绿色低碳发展合作机制，携手推动绿色发展、共同应对气候变化，与30多个国家及国际组织签署环保合作协议，与31个国家共同发起“一带一路”绿色发展伙伴关系倡议，与超过40个国家的150多个合作伙伴建立“一带一路”绿色发展国际联盟。\n增强共建国家减贫能力。中国积极参与全球粮农治理，与相关国家发布《共同推进“一带一路”建设农业合作的愿景与行动》，与共建国家农产品贸易额达1394亿美元，帮助亚洲、非洲、南太平洋、拉美和加勒比等地区推进乡村减贫，促进共建国家现代农业发展和农民增收。\n10年来，共建“一带一路”倡议合民愿、惠民生、聚民心，不断增强共建国家人民获得感、幸福感、安全感。展望未来，共建“一带一路”合作必将在更大范围、更高水平、更深层次开展，让各国民众享受更多发展成果，为构建人类命运共同体注入新的强大动力。"
  },
  {
    "title": "谋事之基  成事之道（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-04.htm",
    "date": "2023-10-17",
    "content": "福建省龙岩市上杭县才溪镇，毛泽东才溪乡调查纪念馆前，9个红色大字“没有调查没有发言权”分外醒目。历史上，毛泽东同志三进才溪，进行了深入细致的调查研究，写下了《才溪乡调查》。细览《才溪乡调查》，通篇用事实、数据说话，没有多余的话，几乎没有形容词。前不久，笔者专程来到这里，听故事、看图片、学原著，老一辈革命家开展调查研究的身影仿佛就在眼前。\n调查研究是我们党的传家宝。习近平总书记深刻指出“调查研究是谋事之基、成事之道”，多次强调“要在全党大兴调查研究之风”。主题教育开展以来，广大党员、干部从群众急难愁盼问题入手开展调查研究，把社情民意收集上来，把有效举措落实下去，用心用情为群众办实事、解难题。调查研究是转变工作作风、提高履职本领的有效途径，实践证明，“纸上得来终觉浅，绝知此事要躬行”。\n调查研究是做好各项工作的基本功。山一程、水一程，顶风雪、踏泥泞，习近平总书记率先垂范、以身作则、亲力亲为，为全党重视调研、深入调研、善于调研树立了光辉典范。新时代以来，中国共产党人把调查研究与实践探索紧密结合起来，推动党和国家事业取得历史性成就、发生历史性变革。民生无小事，枝叶总关情。广大党员、干部应深入开展调查研究，注入深厚感情，真正为群众谋福祉。\n必须坚持问题导向，增强问题意识，奔着问题调研，向着难处攻坚。研究、思考、确定全面深化改革的思路和重大举措，刻舟求剑不行，闭门造车不行，异想天开更不行。对于广大领导干部来说，开展调研要到群众意见多的地方去，到工作做得差的地方去，到困难较多、情况复杂、矛盾尖锐的地方去。同时，要多交几个能说心里话的基层朋友。不跟群众交朋友，不与群众打成一片，是不能为官一任、造福一方的。\n调查研究要身深入、心融入。古人言：“故不登高山，不知天之高也；不临深溪，不知地之厚也”。当年，毛泽东同志为了准确摸清当时中国富农问题和商业情况，抽出近1个月时间，开调查会、进行实际调查，与农民、手工业者、商人等深入谈心，掌握了大量第一手材料，写出名篇《寻乌调查》。他说：“我的经验历来如此，凡是忧愁没有办法的时候，就去调查研究，一经调查研究，办法就出来了，问题就解决了。”今天，如果不愿调研、不会调研，即便到了基层，也只是走马观花、浅尝辄止、敷衍了事，怎么可能真正贴近群众，又何谈解决问题、赢得认可？\n写调研报告是要有点水平的。调研报告必须是真实的、有价值的，务必言之有物、言之有理，不打官腔，拒绝套话。习近平同志在浙江工作时，就明确提出“主要领导干部要自己动手，每年撰写1至2篇有情况、有分析、有见解的调查研究报告”。调研报告绝不是为写而写，而是要真正摸清问题，把解决问题的思路和对策研究透，提出切实可行的具体措施，这是科学决策过程的重要一环。\n走出纪念馆，只见闽西大地一片葱茏。此情此景，吟唱着苏区歌谣“苏区干部好作风，自带干粮去办公，日着草鞋干革命，夜打灯笼访贫农”，回顾才溪乡调查的光荣历史，矢志加强调查研究，心里更加亮堂起来。"
  },
  {
    "title": "2023（第八届）党媒网站发展论坛在深圳举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-04.htm",
    "date": "2023-10-17",
    "content": "本报深圳10月16日电  （人民网记者王京）2023（第八届）党媒网站发展论坛16日在深圳龙岗区举行，主题为“奋进新时代  塑造主流舆论新格局”。人民日报社副总编辑徐立京，广东省委宣传部副部长、广东省新闻办主任陈晓伟，深圳市委常委、宣传部部长张玲，深圳市龙岗区委副书记、区长王策飞等出席论坛。中央及地方党媒的相关负责人和专家学者等150余人参会。\n人民网发布了《2022—2023区县融媒体发展观察报告》和《智能互联网发展报告》。与会的党媒相关负责人和专家学者分别围绕“加强国际传播能力建设  推动中华文化更好走向世界”“建强区县融媒体中心  推动媒体融合向纵深发展”“创新数字化智能化应用  推动网络视听高质量发展”等主题展开交流。\n论坛上，举行了“领导留言板政企直通车·深圳站”开通仪式，征集经营主体急难愁盼问题，主动服务经营主体，促成政企之间更加及时有效的沟通。\n本届论坛由人民网主办，人民日报社研究部协办，人民网研究院、人民网深圳频道、中共深圳市龙岗区委员会、深圳市龙岗区人民政府承办。"
  },
  {
    "title": "治水，从“战略”到“笃行”（微观察·习近平总书记江西之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-04.htm",
    "date": "2023-10-17",
    "content": "水运连着国运。一部泱泱大国的治国史，也是一部百折不挠的治水史。\n回顾党的十八大以来，习近平总书记看得最多的，“水”是主题之一。而通览区域协调发展战略，除了以京津冀、粤港澳大湾区等以地域视角分类，还有便是以长江、黄河这样的水系来统领。\n为何是水？山水林田湖草沙，“水是命根子”，是生存之本、文明之源。“天下之多者水也，浮天载地，高下无所不至，万物无所不润。”\n习近平总书记这次到江西考察，主要是看长江经济带发展，并主持召开了近8年内以此为主题的第四次座谈会。会上，回顾发展历程，总书记有感而发：\n“党的十八大以来党中央抓工作，一方面是抓战略性工作，也就是‘国之大者’，而这些工作都是有较长周期的。另一方面，我们不仅抓战略，还要起而行之，笃行不怠，一以贯之，久久为功。不是说规划完了就算完了，不是说只喊口号没有行动。我们都是一件件做，全面系统布局。做就要做好它，完成它。”“党的十八大之后我们抓工作，就是这个精神！”\n两个词，一是“战略”，二是“笃行”。\n先说“战略”。\n那一年，习近平总书记到了山东东营，“看黄河入海流”。黄河上中下游都走到了，“心里也踏实了”。\n善治国者必重治水。各项工作时间的分配，是观察治国理政的一个窗口。花大量时间去看水的深层逻辑，正是人民幸福生活是“国之大者”的执政理念。\n水里有战略思想。\n最广为人知的是“绿水青山就是金山银山”。“两山论”现在深入人心，不再“以GDP论英雄”。从非此即彼的单选题到相得益彰的多选题，其中蕴含着深刻辩证法，充满了战略远见。\n总书记所说的“有多少汤泡多少馍”，也是一种战略。它是“以水定城、以水定地、以水定人、以水定产”的生动表达，背后有“节水优先、空间均衡、系统治理、两手发力”的治水思路。把水置于经济社会发展的重要考量，体现的是对规律的尊重，是治理能力现代化的一个表征。\n大战略，势必大手笔。比如新发展理念，创新、协调、绿色、开放、共享，无不体现在水中。仅说协调，这次在江西召开的座谈会，总书记就强调了“坚持把强化区域协同融通作为着力点”。会上有个细节。总书记亲切询问来自11个省市的负责同志，他们花了多长时间到南昌。昔日翻山越岭、跋山涉水的漫长路途，如今耗时不过两三个小时。交通的便捷，正是区域协调发展的关键。\n再比如新发展格局。浙江宁波舟山港，碧海扬帆，习近平总书记在那里酝酿了“双循环”的新发展格局。以国内大循环为主体，此前在四川考察，总书记考虑到“我们的主要家当都摆在沿海一带”，深入思考“大后方”的概念。\n战略里有战术，治水的仗怎么打？\n看地图，水资源几横几纵。东西向的，继长江经济带发展战略之后，习近平总书记又提出黄河流域生态保护和高质量发展战略，国家的“江河战略”就确立起来了。南北向的既有连通古今的大运河，也有世纪工程南水北调。\n纵横交错，扬浪千重，利泽万方。而散落其间的，是枝蔓般的河流、星罗棋布的湖泊。新中国成立后，我们党领导开展了大规模水利工程建设。党的十八大以来，水资源配置格局实现全局性优化。\n系统观念，是治国理政的一个方法，也是治水的一大战术。“处理好轻重缓急，什么时候干什么事，哪些是当务之急，哪些是战略性的储备。”总书记曾经叮嘱。\n河湖长制是系统观念的生动运用。习近平同志在地方工作时探索江河湖泊的治理与保护。浙江也因此成为河长制的发源地。这一思路，在党的十八大后进一步拓展，山水林田湖草沙一体谋划。\n再看第二个词，“笃行”。\n对这一点，习近平总书记感触很深：\n“像我们抓绿水青山，像我们的脱贫攻坚、实现全面小康，像我们共建‘一带一路’，像我们区域协调发展的几大战略……都是一件事、一件事在做，按照党中央的要求，一丝不苟做起来。当然也要经过反复的回馈、论证、检验。只要主流是对的，就坚定做下去。”\n坚定做下去。治水之难，也是治国不易的一个缩影。江边，码头、砂厂、化工企业“关改搬转”谈何容易，处处是难啃的“硬骨头”。没有“钉钉子”的坚毅，没有“虽千万人吾往矣”的精神，没有“致广大而尽精微”的智慧，怎能有今天的“一江碧水向东流”？\n“着眼点着力点不能放在GDP增速上”“非不能也，而不为也”，由治水思治国，巨轮航道调转，不仅涉及发展方式变革，更有对利益藩篱的突破，对发展逻辑的重塑。\n唯有担当，方能披荆斩棘；唯有笃行，方能一往无前。\n笃行，首要在信。\n这次考察，习近平总书记回顾党的十八大以来，各地各部门“对党中央的精神，首先是不含糊。深刻理解、统一认识、坚决执行，党中央有指令就落实。”\n全面加强党的建设、加强党的领导，力度前所未有，这是其中要义。而新时代以来取得的历史性成就、发生的历史性变革，进一步赢得了人民的信任。\n“四个自信”亦是题中之义。总书记曾经引用《庄子·秋水》中的典故，告诫全党：“我们千万不能‘邯郸学步，失其故行’。”我们所走的路，是强国建设、民族复兴的唯一正确选择。\n笃行，关键在锲而不舍、久久为功。\n“逆水行舟”“行百里者半九十”“滚石上山，稍不留意大石头就滚了下来”……习近平总书记曾用这些来形容民族复兴路上的艰辛和坚韧。\n治水是一项长期任务。从之前“长江病了”的诊断，到这一次“现在的长江只能说是‘大病初愈’”，总书记叮嘱“不能抓一阵松一阵，稍有好转又动起歪念头。”\n一张蓝图绘到底，考验的是政绩观。早在浙江工作时，习近平同志就在《之江新语》中以《“潜绩”与“显绩”》为题，论“不求急功近利的‘显绩’，创造泽被后人的‘潜绩’”。一以贯之20年的“八八战略”成绩卓著，“功成不必在我，功成必定有我”，正是经验之一。\n“我是崇尚行动的。”\n强调红旗渠精神“永远不会过时”，考察三峡工程时指出“国家要强大、民族要复兴，必须靠我们自己砥砺奋进、不懈奋斗”……治水事业里有实干笃行的民族品格。\n脚步不会停歇。总怀有“时时放心不下”的忧患意识：“河川之危、水源之危是生存环境之危、民族存续之危。”\n联网、补网、强链，国家水网正加快构建，总书记的目光望向更远的未来，谋的是永续发展、复兴伟业：“水网建设起来，会是中华民族在治水历程中又一个世纪画卷，会载入千秋史册。”"
  },
  {
    "title": "把实的要求贯穿主题教育全过程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_6-04.htm",
    "date": "2023-10-17",
    "content": "“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义”，近日在江西考察时，习近平总书记对总结运用第一批主题教育的成功经验、高质量开展第二批主题教育提出明确要求，强调要“实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民”。\n实践性是马克思主义的显著特征，求真务实是中国共产党人的重要思想和工作方法。新时代以来，我们党之所以能够团结带领亿万人民攻克许多长期没有解决的难题，办成许多事关长远的大事要事，关键就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。实践充分表明，“实”乃谋事创业之基、做人做事之本；务实功、出实招、求实效，才能推动发展、取信于民。新征程上，广大党员干部要自觉践行习近平新时代中国特色社会主义思想，熟练掌握其中蕴含的领导方法、思想方法、工作方法，真抓实干、务求实效，聚焦问题、知难而进，努力创造经得起历史和人民检验的实绩。\n理论学习、调查研究是主题教育十分重要的基础环节，又是贯穿主题教育全过程的重点措施。实实在在抓好理论学习和调查研究，就要大力弘扬理论联系实际的马克思主义学风，在推动学习贯彻习近平新时代中国特色社会主义思想走深走实上下功夫。要坚持多思多想、学深悟透，全面学习领会这一重要思想的科学体系、核心要义、实践要求，做到学思用贯通、知信行统一，把看家本领、兴党本领、强国本领学到手。要善于运用党的创新理论研究新情况、解决新问题，大兴务实之风，抓好调查研究，在察实情、出实招、求实效上下功夫，真正把情况摸清、把问题找准、把对策提实，真正把调研成果转化为改进工作、推动发展的实际举措。\n人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。实实在在检视整改突出问题，就要坚持目标导向和问题导向相结合、学查改相贯通，以整改的实际成效取信于民。在浙江考察时，习近平总书记指出：“各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效。”要坚持边学习、边对照、边检视、边整改，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效，深刻检视剖析、深挖思想根源、深入整改落实。要把自己摆进去、把职责摆进去、把工作摆进去，抓好突出问题的专项整治，敢于动真碰硬，防止久拖不决、整而不改。\n为民造福是中国共产党人最大政绩。实实在在办好惠民利民实事，就要牢固树立以人民为中心的发展思想，以推动高质量发展的新成效检验主题教育成果。要坚持一切为了人民、一切依靠人民，自觉问计于民、问需于民，始终同人民同呼吸、共命运、心连心，通过做大“蛋糕”不断增进民生福祉，着力解决人民群众急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上。要树牢造福人民的政绩观，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。要把为老百姓办了多少好事实事作为检验政绩的重要标准，让中国式现代化建设成果更多更公平地惠及全体人民。\n在江西考察时，习近平总书记强调：“用井冈山精神、苏区精神、长征精神砥砺党员、干部，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。”历史川流不息，精神代代相传。当前我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。越是任务艰巨、挑战严峻，越要大力弘扬伟大建党精神，赓续红色血脉、传承奋斗精神。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，始终保持共产党人的政治本色，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，依靠顽强斗争打开事业发展新天地。\n大道至简，实干为要。我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来。从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，凝聚起求真务实、担当作为、干事创业的强大正能量，我们一定能够胜利推进强国建设、民族复兴的历史伟业，不断创造无愧于党、无愧于人民、无愧于时代的新业绩。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_7-04.htm",
    "date": "2023-10-17",
    "content": ""
  },
  {
    "title": "习近平主席推动共建“一带一路”金句",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-05.htm",
    "date": "2023-10-17",
    "content": "2023年\n我们要继续在共建“一带一路”合作方面走在前列，推动落实全球发展倡议，充分释放经贸、产能、能源、交通等传统合作潜力，打造金融、农业、减贫、绿色低碳、医疗卫生、数字创新等新增长点，携手建设一个合作共赢、相互成就的共同体。\n——2023年5月19日，国家主席习近平在中国—中亚峰会上的主旨讲话\n我们要加强高质量共建“一带一路”同各国发展战略和地区合作倡议对接，深入推进贸易和投资自由化便利化，加快口岸基础设施和区域国际物流大通道建设，保障区域产业链供应链稳定畅通。今年是我提出“一带一路”倡议10周年，中方将举办第三届“一带一路”国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远。\n——2023年7月4日，国家主席习近平在上海合作组织成员国元首理事会第二十三次会议上的讲话\n2022年\n我愿重申，中国扩大高水平开放的决心不会变，中国开放的大门只会越开越大。中国将持续打造市场化法治化国际化营商环境，高水平实施《区域全面经济伙伴关系协定》，推动高质量共建“一带一路”，为全球工商界提供更多市场机遇、投资机遇、增长机遇。\n——2022年5月18日，国家主席习近平在庆祝中国国际贸易促进委员会建会70周年大会暨全球贸易投资促进峰会上的致辞\n中国将推动各国各方共享中国大市场机遇，加快建设强大国内市场，推动货物贸易优化升级，创新服务贸易发展机制，扩大优质产品进口，创建“丝路电商”合作先行区，建设国家服务贸易创新发展示范区，推动贸易创新发展，推进高质量共建“一带一路”。\n——2022年11月4日，国家主席习近平在第五届中国国际进口博览会开幕式上的致辞\n2021年\n中方还将生态文明领域合作作为共建“一带一路”重点内容，发起了系列绿色行动倡议，采取绿色基建、绿色能源、绿色交通、绿色金融等一系列举措，持续造福参与共建“一带一路”的各国人民。\n——2021年4月22日，国家主席习近平在“领导人气候峰会”上的讲话\n我们愿同国际社会加强高质量共建“一带一路”合作，共同为促进全球互联互通做增量，让更多国家、更多民众共享发展成果。\n——2021年7月6日，中共中央总书记、国家主席习近平在中国共产党与世界政党领导人峰会上的主旨讲话\n2020年\n我们要继续推动共建“一带一路”倡议同各国发展战略及欧亚经济联盟等区域合作倡议深入对接，加强互联互通，促进产业链、供应链、价值链深度融合，畅通区域经济循环。\n——2020年11月10日，国家主席习近平在上海合作组织成员国元首理事会第二十次会议上的讲话\n我们将继续高举开放合作大旗，坚持多边主义和共商共建共享原则，推动高质量共建“一带一路”，推进同各国、各地区发展战略和互联互通规划对接，加强政策、规则、标准融通，同各国不断深化基础设施建设、产业、经贸、科技创新、公共卫生、人文等领域务实合作，把“一带一路”打造成合作之路、健康之路、复苏之路、增长之路，加强绿色发展合作，为推动世界共同发展、构建人类命运共同体贡献力量。\n——2020年11月19日，国家主席习近平在亚太经合组织工商领导人对话会上的主旨演讲\n2019年\n这届论坛对外传递了一个明确信号：共建“一带一路”的朋友圈越来越大，好伙伴越来越多，合作质量越来越高，发展前景越来越好。我多次说过，共建“一带一路”倡议源于中国，机会和成果属于世界。共建“一带一路”是一项长期工程，是合作伙伴们共同的事业。中国愿同各方一道，落实好本届高峰论坛各项共识，以绘制“工笔画”的精神，共同推动共建“一带一路”合作走深走实、行稳致远、高质量发展，开创更加美好的未来。\n——2019年4月27日，国家主席习近平在第二届“一带一路”国际合作高峰论坛记者会上的讲话\n中国将遵循共商共建共享原则，秉持开放绿色廉洁理念，追求高质量、惠民生、可持续目标，与各国一道，推进高质量共建“一带一路”。\n——2019年11月14日，国家主席习近平在金砖国家领导人巴西利亚会晤公开会议上的讲话\n2018年\n面对时代命题，中国愿同国际合作伙伴共建“一带一路”。我们要通过这个国际合作新平台，增添共同发展新动力，把“一带一路”建设成为和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路。\n——2018年9月3日，国家主席习近平在2018年中非合作论坛北京峰会开幕式上的主旨讲话\n共建“一带一路”是开放的合作平台，秉持的是共商共建共享的基本原则，没有地缘政治目的，不针对谁也不排除谁，不会关起门来搞小圈子，不是有人说的这样那样的所谓“陷阱”，而是中国同世界共享机遇、共谋发展的阳光大道。\n——2018年11月17日，国家主席习近平在亚太经合组织工商领导人峰会上的主旨演讲\n2017年\n“一带一路”建设植根于丝绸之路的历史土壤，重点面向亚欧非大陆，同时向所有朋友开放。不论来自亚洲、欧洲，还是非洲、美洲，都是“一带一路”建设国际合作的伙伴。“一带一路”建设将由大家共同商量，“一带一路”建设成果将由大家共同分享。\n——2017年5月14日，国家主席习近平在“一带一路”国际合作高峰论坛开幕式上的演讲\n共建“一带一路”倡议不是地缘政治工具，而是务实合作平台；不是对外援助计划，而是共商共建共享的联动发展倡议。\n——2017年9月3日，国家主席习近平在金砖国家工商论坛开幕式上的讲话\n2016年\n“一带一路”建设，倡导不同民族、不同文化要“交而通”，而不是“交而恶”，彼此要多拆墙、少筑墙，把对话当作“黄金法则”用起来，大家一起做有来有往的邻居。\n——2016年1月21日，国家主席习近平在阿拉伯国家联盟总部的演讲\n丝绸之路是各国人民的共同财富。中国发扬丝绸之路精神，提出“一带一路”倡议，以共商、共建、共享为原则，推动政策沟通、设施联通、贸易畅通、资金融通、民心相通，得到沿线国家广泛认同。中国愿同沿线国家一道，构建“一带一路”互利合作网络、共创新型合作模式、开拓多元合作平台、推进重点领域项目，携手打造“绿色丝绸之路”、“健康丝绸之路”、“智力丝绸之路”、“和平丝绸之路”，造福沿线国家和人民。\n——2016年7月25日，国家主席习近平致2016“一带一路”媒体合作论坛的贺信\n2015年\n“一带一路”建设秉持的是共商、共建、共享原则，不是封闭的，而是开放包容的；不是中国一家的独奏，而是沿线国家的合唱。“一带一路”建设不是要替代现有地区合作机制和倡议，而是要在已有基础上，推动沿线国家实现发展战略相互对接、优势互补。\n——2015年3月28日，国家主席习近平在博鳌亚洲论坛2015年年会上的主旨演讲\n中方提出“一带一路”设想和亚洲基础设施投资银行倡议，就是本着亲诚惠容的周边外交理念，致力于同亚洲国家一道解决本地区面临的现实问题，共同发展。亚洲基础设施投资银行将同现有国际发展金融机构优势互补。中国愿同各成员国一道，将亚洲基础设施投资银行打造成专业、高效、廉洁的新型多边开发银行，共同为促进亚洲和世界经济繁荣作出贡献。\n——2015年6月29日，国家主席习近平会见出席《亚洲基础设施投资银行协定》签署仪式各国代表团团长时指出\n2014年\n“亲望亲好，邻望邻好。”中国坚持与邻为善、以邻为伴，坚持睦邻、安邻、富邻，践行亲、诚、惠、容理念，努力使自身发展更好惠及亚洲国家。中国将同各国一道，加快推进丝绸之路经济带和21世纪海上丝绸之路建设，尽早启动亚洲基础设施投资银行，更加深入参与区域合作进程，推动亚洲发展和安全相互促进、相得益彰。\n——2014年5月21日，国家主席习近平在亚洲相互协作与信任措施会议第四次峰会上的讲话\n“一带一路”和互联互通是相融相近、相辅相成的。如果将“一带一路”比喻为亚洲腾飞的两只翅膀，那么互联互通就是两只翅膀的血脉经络。\n——2014年11月8日，国家主席习近平在“加强互联互通伙伴关系”东道主伙伴对话会上的讲话\n2013年\n为了使我们欧亚各国经济联系更加紧密、相互合作更加深入、发展空间更加广阔，我们可以用创新的合作模式，共同建设“丝绸之路经济带”。这是一项造福沿途各国人民的大事业。\n——2013年9月7日，国家主席习近平在纳扎尔巴耶夫大学的演讲\n东南亚地区自古以来就是“海上丝绸之路”的重要枢纽，中国愿同东盟国家加强海上合作，使用好中国政府设立的中国—东盟海上合作基金，发展好海洋合作伙伴关系，共同建设21世纪“海上丝绸之路”。\n——2013年10月3日，国家主席习近平在印度尼西亚国会的演讲"
  },
  {
    "title": "激活发展动能  增进民生福祉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-06.htm",
    "date": "2023-10-17",
    "content": "10年来，共建“一带一路”从理念转化为行动，从愿景转变为现实，成为构建人类命运共同体的生动实践。从亚欧大陆到非洲，从大洋洲到拉丁美洲，一个个“国家地标”“民生工程”“合作丰碑”在共建国家建成，促进了国家间互联互通、交流合作，为全球化发展进程掀开新的一页。第三届“一带一路”国际合作高峰论坛举行之际，外国政要等接受本报记者专访，积极评价共建“一带一路”10年成果，认为这一伟大倡议聚焦发展问题，激活共建国家发展动能，增进了共建国家民生福祉。\n——编  者\n\n“让‘铁杆友谊’意涵更加丰富”\n本报记者  刘仲华  颜  欢\n第三届“一带一路”国际合作高峰论坛即将在北京举行之际，塞尔维亚国民议会议长弗拉迪米尔·奥尔利奇在塞尔维亚国会大厦接受本报记者专访表示，在共建“一带一路”推动下，塞中两国合作成果丰硕，这一倡议为共建国家的经济社会发展增添了新的活力。\n奥尔利奇说，共建“一带一路”10年来取得重大成就，产生巨大国际影响力。“得益于这一倡议，塞尔维亚和中国在基础设施、矿业、能源等重要领域开展了一系列务实合作，极大促进了塞尔维亚经济社会发展。”\n众多经验丰富的中国企业正在参与塞尔维亚基础设施建设项目。连接匈牙利首都布达佩斯和塞尔维亚首都贝尔格莱德的匈塞铁路是共建“一带一路”重点合作项目，也是中国—中东欧国家合作的旗舰项目，全面建成后将成为中东欧地区互联互通的重要纽带。“塞尔维亚人民受益于塞中合作，为塞中合作感到自豪。”奥尔利奇表示，在共建“一带一路”框架下，塞中合作持续推进，为塞尔维亚的发展提供重要动力，提升了人民生活水平。除了基础设施建设等领域，两国还在数字化转型、技术转让、新能源开发和环保等方面挖掘合作潜力。“共建‘一带一路’进一步拉近了塞中两国人民的感情，让‘铁杆友谊’意涵更加丰富。”\n奥尔利奇表示，塞中全面战略伙伴关系保持蓬勃发展势头，双方高水平互信成为两国关系发展的重要财富，塞尔维亚人民对此深有感触。2017年，时任塞尔维亚国民议会副议长的奥尔利奇曾随塞尔维亚前进党代表团赴华开展党际交流。“代表团的成员都惊叹于中国的现代化发展成就。”奥尔利奇说，代表团体验了中国便利的交通、发达的基础设施和酷炫的科技应用，大家在真心祝贺中国发展成就的同时，也对两国合作前景信心倍增。“没有一个强有力的政党领导，中国不可能取得今天的成就。”奥尔利奇表示，塞尔维亚期待将与中国的合作提升到更高水平。\n奥尔利奇说，第三届“一带一路”国际合作高峰论坛是一次全球性的盛会。“塞尔维亚总统武契奇将出席高峰论坛，表明我们对共建‘一带一路’以及塞中关系的高度重视。”奥尔利奇说，“中国的发展让全世界受益。我们希望与中国加强合作，借鉴中国经验，建设更加美好的未来。”\n\n“获得实实在在的发展机遇”\n本报记者  赵益普\n“泰国的发展战略与共建‘一带一路’倡议相契合，以泰中铁路、林查班港口等为代表的共建‘一带一路’项目正顺利推进，促进了泰中在基础设施、5G网络、农产品贸易等各领域合作，赋予‘泰中一家亲’新的内涵。”泰国副总理兼商业部长普坦日前接受本报记者专访时表示。\n普坦表示，泰国政府积极践行“生物—循环—绿色”经济模式，以实现更加全面、协调、平衡、包容、可持续的增长。“泰方赞赏中国为实现可持续发展作出的努力，共建‘一带一路’倡议符合泰国的发展需求。泰国欢迎并支持共建‘一带一路’更好造福两国人民。”\n近年来，中泰两国高质量共建“一带一路”成果丰硕。据普坦介绍，泰中铁路项目进展顺利，一期工程曼谷到呵叻段计划2026年竣工通车，二期工程呵叻至廊开段有望于2029年建成投入使用。“泰中铁路通车后，两国的货物运输、人员往来将更加便捷。”普坦说，林查班港口是泰国政府重点发展的港口，中国企业参与林查班港三期项目，将帮助泰国成为联结东南亚和世界各地的海上运输枢纽之一。\n“泰国从共建‘一带一路’倡议中获得实实在在的发展机遇，我们期待与中国持续推进共建‘一带一路’，尤其是加强5G等新技术在泰国的推广应用，以加速经济和产业数字化、智能化。”普坦希望两国为泰中企业尤其是中小企业合作搭建平台，以教育培训、技术人才交流等形式促进两国人员往来、深化经贸联系，推动高质量共建“一带一路”行稳致远。\n普坦告诉记者，共建“一带一路”巩固并深化了泰中各领域友好合作。“泰国与中国是亲密友好邻邦，双方在各层面都保持着密切联系。共建‘一带一路’进一步拉近了我们的距离。”普坦说，过去5年，泰国电子商务经济规模扩大了10倍以上，并有继续扩大的潜力，这得益于泰国对中国电商发展经验的学习以及中国企业对泰国的投资。“目前泰国‘东部经济走廊’建设正如火如荼地开展，我们期待更多中国企业来泰国投资，让共建‘一带一路’结出更多硕果。”\n旅游业是泰国支柱产业之一，中国一直是泰国旅游业重要客源地。泰国政府宣布从今年9月25日开始，面向中国游客实施阶段性免签政策，为期5个月。普坦表示，泰中跨境旅行日益便利，泰国重视泰中人文交流和人员往来，欢迎更多中国游客赴泰旅游，欣赏泰国美丽风光，增进两国民众相知相交，为共建“一带一路”夯实民意基础。\n\n“取得互利共赢的丰硕成果”\n本报记者  黄培昭\n走进埃及前总理伊萨姆·沙拉夫的办公室，映入眼帘的是橱柜里摆满了各类纪念品和物件，有中国书画、京剧脸谱、折扇，还有赴中国考察参观时的照片，以及与中国相关的各种证书、荣誉勋章等。\n“在古代，陆上和海上丝绸之路为东西方之间架起了文明互鉴的桥梁，为人类文明进步和发展繁荣作出巨大贡献。今年是共建‘一带一路’倡议提出10周年，阿拉伯国家同中国合作取得互利共赢的丰硕成果。双方建立了多项畅通的合作机制，在各领域实施了众多合作项目。共建‘一带一路’带动中东北非地区国家的经济增长和民生改善，当地有了新的铁路、电站、医院以及其他基础设施。”沙拉夫说，共建“一带一路”坚持共商共建共享原则，推动共建国家实现共同发展，为世界经济增长开辟了新空间，为完善全球经济治理拓展了新路径。\n在沙拉夫看来，共建“一带一路”强调各方共同谋划、共同行动，促进共同发展、共同获益，因而能够不断加强伙伴关系。“当今世界形势风云变幻，正在经历百年未有之大变局，人类发展正处在十字路口，急需新的全球治理模式。”沙拉夫表示，共建“一带一路”顺应时代潮流，符合各国人民的共同利益和期盼，为加强全球治理贡献了中国理念、中国方案。“共建‘一带一路’得到包括阿拉伯国家在内的世界众多国家的广泛认可和普遍欢迎。”\n沙拉夫表示，埃中两国共建“一带一路”合作潜力巨大。中国企业积极参与建设中埃·泰达苏伊士经贸合作区、“斋月十日城”市郊铁路和新行政首都中央商务区等埃及重大项目，带动了埃及经济社会发展。“埃及将积极推动‘2030愿景’与共建‘一带一路’倡议深入对接，欢迎中方继续参与埃及重要基础设施项目建设，共同推动埃中合作走深走实。”沙拉夫说。\n\n“让发展成果更好惠及民生”\n本报记者  黄发红  龚  鸣\n“共建‘一带一路’是一项伟大的倡议、合作共赢的倡议。”南非驻华大使谢胜文近日在接受本报记者专访时表示，共建“一带一路”给非洲人民带来了实实在在的利益，期待第三届“一带一路”国际合作高峰论坛成功举行，推动更多共建“一带一路”项目落地，促进共建国家更紧密合作。\n谢胜文说，南非是第一个同中国签署共建“一带一路”合作谅解备忘录的非洲国家。“这一倡议对非洲国家具有很强吸引力。它促进了商品和资金的流通，带动了技术和人员的交流往来，让非洲国家获得发展的动力，让发展成果更好惠及民生。”\n今年8月，中南两国元首共同见证签署共建“一带一路”、新能源电力、农产品、经济特区和工业园区、蓝色经济、科技创新、高等教育等领域多项双边合作文件。“伴随着‘一带一路’建设推进，众多中国企业来到南非，修建港口、铁路、公路、大桥等，促进了南非各地区以及南非与其他国家的互联互通。”谢胜文表示，共建“一带一路”合作还带动了南非能源转型。中国企业带来了风电、太阳能等合作项目，极大助推南非可再生能源产业发展，对依赖燃煤电力的南非实现能源转型具有重要意义。南中企业还在电池技术、储能技术、氢能源技术等清洁能源领域开展了广泛合作。从数字基础设施、数据中心到电子商务等，南非数字和通信领域都有中国技术和中国公司的参与。南中人文交流亮点纷呈，增进了两国人民友谊。\n日前，中方发布《支持非洲工业化倡议》《中国助力非洲农业现代化计划》《中非人才培养合作计划》三项举措，支持非洲一体化和现代化建设。“这三大举措非常契合非洲实现现代化的迫切需求。”谢胜文表示，实现非洲工业化、农业现代化等，中国是可靠的合作伙伴。非中农业合作将为非洲培养大量农业专家，也将加速非洲国家农产品进入中国等全球消费市场。非洲大量年轻人获得良好培训，学习数字化等技能，将为非洲发展带来重要动力。\n谢胜文说，非洲人民高度赞同中方提出的构建人类命运共同体理念，非洲文化中有同样的期许和愿望。中方提出的全球发展倡议、全球安全倡议和全球文明倡议与非洲国家的政策理念相契合，对非洲的发展与稳定非常重要。“期待共建‘一带一路’合作结出更多硕果，促进全球共同发展繁荣。”"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-06.htm",
    "date": "2023-10-17",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "携手铺就共同发展的康庄大道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-07.htm",
    "date": "2023-10-17",
    "content": "金秋送爽，喜迎宾客。第三届“一带一路”国际合作高峰论坛举行在即，来自140多个国家、30多个国际组织的代表汇聚一堂，共襄盛举、共话未来。接受本报记者采访的国际人士热切期待高峰论坛举行，并高度评价共建“一带一路”为共建国家经济发展和民生福祉带来的切实好处。希望以本届高峰论坛为契机，各方一道总结经验、擘画蓝图，推动共建“一带一路”高质量发展，携手铺就共同发展的康庄大道。\n“提升发展中国家在全球治理中的话语权”\n10年来，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献。\n巴基斯坦前总理特别助理、巴基斯坦“读懂中国”论坛理事长扎法尔·马赫默德表示，本届高峰论坛是纪念共建“一带一路”倡议提出10周年的重要活动，是一次回顾成长、展望未来的盛会。他说，通过共建“一带一路”合作，中国帮助共建国家建设基础设施项目，助力互联互通，为许多缺乏资金、技术的发展中国家带来了发展机遇，增添了发展动力。\n“这一伟大倡议的重要理念是实现所有人的共同利益。”瑞典“一带一路”研究所所长史蒂芬·布劳尔长期关注共建“一带一路”倡议带给世界的发展变化，这次他将在北京与众多研究“一带一路”的专家学者进行广泛交流。他表示，10年来，在共建“一带一路”合作框架下，很多发展中国家的铁路、公路、清洁能源、医疗卫生等基础设施得到快速发展，增强了自主发展的内生动力。“对这些国家来说，提升基础设施水平是消除极端贫困、实现现代化的必由之路。共建‘一带一路’合作坚持开放包容，将吸引越来越多国家加入，提升发展中国家在全球治理中的话语权，为改善全球治理体系作出积极贡献。”布劳尔说。\n巴西瓦加斯基金会巴中研究中心主任埃万德罗·卡瓦略认为，中国积极推动高质量共建“一带一路”，为促进全球共同发展发挥了关键作用，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展，赢得了国际社会尤其是全球南方国家的普遍赞誉和支持。\n联合国发展系统驻华协调员常启德表示，10年实践证明，共建“一带一路”成为很多共建国家扩大双多边合作的平台。“通过这一倡议，中国将以基础设施建设推动经济社会发展等发展经验广泛分享给其他国家。”常启德认为，加强互联互通是人类协同发展、携手并进的必要条件，共建“一带一路”倡议将不断发挥作用，持续促进全球发展繁荣。\n“帮助共建国家进一步融入经济全球化进程”\n10年来，共建“一带一路”合作硕果累累，打造了一个个“国家地标”“民生工程”“合作丰碑”，为共建国发展注入强劲动力，真正成为造福中国同共建国家的“发展带”、惠及人民的“幸福路”。\n“共建‘一带一路’促进了柬埔寨交通、电力等基础设施互联互通，扩大了贸易投资合作，提升了吸引外资能力，为柬埔寨经济发展注入强劲动力。”柬埔寨副首相兼外交大臣宋金达举例说，中国企业承建的柬首条高速公路——金港高速目前运营良好，提高了物流效率、带动了旅游业发展；西哈努克港经济特区吸引不少企业入驻，带来大量投资，对柬国家经济贡献率不断提升。“加强共建‘一带一路’合作，有利于柬国内经济建设，并推动柬埔寨与周边国家互联互通，进一步促进东南亚地区一体化发展。”宋金达说。\n由中方提供融资，采用中国技术和装备实施的埃及“斋月十日城”市郊铁路项目，让埃及拥有了第一条电气化铁路；“非洲第一高楼”拔地而起，成为埃及新行政首都中央商务区标志塔……“这些民生项目，让埃及民众享受到生产生活的改善，心中充满感动。”埃及《金字塔报》总编辑阿拉·萨比特对共建“一带一路”带给埃及的发展成果赞叹不已，“我们报纸经常报道埃中共建‘一带一路’合作项目，广受读者好评”。他认为，“一带一路”创造性地开辟了中国与世界携手共建、合作同赢的发展新路径、新范式。\n乌兹别克斯坦是共建“一带一路”倡议的积极参与者和坚定支持者。随着中吉乌公路和中哈乌铁路运力不断释放，乌兹别克斯坦与地区国家互联互通水平提升，推动乌经济社会发展。乌兹别克斯坦《人民言论报》副总编辑鲁斯兰·肯扎耶夫说：“共建‘一带一路’项目覆盖领域广泛，帮助共建国家进一步融入经济全球化进程，携手推动构建人类命运共同体。”\n“近年来，阿中双边贸易不断扩大，中国已成为阿联酋第一大贸易伙伴。双方深化务实合作，并探讨开展第三方市场合作，鼓励更多国家和企业深入参与，形成发展合力，必将带来更多发展机遇。”阿联酋工商联合会主席兼阿布扎比工商会主席阿卜杜拉·穆罕默德·马兹鲁伊说，在共建“一带一路”框架下，亚洲、欧洲、非洲等地区更多地连接起来，共建国家间互联互通水平显著提升，拉动了就业与投资、繁荣了文化与技术交流，为广大发展中国家摆脱贫困创造了有利条件。\n作为一家跨国企业，通过参与共建“一带一路”，印尼金光集团APP获得不少市场机遇。“共建‘一带一路’倡议提出10年来成果丰硕，助力资源禀赋不同的国家地区、市场和企业等互补发展，形成良好合作。”印尼金光集团APP（中国）副总裁翟京丽介绍，该集团从共建国家引进纸浆等原材料，生产的纸产品出口到全球160多个国家，并逐步将在中国国内取得的创新科研成果推广到共建“一带一路”项目中。此外，金光集团APP在2018年就发行了中国首单“‘一带一路’资产证券化项目”，并首次以双币种计价与发行，助力共建国家金融合作。\n“推动实现更高水准的合作和更具韧性的发展”\n10年来，共建国家发挥各自优势，不断拓展合作领域、创新合作模式，推动健康、绿色、创新、数字丝绸之路建设取得积极进展，国际合作空间更加广阔。本届高峰论坛将举办3场高级别论坛，围绕互联互通、绿色发展、数字经济主题进行深入交流，并结合贸易畅通、民心相通、智库交流、廉洁丝路、地方合作、海洋合作等议题平行举办6场专题论坛。论坛期间，还将举行“一带一路”企业家大会。各方期待就新领域、新模式、新合作等深入探讨，形成更多共识，推动共建“一带一路”国际合作行稳致远。\n“中国举办第三届‘一带一路’国际合作高峰论坛，让来自世界各地的代表齐聚一堂，交流分享对促进共同发展的真知灼见，对世界发展很有意义。”国际农业发展基金总裁阿尔瓦罗·拉里奥说，当前，一些国家通货膨胀严重、基础设施投资不足，应对这些挑战，需要各方团结合作。本届高峰论坛有助于大家分享经验、加强合作，并努力朝着同一个方向前进。\n泰国数字经济和社会部部长巴瑟说，泰国正在积极推进数字经济、人工智能、新能源等领域新技术的普及应用，中国科技企业在这些领域有优势，期待更多中国企业乘着共建“一带一路”倡议的东风进入泰国市场，助力泰国发展，促进泰中互利共赢。\n宜家（中国）投资有限公司副总裁阮林娟将参加企业家大会。她认为，共建“一带一路”对中国扩大开放、深化互利合作、推进高质量发展等产生了积极效应，包括宜家在内的很多跨国企业也从中受益。她期待依托于中国搭建的合作开放平台，抓住高质量发展机遇，持续提升企业运营效能，宜家也进一步坚定在中国市场长期发展的信心。\n肯扎耶夫建议，当前国际社会需要就可持续发展、绿色转型、数字化和进一步推动基础设施建设等加强协作，寻找应对共同挑战之策。本届高峰论坛将成为高质量共建“一带一路”新起点，为下一阶段合作明确重点、指明方向，相信这10年积累的成功经验将给共建国家带来启发和思考，更好地实现互利共赢。\n萨比特期待本届高峰论坛顺利举行并取得圆满成功。“本届高峰论坛将总结过往经验，为未来提供借鉴，推动实现更高水准的合作和更具韧性的发展。我期待各方嘉宾碰撞观点，凝聚智慧，形成更多共识，推动共建‘一带一路’合作进一步走深走实，走进更多的国家和地区，结出更加丰硕的果实。”萨比特说。\n（本报北京、伊斯兰堡、柏林、里约热内卢、开罗、阿斯塔纳、迪拜10月16日电  记者李琰、李欣怡、赵益普、程是颉、刘仲华、陈一鸣、黄培昭、李强、张志文）"
  },
  {
    "title": "“始终走在高质量共建‘一带一路’前列”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-07.htm",
    "date": "2023-10-17",
    "content": "老挝总理宋赛·西潘敦近日在接受本报记者专访时表示，共建“一带一路”倡议与老挝国家经济社会发展规划深度对接，为老挝发展带来实实在在的利益，老中共建“一带一路”已成为共同推进“一带一路”建设的成功典范。\n“我到过老中铁路在老挝境内的所有车站。担任副总理期间，我负责国家经济事务，包括老中铁路的建设。”宋赛表示，老中铁路连接老挝、中国以及本地区其他国家，为跨境货物运输、贸易、投资、旅游创造良好条件，并促进了就业，为老挝经济发展作出了贡献。希望老中铁路未来与东南亚多个国家的铁路相连，为推动地区经济一体化、助力地区国家减贫和可持续发展发挥更大作用。\n“共建‘一带一路’倡议日益受到国际社会的支持和欢迎。”宋赛高度评价共建“一带一路”倡议提出10年来取得的丰硕成果，“老挝从一开始就积极支持和参与共建‘一带一路’。老中两国都十分重视老中经济走廊建设，赛色塔综合开发区、万象至老中边境高速公路、水电站等项目将不断为老挝经济发展增添动力。”\n宋赛表示，老挝将派高级代表团出席即将举行的第三届“一带一路”国际合作高峰论坛。他认为，当前各国都在集中精力恢复经济增长，努力解决各类发展挑战，本届高峰论坛将成为各方交流对话的重要平台，有助于各方共同制定合作政策，推动经济发展，改善人民生活，实现互利共赢。“高峰论坛取得的成果将有力促进老中双边合作以及在各平台的多边合作，助力双方共同克服困难挑战，迈向可持续发展的未来。”\n对于国际上一些人刻意渲染所谓共建“一带一路”带来“债务陷阱”的错误说法，宋赛给予坚决驳斥。他表示，共建“一带一路”促进了共建国家的经济社会发展，所谓“债务陷阱”说法毫无根据。老挝是一个发展水平较低的国家，尤其是在建设需要大量投资的基础设施方面，面临诸多困难。因此，老挝积极参与包括共建“一带一路”在内的各种次区域、区域和国际合作，以吸引友好国家的投资。“像老挝这样的发展中国家在实施各种发展项目之前，会做充分的研究和规划，注重债务管理。老挝吸引了来自53个国家的投资，政府采取有效措施推动经济健康发展。”\n“小时候我在南宁‘六七学校’学习，南宁是我的第二故乡，我一直记得中国政府和人民对我们的友好情谊。”宋赛深情地说，“每次到中国访问，都能看到中国迅速发展。让我印象尤其深刻也值得各国学习的是，中国总能找到有效解决问题的措施。比如，中国用正确的政策有针对性地解决贫困问题。中国的减贫成就载入史册，包括老挝在内的发展中国家都希望学习中国的相关经验。”\n宋赛高度评价老中关系：“老挝和中国是山水相连的邻国，两国友谊源远流长。当前，双方各部门各层级交往频繁，各领域务实合作成果丰硕，老中铁路、高速公路改变老挝面貌，电网、金融合作不断拓宽。老方将继续同中方深化全面战略合作，始终走在高质量共建‘一带一路’前列。”\n宋赛表示，当前，地区和国际形势面临诸多挑战，任何一个国家都不能独善其身，各国必须相互合作、相互支持、相互鼓励、相互帮助。未来，老中双方将不断发扬“好邻居、好朋友、好同志、好伙伴”精神，继续加强治国理政经验交流，深化经贸投资务实合作，在国际和地区事务中继续相互支持，促进老中关系实现更大发展，不断推进构建老中命运共同体。\n（本报万象电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-07.htm",
    "date": "2023-10-17",
    "content": "伊拉克南部米桑省哈法亚油田，中企承建的哈法亚天然气处理厂。\n哈利勒·达伍德摄（新华社发）"
  },
  {
    "title": "“促进互利共赢、实现共同发展的典范”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-07.htm",
    "date": "2023-10-17",
    "content": "今年是共建“一带一路”倡议提出10周年。截至今年6月底，中国已同150多个国家和30多个国际组织签署200多份共建“一带一路”合作文件。“共建‘一带一路’倡议的吸引力来自共建国家携手推动全方位多领域互联互通。”“一带一路”国际合作高峰论坛咨询委员会委员冯慧兰日前在接受本报记者专访时说。\n冯慧兰曾任世界银行常务副行长、印尼贸易部部长。她以蒙内铁路和中欧班列为例说：“互联互通水平的提升有助于提高贸易投资与合作水平，推动区域经济一体化进程。”10年来，中国与共建国家在技术、就业、劳动力技能提升等方面开展了卓有成效的合作，越来越多的国家将自身发展战略同共建“一带一路”倡议对接。\n不久前，印尼总统佐科在首都雅加达哈利姆高铁站宣布雅万高铁正式启用。作为中印尼共建“一带一路”合作的标志性项目，雅万高铁是中国高铁首次全系统、全要素、全产业链在海外落地，也是中国同地区国家携手迈向现代化的范例。在冯慧兰看来，“越来越多的共建国家正参与到‘一带一路’项目中来，切实提升了当地发展能力，彰显了共商共建共享的原则。”\n据了解，雅万高铁项目75%以上的服务和采购来自印尼当地。“雅万高铁项目为印尼培养了数千名技术人员，许多印尼工程师参与其中。”冯慧兰说，“不久前，北京交通大学和印尼万隆理工学院续签合作协议，为印尼未来铁路建设持续提供人才和技术支持，这体现出共建‘一带一路’是促进互利共赢、实现共同发展的典范。”\n冯慧兰在采访中驳斥了外界对共建“一带一路”倡议的一些不实指责：“这些批评主要集中在项目合规、环境影响和债务陷阱等方面，但是我们研究了相关数据之后，发现这些说法都是错的。”冯慧兰认为，共建“一带一路”未来可以更多关注数字基础设施建设，推动各国在数字技术领域的开发与合作，推动数字化和绿色化协同发展。“期待共建‘一带一路’进一步推动互联互通、促进联动发展，惠及更多国家和人民。”"
  },
  {
    "title": "本版责编：沈  寅  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-07.htm",
    "date": "2023-10-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "十年来，一大批基础设施建设项目陆续实施，帮助共建国家——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-08.htm",
    "date": "2023-10-17",
    "content": "发展是解决一切问题的总钥匙。共建“一带一路”聚焦发展这个根本性问题，着力解决制约大多数发展中国家互联互通和经济发展的主要瓶颈，实施一大批基础设施建设项目，推动共建国家在铁路、公路、航运、管道、能源、通信及基本公共服务基础设施建设方面取得长足进展。\n蒙内铁路、亚吉铁路等成为拉动东非乃至整个非洲国家纵深发展的重要通道；中老铁路让老挝从“陆锁国”变为“陆联国”；白沙瓦—卡拉奇高速公路（苏库尔至木尔坦段）、柬埔寨金港高速公路、黑山南北高速公路优先段极大促进了当地互联互通，让民众出行更加便利，经济活动更加畅通；希腊比雷埃夫斯港扭亏为盈，跃升为欧洲第四大集装箱港口；尼日利亚莱基深水港成为中西非地区重要的现代化深水港；巴基斯坦卡洛特水电站、阿根廷高查瑞光伏电站、哈萨克斯坦札纳塔斯风电项目等源源不断地将绿色电能输送到当地千家万户……\n10年来，共建“一带一路”秉持人类命运共同体理念，以共商共建共享为原则，增强了共建国家的发展能力，提振了共建国家的发展信心，改善了共建国家的民生福祉，为解决全球发展失衡问题、推动各国共同走向现代化作出贡献。\n（本报记者  王骁波）"
  },
  {
    "title": "本版责编：商 旸  徐 阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-08.htm",
    "date": "2023-10-17",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "推动亚运成果全民共享（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-09.htm",
    "date": "2023-10-17",
    "content": "以杭州亚运会为契机，继续发挥竞技体育的带动作用，夯实群众体育的参与基础，必将更好推动我国由体育大国向体育强国迈进\n用好亚运遗产，共享亚运成果，不断放大赛会溢出效应，推动体育事业高质量发展，应当成为举办亚运会必须写好的“下半篇文章”\n\n在秋分时节的西子湖畔拉开帷幕，在金秋十月的美丽季节挥手作别。第十九届亚洲运动会在杭州圆满落下帷幕，为世界呈现了一届“中国特色、亚洲风采、精彩纷呈”的体育盛会。这些日子里，八方来客汇集之江大地，世界目光再次聚焦中国，来自亚洲45个国家和地区的1万多名运动员在赛场上释放运动激情、展现竞技风采，诠释了激情与梦想、勇气与力量、友谊与团结。\n13岁小将崔宸曦在滑板项目女子街式决赛中夺得金牌，成为本届亚运会中国体育代表团最年轻的冠军；中国游泳队选手汪顺从2010年至今的4届亚运会，连续4次站上男子200米个人混合泳项目领奖台；中国田径队包揽男、女100米和男、女4×100米接力4项冠军……赛场内，中国队运动员顽强拼搏、勇敢逐梦，实现了运动成绩和精神文明双丰收，传递着积极向上的精神力量。赛场外，许多观众通过电视、网络等关注赛会动态，分享运动喜悦，在亚运会的带动下，不少群众积极参与线下体育活动，全民健身热情高涨，营造出全民亚运、共享精彩的浓厚氛围。\n习近平总书记在党的二十大报告中强调，“促进群众体育和竞技体育全面发展”。群众体育是竞技体育的基础，竞技体育是群众体育的延伸。本届亚运会包括武术、围棋、象棋等项目，以及霹雳舞等受年轻人喜爱的项目，它们具有广泛的群众基础。让大众喜闻乐见的项目进入专业赛场，朝职业化、规范化、健康化方向发展，将为竞技体育创造更多可能性。同时，通过亚运会平台，更多人能感受各类体育项目的魅力，也有助于相关体育运动在民间推广普及。以杭州亚运会为契机，继续发挥竞技体育的带动作用，夯实群众体育的参与基础，必将更好推动我国由体育大国向体育强国迈进。\n检验训练成果、积累大赛经验，对于中国队运动员而言，亚运会是重要的练兵场。本届亚运会上，中国体育代表团多点开花、争金夺银，取得优异成绩，蝉联金牌榜、奖牌榜首位，展现出极高的竞技水平，为运动员备战2024年巴黎奥运会积累了实战经验，为教练员发现人才、优化训练提供了重要参考。运动员们把亚运会参赛热情延伸到其他赛场，不断超越自我、勇攀高峰，将进一步带动群众体育发展。\n亚运成果，全民共享。从去年5月开始，亚运会竞赛场馆和训练场馆便陆续向公众开放，市民尽享“亚运惠”。赛事的举办，也带动了体育产业的发展，让更多人在运动中收获健康和快乐。同时，从基础设施改造、环境综合治理，到公共服务提升、城市面貌改善，亚运会还扮靓了城市环境，提升了文旅体验。可以说，亚运盛会创造了巨大的经济效益和社会效益，留下了丰富的物质、文化和人才遗产。用好亚运遗产，共享亚运成果，不断放大赛会溢出效应，推动体育事业高质量发展，应当成为举办亚运会必须写好的“下半篇文章”。\n体育强则中国强，国运兴则体育兴。从1990年北京亚运会《亚洲雄风》响彻大江南北，到2010年广州亚运会展现东方大国新形象；从2008年北京奥运会在全国范围掀起全民健身热潮，到2022年北京冬奥会“带动三亿人参与冰雪运动”……一次次体育盛会见证着中国体育事业的长足发展，也折射出大国前行的铿锵步履。以杭州亚运会为新的起点，推动群众体育、竞技体育、体育产业等协调发展，定能不断开创我国体育事业发展新局面，为强国建设、民族复兴注入不竭力量。"
  },
  {
    "title": "多措并举确保全年粮食丰收（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-09.htm",
    "date": "2023-10-17",
    "content": "保障粮食安全，关键是要保粮食生产能力。全方位夯实粮食安全根基，要把“藏粮于地、藏粮于技”真正落实到位，将粮食生产的物质基础不断夯实\n\n稻菽成浪，谷米满仓。秋粮占全年粮食产量的七成多，眼下，各地区各部门正全力以赴抓好秋粮生产，多措并举确保全年粮食丰收。今年我国夏粮获得丰收、早稻实现增产，秋粮播种面积稳中有增，整体长势良好，丰收在望。争取秋粮有好收成，就能为全年粮食丰收和经济社会发展奠定基础。\n粮食安全是“国之大者”。习近平总书记强调：“要牢牢把住粮食安全主动权，粮食生产年年要抓紧。”今年以来，我国粮食生产经历了多重考验，成绩来之不易。我们克服黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱等灾害影响，全年粮食生产有望再获丰收，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。一季季沉甸甸的收获，牢牢稳住粮食安全这块压舱石，展现了“基本盘”的稳健力量。\n保障粮食安全，关键是要保粮食生产能力。全方位夯实粮食安全根基，要把“藏粮于地、藏粮于技”真正落实到位，将粮食生产的物质基础不断夯实。耕地是粮食生产的命根子，切实加强耕地保护，全力提升耕地质量，加快建设旱涝保收、高产稳产的高标准农田，才能稳步拓展农业生产空间。\n粮食稳产增产根本出路在科技。一项项新技术落地，一台台大农机驰骋，田间地头激荡着科技动能，凸显农业现代化“金扁担”的硬支撑。我国实施新一轮千亿斤粮食产能提升行动，大力推广优质耐密品种，配套密植精准调控技术模式和适宜高性能机械，推动大面积提高单产落地见效，挖掘增产潜力。目前，我国农业科技进步贡献率达到62.4%，农作物良种覆盖率超过96%，全国农作物耕种收综合机械化率超过73%。让更多“望天田”变成“高产田”，让农民从会种地变为“慧”种地，就能不断提升农业生产效率。\n发展粮食生产，主体是种粮农民。农民种粮能挣钱，粮食生产才有保障。抓好粮食生产机制保障，让好政策进村下田，健全价格、补贴、保险“三位一体”政策体系，实施夏粮“一喷三防”、秋粮“一喷多促”补助，下达实际种粮农民一次性补贴……各项政策举措实打实，坚持把增加农民收入作为“三农”工作的中心任务，让农民通过种粮实现腰包越来越鼓、生活越来越美好，才能更好激发农民种粮积极性。\n从实际情况来看，保障粮食安全还要做好农业防灾减灾工作，最大程度减少农业损失。这要求我们落细落实农业灾后生产恢复、稳定粮食和重要农产品生产措施，坚持底线思维，因地制宜、精准施策，分区域、分作物、分环节把情况摸清楚，努力提高防灾减灾的精准性、有效性、科学性，最大限度降低灾害损失，尽力实现非灾区多增产、轻灾区保稳产、重灾区少减产，确保全年粮食生产保持稳定。\n农为邦本，本固邦宁。各级党委和政府要深入贯彻习近平总书记重要指示精神和党中央决策部署，锚定建设农业强国目标，稳住农业基本盘，绷紧粮食安全这根弦，盯紧防灾减灾、抓好秋管秋收，加强农机作业供需对接和服务保障，努力确保丰收到手、颗粒归仓，把粮食生产抓紧抓实，让“中国饭碗”端得更牢、成色更足。"
  },
  {
    "title": "精准计量助力科学降碳（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-09.htm",
    "date": "2023-10-17",
    "content": "【现象】不久前，基于国网智能物联电表架构的电碳表项目在江苏省苏州市投入试点应用。电碳表除了有电流、电压、累计用电量等数据，还能实时显示累计碳排放量数据。在发电厂、输电网以及用电侧分别安装应用电碳表，碳排放量就如同电量一样可以更直观地监测。\n【点评】\n电碳表的应用，为电力系统全过程碳足迹记录和分析提供了新思路，对于推动电力领域低碳发展具有重要意义。\n推动能耗“双控”向碳排放总量和强度“双控”转变，其中一项重要工作，就是把碳排放计量精准。传统电力碳排放测算方法是采用固定的电碳因子，即用平均每度电碳排放的理论数值乘上总电量进行估算。这种方法不能体现电力生产的时间和空间差异，存在误差较大等缺点。\n电碳表的应用，则让碳排放计量的精准度大大提高。在智能电表上添加碳计量模块后，可以根据现实中的电力输送状况对碳排放来源进行追溯，高频度更新平均每度电碳排放的实时数值，从而实现对全环节碳排放的准确追踪和实时计量。实时掌握碳排放情况，用电企业可以更好地履行控制碳排放的责任，有关部门也能更好地评估减排成效，制定更科学的减排降碳措施。\n电碳表的另一个优势，是能实现碳排放大数据管理和可视化呈现。这可以有效提升碳排放和碳监测数据的准确性和一致性，为系统掌握碳排放总体情况提供更有力支撑。去年印发的《建立健全碳达峰碳中和标准计量体系实施方案》提出，探索推动具备条件的行业领域由宏观“碳核算”向精准“碳计量”转变。使用电碳表可大幅提升碳排放数据监测质量，为完善碳排放统计核算体系提供优质、高效的基础数据源，积累行业实践经验。\n我国智能电表广泛分布在各个地区、各个行业，电碳表拥有丰富的应用场景和广阔的发展潜力。电碳表更适用于电力场景的碳排放精准计量，对有碳排放量核算需求的企业也有积极的现实意义，但需要进一步提升其可靠性和经济性。碳排放统计核算是一项复杂的系统工程，对于其他碳排放场景，还需要结合行业特点开展碳排放和碳监测计量技术研究，因地制宜建立科学便捷的核算方法，推动碳达峰碳中和标准计量体系不断走向完善。\n计量、标准是国家质量基础设施的重要内容，是资源高效利用、能源绿色低碳发展、产业结构深度调整、生产生活方式绿色变革、经济社会发展全面绿色转型的重要支撑。稳步提升碳相关计量基准、计量标准能力，对于如期实现碳达峰碳中和目标具有重要意义。坚持系统观念，加快计量、标准创新发展，对“生产—传输—消费”全链条产生的碳排放进行计量、统计、追踪，我们一定能有效发挥计量、标准的重要作用，把节能减排工作进一步落细落实，为加快形成绿色低碳循环发展的产业体系、广泛形成绿色生产生活方式奠定更坚实的基础。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-09.htm",
    "date": "2023-10-17",
    "content": "科普是提升全民科学素质的重要手段。近年来，我国发布287家科学家精神教育基地、认定1274家全国科普教育基地，科普设施、科普活动日渐丰富，进一步拉近了公众与科学的距离。数据显示，2022年，我国公民具备科学素质的比例达到12.93%，较2015年提高了1倍多。\n这正是：\n丰富科普供给，\n展现科技魅力。\n播撒求知种子，\n夯实创新根基。\n文  杨文"
  },
  {
    "title": "“文化悦老”传递温情（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-09.htm",
    "date": "2023-10-17",
    "content": "近期，江苏省南京秦淮老年大学举行开学典礼。缴纳两三百元学费，学员们就可以从昆曲、古典舞、书法等近50门课程中任选一门。同时，“村部开班、免费教学”的扬州市邗江区蒋王街道悦来村老年大学也迎来秋季开学。\n衡量一座城市的文明程度，既要看公共建筑，也要看公共事业，比如要看有多少适合老年人的公共文化服务。近年来，江苏省多地探索创新老年文化服务事业，文化养老服务朝着精细化、适老化、常态化发展。南京图书馆安排专门经费，为所有进馆老年读者购买意外伤害险；南京金陵老年大学不断改进课程设置，使之标准化、规范化、制度化；苏州工业园区设立“移动图书馆”，使老年阅读更方便自由……这些养老服务创新实践，努力在每一个精细处丰富适老服务，传递浓浓温情。\n文化养老服务不仅能“悦老”，还对传承中华优秀传统文化、助力乡村文化振兴大有裨益。南京市华侨路街道龙蟠里社区内的“夕阳欢乐吧”，有一个由“银发族”组建的“昆曲昆歌兴趣团”，老年人在学习艺术的同时，也在为传播中华优秀传统文化作贡献。射阳经济开发区老干部积极发挥自身力量、开展志愿服务，比如为农民进行技能培训，帮助青年农民创业，助力乡村振兴……老有所学、老有所乐、老有所教，老年人在悦己的过程中，发挥余热，实现老有所为。\n“文化悦老”要注重与时俱进。养老事业的发展，是社会文明程度的重要标志。健全完善文化养老服务只有进行时，没有完成时。要在文化养老服务中强化数字化教学和帮扶，帮助老年人填平“数字鸿沟”。从云参观、云逛展到云看戏、云听课，数字文化服务拓展了“文化悦老”新路径。同时，养老服务要注重吸纳更多人员参与、丰富活动项目，一方面要不断充实人才力量，有效支持老年群体学习；另一方面，应多渠道开辟活动资源，增设文化内容，为老年人张扬个性、愉悦精神提供更多选择，让老年人的生活更加丰富多彩。\n（摘编自《新华日报》，原题为《让“文化悦老”绘就最美夕阳红》）"
  },
  {
    "title": "多维度厚植爱国主义情怀（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_6-09.htm",
    "date": "2023-10-17",
    "content": "爱国，是人世间最深层、最持久的情感。习近平总书记指出：“要把爱国主义教育贯穿国民教育和精神文明建设全过程。”本期大家谈，我们选编3篇来稿，分享各地深化爱国主义、集体主义、社会主义教育的生动实践，为实现中华民族伟大复兴的中国梦筑牢精神支柱、提供强大精神动力。\n——编  者\n\n扎根历史  凝聚共识\n徐  之\n中华优秀传统文化是中华民族的精神命脉。习近平总书记强调，“要以时代精神激活中华优秀传统文化的生命力，推进中华优秀传统文化创造性转化和创新性发展，把传承和弘扬中华优秀传统文化同培育和践行社会主义核心价值观统一起来”。弘扬爱国主义精神，必须尊重中华民族历史、传承中华优秀传统文化。\n中秋国庆假期，多地立足历史文化资源，推出特色文旅活动。在北京市，中国国家博物馆举办新时代考古成果展，游客可以一览中华民族和中华文明多元一体、家国一体的发展历程；在河南省洛阳博物馆数字体验馆，游客穿着汉服就能免费观影，还能以“亲身试、亲自演”的形式感受传统文化魅力；河北博物院推出非遗戏剧曲艺展演，传统美术、传统技艺类非遗展示体验……以轻松新颖的方式展现祖国悠久历史、深厚文化，有助于寓教于乐，不断增强人们的家国情怀和文化自信。\n文化认同是最深层次的认同。让中华优秀传统文化走进日常生活，引导人们树立和坚持正确的历史观、民族观、国家观、文化观，就能不断激励广大人民群众为祖国发展繁荣而团结奋斗。\n创新载体  润物无声\n张向阳\n今年中秋国庆假期，笔者带着孩子走进北京市香山革命纪念馆，参观新中国升起的第一面五星红旗；到天安门广场，与“祝福祖国”巨型花篮合影；打卡长安街沿线的主题花坛。孩子的专注目光、自豪神情，流露出对革命前辈的崇敬之情、对祖国和人民的热爱之情，爱国情怀在无形中涵养。\n倡导爱国主义、弘扬爱国精神，离不开一定的形式和载体。校园里，观看爱国主义教育视频、讲好红色故事等活动接续开展；走出校园，红色研学等教育活动更加富有特色。当下，仪式感和细节感兼备、参与感和代入感极强的爱国主义教育活动日益丰富，吸引越来越多青少年自觉传承革命先辈精神、牢记历史使命、坚定理想信念、厚植家国情怀。\n用心发掘细节，创新呈现载体，才能让更多青少年从历史中体悟家国命运与共、激发强国志和报国行。让爱我中华的种子在每个孩子的心灵深处牢牢扎根，他们日后必能长成堪当民族复兴大任的时代新人。\n立足民族  面向世界\n周山吟\n习近平总书记指出：“弘扬爱国主义精神，必须坚持立足民族又面向世界。”既扎根于本国实际的深厚土壤，也在观察世界中博采众长，这样的爱国才兼具理性与热情，更持久、更坚定。\n一个国家、一个民族，只有开放包容，才能富强兴盛。无论时代如何发展，中国的命运始终与世界的命运紧密相关。一批又一批中国维和工兵分队和医疗分队来到刚果（金）执行维和任务，为和平坚守，展大国担当；“中国青年志愿者海外服务计划”累计派出超过700名青年志愿者，在亚洲、非洲、拉丁美洲的20多个国家，开展医疗卫生、农业技术等方面服务；在联合国有关机构、世界卫生组织共同举办的应对新冠疫情网络会议上，中国青年代表向全世界分享科学应对疫情的经验做法……在国际合作中激荡智慧，在互学互鉴中汲取营养，在文化交流中增强自信，能提升民族自豪感、自信心，让我们在平视世界的同时更加积极主动投身到报效祖国中。\n中国人是讲爱国主义的，同时也具有国际视野和全球胸怀。这让我们既不妄自尊大，也不妄自菲薄。爱国主义精神将以更具感召力的姿态，给予我们深厚滋养，引领我们在胸怀天下、兼收并蓄、交流对话中升华对国家的深切情感，在求同存异、互学互鉴、携手合作中为国家乃至全人类和平发展的崇高事业奉献力量。"
  },
  {
    "title": "本版责编：李  斌  张  凡  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_7-09.htm",
    "date": "2023-10-17",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中共中央印发《全国干部教育培训规划（2023—2027年）》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-10.htm",
    "date": "2023-10-17",
    "content": "新华社北京10月16日电  近日，中共中央印发了《全国干部教育培训规划（2023—2027年）》（以下简称《规划》），并发出通知，要求各地区各部门结合实际认真贯彻落实。\n通知指出，制定实施《规划》是党中央着眼新时代新征程党的使命任务作出的重要部署。要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，坚持不懈用党的创新理论凝心铸魂、强基固本。要坚持把政治训练贯穿干部成长全周期，教育引导干部树立正确的权力观、政绩观、事业观，提高干部政治判断力、政治领悟力、政治执行力。要围绕贯彻落实党的二十大作出的重大战略部署，分层级分领域分专题开展履职能力培训，提高干部推动高质量发展本领、服务群众本领、防范化解风险本领。要构建完善的干部教育培训体系，发挥好党校（行政学院）干部教育培训主渠道主阵地作用，不断优化教育培训方式方法。要大力弘扬理论联系实际的马克思主义学风，力戒形式主义，勤俭规范办学，努力营造学习之风、朴素之风、清朗之风。\n通知要求，各地区各部门贯彻落实《规划》中的重要情况和建议，要及时报告党中央。\n《全国干部教育培训规划（2023—2027年）》全文如下。\n干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。为培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，结合干部教育培训工作实际，制定本规划。\n一、总体要求\n高举中国特色社会主义伟大旗帜，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平总书记关于党的建设的重要思想，深入贯彻党的二十大精神，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，以坚定理想信念宗旨为根本，以提高政治能力为关键，以增强推进中国式现代化建设本领为重点，紧紧围绕新时代新征程党的使命任务，持续深化党的创新理论武装，强化政治训练，加强履职能力培训，深入推进干部教育培训体系改革创新，增强教育培训的时代性、系统性、针对性、有效性，高质量教育培训干部，高水平服务党和国家事业发展，为以中国式现代化全面推进中华民族伟大复兴提供思想政治保证和能力支撑。\n本规划的主要目标是：党的创新理论武装更加系统深入，用习近平新时代中国特色社会主义思想凝心铸魂取得显著成效，广大干部理想信念更加坚定、思想意志更加统一、行动步调更加一致，对党的创新理论更加笃信笃行，用以指导实践、推动工作更加自觉。政治训练更加扎实有效，广大干部党性更加坚强，作风更加过硬，政治判断力、政治领悟力、政治执行力不断提高，政治纪律和政治规矩意识进一步增强，自觉在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。履职能力培训更加精准管用，广大干部贯彻新发展理念、构建新发展格局、推动高质量发展能力进一步提高，统筹发展和安全的能力不断提升，专业知识和人文综合素养更加完备。干部教育培训体系更加科学健全，培训内容更具时代性系统性，培训方法更具针对性有效性，培训保障更加坚实有力，培训制度更加规范完备，选育管用机制更加协同高效。\n二、坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂\n（一）聚焦聚力、久久为功。完善干部理论教育培训长效机制，落实党的创新理论学习教育计划，组织实施习近平新时代中国特色社会主义思想教育培训计划（见专栏1），系统谋划、持续用力，不断把思想铸魂、理论武装工作引向深入。坚持把习近平新时代中国特色社会主义思想作为党委（党组）理论学习中心组学习首要内容，作出具体安排、精心组织实施；作为各级党校（行政学院）、干部学院、社会主义学院主课必修课，办好理论进修班、理论研修班；作为干部学习的中心内容，全面系统学、持续深入学、联系实际学。以县处级以上党员领导干部为重点，开展习近平新时代中国特色社会主义思想和党的二十大精神集中轮训；深入开展主题教育，通过专题学习、研讨交流、主题党课、调查研究、建章立制等形式，推动党的创新理论学习教育走深走实走心，使广大干部更加深刻领悟“两个确立”的决定性意义，更加自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n（二）讲深学透、入脑入心。组织理论攻关，加强理论阐释，讲清楚习近平新时代中国特色社会主义思想的科学体系和核心要义，讲清楚“两个结合”的历史逻辑、理论逻辑、实践逻辑，讲清楚这一思想的世界观、方法论和贯穿其中的立场观点方法，讲清楚这一思想的道理学理哲理，教育引导干部正确认识把握这一思想的精神实质。改进理论教学，开展集体备课，坚持历史和现实相贯通、国际和国内相关联、理论和实际相结合，推行课堂讲授、案例解析、现场感悟相结合的教学方式，增强理论教育的吸引力感染力说服力。中央党校（国家行政学院）和中国浦东、井冈山、延安干部学院发挥示范引领作用，举办党的创新理论教学研讨会，组织开展精品课程点评观摩交流活动。组织干部读原著学原文、悟原理知原义，原原本本研读《习近平谈治国理政》、《习近平著作选读》、《习近平新时代中国特色社会主义思想专题摘编》等重要著作，跟进学习习近平总书记最新重要讲话和重要论述。完善理论学习考核评价机制，强化述学评学，把学习贯彻习近平新时代中国特色社会主义思想情况作为考核领导班子和衡量领导干部思想政治素质的重要内容。\n（三）知行合一、推动工作。坚持学思用贯通、知信行统一，引导干部深刻领悟习近平新时代中国特色社会主义思想蕴含的坚定理想信念、真挚为民情怀、高度历史自信、无畏担当精神，筑牢信仰之基、补足精神之钙、把稳思想之舵，真正做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。坚持学用结合、学以致用，引导教师联系实际教、干部联系实际学，紧密结合实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，从党的创新理论中悟规律、明方向、学方法、增智慧，在深化、内化、转化上下功夫，不断提高战略思维、历史思维、辩证思维、系统思维、创新思维、法治思维、底线思维能力，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n三、围绕深刻领悟“两个确立”的决定性意义、做到“两个维护”，强化政治训练\n（一）明确政治训练重点内容。加强党的理论教育，以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，组织干部深入学习党的基本理论、基本路线、基本方略，提高把握方向、把握大势、把握全局的能力。把党性教育贯穿教育培训全过程，突出党章和党规党纪学习教育，强化政治忠诚教育，加强政治纪律和政治规矩教育，强化民主集中制教育和正确权力观、政绩观、事业观教育，加强斗争精神和斗争本领养成，开展党的全面领导、党的建设等方面培训，提高干部辨别政治是非、保持政治定力、驾驭政治局面、防范政治风险的能力；强化党的宗旨、革命传统教育，开展党史、新中国史、改革开放史、社会主义发展史、中华民族发展史学习培训，坚持用以伟大建党精神为源头的中国共产党人精神谱系教育干部，加强党风廉政教育，坚决反对“四风”，永葆共产党人政治本色；加强铸牢中华民族共同体意识教育，引导干部树立正确的国家观、历史观、民族观、文化观、宗教观；加强社会主义核心价值观教育、中华优秀传统文化教育、中华民族传统美德教育，强化政德教育、警示教育，开展家庭家教家风教育。\n（二）突出“关键少数”政治训练。坚持把政治训练贯穿干部成长全周期，使干部的政治素养、政治能力与担负的领导职责相匹配。强化“一把手”政治培训，有计划地选调地方、部门、国有企事业单位主要负责同志到党校（行政学院）、干部学院参加专题培训。实施“一把手”政治能力提升计划（见专栏2）。省（自治区、直辖市）、市（地、州、盟）、县（市、区、旗）党政领导班子成员每2至3年到党校（行政学院）、干部学院至少接受1次系统的党的创新理论教育和党性教育，5年内累计不少于2个月。围绕提高政治能力和领导能力，加强机关司局长、处长任职培训。重视对女干部、少数民族干部、党外干部等的政治培训。加强对高层次人才的政治引领，中央组织部会同有关单位每年组织一定数量人才开展国情研修。\n（三）加强年轻干部政治训练。强化习近平新时代中国特色社会主义思想学习教育，突出政治忠诚教育、理想信念教育、纪律规矩教育，加强优良传统作风和责任感使命感教育，强化斗争意识，综合运用理论讲授、政策解读、案例教学、现场体验等方式开展系统培训。党委（党组）负责同志要讲好“开班第一课”。安排思想政治素质过硬、理论水平较高、实践经验丰富的领导干部上讲台授课。探索推行“政治辅导员”、“导师帮带”制度。通过开展党性分析、实践锻炼、过“政治生日”、重温入党誓词等方式，锤炼党性修养、提高政治觉悟。实施年轻干部理想信念强化计划（见专栏3）。\n四、加强履职能力培训，增强推进中国式现代化建设本领\n（一）聚焦“国之大者”。围绕贯彻落实党的二十大作出的重大战略部署，分层级分领域分专题开展建设现代化产业体系、全面推进乡村振兴、提升城镇化发展质量、促进区域协调发展、建设世界一流企业、办好人民满意的教育、推进科技自立自强、发展全过程人民民主、坚持全面依法治国、发展文化事业、国际传播能力建设、推进碳达峰碳中和、贯彻总体国家安全观、增强维护国家安全能力、深化公共安全治理和社会治理、防范化解金融风险、应急管理和突发事件处置、增强党组织政治功能和组织功能等专题培训，提高干部推动高质量发展本领、服务群众本领、防范化解风险本领。坚持干什么学什么、缺什么补什么，加强与岗位职责相匹配的通识教育培训，重点开展经济、政治、文化、社会、生态文明、党的建设、宪法和法律法规等知识学习培训，开展军事、国防、外交、统战、教育、科技和民族、宗教、财税、金融、统计、信访、保密、应急管理、城市建设、公共卫生、舆情应对、基层治理、反垄断、知识产权及身心健康等知识学习培训，引导干部及时填知识空白、补素质短板、强能力弱项。加强信息技术、人工智能、生物技术、新能源、新材料等新知识新技能学习培训，开阔干部视野。\n（二）拓宽培训渠道。根据党政领导干部、国有企事业单位领导人员和机关公务员、年轻干部、基层干部、专业技术人员等不同对象特点，整合优质资源，多渠道多方面开展履职能力培训。发挥各级党校（行政学院）、干部学院主体作用，围绕党中央重大决策部署和国家重大战略需求、地方党委和政府中心工作开展专题培训；发挥部门行业培训机构特色优势，开展专门政策解读、重点任务落实等专题培训；发挥国有企业培训机构作用，开展国有企业领导人员治企兴企、提高企业核心竞争力、强化企业科技创新主体地位等专题培训；发挥干部教育培训高校基地学科专业优势，开展新知识新技能等培训；发挥基层干部教育培训机构特色优势，开展基层干部实务培训；发挥专业技术人员继续教育基地资源优势，开展专业技术能力提升培训；发挥职业学校（含技工院校）培养高技能人才的基础性作用，开展技术技能培训；发挥中国干部网络学院等网络学习平台广覆盖、便捷化的优势，抓好履职通识培训；发挥派出单位和接收单位协作优势，抓好援派帮扶干部人才、挂职干部等教育培训。积极创造条件，支持干部在职自学。实施干部履职能力提升计划（见专栏4）。\n（三）突出实战实效。强化实践导向、问题导向、效果导向，把准培训需求，加强培训设计，选优配强师资，综合运用多种方式方法开展实战化培训。坚持“干而论道”，注重邀请领导干部、专家学者、基层干部、先进典型等授课，让懂政策的人讲政策、有经验的人谈经验、会方法的人教方法。紧贴业务实操，加大案例教学比重，把实践中鲜活生动的案例及时运用到教育培训中；运用情景模拟、桌面推演、工作复盘等方法，让干部在仿真情境中学习如何处理问题、化解矛盾、防范风险。加强案例开发和实训室建设。\n五、推进培训资源建设，夯实培训保障基础\n（一）培训机构建设。推进各级党校（行政学院）建设，以教学督导、师资培养、质量评估为重点，强化上级党校（行政学院）对下级党校（行政学院）的业务指导，不断提高办学水平。推进县级党校（行政学校）分类建设。加强社会主义学院建设。进一步提升部门行业培训机构、国有企业培训机构办学质量。加强对干部教育培训高校基地、基层干部教育培训机构办学指导。开展党校（行政学院）、省（自治区、直辖市）党性教育干部学院、干部教育培训高校基地办学质量评估。加强各类党员干部教育培训机构规范管理，严控新设以党员干部为培训对象的培训机构。支持地方、部门联合开展培训，鼓励干部教育培训机构开展区域协作交流，推动优质培训资源共享。实施干部教育培训机构质量提升计划（见专栏5）。\n（二）师资队伍建设。加大名师培养引进力度，把干部教育培训师资纳入各级人才政策支持范畴，努力造就一批对党忠诚、精通党的创新理论、授课水平高、在学科领域有影响力的知名教师。完善专职教师知识更新和实践锻炼制度，加强师资队伍党性教育和业务培训，国家级干部教育培训机构每年培训2000名地方和部门行业培训机构的骨干教师，省级党校（行政学院）5年内将市、县两级党校（行政学院）教师培训一遍。鼓励国家级干部教育培训机构和省、市两级党校（行政学院）教师到基层党校（行政学校）、省（自治区、直辖市）党性教育干部学院支教。评聘干部教育名师，推广“名师带徒”等方式，利用“名师工作室”等平台，加强中青年骨干教师培养。大力推进领导干部上讲台。注重在领导干部、先进模范人物、优秀基层干部中遴选培养师资。分级建设师资库。探索建立符合干部教育培训特点的师资队伍考核评价体系和职称评审制度。\n（三）课程教材建设。研究制定全国干部教育培训好课程、好教材推荐指标体系，5年内推荐300门左右好课程、50种左右好教材，其中案例课程、案例教材不少于1/3。大力推进案例课程建设，及时把工作实践中的最新成果、新鲜经验运用到教学中。各地区各部门结合实际开发通用教材、专业教材、区域教材和“乡土教材”。\n（四）经费保障。各级政府要将干部教育培训经费列入年度财政预算，保证工作需要。做好基层干部教育培训经费保障，地方各级党委可以使用留存的党费组织培训基层党员干部。财政困难地方可按规定统筹使用自有财力和上级相关转移支付开展干部教育培训工作。重视对县级党校（行政学校）建设的支持。加大对革命老区、民族地区、边疆地区、乡村振兴重点帮扶地区干部教育培训支持力度。加强干部教育培训经费管理，保证专款专用，提高使用效益。\n六、推动网络培训体系建设，提升干部教育培训数字化水平\n（一）推进网络培训平台建设。制定干部网络培训指导意见，推行干部网络培训通用标准，健全干部网络培训国家标准体系。建设以中国干部网络学院为引领、省（自治区、直辖市）和部门行业网络培训平台为支撑、各单位网络培训平台为补充的平台体系，逐步形成互联互通、开放共享的网络培训格局。出台干部网络培训学时管理办法，探索建立平台之间学时互认机制。加强干部网络学习成效考核，规范网络学习行为。组织开展平台建设、运行情况评估。严格落实国家信息安全等级保护和数据分类分级保护等制度，按照“谁主管谁负责、谁建设谁负责”的原则，强化网络培训安全保障。\n（二）加强网络培训课程建设。鼓励党校（行政学院）、干部学院和部门、企业、高校等组织开发精品网络课程。注重把握网络教学特点和规律，改进授课方式，提高制作水平，丰富呈现形式，提升课程质量。严把网络课程政治关、质量关，规范讲授、制作、审核、发布和更新、退出流程。充分发挥网络培训优势，推动优质资源下基层。用好网络直播培训形式，增强现场体验感。实施干部网络培训提质增效计划（见专栏6）。\n（三）加快培训管理数字化。分级建立干部教育培训信息管理系统，完善干部培训档案，实现信息精准记录、标准化管理。加强大数据技术的运用，用好培训记录、培训需求、参训表现等数据，绘制可量化、可评价的干部“学习图谱”。加快干部教育培训机构“智慧校园”、“智慧课堂”建设。\n七、深化改革创新，提高干部教育培训质量和活力\n（一）完善制度机制。着力构建科学规范、系统集成、协同高效、执行有力的干部教育培训制度体系，制定加强国有企业领导人员培训工作意见、省（自治区、直辖市）党性教育干部学院高质量发展指导意见等。完善需求调研、计划生成会商机制，统筹干部教育培训与公务员培训、党员教育培训，加强干部教育培训主管部门与行业主管部门、培训机构、干部所在单位沟通协商。完善组织调训机制，严格执行调训审批、报备等规定，完善点名调训和补训制度，实现科学调训、精准调训，定期通报调训情况。完善双重管理干部培训机制。完善东西部协作和定点帮扶、对口支援培训机制。\n（二）改进方式方法。鼓励加强干部教育培训方式方法创新。综合运用研讨式、案例式、模拟式、体验式、访谈式等方法，推行结构化研讨、行动学习等研究式学习，探索翻转课堂等方法，开展教学方法运用示范培训。\n（三）加强考核评估。创新学员考核评价方式，在中长期班次中推行学员表现全程纪实管理、考核，建立全方位评价体系，探索训后跟踪考核机制。加强对干部教育培训机构、班次、课程的质量评估，坚持定量与定性相结合，进一步完善评估指标体系，评估结果作为干部教育培训机构改进工作、提高办学质量的重要依据，以评促改、以评促建。\n（四）严格培训管理。加强培训机构管理，严格落实意识形态工作责任制，落实中央八项规定及其实施细则精神，厉行勤俭节约，弘扬学习之风、朴素之风、清朗之风。加强教师管理，重视师德师风建设，严肃讲坛纪律。加强学员管理，发挥学员党支部和班委会作用，严肃培训期间党内政治生活，严格执行学员管理相关规定。建立学风督查长效机制，发现问题及时整改并按规定严肃追究相关单位和人员责任。\n（五）注重理论研究。围绕干部教育培训工作的重大理论和现实问题，深入开展课题研究，举办理论研讨会。中央党校（国家行政学院）办好《干部教育研究》。\n八、组织领导\n各级党委（党组）要加强对干部教育培训工作的领导，把干部教育培训工作纳入党的建设整体部署，围绕本规划提出的目标和任务，结合实际制定本地区本部门贯彻落实举措；开展巡视巡察和选人用人专项检查过程中，要注意了解规划实施情况。各级党委（党组）主要负责同志要认真履行职责，及时研究解决干部教育培训工作中的困难和问题。干部教育领导小组或联席会议要完善议事协调机制，发挥协调指导作用。各级组织人事部门要在党委（党组）领导下抓好规划贯彻实施。\n中央组织部对规划实施情况进行督促检查，开展中期和5年总结评估工作，并通报有关情况。\n中国人民解放军和中国人民武装警察部队的干部教育培训工作，由中央军委根据本规划精神制定实施意见。\n（相关报道见第二版）"
  },
  {
    "title": "上海普陀区探索在街镇一级设立解纷中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-11.htm",
    "date": "2023-10-17",
    "content": "核心阅读\n上海市普陀区坚持和发展新时代“枫桥经验”，在街镇设立解纷中心，协调多种力量下沉一线，立足于预防、立足于调解，保障人民群众合法权益。\n截至目前，普陀区各街镇解纷中心受理矛盾纠纷2.1万余件，调解成功率达99.1%，切实把矛盾纠纷化解在基层、化解在萌芽状态。\n\n一大早，调解员宋志明来到上海市普陀区宜川路街道办事处旁的解纷中心，收拾好桌子，准备开始工作。\n每逢工作日，和他一起到解纷中心的，还有司法所、信访办的工作人员以及律师；每周二、周四，公安、法院、房管、民政、人社等单位工作人员也会轮流来接待群众。“当事人只进一扇门，就能反映各类问题，有效提升了矛盾纠纷化解效率。”宋志明说。\n为推动各类纠纷一口受理、集中办理，普陀区将矛盾化解资源和力量向基层一线下沉，在全区10个街镇建立解纷中心，力求通过汇聚各方合力，让矛盾纠纷在基层得到更有效化解。\n职能部门到基层，集中力量“会诊”复杂纠纷\n前不久，一名女子通过随申办“解纷一件事”提交申请，称其住在宜川路街道的男友以婚恋为名骗了她30多万元。调解员上门调查，发现两人确实存在经济纠纷。“男方承认借款，也愿意还钱，但眼下存在困难，一时无法还清。”宋志明说。\n“如果让女方起诉，耗时费力。”宜川路街道党工委副书记王军建议召集相关部门，共同解决问题。公安、司法行政、信访、法院等单位工作人员一起来到街道解纷中心，与当事双方坐在一起研究方案。最终确定下来男方采用分期付款的方式，每月归还约1万元，逐步将欠款还清。\n现场，普陀区人民法院法官对调解协议书进行了司法确认。如果未来男方赖账，女方可以直接到法院申请强制执行，不用再走诉讼程序。王军说：“在解纷中心，针对各种不同类型纠纷，我们有不同的调解模式。各种力量下沉基层，要调配好、协调好，提升调解效率。”\n针对小纠纷、小隐患，周一至周五，各街镇整合律师、人民调解员、公证员、信访办人员等力量现场接待，为来访群众答疑解惑、释法说理、调处矛盾。每周二、周四，公安、法院、房管、民政、人社等单位整合力量，来到街镇解纷中心，参与联合接待。对涉及其他行政主体，需要其他资源跨部门共同配合参与接待和调解的，由街镇向区信访办提出预约，由区信访办进行统筹协调，安排相关职能部门下沉处理。\n“对短期无法化解的矛盾问题，由街道、社区开展‘面对面’日常走访和‘一对一’全程跟进协调，给予关心和帮助，实时了解动态，实现矛盾化缓稳一体化推进。”普陀区司法局党委书记、局长张韶春说。\n自2022年8月街镇解纷中心在普陀区推广以来，人民调解员通过联合接待成功化解矛盾纠纷669件，提高了疑难复杂矛盾的化解率。“街镇解纷中心的推广，实现了从‘单兵作战’到‘合力攻坚’。在做强实体平台的同时，我们积极探索网络平台建设，为群众提供移动端‘一站式’矛盾纠纷受理服务，在后台将矛盾纠纷一屏汇聚，解纷资源一屏整合，通过线上线下的联动融合，以‘键对键’协同‘面对面’。”张韶春说。\n受理多门变一门，处理一起纠纷、解决一类问题\n最近，普陀区真如镇街道居民李先生了却了一桩心事。他的一套住房此前整租给了中介，合同里写明“不得群租、分租，不得隔断”。然而，直到去年他才知道，中介私自添加隔断改变原住房结构，把原本6间房改成了8间，一共住了20个人。\n李先生看到自家的房子变成这样，担心房子的安全、卫生问题，立即以对方违约为由要求解除合同，对方不同意，双方不欢而散，产生矛盾。\n解纷中心接到该信访投诉后，开起了信访联席会议，进行研商和协调，组织了司法所、房管、派出所、社区和物业一起到现场约谈中介、沟通整改。“街镇解纷中心的设置，加强了各部门、各条线不同力量的统筹和整合，推动矛盾纠纷化解资源向基层一线下沉，强化源头防范，变矛盾纠纷多门受理为一门受理。”普陀区委政法委有关负责人说。\n“《上海市居住房屋租赁管理办法》有明确界定，每间房居住人数不得超过2人，人均居住面积不低于5平方米。”真如镇街道干部朱鸣对违规中介进行告诫，明确其法律责任，并督促及时整改，恢复房屋的原始结构。\n不仅如此，解纷中心还向前一步，协调城管、公安、消防等部门一起，对该小区开展了群租整治专项行动，对潜在的、尚未发生投诉的群租现象进行整治。行动当天，真如镇街道整治住宅群租5处，拆除隔间15间、高低床18个；整治非住宅违法居住2处，封门10间、拆除高低床5个。\n“通过信访渠道举报违法线索的情况很常见。处理这类问题，街镇信访联席会议制度要起到统筹协调作用，第一时间加以重视，才能最大限度防止矛盾升级。”普陀区信访办主任陆小幽说。\n既重视法律法规“硬杠杠”，也关注情绪心理“软配套”\n自2022年普陀区在全区10个街镇建立解纷中心以来，共受理矛盾纠纷2.1万余件，调解成功率达99.1%。“矛盾调处就是群众工作，既要重视法律法规等‘硬杠杠’，也要关注当事人的情绪和心理这些‘软配套’。”普陀区万里街道党工委书记罗艳说。\n万里街道的解纷中心设有一间“心语空间”工作室，温暖的灯光、贴心的设计，给人以舒缓的感受。\n“在面对矛盾纠纷时，安抚情绪、平稳心理，让当事人反映问题回归理性，往往事半功倍。”“心语空间”工作室负责人、社区平安志愿者王长燕说。前几天，他刚刚调处了一起因为业委会改选引发的矛盾。某居民坚决反对业委会委员选举中的一名候选人，声称要是这名候选人被选上，就要闹访。\n“这肯定是一种情绪化的表达，但不能无视，要对他进行心理疏导。”王长燕说。王长燕加了这名居民的微信，联合居委会干部、社区法律顾问等工作力量，共同讨论社区里的事情。“业委会选举有流程、有规范，不能想当然，也不能冲动，要在依法依规的情况下理性表达意见。”王长燕说。\n与此同时，街道协调多部门召开党员座谈会和群众座谈会，在充分听取意见的基础上，再召开业主大会，把选举的要求、规范和所有居民说清楚，再让居民们投票表决、公开选举，选举结果很是服众。\n在建立解纷中心基础上，万里街道试点公益法律顾问进家庭，提供免费法律服务、解决实际困难，打通心理服务和法律服务的“最后一米”。“我们探索建立实体化纠纷化解平台，有力协同联动条块力量，畅通和规范群众诉求表达、利益协调、权益保障通道。”普陀区委书记姜冬冬说，“解纷中心的设置，实现了在矛盾纠纷化解中的‘群众少跑路、政府多跑腿’，及时把矛盾纠纷化解在基层、化解在萌芽状态。”\n如今，经常有周边居民来解纷中心进行法律咨询、反映遇到的问题，宋志明比以前更忙了：“居民愿意到我们的平台来解决矛盾，就意味着走到了理性的轨道上。我们调处好每一起纠纷，都是在为美好的社区生活助力。”"
  },
  {
    "title": "河南濮阳市发展基层民主、激发治理活力——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-11.htm",
    "date": "2023-10-17",
    "content": "赶着居民吃完晚饭、休息散步的时间，河南省濮阳市华龙区大庆路街道赵村社区公园的议事亭里，一场关于筹建电动自行车遮雨充电棚的讨论展开了。\n两个多小时，居民代表、大庆路街道人大工委负责人王浩涛等13人相继发言，从消防安全、法律规定、车棚选址等角度进行阐述，社区干部和居民旁听。濮阳市人大代表、赵村社区党支部书记管国祥主持讨论。经过举手表决，会上决定筹建8座电动车遮雨充电棚。半个月后，大小8座电动车遮雨充电棚建成，减少了电动车飞线充电带来的安全隐患。\n“有事好商量，大伙的事，商量着办，问题就好解决。”管国祥说，“尊重群众意见，让群众能参与决策，既是全过程人民民主的具体体现，也是做基层工作的良方。”\n借着城中村改造和城市发展的契机，赵村社区通过打造建材市场，发展壮大了集体经济，逐步建立起崭新的社区，还为居民免除了水电费、物业费等开支，并定期分红，成为远近闻名的富裕社区。\n“富裕了是好事，但不代表问题就少了。”管国祥说，“管好集体经济、分配好收益，事关长远发展，要多听听居民意见。”赵村社区探索形成了“社区两委审批、民主决策、公开透明”的财务管理办法。\n茶余饭后，“游园小径走一走，议事亭里聊一聊”，成为居民的生活常态。大到产业发展，小到草坪修建，居民都能畅所欲言，再由干部收集民意、居民民主表决。“大伙都说了想法，然后一起做决定，那执行起来肯定是‘人心齐、泰山移’。”管国祥说。\n近年来，濮阳市积极推动全过程人民民主落地、落实，不断创新形式、丰富内容。“我们小区北门有条土路，出入不便，一下雨遍地是泥，啥时候给修修？”华龙区人大代表张俊娟来到建设路街道开西社区了解情况，一名附近小区的居民说出了自己的诉求。\n“修缮这条路，已经列入了华龙区今年的10件民生实事。我们一定会持续跟进，把路修好，方便大家。”张俊娟说。说完，她还陪这名居民到现场实地查看，然后到区住建局了解了施工安排和工程进度。2021年起，华龙区实行民生实事票决制，当年要推动落实的10件民生实事由区人大代表票决，并持续监督、推动落实。\n“票决前，我们要收集民意，汇集群众意见，酝酿并提交要进入表决的民生事项。票决后，也要持续跟踪办理进度，了解群众对民生实事办理的真实感受，反馈给区人大和有关部门，帮助民生实事更好落地、更符合群众实际需求。”张俊娟说。自从2022年当选区人大代表后，张俊娟还联合10多位律师志愿者，帮助居民调解纠纷，为居民提供心理咨询、法律咨询等。\n“全过程人民民主，体现在人民群众可感可知的一个个细节中。”濮阳市人大常委会主任邵景良说，“我们将探索更多接地气的民主实现形式，面对面倾听群众心声，实打实解决民生诉求。”"
  },
  {
    "title": "构建粮食安全新局面   打造“陕西好粮油”品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-11.htm",
    "date": "2023-10-17",
    "content": "谷粒结满穗，新粮喜入仓。眼下，陕西省秋粮收获已由南向北陆续展开，一台台大型收割机在田地里来回穿梭，收割、脱粒、除杂一气呵成，一幅壮丽的“金色画卷”铺满三秦大地。\n\n从“丰收在望”到“颗粒归仓”\n陕西省细化实化政策举措，提前做好仓容、资金准备，及时做好秋粮收购工作。优化为农为企服务，用心用情优化收购服务，积极推广预约收购、上门收购，切实发挥粮食产后服务中心作用。\n陕西省准确定位地方储备功能，持续筑牢本区域粮食安全的第一道防线，储备实力不断增强。2022年，完成新增4亿斤地方储备粮任务；成品粮油储备5亿斤，口粮比例达93%，保障能力位居全国前列。粮食应急供应覆盖全域城镇，6家企业被国家粮食和物资储备局确定为国家级粮食应急保障企业。持续实施农户科学储粮专项工程，陆续投入资金5000多万元，为农户年均节约粮食1万吨左右。\n粮食安全一头连着国家战略，一头连着百姓生活。陕西省粮食和物资储备局通过保产量、强加工、稳市场，多管齐下，多措并举，着力推动产购储加销一体规划、一体建设，实现供求动态平衡。同时，持续组织落实粮食安全责任制考核工作；修订部门权责清单30余条；开展粮食流通等监管专项行动，从监管考核、营商环境等方面提升流通治理能力。\n安全战略有支撑，安全能力有体系\n陕西从深化党政同责落实、创建投入增长机制、健全监测预警体系、实施人才兴粮战略四方面完善保障粮食安全战略支撑，将粮食安全工作放在心上、抓在手上、扛在肩上，不断提升陕西省粮食安全综合保障能力，为稳定我国经济社会大局筑牢坚实根基。\n持续推进节粮常态化，把出台硬性指引、完善奖惩机制、培育节粮风尚三个环节抓好。陕西接续实施新一轮优质粮食工程，落实方案规划、项目任务和资金支持，落实“六大提升行动”，打造粮食供给陕西升级版。推动粮食消费升级转型，开发特色化多样化引领性消费，支持城市中央厨房建设发展，发掘具有厚重历史文化的特色食品，推动传统工艺与现代技术融合，弘扬民族民俗食品文化，以消费升级转型带动供给高质量发展。\n积极促进贸易融合化，推动粮食贸易与构建新发展格局纵深融合。陕西与20余个省份建立省际间产销协作关系，与70余个地级市建立产销协作关系。与哈萨克斯坦开展粮食合作，为粮食贸易和粮食安全试水探路。培育大型跨国粮食企业，加强跨国粮食领域合作，开拓国外粮食生产基地及贸易实体，参与国际粮食安全治理，促进形成平等互利、讲求实效、形式多样、共同发展的粮食安全新局面。\n推动“三链”协同发展，构建陕西好粮油品牌\n近年来，陕西以实施优质粮食工程为契机，形成以“陕西好粮油”为总品牌，“延安小米”“安康富硒粮油”“关中优质小麦”“榆林荞麦”“汉中洋县黑米”“商洛玉米”为子品牌的品牌矩阵和产业链条，遴选出78个“陕西好粮油”产品名录。绿色、优质、营养、健康的产品特质深入人心，让好粮食成为“致富粮”，提升了广大农户的获得感。\n在今年举行的第五届中国粮食交易大会上，陕西交出了一份亮眼的成绩单：现场成交各类成品粮油及相关产品1.95万吨、成交金额6365.48万元，组织原粮交易37.24万吨、交易金额12.31亿元。在9月的“陕西好粮油”北京推介会上，多家企业签署合作协议，让更多优质的“陕西好粮油”产品供应首都市场，走上百姓餐桌。\n“陕西好粮油”是陕西推动延伸产业链、提升价值链、打造供应链“三链”协同发展的成果。近年来，陕西省积极构建品牌宣传、质量标准、产品遴选、产业联盟、销售网络一体化的品牌建设体系，“陕西好粮油1+N”品牌战略成效显现，已成为撬动陕西粮食产业高质量发展的重要杠杆，正在发挥更多加乘效应、溢出效应，将为“中国饭碗”装上更多优质“陕西粮”。\n数据来源：陕西省粮食和物资储备局"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-11.htm",
    "date": "2023-10-17",
    "content": ""
  },
  {
    "title": "冠珠瓷砖：传承国韵文化  筑梦美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-12.htm",
    "date": "2023-10-17",
    "content": ""
  },
  {
    "title": "站在人与自然和谐共生的高度谋划发展（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-13.htm",
    "date": "2023-10-17",
    "content": "核心阅读\n新征程上，我们要坚持以习近平生态文明思想为指导，准确把握站在人与自然和谐共生的高度谋划发展的重大意义和战略任务，把建设美丽中国摆在强国建设、民族复兴的突出位置，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n\n习近平总书记在全国生态环境保护大会上强调：“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。”这是立足新发展阶段，对谋划和推动经济社会高质量发展提出的新要求，体现了以习近平同志为核心的党中央对经济社会发展规律认识的不断深化、对生态文明建设规律认识的不断深化。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平生态文明思想，站在人与自然和谐共生的高度谋划发展，促进经济社会发展全面绿色转型，筑牢中国式现代化的生态根基。\n促进人与自然和谐共生的重大意义\n人与自然和谐共生直接关系人类自身命运。一部人类社会发展史，从某种意义上说就是一部人与自然关系发展的历史。促进人与自然和谐共生，是面对人与自然深层次矛盾日益凸显作出的智慧选择，是中国式现代化的本质要求之一，也是新时代坚持和发展中国特色社会主义的基本方略之一。\n人与自然和谐共生是人类生存与发展的基石。在马克思主义看来，人与自然是相互作用、不可分割的有机统一体，表现为自然界为人类提供生产生活资料来源和生存环境，同时人类经济社会活动也深刻影响着自然的结构、功能和演化过程。当人类活动符合自然规律、在生态环境承受限度内时，自然就会促进人类经济社会发展；反之，当人类对自然过度开发利用甚至造成伤害时，人类生存发展就会成为无源之水、无本之木。人与自然是生命共同体，只有尊重自然、顺应自然、保护自然，平衡好人与自然的关系，才能不断夯实人类生存与发展的根基。\n人与自然和谐共生是中国式现代化的重要特征。在人类走向现代化的进程中，西方发达国家普遍走过一条先污染后治理的道路，在创造巨大物质财富的同时，也加速了对自然资源的攫取，带来了生态环境破坏。中国式现代化是人与自然和谐共生的现代化。我们党顺应人民对美好生活的新期待，树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展，协同推进经济社会高质量发展和生态环境高水平保护，走出了一条生产发展、生活富裕、生态良好的文明发展道路。\n人与自然和谐共生是人类文明发展进步的重要体现。生态兴则文明兴，生态衰则文明衰，人与自然和谐相处的程度是衡量人类文明发展进步的重要尺度。工业革命极大提高了社会生产力水平，推动了人类文明形态由农业文明向工业文明跃进。但资本主义私有制条件下的异化劳动将人与自然的关系对立起来，社会生产力的持续发展缺乏坚实的自然生产力基础。社会主义生态文明是人类文明发展进步的重要体现，是对资本主义工业文明优秀成果的借鉴和超越，使我们能够克服资本主义工业文明弊端、实现人与自然和谐共生。\n促进人与自然和谐共生的内在要求\n有什么样的发展观，就有什么样的发展道路。坚持人与自然和谐共生，不是不发展、不作为，而是要通过高质量的绿色发展，实现人与自然和谐共生的现代化。当前，我国生态文明建设仍处于压力叠加、负重前行的关键期，在发展实践中必须站在对人类文明负责的高度，走出一条生态和经济协调发展、人与自然和谐共生之路。\n坚持绿水青山就是金山银山，树立正确发展理念。理念是行动的先导，理念科学，发展才能蹄疾步稳。绿水青山就是金山银山的科学论断，超越了生态中心主义和人类中心主义的一元论，深刻揭示了保护生态环境就是保护生产力、改善生态环境就是发展生产力的道理，指明了实现发展和保护协同共生的新路径。牢固树立和践行绿水青山就是金山银山的理念，既不能在发展经济的过程中对生态环境竭泽而渔，也不能在保护生态环境的过程中舍弃经济发展而缘木求鱼，而是坚持走绿水青山和金山银山双赢的可持续发展道路。\n坚持山水林田湖草沙一体化保护和系统治理，增强系统观念。生态系统是一个有机生命躯体，其内含的山水林田湖草沙是相互依存、紧密联系的生命共同体，为人类可持续发展提供了坚实的物质基础。推进山水林田湖草沙一体化保护，要注重从整体上把握生态系统各组分部分之间的有机联系和相互作用，科学布局生态系统保护工程，促进生态系统质量的整体改善。统筹山水林田湖草沙系统治理，要按照生态系统的整体性、系统性及其内在规律，统筹考虑自然地理单元的完整性、生态系统的关联性、自然生态要素的综合性，增强各项举措的关联性和耦合性，更加注重综合治理、系统治理、源头治理。\n坚持绿色发展是发展观的深刻革命，明晰战略路径。绿色发展是构建高质量现代化经济体系的必然要求，是解决污染问题的根本之策。要坚持协同推进降碳、减污、扩绿、增长，推动经济社会发展全面绿色转型。降碳、减污、扩绿、增长是一个相互贯通、相互促进的有机整体，各部分既相对独立又紧密联系。降碳、减污，降低的是高碳经济，减少的是“黑色经济”，增加的是低碳经济、绿色经济和美丽经济。扩绿、增长，可以增强碳汇能力，提升生态系统多样性、稳定性和持续性。只有坚持统筹兼顾、协同发力，做好减法降低污染物排放量，做好加法扩大环境容量，才能实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n坚持用最严格制度最严密法治保护生态环境，完善制度保障。制度和法治既是生态文明建设的坚实基础，也是绿色发展的重要保障。用最严格的制度保护生态环境，要注重制度设计的系统性、整体性、协同性，以改善生态环境质量为核心，坚持源头严防、过程严管、损害严惩、责任追究。用最严密的法治保护生态环境，要注重统筹法律制订、法治实施、法治监督、法治保障，着力形成法治合力。生态环境保护是一项长期任务，必须坚持最严格制度、最严密法治，让制度和法治成为刚性约束和不可触碰的高压线。\n坚持把建设美丽中国转化为全体人民自觉行动，凝聚社会力量。建设美丽中国是一项长期战略任务，需要全体人民共同参与、共同建设。这就要求广大人民群众不仅在观念上认同“绿水青山就是金山银山”等生态文明理念，而且在行为上积极主动参与污染防治、生态建设、环保监督等活动。面对资源约束趋紧、环境污染严重、生态系统退化的严峻形势，必须坚持人民主体地位，充分激发全体人民保护生态环境的主体意识和责任意识，鼓励和引导全体人民自觉投身生态文明建设，为推动绿色发展、建设美丽中国凝聚起磅礴力量。\n加快推进人与自然和谐共生的现代化的发展路径\n人不负青山，青山定不负人。新征程上，我们要坚持以习近平生态文明思想为指导，准确把握站在人与自然和谐共生的高度谋划发展的重大意义和战略任务，把建设美丽中国摆在强国建设、民族复兴的突出位置，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n加快发展方式绿色转型。坚持统筹兼顾、系统谋划，持续优化调整产业、能源、运输、用地结构。培育壮大节能环保、清洁生产、清洁能源等产业，加快节能降碳先进技术研发和推广应用，推进农业、工业、服务业等领域节能减排、资源综合利用，用互联网、大数据、人工智能等数字技术推动重点行业和领域绿色转型，着力打造绿色低碳循环经济产业链。加大生态文明宣传教育，增强全民节约意识、环保意识、生态意识，引导绿色低碳消费，推进生活垃圾分类和减量化、资源化，推动形成绿色低碳的生产方式和生活方式。\n加大生态系统保护和修复力度。以国家重点生态功能区、生态保护红线、自然保护地等为重点，加快实施重要生态系统保护和修复重大工程，推进以国家公园为主体的自然保护地体系建设。实施生物多样性保护重大工程，优化生物多样性保护空间格局，加强珍稀濒危野生动植物及其栖息地的保护和修复。科学开展大规模国土绿化行动，推行草原森林河流湖泊湿地休养生息，实施好长江十年禁渔，健全耕地休耕轮作制度。建立生态产品价值实现机制，明确生态产品价值核算指标体系、具体算法等，推动生态产品价值核算结果在生态保护补偿、生态环境损害赔偿等方面的应用。\n积极稳妥推进碳达峰碳中和。立足我国能源资源禀赋，坚持先立后破，注重处理好发展和减排、整体和局部、长远目标和短期目标、政府和市场等关系，有计划分步骤实施碳达峰行动。深入推进能源革命，加强煤炭清洁高效利用，加快规划建设新型能源体系，提升重点领域能源利用效率，严格控制化石能源消费，积极发展非化石能源，推动能耗“双控”向碳排放总量和强度“双控”转变。推进产业优化升级，加快推动农业绿色循环发展，推动钢铁、化工、建材等传统产业转型升级，统筹推进低碳交通体系建设。\n不断完善生态文明制度体系。完善支持绿色发展的财税、金融、投资、价格政策和标准体系，健全资源环境要素市场化配置体系，激励和引导各类主体积极投身生态文明建设。构建以市场为导向的绿色低碳技术创新体系，以绿色低碳技术创新催生发展新动能。加快研究制定生态保护补偿条例，把生态保护补偿纳入法治化轨道。健全生态环境保护法律体系和执法司法制度，加强生态文明建设统计监测和执法监督。完善生态文明建设目标评价考核制度，强化碳达峰碳中和目标任务落实情况考核，推进领导干部自然资源资产离任审计，将考核结果作为领导干部综合评价、政绩考核等的重要参考。\n（执笔：黄茂兴、丘水林）"
  },
  {
    "title": "奋力谱写美丽中国建设的央企篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-13.htm",
    "date": "2023-10-17",
    "content": "习近平总书记在全国生态环境保护大会上的重要讲话，深刻阐述了新征程上推进生态文明建设需要处理好的重大关系，系统部署了全面推进美丽中国建设的战略任务和重大举措，为进一步加强生态环境保护、推进生态文明建设指明了前进方向、提供了根本遵循。中国节能环保集团有限公司（以下简称中国节能）是服务生态文明建设、推动绿色低碳发展的央企排头兵，必须深入学习贯彻习近平总书记重要讲话精神，提高站位、拓宽视野、勇于担当，全力为建设人与自然和谐共生的现代化作贡献。\n牢牢扛起节能环保央企的政治责任和历史责任。习近平生态文明思想集中体现了我们党对生态文明建设规律的认识，必须不断深化学习理解，自觉用以武装头脑、指导实践、推动工作。一是紧跟理论创新步伐增强思想自觉。中国节能深入学习贯彻习近平生态文明思想，围绕“目标实现再聚焦、市场拓展再发力、科技创新再突破、管理水平再提升、企业改革再深化、风险防范再抓紧、队伍建设再加强、党建引领再强化”，着眼生态文明建设大局谋划推动企业改革发展，制定一系列务实举措，推动理论武装向工作实绩转化。二是紧扣国家重大战略增强政治自觉。充分发挥长江经济带污染治理主体平台功能，把地方所需和中国节能所能结合起来，探索形成“生态环境修复治理+清洁能源”“产业园区绿色低碳发展+全生命周期服务”“大数据+环境精准治理”等多场景解决方案，累计实施节能环保项目500余项，涉及金额超过1300亿元。三是紧抓减污降碳协同增效增强行动自觉。积极开展战略重组，实施专业化整合，加快零碳负碳示范项目及园区建设，推动节能、环保传统主业不断壮大。目前，中国节能固体废弃物日处理规模达到10.52万吨，供水、污水和工业废水日处理量达到1434.26万吨，综合处理能力稳居全国行业第一阵营。\n以高质量党建保障绿色低碳发展。习近平总书记指出：“建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。”旗帜鲜明坚持和加强党的全面领导，才能充分发挥党的领导的政治优势和组织优势，有效攻克制约绿色低碳发展的难点，推动经济实现质的有效提升和量的合理增长。一是完善公司治理。中国节能坚持把加强党的领导贯穿公司治理全过程、各环节，完善“三重一大”事项决策内容、规则和程序，实行决策事项清单化，确保企业重大事项决策方向不跑偏、动作不变形、落实不走样。二是健全领导工作机制。按照有没有学习研讨、有没有贯彻措施、有没有督导推动、有没有跟踪问效的标准，研究完善党委“第一议题”制度，形成传达学习、形成台账、督办推动、总结评估的闭环，为党委发挥把方向、管大局、保落实作用提供重要机制保障。始终不渝坚持“两个一以贯之”，企业竞争力、创新力、控制力、影响力显著增强，2022年关键经营指标优于同期、创出新高。\n以科技自立自强支撑高水平保护。习近平总书记指出：“要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关”。加快绿色低碳关键核心技术研发、推广、应用，才能有效发挥节能环保央企的科技创新、产业控制、安全支撑作用。中国节能主动服务国家重大战略，瞄准实现“双碳”目标和科学治污、精准治污需要，坚决打好绿色低碳关键核心技术攻关攻坚战、持久战。一是加快创新体系建设。把科技创新作为安身立命之本，调整组建中国节能科技委，成立专业研究院，让停留在头脑中、纸面上的设想变成现实。二是完善科技创新管理制度。用足用活激励政策，对重大项目团队予以重奖，激发科技创新活力。三是狠抓关键核心技术攻关。紧盯节能环保领域“卡脖子”问题，制定实施重点攻关关键核心技术清单，在节能环保重大技术装备、复杂工业废水处理工艺、新能源材料等重点领域不断取得新进展。\n积极推进系统治理、综合治理。习近平总书记指出：“要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施”。只有走系统治理、综合治理的路子，才能从根本上增强生态系统循环能力、维护生态平衡。中国节能积极推进系统治理、综合治理，促进高质量发展与高水平保护实现良性互动。一是牢固树立系统治理观念。不断优化产业结构和主业布局，设立综合解决方案研究中心，推进综合解决方案能力提升工程。成功为贵州武陵山区、新疆阿克苏河流域、云南洱海流域、湖北荆州长江段等地提供综合解决方案，为地方绿色发展作贡献。二是有效发挥系统治理功能。充分考虑生态系统各要素的相互作用，形成“规划咨询引导+菜单式定制服务+大平台专业运作+数字化支撑”的系统治理基本路径。如在湖北咸宁实施嘉鱼岸线整治及生态环境保护项目，促进岸线周边生态系统功能快速恢复、水质明显提升。三是积极探索综合治理模式。探索建立“两园一链”固废治理模式，推动固废处理系统化、整体化、集约化，努力改善城乡环境，增强群众幸福感。\n（作者为中国节能环保集团有限公司党委书记、董事长）"
  },
  {
    "title": "坚持人与自然和谐共生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-13.htm",
    "date": "2023-10-17",
    "content": "尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。习近平总书记在全国生态环境保护大会上强调：“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。新征程上，我们要深入贯彻落实习近平生态文明思想，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，让绿色成为中国式现代化的底色。\n绿色是生命的象征、大自然的底色，良好生态环境是美好生活的基础、人民共同的期盼。绿色发展是顺应自然、促进人与自然和谐共生的发展，是用最少资源环境代价取得最大经济社会效益的发展，是高质量、可持续的发展。党的十八大以来，我们党坚持绿水青山就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护，生态文明制度体系更加健全，污染防治攻坚向纵深推进，绿色、循环、低碳发展迈出坚实步伐，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，我们的祖国天更蓝、山更绿、水更清。同时要看到，当前，我国生态文明建设仍处于压力叠加、负重前行的关键期，让绿色成为中国式现代化的底色，还要付出艰辛努力。\n推进绿色低碳科技自立自强。支持企业、高校、科研机构等建立绿色技术创新项目孵化器、创新创业基地，以企业和市场需求为导向开展绿色技术创新。围绕节能环保、清洁生产、清洁能源等领域布局一批前瞻性、战略性、颠覆性科技攻关项目，充分发挥国家科技成果转化引导基金的作用，强化对创业投资等各类基金的引导，支持绿色技术创新成果转化应用。加强对绿色技术研发应用各流程各环节的支持和保障，为绿色技术创新营造良好环境。发展具备大规模商业化应用条件的能源储存及转换技术，提升新型能源转换效率。\n完善绿色发展市场机制。注重发挥企业推动绿色发展的积极性主动性，促进体制机制创新，加快推进产业结构调整，提升企业绿色生产能力，推动企业绿色转型升级。探索建立生态产品价值实现机制，探索政府主导、企业和社会各界参与、市场化运作、可持续的生态产品价值实现路径，拓展“绿水青山”和“金山银山”双向转化的渠道。加快建设完善全国碳排放权交易市场，进一步健全排污权、用能权、用水权、碳排放权等交易机制，降低交易成本，提高运转效率，为协同推进降碳、减污、扩绿、增长提供市场机制保障。\n加快形成绿色生产方式和生活方式。加大政府绿色采购力度，扩大绿色产品采购范围，完善绿色产品标准，建立绿色产品分类和评价标准。培育和激发企业社会责任感，不断提升绿色产品和服务的质量水平，形成对消费者的良性引导。加强绿色发展宣传力度，引导人们积极参与节能减碳活动，践行绿色生产生活方式。提升绿色发展领域公共服务水平，让人们共享绿色发展带来的生活品质提升，激发人们参与绿色发展的自觉性与使命感。\n深化绿色发展国际合作。生态环境治理是全球性问题，我们要紧跟时代、放眼世界，加强与世界各国在绿色低碳循环发展领域的政策沟通、技术交流、项目合作、人才培训等，积极参与和引领全球气候治理，切实提高我国推动全球绿色低碳循环发展的能力和水平。加强绿色标准国际合作，积极引领和参与相关国际标准制定，推动落实合格评定合作和互认机制，做好绿色贸易规则与进出口政策的衔接工作。深化绿色“一带一路”合作，拓宽节能环保、清洁能源等领域技术装备和服务合作。努力讲好中国绿色发展故事，为推进人与自然和谐共生的现代化营造良好外部环境。\n（作者为对外经济贸易大学国际经济贸易学院副院长）"
  },
  {
    "title": "促进数字经济高质量发展的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-13.htm",
    "date": "2023-10-17",
    "content": "加快发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群，是党的二十大报告作出的重要部署。中国社会科学院工业经济研究所编撰的《中国工业发展报告（2022）——数字经济与中国工业》（经济管理出版社出版），多视角多层次分析数字经济发展状况，探讨数字经济发展规律。\n近年来，数字经济发展速度之快、辐射范围之广、影响程度之深前所未有，正在成为重组全球要素资源、重塑全球经济结构、改变全球竞争格局的关键力量。发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。我国数字经济规模已经连续多年位居世界第二。研究数字经济发展规律、做强做优做大数字经济具有重要的理论意义和现实意义。该书从产业、区域、企业等多个视角探讨了数字经济对产业发展的影响，并结合不同行业的特点分析总结了各行业数字化发展现状、优势以及存在的问题等。该书认为，要把实体经济作为下一步发展数字经济的关键突破口，促进数字经济和实体经济深度融合，并提出了相关政策建议，为促进数字经济高质量发展提供了有益参考。"
  },
  {
    "title": "浙江省杭州市临安区博物馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-14.htm",
    "date": "2023-10-17",
    "content": "夯土墙、青砖瓦、块石墙，既有山水意境，更富田园特色。浙江省杭州市临安区，背倚着功臣山徐徐铺展开来的这组建筑，正是2019年1月正式开放的临安区博物馆（以下简称“临安博物馆”）。\n“颜值”亮眼，馆藏文物更有分量。“馆龄”不足5年的临安博物馆（见图，胡建强摄，影像中国），承载着古老厚重的吴越历史文化。\n临安是五代十国时期吴越国王钱镠的出生地，这一时期的文物最为丰富，在浙江乃至全国有重要的地位。目前该馆藏有秘色瓷、五代玉器等5000余件（套）文物，一级文物有51件（套），其中3件为国宝级文物，占浙江省国宝级文物数量的1/6。\n欣赏千年越窑风采\n明月染春水，千峰翠色来。展厅里山水画卷映衬环绕，展柜灯光将3件秘色瓷的温润釉色、器形细节一一照亮。\n越窑青瓷褐彩云纹熏炉、越窑青瓷褐彩云纹油灯、越窑青瓷褐彩云纹盖罂，这3件国宝级文物，在此等待与参观者的相遇。\n1980年，这3件越窑瓷器在临安锦城街道西墅村钱镠之母水丘氏墓出土。“它们兼具材质之美、工艺之美、题材之美，是代表晚唐时期青瓷烧造工艺的巅峰之作。”临安博物馆馆长鲍伟华说，之所以可称“国宝”，有3个原因：都出土自明确的纪年墓，而晚唐之前有明确纪年墓出土的文物较为罕见；器体硕大、器形端庄、工艺精美，烧制难度极大；釉下施彩罕见，且器身都有独特的釉下褐彩纹饰，同时期器物基本为素面。\n所谓的“千峰翠色”，指的正是越窑秘色青釉的温润之美。唐、五代时期，以越窑为代表的窑口，就能烧制质量上乘的青瓷，其中精品被称为秘色瓷。\n走近放在正中位置的越窑青瓷褐彩云纹熏炉，讲解员描述着文物细节：“熏炉由盖、炉、座3部分组成，盖子呈头盔形，釉色呈现出纯正的青色，尽显秘色瓷魅力；平底外缘的五虎首兽足，形象生动，底座上描绘的褐色釉下彩云纹，精美流畅。”\n“整个熏炉通体施釉，需要经过低温、高温两次烧制，盖、炉、座三者之间完美吻合，极具艺术美感。”鲍伟华说。\n在建筑面积1.05万平方米、主体展陈面积3550平方米的临安博物馆，还有更多值得一看的藏品。\n数百件食具、酒具、带具、陈设用具、首饰等金银器、玉器精品，这些“小而美”的藏品令人叹为观止。金银器承袭唐代镂空、錾刻、焊接、鎏金、铆接等制造工艺，从现代眼光来看，造型也是新奇华丽。光是金发钗，就有海棠形、蝴蝶形、荷叶形等造型。\n临安博物馆展出的100多件玉器精品中，吴越康陵出土玉器最为精美。像薄薄的一片凤形玉簪首，厚度仅1毫米左右，白玉双面镂空，雕刻了细密的缠枝花卉；2厘米见方的一块玉佩，两面不仅刻有“富贵团圆”等字样，还刻画着牡丹花、松针等纹样。\n创新呈现吴越文化\n临安博物馆的设计团队，由中国首位普利兹克建筑奖获得者、中国美术学院建筑设计艺术学院教授王澍领衔。\n谈及设计理念，王澍表示，他很早便开始探索将宋文化与建筑相结合的实践，尝试将传统绘画元素转化为建筑语言。\n临安博物馆的设计灵感，来自宋画的独有构图结构，同时融合了临安本地乡土建筑中砖瓦、夯土等特色元素，博物馆墙体采用夯土工艺建造，屋顶和外立面嵌饰了许多砖瓦、石片。\n除了建筑设计理念创新，博物馆还不断创新展陈方式，让观众有更好的参观体验。\n“参观临安博物馆，就像走在现代的科技体验馆。”这是参观者朱柯的感受。在临安博物馆游客中心，一排沉浸式5G体验设备特别受欢迎。朱柯先在“5G+AR试衣镜”前体验了一回换装：对镜挥下胳膊，通过手势变化就能快速变换一套古代服饰，在镜子里看见自己“穿越”到吴越的模样。\n“只需一部手机，就能自主游览虚拟博物馆，足不出户‘云逛展’；通过3D鉴赏、全息投影技术，可以全方位感受文物；扫一扫精品文物旁的二维码，能了解文物信息，还能听语音讲解文物背后的故事。”鲍伟华说，通过人工智能、增强现实互动、三维影像制作等技术打造沉浸式的交互体验，历史文化在这里变得可感可触。\n打造城市“文化客厅”\n今年暑假，来自临安区城东小学的15名青少年当上了“小小考古员”。\n临安博物馆为他们提供了专门的“工作室”，工作人员石成樑指导“小小考古员”两人一组、分工协作“修复文物”：一人拼接破损的瓷片，另一人用胶水粘连，再用砂皮纸打磨，最后选用颜料在接缝处上色处理，一件破损的“瓷器文物”便成功“修复”了。\n在临安区的一个考古工地，技工正在清理考古现场。“小小考古员”们屏着呼吸，凑近观察。随后，他们也在体验区尝试用铲子挖土、用毛刷轻轻刷去瓷片上的泥土，在米字格图纸上认真地记录“出土器物”的图案。\n“通过活动，我知道了考古工作的不易，需要有耐心、毅力。”活动中年龄最小的“小小考古员”张语晨说。活动结束后，她还在自己的考古记录本上写道：“在博物馆里我收获很多，下次还想来当考古员。”\n“守护历史——小小考古员”活动，让青少年在考古现场近距离感受临安的历史文化，在他们心中种下尊重历史、热爱文化的种子。这一活动已成为临安博物馆的特色文博品牌。\n在文旅融合背景下，作为地方性博物馆，如何更好地“让文物活起来”、让观众走进来，如何更好地提升公共文化服务品质、满足社会公众需求？“创新运用文物资源、打造城市‘文化客厅’，我们一直在探索。”鲍伟华说。\n了解一个城市，从博物馆开始。将博物馆参观体验游“嵌入”旅游线路中，打造临安特色文旅目的地；开通“遇见吴越国”文旅专线巴士，从杭州火车东站乘车可以直达临安博物馆……开馆4年多，临安博物馆已接待观众上百万人次，其中青少年观众40多万人次、海外观众约1.5万人次，举办青少年“第二课堂”等活动100多场。\n“我们将继续推进博物馆建设，让博物馆的展示内容、展陈手段等更有特色，让历史积淀更好融入群众生活、融入城市发展进程。”鲍伟华说。"
  },
  {
    "title": "杭州亚残运村举行开村仪式暨中国体育代表团欢迎仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-14.htm",
    "date": "2023-10-17",
    "content": "本报杭州10月16日电  （记者刘军国、窦皓、孙龙飞）16日上午，杭州亚残运村举行开村仪式暨中国体育代表团欢迎仪式，杭州亚残运村正式投入赛时运行。\n亚洲残疾人奥林匹克委员会主席马吉德·拉什德在致辞中说：“我们希望，通过本届亚残运会以及住在亚残运村的每一位运动员共同传递这样一个强有力的信息：残疾人也可以有所成就。通过改变社会对残疾人的看法，我们希望创造更多的机会，结交更多的朋友，共同建立一个更具包容性的社会。”\n亚残运村是全体运动员和随队官员的赛时家园，也是杭州亚残运会最大的非竞赛场馆，占地面积32.5万平方米，地上建筑面积72.2万平方米，赛时可为代表团提供3446套住宿房间。\n据悉，亚残运村所有功能区域均已设置到位，无障碍设施建设和提升已全面完成。为了更好地满足运动员和随行官员的居住需求，亚残运村设置了约1100个无障碍床位，配套了轮椅就餐区、爱心就餐区等个性化餐饮服务。\n分级中心、轮椅充电桩、辅助器具维修中心等配套服务功能区已准备就绪，亚残运村还配备了30多辆各类接驳车辆，全天候提供无障碍电瓶车、无障碍公交车等交通服务。"
  },
  {
    "title": "杭州亚残运会火炬传递将于19日启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-14.htm",
    "date": "2023-10-17",
    "content": "本报杭州10月16日电  （记者刘军国、窦皓、孙龙飞）杭州第四届亚洲残疾人运动会火炬传递将于19日在杭州市淳安县千岛湖秀水广场启动，随后火炬将在杭州的建德市、桐庐县、富阳区、萧山区依次传递。22日，杭州亚残运会火种将来到杭州奥体中心体育场并点燃主火炬塔。\n杭州亚残运会火炬传递指挥中心副指挥长杜作锋在16日召开的火炬传递主题新闻发布会上表示，参加亚残运会火炬传递的火炬手，除了优秀残疾人运动员、教练员代表外，还有来自各行各业的模范代表、基层工作人员代表，以及热心助残事业、弘扬亚残精神、为实现杭州亚残运会愿景贡献力量的人士，整个传递过程将有600棒火炬手参加。其中，境外火炬手51棒，来自41个国家和地区。"
  },
  {
    "title": "中国人民大学社会科学高等研究院（深圳）成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-14.htm",
    "date": "2023-10-17",
    "content": "本报深圳10月16日电  （记者姜晓丹）14日，中国人民大学在深圳创建社会科学高等研究院（深圳）（以下简称“人大深圳高研院”），并以“新时代开放战略与中国式现代化”为主题举办首届深圳论坛。\n人大深圳高研院由中国人民大学一流学科、优势学科所属学院团队，在深圳开展智库建设、人才培养、学科建设、国际交流等工作，建设立足深圳、服务粤港澳大湾区、面向全球的集教育、科技、人才、创新、文化为一体的人文社会科学研究和教学领域的重要人才中心和创新高地，为粤港澳大湾区和深圳中国特色社会主义先行示范区建设提供高质量的思想支撑、人才支撑、技术支撑和智力支撑。"
  },
  {
    "title": "蒙牛集团 坚定履职尽责 服务共建“一带一路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-14.htm",
    "date": "2023-10-17",
    "content": "成立24年来，蒙牛集团奋发向上砥砺前行，从“草原牛”跻身为“世界牛”，引领着民族乳业走向国际化。\n共建“一带一路”倡议提出10年来，蒙牛集团积极响应号召，加速国际化战略布局，为中国乳业国际化贡献力量。\n和谐共生，筑牢出海发展业务根基\n2013年，蒙牛集团在新西兰怀卡托牧区新建工厂，开启国际化布局第一步。2018年11月29日，蒙牛印尼工厂正式开业。为赢得消费者的信赖，蒙牛集团组织冷藏车队，穿越在大街小巷，以优质贴心的服务不断提升产品可及性，把YoyiC带到更多消费者面前。同时，蒙牛集团引入FSSC22000食品安全管理体系，并通过环境管理体系、职业健康管理体系认证，与当地监管部门积极开展交流，确保符合当地法规和质量标准。\n合作共治，推动海外合作走深走实\n蒙牛集团在海外发展中，坚持“合作共治”，与海外消费者共享，与海外员工共建，印尼工厂的五年成长历程，就是很好的例证。\n印度尼西亚地处热带地区，传统低温乳酸菌饮料产品保质期短。为此，蒙牛集团广泛听取当地消费者意见，通过一系列产品配方改善和工艺革新，提升产品品质、延长保质期，创新研发出符合东南亚消费者喜好的产品。\n同时，蒙牛印尼工厂坚持本地化，聘用当地员工，当地员工占比达73%。未来5年预计为当地提供1000个就业机会，持续带动当地就业，不断为当地消费市场注入活力。工厂还开设了“YoyiC印尼培训学院”，通过订单式人才培训，帮助大量印度尼西亚当地乳业人才快速成长发展。\n成果共享，树立大国乳企责任形象\n为更好地将发展成果回馈当地，蒙牛集团展示了自己的责任担当。\n在新西兰，蒙牛雅士利资助当地小镇建设学校、图书馆、医疗中心，举办主题慈善义卖筹款活动；在印度尼西亚，蒙牛集团积极与当地政府合作，开启消费者振兴计划，提供工业现场参观游学服务，开展多种慈善捐赠活动。\n作为澳大利亚有机婴幼儿食品品牌，蒙牛集团旗下贝拉米持续引领绿色有机可持续生活方式，与中华环境保护基金会共同发起“蓝色星球”公益项目，在中、澳两地同步推进生物多样性保护活动。\n发展共赢，擦亮中国企业名片\n蒙牛集团在出海中，坚持“发展共赢”理念，为当地解决发展问题贡献中国企业智慧。\n2017年，蒙牛集团提出“全球乳业共同体”的战略构想，让全球乳业产业链共同分享发展红利，携手全球伙伴共同实现高质量发展。\n在印度尼西亚，蒙牛“海外奶源—海外加工—海外销售”的全产业链布局，以及不断增加的当地就业岗位，为当地经济发展注入了强劲动能；蒙牛艾雪集团是印度尼西亚市场份额领先的冰淇淋品牌，每年为当地政府利税创收超过1亿元人民币；在新西兰，蒙牛雅士利新西兰公司帮助小镇怀卡托实现经济跨越式发展，获得“怀卡托杰出企业奖”。\n蒙牛集团在整个国际化进程中，高度重视参与国际乳业事务治理，向世界乳业贡献中国企业智慧。自2020年起，蒙牛集团连续三年在上海进博会承办全球乳业合作论坛，代表中国乳业向世界发出中国声音。\n同时，蒙牛集团整合欧洲、大洋洲、南美洲等乳业资源，成立蒙牛营养研究院和三大海外研发中心，打通从奶源到研发、从生产到销售全部环节，构建全球乳业价值链的同时，用中国企业智慧为全球消费者提供健康营养支持，书写发展共赢的新篇章。\n数据来源:蒙牛集团"
  },
  {
    "title": "截至9月底，使用可循环包装的邮件快件超8亿件——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-15.htm",
    "date": "2023-10-17",
    "content": "核心阅读\n截至9月底，全国电商快件不再二次包装比例超过90%，使用可循环包装的邮件快件超8亿件，我国快递包装绿色治理工作取得初步成效，快递业加快绿色低碳发展步伐。\n\n自今年3月起，我国快递业单月业务量均达百亿件，其中，二、三季度业务量同比增速均保持两位数。市场规模稳步扩大的同时，行业绿色低碳发展的使命更加艰巨。当前，我国快递包装绿色治理成效如何？下一步，快递业如何更好逐“绿”而行？\n快递包装绿色治理工作取得初步成效\n临近“双11”，西藏日喀则包裹寄递频繁。在中通快递网点，每个门店都多了个回收箱，不少拆开的快递包装盒整齐摆放其中。\n“最初，我们会建议客户当场拆包放入回收箱，后来，大家逐渐习惯了这种取件方式。”中通快递日喀则网点负责人左晓锋介绍，目前区域内22个末端网点都用上了回收箱，回收来的快递箱基本完好如初，二次利用率高。\n身份加密、扫码开袋……今年9月，韵达快递首次推出一款可循环智能文件袋。“这款文件袋不仅防水、防火、防脏污，还可重复使用多次，无需使用胶带粘贴，节省耗材更环保。”韵达快递常务副总裁周柏根说，目前这种文件袋已在全国多个城市推广应用。\n成千上万的快件包裹带来了与日俱增的快递包装，循环化利用成为快递包装绿色治理的关键一招。“从材质看，快递废弃包装分为纸类、塑料类两种，其中，封套、包装箱等纸质类包装废弃物，通过社会化回收、网点回收、驿站回收等方式，90%以上可实现资源化利用。”国家邮政局市场监管司副司长林虎表示。\n经过全行业共同努力，目前我国快递包装绿色治理工作取得初步成效。截至9月底，全国电商快件不再二次包装比例超过90%，使用可循环包装的邮件快件超8亿件，设置标准包装废弃物回收装置的邮政快递网点达12.7万个，回收复用质量完好的瓦楞纸箱超6亿个。\n包装绿色化，既要可循环，也要做“减法”。今年5月，国家邮政局组织全国性派件包装大抽查数据测算。数据显示，邮件快件包装物标准率超过75%，尤其在减量化方面成效明显。订单方面，全行业电子运单使用基本实现全覆盖；包装方面，包装箱瓦楞纸5层减为3层，减量达40%；胶带宽度60毫米减至45毫米以下，减量达25%。材料使用上，重金属和溶剂残留超标包装得到有效遏制。林虎介绍，截至9月底，共有132家企业获得158张快递包装绿色产品认证证书。\n绿色发展理念加快融入快递业发展全过程\n统筹推进快递业绿色低碳发展，包装绿色治理只是其中之一。“当前，行业生态环保工作已由快递包装绿色治理转向以‘双碳’工作为导向全面绿色发展助力高质量发展的换挡期。”林虎说。\n看基础设施建设，屋顶光伏不断涌现。今年以来，主要快递企业加大可再生能源投资力度和基础设施建设，在提升中转效率的同时，推动物流园区绿色转型。截至目前，顺丰在浙江义乌、安徽合肥、福建泉州等12个物流园区内建设光伏发电站，今年前9月，可再生能源发电量超1500万千瓦时，减排超1万吨二氧化碳当量。京东完成23座“亚洲一号”园区分布式光伏电站建设，总装机容量达132.5兆瓦。\n看运输设备投入，新能源清洁能源车辆更普及。《中国快递行业的碳排放》数据显示，2022年，中国快递业运输环节碳排放3491万吨，占比62.7%。推动快递业减碳，需要运输环节深度减排。今年2月，国家邮政局等8部门印发通知提出，到2025年，邮政快递等试点领域新增及更新车辆中新能源汽车比例力争达80%。“目前，主要品牌寄递企业已普遍使用新能源和清洁能源车辆，通过加大投入规模、加强用能监控、优化运输线路等多种举措，持续推进运输方式转型升级。”林虎说。\n看低碳技术创新，新型智能设备加快推广。京东物流在多座城市常态化运营智能快递车，顺丰无人机实现同城即时物流……近年来，主要快递企业创新末端投递方式，加快推广应用无人机、无人车、无人仓、智能信包箱等新型智能设施设备，在提高运输效率的同时减少碳排放。\n统筹推进行业绿色低碳发展仍须久久为功\n“与高质量发展要求相比，快递绿色发展在系统性、协同性和有效性上还存在不足。”林虎说，一是上下游协同、全链条治理机制仍未建立，二是中央与地方齐抓共管的局面仍未形成，三是与行业发展相配套的碳排放核算体系研究仍处于起步阶段。\n以快递包装绿色治理为例，目前可循环快递包装正步入规模化应用阶段，但相比不断增加的快递业务量，可循环包装的使用占比整体较少。“包装成本高和末端回收难是主要原因。”业内专家分析，以可循环包装箱为例，采购成本是同规格纸箱的15至20倍，叠加回收、清洗、损耗、调拨等运营成本，相较普通纸箱，平均单次使用成本大为增加。同时，部分消费者尚未建立使用循环快递包装的消费习惯，对可循环包装回收不理解、不配合的情况较为普遍，难以形成规模化使用和回收。\n林虎表示，下一步将从强化全过程支持、推进全链条治理、加强多环节监管三方面统筹推进快递行业绿色低碳发展，逐步构建起政府主导、社会监督、行业自律的高质量发展新路径。"
  },
  {
    "title": "全国首个国土空间规划编制技术规范发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-15.htm",
    "date": "2023-10-17",
    "content": "本报北京10月16日电  （记者常钦）记者从自然资源部获悉：近日，市场监管总局（国家标准委）批准发布《省级国土空间规划编制技术规程》国家标准（以下简称《规程》），该标准是全国首个国土空间规划编制技术规范国家标准，将于2024年1月1日起实施。\n《规程》由自然资源部组织编制，深入落实党中央、国务院关于“多规合一”决策部署，参考借鉴了省级空间规划试点成果，有机融合了原省级主体功能区规划、省级土地利用总体规划、省级城镇体系规划、省级海洋功能区划等空间规划成果和技术规范。\n《规程》明确了省级国土空间规划的顶层设计和总体要求，内容覆盖陆海、城乡、地上与地下等全域国土空间，确立了省级国土空间规划的定位、任务、编制原则，规定了编制程序、技术路线，描述了规划方案编制和成果要求等主要内容。"
  },
  {
    "title": "全国累计创建1766个节水型社会建设达标县（区）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-15.htm",
    "date": "2023-10-17",
    "content": "本报北京10月16日电  （记者王浩）近日，水利部公布第六批节水型社会建设达标县（区）名单，将河北省大城县等323个县（区）命名为节水型社会建设达标县（区）。目前，全国已累计创建6批共1766个达标县（区），超额完成目标任务。其中，黄河流域9个省份建成647个达标县（区）、建成率达67%。\n据悉，第六批达标县（区）总计建成重点用水行业节水型企业2500余家、公共机构节水型单位1.45万余家、节水型居民小区5000余个，节水载体建设步入快车道，示范引领作用明显。第六批达标县（区）近两年全部达到用水总量和强度控制指标要求，2022年万元工业增加值用水量平均为20.8立方米、农田灌溉水有效利用系数平均为0.576，优于全国整体水平。"
  },
  {
    "title": "前9月全国城市空气质量优良天数占84.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-15.htm",
    "date": "2023-10-17",
    "content": "本报北京10月16日电  （记者寇江泽）今年1至9月，339个地级及以上城市平均空气质量优良天数比例为84.2%，同比下降1.5个百分点；平均重度及以上污染天数比例为1.8%，同比上升0.9个百分点。\n京津冀及周边地区“2+26”城市平均优良天数比例为58.7%，同比下降5.1个百分点。长三角地区41个城市平均优良天数比例为83.1%，同比上升2.6个百分点。汾渭平原11个城市平均优良天数比例为63.5%，同比下降1.1个百分点。"
  },
  {
    "title": "上汽集团  抢抓机遇加速出海  为“中国智造、享誉全球”贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-15.htm",
    "date": "2023-10-17",
    "content": "2022年，上海汽车集团股份有限公司（简称“上汽集团”）成为国内首个海外销量“百万辆企业”；今年9月，海外市场销量达10.5万辆，创下年内新高。上汽集团正加速打造一体化、面向全球市场的汽车产业链。\n共建“一带一路”倡议提出10年以来，作为中国汽车龙头企业，上汽集团抢抓战略机遇，坚持有系统、有规划、成建制地推进国际经营，成效显著。\n站在新起点，上汽集团将紧紧围绕“以用户为中心”的理念，结合当前产业发展趋势，发力新一代智能电动汽车，同时，加快向技术升级化、业务全球化、品牌高档化、体验品质化的用户型高科技企业转型。\n持续加速海外布局，海外年销量冲刺120万辆\n今年1至9月，上汽集团在海外市场累计销量达83.8万辆，同比增长21.8%。\n拥有国内领先的海外市场规模、2007年被纳入上汽集团自主品牌体系的MG品牌是上汽集团“出海”先锋。2022年，MG4 EV上市，万辆新车登陆欧洲市场。这是上汽集团为全球市场设计的第一款车。在新车助推下，2022年上汽MG系列产品全球年销量突破66万辆。今年，MG在欧洲市场延续亮眼表现，1至9月销量达17.8万辆，同比增长139%，在英国、德国、法国、意大利、西班牙、瑞典、挪威、爱尔兰等国家新车销量排行榜上名列前茅。\n上汽集团预计2023年全年海外销量将达120万辆，实现规模性盈利，建成1个“20万辆级”市场和5个“10万辆级”市场。2024年，MG全球销量将冲刺百万辆大关。\n探索差异化出海路径，在海外打造全价值链体系\n作为一家有系统、有规划、成建制“走出去”的车企，上汽集团始终坚持“产业链思维”持续布局，在海外构建了包括创新研发中心、生产基地、营销中心、供应链中心及金融公司在内的汽车产业全价值链，产品和服务覆盖100余个国家和地区。在泰国、印度、印度尼西亚、巴基斯坦，上汽集团设立了整车制造基地；在欧洲，上汽集团宣布建立整车工厂计划，目前基地已启动选址。\n强大、安全、高效的全球供应链体系为海外产销保驾护航。上汽集团旗下自营汽车物流企业上汽安吉物流已是全球领先的汽车物流公司，配送网络覆盖国内近600个城市和海外100多个国家和地区，拥有东南亚、南美西、欧洲等7条自营国际航线，8艘外贸远洋轮。今年8月29日，中船江南造船为上汽安吉物流量身定制的首艘远洋汽车运输船（滚装船）正式下水，将于明年投入使用。至2026年，上汽集团将陆续新增12条新能源远洋运输船，每年新增自营运力50万辆以上，为中国乃至全球汽车行业提供跨洋物流支持。\n上汽集团积极践行“走出去”战略，抢抓战略机遇，探索差异化的出海路径，已成为在全球构建汽车产业全价值链的中国汽车企业，为“中国智造、享誉全球”贡献上汽力量。\n今年，上汽集团发布新能源汽车发展三年行动计划，瞄准新赛道，全力推动转型升级、高质量发展。到2025年，上汽集团自主品牌占比将达60%，新能源车占比达50%，智能网联汽车占比超过50%，海外销量占比超过20%，结构优化实现突破，基本完成新老赛道发展动力切换。\n数据来源：上汽集团"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_6-15.htm",
    "date": "2023-10-17",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-16.htm",
    "date": "2023-10-17",
    "content": ""
  },
  {
    "title": "发展特色产业 促进乡村振兴（新时代画卷·乡村行  看振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-17.htm",
    "date": "2023-10-17",
    "content": "党的二十大报告提出，发展乡村特色产业，拓宽农民增收致富渠道。近年来，我国乡村特色产业有了长足发展，强化农业食品保障功能，拓展生态涵养、休闲体验、文化传承功能，凸显乡村的经济、生态、社会和文化价值。一个个产业兴旺的场景，彰显着现代农业发展的强劲动能。\n依托农业农村特色资源，各地开发农业多种功能、挖掘乡村多元价值，强龙头、补链条、兴业态、树品牌，推动乡村特色产业全链条升级，增强产品市场竞争力、产业可持续发展能力。目前，全国已累计建设180个优势特色产业集群、300个现代农业产业园、1509个农业产业强镇，认定国家重点龙头企业1952家，绿色食品和有机农产品有效用标产品达6万余个。\n以乡土特色为依托，形成独特品牌价值；以产业融合为方向，丰富乡村多种业态；以促农增收为宗旨，完善联农带农机制，把产业增值收益更多留给农民。农业农村部提出，今年将大力发展乡村特色产业。突出“土特产”要求，实施全国乡村重点产业提升行动，建立完善工作推进体系，加快农业全链条升级。下一步，将指导各地结合当地资源禀赋，开发农业产业新功能、农村生态新价值，打造为广大消费者所认可、有市场竞争力的乡村特色产业，推进乡村特色产业高质量发展，为全面推进乡村振兴、加快建设农业强国提供有力支撑。\n（本报记者  常  钦）"
  },
  {
    "title": "本版责编  林  琳  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-17.htm",
    "date": "2023-10-17",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "记者驻村蹲点看组织振兴如何引领保障乡村振兴——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-18.htm",
    "date": "2023-10-17",
    "content": "秋雨过后，碧空如洗。“吱呀”一声，河北滦平县五道营子满族乡五道营子村村部的大铁门开了。早上7点刚过，村党支部书记、村委会主任吴克东就来到了村部。\n孟营子自然村村民代表孟钧莱一脚跨了进来：“老吴，我们需要安装变压器，另外北长垅原有的管灌不能用了，要换成喷灌管道……”正说着，村民孙桂福也来了：“大伙儿在苗木基地干活的工钱啥时候发？”\n向滦平县供电公司申请农用变压器暂时停电，联系苗木基地负责人筹措工钱，打电话给收黑果花楸的老板……1小时不到，吴克东接打电话十来个，水都没顾上喝一口。\n这是9月中旬，记者在五道营子村蹲点时见到的一幕。在五道营子村，村干部电话24小时不关机，村民来电立即接听；乡亲们遇到问题和困难，班子成员必到场……班子守好阵地，干部都在状态，带领村民发展产业、优化治理、排忧解难。干群合力干，振兴步子快，村子事业发展欣欣向荣。\n乡村要振兴，组织必振兴。透过五道营子村，可以管窥乡村振兴这篇大文章，该如何一笔一笔写就。\n鼓足劲头兴产业\n秋天的五道营子村，是金黄色的。1800亩集中连片地里，玉米秆密密麻麻，叶片泛黄，棒大穗满，又是一个丰收年。\n这里是一种新型高产玉米种子的繁育基地。辽宁沈阳新烁种子公司负责人王小东介绍，村里土地平整，每片地都有地下水管网，喷灌全覆盖，公司去年试验种植500余亩，获得丰收，今年就扩大了规模。\n“一亩地育种500斤，8元1斤，除去成本能赚千把元，今年可以盈利100多万元。”王小东给记者算了一笔账。\n公司赚了钱，村民也受益。铺膜、间苗、锄草、抽穗，都需要大量人工。用工高峰时，每天有近120人在田间劳动，工资日结日清，人均增收近4000元。\n流转土地生“租金”、务工赚“薪金”……村民尝到了甜头，村集体也有收益。\n这样的好事，并不是一开始就顺利，有人不愿意流转土地。村民孟庆信家的20多亩地在中心地带，不同意流转，300多亩地就连不成片。村班子成员轮流到孟家做工作，“一回不行就两回、三回，我自己就跑了3趟。”吴克东说。情理讲透了，村民自然支持，项目顺利推进。\n村民要增收，乡村要振兴，没有产业不行。发展现代化产业，就要改变经营方式。广大村级党组织充分发挥战斗堡垒作用，立足实际，盘活资源，引进项目，通过耐心细致地做群众工作，让产业顺利落地。\n五道营子村依山傍水，土地平整，适合农业发展。但要发展高效农业，就必须补上基础设施欠账，村里先后投入30多万元打井30余口，其中150米深的井有10口，才有了地下管网相连，从而吸引相关农业项目落地。\n“收花楸的来了，摘花楸去！”吴克东开着电动三轮车朝记者喊道。坐上车，记者跟随吴克东直奔村北的大片花楸地。\n300多亩花楸，是村里前几年引进的。半人高的花楸树上挂满了黑色的小圆果。“这是黑果花楸，有一定的药用价值。”吴克东说。\n头戴遮阳帽，手挎竹篮，村民赵继红正在地里麻利地摘花楸，衣服、裤子都被花楸果染成了深蓝色。“现在花楸一元一斤，每天能摘近600斤。”赵继红边擦汗边说。\n培育好产业，村民得实惠。五道营子村这几年持续在引进和培育优质项目上下功夫。占地130多亩的育苗基地里，松树、五角枫长势向好。修枝、锄草、浇树，常年在基地打工的村民近20人，干活3个月，一年能挣万把块钱，村集体也有3万多元收入。村里还种了200多亩苍术，盖起了养猪场，村民就业增收有了更多渠道。\n同五道营子村一样，不少地方强化村集体“造血”功能，发展壮大村集体经济。村里有钱了，投入村里建设的资金多了，老百姓的生活水平也芝麻开花节节高。\n群策群力抓治理\n“被套、棉被、床单……”一片吆喝声中，记者来到村东口的农贸市场。每逢周二，这里人来人往，热热闹闹。衣服、鞋子、零食、水果……市场虽小，品类丰富。\n五道营子村地处交通要道，过去村民习惯在道路两边摆摊，物品乱堆乱放，占用不少公共空间，交通拥堵，人走后还留下垃圾。时间久了，周边群众意见大，向村干部反映问题的不少。\n为了从根本上解决问题，村里组织召开村民代表大会，决定在村口12亩荒地上新建农贸市场。经公开招标，返乡能人孙启发投资200多万元，硬化地面、盖办公楼、建防水棚，设了200多个摊位。如今，即便刮风下雨，村民也能在农贸市场安心做买卖，不占道，不拥挤，环境更干净。\n要过得舒心幸福，干净整洁的环境不可少。五道营子村两委干部认真听取群众呼声和诉求，集中群众智慧和力量，一起建设更加宜居的和美乡村。\n为在村里建设污水管网和污水处理站，村干部着实下了一番功夫。\n农村污水排放是大难题，以前都是直排，冬天结成冰，夏天有臭味。两年前，村里争取到建设资金。准备施工时却遇到了阻力：“水倒路上就行，花那冤枉钱干啥？”“挖坏了房子怎么办？”\n党员站出来了。开完村民大会，村两委发动党员包片，挨家挨户上门做工作。有户村民的房子老旧，担心施工把房屋损坏。村干部了解情况后，作出承诺：施工经过时不用机器作业，改为人工挖掘；同时给房屋拍照，有损坏就赔偿。\n耐心细致的工作，确保了施工进度。如今，长6000多米的污水管网接到家家户户，污水集中到村里的处理站，处理后可用于农业灌溉。\n人居环境好坏，影响到每个人。开展环境整治，也离不开每个人的参与。五道营子村每年组织开展美丽庭院评比活动，一次评出10家左右，挂牌子、给奖励，大家争先恐后搞好卫生、扮靓乡村。村里还划分卫生责任区，7名村干部包组到户，党员户作示范引领，大家齐心协力、齐抓共管，村子一天更比一天美。“环境美了，大家心里头也更敞亮了。”村妇联主席孙桂珍说。\n环境整治、调解矛盾……基层治理任务繁重，光靠村干部力量远远不够。不少村级党组织注重用好党员、乡贤、返乡能人等群体的作用，带动村民广泛参与，齐抓共管，形成强大合力，邻里纠纷少了，村容村貌好了，大家干事创业的劲头也更足了。\n千方百计解难题\n五道营子村往北，地势越来越高，出山口就是丰宁满族自治县黑山嘴镇喇嘛栅子村。几年前，仅有一条羊肠小道连接着两个村。地面坑坑洼洼，自行车、摩托车只能推着走。不走这条路，就要绕道100多里。\n路通了才能走出去，村里决定打通这条“断头路”。没钱，就多方“化缘”；没设备，就从县交通局协调来钩机、装载机、压路机……村里出人出工，苦干3个多月，硬生生把山“劈”开，再铺上水泥，倒上沥青。\n如今，长2.7公里，宽3.5米的宽阔马路取代了羊肠小道，路上车来车往，村民出行不便的日子一去不复返了。\n民生无小事，枝叶总关情。村干部和群众打交道最多，是联系服务群众的神经末梢。千方百计解决好群众的操心事、烦心事、揪心事，干群关系才更和谐，党的执政根基才更坚实。\n平日里，吴克东带着村两委一班人主动听取群众的想法和意见，下大力气解决群众所需所求，做好一件件民生实事，以实实在在的工作赢得群众支持。\n吃水难，也曾是村民最恼火的事。一家一口井，花费七八千元，用水还是不便。为解决这一难题，村里找县发改、水务等单位，争取各方资金，村民也积极筹资，投入60多万元，建水站、铺水管、装水表，清澈的自来水流到每家每户。“拧开水龙头就有水，比以前便利多了。”村民李海凤高兴地说。\n“村民一个电话，我们随叫随到。”吴克东说。当村干部20多年，他深有体会：“你越管事，老百姓越爱找你。”村民有困难找村干部，有喜事也找村干部。“老百姓最讲感情，你对他好，他对你更好。”吴克东说。\n村里留守老人多。吴克东要求村干部没事常在村里走走，多去老人家看看，以防发生煤气使用不当、漏电着火等安全问题。67岁的项英合家房屋老旧，脱贫攻坚中，村里争取资金、动员项英合的亲戚帮忙，盖起了4大间房。“村里的干部真不赖！”项英合竖起大拇指说。\n五道营子村这样的故事，在我国广袤的农村大地处处可见。有好政策的东风，有好的“领头雁”，有真抓实干的村干部，党员、干部一心一意谋发展，全心全意搞服务，团结带领村民一起干，乡村振兴一定能不断取得新进展新成效。"
  },
  {
    "title": "把问题更多解决在“家门口”（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-18.htm",
    "date": "2023-10-17",
    "content": "习近平总书记近日在浙江考察时参观了枫桥经验陈列馆，了解新时代“枫桥经验”的生动实践，指出要坚持好、发展好新时代“枫桥经验”，坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。\n“小事不出村，大事不出镇，矛盾不上交”，意味着群众的诉求在“家门口”就得到了积极回应，矛盾和纠纷在“家门口”就得到妥善处理，这无疑对治理能力和服务水平提出了很高的要求。\n能力要提升。满足人民群众日益增长的美好生活需要，靠发展，也靠治理。群众诉求多元，要精准回应，就必须提高服务水平。基层党组织就在群众身边，了解群众所思所想所盼，必须增强服务功能。比如，通过党建引领，建立服务平台，汇聚政府部门、行业和群体等各种力量和资源，为群众提供更全面更专业的服务；同时通过党建联建等方式，将党组织嵌入现代物业，提升对社区公共事务的参与效能。想方设法把党的领导落实到基层，通过党的建设和党的工作引领推动各项工作，基层治理就有了主心骨，治理效能自然就得到提高。\n优势要发挥。密切联系群众，是我们党的最大政治优势。但要充分发挥这一优势，要求党员、干部必须发挥主观能动性，强化党性修养，走好群众路线。基层干部都有体会，做群众工作需要很强的耐性、韧性和主动性，缺乏为民情怀，就不可能做好群众工作。面对多样的诉求，要平心静气、耐心倾听；面对复杂的矛盾纠纷，要细辨曲直、公正平允。很多时候，不只要做到接诉即办，还要主动上门入户听民声、解民忧，努力做到未诉先办。工作难做，但做好了就会事半功倍。平时就和群众同坐一条板凳，把群众利益真正放在心上，这样在矛盾发生时，说话才有人听；干事创业时，才有人跟。\n渠道要畅通。能否实现“矛盾不上交”，很大程度上要看群众参与基层治理的渠道是否畅通。当前，社会需求日趋多样多变，基层面临各种新情况新问题。应以党建引领为纽带，结合当地特点，建设和畅通群众诉求表达、议事协商等渠道，充分了解群众在想些什么、盼些什么，充分汇聚民心、民力、民智。通过共同参与、共同协商、共同决策，使民意得到充分尊重、充分吸收、充分表达，老百姓对基层事务的在场感和参与感强了，大事小情在“家门口”商量着办，矛盾自然就少了。\n群众工作是我们的看家本领，我们党靠群众工作起家，同样要靠群众工作实现长期执政。广大党员、干部要坚持好、发展好我们党开展群众工作的好做法、好经验，夯实基层基础，善用各种渠道，把问题更多解决在“家门口”，把工作做进老百姓心坎里。"
  },
  {
    "title": "山东临沂市实施“后进班子百村攻坚”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-18.htm",
    "date": "2023-10-17",
    "content": "平整宽阔的柏油路、紧张生产的产业园，走进山东临沂兰陵县大仲村镇车庄村，一幅村美、民富、产业旺的美丽画卷映入眼帘。\n但在几年前，车庄村还是一个党组织软弱涣散村，被纳入市级“后进班子百村攻坚”行动。2021年，退伍军人卓自田担任村党支部书记、村委会主任。他和村两委干部促膝长谈，直面问题、寻找出路。“不管干什么，首先要赢得老百姓的信任。”卓自田带着新班子谋划的“开门一件事”，就是硬化生产路。缺乏资金，他自己先捐了5万元，带动能人捐款，寻找政府支持。一个多月后，路修通了。\n首战告捷，群众对党支部的信任初步建立起来。接下来的几件事，更让全村人竖起了大拇指：通过规范合同，提高被压得过低的土地承包费，为村集体挽回损失400多万元；村里曾有土地被侵占，现在也几乎全部收回，每年增加集体收入50多万元；用收回的第一年承包费买了米面油，给村民发了6次福利；铺设自来水管道、排水管道，建成污水处理站，成为全县第一个通上了分散式天然气的村……\n随后，村两委又动员大家发展产业。如今，一期占地4500平方米的产业园已建成，每年租金30多万元，带动100余人就业。二期正在建设中，计划创办集体企业。\n从“班子软、集体穷、矛盾多、村庄乱”到“队伍强、集体富、村庄美、群众乐”，车庄村的变化是临沂市整顿村级后进班子的一个缩影。临沂市坚持“重质求效不贪多、接续攻坚不断档”，每年确定约100个村级后进班子，精准发力一个一个整，上下齐心一年一年干，让一批后进村彻底变了样。\n莒南县大店镇后惠子坡村通过配强专班，一批思路广、活力强的年轻人顶了上来。驻村第一书记挨家挨户走访，听民声解民忧。村两委干部积极承担项目协调推进任务。镇攻坚专班每周到村召开现场办公会，对村内历史遗留问题逐条建立台账、挂图作战。\n通过盘活村内闲置资源，后惠子坡村对承包到期的老果园、复垦耕地重新发包，增加村集体收入5万元。探索成立党支部领办土地股份合作社，发展牧草种植等优势项目，每年为村集体增加收入5万元。\n“在216个后进村中，先后实施‘水电路医学乐’等民生项目1063个，群众多年的愿景变成了现实，‘有实事’‘没想到’‘大变样’成为大家对整顿工作的普遍反映。接下来，我们将接续奋斗，整一个成一个，不获全胜、决不收兵。”临沂市委组织部副部长马其超说。"
  },
  {
    "title": "把群众的事一件件办好（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-18.htm",
    "date": "2023-10-17",
    "content": "摆开桌子，放下凳子，彭波开始了当天的接访。\n在四川省遂宁市船山区永兴镇便民服务中心，每周二上午，门口就摆出驻点接访专席，了解群众有哪些“办不成”的事，帮助解决问题。船山区纪委监委二级主任科员彭波就是一名驻点接访员。\n“你好，这里可以反映问题吗？”彭波坐下不一会儿，一位大姐就来到了桌前。\n“请坐，我们这里就是帮大伙儿解决问题的。”彭波请她落座。\n大姐名叫刘琼英，住在镇综合市场附近。最近，市场卫生间的水箱坏了两个，冲水成了难题。“一走到附近，就能闻到刺鼻的臭味，已经好几天了。”刘大姐说，附近居民深受困扰，希望尽快维修。\n彭波一边仔细听，一边飞快动笔，在面前那份接访登记表上一行行记录情况。“等上午接访结束，我们尽快处理。”彭波说。\n送走刘大姐，又来了一位大伯。他叫郑世侯，家住永兴镇一个社区，平常爱看电视解闷，但一个星期以来，家里的有线电视都没信号。“我到镇广电站去过两次，门都关着。”郑大伯说。\n彭波说：“您放心，我们会尽快处理。”\n接下来到访的这位孃孃，是位老熟人。“我是来向你表达感谢的！”说话的是长安村村民何秀琼，上半年曾来驻点接访专席反映问题。\n去年9月，何秀琼在为村集体干活时不慎被野蜂蜇伤。随后，她被送入医院急救，前后住院30多天。“被蜇伤后，整个手臂都乌黑乌黑的，皮肤疼得像被针扎。”何秀琼当时伤势不轻，还诱发了肾脏系统和血液系统的重大创伤，需要透析。住院期间，村里为何秀琼垫付了住院费，报销也很顺利。但除了住院，后续长期的吃药和疗养也会产生不少费用。听说驻点接访专席帮助群众解决了许多困难，何秀琼就来到这里，向彭波反映情况。\n听完何秀琼反映的情况，彭波马上联系永兴镇纪委书记陈亮、镇民政办主任梁斌，三个人一块儿探讨问题的解决办法。进一步了解情况后，他们发现何秀琼满足相关条件，可以享受一些保障政策。\n彭波说，经民政办评估，何秀琼符合低保纳入条件，村里很快帮助她办理相关手续。同时，镇里也为何秀琼申办了城乡大病医疗救助。\n“现在我享受低保了，救助款也已经到位，谢谢你们！”何秀琼说。\n下午，彭波和陈亮开始集中处理上午记下的问题，一项项拆解任务，明确落实单位、人员和期限。“刘大姐反映的水箱损坏问题好办，我联系她所在社区党支部书记、主任谭林，争取一周之内解决。”陈亮说，“郑大爷反映的有线电视问题，则需要联络广电营业厅。”彭波接过话头：“需要的话，我可以帮忙联系协调。”\n自去年船山区全区开展“办不成事”驻点接访工作以来，彭波已累计接访群众1000余人次，化解矛盾纠纷、息访息诉300余件。"
  },
  {
    "title": "唱出闽宁携手的山海深情（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-19.htm",
    "date": "2023-10-17",
    "content": "核心阅读\n脱贫攻坚典型事迹为文艺创作提供了丰厚素材。原创民族歌剧《山海情》深情讲述发生在宁夏西海固的温暖故事，倾情讴歌了中华大地上的人间奇迹\n歌剧是以唱为特点的戏剧，长于抒情。《山海情》在男女高音的选择和音乐设计上别具匠心，既发挥西方歌剧特点，更传承民族音乐风格，嵌入了符合当代审美旨趣的创作理念、音乐元素\n《山海情》用典型人物切入宏大时代主题，是中国声乐民族化的一次有益探索，为声乐艺术反映时代生活积累了创作经验\n\n从开场“苦瘠甲天下，十年九干旱，路远沟深山连连，一步一声叹”到剧末“花儿遍地开，源头活水来，欢歌闽宁镇，鼓乐传天外，九曲黄河万仞山，历史开新篇”，原创民族歌剧《山海情》深情讲述发生在宁夏西海固的温暖故事，倾情讴歌了中华大地上的人间奇迹。作品以歌剧艺术演绎现实生活，以题材的时代性和故事性、声乐的民族化和戏剧化，给观众带来独特艺术体验。\n艺术呈现“闽宁模式”，唱响时代主旋律\n党的十八大以来，以习近平同志为核心的党中央把脱贫攻坚摆在治国理政的突出位置，作出一系列重大部署和安排，如期打赢了脱贫攻坚战，历史性地解决了困扰中华民族几千年的绝对贫困问题。“闽宁对口扶贫协作”重要战略决策实施以来，闽宁两省区不断拓展协作深度，跨越山海的情缘结出累累硕果。闽宁镇年人均可支配收入从移民之初的500元左右，增长到2021年的1.6万余元。脱贫攻坚典型事迹为文艺创作提供了丰厚素材。\n“文章合为时而著，歌诗合为事而作。”优秀的文艺作品应当反映一个时代的风貌，引领一个时代的风气。民族歌剧《山海情》紧密依托现实背景，根据同名电视剧改编，进行再度艺术化加工，通过舞台艺术的诠释，讲述了在陈金山等援宁群体帮助下，西海固地区以得福、水花为代表的干部群众告别常年风沙、遍地干旱的故土，从山里搬迁到银川附近的平原，开荒拓土、共奔小康，把戈壁滩改造成塞上江南的动人故事。\n作品着重塑造了福建援宁干部、挂职副县长陈金山这一人物形象。“风尘岁月记挂着村村寨寨，此生无悔，深沉我爱，那是一片赤子情，与家国同在”，正如唱词描绘的那样，陈金山远离家乡，来到黄沙漫天的戈壁，走沙石路，吃咸干菜，一腔热血投身扶贫事业。他与当地干部群众一起组织招工增加收入，种植菌草发展庭院经济，帮助农民申请无息贷款，积极推动扬黄工程和土壤改良，一步步把干沙滩变成金沙滩。\n陈金山是大批福建援宁干部形象的缩影。闽宁协作开展以来，福建先后派出200多名援宁干部，更有数千名教师、医生和科技人员跨越山海，不辞辛苦来到宁夏接力帮扶。马铃薯、菌草、葡萄酒、能源开发等产业在当地兴旺起来，闽宁生态移民示范村、闽宁学校、闽宁儿童福利院、闽宁敬老院、闽宁扶贫产业园拔地而起。随着闽宁协作的深入开展，宁夏相继孵化出160多个闽宁示范村，近60万宁夏贫困群众受益，走出了一条东西部对口扶贫协作帮扶的“闽宁模式”。在宁夏6.6万平方公里的土地上，到处镌刻着“闽宁”印记。一个个帮扶成果背后，蕴藏着许多感人故事。作品用动人的情节、凝练的唱词，将这些故事浓缩在陈金山等人物身上，让观众真切感受到中华民族勠力同心摆脱贫困的决心和勇气。\n发挥歌剧抒情优长，讲好脱贫攻坚故事\n艺术可以放飞想象的翅膀，但一定要脚踩坚实的大地。民族歌剧《山海情》的动人心魄之处，还在于依托现实创造性地塑造了县移民办干部得福这个充满生活气息的人物形象。\n得福形象源自脱贫攻坚一线的奋斗者。在脱贫攻坚事业中，数百万扶贫干部任劳任怨、苦干实干，将最美的年华献给了脱贫事业，涌现出许多感人的先进事迹。多年来，宁夏先后多批次派出驻村工作队、第一书记、驻村干部同乡村干部一道奋战在脱贫第一线、攻坚主战场，9位同志把生命定格在了脱贫攻坚征程上。得福形象的成功塑造，让观众感受到宁夏扶贫干部的无私奉献和满腔热忱。\n得福自幼成长在西海固山区，深知摆脱贫困对家乡百姓的重要意义。他是一个有血有肉、有爱有梦想，也有内心冲突的扶贫干部。回到故土，有开展工作的便利，也有对长辈亲友做思想工作的难处。创作者巧妙处理人物与环境、扶贫干部与群众等关系，有分歧更有共识，有波折更有温情，在情感交织中展现得福坚韧的品格、丰富的内心和不懈的追求。与水花的爱恋、对大有叔的开导、对得宝等离家出走的无奈、对太奶奶的帮助引导……一系列故事情节都安排得合情合理、恰到好处。\n歌剧是以唱为特点的戏剧，长于抒情。《山海情》在男女高音的选择和音乐设计上别具匠心，既发挥西方歌剧特点，更传承民族音乐风格，嵌入了符合当代审美旨趣的创作理念、音乐元素。咏叹调和宣叙调的巧妙安排、戏剧性和抒情性的相辅相成，有力传达了“山海情”的情之所在。男高音王宏伟声音清亮高亢、情感表达细腻、音色转换自如。女高音龚爽从容爽朗、嗓音甜美、大气灵动，演绎出女主角水花内心的细腻、坚定和乐观。《圪梁梁上喊苍天》《天边风起云飞扬》《赶路不负人行早》《长风送我去远行》等一系列男女独唱、重唱、合唱片段，在歌词编写、音乐设计上注重节拍以及音律的悠长韵味，增强了艺术张力。\n同时，作品根据宁夏地域特点，在对白和演唱中恰当运用方言，更好体现民族歌剧的特征，也更加契合听众的审美需求。音乐设计的灵动鲜明、人物塑造的精细用心、场景布置的生动逼真，共同带领观众走进脱贫攻坚的历史现场。比如在植被稀缺、风沙骤起的布景中，演员“眼泪的花儿飘满了，哎滴呦，眼泪的花儿把心淹哈了”的反复吟唱，使情绪传达愈加浓烈而凝重，给人以强烈的情感冲击。\n《山海情》用典型人物切入宏大时代主题，是中国声乐民族化的一次有益探索，为声乐艺术反映时代生活积累了创作经验。“数不清解决了多少问题、克服了多少困难”“创建共同富裕的新家园”，正如剧中富有感染力的唱词所表现的那样，在新时代新征程上，一定有更多创造美好生活的故事值得歌唱。\n\n版式设计：张丹峰  张芳曼"
  },
  {
    "title": "影视新技术助力舞台精品传播（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_2-19.htm",
    "date": "2023-10-17",
    "content": "创作技巧为内容服务，只有孜孜以求、精益求精地打磨作品，才能实现“科技+艺术”的叠加效应，作品才能更打动人心。\n\n将舞台艺术搬上银幕的实践由来已久。中国第一部电影《定军山》拍摄的就是京剧艺术家谭鑫培的舞台表演。新中国成立后，舞台艺术电影成为重要的电影类型，出现了《梁山伯与祝英台》《野猪林》《杨门女将》《智取威虎山》等一系列脍炙人口的作品，既传播了优秀舞台艺术，也拓展了电影艺术的外延。如今，科技进步推动国产电影制作升级，新技术越来越多地应用到舞台艺术电影的创作中。\n2015年，我们启动歌剧电影《白毛女》拍摄项目。歌剧《白毛女》是中国首部民族歌剧，也是为人们所喜爱的红色经典。为了让当代观众身临其境地感受歌剧的艺术魅力，我们决定将它拍成一部3D电影。拍摄过程中，我们不断调整和完善技术方案。比如，歌剧《白毛女》大幕拉开就是人们耳熟能详的唱段《北风吹》，窗外的漫天大雪不仅是故事缘起，也是烘托气氛的重要意象。“雪花”看似简单，拍摄起来却并不容易。从技术上讲，立体电影每个画面都由左右眼看到的两个画面构成，而雪花这样微小的物体在两个画面合成时，容易出现偏差，造成“重影”。经过反复试验，我们最终采用数字特效合成“下雪”，取得了令人满意的视觉效果。\n《白毛女》的关键情节是喜儿被地主逼迫逃进深山，头发由黑变白，这是剧名“白毛女”的由来。为表现这一情节，我们充分发挥电影作为蒙太奇艺术的优长，加入许多舞台上难以表现的内容。在咏叹调“恨是高山仇似海”的前奏部分，电影增加了喜儿在山间奔跑、在庙里偷食贡品等闪回镜头，同一个机位拍摄了3组喜儿画面，用数字特效重新建模，把喜儿头发由黑变白的全过程完整呈现在银幕上。技术手段的应用，让人物形象更有表现力和感染力。\n为了扩大舞台艺术精品的传播，2018年底“4K+5G”舞剧《天路》影院直播计划正式启动。比起电视直播，大银幕对影像质量要求更高，5G直播时1秒钟50帧的4K高清画面，对技术设备是巨大考验。整整6个月时间里，影视、通信、录音等行当数十位技术专家密切配合，反复测试画面声音质量，为直播计划保驾护航。技术的成功只是第一步，艺术上的高标准高质量才是我们的最终目的。《天路》的舞台灯光都是针对剧场设计的，一些表现月光下、酥油灯下的场景，在剧场中观看唯美别致，但拍摄出来效果欠佳。我们在不改变舞台演出灯光效果的前提下，利用电子调光调色等技术手段，确保影院观众也能欣赏到和剧场同样的效果。舞剧《天路》最终在首都电影院实现5G同步直播，数百名电影观众与国家大剧院内的现场观众同时欣赏了一场精彩演出。14米宽的LED大屏幕配合数字环绕声技术，深深震撼了观众。演出结束时，影院观众与剧场观众同时起立鼓掌、热烈欢呼。\n我还很荣幸地担任了庆祝中华人民共和国成立70周年文艺晚会《奋斗吧  中华儿女》的电影版总导演。从接受任务进组开始，我天天泡在排练场，看排练、听音乐，对120分钟的节目进行详细分镜头设计，再根据排练录像研究摄影机位，制定详尽的拍摄方案。团队采用8K电影超高清技术，运用8台摄影机同时拍摄，积累了海量拍摄素材。在后期剪辑过程中，我们借助电影的叙事节奏，通过不同景别角度的镜头转换，简化舞台换幕换场过程，进一步凝练叙事主题。此外，电影增加了珍贵的历史影像和纪录片镜头，与原有素材进行融合剪辑，并辅以绿幕拍摄合成等技术手段，力求展现最好的电影画面。全片1800多个镜头中特效镜头多达1200余个，显著增强了艺术感染力。影片上映后不仅受到观众欢迎，也得到众多参与演出编创的舞台艺术家肯定。\n今天，各种艺术门类互融互通，各种表现形式交叉融合，极大拓宽了文艺的表现空间。但我们深深知道，创作技巧为内容服务，只有孜孜以求、精益求精地打磨作品，才能实现“科技+艺术”的叠加效应，作品才能更打动人心。我相信，随着科技发展，未来将有更多舞台艺术精品通过大屏小屏与广大观众见面，满足人们日益增长的精神文化需求。\n（作者为北京电影学院导演系教授）"
  },
  {
    "title": "绘自贸港气象 展奋斗者精神（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_3-19.htm",
    "date": "2023-10-17",
    "content": "“从一个人到一群人，这是意气风发的我们，这是风华正茂的自贸港。”近年来，海南自贸港建设取得长足进展。如何将一幅宏大的奋斗图景，浓缩在每集30分钟的篇幅里？纪录片《风华正“贸”》聚焦平凡奋斗者，通过对一批自贸港建设者故事的影像叙述，折射中国式现代化海南篇章的生动实践。后浪、选择、奔跑、家乡、朋友、并肩、弄潮、筑梦8个主题，每个主题3个人物，24组故事共同彰显个人努力与时代发展的同频共振。“海上森林”守护者冯尔辉、飞机“美容师”李猛、用茶叶铺就“致富路”的村民黄芳德、做上“国际生意”的冲浪店主黄文育……各行各业奋斗者讲述自己的故事，增强了作品的代入感和共情力。作品还融合无人机航拍、近距离拍摄、超长焦远摄、水下拍摄等手段，用丰富的视听素材辅助讲述故事。活力满满的奋斗者群像背后，正是我们昂扬向上的时代精神。\n（吴  耘）"
  },
  {
    "title": "快节奏讲故事 小体量传深意（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_4-19.htm",
    "date": "2023-10-17",
    "content": "明快的叙事节奏，清晰的人物关系，短小的篇幅体量，网络视听“新秀”微短剧越来越受到关注。如何打磨出有意思、有意义且好看耐看的微短剧，是摆在创作者面前的课题。网络微短剧《追捕者》从剧情、人物、服化道等方面进行了一次有益尝试。作品剧情融合刑侦、悬疑、谍战等元素，讲述了新中国成立初期为维护社会治安、成立专案组侦破重大案件的故事，通过精巧的悬念设置，抽丝剥茧层层揭示真相。针对微短剧“短平快”特色，作品集中塑造了陈文俊这一人物形象，他是忠诚担当、恪尽职守，守护百姓安全的专案组组长，也是内心细腻、关爱他人的师父前辈，给观众留下深刻印象。值得一提的是，作品在年代感的营造上下了功夫，虽然无法媲美院线大制作，但街道阁楼、桌椅纸笔等都贴合了故事背景，打破了微短剧“制作粗糙”的刻板印象。形式为内容服务，微短剧精益求精、突出内涵的创作方式值得期待。\n（刘  兴）"
  },
  {
    "title": "借美食谈生活 以故事引共鸣（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_5-19.htm",
    "date": "2023-10-17",
    "content": "火锅是备受人们喜爱的美食。网络纪录片《生活如沸》第二季以火锅为切入点，洞察生活百态，探寻人文内涵。创作者深入大江南北，寻找风味独特的各式火锅，在展示制作过程的同时，呈现有趣有爱的人物故事，让观众产生情感共鸣。作品延续第一季“从火锅里品尝人生百味”的创作理念，在文案和剪辑等方面注入更多巧思，内容更加活泼有趣，有效引起观众的好奇心。近年来，美食类纪录片如雨后春笋，不断丰富观众的文化“餐桌”。如何在一众高水准作品中脱颖而出，成功抓住观众“味蕾”，成为创作者面临的挑战。《生活如沸》系列作品视角独特，将重心放在表达美食背后的人文内涵。火锅是载体，亲情、友情、乡情等不同情感为主线，感动了不少观众。需要注意的是，美食和人文在纪录片中的比例应“调配”适当，保持美食故事的“原汁原味”。\n（王  亮）"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/17/nw.D110000renmrb_20231017_1-20.htm",
    "date": "2023-10-17",
    "content": ""
  }
]