[
  {
    "title": "内蒙古大力发展生态农牧业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-01.htm",
    "date": "2023-11-30",
    "content": "今年6月，习近平总书记在内蒙古考察时强调，要发挥好农牧业优势，从土地、科技、种源、水、草等方面入手，稳步优化农牧业区域布局和生产结构，推动农牧业转型发展，大力发展生态农牧业，抓好农畜产品精深加工和绿色有机品牌打造，促进一二三产业融合发展，推动农牧业高质量发展。\n内蒙古自治区深入贯彻落实习近平总书记重要指示精神，从推广节水农业、落实草原禁牧休牧和草畜平衡制度、发展农畜产品精深加工和打造绿色有机品牌等方面入手，大力发展生态农牧业。\n巴彦淖尔市乌拉特前旗现代农牧业科技示范园，地处乌梁素海南岸。“示范园开展高效节水节肥试点示范，通过水肥一体化精准灌溉等技术应用，亩均节水20%，减少农药使用量20%、化肥使用量10%，生态效益明显。”乌拉特前旗农牧业技术推广中心主任刘俊说。\n“内蒙古大力推广节水农业，加快推动用水方式由粗放低效向节约集约转变，今年可实现节水3.73亿立方米。”自治区农牧厅厅长郭占江介绍，2016年至2022年，内蒙古亩均用水量由305立方米下降到214立方米，农田灌溉水有效利用系数由0.532提高到0.574。\n围绕解决草原超载过牧问题，内蒙古着力实施畜牧业转型提升工程。\n乌兰察布市四子王旗海卜子村，有个“羊小区”：24座高标准羊舍映入眼帘，储草棚、接羔保育房等设施一应俱全。\n2022年10月，海卜子村统筹整合涉农涉牧资金，引入龙头企业建成杜蒙肉羊育种联合体标准化繁育小区，可容纳基础母羊1500只。“我们村有草场3000多亩，以前一度因为超载过牧，造成草场退化。”海卜子村党支部书记刘建忠说，现在不仅草场得到休牧，而且养殖户今年预期户均增收约2万元。\n“内蒙古通过发展舍饲圈养，减少天然草原载畜量，解决‘畜’的问题；通过发展人工饲草种植，提升柠条、秸秆资源利用率，合理利用天然草原，解决‘草’的问题。”自治区农牧厅副厅长赵玉生介绍，迄今内蒙古已建设牲畜暖棚1.56亿平方米，饲草供给能力为每年8000万吨左右。\n着力提高农牧业综合效益，内蒙古加快打造农畜产品绿色有机品牌。\n呼和浩特市土默特左旗优然牧业敕勒川生态智慧牧场的全智能无人牛舍内，饲喂机器人、挤奶机器人等智能化设备各司其职。\n“通过品种改良和智能化、精细化管理，今年奶牛平均日单产得到有效提升。”优然牧业畜牧业务相关负责人赵国梁介绍。不远处，伊利现代智慧健康谷生产基地里，敕勒川生态智慧牧场产出的绿色优质原奶正被制成各类奶制品。\n“通过育企延链，农畜产品精深加工产业加快发展。”郭占江说，内蒙古着力打造绿色有机品牌，让有机牛奶、科尔沁牛肉、赤峰小米、库伦荞麦等更多优质农畜产品走向全国各地。今年以来，内蒙古先后在北京、山东、广东、四川等地开展绿色农畜产品推介活动，签约总额192.48亿元。\n为推动绿色农畜产品加工业高质量发展，内蒙古已出台绿色农畜产品加工业发展实施方案，大力促进创新能力提升、优势品牌培育、产业绿色转型等。计划到2025年，内蒙古农畜产品加工业产值达4000亿元，比2020年增长47%；主要农畜产品加工转化率达80%，较2020年提高20个百分点。"
  },
  {
    "title": "截至10月底，太阳能发电累计装机容量同比增长47%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-01.htm",
    "date": "2023-11-30",
    "content": "青藏高原，全球海拔最高的光伏项目——华电西藏才朋光伏项目全力冲刺投产目标，预计每年可发出9000万千瓦时清洁电能，进一步缓解当地冬春枯水期的用电紧张情况；东南沿海，全球首个漂浮式风渔融合项目“国能共享号”平台完成全部工程安装，漂浮式风机和养殖网箱相结合，发电养鱼两不误……\n国家能源局近日发布数据显示，截至10月底，全国累计发电装机容量约28.1亿千瓦，同比增长12.6%。其中，太阳能发电装机容量约5.4亿千瓦，同比增长47%；风电装机容量约4.04亿千瓦，同比增长15.6%。\n1至10月，全国主要发电企业电源工程完成投资6621亿元，其中太阳能发电2694亿元，同比增长71.2%；风电1717亿元，同比增长42.5%。“风电、光伏等新能源呈现发展速度快、运行质量好、利用水平高、产业竞争力强的良好态势。”国家能源局新能源和可再生能源司司长李创军表示。\n——集中式和分布式开发并举，助力新能源“供得上”。\n宁夏腾格里沙漠新能源基地，二期200万千瓦光伏项目加紧施工，“建成并网后预计每年可提供清洁电能超39亿千瓦时。”国家能源集团龙源电力宁夏公司工程建设部主任常占丁介绍。\n集中式开发“大而强”，分布式开发“小而美”。浙江温州泰顺县溪东村村民蔡家规的屋顶上，45块光伏板整齐排列，“除了家里自用，多余的电还能卖给电网公司。”蔡家规说。温州有5个县列入整县屋顶分布式光伏开发试点，今年户用光伏申请新装的装机量同比增长超300%。\n截至9月底，全国户用分布式光伏累计装机容量突破1亿千瓦。目前农村地区户用分布式光伏累计安装户数超500万户，带动有效投资超5000亿元。\n——电网工程配套建设有序推进，保障新能源“送得出”。\n11月，金沙江上游—湖北特高压工程首个线路标段在四川甘孜完成基础施工。这一首个进入川藏高原腹地的特高压直流工程，建成后预计每年可向华中地区输送清洁电能近400亿千瓦时。\n今年以来，张北—胜利、宁夏—湖南、哈密—重庆等新开工特高压交/直流工程加快形成有效投资。1至10月，全国电网工程完成投资3731亿元，同比增长6.3%。\n——储能和调峰能力加快提升，推动新能源“用得好”。\n在广东，梅州抽水蓄能电站二期工程已进入机电设备安装阶段。“抽水蓄能、新型储能等技术，有助于将波动的新能源转化为稳定电力供应。”南方电网梅蓄二期项目部副总经理詹才锋说。\n截至9月底，全国抽水蓄能装机规模达到5000万千瓦。此外，今年以来，新型储能装机规模持续扩大，锂电池、压缩空气、液流电池等多种技术项目增长迅速。"
  },
  {
    "title": "丁薛祥访问土库曼斯坦并主持中土合作委员会第六次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-01.htm",
    "date": "2023-11-30",
    "content": "新华社阿什哈巴德11月29日电  （记者刘恺、郑明达）11月28日至29日，中共中央政治局常委、国务院副总理丁薛祥访问土库曼斯坦，会见土库曼斯坦总统谢尔达尔·别尔德穆哈梅多夫，同土库曼斯坦副总理兼外长梅列多夫举行会谈并共同主持中土合作委员会第六次会议。\n丁薛祥表示，今年中土关系实现了“大跨越”。习近平主席同别尔德穆哈梅多夫总统共同宣布将两国关系提升为全面战略伙伴关系，在双边层面践行命运共同体。中方愿同土方一道，落实好两国元首重要共识，不断充实中土全面战略伙伴关系新内涵，为中土命运共同体建设持续注入新动力。中国是土库曼斯坦值得信赖的朋友和伙伴，坚定支持土方维护主权、独立和领土完整，走符合本国国情的发展道路。\n丁薛祥指出，中土合作互补性强，潜力巨大，前景广阔。双方要发挥互补优势，深挖合作潜力，持续深化和拓展重点领域合作，推动两国领导人规划的宏伟蓝图变成现实成果，更好造福两国和两国人民。中方愿同包括土方在内的中亚各国携手稳步推进中国—中亚合作机制建设。\n别尔德穆哈梅多夫请丁薛祥转达对习近平主席的诚挚问候，表示土中传统友谊深厚，两国全方位合作具有战略性、长期性、特殊性。土方愿同中方加强战略沟通，深化各领域务实合作，推动土中全面战略伙伴关系迈上新台阶。首届中国—中亚峰会成果正在得到有效落实。土方坚定支持中国—中亚合作机制，愿同中方共同促进地区安全稳定和发展繁荣。\n29日，丁薛祥和梅列多夫共同主持中土合作委员会第六次会议。会议全面充分肯定双方务实合作取得的进展，聚焦经贸、投资、天然气、互联互通、人文交流、安全等合作议题，深入交换意见并规划下阶段合作重点。双方同意进一步加强发展战略对接，以高质量共建“一带一路”引领中土全方位合作。着力提升经贸和投资合作规模，持续深化天然气合作，加快推动优先经济项目对接磋商，开展更多非资源领域项目合作。积极打造互联互通新格局，进一步深化中土交通物流合作。拓展人文交流新渠道，办好文化年相关活动，推动互设文化中心、在土设立鲁班工坊、传统医学中心等项目尽早落地。继续拓展安全合作，进一步深化反恐合作，共同打击“三股势力”。中土合作委员会要全面落实两国元首重要共识，充分发挥统筹、协调和指导作用，推动两国务实合作不断迈上新台阶。会后，丁薛祥和梅列多夫签署了《中土合作委员会第六次会议纪要》，并见证签署关于深化科技合作的谅解备忘录、国际道路运输协定等合作文件。"
  },
  {
    "title": "韩正会见中俄友好、和平与发展委员会第十四次全体会议与会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-01.htm",
    "date": "2023-11-30",
    "content": "新华社北京11月29日电  国家副主席韩正29日在北京集体会见中俄友好、和平与发展委员会第十四次全体会议双方与会代表。\n韩正表示，在习近平主席和普京总统战略引领下，中俄新时代全面战略协作伙伴关系持续健康稳定发展，双方政治互信不断深化，务实合作稳步推进，民意基础日益牢固。今年，两国元首两度面对面会晤，为双边关系发展作出全面部署，也为推进中俄民间友好事业指明了方向。希望委员会落实好两国元首重要共识，以明年庆祝中俄建交75周年和举办文化年为契机，充分发挥民间外交强大的凝聚力、感召力和推动力，为两国关系发展作出新的更大贡献。\n委员会俄方主席季托夫表示，俄中关系处于历史高位，人文交流和务实合作取得突出成果。委员会将抓住明年重要时间节点，持续推进两国民间交往，助力俄中关系不断迈上新台阶。"
  },
  {
    "title": "整合科技创新资源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-01.htm",
    "date": "2023-11-30",
    "content": "“逐梦星空”正在照进安徽合肥产业现实。今年9月5日，“合肥高新一号”卫星在东方航天港搭载火箭发射，合肥空天信息产业迎来光彩时刻。\n在合肥西郊的深空探测实验室展厅，天都一号、天都二号试验卫星模型引人注目。“两颗卫星的名字出自黄山主峰，是我们实验室研制的，计划明年发射。”实验室业务总监于继科介绍，两颗卫星将与鹊桥二号中继卫星联合开展技术验证，后续为鹊桥通导遥星座系统论证实施提供设计参考。\n这个实验室将建设成为我国深空探测领域重大科技工程的综合支撑平台。在其周边，“瞄准”深空互联网、深空遥感、深空资源利用的空天信息产业园已初具规模。\n整合科技创新资源，合肥坚持把创新作为最大政策，勇当科技创新和产业创新的开路先锋，不仅拥有深空探测实验室、量子信息科学国家实验室、北斗导航技术安徽省实验室等创新平台和大科学装置，还培育了汽车、集成电路、平板显示等多个超千亿元规模产业。\n“合肥的科技创新平台和产业生态，还有当地政府对空天产业的支持，是我们选择这里的重要理由。”中科星图数字地球合肥有限公司副总裁孙耀晖说。\n2021年11月，中国科学院空天信息创新研究院与合肥市开启战略合作，中科星图将GEOVIS数字地球全球总部项目落地合肥。自此，合肥拉开了谋划空天信息产业、竞逐新赛道的大幕。\n出台《加快推进空天信息产业高质量发展若干政策》；推出50亿元规模的安徽空天信息产业基金和首只商业化空天信息专项基金——和生星图基金；合肥高新区设立产业园，将空天信息产业纳入“未来科学城”空间规划，从总部落地、研发创新、融资支持、频轨资源等方面提供政策支持……大批科研机构、研发团队和创新企业投身空天信息产业发展。\n北京国电高科科技有限公司带着“天启星座”来了。“合肥高新一号”就是天启星座规划38颗星中的第二十一颗低轨通信业务星。天启卫星物联网科技有限公司总经理赫义明介绍，天启星座的发射运行，如同在太空“打地基”，为空天信息产业发展提供强大的空天基础设施，将带动传感器、物联网、大数据等产业升级转型。\n中科卫星科技集团有限公司来了。这家脱胎于中国科学院空天信息创新研究院的企业，不到一年就已在合肥高新区建成基地。“合肥的产业土壤，加速了我们原始创新成果产业化。”公司总经理周健说。\n零重力飞机“飞”起来了。零重力飞机工业（合肥）有限公司是一家院士领军的创新型企业，主要研发载人电动垂直起降飞行器。10月，第一代多旋翼载人电动垂直起降飞行器ZG—ONE一号机装配完成并成功试飞。公司总经理李宜恒说：“从深空到低空，从信息服务到硬件设备，一个地方产业生态丰富，让企业发展拥有了更大的空间想象。”\n今天的科技，未来的产业。通过应用牵引、资本助力、生态营造，合肥的空天信息产业迅速发展。2021年底以来，合肥签约空天信息产业项目54个，协议投资额达335亿元，汇聚空天信息产业关联企业、创新平台近百家。\n“空天信息产业是典型的新质生产力。随着航天宏图、银河航天、北航天宇等一批龙头企业相继落地、运营，合肥初步形成航天产品设计、制造、集成、测试、试验及信息服务的全产业链框架。”合肥市空天信息产业专班负责人说，目前在谈的储备项目有60余个，意向投资额超200亿元。\n根据《合肥市“十四五”空天信息产业发展规划》，合肥力争“十四五”末形成100亿元左右规模的卫星制造产业、300亿元左右规模的卫星应用终端和运营服务产业、500亿元左右规模的“通导遥”数据综合应用及配套产业，培育千亿元级“空天系”产业生态。"
  },
  {
    "title": "海口新海滚装码头客运综合枢纽站项目试运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-01.htm",
    "date": "2023-11-30",
    "content": "11月29日，海口新海滚装码头客运综合枢纽站项目投入试运营。该项目和新海港交通综合枢纽及配套设施建设工程总建筑面积21.6万平方米，年设计通过能力为旅客3500万人次、车辆560万辆次。投入运营后，新海客运综合枢纽站将集港口候船、口岸查验、枢纽商业等功能于一体，对促进海口港产城一体化发展、推动琼州海峡经济带和海南自由贸易港建设发挥重要价值。图为新海客运综合枢纽站项目现场。\n本报记者  曹文轩文\n新华社记者  郭  程摄"
  },
  {
    "title": "凝聚开放共识 汇聚发展合力（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_7-01.htm",
    "date": "2023-11-30",
    "content": "“链接世界，共创未来”。11月28日，首届中国国际供应链促进博览会在北京开幕，500多家中外企业和机构汇聚一堂，集中展示各链条上中下游关键环节的新技术、新产品、新服务，促进全球范围产业分工、资源配置、创新合作和成果共享。\n习近平总书记强调：“维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障，符合世界各国人民共同利益。”全球产业链供应链分工合作是经济全球化的必然选择。在“智能汽车链”展区，一家企业带来陶瓷铝晶种原材料，满足汽车轻量化需求；一家展商专注智能驾驶解决方案，为驾驶员提供更好体验；一台航空食品专用车整车展出，实现无人作业……这场全球首个以供应链为主题的国家级展会既展示产品，也展示链条、展示生态；不只关注交易，更侧重长期合作、共同发展。推动上中下游衔接、大中小企业融通、产学研用协同、中外企业互动，有助于增强发展新动能、开拓发展新空间，为全球产业链供应链稳定注入信心。\n当前，全球产业体系和产业链供应链呈现多元化布局、区域化合作、绿色化转型、数字化加速的态势。以首届链博会为窗口，凝聚开放共识、汇聚发展合力，必将助力构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系，为促进全球经济循环、助力世界经济增长、增进各国人民福祉作出贡献。"
  },
  {
    "title": "全国安全生产电视电话会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-02.htm",
    "date": "2023-11-30",
    "content": "新华社北京11月29日电  全国安全生产电视电话会议29日在京召开，国务院副总理、国务院安委会主任张国清出席会议并讲话，国务委员、国务院安委会副主任王小洪主持会议。会议强调，要深入贯彻习近平总书记重要指示精神，落实李强总理要求，深刻汲取近期事故教训，举一反三严控重点行业领域安全风险，下大力气提升隐患排查整治质效，拿出过硬措施做好岁末年初安全生产工作，坚决防范遏制重特大事故发生。\n会议要求，要准确掌握矿山真实安全状况，强力推进矿山安全整治，对井下井上区域全面排查“过筛子”，尽快消除浴室吊篮等安全隐患，深化矿山重大灾害治理，严厉打击超挖超采、私挖乱采、逃避监管等行为。要突出大型商业综合体、高层建筑、“九小场所”、“厂中厂”、经营性自建房以及医院、学校、养老院等重点场所，一体推进消防隐患排查整治、监管执法和防火宣传，坚决遏制火灾多发势头。要根据冬季气候特点，强化危化品、交通运输、建筑施工等重点领域安全管控。\n会议强调，要坚持眼睛向下，直插现场开展专业检查，奔着具体问题深挖彻查，下重手狠招推动整改，狠抓一线岗位安全管理。要进一步压实监管责任，从严管理监管队伍，深入推进治本攻坚，加快夯实安全生产基层基础。"
  },
  {
    "title": "实施城市社区嵌入式服务设施建设工程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-02.htm",
    "date": "2023-11-30",
    "content": "社区是城市公共服务和城市治理的基本单元。为更好推动优质普惠公共服务下基层、进社区，国家发展改革委会同有关部门研究制定了《城市社区嵌入式服务设施建设工程实施方案》（以下简称《方案》），近日由国务院办公厅转发各地区各部门贯彻落实。\n《方案》会给群众生活带来哪些变化？国家发展改革委等多部门有关负责人进行了解读。\n按照精准化、规模化、市场化原则，优先和重点提供急需紧缺服务\n“社区虽小，却连着千家万户。当前，我国65%以上的人口生活在城市，居民主要生活在社区。能否在家门口享受到优质普惠的公共服务，是‘关键小事’更是‘民生大事’。”国家发展改革委社会发展司司长刘明表示。\n城市社区嵌入式服务设施建设工程建什么、怎么建？\n刘明介绍，各地要按照精准化服务要求，优先和重点提供当前群众急需紧缺的服务，比如社区助餐、儿童托管等，逐步补齐其他服务，确保便捷可及、价格可承受、质量有保障。重点推广和优先建设（改造）功能复合集成的社区嵌入式服务综合体（社区服务中心），为居民提供一站式服务。暂时不具备条件的社区，可“插花”式分散建设功能相对单一的嵌入式服务设施。\n《方案》明确，工程实施范围覆盖各类城市，优先在城区常住人口超过100万人的大城市推进建设。“我们将按照‘试点先行、逐步推开’的思路，选择部分城市和社区先行先试。在总结试点形成的经验做法和有效建设模式基础上，向其他各类城市和更多社区稳妥有序推开。”刘明表示，可从3方面把握建设社区嵌入式服务设施的定位——\n这是推动公共服务更好覆盖居民群众的惠民生工程。将公共服务资源有机嵌入成千上万社区、把优质便捷的公共服务送到千家万户，让优质服务步行可及，让群众在家门口、楼底下享受优质服务，可以有效解决群众接送、跑腿之难，有效降低公共服务和社会运行成本。\n这是将社区建设成为人民群众幸福家园的暖民心工程。让群众急需紧缺的服务走进社区，不断完善社区功能，将使社区成为承载人民群众美好生活的幸福家园。\n这是有效提升群众获得感、幸福感、安全感的增民利工程。坚持人往基层走、钱往基层投、政策向基层倾斜，科学配置资源，精准满足需求，将社区服务融入万家灯火、送进千家万户。\n自然资源部正推动各地深入开展公共服务设施等方面的专题研究，以加强保障民生和激励公益贡献为导向核定容积率。“为保障居民基本生活需求、补齐城市短板而实施的市政基础设施、公共服务设施、公共安全设施类项目，在对周边不产生负面影响的前提下，其新增建筑规模可不受规划容积率指标的制约。”自然资源部国土空间规划局副局长杨浚表示，在此指引基础上，各地可因地制宜，探索创新支持城市社区嵌入式服务设施建设的规划与土地政策。\n开展城市体检，摸清社区设施底数短板，把完整社区建设重点放到社区服务设施上来\n近年来，住房城乡建设部采取一系列措施，努力建设让群众满意的“好社区”：2019年以来，指导各地在城镇老旧小区改造中，增设养老、托育等各类社区服务设施5.6万个，惠及居民3800多万户；2020年以来，积极推进完整社区建设，配建群众急需的“一老一小”服务设施，新建居住区达标配建养老服务设施比例从2020年的46.1%提高到2022年的83.2%。\n“完整社区建设与实施社区嵌入式服务设施建设工程的目标一致。为做好两项工作衔接，我们采取了把完整社区建设重点放到社区服务设施上来、统筹协调社区服务设施建设标准、建立高效衔接的工作机制等措施。”住房城乡建设部建筑节能与科技司副司长张雁表示，下一步，将多措并举配合国家发展改革委做好相关工作。\n——全面开展城市体检，摸清社区设施底数短板。自2024年开始，在地级及以上城市全面开展城市体检工作，将小区、社区、街区列为城市体检的基本单元，查找出社区养老服务设施、婴幼儿照护服务设施、公共活动场地、文化活动中心等设施配建不达标、功能不完善、服务不到位的问题短板，列出问题台账、录入信息平台并实施动态更新，为社区服务设施的科学规划、合理布局、精准嵌入提供有力支撑。\n——实施城市更新行动，因地制宜建设社区设施。在城镇老旧小区改造中，开展“楼道革命”“环境革命”“管理革命”，通过补建、购置、置换、租赁、改造等方式完善配套设施。在完整社区建设中，聚焦“一老一小”服务设施短板，实施老年服务站、托儿所、幼儿园等一批建设项目，衔接15分钟生活圈，推进相邻社区及周边地区统筹建设、联动改造，加强设施共建共享。在活力街区打造中，实施老旧商业区、步行街、老旧厂区等更新改造，把腾退出的空间资源优先用于建设公共服务设施。\n——加强和改进住宅物业管理，助力提升社区服务水平。充分发挥物业服务企业贴近居民的优势，发展社区养老、托幼、家政、助餐等生活服务业务，探索“物业服务+生活服务”模式。推动物业服务企业加快发展线上线下生活服务，提高智慧物业管理服务水平，补齐社区服务短板，更好满足居民多样化多层次生活需求。\n把养老服务送到老年人身边，为3岁以下婴幼儿提供多种形式照护服务\n《方案》提出，社区嵌入式服务设施面向社区居民提供养老托育、社区助餐、家政便民、健康服务、体育健身、文化休闲、儿童游憩等一种或多种服务。这其中，养老托育服务是一项重要内容。\n大力发展居家社区养老服务，是顺应大多数老年人依托社区居家养老愿望、解决老年人急难愁盼问题的一项重要而紧迫的任务。\n“出台《方案》，对于加快推进居家社区养老服务网络建设、把养老服务快捷送到老年人身边周边床边具有重要意义。”民政部养老服务司副司长李永新表示，依托社区嵌入式服务设施，可从4方面为居家养老提供支持：一是有助于完善居家社区养老服务网络、打通为老年人提供养老服务的“最后一米”；二是增加具有短期托养功能的护理型养老床位，将有效满足老年人在家门口就近就便接受专业照护服务的需求；三是有助于推动老年助餐服务多点布局、服务下沉、方便可及，让更多老年人吃上家门口的热乎饭；四是有助于养老服务机构等运营主体为老年人提供生活照料、日常探访、助餐、助洁、助浴、助医、助行、助急等居家上门服务，满足多样化养老服务需求。\n社区嵌入式托育服务可为3岁以下婴幼儿提供全日托、半日托、计时托、临时托等多种形式的照护服务，是受家庭认可的托育服务形式之一。\n国家卫生健康委人口家庭司副司长徐拥军表示，依托社区发展普惠性托育服务有独特的优势：一是可以实现就近、就便送托的目标，尤其居住型社区与家庭生活环境同质，便于婴幼儿的发育与成长；二是可以利用社区的配套用房、公共活动场所，盘活闲置资源提供给托育服务机构使用，降低经营成本、降低服务价格；三是可以发挥社会组织、物业、驻社区企事业单位等社会力量的优势，丰富服务内容。\n“开展试点城市建设，关键在地方。”刘明表示，各地要认真贯彻落实《方案》要求，切实加强组织领导，高质量编制实施方案，健全完善建设和运营制度，研究制定支持政策清单，积极做好项目储备工作，“我们将会同有关部门指导督促各地认真做好试点申报和建设工作。”"
  },
  {
    "title": "2024届高校毕业生“秋季校园招聘月”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-02.htm",
    "date": "2023-11-30",
    "content": "本报北京11月29日电  （记者吴丹）教育部日前启动2024届高校毕业生“秋季校园招聘月”系列活动，在全国范围内持续推出专场招聘活动、访企拓岗促就业专项行动、“就业育人”主题教育、首届全国大学生职业规划大赛等系列活动，进一步聚合社会资源，集中提供就业岗位，加强高校就业指导服务。\n据悉，教育部将会同有关方面举办40场以上专场招聘活动。其中，会同12家社会招聘机构，共同启动“24365校园招聘服务”线上招聘月活动，集中面向重点区域、重点行业、重点人群等组织20场以上系列专场招聘活动；组织全国普通高校就业创业指导委员会19个分行业就指委举办20场以上“高校毕业生行业领域专场招聘会”，为相关专业毕业生提供岗位信息。\n同时，各地将结合本地实际，举办区域性、行业性、联盟性线上线下专场招聘会，为所在地区高校毕业生提供足量优质岗位资源。各高校将举办多种形式的线上线下校园招聘活动，帮助毕业生就业。\n教育部明确，鼓励各高校与用人单位在定向人才培养培训、就业实习基地、人力资源提升、重点领域攻关、困难群体帮扶等方面开展对接合作；围绕就业形势、职业规划、求职技能等方面，打造一批“互联网+就业指导”精品公益直播课；统筹推进职业规划大赛，将大赛与各类就业指导、线上线下招聘等同期活动统筹推进，推动以赛促学、以赛促教、以赛促就。"
  },
  {
    "title": "经营主体信用监管4项重点国家标准通过立项评审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-02.htm",
    "date": "2023-11-30",
    "content": "本报北京11月29日电  （记者林丽鹂）国家标准技术审评中心近日在北京组织信用监管国家标准立项评审会，根据国家标准技术审评中心审查结果，《经营主体信用承诺实施指南》《个体工商户信用评价指标》《企业信用档案信息要求》3项信用监管国家标准通过立项评审。连同今年7月份评审通过的《经营主体失信信息分类指南》国家标准，目前已有4项信用监管重点国家标准通过立项评审。\n其中，《经营主体信用承诺实施指南》国家标准提出了经营主体信用承诺类型、承诺内容、承诺程序、承诺管理和承诺应用等；《个体工商户信用评价指标》国家标准提出了个体工商户信用评价指标构建基本原则、指标内容、指标设置和等级划分等；《企业信用档案信息要求》国家标准提出了建立企业信用档案的基本原则、档案信息类型、信息来源以及档案包含的信息项等；《经营主体失信信息分类指南》国家标准提出了经营主体失信信息分类的基本原则、分类体系架构、失信信息类别以及分类扩展原则等。\n国家市场监督管理总局将抓紧开展标准起草工作，按照《中共中央  国务院关于加快建设全国统一大市场的意见》《关于推进社会信用体系建设高质量发展促进形成新发展格局的意见》《促进个体工商户发展条例》等政策要求，构建法制健全、机制完备、运行畅通、监管高效的经营主体信用监管标准体系，以信用监管标准化推动经营主体信用体系建设高质量发展，助力建设全国统一大市场。"
  },
  {
    "title": "中欧班列（西安）运行10年累计开行逾2万列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-02.htm",
    "date": "2023-11-30",
    "content": "本报西安11月29日电  （记者张丹华）11月28日上午，随着一声汽笛长鸣，满载着日用百货、健身器材、服装等货物的X8155次中欧班列从西安国际港站缓缓驶出，一路向西开往德国汉堡，标志着中欧班列（西安）自2013年11月28日开行首趟以来，已开行10周年，累计开行20897列。\n在共建“一带一路”倡议下，中欧班列（西安）自2013年开行首趟以来，开行量逐年递增，特别是自2018年起，发展进入“快车道”。目前，中欧班列（西安）日均开行15列左右，每天平均1小时40分钟就有一趟中欧班列在西安国际港站开出或抵达，西安国际港站已经成为全国中欧班列开行主力车站。\n为开拓新的国际运输通道，把服务国家战略与保通保畅贯通起来，中欧班列不断织密线路，优化路网布局。目前，中欧班列（西安）已开通国际运输干线17条，实现欧亚主要货源地全覆盖。\n同时，为进一步加强内陆货源集结，增强全国范围内货物国际运输能力，2020年以来，中国铁路西安局集团有限公司相继开行襄西欧、徐西欧、蚌西欧等16条外省集结班列和榆西欧、安西欧、商西欧等5条省内集结班列。"
  },
  {
    "title": "大桥转体如何实现精准对接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-02.htm",
    "date": "2023-11-30",
    "content": "11月28日下午，北京市门头沟区王平镇安家庄村外，国道109新线高速公路全线控制性和关键性工程——安家庄特大桥上跨丰沙铁路转体桥（以下简称“安家庄转体桥”）实现双幅高空同步转体对接，一道“云帆”就此矗立在永定河上。在4台千斤顶的牵引下，钢桁梁左、右幅分别向逆时针旋转25度、24度后到达设计接收墩位置，整个过程历时47分钟。自此，全球首例墩顶双转体曲线钢桁梁斜拉桥成功跨越丰沙铁路、永定河、109国道。\n“为不影响既有铁路正常行车以及减少对永定河的干扰，并保证施工安全，工程采用墩顶同步转体法施工。”中铁京西（北京）高速公路发展有限公司总经理刘宇表示。据介绍，安家庄转体桥是国道109新线高速公路唯一一座转体桥，起于丰沙铁路北侧、先后跨越丰沙铁路、永定河及109国道，左、右线分幅布设，左幅为钢桁梁斜拉桥，转体重量15800吨，右幅为连续钢桁梁桥，转体重量9400吨。\n施工过程中，工程采用智能化同步控制牵引系统、智能化实时可视监控系统，监控转体梁关键截面应力、桥端位移、转体速度、空间位置、牵引力等相关参数，实时掌握转体桥的状态，确保左、右幅桥体转体速度同步。同时，采用北斗定位智能监测系统，实时监测转体速度、俯仰角和横滚角等数据，并将实时数据回传BIM（建筑信息模型），实现“线上模型+线下实体”同步转体，大大提高了转体施工安全性。\n记者从施工单位了解到，该工程从2021年9月开始，无论是从桥梁转体结构设计、管柱内外交替焊接、超大超重型盖梁吊装，还是对2097种钢桁梁杆件的拼装，均采用国际顶尖技术。“钢桁梁完成体系转换，主体结构施工完成，下一步将进行为期一个月的支座安装和落梁等附属施工。”项目负责人路祥龙说。\n安家庄转体桥是北京市交通运输行业和门头沟地区灾后重建的重大节点工程。门头沟区相关负责人表示，以此为契机，门头沟还将加快推进电力、通信等市政设施的随路建设，把国道109新线高速打造成防灾救灾的复合型廊道。国道109新线高速公路是提升门头沟山区段交通质量的重要基础设施。该高速公路从北京市门头沟区西六环军庄立交向西，最终与河北省张涿高速相接，全长约65.4公里，建成后，将进一步完善京西地区高等级路网，从西六环到门头沟区清水镇，将由现在的近两个小时车程缩短到40分钟。"
  },
  {
    "title": "“冰墩墩”新春特别版——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_7-02.htm",
    "date": "2023-11-30",
    "content": "11月29日，“冰墩墩”龙年新春特别版——“龙墩墩”系列新品在国家体育场金色大厅正式发布。“龙墩墩”作为奥林匹克历史知识产权再次授权开发的文创产品，延续中国春节文化、生肖文化特色，成为弘扬奥林匹克精神、创新发展中国文化的典型范例。据悉，“龙墩墩”系列新品将于12月7日正式发售。"
  },
  {
    "title": "整合科技创新资源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_8-02.htm",
    "date": "2023-11-30",
    "content": "“逐梦星空”正在照进安徽合肥产业现实。今年9月5日，“合肥高新一号”卫星在东方航天港搭载火箭发射，合肥空天信息产业迎来光彩时刻。\n在合肥西郊的深空探测实验室展厅，天都一号、天都二号试验卫星模型引人注目。“两颗卫星的名字出自黄山主峰，是我们实验室研制的，计划明年发射。”实验室业务总监于继科介绍，两颗卫星将与鹊桥二号中继卫星联合开展技术验证，后续为鹊桥通导遥星座系统论证实施提供设计参考。\n这个实验室将建设成为我国深空探测领域重大科技工程的综合支撑平台。在其周边，“瞄准”深空互联网、深空遥感、深空资源利用的空天信息产业园已初具规模。\n整合科技创新资源，合肥坚持把创新作为最大政策，勇当科技创新和产业创新的开路先锋，不仅拥有深空探测实验室、量子信息科学国家实验室、北斗导航技术安徽省实验室等创新平台和大科学装置，还培育了汽车、集成电路、平板显示等多个超千亿元规模产业。\n“合肥的科技创新平台和产业生态，还有当地政府对空天产业的支持，是我们选择这里的重要理由。”中科星图数字地球合肥有限公司副总裁孙耀晖说。\n2021年11月，中国科学院空天信息创新研究院与合肥市开启战略合作，中科星图将GEOVIS数字地球全球总部项目落地合肥。自此，合肥拉开了谋划空天信息产业、竞逐新赛道的大幕。\n出台《加快推进空天信息产业高质量发展若干政策》；推出50亿元规模的安徽空天信息产业基金和首只商业化空天信息专项基金——和生星图基金；合肥高新区设立产业园，将空天信息产业纳入“未来科学城”空间规划，从总部落地、研发创新、融资支持、频轨资源等方面提供政策支持……大批科研机构、研发团队和创新企业投身空天信息产业发展。\n北京国电高科科技有限公司带着“天启星座”来了。“合肥高新一号”就是天启星座规划38颗星中的第二十一颗低轨通信业务星。天启卫星物联网科技有限公司总经理赫义明介绍，天启星座的发射运行，如同在太空“打地基”，为空天信息产业发展提供强大的空天基础设施，将带动传感器、物联网、大数据等产业升级转型。\n中科卫星科技集团有限公司来了。这家脱胎于中国科学院空天信息创新研究院的企业，不到一年就已在合肥高新区建成基地。“合肥的产业土壤，加速了我们原始创新成果产业化。”公司总经理周健说。\n零重力飞机“飞”起来了。零重力飞机工业（合肥）有限公司是一家院士领军的创新型企业，主要研发载人电动垂直起降飞行器。10月，第一代多旋翼载人电动垂直起降飞行器ZG—ONE一号机装配完成并成功试飞。公司总经理李宜恒说：“从深空到低空，从信息服务到硬件设备，一个地方产业生态丰富，让企业发展拥有了更大的空间想象。”\n今天的科技，未来的产业。通过应用牵引、资本助力、生态营造，合肥的空天信息产业迅速发展。2021年底以来，合肥签约空天信息产业项目54个，协议投资额达335亿元，汇聚空天信息产业关联企业、创新平台近百家。\n“空天信息产业是典型的新质生产力。随着航天宏图、银河航天、北航天宇等一批龙头企业相继落地、运营，合肥初步形成航天产品设计、制造、集成、测试、试验及信息服务的全产业链框架。”合肥市空天信息产业专班负责人说，目前在谈的储备项目有60余个，意向投资额超200亿元。\n根据《合肥市“十四五”空天信息产业发展规划》，合肥力争“十四五”末形成100亿元左右规模的卫星制造产业、300亿元左右规模的卫星应用终端和运营服务产业、500亿元左右规模的“通导遥”数据综合应用及配套产业，培育千亿元级“空天系”产业生态。"
  },
  {
    "title": "“积极推动全球产业链供应链畅通稳健运行”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-03.htm",
    "date": "2023-11-30",
    "content": "维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障。11月28日，以“链接世界  共创未来”为主题的首届中国国际供应链促进博览会（以下简称“链博会”）在北京开幕，这是全球首个以供应链为主题的国家级展会。链博会的举办为促进各方加强沟通、深化合作、共谋发展创造了国际化平台，体现了中方愿同各方一道，把全球产业链供应链建设得更具韧性、更有效率、更富活力，为促进世界经济复苏和全球发展繁荣作出更大贡献。\n“为建立互惠互利伙伴关系提供了高效平台”\n首届链博会集贸易促进、投资合作、创新集聚、学习交流功能于一体，着力促进上中下游衔接、大中小企业融通、产学研用协同、中外企业互动，旨在构建推进高水平对外开放的新窗口、搭建服务构建新发展格局的新平台、打造推动建设开放型世界经济的新载体、开创践行人类命运共同体理念的新实践。\n展览总面积10万平方米，设置智能汽车链、绿色农业链、清洁能源链、数字科技链、健康生活链等五大产业链和供应链服务展区，515家中外企业和机构参展，集中展示各链条上中下游关键环节的新技术新产品新服务。\n“经济发展有赖于稳定的自由贸易和健康的全球产业链供应链。”德国工商大会全球对外贸易首席执行官沃克尔·特雷尔表示，通过参加链博会，德中两国将进一步加深已有的紧密联系。“国际贸易合作比过去任何时候都更重要。此次链博会提供了宝贵机遇，让来自世界各国的企业能够分享知识和技术，创造全新的商业机会。”\n泰国贸易展览协会副主席黎运豪表示，中国是泰国重要的贸易伙伴，链博会为泰中企业进一步深化双边合作提供了重要平台。“对泰国企业及其他积极拓展贸易与投资合作的国际企业而言，链博会为建立互惠互利伙伴关系提供了高效平台。”\n“当今世界经济复苏艰难，经济全球化遭遇逆流。打造一个稳定、安全、畅通的全球产业链供应链体系，是推动世界经济复苏增长的重要途径，是国际社会的共同责任。”马来西亚中华总商会总会长卢成全表示，链博会有利于促进各国深度参与全球产业分工和合作。\n在拉美和加勒比国家驻华使团团长、乌拉圭驻华大使费尔南多·卢格里斯看来，链博会是全球首个以供应链为主题的国家级展会，将为各国企业加强沟通交流、深化国际合作搭建新的平台。\n“凭借不断优化的营商环境、超大规模市场以及稳定的产业链供应链，中国将进一步增强对外资的吸引力。”安永集团相关负责人陈凯表示，链博会搭建了服务构建新发展格局的新平台，通过“链”接世界，各方将谱写更多开放合作的故事。\n“帮助提升产业链供应链韧性和安全水平”\n中国始终坚持深化国际合作，维护全球产业链供应链稳定畅通，为全球产业链供应链开放合作搭建平台、提供机遇。作为首届链博会的旗舰报告，《全球供应链促进报告》分析了当前全球供应链发展趋势，指出中国为全球供应链合作提供了超大规模的市场机遇、部门齐全的产业机遇、对外开放的政策机遇和不断涌现的创新机遇。\n“中国已建成全球规模最大、技术领先的5G网络，并拥有丰富的终端产品。”高通公司全球高级副总裁钱堃表示，世界正处在一个充满数字化变革和机遇的新时代。到2030年中国人工智能核心产业规模预计将超过1万亿元人民币，并带动相关产业规模超过10万亿元人民币。\n“增强供应链韧性成为助力世界经济复苏的重要保障。链博会推动全球企业在产业链供应链不同环节开展合作。”霍尼韦尔相关负责人余锋表示，中国是世界节能和利用新能源、可再生能源第一大国，是对全球臭氧层保护贡献最大的国家，也是全球能耗强度降低最快的国家之一。“中国积极拥抱绿色低碳经济发展机遇，将对全球应对气候变化发挥巨大推动和示范作用。”\n在德国博世集团董事会主席斯特凡·哈通看来，中国市场在全球产业链供应链中发挥着重要作用。“链博会将进一步推动更为紧密的合作，帮助提升产业链供应链韧性和安全水平。”\n“中国在全球产业链供应链中的角色越来越重要。特别是近年来，中国制造业不断转型升级，向着数字化和绿色化发展，在增强产业发展的稳定性与竞争力的同时也减少了碳足迹。”力拓集团首席商务官白睿明表示，维护全球产业链供应链韧性和稳定对于推动经济发展至关重要。凭借本土资源优势和市场潜力，中国在电动汽车、太阳能等新兴技术和产业发展中处于领先地位。\n联邦快递中国区总裁陈嘉良表示，链博会为联邦快递在内的全球产业链供应链企业提供了合作交流的平台。“希望以链博会为契机，推动产业前行，共建更加安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系，促进全球经济发展繁荣。”\n“提振了跨国企业在华发展的信心”\n中国既是全球供应链融合发展的受益者、维护者，也是构建全球供应链新生态的积极探索者、建设者，全球制造和供应链重要中心地位不断凸显。\n“中国提出的‘双碳’目标是对全球减碳愿景的重要承诺，也为技术创新和应用孕育了发展潜力。霍尼韦尔看好中国在能源转型领域的发展前景。”余锋表示，中国研发与中国制造的高效协同，大幅加速了新产品的研发、迭代和生产。“我们将进一步深耕中国市场，与中国合作伙伴共同推动产业升级，加强产业链供应链开放合作，积极推动全球产业链供应链畅通稳健运行。”\n来自欧洲的跨国企业帝斯曼—芬美意深耕中国市场60年。目前，中国已成为帝斯曼—芬美意在全球最重要的市场之一，公司在中国拥有4个研发中心和10余家生产基地。“链博会给我们提供了一个开放包容、充满活力的全新合作窗口。”该公司相关负责人周涛表示，“通过链博会，我们与中国及全球合作伙伴积极探索更多元的合作，为携手打造安全、韧性、畅通的全球产业链供应链贡献力量。”\n今年9月，星巴克中国咖啡创新产业园在江苏昆山正式落成投产，标志着在星巴克全球各市场内，中国率先实现了“从生豆到咖啡”垂直产业链的规模化整合。星巴克全球首席执行官纳思瀚表示：“中国咖啡市场蕴藏着无限可能，我们长期看好并投资中国。中国领先的供应链能力给我留下深刻印象。”\n在陈凯看来，中国经济韧性强、潜力大、活力足。“前三季度中国经济持续恢复向好，贸易结构持续优化，高质量发展稳步推进，为世界经济复苏注入信心和动力。中国保持开放姿态，在优化营商环境和服务保障方面具备综合优势。中国不断提升产业链供应链稳定性，提振了跨国企业在华发展的信心。”\n白睿明表示：“作为世界第二大经济体，中国是全球制造业和贸易的重要支撑。链博会的举办展现了中国坚定不移推进高水平对外开放、维护全球产业链供应链安全稳定的不懈努力。”"
  },
  {
    "title": "共建“一带一路”切实造福非洲人民（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-03.htm",
    "date": "2023-11-30",
    "content": "相信在共建“一带一路”框架下，非中将进一步加强合作，继续为携手应对全球性挑战、推动构建人类命运共同体贡献力量\n\n自2013年共建“一带一路”倡议提出以来，中国已同150多个国家、30多个国际组织签署共建“一带一路”合作文件，不断同各方加强政策沟通、设施联通、贸易畅通、资金融通、民心相通。共建“一带一路”倡议是维护多边主义的生动体现，是推动构建人类命运共同体的重要载体，得到了国际社会的广泛支持。\n通过共建“一带一路”，中国不断增进同发展中国家的团结合作。基础设施落后是制约非洲经济社会发展的瓶颈之一。中国近年来一直是非洲基础设施发展的重要支持者。港口、铁路、公路、大坝、能源等领域的合作项目在非洲多国落地生根，极大促进了互联互通，带动了非洲大陆发展。\n中国企业在肯尼亚承建的蒙内铁路联通了内陆和沿海，有效缩减了运输时间和成本，帮助减少碳排放，有助于加快肯尼亚及东非地区的工业化进程，加速落实非盟《2063年议程》。我曾多次乘坐蒙内铁路列车，每一次都有舒适的体验。连接肯尼亚首都内罗毕市区与乔莫·肯雅塔国际机场的内罗毕快速路同样惠及民生，它将机场至市区的通行时间由之前的两小时减少至20分钟。我在非洲联盟委员会任职期间，还参与推动了中国援非盟非洲疾病预防控制中心总部项目。今年1月，一期项目正式竣工。这一项目意义重大，有助于提升非洲疾病预防、监测和疫情应急反应速度，切实造福非洲人民。\n类似的例子不胜枚举。10年来，共建“一带一路”为弥补非洲基础设施赤字作出关键贡献。未来，非中在基础设施领域的合作前景仍然十分广阔。非洲要发展、实现工业化，电力不可或缺，但目前非洲电力基础设施仍较为落后。非洲绿色能源储量丰富、发展潜力巨大，在中国技术和经验的助力下，非洲国家将有能力更充分地开发绿色能源。\n当前，许多非洲青年到中国留学，科学、技术、工程等专业尤其受到欢迎。年轻人是非洲的未来，许多年轻人在中国学到了知识、增长了见识，回到非洲建设自己的国家，为非洲实现工业化、现代化添砖加瓦。\n相信在共建“一带一路”框架下，非中将进一步加强合作，继续为携手应对全球性挑战、推动构建人类命运共同体贡献力量。\n（作者为非洲联盟委员会前副主席、“一带一路”国际合作高峰论坛咨询委员会委员）"
  },
  {
    "title": "“科技创新成为推动中国经济发展的重要力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-03.htm",
    "date": "2023-11-30",
    "content": "“近年来，中国科技创新取得显著进步：高速铁路网不断扩容提质，新能源汽车产业快速发展，5G技术走在世界前列，在太空探索方面的进步尤其令人印象深刻。”美国中美研究中心特聘研究员丹尼斯·西蒙近日接受本报记者采访时表示，中国的科技成就举世瞩目，在全球创新版图中日益发挥着重要作用，成为国际前沿创新的重要参与者、解决全球性问题的重要贡献者。\n西蒙曾任美国北卡罗来纳大学教堂山分校教授，从事国际商务和科技领域的研究。此前在中国科学技术发展战略研究院举办的中美线上学术活动中，他以“中国在全球创新体系中不断演变的角色”为题做报告。该报告以他参与合著的新书《中国与全球创新体系》为基础，梳理中国科技发展历史，从中国科技创新体系的运行情况、知识产权保护、国际科技合作等方面说明中国正在成为创新型国家。\n西蒙表示，中国科研实力的提升归功于多个因素。首先，中国加大研发支出和投入，扩大与改善人才储备，大幅升级科研基础设施设备。其次，中国不断完善研发体系，加强人才管理，提高了研发资源的管理效率。再次，中国持续致力于国际合作，并从国际科技合作、科研人员交流中有所获益。\n西蒙认为，中国深入实施创新驱动发展战略，人才的关键作用得到认可，这更好地激励了高端科技人才，激发了社会创造力，推动了创新创业。“科技创新成为推动中国经济发展的重要力量。”西蒙说，2022年，中国企业研发经费支出占全社会研发经费比重约为77.6%，说明技术进步已被视为竞争优势的重要来源。中国坚持创新在现代化建设全局中的核心地位，新技术的创新与商业化将成为经济运行的重要驱动力。\n西蒙表示，从中国的国际科技合作格局中可以看到中国科技发展的面貌。中国通过共建“一带一路”帮助发展中国家打造科技发展模式、推动科技进步。“中国已成为技术的重要出口国，在共建‘一带一路’合作中，科技合作和教育交流的作用尤为关键。”西蒙说，中国也积极参与国际标准的制定，正从国际科技事务的规则接受者转变成为规则制定者。在国际和地区的科技组织中有越来越多中国人的身影。\n此次中美元首旧金山会晤中，双方同意启动续签《中美科技合作协定》磋商。西蒙说，美中科技合作在全球创新体系中具有积极影响，解决全球性问题离不开与中国的合作。希望美中加强科技合作，为世界发展贡献更多智慧。"
  },
  {
    "title": "王毅会见联合国秘书长古特雷斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-03.htm",
    "date": "2023-11-30",
    "content": "本报联合国11月28日电  （记者李志伟）当地时间11月28日，中共中央政治局委员、外交部长王毅在纽约联合国总部会见联合国秘书长古特雷斯。\n王毅表示，世界聚焦巴以冲突，关注联合国的作用和行动。在巴以冲突问题上，中国始终坚定站在和平一边，站在人类良知一边，站在国际法一边，支持联合国和秘书长本人为解决巴以冲突发挥独特、不可替代的作用。作为本月安理会轮值主席国，中国同阿拉伯国家和有关各方保持密切沟通，将巴以冲突作为安理会核心和优先议题。中方还接待了阿拉伯、伊斯兰国家外长前不久集体访华，就尽快召开安理会高级别会议达成共识，期待安理会发出一致和明确的声音。\n王毅说，安理会第2712号决议是推动停火的第一步，是通过政治方式解决巴以冲突的良好开端。现在的关键在于临时停火协议能否延续，加沙是否还会重燃战火。中方的立场很明确：一是决不能让战火重燃，应实现全面停火，避免更大人道灾难，被扣押人员也应得到释放。二是人道物资应不受阻碍地进入加沙，开辟更多过境点，设立有效监督机制。三是尽快重启“两国方案”，这是国际社会最大公约数，也是解决巴以问题的根本出路。中方呼吁尽快召开更具权威、更大范围、更有实效的国际和会，制定重启“两国方案”的路线图和时间表。中方支持联合国为此发挥主导作用。\n古特雷斯赞赏中方担任安理会轮值主席期间为推动巴以问题政治解决、缓解人道主义局势发挥的建设性作用，感谢中方将主持召开巴以问题高级别会议，表示这是落实安理会第2712号决议的第一场会议，非常重要。加沙人道状况令人担忧，平民特别是儿童的伤亡前所未有，完全不能接受。仅仅实现临时停火是不够的，为加沙提供的人道援助也明显不足，应尽快开启更多过境点、简化程序，使人道物资快捷畅通地进入加沙。联合国坚定主张实施“两国方案”，从根本上解决巴勒斯坦问题。期待安理会就此形成更多共识。\n王毅代表中国政府向联合国机构在巴以冲突中的遇难人员表示哀悼。\n同日，王毅还会见了巴西外长维埃拉和马来西亚外长赞比里。"
  },
  {
    "title": "洛桑江村会见莫桑比克解放阵线党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-03.htm",
    "date": "2023-11-30",
    "content": "新华社北京11月29日电  11月29日，全国人大常委会副委员长洛桑江村在京会见莫桑比克解放阵线党总书记席尔瓦率领的代表团，双方高度评价中莫两党两国友好关系，表示将坚定相互支持，深化政治互信，拓展互利合作，为中莫全面战略合作伙伴关系发展不断注入新动力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-03.htm",
    "date": "2023-11-30",
    "content": "由中国中铁集团承建的孟加拉国帕德玛大桥铁路连接线项目先通段不久前正式通车。该项目是中孟共建“一带一路”的标志性项目，建成后将使孟加拉国首都达卡与中部和西南部地区的交通更加便利，促进沿线地区经济发展。"
  },
  {
    "title": "周强会见新加坡客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_7-03.htm",
    "date": "2023-11-30",
    "content": "新华社北京11月29日电  全国政协副主席周强29日在北京会见新加坡最高法院首席大法官梅达顺一行，双方就中新关系及社会法治领域合作等议题交换意见。"
  },
  {
    "title": "中共代表团访问坦桑尼亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_8-03.htm",
    "date": "2023-11-30",
    "content": "新华社达累斯萨拉姆11月29日电  （记者华洪立）应坦桑尼亚革命党邀请，中共中央组织部部务委员兼干部一局局长毛定之于11月27日至29日率中共代表团访坦，会见政府副总理兼能源部长比泰科、革命党副总书记马查，考察尼雷尔领导力学院、革命党基层组织。双方表示，要共同落实好习近平主席同哈桑总统达成的重要共识，弘扬传统友谊，深化务实合作，推动双边关系不断发展。"
  },
  {
    "title": "《携手构建人类命运共同体的伟大实践——“一带一路”国际评论精选》出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_9-03.htm",
    "date": "2023-11-30",
    "content": "本报电  《携手构建人类命运共同体的伟大实践——“一带一路”国际评论精选》日前已由人民日报出版社出版。\n国际评论是人民日报的传统和优势。在共建“一带一路”倡议提出10周年之际，该书从人民日报篇目众多的“一带一路”国际评论中精选出159篇，结合“国纪平”“钟声”“和音”“大使随笔”“国际论坛”等国际评论栏目的特点编辑而成。通过“深受欢迎的国际公共产品和国际合作平台”“共同把这条造福世界的幸福之路铺得更宽更远”“弘扬丝路精神  携手共同发展”“共享机遇、共谋发展的阳光大道”4个章节，深刻阐述共建“一带一路”的中国理念、中国行动，集中呈现共建“一带一路”的世界回响、世界意义。\n（徐  澜）"
  },
  {
    "title": "一版责编：许  诺  刘  念  江润楠  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：李  琰  杨  迅  李欣怡  四版责编：陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_10-03.htm",
    "date": "2023-11-30",
    "content": ""
  },
  {
    "title": "各地加强森林可持续经营，改善城市园林养护管理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-04.htm",
    "date": "2023-11-30",
    "content": "冬日，远眺位于河北省东北部的木兰围场国有林场新丰分场，皑皑白雪覆盖山野，最厚处已有10多厘米。杨树、桦树等阔叶林树叶已凋零，但树干依然挺拔；云杉、油松等针叶林则依旧青翠，给白茫茫的林海添上了些许颜色。一棵棵高大挺拔的大树背后，是林场为培育结构稳定、功能完备、质量优良的近自然可持续森林付出的诸多努力。\n近年来，多地在森林可持续经营、城市园林养护管理、科技保障森林资源安全等方面发力，促进林木科学管护提质量、上水平、见实效。\n伐劣留优，促进森林健康运转\n“每天山上的雪伴着凛冽寒风来一阵、停一阵，越积越厚，寒气刺骨。得趁着大雪封山之前，赶紧把生产任务完成。”连日来，新丰分场技术员刘继龙每天吃完早饭，就和同事们来到山脚下，用尺子测量一根根木材的长度及横截面。仔细看，眼前的木材尽管长短不一、种类有别，但每根木材都不粗，直径普遍在8到10厘米之间，最多也不超过20厘米。\n“它们原本就不是发育粗壮的树木。”刘继龙解释，“在近自然森林经营理念下，我们按照‘伐劣留优’的原则，将这些‘劣质’树木采伐做成木材，保留生长状况好的树木，让其获得更多的阳光和生长空间，保证整个森林体系健康运转。”\n新丰分场以天然林为主，有很多萌生树。与实生树相比，萌生树由老根供给养分，又继承母体的“年龄”，虽然前期生长快，但后期极易腐烂枯萎，因此这片林子过去蓄积量不高，造成了林地浪费。近年来，在近自然森林经营理念指导下，新丰分场开展低质低效天然次生林转化，本着伐次留好、伐密留稀、伐萌生留实生的原则，实施标记间伐，促进林场高质量发展。\n“我们还通过人工补植针叶树种等手段改变树林构成。”刘继龙指了指近处的松木，“如今，林下层已经长起油松、云杉，乃至更为珍贵的红松。”他估算，用不了多少年，就能把这片主要由杨树、桦树构成的林子，转变成以针叶树种为主要构成的异龄、复层、混交林，价值更高、质量更好、寿命更长。\n在吉林省，针对中幼龄林过密、林木分布不均匀以及目的树种缺乏等情况，采取间伐、冠下补植目的树种等措施，促进森林正向演替。湖北省神农架林区采取修枝扶壮等措施，将锐齿槲栎、红桦、漆树等10余种乡土树种保护好、抚育好、修复好、管护好。通过科学经营，湖北森林蓄积量增长至4.83亿立方米。\n国家林草局相关负责人表示，将推动各地以培育稳定、健康、优质、高效的森林生态系统为目标，以森林可持续经营为主线，以中幼龄林抚育为重点，形成促进森林可持续经营的管理模式、政策措施、投入机制和保障体系。\n及时防治，分门别类科学管养\n“秋冬是防治病虫害的有利时机，我们及时排查公园等地的病虫害情况，进行药物喷洒防治，提高绿化苗木的生命力。”北京市顺义区园林绿化服务中心有关负责人介绍，园林绿化养护管理是城市园林绿化工作的重要内容，主要包括植物养护与绿地管理。其中，植物养护包括整形修剪、灌溉与排水、施肥、有害生物防治、松土除草等；绿地管理则包括绿地清洁与保洁、附属设施管理、景观水体管理等。\n“科学开展城市园林养护管理，对于保证园林植物正常生长，发挥园林绿化提升城市生态环境和满足人民群众休闲游憩等需求的功能具有重要作用。”住房城乡建设部城市建设司相关负责人说。\n近年来，各地通过落实养护管理责任、健全养护管理制度、提高养护人员技术水平、建立信息化辅助管理平台等，不断提升园林精细化养护管理水平。\n在北京，通州区结合智能终端设备来监测土壤墒情、虫情，随土壤干湿度变化启动自动灌溉，实现实时预警与智能管养；在广州，城市树木健康体检机制正不断建立完善，针对评估发现的行道树欠修剪、长势弱、病虫害等问题，分门别类制定科学管养措施。\n住房城乡建设部城市建设司相关负责人说，下一步，将指导各地健全养护管理制度和标准体系，科学做好绿化养护管理工作，提高城市绿化风险预警和应急处置能力，提升城市绿化管理数字化、信息化水平。\n交叉协同，保障林业资源安全\n续航时长达4个小时，有效识别1平方米以内的火情，火情定位十分精准……不久前，中国林草高新技术应用大会上，一款无人机引得许多参会者驻足观摩。\n“无人机具有机动灵活、携带方便、操控简单的优点，可在短时间内实现对林区的大范围快速巡查、定点监控，还可通过实时监测地形地貌、可燃物分布与火情蔓延态势，协助扑火指挥。”中国林科院资源信息研究所副所长符利勇说。\n防火是个世界级难题，特别是在面积辽阔的森林。\n“我们在北斗导航、林业遥感、智慧林业等多学科交叉的不同领域上协同攻坚，先后攻克了一些森林防火领域的顽固性技术难点，如无人机动态烟火快速识别预警、烟火精准定位、火情实时监测、过火面积实时测算等。”符利勇说。\n符利勇团队研发的“森林防火综合体系建设无人机巡护监测系统”，在2022年北京冬奥会崇礼赛区成功识别预警早期火情10余次，并实现全程协助森林消防应急扑救。目前这项无人机巡护监测系统已被纳入国家林草局生态网络感知系统，未来将支撑全国的森林防火工作。“我们还在继续研发森林防火无人机战斗群。研发成功后，可以实现由上千架无人机精准投放灭火弹，在预警、应急、扑救等各方面节省人力资源，更好守护森林资源。”符利勇说。\n此外，国家林草局于2021年启动“森林雷击火防控”“松材线虫病防控”两个揭榜挂帅项目。“森林雷击火防控”项目成果已经在大兴安岭林区业务化运行，精准监测到2022年大兴安岭林区发生的全部35起雷击火、2023年截至目前发生的62起雷击火，有效防控雷击火灾害的发生。“松材线虫病防控”项目成果中，新型全自动快速松材线虫病检测仪将检测时间由2小时缩至40分钟，并构建了松材线虫病精准预警监测技术体系，2022年松材线虫病发生面积和病死树数量较上年分别下降11.9%和26.1%。\n国家林草局相关负责人表示，下一步，将建立部门协同、信息共享、联防联控的灭防火一体化运行机制，同时抓好外来有害生物防控工作，并不断完善“揭榜挂帅”机制，持续组织课题攻关。\n\n本期统筹：华璐月\n版式设计：沈亦伶  张丹峰"
  },
  {
    "title": "陕西省延安市宝塔区宝塔消防救援站——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-04.htm",
    "date": "2023-11-30",
    "content": "一抹蓝色是陕西省延安市体育场的独特风景。每天清晨，一群消防员身着整齐的蓝色作训服准时出现在这里进行体能训练。响亮的号子，矫健的身姿，引得市民驻足观看。\n面前流淌延河水，抬头仰望宝塔山。在延安市宝塔区南河路，有一支被当地老百姓称为“红军传人、人民卫士”的队伍——宝塔消防救援站。\n这支成立于1973年的消防队伍，现有消防指战员32人，守护着3556平方公里土地和75万老区人民的生命财产安全。建队50年来，一代代宝塔消防人践行初心、担当使命，先后获得各级各类荣誉230余项：2021年6月，站党支部被中共中央授予“先进基层党组织”；2021年11月，被人力资源社会保障部、应急管理部评为“全国应急管理系统先进集体”；2022年3月，被中宣部命名为“第七批全国学雷锋活动示范点”；2023年7月，被中宣部、应急管理部评为“最美应急管理工作者”……\n不畏艰险，守护一方平安\n闯火海、下冰河、攀悬崖，消防员时刻经受生死考验。在一场场救援中，宝塔消防救援站的消防队员们不畏艰险，冲锋在前。\n延安市宝塔区中心城区地处狭长河谷，遍布坡峁梁塬、丘陵沟壑，加之土质松散，极易发生泥石流等地质灾害。\n一次救援让队员丁少翔记忆犹新。2022年7月，宝塔区出现强对流天气，40分钟内降雨量达到30毫米以上，大砭沟慧智蓝湾小区的一处院落被淹。宝塔消防救援站消防队员们迅速抵达现场开展救援。暴雨持续，水面不停上涨，在救出3人后，一名群众大喊：“糟糕了！里面还有位老人刚做完手术躺在床上！”\n丁少翔立刻穿戴好水域救援防护装备，跳入水中，探过暗流，拨开层层障碍物，终于找到了老人。丁少翔将老人抱起来，举过头顶，在队友的协助下将老人安全送上了救护车。“那一刻，才觉得浑身累得瘫软。但当时只有一个念想，力竭也不能撒手。”丁少翔说。\n宝塔区有4个大型能源化工基地，油气管线密布，致灾因素多，危险性高，救援任务复杂艰巨，保障驻地能源企业安全生产是宝塔消防救援站的责任。\n2014年4月，陕西延长石油集团下属炼油厂2个5000立方米轻质油罐爆炸起火，相邻的26个储油罐十分危险，大量泄漏的原油形成了大面积流淌火，现场浓烟蔽日、火光冲天。\n为了尽快控制火势，时任副中队长的赵江潮带领3名突击队员穿越防火堤，将泡沫钩管架设在着火罐顶进行注液灭火。“每一口呼吸都有灼烧煎熬的感觉，被浇湿的战斗服几秒钟就能被烘干。”队员木洪刚回忆。面对火情，突击队员们坚守不退，经过11个多小时的努力，油罐的多次复燃都被扑灭。\n敢打必胜，宝塔消防救援站的战士们化解了一次又一次险情。建队以来，宝塔消防救援站累计接警出动1.25万余次，抢救被困群众3200余人，保护财产价值197.4亿元。\n精武强能，锻造过硬本领\n“火场打不赢，一切等于零”。宝塔区共有158处革命旧址、危化企业12家、加油加气站69家、高层建筑454栋，各种各样的风险挑战对宝塔消防救援站提出了高要求。\n宝塔消防救援站每周的训练计划表都安排得很紧凑。每名队员每天都要完成“4个100”——100个俯卧撑，100个仰卧起坐、100个开合跳、100个深蹲，每周开展3次负重冲山训练和5公里负重越野，人人练就一双“铁脚板”、两条“飞毛腿”。\n延安干旱少雨，宝塔区的革命旧址九成以上都是砖木结构。宝塔消防救援站提出“像保护眼睛一样保卫红色旧址”的口号，指战员们踏遍了辖区内的山峁沟梁，对辖区每一处革命旧址实地寻访、登记造册，并探索建立“一址一策一演练”精准化响应机制。50年来，宝塔消防救援站指战员防火巡查累计步行里程达10万公里，确保所有革命旧址的消防安全。\n整理内务，他的被子叠得像豆腐块；日常训练，他像20多岁的年轻人一样卖力。今年年底将退休的一级消防长张保愿，在宝塔消防救援站一干就是30年。“老张，你这么拼命，图个啥？”总有人这样问，他的回答坚定有力，“做啥，都要认真到底。”\n张保愿爱钻研、爱思考。当新兵时，有人开汽车，他挤上后座偷着看；有人修装备，他拿着工具蹲近看；炊事员做饭，他趴在窗户上凑着看。战斗员、班长、给养员、装备技师、司务长、特种车驾驶员……所有岗位他干了个遍，行行干过，样样都行。入队30年来，他先后培养出100多名业务技术骨干。\n善谋打赢，好学强技是宝塔消防救援站指战员们的优良作风，结合当地实际情况，宝塔消防救援站因地制宜，探索出一个个巧妙好用的“金点子”：提出全水系泡沫作战方法，编写了理论教材，为同类地区灭火救援提供了“宝塔经验”；针对辖区内石化企业多的情况，收集废旧法兰等老旧设备，制作不规则破口，苦练堵漏排险技术……\n“功夫在平时。要想在分秒必争的火场中赢得胜利，就必须练就过硬本领。”宝塔消防救援站站长孙帅征说。\n竭诚奉献，走好群众路线\n“我有一群消防员朋友，比我子女都亲嘞！”79岁的王世梓大爷，家住宝塔区柳林镇山中庄村，一提起宝塔消防救援站的队员们就高兴得合不拢嘴。\n2021年，一次消防知识宣讲，让宝塔消防救援站的指战员们结识了王大爷。指战员们得知王大爷和老伴因患病行动不便，子女又常年在外打工，便在闲暇时上门干些力所能及的事。王大爷几乎记得他们每个人的名字，他对消防员贺牛牛说：“别为了我，耽误你们工作啊。”贺牛牛笑着说：“服务群众，就是我们的工作。”\n宝塔消防救援站以张思德为榜样，始终牢记全心全意为人民服务的根本宗旨，与驻地人民鱼水情深、血脉相融。宝塔消防救援站有一支以党员骨干为队员的张思德消防服务队，战时是攻坚组、突击队，平时是服务队、宣传队。他们像一粒粒种子，在群众中扎下根。\n消防员王星星参加张思德消防服务队已经3年了，有一件事让他感到欣慰与自豪。2022年，张思德消防志愿服务队与东方红特殊学校开展共建活动，王星星与两名听力障碍儿童分配到了一组。“看着他们天真的眼神和灿烂的笑容，心情很复杂，就想着能为他们做些什么。”王星星说。\n王星星决定为两名孩子申请救助项目。翻遍助残政策，遍访慈善机构，他多次去孩子们家里拍照片、录视频、做记录，功夫不负有心人，两名孩子获得了国家听力语言康复研究中心听障儿童救助名额，免费植入人工耳蜗，接受听力康复训练。“孩子当面的一句‘我能听见了’，我的眼泪瞬间涌出来。”王星星说。\n义务植树、除冰铲雪、排涝清淤、扶贫帮困、送水救旱……宝塔消防救援站的指战员们始终在一线，他们做的一件件暖心事，受到了老区人民的称赞。长期以来，宝塔消防救援站累计捐资助学21人、捐款捐物价值34万元、义务献血6万余毫升、义务送水5000吨、助贫脱困6户。"
  },
  {
    "title": "丁薛祥访问土库曼斯坦并主持中土合作委员会第六次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-04.htm",
    "date": "2023-11-30",
    "content": "新华社阿什哈巴德11月29日电  （记者刘恺、郑明达）11月28日至29日，中共中央政治局常委、国务院副总理丁薛祥访问土库曼斯坦，会见土库曼斯坦总统谢尔达尔·别尔德穆哈梅多夫，同土库曼斯坦副总理兼外长梅列多夫举行会谈并共同主持中土合作委员会第六次会议。\n丁薛祥表示，今年中土关系实现了“大跨越”。习近平主席同别尔德穆哈梅多夫总统共同宣布将两国关系提升为全面战略伙伴关系，在双边层面践行命运共同体。中方愿同土方一道，落实好两国元首重要共识，不断充实中土全面战略伙伴关系新内涵，为中土命运共同体建设持续注入新动力。中国是土库曼斯坦值得信赖的朋友和伙伴，坚定支持土方维护主权、独立和领土完整，走符合本国国情的发展道路。\n丁薛祥指出，中土合作互补性强，潜力巨大，前景广阔。双方要发挥互补优势，深挖合作潜力，持续深化和拓展重点领域合作，推动两国领导人规划的宏伟蓝图变成现实成果，更好造福两国和两国人民。中方愿同包括土方在内的中亚各国携手稳步推进中国—中亚合作机制建设。\n别尔德穆哈梅多夫请丁薛祥转达对习近平主席的诚挚问候，表示土中传统友谊深厚，两国全方位合作具有战略性、长期性、特殊性。土方愿同中方加强战略沟通，深化各领域务实合作，推动土中全面战略伙伴关系迈上新台阶。首届中国—中亚峰会成果正在得到有效落实。土方坚定支持中国—中亚合作机制，愿同中方共同促进地区安全稳定和发展繁荣。\n29日，丁薛祥和梅列多夫共同主持中土合作委员会第六次会议。会议全面充分肯定双方务实合作取得的进展，聚焦经贸、投资、天然气、互联互通、人文交流、安全等合作议题，深入交换意见并规划下阶段合作重点。双方同意进一步加强发展战略对接，以高质量共建“一带一路”引领中土全方位合作。着力提升经贸和投资合作规模，持续深化天然气合作，加快推动优先经济项目对接磋商，开展更多非资源领域项目合作。积极打造互联互通新格局，进一步深化中土交通物流合作。拓展人文交流新渠道，办好文化年相关活动，推动互设文化中心、在土设立鲁班工坊、传统医学中心等项目尽早落地。继续拓展安全合作，进一步深化反恐合作，共同打击“三股势力”。中土合作委员会要全面落实两国元首重要共识，充分发挥统筹、协调和指导作用，推动两国务实合作不断迈上新台阶。会后，丁薛祥和梅列多夫签署了《中土合作委员会第六次会议纪要》，并见证签署关于深化科技合作的谅解备忘录、国际道路运输协定等合作文件。"
  },
  {
    "title": "第十八届“振兴杯”全国青年职业技能大赛学生组全国决赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-04.htm",
    "date": "2023-11-30",
    "content": "本报北京11月29日电  （记者杨昊）记者从共青团中央获悉：第十八届“振兴杯”全国青年职业技能大赛学生组全国决赛28日在杭州落下帷幕。\n本次大赛设置主体赛（职业技能竞赛）和专项赛（创新创效竞赛）两项赛事。主体赛于11月25日至28日在杭州举办，设置智能硬件装调员、工业视觉系统运维员S、无人机驾驶员、仪器仪表维修工、机床装调维修工等5个职业工种，吸引超过12万名学生参加各级初赛。经过层层选拔，共有来自31个省（区、市）、新疆生产建设兵团的436名选手入围全国决赛，经过激烈角逐，产生金奖25名、银奖25名，铜奖50名。\n大赛专门设置创新创效竞赛，已于11月10日至11日在郑州完赛。创新创效竞赛设中职组和高职组2个竞赛组别，分别设置技术革新、创意设计、管理创新3个竞赛方向。大赛启动以来，共吸引1035所中、高职院校的1.5万多名学生、4300多个项目参加省级初赛。经过全国复赛比拼，最终共有241个项目入围全国决赛，产生金奖41项、银奖80项、铜奖120项。\n大赛配套举行青年技能人才招聘会，1200多家单位线上设岗招聘，推出招聘岗位超1万个。"
  },
  {
    "title": "优化金融服务  助力“老有所养”（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-05.htm",
    "date": "2023-11-30",
    "content": "要不断扩展金融服务内容，优化产品和服务质量，加快构建与我国人口老龄化进程相适应的金融服务体系\n发展养老金融，也是金融业高质量发展的需要\n\n随着我国人民群众生活水平和平均寿命提高，越来越多人开始选购各种养老金融产品，为老有所养增添保障。\n今年初，福建厦门市民张东旭购买了一份专属商业养老保险。这款产品有保底收益，能终身领取，投保人还可选择月缴、年缴或趸缴保费。“手头宽裕时可以多缴，资金紧张时可以暂时不缴。”张东旭对此很满意。\n缴费灵活、投保简便、收益稳健的养老金融产品，符合灵活就业人员等群体的需求，有利于消费者进行长期养老规划，受到客户好评。数据显示，截至今年9月末，专属商业养老保险承保保单合计63.7万件，其中新产业、新业态从业人员和灵活就业人员投保保单约7.9万件。不久前，国家金融监督管理总局印发相关文件，进一步扩大经营专属商业养老保险业务的机构范围。专属商业养老保险的实践探索，体现了养老金融产品的重要价值，为通过金融创新满足人民群众多样化养老需求写下生动注脚。\n更好服务养老事业和养老产业发展，是金融业的重要职责。为养老事业提供更多金融支持，要完善养老金融产品体系。近年来，我国实施积极应对人口老龄化国家战略，加快发展多层次、多支柱养老保险体系，养老金融发展蹄疾步稳，群众享受的金融服务日益丰富。个人养老金制度试点稳步推进，参与人数突破4000万；具有养老属性的商业保险业务累计积累责任准备金超6万亿元；养老理财产品累计发行规模超1000亿元……养老金融产品更趋多元、覆盖人群更广，但与群众需求相比仍有差距。着眼未来，还要不断扩展金融服务内容，优化产品和服务质量，加快构建与我国人口老龄化进程相适应的金融服务体系。\n在养老金制度比较完善的国家和地区，市场化养老金占比较高，而目前我国这一比例还相对较低。随着我国老龄化程度加深，迫切需要将一定的个人资产转化为长期限、有养老属性、相对安全、又有一定收益的养老金融产品，增强群众自身的养老保障能力。针对差异化需求，推动养老金融产品创新，进一步引导群众做好养老投资规划，能有效提高居民的购买意愿。此外，有些金融产品虽然冠以“养老”的名头，但与普通理财产品并无差别，一些机构甚至打着“养老服务”“健康养老”等旗号，以“高利息、高回报”为诱饵实施非法集资活动、骗取老年人资金。针对此类问题，“出利刃”强监管，严厉打击违法违规行为，保障好消费者合法权益，才能支撑起养老保险第三支柱。\n发展养老金融，也是金融业高质量发展的需要。当前，家庭小型化趋势使其养老功能逐渐外化，市场和社会扮演的角色愈加重要，养老事业和产业发展的金融需求日益旺盛。养老领域往往投资规模大、开发周期长，但用户黏性强、项目含金量高、市场前景广阔。在做好风险控制的前提下，进一步推动金融资源向机构养老、健康管理、生活护理、旅居养老、老年教育等领域倾斜，就能更好挖掘养老市场潜力，实现支持养老产业和金融业自身转型发展的良性互动。\n养老金融关乎人民群众切身利益，对促进人口高质量发展和实现中国式现代化具有重要意义。我国人口老龄化规模大、程度深、速度快，养老金融是篇大文章。聚焦群众迫切需求，统筹各类金融资源，持续推进改革创新，不断提升服务水平，定能更好助力养老产业高质量发展，为实现老有所养提供更有力的支撑。"
  },
  {
    "title": "点亮屋顶的光  照亮绿色发展的路（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-05.htm",
    "date": "2023-11-30",
    "content": "户用分布式光伏深入家家户户，渗透农村生产生活各个方面，不仅为新能源发展找到了新的应用场景，更为农民增收、乡村振兴开辟了新蓝海\n\n行走在千里沃野、美丽田园，所见的不止有袅袅炊烟、行人车辆，还有农家屋顶上的深蓝色太阳能光伏板。户用分布式光伏安放在农户屋顶，是广袤田畴的新鲜事物，也成为我国新能源发展的生动缩影；不仅串联起千家万户的日常用电、幸福生活，更有利于推动我国能源转型、助力乡村振兴。\n国家能源局11月中旬发布的统计数据显示，截至今年9月底，全国户用分布式光伏累计装机容量突破1亿千瓦，达到1.05亿千瓦；前9个月，全国户用分布式光伏新增装机3297.7万千瓦，约占分布式光伏新增装机的一半，超过全国光伏新增总装机的1/4，成为可再生能源发展的重要动力源。我国户用分布式光伏快速发展，商业模式不断创新、开发规模屡创新高，在保障电力安全可靠供应、推动能源绿色转型发展、带动农民增收等方面发挥了重要作用，实现了经济效益、生态效益和社会效益的共赢。\n户用分布式光伏虽小，却具有多方面的独特优势。相较于大型集中式光伏电站，户用分布式光伏不必选址建造在远离人烟之处，能有效利用村民屋顶等闲置空间，输电损耗也更低。我国幅员辽阔，人口众多，建筑屋顶资源丰富，光照情况较好，为户用分布式光伏发展提供了良好条件。据有关机构预测，我国农村地区可安装光伏屋顶面积约273亿平方米，超过8000万户，开发潜力巨大。正因如此，户用分布式光伏如同我国推进能源革命的轻骑兵，为促进经济社会发展全面绿色低碳转型汇聚涓滴之力。\n点亮屋顶的光，照亮绿色发展的路。户用分布式光伏深入家家户户，渗透农村生产生活各个方面，不仅为新能源发展找到了新的应用场景，更为农民增收、乡村振兴开辟了新蓝海。在脱贫攻坚中，光伏扶贫项目作为十大精准扶贫项目之一，通过国家财政补贴以低成本为村民安装分布式光伏发电设备，以售电收益的形式补贴贫困户生活。有村民感慨：“装了3千瓦的光伏设备，现在每年能发几千度电，虽然不多，但有这份收益我们感到心安，生活有了保障。”随着“千家万户沐光行动”的深入实施以及各地支持政策落地见效，一个个光伏设备建设落成，传递着阳光之“暖”，在守护绿水青山的同时，又给群众带来了金山银山。\n更好推进户用分布式光伏发展，需要多措并举。一方面，要依照区域资源禀赋条件制定差异化发展目标，在构建完善市场体系与企业准入标准的基础上，充分发挥基层组织的连接作用，切实维护村民利益。另一方面，还要着力完善农村电网升级改造，结合智能化管理监测技术，提升配电网故障监测能力，缓解分布式光伏不确定性对电网造成的调峰压力，积极建设源网荷储系统。\n习近平总书记强调，“构建清洁低碳安全高效的能源体系，加快构建新型电力系统”。户用分布式光伏作为可再生能源的新兴形式，将在生态文明建设压力叠加、负重前行的关键期，助力端牢能源饭碗、福泽更多群众，为加快能源转型、推动乡村振兴、实现“双碳”目标添砖加瓦。"
  },
  {
    "title": "救助靠前一步  政策更有温度（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-05.htm",
    "date": "2023-11-30",
    "content": "【事件】在江西省峡江县，社会救助中心工作人员发现巴邱镇一名二级肢体残疾人个人自付医疗费用超过2万元，第一时间将这条信息反馈给乡镇开展摸底排查；在宁夏回族自治区青铜峡市瞿靖镇，一名居民看病住院已经自付费用4万多元，乡镇工作人员收到医保局数据推送后，第一时间开展了家庭经济核对和入户核查。经核实后，两名居民都被纳入了低保保障范围，获得了临时救助。广袤大地上，这样的故事还有很多，折射出社会救助兜底保障从“人找政策”到“政策找人”的变化。\n【点评】\n社会救助事关困难群众基本生活和衣食冷暖，关系民生、连着民心，是保障基本民生、促进社会公平、维护社会稳定的兜底性、基础性制度安排。现实中，需要兜底保障的人群往往是社会的困弱群体，如孤儿、低保特困人员、残障人士等，他们中不少人缺乏求助意识、求助能力。实现弱有所扶、困有所助、难有所帮，既要有无微不至的政策关怀，也离不开便捷畅通的触达渠道。靠前一步，在基层建立健全主动发现机制，运用各种方式打通联系服务群众的“最后一米”，才能及时将符合条件的困难群众纳入社会救助范围。\n主动发现困难群众，得迈开步子、扑下身子。在山东省无棣县，一名智力三级残疾人的家庭经济来源单一，基本生活保障存在困难。基层人员走访了解情况后及时上报，民政部门经核实为其按照“单人户”申请了低保。在江西省上饶市，一名低保对象的女儿还在读小学，当地便帮其申请了教育资助等专项救助。健全服务机制，到困难群众的生活中去，不仅能发现监测平台可能忽略的细节，也能与困难群众面对面交谈、心贴心沟通，了解他们的所思所盼，让政策红利更好惠及人民群众。\n主动发现困难群众，是态度问题，也是技术问题。当前，全国低收入人口动态监测信息平台已归集6600多万低收入人口的基本信息，为民生兜底保障筑起了数据底座。在完善低收入人口数据库的基础上，开展跨部门信息比对，实时监测发现低收入人口的困难风险，分类处置预警信息，能有效避免救助遗漏或重复救助，实现救助资源统筹衔接、救助信息聚合共享。从人工收集到大数据技术赋能，救助效率得以进一步提升。\n消除救助保障盲区、有效推进精准救助，体现着党和政府的政策温度。2021年以来，福建省通过大数据筛查比对找出90万条疑似困难群众数据，累计排查疑似困难群众128万人次；江西省今年以来主动摸排46.45万人次，通过摸排纳入低保3.16万人；山东省健全救助对象主动发现机制，建成包括1900余万条信息的山东社会救助对象数据库……实践证明，更加主动践行以人民为中心的发展思想，建立完善“大数据+铁脚板”的工作模式，就能不断织密困难群体的保障网，实现精准救助、高效救助。\n一枝一叶总关情。习近平总书记强调：“对困难群众，我们要格外关注、格外关爱、格外关心，帮助他们排忧解难。”不断改进工作方式方法，加强基础性、普惠性、兜底性民生建设，让暖心政策惠及每个有需要的人，为其纾生活之困、解燃眉之急，困难群众的获得感、幸福感、安全感将不断提升。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-05.htm",
    "date": "2023-11-30",
    "content": "农田建设是全方位夯实粮食安全根基的关键举措，对保障粮食和重要农产品稳定安全供给具有重要作用。冬闲时节，多地抢抓农田建设“黄金期”，平整土地、兴修水利，加快实施高标准农田建设，提升农业综合生产能力和抵御自然灾害能力，为来年粮食增产、农民增收打牢基础。\n这正是：\n冬闲建设忙，\n地力添保障。\n携手筑良田，\n共盼谷满仓。\n向  阳文"
  },
  {
    "title": "把文化惠民落到实处（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-05.htm",
    "date": "2023-11-30",
    "content": "“一元剧场”，探索出一条文化惠民的有效路径，为基层文化事业和文化产业发展提供了新的思路\n\n一块多钱能干什么？买瓶矿泉水、坐趟公交车或者骑一次共享单车？在湖南省岳阳县，只需花一元钱，就能畅享一场文化盛宴。为了满足广大观众的需求、丰富群众文化生活，每周五晚，岳阳县花鼓戏保护传承中心在县花鼓戏传承剧院持续开展“一元剧场”文化惠民活动。\n一场戏收费一元，对看戏的群众来说，票价可谓实惠。低价位的门票，高质量的演出，赢得群众称赞。对剧团来说，一元钱的票价远远不够演出成本。然而，岳阳“一元剧场”已坚持了11年。\n这种惠民剧场之所以能够长期坚持，得益于当地政府的大力扶持。岳阳花鼓戏是地方戏曲中的一个小剧种，深受当地群众喜爱。前些年，由于公共财政支持不足，公益文化活动少，岳阳花鼓戏与当地群众渐行渐远。与此同时，因观众稀少、市场冷清，剧团经营也举步维艰。在这种情况下，当地政府对演出给予一定补贴，采用“政府买单、剧团服务、百姓受惠”的运行机制，开启了花鼓戏复兴之路。相关举措既满足了群众看戏需求，也促进了非遗剧种的传承发展。\n一元钱如同一个小小的杠杆，撬动了变革，解决了群众看戏难的问题，为剧团带来了机遇，给公共文化服务带来了示范效应，实现了多赢的可喜局面。目前，一些商业演出的票价居高不下，把有观演需求的群众挡在了剧场门外；有的地方在满足群众文化需求的投入方面稍显不足，普惠性演出占比较低。这在一定程度上折射出基层公共文化建设存在短板。\n“一元剧场”，探索出一条文化惠民的有效路径，为基层文化事业和文化产业发展提供了新的思路。这样的舞台，演绎的不仅是民生大戏，也是丰富文化供给的生动实践。期待各地能够从“一元剧场”中汲取经验、得到启示，因地制宜创新机制，多创造群众愿消费、能消费的方式，真正把文化惠民落到实处。这不仅是文化的使命所在，也是满足人民群众美好生活需要的题中应有之义。\n（摘编自《云南日报》，原题为《一元剧场多多益善》）"
  },
  {
    "title": "形成防范“吃播浪费”的长效机制（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-05.htm",
    "date": "2023-11-30",
    "content": "随着反食品浪费法深入实施，吃播浪费问题得到有力整治。同时，以暴饮暴食等内容博眼球的视频仍有回潮之势。本期大家谈选刊3篇来稿，探讨如何建立健全防范吃播浪费的长效机制，持续巩固厉行节约、反对浪费的成效。\n——编  者\n\n自律自勉  发展才长远\n北京市海淀区  武  岩\n网络不是法外之地。《网络主播行为规范》明确规定，网络主播在提供网络表演及视听节目服务过程中不得出现铺张浪费粮食，展示假吃、催吐、暴饮暴食等，或其他易造成不良饮食消费、食物浪费示范的内容。清晰红线在前，短视频制作时拍摄什么、传递什么理念，都必须符合法律规范，合乎公序良俗。\n当前，有不少传播健康饮食文化的美食博主、主播活跃在大众视野。他们中有的聚焦地方特色美食和民俗文化，有的分享美食烹饪技巧并融入生活感悟，有的展现中华原生态美食、鼓励使用简单食材，收获了网民不少关注。中华饮食文化源远流长，找准自己的特色定位，专注提升内容质量，是美食类自媒体脱颖而出的关键。实际上，也只有打造差异化竞争优势，弘扬正能量、坚持行正道，才能走得更长远。\n从理念上看，美食类短视频除了用心展现美食精妙，也要让大家真正食世间滋味、念食物根源、知劳动不易。对此，短视频博主、主播应自觉坚守健康的创作理念，从源头优化内容供给。自媒体平台、行业协会也可以通过倡议、培训等方式引导从业者提升素质、强化自律。\n\n强化监管  整治需有力\n云南省昆明市  长  也\n美食类短视频一直深受大众喜爱。一些自媒体制作宣传各类美食，本无可厚非，但也有些人为了吸引流量而动歪心思。比如，在镜头前吃掉明显超出正常饭量的食物；刻意制作“黑暗料理”糟蹋食物。这些短视频中潜藏的食品浪费问题不容忽视。\n有鉴于此，监管必须与时俱进、提升精准性，既紧盯老问题，也注意新现象，既用好专项行动进行集中整治，也探索常态化、长效化机制，以有力度的措施确保各项法规制度落实到位。自媒体平台也不能置身事外，有必要通过技术过滤、人工审核等手段，强化对视频和直播内容的把关，对具有倾向性、诱导性的粮食浪费内容进行限流，对情节严重的账号进行处罚。短视频博主、主播粉丝越多、影响力越大，越要注重树立和弘扬正确价值观，切实履行社会责任。\n吃播既是直播行业的细分领域，也是餐饮营销新形式，其健康有序发展对丰富网络内容、带动餐饮消费等都有积极作用。美食类短视频积极传播节约食物的理念，有助于推动绿色生活成为社会风尚。\n\n群众监督  人人要尽责\n四川省南充市  禾  阳\n一个人吃一大桌美食，从吃到咽的过程存在明显视频剪辑痕迹；拿食物当道具，一边加工一边损坏；故意拍摄挪锅、盛饭出现失误的视频，好好的食物全洒在地上……类似的食物浪费视频很容易甄别。治理吃播浪费，发挥群众作用、构筑全社会监督防线格外必要。\n吃播靠吸引关注、赚取流量获利，从这个角度来说，没有了受众、失去了市场，传播畸形饮食方式和铺张浪费现象的吃播视频自然就没有了立足之地。遏制吃播浪费、助力粮食节约，人人有责，人人可为。一方面，消费者可以“用脚投票”，自觉抵制有食物浪费之实的短视频，不为违规行为贡献点赞转发流量。另一方面，对于明显存在食物浪费的视频，不妨发现一起、投诉举报一起，不断压缩相关视频的传播空间。\n自媒体分布于不同平台，具有量大面广的特点；同时，直播具有即时性、难追踪等特性。因此，需要积极调动餐饮从业者、行业协会等多方社会力量，共同治理吃播浪费。全社会一起行动起来，形成共治格局，才能汇聚起反浪费的强大合力。"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_7-05.htm",
    "date": "2023-11-30",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "一批新职业赛项首次登上全国技能大赛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-06.htm",
    "date": "2023-11-30",
    "content": "操作台上，服务机器人应用技术员敲击代码，指挥机器人精准完成任务；大屏幕前，物联网安装调试员仔细调试传感器，搭建智慧农业系统；电脑前，互联网营销师精细计算，比拼商业策略……今年举行的第二届全国技能大赛，首次增加了20个新职业和数字技术技能类赛项。各地顶尖新职业技能选手同台竞技，引人关注。\n日前，本报记者走近5名参加本届大赛首次设立赛项的高学历选手，他们既是勤学苦练、钻研攻坚的高技能人才，又是传承创新、教书育人的职业院校老师。他们成长成才的故事背后，是当前我国技能人才培养发展的新实践探索。\n——编  者\n\n新领域  新看点\n新职业和数字技术技能类赛项引人关注，强调技术技能融合，注重考核数字技能\n9月中旬，国家会展中心（天津），工业机器人系统操作赛项吸引了不少观众围观。来自天津机电职业技术学院的袁海亮和搭档何琳锋围着一台工业机器人忙前忙后。他们一会儿盯着电脑写下一串串代码，一会儿又跑到工业控制器前调整测试……很快，机器人开始挥舞双臂，精准完成自动送料、定位抓取等动作。\n“金牌！”历经3天、累计5小时的比拼，袁海亮和何琳锋夺得赛项第一。“过程还是挺‘惊险’的！”袁海亮说，最后环节要求机器人完成“拧瓶盖”的动作，当时已是傍晚，场馆内光线条件变化很大，对机器人的视觉识别系统产生了影响。“幸亏我们及时调整参数，才抢先完成动作。”\n工业机器人系统操作赛项裁判员邱庆介绍，该赛项考察了工业机器人的运行环境搭建、编程与示教、软件运用等3个模块，还原了真实车间的应用场景，考验选手解决实际问题的能力。\n第二届全国技能大赛组委会有关负责人介绍，新职业和数字技术技能类赛项主要是通用性、广泛性、引领性强的职业或工种，比赛内容紧跟新职业发展趋势，强调技术技能融合，注重考核数字技能水平。\n互联网营销比赛，侧重于考察选手的数据分析、商业决断等能力。互联网营销赛项裁判长薛茂云说：“不要以为互联网营销只是直播带货，比赛还包括数字营销、方案策划等多个模块，其中数字营销模块最受选手关注。”\n“比如有一个环节需要我们快速处理关于商品的一些关键词。消费者网购时，会用搜索引擎寻找商品相关的关键词。我们要在上千个关键词中，迅速找到其中搜索量、浏览量更高的词语，这要求我们既要熟悉商品的各种特性，又要了解网购的流行趋势和消费者的关注点。”来自安徽铜陵职业技术学院的沈珺说，“比赛时，眼睛不停地看，脑子飞快地转，强度很大。”\n“互联网营销考验选手的脑力、体力和表现力。隔着屏幕打动消费者，需要对消费市场有深入的研究。”薛茂云说。\n与热闹的互联网营销赛场相比，建筑信息模型技术比赛现场则“静悄悄”的。\n两块显示屏前，来自浙江建设技师学院的张吉快速操作键盘，各种点、线、面令人眼花缭乱。右侧显示屏是数十张建筑平面图纸，左侧则是张吉“画”的立体建筑模型……\n3天赛程里，选手要处理多个模块的上万个数据，对效率、知识点的考核要求高于行业标准。“平面图、立面图、剖面图包含海量信息，要确保模型与图纸精确对应。”张吉举例说，有的建筑仅梁的数量就达五六十根，尺寸、位置、标高各不相同，如果没有严格匹配，就会存在安全隐患。\n尽管十分小心，张吉在比赛中仍出现了失误。在一次保存数据时，她没留意到建筑模型中轴网信息的缺失，丢了不少分数。不过，她很快调整好状态，在后续比赛中接连追分，最终获得优胜奖。“参与大赛是一次宝贵的经历，让我认识到不足，激励我进一步提升技能。”在张吉看来，这体现了技能大赛所倡导的“以赛促训、以赛促培、以赛促建”理念。\n新考验  新挑战\n新职业往往是多个学科、多种技术的集成应用，技能要求更高，学习难度更大\n在旁人眼里，建筑信息模型或许只是简单的“展示片”“效果图”，其实不然。“这个模型不仅包含几何信息，还包含建材厂家、产品编号等资产信息，建设前可用于建材标准化生产，建设中可用于精准搭建，建成后可用于维修、检查等管理。而且它不仅可以用于单个建筑，还能在城市规划等方面发挥作用。”数字建造项目裁判长古娟妮说。\n张吉说：“技术员除了要精通建筑设计，还需熟悉暖通空调、机电工程、施工技术等多个领域。计算机编程、英语读写、项目管理等技能也必不可少。”\n新职业往往是多个学科、多种技术的集成应用，从业者要和“传统”工种一样勤学苦练，还要具备“跨界”的能力。\n先用计算机设计模型，再调试50多个传感器，实现对气象、土壤、水质等指标实时监测，最终搭建出“鱼菜共生”的智慧农业物联网系统……物联网安装调试赛项中，来自河南郑州商业技师学院的李亚哲和搭档徐佳毅经过多轮角逐，获得银牌。\n“我是计算机专业出身，偏向软件开发，物联网专业则需要熟悉许多硬件设备。”李亚哲说，要胜任物联网安装调试员的工作，必须走出“舒适区”。“比如，单片机控制等机电一体化专业的知识曾经是我的‘盲区’，我就利用业余时间自学，还考取了专业证书。”\n备赛又推动李亚哲啃下不少“硬骨头”。“大赛发布的样题要求我们开发某种网络设备。我和搭档几乎没有任何资料可参考，花了近两个月时间，一步步完成对设备驱动、数据采集、云平台交互等内容的搭建。”李亚哲说。\n“让机器人走直线不难，让它走复杂路线却不容易。”大赛发布的样题——控制“巷道机器人”移动，也一度让袁海亮和何琳锋犯了难。\n经过反复试验，袁海亮和何琳锋决定用“笨办法”破题：他们将机器人移动过程分解成上百个单一步骤，不断修改完善编程方案和硬件配置，最终让机器人走出了复杂路线。“这道题给我们上了一课。”袁海亮感慨，“只有不停地钻研、创新，才能跟得上新职业的发展。”\n来自江西工业工程职业技术学院的张雯晖是本届大赛中25名拥有博士学历的选手之一，在服务机器人应用技术赛项中，他要控制服务机器人在不到4平方米的空间内，完成客房、前台、门禁等模拟场景中的各种任务。他认为，高学历人才能为推动新职业发展发挥重要作用。“高学历人才面对前沿新知上手能更快一些，钻研得也更深。”张雯晖说，“不过论刻苦努力，大家都一样。”\n“每天在实训室里泡10多个小时，有时连饭都是在实训室里扒几口。”张雯晖回忆，开赛在即，机器人一只机械臂的动作却总有偏差，让他非常着急。他反复研读产品说明书，又和搭档摸索细节联调，后来厂家的技术员过来比对，惊讶地说：“调试结果比出厂时设定的参数还要好！”\n“新技能的学习，从理论到实践要克服重重难关。与其坐而论道，不如起而行之。”张雯晖说。\n新需求  新前景\n紧跟新职业发展需求，一批职业院校积极开设新专业新课程，有的放矢培养技能人才\n比赛结束后，张雯晖给学生“复盘”了自己的比赛经历。\n他首先讲了一个失误：当时，赛场把机器人的软件接口全都清掉了，很多信息的传递需要靠选手当场自己编程，这让他有点措手不及，导致机器人的部分功能没有实现。\n“平时上课时，我们一般预先设置好机器人控制软件，不用担心软件接口问题。但如果技术底子薄，将来在工作中碰到类似情况，该怎么办？”张雯晖的问题让同学们陷入思考。“我想告诉大家，今后要更加注重底层技术、基础软件方面的学习。”张雯晖说。\n一场技能大赛，折射出新职业人才队伍的发展需求，也为选手们继续钻研业务、提升技能提供了参考方向。\n大赛期间，李亚哲深感物联网产业越来越受到关注，“选手竞争激烈，讨论比赛的人也很多。”李亚哲说，根据人力资源社会保障部2020年发布的报告，到2025年，物联网行业人才需求缺口总量将超过1600万人。“从手机缴费到智能家居，物联网应用关系千家万户。”\n课堂上，李亚哲还原了物联网安装调试赛项的考题。他将40多名学生分为10组，自己做裁判。“以前，学生很少有机会全程参与到产品开发中。大赛给了我启发，要让学生们多动手，多感受可能遇到的真实场景和技术要求。”\n薛茂云注意到，互联网营销是本届大赛中参赛选手最多的赛项之一。“人力资源社会保障部预测，到2025年，互联网营销师人才缺口可达4000万人。我们更加重视相关职业人才的管理和培养。”\n沈珺说，现在，她想把更多精力投入到农产品电商直播推广的新课题当中。“近年来，电商直播为农产品走出深山插上了翅膀。我希望通过校企合作、产教融合，培养更多知农业、懂农村、助农民的互联网营销人才，为乡村振兴出一份力。”\n新职业伴随社会发展的新需求而产生，也跟随社会发展的脚步而不断迭代。\n“现在许多高铁站、机场等大型工程的造型更别致、功能更多样，越来越依靠建筑信息模型技术来进行提质增效。然而，学建筑、学设计的人不懂软件编程，学软件、学编程的人又不懂建筑，复合型人才缺口日益凸显。”古娟妮说。\n“从建筑设计师到工程师，再到虚拟现实、智能建筑系统开发人员，我国数字建造产业蓬勃发展，相关人才需求强劲。”两年多前，浙江建设技师学院设立了数字建造专业，至今，张吉已带教上百名学生。她不仅教授建筑设计原理，培训CAD（计算机辅助设计）、BIM（建筑信息模型）等应用软件使用，还注重学以致用，带领学生深入建筑一线和工程现场，在真实环境和仿真任务中帮助学生积累实践经验。\n眼下，技术进步日新月异，创新融入千行百业。“学无止境、技无止境。我们要通过加强产教融合和数实融合，不断推动技术创新，培养更多适应社会发展需求的高水平技能人才。”张吉说。"
  },
  {
    "title": "西藏米林市派镇索松村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-06.htm",
    "date": "2023-11-30",
    "content": "山下是激流奔腾的雅鲁藏布江，抬头是白雪皑皑的南迦巴瓦峰。西藏自治区米林市派镇索松村村民久美多吉家的旅馆，如同镶嵌在画中。虽然天气已经转冷，但外地游客还是络绎不绝。“今年是一个丰收年！”43岁的久美多吉乐呵呵地说。\n索松村旅游资源丰厚，雪山、峡谷、桃花、森林……一年四季都有游客慕名而来。全村总共30多户人家，几乎家家开民宿。\n搁在前些年，这样的日子，久美多吉可不敢想。那时候，村民主要靠采松茸、挖虫草等传统林下经济过活。“风景虽好，可游客进不来。”久美多吉说，因为地处峡谷深处，不通公路，也没有跨过雅鲁藏布江的大桥，“生活物资运输都困难，更别说接待游客了。”\n要想富，先修路。为改善索松村和邻近乡村的生产生活条件，近年来当地不断加大道路等基础设施建设力度。水泥路从山下修到了山顶，雅鲁藏布江上也建起了大桥。沉寂已久的小山村很快热闹起来。\n最初，久美多吉只是把家里的一个房间改造成民宿。后来，赶上米林市大力发展乡村旅游，出台了一系列扶持政策。久美多吉不再被资金短缺困扰，贷款建起了有33间客房的旅馆，还聘请专业人士负责运营。“今年上半年，旅馆收入70多万元。”久美多吉说，“贷款不久就可以还清了”。\n村民其米罗布的民宿，建在村子的中心位置。他租赁给别人经营，一年租金20万元。妻子平时就在这里务工，工资每个月3000多元。“我们不懂经营，先交给有经验的人来做，跟着慢慢学。”对于未来，其米罗布充满信心，“这里山好、水好，不仅能看美丽的桃花，还可以看到南迦巴瓦峰，让游客心动。”\n如今，索松村特色民宿发展日趋多元化，初步形成了较完备的民宿经营体系，也解决了很多村民的就业问题。\n41岁的次仁拥是邻近的达林村村民。她和儿子现在都在索松村一家品牌民宿务工，月收入加起来近万元。次仁拥有个心愿，希望以后也能开一家民宿，“只要自己肯努力，日子肯定越过越好。”\n索松村的民宿是米林市文旅产业发展的一个缩影。近年来，米林市依托雅鲁藏布江大峡谷、南伊沟等知名景区旅游资源，明确提出将文旅业作为优先发展产业，并着力推动民宿发展与旅游产业深度融合。今年1月至10月，米林市旅游景区接待游客总人数超过210万，旅游收入达17.67亿元。"
  },
  {
    "title": "河北唐山曹妃甸区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-06.htm",
    "date": "2023-11-30",
    "content": "本报石家庄11月29日电  （记者张腾扬）“区医院专家定期来八农场卫生院坐诊，以后不用再往返上百里地去看病了。”一名家住河北省唐山市曹妃甸区八农场的患者说。\n第二批主题教育开展以来，曹妃甸区牢牢把握主题教育的总要求，着力解决人民群众急难愁盼问题，让人民群众在家门口享受优质医疗服务。为了让群众“看好病、少花钱、少跑腿”，近日，曹妃甸区卫生健康局在唐海镇卫生院、八农场卫生院、十农场卫生院和柳赞镇卫生院成立“名医基层工作室”，从区医院选派医生到场镇卫生院坐诊。\n据了解，曹妃甸区以区医院为中心，与北京的三甲医院实现专家远程面对面会诊。会诊由数百名专家在线实现点对点服务，形成了从三甲医院到基层卫生院的分级诊疗联合体。目前，已累计进行远程会诊229例。\n“区委区政府将院前急救覆盖项目纳入民生实事工程，以区医院为中心，设置区级急救中心1个，以场镇卫生院为主体，设置急救站点7个，形成‘1+7’院前急救服务体系，共为群众免除‘120’院前急救交通费用64.6万元。”曹妃甸区卫生健康局局长赵旭明介绍。"
  },
  {
    "title": "变化的是技能 不变的是精神（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-06.htm",
    "date": "2023-11-30",
    "content": "人工智能训练、互联网营销、无人机装调检修、健康与社会照护……近年来，越来越多新职业进入人们的视野。\n新职业接连涌现、站上更高舞台，本身就是中国经济高质量发展的生动写照。服务机器人应用技术员的出现，折射人工智能等技术革新；物联网安装调试员的兴起，背后是数字经济的蓬勃发展；碳排放管理员队伍壮大，反映绿色发展深入人心……每一个新职业的诞生，都与科技创新、产业升级以及人们的生活需要紧密相连。\n从“老”职业望向新职业，变化的是技能，不变的是精神。当前，学科交叉融合、创新跨界集成、产业集群协作的势头更加明显，相比一些“单打一”“一招鲜”的传统技艺，许多新职业技能人才须练就“十八般武艺”。然而，从许多新职业技能人才身上，同样能照见老一辈技能大师的匠心与努力。练就新技能并非一日之功，仍要大力弘扬劳模精神、劳动精神、工匠精神，持之以恒、砥砺付出，方能创造更多精彩。\n当前，人社部门和职业院校应加快完善新职业技能人才培养、使用、评价、考核机制，持续推进新职业标准开发，为人才队伍建设提供更加科学精准的政策引导和制度保障。同时，期待各方合力，在更大范围、更高层次凝聚全社会关心支持新职业发展的共识，塑造一支规模更大、素质更高、结构更优、活力更强的新职业技能人才队伍，为现代化建设提供更加有力的人才支撑。"
  },
  {
    "title": "辽宁营口市站前区开展“幸福大篷车”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-06.htm",
    "date": "2023-11-30",
    "content": "本报沈阳11月29日电  （记者刘洪超）“为啥把花坛改成小广场？”日前，在辽宁营口市站前区跃进街道东新小区的“幸福大篷车”活动现场，居民臧吉军问道。“这样做不仅能增加居民的活动空间，而且还会安装一些健身器材，补种一些适合冬季生长的绿植，小区设施将更加完善……”参加“幸福大篷车”活动的站前区住房城乡建设局、街道、社区工作人员向居民们耐心地解释着。\n今年以来，站前区推出以移动式“幸福大篷车”为平台，走进街道、社区，开展场景化巡回服务活动，内容涵盖理论宣讲、便民服务、普法宣传等。“该活动以‘幸福大篷车’为总称，以一台稍作改动的货车为简易舞台，打造家门口的文明实践中心和‘民生大篷车’，为居民提供各类便民服务。”站前区委宣传部相关负责人王莹介绍。\n据介绍，“民生大篷车”组织全区20多个部门成立助民服务队，梳理汇总出30多个服务事项，为居民群众提供精准服务，并就群众关心的问题进行现场解答。截至目前，“幸福大篷车”系列活动已举办50多场次，累计覆盖受众达5万余人次。"
  },
  {
    "title": "本版责编：张彦春  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-06.htm",
    "date": "2023-11-30",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "一个25亿元的风电项目，从开工到试生产仅用15个月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-07.htm",
    "date": "2023-11-30",
    "content": "渤海之滨，黄河尾闾，海上风电产业正茁壮成长：在东营经济技术开发区，中国海装、上海电气、三一重能、洛阳双瑞、中复连众等一批国内海上风电企业争相落户；涵盖风电主机、叶片、桩基及塔筒、发电机、齿轮箱、轴承等全产业链项目正在加速推进；计划在2024年前后建成全国规模最大、链条最长、配套最全的风电装备产业集群。\n从一片白茫茫盐碱地，到风电产业初具规模，一年多时间，这里为何能激发市场活力，澎湃产业动能？日前，记者走进东营经济技术开发区，深入剖析一个风电项目的建设全过程。\n项目开工：“四证齐发”，拿地即开工\n橘红色的行车排列有序，大型数控机床悄然忙碌……生产车间如此安静？“这是我们的海上风电核心部件数字化制造项目一期，投资25亿元，占地700多亩。”山东金雷新能源重装有限公司项目经理刘凤伟笑着解释。\n当初为啥选择东营？刘凤伟回忆，公司领导几乎跑遍了大半个中国的沿海地区，起初落户这里，看中的是港口腹地以及基础设施配套等硬件，如今最打动人心的，是优良的营商环境。\n2021年12月，金雷新能源与东营经济技术开发区正式签订投资协议；2022年1月29日，金雷新能源正式开工建设；2023年5月初，公司进入试生产阶段……“从开工建设到试生产仅用15个月，刷新了我们所有项目的建设速度。”刘凤伟说。\n速度从何而来？近年来，东营经济技术开发区聚焦区域项目审批存在的深层次问题及多元化需求，实践探索项目审批集成改革模式，“全领域、全链条、全过程”保障体系全面优化，项目审批、落地、建设提速升级。\n东营经济技术开发区党工委委员张建立说，针对金雷新能源项目，经开区审批服务部成立专班，派专人提供一对一、点对点的帮办服务。“我们刚有投资意向的时候，经开区审批服务部就和我们联系，问我们需要什么服务。”刘凤伟回忆。\n张建立说，双方签订投资协议之后，东营经济技术开发区利用土地挂牌空档期，提前开展规划方案审批、勘察报告审查等工作，采用并联审批、部门间相互容缺、告知承诺制审批相结合的方式，举全区之力共同踩下项目建设“油门”。\n“他们绘制了一个审批流程图，非常详细，包括每一项审批工作具体到哪一天需要完成，哪些业务材料先准备，哪些需要等到某一个节点结束之后再准备。”刘凤伟说，没想到审批服务如此周详。正是大量工作前期提早完成，该项目在签订土地合同一日内，同步取得开工前的全部证书（不动产证、建设用地规划许可证、建设工程规划许可证、建筑工程施工许可证），实现“四证齐发”。\n项目建设：既“坐诊”，又“送诊”\n“有事找‘罗聃工作室’，他们就会帮着解决问题，政府服务太有温度！”刘凤伟感慨，从项目落地到建设施工，审批部门都是一对一靠前服务。哪怕是项目方案调整、负责人变更等繁杂小事，只要打个电话，他们就会第一时间协助企业变更相关的证书、资料，无需企业费神跑腿。\n“罗聃工作室”是东营经济技术开发区组建的专业服务团队，牵头人叫罗聃，为企业项目审批提供“管家式”代帮代办服务，全力促进经开区营商环境提优提质。“24小时电话随时能找到我们，在企业服务中心常设工作台‘坐诊’，同时根据企业需求和项目建设节点要求，深入一线上门‘送诊’。”罗聃说。\n罗聃介绍，针对金雷新能源项目，服务专员帮助企业制定整个项目手续的办理流程，将每项审批资料按照送审标准分门别类提前准备好。“在项目取得土地之后，把一项项‘单个办’的业务变成‘打包办’集中办理，为审批提速做好万全准备。”罗聃说。\n眼下，金雷新能源项目建设进入尾声，即将竣工验收。“我们时常拿不准项目是否符合验收条件。”刘凤伟说。\n关键时刻，服务送上门。东营经济技术开发区审批服务部组织各个验收部门，来到项目现场召开座谈会，现场查验验收资料，共同“把脉”项目验收问题。这要归功于东营经济技术开发区推出的“验登用合一”改革，推行协同验收，将项目竣工服务集成。东营经济技术开发区审批服务部副部长乔磊介绍，这项改革把验收、备案、不动产登记并联在一起，建设单位可根据设计要求，提前安装生产设施、设备（含办公设施），验收、登记部门提前介入，将不动产登记现场踏勘前移至联合验收环节，实现竣工联合验收、不动产登记、投产使用同步办、同办结，办事效率提升60%以上。\n“过去，我们需要将验收材料分别提交给各验收部门，各验收部门再来现场验收，最后我们再根据验收意见进行整改，来来回回起码要折腾一两个月。”刘凤伟说，如今的“上门服务”让企业更省心、省时、省力，集中精力投入项目建设，为项目顺利验收奠定坚实基础。\n项目投产：奏响“链式发展”交响曲\n今年5月，进入试生产的金雷新能源项目传出喜讯——其自主研发生产的重达55吨的16兆瓦风电主轴成功下线。刘凤伟透露，公司将在一期达产的前提下，再布局开展项目二、三期建设，持续巩固其在风电主轴行业的龙头地位。\n金雷新能源项目刷新业内建设速度，离不开这里营商环境的不断优化，“磁场效应”不断增强。\n今年以来整个东营经济技术开发区的海上风电产业，捷报频传：山东省首个风电设备大型专用码头——广利港区通用码头二期主体工程顺利完工、洛阳双瑞年产120万千瓦渤中大型海上风电叶片项目完成厂房钢结构封顶……\n项目在落户，园区在提质，产业在集聚。黄河入海口，海上风电“风”正劲——东营经济技术开发区立足基础产业和区位优势，加速引进风电装备产业链项目，强化生产要素集聚，一批高质量的海上风电项目纷至沓来。不久前，东营市22个招商引资项目在上海集中签约，其中4个项目为东营经济技术开发区的海上风电项目，计划总投资19.5亿元。\n打造以海上风电为主、海陆兼顾、全球一流、全国领先的全产业链海上风电装备产业基地和风电母港，这里的海上风电产业正蹚出一条“以资源带产业、引整机带配套、促产业成集群”的产业链发展之路，计划到2025年产值突破500亿元，2030年产值突破1000亿元，带动就业1万人。东营经济技术开发区党工委书记、管委会主任康茂礼说，下一步，从企业洽谈、签约、建设到发展，一对一制定系统服务办法，确保企业不仅能招得来、落得下，更要发展得快、发展得好。\n栽好梧桐林，方引金凤凰。“东营市要深入实施营商环境创新提升行动，促进各项惠企政策精准高效落实，推动涉企服务集成化、标准化、专业化，为企业提供全链条、全天候、全过程、全生命周期的服务。”东营市委书记杨国强说。\n（人民网宋翠参与采写）\n\n版式设计：蔡华伟"
  },
  {
    "title": "用忠诚书写责任担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-07.htm",
    "date": "2023-11-30",
    "content": "这是一场朴实真切、感人至深的报告会。\n11月28日上午，司法部、安徽省委在安徽省合肥市联合举办吴秋瑾同志先进事迹报告会，70万余人通过“现场+电视电话会议”形式共同聆听学习。\n吴秋瑾现任安徽省女子监狱三级高级警长，二十九年如一日坚守工作一线。塑心育人，她用耐心、爱心、细心点亮迷途者的心灯；心向阳光，被确诊渐冻症却不甘言败，不改的初心始终滚烫。\n从警29年来，吴秋瑾先后荣立个人二等功1次、个人三等功2次，2021年被授予“全国五一巾帼标兵”称号。2023年10月，人力资源和社会保障部、司法部授予吴秋瑾同志“全国司法行政系统一级英雄模范”称号。\n塑心育人  春风化雨\n就监狱人民警察而言，育人、育心、育新是职责所在。\n吴秋瑾是监狱出了名的教育改造能手。她用女警特有的耐心、爱心、细心，为一个个服刑人员点亮心灯。\n服刑人员小云（化名）是个年轻女孩，长期缺少母爱，导致她将对母爱的渴望演变为对母亲长达20年的怨恨。之前，小云几乎天天犯错，像一只“刺猬”。别的服刑人员想着减刑，而她却一心只想加刑，报复母亲。\n吴秋瑾坚信：再硬的坚冰也能被融化，总有一把钥匙可以打开服刑人员“心锁”。\n通过一次又一次的谈话，小云逐渐敞开了心扉。有一次，小云主动聊起自己的童年心结，看着泪流满面的小云，吴秋瑾拉着她的手说：“孩子，过去的事就让它过去吧，以后你可以把我当成你的妈妈！”\n吴秋瑾始终不放弃、不抛弃，引导小云树立改造目标，一步步走向崭新的生活。刑满释放那天，小云向吴秋瑾深深地鞠了一躬。如今，小云已经有了属于自己的新生活，更是对吴秋瑾充满感激。\n工作中，吴秋瑾用关爱滋润着一个个服刑人员的干涸心田，挽救了无数家庭。\n服刑人员文文（化名）原本表现良好，可突然，“积极分子”变得消极起来。原来，文文的丈夫忍受不了漫长的等待，不仅提出离婚，还要把两个可爱的女儿带到其他地方生活。吴秋瑾的努力让事情出现了转机。\n“妈妈，有警察阿姨送了我好看的书包。”在监狱举办的“开放日”活动中，文文惊喜地看到父亲带着大女儿前来探视。原来，是吴秋瑾去家中探访，并送去1000元助学金和书包、文具等学习用品。\n从警20多年，吴秋瑾教育改造服刑人员1900余名，其中转化重点顽危犯50多名，转化成功率100%，让她们带着温暖、阳光重新回归社会，成为守法公民，确保了监管场所安全，维护了社会稳定。\n迎难而上  逆行无畏\n2020年2月11日，由20名女警组成的安徽监狱援鄂抗疫工作队集结出征。作为全国第一支驰援武汉的女子警队，当时已经51岁的吴秋瑾被任命为工作队队长、临时党支部书记。\n一天，吴秋瑾等人接到了紧急转战方舱医院的命令。“我第一个上。”吴秋瑾主动打头阵。\n进舱执勤每班达11个小时，其间，她们不吃不喝不上厕所，缺氧、低血糖、生物钟颠倒……高强度、高压力、高风险的工作之下，个别队员的身体出现了不适症状，吴秋瑾二话没说主动顶岗补位。\n2020年3月下旬，吴秋瑾突发肾结石，可她只短暂休息了一天，就再次出现在前往方舱的路上。“面对困难，我就会不断提醒自己：我是党员，我是警察，我是队长。”吴秋瑾说。\n在援鄂期间，吴秋瑾率领的女子警队没出一起事故，没有一例感染。“安徽监狱援鄂抗疫工作队，应到20人，实到20人，圆满完成任务！”凯旋时，面对前来迎接的领导、同事，吴秋瑾作了她职业生涯中最骄傲、最响亮的一次报告。\n2020年9月，安徽监狱援鄂抗疫工作队临时党支部被授予“全国抗击新冠肺炎疫情先进集体”。2021年，吴秋瑾被评为“全国司法行政系统抗击新冠肺炎疫情先进个人”。\n心向阳光  坚守岗位\n2020年10月，吴秋瑾被确诊运动神经元病，俗称“渐冻症”。这是一种罕见病，目前无法治愈，患者的意识与思维正常，但会慢慢失去行为能力，生命也会在身体逐渐僵硬中终结。\n听到确诊结果，同事和战友们无法接受。在他们心中，动作迟缓僵硬、说话含混不清，这些字眼很难与他们印象中干练的吴秋瑾联系起来。\n2001年，女犯监区从安徽省宿州监狱分离出来，成立安徽省女子监狱。押犯情况复杂、基础条件差、警力严重不足……面对各种事务，果敢干练的吴秋瑾总能将工作梳理得井井有条，让人打心底里佩服。那段时间，为了让监区工作尽快步入正轨，吴秋瑾起早摸黑连轴转，下班了也顾不上回家，晚上实在撑不住了，就把办公桌拼在一起，再把从家里带来的被子一铺，凑合一晚。\n扎根在基层一线20多年，她始终保持着这份拼劲和韧劲。在病情发展初期，吴秋瑾还是坚守在工作岗位上，用已经僵硬变形的手指敲击键盘，处理工作。后来发展到腿脚不便，无法开车，她就干脆住在单位。\n吴秋瑾说，对于这身警服，她充满着深沉的爱与不舍，她是真不舍得离开挚爱的岗位。直到2022年10月，在组织的强制命令下，她才回家休养。\n“心中有阳光，就不怕被冻住。”吴秋瑾是这样说的，也是这样做的。\n身体也许会渐冻，但初心一直滚烫。从警29年，吴秋瑾以无限的忠诚诠释了一名共产党人的责任与担当！"
  },
  {
    "title": "国家中医药管理局印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-07.htm",
    "date": "2023-11-30",
    "content": "本报北京11月29日电  （记者杨彦帆）为充分发挥中医药在保障儿童健康中的重要作用，加快推动中医医院儿科高质量发展，国家中医药管理局近日印发《关于进一步加强中医医院儿科建设的通知》，从加强中医医院儿科设置、提升临床疗效和服务效率等方面提出了具体要求。\n通知明确，中医医院应根据当地人口规模及儿童中医药服务需求，设置儿科门诊、病房床位，配备儿科医师。二级公立中医医院应普遍开设儿科门诊，三级公立中医医院应开设儿科病房，有条件的三级中医医院可设置儿科急诊，国家中医儿科优势专科应设置儿童重症监护室。\n通知提出，要落实功能定位，统筹推进中医儿科分层发展。县级中医医院普遍提供儿科常见病、多发病的诊疗服务；地市级中医医院儿科充分利用中医药技术方法和现代科学技术方法，重点提升急危重症救治能力，加强儿科急诊建设，强化院前急救；省级以上中医医院儿科注重提升儿科急危重症和疑难复杂疾病的救治能力，积极开展临床科研工作，提升优势病种临床疗效。\n根据通知，到2025年，实现全国三级中医医院、中西医结合医院儿科设置全覆盖，二级中医医院、中西医结合医院80%以上设置儿科，少数民族医医院结合实际设置儿科。"
  },
  {
    "title": "嘎查有了法律顾问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-07.htm",
    "date": "2023-11-30",
    "content": "今年以来，内蒙古自治区呼伦贝尔市鄂温克族自治旗深入实施“一嘎查一名法律顾问”计划等人才工作，向全旗44个嘎查“点对点”选派68名法律顾问，化解矛盾纠纷134件，不断提高牧区基层治理的法治化、专业化、社会化水平。\n图为日前，鄂温克族自治旗法律顾问陈达（右）冒着风雪向巴彦塔拉达斡尔民族乡伊兰嘎查牧民送去民事调解书。\n张  枨  高文龙摄影报道"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-07.htm",
    "date": "2023-11-30",
    "content": ""
  },
  {
    "title": "安徽宿州  打造“三基地三节点两支撑”布局  夯实高质量发展产业根基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-08.htm",
    "date": "2023-11-30",
    "content": "安徽省宿州市坚持把发展经济的着力点放在实体经济上，聚焦“三基地三节点两支撑”布局，一手抓传统产业转型升级，一手抓新兴产业发展壮大，持续做好建链、延链、补链、强链文章，加快构建创新引领、要素协同、链条完整、竞争力强的现代产业体系。\n打造汽车零部件、预制菜、光伏能源“三基地”\n宿州市立足自身资源优势，顺应产业发展趋势，着力打造具有影响力的汽车零部件、预制菜、光伏能源“三大基地”，为全市经济高质量发展注入强劲动力。\n智能化车间高速运转，工业机器人作业不息，汽车零部件依次下线。在宿州泗县，走进安徽中恒电喷系统有限公司，各条生产线有条不紊运行。眼下，企业正加快布局新能源汽车电子油泵和电子水泵市场。\n抢占新能源汽车赛道，越来越多的汽车零部件企业入驻宿州。宿州市依托灵璧县机械制造、泗县汽车零部件等安徽省县域特色产业集群，对接整车制造企业及全球汽车零部件重点企业，集聚汽车零部件制造及配套企业132家。为打造好集群、建设好生态，延链、补链、强链，宿州市深入实施新能源汽车推广应用、后市场服务优化等8项重点行动，成立皖北首个新能源汽车产业研究院，集全市之力做大做强做精新能源汽车零部件产业。\n预制菜是“农头工尾”的典型代表，有效延伸农业产业链。面对蓬勃发展的预制菜产业，宿州市加强产业引导，强化政策扶持，出台《宿州市人民政府关于加快预制菜产业高质量发展的实施意见》，推进百万头肉牛、高端绿色食品产业集群等六大行动，打通原料生产、开发设计、市场推广、产品销售、冷链储藏全产业链条。目前，全市集聚预制菜企业产业规模超百亿元。\n龙头引领，光伏能源产业起势发力。宿州市抢抓风口、乘势而上，持续扩大有效投资、提升集聚规模，大力发展壮大硅片、电池片、光伏组件、光伏焊带等光伏制造业，加快构建区域集聚、优势互补、配套协同的光伏产业发展格局。随着清电光伏、顺风光电、国晟新能源、泉为绿能等一批重点项目落地建设，产业集群效应已然凸显。\n构筑算力、物流、文旅度假“三节点”\n宿州地处皖苏鲁豫四省交汇区域，是连接南北、沟通东西的通衢要冲，素有“皖北锁钥、徐南形胜”之誉。依托自身独特的资源禀赋，宿州市把区位优势转化为发展优势，构筑具有竞争力的算力、物流、文旅度假“三大节点”。\n7月12日，2023中国互联网大会·宿州站“智能算力高端对话”举行。来自全国各地的专家学者、互联网企业代表齐聚宿州，就加强智能算力交流与合作进行探讨。\n宿州市系统布局大算力、大数据、大模型、大场景、大生态，加速智能算力规模扩建，驱动人工智能、算力产业迭代升级，全市数字经济实现从“无中生有”到“做优做强”的转变。按照“引龙头、搭平台、建生态”的总体思路，引导政策、资金、人才等要素资源向算力产业集中，吸引淮海智算中心、算力互联智算中心、汴水之畔超算中心等行业相关企业落户宿州，宿州已成为长三角区域较具特色的数据存储和处理中心。\n畅通物流通道，推动区域繁荣。宿州市以打造长三角区域现代物流基地为抓手，加快推进物流基础设施建设，不断优化物流基础设施布局，持续加密路网，构建“枢纽+通道+网络”现代物流系统。公路、铁路覆盖所有县级节点，黄淮海（宿州）智慧物流产业园、传化宿州公路港物流产业园等县域物流场站设施持续完善。依托特色产业和存量冷链资源，宿州成功入选国家骨干冷链物流基地承载城市。\n以文塑旅，以旅彰文。宿州市以实施旅游能级提升、旅游目的地示范引领、乡村休闲旅游精品示范、旅游消费促进、旅游品牌传播、旅游服务升级“六大”工程为抓手，推动旅游与赛事、研学、民宿、康养、美食等深度融合，推出高端文旅项目，打造点上有风韵、线上有风光、面上有风景的旅游目的地节点城市。宿州市现有国家4A级旅游景区7家、国家3A级旅游景区18家，2023年1月至10月累计接待游客2863.97万人次。\n夯实人才队伍、龙头企业“两支撑”\n人才是创新的根基。宿州市坚持以人才引领驱动产业振兴，深入实施“人才归宿”行动，强化人才政策供给，优化人才发展环境，积极营造“近悦远来”的人才生态，搭建让人才发光发热的精彩舞台。\n宿州市树牢“人才是第一资源”理念，深化人才发展体制机制改革，从人才招揽、作用发挥、搭建平台、创新创业、服务保障等方面，给予招才引智“硬核”要素保障。建强用好人才驿站、人才协会、人才集团、人才基金，建立更具吸引力的引才、育才、用才、留才机制，推动人才数量持续扩大、质量稳步提升，加快构建具有宿州特色的人才发展“雁阵”格局。\n打造现代产业体系，需要人才支撑与龙头企业支撑同频共振、双向发力。宿州市坚持对外招引、本土培育相结合，加快行业龙头企业招大引强，注重从现有规模以上企业、科技型企业和近年来竣工投产的重大项目中，遴选一批高成长性企业，加大重点扶持力度，推动形成“龙头企业+配套产业”的产业集群。\n下一步，宿州市将继续以打造“三基地三节点两支撑”布局为抓手，加快推动产业数字化、数字产业化，做实做优做强实体经济，不断夯实高质量跨越式发展的产业根基。\n数据来源：中共宿州市委宣传部"
  },
  {
    "title": "坚持以人民为中心的创作导向（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-09.htm",
    "date": "2023-11-30",
    "content": "核心阅读\n文艺创作方法有一百条、一千条，但最根本的方法是扎根生活、扎根人民。只有永远同人民在一起，艺术之树才能常青。\n\n社会主义文艺本质上是人民的文艺。坚持为人民服务、为社会主义服务这个根本方向，是我们党对文艺战线提出的一项基本要求，也是决定我国文艺事业前途命运的关键。文艺创作方法有一百条、一千条，但最根本的方法是扎根生活、扎根人民。只有永远同人民在一起，艺术之树才能常青。新时代新征程，广大文艺工作者要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，与时代同行、与人民同心，把满足人民精神文化需求作为出发点和落脚点，把人民作为文艺表现的主体，把人民作为文艺审美的鉴赏家和评判者，把为人民服务作为天职，在新的历史起点上更好担负起新的文化使命。\n坚守人民立场，牢牢把握文艺创作的正确方向\n唯物史观认为，人民群众是历史的主体，是社会物质财富和精神财富的创造者。习近平总书记强调：“人民是文艺之母。”源于人民、为了人民、属于人民，是社会主义文艺的根本立场，也是社会主义文艺繁荣发展的动力所在。推动新时代中国文艺高质量发展，必须把人民放在心中最高位置，创作更多满足人民文化需求和增强人民精神力量的优秀作品，让文艺的百花园永远为人民绚烂。\n牢记人民是创作的源头活水。习近平总书记指出：“生活就是人民，人民就是生活。”人民群众的生产生活实践中储存着文学艺术原料的丰富矿藏，为文学艺术提供了取之不尽、用之不竭的创作源泉。文学艺术的成长离不开人民的滋养和生活的哺育，一切优秀的文艺工作者的艺术生命，都存在于同人民群众的血肉联系之中。当代中国，江山壮丽、前程远大，人民群众的创造实践每时每刻都发生着令人感奋的变化，人民群众的生活舞台每时每刻都涌现出五彩斑斓的素材。文艺工作者只有深入人民群众，诚心诚意做人民的小学生，向人民学习、向生活取经，了解人民的辛勤劳动、感知人民的喜怒哀乐，从人民群众的伟大实践和丰富多彩的生活中汲取营养，才能洞悉生活本质、回应人民心声，使文艺创作具有深沉的力量和隽永的魅力。\n厚植人民至上的真挚情怀。习近平总书记指出：“有没有感情，对谁有感情，决定着文艺创作的命运。”立场蕴含感情，感情彰显立场。对于文艺而言，没有一种情感，比热爱人民更强烈；没有一种智慧，比拜人民为师更强大；没有一种感受，比与人民共情更珍贵。坚守人民立场不是一句口号，必须有深刻的理性认识、真挚的情感认同和具体的实践行动。新时代的文艺工作者必须解决好我是谁、为了谁、依靠谁这个根本问题，拆除“心”的围墙，拉紧“情”的纽带，把自己的思想情感同人民融为一体，把心、情、思沉到人民之中，不断增强对人民的情感自觉，永远保持对人民的尊敬和谦卑，自觉与人民同呼吸、共命运、心连心，欢乐着人民的欢乐，忧患着人民的忧患，让自己的心永远随着人民的心而跳动。\n把人民作为文艺审美的鉴赏家和评判者。习近平总书记强调：“运用历史的、人民的、艺术的、美学的观点评判和鉴赏作品”。人民的需要是文艺存在的根本价值所在。能不能创作出优秀作品，根本上取决于是否为人民抒写、为人民抒情、为人民抒怀。文艺发展的历史表明，只有经受住人民群众检验的作品，才能真正成为隽永之作。迈上新征程，随着物质生活水平的不断提高，人们对精神文化生活更加看重，对文艺作品的质量、品位、风格等的要求也更高。这就要求文艺工作者在紧跟时代潮流中把握人民需求，在感悟社会变迁中倾听人民心声，把文艺的人民标准转化为生动的笔触、优美的旋律、感人的形象，用植根现实生活、反映人民关切的艺术创造，打造出真正受到人民喜爱的扛鼎之作。\n聚焦精品创作，倾情书写生生不息的人民史诗\n习近平总书记强调：“衡量一个时代的文艺成就最终要看作品，衡量文学家、艺术家的人生价值也要看作品。”创作是中心任务，作品是立身之本。没有优秀作品，其他事情搞得再热闹、再花哨，那也只是表面文章，是不能真正深入人民精神世界的，是不能触及人的灵魂、引起人民思想共鸣的。新时代的文艺工作者必须把创作生产优秀作品作为中心环节，静下心来、精益求精搞创作，不断提高文艺创作质量，把更多更好的精神食粮奉献给人民。\n推出更多增强人民精神力量的优秀作品。一个民族的复兴需要强大的物质力量，也需要强大的精神力量。在社会历史进程中，文艺发挥着不可或缺的精神引导、滋养和激励功能。今天，实现中华民族伟大复兴进入关键时期，更加需要人民精神力量的增强和提升。文艺工作者应当立足新时代新征程这一当代中国文艺的历史方位，把握中国精神这一社会主义文艺的灵魂，发扬追求向上向善向美这一中国文艺的优良传统，把社会主义核心价值观生动体现在创作中。大力弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神，艺术地展现以伟大建党精神为源头的中国共产党人精神谱系，在塑造英雄中讴歌崇高，在赓续文脉中坚定自信，在彰显主流中体现担当，用思想深刻、清新质朴、刚健有力的优秀作品滋养人民内心世界，充盈人民精神生活。\n用高质量的创作满足人民精神文化需求。进入新时代，我国社会主要矛盾发生变化，人民在追求美好生活的过程中，对精神文化的需求日益增长，对精品力作的期盼愈发迫切。同时，各种艺术门类互融互通，各种表现形式交叉融合，互联网、大数据、人工智能等催生文艺新形式新业态，进一步激发创意灵感，拓宽创作空间。新时代的文艺工作者应当以守正创新的正气和锐气，在提高原创力上下功夫，充分运用新技术新手段，挖掘中华优秀传统文化的思想观念、人文精神、道德规范，把艺术创造力和中华文化价值融合起来，把中华美学精神和当代审美追求结合起来，把多类型跨门类艺术要素和技术要素集成起来，拓展题材、内容、形式、手法，创新语言、叙事、旋律、图像，以强烈的现实主义精神和浪漫主义情怀，观照人民的生活、命运、情感，表达人民的心愿、心情、心声，推动人民精神文化生活不断迈上新台阶。\n在文明交流互鉴中促进民心相通。文明因交流而多彩，因互鉴而丰富，人类历史是一幅不同文明交流、互鉴、融合的宏伟画卷。以文化人，更能凝结心灵；以艺通心，更易沟通世界。文艺作为人类共通的语言，是文明交流互鉴最好的方式之一。各国人民的处境和命运千差万别，但对美好生活的不懈追求、为改变命运的不屈奋斗是一致的，也最容易引起共鸣。这就迫切需要文艺发挥“世界名片”的功能，架起人文交流、民心相通的桥梁。新时代文艺工作者应当坚守中华文化立场，秉持开放包容理念，用艺术的方式提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系，创作更多彰显中国审美旨趣、传播当代中国价值观念、反映全人类共同价值追求的优秀作品，用文艺的形式讲好中国故事、传播好中国声音，展现可信可爱可敬的中国形象，为推动构建人类命运共同体注入深厚持久的文化力量。\n弘扬德艺双馨，培养造就为人民服务的文艺队伍\n习近平总书记指出：“繁荣发展社会主义文艺、建设社会主义文化强国，需要在党的领导下，广泛团结凝聚爱国奉献的文艺工作者，培养造就一大批德才兼备的文学家、艺术家。”文艺工作者在传播先进文化、弘扬社会正气、塑造美好心灵、培育道德风尚等方面担负着重要责任，应当自觉做真善美的追求者和传播者，把彰显崇高价值、蕴含美好情感的作品奉献给人民。\n坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。坚持以人民为中心的创作导向，首要任务是筑牢思想根基。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是“两个结合”的光辉典范，是推进强国建设、民族复兴的行动指南。习近平文化思想是习近平新时代中国特色社会主义思想的文化篇，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，深刻回答了新时代文艺“为谁创作、如何创作、由谁评价”等一系列方向性根本性问题，为推动文化建设和文艺繁荣提供了科学指引。新时代文艺工作者必须自觉用习近平新时代中国特色社会主义思想凝心铸魂，持续加强对习近平文化思想的学习、研究、阐释，自觉以科学理论指导艺术创作，推动我国文艺百花园开出更加鲜艳的花朵，结出更加丰硕的果实。\n加强文艺界职业道德和行风建设。文艺是铸造灵魂的工程，承担着成风化人的职责。立德树人的人，必先立己；铸魂培根的人，必先铸己。文艺要塑造社会人心，艺术家自身的思想素质、业务水准、道德品行是根本。文艺工作者所崇尚的“德艺双馨”“德高望重”，“德”永远是排在首位的。新时代文艺工作者必须把个人的道德修养、社会形象与作品的社会效果统一起来，坚守艺术理想，遵守法律法规，遵循行业规范，尊重公序良俗，大力弘扬和践行社会主义核心价值观，不断加强思想积累、知识储备、文化修养、艺术训练，做到修身与创作共进、人品与艺品齐升，努力以高尚的操守和文质兼美的作品，为历史存正气、为世人弘美德、为自身留清名。\n把做人的工作和推动文艺创作贯通起来。文联是党和政府联系文艺工作者的桥梁和纽带，是文艺工作者之家，具有显著的组织优势和专业优势，在团结引导广大文艺工作者听党话、跟党走，潜心创作、奉献人民方面具有重要作用。要不断深化对文艺创作的规律性认识，贯通做人的工作和推动文艺创作，认真履行团结引导、联络协调、服务管理、自律维权基本职能，健全用党的创新理论武装文艺工作者的制度机制，不断加大文艺创作扶持力度和组织化程度，充分发挥教育培训、主题实践、评论评奖、行风建设、宣传推介等对创作的引导、推动和支撑作用，支持青年文艺人才挑大梁、当主角，在人民的历史创造中实现艺术创造，铸就属于我们这个时代的文艺新辉煌。\n（作者为中国文联党组成员、副主席）"
  },
  {
    "title": "推进共同富裕在行动在身边（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-09.htm",
    "date": "2023-11-30",
    "content": "中国式现代化是全体人民共同富裕的现代化，实现全体人民共同富裕是中国式现代化的本质要求。习近平总书记在内蒙古考察时强调：“要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。”在推进中国式现代化的进程中，我们党始终坚持以人民为中心的发展思想，为实现全体人民共同富裕而不懈奋斗。\n人民对美好生活的向往，就是我们党的奋斗目标。实现共同富裕不仅是经济问题，而且是关系党的执政基础的重大政治问题。我们党坚持全心全意为人民服务的根本宗旨，始终站稳人民立场、把握人民愿望，把人民放在心中最高位置，把增进人民福祉、促进人的全面发展和全体人民共同富裕作为出发点和落脚点，用切实行动满足广大人民群众对美好生活的向往。\n新时代以来，我们党把实现全体人民共同富裕摆在更加重要的位置上，把握新发展阶段的新形势、新变化，提高发展的平衡性、协调性、包容性。充分发挥党的领导和我国社会主义制度优势，推动区域协调发展，打赢脱贫攻坚战，全面建成小康社会。采取一系列有力措施保障和改善民生，注重加强普惠性、基础性、兜底性民生建设，人民生活全方位改善，在高质量发展过程中让人民群众不断提高获得感、幸福感、安全感。同时也应看到，人民群众对美好生活的向往更加强烈，我国发展不平衡不充分的问题仍然突出。无论是继续满足人民日益增长的美好生活需要，还是推动高质量发展，都必须以等不得的使命担当和急不得的历史耐心，在扎实推进共同富裕上不断取得新进展。\n发展是解决我国一切问题的基础和关键。要把推动高质量发展放在首位，完整、准确、全面贯彻新发展理念，切实转变发展方式，推动质量变革、效率变革、动力变革，为实现共同富裕奠定坚实物质基础。各地发展水平、条件不同，要抓住影响发展的主要问题，结合实际找到推动高质量发展的具体路径，采取有力举措提高人民生活品质，使人民生活水平不断得到改善，让人民群众实实在在感受到推进共同富裕在行动、在身边。比如，在城市，可以通过健全公共服务体系，打牢社区基层公共服务基础，着力解决广大市民在就业、教育、医疗、托育、住房、养老等方面遇到的难题，丰富群众文化生活等，不断保障和改善民生，持续增进民生福祉。农村是实现全体人民共同富裕的难点和重点，要全面推进乡村振兴，着力促进广大农民群众整体生活水平提升。特别是要找到适合本地的发展路径，因地制宜发展特色产业，让农村产业更兴旺、农民生活更富裕，不断推动农业全面升级、农村全面进步、农民全面发展。\n征途漫漫，惟有奋斗。促进全体人民共同富裕是一项长期任务。让广大人民群众实实在在感受到推进共同富裕在行动、在身边，归根结底要靠实干。广大党员干部要有逢山开路、遇河架桥的精神，锐意进取、大胆探索。找准发展的着力点，扎扎实实调查研究，掌握实际情况，在出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实，担当作为、迎难而上。要紧紧依靠人民群众，充分调动广大人民群众的积极性主动性创造性，汇聚起强大合力，蹄疾步稳朝着共同富裕的目标迈进。"
  },
  {
    "title": "形成新的时代特色与优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-09.htm",
    "date": "2023-11-30",
    "content": "中华优秀传统文化是中华文明的智慧结晶和精华所在，需要代代传承，也需要不断创新。习近平总书记指出：“要坚定文化自信、增强文化自觉，传承革命文化、发展社会主义先进文化，推动中华优秀传统文化创造性转化、创新性发展，构筑中华民族共有精神家园。”当前，我国数字技术与实体经济融合取得显著成效，在以数字化促进文化发展方面也取得积极进展。我们要坚定文化自信，抓住数字化机遇，不断深化拓展数字赋能，为中华优秀传统文化传承发展、为建设中华民族现代文明提供更有力支撑。\n抓好中华优秀传统文化资源数据化工作。中华优秀传统文化资源丰富多彩，分门别类地进行数据化整理，加强文化数据的供给与集成，努力建成分布合理、逻辑关联、快速链接、高效搜索、全面共享、重点集成的优秀传统文化大数据体系，有利于中华优秀传统文化的保护、传承、发展、传播。利用数字化手段提高古籍整理研究水平，发挥各创新主体积极性，做好优秀传统文化资源普查征集、典藏展示宣传、研究交流等工作。创新文化数据要素开发利用机制，提升文化数据资源处理能力，培育壮大文化数据服务产业。处理好文化数据要素市场化与文化数字化成果全民共享的关系，为推动文化产业研发、生产、流通、服务、消费全价值链协同做好基础工作。\n坚持数字产业化与产业数字化并重。数字文化产业发展能够为中华优秀传统文化“两创”提供强大动力。可聚焦文化创新，坚持应用牵引，推动数字文化产品生产模式与商业模式创新，促进内容生产与传播手段现代化。完善高质量文化产品内容产出机制，发展互动视频、沉浸式视频、云游戏等新业态，大幅提升数字文化产品生产和服务供给质量。持续强化大众创作的主体意识、内容创作的时代意识、产业发展的未来意识，拓展数字文化产业发展空间。大力提升公共文化服务水平，创新数字文化产品传播模式，推广互动式、服务式、场景式传播，不断开创文化传承发展工作新局面。比如，山东推出的“好客山东  云游齐鲁”智慧文旅平台，数字化呈现泰山日出、黄河入海等景观，为游客提供了新应用、新场景、新体验。\n促进科技、艺术、产业等融合创新。5G、人工智能、智慧城市等新技术、新业态、新平台蓬勃兴起，深刻影响全球科技创新、产业结构调整、经济社会发展。要积极引导鼓励文化企业运用数字技术，促进科技、艺术、产业等融合创新。加强中华优秀传统文化“两创”顶层设计，深入挖掘优秀传统文化资源所蕴含的文化精髓和时代价值，加大具有中华文明标识功能的文化要素的数字化传播力度，更好发挥优秀传统文化在增强社会凝聚力、提升文明程度、坚定文化自信等方面的作用。强化数字文化产业技术创新，积极推进相关技术研发与产业化进程。一方面，创新科教融合、产教融合方式，鼓励企业、高校、科研院所面向文化产业需求开展产学研合作。另一方面，加大科技产业界与文学艺术界、社会科学界的联系，推广特色应用技术与场景，为中华优秀传统文化传承发展提供数字化解决方案，在中华优秀传统文化“两创”中形成特色与优势。\n（作者为山东理工大学文学与新闻传播学院院长）"
  },
  {
    "title": "促进新旧动能转换",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-09.htm",
    "date": "2023-11-30",
    "content": "习近平总书记指出：“新时代新阶段的发展必须贯彻新发展理念，必须是高质量发展。”加快传统产业转型升级、促进新旧动能转换，是贯彻新发展理念、推动高质量发展的重要内容。近年来，江苏南通国际家纺产业园区（以下简称“园区”）坚定不移贯彻新发展理念，着力打造世界级家纺产业集群，努力在培育新动能中强化产业支撑、在构筑新高地中汇聚发展要素、在激发新活力中增强内生动力。\n加强融通创新。大中小企业融通创新是释放大企业创新活力、激发中小企业创新潜力的有效渠道，是提升产业链供应链稳定性和竞争力的重要途径，是构建现代化经济体系的重要组织形式。近年来，园区积极实施产业基础再造工程、开展质量提升行动，着力打造创新创意设计中心，鼓励大型龙头企业利用自身优势，以并购、引进、参股等方式提升家纺产业的垂直整合度，推动有优势、有潜力的企业成长为引领行业发展的“领头雁”。积极搭建产品研发平台，推动建设高端家纺研制中心，为家纺产品研发提供技术支持。大力引进龙头企业，打造空间高度集聚、产业高度协同、供应链高度集约的家纺产业集群。\n加快数字赋能。促进数字经济和实体经济深度融合，是推动传统产业转型升级的必然选择。近年来，园区联合相关单位和机构编制《家纺产业数字化转型发展规划》，推动家纺产业网络化、智能化、数字化发展。积极培育一批服务家纺产业发展的大数据、云计算、物联网、人工智能、区块链企业集群，推动数字技术赋能传统产业转型升级。制定出台鼓励家纺产业智能化改造的支持政策，努力建设一批家纺产业智能化示范工厂，提高家纺产业高端化发展水平。全力培育数据要素市场，完善全生命周期梯度培育体系，促进技术、资金、项目等创新资源更多更快流向企业，推动数字经济与传统家纺产业深度融合。\n优化营商环境。营商环境就是生产力。近年来，园区持续推进市场化、法治化、国际化营商环境建设，依托市场采购贸易方式试点和跨境电子商务综合试验区，制定出台相关政策，促进新业态新模式健康发展。积极参与国际邮件互换局（交换站）项目，支持园区企业依托跨境电子商务平台开展海外分销。全力打造家纺行业供应链平台，促进形成家纺市场高效协同管理。同时，努力打造家纺电商企业总部基地和孵化平台，加快形成家纺产业数字化生态体系。设立质量基础设施“一站”服务受理中心，为企业提供全链条、全方位、全过程质量基础设施综合服务。高标准建设“国家床上用品质量监督检验中心（江苏）”，为企业提供及时便捷的检验检测等专业化服务。\n推进产城融合。推进产业和城镇融合发展，有利于促进资源优化配置和节约集约利用。近年来，园区充分利用紧邻空铁枢纽的区位优势，推动交通路网、基础设施与产业布局协同，加快推进家纺园区与空港片区融合发展。围绕“贸易中心+国际商务+总部经济”空间布局结构，着力招引家居展销、商务酒店、会议中心、总部办公等功能配套项目，努力将家纺园区建设成为具有吸引力的国际商贸港。以生意、生活、生态为着力点，加快推进学校、医院、文体中心、保障房、公园绿地等配套设施建设和高品质生活社区建设，努力把园区打造成为宜居宜业宜游的现代化家纺新城。\n（作者为江苏南通国际家纺产业园区党工委副书记、管委会主任）"
  },
  {
    "title": "最高法发布反家暴典型案例，解读群众关心的热点问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-10.htm",
    "date": "2023-11-30",
    "content": "核心阅读\n为了预防和制止家庭暴力，人身安全保护令制度、侵害未成年人案件强制报告制度等建立健全，最高人民法院出台相应司法解释明确诉讼程序。近日，最高法发布反家庭暴力典型案例，回应群众关切，展现对家暴零容忍的司法态度。\n\n家暴不仅侵害受害人个人合法权益、影响家庭和谐，也对社会安全稳定产生不良影响，必须坚决予以否定和制止。对家暴零容忍，是社会共识，更是司法态度。近日，最高人民法院发布反家庭暴力典型案例，对群众关心的热点问题作出回应，进一步提高全社会反家庭暴力意识，对施暴人形成法律震慑。\n人身安全保护令降低证明标准，扩大申请范围，最大限度发挥预防作用\n当遭受家庭暴力或面临家庭暴力现实危险时，受害人可以向法院申请人身安全保护令。该制度的创设目的在于对已经发生或者可能发生的家庭暴力行为作出快速反应，及时保护申请人免遭危害。但实践中，预防和制止家暴最大的障碍是受害人举证不足问题。\n龚某与李某是夫妻，妻子李某曾多次遭到丈夫龚某的暴力殴打，严重的一次还被龚某用刀威胁。为保障人身安全，李某向人民法院申请人身安全保护令，但其只能提交一些身体受伤的照片和拨打报警电话的记录。“李某的受伤照片是其摔跤所致，我并未殴打她。”面对指控，龚某并不承认存在家暴行为。\n经过审查，法院认为，虽然李某提供的照片和拨打报警电话的记录，并不能充分证明其遭受了龚某的家庭暴力，但综合考量双方当事人的陈述、多次报警情况，结合日常生活经验，认定家庭暴力事实存在较大可能性，达到了申请人身安全保护令的证明标准。最终，法院依法签发了人身安全保护令。\n“鉴于人身安全保护令作为禁令的预防性保护功能，2022年发布的《最高人民法院关于办理人身安全保护令案件适用法律若干问题的规定》明确，人身安全保护令案件中待证事实的证明标准是‘存在较大可能性’，比一般民事诉讼案件中待证事实需具有‘高度可能性’的证明标准更低。”最高法相关负责人介绍，因为家庭暴力受害人举证能力较弱、家暴行为具有私密性，该规定降低证明标准，以最大限度发挥人身安全保护令的预防功能。\n家暴的侵害除了来自家庭，也常见于恋爱关系中或终止恋爱关系以及离婚之后。林某（女）与赵某分手后，赵某通过使用暴力、定位跟踪、使用窃听设备、破坏家门锁与电闸、安装监控摄像头等多种形式对林某进行骚扰，严重影响了林某正常的工作生活，且对林某的人身安全构成威胁。林某多次通过人民调解委员会与赵某调解无果后，向法院申请人身安全保护令。\n新修订的妇女权益保障法规定，禁止以恋爱、交友为由或者在终止恋爱关系、离婚之后，纠缠、骚扰妇女，泄露、传播妇女隐私和个人信息。妇女遭受上述侵害或者面临上述侵害现实危险的，可以向人民法院申请人身安全保护令。该条规定将适用人身安全保护令的主体范围由家庭成员扩大至曾经具有恋爱、婚姻关系或者以恋爱、交友为由进行接触等人群，可以更好地预防和制止发生在家庭成员以外亲密关系中的不法行为。法院依法裁定，禁止赵某殴打、骚扰、跟踪、接触林某，通过人身安全保护令在施暴人和受害人之间建立起了“隔离墙”，充分保护妇女的合法权益。\n明确精神暴力也属于家庭暴力，保障个体独立自主权及身心健康\n李某与王某是夫妻，双方因家庭琐事经常发生争吵。李某多次以跳楼、到王某工作场所喝农药等方式进行威胁，王某多次报警协商未果。为了保证人身安全，王某向法院申请人身安全保护令。\n精神暴力的危害性并不低于身体暴力的危害性。法院认为，李某虽未实施殴打、残害等行为给申请人造成身体损伤，但其自伤、自残的行为必定会让申请人产生紧张恐惧的情绪，导致王某精神不自由，从而按照李某的意志行事，该行为属于精神暴力，符合人身安全保护令的法定条件。\n“人民法院签发人身安全保护令，明确通过伤害自己以达到控制对方的行为也属于家庭暴力，为更多在家庭中遭受精神暴力的受害人指明了自救的有效路径，为个体独立自主权及身心健康的保障提供了有力支持。”最高法相关负责人说。\n现实生活中，未成年子女不仅可能成为加害人的直接施暴对象，也可能因被抢夺、藏匿及目睹家暴导致精神心理障碍。蔡某与唐某离婚诉讼中，法院判决孩子由唐某直接抚养，蔡某不服将孩子带走。今年4月，经法院等多方努力，蔡某将孩子交回唐某。之后，蔡某在探望时采用暴力方式抢夺孩子，殴打唐某并造成孩子受伤。因抢夺事件，孩子身心受到极大伤害，害怕上学、出门。为保护孩子人身安全不受威胁，唐某代孩子向法院申请人身安全保护令。\n抢夺、藏匿未成年子女行为侵害了另一方对子女依法享有的抚养、教育、保护的权利，也严重损害未成年子女身心健康，应当坚决预防和制止。“本案中，尽管父亲的暴力殴打对象并不是孩子，但考虑到孩子作为目击者，其所遭受的身体、精神侵害与父亲的家庭暴力行为直接相关，应当认定其为家庭暴力行为的受害人。”承办法官表示，法院在充分听取专业人员分析意见基础上，认定父亲的暴力抢夺行为对孩子产生了身体及精神侵害，依法签发了人身安全保护令，并安排心理辅导师对申请人进行长期心理疏导。\n防止未成年人继续遭受家庭暴力，学校及其工作人员应履行强制报告义务\n在父母离异后，13岁女孩彭某某随父亲彭某和奶奶共同生活。因长期受父亲打骂、罚站、罚跪，彭某某呈现焦虑抑郁状态。一次，彭某某因与父亲发生冲突被赶出家门，便向学校老师求助。老师随即向派出所报案，并联系社区。\n经派出所核查，彭某确有多次罚站、罚跪以及用衣架打孩子的行为，彭某某经伤情鉴定构成轻微伤，公安机关向彭某出具反家庭暴力告诫书，告诫彭某严禁再次实施家庭暴力行为。后彭某某被安置在社区临时救助站，彭某某母亲代其向法院提交人身安全保护令申请。\n法院受理后，第一时间向派出所、社区、学校老师了解情况，当天即作出人身安全保护令裁定。同时，法院还通过心理辅导、家庭教育指导等方式纠正彭某在教养子女方面的错误认知。彭某认真反省后向法院提交了书面说明，深刻检讨了自己的错误做法，并提出后续改善措施。\n“根据未成年人保护法相关规定，作为密切接触未成年人的单位，学校及其工作人员发现未成年人遭受家庭暴力的，应当依法履行强制报告义务，立即向公安、民政、教育等部门报告有关情况。”最高法民一庭法官王丹表示，本案中，学校积极履行法定义务，配合开展工作，防止未成年人继续遭受家庭暴力。\n“学校、幼儿园等教育机构是除了家庭以外未成年人所在时间最长的场所，老师是发现未成年人遭受家庭暴力的关键一环，其是否能够细心关注、及时报告，很大程度上决定着未成年人遭受家庭暴力的发现程度。”最高法民一庭庭长陈宜芳说。\n“我们特别提示孩子们，如果遭受家庭暴力无人可说，可以第一时间向老师报告；也呼吁学校、幼儿园等教育机构及工作人员切实保护孩子身心健康。”陈宜芳说。"
  },
  {
    "title": "安徽提升政务服务水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-10.htm",
    "date": "2023-11-30",
    "content": "“我拿到了无人机驾驶员职业技能等级三级证书，但在人社部门网站申领技能提升补贴时，却发现没有无人机驾驶员这一选项。”家住安徽省宿州市的张恒遇到了烦心事。对此，张恒通过安徽省政务服务中心“办不成事”反映窗口进行了投诉。\n“收到群众投诉后，我们立即与省人社厅联系，安排人员了解核实情况，并督促办理。”安徽省直机关加强效能建设领导小组办公室（以下简称“省直效能办”）相关负责人说。\n安徽省政务服务中心设立的“办不成事”反映窗口，由省直效能办和省数据资源管理局共同管理。该窗口主要受理四类问题，包括线上或线下申请未能成功受理审批或受理不及时、办理超时，申请办理政务服务事项2次及以上仍未能办成，不同部门间“推诿扯皮、办事拖拉”，沪苏浙地区可以办理的省级政务服务事项在皖尚不能办理等情况。\n无人机驾驶员是近年来出现的新职业，安徽省的技能补贴申请系统尚未将其纳入补贴范围。了解情况后，安徽省人社厅随即对系统信息进行了更新完善，并将结果告知了张恒。\n从投诉到补贴申请成功，张恒用了两天的时间。事后，安徽省人社厅又在系统内对类似信息进行了全面核查更新。\n巢湖市市民王汉东来到安徽省政务服务中心反映，由于档案丢失等历史原因，他与女儿的父女关系无法确定，房产过户迟迟不能办理。接到反映后，安徽省政务服务中心协调省公安厅治安大队进行核实。治安大队工作人员前往巢湖等地调查后发现，所有户籍档案资料均无王汉东夫妻与其女儿的同户记录和亲子关系记录。根据公安部印发的相关规定，治安大队认为巢湖市公安局城北派出所未为王汉东开具相关证明并无程序瑕疵。\n为解决群众的实际困难，安徽省公安厅又安排城北派出所到王汉东的原工作单位、居住社区以及医院进行走访调查，最后通过综合分析研判，认定王汉东与女儿的亲子关系成立。\n居住在上海的吴帅是安徽淮南人。因为落户购房问题，吴帅需要提取高中档案。但其曾就读的淮南市寿县新城高中早在2009年就与寿县第二中学合并办学，更名为寿县二中南校区，其档案在转接过程中遗失。联系寿县二中未果后，吴帅又找到淮南市教育体育局和寿县教育体育局，都未给出解决方案。\n今年9月，吴帅到安徽省政务服务中心进行了反映。工作人员通过研判，认为该事项应由属地部门负责，转给了淮南市和寿县政务服务中心，经协调并核查信息，寿县二中为吴帅开具了就读证明。\n“我们已经建立了由各级效能办牵头、政务服务管理部门统筹推进、各相关单位参加的工作推进机制，推动‘办不成事’反映窗口向市、县政务服务中心延伸，实现全覆盖。”安徽省直机关工委效能建设部相关负责人介绍。截至2023年9月，安徽已在全省各级政务服务中心设立了121个“办不成事”反映窗口，今年前三季度共受理群众和企业反映的办件咨询4718件。\n“我们将继续坚持问题导向和目标导向，在办理一件件具体事项的同时，广泛收集群众需求，举一反三、建章立制，努力打通各种层级、行业、部门之间的壁垒，推动问题解决向制度化、规范化方向发展。”安徽省直机关工委书记、省直效能办主任朱斌说。"
  },
  {
    "title": "教学四十载 坚守在深山（新时代·面孔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-10.htm",
    "date": "2023-11-30",
    "content": "今年59岁的李明军，是贵州省黔东南苗族侗族自治州施秉县白垛乡谷定村教学点的一名教师。1983年师范毕业后，他一直在乡村小学任教。从青春飞扬到年近花甲，凭着对教育事业的热爱和强烈的责任感，他守着三尺讲台和大山里的孩子们，默默耕耘40年。\n如今，谷定村教学点有8名学生，李明军一个人负责教学、安全、卫生等工作。除了日常教学，他还是学校的厨师，为学生们做饭。明年5月，李明军即将退休，对学生们的牵挂仍放在心间。李明军说：“希望孩子们飞得更高更远。”\n苏  滨  磨桂宾摄影报道"
  },
  {
    "title": "山东烟台市选派年轻干部跟班锻炼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-10.htm",
    "date": "2023-11-30",
    "content": "本报济南11月29日电  （记者侯琳良）“补齐自身短板，更好协调资源，为与投资方商谈架起快速通道。”说起为期6个月的跟班锻炼，山东省烟台市莱山区新兴产业发展推进中心干部李庆业深有感触。\n烟台聚焦全市重点制造业培育及16条重点产业链布局，确定海洋经济、金融创新、城建规划、乡村振兴、基层治理等5个学习领域，抽调60名重点产业、重点领域的年轻干部，组建6支小分队分赴上海、深圳、重庆、成都等地跟班锻炼。\n“各分队通过实习帮工、参与研讨等形式，进行驻在式、沉浸式随岗学习。”烟台市委组织部相关负责人介绍，各分队全面学习借鉴对标单位优势政策和典型措施，形成对标精训政策文件汇编，为进一步开展工作提供参考。\n莱山区委常委、组织部部长胡少松说：“莱山区有5名年轻干部被选派到深圳五矿金通企业学习，参加学习的年轻干部抓住机会，加快促进两地资源互通、项目合作。”烟台市组织规划、科技、农业等领域干部138人，分别到对标地开展业务培训、结对共建，促成项目合作意向54个。"
  },
  {
    "title": "四川开江县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-10.htm",
    "date": "2023-11-30",
    "content": "本报成都11月29日电  （记者王明峰）“污水处理工程已经结束，沿途井盖什么时候能安装好？”“你反映的这个问题，我们已经和施工方对接了，3个工作日内一定解决到位。”近日，四川省达州市开江县新宁镇孙家沟村开起了“阳光晒廉会”，村民们就自己关心的问题向村干部提出询问，村干部则现场解答，推动解决群众急难愁盼。\n开江县纪委监委加强清廉村居建设，全力打造“班子清廉、干部清正、村务清爽、民风清朗、发展清晰”的清廉村居。为规范小微权力运行，完善监督机制，开江县纪委监委建成数智监督平台，将村级小微权力、村里工程项目、惠民惠农资金等信息录入平台，构建起覆盖基层人、财、事、权的智慧监督网，群众可在线查询、监督举报。\n开江县纪委监委进一步健全村级监督体系，整合村级党组织纪检委员、村务监督委员会等力量，建立片区协作组，开展清单式监督、交叉式监督、驻点式监督，有效打破基层监督中的“熟人壁垒”，把监督更好融入基层治理。“我们突出大抓基层的鲜明导向，以建设清廉村居为目标，做好基层权力运行监管、干部监督，助力项目建设、产业发展，为推动乡村振兴提供坚强保障。”开江县纪委书记、监委主任王平说。"
  },
  {
    "title": "重庆垫江探索一体化基层治理智治平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-10.htm",
    "date": "2023-11-30",
    "content": "近日，重庆市垫江县澄溪镇向阳社区网格员刘丽兰在日常巡访中发现，石油小区旁一污水井盖存在破损，影响过往群众安全，便点开手机上的一体化基层治理智治平台上报。澄溪镇基层治理指挥中心收到信息后，立即安排工作人员赶往现场更换处理。\n基础设施怎么维护，邻里纠纷如何化解，利民政策怎样落实……涉及基层治理的大事小情，关系群众切身利益。垫江县以党建引领基层治理，对全县各类资源再整合、再配置、再优化，丰富拓展数字化应用场景。刘丽兰所使用的一体化基层治理智治平台，就是垫江探索基层治理的新途径。\n走进澄溪镇基层治理指挥中心，一体化治理智治平台大屏上显示着网格事件、任务清单、视频调度工作区、辖区信息等内容，并实时更新。得益于该平台，网格员能将需要处理的事件及时录入系统；镇街指挥中心则通过系统定期下发日常巡访、排查重点场所、协处突发事件、服务群众等任务清单，并可在线视频调度。\n“谢谢网格员上门来帮我办临时救助申请，这可为我解决了生活困难！”59岁的张荣是垫江县桂阳街道春花社区居民，身患高血压，需长期用药治疗。社区网格员孙睿上门走访了解情况后，当即帮他申请了临时救助，缓解了他的经济压力。\n垫江县合理划分网格792个，按照50—80户标准设置微网格2552个，严格按照“1+3+N”模式配备1900余名网格长、专兼职网格员。垫江县还健全网格准入事项机制，制定完善网格事项清单、村（社区）网格员履职清单，建立“网格吹哨、部门报到”问题联动解决机制，实现信息收集、问题发现、任务分办、协同处置、结果反馈闭环管理。今年以来，该县解决各类安全隐患问题1500余个，调处矛盾纠纷1600余件。"
  },
  {
    "title": "本版责编：季健明  肖  遥  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_7-10.htm",
    "date": "2023-11-30",
    "content": ""
  },
  {
    "title": "几代民警接力守护迁徙候鸟，云南哀牢山国家级自然保护区南华片区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-11.htm",
    "date": "2023-11-30",
    "content": "编者按：云南哀牢山国家级自然保护区南华片区的大中山山脉，是候鸟秋冬迁徙的重要通道。40年前，南华县公安局红土坡森林派出所的老所长带领6名民警，在山林中建立了第一个候鸟守护点，开启了随鸟儿迁徙的守护历史。如今，除了民警们一寸寸丈量的脚步，守护大山还有了科技加持。在周边村落，爱鸟护鸟的观念也渐渐深入人心。\n\n秋冬一到，就要进山了。\n为什么进山？候鸟回来了！\n随着北方来的寒流，候鸟陆续往温暖的南方迁徙。经过云南哀牢山国家级自然保护区南华片区的大中山山脉时，寒流化作雾雨，候鸟短暂休憩。不足两万人的楚雄彝族自治州南华县马街镇每年秋冬都会迎来数以百万计的过境候鸟。“千年鸟道”鸟鸣不绝，一直持续到来年2月。\n以前的人进山，是为了“打鸟”，大中山因此又称“打雀山”。如今的人进山，是为了“护鸟”。南华县公安局红土坡森林派出所的民警们追随着鸟儿的踪迹，9月入驻林区，次年2月撤离，一守就是40年。\n昔日打雀山，今成护鸟山。这里发生着哪些故事？鸟道沿线村庄又有怎样的新面貌？记者深入大中山寻找答案。\n新民警第一课：“5条护鸟道、157个山梁、474个山道”\n背着锅碗瓢盆，带上油盐酱醋，红土坡森林派出所所长张跃平和民警们一起，向着大雾深处的驻扎点出发了。\n经过一个雨季，驻扎点的屋子里弥漫着浓浓的霉味。空中蜘蛛网、地上老鼠屎……民警们一放下背包，就张罗着收拾起来。张跃平说：“比起以前‘万亩崇山守鸟窝，迎风冒雨睡地窝’，现在有了房子和床，条件好多了。”\n条件的改善，与护鸟成果密切相关。2019年以来，林区非法猎捕实现“零发案”，随着林区生态逐渐好转，红土坡森林派出所的驻扎点从最初“睡地窝”的林区中心地段，慢慢向外围撤离，逐步退出大中山山脉。\n巡山之路不简单：晚上车巡，遇上大雾能见度仅两三米，眼睛紧紧贴在挡风玻璃上看，也只有模糊的影子；白天步巡，翻山蹚河，山路崎岖，雾雨打湿衣服，只能靠体温焐干。\n新民警卢贵强的上岗第一课，就是牢记“5条护鸟道、157个山梁、474个山道”。“这是多依果，那是白藤果……”一路巡护，哪些果子可以吃、哪个沟壑有水源，老民警都会一一给新民警介绍。在巡山已有20年的老民警刘斌眼里，山还是那座大山，但路悄然发生着改变：“这些年上山的村民越来越少，不少路上已经长满灌木。”山中雾大，最大的风险是迷路，靠着安全绳，才能避免大家走散。\n夜晚的大中山漆黑一片。如今，不用上山，也能基本知道有没有人打鸟。可民警们怕有遗漏，隔段时间就要遍访曾经的打鸟点，看看有没有篝火和鸟毛的痕迹，确认鸟道是否平安。\n巡山“老三样”，蓑衣、雨伞、手电筒，已变成了“新三样”，手机、护林挎包、小喇叭。除了红土坡森林派出所民警一寸寸丈量的脚步，守护大山还有了科技加持。据云南哀牢山国家级自然保护区南华片区管护局工作人员李国昌介绍，如今，90台红外相机覆盖着整个哀牢山保护区南华片区，既能抓拍偷猎者，又能监测野生动物活动情况。\n以前村民总说“你们保护区”，现在群众都说“我们哀牢山”\n“最后一次查处打鸟是什么时候？”记者问。派出所好几个人回忆了半天，才大致确定是2017年白露之后。\n那天，张跃平接到村民举报，保护区内平时人迹罕至的倒坡箐有灯亮了半小时，怀疑有人打鸟。张跃平和同事们立即驱车赶赴现场，离倒坡箐还有一公里时便下车步行，“熄灯、静默，在山路中摸黑往光亮处前行。”在保护区工作人员和护林员的协助下，民警最终将打鸟者抓获。\n通常，候鸟会快速飞过大中山，但遇到大雾、没月亮、逆风向的时候，鸟儿会停留憩息——这种天气被打鸟的人认为最适合打鸟。遇到这样的时候，民警们干脆几人一组，整夜蹲守。前些年严重的时候，一晚上山上能有20多处打鸟点，民警们整晚都奔波在抓捕路上。\n鸟道上千年，大中山“打雀”曾是当地人代代相传的“习惯”。“不打鸟，过年拿啥招待客人？”护林员陶发清回忆起小时候，“白露之后，家里都会备上两根竹竿，一根打核桃，一根打鸟。等到候鸟回来了，全村燃起松枝搭起的篝火诱鸟，或是张网捕，或是竹竿敲……”\n“就像海边人赶海，山里人捡菌”，陶发清补充，“那会儿没有人意识到这是不对的。”\n上世纪八九十年代，派出所和保护区开始持续宣传保护候鸟。入村宣传频繁，最初民警还没进门，就听到村民嘟囔：“这几个人咋又来了！”\n“让老百姓接受有个过程。”张跃平说，为了改变村民想法，民警就从孩子入手，多去学校宣传，“孩子护鸟，大人就不会打鸟。”时间一久，村民们打鸟的习惯开始悄然发生改变。\n同时，执法部门加大打击力度，设置视频监控、常态化巡护，打鸟的现象逐渐变少。但仍有人为了“卖鸟赚钱”铤而走险，那时候，一斤“鸟干巴”就能卖一两百块钱。\n张跃平说，“更有效的还是法治”，往往一个村寨有人因为打鸟被抓，周围几个村寨的打鸟现象就能大大减少，从最初的罚款到逐渐追究刑事责任、把巡回法庭开到村里，“打雀山”终于打鸟绝迹。\n除了法律意识的提升，更重要的是生态保护观念的普及。陶发清说，小时候，不少人对鸟的概念就是“吃的”“打的”。如今的孩子提到鸟儿会说“好看的”“可爱的”，爱鸟护鸟的观念逐渐深入人心。\n保护区周边人们的生产生活方式也在转变：通了电，老人不再需要上山砍树；通了路，越来越多年轻人走出大山求学工作。\n曾经上山生火诱鸟，现在山下关灯护鸟。近20年来，在候鸟迁徙季，鸟道沿线村庄自发关闭高频射灯3个月，与民警们一同守护过境候鸟。最令张跃平感慨的是：“以前村民总说‘你们保护区’，现在群众都说‘我们哀牢山’。”\n最懂鸟的是护鸟人，当地人“希望更多人喜欢上哀牢山”\n为了守护候鸟这个共同目标，多年来，派出所、保护区、当地政府成为亲密伙伴。今年，还没到候鸟迁徙季，马街镇党委政府就和红土坡森林派出所、保护区管护局坐到了一块，再次提醒村干部，要把保护候鸟的政策宣传到位。\n“最懂鸟的，以前是打鸟人，现在是我们这样的护鸟人。”陶发清说，为了给候鸟提供迁徙林地，民警与保护区工作人员共同栽种了万亩华松林，大中山的森林越来越密，“没了开阔地，人没法生篝火，鸟儿也有树林可躲，打鸟的竹竿都挥不起来咯！”\n陶发清如今最大的心愿，就是家乡的“千年鸟道”能够吸引更多观鸟者，希望“护鸟山”下一步成为“观鸟山”。\n然而，鸟道观鸟有难题。“过境候鸟多半夜里才能看到，而且不亮灯很难观察，亮灯又会影响鸟儿迁徙。”陶发清说，“但是看不到候鸟，还能看留鸟啊。国家一级重点保护野生动物黑颈长尾雉，我几乎每周都能看得到，还有白鹇、白腹锦鸡，经常三五成群出现在巡护路上。”\n这些年来，马街镇大力发展生态旅游，红土坡森林派出所也成为当地一张重要“名片”，吸引着游客。今年，当地组织了首次护鸟周活动。此外，林下中药材等生态友好型产业也带动了群众稳步增收。\n马街镇唐家村村民何成斗，从前住着土坯房。近年来，得益于良好的生态环境，家里试种了龙胆草，单这一项每年就多了4000多元的收入。如今，公路通到了家门口，家里也盖起了新房。\n近年来，通过人工扩繁、野外回归等保护措施的实施，哀牢山中珍稀濒危植物种群渐渐恢复。上世纪80年代，李国昌找遍了整个哀牢山国家级自然保护区南华片区，只能找到一株喜马拉雅红豆杉。可喜马拉雅红豆杉雌雄异株，只有一株没法繁殖。经过多年试验，如今扦插繁殖喜马拉雅红豆杉成活率已经超过了90%，回归野外的苗木也顺利存活，自然繁殖的种子还萌发了小苗。“喜马拉雅红豆杉在我们这个片区的种群保住了！”李国昌高兴地说。\n这样的育种故事，本身就是最好的生态教育。近年来，李国昌成功繁育了喜马拉雅红豆杉、伯乐树、滇藏木兰、红花木莲、茶果樟等珍稀濒危植物，“小朋友们可以来认识哀牢山丰富珍贵的动植物资源，参与体验除草等，希望更多人喜欢上哀牢山。”\n\n本期统筹：张  晔\n版式设计：陈晓劲（人民日报媒体技术公司）\n素材提供：云南省楚雄彝族自治州公安局"
  },
  {
    "title": "杭州拱墅区致力城市能级跃升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-11.htm",
    "date": "2023-11-30",
    "content": "在位于杭州半山脚下的浙江云计算数据中心、杭钢云计算数据中心，一排排机架上，近3万台服务器的指示灯不停地跳动闪烁，为银行机构提供算力支撑。20年前，这里是机器轰鸣的钢材生产车间。曾经的“十里钢城”，现已蝶变成为数字经济的热土。\n近年来，拱墅区锚定商贸金融、数字经济、新制造业等产业主赛道，高水平打造“时尚之都、数字新城、运河明珠”，全域建设大运河幸福家园。\n产业转型升级，发展激发活力\n傍晚，位于拱墅区的武林路商业街，灯光闪烁，人头攒动。潮包、鲜花、挂饰……街边的各式小店里，不少年轻人打量着琳琅满目的时尚单品，驻足拍照。\n“以前这里就是条普通马路，自打变成商业步行街后，游客越来越多，咱们也跟着沾光。”47岁的陈波是附近卖时装的商户，也是武林路转型升级的见证者。除了走走看看，游客还可以登录武林商圈智慧小程序了解店面信息，领取大武林商圈消费券。\n城郊老工业区如何走出转型新路子？近年来，拱墅区聚焦“时尚之都”建设，搬迁近千家工业企业，在立足武林商圈的同时，推动武林路、武林广场、杭州中心等项目改造提升和布局建设，着力打造国际新型消费中心城市主平台。\n武林智慧商圈入选首批全国示范智慧商圈，城西银泰商圈入选首批省级示范智慧商圈，杭州市新天地活力街区入选国家级夜间文化和旅游消费集聚区……数据显示，去年拱墅区社会消费品零售总额达1312.9亿元，位居全省前列。\n“从工业老区到商贸强区，拱墅走出了一条产业转型升级之路。”拱墅区商务局局长袁俊表示，拱墅区将继续在“八八战略”的引领下，加快绘就“国际化、潮流化”的繁华商贸实景，激发城市活力。\n聚焦新兴业态，建设“数字新城”\n在位于杭州大运河数智未来城的禾迈股份研发中心，实验室里的科研人员正在对新研发的光伏逆变器等电力变换设备进行性能测试。\n作为一家从事电力电子设备产品研发、生产和销售的高新技术企业，禾迈股份深耕光伏领域。“这些年发展得好，大运河数智未来城管委会的排忧解难少不了！”公司负责人杨波说，今年9月，公司在产品运输过程中遇到了困难，管委会工作人员第一时间开辟绿色通道，解决问题，让团队倍感温暖。\n锚定新兴产业，大运河数智未来城引进了许多像禾迈股份一样的高新技术企业。同时，当地研究制定《助企服务小管家》方案，让企业引得来，留得住。\n产业之外，数字成果也在惠及城市。广场人流是否密集、道路窨井盖是否异常……在拱墅区“城市眼·云共治”运行中心，一个个城市“部件”的情况实时呈现在大屏上。一个个物联设备、上亿条数据收集汇总整合，在平台上搭建出“云上城市”。\n保护运河生态，打造文化地标\n从中国京杭大运河博物馆的精美展陈，到桥西历史文化街区的古韵风情，再到首部以江南古运河文化为背景的实景演出《如梦上塘》……京杭大运河与城市生活相互交融。\n为做好对大运河文化的保护传承利用，拱墅创设大运河文化带管理办公室，成立大运河文化带建设高端智库，保护运河生态，将大运河周边工业设施拆除，企业建筑活化利用，发展文旅产业。\n杭州钢铁厂遗迹正被改造成大运河畔的特色公园，浙江航道疏浚处的船坞修理厂变身花园式办公园区，运河边的大河造船厂旧址变身时尚体验基地……大运河沿线，一大批工业遗存成为文化地标，游客也纷至沓来。\n“我们将加大大运河拱墅段文化价值阐释、重塑与创新，持续扮靓运河明珠。”拱墅区大运河文化带管理办公室主任金成武表示，拱墅将继续坚持高水平建设大运河国家文化公园，把大运河打造成世界级滨水活力示范带、集聚文化创意产业带。\n顺应民生所需，建设幸福家园\n“这儿的菜味道不错还实惠，一顿也就十来块钱。”拱墅区米市巷街道沈塘桥社区“天伦之家”社区阳光食堂，60多岁的张大爷和往常一样来吃午饭。电子显示屏上显示着当日的菜品，取餐档口刚出炉的热菜色香味俱全。\n小食堂，大民生。拱墅区加快社区阳光食堂助餐服务体系建设，累计建成社区食堂108个，并按照五至八折的折扣为不同年龄段老人提供优惠。针对特殊群体，拱墅同步推进阳光老人家、养老机构和老年食堂“数字孪生”应用体系建设，让老人通过电话下单、线上点单等形式，便能吃上热乎饭。\n从社区食堂的建设完善，到持续推进老旧小区改造和安置房建设，再到打造家门口的婴幼儿照护服务机构……拱墅聚焦居民群众需求，全力提升社区服务的优质共享水平。\n“我们不断打造集幼儿托育、长者照料、文体教育等功能为一体的社区服务综合体，增强老百姓生活的获得感、幸福感、安全感、认同感，推动大运河幸福家园建设迈上新台阶。”拱墅区发改经信局局长毛欢说。"
  },
  {
    "title": "最高法发布长江保护专题指导性案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-11.htm",
    "date": "2023-11-30",
    "content": "本报北京11月29日电  （记者魏哲哲）最高人民法院近日发布5件长江保护专题指导性案例。\n这5件案例是：刘某桂非法采矿刑事附带民事公益诉讼案；黄某辉、陈某等8人非法捕捞水产品刑事附带民事公益诉讼案；上海某某港实业有限公司破产清算转破产重整案；昆明闽某纸业有限责任公司等污染环境刑事附带民事公益诉讼案；睢宁县人民检察院诉睢宁县环境保护局不履行环境保护监管职责案。其中，有4件系维护社会公共利益的环境公益诉讼案例。"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-11.htm",
    "date": "2023-11-30",
    "content": ""
  },
  {
    "title": "中国移动 智慧社区 打通城市数智生活最后1公里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-12.htm",
    "date": "2023-11-30",
    "content": ""
  },
  {
    "title": "关注科技创新  共谋高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-13.htm",
    "date": "2023-11-30",
    "content": "中核集团——\n加深中巴合作  搭建沟通桥梁\n本报记者  夏康健\n在中核集团华龙一号科技创新成果展厅内，巴基斯坦卡拉奇核电站的照片吸引了2023“一带一路”媒体合作论坛联合采访团的驻足。\n作为共建“一带一路”产业合作的重要成果，卡拉奇核电站的建成投运不仅加深了中巴两国的产业合作，也搭建了民心相通的桥梁。\n“卡拉奇核电站K2、K3两台核电机组均采用我国自主三代核电技术华龙一号，建成投产后，每年能为巴基斯坦提供电力近200亿千瓦时，满足200万人的生产生活需求。”中核集团中核工程华龙一号总体设计总师范黎说。\n“电力短缺曾一度严重限制了巴基斯坦工农业发展，限制了人们的收入，卡拉奇核电站的建成投产对巴基斯坦意义重大。”巴基斯坦《每日邮报》中国新闻主编马慕月告诉记者，“以卡拉奇核电站为代表的共建‘一带一路’电力项目投产，为巴基斯坦经济社会发展注入强劲动力。如今，巴基斯坦已实现每日22—24小时供电，人们的收入明显增加。”\n“在建设卡拉奇核电站时，中核集团尽可能雇用巴基斯坦工人。项目全周期雇用人数超过6万人，有的家庭‘父子兵’上阵，共同参与项目建设。”范黎说，中核集团还通过“师带徒”和安全员制度，提升巴基斯坦工人的专业技术能力。\n“现在世界越来越关注共建‘一带一路’倡议里的科技前沿领域创新合作。”哈萨克国际通讯社副社长纳哈什别克·阿勒丹告诉记者，“随着一批优质项目落地，共建‘一带一路’必将受到更多国家的欢迎。”\n卡拉奇核电站不仅为巴基斯坦带来了就业岗位，也孕育了一批巴基斯坦籍核电操纵员，他们作为技术管理骨干，因数量稀少而备受珍视。在卡拉奇核电站建设中，中核集团帮助巴基斯坦培养了172名运行操纵员和维修工程师。通过培训，巴基斯坦籍技术人员已能独立开展核电站的运行管理。\n据了解，卡拉奇核电站年发电量相当于减少标准煤消耗624万吨，减少二氧化碳排放1632万吨。\n\n国家电投——\n发展清洁能源  供应绿色电能\n本报记者  周  欢\n前不久，2023“一带一路”媒体合作论坛联合采访团走进江西省新余市分宜县行政服务中心“光储充放检”项目现场，一排排充电桩和储能设施整齐布置。“以前，车辆充电需要一晚上，还要抢位置，现在半个多小时就充满了，很方便。”市民张先生对一体化充电站赞不绝口。\n“‘光储充放检’一体化充电站，集光伏发电、储能系统、新能源汽车充电桩等功能于一体，实现了‘多站合一’。”国家电力投资集团公司（以下简称“国家电投”）江西电力有限公司分宜发电厂党委书记余武高介绍，该项目每年发电量30万千瓦时的绿电由分宜县行政服务中心大楼消纳，每年节省电费4万余元。\n为保障国家能源供应安全，探索能源保供的新路径，近年来，国家电投积极实施“雪炭行动”，建设“综合智慧零碳电厂”，通过整合户用、共享储能、分布式新能源等多种类型资源，实现对各类分布式能源、储能和负荷的整合调控，鼓励经营主体参与电力市场和需求侧响应，提升负荷高峰期电力供应保障能力和应急供应能力。\n作为赣西地区负荷中心的重要电源支撑点，分宜发电厂创新推出“风光自发自用+储能+充电桩V2G”项目开发模式。目前，新余市综合智慧零碳电厂已投产4个零碳单元——“光储充放检”一体化充电站、“厂区空置地+屋顶车棚光伏+充电桩”的双林厂区项目、零碳文旅景区、“工业屋顶光伏+工业可调用户+储能”应用场景，4个零碳单元均接入“天枢云”智慧系统，实现对分布式能源的统一调配、调节和调度。\n“4个零碳单元每年提供绿色电能660万千瓦时，减少碳排放4712吨。”余武高介绍，综合智慧零碳电厂实现了绿色电力的生产与消费聚合，在帮助用户降低用电成本、形成绿色低碳生产生活方式的同时，整合末端资源，集零为整，有力提升了电网“削峰填谷”的灵活性。\n据介绍，截至10月底，国家电投管理电力总装机2.42亿千瓦，其中清洁能源装机占比70.5%。\n\n中建集团——\n运用数字技术  拓展幸福空间\n本报记者  申智林\n前不久，2023“一带一路”媒体合作论坛联合采访团来到湖南长沙机场改扩建工程T3航站楼，塔吊林立，车辆穿梭，项目正在如火如荼地建设中。“项目建成后，可满足4000万人次的年旅客吞吐量，国际航空运输能力得到进一步提升。”承建该项目的中国建筑旗下中建八局项目现场负责人李刚告诉记者。\n近年来，湖南积极推进改革开放高地建设，畅通对外经贸物流联系。作为湖南省着力打造的五大国际贸易通道关键节点工程之一，长沙机场T3航站楼项目总建筑面积约50万平方米，将加快助力湖南构建空中经济走廊。\n“我们把智慧赋能、数字建造理念贯穿于项目建设过程之中，积极打造‘数字工地’。”长沙机场T3航站楼项目技术负责人介绍，充分应用利用物联网、大数据等技术，实现对现场数据的检测、收集、分析以及智能化管理，提高一线生产班组综合管理水平和效率，项目建设提速持续赋能。\n据项目负责人介绍，项目通过数字化的方式对建设现场能耗、水耗、噪声、大型设备安全运行情况等指标数据进行了实时监测和预警，采用了50项绿色建造技术，深度集成绿色建筑、再生能源利用、智慧运维等多项核心技术，致力打造绿色、低碳的机场航站楼。\n作为我国首批“走出去”的企业之一，中国建筑也将先进的智慧建造技术带到海外，比如中国建筑的“云端建造”技术，研发了空中造楼机，推出了智能造桥机和住宅造楼机以及高品质装配式建筑产品，打造了一系列“硬核”技术产品体系，助力行业生产方式变革。\n“中国的建造水平处于世界领先地位，在这里的参观体验让我更真实地感受到这一点。”科威特《阿拉伯人报》经理穆尔塔达·塔哈在参观完项目指廊建设工程后表示。\n中国建筑以“拓展幸福空间”为使命，秉持合作共赢的理念，赢得海外客户的认可。截至目前，中国建筑海外业务已遍布140多个国家和地区，累计承接海外项目8000多个。\n\n中交集团——\n参与搬迁改造  建设智慧新城\n本报记者  常雯宜\n在流经湖南省株洲市的湘江水面上，架着一座弧形设计的红色大桥，北起清水塘大道，上跨清霞路，往南越过湘江，对接珠江北路落地，全长2.85公里，桥身舒展大气，被市民称为“湘江最美大桥”，它就是清水塘大桥。这座大桥由中交三航局投资建设并运营，与不远处的清水塘城市公园相互映衬，成为中交集团参与老工业区搬迁改造的代表作。\n近日，2023“一带一路”媒体合作论坛联合采访团来到株洲，参观了解老工业区转型为智慧新城的情况，清水塘老工业区改造项目是中交三航局投资建设的工程，是全国老工业区搬迁改造试点项目。\n2014年，清水塘被列为全国21个城区老工业区搬迁改造试点之一，也是长株潭城市群“三高四新”建设试验的示范区之一，受到高度重视和政策支持。自此，老工业区迈出了向智慧新城转型的步伐。\n如今的清水塘片区空间功能区规划布局为“四区三组团”，即智造产业区、科创总部区、工业遗址公园区、口岸经济区以及3个居住组团。目前新城已入驻三一石油装备产业园、中车双碳产业园、株洲市危险化学品集中经营电子交易中心等项目，签约广铁综合物流园、香港创志环保新材料基地、北京尊峰环保全国装备制造基地等项目，京东中南工业品物流园等项目即将入驻。\n依据新的经济形势和时代背景，新城下一步将锚定株洲市核心优势产业，以龙头项目为主导，重点发展高端智造、科技创新、文旅商贸、口岸经济等产业形态，加快产业链上下游企业导入，形成规模效应，打造片区百亿产业集群。\n\n中国能建——\n发挥技术优势  加快低碳转型\n本报记者  刘书文\n位于肯尼亚阿西河与斯瓦克河的交汇处，一座集大坝、供水、灌溉、发电于一体的肯尼亚综合水利枢纽项目正加紧建设，这就是由中国能建葛洲坝集团承建的斯瓦克大坝。\n自上世纪70年代开始走出国门，中国能建作为重要的电力能源行业综合解决方案提供商和基础设施投资承包商之一，向世界提供先进成熟的技术、装备、管理和运营服务，业务遍布全球140多个国家和地区，国际业务从业人员超过10万人，近5年与“一带一路”共建国家累计签约超过9000亿元。\n中国能建围绕基础设施“硬联通”、规则标准“软联通”、同共建国家人民“心联通”，一大批具有重大影响力的标志性工程应运而生，其中埃及500千伏输电线路项目、巴基斯坦尼鲁姆—杰卢姆水电站项目，均为“一带一路”重点能源工程。\n“‘一带一路’倡议中的新能源项目对有关国家和世界都具有积极意义，因为它不仅有助于经济增长，同样创造了一个更绿色的环境，使世界变得更美好。”今年10月，当2023“一带一路”媒体合作论坛联合采访团走进中国能建时，来自巴基斯坦中巴经济走廊每日新闻网的易卜拉欣·马利克表示。\n近年来，中国能建充分发挥能源电力全产业链一体化与核心技术优势，系统打造新能源、新基建、新产业“三新”能建平台，加快能源电力清洁低碳转型，助力“一带一路”共建国家能源建设向绿色低碳高质量发展。\n中国能建党委书记、董事长宋海良表示，中国能建将全面加快绿色低碳化与数字化“两化”转型，持续培育“能源+”“数字+”“绿色低碳+”多维发展模式，创造成系列的“双碳”解决方案、产品与服务。\n\n振华重工——\n提供优质服务  展示科技实力\n王  玥\n占地5000多亩的长兴岛码头，一组高达数十米的岸桥矗立在此，一眼望不到头。不远处，一座座巨型厂房井然排列。这里是上海振华重工（集团）股份有限公司（以下简称“振华重工”）最大的生产基地——长兴制造基地。\n近日，2023“一带一路”媒体合作论坛联合采访团来到上海长兴岛，实地了解振华重工在共建“一带一路”相关项目上的建设情况。在科技感十足的自动化生产线上，作业人员正紧张有序地作业。\n“创新始终是振华重工发展的关键词，很多项目中都体现了公司在科技创新方面的不懈探索与追求。”提起科技创新，振华重工总裁助理、振华设计研究总院院长李义明说，“我们的钦州港自动化码头，使用了12台自动化双小车岸桥、42台双悬臂自动化轨道吊、72台智能导引运输车，应用全球领先的制造工艺及前沿技术，彰显中国‘智造’的科技底蕴。”\n不仅如此，在上海洋山四期项目中，振华重工承担了设计研发制造和安装调试任务。项目团队不断进行封闭式研讨与测试，创新运用双箱自动化轨道吊技术等，保证这个全自动化码头成功投产。\n重型装备制造为“一带一路”共建国家的基础设施建设提供了强大动力。作为中国装备制造企业的一员，振华重工积极响应共建“一带一路”倡议，以先进技术和优质产品服务共建国家和地区，在海外项目中展示了卓越的科技创新实力，助力推动全球贸易和物流发展。\n在欧洲，振华重工为意大利打造了自动化码头瓦多港，提供了全套港机设备以及全生命周期备件及维保服务；参与建设希腊最大港口比雷埃夫斯港，提供了27台岸桥和16台轨道吊，助力其成为地中海地区重要的集装箱港口之一。在亚洲，振华重工与新加坡港务集团合作，成功打造集成6项关键技术创新的双小车自动化岸桥，帮助新加坡码头实现高效实船作业，提高港口的整体运营效率。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-13.htm",
    "date": "2023-11-30",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "激活体育消费  乐享美好生活（关注体育产业·体育消费持续向好①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-14.htm",
    "date": "2023-11-30",
    "content": "核心阅读\n下班后去健身房锻炼，周末约朋友看场球赛；夏天冲浪、冬天滑雪……如今，运动健身日益成为很多人的生活方式，体育消费也随之增长，体育产业发展壮大。今起，本版推出“体育消费持续向好”系列报道，聚焦推进全民健身所取得的丰硕成果，捕捉日新月异的行业发展动态。\n\n看着体重仪上逐步变化的数字、镜中更加健康的身材，彭女士十分高兴，“整个人更精神了，也更自信了。”她今年26岁，平时工作压力大，再加上爱吃零食，身体趋向亚健康状态，于是便有了健康管理的需求。\n从简单跳操到器械训练，从减脂减重到健康塑形，两年下来，彭女士的身体机能有了很大提升。如今，彭女士在体育方面的消费达到月均2000余元。\n近些年，体育消费市场呈现多元化和品质化趋势，折射出大众不断增长的健康需求。另一方面，优质体育产品充分供给，有利于体育消费潜力不断释放，助力经济增长。\n消费者越来越愿意为运动健身买单\n今年“双11”前夕，彭女士果断为自己的健身年卡进行续费，“健身锻炼贵在坚持，我越来越愿意为健康付费。”她认为体育消费很值得，不仅提升身体状态，还使人拥有积极向上的生活态度。\n这个“双11”，彭女士所在的健身房销售业绩比去年有所增长，其中老用户续费占销售总额的80%以上。“服务有价值，用户才会买单。”该健身房副总经理刘易斯说，“可见的健身效果、专业的健身指导，是影响用户健身消费的关键。”\n在上海体育大学副教授张叶涵看来，“悦己消费”在体育用品服务市场逐渐发力。“年轻消费者，尤其是女性消费者愿意为自己的健康和美丽买单，运动健身日益成为一种生活方式，由此带动相关品类的增长。”张叶涵说。\n在今年第六届进博会上发布的《2023年中国消费者洞察暨2024年展望》显示，未来一年，18至34岁的消费者愿意将可支配收入的18%和26%花在健身和保健项目上。对此，张叶涵表示，随着消费者变得更加理性和务实，感性消费、冲动消费有所减少，大众愿意在可负担的范围内为提升生活质量付费。\n从业者丰富消费场景，促进行业成长\n在进博会体育用品及赛事专区，几名体验者手持“大号乒乓球拍”，以打网球的方式隔网击打一颗塑料球。这是今年逐渐流行的运动项目——匹克球，也是第六届进博会最受关注的体验项目之一。\n在场地周边，摆放着球鞋等相关装备。连续5届参加进博会的体育用品品牌斯凯奇主打产品和应用场景相得益彰，希望与消费者建立更密切的互动。将进博会作为产品的首秀平台，是越来越多国际运动品牌的选择。“中国体育消费市场蓬勃发展，我们重视为中国消费者做好服务。”斯凯奇中国销售及营运副总裁游亮说。\n在进博会举办的同时，2023国际篮球博览会在福建晋江举行。在为期5天的展期里，占地3.5万平方米的展区汇聚了九大行业参展，吸引了20余家赞助商与合作伙伴，观众达3万余人次。\n晋江被誉为“中国鞋都”，鞋服产业集群规模超4000亿元，是世界运动鞋服产品的重要生产基地。其中，篮球鞋服及相关用品的生产和销售扮演着重要角色。“篮博会是一个向采购商和消费者集中展示的机会，同时也能深度了解市场趋势和消费者需求。”金陵体育总经理李剑刚说。\n对产业来说，展会是连接供给与需求、流通与消费的重要平台。关键之道体育咨询有限公司负责人张庆表示，体育展会为广大企业提供了展示新技术、新产品、新服务的舞台，也能聚合人流、商流、信息流，助力多业态融合发展。\n各地采取形式多样的鼓励措施\n盘点今年“双11”，线上平台和线下商家推出了丰富的促销活动，体育消费市场表现不俗，多家本土体育用品品牌销售额超亿元。京东数据显示，滑雪运动产品成交额同比增长超6倍，骑行运动产品成交额同比增长超3倍。京东服饰相关负责人表示，从数据上看，露营、骑行、徒步、垂钓成为最受欢迎的四大户外活动场景，专业化、功能化、轻便化、设计感成为户外体育消费新趋势。\n户外运动消费快速增长，相关产业政策效果持续显现。近一年，从《户外运动产业发展规划（2022—2025年）》到《关于恢复和扩大体育消费的工作方案》，各地鼓励和促进体育消费的政策纷纷出台，不少地方因地制宜举办体育消费季、线上体育消费节等形式多样的促消费活动。\n今年8月，北京市体育局举办了“8·8北京体育消费节”。京东同步推出线上专场，通过线上购课、线上赛、线上订场馆等不同板块，吸引包括运动鞋服、体育健身、户外装备在内的多品类厂家参与。京东数据显示，活动期间，63个运动品类成交额同比增长超100%，场馆预订人次同比增长超过30%。\n此外，我国体育消费从实物型向服务型、参与型消费转变的趋势已愈发清晰。张叶涵表示，随着数字时代的到来，不仅体育消费自身的内容和含义不断丰富，体育产业与其他产业交叉融合的特点也日益明显，行业发展更显活力。"
  },
  {
    "title": "斯诺克英锦赛周跃龙晋级第二轮",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-14.htm",
    "date": "2023-11-30",
    "content": "本报北京11月29日电  （记者李硕）当地时间28日，在2023斯诺克英锦赛首轮比赛中，中国选手周跃龙发挥出色，以6∶2战胜澳大利亚名将罗伯逊，晋级第二轮。\n本场比赛周跃龙很快进入状态，先下一局，随后罗伯逊赢下第二局，第三局周跃龙打出单杆134分再次领先，紧接着罗伯逊又一次将比分扳平。随后周跃龙表现优秀，连赢4局获得比赛胜利。他也成为继丁俊晖和张安达之后，第三名晋级英锦赛第二轮的中国选手。\n“我之前没有在排名赛中战胜过罗伯逊，这次我把握住了机会。”周跃龙赛后表示。他将在第二轮迎战苏格兰名将希金斯。"
  },
  {
    "title": "世界羽联世界巡回赛总决赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-14.htm",
    "date": "2023-11-30",
    "content": "本报杭州11月29日电  （记者窦皓）近日，2023年世界羽联世界巡回赛总决赛新闻发布会在杭州举行，公布了获得总决赛参赛资格的运动员名单。63名运动员中，不仅有当今世界排名靠前的安赛龙、安洗莹等选手，中国队也成功锁定10个参赛席位，成为唯一一个满额参赛的队伍。刚在中国羽毛球大师赛上夺冠的陈雨菲、郑思维/黄雅琼、梁伟铿/王昶将齐聚杭州。\n世界羽联世界巡回赛总决赛即将开赛。据悉，12月13日—15日为小组赛，12月16日为半决赛，12月17日为决赛。"
  },
  {
    "title": "单板及自由式滑雪大跳台世界杯开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-14.htm",
    "date": "2023-11-30",
    "content": "本报北京11月29日电  （记者李洋、季芳）2023—2024赛季国际雪联单板及自由式滑雪大跳台世界杯30日在首钢滑雪大跳台“雪飞天”开赛，共有来自24个国家和地区的166名运动员参赛，其中包括9名中国队选手。\n单板及自由式滑雪大跳台世界杯是由国际雪联主办的国际A类赛事，赛事成绩积分将计入选手世界排名。本次比赛于11月30日至12月2日举行，前两日分别进行自由式滑雪大跳台资格赛和单板滑雪大跳台资格赛，12月2日将进行两个项目的决赛。比赛期间，还将举办音乐会等活动。\n北京冬奥会上，苏翊鸣正是在首钢滑雪大跳台夺得男子单板滑雪大跳台冠军。在11月28日进行的赛前训练中，苏翊鸣展现出良好的竞技状态。此外，这是中国队选手刘梦婷的首次世界杯之旅。在2021—2022赛季国际雪联自由式滑雪坡面障碍技巧公开赛中，刘梦婷曾获得亚军。\n国际雪联技巧类项目媒体协调官乍得·布赫霍兹表示，这是他第三次来到中国，“北京冬奥会时，首钢园区给我留下了美好的回忆。这次世界杯，有很多优秀的运动员参赛，希望他们能取得好成绩，给观众呈现精彩表演。”"
  },
  {
    "title": "安徽庐江：发展全域旅游 推进农旅融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-14.htm",
    "date": "2023-11-30",
    "content": "安徽省合肥市庐江县地处皖中，北临巢湖，南近长江，西依大别山脉。近年来，庐江县全面贯彻新发展理念，以“融入大合肥、对接沪苏浙”为主攻方向，大力实施“工业强县、农旅富民、大美庐江”三大战略，协同推进乡村振兴和新型城镇化建设，积极探索“乡村运营”新路径，围绕全域旅游示范区创建，在政策、供给、市场、品牌等方面，不断整合资源、有机部署、有序推进，加快建设文化旅游强县和长三角生态休闲旅游度假基地。\n创新管理，完善政策机制\n为凝聚起全域旅游发展的合力，庐江县专门成立县乡村运营工作领导小组、县旅游民宿健康发展领导小组等专项工作组，有力推动全域旅游工作落实。设立县民宿监管服务中心，构建常态化的文旅综合监管机制。成立摄影协会、旅游协会、民宿协会、餐饮烹饪协会等行业协会，行业自律能力明显提升。\n“十四五”期间，庐江县明确农旅富民战略，并把文旅产业定位为国民经济重点支柱产业。在县财政预算中单列旅游发展专项资金，2020年至2022年，累计拨付4909.86万元旅游资金用于品牌创建、营销推广等。先后编制并印发全域旅游总体规划、黄陂湖流域水环境综合治理规划、“两山一湖”旅游开发概念性规划等系列规划，与国土空间规划深度融合，为全域旅游发展奠定坚实基础。\n优化服务，完善供给机制\n近年来，庐江县加强旅游道路建设，提升改造汤池大道、环巢湖旅游大道等，开发培育“汤池温泉慢生活风景道”“庐南川藏线”等五条旅游风景道。探索交旅融合新形式，建设21.07公里皖美智慧跑道，并完善智慧驿站、旅游厕所、感应降温喷淋等配套服务设施。构建“一主六副”旅游集散体系，在高铁站建设一级集散中心，在汤池镇、万山镇、冶父山镇等地建设6处二级集散中心。建设全域旅游大数据中心，全县2处国家4A级旅游景区均建立智慧旅游系统，旅游公共场所实现免费Wi—Fi全覆盖。\n同时，庐江县不断丰富全域旅游发展引力。岗湾老街、水西门特色商业街入选合肥市特色商业街。“庐南川藏线”串联起矾矿工业遗址、凌安万亩竹海等特色资源，沿线驿站、旅游厕所等服务设施逐步完善。精心打造汤池粉黛西坡等乡村旅游热门打卡点31个，推出精品旅游路线12条。\n强化监管，提升品牌影响力\n为保障全域旅游秩序安全，庐江县组织开展安全生产隐患大起底大排查大整改“百日行动”、安全生产“集中整治六十天”专项行动等，全面排查文旅行业安全隐患，保障文旅市场安全有序。畅通投诉举报渠道，充分发挥12345平台作用，及时受理旅游投诉举报。加强旅游市场监管，规范景区价格收费公示。\n塑造全域旅游优质形象对于文旅产业发展十分重要。近年来，庐江县持续举办庐江温泉文化旅游节、瓜果采摘嘉年华、茶文化旅游节等节庆赛事活动。围绕“四季游庐江”主题，策划推出系列文旅融合活动，做到“季季有主题、月月有活动”。精心制作庐江旅游手绘地图，推出庐江旅游形象标识和旅游吉祥物。培育黄陂湖大闸蟹、白云春毫、庐江小红头等系列旅游商品。\n目前，全县已建成精品民宿25家，在建28家，设计建设“恋庐小舍”家庭民宿100多家，在13个村庄试点开展乡村运营，签约400多家企业入驻庐江，已累计实现税收6000余万元。下一步，庐江县将坚持“点轴驱动、精品串联、辐射全域”理念，全面推进“旅游+”“+旅游”，开发温泉康养休闲度假、环湖观光养生、农业生态观光、红色研学、人文风情体验等旅游产品，大力推进乡村运营，不断探索延伸乡村文旅产业链，着力建设文化旅游强县和长三角生态休闲旅游度假基地。\n数据来源：中共庐江县委宣传部"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-14.htm",
    "date": "2023-11-30",
    "content": ""
  },
  {
    "title": "中国援建老挝的第一所铁道职业技术院校启用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-15.htm",
    "date": "2023-11-30",
    "content": "在机车模拟驾驶实训中心，几名铁道机车专业的老挝学员正在学习驾驶要领；在铁路货运实训室内，学员们正在练习使用3D装卸车系统。这是记者近日在老挝铁道职业技术学院看到的情形。学院是老挝第一所铁道职业技术院校，填补了老挝铁道专业技术教育的空白。\n老挝人民革命党中央总书记、国家主席通伦高度评价学院的建设成果，表示学院基础设施完善，机车模拟驾驶实训效果显著。老挝总理宋赛表示，老挝铁道职业技术学院将为老中铁路的运营及管理提供人才培养保障，进一步深化老中双方在铁路交通领域的交流合作，为老挝经济社会发展作出积极贡献，巩固老中友谊。\n“为老挝社会经济发展输送专业人才”\n老挝铁道职业技术学院位于万象市东北方向约16公里的塞塔尼县磨康村。学院占地面积约3.3万平方米，包括行政楼、教室、实训中心、图书馆、风雨操场及其他配套设施。走在绿树掩映下的校园，记者感受到处处焕发着生机和活力。\n在中老铁路建设之前，老挝境内仅有一段3.5公里长的铁路，铁路专业技术人才匮乏。应老挝政府要求，2019年4月，中国国家国际发展合作署正式批准“援老挝铁道职业技术学院”项目立项。项目建设由云南省建设投资控股集团有限公司作为总承包，于2021年9月正式开工，2023年8月通过竣工验收，10月12日举行移交仪式。\n在崭新的学院行政办公楼里，老挝铁道职业技术学院副院长西蓬告诉记者：“学院的建成填补了老挝铁路人才培养的空白，是老挝国内第一所铁道职业技术院校。2023年首次招生计划360人，但报名人数远远超出。未来3年将招收3个年级，共计1000人。”西蓬说，老挝铁道职业技术学院与昆明铁道职业技术学院开展“2+5”合作模式，即老挝教师赴昆明参加为期2年的教育能力和师资培训后，中方将派遣专家组前往老挝开展为期5年的教育技术合作。\n老挝教育体育部部长普·辛马拉冯表示，老挝铁道职业技术学院项目是老中两国政府和人民合作的成果。“老方将高效利用学院资源，专注于教学研究及各类专业人才培养，为老挝社会经济发展输送专业人才，助力深化老中务实合作。”\n“真诚分享中国铁路发展经验”\n记者见到老挝铁道职业技术学院教师坎姆和素娜妮时，他们正认真研讨教学计划。今年8月，经过在中国为期1年半的学习，老挝首批铁路教师在昆明铁道职业技术学院完成全部课程并回国，坎姆和素娜妮等40人成为老挝第一批铁路教师。素娜妮告诉记者，当初被选拔去昆明铁道职业技术学院学习时，他们一行人中既有相关专业基础的老师，也有大学刚毕业的零基础学员，所有人都十分认真地完成在中国的学业，“中国在发展铁路行业方面拥有先进的技术和知识，我们要把所学内容带回老挝，为老挝铁路人才培养贡献力量。”\n27岁的坎姆原是老挝万象理工学院信息技术专业的助教，当听说老挝铁道职业技术学院项目启动后，他立即报名，并通过层层选拔成为赴昆明学习的学员之一。“到中国学习是难得的机会，现在老中铁路通车了，铁路人才对老挝发展非常重要。”坎姆说，今后自己将专注于老挝铁道职业技术学院的教学工作，用在中国学习而来的知识和经验服务老挝铁路事业。\n据介绍，老挝铁道职业技术学院近期已开始授课，40名老挝教师走上教学岗位。昆明铁道职业技术学院也将分批安排教学团队到老挝，协助老挝铁道职业技术学院建立铁道类专业课程标准，开发完善老挝语铁道类专业课程教材及其他教学资源，帮助老挝铁道职业技术学院走向成熟。\n中老铁路开通前夕，中方团队就曾帮助老方研究制定铁路法律法规、管理制度、技术规范、操作标准等，并派出中方专家指导和协助老方开展铁路运营工作。通车后，中方持续加大技术培训力度。近两年来，中方已为老挝培养各类铁路人才800多名，其中有66名老挝籍员工成为中老铁路第一批火车司机。普·辛马拉冯表示：“中国不仅援建老挝铁道职业技术学院，还无私帮助老挝培养铁路人才，真诚分享中国铁路发展经验，这体现了老中特殊友谊。在中国的帮助下，老挝铁路事业发展一定能更上新台阶。”\n“老挝将依靠这条铁路迈向现代化”\n老挝铁道职业技术学院几公里外就是中老铁路万象站。车站内，南来北往的旅客熙熙攘攘。乘车至万象200公里以北的琅勃拉邦，品味当地夜市小吃，成为不少人的一项选择。琅勃拉邦省新闻文化旅游厅厅长苏达潘说：“琅勃拉邦以旅游业为主，依托老中铁路的通车，旅游业发展迎来了新机遇。”\n据老中铁路有限公司副总经理阿农德介绍，截至今年9月中旬，老中铁路（老挝段）累计发送旅客319.76万人次、货物538.19万吨，服务过来自约50个国家和地区的乘客。当地媒体表示，老中铁路极大便利民众出行，促进商品生产出口，吸引大量游客，取得经济社会效益双丰收，为促进互联互通、提升区域经贸往来和推动沿线经济繁荣发挥了巨大作用。\n世界银行预测，随着中老铁路的开通，以及后期与泰国、马来西亚、新加坡等国家的铁路联通，老挝人民的整体收入将增长3.1%至13%。长期而言，通过中老铁路，老挝国内生产总值有望增长21%。\n“老中铁路只是起点，不是终点。”宋赛说，老中铁路有望在未来成为中南半岛南北大动脉的重要组成部分，成为互联互通的“加速器”和经济合作的“新引擎”。对于老挝人民来说，老中铁路不仅促进铁路沿线地区发展，也为整个国家的经济发展壮大作出了贡献，“老挝将依靠这条铁路迈向现代化”。\n（本报万象电）"
  },
  {
    "title": "塔吉克斯坦促进农业增产增效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-15.htm",
    "date": "2023-11-30",
    "content": "塔吉克斯坦农业部近日公布的数据显示，今年前9个月，塔吉克斯坦农业总产值达438.1亿塔吉克斯坦索莫尼（1美元约合11塔吉克斯坦索莫尼），同比增长7.9%。联合国粮农组织预计，塔吉克斯坦2023年谷物总产量有望达到150万吨，较过去5年的平均水平高出22%。\n塔吉克斯坦具备发展农业的自然资源优势，日照时间充足，土壤相对肥沃，水力资源丰富。农业是塔吉克斯坦重要支柱产业，提供了全国约70%的就业岗位，农产品出口外汇收入约占国民总收入的25%。近年来，塔吉克斯坦采取了一系列促进农业增产增效的措施，成效显著。\n目前，塔吉克斯坦正积极推进3个投资总额超4.29亿塔吉克斯坦索莫尼的国家级农业投资项目：“支持社会农业”、“扶持社区农业”和“提高农业可持续性”。这些项目通过选用优质粮食种子和耐寒气候苗木，加大对农民个人和企业的扶持力度，同时加强各级政府机构对农业项目的监管，以巩固农业可持续发展的基础。\n塔吉克斯坦还着力推广温室大棚果蔬种植，主要包括西红柿、黄瓜、柠檬、柑橘等。据塔农业部的一份公告显示，该国目前已有950个温室大棚，总面积达166公顷；2020年全国温室大棚总面积为101.5公顷。当地媒体报道说，温室大棚种植有助于促进农业增产增效，提高秋冬季节农业市场和农产品价格的稳定性。\n棉花产业是塔吉克斯坦重要出口产业，该国约40%的耕地可用于种植棉花。在共建“一带一路”框架下，中塔农业纺织领域合作不断深化。双方共同建设的中泰新丝路塔吉克斯坦农业纺织产业园，配套数十万亩棉田和多座轧花厂，采用先进的数字智能化农业机械和纺织设备，极大提高当地棉花加工能力，并使当地纱织品跻身全球高端市场。去年，中泰新丝路塔吉克斯坦农业纺织产业园三期和四期项目相继投产，带动塔吉克斯坦棉花种植技术提高和产业模式升级的同时，为当地创造了数千个就业岗位。\n中方还积极组织各类农业技术培训，和当地农民分享农业技术和管理经验，并搭建中塔农业科研机构交流平台，帮助塔方实现农业灌溉系统、农业机械和设备的现代化升级。塔吉克斯坦农业科学院院长阿萨佐达·努拉利表示，该院与中国农业科学院一直保持着良好的合作关系。中国在棉花、粮食、油料、林果等作物育种和农产品加工方面具备先进技术和经验。两国农业科技合作日益密切，未来加强农业合作的前景十分广阔。"
  },
  {
    "title": "中国电动汽车在澳大利亚销量增加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-15.htm",
    "date": "2023-11-30",
    "content": "据澳大利亚《每日电讯报》近日报道，今年1—9月，澳大利亚市场上的中国品牌汽车销量达14.5万辆，较去年同期增长75%，其中，电动汽车销量占比过半。澳大利亚联邦汽车工业商会预计，2023年中国汽车对澳出口数量有望突破22万辆，再创历史新高。\n当前，中国汽车特别是电动汽车越发受到澳大利亚当地消费者的青睐。澳大利亚联邦汽车工业商会会长托尼·韦伯认为，中国汽车的整体性价比较高，今年以来澳大利亚市场对中国电动汽车的需求大增，进一步推动了中国汽车销量增加。“在澳大利亚，中国电动汽车满足了部分消费者的需求，比如，花费不到6万澳元（1美元约合1.5澳元）就能购置一辆性能不错的电动汽车。”韦伯表示，不断进行技术创新是中国汽车日益受青睐的重要原因。例如，中国品牌比亚迪ATTO 3在澳售价为4.5万澳元，其“刀片电池技术”具备续航里程长、能量密度高、寿命长、安全性高等优势，为用户带来了舒适的驾驶体验，受到越来越多消费者欢迎。\n澳大利亚资深汽车设计师克纳莫斯表示，中国电动汽车的售后服务优势明显，最新生产的汽车一般配有五星安全评级和最高7年的超长保修期。中国汽车内部配置也“不乏惊喜”，包括植物基皮革内饰以及最新的数字屏幕技术等，科技感十足。\n澳大利亚近年来更加重视节能减排。2022年，该国出台了《2022年财政法律修正案（电动汽车折扣）》，旨在加大电动汽车购置补贴力度。各州政府陆续推出3000—6000澳元不等的优惠补贴政策，提高了民众的购车积极性。波士顿咨询公司预计，2023年澳大利亚电动汽车销量将增长30%，2030年电动汽车销量将占新车销量的35%以上。业内人士认为，中国电动汽车在澳大利亚的销售前景看好，未来将继续保持增长势头。\n（本报堪培拉11月29日电）"
  },
  {
    "title": "联合国呼吁用“两国方案”化解巴以冲突",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_4-15.htm",
    "date": "2023-11-30",
    "content": "新华社联合国11月28日电  （记者王建刚）11月29日是“声援巴勒斯坦人民国际日”。联合国大会28日就巴勒斯坦问题举行年度辩论会。联大主席丹尼斯·弗朗西斯与联合国秘书长古特雷斯28日呼吁国际社会共同努力，落实“两国方案”，尽快结束巴以冲突。\n弗朗西斯在辩论会上表示，如果没有公正、持久和全面的和平，中东地区的持久安全和稳定不可能实现。打破冲突、暴力和相互伤害无休止循环的唯一可行途径就是根据联合国决议，实现“两国方案”。\n弗朗西斯对加沙的临时停火表示欢迎，但同时表示这“远远不够”。他说：“我再次呼吁实现更长期的人道主义停火，以便加沙地带和所有受影响地区的所有需要帮助的人都能获得粮食、水和急需的医疗援助。”他敦促立即无条件释放所有人质，并强调人道主义援助必须被允许进入加沙和受影响的地区。\n古特雷斯28日就“声援巴勒斯坦人民国际日”发表致辞说，今年的国际声援日正值巴勒斯坦人民历史上最黑暗的时期之一。在这一天，国际社会要重申对巴勒斯坦人民的声援，重申巴勒斯坦人民在和平与尊严中生活的权利。\n古特雷斯表示，加沙的巴勒斯坦人民正在遭受一场人道主义灾难，呼吁国际社会共同支持巴勒斯坦人民争取和平、正义、安全和有尊严的未来。“我们必须团结一致，强烈要求结束对加沙的占领和封锁。在联合国决议和国际法的基础上，以坚定和不可逆转的方式落实巴以和平安全共存的‘两国方案’。”"
  },
  {
    "title": "波兰外国直接投资额创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_5-15.htm",
    "date": "2023-11-30",
    "content": "波兰国家银行近日公布的最新数据显示，截至2022年底，外国对波兰直接投资额已增长至1.2万亿波兰兹罗提（1美元约合4波兰兹罗提），较2021年增长23%，创历史新高。\n欧洲投资银行副总裁特蕾莎·切尔温斯克表示，波兰吸引外资呈现积极势头，表明国际投资者看好波兰经济增长前景。投资增加将有助于促进波兰经济发展，创造更多就业岗位。据了解，波兰的外国投资来源主要是卢森堡、德国、荷兰和法国等欧洲国家。近年来，亚洲国家对波兰投资也在不断增加。\n目前，波兰的外国直接投资领域主要涵盖海上风电、新能源汽车等绿色能源领域。近年来，波兰政府加快能源转型步伐，在能源领域进行改革，吸引了大量外资布局。一些外资公司表示，波兰拥有较高素质的劳动力、较低的工资成本以及具有竞争力的土地价格是其考虑投资的重要因素。\n鉴于外商投资回报率较高，外国企业在波兰的再投资也不断增加。数据显示，2022年全年，外国直接投资者在波兰再投资利润约为758亿波兰兹罗提，达到历史最高水平。\n波兰政府通过税收减免等多种优惠政策组合，鼓励本土企业与外国企业进行投资贸易合作，增加就业机会。波兰全国范围内有14个经济特区，为吸引国外投资者，波兰政府对特区内符合条件的企业采取了减免所得税、加大补贴力度等多重措施。根据波兰投资与贸易署的数据，截至2020年底，波兰已经吸引了来自100多个国家和地区的2.5万家外国企业投资兴业，在波兰创造了约150万个就业岗位。\n截至2022年底，中国对波兰直接投资累计超过40亿美元。两国在新能源、电动汽车、绿地投资、交通物流等领域务实合作持续升温。波兰已连续多年成为中国在中东欧地区最大贸易伙伴。波兰投资贸易局驻华代表尤德良表示：“近年来，中企对波兰的直接投资不断增加，尤其是电动汽车产业。目前，该产业约占中国对波投资总额的70%，电池新材料相关公司已在波兰落地。”中国在波投资主要以制造业实体经济为主，投资企业带去了先进技术和经验，为中国—中东欧合作注入新动能。\n（本报华沙11月29日电）"
  },
  {
    "title": "沙特首都利雅得获得2030年世博会主办权",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_6-15.htm",
    "date": "2023-11-30",
    "content": "新华社巴黎11月29日电  （记者唐霁）总部在法国巴黎的国际展览局28日晚宣布，成员国投票决定沙特阿拉伯为2030年注册类世博会的主办国。2030年世博会将于2030年10月1日至2031年3月31日在沙特首都利雅得举办。\n国际展览局在新闻公报中说，在该机构第173次全体大会投票中，沙特获得119票，以超过2/3的多数票当选。2030年世博会主题为“变革时代：携手共创美好明天”。\n国际展览局秘书长凯尔肯泽斯在投票结果公布后表示，期待未来7年与沙特密切合作，将世界凝聚在一起。\n国际展览局成立于1928年，是一个政府间机构，负责协调和管理世界博览会的举办。国际展览局管理下的世界博览会主要分为两种：注册类（综合性）世博会和认可类（专业性）世博会。注册类世博会要求更为严格，每5年举办一次。2025年世博会将在日本大阪举行。\n另据沙特通讯社报道，消息公布后，沙特王储兼首相穆罕默德·本·萨勒曼感谢各国的支持，欢迎各国参加2030年世博会。他强调，利雅得世博会将为利用尖端技术和汇集全球智慧提供一个平台，为共同应对当今全球面临的挑战寻找机会。据沙特方面预计，2030年世博会将吸引4070万人次参观。\n（参与记者：王海洲、胡冠）"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_7-15.htm",
    "date": "2023-11-30",
    "content": ""
  },
  {
    "title": "一画一书一诗一园一桥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-16.htm",
    "date": "2023-11-30",
    "content": "灵秀湖北，山川壮丽。荆楚文化，璀璨耀眼。湖北是一幅美丽的画、一本厚重的书、一首激昂的诗、一座丰饶的园、一架通达的桥，文旅资源丰富，文化底蕴深厚，为加快构建“大旅游”格局、推动文旅高质量发展提供了坚实支撑。\n湖北是一幅美丽的画，灵秀山水，四季盛景\n这是一幅笔墨清奇的山水画，武当山奇峰耸立、巍峨雄奇，恩施大峡谷百里绝壁、千丈瀑布，长江三峡山水辉映、蓝绿交织，神农架雄伟壮观、云雾缭绕，长江、汉江、清江交汇相融，755个湖泊镶嵌其中，湖北这幅画既有泼墨挥毫的雄壮写意，又有细致入微的工笔雕刻。\n这是一幅色彩浓烈四季皆美的油画，春赏樱花杜鹃，夏看荷花斗艳，秋品桂花银杏，冬观红梅傲雪，浓墨重彩中有朝霞映染的黄鹤楼，有艳丽多姿的东湖杉树林，一笔一画勾勒出荆楚大地绚烂的美景。\n这是一幅生机勃勃的水彩画，星罗棋布的湿地成为候鸟翩跹起舞的乐园，长江湖北段江豚翻滚逐浪，神农架金丝猴在雪中嬉戏，成群的麋鹿在石首麋鹿国家级自然保护区奔跑追逐。\n湖北是一本厚重的书，文脉绵延，资源丰富\n这里荆楚文化源远流长，长江文化、汉江文化、屈原文化在这里汇聚，青铜冶铸、丝织漆器、屈宋辞赋、音乐舞蹈在这里发展演化，创造出瑰丽多彩的文明成果，形成了雕花剪纸、老河口木版年画、青铜编钟制作技艺、土家织锦“西兰卡普”等优秀的手工技艺非物质文化遗产。\n这里人杰地灵，屈原写下《离骚》成千古绝唱，孟浩然是唐朝山水田园诗人，茶圣陆羽写下第一部茶文化专著《茶经》，药圣李时珍写出药学巨著《本草纲目》，毕昇发明活字印刷术。\n这里历史遗存丰富，有3处世界文化遗产，有熊家冢、盘龙城、屈家岭、龙湾4处国家考古遗址公园，登记备案博物馆达200多家。湖北共有不可移动文物36473处，其中全国重点文物保护单位168处、湖北省文物保护单位920处。湖北登记备案的各级各类博物馆234家，馆藏文物及标本总量250多万件（套），珍贵文物10万件（套）。\n湖北是一首激昂的诗，历史激荡，凝聚力量\n这里诞生一批红色旅游景区，包括武昌首义文化旅游区、武汉革命博物馆、湘鄂西苏区革命历史纪念园等，已创建红色旅游A级景区57家，其中国家级、省级红色纪念设施38处。\n这里留下来一系列红色遗址，如黄麻起义遗址、鄂豫皖特区苏维埃政府旧址等革命遗址。2020年以来，湖北省先后公布两批革命文物名录，其中不可移动革命文物1597处（包括全国重点文物保护单位33处）、可移动革命文物3347件（套）。\n这里还有多条红色旅游精品线路，包括“革命大别山·红色鄂豫皖”“湘鄂边苏区”“南水北调·活水之源”“中国三峡·世纪工程”“土家风情·美丽恩施”精品线路。\n湖北是一座丰饶的园，物产丰饶，创新涌动\n这里是一座茶园，作为万里茶道的重要节点，湖北名茶飘香，恩施玉露、宜红工夫茶、英山云雾茶、赤壁青砖茶、武当山茶、宜昌五峰毛尖、襄阳高山茶等茶品牌正在逐步发展壮大，一片片荆楚茶叶正变成富民金芽。\n这里是一座美食庄园，潜江龙虾、宜昌柑橘、鄂西北香菇、京山桥米等特色产业蓬勃发展，武汉热干面、襄阳牛肉面、武昌鱼、沔阳三蒸、孝感米酒等荆楚美食小吃品种丰富。\n这里是一座科技创新产业园，车谷奔驰着200多台无人驾驶出租车；光谷的华工科技智能制造未来产业园内，一台台“高精尖”激光切割设备整齐列阵；武汉人工智能计算中心投运两年多来，已为300余家企业和高校院所提供普惠算力服务。走进荆楚大地，处处可以感受到涌动的科技创新活力。\n湖北是一架通达的桥，九省通衢，通江达海\n这里通向全国，机场、高速公路、高铁路网四通八达，从武汉出发，高铁4小时可通达全国80%的重要城市；湖北累计有38座跨江大桥，黄金水道通江达海。\n这里通向世界，中欧班列辐射40个国家和地区，客货航空直航五大洲，湖北与200多个国家和地区建立贸易往来。作为“一带一路”中部地区核心区、长江经济带上“一带一路”战略支点，湖北架起一座座“连心桥”，湖北建筑企业参与共建“一带一路”项目达2775个。\n这里联通未来，全方位服务创业创新创造者。湖北科教资源丰富，拥有130所高校、190万在校大学生，产学研用链条完备，综合科技创新水平处于全国第一方阵，为创业创新创造打造良好的环境。\n数据来源：湖北省文化和旅游厅\n\n2023年湖北冬游精品旅游线路推荐\n冬天的湖北风景秀丽，宜昌、神农架、恩施、黄冈等地冰雪资源丰富，咸宁、荆门、襄阳等地温泉颇具特色。围绕冬季旅游资源，将冰雪、温泉、民俗体验、赏梅观花、荆楚美食等多种元素融合，湖北推出10条荆楚冬游精品旅游线路，期待游客前来领略湖北冬日风光。\n◆温暖“泉”世界——冬日康养之旅（咸宁市）景点推荐：咸宁碧桂园凤凰温泉、咸宁三特浪口温泉养生休闲度假区、咸宁山湖温泉度假区、咸宁蜜泉湖旅游度假区、咸宁龙佑温泉、咸宁三江森林温泉度假区、咸宁万豪·温泉谷度假区、咸宁九宫山滑雪场、咸宁际华冰雪·香城滑雪馆。\n◆滑翔在华中屋脊（神农架）景点推荐：神农架国际滑雪场、神农架中和国际滑雪场、神农架天燕滑雪场、神农架龙降坪国际生态旅游度假区\n◆“踏雪寻梅、万种风情”武汉都市圈之旅（武汉、鄂州、黄冈、黄石）景点推荐：武汉花博汇武汉迎春赏花、武汉木兰草原观礼花、武汉木兰花乡景区寻芳、鄂州嵩山百节龙民俗、黄冈毕昇温泉泡汤、黄冈红花尖激情滑雪、黄石龙凤山民俗体验、黄石荆头山农场农事体验\n◆冬游武当文化之旅（十堰市）景点推荐：十堰武当山世界遗产地、十堰西关印象、十堰太和梅花谷旅游区观梅、十堰郧西五龙河风景区\n◆孝迎宾朋之旅（孝感市）景点推荐：孝感安陆钱冲古银杏国家森林公园、孝感应城汤池温泉、孝感四姑红叶景区、孝感金卉山庄赏花\n◆“土家山寨唱新年”品味恩施之旅（恩施）景点推荐：恩施女儿城春节庙会、恩施宣恩九子抱母银杏树、恩施绿松坡激情滑雪、恩施建始长岭岗赏红叶\n◆“快乐襄随”襄阳随州之旅（襄阳、随州）景点推荐：襄阳尧治河赏雪、襄阳横冲滑雪场、襄阳五山堰河民俗体验、随州大洪山、随州千年银杏谷\n◆“红叶醉峡江”冬游三峡之旅（宜昌市）景点推荐：宜昌屈原故里年货赶集、宜昌枝江同心花海迎春花展、宜昌远安百里荒激情滑雪\n◆“蒸蒸日上”欢乐荆楚过大年旅游（仙桃、潜江、天门）景点推荐：仙桃沔阳小镇湖北民俗体验、仙桃梦里水乡品湖北蒸菜、荆楚云天御汤泉、潜江红杉林绿道漫步、潜江拖船埠村冬季采摘、潜江龙虾城温泉水世界、天门民俗文化村上付村、天门茶圣故里园、天门七屋岭三军菊花\n◆“冬日烟火 南国雪乡”湖北全域之旅景点推荐：咸宁山湖温泉体验、黄冈桃花冲赏雪滑雪、黄石东方山、荆州洪湖悦兮半岛温泉、荆州曲尺河温泉、恩施绿松坡国际滑雪、神农架中和滑雪场、十堰武当山赏雪景、襄阳春秋寨、荆门双泉温泉、荆门太子山生态旅游区、荆门玉珑温泉、武汉紫薇都市田园迎春花会"
  },
  {
    "title": "十四届全国人大新任基层代表履职基础学习实现全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-17.htm",
    "date": "2023-11-30",
    "content": "悠悠延河水，巍巍宝塔山。前不久，革命圣地延安迎来了一批特殊客人——十四届全国人大第四期代表学习班的近300名代表。在课堂上学习习近平总书记关于坚持和完善人民代表大会制度的重要思想，在延安革命纪念馆里砥砺“我当代表为人民”的初心使命，在陕甘宁边区参议会旧址前感悟人民当家作主的豪迈历程……5天集中学习，代表们收获满满：夯实了思想政治根基，提高了依法履职能力。\n“今年是十四届全国人大代表依法履职的第一年。”全国人大常委会代表工作委员会负责人介绍，十四届全国人大及其常委会成立以来，高度重视代表学习培训工作，先后在北京、江西、陕西组织了4期代表履职基础学习班，在云南举办1期少数民族全国人大代表学习班，共有1300多人次代表参加集中学习，实现了新任基层代表履职基础学习全覆盖的学习培训目标。\n坚定制度自信\n增强坚持好、完善好、运行好人民代表大会制度的责任感使命感\n“人民代表大会制度是符合我国国情和实际，体现社会主义国家性质、保证人民当家作主、保障实现中华民族伟大复兴的好制度，必须倍加珍惜、长期坚持、全面贯彻、不断完善。”在全国人大代表马兵的学习笔记本上，这段话被他记在了首页。马兵参加第四期代表学习班，权威的专题报告、生动的现场教学，让他对人民代表大会制度展现出的显著优势和巨大功效有了更深的认识。\n与马兵一样，参加学习班的代表普遍反映，通过学习夯实了坚定拥护“两个确立”、坚决做到“两个维护”的思想根基，增强了坚持好、完善好、运行好人民代表大会制度的责任感使命感，熟悉了人大工作的相关法律和程序，为提高依法履职能力、做好新时代人大工作打下了坚实基础。\n“按照党中央部署，今年全国人代会召开前，全国人大常委会办公厅组织新任全国人大代表学习党的二十大精神、代表法等内容。在此基础上，根据2023年全国人大学习培训计划，举办4期全国人大代表学习班。”全国人大常委会代表工委负责人介绍，学习班深入学习贯彻党的二十大精神，重点学习习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，深入学习宪法及有关法律制度。\n“授课很精彩，学习很‘解渴’。”4期学习班，代表们以饱满的政治热情和良好的精神风貌投入学习，在思想认识、理论知识和实践能力上进行了一次高标准的“加油”和“充电”。\n以史为鉴，才能不忘初心、牢记使命，更好走向未来。学习班第三、四期分别在江西赣州、陕西延安举办，并安排了丰富的现场教学，让代表们从党的非凡历程中不断汲取前行力量。近距离感受红色文化、重温红色历史，代表们边看边学、边学习边思考，不断加深对人民代表大会制度的认识，从而进一步坚定制度自信。\n“通过现场教学，我全面学习了从苏维埃代表大会到人民代表大会制度波澜壮阔的发展历程，更加深入体会党领导人民建立人民代表大会制度的艰辛探索和不懈努力，更加深刻感悟党的初心使命和根本宗旨。”全国人大代表钟敏，是于都中央红军长征出发纪念馆的讲解员。她表示要自觉传承红色基因，坚定制度自信，更好担负起宪法法律赋予的神圣职责。\n密切联系群众\n坚持人民至上，兑现“人民代表为人民”的庄严承诺\n瑞金，红井革命旧址群，代表们亲手打上一桶红井水，品尝一口清甜的井水，感受乡亲们饮水思源的真挚情感。\n延安，《为人民服务》讲话纪念广场，代表们齐声重温《为人民服务》，铸牢“全心全意地为人民服务，一刻也不脱离群众”的理想信念。\n“保持同人民群众的密切联系，这是代表的‘根’。”在每期学习班的开班式上，全国人大常委会相关领导都强调，人大代表要发挥党和国家联系人民群众的桥梁作用，通过多种方式深入了解民情、反映民意、汇聚民智；要积极参加集中视察和专题调研，深入基层、深入群众，问计于民、问需于民，将实践要求、群众期盼反映到有关议案建议和审议发言中。\n作为全国人大代表，如何才能肩负起党和人民重托，兑现“人民代表为人民”的庄严承诺，成为每期代表学习班上大家讨论交流的重要话题。\n“民有所呼，我有所应。”全国人大代表陈天竺说，要把坚持人民至上作为代表履职的第一政治立场，更好地接地气、察民情、聚民智、惠民生，发挥好桥梁纽带作用，宣传贯彻党的方针政策，听取反映群众意愿呼声，切实实现好、维护好、发展好最广大人民群众的根本利益。\n全国人大代表王洁来自浙江能源科技战线，表示要践行全过程人民民主，履职尽责展现新作为。她说，“没有调查，没有发言权”，人大代表要练好调查研究的基本功，读万卷书，听百家言，行万里路，磨千般文，当好党和国家密切联系人民群众的桥梁纽带，把人民群众最关心、最直接、最现实的问题解决好。\n学习班上，代表们利用课余时间，学习了申纪兰的事迹。申纪兰从田间地头劳作者到“共和国勋章”获得者，用66年代表生涯、485项议案建议，践行了“代表人民说话，代表人民办事”的为民初心。申纪兰的故事深深地震撼、感染着代表们。来自解放军和武警部队代表团的高中强代表说，他将以申纪兰为榜样，自觉强化“人民选我当代表，我当代表为人民”的公仆意识，努力为强国建设、民族复兴作出应有的贡献。\n积极担当作为\n把自身的履职放在中国式现代化的大场景中来依法践行\n“学习培训中，我一直在思考，也有一个深刻的感受，就是我们中国共产党探索的现代化道路，正在为推动世界现代化进程、促进人类文明进步，提供越来越与时俱进、共创繁荣的中国方案。”全国人大代表苗伟的交流发言，引发代表强烈共鸣：把自身的履职放在中国式现代化的大场景中来依法践行，坚定不移地助力推动高质量发展。\n全国人大代表马慧娟结合自身经历分享履职感悟。马慧娟是位农民，连续两届当选全国人大代表。怎么让文化在乡村振兴中发挥更大的作用？她在村里成立了“泥土书香”读书社，鼓励带动大家在农闲之余学习文化知识，让大家明白自己在国家发展和家庭教育中的重要职责。在她的带动下，村里的文化活动越来越丰富，考上大学的孩子越来越多。\n如何提出高质量议案建议？全国人大代表方兰的两点体会得到大家赞同：深入学习习近平新时代中国特色社会主义思想；基于自身专业，依法履行代表职责。自2018年当选十三届全国人大代表，至2023年当选十四届全国人大代表，方兰履职已经6个年头。6年来，她在认真学习的基础上，结合自己的专业领域，在大量实地调研的基础上，向全国人大就黄河保护、粮食安全、碳中和等方面提交法律议案9件；提交建议33项，多项建议得到了国家相关部委的重视和采纳。\n学以致用，代表们努力将学习成果转化为依法履职尽责、积极担当作为的实际行动。全国人大代表黄艳参加第三期学习班，返回工作岗位后积极履职尽责，在广泛调研的基础上，完善并提交了《关于尽快建立长江流域协调机制，落实长江保护法，深入推动长江治理与保护的建议》，得到相关部门的重视。\n6月26日至28日，十四届全国人大常委会第三次会议对行政复议法修订草案、海洋环境保护法修订草案、爱国主义教育法草案、粮食安全保障法草案等进行审议，随后通过代表工作信息化平台对4部法律草案向十四届全国人大代表征求意见，截至7月27日，4部法律草案共有692人次代表通过平台反馈意见建议，其中310人次代表提出783条具体意见。\n“党中央决策部署到哪里，代表履职就跟进到哪里，代表作用就发挥到哪里。”全国人大常委会代表工委负责人表示，代表们饱满的履职热情、高质量的意见建议，展现出依法履职的高水平，反映了代表学习班的成效。"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-17.htm",
    "date": "2023-11-30",
    "content": "建设美丽中国是全面建设社会主义现代化国家的重要目标。如何更好建设美丽中国，推进生态文明建设？记者采访了几位全国人大代表。\n——编  者\n\n全国人大代表、四川省生态环境厅厅长钟承林：\n加大突出生态环境问题解决力度\n发现和推动解决生态环境问题是生态环境部门的职责所在。工作中，一方面要通过督察发现问题，另一方面要举一反三、全面排查，防止同类问题重复发生。日常监管中，可以通过几方面措施来推动提升发现问题的能力。\n全面强化常态化暗查暗访。大力改进发现问题的方式，健全省、市、县三级常态化暗查暗访工作体系。在此基础上，加大交叉执法力度，防止地方保护、跑风漏气，做到真发现、真整改。\n拓宽问题信息的来源渠道。通过有奖举报等方式，鼓励公众帮助发现问题。实践中，还要利用各类举报热线以及网络问政平台，从网络上获取问题线索和信息。\n建立健全责任机制。通过部门间定期会商移交问题线索，在发现问题后，对生态环境违法行为严格依法处置，对违纪和失职失责的，严肃查处。同时，将问题排查情况纳入生态环保党政同责考评，对主动上报问题且积极推进整改以及问题整改有成效的地方，实行差异化监管。\n发现问题是要推动解决问题。在推动问题解决方面，应强化过程管控，坚持紧盯问题督办，定期通报调度，专函督办，现场督导。此外，要注重形成监督合力，建立行政监督与纪律监督的贯通机制，严肃查处生态环境损害以及虚假整改、敷衍整改的行为。还要多借助科技手段的精准性来提高处理问题的及时性。\n（本报记者  王永战采访整理）\n\n全国人大代表，福建省莆田市委副书记、市长林旭阳：\n推进制度建设  开展全民行动\n莆田近年来利用好木兰溪流域这一全国“绿水青山就是金山银山”实践创新基地，统筹开展生态系统保护与修复，以高品质生态赋能高质量发展。进一步做好生态文明建设，还需要各部门和社会各界携手持续发力。\n坚持建章立制、真抓严管，用最严格制度最严密法治保护生态环境。近年来，莆田相继颁行了7部生态领域地方性法规，用高质量立法筑牢生态文明治理之基。强化数字化监管，推动全市一张图、全域数字化，建设陆海统筹、天地一体、上下协同的自然生态监测网络，做到一网统管、全程可溯、随时调度。强化一体化执法，建立完善监管执法体系，全面提升各环境要素协作响应的整体性、协同性。\n坚持全民行动、共建共享，让生态文明建设成为群众自觉行动。进一步深化实化，推动河湖长制有为、有效，在全社会形成亲水爱水惜水护水的良好氛围。加快推动绿色出行，大力推广新能源汽车，构建水上巴士生态接驳闭环，持续开展节约型机关、绿色社区等创建行动，推动形成绿色低碳的生产方式和生活方式。\n（本报记者  刘晓宇采访整理）\n\n全国人大代表、国网山东电力聊城供电公司数字化与通信工作部信息运检班班长冯涛：\n数字化智能化助推绿色发展\n近年来，数字技术与传统能源技术深度交叉融合，正在孕育影响深远的新技术、新模式和新业态，同时也助力相关产业更好实现绿色发展。以电力系统为例，实现美丽中国建设目标，电力行业任务重、责任大，要充分利用数字技术和智慧能源技术，发展好新型电力系统。\n建设新型电力系统的过程，就是能源电力行业数字化转型的过程。依托数字化手段聚合各类可调节负荷、储能资源，实现灵活接入、精准控制，大幅提高电网灵活性和系统稳定性，提高新能源并网消纳能力。在这个过程中，能耗得以降低，资源得以更充分利用，电力实现绿色转型。\n为此，需要进一步强化数字技术，赋能电网安全生产、企业智慧经营、能源生态发展，全面提升电网信息采集、传输、处理、应用能力，从而构建数字化新型电力系统。通过智慧升级，可实现“源网荷储”协调，促进多能互补和多元互动，服务好绿色转型。\n（本报记者  金  歆采访整理）\n\n全国人大代表、天合光能股份有限公司董事长高纪凡：\n做好能源绿色低碳转型\n能源是推进碳达峰碳中和的主战场。实现“双碳”目标，必须做好能源绿色低碳转型这篇大文章。要加快推进光伏等新能源产业发展壮大，为绿色高质量发展贡献智慧和力量。\n进一步发挥科技型骨干企业引领支撑作用，以科技创新推进能源变革。加强企业主导的产学研深度融合，强化目标导向，提高科技成果转化和产业化水平。强化企业科技创新主体地位，壮大新能源战略性新兴产业，汇聚各方力量，加快形成光储等行业“新质生产力”。\n以产业链、创新链、资金链、人才链“四链”融合，建立产业新生态。进一步发挥领军企业作用，以产业链为纽带激发创新生态活力。统筹规划，促进产业链、创新链、资金链、人才链融合发展，加大在绿色基建、绿色能源、绿色交通等领域的发展，推动光伏在多场景的运用，共建光伏产业新生态。\n面向未来，需要构建高质量的光伏产业协同发展生态。着力推进全球化的产业链发展，进一步积极融入全球产业体系中，全力与利益相关方加强合作。在绿色能源等领域展开国际合作。\n（本报记者  刘  毅采访整理）"
  },
  {
    "title": "首次制作盲文版代表建议答复送交全国人大代表王永澄",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-17.htm",
    "date": "2023-11-30",
    "content": "“对于我们盲人群体来说，这是一份‘摸得着’的民主！”指尖抚过纸面上凸起的盲文，王永澄代表不禁感慨。\n近日，在福建残联，身为盲人的全国人大代表王永澄，收到了教育部、国家卫生健康委、国铁集团、中国残联4家代表建议承办单位，专程派人当面送交的4份盲文版代表建议答复。\n王永澄是十四届全国人大代表中唯一一位盲人代表。\n当选全国人大代表后深入调研，他围绕盲人就业、教育、无障碍环境建设等方面提出多件建议。代表建议办理必须做到件件有回复，可这些答复如何让王永澄“看得见”？于是，全国人大首次制作的盲文版代表建议答复就此诞生。\n1985年，19岁的王永澄因一次意外事故双目失明。他也曾一度迷茫失落，但最终克服常人难以想象的困难，通过学习、从事盲人按摩，走出了一条自立自强、造福社会之路。1996年他开始举办盲人按摩培训班，后来又创立福建省海峡盲人按摩指导中心，免费培养盲人按摩师6000多人，就业率达到98%，带动更多盲人走上脱贫和自立之路。\n今年当选十四届全国人大代表的王永澄，在履职中对盲人群体的现实需要，有着比其他人更加真切的认识和感受。\n“我们看不见，就让更多人看见我们！”王永澄举例说，十四届全国人大一次会议期间，他提出的建议中就有一件《关于为随班就读低视力学生出版大字版教材的建议》，呼吁加快无障碍环境建设。\n当时，无障碍环境建设法立法工作正处于紧锣密鼓的推进过程中。今年5月，全国人大宪法和法律委员会在福建开展无障碍环境建设法草案调研期间，进一步听取了王永澄的意见。根据王永澄和有关方面的意见，草案三次审议稿增加规定：“国家鼓励教材编写、出版单位根据不同教育阶段实际，编写、出版盲文版、低视力版教学用书，满足盲人和其他有视力障碍的学生的学习需求。”\n“审议草案中，当知道自己的建议被采纳时，心情格外激动。”王永澄说。今年6月，十四届全国人大常委会第三次会议召开，审议无障碍环境建设法草案就是其中一项重要议程，而王永澄也受邀列席会议。6月28日，十四届全国人大常委会第三次会议表决通过了无障碍环境建设法，王永澄的建议正式被吸纳写入法律。\n如今随着法律的落地落实，13种大字版教材已在2023年秋季学期推出。下一步，教育部将会同相关部门继续推动融合教育的发展，为低视力学生随班就读提供更多便利。\n“让一件件建议转化为看得见、摸得着的民生福祉，生动阐释全过程人民民主的真谛。”全国人大常委会代表工委负责同志表示，代表工委加强代表议案建议工作统筹，完善代表建议交办协调机制、办理全过程沟通机制、重点督办机制，建立代表建议答复承诺事项跟踪落实机制，推动各承办单位用心用情用力办好每一件建议。\n办理注重“全过程”“实打实”沟通——在交办代表建议时，就明确要求各承办单位加强与代表沟通。今年6月6日，全国人大常委会代表工委组织国家卫生健康委、国家中医药局、中国残联等部门与王永澄面对面座谈交流，耐心细致沟通协商，共同研究建议办理工作。\n调研坚持“走出去”与“请进来”结合——为推动解决视力残障人士的急难愁盼问题，代表工委于今年8月，会同国家卫生健康委、中国残联、国家中医药局、国家医保局等4家单位共赴福州，与王永澄面对面深入交流，与代表一起到盲人按摩中心共同调研，真正把情况摸清、把问题找准、把对策提实。\n“十四届全国人大一次会议期间，代表们共提出建议8314件，目前已全部办理完毕并答复代表。”全国人大常委会代表工委负责同志表示，204家承办单位把办理代表建议与贯彻落实党中央重大决策部署、推进本部门的中心工作、解决人民群众关心、社会关注的重点难点问题有机结合起来，努力将代表提出的有价值、高质量建议转化为深化改革、破解难题、推动发展的政策措施，落实在人民群众实实在在的获得感、幸福感。\n\n版式设计：汪哲平  沈亦伶"
  },
  {
    "title": "从高山村小到城镇学校，四川省凉山彝族自治州组建了60多个合唱团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-18.htm",
    "date": "2023-11-30",
    "content": "核心阅读\n大凉山的音乐教育水平正在稳步提升。去年，凉山彝族自治州各级各类学校举办艺术节超过2700次，美育之风覆盖城乡。目前，凉山彝族自治州正在制订“加强学校美育工作实施方案”，从经费保障、课程设置、平台建设等多方面助力孩子们的音乐梦。\n合唱团“出山”的步子加快了。从县市的文艺比赛到成都的演出，吉布小龙和妞妞们得到更多成长。今年6月，他们又登上中央音乐学院的舞台。\n\n10月，前往四川省凉山彝族自治州普格县大槽乡的路上，一场秋雨突降，山色平添秋意。“金沙江水向东流，索玛花开满山头。小小妞妞在哼唱，风中歌声绕啊绕。”孩子们的欢快歌声传来。大槽乡中心小学的“妞妞合唱团”远近闻名，在这里，音乐老师带领40多名学生，歌唱家乡的变化和成长的故事，山乡童年有了音符的跃动。\n凉山娃娃有音乐天赋，但受条件所限，音乐教育一度成为稀缺资源。近年来，四川省凉山彝族自治州在当地中小学组建了60多个合唱团，从老师们扎根播种到社会各界帮扶支持，从高山上的村小到城镇里的现代化学校，天籁童声唱出大山里最动听的旋律。\n听歌、排练、玩耍……合唱团仿佛一个大家庭，大家分享着彼此的快乐与牵挂，腼腆的妞妞们不再怯场\n每逢阳光灿烂的日子，大槽乡中心小学旁的田埂上，总会传来阵阵歌声。吉他声与童声相和，那是音乐老师吉布小龙和孩子们在放歌。\n吉布小龙是土生土长的大槽乡人，从小爱唱歌，凭借一副好嗓子考入四川音乐学院。“读了大学才知道，山里娃与城市孩子的音乐基础存在一定差距。不少城市孩子自小学琴，而山里孩子几乎没上过音乐课。”\n毕业后，吉布小龙追寻自己的音乐梦，组乐队、出专辑，辗转各大城市演出。一次走进成都学校参观的经历改变了他。音乐课堂上，师生们围坐在一起，跟着节拍齐声歌唱，吉布小龙听得入迷。走出校门，他给在家乡做教师的父亲拨去电话：“音乐课现在怎么样？”父亲回答：“没有什么变化。”\n2016年，吉布小龙回到大凉山，成了一名音乐老师。他铆足了劲，想培养出优秀的歌手。真正接触学生后，最初的想法变了。吉布小龙所在的大槽乡中心小学，留守儿童占比很高，孩子们长期缺乏鼓励与关爱，尤其是女孩，嗓音再好，也没有勇气在人前歌唱。吉布小龙决定组建合唱团：“让音乐陪伴孩子们成长，让更多孩子拥有更加健康快乐的童年。”\n“妞妞”是当地人对年幼女孩的称呼，大槽乡中心小学合唱团由此得名。“蓝妞妞”“黑妞妞”“卷妞妞”……妞妞合唱团的每个成员都有昵称。\n听歌、排练、玩耍……合唱团仿佛一个大家庭，大家分享着彼此的快乐与牵挂，腼腆的妞妞们不再怯场。日复一日地排练，音乐教室的窗前逐渐挤满观众。唱歌会不会影响学业？妞妞们用自信的歌声回应质疑。“歌声比话语更有力，许多学生家长打来电话，连声道谢。”在吉布小龙看来，妞妞们勇于坚持梦想，这是人生中的重要一步。\n相距80多公里的凉山彝族自治州的首府西昌市，大厦林立，街巷整洁。西昌天立学校的音乐教室，宽敞明亮、乐器齐全，学校还设立了专业的演播厅。\n曹冲是天立学校“彩虹合唱团”的领队。从音乐学院毕业后，他的追梦之路有些坎坷，成为教师本是迷茫中的过渡选择，可是，“跟孩子们在一起后，就离不开这个岗位了”。孩子们学业压力大，玩耍的空间与时间一再压缩，短视频的兴起带来信息洪流……曹冲心里着急。\n吉他插上电，身着牛仔夹克的曹冲用手潇洒扫着琴弦。他的教学风格新潮又阳光，教的歌曲《送你一朵小红花》《向云端》在网络上流行，歌曲内涵积极向上。“学生会从好听的旋律入门，慢慢领会歌词，形成健康的欣赏习惯。”\n“想象歌词里的场景，云上的微风向你吹来”“别晃那么夸张，是微风，不是飓风”……排练时，教室里总是欢声笑语。曹冲说：“合唱团是孩子们的乐园，一起笑、一起唱，他们在这里学会协作，收获友情。”\n排练有时在田埂上，有时在溪边，有时在山里，孩子们的歌声与大自然融为一体\n“我不怕森林深处凶猛的豺狼，我翻过高山深谷看见了彩虹。”已经升入初中的保机莫尔各最爱这首《勇敢的妞妞》，不经意间就会唱起来。\n这首歌是吉布小龙写给她的。学校与家之间，隔着连绵山路，保机莫尔各每天都要独自走过。夜幕降临山林，归家之路陡然阴森，不知不觉间，眼眶里泪水打转。“能有首歌壮壮胆该多好。”保机莫尔各把心愿告诉老师，当天晚上，吉布小龙就写了这首歌。\n“老师鼓励我直面恐惧，害怕了，就唱《勇敢的妞妞》。”一路走，一路高唱，好像妞妞们都在身边，保机莫尔各再也不怕了。仿佛阳光洒进了生活，性格敏感的她变得开朗，学习成绩也突飞猛进，考入了西昌市的中学。\n吉布小龙为合唱团创作了10多首童谣。《下雨啦》唱万物等待雨水降临；“复兴号”开进凉山，他兴奋地写下《孜莫格尼动车开进我家乡》……歌曲记录大山与妞妞的变化，寄托着他们的期望，唱出他们的故事。\n“我对着大山歌唱，歌声都飘向山岗。人们都去了远方，我一直在守望。”这首《听见妞妞》，对六年级的吉夫日作意义非凡。妈妈在外打工，一年到头，母女二人难得相聚。“这首歌唱出了我的心里话。”电话这头，吉夫日作唱给妈妈听，电话那头，妈妈低声抽泣。“那年春节，妈妈提前回了家，又多待了好一阵子。”吉夫日作说。\n妞妞合唱团的排练有时在田埂上，有时在溪边，有时在山里，孩子们的歌声与大自然融为一体。“自然是最好的启蒙老师。”吉布小龙常这样说，“哪怕长大后，我们也能从他们的歌声里听见山泉与鸟鸣。”\n操场上，一群姑娘正列队准备排练，她们是凉山彝族自治州民族中学女子母语合唱团，成员是来自各县（市）的少数民族学生。由于师资紧缺，在文工团担任独唱演员的罗国庆受邀成为指导老师。教这群姑娘唱歌，成了罗老师退休生活中最重要的事。\n在中学指导合唱团，专业知识是重中之重。分解和弦，处理连音、跳音，声部配合、和声训练，罗老师一一倾囊相授。她对学生们严格要求，对自己的要求也一点没松懈：在中央音乐学院进修合唱知识，她是班上年龄最大的学生；弹琴、指挥、创作，老底子落后时代了，她就借助互联网学习，书房的灯常常亮到深夜。\n“我想一直唱下去。唱歌不只是为了娱乐，我们心里好像聚起一股劲儿，要在排练中做到最好。”坐在操场边，合唱团主唱阿皮史规划自己的未来，她要向着梦中舞台上那个发光的“我”努力奔去。\n纯净的童声直抵观众心灵，阳光下的乡村生活跃然眼前，孩子们的歌唱赢得广大观众“点赞”\n成都东安湖体育公园主体育场灯火辉煌，第三十一届世界大学生夏季运动会开幕。伴随五星红旗缓缓入场，“国旗国旗真美丽，金星金星照大地，我愿变朵小红云，飞上蓝天亲亲你……”各族儿童身着绮丽服装开唱，天籁般的歌声传遍世界。\n掌声与喝彩奔涌而来，站在亿万观众目光的焦点，领唱的凉山姑娘吉好有果并没有紧张，镜头记录下她真诚又自信的微笑。\n吉好有果来自凉山彝族自治州昭觉县三河村。她回忆，从前村里贫困，音像设备少见，有乡亲添置影碟机，院里坐满爱唱歌的孩子，非要把碟片里的新歌学会才肯散去。后来，吉好有果来到西昌天立学校求学。山里娃褪去腼腆与自卑，并不容易。面对知识面广、外向活泼的同学们，吉好有果感到格格不入。\n“无论来自哪里，当声音汇聚在一起，大家就不再有差别。”学校彩虹合唱团的老师这样鼓励她。第一次进演播厅排练，吉好有果紧张得发抖，等到演唱开始，一切不适都随歌声消失了。“别怕，勇敢融入就好。”吉好有果说，自己在合唱团交到了朋友，校园生活也进入正轨。\n“凉山的孩子，能登上更大的舞台吗？”吉布小龙一度没有信心。2022年初，妞妞合唱团受邀参加中央广播电视总台的《经典咏流传》节目，他带着孩子们第一次来到北京。\n一路发生了不少小插曲。飞机上，学生紧紧搂住吉布小龙的胳膊；北京街头，大家仰望着高楼大厦，有人差点掉队；录制现场，灯光、乐队场面宏大，几个胆小的妞妞吓哭了。这些让吉布小龙异常紧张，每晚回到酒店，他都要组织加练，“生怕出岔子，打击她们的信心”。\n孩子们的表现远超他的预期。舞台摆上青山布景，合唱团将同样来自凉山的歌手围在中间，合唱一曲《村居》。“草长莺飞二月天，拂堤杨柳醉春烟。儿童散学归来早，忙趁东风放纸鸢。”纯净的童声直抵观众心灵，阳光下的乡村生活跃然眼前。她们唱哭了不少现场嘉宾，也赢得广大观众“点赞”。\n合唱团“出山”的步子加快了。从县市的文艺比赛到成都的演出，吉布小龙和妞妞们得到更多成长。今年6月，他们又登上中央音乐学院的舞台。聚光灯下，山里娃娃不再惊慌失措，更放松地享受着演出。\n信心在路上累积。吉夫日作现在是合唱团的主力，与大城市的优秀儿童“同台竞技”了多次。“我们能把凉山活泼的形象唱出来，就是最棒的！”吉夫日作说。\n来自各界的关怀激励着师生。吉布小龙在短视频平台上为妞妞合唱团注册了账号，把日常排练的视频传上去，不少网友慕名而来，为学校捐赠物资、资助贫困学生。视频下方的暖心评论，他与妞妞们一条条地读，看到“她们就是凉山最美的名片”这句，师生都激动了。\n大凉山的音乐教育水平正在稳步提升。去年，凉山彝族自治州各级各类学校举办艺术节超过2700次，美育之风覆盖城乡。目前，凉山彝族自治州正在制订“加强学校美育工作实施方案”，从经费保障、课程设置、平台建设等多方面助力孩子们的音乐梦。\n吉好有果说，第三十一届世界大学生夏季运动会在成都开幕那天，乡亲提前聚在她家的电视前，为她加油鼓劲。“凉山在我背后呢，这样想着，就不紧张了。”她在修习声乐课程，以后还想去更多城市、更多国家学习，“等到学成了，我要回凉山做一名音乐老师，让幸福的歌声响彻大山。”"
  },
  {
    "title": "为青年人才成长提供文化土壤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_2-18.htm",
    "date": "2023-11-30",
    "content": "艺术可以放飞想象的翅膀，但一定要脚踏坚实的大地。只有立足时代，为人民放歌，青年戏剧人才的创作才能获得不竭的灵感，作品才能获得持久的生命力\n\n习近平总书记在文化传承发展座谈会上发表重要讲话，深入阐释“两个结合”的重大意义，指出“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路”。\n新一代戏剧青年大多具有良好的教育背景，接受过专业训练，成长于大众文化繁盛的时代，视野开阔，因而作品可以有较稳定的技艺水准，也善于将戏剧与大众审美趣味进行结合，实现艺术表达。但是，他们在自身的文化观和价值观建设上还存在很大提升空间。对青年戏剧人才的思想文化引领是一项有挑战的任务。\n2022年7月至9月，中国国家话剧院发起“青年导演创作扶持计划第一季”，以古典文学名著改编为引领，带动青年导演扎实基本功训练，创新戏剧表达。通过这类活动，青年戏剧工作者深入感悟中华文化，对古老文明的魅力产生新的认识，开始为自己的戏剧创新寻找源头和土壤。\n今年8月，“青年导演创作扶持计划第二季”走进山东曲阜。第二季规划了新经典、新城市、新田野3个创作主题，引导青年导演将现实主义创作与中华传统文化相结合，以年轻化视角演绎儒学文化，展现新时代城市建设、乡村振兴新风貌，打造《子与阳货》《我见夫子，是山是水》《孔子·游》《黄鱼先生》《织娘》《未·来》等10部原创戏剧作品。通过这些走出去、扎下去的活动，青年戏剧导演主动扎根现实，学习和继承中华优秀传统文化，坚定文化自信，不断增强文化自觉。\n青年戏剧人才成长需要面向更广阔的大舞台，需要在丰厚的文化土壤里得到滋养。当前，青年戏剧人才的成长是迅速的，在戏剧影视等领域发挥重要作用，而在文化和旅游行业、城乡公共文化建设方面，需要进一步引导更多优秀青年戏剧人才参与其中，尤其要进一步提升青年戏剧人才对广阔社会现实和自身社会责任的认知水平。“青年导演创作扶持计划第二季”带领青年艺术家，开设室外装置艺术展、大师讲堂、艺术工坊、五道雅集、亲子六艺等丰富的“戏剧+文娱”活动，将戏剧融入尼山的许多空间。大师讲堂、艺术工坊同时进行线上直播，互联网总观看量3000多万人次，阅读量超50亿。由此可见，青年戏剧人才完全可以结合国家所需和自身所学，以戏剧专业优势，投身国家文旅融合、城乡公共文化空间建设大局，在更广阔的舞台上挖掘潜力，获得成长。\n水积而鱼聚，木茂而鸟集。我们深知，艺术可以放飞想象的翅膀，但一定要脚踏坚实的大地。只有立足时代，为人民放歌，青年戏剧人才的创作才能获得不竭的灵感，作品才能获得持久的生命力。\n（作者为中国国家话剧院院长）"
  },
  {
    "title": "万桥飞架山水间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_3-18.htm",
    "date": "2023-11-30",
    "content": "“桥梁”是一个意味丰富的词语。前不久播出的纪录片《万桥飞架——山水间的人类奇迹》，以贵州代表性桥梁为线索，通过桥梁建设与决战决胜脱贫攻坚的双线叙事，讲述贵州因路而兴、因路而富、因路而美的奋斗故事，从一个角度描绘中国式现代化的壮美图景。作为2023年度国家广播电视总局“记录新时代”纪录片精品项目之一，《万桥飞架——山水间的人类奇迹》用影像记录时代变迁，在艺术呈现上具有启示意义。\n山地和丘陵遍布贵州，“桥梁”体现了贵州人民用自己的智慧改造生存环境的不懈努力。编导以“桥”作为纪录片的线索与骨架，展开影片叙事视角与逻辑脉络，将“桥”浓缩为一种精神气质。\n桥梁作为建筑实体，是“有形之桥”。在纪录片中，贵州人的造桥决心，建桥人不断提升的造桥实力，令人惊叹。本片告诉观众，目前世界上建造难度最大的前100座高桥，有半数左右在贵州。一座座奇观式的世界级高桥本身就构成了城市标志性的建筑景观，融入当地民众的日常生活。世界首座山区跨峡谷千米级跨径桥梁坝陵河大桥的建设，让峡谷两岸的行车时间从1个小时缩减到4分钟。赫章特大桥的建设，让毕节市区到威宁彝族回族苗族自治县的行车时间从4个小时缩短至1个小时……路桥建设极大提高了交通效率，推动了贵州省各市、州、县之间的文化、商贸交流，加深了黔贵大地与外部的联系。\n桥梁作为文化符号，是“无形之桥”。贵州女孩黄媛投身父亲黄坤全倾注一生的建桥事业，他们携手奋斗，架起了亲情之桥。新老花鱼洞大桥的建成与使用横跨40年，成为见证中国现代化进程的记忆之桥。贵州的一座座古桥、一条条古栈道，是沟通古今的历史之桥，伫立于此，我们可以重温先辈的智慧。\n纪录片注重从人的角度切入，讲述与这些奋斗成就相关的人和故事。毕节市赫章县的石板河村曾是深度贫困村，为了摆脱贫困，村民们硬生生在悬崖绝壁间凿出了一条“生路”。遵义市团结村老村支书黄大发带领数百位村民，历经30余年在悬崖峭壁间凿出一条水渠、灌溉一方土地。这些现代版“愚公移山”的故事，体现了贵州人民不屈不挠、奋发向上的精神。平塘特大桥修建过程中遇到了诸多困难，桥梁人自主创新两级泵送混凝土系统、混凝土加冰系统等，创造了“天空之桥”的建筑奇观。花鱼洞大桥翻新，是在国家4A级风景区红枫湖景区及饮用水源保护区附近进行的大型桥梁建设工程，秉持生态建桥的理念，实现了“没有一块混凝土掉入红枫湖中，没有一滴污水流入红枫湖内”的目标。这些创新实践充分体现桥与自然的和谐共生。\n通过观看《万桥飞架——山水间的人类奇迹》，我们可以了解西南大地的巨大变化，感受大山深处迸发的勃勃生机、山水间发生的人类奇迹。"
  },
  {
    "title": "推进绿美广州生态建设 打造和谐共生美丽家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-19.htm",
    "date": "2023-11-30",
    "content": "中国式现代化是人与自然和谐共生的现代化，要加快实施重要生态系统保护和修复重大工程，科学开展大规模国土绿化行动。党中央多次对提高森林质量、保障森林生态安全、开展国土绿化行动等作出重大部署，为广东省广州市推进生态建设提供行动指南。广东省提出要进一步提高森林质量，加强林业生态建设，构建绿美广东新格局，为推进绿美广州生态建设提供指导。\n站在新起点，广州市自觉践行“绿水青山就是金山银山”理念，统筹山水林田湖草沙系统治理，持续推进绿美广州生态建设。2022年12月，印发《广州市贯彻落实〈中共广东省委关于深入推进绿美广东生态建设的决定〉的行动方案》，制定《绿美广州五年行动计划（2023—2027年）》，确立“树葱茏、道千里、惠万民”的愿景目标，以华南国家植物园体系建设为统领，全面实施森林质量优化提升、城乡一体绿美家园优化建设、保护地建设提升、生物多样性保护培育、活力精品绿廊提升美化、古树名木保护修复、现代惠民林业集聚发展、全民爱绿护绿植绿“八大工程”，全覆盖推进广州绿化美化工作，谱写老城市新活力、“四个出新出彩”绿美新篇章，为打造人与自然和谐共生的美丽中国作出积极贡献。\n目前，广州市森林覆盖率41.6%，建成区绿化覆盖率44.2%，人均公园绿地面积17.23平方米，累计建成森林公园、湿地公园、口袋公园等各类公园1426个，主要绿化指标在全国特大城市中位居前列，已初步形成“森林围城、绿道穿城、绿意满城、四季花城”的绿色生态格局。2023年到2027年，广州计划森林提质增绿100万亩，建设森林步道1000公里，全面提升绿美广州生态建设综合效益，以高品质生态环境支撑高质量发展。\n以绿为底，在“增绿”上善作善成\n聚焦“植绿”。结合绿美广州“八大工程”和“百县千镇万村高质量发展工程”、县镇村绿化等工作，依托森林质量优化提升、城乡一体绿美家园优化建设工程，开展山地造林、防护林和乡村植绿增绿建设。2023年，新增城乡造林绿化2.83万亩。\n聚焦“提质”。重点针对低效林、针叶林和小径级林三类森林，进行科学分析、精准施策，出台《广州市森林质量优化提升技术指引（试行）》《绿美广州生态建设负面清单》。优化树种林种结构，种植乡土阔叶树种，营造高质高效阔叶混交林。2023年，全市优化提升森林质量20.67万亩。\n聚焦“添美”。按照“宜绿则绿、宜美则美、宜彩则彩”的原则，持续推进美丽乡村、美丽家园建设，重点提升城镇周边、水源地、交通干线沿线、自然保护地等重点区域的森林质量和生态景观。2023年，建成1个森林城镇、6个森林乡村、3个绿美古树乡村和3个绿美红色乡村。\n逐绿而生，在“护绿”上实现新发展\n坚持对标一流，构建城园融合新体系。以华南国家植物园为中心，扎实推进“1+3+N”广州城园融合体系建设。2023年，建设“北—中—南”迁地保护示范区5个、专类植物展示园15个和生态科普宣教点40个，深化华南国家植物园科研成果转化应用，打造植物“自然课堂”，全面构建从国家植物园到街头社区，涵盖植物保护、科研科普功能的植物园体系网。\n加大保护地建设力度，编制《广州市自然保护地规划（2023—2035年）》。海珠湿地被认定为国际重要湿地，全市有国际重要湿地1处、省市重要湿地8处。\n大力实施生物多样性保护培育工程。支持和参与国家林草局穿山甲保护研究中心建设，启动野生动植物资源及其栖息地本底调查。\n实施古树名木保护修复工程。开展古树名木养护复壮工作，所有古树名木都已落实保护管理责任人，建成古树公园10个。\n向绿而行，在“活绿”上持续发力\n一区一策，打造示范引领。活化利用森林资源、自然景观、文化禀赋，“一区一策一特色”建设绿美广州示范点，重点打造北、中、南3个市级森林质量提升综合示范片区和10个区级绿美广州生态建设示范点，形成“以点连线、以线带面、辐射带动”的生态建设新格局。增城区以荔韵公园义务植树点为牵引，确定“八大工程”重点任务，推进绿美增城生态建设。\n建设步道，打造生态普惠空间。以自然山水为基底，串联森林景区、公园绿地、滨海湿地等城乡人文山水资源，建设千里森林步道，与绿道、碧道、古驿道融合成网、多道联通，打造“步道千里、穿山连城”的绿色廊道。黄埔区以绿道、碧道、森林步道建设，连通环绕区域的8座主要山体，打造“八山连城”浅山森林环，推动建设全域美好宜居的生态空间。\n积极引领共建共治。引入社会投资约3.6亿元开展花都区九龙湖、白云区六片山、荔湾区广钢公园示范点森林步道、多彩森林建设等。联合基金会等支持古树名木抢救复壮，支付宝公益平台上线广州古树名木保护活动，累计参与人数已达1亿人次。\n点绿成金，在“用绿”上求实见效\n结合“百千万工程”和县镇村绿化工作，广州实施“新乡村示范带+”工程，积极打造森林旅游、森林康养、自然教育等新业态，切实把生态优势转化为发展优势。以全市森林公园、湿地公园为依托，打造多条旅游线路，“广州云道”等7条线路入选“广东省森林旅游100条特色线路”名单。已建成省级康养基地6处、自然教育基地19处，成为广东省拥有自然教育基地数量最多的城市。大力推广油茶、林药、林菌、经济林果等林业特色产业，完善“公司+合作社+农户”种植模式。\n逐绿前行，步履不停。广州市将继续践行“绿水青山就是金山银山”理念，坚定不移推动绿色发展，深入推进绿美广州生态建设，让良好生态成为建设现代化广州的最美底色，为美丽中国建设贡献广州力量。\n数据来源：广州市林业和园林局"
  },
  {
    "title": "招商银行：聚焦“一老一少一新”群体 加强金融知识普及 服务人民美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/30/nw.D110000renmrb_20231130_1-20.htm",
    "date": "2023-11-30",
    "content": "“汇聚金融力量 共创美好生活”，招商银行在行动。\n9月26日，在云南省楚雄彝族自治州永仁县，招商银行昆明分行以传统彝绣为媒，将金融知识绣在各式各样的绣品上，让村民在欣赏传统文化的同时，对识别金融陷阱、防范金融诈骗有了更深刻的认识。\n这场别具特色的金融知识普及活动，是招商银行积极落实“金融消费者权益保护教育宣传月”活动，让金融知识进农村、进社区、进校园、进企业、进商圈的一个缩影。\n加强金融知识普及力度，提升金融消费者防范非法金融活动风险的意识和能力，是做好金融消费者权益保护工作的关键和基础。老年人、青少年、新市民是金融消费者权益保护的重点群体。在“五进入”的过程中，招商银行将“一老一少一新”群体作为重点对象，寓教于乐，让金融知识更加易于理解，让金融消费者更有获得感。\n聚焦老年群体，助力安享晚年\n按照国家金融监督管理总局“五进入”活动统一部署，招商银行北京分行携手北京市石景山金融办走进八角路社区，共同举办“以案说险”金融知识普及教育活动。活动以“讲故事、做演示、模拟练”三步走的形式，向老年人讲解识别金融陷阱、防范金融诈骗等实用知识，普及常见涉老金融套路手法和危害。为增加趣味性和传播性，讲解员自编了一套朗朗上口的金融知识口诀，帮助老年人学习金融知识。\n招商银行东莞分行联合老年大学，共建“金融知识教育宣传点”。在老年大学秋季开班仪式暨“金融知识教育宣传点”揭牌仪式上，招商银行讲解员运用通俗易懂的语言、趣味多元的形式，向80名老年人普及基础金融知识，指导老年人如何识别金融陷阱、维护合法权益，助力老年群体安享晚年生活。\n聚焦青少年学生，护航健康成长\n在金融知识进校园的过程中，招商银行既分析案例、以案说险，又讲述信贷、投资、利率等金融专业知识，在强化学生抵御金融风险能力的同时，帮助学生树立正确的储蓄理念和消费理念，远离金融陷阱。\n招商银行重庆分行联动信用卡中心在校园招聘季、开学季等时间节点，通过开设“青春必修课”讲座等形式，在重庆多所高校讲解金融知识，并举办“消保护航，渝乐无限”金融知识创意展览，通过有奖问答、“我爱记歌词”等互动趣味游戏，让学生在参与活动的同时记牢金融知识。\n招商银行广州分行携手广东省多所高校，集中开展金融知识校园行活动。在活动现场，讲解员为学生分享非法金融活动典型案例、讲授实用的防诈常识，带来充实、丰富的知识盛宴，帮助学生群体树立理性消费观念、提升防范金融风险意识。\n聚焦新市民，共创美好未来\n我国新市民群体存在生活消费、就业创业、租房买房、理财投资等多重金融需求。推进金融知识进企业，是招商银行触达新市民群体，帮助他们增强信息安全意识的有效途径。\n招商银行上海分行联合旺旺集团等多家企业，开展金融知识宣讲会。讲解员向企业职工详细科普用卡安全、个人征信、反洗钱等实用基础金融知识，并通过面对面咨询答疑、趣味互动等形式，解答企业职工们关心关注的问题。\n招商银行西安分行面向合作企业职工及家属，以“观影学反诈，讲金融权益”为主题，组织集中宣讲活动，针对金融诈骗的特点、常见形式和手法、识别防范技巧等内容开展讲解，提升企业职工及家属防范风险意识。此外，招商银行西安分行讲解员积极前往企业单位，聚焦企业新市民，提供精准金融服务。在中建七局第四建筑有限公司向百余位劳务工人开展防范金融诈骗专题讲座，讲解常见诈骗陷阱圈套，帮助工人群体提高防范意识，保护好个人及家庭的财产安全、信息安全。\n普及常态化，呵护消费者权益\n金融消费者“学金融、懂金融”，才能更好“信金融、用金融”。建立金融知识普及与金融消费者教育长效机制，以更强力度、更实举措，不断推动金融知识普及教育高质量发展，是招商银行消费者权益保护工作拼图中的重要板块。招商银行坚持金融为民，立足经营特色，结合时代发展，不断探索创新寓教于乐、特色鲜明的金融知识普及教育模式。\n普及内容上，坚持效果导向。招商银行开展的金融知识普及活动，涵盖专业知识、金融风险解析、正反面案例故事等多种内容。为保证金融知识普及出实效，招商银行根据不同消费者群体的受教育水平、文化背景和生活差异，分析不同人群对金融知识的需求点，研究制定差异化、针对性的宣传方案。\n普及形式上，坚持丰富多彩。通过漫画、视频、手册、讲座、情景模拟多种形式，提升金融知识普及的广度、温度、精准度。打造“招小宝”品牌项目，作为知识普及和消费者权益保护服务主阵地，同时以“招小宝”视频号为主要平台，组建一支由员工组成的原创编导制作团队，精心制作一系列深入人心的短视频、微电影，扩大传播辐射面，提升传播效果。\n普及渠道上，坚持全平台覆盖。招商银行坚持线上线下相结合，整合金融消费者日常信息获取的各类渠道资源，扎实做好网点主阵地系列宣传，积极推进“五进入”，并借助招商银行官网、月活超1亿的招商银行App、掌上生活App，以及微信、抖音、Bilibili等多个平台官方账号，触达近2亿金融消费者群体，帮助广大金融消费者学习有趣的专业金融知识。\n近年来，围绕消费者权益保护的管理体系，招商银行在组织架构、作业流程、IT系统等多方面持续迭代升级。未来，招商银行将持续坚持金融为民的职责使命，贯彻落实中央金融工作会议精神，持续提供暖心的金融服务，助力金融消费者提升安全防范意识和能力，用心呵护金融消费者合法权益，为建设和谐金融消费环境贡献力量。\n数据来源：招商银行"
  }
]