[
  {
    "title": "习近平对宣传思想文化工作作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_1-01.htm",
    "date": "2023-10-09",
    "content": "■ 宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。党的十八大以来，党中央从全局和战略高度，对宣传思想文化工作作出系统谋划和部署，推动新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬\n■ 新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。要坚持以新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，着力加强党对宣传思想文化工作的领导，着力建设具有强大凝聚力和引领力的社会主义意识形态，着力培育和践行社会主义核心价值观，着力提升新闻舆论传播力引导力影响力公信力，着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展，着力推动文化事业和文化产业繁荣发展，着力加强国际传播能力建设、促进文明交流互鉴，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件\n■ 各级党委（党组）要把做好宣传思想文化工作作为重大政治责任扛在肩上，确保党中央关于文化建设的决策部署落到实处。各级宣传文化部门要强化政治担当，勇于改革创新，敢于善于斗争，不断开创新时代宣传思想文化工作新局面\n\n本报北京10月8日电  （记者张烁）中共中央总书记、国家主席、中央军委主席习近平近日对宣传思想文化工作作出重要指示指出，宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。党的十八大以来，党中央从全局和战略高度，对宣传思想文化工作作出系统谋划和部署，推动新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。\n习近平强调，新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。要坚持以新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，着力加强党对宣传思想文化工作的领导，着力建设具有强大凝聚力和引领力的社会主义意识形态，着力培育和践行社会主义核心价值观，着力提升新闻舆论传播力引导力影响力公信力，着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展，着力推动文化事业和文化产业繁荣发展，着力加强国际传播能力建设、促进文明交流互鉴，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n习近平强调，各级党委（党组）要把做好宣传思想文化工作作为重大政治责任扛在肩上，确保党中央关于文化建设的决策部署落到实处。各级宣传文化部门要强化政治担当，勇于改革创新，敢于善于斗争，不断开创新时代宣传思想文化工作新局面。\n全国宣传思想文化工作会议10月7日至8日在京召开。会上传达了习近平重要指示。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话。\n会议指出，习近平总书记的重要指示高屋建瓴、精辟深邃，具有很强的政治性、思想性、指导性，为进一步做好宣传思想文化工作指明了方向，必须深入学习领会、坚决贯彻落实。\n会议认为，党的十八大以来，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。习近平总书记在新时代文化建设方面的新思想新观点新论断，内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。\n会议提出，习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，明确了新时代文化建设的路线图和任务书，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，并在我国社会主义文化建设中展现出了强大伟力，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。习近平文化思想是一个不断展开的、开放式的思想体系，必将随着实践深入不断丰富发展。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，持续加强对习近平文化思想的学习、研究、阐释，并自觉贯彻落实到宣传思想文化工作各方面和全过程。\n会议强调，要紧紧围绕学习贯彻习近平文化思想，围绕贯彻党的二十大关于文化建设的战略部署，切实增强做好新时代新征程宣传思想文化工作的责任感使命感，推动各项工作落地见效。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真懂真信真用、深化内化转化上下功夫。巩固壮大奋进新时代的主流思想舆论，以强信心为重点加强正面宣传，提高舆论引导能力。广泛践行社会主义核心价值观，改进创新精神文明建设工作。促进文化事业和文化产业繁荣发展，推动中华优秀传统文化保护传承。加强和改进对外宣传工作，增强中华文明传播力影响力。坚决有效防范化解意识形态风险，敢于亮剑、敢于斗争。加强党对宣传思想文化工作的全面领导，落实政治责任，勇于改革创新，强化法治保障，建强干部人才队伍，为担负起新的文化使命提供坚强政治保证。要以钉钉子精神把各项任务要求落到实处，不断增强工作能力本领，提高工作质量效能，在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。\n中共中央政治局委员、中央宣传部部长李书磊作工作布置。\n中央网信办、人民日报社、中央广播电视总台、国务院国资委、北京市委宣传部、四川省委宣传部负责同志作交流发言。\n铁凝、谌贻琴出席会议。\n中央宣传思想文化工作领导小组成员，各省区市和计划单列市、新疆生产建设兵团、中央宣传文化系统各单位，中央和国家机关有关部门、有关人民团体，中央管理的金融机构、部分企业、高校，中央军委机关有关部门负责同志等参加会议。"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_2-01.htm",
    "date": "2023-10-09",
    "content": "新华社北京10月8日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去王愚的中华人民共和国驻阿富汗特命全权大使职务；\n任命赵星为中华人民共和国驻阿富汗特命全权大使。\n二、免去农融的中华人民共和国驻巴基斯坦伊斯兰共和国特命全权大使职务；\n任命姜再冬为中华人民共和国驻巴基斯坦伊斯兰共和国特命全权大使。\n三、免去齐大愚的中华人民共和国驻匈牙利特命全权大使职务；\n任命龚韬为中华人民共和国驻匈牙利特命全权大使。\n四、免去唐松根的中华人民共和国驻基里巴斯共和国特命全权大使职务；\n任命周立民为中华人民共和国驻基里巴斯共和国特命全权大使。\n五、免去邹肖力的中华人民共和国驻阿根廷共和国特命全权大使职务；\n任命王卫为中华人民共和国驻阿根廷共和国特命全权大使。\n六、免去王刚的中华人民共和国驻乌拉圭东岸共和国特命全权大使职务；\n任命黄亚中为中华人民共和国驻乌拉圭东岸共和国特命全权大使。\n七、免去李松的中华人民共和国常驻联合国日内瓦办事处和瑞士其他国际组织副代表、特命全权裁军事务大使职务；\n任命沈健为中华人民共和国常驻联合国日内瓦办事处和瑞士其他国际组织副代表、特命全权裁军事务大使。\n八、免去李超的中华人民共和国驻爱沙尼亚共和国特命全权大使职务；\n任命郭晓梅（女）为中华人民共和国驻爱沙尼亚共和国特命全权大使。\n九、任命于波为中华人民共和国驻洪都拉斯共和国特命全权大使。\n十、免去蓝虎的中华人民共和国驻哥伦比亚共和国特命全权大使职务；\n任命朱京阳为中华人民共和国驻哥伦比亚共和国特命全权大使。"
  },
  {
    "title": "总书记这样礼赞劳动创造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_3-01.htm",
    "date": "2023-10-09",
    "content": "“人类是劳动创造的，社会是劳动创造的”；\n“人民创造历史，劳动开创未来”；\n“人世间的一切幸福都需要靠辛勤的劳动来创造”；\n“劳动模范是民族的精英、人民的楷模，是共和国的功臣”；\n“劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽”；\n“劳模精神、劳动精神、工匠精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力”；\n…………\n党的十八大以来，习近平总书记深情礼赞劳动创造，讴歌劳模精神、劳动精神、工匠精神，引领推动全社会弘扬劳动光荣、技能宝贵、创造伟大的时代风尚，凝聚起亿万劳动群众团结奋进的强大力量，创造了新时代中国特色社会主义的伟大成就，推动我国迈上全面建设社会主义现代化国家新征程。\n汗水浇灌收获，实干笃定前行。迈步新征程，焕发出更为强烈的历史自觉和主动精神的中国人民，正紧紧依靠劳动创造扎实推进中国式现代化，努力用自己的双手创造更加美好的未来。\n“全社会都应该尊敬劳动模范、弘扬劳模精神”\n“看到来信，我想起了十年前同大家在车间交流的情景。”\n今年9月1日，习近平总书记给中国航发黎明发动机装配厂“李志强班”职工的回信，令59岁的全国劳动模范、全国技术能手李志强心潮澎湃。“总书记叮嘱我们要弘扬劳模精神、工匠精神，我们一直深深铭刻在心中，成为我们攻坚克难、砥砺奋进的力量源泉。”\n殷殷嘱托，催人奋进。十年来，“李志强班”人人铆足了劲，累计实现工艺创新126项，自行研制工装工具312件，申报发明专利50余项，先后解决科研装配技术难题52项。\n劳动模范是劳动群众的杰出代表，是最美的劳动者。习近平总书记对劳动模范始终怀着最真挚的敬意。\n“今天我们看到群星灿烂，不同历史时期的代表人物都在这里了……一切都历历在目，我们这些人都是经历者、见证者。看到大家，对劳模肃然起敬，尊重知识、尊重劳动的情怀油然而生。”\n2013年4月28日，中华全国总工会机关一间普通的会议室里，习近平总书记同来自全国各地不同行业、不同历史时期的65名劳模代表欢聚谈心，共庆“五一”，真挚的话语，从小小会议室传遍神州大地。\n听了新中国第一位女拖拉机手梁军老人的发言，习近平总书记说：“你的事迹，我们这个年龄的人都知道。中国第一位女拖拉机手，你是很了不起。”\n“了不起”，质朴的三个字，透出习近平总书记对劳动模范的尊崇之情。\n开劳模会，戴大红花，是新中国几代人对“劳动光荣”的美好记忆。\n“劳动模范和先进工作者是坚持中国道路、弘扬中国精神、凝聚中国力量的楷模，他们以高度的主人翁责任感、卓越的劳动创造、忘我的拼搏奉献，为全国各族人民树立了学习的榜样。”2015年4月28日，在庆祝“五一”国际劳动节暨表彰全国劳动模范和先进工作者大会上，习近平总书记的一席话，成为新时代对劳动者的崇高礼赞。\n在我们党团结带领人民进行革命、建设、改革各个历史时期，劳动模范始终是一个闪光的群体：从社会主义建设时期的“铁人”王进喜、“两弹元勋”邓稼先，到改革开放历史新时期的“知识工人”邓建军、“白衣圣人”吴登云，再到新时代的在悬崖绝壁上开凿出“生命渠”的黄大发、“深海钳工”管延安……一代又一代劳动模范以创造、创新、创业的激情，谱写着“换了人间”的动人篇章。共和国的史册上，镌刻着他们的荣光。\n步入新时代，从港珠澳大桥、白鹤滩水电站、“华龙一号”核电机组等重大工程，到“嫦娥”探月、“蛟龙”深潜、“北斗”组网等科技奇迹，再到污染防治、精准脱贫等攻坚战役，经济社会发展的各条战线，都留下了劳动模范奋进的足迹和辛勤的汗水。\n“桥吊作业，好比空中‘穿针引线’！”浙江宁波舟山港，40多米高空，全国劳动模范竺士杰带领班组，又快又准完成集装箱装卸。\n2020年3月29日，习近平总书记到这里考察。“总书记叮嘱我要发挥好劳模作用，带出更多的劳模。”这份嘱托，让竺士杰浑身是劲儿。\n3年过去，“竺士杰桥吊操作法”升级为4.0版本，“竺士杰创新工作室”培训3000多名桥吊司机，团队中走出一批以省劳模领衔的高技能人才。\n1微米有多细？一根头发丝的1/60！\n而全国劳动模范、无锡微研股份有限公司高级技师陈亮的拿手绝活就是：把模具精度控制在1微米之内。“再仔细一点点，离1微米的精度就能更近一点点！”为了更好应对每一次挑战，陈亮为自己立下了这样一条工作准则。\n…………\n新时代是奋斗者的时代，劳动模范是最美的奋斗者。\n习近平总书记深刻阐释劳模精神：“在长期实践中，我们培育形成了爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献的劳模精神”。\n“爱岗敬业、争创一流”，体现的是劳动模范的本色和追求；“艰苦奋斗、勇于创新”，体现的是劳动模范的作风与品质；“淡泊名利、甘于奉献”，体现的是劳动模范的境界与修为。劳模精神继承并发展了中华优秀传统文化中的劳动观念，是马克思主义劳动观的生动体现。\n伟大时代呼唤伟大精神，崇高事业需要榜样引领。劳模精神作为社会主义先进文化的重要组成部分，生动诠释了社会主义核心价值观，丰富了民族精神和时代精神的内涵，是我们极为宝贵的精神财富。\n尊重劳动模范、弘扬劳模精神，总书记念兹在兹——\n“大力弘扬劳模精神，充分发挥工人阶级主人翁作用，维护好职工群众合法权益，积极构建和谐劳动关系”；\n“全社会都应该尊敬劳动模范、弘扬劳模精神，让诚实劳动、勤勉工作蔚然成风”；\n“全国各族人民都要向劳模学习，以劳模为榜样，发挥只争朝夕的奋斗精神，共同投身实现中华民族伟大复兴的宏伟事业”；\n…………\n在习近平总书记的号召下，全国各地以崇高礼遇褒奖、致敬劳模先进。近5年来，全国总工会共表彰全国五一劳动奖状926个、五一劳动奖章4026名、工人先锋号4119个，带动各级工会选树宣传劳动模范，唱响新时代劳动者之歌。\n这些隆重的表彰，是对劳动模范的热情褒奖，更是对劳模精神的大力弘扬，传递的是习近平总书记和党中央对劳动模范和先进工作者的深情关爱。\n社会主义是干出来的，新时代是奋斗出来的。如今，全社会崇尚劳模、学习劳模、争当劳模、关爱劳模，劳动模范日益成为全社会最闪耀的群体之一；“劳模创新工作室”遍布全国各地，示范带领各行各业用辛勤劳动、诚实劳动、创造性劳动推动高质量发展。\n“只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩”\n铲土造坑、培土围堰、提水浇灌……今年4月，习近平总书记冒雨来到位于北京市朝阳区东坝中心公园的植树点，一边劳动，一边教孩子们种树的方法，叮嘱他们从小要热爱劳动，做到德智体美劳全面发展。\n党的十八大以来，每年春天，习近平总书记都参加义务植树活动，和群众一起挥锹劳动。\n“一下车就拿把铁锹扛在肩头，谈笑风生地朝我们走来。”“总书记一看就是干农活的老把式。”一起植树的群众倍感温暖亲切。\n一张老照片，同样温暖人心。那是1989年，时任宁德地委书记的习近平同志，带领地直机关干部参加义务劳动，脸上带着微笑，一把锄头扛肩上，大步走在田埂上。\n岁月悠悠，本色不改。\n一路走来，习近平总书记对劳动的深刻理解一以贯之，对劳动人民的深厚感情坚定不移。\n“我们的根扎在劳动人民之中。”从躬耕基层到领航中国，习近平总书记始终保持劳动者本色，始终坚持“站在最大多数劳动人民的一面”，同劳动人民站在一起、想在一起、干在一起。\n甘肃古浪县八步沙林场，拿起一把开沟犁，参与到治沙劳动中；\n黄河入海口，俯身摘豆荚，一撮一捻，顺手将一颗大豆放进嘴里，细细咀嚼：“豆子长得很好”；\n中原大地上，托起麦穗看灌浆，对老乡亲切地说“我们都是种庄稼出身”；\n北京草厂胡同，和街坊四邻团团围聚包饺子；\n湘西柚子林，熟练地帮村民摘下柚子；\n…………\n从劳动人民中间走出来的人民领袖，深知“民生在勤，勤则不匮”，多次勉励大家，“只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩”“无论从事什么劳动，都要干一行、爱一行、钻一行”。\n2022年北京冬奥会开幕式上，一面五星红旗在100多位普通中国人手中传递，其中，就有作为“快递小哥”代表的刘阔。\n2019年春节前夕，北京前门石头胡同快递站点，刘阔和同事们遇到了前来看望他们的习近平总书记。\n听说大家年三十才能回家，总书记说，“快递小哥”工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。\n“我一直牢记着总书记的话，努力做一只勤劳的小蜜蜂。”回想起总书记亲切的话语，刘阔心里仍然感到无比温暖。\n劳动底色，铸就为民本色。习近平总书记强调：“必须牢固树立劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的观念，让全体人民进一步焕发劳动热情、释放创造潜能，通过劳动创造更加美好的生活。”\n推动崇尚劳动在全社会蔚然成风，必须造福劳动者，让他们感到光荣，得到社会尊重。\n工人阶级和广大劳动群众的急难愁盼、安危冷暖，习近平总书记一直挂在心间。河北阜平庄稼院，与困难群众手拉手，一起算脱贫账、增收账，叮嘱“一定要想方设法尽快让乡亲们过上好日子”；北京地铁工地上，给钢筋工范勇的女儿送上一只粉色书包，强调“要安排好他们在节日期间的生活”……\n党的十八大以来，习近平总书记一次次来到基层一线劳动者中间，问冷暖、听疾苦、鼓干劲，崇尚劳动、尊重劳动者的佳话为人称颂。\n从深入基层考察调研，到主持召开相关会议，习近平总书记始终十分关注劳动者权益保障问题——\n“农民工是改革开放以来涌现出的一支新型劳动大军，是建设国家的重要力量，全社会一定要关心农民工、关爱农民工”；\n“关注一线职工、农民工、困难职工等群体，完善制度，排除阻碍劳动者参与发展、分享发展成果的障碍，努力让劳动者实现体面劳动、全面发展”；\n“要完善多渠道灵活就业的社会保障制度，维护好卡车司机、快递小哥、外卖配送员等的合法权益”；\n…………\n紧紧依靠人民，始终为了人民。习近平总书记从人民立场出发，深刻阐释劳动精神的科学内涵：“崇尚劳动、热爱劳动、辛勤劳动、诚实劳动”。\n回望新时代的辉煌成就，我们完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。历史前进的每一次跨越，无不凝结着亿万劳动群众的实干和奋斗。\n去年10月，党的二十大后首次出京考察期间，习近平总书记来到河南安阳林州红旗渠。\n1960年至1969年，10万林县儿女筚路蓝缕、苦干实干，在太行山上修成一座全长1500公里的人间天渠，树起一座跨越时空的精神丰碑。\n“社会主义是拼出来、干出来、拿命换来的，不仅过去如此，新时代也是如此。”习近平总书记语重心长地说。\n劳动最核心的底蕴，是实干、奋斗。习近平总书记指出：“劳动是推动人类社会进步的根本力量……我们说‘空谈误国，实干兴邦’，实干首先就要脚踏实地劳动。”\n“劳动创造了中华民族，造就了中华民族的辉煌历史，也必将创造出中华民族的光明未来。”\n放眼中华大地，在稻浪翻滚的田野中，在钢花四溅的厂房里，在物流畅达的道路上，在安静整洁的科研院所……广大劳动群众牢记嘱托，在各自岗位上谱写新时代的劳动者之歌，用伟大劳动创造，推动时代车轮滚滚向前。\n“培养更多高素质技术技能人才、能工巧匠、大国工匠”\n“大国工匠，国家就需要你这样的人。”\n2021年6月29日，北京人民大会堂“七一勋章”颁授现场，习近平总书记的一句话，让“好焊工”艾爱国铭记于心。\n工作50多年，靠一把焊枪，艾爱国不断追求卓越，攀登技术高峰。“当工人就要当个好工人”，这是艾爱国的职业信条。他说，勤钻研想方法，从焊接高手成为焊接工艺高手，才算真正的好焊工。\n劳动者素质对一个国家、一个民族发展至关重要。当今世界，综合国力的竞争归根到底是人才的竞争、劳动者素质的竞争。\n“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。”今年8月，国家主席习近平在向约翰内斯堡金砖国家工商论坛闭幕式发表致辞时指出。\n中国式现代化是人口规模巨大的现代化，人口高质量发展支撑中国式现代化。\n党的十八大以来，习近平总书记始终对建设高素质劳动大军高度重视，强调“当代工人不仅要有力量，还要有智慧、有技术，能发明、会创新，以实际行动奏响时代主旋律”，深刻阐释工匠精神的科学内涵：“执着专注、精益求精、一丝不苟、追求卓越”，号召全社会弘扬工匠精神。\n2022年4月27日，首届大国工匠创新交流大会隆重开幕。这是一场致敬劳模工匠、交流创新成果、提升职工技能素质的盛会。\n习近平总书记向大会发来贺信，强调“技术工人队伍是支撑中国制造、中国创造的重要力量”，我国工人阶级和广大劳动群众要“勤学苦练、深入钻研，勇于创新、敢为人先，不断提高技术技能水平”。\n“要在全社会弘扬精益求精的工匠精神，激励广大青年走技能成才、技能报国之路”；\n“造就一支有理想守信念、懂技术会创新、敢担当讲奉献的宏大产业工人队伍”；\n“增强职业教育适应性，加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠”；\n“弘扬劳模精神、工匠精神，努力攻克更多关键核心技术”；\n…………\n一次次重要讲话和指示批示，饱含着习近平总书记对技术工人队伍的深切关心；到地方考察调研，总书记也常常走进车间班组，看望慰问劳动群众，询问生产生活状况，指明发展进步方向。\n今年4月，习近平总书记在广东考察时来到广汽研究院，同来自各个方面的代表亲切交流。他们中有参与北斗芯片研制的高级工程师，有致力于把西藏的太阳能发电输送到粤港澳大湾区的科技人员，有参与过新型航母等焊接工程的大国工匠……\n大家踊跃发言，习近平总书记凝神倾听。总书记语重心长地说：“经济要持续发展，不要大起大落。这里面很重要的就是科技、教育、人才。”\n大时代，大舞台。产业技术工人的技能成才、技能报国之路，正越走越宽广。\n“你的职称走的是哪个序列？”习近平总书记参加党的二十大广西代表团讨论时，询问坐在对面、身着车间工服的郑志明。\n郑师傅向总书记汇报：“咱们国家出台了打破天花板的政策，我刚评上特级技师，还评上了高级工程师。党的政策让我们职高毕业的工人，也有了好出路。这是过去想都没有想到的。”\n作为一名钳工，郑志明在一线干了20多年，在与钢铁“对话”中练就了精湛技艺，对零部件的加工精度可以控制在0.002毫米。\n郑志明从钳工学徒成长为大国工匠的这些年，也正是中国发展成为制造大国、加快迈向制造强国的时代，一大批技术工人成为时代的弄潮儿。\n党的二十大代表邓建军，从一名中专生成长为世界纺织机械领域的专家型工程师、国家级技能大师，被誉为中国“知识型产业工人的领跑者”；\n全国人大代表周颖峰，从一名普通数控车工干起，依靠过硬的技术实力，成长为一名数控车工高级技师、全国技术能手；\n…………\n无数产业工人在浩浩荡荡的时代大潮中，心中怀有梦想、脚下充满力量、肩上扛起担当，发扬工匠精神，做新时代奋斗者，成就人生精彩。\n截至目前，我国技能劳动者超过2亿人，占就业人口总量的26%；高技能人才已超过6000万人，占技能劳动者的30%，成为中国制造、中国创造的中坚力量。\n“我们这些年一步一个脚印，真正在添砖加瓦建设中国特色社会主义现代化强国大厦的人，他们都是值得我们尊敬的。而且我们要思考和研究怎么去培养他们、发挥他们的作用，这个才是重要的。”习近平总书记掷地有声的话语，温暖了广大产业工人的心。\n咱们工人有力量！历史证明，我国工人阶级从来都具有走在前列、勇挑重担的光荣传统，工人阶级和广大劳动群众始终是推动我国经济社会发展、维护社会安定团结的根本力量。\n“希望广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，诚实劳动、勤勉工作，锐意创新、敢为人先，依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用。”今年“五一”国际劳动节到来之际，习近平总书记向全国广大劳动群众致以节日的祝贺和诚挚的慰问。\n劳动创造幸福，实干成就伟业。新征程上，亿万劳动群众牢记总书记嘱托，大力弘扬劳模精神、劳动精神、工匠精神，进一步焕发劳动热情、释放创造潜能，必将凝聚起强国建设、民族复兴的磅礴力量。"
  },
  {
    "title": "第十九届亚洲运动会在杭州圆满闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_4-01.htm",
    "date": "2023-10-09",
    "content": "本报杭州10月8日电  亚运聚欢潮，璀璨共此时。第十九届亚洲运动会8日晚在杭州圆满闭幕。国务院总理李强出席闭幕式。\n在过去16天里，来自亚洲45个国家和地区的1万多名运动员在这里团结交流、收获友谊，奋勇拼搏、超越自我，累计15次打破世界纪录、37次打破亚洲纪录、170次打破亚运会纪录，共同创造了亚洲体育新的辉煌和荣光。中国秉持“绿色、智能、节俭、文明”办赛理念，以一流的场馆设施、出色的组织服务，赢得了亚奥理事会大家庭和国际社会的广泛好评。中国体育代表团获得201枚金牌、383枚奖牌，取得亚运会参赛历史最好成绩，第十一次蝉联亚运会金牌榜榜首。\n钱塘江畔，夜幕下的杭州奥体中心体育场流光溢彩，宛如一朵美丽的“大莲花”。场内欢声笑语、歌舞飞扬。来自亚洲各国各地区的运动员相聚于此，分享属于他们的体育文化盛宴。\n欢快的乐曲声中，李强同亚奥理事会代理主席辛格等步入主席台，向观众挥手致意。\n20时整，以“最忆是杭州”为主题的闭幕式开始。全体起立，高唱中华人民共和国国歌，鲜艳的五星红旗冉冉升起。\n大屏幕上播放的开场短片《亚运聚欢潮》开启了欢歌之夜。节目《璀璨共此时》营造出“Asia”标识从江面涌出，立于钱塘江上空，连同潮水“自天而来”、落入现场的视效。数控草坪上，19朵巨型桂花、周围的璀璨之花、“Asia”字样车台构成蓬勃生长的“亚洲花园”。街舞少年、车台演员踏歌起舞，体育运动演员展现各项运动姿态，吉祥物“江南忆”欢快跃动，点燃全场激情。\n各代表团旗帜和运动员代表入场。全场观众以热烈的掌声和欢呼声，向体育健儿们表达祝贺和敬意。\n短片《亚运精彩瞬间》再现亚运赛场上一幕幕充满体育之美的场景。节目《荷桂共生辉》上演，凝结着拼搏与荣耀的“亚运记忆之花”升腾、绽放，传达“攀花赠友”的隽永情谊与和合共生的美好愿景。短片《亚运感动瞬间》将胜利与失败、激动与遗憾、团结与友爱、欢笑与泪水等动人画面一一呈现。\n杭州亚运会组委会主席、中国奥委会主席高志丹在致辞中表示，习近平主席对成功办赛提出殷切期望和明确要求。经过不懈努力，我们兑现了举办一届“中国特色、亚洲风采、精彩纷呈”亚运盛会的庄严承诺。让我们以体育促和平、促团结、促包容，合力续写亚洲命运共同体的崭新篇章。\n亚奥理事会代理主席辛格在致辞中说，本届亚运会精彩绝伦、令人难忘，取得了空前成功。感谢中国政府、中国奥委会、杭州市民与杭州亚组委的精心筹备。辛格宣布杭州第十九届亚运会闭幕，并发出邀请，三年后相聚爱知·名古屋第二十届亚运会。\n伴着亚奥理事会会歌，亚奥理事会会旗缓缓降下。\n随后举行交接仪式。杭州亚运会组委会副主席兼秘书长、杭州市市长姚高员将第一届亚运会火炬和会旗、亚奥理事会会旗交给亚奥理事会代理主席辛格。辛格将第一届亚运会火炬和会旗、亚奥理事会会旗交给下届亚运会举办城市日本爱知县知事大村秀章和名古屋市副市长中田英雄。\n升日本国旗、奏日本国歌后，爱知县和名古屋市呈现了8分钟的精彩文艺表演。\n江南好，情久长。短片《最忆是杭州》以“告别”为主线，以外国游客、亚运志愿者、杭州市民为主要人物，展现他们对这段时光依依不舍，挥手道别、互致祝福。\n21时16分，开幕式上出现的“数字火炬手”跑入现场。亚运会赛会志愿者“小青荷”代表、各行各业亚运会参与者代表走上前来，与“数字火炬手”一起见证熄灭主火炬。随着火焰缓缓熄灭，“数字火炬手”迈向远方，幻化为漫天星辰、洒向亚洲、照亮万家……\n璀璨灯光点亮夜空。体现杭州、宁波、温州、湖州、绍兴、金华6个办赛城市特色元素的花车在场内巡游。歌声、掌声、欢呼声响彻云霄，全场气氛一次次达到高潮。欢乐的海洋中，人们心心共相融，期待再相见。\n出席闭幕式的国际贵宾有：乌兹别克斯坦总理阿里波夫、东帝汶副总理黎发芳。\n吴政隆、谌贻琴出席闭幕式。\n亚奥理事会官员等出席闭幕式。"
  },
  {
    "title": "共创亚洲和平、团结、包容的美好未来（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_5-01.htm",
    "date": "2023-10-09",
    "content": "10月8日晚，第十九届亚洲运动会闭幕式在浙江隆重举行。在激昂的乐曲和美好的祝福中，杭州亚运会圆满落下帷幕。\n钱江潮涌，魅力绽放。在过去的16天里，杭州向世界奉献了一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为亚洲运动健儿搭建了展示风采的舞台，为亚洲和国际奥林匹克运动发展作出了新贡献，为增进亚洲人民团结和友谊、推动构建亚洲和人类命运共同体注入了新动能。杭州亚运会的成功举办，是亚运史上浓墨重彩的一笔，是亚洲体育运动发展的重要里程碑。\n体育见证突破，拼搏成就梦想。亚运赛场上，一项项刷新纪录的极限挑战，一次次超越自我的奋力向前，一个个永不言弃的感人瞬间……来自亚洲45个国家和地区代表团的1.2万多名运动员全力以赴、创造佳绩，展现着竞技体育的独特魅力和亚洲体坛的蓬勃活力，生动诠释着奥林匹克精神。中国体育代表团取得了优异成绩，体育健儿传承和发扬中华体育精神，追求卓越，奋勇争先，实现了运动成绩和精神文明双丰收，激发了亿万人民奋进新征程、建功新时代的强大精神力量。\n杭州亚运会是党的二十大胜利召开之后我国成功举办的规模最大、水平最高的国际综合性体育赛事。从首次实现全部场馆绿电供应、首次利用绿色甲醇燃料点燃亚运主火炬，到打造首届碳中和亚运会和首个大型“无废”赛事；从开幕式上的“数字火炬手”“数字焰火”惊艳全球，到广大志愿者热情服务、倾力奉献……坚持贯彻“绿色、智能、节俭、文明”的办赛理念，杭州亚运会以一流的场馆设施、顺畅的赛事组织、周到的服务保障，向世界展示了诗画浙江的独特魅力、展现了活力中国的光明前景。\n习近平主席指出：“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。”本届亚运会报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。本届亚运会还设置了诸多富有亚洲特色的比赛项目，为体育和文化交相辉映提供了舞台，是亚洲文化兼收并蓄、博采众长、充满活力的生动写照。杭州亚运会的圆满成功充分表明，只有践行人类命运共同体理念，弘扬全人类共同价值，才能共创亚洲和平、团结、包容的美好未来。\n当前世界百年变局加速演进，人类面临的全球性挑战前所未有。无论是应对眼下的危机，还是共创美好的未来，人类都需要同舟共济、团结合作。亚运会因和平而生、因和平而兴。杭州亚运会以“心心相融，爱达未来”为口号，通过体育铺路架桥，为不同地域、不同肤色的人们搭建起和平与友谊的交流平台，奏响了“同爱同在同分享”的时代强音，凝聚着亚洲人民的团结合作之心。时代召唤我们，要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚；以体育促团结，把握历史机遇，合作应对挑战，践行“永远向前”的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽；以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。\n习近平主席强调：“中国一贯重视发展体育事业，积极参与国际奥林匹克事务，践行‘更快、更高、更强——更团结’的奥林匹克格言。”面向未来，中国将始终站在历史正确的一边，站在人类文明进步的一边，推动共建“一带一路”高质量发展，推动落实全球发展倡议、全球安全倡议、全球文明倡议，为推进奥林匹克事业和构建人类命运共同体作出新的更大贡献。\n“江南忆，最忆是杭州。”杭州亚运会给全世界留下难忘的杭州记忆。让我们带着这份美好的记忆，走人间正道，干正义事业，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进，同各国人民一道推动构建亚洲和人类命运共同体，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。"
  },
  {
    "title": "在强国建设、民族复兴的新征程上充分发挥主力军作用（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_6-01.htm",
    "date": "2023-10-09",
    "content": "今天，中国工会第十八次全国代表大会在京隆重开幕。这对于团结动员亿万职工依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥工人阶级主力军作用，具有重大意义。我们对大会的召开表示热烈祝贺！\n劳动创造幸福，实干成就伟业。党的十八大以来，以习近平同志为核心的党中央团结带领亿万人民迎难而上、砥砺前行，创造了新时代的伟大成就，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。我国工人阶级在党的领导下，以高度的主人翁意识、高昂的劳动热情和忘我的奉献精神，积极投身新时代中国特色社会主义伟大实践，在实现中国梦伟大进程中拼搏奋斗、争创一流、勇攀高峰，发挥了重要作用，作出了突出贡献。实践充分证明，我国工人阶级不愧是中国共产党最坚实最可靠的阶级基础，不愧是我们社会主义国家的领导阶级，不愧是先进生产力和生产关系的代表，不愧是坚持和发展中国特色社会主义的主力军。\n工会是党领导的工人阶级群众组织，是党联系职工群众的桥梁和纽带，是社会主义国家政权的重要社会支柱。新时代以来，习近平总书记围绕工人阶级和工会工作发表了一系列重要论述，科学回答了一系列方向性、根本性、战略性重大问题，为新时代工运事业和工会工作创新发展指明了前进方向、提供了根本遵循。中国工会十七大以来，各级工会坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于工人阶级和工会工作的重要论述，组织动员广大职工建功立业，做好维权服务工作，推进工会系统自身改革，深化产业工人队伍建设改革，全面加强工会系统党的建设，取得了新的显著成效，工会在党和国家工作大局中的作用进一步彰显。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确了新时代新征程党和国家事业发展的目标任务。习近平总书记强调，“我们的现代化既是最难的，也是最伟大的”“无论时代条件如何变化，我们始终都要崇尚劳动、尊重劳动者，始终重视发挥工人阶级和广大劳动群众的主力军作用”。全面建设社会主义现代化国家，符合全国各族人民根本利益和共同愿望。自觉做中国特色社会主义的坚定信仰者、忠实实践者，把党和国家确定的奋斗目标作为自己的人生目标，大力弘扬劳模精神、劳动精神、工匠精神，我国工人阶级一定能以不懈奋斗书写新时代华章。引导广大职工群众听党话、跟党走，巩固党执政的阶级基础和群众基础，是工会组织的政治责任。坚持党对工会工作的领导，坚定不移走中国特色社会主义工会发展道路，认真履行维护职工合法权益、竭诚服务职工群众的基本职责，构建联系广泛、服务职工的工会工作体系，努力提高工会工作能力和水平，一定能把广大职工凝聚在党的周围，为全面建设社会主义现代化国家贡献智慧和力量。\n社会主义是干出来的，新时代是奋斗出来的。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，诚实劳动、勤勉工作，锐意创新、敢为人先，充分发挥主力军作用、充分激发劳动热情和创新创造活力，在强国建设、民族复兴的新征程上创造新的时代辉煌、铸就新的历史伟业。"
  },
  {
    "title": "承载美好向往  携手共赴未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_1-02.htm",
    "date": "2023-10-09",
    "content": "从开幕式上的“潮起亚细亚”，到临别之际的“荷桂共生辉”，一幅心心相融、美美与共的亚运长卷在之江大地徐徐铺展。10月8日晚，当“数字火炬手”再度登场，亚运圣火缓缓熄灭，杭州第十九届亚洲运动会圆满落下帷幕。\n杭州亚运会是党的二十大胜利召开之后我国成功举办的规模最大、水平最高的国际综合性体育赛事。这是奋进的中国第三次牵手亚运会，注定在历史长河中留下浓墨重彩的一笔。\n盛会落幕，心潮起伏，耳畔回响起习近平主席的铿锵话语：“中国政府和人民充满信心，将在杭州举办一届精彩纷呈的亚运会。”“我们愿同亚奥理事会和各国各地区代表团共同努力，为世界呈现一届‘中国特色、亚洲风采、精彩纷呈’的体育盛会，为亚洲和国际奥林匹克运动发展作出新贡献。”\n杭州亚运会没有辜负这份嘱托与信任。经过8年的精心筹办，杭州携手宁波、温州、湖州、绍兴、金华5个协办城市，共同谱写“绿色、智能、节俭、文明”的时代华章。透过亚运之窗，一个生机勃勃的杭州，一个活力无限的浙江，一个气象万千的中国，呈现在世界面前。\n凝心聚力  兑现承诺\n“为世界呈现一届‘中国特色、亚洲风采、精彩纷呈’的体育盛会”\n9月23日晚，杭州奥体中心体育场华灯璀璨，流光溢彩。21时16分，迎来激动人心的时刻。国家主席习近平宣布：杭州第十九届亚洲运动会开幕！顿时，“数字焰火”绚烂绽放，全场掌声欢呼声经久不息。\n杭州亚运会开幕之际，恰逢秋分时节。来自亚洲45个国家和地区的体育代表团相聚钱塘江畔，走过七十二载的亚运会迎来“大团圆”。\n这是一场以体育为名的双向奔赴。亚奥理事会45个成员全部报名参赛，超过1.2万名运动员如约而至，大批随队官员、技术官员、媒体记者纷至沓来。多名外国领导人来华出席杭州亚运会开幕式。\n千百年来，杭州以“山水登临之美，人物邑居之繁”享誉世界，被马可·波罗誉为“世界上最美丽华贵之天城”。浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。\n杭州亚运会敞开怀抱，四海宾朋共襄盛举，一场历史与现代交融的盛宴正在上演。一流的场馆设施、专业的赛会组织、周到的服务保障、热情好客的东道主，让人如沐春风。\n宛若“大莲花”的杭州奥体中心体育场、创意取自“玉琮”的拱墅运河体育公园体育馆、“水幔”环绕的浙江师范大学（萧山校区）体育馆……一座座各具特色的亚运场馆，融合人文气息与高科技元素，为运动员带来全新参赛体验。\n置身富阳水上运动中心仿佛“人在画中游”，科威特赛艇运动员穆罕默德·萨卜提连连称赞，“在这里比赛太享受了！”来到田径赛场，首次亮相的“智能机器狗”来回运送铁饼等器材，引得泰国运动员吉巴迪·西塞点赞，“从未想过体育与科技这样结合”。\n绿色成为杭州亚运会的鲜明底色。从首次实现全部竞赛场馆“绿电”供应、首次使用绿色零碳甲醇燃料点燃主火炬，到打造首届碳中和亚运会、首个大型“无废”赛事，从竞赛场馆的雨水收集系统、照明节能装置，到亚运村推行“净菜入村”、纸质餐具回收再利用……国际社会看到了“中国用绿色描绘未来的创新力和行动力”。\n智能办赛成为杭州亚运会一大亮点。这一理念在亚运史上是首次提出，众多科技成果、前沿技术广泛应用。首个“云上亚运会”，亚运核心系统100%上云；亚运村里，AR智能巴士往来穿梭；使用手机上的“云上亚运村”，一站式解决工作和生活需求……数字化赋能赛事运行，服务保障效能显著提升。\n节俭办亚运，简约不简单。杭州亚运会56个竞赛场馆中有44个是改建或临建场馆，31个训练场馆全部为改造场馆，赛事相关设施器材“能借不租、能租不买”。把更多资源投放到优化服务上，东道主巧做“减法”，为赛会加分多多。\n满城亚运味，处处文明风。漫步赛场内外，3.76万名赛会志愿者“小青荷”随时提供高质量志愿服务，148万余名城市志愿者活跃在大街小巷。从遍布场馆的约1万处无障碍设施，到文明观赛、礼让守序蔚然成风，文明浸润城市每个角落，传递出温度和人情味。\n大手笔里的精益求精，小细节中的长远考量，持续推动四大办赛理念落到实处。“东道主的高效、好客和组织力让人印象深刻。”在国际奥委会主席托马斯·巴赫看来，杭州亚运会在多个方面树立新标杆。\n亚运会举办期间，主办城市杭州和5个协办城市汇聚合力，赛事体系运转流畅，交通互联快捷便利，服务保障细致周到，赛场氛围热烈浓厚。“非常满意”，成为各代表团成员评价杭州亚运会的高频词。\n这份高分答卷从何而来？\n在以习近平同志为核心的党中央坚强领导下，浙江省、相关城市克服疫情导致赛会延期等不利因素影响，全面落实“简约、安全、精彩”的办赛要求，有条不紊推进工作，精益求精打磨细节，最终收获累累硕果。\n时光见证奋斗步履。2015年9月16日，杭州获得第十九届亚运会举办权；2016年4月，杭州亚组委正式成立，筹办工作全面启动；2017年10月，亚运场馆及设施建设开工；2022年3月，56个竞赛场馆全部竣工并完成赛事功能验收……“大家始终万众一心，充分体现了浙江集中力量办好亚运会这件大事的信心和决心。”杭州亚组委执行秘书长、杭州市副市长陈卫强说。\n乘着亚运会的东风，更多改变融入举办地的发展轨迹。杭州地铁建设超过500公里，钱塘快速路全线通车；依托“城市大脑”系统治理交通，公共服务日趋精细化；道路整治、社区美化、老旧小区改造持续推进，城市面貌焕然一新……办好一个会，提升一座城。生活在这里的人们，既是参与者、见证者，也是受益者。\n从申办、筹办到举办，杭州亚运会将一项项承诺变成现实。亚洲人民的热切关注与国际社会的高度评价相互呼应。\n国外社交媒体上，不断有各国各地区运动员上传“亚运之旅”短视频。古风古韵的开幕式，宾至如归的亚运村，丰富多彩的文化活动，都让他们赞不绝口。行走于杭州自然风光和城市景观中，伊朗武术运动员阿夫欣·萨利米·图普加拉感叹：“这里的一切都如此迷人。”\n“当漫步在杭州亚运会博物馆时，我一直在思考杭州乃至中国为本届亚运会的成功举办所做的努力。”亚奥理事会代理主席辛格表示，杭州亚运会堪称有史以来最好的一届亚运会，它传递的价值与声音将对未来亚运会的举办起到示范作用。\n10月4日，杭州市政府与世界羽毛球联合会、国际皮划艇联合会、国际曲棍球联合会签署合作备忘录，多项国际重量级赛事将落地杭州。透过杭州亚运会的精彩叙事，世界看到这座城市的实力与底气，更对中国式现代化的美好未来充满期待。\n博采众长  树立标杆\n“为亚洲和国际奥林匹克运动发展作出新贡献”\n杭州富阳银湖体育中心，见证着6项射击世界纪录的诞生；在杭州奥体中心体育场，中国田径队首次包揽亚运会男女百米金牌；游泳、场地自行车赛场，各代表团选手刷新多项亚洲纪录或亚运会纪录……超越，再超越！亚运赛场定格一个个荣耀时刻。\n本届亚运会设有40个大项、61个分项、481个小项。1.2万余名体育健儿在赛场上勇攀高峰、挑战极限，取得了一批含金量颇高的成绩，充分展现竞技体育的独特魅力和亚洲体坛的蓬勃活力。\n当60岁的科威特射击运动员阿卜杜拉·拉希迪，在飞碟靶场打出60发全中的佳绩；当17岁的泰国田径运动员布里蓬·汶颂首次踏上亚运跑道，奋力拼下一枚男子百米银牌……他们对梦想的不懈追求，生动诠释着“更快、更高、更强——更团结”的奥林匹克格言。\n亚洲地域广阔、人口众多、历史悠久、文化多元。本届亚运会设置了诸多富有亚洲特色的比赛项目，为体育和文化交相辉映提供了舞台。智力项目、武道、壁球、板球、藤球、卡巴迪、武术、龙舟、棒垒球等9个非奥大项集中展示，不仅彰显了亚运会的包容性，更为项目推广普及注入活力。\n中国体育代表团在本届亚运会再次荣登奖牌榜榜首，而给人们带来惊喜的，并不只是中国选手频频站上领奖台。886名报名参赛运动员中有630人是首次参加亚运会，一批00后运动员开始崭露头角，逐渐挑起大梁。13岁的崔宸曦夺得街式滑板冠军、17岁的黄雨婷收获射击项目3金、19岁的唐钱婷刷新女子50米蛙泳亚洲纪录……这些年轻人迈出的每一小步，将共同汇成中国体育的一大步。\n广大体育健儿牢记嘱托，激荡起“使命在肩、奋斗有我”的豪情。赛艇运动员邹佳琪和邱秀萍摘得本届亚运会首金，她们布满老茧的手掌刻录着艰辛付出；第四次征战亚运会的铅球运动员巩立姣实现三连冠，仍梦想“继续冲击21米大关”。正如体操运动员张博恒所说，“信心来源于自身的强大”。\n鲜艳的“中国红”成为赛场最动人风景。郑钦文赢得网球女单金牌后表示，“荣誉属于国家”；时隔9年重返亚运赛场的游泳名将叶诗文，站上最高领奖台泪湿双眸；中国女篮、中国女排拼得冠军，全场观众齐声高唱国歌……亚运会点燃海内外中华儿女爱国热情，凝聚起强大精神力量。\n“在亚运舞台上，中国体育代表团运动员为国争光、顽强拼搏、团结协作、友好交流，大力弘扬了中华体育精神和奥林匹克精神，展现了新时代中国人积极向上、阳光自信的精神风貌。”中国体育代表团团部官员高超说。\n从竞技的金牌到道德的金牌、风格的金牌、干净的金牌，杭州亚运会还赢得一枚面向未来和大众的“金牌”——全民参与，共享亚运。\n亚运会期间，线上线下观赛氛围火爆，票务收入突破6亿元，热门场次比赛上座率超过90%。首次创立的“数字火炬手”，吸引了来自130多个国家和地区的超1亿人参与。截至10月4日，杭州亚运会吉祥物的特许商品销售额已达7.6亿元。人们以不同形式参与亚运、融入亚运，表达对杭州亚运会的支持与喜爱。\n以举办亚运会为契机，“体育惠民”在之江大地开花结果。全长超1000公里的钱塘江绿道全线启用，一大批健身场地嵌入“百姓生活圈”，城市闲置空间变成群众日常锻炼的“金角银边”，全民健身公共服务体系提质增效。自进入亚运时刻表以来，浙江共举办各类赛事活动1.1万余场次，亚运场馆惠民开放累计接待健身群众超1000万人次。\n作为东道主，“沉浸式体验”亚运会掀起全民健身热潮。这个假期，多地景区推出“体育+旅游”线路。百姓家门口的体育公园、健身步道越来越多，更多群众主动加入健身行列，“体育让生活更美好”理念愈加深入人心。\n跳出竞技小圈子，融入经济社会大舞台，杭州亚运会提前布局“下半篇文章”。“智能亚运一站通”“智慧海关亚运会在线”等平台上线运行，数字化服务民生不止于赛时。杭州淳安县、宁波象山县等地积极创新亚运文体旅模式，为发展体育特色产业谋划崭新图景。\n亚运赛事引领运动新风尚，为体育产业和体育消费开拓广阔空间。在“世界超市”义乌，今年上半年出口体育用品总额达35.2亿元，来自亚洲国家和地区的订单越来越多；杭州富阳的赛艇、皮划艇研发制造基地，借承办亚运赛事擦亮了招牌；更多国内外赛事接踵而至，浙江多地利用亚运窗口打造“赛事之城”……\n以往大型体育赛事，场馆赛后利用是世界级难题。杭州亚运会因疫情延期一年举办，56个竞赛场馆全部提前向社会公众开放，开创国内先河。目前，已有51个亚运场馆确定了赛后运营单位。在“浙里健身”应用平台，公共体育场馆100%纳入“全民健身地图”。持续放大亚运综合效应，让亚运成果惠及百姓、长留生活，杭州贡献了可行性范本。\n中国第三次举办亚运会，既有成熟的办赛经验，也充满创新精神。从开幕式上用“网幕+地屏”打造立体化视觉盛宴，到融入各办赛环节的云技术，都给人留下深刻印象。国际奥委会首席信息科技官艾拉里奥·孔纳说：“感谢杭州，通过这样一届亚运会，为以后的大型体育赛事提供了一个最好的榜样。”\n薪火相传的亚运理念、历久弥新的奥林匹克价值观，借助杭州亚运平台，又一次在神州大地广泛传播。兼收并蓄、博采众长的亚运实践，不仅可以验证我国体育事业高质量发展的成就，更能强有力助推体育强国建设大踏步前行。\n从北京冬奥会、冬残奥会如期成功举办，到杭州亚运会圆满精彩落幕，中国始终庄严兑现承诺，彰显大国担当、大国风范，传播奥林匹克精神的脚步永不停歇。巴赫由衷赞赏道：“中国在奥林匹克运动中具有极其重要的地位。在许多国际体育组织中，中国正发挥着越来越重要的作用。”\n心心相融  爱达未来\n“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往”\n“美丽亚细亚，光荣亚细亚，手拉手我们是一家。”在杭州亚运会开幕式上，一曲《我们的亚细亚》让无数观众心潮澎湃。\n习近平主席深刻指出：“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。”\n纵观亚运会发展史，这一盛会因和平而生、因和平而兴。从1951年首届亚运会仅有11个代表团、不到500名运动员参与，到如今杭州亚运会45个代表团、超1.2万名运动员参赛，以体育为桥梁，凝聚起全亚洲团结奋进的力量。\n亚运会走过72年，在总体和平稳定的地区环境中见证了“风景这边独好”的亚洲奇迹，也记录下中国在和平发展道路上与亚洲、与世界相互交融、相互成就的坚实步伐。\n中国三次结缘亚运会尤其意味深长：1990年北京亚运会，一曲《亚洲雄风》唱响全亚洲的团结与豪迈；2010年广州亚运会，珠江之上百舸争流，诠释着昂扬进取的亚洲风采；如今的杭州亚运会，奏响“同爱同在同分享”的时代强音，向亚洲和世界发出携手同行的坚定信号。\n33年亚运回响，凝结着国家富强、民族振兴、人民幸福的共同梦想，折射出一个东方大国踔厉奋发、笃行不怠的复兴之路。以体育促和平、促团结、促包容，杭州亚运会已然写下崭新篇章。\n赛场内外定格一幕幕动人瞬间：女子1500米自由泳决赛，泳池里只剩一名越南运动员在孤独冲刺，全场观众一次又一次呐喊为她加油；田径男子撑杆跳高比赛，菲律宾选手、中国选手和沙特阿拉伯选手相互激励，一起努力越过更高的横杆；运动员村里，来自亚洲各地的年轻人通过相互交换徽章，找到很多共同话题……\n有全力以赴的较量比拼，也有温暖彼此的美好祝福，运动员之间传递着共通的情感。因亚运会而相聚的各个代表团，在友好交流中增进了解，在积极互动中凝聚共识。比竞技胜负更重要的是参与，在杭州亚运会，关于友谊的故事每天都在上演。\n当亚运盛会遇上中秋佳节，来自亚洲各地的朋友欢聚一堂，制作花灯、画团扇、吃月饼、赏秋月。“这是我第一次体验中国传统节日，了解到许多中秋文化，新奇又美好。”尼泊尔奥委会随队官员比纳学会了两个中国字：“团圆”。\n杭州亚运会是体育竞技的舞台，是人文交流的平台，更是其乐融融的聚会。这一理念得到全亚洲的热烈响应和支持。正如辛格所言，借助本届亚运会，向世界展示亚洲人民互爱与友谊的积极形象，“中国将在推动亚洲体育运动发展方面继续发挥积极作用。”\n大国办大赛，就要办出特色、办出精彩、办出独一无二来。体育铺路搭桥，文明交流互鉴。亚运会是浙江和杭州递给世界的邀请函，也是世界再一次感知中国、读懂中国的新窗口。\n从融入杭城元素的吉祥物“江南忆”、会徽“潮涌”、奖牌“湖山”，到洋溢江南韵味的亚运场馆，从亚运村“文化小屋”的非遗体验，到累计推出30条城市采风路线……传统文化底蕴汇聚成“中国式浪漫”，为八方来客开启“人文亚运之旅”。\n在开、闭幕式的唯美画卷中，在共度佳节的祥和氛围中，在诗画江南的风雅意境中，泱泱大国的文化自信与时代内涵，借助亚运平台娓娓道来。哈萨克斯坦记者阿斯兰·卡热诺夫说：“我希望给哈萨克斯坦民众讲述更多中国故事。”\n连接过去与未来，贯通现实与梦想，杭州亚运会展示出一条通向明天的发展之路。\n“作为山海相连、人文相亲的命运共同体，我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚。”\n“当前，人类面临的全球性挑战前所未有，我们要以体育促团结，把握历史机遇，合作应对挑战，践行‘永远向前’的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽。”\n“我们要以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。”\n习近平主席的话语掷地有声，为我们指明了前行方向。杭州亚运会以“心心相融，爱达未来”为口号，寄托着中国同各国人民一道推动构建亚洲和人类命运共同体的美好愿景。\n相知无远近，万里尚为邻。杭州亚运会临别之时，各国各地区运动员相互拥抱、彼此祝福。“再见杭州，难忘杭州！”这场温暖的相聚，将团结友爱的亚洲情谊，深深镌刻在每个人的心头。\n以体育之名，聚亚洲之力，筑未来之路。恢弘的时代画卷精彩落笔，璀璨的明天就在前方。\n（本报记者李中文、武卫政、郑轶、孙龙飞、刘军国、窦皓）"
  },
  {
    "title": "推动共建“一带一路”和自贸港建设战略联动（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_2-02.htm",
    "date": "2023-10-09",
    "content": "海南在参与共建“一带一路”中发挥着重要作用。海南省委常委、常务副省长巴特尔近日接受新华社记者专访时表示，推动共建“一带一路”和自由贸易港建设的战略联动，是海南发展的重大机遇和职责使命。海南将注重发挥政策优势和区位优势，持续扩大对外开放，以实实在在的项目成果彰显双边交流的务实成效。\n发挥多重优势抓机遇开新局\n海南自由贸易港有着独特的政策优势。巴特尔表示，近年来，海南全力以赴推动落实“零关税、低税率、简税制”和“五个自由便利、一个安全有序流动”为主要特征的自由贸易港政策制度体系，积极营造更加公平开放的营商环境，吸引“一带一路”合作伙伴来海南投资。\n海南自由贸易港政策中，最主要的是“准入”和“税收”。“准入”就是对外商投资实施准入前国民待遇加负面清单管理制度，外商投资准入负面清单目前已缩短为27项，制造业条目已经归零。“税收”就是“零关税、低税率、简税制”原则，比如“两个15%”所得税，对注册在海南自由贸易港并实质性运营的鼓励类产业企业，减按15%的税率征收企业所得税，高端人才和紧缺人才个人所得税实际税负超15%的部分予以免征。\n政策红利持续释放，海南日渐成为投资热土。2023年1月至8月，“一带一路”合作伙伴在海南新设外商投资企业同比增长24.12%。\n热情“请进来”，积极“走出去”。巴特尔表示，海南充分利用自贸港企业境外投资税收政策优势，支持企业加大对新加坡、印度尼西亚、马来西亚、越南、柬埔寨等“一带一路”合作伙伴境外投资，投资领域涵盖制造业、农业、教育等多个行业，有效增强国内国际两个市场两种资源的联动效应。\n2023年1月至8月，海南新增对“一带一路”合作伙伴的境外投资备案项目49个，对“一带一路”合作伙伴实际投资金额逐年递增。2022年海南与“一带一路”合作伙伴的贸易进出口额944亿元，同比增长62.8%；2023年1月至8月是711.9亿元，同比增长23.3%。\n加强交流合作促进民心相通\n海南通过充分利用国际化交流平台，不断扩大对外开放，深化与“一带一路”合作伙伴交流合作。\n巴特尔介绍，近年来，海南省领导外访“一带一路”合作伙伴占出访总量约80%，有效推动各领域交流合作。海南已圆满完成22届博鳌亚洲论坛重大主场外交活动服务保障任务，推动论坛成为兼具亚洲特色和世界影响力的国际交流平台。海南还充分利用中国国际消费品博览会、海南岛国际电影节等重大国际活动平台，搭建合作研究、对话交流、信息共享平台。\n海南承办中国（海南）国际海洋产业博览会，开展“行走的达沃斯”海南行等活动，邀请“一带一路”合作伙伴企业来琼参展考察；承办首届“中国—东盟清洁能源合作周”、第七届“中国—阿拉伯国家联盟能源合作大会”等活动，推进海南与各国经贸文化交流。\n巴特尔说，十年来，海南不断丰富与“一带一路”合作伙伴经济、文化、教育等多领域交流合作，务实有效开展系列民心工程，促进了民心相通。\n海南与密克罗尼西亚联邦波纳佩州签约实施的椰子种植示范园项目被纳入第二届“一带一路”国际合作高峰论坛成果清单，得到当地人民的高度认可和赞赏；自2016年7月开始实施“中国海南·柬埔寨光明行”义诊活动以来，累计筛查病患3371名，实施手术701例，手术成功率为100%。\n持续扩大开放打造“双循环”重要交汇点\n巴特尔表示，下一步，海南在推进共建“一带一路”工作中，将加强同“一带一路”合作伙伴开展多层次、多领域的务实合作，致力推动共建“一带一路”和自由贸易港建设的战略联动。\n提高开放水平。对标国际高标准经贸规则，稳步推动规则、规制、管理、标准等制度型开放，不断扩大与“一带一路”合作伙伴特别是东南亚国家的合作，努力把海南打造成为中国企业走向国际市场的总部基地和境外企业进入中国市场的总部基地“两个基地”，西部陆海新通道国际航运枢纽和面向太平洋、印度洋的区域性国际航空枢纽“两个枢纽”，空海国际交通网络和国际经贸合作网络“两个网络”。\n抓实项目建设。优先推动一批具有较好经济可行性、风险可控、示范效应强、能够推动东道国产业升级和经济发展的“小而美”项目，以点带面服务共建。目前海南正在积极推进中国东盟（海南）邮轮旅游互联互通示范项目，下一步力争开通更多连接东盟国家和地区的旅游精品航线。\n深化人文交流。发挥保税航油、航权开放和免签政策效应，开通、加密更多直达国际航线、航班。持续推动落实更加开放的免签、落地签入境政策，提升“一带一路”合作伙伴签证便利化水平。加强与“一带一路”合作伙伴尤其是东盟国家企业、民间机构、人员在教育、医疗、文化、体育等领域的交流合作，在建设21世纪海上丝绸之路重要战略支点上迈出更加坚实的步伐。\n（新华社海口10月8日电  记者陈良杰、涂超华、周慧敏）"
  },
  {
    "title": "共创亚洲和平、团结、包容的美好未来（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_3-02.htm",
    "date": "2023-10-09",
    "content": "10月8日晚，第十九届亚洲运动会闭幕式在浙江隆重举行。在激昂的乐曲和美好的祝福中，杭州亚运会圆满落下帷幕。\n钱江潮涌，魅力绽放。在过去的16天里，杭州向世界奉献了一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为亚洲运动健儿搭建了展示风采的舞台，为亚洲和国际奥林匹克运动发展作出了新贡献，为增进亚洲人民团结和友谊、推动构建亚洲和人类命运共同体注入了新动能。杭州亚运会的成功举办，是亚运史上浓墨重彩的一笔，是亚洲体育运动发展的重要里程碑。\n体育见证突破，拼搏成就梦想。亚运赛场上，一项项刷新纪录的极限挑战，一次次超越自我的奋力向前，一个个永不言弃的感人瞬间……来自亚洲45个国家和地区代表团的1.2万多名运动员全力以赴、创造佳绩，展现着竞技体育的独特魅力和亚洲体坛的蓬勃活力，生动诠释着奥林匹克精神。中国体育代表团取得了优异成绩，体育健儿传承和发扬中华体育精神，追求卓越，奋勇争先，实现了运动成绩和精神文明双丰收，激发了亿万人民奋进新征程、建功新时代的强大精神力量。\n杭州亚运会是党的二十大胜利召开之后我国成功举办的规模最大、水平最高的国际综合性体育赛事。从首次实现全部场馆绿电供应、首次利用绿色甲醇燃料点燃亚运主火炬，到打造首届碳中和亚运会和首个大型“无废”赛事；从开幕式上的“数字火炬手”“数字焰火”惊艳全球，到广大志愿者热情服务、倾力奉献……坚持贯彻“绿色、智能、节俭、文明”的办赛理念，杭州亚运会以一流的场馆设施、顺畅的赛事组织、周到的服务保障，向世界展示了诗画浙江的独特魅力、展现了活力中国的光明前景。\n习近平主席指出：“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。”本届亚运会报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。本届亚运会还设置了诸多富有亚洲特色的比赛项目，为体育和文化交相辉映提供了舞台，是亚洲文化兼收并蓄、博采众长、充满活力的生动写照。杭州亚运会的圆满成功充分表明，只有践行人类命运共同体理念，弘扬全人类共同价值，才能共创亚洲和平、团结、包容的美好未来。\n当前世界百年变局加速演进，人类面临的全球性挑战前所未有。无论是应对眼下的危机，还是共创美好的未来，人类都需要同舟共济、团结合作。亚运会因和平而生、因和平而兴。杭州亚运会以“心心相融，爱达未来”为口号，通过体育铺路架桥，为不同地域、不同肤色的人们搭建起和平与友谊的交流平台，奏响了“同爱同在同分享”的时代强音，凝聚着亚洲人民的团结合作之心。时代召唤我们，要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚；以体育促团结，把握历史机遇，合作应对挑战，践行“永远向前”的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽；以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。\n习近平主席强调：“中国一贯重视发展体育事业，积极参与国际奥林匹克事务，践行‘更快、更高、更强——更团结’的奥林匹克格言。”面向未来，中国将始终站在历史正确的一边，站在人类文明进步的一边，推动共建“一带一路”高质量发展，推动落实全球发展倡议、全球安全倡议、全球文明倡议，为推进奥林匹克事业和构建人类命运共同体作出新的更大贡献。\n“江南忆，最忆是杭州。”杭州亚运会给全世界留下难忘的杭州记忆。让我们带着这份美好的记忆，走人间正道，干正义事业，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进，同各国人民一道推动构建亚洲和人类命运共同体，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。"
  },
  {
    "title": "李强会见乌兹别克斯坦总理阿里波夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_1-03.htm",
    "date": "2023-10-09",
    "content": "本报杭州10月8日电  （记者李中文、王海林）国务院总理李强10月8日下午在杭州会见来华出席第十九届亚洲运动会闭幕式的乌兹别克斯坦总理阿里波夫。\n李强表示，中乌是休戚与共的近邻。今年5月，习近平主席同米尔济约耶夫总统举行富有成果的会晤，商定构建中乌命运共同体，为两国关系发展进一步指明了方向。中方愿同乌方一道努力，把两国元首重要共识不断转化为实际行动和具体成果，持续充实新时代中乌全面战略伙伴关系内涵。\n李强指出，中方将一如既往坚定支持乌方维护国家主权、独立和领土完整，走符合自身国情的发展道路。中方愿同乌方一道，以共建“一带一路”为主线，充分发挥两国政府间合作委员会作用，推进发展战略对接，扩大经贸合作规模，提升互联互通水平，拓展能源合作格局，全面深化两国各领域互利合作。中方鼓励中国企业赴乌投资兴业，支持乌方打造创新经济区。双方要加强教育、文旅、体育、医疗卫生等人文交流合作。中方愿与包括乌兹别克斯坦在内的中亚各国携手努力，落实好中国—中亚峰会成果，推动投资、经贸、互联互通等重点领域合作，构建更加紧密的中国—中亚命运共同体。\n阿里波夫祝贺中方成功举办杭州亚运会，表示中国经济社会发展取得举世瞩目的成就。乌方高度珍视同中方的全面战略伙伴关系，恪守一个中国原则，坚定支持并积极参与共建“一带一路”，愿借鉴中国深化改革、扩大开放、全面推进中国式现代化的经验，在平等友好、互利共赢基础上进一步深化两国各领域合作，共同打击“三股势力”，推动中国—中亚合作，把乌中关系提升到新水平。\n吴政隆、谌贻琴等参加会见。"
  },
  {
    "title": "中企参与建设波兰首条绕城高速公路——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_2-03.htm",
    "date": "2023-10-09",
    "content": "今年7月，由中国电力建设集团（以下简称“中国电建”）参与建设的波兰罗兹市绕城高速公路S14项目提前竣工通车。罗兹成为波兰首座拥有完整绕城高速公路的城市。\n罗兹是中波共建“一带一路”重要节点城市，绕城高速公路的通车进一步提高了中欧班列向波罗的海三国和西欧、南欧的货物运输分送效率。中国企业的精细设计和建设，得到波兰社会各界赞赏，为两国高质量共建“一带一路”合作铺就更广阔的道路。\n“罗兹成为波兰首座拥有绕城高速的城市，我们非常自豪”\n走进中国电建项目办公室，墙上一幅由4张1.5米长的工程绘图纸合成的公路全貌设计图赫然醒目。图纸上详细标注着每处工程施工的细节，其中橙色的桥梁符号代表动物通行涵洞或桥梁，字母则是由波兰语缩写的桥梁结构说明。\n“我刚来的时候跟你们一样提了各种问题，后来就反反复复背这些专业术语，背了好几天呢。”S14高速公路项目中方经理秦勇指着建设图纸，向记者一一解释各种缩写词的含义。按波方要求，所有外方企业在波兰施工的图纸说明，都需和政府招投标文件里的说明保持一致。项目团队邀请了当地经验丰富、具有国际视野的工程师一起合作，以高标准推进建设。\n作为中欧班列在欧洲的重要节点城市，罗兹是波兰政府着力打造的物流枢纽。近年来，随着共建“一带一路”不断深入，不少物流企业和贸易公司纷纷落户罗兹，罗兹急需提升与周边地区及其他欧洲国家的互联互通水平。作为10年来中国企业首次在波兰获签的公路建设项目，S14高速公路项目从建设伊始就受到波兰各界广泛关注。\n达留什·卡绍斯基是S14高速公路项目波方经理，也是一位深耕基建行业27年的资深工程师。“2020年，朋友推荐我来S14高速公路项目工作，当时我对中国企业还了解甚少。在与几位中方管理人员深入交流后，我决定加入这个项目。多年的工作经验告诉我，这是一个理念国际化、管理规范化的项目团队，值得信赖！”卡绍斯基回忆。\n总长16.3公里、21座桥梁，多处基建点位交叉作业，施工作业时间仅15个月……高效作业的背后是中波双方的精诚合作。在通车仪式上，波兰基础设施部部长安杰伊·阿达姆契克评价道：“S14高速公路极大方便了当地居民的交通出行，进一步巩固了罗兹作为波兰交通物流枢纽的地位，对于罗兹及波兰未来经济发展都具有重要意义。”\n测量工程师赛韦斯特·戈拉兹多夫斯基说，这几年他见识了中国企业在基建领域的科技水平，也看到了中国建设者吃苦耐劳、用心钻研的精神，正因如此，项目建设在新冠疫情期间也能顺利推进。“通车后，波兰各方都对这条路很满意。罗兹成为波兰首座拥有绕城高速的城市，我们非常自豪。”\n“让鸟儿不会失去家园，项目建设始终贯彻绿色发展理念”\nS14高速公路沿线，成片的欧洲赤松林展现出当地良好的自然环境。在这里，开展基建项目不仅要定期向监管部门提交工程质量的实验室检测数据，还须聘请环境监督团队定期发布报告，如何做好区域内的动物保护更是项目施工的“必修课”。\n早在项目动工前，中方团队就邀请环保专家沿着设计路线开展环境调查。“动物有自己习惯的出行路线，我们要格外注意。”秦勇指着图纸上几处供动物通行的桥梁和涵洞标识说，“在这几处区域布设建造桥梁，是经过科学论证后做出的决定。”\n在桥梁两端，项目部放置了部分障碍物，以免车辆误入动物通道，影响动物穿行；桥梁正中心开辟了一条横向贯穿的土路，是为了观测动物往来足迹。\n另一处与铁路垂直交叉的路段，项目部与当地环境和工程部门在施工前进行了细致调研，对原设计中跨铁路的方案进行了优化，改为下穿铁路，减少了噪声和工程本身对沿线自然景观的影响；原有的铁路线和动物通行桥梁相结合，让喜欢沿着铁轨“散步”的野生动物能继续自由活动。这样既节约了填埋材料，又提升了实用性和设计美感，实现了人与自然的和谐共处。\n安全工程师雅罗斯瓦夫·维卡说，这样的用心设计在施工过程中还有很多：遇到珍贵树种和树龄较长的树木，就用木板环绕以保护树干；必要的树木砍伐必须等到冬歇期，尽量将对鸟类的影响降到最低；在动物桥梁两侧安装防眩板，防止车灯影响动物视线……\n“让野生动物继续自由自在地在道路两侧的森林里生活，让鸟儿不会失去家园，项目建设始终贯彻绿色发展理念，这也是高质量共建‘一带一路’的应有之义。”秦勇说。\n“改善了社区居民生活条件，为地方发展创造更多机遇”\n由于绕城高速公路靠近城区，沿路居民区密集，公路建设需要与城市基建设施合理布局，要做的工作必须更加细致。\n卡绍斯基举例说，为了不影响周边居民的正常生活，高压新建迁改工程必须提前一年申请断电窗口，并在规定日期内快速完成迁移。“从浇筑和预埋所有线塔基础，到数十米高的钢制线塔拼装，再到高压线架设，我们的工作时间十分有限。在施工过程中，项目附近必须按既有道路等级修建辅路以保证交通畅通，遇到雨雪天气还需及时铺撒防滑材料等。”\n项目建设期间，施工人员本地化率高达90%，带动了当地就业与配套产业发展。戈拉兹多夫斯基自豪地说：“项目在改善本地基础设施、提高罗兹物流枢纽地位的同时，也改善了社区居民生活条件，为地方发展创造更多机遇。”\n项目团队积极履行社会责任。在雨雪季节，中方团队发现项目附近的一家敬老院道路老化，积水严重，便主动向社区提出维修道路，以方便老人出行。中方员工还参与了当地组织的“培养工程师从娃娃抓起”等主题活动，加强了彼此的了解与感情。\n看到高速公路顺利通车，从小在罗兹长大的波兰工程师马克高兴地说：“中国企业为我的家乡带来了发展变化。我非常喜欢与中国同事一起工作，良好的工作环境和待遇让我收获很多。希望波中两国开展更多务实合作，造福两国人民。”"
  },
  {
    "title": "第十九届亚洲运动会在杭州圆满闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_3-03.htm",
    "date": "2023-10-09",
    "content": "本报杭州10月8日电  亚运聚欢潮，璀璨共此时。第十九届亚洲运动会8日晚在杭州圆满闭幕。国务院总理李强出席闭幕式。\n在过去16天里，来自亚洲45个国家和地区的1万多名运动员在这里团结交流、收获友谊，奋勇拼搏、超越自我，累计15次打破世界纪录、37次打破亚洲纪录、170次打破亚运会纪录，共同创造了亚洲体育新的辉煌和荣光。中国秉持“绿色、智能、节俭、文明”办赛理念，以一流的场馆设施、出色的组织服务，赢得了亚奥理事会大家庭和国际社会的广泛好评。中国体育代表团获得201枚金牌、383枚奖牌，取得亚运会参赛历史最好成绩，第十一次蝉联亚运会金牌榜榜首。\n钱塘江畔，夜幕下的杭州奥体中心体育场流光溢彩，宛如一朵美丽的“大莲花”。场内欢声笑语、歌舞飞扬。来自亚洲各国各地区的运动员相聚于此，分享属于他们的体育文化盛宴。\n欢快的乐曲声中，李强同亚奥理事会代理主席辛格等步入主席台，向观众挥手致意。\n20时整，以“最忆是杭州”为主题的闭幕式开始。全体起立，高唱中华人民共和国国歌，鲜艳的五星红旗冉冉升起。\n大屏幕上播放的开场短片《亚运聚欢潮》开启了欢歌之夜。节目《璀璨共此时》营造出“Asia”标识从江面涌出，立于钱塘江上空，连同潮水“自天而来”、落入现场的视效。数控草坪上，19朵巨型桂花、周围的璀璨之花、“Asia”字样车台构成蓬勃生长的“亚洲花园”。街舞少年、车台演员踏歌起舞，体育运动演员展现各项运动姿态，吉祥物“江南忆”欢快跃动，点燃全场激情。\n各代表团旗帜和运动员代表入场。全场观众以热烈的掌声和欢呼声，向体育健儿们表达祝贺和敬意。\n短片《亚运精彩瞬间》再现亚运赛场上一幕幕充满体育之美的场景。节目《荷桂共生辉》上演，凝结着拼搏与荣耀的“亚运记忆之花”升腾、绽放，传达“攀花赠友”的隽永情谊与和合共生的美好愿景。短片《亚运感动瞬间》将胜利与失败、激动与遗憾、团结与友爱、欢笑与泪水等动人画面一一呈现。\n杭州亚运会组委会主席、中国奥委会主席高志丹在致辞中表示，习近平主席对成功办赛提出殷切期望和明确要求。经过不懈努力，我们兑现了举办一届“中国特色、亚洲风采、精彩纷呈”亚运盛会的庄严承诺。让我们以体育促和平、促团结、促包容，合力续写亚洲命运共同体的崭新篇章。\n亚奥理事会代理主席辛格在致辞中说，本届亚运会精彩绝伦、令人难忘，取得了空前成功。感谢中国政府、中国奥委会、杭州市民与杭州亚组委的精心筹备。辛格宣布杭州第十九届亚运会闭幕，并发出邀请，三年后相聚爱知·名古屋第二十届亚运会。\n伴着亚奥理事会会歌，亚奥理事会会旗缓缓降下。\n随后举行交接仪式。杭州亚运会组委会副主席兼秘书长、杭州市市长姚高员将第一届亚运会火炬和会旗、亚奥理事会会旗交给亚奥理事会代理主席辛格。辛格将第一届亚运会火炬和会旗、亚奥理事会会旗交给下届亚运会举办城市日本爱知县知事大村秀章和名古屋市副市长中田英雄。\n升日本国旗、奏日本国歌后，爱知县和名古屋市呈现了8分钟的精彩文艺表演。\n江南好，情久长。短片《最忆是杭州》以“告别”为主线，以外国游客、亚运志愿者、杭州市民为主要人物，展现他们对这段时光依依不舍，挥手道别、互致祝福。\n21时16分，开幕式上出现的“数字火炬手”跑入现场。亚运会赛会志愿者“小青荷”代表、各行各业亚运会参与者代表走上前来，与“数字火炬手”一起见证熄灭主火炬。随着火焰缓缓熄灭，“数字火炬手”迈向远方，幻化为漫天星辰、洒向亚洲、照亮万家……\n璀璨灯光点亮夜空。体现杭州、宁波、温州、湖州、绍兴、金华6个办赛城市特色元素的花车在场内巡游。歌声、掌声、欢呼声响彻云霄，全场气氛一次次达到高潮。欢乐的海洋中，人们心心共相融，期待再相见。\n出席闭幕式的国际贵宾有：乌兹别克斯坦总理阿里波夫、东帝汶副总理黎发芳。\n吴政隆、谌贻琴出席闭幕式。\n亚奥理事会官员等出席闭幕式。"
  },
  {
    "title": "共同把造福世界的幸福之路铺得更宽更远（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_4-03.htm",
    "date": "2023-10-09",
    "content": "金秋时节，备受瞩目的第三届“一带一路”国际合作高峰论坛将在北京举办。这不仅是纪念“一带一路”倡议提出10周年最隆重的活动，也是各方共商高质量共建“一带一路”合作的重要平台。各方一道总结经验、擘画蓝图，将引领高质量共建“一带一路”持续向前发展；各方一道登高望远、携手前行，将展现团结合作应对时代挑战、推动构建人类命运共同体的强大力量。\n“今年是我提出‘一带一路’倡议10周年，中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远。”今年7月，习近平主席在上海合作组织成员国元首理事会第二十三次会议上向各方发出诚挚邀请。“共建‘一带一路’与亚欧大陆发展进程相契合，俄方对第三届‘一带一路’国际合作高峰论坛充满期待”“越方坚定支持习近平总书记提出的重大全球倡议，支持中方举办第三届‘一带一路’国际合作高峰论坛”“匈方将积极参与第三届‘一带一路’国际合作高峰论坛”……截至9月下旬，已有来自130多个国家和众多国际组织的代表确认参会，充分表明国际社会对高质量共建“一带一路”充满信心和期待。\n10年来，“一带一路”倡议从谋篇布局的“大写意”发展为精谨细腻的“工笔画”，已经成为最受欢迎的国际公共产品和最大规模的国际合作平台。截至今年7月，全球超过3/4的国家和30多个国际组织与中国签署共建“一带一路”合作文件。“一带一路”倡议迄今已形成3000多个合作项目，拉动近万亿美元投资规模。10年来，各方一起播撒合作的种子，共同收获发展的果实，走出了一条互利共赢的康庄大道。亚洲基础设施投资银行、丝路基金等已为数百个项目提供投融资支持，中老铁路实现了老挝人民“变陆锁国为陆联国”的夙愿，雅万高铁成为东南亚国家首条实现350公里时速的铁路，蒙内铁路拉动当地经济增长超过2个百分点……共建“一带一路”取得的丰硕成果充分表明，坚持共商共建共享原则，秉持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，沿着高质量发展方向不断前进，这条造福世界的“发展带”、惠及人类的“幸福路”就能变得更加繁荣、更加宽广，给共建国家人民不断增添获得感、幸福感。\n本届高峰论坛将进一步汇聚各方共识和力量，推动“一带一路”合作不断走深走实。当前，世界进入新的动荡变革期，正在经历大调整、大分化、大重组，不确定、不稳定、难预料因素增多。世界经济复苏道阻且长，单边主义、保护主义明显上升，特别是个别国家以“去风险”之名行脱钩断链之实，给国际产业链供应链安全稳定造成威胁。面对共同挑战，各方更需要深化政治互信、深化互联互通、深化贸易畅通、深化资金融通、深化人文交流，积极开展健康、绿色、数字、创新等新领域合作，培育新增长点，展现共享机遇、共克时艰、共创未来的意愿和能力。本届高峰论坛期间的活动包括开幕式，互联互通、绿色发展、数字经济3场高级别论坛，以及关于贸易畅通、民心相通、智库交流、廉洁丝路、地方合作、海洋合作的6场专题论坛，同时还将举办企业家大会。志同道合的伙伴共商合作大计、共绘发展蓝图，共同践行真正的多边主义，将在“一带一路”合作进程中树立起新的里程碑，为应对时代挑战、实现全球可持续发展注入信心。\n“无论是顺境还是逆境，无论前方是坦途还是荆棘，我们都要弘扬伙伴精神，不忘合作初心，坚定不移前进。”瞩望第三届“一带一路”国际合作高峰论坛，各方应坚定这样一个信念：各国人民都应该拥有一个更加美好的未来，共建“一带一路”一定会迎来一个更加美好的世界。"
  },
  {
    "title": "“为推进全球发展事业贡献合力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_5-03.htm",
    "date": "2023-10-09",
    "content": "“中国一直是我们重要的合作伙伴，在南南及三方合作中发挥着重要作用。”国际农业发展基金（农发基金）总裁阿尔瓦罗·拉里奥日前在接受本报记者采访时表示，农业农村发展对消除贫困和饥饿问题至关重要，农发基金愿与中国深化合作方式，分享创新经验，帮助其他国家消除贫困、实现粮食系统转型。\n今年6月，拉里奥到访中国，这是他就任农发基金总裁后首次访华。其间，拉里奥走访了农发基金在河南信阳的大别山地区扶贫发展项目。该项目通过充分利用当地自然资源，以小农户为中心，组织因地制宜且多样化的活动，助力当地经济可持续发展。项目于2015年完成实施，取得了积极效果。在灵山茶叶合作社，拉里奥对当地茶叶赞不绝口；在尤店乡水产综合养殖专业合作社，当地发展生态旅游项目，令他印象深刻。“在河南的所见所闻，让我切实感受到中国的减贫成就。农发基金与中国在这一领域的合作成果显著。”拉里奥表示，这些项目让成千上万小农户增收，说明通过投资农村来实现可持续发展，是一条切实可行之路。\n自1980年中国正式加入农发基金以来，双方一直保持良好合作。农发基金见证了中国在促进农业农村发展方面取得的巨大成就。“中国改革开放40多年来，7.7亿农村贫困人口摆脱贫困，这是人类发展史上最伟大的成就之一。中国为广大发展中国家实现自主发展发挥了重要示范作用，提供了可供借鉴的宝贵经验。”拉里奥表示，在促进农业转型和农业现代化过程中，农发基金期待学习中国方案，并通过南南及三方合作将其推广到其他发展中国家。\n拉里奥介绍，目前农发基金与中国主要在农村脱贫、技术转让等方面开展合作，通过在偏远山区布置示范点、举办农民田间学校、组织技术培训等，解决基层农业技术推广服务的“最后一公里”问题，提高农业生产水平。截至2022年，双方共同投资，累计资助30多个农业发展项目，超过2000万农村贫困人口受益。2018年2月，中国出资设立“中国—国际农发基金南南及三方合作基金”，专门用于支持农村减贫和发展领域的经验与技术交流、知识分享、能力建设与投资促进等。拉里奥说：“长期以来，中国始终和农发基金在一起，共同为解决消除饥饿和贫困、保障农村妇女权利和增强应对气候变化能力等全球议题不懈努力。”\n今年是“一带一路”倡议提出10周年。拉里奥认为，这一倡议带动了共建国家的贸易投资往来，为农村中小型企业进入市场创造了更多机会，为推动全球共同发展提供了对话及合作平台。拉里奥表示，中方提出的全球发展倡议与联合国2030年可持续发展议程高度契合，有助于推动国际社会早日实现这一目标。“农发基金在与中国的合作中受益良多，未来将进一步同中国加强在减贫、粮食安全等领域合作，为推进全球发展事业贡献合力。”"
  },
  {
    "title": "刘建超访问冰岛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_6-03.htm",
    "date": "2023-10-09",
    "content": "新华社赫尔辛基10月8日电  10月5日至8日，中共中央对外联络部部长刘建超率中共代表团访问冰岛，分别会见冰岛议长奥尔曼松，外长吉尔法多蒂尔，前总统、北极圈论坛主席格里姆松，并同议会议员代表座谈，阐释中国式现代化核心要义和世界意义。\n双方表示，中冰关系发展势头良好，双方经贸、能源、旅游、北极等方面合作潜力巨大。愿加强党际交往，增进互信与合作。加强北欧、欧洲和全球层面合作，维护自由贸易，共同应对气候变化等挑战，助力全球可持续发展。"
  },
  {
    "title": "外交部发言人就阿富汗地震答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_7-03.htm",
    "date": "2023-10-09",
    "content": "新华社北京10月8日电  外交部发言人8日就阿富汗地震答记者问。\n有记者问：据报道，当地时间10月7日，阿富汗西部赫拉特省发生6.2级地震，目前已造成2000多人死亡，近万人受伤。请问有无中国公民在地震中伤亡？中方是否将向阿提供救灾援助？\n发言人说，中方注意到阿富汗赫拉特省发生的地震造成重大人员伤亡，对遇难者表示沉痛哀悼，向遇难者家属和受伤人员表示诚挚慰问。相信阿富汗人民一定能够早日克服灾害影响，重建家园。中方将根据阿方需求，提供力所能及的救灾援助。\n发言人表示，经多方核实，目前暂无中国公民在地震中伤亡。"
  },
  {
    "title": "外交部发言人就巴以冲突升级答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_8-03.htm",
    "date": "2023-10-09",
    "content": "新华社北京10月8日电  外交部发言人8日就巴以冲突升级答记者问。\n有记者问：以色列同巴勒斯坦加沙地带武装组织爆发激烈冲突，造成双方大量人员伤亡。中方对此有何评论？\n发言人说，中方对当前巴以紧张局势加剧和暴力升级深表关切，呼吁有关各方保持冷静克制，立即停火，保护平民，防止局势进一步恶化。\n发言人表示，巴以冲突反复上演，充分说明和平进程长期停滞不可持续。平息巴以冲突的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国。国际社会应当增强紧迫感，加大对巴勒斯坦问题的投入，推动巴以双方早日恢复和谈，寻求持久和平之道。中方将继续同国际社会一道为此作出不懈努力。"
  },
  {
    "title": "陈文清在全国调解工作会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_1-04.htm",
    "date": "2023-10-09",
    "content": "本报北京10月8日电  （记者张璁）最高人民法院、司法部8日在京联合召开全国调解工作会议。中共中央政治局委员、中央政法委书记陈文清在会上强调，要坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻习近平总书记关于调解工作的重要指示精神，坚持和发展新时代“枫桥经验”，在更高层次、更广领域发挥好调解的基础性作用，为中国式现代化营造和谐稳定社会环境。\n陈文清向辛勤工作在矛盾纠纷排查化解第一线的广大调解员、基层法官和司法行政工作者表示慰问。他指出，调解工作具有鲜明的民族特色和制度优势，是促进新征程社会长期稳定的重要保障。随着经济社会快速发展，社会矛盾纠纷规模较大，不能都进入诉讼，要充分发挥调解作用，切实把矛盾纠纷化解在基层、化解在萌芽状态，依法保障人民群众合法权益。\n陈文清要求，要进一步推动调解工作创新发展，强化预防在前、调解优先、依法调解、实质调解的理念。要进一步完善调解工作格局，做好人民调解，做实行政调解，做强司法调解，做优行业性专业性调解，促进各类调解协调联动。要进一步加强党对调解工作的领导，强化工作指导，压实相关部门责任，关心关爱广大调解员队伍。\n会议表彰了全国模范人民调解委员会和全国模范人民调解员。张军出席会议并讲话。"
  },
  {
    "title": "书写新时代劳动创造的壮丽华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_2-04.htm",
    "date": "2023-10-09",
    "content": "劳动创造幸福，实干成就伟业。\n党的十八大以来，以习近平同志为核心的党中央着眼巩固党长期执政的阶级基础和群众基础，坚持党对工会工作的领导，坚定不移走中国特色社会主义工会发展道路，高度重视和大力推进党的工运事业和工会工作，开创了新时代工运事业和工会工作新局面。\n在以习近平同志为核心的党中央坚强领导下，各级工会认真学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于工人阶级和工会工作的重要论述，忠诚履职、担当作为，各项工作取得了重要进展和新的成效，在服务党和国家工作大局中发挥了积极作用。\n加强思想政治引领，亿万职工群众听党话、跟党走的行动更加自觉\n“工人阶级是我国的领导阶级，是先进生产力和生产关系的代表，是坚持和发展中国特色社会主义的主力军。”\n“不论时代怎样变迁，不论社会怎样变化，我们党全心全意依靠工人阶级的根本方针都不能忘记、不能淡化，我国工人阶级地位和作用都不容动摇、不容忽视。”\n“坚持和发展中国特色社会主义，必须全心全意依靠工人阶级、巩固工人阶级的领导阶级地位，充分发挥工人阶级的主力军作用。”\n…………\n进入新时代，习近平总书记多次就工人阶级和工会工作发表重要讲话、作出重要指示，形成了习近平总书记关于工人阶级和工会工作的重要论述。殷殷嘱托，亲切话语，有力指引新时代党的工运事业和工会工作蓬勃发展，彰显出强大的真理力量和实践伟力。\n全国总工会和各级工会坚持把深入学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务，认真履行政治责任，加强职工思想政治引领，推动党的创新理论深入人心、主流思想舆论巩固壮大、社会主义核心价值观广泛传播，引导亿万职工群众坚定不移听党话、矢志不渝跟党走。\n——党的创新理论深入人心，理想信念教育进一步常态化制度化。\n“有人问我，获得这么多的荣誉，你还在爬电线杆吗？我回答：我会一直爬下去，一直站在一线，守护万家灯火。”不久前，全国劳动模范、贵州省劳模工匠宣讲团成员、南方电网贵州电网公司兴义供电局作业员龙福刚来到贵阳职业技术学院，与青年学生面对面交流，点亮高职院校学子的匠心梦。\n今年6月，贵州省启动“劳模工匠宣讲党的创新理论”活动，龙福刚等一批劳模工匠结合自身实际，通过一个个鲜活的事例，以小切口呈现大主题，用家常话解读大道理，充分展示了学习党的创新理论和路线方针政策的实践成果，受到广泛欢迎。\n这是近年来，各级工会组织创新打造职工思想政治引领工作品牌，组织开展有特色、接地气、入人心的宣传教育活动的一个缩影。\n党的十八大以来，习近平总书记在多个场合强调加强思想政治引领的重要性，对工会履行政治责任、做好职工思想政治工作提出明确要求：\n“引导职工群众听党话、跟党走，巩固党执政的阶级基础和群众基础，是工会组织的政治责任。”\n“把思想政治工作贯穿所开展的各种活动，多做组织群众、宣传群众、教育群众、引导群众的工作，多做统一思想、凝聚人心、化解矛盾、增进感情、激发动力的工作。”\n各地通过开展“守好红色根脉·班前十分钟活动”、“劳模工匠进校园  思政教师进企业”、劳模工匠宣讲团等活动，深入基层一线，引导各级工会干部和广大职工群众不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n——加强教育引导、实践养成和制度保障，推动社会主义核心价值观深入基层、扎根职工。\n在2023年“最美职工”先进事迹发布仪式现场，一个个感人的故事让在场观众为之动容：\n“成绩属于过去，我们要继续顽强拼搏、创新超越。”陈闽慷，中国航天科技集团有限公司第一研究院长征三号甲系列运载火箭总设计师，矢志不渝，长期致力于我国运载火箭研究和工程实践，创新运载火箭应用发射阶段的技术状态管理方法体系；\n“盯准一个活儿，然后把它干到最好。”管益辉，中车青岛四方机车车辆股份有限公司加工中心操作工，带领团队建成国际领先的轴箱体柔性生产线，攻克了分体式轴箱体加工难题，实现动车轴箱体全面国产化；\n“像雷锋一样忠诚组织、服务人民、奉献社会、干好工作，已经成为全体成员的共同价值追求。”“雷锋号”机车组34年来创造了沙漠铁路运输生产中机车保养第一、运行正点率第一、平稳操纵第一的佳绩……\n5年来，中央宣传部、全国总工会联合发布多批全国“最美职工”，他们在平凡岗位上创造出不平凡的业绩，生动诠释了劳动光荣、知识崇高、人才宝贵、创造伟大的社会风尚，引导广大职工做崇德向善的践行者、文明新风的推动者。\n——进一步突出劳动光荣、工人伟大的鲜明导向，推动劳模精神、劳动精神、工匠精神在全社会蔚然成风。\n“我是第一届全国劳动模范，1950年，那时我才21岁。我为什么当劳动模范？我的梦想就是建设北大仓，现在这个梦想基本实现了。”\n说这话的是时年84岁的梁军，新中国第一位女拖拉机手，她就是第三套人民币上女拖拉机手的原型。\n2013年4月28日，习近平总书记同全国劳动模范代表座谈。听了梁军老人的发言，总书记说：“你的事迹，我们这个年龄的人都知道。中国第一位女拖拉机手，你是很了不起。”\n一句“很了不起”，不仅是对全国劳动模范、广大劳动者的真诚礼赞，更是对劳模精神、劳动精神、工匠精神的引领和褒扬。\n劳动模范是民族的精英、人民的楷模，是共和国的功臣。劳模精神、劳动精神、工匠精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力。5年来，全国总工会共表彰全国五一劳动奖状926个、五一劳动奖章4026名、工人先锋号4119个，弘扬劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的社会风尚，唱响新时代劳动者之歌。\n牢牢把握我国工人运动时代主题，激发职工群众奋发有为建功新时代\n“我们的现代化既是最难的，也是最伟大的。从这个角度看，紧紧依靠工人阶级是必不可少的，工人阶级代表先进生产力。”\n“我们这些年一步一个脚印，真正在添砖加瓦建设中国特色社会主义现代化强国大厦的人，他们都是值得我们尊敬的。”\n2022年10月17日，习近平总书记在参加党的二十大广西代表团讨论时语重心长、掷地有声的话语，温暖了产业工人的心。\n“我坚信，有以习近平同志为核心的党中央坚强领导，中国式现代化道路必将越走越宽广，产业工人技能报国的舞台也会越来越宽广！”广西汽车集团有限公司首席技能专家郑志明当面向总书记作了汇报，兴奋之情溢于言表。\n产业工人是工人阶级中发挥支撑作用的主体力量。2017年2月6日，习近平总书记主持召开中央全面深化改革领导小组第三十二次会议，会议审议通过《新时期产业工人队伍建设改革方案》。这是习近平总书记亲自点题、亲自部署、亲自指导的一项重大改革。《新时期产业工人队伍建设改革方案》从5个方面提出25条改革举措，涉及产业工人思想引领、技能提升、作用发挥、支撑保障等方面的政策措施，为推进产业工人队伍建设提供了重要保障。全国总工会牵头抓总，聚焦重点任务，深入推进改革，产业工人推动高质量发展的主力军作用充分体现。\n——劳动和技能竞赛提档升级，产业工人以赛促学、比学赶超，为国家建设作出了重要贡献。\n抄平、放线、立皮数杆、摆砖撂底、盘角、挂线、砌砖勾缝……2018年，在第六届全国职工职业技能大赛中，中建七局总承包公司砌筑工许纪平荣获砌筑工冠军。领奖时刻，只有他最懂得成功背后的艰辛：晚上别人都睡了，他还拎着瓦刀、拿着砖头一遍一遍练习，光抹灰一项就练习了数百遍……\n此后几年，许纪平相继荣获“全国技术能手”“全国五一劳动奖章”“最美职工”等荣誉。但许纪平没有沾沾自喜，他清醒地认识到“还要花功夫把砌筑技能做好做精，变成新时代的知识型、智慧型工人”。\n据统计，截至2021年，我国农民工达到2.9亿人，是产业工人的主体。作为其中的一分子，许纪平的职业生涯因为产业工人队伍建设改革实现了新的飞跃，被中建七局破格吸收为自有员工，领衔成立了许纪平创新工作室和数字小镇项目创新工作室联盟，先后实现技术革新10余项，已获得受理发明专利5项、受理实用新型专利27项。\n2020年，中建七局作为河南省深化产业工人队伍建设改革试点单位，进一步细化了建筑产业工人技能培训体系。许纪平如今已经成为中建七局工匠学院院长，承担起5个工种、9000余名建筑工人的教育培训任务。\n在全国，更多工匠学院如雨后春笋。全国各级工会已建设工匠学院360家，在提升职工技能水平、培养高技能人才方面发挥了重要作用。\n五年来，全国参加基层以上工会组织技能比赛的职工累计1.09亿人次，基层以上工会组织技术培训班26.1万次，参加培训职工1844.2万人次，一批具有劳动热情和创造潜能的技术人才脱颖而出。\n——加大对一线技术工人创新创造的支持力度，职工技术技能素质不断提升。\n“汽车顶盖用机器抓取，需要注意哪些细节？”机器轰鸣的车间里，陕西汽车控股集团有限公司焊接工艺技术员牛黎平扯着嗓门，跟生产线上的工人一边比划一边交流。\n“吃人嚼过的馍没味儿。如果只是在过去的技术水平上打转转，我们的产品就无法进步。”牛黎平怀揣着“让中国的重卡汽车制造真正强起来”的梦想，全身心扎进了提高制造工艺的车间一线。\n近年来，牛黎平及其团队研发了20余项自动化装备，其中有10余项获得国家专利，让重卡汽车日益轻量化、智能化。他主导研发的全自动前围多阶钻孔工装设备，让汽车前围板的打孔时间从60秒缩短到10秒；研发的车门铰链焊接加强板挡住了浓烟和强光，消除了工人的健康安全隐患。\n技术工人队伍是支撑中国制造、中国创造的重要力量。全国总工会加大对一线技术工人创新创造的支持力度，广泛开展“小发明、小创造、小革新、小设计、小建议”等“五小”群众性创新活动，引导激励职工立足岗位创新创造。五年来，已建工会企事业单位所覆盖职工共提出合理化建议3991万件，开展技术革新226.7万项。\n——进一步叫响做实大国工匠品牌，大国工匠示范带动作用充分发挥。\n“大国工匠，国家就需要你这样的人。”\n2021年6月29日，北京人民大会堂“七一勋章”颁授现场。习近平总书记的一句话让湖南华菱湘潭钢铁有限公司焊接顾问艾爱国终生难忘。\n艾爱国最擅长的是焊紫铜，这是让很多焊工都望而却步的领域。紫铜在1000摄氏度时的导热系数比钢高10多倍，焊接一个地方要把整个铜件加热到七八百摄氏度，人很难接近。而艾爱国手中的焊枪，不仅能游刃有余地在紫铜锅炉里“修补缝纫”，还能在眼镜架上“引线绣花”、给大型装备“把脉问诊”……半个多世纪以来，他凭借高超的技术为我国冶金、矿山、机械、电力等行业攻克技术难关400多个。\n匠心筑梦，技能报国。一把焊枪，诠释了艾爱国对焊接技术精益求精、孜孜不倦的追求，也见证了我国技能人才的成长与进步。\n5年来，全国总工会举办两届大国工匠创新交流大会、大国工匠论坛，新命名100家全国示范性劳模和工匠人才创新工作室，选树技能带头人（“金牌工人”“首席技师”“首席员工”）188.3万人次，广大职工技术技能素质不断提升。\n——产业工人队伍建设改革持续走深走实，越来越多产业工人走技能成才、技能报国之路。\n程军是有研科技集团所属的有研稀土的一名操作工，从事稀土火法冶金工作20多年。多年的经验积累，让程军拥有了一双“火眼金睛”：通过肉眼可以辨别火法冶金时的温度变化，从而拿捏浇铸的最佳时机。\n2020年，在《新时期产业工人队伍建设改革方案》出台3年后，程军成为有研稀土高纯稀土金属材料创新工作室的首位主任。他带领工作室的14名成员与黄小卫院士工作站建立“站室联盟”，聚焦“卡脖子”领域和技术，结合院士工作站的科技开发能力和创新工作室的精湛操作技术，实现产学研结合，形成科研支撑产业、产业反哺科研的良性循环。\n产业工人队伍建设改革以来，各级工会推动构建产业工人技能形成体系和激励机制，搭建产业工人成长平台，推动完善现代职业教育制度、职业发展制度，畅通技术工人成才通道，加大产业工人职业技能培训力度。2018年以来，全国五一劳动奖章表彰中产业工人比例均超过40%。\n坚持以职工为中心的工作导向，广大职工获得感幸福感安全感显著提升\n“工会要坚持以职工为中心的工作导向，抓住职工群众最关心最直接最现实的利益问题，认真履行维护职工合法权益、竭诚服务职工群众的基本职责”。\n“‘快递小哥’工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。”\n“要完善多渠道灵活就业的社会保障制度，维护好卡车司机、快递小哥、外卖配送员等的合法权益。”\n习近平总书记一直牵挂着工人阶级和广大劳动群众的急难愁盼、安危冷暖，常常在基层一线、街道社区与一线职工、普通劳动者亲切交流、嘘寒问暖。\n总书记的牵挂，职工群众的期待，就是工会的职责所在、使命所在。5年来，全国总工会坚持以职工为中心的工作导向，围绕满足职工群众需求，认真履行维护职工合法权益、竭诚服务职工群众的基本职责，努力为职工提供更多可感可知、可达可得的贴心服务，广大职工获得感幸福感安全感显著提升。\n——新就业形态劳动者等重点群体维权服务扎实有效。\n住宿50元一张床、吃饭15元一顿餐、免费供应热水……窗明几净的新都桥雪域高原货车司机之家，位于四川省甘孜藏族自治州康定市汽车服务园区A区，自投入运行以来深受司机们的好评，成为他们停靠的网红打卡点。这是四川省总工会优化关爱服务供给、织密新就业形态工会组织网的一个生动缩影。\n随着新技术新业态快速发展，我国职工队伍结构发生深刻变化，工会组织面临的工作对象更加多元。2018年，全国总工会启动货车司机入会集中行动试点工作，并以此为牵引，大力推进货车司机、快递员等八大群体入会，2018年至2020年，全国新发展八大群体会员874.3万人。推行“重点建、行业建、兜底建”模式，2021年至2023年上半年新增新就业形态劳动者会员1227万人。与此同时，基层工会规范化建设大力加强，加强以乡镇（街道）、开发区（工业园区）工会为重点的“小三级”工会建设，积极推行网上申请入会、集体登记入会等方式，扩大工会组织有效覆盖。\n围绕加大新就业形态劳动者权益保障力度，全国总工会等部门联合印发《关于维护新就业形态劳动者劳动保障权益的指导意见》，将新就业群体纳入劳动保障基本公共服务范围；发布《深入推进新就业形态劳动者工会工作三年行动计划（2023—2025年）》，明确提出2023年至2025年，平均每年新发展新就业形态劳动者会员300万人以上。\n——困难职工帮扶力度不断加大，成效显著。\n广东省江门市新会区困难职工刘先生一家五口，妻子患尿毒症，3名子女正在求学阶段，家庭所有支出均由刘先生一人负担。新会区总工会通过开展“金秋助学”活动，为刘先生家3名子女发放助学金共1.1万元，缓解了刘先生一家的生活压力。\n5年来，各级工会累计筹集帮扶资金185亿元，开展专项帮扶2449万人次，构建起困难职工帮扶的多重保障线。推进工会帮扶工作与社会救助体系衔接，加强与民政部等相关部门的数据比对和信息共享，构建起层次清晰、各有侧重、有机衔接的常态化梯度帮扶长效机制。开展“两节”送温暖活动，筹集资金218.7亿元，慰问职工4250.6万人次。\n——积极推动构建和谐劳动关系，职工劳动经济权益得到有效维护。\n在浙江省桐庐县总工会“共享法庭”服务站，职工滕女士签署调解书后，脸上露出了满意的笑容，一起劳动争议案件就此顺利化解。\n滕女士3年前入职某公司，但入职后公司一直未与其签订劳动合同，也未缴纳社会保险，还拖欠工资。今年1月，滕女士走进县总工会“共享法庭”服务站，请求工会帮忙维权。\n确认相关情况后，服务站工会调解员立即与当事双方面谈，并邀请县人社局有关人员和“共享法庭”结对法官联合调解。最终企业方同意和解，在规定期限内支付了滕女士双倍工资。\n立足维护职工合法权益、竭诚服务职工群众的基本职责，近年来，全国总工会推动建立完善劳动争议多元化解联动协作机制，联合人社、法院、司法等部门构建“调裁诉援”有效衔接工作体系，推进劳动领域多元解纷“一站式”平台建设。截至2023年6月底，已有22个省（区、市）和新疆生产建设兵团的1863家工会调解组织入驻人民法院调解平台开展工作，累计接受委派诉前调解纠纷57.8万件。各级工会强化法律监督，化解劳动争议，加强法治宣传，重点面向农民工、困难职工、新就业形态劳动者等群体提供综合性法律服务，织密劳动者权益法治保障网。\n“党对工会寄予厚望，职工群众对工会充满期待。”在强国建设、民族复兴的新征程上，在习近平新时代中国特色社会主义思想指引下，中国工会必将团结动员全国亿万职工，锐意进取、奋勇争先，书写新时代劳动创造的壮丽华章！"
  },
  {
    "title": "总书记这样礼赞劳动创造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_3-04.htm",
    "date": "2023-10-09",
    "content": "“人类是劳动创造的，社会是劳动创造的”；\n“人民创造历史，劳动开创未来”；\n“人世间的一切幸福都需要靠辛勤的劳动来创造”；\n“劳动模范是民族的精英、人民的楷模，是共和国的功臣”；\n“劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽”；\n“劳模精神、劳动精神、工匠精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力”；\n…………\n党的十八大以来，习近平总书记深情礼赞劳动创造，讴歌劳模精神、劳动精神、工匠精神，引领推动全社会弘扬劳动光荣、技能宝贵、创造伟大的时代风尚，凝聚起亿万劳动群众团结奋进的强大力量，创造了新时代中国特色社会主义的伟大成就，推动我国迈上全面建设社会主义现代化国家新征程。\n汗水浇灌收获，实干笃定前行。迈步新征程，焕发出更为强烈的历史自觉和主动精神的中国人民，正紧紧依靠劳动创造扎实推进中国式现代化，努力用自己的双手创造更加美好的未来。\n“全社会都应该尊敬劳动模范、弘扬劳模精神”\n“看到来信，我想起了十年前同大家在车间交流的情景。”\n今年9月1日，习近平总书记给中国航发黎明发动机装配厂“李志强班”职工的回信，令59岁的全国劳动模范、全国技术能手李志强心潮澎湃。“总书记叮嘱我们要弘扬劳模精神、工匠精神，我们一直深深铭刻在心中，成为我们攻坚克难、砥砺奋进的力量源泉。”\n殷殷嘱托，催人奋进。十年来，“李志强班”人人铆足了劲，累计实现工艺创新126项，自行研制工装工具312件，申报发明专利50余项，先后解决科研装配技术难题52项。\n劳动模范是劳动群众的杰出代表，是最美的劳动者。习近平总书记对劳动模范始终怀着最真挚的敬意。\n“今天我们看到群星灿烂，不同历史时期的代表人物都在这里了……一切都历历在目，我们这些人都是经历者、见证者。看到大家，对劳模肃然起敬，尊重知识、尊重劳动的情怀油然而生。”\n2013年4月28日，中华全国总工会机关一间普通的会议室里，习近平总书记同来自全国各地不同行业、不同历史时期的65名劳模代表欢聚谈心，共庆“五一”，真挚的话语，从小小会议室传遍神州大地。\n听了新中国第一位女拖拉机手梁军老人的发言，习近平总书记说：“你的事迹，我们这个年龄的人都知道。中国第一位女拖拉机手，你是很了不起。”\n“了不起”，质朴的三个字，透出习近平总书记对劳动模范的尊崇之情。\n开劳模会，戴大红花，是新中国几代人对“劳动光荣”的美好记忆。\n“劳动模范和先进工作者是坚持中国道路、弘扬中国精神、凝聚中国力量的楷模，他们以高度的主人翁责任感、卓越的劳动创造、忘我的拼搏奉献，为全国各族人民树立了学习的榜样。”2015年4月28日，在庆祝“五一”国际劳动节暨表彰全国劳动模范和先进工作者大会上，习近平总书记的一席话，成为新时代对劳动者的崇高礼赞。\n在我们党团结带领人民进行革命、建设、改革各个历史时期，劳动模范始终是一个闪光的群体：从社会主义建设时期的“铁人”王进喜、“两弹元勋”邓稼先，到改革开放历史新时期的“知识工人”邓建军、“白衣圣人”吴登云，再到新时代的在悬崖绝壁上开凿出“生命渠”的黄大发、“深海钳工”管延安……一代又一代劳动模范以创造、创新、创业的激情，谱写着“换了人间”的动人篇章。共和国的史册上，镌刻着他们的荣光。\n步入新时代，从港珠澳大桥、白鹤滩水电站、“华龙一号”核电机组等重大工程，到“嫦娥”探月、“蛟龙”深潜、“北斗”组网等科技奇迹，再到污染防治、精准脱贫等攻坚战役，经济社会发展的各条战线，都留下了劳动模范奋进的足迹和辛勤的汗水。\n“桥吊作业，好比空中‘穿针引线’！”浙江宁波舟山港，40多米高空，全国劳动模范竺士杰带领班组，又快又准完成集装箱装卸。\n2020年3月29日，习近平总书记到这里考察。“总书记叮嘱我要发挥好劳模作用，带出更多的劳模。”这份嘱托，让竺士杰浑身是劲儿。\n3年过去，“竺士杰桥吊操作法”升级为4.0版本，“竺士杰创新工作室”培训3000多名桥吊司机，团队中走出一批以省劳模领衔的高技能人才。\n1微米有多细？一根头发丝的1/60！\n而全国劳动模范、无锡微研股份有限公司高级技师陈亮的拿手绝活就是：把模具精度控制在1微米之内。“再仔细一点点，离1微米的精度就能更近一点点！”为了更好应对每一次挑战，陈亮为自己立下了这样一条工作准则。\n…………\n新时代是奋斗者的时代，劳动模范是最美的奋斗者。\n习近平总书记深刻阐释劳模精神：“在长期实践中，我们培育形成了爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献的劳模精神”。\n“爱岗敬业、争创一流”，体现的是劳动模范的本色和追求；“艰苦奋斗、勇于创新”，体现的是劳动模范的作风与品质；“淡泊名利、甘于奉献”，体现的是劳动模范的境界与修为。劳模精神继承并发展了中华优秀传统文化中的劳动观念，是马克思主义劳动观的生动体现。\n伟大时代呼唤伟大精神，崇高事业需要榜样引领。劳模精神作为社会主义先进文化的重要组成部分，生动诠释了社会主义核心价值观，丰富了民族精神和时代精神的内涵，是我们极为宝贵的精神财富。\n尊重劳动模范、弘扬劳模精神，总书记念兹在兹——\n“大力弘扬劳模精神，充分发挥工人阶级主人翁作用，维护好职工群众合法权益，积极构建和谐劳动关系”；\n“全社会都应该尊敬劳动模范、弘扬劳模精神，让诚实劳动、勤勉工作蔚然成风”；\n“全国各族人民都要向劳模学习，以劳模为榜样，发挥只争朝夕的奋斗精神，共同投身实现中华民族伟大复兴的宏伟事业”；\n…………\n在习近平总书记的号召下，全国各地以崇高礼遇褒奖、致敬劳模先进。近5年来，全国总工会共表彰全国五一劳动奖状926个、五一劳动奖章4026名、工人先锋号4119个，带动各级工会选树宣传劳动模范，唱响新时代劳动者之歌。\n这些隆重的表彰，是对劳动模范的热情褒奖，更是对劳模精神的大力弘扬，传递的是习近平总书记和党中央对劳动模范和先进工作者的深情关爱。\n社会主义是干出来的，新时代是奋斗出来的。如今，全社会崇尚劳模、学习劳模、争当劳模、关爱劳模，劳动模范日益成为全社会最闪耀的群体之一；“劳模创新工作室”遍布全国各地，示范带领各行各业用辛勤劳动、诚实劳动、创造性劳动推动高质量发展。\n“只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩”\n铲土造坑、培土围堰、提水浇灌……今年4月，习近平总书记冒雨来到位于北京市朝阳区东坝中心公园的植树点，一边劳动，一边教孩子们种树的方法，叮嘱他们从小要热爱劳动，做到德智体美劳全面发展。\n党的十八大以来，每年春天，习近平总书记都参加义务植树活动，和群众一起挥锹劳动。\n“一下车就拿把铁锹扛在肩头，谈笑风生地朝我们走来。”“总书记一看就是干农活的老把式。”一起植树的群众倍感温暖亲切。\n一张老照片，同样温暖人心。那是1989年，时任宁德地委书记的习近平同志，带领地直机关干部参加义务劳动，脸上带着微笑，一把锄头扛肩上，大步走在田埂上。\n岁月悠悠，本色不改。\n一路走来，习近平总书记对劳动的深刻理解一以贯之，对劳动人民的深厚感情坚定不移。\n“我们的根扎在劳动人民之中。”从躬耕基层到领航中国，习近平总书记始终保持劳动者本色，始终坚持“站在最大多数劳动人民的一面”，同劳动人民站在一起、想在一起、干在一起。\n甘肃古浪县八步沙林场，拿起一把开沟犁，参与到治沙劳动中；\n黄河入海口，俯身摘豆荚，一撮一捻，顺手将一颗大豆放进嘴里，细细咀嚼：“豆子长得很好”；\n中原大地上，托起麦穗看灌浆，对老乡亲切地说“我们都是种庄稼出身”；\n北京草厂胡同，和街坊四邻团团围聚包饺子；\n湘西柚子林，熟练地帮村民摘下柚子；\n…………\n从劳动人民中间走出来的人民领袖，深知“民生在勤，勤则不匮”，多次勉励大家，“只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩”“无论从事什么劳动，都要干一行、爱一行、钻一行”。\n2022年北京冬奥会开幕式上，一面五星红旗在100多位普通中国人手中传递，其中，就有作为“快递小哥”代表的刘阔。\n2019年春节前夕，北京前门石头胡同快递站点，刘阔和同事们遇到了前来看望他们的习近平总书记。\n听说大家年三十才能回家，总书记说，“快递小哥”工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。\n“我一直牢记着总书记的话，努力做一只勤劳的小蜜蜂。”回想起总书记亲切的话语，刘阔心里仍然感到无比温暖。\n劳动底色，铸就为民本色。习近平总书记强调：“必须牢固树立劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的观念，让全体人民进一步焕发劳动热情、释放创造潜能，通过劳动创造更加美好的生活。”\n推动崇尚劳动在全社会蔚然成风，必须造福劳动者，让他们感到光荣，得到社会尊重。\n工人阶级和广大劳动群众的急难愁盼、安危冷暖，习近平总书记一直挂在心间。河北阜平庄稼院，与困难群众手拉手，一起算脱贫账、增收账，叮嘱“一定要想方设法尽快让乡亲们过上好日子”；北京地铁工地上，给钢筋工范勇的女儿送上一只粉色书包，强调“要安排好他们在节日期间的生活”……\n党的十八大以来，习近平总书记一次次来到基层一线劳动者中间，问冷暖、听疾苦、鼓干劲，崇尚劳动、尊重劳动者的佳话为人称颂。\n从深入基层考察调研，到主持召开相关会议，习近平总书记始终十分关注劳动者权益保障问题——\n“农民工是改革开放以来涌现出的一支新型劳动大军，是建设国家的重要力量，全社会一定要关心农民工、关爱农民工”；\n“关注一线职工、农民工、困难职工等群体，完善制度，排除阻碍劳动者参与发展、分享发展成果的障碍，努力让劳动者实现体面劳动、全面发展”；\n“要完善多渠道灵活就业的社会保障制度，维护好卡车司机、快递小哥、外卖配送员等的合法权益”；\n…………\n紧紧依靠人民，始终为了人民。习近平总书记从人民立场出发，深刻阐释劳动精神的科学内涵：“崇尚劳动、热爱劳动、辛勤劳动、诚实劳动”。\n回望新时代的辉煌成就，我们完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。历史前进的每一次跨越，无不凝结着亿万劳动群众的实干和奋斗。\n去年10月，党的二十大后首次出京考察期间，习近平总书记来到河南安阳林州红旗渠。\n1960年至1969年，10万林县儿女筚路蓝缕、苦干实干，在太行山上修成一座全长1500公里的人间天渠，树起一座跨越时空的精神丰碑。\n“社会主义是拼出来、干出来、拿命换来的，不仅过去如此，新时代也是如此。”习近平总书记语重心长地说。\n劳动最核心的底蕴，是实干、奋斗。习近平总书记指出：“劳动是推动人类社会进步的根本力量……我们说‘空谈误国，实干兴邦’，实干首先就要脚踏实地劳动。”\n“劳动创造了中华民族，造就了中华民族的辉煌历史，也必将创造出中华民族的光明未来。”\n放眼中华大地，在稻浪翻滚的田野中，在钢花四溅的厂房里，在物流畅达的道路上，在安静整洁的科研院所……广大劳动群众牢记嘱托，在各自岗位上谱写新时代的劳动者之歌，用伟大劳动创造，推动时代车轮滚滚向前。\n“培养更多高素质技术技能人才、能工巧匠、大国工匠”\n“大国工匠，国家就需要你这样的人。”\n2021年6月29日，北京人民大会堂“七一勋章”颁授现场，习近平总书记的一句话，让“好焊工”艾爱国铭记于心。\n工作50多年，靠一把焊枪，艾爱国不断追求卓越，攀登技术高峰。“当工人就要当个好工人”，这是艾爱国的职业信条。他说，勤钻研想方法，从焊接高手成为焊接工艺高手，才算真正的好焊工。\n劳动者素质对一个国家、一个民族发展至关重要。当今世界，综合国力的竞争归根到底是人才的竞争、劳动者素质的竞争。\n“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。”今年8月，国家主席习近平在向约翰内斯堡金砖国家工商论坛闭幕式发表致辞时指出。\n中国式现代化是人口规模巨大的现代化，人口高质量发展支撑中国式现代化。\n党的十八大以来，习近平总书记始终对建设高素质劳动大军高度重视，强调“当代工人不仅要有力量，还要有智慧、有技术，能发明、会创新，以实际行动奏响时代主旋律”，深刻阐释工匠精神的科学内涵：“执着专注、精益求精、一丝不苟、追求卓越”，号召全社会弘扬工匠精神。\n2022年4月27日，首届大国工匠创新交流大会隆重开幕。这是一场致敬劳模工匠、交流创新成果、提升职工技能素质的盛会。\n习近平总书记向大会发来贺信，强调“技术工人队伍是支撑中国制造、中国创造的重要力量”，我国工人阶级和广大劳动群众要“勤学苦练、深入钻研，勇于创新、敢为人先，不断提高技术技能水平”。\n“要在全社会弘扬精益求精的工匠精神，激励广大青年走技能成才、技能报国之路”；\n“造就一支有理想守信念、懂技术会创新、敢担当讲奉献的宏大产业工人队伍”；\n“增强职业教育适应性，加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠”；\n“弘扬劳模精神、工匠精神，努力攻克更多关键核心技术”；\n…………\n一次次重要讲话和指示批示，饱含着习近平总书记对技术工人队伍的深切关心；到地方考察调研，总书记也常常走进车间班组，看望慰问劳动群众，询问生产生活状况，指明发展进步方向。\n今年4月，习近平总书记在广东考察时来到广汽研究院，同来自各个方面的代表亲切交流。他们中有参与北斗芯片研制的高级工程师，有致力于把西藏的太阳能发电输送到粤港澳大湾区的科技人员，有参与过新型航母等焊接工程的大国工匠……\n大家踊跃发言，习近平总书记凝神倾听。总书记语重心长地说：“经济要持续发展，不要大起大落。这里面很重要的就是科技、教育、人才。”\n大时代，大舞台。产业技术工人的技能成才、技能报国之路，正越走越宽广。\n“你的职称走的是哪个序列？”习近平总书记参加党的二十大广西代表团讨论时，询问坐在对面、身着车间工服的郑志明。\n郑师傅向总书记汇报：“咱们国家出台了打破天花板的政策，我刚评上特级技师，还评上了高级工程师。党的政策让我们职高毕业的工人，也有了好出路。这是过去想都没有想到的。”\n作为一名钳工，郑志明在一线干了20多年，在与钢铁“对话”中练就了精湛技艺，对零部件的加工精度可以控制在0.002毫米。\n郑志明从钳工学徒成长为大国工匠的这些年，也正是中国发展成为制造大国、加快迈向制造强国的时代，一大批技术工人成为时代的弄潮儿。\n党的二十大代表邓建军，从一名中专生成长为世界纺织机械领域的专家型工程师、国家级技能大师，被誉为中国“知识型产业工人的领跑者”；\n全国人大代表周颖峰，从一名普通数控车工干起，依靠过硬的技术实力，成长为一名数控车工高级技师、全国技术能手；\n…………\n无数产业工人在浩浩荡荡的时代大潮中，心中怀有梦想、脚下充满力量、肩上扛起担当，发扬工匠精神，做新时代奋斗者，成就人生精彩。\n截至目前，我国技能劳动者超过2亿人，占就业人口总量的26%；高技能人才已超过6000万人，占技能劳动者的30%，成为中国制造、中国创造的中坚力量。\n“我们这些年一步一个脚印，真正在添砖加瓦建设中国特色社会主义现代化强国大厦的人，他们都是值得我们尊敬的。而且我们要思考和研究怎么去培养他们、发挥他们的作用，这个才是重要的。”习近平总书记掷地有声的话语，温暖了广大产业工人的心。\n咱们工人有力量！历史证明，我国工人阶级从来都具有走在前列、勇挑重担的光荣传统，工人阶级和广大劳动群众始终是推动我国经济社会发展、维护社会安定团结的根本力量。\n“希望广大劳动群众大力弘扬劳模精神、劳动精神、工匠精神，诚实劳动、勤勉工作，锐意创新、敢为人先，依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用。”今年“五一”国际劳动节到来之际，习近平总书记向全国广大劳动群众致以节日的祝贺和诚挚的慰问。\n劳动创造幸福，实干成就伟业。新征程上，亿万劳动群众牢记总书记嘱托，大力弘扬劳模精神、劳动精神、工匠精神，进一步焕发劳动热情、释放创造潜能，必将凝聚起强国建设、民族复兴的磅礴力量。"
  },
  {
    "title": "在强国建设、民族复兴的新征程上充分发挥主力军作用（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_4-04.htm",
    "date": "2023-10-09",
    "content": "今天，中国工会第十八次全国代表大会在京隆重开幕。这对于团结动员亿万职工依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥工人阶级主力军作用，具有重大意义。我们对大会的召开表示热烈祝贺！\n劳动创造幸福，实干成就伟业。党的十八大以来，以习近平同志为核心的党中央团结带领亿万人民迎难而上、砥砺前行，创造了新时代的伟大成就，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。我国工人阶级在党的领导下，以高度的主人翁意识、高昂的劳动热情和忘我的奉献精神，积极投身新时代中国特色社会主义伟大实践，在实现中国梦伟大进程中拼搏奋斗、争创一流、勇攀高峰，发挥了重要作用，作出了突出贡献。实践充分证明，我国工人阶级不愧是中国共产党最坚实最可靠的阶级基础，不愧是我们社会主义国家的领导阶级，不愧是先进生产力和生产关系的代表，不愧是坚持和发展中国特色社会主义的主力军。\n工会是党领导的工人阶级群众组织，是党联系职工群众的桥梁和纽带，是社会主义国家政权的重要社会支柱。新时代以来，习近平总书记围绕工人阶级和工会工作发表了一系列重要论述，科学回答了一系列方向性、根本性、战略性重大问题，为新时代工运事业和工会工作创新发展指明了前进方向、提供了根本遵循。中国工会十七大以来，各级工会坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于工人阶级和工会工作的重要论述，组织动员广大职工建功立业，做好维权服务工作，推进工会系统自身改革，深化产业工人队伍建设改革，全面加强工会系统党的建设，取得了新的显著成效，工会在党和国家工作大局中的作用进一步彰显。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确了新时代新征程党和国家事业发展的目标任务。习近平总书记强调，“我们的现代化既是最难的，也是最伟大的”“无论时代条件如何变化，我们始终都要崇尚劳动、尊重劳动者，始终重视发挥工人阶级和广大劳动群众的主力军作用”。全面建设社会主义现代化国家，符合全国各族人民根本利益和共同愿望。自觉做中国特色社会主义的坚定信仰者、忠实实践者，把党和国家确定的奋斗目标作为自己的人生目标，大力弘扬劳模精神、劳动精神、工匠精神，我国工人阶级一定能以不懈奋斗书写新时代华章。引导广大职工群众听党话、跟党走，巩固党执政的阶级基础和群众基础，是工会组织的政治责任。坚持党对工会工作的领导，坚定不移走中国特色社会主义工会发展道路，认真履行维护职工合法权益、竭诚服务职工群众的基本职责，构建联系广泛、服务职工的工会工作体系，努力提高工会工作能力和水平，一定能把广大职工凝聚在党的周围，为全面建设社会主义现代化国家贡献智慧和力量。\n社会主义是干出来的，新时代是奋斗出来的。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，诚实劳动、勤勉工作，锐意创新、敢为人先，充分发挥主力军作用、充分激发劳动热情和创新创造活力，在强国建设、民族复兴的新征程上创造新的时代辉煌、铸就新的历史伟业。"
  },
  {
    "title": "谱写东北全面振兴新篇章（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_1-05.htm",
    "date": "2023-10-09",
    "content": "在新时代推动东北全面振兴座谈会上，习近平总书记强调“推动东北全面振兴面临新的重大机遇”，勉励大家“只要有信心，未来可期。在强国建设、民族复兴新征程中，东北一定能够重振雄风、再创佳绩”。本期大家谈，我们选刊3篇来稿，与读者一同探讨如何增进信心、保持平常心，推动东北走出一条高质量发展、可持续振兴的新路子。\n——编  者\n\n坚定信心，保持清醒\n郝迎灿\n“东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大”，在新时代推动东北全面振兴座谈会上，习近平总书记深刻指出了东北全面振兴的底气所在。\n推动东北全面振兴，信心赛黄金。以辽宁省沈阳鼓风机集团有限公司为例，这家成立于70多年前的“老字号”，为我国能源化工行业提供了万余台（套）高端装备，创造过辉煌，也经历过困顿。如今企业重新焕发活力，秘诀就在于：一方面，围绕增强竞争优势持续创新，攻克关键核心技术；另一方面，瞄准制约优势发挥的难点问题深化改革，优化股权结构，引入市场化经营管理机制。坚持锻长板、补短板相结合，东北完全可以将本土优势转化为发展机遇。\n保持战略信心，才能怀有平常心，既避免妄自菲薄，又保持历史清醒。从国家大局着眼，认清本地比较优势，东北大展身手有广阔空间。贯彻落实好党中央各项战略部署，坚定不移深化改革，推动产业转型、结构调整，加快形成多点支撑、多业并举、多元发展的产业发展新格局，辽宁省塑造振兴发展新优势的潜力很大，未来值得期待。\n深耕优势，自主创新\n刘以晴\n习近平总书记强调：“要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。”经济发展离不开科技创新驱动。实现东北全面振兴，优势、出路都系之于科技创新。\n近年来，吉林省加速推动现代科技与实体经济融合，助力新时代老工业基地发展。推出科技创新券、“科技专员”入企等政策，为孵化专精特新中小企业提供支持，推动规模以上工业企业开展“智转数改”，推进科研基础设施和大型科研仪器向社会开放……一系列举措，全方位多角度激发了经营主体创新活力。通过科技赋能、创新发力，产业链不断延伸，产品附加值进一步提高。\n科技创新是动力变革的引擎。新时代推动东北全面振兴，必须持续深化科技体制改革和人才体制改革。加大科技创新投入，促进传统产业升级，形成特色新兴产业集群，扎实构建现代化产业体系，将为东北全面振兴厚植发展动能。\n保持定力，久久为功\n曹文轩\n事物的发展总是螺旋式上升、波浪式前进。越是困难，越要保持战略定力。怀一颗平常心，才能避免“速度焦虑”，杜绝重走粗放发展的老路。\n我的家乡黑龙江省鸡西市因煤而建，因煤而兴。由于长期依赖资源开采，环境污染严重、产业结构单一，发展一度乏力。近年来，鸡西市立足自身禀赋优势，加速煤炭等传统产业转型升级，并推动新能源、石墨化工、绿色食品等新兴产业发展壮大。转型伊始，鸡西市经历了“增速换挡”的阵痛，但“咬定青山不放松”，去年全市规模以上工业增加值增速和地区生产总值增速分列全省第二、三位。实践证明，保持历史耐心、稳扎稳打，才能破解周期性、结构性难题，实现稳中有进。\n如今，东北发展正处在滚石上山、爬坡过坎的关键阶段。把眼光放长远，尊重客观规律，敢闯敢干加实干，就一定能破除积弊，开辟新的发展空间，谱写东北振兴新篇章。"
  },
  {
    "title": "提升扫码消费的服务体验（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_2-05.htm",
    "date": "2023-10-09",
    "content": "把恢复和扩大消费摆在优先位置，就要为消费者创造安心、清朗的消费环境\n\n扫码消费如何不“扫兴”？前不久，一项关于二维码生活场景应用情况的调查，引发关注和思考。调查显示，扫码消费降低了人力成本，提高了服务效率，也为餐饮、文旅等产业的提质增效带来新契机。但同时，强制关注、夹杂广告、操作繁琐等问题，让消费者深受困扰。比如，有消费者驾驶车辆离场前停车系统已识别并显示费用，但扫码后的界面仍要求手动输入车牌号等才能支付；有消费者到店就餐被告知只能扫码下单，并且后续广告推送让人不胜其扰；个别文旅景点忽视老年人、残障人士等特殊消费群体需求，完全依赖线上预订……破解这些问题，亟待加强监管、协同施策。\n今年年初发布的《2022年移动支付安全大调查研究报告》显示，77.5%的手机用户每天都会使用移动支付，受访者月均消费总支出的86.1%由移动支付完成。而在移动支付满足消费者数字生活基本需要的过程中，各类不安全行为还不少，欺诈、受骗事件屡有发生。对此，北京市消协发文劝导相关经营者，“不得强制消费者关注公众号或使用手机APP、小程序进行自助点餐或购物、缴费”，上海市有关部门也针对网络点餐不同场景下餐饮经营者收集、使用、保管消费者个人信息等提出具体合规要求和操作准则。各地实践启示我们，提升扫码消费的服务体验，首先需要保护好个人信息，筑牢安全屏障。\n扫码消费中存在的问题，不仅影响消费体验，而且涉嫌违反相关法律法规。比如，在点餐方式上，消费者应享有充分的选择权，既可选择人工点餐，也可选择扫码点餐；又如，扫码支付中过度收集性别、手机号、生日甚至身份证号等与消费服务无关的数据，涉嫌违反个人信息保护的法律法规；再如，“诱导精准定位”“关联搭售”“关注公众号才能开发票”等不合理限制，违反了《互联网用户公众账号信息服务管理规定》等规章制度。要杜绝扫码乱象，必须坚持法治思维、增强法治观念，以更强有力的监管举措，将法律法规落实落细。\n把恢复和扩大消费摆在优先位置，就要为消费者创造安心、清朗的消费环境。提升扫码消费的服务体验，既需要市场监管部门强化对相关企业的监管力度，也要建立联合执法和监督机制，完善投诉渠道和线上、线下调解机制。未来，虚拟现实和人工智能等新一代互联网技术将带来更丰富的消费选择，这既是企业数字化转型的新机遇，也是消费者保护的新挑战。无论是引导扫码服务提供者收集个人信息时遵循最小必要原则，还是监管部门打好抽查、暗访、约谈、罚没、整改等“组合拳”，都需要坚持前瞻性思考，秉持法律这个准绳、用好法治这个方式。\n消费是我国经济增长的重要引擎。8月份，社会消费品零售总额同比增长4.6%，增速比7月份加快2.1个百分点。巩固居民消费稳步扩大的态势，通过终端需求带动有效供给，都要求不断提升消费体验，营造安全放心的消费环境。从阶段性治标到中长期治本，从强化权益保护到促进科技向善，建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费，我们就能够更好发挥消费拉动经济增长的基础性作用，不断推动经济运行持续好转。"
  },
  {
    "title": "重优势才能蓄胜势（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_3-05.htm",
    "date": "2023-10-09",
    "content": "构筑产业优势，应当顺势而为、扬长避短、借势蓄力，敢于抢占全新赛道\n\n利用整车剖面等专业展具，生动展示新能源汽车的动力电池、电机等硬核产品；坐上座椅，观众可体验“车载XR智能座舱”等应用场景；学者与企业家纵论车路云融合创新发展，探索智能网联汽车发展的新方案……不久前，在重庆市举办的2023中国国际智能产业博览会上，一些车企的创新成果令人印象深刻，为观察西部经济发展提供了一扇窗口。\n一直以来，囿于区位、资源等条件限制，“西部如何突围”备受关注。以智博会为平台，以重庆市汽车产业为参照，记者找到了一个答案。整体看，重庆市汽车产业底子较好，产业链相对完整；分区看，渝北区、两江新区整车企业加快发展，璧山区和涪陵区的动力电池、江津区的电驱发展势头良好，重庆高新区、永川区汇聚一批自动驾驶相关企业。从产业联动出发，融入新能源汽车、物联网产业链，汽车产业不仅能发展成主导产业，而且具备更大潜力。今年智博会聚焦智能装备及智能制造、智慧交通等方面，也充分说明了这一点。\n地区发展，弯道突破，不能亦步亦趋，而要把比较优势转化成发展优势。习近平总书记强调：“不能简单要求各地区在经济发展上达到同一水平，而是要根据各地区的条件，走合理分工、优化发展的路子。”西部地区拥有独特发展禀赋，找准自身比较优势，形成各自较强的主导产业，有利于推动高质量发展。\n重优势才能蓄胜势。对一个地方、一个行业来说，怎样找到并确立优势，需要深入思考。在这方面，重庆市致力于锻长板、补短板。记者采访发现，重庆市不少车企以迈向清洁化、智能化为重要着力点，加快转型升级步伐。赛力斯等整车企业，努力向智能化和电动化转型；潼南区一批废旧汽车拆解企业，积极研发针对新能源汽车的拆解技术。企业迎着智能化方向主动转型，在一定程度上表明，构筑产业优势，应当顺势而为、扬长避短、借势蓄力，敢于抢占全新赛道。\n重庆市汽车产业的发展也证明，特色禀赋不会自动转化为竞争优势，比较优势也需要向内深挖潜能、向外延展合作来蓄力。重庆市汽车产业基础好，四川省汽车产业也在“异军突起”，成都市的汽车电子、宜宾市的动力电池等产业与重庆市的智能汽车发展形成互补。从协同发展的角度来看，立足成渝地区双城经济圈建设，重庆市与四川省在制造业领域的合作不断深化，促进了上中下游产业链不断延长，为区域发展注入新的活力。各行政区域的“分”是分出各自所长，“合”则合出协同效应，掌握了分与合的辩证关系，就能美美与共、共促发展。这样的优势互补、彼此融合，具有借鉴意义。\n重庆市等西部地区，过去一段时间曾是国家的战略大后方。习近平总书记强调：“新时期、新时代还是有一个大后方的概念的。”相关地区找准在全国大局中的战略定位，从大局、全局中考虑要做什么、为什么要这么做，真正以实干撬动新动能，必能拥抱新的机遇，塑造新的优势。\n（作者为本报重庆分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_4-05.htm",
    "date": "2023-10-09",
    "content": "前不久，中国“普洱景迈山古茶林文化景观”申遗项目在第四十五届世界遗产大会上列入《世界遗产名录》，成为全球首个茶主题世界文化遗产。该景观展现了中国茶文化的悠久历史和杰出成就，是我国农耕文明的智慧结晶，也是人与自然良性互动和可持续发展的典范。\n这正是：\n人与自然为伴，\n林茶和谐共生。\n活态保护发展，\n文化永续传承。\n徐  之文"
  },
  {
    "title": "让社区图书馆吸引更多人（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_5-05.htm",
    "date": "2023-10-09",
    "content": "近年来，全国各地积极打造“10分钟阅读圈”“15分钟阅读圈”，推进城市阅读公共设施建设，让市民畅享“阅读就在家门口”的幸福感，火进年轻人圈层的社区图书馆就是一个缩影。在山西省太原市，深入社区、企业的16家高颜值城市书房，成为许多年轻人家门口的“文化充电站”，化作一道独特的城市风景线。\n公共图书馆是人们获取精神食粮、增长知识技能的重要场所。社区图书馆设立在街道、社区，为周边居民提供学习、阅读、休闲等活动场所。麻雀虽小，五脏俱全，社区图书馆服务设施齐备，地理位置便捷，补足了公共图书资源供给的“最后一公里”。早在3年前，广东省深圳市便推出了全市首家24小时社区图书馆，让那些忙碌了一天的上班族，有一处舒适的阅读空间。这样的空间，充满人文关怀，彰显城市品格。\n在学习充电方面，社区图书馆为年轻人实现梦想提供了助力。近年来，考公、考研、考证等需求持续增加。若在家自习，没有学习氛围；去省、市级图书馆，几乎都是一座难求。家门口的社区图书馆充分利用现有资源，给城市年轻人创造了免费学习场所，为社会营造出全民阅读、终身学习的良好条件和氛围。\n持续提升公共文化服务供给能力，将公共文化服务不断向基层“末梢”延伸，推动社区图书馆“红”起来、“热”起来、“活”起来是重要抓手。要通过增加便利设施、强化服务保障、弥补传统图书馆时间空间限制、倡导社会力量参与社区图书馆建设等途径，打造高品质阅读空间，从而提升社区图书馆的人气和影响力，吸引更多人前来阅读学习。\n终身学习的时代已经来临，社区图书馆的蓬勃发展，回应了人们的学习诉求，极大降低了群众的阅读学习成本，对全民阅读起到了重要的推动作用。我们乐见更多社区图书馆脱颖而出，为大家提供更便捷的公共文化服务，成为更多人的“心灵栖息地”。\n（摘编自《山西日报》，原题为《乐见年轻人扎堆社区图书馆》）"
  },
  {
    "title": "在剧场，以文明成就艺术（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_6-05.htm",
    "date": "2023-10-09",
    "content": "文明观演是对艺术的尊重，台上尽心演出，台下予以正向反馈，台上台下共同进入艺术情境，才能让演出更精彩、艺术水准更高\n\n就座后不时被后座人踢椅背，开演后频繁使用手机打电话、发短信，一边观看一边交头接耳，演到精彩处身旁忽然响起吃东西的声音……在剧场，你是否也遇到过此类不文明行为？文明观演是一个老生常谈的话题，但观演不文明行为仍不时发生。\n如今，随着生活水平提高，越来越多的人走进剧院，感受文化艺术的魅力，这是经济社会发展进步、精神文明水平提升的体现。现场演出的魅力来自演员，而演员的发挥又往往受到台下观众的影响。文明观演是对艺术的尊重，台上尽心演出，台下予以正向反馈，台上台下共同进入艺术情境，才能让演出更精彩、艺术水准更高。正如有演奏家所言：“唱片是‘死’的，演出是‘活’的，而‘活’就体现在演奏者与观众的情绪互动上。”不文明的观演行为不仅会破坏现场秩序、影响他人的观演体验，更会对演出质量造成负面影响。\n舞台是一面镜子，既呈现精彩演出，也映照出观众的道德修养、艺术品位和文明程度。观演礼仪本质上是一种行为规范，是在特定场所、特定时间段内的礼节性行为要求，既有在公共场合维护公序良俗的基本要求，也有与特定艺术类型相契合的更高文明规范。比如，音乐会的乐章间不宜鼓掌，歌剧的咏叹调结束可以鼓掌，古典舞剧在每幕结束或转场有明显音乐间隙时可以鼓掌，不同类型的艺术需要不同的观演礼仪。初次观演的观众，最好先了解掌握相关的观演礼仪。\n形成文明观演的行为规范，在提升社会文明程度的同时，也会潜移默化提升人们的艺术素养。剧院不妨加强引导，以寓教于乐的形式宣传文明礼仪。开演前，可以推出导赏，发布剧目时长、中场休息时间的提醒，普及文明观演知识。演出后，剧院可以安排演后对谈、互动活动，让观众有机会表达观演感受。针对迟到和特殊观众，剧院可提供实时直播等设备，剧场服务人员多一些耐心劝导，以人性化服务，创造良好观演环境。针对孩子等群体，剧院可以通过动画、漫画等多样化的形式，传播文明观演知识。学校也可加强文明礼仪教育，讲授相关知识，培养孩子们的文明习惯。\n一名剧院负责人曾经在剧场看到一名迟到的女士，提着脱下的高跟鞋，小心翼翼进入剧场。他不由得感叹，文明观演就体现在这些细节之中。走入剧场需要衣着整洁，观看演出保持手机静音，演出进行时不录音录像……这些观看演出的礼仪细节，值得观众留心留意。观演礼仪的背后，是剧场文化的传承，是城市文明的浸润。因此，当我们为欣赏艺术而走进剧场，也应自觉维护文明观演的氛围，提升自身的道德修养和艺术素养，以文明成就艺术、让艺术陶冶心灵。\n一场精彩的演出，不仅有演员们的倾情演绎，也有观众的默契参与。观众恰当的掌声、专注的眼神，将会激发演员们临场发挥的激情和灵感；台上台下良性互动，才能成就一场场精彩的演出。个人、剧场、社会形成共塑文明观演的合力，将不断提升文化生活层次，塑造城市精神文明。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_7-05.htm",
    "date": "2023-10-09",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  斌  周珊珊  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_8-05.htm",
    "date": "2023-10-09",
    "content": ""
  },
  {
    "title": "军强国安护和平（中国式现代化面对面⑬）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_1-06.htm",
    "date": "2023-10-09",
    "content": "中国古代第一兵书《孙子兵法》开篇就指出：“兵者，国之大事，死生之地，存亡之道，不可不察也。”纵观历史，战争与人类发展进程总是如影随形，几乎没有一天停止过。据不完全统计，过去5000多年的时间里，世界上共发生过战争14500多次。战争作为最高的斗争形式，一定程度上塑造着地区版图乃至世界格局。比如，秦统一六国基本奠定了中国大一统的疆域，新民主主义革命的胜利诞生了新中国，两次世界大战对当代全球经济政治秩序的确立产生了决定性影响。可以说，战争关乎着民族的生死存亡，关乎着国家的兴衰荣辱，也影响着世界格局的演变和人类历史的走向。\n强国必先强军，军强才能国安。历史启示我们，一个强大的国家必然要有一支强大的军队作后盾，这是一个颠扑不破的历史铁律。今天，面对这样一个大争的时代、大变的世界，我们要全面建设社会主义现代化国家、实现中华民族伟大复兴，绝不会是一帆风顺、轻轻松松的，必然会面临来自各方面包括军事方面的严峻挑战。能战方能止战，准备打才可能不必打，越不能打越可能挨打。新时代新征程上，我们必须全面推进国防和军队现代化，如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队，为维护国家主权、统一和领土完整筑起“钢铁长城”，为实现中华民族伟大复兴提供战略支撑，为世界和平与发展作出更大贡献。\n强军目标击鼓催征\n“南昌首义诞新军，喜庆工农始有兵。”1927年8月1日，南昌城头的一声枪响，宣告中国共产党领导的新型人民军队的诞生。人民军队因党的事业而生，为争取民族独立和人民解放而战，在捍卫社会主义中国发展成果中不断强大，同党和国家的前途命运紧紧连在了一起。\n全面走向现代化，是我们国家孜孜以求的目标，也是人民军队始终为之努力的方向。新中国刚刚成立时，从战争中走来的人民军队武器装备十分落后，开国大典上受阅部队的武器来自24个国家，参加阅兵的17架飞机没有一架“中国造”，可见当时军队发展的基础相当薄弱。1954年，我们党提出的“四个现代化”构想中，其中一个就是“现代化的国防”。伴随着社会主义现代化建设的步伐，我们党先后提出“建设强大的现代化正规化国防军”“走中国特色的精兵之路”“积极推进中国特色军事变革”“全面加强军队革命化现代化正规化建设”等重大思想，引领人民军队现代化不断实现跨越式发展。\n新时代的嘹亮号角，开启了人民军队强军兴军的崭新征程。党的十八大以来，以习近平同志为核心的党中央着眼于党和国家事业发展对国防和军队建设的战略要求，确立党在新时代的强军目标，确立新时代军事战略方针，坚持党对人民军队的绝对领导，明确新时代人民军队使命任务，坚持边斗争、边备战、边建设，深入推进政治建军、改革强军、科技强军、人才强军、依法治军，大力度推进国防和军队现代化建设，大刀阔斧深化国防和军队改革，重构人民军队领导指挥体制、现代军事力量体系、军事政策制度，人民军队体制一新、结构一新、格局一新、面貌一新。国防和军队现代化建设不断加快，国防科技创新全面推进，国产航母、新型核潜艇、歼—20、运—20、东风系列导弹等大国重器列装，人民军队现代化水平和实战能力显著提升，中国特色强军之路越走越宽广。\n同国家现代化进程相适应，我们党制定了国防和军队现代化新“三步走”战略安排，提出到2027年实现建军一百年奋斗目标、到2035年基本实现国防和军队现代化、到本世纪中叶全面建成世界一流军队。必须清醒看到，虽然我国国防和军队现代化建设取得重大进展，但总体上距离世界一流军队还有不小差距。到底有多大差距，很难从单一方面来进行比较，也很难用具体标准来衡量。战争无法预设，战场没有亚军。打仗不是纸上谈兵，最终较量的是实力、意志、精神，“钢多”“气多”方能胜多。只有锚定目标，不懈努力，把克敌制胜的硬实力搞上去，把压倒一切的英雄气提起来，才能尽快步入世界一流军队行列，才能在未来全球军事博弈中牢牢把握战略主动权。\n现在，距离建军100年还有不到4年时间。时不我待，催人奋进。党的二十大对“实现建军一百年奋斗目标，开创国防和军队现代化新局面”作出了新的部署，要求人民军队以新的成绩迎接百年华诞的到来。\n党指挥枪不可动摇\n“国家大柄，莫重于兵。”军队作为阶级统治最强大的暴力工具，对于夺取和巩固国家政权至关重要。谁掌握了军队，谁就对国家政权拥有控制权。无数事实表明，军队领导权问题处理得好，是国家和人民之福；处理不好，是国家和人民之祸。\n军队领导权问题，是马克思主义军事理论的核心问题。中国共产党对这个问题的认识经历了一个逐渐加深的过程。建党初期，由于我们党没有认识到建立和掌握军队的极端重要性，遭遇了大革命失败等惨痛教训。在付出了无数鲜血和生命代价之后，我们党开始认识到“枪杆子里面出政权”，建立和发展党领导的新型人民军队，“以武装的革命反对武装的反革命”，走上了“农村包围城市、武装夺取政权”的革命道路。此后，我们党之所以能够推翻反动统治、夺取政权并守好红色江山，最根本的就在于坚持党对人民军队的绝对领导，枪杆子始终掌握在党的手里。党的绝对领导，造就了人民军队对党的赤胆忠心，造就了人民军队和人民的鱼水情意，造就了人民军队为党和人民冲锋陷阵的坚定意志，确保人民军队在任何时候都坚决执行党的政治任务，为党和人民事业不断前进保驾护航。\n面向未来，坚持党对人民军队的绝对领导，牢牢把握党指挥枪的根本原则，是推进国防和军队现代化的“生命线”，是全面建设社会主义现代化国家的“压舱石”。在长期的实践中，我们党形成了一整套党对人民军队的绝对领导制度体系，其中最重要的就是军委主席负责制。这是宪法和党章规定的重大制度，在党领导人民军队的制度体系中处于最高层次、居于统领地位。全军必须全面深入贯彻军委主席负责制，确保一切行动听从党中央、中央军委和习主席指挥。\n【特别关注】\n“烟台峰英雄连”红色精神代代传\n第72集团军某旅“烟台峰英雄连”诞生于解放战争的烽火硝烟中，70多年来始终保持一往无前的革命精神，转战南北、功勋卓著。2017年军队调整改革，“烟台峰英雄连”千里换防至新驻地。连队官兵以绝对听党指挥、随时走上战场的备战思想，直面武器装备更新、体制编制调整、战场驻地变换带来的挑战，始终瞄准两栖作战的重难点问题，持续探索新训法、新战法，在一场场实战化演训中打头阵、当先锋，展现了新时代的军人风采。\n坚持党对人民军队的绝对领导，关键是在“绝对”两个字上，确保全军绝对忠诚、绝对纯洁、绝对可靠。所谓“绝对”，就是强调坚持党的领导的唯一性、彻底性和无条件性，必须是纯粹的、百分百的忠诚，不掺杂任何杂质，没有任何水分。无论在任何时候，无论在任何情况下，都必须做到以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，头脑特别清醒、态度特别鲜明、行动特别坚决。衡量我军是不是政治上合格，可以讲很多条，但归根到底要看这一条。\n要不要坚持党对人民军队的绝对领导，始终是我们同各种敌对势力斗争的一个焦点。长期以来，敌对势力大肆鼓吹“军队国家化”“军队非党化、非政治化”等错误论调，妄图对我军官兵拔根去魂，想方设法让军队“改变颜色”，脱离党的领导。对此，我们必须保持高度警觉，认清敌对势力的险恶用心，旗帜鲜明地加以批驳和抵制，始终保持政治上的坚定。必须始终坚持党对人民军队绝对领导不动摇，把听党指挥深深融入血脉和灵魂，深化党的创新理论武装，加强军史学习教育，繁荣发展强军文化，强化战斗精神培育，真正做到“炼就金刚身，不怕百毒侵”，永远听党话、跟党走，永远做党和人民的忠诚卫士。\n使命任务有效履行\n人民军队一路走来，紧跟着党和人民事业前进的步伐，忠实履行党赋予的使命任务。战争年代，人民军队以一往无前的英雄气概，同各种敌人作殊死斗争，为夺取新民主主义革命胜利建立了不朽功勋；新中国成立后，人民军队为巩固新生人民政权、形成中国大国地位、维护中华民族尊严提供了坚强后盾，在社会主义革命和建设中写下了光辉的一页；改革开放后，人民军队积极投身改革开放新的伟大革命，为维护国家改革发展稳定与国家主权、统一和领土完整提供了强大力量支撑。\n党的十八大以来，面对新时代党的主要任务发生的深刻变化，以习近平同志为核心的党中央提出了人民军队的使命任务，即为巩固中国共产党领导和社会主义制度提供战略支撑，为捍卫国家主权、统一、领土完整提供战略支撑，为维护我国海外利益提供战略支撑，为促进世界和平与发展提供战略支撑。为有效履行这一使命任务，党的二十大对国防和军队现代化建设提出了新的要求。\n【特别关注】\n“黑河好八连”：国界线上的忠诚守护者\n北部战区陆军边防某部“黑河好八连”作为全军唯一一个冬季24小时在界江冰面执勤的连队，每年的很多日子都驻守在极寒之中，忠诚守卫着祖国的北大门。近年来，该连着眼于提升科技控边效能，创新了“视频监控全域覆盖、防阻设施全线封控、报警器材全面预警、重点地段全时把守、执勤车辆全程机动、划区联段全员定责、快反分队全天应急”的立体管控新模式，不断提升边境管控质量。\n军人生来为战胜。军队首先是战斗队，军队的生命力在于战斗力。我军素以能征善战著称于世，在新中国成立之前打了400多场战役，赶走了侵略者、消灭了反动派，朝鲜战场上打败了武装到牙齿的对手，在多次边境自卫作战中捍卫了国家领土完整。但打得赢的标准是随着实践发展而变化的，过去能打赢并不等于现在能打赢，更不代表未来能打赢。当前，世界军事领域正在发生广泛而深刻的变革，信息化智能化战争形态加速到来，战争制胜观念、制胜要素、制胜方式都与传统战争大相径庭。坚持战斗力这个唯一的根本的标准，提高人民军队打赢能力，必须紧盯科技之变、战争之变、对手之变，深入研究现代战争的特点规律，创新军事战略指导，发展人民战争战略战术，不断增强练兵备战针对性实效性，切实提高我军威慑和实战能力，锻造召之即来、来之能战、战之必胜的精兵劲旅。\n一支强大的军队，是打出来的，也是治出来的。治军从古至今都是很重要的事。战国时期军事家吴起就提出，“兵不在众，以治为胜”。我国历史上许多英勇善战的军队，比如岳家军、戚家军等，都是以治军有方而著称的。我们人民军队在革命年代的许多战争中之所以能够以弱胜强、以少胜多，很重要的原因就在于我军严于治军、善于治军。现在，我军要实现党在新时代的强军目标，有效履行新时代人民军队使命任务，也必须把治军这件大事摆在重要位置。党的二十大首次提出全面加强军事治理的重大任务，从巩固拓展国防和军队改革成果、加强战建备统筹、加强依法治军、改进战略管理等方面，着力构建现代军事治理体系，以高水平治理推动我军高质量发展。\n【特别关注】\n中国海军参加“科莫多—2023”多国海上联合演习\n“科莫多—2023”是2023年6月上旬在印度尼西亚举行的多国海上联合演习。中国海军派出改进型052D导弹驱逐舰湛江舰、054A型导弹护卫舰许昌舰参演，主要参加国际海事安全会议、海事展览、国际阅舰式、民事医疗、民事工程、文化交流、联合演习等活动，以过硬的军事素质和良好的作风形象，展示了我军应对自然灾害、海事威胁和提供人道主义援助的军事能力，传递了热爱和平、珍惜友谊的真挚意愿。\n现代战争越来越表明，战争的对抗不仅仅是军事力量的比拼，更是国家整体实力的较量。恩格斯讲，“军队的全部组织和作战方式以及与之有关的胜负，取决于物质的即经济的条件”。随着科技快速发展，国家战略竞争力、社会生产力、军队战斗力的耦合关联越来越紧。只有把富国和强军统一起来，把国防和军队现代化融入国家现代化，最大限度实现国家整体实力系统整合，才能最大程度形成军事竞争优势。新时代以来，我们党采取一系列重大措施，着力构建一体化国家战略体系和能力，促进了国防实力和经济实力同步提升。巩固提高一体化国家战略体系和能力是一项战略性全局性长期性工程，必须强化顶层设计，坚持问题导向，持续优化体制机制，完善政策制度，实现国家战略能力最大化。\n列宁曾说，“革命军队之所以必要，是因为只有靠暴力才能解决伟大的历史问题”。锻造一支强大的人民军队，是我们不断取得革命、建设、改革事业胜利的坚强保证，也是我们推进中国式现代化、实现中华民族伟大复兴的战略支撑。在推进伟大社会革命的征途上，人民军队必将以铁一般信仰、铁一般信念、铁一般纪律、铁一般担当，坚决完成好党和人民赋予的神圣使命。\n【特别关注】\n中国维和部队“蓝盔”铁肩担道义\n中国维和部队，是中国根据联合国有关决议和国际法准则派出的军事部队，主要任务是制止冲突，恢复和平。自1990年以来，中国维和部队共派出5万余人次，参加近30项联合国维和行动，足迹遍布20多个国家和地区。30多年来，中国维和部队忠实履行维和使命，为维护世界和平、促进共同发展作出积极贡献，为世界和平与发展注入更多正能量，彰显了和平之师、正义之师、文明之师形象。\n【深度阅读】\n1.习近平：《在庆祝中国人民解放军建军90周年大会上的讲话》，《求是》2022年第15期。\n2.《习近平在出席军队领导干部会议时强调  认真学习宣传贯彻党的二十大精神  奋力实现建军一百年奋斗目标》，《人民日报》2022年10月25日。"
  },
  {
    "title": "一飞智控（天津）科技有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_2-06.htm",
    "date": "2023-10-09",
    "content": "夜空中，数十架不同型号和大小的无人机腾空而起，在空中不断排列组合出各种图案；在众多小型无人机的伴飞下，一架无人机忽然喷射出烟花，绘制出绚丽的画面……\n“搭载烟花的异构无人机集群表演，是我们的绝招之一。”一飞智控（天津）科技有限公司总经理张云颇为自豪，“我们今年的无人机产量预计将突破2万架，比去年翻一番。”\n自主创新是推动高质量发展、动能转换的迫切要求和重要支撑，必须创造条件、营造氛围，调动各方面创新积极性，让每一个有创新梦想的人都能专注创新，让每一份创新活力都能充分迸发。作为国家高新技术企业，一飞智控一直从事无人装备自主控制、集群控制方向的前沿理论和技术研究，以无人机智能控制、集群控制技术为重点，提供工业级无人机产品及系统方案。\n“近年来，一飞智控的员工始终有梦想、有志气，有创新热情和潜力，心无旁骛地投入创新事业中。”一飞智控董事长齐俊桐说。\n走进生产车间，眼前都是形态各异、功能不同的无人机群。飞控技术是无人机的关键技术之一，公司始终专注自主研发，锲而不舍攻克难关……\n最早做实验时，齐俊桐和同事们用的是装着汽油发动机的无人机。控制器离发动机的位置非常近，无人机飞起来没多久，控制器的温度就会升高；一旦观察到无人机出状况，技术人员第一反应都是赶紧上手拿控制器看数据，一不留神手就被烫伤。\n“10年前研发无人机，考虑更多的，是如何让无人机飞得更稳、飞得更快、飞得更高；在飞控技术的推动下，如今无人机产业呈现智能化、终端化、集群化的趋势。”齐俊桐感慨技术发展之快。\n以无人系统集群技术创新为关键，一飞智控推进原发性技术创新，获得专利300多项，主编国家标准1项、参编国家标准2项，主编行业标准1项、参编行业标准多项。说起这些年取得的成绩，张云如数家珍，“就在8月份，我们凭借关键技术创新能力、精密产品制造能力和优异的市场表现，入选国家级专精特新‘小巨人’企业。”\n“例如，在温差大、湿度大、环境复杂的现场提供不间断的无人机技术支持，不掌握关键技术是不可能做到的。”齐俊桐介绍。在今年防汛抗洪救灾工作中，一飞智控研发的无人机持续勘测水情，提供基础研判数据，还连续8个小时监测了解农田及房屋受损等情况，收集大量数据。\n一飞智控不断拓展自主创新之路。在创新机制上，强化和高校的产学研联合，与天津大学共建“天津市智能无人集群技术与系统重点实验室”，与中国民航大学共建“天津市城市空中交通系统技术与装备重点实验室”；在复合型创新人才培养上，与天津大学和上海大学开展研究生联合培养，与天津大学联合建设博士后工作站；在前沿探索上，承担国家自然科学基金项目、国家重点研发计划项目等，以前沿技术探索牵引无人系统集群技术长远发展。\n“我们将持续加大创新力度，夯实关键技术，开发特色新品，在专业化、产业化的道路上阔步前行，为加快实现高水平科技自立自强贡献一份力量。”张云表示。"
  },
  {
    "title": "蚕桑产业 助农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_3-06.htm",
    "date": "2023-10-09",
    "content": "近年来，四川省宜宾市高县大力发展蚕桑产业，加大科技投入，推动蚕桑产业提质增效，助力蚕农增收。近期，当地迎来今年最后一季蚕茧丰收季。图为10月8日，高县嘉乐镇人民村，蚕农在摘茧。\n庄歌尔摄（新华社发）"
  },
  {
    "title": "“核心价值观百场讲坛”第131场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_4-06.htm",
    "date": "2023-10-09",
    "content": "本报北京10月8日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第131场活动10月8日在山西大同开讲。云冈研究院院长、北京大学考古文博学院教授杭侃作题为《交融与互鉴：云冈文化的多元与融合》的演讲。\n为深入学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神，“核心价值观百场讲坛”围绕文化传承发展这一主题，策划了系列宣讲。本场活动是这个系列的第四讲。\n杭侃从云冈石窟建造的历史背景出发，详细阐述了石窟的发展历程、艺术特色和历史文化价值。演讲中，他论述了保护云冈石窟的重要意义，阐明了云冈石窟是中外文化交流的结晶的观点。\n宣讲最后，杭侃指出云冈石窟当前面临的风化、冻融、渗水等问题，再次点明了云冈石窟保护的紧迫性和必要性。“目前，云冈石窟危岩体加固工作已经基本完成，但保护工作依然面临很大的压力。”杭侃说。\n本场活动由山西省委宣传部、光明网承办，山西广播电视台、大同市委宣传部、云冈研究院协办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "本版责编  董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_5-06.htm",
    "date": "2023-10-09",
    "content": ""
  },
  {
    "title": "着力提升服务质量、合理划分职责权限、切实加强监督管理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_1-07.htm",
    "date": "2023-10-09",
    "content": "社区是城市居民生活的家园，物业服务水平和质量关系着居民的幸福指数。近期，有一些读者和网友来信、留言反映小区物业服务存在的问题。从今日起，本报推出“关注小区物业服务”系列报道，针对物业服务标准不统一、更换物业门槛高、物业费收取难等问题，探讨如何进一步提升物业服务的水平和质量，让小区居民生活更舒心。敬请关注。\n——编  者\n\n“楼道门锁坏了，给物业报修3个月都没修好”“小区卫生条件不好，物业打扫不尽责”“小区里乱停车、乱丢垃圾，物业也不管”……许多读者都遇到过类似情况。物业不尽责、服务质量不高等问题，常常令小区居民不满。\n如何衡量小区物业服务标准高低？如何提升物业服务水平，营造良好居住环境？读者、网友纷纷来信或留言，专家学者积极建言献策，共同探讨解决物业服务难题。\n对物业服务不满意的现象屡见不鲜，其中不少都是因为物业服务质量不高\n随着城镇化不断推进，住宅小区成为越来越多市民的家园。居住体验如何，物业企业发挥着至关重要的作用。物业企业尽责，服务质量好，居民居住体验就较高，反之则不然。\n现实中，对物业服务不满意的现象屡见不鲜，其中不少都是因为物业服务质量不高。\n“我们小区的单元门年久失修，开也不方便，关也不方便。而且门上油渍和灰尘不少，脏兮兮的，物业也不管。”北京朝阳区读者李女士反映，其所在的小区物业服务水平不高，设施维护、保洁卫生等工作也不太尽责。“小区已经建成20多年了，基础设施本来就有所老化，如果物业不尽责，小区居住品质会越来越差。希望物业企业提升服务水平，改善小区环境。”李女士说。\n梳理读者来信和网友留言可见，对物业服务不满意的问题，主要分为两类，一类是不作为，一类是乱作为。\n反映不作为的问题，具有许多共性。一方面是硬件设施维护不到位。比如，有的小区道路、楼体破损，保温材料裸露，电梯、路灯等运行故障维修不及时；有的小区工程维修质量较差，无法满足业主需求；有的小区水系、广场、健身场所等重点区域未设立警示标识，消防设施维护不及时，存在安全风险；还有的业主反映，向物业服务公司报修后，维修保养拖拉，服务不到位的情况较为突出。\n另一方面则是服务管理不到位。河北武安市的齐先生在人民网“人民投诉”平台留言反映，他所在的小区物业管理不善，车辆乱停乱放，消防通道被长期占用，小区内车辆避让困难，经常堵车，居民深受其扰。\n小区机动车管理混乱，居民无法正常停车；小区对养宠物没有约束，遛狗不系绳、放任宠物便溺的现象普遍；小区楼宇门禁失效，未实行封闭管理，外来车辆和人员可以随意进入等。这些都是群众反映强烈的物业管理不到位典型问题。\n除了不作为，还有乱作为。广西南宁市青秀区英华路9号东盟世纪村小区垃圾房，被开发商擅自改变用途，当成房屋用于出租。小区清扫的垃圾堆放在车库内，造成环境“脏乱差”，滋生老鼠、苍蝇、蚊子等，严重影响居民生活。经小区居民反映，2022年4月，有关部门曾调查并作出处理决定，要求恢复垃圾房使用。\n“但截至目前，开发商仍然没有恢复垃圾房，而且还在车库垃圾存放处安装了一道卷帘门掩人耳目，散发着恶臭气味、时有污水溢出。”人民网“领导留言板”网友刘先生说，“街道和城管都管不了这种行为，让我们业主走法律途径起诉开发商。”\n还有读者反映物业企业将小区内有关房屋或者公共设施长期挪作他用，或从事经营活动，然而，相关收入却并不向业主公开。河南漯河市读者张先生在来信中说：“有些属于小区的公共区域被物业用作商业出租，收入多少、具体怎么支配的，我们作为业主都不知道，物业企业也从不公开。”\n中山大学政治与公共事务管理学院教授叶林认为，造成这些问题的原因是多方面的，比如物业企业的行业门槛不高，物业企业的质量参差不齐。同时，有的物业从业人员的专业水平和职业素养也不高，这就导致在服务上会与业主的心理预期产生很大落差。\n钱难收、事难管、责难分等问题影响服务水平的提升\n面对小区业主的不满，物业企业也有难处。钱难收、事难管、责难分，这些问题不仅制约了其对小区业主服务水平的提升，也给物业企业本身运转带来不利影响。\n“钱难收”是当下物业企业所面临的困境之一。没有“源头活水”，物业可持续、高质量的服务自然难以达成。“雇用人员、维护公共设施、小区保洁、绿化消杀等各项物业服务，都需要持续的资金投入，但物业费收缴并不是一件容易的事情，业主拖欠物业费，甚至拒缴的情况时有发生。”南昌大学公共政策与管理学院教授刘湖北说。\n与此同时，物业企业在管理服务中也面临着“事难管”的困扰。物业服务事项繁杂，越是住户多、面积大的小区，其管理服务任务越重。此外，还经常有一些突发性问题，如水管爆裂、漏电、漏雨、路面塌陷等。受限于人员数量与技术力量，物业工作难免出现疏漏。\n前不久，河南三门峡市的宋女士因为装修垃圾堆放点设置的问题很是心烦。物业公司将装修垃圾堆放点设置在了宋女士家所在的楼栋旁，由于宋女士房屋楼层较低，垃圾堆放点的粉尘和噪声污染对其影响较大。对此，宋女士多次向物业公司及街道办反映，要求更改装修垃圾堆放点，一直未得到有效解决。\n然而，物业企业也有苦衷。“装修垃圾堆放点无论设置在哪里都可能引起附近业主的不满，但是为了满足业主的装修需求，小区总要设置装修垃圾堆放点。”物业工作人员说，“我们只能通过规定装修垃圾投放时间，加强对装修垃圾的洒水处理、及时清运等办法，尽量将影响降到最低。”\n物业管理还存在“责难分”的问题。房屋开裂、墙面渗水、热力不足、网络故障……一些生活中的常见问题，实际上并不属于物业服务职责范围。但居民遇到小区里的问题时，第一反应通常是“找物业”。\n“物业企业有其职责和能力边界，有些工作只能配合职能部门解决。但是，无论有何苦衷，物业企业还是首先要做好自身工作，让居民满意，得到大多数业主的支持，努力营造良好的居住环境。”叶林说。\n提升物业服务水平，还需多方共同努力\n做好管理服务，营造良好的社区环境，是业主和物业企业双方的共同目标。\n“要管住物业企业乱作为，还是要把《物业管理条例》落到实处。比如，物业服务企业管理用房的所有权依法属于业主，未经业主大会同意，物业服务企业不得改变物业管理用房的用途。这些都是对物业企业的约束，要将这些规定落到实处。”人民网“领导留言板”网友崔先生说。\n“可以参照有些地区采取联合物业的方式，不同小区通过联合招标的形式选聘同一家物业服务企业进驻，降低物业管理成本，实现物业资源整合和服务提升，提高物业企业入驻和服务的积极性。同时，也让分散的、规模较小的小区享受到像大小区一样的优质服务。”江苏连云港市读者吴学安建议。\n有读者建议，推广“红色物业”，解决物业服务问题。湖北枣阳市住房和城乡建设局干部付宏才说：“推行‘红色物业’，重点以小区的党员住户为骨干，成立党支部和业主委员会，形成支部引领、党员担当、发动群众、小区自治的治理思路，共同营造干净、整洁、美观、和谐的小区生活环境。”\n还有读者建议，加强对物业企业的考核评定，以市场化方式倒逼物业企业提升服务质量。安徽省完善物业服务企业信用管理办法，统一信用评价标准，指导各地强化信用监管，大力推进守信激励和失信惩戒，引导建设单位、业主大会在选聘物业服务企业时，将信用状况纳入选聘条件，推动形成优胜劣汰的市场环境。\n有的地方指导各地赋予社区党组织对辖区物业服务企业的监督管理权，每年底形成综合评价意见反馈物业主管部门，作为评价物业服务企业信用的重要内容并记入信用档案；推动物业主管部门、社区、业主委员会等共同参与开展物业服务质量第三方评价，并将评价结果作为信用评级、评优奖励、合同续签、协商定价的依据。\n提升物业服务水平，还需多方共同努力。“社区物业治理涉及街道、社区居委会、业主、业主委员会、物业服务企业、社会组织等多元主体，应当让所有主体有效参与和共建共治。”刘湖北说。\n福建福州市读者付先生认为，成立业委会是督促物业履职尽责的重要手段。不少小区只有物业企业，没有业委会，面对物业企业不负责的问题，业主作为个体面对物业企业，难以起到督促作用。如果成立业委会，行使好业委会的权力，就能够形成更好的督促和约束，让物业企业做好自己的工作。\n专家建议，应充分发挥物业行业协会作为政府与企业间桥梁和纽带的独特作用，通过制定社区物业服务行业自律公约、行业执业标准、职业道德规范，建立企业及其从业人员的诚信档案和诚信风险预警公告制度等举措，加强对社区物业企业及其从业人员的自律性监管，主动协调各方利益冲突，推动市场公平竞争。\n（吴宏健参与采写）"
  },
  {
    "title": "广西扶绥县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_2-07.htm",
    "date": "2023-10-09",
    "content": "7月17日，本报刊发读者来信《村里供水水质差影响正常生活》，反映广西崇左市扶绥县山圩镇九塔村九塔屯饮用水水质差问题（见左图）。\n记者从扶绥县人民政府了解到，报道刊发当天，扶绥县人民政府组织该县水利局、乡村振兴局、扶绥顺承投资开发有限公司等单位与山圩镇人民政府有关人员到九塔村九塔屯就该村水质浑浊问题制定解决方案，采取措施积极处置。当天下午，九塔村村委会通知群众做好蓄水后，开始对水泵、水池进行改造。7月18日，山圩镇通过清洗蓄水池、安装过滤净化设备等一系列措施，对九塔村现有人饮工程进行升级改造，提升水质。改造提升后，九塔屯供水水质浑浊问题得到初步解决（见右图）。\n同时，山圩镇正在规划新建自来水管道线路，确保从根本上杜绝类似情况再发生。山圩镇政府已委托相关企业，对镇水厂至九塔屯的自来水主管道线路进行规划设计，目前已完成主管道走向的放线工作。\n为保障供水安全，山圩镇还加强了供水工程的运行管护，针对现有的人饮工程，坚持属地管理责任，落实到每名管护人员，明确管护责任，建立长效管护机制，保障工程正常稳定运营。"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_3-07.htm",
    "date": "2023-10-09",
    "content": "车位错时共享值得提倡\n“停车难”是一些城市居民的急难愁盼问题。有的公共建筑夜间停车少，车位完全可以错时共享。例如有的机关单位、商场、写字楼等，夜间基本没有车辆停放，车位很充足，可以充分利用起来。公共车位错时共享，有利于解决周边群众停车难问题。\n盘活存量推行共享停车位，涉及多方利益，需要相关部门发挥主导作用，进行精细的规划管理。比如可以由城管部门牵头，交通、住建、公安等多部门参与，综合空间、时间、价格、技术等因素，尽可能释放供给端潜力，解决停车难题。由于车位共享增加了管理难度，应提高管理的精细化水平，如将共享车位划分为相对独立的管理区域。在技术层面还可以通过大数据平台实现车辆进出的智能控制，对停车位进行科学管理。\n江苏启东市  张裕新\n\n加强应急避难场所建设\n一些城市应急避难场所有限，遭遇自然灾害、紧急事件时，容易造成人民群众生命财产损失。建议加强应急避难场所建设，确保突发性灾害事故发生时，避险避难人员能够得到快速、有序疏散安置。\n建设应急避难场所可以考虑改造城区大型体育场馆、城市公园、广场等公共场所，规划布点应重点针对防台风、防地质灾害等的防范，兼顾防火灾、环境污染和突发事故灾害等。建设应急避难场所应结合地方实际，力求资源共享最大化。在满足基本功能要求的基础上，确保一旦发生地震、洪水等重大灾害和事件时，能够妥善安置疏散的人员，并提供必要的基本生活保障。\n福建福州市  陈先生"
  },
  {
    "title": "公司制定的这些规定，合理吗（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_4-07.htm",
    "date": "2023-10-09",
    "content": "前不久，孙女士遇到一件烦心事：公司要求她将个人社交账号头像改成公司的宣传画，而且每天至少要转发5条公司的促销广告。这让孙女士感觉不能接受。\n近年来，有的公司针对员工个人生活制定了一些不合理的规定，或者将员工的个人信息等视为公司财产，这侵害了员工的合法权益。\n辽宁沈阳市读者张先生反映，最近公司用上了一种移动智能考勤系统，可以通过手机定位掌握员工的行动轨迹，“公司员工都被强制要求下载这个软件。不管上班下班，只要软件上线，公司随时都能知道自己在什么地方。”\n此外，还有一些公司以“团队建设”“督促员工健康学习”等为由，干涉员工个人生活。据媒体报道，重庆市的刘女士因拒绝下班后应酬，被公司以“不服从工作安排”为由辞退。刘女士认为，她在试用期内的工作职责主要是处理行政和人事事务，其中虽然也有日常接待的内容，但并不包括下班后的应酬。而公司表示，试用期内，公司和劳动者双方有互相考察、互相选择的权利，辞退试用人员，是公司的正当权利。目前，刘女士已在当地申请劳动仲裁。\n“我上个月没有完成公司的步数任务，被扣了100多块钱。”广东广州市王女士反映，手机软件上记录个人运动步数的功能，却成了公司考核的“硬指标”。“公司为了让员工多运动，要求员工每月按照步数进行考核，还制定了奖励和惩罚制度，如果员工没有达标，按照‘少走一步扣一分钱’的标准进行惩罚。”王女士说，虽然大部分员工都对这条规定持有异议，但公司执意执行，员工也只能接受，“我们这一行经常要晚上加班，有时下班回家都9点多了，还要在外面溜达到步数达标，实在是额外的负担。”\n公司针对员工个人生活制定规则的做法，是否构成对劳动者权益的侵犯？对此，复旦大学法学院副教授姚军认为，按照相关法律法规的规定，劳动者应当按照劳动合同约定完成公司规定的劳动任务，并接受相应的管理。除此之外，公司无权对劳动者工作以外的个人事项作出要求。“在劳动关系中，劳动者对于公司能否使用自己的个人信息，拥有完全的决定权。”姚军说。\n账号头像、运动数据等都属于员工的个人信息，而“告知—同意”原则是个人信息保护的核心规则。2021年施行的个人信息保护法明确要求，处理个人信息应当在事先充分告知的前提下取得个人同意，个人信息处理的重要事项发生变更的也应当重新向个人告知并取得同意。\n“不过，在实际工作中，劳动者往往处于弱势地位，对公司一些不合理的要求规定等，不能有效维护自身合法权益。”中国社会法学研究会副会长、华东政法大学经济法学院教授田思路认为，“即便公司违反了法律法规，处于信息弱势的劳动者也很难分辨公司是否存在侵权行为，进而正当行使各类信息权利以实现救济。因此，如何实现用人单位劳动管理权、商业秘密保护等合法权益与劳动者权益间的平衡，是数字时代劳动者保护的重要课题。”\n对此，田思路建议，维护员工的合法权益需要监管部门、社会各界等共同发力。“一方面，要强化劳动监察的作用，以定期检查与不定期抽查相结合的方式，对企业开展专门调查。除此之外，可以为员工设立举报通道，便于及时维权。另一方面，公司也应平衡好管理权与劳动者权益间的关系，适时引入社会力量形成监管合力，共同维护员工的合法权益。”田思路说。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/09/nw.D110000renmrb_20231009_5-07.htm",
    "date": "2023-10-09",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  }
]