[
  {
    "title": "习近平出席金砖国家领导人巴以问题特别视频峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-01.htm",
    "date": "2023-11-22",
    "content": "■本次峰会是金砖扩员后的首场领导人会晤。当前形势下，金砖国家就巴以问题发出正义之声、和平之声，非常及时、非常必要。加沙地区的冲突已持续一个多月，造成大量平民伤亡和人道主义灾难，并出现扩大外溢趋势，中方深表关切。当务之急，一是冲突各方要立即停火止战，停止一切针对平民的暴力和袭击，释放被扣押平民，避免更为严重的生灵涂炭。二是要保障人道主义救援通道安全畅通，向加沙民众提供更多人道主义援助，停止强制迁移、断水断电断油等针对加沙民众的集体惩罚。三是国际社会要拿出实际举措，防止冲突扩大、影响整个中东地区稳定。各方应该将联合国大会和安理会有关决议要求落到实处\n■巴以局势发展到今天，根本原因是巴勒斯坦人民的建国权、生存权、回归权长期遭到漠视。解决巴以冲突循环往复的根本出路是落实“两国方案”，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国。不公正解决巴勒斯坦问题，中东就没有持久的和平稳定。中方呼吁尽快召开更具权威性的国际和会，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决\n■本轮巴以冲突爆发以来，中方积极劝和促谈，推动停火止战，向加沙地带提供紧急人道主义援助，并将根据加沙人民需要，继续提供物资援助。中国作为本月联合国安理会轮值主席，已经推动安理会通过相关决议，要求延长人道主义暂停和人道主义走廊的期限，保护平民，开展人道主义援助等\n■金砖合作机制是新兴市场国家和发展中国家加强团结合作、维护共同利益的重要平台。今天，我们就巴以问题协调立场、采取行动，为扩员后的“大金砖合作”开了个好头。中方愿同其他成员一道，开创金砖合作新时代\n\n新华社北京11月21日电  11月21日晚，国家主席习近平出席金砖国家领导人巴以问题特别视频峰会并发表题为《推动停火止战  实现持久和平安全》的重要讲话。（讲话全文见第二版）\n习近平指出，本次峰会是金砖扩员后的首场领导人会晤。当前形势下，金砖国家就巴以问题发出正义之声、和平之声，非常及时、非常必要。加沙地区的冲突已持续一个多月，造成大量平民伤亡和人道主义灾难，并出现扩大外溢趋势，中方深表关切。当务之急，一是冲突各方要立即停火止战，停止一切针对平民的暴力和袭击，释放被扣押平民，避免更为严重的生灵涂炭。二是要保障人道主义救援通道安全畅通，向加沙民众提供更多人道主义援助，停止强制迁移、断水断电断油等针对加沙民众的集体惩罚。三是国际社会要拿出实际举措，防止冲突扩大、影响整个中东地区稳定。各方应该将联合国大会和安理会有关决议要求落到实处。\n习近平强调，巴以局势发展到今天，根本原因是巴勒斯坦人民的建国权、生存权、回归权长期遭到漠视。解决巴以冲突循环往复的根本出路是落实“两国方案”，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国。不公正解决巴勒斯坦问题，中东就没有持久的和平稳定。中方呼吁尽快召开更具权威性的国际和会，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决。\n习近平指出，本轮巴以冲突爆发以来，中方积极劝和促谈，推动停火止战，向加沙地带提供紧急人道主义援助，并将根据加沙人民需要，继续提供物资援助。中国作为本月联合国安理会轮值主席，已经推动安理会通过相关决议，要求延长人道主义暂停和人道主义走廊的期限，保护平民，开展人道主义援助等。\n习近平强调，金砖合作机制是新兴市场国家和发展中国家加强团结合作、维护共同利益的重要平台。今天，我们就巴以问题协调立场、采取行动，为扩员后的“大金砖合作”开了个好头。中方愿同其他成员一道，开创金砖合作新时代。\n南非总统拉马福萨主持峰会，巴西总统卢拉、俄罗斯总统普京、沙特王储穆罕默德、埃及总统塞西、伊朗总统莱希、阿联酋总统穆罕默德、埃塞俄比亚总理阿比以及印度、阿根廷外长与会。\n与会领导人对巴以局势表示严重关切，谴责一切针对平民的暴力行为，强调必须根据国际人道法保护平民，呼吁立即实行持久和持续的人道主义休战，提供人道主义援助，强调通过对话解决争端，支持一切有利于和平解决危机的努力。领导人呼吁国际社会支持公正解决巴勒斯坦问题，推动实现“两国方案”，建立一个具有完全主权、独立的巴勒斯坦国。\n蔡奇、王毅等参加峰会。"
  },
  {
    "title": "前三季度国家铁路共发送货物28.97亿吨（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-01.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者李心萍）记者近日从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年前三季度，国家铁路累计发送货物28.97亿吨，日均装车完成17.66万车，货物运输保持高位运行。其中，发送电煤11.35亿吨，截至9月底，全国371家铁路直供电厂存煤可耗天数保持在37天以上。\n货运能力持续扩充。国铁集团落实“一港一策”“一企一策”，积极推动“公转铁”运输，增加铁路运量，全国主要港口铁路疏港日均装车3.15万车，同比增长5.8%，矿石日均装车2.81万车，同比增长2.2%。\n国际联运提质增效。持续实施中欧班列扩编增吨措施，提高列车编组和口岸站交接能力，第三季度各铁路主要口岸日均交车2479车，同比增加271车；日均接车3176车，同比增加565车，再创历史新高。前三季度，中欧班列累计开行1.3万列、发送货物142万标准箱，同比分别增长7%、20%；西部陆海新通道海铁联运集装箱累计发送货物63.3万标准箱，同比增长14.2%；中老铁路累计运输跨境货物355万吨，同比增长143%。\n货运产品优化完善。前三季度，国家铁路集装箱发送2429万标准箱，同比增长5.7%，铁水联运完成945万标准箱，同比增长10.3%。成功开行整列高铁快运动车组、50英尺集装箱铁路多联快车、35吨宽体集装箱铁海快线，货物运输时效和综合物流成本不断压缩，更好地满足了客户多样化运输需求。"
  },
  {
    "title": "李强将出席二十国集团领导人视频峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-01.htm",
    "date": "2023-11-22",
    "content": "新华社北京11月21日电  外交部发言人毛宁21日宣布：应印度共和国政府邀请，国务院总理李强将于11月22日出席二十国集团领导人视频峰会。"
  },
  {
    "title": "赵乐际同俄罗斯国家杜马主席沃洛金举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-01.htm",
    "date": "2023-11-22",
    "content": "新华社北京11月21日电  （记者许可）全国人大常委会委员长赵乐际21日下午在人民大会堂同俄罗斯国家杜马主席沃洛金举行会谈。\n赵乐际表示，在习近平主席和普京总统战略引领下，中俄新时代全面战略协作伙伴关系始终保持正确前进方向，政治互信不断巩固，务实合作蓬勃开展，人文和地方交流持续深化，树立了新型大国关系的典范。不管国际风云如何变幻，中俄都要恪守两国元首确定的“四个相互坚定支持”重大原则，携手巩固和发展全面战略协作，不断造福两国人民，维护国际公平正义。双方要继续推动共建“一带一路”与欧亚经济联盟对接，形成更多务实合作成果，推动上海合作组织、金砖国家等机制合作。\n赵乐际表示，中俄立法机构交往的高水平，是两国关系战略性、特殊性的重要标志之一。双方建立的中俄议会合作委员会是增进政治互信、促进务实合作、传承人民友谊的稳固有效平台。中国全国人大愿同俄罗斯联邦会议一道，将落实好两国元首重要共识作为首要任务，进一步密切交流交往，助力两国新时代全面战略协作伙伴关系不断向前发展。感谢俄国家杜马及各党团长期以来为推动中俄友好合作所做的工作。愿以明年两国庆祝建交75周年为契机，立足双方已有的良好合作基础和成功做法，发挥交流机制、专门委员会、双边友好小组、办事机构等平台作用，深入开展多层次、多领域交流合作，加强涉外立法经验交流，为促进两国经贸、金融、投资、安全、信息、人文、地方等领域合作提供坚实法律保障。\n沃洛金表示，普京总统同习近平主席就不断深化俄中全面战略协作伙伴关系达成重要共识，引领两国关系发展处于历史最好水平。俄坚定奉行一个中国原则。俄国家杜马各党团一致支持不断发展对华友好关系。俄国家杜马愿与中国全国人大共同努力，通过立法等形式落实好两国元首达成的共识，发挥俄中议会合作委员会的积极作用，为促进两国务实合作提供法律保障，增进俄议员与中国人大代表之间、两国人民之间的相互了解和友谊，为促进俄中关系发展作出贡献。\n彭清华参加会谈。"
  },
  {
    "title": "中国新闻奖、长江韬奋奖颁奖报告会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-01.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者张烁）第三十二、三十三届中国新闻奖和第十七届长江韬奋奖颁奖报告会21日在京举行。中共中央政治局常委、中央书记处书记蔡奇会见获奖代表。\n上午9时30分，蔡奇来到人民大会堂北大厅，向获奖代表表示热烈祝贺，并同大家合影留念。\n中共中央政治局委员、中宣部部长李书磊参加会见，出席报告会并讲话。\n会议要求，广大新闻工作者要把学习掌握习近平文化思想作为必修课，深刻领会这一重要思想的重大意义、丰富内涵和实践要求，自觉贯彻落实到新闻舆论工作各方面全过程，努力做有情怀、有本领、有担当的新时代新闻工作者。\n会议强调，新闻战线要以强信心为重点加强正面宣传，用融通中外的新概念新范畴新表述讲好中国故事、中国共产党故事和新时代故事，积极运用新技术新平台新手段推进全媒体传播体系建设，不断开创新闻舆论工作新局面。\n中国记协主席何平在会上致辞。人民海军报社、工人日报社、人民日报社、新华社、中央广播电视总台、浙江广播电视集团、哈尔滨日报社代表先后发言。中央宣传思想文化工作领导小组成员，中央和国家机关有关部门、中央主要新闻单位负责同志和新闻工作者代表等约310人参加会议。"
  },
  {
    "title": "重庆市推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-01.htm",
    "date": "2023-11-22",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育中，重庆市全面落实党中央决策部署，紧扣主题主线，锚定目标任务，周密安排、精心组织，总结运用第一批主题教育的成功经验，推动第二批主题教育走深走实。\n学思践悟，理论学习入脑入心\n在第二批主题教育中，重庆始终把理论学习作为坚定理想信念的重要途径，通过丰富多样的形式，推动习近平新时代中国特色社会主义思想入脑入心。\n南岸区聚焦学习重点，根据各层级不同特点，有针对性地开展主题教育，确保学深悟透，实现党课与研讨有效融合，“党课开讲啦”“干部大讲堂”等各类活动深入开展。\n为确保理论学习全覆盖，南岸区充分发挥党群服务中心阵地作用，设立学习“打卡点”“充电站”100余个，采取送书上门、结对帮学等方式，依托理论宣讲队伍，面向基层党员开展理论宣讲450余场，覆盖2万余人次。\n重庆全市县处级以上领导班子把“学思想”贯穿始终，采取党委（党组）会议、读书班、中心组学习、个人自学等方式，原原本本学、认认真真悟。区县领导干部立足岗位职责，认真学习习近平总书记重要讲话和重要指示批示精神，区县领导班子在完成不少于7天的读书班学习之后，坚持每月开展不少于1次中心组专题研讨。\n深入调研，对标对表抓好部署\n各区县针对不同层级、不同对象特点，分领域制定具体方案，细化实化工作举措。\n抓住“牛鼻子”，精确选题。江北区聚焦最突出最迫切的问题，注重“小切口”，区级领导和95个区管单位领导班子成员分别确定调研课题。\n安置房产权办理、物业矛盾纠纷化解、老旧小区加装电梯、新建小微停车位……聚焦“八张问题清单”和群众反映强烈的民生问题，江北区住房城乡建设委确定了8个调研课题和一正一反典型案例，领导班子成员全部深入企业、建设施工项目现场、物业小区等一线调研，已提出解决对策37个。\n加强调研统筹，不搞大呼隆。两江新区党工委加强统筹，根据处级干部调研计划梳理出热点区域，提前作出调整，切实避免扎堆调研、多头调研、重复调研。\n第二批主题教育中，重庆配合中央第八巡回指导组通过实地走访、座谈交流等方式，深入12个区县调研指导；派出20个巡回督导组和5个明查暗访组，对区县“一竿子到底”严督实导。\n对于调研发现的问题，确保不折不扣落实整改。通过建立上下联动整改整治工作机制，畅通问题移交渠道，重庆推动第一批、第二批主题教育单位问题整改纵向贯通、双向认领、形成“回路”。\n惠民利民，“四下基层”办好实事\n为做好第一批主题教育与第二批主题教育衔接联动，重庆把开展主题教育和解决基层实际问题紧密结合，推动领导干部“四下基层”，每月下访接访、现场办公，宣传宣讲政策、回应群众诉求、化解信访积案，解决了一批群众急难愁盼问题。\n11月10日，北碚区澄江镇，四川仪表工业学校的7000余名师生坐上了首趟定制公交，享受“点对点”出行服务。过去，校门口上下班高峰期拥堵，给师生交通出行带来不便。\n发现四川仪表工业学校师生出行存在不便的情况后，北碚区交通局立即牵头联动交通执法大队、运管部门、公交公司等相关责任单位到校开展走访调研，围绕学生出行问题发放调查问卷，掌握学生出行方式、出行方向等情况，及时调整公交安排，增设了学校大门至北碚城区的定制公交，将便民服务送到师生心坎上。\n“雨天到底能不能充电？没有雨棚会不会漏电……”逢下雨天，高新区金凤镇新凤社区居民杨晓莲担心充电隐患，便通过金凤镇一体化治理智治平台，反映了充电桩缺少雨棚的问题。\n社区网格员在接到平台派发的任务后，立即深入社区开展调研走访，通过现场查看充电桩情况，邀请专业电力人员实地检测，形成调研报告并通过手机端填入相关调研情况。金凤镇基层治理指挥中心在收到网格员情况报告后，给出加装雨棚的解决方案。民生实事快速解决的背后，正是金凤镇智慧基层治理体系发挥了作用。\n目前，重庆各区县深入实施惠民暖心优服行动，大力推进“一件事一次办”集成服务。同时，通过民生热线、微信平台、网上调查等途径摸清社情民意，着力解决就业、教育、医疗、托育、住房、养老等领域突出问题。受灾区县抢抓进度推进房屋修缮、重建等灾后恢复工作，让人民群众切实感受到主题教育的实际成效。"
  },
  {
    "title": "韩正会见乌兹别克斯坦外长赛义多夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_7-01.htm",
    "date": "2023-11-22",
    "content": "新华社北京11月21日电  11月21日，国家副主席韩正在北京会见乌兹别克斯坦外长赛义多夫。\n韩正表示，中国和乌兹别克斯坦都是世界文明古国，古丝绸之路见证了两国人民两千多年的友好交往。建交31年来，双方始终平等相待、相互尊重、相互信任，推动中乌关系持续健康稳定发展。在两国元首的战略引领和亲自推动下，中乌关系发展步入新时代，各领域合作驶入快车道，为两国共同发展繁荣注入新动力。中方愿同乌方加大相互支持力度，加快发展战略对接，将两国高水平政治关系转化为实实在在的成果，更好惠及两国人民。\n赛义多夫表示，乌中关系处于历史最好最高水平。乌方视中国为最重要的全面战略伙伴，愿同中方加强战略对话，落实好两国元首重要共识，不断深化两国各领域互利合作。"
  },
  {
    "title": "推动停火止战  实现持久和平安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-02.htm",
    "date": "2023-11-22",
    "content": "尊敬的拉马福萨总统，\n各位同事：\n本次峰会是金砖扩员后的首场领导人会晤。首先，我对金砖新成员国领导人表示欢迎，感谢拉马福萨总统和南非政府为这次会晤所作的努力。当前形势下，金砖国家就巴以问题发出正义之声、和平之声，非常及时、非常必要。\n加沙地区的冲突已持续一个多月，造成大量平民伤亡和人道主义灾难，并出现扩大外溢趋势，中方深表关切。当务之急，一是冲突各方要立即停火止战，停止一切针对平民的暴力和袭击，释放被扣押平民，避免更为严重的生灵涂炭。二是要保障人道主义救援通道安全畅通，向加沙民众提供更多人道主义援助，停止强制迁移、断水断电断油等针对加沙民众的集体惩罚。三是国际社会要拿出实际举措，防止冲突扩大、影响整个中东地区稳定。中方支持10月27日联合国大会紧急特别会议就巴以冲突通过的决议。中国作为联合国安理会轮值主席，主持通过了安理会第2712号决议。各方应该将决议要求落到实处。\n巴以局势发展到今天，根本原因是巴勒斯坦人民的建国权、生存权、回归权长期遭到漠视。我多次强调，解决巴以冲突循环往复的根本出路是落实“两国方案”，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国。不公正解决巴勒斯坦问题，中东就没有持久的和平稳定。中方呼吁尽快召开更具权威性的国际和会，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决。\n本轮巴以冲突爆发以来，中方积极劝和促谈，推动停火止战。为缓解加沙人道主义局势，中国已通过巴勒斯坦民族权力机构和联合国机构提供了200万美元紧急人道主义援助，通过埃及向加沙地带提供了价值1500万元人民币的食品、药品等紧急人道主义物资，并将根据加沙人民需要，继续提供物资援助。中国作为本月联合国安理会轮值主席，已经推动安理会通过相关决议，要求延长人道主义暂停和人道主义走廊的期限，保护平民，开展人道主义援助等。\n各位同事！\n金砖合作机制是新兴市场国家和发展中国家加强团结合作、维护共同利益的重要平台。今天，我们就巴以问题协调立场、采取行动，为扩员后的“大金砖合作”开了个好头。中方赞赏南非作为今年主席国为推进金砖事业发展作出的重要贡献。俄罗斯明年将接任主席国，中方愿同其他成员一道，共同支持俄方工作，开创金砖合作新时代。\n谢谢大家！\n（新华社北京11月21日电）"
  },
  {
    "title": "护安澜  畅航道  送绿电（经济新方位·重大工程一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-02.htm",
    "date": "2023-11-22",
    "content": "深江绿水弯连弯，夹岸青山迎船来。\n自西北向东南，奔流的江水穿过大藤峡这条广西最长最大的峡谷，青山绿水间，多了一处壮丽景观。\n大藤峡出口弩滩处，长约1.2公里的大坝横卧江面，泄水闸坝旁建有发电厂房，左岸建有船闸，右岸厂房紧连着挡水坝，另有方便鱼类洄游的黔江鱼道，副坝和南木江生态鱼道在主坝上游——这便是大藤峡水利枢纽，国家172项节水供水重大水利工程之一、国家水网重要骨干工程。\n9月2日，随着最后一台机组正式投产发电，历时9年艰苦建设，大藤峡水利枢纽主体工程完工。\n完工两个半月后，记者来到项目现场，探访工程如何实现防洪、水资源配置、航运、发电、灌溉等综合效益。\n提高沿岸防洪标准，显著缩短流域应急补水响应时间\n“珠江流域多年平均水资源总量仅次于长江，最大特点就是水量丰沛。”广西大藤峡水利枢纽开发有限责任公司（以下简称“大藤峡公司”）总工程师黄俊指着水系图介绍，“大藤峡水利枢纽在防洪和水资源调度方面都具有显著效益。”\n珠江流域面积达45.37万平方千米，其中西江是最大的河流，水系流域面积约占珠江流域面积的75%。而大藤峡坝址控制着56%的西江流域面积，成为珠江流域关键控制性工程。\n珠江流域气候暖湿多雨，汛期降水量可占全年80%以上。过去，上游的西江和下游的北江洪峰相遇，常造成珠三角地区洪涝灾害。如何通过工程手段避免两江洪峰相遇？成为大藤峡水利枢纽的第一个重要课题。\n“我们查阅了历史洪水最大来水量，按照‘千年一遇’的要求设计工程防洪标准。”黄俊说，“防洪库容有限，保障防洪效果意味着闸门要多、调度要准。”\n鸟瞰大藤峡水利枢纽，一路奔腾的江水通过26扇弧形工作闸门泄流而下。大藤峡公司工程建设部副主任刘刚告诉记者：“弧形门的设计可以更精准地控制闸门，保证良好的泄流状态。”\n据介绍，这26扇闸门在国内闸坝式工程中位居前列，单扇门最大推力负荷达6820吨，最大总泄流能力达66200立方米/秒。通过流域联合调度，国家重点防洪城市梧州市的防洪标准，将由50年一遇提高至100年一遇。\n数字孪生大藤峡应用中心，枢纽管理中心工程师李颖正在进行分析作业。大屏幕上实时显示每个闸门的状况。\n“通过和相关部门的数据合作，工程态势感知都在一张图上。”李颖轻点屏幕，一张流域信息图在眼前展开，“提前半个月就能知道哪些地方下雨、哪些电站加大泄水、形成多大流量，实现预报、预警、预演、预案。”\n“水情调度既要防汛也要抗旱，闸门除了在防洪时调整，在水资源调度时也要调整。”李颖说。珠江流域枯水期降水量不足20%，易致冬春连旱、珠江口咸潮上溯，“以往通过上游天生桥水库、龙滩水库调水到澳门需要7—10天，现在从大藤峡调水只要3天。”\n目前，大藤峡水利枢纽已先后12次参与应急调水，累计补水量达18亿立方米，有力支撑粤港澳大湾区供水安全。\n航运安全性和通航能力大幅提升，设计年均运送货物量5200万吨\n放眼黔江，巨大货船满载货物在江面穿行，鸣笛声此起彼伏，一派繁忙景象。\n“贵港，贵在有港。”贵港市西靠大西南，向东是粤港澳大湾区。近年来，广西提出提升做实珠江—西江经济带，发挥贵港核心港口枢纽作用，大批货物由此中转运往粤港澳大湾区。\n船主黄辉榕让儿子帮忙，在手机上操作报名通过大藤峡船闸，货船进入泊位等待通行。\n“从前开船过勒马滩，要精神十足、手脚灵活才能险过关。”62岁的黄辉榕在西江行船几十年，说起从前穿行险滩的经历仍心有余悸，“那边经常撞船触礁，有的船主要花三五千元请专人帮忙开过去。”\n作为重要的水上运输通道，珠江素有“黄金水道”之称，是西南内陆地区连接粤港澳地区的重要纽带，也是共建“一带一路”、粤港澳大湾区建设和珠江—西江经济带建设的重要支撑。此前，由于滩浅水急而不能充分发挥航运优势，着实可惜。\n2020年，大藤峡船闸通航，通过水位抬升渠化航道，大幅提升了航运安全性和通航能力，设计年均运送货物量达5200万吨。“这两年开船平稳得多，大吨级的货船也能跑了，过闸还不收取费用。”黄辉榕告诉记者，去年他把自家1000吨级旧船换成了3000吨级大船。\n来到大藤峡船闸管理中心，船闸内新一轮充水作业已完成，随着充水平稳下泄，铃声响起、船闸开启，满载砂石料等基础用材的货船顺利开出。“通过船闸充水泄水的操作，可以使船顺利‘翻’过大坝。”船闸中心副主任吴海金指着船闸门说，“这扇下闸首人字闸门高47.5米，单扇重1295吨，大藤峡船闸是目前世界最高单级船闸。”\n船闸通航至今，过闸船舶已达到9.49万艘，累计核载量2.24亿吨，通航效率达到同类型船闸先进水平。今年8月，船闸通航量同比增长53%，过闸货物同比增长222%，创历史新高。\n8台国内最大的轴流转桨式水轮发电机组，设计年发电量60.55亿千瓦时\n走进大藤峡水利枢纽右岸发电厂房，蓝白相间的发电机组闪烁红色灯光，机柜屏幕显示正在运行的机组参数。俯身倾听，似能听到水泥厂房下，流水声隆隆作响。\n“厂房内所见的只是发电机组的上部。昼夜不断的流水冲刷着发电机组下部的转桨，方能带动发电。”大藤峡水力发电厂副厂长吴义斌告诉记者，“8台国内最大的轴流转桨式水轮发电机组，单机容量20万千瓦，位居同类型机组首位。”\n大藤峡水利枢纽在国务院批复的《红水河综合利用规划》中，是10级电站的最后一级，是红水河水电基地的重要组成部分。枢纽发电厂总装机160万千瓦，设计年发电量60.55亿千瓦时，承担电网发电和调峰任务，是广西电网主力电站。目前已投产运行机组发电累计超125亿千瓦时，为区域电力安全提供重要支撑。\n从大藤峡水利枢纽驱车10分钟，来到了白兰安置点。宽敞的道路两旁是齐整崭新的房屋和行道树，黄辉榕和邻居在门口晒太阳聊天。\n大藤峡移民安置涉及广西贵港、来宾、柳州3市，移民搬迁人口14340人。当地以移民搬迁为契机，结合乡村振兴规划建设大成塘、黎明、渡头、白兰等11个移民安置点，目前已全部建成投用。\n“以前洪水来的时候，在房子里可以听见‘轰隆隆’的声响。”黄辉榕忆起白兰村的老房子直言后怕。记者随他走进新家，只见家具崭新，摆设精心，“之前总挨水淹，想搬但没办法。没想到一把年纪还能住上洋房，当然要好好装饰。”\n历时9年完工投产，大藤峡水利枢纽主体工程综合效益令人期待：珠江三角洲重点防洪保护对象，防洪标准将由50年一遇提高至100—200年一遇；黔江通航吨级，可由300吨级提高至我国内河航运最高等级3000吨级；通过与流域水库群联合调度，将解决流域138万人口干旱缺水问题。"
  },
  {
    "title": "国家创新指数报告显示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-02.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者吴月辉）国家创新指数是反映国家综合创新能力的重要指标。21日，由中国科学技术发展战略研究院发布的《国家创新指数报告2022—2023》显示，全球创新格局保持亚美欧三足鼎立态势，科技创新中心东移趋势更加显著，中国创新能力综合排名上升至第十位，向创新型国家前列进一步迈进。\n《国家创新指数报告》选取与我国具有可比性的40个国家（其研发投入总和占全球95%以上，GDP之和占世界85%以上）作为评价对象，从创新资源、知识创造、企业创新、创新绩效和创新环境5个维度构建了评价指标体系，使用权威的国际组织和国家官方统计调查数据，客观研判我国在国际科技创新格局中的地位，全面反映我国科技创新投入、产出和支撑经济社会发展能力。结果显示，2023年，中国国家创新指数综合排名世界第十位，较上期提升3位，是唯一进入前15位的发展中国家。国家创新能力取得了显著进步，从2000年的第三十八位快速提升至2011年的第二十位，随后稳步上升至第十位。\n从国家创新指数5个分指数来看，我国在各个维度均有不俗表现。尤其是在“知识创造”上表现突出，得分83.7分，排名第三位。2020年，中国高被引论文数为3.7万篇，占世界份额为23%，位列美国之后，排名世界第二位；中国有效发明专利数量达到227.9万件，位居世界首位；亿美元工业增加值工业设计注册申请量排名第一位。"
  },
  {
    "title": "515家企业和机构将参展首届链博会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-02.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者罗珊珊）首届中国国际供应链促进博览会（以下简称“链博会”）将于11月28日至12月2日在北京举办。21日，中国贸促会举办专题新闻发布会介绍有关情况。\n中国贸促会副会长张少刚介绍，首届链博会展览总面积10万平方米，设置智能汽车链、绿色农业链、清洁能源链、数字科技链、健康生活链等五大链条和供应链服务展区。515家中外企业和机构参展，集中展示各链条上中下游关键环节的新技术新产品新服务。\n首届链博会为促进中外展客商交流洽谈、互利合作和互惠共赢搭建一个专业化权威化国际化平台。来自国外的参展商占比达到26%，世界500强和全球供应链体系的龙头企业亮相参展，覆盖55个国家和地区。"
  },
  {
    "title": "高速公路沿线充电设施加快建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-02.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者韩鑫）记者从交通运输部获悉：截至10月底，全国已建成充电停车位的服务区共计6257个，占高速公路服务区总数的94%。全国高速公路服务区累计建成充电桩2万个，覆盖4.9万个小型客车停车位。北京、辽宁、吉林、上海、浙江等11个省份高速公路服务区充电设施覆盖率达到100%。\n今年以来，交通运输部先后印发了《高速公路充电基础设施“随手查”服务行动方案》《高速公路“阳光救援”行动方案》，组织各省份加快推动高速公路沿线充电基础设施建设，加强充电设施信息和车辆救援信息采集、汇聚、发布，服务公众安全、便捷、高效出行。"
  },
  {
    "title": "重庆市推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-02.htm",
    "date": "2023-11-22",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育中，重庆市全面落实党中央决策部署，紧扣主题主线，锚定目标任务，周密安排、精心组织，总结运用第一批主题教育的成功经验，推动第二批主题教育走深走实。\n学思践悟，理论学习入脑入心\n在第二批主题教育中，重庆始终把理论学习作为坚定理想信念的重要途径，通过丰富多样的形式，推动习近平新时代中国特色社会主义思想入脑入心。\n南岸区聚焦学习重点，根据各层级不同特点，有针对性地开展主题教育，确保学深悟透，实现党课与研讨有效融合，“党课开讲啦”“干部大讲堂”等各类活动深入开展。\n为确保理论学习全覆盖，南岸区充分发挥党群服务中心阵地作用，设立学习“打卡点”“充电站”100余个，采取送书上门、结对帮学等方式，依托理论宣讲队伍，面向基层党员开展理论宣讲450余场，覆盖2万余人次。\n重庆全市县处级以上领导班子把“学思想”贯穿始终，采取党委（党组）会议、读书班、中心组学习、个人自学等方式，原原本本学、认认真真悟。区县领导干部立足岗位职责，认真学习习近平总书记重要讲话和重要指示批示精神，区县领导班子在完成不少于7天的读书班学习之后，坚持每月开展不少于1次中心组专题研讨。\n深入调研，对标对表抓好部署\n各区县针对不同层级、不同对象特点，分领域制定具体方案，细化实化工作举措。\n抓住“牛鼻子”，精确选题。江北区聚焦最突出最迫切的问题，注重“小切口”，区级领导和95个区管单位领导班子成员分别确定调研课题。\n安置房产权办理、物业矛盾纠纷化解、老旧小区加装电梯、新建小微停车位……聚焦“八张问题清单”和群众反映强烈的民生问题，江北区住房城乡建设委确定了8个调研课题和一正一反典型案例，领导班子成员全部深入企业、建设施工项目现场、物业小区等一线调研，已提出解决对策37个。\n加强调研统筹，不搞大呼隆。两江新区党工委加强统筹，根据处级干部调研计划梳理出热点区域，提前作出调整，切实避免扎堆调研、多头调研、重复调研。\n第二批主题教育中，重庆配合中央第八巡回指导组通过实地走访、座谈交流等方式，深入12个区县调研指导；派出20个巡回督导组和5个明查暗访组，对区县“一竿子到底”严督实导。\n对于调研发现的问题，确保不折不扣落实整改。通过建立上下联动整改整治工作机制，畅通问题移交渠道，重庆推动第一批、第二批主题教育单位问题整改纵向贯通、双向认领、形成“回路”。\n惠民利民，“四下基层”办好实事\n为做好第一批主题教育与第二批主题教育衔接联动，重庆把开展主题教育和解决基层实际问题紧密结合，推动领导干部“四下基层”，每月下访接访、现场办公，宣传宣讲政策、回应群众诉求、化解信访积案，解决了一批群众急难愁盼问题。\n11月10日，北碚区澄江镇，四川仪表工业学校的7000余名师生坐上了首趟定制公交，享受“点对点”出行服务。过去，校门口上下班高峰期拥堵，给师生交通出行带来不便。\n发现四川仪表工业学校师生出行存在不便的情况后，北碚区交通局立即牵头联动交通执法大队、运管部门、公交公司等相关责任单位到校开展走访调研，围绕学生出行问题发放调查问卷，掌握学生出行方式、出行方向等情况，及时调整公交安排，增设了学校大门至北碚城区的定制公交，将便民服务送到师生心坎上。\n“雨天到底能不能充电？没有雨棚会不会漏电……”逢下雨天，高新区金凤镇新凤社区居民杨晓莲担心充电隐患，便通过金凤镇一体化治理智治平台，反映了充电桩缺少雨棚的问题。\n社区网格员在接到平台派发的任务后，立即深入社区开展调研走访，通过现场查看充电桩情况，邀请专业电力人员实地检测，形成调研报告并通过手机端填入相关调研情况。金凤镇基层治理指挥中心在收到网格员情况报告后，给出加装雨棚的解决方案。民生实事快速解决的背后，正是金凤镇智慧基层治理体系发挥了作用。\n目前，重庆各区县深入实施惠民暖心优服行动，大力推进“一件事一次办”集成服务。同时，通过民生热线、微信平台、网上调查等途径摸清社情民意，着力解决就业、教育、医疗、托育、住房、养老等领域突出问题。受灾区县抢抓进度推进房屋修缮、重建等灾后恢复工作，让人民群众切实感受到主题教育的实际成效。"
  },
  {
    "title": "厚植亚太增长的绿色底色（打造亚太发展的下一个“黄金三十年”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-03.htm",
    "date": "2023-11-22",
    "content": "“面对气候变化、自然灾害等日益严峻的挑战，我们要坚持人与自然和谐共生，加快推动发展方式绿色低碳转型，协同推进降碳、减污、扩绿、增长，落实好《生物循环绿色经济曼谷目标》，厚植亚太增长的绿色底色。”在亚太经合组织第三十次领导人非正式会议上，围绕如何打造亚太发展的下一个“黄金三十年”，习近平主席提出四点建议，坚持绿色发展是其中之一。\n“现在，全球光伏发电装机容量接近一半在中国，全球新能源汽车一半以上行驶在中国，全球四分之一的新增绿化面积来自中国。我们力争2030年前实现碳达峰，2060年前实现碳中和。我们说到做到。”谈及各方都关心的绿色发展，习近平主席描绘了迈向未来人与自然和谐共生的美好愿景。\n保护生态环境、应对气候变化是全人类面临的共同挑战。中国深入贯彻新发展理念，推动经济社会全面绿色低碳转型，为共建人与自然和谐共生的地球家园作出中国贡献，在实现自身发展的同时，与亚太各方合作，构建经济与环境协同共进的地球家园。\n“促进了经济发展与环境保护双赢”\n碧绿的水面上，浮现着一片片方形“岛屿”，通过电缆组成的“道路”与岸上连接。这13个光伏阵列，就是印度尼西亚首个漂浮光伏项目——芝拉塔漂浮光伏项目，总覆盖面积约250公顷，由中国电建集团华东勘测设计研究院有限公司总承包。\n11月9日，芝拉塔漂浮光伏项目全容量并网发电仪式举行。据悉，项目商业运行后，预计年发电量将达30万兆瓦时，可为约5万户家庭提供清洁电力，每年节约标煤11.7万吨、减少二氧化碳排放量约21.4万吨。出席仪式的印尼总统佐科表示，印尼拥有大型新能源发电项目的梦想终于实现。印尼将继续挖掘各种可再生能源潜力，以支持印尼到2060年实现净零排放的目标。\n绿色是亚太增长的鲜明底色，坚持人与自然和谐共生，加快推动发展方式绿色低碳转型，是建设清洁美丽的亚太的应有之义。近年来，越来越多亚太国家开始转向可再生能源，积极实现绿色转型。中国企业利用先进的技术和丰富的项目经验，不断深耕亚洲清洁能源市场，为合作伙伴提供了更多绿色能源选择。\n“柬埔寨在过去很长时间里，90%的电力都来自化石能源，而现在，超过50%的电力供应来自可再生能源。”柬埔寨电力公司发电部主任纪·毕瑟说，中国在柬埔寨投产多座水电站，让当地民众用上了安全、稳定、清洁的电力资源。\n在智利，中企参与筹建的该国首条高压直流输电线路正在紧锣密鼓进行准备工作，未来这条长达1350公里的“电力高速公路”将把智利北部可再生能源输送到首都圣地亚哥，助力智利实现能源转型。\n“能源安全是亚太各方共同面临的问题。新能源技术的发展与共享，将是保障发展中国家能源安全的重点。”泰国泰中“一带一路”研究中心主任威伦表示，中国在发展替代能源领域取得巨大成功，并通过“绿色丝绸之路”将技术和经验分享给共建国家。\n沙特国际问题专家阿卜杜勒·阿齐兹·沙巴尼表示，中国倡导的共建“一带一路”绿色发展是全球可持续发展的重要动力引擎。“中国始终致力于和共建国家在绿色基建、绿色能源、绿色交通、绿色金融等领域展开务实合作，在绿色低碳可持续发展方面催生出许多新的增长点，促进了经济发展与环境保护双赢。”\n“推动地区交通绿色转型”\n近年来，中国新能源汽车、锂电池、光伏产品“新三样”出口快速增长，为中国经济高质量发展增添了新动能，也为亚太国家汽车产业转型升级提供了重要支持。\n11月4日，泰国总理赛塔前往春武里府考察中泰合资企业上汽正大有限公司，参加了泰国首台纯电动车下线仪式。赛塔强调，发展电动汽车是泰国成为东盟电动汽车产销基地的必由之路。\n随着中国汽车品牌在东盟地区的市场份额逐渐扩大，中国企业积极探索合作新模式，逐步从整车出口向产能合作过渡，多家中国车企在东盟地区实现了本地化生产。\n今年，由吉利主导管理的马来西亚宝腾汽车，推出首款新能源车型X90，正式开启其新能源转型之路。马来西亚总理安瓦尔在这款新车发布式上表示，希望吉利与宝腾加强研发合作，助力马来西亚汽车产业向新能源转型。\n“五菱将新能源汽车引进印尼，培养了贯穿汽车生产全产业链的印尼本地配套系统，这套系统以绿色环保为核心。”上汽通用五菱印尼汽车有限公司副总经理阿里夫·普拉马达纳说，中国的投资与技术，可以支撑印尼更好更快地发展新能源产业。\n东盟能源中心研究员阿米拉·比勒姬丝认为，中国在新能源汽车及相关产品制造方面处于领先地位，“东盟国家期待加强与中国企业合作，增加对新能源汽车产业投资，推动地区交通绿色转型”。\n“在智利首都圣地亚哥，超过2000辆中国制造电动公交车投运到当地公交网络，为当地民众提供了低碳、便捷的出行方案。”智利基督教人文大学国际关系和政治学学者安德烈斯·安古洛说，中国新能源车企的落地项目为包括智利在内的拉美国家绿色发展贡献了中国技术和经验，为当地交通现代化作出积极贡献。\n“中国发展经验已成为全人类共同财富”\n地球是人类赖以生存的唯一家园。我们要坚持以人为本，让良好生态环境成为全球经济社会可持续发展的重要支撑，实现绿色增长。\n距墨西哥东南部尤卡坦州小镇齐拉姆不远的齐拉姆红树林自然保护区，面积近6.2万公顷，拥有超过590种动植物，其中31个物种是这里独有的。为了解气候变化对美洲豹、蜘蛛猴等物种的影响，2022年5月，中国企业与尤卡坦州政府、世界自然保护联盟共同宣布启动人工智能技术合作项目，加强当地红树林生物多样性保护。\n参与该项目的当地工作人员里贾纳·塞维拉表示，沿海红树林生态系统是应对热带风暴的天然屏障。红树林的碳储量是热带森林的50倍，是碳捕获的重要来源，也是重要的碳汇资源。通过保护红树林生态系统中的多样性物种，可以维护红树林生态安全，长远来说，有助于加强当地应对气候变化的能力。\n为促进亚太地区森林面积增加、森林生态系统质量提升，减缓气候变化，2008年中国发起成立亚太森林组织。截至目前，该组织共举办30期涉及森林资源管理、林业与乡村发展、沙漠化防治、沙产业发展等主题培训班，累计培训亚太经济体400余名林业官员。\n经济合作与发展组织驻华高级顾问豪伊鲍·陶马什说：“当我们讨论气候变化以及如何应对气变挑战时，中国的参与和贡献无比重要。”\n西班牙知名中国问题专家胡里奥·里奥斯认为，中国对全球发展的巨大贡献不仅体现在自身跨越式发展，而且体现在与各国共享发展经验、承担全球责任。“中国发展经验已成为全人类共同财富，对全球南方国家来说尤为重要。”\n柬埔寨皇家科学院国际关系研究所所长金平多次访问中国，真切感受到中国在生态环保方面取得的显著成绩。“‘绿水青山就是金山银山’的理念，在中国已经深入人心。很多乡村在保护环境的同时，大力发展绿色经济，这些成功经验值得我们学习借鉴。”他举例说，中国在柬埔寨等国家推进的共建“一带一路”大型基建项目，格外重视对河流及生物多样性的影响。“我们期待中国继续同亚太国家加强应对气候变化、环境保护、生物多样性保护、森林恢复等领域的合作，中国在这些领域成为地区榜样。”\n展望未来，中国将携手亚太各方，坚持绿色发展理念，加快形成绿色发展方式，以创新为驱动，大力推进经济、能源、产业结构转型升级，努力平衡减排和发展的关系，推动共建清洁美丽的亚太。\n（本报记者曲颂、曹师韵、孙广勇、谢佳宁、赵益普）"
  },
  {
    "title": "有效管控分歧才能减少冲突对抗风险（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-03.htm",
    "date": "2023-11-22",
    "content": "中美元首旧金山会晤展现了双方建设性管控分歧的积极意愿，对稳定中美关系的作用无可替代\n\n中国和美国历史文化、社会制度、发展道路不同，过去和现在有差异和分歧，今后也还会有。如何看待两国之间存在的差异，如何负责任地管控分歧，考验中美双方的智慧。\n习近平主席同美国总统拜登在旧金山举行会晤时提出“共同有效管控分歧”，并将其作为事关中美关系稳定发展的五根支柱之一。习近平主席强调，不能让分歧成为横亘在两国之间的鸿沟，而是要想办法架起相向而行的桥梁。双方要了解彼此的原则底线，不折腾、不挑事、不越界，多沟通、多对话、多商量，冷静处理分歧和意外。这为双方有效管控分歧提供了重要思路。\n存在差异和分歧并不可怕，关键是要有求同存异、聚同化异的远见和格局。中美曾经隔绝对立22年，但共同利益让双方超越分歧，实现了跨越太平洋的握手。1972年发表的“上海公报”，不仅结束了中美两国长期隔绝的状态，开启了中美关系正常化进程，也意味着两个社会制度不同的大国愿意和平共处。美国前国务卿基辛格评价：“这个公报是我所知道的外交文件中的首创，它保留了双方所持不同意见的内容，也正因如此，使得协议一致的内容更具有意义。”双方50多年前能够正确看待两国之间存在的差异，负责任地管控分歧，今天更应该有这样的智慧和担当。\n存在差异和分歧并不可怕，关键是不能让差异和分歧主导两国关系。应该看到，中美历史文化、社会制度、发展道路虽然不同，但这并没有阻碍两国之间发展起7600亿美元双边贸易和累计2600多亿美元双向投资，建立起284对友好省州和友好城市关系，最多每周300多个航班和每年500多万人次的相互往来。也应该看到，中美虽然历史文化、社会制度、发展道路不同，但人民都善良友好、勤劳务实，都爱祖国、爱家庭、爱生活，都对彼此抱有好感和兴趣。正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道。历史反复证明，中美有超越差异、管控分歧的能力。\n近年来，美国一些人戴着有色眼镜看中国，拿着放大镜看中美之间存在的差异和分歧，以竞争定义中美关系，这是对历史、对人民、对世界的不负责任。中国不惧任何遏制打压，坚定维护正当利益、捍卫原则立场、坚守红线底线。与此同时，中国始终站在人类前途和地球未来的高度谋划中美关系，致力于以建设性方式管控分歧和敏感问题，推动构建稳定、健康、可持续的中美关系。\n相互尊重、平等相待是中美有效管控分歧的重要基础。此次在旧金山，两国元首在坦诚和相互尊重的气氛里，就事关中美关系的战略性、全局性、方向性问题以及事关世界和平与发展的重大问题深入地交换了意见。习近平主席深刻阐释了中国式现代化的本质特征和内涵意义，以及中国的发展前景和战略意图，也深入阐述了中方在台湾问题上的原则立场，并就经贸科技问题表明了中方的立场。双方在政治外交、人文交流、全球治理、军事安全等领域达成20多项共识。这些充分表明习近平主席提出的“多沟通、多对话、多商量”的重要性。\n遵守国际关系基本准则和中美三个联合公报，这是双方管控矛盾分歧、防止对抗冲突的关键，也是中美关系最重要的防护和安全网。78年前，中美共同参与发起旧金山制宪会议，推动建立了联合国。从旧金山出发，二战后的国际秩序得以建立。此次会晤中，两国元首认可双方团队自巴厘岛会晤以来讨论确立中美关系指导原则所作努力，强调要相互尊重、和平共处、保持沟通、防止冲突、恪守《联合国宪章》，在有共同利益的领域开展合作，负责任地管控双边关系中的竞争因素。这七条共识将为双方下一步深入探讨中美关系指导原则打下坚实基础。美国《华盛顿邮报》指出，美国寻求与中国进行有力的外交和经济接触，这是正确的。两国在可以达成一致的地方达成一致，在达不成一致的地方保留分歧，这样的政策要好于脱离接触或者更糟糕的直接对抗。\n中美元首旧金山会晤展现了双方建设性管控分歧的积极意愿，对稳定中美关系的作用无可替代。展望未来，双方应坚持相互尊重、聚同化异，不为一事所惑，不为一言所扰，共同引领中美关系这艘巨轮沿着正确的航向前行。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-03.htm",
    "date": "2023-11-22",
    "content": "近日，由中国交建承建、中交一公局集团具体实施修建的埃塞俄比亚文奇—登迪生态旅游道路网项目（一期）获得交工证书。\n该项目是埃塞俄比亚国家旅游开发重点项目之一，由环绕文奇火山湖的9号路以及连接登迪火山湖的6、7号路组成。其中7号路的半幅路面设计为马拉松赛道。项目全线大部分地处高海拔火山顶，线路两侧为悬崖峭壁，地势复杂多变，施工组织难度极大。\n图为埃塞文奇—登迪生态旅游道路鸟瞰图。\n田贞家  李  辉摄影报道"
  },
  {
    "title": "“双方都可以从两国关系改善中获益”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-03.htm",
    "date": "2023-11-22",
    "content": "“美国同中国继续保持良好的地方合作与民间联系是非常积极的事。美国人民希望继续寻求与中国的合作，美中双方都可以从两国关系改善中获益。”美国前助理国防部长、前驻华公使傅立民近日在接受本报记者采访时表示。\n连日来，在旧金山举行的中美元首会晤引发美国各界高度关注。傅立民表示，这次元首会晤能使双方关系处于一种保持沟通的状态，美方应同中方相向而行，努力推动美中关系向前发展。他认为，中方倡导两国相互尊重、和平共处、合作共赢，这是一个智慧的选择。\n傅立民是资深外交官，曾作为美方首席翻译，于1972年陪同时任美国总统尼克松访华，见证了中美关系正常化的历史性时刻。傅立民认为，换位思考、求同存异是建立任何良好关系的基础。\n一段时间以来，中美双方落实两国元首巴厘岛会晤共识，增加高层互动，启动一系列对话机制，激活地方、民间、人文等多个领域交流合作，双边关系出现止跌企稳的势头。“美中青少年学生交流协会”为促进中美青年友好交往积极行动，飞虎队老兵传承和弘扬中美合作的宝贵精神财富，费城交响乐团续写与中国人民之间跨越半个世纪的音乐友谊……两国人民普遍希望加强交流、深化友谊。傅立民对此表示，两国地方政府层面和人民之间密集开展交流，将为双方建立更有成效的双边关系奠定基础。在他看来，中方积极同长期致力于美中交流的美国友人加强联系，释放出继续保持两国业已建立的密切联系、推动双边关系改善的积极信号，这一努力应该延续下去。\n“中国是大多数亚洲国家的最大贸易伙伴，中国与这些国家之间的贸易和投资关系在稳步发展。”傅立民表示，美国在亚洲奉行的政策应以加强与各方的关系为基础，而不应把重点放在对华竞争上。\n傅立民认为，在应对气候变化、加强环境治理、维护地区和平等方面，美中两国有着共同利益。只有双方关系拥有一个整体积极的氛围，才能在这些问题上开展合作。两国应努力从对方发展中探寻自身繁荣的机遇，从对方身上学习更好应对共同挑战的方法。“从长远看，美中两国一定能重建合作关系，因为这显然符合双方各自的利益。”傅立民说。"
  },
  {
    "title": "首次中国和乌兹别克斯坦外长战略对话在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-03.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  11月21日，中共中央政治局委员、外交部长王毅在京同乌兹别克斯坦外长赛义多夫举行首次中乌外长战略对话。双方就落实两国元首重要共识，加强发展战略对接进行了全面深入沟通，达成广泛共识，并共同宣布建立两国外长战略对话机制。\n王毅表示，中乌是命运与共的友好近邻。无论国际风云如何变幻，中乌关系始终健康稳定发展，保持旺盛生机活力。中方愿同乌方一道，用好中乌外长战略对话这一新平台，推进全方位互利合作，加快构建中乌命运共同体。王毅就此提出四点建议：一是凝聚团结互信的信念。二是打造共同发展的引擎。三是深耕世代友好的民意。四是构筑和平稳定的堡垒。\n赛义多夫表示，乌方珍视两国元首牢固互信和乌中睦邻友好，支持习近平主席提出的系列全球倡议，将继续恪守一个中国原则，坚定相互支持，深化战略互信。乌中合作互利共赢，对乌加快实现多元化发展至关重要。乌方完全赞同中方建议，期待全面深化两国全方位合作，推动乌中全面战略伙伴关系迈上新水平。\n双方表示将进一步加强在联合国、上海合作组织等多边框架内的协作，推进中国—中亚机制建设，维护地区和平发展和安全稳定。\n双方还就巴以冲突等交换了意见。"
  },
  {
    "title": "全国人大常委会副委员长蔡达峰赴所罗门群岛出席太平洋运动会开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-03.htm",
    "date": "2023-11-22",
    "content": "新华社霍尼亚拉11月21日电  11月19日至21日，全国人大常委会副委员长蔡达峰应邀赴所罗门群岛出席太平洋运动会开幕式，并分别会见所总理索加瓦雷、议长奥蒂、反对党领袖威尔等。\n蔡达峰热烈祝贺太平洋运动会开幕，预祝所方举办太平洋运动会取得圆满成功。蔡达峰表示，中所建交4年多来，双边关系快速发展，成为发展中国家团结合作的典范。中方坚定支持所方维护主权、安全、发展利益，愿同所方共同落实好两国领导人达成的重要共识，进一步深化各领域交流合作，造福两国人民。\n所方感谢中方为所举办太平洋运动会提供的大力支持，表示两国关系自建交以来取得丰硕成果。所方将坚定奉行一个中国原则，不断深化双边各领域合作，借鉴中国治国理政经验，推动所中关系发展不断取得新成果。\n蔡达峰还看望了中方援所警务顾问组、医疗队、气象组和教练组代表。"
  },
  {
    "title": "全国人大常委会副委员长洛桑江村率团访问莫桑比克",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_7-03.htm",
    "date": "2023-11-22",
    "content": "新华社马普托11月21日电  （记者姚金宏）应莫桑比克议会邀请，全国人大常委会副委员长洛桑江村11月18日至21日率团访莫，分别同莫桑比克总统纽西、议长比亚斯等会见会谈。\n洛桑江村表示，近年来，在习近平主席和纽西总统的共同关心和引领下，中莫关系持续快速发展。中方珍视同莫方的传统友谊，愿同莫方一道努力，继续以两国元首重要共识为引领，发扬两国政治互信、经济互补、人民友好这三大优势，推动中莫全面战略合作伙伴关系取得更多丰硕成果。洛桑江村介绍了中共二十大、民族政策及中国经济社会发展等情况。\n莫方感谢中方长期以来对莫提供的各方面支持，高度评价共建“一带一路”、中非合作论坛等框架下合作给莫国家面貌带来的巨大变化，愿继续加强两国立法机构交往和各领域合作，促进双方经济发展和人民福祉。\n洛桑江村还考察了莫中文化中心、马普托跨海大桥等部分重点合作项目，并就发展与安全等同在莫中资机构代表座谈。"
  },
  {
    "title": "中国和白俄罗斯签约首部合拍电影",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_8-03.htm",
    "date": "2023-11-22",
    "content": "据新华社明斯克11月20日电  （记者鲁金博）中国和白俄罗斯首部合拍电影签约仪式20日在白俄罗斯首都明斯克举行，白俄罗斯文化部长马尔科维奇和中国驻白俄罗斯大使谢小用到场见证签约。\n白国家电影制片厂厂长马里亚诺维奇、四川蓝色眼睛影视传媒公司总经理雷汉分别代表白中双方签约。双方合拍电影片名暂定为《地久天长》，以中白友谊为背景，分别在中白两国取景地拍摄。\n马尔科维奇在致辞中盛赞白中首部合拍电影的重大意义。他相信在双方主创团队共同努力下，这部歌颂白中友谊的合拍电影必将为两国电影领域合作开启崭新篇章。\n谢小用说，通过合作拍摄影视作品，双方可以借鉴彼此的优秀经验和技术，共同探索新的创作思路和表现方式，共同推动中白电影产业创新发展。"
  },
  {
    "title": "刘国中在福建三明调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-04.htm",
    "date": "2023-11-22",
    "content": "新华社福州11月21日电  中共中央政治局委员、国务院副总理刘国中20日至21日到福建三明调研医改工作并主持召开座谈会。他强调，要深入学习贯彻习近平总书记关于医改工作的重要指示精神，认真落实党中央、国务院决策部署，坚持以人民健康为中心，坚持卫生与健康工作方针，促进医保、医疗、医药协同发展和治理，推动新时代新征程深化医改不断取得新进展，持续提高人民健康福祉。\n刘国中先后到三明市小蕉村卫生室、富文社区卫生服务站、市第一医院、沙县区总医院，与医疗机构负责人和医务人员深入交流，详细了解分级诊疗制度建设、医共体运行、公立医院改革、医养结合、健康促进、药品配备、人才队伍建设等情况。他强调，近年来，三明市始终坚持人民至上、敢为人先，坚持问题导向，注重体制机制创新，持之以恒深化“三医联动”改革，积累了许多有益经验，提升了三明人民健康的获得感、幸福感、安全感，也为全国医改作出了重要贡献。各地区各部门要因地制宜、创造性地学习借鉴三明医改经验，不断扩大医改成效，让更多群众享受改革成果。\n在医改座谈会上，刘国中强调，当前医改面临新的形势，要认真贯彻落实党的二十大作出的战略部署，坚持“大卫生大健康”理念，推动医改与健康中国建设紧密结合，创新医防协同、医防融合机制，推进卫生健康发展方式由以治病为中心转到以人民健康为中心。要加强“三医”改革统筹，改革医保支付方式，完善药品招标采购，动态调整医疗服务价格，健全薪酬制度，保障医务人员合理合规待遇。要深化以公益性为导向的公立医院改革，完善公立医院治理，加强医德医风建设，实现高质量发展。要健全分级诊疗体系，完善国家医学中心和区域医疗中心管理运行机制，扎实推进医联体和信息化建设，加强基层服务能力建设，有序开展家庭医生签约服务，多措并举均衡布局优质医疗资源。要抓好今冬明春呼吸道传染病防控，继续落实新冠病毒感染“乙类乙管”各项措施，加强儿科、呼吸科救治力量，巩固疫情防控成效，为经济社会发展创造良好环境。"
  },
  {
    "title": "进基层  接地气  入民心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-04.htm",
    "date": "2023-11-22",
    "content": "各地广泛深入开展“强国复兴有我”群众性主题宣传教育活动以来，通过丰富内容、创新形式，一场场主题宣讲活动等在机关校园、社区广场、企业园区火热开展，引导广大干部群众厚植爱党爱国爱社会主义情怀。\n在天津，互动体验类活动内容丰富，让红色精神可见可感。\n走进天津市河北区梁启超纪念馆，一场沉浸式戏剧《少年强》正在上演。“大家知道怎么发电报吗？请看这里的摩斯密码表……”在演员指引下，游客将手中的密码破译出来；大家还高举右手，齐声诵读《少年中国说》。\n“演员领演，游客参演，与梁启超先生‘隔空对话’，能更加深切地理解历史人物的爱国情怀，体悟爱国志士的不懈努力。”梁启超纪念馆馆长徐燕卿介绍，从今年“五一”推出以来，《少年强》沉浸式戏剧已演出100余场次。\n天津市文化和旅游局打造“露天红色电影吧”，西青区开展“党史百年西青印记”红色图片展……天津持续强化品牌塑造，互动体验类项目地域特色鲜明，深受群众欢迎。\n“我们将用足底蕴、用好载体、用活优势。”天津市委宣传部相关负责人说。天津还推出宣讲报告、全民阅读、文艺展演、展览展示等九大板块87项群众性活动，每个板块均设全市性集中示范活动，同步推动跨地域、跨系统互比互学，全面提升群众性活动整体水平。\n在黑龙江，主题文艺活动、宣讲巡展活动如春风化雨，引导群众在强国建设、民族复兴新征程中找到个人坐标。\n今年“十一”前夕，黑龙江省哈尔滨市道里区文化馆内掌声不断。《冰山上的来客》《地道战》《红高粱叙事曲》……一曲曲悠扬的管弦乐奏出了爱党爱国的深厚情感。这是道里区“‘强国复兴有我’  庆十一·迎中秋”交响音乐会的现场。“孩子既欣赏到音乐之美，又在潜移默化中受到爱国主义教育。”哈尔滨市民孙安康说。\n“我们持续深化文化科技卫生‘三下乡’活动，还推出网络音乐会等系列主题文艺活动。”黑龙江省委宣传部宣教处处长朱东晖介绍，全省还在青年学生中开展“青年大学习”活动。\n黑龙江精心谋划开展全省宣讲巡展活动。以“铁人精神代代传  振兴龙江谱新篇”为主题，自今年5月开始，黑龙江省委宣传部率宣讲团赴13个市（地）及省直单位举行17场宣讲巡展活动，各地机关干部、企业职工代表、师生代表、社区工作者等1.2万人现场观看、63万人在线收看。\n在浙江，悠扬的旋律响彻田间地头，抒发着爱党、爱国的炽热情怀。\n今年10月底，“我们的村歌”浙江省湖州市吴兴区“第二届农村文化礼堂村歌大赛决赛”在织里镇汤溇村文化礼堂举行，一支支参赛队伍用悠扬旋律唱出美好生活，歌颂乡村变化。\n目前，浙江省已有2万多家农村文化礼堂、1800余家爱国主义教育基地、1000多家社区文化家园等宣教阵地，构建起“万家礼堂千家基地”的宣教阵地矩阵。依托矩阵，浙江全面构建“省、市、县（市、区）、乡镇（街道）、村（社区）”五级宣传教育领导体系。\n坚持“农民演、农民看、农民享”，浙江组织各地文化礼堂线上线下累计举办6100余场“我们的村晚”活动，57.2万农民群众参加演出，近700万人次现场观看，1.2亿人次线上观看。\n“浙江突出知行合一，已组织开展群众性主题宣传教育活动10万余场次。”浙江省委宣传部宣教处负责人介绍。\n在河南，万场宣讲走村屯、进社区，让红色故事走进群众心坎里。\n初冬，阳光洒满庭院，在河南省新乡市城郊乡代庄村“小板凳课堂”上，“新心姐姐”王霞结合身边变化和村民热情交流。\n“新心姐姐”是新乡市妇联打造的宣讲工作品牌，拿条小板凳、带个小马扎，让村民在田间地头、街头巷尾都能听到最新的理论知识，变被动式宣讲为互动式交流，打通和群众交流的“最后一公里”。在新乡，这样的“小板凳课堂”已开设超220期，受众2.3万多人。\n近日，理论专题片《从延安到红旗渠》在互联网平台火了，全网总阅读量已超过11.7亿。“生活好了，希望年轻人不要忘记那段艰苦奋斗的日子。”今年75岁的张买江是红旗渠建设特等模范，13岁便上了修渠工地，退休后又以亲历者身份宣讲红旗渠精神。\n河南广泛组织各类群众性主题宣传教育活动，持续开展“党的创新理论万场宣讲进基层”活动，组织“豫讲豫出彩”宣讲小纵队、“新时代百姓宣讲员”等，累计开展各类宣讲3万余场。\n在广东，线上线下齐发力，激励干部群众传承红色基因、赓续红色血脉。\n在广东省广州市的磨碟沙地铁站内，不少市民游客驻足观看墙壁上的公益广告主题作品展。11月19日，这里举行了“强国复兴有我”优秀作品展暨2024年广州公益广告征集活动启动仪式，围绕“英雄花开英雄城”、社会主义核心价值观、广州“二次创业”再出发等主题，作品形式多种多样。\n广州市委宣传部宣教处副处长张宪策介绍，通过打造开放式、互动式的地铁公益宣传空间，让群众性主题宣传教育活动融入城市公共空间，融入市民群众日常生活。\n通过应用新技术，广东不断拓宽群众性主题宣传教育活动参与范围。依托广东网上红色展馆、“打卡广东红”等平台，各地推出VR观展、AI合影、Vlog打卡等产品。广东还创新推出“强国复兴有我”之青年说、少年说系列视频短片，以“视频+海报+报道+评论”的融媒体宣传方式，展现青少年向上向善的精神风貌，全网点击播放量超过2500万。\n（本报记者李中文、龚相娟、李家鼎、刘梦丹、刘军国、张文豪、洪秋婷）"
  },
  {
    "title": "“让绿色低碳生活方式成风化俗”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-04.htm",
    "date": "2023-11-22",
    "content": "走在湖北武汉蔡甸区，满目山清水秀，环境格外优美。数据显示，2015—2022年，蔡甸区空气质量优良率从58.9%上升至89.7%。2020年以来，蔡甸区全面完成黑臭水体消除任务，饮用水水源地水质达标率100%。前不久，当地还获评第七批国家生态文明建设示范区。\n曾经一段时间，这里的人们饱受环境污染之苦。通过强化源头管控和污染防治、精准招引“含金量、含新量、含绿量”更高的企业项目、发挥全域旅游品牌优势等多措并举，当地加快推动发展方式绿色低碳转型。同时，蔡甸百姓大力践行绿色低碳生活方式，垃圾分类、植绿护绿、节能降碳、开立“个人碳账户”……绿色化、低碳化的生活方式成为一种新潮流。\n生态环境没有替代品，用之不觉，失之难存，不仅关系经济发展质量，而且攸关每个人的生活品质。实践告诉我们，绿色低碳发展是解决生态环境问题的治本之策，必须坚定不移走生产发展、生活富裕、生态良好的文明发展道路。党的二十大报告提出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”这深刻揭示，高质量发展和高水平保护是相辅相成、相得益彰的。只有自觉把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，加快形成科技含量高、资源消耗低、环境污染少的产业结构，才能在绿色低碳转型中推动发展实现质的有效提升和量的合理增长。\n经济社会发展绿色化、低碳化，既需要生产方式的转型，也需要生活方式的转变。在同一片蓝天下生活，受同一方水土滋养，我们每个人都是生态环境的保护者、建设者、受益者，没有谁是局外人，也没有人能置身事外。只有人人动手、人人尽责，激发起全社会共同呵护生态环境的内生动力，才能形成绿色循环低碳发展的强大合力。正因此，习近平总书记强调：“要弘扬生态文明理念，培育生态文化，让绿色低碳生活方式成风化俗。”\n思想是行动的先导。浙江安吉余村，村口一块镌刻着“绿水青山就是金山银山”的石碑，在蓝天白云映衬下十分醒目。从“卖石头”到“卖风景”再到“挣碳汇”，这个小村庄的美丽蝶变，是践行“绿水青山就是金山银山”理念的具体体现。如今，这一理念已经成为全党全社会的共识和行动。长江经济带从“靠江吃江”到“靠江护江”，收获的不仅有一江清水、两岸青翠的壮阔美景，还有“共抓大保护、不搞大开发”的普遍共识。从余村的转变，到长江经济带发展发生重大变化，再到新时代以来美丽中国建设迈出重大步伐，我国之所以天更蓝、地更绿、水更清，一个重要原因正在于，思想认识上的重大转变、生态文明理念的深入人心。\n“环境就是民生，青山就是美丽，蓝天也是幸福。”人民的高品质生活，内在地包括优美的生态环境，而这离不开每个人出的一份力。外卖是否选择绿色包装，出行是乘坐私家车还是选择公共交通，购物时是用塑料袋还是自备布袋，能否做到垃圾分类、节约粮食……每个人生活中的细小选择，看似微不足道，但乘以14亿多人口数，就能迸发出绿色低碳的强大合力。当越来越多人坚持从自身做起、从身边小事做起，觉悟过来、行动起来，做绿色低碳理念的积极传播者和模范践行者，不仅能让绿色低碳生活方式成风化俗，更能在一定程度上通过生活方式的绿色革命，进一步促进生产方式的绿色转型。\n“纤纤不绝林薄成，涓涓不止江河生。”我国许多地方正积极开展节约型机关、绿色家庭、绿色学校、绿色社区、绿色出行、绿色建筑等创建行动，将绿色低碳理念浸润到衣食住行游用等方方面面。当绿色低碳生活方式成风化俗，进一步汇聚绿色低碳发展的强劲动力，定能厚植高质量发展的绿色底色，绘出美丽中国的更新画卷。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-04.htm",
    "date": "2023-11-22",
    "content": "11月21日，一列满载电煤的货运列车奔驰在通（通辽）霍（霍林河）铁路线上。11月份以来，东北地区进入冬季供暖期，各电厂煤炭用量增加，中国铁路沈阳局集团有限公司开辟电煤运输绿色通道，确保冬季居民生活和企业生产需要。\n李季春摄（人民视觉）"
  },
  {
    "title": "第三轮第一批中央生态环境保护督察全面启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-04.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者刘毅、寇江泽）记者21日从生态环境部获悉：为深入贯彻落实习近平生态文明思想和习近平总书记重要指示批示精神，落实全国生态环境保护大会工作部署，根据《中央生态环境保护督察工作规定》，经党中央、国务院批准，第三轮第一批中央生态环境保护督察全面启动。组建5个中央生态环境保护督察组（以下简称“督察组”），分别对福建、河南、海南、甘肃、青海5个省份开展为期约1个月的督察进驻工作。\n督察组始终坚持以人民为中心，坚持服务大局，坚持系统观念，坚持问题导向和严的基调，坚持精准科学依法。重点督察省级党委、政府贯彻落实习近平生态文明思想和党中央、国务院关于生态文明建设重大决策部署情况；省级有关部门生态环境保护责任落实和担当作为情况，地市级党委、政府生态环境保护工作推进落实情况。\n在督察中，重点关注习近平生态文明思想和习近平总书记重要指示批示贯彻落实情况；党中央、国务院有关重大决策部署落实情况；加快发展方式绿色转型、推动高质量发展情况，坚决遏制“两高一低”项目盲目上马和淘汰落后产能情况；区域重大战略实施中的突出生态环境问题；重大生态破坏、环境污染、生态环境风险及处理情况；环境基础设施建设和运行情况；此前督察发现问题整改情况；人民群众反映突出的生态环境问题；生态环境保护“党政同责”“一岗双责”落实情况等。\n进驻期间，各督察组分别设立联系电话和邮政信箱，受理被督察对象生态环境保护方面的来信来电举报。\n为统筹经济发展、民生保障和生态环境保护，近日，中央生态环境保护督察工作领导小组办公室专门致函上述被督察对象，要求坚决贯彻落实中央决策部署，精准科学依法推进边督边改，禁止搞“一刀切”和“滥问责”，并简化督察接待安排，切实减轻基层负担。"
  },
  {
    "title": "江西省横峰县金鸡村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-04.htm",
    "date": "2023-11-22",
    "content": "初冬，天气晴朗。村前，山坡上是才种下的油茶树，山下是刚刚收割过的稻田。\n“等犁完地，就要种油菜啦。”江西省上饶市横峰县青板乡金鸡村党支部书记李勇说。\n金鸡村坐落在金鸡山脚下，方志敏等革命先烈曾在这里战斗过。\n如何传承好红色基因、助力乡村振兴？李勇总结出一个顺口溜：“建强支部，连心到户，四微组织好服务，村美业兴百姓富。”\n2022年，按照县里规划，金鸡村开始推进红色农旅示范带建设。发展农旅产业，先要打造美丽乡村。可是，村里主干道泥泞狭窄，一些村民还在自家门口建了宽大的晒谷场，或多或少侵占了公共空间。\n李勇从隔壁村调来没多久，就召集村里党员，联合村小组长，组织村里的“五老人员”等成立了村民理事会。\n接着，村党支部和村民理事会一起向村民发出号召：“切割门前过大的晒谷场，空出公共面积。”党员、村民理事会成员带头，36户村民主动让出门前面积。\n门前虽窄了，但道路宽了。如今，穿村而过的马路平坦通畅，从村头直通到村委会，沿路还规划了小广场、停车场、村史馆和议事亭。\n今年，横峰县开展“大抓基层年”工作。以党建为引领，金鸡村将村党小组、村民小组、村民理事会、村志愿者协会联合起来，以“党建+四微组织”的方式，提升乡村治理效能。全村504户划分为6个网格，30余名党员干部成为网格员，包联到户。\n村里一面墙上，贴着一张“连心牌”，公布了包联干部的联系方式，并附有连心群二维码。在村委会，翻开李勇的走访日志，户主家庭情况、走访记录、群众困难诉求等信息一目了然。\n“每名包联干部包户约20家，每月至少遍访一次。”李勇表示，入户干部填写民情日志，汇总民情台账，每半个月召开民情分析会，讨论群众反映的问题，提出解决意见。\n今年夏天，村里为壮大集体经济考虑引进鳗鱼养殖产业，需流转土地230亩。群众大会上，政策宣讲完，到签字时，大家却犹豫起来。\n“到底哪里出了问题？”带着民情日志，李勇走访村民时多留了心。\n“听说这个有污染。”“土地承包费好像有点低。”针对群众心中的疑惑，当月民情分析会上，李勇和干部们商量后认为，“耳听不如眼见。”接着，村里组织8名村民代表，到隔壁县鳗鱼养殖基地参观。\n“经过走访才知道，鳗鱼养殖对水质要求高。企业有环评批复，尾水处理设备齐全。”村民杨章贵参观回来后，很快就签了字。\n如今，杨章贵在新建的养殖基地工作，在家门口就能挣到钱。“家里十来亩地，一亩流转500多元，流转费用还随年限增长。现在基地建成，我还能在这里打工。”杨章贵说。\n今年以来，金鸡村已解决群众反映的各类问题180余个，其中排查调处矛盾纠纷26起，反馈群众意见23条。\n“推进‘大抓基层年’工作，要充分发挥基层党组织的战斗堡垒作用和党员的先锋模范作用，提升基层治理和基层服务的能力和水平。党员干部‘精准包联、连心到户’，解决问题常态化、走进群众制度化，以看得见、摸得着的举措回应群众期盼。”横峰县委书记潘琍表示。"
  },
  {
    "title": "让科技金融成为创新加油站（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-05.htm",
    "date": "2023-11-22",
    "content": "不久前召开的中央金融工作会议指出：“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。”本版今起推出系列评论，与读者一起探讨如何加强优质金融服务，持续推进我国金融事业实践创新、理论创新、制度创新，为开创新时代金融工作新局面汇聚智慧、凝聚力量。\n——编  者\n\n科技创新更加依赖良好的金融支持，金融发展也越来越依靠科技创新来拓展空间\n\n在科技创新的征途上，金融支持能扮演什么样的角色？\n不久前，浙江一家新能源科技企业通过办理“先用后转”保险产品，免费试用了浙江理工大学研发的两项专利。本来使用专利要缴纳几万元保证金，现在只需要缴纳600元保费。这对企业来说，极大地降低了寻找适配专利技术的成本；对高校而言，既提高了科技成果转化率，也可避免企业试用后违约享受“免费午餐”的风险。一单科技保险，促成了产学研的多方共赢，充分体现了科技金融对推动科技创新及科技成果产业化的重要作用。\n科技金融是科技和经济发展的重要成果，又能有力推动科技和经济发展。近年来，我国科技金融快速发展，“股贷债保”等各类金融工具联动，不仅服务于科技研发、技术转移、产业化应用等科技创新的全链条，也覆盖了科技型企业种子期、初创期、成长期、成熟期等全生命周期。从高技术制造业中长期贷款余额增速连续3年保持30%以上，到科技型中小企业贷款余额连续3年保持25%以上的增速，再到超过1000家“专精特新”中小企业在A股上市……金融支持科技创新的力度持续加大，广度迅速拓展，精度不断提升。科技金融正成为实施创新驱动发展战略的“加油站”。\n目前，我国已经初步建成全方位、多层次的科创金融服务体系，科技、产业、金融相互塑造、紧密耦合、良性循环的格局正在形成。随着科技创新活动越来越复杂、技术迭代周期越来越短、竞争越来越激烈，如何让科技金融更好支持不确定性较强的科技创新活动，还有待进一步探索。\n更好发挥科技金融作用，要围绕“看得懂”做文章。俗话说，隔行如隔山。让金融机构“看懂”科创企业的专利价值、创新能力和成长潜力，需要进一步打破行业信息壁垒，强化部门联动、数据共享。实践中，形成了一些好做法。比如，科技型企业信息库建设、“企业创新积分制”等，可以更好地为科创企业“打分”“画像”，为金融机构提供决策依据。同时，金融机构也应加强投研能力建设，构建更符合科技型企业特点的金融模式，让创新链和资金链更好衔接。\n提升科技金融服务水平，要更好统筹发展和安全。创新投入有不小的风险，引导金融资源向科技创新领域配置，必须加快完善科技金融服务体系，构建良好的科技金融生态环境。一方面，要大力发展多层次资本市场，坚持直接融资和间接融资“两条腿走路”，着力提高科创企业直接融资比例。另一方面，要推动金融机构建立单独的科技企业信用评价模型，设立科技金融专营机构，更好地评估投资风险。同时，要进一步完善科技型中小企业信贷风险分担体系，积极探索政府对科创企业增信和风险补偿机制。更好管理、防范风险，有效平衡风险与收益，才能形成良性循环。\n当今时代，科技创新更加依赖良好的金融支持，金融发展也越来越依靠科技创新来拓展空间。在加快建设科技强国的征途上，进一步完善金融支持科技创新的政策框架、市场机制，不断丰富科技金融工具和产品，定能让一颗颗科技创新的“种子”得到更多金融活水的滋养，让全社会的创新创造活力不断迸发。"
  },
  {
    "title": "以信息畅通优化健康服务（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-05.htm",
    "date": "2023-11-22",
    "content": "继续填补数字鸿沟，消除信息壁垒，提升信息处理和数据治理能力，预约诊疗、双向转诊、远程医疗等方面的场景将更加丰富，为居民健康管理提供更坚实的支撑\n\n不少患者有这样的经历：去医院就诊，除了要带上医保卡，还要带着就诊医院的就诊卡。异地就医患者还得拿上具有储值功能的就医地卡。由于各医院间就诊卡不通用，大家手里会积攒各种就诊卡。不同医院之间不能“一卡通用”，诊疗信息不能共享，困扰了许多人。\n前不久，国家卫生健康委新闻发布会透露，我国基本构建了一套可以覆盖全体居民个人健康身份识别的体系，并且支撑多卡或多码协同应用。下一步将依托国家全民健康信息平台和国家人口基础信息库，建成电子健康卡跨域主索引的服务系统，加强信息互通、业务互通，方便群众使用。推动电子健康卡与其他卡、码协同应用，解决“一院一卡、多卡并存、互不通用”等就医的堵点问题，有关改革举措受到公众好评。\n客观地说，在医疗服务信息化初始阶段，就诊卡极大提高了诊疗效率。在有就诊卡之前，患者就诊需要带好以往的纸质病历、检查检验结果，一些“老病号”有时还需要调取大病历由专人送至就诊科室。有就诊卡后，患者的个人信息、本院的既有病历、医嘱、检查检验结果、影像资料等多种类型的数据嵌入卡中，接诊医生在电脑上就可以读取这些信息。然而，由于各医院电子信息系统不联通，就诊卡逐渐成了一个个信息孤岛。\n在异地就医需求旺盛、群众对便捷服务要求日益提升的大背景下，仅有医联体、医共体的信息互通远远满足不了需求。去年，《“十四五”全民健康信息化规划》发布，要求进一步推进新一代信息技术与卫生健康行业深度融合，充分发挥信息化在卫生健康工作中的支撑引领作用，同时提出开展全国医疗卫生机构信息互通共享三年攻坚行动。确立普及推广电子健康卡、推动检查检验结果互通共享、建立统一的卫生健康信息传输网、推动医院信息化建设提档升级等目标任务，为的就是着力破解医疗服务中因信息不通产生的梗阻问题。\n小步快走，步步为营，是务实管用的改革方法论。据了解，目前已经有8000多家二级以上公立医院接入区域全民健康信息平台，20个省份超过80%的三级医院已接入省级的全民健康信息平台，25个省份开展了电子健康档案省内共享调阅，17个省份开展了电子病历省内共享调阅，204个地级市开展了检查检验结果的互通共享。着眼未来，继续填补数字鸿沟，消除信息壁垒，提升信息处理和数据治理能力，预约诊疗、双向转诊、远程医疗等方面的场景将更加丰富，为居民健康管理提供更坚实的支撑。\n也要看到，彻底打破就诊卡的信息孤岛，并非易事。医疗服务涉及多个部门和环节的协同工作，包括门诊、住院、医技、药房等多个业务流程。患者医疗数据还关乎个人隐私。将这些信息安全完整地互通共享，对方方面面都是考验。统筹发展和安全，推动建立完善的、符合医疗健康信息互通共享场景的网络与信息安全管理制度，全力提升网络和数据安全的防护能力，才能全链条全过程防止信息泄露。\n展望未来，随着全民健康信息平台功能不断完善，健康医疗大数据共享通道将更畅通。以广大群众需求为导向，以具体的应用场景为驱动，强化信息化互联互通、普惠共享，就能持续改善就医体验，不断增强人民群众的获得感、幸福感和安全感。"
  },
  {
    "title": "漫漫巡边路  悠悠戍边情（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-05.htm",
    "date": "2023-11-22",
    "content": "一棵小草，怎样实现自己的价值？戍边20多年，我认为戍好边、守好国，为村寨多办实事，就是在实现人生价值。\n1998年夏天，特大洪水席卷国内多地。解放军战士背着沙包奋战在抗洪前线，为保护人民生命财产安全义无反顾，甚至跳入水中筑成人墙……那种舍生忘死、勇往直前的精神深深感染了我。一个念头挥之不去：我要参军入伍，成为保家卫国的战士。但是，瘫痪在床的父亲谁来照顾？结果，父亲一句“为国守边，是咱家的荣耀！放心去就好”，让我终于下定决心。未婚妻主动承担起照顾老人的责任，为我免去了后顾之忧。就这样，我从省城昆明来到文山壮族苗族自治州马关县茅坪村，成了一名边防军人。\n戍边是关乎国家安全的大事，也有着不少细水长流的琐事，离不开“咬定青山不放松”的韧劲和“一步一个脚印”的踏实。茅坪村与越南山水相连，我所在的茅坪警务室，距离国门只有数百米。不论烈日炙烤还是狂风暴雨，从警务室出发到口岸、穿过村子，再巡逻一段边境线……这8公里的路我每天都走，每年都要穿破几双胶鞋。在人迹罕至的虎探山，我和战友在岩壁上用红漆写下“什么也不说，祖国知道我”几个大字。这是我们在大雾天的路标，也是我们的真心话。风吹日晒让皮肤变得黝黑，身体也偶尔出毛病；对妻儿的思念使我在夜里辗转反侧，心中充满愧疚。2018年，原公安边防部队退出现役，本可以自主择业回省城昆明，但我却选择留下来当一名戍边警察。偌大的国，总要有人守，我甘愿做这个“守门人”。\n边境线很长，既要守边戍边，也要固边兴边，必须紧紧依靠边疆群众。依靠群众，就要真心关爱群众。出门时揣上给村里孩子准备的小礼物，走访村寨时给村民搭把手，跟村民一起拍全家福……乡亲们称呼我为“老余”，孩子们亲切地叫我“余大爹”。这些年来，我和驻地村民早已成为“家人”。我还有一本日记，里面记着需要特别关注的家庭：这家孩子走失，需要慰问关怀；那家是单亲家庭，需要经济资助……不知不觉已记下了上千条。以真心换真情，越来越多的村民主动参与到口岸建设、守土固边中来。事实证明，将心比心、以心换心，让群众受益、令群众满意，群众就会认可你、支持你，警民同心协力就能更好守边固防。\n习近平总书记强调：“要充分认清做好边防工作的重要意义，强化使命担当，为党和人民守好边、固好防。”身在边境，更加理解祖国的含义；年复一年，愈发懂得坚守的意义。作为一名边防人，脚踏实地戍好边、尽心尽力守好国，是我的职责。作为一名共产党员，对党忠诚、不负人民是我要用一生践行的诺言。我愿做一块“磐石”，守护在祖国西南边境。一辈子做好这一件事，平凡的人生也有不平凡的价值。\n（作者为云南省文山边境管理支队移民管理警察，本报记者张驰采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-05.htm",
    "date": "2023-11-22",
    "content": "湿地具有涵养水源、调节气候、维护生物多样性等多种重要生态功能，保护湿地是建设人与自然和谐共生的现代化的重要内容。数据显示，目前我国湿地面积约5635万公顷，有82处国际重要湿地、58处国家重要湿地、903处国家湿地公园、13个国际湿地城市，全国湿地保护体系初步建立。\n这正是：\n科学保护利用，\n湿地量质齐升。\n生态持续向好，\n民生福祉倍增。\n徐  之文"
  },
  {
    "title": "促进预付式消费持续健康发展（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-05.htm",
    "date": "2023-11-22",
    "content": "预付式消费，通常是消费者预先支付价款给经营者，经营者在约定期内分次或者分阶段向消费者提供商品或服务。近年来，预付式消费逐渐成为一种热门消费方式。作为新型消费模式，预付式消费具有价格优惠力度大、扣费方式便捷等优势，已在美容美发、健身美体、汽车美容、餐饮等行业得到广泛应用。\n也要看到，现实中一些商家和经营者以免费体验和高额折扣优惠吸引消费者，但消费者购买预付消费卡后，才发现服务名不副实。还有一些商家设置不公平、不合理的合同条款，侵犯消费者的权利，故意减轻、逃避损害消费者合法权益后应承担的责任。当消费者要求退卡时，商家却声明“一经售出，概不退款”。仔细推究，相关法规不健全，发卡单位资质、发行规模等缺少明确标准，经营者失信行为得不到有效约束，再加上违法成本低以及信用制度的不完善，导致消费者维权困难。\n值得关注的是，当前共享经济、知识经济等经济新形态加速兴起，预付式消费覆盖领域越来越广，由此引发的消费纠纷更加复杂。有的不法分子将预付卡当作骗取钱财的工具，以种种优惠为幌子吸引消费者购买，然后侵吞钱款，不少消费者投诉无门。种种乱象，损害了消费者合法权益，也影响了市场正常有序运行。\n治理预付式消费乱象刻不容缓。要完善相关法律法规，明确发售单位资质、责任义务、违约责任、监督管理等内容，规范预付式消费规则，将其纳入法治轨道，并对此模式进行全面规制，扎上法律的篱笆。与此同时，应加强监管执法，加大对欺诈行为和不良商家的约束、惩处力度，出重拳、下猛药治理预付式消费乱象，提高经营者恶意侵吞预付款的违法成本，实施信用体系联合惩戒，加强对失信行为的制裁和遏制。持续健全制度机制，从源头遏制预付式消费乱象，才能切实保护消费者合法权益。\n除此之外，还需要相关部门履职尽责，传播诚信经营、公平竞争、有序发展的价值理念，营造和谐稳定、安全有序的市场环境，促进预付式消费模式持续健康发展。当然，消费者也要谨慎选择、提高警惕，科学理性进行预付式消费，避免落入消费陷阱。\n（摘编自《内蒙古日报》，原题为《为预付式消费套上法律“紧箍”》）"
  },
  {
    "title": "多管齐下防范外卖浪费（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-05.htm",
    "date": "2023-11-22",
    "content": "近年来，外卖已走进千家万户。截至今年6月，我国网上外卖用户已达5.35亿。随着外卖用户规模快速增长、网络餐饮市场规模不断扩大，防范外卖食品浪费的重要性愈发凸显。本期大家谈刊发3篇来稿，探讨如何发挥网络餐饮平台引领带动作用，促进网络餐饮行业规范健康发展。\n——编  者\n\n压实平台责任\n广东省深圳市  梁修明\n今年6月，国家市场监管总局、商务部联合印发《关于发挥网络餐饮平台引领带动作用  有效防范外卖食品浪费的指导意见》，着力压实网络餐饮平台主体责任。网络餐饮平台一头连接千千万万的商家，一头连接亿万消费者，是遏制“指尖上的浪费”的重要主体，理应担当尽责、发挥作用。\n为了防止点餐浪费，一些外卖平台设置“小份菜”专区大力推广小份饭菜。国家市场监管总局今年5月发布的数据显示，两家主要的网络餐饮平台已售出“小份菜”11.99亿份，成效显著。有效防范外卖食品浪费，必须紧紧抓住网络餐饮平台这个“牛鼻子”，使之更好发挥引领带动作用。比如，平台可在点餐、提交订单、完成订单等环节全流程设置适量点餐提醒，进一步加强对消费者的引导；可通过为参与“小份菜”“小份饭”供应的商户提供流量支持，强化正向激励机制。\n防范外卖食品浪费是制止餐饮浪费的重要环节，也是网络餐饮平台高质量发展的内在要求。网络餐饮平台加强自律、担当作为，努力与商户、消费者形成防范食品浪费的良性互动，就能在遏制餐饮浪费中有更大作为。\n\n优化促销机制\n北京市朝阳区  郭  玥\n“凑单越多优惠越多”“多点餐才够起送价”，在外卖平台点餐时，类似的情况屡见不鲜。面对各种促销手段，消费者往往容易超量下单，加剧了外卖浪费。优化网络餐饮平台促销机制，引导消费者适量点餐，是减少外卖食品浪费的重要方面。\n优化促销机制，一方面要在充分了解消费者点餐习惯的基础上，鼓励消费者转变消费理念；另一方面要通过加强调查研究、科学设置推广机制等，对商户和消费者进行正向引导。比如，调整满减凑单机制，不将主食等单价低、易浪费的食物纳入满减优惠展示范围，引入更易保存的预包装小食品；根据商户经营规模、餐品档次、订餐距离的不同，引导其合理设置餐品起送价格；鼓励平台根据消费人数设置弹窗提醒，避免出现因为促销而过量点餐问题……平台完善机制、商户积极参与，才能汇聚反浪费的更大力量。\n所买即所需，无需不必买，外卖食品浪费现象才能越来越少，厉行节约、反对浪费的网络餐饮新风尚才会蔚然成风。\n\n强化监管指导\n福建省福州市  施  钰\n治理餐饮浪费现象，各级市场监管部门等应严抓实管，强化指导培训和监督执法；同时，也应精准施策，落实有效措施、压实各方主体责任，有效防范网络餐饮经营活动中的食品浪费现象。\n当前，各地各级市场监管部门紧盯突出问题，严格管理要求，在日常监管工作中通过督促自查自纠、简易程序从速查处、约谈相关企业、建立红黑榜单、邀请群众“你点我查”等方式，强化对商户与外卖平台的监管，打出防范外卖食品浪费的“组合拳”。比如，辽宁、青海等地聘任外卖小哥作为食品安全监督员，督促餐饮单位落实责任、履行节约义务，营造“一起管”的社会共治氛围。既让规章制度发挥作用，也引导社会组织、公众等更多力量参与进来，有助于构建有效制止外卖食品浪费的共治格局，凝聚起“防范外卖浪费人人有责”的合力。\n制止餐饮浪费，难以毕其功于一役，需要不弃微末、久久为功。要根据网络餐饮浪费的新情况、新形势、新特征，持续推出有针对性的政策举措，实现精准指导、精准监管、精准防范，打好厉行节约、反对浪费的“持久战”。"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_7-05.htm",
    "date": "2023-11-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "为强国建设、民族复兴伟业贡献巾帼智慧和力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-06.htm",
    "date": "2023-11-22",
    "content": "以中国式现代化全面推进强国建设、民族复兴伟业，妇女是重要力量，儿童是未来生力军。党的十八大以来，以习近平同志为核心的党中央全面加强对妇女工作的领导，推进妇联改革，不断健全妇女权益保障法治体系，持续优化妇女发展环境，推动妇女事业取得历史性成就。习近平总书记围绕妇女儿童和妇联工作发表一系列重要论述，提出一系列新思想新观点新论断，进一步深化了我们党对妇女儿童事业发展的规律性认识，为做好新时代新征程妇女儿童工作提供了根本遵循和行动指南。近期出版的《习近平关于妇女儿童和妇联工作论述摘编》（以下简称《摘编》）一书，分8个专题，收入习近平总书记相关重要论述174段。认真学习这些重要论述，对于推动妇女儿童事业高质量发展，团结引领广大妇女为强国建设、民族复兴伟业贡献巾帼智慧和力量，具有重要意义。\n一、坚持和加强党对妇女工作的领导\n坚持党的领导，紧紧围绕党和国家工作大局谋划和开展工作，这是妇联组织发挥作用的根本遵循，是妇联工作不断前进的重要保障。习近平总书记指出，妇女事业和妇联工作要始终坚持正确政治方向，与党同心同行。要加强党对妇女工作的全面领导，坚持中国特色社会主义妇女发展道路，把握实现中华民族伟大复兴的中国梦这一当代中国妇女运动的时代主题，组织动员妇女走在时代前列，在改革发展稳定第一线建功立业。《摘编》第一、二专题，集中收入了习近平总书记有关深邃思考和重要论述。\n坚持党的领导是做好党的妇女工作的根本保证。坚持党的领导，是做好党的群团工作的根本保证，是必须坚持的正确政治方向，也是党的群团工作的优良传统。习近平总书记指出，党的群团工作做得好不好，关键在党的领导。离开党的领导，群团组织就会迷失方向、丢掉灵魂。政治性是群团组织的灵魂，是第一位的，主要体现在工会、共青团、妇联等群团组织要承担起引导群众听党话、跟党走的政治任务，为夯实党执政的阶级基础和群众基础作出贡献上。这是群团组织同一般社会组织的根本区别，也应该成为衡量群团组织工作做得好不好的政治标准。这个标准必须在群团工作中牢固树立起来，什么时候都不能忽视，更不能淡化和遗忘。习近平总书记强调，妇联组织是党领导的妇女群众组织，是党开展妇女工作最可靠最有力的助手。妇联组织坚持党的领导，首先是要高举旗帜、把正方向。要坚决维护党中央权威和集中统一领导，始终同党中央保持高度一致。要始终保持政治上的清醒和坚定，牢牢把握我国妇女事业的政治属性和妇联组织的政治定位，加强妇女思想政治引领，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，引导广大妇女坚定不移听党话、跟党走。听党话、跟党走，不是空洞的概念，不是喊在嘴上的口号，而是具体的、实实在在的。要把思想政治引领贯穿于妇联开展的各种活动，多做组织、宣传、教育、引导妇女的工作，多做统一思想、凝聚人心、化解矛盾、增进感情的工作，把党的主张转化为广大妇女的自觉追求和实际行动，把妇女紧密团结在党的周围，自觉捍卫中国共产党领导和我国社会主义制度，自觉为中国特色社会主义共同理想而奋斗。\n妇女事业始终是党和人民事业的重要组成部分。建立旨在广泛联系各方面群众的群团组织来帮助党做群众工作，是我们党的一大创举，也是我们党的一大优势。习近平总书记指出，群众工作是党的一项根本性、基础性工作。工会、共青团、妇联等群团组织是党联系人民群众的桥梁和纽带。必须重视党的群团工作，抓好党的群团工作，保证党始终同广大人民群众同呼吸、共命运、心连心。只有这样做，党在前进道路上才能无往而不胜。形象地说，就是要“众星拱月”，“月”就是党，“众星”就是包括群团组织在内的党领导下的各种组织。做党的群众工作，要月明星灿，不能月明星稀，工会、共青团、妇联等群团组织更要星光灿烂。百余年来，我们党始终坚持把实现妇女解放和发展、实现男女平等写在自己奋斗的旗帜上，始终把广大妇女作为推动党和人民事业发展的重要力量，始终把妇女工作放在重要位置，领导我国妇女运动取得了历史性成就。习近平总书记强调，妇女能顶半边天。这句话说得何等豪迈啊！做好党的妇女工作，关系到团结凝聚占我国人口半数的广大妇女，关系到为党和人民事业发展提供强大力量，关系到巩固党执政的阶级基础和群众基础，使命光荣、责任重大。各级党委和政府要充分认识发展妇女事业、做好妇女工作的重大意义，坚持党管妇女工作原则，加强对妇联工作的领导，及时研究解决妇联工作中的重要问题，为妇联组织开展工作提供支持、创造条件。各级政府妇儿工委要切实发挥职能作用，加强组织协调和指导督促，落实好党中央关于妇女儿童事业发展的各项决策部署。\n牢牢把握当代中国妇女运动的时代主题，坚定不移走中国特色社会主义妇女发展道路。中国梦是中华民族的梦，也是中国全体妇女的梦。习近平总书记指出，实现中华民族伟大复兴，是党和国家工作大局，也是当代中国妇女运动的时代主题。只有把握好这一时代主题，才能把握住当代中国妇女运动的前进方向。妇联组织要牢牢把握这一时代主题，把中国发展进步的历程同促进男女平等发展的历程更加紧密地融合在一起，使我国妇女事业发展具有更丰富的时代内涵，使我国亿万妇女肩负起更重要的责任担当。把握好和落实好这一时代主题，关键是要坚定不移走中国特色社会主义妇女发展道路。中国特色社会主义妇女发展道路是中国特色社会主义道路的重要组成部分，符合我国国情，适应我国妇女事业发展要求，是实现妇女平等依法行使民主权利、平等参与经济社会发展、平等享有改革发展成果的正确道路。习近平总书记强调，新征程上，每一位妇女都是时代的书写人、追梦的奋斗者。要激发广大妇女的历史责任感和主人翁精神，动员广大妇女自觉把人生理想、家庭幸福融入国家富强、民族振兴、人民幸福的伟业之中。要通过妇女喜闻乐见的形式和生动活泼的载体，深入开展中国特色社会主义宣传教育，把国家和民族的光明前景说明白，把妇女解放和发展的正确方向讲清楚，引导妇女自觉把党的命运、国家命运同妇女自身命运紧紧连接在一起，坚定不移朝着正确方向和理想目标持续奋进。\n二、充分发挥妇女自身优势和积极作用，奋进新征程、建功新时代\n妇女是人类文明的开创者、社会进步的推动者，在各行各业书写着不平凡的成就。习近平总书记强调，做好妇女工作，不仅关系妇女自身发展，而且关系家庭和睦、社会和谐，关系国家发展、民族进步。以中国式现代化全面推进强国建设、民族复兴伟业，需要全体人民团结奋斗，妇女的作用不可替代。妇联组织要找准职能定位，团结带领妇女奋进新征程、建功新时代，为中国式现代化建设贡献巾帼智慧和力量。《摘编》第三至第六专题，集中反映了习近平总书记关于充分发挥妇女半边天独特作用、培养未来生力军的精辟论述。\n积极投身新时代伟大实践，展现新时代女性风采。实现党提出的目标任务，必须发挥好我国妇女的伟大作用。我们党带领人民不懈奋斗的光辉历程，每一个胜利都有着广大妇女的积极参与和卓越贡献。党的十八大以来，我国广大妇女积极投身新时代中国特色社会主义事业，以巾帼不让须眉的豪情和努力，起到了“半边天”的重要作用。特别是在推动高质量发展、决胜全面建成小康社会、决战脱贫攻坚、抗击新冠疫情、科技创新、乡村振兴等主战场上，广大妇女奋勇争先、顽强拼搏，充分展现了新时代女性风采。今天，我们面临的任务更加繁重，面向的目标更加远大，更需要我国广大妇女贡献智慧和力量。习近平总书记指出，推动妇女参加社会和经济活动，能有效提高妇女地位，也能极大提升社会生产力和经济活力。妇联组织要做好引领、服务、联系工作，对标党提出的目标任务，开展富有女性特色的巾帼建功立业活动，引导广大妇女做伟大事业的建设者、做文明风尚的倡导者、做敢于追梦的奋斗者，激励广大妇女自尊自信、自立自强，最大限度调动妇女积极性、主动性、创造性，激扬巾帼之志、凝聚巾帼之力、彰显巾帼之美。要紧紧围绕贯彻落实党的二十大的战略部署，找准工作着力点，把党中央决策部署转化为妇联工作的具体任务，激励广大妇女在贯彻新发展理念、构建新发展格局、推动高质量发展、实现高水平科技自立自强、全面推进乡村振兴中发挥自身优势和积极作用。\n发挥妇女在社会生活和家庭生活中的独特作用。家是最小国，国是千万家。家庭的前途命运同国家和民族的前途命运紧密相连。习近平总书记反复强调要注重家庭、注重家教、注重家风，是因为我国社会主要矛盾发生了重大变化，家庭结构和生活方式也发生了新变化。家庭和睦、家教良好、家风端正，子女才能健康成长，社会才能健康发展。习近平总书记指出，做好家庭工作，发挥妇女在社会生活和家庭生活中的独特作用，发挥妇女在弘扬中华民族传统美德、树立良好家风方面的独特作用，以小家庭的和谐共建大社会的和谐，形成家家幸福安康的生动局面，是党中央交给妇联组织的重要任务，也是妇联组织服务大局、服务妇女的重要着力点。要认真研究家庭领域出现的新情况新问题，把推进家庭工作作为一项长期任务抓实抓好。要讲好家风故事，坚持以社会主义核心价值观为统领，树立新时代的家庭观，引导妇女既要爱小家，也要爱国家，带领家庭成员共同升华爱国爱家的家国情怀、建设相亲相爱的家庭关系、弘扬向上向善的家庭美德、体现共建共享的家庭追求，在促进家庭和睦、亲人相爱、下一代健康成长、老年人老有所养等方面发挥优势、担起责任，以好的家风支撑起好的社会风气。要帮助妇女处理好家庭和工作的关系，做对社会有责任、对家庭有贡献的新时代女性。要积极培育新型婚育文化，加强对年轻人婚恋观、生育观、家庭观的引导。家长要给孩子讲好“人生第一课”，帮助孩子扣好人生的第一粒扣子，迈好人生的第一个台阶，广大妇女要自觉肩负起尊老爱幼、教育子女的责任，把爱学习、爱劳动、爱祖国的观念从小就传递给孩子，帮助他们形成美好心灵，促使他们健康成长，长大后成为对国家和人民有用的人。\n坚持男女平等基本国策，保障妇女儿童合法权益。保障妇女儿童合法权益、促进男女平等和妇女儿童全面发展，是中国式现代化的重要内容。习近平总书记指出，妇女权益是基本人权。要把保障妇女权益系统纳入法律法规，上升为国家意志，内化为社会行为规范。我国建立了包括一百多部法律法规在内的全面保障妇女权益法律体系，被世界卫生组织列为妇幼健康高绩效的十个国家之一，基本消除义务教育性别差距，全社会就业人员女性占比超过四成，互联网领域创业者中女性更是超过一半。随着人民生活水平不断提高，我国妇女生存发展环境越来越好，男女平等、尊重妇女的观念越来越深入人心，同时也要看到，妇女发展仍然不平衡，由于长期历史文化的影响，在我国社会，重男轻女、男尊女卑的落后观念尚未根除，歧视妇女的社会现象时有发生，妇女在发展和权益保障方面仍面临许多困难和问题。习近平总书记强调，服务群众、维护群众权益的大旗要牢牢掌握在我们手中。要把握妇女对美好生活的向往，把更多注意力放在最普通的妇女特别是低收入妇女、老龄妇女、残疾妇女等困难妇女身上，为她们做好事、解难事、办实事。要从国家层面治理，着力推动解决影响和侵害妇女儿童权益的突出问题，对严重侵犯妇女儿童权益的犯罪行为要坚决依法打击，对错误言论要及时予以批驳。妇联要主动作为，哪里的妇女合法权益受到侵害，哪里的妇联组织就要站出来说话，依法依规为妇女全面发展营造环境、扫清障碍、创造条件。维护妇女儿童权益的工作要做在平常、抓在经常、落到基层。要完善社会救助、社会福利、慈善事业、优抚安置等制度，健全农村留守儿童和妇女、老年人关爱服务体系。坚决杜绝欺凌虐待妇女儿童、老年人、残疾人等违法行为。对损害少年儿童权益、破坏少年儿童身心健康的言行，要坚决防止和依法打击。\n为少年儿童茁壮成长创造有利条件。少年儿童是祖国的未来，是中华民族的希望。习近平总书记指出，实现我们的梦想，靠我们这一代，更靠下一代。当代中国少年儿童既是实现第一个百年奋斗目标的经历者、见证者，更是实现第二个百年奋斗目标、建设社会主义现代化强国的生力军。培养好少年儿童是一项战略任务，事关长远。要全面贯彻党的教育方针，落实立德树人根本任务，培养德智体美劳全面发展的社会主义建设者和接班人。习近平总书记强调，孩子们成长得更好，是我们最大的心愿。要用心用情促进儿童健康成长、全面发展。各级党委和政府、全社会都要了解少年儿童、尊重少年儿童、关心少年儿童、服务少年儿童，为少年儿童提供良好社会环境，为少年儿童茁壮成长创造有利条件。要重视少年儿童健康，树立健康第一的教育理念，开齐开足体育课。全社会都要行动起来，共同呵护好孩子的眼睛，让他们拥有一个光明的未来。社会是大课堂，生活是教科书。少年儿童要从小培养劳动意识、热爱劳动，注重德智体美劳全面发展，既要好好学习、天天向上，又要身体强、意志强，像小树那样健康成长，长大后成为建设祖国的栋梁之材。\n三、围绕保持和增强政治性先进性群众性，深化妇联组织改革\n推动妇女事业发展，做好妇联工作，必须有改革创新精神。习近平总书记指出，妇联要增强自我革新的勇气，切实抓好自身建设，把联系和服务妇女作为工作生命线，成为妇女信得过、靠得住、离不开的娘家人。《摘编》第七专题，集中反映了习近平总书记有关深刻论述。\n把联系和服务广大妇女作为工作生命线。妇联组织是党和政府联系妇女群众的桥梁和纽带。习近平总书记指出，妇联组织是因为广大妇女而建立和存在的，联系和服务广大妇女是妇联组织的根本任务，是妇联组织区别于其他组织的根本特征。做妇女工作，要多抓不可替代的工作，发挥独特优势、履行职责。要紧紧围绕党和国家中心任务，牢固树立服务大局、服务妇女意识，把联系和服务广大妇女作为工作生命线，切实改进工作作风，创新工作方法，深入基层做好工作，不断促进妇女发展。习近平总书记强调，做好妇女工作，一定要适应广大妇女的特点和需要，既要解决妇女的实际问题，又要通过发挥妇女的优势推动工作，把工作做实。要扩大组织覆盖面，通过立体化、多层面的组织体系最广泛地把广大妇女吸引过来、凝聚起来，让广大妇女在身边就能找到妇联组织、得到及时帮助，随时随地、实实在在感受到妇联组织的存在和关心，引导广大妇女增强信任感和归属感，主动向妇联组织靠拢，真正把妇联建设成为可信赖依靠的“妇女之家”。要坚持两手抓，一手抓各领域已经事业有成、社会影响大的妇女工作，一手抓基层妇女工作，推动妇女工作上层、中层、基层立体展开，特别是要抓好青年妇女工作。要更多关注和关心工人、农民、知识分子等中的普通妇女，主动关注全职妈妈、广场舞大妈等群体需求。根据广大妇女所需所盼，协调动员社会资源，通过实实在在的服务把党和政府的关怀、妇联“娘家人”的温暖送到广大妇女心中。\n保持和增强妇联组织政治性、先进性、群众性。党的群团工作是党的一项十分重要的工作，群团改革是全面深化改革的重要任务。2015年，党中央召开党的历史上第一次中央党的群团工作会议，对党的群团工作和群团改革作出全面部署，要求紧紧围绕增强“政治性、先进性、群众性”，解决突出问题，推动改革创新。要切实保持和增强政治性，承担起引导群众听党话、跟党走的政治任务，把自己联系的群众最广泛最紧密地团结在党的周围；要切实保持和增强先进性，自觉成为在群众中、在基层凝聚人心、坚守前哨、冲锋陷阵的战斗队、工作队；要切实保持和增强群众性，克服重“精英”轻“草根”的倾向，大力健全组织特别是基层组织，建立健全联系群众的长效机制，坚持眼睛向下、面向基层。习近平总书记指出，要围绕保持和增强政治性、先进性、群众性，继续深化妇联组织改革，着力补短板、强弱项、打基础、增活力。妇联组织要把工作重心放在基层，树立大抓基层的鲜明导向，深入调查研究，了解基层妇女所思所盼和妇女工作所急所需，推动资源和服务更多向基层倾斜，使基层真正强起来、活起来。深入基层、深入群众要注意拓宽工作渠道、创新工作手段，联系群众要在走家串户、蹲点调研中建立面对面的联系，要联合其他女性社会组织同各层面妇女建立广泛联系，也要借助现代信息手段建立联系。要加大在新经济组织、新社会组织、新就业群体等新领域建立妇联组织的力度，实现全覆盖，走好网上群众路线，夯实党执政的妇女群众基础。特别是要注重深入农村和城市社区，那儿妇女人数多、分布广，遇到的困难和问题也比较集中，要作为开展工作主阵地。\n努力培养高素质专业化妇联干部队伍。习近平总书记指出，各级党委要加大重视、关心、支持、保障力度，重视妇联干部队伍建设，为妇女事业健康发展、为妇联组织开展工作创造良好条件。要把妇联干部的培养、选拔、使用、输送有机结合起来，使妇联组织成为培养、锻炼、输送优秀女干部的重要基地。妇联干部最重要的素质是要忠于党的妇女事业，热爱本职工作。要对广大妇女充满感情，真诚倾听她们呼声，真实反映她们意愿，真心实意为广大妇女办事，在广大妇女中产生强大感召力。各级妇联组织干部特别是领导干部，要把作风建设摆在更加重要的位置，大兴调查研究之风，走出机关、走到基层、走进妇女，沉下身子、带着感情，摸准妇女面临的紧迫问题，用自己的眼睛看最真实的情况，用自己的耳朵听最真实的声音，帮助广大妇女排忧解难。习近平总书记强调，妇女工作是一门大学问，尤其需要加强学习。我国妇女整体素质有了大幅度提升，作为联系者、服务者，妇联干部自身能力必须跟上。要多学党的理论和方针政策，多学经济、政治、法律、科技、文化、社会、国际等方面的知识，多学同妇女打交道的方式方法，不断增强推动妇女事业高质量发展、服务广大妇女群众、防范化解妇女领域风险的本领。\n四、促进妇女全面发展，共建共享美好世界\n妇女是物质文明和精神文明的创造者，是推动社会发展和进步的重要力量。没有妇女，就没有人类，就没有社会。习近平总书记强调，建设一个妇女免于被歧视的世界，打造一个包容发展的社会，还有很长的路要走，还需要付出更大努力。让我们携手努力，加速行动，共建共享一个对所有妇女、对所有人更加美好的世界。《摘编》第八专题，集中收入了习近平总书记有关重要论述。\n努力创造有利于妇女发展的国际环境。纵观历史，没有妇女解放和进步，就没有人类解放和进步。习近平总书记指出，追求男女平等的事业是伟大的。为实现男女平等的崇高理想，人类走过了不平坦、不平凡的历程。从二百多年前世界第一份妇女权利宣言诞生，到“三八”国际劳动妇女节的设立，到联合国成立妇女地位委员会，到通过《消除对妇女一切形式歧视公约》，妇女事业发展的每一步都推动了人类文明进步。1995年在北京举办的第四次世界妇女大会通过了《北京宣言》和《行动纲领》，达成促进男女平等、保障妇女权利的战略目标和政策框架。经过持续不断努力，许多以前遥不可及的梦想已经成为现实。二十多年来，北京世界妇女大会精神不断催生积极变化。妇女社会地位显著提高，“半边天”作用日益彰显，性别平等和妇女赋权已成为《联合国二〇三〇年可持续发展议程》的重要目标。同时，实现男女平等，还需要我们付出巨大努力。各国各地区妇女发展水平仍然不平衡，男女权利、机会、资源分配仍然不平等，社会对妇女潜能、才干、贡献的认识仍然不充分，针对妇女的各种形式歧视依然存在，虐待甚至摧残妇女的事情时有发生，许多妇女儿童依然在战争和贫困的阴影下苦苦挣扎。习近平总书记强调，妇女和儿童是一切不和平不安宁因素的最大受害者。妇女事业发展离不开和平安宁的国际环境，离不开可持续发展。国际社会应该一起来维护世界和平、促进共同发展，让和平的阳光普照大地，让人人享有安宁祥和，为妇女事业发展开辟广阔道路。\n加大对全球妇女事业支持力度。中国积极贯彻男女平等基本国策，发挥妇女“半边天”作用，支持妇女建功立业、实现人生理想和梦想。习近平总书记指出，中国妇女也将通过自身发展不断促进世界妇女运动发展，为全球男女平等事业作出更大贡献。中国积极架设不同文明互学互鉴的桥梁，深入开展各领域人文合作，密切妇女、青年、残疾人等群体交流，形成多元互动的人文交流格局；设立中国—联合国教科文组织女童和妇女教育奖，支持全球女童和妇女教育事业。2015年和2020年，中国两次承诺向联合国妇女署提供一千万美元捐款，用于支持全球妇女事业和联合国妇女署工作。中国帮助发展中国家实施“妇幼健康工程”，派遣医疗专家小组开展巡医活动；实施“快乐校园工程”，向贫困女童提供就学资助，提高女童入学率；邀请发展中国家妇女来华参加培训，并在当地为发展中国家培训女性职业技术人员。在中国同联合国合作设立的有关基金项下，专门开展支持发展中国家妇女能力建设的项目。坚持在发展中保障妇女权益，实现妇女事业和经济社会同步发展，增强广大妇女的获得感、幸福感、安全感，支持和帮助妇女享有出彩的人生。\n加强全球妇女事业合作，促进全球妇女事业发展。在联合国大会纪念北京世界妇女大会二十五周年高级别会议等国际场合，习近平总书记多次强调，加快实现性别平等、促进全球妇女事业发展，各国应携手努力。开展妇女领域国际发展合作，发达国家要加大对发展中国家的资金和技术援助，缩小各国妇女发展差距，各国妇女团体应该加强交流，增进友谊，共同发展，共同进步。要加强全球妇女事业合作，支持联合国把妇女工作放在优先位置，在消除暴力、歧视、贫困等老问题上加大投入，在解决性别数字鸿沟等新挑战上有所作为，让性别平等真正成为全社会共同遵循的行为规范和价值标准，不断完善全球妇女发展路线图。在2015年9月27日主持联合国全球妇女峰会时，习近平总书记提出了促进男女平等和妇女全面发展的四点“中国主张”。指出，要推动妇女和经济社会同步发展，制定更加科学合理的发展战略，既要考虑各国国情、性别差异、妇女特殊需求，确保妇女平等分享发展成果，又要创新政策手段，激发妇女潜力，推动广大妇女参与经济社会发展；要积极保障妇女权益，增强妇女参与政治经济活动能力，保障妇女基本医疗卫生服务，要采取措施确保所有女童上得起学和安全上学，发展面向妇女的职业教育和终身教育，帮助她们适应社会和就业市场变化；要努力构建和谐包容的社会文化，消除对妇女的歧视和偏见，努力消除一切形式针对妇女的暴力包括家庭暴力，以男女平等为核心，打破有碍妇女发展的落后观念和陈规旧俗；要创造有利于妇女发展的国际环境，坚定和平发展和合作共赢理念，倍加珍惜和平，积极维护和平，让每个妇女和儿童都沐浴在幸福安宁的阳光里。\n习近平总书记关于妇女儿童和妇联工作的重要论述，立意高远，内涵丰富，思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。我们要把深入学习《摘编》与学习贯彻习近平总书记同全国妇联新一届领导班子成员集体谈话时的重要讲话精神结合起来，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在新的历史起点上促进广大妇女走在时代前列、广大儿童茁壮成长，不断开创妇女儿童和妇联工作新局面，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。"
  },
  {
    "title": "依靠泡桐种植发展民族乐器产业，河南兰考堌阳镇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-07.htm",
    "date": "2023-11-22",
    "content": "核心阅读\n昔日盐碱地，今朝琴声扬。在河南省兰考县，早年用来防风固沙的泡桐树，在生态环境变好后，成了制作民族乐器的好材料。现在，以泡桐为原材料的民族乐器加工行业，已成为当地支柱产业之一。2022年，兰考被授予“中国民族乐器之乡”称号。\n泡桐树怎样奏响致富乐章？记者深入兰考县堌阳镇，探究当地民族乐器产业的发展之路。\n\n漫步兰考，泡桐成林，琴声悠扬。\n50多年前的河南兰考，常年风沙肆虐，防风治沙是头等大事。岁月变迁，当年县委书记焦裕禄带领大家栽下的泡桐树，如今化作一件件美妙的乐器，为兰考美好生活奏响华丽乐章。\n近日，记者走进兰考县堌阳镇，实地探访音乐小镇的岁月变迁。\n从家具到乐器——\n一个木匠的大胆尝试\n堌阳镇位于黄河南岸，常年受风沙侵扰，风起沙飞，遮天蔽日，“冬春风沙狂，夏秋水汪汪，一年劳动半年糠”的谚语在当地口口相传。\n1962年，焦裕禄来到兰考担任县委书记，带领全县人民种植泡桐树，治理风沙、改善环境。堌阳镇的干部群众纷纷响应，镇上的风沙得到根治。\n上世纪70年代初，兰考的生态环境持续向好，泡桐也渐渐完成了历史使命。堌阳镇范场村有技能的村民开始以泡桐为原料从事木材加工，制作风箱等家具出售，木匠代士永也是其中一员。\n长在黄河故道沙土中的兰考泡桐，制作成板材后纹路清晰，适合做乐器的面板。70年代末，上海民族乐器一厂的师傅到堌阳镇考察泡桐的材质，代士永抓住机会，带着他们参观自己的泡桐木材加工厂，成功达成合作协议。从那以后，泡桐原料源源不断从范场村运往上海，成为制作音板的原料。\n合作时间久了，代士永有了新想法：“为何我们不直接将泡桐加工制成音板销往上海？”\n“想法是好，但是咱村里的手艺人没技术。”不少村民质疑。\n不试怎么知道不行？\n代士永风尘仆仆跑到上海，叩开上海民族乐器一厂的大门。被他带领乡亲们脱贫致富的真诚所打动，张连根师傅来到堌阳镇，向村民们教授利用泡桐原木制作专业音板的技巧。\n从选材、开料、选料教起，张连根讲得细致，村民们学得认真。在张师傅手把手教导下，不到半个月时间，村民们就掌握了制作音板的技法。\n自此之后，从堌阳镇产出的音板源源不断运往上海，村民们的腰包也渐渐鼓了起来。\n伴随音板的销量不断扩大，代士永又萌生了生产乐器的想法：“乐器附加值高，利润回报大，村民的收入还能提高。”\n代士永又一次来到上海，这一次，他又把上海民族乐器一厂的徐庭东与张连根师傅一起邀请到堌阳镇。在他们的传授下，村民们开始学习制作琵琶、古筝等乐器。\n1988年，代士永创办了河南兰考堌阳镇福利乐器厂。短短几年时间，他们制作的古筝、琵琶便得到了市场认可。堌阳镇范场村越来越多的村民开始学习用泡桐制作民族乐器，一个个小作坊如雨后春笋般出现。\n经过40多年的发展，堌阳镇已经成为名副其实的音乐小镇，截至目前，堌阳镇共有民族乐器生产企业187家，全镇年产各类民族乐器70万件，产值达18亿元。\n从制琴到懂琴——\n一颗匠心的几代传承\n黄昏时分，步入范场村，路途平坦，窗明几净，村庄道路旁悬挂着各式乐器元素的装饰品。寻声徐步，走入一间小院，悠扬的古琴声在空中回荡，余音松沉旷远，仿佛清风拂面。\n小院深处，徐亚冲端坐古琴前，手指轻挑银弦。\n今年30多岁的徐亚冲，是土生土长的范场村人。上世纪90年代，范场村家家户户学做乐器，徐亚冲的父亲也在村里创办作坊，制作古琴、古筝、琵琶等乐器。在父亲的熏陶下，他从小开始学做琴。\n众多乐器中，徐亚冲对古琴情有独钟。制琴，更要懂琴。做琴间隙，他从简单的音律学起，向琴坊的老师学习如何弹奏古琴。\n不多时，曲罢，记者跟随徐亚冲步入后院。\n徐亚冲将一块音板放于桌面，手握锉刀在凹凸的木纹间来回游走，为古琴挖制槽腹。槽腹结构决定古琴音色，对古琴音量、音质有牵一发而动全身的重要影响。徐亚冲眼睛紧盯槽腹，一丝不苟，耐心挖制。\n一把古琴，200多道工序，纷繁复杂，选材、削面、挖腹、合琴、上灰……任何一个环节都马虎不得。\n相比于年产几千台的流水线，徐亚冲一年只能做十几张琴。精益求精的工匠精神，让他制作的古琴音色与品质上乘，许多音乐演奏家纷纷慕名来求购。如今，他制作的琴能卖到上万元以上。\n“民族乐器的制作在于技艺，技艺要靠传承。”如今，徐亚冲也收了几名徒弟，希望这份做琴的手艺能够传承下去。\n从作坊到产业——\n一个富民的产业集群\n“今年订单量大，海外订单增长明显。”早上9点刚过，堌阳镇音乐小镇商业街上熙熙攘攘，逐渐忙碌起来。来到商业街中段，步入焦桐乐器门店，负责人冯磊电话不断，正忙着接洽订单。\n店内，古筝、琵琶等各式乐器整齐摆放，不时有外地客商走入店内，拨动展区内的乐器琴弦，听音色、看品相。“堌阳镇民族乐器产业集群的品牌打得响亮，今天特意来考察产品。”来自天津的孙嘉怡打算在当地开一家琴行，专程来堌阳镇挑选产品。\n集群效应，让堌阳镇的乐器生产企业逐步走上了专业化、精细化、产业化的道路。然而，产业化的转型也非一蹴而就。\n进入90年代，范场村的乐器产量越来越多，但单一的销路难以消化产量的增长，许多乐器生产者纷纷从范场村走出，来到镇上集资兴办工厂。\n2007年，兰考县政府牵头成立兰考乐器行业协会，范场村走出的民族乐器生产企业带动全县企业积极参与，协会制定章程、规范行业行为、协调企业生产，形成行业发展合力。\n如今，范场村内，依然保留大量传统的乐器生产工作作坊，各式工作室特色鲜明，像徐亚冲这样的匠人依然坚守于此，传承传统技艺，走高端化手工定制路线；镇上的产业园内，机器轰鸣，现代化的乐器生产流水线忙碌不停，一台台乐器从这里批量产出，销往海内外各地。\n2019年，兰考县投资20亿元，在堌阳镇建造占地面积321公顷的兰考县民族乐器产业园区，壮大民族乐器产业集群。16座标准化厂房错落有致，10余家企业入驻厂房，涵盖乐器制作、电商、物流、配件加工等功能。\n兰考焦桐乐器股份有限公司2021年将自己的生产车间搬到了产业园内。“在门面签订的订单可以马上在园区转入生产。”厂房距离音乐小镇商业街只有5分钟的路程，冯磊直言，“前店后厂”模式极大提高了生产销售衔接的效率。\n步入焦桐乐器的生产车间，机器轰鸣，工人们正在紧张赶制一批古筝订单。工人周金伟将古筝的侧板与面板仔细粘黏，将其放入高频压膜机中，不到一分钟，古筝的模坯便做好下线，进入下一个工艺环节。\n从小跟随父亲学做琴的周金伟2018年来到厂里工作。“工作就在家门口，一个月能挣6000多块钱。”周金伟直言，产业集群为当地年轻人带来了更多就业机会。截至目前，在堌阳镇，民族乐器产业直接带动近1万人就业，行业从业人员达1.8万余人，一棵泡桐打造成了富民大产业。\n从工业到文化——\n一体融合的音乐小镇\n在堌阳镇，民族乐器元素、民族乐器符号、民族乐器字样随处可见。下高速口，车行不到10公里，便来到位于音乐小镇中央的中国民族乐器博览馆。\n一曲空灵婉转、清丽细腻的《夕阳箫鼓》旋律从博览馆中厅传出。在这里，一排箜篌整齐排列，中央音乐学院的崔君芝教授正在为来自各地的箜篌爱好者授课。在音乐小镇，每天都有各式民族乐器培训班举行，各地的音乐爱好者慕名前来，小镇民乐氛围浓厚。\n民族乐器产业集群发展提升硬实力，音乐小镇软实力如何提升？\n兰考县提出走特色化发展的道路，将堌阳镇打造为国内独具特色的民乐文化集聚地，按照“产业+文化+旅游”三位一体思路融合发展，延伸出培训、研学、演艺等产业形态。2021年，兰考县与中央音乐学院合作，成立民族乐器发展研究院，旨在培养一批民族乐器制作、演艺专业技术人才和民乐教师，进一步推进兰考文艺事业发展。\n产业兴，人才聚。不仅仅是音乐爱好者，在音乐小镇，从业商家也有参与培训的机会。\n去年，堌阳镇启动“筝乐育苗”志愿服务项目，在音乐小镇商业街上组织举办民族乐器公益培训活动，培训对象为音乐小镇的商户，每家商户可选派一人免费学习。3个月的时间里，对乐器演奏零基础的商户们渐渐掌握了众多古筝演奏的技巧和方法，能够独立演奏表演类曲目。\n近年来，兰考县以音乐小镇为培训基地，开展各类乐器演奏培训班，累计培训2000余人次。同时，积极实施人才引进和系列人才培养活动，全县现有民族乐器专业人才达1400人。\n“同学们快看，这是21弦古筝，是60年代的古筝主流形制。”穿过博览馆中厅，来到博览馆内，漯河市召陵区实验中学组织八年级学生前来参观研学，了解兰考依靠泡桐脱贫致富的历程。在老师的讲解下，孩子们边走边看，认识民族乐器，感受细腻精湛的传统工艺。\n“来到音乐小镇研学、旅游的人特别多，民族乐器的普及率不断提高。”讲解员胡思颖介绍，最多的时候，他一天要接待几十个团队前来参观，“大家对了解民族乐器、学习民族乐器的积极性不断提高。”\n据介绍，2016年兰考县兴建的中国民族乐器博览馆，展馆建筑面积超过3800平方米，共收纳有各类古今中外乐器200余件，年吸引游客参观超5万人次。以兰考红色文旅产业为依托，范场村倾力打造民族乐器村，目前每年接待游客达10万人次。"
  },
  {
    "title": "湖北公安机关——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-07.htm",
    "date": "2023-11-22",
    "content": "近年来，在打造法治化营商环境、护航现代产业体系建设过程中，湖北公安机关聚焦新产业、新业态、新模式，做到“有呼必应、无事不扰”，坚持打击靠前、防范靠前、服务靠前，努力让企业和企业家在湖北安心经营、放心投资、专心发展。\n以“雷火”“剥茧”系列行动为牵引，湖北公安机关深入推进“昆仑”“净网”等专项行动，向网络犯罪、侵犯知识产权犯罪等新产业、新业态、新模式中的突出违法犯罪活动发起攻势。\n11月2日，湖北武穴警方历经大半年侦查，将一个利用网络平台漏洞，非法获取企业计算机系统数据牟利的犯罪团伙彻底摧毁，帮助企业挽回损失30万元，协助封堵了安全漏洞，为企业解了燃眉之急。\n9月19日，湖北保康警方破获一起非法制造注册商标标识、销售假冒注册商标的商品、假冒注册商标标识的系列案件，收缴各类假酒900余件，涉案金额超1000万元。\n今年以来，全省共破获各类经济犯罪案件1421起，同比上升11.54%；其中破获侵犯知识产权犯罪案件382起，挽回经济损失1.2亿元。\n湖北公安机关持续深化“一企一警”工作机制和“万警访联万企”活动，设置“警务顾问”“项目警长”，为企业提供知识产权保护、查找安全漏洞、保障信息安全等全链条服务。\n今年以来，截至目前，全省公安机关深入各大企业排查整治安全隐患3万余个，矛盾纠纷调解率达98.2%。同时，清查涉企警情12万余起，整治各类执法问题881个。\n湖北公安机关坚持“经济社会发展到哪里，公安机关就服务保障到哪里”的理念，出台优化营商环境服务企业发展若干措施等文件，组织开展为民服务十件实事，全力服务湖北营造市场化、法治化、国际化一流营商环境。\n在服务质量、惠民项目上做“加法”。“湖北公安政务服务平台”上线324项政务服务、17项特色应用、22项便民查询“一站式”网办。截至目前，平台办件总量237万件，群众满意率达98.42％。\n在审批环节、办理时限上做“减法”。持续深化特种行业许可告知承诺制度，旅馆、印章行业“当日发证”“事后复核”，节省企业成本545万元；推行“首违不罚”“轻微免处”等柔性执法举措，免罚金额6415.5万元。\n在提升人民群众获得感上做“乘法”。全面取消不合理落户限制，推动户籍窗口全覆盖入驻县级政务服务中心，今年以来网上办理户政业务50万余笔；全面推行车驾管业务“延期办”，惠及30多万群众。\n湖北省各地公安机关聚焦当地发展所需、企业所急、群众所盼，不断拓展便民利企新举措、新场景。武汉市公安局东湖新技术开发区分局设立人才服务专窗和高层次人才面见室，打造“一对一”最优“服务套餐”，让更多高端人才乐意长期居留、永久居留、就业创业。英山县公安局推进“基层公安政务服务集成化”探索，依托10个乡镇便民服务中心，打造“1+10”公安政务服务圈，让90%以上的公安政务事项实现就近申请、就近办理、只跑一次。"
  },
  {
    "title": "国家能源局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-07.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者丁怡婷）生物柴油是以废弃油脂等生物质为原料生产的可再生能源，是国际公认的绿色清洁燃料。国家能源局近日印发通知，组织开展生物柴油推广应用试点示范，拓展国内生物柴油的应用场景，探索建立可复制、可推广的政策体系、发展路径，逐步形成示范效应和规模效应，为继续扩大生物柴油等绿色液体燃料推广应用积累经验。\n试点示范的内容包括车用生物柴油、船用生物柴油以及其他。据介绍，开展试点示范是保障能源安全、助力实现“双碳”目标的有效途径，也是推进废弃物循环利用、保障人民餐桌安全的有力手段。\n根据通知，国家能源局将对符合条件的试点示范项目优先纳入制造业中长期贷款项目予以支持，并积极推进建立生物柴油碳减排方法学，推动将生物柴油纳入国家核证自愿减排量（CCER）机制，加快实现生物柴油的绿色价值。同时，将会同有关部门，统筹现有资金，对符合条件的试点示范项目研究予以支持。\n通知提出，各地区根据实际情况，对试点示范创建项目加大要素保障，优化项目审批流程，研究给予资金支持，为试点示范区域和项目建设创造良好条件。"
  },
  {
    "title": "我国数字标签试点覆盖主要食品类别",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-07.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者杨彦帆）记者从国家卫生健康委获悉：为扩展食品标签展示形式，为消费者阅读食品标签提供便利，国家卫生健康委今年启动了数字标签试点工作。目前已经有20余家企业、超过40款产品加入了数字标签的试点工作，覆盖乳制品、饮料、包装饮用水、方便食品、肉制品、植物油、糖果等主要食品类别。部分产品已经进入市场，其他产品预计也将在年底前陆续进入市场，同时鼓励更多的食品生产企业加入数字标签的试点工作中，让更多的消费者可以体验到数字标签的便利。\n近年来，公众食品安全和营养健康需求提升，消费者更加注重阅读食品标签，合理选择食品。数字标签是通过二维码等形式展示食品标签信息，消费者可以通过手机等移动设备扫描食品标签上的二维码获取食品标签信息。相较于传统标签，数字标签没有标示版面的限制，消费者可以通过页面放大、语音识读、视频讲解等多种功能更便捷获取食品信息，大幅提升消费者阅读体验感与便利性。\n国家卫生健康委食品司有关负责人表示，将进一步扩大试点范围，使更多的消费者体验到数字标签的便利，同时会同相关部门加快标签标准的发布，推动数字标签全面应用。"
  },
  {
    "title": "本版责编  纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-07.htm",
    "date": "2023-11-22",
    "content": "版式设计  沈亦伶"
  },
  {
    "title": "第十一届中国（绵阳）科技城国际科技博览会 与创新同行   与未来握手",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-08.htm",
    "date": "2023-11-22",
    "content": "由中华人民共和国科学技术部和四川省人民政府共同主办，以“科技引领·创新转化·开放合作”为主题的第十一届中国（绵阳）科技城国际科技博览会（简称“科博会”）定于2023年11月22日至26日在四川省绵阳市举办。\n\n聚焦前沿科技，展示硬核创新力\n“人造太阳”“国和一号”“中国天眼”……作为科博会的“重头戏”，一批重大科技项目和众多高精尖展品将集中亮相本届科博会，既有令人振奋的大国重器，也有让年轻人爱不释手的科技新品，彰显“中国创造”的不凡实力。\n线上线下结合，让科技“零距离”。本届科博会线上搭建“云展览”，在云端呈现线下重点展览内容。同时，还在线打造3D展馆，提供沉浸式观展体验，设置青少年科技创新成果、科普生活等内容，打造“永不落幕”的科博会。\n科博会是一场科技的盛宴，为各种新技术、新成果搭建起展示的大舞台。10年来，科博会坚持聚集全球最新科技成果，成为海内外展示最新科技成果、汇聚前沿科技信息的重要平台。\n看得见的是新技术与新成果。自创办以来，已有包括近7000家单位参会展出领先的科技产品、技术，累计展陈项目2.5万项，举办创新发展论坛及科技人才交流等活动200余次。\n看不见的是智慧的碰撞与沉淀。10年来，110名两院院士和1500余名国内外科技界、商界人士出席大会，共商解决重要创新问题的途径和方法。围绕人工智能、量子科学、脑机接口等前沿领域，集中展示最新技术进展和重大成果，发现和挖掘一批颠覆性技术……这些国际化、专业化论坛，为创新注入新动能。\n架起沟通桥梁，打造开放新格局\n根植四川，服务中国，面向世界。10年来，绵阳不负与世界的每一次相约。科博会，已经成为世界观察绵阳、绵阳走向世界的重要窗口，前十届累计参展参会国家（地区）60余个。今年是中国与印度尼西亚建立全面战略伙伴关系10周年，印度尼西亚应邀担任主宾国。本届科博会聚焦科技、产业、经贸、文化等领域，举办主宾国系列交流活动。同时，来自德国、奥地利等嘉宾代表、专家学者以及3M、图灵、发那科等知名跨国企业代表也将在科博会期间展示一批国际创新成果，宣介一批国际合作项目。\n科博会是绵阳扩大对外开放合作、融入全球创新网络的重大举措。本届科博会专门设置了产学研合作展区，清华大学、北京大学、西北工业大学、香港科技大学等一批知名高校参展。绵阳与上海交通大学签署校地合作协议，双方将在校地科技协同创新、人才共引共育共享、科技成果转化等领域深入合作。着力打造“买全球、卖全球”的科技创新大市场，2022年，绵阳创新建设“云上大学城”“云上科技城”，将全球科技创新资源通过云端导入科技城，目前已入驻中国科学技术大学、哈尔滨工业大学等知名高校23所和29个国内外创新创业团队。\n打通转化渠道，创新成果走向“大市场”\n科博会是展示中国前沿科技与新兴产业发展的窗口。5G、北斗卫星导航、无人机、机器人等技术都曾在科博会上引领潮流，并在不久之后成为创新产业发展的热门赛道。\n形成新态势，需要大舞台。绵阳致力于把科博会打造成为推动高水平科技自立自强，主动服务成渝地区双城经济圈建设，激发科技创新创业活力，提升对外开放和高质量发展水平的大平台。\n本届科博会期间，主论坛——川渝科技论坛以及第二届中国激光科技创新产业大会、天府科技金融投融资峰会、首届川渝科普大会等活动将精彩亮相。\n形成新态势，需要新作为。本届科博会上，中国工程物理研究院研制的国内首台具有自主知识产权的大功率花瓣加速器、九洲集团研制的达到国际先进水平的车载式反无人机系统等一系列高精尖“绵阳造”产品，将集中亮相线下展览，寻觅新机遇。\n通过科博会，更多创新成果走向大市场。为让更多科技创新成果摆上“货架”，绵阳对内挖掘本土科技“富矿”，加强重点领域科研投入和基础研究，积极与驻绵科研院所联合共建中国（绵阳）科技城先进技术研究院、航空动力科创中心、机器人产业技术研究院等创新平台，优化创新平台体系布局；对外瞄准市场，从人才、载体、金融、服务多个维度入手，打造科技产业化的孵化器。\n智汇中国科技城，科博会从“新”出发\n每届的科博会都展现了绵阳以科技为底色，促改革、促发展、促创新的坚定决心。\n信心来源于这片科技热土。从2000年9月，党中央、国务院作出建设绵阳科技城的重大决策，到2022年7月肩负加快建设具有全国影响力的中国特色社会主义科技创新先行区的使命，绵阳坚持创新引领，始终向新而行，擦亮中国科技城金字招牌。\n信心来源于涌动的创新活力。绵阳坚持在推进科技创新和科技成果转化上同时发力，创新实施“科技助理”“科技顾问”制度，把企业技术需求和院所、高校技术供给对接起来，以建设国家级科创金融改革试验区为契机，建成川渝地区首家总行级科创金融服务中心——绵阳科技银行，“科技—产业—金融”形成良性循环，绵阳创新能级大幅跃升。\n信心来源于以开放促创新的底气。近两年来，绵阳开放合作的脚步遍及长三角、粤港澳大湾区等沿海地区，在开展城市形象推广、产业项目推介、特色产品推销“三推”活动的同时，也找到双方合作的结合点，进而促进技术与产业互动，实现创新成果外溢。\n智汇科技城，创新向未来。\n数据来源:第十一届中国（绵阳）科技城国际科技博览会组委会办公室宣传推广组"
  },
  {
    "title": "组织动员职工群众为党的中心任务团结奋斗（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-09.htm",
    "date": "2023-11-22",
    "content": "习近平总书记在同中华全国总工会新一届领导班子成员集体谈话时发表重要讲话强调：“要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。”习近平总书记的重要讲话，立意高远、内涵丰富、思想深刻，体现了以习近平同志为核心的党中央对工人阶级和工会工作的高度重视，是指引新时代新征程党的工运事业和工会工作创新发展的马克思主义纲领性文献。我们要深入学习贯彻习近平总书记重要讲话精神，坚持党对工会的全面领导，把牢中国工人运动和工会工作的主题和方向，把广大职工群众组织动员起来，为全面推进强国建设、民族复兴伟业而团结奋斗。\n持续推动理论武装走深走实\n习近平总书记指出：“要把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。”党的二十大确立了以中国式现代化全面推进强国建设、民族复兴伟业的中心任务，党的中心任务就是中国工人运动和工会工作的主题和方向。工会工作讲起来有千条万条，最根本的一条就是把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。习近平总书记关于工人阶级和工会工作的重要论述，深刻回答了新时代为什么要全心全意依靠工人阶级、怎样全心全意依靠工人阶级，建设什么样的工会、怎样建设工会等方向性、根本性、战略性重大问题，为新时代党的工运事业发展和做好工会工作提供了根本遵循，是组织动员职工群众为实现党的中心任务而团结奋斗的强大思想武器和科学行动指南。\n关于工运主题，习近平总书记指出：“我国工人运动的时代主题，是为实现中华民族伟大复兴的中国梦而奋斗。”关于依靠力量，习近平总书记强调：“实现中华民族伟大复兴的中国梦，根本上要靠包括工人阶级在内的全体人民的劳动、创造、奉献”“在当代中国，工人阶级和广大劳动群众始终是推动我国经济社会发展、维护社会安定团结的根本力量”“必须全心全意依靠工人阶级、巩固工人阶级的领导阶级地位”“各级党委和政府要把全心全意依靠工人阶级的根本方针贯彻到经济、政治、文化、社会、生态文明建设以及党的建设各方面，落实到党和国家制定政策、推进工作全过程，体现到企业生产经营各环节”。关于发挥工人阶级作用，习近平总书记强调：“我国工人阶级一定要在坚持中国道路、弘扬中国精神、凝聚中国力量上发挥模范带头作用”“要牢牢把握为实现中国梦而奋斗的时代主题，把自身前途命运同国家和民族前途命运紧紧联系在一起，把个人梦同中国梦紧密联系在一起，把实现党和国家确立的发展目标变成自己的自觉行动，爱岗敬业、争创一流，以不懈奋斗书写新时代华章，共同创造幸福生活和美好未来”。关于工会工作，习近平总书记指出：“要牢记‘国之大者’，找准工会工作与党的中心任务的结合点、切入点、着力点，推动党中央决策部署在工会系统落实落地”“要牢牢把握为实现中华民族伟大复兴中国梦而奋斗的时代主题，紧紧围绕党和国家工作大局，组织动员广大人民群众走在时代前列，在改革发展稳定第一线建功立业”。\n习近平总书记围绕工人阶级和工会工作发表的一系列重要论述，是习近平新时代中国特色社会主义思想的重要组成部分，彰显出强大的真理力量和实践伟力。工会组织必须坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，不断增强学习践行习近平总书记关于工人阶级和工会工作的重要论述的政治自觉、思想自觉、行动自觉，持续推动理论武装走深走实，切实把理论学习成果转化为广泛凝聚团结奋斗伟力的新思路新办法新举措。\n充分发挥工人阶级主力军作用\n习近平总书记充分肯定工人阶级作出的重大贡献和工会工作取得的新成绩，指出：“党的十八大以来，在党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。”习近平总书记的重要讲话给工人阶级和工会工作以巨大鼓舞，为亿万职工踔厉奋发、勇毅前行，积极投身强国建设、民族复兴伟业注入强大动力。\n新征程上，组织动员职工群众为实现党的中心任务而团结奋斗，关键要坚定不移沿着习近平总书记指引的方向，在各行各业各个领域充分发挥工人阶级主力军作用。在革命、建设、改革各个历史时期，我们党始终注重发挥工人阶级主力军作用，我国工人阶级始终以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志。新民主主义革命时期，工人阶级为推翻帝国主义、封建主义、官僚资本主义三座大山，争取民族独立和人民解放建立了历史功勋。社会主义革命和建设时期，工人阶级坚决响应党的号召，为建立和巩固人民当家作主的新政权、建立起独立的比较完整的工业体系和国民经济体系创造了不朽业绩。改革开放和社会主义现代化建设新时期，工人阶级投身经济社会发展的火热实践，自觉维护安定团结的政治局面，为坚持和发展中国特色社会主义顽强奋斗。中国特色社会主义进入新时代，工人阶级在实现中国梦伟大进程中拼搏奋斗、争创一流、勇攀高峰，为党和国家事业取得历史性成就、发生历史性变革作出重大贡献。实践充分证明，我国工人阶级不愧是中国共产党最坚实最可靠的阶级基础，不愧是我们社会主义国家的领导阶级，不愧是先进生产力和生产关系的代表，不愧是坚持和发展中国特色社会主义的主力军。\n当前，世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。中华民族伟大复兴不是轻轻松松、敲锣打鼓就能实现的，必须准备付出更为艰巨、更为艰苦的努力，更加需要全心全意依靠工人阶级。工人阶级充分发挥主力军作用，就要发扬紧跟党的步伐、听从党的指挥的光荣传统，自觉用习近平新时代中国特色社会主义思想武装头脑，牢固树立共产主义远大理想和中国特色社会主义共同理想，坚定不移听党话、跟党走，在党的旗帜下团结成“一块坚硬的钢铁”，汇聚同心共圆中国梦的强大合力。要发扬走在前列、勇挑重担的光荣传统，坚定历史自信、增强历史主动，在推进重大战略、重大工程、重大项目、重点产业中攻坚克难、拼搏奉献，在千帆竞发的经济建设洪流中干事创业、奋楫争先，以主人翁的豪迈姿态建功立业。要发扬识大体、顾大局的光荣传统，团结协作、互助友爱，自觉践行社会主义核心价值观，大力弘扬劳模精神、劳动精神、工匠精神，争当弘扬社会风尚的表率。要发扬勇攀高峰、敢为人先的创新精神，勤学苦练、深入钻研，聚焦关键核心技术，提高自主创新能力，走技能成才、技能报国之路，让更多创新成果竞相涌现，奋力跑出工人阶级创新创造的“加速度”。\n提升工会组织履职尽责能力水平\n习近平总书记指出：“我国工运事业是在党的领导下发展起来的，工会是党领导的工人阶级群众组织”“坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离”“工会必须牢记党的重托、不忘工会职责”。围绕中心才能找准方向，服务大局才能体现价值。组织动员职工群众为实现党的中心任务而团结奋斗，工会组织使命光荣、责任重大。必须自觉服从大局、坚决维护大局，继续深化工会改革和建设，不断增强工会组织的引领力、组织力、服务力，努力提升履职尽责能力水平。\n增强引领力。坚持党的领导是增强工会组织引领力的根本保证。必须全面地、有效地把坚持党的领导贯彻落实到工会工作全过程和各方面。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。完善党领导工会工作的制度，进一步增强工会组织的政治性、先进性、群众性。加强思想政治引领，做好职工思想政治工作，把职工群众更加紧密团结在党的周围，不断巩固团结奋斗的共同思想基础，不断巩固党长期执政的阶级基础和群众基础。\n增强组织力。健全已有的组织基础，最广泛地把职工群众组织到工会中来，尤其是把新经济组织、新社会组织、新就业群体等新领域中的职工群众吸引过来、组织起来、稳固下来，不断扩大工会组织覆盖面。牢固树立大抓基层的鲜明导向，夯实基层基础，激发基层活力。要在组织动员职工群众奋进新征程、建功新时代上取得实效，最大限度激发职工群众的劳动热情、创造潜能，围绕贯彻新发展理念、构建新发展格局、推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，培养造就更多大国工匠和高技能人才。\n增强服务力。坚持把竭诚为职工群众服务作为工会一切工作的出发点和落脚点，创新工作方式，认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题，重视维护新就业形态劳动者的合法权益。加强企事业单位民主管理，畅通职工诉求表达渠道，引导职工依法维护自身权益，推动构建和谐劳动关系。坚持把群众路线作为工会工作的生命线和根本工作路线，深入调查研究，及时了解职工所思所想所盼，不断增强服务职工本领，真心实意为职工说话办事，努力为职工群众提供精准、贴心的服务。\n（作者为中华全国总工会党组书记、副主席、书记处第一书记）"
  },
  {
    "title": "坚持和发展好新时代“枫桥经验”（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-09.htm",
    "date": "2023-11-22",
    "content": "习近平总书记日前亲切会见全国“枫桥式工作法”入选单位代表，向他们表示诚挚问候和热烈祝贺，勉励他们再接再厉，坚持和发展好新时代“枫桥经验”，为推进更高水平的平安中国建设作出新的更大贡献。社会治理是国家治理的重要方面，社会稳定是国家强盛的前提。我们要把新时代“枫桥经验”坚持好、发展好，使其在加强和创新社会治理的实践中发挥更大效能，为中国式现代化营造和谐有序的社会环境，不断增强“中国之治”新优势。\n今年是毛泽东同志批示学习推广“枫桥经验”60周年，是习近平总书记指示坚持和发展“枫桥经验”20周年。20世纪60年代，浙江枫桥干部群众在基层社会治理中创造了“枫桥经验”。几十年来，从“发动和依靠群众，坚持矛盾不上交，就地解决”到“小事不出村、大事不出镇、矛盾不上交”，“枫桥经验”不断丰富和发展，成为我国基层社会治理的一张“名片”。党的十八大以来，以习近平同志为核心的党中央高度重视坚持和发展“枫桥经验”，“新时代‘枫桥经验’”写进党的十九届六中全会《决议》、党的二十大报告。“乡贤参事会”、“圆桌问计”、“侨乡枫桥”解纷工作法……各地坚持和发展新时代“枫桥经验”，结合实际创造出一个又一个化解矛盾、服务群众的好形式、好方法。在传承中发展、在发展中创新，“枫桥经验”展现出持久生命力和旺盛活力。\n对于“枫桥经验”，习近平总书记指出：“这里面有我们党处理问题、化解矛盾的政策策略，就是要走群众路线”。只有走到群众中间，与群众“坐一条板凳”，才能真正了解群众的诉求。只有发挥群众的聪明才智，才能精准掌握基层矛盾纠纷隐患苗头，找到化解矛盾纠纷的突破口。近年来，从领导干部定期下访机制、“百万警进千万家”活动到各地涌现的如“义警”“小巷管家”“红袖标”等治安志愿者组织，这些都是我们在社会治理领域走群众路线的生动体现。人民群众是践行新时代“枫桥经验”的源头活水。坚持和发展好新时代“枫桥经验”，必须坚持党的群众路线，把体现人民意志、反映人民愿望、维护人民权益、增进人民福祉落实到基层社会治理方方面面。尊重人民主体地位和首创精神，创新正确处理新形势下人民内部矛盾的机制，发展壮大群防群治力量，建设人人有责、人人尽责、人人享有的社会治理共同体。\n基层是我国社会治理体系的基础。现代社会是高风险社会，风险的跨界性增强、传导性加快，容易形成风险综合体，必须提高风险防范化解的前瞻性、系统性。新时代“枫桥经验”为我们防范化解矛盾风险提供了重要的方法论。要坚持大抓基层的鲜明导向，坚持抓早抓小抓苗头，树立关口前移的理念，完善社会风险预警监测体系，筑牢基层社会治理的第一道防线。同时，坚持综合施策，注重以联调联动促矛盾化解，构建线上线下一体的矛盾纠纷多元化解平台，形成解决矛盾问题的强大合力。\n在现代化建设中，处理好活力与秩序的关系至关重要。我国能够创造世所罕见的经济快速发展奇迹和社会长期稳定奇迹，很大程度上得益于我们党正确处理了改革、发展、稳定的关系。新征程上，要运用好我们党的宝贵经验和智慧，坚持和发展好新时代“枫桥经验”，坚持党的领导这一根本保证，坚守以人民为中心这一根本立场，更加彰显法治思维、更加突出科技支撑、更加注重社会参与，正确处理新形势下人民内部矛盾，完善社会治理体系，推动形成活而不乱、活跃有序的动态平衡，确保人民安居乐业，推动中国式现代化行稳致远，续写“两大奇迹”新篇章。"
  },
  {
    "title": "充分发挥数字技术的赋能作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-09.htm",
    "date": "2023-11-22",
    "content": "当今时代，数字技术作为世界科技革命和产业变革的先导力量，日益融入经济社会发展各领域全过程，深刻改变着生产方式、生活方式和社会治理方式。习近平总书记指出：“完善社会治理体系，健全城乡基层治理体系和乡村治理协同推进机制，推进社会治理数字化。”完善社会治理体系，需要充分发挥数字技术的赋能作用，建立健全大数据辅助科学决策和社会治理的机制，推进社会治理模式创新，实现社会治理精准化，不断提高社会治理水平。\n推动数据汇聚融合。数据作为新型生产要素，是数字化、网络化、智能化的基础，已快速融入生产、分配、流通、消费和社会服务管理等各环节。顺应经济社会数字化转型发展趋势，在推动数据要素供给调整优化、提高数据要素供给数量和质量的基础上打破数据壁垒、整合数据资源，是社会治理数字化的重要基础，有利于提高为民办事效率，提升群众的获得感和满意度。要加强顶层设计、统筹规划，从国家层面对全国一体化政务大数据体系建设作出总体部署，推进数据汇聚融合和深度利用，促进数据高效流通使用，充分释放政务数据资源价值。构建统一规范、互联互通、安全可控的国家公共数据开放平台，分类分级开放公共数据，有序推动公共数据资源开发利用。建立健全数据要素各参与方合法权益保护制度，充分保障数据处理者使用数据和获得收益的权利。\n促进全民共建共享数字化发展成果。习近平总书记指出：“我们推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。”提升社会治理数字化水平，出发点和落脚点在于满足人民群众的美好生活需要，必须坚持发展为了人民、发展依靠人民、发展成果由人民共享，克服“重数轻人”倾向，促进全民共建共享数字化发展成果。要聚焦群众所急所需所盼，依托数字技术精准识别各类主体的利益诉求，提升治理精准化水平，让公共服务的内容更加细化、方式更加完善，充分激发多元主体参与的积极性。加快数字基础设施建设，注重建设普惠共享、公平可及的数字基础设施体系。推进智慧社区建设，依托社区数字化平台和线下社区服务机构，建设便民惠民智慧服务圈。在交通调控管理、环境保护、市容整治、食品安全、治安维稳等诸多方面，深化数字化、智能化技术应用。加强社会治理领域数字人才队伍建设和能力培训，实施提升全民数字素养与技能行动，提升全民数字化适应力、胜任力、创造力。\n筑牢安全屏障。习近平总书记指出：“没有网络安全就没有国家安全，没有信息化就没有现代化。”在充分发挥数字技术为社会治理赋能增效作用的同时，必须强化网络安全、数据安全和个人信息保护。要建立安全可控、弹性包容的数据要素治理制度，把安全贯穿数据治理全过程，构建政府、企业、社会多方协同的治理模式，创新政府治理方式，明确各方主体责任和义务，完善行业自律机制，规范市场发展秩序，形成有效市场和有为政府相结合的数据要素治理格局。健全数字领域法律法规体系、技术标准体系和网络综合治理体系，提升治理透明度和可预期性，加快完善涉及社会治理领域的数据分类分级保护、安全审查、监测预警等制度。在落实网络安全等级保护制度的基础上全面加强数据安全保护工作，健全网络和数据安全保护体系，提升纵深防护与综合防御能力，确保国家数据安全、公共信息安全、个人隐私安全。\n（作者单位：中国国际发展知识中心）"
  },
  {
    "title": "推动构建人类命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-09.htm",
    "date": "2023-11-22",
    "content": "当今世界正处于百年未有之大变局，世界之变、时代之变、历史之变正以前所未有的方式展开，人类文明发展面临诸多问题和挑战。党的十八大以来，面对“人类向何处去”的世界之问、历史之问、时代之问，习近平总书记以大国大党领袖的深厚天下情怀和强烈使命担当，创造性地提出构建人类命运共同体理念，为应对全球性挑战指明了正确路径，为人类迈向光明未来注入信心和动力。\n构建人类命运共同体，就是每个民族、每个国家、每个人的前途命运都紧紧联系在一起，风雨同舟，荣辱与共，努力把我们生于斯、长于斯的星球建成一个和睦的大家庭，推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，把各国人民对美好生活的向往变成现实。人类命运共同体理念着眼于全人类福祉，既有现实思考，又有未来前瞻；既描绘了美好愿景，又提供了实践路径和行动方案；既关乎人类的前途，也攸关每一个体的命运，是中国为当前变乱交织的世界贡献的一份弥足珍贵又切实可行的综合性解决方案。2023年是习近平总书记提出构建人类命运共同体理念10周年。10年来，从双边到多边，从区域到全球，构建人类命运共同体理念赢得了越来越广泛的认同和支持，被视为破解人类发展难题、完善全球治理的中国方案，是应对21世纪各种全球性挑战的中国主张，被先后写入联合国决议、安理会决议、联合国人权理事会决议，彰显了从世界和平与发展的大势出发处理当代国际关系的中国智慧，对确立国际关系新思路、开创国际交往新格局、共建美好世界新愿景具有深远意义。随着共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议落地生根，人类命运共同体理念不断为各领域国际合作注入强劲动力，越来越多的国家和地区与中国共同行动，构建人类命运共同体的实践稳步推进，取得了全方位、开创性的丰硕成果。\n构建人类命运共同体的实践历程与丰硕成果，充分说明这一理念符合全人类共同利益，符合应对全球性挑战的时代需要，呼应世界人民追求和平、正义、进步的心声。未来，推动构建人类命运共同体行稳致远，要在高质量共建“一带一路”基础上，全面践行全球发展倡议、全球安全倡议和全球文明倡议。第一，践行全球发展倡议。发展是解决一切问题的总钥匙。各国要加快落实联合国2030年可持续发展议程，坚持行动导向，坚持以人民为中心，共建团结、平等、均衡、普惠的全球发展伙伴关系，推动实现更加强劲、绿色、健康的全球发展，建设开放型世界经济，共建全球发展共同体。第二，践行全球安全倡议。安全是人类最基本的要求，生活在免于匮乏与恐惧、普遍安全和持久和平的环境中，是全世界各个国家和人民的共同愿望。要弘扬联合国宪章精神，坚定维护世界和平、守护全球安全的共识与决心，以团结精神适应深刻调整的国际格局，以共赢思维应对各种传统安全和非传统安全风险挑战，走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。第三，践行全球文明倡议。文明因固步自封而丧失生机，因交流互鉴而充满活力。面对变乱交织的国际局势，只有在不同文明包容互存、交流互鉴中寻求智慧、凝聚力量，方能推动破解人类共同面临的各种挑战。各国应主动消除隔阂偏见，共同倡导尊重世界文明多样性，共同倡导弘扬全人类共同价值，共同倡导重视文明传承和创新，共同倡导加强国际人文交流合作。坚持弘扬平等、互鉴、对话、包容的文明观，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，推动构建人类命运共同体。\n（作者单位：四川师范大学）"
  },
  {
    "title": "北京市房山区燕山地区坚持民生优先、多元参与，推进城市更新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-10.htm",
    "date": "2023-11-22",
    "content": "“此次维修不仅解决了三户居民的烦心事，更缓和了邻里之间的关系。”前不久，北京市房山区燕山住建委收到了一封宏塔社区居民晁大爷手写的感谢信。\n作为一个保障首都能源安全的老工业城区，燕山地区的建成房屋大约有341万平方米，且多建成于上世纪七八十年代。辖区内老旧小区多，管道、线路严重老化，经常出现断电、停水、房屋漏雨以及道路破损等现象。\n加快推进城市更新，是解决老城发展瓶颈的有效途径。燕山地区在积极争取政策支持的同时，强化党建引领，坚持民生优先、问题导向、多元参与的理念，大力推动城市更新，在改造过程中着重补齐公共服务设施短板，让城市体系更宜居、更健康、更智慧。\n党建引领多方共同参与\n在迎风街道迎风四里社区13号楼住了30多年的居民王爱玲告诉记者，在广泛征求了居民意见后，小区不仅更换了下水管道，还增加了休闲设施，“每天吃完晚饭来遛遛弯儿，十分惬意。”\n为切实把老旧小区改到位，燕山地区基层党组织充分利用入户走访等形式，多渠道了解群众诉求，确保老旧小区改造真正“改”到群众心坎上。\n向阳街道强化街道社区党组织引领，推动党员干部下沉一线，与社区工作者全面征集、梳理、归类群众意见，精准确定治理项目；星城街道制定城市老旧小区改造民意调查表，通过入户走访的形式广泛征求居民改造需求及意愿，并针对停车位设置、购物中心建设等需求，不断完善改造计划和实施方案；东风街道羊一社区充分发挥网格党支部作用，带领党员逐户走访，解答群众疑惑、收集群众诉求……\n今年3月1日起，《北京市城市更新条例》正式施行。目前北京存量用地地上建筑（约10.65亿平方米）已陆续进入建筑更新周期。近年来，燕山地区坚持把党建引领“三呼三应”机制贯穿基层社会治理始终，在老旧小区改造全过程中，不断增强党组织政治功能和组织功能。“我们将民主、协商贯穿于改造全过程，调动群众参与小区改造的积极性和主动性，为居民量身定制‘需求清单’，坚持精准施策、靶向改造，切实解决居民生活的痛点。”迎风四里社区党委书记、居委会主任李丽说。\n多部门携手协商共治\n在城市更新的背景下，老旧厂房、传统商业设施等如何改造升级，一直备受关注。\n“仅燕山地区就有闲置厂房、办公楼宇73处，总面积达14.41万平方米。”房山区副区长、燕山工委书记李光明告诉记者，燕山地区办事处联合燕山石化公司及地区产权单位，加大盘活存量资产力度，不断优化营商环境，吸引更多优质企业落户燕山。\n在向阳街道宏塔社区，一栋4层的淡黄色小楼显得格外温馨，这就是燕山智慧养老服务中心，同时作为向阳街道的养老照料中心投入使用。很难想象，这里曾经是一处废旧锅炉房。\n“我们针对群众反映相对集中的养老问题进行研判，决定将废旧锅炉房进行改建，打造养老服务综合体。然而，工业用房要转变为养老照料中心，难度很大。”燕山民政分局相关负责人说。\n依托党建工作协调委员会，用好用实“吹哨报到”和“接诉即办”机制，燕山地区召开了一事一议联席会，上级部门、辖区单位力量下沉基层，市区两级民政以及地区发改、住建、消防等多个部门共同参与“破题”，养老照料中心得以顺利建成。\n眼下，燕隆汇生活广场正在紧锣密鼓装修中。由于硬件设备设施落后，该商厦长期经营不佳，于2017年闭店。后来，该项目被纳入房山区级城市更新项目，引入社会企业承租，并投资6000万进行改造。\n“转型离不开政府的引导和支持。”燕隆汇生活广场经理张继茹坦言，“一方面，我们充分发挥党建工作协调委员会的积极作用，前期协助公司做好各项手续办理，施工过程中不断提供便利条件推动企业尽快落地，入驻后做好各项服务保障工作，让企业放心落户燕山。另一方面，我们也积极引导、协调企业，使其改造之后的业态更好地符合当地的功能定位。”星城街道工委书记吴雅静说。\n燕山地区通过充分发挥“地区—街道—社区”三层级党建工作协调委员会作用，构建起条块结合、资源共享、优势互补、共驻共建的区域化党建工作体系，科学纳入各委、办、分局及驻地单位，引导各成员单位党组织充分发挥自身优势，共同推动重点问题解决。\n广大党员积极参与共建\n《北京市城市更新条例》明确把公共空间类城市更新确定为更新类型之一，为市民打造绿色空间、滨水空间、慢行系统，提升城市人居环境质量和百姓幸福感。\n燕房郊野公园一期建设面积7775亩，为房山区增加高品质绿地面积518万平方米，每年可吸收二氧化碳约800吨。在燕房郊野公园项目的建设中，从前期的谋划、调研、立项到后期的施工、环境景观布置等，一花一树、一草一木都离不开广大党员干部的参与。\n根据燕房郊野公园建设整体规划，解决片区内的私搭乱建问题势在必行。然而，在“一果园”片区土地收用中，一对夫妇因2001年时签订了土地承包协议，经营果树种植，并在承包土地内搭起了菜棚、简易房维持日常生活。虽然此时承包期已超出当初合同约定的承包时限，但若贸然收回无疑会影响他们的生活。\n在“两难”抉择下，时任东风街道办事处副主任的程林主动为老人协调住房等问题。经多方协调，从帮老人搬家到协助联系回收果树、打扫新房卫生，她在一个月内为老两口争取到了低楼层的周转房。\n在城市更新过程中，燕山地区机关党员“亮身份”，社区党员“作表率”，他们既是方针政策的宣传员，又是化解矛盾的调解员，积极投身建设“有温度的燕山”，让广大群众更多地享受到城市发展带来的便利，进一步提升了获得感、幸福感。"
  },
  {
    "title": "陕西安康探索推行“五同”工作法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-10.htm",
    "date": "2023-11-22",
    "content": "陕西省安康市石泉县城关镇北街社区金江小区业委会主任谭文远一度为老旧小区管理问题头疼：“小区没有物业管理，环境较差，遛狗不牵绳、争抢车位的情况时有发生，邻里关系紧张。”\n驻地单位干部和社区网格员进行社情民意调查，在金江小区收集了160余户业主诉求和意见。县发展改革局、县住房城乡建设局、县行政审批局等8家驻地单位迅速召开联席会议，商量解决办法，积极部署落实——更换排污管道，安装全新路灯、门禁和监控，成立业主委员会，聘请物业公司，整个小区面貌焕然一新。\n“社区的力量虽然有限，但与帮扶单位、驻地单位共建的‘大党委’可以协调多个部门现场办公。群策群力，一件件民生实事顺利落地，一个个治理难题迎刃而解。”谭文远说。\n针对城市社区面临的人手不足、经费紧张等问题，安康市将驻地单位、驻地党员与所在的社区实行结对帮扶，推行“组织同建、阵地同管、要事同办、环境同治、效果同评”的“五同”工作法。安康市以社区党组织为主体，联合属地机关、企事业单位、非公经济组织和社会组织等，组建社区党委或者党总支，吸纳这些单位的党组织负责人担任社区党组织“兼职委员”，通过“组织同建”实现“要事同办”。\n针对岚皋县肖家坝社区原菜市场脏乱差等问题，今年4月，在社区第一季度共驻共建联席会议上，社区党总支部书记贾永健将农贸市场改造问题提了出来，列为社区“一年十件实事”的需求清单内容。会后，作为共驻共建牵头单位的县纪委监委立即召集县自然资源局、县市场监督管理局、县交警大队等10家单位商量。6月，改造项目正式确定，计划投入160余万元建设资金。7月20日，农贸市场改造开工。\n但因原菜市场改造，群众每天买菜、卖菜的问题又必须兼顾，县纪委监委协调县交警大队，将社区内富民路到官元路的一段道路两旁作为临时卖菜点，交警大队每天清理临时菜市场两旁停放的车辆，做好过渡阶段的道路安全维护管理工作，保障了社区居民买菜需求。\n“有了驻地单位的参与，社区提出需求清单，单位提出资源清单，最后双方根据实际制定出项目清单，一些难办的、棘手的问题迎刃而解。”岚皋县委常委、组织部部长刘妮娜说。\n今年年初，随着共驻共建单位下沉社区，党群服务“微阵地”为群众提供了更大便利。汉滨区妇儿工委主任、安火路社区兼职委员赵洁说：“驻地单位党员干部参与后，服务对象不只是社区居民，游客、环卫工人、外卖配送员等来这里，不仅可以歇脚纳凉、充电喝水，还能得到政策咨询、法律援助等服务。”"
  },
  {
    "title": "最高检印发典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-10.htm",
    "date": "2023-11-22",
    "content": "本报北京11月21日电  （记者张璁）近日，最高人民检察院印发第二批人民监督员工作典型案例。据统计，2019年1月至2023年6月，全国检察机关共邀请人民监督员44万余人次，监督检察办案活动28万余件次。\n此次案例的选取覆盖公开听证，检察官出庭支持公诉，巡回检察，案件质量评查，检察建议的研究提出、督促落实，司法规范化检查，检察工作情况通报等多种人民监督员参与检察监督的方式，彰显了人民监督制度促进检察机关监督能力现代化的积极作用。\n在“山东省聊城市检察院邀请人民监督员监督基层院检察长述职述责报告评议会”的案例中，检察机关积极将人民监督“外力”引入检察机关年度“内评”，邀请人民监督员从人民群众的视角对检察机关的工作实绩进行打分并提出意见建议，检察机关强化部门协作、专人专题跟进、深化建议落实，构建起了人民监督员监督意见办理反馈一体化工作格局；在“江苏省苏州市吴江区检察院邀请人民监督员监督社区矫正巡回检察”的案例中，检察机关邀请人民监督员实地查看社区矫正场所、约谈社区矫正对象、反馈督改意见，并将人民监督员提出的监督意见作为制发检察建议的重要依据，促进了社区矫正巡回检察工作质效提升。\n最高检案管办相关负责人表示，检察机关将协同司法行政部门持续完善人民监督员制度，拓宽人民群众有序参与和监督检察工作的渠道，引导广大检察人员树立“监督就是支持”的理念，不断提升人民监督员监督“刚性”，确保检察权始终依法规范运行。"
  },
  {
    "title": "山西盂县积极发展特色产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-10.htm",
    "date": "2023-11-22",
    "content": "“今年前9个月我家收入一共3.1万多元，仅通过土地流转种植马铃薯和在基地干活，收入就增加了1万多元。”在山西省阳泉市盂县东梁乡东梁村，村民王建明掰着手指算起丰收账。\n围绕山西省的部署规划，盂县从去年9月开始推进万亩加工型马铃薯种植项目。项目以东梁乡农业综合发展有限公司为实施主体，通过与盂县高宸农业发展有限公司合作，在全乡范围内通过土地流转方式种植马铃薯，在为村民增收的同时，还壮大了集体经济，100多名农民实现家门口就业。\n近年来，盂县立足地方实际，建成高标准农田18.66万亩，并推进高神山农业生态园、孙家庄富硒苹果园、奕丰智慧连栋温室等建设。通过完善“镇村企社户”联结机制，培育农业龙头企业31个、示范合作社68家、示范家庭农场35个。此外还大力发展庭院经济，扶持建设养牛基地、生态小杂粮工厂等，拓展产业发展渠道。\n“盂县部分乡镇发展基础比较薄弱，我们要不断强化防止返贫动态监测，聚焦产业就业，持续推进乡村振兴。”盂县县委书记梁海昌介绍，目前，盂县庭院经济项目惠及农户5409户，通过加工型马铃薯种植、西瓜基地等项目带动脱贫户、监测户约780人就业增收，通过多种养殖类项目带动脱贫户、监测户约5900人。"
  },
  {
    "title": "内蒙古锡林郭勒盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-10.htm",
    "date": "2023-11-22",
    "content": "近日，内蒙古自治区锡林郭勒盟中级人民法院18名干警职务得以晋升，平时考核成为他们在职务晋升中的重要依据。\n近年来，锡林郭勒盟不断健全公务员平时考核机制，优化考核方式方法、完善考核指标体系、强化考核结果运用，用活用好考核“指挥棒”，激励广大干部干事创业、勇于担当。\n锡林郭勒盟各级机关成立由领导班子成员、组织人事和纪检监察有关人员、公务员代表组成的考核领导小组，按照职责分工做好考核指标制定、分解、监督、评价等工作，建立盟、旗、乡三级共54个公务员平时考核联系点，以点带面推动全盟公务员平时考核工作全覆盖。围绕“考什么、怎么考、如何用”等问题，锡林郭勒盟出台指导意见，同时上线运行覆盖全盟的公务员平时考核系统，提高考核工作效率。同时，严格考核程序，每季度一考核，依次按照个人小结、各部门评鉴等次、考评办审核、结果反馈4个步骤开展，并将平时考核结果与年度考核紧密衔接。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-10.htm",
    "date": "2023-11-22",
    "content": "近年来，湖南省长沙市天心区教育系统牢牢把握“立德树人”这一根本任务，坚持用党的创新理论铸魂育人，开展一系列鲜活生动、示范引领作用强的党建引领德育教学活动，打造“天心少年志愿服务”、“传承红色基因”小骨干培训等党建品牌，引导学生坚定理想信念，永远听党话、跟党走。图为天心区青园友谊小学的学生参加向未来奔跑活动。\n蒋  维摄（人民视觉）"
  },
  {
    "title": "泉州水务集团 以科技创新推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_7-10.htm",
    "date": "2023-11-22",
    "content": "作为泉州市属国企，泉州水务集团有限公司（简称“泉州水务集团”）围绕“坚持党建引领，突出科技创新驱动，做强做优做大水务产业”的工作主线，全面推动高质量发展。\n坚持党建引领\n围绕“融合发展，高效联动”要求，泉州水务集团以“水”为载体，打造“水融合”党建品牌。同时，泉州水务集团权属一级企业围绕“一企一特色”，推进党建工作，并在实践中“打磨提升”，发挥“水融合”党建品牌效应，整体提升水务集团党建工作水平。目前，泉州水务集团已连续两届获评“福建省文明单位”。\n泉州水务集团创新举措，打造综合直播平台——泉州水务集团直播间，通过“静态展阵+动态直播”的方式，发挥参观、传播、营销、招商等功能，引领直播新风尚、助推企业大发展。\n突出科技创新驱动\n随着智能化和智慧化深入推进，数字化转型已经成为泉州水务集团发展的重要方向。泉州水务集团打造“泉州水务大脑”，依托1个统一运营中心，大数据平台、人工智能平台、物联网平台、地理信息系统平台、数字孪生平台5大基础能力平台，循序建设N个水务管理专项应用系统，完成水务全产业链条的数字化、智能化转型升级，今年被列入福建省数字经济重点项目。\n坚持科技创新，依托泉州市首家国企“省级院士工作站”等平台，围绕水处理、水环境治理等业务，开展产学研合作及人才实习基地建设，开辟人才培养新路径，为水务产业快速扩大和持续发展提供强大的人力资源保障和各项资源支持。泉州水务集团以技术创新为动力，建立拥有自主知识产权的一体化污水处理设备和污水处理智慧运营平台；以自主研发的离子交换膜技术为支撑，实现“节水、减污、降碳”目标。目前，累计获得专利授权83项，各类资质127项，同时与国家级学会服务站、中国海洋大学等科研院校建立长期合作关系。\n做强做优做大水务产业\n泉州水务集团围绕“原水、供水、排水、净水、节水、直饮水”六方面，全力打造“一体两翼双驱”业务板块格局。扛起民生主责主业，稳步推进全市原水、城乡供水和市区排水三个“一体化”，走好水安全有效保障、水资源高效利用、水生态明显改善的集约节约发展之路，提升企业竞争力。坚持为民办实事，持续投入大量资金用于“二次供水改造”和旧供水管网改造提升工程；以环保科技、工程服务为“两翼”助力产业腾飞，在深耕本地农村分散式污水处理市场的同时，将业务辐射全国，在实现市域直饮水全覆盖的目标基础上，将直饮水服务引入乡镇，在工程服务上抓好古城街巷市政综合提升工程、污水收集处理提质增效等重点项目；不断培育水务大脑和股权投资“双驱”发展新动能，基本完成水务大脑二期建设，助推泉州水务集团数字化转型。持续推动“基金+上市公司”发展，与相关单位联合成立国科嘉和泉州基金，聚焦创新科技成果转化落地。\n数据来源：泉州水务集团"
  },
  {
    "title": "七部门出台意见，推动住院康复向门诊和社区康复延伸",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-11.htm",
    "date": "2023-11-22",
    "content": "近期，人力资源社会保障部等七部门印发《关于推进工伤康复事业高质量发展的指导意见》（以下简称《意见》），提出“切实推动预防、补偿、康复‘三位一体’的工伤保险制度建设，探索建立适合我国国情的工伤康复制度体系，更好地满足工伤职工康复需求，努力使工伤职工得到有效康复。”\n什么是工伤康复？此次出台的《意见》有哪些亮点举措？人力资源社会保障部有关负责人进行了解读。\n据介绍，工伤康复是利用康复的技术和手段，为工伤职工提供医疗康复、职业康复、社会康复等服务，最大限度恢复和提高工伤职工的身体功能、生活自理能力和职业劳动能力，从而促进工伤职工全面回归社会和重返工作岗位的一项重要制度性安排。\n工伤职工经救治后，工伤保险协议机构认为有必要进行康复治疗的，由工伤职工或者其近亲属提出康复申请，经社会保险经办机构或劳动能力鉴定委员会核准后，可到专门的工伤康复协议机构进行康复治疗，待康复治疗结束后，由工伤康复协议机构出具评估意见，社会保险经办机构进行跟踪管理，并及时支付所发生的康复费用。目前，全国工伤保险康复协议机构已有1500多家，2022年有5.5万人次工伤职工进行了工伤康复。\n人力资源社会保障部有关负责人分析，《意见》明确了今后5年工伤康复新的功能定位、发展目标和具体措施，将为工伤职工提供更高质量的服务保障。\n首先，《意见》首次明确了工伤康复制度体系下的门诊和社区医疗康复、职业康复、社会康复等发展方向和探索内容。比如，《意见》提出，充分发挥基层康复积极功能，将工伤康复协议管理由住院康复向门诊和社区康复延伸，将符合规定的门诊和社区康复费用纳入工伤保险基金支付范围，并明确国家将适时启动职业康复试点工作等，这有利于提供更便捷、更全面、更系统的工伤康复服务。\n其次，《意见》还着力扩大和提升工伤康复服务供给。一方面，鼓励各地积极扩大协议机构范围，可以将符合条件的各级工会所辖的“工人疗养院”、退役军人事务部门管理的“优抚医院”等按规定纳入工伤康复协议机构范围；另一方面，鼓励有条件的地方依托本地具备实施康复条件的医疗机构、康复机构、辅助器具配置机构等，组建“工伤康复联合体”，配备工伤康复专管员，提供“全链条”、专业化服务。\n人力资源社会保障部有关负责人表示，下一步，将会同各部门对各地落实《意见》情况加大指导力度，建立健全工伤康复管理机制，研究启动职业康复试点工作，确立工伤康复重点联系城市制度等，更好地满足工伤职工康复需求。"
  },
  {
    "title": "近日河北涞水等地突然降温，受灾山区群众怎样取暖——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-11.htm",
    "date": "2023-11-22",
    "content": "连日来，河北涞水县等地刮起大风，天气一天天冷起来。今年夏天，该县10个山区、丘陵乡镇遭受暴雨洪水灾害，群众怎样度过灾后的第一个冬天呢？\n蔡树庵村是九龙镇最偏僻的深山村，是全县最后一批抢通道路的村子。沿河“凿”出一条碎石便道，抬头悬崖壁立。越野车中途趴窝两次，上午10点，才喘着粗气“爬”进村子。\n三四个村民正在推土垫路，村支书赵春江说：“明年开春才能修路，村后边住了几户老人，眼下烧煤取暖，先垫一条路，方便送煤球子。”\n82岁的张庆宝耳朵背，一个人住在高岗上，赵春江推门就喊，“票已开好，煤这就到，我找人给您搬到家里！”老人笑眯眯地说：“买煤送到家，村里这么照顾我，太谢谢了！”\n蔡树庵村有39户，都用洁净煤取暖，县里对烧洁净煤有补贴，前些天，张庆宝去村委会订了一吨洁净煤。冬天取暖有了保障。\n中午12点，离开蔡树庵，沿着小西河岸上的便道，来到三坡镇上庄村。今年夏天，山洪曾漫过村边的一层楼，沿路仍能看到洪水冲过的痕迹。\n郑玉田年近八旬，4间房遭灾塌了，老两口住在大儿子家。8月中旬，他们重建新房，保险、补贴等共7万多元，前不久新房盖成。\n老人买了一台8匹的空气能热泵，政府补贴1.49万元，新房装了地暖。“热气从下往上冒， 真暖和！”老人盼着赶紧住新房，暖暖和和过冬。\n上庄村共有214户，过去烧煤取暖，近两年全改成空气能热泵，根据功率大小，政府有相应补贴。“后半夜用电有优惠，每度便宜两毛多钱。”村支书任全利说。\n中午1点多，离开上庄村时，碰到刚进村的三坡镇镇长韩婷：“天冷了，来村里看看取暖的准备情况。全镇共有16个村，上庄和刘家河用空气能热泵，其余村子以洁净煤为主。”韩婷说，全镇共105户D级危房需要重建，这些农户有的在城里有房，有的投亲靠友，都得到了妥善安置。山里施工期短，多数新房打好地基、盖好主体，明年开春完工。\n下午3点多，走进山坡镇交界口村供煤点，煤球装在编织袋里，码放得有1米多高。供煤点经营户张爱华是本村人，负责为附近的山坡镇、其中口乡配送洁净煤。“谁家要煤，打个电话，我们送到家里。”张爱华说，“现在洁净煤市场价每吨1700元左右，政府补贴农户后每吨985元。”\n涞水县发改局工作人员孙骜说，山坡镇、九龙镇等山区取暖不具备改电改气条件，目前主要使用洁净煤。这些山区也是受灾地区，涉及农户共2.5万户，通过招标，由5家企业保供5.1万吨。一个采暖季每户保供2吨，政府有补贴。\n下午5点，太阳落山，山里寒气逼人。顺路走进交界口村头一户人家，刚进屋，一股暖流扑面而来，屋里有个圆肚取暖炉，煤球烧得红亮亮的。户主赵应礼有“老寒腿”的毛病，正在炉子上烧水，用中药袋热敷。“我跟儿子住前后院，他们装了空气能，把管子牵到我这边，屋里装了暖气片。”赵应礼说，“双保险，再冷也不怕！”\n山村冬夜，外面滴水成冰。屋里暖烘烘的，炉子上的热水开始冒泡。告别交界口，头顶两三星光，家家户户透出温暖的亮光……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-11.htm",
    "date": "2023-11-22",
    "content": "去年以来，山东省临朐县打造228处“幸福来临”惠民综合体，为群众提供助餐、助浴等惠民服务；建设集养老护理、疗养、康复、养生、健康管理、照护等于一体的综合医养服务场所，为老年人提供周到细致的服务。\n图为近日，工作人员与老年人在做益智游戏。\n本报记者  张武军摄"
  },
  {
    "title": "辽宁沈阳开展企业技能人才自主评价",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-11.htm",
    "date": "2023-11-22",
    "content": "本报沈阳11月21日电  （记者刘洪超）“当时听说市里要举办职业技能大赛，没想到拿了第一名。后来经过一系列评审，40岁出头我就从一名技术工人成为了高级工程师！”张腾蛟是沈阳鼓风机集团股份有限公司总装车间焊工，从技术工人到“工人教授”，他的亲身经历，正是沈阳深化高技能人才与技术人才“贯通互评”改革创新的真实写照。\n“为了让技术工人真正长本事、有奔头、得实惠，我们牢牢抓住人才评价这个牛鼻子，率先开展企业技能人才自主评价，建立特级技师评聘制度，为各行各业的劳动者成才创造条件、提供平台。” 沈阳市人力资源和社会保障局局长王志刚介绍。\n沈阳市重点围绕20条重点产业链企业需求，开展产业链企业高技能技工评审技术职称工作，创新技术技能导向的评价机制，拓宽技能人才上升通道。截至目前，沈阳市已有110名高技能人才获得专业技术职称，覆盖机械、自动化等13个专业。\n目前，全市共有市级及以上高技能人才培训基地34家、技能大师工作室78家、技工院校15所，全市技能人才中获得中华技能大奖6人。全市技能人才达到87万人，其中高技能人才26.5万人。"
  },
  {
    "title": "天津市和平区提升养老服务品质",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-11.htm",
    "date": "2023-11-22",
    "content": "本报天津11月21日电  （记者武少民）志愿者精心设计动作，为老人提供免费的瑜伽课程；形式多样的文化团队，深入社区丰富老年人的文化生活……近期，天津市和平区南营门街道昆明路社区为社区老人提供了多样化公共文化服务。“社区里老年人口占60%，他们对健康、文化娱乐方面有着多样化需求。我们通过多种措施，补齐文化短板，提升养老服务品质，受到社区老年群众欢迎。”昆明路社区有关负责人说。\n近年来，天津市和平区针对老年人的实际情况，推出诸多服务措施，全面提升养老服务品质。和平区小白楼街道在下辖的社区挤出办公场所的空间，改建成养老综合服务中心，让老年人在家门口就能享受到需要的服务。“我们从开封道社区试点，腾出了200多平方米空间，街道帮助引入了一家专业机构，建起综合养老服务中心，设有17张托老床位。”小白楼街道相关负责人说，承德道、崇仁里、泰安道等社区也积极压缩办公空间，就近提供就餐、康复理疗、助浴家政等服务。"
  },
  {
    "title": "广东东莞推出企业健康副厂长制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-11.htm",
    "date": "2023-11-22",
    "content": "广东省东莞市东坑镇，拥有7000多名员工的富港电子（东莞）有限公司生产繁忙、人影匆匆。\n职工李威（化名）回忆起9月5日那天的经历，仍然心有余悸：“那天我突发癫痫，东坑医院一位医护人员正好随队来厂里义诊，马上带了人过来紧急处理，让我很快转危为安。”\n救治他的是东坑医院防保股主任、副主任护师刘妮娜，她还有一重身份——派驻富港公司的健康副厂长。\n第二批主题教育开展以来，在总结镇街试点经验基础上，经过深入调研，东莞在全市重点企业全面推广“健康副厂长制度”。截至10月底，各镇街共为796家企业配备496名健康副厂长，累计已入企开展236次现场服务；完成职业病危害因素定期检测5225家次、职业健康检查30万人，治理危害超标企业830家。一场医企合作的职工身心健康“守护行动”，正在东莞走深走实。\n突发状况及时处置\n转诊设有绿色通道\n经历过9月5日那次突发疾病，不仅李威，作为企业管理人员的卿海林，也第一次感受到了健康副厂长的作用。\n那天，李威突发疾病，卿海林第一时间联系了正在富港公司开展健康科普的刘妮娜等医护人员。\n不多会儿，刘妮娜几个人就带着一些便携救治设备，赶到了李威的宿舍。经过专业的处置后，李威很快恢复了稳定，刘妮娜又给李威开通了稍后去医院复诊的“绿色通道”。\n东莞有21万家工业企业，规模以上工业企业1.38万家，产业工人500多万人。然而，市卫生健康局调研发现，受限于教育程度、观念认知等因素，很多企业职工对自身健康关注不够，小病挺、大病拖，生活方式、健康观念亟待扭转改善。“以往，我们的医疗机构也会提供健康方面的指导和服务，但比较被动零散，也缺乏针对性。”东莞市卫生健康局副局长毛东波说。\n他进一步解释：健康副厂长，就是为了企业员工的健康管理而设的岗位，由公立医院、社区卫生服务中心、疾病预防控制中心等机构的医务人员兼职担任，并非企业正式员工，也不从企业取酬。\n在横沥镇，由健康副厂长领衔的保健团队，对接首批30家规上重点企业。意拉德电子（东莞）有限公司现有员工500人，“企业生产任务较重，员工平时忙于上班，有点头疼脑热也顾不上去医院，但他们的健康是我们企业得以长期正常运转的保障。”经理李跃介绍。\n如今，这里的健康副厂长、横沥社卫中心全科医生江涛每次下厂前，都会反复沟通，量身定制员工最需要的服务。员工无论是糖尿病筛查、妇幼健康、心理咨询、中医养生理疗，还是家庭医生签约服务，足不出厂就能享受到。\n量身定制健康计划\n提供各类健康服务\n10月18日下午，一场义诊在广东宾豪科技股份公司准时开始，组织策划人正是担任健康副厂长的陈泽伟。一见面，企业员工便和他热情地打起招呼。\n“要赢得职工信任只有靠实干。”陈泽伟说，“在线上，我们组建了30余个‘医企’微信健康服务群，宣教团和服务队直接在群里答疑解惑，做好健康宣教的同时，收集健康需求和提供个性化的就医服务；在线下，我们推出《健康服务包》和‘量身定制’健康计划，并采用义诊讲座、培训演练等，面对面为工友提供各类健康服务。”\n这样额外的工作量，医疗机构能否承受，工作本已繁忙的医护人员又作何反应？“这项工作，既无专门拨款，也不能增加收入。刚开始，的确有个别人不理解，有些人也只是应医院的要求‘被动’参与。”麻涌镇社区卫生服务中心主任周丽文透露。\n“不过，国家基本公卫项目和家庭医生签约服务要求覆盖全部常住人口，慢病筛查、‘治未病’、健康科普等等，原本就是基层医疗机构本职工作之一。只不过东莞的企业人员众多，主动到社卫接受签约或慢性病筛查的机会少。如今通过健康副厂长，这些工作就有了抓手，让我们更直接深入到服务的‘最后一公里’。”周丽文说。\n探索形成长效机制\n完善健康保障体系\n“多点实践”的基础上，东莞市也在探索如何形成长效机制，推而广之，让更多企业职工有获得感。\n多次调研后，健康副厂长的试点经验，摆上了东莞市主要领导的案头。不久，东莞市卫生健康局联合市工信、人社、商务等局印发《东莞市重点企业健康副厂长工作方案》，并于9月13日正式启动重点企业健康副厂长工作。\n鉴于工业企业数量庞大，东莞采取分步实施原则，将全市镇街（园区）分为3类，其中一类镇街（园区）每年服务企业数不少于30家，二类镇街（园区）不少于20家，三类镇街（园区）不少于10家。各镇街（园区）可根据实际情况，将职工总数在300人及以上的、工业年产值亿元及以上的，以及对经济发展作出较大贡献的重点企业，率先纳入服务范围。\n一名医务人员可以同时担任多家企业的健康副厂长。但为保证工作效率，东莞规定，原则上每名健康副厂长受聘企业数量不能超过5家；任期一般为3年，可连续聘任。东莞市卫生健康局局长张巧利介绍，健康副厂长要为企业提供健康义诊、急救培训、职业健康管理等八大方面的服务，“重在普及健康知识理念，为企业职工‘治未病’、早治病；同时开展传染病哨点监测，对工厂企业多发、易发传染病进行早期干预，防止大规模流行。”\n围绕试点推广以后如何进一步激励医护人员，相关探索也在进行。麻涌镇卫生健康局局长肖国锋表示，正在建立一些制度，将担任健康副厂长的工作实绩逐步纳入绩效评价，在提拔任用上予以考虑。\n“我们也在搞‘明星健康副厂长’的评比活动，通过企业职工投票来评选，并在年底予以公布表扬。”东坑镇卫生健康局党支部书记罗华潇说。\n（聂鑫参与采写）"
  },
  {
    "title": "杭州市拱墅区石桥街道 完善为老助老服务机制  实现“家门口养老”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_7-11.htm",
    "date": "2023-11-22",
    "content": "让老年人在“家门口”尽享健康养老生活，描绘老年人乐享晚年的美好画卷，是浙江省杭州市拱墅区石桥街道近年来探索实践的重要内容。近年来，石桥街道聚焦“家门口养老”，深化党建引领社区居家养老服务体系建设，不断完善“美好家园+阳光社团+爱心集市”的为老助老服务机制，持续提升老年人原居安养的获得感。\n优化设施建设  打造“美好家园”养老服务场所\n在石桥街道景翠公寓，社区把原来的菜场和杂草地改造成了“阳光老人家”和“口袋健身公园”，成为老年朋友唱歌跳舞的聚集地。这是石桥街道打造“家门口养老”的生动实践。\n近年来，石桥街道结合老旧小区改造和未来社区建设，大力开展“无障碍”社区创建，累计建成投用13个居家养老服务中心、5个老年食堂、130个体育场地，为老年人提供“嵌入集成式”服务，形成“10分钟养老服务生活圈”，让老年人出门就能找到服务设施。\n加强自我服务  打造“阳光社团”老年互助组织\n在石桥街道居家养老服务中心，天堂园社区手工艺社团开展“蓝靛手工扎染”学习，主讲人详细讲解手工扎染扎结、浸染、清洗、解绑、拧干和晾晒的操作要领和注意事项，吸引广大居民积极参与。\n类似的老年社团还有很多，有厨艺交流、老年舞蹈、志愿服务等。石桥街道通过打造“阳光社团”，在社区组织活动，招募成员，吸引退休老人参与，加强自我服务。\n整合社会资源  打造“爱心集市”助老服务平台\n每月15日，“石全十美”养老爱心集市都会组织专业机构、爱心商家、志愿者走进石桥街道社区。在便民服务摊位，从适老化产品到康复护理服务，老人们可以自由选择需要的项目。很多服务项目还可以用爱心卡里的养老服务补贴直接购买，既方便又实惠。\n未来，石桥街道将继续以老年人需求为导向，实实在在为老年人做好事、办实事，用心营造尊老、敬老、助老的社会氛围，用实际行动让为老服务更有力度和温度，努力谱写为老服务新篇章。\n数据来源：杭州市拱墅区人民政府石桥街道办事处"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_8-11.htm",
    "date": "2023-11-22",
    "content": ""
  },
  {
    "title": "中国移动“和对讲” 实时视频远程监管 保障企业安全生产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-12.htm",
    "date": "2023-11-22",
    "content": "实时录 4K超高清视频摄录\n实时传 5G网络高速传输\n实时存 云端安全存储\n实时看 后端实时视频查看\n实时管 实时对讲调度\n扫码关注中国移动和对讲微信公众号\n服务热线：400110086转8"
  },
  {
    "title": "交流互鉴，共绘丝路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-13.htm",
    "date": "2023-11-22",
    "content": "古琴悠扬，笔墨飘香。近日，来自8个国家的首届国际传播“丝路奖”获奖代表与广州画家一道绘制“丝路花语”长轴画卷，共同见证“一带一路”合作从“大写意”进入“工笔画”阶段，表达对共建“一带一路”倡议的美好祝福。宣纸上的广州市花木棉花栩栩如生、鲜艳似火，象征共建“一带一路”事业蒸蒸日上。\n“具有中国韵味的旋律飘荡在整个大厅，感觉十分惊艳。”波黑“一带一路”促进与发展中心主任、波黑—中国友好协会主席法鲁克·博里奇听完岭南古琴曲后，一边请琴师介绍音乐背景和古琴历史，一边感叹，“随着一朵朵木棉花跃然纸上，火热的‘一带一路’文化交流正在进行。通过这次活动，我坚信‘一带一路’共建国家间的媒体交流合作将愈加紧密，也将对推动共建国家间文化交流互鉴起到深远影响。”\n吉尔吉斯斯坦卡巴尔国家通讯社国际部主任努尔詹·卡斯马利耶娃用毛笔写下“中国”二字，并骄傲地和自己的作品合影。“我一直对中国文化感兴趣，学习中国书法是我的一个爱好。”她说。\n10月20日至27日，首届国际传播“丝路奖”获奖代表与中方记者在结束北京的活动后，行进四川、广东2省5市，深入探访、实地调研，了解真实、立体、客观的中国。此次调研行中，8位获奖代表深入中国不同地区，对“建设开放包容、互联互通、共同发展的世界”有了更加深入的理解。\n“一带一路”，让世界更“开放包容”\n来自肯尼亚的获奖者罗杰斯·萨巴纳刚抵达广州长隆野生动物园，就看到了非洲舞者的欢迎仪式，当家乡歌曲响起，他十分感动：“广州以友好和包容闻名于世，共建‘一带一路’倡议为国家间文化交流提供了宝贵的机遇。”\n古巴拉丁美洲通讯社前驻华首席记者尤莱迪·马丁内斯则在参观四川广汉三星堆遗址时，对古蜀文明产生了浓厚兴趣。“这些文物如此精美，见证了中华文明的丰富多彩。”在她看来，增进文化交流将有利于建设一个更加开放包容的世界。\n珠江两岸流光溢彩，获奖代表乘船夜游，感受穗城发展活力；传承文脉的绣川书院，大家不时交流，共话青白江的发展变迁；“美美与共”的安乐泉旁，一曲高山流水，展现中华传统文化的独特魅力……这些传统与现代交织、充满人文气息的城市，无不让获奖代表在采访中感知到一个开放包容的中国。\n“一带一路”，关键在于“互联互通”\n“通过互联互通，共建国家间的商贸往来更加便利。”中央广播电视总台CGTN法语部副主任俞江说。\n“一带一路”的发展合作在中欧班列上体现得十分明显。塞尔维亚佩卡特周刊记者布兰科·祖约维奇来到成都国际铁路港展厅的第一件事，就是在中欧班列路线图上找到自己国家的站点。“我很喜欢看地图，从中可以渐渐勾勒出‘一带一路’的发展脉络。”祖约维奇说，“在中国朋友的帮助下，塞尔维亚目前正在建设匈塞铁路。这是共建‘一带一路’倡议与欧洲发展战略对接的重大项目。”\n在广州港南沙港区，布兰科·祖约维奇感受到穿越千年的海上丝绸之路的繁荣。“作为联通世界的港口之一，南沙港的发展体现出全球贸易的繁荣。”\n努尔詹·卡斯马利耶娃的获奖作品是《中国为旅客和货物运输创造一切交通条件》。此次调研期间，她对此有了更加深入的认识：“铁路货运量和国际航线的增加表明‘一带一路’一直在延伸。”当了解到宜宾三江汇海科技集团计划启动连接共建国家的供应链后，她表示：“在全球化时代，我们需要更多更广的互联互通来造福各国人民。”\n“一带一路”，串连世界“共同发展”\n“看到这么多的区域特色产品真的很有趣！”法鲁克·博里奇在调研京东·西南数字化产融协同平台时感叹道，“我真诚地希望建立更多的合作关系，进而促进波黑的发展。”\n位于广州市南沙区的广汽科技馆展示了智能网联新能源汽车的发展技术。《巴基斯坦观察家报》社长高哈尔·扎希德·马利克对此连连称赞：“中国的科技发展很快，我们很期待能借鉴更多中国的经验。我认为，共建‘一带一路’倡议将世界人民连接了起来。”\n来自乌干达的新愿景媒体集团多媒体制片人穆巴拉克·穆加博对共建“一带一路”倡议给予了高度评价。他表示，共建“一带一路”倡议极大地改善了乌干达的基础设施建设，期待未来双方可以进行更多合作。\n（本报记者李舫、史鹏飞、陈振凯、杨烁壁、董星辰、梁晓健，环球时报记者张玉滢，环球人物记者冯璐）"
  },
  {
    "title": "广东广州",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-13.htm",
    "date": "2023-11-22",
    "content": "“如果和其他码头相比较，南沙港是我见过最好的码头。”10月25日，首届国际传播“丝路奖”获奖代表采访团来到了广州港南沙港区四期全自动化码头，听完介绍的《巴基斯坦观察家报》社长高哈尔·扎希德·马利克兴奋地说。\n作为天然深水港，南沙港畅通了珠三角地区货物的国际远航之路，打开了中国对外贸易的重要航道。截至目前，广州南沙港已开通外贸班轮航线超150条，有120余条“一带一路”海上航线，通达全球100多个国家和地区的400多个港口。\n古代海上丝绸之路的重要起点，今天“21世纪海上丝绸之路”的重要枢纽，广州正不断提升对外开放的水平。\n国际航空枢纽、国际航运枢纽、世界级铁路枢纽……广州作为国际性综合交通枢纽城市的功能正不断增强。2022年，广州白云国际机场全年旅客吞吐量逾2610万人次，实现连续3年“全国第一”。\n广交会、从都国际论坛、广州国际城市创新奖……重大平台的带动作用，提升了广州国际交往中心能级，也加速促进广州营商环境创新试点城市建设，着力打造国际一流营商环境高地。广州正实施新一轮参与“一带一路”建设行动，面向全球拓市场、抢订单、招项目、引人才。\n近年来，广州实施更加积极主动的开放战略。一方面积极“走出去”，大力宣介，持续擦亮“花城”“千年商都”“美食之都”等城市招牌，紧抓热点流量，在海外举办多场广州故事会及推介活动，宣传推介新时代广州新机遇。另一方面也积极“请进来”，构建新型国际交流平台，敞开大门欢迎世界，共商共话国际议题。\n随着国际交往中心的加快建设，广州对外交流的程度及频率明显增强。目前，广州国际友城增至101个，友好城区增至48对。广州在以更加开放的姿态参与国际合作，对世界讲好广州故事、湾区故事、中国故事。"
  },
  {
    "title": "四川宜宾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-13.htm",
    "date": "2023-11-22",
    "content": "宜宾地处川、黔、滇三省交界，金沙江、岷江在此汇流成长江。漫步江边，江潮奔涌，这里的空气中漫溢酒香。近日，首届国际传播“丝路奖”获奖代表采访团来到四川宜宾。\n商代青铜罍、唐代青釉壶、明代青花瓷壶瓶……走进五粮液酒文化博览馆，一件件历经沧桑的酒器酒具，铺展出川蜀地区源远流长的酒文化历史长卷。\n“这些精美的酒瓶，蕴含着中国漫长的历史、厚重的文化。”中国国际电视台非洲分台首席平面设计师罗杰斯·萨巴纳对五粮液酒瓶的迭代升级印象深刻，“通过参观酒文化博览馆，我了解到这里的酿酒技术源远流长，并且在创新中不断进步。五粮液体现了中华优秀传统文化的连续性与创新性等突出特性，值得让世界上更多人知道。”\n“老匠人们严格把控糟醅的色、香、味等指标，确保发酵过程的高品质。”在五粮液江北园区的523车间，车间主任扶刚元抓起一把糟醅介绍，“五粮液的传统酿造技艺始于唐、兴于宋、精于元、成于明、得名于清，一脉相承逾千年。”\n“这酒的口感很好，我很喜欢。”塞尔维亚佩卡特周刊记者布兰科·祖约维奇认为，“白酒背后的中国文化内涵值得深入挖掘。”\n如今，技术创新让老酒匠们有了新手段。“我们不再单纯依靠经验提升白酒的品质，而是不断推进科技创新，促进质量双升。”五粮液酒传统酿造技艺传承人、五粮液股份公司技术总顾问赵东表示，经过近10年的基础研究，公司科研团队成功改进酿造技术，运用风味组学技术和可精准调控的微生物学手段，促进新窖池快速老熟，在提升白酒产能的同时提升口感。\n近年来，五粮液持续丰富品牌文化表达、拓展品牌文化传播，积极融入共建“一带一路”大局，乘着高质量共建“一带一路”的东风，持续加快“走出去”步伐，拓展海外市场空间，加快建设享誉世界的民族品牌。"
  },
  {
    "title": "京东·西南数字化产融协同平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-13.htm",
    "date": "2023-11-22",
    "content": "平台总交易额、累计单量、线上商品总数……随着一个个数字和商品品类在京东·西南数字化产融协同平台的大屏上不断跳动，一件件独具特色的宜宾特产正借助强大的高速物流网络，销往全国各地。10月24日，首届国际传播“丝路奖”获奖代表采访团走进位于宜宾叙州区的京东·西南数字化产融协同平台。\n“共建‘一带一路’这10年来，物流行业高速发展，国际物流大通道不断完善、多边贸易逐渐加强、合作模式不断拓展创新。”作品《希望之带，相助之路》的获奖者，来自波黑“一带一路”促进与发展中心主任法鲁克·博里奇说。\n“巴基斯坦也有很多特色的产品，希望能跟京东产融协同平台这样的渠道合作，帮助特色产品走向世界。”《巴基斯坦观察家报》社长高哈尔·扎希德·马利克说。\n据了解，京东·西南数字化产融协同平台依托京东云全渠道技术赋能，宜宾三江汇海科技集团整合当地资源优势，以产融协同平台为抓手，将本地产业全面上行。汇海数智产融公司平台运营部部长兼营销部部长周萍介绍：“截至目前，平台已入驻超4400家大中小企业和电商，上架产品超4万款，总交易额突破108亿元。”\n在货品展示区，“宜宾燃面”“养生汤膳”等宜宾特色产品琳琅满目，结合四川熊猫等元素的丝巾、钥匙扣等文创产品也引得中外记者纷纷驻足。这些特色产品都来自“宜人宜礼”品牌。“宜人宜礼”是宜宾市打造的全品类区域公共品牌，涵盖宜宾酒、茶、竹等特产，以及宜宾造新能源产品等十大品类。\n未来，数字化产融协同平台将进一步延长产业链、扩大生态圈。同时将数字经济助力构建优质高效服务业新体系的先进经验在“一带一路”共建国家摸索推广，通过构建数字技术与实体经济融合，助力更多国家和地区服务业高质量发展。"
  },
  {
    "title": "成都国际铁路港",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-13.htm",
    "date": "2023-11-22",
    "content": "青白江，一条河的名字，一个区的名字。它位于四川省成都市东北部，在中欧班列（成渝）出发点上。\n10月22日，首届国际传播“丝路奖”获奖代表采访团来到成都青白江区，来到繁忙的成都国际铁路港。他们在中欧班列（成渝）路线图上寻找自己国家的方位。\n2013年4月26日，首趟“蓉欧快铁”（现名“中欧班列”）从青白江出发，奔向9000多公里外的波兰罗兹。自此，老工业区青白江拉开城市转型大幕，与世界的联系日益紧密。“以前最快要20多天到波兰，现在只需要十几天。”列车司机仲俊斓说。\n目前，中欧班列（成渝）连接境内外130余个城市。今年1—6月，中欧班列（成渝）开行2732列，同比增长29.6%。\n“开行量持续增加、运输产品更加多元、线路不断丰富优化……从中欧班列开行数据可以看出‘一带一路’10年来的蓬勃发展。”成都国际铁路港经开区管委会主任雷庭介绍。\n站在中欧班列路线图前，塞尔维亚佩卡特周刊记者布兰科·祖约维奇说：“正因为有了中欧班列，很多中国产品可以运过来，我们国家的产品也可以运出去。”\n乌干达新愿景媒体集团多媒体制片人穆巴拉克·穆加博说：“我看到整个世界都联系在一起。这不仅是实体的联系，更是人与人之间的民心相通。”\n作为内陆开放新高地，青白江成为成都链接世界的枢纽。10年来，这里逐步构建起新的国际班列线路网络和陆海货运配送体系。\n过去10年，是中欧班列开行稳步增长的10年，也是青白江城市发展的重要10年。从规划“一港引领、双核共兴、四片协同”的城市空间格局，到“四区一枢纽”具体路径，青白江的发展脉络日渐清晰。"
  },
  {
    "title": "深圳微众银行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-13.htm",
    "date": "2023-11-22",
    "content": "没有实体机构，数字银行怎样为庞大的客户群体提供金融服务？\n10月26日，首届国际传播“丝路奖”获奖代表采访团来到广东深圳，亲身体验数字金融领域的新技术新产品，实地了解数字银行如何为美好生活赋能。\n在位于深圳湾科技生态园的微众银行体验中心，工作人员介绍，开业近9年来，微众银行积极探索践行普惠金融、服务实体经济的新模式、新方法并取得良好成效，目前累计服务国内个人客户突破3.7亿、小微经营主体超410万家，以自身金融科技优势积极助力粤港澳大湾区乃至“一带一路”共建国家的高质量发展。\n“中国的数字银行令人印象深刻，一些小额信贷交易可以在几秒钟内完成，人们不必去银行等待数周，效率非常高。”参观过程中，塞尔维亚佩卡特周刊记者布兰科·祖约维奇如此感慨。\n作为一家以科技为主要发展引擎的数字银行，微众银行持续在人工智能、区块链、云计算和大数据等关键技术方面展开攻关，科技人员占比保持在50%以上，历年科技投入占营业收入比重约9%，累计申请发明专利超过3600项。\n让更广泛的人群充分享受便捷、高效的金融服务，共享数字金融发展成果，是提升金融普惠性的题中应有之义。在深入调研了解视障、听障、老年人等对金融与生活服务的需求基础上，加强金融服务的无障碍化改造，利用技术创新升级优化无障碍服务，有助于弥合“数字鸿沟”，帮助特殊群体更好融入智慧生活、共享美好数字生活。\n据介绍，微众银行将持续在金融科技和普惠金融领域开展创新探索，不断推出普惠型金融产品及差异化服务，为提升金融服务的覆盖率、可得性、满意度和增强人民群众金融获得感贡献力量。\n“希望数字银行可以在更多地方落地生根，让更多人享受到普惠金融发展带来的红利。”乌干达新愿景媒体集团多媒体制片人穆巴拉克·穆加博说。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_7-13.htm",
    "date": "2023-11-22",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "中东地区国家大力发展数字经济（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-14.htm",
    "date": "2023-11-22",
    "content": "瑞银集团近期发布报告预测，中东地区数字经济规模将从2022年的1800亿美元增长到2030年的7800亿美元，平均年复合增长率达20％，是未来几年全球数字经济增长最快的地区之一。相关专家表示，中东地区数字经济发展潜力巨大，中国与中东地区国家加快共建“数字丝绸之路”有助于双方共享数字经济发展机遇，促进经济转型升级。\n数字经济发展进入加速期\n瑞银集团的这份报告认为，到2030年，中东地区国家数字经济占国内生产总值（GDP）的比重将从2022年的4.1％上升到13.4％。其中软件、互联网和数据中心将是投资最集中的领域。\n英国企业结账网的最新调查显示，从2020年到2022年，中东地区的电商增速位居世界第一，2023年中东地区的电商市场规模将达到1000亿美元。在海湾地区，有9%的消费者每天至少网购一次，这一比例在沙特阿拉伯甚至达到14%。相关统计还显示，2014年至2019年，阿联酋消费者的数字支付交易量以每年超过9%的速度增长，高于欧洲4%至5%的年平均增长率。2021年，沙特经由POS系统产生的银行卡交易达55亿笔，其中95%的交易是非接触式交易。\n世界银行曾发布报告指出，中东地区数字经济的充分发展可在今后30年将地区人均GDP提升40％以上，创造1.46万亿美元的产值；单位生产要素投入带动的制造业收入将增加37％，到访游客数量增长70％。\n战略咨询公司瑞德希尔合伙人桑迪普表示，2022年到2027年将是中东地区国家“数字经济加速期”。到2030年，中东地区数字经济领域估值达到10亿美元或接近这一金额的初创企业数量将从2022年的50多家扩大到350多家。\n阿曼苏哈尔国际银行主席穆罕默德在阿联酋《国民报》发表署名文章强调，对海合会国家而言，“数字经济就是新的石油”，相关国家应把发展数字经济置于经济多元化战略的首位。\n多国持续推出扶持政策\n近年来，中东地区多国不断推出相关政策举措，鼓励和扶持数字经济发展。其中，阿联酋、阿曼、科威特、沙特、巴林、卡塔尔6个海合会国家数字经济基础较好，投资力度更大，预计这6国到2024年在信息技术基础设施方面的投资将超过700亿美元。\n当前，数字经济对阿联酋GDP的贡献率为9.7%。去年4月，阿联酋通过数字经济战略，计划未来10年使数字经济对GDP的贡献率翻一番。该战略针对6个部门、5个新增长领域提出了30多项倡议和计划，旨在通过统一的机制定期评估阿联酋数字经济发展状况，确保其他部门为数字经济发展提供支持，以打造中东地区乃至全球的数字经济中心。除确立国家战略，阿联酋还成立了数字经济委员会以推动数字经济发展。\n沙特在“2030愿景”中提出“国家转型计划”，支持数字创业、投资数字技术、开展数字教育和培训。该计划的2022年度报告显示，目前沙特政府服务中的97％、约6000项服务已经实现电子化。\n在联合国经济和社会事务部发布的2022年联合国电子政务调查报告中，6个海合会国家中有4个属于“非常高水平”组，其中阿联酋的电子政务发展指数排名全球第十三位，沙特排名第三十一位。两国在发展电子政务方面积累了不少先进经验。比如阿联酋阿布扎比酋长国建立了政府采购数字门户，让中小型企业参与透明高效的公共采购流程。沙特市政与农村事务部同各地方政府联合设立了一个门户网站，整合市政服务，为用户提供电子参与功能。\n埃及近年来也推出“2030愿景”、“体面生活”倡议和“数字埃及”战略等，努力发展数字经济。目前，埃及接入并运营海底电缆17条，占全球总数的17%。2020—2021财年，埃及信息与通信技术产业的增长率达16%，高于GDP增长率。2022—2023财年，埃及数字服务出口预计达到55亿美元，较上一财年增长12.2%。\n复旦大学中东研究中心副研究员王晓宇表示，中东地区国家高度重视数字经济发展，电子商务、数字支付、电子政务等形式多样的数字经济稳步发展，增长潜力巨大。相关国家正逐步完善数字治理体系，出台电子商务监管法规，加大数字基础设施“软”“硬”件建设投入，推进经济数字化转型。\n共建共享“数字丝绸之路”机遇\n数字技术是实现产业转型升级的重要支撑。瑞银报告指出，中东地区要加快发展数字经济，在反垄断、竞争、劳动力和定价监管等领域仍需完善，尤其需要重视本土数字技术人才培养。近年来，中国积极推进“数字丝绸之路”建设，与中东地区国家分享数字技术发展机遇，助力其传统产业转型升级。\n今年9月，迪拜中国周数字经济论坛举行，与会代表围绕“数字化转型赋能企业发展”“企业信息安全挑战与洞察”等话题展开讨论。论坛上，中国移动国际有限公司携手10余家行业合作伙伴共同发起的“iSolutions合作伙伴生态联盟”在阿联酋正式发布。\n行业协会南亚中东北非电信委员会首席执行官博卡尔表示，阿联酋高度重视电信行业数字化发展，在数字化基础设施建设领域卓有成效。共建“一带一路”倡议促进了国际社会分享新的机遇、实现共同发展。期待阿联酋和中国的数字经济合作不断向前推进，助力地区数字化及数字基础设施发展提升至更高水平。\n在埃及，华为公司建设“华为信息与通信技术学院”，发起“未来种子”、信息与通信技术技能大赛等活动，并积极参与“数字埃及建设者”倡议，为埃及培养了大量信息与通信技术人才。其他中国企业也积极与埃方开展数字经济合作，例如推行“智慧教室解决方案”，帮助实现数字化教学；围绕阿拉伯语语音识别、语音合成、中阿翻译开展合作研究等。\n中国与中东地区国家还携手推动数字经济和网络安全治理。2017年12月，中国与沙特、阿联酋等国共同发起《“一带一路”数字经济国际合作倡议》，为加强数字经济合作、共建“数字丝绸之路”提供指引。2021年3月，中国同阿盟发表《中阿数据安全合作倡议》，为全球数字治理领域贡献智慧和力量。\n宁夏大学中国阿拉伯国家研究院院长李绍先表示，随着共建“一带一路”在中东地区加速推进，中国与中东地区国家共同把握数字化、智能化发展机遇，在5G通信、数字基础设施、电子商务、移动支付、数字能源、技术创新、数字培训等领域的合作取得了积极进展，成为双方经济增长的新动能和新引擎。未来，双方应持续深化发展战略协调与对接，完善数字合作框架与机制，扩大双方在数字基础设施、人才培养、数字治理、社会服务等领域的合作空间，助推数字经济合作成为双方共建“一带一路”高质量发展的路径与方向。\n（本报迪拜11月21日电）"
  },
  {
    "title": "用“最亮”的光，观“最小”的世界（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-14.htm",
    "date": "2023-11-22",
    "content": "北京怀柔雁栖湖畔，整体建筑形似放大镜的高能同步辐射光源（HEPS）是我国正在建设的最新一代同步辐射光源。近日，其增强器正式通过工艺验收，这是HEPS建设过程中的又一重要里程碑。\nHEPS通过三级加速器（直线加速器、增强器和储存环）将电子加速至接近光速，同时产生同步辐射光，利用同步辐射光穿透性强、高亮度、高强度和宽能谱等特点，可以帮助人们洞察更为隐秘的微观物质世界，揭示物质微观结构生成及演化机制。\n人类的生存和发展离不开对光的利用和开发，人类文明史也是一部利用和开发光资源的历史。除可见光外，光还包括无法用肉眼观察的无线电波、微波、红外线、紫外线、X射线、伽马射线等。光的波长和能量决定了光与物质的相互作用类型，不同波长的光可以像尺子一样，测量不同尺度范围内物质的结构。若要探测宇宙星球，可以选用无线电波；而要在原子分子尺度探测物质的微观结构，则需要利用X射线。同步辐射光源是人类迄今所发明的最先进的X射线产生装置和光子科学研究平台。它如同一个超精密、超快、超穿透能力的巨型X光机，通过小光束穿透物质表层，深入内部进行立体扫描，从分子原子尺度观察微观世界。\n同步辐射是指速度接近光速的带电粒子在做曲线运动时沿切线方向发出的电磁辐射，也叫做同步光。这个场景就像是在雨中快速转动雨伞，沿伞边缘的切线方向会飞出一簇簇水珠。与常规X射线相比，同步辐射光具有宽波段、高准直、高偏振、高亮度、高稳定性等优异性能，可以帮助人类观察肉眼看不到的微观世界。目前，全球正在运行的同步辐射光源有50多台，是数量最多、支撑学科范围最广的大科学实验设施，被誉为“前沿科研的眼睛”“科技的灯塔”。同步辐射光源在生物大分子结构解析领域的相关研究已获得5次诺贝尔奖，是现代科学不可或缺的大型研究平台。\n要想看到物质里的细节，就要有足够的亮度。就像打个手电筒看东西，手电筒越亮，就能看得越清楚。光越亮，意味着探测的精度越高、速度也越快。迄今，同步辐射光源经历了4次重要的技术升级和发展。经过第一代、第二代的积累，第三代同步辐射光源取得质的飞跃，采用小发射度电子束以及特殊设计的插入型辐射元件，产生高亮度的同步光。2017年，科学家利用同步辐射光实现对完整木乃伊内部完好无损的检测，这是目前其他技术无法做到的。2020年，我国科研人员借助同属于第三代光源的上海光源，率先解析新冠病毒关键蛋白的高分辨结构。\n当前，全球已开启第四代同步辐射光源，它将电子束进一步减低1—2个量级，将光源亮度提高2—3个数量级，其产生的更高亮度和更高相干性的同步光有助于相干X射线成像等新兴实验技术的发展，对材料科学、化学工程、能源环境、生物医学、航空航天、科技考古等众多基础科学和前沿工程领域研究将产生重要推动作用。全球现已建成3台第四代同步辐射光源。未来5年，预计将再建成近10台。\n高能同步辐射光源是我国重大科技基础设施建设“十三五”规划确定建设的10个重大科技基础设施之一，是基础科学和工程科学等领域原创性、突破性创新研究的重要支撑平台。除了HEPS，我国已启动建设合肥先进光源（HALF）。人们期待，随着更多同步辐射光源的建成，人类对微观物质世界的探索将获得更多成果。\n（作者分别为中国科学院高能物理研究所研究员、工程师）"
  },
  {
    "title": "2023年世界无线电通信大会在迪拜开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-14.htm",
    "date": "2023-11-22",
    "content": "本报迪拜11月21日电  （记者任皓宇）2023年世界无线电通信大会20日在阿联酋迪拜拉开帷幕。来自国际电信联盟193个成员国、相关国际组织和相关企业的4000余名代表参加会议。\n本次大会会期4周，共设立28项议题，涉及5G/6G新增频率划分、北斗短报文服务系统全球应用、卫星互联网未来可持续发展、航空和航海现代化频率使用、气候变化与气象探测频率使用等内容，并研究各主管部门提出拟设立的52项未来大会议题。\n中国派出了由政府主管部门、相关行业部门、电信运营和制造企业以及中国香港、澳门特别行政区的代表组成的代表团参会。工业和信息化部副部长张云明担任中国代表团团长。\n会议期间，中国代表团成员将在国际电信联盟规则框架下，积极参与《无线电规则》制修订和大会议题的讨论，广泛开展国际交流，为推动共建无线电领域全球命运共同体，促进国际或区域频谱管理事宜达成共识贡献中国智慧、中国方案、中国力量。\n世界无线电通信大会是由国际电信联盟主办、国际无线电事务立法缔约的最高级别会议，每3至4年召开一次。大会的主要任务是：修订在全球具有普遍法律约束力的《无线电规则》，对国际无线电频谱和卫星轨道资源使用管理进行调整并制定相应的规则程序；设置后续大会议题，确定未来一段时间（5—10年）无线电频谱和卫星轨道资源开发利用的优先方向等。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-14.htm",
    "date": "2023-11-22",
    "content": "二〇二三年俄罗斯杯暨全俄武术锦标赛十一月十八日至二十日在莫斯科武术宫举行，来自俄罗斯全国各地的七百多名运动员参加比赛。其中年龄最小和最大的运动员分别为七岁和五十六岁，选手们共同角逐三百二十个比赛奖项。图为俄罗斯小朋友们在比赛期间表演中国功夫。\n于子恒摄"
  },
  {
    "title": "烟台三站批发交易市场：构建烟台市内外贸一体化新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-14.htm",
    "date": "2023-11-22",
    "content": "山东省烟台三站批发交易市场（简称“烟台三站市场”）始建于1995年，是拥有4000余名商户，涵盖小商品、服装、家具、图书等19个专业市场的综合性大市场，是国家市场采购贸易方式试点、商务部“百家百亿”重点联系市场和山东省商品交易市场转型升级示范基地。\n立足新发展阶段，烟台三站市场按照“内外贸结合、线上线下结合、打造国际化大市场”的转型升级思路，依托国家市场采购贸易方式试点政策支持，畅通内贸流通渠道，坚持规划引领、抢抓机遇，在跨境电商、内外贸一体化等方面实现历史性突破。\n深化市场采购贸易方式试点，驱动内外贸融合新发展\n2020年获批国家市场采购贸易方式试点以来，烟台三站市场以“风险可控、源头可溯、责任可究”的试点总原则，逐步构建起市场采购贸易共享体系，贸易往来涵盖100余个国家和地区。\n共享“企业服务”，实现从企业开立到税务申报全过程“零跑腿”的电子化办理；共享“烟台特色商品出口展厅”，线上线下双展厅展出知名企业特色出口商品，增加产品曝光度；共享“商品订单”，接待来自俄罗斯、马来西亚等50个国家和地区的采购团体，探索烟台市“境外百展计划”，组织双向洽谈，拓展订单获取渠道；共享“外贸管家”，长期提供业务咨询、跨境电商平台托管等服务，从拼箱运输到收汇结汇实现全程代办；共享“账款保障”，推出系列支持政策和信贷产品，提供免费出口信用保险服务，持续加大外贸企业风险保障力度。\n加速业态布局扩容提质，双轨营销做旺内贸市场\n把握商品市场消费升级新趋势，持续深耕“业态丰富+线上线下营销”双课题。依托烟台市“首店经济”，开辟新商区吾悦广场商业综合体，以“33%餐饮+34%零售+33%休闲娱乐”的商业模式，布局体验式消费新赛道。多措并举焕新老商区，重点升级美食步行街、品牌数码街、零假货化妆品街三个街区。加大市场布局调整力度，实施品牌招引战略，举办营销专场培训，建设1200平方米的电商直播中心，以“优化布局+线上引流+实体消费”的转型思路做旺内贸市场。\n数智赋能转型升级，全力服务市场民生\n持续改造提升排水、消防等基础设施，配套全域5G网络、公共WI-FI、购物导航系统、智慧停车系统和智慧安防系统，实现市场主干道与公共区域的全布局数字可视化。烟台三站服务中心工作人员持续开展深入市场一线调研工作，扎实解决商户融资、物业服务等各类问题，做市场工作的协调者、改革者、推动者，聚焦打造国际化、智慧化商品市场的发展目标，全面实施市场转型升级战略，以善为善行、敢闯能拼的发展定力，全力构筑烟台市内外贸一体化新高地。\n数据来源：烟台三站批发交易市场服务中心"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_6-14.htm",
    "date": "2023-11-22",
    "content": ""
  },
  {
    "title": "交流增进理解 合作促进发展（共建“一带一路”·民心相通）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-15.htm",
    "date": "2023-11-22",
    "content": "近日，中国和平发展基金会邀请国际民间人士代表团来华参观访问。来自坦桑尼亚、孟加拉国、巴布亚新几内亚、马耳他、南非等国的代表走访陕西、河北、福建、浙江、上海等地，感受中国发展成就，探寻中国发展奥秘。10月18日，代表团成员齐聚北京，出席第三届“一带一路”国际合作高峰论坛，并在民心相通专题论坛上分享来华参访的心得体会，共话人文交流的生动故事，表达对高质量共建“一带一路”促进民心相通的热切期盼。\n尼雷尔领导力学院学员纳万达——\n“把在这里看到的、学到的经验带回坦桑尼亚”\n江水悠悠，斜晖脉脉，黄浦江畔景色如画。\n行走在上海杨浦滨江，近旁是工业遗存改造成的景观岸线，坦桑尼亚西米尤省省长、尼雷尔领导力学院学员雅哈亚·埃斯迈尔·纳万达忍不住赞叹，“这是我第一次来到上海，这里的城市景观令人惊叹。在这样宜居的城市生活是一件幸福的事。”\n拥有百年历史的明华糖仓被改造为公共服务空间，杨树浦发电厂原址建起杨树浦电厂遗迹公园，“远东最大制皂厂”变身主题咖啡馆……昔日灰扑扑的“工业锈带”如今已成五彩缤纷的“生活秀带”。纳万达一路走一路看，不时拿出手机拍照记录。\n曾经的祥泰木行，如今成了杨浦滨江人民城市建设规划展示馆。在这里，纳万达和代表团成员在一个个旧址模型和老物件展品前驻足细看。“我认为通过此次参观，能更好了解中国在经济发展、社会治理以及文化教育等方面的发展成果，并从中汲取经验。”纳万达说。\n2022年5月，尼雷尔领导力学院2022年度南部非洲六姊妹党中青年干部研讨班在坦桑尼亚举行。纳万达是参加研讨班的120名中青年干部中的一员。从之前的课程研讨到如今在中国的实地走访，纳万达对中国共产党执政理念和国家建设成就有了更加真实立体的感受，“我想把在这里看到的、学到的经验带回坦桑尼亚，结合西米尤省的实际情况因地制宜地运用起来，努力改善人民生活、促进经济发展。”\n交流增进理解，合作促进发展。纳万达告诉记者，在坦桑尼亚，中国企业扎根当地市场，积极推动当地基础设施建设等领域发展。“得益于共建‘一带一路’倡议，我们与中国企业合作，拥有了更加快捷高效的交通基础设施，许多商品得以从坦桑尼亚来到中国消费者手中。希望未来能持续加强同中国在经贸、教育、旅游等领域的合作，共享广阔发展机遇。”\n纳万达观察到，共建“一带一路”倡议提出以来，共建国家间的人文交流活动日益增多、民间交往日益密切。他说：“在共建‘一带一路’框架下，坦桑尼亚和中国的合作不断推进，两国人民友谊不断加深。第三届‘一带一路’国际合作高峰论坛的成功举行，让我更加期待更多民心工程落地实施，让共建国家人民共享发展成果。”\n土库曼斯坦籍留学生撒普尔——\n“做美丽中国建设的见证者和讲述者”\n绿水逶迤去，青山相向开。在“绿水青山就是金山银山”理念发源地浙江省安吉县余村，远处一座座高山层峦起伏，近处一座座中式小楼整齐排列，咖啡厅、茶饮店、露营基地等一应俱全。水碧山青的绿色画卷中，代表团成员边走边赞叹，“景色好！空气佳！”\n“我非常喜欢‘绿水青山就是金山银山’这句话，但从前理解不够深刻。”土库曼斯坦籍留学生、北京大学工学院能源与资源工程专业博士生撒普尔感慨地说，如今亲身来到余村，看到生产、生活、生态相协调的绿色发展模式，真正领会到“两山”理念的丰富内涵和实践意义。\n近一周的行程中，撒普尔抓住每一个机会交流互动。在安吉县，他在竹博园仔细欣赏以翻簧竹雕等技艺制成的艺术品，感受“以竹代塑”的独特魅力，了解竹林碳汇改革的推进；在福建省宁德市，他在宁德时代新能源科技股份有限公司认真了解换电产品的工作原理，体验动力电池丰富应用场景。“中国在生态环境保护和可持续发展方面积累了成功经验，一系列措施有力推动了绿色发展和生态文明建设，加强了环境保护和资源利用。包括土库曼斯坦在内的中亚国家可以学习中国在环境治理、资源管理等方面的经验，促进自身可持续发展。”\n此次高峰论坛，撒普尔格外关注中国支持高质量共建“一带一路”的八项行动中促进绿色发展的内容。“中国大力推动绿色发展，积极开展国际合作，为共建‘一带一路’国家提供经验、技术和培训。中国用切实行动为实现全球可持续发展、共同应对环境挑战作出贡献。”\n自2015年踏上中国求学之旅，撒普尔走南访北，在实地调研中了解学习中国节能减排经验。如今，他正跟随学校团队研究二氧化碳的转化、存储和利用，以期减少能源消耗及碳排放。撒普尔对中国“双碳”目标的实现颇有信心，他说：“这是一项极具挑战性的宏伟目标。短短几年间，中国碳排放强度显著下降，为建设清洁美丽世界作出积极贡献，值得赞叹。”\n撒普尔表示，中亚国家人民与中国人民相知相亲，不少中亚学子来华深造，希望两国的合作如同“中国竹乡”安吉的竹子一样生命力旺盛，发展势如破竹。谈及自己未来的规划，撒普尔期待在所学领域取得进展和突破，为土中两国可持续发展事业贡献力量，“希望能有更多机会走访中国各地，做美丽中国建设的见证者和讲述者。”\n孟加拉国媒体人阿敏——\n“中国的脱贫经验值得学习”\n白马江畔，水清滩净。走进福建省福安市下白石镇下岐村，映入眼帘的是鳞次栉比的楼房和笔直干净的巷道。房前屋后，绿植环绕；黄发垂髫，怡然自得。\n孟加拉国媒体人伊斯拉特·阿敏是第一次来中国。她一边参观，一边用手机记录，将所见所闻更新到自己的社交媒体账号上。每每更新，总是很快就会收获许多点赞和评论。“我想向孟加拉国人民传递一个真实亲切、不断发展的中国形象。”她说。\n下岐村依海而建，村民大都以打鱼为生。以前，全村的700多户渔民过着“家连着船，船连着家”的海上漂泊生活。1997年，下岐村实施连家船民“造福工程”，引导渔民有序搬迁，上岸定居。\n“眼前看到的不像是一个村庄，更像是城市里的一个社区。”在了解到连家船民搬迁上岸的脱贫历史后，阿敏备受触动，由衷赞叹中国政府为减贫脱贫付出的巨大努力。如今的下岐村完全摆脱了从前贫困落后的面貌，教育、医疗、养老、居住、交通等各领域的民生福祉得到充分保障。“中国的脱贫经验值得学习。只有心系贫困群众，国家才能实现发展和进步。”\n在浙江省安吉县，阿敏参观了以物联网、大数据技术为依托的数字化、规模化渔业养殖场。生活在河网发达、渔业资源丰富的孟加拉国，阿敏对数字技术助力渔业发展、推动乡村振兴的实践非常感兴趣。“中国在农业农村发展、环境保护等领域的经验值得借鉴学习。希望将中国更多的先进做法介绍到孟加拉国，推动两国在该领域的合作。”阿敏说。\n达卡机场高架快速路和帕德玛大桥铁路连接线项目先通段陆续建成通车，帕德玛水厂为当地带来了清洁安全的饮用水，帕德玛巴瑞村结束了不通电的历史……随着共建“一带一路”的不断推进，一个个项目在孟加拉国落地生根、开花结果，民众从中切实受益。阿敏认为，在共建“一带一路”倡议框架下，共建国家在能源、金融、绿色发展、人文等多个领域开展更加深入、高效、高质量的合作交流，有助于推动建设一个持久和平、共同繁荣的世界。\n马耳他圣玛格丽特中学科学教师阿佐帕迪——\n“共同搭建跨越国界的人文交流桥梁”\n窗外是高楼林立的都市风光，室内洋溢着天真烂漫的童真童趣。在上海古北市民中心，来自马耳他圣玛格丽特中学的科学教师马丁·阿佐帕迪情不自禁地唱起了中文儿歌，与孩子们亲切互动。\n自幼时起，阿佐帕迪便对中国文化产生了浓厚兴趣。他爱读《马可·波罗游记》，也痴迷于中国的四大发明。2010年游历中国后，他回到圣玛格丽特中学创办了“中国角”，希望让更多学生走近中国、了解中国。\n用中国木偶戏讲解力学知识，带大家从瓷器的烧制过程中领略化学之美，组织学生去中医诊所参观体验……“中国角”活动多姿多彩、视角丰富独特，在兼具科学性和趣味性的互动中传播中国文化。创办13年来，“中国角”深受大家喜爱，每年都吸引上百名校内外学生参与相关活动，不少学生在这里认识中国、爱上中国，毕业后选择与中国文化相关专业进行深造。\n此次中国之行，阿佐帕迪时刻留意为“中国角”储备新素材。在上海中共一大纪念馆，黑白老照片以图证史，珍稀藏品以物叙事，阿佐帕迪久久驻足，了解一个个重要的历史时刻；在宁德时代新能源科技股份有限公司，他记录下神行超充电池等产品的技术信息，准备将中国动力电池的发展成就带回课堂；在安吉，受到零碳建筑的启发，他考虑在学校开展中国可持续发展实践的课题研究。“中国文化博大精深，科技创新实力与日俱增，新发现、新发明不断涌现——我要将这些宝贵的素材带回去，让学生们感受中国的魅力。”阿佐帕迪说，他计划将更多中国元素融入文学、数学等更多学科教育中，“让多元中国文化走进课堂。”\n阿佐帕迪认为，全球文明倡议为推动文明交流互鉴、促进人类文明进步贡献新的智慧和力量。“我十分赞同这项倡议，期待未来各国开展更多的人文交流合作，以学科交流促进文化传承与创新。”在运营“中国角”之余，阿佐帕迪还在筹备为学生们打造多元文化交流互动平台，“世界需要我们心连心、手牵手，共同搭建跨越国界的人文交流桥梁。”\n阿佐帕迪表示，此次来华参加高峰论坛是一次宝贵的经历。他注意到，中国支持高质量共建“一带一路”的八项行动中，支持民间交往是重要内容，包括深化同共建“一带一路”国家的文明对话、继续实施“丝绸之路”中国政府奖学金项目等。“这些举措将不断促进文明交流，为加强互学互鉴、增进民心相通指明了方向。”阿佐帕迪说。"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-15.htm",
    "date": "2023-11-22",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "邮储信用卡  2024美好生活季",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-16.htm",
    "date": "2023-11-22",
    "content": "2023年9月起，邮储信用卡焕新升级为“邮储小绿卡”，打造“一市一Mall”营销格局，在全国范围内的万达广场、吾悦广场等综合体开展信用卡特惠商户活动，综合体拓展数量已达700余家、商户1.2万户，为客户提供优惠活动。\n周六有机会领满100元减50元优惠券       天天买单立减6—16元\n名额有限，先到先得。更多活动详情及适用商户见邮储信用卡APP—超值优惠券。\n数据来源：中国邮政储蓄银行股份有限公司"
  },
  {
    "title": "合理布局回收站点，加强分拣中心建设，提升便民化、规范化、专业化水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-17.htm",
    "date": "2023-11-22",
    "content": "可回收物体系建设是生活垃圾管理体系建设的重要组成部分，是垃圾减量化、资源化的重要抓手。《“十四五”循环经济发展规划》提出，构建废旧物资循环利用体系，建设资源循环型社会。当前，各地在开展废旧物资回收方面都有哪些好的做法与经验？未来如何进一步推动废旧物资循环利用体系建设？记者在多地进行了采访。\n打造再生资源全品类回收、分拣、运输、循环利用的服务体系\n在位于浙江宁波市鄞州区的半岛名邸小区，居民周安珍正向“搭把手”智能回收箱投放可回收物。点击一体机屏幕，简单几步操作，用手机微信扫一扫，“搭把手”账户里的“资源币”又增加了。居民可以用这些“资源币”在“搭把手”电子商城里购买各种日用品，还可以直接提现。\n据悉，宁波市供销合作社所属宁波供销再生资源科技有限公司着力构建“搭把手”智慧数字化垃圾分类体系，已在宁波建有3200多个不同类型的回收网点，投放2700多个智能回收箱，居民可通过手机终端APP、微信小程序等找到离自己最近的智能回收箱。\n“智能车联网车辆定点定时上门回收，这些可回收物将被输送到分拣中心，进行二次精分，再进行打包存储，最终将再回收物送往终端工厂进行处理和利用。”宁波供销再生资源科技有限公司技术总监胡枫说。自体系建成投用以来，注册服务用户超过108万人，投递超过1935万人次，累计实现垃圾减量超37万吨。\n“供销合作社系统作为再生资源行业的重要力量，仅去年就在全国打造了近1000个分拣中心，参与建设110多个再生资源综合利用产业园区。”中华全国供销合作总社经济发展与改革部有关负责人介绍，新型再生资源回收利用体系以“交投点、中转站、分拣中心、加工利用基地”等4个环节为主体，辅以现代物流体系和物流管理平台，其关键节点就是绿色分拣中心。\n浙江绍兴市上虞区供销合作总社建起区级分拣中心、乡镇级中转站和乡村（社区）回收站点的三级再生资源回收网络体系，解决再生资源堆放处置难、动态监管难、市场参与难、综合利用难等问题，实现全区废纸、废塑料、废金属等可回收物全面回收。\n上虞区供销系统在发挥自身力量的同时，加大对社会闲散废品回收人员的整合吸纳，把符合条件的人员吸纳到再生资源回收体系中来，并规范服务内容、标准和经营范围，统一站点外观标识、回收车辆、人员着装、收购价格、计量衡器、服务电话，确保收运队伍规范化、职业化、专业化。\n促进垃圾分类回收与再生资源回收“两网融合”，实现源头减量化\n近日，一辆贴有“大件垃圾收运车”标识的车辆缓缓驶入四川成都市新津区岷江小区内。几天前，小区居民李宏涛预约回收家里的旧沙发，收运人员到达后麻利地把废旧沙发搬上车，随即前往下一个预约点。\n“我们开展城市大件垃圾便民集中收运活动，市民可以拨打电话或使用‘天府市民云’手机客户端，对大件垃圾进行回收预约。”新津区分类办相关负责人介绍，此次服务活动内容包括废旧家具收运，废旧家具主要指废旧床架、床垫、沙发等整体性强、不易拆解的废旧物资和生活垃圾。\n新津区分类办相关负责人介绍，大件垃圾收运后，区里统一进行分类处置，筛选出可回收部分和不可回收部分。金属、木质材料部分被拆解整理后，可成为再生资源进行回收再利用，实现源头减量化处理。\n新津区积极践行绿色低碳环保理念，以垃圾分类为抓手，实现可回收物资源化利用，努力推动生活垃圾前端减量分类，促进垃圾分类体系与再生资源回收体系“两网融合”。引进相关企业，在部分城镇社区建设零碳小屋30余处，在小区投放可回收物智能回收箱30余个，设置大件垃圾集散点9处。目前，全区每月回收大件垃圾约100吨，生活垃圾回收利用率达40%以上。\n“两网融合”是国家发展改革委、商务部、生态环境部、住房城乡建设部等相关部门大力推动的重点工程，旨在将垃圾分类回收网络和废旧物资回收网络有机结合，促进加快建立健全绿色低碳循环发展经济体系。\n中国再生资源回收利用协会副会长潘永刚说，垃圾分类回收与再生资源回收原本属于两套回收系统，“两网融合”就是要让这两个体系发挥各自优势，从源头投放、收运系统、处置末端三个环节进行统筹规划设计，实现投放站点的整合统一、作业队伍的整编、设施场地的共享等，使得不同类型垃圾能得到循环、再生利用和合理处置处理，资源利用效率达到最大化。\n中国供销集团所属中国再生资源集团是国内综合性再生资源回收利用企业，2022年回收处置各类再生资源超过2000万吨，下属供销环境公司在“两网融合”体系建设上已覆盖70多个城市。在山东日照市岚山区，中国再生资源集团旗下供销环境公司在当地77个小区建设各类生活垃圾分类亭125座，可回收物智能箱14座，改造提升再生资源回收屋9座，居民小区覆盖率达到100%。\n中国再生资源集团常务副总经理徐铁城介绍，将努力建设一条“回收网络化、服务便捷化、循环产业化、运管数字化”的“两网融合”发展之路。在全国范围内，将垃圾分类与再生资源回收利用作为产业链运营，后端建设分拣中心和资源化综合利用基地，从而提升垃圾分类的“资源化”利用规模和质量，促进资源循环利用产业发展。\n建立长效机制，畅通回收渠道，形成规范有序的产业链条\n“自从小区配备了智能回收箱，大家参与回收的积极性就高了起来。只要手机一扫，就可快速‘变废为宝’，这种便民惠民的回收方式，大大提升了社区居民参与废旧物资清理与回收活动的热情。”近日，江苏泰兴市元竹镇大元社区居民丁正平说，用微信扫码后，回收仓门自动开启，将废纸板、易拉罐、塑料瓶投入进去以后，系统会自动识别并进行分类，按照1.2元/公斤称重计价，累积到30元时可以直接提现到积分账户，兑换大米、食用油等。\n元竹镇以小区环境清理整顿提升专项行动为契机，集中整治乱堆乱放，建设可回收物中转站，全力提升村社环境。大元社区通过悬挂横幅标语、微信群等方式，及时回收居民家中的旧家具、旧沙发、旧塑料瓶、废纸板。院前屋后、楼道内的环境得到了全面整治。\n专家表示，促进再生资源回收是一项系统工程，需要居民、企业、村社、街镇以及有关部门等各方力量协同配合，广泛调动各类主体参与的积极性，汇聚合作力量，提高回收服务质量。\n加强宣传引导。普及可回收物分类知识，宣传可回收物回收促进垃圾减量和资源利用的重要意义，引导居民自觉开展可回收物分类，形成全社会共同参与可回收物体系建设的良好氛围。\n提升便民化、规范化、专业化水平，壮大回收队伍力量，丰富优质回收服务供给。龙头企业可通过连锁经营、特许加盟等方式，整合中小企业和个体经营户，提高废旧物资回收管理效率，扩大回收网络覆盖面。回收企业可与物业企业、环卫单位等建立长效合作机制，畅通回收利用渠道，形成规范有序的回收利用产业链条。\n优化整体布局，完善支持政策，增强调控能力。规划完善基础设施布局，为企业提供用地等保障，有效降低企业投资成本。依法加强可回收物日常运行体系的监督管理，规范市场秩序。"
  },
  {
    "title": "加快补齐农村现代物流短板（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-17.htm",
    "date": "2023-11-22",
    "content": "加快农村物流高质量发展，是畅通国民经济循环、促进商品和资源要素有序流动的迫切需要\n\n前不久，今年我国第1000亿件快件产生，比2022年达到千亿件提前了39天，再次展现出我国物流行业的强大韧性与活力。值得注意的是，今年以来，农村物流双向流动趋势有所加快，更多农产品正通过快递这张网络销往全国各地。这表明我国县乡村三级物流体系不断健全，县乡市场活力满满。\n农村物流是现代流通体系的重要组成部分，对满足农村群众生产生活需要、释放农村消费潜力、促进乡村振兴具有重要意义。近年来，我国持续推进农村现代物流体系建设，全力打通农产品出村与消费品下乡的末梢循环。同时要看到，我国地域辽阔，不同地域间资源、人口分布不均，有些偏远地区物流体系建设难度较大，与广大农村群众对物流服务需求相比还有一定差距。这需要我们进一步做大做强农村物流，更好满足老乡们对美好生活的向往。\n加快补齐县乡村物流设施短板，加强资源整合，建设布局合理、统筹运行的服务网络。一直以来，端点需求小、运营服务分散等是农村物流的“老大难”问题，影响了运营成本控制与服务效益改善。为此，要秉持集约高效、多站合一、资源共享原则，科学谋划县域交通物流设施布局，加快推进县、乡、村三级物流节点建设。健全完善县域公共配送中心，实现统一采购、仓储、分拣、运输、配送。因地制宜分类分级补齐乡镇物流场站短板，优化提升现有场站，提高运营效能。突出抓好村级物流站点布局建设，逐步实现具备条件行政村的寄递物流综合服务站全面覆盖，释放“一点多能”的服务效应。\n持续推进农产品仓储保鲜冷链设施建设，打通农产品上行“最先一公里”。农产品销售事关农民群众的钱袋子，运得出、卖得好是关键。要在着力完善农村冷链仓储、运输、配送网络等方面下功夫，在重点乡镇和中心村，支持农村集体经济组织、家庭农场等适度集中建设农产品产地冷藏保鲜设施，促进鲜活农产品降低损耗、错峰销售。在县域重要流通节点，稳步发展农产品产地冷链集配中心，提升分级分拣、加工包装、仓储保鲜、电商直播、市场集散等综合服务能力。要推动冷链物流与现代农业、农产品加工、商贸流通融合发展，促进农产品流通提质增效。\n加快培育龙头企业，因地制宜推动服务模式创新。各地乡村经济社会发展情况不同，物流服务需求存在较大差异。为此，要尽快打造一批具有统筹网络设施利用和服务运行能力的龙头物流企业，提高农村物流的组织化程度和供需适配精度，有针对性地开展多样化服务。对于规模相对集中、需求相对密集的物流需求，可推出定制化、公交化快递运行线路。在人口规模较大的行政村，可推广客运班车带货模式，降低物流运行成本。\n加快农村物流高质量发展，是畅通国民经济循环、促进商品和资源要素有序流动的迫切需要。相信在各方共同努力下，我国将加速建成开放惠民、集约共享、安全高效、双向畅通的农村寄递物流体系，助力实现农民增收和农村消费提升。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-17.htm",
    "date": "2023-11-22",
    "content": "重庆四川探索跨省域消费者权益保护\n本报电  日前，重庆市、四川省相关部门联合公布《重庆四川跨省域消费民事公益诉讼工作规范》，进一步深化沟通协作、健全合作机制，推动形成川渝两省市消费者权益保护跨区域、跨部门、跨层级合力。工作规范对两省市跨省域消费民事公益诉讼案件的线索移送、起诉告知、支持起诉、调查取证、执行跟踪、诉源治理等内容作出明确规定，建立了调查取证协作、诉讼请求协商、执行跟踪协作等9项协作配合机制。重庆市消费者权益保护委员会秘书长谷丹表示，下一步，两地消协组织将按照工作规范相关要求，更加积极维护好消费领域社会公共利益，为保护消费者合法权益作出更大贡献。\n（齐志明）\n\n供应链平台发展大会在南京举行\n本报电  由中国物流与采购联合会主办的2023（第六届）数字供应链平台发展大会暨物流与供应链诚信创新论坛日前在江苏南京举行。大会聚焦“信用助力数字供应链新发展”，旨在通过解读数字供应链行业相关政策，探索信用体系建设对于数字供应链发展的作用，分享物流与供应链领域新模式、新业态、新趋势，推动数字供应链平台发展迈向新台阶。大会举办了以“信用如何助力数字供应链高质量发展”为主题的对话会，相关专家和企业负责人围绕信用建设对数字供应链平台建设的作用等话题进行了交流。\n（杜海涛）\n\n“832平台”助力央企消费帮扶\n本报电  今年以来，由中国供销集团所属中国供销电子商务公司建设和运营的脱贫地区农副产品网络销售平台（832平台）持续与相关企业、部门加强业务对接，针对不同企业采购场景、需求，搭建采购专区、开通绿色通道、定制采购方案，助力开展消费帮扶工作。目前平台已成功对接近60家央企、金融机构，采购帮扶产品总额超1亿元，已有29个省份的相关企业通过平台采购脱贫地区农副产品。截至10月31日，“832平台”累计销售额突破450亿元，注册采购单位超60万家。\n（汪  洋）"
  },
  {
    "title": "加强标准化规范化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_4-17.htm",
    "date": "2023-11-22",
    "content": "“花钱买了一台按摩椅，只使用了一次扶手就坏了，联系售后要收取高额维修费，这可怎么办？”日前，重庆市江津区几江街道居民张明玉来到当地市场监管所投诉。\n“大妈，您先别着急，慢慢说，我把情况都记下来。”几江街道市场监管所所长罗玉军招呼张明玉坐下来，详细叙述了事件的经过。经了解，这款按摩椅的生产厂家在外地，跨省份消费维权处理起来难度较大。罗玉军现场联系了当地市场监管部门，一起督促按摩椅经销商做好售后服务。\n一周后，几江街道市场监管所工作人员回访时张明玉说：“公司派维修人员上门修好了按摩椅，没有额外收费，你们真帮了大忙。”\n市场监管所是市场监管系统的最基层组织、最基本力量，是基层治理的重要组成部分，承担着消费维权、食品安全、药品医疗器械化妆品安全、特种设备安全、产品质量安全、受理消费者投诉举报等职能工作。\n今年以来，几江街道市场监管所仅在消费维权方面就处理了各类消费投诉举报纠纷1398件，接待来访群众2000余人次。\n“过去，我们存在执法装备不足、人员能力不足等问题，市场监管总局在全国开展了市场监管所标准化规范化建设。我们各项工作有了规范指导，基层市场监管执法能力明显提高。”罗玉军介绍。\n江苏省南京市建邺区市场监管局莫愁湖分局辖区，既是餐饮小吃聚集地，也是农贸商品集散地，具有“人口密度大、流动人口多、投诉举报多、监管难度大”等特点。\n莫愁湖分局局长王万进几乎每天都要查看南京市食品安全及溯源信息公示平台，以及建邺区农贸（批发）市场建设及监测数据实时监控平台，点开辖区内的茶南农贸市场，数据显示：今天检测量35种，包括小葱、白芹、苋菜、猪肉、水产品等，检测合格率达100%。王万进说：“食品安全是老百姓极为关心的事，管好辖区的菜市场、餐饮店等，我们所的工作才算守好了底线。”\n今年以来，国家市场监督管理总局在全国开展了市场监督管理所等级评定活动。评定的指标体系要素主要包括：履职绩效、内部管理、队伍建设、基础保障等方面。\n王万进说：“下一步，我们要在深入推进标准化规范化建设的过程中，推广数智化平台、推进信息化建设，用智慧监管手段提升基层市场监管‘最后一公里’的办事效率。”"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_5-17.htm",
    "date": "2023-11-22",
    "content": ""
  },
  {
    "title": "在水资源管理、基础设施、交通、建筑等领域趋利避害",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-18.htm",
    "date": "2023-11-22",
    "content": "第二十八届联合国气候变化大会将于11月30日在阿联酋迪拜开幕，增强气候变化适应能力建设是大会一项重要议题。\n作为负责任的发展中大国，我国一贯高度重视应对气候变化，持续实施积极应对气候变化国家战略，坚持减缓和适应气候变化并重。2017年，我国启动气候适应型城市建设试点，探索气候适应型城市建设的路径和模式。前不久，生态环境部等8部门联合印发通知，将在全国范围内遴选一批工作基础好、预期示范带动作用强的试点城市，深化气候适应型城市建设试点。\n气候适应型城市是什么样的？怎样有效减少气候风险对经济社会发展的影响？记者进行了采访。\n\n充分考虑气候变化因素，采取趋利避害的有效适应行动，实现城市安全运行和可持续发展\n“以下路段可能发生积水，请路过市民注意……”10月11日凌晨，海南省海口市迎来大暴雨，市民提前收到城市内涝预警手机短信。早高峰到来前，交警已在易发生拥堵路口就位，水务部门在积水路段全力强排。当日11时15分，暴雨橙色预警转为暴雨红色预警，海口市各相关部门有序开展应急抢险工作，城市保持安全平稳运行。\n海口属热带海洋性季风气候，全年降雨量大且降雨集中，加上地势平坦，易遭受洪、涝、潮的三重夹击。“准确预报预警天气变化是防灾减灾的基础。”海口市气象台台长钟文婷介绍，2017年海口开展气候适应型城市建设试点以来，建成综合气象观测体系，气象预报已精确到1公里、逐小时更新，突发灾害性天气预警提前至15分钟，24小时气温预报准确率超过90%、晴雨预报准确率达到85%。\n2017年，我国启动气候适应型城市建设试点，按照地理位置和气候特征，将全国划分为东部、中部、西部三类适应地区，根据不同的城市气候风险、城市规模、城市功能等，将海南省海口市、陕西省西咸新区、浙江省丽水市等28个地区列入试点名单。\n根据试点要求，海口编制气候适应型城市建设试点方案，不断提升气象预报预警能力，将适应气候变化理念深度融入城市更新和改造中，全域推进气候适应型城市建设。\n气候适应型城市，是什么样的城市？\n“近年来，全球气候变化导致极端天气气候事件频发，我国是对气候变化最为敏感的国家之一，城市地区是气候变化的高风险地区。”中国社会科学院生态文明研究所研究员郑艳说，气候适应型城市可以理解为“气候韧性城市”。建设气候适应型城市，就是在城市规划建设管理中充分考虑气候变化因素，采取趋利避害的有效适应行动，实现城市的安全运行和可持续发展。“不仅注重气象灾害应急和事后救灾保障，而且更加注重事前预防。”\n生态环境部应对气候变化司司长夏应显表示，我国正处于工业化和城镇化快速发展的历史阶段，以防范气候风险为目标建设气候适应型城市，可以最大限度降低气候变化的不利影响和风险，提高城市适应气候变化能力，对保障城市安全运行、提高城市竞争力和可持续发展潜力具有重要意义。\n试点建设启动以来，各试点城市因地制宜、积极探索，在普及适应气候变化理念、创新工作机制、强化重点领域适应行动等方面，取得积极成效并积累了有益经验，如制定气候适应型城市建设专项规划，将适应气候变化理念融入城市规划、建设与管理全过程。\n从试点情况看，一些试点城市在城市生态环境保护总体方案、生态文明建设考核办法中，纳入适应气候变化相关内容；一些试点城市完善灾害性天气预警信息发布系统；一些试点城市建设完成气象防灾减灾智慧管理平台、天气监测预警业务平台。\n在海口，气象预警精准度不断提升，为强化应急联动和社会响应提供了条件。“气象部门制作精细化预报预警产品，通过重大灾害性天气‘叫应’服务，多渠道发布给政府相关部门、广大公众。”钟文婷说，一旦发布灾害性天气预警信号，第一时间电话“叫应”防灾单位负责人、相关区、乡镇党政负责人等，同时进行点对点精准预报、滚动更新预警信息，让防灾减灾防线前移。\n试点成效明显，城市基础设施韧性、水资源综合管理能力、生态系统稳定性等逐步提升\n陕西省西咸新区沣西新城天福和园小区里，一座座小花园点缀在楼宇间。花园四周布满了碎石块，并用铁丝笼固定，形成透水铺装石笼。“这是‘海绵设施’，过滤雨水的同时，还有景观效果。”沣西新城海绵城市技术中心工作人员张哲说。\n在天福和园小区，道路两侧、绿地里，错落起伏的草沟、砾石沟形成过滤阶梯，雨水在自然过滤的基础上，流向滞蓄型雨水花园。当雨量过大时，雨水通过溢流井流入小区的雨水收集池，再通过市政雨水管网，流向沣西新城雨洪调蓄枢纽中心绿廊。“前段时间下大雨，小区的路面一点儿都没积水，这些设施起了大作用。”小区居民刘源说。\n目前，西咸新区在全域推广海绵城市建设2100万平方米，推广绿色建筑4510万平方米，建成绿地1.05亿平方米、绿道863公里。“国家级新区在生态城市建设、气候风险防范等方面建设标准很高，能发挥示范创新引领作用。”郑艳表示。\n根据自身气候特征与发展阶段，试点城市在水资源管理、基础设施、交通、建筑等领域，因地制宜开展适应气候变化建设工程，城市基础设施韧性、水资源综合管理能力、生态系统稳定性等逐步提升。\n——增强城市绿地、森林、湖泊、湿地等生态系统涵养水源、调节气温、保持水土等方面的功能，缓解城市热岛效应。\n浙江省丽水市区东部两湖公园，超过3公里长的绿廊里，树木成荫，风景如画。这里是丽水主城区最大的生态公园，总面积超140万平方米。夏天，凉风从东北方向吹来，穿过绿廊，有效降低城区的气温，缓解城市热岛效应。\n“得益于良好自然生态系统，今年夏天，丽水38摄氏度以上的高温天超过50天，创气象观测纪录，却没有对全市生产生活、能源保供、生态环境等造成明显影响。”丽水市生态环境局总工程师陈灵敏说。\n——发展绿色建筑，让城市更加低碳节能、健康舒适。\n走进位于海南省海口市江东新区的海南能源交易大厦，空中花园、中庭绿谷让人仿佛置身于热带丛林，高温天气下也能感受到凉爽舒适。“大厦设计搭配丰富的绿化植栽、透空的屋面以及东西南北四向户外观景平台，使自然空气循环流通，创造出舒适宜人的微气候。”海南省智慧中心建设发展有限公司设计总监肖吟说。\n“目前，海口全部住宅项目、1000平方米以上的政府投资项目、单体2万平方米以上的大型公共建筑，均执行绿色建筑标准。”海口市住建局建工科科长庄宁说，2022年，海口绿色建筑占新建建筑的比例达到近84%，超额完成既定目标。\n——构建科学合理的城市防洪排涝体系，建设海绵城市。\n近年来，丽水持续兴建防洪基础设施，全市建成堤防总长3475公里，实施滩坑引水、大溪治理提升改造工程等一批大型治水项目，构筑起坚实的城市防洪工程体系。在确保江河安澜的同时，还能强化枯水期水电保供能力。\n四川省广元市将海绵城市建设理念贯穿于城市防洪排涝项目规划、建设、管理全过程，新建人工湖、湿地公园、滞留塘等人工调蓄设施，城市蓄水调控功能显著增强。\n结合城市实际、体现城市特色，突出“一城一策”，稳步推进气候适应型城市建设\n随着全球气候变化持续，我国一些城市气候变化适应能力建设短板凸显。“当前和未来一段时期，适应气候变化工作仍面临诸多挑战，如全社会适应气候变化意识有待增强，治理体系有待完善，尚未形成‘气候系统观测—影响风险识别—采取适应行动—行动效果评估’的完善体系，现有行动力度不足，重点领域、区域适应气候变化能力有待提升。”夏应显说。\n“建设气候适应型城市任重道远。目前，部分城市没有制定专门的适应气候变化规划，多部门协作的适应决策机制还没有建立。必须结合城市实际、体现城市特色，突出‘一城一策’，稳步推进气候适应型城市建设。”郑艳说，“要把增强气候韧性作为一座城市的长期发展理念，把提升气候适应能力作为长期发展目标。”\n我国城市类型多样，地域分布广泛。郑艳建议，气候韧性建设必须考虑气候变化对不同地区、不同产业、不同群体影响的差异性，加强城市适应气候变化规划和国土空间适应气候变化规划。在气候风险评估的基础上，审视城市规划、国土空间布局、产业布局等，提升城市生命线系统的安全性，将风险管理做细做实。“比如，主要道路、城市核心设施、地铁入口要适当抬高，设置下洼式公园、广场、绿地作为微水库、蓄水池，做好各类排水管路毛细血管式的微循环，应对可能遇到的极端天气。”郑艳说。\n郑艳表示，应持续改善生态系统，提升人居环境的适应性、宜居性。“比如，开展植树造林工程，建设城市森林、湿地公园等；在新城镇规划、城市更新、老旧小区改造过程中，注重城市小区和绿地道路中的‘海绵设计’，改善城市小气候、提升舒适度。”\n海口五源河国家湿地公园，绿草如茵，荷花、美人蕉点缀岸边，郁郁葱葱的黄槿、椰子树等在海风中摇曳。不久前，五源河入选全国第二批美丽河湖优秀案例。“近年来，海口市加大湿地保护修复力度，创新保护修复模式，拯救性保护潭丰洋万亩湿地，推动海南东寨港国家级自然保护区退塘还林还湿等，提升生态系统服务功能。”海口市生态环境局总工程师宋延巍介绍。\n气候适应型城市建设，离不开公众参与。“适应气候变化关系每一个人的日常生活和健康安全。”郑艳建议，推进政府机关、企业和社会组织、社区、学校等不同主体的气候适应能力建设，加强针对气候变化风险与适应的科普宣传与志愿者行动。\n今年8月，生态环境部等8部门联合印发《关于深化气候适应型城市建设试点的通知》，明确年底前在全国范围内遴选一批工作基础好、预期示范带动作用强的试点城市，积极推进气候适应型城市建设。\n试点申报城市将根据实际情况，结合完善城市适应气候变化治理体系、优化城市适应气候变化空间布局、提升城市基础设施气候韧性等重点任务，合理确定本地试点建设目标，进一步探索气候适应型城市建设路径和模式，有效提升城市适应气候变化能力，更好守护城市安全，保障经济社会高质量发展。"
  },
  {
    "title": "携手应对气候环境领域挑战（生态论苑）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-18.htm",
    "date": "2023-11-22",
    "content": "减缓气候变化与适应气候变化协同推进，才能最大限度减轻气候变化不利影响，确保人类社会可持续发展。在推进减缓工作的同时，应更加重视适应气候变化行动的科学、精准，推进相关治理体系和治理能力现代化\n\n习近平总书记强调：“地球是我们的共同家园。我们要秉持人类命运共同体理念，携手应对气候环境领域挑战，守护好这颗蓝色星球。”“应对气候变化是中国可持续发展的内在要求，也是负责任大国应尽的国际义务，这不是别人要我们做，而是我们自己要做。”\n生态环境部近日发布的《中国应对气候变化的政策与行动2023年度报告》显示，2022年，我国碳排放强度较2005年下降超过51%，目前可再生能源装机容量已历史性地超过煤电，应对气候变化工作成效显著。\n气候变化是全人类共同面临的严峻挑战。当前，全球气候变暖正在加速演进，极端天气气候事件呈现频发、强发、广发特征，严重影响全球经济社会和自然生态环境。世界气象组织日前指出，2023年10月是全球有记录以来最热的10月。同时，由于厄尔尼诺现象将至少持续至明年4月，大大增加了出现破纪录高温的可能性。\n应对气候变化，需坚持减缓与适应并重。一方面，通过能源、工业等经济系统和自然生态系统的调整，减少温室气体排放，减缓气候变化速率，比如用可再生能源替代化石能源、植树造林增加地球碳汇等。减缓行动是遏制气候变化的根本措施，是人类实现可持续发展的必由之路。另一方面，通过加强自然生态系统和经济社会系统的风险识别与管理，采取切实有效的调整适应行动，降低气候变化的不利影响和风险，比如建立完善对极端天气气候事件的监测预警系统、加强对气候灾害风险的管理等。当气候变化已经发生或预期灾害风险较大时，适应行动不可或缺，能直接有效地保护人类社会、自然生态系统安全。减缓气候变化与适应气候变化协同推进，才能最大限度减轻气候变化不利影响，确保人类社会可持续发展。\n应对气候变化是一项艰巨复杂的系统工程。党的十八大以来，我国坚定实施积极应对气候变化国家战略，减缓与适应气候变化工作都取得显著成效。宣布碳达峰碳中和目标，构建完成碳达峰碳中和“1+N”政策体系，推动产业、能源、交通运输结构调整，采取节能提高能效、建立完善市场机制、增加森林碳汇等一系列有力措施。从印发《国家适应气候变化战略2035》，到开展气候适应型城市建设试点，从建成世界规模最大的“空—天—地”一体化综合气象观测系统，到通过基础设施、重大工程提升自然生态系统适应能力，我国适应气候变化的能力持续增强。\n未来很长一段时间，全球气候变化的趋势仍将持续。我国气候类型复杂，气候风险交织，增强适应气候变化能力的紧迫性不断凸显。在推进减缓工作的同时，应更加重视适应气候变化行动的科学、精准，推进相关治理体系和治理能力现代化。一方面，加强对气候变化风险的监测、评估；另一方面，科学、系统提升农业、水资源等重点领域适应气候变化能力，探索符合各地实际的城市适应气候变化建设管理模式，强化城市气候韧性。\n保护地球家园、应对气候变化需要全世界同舟共济，共同书写人类可持续发展的未来。作为负责任的发展中大国，中国积极参与应对气候变化全球治理，将应对气候变化摆在国家治理更加突出的位置，推动经济社会发展全面绿色转型，加快建设人与自然和谐共生的现代化，不断为全球气候治理作出新的贡献。"
  },
  {
    "title": "本版责编：寇江泽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_3-18.htm",
    "date": "2023-11-22",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "泰康保险集团践行企业社会责任 “溢彩”赋能美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-19.htm",
    "date": "2023-11-22",
    "content": "近年来，泰康保险集团积极践行社会责任，以泰康溢彩公益基金会为主要平台，持续赋能养老机构、赋能养老从业人员、赋能养老社会组织，资助公共卫生及流行病领域研究交流，多措并举，为老年人安享晚年提供支持。\n\n“溢彩千家”赋能养老机构\n金秋时节，陕西延安层林尽染，果实飘香。巍巍宝塔山下，延河水静静流淌。在距离延安市70多公里的宝塔区麻洞川乡赵台村互助幸福院里，老人们正在翻新的窑洞前边晒太阳边聊天，他们邻里相互照应，闲暇时间还会打理自己种的蔬菜。\n2017年8月，泰康保险集团启动“溢彩千家”公益计划，通过赋能和帮扶两种模式，拟在全国资助1000家养老院（敬老院）。延安市宝塔区麻洞川乡赵台村的互助幸福院，是“溢彩千家”第一批资助机构。2018年6月，泰康保险集团向麻洞川乡捐助100万元，修建了10孔窑洞，修建的窑洞设施配备齐全，居住环境好，生活方便，惠及村里16位老人。\n“溢彩千家”项目启动以来，已累计资助养老机构355家，覆盖31个省（自治区、直辖市）。“溢彩千家”项目中，像麻洞川乡赵台村互助幸福院这样分布在县镇及乡村的项目占比约30%。\n泰康溢彩公益基金会在对资助养老机构进行筛选时，主要考虑三个方面因素：一是积极响应政府号召，选择困难地区的机构进行资助；二是选择一些规模比较大的300床以上的养老院；三是选择有意愿提升自身管理水平、有发展潜力的养老院，帮助他们提升管理效率，以惠及更多老人。\n“溢彩培训”赋能养老从业人员\n人才是养老行业的重要因素。目前，很多养老机构面临养老护理员年龄偏大、教育水平偏低、人员流动性大等问题，新入职的员工缺乏相关专业技能，需要通过一系列岗前培训、标准化规范等提升技能水平，在职养老护理员也需要通过不断培训来适应护理方面的新要求。\n“溢彩培训”项目聚焦养老产业中的“人”，建立管理者、护理骨干、护理员三级培训体系。2022年，“溢彩培训”学习平台上线，形成线上线下相结合的培训网络。邀请业内专家，设计专业课程，帮助养老机构培育人才。\n“溢彩培训”项目强大的培训资源离不开泰康大健康生态的赋能。泰康保险集团创新“保险+医养康宁”的商业模式，深耕全生命产业链，已在32个重点城市布局37个泰康之家养老社区项目，其中19家社区已投入运营，服务居民超过1万人。同时，泰康保险集团将长期商业实践积累起来的养老护理和机构管理经验，以培训形式提供给各地的养老机构。\n“溢彩培训”项目旨在从人才培训入手，助力养老行业高质量发展。截至目前，“溢彩培训”累计培训养老从业人员7.9万人次。\n协同合作赋能居家养老\n泰康溢彩公益基金会通过“溢彩星光”项目，赋能社会组织，以老年人的多元化社区居家需求为本，通过资金、技术等多元化支持，助力基层社会组织良性发展。\n“溢彩星光”项目已在北京地区开展两期，共资助19家社会服务机构22个项目，提供老人帮扶、居家照护者赋能、安全教育、心理关爱、金融知识提升等服务，累计服务各类老人近3万人次。\n为打通养老服务的“最后一公里”，让专业养老服务走进老百姓家中，在北京市民政局的指导下，2021年，泰康溢彩公益基金会联合北京师范大学中国公益研究院、北航社区居委会联合发起创建单位社区智慧养联体。单位社区智慧养联体以老年人需求为导向，以信息化管理为平台，链接、整合政府、学校、社区、公益、市场等多方资源，为社区搭建起覆盖衣食住行、医养娱教的一站式为老服务体系。未来，泰康溢彩公益基金会将深耕单位社区智慧养联体模式，探索社区居家养老新生态。\n搭建多板块企业社会责任体系\n泰康保险集团从成立之初，便高度重视公益事业。历经27年发展，泰康保险集团已逐步建立涵盖溢彩助老、公共卫生、乡村振兴、当代艺术等板块的企业社会责任框架体系。\n2020年，泰康保险集团发起设立泰康溢彩公共卫生及流行病防治专项基金（简称“溢彩公卫基金”），资助相关领域的教学、研究及应用，加强公共卫生及流行病防治方面的建设。资助的项目负责人均为行业相关领域领军人才，课题研究方向紧密围绕医疗卫生研究方法及解决方案，包括慢病管理、口腔健康、康养模式等内容。截至目前，溢彩公卫基金已资助3个重大项目、3个应急项目、29个年度课题。\n民族要复兴，乡村必振兴。泰康保险集团积极响应乡村振兴战略，集合产业和公益力量，积极投身美丽乡村建设。依托产业布局优势，在广东博罗、湖北京山、浙江径山、云南抚仙湖等地，推动当地经济发展和农民增收。在广东，环罗浮山乡村振兴示范带福田古村换新颜，兰门村开辟田园康养模式，两年时间累计完成两个村房屋改造146户、景观改造30余处、总绿化面积超过16000平方米。同时，盘活福明商街60余家闲置铺面，打造由泰康保险集团统一招商、运营、管理的客家特色美食街，让当地农民获得感不断增加。今年，泰康溢彩公益基金会积极结对帮扶6省10县，落地实施“溢彩千家养老机构资助项目”“一根拐杖防跌倒”项目等，为推动10个重点帮扶县养老事业发展注入新动能。\n优秀的企业不仅要提供卓越的产品与服务，还要勇担社会责任，践行商业向善。泰康保险集团将以不断满足人民群众对美好生活的向往作为出发点，不断推动养老行业高质量发展。\n数据来源：泰康保险集团股份有限公司"
  },
  {
    "title": "提升美术馆的专业影响力和社会美誉度（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_1-20.htm",
    "date": "2023-11-22",
    "content": "习近平总书记给中国美术馆的老专家老艺术家回信强调：“在高质量收藏、高水平利用、高品质服务上下功夫”。党的十八大以来，我国美术馆事业总体呈现繁荣发展的良好局面。据文化和旅游部统计，美术馆的数量从2013年的337家增加到2022年的718家，展览数量从2013年的4539次增加到2022年的7544次，年度参观人次从2013年的2914万增加到2022年的3589万。随着美术馆数量与质量全面提升，展览、典藏、研究及公共教育和服务功能持续完善，美术馆相关文化消费也呈现上升趋势。深入研究这一现象，梳理总结经验，有助于拓展新时代美术馆发展新路径，充分释放美术馆文化消费潜能。\n优质展览、优质项目\n增添文旅融合新动能\n当下，美术馆的边界不断拓展，逐渐与旅游、科技、传媒、设计等领域融合，越来越多的美术馆走进社区、走向乡村，与周边环境构建起深层互动关系，通过生活艺术化和艺术生活化，深化文旅融合，赋能大众美育。\n在城市，一座优秀的美术馆不仅是文化体验新空间、大众心灵栖息地，更在打造城市特色文化品牌方面发挥着独特作用。\n入选第二批国家级夜间文化和旅游消费集聚区名单的上海市徐汇区西岸美术馆大道，汇集多家美术馆。这些各具特色的艺术空间串连成线，丰富了市民和游客的文化旅游消费的形式与体验，促进夜间文旅经济，赋能区域文商旅融合发展。作为深圳“新时代重大文化设施”项目，今年11月6日正式开馆的深圳美术馆（新馆），同时推出8个开馆展供市民免费参观。新建成的深圳美术馆不仅是一家专业艺术机构，也是一个立体的城市休闲空间。场馆内的艺术图书馆、艺术书店、艺术衍生品店、志愿者服务空间，以及特殊人群服务等丰富配套将陆续推出，持续拉近艺术与公众的距离，以艺术的方式激发城市活力。\n各地美术馆参与举办的大型双年展，同样正在从一种文化现象转化为城市文化品牌建设的重要方式。比如，“共生世界——2022济南国际双年展”在山东美术馆、济南市美术馆等公共文化空间一经展出，便吸引大量观众“打卡”，一些观众专程从外地赶赴泉城观展。这样的高品质展览，既在大众与城市之间建立起艺术连接，更对城市文化品牌塑造产生积极作用。与有条件的单位共建共享，利用工业遗存、创意园区、交通枢纽、商业综合体等公共空间举办美术展览和活动，也是美术馆拓展和延伸文化服务、推动文旅融合发展的有效方式。例如，中华艺术宫携优秀原作在上海地铁南京东路站举办“新海派·新力量——中华艺术宫青年艺术家推介展”，使艺术融入人们日常生活，培养了更多美术馆的潜在观众。\n在乡村，越来越多的美术馆把乡土文化融入自身建设，成为促进乡村文化振兴的重要抓手。\n作为中国历史文化名村，山西省吕梁市临县孙家沟村2019年改造出窑洞式乡村艺术馆，并陆续签约美院写生基地近10家。艺术馆的创建，不仅使孙家沟的古窑洞建筑群陆续得到修缮和利用，也在城市和乡村之间打开一条艺术通道，成为广大美术工作者关注孙家沟、书写大美吕梁的重要桥梁，为乡村文化建设注入动力。伴随艺术馆的发展，村民的物质生活和精神生活都更加丰盈，村容村貌也愈发美丽，吸引许多艺术家和游客前来创作、参观。\n近年来，不少艺术节等项目纷纷将举办地设在乡间田野，使乡村成为“没有屋顶的美术馆”，大大拓展了美术馆的外延，也走出一条农文旅融合新路径。在江西省景德镇市浮梁县臧湾乡寒溪村史子园自然村，团队依托“艺术在浮梁”项目，邀请艺术家充分利用田间地头的闲置空间、废弃民居厂房开展创作，以多元艺术形式展现村庄的历史文化与乡土生活。生长在田野大地上的“美术馆”和艺术作品，吸引了大量游客，村里也慢慢有了餐厅、民宿等，带动百余名村民就业，过去一年使村庄增收近百万元。\n无论在城市还是乡村，优质展览与艺术项目都使美术馆与大众产生更为广泛的情感和价值链接，进而产生新型文化业态和文化消费，为当地文旅深度融合发展带来新动能。\n艺术商店、艺术餐厅\n满足文化消费新需求\n为更好满足大众对创意性、知识性文化消费的需求，美术馆不断提升配套服务质量，成为供人们休闲放松、开展社交、独处思考的复合型文化消费空间。\n富有创意、设计别致的艺术商店，是美术馆延伸公共教育职能、提供文化服务的重要场所。艺术商店中的文化创意产品，不同于一般商店中的商品，而是美术馆藏品的形象化身，以及美术馆文化理念、艺术特色的高度浓缩。通过近距离接触文化创意产品，能够满足观众在美术馆中产生的好奇心。如今，不少美术馆采取合作、授权、独立开发等方式，丰富优质文化创意产品供给，培育文化创意品牌。譬如，深圳市关山月美术馆自2017年起便策划了重点文创项目“山月文创·艺术东西”，组建文创小组，推出“山外有山”卧香器、“山月文房”系列礼盒、“山月情”系列首饰等，让大众将“美术馆”带回家，推动艺术普及。该馆还连续举办三届“深圳印迹——艺术文创在深圳”展览，跳出本馆文创设计的“小圈子”，促进美术馆发展与城市文化建设、设计创新互促共融。\n艺术图书阅览区、艺术书店等配套服务设施，同样承担着艺术推广、社会美育的重要功能。由于艺术图书专业性较强，一般书店往往储备不足。美术馆作为艺术爱好者的聚集地，通过集中展示和销售展览画册、与本馆藏品相关的艺术图书等，不仅可以满足部分人群的专业化阅读需求，也丰富了参观者的体验，引导人们产生兴趣、获取知识、深化思考和创新创造。像北京画院美术馆的“积学书屋”，以北京画院出版图书为主，另有中国书画、美术史论等专题出版物，使人们可以在这里拓展学习和欣赏艺术的维度，也为美术馆宣传、运营加力提速。\n当美术馆在专业艺术展馆之外开辟出供大众休闲、社交、娱乐的新空间，提供更高品质的休憩、餐饮等便民服务便成为应有之举。不少美术馆设置独立休闲餐饮区域，甚至推出与艺术作品视觉审美元素相关联的特色套餐，乃至打造独立品牌的艺术餐厅、茶室、咖啡店，使观众在疲劳时能够坐下来，在亲切、舒适、美好的环境中，体验美学与美食的碰撞。中国美术馆的文创中心内便设有咖啡店，环境宽敞明亮，窗外便是美术馆建筑与雕塑作品，观众可以在放松的状态中获得美的享受。既精致又轻量化的综合休闲餐饮区域，是美术馆发展中产生的新业态，反映出新一代消费者从物质消费向体验消费的转型。在体验消费中，人们不再满足于仅获得感官层面的享受，而是更加追求个性化、仪式感、高品质的文化体验，这是美术馆发展的机遇，也是挑战。\n对于观众而言，无论是在展厅，还是在艺术商店、综合休闲餐饮区域，其获得的体验都是美术馆体验的重要组成部分。进一步加强对各区域功能、各类文化产品的提质升级，以润物细无声的柔性服务，在快节奏的工作生活中，为观众打造一处放松身心的港湾，满足人们的文化消费需求，不仅有利于提升美术馆的专业影响力和社会美誉度，还有利于增强美术馆自身的“造血功能”。\n如今，美术馆正成为融艺术欣赏、研究学习、休闲社交等功能于一体的公共文化空间，跨学科、跨领域、跨媒体的互动更加频繁。越来越多的美术馆也在依托数字技术，不断拓展新业态、新场景，推出云展览、云教育等数字文化产品和服务，为满足大众的数字文化消费需求提供支撑。未来，把握文化发展新趋势，增加高质量文化产品和服务供给，有助于进一步增强人们的文化获得感、幸福感，激发美术馆创新创造活力。\n（作者为中国人民大学教授）\n\n版式设计：赵偲汝"
  },
  {
    "title": "淄博花灯——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/22/nw.D110000renmrb_20231122_2-20.htm",
    "date": "2023-11-22",
    "content": "历史悠久的淄博花灯流光溢彩，为生活增添不少亮色，更承载着人们的美好期冀。\n一支铅笔、一个画本、一张板凳，在山东省淄博市张店区一家灯企中，74岁的张向仁坐在花灯制作车间一角，顷刻间便勾勒出心中构思已久的花灯草图。作为国家级非物质文化遗产项目元宵节（淄博花灯会）代表性传承人，与花灯相伴几十年来，像这样的图样，他绘制了数千张，而且形态各异。这座城市源远流长的文脉，早已被镌刻进一盏盏花灯中。\n“淄博花灯最早可追溯至姜太公封齐。后来家家户户挂红灯祈平安，渐成民俗。清代，花灯随着博山陶瓷琉璃业和周村丝绸业的兴起而大盛，主要有博山花灯和周村花灯两大系列。”张向仁说，“淄博花灯的最大特色是‘花灯会’。花灯会除了炫目多彩、寓意吉祥的花灯，还有民俗扮玩、民间戏曲、游园活动等，观者如潮，热闹非凡。”\n“太平村舍家家酒，乐岁弦歌户户灯。”300多年前，身为淄川人的蒲松龄就曾这样描写家乡元宵节户户挂花灯的盛况。花灯会的热闹根植在每个淄博人的记忆中，从长辈用几根竹条制成的小灯笼，到如今融合现代科技的大型车灯、与锣鼓音乐配合起舞的龙灯等，花灯照亮了淄博这座城市的文化记忆。\n淄博花灯以“声、光、动、奇、秀、巧”著称。“它汲取南北两派之长并有着自己的创新，注重动感和故事性，题材涉猎古今又突出地域文化。”在淄博市非物质文化遗产保护中心负责人张雅娜看来，淄博花灯既要进行工艺和形式创新，更要坚守文化内涵。像博山花灯，材料以当地琉璃为主，添彩样式丰富，同时又十分注重宣传“孝文化”。周村花灯，以当地丝绸代替灯纸裱糊，采用彩绘、剪纸、书法等艺术手段加以装饰，内容以当地民俗故事、成语故事为主，佐以山水、花鸟等，灵巧秀气。其代表类型“走马灯”更富创新性，燃灯后物换景移、人马追逐的效果为花灯艺术增添不少神韵。\n改革开放后，淄博花灯焕发别样光彩。有着百年工业发展史的淄博，制造企业云集，产业工人集聚，花灯技艺和现代制造业在此时碰撞出璀璨的光亮，声、光、电等多种现代要素逐步融入花灯技艺。“像花灯这样的非物质文化遗产，只有不断融入现代文明，才能获得持久的生命力。”张店区文化馆馆长邹雪萍感慨。\n当下，在保留传统花灯特色和工艺基础上，不少手艺人向科技借力，通过运用现代光影技术、裸眼3D等科技手段，创造出不少兼具观赏性、互动性的作品。今年是癸卯兔年，张向仁特意设计了一组名为“兔子拔河”的动态花灯——10只可爱的小兔子分列两侧，身体一仰一俯，拉动着中间的大萝卜左右晃动。作品亮相新年的玉黛湖花灯会时，憨态可掬的造型、喜气洋洋的主题吸引不少游客特别是小孩子合影留念。\n淄博花灯艺人的创造力远不止于此。2019年春节，灯王《福猪贺岁》引人注目。灯组高18.6米，宽14.2米，可360度旋转，占地面积达300多平方米，由20多位能工巧匠耗时40多天制作而成，兼具传统美与现代美，极富视觉震撼。十二生肖、聊斋志异、牛郎织女、八仙过海……如今，越来越多的传统文化主题，经花灯艺人的巧妙转化，在人们心中悄悄播撒下文化传承的种子。\n与很多传统技艺一样，花灯文化要想发扬光大，必须探索一条新的产业化发展路径。近年来，张店区玉黛湖景区引入花灯元素打造了规模盛大的花灯会，有效解决北方冬季旅游“热不起来”的痛点。“我们现在通过‘花灯+’融合发展，不仅吸引了多家灯企来周边落户，还建成了淄博花灯会博览园，盘活了‘吃、住、行、游、购、娱’旅游资源。”景区负责人郝博说。\n通过沉浸式的设计、实景式的搭建等方式，在传统文化与时尚潮流元素相结合中，玉黛湖花灯会已成为淄博市民最为期待的新春盛会。仅2023年春节期间，玉黛湖花灯会就吸引了约50万游客。\n玉黛湖景区所在的湖田街道北焦宋村，这几年更是尝到了文旅融合的甜头。北焦宋村加强与玉黛湖景区合作，以“夜游经济”为突破口，推出了“花灯+旅游”“花灯+演艺”“花灯+美食”“花灯+小镇”“花灯+美丽乡村”等模式，将“小花灯”全面融入村集体经济发展中。张向仁也把自己的工作室放在了北焦宋村，定期举办培训班免费传授花灯制作技艺。52岁的徐依艾便是学徒之一。“花灯工艺复杂，一个人根本忙不过来，单是裱糊一项，也需好几个人分工配合才行。”徐依艾说，“现在我们村已经有70多个人在做花灯了，每人每月能赚四五千元。”\n如今，淄博花灯这块独特的文化品牌，成为淄博文旅一张“新名片”。淄博花灯还通过文化交流活动走向海外，多次应邀赴欧洲各地展出。“我设计的‘孔雀开屏’动态花灯被国外纸媒报道。很多外国人一边欣赏花灯一边称赞中国工匠精神。”回忆起参加外展的经历，张向仁倍感自豪。\n璀璨的花灯不仅耀采技艺传承之路，更照亮了文旅融合之路，赋彩现代生活。"
  }
]