[
  {
    "title": "从十年里的三场座谈会，看总书记这样引领京津冀协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-01.htm",
    "date": "2023-05-15",
    "content": "时间：5月11日—12日\n日程：习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会\n\n这是新时代里，谋篇落子的第一个区域协调发展的国家战略。\n就像精密仪器的齿轮相互咬合，京津冀协同发展作为一个复杂系统工程，通盘谋划、辩证考量、创新破题、精准发力。\n听听习近平总书记在这次深入推进京津冀协同发展座谈会上的一段话：\n“疏解不是简单搬家，也要以此为契机更新升级”“传统产业在没有新的产业替代、当地的劳动力就业不能得到保障的时候，不能简单地一撤了之。不立不破，先立后破”。\n看得辩证，思得周密，推得稳健。这也是十年来，总书记主持召开的第三场事关京津冀协同发展的座谈会。\n向前追溯，2019年1月，京津冀协同发展座谈会，地点就选在因京津冀协同发展战略应运而生的北京城市副中心。\n再向前，2014年2月，对京津冀来说，又是一个载入史册的坐标。\n习近平总书记召开座谈会，听取京津冀协同发展专题汇报。会议主题鲜明，会上，京津冀协同发展上升成为国家战略。\n国家战略，攸关国家兴衰，事关国家安危；意味着国家的资源、国家的力量，在这块土地上汇聚。\n知和行\n三场座谈会，看中国的京津冀，看京津冀里的中国。\n回望第一次座谈会的时间窗口。2013年秋天，党的十八届三中全会，拉开了全面深化改革的序幕。\n转过年来提到的京津冀协同发展战略，何尝不是一场迎难而上的重大改革？动的是利益的奶酪，破的是传统的藩篱；立足的是21.6万平方公里的区域，瞻望的是960多万平方公里的浩荡激流。\n同时，在党的十八大召开之后，一系列治国理政新理念新思想新战略领航发展。如果以提出京津冀协同发展战略为原点，向前追溯几个月，“一带一路”倡议一石激起千层浪，应者云集；向后过了一年多，长江经济带发展战略出炉，古老长江迎来新生。\n之后，粤港澳大湾区建设、长三角一体化发展相继推出。区域协调发展布局，就像在古老而广袤的大地上进行拼图，这里一条线，那里一区域，点与线交相辉映。\n从另一个维度去看。2015年10月，距离京津冀协同发展战略提出一年多之后，党的十八届五中全会召开，习近平总书记就是在这次会上，提出了创新、协调、绿色、开放、共享的新发展理念。\n协调，区域协调发展战略的理念内核。\n习近平总书记曾经在一次会上谈到发展，就是“一个实践—认识—再实践—再认识的过程”。京津冀协同发展作为区域协调发展战略里的先行和示范，从这一战略实施，到新发展理念形成，正是一个从实践上升到认识的历程。\n从明确思路、制定方案，到滚石上山、爬坡过坎，多少次到京津冀调查研究，多少次摆上案头，多少次进入会场，多少次审时度势、把脉定向。\n京津冀协同发展的第二次座谈会，召开于2019年，新发展理念当时早已深入人心。习近平总书记在座谈会召开前的调研，处处呼应五大理念：\n到天津滨海—中关村科技园，去看创新；到雄安新区“千年秀林”和北京城市副中心“城市绿心”，去看绿色；到天津港码头，去看开放；到雄安新区的政务服务中心和天津和平区的一个社区，去看共享。而每一场活动，聚焦的也都是协调，调研京津冀协同发展战略的落地和推进。\n一路梳理下来，可以说，区域协调发展战略，撬动了一个前所未有的大格局，践行着新时代治国理政新理念新思想新战略。\n举一例。2017年10月，党的十九大，习近平总书记强调了社会主要矛盾的变化，“已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”。\n而京津冀协同发展等区域协调发展战略，重点指向的，正是解决发展不平衡不充分问题。\n这是关系全局的历史性变化。\n问和答\n问题是时代的声音。坚持问题导向，部署经济发展新战略，也是中国一以贯之的坚持。\n第一次座谈会召开前，京津冀一体化并不是个新鲜事。在那之前，再向前追溯30多年就已有“首都圈”的概念，京津冀区域规划编制也早已启动，但一直未能落地。\n“北京吃不了、天津吃不饱、河北吃不着”，京津冀发展的不均衡、不协调广为人知，但就是痼疾难改。\n破局难，难在利益藩篱，难在行政隔阂，更难在思维定式。\n2014年2月，在召开第一次座谈会前夕，习近平总书记在北京考察，看得通透：\n“京津冀发展合作走到今天这样的程度，光靠头痛医头、脚痛医脚已经不行了，光靠简单的来回相互走动已经不灵了，光靠孤立地签订几个协议已经不足了。”\n“来回走动一次，吃一次饭，过去还要喝一次酒，签一个协议，搞一个仪式，然后各干各的，这种浅层次的合作甚至是形式大于内容的合作，解决不了根本问题。必须进行顶层设计，用顶层设计指导、引领、推动合作。”\n顶层设计，是抓大事、谋长远之举，是一次深层次的“重构”。\n首先是思维的重构。习近平总书记在第一次座谈会上反复强调，要“自觉打破自家‘一亩三分地’的思维定式，抱成团朝着顶层设计的目标一起做”。\n京津冀纷纷自我审视。\n北京说：“我们不能求大而全，忙着自个儿去吸引、集聚”；\n天津说：“在北京和河北之间，要想想我们自己的定位”；\n河北讲：“我们不能光想从京津得到什么，也要想他们需要什么，我们能做什么”。\n规划先行，重构区域定位。\n在第一次座谈会召开后的几年间，京津冀协同发展规划纲要、首个跨省级行政区的京津冀“十三五”规划、北京城市总体规划、河北雄安新区总体规划、北京城市副中心控制性详细规划等重磅文件相继推出。燕赵大地，蓝图叠加施工图，新路通达新方位。\n京津冀的国家使命是什么？经济增长的发动机、新型城镇化的探路者、改革开放的试验田……在党中央提出高质量发展之后，京津冀的定位有了新变化：成为引领全国高质量发展的三大重要动力源之一。\n时间到了2023年的第三场座谈，新时代进入新征程，中国式现代化阔步向前。习近平总书记在这次座谈会上明确提出新定位：“努力使京津冀成为中国式现代化建设的先行区、示范区”。\n这一定位再次标注了一个新的里程碑。从高质量发展到中国式现代化，马克思主义中国化时代化澎湃着理论的光辉、实践的伟力。\n点和面\n重构，不仅是区域一个“面”的再定位，也是区域内每一个“点”的再出发。\n有的地区重构是小修小补，在京津冀这里，是大刀阔斧。\n比如北京，习近平总书记明确其“四个中心”的核心功能：全国政治中心、文化中心、国际交往中心、科技创新中心。功能之外的，多做减量、少做增量，疏解非首都功能成为一个浩大工程。\n比如定位于北京非首都功能疏解集中承载地的雄安新区，在一片空地上拔地而起，堪称奇迹。它和北京、天津，构成等边三角形，形成鼎足之势。\n细读《京津冀协同发展规划纲要》，这份着眼于未来几十年甚至上百年的前瞻性规划纲要，全面描绘了以首都为核心的世界级城市群宏伟蓝图。\n区域协调发展，平衡点和面的关系是其中要义。\n“既抓重要问题、重要任务、重要试点，又抓关键主体、关键环节、关键节点，以重点突破带动全局。”在习近平总书记的深邃思考中，京津冀协同发展是“面中有点”“以点带面”“点面共进”。\n再说雄安新区，它无疑是以点带面的壮阔试验。召开第一次座谈会同年的10月，习近平总书记对《京津冀协同发展规划总体思路框架》批示指出：“目前京津冀三地发展差距较大，不能搞齐步走、平面推进，也不能继续扩大差距，应从实际出发，选择有条件的区域率先推进，通过试点示范带动其他地区发展”。\n6年时间，雄安新区如同相伴成长的千年秀林一般，初具规模、生机勃勃。\n点与点间，也应错位发展、和而不同。此次座谈会上，总书记对北京“新两翼”的思考，句句指向的是融合发展、错位发展：\n北京城市副中心建设“要处理好同雄安新区的关系”“要处理好同中心城区的关系”“要处理好同周边地区的关系”。\n“建设北京城市副中心和雄安新区两个新城，形成北京新的‘两翼’。这是我们城市发展的一种新选择。”恰如围棋中的“做活”之策——构成两眼，盘面皆活。\n如今看两翼，北京城市副中心，2019年以来北京市级机关1.7万人迁到副中心办公；雄安新区，央企在新区设立各类机构140多家。\n从构建新发展格局的更大盘面观察区域协调发展，也就能在更高的层次理解点和面的联动效应。\n“构建新发展格局最本质的特征是实现高水平的自立自强”。在新发展阶段，习近平总书记更强调自主创新。这次的座谈会，总书记寄予京津“双城记”殷殷期望：“要把北京科技创新优势和天津先进制造研发优势结合起来”“提升科技创新增长引擎能力”。\n对京津冀协同发展而言，“双城”是极其重要的支点，地区生产总值占区域总和近六成。“北京、天津要持续深化对河北的帮扶”，以点带面，最终实现区域内发展水平的相对平衡。\n北京以南，有了雄安，北京以北，支点在哪？习近平总书记思虑已久。\n张家口，借北京冬奥的春风，享誉世界。京张铁路一路向北，撬动的是北京以北和北方一大片地区的发展机遇。\n将镜头投向整个中国，以点带面在更大的版图牵引，彼此交映、连点成面。\n海南，中国特色自由贸易港扬帆起航；深圳，从“先行先试”到“先行示范”，转型跨越活力更显；上海浦东，担当打造社会主义现代化建设引领区的新使命；浙江，建设共同富裕示范区，漫漫征途行而不辍……\n一场场实践思想伟力的壮阔试验，推动人类社会发展史的车轮加速前行。连点成线、织线为面的中国引力场，“其作始也简，其将毕也必巨”。\n时和势\n每一次座谈，都沉潜着习近平总书记对时与势的思考。十年破题，因时而动，循势而往。\n从第一次座谈到第二次，“谋思路、打基础、寻突破”，一路走来殊为不易。\n从第二次座谈到第三次，“保持历史耐心和战略定力，稳扎稳打，勇于担当，敢于创新，善作善成”，这些理念思想，深植京畿大地。\n大党，大国，大时代。一边是大国之重、时代之变，一边是举重若轻、从容应变。\n第一次座谈会召开之际，是在中国经济发展进入新常态之时。\n绿水青山就是金山银山的理念深入人心。传统的增长路径变了，在区域协调发展中一边调结构、一边稳增长，蹚出一条新旧动能转换新路径。\n到了第二次座谈会召开之时，我国社会主要矛盾发生了事关全局的根本性变化。\n再到此次座谈会，全面建设社会主义现代化国家进入新征程，实现高质量发展成为首要任务。\n从“落后时代”到“赶上时代”再到“引领时代”，中国的现代化建设有了更丰富内涵。波澜壮阔的现代化进程，一场静水深流的变革，它的时代大背景里，还有新一轮科技革命和产业变革突飞猛进，势必对区域协调发展提出新的要求。\n京津冀就行进在历史之中。\n发展的每一步，都在取舍。\n疏解非首都功能，是“牛鼻子”。“城市功能并非多多益善，而是过犹不及”，减量与转型，是京津冀发展相融的关键一招。\n北京成为全国第一个减量发展的城市。\n诚然，减法不易。从算地方账到算总账，转变从来知易行难：单就说一个服装市场，背后联动税收、产值和就业，减下去后又浮上来的问题，谁来管谁来解决？\n习近平总书记审时度势，为三地产业的大挪移解除后顾之忧：“不要简单以国内生产总值增长率论英雄，不拿这个作为唯一考核标准，不要怕因为某些产业不留在北京会影响政绩”。\n壮士断腕，会有伤筋动骨的痛，也会有发展巨大惯性，但历史进程不可逆转。\n北京在减，天津和河北也在减。\n“河北要切实抓好压减六千万吨钢、六千万吨水泥、四千万吨燃煤、三千万箱玻璃工作。”习近平总书记在第一次座谈会上，明确列出了任务单。\n减量发展，腾挪出的是高质量发展的空间。\n这次河北之行，习近平总书记看的都是高质量发展的方向所在。一块田——旱碱地麦田，科技赋能粮食安全；一个运煤的港口——黄骅港煤炭港区码头，正在绿色低碳发展。\n到了石家庄，深入调研创新发展，一个是中国电科产业基础研究院，一个是石家庄市国际生物医药园。创新协同、产业协作，在京津冀大地上有着生动实践。\n黄骅港和“一带一路”相衔接。往返穿梭的船舶，既是国内大循环的蓬勃内需，也是中国通过“一带一路”更深度融入世界的大势所趋。\n京津冀协同发展的大棋局，与“一带一路”倡议的落子几乎同步，也同“一带一路”倡议相衔接。二者的双向联动，区域协调的经纬越加宏阔，畅通的是国内国际大循环。\n谋和干\n跨越中国，视野如一。\n在上海工作期间，习近平同志跟当地干部说了这样一番话：“上海是全国的上海，上海要更加坚定地在国家战略下思考和行动。上海的发展绝不可能独善其身，上海的发展也绝不可以独‘惠’其身。”\n谋的关键，正是格局视野。\n时间沉淀下“全局”与“一域”的空间辩证。\n区域外，从东北平原到长江沿线，从黄河流域到南海之滨，区域协调发展战略宛若星辰，交相辉映。\n区域内，在北京考察时，习近平总书记就提出：“可以考虑，把北京现有高端制造业的制造环节、其他制造业的整个产业链转移到天津、河北”“北京则集中资源把创新的事业做大做强，创新成果到天津、河北实现孵化和转化”。\n不扔垃圾，不甩包袱，不掰手腕。十年赢得了一个多方共赢的新局面：北京从“大而全”转向“高精尖”，天津强化承接载体建设，“钢铁第一大省”绿色嬗变……“北京疏解、津冀承接，京津研发、河北转化”的协作链条日渐清晰。\n时间沉淀下“保持定力”与“只争朝夕”的时间哲学。\n建设，规划先行。规划要慢，“把每一寸土地都规划得清清楚楚再开始建设”。有两年时间，雄安几乎未动一砖一瓦。白洋淀畔，要打造的是一个没有“城市病”的未来之城，是“留给子孙后代的历史遗产”。\n绘蓝图，要保持定力，蓄积的是改变未来的力量。一旦绘就，就要拿出“只争朝夕”的干劲。\n“来而不可失者，时也”，这是分秒必争的奋斗；“驽马十驾，功在不舍”，这是久久为功的定力。时间观，是世界观，也是奋斗观。到了白洋淀，一行遒劲大字扑面而来：“新时代是奋斗者的时代”。协同发展的京津冀，恰是创业者的热土。\n每一项国家战略，都在宏阔的时空维度中沉稳演进。每一个新时代的创业者，都在激情燃烧的奋斗之路上奔忙不歇。追风赶月，一刻不停，笃行不怠。无数“快”的星火，集光成芒，照亮国家战略行进的浩瀚征途。\n流年驰隙，山川新颜。\n国家战略的最终落点，仍是群众触手可及的温热。\n三次座谈，跨越十年。时与势在变，但“人民”作为主题词，始终重若千钧。\n“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”此次座谈会上，习近平总书记的重要讲话关涉公共服务、就业、教育、医疗、生态等方方面面。\n成就有目共睹，比如生态。\n卫星云图“灰锅盖”，华北地下“大漏斗”，昔日生态环境是京津冀的民生之痛。\n民有所呼，政有所应。沿着时间长河溯流而上，第一次座谈会上，习近平总书记强调以“大气污染联防联控”作为京津冀协同发展的“优先领域”。\n钉钉子精神，锲而不舍。联合作战，战果斐然：2022年京津冀二氧化硫年均浓度较2014年下降超过80%，PM2.5年均浓度下降超过60%。“APEC蓝”再也不是稀缺品。\n在北京城市副中心155平方公里核心区的最中央，不是高楼林立的商务区，也不是行政办公区，而是规划面积达11.2平方公里的城市绿心森林公园。习近平总书记两次来到这里植树。\n十年树木，棵棵相连终将成林。“努力使京津冀成为中国式现代化建设的先行区、示范区”，激荡京畿大地，广大干部群众正以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈向新台阶。\n未来在望，大道如砥，行者无疆。"
  },
  {
    "title": "自然资源部扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-01.htm",
    "date": "2023-05-15",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，自然资源部通过举办主题教育读书班等多种形式，深学、笃信、力行，推动自然资源系统党员、干部筑牢信仰之基、补足精神之钙、把稳思想之舵，以学铸魂、实干担当。\n4月16日，为期一周的自然资源部主题教育读书班开班。读书、辅导、研讨、交流，气氛热烈。“要妥善处理好人与自然、发展与安全的关系……”一名干部的笔记本上写得满满当当。党员、干部既把工作摆进去，也把自己摆进去，全面对照检视，从党的创新理论中汲取力量、寻找方向。\n自然资源系统一些党员、干部长期在外从事极地大洋科考、测绘勘查、督察等野外作业，自然资源部采取多种形式，举办“三会一课”、主题党日、线上培训、“我的学习故事”分享活动等，让全系统党员、干部结合工作职责，从党的创新理论中找思路、找方法、找答案。\n在海南海洋卫星地面接收站（陵水站区），国家卫星海洋应用中心组织开展海洋盐度探测卫星星地数传链路对接试验。中心设立临时党小组，结合工作实际深入开展主题教育，为重要外场试验工作提供坚强有力的思想组织保障。\n在四川测绘地理信息局测绘技术服务中心党员活动室里，一场特别的主题党日活动正在进行。活动室前方的大屏幕上同步传输回外业党员代表领学的声音和画面，屏幕前围坐一圈的党员认真做着笔记。该中心应急地理信息建设中队党支部利用音视频会议系统，将主题党日搬上“云端”，让外业党支部党员即使在测区驻地、生产一线，也能与内业党员实时连线、同步学习、共同讨论。\n在“向阳红01”和“向阳红18”科考船上，临时党支部组织参航党员进行专题研讨，把爱国之情、报国之志融入实干担当，大家决心在新时代科技创新大发展的重要时期，不负使命，再建新功。\n如何做到学用结合？自然资源部党员、干部深刻认识到，“怎么学”就是老老实实学，逐字逐句读原著，切实把习近平新时代中国特色社会主义思想内化于心，外化于行；“怎么用”就是要坚持“系统思维”和“问题导向”，聚焦解决矛盾问题。\n调查研究是谋事之基、成事之道，是做好各项工作的基本功。自然资源部党组成员带头，党员、干部通过走出去、请进来，多途径灵活开展调查研究。针对调研中看准弄透的问题，自然资源部立行立改，及时出台政策措施，推动调研成果转化。围绕严守耕地保护红线、推动新一轮找矿突破战略行动、自然资源要素支撑保障高质量发展等自然资源领域重点难点堵点问题，自然资源部党员、干部深入基层一线开展实地调研，研究完善自然资源管理政策，谋划推动重点工作的思路。4月，为解决全域土地综合整治优化国土空间格局等重点问题，在前期深入调研的基础上，自然资源部印发《关于严守底线规范开展全域土地综合整治试点工作有关要求的通知》等文件，真正把调研成果转化为解决问题、促进发展的实际行动。\n坚持以学促干，服务保障发展。自然资源部按照“破难题、促发展”要求，聚焦部门职责和工作定位发力，切实把学习成效转化为服务保障发展的具体行动。\n围绕维护国家粮食安全，党员、干部认真学习领会习近平总书记关于“要采取‘长牙齿’的硬措施”“像保护大熊猫一样保护耕地”等重要讲话精神；深刻认识粮食安全是“国之大者”，积极配合相关部门落实耕地保护党政同责，将18.65亿亩耕地保护任务带位置分解下达到各省份，建立落实“长牙齿”硬措施的工作机制，国家自然资源督察机构4月约谈12个市县政府，公开通报67个土地违法典型案件，促进严守耕地保护红线。\n“学习贯彻习近平新时代中国特色社会主义思想，要做到真学、真信、真用，切实学懂、弄通、做实。只有真学才能学深悟透，只有真信才能变成个人的行动指南，只有真用才能做实。”自然资源部主要负责同志表示，要坚持学以致用，努力在指导实践、促进发展、推动工作上下功夫，严守资源安全底线，优化国土空间格局，促进绿色低碳发展，维护资源资产权益，以自然资源工作的高质量助推经济社会高质量发展，检验主题教育的成效。\n自然资源部系统广大党员、干部表示，要深入学习贯彻习近平新时代中国特色社会主义思想，学习领悟永无止境，必须行而不辍、驰而不息，不断把学习成效转化为做好工作的强大动力，在新征程上实干担当、锐意进取，为自然资源事业和中国式现代化不懈奋斗。"
  },
  {
    "title": "全面认识、正确看待我国人口发展新形势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-01.htm",
    "date": "2023-05-15",
    "content": "人口问题始终是我国面临的全局性、长期性、战略性问题。近日，习近平总书记主持召开二十届中央财经委员会第一次会议，研究以人口高质量发展支撑中国式现代化问题。会议指出，当前我国人口发展呈现少子化、老龄化、区域人口增减分化的趋势性特征，必须全面认识、正确看待我国人口发展新形势。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。中国式现代化是人口规模巨大的现代化。我国14亿多人口整体迈进现代化社会，规模超过现有发达国家人口的总和，艰巨性和复杂性前所未有。党的十八大以来，以习近平同志为核心的党中央高度重视人口问题，根据我国人口发展变化形势，作出适时调整完善生育政策、促进人口长期均衡发展的重大决策，各项工作取得显著成效，为全面建设社会主义现代化国家打下坚实基础。必须深刻认识到，人口是现代化建设最基本的支撑。要实现社会主义现代化，必须全面提升人口素质，归根结底要激发14亿多人民的力量。正如习近平总书记强调的：“人口发展是关系中华民族伟大复兴的大事，必须着力提高人口整体素质，以人口高质量发展支撑中国式现代化。”\n人口随着经济社会发展产生变化，符合人口自身发展趋势和人口与经济社会相互作用的客观规律。习近平总书记指出：“近年来，我国人口发展出现了一些显著变化，既面临人口众多的压力，又面临人口结构转变带来的挑战。”准确把握人口变化趋势性特征，深刻认识这些变化对人口安全和经济社会发展带来的挑战，对于谋划好人口长期发展、推进中国式现代化建设具有重大意义。要看到，我国总人口增速明显放缓，生育水平持续走低，老龄化程度加深，“少子老龄化”将成为常态，这是我国经济发展特别是工业化、城镇化发展到一定阶段的客观结果，也是世界尤其是发达国家普遍面临的问题。面对新形势，必须完善新时代人口发展战略，把握人口发展的有利因素，积极有效应对风险挑战，努力实现人口高质量发展，牢牢掌握经济社会发展的战略主动。\n全面认识、正确看待我国人口发展新形势，既要抓住主要矛盾和矛盾的主要方面，也要看全局、看趋势、看长远。这就需要以全面的视角把握人口变化，以辩证的思维看待人口变化对经济社会发展的影响，加强人口形势研判、分析和政策应对。应当看到，我国人口基数大、人口众多的基本国情没有改变，超大规模国内市场优势将长期存在，人口与资源环境仍将处于紧平衡状态。同时，我国有近9亿劳动力，每年新增劳动力都超过1500万，人力资源丰富仍然是我国的突出优势。更重要的是，我国接受高等教育的人口已超过2.4亿，新增劳动力平均受教育年限达到14年。可以说，我们的“人口红利”没有消失，“人才红利”正在形成，发展动力依旧强劲。面向未来，随着人口素质的提高，人口资源的优势将得到有效发挥，会进一步促进经济发展方式转变、产业结构升级、全要素生产率提高，为高质量发展提供有效人力资本支撑。\n向第二个百年奋斗目标进军，统筹中华民族伟大复兴战略全局和世界百年未有之大变局，人口问题仍然是必须始终高度关注、稳妥处理的重大战略问题。新征程上，坚持人口高质量发展，立足战略统筹，强化人口发展的战略地位和基础作用，创造有利于发展的人口总量势能、结构红利和素质资本叠加优势，我们就一定能促进人口与经济社会、资源环境协调可持续发展，为全面建设社会主义现代化国家、实现中华民族伟大复兴的中国梦提供坚实基础和持久动力。"
  },
  {
    "title": "绿色转型打开发展新空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-01.htm",
    "date": "2023-05-15",
    "content": "宁夏银川灵武市，宁东能源化工基地（以下简称宁东），一座座巨型装置高耸林立。今年以来，宁东重大建设项目、新建产业项目、投产产业项目取得新进展。\n看数据，一季度宁东地区生产总值逾149亿元，增长11.4%，同比提高7.9个百分点；规上工业增加值增长13.2%，同比提高9.6个百分点。\n观态势，经济运行稳中有进，新动能加速集聚，产业结构调整提速。\n开局之年，实现开门稳、开门红。一个位于西部地区的能源化工产业开发区，充满旺盛活力，发展势头强劲。\n2016年7月，在宁东能源化工基地考察时，习近平总书记满怀深情，“我的心情也很激动”，感慨“社会主义是干出来的”。\n2016年年底，神华宁煤煤制油示范项目建成投产，习近平总书记作出重要指示，勉励“不断扩大我国在煤炭加工转化领域的技术和产业优势，加快推进能源生产和消费革命”。\n作为国家亿吨级大型煤炭基地、国家级现代煤化工产业示范区，宁东给人的最初印象，就是“黑色”。然而走近宁东，却让人想不到——\n精致的香水、高铁上的隔音阻燃材料、汽车的保险杠……这些高附加值产品的一些原材料，都是从煤炭中得来的。\n关键就是技术创新，这是宁东从“靠煤吃煤”到“点煤成金”的奥秘。\n“技术不能受制于人，否则太难受了！”谈起技术创新，宁夏泰和芳纶纤维有限责任公司董事长姜茂忠深有感触。\n2019年除夕夜，外方设备供应商一个电话打来，表示不能再供货了，让企业负责人“惊出一身冷汗”。\n自此，泰和芳纶发力自主创新，与国内供应商联合攻关，仅用3年时间，就补上了相关领域的技术短板。\n创新，已经成为宁东的基因。\n从出台科技创新“20条”，到大力推动现代煤化工中试基地，宁东在创新上用行动说话。2022年，宁东全社会研发经费支出较上年增长23%，有研发活动的规上企业占比达到55%。\n聚焦现代煤化工产业全链条，以创新为第一动力，把煤炭这块“乌金”的价值发挥到极致。但宁东更进一步，决心把“黑”变“绿”。\n“一般企业只对危废进行处置，我们则通过技术手段对危废进行分离和反应，得到新的产品，相当于变废为宝。”宁夏睿源精细化工有限公司副总经理刘志强对企业的危废循环再利用充满信心。\n以绿色发展理念为引领，宁东在企业循环式生产、产业循环式组合、园区循环式发展等方面同样走在前列。\n深耕存量，也拓展增量。推动现代煤化工绿色转型，宁东人把目光投向氢能。\n太阳能电解水制氢厂、氢能汽车……今天的宁东，氢已经成为煤以外的“第二燃料”“第二原料”。\n一条现代煤化工与清洁能源产业互补融合发展之路徐徐铺开，展现新的机遇。\n习近平总书记深刻指出：“始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展”。宁东用好新发展理念的指挥棒，打开了发展的新空间。\n今年一季度，新增规上工业企业7家，总量突破100家；单位GDP能耗下降9.6%，同比多下降7.7个百分点——宁东“开门红”背后，发展质量和效益的提升，更令人惊喜。\n从“傻大黑粗”向“高精特新”转型，宁东转得精彩！\n夯实绿色发展根基，才能“红”得持久。\n有家企业想在宁东建设一个产值不小的大项目，但几乎要耗掉宁东一半的用电量。“这笔账不划算”，宁东人守得住。\n“质量不高，效益不好，宁可不要。”宁东人的“挑剔”与“固执”，成就了更加优化的产业结构。\n先是泰和新材看准产业链投资建厂，后有一家外企3次追加投资打造世界级氨纶生产基地，另一家外企又建设年产10.8万吨差别化氨纶项目，“中国氨纶谷”应运而生……今天的宁东，大项目加快建设、好企业不断入驻、产业链深化延展。\n“‘十一五’时期，煤大概占到整个产业的70%，化工很少；到去年，化工已经接近60%。”聊起产业结构的变迁，宁东管委会经济发展局局长田彦虎充满自豪。\n2022年，宁东被四部委评定为国家产业转型升级示范区建设优秀等次。\n让质量更高、效益更好、结构更优，宁东正通过短板产业补链、优势产业延链、传统产业升链、新兴产业建链，推动产业链、价值链不断向高端延伸。\n习近平总书记深刻指出：“必须更好统筹质的有效提升和量的合理增长”。宁东坚持质量第一、效益优先，积蓄了发展的后劲。\n发展出题目，改革做文章。\n宁东的“红”，还体现为改革释放的红利。\n在宁东调研，感觉这里的改革总能先人一步、快人一拍、胜人一筹。\n“对企业、群众来说，服务的关键诉求就是方便快捷，能不见面办的就不见面办，能立刻办的就立刻办，能就近办的就就近办。”宁东管委会政务服务中心主任杨克峰说。\n把“放管服”改革作为激发经营主体活力的催化剂，把营商环境作为项目建设的支撑点，宁东持续优化政务服务，企业满意度连续3年居宁夏第一。\n“管委会专门为我们成立专班，从入园办理各种手续，到路上有个坑、原料进不来，再到电线没有拉到施工现场，大事小事，只要提出，相关负责人当场就给解决。”一家企业的总监赵维家，谈起“宁东速度”“宁东效率”，赞不绝口。\n这家企业一期工程从开工到投产，仅用280天，刷新了氨纶全行业建设的最快速度，成为宁东深化“放管服”改革的生动注脚。\n纵深推进“放管服”改革，扎实推进排污权、用能权、碳排放权等“六权”改革……宁东坚持改革赋能，不断为发展注入新活力。\n习近平总书记深刻指出：“以效率变革、动力变革促进质量变革”。宁东坚定不移深化改革开放、深入转变发展方式，赢得了发展的主动。\n走过二十载，奋楫再出发。宁东正以推动国家能源基地高质量发展为目标，以“二次创业”为抓手，瞄准产业“高端化、绿色化、智能化、融合化”，着力建设“一个基地”和“五个示范区”。\n“习近平总书记发出的‘社会主义是干出来的’伟大号召，是我们的宝贵精神财富。宁东能源化工基地要做实践的先行者，牢记幸福是奋斗出来的，树立争先领跑意识，努力在落实‘双碳’战略、保障国家能源安全、创新驱动发展、煤炭清洁利用等方面创造更多典型，作出更多示范。”宁夏回族自治区党委主要负责同志表示。\n（本报记者张文、尹双红参与采写）\n（相关报道见第六版）"
  },
  {
    "title": "以铸牢中华民族共同体意识、全方位建设“模范自治区”为主题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-01.htm",
    "date": "2023-05-15",
    "content": "本报呼和浩特5月14日电  （记者陈沸宇、吴勇、翟钦奇）“咱们手挽着手，一起走！”在科尔沁右翼中旗额木庭高勒苏木巴彦敖包嘎查文化广场上，改编自当地真实故事的文艺节目，讲述了蒙古族畜牧大户和汉族种粮大户共同为家乡建设作贡献的故事。5月是内蒙古自治区的民族政策宣传月，以铸牢中华民族共同体意识、全方位建设“模范自治区”为主题的民族政策宣传活动广泛开展。\n2022年3月5日，习近平总书记在参加十三届全国人大五次会议内蒙古代表团审议时强调，铸牢中华民族共同体意识，既要做看得见、摸得着的工作，也要做大量“润物细无声”的事情。\n深入贯彻落实习近平总书记重要讲话精神，内蒙古加强和改进民族工作，教育引导各族人民全方位铸牢中华民族共同体意识，更好地交往交流交融，不断丰富“模范自治区”的内涵和外延。\n就如何高质量做好新时代民族工作，内蒙古组织力量开展深入调研，制定出台包含理论体系建设、增强中华文化认同等在内的25个方面、79项重点任务举措。\n全面铸牢中华民族共同体意识的理论体系建设，正在深入推进。内蒙古确定了8家自治区级铸牢中华民族共同体意识研究（培育）基地，将“实施铸牢中华民族共同体意识研究工程”作为重点内容，纳入《内蒙古自治区“十四五”时期哲学社会科学发展规划》，并组织编印《铸牢中华民族共同体意识大众读本》等。\n内蒙古各地根据实际，着力构建铸牢中华民族共同体意识宣传教育常态化机制，去年自治区开展专题宣讲3.5万场。\n呼和浩特市大青山抗日游击根据地展馆内，在中国共产党领导下各民族保卫共同家园的故事激荡人心，参观者络绎不绝；锡林郭勒盟打造的4个铸牢中华民族共同体意识教育实践基地，将乌兰牧骑扎根沃土服务群众的真实故事等生动地呈现在观众面前……\n内蒙古自治区各族人民更加团结奋进，携手把祖国北部边疆风景线打造得更加亮丽。去年，内蒙古自治区生产总值达到2.3万亿元，比上年增长4.2%；全体居民人均可支配收入达到3.6万元，比5年前提高了1万元。\n内蒙古自治区党委主要负责同志表示，要进一步扎实做好以铸牢中华民族共同体意识为主线的新时代民族工作，努力把我国北方重要生态安全屏障构筑得牢不可破，把祖国北疆安全稳定屏障构筑得坚不可摧，把国家重要能源和战略资源基地建设得势强劲足，把国家重要农畜产品生产基地建设得量大质优，让“模范自治区”在新时代焕发出新的荣光。"
  },
  {
    "title": "从十年里的三场座谈会，看总书记这样引领京津冀协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-02.htm",
    "date": "2023-05-15",
    "content": "时间：5月11日—12日\n日程：习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会\n\n这是新时代里，谋篇落子的第一个区域协调发展的国家战略。\n就像精密仪器的齿轮相互咬合，京津冀协同发展作为一个复杂系统工程，通盘谋划、辩证考量、创新破题、精准发力。\n听听习近平总书记在这次深入推进京津冀协同发展座谈会上的一段话：\n“疏解不是简单搬家，也要以此为契机更新升级”“传统产业在没有新的产业替代、当地的劳动力就业不能得到保障的时候，不能简单地一撤了之。不立不破，先立后破”。\n看得辩证，思得周密，推得稳健。这也是十年来，总书记主持召开的第三场事关京津冀协同发展的座谈会。\n向前追溯，2019年1月，京津冀协同发展座谈会，地点就选在因京津冀协同发展战略应运而生的北京城市副中心。\n再向前，2014年2月，对京津冀来说，又是一个载入史册的坐标。\n习近平总书记召开座谈会，听取京津冀协同发展专题汇报。会议主题鲜明，会上，京津冀协同发展上升成为国家战略。\n国家战略，攸关国家兴衰，事关国家安危；意味着国家的资源、国家的力量，在这块土地上汇聚。\n知和行\n三场座谈会，看中国的京津冀，看京津冀里的中国。\n回望第一次座谈会的时间窗口。2013年秋天，党的十八届三中全会，拉开了全面深化改革的序幕。\n转过年来提到的京津冀协同发展战略，何尝不是一场迎难而上的重大改革？动的是利益的奶酪，破的是传统的藩篱；立足的是21.6万平方公里的区域，瞻望的是960多万平方公里的浩荡激流。\n同时，在党的十八大召开之后，一系列治国理政新理念新思想新战略领航发展。如果以提出京津冀协同发展战略为原点，向前追溯几个月，“一带一路”倡议一石激起千层浪，应者云集；向后过了一年多，长江经济带发展战略出炉，古老长江迎来新生。\n之后，粤港澳大湾区建设、长三角一体化发展相继推出。区域协调发展布局，就像在古老而广袤的大地上进行拼图，这里一条线，那里一区域，点与线交相辉映。\n从另一个维度去看。2015年10月，距离京津冀协同发展战略提出一年多之后，党的十八届五中全会召开，习近平总书记就是在这次会上，提出了创新、协调、绿色、开放、共享的新发展理念。\n协调，区域协调发展战略的理念内核。\n习近平总书记曾经在一次会上谈到发展，就是“一个实践—认识—再实践—再认识的过程”。京津冀协同发展作为区域协调发展战略里的先行和示范，从这一战略实施，到新发展理念形成，正是一个从实践上升到认识的历程。\n从明确思路、制定方案，到滚石上山、爬坡过坎，多少次到京津冀调查研究，多少次摆上案头，多少次进入会场，多少次审时度势、把脉定向。\n京津冀协同发展的第二次座谈会，召开于2019年，新发展理念当时早已深入人心。习近平总书记在座谈会召开前的调研，处处呼应五大理念：\n到天津滨海—中关村科技园，去看创新；到雄安新区“千年秀林”和北京城市副中心“城市绿心”，去看绿色；到天津港码头，去看开放；到雄安新区的政务服务中心和天津和平区的一个社区，去看共享。而每一场活动，聚焦的也都是协调，调研京津冀协同发展战略的落地和推进。\n一路梳理下来，可以说，区域协调发展战略，撬动了一个前所未有的大格局，践行着新时代治国理政新理念新思想新战略。\n举一例。2017年10月，党的十九大，习近平总书记强调了社会主要矛盾的变化，“已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”。\n而京津冀协同发展等区域协调发展战略，重点指向的，正是解决发展不平衡不充分问题。\n这是关系全局的历史性变化。\n问和答\n问题是时代的声音。坚持问题导向，部署经济发展新战略，也是中国一以贯之的坚持。\n第一次座谈会召开前，京津冀一体化并不是个新鲜事。在那之前，再向前追溯30多年就已有“首都圈”的概念，京津冀区域规划编制也早已启动，但一直未能落地。\n“北京吃不了、天津吃不饱、河北吃不着”，京津冀发展的不均衡、不协调广为人知，但就是痼疾难改。\n破局难，难在利益藩篱，难在行政隔阂，更难在思维定式。\n2014年2月，在召开第一次座谈会前夕，习近平总书记在北京考察，看得通透：\n“京津冀发展合作走到今天这样的程度，光靠头痛医头、脚痛医脚已经不行了，光靠简单的来回相互走动已经不灵了，光靠孤立地签订几个协议已经不足了。”\n“来回走动一次，吃一次饭，过去还要喝一次酒，签一个协议，搞一个仪式，然后各干各的，这种浅层次的合作甚至是形式大于内容的合作，解决不了根本问题。必须进行顶层设计，用顶层设计指导、引领、推动合作。”\n顶层设计，是抓大事、谋长远之举，是一次深层次的“重构”。\n首先是思维的重构。习近平总书记在第一次座谈会上反复强调，要“自觉打破自家‘一亩三分地’的思维定式，抱成团朝着顶层设计的目标一起做”。\n京津冀纷纷自我审视。\n北京说：“我们不能求大而全，忙着自个儿去吸引、集聚”；\n天津说：“在北京和河北之间，要想想我们自己的定位”；\n河北讲：“我们不能光想从京津得到什么，也要想他们需要什么，我们能做什么”。\n规划先行，重构区域定位。\n在第一次座谈会召开后的几年间，京津冀协同发展规划纲要、首个跨省级行政区的京津冀“十三五”规划、北京城市总体规划、河北雄安新区总体规划、北京城市副中心控制性详细规划等重磅文件相继推出。燕赵大地，蓝图叠加施工图，新路通达新方位。\n京津冀的国家使命是什么？经济增长的发动机、新型城镇化的探路者、改革开放的试验田……在党中央提出高质量发展之后，京津冀的定位有了新变化：成为引领全国高质量发展的三大重要动力源之一。\n时间到了2023年的第三场座谈，新时代进入新征程，中国式现代化阔步向前。习近平总书记在这次座谈会上明确提出新定位：“努力使京津冀成为中国式现代化建设的先行区、示范区”。\n这一定位再次标注了一个新的里程碑。从高质量发展到中国式现代化，马克思主义中国化时代化澎湃着理论的光辉、实践的伟力。\n点和面\n重构，不仅是区域一个“面”的再定位，也是区域内每一个“点”的再出发。\n有的地区重构是小修小补，在京津冀这里，是大刀阔斧。\n比如北京，习近平总书记明确其“四个中心”的核心功能：全国政治中心、文化中心、国际交往中心、科技创新中心。功能之外的，多做减量、少做增量，疏解非首都功能成为一个浩大工程。\n比如定位于北京非首都功能疏解集中承载地的雄安新区，在一片空地上拔地而起，堪称奇迹。它和北京、天津，构成等边三角形，形成鼎足之势。\n细读《京津冀协同发展规划纲要》，这份着眼于未来几十年甚至上百年的前瞻性规划纲要，全面描绘了以首都为核心的世界级城市群宏伟蓝图。\n区域协调发展，平衡点和面的关系是其中要义。\n“既抓重要问题、重要任务、重要试点，又抓关键主体、关键环节、关键节点，以重点突破带动全局。”在习近平总书记的深邃思考中，京津冀协同发展是“面中有点”“以点带面”“点面共进”。\n再说雄安新区，它无疑是以点带面的壮阔试验。召开第一次座谈会同年的10月，习近平总书记对《京津冀协同发展规划总体思路框架》批示指出：“目前京津冀三地发展差距较大，不能搞齐步走、平面推进，也不能继续扩大差距，应从实际出发，选择有条件的区域率先推进，通过试点示范带动其他地区发展”。\n6年时间，雄安新区如同相伴成长的千年秀林一般，初具规模、生机勃勃。\n点与点间，也应错位发展、和而不同。此次座谈会上，总书记对北京“新两翼”的思考，句句指向的是融合发展、错位发展：\n北京城市副中心建设“要处理好同雄安新区的关系”“要处理好同中心城区的关系”“要处理好同周边地区的关系”。\n“建设北京城市副中心和雄安新区两个新城，形成北京新的‘两翼’。这是我们城市发展的一种新选择。”恰如围棋中的“做活”之策——构成两眼，盘面皆活。\n如今看两翼，北京城市副中心，2019年以来北京市级机关1.7万人迁到副中心办公；雄安新区，央企在新区设立各类机构140多家。\n从构建新发展格局的更大盘面观察区域协调发展，也就能在更高的层次理解点和面的联动效应。\n“构建新发展格局最本质的特征是实现高水平的自立自强”。在新发展阶段，习近平总书记更强调自主创新。这次的座谈会，总书记寄予京津“双城记”殷殷期望：“要把北京科技创新优势和天津先进制造研发优势结合起来”“提升科技创新增长引擎能力”。\n对京津冀协同发展而言，“双城”是极其重要的支点，地区生产总值占区域总和近六成。“北京、天津要持续深化对河北的帮扶”，以点带面，最终实现区域内发展水平的相对平衡。\n北京以南，有了雄安，北京以北，支点在哪？习近平总书记思虑已久。\n张家口，借北京冬奥的春风，享誉世界。京张铁路一路向北，撬动的是北京以北和北方一大片地区的发展机遇。\n将镜头投向整个中国，以点带面在更大的版图牵引，彼此交映、连点成面。\n海南，中国特色自由贸易港扬帆起航；深圳，从“先行先试”到“先行示范”，转型跨越活力更显；上海浦东，担当打造社会主义现代化建设引领区的新使命；浙江，建设共同富裕示范区，漫漫征途行而不辍……\n一场场实践思想伟力的壮阔试验，推动人类社会发展史的车轮加速前行。连点成线、织线为面的中国引力场，“其作始也简，其将毕也必巨”。\n时和势\n每一次座谈，都沉潜着习近平总书记对时与势的思考。十年破题，因时而动，循势而往。\n从第一次座谈到第二次，“谋思路、打基础、寻突破”，一路走来殊为不易。\n从第二次座谈到第三次，“保持历史耐心和战略定力，稳扎稳打，勇于担当，敢于创新，善作善成”，这些理念思想，深植京畿大地。\n大党，大国，大时代。一边是大国之重、时代之变，一边是举重若轻、从容应变。\n第一次座谈会召开之际，是在中国经济发展进入新常态之时。\n绿水青山就是金山银山的理念深入人心。传统的增长路径变了，在区域协调发展中一边调结构、一边稳增长，蹚出一条新旧动能转换新路径。\n到了第二次座谈会召开之时，我国社会主要矛盾发生了事关全局的根本性变化。\n再到此次座谈会，全面建设社会主义现代化国家进入新征程，实现高质量发展成为首要任务。\n从“落后时代”到“赶上时代”再到“引领时代”，中国的现代化建设有了更丰富内涵。波澜壮阔的现代化进程，一场静水深流的变革，它的时代大背景里，还有新一轮科技革命和产业变革突飞猛进，势必对区域协调发展提出新的要求。\n京津冀就行进在历史之中。\n发展的每一步，都在取舍。\n疏解非首都功能，是“牛鼻子”。“城市功能并非多多益善，而是过犹不及”，减量与转型，是京津冀发展相融的关键一招。\n北京成为全国第一个减量发展的城市。\n诚然，减法不易。从算地方账到算总账，转变从来知易行难：单就说一个服装市场，背后联动税收、产值和就业，减下去后又浮上来的问题，谁来管谁来解决？\n习近平总书记审时度势，为三地产业的大挪移解除后顾之忧：“不要简单以国内生产总值增长率论英雄，不拿这个作为唯一考核标准，不要怕因为某些产业不留在北京会影响政绩”。\n壮士断腕，会有伤筋动骨的痛，也会有发展巨大惯性，但历史进程不可逆转。\n北京在减，天津和河北也在减。\n“河北要切实抓好压减六千万吨钢、六千万吨水泥、四千万吨燃煤、三千万箱玻璃工作。”习近平总书记在第一次座谈会上，明确列出了任务单。\n减量发展，腾挪出的是高质量发展的空间。\n这次河北之行，习近平总书记看的都是高质量发展的方向所在。一块田——旱碱地麦田，科技赋能粮食安全；一个运煤的港口——黄骅港煤炭港区码头，正在绿色低碳发展。\n到了石家庄，深入调研创新发展，一个是中国电科产业基础研究院，一个是石家庄市国际生物医药园。创新协同、产业协作，在京津冀大地上有着生动实践。\n黄骅港和“一带一路”相衔接。往返穿梭的船舶，既是国内大循环的蓬勃内需，也是中国通过“一带一路”更深度融入世界的大势所趋。\n京津冀协同发展的大棋局，与“一带一路”倡议的落子几乎同步，也同“一带一路”倡议相衔接。二者的双向联动，区域协调的经纬越加宏阔，畅通的是国内国际大循环。\n谋和干\n跨越中国，视野如一。\n在上海工作期间，习近平同志跟当地干部说了这样一番话：“上海是全国的上海，上海要更加坚定地在国家战略下思考和行动。上海的发展绝不可能独善其身，上海的发展也绝不可以独‘惠’其身。”\n谋的关键，正是格局视野。\n时间沉淀下“全局”与“一域”的空间辩证。\n区域外，从东北平原到长江沿线，从黄河流域到南海之滨，区域协调发展战略宛若星辰，交相辉映。\n区域内，在北京考察时，习近平总书记就提出：“可以考虑，把北京现有高端制造业的制造环节、其他制造业的整个产业链转移到天津、河北”“北京则集中资源把创新的事业做大做强，创新成果到天津、河北实现孵化和转化”。\n不扔垃圾，不甩包袱，不掰手腕。十年赢得了一个多方共赢的新局面：北京从“大而全”转向“高精尖”，天津强化承接载体建设，“钢铁第一大省”绿色嬗变……“北京疏解、津冀承接，京津研发、河北转化”的协作链条日渐清晰。\n时间沉淀下“保持定力”与“只争朝夕”的时间哲学。\n建设，规划先行。规划要慢，“把每一寸土地都规划得清清楚楚再开始建设”。有两年时间，雄安几乎未动一砖一瓦。白洋淀畔，要打造的是一个没有“城市病”的未来之城，是“留给子孙后代的历史遗产”。\n绘蓝图，要保持定力，蓄积的是改变未来的力量。一旦绘就，就要拿出“只争朝夕”的干劲。\n“来而不可失者，时也”，这是分秒必争的奋斗；“驽马十驾，功在不舍”，这是久久为功的定力。时间观，是世界观，也是奋斗观。到了白洋淀，一行遒劲大字扑面而来：“新时代是奋斗者的时代”。协同发展的京津冀，恰是创业者的热土。\n每一项国家战略，都在宏阔的时空维度中沉稳演进。每一个新时代的创业者，都在激情燃烧的奋斗之路上奔忙不歇。追风赶月，一刻不停，笃行不怠。无数“快”的星火，集光成芒，照亮国家战略行进的浩瀚征途。\n流年驰隙，山川新颜。\n国家战略的最终落点，仍是群众触手可及的温热。\n三次座谈，跨越十年。时与势在变，但“人民”作为主题词，始终重若千钧。\n“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”此次座谈会上，习近平总书记的重要讲话关涉公共服务、就业、教育、医疗、生态等方方面面。\n成就有目共睹，比如生态。\n卫星云图“灰锅盖”，华北地下“大漏斗”，昔日生态环境是京津冀的民生之痛。\n民有所呼，政有所应。沿着时间长河溯流而上，第一次座谈会上，习近平总书记强调以“大气污染联防联控”作为京津冀协同发展的“优先领域”。\n钉钉子精神，锲而不舍。联合作战，战果斐然：2022年京津冀二氧化硫年均浓度较2014年下降超过80%，PM2.5年均浓度下降超过60%。“APEC蓝”再也不是稀缺品。\n在北京城市副中心155平方公里核心区的最中央，不是高楼林立的商务区，也不是行政办公区，而是规划面积达11.2平方公里的城市绿心森林公园。习近平总书记两次来到这里植树。\n十年树木，棵棵相连终将成林。“努力使京津冀成为中国式现代化建设的先行区、示范区”，激荡京畿大地，广大干部群众正以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈向新台阶。\n未来在望，大道如砥，行者无疆。"
  },
  {
    "title": "上海试点设立“基础研究特区”两年来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-02.htm",
    "date": "2023-05-15",
    "content": "入选学校“基础研究特区”项目时，复旦大学芯片与系统前沿技术研究院青年研究员刘春森只有29岁，当时他就获得数百万元的科研经费支持。现在，他带领11人团队，在芯片基础研究领域开展相关研究。\n在复旦大学逸夫科技楼，刘春森回顾这段经历时说：“我们青年科研人员能够坐稳‘冷板凳’，得益于上海设立的‘基础研究特区’。”\n基础研究的地基打得牢，科技事业大厦才能建得高。2021年，上海市出台《关于加快推动基础研究高质量发展的若干意见》，试点设立“基础研究特区”，营造鼓励潜心研究、长期攻关的科研环境，支持青年科研人才挑战最前沿的科学问题，提升上海基础研究能级，增强科技创新策源功能。\n“基础研究特区”，“特”在哪里？\n“特”在资助力度和周期。\n上海市科委基础研究处处长宋扬说，上海依托复旦大学、上海交通大学、中科院上海分院等6家机构设立“基础研究特区”，市政府每年向每家“特区”投入1000万至2000万元，持续5年，试点单位以不少于1∶1的经费比例共同投入。目前，已立项单个项目专项经费在100万至1000万元不等。\n“前沿基础研究耗时长、风险高。时间短、资金少，肯定难出成果。”复旦大学基础医学院教授严大鹏说：“‘特区’设立后，资金难题得到解决，我们就少了许多顾虑，坐稳‘冷板凳’、咬定青山不放松的劲头更足了。”\n“特”在为科研松绑放权。\n基础研究领域，没有特别清晰的路径。复旦大学生命科学学院教授聂明说，越是有重大突破意义的创新，失败的可能性往往越高，“从既往的经验看，一些科研项目限制条件多。因为害怕失败，科研人员的‘胆子’也会变小。”\n为科研人员创造一个包容试错、允许失败的科研环境，上海鼓励“基础研究特区”大胆探索合适的科研管理和成果评价制度。各试点单位可以根据自己的优势学科和专业，自由选题、自行选人、自主使用经费。\n各试点单位也加快建立以质量、绩效、能力为导向的项目管理和评价体系。复旦大学在项目申报、过程管理及结题考核等环节，不简单以科研成败为导向，赋予项目负责人充分的科研路线自主权。同济大学改革考核评价机制，在项目执行期间，根据入选人员类型，取消年度考核和聘期考核。\n硬性指标束缚少了，科研人员顾虑少了，更为发散、更具前瞻性的科研项目就多了。当前，复旦大学的37个项目重点聚焦基础数学、物质科学、生命科学、环境气候、信息智能等研究领域。华东理工大学举全校之力，支持第一批9项面向碳中和的化学、材料、计算机、数学、物理等学科方向的自由探索和颠覆性创新。\n“特”在对人才团队的支持。\n基础研究，关键在人。如何遴选一批敢啃“硬骨头”、敢闯“无人区”的青年优秀科研人才，为他们提供更多支持？\n在科技评价方面，各试点单位注重“人的创新潜力”，通过邀请全国范围的顶尖科学家参与评审，让一批具有一定基础研究积累、具有高成长性的优秀青年负责人脱颖而出。以复旦大学为例，其“特区”计划实施第一年，17个入选项目负责人的平均年龄仅37岁。\n为支持这些科研团队扎实开展基础研究，试点单位提供的相关配套支持也很充足。中科院上海分院组建超级导师团，实施项目专员制；华东师范大学依托全国领域内专家，结合校内国家重点实验室建设方向开展多轮遴选，并对非共识项目单独加以考虑，采取“阶梯式”弹性资助支持；华东理工大学设立领军企业联合支持的“揭榜挂帅”基础研究项目，对项目负责人开设博导绿色通道，减少职称职级晋升压力……\n“基础研究特区”试点实施两年来，得到了高校、科研机构和科研团队的普遍认可。上海市科委相关负责人表示：“下一步，上海将进一步在‘特’字上下功夫，下气力打造体系化、高层次基础研究人才培养平台，让更多基础研究人才竞相涌现。”"
  },
  {
    "title": "万吨级海上油气平台“倒车入库”完成安装",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-02.htm",
    "date": "2023-05-15",
    "content": "本报北京5月14日电  （记者冉永平、丁怡婷）记者从中国海油获悉：13日，万吨级海上油气平台恩平20—4钻采平台在珠江口盆地海域完成安装，创造了我国海上油气平台动力定位浮托安装重量新纪录。\n该平台由我国自主设计、建造及安装，可实现钻修井、智能采油、油气水综合处理以及伴生气回收利用等功能。平台上部组块的单层甲板面积相当于9个篮球场、重达1.5万余吨，重量超过国内海上浮吊的能力极限，因此需要采用动力定位浮托技术进行海上安装。据介绍，安装过程相当于开着一辆长度超过220米、宽度40多米的超级卡车，在海面上“倒车入库”，两侧间隙仅为10厘米，组块插尖与导管对接精度要求达到毫米级。"
  },
  {
    "title": "科技创新让城市更有魅力（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-02.htm",
    "date": "2023-05-15",
    "content": "5月的上海，满城盛开玫瑰、月季。足迹所至，如同漫步城市公园，让人体会到市民对生活品质的追求，感受到这座现代化国际大都市的繁华和实力。\n上海是一座充满魅力的城市。一块小小的水墨色公交站牌屏幕，清晰地标注下一趟车的到达时间、有无无障碍设施、车厢空间大小；手机上一个普通的应用程序“随申码”，包罗各类生活服务事项；摆放在社区服务中心的“健康云”基层医疗平台终端，居民可轻松操作，在数百家医院和社区卫生服务中心挂号和开药……事关群众的生活小事，被认真对待、细致解决，生动诠释了“人民城市人民建、人民城市为人民”重要理念。\n站牌屏幕、应用程序、终端显示屏等，由一个个“智慧大脑”指挥调度，大数据、人工智能、区块链等创新技术在政务服务领域广泛应用，不仅赋能传统管理和服务，也在重塑着现代城市生活。着力打造具有世界影响力的国际数字之都，上海正加快推进经济、生活、治理各领域全面数字化转型，在数字经济新赛道上加速奔跑，让传统产业转型升级、新兴产业蓬勃兴盛、城市管理和谐高效、人们生活更加美好。先进的数字技术，正是这座城市的底气所在。\n数据底座是技术根基，数字化转型更需要理念和思路的转变。数字化本质上要求数据要素开放、交互、共享，这与上海开放、创新、包容的品格高度契合。上海以先行者的勇气和魄力，打破多层级数字壁垒，促进数据整合应用，实现数据集中统一管理，数字经济效能充分激发，更好地服务产业和生活。也正是精益求精的专业精神，促使上海日臻完善数字生活服务，将数字技术的点滴进步，不断转化为服务功能的每一次改进。\n数字生活是一面镜子，映射出上海勇于创新、以科技服务百姓美好生活的决心和努力。可以期待，未来上海将坚持贯彻以人民为中心的发展思想，让高质量发展成果更多更好地惠及民生。"
  },
  {
    "title": "绿色转型打开发展新空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-02.htm",
    "date": "2023-05-15",
    "content": "宁夏银川灵武市，宁东能源化工基地（以下简称宁东），一座座巨型装置高耸林立。今年以来，宁东重大建设项目、新建产业项目、投产产业项目取得新进展。\n看数据，一季度宁东地区生产总值逾149亿元，增长11.4%，同比提高7.9个百分点；规上工业增加值增长13.2%，同比提高9.6个百分点。\n观态势，经济运行稳中有进，新动能加速集聚，产业结构调整提速。\n开局之年，实现开门稳、开门红。一个位于西部地区的能源化工产业开发区，充满旺盛活力，发展势头强劲。\n2016年7月，在宁东能源化工基地考察时，习近平总书记满怀深情，“我的心情也很激动”，感慨“社会主义是干出来的”。\n2016年年底，神华宁煤煤制油示范项目建成投产，习近平总书记作出重要指示，勉励“不断扩大我国在煤炭加工转化领域的技术和产业优势，加快推进能源生产和消费革命”。\n作为国家亿吨级大型煤炭基地、国家级现代煤化工产业示范区，宁东给人的最初印象，就是“黑色”。然而走近宁东，却让人想不到——\n精致的香水、高铁上的隔音阻燃材料、汽车的保险杠……这些高附加值产品的一些原材料，都是从煤炭中得来的。\n关键就是技术创新，这是宁东从“靠煤吃煤”到“点煤成金”的奥秘。\n“技术不能受制于人，否则太难受了！”谈起技术创新，宁夏泰和芳纶纤维有限责任公司董事长姜茂忠深有感触。\n2019年除夕夜，外方设备供应商一个电话打来，表示不能再供货了，让企业负责人“惊出一身冷汗”。\n自此，泰和芳纶发力自主创新，与国内供应商联合攻关，仅用3年时间，就补上了相关领域的技术短板。\n创新，已经成为宁东的基因。\n从出台科技创新“20条”，到大力推动现代煤化工中试基地，宁东在创新上用行动说话。2022年，宁东全社会研发经费支出较上年增长23%，有研发活动的规上企业占比达到55%。\n聚焦现代煤化工产业全链条，以创新为第一动力，把煤炭这块“乌金”的价值发挥到极致。但宁东更进一步，决心把“黑”变“绿”。\n“一般企业只对危废进行处置，我们则通过技术手段对危废进行分离和反应，得到新的产品，相当于变废为宝。”宁夏睿源精细化工有限公司副总经理刘志强对企业的危废循环再利用充满信心。\n以绿色发展理念为引领，宁东在企业循环式生产、产业循环式组合、园区循环式发展等方面同样走在前列。\n深耕存量，也拓展增量。推动现代煤化工绿色转型，宁东人把目光投向氢能。\n太阳能电解水制氢厂、氢能汽车……今天的宁东，氢已经成为煤以外的“第二燃料”“第二原料”。\n一条现代煤化工与清洁能源产业互补融合发展之路徐徐铺开，展现新的机遇。\n习近平总书记深刻指出：“始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展”。宁东用好新发展理念的指挥棒，打开了发展的新空间。\n今年一季度，新增规上工业企业7家，总量突破100家；单位GDP能耗下降9.6%，同比多下降7.7个百分点——宁东“开门红”背后，发展质量和效益的提升，更令人惊喜。\n从“傻大黑粗”向“高精特新”转型，宁东转得精彩！\n夯实绿色发展根基，才能“红”得持久。\n有家企业想在宁东建设一个产值不小的大项目，但几乎要耗掉宁东一半的用电量。“这笔账不划算”，宁东人守得住。\n“质量不高，效益不好，宁可不要。”宁东人的“挑剔”与“固执”，成就了更加优化的产业结构。\n先是泰和新材看准产业链投资建厂，后有一家外企3次追加投资打造世界级氨纶生产基地，另一家外企又建设年产10.8万吨差别化氨纶项目，“中国氨纶谷”应运而生……今天的宁东，大项目加快建设、好企业不断入驻、产业链深化延展。\n“‘十一五’时期，煤大概占到整个产业的70%，化工很少；到去年，化工已经接近60%。”聊起产业结构的变迁，宁东管委会经济发展局局长田彦虎充满自豪。\n2022年，宁东被四部委评定为国家产业转型升级示范区建设优秀等次。\n让质量更高、效益更好、结构更优，宁东正通过短板产业补链、优势产业延链、传统产业升链、新兴产业建链，推动产业链、价值链不断向高端延伸。\n习近平总书记深刻指出：“必须更好统筹质的有效提升和量的合理增长”。宁东坚持质量第一、效益优先，积蓄了发展的后劲。\n发展出题目，改革做文章。\n宁东的“红”，还体现为改革释放的红利。\n在宁东调研，感觉这里的改革总能先人一步、快人一拍、胜人一筹。\n“对企业、群众来说，服务的关键诉求就是方便快捷，能不见面办的就不见面办，能立刻办的就立刻办，能就近办的就就近办。”宁东管委会政务服务中心主任杨克峰说。\n把“放管服”改革作为激发经营主体活力的催化剂，把营商环境作为项目建设的支撑点，宁东持续优化政务服务，企业满意度连续3年居宁夏第一。\n“管委会专门为我们成立专班，从入园办理各种手续，到路上有个坑、原料进不来，再到电线没有拉到施工现场，大事小事，只要提出，相关负责人当场就给解决。”一家企业的总监赵维家，谈起“宁东速度”“宁东效率”，赞不绝口。\n这家企业一期工程从开工到投产，仅用280天，刷新了氨纶全行业建设的最快速度，成为宁东深化“放管服”改革的生动注脚。\n纵深推进“放管服”改革，扎实推进排污权、用能权、碳排放权等“六权”改革……宁东坚持改革赋能，不断为发展注入新活力。\n习近平总书记深刻指出：“以效率变革、动力变革促进质量变革”。宁东坚定不移深化改革开放、深入转变发展方式，赢得了发展的主动。\n走过二十载，奋楫再出发。宁东正以推动国家能源基地高质量发展为目标，以“二次创业”为抓手，瞄准产业“高端化、绿色化、智能化、融合化”，着力建设“一个基地”和“五个示范区”。\n“习近平总书记发出的‘社会主义是干出来的’伟大号召，是我们的宝贵精神财富。宁东能源化工基地要做实践的先行者，牢记幸福是奋斗出来的，树立争先领跑意识，努力在落实‘双碳’战略、保障国家能源安全、创新驱动发展、煤炭清洁利用等方面创造更多典型，作出更多示范。”宁夏回族自治区党委主要负责同志表示。\n（本报记者张文、尹双红参与采写）\n（相关报道见第六版）"
  },
  {
    "title": "继续做共建“一带一路”的先行者（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-03.htm",
    "date": "2023-05-15",
    "content": "中亚地区是“一带一路”的首倡之地，是高质量共建“一带一路”示范区。中国—中亚峰会将为中国和中亚国家高质量共建“一带一路”注入强劲动力\n\n“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。”2013年9月，习近平主席在哈萨克斯坦发表演讲，提出共同建设“丝绸之路经济带”，中亚地区成为“一带一路”的首倡之地。10年来，中国和中亚国家积极推进发展战略对接，高质量共建“一带一路”取得丰硕成果。即将在陕西省西安市举行的中国—中亚峰会，将进一步凝聚中国和中亚国家高质量共建“一带一路”的共识，助力双方继续做共建“一带一路”的先行者。\n中亚地区是高质量共建“一带一路”示范区。各方积极推进共建“一带一路”倡议同本国发展战略对接，开展高效合作，成功建成中哈原油管道、中国—中亚天然气管道、中吉乌公路、中乌鹏盛工业园、中塔乌公路等一大批互利共赢的合作项目，广泛惠及地区各国人民。中哈霍尔果斯国际边境合作中心与中哈连云港物流合作基地建成，打开了中亚国家通向太平洋的大门；中国企业承建的中亚第一长隧道“安格连—帕普”铁路隧道顺利贯通，结束了当地民众出行需要翻山越岭或绕行他国的历史；一座座产业园在中亚拔地而起，不仅创造大量就业岗位、培养众多专业人才，还带动当地产业升级发展……中国和中亚国家共建“一带一路”的生动实践，让“空口袋立不起来”“只有结满果实的大树才会引人注意”等中亚谚语有了最鲜活的注释。\n中国同中亚国家关系高水平发展，为双方共建“一带一路”提供重要政治保障。10年来，习近平主席多次到访中亚国家，通过多种方式同中亚国家领导人保持密切互动，推动中国同中亚国家关系实现跨越式发展。在去年1月举行的中国同中亚五国建交30周年视频峰会上，双方宣布打造中国—中亚命运共同体，开启相互关系的新时代。如今，中国同中亚五国均已建立全面战略伙伴关系，均已签署共建“一带一路”合作文件。在此基础上，中方共建“一带一路”倡议同哈萨克斯坦“光明之路”新经济政策、塔吉克斯坦2030年前国家发展战略、吉尔吉斯斯坦“2040年发展战略”、乌兹别克斯坦“新乌兹别克斯坦”2022—2026年发展战略、土库曼斯坦“复兴丝绸之路”战略的对接不断推进。\n民心相通是“一带一路”建设的重要内容，也是“一带一路”建设的人文基础。10年来，中国同中亚国家不断加强人民友好往来，增进相互了解和传统友谊。双方结成62对友好省州市，每年数十万民众常来常往；孔子学院和孔子课堂带动“中文热”“中国文化热”在中亚国家持续升温；中亚首家鲁班工坊在塔吉克斯坦首都杜尚别投入运营；“中国—哈萨克斯坦传统医学中心”“中国—中亚农业合作中心”“中国—中亚综合农业科技示范园区”揭牌，“教育培训计划”和“减贫惠农计划”正式启动……中国与中亚国家延续千年的友好情谊更加深入人心，双方共建“一带一路”的民意基础和社会基础愈加深厚。\n中国—中亚峰会将为中国和中亚国家高质量共建“一带一路”注入强劲动力。“共建‘一带一路’已经成为推动构建人类命运共同体的重要引擎，哈方将继续积极支持和参与”“塔方愿积极参与共建‘一带一路’合作，在此框架下推进经贸、工业、能源、基础设施等各领域合作”“土方愿积极推进‘复兴丝绸之路’战略同‘一带一路’倡议对接，进一步扩大两国经贸合作”……当前，中亚国家携手中国高质量共建“一带一路”的愿望更为强烈。在继续提升贸易和投资便利化水平，扩大相互投资和贸易规模的同时，中国同中亚国家将不断深化产能、能源、农业、数字经济等领域合作，确保重点合作项目顺利推进，积极培育双方合作新增长点，为双方人民创造更多福祉。\n在古丝绸之路的起点西安，中国和中亚国家将乘着中国—中亚峰会的东风，继续携手打造高质量共建“一带一路”的金字招牌，为构建更加紧密的中国—中亚命运共同体作出新的更大贡献。"
  },
  {
    "title": "务实合作取得丰硕成果（聚焦中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-03.htm",
    "date": "2023-05-15",
    "content": "中国同中亚五国是命运与共的好邻居、好伙伴、好朋友、好兄弟。相互尊重、睦邻友好、同舟共济、互利共赢，是中国同中亚五国30余年合作的成功密码。随着高质量共建“一带一路”不断推进，中国与中亚五国在减贫、教育、物流等领域的深层次交流合作取得丰硕成果。\n交流减贫经验\n促进共同发展\n土坯房、黄泥墙，老照片记录下的昔日生活环境，如今已是平坦的柏油路、整齐的砖瓦房。今年4月，乌兹别克斯坦就业与减贫部部长穆萨耶夫来到甘肃省定西市渭源县田家河乡元古堆村，惊叹“这里发生了翻天覆地的变化”。\n“我们告诉客人，2013年2月3日，习近平总书记来到我们村，鼓励大家一起努力，把日子越过越红火。”元古堆村党支部书记董建新说，乡亲们没有辜负习近平总书记的期望，引来了水、修通了路，通过发展中药材、百合等特色种植，2018年实现整体脱贫。\n行走在元古堆村，穆萨耶夫看到，水泥路连通村巷，小轿车整齐停放。昔日的贫困村已是产业兴、环境美、人气旺的现代乡村。穆萨耶夫表示，将认真学习借鉴中国在脱贫攻坚工作中采取的一系列有力举措和先进经验，结合乌实际情况加以创新推广。\n同样在4月，乌兹别克斯坦副总理库奇卡罗夫率队在云南省专题考察脱贫攻坚工作。在澜沧县东回镇班利村林下三七种植示范基地，看到遮阴网下一棵棵三七苗长势良好，库奇卡罗夫感慨：“这里空气清新，生态环境优美，产业发展模式创新，中国青年见多识广，积极创业，带动大家致富，非常棒！”他表示，班利村的发展，折射出中国在减贫方面取得的伟大成就，为推动世界减贫事业发展作出巨大贡献。\n近年来，减贫合作已成为中国和中亚国家合作的亮点之一。乌兹别克斯坦总统米尔济约耶夫表示，他从中国的生动实践中获得启发，多次强调“愿意了解和借鉴中国的发展经验，特别是减贫经验”，并派专家和政府官员到中国学习，以推进乌减贫事业。\n今年1月，第二期上合组织国家减贫与发展研修班在重庆西南大学举办，来自塔吉克斯坦农业部、卫生与社会保障部等部门的15名专家和官员参加了线上培训。去年6月，西南大学举办了面向乌兹别克斯坦专家和官员的首期研修班。“根据不同国家的实际需求，我们邀请国内专家进行了各有侧重的课程安排。”西南大学继续教育学院党委书记谭琳告诉记者，针对乌兹别克斯坦的需求，课程设置了中国社会保障兜底政策的主要做法及启发等内容；针对塔吉克斯坦的情况，课程安排了新媒体时代的电商营销策略等内容。\n培训结束后，塔吉克斯坦农业部官员哈桑尼·卡拉姆左达向学校发来邮件说：“对我们而言，这是一次很有收获的研修活动，感谢中方的精心组织。”许多学员也表示，希望能够有机会来中国参观学习，实地了解中国的乡村振兴风貌。据了解，今年重庆市外办、乡村振兴局以及西南大学将继续举办减贫与发展研修班，为相关国家探索减贫与农村发展提供中国智慧。\n深化教育合作\n推动文明互鉴\n9年前，17岁的伊赫拉斯·萨帕尔格李迪耶夫（中文名“阿理”）一抵达北京，就迫不及待地让朋友带他去爬长城。“太壮观了！”阿理说，那是他第一次来中国。\n阿理来自土库曼斯坦，中学毕业后选择到中国留学。“我先后在中国的3个城市学习生活。”阿理在杭州学习了1年中文后，在西安读了4年本科，2020年到兰州大学读研究生。从中文一字不识到读写流利，阿理如今不再把自己当“老外”。今年硕士毕业后，阿理打算继续留在中国攻读博士学位，为土中两国的教育文化交流作出贡献。\n“1992年，兰州市同土库曼斯坦首都阿什哈巴德市结为友好城市，地方合作成果丰硕。”兰州大学土库曼斯坦研究中心主任王四海介绍，中国连续多年是土库曼斯坦最大的贸易伙伴，两国不断加强共建“一带一路”倡议和土库曼斯坦“复兴丝绸之路”战略对接，双方在教育、文化、科技、体育、地方等领域交流合作持续深化。\n“共建‘一带一路’倡议提出10年来，兰州大学为中亚五国培养了600多名各类高级专门人才。”兰州大学国际文化交流学院副院长黎春林说，这些人才在中亚国家经贸、教育、政法、通信、地质地理、文学艺术等领域发挥着积极作用。\n在共建“一带一路”框架下，中国和中亚五国高等院校和科研机构合作交流不断加深。2017年，西北师范大学和吉尔吉斯斯坦国立民族大学合作建立了“一带一路”研究中心，并连续举办了5届中国与中亚人文交流与合作国际论坛。\n中共二十大胜利召开后不久，吉尔吉斯斯坦国立民族大学“一带一路”研究中心主任、吉尔吉斯斯坦文化功勋荣誉称号获得者拉希德·尤苏波夫教授致信西北师范大学，表示中共二十大是读懂中国、读懂中国共产党的重要窗口，并表达进一步加强校际人文交流合作的愿望。\n拓展物流通道\n实现互利共赢\n“装车完毕，请检查！”\n“收到！可以安排取车。”\n江苏连云港中哈国际物流有限公司生产操作部调度员成飞，用对讲机与现场指挥进行沟通对接。30分钟后，带有“连云港”字样的红色机车从中哈连云港物流合作基地鸣笛出发。列车一路向西，经霍尔果斯口岸出境，开往哈萨克斯坦阿拉木图。\n中哈连云港物流合作基地是中哈两国共同出资建设的合资企业。自2014年5月运行以来，在阿拉山口、霍尔果斯、喀什、二连浩特、满洲里5个出境口岸都有业务，实现对中亚地区主要站点全覆盖。\n5月12日，来自无锡一家企业的1700吨聚酯切片，从中哈连云港物流合作基地出发奔向目的地——乌兹别克斯坦塔什干。乌一家工厂的负责人努尔兰得知列车顺利发车的消息，兴奋地喊道：“太棒了，我们的工厂有希望了！”\n大约半个月前，努尔兰所在的工厂因库存原料紧张，向无锡这家企业发出聚酯切片紧急订单，该原料主要用于生产食品包装。如果这批货物不能于5月底运抵，工厂将无法及时交付成品，面临巨额贸易索赔。在收发货人的共同努力下，该货物申报计划被优先处理，货物于5月1日从无锡运抵中哈连云港物流合作基地，11天后顺利发往塔什干。努尔兰感慨道：“本来我们已经做好了赔款准备——完全没想到无锡工厂不到半个月就能顺利发运！”\n连云港中哈国际物流有限公司多式联运部经理苏立洋介绍，公司着力打造物流双循环通道，并逐步形成了覆盖东南亚和东亚的多通道、多种运输方式方案，可以让来自中亚的货物通过连云港中亚班列进口或过境到第三国，满足客户多重需求。\n为应对日益增加的物流需求，2022年9月，在哈萨克斯坦“霍尔果斯—东大门”经济特区无水港，两条新增轨道建成投用，无水港场站换装能力提高一倍。“霍尔果斯—东大门”经济特区无水港是继中哈连云港物流合作基地后，第二个中哈国际物流合作项目。“凭借中哈双方共同推进电子口岸等信息化项目建设，无水港已与中哈连云港物流合作基地实现业务联动、人员互派、信息联通和资源共享。”连云港中哈国际物流有限公司总经理左学梅说。\n“中哈连云港物流合作基地运行以来，双方并肩作战，促进了哈萨克斯坦与其他国家的贸易往来。哈中两国之间的合作将持续稳定发展，感谢中方和中国同事提供的帮助与支持。”代表哈方参与经营管理的连云港中哈国际物流有限公司副总经理阿孜感言，这条“黄金通道”为两国不断深化合作、实现互利共赢发挥了先行先试的重要作用。\n（本报记者张光政对本文亦有贡献）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-03.htm",
    "date": "2023-05-15",
    "content": "格拉夫纳亚水电站位于塔吉克斯坦首都杜尚别以南的瓦赫什河中下游，已经运行近60年，主要机组及配套设施等亟待技术改造升级。由中国电建所属的水电十六局和成都勘测设计院组成联营体承担水电站技改项目。\n近日，水电站最后一台技改机组（1号）的发电暨技改工程合同完工验收仪式举行。技改后水电站装机容量提高到270兆瓦，有效改善了当地电力供应，并提供了农田灌溉。"
  },
  {
    "title": "“中国尊重知识、尊重人才”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-03.htm",
    "date": "2023-05-15",
    "content": "“过去10年，中国的现代化建设日新月异，令人赞叹。我走访了近20个省份，见证了中国蓬勃发展，深切感受到中国国家治理体系的优势。”比利时埃诺省农业与农业工程中心专家、中国政府友谊奖获得者弗朗索瓦·塞尔内尔在接受本报记者采访时表示。\n塞尔内尔是比利时知名马铃薯晚疫病预防专家。1999年，他将马铃薯晚疫病预测预报模型引入中国，与中国结下不解之缘。在中比科技人员的共同努力下，该模型实现了数字化升级，可提供自动化服务，预报也更加精准。目前，模型已在多个国家推广，助力相关国家改善了马铃薯的品质。2018年，中国政府授予塞尔内尔“改革开放40周年最具影响力的外国专家”称号。“科技交流可以分享知识、建立友谊。中国尊重知识、尊重人才，我对中国的制度有信心，看好中国的长远发展，期待与中国科研人员开展更多合作。”塞尔内尔说。\n20多年来，塞尔内尔走过了中国很多地方，深入考察四川、重庆、宁夏、广西、河南、山东、内蒙古等地。他不仅在城市进行科技交流，还花很多时间在偏远山区推广农业技术，由此对中国经济社会发展有更加深入的观察和体会。\n谈到中国的发展变化，塞尔内尔工作过的重庆市巫溪县是他最熟悉的一个“样本”。“我第一次从重庆市区到巫溪用了整整两天时间，从重庆乘船沿长江航行一天，再换乘汽车，颠簸一天才到达巫溪。现在，从重庆到巫溪走高速公路，只需要5个小时左右。”他感慨说，虽然巫溪地处山区，但是四通八达的交通网让这座县城不再偏远。目前，巫溪已经成为著名的“中国绿色生态马铃薯之乡”，是广大游客喜爱的生态旅游目的地。“每次到中国，我都看到一些新建的道路、机场、高铁，中国的发展成就超出了很多人的想象！”\n在塞尔内尔看来，中国不断取得举世瞩目的发展成就，关键在于“上下一条心、劲往一处使”。在中国共产党领导下，中国的国家治理“保持政策连贯性、执行力强”。塞尔内尔以中国脱贫攻坚为例分析说：“贫困是全世界面临的共同挑战，中国共产党和中国领导人把脱贫攻坚作为工作中的优先事项，整个社会都认识到这一任务的重要性，齐心协力、团结奋斗，取得了脱贫攻坚战的伟大胜利。”\n塞尔内尔表示，中国共产党坚持以人民为中心的发展思想，不仅注重经济发展，也强调共享发展成果，重视解决弱势群体的衣食住行、教育等民生问题。他说：“这些举措让中国共产党获得了中国人民发自内心的拥护。中国走出了一条行之有效的发展道路。”"
  },
  {
    "title": "安哥拉马兰热省最大供水项目交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-03.htm",
    "date": "2023-05-15",
    "content": "据新华社罗安达5月13日电  （记者吕诚成）中国石油管道局工程有限公司承建的安哥拉马兰热省最大供水系统巩固工程12日举行交付仪式，安哥拉总统洛伦索出席仪式并剪彩。\n洛伦索表示，该系统提供的清洁饮用水可以预防疾病传播，有效保障当地民众健康，为改善民生作出了贡献。\n安哥拉能源和水利部长若昂·博尔热斯说，该工程的交付使用极大增强了当地供水能力，是安哥拉重要民生基础设施之一。\n据介绍，安哥拉马兰热省供水系统巩固工程包括一个水处理厂和4个蓄水池的建设和前期运营，是当地首个24小时运营的供水设施，将原有供水项目的覆盖范围提高了约6倍，惠及当地超过33万人。"
  },
  {
    "title": "新时代中国的非凡十年图片展在南非举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_6-03.htm",
    "date": "2023-05-15",
    "content": "本报约翰内斯堡5月13日电  （记者邹松）中国驻约翰内斯堡总领馆12日在馆内举办主题为“新时代中国的非凡十年”图片展，庆祝中国和南非建交25周年。来自南非政府、议会、学界和媒体界约100人出席图片展。\n图片展共展出250余幅图片，生动展示了新时代在中国共产党的带领下，中国人民自强不息的追梦足迹，以及中国人民同世界各国人民和衷共济、携手共进的生动案例。图片展还设置专区展出中南建交25年来在政治互信、经贸合作等方面取得的突出成果。来宾纷纷表示，中国在过去10年取得了巨大发展成就，更为世界提供了脱贫攻坚、中国式现代化等中国方案、中国智慧。\n南非自由州省省长特别代表、副省长莫哈莱在参观完图片展后表示，热烈庆祝南中建交25周年，感谢中国在经贸投资、制造业发展、科技创新、青少年教育等方面对自由州省的支持和帮助。"
  },
  {
    "title": "“茶和天下·苏韵雅集”活动在新加坡举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_7-03.htm",
    "date": "2023-05-15",
    "content": "本报曼谷5月14日电  （记者刘慧）新加坡消息：“茶和天下·苏韵雅集”活动13日在新加坡中国文化中心举行。该活动由中国文化和旅游部、中国驻新加坡大使馆主办，中国对外文化交流协会、新加坡中国文化中心、江苏省文化和旅游厅承办。\n2022年，“中国传统制茶技艺及其相关习俗”被列入联合国教科文组织人类非物质文化遗产代表作名录。2019年联合国大会将5月21日定为国际茶日。“茶和天下·苏韵雅集”是新加坡“茶和天下·雅集”系列活动的首场。主题讲座《跟着茶香游江苏》，从多个角度介绍了中国茶文化的悠久历史和丰富内涵。活动还设置了富春茶点制作技艺展示台、宜兴紫砂壶展示区。\n新加坡中国文化中心和中国驻新加坡旅游办事处自5月起同时开展“茶和天下”线上媒体宣传，包括茶史寻踪展览、茶文化纪录片、云课堂以及贵州、湖北、福建、云南、江苏茶文化等。"
  },
  {
    "title": "以高端化、智能化、绿色化为方向——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-04.htm",
    "date": "2023-05-15",
    "content": "“这款3月底面市的360吨重载自动导引运输车打破了我们保持3年的负载最重国内纪录，主要应用于海上风电。”厂房里，天津朗誉机器人有限公司总经理任志勇指着眼前的庞然大物，“去年我们营收突破1亿元，今年一季度营收已达去年的一半，全年预计实现营收3亿元。”\n朗誉是天津制造业高质量发展的一个缩影。近年来，天津开展制造业高质量发展行动，出台《天津市推动制造业高质量发展若干政策措施》等，坚持以高端化、智能化、绿色化为方向，加快先进制造业发展，建设现代化产业体系。\n创新驱动，促进产业集群式发展\n4月20日，中海油田服务股份有限公司研发的海底地震勘探节点采集装备在天津实现产业化制造。“通过海底节点采集的信息量比传统装备提升3倍，能够接收到比蚊子声还小150倍的地震波，有助于描绘高清油藏数据信息，是深海油气勘探开发的关键装备。”中海油服物探装备研究所首席工程师阮福明介绍。\n这背后，是天津海洋工程装备创新型产业集群的崛起。\n日前，科技部发布2022年创新型产业集群名单，天津市滨海新区海洋工程装备创新型产业集群入选。滨海新区以海洋油气装备、高技术船舶、海水淡化装备、港口航道工程装备、海洋能开发利用装备五大细分领域为依托，集聚海洋工程装备企业超400家，高新技术企业超150家，营业收入超10亿元的企业13家，企业研发经费投入强度达到3.7%，50余项关键核心技术达到领先水平，2022年海洋工程装备产业营收超1700亿元，成为引领天津市制造业高质量发展，支撑海洋强国的重要力量。\n今年4月，《天津市推动制造业高质量发展若干政策措施》出台，在推动产业高质量发展方面给予诸多支持政策，让企业“敢投资”“投好资”：对总投资5000万元以上、补足重点产业关键环节短板的重大工业项目，以及总投资1000万元以上的新一轮工业技术改造投资项目，竣工投产后按照设备、软硬件工具等投资额的10%，给予最高5000万元支持；对集成电路、高端装备、新材料、汽车与新能源汽车等重点产业链链上企业的发展给予最高1000万元专属支持；首次突破一定年产值，或是进入国家级、市级等相关名单，或是获评领航企业、国家制造业单项冠军、“专精特新”等的企业若满足一定条件，最高可拿到5000万元奖励。\n智慧赋能，推动传统产业转型升级\n走进一汽富维本特勒汽车零部件（天津）有限公司厂区，一排排电焊机器人挥舞着机械手臂，弧光四射、焊花飞舞。\n“我们2020年进厂服务时发现，电压细微变化可能引起机器人等精密部件误操作，而且焊接机器人属于冲击性负荷，极易引起厂区电压波动。”国网天津电力工作人员杨国朝回忆，“我们从设备负荷特性、电压敏感度、影响损失3个维度，为企业量身打造分级供电智慧用能系统，该系统能够智能感知电压细微变化，快速采取保护措施。”企业设备部部长袁义波介绍，3年来，机器人的焊接精准度提高5%，生产线成品率接近100%，平均每年减少产品损失约120万元。\n智慧用能系统不仅让生产更精准，还助力工厂智慧节能。厂房后院，空气源热泵、热水循环泵和多功能数据采集终端组成了智慧能源微网，保证用能经济性。“电力公司为我们安装了智能负荷识别装置，跟踪用能变化，每个季度送来企业用能能效账单，帮助我们及时调整用能策略，截至目前已节省近75万元。”袁义波说，企业还成功通过了绿色工厂认证。\n在天津市新天钢德材科技冷轧薄板有限公司，车间里各条生产线有条不紊地自动运转，工人师傅只需坐在监控大屏前，观察设备、车辆、能耗等数据的实时变化。\n天津市新天钢德材科技冷轧薄板有限公司数字信息化部部长孙石说：“‘5G+智慧工厂’实现了园区内车辆、设备、能耗等各个数据的全流程实时监控，显著提高了工厂整体制造和管理水平，数据利用率提升超80%，能源利用率提升15%。”去年底，“新天钢冷轧薄板智慧园区创新应用”成功入选工信部“2022年工业互联网平台创新领航应用案例名单”。\n为推动制造业智能化发展，天津出台了《天津市促进智能制造发展条例》，设立百亿元智能制造财政专项资金，累计支持8批近3000个项目，安排市区两级财政资金近百亿元，创建300余家智能工厂和数字化车间，补助各类智能制造项目3000余个。\n布局未来，提升数字经济驱动力\n3月底，飞腾信息技术有限公司研制的腾珑E2000芯片荣获2023年中国IC设计成就奖。“今年，公司计划研发投入超过10亿元，生态合作伙伴扩充至6000家。”公司总经理窦强介绍，自2014年成立至今，飞腾公司已逐步形成四大产品谱系，累计销售额超过50亿元。\n目前，天津市以智能科技产业为引领，以生物医药、新能源、新材料为重点，以装备制造、汽车、石油化工、航空航天为支撑的“1+3+4”现代工业产业体系初步形成。“智能科技产业因其先导性、创新性而成为引领性产业，天津加速构建现代化产业体系，赋能制造业高端化、智能化、绿色化发展。”天津市工业和信息化局党组书记、局长尹继辉说。\n5月18日，第七届世界智能大会将在天津召开。7年来，天津借助这一平台，发挥智能科技产业的引领作用，加快推进产业数字化和数字产业化。\n在国家超级计算天津中心，新一代超级计算机已实现一秒钟内百亿亿次的运算，每天超过1.5万项计算任务在这里执行。“算力高速运行的背后，是经济‘加速跑’的脉动。”国家超级计算天津中心党组书记孟祥飞说。\n推进数字产业化，天津培育信创产业、软件和信息技术服务业，建设智能化应用场景。“目前我们已拥有从中央处理器、操作系统、数据库、应用软件到整机终端的信创全产品链条，具备信创整体方案供给能力。”滨海新区工业和信息化局局长李刚介绍。\n4月20日，天津公布一季度经济数据，一季度地区生产总值增速比上年加快4.5个百分点，其中高技术产业投资同比增长33.4%，战略性新兴产业投资增长41.9%，战略性新兴产业增加值增长7.0%，引领带动作用明显。\n“今年，天津将培育100个智能工厂和数字化车间，力争新增国家级单项冠军10家，新增国家级专精特新‘小巨人’企业60家以上，市级专精特新中小企业500家。”尹继辉说。"
  },
  {
    "title": "“聚焦问题、知难而进”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-04.htm",
    "date": "2023-05-15",
    "content": "单个飞行器由8吨级发展到23吨级，在轨飞行时间由十几天发展到10年以上，可重复使用试验航天器成功着陆……党的十八大以来，载人航天工程攻克空间站组装建造、快速交会对接等10余项重大关键核心技术、200余项系统级关键技术，成为我国科技事业不断攀登高峰的生动缩影。\n“苏轼有句话：‘犯其至难而图其至远’，意思是说‘向最难之处攻坚，追求最远大的目标’。”在二〇二三年新年贺词中，习近平总书记引用并阐释这句古语，强调“明天的中国，奋斗创造奇迹”。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记强调：“紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，聚焦问题、知难而进，以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责”。眺望前方的奋进路，迎难而上、锐意进取、善作善成，才能把党的二十大擘画的宏伟蓝图变为现实。\n干事创业，就要有不畏难、敢攻坚的精气神。从焦裕禄“革命者要在困难面前逞英雄”，到谷文昌“不治服风沙，就让风沙把我埋掉”，再到廖俊波“认准的事，背着石头上山也要干”……作为共产党人，越是任务重、困难多，越要奔着矛盾去、朝着问题改，越要扑下身子、撸起袖子。中华民族伟大复兴绝不是轻轻松松、敲锣打鼓就能实现的。当此船到中流、人到半山之时，能否克服阻力、顶住压力、勇毅前行，考验着每个人的志气、骨气、底气。必须坚定意志、知重负重，在机遇面前主动出击，不犹豫、不观望；在困难面前迎难而上，不推诿、不逃避；在风险面前积极应对，不畏缩、不躲闪。\n奋斗创造历史，实干成就未来。党的十八大以来，党和人民攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，创造了一个个令人刮目相看的人间奇迹。实践充分证明，新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的。在人类历史上规模最大、力度最强、惠及人口最多的脱贫攻坚战中，数百万扶贫干部爬最高的山、走最险的路、蹲点最偏远的村寨、帮扶最穷的人家，与广大贫困地区的群众一起攻克了一个个贫中之贫、困中之困、坚中之坚。新征程是充满光荣和梦想的远征。做起而行之的行动者、不做坐而论道的清谈客，当攻坚克难的奋斗者、不当怕见风雨的泥菩萨，广大党员、干部方能风雨无阻向前进，展现新作为、创造新业绩。\n应对困难挑战、解决棘手难题，离不开“政善治，事善能”的能力。面对前进路上的重大挑战、重大风险、重大阻力、重大矛盾，我们既要依靠学习提升能成事的真本领，也要依靠实践练就敢担当的宽肩膀。以这次主题教育为契机，加强党的创新理论武装，广大党员、干部应着力提高推动高质量发展的本领，努力掌握本职工作所需方方面面知识；提高服务群众的本领，把惠民生、暖民心、顺民意的工作做到群众心坎上；提高防范化解风险的本领，对于随时可能发生的“黑天鹅”“灰犀牛”事件，加强跟踪研判、应急处置，做到心中有数、手中有策。\n崇峻不凌霄，则无弥天云。历史只会眷顾坚定者、奋进者、搏击者，而不会等待犹豫者、懈怠者、畏难者。在强国建设、民族复兴的新征程上，始终葆有攻坚精神，以实际行动闯关夺隘、攻城拔寨，我们就一定能跨越一个个“雪山”“草地”，征服一个个“娄山关”“腊子口”，创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "全国妇联",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-04.htm",
    "date": "2023-05-15",
    "content": "本报北京5月14日电  （记者杨昊）在5月15日国际家庭日来临之际，全国妇联揭晓2023年全国最美家庭，1000户家庭获选。\n这些家庭积极培育和践行社会主义核心价值观，在各行各业弘扬劳动精神、奋斗精神、奉献精神、创造精神、勤俭节约精神，展现了新时代家庭奋进新征程的良好精神风貌，体现了爱国爱家、相亲相爱、向上向善、共建共享的社会主义家庭文明新风尚，在传承中华民族家庭美德、厚植家国情怀、弘扬文明新风方面树立了标杆、作出了表率。\n党的十八大以来，全国各级妇联组织常态化开展寻找“最美家庭”活动，目前已有6.78亿人次参与寻找“最美家庭”活动，揭晓各级各类最美家庭1484万户。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-04.htm",
    "date": "2023-05-15",
    "content": "新疆独库公路纵贯天山南北，沿线地质、气候、生态多元，形成险峻壮美的独特景观。受天山山区冬季降雪、结冰等影响，独库公路每年都有大半年“冬眠期”。眼下，公路全线仍处在封闭期。图为5月10日，独库公路旁的牧场，雪山环绕，景色壮美。\n新华社记者  胡虎虎摄"
  },
  {
    "title": "二〇二三年职业教育活动周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-04.htm",
    "date": "2023-05-15",
    "content": "本报济南5月14日电  （记者闫伊乔）2023年职业教育活动周全国启动仪式暨全国职业院校技能大赛开幕式14日在山东潍坊举行。今年职业教育活动周以“技能：让生活更美好”为主题，于5月14日至20日开展。\n2015年起，国务院决定将每年5月第二周设为职业教育活动周。今年活动周期间，教育部等十部门分别牵头举办十余项全国性活动，共同营造全社会关心支持职业教育的良好氛围。各地还将聚焦活动周主题，推出地方特色亮点活动，并持续做好常规性活动、指导学校开展好活动，让更多高素质技术技能人才被看见，让更多职业院校被社会了解。\n此外，从今年起，教育部还将综合考虑各地职业教育改革发展情况和活动周总体设计，每年选取1至2个活动内涵丰富、形式新颖，具有鲜明地方特色的地区作为“年度推介省份（城市）”，予以重点宣传。\n据介绍，全国职业院校技能大赛今年首次实现了31个省区市全覆盖、19个专业大类全覆盖，设置奖项和参赛师生人数也是历届之最。\n据了解，本次大赛全国共设置31个赛区、134个赛项，并试点设置了14个教师赛和16个师生同赛项目，全国有近320万名学生、25万名教师参与各级职业院校技能赛事。"
  },
  {
    "title": "南水北调累计调水突破620亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_6-04.htm",
    "date": "2023-05-15",
    "content": "本报北京5月14日电  （记者王浩）记者从中国南水北调集团有限公司获悉：截至目前，南水北调东、中线一期工程累计向北方调水超620亿立方米，已惠及沿线42座大中城市280多个县市区，直接受益人口超过1.5亿人。此外，中线一期工程已累计向雄安新区城市生活和工业供水超1亿立方米，为推进雄安新区建设提供了坚实的水安全保障。\n南水北调工程改变了沿线城乡供水格局。2021至2022年度，中线一期工程调水再创历史新高，超92亿立方米。东线一期工程累计向山东调水超60亿立方米。“南水”已占北京城区供水的75%，占天津城区供水的99%，覆盖河南11个省辖市，河北省1300多万农村人口喝上优质“南水”。\n南水北调工程持续加大生态补水力度，助力华北地区地下水超采综合治理和河湖生态环境复苏，目前累计实施生态补水近100亿立方米。京津冀地区从根本上扭转了地下水水位逐年下降的趋势，地下水水位实现总体回升。\n中国南水北调集团坚定不移推进南水北调后续工程高质量发展。目前，引江补汉工程建设总体进展顺利，下半年引江补汉工程即将迎来全面施工阶段。中线工程的沿线调蓄工程前期工作将依法合规积极推进。东线一期效能提升和东线二期工程规划建设等重大问题研究深入开展。此外，南水北调集团全力推动西线工程前期工作，深度参与西线工程重大专题研究和多方案比选论证等工作，夯实西线工程研究基础。"
  },
  {
    "title": "自然资源部扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_7-04.htm",
    "date": "2023-05-15",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，自然资源部通过举办主题教育读书班等多种形式，深学、笃信、力行，推动自然资源系统党员、干部筑牢信仰之基、补足精神之钙、把稳思想之舵，以学铸魂、实干担当。\n4月16日，为期一周的自然资源部主题教育读书班开班。读书、辅导、研讨、交流，气氛热烈。“要妥善处理好人与自然、发展与安全的关系……”一名干部的笔记本上写得满满当当。党员、干部既把工作摆进去，也把自己摆进去，全面对照检视，从党的创新理论中汲取力量、寻找方向。\n自然资源系统一些党员、干部长期在外从事极地大洋科考、测绘勘查、督察等野外作业，自然资源部采取多种形式，举办“三会一课”、主题党日、线上培训、“我的学习故事”分享活动等，让全系统党员、干部结合工作职责，从党的创新理论中找思路、找方法、找答案。\n在海南海洋卫星地面接收站（陵水站区），国家卫星海洋应用中心组织开展海洋盐度探测卫星星地数传链路对接试验。中心设立临时党小组，结合工作实际深入开展主题教育，为重要外场试验工作提供坚强有力的思想组织保障。\n在四川测绘地理信息局测绘技术服务中心党员活动室里，一场特别的主题党日活动正在进行。活动室前方的大屏幕上同步传输回外业党员代表领学的声音和画面，屏幕前围坐一圈的党员认真做着笔记。该中心应急地理信息建设中队党支部利用音视频会议系统，将主题党日搬上“云端”，让外业党支部党员即使在测区驻地、生产一线，也能与内业党员实时连线、同步学习、共同讨论。\n在“向阳红01”和“向阳红18”科考船上，临时党支部组织参航党员进行专题研讨，把爱国之情、报国之志融入实干担当，大家决心在新时代科技创新大发展的重要时期，不负使命，再建新功。\n如何做到学用结合？自然资源部党员、干部深刻认识到，“怎么学”就是老老实实学，逐字逐句读原著，切实把习近平新时代中国特色社会主义思想内化于心，外化于行；“怎么用”就是要坚持“系统思维”和“问题导向”，聚焦解决矛盾问题。\n调查研究是谋事之基、成事之道，是做好各项工作的基本功。自然资源部党组成员带头，党员、干部通过走出去、请进来，多途径灵活开展调查研究。针对调研中看准弄透的问题，自然资源部立行立改，及时出台政策措施，推动调研成果转化。围绕严守耕地保护红线、推动新一轮找矿突破战略行动、自然资源要素支撑保障高质量发展等自然资源领域重点难点堵点问题，自然资源部党员、干部深入基层一线开展实地调研，研究完善自然资源管理政策，谋划推动重点工作的思路。4月，为解决全域土地综合整治优化国土空间格局等重点问题，在前期深入调研的基础上，自然资源部印发《关于严守底线规范开展全域土地综合整治试点工作有关要求的通知》等文件，真正把调研成果转化为解决问题、促进发展的实际行动。\n坚持以学促干，服务保障发展。自然资源部按照“破难题、促发展”要求，聚焦部门职责和工作定位发力，切实把学习成效转化为服务保障发展的具体行动。\n围绕维护国家粮食安全，党员、干部认真学习领会习近平总书记关于“要采取‘长牙齿’的硬措施”“像保护大熊猫一样保护耕地”等重要讲话精神；深刻认识粮食安全是“国之大者”，积极配合相关部门落实耕地保护党政同责，将18.65亿亩耕地保护任务带位置分解下达到各省份，建立落实“长牙齿”硬措施的工作机制，国家自然资源督察机构4月约谈12个市县政府，公开通报67个土地违法典型案件，促进严守耕地保护红线。\n“学习贯彻习近平新时代中国特色社会主义思想，要做到真学、真信、真用，切实学懂、弄通、做实。只有真学才能学深悟透，只有真信才能变成个人的行动指南，只有真用才能做实。”自然资源部主要负责同志表示，要坚持学以致用，努力在指导实践、促进发展、推动工作上下功夫，严守资源安全底线，优化国土空间格局，促进绿色低碳发展，维护资源资产权益，以自然资源工作的高质量助推经济社会高质量发展，检验主题教育的成效。\n自然资源部系统广大党员、干部表示，要深入学习贯彻习近平新时代中国特色社会主义思想，学习领悟永无止境，必须行而不辍、驰而不息，不断把学习成效转化为做好工作的强大动力，在新征程上实干担当、锐意进取，为自然资源事业和中国式现代化不懈奋斗。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：程聚新  蒋雪婕  祁嘉润  三版责编：李  琰  杨  迅  张远南  四版责编：袁振喜  栾心怡  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_8-04.htm",
    "date": "2023-05-15",
    "content": ""
  },
  {
    "title": "稳外资，不断增强市场“磁力”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-05.htm",
    "date": "2023-05-15",
    "content": "我国具有稳定发展环境、完整产业体系、超大规模市场、经济转型潜力，始终保持对外商投资的强大吸引力\n新征程上，中国将实行更加积极主动的开放战略，以高水平对外开放推动构建新发展格局，推动实现高质量发展\n\n北京经济技术开发区，德资企业比泽尔的生产车间内，工人们忙着装配压缩机，一辆辆叉车将经过质检的产品运往仓库。2022年，比泽尔二氧化碳压缩机在华销量同比翻倍，今年计划投资3亿元兴建中国研发中心并升级智能工厂，这也是企业3年多来第五次增资中国。\n“我们要跟上中国发展的速度”，和比泽尔持同样看法的外企不在少数。近期外资外商持续看好中国经济前景，不断扩大在华投资。\n前不久，中共中央政治局召开会议分析研究当前经济形势和经济工作，明确要求“要把吸引外商投资放在更加重要的位置，稳住外贸外资基本盘”。今年前3个月，我国实际利用外资增长4.9%，其中高技术产业实际利用外资增长18%，表明我国利用外资实现“量质齐升”。接下来，我们要着力稳住外贸外资基本盘，在保持引资总量基本稳定的前提下，持续优化利用外资结构，积极发挥外资企业对稳增长、稳就业、调结构、促消费的重要作用。\n稳外资，我们有坚实政策保障。今年初，《鼓励外商投资产业目录（2022年版）》正式实施，净增加239个条目中有200条涉及中西部地区，进一步优化外资区域布局。商务部举办的“投资中国年”将贯穿全年，活动范围覆盖东、中、西部地区，擦亮“投资中国”的金字招牌。同时，地方层面也在加大招商引资力度，比如广东推动外商投资权益保护条例落地生效，海南提出充分释放《区域全面经济伙伴关系协定》与海南自贸港政策叠加效应。政策的暖意，不断增强中国市场的“磁力”。中国美国商会近日发布调查显示，66%的在华美国企业将在未来两年保持或增加对华投资。“投资中国，既是投资现在，更是投资未来”“中国这个市场不是可选项，而是必选项”“中国市场仍有巨大的潜力和发展空间”……外资外商对中国经济发展充满信心，中国扩大开放各项政策落地见效，中国仍然是世界的“投资热土”。\n稳外资，我们有深层综合优势。尽管国际环境严峻复杂，全球产业链重构呈现近岸化、本土化、区域化特点，我国稳住外贸外资基本盘、推动高水平对外开放仍然具有多重不可替代的优势。我国经济韧性强、潜力大、活力足，长期向好的基本面没有变，能够确保外商投资保持较高和稳定的回报率；我国具有超大规模市场优势，中等收入人口数量居全球第一位，市场空间巨大，将为外资企业在华生产销售提供更加广阔的空间；我国产业链供应链体系完整稳定，劳动力素质较高，将继续为外资企业发展提供良好产业基础和人力资源支持；我国不断实现高质量发展，推动新一轮科技革命和产业变革不断深化，数字经济、绿色经济等新兴产业加快发展，将为外商投资创造新的增长点。总之，我国具有稳定发展环境、完整产业体系、超大规模市场、经济转型潜力，始终保持对外商投资的强大吸引力，通过吸引外资让世界分享中国的发展机遇。\n习近平总书记指出：“中国改革开放政策将长久不变，永远不会自己关上开放的大门。”过去，中国经济发展成就是在开放条件下取得的；未来，中国经济高质量发展必须在更加开放的条件下推进。稳住外贸外资基本盘，要扩大市场准入，加大现代服务业领域开放力度；营造市场化、法治化、国际化一流营商环境，落实好外资企业国民待遇，保障外资企业依法平等参与政府采购、招投标、标准制定，加大知识产权和外商投资合法权益的保护力度；为外商来华从事贸易投资洽谈提供最大程度的便利，推动外资标志性项目落地建设。随着实施更大范围、更宽领域、更深层次对外开放，中国将继续吸引全球资源要素、促进全球发展繁荣。\n去年底，沈阳、南京、杭州等6个城市获批开展服务业扩大开放综合试点，对引领带动全国服务业开放具有重要意义，表明我国市场开放程度不断深化。新征程上，中国将实行更加积极主动的开放战略，以高水平对外开放推动构建新发展格局，推动实现高质量发展。"
  },
  {
    "title": "培厚中医药传承创新发展的文化土壤（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-05.htm",
    "date": "2023-05-15",
    "content": "充分发挥中医药作为中华文明宝库“钥匙”的独特作用，必将为健康中国建设注入源源不断的文化动力\n\n“智慧之光——中医药文化展”等精品展览广受关注，《本草中国》《国医有方》等纪录片受到观众欢迎，81家全国中医药文化宣传教育基地相继落成……一段时间以来，各地各部门不断优化中医药文化产品供给，为群众带来丰富的中医药文化体验，让更多人有机会近距离接触和感受中医药文化魅力。\n中医药文化是中医药传承发展的重要根基。前不久，国家中医药管理局等8部门联合制定印发的《“十四五”中医药文化弘扬工程实施方案》（以下简称《方案》）公布，提出了12项重点任务，协同推进研究阐发、教育普及、保护传承、创新发展等工作。这一重要举措，将培厚中医药传承创新发展的文化土壤。\n中医药学是中国古代科学的瑰宝。中医药强调“道法自然、天人合一”“阴阳平衡、调和致中”“以人为本、悬壶济世”等，体现了中华文化的内核；同时还提倡“三因制宜、辨证论治”“固本培元、壮筋续骨”“大医精诚、仁心仁术”等，丰富了中华文化内涵。可以说，中医药是中华优秀传统文化的重要组成部分和典型代表。推动中医药传承创新发展，是弘扬中华优秀传统文化的必然要求。《方案》提出“挖掘阐释名医名家、经典医籍、传世名方、道地药材、非遗项目等中医药经典元素”“加强中医药博物馆和文化场馆建设”“建设50个国家级中医药文化体验场馆”等举措，对充分发挥中医药文化特色优势，建设社会主义文化强国具有重要意义。\n大力弘扬中医药文化，需要在满足人民群众对中医药的健康需求和精神需求上多下功夫。健康养生是中医药文化的显著标识，治未病是中医药优势和特色的重要体现。《方案》提出，到2025年，公民中医药健康文化素养水平提升至25%左右。实现这一目标，既需要在加大中医药文化活动和产品供给、广泛开展中医药科普工作等方面做文章，也需要在方便群众便捷获取正确、规范的中医药养生保健知识，将中医药文化融入现代生产生活等方面出实招。从组织开展“千名医师讲中医”、中医药科普巡讲、优秀科普作品评选推介等活动，到普遍建设中医药健康文化知识角，再到鼓励引导企业把中医药文化有机嵌入道地药材和老字号产业链全过程……推动中医药文化融入群众生产生活，将更好引导人们养成健康文明的生活方式。\n大力弘扬中医药文化，需要坚持在守正中创新、在创新中守正。一方面，守正才能更好创新。立足根基，挖掘精华，保持特色，中医药才能根深叶茂、生生不息。《方案》提出，对中医药文化的内涵精髓进行挖掘研究、实施中医药古籍文献和特色技术传承专项，正是为了遵循中医药自身发展规律，突出原创性、保持民族性、延续传统性、体现时代性。另一方面，创新才能更好守正。推动网上场馆建设、实现“云游基地”“云观展”，开发中医药文化创意产品，推动各地开展内容丰富、形式多样的中医药文化进校园活动……紧跟时代步伐，推动中医药文化创造性转化、创新性发展，有助于让中医药文化更好发扬光大。\n一株小草改变世界、一枚银针联通中西、一缕药香跨越古今……中医药学是中华民族的伟大创造，我们要把中医文化传承好。充分发挥中医药作为中华文明宝库“钥匙”的独特作用，必将为健康中国建设注入源源不断的文化动力。"
  },
  {
    "title": "持续优化养老服务供给（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-05.htm",
    "date": "2023-05-15",
    "content": "【关键词】社区日间照料中心\n【事件】为需要照顾的老年人提供助餐、助浴、助医等服务；通过“三甲医院+社区服务+医生巡诊”的联动模式，让养老到医疗实现“零距离”；推出线上智能养老服务平台，为老年人提供“订单式、菜单式”上门服务……近年来，各地积极拓展社区养老服务功能，打造社区养老服务中心、社区日间照料中心、社区养老驿站等设施，不断满足老年人多层次养老需求。\n【点评】\n从各地实践看，开设社区日间照料中心，不仅能帮助老年人解决吃饭、护理等生活难题，还能让他们享受到精神上的愉悦。\n老年人的需求在哪里，服务供给就要跟进到哪里。调查显示，我国九成以上的老年人倾向于居家养老。但现实中，一些子女因工作繁忙无法照顾老年人，同时很多空巢老年人医疗、护理、康复的需求增加，居家养老遭遇难题。为了更好推动老有所养，各地通过在社区层面建立嵌入式养老服务机构或日间照料中心，把养老服务送到老年人身边，并根据不同老年人的实际情况，衍生出多样、细分的服务，致力于在家门口“一揽子”解决老年人的民生需求。如今，日间照料中心、社区养老驿站等，正在成为越来越多老年人乐享晚年的“幸福驿站”。\n养老不是“一家之事”，而是全社会的共同责任。社区日间照料中心的运营发展，离不开多方合力。从开展消防等定期巡查，到强化食品安全监管，再到加强从业人员管理等，只有各方齐心协力把工作落实到位，才能保障照料中心的平稳、安全运营。当前，社区日间照料中心往往存在服务力量不足的问题，同样急需社会力量的加入。在这方面，多地出台政策鼓励照料中心社会化运营。比如，天津支持社会组织和企业利用自有设施或租用房屋开办照料中心；四川成都采用政府购买服务的形式，引入专业养老照护机构。越来越多社会力量加入到养老服务中来，一定能持续优化服务供给，提升老年人幸福指数。\n做好社区养老这篇大文章，不仅要建设和完善社区日间照料中心，还得让整个社区的硬件设施和风气氛围朝着“老年友好型”发展。这一方面需要做好社区微更新、适老化改造等，让老年人居住环境更舒适，出入更方便、更安全；另一方面则需要为老年人创造更多社会参与机会，满足他们的精神文化生活需要，实现老有所为、老有所乐。不断织密社区养老服务网，让优质养老服务成为社区标配，才能不断增进老年人的获得感、幸福感、安全感。\n据测算，“十四五”期间我国人口将进入中度老龄化阶段，2035年前后进入重度老龄化阶段。与老龄化趋势及养老需求相比，我国的养老服务有效供给还存在不足。安享幸福美满的晚年，是每位老年人的期盼，也是每个家庭的关切。不断发展完善养老事业和产业，为老年群体提供多层次、高品质、专业化的养老产品与服务，才能共同守护好老年群体的切身福祉。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-05.htm",
    "date": "2023-05-15",
    "content": "今年一季度，我国船舶工业经济运行企稳回升，新接船舶订单量1518万载重吨，同比增长53%。截至3月底，我国手持订单量11452万载重吨，同比增长15.6%。作为造船大国，我国不仅在完工量和订单量上成绩不俗，也在高端船型上取得新突破，绿色化发展步伐加快。\n这正是：\n四海踏浪扬帆，\n船舶订单连连。\n工业夯基固本，\n一路逐梦深蓝。\n卜  拉文"
  },
  {
    "title": "学悟新思想  实践建新功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-05.htm",
    "date": "2023-05-15",
    "content": "黑龙江省委在全省开展“察实情、谋良策、破难题、促振兴”大调研活动；山东省委建立完善学习清单、问题清单、调研清单、创新举措清单；宁夏回族自治区党委系统梳理123条“任务清单”，一个任务清单对应一个主责单位、建立一套工作台账……一段时间以来，各地认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，高质量开展学习贯彻习近平新时代中国特色社会主义思想主题教育，凝聚起干事创业的强大力量。\n理论的价值在于指导实践，学习的目的全在于运用。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记对开展主题教育的总要求作出深刻阐释，“建新功”是其中一个重要方面。我们要坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，实干当先，奋勇争先，努力创造经得起历史和人民检验的实绩。\n大力发扬担当作为的精神。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，推动经济高质量发展面临的形势更加复杂严峻，任务更为艰巨。我们必须葆有时时放心不下的责任感、积极担当作为的精气神，树立正确的权力观、政绩观和事业观，坚持以实干担当促进发展，在全面深化改革、扩大高水平对外开放、提升科技自立自强能力、建设现代化产业体系、促进城乡区域协调发展等方面不断取得新突破，为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n不断提高干事创业的本领。站在新的历史起点上，面对百年未有之大变局，必须不断增强识变之智，掌握应变之策，涵养求变之勇。同时，要不断提高想事干事成事的能力，练就能干事担事的宽肩膀、铁肩膀。想事，要紧跟时代发展步伐，聚焦群众急难愁盼；干事，要脚踏实地、真抓实干，敢于担当责任，勇于直面矛盾，善于解决问题；成事，要尊重规律，科学把握发展大势，积极投身新时代中国特色社会主义伟大实践，经风雨、见世面，真刀真枪锤炼能力。有只争朝夕的“时间表”，有切实可行的“施工图”，有逐梦笃行的精气神，我们定能以新气象新作为推动高质量发展取得新成效。\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。学深悟透习近平新时代中国特色社会主义思想，在以学铸魂、以学增智、以学正风、以学促干方面下功夫，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效，宏伟蓝图必能成为美好现实。"
  },
  {
    "title": "向高质量发展要高质量就业（现场评论·抢抓机遇再奋进④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_6-05.htm",
    "date": "2023-05-15",
    "content": "大量接受高等教育的人才实现就业，有利于进一步释放人才红利，为未来发展积蓄动能\n\n“精品线路”“全程参团”“半自由行”……这不是旅游安排，而是招聘活动。今年春招期间，安徽合肥高新区组织了一个招聘团，用时29天、奔赴9座城市、涵盖26所高校、召开32场招聘会，近万人初步达成就业意向。不少企业表示：组团招聘，拎包即走，省心省力，收获颇丰。\n招聘团这好点子从何而来？高新区组织人事局说，区内科创企业众多，对优秀毕业生求贤若渴。机械臂工程师、嵌入式工程师、材料工程师……活力四射的科创企业释放出一大批优质岗位。可碍于企业规模小、名气小、不熟悉招聘渠道，一些企业自主招聘往往成本高，效果也一般。好企业好岗位，如何吸引到好人才？高新区内各部门一合计，决定组建招聘联合体：对外，以高新区的名义统一对接高校，举办专场招聘会；对内，做好“保姆”式服务，帮助科创企业降低成本、轻装上阵。\n具体而言，政府部门提前摸清岗位需求，挑选较为匹配的高校，制作统一招聘物料、规划招聘线路。企业既可全程参与，也可以“半自由行”。以在南京航空航天大学举办的专场招聘会为例，21家企业提供951个岗位，其中中小企业占到半数，当场有203人初步达成就业意向。\n高科技企业聘有所得，高校毕业生找到工作，双向奔赴令人欣喜。一段时间以来，毕业生感慨就业难、不知所往，企业感叹招聘难、招不到合适的人。很多时候，这种“两头难”，其实是中间环节缺少有效对接。从这个意义上说，有关部门主动作为、靠前服务，实现双向联动、拓宽引才渠道，成就了高质量发展与高质量就业的双赢。\n习近平总书记指出：“就业是民生之本，解决就业问题根本要靠发展。”要落实落细就业优先政策，就要把促进青年特别是高校毕业生就业工作摆在更加突出的位置。\n从人才供给看，今年高校毕业生预计有1158万人。今年一季度经济数据显示，全国城镇调查失业率平均值为5.5%，比去年四季度有所下降。这在一定程度上意味着，我国就业形势总体稳定，就业市场活跃度逐步提升。既要看就业规模，也要看就业质量。大量接受高等教育的人才实现就业，有利于进一步释放人才红利，为未来发展积蓄动能。\n把人才的规模优势转化为发展动能，应当进一步挖掘岗位资源，做实做细就业指导服务，在扩渠道、促匹配上下功夫。不少企业快速发展，岗位缺口蕴藏着就业机会。越是科创企业、高新企业，越渴求具有专业素养、创新能力的人才，也越有潜力释放出新岗位。因此，必须从高质量发展中开拓高质量就业的空间。从合肥高新区的实践看，不少缺乏知名度的初创企业，经过高新区与相关高校前期推介、专场招聘会展示后，招聘效率大为提升。中小微企业、初创企业吸纳就业潜力很大，相关部门应创造性开展工作，多渠道开发岗位、多方面强化保障、多举措提供帮扶，助其打通招聘“最后一公里”，持续提高企业求贤揽才的能力。\n合肥高新区一家企业人力资源总监在参加完一个招聘团后，随即开始挑选新路线；合肥高新区的秋招计划也已提上日程……就业市场涌动着生机与活力。创新举措、凝聚合力，为企业服务、为人才铺路，就一定能进一步激活就业市场，更好织密织牢就业保障网。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_7-05.htm",
    "date": "2023-05-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "“点煤成金”  惟有创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-06.htm",
    "date": "2023-05-15",
    "content": "这里曾是茫茫荒滩戈壁，如今已成为国家重要能源基地。\n20年，从无到有、由小到大，一座现代化工业新城拔地而起。\n宁夏，宁东能源化工基地（以下简称宁东）。\n2022年，地区生产总值达到620亿元。2022年，全国643家化工园区高质量发展综合评价排名第五，连续5年入围全国十强。\n今天的宁东，成为宁夏经济发展的重要引擎，产值近2000亿元的化工园区、国家产业转型升级示范区和现代煤化工产业示范区。\n于一穷二白中奋起，在披荆斩棘中奋进。\n“在我国西部建设这样一个能源化工基地，特别是建设一个目前世界上单体规模最大的煤制油项目，具有战略意义。”\n2016年7月，习近平总书记赴宁夏考察，来到宁东。2008年，他也曾踏上这块热土。抚今追昔，习近平总书记即兴讲话，声音充满了力量：\n“我的心情也很激动，看到了社会主义的大厦在一砖一瓦地建起来。”\n“社会主义是干出来的”“中华民族积蓄的能量太久了，要爆发出来去实现伟大的中国梦。”\n总书记热情洋溢的话语，感染了现场每个人，更鼓舞和激励着亿万人民共同团结奋斗、实现伟大梦想。\n站在新的起点上，宁东乘势而上，开启二次创业和高质量发展之路。\n从“靠煤吃煤”到“点煤成金”\n在“宁东会客厅”，存放着一块乌黑发亮的煤炭样本。\n这是拥有“煤中之王”美誉的“太西煤”，因品质优良而被列为宁夏五宝之一。\n因煤而建、因煤而兴。宁东20年，实质就是如何“玩转”这块能燃烧的“石头”。\n由于煤炭储量丰富，历史上的宁夏“靠煤吃煤”、粗放发展，但随着产能过剩、盈利下滑，煤炭产业一度成了“烫手山芋”。\n如何更好挖掘煤炭的经济价值，打造更强劲的工业引擎？\n向现代煤化工领域进军！\n攻克现代煤化工这块高地，将助力宁夏走出一条新型工业化之路。\n拉长煤炭产业链，让煤炭就地转化，把资源优势变为经济优势，将推动宁夏加快转变经济发展方式，加快产业转型升级，加快新旧动能转换，加快高质量发展。\n2003年，宁夏决定举全区之力建设宁东能源化工基地，并将其确立为自治区“一号工程”。\n蓝图由此铺展。\n然而，困难比预想的还要多。\n“那个时候，掰着几个手指头都能把所有项目数过来。”回忆创业初期的艰辛，田彦虎颇为感慨。作为宁东管委会经济发展局局长，他见证了宁东的成长壮大。\n那时候，产业集聚尚未形成，同类产品竞争激烈，价格一降再降，效益上不去。\n如何形成独特优势，赢得市场竞争？\n局部问题，往往要从全局中寻找答案。\n党的十八大后，习近平总书记提出了一系列关于发展的重要论断。\n“全方位推进科技创新、企业创新、产品创新、市场创新、品牌创新”“走老路，去消耗资源，去污染环境，难以为继”“推动经济发展质量变革、效率变革、动力变革”……\n让创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的，新发展理念成为引领发展的“指挥棒”、破解难题的“金钥匙”。\n思想之光照亮航程，宁东掀起新的建设热潮。\n“越是欠发达地区，越需要实施创新驱动发展战略。”习近平总书记的深刻论断，在宁东得到生动呈现。\n2013年9月，神华宁煤煤制油示范项目开工。该项目年产400万吨，全球单套装置最大。\n2016年12月，项目建成投产。宁东依靠科技创新实现蝶变迈出关键一步。\n习近平总书记对项目建成投产作出重要指示强调：“转变经济发展方式、调整经济结构，推进供给侧结构性改革、构建现代产业体系，必须大力推进科技创新，加快推动科技成果向现实生产力转化。”\n今天，煤制油产品愈发精细，不仅能产出高端润滑油、食品蜡等，还能作为航空航天燃料使用。\n以前按吨卖煤炭，现在按克卖煤化工产品。新时代以来，从挖煤卖煤、以煤发电到煤制油化工，再到拓展新材料等新兴产业，宁东华丽转身，实现了从“地下”到“地上”、从“黑”到“白”、从“白”到“彩”的产业三级跳。\n2020年12月3日， 嫦娥五号着陆器携带的五星红旗在月球表面成功展开，惊艳太空。这面红旗不仅能抵御月球表面恶劣环境，还能保证不褪色、不串色、不变形。\n谁能想到，制作红旗的基础材料之一——高性能芳纶纤维，竟是以黝黑的煤炭为原料加工而成。生产这种材料的泰和新材料股份有限公司，是宁东的骨干企业之一。\n聚焦“煤头化尾”，将煤“吃干榨净”，产品附加值呈几何级数增长。今天的宁东，正着力打造煤制油、高性能纤维等八大细分产业链和高端产业集群，着力培育清洁能源等三大战略性新兴产业，不断向产业更高端迈进。\n“惟创新者进，惟创新者强，惟创新者胜。”一路走来，宁东人真切体会到，“点煤成金”，惟有创新！\n谈起煤化工，很多人第一印象就是“黑”：地是黑的，天是灰的，甚至连空气中都弥漫着烧焦的味道。\n但走进宁东，感受到的却是干净、整洁、清新。\n如何摆脱“黑色印象”，凸显“绿色主题”？\n“如果把宁夏比作一套房子，那么我们毫无疑问就是最容易产生油烟的厨房。”对环保面临的压力，宁东人并不讳言。\n把高污染的标签撕下来！把高能耗的印象扭过来！宁东人有一股倔劲、拼劲。\n“尽管我们是工业园区，但在环境方面的指标完全参照城市建设标准。”谈及污染防治，管委会生态环境局二级调研员刘浩说：“空气自动监测站，我们就建在烟囱边上。”\n2014年，宁夏第二条电力外送通道项目向有关部门报批，宁东提出将火电排放标准对接国家最新“超低排放”标准，一度引起“能否实现”的质疑。管委会将最新标准纳入新建火电项目环评。2016年，基地所有30万千瓦以上火电机组全部实现“超低排放”。\n正如习近平总书记强调的：“决不以牺牲环境为代价去换取一时的经济增长，决不走‘先污染后治理’的路子”。\n从设定更严格的环评标准，到严厉查处环境违法案件；从出台奖补政策为企业环保改造和技术升级提供支持，到鼓励应用二氧化碳捕集、利用与封存等新技术推动节能减排……一系列有力举措，打造出绿色低碳发展的“宁东样本”。2022年，宁东环境空气质量地级市排名全区第三，水环境质量排名全区第一，固废资源化利用率达59%。\n新时代10年，宁东变化沧海桑田，源自矢志不移的艰苦奋斗，更源于新发展理念撬动的深层变革。\n“增强能源自主保障能力、推动煤炭清洁高效利用、促进民族地区发展”“不断扩大我国在煤炭加工转化领域的技术和产业优势，加快推进能源生产和消费革命”，习近平总书记的重要指示，为宁东未来指明了方向。\n以新发展理念为指引，宁东今天让世人瞩目，明天有无限可能。\n“安全生产是民生大事，一丝一毫不能放松”\n安全是“1”，发展是“0”，有了前面这个“1”，后面的“0”才能成立。\n在宁东，看到、听到最多的词之一，就是“安全”。\n习近平总书记指出：“安全和发展是一体之两翼、驱动之双轮。安全是发展的保障，发展是安全的目的。”\n如何更好统筹发展和安全，是宁东高质量发展绕不过去的命题。\n化工产业天然具有一定风险。但另一方面，它又是国民经济的基础性产业，塑料、橡胶、油漆、药品、服装……生活中，化工产品无处不在。同时，它在国民经济中地位突出，既关乎经济发展和社会就业，也和产业链下游的电子信息、新材料、新能源等战略性新兴产业发展高度相关。\n当许多东部化工企业选择到欠发达地区“安家”，在带来项目、资金、就业的同时，也引发一些质疑：化工企业污染大、安全性低，对欠发达地区是利大于弊，还是弊大于利？\n田彦虎说：“‘十三五’时期，宁东实现跨越式发展，关键就在于抓住了东部产业转移的机遇。”\n产业梯度转移符合经济规律，有利于区域协调发展，但承接产业绝不意味着“捡到篮里都是菜”。\n在安全、环保、能耗等方面提高门槛，明确技术改造升级要求，变被动接受为主动选择，最后留下的，才是好企业、好项目。\n“‘傻大黑粗’我们不会要，安全管理能力跟不上的更不行。”管委会招商局职员徐渊浩说：“因为不符合要求，我们挡出去的百亿项目比引进来的还多。”\n化工产业转移绝不意味着“事故转移”“污染转移”。只有牢牢守住安全生产、生态保护的底线，加强技术改造升级，才能形成双赢乃至多赢局面。\n习近平总书记指出：“安全生产是民生大事，一丝一毫不能放松”“始终保持如履薄冰的高度警觉”。宁东人时刻铭记在心。\n面对安全风险，技术能力是第一道闸口。\n宁东距离黄河仅30公里，如何守护黄河流域水安全，是一道必答题。\n近年来，宁东大力推广工业水循环利用、重复利用等节水技术，鼓励企业通过技术改造将尾水废水处理后实现资源化利用。特别是基地内的现代煤化工产业区，建成国内技术领先的化工废水及矿井水处理装置。\n安全生产也是管出来的，严格的管理、完善的制度是重要保障。\n“我们要求所有企业都提供一张图，包括所有装置、原料、产品的位置和储存，以备应急时使用，确保采取的措施安全、有效。”谈及安全生产，管委会应急管理局副局长马仪宏说。\n从划定安全控制线、修订“禁限控”目录、完成园区深度风险评估，到开展化工和危化企业“带病运行”等专项整治，再到强化队伍建设……一系列有力举措，织密安全网、筑牢安全墙，把安全生产融入园区每个细节。\n常态化开展各类应急演练，开展“安全生产月”“煤矿安全警示周”等活动，组织高层次安全管理人员前往国内知名高校进行培训……宁东创新方法和手段，不断提升安全意识。\n夯实安全地基的宁东，在高质量发展道路上行得更稳、走得更远。\n“社会主义是干出来的”\n十多名工人撸起袖子、目光灼灼，在荒原上挥汗如雨、辛勤劳动……走进宁东“社会主义是干出来的”主题教室，一面鲜红的浮雕震撼人心。\n短短20年，宁东奇迹的背后，凝结着多少奋斗者的汗水，蕴藏着怎样的精神密码？\n习近平总书记在宁东考察时指出“社会主义是干出来的”，这是宁东发展历程的深刻总结，已经成为宁东人自觉践行的座右铭，为宁东在新征程上开拓创新、拼搏进取提供了强大精神力量。\n大道至简，实干为要。\n20年来，宁东人始终锚定奋斗目标，一张蓝图绘到底，一任接着一任干，一棒又一棒接力奔跑。\n在这里，那种攻坚克难的勇气令人震撼。\n在煤制油项目厂区，回想当年煤制油项目建设中的情景，最多时有3万名工人同时施工；为了创新突破，大家发扬拼搏精神，全力攻坚克难；有的工人坚守一线，连续60天不回家……\n哪有什么“一夜功成”，其实都是“百炼成钢”。\n今天的宁东，尽管早已走过创业阶段的艰辛，但新的战斗还在继续。\n“再干一个二十年！”宁东人无私奉献的精神令人动容。\n“刚到宁东，才20多岁，只见一片黄土、沟壑很深，我不知道自己在这里能发挥什么作用。”管委会自然资源局职员韩韦深有感触：“今天，看到园区的道路、管廊，很有成就感。我们也随着宁东一起成长，把青春献给了这片热土。”\n“已经有半年多没回家了。”谈及远在江苏的家，苏利（宁夏）新材料科技有限公司总经理常诚表示：“怎么会不想家，但实在走不开，这边工作太多，需要我坚守。”\n从冲锋一线的党员干部，到兢兢业业的产业工人；从努力拼搏的企业家，到刻苦钻研的技术人员……无私奉献的劳动者，是宁东最可爱的人。\n宁东的今天，源自无数人的奉献；宁东的明天，还要在奉献中前行。\n在这里，那种积极作为的担当令人钦佩。\n一家当地企业向银行申请贷款，须在晚8点前递交材料，但要先在政务服务中心完成股东变更登记手续。眼看就要到下班时间，企业自己内部程序都还没走完，怎么办？\n政务服务中心立即启动“延时服务”。“什么时候解决完问题什么时候下班。”中心负责人的一席话，给企业吃下定心丸。\n“亲而有度”，加强自我约束；“清而有为”，以高效服务锻造“宁东速度”“宁东效率”……\n宁东干部深知，好项目是宁东发展的生命线，好企业是宁东高质量发展的本钱，企业家是宁东的宝贵财富，为他们办实事、解难题，就是真正的担当作为，就能为发展增添更多活力。\n在这里，那种敢闯敢试的劲头令人赞叹。\n在排污权、用能权等“六权”改革中先行先试、创新突破、开题破局；在全区率先推行多评合一、全程代办、证照分离、预审代办等“放管服”改革举措；出台“宁东创新20条”政策，激励企业开展创新活动；建立以岗位管理为核心的人事管理体系，推动二次创业和高质量发展人事薪酬制度改革……敢为人先、敢闯敢干，宁东全力推进改革创新。\n俯瞰宁东，曾经的采煤沉陷区，一块块光伏板整齐排列在起伏的大地上，犹如一片蓝色海洋，蔚为壮观。\n煤制油项目厂区，“社会主义是干出来的”几个红色大字熠熠生辉，催人奋进。\n习近平总书记强调：“我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来。”铿锵的话语，照亮了强国建设、民族复兴的新征程。\n图片均为宁东管委会提供\n版式设计：张丹峰"
  },
  {
    "title": "宁东，成于实干（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-06.htm",
    "date": "2023-05-15",
    "content": "一到宁东，心生感慨。这座现代化工业新城，从茫茫戈壁荒滩拔地而起。一路探访，倍感振奋。20年间从无到有、从小到大，宁东始终涌动着开拓创新的激情。\n回顾历史，宁东人对老一辈建设者的远见卓识充满敬佩之情。20年前，宁东建设者们意识到，光靠挖煤卖煤肯定不行，角色需要转变，欠发达地区凭什么就不能生产出高附加值工业品？能源化工基地的诞生与发展，集中体现了当地向产业链更高端迈进的不懈探索，彰显了宁夏充分发挥资源优势、推动工业转型升级的决心。\n敢想，还要敢干！20年来，宁东选择的是一条上坡路。靠什么披荆斩棘、爬坡过坎？创新，无疑是其中的关键一招。\n“什么是‘CCUS’？”与当地干部座谈时，我们深入了解了这项节能降碳前沿技术——CCUS（碳捕集、利用与封存）。正在建设的百万吨CCUS示范工程，不仅将显著降低宁东碳排放量，还将捕集的二氧化碳输送给长庆油田，实现“变废为宝”。\n如今的宁东，推陈出新、打破惯例已成常态。政策创新，让28个行政部门统一入驻政务大厅，实现企业办事一站式服务；技术创新，让宁东产品一次次吸引眼球——高性能纤维细如发丝却能承受重型卡车的拉力，特殊防火布料阻燃耐高温、离火即熄……没有一股拼劲，宁东就不会有今天。\n越是欠发达地区，越需要实施创新驱动发展战略。宁东人明白，必须在创新中求发展、谋未来！\n实干之风扑面而来。电梯里，结伴而行的人兴致勃勃地讨论项目；展板旁，企业负责人目光坚定，对产业蓝图详细规划；车间内，技术工人围坐讨论，为完善一项操作规范集思广益……这里，有一群兢兢业业、干事创业的人；这里，是一片让实干者踏踏实实奋斗的热土。\n实干不意味着只埋头、不看路。宁东人还善于寻找方向，一旦认准方向，就一张蓝图绘到底，一任接着一任干。如今的宁东，聚焦煤制油、煤基烯烃等八大细分产业链，发力清洁能源等三大战略性新兴产业，朝着产业“高端化、绿色化、智能化、融合化”奋力前行。\n新的起点，新的出发。结束宁东之行，展望宁东未来，留在心里的，唯有坚实的信心和满满的期待！"
  },
  {
    "title": "今年防灾减灾日的主题是“防范灾害风险  护航高质量发展”，专家和读者建议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-07.htm",
    "date": "2023-05-15",
    "content": "今年5月12日是第十五个全国防灾减灾日，主题是“防范灾害风险  护航高质量发展”。国家减灾委员会办公室在日前下发的《关于做好2023年全国防灾减灾日有关工作的通知》（以下简称《通知》）中明确要求，各地各部门要充分认识到做好防范化解重大灾害风险、以新安全格局保障新发展格局的重大意义，加强工作组织领导，加大宣传力度，教育和提醒社会各界牢固树立风险意识和底线思维，增强全民灾害风险防范意识和素养。\n《“十四五”国家综合防灾减灾规划》指出，在全球气候变化背景下，高温、暴雨、洪涝、干旱等自然灾害易发多发，灾害风险的系统性、复杂性持续加剧。对此，专家和读者建议，应注重在日常生活中提高防灾减灾意识，积极推进基层应急能力建设，广泛开展宣传防灾减灾各项活动，减少灾害带来的人身安全、经济财产损失，不断提升人民群众获得感、幸福感、安全感。\n加强防范应对准备，从源头上化解安全风险\n人民网“领导留言板”网友张德志是贵州黔西市素朴镇大坝村沙湾五组的村民。他家种植了70余亩猕猴桃，每年大概有6万多斤的收成。可是去年4月底，当地突降冰雹，张德志家的猕猴桃也因此遭受很大损失。“近三年，这里每年都会下冰雹，只是去年灾情特别严重。”张德志说，希望有关部门能够跟农民讲讲如何防范冰雹灾害，尽量减少损失。\n气候变化、地质活动等难以避免，防灾减灾救灾的重要性不言而喻。“虽然没办法阻止自然灾害发生，但是可以根据自然灾害发生的规律和特点等，采取预防性措施，最大限度降低灾害影响。”张德志说。\n广东湛江市读者郑先生表示：“我们这里最多的是台风灾害，往往造成严重的财产损失甚至人员伤亡，要切实加强对这类自然灾害的防范。”郑先生说，每次台风过后，部分河流坝基容易被冲毁，如不仔细检修，来年会造成洪涝灾害。此外，有些公共设施不够坚固，比如电线杆、广告牌、交通指示牌等，容易被台风折断破坏，存在安全隐患。\n有读者建议，要加强对自然灾害的防范应对准备，从源头上防范和化解安全风险，防止灾情扩大或者形成次生灾害。\n读者赵先生在来信中说，当地去年曾经遭遇一场特大暴雨袭击，他所居住的小区西侧道路严重内涝，停放的30余辆小汽车被洪水浸泡，造成不小的财产损失。“如果只是暴雨，不会造成这么大的损失。”赵先生说，当地在道路北侧修建了垃圾转运站，周围被泥土围挡，原来的河沟也被填埋，导致洪水下泄不畅，全部涌到道路上，“最深处甚至达到两辆汽车叠加的高度”。\n城市应急避难场所是城市综合防灾减灾能力的重要组成部分。但是，有的地方在现有应急避难场所体系构建、选址、功能分区、标志标牌、运行管理机制等方面存在一些问题和不足。\n甘肃陇南市读者王先生反映，武都区原有体育场及公园等公共场所，同时也作为应急避难场所。但随着城市不断发展，一些公共场所变成了高层建筑，原先规划的应急避难公园也不见了踪影。“现在高楼林立，缺乏专门的避难场所，周围能用于应急的公园、广场也较少，建议有关部门加强规划，在新老城区建设专门的应急避难场所，避免可能遭遇的灾害造成更大损失。”王先生建议。\n重视自然灾害监测、评估、预警等各项工作\n“开展各级各类应急预案评估与修订，特别是强化灾害预警和应急响应联动，将高级别灾害预警纳入应急响应启动条件，广泛开展以实战为导向的应急预案演练，做到人人讲安全、个个会应急。”国家减灾委员会办公室在《通知》中针对“提高防灾减灾救灾处置保障能力和水平”提出了明确要求。\n自然灾害监测、评估与预报警报系统、应急联动机制、灾害救援等工作，在防灾减灾救灾行动中都发挥着十分重要的作用。\n福建龙岩市读者陈文英说，他居住地附近有一处水库，目前除水文监测仪外，没有其他任何监测设施，也没有灾害预警系统，“主要靠库管人工监测”。水库下游住着不少村民，若发生自然灾害，没有安全监测及预警设备是极大的安全隐患。“希望能加强水库灾情监测，制定相应的应急管理预案，并确保村民都能及时接收到灾害预警。”陈文英说。\n武汉大学法学院教授陈海嵩长期关注长江流域防汛抗旱工作。他认为，应成立专班带头协调解决救援问题，有序开展救援活动，建立应急快速反应机制，落实防汛抗旱双责，紧盯重点科学部署抢险救灾力量，备足备齐应急装备物资，确保发生险情灾情能够迅速处置。“防汛抗旱的本质是宏观调控水资源余缺实现水资源供需动态平衡，联防联动是实现应急管理有序高效的重要因素。”陈海嵩说。\n近年来，社会应急力量在危急时刻发挥着越来越重要的作用，部分省份先后发布实施了有关支持社会力量参与应急救援的相关政策。河北邯郸市读者刘先生反映，有的地方将没有注册的救援队伍视为非法，而注册了的队伍又不受主管单位重视，缺乏资金和政策扶持，生存发展困难。“希望各地各部门尽快推出科学的规范，支持社会救援力量发展。”刘先生说。\n陈海嵩也建议，应为民间救援队伍提供安全保障，整合资源提供专业培训，动员企业和社会组织提供合作机会，扩大支持建立区域性应急响应协作机制，规范社会组织参与行动的流程和标准，充分发挥社会力量在应急救援中的辅助补充作用。\n还有读者建议，应着重培养应急管理人才，加大对应急管理高层次人才的培养力度，遴选更多符合条件的高校设置应急管理专业，同时建立完善适应应急管理工作要求的人才培养模式、高校管理机制等。建设应急管理专家库，提升应急管理专业化水平。\n在居民日常场景内组织好防灾减灾宣传活动\n四川自贡市贡井区读者袁女士反映，当地去年9月发生了一次地震，有些学校未组织全部学生撤离避险。“如果发生余震，在教室里的同学就可能遭遇伤害，天灾面前，绝不能抱有侥幸心理。”袁女士说，学校应按计划积极开展防震减灾、消防安全等应急演练。\n不仅是学校，还有许多读者建议街道办事处、社区、物业公司等应当在居民日常生活的场景内组织做好防灾减灾宣传活动。山东淄博市读者张蔚说，平时社区内的防灾减灾宣传较少，建议加强组织领导，宣传发动小区居民参加活动，比如可以制作宣传条幅，利用小区宣传栏宣传防灾减灾知识，制作防灾减灾知识手册等，适时开展防灾减灾应急演练。“社区是每个居民的家，也是日常防范灾害最重要的场所。要在全小区、全社会加强防灾减灾意识，形成互帮互助的良好氛围。”张蔚说。\n有读者建议，针对已经发生的灾害，还应当采取及时清理、保险理赔等方式，将灾害的后续影响降到最低。\n山东平度市读者窦先生表示，自己种植了70多亩玉米，因为遭受几十年不遇的洪涝灾害，导致玉米几乎绝产。“虽然投保了玉米保险，但保险公司在来勘察之后却迟迟没有启动赔付。一亩地赔多少？什么时候赔付？一直没有人跟我们解释沟通。”窦先生建议，加强对保险理赔的监督，确保过程透明、信息公开。\n首都经济贸易大学金融学院教授庹国柱表示，如今人民群众对灾害保险的认知已有所提高。尤其是农业专业合作社、种养大户等新型农业经营主体发展迅速，对于保险的需求比较旺盛。而一些中小农户对灾害保险缺乏认识和兴趣，难以承受较高的保险费，相关需求不容易获得释放。除了加强宣传培训外，还需要加大财政支持的力度，扩大现有财政补贴目录中的标的，增加“以奖代补”的预算额度。\n版式设计：张丹峰"
  },
  {
    "title": "天津河西区：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-07.htm",
    "date": "2023-05-15",
    "content": "3月20日，本报读者来信版刊登《小区公共空间  岂能占为私有》一文，反映天津河西区恩德东里和恩德西里小区没有划定停车位，部分居民使用破旧的自行车、三轮车、椅子和绳子等物品占用公共空间作为自家车位问题突出。本该是社区居民共同享用的公共空间，被住户占为私有，侵害了其他业主的权利，也有损小区环境。希望有关部门对此问题进行治理。\n来信见报后，河西区越秀路街道立即对相关问题进行核查整改。街道综合执法大队有关负责人带队，联合恩德里社区居委会和物业工作人员，到现场进行勘查，通过群众走访找到私占车位的业主并与之耐心沟通，向其讲解相关法律法规。业主表示理解与配合，并承诺尽快清理，以后不再私占车位。\n越秀路街道有关负责人表示，今后将进一步加强小区公共空间治理。加大宣传力度，优化宣传形式，不断提升居民群众公共意识；不断做好社区基层群众自治工作，深入探索“参与式协商”议事模式，坚持群众事群众议，优化社区服务，提升办事效能，在解决老旧小区停车难等问题上发挥更多作用。\n近日，记者回访看到，私占车位物品均已清理完毕，现场环境秩序井然。针对社区公共空间被占用易反复的问题，越秀路街道有关负责人表示，街道与社区将联合做好督查巡查，融合微网格服务管理，开展日常巡视，提升长效化治理效果。"
  },
  {
    "title": "四川绵竹：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-07.htm",
    "date": "2023-05-15",
    "content": "在四川省绵竹市剑桥城9栋一层商业街，本来修建有2条通道，一条是商业街外侧大路，另一条是穿商业街而过的小路。但是今年初，剑桥城物业方成都中能物业管理有限责任公司用栅栏封闭了商业街外侧大路的出入口（见图），只留下穿商业街而过的小路作为通道。据说，此举是为了提升商业街的客流量。可是往来人员增多时，小路经常发生拥堵，存在不小的安全隐患，一旦发生火灾，后果不堪设想。请有关部门予以关注，尽快恢复大路通行，保障群众生命财产安全。\n四川绵竹市  李女士"
  },
  {
    "title": "车站加装电梯 便利乘客出行（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-07.htm",
    "date": "2023-05-15",
    "content": "近期，一些地方的市民反映火车站电梯配备不足的问题。笔者实地探访后发现，有的城市火车站未在换乘通道内安装无障碍升降电梯，还有的火车站只配备了单条上行方向的手扶电梯，缺少下行方向电梯。\n电梯数量不足、设计规划不合理，让行动不便的残疾人、老年人与负重的旅客很不方便。而且，人流量大时，乘客在电梯口滞留拥挤，容易造成拥堵甚至踩踏风险。行李多的旅客在爬楼梯途中也易出现行李滚落，这些都是潜在的安全隐患。\n火车站的电梯配置与管理，关乎市民出行，希望引起重视。建议在人员密集的火车站加装无障碍电梯、设置上下行自动扶梯，提高乘客通行速度，缓解客流压力，保证乘客通行安全。\n河北保定市  余飞扬"
  },
  {
    "title": "“盲订”汽车如何保障消费者权益（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-07.htm",
    "date": "2023-05-15",
    "content": "“有款新车发布后1小时内的‘盲订’量超过3000单”“某新能源汽车开启‘盲订’预售，意向金1万元抵扣购车款2万元，还可享受多项车主权益”……近段时间，汽车销售出现了一种新模式——“盲订”，即在新车未批量生产或仅公布部分配置信息的情况下，消费者根据有限信息，交纳意向金，车企则为消费者提供购车优惠或权益，并根据双方签订的合同交付车辆。\n与传统营销方式相比，虽少了些“一手交钱，一手提车”的谨慎，多了几分购买“期货”的风险，但不少消费者仍然愿意接受这一崭新的营销方式。“消费者愿意付出时间成本，并甘冒一定风险，选择‘盲订’，主要还是因为能得到不小的实惠。”武汉大学经济与管理学院教授曾咏梅表示，车企为吸引消费者，设定参与“盲订”活动的门槛普遍不高，一般只需要交纳几千元意向金，即可享受保养、装饰、优先交付、双倍抵扣购车款等多项权益，性价比较高。\n然而，汽车“盲订”存在的风险值得关注。在读者来信和网友留言中，有不少反映“盲订”导致消费者权益受损的问题。其中，反映最多的，莫过于“所得非所买”。在人民网“人民投诉”栏目中，有网友留言：“我订购了一辆新能源汽车，等了5个月才交付，结果销售告诉我电池不是此前宣传的知名品牌，而是换成了另外的品牌。”还有网友表示，所订汽车“无故两次延迟交付，8个月未拿到车，且不给退意向金”。\n“盲订”汽车减配、与前期宣传不符、延迟交付等情况并非个案。“无论何种销售模式，都应当遵循法律法规。如果在前期宣传以及订购合同中明确了汽车配置、交付时间等，后期交付却出现减配、更换零部件以及延迟交付等问题，车企就涉嫌虚假宣传、欺诈消费者。”江西求正沃德律师事务所律师高正尉说。\n对此，有的车企选择以赔偿现金或者赠送权益的方式解决纠纷。有的车企则干脆在新车宣传或合同中提示：“最终交付产品与图片及描述可能略有差异，以交付产品实物为准。”\n“根据消费者权益保护法规定，经营者不得以格式条款、通知、声明、店堂告示等方式，作出排除或者限制消费者权利、减轻或者免除经营者责任、加重消费者责任等对消费者不公平、不合理的规定，不得利用格式条款并借助技术手段强制交易。”高正尉表示，即便在宣传页面或者合同中标注“以最终交付产品为准”，但如果车企实际履行情况与宣传中明确承诺的事项差别过大，仍涉嫌违约或欺诈。\n有车企销售人员表示，车企将“盲订”购车方案作为新车型的营销方式，既可以提前锁定客户，抢占市场先机，提升品牌热度，又能够通过市场反馈与客户交流，进一步精准了解客户需求，并以此完善产品、提升竞争力。\n“目前汽车市场竞争激烈，新车从研发到量产、上市销售要经过较长周期，如果企业从新车研发阶段就开始宣传并接受预订，对于企业经营运转有一定好处，也有利于推动汽车市场繁荣。”曾咏梅认为，“如果车企能够做到诚信经营、兑现承诺，那么消费者‘盲订’可以拿下性价比不错的新车，也算一种不错的营销方式。”\n“虽然目前我国法律法规尚未对这种新的销售模式作出规范，但车企应当遵循诚实信用原则，充分保障消费者的知情权、自主选择权、公平交易权等合法权益。”高正尉说，“此外，生产商、经销商、交易平台经营者等相关主体也应建立便捷、有效的投诉处理机制，公开投诉方式、处理流程、退换货标准等信息，配合监管部门的监督指导，提高消费争议解决效率。有关部门也应当及时为汽车‘盲订’销售制定清晰明确的准则和行为规范。”"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_6-07.htm",
    "date": "2023-05-15",
    "content": "“观看演出正当时，你的观演购票体验还好吗？”人民日报读者来信版和人民网“人民投诉”联合开展观演购票体验问题征集活动，欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "老有所医——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-08.htm",
    "date": "2023-05-15",
    "content": "习近平总书记指出：“把积极老龄观、健康老龄化理念融入经济社会发展全过程，加大制度创新、政策供给、财政投入力度，健全完善老龄工作体系，强化基层力量配备，加快健全社会保障体系、养老服务体系、健康支撑体系。”\n实现老有所医是让老年人共享改革发展成果、安享幸福晚年的重要举措。去年7月，《关于进一步推进医养结合发展的指导意见》印发，提出进一步完善政策措施，着力破解难点堵点问题，促进医养结合发展，不断满足老年人健康和养老服务需求。\n支持医疗卫生机构为居家行动不便的老年人提供家庭病床、上门巡诊；推进“互联网+医疗健康”“互联网+护理服务”，为有需求的老年人提供便利的居家医疗服务；实施社区医养结合能力提升行动，改扩建社区（乡镇）医养结合服务设施；支持养老机构、医疗卫生机构开展签约合作，为养老机构提供预约就诊绿色通道、上门巡诊等服务……\n当下，各地按照意见要求，做细做实老年人家庭医生签约服务，增强社区医养结合服务能力，有效扩大医养结合服务供给，为积极应对人口老龄化、增强老年人获得感和满意度提供重要保障。\n（本报记者  李昌禹）"
  },
  {
    "title": "本版责编：李智勇  商  旸  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-08.htm",
    "date": "2023-05-15",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "深入研究中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-09.htm",
    "date": "2023-05-15",
    "content": "我们党坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。习近平总书记指出：“中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。中国式现代化为广大发展中国家独立自主迈向现代化树立了典范，为其提供了全新选择。”中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景。怎样理解中国式现代化所蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践？怎样看待中国式现代化展现的现代化新图景，进而深刻理解人类文明新形态？围绕这些问题，本报记者约请几位专家进行研讨交流。\n主持人：中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，向我们展现了什么样的现代化图景？\n傅小强：今天我们所讨论的现代化进程，表现为在科技发展、文明进步的推动下，以现代工业化、城市化等为特征的一种潮流和变革。这一现代化进程发轫于西方，但不能就此认为现代化就是西方化。特别是最近半个世纪的历史表明，如果一个国家将现代化等同于西方化，简单复制移植西方现代化模式，往往会陷入动荡与停滞的困境。现代化道路没有固定模式，各国要实现现代化，需要找到适合自己的道路。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色，极大丰富了现代化理论、拓展了现代化实践，为推进世界现代化进程贡献了中国智慧、中国方案。\n从世界观来看，中国式现代化发展自身、放眼世界，有着深厚的天下情怀和责任担当。中国式现代化是走和平发展道路的现代化。我们不走一些国家通过战争、殖民、掠夺实现现代化的老路，而是坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。从民主观来看，发展全过程人民民主是中国式现代化的本质要求之一。习近平总书记强调：“人民民主是社会主义的生命，没有民主就没有社会主义，就没有社会主义的现代化，就没有中华民族伟大复兴。”全过程人民民主将民主选举、民主协商、民主决策、民主管理、民主监督贯通起来，实现了人民群众知情权、参与权、表达权、监督权的全覆盖，使人民民主生动、具体地体现在国家政治生活和社会生活的全过程、各环节。这是符合中国国情的民主形态，与西方资产阶级民主有着本质区别。\n唐正东：习近平总书记指出：“现代化的本质是人的现代化”。马克思主义价值观以人民群众为价值主体，以实现人的自由而全面的发展为价值目标，以现实的社会实践活动为价值实现路径。作为一种全新的人类文明形态，中国式现代化有自身的价值追求，致力于实现人自由而全面的发展。中国共产党将科学社会主义的价值观主张与中华优秀传统文化中的民本思想相结合，提出“江山就是人民、人民就是江山”，形成了以人民为中心的发展思想，充分体现了中国共产党的根基在人民、血脉在人民、力量在人民。中国式现代化坚持人民至上，坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，锚定人民对美好生活的向往，以这样的价值观推动中国式现代化行稳致远。\n郇庆治：从更宽广的历史视野和大历史观来看，中国式现代化符合世界和平发展愿景，体现人类文明发展的新趋势。中国式现代化不仅表明人类文明及其发展路径具有多样性，而且在认识和把握这种多样性的过程中，倡导弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，致力于推动构建人类命运共同体。从生态观来看，中国式现代化是人与自然和谐共生的现代化，强调生态兴则文明兴，深刻认识自然生态系统及其可持续发展对于人类社会文明发展的意义，将生态良好同生产发展、生活富裕一起作为衡量人类文明发展的重要指标。我们坚持绿水青山就是金山银山理念，生态优先、绿色发展成为全社会共识。在中国共产党的坚强领导下，我们从人与自然和谐共生的高度谋划发展，定将绘出美丽中国更新更美的画卷。\n主持人：文明并非先天存在、一成不变的，而是在社会生产力推动下处于不断发展演进的状态中。从文明观来看，中国式现代化作为一种全新的人类文明形态，代表了人类社会怎样的发展趋势？\n唐正东：唯物史观认为，生产力与生产关系、经济基础与上层建筑的矛盾运动推动社会历史的发展。这启示我们，社会主义生产方式内在矛盾运动所建构和推动的现代化，必然不同于资本主义现代化。西方以资本为中心的现代化模式，不可能适用于所有国家。每个国家都有权根据自己国家的生产力和生产关系发展状况，选择符合现实国情的现代化路径。各个国家只有把自身发展的命运牢牢掌握在自己手中，并尊重其他国家人民对发展道路的自主选择，才能真正谱写人类社会百花齐放的现代化新图景。中国共产党运用生产力与生产关系矛盾运动规律，结合中国实际，对具体的、历史的生产力与生产关系的矛盾运动作出新探索。中国式现代化摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，实现世界现代化理论和实践的重大创新，必将具有更加光明的未来。\n郇庆治：人类文明不断发展的过程，也是不同文明相互影响、交流互鉴的过程。作为一种人类文明新形态，中国式现代化的拓展和推进，对于我们认识和把握文明多样性、推动文明交流互鉴具有重要意义。习近平总书记在党的二十大报告中强调：“我们真诚呼吁，世界各国弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，促进各国人民相知相亲，尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，共同应对各种全球性挑战。”中国式现代化有力推动文明交流互鉴，成为增进各国人民友谊的桥梁、推动社会进步的动力、维护地区和世界和平的纽带，汇聚起构建人类命运共同体的文明力量。从人与自然关系来看，人与自然和谐共生的现代化，既创造更多物质财富和精神财富，也体现人类永续发展的要求和趋势；既增进当代人福祉，又保障子孙后代权益，促进人类社会可持续发展。这就是说，我们不仅强调满足人们物质文化生活需要和优美生态环境需要之间的平衡，还强调增进当代人福祉和保障子孙后代权益之间的平衡。显然，这意味着一场系统而深刻的关系人类前途命运的变革。\n傅小强：实现人的自由而全面的发展，是马克思主义的价值追求。习近平总书记指出：“现代化的最终目标是实现人自由而全面的发展。”中国式现代化科学回答现代化“为了谁”这一根本问题，摒弃了西方现代化中人的物化弊病，展现出始终坚持人民至上的价值追求，不断实现好、维护好、发展好最广大人民根本利益，坚定不移推进全体人民共同富裕。实现人民对美好生活的向往，是我国社会主义现代化建设的出发点和落脚点。我们坚持站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，以始终造福人民的坚定性永葆马克思主义的生机活力。我们坚持发展为了人民、发展依靠人民、发展成果由人民共享，人民是逻辑起点，也是价值旨归，为人类现代化事业开辟了以人民为中心的新境界。\n主持人：实现现代化是中国人民的不懈追求，也是世界各国人民的共同追求。中国式现代化及其创造的人类文明新形态，对世界和全人类有什么意义？\n唐正东：世界上越来越多的有识之士认识到，中国共产党领导的中国式现代化不是维护少数人利益的现代化，而是14亿多人口整体迈进现代化社会的人口规模巨大的现代化；不是只有一部分人富裕的现代化，而是全体人民共同富裕的现代化；不是单一的物质现代化，而是物质文明和精神文明相协调的现代化；不是以损害自然生态为代价的现代化，而是人与自然和谐共生的现代化；不是对外扩张掠夺的现代化，而是走和平发展道路的现代化。这种现代化既基于自身国情、又借鉴各国经验，既传承历史文化、又融合现代文明，既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。展望未来，当一个富强民主文明和谐美丽的社会主义现代化强国屹立在世界东方，中国式现代化将更加充分地展示出其世界意义、历史意义。\n郇庆治：中国式现代化积极倡导、推进不同文明交流互鉴，推动形成更加开放、包容的人类文明发展路径。习近平总书记指出：“我们愿同国际社会一道，努力开创世界各国人文交流、文化交融、民心相通新局面，让世界文明百花园姹紫嫣红、生机盎然。”人类文明因包容而有交流互鉴的动力，因开放而有交流互鉴的可能。中国提出全球文明倡议，为人类文明交流互鉴带来深远影响，将有力推动不同文化之间的理解，推动人类文明发展进步。同时，这样一种人类文明新形态具有重大而深远的生态意义。习近平总书记强调：“生态文明是人类文明发展的历史趋势。”建设美丽家园是人类的共同梦想。面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体，没有哪个国家能够独善其身。中国式现代化将实质性推动全球生态环境治理、全球生态文明建设合作，促进世界各国携手建设清洁美丽世界。我们秉持人类命运共同体理念，同舟共济、共同努力，构筑尊崇自然、绿色发展的生态体系，积极应对气候变化，保护生物多样性，为实现全球可持续发展贡献中国智慧和中国方案。\n傅小强：习近平总书记在党的二十大报告中指出：“中国式现代化为人类实现现代化提供了新的选择，中国共产党和中国人民为解决人类面临的共同问题提供更多更好的中国智慧、中国方案、中国力量”。新时代，我国全面打赢脱贫攻坚战，一个14亿多人口的大国全面建成小康社会，这不仅在中国历史上前所未有，在世界历史上也前所未有。中国式现代化是人口规模巨大的现代化，我国14亿多人口整体迈进现代化社会，规模超过现有发达国家人口的总和。以这样的人口规模实现现代化，将彻底改写现代化的世界版图，深刻改变世界现代化的力量对比和格局。我们进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，初步构建中国式现代化的理论体系，使中国式现代化更加清晰、更加科学、更加可感可行，为广大发展中国家独立自主迈向现代化树立了典范，给世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供了全新选择。未来，我们将继续坚定不移走中国特色社会主义道路，以中国式现代化全面推进中华民族伟大复兴，为人类和平与发展崇高事业作出新的更大贡献。\n主持人：新征程上，怎样将中国式现代化的美好图景一步步变为现实？\n郇庆治：中国式现代化是中国共产党领导的社会主义现代化。习近平总书记强调：“党的领导决定中国式现代化的根本性质，只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛；否则就会偏离航向、丧失灵魂，甚至犯颠覆性错误。”以中国式现代化全面推进中华民族伟大复兴，必须在中国共产党领导下，团结亿万人民共同奋斗。无论是实现经济高质量发展，还是健全人民当家作主制度体系、扩大人民有序政治参与，无论是兑现不断实现人民对美好生活的向往的庄严承诺，还是建设天更蓝、山更绿、水更清的美丽中国，都需要坚持和加强党的全面领导，将党中央的各项决策部署落到实处，确保中国式现代化锚定奋斗目标行稳致远。\n傅小强：在中国共产党领导下，我们创造了经济快速发展和社会长期稳定两大奇迹，成为世界第二大经济体，对世界经济增长的贡献率连续多年超过30%，不仅极大改善了中国人民的生活，也惠及世界各国人民。中国共产党带领中国人民开创、坚持、捍卫、发展中国特色社会主义，为实现中华民族伟大复兴提供了充满新的活力的体制保证和快速发展的物质条件，为世界现代化进程贡献了中国力量。中国秉持人类命运共同体理念，推动共建“一带一路”，提出全球发展倡议、全球安全倡议、全球文明倡议，努力推动世界发展与繁荣。中国在集中精力办好自己的事情的同时，力所能及地帮助其他国家发展。中国式现代化的不断推进，不仅造福中国人民，而且为世界创造更多机遇，促进各国共同发展。\n唐正东：事业越发展、改革越深入，新情况新问题就会越多。我们必须坚持马克思主义的发展观点，发挥历史自觉和主动精神，不断有所发现、有所创造、有所前进。人民的创造性实践是理论创新和实践创新的不竭源泉。前进道路上，无论是风高浪急还是惊涛骇浪，人民永远是我们最坚实的依托、最强大的底气。我们要在党的领导下，充分发挥亿万人民的创造伟力，充分激发全体人民的主人翁精神，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，不断谱写全面建设社会主义现代化国家新篇章。"
  },
  {
    "title": "一种全新的人类文明形态（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-09.htm",
    "date": "2023-05-15",
    "content": "习近平总书记指出：“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。”深刻把握中国式现代化这一人类文明新形态的世界意义，需要从人类文明演进、世界现代化发展的维度理解其产生和发展的历史必然性。\n从人类文明形态的角度看，人类历史的发展与变迁，表现为不同文明形态不断演进更替的过程，这一过程主要取决于生产力和生产关系的发展及其相互作用。一种新的人类文明形态的产生，一般需要满足以下条件：一是旧的文明形态已经难以驾驭并容纳愈益发展的生产力和文明成果；二是新的文明形态已经发育起来，并达到一定成熟程度。旧的文明形态走向衰落，新的文明形态繁荣兴盛，是不以人的主观意志为转移的历史性变迁。\n长期以来，凭借西方现代化的先发优势和话语权强势，一些西方学者极力宣扬资本主义文明是普世的文明形态。事实上，这种观点并不符合人类文明发展演进规律。资本主义生产方式固然创造了前所未有的物质财富，但它所固有的矛盾带来其无法克服的弊病，诸如经济危机频发、物质主义膨胀、贫富两极分化、对自然资源竭泽而渔、对外掠夺扩张等，不仅越来越成为人类社会发展的阻碍，而且越来越成为人类文明进步的桎梏。\n当今世界，人类面临着多重挑战和危机。世界经济复苏艰难，发展鸿沟不断拉大，生态环境持续恶化，冷战思维阴魂不散，人类社会现代化进程又一次来到历史的十字路口。两极分化还是共同富裕？物质至上还是物质精神协调发展？竭泽而渔还是人与自然和谐共生？零和博弈还是合作共赢？照抄照搬别国模式还是立足自身国情自主发展？我们究竟需要什么样的现代化？怎样才能实现现代化？面对这一系列的现代化之问，西方现代化模式没有也不可能给出科学回答，更难以满足人类社会现代化发展的普遍诉求，世界迫切需要新的人类文明形态引领和推动人类社会现代化进程。\n中国式现代化及其所创造的人类文明新形态，探索出人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化之路，极大推动经济社会发展和人类文明进步。这一人类文明新形态倡导尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越；倡导弘扬全人类共同价值，强调以宽广胸怀理解不同文明对价值内涵的认识，不将自己的价值观和模式强加于人，不搞意识形态对抗；倡导重视文明传承和创新，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展；倡导加强国际人文交流合作，探讨构建全球文明对话合作网络，丰富交流内容，拓展合作渠道，促进各国人民相知相亲，共同推动人类文明发展进步。这一人类文明新形态，为处于历史十字路口的人类社会现代化进程指明了前进方向、开辟了光明前景。\n中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。中国式现代化是在符合人类文明发展演进规律、顺应人类社会现代化发展大势的前提下，对人类社会现代化道路的全新探索、对世界现代化理论和实践的重大创新，是人类社会现代化发展的必然产物，必将有效解决人类社会现代化发展进程面临的一系列重大问题，不断开辟人类社会现代化发展和人类文明进步的美好前景。\n（作者为复旦大学哲学学院教授）"
  },
  {
    "title": "新书评介",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-09.htm",
    "date": "2023-05-15",
    "content": "深入领悟道理学理哲理\n——《学术圆桌：人民日报学术版专题文章精选》简评\n刘  悦\n习近平总书记指出：“加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。”近年来，人民日报学术版着力加强习近平新时代中国特色社会主义思想的学理化阐释、学术化表达、大众化传播，立足实际、观察时代，推出多期“学术圆桌”专栏，努力为推进知识创新、理论创新、方法创新贡献力量。\n《学术圆桌：人民日报学术版专题文章精选》（人民日报出版社出版）一书，汇集“学术圆桌”专栏发表的哲学社会科学领域名家大家文章，围绕推进马克思主义中国化时代化、深化中国式现代化理论研究、深化中华文明起源研究、推动构建人类命运共同体等主题，进行深入阐述和解析。全书具有较强的思想性、知识性、学理性，有助于广大读者深入领悟党的创新理论所蕴含的道理学理哲理，加深对构建中国特色哲学社会科学学科体系、学术体系、话语体系的理解。\n\n明其理  释其意  解其言\n——《马克思主义与中华优秀传统文化相结合十讲》简评\n赵卜慧\n党的二十大报告提出：“坚持和发展马克思主义，必须同中华优秀传统文化相结合。”中华优秀传统文化是我们党创新理论的“根”，我们推进马克思主义中国化时代化的根本途径是“两个结合”。北京大学习近平新时代中国特色社会主义思想研究院、清华大学习近平新时代中国特色社会主义思想研究院、北京大学中国文化研究中心组织编写，孙熙国、艾四林主编的《马克思主义与中华优秀传统文化相结合十讲》（研究出版社出版）一书，多方位分析解读马克思主义基本原理同中华优秀传统文化相结合的一系列理论和实践问题，对于广大读者理解把握这一结合的历史进程、内在逻辑、路径原则、时代意义等具有一定参考价值。\n该书主要有以下几个特点：一是主题鲜明。坚持以习近平新时代中国特色社会主义思想为指导，深入阐释我们党关于把马克思主义基本原理同中华优秀传统文化相结合的重要思想观点，努力做到明其理、释其意、解其言。二是学理性强。比较全面地梳理马克思主义基本原理与中华优秀传统文化的契合点，努力从学理上讲清楚马克思主义基本原理同中华优秀传统文化相结合的必要性、重要性和可行性。三是通俗易懂。对马克思主义基本原理同中华优秀传统文化相结合的相关问题，进行深入浅出、条分缕析的阐释说明，让读者感到亲切易读。"
  },
  {
    "title": "四川德阳强化人才激励机制，解决制造业结构性就业矛盾——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-10.htm",
    "date": "2023-05-15",
    "content": "开栏的话\n党的二十大报告提出：“健全终身职业技能培训制度，推动解决结构性就业矛盾。”结构性就业矛盾是指人力资源供给与岗位需求之间的不匹配，导致“就业难”和“招工难”并存。\n如何构建系统完备的技术技能人才培养体系，打造更加匹配产业转型升级和高质量发展需要的劳动者队伍，让结构性就业矛盾得到有效缓解？本版今起推出“推动解决结构性就业矛盾”系列报道，走访制造业、建筑业、服务业等领域，展现各地推动解决结构性就业矛盾的新经验和新成效，敬请关注。\n\n近年来，四川省德阳市制造业持续高质量发展，在“大国重器”的发展史上留下浓墨重彩的一笔，被誉为“重装之都”。“重装之都”背后是技能人才的支撑。优化激励机制，创新培训模式，打造人才品牌，德阳市坚持“人才是第一资源”的理念，推动解决结构性就业矛盾，一批批结构合理、素质优良的“德阳工匠”脱颖而出。目前德阳市共有技能人才23万人，其中高技能人才7.51万人，基本适应制造业健康发展需求，正为行业向高端智造升级提供源源不断的智力支持。\n优化激励机制\n搭建成长平台\n“老白，还不下班？”“早着呢，再多练几遍！”国机重型装备集团股份有限公司工匠实训基地内，首席技能大师白树华盯着面前的金属材料思考半晌，手中焊枪又举了起来。\n得益于日益完善的人才选拔激励机制，白树华一路从普通工人成长为技能大师。德阳市引导企业将职工技术技能和贡献作为分配要素，国机重装设置了从学徒工到首席技能大师12个职级的晋升选拔机制，以技术革新、项目攻关等要素作为评定条件，职级晋升，工资待遇也会相应提高。在“阶梯制”的激励下，大家你追我赶，积极性被充分调动起来。“越干越有劲。”白树华总是最早到达工位、最晚离开。\n激励机制有力，人才成长的空间不断延伸。钨极氩弧焊、窄间隙埋弧焊，白树华在技术上不断取得突破，被选拔为首席技能大师。“大师是起点，钻研技术的路长着呢。”他告诉记者，首席技能大师要明确聘期的量化工作目标，签订履职责任书，接受管理考核。白树华先后参与“华龙一号”主管道焊接、“国和一号”支管扩管焊接，挑起了更多攻关担子。\n制造业技术变革飞速，对技术技能复合型制造业人才的需求也与日俱增。“为保证设计目标和生产制造的高度契合，技能人才必须理解和掌握工程技术要求，工程技术人员也要清楚生产制造技能。”德阳市人社局党组成员、二级调研员王晓林告诉记者，过去技术人员、技能工人采用双元化管理，限制了技能人才的职业成长。\n德阳市探索建立技术与技能相促进的评价激励机制，为技能人才发展破除障碍。“取消学历限制，支持实操能力和工作贡献突出的高技能人才参加职称评审，鼓励专业技术人员研习技能参加职业技能评价。”王晓林介绍，现在人才晋升实现了“双梯制”，成长路上有了立交桥。2022年全市企业和院校共有39名专业技术人员参加了职业技能等级认定，30人通过技能人才评价取得高级工证书。\n以赛促学、以赛促训，为青年技能人才搭建快速成长平台。近年来，德阳市先后共举（承）办国省市竞赛24次，772名技能人才获得表彰奖励，不仅能得到资金奖励，还将按规定晋升国家职业资格。“经过赛事锻炼，年轻人的理论储备和实操技术都得到显著提升，回到生产一线绽放出更多光彩。”王晓林说。\n创新培训模式\n定制技能人才\n走出德阳安装技师学院训练场地，工人唐雪平脑中还在琢磨着编程知识。“总看年轻人操作，电脑上输几行指令，复杂的机械电器设备就自动运转起来，现在我也行了。”他加快脚步，决定回厂里再练练手。\n近年来制造业智能化程度不断提高，工人需要掌握的技能相应增加。唐雪平所在的德阳万航模锻有限责任公司向德阳安装技师学院定制了PLC编程与应用项目培训。“课程内容是学校与公司一起设计的，实操性很强，回到岗位就能练起来。”唐雪平告诉记者，培训放在生产淡季和业余时间进行，完全不耽误日常工作。\n“以往的职业培训模式主要是人社部门直接牵头，存在不少问题。”德阳市人社局党组书记、局长邹远骏介绍，培训周期长，劳动者因工学矛盾难以连续在外参加培训；课程更新慢，企业定制化需求难以满足；培训补贴门槛高，参与培训的人员需取得各种资质才能领取相应补贴，企业和劳动者参训积极性不高。\n对此，德阳探索一次性整建制购买培训成果的项目制培训，推动技能培训由“人社配餐”向“企业点餐”转变。培训内容上允许“劳动者点单”，培训时间上采取“生产淡季集中上、生产旺季灵活上”，考核评价上坚持“企业导向、市场导向”。“以项目为导向，工学矛盾得到缓解，企业的培训成本负担也小得多了。”德阳万航模锻有限责任公司培训专员蒲琴说。\n为进一步解决企业“用工难”，德阳组织职业院校与企业联合开设免费“订单班”。技能操作培训学时不低于50%，考核合格即可转录为企业员工，学生实现“毕业即就业”，企业得到“量身打造”的人才。目前德阳市建成校内生产性实训基地63个，每年有5000名职校毕业生通过“订单式”培养实现就业。\n同时，德阳市推进校企双制、工学一体的新型学徒制培训，校企双方签订合作培训协议，企业提出培训目标、需求、质量考核标准，培训机构“一企一案”设课教学，针对性强。双方共同遴选师资队伍，技能精湛的企业导师与理论扎实的院校导师合作上课，学徒成长不断加速，为制造业发展蓄好“人才池”。2019年以来，德阳市累计支出培训补贴资金2.19亿元、开展补贴性培训21万人次。\n打造人才品牌\n树立技术标杆\n轻按控制器，机械臂随之摆动，火光之间，一条美丽的焊缝便被“画”出来。东方汽轮机有限公司文仲波技能大师工作室的操作间内，青年工人们正围在文仲波的背后观摩。\n对文仲波而言，制造业人才的培养离不开“传帮带”。当学徒时他就对技术较真，琢磨不明白就不离开焊机，文仲波的师父也跟着放弃休息时间，手把手教。成长起来后，他成立工作室，把重大项目攻关、生产和焊工培训一起抓。\n“解决‘卡脖子’问题，离不开优秀的团队。”在一项重型燃机原型机制造攻关中，文仲波与学生在成型件精度极差的情况下，采用纯手工二次精细成型，成功焊接完成燃机燃烧器焊接原型机，做出了重要贡献。工作室中每个小组各自设置攻关课题和目标，年轻人开始崭露头角，已有9人陆续获得“全国技术能手”“四川省技术能手”等荣誉。\n针对高技能人才总量不足、绝技绝活代际传承机制不完善等问题，德阳实施“首席技师百人计划”。政府主导科学选拔，技能领军人才脱颖而出，不同地区、各个行业的技术标杆也随之树立起来；首席技师在申报科研项目、新技术推广、开发应用时，有关部门和所在单位将优先给予经费等各方面支持。以德阳首席技师为塔尖，市青年工匠、技术能手为塔身，技术工人为塔基，德阳市构建起技能人才品牌体系。\n目前，德阳市已选聘德阳首席技师110名，累计带徒995人次，培养出一大批技术主力；合力完成攻关创新项目1086项，高超技能水平和绝招绝技衍生出更多创新成果。为进一步发挥“大师”带动作用，德阳加大硬件投入、搭建技能人才育成与作用发挥平台，累计建成高技能人才培训基地18个（其中国家级3个、省级6个）；建成技能大师工作室54个（其中国家级5个、省级11个）。\n邹远骏表示：“未来德阳将把技能人才工作作为缓解结构性就业矛盾、推动经济社会高质量发展的重要抓手，建立‘政校企’协同、‘产教训’融合、‘选育用’贯通的技能人才培养良好格局，为制造业发展贡献更多人才力量。”"
  },
  {
    "title": "社区医院要发挥大作用（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-10.htm",
    "date": "2023-05-15",
    "content": "应充分发挥社区医院扎根基层的优势，筑牢基本医疗保障网底\n\n在社区卫生服务中心增设住院病床，开设失眠门诊、肥胖门诊等症状门诊，开展居家安宁疗护服务，智慧大脑成为家庭医生的好帮手……近期，笔者走进社区医疗机构，看到不少好的经验做法，感受颇深。如今，越来越多居民在家门口的就医体验和健康管理效果得到大幅提升。\n“强基层”一直是我国深化医药卫生体制改革的重点。随着居民就近享有医疗服务的需求快速增长，尤其是老年人慢性病患病率升高，对医疗救治、检查等需求不断加强。持续提升基层防病治病和健康管理能力，既是满足群众健康需求的必然要求，也是促进分级诊疗格局更快形成的关键一环。\n社区医院要发挥大作用。让小病常见病能够在家门口得到诊治，加强社区医院能力建设是关键。\n贴近居民需求是基础。无论是建设特色科室，还是拓展医养结合等服务，都是为了满足辖区居民更多、更实际的医疗服务需求。社区是老年人多还是年轻人多？常见病多发病有哪些？只有摸清底数和需求，才能有针对性地提高诊疗能力，在日常医疗服务中增加居民对社区医院的知晓度、信任度和认可度。只有这样，才会有更多人愿意、放心到社区看病，逐步改变就医习惯，推动形成“小病在基层、大病到大医院、康复回基层”的就医格局。\n软硬件设施要完善。近年来，越来越多社区医院能开展血象、心电图和CT等检验项目，拿取报告也在社区完成，极大便利了患者。要进一步补齐基础医疗设备，持续改善设施条件，量力而行引入先进诊疗设备。此外，还要完善远程会诊、双向转诊等机制，加快推进信息化建设。比如，通过鼓励家庭医生使用智慧管理等信息技术手段，进一步改善服务质量、优化就医流程，提高服务可及性和便利性。\n人才队伍支撑也必不可少。一方面，要继续实施全科医生培养制度与在职人员培训，通过多种途径，加快壮大全科医生队伍。另一方面，也要提高基层医务人员薪酬待遇，健全和完善激励评价机制，增强岗位吸引力，让更多技术好的医生愿意留在基层。\n社区医疗机构的诊疗水平与百姓的幸福感密切相关，应充分发挥其扎根基层的优势，通过提供连续性、综合性、主动性服务，筑牢基本医疗保障网底。期待各地持续建好、建强社区医院，让政策协同发力，真正解决好群众看病难、看病贵问题。"
  },
  {
    "title": "一系列措施育才、引才、用才、留才",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-10.htm",
    "date": "2023-05-15",
    "content": "本报拉萨5月14日电  （记者袁泉）记者从西藏自治区人力资源和社会保障厅获悉：2022年，西藏全区新增技能人才7000余人，其中高技能人才800余人。\n西藏自治区党委、政府高度重视人才工作，出台《关于加强和改进新时代西藏人才工作的若干措施》，实施人才强区战略，在育才工程、引才工程、用才工程、留才工程等方面制定了一系列措施。\n西藏着力构建高技能人才培养体系，加大政府、企业、职业学校等培训资源整合力度，提升培养的精准性和实效性。开展农牧民技能培训、以工代训、技能提升培训，提高农牧民转移就业、高校毕业生就业。同时，完善以自治区级职业技能大赛为带动、行业和地市竞赛为主体，社会广泛参与的职业技能竞赛体系，每两年组织开展自治区级技能大赛，引导广大劳动者关注参与技能竞赛，不断提升职业技能水平。\n西藏进一步完善职业技能评价体系，以职业能力为导向、以工作业绩为重点，采取考核鉴定、考评结合、过程化评价和直接认定等方式进行技能人员自主评价。建立以政府表彰为引领、行业企业奖励为主体、社会奖励为补充的高技能人才激励体系。每年选树2名高原工匠，每3年评选20名西藏自治区技术能手，每年认定5至10家自治区级技能大师工作室。"
  },
  {
    "title": "武汉地铁运营有限公司线路维修技师张圆圆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-10.htm",
    "date": "2023-05-15",
    "content": "0时20分，湖北武汉市地铁5号线最后一趟列车回库，全线运营结束。隧道里万籁俱寂，线路维修技师张圆圆和同事们戴着头灯、背着工具包，一步步行走在轨道旁。\n35岁的张圆圆是5号线轨道线路维护保养工作负责人。每周一、三、五，他和同事们都会进入隧道，保证钢轨及其零部件处在最佳工作状态。\n突然，张圆圆停下脚步，单膝跪地、上身前弓趴在轨面上，下颌紧贴着钢轨轨头，视线锁定头灯光束的方向。“前方轨面高低有2毫米误差。”他缓缓起身向前走，在钢轨上标出记号。张圆圆的同事刘思源推来轨道检查仪，对着标记处进行复核，数据验证了判断。\n巡检时，轨面高低是否超限是主要检查指标之一。高低超限，即轨道隆起或下陷的数值超过4毫米范围，一旦超过，便会导致列车晃动、颠簸。“张师傅的眼睛就像一把尺子，可以看出20多米远的毫米级误差。”刘思源说。\n这项绝技，行话叫“跪轨看道”。怎么看？“说来也简单，在探照灯照射下，眼睛顺着轨头下颚的方向看，视线、灯光、轨道呈一组平行线。”张圆圆说，武汉地铁运营线路长达460公里，钢轨总长约2500公里，看道技能不熟练，日常巡检就会耗费大量时间。\n最初，张圆圆经常跪得膝盖僵硬，“裤子都磨破了好几条”，却还是看不准。他狠下心来日复一日练习，再用弦线和仪器反复校正。现在，他可将轨向和轨面高低误差控制在2毫米以内，大幅提高了工作效率。\n夜深人静出门，拂晓时才回家，这是地铁维修技工的生活常态。2000多个夜晚，张圆圆累计步行巡检1.3万公里，跪轨看道2万余次，记录数据10万余组。他还参与编制超过10万字的技术方案，总结提炼地铁轨道检修“圆圆工作法”，被推广至武汉地铁全线网。"
  },
  {
    "title": "“十大最美救护员”发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-10.htm",
    "date": "2023-05-15",
    "content": "本报北京5月14日电  （记者申少铁）由中国红十字会总会、国家卫生健康委员会、国家广播电视总局联合发起的“寻找最美救护员”活动日前举行发布会，会上公布了“十大最美救护员”名单。刘旸、王勇、张隆云、张飏、钟春丽、区少彬等校园救护群体、秦凯等乡村救护群体、王强等体育场馆救护群体、肖畅等地铁救护群体、张红等航空救护群体获奖。\n“寻找最美救护员”活动旨在选树群众性自救互救典型人物，宣介感人事迹，鼓励更多公众学习急救知识。本次活动力求候选人的广泛性，力求评选的公正性，注重对候选人事迹的广泛宣传和急救知识的传播普及，希望通过这一活动鼓励更多普通人见义勇为、敢于施救，成为在关键时刻施以援手的“急救英雄”。\n中国红十字会党组成员、副会长孙硕鹏说，2022年全国红十字系统共培训救护员316万余人，已在学校、交通场站、景区、体育场馆等公共场所配备AED（自动体外除颤仪）4.3万余台。“寻找最美救护员”活动将持续进行，希望能有越来越多的人发扬红十字精神，践行社会主义核心价值观，在全社会营造“人人学急救，急救为人人”的社会文明新风尚。"
  },
  {
    "title": "海辰储能 专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_6-10.htm",
    "date": "2023-05-15",
    "content": ""
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_7-10.htm",
    "date": "2023-05-15",
    "content": ""
  },
  {
    "title": "33家单位入选公共体育场馆开放使用典型案例名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-11.htm",
    "date": "2023-05-15",
    "content": "核心阅读\n国家体育总局日前公布了公共体育场馆开放使用第一批典型案例名单，共33家单位上榜。这些场馆在运营管理机制创新、硬件设施完善、开放服务提升、运营品牌能力塑造4个方面形成了好经验和好做法，打造了新空间，创造了新场景，探索了新业态。\n\n初夏时节，走进浙江省杭州市西湖区文体中心，处处可见人们参与体育运动的身影：篮球场边喝彩声不断，羽毛球场上比赛激烈，岩壁上的孩子们身姿矫健……经过全方位升级改造，西湖区文体中心以更加齐全的设施和更加周到的服务，吸引周边群众前来运动健身。\n国家体育总局近日公布了公共体育场馆开放使用第一批典型案例名单，包括西湖区文体中心在内的33家单位上榜。这些场馆为县级以上（含县级）公共体育场馆，在运营管理机制创新、硬件设施完善、开放服务提升、运营品牌能力塑造4个方面形成了好经验和好做法。公共体育场馆不断提升开放服务水平，能够进一步激发群众参与体育运动的热情，带动更多人养成运动习惯，享受健康与快乐，助力体育强国与健康中国建设。\n如何提升利用率？\n注重赛后利用、配套便民设施、免费或低收费开放\n健身去哪儿？这是人们关心的话题，也是开展群众体育工作的突破口。《关于构建更高水平的全民健身公共服务体系的意见》提出，到2025年，人均体育场地面积达到2.6平方米，经常参加体育锻炼人数比例达到38.5%。进一步提升公共体育场馆尤其是大型场馆的利用率，兼顾竞技体育和全民健身，为实现这一目标提供了解题思路。\n以往，大型体育场馆存在赛后利用率不高、群众满意度有待提升等问题。如今，越来越多的体育场馆不仅通过服务大型赛事打响招牌，更注重服务全民健身、集聚更多人气。2021—2022年，国家体育总局在辽宁、江苏、浙江、湖北、广西、宁夏开展了公共体育场馆开放使用综合试点，这次发布的33个典型案例就是其中的代表。\n作为杭州亚运会和亚残运会竞赛场馆之一，浙江省黄龙体育中心在改造之初就制定了完备的赛后利用方案，推动亚运成果全民共享。此外，场馆还增设了儿童游乐区、彩虹环道等2万多平方米的健身休闲空间，收获群众好评。江苏省五台山体育中心围绕大众需求，将户外区域打造成健康主题公园，增设广场舞、健身气功等多处健身点，并提供配套便民设施，有效解决了场馆资源闲置问题。\n“体育场馆需要营造更便捷的运动健身环境，建立更灵活的管理机制。还要积极引入社会力量运营，将场馆打造成体育组织和体育赛事的大本营，才能吸引更广泛的健身群体，形成良性循环。”国家体育总局群体司公共服务处处长赵爱国表示。\n近年来，《全民健身计划（2021—2025年）》《公共体育场馆基本公共服务规范》等文件出台，推动公共体育场馆向社会免费或低收费开放，为群众就近参与体育锻炼提供便利。\n经过积极探索，江苏省江阴市体育中心既做到“时长达标”，又实现“质量提升”。所有健身场所室外基本免费、室内低收费开放，各类收费项目以低于周边场馆50%以上的价格全年对外开放，让群众的获得感和幸福感来得实实在在。\n如何实现高效运转？\n委托第三方专业机构运营、落实全龄友好理念\n随着各地健身场地设施不断增多，对场馆的管理服务水平提出更高要求。杭州市民田先生向记者展示自己常用的“浙里健身”手机应用平台，平台将浙江省100多家公共体育场馆纳入“全民健身地图”，场地查找、预订、导航等功能一键完成，在社交媒体上“晒运动”的人越来越多。\n“建设智慧场馆，不仅为群众提供了便利，也大大降低了场馆的人工服务成本和经营管理成本，为安全运营加固基石。”浙江黄龙呼啦网络科技有限公司市场总监王萍表示。\n类似的运营管理机制创新之举还有很多，此次入选典型案例的体育场馆大多采用委托第三方专业机构运营的模式，政府部门对公共体育场馆履行监管责任、督导公共体育场馆在收费定价等方面体现公益性，给群众带来更好的运动体验。\n上海市宝山体育中心占地面积超7万平方米，主要管理团队仅10人。场馆如何实现高效运转？复合型运营模式是关键——重要资源自主经营，商业价值较大的区域出租经营，符合发展趋势但尚不成熟的新型项目场馆则采用合作经营模式。据介绍，场馆年均接待市民350万人次，实现了自负盈亏、略有盈余的目标。\n深化体教融合，落实全龄友好理念，成为不少场馆提升开放服务水平的新途径。黑龙江省大庆市游泳馆与多所中小学建立合作关系，定期开展游泳项目普及课程和“第二课堂”活动，年均公益培训青少年3500余人次；江苏省江阴市体育中心精心打造“运动健康之家”，为老年人提供健康检测、器械运动、团体课程等一站式运动健康服务，广受欢迎。\n如何提高知名度？\n培育赛事品牌、推动体旅融合、引入特色项目\n如何提高场馆知名度，实现可持续发展？不少场馆在“以体为主、以赛育馆”方面下足了功夫。山东省济南奥林匹克体育中心引进国际泳联游泳世界杯、ATP（国际职业网球联合会）网球公开赛等高端赛事，承接中超、中职篮等职业联赛的球队主场赛事，同时整合资源，打造济南业余篮球联赛等本土赛事活动，丰富了当地群众的精神文化生活，也提升了场馆的“自我造血”能力。\n辽宁省沈阳“和平杯”世界足球公园依托优质的生态环境和场地资源，悉心培育自有赛事品牌“和平杯”国际青少年足球邀请赛。赛事从2015年创办至今，已成功举办多届，累计吸引来自21个国家和地区的960支球队、1.3万名球员参赛。\n2022年北京冬奥会的成功举办，带动国内群众冰雪运动快速发展。依托得天独厚的冰雪资源，吉林省延吉市人民体育场增设冰雪运动项目，建成一条速度滑冰赛道、两条短道速滑赛道，并推出多项冰雪娱乐体验项目，成为当地群众体验冰雪激情的好去处。此外，场馆协调各方资源，推动体育和旅游产业相融合，近年来客流不断走高，冰雪运动成为全民健身的新方向。\n场馆运营不是“一锤子买卖”，需要运营方因地制宜找出路、想办法。杭州市西湖区文体中心除了传统体育项目外，还引入攀岩、滑板、冲浪等潮流体育运动，深受年轻人喜爱；广西贺州体育馆多次举办当地群众喜闻乐见的龙狮、投绣球比赛和民族传统体育项目培训，接地气、聚人气。\n随着经济社会发展，越来越多的体育场馆主动求变，向植根于社区的文体商旅综合体转型。同时运用“绣花式”管理，以市场化运营为“针”，精细化管理为“线”，“绘制”赛事竞演、文娱活动、全民健身等主要内容，并辅以休闲、娱乐、培训、餐饮等商业元素，大众的体育热情和消费动能双向促动，体育场馆释放更多活力。"
  },
  {
    "title": "当运动成为生活方式（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-11.htm",
    "date": "2023-05-15",
    "content": "全民健身与专业赛事交相辉映，共同丰富着人们的生活，有力促进了体育消费\n\n“运动过节”，正成为一种广受欢迎的生活方式。据国家体育总局群众体育司不完全统计，今年“五一”假期，全国共组织各级、各类全民健身赛事活动6000余项，吸引300多万人参与。\n如今，体育成为人们日常生活的重要组成部分，全民健身和全民健康不断深度融合。从丈量城市的马拉松赛道，到装点公园绿地的露营帐篷……人们在健身及休闲活动中享受健康和快乐，城市因运动充满生机和活力。越来越多场馆免费或低收费开放，一座座体育公园让人身心愉悦，体育为美好生活增添了色彩。\n运动人口的增加，有利于整个体育市场的繁荣。今年“五一”假期，不少人相约看球。今年，中超联赛、中职篮联赛恢复主客场赛制，赛场上回荡着呐喊声、加油声，令人热血沸腾。根据官方统计，前5轮中超联赛共有超过81万名观众入场观赛，平均单场入场观赛人数突破2万人。中职篮赛场目前已进入总决赛阶段，在半决赛系列赛中，对阵双方比赛激烈，让观众大饱眼福。\n全民健身与专业赛事交相辉映，共同丰富着人们的生活，有力促进了体育消费。竞技场上，运动员的技术实力、拼搏精神，扣人心弦的比拼，汇成独具价值的“比赛产品”，带给观众独特的体验。赛场之外，围绕赛事建设的体育服务综合体、商业中心等成为新的消费场景，以体促商，以商养体。精彩赛事培育体育热情，激发消费动能，促进体育产业蓬勃发展。\n总的来看，大众休闲健身业的发展，直接影响着体育人口的培养；而体育人口的增长，又会对竞赛表演业产生促进作用。如今，这样的正向循环日益清晰，当运动成为越来越多人的生活方式，未来必将产生更多价值。"
  },
  {
    "title": "2023年举重亚锦赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-11.htm",
    "date": "2023-05-15",
    "content": "本报北京5月14日电  （记者孙龙飞）2023年亚洲举重锦标赛13日在韩国晋州落下帷幕。奥运冠军、中国队选手李雯雯包揽女子87公斤以上级3枚金牌，为中国举重队的本次亚锦赛之旅画上圆满句号。\n抓举比赛，李雯雯三把分别试举130、135、140公斤并全部成功，夺得金牌。挺举比赛中，李雯雯开把170公斤成功，直接锁定挺举和总成绩金牌；第二把李雯雯试举175公斤成功后，她放弃了第三把试举。李雯雯最终以总成绩315公斤夺冠。\n中国队在本次亚锦赛上共获得26金14银3铜，其中总成绩金牌9枚，奥运级别总成绩金牌7枚，共打破成年世界纪录5项、青年世界纪录2项。"
  },
  {
    "title": "中国邮政储蓄银行湖北省分行：践行金融为民，助力美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-11.htm",
    "date": "2023-05-15",
    "content": "作为国有大型商业银行，中国邮政储蓄银行湖北省分行（简称“邮储银行湖北省分行”）积极践行金融为民理念，持续提升金融供给质效，不断延伸拓展服务场景，满足人民群众多样化金融需求，以高质量金融服务助力人民美好生活。\n今年5月1日，邮储银行“让美好发生”整合传播活动在湖北启幕，旨在践行绿色发展，服务乡村振兴，赋能普惠金融，助力城乡居民实现美好生活。目前，邮储银行湖北省分行聚焦各类市场主体需求，匹配多样化金融产品，以触手可及的金融服务，邀广大城乡居民共赴美好之约。\n聚焦消费金融\n助力汽车消费市场稳步发展\n邮储银行湖北省分行秉承普惠金融理念，始终把金融助力消费提档升级放在优先位置，充分发挥自身资源禀赋优势，加大个人消费贷款产品创新力度。以汽车消费贷款为例，通过推出“邮车贷”等产品和“幸福购车季”等活动，助力汽车消费市场稳步发展。\n今年“五一”期间，邮储银行武汉市分行与恒信汽车集团联合推出“幸福购车季”活动，通过到店礼、签单礼、置换礼等多种形式，为广大居民提供更加便捷和快速的购车体验。与此同时，邮储银行在恒信汽车集团位于武汉市内的5大汽车园区32家4S店提供“邮车贷”产品，加大对汽车消费信贷的支持，为汽车消费加速发展提供助力。截至2023年5月8日，今年邮储银行湖北省分行累计投放“邮车贷”8.1亿元。\n同时，邮储银行湖北省分行全面落实乡村振兴工作部署，按照汽车下乡政策要求，发挥邮储银行渠道下沉优势，已连续三年开展“乡村加邮购车季”活动，累计为1.2万名县域客户发放“邮车贷”14亿元。\n支持实体经济\n助力项目建设跑出“加速度”\n邮储银行湖北省分行坚持融入地方经济发展，坚守金融服务实体的职责使命，持续加大各类重点项目支持力度，2022年重大项目贷款增幅达31.57%。以文旅产业为例，今年以来，邮储银行湖北省分行坚持将文化旅游产业作为重点支持领域之一，主动对接企业融资需求，出台支持湖北旅游业高质量发展的多项措施，进一步加大对旅游客户和项目的金融支持力度，深化金融与政务、产业、消费的联动。\n湖北文旅咸宁集团有限公司是湖北文化旅游集团有限公司的全资子公司，近年来，不断整合咸宁地区优质旅游资源，在开发军旅小镇（131景区）和白水畈田园综合体项目时，急需资金支持。了解到这一情况后，邮储银行咸宁市分行主动为湖北文旅咸宁集团制定金融服务方案，为其授信2亿元，切实解决企业融资难题，并持续关注项目后续发展。截至2023年4月6日，邮储银行咸宁市分行累计为湖北文旅咸宁集团发放固定资产贷款1.3亿元。\n深耕“三农”沃土\n服务乡村振兴\n随着乡村振兴战略全面推进，乡村产业业态日益丰富。邮储银行湖北省分行将服务乡村振兴作为全行工作重点，立足自身优势，深入开展农村信用体系建设，推进整村授信，大幅提升农户贷款的可获得性。同时，将“返乡经济”作为助力乡村振兴的发力点，全力推行金融服务“返乡创业”模式。\n湖北省襄阳市谷城县五山镇入选第二批全国乡村旅游重点镇（乡）名单，来此游玩的游客络绎不绝，民宿产业逐步兴起，村民创业热情高涨。邮储银行谷城县支行在为五山镇堰河村建档信用村时，了解到当地村民创业需求，主动宣讲创业贷款政策，成功为村民申请办理创业贷款，助力乡村民宿提质升级。\n目前，邮储银行湖北省分行以“再就业+信用户”贷款产品组合，全力支持农民返乡创业，推动农家乐、民宿等产业发展。此外，推出“极速贷”等多种线上贷款产品，满足农民多元融资需求。截至今年4月底，邮储银行湖北省分行已累计投放涉农贷款166.3亿元，助力16.7万户新型农业经营主体发展。\n数据来源：中国邮政储蓄银行湖北省分行"
  },
  {
    "title": "重庆荣昌 建好中国畜牧科技城  推动畜牧产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-12.htm",
    "date": "2023-05-15",
    "content": "5月16日，第十届中国畜牧科技论坛将在重庆市荣昌区举办。中国畜牧科技论坛聚焦畜牧业近20年，是全国畜牧科研机构和企业云集的盛会，荣昌搭建了具有特色的国家级畜牧科技平台，形成了以畜牧人才、院士工作站为支撑的畜牧科研转化梯队和以生物医兽药、特色养殖等为依托的畜牧全产业链。\n在此基础上，荣昌为加速建设中国畜牧科技城，又确定了1个集中发展区，4个农牧示范园，N个现代化养殖场、保种场、育种场的“1+4+N”全域畜牧空间布局方案，打造要素齐、链条全的畜牧科技产业布局，助力畜牧产业高质量发展。\n\n优化布局 依托畜牧科技论坛完善创新链\n从2004年第一届中国畜牧科技论坛召开，到2005年西部饲料兽药市场开市营运；从2007年第三届中国畜牧科技论坛召开，到2009年国家现代畜牧业示范区核心区设立；从2011年第五届中国畜牧科技论坛召开，到2014年国家生猪交易市场获批建设；从2016年第七届中国畜牧科技论坛召开，到2018年获批全国首个以农牧业为特色的国家级高新区、2019年全国首个畜牧单品种国家级大数据平台——国家生猪大数据中心获批建设；从2018年第八届中国畜牧科技论坛召开，到2021年全国农业领域首个国家技术创新中心——国家生猪技术创新中心落户，依托论坛，荣昌打造出特色现代畜牧创新链。\n在平台创新方面，荣昌聚集了全国首个以农牧业为特色国家级高新区、国家生猪技术创新中心、国家生猪大数据中心、国家生猪交易市场、国家现代化畜牧业示范区核心区、国家区域性生猪种业创新基地等多个国家级平台。其中，国家生猪技术创新中心以重庆市畜牧科学院为主体建设，是我国农业领域首个、也是重庆首个国家技术创新中心，构建了“1个总部+5个分中心+9个协同创新研究院+6个示范站”的协同创新格局。“1个总部”即依托重庆市畜牧科学院建设总部1个，“5个分中心”即依托中国农业大学、中国农业科学院兰州兽医研究所、江西农业大学、中山大学、黑龙江省农业科学院设立华北、西北、华东、华南和东北区域分中心5个；“9个协同创新研究院”即依托中国农业科学院北京畜牧兽医研究所、中国科学院亚热带农业生态研究所等建设协同创新研究院9个，“6个示范站”即依托牧原食品股份有限公司、四川铁骑力士实业有限公司等国家级龙头企业建设示范站6个。\n“1+5+9+6”的协同创新格局，集合了畜牧产业链的创新阵容，使遗传育种与繁殖、营养与饲料、疫病防控、养殖环境与工程、大数据等各方面技术成果，集成应用于示范站养殖场，迅速提升其养殖现代化水平和市场竞争力。\n海纳人才 广邀院士专家多维推进研发链\n荣昌拥有西南大学荣昌校区、重庆市畜牧科学院等一流农牧科研院校，聚集畜牧专业人才2万余人，是国内畜牧科技人才最为密集的地区之一。\n从第一届中国畜牧科技论坛起，荣昌就确立了院士挂帅、畜科人才成果转化、企业现场借智的发展方式，截至目前，已有24位院士参与论坛，不断提升论坛的影响力，学术成果转化效果显著。\n通过培育新型研发机构，荣昌已“靶向”柔性引进12名院士和骨干人才16人，建立了跨部门、跨地区、跨行业、跨体制的人才团队，构建了遗传育种与繁殖、营养与饲料、疫病防控、养殖环境与工程、大数据五大关键技术领域的14个本土化创新团队，人才规模达494人，累计共承担科研项目286个，项目总经费8.73亿元。其中，国家级科研项目76个，项目经费5.55亿元；省部级科研项目103个，项目经费1.55亿元；自主研发项目58个，项目经费1.5亿元；取得标志性成果8项，开发新产品7个；获国内发明专利授权75件；获欧美日专利授权2件；颁布标准39个（其中国家标准8项，行业标准10项，地方标准12项，企业标准9个）；获得省部级奖励13项。\n借助“科研院所+保种场+企业”模式，荣昌组建了科企联合体，构建核心育种群，开展新品系培育，取得阶段性进展；建成重庆市国家重点区域级畜禽基因库1个，国家级、市级和区级保种场各1个，种畜禽场11个；建有重庆市肉鹅遗传改良工程技术研究中心、熊蜂繁育中心、荣昌白鹅纯繁基地、授粉蜂繁育基地等特色育种基地。\n积聚人气 整合资源补齐畜牧科技产业链\n资源引进来，产业链串起来。\n在养殖板块，荣昌现有规模化标准化养殖场231家。支持龙头企业通过“公司+养殖场（家庭农场）”模式扩大生产，建立起“公司+合作社+农户”产业联盟，实施联农带农模式，稳定利益联结机制。\n在金融板块，荣昌创新实施生猪“保险+期货”险种，积极应对畜牧产品市场价格大幅波动风险，稳定养殖收益。\n在科创板块，荣昌持续推动全产业链数字化转型升级，国家生猪大数据中心开发完成荣昌猪产业数字化综合服务管理平台和监测预警平台，实现“保险+电子芯片”全覆盖，养殖、监控、溯源一体化。\n在加工板块，荣昌建有加工企业5家、兽药（生物制品）GMP企业14家、饲料加工企业43家、农牧智能装备生产企业5家，拥有以澳龙生物、布尔药业等为代表的畜牧类国家高新技术企业10家。\n在市场板块，琪金、艾迪等品牌产品进驻盒马生鲜、永辉超市等大型商超；荣昌还开设销售门店600家、专卖店50家，开展京东、农信直选、农信商城等线上销售；搭建荣昌卤鹅专营店300余家，形成鹅堂、三惠鹅府、小罗卤鹅等知名品牌，荣昌卤鹅、“紫燕百味鸡系列”食品广受消费者欢迎。\n这些产业矩阵，助推荣昌畜牧集群规模达到200亿元左右。\n接下来，荣昌将进一步促进品种、品质和品牌互为依托的良性发展，转型升级畜牧加工体系，带动构建畜禽屠宰、精深加工、生物医药、饲料加工、畜牧机械装备等全产链的农牧高新技术产业格局。\n塑造人文 打造中国畜牧科技城增强产业生态链\n荣昌依托特色优势，建立了集科研、育种、养殖、加工、饲料、兽药、市场于一体的完整产业集群，先后获批国家现代畜牧业示范区核心区、国家农业现代化示范区、中国农产品优势区，拥有全国首个以农牧业为特色的国家级高新区。\n放眼未来，荣昌将抢抓发展机遇，联合荣昌当地科研院校，增强教学科研、智能制造、数据应用、检验检测、交易市场、金融服务等功能，融入西部（重庆）科学城，全面建成中国畜牧科技城。\n站在新的历史起点上，荣昌不仅注重打造农牧特色科创高地、现代产业集聚高地、成渝主轴开放新城、城乡融合魅力新城、山清水秀生态新城，更彰显荣昌生命之美、生活之美、生产之美、生态之美，打造名副其实的“繁荣昌盛”之城。\n数据来源：中共重庆市荣昌区委宣传部"
  },
  {
    "title": "五月十日至十四日，二〇二三年中国品牌日活动在上海举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-13.htm",
    "date": "2023-05-15",
    "content": "中国空间站1∶10模型、《流浪地球2》中的“钢铁螳螂”、全球首款全时无人驾驶新能源商用车……5月10日至14日，2023年中国品牌日活动在上海举办。同期举行的2023中国品牌博览会上，近千家中国企业在约6万平方米的展馆中，首发一批新产品、新技术、新服务，秀出品牌发展新成色。\n品牌见证前行，也镌刻奋进。让我们从一件件硬核的中国制造、一张张闪耀的中国名片中，感受品牌发展魅力、展望品牌前进方向。\n大国重器集中亮相，彰显中国品牌新力量\n品牌是企业乃至国家竞争力的综合体现，也是经济高质量发展的重要象征。从制造到建造，从跟跑到领跑，从国内到全球……在央企展区，38家中央企业汇聚一堂，参展数量是2021年线下展的两倍，一批“上天入地”的大国重器集中展示，展现出中国品牌的强劲实力。\n创新能力更强。头戴核岛安全壳顶部造型头盔、脚踏核工业安全鞋、主体屹立于堆芯燃料组件的底座之上……5月10日，国家电投在展台举办“国和一号”IP形象发布会，炫酷又可爱的形象一经揭晓，便吸引不少观众上前观看。\n作为我国三代核电自主化标志性成果，“国和一号”是我国自主创新能力的一张名片。“从燃料组件到关键设备，从核心材料到系统平台，观众在现场就能看到模型或实物，感受我国高端装备的技术实力。”国家电投党组副书记、董事栗宝卿说。\n国产首制大型邮轮、极地科考破冰船“雪龙2”号、全球首艘LNG双燃料超大型原油船……在中国船舶展区，一个个精美模型背后的一项项“中国第一”，诉说着我国船舶工业从小到大、由弱变强的发展历程。中国船舶党组书记、董事长温刚说：“作为全球最大的造船集团之一，我们将按照产品卓越、品牌卓著、创新领先、治理现代的一流企业标准，加快建设世界一流船舶集团。”\n市场足迹更远。在中国建筑展台，一个偌大的沙盘上，标注着一座宏伟的“中国建造之城”。埃及新行政首都中央商务区项目区域，一幢模型高楼拔地而起，它实高385.5米，是在建的“非洲第一高楼”。据介绍，共建“一带一路”倡议提出以来，中国建筑在沿线国家和地区承建了2400多个项目。\n随着民航客运市场逐步恢复，中国国航正加速全球布局。夏秋航季，国航上海始发的国际通航点7个、地区通航点2个，覆盖了东京、新加坡、曼谷、法兰克福、伦敦等热门航线。新客舱内饰、客舱娱乐设施……在展厅现场，不少观众在航空服务专区，近距离感受国航推出的最新服务产品。\n发展底色更绿。宽敞舒适的座椅、智能照明系统、600公里超长续航……中国中车发布了最新绿色低碳技术成果——氢能源市域列车。车辆不仅能实现自动唤醒、自动启停等智能行车功能，还可通过使用清洁能源真正实现“零排放”。\n国家能源集团展台带来风光火储氢综合能源基地模型，生动展示宁夏腾格里沙漠新能源基地全貌；中交集团在主题展区，展出世界单体最大的自动化集装箱码头沙盘；中国中铁展台设置“雪域先锋号”盾构机模拟驾驶舱，通过科技感十足的互动体验让观众如同身临其境……展厅里，一件件大国重器集体亮相，展现出中国品牌的无限势能。\n创新精品竞相展出，助力迈向品质新生活\n人民对美好生活的向往，是高质量发展的出发点，也是落脚点。漫步在博览会上，一系列创新精品打造的品质新生活令人感受深刻。\n数字驱动，激发品牌创新活力。\n步入浙江馆，万事利丝绸互动展区人头攒动。依托人工智能图像算法技术，只需输入生肖、性别等信息，平台便能自动生成个性化丝巾图样。“通过数字化改造，工厂可以实现每条丝巾定制化生产，最快24小时便能交付消费者。”万事利丝绸董事长李建华表示，数字化已成为品牌的核心竞争力。\n展会上，哔哩哔哩联动众多老字号品牌推出5500款数字藏品。“短视频平台联手老字号IP，这样的跨界创新，将为提升老字号品牌知名度和影响力注入新活力。”哔哩哔哩有关负责人说。\n需求引领，拓展品牌成长空间。\n移步福建馆，安踏带来的冠军跑鞋成为明星展品。“通过搭载氮科技与碳管悬架系统，这双跑鞋能提供高效缓震与稳定性能。”展台工作人员介绍，在全民健身风潮下，安踏将面向更多大众跑步群体，为人们提供更加舒适、稳定、安全的跑步体验。\n“亮度和舒适性是消费者挑选投影产品的重要指标。”极米科技展台负责人说，顺应消费升级趋势，此次极米展出搭载第三代投影光源技术的智能投影设备，能更好实现投影亮度、观影色彩和观影舒适性之间的平衡。\n乡村振兴，提升品牌发展成色。\n年销售额超200亿元的安慕希，在展台重磅呈现“新农人”帮扶计划。自去年项目运营以来，这一计划已深入吉林通化、广东徐闻、四川攀枝花3个原料产地，累计培训170名小微企业主和合作社骨干，帮助超千名从业者增收。\n北京烤鸭、新会陈皮、富平柿饼、秭归脐橙……今年中国品牌日创新推出乡村振兴展区，多达93种的特色农业品牌吸引了众多观众。\n品牌助力美好生活，一直在路上。5月11日，中国品牌日活动期间，中国企业社会责任高峰论坛上启动了“人民美好生活共创共享计划”，未来将携手优秀中国品牌，发起美好生活系列公益活动，开展多线采风调研，深度探究中国品牌助力美好生活的创新发展模式和丰硕成果。\n加快推进品牌建设，阔步迈向高质量发展\n推动品牌建设要各美其美，也要美美与共。此次中国品牌日活动期间，多场论坛接连举行，来自相关部委、地方主管部门和企业的代表共聚一堂，为中国品牌发展建言献策、凝聚共识。\n坚持创新驱动，持续增强品牌发展动能。\n“创新是打造世界一流企业的根本路径。”中交集团党委书记、董事长王彤宙说，近年来中交集团在高原冻土、离岸深水港等领域掌握了一批关键核心技术，未来将充分发挥创新主体作用，以高水平科技自立自强创世界一流企业。\n国家发展和改革委员会主任郑栅洁表示，下一步将加快构建以企业为主体、产学研用相结合的创新体系，进一步加强知识产权保护，支持专注主业的“专精特新”企业发展，弘扬企业家精神、工匠精神，培育产品卓越、品牌卓著的世界一流企业，不断激发全社会创新活力和动力。\n促进全球共享，不断拓展品牌发展空间。\n“全球化时代，深度参与全球产业分工和合作，才能拓展品牌发展的领域和空间。”中国核工业集团有限公司董事会秘书、新闻发言人潘建明介绍，目前，由中核集团研制的自主三代核电“华龙一号”全球首批4台机组全部按期建成投运，未来还将积极参与“一带一路”建设，为全球核能发展提供更多中国方案、中国经验。\n近年来，上海以开放胸襟汇聚品牌，用好进博会平台，建设国际消费中心城市，让中外优秀品牌在上海这个国际大舞台竞相绽放。据介绍，下一步，上海将不断加强品牌保护，建设品牌专业化服务平台，助力更多中国品牌走出国门、走向世界。\n勇担社会责任，更好擦亮品牌价值底色。\n“价值创造是做优做强做大国有企业的关键路径，也是提升企业全球竞争力的本质要求。”中国保利集团有限公司党委书记、董事长刘化龙表示，近年来保利持续助力增进民生福祉，接下来还将秉持责任为本、发展至上的价值观，在服务国家战略落实落地中实现高质量发展。\n百度副总裁璩静说，通过深耕人工智能领域，百度不断以技术进步助力城市管理、民生服务、乡村振兴，未来将始终立足本分，充分发挥企业社会责任，持续用科技让世界变得更加便捷、更有温度。\n真抓实干，久久为功，不断加快推进品牌建设，塑造发展新动能新优势，中国品牌的未来将更加美好。"
  },
  {
    "title": "品牌之树繁茂 标注发展成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-13.htm",
    "date": "2023-05-15",
    "content": "走进中国品牌博览会主题展区序厅，一棵别样的“品牌树”映入眼帘。上前细看，每一片“叶子”实为一片薄薄的柔性显示屏，展示着一个品牌的成长历程。承载着上千个品牌故事的叶片茂密繁盛，汇聚成这棵硕果累累的中国品牌之树。\n这是一株具有互动功能的“科技树”。“‘树叶’全柔性显示屏由我国企业自主研发生产，不仅可以动态呈现内容，还能与现场观众实时互动。”工作人员介绍，一方面，“树叶”上的视频展示二维码，用手机扫码后便可进入活动页面；另一方面，观众在页面输入的祝福语也能实时显示在屏幕上。\n根深叶茂，离不开一方沃土的滋养。序厅内，几块硕大的展板上记录下合力创品牌的部门实践。连续7年举办中国品牌日活动、开展制造业“增品种、提品质、创品牌”行动、实施“农业品牌精品培育”计划、深入挖掘中华老字号国货潜力……近年来，国家推动、部门协同、地方探索、社会参与，上下一心加强品牌建设，为中国品牌迈向高质量发展夯基垒台、蓄势赋能。\n品牌之树茁壮成长，品牌之花姹紫嫣红。在序厅的重要位置，中国航天科技集团带来的中国空间站1∶10模型“飘浮”在半空。作为今年中国品牌日线下活动的明星产品，该模型吸引诸多观众驻足观看。\n品牌见证前行，岁月镌刻奋进。行走在序厅里，可以清晰感受到，品牌建设成果更为丰硕，品牌发展氛围更加浓郁。正如展厅序言所说，“中国品牌，繁华铺路，前景可期！”"
  },
  {
    "title": "在美好博物馆感受美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-13.htm",
    "date": "2023-05-15",
    "content": "场景化呈现品牌发展成就、沉浸式感受产品魅力……中国品牌日活动期间，由人民日报社打造的创意快闪店“美好博物馆”在上海世博展览馆精彩亮相，吸引众多游客前来参观体验。\n时光长河，见证品牌成长历程。步入展馆通道，通过全息投影技术，仿佛经历一场时光穿梭：2003年首次载人航天飞行成功、2006年青藏铁路全线通车、2018年港珠澳大桥正式通车……改革开放以来，我国在各领域取得的一项项辉煌成就渐次浮现眼前，让人不禁心潮澎湃。\n穿过光影隧道，一股年代感扑面而来：上世纪80年代的国产缝纫机、冰箱、电视机等老物件真实还原在观众面前，唤起人们的美好记忆，也印刻下中国品牌快速崛起的坚定身影；移步下一个展区，一大批国之重器纷纷亮相，不少观众走进天宫一号空间实验室体验舱，借助VR技术感受神舟飞船发射的场景。\n以十二时辰为主线，展馆还别出心裁搭建了一个美好生活空间：晨起穿上一双鸿星尔克跑鞋，中午在饿了么外卖平台下单、用格兰仕智能预制菜微波炉加热美食，午后饮一杯伊利安慕希酸奶，夜晚盖上万事利丝绸被……无处不在的中国品牌已融入人们日常生活的方方面面。\n“重温走过的历程，感慨身边的中国奇迹”“看到这么多国之重器，心中满满的自豪感”……观展过程中，不少观众由衷发出感叹。展馆上空，中国品牌日年度主题曲《梦想的远征》久久回响，激越嘹亮：“这是青春激昂的远征啊，向未来出发。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-13.htm",
    "date": "2023-05-15",
    "content": "图片均为本报记者伊霄摄"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-13.htm",
    "date": "2023-05-15",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "践行社会责任 推动品牌高质量发展（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-14.htm",
    "date": "2023-05-15",
    "content": "为企业履行社会责任提供更有力舆论支持\n人民日报社副总编辑  徐立京\n企业是社会中的企业，社会是企业家的舞台，企业发展与社会责任履行相辅相成。习近平总书记高度重视企业社会责任工作，指出“一个企业既有经济责任、法律责任，也有社会责任、道德责任”，强调“只有真诚回报社会、切实履行社会责任的企业家，才能真正得到社会认可，才是符合时代要求的企业家”，为企业履行社会责任指明了方向、提出了明确要求。党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。强国建设、民族复兴，需要我们共同为之付出辛劳和智慧，离不开广大企业担当作为。\n企业社会责任是内涵不断丰富、外延不断扩展、富有创造性和开拓性的长期实践，是企业经济价值、社会价值和品牌价值的集中体现。我们看到，越来越多的企业自觉将自身创新创造融入时代发展，众多企业还努力探索社会责任的制度化、体系化建设，成功塑造负责任的品牌形象。\n在向第二个百年奋斗目标进军的征程上，我们要有更加强烈的担当精神，知责尽责。对于企业来说，践行社会责任要以推动高质量发展为主题，努力实现质量更好、效益更高、竞争力更强、影响力更大的发展。以弘扬企业家精神为支撑，将社会责任理念融入企业战略、愿景、组织、制度、文化、传播等各方面，全方位树立负责任的企业形象。以建设世界一流企业为目标，进一步推动企业履行社会责任的理念深化、机制完善、实践丰富。\n营造企业更好履行社会责任的市场环境、社会环境、舆论环境，更离不开社会各界包括新闻媒体的参与和努力。自“中国品牌日”设立以来，人民日报开辟专门版面，推出特别报道，持续讲好有特色、有亮点、有成效的企业社会责任故事。接下来，我们将进一步发挥“报、刊、网、端、微、屏”全媒体方阵优势，忠实履行党中央机关报职责使命，发挥在舆论上的导向作用、旗帜作用、引领作用，为企业履行社会责任提供更有力的舆论支持。\n\n服务企业高质量发展  共建新时代人民城市\n上海市委常委、市委宣传部部长  赵嘉鸣\n承担社会责任，是企业服务社会、彰显价值的重要形式。习近平总书记号召广大企业家“增强家国情怀，自觉践行以人民为中心的发展思想，增强先富带后富、促进共同富裕的责任感和使命感”，这为企业履行社会责任立定了根本、指明了方向。2023年中国品牌日活动在沪举行之际，人民日报社举办中国企业社会责任高峰论坛，恰逢其时、恰逢其势，充分彰显了党中央机关报的视野格局与情怀担当。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，上海不断深化高水平改革开放，在推动高质量发展、创造高品质生活、实现高效能治理等方面取得显著成效，探索走出了一条具有中国特色、时代特征、上海特点的超大城市发展新路。作为中国最大的经济中心城市，上海也一直与国内外广大企业双向奔赴、互相成就，特别是聚焦“三大任务一大平台”、强化“四大功能”、建设“五个中心”等重大战略任务， 围绕市场化、法治化、国际化方向，努力为广大企业在上海追逐梦想、成就事业、服务社会创造良好条件。\n习近平总书记指出，上海“是一个不断见证奇迹的地方”，勉励上海在新征程上创造出令世界刮目相看的新奇迹，展现出建设社会主义现代化国家的新气象。创造新奇迹，展现新气象，离不开广大企业的参与和奉献。我们将努力打造贸易投资最便利、行政效率最高、政府服务最规范、法治体系最完善的营商环境，持续营造“人人都是营商环境、事事关系营商环境”的浓厚氛围。我们要讲述好企业在沪发展的故事，弘扬好企业积极践行社会责任的良好风尚，为擦亮企业品牌、打造上海品牌、做强中国品牌提供更多助力。我们将与广大企业同心同向同行，深耕好上海这片创业沃土，建设好上海这座伟大的人民城市，共同向世界展示好中国式现代化的光明前景。\n\n培育品牌价值  营造社会氛围\n民盟中央副主席  谢经荣\n品牌是企业乃至国家竞争力的综合体现。从国家发展大势来说，品牌建设是构建现代化经济体系、形成新发展格局的内在要求，是实现我国从经济大国向经济强国转变的重要途径，是满足人民日益增长的美好生活需要的根本要求。从企业自身来说，品牌是企业及其商品的价值、文化、个性的载体，是企业最重要的无形资产。当前，中国经济持续稳定发展，为品牌建设提供了良好的市场环境。过去10年，我国世界500强企业数量不断增加，未来20年将是中国品牌大发展时期，关键是要营造中国品牌建设的良好社会氛围。\n各方协同形成品牌建设的合力。在国家层面，研究制定相关法律，设置品牌发展相关机构，加强知识产权保护。围绕企业品牌创立、研发、培育、保护、推广等各个环节，形成品牌孵化、培养、维护机制。扶持一批企业创建具有国际影响力的知名品牌，提高我国产品的附加值和国际竞争力。在企业发展战略层面，要从重产量转变到重质量，重视品牌创建，提升服务水平。在品牌创立后，要紧跟市场趋势，不断加强科技创新，提高品牌含金量，让国外消费者从需要到喜欢中国产品、中国品牌。\n推动企业更好履行社会责任。企业首先应该树立良好的社会形象，关爱员工、保护环境、关注教育和弱势群体等，从而赢得消费者的信任和认可，为品牌建设奠定坚实的基础。\n培育中国特色的品牌文化内涵。想在国际市场上获得成功，需要强有力的文化背景作为后盾。中国特色的品牌文化内涵应厚植于中华优秀传统文化的土壤，体现出中国人的思维方式和美学追求，真正体现出中国品牌的价值和意义，在讲好中国故事的同时，让中国品牌真正走进世界消费者心中。\n\n加强品牌建设  践行社会责任\n国家发展和改革委员会产业发展司副司长  龚桢梽\n习近平总书记指出：“加快建设一批产品卓越、品牌卓著、创新领先、治理现代的世界一流企业”，“民营企业家要弘扬企业家精神，做爱国敬业、守法经营、创业创新、回报社会的典范”。这些都为我们做好品牌工作、践行企业社会责任指明了方向，提供了遵循。\n近年来，按照党中央、国务院决策部署，国家发展和改革委员会积极主办中国品牌日活动，并会同有关部门相继出台了一系列支持各类企业改革发展的政策举措，充分激发了各类经营主体活力。一大批优秀企业茁壮成长，成为我国经济破浪前行、行稳致远的重要力量，一大批优秀企业品牌脱颖而出，成为我国实现自主创新和高质量发展的坚强保障。\n企业品牌建设与社会责任建设相互统一，相辅相成。一方面，强劲的品牌实力是企业践行社会责任的重要基础；另一方面，企业积极践行社会责任，能够塑造良好的品牌声誉，有效提升品牌价值，进而实现更高质量的发展。\n广大企业应在融入国家发展大局、融入现代化经济体系和产业体系建设、融入高水平科技自立自强中进一步拓展发展空间，全面提升品牌竞争力。\n同时，广大企业也应在推进乡村振兴、推动绿色发展等方面，进一步彰显社会责任和担当，以高质量供给更好满足人民美好生活需要。\n加强品牌建设、践行社会责任，需要各级政府、广大企业、新闻媒体等各界力量。国家发展改革委将按照党中央、国务院决策部署，与有关各方面一起努力，为各类经营主体营造更好的发展环境，助力企业积极践行社会责任，推动品牌建设和高质量发展。\n\n做优做精主业  创造更多价值\n中国保利集团有限公司党委书记、董事长  刘化龙\n价值创造是做强做优做大国有企业的关键路径，也是提升企业全球竞争力的本质要求。保利集团立足加快建设世界一流企业，聚焦价值创造，持续锻造和提升品牌影响力。\n助力增进民生福祉，创造社会价值。保利集团深入贯彻新发展理念，努力实现不同居民对“家”的美好向往，累计开发保障性住房项目200余个；构建健康人居，打造“全生命周期居住系统”。积极促进精神生活共同富裕，联合出品《流浪地球2》《人世间》等影视佳作，承接运营《只此青绿》等精品舞台艺术表演；创新非遗工艺，打造中华美学消费新风尚。\n做优做精主责主业，创造产业价值。保利集团以“锻长补短、积厚成器”为己任，连通价值创造线，增强产业链供应链韧性和竞争力。强化创新驱动，扎实基础固链。“十四五”以来，截至2023年第一季度，保利集团累计发布标准495条，累计授权专利和软件著作权7222项，相较“十三五”期末新增49.8%。破除堵点卡点，提升技术补链。自主研发的全自动浆包包装系统等装备，解决了行业难点痛点；自主研发的超低损耗光纤产品，助力北京冬奥会和冬残奥会场馆实现100%绿电供应。\n胸怀“国之大者”，创造国家价值。保利集团秉承“责任为本、发展至上”价值观，优化价值创造面。参与跟进、运营城市更新项目超140个，打造“和乐中国”等多个公益文化项目。围绕全面推进城乡、区域协调发展，深度参与京津冀、长江经济带、粤港澳大湾区建设，承建的深中通道桥梁项目，刷新钢桥面铺装世界纪录。\n在新时代新征程上，保利集团切实肩负起国有企业责任，努力实现社会价值、产业价值和国家价值的统一，追求卓越、创造美好。\n\n坚持义利并举  追求守正创新\n国家电力投资集团有限公司党组副书记、董事  栗宝卿\n近年来，国家电力投资集团有限公司坚持以习近平新时代中国特色社会主义思想为指引，深入贯彻落实习近平生态文明思想和“四个革命、一个合作”能源安全新战略，积极参与新型能源体系建设，积极引领电能替代和绿电转化，努力为我国优化能源结构调整、提供最优用能方案贡献国家电投力量，努力为全球应对气候变化等可持续发展议题注入国家电投智慧。\n回顾国家电投近年来的奋斗历程，我们在实践中始终坚持义利并举、守正创新，不断探索实践出一条立足行业、符合国情、接轨世界的具有国家电投特色的可持续发展之路。\n坚持党对一切工作的领导。着力构建党的领导有机融入公司现代治理体系，全面推进管理体系和管理能力现代化，全力服务党和国家事业大局。\n坚定绿色发展不动摇。审时度势完成“2035一流战略”优化，提出“双跑道”“五类产业”“加快建设世界一流企业”等一系列与党中央重大部署高度契合的战略布局安排。\n以创新引领抢抓发展主动权。高标准、突破性推进国家科技重大专项，勇担现代产业链“链长”，形成了国家电投鲜明的创新特色。\n不断探索“新能源+”新方式。协同推动经济社会绿色发展，坚持推动绿色能源与生态文明建设深度融合，打下了坚实的新产业发展基础。\n积极融入全球能源合作。建成了不同典型气候特征的三大实证基地，清洁能源投资延伸到多个国家，为实现亚洲区域能源保障和清洁低碳转型积极贡献力量。\n以“清洁能源+新产业”带动农民增收致富。通过数字化技术，赋能城乡基层公共服务，持续开展特色帮扶，积极创造就业岗位，聚焦生态文明建设，共建共同富裕的美好生活环境。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-14.htm",
    "date": "2023-05-15",
    "content": "本版摄影：伊  霄\n版式设计：张丹峰"
  },
  {
    "title": "地区约80%涉案枪支来自美国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_1-15.htm",
    "date": "2023-05-15",
    "content": "核心阅读\n长期以来，美国对枪支管理混乱、措施不力，不仅在其国内造成枪支暴力事件频发，还导致大量枪支乃至大口径武器外溢。报告显示，从美国非法流入加勒比地区的枪支导致多国暴力案件激增，社会治安恶化。加勒比国家政府和社会各界纷纷呼吁，要求美方加强管理，减少枪支外溢。\n\n近日，在特立尼达和多巴哥举行的加勒比国家安全会议上，加勒比共同体领导人就在各自国家施行攻击型武器禁令的计划达成一致，以减少该地区的枪支暴力和武器走私活动。与会各方表示，美国政府应采取切实措施，阻止美国枪支流入加勒比地区。\n“必须要求美国加大努力，阻止枪支流入加勒比地区”\n在加勒比国家安全会议上，多国领导人表示，高性能军用武器的可及性助长了当地帮派暴力活动，而这些武器主要是从美国走私的。\n牙买加总理安德鲁·霍尔尼斯在会上发言说，在牙买加，大多数犯罪分子使用的枪支都是美国制造的。几十年来，在加勒比地区很多国家，枪支助长了犯罪和暴力活动。“美国缺乏对解决加勒比地区非法枪支问题的支持是‘最大的不公平’。”霍尔尼斯表示，加勒比共同体的领导人必须就这一问题发出自己的声音，“必须要求美国加大努力，阻止枪支流入加勒比地区。”\n美国酒精、烟草、火器和爆炸物管理局发布的数据显示，整个加勒比地区约80%的涉案枪支来自美国。在牙买加，大量非法枪支来自美国，据相关估算，每月约有200支枪通过船只走私到牙买加，流入首都金斯敦等地。巴西智库伊加拉佩研究所的数据显示，牙买加超过80％的凶杀案是枪支犯罪，远高于世界平均水平。巴哈马官方数据显示，该国收缴的涉案枪支中，九成以上都可以追溯到美国的枪支制造商和枪支商店。在多米尼加政府缉获的军用攻击性武器中，大部分来自美国，引发当地民众强烈担忧。\n特立尼达和多巴哥总理基思·罗利对媒体表示，加勒比国家需要用立法来支持此次会议通过的这项禁令。另据罗利介绍，加勒比共同体的领导人已向美国提出，应就武器问题展开对话。\n“美国枪支在加勒比地区犯罪活动中占据突出地位”\n联合国毒品和犯罪问题办公室3月份发布的一份报告显示，越来越多的尖端武器从美国，尤其是从佛罗里达州被贩运到海地。报告指出，在美国许可的枪支销售点或私人枪支展上售价400至500美元的手枪，在海地转售时可以卖到1万美元，AK—47等威力更大的步枪在当地价格更高。\n曾在海地议会安全委员会任职的前参议员罗纳德拉雷什表示，海地国内的大部分武器都是从美国走私进来的，人们看到的只是冰山一角。“我们不知道有多少武器已经流入海地，也不知道还有多少要流入，因为这是一项有利可图的业务。”\n从美国走私到加勒比国家的大口径武器也在不断增加。美国国土安全调查局的报告显示，在2021年至2022年间，从佛罗里达州走私到海地的枪支数量激增。该部门迈阿密地区主管安东尼·索尔兹伯里表示：“我不能透露具体的走私数量，但走私武器的数量增加了，而且武器的口径也在增大。”\n这些由美国流入的走私武器，给加勒比国家带来严重安全隐患，直接导致当地社会治安恶化，跨国犯罪组织的暴力活动增加。国际刑警组织的数据显示，加勒比地区70%以上的谋杀案使用了枪支。巴哈马2022年共发生128起谋杀案和117起枪击事件。其中，90%的严重犯罪案件使用了非法枪支。\n跨国犯罪组织贩运非法枪支弹药让特立尼达和多巴哥的犯罪分子很容易获得武器。在该国警察局缴获的枪支中，不乏杀伤力大的武器。牙买加循环新闻网刊文称：“美国枪支在加勒比地区犯罪活动中占据突出地位。”特立尼达和多巴哥外交和加勒比共同体事务部部长埃默里·布朗表示，加勒比地区犯罪问题严重的一个重要原因，就在于犯罪分子很容易获得大威力武器，这导致各国政府在打击暴力犯罪方面面临挑战。\n“必须从源头遏制美国枪支的非法贩运”\n美国制造的枪支源源不断地流入加勒比地区，引发地区国家强烈不满。今年3月，巴哈马、特立尼达和多巴哥等国共同向美国法院提起诉讼，要求美国枪支制造商对其制造的枪支给这些国家造成的损失进行赔偿。\n诉讼状说，尽管加勒比地区人口不到世界人口的1%，但凶杀案数量占全球的23%。美国枪支制造商大量销售走私枪支，对拉美和加勒比地区国家造成严重损害。“必须从源头遏制美国枪支的非法贩运，绝不能允许来自一个国家的枪支制造商挟持本地区乃至全世界的守法公民。”诉讼状写道。\n霍尔尼斯表示，枪支助长了跨境毒品犯罪等活动。巴哈马总理菲利普·戴维斯表示，美国需要采取更多措施，控制其境内的武器非法流入巴哈马。非营利组织海地桥梁联盟负责人约瑟夫表示，当犯罪分子收到来自美国的重型武器时，就可以肆无忌惮地实施暴行，“如果我们能够阻止重型武器流入海地，我们就能看到希望的曙光”。\n美国佛罗里达州公共广播电视台在其网站刊文表示，枪支暴力正困扰着加勒比国家，很大程度上是因为美国“肆无忌惮、失控”的枪支贩运。"
  },
  {
    "title": "阿联酋气候技术大会举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_2-15.htm",
    "date": "2023-05-15",
    "content": "阿联酋气候技术大会5月10日至11日在阿布扎比举行，1000多名来自全球各地的政府、商界和技术专家等与会。这是阿联酋首次举办类似活动。大会展示了气候应对相关技术、创新及投资机遇，并举行首席执行官圆桌会议等多场讨论活动。\n《联合国气候变化框架公约》第二十八次缔约方大会今年将在阿联酋举行，大会候任主席、阿联酋气候变化事务特使苏尔坦表示，将全球平均气温较工业化前水平控制在升高1.5摄氏度之内的机会窗口正在缩小，各方需要在气候金融、人力资本、政策和技术四个关键领域加大努力。苏尔坦强调，技术有能力把世界面临的气候挑战转化为经济社会可持续发展的机遇。为了在保持经济发展的同时大幅减少排放并实现《巴黎协定》的目标，突破性的解决方案必不可少，而这些解决方案的关键来源就是技术。\n阿联酋公共教育和先进技术国务部长萨拉·阿米里表示，应对气候变化需要各地区、各领域的共同参与、共享成果。因此，她敦促发达国家加大力度向脆弱国家提供支持。据介绍，阿联酋已在70多个国家和地区的可再生能源领域投入了约500亿美元资金。\n新加坡国务资政尚达曼在大会讨论中表示，加强应对气候变化行动，意味着更大的发展机遇。据预测，到2050年实现碳中和，需要全球每年为此投入4万亿到9万亿美元。在气候、水资源和生物多样性上的巨额投资将带来显著经济增长，推动就业和生产率提升。\n据统计，2022年，全球在绿色低碳技术方面的投资总额达到1.1万亿美元。远程参会的比尔及梅琳达·盖茨基金会联席主席比尔·盖茨呼吁开展一场绿色工业革命，以应对气候变化、保护当地社区、促进全球发展进步。他指出，油气行业在应对气候变化方面需要做出更大承诺。\n大会期间，众多企业展示了气候应对技术解决方案。由阿布扎比国家石油公司等设立的云计算合资公司展示了“人工智能排放平台”，该自动化软件可预测企业的未来排放，为更好推出减排措施提供辅助。阿布扎比证券交易所的一家上市公司展示了高空伪卫星技术。相较传统卫星，这种悬停在平流层高度的空中平台操作更加简便，可通过太阳能驱动。\n大会期间，阿联酋发展银行宣布加入工业脱碳联盟。该联盟由国际可再生能源署和西门子能源去年联合发起，旨在促进工业领域全价值链的脱碳行动。阿联酋发展银行表示，对于可再生能源的投资，银行将最高给予项目价值100%的融资、最长15年的融资期限和2年的宽限期。\n（本报迪拜电）"
  },
  {
    "title": "巴勒斯坦杰哈德同以色列达成停火协议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_3-15.htm",
    "date": "2023-05-15",
    "content": "据新华社加沙5月13日电  （记者柳伟建）巴勒斯坦伊斯兰圣战组织（杰哈德）官员13日晚说，杰哈德已同以色列达成停火协议。\n这名要求匿名的官员对记者说，在埃及的斡旋下，杰哈德同以色列达成停火协议，协议于当地时间13日22时（北京时间14日3时）正式生效。\n巴勒斯坦解放组织（巴解组织）执行委员会秘书长侯赛因·谢赫当天发表声明对停火协议达成表示欢迎，他同时感谢埃及以及国际社会为达成停火协议所做努力。\n以色列总理办公室13日晚发表声明说，以色列国家安全委员会主席察希·哈内格比代表总理内塔尼亚胡向埃及总统塞西表示感谢，对埃及为推动本轮停火所做的积极努力表示赞赏。哈内格比在声明中还说：“平静将得到平静的回应，以色列如果遭攻击或受到威胁将继续用尽一切手段自保。”另据以色列媒体报道，以军后方司令部13日晚放松了以色列南部地区的限制措施。\n自9日凌晨起，以军对加沙地带发动多轮空袭，炸死多名杰哈德高级成员。以色列军方13日晚说，10日以来，已有1200多枚火箭弹从加沙地带射向以色列。据加沙地带卫生部门和以色列急救部门的消息，截至13日，本轮冲突已造成33名巴勒斯坦人死亡、140多人受伤，1名以色列人在火箭弹袭击中死亡。\n（参与记者：王卓伦、张天朗）"
  },
  {
    "title": "哥斯达黎加推动咖啡产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_4-15.htm",
    "date": "2023-05-15",
    "content": "哥斯达黎加咖啡展日前在首都圣何塞举行。展会上，咖啡厂商推出多种不同类型的咖啡产品，并举办咖啡知识讲座、咖啡调制表演等多项交流活动，为该国的咖啡生产商和国际采购商搭建了平台。\n据哥斯达黎加咖啡协会最新发布的2022—2023年咖啡收获季相关数据显示，截至2023年4月中旬，本收获季的咖啡产量已超过190万蒲式耳（1蒲式耳约合27千克），同比增长14%。\n咖啡及其相关产业在哥斯达黎加经济中占有重要地位，全国超过半数省份以咖啡为主要产业。数据显示，哥斯达黎加咖啡产量的约90%用于出口，2021年咖啡出口收入达3.72亿美元。目前该国有近4万咖啡种植户，超过6万人从事与咖啡相关的工作。在收获季，咖啡业创造的就业岗位达15万个。\n哥斯达黎加政府积极推动咖啡产业发展，制定了一系列相关政策，促进产品质量提升，打造高品质品牌形象。早在2001年，哥斯达黎加咖啡协会就启动了“国家咖啡计划”，旨在改善咖啡的生产、加工和销售条件，每个咖啡产区都签署了质量改进协议。政府还开展“哥斯达黎加咖啡”认证和标签计划，对咖啡标签内容进行了严格规范，每张标签上必须包含咖啡豆的品种、产区、处理方法、烘焙度、硬度等详细信息，以方便消费者挑选到满意的高品质咖啡。\n近年来，促进咖啡产业可持续发展成为哥斯达黎加的重要工作。该国政府签署加入“国际咖啡协定”，并积极参与旨在实现可持续发展目标的相关活动。哥斯达黎加咖啡协会等机构为当地咖啡种植户提供技术援助和金融支持，鼓励他们不断探索良好生态的生产方式，包括回收废弃物用于有机堆肥、采用最新技术防治虫害等，以进一步改良土壤、减少温室气体排放。\n随着中国在国际咖啡市场的消费比重不断提升，中国广阔的市场受到哥斯达黎加众多咖啡厂商的关注。该国通过进博会等渠道，面向中国市场持续加大优质咖啡产品出口力度。数据显示，2021年哥斯达黎加咖啡对华出口额达281万美元，更多咖啡品牌走进中国消费者的生活。"
  },
  {
    "title": "匈牙利多举措振兴旅游业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_5-15.htm",
    "date": "2023-05-15",
    "content": "匈牙利国家旅游局局长彼得·霍尔瓦特近日介绍，今年第一季度匈牙利过夜游客数量逾630万人次，超过新冠疫情前的同期数据。随着夏季假期的到来，匈牙利的旅游人数和旅游收入有望在年内达到疫情前的水平。当前，匈牙利正采取多项举措振兴旅游业，并加大在国外的宣传推广力度，打造国家旅游品牌，拓展海外客源市场。\n匈牙利位于欧洲腹地，拥有丰富的自然、人文旅游资源。旅游业是匈牙利经济的重要支柱，对该国国内生产总值的贡献率超过13%，为约40万人提供了生计。为重振旅游业，匈牙利政府制定了多项长远规划，如重新修订2030年旅游发展战略，通过推动数字化转型、加强旅游培训等措施，努力提高旅游业的抗风险能力和可持续发展水平。旅游主管部门还根据各地旅游资源禀赋，为主要景区制定新的差异化发展策略。匈牙利酒店和餐饮协会负责人巴尔道夫说：“过去3年虽然匈牙利旅游业遭受很大冲击，但整个行业也经历了转型和升级，全国很多景点进行了整修升级，旅游基础设施不断完善，一批新的景点和酒店相继落成。”\n欧盟委员会在2022年3月批准了一项2.8亿欧元的匈牙利旅游业复苏计划。根据该计划，从事酒店、餐饮、娱乐以及其他旅游相关业务的公司可申请相关资助。同时，匈牙利旅游部门加大了在国内外的营销推广和品牌宣传力度，在巴黎、华沙等地举办多场推介活动。匈牙利希望到2030年成为中欧地区领先的旅游目的地国家，将旅游业对国内生产总值的贡献率提升至16%。\n匈牙利重视与中国在旅游领域的合作，看重中国市场对匈牙利旅游业的重要意义。今年春节过后，匈牙利国家旅游局加大在中国市场的宣传力度，先后在北京、重庆、广州、上海等地开展旅游推介活动，并在多个社交媒体平台上用中文宣传匈牙利旅游。为便利中国游客在匈牙利出行，布达佩斯李斯特国际机场内所有标识牌都配有中文，布达佩斯市中心的部分交通自动售票机上也配有中文，匈国家旅游局的官方网站及宣传册也都有中文版本。\n匈牙利国家旅游局副局长雅各布·索菲娅说：“中国一直是匈牙利旅游业最重要的客源市场之一，匈方十分重视中国游客的旅行体验。2023年是充满希望的一年，期待更多中国游客到访匈牙利，体验蓝色多瑙河的魅力。”"
  },
  {
    "title": "蒙古国启动今年植树活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_6-15.htm",
    "date": "2023-05-15",
    "content": "据新华社乌兰巴托5月14日电 （记者阿斯钢、苏力雅）在13日“全国植树日”之际，蒙古国启动今年的植树活动。蒙古国自然环境和旅游部当天表示，该国正在大力开展植树活动，以防治日益严重的荒漠化。\n蒙古国自然环境和旅游部长巴特额尔登13日在首都乌兰巴托一处公园植树时说，他将敦促民众为保护地球、保护环境增添力量，通过种植更多树木，防治日益严重的荒漠化。\n每年5月和10月的第二个星期六是蒙古国“全国植树日”。蒙古国自然环境和旅游部发布声明说，13日启动的植树活动将持续两周，旨在大力推动该国从2021年起实施的“种植十亿棵树”计划。\n2021年9月，蒙古国总统呼日勒苏赫在第七十六届联合国大会一般性辩论上承诺，该国计划在2021年至2030年种植至少十亿棵树。此后他签署了种植十亿棵树计划的总统令。"
  },
  {
    "title": "伊拉克宣布原油储量增加100亿桶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_7-15.htm",
    "date": "2023-05-15",
    "content": "据新华社巴格达5月13日电  （记者凡帅帅）伊拉克石油部长哈扬·阿卜杜勒·加尼日前宣布，伊拉克已探明原油储量增加100亿桶，已探明天然气储量增加8万亿立方英尺。\n根据伊拉克石油部12日发表的声明，阿卜杜勒·加尼在南方城市巴士拉附近的油田出席活动时宣布了上述数据。\n声明指出，伊拉克政府在分析巴士拉附近的哈里塞、祖拜尔等地勘探数据后得出原油和天然气储量增加的结论。\n伊拉克是石油输出国组织（欧佩克）中第二大产油国，原油出口收入占该国财政收入的90%以上。"
  },
  {
    "title": "日本民众举行集会反对G7广岛峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_8-15.htm",
    "date": "2023-05-15",
    "content": "据新华社日本广岛5月13日电 （记者郭丹、杨光）七国集团（G7）峰会即将在日本广岛举行，日本首相岸田文雄13日到广岛视察峰会准备情况，民众当天在广岛举行集会，强烈反对此次G7广岛峰会。\n当天，约200名日本民众冒雨参加反对此次峰会的演讲集会。日本广岛市立大学退休教授田中利幸在演讲中强调，日本对中国、朝鲜半岛等亚洲国家和地区进行过残酷侵略，日本一再强调自己是“唯一遭受过原子弹轰炸的被害国”，故意隐瞒其作为加害国的丑恶历史，“现在日本又在政治性地利用遭受过原子弹轰炸的广岛举行G7峰会，广岛民众该醒醒了”。\n本次集会由“质问G7广岛峰会日本市民集会”实行委员会发起。集会当天发表的宣言指出，G7广岛峰会“打着‘自由民主’旗号，行‘军事同盟’之实”，此次峰会的实质，就是“（G7）成员国中的大国强制要求他国听命于自己主张的会议”。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/15/nw.D110000renmrb_20230515_9-15.htm",
    "date": "2023-05-15",
    "content": ""
  }
]