[
  {
    "title": "深入学习贯彻习近平文化思想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-01.htm",
    "date": "2023-10-11",
    "content": "一切伟大的实践，都需要科学理论的正确指引。宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，必须以科学理论为指导，加强理论思维，总结好、运用好党关于新时代文化建设的思想理论成果，更好指引新时代新征程宣传思想文化工作。\n近日，习近平总书记对宣传思想文化工作作出重要指示。习近平总书记从全局和战略高度，充分肯定党的十八大以来宣传思想文化事业取得的历史性成就，深刻阐述宣传思想文化工作的重要地位作用，对全面贯彻党的二十大精神、担负起新的文化使命、做好新时代新征程宣传思想文化工作提出了明确要求。习近平总书记的重要指示高屋建瓴、精辟深邃，具有很强的政治性、思想性、指导性，为进一步做好宣传思想文化工作指明了方向。\n10月7日至8日，全国宣传思想文化工作会议在北京召开。这是党中央决定召开的一次重要会议。这次会议最重要的成果，就是正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。\n文化兴国运兴，文化强民族强。党的十八大以来，以习近平同志为核心的党中央把宣传思想文化工作摆在治国理政的重要位置，对宣传思想文化工作作出一系列重大决策部署，推动意识形态领域形势发生全局性、根本性转变。新时代党的创新理论深入人心，社会主义核心价值观广泛传播，中华优秀传统文化创造性转化、创新性发展不断推进，文化事业和文化产业日益繁荣，网络生态持续向好，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，焕发出更为强烈的历史自觉和主动精神，正在信心百倍书写着新时代中国发展的伟大历史。党的十八大以来，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n举旗定向、谋篇布局，正本清源、守正创新，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，提出了一系列新思想新观点新论断。新时代以来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富系统、深刻厚重，在党的历史上是不多见的。习近平总书记先后两次出席全国宣传思想工作会议，就文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作、高校思想政治工作、文化传承发展等主持召开会议并发表一系列重要讲话，多次主持召开中央政治局常委会会议、中央政治局会议审议通过一系列宣传思想文化工作改革发展方面的规划和方案，在各地考察各类文化传承发展项目并提出一系列要求，在多个重大国际场合阐明对全球文化、文明发展和交流互鉴的一系列中国立场、中国方案。在2018年8月全国宣传思想工作会议上，习近平总书记用“九个坚持”高度概括了我们党对宣传思想工作的规律性认识；在今年6月文化传承发展座谈会上，明确了文化建设方面的“十四个强调”，鲜明提出坚持党的文化领导权、深刻理解“两个结合”、担负新的文化使命等重大创新观点，提出建设中华民族现代文明的重大任务；这次习近平总书记重要指示，又对宣传思想文化工作提出“七个着力”的要求。习近平总书记在新时代文化建设方面的新思想新观点新论断，内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。\n习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，明确了新时代文化建设的路线图和任务书，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，并在我国社会主义文化建设中展现出了强大伟力，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。习近平文化思想是一个不断展开的、开放式的思想体系，必将随着实践深入不断丰富发展。\n党的理论创新每前进一步，理论武装就要跟进一步。我们要认真学习领会习近平文化思想，深刻把握习近平文化思想的重大意义、丰富内涵和实践要求，坚持学以致用，做到学思用贯通、知信行统一。要持续加强对习近平文化思想的学习、研究、阐释，并自觉贯彻落实到宣传思想文化工作各方面和全过程。要深入贯彻习近平文化思想，全面贯彻落实党的二十大关于文化建设的战略部署，聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，切实增强做好新时代新征程宣传思想文化工作的责任感使命感，推动各项工作落地见效，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n宣传思想文化工作是一项极端重要的工作。新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入学习贯彻习近平文化思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更好担负起新的文化使命，不断开创新时代宣传思想文化工作新局面，为强国建设、民族复兴作出新的更大贡献。"
  },
  {
    "title": "学思践悟创新理论  担当新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-01.htm",
    "date": "2023-10-11",
    "content": "连日来，广大党员干部群众深入学习习近平总书记对宣传思想文化工作的重要指示，认真领会全国宣传思想文化工作会议精神，表示要在本职工作中积极践行习近平文化思想，努力在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。\n在实践中学深悟透习近平文化思想\n“习近平文化思想标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，在党的宣传思想文化事业发展史上具有里程碑意义。”清华大学习近平新时代中国特色社会主义思想研究院常务副院长肖贵清表示，这一重要思想是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，体现了理论和实践的结合、历史与现实的贯通、国内与国际的统一，具有高度的真理性、人民性、实践性。\n深入领会新时代以来宣传思想文化工作取得的历史性成就，四川省委宣传部政策法规研究室主任张雄表示，这最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n“习近平文化思想是开展工作的科学行动指南。我们要深入学习贯彻，坚持守正创新，推动宣传思想文化工作高质量发展，促进人民精神生活共同富裕，加快建设新时代文化强省，以巴蜀文化之光为中华文明添彩。”张雄说。\n“新时代以来，我国网络空间气象一新，主流思想舆论巩固壮大，网络综合治理体系基本建成，网络强国建设迈出新步伐。这些成就的取得，生动彰显了习近平文化思想在我国社会主义文化建设中的强大伟力。”中央网信办网络传播局新闻处处长李斐表示，将立足建设中华民族现代文明的奋斗和实践，充分发挥网络传播优势，以技术创新赋能内容创新、形式创新、传播创新，持续打造网宣品牌，不断创作传播精品，努力以全媒体传播体系建设，塑造主流舆论新格局。\n认真学习了习近平总书记重要指示和这次会议精神，中国文联理论研究室政策研究处处长张鑫对习近平文化思想有了进一步理解。\n“习近平总书记强调‘宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作’，做好这项工作，文艺工作者责无旁贷。”张鑫表示，将进一步学深悟透习近平文化思想，把这一重要思想的研究宣传阐释工作做得更接地气，推动广大文艺工作者深入生活、扎根人民，创作精品佳作，为建设社会主义文化强国贡献文艺力量。\n深刻把握新形势落实新要求\n在谈到对习近平总书记重要指示中提出的“七个着力”的理解时，贵州省六盘水市水城区委书记陈石说：“‘七个着力’的第一点就是着力加强党对宣传思想文化工作的领导，这也是我们开展工作的重要遵循。我们将进一步加强党的领导，落实好意识形态责任制，加快形成以区属新闻媒体为龙头、政务新媒体参与、自媒体联动的传播矩阵，让党的创新理论走进千家万户。”\n秋高气爽，位于河南省安阳市西北郊的殷墟博物馆游客络绎不绝。\n“我们将聚焦‘着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展’，借助数字化技术手段、增强沉浸式体验等让古老殷墟‘活起来’，推动传统文化持续焕发新光彩。”殷墟博物馆党总支书记、常务副馆长赵清荣说。\n新疆伊犁哈萨克自治州霍尔果斯市委常委、宣传部部长周虹对习近平总书记提出的“着力加强国际传播能力建设、促进文明交流互鉴”感触颇深。\n“作为古丝绸之路上的‘千年驿站’、我国向西开放的重要窗口，霍尔果斯通过常态化开展中外媒体沙龙等国际媒体交流活动，不断扩大国际传播‘朋友圈’。”周虹说，将继续创新传播理念和方式、构建对外传播话语体系，多渠道多形式讲好新时代霍尔果斯故事，让世界看见一个真实、生动、开放、团结的美丽新疆。\n中华文明源远流长、博大精深。国家文物局考古司考古管理处处长胡传耸表示，将持续推进中华文明探源工程、考古中国等重大项目，聚焦人类起源、农业起源、文明起源、统一多民族国家发展等关键问题联合攻关，做好城乡建设中的历史文化保护，为建设中华民族现代文明注入深厚持久的文化力量。\n不断提高工作质量效能\n延河之畔，中国延安干部学院的教师们集体学习了习近平总书记重要指示和会议精神。\n“学院教学工作将在真学真懂真信真用、深化内化转化上下功夫，借助当地独特历史文化资源，将原著导读、案例教学、实地走访相结合，讲好习近平新时代中国特色社会主义思想的文化篇，进一步引导学员坚定文化自信，强化政治担当。”中国延安干部学院教学科研部党建教研室主任王涛说。\n认真学习了习近平总书记的重要指示精神，新华社记者朱基钗对今后的工作方向更加明晰：“我们将把握正确政治方向和舆论导向，在增强‘四力’中提升业务本领，努力推出更多服务国家大局、把握时代脉搏、反映人民心声的新闻佳作，让党的主张成为新时代的最强音，让主旋律成为聚人心的正能量。”\n“一段时间以来，邵阳市推出身边好人‘微讲堂’等一系列举措，推动精神文明建设走深走实。”湖南省邵阳市委宣传部副部长、市文明办主任张映梅说，将不断改革创新，运用新技术手段推动精神文明建设进基层、上网络、入人心，让群众更好共享精神文明建设成果。\n“总书记提出‘不断开创新时代宣传思想文化工作新局面’，出版工作者重任在肩，大有可为。”江苏凤凰出版传媒股份有限公司总编辑徐海表示，将加快数字化建设，聚焦“兴文化”、坚持“出精品”、着力“育新人”，打造服务于全民阅读与智慧教育的数字出版平台，推出更多富有时代精神的优秀文化产品，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n（新华社北京10月10日电）"
  },
  {
    "title": "《共建“一带一路”：构建人类命运共同体的重大实践》白皮书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-01.htm",
    "date": "2023-10-11",
    "content": "新华社北京10月10日电  （记者陈炜伟、邹多为）为介绍共建“一带一路”10年来取得的成果，进一步增进国际社会的认识理解，推进共建“一带一路”高质量发展，让“一带一路”惠及更多国家和人民，国务院新闻办公室10日发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书。\n白皮书说，2013年3月，习近平主席提出构建人类命运共同体理念；9月和10月，先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。共建“一带一路”倡议，创造性地传承弘扬古丝绸之路这一人类历史文明发展成果，并赋予其新的时代精神和人文内涵，为构建人类命运共同体提供了实践平台。\n白皮书指出，10年来，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。\n白皮书说，10年来，共建“一带一路”不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，推动构建人类命运共同体落地生根。\n白皮书指出，中国愿与各国一道，坚定不移推动高质量共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉，共同绘制人类命运共同体的美好画卷！\n白皮书除前言、结束语外分为五个部分，分别是：源自中国属于世界；铺就共同发展繁荣之路；促进全方位多领域互联互通；为世界和平与发展注入正能量；推进高质量共建“一带一路”行稳致远。\n（相关报道见第二版，白皮书全文见第十至十二版）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-01.htm",
    "date": "2023-10-11",
    "content": "新华社北京10月10日电  国务院总理李强10月10日主持召开国务院常务会议，审议通过《关于加强低收入人口动态监测  做好分层分类社会救助工作的意见》、《积极发展老年助餐服务行动方案》和《专利转化运用专项行动方案（2023—2025年）》。\n会议强调，社会救助是社会保障体系中兜底性、基础性的制度安排。要深入贯彻落实党中央决策部署，加强低收入人口动态监测，更加精准、及时、有效做好社会救助工作，加快形成覆盖全面、分层分类、综合高效的社会救助格局，把民生兜底保障安全网织得更密、扎得更牢。要进一步压实各级政府主体责任，切实做好受灾等困难群众兜底保障，按时足额发放各类救助金、保障金，保障好困难群众的基本生活，确保安全温暖过冬。\n会议指出，发展老年助餐服务是重要民生工程，是支持居家社区养老、增进老年人福祉的重要举措。要把发展老年助餐服务作为为民办实事重要内容，紧密结合各地实际，积极稳妥、因地制宜发展老年助餐服务，采取倾斜性措施支持农村地区扩大服务供给。各相关部门要密切协同配合，形成工作合力，确保取得实效。\n会议强调，推动专利转化运用，充分挖掘专利价值，大力发展专利密集型产业，是推动高质量发展的一项战略任务。要从提升专利成果质量和加强政策激励两方面发力，更加注重从现实需求中凝练科研问题并进行攻关，建立健全有利于专利成果转化运用的制度安排和激励政策，着力打通专利转化运用的关键堵点，进一步优化市场服务、培育良好生态，加快创新成果向现实生产力转化。\n会议还研究了其他事项。"
  },
  {
    "title": "李希在二十届中央第二轮巡视工作动员部署会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-01.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者孟祥夫）中共中央政治局常委、中央巡视工作领导小组组长李希10日出席二十届中央第二轮巡视工作动员部署会并讲话。会议传达学习了习近平总书记听取中央第一轮巡视情况汇报时的重要讲话精神，对巡视中管企业和相关职能部门作出安排，强调要深入学习贯彻习近平总书记和党中央关于巡视工作重要部署要求，总结运用第一轮巡视经验，以更加奋发有为的精神状态、更加科学务实的举措推动政治巡视深化发展，督促被巡视党组织认真履行职能责任，以实际行动坚定拥护“两个确立”、坚决做到“两个维护”。\n李希指出，党的二十大以来，习近平总书记和党中央从推进党的自我革命、全面从严治党的战略高度，对巡视工作作出一系列新部署，引领新时代巡视工作持续发力、纵深推进。要深入学习贯彻习近平总书记重要讲话精神，进一步聚焦重点，勇于亮剑，精准监督，不断提高巡视震慑力和针对性。准确把握“两个维护”要体现在履职担当上的重要要求，深入查找被巡视党组织履行职能责任中存在的偏差，督促被巡视党组织把主责主业扛在肩上、落实在行动上。准确把握高质量发展要牢牢守住安全底线的重要要求，深入查找重大风险隐患，督促被巡视党组织有效防范化解风险，层层筑牢安全防线。准确把握管党治党要将严的基调一贯到底的重要要求，深入查找落实全面从严治党战略部署方面的突出问题，推动国企领域全面从严治党向纵深发展。准确把握加强班子建设要抓住“一把手”这个关键的重要要求，着力加强对“一把手”的监督，通过抓好“关键少数”带动“绝大多数”。准确把握发挥巡视利剑作用要在整改上较真碰硬的重要要求，推动落实整改主体责任、监督责任，确保巡视整改取得实实在在的成效。\n李希强调，要加强统筹谋划和组织实施，高质量完成第二轮巡视任务。要把加强理论武装摆在首要位置，巩固拓展主题教育成果，始终保持巡视工作正确政治方向。要坚守政治巡视职能定位，严守职责边界，坚持实事求是，依规依纪依法开展巡视。要坚持系统观念，加强与纪检监察机关和组织、审计、财政、统计、信访等部门的协作配合，增强监督合力。要深入分析影响制约企业高质量发展的共性问题、深层次问题，进一步推动标本兼治。要落实教育整顿要求，严明纪律作风，切实加强巡视队伍建设，以彻底的自我革命精神锻造巡视铁军。\n全国政协副主席、中央巡视工作领导小组成员姜信治宣布二十届中央第二轮巡视组长授权任职和任务分工决定。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_6-01.htm",
    "date": "2023-10-11",
    "content": "近日，位于北京永定河上的京雄大桥完成全桥吊杆安装张拉，进入桥下支架拆除及桥面铺装阶段，为京雄高速公路（北京段）年内全线通车奠定了基础。图为建设中的京雄大桥。\n孙立君摄（影像中国）"
  },
  {
    "title": "“十四五”以来新发现157处大中型矿产地（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_7-01.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者常钦）记者近日从自然资源部获悉：新一轮找矿突破战略行动取得阶段性成果，“十四五”以来各地新发现157处大中型矿产地。\n2022年，油气矿产勘查投入达822亿元，创历史新高，同比增长3.1%；非油气矿产勘查投入近百亿元，同比增长15.6%。“十四五”以来，地质找矿成效显著，新发现8个亿吨级油田、11个千亿立方米级气田、157处大中型矿产地，圈定找矿远景区112个，提交可供商业勘查找矿靶区102个。\n山东金矿、江西钨矿和锂矿、贵州锰矿、甘肃晶质石墨矿、新疆铁矿、四川和内蒙古锂矿、河南煤层气等取得找矿重大进展，新增一批资源量。以新能源矿产锂为例，新增锂氧化物探明资源量119万吨，提前完成“十四五”找矿目标，为加快能源矿产资源国内勘探开发和增储上产奠定良好基础。\n据了解，自然资源部围绕繁荣矿业市场、吸引经营主体投入找矿，制定并出台了一系列政策。各级自然资源主管部门将进一步发挥科技、装备、人才作用，凝聚各方力量，全力推进新一轮找矿突破战略行动。"
  },
  {
    "title": "有关部门介绍解读《共建“一带一路”：构建人类命运共同体的重大实践》白皮书——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-02.htm",
    "date": "2023-10-11",
    "content": "今年是共建“一带一路”倡议提出十周年。10月10日上午，国务院新闻办举行新闻发布会，发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书。\n“白皮书以习近平新时代中国特色社会主义思想为指导，系统阐述共建‘一带一路’的历史渊源、理念愿景、实现路径、实践成就和世界意义，全面介绍共建‘一带一路’倡议提出十年来的丰硕成果，阐明中国推动共建‘一带一路’高质量发展、同各国一道携手构建人类命运共同体的决心和行动。”国务院新闻办新闻局局长、新闻发言人陈文俊表示。会上，有关部门负责同志介绍解读了白皮书相关内容。\n已有150多个国家和30多个国际组织加入共建“一带一路”大家庭\n“十年来，共建‘一带一路’始终坚持共商共建共享原则，秉持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，取得了实打实、沉甸甸的重大历史性成就。”国家发展改革委副主任丛亮介绍。\n“硬联通”方面。中老铁路、雅万高铁、匈塞铁路、比雷埃夫斯港等一批标志性项目陆续建成并投运，中欧班列开辟了亚欧陆路运输新通道，“丝路海运”国际航线网络遍及全球，“六廊六路多国多港”的互联互通架构基本形成。\n截至9月底，中欧班列已经通达欧洲25个国家217个城市，累计开行超过7.8万列，运送货物超过740万标箱；运送货物占中欧贸易总额比重从2016年的1.5%提高到2022年的8%。\n“软联通”方面。与共建国家持续深化规则标准等领域合作，《区域全面经济伙伴关系协定》已对15个签署国全面生效，我国与28个国家和地区签署了21份自贸协定，与65个国家标准化机构和国际组织签署了107份标准化合作协议，与112个国家和地区签署了避免双重征税协定。\n“心联通”方面。教育、文化、体育、旅游、考古等领域合作不断深化，已与45个共建国家和地区签署高等教育学历学位互认协议，与144个共建国家签署文化和旅游领域合作文件，设立了“丝绸之路”政府奖学金，打造了“鲁班工坊”、“光明行”、菌草等一批“小而美”合作品牌。\n贸易投资方面。与共建国家积极发展互利共赢的贸易投资合作关系，成功举办5届中国国际进口博览会，倡导成立亚投行和丝路基金，基本形成长期、稳定、可持续、风险可控的投融资体系。\n十年来，共建“一带一路”全面实现了从理念到行动、从愿景到现实的转化，引领构建了全球互联互通新模式、引领开辟了共同繁荣发展新道路、引领探索了全球治理体系变革新方案，成为深受欢迎的国际公共产品和国际合作平台，“已有150多个国家和30多个国际组织加入共建‘一带一路’大家庭，共建国家人民获得感、幸福感不断增强。”丛亮表示。\n我国是110多个“一带一路”共建国家的主要贸易伙伴\n经贸合作是共建“一带一路”的重要内容。商务部副部长郭婷婷对十年来“一带一路”经贸合作取得的成效作了具体介绍。\n贸易合作量增质升。2013年至2022年，我国与共建国家的货物贸易累计规模达到19.1万亿美元，年均增长6.4%，增速既高于同期我国外贸整体增速，也高于同期全球贸易增速。我国是110多个共建国家的主要贸易伙伴，贸易自由化便利化水平不断提升。\n双向投资成果丰硕。2013年至2022年，我国与共建国家的累计双向投资超过3800亿美元，其中对共建国家的直接投资超过2400亿美元，涵盖经济社会发展多个领域。我国还与共建国家合作建设了一系列的经贸合作区，截至2022年底累计投资已超600亿美元。同时，共建国家也积极投资我国，共享我国发展机遇，十年来累计对华投资超过1400亿美元，在华新设企业接近6.7万家。\n项目建设稳步推进。2013年至2022年，我国在共建国家的承包工程年均完成营业额约1300亿美元，建设了一系列标志性项目，有效改善了东道国的基础设施条件，大幅提升了互联互通水平。同时，大力推进绿色化、数字化发展合作，今年前8月，我国与共建国家新签的节能环保类项目合同额同比增长22%。\n“丝路电商”国际合作是落实共建“一带一路”重大倡议的一项重要具体举措。经过6年多发展，我国已与30个国家签署双边电子商务合作备忘录，同时，中国—中东欧、中国—中亚五国电子商务合作对话机制以及上合、金砖等机制下的电子商务合作都取得了实打实的成果。\n“下一步，将重点从构建对外开放新格局、提升产业链供应链合作新水平、培育经济增长新动能、开拓经贸发展新空间等方面入手，着力推动‘一带一路’经贸合作进一步走深走实。”郭婷婷表示。\n第三届“一带一路”国际合作高峰论坛将于10月在京举办\n“十年来，共建‘一带一路’成果丰硕，朋友圈越来越大，充分证明‘一带一路’不搞封闭狭隘的小圈子，超越了地缘博弈旧思维，开创了国际合作新范式，是真正惠及各国人民的‘发展带’‘幸福路’。”会上，外交部国际经济司司长李克新表示，过去十年，我国同广大合作伙伴一道，搭建起以“一带一路”国际合作高峰论坛为引领，以双边、三方、多边合作机制为支撑的复合型国际合作架构。\n高峰论坛发挥引领作用。中方于2017年、2019年成功举办两届高峰论坛，与会各方进行深入交流，就共建“一带一路”合作方向和重点领域等达成广泛共识。\n双边合作机制不断巩固。“一带一路”全球伙伴关系网络逐年扩大，“一带一路”倡议同30多个国家的发展战略及联合国2030年可持续发展议程有效对接，同东盟、非盟、欧亚经济联盟等地区组织的发展规划协同增效。\n各领域多边合作平台提质升级。十年来，中方与各方在能源、税收、金融、人文、绿色发展等领域搭建起20多个“一带一路”多边合作平台，同步推进政策沟通和务实合作。\n李克新介绍，中方将于今年10月在北京举办第三届“一带一路”国际合作高峰论坛，目前已有130多个国家、30多个国际组织的代表确认与会。高峰论坛期间的活动包括开幕式，互联互通、绿色发展、数字经济3场高级别论坛，以及关于贸易畅通、民心相通、智库交流、廉洁丝路、地方合作、海洋合作的6场专题论坛，同时还将举办企业家大会。\n“中方愿同各方一道，以举办第三届‘一带一路’国际合作高峰论坛为契机，推动高质量共建‘一带一路’不断取得新成果，为促进各国共同发展繁荣、推动构建人类命运共同体作出更大贡献。”李克新说。"
  },
  {
    "title": "为形成陆海联动、东西互济的开放格局贡献力量（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-02.htm",
    "date": "2023-10-11",
    "content": "陕西省副省长徐明非近日接受新华社记者专访时表示，共建“一带一路”倡议提出十年来，陕西始终牢记习近平总书记对陕西开放发展作出的重要指示，深度融入共建“一带一路”大格局，坚持高位部署、统筹推进，坚持发挥优势、彰显特色，打造国内大循环的重要支点、国内国际双循环的战略链接，助力陆海内外联动、东西双向互济的开放格局加快形成。\n打造高端平台  服务国家开放大局\n今年9月，在西安举行的2023欧亚经济论坛上，51个国家和地区的政商学界人士为更好地服务共建“一带一路”展开交流，持续放大中国—中亚峰会效应。\n十年来，陕西积极承接重大任务，有力服务国家开放大局。徐明非表示，陕西与哈萨克斯坦、吉尔吉斯斯坦、乌兹别克斯坦等国元首家乡建立友好省州关系，在元首“家乡外交”带动下，“一带一路”重要节点作用凸显。成功举行中国—中亚峰会、“中国+中亚五国”外长第二次、第四次会晤等主场外交活动，以及中国—中亚民间友好论坛、亚洲文化遗产保护联盟大会等重大外事活动，为建设中国—中亚命运共同体贡献了陕西力量。\n“我们以高能级平台为‘助推器’，稳步扩大制度型开放，在经贸、人文等方面与共建‘一带一路’国家和地区开展创新实践。”徐明非说，中国—中亚峰会17项涉陕成果正有序推进，陕西自贸试验区36项典型经验在全国复制推广，上海合作组织农业技术交流培训示范基地与60多个国家和地区开展了现代农业合作。\n徐明非表示，十年来，丝绸之路国际博览会、欧亚经济论坛、杨凌农高会等在陕举行的展会、论坛影响力不断扩大。目前，陕西综保区达到7个，各类开放平台叠加聚集效应不断释放，为陕西在扩大对内对外开放中强动力、增活力。\n立足自身优势  实现互利共赢\n9月28日，满载着165辆汽车的X8489次中欧班列从西安出发驶往莫斯科，标志着中欧班列（西安）自2013年开行首列以来，已开行突破20000列。陕西立足区位优势，以高水平通道建设为“先手棋”，效率高、成本低、服务优的亚欧陆海贸易大通道正加快形成。\n“目前，中欧班列（西安）常态化开行17条国际线路，通达45个国家和地区，开行21条‘+西欧’线路，开行量占全国总量超20%。‘空中丝绸之路’织线成网，在全国率先实现中亚‘五国六城’通航全覆盖。”徐明非说，陕西加快外向型产业集聚发展，完善海外仓、境外进出口商品仓储加工配送中心等布局，外贸盘子不断做大。\n2013年至2022年，陕西与共建“一带一路”国家和地区进出口额年均增长18.4%，并在2022年首次突破千亿元。\n陕西积极嵌入全球产业链供应链，打造国际产能合作中心。多家龙头企业正加快海外布局，一批标志性工程统筹推进。其中，陕汽重型卡车远销110多个国家和地区，隆基绿能马来西亚光伏组件生产项目在当地创造近4000个就业岗位。\n截至2022年底，陕西省306家境外企业累计实现对外投资68.8亿美元，在共建“一带一路”国家和地区投资18.2亿美元，占总额的26.5%。\n“下一步，我们将继续引导有实力的企业‘走出去’，开拓国际市场，建好境内外国际合作园区，形成海外产业聚集，拓展国际产能合作领域，深度参与国际产业链供应链合作，增强供应链韧性。”徐明非说。\n增进友好交往  提升人民福祉\n“我们发挥人文优势，注重讲好‘一带一路’上的陕西故事。”徐明非表示，十年来，陕西不断推进民心相通，举办丝绸之路国际艺术节、世界文化旅游大会等活动，“国风·秦韵”陕西文化周、非遗精品展等一批文化交流项目在海外引起强烈反响。\n作为科教大省，陕西强化共建“一带一路”智力人才支撑力度，在科技教育中心打造上拓点扩面。依托各类科技创新主体，陕西深度参与“一带一路”科技创新行动计划，着力推进科技人文交流、共建联合实验室、科技园区合作，持续推进高校特色联盟发展，先后成立了丝绸之路大学联盟、丝绸之路农业教育科技创新联盟、“一带一路”文化遗产国际合作联盟等，在推进“一带一路”教育共同体建设中发挥重要作用。\n徐明非介绍，陕西大力培养语言通、专业精的本土化、国际化复合型人才，省内高校的国际学生中来自共建“一带一路”国家和地区的人数占比逐年提高，2022年达71%，“已成为中亚国家和地区留学生首选目的地之一”。\n徐明非说，陕西将更加主动融入和服务构建新发展格局，更加深度融入共建“一带一路”大格局，在中医药、联合考古等领域谋划一批造福当地百姓的新项目，在农业等领域国际合作竞争中培育新优势，为实现高水平对外开放作出新贡献。\n（新华社西安10月10日电  记者刘书云、郑昕、孙正好）"
  },
  {
    "title": "学思践悟创新理论  担当新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-02.htm",
    "date": "2023-10-11",
    "content": "连日来，广大党员干部群众深入学习习近平总书记对宣传思想文化工作的重要指示，认真领会全国宣传思想文化工作会议精神，表示要在本职工作中积极践行习近平文化思想，努力在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。\n在实践中学深悟透习近平文化思想\n“习近平文化思想标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，在党的宣传思想文化事业发展史上具有里程碑意义。”清华大学习近平新时代中国特色社会主义思想研究院常务副院长肖贵清表示，这一重要思想是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，体现了理论和实践的结合、历史与现实的贯通、国内与国际的统一，具有高度的真理性、人民性、实践性。\n深入领会新时代以来宣传思想文化工作取得的历史性成就，四川省委宣传部政策法规研究室主任张雄表示，这最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n“习近平文化思想是开展工作的科学行动指南。我们要深入学习贯彻，坚持守正创新，推动宣传思想文化工作高质量发展，促进人民精神生活共同富裕，加快建设新时代文化强省，以巴蜀文化之光为中华文明添彩。”张雄说。\n“新时代以来，我国网络空间气象一新，主流思想舆论巩固壮大，网络综合治理体系基本建成，网络强国建设迈出新步伐。这些成就的取得，生动彰显了习近平文化思想在我国社会主义文化建设中的强大伟力。”中央网信办网络传播局新闻处处长李斐表示，将立足建设中华民族现代文明的奋斗和实践，充分发挥网络传播优势，以技术创新赋能内容创新、形式创新、传播创新，持续打造网宣品牌，不断创作传播精品，努力以全媒体传播体系建设，塑造主流舆论新格局。\n认真学习了习近平总书记重要指示和这次会议精神，中国文联理论研究室政策研究处处长张鑫对习近平文化思想有了进一步理解。\n“习近平总书记强调‘宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作’，做好这项工作，文艺工作者责无旁贷。”张鑫表示，将进一步学深悟透习近平文化思想，把这一重要思想的研究宣传阐释工作做得更接地气，推动广大文艺工作者深入生活、扎根人民，创作精品佳作，为建设社会主义文化强国贡献文艺力量。\n深刻把握新形势落实新要求\n在谈到对习近平总书记重要指示中提出的“七个着力”的理解时，贵州省六盘水市水城区委书记陈石说：“‘七个着力’的第一点就是着力加强党对宣传思想文化工作的领导，这也是我们开展工作的重要遵循。我们将进一步加强党的领导，落实好意识形态责任制，加快形成以区属新闻媒体为龙头、政务新媒体参与、自媒体联动的传播矩阵，让党的创新理论走进千家万户。”\n秋高气爽，位于河南省安阳市西北郊的殷墟博物馆游客络绎不绝。\n“我们将聚焦‘着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展’，借助数字化技术手段、增强沉浸式体验等让古老殷墟‘活起来’，推动传统文化持续焕发新光彩。”殷墟博物馆党总支书记、常务副馆长赵清荣说。\n新疆伊犁哈萨克自治州霍尔果斯市委常委、宣传部部长周虹对习近平总书记提出的“着力加强国际传播能力建设、促进文明交流互鉴”感触颇深。\n“作为古丝绸之路上的‘千年驿站’、我国向西开放的重要窗口，霍尔果斯通过常态化开展中外媒体沙龙等国际媒体交流活动，不断扩大国际传播‘朋友圈’。”周虹说，将继续创新传播理念和方式、构建对外传播话语体系，多渠道多形式讲好新时代霍尔果斯故事，让世界看见一个真实、生动、开放、团结的美丽新疆。\n中华文明源远流长、博大精深。国家文物局考古司考古管理处处长胡传耸表示，将持续推进中华文明探源工程、考古中国等重大项目，聚焦人类起源、农业起源、文明起源、统一多民族国家发展等关键问题联合攻关，做好城乡建设中的历史文化保护，为建设中华民族现代文明注入深厚持久的文化力量。\n不断提高工作质量效能\n延河之畔，中国延安干部学院的教师们集体学习了习近平总书记重要指示和会议精神。\n“学院教学工作将在真学真懂真信真用、深化内化转化上下功夫，借助当地独特历史文化资源，将原著导读、案例教学、实地走访相结合，讲好习近平新时代中国特色社会主义思想的文化篇，进一步引导学员坚定文化自信，强化政治担当。”中国延安干部学院教学科研部党建教研室主任王涛说。\n认真学习了习近平总书记的重要指示精神，新华社记者朱基钗对今后的工作方向更加明晰：“我们将把握正确政治方向和舆论导向，在增强‘四力’中提升业务本领，努力推出更多服务国家大局、把握时代脉搏、反映人民心声的新闻佳作，让党的主张成为新时代的最强音，让主旋律成为聚人心的正能量。”\n“一段时间以来，邵阳市推出身边好人‘微讲堂’等一系列举措，推动精神文明建设走深走实。”湖南省邵阳市委宣传部副部长、市文明办主任张映梅说，将不断改革创新，运用新技术手段推动精神文明建设进基层、上网络、入人心，让群众更好共享精神文明建设成果。\n“总书记提出‘不断开创新时代宣传思想文化工作新局面’，出版工作者重任在肩，大有可为。”江苏凤凰出版传媒股份有限公司总编辑徐海表示，将加快数字化建设，聚焦“兴文化”、坚持“出精品”、着力“育新人”，打造服务于全民阅读与智慧教育的数字出版平台，推出更多富有时代精神的优秀文化产品，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n（新华社北京10月10日电）"
  },
  {
    "title": "全国新能源汽车保有量达1821万辆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-02.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者张天培）记者从公安部获悉：截至2023年9月底，全国机动车保有量达4.3亿辆，其中汽车3.3亿辆，新能源汽车1821万辆；机动车驾驶人5.2亿人，其中汽车驾驶人4.8亿人。\n据介绍，前三季度新注册登记机动车2601万辆，其中新注册登记汽车1817万辆，同比增长4.4%，一季度、二季度、三季度新注册登记汽车分别为588万辆、587万辆、642万辆。\n截至9月底，全国新能源汽车保有量达1821万辆，占汽车保有量的5.5%。其中，纯电动汽车保有量1401万辆，占新能源汽车总量的76.9%。一至三季度，全国新注册登记新能源汽车519.8万辆，同比增长40%，占汽车新注册登记量的28.6%，其中，一季度、二季度、三季度新注册登记新能源汽车分别为144万辆、170.9万辆、204.9万辆。\n据了解，前三季度二手车市场保持活跃。一至三季度，各地公安交管部门共办理机动车转让登记业务2505万笔，其中汽车转让登记业务2331万笔，占93.1%。近年来，公安部会同商务部等部门推进实施便利二手车异地交易登记改革措施，更好促进了二手车流通，今年一至三季度，公安交管部门办理二手小客车异地交易登记业务380.5万笔。\n截至9月底，全国有90个城市的汽车保有量超过100万辆，同比增加8个城市。其中，43个城市汽车保有量超过200万辆，25个城市超过300万辆。北京、重庆、成都汽车保有量超过600万辆，上海、苏州汽车保有量超过500万辆，天津、杭州、郑州、武汉、西安、深圳、东莞汽车保有量超过400万辆。"
  },
  {
    "title": "渤海油田建成五座相连海上连体平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-02.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者冉永平、丁怡婷）记者从中国海油获悉：10日，锦州25—1南电力动力平台在渤海油田辽东湾中部海域安装就位，该平台通过栈桥连接两座中心集输处理平台和两座井口生产平台，形成五座平台相连的海上连体平台。\n五座平台结构总重量超4万吨，甲板总面积达3.31万平方米，接近5个标准足球场大小。建设连体平台可大幅降低投资成本，便于人员生产管理。\n据介绍，该平台所在的锦州25—1南油气田是渤海第一个投入开发的中深层大型裂缝性油藏，自2009年投产以来累产油气当量超过2500万吨。锦州25—1南电力动力平台投用后，将为周边12个平台提供绿色动力。"
  },
  {
    "title": "李希在二十届中央第二轮巡视工作动员部署会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_6-02.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者孟祥夫）中共中央政治局常委、中央巡视工作领导小组组长李希10日出席二十届中央第二轮巡视工作动员部署会并讲话。会议传达学习了习近平总书记听取中央第一轮巡视情况汇报时的重要讲话精神，对巡视中管企业和相关职能部门作出安排，强调要深入学习贯彻习近平总书记和党中央关于巡视工作重要部署要求，总结运用第一轮巡视经验，以更加奋发有为的精神状态、更加科学务实的举措推动政治巡视深化发展，督促被巡视党组织认真履行职能责任，以实际行动坚定拥护“两个确立”、坚决做到“两个维护”。\n李希指出，党的二十大以来，习近平总书记和党中央从推进党的自我革命、全面从严治党的战略高度，对巡视工作作出一系列新部署，引领新时代巡视工作持续发力、纵深推进。要深入学习贯彻习近平总书记重要讲话精神，进一步聚焦重点，勇于亮剑，精准监督，不断提高巡视震慑力和针对性。准确把握“两个维护”要体现在履职担当上的重要要求，深入查找被巡视党组织履行职能责任中存在的偏差，督促被巡视党组织把主责主业扛在肩上、落实在行动上。准确把握高质量发展要牢牢守住安全底线的重要要求，深入查找重大风险隐患，督促被巡视党组织有效防范化解风险，层层筑牢安全防线。准确把握管党治党要将严的基调一贯到底的重要要求，深入查找落实全面从严治党战略部署方面的突出问题，推动国企领域全面从严治党向纵深发展。准确把握加强班子建设要抓住“一把手”这个关键的重要要求，着力加强对“一把手”的监督，通过抓好“关键少数”带动“绝大多数”。准确把握发挥巡视利剑作用要在整改上较真碰硬的重要要求，推动落实整改主体责任、监督责任，确保巡视整改取得实实在在的成效。\n李希强调，要加强统筹谋划和组织实施，高质量完成第二轮巡视任务。要把加强理论武装摆在首要位置，巩固拓展主题教育成果，始终保持巡视工作正确政治方向。要坚守政治巡视职能定位，严守职责边界，坚持实事求是，依规依纪依法开展巡视。要坚持系统观念，加强与纪检监察机关和组织、审计、财政、统计、信访等部门的协作配合，增强监督合力。要深入分析影响制约企业高质量发展的共性问题、深层次问题，进一步推动标本兼治。要落实教育整顿要求，严明纪律作风，切实加强巡视队伍建设，以彻底的自我革命精神锻造巡视铁军。\n全国政协副主席、中央巡视工作领导小组成员姜信治宣布二十届中央第二轮巡视组长授权任职和任务分工决定。"
  },
  {
    "title": "推进高质量共建“一带一路”行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-03.htm",
    "date": "2023-10-11",
    "content": "国务院新闻办公室10月10日发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书，系统阐述共建“一带一路”的历史渊源、理念愿景、实现路径、实践成就和世界意义，全面介绍共建“一带一路”倡议提出10年来取得的丰硕成果，阐明中国推动共建“一带一路”高质量发展、同各国携手构建人类命运共同体的决心和行动。\n接受本报记者采访的国际人士高度评价共建“一带一路”这一惠及全人类的伟大创举，认为共建“一带一路”10年来取得实打实、沉甸甸的成就，切实提升了有关国家的发展能力和民生福祉，为完善全球治理体系拓展新实践，为促进世界和平与发展注入正能量。\n“铺就了一条共同发展的繁荣之路”\n2013年3月，习近平主席提出构建人类命运共同体理念；同年9月和10月，习近平主席先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。共建“一带一路”倡议，创造性地传承弘扬古丝绸之路这一人类历史文明发展成果，并赋予其新的时代精神和人文内涵，为构建人类命运共同体提供了实践平台。\n吉尔吉斯斯坦政治分析师马尔斯·萨利耶夫表示，中亚地区是共建“一带一路”的首倡之地。10年来，在共建“一带一路”框架下，中亚国家与中国的合作蓬勃发展，在经济、政治、文化等领域合作密切。“中吉乌公路运输线路实现常态化运行，中亚—中国天然气管道运行稳定，实实在在为中亚国家发展提供助力，惠及了地区国家民众。”萨利耶夫说。\n截至今年6月底，中国与五大洲的150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，形成一大批标志性项目和惠民生的“小而美”项目。10年来，始终坚持共商共建共享原则，秉持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，高质量共建“一带一路”不断走深走实。\n非盟委员会前副主席、“一带一路”国际合作高峰论坛咨询委员会委员姆温查表示：“共建‘一带一路’着力解决发展中国家基础设施落后等问题。中国企业为非洲修建了大量公路、桥梁、铁路、港口、机场，大力推动非洲基础设施建设，促进了非洲地区的互联互通。蒙内铁路、亚吉铁路等通车运营，促进了货物和人员的快速流通，有助于提升地区国家工业化水平，助力非盟实现《2063年议程》。在应对气候变化、发展数字经济、加强公共卫生等方面，共建‘一带一路’相关项目切实提升了非洲人民的福祉。”\n“越来越多的拉美地区国家同中国深化务实合作，推进高质量共建‘一带一路’。10年的实践表明，共建‘一带一路’铺就了一条共同发展的繁荣之路。”秘鲁前驻华大使胡安·卡洛斯·卡普纳伊表示，当前，中国已成为大部分拉美经济体的主要贸易伙伴，中国对拉美基础设施、清洁能源和数字经济等领域的投资帮助相关国家弥合数字鸿沟，创造大量就业机会，给拉美人民带来了实实在在的福祉。\n“对推进全球发展事业具有重要意义”\n白皮书说，10年来，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。\n共建“一带一路”围绕互联互通，以基础设施“硬联通”为重要方向，以规则标准“软联通”为重要支撑，以共建国家人民“心联通”为重要基础，不断深化政策沟通、设施联通、贸易畅通、资金融通、民心相通，不断拓展合作领域。埃及苏伊士运河大学教授哈桑·拉杰卜说：“10年的实践成果显示，共建‘一带一路’通过构建全球互联互通伙伴关系，有效提升贸易投资便利化水平，推动了共建国家经济贸易繁荣。”\n泰国泰中“一带一路”研究中心主任威伦·披差翁帕迪认为，共建“一带一路”顺应了各国人民对美好生活的向往，中老铁路、雅万高铁、金港高速公路等基础设施项目极大促进了地区互联互通，为当地民众出行、物流等提供更多便利。\n“共建‘一带一路’高度契合共建国家实现自身发展的现实需要，极大促进了各国特别是广大发展中国家的发展繁荣，对推进全球发展事业具有重要意义。”俄罗斯莫斯科国际关系学院国际问题专家伊万·萨弗兰丘克表示。\n科威特《阿拉伯人报》社长阿卜杜拉·多萨里表示，10年来，一个个标志性工程顺利竣工交付，让共建国家民众真切体会到参与“一带一路”合作的获得感和幸福感。共建“一带一路”倡议与阿拉伯国家发展战略深入对接，在投资、能源、基础设施、环境治理、数字经济等领域不断拓展合作的深度和广度，为地区国家实现经济多元化提供助力。\n“持续推动经济全球化深入发展”\n白皮书说，10年来，共建“一带一路”不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，推动构建人类命运共同体落地生根。\n西班牙前驻华大使欧亨尼奥·布雷戈拉特表示：“10年来，共建‘一带一路’为发展中国家基础设施建设提供了资金、技术和经验支持，体现了开展国际合作、实现共同发展的重要性。当前，世界格局深刻演变，人类站在历史的十字路口，共建‘一带一路’符合时代发展需要，有利于更好调配资源，持续推动经济全球化深入发展。”\n在卡普纳伊看来，中国始终倡导践行真正的多边主义，共建“一带一路”超越了地缘博弈的旧思维，开创了国际合作的新范式，推动各国共享机遇、共谋发展、共同繁荣。\n拉杰卜表示，埃及和中国都是世界文明古国，共建“一带一路”倡议与埃及“2030愿景”高度契合，埃中合作在诸多领域取得丰硕成果，反映出共建“一带一路”倡议顺应历史潮流，具有广阔发展前景。“未来我们将秉持人类命运共同体理念，携手推进高质量共建‘一带一路’行稳致远。”拉杰卜说。\n“共建‘一带一路’对维护世界和平、促进共同发展具有重要意义。”披差翁帕迪认为，即将举办的第三届“一带一路”国际合作高峰论坛将总结经验、擘画蓝图，是全球共谋发展机遇、共创美好未来的盛会，令世界期待。\n（本报北京、里约热内卢、开罗、内罗毕、马德里、莫斯科、迪拜、曼谷、阿斯塔纳10月10日电  记者张朋辉、陈一鸣、黄培昭、黄炜鑫、颜欢、肖新新、张志文、杨一、李强）"
  },
  {
    "title": "实现更高质量的共商、共建、共享（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-03.htm",
    "date": "2023-10-11",
    "content": "共建“一带一路”以构建人类命运共同体为最高目标，并为实现这一目标搭建了实践平台、提供了实现路径，推动美好愿景不断落实落地\n\n10月10日，国务院新闻办公室发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书。在第三届“一带一路”国际合作高峰论坛举办前发布该白皮书，介绍共建“一带一路”10年来取得的成果，增进国际社会对共建“一带一路”的认识理解，有助于在新起点上推进共建“一带一路”高质量发展，让“一带一路”惠及更多国家和人民。\n将共建“一带一路”置于宏阔历史坐标，才能更深刻理解其时代价值和世界意义。当今时代，随着科技革命和生产力的发展，经济全球化成为历史潮流，但少数国家主导的经济全球化，并没有实现普遍普惠的发展。随着世界多极化、经济全球化、社会信息化、文化多样化深入发展，人类越来越成为你中有我、我中有你的命运共同体，但全球和平赤字、发展赤字、安全赤字、治理赤字有增无减。站在历史发展的关键当口，推动构建人类命运共同体是人类社会发展进步的希望所在。共建“一带一路”以构建人类命运共同体为最高目标，并为实现这一目标搭建了实践平台、提供了实现路径，推动美好愿景不断落实落地，是完善全球治理的重要公共产品。\n共建“一带一路”走过10年，给世界带来引人注目的深刻变化，成为人类社会发展史上具有里程碑意义的重大事件。10年来，共建“一带一路”，既发展了中国，也造福了世界。共建“一带一路”激活共建国家发展动力，增强共建国家减贫能力，民生项目成效显著，为共建国家带来实实在在的好处。共建“一带一路”增强全球发展动能，深化区域经济合作，促进全球贸易发展，维护全球供应链稳定，为经济全球化增添活力。共建“一带一路”秉持共商共建共享原则，倡导并践行真正的多边主义，增强了发展中国家和新兴经济体在世界市场体系中的地位和作用，对改革完善全球治理意义重大。共建“一带一路”促进人文交流和文明互鉴，为人类社会进步汇聚文明力量。事实充分说明，共建“一带一路”应潮流、得民心、惠民生、利天下，是各国共同走向现代化之路，也是人类通向美好未来的希望之路，具有强劲的韧性、旺盛的生命力和广阔的发展前景。\n回望10年，共建“一带一路”之所以能汇聚起改变世界的强大力量，是因为始终坚持以共商共建共享为原则，积极倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者，推动实现经济大融合、发展大联动、成果大共享。\n共建“一带一路”坚持共商原则，不是中国一家的独奏，而是各方的大合唱。从蓝图规划到具体项目设计与实施，共建“一带一路”强调平等参与、沟通协商、集思广益，不附带任何政治或经济条件。共建“一带一路”坚持共建原则，不是中国的对外援助计划和地缘政治工具，而是联动发展的行动纲领；不是现有地区机制的替代，而是与其相互对接、优势互补。中国与五大洲的150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，不断加强发展战略对接，促进联动发展。共建“一带一路”坚持共享原则，秉持互利共赢的合作观，寻求各方利益交汇点和合作最大公约数，对接各方发展需求、回应人民现实诉求，实现各方共享发展机遇和成果，不让任何一个国家掉队。共建国家大多属于发展中国家，各方聚力解决发展中国家基础设施落后、产业发展滞后、工业化程度低、资金和技术缺乏、人才储备不足等短板问题，促进经济社会发展。正是在共商共建共享的基础上，“一带一路”实现了真正的合作共赢。\n在当前不确定、不稳定的世界中，各国迫切需要以对话弥合分歧、以团结反对分裂、以合作促进发展，共建“一带一路”的意义愈发彰显、前景更加值得期待。中国愿与各方一道，以第三届“一带一路”国际合作高峰论坛为契机，坚定信心、保持定力，实现更高质量的共商、共建、共享，让共建“一带一路”越来越繁荣、越走越宽广。"
  },
  {
    "title": "“构建人类命运共同体理念代表人类发展进步潮流”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-03.htm",
    "date": "2023-10-11",
    "content": "今年是习近平主席提出构建人类命运共同体理念10周年。10月8日，中国国际问题研究院在北京举办“中外大使学者共话人类命运共同体”座谈会，中国外交官员、多国驻华大使以及专家学者等，就构建人类命运共同体的理论内涵、生动实践和未来发展进行了深入研讨。\n中国政府中东问题特使翟隽表示，在世界处于百年未有之大变局、人类社会面临前所未有挑战的历史背景下，构建面向新时代的中阿命运共同体是人类命运共同体在中东方向的生动实践，是落实全球发展倡议、全球安全倡议、全球文明倡议的重大成果，也是中国与阿拉伯国家全面合作、共同发展、面向未来的战略伙伴关系的重要缩影。\n中国政府欧洲事务特别代表吴红波表示，构建人类命运共同体理念与联合国2030年可持续发展议程在核心内容上高度契合。今年是中欧建立全面战略伙伴关系20周年，中欧双方合作大于竞争，共识多于分歧，双方合作共赢的成果正在惠及有关欧洲国家人民。\n巴基斯坦驻华大使莫因·哈克表示，人类命运共同体理念对解决全球性挑战，建设一个和平、繁荣、团结的世界意义重大。共建“一带一路”为改善巴基础设施、增加就业和提升人民生活水平发挥了重要作用。\n南非驻华大使谢胜文认为，当今世界既面临战争威胁，也面临许多非传统安全挑战，需要各国合作应对。南非愿与中国一道，加强共建“一带一路”倡议与南非“经济重建和复苏计划”对接，携手构建高水平南中命运共同体。\n塞尔维亚驻华大使斯特法诺维奇表示，塞尔维亚高度重视《携手构建人类命运共同体：中国的倡议与行动》白皮书的发布，认为“构建人类命运共同体理念代表人类发展进步潮流，符合全人类共同利益，为合作应对全球性挑战、落实联合国2030年可持续发展议程目标作出重大贡献”。她说，积极参与共建“一带一路”给塞尔维亚带来实实在在的好处。匈塞铁路已成为中国—中东欧国家合作的旗舰项目，不仅惠及塞尔维亚，更惠及整个地区。\n委内瑞拉驻华大使约夫雷达认为，10年来，广大发展中国家人民积极参与构建人类命运共同体伟大事业，因为这关乎每个人的切身利益、关乎很多国家的未来发展。\n苏里南驻华大使张碧芬表示，构建人类命运共同体理念内涵丰富、意义重大，为深化苏中关系提供了新维度，进一步推动了国际合作。\n古巴驻华大使白诗德表示，世界各国同处一艘巨轮，要推动这艘巨轮前进，唯一有效的办法就是团结合作。中国式现代化的成功大大鼓励了全球南方国家的发展信心。\n中国国际问题研究院院长陈波表示，在各方共同努力下，构建人类命运共同体在各层面各领域取得扎实成效。构建人类命运共同体绘出了世界各国人民对和平、发展、繁荣向往的同心圆，也让我们对这一伟大事业的未来更加充满信心。"
  },
  {
    "title": "中国代表在第二届气候变化与核能作用国际大会阐述中方立场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-03.htm",
    "date": "2023-10-11",
    "content": "本报柏林10月10日电  （记者刘仲华）维也纳消息：第二届气候变化与核能作用国际大会9日在维也纳开幕。中国国家原子能机构主任张克俭率团出席会议并阐述中方立场。\n张克俭在大会高级别论坛上做主旨发言，全面介绍中国政府坚持创新、协调、绿色、开放、共享的新发展理念，积极安全有序发展核能，助力实现碳达峰碳中和目标的举措成就，以及中方关于更大发挥核能作用，应对全球气候变化的立场主张。\n张克俭表示，中国是应对全球气候变化事业的积极参与者和坚定行动派。过去10年，中国以年均3%的能源消费增速，支撑了年均6.5%的经济增长。目前，非化石能源发电装机容量占比已超过50%。中国政府将核能作为构建清洁低碳能源体系、实现“双碳”目标的重要选择。2022年，全国在运核电机组累计发电量4178亿千瓦时，减少二氧化碳排放3.1亿吨。预计到2025年，在运核电装机规模将达到7000万千瓦；到2035年，在运核电装机规模有望达到1.5亿千瓦。\n张克俭指出，核能在应对全球气候变化、实现能源低碳转型进程中的作用毋庸置疑、优势不可替代。和平利用核能是国际原子能机构所有成员国享有的正当权利，要加大对发展中国家的支持和援助，坚持开放合作、共同发展，反对将和平利用核能政治化；要携手营造公平正义的发展环境，构建协同创新的发展格局，固守安全第一的发展原则，让核能为共建清洁美丽世界作出更大贡献。\n本次会议为期5天，共有来自80多个国家和20多个国际组织的近500名代表参会。会议期间，中方举办了“应对气候变化的中国核能解决方案”主题展览和“中国利用核能应对气候变化的良好实践”主题边会等配套活动。\n会议期间，张克俭会见了国际原子能机构总干事格罗西，重申中方在日本福岛核污染水排海问题上的立场、关切和主张，强调国际社会必须对日方不负责任的排海行为进行严格国际监督，确保有关行为不对全球海洋环境和人民健康造成长期危害。格罗西表示，充分理解并高度重视中方有关立场和关切，愿进一步同中方就福岛核污染水排海长期国际监测问题加强沟通与合作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-03.htm",
    "date": "2023-10-11",
    "content": "马来西亚东海岸铁路项目全长665公里，由中国交通建设集团有限公司承建，是中马两国共建“一带一路”旗舰项目。项目建成后，将成为马来西亚东西海岸之间的主要交通干线，助力提升当地产业竞争力，促进商贸、物流及旅游等发展。"
  },
  {
    "title": "延续千年友谊  谱写合作新篇（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_6-03.htm",
    "date": "2023-10-11",
    "content": "今年“六一”国际儿童节前夕，习近平主席复信孟加拉国儿童阿里法·沁，鼓励她努力学习、追求梦想，传承好中孟传统友谊。\n阿里法·沁2010年出生时，其母因患严重心脏病遭遇难产，一度生命垂危。当时正在孟加拉国吉大港访问的中国海军“和平方舟”号医院船接到求助，派出军医第一时间赶赴当地医院，顶着巨大压力进行剖腹产手术，最终母女平安。这是中孟友好新的感人篇章。\n中国和孟加拉国人民自古以来就是好邻居、好朋友，拥有绵延千年的友好交往历史。建交48年来，中孟相互尊重、相互理解、相互支持，双边关系持续取得进展。2016年10月，习近平主席历史性访问孟加拉国，中孟关系提升为战略合作伙伴关系。孟加拉国是南亚首个同中国签署共建“一带一路”合作谅解备忘录的国家。近年来，共建“一带一路”倡议在孟加拉国落地生根、开花结果，为促进当地发展和民生改善作出重要贡献。\n帕德玛大桥通车，彻底结束了孟加拉国南部20多个区与首都达卡之间往来需要摆渡的历史，让帕德玛河天堑变通途，成为“梦想之桥”；达舍尔甘地污水处理厂是孟加拉国首座现代化大型污水处理厂，投入运营后可使周边近500万民众受益；卡纳普里河底隧道是南亚地区首条水下隧道，建成后将原本4个小时的车程缩短至20分钟……越来越多为民造福、为民所盼的合作项目正在孟加拉国接续落地、稳步推进。\n不久前，中企参与投资建设运营的达卡机场高架快速路项目（一期）通车。这是孟加拉国首条高架快速路，也是孟加拉国最优先发展的基础设施项目之一。孟加拉国总理哈西娜盛赞该项目是孟加拉国交通发展史上一个新的里程碑，项目通车后将极大改善达卡城市交通状况，为孟加拉国经济发展注入更多动力。\n中孟共建“一带一路”合作成果丰硕。据统计，中国企业迄今为孟创造大量就业岗位，带来数十亿美元投资。多年来，600多家在孟加拉国生产经营的中资企业积极践行社会责任，在经济发展、环境保护、诚信经营、社区服务、创造就业等方面倾心付出、努力耕耘，成为两国民心相通的积极促进者。\n前不久，阿里法·沁等6位孟加拉国普通民众被中国驻孟加拉国大使馆授予“中孟大使友谊奖”。他们的故事是新时代中孟友谊的生动写照，必将带动更多人投身两国友好事业，推动中孟高质量共建“一带一路”迈上新台阶，谱写中孟关系新的时代篇章。\n（作者为中国驻孟加拉国大使）"
  },
  {
    "title": "奋进新征程  劳动最荣光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-04.htm",
    "date": "2023-10-11",
    "content": "劳动创造幸福，奋斗铸就伟业。\n中国工会第十八次全国代表大会9日上午在人民大会堂开幕。会议期间，与会代表进行分组讨论时表示，习近平总书记等党和国家领导同志到会祝贺，充分体现了以习近平同志为核心的党中央对工人阶级和工会工作的高度重视和深情厚谊。党中央的致词情真意切，催人奋进。代表们表示，要以习近平新时代中国特色社会主义思想为指导，踔厉奋发、砥砺前行，为强国建设、民族复兴贡献力量。\n旗帜引领  勇毅前行\n分组讨论的会场上，大家发言踊跃。福建省总工会党组书记、副主席祝荣亮说：“致词为广大职工在中国式现代化的时代洪流中奋楫争先鼓舞士气，为工会团结动员广大职工奋进新征程指明了航向。”\n铜陵港华燃气公司工会主席李菁表示：“我们要紧紧围绕中国工运时代主题，做到学思用贯通、知信行合一，奏响‘咱们工人有力量’的时代强音。”\n“有什么样的思想，就有什么样的人，就有什么样的工人阶级。”中央民族大学教授蒙曼表示，我们要以习近平新时代中国特色社会主义思想为引领，坚定不移沿着党中央指引的方向奋勇前进。\n“信念更加坚定、素质全面提高、面貌焕然一新，致词全方位描绘了新时代工人阶级的豪迈姿态。”华北空管局管制员白剑坚守管制一线18年，安全护送超4000万名旅客出行。他说，致词鼓舞动员广大劳动者立足岗位、拼搏奋斗，以主人翁的意识、奋斗者的姿态投身强国建设民族复兴。\n从一名农民工成长为“全国五一劳动奖章”获得者，中铁二十一局钢筋工班长马小利表示：“作为产业工人队伍建设改革的见证者、受益者，我要继续发挥技术优势，用行动激励更多劳动者特别是青年人走技能成才、技能报国之路。”\n勇担重任  拼搏实干\n党中央致词提出“以劳动创造担当工人阶级使命任务”，浙江晨泰科技股份有限公司高级技师胡东方对此有很真切的体会。他说：“新时代为想干事、愿奋斗的劳动者提供了更加广阔的舞台。我们要更好树立主人翁意识，以勤学长知识、以苦练精技术、以创新求突破，干事创业、奋楫争先。”\n云南云天化云峰化工有限公司生产制造中心硝铵厂操作大班班长冯伟珍表示，致词中提出工人阶级要“密切关注行业、产业前沿知识和技术进展，打牢扎实的知识根基”，这是对广大劳动者技能成长提出的新要求。“我将把会议精神落实到本职工作中，通过劳模工作室带领更多产业工人学习成长，推动企业创新进步。”冯伟珍说。\n“以团结奋斗弘扬工人阶级崇高品格”，党中央的致词让国网浙江慈溪市供电公司客服中心社区经理钱海军备受鼓舞。从事电力服务工作30多年，钱海军被称为“万能电工”。他带领1000多名志愿者用技能服务社会，服务范围远至雪域高原。“我们在劳动中收获快乐，在奉献中实现价值。”他说。\n这次来京参会，辽宁阜新彰武县美团外卖配送员、90后青年王哲第一次走进人民大会堂。失去右臂的他，用左手一笔一画记下了党中央致词中的这句话：“要高度关注新就业形态劳动者、农民工、城市困难职工等群体，帮助他们解决急难愁盼。”\n“作为外卖骑手，能为大家的生活带来便利，很有成就感。”王哲说，新时代是奋斗者的时代，每一位劳动者都有出彩的机会。只要诚实劳动、勤勉敬业，就能在平凡岗位上干出不平凡的业绩。\n牢记使命  团结奋斗\n“要广泛凝聚团结奋斗伟力”“要切实提高维权服务质量”“要有效发挥桥梁纽带作用”……致词中，一句句殷殷期望为工会工作明方向、强信心、鼓干劲、聚活力。\n“我们要把党中央的厚望重托、关心关怀转化为推动工会工作高质量发展的强大动力，坚持正确政治方向、把牢工运时代主题、服从服务中心大局，在新征程上永葆‘闯’的精神、‘创’的劲头、‘干’的作风，奋力推动工会工作再上新台阶。”广东省总工会党组书记、常务副主席陈伟东说。\n北大荒农垦集团党委副书记、工会主席楼中梁表示，党中央致词是新时代党的工运事业和工会工作的行动指南。“我们将坚持以职工为中心的工作导向，动员职工掀起学技能热潮，争做知识型、技能型、创新型劳动者，扛起维护国家粮食安全使命，把‘中国饭碗’牢牢端在自己手上。”\n“致词指出，各级工会要‘为职工群众提供贴心服务’，对于基层工会来说尤为如此。”北京市东城区和平里街道总工会副主席杜丽颖表示，基层工会干部要不断探索服务新模式，特别是针对新就业形态劳动者、农民工、城市困难职工等群体，进一步提高工会工作针对性和精准度，真正做好职工群众的“娘家人”、贴心人。\n迈上新征程，党的二十大确立了以中国式现代化全面推进强国建设、民族复兴伟业的中心任务。党的中心任务就是中国工人运动和工会工作的主题和方向。\n“作为一名工会人，我深感使命光荣、责任在肩。我将在今后的工作中不断探索，用心用情用力做好职工服务工作，持续提高工会人的引领力、组织力、服务力，让幸福成为工会最温暖的底色。”深圳市福田区人大常委会副主任、区总工会主席孟漫说。\n（新华社北京10月10日电  记者樊曦、姜琳、周圆、丁怡全）"
  },
  {
    "title": "二十届中央第二轮巡视对象公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-04.htm",
    "date": "2023-10-11",
    "content": "新华社北京10月10日电  经党中央批准，二十届中央第二轮巡视将对科学技术部、工业和信息化部、国务院国有资产监督管理委员会、国家国防科技工业局、国家烟草专卖局和中国第一汽车集团有限公司、东风汽车集团有限公司、中国一重集团有限公司、中国机械工业集团有限公司、哈尔滨电气集团有限公司、中国东方电气集团有限公司、鞍钢集团有限公司、中国宝武钢铁集团有限公司、中国矿产资源集团有限公司、中国铝业集团有限公司、中国远洋海运集团有限公司、中国航空集团有限公司、中国东方航空集团有限公司、中国南方航空集团有限公司、中国五矿集团有限公司、中国通用技术（集团）控股有限责任公司、中国建筑集团有限公司、中国南水北调集团有限公司、国家开发投资集团有限公司、招商局集团有限公司、华润（集团）有限公司、中国旅游集团有限公司、中国商用飞机有限责任公司、中国邮政集团有限公司、中国出版集团有限公司、紫荆文化集团有限公司等31家单位党委（党组）开展常规巡视；对国家铁路局党组、中国国家铁路集团有限公司党组开展巡视“回头看”。"
  },
  {
    "title": "以体育促团结，合作应对挑战（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-04.htm",
    "date": "2023-10-11",
    "content": "杭州亚运会女子50米蝶泳项目颁奖仪式后，冠军中国选手张雨霏与季军日本选手池江璃花子紧紧拥抱，洒下热泪。原来，池江璃花子曾因罹患白血病告别泳池，后经不懈努力，再次复出。在此期间，既是对手又是朋友的张雨霏不断鼓励、为她祝福，激励着池江璃花子走出阴霾、再创佳绩。友谊的分量超越胜负，真挚的感情直抵人心。\n亚运会承载着亚洲人民对团结的美好向往。习近平主席强调：“我们要以体育促团结，把握历史机遇，合作应对挑战，践行‘永远向前’的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽。”从诞生之日起，亚运会就寄托着亚洲国家主权独立、彼此团结的愿景，成为这个世界上人口最多、面积最大、族群多元的大洲增进团结友谊的桥梁与纽带。可以说，一部亚运史，就是一部促进团结、增进友谊的历史。杭州亚运会的圆满成功，为这部团结的历史写下浓墨重彩的一笔。\n回望杭州亚运会的日日夜夜，难以忘记那些团结友爱的温暖瞬间。开幕式上，当《同爱同在》的亚运会主题歌响彻夜空，歌词“同呼吸、同感受、同梦想，同爱、同在、同分享”感染着亿万观众。网球赛场上，巴基斯坦运动员乌什娜·苏海勒尽管输掉了比赛，仍不忘保持微笑，热情地与中国运动员交换徽章。滑板比赛中，泰国选手同获得滑板项目男子碗池冠军的中国选手陈烨碰拳以示祝贺。女子1500米自由泳决赛中，现场观众为泳池中最后一名仍在执着冲刺的越南选手加油助威，向不放弃的精神致敬。钱塘江畔，运动员们相互切磋、彼此激励、共同成长，带来许多感动。杭州亚运会的圆满成功，为推动奥林匹克运动发展、促进亚洲人民团结和友谊作出新的贡献。\n力量生于团结，幸福源自奋斗。在亚洲各国交往史上，友好合作是主流。亚洲国家谚语说，“遇山一起爬，遇沟一起跨”“甘蔗同穴生，香茅成丛长”，生动展现了亚洲人民对友谊的珍视，对团结的向往。回望历史，诞生于近70年前的和平共处五项原则和“万隆精神”，是亚洲人民的智慧结晶；以相互尊重、协商一致、照顾各方舒适度等为重要原则的“亚洲方式”，为国家间合作发展提供了基本遵循。一路走来，联合自强、守望相助的亚洲意识，早已烙印于亚洲人民内心深处。共走和平发展大道，共谋合作共赢大计，共创团结进步的亚洲大家庭，更成为亚洲人民的不懈追求。杭州亚运会的圆满成功再次启示我们，亚洲各国就像一盏盏明灯，只有串联并联起来，才能让亚洲的夜空灯火辉煌。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类面临的全球性挑战前所未有。是团结还是分裂，是开放还是封闭，是合作还是对抗？历史的钟摆朝向何方，取决于我们的抉择。必须深刻认识到，人类生活在同一个地球村，命运紧密相连。面对各种紧迫全球性挑战，加强团结合作，人类才会有更加美好的明天。本届亚运会参赛人员规模、竞赛项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的坚定支持，更凝聚起共促团结的磅礴力量。面向未来，各国人民同心合力、和衷共济，就无惧前进道路上的任何风险挑战，就一定能推动人类发展的巨轮驶向更加光明的未来。\n在杭州亚运会开幕式万人合唱环节，观众席中近百扇“幸福之门”同时开启，传达出“亚洲一家  携手同行”的美好愿望。道阻且长，行则将至；行而不辍，未来可期。让我们团结起来，共行天下大道，向着构建人类命运共同体的正确方向，一点一滴坚持努力，日积月累不懈奋斗，携手书写命运与共、共谋发展的崭新篇章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-04.htm",
    "date": "2023-10-11",
    "content": "近日，江西省浮梁县瑶里镇绕南村稻谷飘香，与白墙青瓦、小桥流水构成一幅美丽的田园画卷。图为绕南村溪流与稻田相映成趣。\n本报记者  雷  声摄"
  },
  {
    "title": "农业农村部派出工作组",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-04.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者郁静娴）寒露刚过，正值“三秋”生产关键时期。记者从农业农村部获悉：为盯紧盯牢秋粮收获和秋冬种重点环节，农业农村部种植业管理司会同全国农技中心，近期派出4个工作组赴黄淮海、长江流域、西南、西北等地区重点省份，指导适期播种，帮助协调解决农资供应、政策落实、防灾减灾等方面的困难问题。同时，继续发挥农业农村部下沉一线包省包片机制作用，包联司局分区域、分环节调度秋收秋冬种进度，推动各地落实落细具体措施，确保“三秋”生产顺利开展。"
  },
  {
    "title": "助力全民健身蓬勃开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_6-04.htm",
    "date": "2023-10-11",
    "content": "金秋十月，作为杭州亚运会“最美跑道”，智慧新天地沿江景观带风景如画。在这里，人们见证了中国体育代表团在亚运会男子马拉松项目上首枚金牌的诞生。而在平时，钱塘江畔已成为市民日常锻炼的好去处，跑步、骑行、健步走等健身人群络绎不绝。\n亚运会第三次在中国举办，精彩赛事给人们带来美好的观赛体验。在体育健儿拼搏精神的感召下，全社会掀起健身新热潮。构建更高水平全民健身公共服务体系，丰富体育场馆设施供给，将健身活动融入生活，杭州亚运会为群众体育事业发展注入蓬勃活力。\n激发群众运动热情\n每天清晨，61岁的杭州市民龚永灿都会来到萧山区瓜沥文化体育中心，打上一套太极拳。随着杭州亚运会举办，龚永灿发现，和他一起练拳的人多了起来，体育氛围愈加浓厚。\n瓜沥镇承办杭州亚运会武术和卡巴迪项目比赛。几年间，镇上的每个村落都开辟了专门供居民锻炼的场所，当地开展的咏春拳大赛等特色体育活动累计有超过10万人参与。\n亚运赛场的竞技比拼，带动广大群众主动加入健身行列。西湖景区，大大小小的跑团相约“接力跑”；游泳馆里，社区居民自发组织“庆亚运”游泳比赛；富春江边，体验赛艇、皮划艇、桨板成为许多游客的新选择……从线上线下观赛到身体力行参与运动，“体育让生活更美好”辐射效应持续释放。\n“举办大型综合性运动会对于激发群众健身热情的作用不断凸显。”国家体育总局副局长刘国永表示，“进入亚运时刻表以来，浙江共举办各类赛事活动1.1万余场次，坚持城乡体育共享，注重全年龄段人群参与，让体育成为一种生活方式。”\n借助亚运平台的展示，更多青少年参与到滑板、攀岩、霹雳舞等新兴项目中。在位于杭州建德市的洋安亚运主题公园，很多小朋友兴致勃勃玩着轮滑，这里还经常开设轮滑公益课。“这些时尚的运动项目，对于青少年理解体育、爱上体育有极大促进作用。”刘国永说。\n乘着亚运东风，健身热潮涌动神州大地。据统计，今年中秋国庆假期前后，全国各地开展特色健身活动6000余项，直接参与人数超过330万。\n增加百姓健身场所\n杭州亚运会期间，绍兴柯桥区羊山攀岩中心成了网红打卡地。这个形似“蚕茧”的建筑，所在地曾是废弃采石场，如今变身为亚运会攀岩项目比赛场馆。该场馆负责人介绍：“赛后，这里将打造成一个集承办赛事、培训体验、科普研学、休闲旅游于一体的国际化攀岩运动主题公园。”\n杭州亚运会共有56个竞赛场馆、31个训练场馆，杭州亚组委制定了“一馆一方案”，不只聚焦赛时运行，更提早布局赛后利用“下半篇文章”。“办赛是一时的，群众的使用才是长久的。”杭州亚组委副秘书长毛根洪介绍，目前已有51个亚运场馆确定了赛后运营单位，将“共建、共享、共用”理念落到实处，做到“还馆于民”。\n杭州亚运会因疫情延期一年举办，56个竞赛场馆全部提前实施惠民开放，累计接待健身群众超1000万人次。当地结合亚运场馆改造，为群众开展了智慧服务、智能管理等便捷服务。在“浙里健身”应用平台，公共体育场馆100%纳入“全民健身地图”，场馆空置率大幅降低。\n还有更多改变，“体育惠民”收获了累累硕果。杭州亚运会筹办8年来，杭州人均体育场地面积从1.8平方米提高到2.74平方米，今年底有望达到2.85平方米。一批运动场地“嵌入”市民生活圈，城市空间的“边角余料”成为全民健身的“金角银边”。\n在杭州拱墅区，高架桥下的闲置空地建起4个篮球场、1个五人制足球场和1个气排球场；位于温州的桃花岛体育休闲公园，利用污水处理厂屋顶空间打造而成；在金华，汽车南站停车场改造成涵盖多个项目的城市运动中心……截至今年9月底，浙江省纳入民生实事的1000个体育公园、足球场、村级全民健身广场、百姓健身房等项目全面完工并通过验收。以举办亚运会为契机，切实解决“健身去哪儿”的难题，广大群众的获得感和幸福感大大提升。\n健身意识不断增强\n当17岁的中国选手刘清漪在杭州亚运会霹雳舞项目女子组决赛中夺得金牌，杭州采荷第二小学教育集团景和校区一群热爱街舞的学生激动不已。“每周三下午都有专业的街舞老师带来公益课程，孩子们通过练街舞更了解亚运会。”该校区副校长任咪说。\n伴随亚运知识和亚运文化进校园、进社区，大众健身意识不断增强，“每天锻炼一小时，健康工作五十年，幸福生活一辈子”理念广泛传播。杭州市体育局局长金承龙表示，自成功申办杭州亚运会以来，杭州市经常性参与体育锻炼的人口比例从40.6%上升至46.01%，这意味着经常参加体育锻炼的人数达到500万以上。\n亚运会引领运动新风尚，推动全民健身和全民健康深度融合，更多人在强身健体的过程中，感受到体育之美。2022年11月，全长超1000公里的钱塘江绿道全线启用。黄龙体育中心改造项目中，专门设计了一条1000米长的空中跑道，供市民健身使用。截至2022年底，浙江省国民体质合格率达到94.2%。\n在杭州亚运会游泳赛场，中国游泳队表现出色。队中有9名运动员来自浙江，全部获得了金牌。竞技人才的持续涌现，与游泳项目在当地的广泛开展密切相关。现在，这里的体育氛围愈加浓厚，体育精神愈加浸润人心。\n持续放大亚运综合效应，不断满足人民群众日益增长的健康需求。在全面建设体育强国和推进健康中国建设的征程上，杭州亚运会以卓有成效的探索留下诸多可借鉴的经验。\n“从北京到广州，再到杭州，亚运会让我们看到了一座座活力四射、宜居宜业的城市。而这背后所体现的全民共享的理念，也必将在未来的办赛中继续得到贯彻和推广。”刘国永说。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：李  琰  杨  迅  李欣怡  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_7-04.htm",
    "date": "2023-10-11",
    "content": ""
  },
  {
    "title": "为国际贸易和投资搭建了新平台（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-05.htm",
    "date": "2023-10-11",
    "content": "共建“一带一路”已成为深受欢迎的国际公共产品和国际合作平台，为构建人类命运共同体提供了重要实践平台\n随着基础设施互联互通格局平台效应不断扩大，中国与共建国家深化合作、共同发展面临新的机遇\n\n物畅其流，人享其行，发展便犹如插上翅膀。以中哈连云港物流合作基地为依托，内陆国家哈萨克斯坦拥有了出海口；乘坐中欧班列，欧洲的苹果可以销往近万公里外的中国市场，中国云南的咖啡也可以进入欧洲市场；中国农业企业同老挝专家合作培育优质香米，帮助建起出口产业链，一举结束老挝稻米零出口的历史；希腊比雷埃夫斯港自中国远洋海运集团入股后，综合指标重回世界十大航运枢纽之列……“一带一路”建设让更多国家走上扩大开放的道路，联通开放的利好深深造福了共建国家和地区的人民。\n即使相隔万水千山，也能够走出一条互利共赢的康庄大道。2017年，在“一带一路”国际合作高峰论坛开幕式上，习近平主席指出：“‘一带一路’建设要以开放为导向，解决经济增长和平衡问题。”“一带一路”是一条开放之路，贸易畅通是共建“一带一路”的重要内容。促进贸易投资自由化便利化，降低交易成本和营商成本，释放发展潜力，提升各国参与经济全球化的广度和深度，共建“一带一路”已成为深受欢迎的国际公共产品和国际合作平台，为构建人类命运共同体提供了重要实践平台。\n自古以来，互联互通就是人类社会的追求。互联互通，经济血脉才更加通畅，经济社会发展潜力才能被充分挖掘。共建“一带一路”倡议之所以能促进贸易规模持续扩大，成本竞争力是一个重要因素。基础设施互联互通可以有效降低贸易成本、提高贸易效率。目前，中欧班列已铺就运行线路86条，通达欧洲25个国家的200多个城市，西部陆海新通道铁海联运班列货物流向通达全球100多个国家的300多个港口，这些开放大通道为共建国家促进互联互通、提升经贸合作水平打下坚实基础。随着基础设施互联互通格局平台效应不断扩大，中国与共建国家深化合作、共同发展面临新的机遇。\n贸易投资自由化便利化水平不断提升，则是另一个重要原因。创新贸易合作机制、加强政策协调，有助于促进市场开放、消除贸易障碍。共建“一带一路”倡议不仅推进“陆、海、空、网”四位一体的“硬联通”，同时也加强政策、规则、标准三位一体的“软联通”，畅通了贸易和投资合作渠道，提供了更好的营商环境和机制保障，有助于打造深度互补、高度共赢的合作新格局。据了解，仅哈萨克斯坦等中亚国家农产品到达中国市场的通关时间就缩短了90%。与此同时，跨境电子商务等新业态、新模式不断涌现，成为推动贸易畅通的重要新生力量，为共建国家带来更多贸易机会。\n过去几十年中，相当一部分发展中国家因为互联互通不足、基础设施薄弱等因素限制，没有被纳入全球价值链，甚至成为经济全球化“被遗忘的角落”。“一带一路”建设促进产业合作和技术传播，符合共建国家推进工业化、现代化和提高基础设施水平的迫切需要，为国际贸易和投资搭建了新平台，为世界经济找到了新增长点。泰中罗勇工业园、中印尼综合产业园区、埃塞俄比亚东方工业园、中白工业园……一个个园区在精诚合作中展现勃勃生机，让共建国家有机会搭上经济全球化列车、提高工业化水平，同时也深化了国际产能合作，有利于共同建设开放包容的世界经济，为各国工商界提供更多机遇。\n翻山越岭、跨洋越海，丝绸之路是古人创造的互联互通奇迹。如今，远洋巨轮劈波斩浪，“钢铁驼队”跨越大洲，续写着新时代的丝路故事。人类生活在同一个地球村，越来越成为你中有我、我中有你的命运共同体。以共建“一带一路”合作10周年为新起点，加快发展战略对接，推动贸易自由化便利化，扩大产业与投资合作，开放将为全球发展带来新的光明前程。"
  },
  {
    "title": "假期消费展现中国经济蓬勃生机（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-05.htm",
    "date": "2023-10-11",
    "content": "我国消费增长空间广阔，我们完全有基础、有底气不断把中国大市场蕴含的消费潜力释放出来\n\n节假日消费是观察经济活力的一扇窗口。刚刚过去的中秋国庆假期，旅游景点游客如织，商场超市人流涌动，餐饮店铺排起长队，影院剧场观众爆满……升腾的烟火气息、丰富的消费场景、高涨的消费热情，既显现出浓浓的节假日氛围，也激荡着澎湃的经济动能。\n消费旺，经济强。今年以来，随着经济社会全面恢复常态化运行，消费潜力逐步得到释放，市场销售总体保持较快增长，消费拉动作用持续显现。中秋国庆假期，出行旺、旅游火、人气热，线上线下消费“齐飞”，实物与服务供销两旺，正展现出我国消费市场的旺盛活力，折射着我国经济的蓬勃生机。中秋国庆假期消费市场交出的这份亮丽成绩单，从一个侧面印证着，中国经济韧性强、潜力大、活力足，中国经济大船将乘风破浪持续前行。\n从经济发展规律来看，大国经济的特征都是内需为主导、内部可循环。消费是最终需求，是畅通国内大循环的关键环节和重要引擎，对经济具有持久拉动力。当前，我国消费市场呈现恢复增长态势。我国有14亿多人口，人均GDP超过1.2万美元，有世界上最具潜力的超大规模市场，消费发展长期向好的基本面没有改变，消费提质升级的大趋势没有改变。中秋国庆假期消费市场的红火再次启示我们，我国消费增长空间广阔，我们完全有基础、有底气不断把中国大市场蕴含的消费潜力释放出来。\n供给和需求是市场经济内在关系的两个基本方面，是既对立又统一的辩证关系，二者你离不开我、我离不开你，相互依存、互为条件。新的需求可以催生新的供给，新的供给也可以创造新的需求。在四川省成都市，“火锅巴士”把沿途的太古里、望平街、锦江、电视塔等景点串点成线，让消费者在品味美食的同时，也能享受文化大餐，吸引了一批又一批的消费者；在贵州省贵阳市，由老厂区改造而成的青云市集，嵌入夜宵、夜景、夜演、夜购等业态，摇身一变成为消费新地标；在陕西省西安市的大唐不夜城步行街，AR导览和各类表演，给消费者带来新感受，提升了文旅市场的热度……一个个案例告诉我们，不断创新消费场景、提升消费体验，能够创造消费需求，促进消费增长。\n恢复和扩大消费，同样也离不开良好的消费环境。中秋国庆假期，有的地方要求聚焦解决假期期间就餐难、停车难等堵点、难点问题，持续优化服务品质；有的地方加强节日价格监管，引导经营者诚信、依法经营；还有的地方推行旅游消费投诉先行赔付机制，让游客“放心游”……一系列举措，为消费者营造了良好的消费环境，提振了消费信心。今天，随着新消费热点出现和服务消费增长，营造良好的消费环境显得更加重要。这既意味着要保障好消费者合法权益，也包括树立行业标准和规范，提升服务产品供给质量。持续优化消费环境，减少消费者后顾之忧，必能推动消费回暖跑出“加速度”。\n习近平总书记强调，“中国经济是一片大海，而不是一个小池塘”。中秋国庆假期的消费盛况，就是中国经济大海之上的一朵浪花，反映的是中国经济如大海般广阔的市场前景和巨大的内需潜力。把恢复和扩大消费摆在优先位置，发力新消费、新场景、新动能，促进能消费、敢消费、愿消费，定能充分发挥消费“主引擎”作用，为推动我国经济持续回升向好注入强劲动能。"
  },
  {
    "title": "走出“舒适区”谋创新（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-05.htm",
    "date": "2023-10-11",
    "content": "来到内蒙古自治区兴安盟突泉县金柱农场，两处新设施格外亮眼：一是土壤检测分析实验室，外地专家定期驻扎于此，帮农民测土配方；一是农牧职业培训学校，面向农牧民开展各类技能培训。现代农业是什么模样，透过这一“加强版”农场，可窥见一斑。\n以先进科技为加持，新产品拓宽了销路。突泉县曙光现代农业园区，从大棚中刚摘下来的红心火龙果又甜又糯。在北纬45度种出好吃的热带水果，得益于“智慧园丁”气象助农项目。轻触手机屏，即可在“云端”实现卷帘机远程启动、补光灯自动开关、水肥自动浇灌、温度自动调节。\n以服务创新为保障，新模式改变了养殖。明明是养牛大户，庭院里却不见牛影。牛羊被放在突泉县永安镇四家子村人畜分离养殖园区集中养殖，村民可选择自养、合养、托养等方式。以“畜牧120”服务体系为支撑，兽医随时能来处理各类问题。\n以跨界融合为引领，新文旅提高了效益。虽然中秋国庆假期旅游高峰已过，但前来阿尔山市“森林之眼”360度高空观景台打卡的游客依然不少。其实，这座观景台是一座先进的天气雷达观测站。作为“气象+旅游”融合发展的载体，“森林之眼”项目为乡村旅游引来客流，实现了社会效益和经济效益的双赢。\n没有增量就谈不上发展，没有创新就难以实现跨越。兴安盟曾被划入“大兴安岭南麓集中连片特困地区”，如今经济发展蒸蒸日上，依靠的就是创新。通过产品、模式、业态等一系列创新为产业振兴赋能，才能激活乡村振兴的动力源。\n乡村振兴，关键在人，特别是创新人才。曾经一段时间，人才匮乏成为制约乡村振兴的瓶颈。今天，有文化、懂技术、善经营、会管理的高素质新型职业农民持续涌现。在突泉县，家庭农场经理高金柱，依靠钻研种植技艺，把农场越办越红火；采摘园负责人刘树辉，大学毕业后自愿返乡创业，通过“南果北种”技术带动乡亲们一起致富；90后宫小朋创办机械化种植专业合作社，带动农户降本增效。能人引领、大户示范，农业现代化的路子越蹚越开阔。\n“三农”发展，也离不开机制创新。面对青壮年劳动力进城务工后“谁来种地，如何种地”的问题，突泉县积极探索农业生产托管新模式，从种植到收获，从技术服务到物资供应，全程提供“保姆式”农田托管服务。定点帮扶、对口帮扶等机制也发挥了重要作用。继续围绕难点堵点深化机制创新，坚持加大支持力度和激发内生动力相结合，农业农村现代化就能获得可持续的发展能力。\n创新创业，就要走出“舒适区”求突破。有现代交通、数字基建的助力，有先进技术、理念、模式、产品的带动，有不安于现状的闯劲、务实肯干的韧劲……像兴安盟这样的偏远地区，也可以在高质量发展的赛道上展现新风采。\n（作者为本报评论部编辑）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-05.htm",
    "date": "2023-10-11",
    "content": "江淮运河是平行于京杭大运河的我国第二条南北水运大通道。前不久，位于安徽省域内的引江济淮工程枞阳小港及菜子湖线航道开启试运行，标志着连通长江与淮河的江淮运河已全线贯通，改变了淮河地区与长江地区之间水运绕道京杭大运河的现状，可缩短200至600公里运输航程。\n这正是：\n运河一线牵，\n江淮水相连。\n货物畅其流，\n发展动能添。\n于  石文"
  },
  {
    "title": "守护好城乡历史文化遗产（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-05.htm",
    "date": "2023-10-11",
    "content": "习近平总书记强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”城乡历史文化遗产是中华优秀传统文化的重要载体，是全社会的财富，也是世界文化多样性的有机组成部分。在城乡建设中系统保护、利用、传承好历史文化遗产，对坚定文化自信、建设中华民族现代文明具有重要意义。\n不久前，最高人民检察院、住房城乡建设部联合印发《关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见》（以下简称《意见》），推动建立健全住房城乡建设（规划）部门行政执法与检察公益诉讼协作机制，构筑起守护城乡历史文化遗产的法治堤坝。\n当下，有的地方的城乡历史文化保护传承工作还存在一些问题。比如，拆旧建新、拆小建大、为旅游开发拆真古迹建假古董；片面理解对城乡历史文化的保护传承，保护对象不完整，导致许多有价值的老房子、老街区由于未纳入保护体系而遭到破坏、拆除；对城乡历史文化遗产围而不修、闭而不用，导致大量历史建筑长期缺乏修缮维护，未能有效发挥应有价值。诸如此类的问题，给我们的文化传承造成了不可挽回的损失。\n依法做好城乡历史文化保护传承工作，功在当代、利在千秋。明确历史城区整体管控、历史文化街区和历史地段保护、历史文化名镇名村保护以及历史建筑保护四个重点领域；建立健全线索移送、会商研判、信息共享、调查取证等协作机制；检察机关在办理行政公益诉讼案件中，应与行政机关形成既依法督促又协同履职的关系……《意见》的出台，有助于让各级检察机关发挥行政公益诉讼的督促协同优势，利用磋商、听证、检察建议等方式，推动多部门厘清职责、共同履职，有效激活行政机关对城乡历史文化遗产保护的主体责任，及时发现并纠正可能造成城乡历史文化遗产侵害危险的行政违法行为。一项项具体明确的规定，对于建立完善长效机制，助力系统综合治理，推动实现多赢共赢具有重要意义。\n城乡历史文化遗产不仅生动述说着过去，也深刻影响着当下和未来；不仅属于我们，也属于子孙后代。多措并举、共同参与，城乡历史文化遗产才能依法得到更好的保护，不断绽放出新的光彩。\n（摘编自《河北日报》，原题为《构筑守护城乡历史文化遗产的法治堤坝》）"
  },
  {
    "title": "让良好生态成为乡村振兴支撑点（大家谈·新时代的乡村振兴④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_6-05.htm",
    "date": "2023-10-11",
    "content": "生态宜居，是乡村振兴的内在要求。以绿色发展引领乡村生态振兴，统筹山水林田湖草沙一体化保护和系统治理，加强农村突出环境问题综合治理，建立市场化多元化生态补偿机制，增加农业生态产品和服务供给，才能实现百姓富和生态美的统一。本期大家谈选编3篇来稿，分享各地生态振兴经验。\n——编  者\n\n创造整洁生活环境\n天津市南开区  王  东\n前不久去天津市津南区游玩，发现景点附近的前进村，水泥路面整洁平坦，几乎看不到垃圾。原来，户分离、村收集、镇运输、区处理的垃圾收运机制，提高了村子整洁度。加快补齐农村人居环境突出短板，才能擦亮宜居宜业和美乡村的底色。\n编制实施乡村振兴方案，开展农村人居环境整治提升行动、农村全域清洁化工程……近年来，天津市加强农村突出环境问题综合治理，推动乡村人居环境、生态环境焕然一新。建设宜居宜业和美乡村，为农民群众创造干净整洁的生产生活环境，是让农民就地过上现代生活的迫切需要。稳扎稳打、久久为功，美好愿景就能不断照入现实。\n人居环境直接关系农民群众生活品质。新征程上，以钉钉子精神推动农村生态文明建设不断取得新进展，广袤的乡村大地定将铺展一幅山清水秀、天蓝地绿、村美人和的美丽画卷。\n发挥生态环境优势\n浙江省杭州市  徐伟伟\n2005年8月，时任浙江省委书记习近平同志到浙江省安吉县余村考察，首次明确提出“绿水青山就是金山银山”。“两山论”揭示了保护生态环境就是保护生产力、改善生态环境就是发展生产力，展现出持久的理论生命力、强大的实践引领力。\n近年来，浙江省坚持走绿色发展道路，实施“千村示范、万村整治”工程，以人居环境整治和改善为突破口，促进了乡村生产方式、生活方式、治理方式重大变革。安吉县余村成功入选首届联合国世界旅游组织“最佳旅游乡村”，淳安县下姜村发展成为游客如织的富美村。如今在浙江省，“村咖”、民宿成风景，乡村成为城市居民向往的地方。实践生动证明，生态环境保护和经济发展不是矛盾对立的关系，农村生态环境好了，田园风光、湖光山色、秀美乡村就可以成为聚宝盆，助力实现乡村振兴。\n良好生态环境是农村最大优势和宝贵财富，处理好经济发展和生态环境保护的关系，把该减的减下来、该退的退出来、该治理的治理到位，美丽生态就能成为乡村亮丽的名片。\n推行绿色发展方式\n四川省成都市  宋豪新\n提到农村的养殖业，粪污是绕不开的话题。在四川省三台县一处现代农业产业园里，牲畜养殖区绿树成荫；四面坡地上，柑橘长势茂盛；蔬菜高架下，麦冬生机盎然……干净整洁的产业园成为三台县绿色发展的生动缩影。\n以绿色发展引领乡村振兴是一场深刻革命。三台县年出栏生猪常年保持在100万头以上。解决粪污问题，不仅是促进产业发展的必然之举，也是生态环境保护的题中应有之义。2017年以来，三台县着力建设完整的畜禽粪污集中处理网络。养殖产生的粪污经过沼气发酵利用、固体粪渣利用等多道工序，减少了污染，还为园区新增了收益。产业绿色化，为农村发展特色产业找到一条经济发展和生态文明相得益彰的致富路子。\n实施乡村振兴战略，一个重要任务就是推行绿色发展方式。以绿色发展引领乡村振兴，建立绿色低碳循环的农业产业体系，生产发展、生活富裕、生态良好的文明发展道路越走越宽阔。"
  },
  {
    "title": "本版责编：李  斌  周珊珊  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_7-05.htm",
    "date": "2023-10-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "天下为公行大道（中国式现代化面对面⑮）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-06.htm",
    "date": "2023-10-11",
    "content": "人类社会走向世界历史，这是一个必然的过程。伴随着人类社会几百年的现代化进程，几乎所有国家和民族都被卷入世界发展体系中，世界历史的趋势和特征越来越明显，但全球范围内的矛盾冲突也越来越凸显。过去具有全球性特点的现代化模式，都试图用一种统一的样板去改造别人，看似是为其他国家好，实质是“按照自己的面貌为自己创造出一个世界”，是狭隘的霸权主义和强权政治，事实证明最终是行不通的。中国式现代化秉持为人类谋进步、为世界谋大同的天下情怀，具有最大的包容性和开放性，以新的文明形态促进世界和平与发展，推动构建人类命运共同体。\n当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，我们生活的世界充满希望也充满挑战，世界又一次站在历史的十字路口，何去何从取决于各国人民的抉择。构建人类命运共同体，是新时代中国共产党人回答人类前途命运之问的中国方案，是引领世界大局大势的光明坦途。党的二十大报告指出：“我们党立志于中华民族千秋伟业，致力于人类和平与发展崇高事业，责任无比重大，使命无上光荣。”这突出反映了中国发展与世界发展的高度统一，集中体现了党领导下的中国式现代化的宽广格局和高远追求。\n中国特色大国外交阔步前行\n外交作为国家意志的集中体现，必须同国家的整体实力、对外战略和安全需求等相匹配，最大限度为国家发展营造有利的外部环境。“弱国无外交”，卑躬屈膝、丧权辱国的旧中国外交，深深刺痛了无数国人的心。新中国成立后，我们一扫旧中国外交的屈辱，提出独立自主的和平外交政策，倡导并坚持和平共处五项原则，坚定维护国家独立、主权、尊严，在国际上树立起社会主义大国的形象。大国必须有大外交，一个国家要成为具有重要国际影响力的现代化强国，其外交理论和实践必须跟上强起来的步伐。\n随着中国综合国力和国际地位的不断提升，当代中国与外部世界的关系正在发生历史性变化，我国同国际社会的互联互动变得空前紧密，在国际舞台上的影响力越来越大，外交事业的分量和地位愈加凸显。以习近平同志为核心的党中央深刻洞悉世界大势，准确把握时代潮流，统筹国内国际两个大局，在保持外交大政方针连续性和稳定性的基础上，主动谋划，努力进取，不断推动外交工作的理论和实践创新，走出了一条中国特色大国外交新路。“大道泛兮，其可左右。”新时代十年来，中国外交如鲲鹏展翅，在国际风云激荡中翱翔，尽显大国特色、大国风范、大国气度，为维护世界和平与发展奏响中国最强音。\n“正义旗”越举越高。当今世界，和平、发展、合作、共赢的历史潮流不可阻挡，人类前途终归光明。但天下并不太平，恃强凌弱、巧取豪夺、零和博弈等霸权霸道霸凌行径危害深重，和平赤字、发展赤字、安全赤字、治理赤字加重，单边主义、保护主义等抬头，给世界和平与发展蒙上了阴影。中国始终站在历史正确的一边，站在人类进步的一边，坚定维护国际公平正义，坚持国际关系民主化，倡导践行真正的多边主义，旗帜鲜明反对一切霸权主义和强权政治，推动提升广大发展中国家在全球事务中的代表性和发言权，提出全球发展倡议、全球安全倡议、全球文明倡议，引领国际秩序朝着正确的方向发展。\n“朋友圈”越来越大。新时代以来，习近平总书记出访40多次，足迹遍及五大洲70多个国家，在国内接待100多位国家元首和政府首脑。新冠疫情发生之后，习近平总书记积极开展“云外交”，同外国领导人和国际组织负责人通话达180多次，以视频方式出席重大外事活动80多场。精彩纷呈、气势恢宏的元首外交，为我国外交布局全面拓展提供了战略引领，推动形成更为全面、更为坚实的全球伙伴关系网络。截至2023年8月，我国已经同182个国家建立了外交关系，与110多个国家和地区组织建立了不同形式的伙伴关系，国际上铁杆朋友越来越多。\n“大国范”越来越足。中国积极参与全球发展合作，在力所能及范围内向其他发展中国家提供了大量支持和帮助，累计向近170个国家和国际组织提供了4000多亿元人民币援助。在全球抗疫进程中，中国第一时间开展全球紧急人道主义行动，同180多个国家和国际组织分享疫情防控和诊疗方案，向34个国家派出38支医疗专家组，向120多个国家和国际组织提供超过22亿剂新冠疫苗。这些实实在在的善行义举，给那些需要帮助的国家和地区的民众带去了福祉，彰显了中国负责任、讲道义、有担当的大国形象。\n推动构建人类命运共同体\n人类只有一个地球，各国共处一个世界，越来越成为你中有我、我中有你的命运共同体。构建人类命运共同体顺应这一时代发展潮流，是世界各国人民前途所在。随着中国特色大国外交的深入推进，这一重大理念日益转化为实际行动，得到越来越多国家和地区的认同，成为中国引领时代潮流和人类文明进步的鲜明旗帜。新时代新征程上，中国将始终坚持维护世界和平、促进共同发展的外交政策宗旨，致力于推动构建人类命运共同体。\n始终不渝走和平发展道路。“有公心必有公道，有公道必有公制。”这是我国晋代思想家傅玄的一句名言，精辟阐释了公心公道的作用。中国坚定奉行独立自主的和平外交政策，始终根据事情本身的是非曲直决定自己的立场和政策。一年多来，乌克兰危机牵动着国际社会的神经。中国本着客观公正的态度，始终站在和平和正义一边，主张彻底摒弃冷战思维，呼吁各方坚持政治解决的大方向，通过对话协商寻求乌克兰问题的全面解决。中国始终是维护世界和平的坚定力量，尊重各国主权和领土完整，坚持国家不分大小、强弱、贫富一律平等，尊重各国人民自主选择的发展道路和社会制度，同世界各国一道建设一个持久和平的美好世界。\n【特别关注】\n中欧班列累计开行超7.5万列\n中欧班列是指中国开往欧洲及“一带一路”沿线国家间的快速货物班列，共有东中西3条运行线路。2011年3月19日首趟中欧班列成功开行，截至2023年7月底，中欧班列累计开行突破7.5万列。中欧班列以其运距短、速度快、安全性高的特点，以及安全快捷、绿色环保、受自然环境影响小的优势，成为国际物流中陆路运输的重要方式。\n【特别关注】\n进博会成为世界经贸交流合作的重要平台\n中国国际进口博览会（简称进博会），是我国举办的世界上第一个以进口为主题的大型国家级展会，旨在坚定支持贸易自由化和经济全球化、主动向世界开放市场。进博会从2018年开始，目前已举办5届。进博会的影响不断扩大，促进了世界各国经贸交流合作，促进了全球贸易和世界经济增长，推动了开放型世界经济发展，成为国际采购、投资促进、人文交流、开放合作的重要平台。\n推动构建新型国际关系。2000多年前，老子就在《道德经》里对大国有这样的描述：“大国者下流。天下之交，天下之牝。”说的是大国要有海纳百川的气度，天下河流才能交汇于此。中国作为当今世界最大的发展中国家，始终以“四海一家”的宽广胸怀，广交天下朋友，推动与各方关系全面发展，致力于扩大同各国利益的汇合点。推动构建和平共处、总体稳定、均衡发展的大国关系格局，深化同周边国家友好互信和利益融合，加强同广大发展中国家的团结合作，努力构建相互尊重、公平正义、合作共赢的新型国际关系。\n奉行互利共赢开放战略。开放才能发展，合作方能共赢。对外开放是我国的基本国策，我们始终不渝地坚持，不断以中国新发展为世界提供新机遇，推动建设开放型世界经济，更好惠及各国人民。商务部公布的数据显示，2022年，我国全行业对外直接投资9853.7亿元人民币，较上年增长5.2%，实际使用外资首次突破1.2万亿元，较上年增长6.3%，“一带一路”沿线国家对华直接投资金额同比增长17.2%。中国开放的大门不会关闭，只会越开越大。中国坚持经济全球化的正确方向，推动营造有利于发展的国际环境，为全球发展注入源源不断的动力。\n推进全球治理体系变革。全球治理格局取决于国际力量对比。当今世界，受国际力量消长变化的影响，全球治理赤字现象突出。发达国家一方面没有足够的能力和意愿提供全球公共产品，另一方面又不愿意向发展中国家让渡更多权力，造成了全球治理的供需失衡。破解全球治理赤字，国际社会期待听到中国声音、看到中国方案。中国积极参与全球治理体系改革和建设，践行共商共建共享的全球治理观，坚持真正的多边主义，推进国际关系民主化，推动全球治理朝着更加公正合理的方向发展。\n大力弘扬全人类共同价值\n“同归而殊途，一致而百虑”。当今世界，人类面临许多共同的挑战，解决共同的问题呼唤共同的价值。这种共同价值一定是站在全人类的高度，超越不同文明、不同制度、不同民族、不同地域的差异，具有最大包容性和认可度的价值公约数。正如我国著名社会学家费孝通所说的，“各美其美，美人之美，美美与共，天下大同”。\n2015年9月，习近平总书记在出席第七十届联合国大会一般性辩论时指出：“和平、发展、公平、正义、民主、自由，是全人类的共同价值，也是联合国的崇高目标。”此后，习近平总书记在多个重大国际场合，都对全人类共同价值的丰富内涵和重大意义作了深刻阐述。这一重大理念，蕴含着中华文明四海咸辉、协和万邦的和合智慧，体现着不同文明价值追求的共通点，给动荡变革的世界画出最大同心圆，为推动构建人类命运共同体奠定了价值根基。\n【特别关注】\n“中法文化之春”搭起两国文化交流的桥梁\n“中法文化之春”创立于2006年，旨在推动中法两国艺术机构和艺术家之间的交流对话，增进两国民众的友谊和对彼此文化的了解。经过17年的发展，“中法文化之春”已成为中法文化交流的重要平台。2023年的“中法文化之春”，超过65个文化项目在中国20多个城市开展，涵盖音乐、戏剧、电影以及沉浸式数字创作等领域的200多场交流活动。\n全人类共同价值内容丰富、系统全面，是一个有机统一的价值体系，契合了时代发展的需要。和平是人民的永恒期望，犹如空气和阳光；发展是各国的第一要务，是增进人类福祉的重要前提；公平、正义是国际秩序的基石，事关国际关系的道义基础；民主是人类不懈追求的政治理想，其本意是要求实行多数人的统治；自由是人类社会进步的产物，强调实现人的全面发展。习近平总书记深刻指出：“和平与发展是我们的共同事业，公平正义是我们的共同理想，民主自由是我们的共同追求。”这3个“共同”，集中体现了各国人民对美好生活的共同企盼，也昭示了人类文明进步的正确方向。\n我们弘扬全人类共同价值，不是要搞价值观输出，与某些国家鼓吹的所谓“普世价值”有着根本区别。全人类共同价值反映了全人类的共同利益，体现了不同文明的价值共识，“普世价值”仅代表部分西方国家的利益，依靠强行输出。世界上不存在高人一等的“自由民主”，不存在唯我独尊的“普世价值”。全人类共同价值是以联合国宪章为基础和行为准绳的，其理论基础是共识性的、不是独断的，实践基础是包容性的、不是排他性的，反映了世界各国人民普遍认同的价值理念的最大公约数，从根本上符合世界人民携手共建人类命运共同体、共创人类更加美好未来的前进方向。从现实看，某些国家打着“普世价值”的幌子，肆无忌惮推行干涉主义，热衷颠覆别国政权，培植地区代理人，在别的国家和地区制造混乱，导演了一系列“颜色革命”，甚至不惜动用武力，导致多个国家和地区至今政治动荡、经济凋敝、社会混乱、民生困苦。这充分说明，所谓的“普世价值”只是某些国家的一厢情愿，给其他国家和地区带来的并不是什么“福音”，而是无穷无尽的深重灾难。只有建立在广泛共识、共同利益基础上的价值观，才能真正被全世界人民所接受和认同。\n弘扬全人类共同价值，是以充分尊重文明的多样性为前提的，主张在文明多样性的基础上找到共同点，在多元文明交流互鉴、共生共存的过程中发现共通性。中国以宽广胸怀理解不同文明对价值内涵的认识，尊重不同国家人民对价值实现路径的探索，主张以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，促进各国人民相知相亲，最大限度汇聚人类文明进步的精神力量，为共同建设美好世界的崇高事业燃起更加炽热的奋进之火。\n“这是一个最好的时代，也是一个最坏的时代。”英国文学家狄更斯曾这样描述工业革命发生后的世界。当今时代，我们也前所未有地身处一个矛盾集中的世界之中，既面临巨大的挑战，又充满无限的希望。我们不能因现实复杂而放弃梦想，也不能因理想遥远而放弃追求。中国人民愿同世界人民一道，携手推动构建人类命运共同体，开创人类更加美好的未来！\n【深度阅读】\n1.习近平：《携手同行现代化之路——在中国共产党与世界政党高层对话会上的主旨讲话》，《人民日报》2023年3月16日。\n2.习近平：《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体——在中国—中亚峰会上的主旨讲话》，《人民日报》2023年5月20日。"
  },
  {
    "title": "共建“一带一路”倡议十周年纪录片《通向繁荣之路》将播出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-06.htm",
    "date": "2023-10-11",
    "content": "新华社北京10月10日电  （记者白瀛）中央广播电视总台联合推进“一带一路”建设工作领导小组办公室摄制的纪录片《通向繁荣之路》将于10月11日至16日在总台央视综合频道首播。该片旨在深刻阐释习近平主席提出的共建“一带一路”倡议，全面梳理总结共建“一带一路”十年的重要进程和重大成果，展现共建“一带一路”倡议作为构建人类命运共同体重要实践平台的历史价值和现实意义。\n据中央广播电视总台介绍，纪录片分为《大道同行》《跨越山海》《轻关易道》《心手相连》《向新而行》《和合共生》六集，以共商共建共享原则为逻辑，从基础设施“硬联通”、规则制度“软联通”、民心相交“心相通”等角度，聚焦十年来中国与“一带一路”共建国家携手、互利共赢、共同推动高质量发展的生动实践。\n该片系统梳理了共建“一带一路”倡议提出的时代背景、倡议的内涵外延和发展脉络；通过大数据挖掘、可视化设计与政论、纪实相结合的方式，展现共建“一带一路”十年来取得的丰硕成果和共建国家的并肩努力；揭秘共建国家突破旧有规则制度壁垒、弥合不同标准阻隔的历程，展现共建“一带一路”国家携手推动全方位多领域互联互通。"
  },
  {
    "title": "甘肃省平凉市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-06.htm",
    "date": "2023-10-11",
    "content": "在甘肃省平凉市，通过“促进3000名就业困难人员就业”计划，高校未就业毕业生焦丽娜顺利找到了工作……\n“平凉市人力资源和社会保障局组织了专场招聘会，并通知我们投简历，后来我被平凉市甘味供销有限责任公司录用，从事销售岗位。现在我每月收入3200多元，除了有公司的工资报酬，还有省级财政给予项目人员的生活补贴。入职前，人社局还对我们开展了就业培训。”焦丽娜说。\n今年以来，平凉市深入推进“建成7个规范化零工市场、创建10个就业见习示范基地、培育100个创新创业典型、促进3000名就业困难人员就业、培训30000名重点产业链技能人才”的“个十百千万就业促进工程”，全市就业局势稳中向好。\n据了解，当地建成7个零工市场，持续完善以人力资源市场为中心，以平凉劳务市场为对外输转载体、以重点产业链用工保障服务中心为季节性用工载体、以零工市场为灵活用工载体的“一中心三载体”人力资源对接服务平台，四类市场分工协作、信息共享。\n截至目前，平凉今年已举办招聘会213场次，发布岗位信息8.66万条，达成就业意向7796人。截至9月底，平凉市城镇新增就业2.43万人，完成全年目标任务的93.5%。\n此外，平凉还强化创业支持，联合金融机构落实创业担保贷款政策。\n“我开了一家洗衣店，想更新洗衣机设备，但手里缺资金。到银行一咨询，工作人员为我推荐了创业担保贷款，比普通商业贷款利率更低，对创业者更优惠。”平凉市崆峒区市民武小玲告诉记者，在银行和人社部门帮助下，她拿到12万元贷款，“这笔钱帮助我升级了店面、改善了生意，相信日子一定会越来越好。”\n平凉市人力资源和社会保障局有关负责人介绍，今年以来，全市已为2046户经营主体发放创业担保贷款4.02亿元，带动吸纳就业4084人，创业带动就业倍增效应持续显现。下一步，平凉市将深入推进“援企稳岗·服务千企”行动，精准落实失业保险稳岗返还、一次性吸纳就业补贴等助企纾困政策，常态化开展招聘活动和创业训练营活动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-06.htm",
    "date": "2023-10-11",
    "content": "10月11日零时起，全国铁路实行第四季度列车运行图，进一步优化客货列车开行方案。图为10月10日，列车停在江苏省连云港存车场等待发车。\n王  春摄（影像中国）"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-06.htm",
    "date": "2023-10-11",
    "content": ""
  },
  {
    "title": "着力赓续中华文脉（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-07.htm",
    "date": "2023-10-11",
    "content": "习近平总书记近日对宣传思想文化工作作出重要指示强调：“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”“不断提升国家文化软实力和中华文化影响力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件”。\n浙江良渚、湖北石家河、山西陶寺、陕西石峁、河南二里头……自2001年项目预研究启动至今，中华文明探源工程持续开展。2020年，中华文明探源工程进入第五阶段，丰硕的考古发现、深入的研究成果，不断丰富着人们对中华文明起源阶段的认知。国家文物局“考古中国”重大项目关注中国境内人类起源、中华文明形成、统一多民族国家建立和发展、中华文明在世界文明中的重要地位等。多学科的联合攻关、多角度的研究思路、高科技的助力，为考古工作的顺利进行保驾护航。中华文明起源工程、“考古中国”等重大项目的实施，为实证我国百万年的人类史、一万年的文化史、5000多年的文明史提供了坚实的支撑。\n深入了解中华文明五千多年发展史，把中国文明历史研究引向深入，要进一步深入研究转化中华文明探源的成果，传承弘扬中华文明的灿烂成就，推进文化自信自强，提升中华文明的国际影响力。\n（本报记者  王  珏）"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-07.htm",
    "date": "2023-10-11",
    "content": "本版统筹：杨  暄  智春丽\n版式设计：张芳曼"
  },
  {
    "title": "农业银行手机银行月活跃用户超2亿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-08.htm",
    "date": "2023-10-11",
    "content": "近日，农业银行手机银行月活跃用户数跃过2亿大关，达到2.098亿，实现了三年“翻一番”的高速高质量发展，农业银行与5亿注册用户共同见证了其十年来的坚守与蜕变。\n秉承“守正创新”原则。农业银行手机银行立足金融服务主业，将数字化转型最新成果融入“存、贷、汇、理、查”等客户需求旺盛的金融产品中。同时，加强与衣、食、住、行、娱等生活场景融合，加强与营销活动、线上运营结合，不断提高用户参与度和活跃度，建立起“金融+生活”的线上服务生态，实现流量与价值相互促进。\n坚持“用户至上”理念。农业银行始终坚持“以用户为中心”，不断夯实手机银行数据基础，释放数据资产价值，细分客群、精准施策。根据不同年龄、不同地域、不同职业等客户群体，差异化推出专属版本、专属频道、专属栏目及特色专区，满足用户差异化、多元化金融需求，不断提升用户的获得感、归属感，拉近与用户的距离。\n聚焦服务“三农”使命。作为服务“三农”的主力军，农业银行锚定服务乡村振兴领军银行目标，不断拓展线上服务“三农”边界。打造“一版本（乡村版）、一频道（乡村振兴频道）”，为县域乡村农户和进城务工者提供专属服务，量身定制惠农保险、信贷等金融产品，满足农村用户基础金融、农业生产、农村生活等多方面需求，为乡村振兴插上金融科技的翅膀，将金融服务真正送到田间地头。\n提升线上服务温度。充分发挥农业银行线下网点资源和线上流量资源两个优势，以数据为纽带，把线上触客“广”、线下触客“专”结合起来，推进线上和线下流程对接、业务整合、策略融合，相互赋能、相互补位，实现网点服务和手机银行无缝衔接，将线下优势与线上服务相结合，为用户提供贴心顺畅的服务体验。\n农业银行积极践行“让金融服务没有距离”的宗旨和“用户至上”理念，提供一站式解决方案，不断优化用户体验，打造有温度的线上金融服务平台，为满足人民群众对美好生活的向往而不懈努力。\n农业银行手机银行近年来的发展轨迹和成就\n10年\n自农业银行推出手机银行以来，10年间注册客户增长近8倍，月活跃用户数增长约80倍，交易额增长超130倍。\n3年\n农业银行手机银行月活跃用户数从1亿到2亿，用时不到3年。\n31个月\n2021年3月至今，农业银行手机银行月活跃用户数屡创新高，连续31个月位于同业前列。\n数据来源：中国农业银行"
  },
  {
    "title": "深入推进新时代党的创新理论体系化研究和学理化阐释（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-09.htm",
    "date": "2023-10-11",
    "content": "习近平总书记在主持中共中央政治局第六次集体学习时强调：“推进理论的体系化、学理化，是理论创新的内在要求和重要途径。”习近平新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。深化对新时代党的创新理论的研究阐释，要在体系化研究、学理化阐释上下功夫，重点研究阐释我们党提出的新理念新论断中原理性理论成果，把握相互的内在联系，引导全党全国更好学习把握习近平新时代中国特色社会主义思想博大精深的理论体系。\n推进体系化研究和学理化阐释是深化理论研究阐释的必然要求\n马克思主义是我们立党立国、兴党兴国的根本指导思想，也是人类思想史上最为完备、最为彻底、最为科学的理论。马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。马克思指出：“理论一经掌握群众，也会变成物质力量。理论只要说服人，就能掌握群众；而理论只要彻底，就能说服人。所谓彻底，就是抓住事物的根本。”作为马克思主义中国化时代化的最新成果，习近平新时代中国特色社会主义思想继承马克思主义的优秀理论品质，彰显着马克思主义“理论的彻底性”和“实践的指导力”。我们要深化对习近平新时代中国特色社会主义思想的研究阐释，深刻阐明其真理性和科学性，彰显其“理论的彻底性”和“实践的指导力”，就必须在体系化研究和学理化阐释上下功夫。\n习近平新时代中国特色社会主义思想贯通马克思主义哲学、马克思主义政治经济学、科学社会主义，贯通历史、现在、未来，贯通改革发展稳定、内政外交国防、治党治国治军等各领域，构成了系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系。思想理论的体系化，是思想理论成熟的重要标志，表明思想理论在解答重大时代课题中形成了整体性特征，具有丰富的理论内涵、科学的解释力和强大的指导力。同时，习近平新时代中国特色社会主义思想提出一系列原创性的新理念新思想新战略，对马克思主义哲学、马克思主义政治经济学、科学社会主义作出了许多重大原理性创新，以全新的视野深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。\n推进理论的体系化、学理化，是继续推进党的理论创新的内在要求和重要途径，也是研究阐释党的创新理论的重要任务和基本路径。习近平新时代中国特色社会主义思想来源于新时代中国特色社会主义伟大实践，具有极其丰富的思想内涵，是一个科学的理论体系。我们要不断深化对这一重要思想的体系化研究和学理化阐释，深刻阐明这一重要思想的科学性和真理性，深刻揭示其重大论断、重要命题的理论背景和学理依据，为深刻把握其科学内涵和精神实质提供学理支撑，更好把握其中的原理性理论成果及其相互的内在联系，充分发挥其对理论创新和实践创新的指导作用。\n推进体系化研究和学理化阐释需要把握好的几个方面\n习近平总书记指出：“理论阐释要以深入研究为基础，研究深入，阐释才能透彻。”推进新时代党的创新理论体系化研究和学理化阐释，要不断在深入上下功夫，通过体系化构建、借助学科体系和专业知识，进一步强化新时代党的创新理论的学科支撑和学术表达，彰显其真理性和科学性。推进新时代党的创新理论体系化研究和学理化阐释，需要把握好以下几个方面。\n把握四个维度。一是比较维度。比较是进行理论研究的重要方法。对新时代党的创新理论进行体系化研究和学理化阐释，需要注重古今中西比较，在比较中阐明新时代党的创新理论是顺应时代潮流、符合人民意愿的理论。二是意义维度。深入研究习近平新时代中国特色社会主义思想的时代意义、理论意义、实践意义、世界意义。三是历史维度。树立大历史观，把握历史大趋势，才能更加深刻研究阐释理论。要坚持以唯物史观为指导，把新时代党的创新理论的核心命题与中国历史发展紧密联系起来，与中华优秀传统文化的概念话语贯通起来。四是现实维度。理论是对现实问题的回答，对新时代党的创新理论的研究阐释要贴近现实生活，对现实问题作出回答。\n突出四组特性。一是突出整体性、逻辑性。从整体上对习近平新时代中国特色社会主义思想进行深入研究，着重阐明其逻辑系统的整体性、价值导向的一致性和层次结构的一贯性，理清各部分内容之间的逻辑、关系和结构，把这一重要思想的科学体系呈现出来，既体现这一重要思想内部各组成部分之间的有机联系，又体现其与此前党的重大理论创新成果既一脉相承又与时俱进的关系。二是突出继承性、发展性。深入研究习近平新时代中国特色社会主义思想如何坚持不忘本来、吸收外来、面向未来，运用古往今来有益的知识、观念、理论、方法，融通古今中外各种资源特别是马克思主义的资源、中华优秀传统文化的资源和世界哲学社会科学的资源，科学回答中国之问、世界之问、人民之问、时代之问。三是突出原创性、时代性。深入研究习近平新时代中国特色社会主义思想提出的具有原创性、时代性的理论观点，形成的具有强大解释力和说服力的理论概括。四是突出系统性、专业性。新时代党的创新理论涵盖经济、政治、文化、社会、生态、党建等各领域，囊括哲学、政治学、经济学、法学、社会学等诸多学科，需要结合相关学科的研究成果，利用不同学科的理论和方法进行深入研究。\n处理四对关系。一是政治话语与学术话语的关系。坚持政治立场坚定性和科学探索创新性的有机统一，在明经究理上下功夫，从历史和现实、理论和实践的结合上，不断推进学理化阐释，推动政治话语和学术话语融通转化。二是专题阐释与系统化研究的关系。深入研究阐释作为整体的习近平新时代中国特色社会主义思想与各分领域思想的关系、理论的科学体系与相关概念观点的关系、理论与实践的关系等。三是已形成的科学体系与理论的开放性、发展性的关系。新时代党的创新理论是开放的、不断发展的科学体系，要以开放视野、创新思维、发展眼光研究阐释新时代党的创新理论。四是内宣与外宣的关系。对新时代党的创新理论的研究阐释既要立足中国实践，聚焦回答我国发展面临的各种问题，做好内宣；同时要树立世界眼光，加强对国外马克思主义的研究，跟踪国际社会的最新发展变化，加强对国外其他政党理论的研究，形成融通国内外学术资源、引领人类文明发展、符合国际传播规律的话语体系。\n不断探索体系化研究和学理化阐释的有效途径\n推进新时代党的创新理论体系化研究和学理化阐释是一项长期的系统工程。我们要不断提高政治站位，增强责任感和使命感，坚持历史和现实、理论和实践、国际和国内相结合，积极探索不断推进体系化研究和学理化阐释的有效途径。\n坚守马克思主义这个魂脉和中华优秀传统文化这个根脉。习近平总书记强调：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”习近平新时代中国特色社会主义思想是坚持和发展马克思主义的典范，为丰富发展马克思主义作出了原创性贡献，为传承发展中华优秀传统文化作出了历史性贡献，为推动人类文明进步作出了世界性贡献。推进习近平新时代中国特色社会主义思想体系化研究和学理化阐释，要坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，始终坚持正确方向，系统梳理、深刻阐明这一重要思想对马克思主义的运用、发展和贡献，对中华优秀传统文化的运用、发展和贡献，对全人类优秀思想文化的运用、发展和贡献。\n科学回答重大理论和实践问题。坚持问题导向是马克思主义的鲜明特点。问题是创新的起点，也是创新的动力源。党的创新理论是实践基础上的理论创新，研究阐释党的创新理论，必须落到研究我国发展和我们党执政面临的重大理论和实践问题上来。在“两个大局”加速演进并深度互动的时代背景下，人类社会面临许多亟待解决的共同问题，我国改革发展稳定、内政外交国防、治党治国治军等各个领域也都面临着一系列新的重大课题，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案。新时代党的创新理论要回答的问题，就是体系化研究和学理化阐释要聚焦的问题。\n开展多学科、多领域、多地区协同攻关研究。要深入推进马克思主义理论研究和建设工程，加强不同学科间的整体性协作，组织关于体系化研究和学理化阐释的科研攻关。发挥国家社科基金项目示范引领作用，设置跨学科、多学科综合性选题，完善多学科联合攻关机制。加强马克思主义学科建设，善于运用哲学、历史学、经济学、政治学、法学、社会学、民族学、新闻学等哲学社会科学学科的力量，发展具有重大意义的新兴学科和交叉学科，不断推出新时代党的创新理论研究阐释的高质量成果。\n发挥哲学社会科学“五路大军”聚合作用。加强顶层设计、差异统筹、系统集成，善于动员各方面力量协同推进新时代党的创新理论体系化研究和学理化阐释。整合高校系统、党校（行政学院）系统、社会科学院系统、党政机关研究部门、军队院校系统等的研究力量，坚持集中攻关和长期研究相结合，加强马克思主义理论人才培养，组建学理化阐释的专业队伍，打造核心专家团队，充分发挥权威专家的学术影响力，搭建新型学术共同体平台，整合优质资源、优化力量布局，拓展体系化研究和学理化阐释的广度和深度。\n（执笔：林振义、洪向华、朱培蕾、尹建军、袁赛男）"
  },
  {
    "title": "真正把马克思主义看家本领学到手（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-09.htm",
    "date": "2023-10-11",
    "content": "习近平总书记强调：“真正把马克思主义看家本领学到手，自觉用新时代中国特色社会主义思想指导各项工作。”习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，开辟了马克思主义中国化时代化新境界。真正把马克思主义看家本领学到手，既要学深悟透习近平新时代中国特色社会主义思想的基本观点、科学体系，掌握其科学世界观和方法论；也要弘扬理论联系实际的马克思主义学风，提升运用这一重要思想指导实践、解决问题的能力。\n我们党历来高度重视理论建设和理论教育。毛泽东同志曾经提出：“如果我们党有一百个至二百个系统地而不是零碎地、实际地而不是空洞地学会了马克思列宁主义的同志，就会大大地提高我们党的战斗力量。”对领导干部来说，掌握马克思主义理论的深度，决定着政治敏感的程度、思维视野的广度、思想境界的高度。当前，国内外环境深刻复杂变化，改革发展稳定任务艰巨繁重，很多领域工作往往牵一发而动全身，如果缺乏理论思维、理论素养，就难以战胜各种困难和挑战。只有把马克思主义这个看家本领掌握牢靠，才能在纷繁复杂的形势下坚守正确政治方向，在观察时势、谋划发展、防范化解风险上更加主动、更有成效。\n学习理论，没有任何捷径可走，首先要老老实实、原原本本读原著、学原文、悟原理，摒弃浅尝辄止、一知半解、蜻蜓点水的态度，下一番真功夫、苦功夫、细功夫。习近平总书记曾以著名学者王国维论述治学的三种境界，勉励领导干部学习理论也要有三种境界，既要“静下心来通读苦读”，又要“勤奋努力、刻苦钻研”，还要“独立思考、学用结合、学有所悟、用有所得”，为我们学习理论提供了科学指引。我们要通过全面系统深入的研读，掌握习近平新时代中国特色社会主义思想的主要内容，整体把握这一重要思想的科学体系；对各领域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，都要放在整个科学体系中来认识和把握，做到融会贯通。\n只有把思想方法搞对头，开展工作才能把得准。真正把马克思主义看家本领学到手，关键是要掌握科学的世界观和方法论。习近平新时代中国特色社会主义思想的世界观和方法论是坚持运用辩证唯物主义和历史唯物主义的光辉典范，集中体现了我们党推进理论创新的重大成果，为新时代党和国家事业发展提供了强大思想武器。准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，才能深刻领悟这一重要思想的精髓要义。要结合新时代我们党运用科学思想方法和工作方法攻克一个又一个难题、取得一个又一个胜利的非凡历程，深切感悟马克思主义科学世界观和方法论的真理力量和实践伟力。\n马克思主义不是书斋里的学问，而是为改变人民命运而创立、在人民求解放的实践中丰富和发展的。实践性是马克思主义的显著特征，学习习近平新时代中国特色社会主义思想必须坚持理论联系实际，真正做到学以致用。要把这一重要思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，用以观察新形势、研究新情况、解决新问题。善于运用这一重要思想洞察时与势、危与机，把握规律性、发现趋势性、认识必然性，积极识变应变求变。善于运用这一重要思想增进人民福祉，深入实际感受群众冷暖、倾听群众呼声，解决好人民群众最关心最直接最现实的利益问题。善于运用这一重要思想解决经济社会发展中的矛盾和问题，创新思路办法、激发动力活力，推动高质量发展，将学习成果转化为推动党和人民事业发展的实绩。"
  },
  {
    "title": "系统治理  深化改革  完善制度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-09.htm",
    "date": "2023-10-11",
    "content": "优化营商环境是全面深化改革、实现高质量发展的必然选择，也是推进国家治理体系和治理能力现代化的重要任务。习近平总书记强调：“要继续深化改革，坚持‘两个毫不动摇’，优化营商环境。”营商环境没有最好，只有更好。持续优化营商环境是一项系统工程，涉及宏观调控、市场监管、公共服务等多领域、多层次的制度安排，必须整体谋划、系统治理，既着力解决短板弱项、疏通堵点难点，又注重建立长效机制、夯实制度基础，确保营商环境持续优化。\n运用系统思维优化营商环境。习近平总书记高度重视提高系统思维能力，强调“要善于运用系统科学、系统思维、系统方法研究解决问题”“要从系统工程和全局角度寻求新的治理之道”。系统思维以科学把握整体和全局为特点，注重系统各部分联动集成、协同配合。营商环境是经营主体在准入、运行、退出等全生命周期中所面临的竞争、监管、法治等环境因素和条件的总和。营商环境的优化需要运用系统思维，实现跨越行政层级、打破部门界限的整体协同。要加强各层级政府间、各政府部门间以优化营商环境为导向的协作配合，对经营主体的发展需求进行整体性回应。要树立多元社会主体共同参与的理念。市场经济活动参与者包括企业、个人、行业协会等多元社会主体，应通过加强合作让更多社会主体为优化营商环境贡献智慧和力量，实现政府、市场、社会之间良性互动。\n深化改革破除壁垒梗阻。优化营商环境是一个通过深化改革冲破思想观念束缚、突破利益固化藩篱的过程。我们要全面深化改革，坚决破除制约营商环境优化的各方面体制机制弊端。要消除区域间的市场壁垒。清理和防范地方保护和行政垄断，打破各种各样的“卷帘门”“玻璃门”，强化公平竞争审查制度刚性约束，实现人流、物流、资金流、信息流等高效便捷流通，加快构建全国统一大市场，使生产要素在全国范围内得到有效配置。要积极优化政务服务，通堵点、接断点。继续深化行政审批制度改革，大幅减少行政审批事项，简化办事流程，压缩审批时限，提高审批效率。破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，让企业放开手脚谋发展，激发市场内在活力。\n完善有利于营商环境优化的制度。营商环境优化是一个永无止境的动态过程。社会主义市场经济不断发展，优化营商环境也要久久为功。要夯实持续优化营商环境的制度基础，有效营造市场化、法治化、国际化一流营商环境。将优化营商环境纳入法治化轨道，通过及时制定修订相关法律法规，完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度，稳步扩大规则、规制、管理、标准等制度型开放，更好发挥法治固根本、稳预期、利长远的保障作用，构建高水平社会主义市场经济体制。完善行政执法程序，健全行政裁量基准，强化行政执法监督机制和能力建设，严格落实行政执法责任制和责任追究制度，扎实推进依法行政，依法保护境内外经营主体合法权益，更好稳定市场预期、提振发展信心。完善干部激励、监督等制度，将优化营商环境纳入干部考核，进一步压紧压实干部责任，有效督促干部把优化营商环境落实到日常工作的方方面面，努力以高水平营商环境推动高质量发展。\n（作者单位：中山大学法学院）"
  },
  {
    "title": "深入实施科教兴国战略",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-09.htm",
    "date": "2023-10-11",
    "content": "习近平总书记在党的二十大报告中对“办好人民满意的教育”作出战略部署，强调“坚持教育优先发展”“加快建设教育强国”，充分体现了教育的基础性、先导性、全局性地位和作用，为到2035年建成教育强国指明了前进方向。我们要认真贯彻落实党的二十大精神，深入实施科教兴国战略，加快推进教育现代化，为强国建设、民族复兴提供有力支撑。\n坚持党对教育工作的全面领导。党的领导是办好教育的根本保证。党的十八大以来，以习近平同志为核心的党中央提出教育是国之大计、党之大计，推动新时代教育事业取得历史性成就、发生格局性变化，为建设教育强国打下了坚实基础。新征程上，必须坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的教育方针，把党对教育工作的全面领导贯彻好、落实好。要把抓好学校党建工作作为办学治校的基本功，把思想政治工作贯穿学校教育管理全过程，以高质量党建引领教育高质量发展。选拔党建与业务双强型党员干部担任学校基层党组织负责人，把学校基层党组织建设成为有效实现党的领导的坚强战斗堡垒，引导广大党员教师充分发挥先锋模范作用。\n提高教育质量。质量是教育的生命线。习近平总书记强调：“要加强创新人才教育培养，把教育摆在更加重要位置，全面提高教育质量”。提高教育质量是一项系统工程，涉及教育观念、教育体制、教学方式等各个方面。要牢固树立教育质量观，把促进人的全面发展、适应国家社会需要作为衡量教育质量的标准，以提高教育质量为导向完善学校的各项管理制度和工作机制，把资源配置和学校工作重心集中到教育教学上来。着力构建德智体美劳“五育并举”的教育体系，完善中小学心理健康服务体系，全域覆盖实施劳动教育，推动学科育人方式变革。深入开展集团化办学，形成一体化办学、城乡共建等多样化办学形式，探索可复制、可推广的经验做法，促进基础教育优质均衡发展。贯彻落实“双减”工作，聚焦“减负提质增效”，开展中小学学业质量监测，深化课堂教学改革，不断提升教学质量。\n落实立德树人根本任务。培养什么人，是教育的首要问题。习近平总书记强调：“我们的教育必须把培养社会主义建设者和接班人作为根本任务，培养一代又一代拥护中国共产党领导和我国社会主义制度、立志为中国特色社会主义奋斗终身的有用人才”。育人的根本在于立德。青少年正处于价值观形成和塑造的关键时期。培养学生，不仅要传授知识，更重要的是价值观塑造，引导学生树立正确的世界观、人生观、价值观。要坚持把立德树人作为根本任务，坚持用习近平新时代中国特色社会主义思想铸魂育人，从学生身心特点和思想实际出发，深化思想政治理论课改革创新，不断推进循序渐进、螺旋上升、全段育人的大中小学思想政治教育一体化建设，大力培养德智体美劳全面发展的社会主义建设者和接班人。\n加强教师队伍建设。“经师易求，人师难得。”教师是立教之本、兴教之源。没有高水平的教师，就难有高质量的教育。要深入实施新时代基础教育强师计划，推动政策、资源、投入进一步向教师倾斜，弘扬尊师重教社会风尚。坚持将师德师风作为评价教师队伍的第一标准，健全师德建设长效机制，培养高素质教师队伍。深化“县管校聘”管理体制改革，提高编制使用效率，探索岗位能上能下、人员能进能出的灵活用人机制。完善教师待遇保障制度，吸引和激励更多优秀人才长期从教、终身从教。深入推进义务教育学校校长教师交流轮岗工作，以“片区联动、集团互派、跨校走教”等多种形式，推动交流轮岗有效开展。\n（作者为江苏省常州市政协副主席、市教育局局长）"
  },
  {
    "title": "共建“一带一路”：构建人类命运共同体的重大实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-10.htm",
    "date": "2023-10-11",
    "content": "目  录\n前  言\n一、源自中国属于世界\n（一）根植历史，弘扬丝路精神\n（二）因应现实，破解发展难题\n（三）开创未来，让世界更美好\n二、铺就共同发展繁荣之路\n（一）原则：共商、共建、共享\n（二）理念：开放、绿色、廉洁\n（三）目标：高标准、可持续、惠民生\n（四）愿景：造福世界的幸福路\n三、促进全方位多领域互联互通\n（一）政策沟通广泛深入\n（二）设施联通初具规模\n（三）贸易畅通便捷高效\n（四）资金融通日益多元\n（五）民心相通基础稳固\n（六）新领域合作稳步推进\n四、为世界和平与发展注入正能量\n（一）为共建国家带来实实在在的好处\n（二）为经济全球化增添活力\n（三）为完善全球治理提供新方案\n（四）为人类社会进步汇聚文明力量\n五、推进高质量共建“一带一路”行稳致远\n结束语\n\n前  言\n两千多年前，我们的先辈怀着友好交往的朴素愿望，穿越草原沙漠，开辟出联通亚欧非的陆上丝绸之路，开辟了人类文明史上的大交流时代。一千多年前，我们的先辈扬帆远航，穿越惊涛骇浪，闯荡出连接东西方的海上丝绸之路，开启了人类文明交融新时期。\n古丝绸之路绵亘万里，延续千年，不仅是一条通商易货之路，也是一条文明交流之路，为人类社会发展进步作出了重大贡献。上世纪80年代以来，联合国和一些国家先后提出欧亚大陆桥设想、丝绸之路复兴计划等，反映了各国人民沟通对话、交流合作的共同愿望。\n2013年3月，习近平主席提出构建人类命运共同体理念；9月和10月，先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。共建“一带一路”倡议，创造性地传承弘扬古丝绸之路这一人类历史文明发展成果，并赋予其新的时代精神和人文内涵，为构建人类命运共同体提供了实践平台。\n10年来，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。\n10年来，共建“一带一路”不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，推动构建人类命运共同体落地生根。\n为介绍共建“一带一路”10年来取得的成果，进一步增进国际社会的认识理解，推进共建“一带一路”高质量发展，让“一带一路”惠及更多国家和人民，特发布此白皮书。\n一、源自中国属于世界\n当今世界正处于百年未有之大变局，人类文明发展面临越来越多的问题和挑战。中国着眼人类前途命运和整体利益，因应全球发展及各国期待，继承和弘扬丝路精神这一人类文明的宝贵遗产，提出共建“一带一路”倡议。这一倡议，连接着历史、现实与未来，源自中国、面向世界、惠及全人类。\n（一）根植历史，弘扬丝路精神\n公元前140年左右的中国汉代，张骞从长安出发，打通了东方通往西方的道路，完成了“凿空之旅”。中国唐宋元时期，陆上和海上丝绸之路共同发展，成为连接东西方的重要商道。15世纪初的明代，郑和七次远洋航海，促进了海上丝绸之路商贸往来。千百年来，古丝绸之路犹如川流不息的“大动脉”，跨越尼罗河流域、底格里斯河和幼发拉底河流域、印度河和恒河流域、黄河和长江流域，跨越埃及文明、巴比伦文明、印度文明、中华文明的发祥地，跨越佛教、基督教、伊斯兰教信众的汇集地，跨越不同国度和肤色人民的聚集地，促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴，创造了地区大发展大繁荣，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。\n作为东西方交流合作的象征，千年古丝绸之路深刻昭示：只要坚持团结互信、平等互利、包容互鉴、合作共赢，不同民族、不同信仰、不同文化背景的国家完全可以共享和平、共同发展。丝路精神与中华民族历来秉持的天下大同、万国咸宁的美好理念相契合，与中国人一贯的协和万邦、亲仁善邻、立己达人的处世之道相符合，与当今时代和平、发展、合作、共赢的时代潮流相适应。\n中国共产党是胸怀天下的大党，中国是坚持和平发展的大国。共建“一带一路”在新的时代背景下弘扬丝路精神，唤起人们对过往时代的美好记忆，激发各国实现互联互通的热情。共建“一带一路”既是向历史致敬，再现古丝绸之路陆上“使者相望于道，商旅不绝于途”的盛况、海上“舶交海中，不知其数”的繁华；更是向未来拓路，从古丝绸之路和丝路精神中汲取智慧和力量，沿着历史的方向继续前进，更好地融通中国梦和世界梦，实现各国人民对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往。\n（二）因应现实，破解发展难题\n发展是解决一切问题的总钥匙，经济全球化为世界经济发展提供了强大动力。500多年前，在古丝绸之路中断半个多世纪后，大航海时代来临，根本改变了人类社会的发展格局。近代以来，随着科技革命和生产力的发展，经济全球化成为历史潮流。特别是20世纪90年代后，经济全球化快速发展，促进了贸易大繁荣、投资大便利、人员大流动、技术大发展，为人类社会发展进步作出重要贡献。但是，少数国家主导的经济全球化，并没有实现普遍普惠的发展，而是造成富者愈富、贫者愈贫，发达国家和发展中国家以及发达国家内部的贫富差距越来越大。很多发展中国家在经济全球化中获利甚微甚至丧失自主发展能力，难以进入现代化的轨道。个别国家大搞单边主义、保护主义、霸权主义，经济全球化进程遭遇逆流，世界经济面临衰退风险。全球经济增长动能不足、全球经济治理体系不完善、全球经济发展失衡等问题，迫切需要解决；世界经济发展由少数国家主导、经济规则由少数国家掌控、发展成果被少数国家独享的局面，必须得到改变。\n共建“一带一路”既是为了中国的发展，也是为了世界的发展。经济全球化的历史大势不可逆转，各国不可能退回到彼此隔绝、闭关自守的时代。但是，经济全球化在形式和内容上面临新的调整，应该朝着更加开放、包容、普惠、平衡、共赢的方向发展。中国是经济全球化的受益者，也是贡献者。中国积极参与经济全球化进程，在与世界的良性互动中实现了经济快速发展，成功开辟和推进了中国式现代化，拓展了发展中国家走向现代化的路径选择。中国经济快速增长和改革开放持续推进，为全球经济稳定和增长、开放型世界经济发展提供了重要动力。中国是经济全球化的坚定支持者、维护者。共建“一带一路”在理念、举措、目标等方面与联合国2030年可持续发展议程高度契合，既是中国扩大开放的重大举措，旨在以更高水平开放促进更高质量发展，与世界分享中国发展机遇；也是破解全球发展难题的中国方案，旨在推动各国共同走向现代化，推进更有活力、更加包容、更可持续的经济全球化进程，让发展成果更多更公平地惠及各国人民。\n（三）开创未来，让世界更美好\n随着世界多极化、经济全球化、社会信息化、文化多样化深入发展，各国相互联系和彼此依存比过去任何时候都更频繁、更紧密，人类越来越成为你中有我、我中有你的命运共同体。同时，全球和平赤字、发展赤字、安全赤字、治理赤字有增无减，地区冲突、军备竞赛、粮食安全、恐怖主义、网络安全、气候变化、能源危机、重大传染性疾病、人工智能等传统和非传统安全问题交叉叠加，人类共同生活的这颗美丽星球面临严重威胁。面对层出不穷的全球性问题和挑战，人类社会需要新的思想和理念，需要更加公正合理、更趋平衡、更具韧性、更为有效的全球治理体系。建设一个什么样的世界，人类社会如何走向光明的未来，攸关每个国家、每个人，必须回答好这一时代课题，作出正确的历史抉择。\n作为负责任的发展中大国，中国从人类共同命运和整体利益出发，提出构建人类命运共同体，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，为人类未来勾画了新的美好愿景。共建“一带一路”以构建人类命运共同体为最高目标，并为实现这一目标搭建了实践平台、提供了实现路径，推动美好愿景不断落实落地，是完善全球治理的重要公共产品。共建“一带一路”跨越不同地域、不同文明、不同发展阶段，超越意识形态分歧和社会制度差异，推动各国共享机遇、共谋发展、共同繁荣，打造政治互信、经济融合、文化包容的利益共同体、责任共同体和命运共同体，成为构建人类命运共同体的生动实践。共建“一带一路”塑造了人们对世界的新认知新想象，开创了国际交往的新理念新范式，推动全球治理体系朝着更加公正合理的方向发展，引领人类社会走向更加美好的未来。\n二、铺就共同发展繁荣之路\n共建“一带一路”秉持人类命运共同体理念，倡导并践行适应时代发展的全球观、发展观、安全观、开放观、合作观、文明观、治理观，为世界各国走向共同发展繁荣提供了理念指引和实践路径。\n（一）原则：共商、共建、共享\n共建“一带一路”以共商共建共享为原则，积极倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者，推动实现经济大融合、发展大联动、成果大共享。\n共建“一带一路”坚持共商原则，不是中国一家的独奏，而是各方的大合唱，倡导并践行真正的多边主义，坚持大家的事由大家商量着办，充分尊重各国发展水平、经济结构、法律制度和文化传统的差异，强调平等参与、沟通协商、集思广益，不附带任何政治或经济条件，以自愿为基础，最大程度凝聚共识。各国无论大小、强弱、贫富，都是平等参与，都可以在双多边合作中积极建言献策。各方加强双边或多边沟通和磋商，共同探索、开创性设立诸多合作机制，为不同发展阶段的经济体开展对话合作、参与全球治理提供共商合作平台。\n共建“一带一路”坚持共建原则，不是中国的对外援助计划和地缘政治工具，而是联动发展的行动纲领；不是现有地区机制的替代，而是与其相互对接、优势互补。坚持各方共同参与，深度对接有关国家和区域发展战略，充分发掘和发挥各方发展潜力和比较优势，共同开创发展新机遇、谋求发展新动力、拓展发展新空间，实现各施所长、各尽所能，优势互补、联动发展。通过双边合作、第三方市场合作、多边合作等多种形式，鼓励更多国家和企业深入参与，形成发展合力。遵循市场规律，通过市场化运作实现参与各方的利益诉求，企业是主体，政府主要发挥构建平台、创立机制、政策引导的作用。中国发挥经济体量和市场规模巨大，基础设施建设经验丰富，装备制造能力强、质量好、性价比高以及产业、资金、技术、人才、管理等方面的综合优势，在共建“一带一路”中发挥了引领作用。\n共建“一带一路”坚持共享原则，秉持互利共赢的合作观，寻求各方利益交汇点和合作最大公约数，对接各方发展需求、回应人民现实诉求，实现各方共享发展机遇和成果，不让任何一个国家掉队。共建国家大多属于发展中国家，各方聚力解决发展中国家基础设施落后、产业发展滞后、工业化程度低、资金和技术缺乏、人才储备不足等短板问题，促进经济社会发展。中国坚持道义为先、义利并举，向共建国家提供力所能及的帮助，真心实意帮助发展中国家加快发展，同时，以共建“一带一路”推动形成陆海内外联动、东西双向互济的全面开放新格局，建设更高水平开放型经济新体制，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。\n（二）理念：开放、绿色、廉洁\n共建“一带一路”始终坚守开放的本色、绿色的底色、廉洁的亮色，坚持开放包容，推进绿色发展，以零容忍态度打击腐败，在高质量发展的道路上稳步前行。\n共建“一带一路”是大家携手前行的阳光大道，不是某一方面的私家小路，不排除、也不针对任何一方，不打地缘博弈小算盘，不搞封闭排他“小圈子”，也不搞基于意识形态标准划界的小团体，更不搞军事同盟。从亚欧大陆到非洲、美洲、大洋洲，无论什么样的政治体制、历史文化、宗教信仰、意识形态、发展阶段，只要有共同发展的意愿都可以参与其中。各方以开放包容为导向，坚决反对保护主义、单边主义、霸权主义，共同推进全方位、立体化、网络状的大联通格局，探索开创共赢、共担、共治的合作新模式，构建全球互联互通伙伴关系，建设和谐共存的大家庭。\n共建“一带一路”顺应国际绿色低碳发展趋势，倡导尊重自然、顺应自然、保护自然，尊重各方追求绿色发展的权利，响应各方可持续发展需求，形成共建绿色“一带一路”共识。各方积极开展“一带一路”绿色发展政策对话，分享和展示绿色发展理念和成效，增进绿色发展共识和行动，深化绿色基建、绿色能源、绿色交通、绿色金融等领域务实合作，努力建设资源节约、绿色低碳的丝绸之路，为保护生态环境、实现碳达峰和碳中和、应对气候变化作出重要贡献。中国充分发挥在可再生能源、节能环保、清洁生产等领域优势，运用中国技术、产品、经验等，推动绿色“一带一路”合作蓬勃发展。\n共建“一带一路”将廉洁作为行稳致远的内在要求和必要条件，始终坚持一切合作在阳光下运行。各方一道完善反腐败法治体系建设和机制建设，深化反腐败法律法规对接，务实推进国际反腐合作，坚决反对各类腐败和其他国际犯罪活动，持续打击商业贿赂行为，让资金、项目在廉洁中高效运转，让各项合作更好地落地开展，让“一带一路”成为风清气正的廉洁之路。2019年4月，中国与有关国家、国际组织以及工商学术界代表共同发起了《廉洁丝绸之路北京倡议》，呼吁各方携手共商、共建、共享廉洁丝绸之路。中国“走出去”企业坚持合规守法经营，既遵守中国的法律，也遵守所在国当地法律和国际规则，提升海外廉洁风险防范能力，加强项目监督管理和风险防控，打造良心工程、干净工程、精品工程；中央企业出台重点领域合规指南868件，制定岗位合规职责清单5000多项，中央企业、中央金融企业及分支机构制定和完善境外管理制度1.5万余项。2020年11月，60余家深度参与“一带一路”建设的中方企业共同发起《“一带一路”参与企业廉洁合规倡议》。\n（三）目标：高标准、可持续、惠民生\n共建“一带一路”以高标准、可持续、惠民生为目标，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动高质量共建“一带一路”不断走深走实。\n共建“一带一路”引入各方普遍支持的规则标准，推动企业在项目建设、运营、采购、招投标等环节执行普遍接受的国际规则标准，以高标准推动各领域合作和项目建设。倡导对接国际先进规则标准，打造高标准自由贸易区，实行更高水平的贸易投资自由化便利化政策，畅通人员、货物、资金、数据安全有序流动，实现更高水平互联互通和更深层次交流合作。坚持高标准、接地气，对标国际一流、追求高性价比，先试点、再推广，倡导参与各方采用适合自己的规则标准、走符合自身国情的发展道路。中国成立高规格的推进“一带一路”建设领导机构，发布一系列政策文件，推动共建“一带一路”顶层设计不断完善、务实举措不断落地。\n共建“一带一路”对接联合国2030年可持续发展议程，走经济、社会、环境协调发展之路，努力消除制约发展的根源和障碍，增强共建国家自主发展的内生动力，推动各国实现持久、包容和可持续的经济增长，并将可持续发展理念融入项目选择、实施、管理等各个方面。遵循国际惯例和债务可持续原则，不断完善长期、稳定、可持续、风险可控的投融资体系，积极创新投融资模式、拓宽投融资渠道，形成了稳定、透明、高质量的资金保障体系，确保商业和财政上的可持续性。没有任何一个国家因为参与共建“一带一路”合作而陷入债务危机。\n共建“一带一路”坚持以人民为中心，聚焦消除贫困、增加就业、改善民生，让合作成果更好惠及全体人民。各方深化公共卫生、减贫减灾、绿色发展、科技教育、文化艺术、卫生健康等领域合作，促进政党、社会组织、智库和青年、妇女及地方交流协同并进，着力打造接地气、聚人心的民生工程，不断增强民众的获得感和幸福感。中国积极推进对外援助和惠及民生的“小而美”项目建设，足迹从亚洲到非洲，从拉丁美洲到南太平洋，一条条公路铁路，一座座学校医院，一片片农田村舍，助力共建国家减贫脱贫、增进民生福祉。\n（四）愿景：造福世界的幸福路\n作为一个发展的倡议、合作的倡议、开放的倡议，共建“一带一路”追求的是发展、崇尚的是共赢、传递的是希望，目的是增进理解信任、加强全方位交流，进而促进共同发展、实现共同繁荣。\n和平之路。和平是发展的前提，发展是和平的基础。共建“一带一路”超越以实力抗衡为基础的丛林法则、霸权秩序，摒弃你输我赢、你死我活的零和逻辑，跳出意识形态对立、地缘政治博弈的冷战思维，走和平发展道路，致力于从根本上解决永久和平和普遍安全问题。各国尊重彼此主权、尊严、领土完整，尊重彼此发展道路和社会制度，尊重彼此核心利益和重大关切。中国作为发起方，积极推动构建相互尊重、公平正义、合作共赢的新型国际关系，打造对话不对抗、结伴不结盟的伙伴关系，推动各方树立共同、综合、合作、可持续的新安全观，营造共建共享的安全格局，构建和平稳定的发展环境。\n繁荣之路。共建“一带一路”不走剥削掠夺的殖民主义老路，不做凌驾于人的强买强卖，不搞“中心—边缘”的依附体系，更不转嫁问题、以邻为壑、损人利己，目标是实现互利共赢、共同发展繁荣。各方紧紧抓住发展这个最大公约数，发挥各自资源和潜能优势，激发各自增长动力，增强自主发展能力，共同营造更多发展机遇和空间，推动形成世界经济增长新中心、新动能，带动世界经济实现新的普惠性增长，推动全球发展迈向平衡协调包容新阶段。\n开放之路。共建“一带一路”超越国界阻隔、超越意识形态分歧、超越发展阶段区别、超越社会制度差异、超越地缘利益纷争，是开放包容的合作进程；不是另起炉灶、推倒重来，而是对现有国际机制的有益补充和完善。各方坚持多边贸易体制的核心价值和基本原则，共同打造开放型合作平台，维护和发展开放型世界经济，创造有利于开放发展的环境，构建公正、合理、透明的国际经贸投资规则体系，推进合作共赢、合作共担、合作共治的共同开放，促进生产要素有序流动、资源高效配置、市场深度融合，促进贸易和投资自由化便利化，维护全球产业链供应链稳定畅通，建设开放、包容、普惠、平衡、共赢的经济全球化。\n创新之路。创新是推动发展的重要力量。共建“一带一路”坚持创新驱动发展，把握数字化、网络化、智能化发展机遇，探索新业态、新技术、新模式，探寻新的增长动能和发展路径，助力各方实现跨越式发展。各方共同加强数字基础设施互联互通，推进数字丝绸之路建设，加强科技前沿领域创新合作，促进科技同产业、科技同金融深度融合，优化创新环境，集聚创新资源，推动形成区域协同创新格局，缩小数字鸿沟，为共同发展注入强劲动力。\n文明之路。共建“一带一路”坚持平等、互鉴、对话、包容的文明观，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，推动文明间和而不同、求同存异、互学互鉴。各方积极建立多层次人文合作机制，搭建更多合作平台，开辟更多合作渠道，密切各领域往来，推动不同国家间相互理解、相互尊重、相互信任，更好地凝聚思想和价值共识，实现人类文明创新发展。\n三、促进全方位多领域互联互通\n共建“一带一路”围绕互联互通，以基础设施“硬联通”为重要方向，以规则标准“软联通”为重要支撑，以共建国家人民“心联通”为重要基础，不断深化政策沟通、设施联通、贸易畅通、资金融通、民心相通，不断拓展合作领域，成为当今世界范围最广、规模最大的国际合作平台。\n（一）政策沟通广泛深入\n政策沟通是共建“一带一路”的重要保障。中国与共建国家、国际组织积极构建多层次政策沟通交流机制，在发展战略规划、技术经济政策、管理规则和标准等方面发挥政策协同效应，共同制订推进区域合作的规划和措施，为深化务实合作注入了“润滑剂”和“催化剂”，共建“一带一路”日益成为各国交流合作的重要框架。\n战略对接和政策协调持续深化。在全球层面，2016年11月，在第71届联合国大会上，193个会员国一致赞同将“一带一路”倡议写入联大决议；2017年3月，联合国安理会通过第2344号决议，呼吁通过“一带一路”建设等加强区域经济合作；联合国开发计划署、世界卫生组织等先后与中国签署“一带一路”合作协议。在世界贸易组织，中国推动完成《投资便利化协定》文本谈判，将在超过110个国家和地区建立协调统一的投资管理体系，促进“一带一路”投资合作。在区域和多边层面，共建“一带一路”同联合国2030年可持续发展议程、《东盟互联互通总体规划2025》、东盟印太展望、非盟《2063年议程》、欧盟欧亚互联互通战略等有效对接，支持区域一体化进程和全球发展事业。在双边层面，共建“一带一路”与俄罗斯欧亚经济联盟建设、哈萨克斯坦“光明之路”新经济政策、土库曼斯坦“复兴丝绸之路”战略、蒙古国“草原之路”倡议、印度尼西亚“全球海洋支点”构想、菲律宾“多建好建”规划、越南“两廊一圈”、南非“经济重建和复苏计划”、埃及苏伊士运河走廊开发计划、沙特“2030愿景”等多国战略实现对接。截至2023年6月底，中国与五大洲的150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，形成一大批标志性项目和惠民生的“小而美”项目。\n政策沟通长效机制基本形成。以元首外交为引领，以政府间战略沟通为支撑，以地方和部门间政策协调为助力，以企业、社会组织等开展项目合作为载体，建立起多层次、多平台、多主体的常规性沟通渠道。中国成功举办两届“一带一路”国际合作高峰论坛，为各参与国家和国际组织深化交往、增进互信、密切来往提供了重要平台。2017年的第一届“一带一路”国际合作高峰论坛，29个国家的元首和政府首脑出席，140多个国家和80多个国际组织的1600多名代表参会，形成了5大类、279项务实成果。2019年的第二届“一带一路”国际合作高峰论坛，38个国家的元首和政府首脑及联合国秘书长、国际货币基金组织总裁等40位领导人出席圆桌峰会，超过150个国家、92个国际组织的6000余名代表参会，形成了6大类、283项务实成果。\n多边合作不断推进。在共建“一带一路”框架下，中外合作伙伴发起成立了20余个专业领域多边对话合作机制，涵盖铁路、港口、能源、金融、税收、环保、减灾、智库、媒体等领域，参与成员数量持续提升。共建国家还依托中国—东盟（10+1）合作、中非合作论坛、中阿合作论坛、中拉论坛、中国—太平洋岛国经济发展合作论坛、中国—中东欧国家合作、世界经济论坛、博鳌亚洲论坛、中国共产党与世界政党领导人峰会等重大多边合作机制平台，不断深化务实合作。\n规则标准对接扎实推进。标准化合作水平不断提升，截至2023年6月底，中国已与巴基斯坦、俄罗斯、希腊、埃塞俄比亚、哥斯达黎加等65个国家标准化机构以及国际和区域组织签署了107份标准化合作文件，促进了民用航空、气候变化、农业食品、建材、电动汽车、油气管道、物流、小水电、海洋和测绘等多领域标准国际合作。“一带一路”标准信息平台运行良好，标准化概况信息已覆盖149个共建国家，可提供59个国家、6个国际和区域标准化组织的标准化题录信息精准检索服务，在共建国家间架起了标准互联互通的桥梁。中国标准外文版供给能力持续提升，发布国家标准外文版近1400项、行业标准外文版1000多项。2022年5月，亚非法协在香港设立区域仲裁中心，积极为共建“一带一路”提供多元纠纷解决路径。中国持续加强与俄罗斯、马来西亚、新加坡等22个国家和地区的跨境会计审计监管合作，为拓展跨境投融资渠道提供制度保障。\n（二）设施联通初具规模\n设施联通是共建“一带一路”的优先领域。共建“一带一路”以“六廊六路多国多港”为基本架构，加快推进多层次、复合型基础设施网络建设，基本形成“陆海天网”四位一体的互联互通格局，为促进经贸和产能合作、加强文化交流和人员往来奠定了坚实基础。\n经济走廊和国际通道建设卓有成效。共建国家共同推进国际骨干通道建设，打造连接亚洲各次区域以及亚欧非之间的基础设施网络。中巴经济走廊方向，重点项目稳步推进，白沙瓦—卡拉奇高速公路（苏库尔至木尔坦段）、喀喇昆仑公路二期（赫韦利扬—塔科特段）、拉合尔轨道交通橙线项目竣工通车，萨希瓦尔、卡西姆港、塔尔、胡布等电站保持安全稳定运营，默拉直流输电项目投入商业运营，卡洛特水电站并网发电，拉沙卡伊特别经济区进入全面建设阶段。新亚欧大陆桥经济走廊方向，匈塞铁路塞尔维亚贝尔格莱德—诺维萨德段于2022年3月开通运营，匈牙利布达佩斯—克莱比奥段启动轨道铺设工作；克罗地亚佩列沙茨跨海大桥迎来通车一周年；双西公路全线贯通；黑山南北高速公路顺利建成并投入运营。中国—中南半岛经济走廊方向，中老铁路全线建成通车且运营成效良好，黄金运输通道作用日益彰显；作为中印尼共建“一带一路”的旗舰项目，时速350公里的雅万高铁开通运行；中泰铁路一期（曼谷—呵叻）签署线上工程合同，土建工程已开工11个标段（其中1个标段已完工）。中蒙俄经济走廊方向，中俄黑河公路桥、同江铁路桥通车运营，中俄东线天然气管道正式通气，中蒙俄中线铁路升级改造和发展可行性研究正式启动。中国—中亚—西亚经济走廊方向，中吉乌公路运输线路实现常态化运行，中国—中亚天然气管道运行稳定，哈萨克斯坦北哈州粮油专线与中欧班列并网运行。孟中印缅经济走廊方向，中缅原油和天然气管道建成投产，中缅铁路木姐—曼德勒铁路完成可行性研究，曼德勒—皎漂铁路启动可行性研究，中孟友谊大桥、多哈扎里至科克斯巴扎尔铁路等项目建设取得积极进展。在非洲，蒙内铁路、亚吉铁路等先后通车运营，成为拉动东非乃至整个非洲国家纵深发展的重要通道。（见专栏1）\n海上互联互通水平不断提升。共建国家港口航运合作不断深化，货物运输效率大幅提升：希腊比雷埃夫斯港年货物吞吐量增至500万标箱以上，跃升为欧洲第四大集装箱港口、地中海领先集装箱大港；巴基斯坦瓜达尔港共建取得重大进展，正朝着物流枢纽和产业基地的目标稳步迈进；缅甸皎漂深水港项目正在开展地勘、环社评等前期工作；斯里兰卡汉班托塔港散杂货年吞吐量增至120.5万吨；意大利瓦多集装箱码头开港运营，成为意大利第一个半自动化码头；尼日利亚莱基深水港项目建成并投入运营，成为中西非地区重要的现代化深水港。“丝路海运”网络持续拓展，截至2023年6月底，“丝路海运”航线已通达全球43个国家的117个港口，300多家国内外知名航运公司、港口企业、智库等加入“丝路海运”联盟。“海上丝绸之路海洋环境预报保障系统”持续业务化运行，范围覆盖共建国家100多个城市。\n“空中丝绸之路”建设成效显著。共建国家间航空航线网络加快拓展，空中联通水平稳步提升。中国已与104个共建国家签署双边航空运输协定，与57个共建国家实现空中直航，跨境运输便利化水平不断提高。中国企业积极参与巴基斯坦、尼泊尔、多哥等共建国家民航基础设施领域合作，助力当地民航事业发展。中国民航“一带一路”合作平台于2020年8月正式成立，共建国家民航交流合作机制和平台更加健全。新冠疫情期间，以河南郑州—卢森堡为代表的“空中丝绸之路”不停飞、不断航，运送大量抗疫物资，在中欧间发挥了“空中生命线”的作用，为维护国际产业链供应链稳定作出了积极贡献。\n国际多式联运大通道持续拓展。中欧班列、中欧陆海快线、西部陆海新通道、连云港—霍尔果斯新亚欧陆海联运等国际多式联运稳步发展。中欧班列通达欧洲25个国家的200多个城市，86条时速120公里的运行线路穿越亚欧腹地主要区域，物流配送网络覆盖欧亚大陆；截至2023年6月底，中欧班列累计开行7.4万列，运输近700万标箱，货物品类达5万多种，涉及汽车整车、机械设备、电子产品等53大门类，合计货值超3000亿美元。中欧陆海快线从无到有，成为继传统海运航线、陆上中欧班列之外中欧间的第三条贸易通道，2022年全通道运输总箱量超过18万标箱，火车开行2600余列。西部陆海新通道铁海联运班列覆盖中国中西部18个省（区、市），货物流向通达100多个国家的300多个港口。（见图1）\n（三）贸易畅通便捷高效\n贸易投资合作是共建“一带一路”的重要内容。共建国家着力解决贸易投资自由化便利化问题，大幅消除贸易投资壁垒，改善区域内和各国营商环境，建设自由贸易区，拓宽贸易领域、优化贸易结构，拓展相互投资和产业合作领域，推动建立更加均衡、平等和可持续的贸易体系，发展互利共赢的经贸关系，共同做大做好合作“蛋糕”。\n贸易投资规模稳步扩大。2013—2022年，中国与共建国家进出口总额累计19.1万亿美元，年均增长6.4%；与共建国家双向投资累计超过3800亿美元，其中中国对外直接投资超过2400亿美元；中国在共建国家承包工程新签合同额、完成营业额累计分别达到2万亿美元、1.3万亿美元。2022年，中国与共建国家进出口总额近2.9万亿美元，占同期中国外贸总值的45.4%，较2013年提高了6.2个百分点；中国民营企业对共建国家进出口总额超过1.5万亿美元，占同期中国与共建国家进出口总额的53.7%。（见图2）\n贸易投资自由化便利化水平不断提升。共建国家共同维护多边主义和自由贸易，努力营造密切彼此间经贸关系的良好制度环境，在工作制度对接、技术标准协调、检验结果互认、电子证书联网等方面取得积极进展。截至2023年8月底，80多个国家和国际组织参与中国发起的《“一带一路”贸易畅通合作倡议》。中国与28个国家和地区签署21个自贸协定；《区域全面经济伙伴关系协定》（RCEP）于2022年1月1日正式生效，是世界上人口规模和经贸规模最大的自贸区，与共建“一带一路”覆盖国家和地区、涵盖领域和内容等方面相互重叠、相互补充，在亚洲地区形成双轮驱动的经贸合作发展新格局。中国还积极推动加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）。中国与135个国家和地区签订了双边投资协定；与112个国家和地区签署了避免双重征税协定（含安排、协议）；与35个共建国家实现“经认证的经营者”（AEO）互认；与14个国家签署第三方市场合作文件。中国与新加坡、巴基斯坦、蒙古国、伊朗等共建国家建立了“单一窗口”合作机制、签署了海关检验检疫合作文件，有效提升了口岸通关效率。\n贸易投资平台作用更加凸显。中国国际进口博览会是全球首个以进口为主题的国家级展会，已连续成功举办五届，累计意向成交额近3500亿美元，约2000个首发首展商品亮相，参与国别与参与主体多元广泛，成为国际采购、投资促进、人文交流、开放合作、全球共享的国际公共平台。中国进出口商品交易会、中国国际服务贸易交易会、中国国际投资贸易洽谈会、中国国际消费品博览会、全球数字贸易博览会、中非经贸博览会、中国—阿拉伯国家博览会、中俄博览会、中国—中东欧国家博览会、中国—东盟博览会、中国—亚欧博览会等重点展会影响不断扩大，有力促进了共建国家之间的经贸投资合作。中国香港特别行政区成功举办了8届“一带一路”高峰论坛，中国澳门特别行政区成功举办了14届国际基础设施投资与建设高峰论坛，在助力共建“一带一路”经贸投资合作中发挥了重要作用。\n产业合作深入推进。共建国家致力于打造协同发展、互利共赢的合作格局，有力促进了各国产业结构升级、产业链优化布局。共建国家共同推进国际产能合作，深化钢铁、有色金属、建材、汽车、工程机械、资源能源、农业等传统行业合作，探索数字经济、新能源汽车、核能与核技术、5G等新兴产业合作，与有意愿的国家开展三方、多方市场合作，促进各方优势互补、互惠共赢。截至2023年6月底，中国已同40多个国家签署了产能合作文件，中国国际矿业大会、中国—东盟矿业合作论坛等成为共建国家开展矿业产能合作的重要平台。上海合作组织农业技术交流培训示范基地助力共建“一带一路”农业科技发展，促进国家间农业领域经贸合作。中国与巴基斯坦合作建设的卡拉奇核电站K2、K3两台“华龙一号”核电机组建成投运，中国与哈萨克斯坦合资的乌里宾核燃料元件组装厂成功投产，中国—东盟和平利用核技术论坛为共建国家开展核技术产业合作、助力民生和经济发展建立了桥梁和纽带。中国企业与共建国家政府、企业合作共建的海外产业园超过70个，中马、中印尼“两国双园”及中白工业园、中阿（联酋）产能合作示范园、中埃（及）·泰达苏伊士经贸合作区等稳步推进。\n（四）资金融通日益多元\n资金融通是共建“一带一路”的重要支撑。共建国家及有关机构积极开展多种形式的金融合作，创新投融资模式、拓宽投融资渠道、丰富投融资主体、完善投融资机制，大力推动政策性金融、开发性金融、商业性金融、合作性金融支持共建“一带一路”，努力构建长期、稳定、可持续、风险可控的投融资体系。\n金融合作机制日益健全。中国国家开发银行推动成立中国—中东欧银联体、中国—阿拉伯国家银联体、中国—东盟银联体、中日韩—东盟银联体、中非金融合作银联体、中拉开发性金融合作机制等多边金融合作机制，中国工商银行推动成立“一带一路”银行间常态化合作机制。截至2023年6月底，共有13家中资银行在50个共建国家设立145家一级机构，131个共建国家的1770万家商户开通银联卡业务，74个共建国家开通银联移动支付服务。“一带一路”创新发展中心、“一带一路”财经发展研究中心、中国—国际货币基金组织联合能力建设中心相继设立。中国已与20个共建国家签署双边本币互换协议，在17个共建国家建立人民币清算安排，人民币跨境支付系统的参与者数量、业务量、影响力逐步提升，有效促进了贸易投资便利化。金融监管合作和交流持续推进，中国银保监会（现国家金融监督管理总局）、证监会与境外多个国家的监管机构签署监管合作谅解备忘录，推动建立区域内监管协调机制，促进资金高效配置，强化风险管控，为各类金融机构及投资主体创造良好投资条件。\n投融资渠道平台不断拓展。中国出资设立丝路基金，并与相关国家一道成立亚洲基础设施投资银行。丝路基金专门服务于“一带一路”建设，截至2023年6月底，丝路基金累计签约投资项目75个，承诺投资金额约220.4亿美元；亚洲基础设施投资银行已有106个成员，批准227个投资项目，共投资436亿美元，项目涉及交通、能源、公共卫生等领域，为共建国家基础设施互联互通和经济社会可持续发展提供投融资支持。中国积极参与现有各类融资安排机制，与世界银行、亚洲开发银行等国际金融机构签署合作备忘录，与国际金融机构联合筹建多边开发融资合作中心，与欧洲复兴开发银行加强第三方市场投融资合作，与国际金融公司、非洲开发银行等开展联合融资，有效撬动市场资金参与。中国发起设立中国—欧亚经济合作基金、中拉合作基金、中国—中东欧投资合作基金、中国—东盟投资合作基金、中拉产能合作投资基金、中非产能合作基金等国际经济合作基金，有效拓展了共建国家投融资渠道。中国国家开发银行、中国进出口银行分别设立“一带一路”专项贷款，集中资源加大对共建“一带一路”的融资支持。截至2022年底，中国国家开发银行已直接为1300多个“一带一路”项目提供了优质金融服务，有效发挥了开发性金融引领、汇聚境内外各类资金共同参与共建“一带一路”的融资先导作用；中国进出口银行“一带一路”贷款余额达2.2万亿元，覆盖超过130个共建国家，贷款项目累计拉动投资4000多亿美元，带动贸易超过2万亿美元。中国信保充分发挥出口信用保险政策性职能，积极为共建“一带一路”提供综合保障。（见图3）\n投融资方式持续创新。基金、债券等多种创新模式不断发展，共建“一带一路”金融合作水平持续提升。中国证券行业设立多个“一带一路”主题基金，建立“一带一路”主题指数。2015年12月，中国证监会正式启动境外机构在交易所市场发行人民币债券（“熊猫债”）试点，截至2023年6月底，交易所债券市场已累计发行“熊猫债”99只，累计发行规模1525.4亿元；累计发行“一带一路”债券46只，累计发行规模527.2亿元。绿色金融稳步发展。2019年5月，中国工商银行发行同时符合国际绿色债券准则和中国绿色债券准则的首只“一带一路”银行间常态化合作机制（BRBR）绿色债券；截至2022年底，已有40多家全球大型机构签署了《“一带一路”绿色投资原则》；2023年6月，中国进出口银行发行推进共建“一带一路”国际合作和支持共建“一带一路”基础设施建设主题金融债。中国境内证券期货交易所与共建国家交易所稳步推进股权、产品、技术等方面务实合作，积极支持哈萨克斯坦阿斯塔纳国际交易所、巴基斯坦证券交易所、孟加拉国达卡证券交易所等共建或参股交易所市场发展。\n债务可持续性不断增强。按照平等参与、利益共享、风险共担的原则，中国与28个国家共同核准《“一带一路”融资指导原则》，推动共建国家政府、金融机构和企业重视债务可持续性，提升债务管理能力。中国借鉴国际货币基金组织和世界银行低收入国家债务可持续性分析框架，结合共建国家实际情况制定债务可持续性分析工具，发布《“一带一路”债务可持续性分析框架》，鼓励各方在自愿基础上使用。中国坚持以经济和社会效益为导向，根据项目所在国需求及实际情况为项目建设提供贷款，避免给所在国造成债务风险和财政负担；投资重点领域是互联互通基础设施项目以及共建国家急需的民生项目，为共建国家带来了有效投资，增加了优质资产，增强了发展动力。许多智库专家和国际机构研究指出，几乎所有“一带一路”项目都是由东道国出于本国经济发展和民生改善而发起的，其遵循的是经济学逻辑，而非地缘政治逻辑。\n（五）民心相通基础稳固\n民心相通是共建“一带一路”的社会根基。共建国家传承和弘扬丝绸之路友好合作精神，广泛开展文化旅游合作、教育交流、媒体和智库合作、民间交往等，推动文明互学互鉴和文化融合创新，形成了多元互动、百花齐放的人文交流格局，夯实了共建“一带一路”的民意基础。\n文化旅游合作丰富多彩。截至2023年6月底，中国已与144个共建国家签署文化和旅游领域合作文件。中国与共建国家共同创建合作平台，成立了丝绸之路国际剧院联盟、博物馆联盟、艺术节联盟、图书馆联盟和美术馆联盟，成员单位达562家，其中包括72个共建国家的326个文化机构。中国不断深化对外文化交流，启动实施“文化丝路”计划，广泛开展“欢乐春节”“你好！中国”“艺汇丝路”等重点品牌活动。中国与文莱、柬埔寨、希腊、意大利、马来西亚、俄罗斯及东盟等共同举办文化年、旅游年，与共建国家互办文物展、电影节、艺术节、图书展、音乐节等活动及图书广播影视精品创作和互译互播，实施“一带一路”主题舞台艺术作品创作推广项目、“一带一路”国际美术工程和文化睦邻工程，扎实推进亚洲文化遗产保护行动。中国在44个国家设立46家海外中国文化中心，其中共建国家32家；在18个国家设立20家旅游办事处，其中共建国家8家。\n教育交流合作广泛深入。中国发布《推进共建“一带一路”教育行动》，推进教育领域国际交流与合作。截至2023年6月底，中国已与45个共建国家和地区签署高等教育学历学位互认协议。中国设立“丝绸之路”中国政府奖学金，中国地方省份、中国香港特别行政区、中国澳门特别行政区和高校、科研机构也面向共建国家设立了奖学金。中国院校在132个共建国家办有313所孔子学院、315所孔子课堂；“汉语桥”夏令营项目累计邀请100余个共建国家近5万名青少年来华访学，支持143个共建国家10万名中文爱好者线上学习中文、体验中国文化。中国院校与亚非欧三大洲的20多个共建国家院校合作建设一批鲁班工坊。中国与联合国教科文组织连续7年举办“一带一路”青年创意与遗产论坛及相关活动；合作设立丝绸之路青年学者资助计划，已资助24个青年学者研究项目。中国政府原子能奖学金项目已为26个共建国家培养了近200名和平利用核能相关专业的硕博士研究生。共建国家还充分发挥“一带一路”高校战略联盟、“一带一路”国际科学组织联盟等示范带动作用，深化人才培养和科学研究国际交流合作。\n媒体和智库合作成果丰硕。媒体国际交流合作稳步推进，共建国家连续成功举办6届“一带一路”媒体合作论坛，建设“丝路电视国际合作共同体”。中国—阿拉伯国家广播电视合作论坛、中非媒体合作论坛、中国—柬埔寨广播电视定期合作会议、中国—东盟媒体合作论坛、澜湄视听周等双多边合作机制化开展，亚洲—太平洋广播联盟、阿拉伯国家广播联盟等国际组织活动有声有色，成为凝聚共建国家共识的重要平台。中国与共建国家媒体共同成立“一带一路”新闻合作联盟，积极推进国际传播“丝路奖”评选活动，截至2023年6月底，联盟成员单位已增至107个国家的233家媒体。智库交流更加频繁，“一带一路”国际合作高峰论坛咨询委员会于2018年成立，“一带一路”智库合作联盟已发展亚洲、非洲、欧洲、拉丁美洲合作伙伴合计122家，16家中外智库共同发起成立“一带一路”国际智库合作委员会。\n民间交往不断深入。民间组织以惠民众、利民生、通民心为行动目标，不断织密合作网。在第二届“一带一路”国际合作高峰论坛民心相通分论坛上，中国民间组织国际交流促进会等中外民间组织共同发起“丝路一家亲”行动，推动中外民间组织建立近600对合作伙伴关系，开展300余个民生合作项目，“深系澜湄”“国际爱心包裹”“光明行”等品牌项目产生广泛影响。60余个共建国家的城市同中国多个城市结成1000余对友好城市。72个国家和地区的352家民间组织结成丝绸之路沿线民间组织合作网络，开展民生项目和各类活动500余项，成为共建国家民间组织开展交流合作的重要平台。\n（六）新领域合作稳步推进\n共建国家发挥各自优势，不断拓展合作领域、创新合作模式，推动健康、绿色、创新、数字丝绸之路建设取得积极进展，国际合作空间更加广阔。\n卫生健康合作成效显著。共建国家积极推进“健康丝绸之路”建设，推动构建人类卫生健康共同体，建立紧密的卫生合作伙伴关系。截至2023年6月底，中国已与世界卫生组织签署《关于“一带一路”卫生领域合作的谅解备忘录》，与160多个国家和国际组织签署卫生合作协议，发起和参与中国—非洲国家、中国—阿拉伯国家、中国—东盟卫生合作等9个国际和区域卫生合作机制。中国依托“一带一路”医学人才培养联盟、医院合作联盟、卫生政策研究网络、中国—东盟健康丝绸之路人才培养计划（2020—2022）等，为共建国家培养数万名卫生管理、公共卫生、医学科研等专业人才，向58个国家派出中国医疗队，赴30多个国家开展“光明行”，免费治疗白内障患者近万名，多次赴南太岛国开展“送医上岛”活动，与湄公河流域的国家、中亚国家、蒙古国等周边国家开展跨境医疗合作。新冠疫情暴发以后，中国向120多个共建国家提供抗疫援助，向34个国家派出38批抗疫专家组，同31个国家发起“一带一路”疫苗合作伙伴关系倡议，向共建国家提供20余亿剂疫苗，与20余个国家开展疫苗生产合作，提高了疫苗在发展中国家的可及性和可负担性。中国与14个共建国家签订传统医药合作文件，8个共建国家在本国法律法规体系内对中医药发展予以支持，30个中医药海外中心投入建设，百余种中成药在共建国家以药品身份注册上市。\n绿色低碳发展取得积极进展。中国与共建国家、国际组织积极建立绿色低碳发展合作机制，携手推动绿色发展、共同应对气候变化。中国先后发布《关于推进绿色“一带一路”建设的指导意见》《关于推进共建“一带一路”绿色发展的意见》等，提出2030年共建“一带一路”绿色发展格局基本形成的宏伟目标。中国与联合国环境规划署签署《关于建设绿色“一带一路”的谅解备忘录（2017—2022）》，与30多个国家及国际组织签署环保合作协议，与31个国家共同发起“一带一路”绿色发展伙伴关系倡议，与超过40个国家的150多个合作伙伴建立“一带一路”绿色发展国际联盟，与32个国家建立“一带一路”能源合作伙伴关系。中国承诺不再新建境外煤电项目，积极构建绿色金融发展平台和国际合作机制，与共建国家开展生物多样性保护合作研究，共同维护海上丝绸之路生态安全，建设“一带一路”生态环保大数据服务平台和“一带一路”环境技术交流与转移中心，实施绿色丝路使者计划。中国实施“一带一路”应对气候变化南南合作计划，与39个共建国家签署47份气候变化南南合作谅解备忘录，与老挝、柬埔寨、塞舌尔合作建设低碳示范区，与30多个发展中国家开展70余个减缓和适应气候变化项目，培训了120多个国家3000多人次的环境管理人员和专家学者。2023年5月，中国进出口银行联合国家开发银行、中国信保等10余家金融机构发布《绿色金融支持“一带一路”能源转型倡议》，呼吁有关各方持续加大对共建国家能源绿色低碳转型领域支持力度。\n科技创新合作加快推进。共建国家加强创新合作，加快技术转移和知识分享，不断优化创新环境、集聚创新资源，积极开展重大科技合作和共同培养科技创新人才，推动科技创新能力提升。2016年10月，中国发布《推进“一带一路”建设科技创新合作专项规划》；2017年5月，“一带一路”科技创新行动计划正式启动实施，通过联合研究、技术转移、科技人文交流和科技园区合作等务实举措，提升共建国家的创新能力。截至2023年6月底，中国与80多个共建国家签署《政府间科技合作协定》，“一带一路”国际科学组织联盟（ANSO）成员单位达58家。2013年以来，中国支持逾万名共建国家青年科学家来华开展短期科研工作和交流，累计培训共建国家技术和管理人员1.6万余人次，面向东盟、南亚、阿拉伯国家、非洲、拉美等区域建设了9个跨国技术转移平台，累计帮助50多个非洲国家建成20多个农业技术示范中心，在农业、新能源、卫生健康等领域启动建设50余家“一带一路”联合实验室。中国与世界知识产权组织签署《加强“一带一路”知识产权合作协议》及修订与延期补充协议，共同主办两届“一带一路”知识产权高级别会议，并发布加强知识产权合作的《共同倡议》和《联合声明》；与50余个共建国家和国际组织建立知识产权合作关系，共同营造尊重知识价值的创新和营商环境。\n“数字丝绸之路”建设亮点纷呈。共建国家加强数字领域的规则标准联通，推动区域性数字政策协调，携手打造开放、公平、公正、非歧视的数字发展环境。截至2022年底，中国已与17个国家签署“数字丝绸之路”合作谅解备忘录，与30个国家签署电子商务合作谅解备忘录，与18个国家和地区签署《关于加强数字经济领域投资合作的谅解备忘录》，提出并推动达成《全球数据安全倡议》《“一带一路”数字经济国际合作倡议》《中国—东盟关于建立数字经济合作伙伴关系的倡议》《中阿数据安全合作倡议》《“中国+中亚五国”数据安全合作倡议》《金砖国家数字经济伙伴关系框架》等合作倡议，牵头制定《跨境电商标准框架》。积极推进数字基础设施互联互通，加快建设数字交通走廊，多条国际海底光缆建设取得积极进展，构建起130套跨境陆缆系统，广泛建设5G基站、数据中心、云计算中心、智慧城市等，对传统基础设施如港口、铁路、道路、能源、水利等进行数字化升级改造，“中国—东盟信息港”、“数字化中欧班列”、中阿网上丝绸之路等重点项目全面推进，“数字丝路地球大数据平台”实现多语言数据共享。空间信息走廊建设成效显著，中国已建成连接南亚、非洲、欧洲和美洲的卫星电信港，中巴（西）地球资源系列遥感卫星数据广泛应用于多个国家和领域，北斗三号全球卫星导航系统为中欧班列、船舶海运等领域提供全面服务；中国与多个共建国家和地区共同研制和发射通信或遥感卫星、建设卫星地面接收站等空间基础设施，依托联合国空间科技教育亚太区域中心（中国）为共建国家培养大量航天人才，积极共建中海联合月球和深空探测中心、中阿空间碎片联合观测中心、澜湄对地观测数据合作中心、中国东盟卫星应用信息中心、中非卫星遥感应用合作中心，利用高分卫星16米数据共享服务平台、“一带一路”典型气象灾害分析及预警平台、自然资源卫星遥感云服务平台等服务于更多共建国家。（见专栏2）\n四、为世界和平与发展注入正能量\n10年来，共建“一带一路”取得显著成效，开辟了世界经济增长的新空间，搭建了国际贸易和投资的新平台，提升了有关国家的发展能力和民生福祉，为完善全球治理体系拓展了新实践，为变乱交织的世界带来更多确定性和稳定性。共建“一带一路”，既发展了中国，也造福了世界。\n（一）为共建国家带来实实在在的好处\n发展是人类社会的永恒主题。共建“一带一路”聚焦发展这个根本性问题，着力解决制约发展的短板和瓶颈，为共建国家打造新的经济发展引擎，创建新的发展环境和空间，增强了共建国家的发展能力，提振了共建国家的发展信心，改善了共建国家的民生福祉，为解决全球发展失衡问题、推动各国共同走向现代化作出贡献。\n激活共建国家发展动力。10年来，共建“一带一路”着力解决制约大多数发展中国家互联互通和经济发展的主要瓶颈，实施一大批基础设施建设项目，推动共建国家在铁路、公路、航运、管道、能源、通信及基本公共服务基础设施建设方面取得长足进展，改善了当地的生产生活条件和发展环境，增强了经济发展造血功能。一些建设周期长、服务长远发展的工程项目，就像播下的种子，综合效益正在逐步展现出来。基础设施的联通，有效降低了共建国家参与国际贸易的成本，提高了接入世界经济的能力和水平，激发了更大发展潜力、更强发展动力。亚洲开发银行的研究表明，内陆国家基础设施贸易成本每降低10%，其出口将增加20%。产业产能合作促进了共建国家产业结构升级，提高了工业化、数字化、信息化水平，促进形成具有竞争力的产业体系，增强了参与国际分工合作的广度和深度，带来了更多发展机遇、更大发展空间。中国积极开展应急管理领域国际合作，先后派出救援队赴尼泊尔、莫桑比克、土耳其等国家开展地震、洪灾等人道主义救援救助行动，向汤加、马达加斯加等国家提供紧急人道主义物资援助和专家技术指导。\n增强共建国家减贫能力。发展中国家仍面临粮食问题。中国积极参与全球粮农治理，与相关国家发布《共同推进“一带一路”建设农业合作的愿景与行动》，与近90个共建国家和国际组织签署了100余份农渔业合作文件，与共建国家农产品贸易额达1394亿美元，向70多个国家和地区派出2000多名农业专家和技术人员，向多个国家推广示范菌草、杂交水稻等1500多项农业技术，帮助亚洲、非洲、南太平洋、拉美和加勒比等地区推进乡村减贫，促进共建国家现代农业发展和农民增收。促进就业是减贫的重要途径。在共建“一带一路”过程中，中国与相关国家积极推进产业园区建设，引导企业通过开展高水平产业合作为当地居民创造就业岗位，实现了“一人就业，全家脱贫”。麦肯锡公司的研究报告显示，中国企业在非洲雇员本地化率达89%，有效带动了本地人口就业。世界银行预测，到2030年，共建“一带一路”相关投资有望使共建国家760万人摆脱极端贫困、3200万人摆脱中度贫困。（见专栏3）\n民生项目成效显著。维修维护桥梁，解决居民出行难题；打出水井，满足村民饮水需求；安装路灯，照亮行人夜归之路……一个个“小而美”“惠而实”的民生工程、民心工程，帮助当地民众解决了燃眉之急、改善了生活条件，增进了共建国家的民生福祉，为各国人民带来实实在在的获得感、幸福感、安全感。10年来，中国企业先后在共建国家实施了300多个“爱心助困”“康复助医”“幸福家园”项目，援建非洲疾病预防控制中心总部、巴基斯坦瓜达尔博爱医疗急救中心，帮助喀麦隆、埃塞俄比亚、吉布提等国解决民众饮水难问题，等等。“丝路一家亲”行动民生合作项目涵盖扶贫救灾、人道救援、环境保护、妇女交流合作等20多个领域，产生了广泛影响。（见专栏4）\n（二）为经济全球化增添活力\n在逆全球化思潮不断涌动的背景下，共建“一带一路”致力于实现世界的互联互通和联动发展，进一步打通经济全球化的大动脉，畅通信息流、资金流、技术流、产品流、产业流、人员流，推动更大范围、更高水平的国际合作，既做大又分好经济全球化的“蛋糕”，努力构建普惠平衡、协调包容、合作共赢、共同繁荣的全球发展格局。\n增强全球发展动能。共建“一带一路”将活跃的东亚经济圈、发达的欧洲经济圈、中间广大腹地经济发展潜力巨大的国家联系起来，进一步拉紧同非洲、拉美大陆的经济合作网络，推动形成一个欧亚大陆与太平洋、印度洋和大西洋完全连接、陆海一体的全球发展新格局，在更广阔的经济地理空间中拓展国际分工的范围和覆盖面，扩大世界市场，最终促进世界经济新的增长。同时，共建“一带一路”通过基础设施互联互通带来了国际投资的催化剂效果，激发了全球对基础设施投资的兴趣和热情，既有利于共建国家经济成长和增益发展，又有效解决国际公共产品供给不足问题，为世界经济增长提供持续动力。\n深化区域经济合作。共建“一带一路”依托基础设施互联互通，推动各国全方位多领域联通，由点到线再到面，逐步放大发展辐射效应，推动各国经济政策协调、制度机制对接，创新合作模式，开展更大范围、更高水平、更深层次的区域合作，共同打造开放、包容、均衡、普惠的区域经济合作框架，促进经济要素有序自由流动、资源高效配置和市场深度融合，提升国家和地区间经济贸易关联性、活跃度和共建国家在全球产业链供应链价值链中的整体位置。各国充分运用自身要素禀赋，增强彼此之间产业链的融合性、互动性、协调性，推动产业优势互补，提升分工效率，共同推动产业链升级；打破贸易壁垒和市场垄断，释放消费潜力，推动跨境消费，共同扩大市场规模，形成区域大市场；通过产业合作中的技术转移与合作，建立技术互动和彼此依存关系，共同提高创新能力，推动跨越式发展。\n促进全球贸易发展。共建“一带一路”有计划、有步骤地推进交通、信息等基础设施建设和贸易投资自由化便利化，消除了共建国家内部、跨国和区域间的交通运输瓶颈及贸易投资合作障碍，极大提升了对外贸易、跨境物流的便捷度和国内国际合作效率，构建起全方位、多层次、复合型的贸易畅通网络，推动建立全球贸易新格局，对全球贸易发展发挥了重要促进作用。同时，共建“一带一路”增强了参与国家和地区对全球优质资本的吸引力，提升了其在全球跨境直接投资中的地位。其中，2022年东南亚跨境直接投资流入额占全球比重达到17.2%，较2013年上升了9个百分点；流入哈萨克斯坦的外商直接投资规模同比增速高达83%，为历史最高水平。世界银行《“一带一路”经济学：交通走廊的机遇与风险》研究报告显示，共建“一带一路”倡议提出之前，六大经济走廊的贸易低于其潜力的30%，外国直接投资低于其潜力的70%；共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%，使中国—中亚—西亚经济走廊上的贸易成本降低10%，为全球贸易便利化和经济增长作出重要贡献；将使参与国贸易增长2.8%—9.7%、全球贸易增长1.7%—6.2%、全球收入增加0.7%—2.9%。（见专栏5）\n维护全球供应链稳定。共建“一带一路”致力于建设高效互联的国际大通道，对维护全球供应链稳定畅通具有重要作用。新冠疫情期间，港口和物流公司纷纷取消或减少船舶和货运的服务，以海运为主的全球供应链受到严重冲击。中欧班列作为共建“一带一路”的拳头产品，有效提升了亚欧大陆铁路联通水平和海铁、公铁、空铁等多式联运发展水平，开辟了亚欧大陆供应链的新通道，叠加“关铁通”、铁路快通等项目合作及通关模式创新，为保障全球经济稳定运行作出重要贡献。多个国际知名物流协会公开表示，中欧班列为世界提供了一种能够有效缓解全球供应链紧张难题、增强国际物流保障能力的可靠物流方案。\n（三）为完善全球治理提供新方案\n治理赤字是全球面临的严峻挑战。共建“一带一路”坚持真正的多边主义，践行共商共建共享的全球治理观，坚持对话而不对抗、拆墙而不筑墙、融合而不脱钩、包容而不排他，为国家间交往提供了新的范式，推动全球治理体系朝着更加公正合理的方向发展。\n全球治理理念得到更多认同。共商共建共享等共建“一带一路”的核心理念被写入联合国、中非合作论坛等国际组织及机制的重要文件。人类命运共同体理念深入人心，中老命运共同体、中巴命运共同体等双边命运共同体越来越多，中非命运共同体、中阿命运共同体、中拉命运共同体、中国—东盟命运共同体、中国—中亚命运共同体、中国—太平洋岛国命运共同体等多边命运共同体建设稳步推进，网络空间命运共同体、海洋命运共同体、人类卫生健康共同体等不断落地生根。当代中国与世界研究院2020年发布的《中国国家形象全球调查报告》显示，共建“一带一路”倡议是海外认知度最高的中国理念和主张，超七成海外受访者认可共建“一带一路”倡议对个人、国家和全球治理带来的积极意义。欧洲智库机构布鲁盖尔研究所2023年4月发布《“一带一路”倡议的全球认知趋势》报告指出，世界各国对共建“一带一路”整体上持正面评价，特别是中亚到撒哈拉以南非洲等地区的广大发展中国家对共建“一带一路”的感情非常深厚。\n多边治理机制更加完善。共建“一带一路”恪守相互尊重、平等相待原则，坚持开放包容、互利共赢，坚持维护国际公平正义，坚持保障发展中国家发展权益，是多边主义的生动实践。共建“一带一路”坚决维护联合国权威和地位，着力巩固和加强世界贸易组织等全球多边治理平台的地位和有效性，为完善现有多边治理机制注入强劲动力。共建“一带一路”积极推进亚洲基础设施投资银行等新型多边治理机制建设，加快与合作方共同推进深海、极地、外空、网络、人工智能等新兴领域的治理机制建设，丰富拓展了多边主义的内涵和实践。共建“一带一路”增强了发展中国家和新兴经济体在世界市场体系中的地位和作用，提升了其在区域乃至全球经济治理中的话语权，更多发展中国家的关切和诉求被纳入全球议程，对改革完善全球治理意义重大。\n全球治理规则创新优化。共建“一带一路”充分考虑到合作方在经济发展水平、要素禀赋状况、文化宗教传统等方面的差异，不预设规则标准，不以意识形态划线，而是基于各方的合作诉求和实际情况，通过充分协商和深入交流，在实践中针对新问题共同研究创设规则。共建国家实现战略对接、规划对接、机制对接、项目及规则标准对接与互认，不仅让共建“一带一路”合作规则得到优化，促进了商品要素流动型开放向规则制度型开放转变，更形成了一些具有较强普适性的规则标准，有效地填补了全球治理体系在这些领域的空白。\n（四）为人类社会进步汇聚文明力量\n文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。在个别国家固守“非此即彼”“非黑即白”思维、炮制“文明冲突论”“文明优越论”等论调、大搞意识形态对抗的背景下，共建“一带一路”坚持平等、互鉴、对话、包容的文明观，坚持弘扬全人类共同价值，共建各美其美、美美与共的文明交流互鉴之路，推动形成世界各国人文交流、文化交融、民心相通新局面。\n人文交流机制日益完善。人文交流领域广泛，内容丰富，涉及政党、文化、艺术、体育、教育等多个方面。中国共产党与世界政党领导人峰会、中国共产党与世界政党高层对话会等各种多双边政党交流机制的世界影响力不断提升，党际高层交往的引领作用得到充分发挥，为增进民心相通汇聚了共识和力量。“一带一路”智库合作联盟、“一带一路”税收征管能力促进联盟、“一带一路”国际科学组织联盟、“一带一路”医学人才培养联盟、丝绸之路国际剧院联盟、丝绸之路博物馆联盟等各类合作机制集中涌现，形成了多元互动、百花齐放的人文交流格局，有力促进了各国民众间相互理解、相互尊重、相互欣赏。中国与吉尔吉斯斯坦、伊朗等中亚西亚国家共同发起成立亚洲文化遗产保护联盟，搭建了亚洲文化遗产领域首个国际合作机制，共同保护文化遗产这一文明的有形载体，所实施的希瓦古城修复项目等文化遗产保护项目得到联合国教科文组织高度评价。\n共同打造一批优质品牌项目和活动。丝绸之路（敦煌）国际文化博览会、“一带一路”·长城国际民间文化艺术节、丝绸之路国际艺术节、海上丝绸之路国际艺术节、“一带一路”青年故事会、“万里茶道”文化旅游博览会等已经成为深受欢迎的活动品牌，吸引了大量民众的积极参与。“丝路一家亲”“健康爱心包”“鲁班工坊”“幸福泉”“光明行”“爱心包裹”“薪火同行国际助学计划”“中医药风采行”“孔子课堂”等人文交流项目赢得广泛赞誉。不断涌现的精彩活动、优质品牌和标志性工程，已经成为各方共同推进民心相通的重要载体，增强了各国民众对共建“一带一路”的亲切感和认同感。（见专栏6）\n青春力量广泛凝聚。共建“一带一路”的未来属于青年。10年来，共建国家青年以实际行动广泛开展人文交流和民生合作，为促进民心相通、实现共同发展汇聚了磅礴的青春力量。“中国青年全球伙伴行动”得到全球广泛响应，100多个国家青年组织和国际组织同中国建立交流合作关系。“一带一路”青年故事会活动连续举办16场，1500多名各国青年代表踊跃参加，围绕脱贫减贫、气候变化、抗疫合作等主题，分享各自在促进社会发展和自身成长进步方面的故事和经历，生动诠释了如何以欣赏、互鉴、共享的视角看待世界。“丝路孵化器”青年创业计划、中国—中东欧国家青年创客国际论坛等活动顺利开展，成为共建国家青年深化友好交流合作的重要平台。\n五、推进高质量共建“一带一路”行稳致远\n10年来的实践充分证明，共建“一带一路”顺潮流、得民心、惠民生、利天下，是各国共同走向现代化之路，也是人类通向美好未来的希望之路，具有强劲的韧性、旺盛的生命力和广阔的发展前景。\n当前，世界进入新的动荡变革期，大国博弈竞争加速升级，地缘政治局势持续紧张，全球经济复苏道阻且长，冷战思维、零和思维沉渣泛起，单边主义、保护主义、霸权主义甚嚣尘上，民粹主义抬头趋势明显，新一轮科技革命和产业变革带来的竞争空前激烈，和平赤字、发展赤字、安全赤字、治理赤字持续加重，全球可以预见和难以预见的风险显著增加，人类面临前所未有的挑战。个别国家泛化“国家安全”概念，以“去风险”为名行“脱钩断链”之实，破坏国际经贸秩序和市场规则，危害国际产业链供应链安全稳定，阻塞国际人文、科技交流合作，给人类长远发展制造障碍。在不确定、不稳定的世界中，各国迫切需要以对话弥合分歧、以团结反对分裂、以合作促进发展，共建“一带一路”的意义愈发彰显、前景更加值得期待。\n从长远来看，世界多极化的趋势没有变，经济全球化的大方向没有变，和平、发展、合作、共赢的时代潮流没有变，各国人民追求美好生活的愿望没有变，广大发展中国家整体崛起的势头没有变，中国作为最大发展中国家的地位和责任没有变。尽管共建“一带一路”面临一些困难和挑战，但只要各国都能从自身长远利益出发、从人类整体利益出发，共同管控风险、应对挑战、推进合作，共建“一带一路”的未来就充满希望。\n作为负责任的发展中大国，中国将继续把共建“一带一路”作为对外开放和对外合作的管总规划，作为中国与世界实现开放共赢路径的顶层设计，实施更大范围、更宽领域、更深层次的对外开放，稳步扩大规则、规制、管理、标准等制度型开放，建设更高水平开放型经济新体制，在开放中实现高质量发展，以中国新发展为世界提供新机遇。中国愿加大对全球发展合作的资源投入，尽己所能支持和帮助发展中国家加快发展，提升新兴市场国家和发展中国家在全球治理中的话语权，为促进世界各国共同发展作出积极贡献。中国真诚欢迎更多国家和国际组织加入共建“一带一路”大家庭，乐见一切真正帮助发展中国家建设基础设施、促进共同发展的倡议，共同促进世界互联互通和全球可持续发展。\n在高质量共建“一带一路”的道路上，每一个共建国家都是平等的参与者、贡献者、受益者。中国愿与各方一道，坚定信心、保持定力，继续本着共商、共建、共享的原则，推进共建“一带一路”国际合作，巩固合作基础，拓展合作领域，做优合作项目，共创发展新机遇、共谋发展新动能、共拓发展新空间、共享发展新成果，建设更加紧密的卫生合作伙伴关系、互联互通伙伴关系、绿色发展伙伴关系、开放包容伙伴关系、创新合作伙伴关系、廉洁共建伙伴关系，推动共建“一带一路”高质量发展，为构建人类命运共同体注入新的强大动力。\n结束语\n一个理念，激活了两千多年的文明记忆；一个倡议，激发了150多个国家实现梦想的热情。\n共建“一带一路”走过10年，给世界带来引人注目的深刻变化，成为人类社会发展史上具有里程碑意义的重大事件。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个10年只是序章。从新的历史起点再出发，共建“一带一路”将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗。\n面向未来，共建“一带一路”仍会面临一些困难，但只要各方携手同心、行而不辍，就能不断战胜各种风险和挑战，实现更高质量的共商、共建、共享，让共建“一带一路”越来越繁荣、越走越宽广。\n中国愿与各国一道，坚定不移推动高质量共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉，共同绘制人类命运共同体的美好画卷！\n（新华社北京10月10日电）"
  },
  {
    "title": "共建“一带一路”：构建人类命运共同体的重大实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-11.htm",
    "date": "2023-10-11",
    "content": "目  录\n前  言\n一、源自中国属于世界\n（一）根植历史，弘扬丝路精神\n（二）因应现实，破解发展难题\n（三）开创未来，让世界更美好\n二、铺就共同发展繁荣之路\n（一）原则：共商、共建、共享\n（二）理念：开放、绿色、廉洁\n（三）目标：高标准、可持续、惠民生\n（四）愿景：造福世界的幸福路\n三、促进全方位多领域互联互通\n（一）政策沟通广泛深入\n（二）设施联通初具规模\n（三）贸易畅通便捷高效\n（四）资金融通日益多元\n（五）民心相通基础稳固\n（六）新领域合作稳步推进\n四、为世界和平与发展注入正能量\n（一）为共建国家带来实实在在的好处\n（二）为经济全球化增添活力\n（三）为完善全球治理提供新方案\n（四）为人类社会进步汇聚文明力量\n五、推进高质量共建“一带一路”行稳致远\n结束语\n\n前  言\n两千多年前，我们的先辈怀着友好交往的朴素愿望，穿越草原沙漠，开辟出联通亚欧非的陆上丝绸之路，开辟了人类文明史上的大交流时代。一千多年前，我们的先辈扬帆远航，穿越惊涛骇浪，闯荡出连接东西方的海上丝绸之路，开启了人类文明交融新时期。\n古丝绸之路绵亘万里，延续千年，不仅是一条通商易货之路，也是一条文明交流之路，为人类社会发展进步作出了重大贡献。上世纪80年代以来，联合国和一些国家先后提出欧亚大陆桥设想、丝绸之路复兴计划等，反映了各国人民沟通对话、交流合作的共同愿望。\n2013年3月，习近平主席提出构建人类命运共同体理念；9月和10月，先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。共建“一带一路”倡议，创造性地传承弘扬古丝绸之路这一人类历史文明发展成果，并赋予其新的时代精神和人文内涵，为构建人类命运共同体提供了实践平台。\n10年来，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。\n10年来，共建“一带一路”不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，推动构建人类命运共同体落地生根。\n为介绍共建“一带一路”10年来取得的成果，进一步增进国际社会的认识理解，推进共建“一带一路”高质量发展，让“一带一路”惠及更多国家和人民，特发布此白皮书。\n一、源自中国属于世界\n当今世界正处于百年未有之大变局，人类文明发展面临越来越多的问题和挑战。中国着眼人类前途命运和整体利益，因应全球发展及各国期待，继承和弘扬丝路精神这一人类文明的宝贵遗产，提出共建“一带一路”倡议。这一倡议，连接着历史、现实与未来，源自中国、面向世界、惠及全人类。\n（一）根植历史，弘扬丝路精神\n公元前140年左右的中国汉代，张骞从长安出发，打通了东方通往西方的道路，完成了“凿空之旅”。中国唐宋元时期，陆上和海上丝绸之路共同发展，成为连接东西方的重要商道。15世纪初的明代，郑和七次远洋航海，促进了海上丝绸之路商贸往来。千百年来，古丝绸之路犹如川流不息的“大动脉”，跨越尼罗河流域、底格里斯河和幼发拉底河流域、印度河和恒河流域、黄河和长江流域，跨越埃及文明、巴比伦文明、印度文明、中华文明的发祥地，跨越佛教、基督教、伊斯兰教信众的汇集地，跨越不同国度和肤色人民的聚集地，促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴，创造了地区大发展大繁荣，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。\n作为东西方交流合作的象征，千年古丝绸之路深刻昭示：只要坚持团结互信、平等互利、包容互鉴、合作共赢，不同民族、不同信仰、不同文化背景的国家完全可以共享和平、共同发展。丝路精神与中华民族历来秉持的天下大同、万国咸宁的美好理念相契合，与中国人一贯的协和万邦、亲仁善邻、立己达人的处世之道相符合，与当今时代和平、发展、合作、共赢的时代潮流相适应。\n中国共产党是胸怀天下的大党，中国是坚持和平发展的大国。共建“一带一路”在新的时代背景下弘扬丝路精神，唤起人们对过往时代的美好记忆，激发各国实现互联互通的热情。共建“一带一路”既是向历史致敬，再现古丝绸之路陆上“使者相望于道，商旅不绝于途”的盛况、海上“舶交海中，不知其数”的繁华；更是向未来拓路，从古丝绸之路和丝路精神中汲取智慧和力量，沿着历史的方向继续前进，更好地融通中国梦和世界梦，实现各国人民对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往。\n（二）因应现实，破解发展难题\n发展是解决一切问题的总钥匙，经济全球化为世界经济发展提供了强大动力。500多年前，在古丝绸之路中断半个多世纪后，大航海时代来临，根本改变了人类社会的发展格局。近代以来，随着科技革命和生产力的发展，经济全球化成为历史潮流。特别是20世纪90年代后，经济全球化快速发展，促进了贸易大繁荣、投资大便利、人员大流动、技术大发展，为人类社会发展进步作出重要贡献。但是，少数国家主导的经济全球化，并没有实现普遍普惠的发展，而是造成富者愈富、贫者愈贫，发达国家和发展中国家以及发达国家内部的贫富差距越来越大。很多发展中国家在经济全球化中获利甚微甚至丧失自主发展能力，难以进入现代化的轨道。个别国家大搞单边主义、保护主义、霸权主义，经济全球化进程遭遇逆流，世界经济面临衰退风险。全球经济增长动能不足、全球经济治理体系不完善、全球经济发展失衡等问题，迫切需要解决；世界经济发展由少数国家主导、经济规则由少数国家掌控、发展成果被少数国家独享的局面，必须得到改变。\n共建“一带一路”既是为了中国的发展，也是为了世界的发展。经济全球化的历史大势不可逆转，各国不可能退回到彼此隔绝、闭关自守的时代。但是，经济全球化在形式和内容上面临新的调整，应该朝着更加开放、包容、普惠、平衡、共赢的方向发展。中国是经济全球化的受益者，也是贡献者。中国积极参与经济全球化进程，在与世界的良性互动中实现了经济快速发展，成功开辟和推进了中国式现代化，拓展了发展中国家走向现代化的路径选择。中国经济快速增长和改革开放持续推进，为全球经济稳定和增长、开放型世界经济发展提供了重要动力。中国是经济全球化的坚定支持者、维护者。共建“一带一路”在理念、举措、目标等方面与联合国2030年可持续发展议程高度契合，既是中国扩大开放的重大举措，旨在以更高水平开放促进更高质量发展，与世界分享中国发展机遇；也是破解全球发展难题的中国方案，旨在推动各国共同走向现代化，推进更有活力、更加包容、更可持续的经济全球化进程，让发展成果更多更公平地惠及各国人民。\n（三）开创未来，让世界更美好\n随着世界多极化、经济全球化、社会信息化、文化多样化深入发展，各国相互联系和彼此依存比过去任何时候都更频繁、更紧密，人类越来越成为你中有我、我中有你的命运共同体。同时，全球和平赤字、发展赤字、安全赤字、治理赤字有增无减，地区冲突、军备竞赛、粮食安全、恐怖主义、网络安全、气候变化、能源危机、重大传染性疾病、人工智能等传统和非传统安全问题交叉叠加，人类共同生活的这颗美丽星球面临严重威胁。面对层出不穷的全球性问题和挑战，人类社会需要新的思想和理念，需要更加公正合理、更趋平衡、更具韧性、更为有效的全球治理体系。建设一个什么样的世界，人类社会如何走向光明的未来，攸关每个国家、每个人，必须回答好这一时代课题，作出正确的历史抉择。\n作为负责任的发展中大国，中国从人类共同命运和整体利益出发，提出构建人类命运共同体，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，为人类未来勾画了新的美好愿景。共建“一带一路”以构建人类命运共同体为最高目标，并为实现这一目标搭建了实践平台、提供了实现路径，推动美好愿景不断落实落地，是完善全球治理的重要公共产品。共建“一带一路”跨越不同地域、不同文明、不同发展阶段，超越意识形态分歧和社会制度差异，推动各国共享机遇、共谋发展、共同繁荣，打造政治互信、经济融合、文化包容的利益共同体、责任共同体和命运共同体，成为构建人类命运共同体的生动实践。共建“一带一路”塑造了人们对世界的新认知新想象，开创了国际交往的新理念新范式，推动全球治理体系朝着更加公正合理的方向发展，引领人类社会走向更加美好的未来。\n二、铺就共同发展繁荣之路\n共建“一带一路”秉持人类命运共同体理念，倡导并践行适应时代发展的全球观、发展观、安全观、开放观、合作观、文明观、治理观，为世界各国走向共同发展繁荣提供了理念指引和实践路径。\n（一）原则：共商、共建、共享\n共建“一带一路”以共商共建共享为原则，积极倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者，推动实现经济大融合、发展大联动、成果大共享。\n共建“一带一路”坚持共商原则，不是中国一家的独奏，而是各方的大合唱，倡导并践行真正的多边主义，坚持大家的事由大家商量着办，充分尊重各国发展水平、经济结构、法律制度和文化传统的差异，强调平等参与、沟通协商、集思广益，不附带任何政治或经济条件，以自愿为基础，最大程度凝聚共识。各国无论大小、强弱、贫富，都是平等参与，都可以在双多边合作中积极建言献策。各方加强双边或多边沟通和磋商，共同探索、开创性设立诸多合作机制，为不同发展阶段的经济体开展对话合作、参与全球治理提供共商合作平台。\n共建“一带一路”坚持共建原则，不是中国的对外援助计划和地缘政治工具，而是联动发展的行动纲领；不是现有地区机制的替代，而是与其相互对接、优势互补。坚持各方共同参与，深度对接有关国家和区域发展战略，充分发掘和发挥各方发展潜力和比较优势，共同开创发展新机遇、谋求发展新动力、拓展发展新空间，实现各施所长、各尽所能，优势互补、联动发展。通过双边合作、第三方市场合作、多边合作等多种形式，鼓励更多国家和企业深入参与，形成发展合力。遵循市场规律，通过市场化运作实现参与各方的利益诉求，企业是主体，政府主要发挥构建平台、创立机制、政策引导的作用。中国发挥经济体量和市场规模巨大，基础设施建设经验丰富，装备制造能力强、质量好、性价比高以及产业、资金、技术、人才、管理等方面的综合优势，在共建“一带一路”中发挥了引领作用。\n共建“一带一路”坚持共享原则，秉持互利共赢的合作观，寻求各方利益交汇点和合作最大公约数，对接各方发展需求、回应人民现实诉求，实现各方共享发展机遇和成果，不让任何一个国家掉队。共建国家大多属于发展中国家，各方聚力解决发展中国家基础设施落后、产业发展滞后、工业化程度低、资金和技术缺乏、人才储备不足等短板问题，促进经济社会发展。中国坚持道义为先、义利并举，向共建国家提供力所能及的帮助，真心实意帮助发展中国家加快发展，同时，以共建“一带一路”推动形成陆海内外联动、东西双向互济的全面开放新格局，建设更高水平开放型经济新体制，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。\n（二）理念：开放、绿色、廉洁\n共建“一带一路”始终坚守开放的本色、绿色的底色、廉洁的亮色，坚持开放包容，推进绿色发展，以零容忍态度打击腐败，在高质量发展的道路上稳步前行。\n共建“一带一路”是大家携手前行的阳光大道，不是某一方面的私家小路，不排除、也不针对任何一方，不打地缘博弈小算盘，不搞封闭排他“小圈子”，也不搞基于意识形态标准划界的小团体，更不搞军事同盟。从亚欧大陆到非洲、美洲、大洋洲，无论什么样的政治体制、历史文化、宗教信仰、意识形态、发展阶段，只要有共同发展的意愿都可以参与其中。各方以开放包容为导向，坚决反对保护主义、单边主义、霸权主义，共同推进全方位、立体化、网络状的大联通格局，探索开创共赢、共担、共治的合作新模式，构建全球互联互通伙伴关系，建设和谐共存的大家庭。\n共建“一带一路”顺应国际绿色低碳发展趋势，倡导尊重自然、顺应自然、保护自然，尊重各方追求绿色发展的权利，响应各方可持续发展需求，形成共建绿色“一带一路”共识。各方积极开展“一带一路”绿色发展政策对话，分享和展示绿色发展理念和成效，增进绿色发展共识和行动，深化绿色基建、绿色能源、绿色交通、绿色金融等领域务实合作，努力建设资源节约、绿色低碳的丝绸之路，为保护生态环境、实现碳达峰和碳中和、应对气候变化作出重要贡献。中国充分发挥在可再生能源、节能环保、清洁生产等领域优势，运用中国技术、产品、经验等，推动绿色“一带一路”合作蓬勃发展。\n共建“一带一路”将廉洁作为行稳致远的内在要求和必要条件，始终坚持一切合作在阳光下运行。各方一道完善反腐败法治体系建设和机制建设，深化反腐败法律法规对接，务实推进国际反腐合作，坚决反对各类腐败和其他国际犯罪活动，持续打击商业贿赂行为，让资金、项目在廉洁中高效运转，让各项合作更好地落地开展，让“一带一路”成为风清气正的廉洁之路。2019年4月，中国与有关国家、国际组织以及工商学术界代表共同发起了《廉洁丝绸之路北京倡议》，呼吁各方携手共商、共建、共享廉洁丝绸之路。中国“走出去”企业坚持合规守法经营，既遵守中国的法律，也遵守所在国当地法律和国际规则，提升海外廉洁风险防范能力，加强项目监督管理和风险防控，打造良心工程、干净工程、精品工程；中央企业出台重点领域合规指南868件，制定岗位合规职责清单5000多项，中央企业、中央金融企业及分支机构制定和完善境外管理制度1.5万余项。2020年11月，60余家深度参与“一带一路”建设的中方企业共同发起《“一带一路”参与企业廉洁合规倡议》。\n（三）目标：高标准、可持续、惠民生\n共建“一带一路”以高标准、可持续、惠民生为目标，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动高质量共建“一带一路”不断走深走实。\n共建“一带一路”引入各方普遍支持的规则标准，推动企业在项目建设、运营、采购、招投标等环节执行普遍接受的国际规则标准，以高标准推动各领域合作和项目建设。倡导对接国际先进规则标准，打造高标准自由贸易区，实行更高水平的贸易投资自由化便利化政策，畅通人员、货物、资金、数据安全有序流动，实现更高水平互联互通和更深层次交流合作。坚持高标准、接地气，对标国际一流、追求高性价比，先试点、再推广，倡导参与各方采用适合自己的规则标准、走符合自身国情的发展道路。中国成立高规格的推进“一带一路”建设领导机构，发布一系列政策文件，推动共建“一带一路”顶层设计不断完善、务实举措不断落地。\n共建“一带一路”对接联合国2030年可持续发展议程，走经济、社会、环境协调发展之路，努力消除制约发展的根源和障碍，增强共建国家自主发展的内生动力，推动各国实现持久、包容和可持续的经济增长，并将可持续发展理念融入项目选择、实施、管理等各个方面。遵循国际惯例和债务可持续原则，不断完善长期、稳定、可持续、风险可控的投融资体系，积极创新投融资模式、拓宽投融资渠道，形成了稳定、透明、高质量的资金保障体系，确保商业和财政上的可持续性。没有任何一个国家因为参与共建“一带一路”合作而陷入债务危机。\n共建“一带一路”坚持以人民为中心，聚焦消除贫困、增加就业、改善民生，让合作成果更好惠及全体人民。各方深化公共卫生、减贫减灾、绿色发展、科技教育、文化艺术、卫生健康等领域合作，促进政党、社会组织、智库和青年、妇女及地方交流协同并进，着力打造接地气、聚人心的民生工程，不断增强民众的获得感和幸福感。中国积极推进对外援助和惠及民生的“小而美”项目建设，足迹从亚洲到非洲，从拉丁美洲到南太平洋，一条条公路铁路，一座座学校医院，一片片农田村舍，助力共建国家减贫脱贫、增进民生福祉。\n（四）愿景：造福世界的幸福路\n作为一个发展的倡议、合作的倡议、开放的倡议，共建“一带一路”追求的是发展、崇尚的是共赢、传递的是希望，目的是增进理解信任、加强全方位交流，进而促进共同发展、实现共同繁荣。\n和平之路。和平是发展的前提，发展是和平的基础。共建“一带一路”超越以实力抗衡为基础的丛林法则、霸权秩序，摒弃你输我赢、你死我活的零和逻辑，跳出意识形态对立、地缘政治博弈的冷战思维，走和平发展道路，致力于从根本上解决永久和平和普遍安全问题。各国尊重彼此主权、尊严、领土完整，尊重彼此发展道路和社会制度，尊重彼此核心利益和重大关切。中国作为发起方，积极推动构建相互尊重、公平正义、合作共赢的新型国际关系，打造对话不对抗、结伴不结盟的伙伴关系，推动各方树立共同、综合、合作、可持续的新安全观，营造共建共享的安全格局，构建和平稳定的发展环境。\n繁荣之路。共建“一带一路”不走剥削掠夺的殖民主义老路，不做凌驾于人的强买强卖，不搞“中心—边缘”的依附体系，更不转嫁问题、以邻为壑、损人利己，目标是实现互利共赢、共同发展繁荣。各方紧紧抓住发展这个最大公约数，发挥各自资源和潜能优势，激发各自增长动力，增强自主发展能力，共同营造更多发展机遇和空间，推动形成世界经济增长新中心、新动能，带动世界经济实现新的普惠性增长，推动全球发展迈向平衡协调包容新阶段。\n开放之路。共建“一带一路”超越国界阻隔、超越意识形态分歧、超越发展阶段区别、超越社会制度差异、超越地缘利益纷争，是开放包容的合作进程；不是另起炉灶、推倒重来，而是对现有国际机制的有益补充和完善。各方坚持多边贸易体制的核心价值和基本原则，共同打造开放型合作平台，维护和发展开放型世界经济，创造有利于开放发展的环境，构建公正、合理、透明的国际经贸投资规则体系，推进合作共赢、合作共担、合作共治的共同开放，促进生产要素有序流动、资源高效配置、市场深度融合，促进贸易和投资自由化便利化，维护全球产业链供应链稳定畅通，建设开放、包容、普惠、平衡、共赢的经济全球化。\n创新之路。创新是推动发展的重要力量。共建“一带一路”坚持创新驱动发展，把握数字化、网络化、智能化发展机遇，探索新业态、新技术、新模式，探寻新的增长动能和发展路径，助力各方实现跨越式发展。各方共同加强数字基础设施互联互通，推进数字丝绸之路建设，加强科技前沿领域创新合作，促进科技同产业、科技同金融深度融合，优化创新环境，集聚创新资源，推动形成区域协同创新格局，缩小数字鸿沟，为共同发展注入强劲动力。\n文明之路。共建“一带一路”坚持平等、互鉴、对话、包容的文明观，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，推动文明间和而不同、求同存异、互学互鉴。各方积极建立多层次人文合作机制，搭建更多合作平台，开辟更多合作渠道，密切各领域往来，推动不同国家间相互理解、相互尊重、相互信任，更好地凝聚思想和价值共识，实现人类文明创新发展。\n三、促进全方位多领域互联互通\n共建“一带一路”围绕互联互通，以基础设施“硬联通”为重要方向，以规则标准“软联通”为重要支撑，以共建国家人民“心联通”为重要基础，不断深化政策沟通、设施联通、贸易畅通、资金融通、民心相通，不断拓展合作领域，成为当今世界范围最广、规模最大的国际合作平台。\n（一）政策沟通广泛深入\n政策沟通是共建“一带一路”的重要保障。中国与共建国家、国际组织积极构建多层次政策沟通交流机制，在发展战略规划、技术经济政策、管理规则和标准等方面发挥政策协同效应，共同制订推进区域合作的规划和措施，为深化务实合作注入了“润滑剂”和“催化剂”，共建“一带一路”日益成为各国交流合作的重要框架。\n战略对接和政策协调持续深化。在全球层面，2016年11月，在第71届联合国大会上，193个会员国一致赞同将“一带一路”倡议写入联大决议；2017年3月，联合国安理会通过第2344号决议，呼吁通过“一带一路”建设等加强区域经济合作；联合国开发计划署、世界卫生组织等先后与中国签署“一带一路”合作协议。在世界贸易组织，中国推动完成《投资便利化协定》文本谈判，将在超过110个国家和地区建立协调统一的投资管理体系，促进“一带一路”投资合作。在区域和多边层面，共建“一带一路”同联合国2030年可持续发展议程、《东盟互联互通总体规划2025》、东盟印太展望、非盟《2063年议程》、欧盟欧亚互联互通战略等有效对接，支持区域一体化进程和全球发展事业。在双边层面，共建“一带一路”与俄罗斯欧亚经济联盟建设、哈萨克斯坦“光明之路”新经济政策、土库曼斯坦“复兴丝绸之路”战略、蒙古国“草原之路”倡议、印度尼西亚“全球海洋支点”构想、菲律宾“多建好建”规划、越南“两廊一圈”、南非“经济重建和复苏计划”、埃及苏伊士运河走廊开发计划、沙特“2030愿景”等多国战略实现对接。截至2023年6月底，中国与五大洲的150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，形成一大批标志性项目和惠民生的“小而美”项目。\n政策沟通长效机制基本形成。以元首外交为引领，以政府间战略沟通为支撑，以地方和部门间政策协调为助力，以企业、社会组织等开展项目合作为载体，建立起多层次、多平台、多主体的常规性沟通渠道。中国成功举办两届“一带一路”国际合作高峰论坛，为各参与国家和国际组织深化交往、增进互信、密切来往提供了重要平台。2017年的第一届“一带一路”国际合作高峰论坛，29个国家的元首和政府首脑出席，140多个国家和80多个国际组织的1600多名代表参会，形成了5大类、279项务实成果。2019年的第二届“一带一路”国际合作高峰论坛，38个国家的元首和政府首脑及联合国秘书长、国际货币基金组织总裁等40位领导人出席圆桌峰会，超过150个国家、92个国际组织的6000余名代表参会，形成了6大类、283项务实成果。\n多边合作不断推进。在共建“一带一路”框架下，中外合作伙伴发起成立了20余个专业领域多边对话合作机制，涵盖铁路、港口、能源、金融、税收、环保、减灾、智库、媒体等领域，参与成员数量持续提升。共建国家还依托中国—东盟（10+1）合作、中非合作论坛、中阿合作论坛、中拉论坛、中国—太平洋岛国经济发展合作论坛、中国—中东欧国家合作、世界经济论坛、博鳌亚洲论坛、中国共产党与世界政党领导人峰会等重大多边合作机制平台，不断深化务实合作。\n规则标准对接扎实推进。标准化合作水平不断提升，截至2023年6月底，中国已与巴基斯坦、俄罗斯、希腊、埃塞俄比亚、哥斯达黎加等65个国家标准化机构以及国际和区域组织签署了107份标准化合作文件，促进了民用航空、气候变化、农业食品、建材、电动汽车、油气管道、物流、小水电、海洋和测绘等多领域标准国际合作。“一带一路”标准信息平台运行良好，标准化概况信息已覆盖149个共建国家，可提供59个国家、6个国际和区域标准化组织的标准化题录信息精准检索服务，在共建国家间架起了标准互联互通的桥梁。中国标准外文版供给能力持续提升，发布国家标准外文版近1400项、行业标准外文版1000多项。2022年5月，亚非法协在香港设立区域仲裁中心，积极为共建“一带一路”提供多元纠纷解决路径。中国持续加强与俄罗斯、马来西亚、新加坡等22个国家和地区的跨境会计审计监管合作，为拓展跨境投融资渠道提供制度保障。\n（二）设施联通初具规模\n设施联通是共建“一带一路”的优先领域。共建“一带一路”以“六廊六路多国多港”为基本架构，加快推进多层次、复合型基础设施网络建设，基本形成“陆海天网”四位一体的互联互通格局，为促进经贸和产能合作、加强文化交流和人员往来奠定了坚实基础。\n经济走廊和国际通道建设卓有成效。共建国家共同推进国际骨干通道建设，打造连接亚洲各次区域以及亚欧非之间的基础设施网络。中巴经济走廊方向，重点项目稳步推进，白沙瓦—卡拉奇高速公路（苏库尔至木尔坦段）、喀喇昆仑公路二期（赫韦利扬—塔科特段）、拉合尔轨道交通橙线项目竣工通车，萨希瓦尔、卡西姆港、塔尔、胡布等电站保持安全稳定运营，默拉直流输电项目投入商业运营，卡洛特水电站并网发电，拉沙卡伊特别经济区进入全面建设阶段。新亚欧大陆桥经济走廊方向，匈塞铁路塞尔维亚贝尔格莱德—诺维萨德段于2022年3月开通运营，匈牙利布达佩斯—克莱比奥段启动轨道铺设工作；克罗地亚佩列沙茨跨海大桥迎来通车一周年；双西公路全线贯通；黑山南北高速公路顺利建成并投入运营。中国—中南半岛经济走廊方向，中老铁路全线建成通车且运营成效良好，黄金运输通道作用日益彰显；作为中印尼共建“一带一路”的旗舰项目，时速350公里的雅万高铁开通运行；中泰铁路一期（曼谷—呵叻）签署线上工程合同，土建工程已开工11个标段（其中1个标段已完工）。中蒙俄经济走廊方向，中俄黑河公路桥、同江铁路桥通车运营，中俄东线天然气管道正式通气，中蒙俄中线铁路升级改造和发展可行性研究正式启动。中国—中亚—西亚经济走廊方向，中吉乌公路运输线路实现常态化运行，中国—中亚天然气管道运行稳定，哈萨克斯坦北哈州粮油专线与中欧班列并网运行。孟中印缅经济走廊方向，中缅原油和天然气管道建成投产，中缅铁路木姐—曼德勒铁路完成可行性研究，曼德勒—皎漂铁路启动可行性研究，中孟友谊大桥、多哈扎里至科克斯巴扎尔铁路等项目建设取得积极进展。在非洲，蒙内铁路、亚吉铁路等先后通车运营，成为拉动东非乃至整个非洲国家纵深发展的重要通道。（见专栏1）\n海上互联互通水平不断提升。共建国家港口航运合作不断深化，货物运输效率大幅提升：希腊比雷埃夫斯港年货物吞吐量增至500万标箱以上，跃升为欧洲第四大集装箱港口、地中海领先集装箱大港；巴基斯坦瓜达尔港共建取得重大进展，正朝着物流枢纽和产业基地的目标稳步迈进；缅甸皎漂深水港项目正在开展地勘、环社评等前期工作；斯里兰卡汉班托塔港散杂货年吞吐量增至120.5万吨；意大利瓦多集装箱码头开港运营，成为意大利第一个半自动化码头；尼日利亚莱基深水港项目建成并投入运营，成为中西非地区重要的现代化深水港。“丝路海运”网络持续拓展，截至2023年6月底，“丝路海运”航线已通达全球43个国家的117个港口，300多家国内外知名航运公司、港口企业、智库等加入“丝路海运”联盟。“海上丝绸之路海洋环境预报保障系统”持续业务化运行，范围覆盖共建国家100多个城市。\n“空中丝绸之路”建设成效显著。共建国家间航空航线网络加快拓展，空中联通水平稳步提升。中国已与104个共建国家签署双边航空运输协定，与57个共建国家实现空中直航，跨境运输便利化水平不断提高。中国企业积极参与巴基斯坦、尼泊尔、多哥等共建国家民航基础设施领域合作，助力当地民航事业发展。中国民航“一带一路”合作平台于2020年8月正式成立，共建国家民航交流合作机制和平台更加健全。新冠疫情期间，以河南郑州—卢森堡为代表的“空中丝绸之路”不停飞、不断航，运送大量抗疫物资，在中欧间发挥了“空中生命线”的作用，为维护国际产业链供应链稳定作出了积极贡献。\n国际多式联运大通道持续拓展。中欧班列、中欧陆海快线、西部陆海新通道、连云港—霍尔果斯新亚欧陆海联运等国际多式联运稳步发展。中欧班列通达欧洲25个国家的200多个城市，86条时速120公里的运行线路穿越亚欧腹地主要区域，物流配送网络覆盖欧亚大陆；截至2023年6月底，中欧班列累计开行7.4万列，运输近700万标箱，货物品类达5万多种，涉及汽车整车、机械设备、电子产品等53大门类，合计货值超3000亿美元。中欧陆海快线从无到有，成为继传统海运航线、陆上中欧班列之外中欧间的第三条贸易通道，2022年全通道运输总箱量超过18万标箱，火车开行2600余列。西部陆海新通道铁海联运班列覆盖中国中西部18个省（区、市），货物流向通达100多个国家的300多个港口。（见图1）\n（三）贸易畅通便捷高效\n贸易投资合作是共建“一带一路”的重要内容。共建国家着力解决贸易投资自由化便利化问题，大幅消除贸易投资壁垒，改善区域内和各国营商环境，建设自由贸易区，拓宽贸易领域、优化贸易结构，拓展相互投资和产业合作领域，推动建立更加均衡、平等和可持续的贸易体系，发展互利共赢的经贸关系，共同做大做好合作“蛋糕”。\n贸易投资规模稳步扩大。2013—2022年，中国与共建国家进出口总额累计19.1万亿美元，年均增长6.4%；与共建国家双向投资累计超过3800亿美元，其中中国对外直接投资超过2400亿美元；中国在共建国家承包工程新签合同额、完成营业额累计分别达到2万亿美元、1.3万亿美元。2022年，中国与共建国家进出口总额近2.9万亿美元，占同期中国外贸总值的45.4%，较2013年提高了6.2个百分点；中国民营企业对共建国家进出口总额超过1.5万亿美元，占同期中国与共建国家进出口总额的53.7%。（见图2）\n贸易投资自由化便利化水平不断提升。共建国家共同维护多边主义和自由贸易，努力营造密切彼此间经贸关系的良好制度环境，在工作制度对接、技术标准协调、检验结果互认、电子证书联网等方面取得积极进展。截至2023年8月底，80多个国家和国际组织参与中国发起的《“一带一路”贸易畅通合作倡议》。中国与28个国家和地区签署21个自贸协定；《区域全面经济伙伴关系协定》（RCEP）于2022年1月1日正式生效，是世界上人口规模和经贸规模最大的自贸区，与共建“一带一路”覆盖国家和地区、涵盖领域和内容等方面相互重叠、相互补充，在亚洲地区形成双轮驱动的经贸合作发展新格局。中国还积极推动加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）。中国与135个国家和地区签订了双边投资协定；与112个国家和地区签署了避免双重征税协定（含安排、协议）；与35个共建国家实现“经认证的经营者”（AEO）互认；与14个国家签署第三方市场合作文件。中国与新加坡、巴基斯坦、蒙古国、伊朗等共建国家建立了“单一窗口”合作机制、签署了海关检验检疫合作文件，有效提升了口岸通关效率。\n贸易投资平台作用更加凸显。中国国际进口博览会是全球首个以进口为主题的国家级展会，已连续成功举办五届，累计意向成交额近3500亿美元，约2000个首发首展商品亮相，参与国别与参与主体多元广泛，成为国际采购、投资促进、人文交流、开放合作、全球共享的国际公共平台。中国进出口商品交易会、中国国际服务贸易交易会、中国国际投资贸易洽谈会、中国国际消费品博览会、全球数字贸易博览会、中非经贸博览会、中国—阿拉伯国家博览会、中俄博览会、中国—中东欧国家博览会、中国—东盟博览会、中国—亚欧博览会等重点展会影响不断扩大，有力促进了共建国家之间的经贸投资合作。中国香港特别行政区成功举办了8届“一带一路”高峰论坛，中国澳门特别行政区成功举办了14届国际基础设施投资与建设高峰论坛，在助力共建“一带一路”经贸投资合作中发挥了重要作用。\n产业合作深入推进。共建国家致力于打造协同发展、互利共赢的合作格局，有力促进了各国产业结构升级、产业链优化布局。共建国家共同推进国际产能合作，深化钢铁、有色金属、建材、汽车、工程机械、资源能源、农业等传统行业合作，探索数字经济、新能源汽车、核能与核技术、5G等新兴产业合作，与有意愿的国家开展三方、多方市场合作，促进各方优势互补、互惠共赢。截至2023年6月底，中国已同40多个国家签署了产能合作文件，中国国际矿业大会、中国—东盟矿业合作论坛等成为共建国家开展矿业产能合作的重要平台。上海合作组织农业技术交流培训示范基地助力共建“一带一路”农业科技发展，促进国家间农业领域经贸合作。中国与巴基斯坦合作建设的卡拉奇核电站K2、K3两台“华龙一号”核电机组建成投运，中国与哈萨克斯坦合资的乌里宾核燃料元件组装厂成功投产，中国—东盟和平利用核技术论坛为共建国家开展核技术产业合作、助力民生和经济发展建立了桥梁和纽带。中国企业与共建国家政府、企业合作共建的海外产业园超过70个，中马、中印尼“两国双园”及中白工业园、中阿（联酋）产能合作示范园、中埃（及）·泰达苏伊士经贸合作区等稳步推进。\n（四）资金融通日益多元\n资金融通是共建“一带一路”的重要支撑。共建国家及有关机构积极开展多种形式的金融合作，创新投融资模式、拓宽投融资渠道、丰富投融资主体、完善投融资机制，大力推动政策性金融、开发性金融、商业性金融、合作性金融支持共建“一带一路”，努力构建长期、稳定、可持续、风险可控的投融资体系。\n金融合作机制日益健全。中国国家开发银行推动成立中国—中东欧银联体、中国—阿拉伯国家银联体、中国—东盟银联体、中日韩—东盟银联体、中非金融合作银联体、中拉开发性金融合作机制等多边金融合作机制，中国工商银行推动成立“一带一路”银行间常态化合作机制。截至2023年6月底，共有13家中资银行在50个共建国家设立145家一级机构，131个共建国家的1770万家商户开通银联卡业务，74个共建国家开通银联移动支付服务。“一带一路”创新发展中心、“一带一路”财经发展研究中心、中国—国际货币基金组织联合能力建设中心相继设立。中国已与20个共建国家签署双边本币互换协议，在17个共建国家建立人民币清算安排，人民币跨境支付系统的参与者数量、业务量、影响力逐步提升，有效促进了贸易投资便利化。金融监管合作和交流持续推进，中国银保监会（现国家金融监督管理总局）、证监会与境外多个国家的监管机构签署监管合作谅解备忘录，推动建立区域内监管协调机制，促进资金高效配置，强化风险管控，为各类金融机构及投资主体创造良好投资条件。\n投融资渠道平台不断拓展。中国出资设立丝路基金，并与相关国家一道成立亚洲基础设施投资银行。丝路基金专门服务于“一带一路”建设，截至2023年6月底，丝路基金累计签约投资项目75个，承诺投资金额约220.4亿美元；亚洲基础设施投资银行已有106个成员，批准227个投资项目，共投资436亿美元，项目涉及交通、能源、公共卫生等领域，为共建国家基础设施互联互通和经济社会可持续发展提供投融资支持。中国积极参与现有各类融资安排机制，与世界银行、亚洲开发银行等国际金融机构签署合作备忘录，与国际金融机构联合筹建多边开发融资合作中心，与欧洲复兴开发银行加强第三方市场投融资合作，与国际金融公司、非洲开发银行等开展联合融资，有效撬动市场资金参与。中国发起设立中国—欧亚经济合作基金、中拉合作基金、中国—中东欧投资合作基金、中国—东盟投资合作基金、中拉产能合作投资基金、中非产能合作基金等国际经济合作基金，有效拓展了共建国家投融资渠道。中国国家开发银行、中国进出口银行分别设立“一带一路”专项贷款，集中资源加大对共建“一带一路”的融资支持。截至2022年底，中国国家开发银行已直接为1300多个“一带一路”项目提供了优质金融服务，有效发挥了开发性金融引领、汇聚境内外各类资金共同参与共建“一带一路”的融资先导作用；中国进出口银行“一带一路”贷款余额达2.2万亿元，覆盖超过130个共建国家，贷款项目累计拉动投资4000多亿美元，带动贸易超过2万亿美元。中国信保充分发挥出口信用保险政策性职能，积极为共建“一带一路”提供综合保障。（见图3）\n投融资方式持续创新。基金、债券等多种创新模式不断发展，共建“一带一路”金融合作水平持续提升。中国证券行业设立多个“一带一路”主题基金，建立“一带一路”主题指数。2015年12月，中国证监会正式启动境外机构在交易所市场发行人民币债券（“熊猫债”）试点，截至2023年6月底，交易所债券市场已累计发行“熊猫债”99只，累计发行规模1525.4亿元；累计发行“一带一路”债券46只，累计发行规模527.2亿元。绿色金融稳步发展。2019年5月，中国工商银行发行同时符合国际绿色债券准则和中国绿色债券准则的首只“一带一路”银行间常态化合作机制（BRBR）绿色债券；截至2022年底，已有40多家全球大型机构签署了《“一带一路”绿色投资原则》；2023年6月，中国进出口银行发行推进共建“一带一路”国际合作和支持共建“一带一路”基础设施建设主题金融债。中国境内证券期货交易所与共建国家交易所稳步推进股权、产品、技术等方面务实合作，积极支持哈萨克斯坦阿斯塔纳国际交易所、巴基斯坦证券交易所、孟加拉国达卡证券交易所等共建或参股交易所市场发展。\n债务可持续性不断增强。按照平等参与、利益共享、风险共担的原则，中国与28个国家共同核准《“一带一路”融资指导原则》，推动共建国家政府、金融机构和企业重视债务可持续性，提升债务管理能力。中国借鉴国际货币基金组织和世界银行低收入国家债务可持续性分析框架，结合共建国家实际情况制定债务可持续性分析工具，发布《“一带一路”债务可持续性分析框架》，鼓励各方在自愿基础上使用。中国坚持以经济和社会效益为导向，根据项目所在国需求及实际情况为项目建设提供贷款，避免给所在国造成债务风险和财政负担；投资重点领域是互联互通基础设施项目以及共建国家急需的民生项目，为共建国家带来了有效投资，增加了优质资产，增强了发展动力。许多智库专家和国际机构研究指出，几乎所有“一带一路”项目都是由东道国出于本国经济发展和民生改善而发起的，其遵循的是经济学逻辑，而非地缘政治逻辑。\n（五）民心相通基础稳固\n民心相通是共建“一带一路”的社会根基。共建国家传承和弘扬丝绸之路友好合作精神，广泛开展文化旅游合作、教育交流、媒体和智库合作、民间交往等，推动文明互学互鉴和文化融合创新，形成了多元互动、百花齐放的人文交流格局，夯实了共建“一带一路”的民意基础。\n文化旅游合作丰富多彩。截至2023年6月底，中国已与144个共建国家签署文化和旅游领域合作文件。中国与共建国家共同创建合作平台，成立了丝绸之路国际剧院联盟、博物馆联盟、艺术节联盟、图书馆联盟和美术馆联盟，成员单位达562家，其中包括72个共建国家的326个文化机构。中国不断深化对外文化交流，启动实施“文化丝路”计划，广泛开展“欢乐春节”“你好！中国”“艺汇丝路”等重点品牌活动。中国与文莱、柬埔寨、希腊、意大利、马来西亚、俄罗斯及东盟等共同举办文化年、旅游年，与共建国家互办文物展、电影节、艺术节、图书展、音乐节等活动及图书广播影视精品创作和互译互播，实施“一带一路”主题舞台艺术作品创作推广项目、“一带一路”国际美术工程和文化睦邻工程，扎实推进亚洲文化遗产保护行动。中国在44个国家设立46家海外中国文化中心，其中共建国家32家；在18个国家设立20家旅游办事处，其中共建国家8家。\n教育交流合作广泛深入。中国发布《推进共建“一带一路”教育行动》，推进教育领域国际交流与合作。截至2023年6月底，中国已与45个共建国家和地区签署高等教育学历学位互认协议。中国设立“丝绸之路”中国政府奖学金，中国地方省份、中国香港特别行政区、中国澳门特别行政区和高校、科研机构也面向共建国家设立了奖学金。中国院校在132个共建国家办有313所孔子学院、315所孔子课堂；“汉语桥”夏令营项目累计邀请100余个共建国家近5万名青少年来华访学，支持143个共建国家10万名中文爱好者线上学习中文、体验中国文化。中国院校与亚非欧三大洲的20多个共建国家院校合作建设一批鲁班工坊。中国与联合国教科文组织连续7年举办“一带一路”青年创意与遗产论坛及相关活动；合作设立丝绸之路青年学者资助计划，已资助24个青年学者研究项目。中国政府原子能奖学金项目已为26个共建国家培养了近200名和平利用核能相关专业的硕博士研究生。共建国家还充分发挥“一带一路”高校战略联盟、“一带一路”国际科学组织联盟等示范带动作用，深化人才培养和科学研究国际交流合作。\n媒体和智库合作成果丰硕。媒体国际交流合作稳步推进，共建国家连续成功举办6届“一带一路”媒体合作论坛，建设“丝路电视国际合作共同体”。中国—阿拉伯国家广播电视合作论坛、中非媒体合作论坛、中国—柬埔寨广播电视定期合作会议、中国—东盟媒体合作论坛、澜湄视听周等双多边合作机制化开展，亚洲—太平洋广播联盟、阿拉伯国家广播联盟等国际组织活动有声有色，成为凝聚共建国家共识的重要平台。中国与共建国家媒体共同成立“一带一路”新闻合作联盟，积极推进国际传播“丝路奖”评选活动，截至2023年6月底，联盟成员单位已增至107个国家的233家媒体。智库交流更加频繁，“一带一路”国际合作高峰论坛咨询委员会于2018年成立，“一带一路”智库合作联盟已发展亚洲、非洲、欧洲、拉丁美洲合作伙伴合计122家，16家中外智库共同发起成立“一带一路”国际智库合作委员会。\n民间交往不断深入。民间组织以惠民众、利民生、通民心为行动目标，不断织密合作网。在第二届“一带一路”国际合作高峰论坛民心相通分论坛上，中国民间组织国际交流促进会等中外民间组织共同发起“丝路一家亲”行动，推动中外民间组织建立近600对合作伙伴关系，开展300余个民生合作项目，“深系澜湄”“国际爱心包裹”“光明行”等品牌项目产生广泛影响。60余个共建国家的城市同中国多个城市结成1000余对友好城市。72个国家和地区的352家民间组织结成丝绸之路沿线民间组织合作网络，开展民生项目和各类活动500余项，成为共建国家民间组织开展交流合作的重要平台。\n（六）新领域合作稳步推进\n共建国家发挥各自优势，不断拓展合作领域、创新合作模式，推动健康、绿色、创新、数字丝绸之路建设取得积极进展，国际合作空间更加广阔。\n卫生健康合作成效显著。共建国家积极推进“健康丝绸之路”建设，推动构建人类卫生健康共同体，建立紧密的卫生合作伙伴关系。截至2023年6月底，中国已与世界卫生组织签署《关于“一带一路”卫生领域合作的谅解备忘录》，与160多个国家和国际组织签署卫生合作协议，发起和参与中国—非洲国家、中国—阿拉伯国家、中国—东盟卫生合作等9个国际和区域卫生合作机制。中国依托“一带一路”医学人才培养联盟、医院合作联盟、卫生政策研究网络、中国—东盟健康丝绸之路人才培养计划（2020—2022）等，为共建国家培养数万名卫生管理、公共卫生、医学科研等专业人才，向58个国家派出中国医疗队，赴30多个国家开展“光明行”，免费治疗白内障患者近万名，多次赴南太岛国开展“送医上岛”活动，与湄公河流域的国家、中亚国家、蒙古国等周边国家开展跨境医疗合作。新冠疫情暴发以后，中国向120多个共建国家提供抗疫援助，向34个国家派出38批抗疫专家组，同31个国家发起“一带一路”疫苗合作伙伴关系倡议，向共建国家提供20余亿剂疫苗，与20余个国家开展疫苗生产合作，提高了疫苗在发展中国家的可及性和可负担性。中国与14个共建国家签订传统医药合作文件，8个共建国家在本国法律法规体系内对中医药发展予以支持，30个中医药海外中心投入建设，百余种中成药在共建国家以药品身份注册上市。\n绿色低碳发展取得积极进展。中国与共建国家、国际组织积极建立绿色低碳发展合作机制，携手推动绿色发展、共同应对气候变化。中国先后发布《关于推进绿色“一带一路”建设的指导意见》《关于推进共建“一带一路”绿色发展的意见》等，提出2030年共建“一带一路”绿色发展格局基本形成的宏伟目标。中国与联合国环境规划署签署《关于建设绿色“一带一路”的谅解备忘录（2017—2022）》，与30多个国家及国际组织签署环保合作协议，与31个国家共同发起“一带一路”绿色发展伙伴关系倡议，与超过40个国家的150多个合作伙伴建立“一带一路”绿色发展国际联盟，与32个国家建立“一带一路”能源合作伙伴关系。中国承诺不再新建境外煤电项目，积极构建绿色金融发展平台和国际合作机制，与共建国家开展生物多样性保护合作研究，共同维护海上丝绸之路生态安全，建设“一带一路”生态环保大数据服务平台和“一带一路”环境技术交流与转移中心，实施绿色丝路使者计划。中国实施“一带一路”应对气候变化南南合作计划，与39个共建国家签署47份气候变化南南合作谅解备忘录，与老挝、柬埔寨、塞舌尔合作建设低碳示范区，与30多个发展中国家开展70余个减缓和适应气候变化项目，培训了120多个国家3000多人次的环境管理人员和专家学者。2023年5月，中国进出口银行联合国家开发银行、中国信保等10余家金融机构发布《绿色金融支持“一带一路”能源转型倡议》，呼吁有关各方持续加大对共建国家能源绿色低碳转型领域支持力度。\n科技创新合作加快推进。共建国家加强创新合作，加快技术转移和知识分享，不断优化创新环境、集聚创新资源，积极开展重大科技合作和共同培养科技创新人才，推动科技创新能力提升。2016年10月，中国发布《推进“一带一路”建设科技创新合作专项规划》；2017年5月，“一带一路”科技创新行动计划正式启动实施，通过联合研究、技术转移、科技人文交流和科技园区合作等务实举措，提升共建国家的创新能力。截至2023年6月底，中国与80多个共建国家签署《政府间科技合作协定》，“一带一路”国际科学组织联盟（ANSO）成员单位达58家。2013年以来，中国支持逾万名共建国家青年科学家来华开展短期科研工作和交流，累计培训共建国家技术和管理人员1.6万余人次，面向东盟、南亚、阿拉伯国家、非洲、拉美等区域建设了9个跨国技术转移平台，累计帮助50多个非洲国家建成20多个农业技术示范中心，在农业、新能源、卫生健康等领域启动建设50余家“一带一路”联合实验室。中国与世界知识产权组织签署《加强“一带一路”知识产权合作协议》及修订与延期补充协议，共同主办两届“一带一路”知识产权高级别会议，并发布加强知识产权合作的《共同倡议》和《联合声明》；与50余个共建国家和国际组织建立知识产权合作关系，共同营造尊重知识价值的创新和营商环境。\n“数字丝绸之路”建设亮点纷呈。共建国家加强数字领域的规则标准联通，推动区域性数字政策协调，携手打造开放、公平、公正、非歧视的数字发展环境。截至2022年底，中国已与17个国家签署“数字丝绸之路”合作谅解备忘录，与30个国家签署电子商务合作谅解备忘录，与18个国家和地区签署《关于加强数字经济领域投资合作的谅解备忘录》，提出并推动达成《全球数据安全倡议》《“一带一路”数字经济国际合作倡议》《中国—东盟关于建立数字经济合作伙伴关系的倡议》《中阿数据安全合作倡议》《“中国+中亚五国”数据安全合作倡议》《金砖国家数字经济伙伴关系框架》等合作倡议，牵头制定《跨境电商标准框架》。积极推进数字基础设施互联互通，加快建设数字交通走廊，多条国际海底光缆建设取得积极进展，构建起130套跨境陆缆系统，广泛建设5G基站、数据中心、云计算中心、智慧城市等，对传统基础设施如港口、铁路、道路、能源、水利等进行数字化升级改造，“中国—东盟信息港”、“数字化中欧班列”、中阿网上丝绸之路等重点项目全面推进，“数字丝路地球大数据平台”实现多语言数据共享。空间信息走廊建设成效显著，中国已建成连接南亚、非洲、欧洲和美洲的卫星电信港，中巴（西）地球资源系列遥感卫星数据广泛应用于多个国家和领域，北斗三号全球卫星导航系统为中欧班列、船舶海运等领域提供全面服务；中国与多个共建国家和地区共同研制和发射通信或遥感卫星、建设卫星地面接收站等空间基础设施，依托联合国空间科技教育亚太区域中心（中国）为共建国家培养大量航天人才，积极共建中海联合月球和深空探测中心、中阿空间碎片联合观测中心、澜湄对地观测数据合作中心、中国东盟卫星应用信息中心、中非卫星遥感应用合作中心，利用高分卫星16米数据共享服务平台、“一带一路”典型气象灾害分析及预警平台、自然资源卫星遥感云服务平台等服务于更多共建国家。（见专栏2）\n四、为世界和平与发展注入正能量\n10年来，共建“一带一路”取得显著成效，开辟了世界经济增长的新空间，搭建了国际贸易和投资的新平台，提升了有关国家的发展能力和民生福祉，为完善全球治理体系拓展了新实践，为变乱交织的世界带来更多确定性和稳定性。共建“一带一路”，既发展了中国，也造福了世界。\n（一）为共建国家带来实实在在的好处\n发展是人类社会的永恒主题。共建“一带一路”聚焦发展这个根本性问题，着力解决制约发展的短板和瓶颈，为共建国家打造新的经济发展引擎，创建新的发展环境和空间，增强了共建国家的发展能力，提振了共建国家的发展信心，改善了共建国家的民生福祉，为解决全球发展失衡问题、推动各国共同走向现代化作出贡献。\n激活共建国家发展动力。10年来，共建“一带一路”着力解决制约大多数发展中国家互联互通和经济发展的主要瓶颈，实施一大批基础设施建设项目，推动共建国家在铁路、公路、航运、管道、能源、通信及基本公共服务基础设施建设方面取得长足进展，改善了当地的生产生活条件和发展环境，增强了经济发展造血功能。一些建设周期长、服务长远发展的工程项目，就像播下的种子，综合效益正在逐步展现出来。基础设施的联通，有效降低了共建国家参与国际贸易的成本，提高了接入世界经济的能力和水平，激发了更大发展潜力、更强发展动力。亚洲开发银行的研究表明，内陆国家基础设施贸易成本每降低10%，其出口将增加20%。产业产能合作促进了共建国家产业结构升级，提高了工业化、数字化、信息化水平，促进形成具有竞争力的产业体系，增强了参与国际分工合作的广度和深度，带来了更多发展机遇、更大发展空间。中国积极开展应急管理领域国际合作，先后派出救援队赴尼泊尔、莫桑比克、土耳其等国家开展地震、洪灾等人道主义救援救助行动，向汤加、马达加斯加等国家提供紧急人道主义物资援助和专家技术指导。\n增强共建国家减贫能力。发展中国家仍面临粮食问题。中国积极参与全球粮农治理，与相关国家发布《共同推进“一带一路”建设农业合作的愿景与行动》，与近90个共建国家和国际组织签署了100余份农渔业合作文件，与共建国家农产品贸易额达1394亿美元，向70多个国家和地区派出2000多名农业专家和技术人员，向多个国家推广示范菌草、杂交水稻等1500多项农业技术，帮助亚洲、非洲、南太平洋、拉美和加勒比等地区推进乡村减贫，促进共建国家现代农业发展和农民增收。促进就业是减贫的重要途径。在共建“一带一路”过程中，中国与相关国家积极推进产业园区建设，引导企业通过开展高水平产业合作为当地居民创造就业岗位，实现了“一人就业，全家脱贫”。麦肯锡公司的研究报告显示，中国企业在非洲雇员本地化率达89%，有效带动了本地人口就业。世界银行预测，到2030年，共建“一带一路”相关投资有望使共建国家760万人摆脱极端贫困、3200万人摆脱中度贫困。（见专栏3）\n民生项目成效显著。维修维护桥梁，解决居民出行难题；打出水井，满足村民饮水需求；安装路灯，照亮行人夜归之路……一个个“小而美”“惠而实”的民生工程、民心工程，帮助当地民众解决了燃眉之急、改善了生活条件，增进了共建国家的民生福祉，为各国人民带来实实在在的获得感、幸福感、安全感。10年来，中国企业先后在共建国家实施了300多个“爱心助困”“康复助医”“幸福家园”项目，援建非洲疾病预防控制中心总部、巴基斯坦瓜达尔博爱医疗急救中心，帮助喀麦隆、埃塞俄比亚、吉布提等国解决民众饮水难问题，等等。“丝路一家亲”行动民生合作项目涵盖扶贫救灾、人道救援、环境保护、妇女交流合作等20多个领域，产生了广泛影响。（见专栏4）\n（二）为经济全球化增添活力\n在逆全球化思潮不断涌动的背景下，共建“一带一路”致力于实现世界的互联互通和联动发展，进一步打通经济全球化的大动脉，畅通信息流、资金流、技术流、产品流、产业流、人员流，推动更大范围、更高水平的国际合作，既做大又分好经济全球化的“蛋糕”，努力构建普惠平衡、协调包容、合作共赢、共同繁荣的全球发展格局。\n增强全球发展动能。共建“一带一路”将活跃的东亚经济圈、发达的欧洲经济圈、中间广大腹地经济发展潜力巨大的国家联系起来，进一步拉紧同非洲、拉美大陆的经济合作网络，推动形成一个欧亚大陆与太平洋、印度洋和大西洋完全连接、陆海一体的全球发展新格局，在更广阔的经济地理空间中拓展国际分工的范围和覆盖面，扩大世界市场，最终促进世界经济新的增长。同时，共建“一带一路”通过基础设施互联互通带来了国际投资的催化剂效果，激发了全球对基础设施投资的兴趣和热情，既有利于共建国家经济成长和增益发展，又有效解决国际公共产品供给不足问题，为世界经济增长提供持续动力。\n深化区域经济合作。共建“一带一路”依托基础设施互联互通，推动各国全方位多领域联通，由点到线再到面，逐步放大发展辐射效应，推动各国经济政策协调、制度机制对接，创新合作模式，开展更大范围、更高水平、更深层次的区域合作，共同打造开放、包容、均衡、普惠的区域经济合作框架，促进经济要素有序自由流动、资源高效配置和市场深度融合，提升国家和地区间经济贸易关联性、活跃度和共建国家在全球产业链供应链价值链中的整体位置。各国充分运用自身要素禀赋，增强彼此之间产业链的融合性、互动性、协调性，推动产业优势互补，提升分工效率，共同推动产业链升级；打破贸易壁垒和市场垄断，释放消费潜力，推动跨境消费，共同扩大市场规模，形成区域大市场；通过产业合作中的技术转移与合作，建立技术互动和彼此依存关系，共同提高创新能力，推动跨越式发展。\n促进全球贸易发展。共建“一带一路”有计划、有步骤地推进交通、信息等基础设施建设和贸易投资自由化便利化，消除了共建国家内部、跨国和区域间的交通运输瓶颈及贸易投资合作障碍，极大提升了对外贸易、跨境物流的便捷度和国内国际合作效率，构建起全方位、多层次、复合型的贸易畅通网络，推动建立全球贸易新格局，对全球贸易发展发挥了重要促进作用。同时，共建“一带一路”增强了参与国家和地区对全球优质资本的吸引力，提升了其在全球跨境直接投资中的地位。其中，2022年东南亚跨境直接投资流入额占全球比重达到17.2%，较2013年上升了9个百分点；流入哈萨克斯坦的外商直接投资规模同比增速高达83%，为历史最高水平。世界银行《“一带一路”经济学：交通走廊的机遇与风险》研究报告显示，共建“一带一路”倡议提出之前，六大经济走廊的贸易低于其潜力的30%，外国直接投资低于其潜力的70%；共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%，使中国—中亚—西亚经济走廊上的贸易成本降低10%，为全球贸易便利化和经济增长作出重要贡献；将使参与国贸易增长2.8%—9.7%、全球贸易增长1.7%—6.2%、全球收入增加0.7%—2.9%。（见专栏5）\n维护全球供应链稳定。共建“一带一路”致力于建设高效互联的国际大通道，对维护全球供应链稳定畅通具有重要作用。新冠疫情期间，港口和物流公司纷纷取消或减少船舶和货运的服务，以海运为主的全球供应链受到严重冲击。中欧班列作为共建“一带一路”的拳头产品，有效提升了亚欧大陆铁路联通水平和海铁、公铁、空铁等多式联运发展水平，开辟了亚欧大陆供应链的新通道，叠加“关铁通”、铁路快通等项目合作及通关模式创新，为保障全球经济稳定运行作出重要贡献。多个国际知名物流协会公开表示，中欧班列为世界提供了一种能够有效缓解全球供应链紧张难题、增强国际物流保障能力的可靠物流方案。\n（三）为完善全球治理提供新方案\n治理赤字是全球面临的严峻挑战。共建“一带一路”坚持真正的多边主义，践行共商共建共享的全球治理观，坚持对话而不对抗、拆墙而不筑墙、融合而不脱钩、包容而不排他，为国家间交往提供了新的范式，推动全球治理体系朝着更加公正合理的方向发展。\n全球治理理念得到更多认同。共商共建共享等共建“一带一路”的核心理念被写入联合国、中非合作论坛等国际组织及机制的重要文件。人类命运共同体理念深入人心，中老命运共同体、中巴命运共同体等双边命运共同体越来越多，中非命运共同体、中阿命运共同体、中拉命运共同体、中国—东盟命运共同体、中国—中亚命运共同体、中国—太平洋岛国命运共同体等多边命运共同体建设稳步推进，网络空间命运共同体、海洋命运共同体、人类卫生健康共同体等不断落地生根。当代中国与世界研究院2020年发布的《中国国家形象全球调查报告》显示，共建“一带一路”倡议是海外认知度最高的中国理念和主张，超七成海外受访者认可共建“一带一路”倡议对个人、国家和全球治理带来的积极意义。欧洲智库机构布鲁盖尔研究所2023年4月发布《“一带一路”倡议的全球认知趋势》报告指出，世界各国对共建“一带一路”整体上持正面评价，特别是中亚到撒哈拉以南非洲等地区的广大发展中国家对共建“一带一路”的感情非常深厚。\n多边治理机制更加完善。共建“一带一路”恪守相互尊重、平等相待原则，坚持开放包容、互利共赢，坚持维护国际公平正义，坚持保障发展中国家发展权益，是多边主义的生动实践。共建“一带一路”坚决维护联合国权威和地位，着力巩固和加强世界贸易组织等全球多边治理平台的地位和有效性，为完善现有多边治理机制注入强劲动力。共建“一带一路”积极推进亚洲基础设施投资银行等新型多边治理机制建设，加快与合作方共同推进深海、极地、外空、网络、人工智能等新兴领域的治理机制建设，丰富拓展了多边主义的内涵和实践。共建“一带一路”增强了发展中国家和新兴经济体在世界市场体系中的地位和作用，提升了其在区域乃至全球经济治理中的话语权，更多发展中国家的关切和诉求被纳入全球议程，对改革完善全球治理意义重大。\n全球治理规则创新优化。共建“一带一路”充分考虑到合作方在经济发展水平、要素禀赋状况、文化宗教传统等方面的差异，不预设规则标准，不以意识形态划线，而是基于各方的合作诉求和实际情况，通过充分协商和深入交流，在实践中针对新问题共同研究创设规则。共建国家实现战略对接、规划对接、机制对接、项目及规则标准对接与互认，不仅让共建“一带一路”合作规则得到优化，促进了商品要素流动型开放向规则制度型开放转变，更形成了一些具有较强普适性的规则标准，有效地填补了全球治理体系在这些领域的空白。\n（四）为人类社会进步汇聚文明力量\n文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。在个别国家固守“非此即彼”“非黑即白”思维、炮制“文明冲突论”“文明优越论”等论调、大搞意识形态对抗的背景下，共建“一带一路”坚持平等、互鉴、对话、包容的文明观，坚持弘扬全人类共同价值，共建各美其美、美美与共的文明交流互鉴之路，推动形成世界各国人文交流、文化交融、民心相通新局面。\n人文交流机制日益完善。人文交流领域广泛，内容丰富，涉及政党、文化、艺术、体育、教育等多个方面。中国共产党与世界政党领导人峰会、中国共产党与世界政党高层对话会等各种多双边政党交流机制的世界影响力不断提升，党际高层交往的引领作用得到充分发挥，为增进民心相通汇聚了共识和力量。“一带一路”智库合作联盟、“一带一路”税收征管能力促进联盟、“一带一路”国际科学组织联盟、“一带一路”医学人才培养联盟、丝绸之路国际剧院联盟、丝绸之路博物馆联盟等各类合作机制集中涌现，形成了多元互动、百花齐放的人文交流格局，有力促进了各国民众间相互理解、相互尊重、相互欣赏。中国与吉尔吉斯斯坦、伊朗等中亚西亚国家共同发起成立亚洲文化遗产保护联盟，搭建了亚洲文化遗产领域首个国际合作机制，共同保护文化遗产这一文明的有形载体，所实施的希瓦古城修复项目等文化遗产保护项目得到联合国教科文组织高度评价。\n共同打造一批优质品牌项目和活动。丝绸之路（敦煌）国际文化博览会、“一带一路”·长城国际民间文化艺术节、丝绸之路国际艺术节、海上丝绸之路国际艺术节、“一带一路”青年故事会、“万里茶道”文化旅游博览会等已经成为深受欢迎的活动品牌，吸引了大量民众的积极参与。“丝路一家亲”“健康爱心包”“鲁班工坊”“幸福泉”“光明行”“爱心包裹”“薪火同行国际助学计划”“中医药风采行”“孔子课堂”等人文交流项目赢得广泛赞誉。不断涌现的精彩活动、优质品牌和标志性工程，已经成为各方共同推进民心相通的重要载体，增强了各国民众对共建“一带一路”的亲切感和认同感。（见专栏6）\n青春力量广泛凝聚。共建“一带一路”的未来属于青年。10年来，共建国家青年以实际行动广泛开展人文交流和民生合作，为促进民心相通、实现共同发展汇聚了磅礴的青春力量。“中国青年全球伙伴行动”得到全球广泛响应，100多个国家青年组织和国际组织同中国建立交流合作关系。“一带一路”青年故事会活动连续举办16场，1500多名各国青年代表踊跃参加，围绕脱贫减贫、气候变化、抗疫合作等主题，分享各自在促进社会发展和自身成长进步方面的故事和经历，生动诠释了如何以欣赏、互鉴、共享的视角看待世界。“丝路孵化器”青年创业计划、中国—中东欧国家青年创客国际论坛等活动顺利开展，成为共建国家青年深化友好交流合作的重要平台。\n五、推进高质量共建“一带一路”行稳致远\n10年来的实践充分证明，共建“一带一路”顺潮流、得民心、惠民生、利天下，是各国共同走向现代化之路，也是人类通向美好未来的希望之路，具有强劲的韧性、旺盛的生命力和广阔的发展前景。\n当前，世界进入新的动荡变革期，大国博弈竞争加速升级，地缘政治局势持续紧张，全球经济复苏道阻且长，冷战思维、零和思维沉渣泛起，单边主义、保护主义、霸权主义甚嚣尘上，民粹主义抬头趋势明显，新一轮科技革命和产业变革带来的竞争空前激烈，和平赤字、发展赤字、安全赤字、治理赤字持续加重，全球可以预见和难以预见的风险显著增加，人类面临前所未有的挑战。个别国家泛化“国家安全”概念，以“去风险”为名行“脱钩断链”之实，破坏国际经贸秩序和市场规则，危害国际产业链供应链安全稳定，阻塞国际人文、科技交流合作，给人类长远发展制造障碍。在不确定、不稳定的世界中，各国迫切需要以对话弥合分歧、以团结反对分裂、以合作促进发展，共建“一带一路”的意义愈发彰显、前景更加值得期待。\n从长远来看，世界多极化的趋势没有变，经济全球化的大方向没有变，和平、发展、合作、共赢的时代潮流没有变，各国人民追求美好生活的愿望没有变，广大发展中国家整体崛起的势头没有变，中国作为最大发展中国家的地位和责任没有变。尽管共建“一带一路”面临一些困难和挑战，但只要各国都能从自身长远利益出发、从人类整体利益出发，共同管控风险、应对挑战、推进合作，共建“一带一路”的未来就充满希望。\n作为负责任的发展中大国，中国将继续把共建“一带一路”作为对外开放和对外合作的管总规划，作为中国与世界实现开放共赢路径的顶层设计，实施更大范围、更宽领域、更深层次的对外开放，稳步扩大规则、规制、管理、标准等制度型开放，建设更高水平开放型经济新体制，在开放中实现高质量发展，以中国新发展为世界提供新机遇。中国愿加大对全球发展合作的资源投入，尽己所能支持和帮助发展中国家加快发展，提升新兴市场国家和发展中国家在全球治理中的话语权，为促进世界各国共同发展作出积极贡献。中国真诚欢迎更多国家和国际组织加入共建“一带一路”大家庭，乐见一切真正帮助发展中国家建设基础设施、促进共同发展的倡议，共同促进世界互联互通和全球可持续发展。\n在高质量共建“一带一路”的道路上，每一个共建国家都是平等的参与者、贡献者、受益者。中国愿与各方一道，坚定信心、保持定力，继续本着共商、共建、共享的原则，推进共建“一带一路”国际合作，巩固合作基础，拓展合作领域，做优合作项目，共创发展新机遇、共谋发展新动能、共拓发展新空间、共享发展新成果，建设更加紧密的卫生合作伙伴关系、互联互通伙伴关系、绿色发展伙伴关系、开放包容伙伴关系、创新合作伙伴关系、廉洁共建伙伴关系，推动共建“一带一路”高质量发展，为构建人类命运共同体注入新的强大动力。\n结束语\n一个理念，激活了两千多年的文明记忆；一个倡议，激发了150多个国家实现梦想的热情。\n共建“一带一路”走过10年，给世界带来引人注目的深刻变化，成为人类社会发展史上具有里程碑意义的重大事件。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个10年只是序章。从新的历史起点再出发，共建“一带一路”将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗。\n面向未来，共建“一带一路”仍会面临一些困难，但只要各方携手同心、行而不辍，就能不断战胜各种风险和挑战，实现更高质量的共商、共建、共享，让共建“一带一路”越来越繁荣、越走越宽广。\n中国愿与各国一道，坚定不移推动高质量共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉，共同绘制人类命运共同体的美好画卷！\n（新华社北京10月10日电）"
  },
  {
    "title": "共建“一带一路”：构建人类命运共同体的重大实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-12.htm",
    "date": "2023-10-11",
    "content": "目  录\n前  言\n一、源自中国属于世界\n（一）根植历史，弘扬丝路精神\n（二）因应现实，破解发展难题\n（三）开创未来，让世界更美好\n二、铺就共同发展繁荣之路\n（一）原则：共商、共建、共享\n（二）理念：开放、绿色、廉洁\n（三）目标：高标准、可持续、惠民生\n（四）愿景：造福世界的幸福路\n三、促进全方位多领域互联互通\n（一）政策沟通广泛深入\n（二）设施联通初具规模\n（三）贸易畅通便捷高效\n（四）资金融通日益多元\n（五）民心相通基础稳固\n（六）新领域合作稳步推进\n四、为世界和平与发展注入正能量\n（一）为共建国家带来实实在在的好处\n（二）为经济全球化增添活力\n（三）为完善全球治理提供新方案\n（四）为人类社会进步汇聚文明力量\n五、推进高质量共建“一带一路”行稳致远\n结束语\n\n前  言\n两千多年前，我们的先辈怀着友好交往的朴素愿望，穿越草原沙漠，开辟出联通亚欧非的陆上丝绸之路，开辟了人类文明史上的大交流时代。一千多年前，我们的先辈扬帆远航，穿越惊涛骇浪，闯荡出连接东西方的海上丝绸之路，开启了人类文明交融新时期。\n古丝绸之路绵亘万里，延续千年，不仅是一条通商易货之路，也是一条文明交流之路，为人类社会发展进步作出了重大贡献。上世纪80年代以来，联合国和一些国家先后提出欧亚大陆桥设想、丝绸之路复兴计划等，反映了各国人民沟通对话、交流合作的共同愿望。\n2013年3月，习近平主席提出构建人类命运共同体理念；9月和10月，先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。共建“一带一路”倡议，创造性地传承弘扬古丝绸之路这一人类历史文明发展成果，并赋予其新的时代精神和人文内涵，为构建人类命运共同体提供了实践平台。\n10年来，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。\n10年来，共建“一带一路”不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，推动构建人类命运共同体落地生根。\n为介绍共建“一带一路”10年来取得的成果，进一步增进国际社会的认识理解，推进共建“一带一路”高质量发展，让“一带一路”惠及更多国家和人民，特发布此白皮书。\n一、源自中国属于世界\n当今世界正处于百年未有之大变局，人类文明发展面临越来越多的问题和挑战。中国着眼人类前途命运和整体利益，因应全球发展及各国期待，继承和弘扬丝路精神这一人类文明的宝贵遗产，提出共建“一带一路”倡议。这一倡议，连接着历史、现实与未来，源自中国、面向世界、惠及全人类。\n（一）根植历史，弘扬丝路精神\n公元前140年左右的中国汉代，张骞从长安出发，打通了东方通往西方的道路，完成了“凿空之旅”。中国唐宋元时期，陆上和海上丝绸之路共同发展，成为连接东西方的重要商道。15世纪初的明代，郑和七次远洋航海，促进了海上丝绸之路商贸往来。千百年来，古丝绸之路犹如川流不息的“大动脉”，跨越尼罗河流域、底格里斯河和幼发拉底河流域、印度河和恒河流域、黄河和长江流域，跨越埃及文明、巴比伦文明、印度文明、中华文明的发祥地，跨越佛教、基督教、伊斯兰教信众的汇集地，跨越不同国度和肤色人民的聚集地，促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴，创造了地区大发展大繁荣，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。\n作为东西方交流合作的象征，千年古丝绸之路深刻昭示：只要坚持团结互信、平等互利、包容互鉴、合作共赢，不同民族、不同信仰、不同文化背景的国家完全可以共享和平、共同发展。丝路精神与中华民族历来秉持的天下大同、万国咸宁的美好理念相契合，与中国人一贯的协和万邦、亲仁善邻、立己达人的处世之道相符合，与当今时代和平、发展、合作、共赢的时代潮流相适应。\n中国共产党是胸怀天下的大党，中国是坚持和平发展的大国。共建“一带一路”在新的时代背景下弘扬丝路精神，唤起人们对过往时代的美好记忆，激发各国实现互联互通的热情。共建“一带一路”既是向历史致敬，再现古丝绸之路陆上“使者相望于道，商旅不绝于途”的盛况、海上“舶交海中，不知其数”的繁华；更是向未来拓路，从古丝绸之路和丝路精神中汲取智慧和力量，沿着历史的方向继续前进，更好地融通中国梦和世界梦，实现各国人民对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往。\n（二）因应现实，破解发展难题\n发展是解决一切问题的总钥匙，经济全球化为世界经济发展提供了强大动力。500多年前，在古丝绸之路中断半个多世纪后，大航海时代来临，根本改变了人类社会的发展格局。近代以来，随着科技革命和生产力的发展，经济全球化成为历史潮流。特别是20世纪90年代后，经济全球化快速发展，促进了贸易大繁荣、投资大便利、人员大流动、技术大发展，为人类社会发展进步作出重要贡献。但是，少数国家主导的经济全球化，并没有实现普遍普惠的发展，而是造成富者愈富、贫者愈贫，发达国家和发展中国家以及发达国家内部的贫富差距越来越大。很多发展中国家在经济全球化中获利甚微甚至丧失自主发展能力，难以进入现代化的轨道。个别国家大搞单边主义、保护主义、霸权主义，经济全球化进程遭遇逆流，世界经济面临衰退风险。全球经济增长动能不足、全球经济治理体系不完善、全球经济发展失衡等问题，迫切需要解决；世界经济发展由少数国家主导、经济规则由少数国家掌控、发展成果被少数国家独享的局面，必须得到改变。\n共建“一带一路”既是为了中国的发展，也是为了世界的发展。经济全球化的历史大势不可逆转，各国不可能退回到彼此隔绝、闭关自守的时代。但是，经济全球化在形式和内容上面临新的调整，应该朝着更加开放、包容、普惠、平衡、共赢的方向发展。中国是经济全球化的受益者，也是贡献者。中国积极参与经济全球化进程，在与世界的良性互动中实现了经济快速发展，成功开辟和推进了中国式现代化，拓展了发展中国家走向现代化的路径选择。中国经济快速增长和改革开放持续推进，为全球经济稳定和增长、开放型世界经济发展提供了重要动力。中国是经济全球化的坚定支持者、维护者。共建“一带一路”在理念、举措、目标等方面与联合国2030年可持续发展议程高度契合，既是中国扩大开放的重大举措，旨在以更高水平开放促进更高质量发展，与世界分享中国发展机遇；也是破解全球发展难题的中国方案，旨在推动各国共同走向现代化，推进更有活力、更加包容、更可持续的经济全球化进程，让发展成果更多更公平地惠及各国人民。\n（三）开创未来，让世界更美好\n随着世界多极化、经济全球化、社会信息化、文化多样化深入发展，各国相互联系和彼此依存比过去任何时候都更频繁、更紧密，人类越来越成为你中有我、我中有你的命运共同体。同时，全球和平赤字、发展赤字、安全赤字、治理赤字有增无减，地区冲突、军备竞赛、粮食安全、恐怖主义、网络安全、气候变化、能源危机、重大传染性疾病、人工智能等传统和非传统安全问题交叉叠加，人类共同生活的这颗美丽星球面临严重威胁。面对层出不穷的全球性问题和挑战，人类社会需要新的思想和理念，需要更加公正合理、更趋平衡、更具韧性、更为有效的全球治理体系。建设一个什么样的世界，人类社会如何走向光明的未来，攸关每个国家、每个人，必须回答好这一时代课题，作出正确的历史抉择。\n作为负责任的发展中大国，中国从人类共同命运和整体利益出发，提出构建人类命运共同体，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，为人类未来勾画了新的美好愿景。共建“一带一路”以构建人类命运共同体为最高目标，并为实现这一目标搭建了实践平台、提供了实现路径，推动美好愿景不断落实落地，是完善全球治理的重要公共产品。共建“一带一路”跨越不同地域、不同文明、不同发展阶段，超越意识形态分歧和社会制度差异，推动各国共享机遇、共谋发展、共同繁荣，打造政治互信、经济融合、文化包容的利益共同体、责任共同体和命运共同体，成为构建人类命运共同体的生动实践。共建“一带一路”塑造了人们对世界的新认知新想象，开创了国际交往的新理念新范式，推动全球治理体系朝着更加公正合理的方向发展，引领人类社会走向更加美好的未来。\n二、铺就共同发展繁荣之路\n共建“一带一路”秉持人类命运共同体理念，倡导并践行适应时代发展的全球观、发展观、安全观、开放观、合作观、文明观、治理观，为世界各国走向共同发展繁荣提供了理念指引和实践路径。\n（一）原则：共商、共建、共享\n共建“一带一路”以共商共建共享为原则，积极倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者，推动实现经济大融合、发展大联动、成果大共享。\n共建“一带一路”坚持共商原则，不是中国一家的独奏，而是各方的大合唱，倡导并践行真正的多边主义，坚持大家的事由大家商量着办，充分尊重各国发展水平、经济结构、法律制度和文化传统的差异，强调平等参与、沟通协商、集思广益，不附带任何政治或经济条件，以自愿为基础，最大程度凝聚共识。各国无论大小、强弱、贫富，都是平等参与，都可以在双多边合作中积极建言献策。各方加强双边或多边沟通和磋商，共同探索、开创性设立诸多合作机制，为不同发展阶段的经济体开展对话合作、参与全球治理提供共商合作平台。\n共建“一带一路”坚持共建原则，不是中国的对外援助计划和地缘政治工具，而是联动发展的行动纲领；不是现有地区机制的替代，而是与其相互对接、优势互补。坚持各方共同参与，深度对接有关国家和区域发展战略，充分发掘和发挥各方发展潜力和比较优势，共同开创发展新机遇、谋求发展新动力、拓展发展新空间，实现各施所长、各尽所能，优势互补、联动发展。通过双边合作、第三方市场合作、多边合作等多种形式，鼓励更多国家和企业深入参与，形成发展合力。遵循市场规律，通过市场化运作实现参与各方的利益诉求，企业是主体，政府主要发挥构建平台、创立机制、政策引导的作用。中国发挥经济体量和市场规模巨大，基础设施建设经验丰富，装备制造能力强、质量好、性价比高以及产业、资金、技术、人才、管理等方面的综合优势，在共建“一带一路”中发挥了引领作用。\n共建“一带一路”坚持共享原则，秉持互利共赢的合作观，寻求各方利益交汇点和合作最大公约数，对接各方发展需求、回应人民现实诉求，实现各方共享发展机遇和成果，不让任何一个国家掉队。共建国家大多属于发展中国家，各方聚力解决发展中国家基础设施落后、产业发展滞后、工业化程度低、资金和技术缺乏、人才储备不足等短板问题，促进经济社会发展。中国坚持道义为先、义利并举，向共建国家提供力所能及的帮助，真心实意帮助发展中国家加快发展，同时，以共建“一带一路”推动形成陆海内外联动、东西双向互济的全面开放新格局，建设更高水平开放型经济新体制，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。\n（二）理念：开放、绿色、廉洁\n共建“一带一路”始终坚守开放的本色、绿色的底色、廉洁的亮色，坚持开放包容，推进绿色发展，以零容忍态度打击腐败，在高质量发展的道路上稳步前行。\n共建“一带一路”是大家携手前行的阳光大道，不是某一方面的私家小路，不排除、也不针对任何一方，不打地缘博弈小算盘，不搞封闭排他“小圈子”，也不搞基于意识形态标准划界的小团体，更不搞军事同盟。从亚欧大陆到非洲、美洲、大洋洲，无论什么样的政治体制、历史文化、宗教信仰、意识形态、发展阶段，只要有共同发展的意愿都可以参与其中。各方以开放包容为导向，坚决反对保护主义、单边主义、霸权主义，共同推进全方位、立体化、网络状的大联通格局，探索开创共赢、共担、共治的合作新模式，构建全球互联互通伙伴关系，建设和谐共存的大家庭。\n共建“一带一路”顺应国际绿色低碳发展趋势，倡导尊重自然、顺应自然、保护自然，尊重各方追求绿色发展的权利，响应各方可持续发展需求，形成共建绿色“一带一路”共识。各方积极开展“一带一路”绿色发展政策对话，分享和展示绿色发展理念和成效，增进绿色发展共识和行动，深化绿色基建、绿色能源、绿色交通、绿色金融等领域务实合作，努力建设资源节约、绿色低碳的丝绸之路，为保护生态环境、实现碳达峰和碳中和、应对气候变化作出重要贡献。中国充分发挥在可再生能源、节能环保、清洁生产等领域优势，运用中国技术、产品、经验等，推动绿色“一带一路”合作蓬勃发展。\n共建“一带一路”将廉洁作为行稳致远的内在要求和必要条件，始终坚持一切合作在阳光下运行。各方一道完善反腐败法治体系建设和机制建设，深化反腐败法律法规对接，务实推进国际反腐合作，坚决反对各类腐败和其他国际犯罪活动，持续打击商业贿赂行为，让资金、项目在廉洁中高效运转，让各项合作更好地落地开展，让“一带一路”成为风清气正的廉洁之路。2019年4月，中国与有关国家、国际组织以及工商学术界代表共同发起了《廉洁丝绸之路北京倡议》，呼吁各方携手共商、共建、共享廉洁丝绸之路。中国“走出去”企业坚持合规守法经营，既遵守中国的法律，也遵守所在国当地法律和国际规则，提升海外廉洁风险防范能力，加强项目监督管理和风险防控，打造良心工程、干净工程、精品工程；中央企业出台重点领域合规指南868件，制定岗位合规职责清单5000多项，中央企业、中央金融企业及分支机构制定和完善境外管理制度1.5万余项。2020年11月，60余家深度参与“一带一路”建设的中方企业共同发起《“一带一路”参与企业廉洁合规倡议》。\n（三）目标：高标准、可持续、惠民生\n共建“一带一路”以高标准、可持续、惠民生为目标，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动高质量共建“一带一路”不断走深走实。\n共建“一带一路”引入各方普遍支持的规则标准，推动企业在项目建设、运营、采购、招投标等环节执行普遍接受的国际规则标准，以高标准推动各领域合作和项目建设。倡导对接国际先进规则标准，打造高标准自由贸易区，实行更高水平的贸易投资自由化便利化政策，畅通人员、货物、资金、数据安全有序流动，实现更高水平互联互通和更深层次交流合作。坚持高标准、接地气，对标国际一流、追求高性价比，先试点、再推广，倡导参与各方采用适合自己的规则标准、走符合自身国情的发展道路。中国成立高规格的推进“一带一路”建设领导机构，发布一系列政策文件，推动共建“一带一路”顶层设计不断完善、务实举措不断落地。\n共建“一带一路”对接联合国2030年可持续发展议程，走经济、社会、环境协调发展之路，努力消除制约发展的根源和障碍，增强共建国家自主发展的内生动力，推动各国实现持久、包容和可持续的经济增长，并将可持续发展理念融入项目选择、实施、管理等各个方面。遵循国际惯例和债务可持续原则，不断完善长期、稳定、可持续、风险可控的投融资体系，积极创新投融资模式、拓宽投融资渠道，形成了稳定、透明、高质量的资金保障体系，确保商业和财政上的可持续性。没有任何一个国家因为参与共建“一带一路”合作而陷入债务危机。\n共建“一带一路”坚持以人民为中心，聚焦消除贫困、增加就业、改善民生，让合作成果更好惠及全体人民。各方深化公共卫生、减贫减灾、绿色发展、科技教育、文化艺术、卫生健康等领域合作，促进政党、社会组织、智库和青年、妇女及地方交流协同并进，着力打造接地气、聚人心的民生工程，不断增强民众的获得感和幸福感。中国积极推进对外援助和惠及民生的“小而美”项目建设，足迹从亚洲到非洲，从拉丁美洲到南太平洋，一条条公路铁路，一座座学校医院，一片片农田村舍，助力共建国家减贫脱贫、增进民生福祉。\n（四）愿景：造福世界的幸福路\n作为一个发展的倡议、合作的倡议、开放的倡议，共建“一带一路”追求的是发展、崇尚的是共赢、传递的是希望，目的是增进理解信任、加强全方位交流，进而促进共同发展、实现共同繁荣。\n和平之路。和平是发展的前提，发展是和平的基础。共建“一带一路”超越以实力抗衡为基础的丛林法则、霸权秩序，摒弃你输我赢、你死我活的零和逻辑，跳出意识形态对立、地缘政治博弈的冷战思维，走和平发展道路，致力于从根本上解决永久和平和普遍安全问题。各国尊重彼此主权、尊严、领土完整，尊重彼此发展道路和社会制度，尊重彼此核心利益和重大关切。中国作为发起方，积极推动构建相互尊重、公平正义、合作共赢的新型国际关系，打造对话不对抗、结伴不结盟的伙伴关系，推动各方树立共同、综合、合作、可持续的新安全观，营造共建共享的安全格局，构建和平稳定的发展环境。\n繁荣之路。共建“一带一路”不走剥削掠夺的殖民主义老路，不做凌驾于人的强买强卖，不搞“中心—边缘”的依附体系，更不转嫁问题、以邻为壑、损人利己，目标是实现互利共赢、共同发展繁荣。各方紧紧抓住发展这个最大公约数，发挥各自资源和潜能优势，激发各自增长动力，增强自主发展能力，共同营造更多发展机遇和空间，推动形成世界经济增长新中心、新动能，带动世界经济实现新的普惠性增长，推动全球发展迈向平衡协调包容新阶段。\n开放之路。共建“一带一路”超越国界阻隔、超越意识形态分歧、超越发展阶段区别、超越社会制度差异、超越地缘利益纷争，是开放包容的合作进程；不是另起炉灶、推倒重来，而是对现有国际机制的有益补充和完善。各方坚持多边贸易体制的核心价值和基本原则，共同打造开放型合作平台，维护和发展开放型世界经济，创造有利于开放发展的环境，构建公正、合理、透明的国际经贸投资规则体系，推进合作共赢、合作共担、合作共治的共同开放，促进生产要素有序流动、资源高效配置、市场深度融合，促进贸易和投资自由化便利化，维护全球产业链供应链稳定畅通，建设开放、包容、普惠、平衡、共赢的经济全球化。\n创新之路。创新是推动发展的重要力量。共建“一带一路”坚持创新驱动发展，把握数字化、网络化、智能化发展机遇，探索新业态、新技术、新模式，探寻新的增长动能和发展路径，助力各方实现跨越式发展。各方共同加强数字基础设施互联互通，推进数字丝绸之路建设，加强科技前沿领域创新合作，促进科技同产业、科技同金融深度融合，优化创新环境，集聚创新资源，推动形成区域协同创新格局，缩小数字鸿沟，为共同发展注入强劲动力。\n文明之路。共建“一带一路”坚持平等、互鉴、对话、包容的文明观，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，推动文明间和而不同、求同存异、互学互鉴。各方积极建立多层次人文合作机制，搭建更多合作平台，开辟更多合作渠道，密切各领域往来，推动不同国家间相互理解、相互尊重、相互信任，更好地凝聚思想和价值共识，实现人类文明创新发展。\n三、促进全方位多领域互联互通\n共建“一带一路”围绕互联互通，以基础设施“硬联通”为重要方向，以规则标准“软联通”为重要支撑，以共建国家人民“心联通”为重要基础，不断深化政策沟通、设施联通、贸易畅通、资金融通、民心相通，不断拓展合作领域，成为当今世界范围最广、规模最大的国际合作平台。\n（一）政策沟通广泛深入\n政策沟通是共建“一带一路”的重要保障。中国与共建国家、国际组织积极构建多层次政策沟通交流机制，在发展战略规划、技术经济政策、管理规则和标准等方面发挥政策协同效应，共同制订推进区域合作的规划和措施，为深化务实合作注入了“润滑剂”和“催化剂”，共建“一带一路”日益成为各国交流合作的重要框架。\n战略对接和政策协调持续深化。在全球层面，2016年11月，在第71届联合国大会上，193个会员国一致赞同将“一带一路”倡议写入联大决议；2017年3月，联合国安理会通过第2344号决议，呼吁通过“一带一路”建设等加强区域经济合作；联合国开发计划署、世界卫生组织等先后与中国签署“一带一路”合作协议。在世界贸易组织，中国推动完成《投资便利化协定》文本谈判，将在超过110个国家和地区建立协调统一的投资管理体系，促进“一带一路”投资合作。在区域和多边层面，共建“一带一路”同联合国2030年可持续发展议程、《东盟互联互通总体规划2025》、东盟印太展望、非盟《2063年议程》、欧盟欧亚互联互通战略等有效对接，支持区域一体化进程和全球发展事业。在双边层面，共建“一带一路”与俄罗斯欧亚经济联盟建设、哈萨克斯坦“光明之路”新经济政策、土库曼斯坦“复兴丝绸之路”战略、蒙古国“草原之路”倡议、印度尼西亚“全球海洋支点”构想、菲律宾“多建好建”规划、越南“两廊一圈”、南非“经济重建和复苏计划”、埃及苏伊士运河走廊开发计划、沙特“2030愿景”等多国战略实现对接。截至2023年6月底，中国与五大洲的150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，形成一大批标志性项目和惠民生的“小而美”项目。\n政策沟通长效机制基本形成。以元首外交为引领，以政府间战略沟通为支撑，以地方和部门间政策协调为助力，以企业、社会组织等开展项目合作为载体，建立起多层次、多平台、多主体的常规性沟通渠道。中国成功举办两届“一带一路”国际合作高峰论坛，为各参与国家和国际组织深化交往、增进互信、密切来往提供了重要平台。2017年的第一届“一带一路”国际合作高峰论坛，29个国家的元首和政府首脑出席，140多个国家和80多个国际组织的1600多名代表参会，形成了5大类、279项务实成果。2019年的第二届“一带一路”国际合作高峰论坛，38个国家的元首和政府首脑及联合国秘书长、国际货币基金组织总裁等40位领导人出席圆桌峰会，超过150个国家、92个国际组织的6000余名代表参会，形成了6大类、283项务实成果。\n多边合作不断推进。在共建“一带一路”框架下，中外合作伙伴发起成立了20余个专业领域多边对话合作机制，涵盖铁路、港口、能源、金融、税收、环保、减灾、智库、媒体等领域，参与成员数量持续提升。共建国家还依托中国—东盟（10+1）合作、中非合作论坛、中阿合作论坛、中拉论坛、中国—太平洋岛国经济发展合作论坛、中国—中东欧国家合作、世界经济论坛、博鳌亚洲论坛、中国共产党与世界政党领导人峰会等重大多边合作机制平台，不断深化务实合作。\n规则标准对接扎实推进。标准化合作水平不断提升，截至2023年6月底，中国已与巴基斯坦、俄罗斯、希腊、埃塞俄比亚、哥斯达黎加等65个国家标准化机构以及国际和区域组织签署了107份标准化合作文件，促进了民用航空、气候变化、农业食品、建材、电动汽车、油气管道、物流、小水电、海洋和测绘等多领域标准国际合作。“一带一路”标准信息平台运行良好，标准化概况信息已覆盖149个共建国家，可提供59个国家、6个国际和区域标准化组织的标准化题录信息精准检索服务，在共建国家间架起了标准互联互通的桥梁。中国标准外文版供给能力持续提升，发布国家标准外文版近1400项、行业标准外文版1000多项。2022年5月，亚非法协在香港设立区域仲裁中心，积极为共建“一带一路”提供多元纠纷解决路径。中国持续加强与俄罗斯、马来西亚、新加坡等22个国家和地区的跨境会计审计监管合作，为拓展跨境投融资渠道提供制度保障。\n（二）设施联通初具规模\n设施联通是共建“一带一路”的优先领域。共建“一带一路”以“六廊六路多国多港”为基本架构，加快推进多层次、复合型基础设施网络建设，基本形成“陆海天网”四位一体的互联互通格局，为促进经贸和产能合作、加强文化交流和人员往来奠定了坚实基础。\n经济走廊和国际通道建设卓有成效。共建国家共同推进国际骨干通道建设，打造连接亚洲各次区域以及亚欧非之间的基础设施网络。中巴经济走廊方向，重点项目稳步推进，白沙瓦—卡拉奇高速公路（苏库尔至木尔坦段）、喀喇昆仑公路二期（赫韦利扬—塔科特段）、拉合尔轨道交通橙线项目竣工通车，萨希瓦尔、卡西姆港、塔尔、胡布等电站保持安全稳定运营，默拉直流输电项目投入商业运营，卡洛特水电站并网发电，拉沙卡伊特别经济区进入全面建设阶段。新亚欧大陆桥经济走廊方向，匈塞铁路塞尔维亚贝尔格莱德—诺维萨德段于2022年3月开通运营，匈牙利布达佩斯—克莱比奥段启动轨道铺设工作；克罗地亚佩列沙茨跨海大桥迎来通车一周年；双西公路全线贯通；黑山南北高速公路顺利建成并投入运营。中国—中南半岛经济走廊方向，中老铁路全线建成通车且运营成效良好，黄金运输通道作用日益彰显；作为中印尼共建“一带一路”的旗舰项目，时速350公里的雅万高铁开通运行；中泰铁路一期（曼谷—呵叻）签署线上工程合同，土建工程已开工11个标段（其中1个标段已完工）。中蒙俄经济走廊方向，中俄黑河公路桥、同江铁路桥通车运营，中俄东线天然气管道正式通气，中蒙俄中线铁路升级改造和发展可行性研究正式启动。中国—中亚—西亚经济走廊方向，中吉乌公路运输线路实现常态化运行，中国—中亚天然气管道运行稳定，哈萨克斯坦北哈州粮油专线与中欧班列并网运行。孟中印缅经济走廊方向，中缅原油和天然气管道建成投产，中缅铁路木姐—曼德勒铁路完成可行性研究，曼德勒—皎漂铁路启动可行性研究，中孟友谊大桥、多哈扎里至科克斯巴扎尔铁路等项目建设取得积极进展。在非洲，蒙内铁路、亚吉铁路等先后通车运营，成为拉动东非乃至整个非洲国家纵深发展的重要通道。（见专栏1）\n海上互联互通水平不断提升。共建国家港口航运合作不断深化，货物运输效率大幅提升：希腊比雷埃夫斯港年货物吞吐量增至500万标箱以上，跃升为欧洲第四大集装箱港口、地中海领先集装箱大港；巴基斯坦瓜达尔港共建取得重大进展，正朝着物流枢纽和产业基地的目标稳步迈进；缅甸皎漂深水港项目正在开展地勘、环社评等前期工作；斯里兰卡汉班托塔港散杂货年吞吐量增至120.5万吨；意大利瓦多集装箱码头开港运营，成为意大利第一个半自动化码头；尼日利亚莱基深水港项目建成并投入运营，成为中西非地区重要的现代化深水港。“丝路海运”网络持续拓展，截至2023年6月底，“丝路海运”航线已通达全球43个国家的117个港口，300多家国内外知名航运公司、港口企业、智库等加入“丝路海运”联盟。“海上丝绸之路海洋环境预报保障系统”持续业务化运行，范围覆盖共建国家100多个城市。\n“空中丝绸之路”建设成效显著。共建国家间航空航线网络加快拓展，空中联通水平稳步提升。中国已与104个共建国家签署双边航空运输协定，与57个共建国家实现空中直航，跨境运输便利化水平不断提高。中国企业积极参与巴基斯坦、尼泊尔、多哥等共建国家民航基础设施领域合作，助力当地民航事业发展。中国民航“一带一路”合作平台于2020年8月正式成立，共建国家民航交流合作机制和平台更加健全。新冠疫情期间，以河南郑州—卢森堡为代表的“空中丝绸之路”不停飞、不断航，运送大量抗疫物资，在中欧间发挥了“空中生命线”的作用，为维护国际产业链供应链稳定作出了积极贡献。\n国际多式联运大通道持续拓展。中欧班列、中欧陆海快线、西部陆海新通道、连云港—霍尔果斯新亚欧陆海联运等国际多式联运稳步发展。中欧班列通达欧洲25个国家的200多个城市，86条时速120公里的运行线路穿越亚欧腹地主要区域，物流配送网络覆盖欧亚大陆；截至2023年6月底，中欧班列累计开行7.4万列，运输近700万标箱，货物品类达5万多种，涉及汽车整车、机械设备、电子产品等53大门类，合计货值超3000亿美元。中欧陆海快线从无到有，成为继传统海运航线、陆上中欧班列之外中欧间的第三条贸易通道，2022年全通道运输总箱量超过18万标箱，火车开行2600余列。西部陆海新通道铁海联运班列覆盖中国中西部18个省（区、市），货物流向通达100多个国家的300多个港口。（见图1）\n（三）贸易畅通便捷高效\n贸易投资合作是共建“一带一路”的重要内容。共建国家着力解决贸易投资自由化便利化问题，大幅消除贸易投资壁垒，改善区域内和各国营商环境，建设自由贸易区，拓宽贸易领域、优化贸易结构，拓展相互投资和产业合作领域，推动建立更加均衡、平等和可持续的贸易体系，发展互利共赢的经贸关系，共同做大做好合作“蛋糕”。\n贸易投资规模稳步扩大。2013—2022年，中国与共建国家进出口总额累计19.1万亿美元，年均增长6.4%；与共建国家双向投资累计超过3800亿美元，其中中国对外直接投资超过2400亿美元；中国在共建国家承包工程新签合同额、完成营业额累计分别达到2万亿美元、1.3万亿美元。2022年，中国与共建国家进出口总额近2.9万亿美元，占同期中国外贸总值的45.4%，较2013年提高了6.2个百分点；中国民营企业对共建国家进出口总额超过1.5万亿美元，占同期中国与共建国家进出口总额的53.7%。（见图2）\n贸易投资自由化便利化水平不断提升。共建国家共同维护多边主义和自由贸易，努力营造密切彼此间经贸关系的良好制度环境，在工作制度对接、技术标准协调、检验结果互认、电子证书联网等方面取得积极进展。截至2023年8月底，80多个国家和国际组织参与中国发起的《“一带一路”贸易畅通合作倡议》。中国与28个国家和地区签署21个自贸协定；《区域全面经济伙伴关系协定》（RCEP）于2022年1月1日正式生效，是世界上人口规模和经贸规模最大的自贸区，与共建“一带一路”覆盖国家和地区、涵盖领域和内容等方面相互重叠、相互补充，在亚洲地区形成双轮驱动的经贸合作发展新格局。中国还积极推动加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）。中国与135个国家和地区签订了双边投资协定；与112个国家和地区签署了避免双重征税协定（含安排、协议）；与35个共建国家实现“经认证的经营者”（AEO）互认；与14个国家签署第三方市场合作文件。中国与新加坡、巴基斯坦、蒙古国、伊朗等共建国家建立了“单一窗口”合作机制、签署了海关检验检疫合作文件，有效提升了口岸通关效率。\n贸易投资平台作用更加凸显。中国国际进口博览会是全球首个以进口为主题的国家级展会，已连续成功举办五届，累计意向成交额近3500亿美元，约2000个首发首展商品亮相，参与国别与参与主体多元广泛，成为国际采购、投资促进、人文交流、开放合作、全球共享的国际公共平台。中国进出口商品交易会、中国国际服务贸易交易会、中国国际投资贸易洽谈会、中国国际消费品博览会、全球数字贸易博览会、中非经贸博览会、中国—阿拉伯国家博览会、中俄博览会、中国—中东欧国家博览会、中国—东盟博览会、中国—亚欧博览会等重点展会影响不断扩大，有力促进了共建国家之间的经贸投资合作。中国香港特别行政区成功举办了8届“一带一路”高峰论坛，中国澳门特别行政区成功举办了14届国际基础设施投资与建设高峰论坛，在助力共建“一带一路”经贸投资合作中发挥了重要作用。\n产业合作深入推进。共建国家致力于打造协同发展、互利共赢的合作格局，有力促进了各国产业结构升级、产业链优化布局。共建国家共同推进国际产能合作，深化钢铁、有色金属、建材、汽车、工程机械、资源能源、农业等传统行业合作，探索数字经济、新能源汽车、核能与核技术、5G等新兴产业合作，与有意愿的国家开展三方、多方市场合作，促进各方优势互补、互惠共赢。截至2023年6月底，中国已同40多个国家签署了产能合作文件，中国国际矿业大会、中国—东盟矿业合作论坛等成为共建国家开展矿业产能合作的重要平台。上海合作组织农业技术交流培训示范基地助力共建“一带一路”农业科技发展，促进国家间农业领域经贸合作。中国与巴基斯坦合作建设的卡拉奇核电站K2、K3两台“华龙一号”核电机组建成投运，中国与哈萨克斯坦合资的乌里宾核燃料元件组装厂成功投产，中国—东盟和平利用核技术论坛为共建国家开展核技术产业合作、助力民生和经济发展建立了桥梁和纽带。中国企业与共建国家政府、企业合作共建的海外产业园超过70个，中马、中印尼“两国双园”及中白工业园、中阿（联酋）产能合作示范园、中埃（及）·泰达苏伊士经贸合作区等稳步推进。\n（四）资金融通日益多元\n资金融通是共建“一带一路”的重要支撑。共建国家及有关机构积极开展多种形式的金融合作，创新投融资模式、拓宽投融资渠道、丰富投融资主体、完善投融资机制，大力推动政策性金融、开发性金融、商业性金融、合作性金融支持共建“一带一路”，努力构建长期、稳定、可持续、风险可控的投融资体系。\n金融合作机制日益健全。中国国家开发银行推动成立中国—中东欧银联体、中国—阿拉伯国家银联体、中国—东盟银联体、中日韩—东盟银联体、中非金融合作银联体、中拉开发性金融合作机制等多边金融合作机制，中国工商银行推动成立“一带一路”银行间常态化合作机制。截至2023年6月底，共有13家中资银行在50个共建国家设立145家一级机构，131个共建国家的1770万家商户开通银联卡业务，74个共建国家开通银联移动支付服务。“一带一路”创新发展中心、“一带一路”财经发展研究中心、中国—国际货币基金组织联合能力建设中心相继设立。中国已与20个共建国家签署双边本币互换协议，在17个共建国家建立人民币清算安排，人民币跨境支付系统的参与者数量、业务量、影响力逐步提升，有效促进了贸易投资便利化。金融监管合作和交流持续推进，中国银保监会（现国家金融监督管理总局）、证监会与境外多个国家的监管机构签署监管合作谅解备忘录，推动建立区域内监管协调机制，促进资金高效配置，强化风险管控，为各类金融机构及投资主体创造良好投资条件。\n投融资渠道平台不断拓展。中国出资设立丝路基金，并与相关国家一道成立亚洲基础设施投资银行。丝路基金专门服务于“一带一路”建设，截至2023年6月底，丝路基金累计签约投资项目75个，承诺投资金额约220.4亿美元；亚洲基础设施投资银行已有106个成员，批准227个投资项目，共投资436亿美元，项目涉及交通、能源、公共卫生等领域，为共建国家基础设施互联互通和经济社会可持续发展提供投融资支持。中国积极参与现有各类融资安排机制，与世界银行、亚洲开发银行等国际金融机构签署合作备忘录，与国际金融机构联合筹建多边开发融资合作中心，与欧洲复兴开发银行加强第三方市场投融资合作，与国际金融公司、非洲开发银行等开展联合融资，有效撬动市场资金参与。中国发起设立中国—欧亚经济合作基金、中拉合作基金、中国—中东欧投资合作基金、中国—东盟投资合作基金、中拉产能合作投资基金、中非产能合作基金等国际经济合作基金，有效拓展了共建国家投融资渠道。中国国家开发银行、中国进出口银行分别设立“一带一路”专项贷款，集中资源加大对共建“一带一路”的融资支持。截至2022年底，中国国家开发银行已直接为1300多个“一带一路”项目提供了优质金融服务，有效发挥了开发性金融引领、汇聚境内外各类资金共同参与共建“一带一路”的融资先导作用；中国进出口银行“一带一路”贷款余额达2.2万亿元，覆盖超过130个共建国家，贷款项目累计拉动投资4000多亿美元，带动贸易超过2万亿美元。中国信保充分发挥出口信用保险政策性职能，积极为共建“一带一路”提供综合保障。（见图3）\n投融资方式持续创新。基金、债券等多种创新模式不断发展，共建“一带一路”金融合作水平持续提升。中国证券行业设立多个“一带一路”主题基金，建立“一带一路”主题指数。2015年12月，中国证监会正式启动境外机构在交易所市场发行人民币债券（“熊猫债”）试点，截至2023年6月底，交易所债券市场已累计发行“熊猫债”99只，累计发行规模1525.4亿元；累计发行“一带一路”债券46只，累计发行规模527.2亿元。绿色金融稳步发展。2019年5月，中国工商银行发行同时符合国际绿色债券准则和中国绿色债券准则的首只“一带一路”银行间常态化合作机制（BRBR）绿色债券；截至2022年底，已有40多家全球大型机构签署了《“一带一路”绿色投资原则》；2023年6月，中国进出口银行发行推进共建“一带一路”国际合作和支持共建“一带一路”基础设施建设主题金融债。中国境内证券期货交易所与共建国家交易所稳步推进股权、产品、技术等方面务实合作，积极支持哈萨克斯坦阿斯塔纳国际交易所、巴基斯坦证券交易所、孟加拉国达卡证券交易所等共建或参股交易所市场发展。\n债务可持续性不断增强。按照平等参与、利益共享、风险共担的原则，中国与28个国家共同核准《“一带一路”融资指导原则》，推动共建国家政府、金融机构和企业重视债务可持续性，提升债务管理能力。中国借鉴国际货币基金组织和世界银行低收入国家债务可持续性分析框架，结合共建国家实际情况制定债务可持续性分析工具，发布《“一带一路”债务可持续性分析框架》，鼓励各方在自愿基础上使用。中国坚持以经济和社会效益为导向，根据项目所在国需求及实际情况为项目建设提供贷款，避免给所在国造成债务风险和财政负担；投资重点领域是互联互通基础设施项目以及共建国家急需的民生项目，为共建国家带来了有效投资，增加了优质资产，增强了发展动力。许多智库专家和国际机构研究指出，几乎所有“一带一路”项目都是由东道国出于本国经济发展和民生改善而发起的，其遵循的是经济学逻辑，而非地缘政治逻辑。\n（五）民心相通基础稳固\n民心相通是共建“一带一路”的社会根基。共建国家传承和弘扬丝绸之路友好合作精神，广泛开展文化旅游合作、教育交流、媒体和智库合作、民间交往等，推动文明互学互鉴和文化融合创新，形成了多元互动、百花齐放的人文交流格局，夯实了共建“一带一路”的民意基础。\n文化旅游合作丰富多彩。截至2023年6月底，中国已与144个共建国家签署文化和旅游领域合作文件。中国与共建国家共同创建合作平台，成立了丝绸之路国际剧院联盟、博物馆联盟、艺术节联盟、图书馆联盟和美术馆联盟，成员单位达562家，其中包括72个共建国家的326个文化机构。中国不断深化对外文化交流，启动实施“文化丝路”计划，广泛开展“欢乐春节”“你好！中国”“艺汇丝路”等重点品牌活动。中国与文莱、柬埔寨、希腊、意大利、马来西亚、俄罗斯及东盟等共同举办文化年、旅游年，与共建国家互办文物展、电影节、艺术节、图书展、音乐节等活动及图书广播影视精品创作和互译互播，实施“一带一路”主题舞台艺术作品创作推广项目、“一带一路”国际美术工程和文化睦邻工程，扎实推进亚洲文化遗产保护行动。中国在44个国家设立46家海外中国文化中心，其中共建国家32家；在18个国家设立20家旅游办事处，其中共建国家8家。\n教育交流合作广泛深入。中国发布《推进共建“一带一路”教育行动》，推进教育领域国际交流与合作。截至2023年6月底，中国已与45个共建国家和地区签署高等教育学历学位互认协议。中国设立“丝绸之路”中国政府奖学金，中国地方省份、中国香港特别行政区、中国澳门特别行政区和高校、科研机构也面向共建国家设立了奖学金。中国院校在132个共建国家办有313所孔子学院、315所孔子课堂；“汉语桥”夏令营项目累计邀请100余个共建国家近5万名青少年来华访学，支持143个共建国家10万名中文爱好者线上学习中文、体验中国文化。中国院校与亚非欧三大洲的20多个共建国家院校合作建设一批鲁班工坊。中国与联合国教科文组织连续7年举办“一带一路”青年创意与遗产论坛及相关活动；合作设立丝绸之路青年学者资助计划，已资助24个青年学者研究项目。中国政府原子能奖学金项目已为26个共建国家培养了近200名和平利用核能相关专业的硕博士研究生。共建国家还充分发挥“一带一路”高校战略联盟、“一带一路”国际科学组织联盟等示范带动作用，深化人才培养和科学研究国际交流合作。\n媒体和智库合作成果丰硕。媒体国际交流合作稳步推进，共建国家连续成功举办6届“一带一路”媒体合作论坛，建设“丝路电视国际合作共同体”。中国—阿拉伯国家广播电视合作论坛、中非媒体合作论坛、中国—柬埔寨广播电视定期合作会议、中国—东盟媒体合作论坛、澜湄视听周等双多边合作机制化开展，亚洲—太平洋广播联盟、阿拉伯国家广播联盟等国际组织活动有声有色，成为凝聚共建国家共识的重要平台。中国与共建国家媒体共同成立“一带一路”新闻合作联盟，积极推进国际传播“丝路奖”评选活动，截至2023年6月底，联盟成员单位已增至107个国家的233家媒体。智库交流更加频繁，“一带一路”国际合作高峰论坛咨询委员会于2018年成立，“一带一路”智库合作联盟已发展亚洲、非洲、欧洲、拉丁美洲合作伙伴合计122家，16家中外智库共同发起成立“一带一路”国际智库合作委员会。\n民间交往不断深入。民间组织以惠民众、利民生、通民心为行动目标，不断织密合作网。在第二届“一带一路”国际合作高峰论坛民心相通分论坛上，中国民间组织国际交流促进会等中外民间组织共同发起“丝路一家亲”行动，推动中外民间组织建立近600对合作伙伴关系，开展300余个民生合作项目，“深系澜湄”“国际爱心包裹”“光明行”等品牌项目产生广泛影响。60余个共建国家的城市同中国多个城市结成1000余对友好城市。72个国家和地区的352家民间组织结成丝绸之路沿线民间组织合作网络，开展民生项目和各类活动500余项，成为共建国家民间组织开展交流合作的重要平台。\n（六）新领域合作稳步推进\n共建国家发挥各自优势，不断拓展合作领域、创新合作模式，推动健康、绿色、创新、数字丝绸之路建设取得积极进展，国际合作空间更加广阔。\n卫生健康合作成效显著。共建国家积极推进“健康丝绸之路”建设，推动构建人类卫生健康共同体，建立紧密的卫生合作伙伴关系。截至2023年6月底，中国已与世界卫生组织签署《关于“一带一路”卫生领域合作的谅解备忘录》，与160多个国家和国际组织签署卫生合作协议，发起和参与中国—非洲国家、中国—阿拉伯国家、中国—东盟卫生合作等9个国际和区域卫生合作机制。中国依托“一带一路”医学人才培养联盟、医院合作联盟、卫生政策研究网络、中国—东盟健康丝绸之路人才培养计划（2020—2022）等，为共建国家培养数万名卫生管理、公共卫生、医学科研等专业人才，向58个国家派出中国医疗队，赴30多个国家开展“光明行”，免费治疗白内障患者近万名，多次赴南太岛国开展“送医上岛”活动，与湄公河流域的国家、中亚国家、蒙古国等周边国家开展跨境医疗合作。新冠疫情暴发以后，中国向120多个共建国家提供抗疫援助，向34个国家派出38批抗疫专家组，同31个国家发起“一带一路”疫苗合作伙伴关系倡议，向共建国家提供20余亿剂疫苗，与20余个国家开展疫苗生产合作，提高了疫苗在发展中国家的可及性和可负担性。中国与14个共建国家签订传统医药合作文件，8个共建国家在本国法律法规体系内对中医药发展予以支持，30个中医药海外中心投入建设，百余种中成药在共建国家以药品身份注册上市。\n绿色低碳发展取得积极进展。中国与共建国家、国际组织积极建立绿色低碳发展合作机制，携手推动绿色发展、共同应对气候变化。中国先后发布《关于推进绿色“一带一路”建设的指导意见》《关于推进共建“一带一路”绿色发展的意见》等，提出2030年共建“一带一路”绿色发展格局基本形成的宏伟目标。中国与联合国环境规划署签署《关于建设绿色“一带一路”的谅解备忘录（2017—2022）》，与30多个国家及国际组织签署环保合作协议，与31个国家共同发起“一带一路”绿色发展伙伴关系倡议，与超过40个国家的150多个合作伙伴建立“一带一路”绿色发展国际联盟，与32个国家建立“一带一路”能源合作伙伴关系。中国承诺不再新建境外煤电项目，积极构建绿色金融发展平台和国际合作机制，与共建国家开展生物多样性保护合作研究，共同维护海上丝绸之路生态安全，建设“一带一路”生态环保大数据服务平台和“一带一路”环境技术交流与转移中心，实施绿色丝路使者计划。中国实施“一带一路”应对气候变化南南合作计划，与39个共建国家签署47份气候变化南南合作谅解备忘录，与老挝、柬埔寨、塞舌尔合作建设低碳示范区，与30多个发展中国家开展70余个减缓和适应气候变化项目，培训了120多个国家3000多人次的环境管理人员和专家学者。2023年5月，中国进出口银行联合国家开发银行、中国信保等10余家金融机构发布《绿色金融支持“一带一路”能源转型倡议》，呼吁有关各方持续加大对共建国家能源绿色低碳转型领域支持力度。\n科技创新合作加快推进。共建国家加强创新合作，加快技术转移和知识分享，不断优化创新环境、集聚创新资源，积极开展重大科技合作和共同培养科技创新人才，推动科技创新能力提升。2016年10月，中国发布《推进“一带一路”建设科技创新合作专项规划》；2017年5月，“一带一路”科技创新行动计划正式启动实施，通过联合研究、技术转移、科技人文交流和科技园区合作等务实举措，提升共建国家的创新能力。截至2023年6月底，中国与80多个共建国家签署《政府间科技合作协定》，“一带一路”国际科学组织联盟（ANSO）成员单位达58家。2013年以来，中国支持逾万名共建国家青年科学家来华开展短期科研工作和交流，累计培训共建国家技术和管理人员1.6万余人次，面向东盟、南亚、阿拉伯国家、非洲、拉美等区域建设了9个跨国技术转移平台，累计帮助50多个非洲国家建成20多个农业技术示范中心，在农业、新能源、卫生健康等领域启动建设50余家“一带一路”联合实验室。中国与世界知识产权组织签署《加强“一带一路”知识产权合作协议》及修订与延期补充协议，共同主办两届“一带一路”知识产权高级别会议，并发布加强知识产权合作的《共同倡议》和《联合声明》；与50余个共建国家和国际组织建立知识产权合作关系，共同营造尊重知识价值的创新和营商环境。\n“数字丝绸之路”建设亮点纷呈。共建国家加强数字领域的规则标准联通，推动区域性数字政策协调，携手打造开放、公平、公正、非歧视的数字发展环境。截至2022年底，中国已与17个国家签署“数字丝绸之路”合作谅解备忘录，与30个国家签署电子商务合作谅解备忘录，与18个国家和地区签署《关于加强数字经济领域投资合作的谅解备忘录》，提出并推动达成《全球数据安全倡议》《“一带一路”数字经济国际合作倡议》《中国—东盟关于建立数字经济合作伙伴关系的倡议》《中阿数据安全合作倡议》《“中国+中亚五国”数据安全合作倡议》《金砖国家数字经济伙伴关系框架》等合作倡议，牵头制定《跨境电商标准框架》。积极推进数字基础设施互联互通，加快建设数字交通走廊，多条国际海底光缆建设取得积极进展，构建起130套跨境陆缆系统，广泛建设5G基站、数据中心、云计算中心、智慧城市等，对传统基础设施如港口、铁路、道路、能源、水利等进行数字化升级改造，“中国—东盟信息港”、“数字化中欧班列”、中阿网上丝绸之路等重点项目全面推进，“数字丝路地球大数据平台”实现多语言数据共享。空间信息走廊建设成效显著，中国已建成连接南亚、非洲、欧洲和美洲的卫星电信港，中巴（西）地球资源系列遥感卫星数据广泛应用于多个国家和领域，北斗三号全球卫星导航系统为中欧班列、船舶海运等领域提供全面服务；中国与多个共建国家和地区共同研制和发射通信或遥感卫星、建设卫星地面接收站等空间基础设施，依托联合国空间科技教育亚太区域中心（中国）为共建国家培养大量航天人才，积极共建中海联合月球和深空探测中心、中阿空间碎片联合观测中心、澜湄对地观测数据合作中心、中国东盟卫星应用信息中心、中非卫星遥感应用合作中心，利用高分卫星16米数据共享服务平台、“一带一路”典型气象灾害分析及预警平台、自然资源卫星遥感云服务平台等服务于更多共建国家。（见专栏2）\n四、为世界和平与发展注入正能量\n10年来，共建“一带一路”取得显著成效，开辟了世界经济增长的新空间，搭建了国际贸易和投资的新平台，提升了有关国家的发展能力和民生福祉，为完善全球治理体系拓展了新实践，为变乱交织的世界带来更多确定性和稳定性。共建“一带一路”，既发展了中国，也造福了世界。\n（一）为共建国家带来实实在在的好处\n发展是人类社会的永恒主题。共建“一带一路”聚焦发展这个根本性问题，着力解决制约发展的短板和瓶颈，为共建国家打造新的经济发展引擎，创建新的发展环境和空间，增强了共建国家的发展能力，提振了共建国家的发展信心，改善了共建国家的民生福祉，为解决全球发展失衡问题、推动各国共同走向现代化作出贡献。\n激活共建国家发展动力。10年来，共建“一带一路”着力解决制约大多数发展中国家互联互通和经济发展的主要瓶颈，实施一大批基础设施建设项目，推动共建国家在铁路、公路、航运、管道、能源、通信及基本公共服务基础设施建设方面取得长足进展，改善了当地的生产生活条件和发展环境，增强了经济发展造血功能。一些建设周期长、服务长远发展的工程项目，就像播下的种子，综合效益正在逐步展现出来。基础设施的联通，有效降低了共建国家参与国际贸易的成本，提高了接入世界经济的能力和水平，激发了更大发展潜力、更强发展动力。亚洲开发银行的研究表明，内陆国家基础设施贸易成本每降低10%，其出口将增加20%。产业产能合作促进了共建国家产业结构升级，提高了工业化、数字化、信息化水平，促进形成具有竞争力的产业体系，增强了参与国际分工合作的广度和深度，带来了更多发展机遇、更大发展空间。中国积极开展应急管理领域国际合作，先后派出救援队赴尼泊尔、莫桑比克、土耳其等国家开展地震、洪灾等人道主义救援救助行动，向汤加、马达加斯加等国家提供紧急人道主义物资援助和专家技术指导。\n增强共建国家减贫能力。发展中国家仍面临粮食问题。中国积极参与全球粮农治理，与相关国家发布《共同推进“一带一路”建设农业合作的愿景与行动》，与近90个共建国家和国际组织签署了100余份农渔业合作文件，与共建国家农产品贸易额达1394亿美元，向70多个国家和地区派出2000多名农业专家和技术人员，向多个国家推广示范菌草、杂交水稻等1500多项农业技术，帮助亚洲、非洲、南太平洋、拉美和加勒比等地区推进乡村减贫，促进共建国家现代农业发展和农民增收。促进就业是减贫的重要途径。在共建“一带一路”过程中，中国与相关国家积极推进产业园区建设，引导企业通过开展高水平产业合作为当地居民创造就业岗位，实现了“一人就业，全家脱贫”。麦肯锡公司的研究报告显示，中国企业在非洲雇员本地化率达89%，有效带动了本地人口就业。世界银行预测，到2030年，共建“一带一路”相关投资有望使共建国家760万人摆脱极端贫困、3200万人摆脱中度贫困。（见专栏3）\n民生项目成效显著。维修维护桥梁，解决居民出行难题；打出水井，满足村民饮水需求；安装路灯，照亮行人夜归之路……一个个“小而美”“惠而实”的民生工程、民心工程，帮助当地民众解决了燃眉之急、改善了生活条件，增进了共建国家的民生福祉，为各国人民带来实实在在的获得感、幸福感、安全感。10年来，中国企业先后在共建国家实施了300多个“爱心助困”“康复助医”“幸福家园”项目，援建非洲疾病预防控制中心总部、巴基斯坦瓜达尔博爱医疗急救中心，帮助喀麦隆、埃塞俄比亚、吉布提等国解决民众饮水难问题，等等。“丝路一家亲”行动民生合作项目涵盖扶贫救灾、人道救援、环境保护、妇女交流合作等20多个领域，产生了广泛影响。（见专栏4）\n（二）为经济全球化增添活力\n在逆全球化思潮不断涌动的背景下，共建“一带一路”致力于实现世界的互联互通和联动发展，进一步打通经济全球化的大动脉，畅通信息流、资金流、技术流、产品流、产业流、人员流，推动更大范围、更高水平的国际合作，既做大又分好经济全球化的“蛋糕”，努力构建普惠平衡、协调包容、合作共赢、共同繁荣的全球发展格局。\n增强全球发展动能。共建“一带一路”将活跃的东亚经济圈、发达的欧洲经济圈、中间广大腹地经济发展潜力巨大的国家联系起来，进一步拉紧同非洲、拉美大陆的经济合作网络，推动形成一个欧亚大陆与太平洋、印度洋和大西洋完全连接、陆海一体的全球发展新格局，在更广阔的经济地理空间中拓展国际分工的范围和覆盖面，扩大世界市场，最终促进世界经济新的增长。同时，共建“一带一路”通过基础设施互联互通带来了国际投资的催化剂效果，激发了全球对基础设施投资的兴趣和热情，既有利于共建国家经济成长和增益发展，又有效解决国际公共产品供给不足问题，为世界经济增长提供持续动力。\n深化区域经济合作。共建“一带一路”依托基础设施互联互通，推动各国全方位多领域联通，由点到线再到面，逐步放大发展辐射效应，推动各国经济政策协调、制度机制对接，创新合作模式，开展更大范围、更高水平、更深层次的区域合作，共同打造开放、包容、均衡、普惠的区域经济合作框架，促进经济要素有序自由流动、资源高效配置和市场深度融合，提升国家和地区间经济贸易关联性、活跃度和共建国家在全球产业链供应链价值链中的整体位置。各国充分运用自身要素禀赋，增强彼此之间产业链的融合性、互动性、协调性，推动产业优势互补，提升分工效率，共同推动产业链升级；打破贸易壁垒和市场垄断，释放消费潜力，推动跨境消费，共同扩大市场规模，形成区域大市场；通过产业合作中的技术转移与合作，建立技术互动和彼此依存关系，共同提高创新能力，推动跨越式发展。\n促进全球贸易发展。共建“一带一路”有计划、有步骤地推进交通、信息等基础设施建设和贸易投资自由化便利化，消除了共建国家内部、跨国和区域间的交通运输瓶颈及贸易投资合作障碍，极大提升了对外贸易、跨境物流的便捷度和国内国际合作效率，构建起全方位、多层次、复合型的贸易畅通网络，推动建立全球贸易新格局，对全球贸易发展发挥了重要促进作用。同时，共建“一带一路”增强了参与国家和地区对全球优质资本的吸引力，提升了其在全球跨境直接投资中的地位。其中，2022年东南亚跨境直接投资流入额占全球比重达到17.2%，较2013年上升了9个百分点；流入哈萨克斯坦的外商直接投资规模同比增速高达83%，为历史最高水平。世界银行《“一带一路”经济学：交通走廊的机遇与风险》研究报告显示，共建“一带一路”倡议提出之前，六大经济走廊的贸易低于其潜力的30%，外国直接投资低于其潜力的70%；共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%，使中国—中亚—西亚经济走廊上的贸易成本降低10%，为全球贸易便利化和经济增长作出重要贡献；将使参与国贸易增长2.8%—9.7%、全球贸易增长1.7%—6.2%、全球收入增加0.7%—2.9%。（见专栏5）\n维护全球供应链稳定。共建“一带一路”致力于建设高效互联的国际大通道，对维护全球供应链稳定畅通具有重要作用。新冠疫情期间，港口和物流公司纷纷取消或减少船舶和货运的服务，以海运为主的全球供应链受到严重冲击。中欧班列作为共建“一带一路”的拳头产品，有效提升了亚欧大陆铁路联通水平和海铁、公铁、空铁等多式联运发展水平，开辟了亚欧大陆供应链的新通道，叠加“关铁通”、铁路快通等项目合作及通关模式创新，为保障全球经济稳定运行作出重要贡献。多个国际知名物流协会公开表示，中欧班列为世界提供了一种能够有效缓解全球供应链紧张难题、增强国际物流保障能力的可靠物流方案。\n（三）为完善全球治理提供新方案\n治理赤字是全球面临的严峻挑战。共建“一带一路”坚持真正的多边主义，践行共商共建共享的全球治理观，坚持对话而不对抗、拆墙而不筑墙、融合而不脱钩、包容而不排他，为国家间交往提供了新的范式，推动全球治理体系朝着更加公正合理的方向发展。\n全球治理理念得到更多认同。共商共建共享等共建“一带一路”的核心理念被写入联合国、中非合作论坛等国际组织及机制的重要文件。人类命运共同体理念深入人心，中老命运共同体、中巴命运共同体等双边命运共同体越来越多，中非命运共同体、中阿命运共同体、中拉命运共同体、中国—东盟命运共同体、中国—中亚命运共同体、中国—太平洋岛国命运共同体等多边命运共同体建设稳步推进，网络空间命运共同体、海洋命运共同体、人类卫生健康共同体等不断落地生根。当代中国与世界研究院2020年发布的《中国国家形象全球调查报告》显示，共建“一带一路”倡议是海外认知度最高的中国理念和主张，超七成海外受访者认可共建“一带一路”倡议对个人、国家和全球治理带来的积极意义。欧洲智库机构布鲁盖尔研究所2023年4月发布《“一带一路”倡议的全球认知趋势》报告指出，世界各国对共建“一带一路”整体上持正面评价，特别是中亚到撒哈拉以南非洲等地区的广大发展中国家对共建“一带一路”的感情非常深厚。\n多边治理机制更加完善。共建“一带一路”恪守相互尊重、平等相待原则，坚持开放包容、互利共赢，坚持维护国际公平正义，坚持保障发展中国家发展权益，是多边主义的生动实践。共建“一带一路”坚决维护联合国权威和地位，着力巩固和加强世界贸易组织等全球多边治理平台的地位和有效性，为完善现有多边治理机制注入强劲动力。共建“一带一路”积极推进亚洲基础设施投资银行等新型多边治理机制建设，加快与合作方共同推进深海、极地、外空、网络、人工智能等新兴领域的治理机制建设，丰富拓展了多边主义的内涵和实践。共建“一带一路”增强了发展中国家和新兴经济体在世界市场体系中的地位和作用，提升了其在区域乃至全球经济治理中的话语权，更多发展中国家的关切和诉求被纳入全球议程，对改革完善全球治理意义重大。\n全球治理规则创新优化。共建“一带一路”充分考虑到合作方在经济发展水平、要素禀赋状况、文化宗教传统等方面的差异，不预设规则标准，不以意识形态划线，而是基于各方的合作诉求和实际情况，通过充分协商和深入交流，在实践中针对新问题共同研究创设规则。共建国家实现战略对接、规划对接、机制对接、项目及规则标准对接与互认，不仅让共建“一带一路”合作规则得到优化，促进了商品要素流动型开放向规则制度型开放转变，更形成了一些具有较强普适性的规则标准，有效地填补了全球治理体系在这些领域的空白。\n（四）为人类社会进步汇聚文明力量\n文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。在个别国家固守“非此即彼”“非黑即白”思维、炮制“文明冲突论”“文明优越论”等论调、大搞意识形态对抗的背景下，共建“一带一路”坚持平等、互鉴、对话、包容的文明观，坚持弘扬全人类共同价值，共建各美其美、美美与共的文明交流互鉴之路，推动形成世界各国人文交流、文化交融、民心相通新局面。\n人文交流机制日益完善。人文交流领域广泛，内容丰富，涉及政党、文化、艺术、体育、教育等多个方面。中国共产党与世界政党领导人峰会、中国共产党与世界政党高层对话会等各种多双边政党交流机制的世界影响力不断提升，党际高层交往的引领作用得到充分发挥，为增进民心相通汇聚了共识和力量。“一带一路”智库合作联盟、“一带一路”税收征管能力促进联盟、“一带一路”国际科学组织联盟、“一带一路”医学人才培养联盟、丝绸之路国际剧院联盟、丝绸之路博物馆联盟等各类合作机制集中涌现，形成了多元互动、百花齐放的人文交流格局，有力促进了各国民众间相互理解、相互尊重、相互欣赏。中国与吉尔吉斯斯坦、伊朗等中亚西亚国家共同发起成立亚洲文化遗产保护联盟，搭建了亚洲文化遗产领域首个国际合作机制，共同保护文化遗产这一文明的有形载体，所实施的希瓦古城修复项目等文化遗产保护项目得到联合国教科文组织高度评价。\n共同打造一批优质品牌项目和活动。丝绸之路（敦煌）国际文化博览会、“一带一路”·长城国际民间文化艺术节、丝绸之路国际艺术节、海上丝绸之路国际艺术节、“一带一路”青年故事会、“万里茶道”文化旅游博览会等已经成为深受欢迎的活动品牌，吸引了大量民众的积极参与。“丝路一家亲”“健康爱心包”“鲁班工坊”“幸福泉”“光明行”“爱心包裹”“薪火同行国际助学计划”“中医药风采行”“孔子课堂”等人文交流项目赢得广泛赞誉。不断涌现的精彩活动、优质品牌和标志性工程，已经成为各方共同推进民心相通的重要载体，增强了各国民众对共建“一带一路”的亲切感和认同感。（见专栏6）\n青春力量广泛凝聚。共建“一带一路”的未来属于青年。10年来，共建国家青年以实际行动广泛开展人文交流和民生合作，为促进民心相通、实现共同发展汇聚了磅礴的青春力量。“中国青年全球伙伴行动”得到全球广泛响应，100多个国家青年组织和国际组织同中国建立交流合作关系。“一带一路”青年故事会活动连续举办16场，1500多名各国青年代表踊跃参加，围绕脱贫减贫、气候变化、抗疫合作等主题，分享各自在促进社会发展和自身成长进步方面的故事和经历，生动诠释了如何以欣赏、互鉴、共享的视角看待世界。“丝路孵化器”青年创业计划、中国—中东欧国家青年创客国际论坛等活动顺利开展，成为共建国家青年深化友好交流合作的重要平台。\n五、推进高质量共建“一带一路”行稳致远\n10年来的实践充分证明，共建“一带一路”顺潮流、得民心、惠民生、利天下，是各国共同走向现代化之路，也是人类通向美好未来的希望之路，具有强劲的韧性、旺盛的生命力和广阔的发展前景。\n当前，世界进入新的动荡变革期，大国博弈竞争加速升级，地缘政治局势持续紧张，全球经济复苏道阻且长，冷战思维、零和思维沉渣泛起，单边主义、保护主义、霸权主义甚嚣尘上，民粹主义抬头趋势明显，新一轮科技革命和产业变革带来的竞争空前激烈，和平赤字、发展赤字、安全赤字、治理赤字持续加重，全球可以预见和难以预见的风险显著增加，人类面临前所未有的挑战。个别国家泛化“国家安全”概念，以“去风险”为名行“脱钩断链”之实，破坏国际经贸秩序和市场规则，危害国际产业链供应链安全稳定，阻塞国际人文、科技交流合作，给人类长远发展制造障碍。在不确定、不稳定的世界中，各国迫切需要以对话弥合分歧、以团结反对分裂、以合作促进发展，共建“一带一路”的意义愈发彰显、前景更加值得期待。\n从长远来看，世界多极化的趋势没有变，经济全球化的大方向没有变，和平、发展、合作、共赢的时代潮流没有变，各国人民追求美好生活的愿望没有变，广大发展中国家整体崛起的势头没有变，中国作为最大发展中国家的地位和责任没有变。尽管共建“一带一路”面临一些困难和挑战，但只要各国都能从自身长远利益出发、从人类整体利益出发，共同管控风险、应对挑战、推进合作，共建“一带一路”的未来就充满希望。\n作为负责任的发展中大国，中国将继续把共建“一带一路”作为对外开放和对外合作的管总规划，作为中国与世界实现开放共赢路径的顶层设计，实施更大范围、更宽领域、更深层次的对外开放，稳步扩大规则、规制、管理、标准等制度型开放，建设更高水平开放型经济新体制，在开放中实现高质量发展，以中国新发展为世界提供新机遇。中国愿加大对全球发展合作的资源投入，尽己所能支持和帮助发展中国家加快发展，提升新兴市场国家和发展中国家在全球治理中的话语权，为促进世界各国共同发展作出积极贡献。中国真诚欢迎更多国家和国际组织加入共建“一带一路”大家庭，乐见一切真正帮助发展中国家建设基础设施、促进共同发展的倡议，共同促进世界互联互通和全球可持续发展。\n在高质量共建“一带一路”的道路上，每一个共建国家都是平等的参与者、贡献者、受益者。中国愿与各方一道，坚定信心、保持定力，继续本着共商、共建、共享的原则，推进共建“一带一路”国际合作，巩固合作基础，拓展合作领域，做优合作项目，共创发展新机遇、共谋发展新动能、共拓发展新空间、共享发展新成果，建设更加紧密的卫生合作伙伴关系、互联互通伙伴关系、绿色发展伙伴关系、开放包容伙伴关系、创新合作伙伴关系、廉洁共建伙伴关系，推动共建“一带一路”高质量发展，为构建人类命运共同体注入新的强大动力。\n结束语\n一个理念，激活了两千多年的文明记忆；一个倡议，激发了150多个国家实现梦想的热情。\n共建“一带一路”走过10年，给世界带来引人注目的深刻变化，成为人类社会发展史上具有里程碑意义的重大事件。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个10年只是序章。从新的历史起点再出发，共建“一带一路”将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗。\n面向未来，共建“一带一路”仍会面临一些困难，但只要各方携手同心、行而不辍，就能不断战胜各种风险和挑战，实现更高质量的共商、共建、共享，让共建“一带一路”越来越繁荣、越走越宽广。\n中国愿与各国一道，坚定不移推动高质量共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉，共同绘制人类命运共同体的美好画卷！\n（新华社北京10月10日电）"
  },
  {
    "title": "四川成都广泛开展“大运+”“体育+”系列活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-13.htm",
    "date": "2023-10-11",
    "content": "中秋国庆假期刚过，杭州亚运会热度持续，结伴运动、观赛成了很多家庭团聚时的选择。国家体育总局统一部署，全国各地组织开展丰富多彩的全民健身活动，打造体育新民俗。成功举办了第三十一届世界大学生运动会的四川成都，积极推出别具特色的活动。\n在这座充满运动氛围的大运之城，民众不仅是观赛者，也是全民健身的参与者。8天假期，东安湖体育公园、凤凰山体育公园在内的16个大运场馆有序开放，城北体育馆、高新体育中心等13家体育场馆免费发放“体育惠民券”，让市民充分享受运动之乐。逾万名市民、游客，在健身运动中感受成都的魅力。\n10月1日，“爱成都·迎大运”大运场馆主题国庆研学活动开营仪式在成都凤凰山体育公园综合体育馆举行。“青少年大运文化使者”在专业导师的带领下，扮演赛事灯光秀“导演”、赛事新闻官、赛场助理，开启实景沉浸式研学旅行。参与研学活动的小朋友们大多是第一次走进大运场馆，兴奋和喜悦溢于言表。\n“这些场馆好大好漂亮，我想来这里看比赛，长大了也要来这里参加比赛。”李海睿小朋友热爱打篮球，他兴奋地告诉记者，此次研学活动不仅学习了体育知识，还了解到不少大运会场内场外的故事，收获很大。\n“爱成都·迎大运”大运场馆游活动自今年6月在成都启动。凤凰山体育公园创新创立体育旅游部门，推出“大运探馆之旅”产品，备受学生家长的欢迎，至今已接待团队近350个，总接待人次近1.6万。\n不仅如此，假期期间，成都各个大运场馆也向公众有序开放，吸引了无数市民、游客前来运动健身。“运动过节”成为新风尚。\n“以运动健身的方式过节，还能体验先进的成都大运会比赛场馆，非常有意义。”10月1日，在成都简阳市文化体育中心，2023年成都市社区运动节中秋国庆大运场馆惠民活动拉开帷幕，市民黄先生参加完乒乓球赛，直呼痛快。\n“2023年成都市社区运动节中秋国庆大运场馆惠民系列活动”、“探馆探村”大运文化体验之旅……中秋国庆假期，各种“大运+”“体育+”系列活动在成都开展，多项群众体育赛事活动丰富多彩，还不乏正由“小众”走向“大众”的新城市运动。“运动过节”新风尚中，成都大运场馆充分发挥对体育、健身的承载作用，群众走进大运场馆尽情体验体育魅力、运动快乐，实现城市与体育的“双向奔赴”。\n9月29日，2023第三届中国绿道运动生活嘉年华开幕式在成都东安湖公园举行。中国城市探索挑战赛（大运体验赛）领衔四大城市自主IP赛事同步开启，设置了成都大运会博物馆、成都大运火炬塔、东安阁等多个打卡点位，让大小朋友了解大运，养成运动习惯。成都各区市县广泛参与到嘉年华赛事活动举办中来，并构建了“主会场+分会场”模式。\n“手捏着边缘，平行地面，轻轻扔过去……”10月3日，在成都的天府芙蓉园，“我在成都  运动过节”——2023年成都市武侯区中秋国庆运动风尚嘉年华热闹开启，市民张先生正教儿子如何玩转“飞盘投篮”趣味运动。\n张先生所在的区域属于人气最旺的体育项目体验活动区，项目均由运动与健身项目演变而来，更易操作，例如动感单车、飞盘和投壶等。此外还包括户外有氧健身操、运动T台走秀和体育项目体验，展现运动与风尚之美，带动全民健身新风潮。\n生态是城市建设的关键词。成都已累计建成各类绿道6500余公里，植入文旅体及科技设施3500余个，绿道服务半径覆盖率95.88%。\n在成都，“体育+”产业正如火如荼，“体育潮流运动”“体育风尚集市”等配套活动悉数登场，不断催生运动、绿道、音乐、餐饮等多种消费新场景，助力成都加快建设国家体育消费试点城市，促进文体旅融合发展。2022年，全市体育产业总规模突破1000亿元大关。\n一场大赛，亦是一次城市功能提级、市民幸福提质的跨越。如今，成都出台了《成都大运会场馆惠民和可持续利用工作实施方案》，从重大赛会植入、全民健身开展、场馆惠民开放、场馆招商引资4个方面明晰了任务图。未来，更丰富多彩的体育赛事、活动将来到成都，更具活力的体育消费新生态将走近市民、游客，“运动成都”这个城市代言词也将进一步擦亮显示度、知名度。成都赛事营城，正在接续进行。\n（刘依林参与采写）"
  },
  {
    "title": "九部门印发意见推进城市公交发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-13.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者韩鑫）交通运输部等9部门近日联合印发《关于推进城市公共交通健康可持续发展的若干意见》（以下简称《意见》）提出，将从落实运营补贴补偿政策、完善价格机制、加强规划引领和用地保障、改善设施条件等5方面15项具体举措，化解城市公交经营困境，推进城市公共交通健康可持续发展。\n《意见》提出，要突出城市公共汽电车的基本公共服务属性，各地要在确定服务标准并开展服务质量评价的基础上，在不新增地方政府隐性债务的前提下，因地制宜建立并实施城市公共汽电车企业运营成本核算和补贴补偿制度，平等对待不同所有制运营主体，及时拨付相关资金，鼓励先行预拨部分资金。\n《意见》强调，各地要综合考虑城市公共交通运营成本、公众承受能力、财政补贴等因素，制定城市公共交通价格并建立动态调整机制，对城市公共交通现有价格水平开展评估并及时优化调整，对定制公交等线路实行政府指导价或市场调节价，对长距离公共汽电车线路探索采用按里程计价方式等。\n《意见》提出，鼓励各地通过多种形式对新能源城市公交车辆充电给予政策支持。各地在保障新能源城市公交车辆夜间充电执行低谷电价的基础上，结合新能源城市公交车辆日间补电需求，可在日间设置部分时段执行低谷电价，以引导新能源城市公交车辆更多在低谷时段充电。同时，利用地方政府专项债券等工具，支持符合条件的公共汽电车场站充换电基础设施建设。\n在促进公交服务提质增效方面，《意见》提出，支持发展“公交+旅游”服务模式，适度加密主要客运枢纽至城市景区景点的公交线路，支持城市公共交通枢纽场站拓展旅游服务功能。同时，支持城市公共交通企业拓展站台、车身、车厢内等广告业务，在保障安全运营的前提下，面向社会开放加气、加油、充电、维修等服务。此外，支持现有的城市公共汽电车枢纽站、首末站、停保场和城市轨道交通车站、车辆基地等，在不改变用地性质、优先保障场站交通服务基本功能的前提下，利用场站内部分闲置设施开展社会化商业服务。"
  },
  {
    "title": "第二届“兴安盟·五角枫”杯世界疏林草原摄影大展开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-13.htm",
    "date": "2023-10-11",
    "content": "新华社呼和浩特10月10日电  （记者王靖、安路蒙）第二届“兴安盟·五角枫”杯世界疏林草原摄影大展10日在兴安盟文化中心开幕。\n摄影大展展出百幅作品，以生态环境、非物质文化遗产及民俗活动等为主题，选自世界各地8000余幅反映疏林草原自然生态人文投稿作品，突出反映自然生态之美，展示了兴安盟独特的自然生态系统和丰富的生物多样性。\n本次展览由中国摄影家协会、中国外文局文化传播中心、内蒙古自治区文学艺术界联合会、中共兴安盟委员会宣传部联合主办，《中国摄影报》社、兴安盟文学艺术界联合会、中共科尔沁右翼中旗委员会、科尔沁右翼中旗人民政府共同承办。\n兴安盟五角枫集中分布在科尔沁右翼中旗。多年来，科尔沁右翼中旗持续推进防沙治沙工作，相继实施了“三北”防护林、退耕还林还草、草原生态修复等一批重点生态工程。此次展览依托当地独特的五角枫资源，展现了我国在疏林草原方面的生态保护成果，呈现荒漠化治理经验。\n大展开幕式上演了精彩的文艺演出，并为入展作品摄影家代表颁发证书。开幕式结束后，出席大展的国内外优秀摄影家赴科尔沁右翼中旗采风。"
  },
  {
    "title": "北京出台养老志愿服务工作规范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-13.htm",
    "date": "2023-10-11",
    "content": "本报北京10月10日电  （记者潘俊强）10日，记者从北京市民政局获悉：为大力发展互助养老和志愿服务，扩大养老服务社会参与，市民政局、市财政局、团市委联合出台《北京市养老志愿服务“京彩时光”工作规范（试行）》（以下简称《工作规范》）。近日，北京养老志愿服务“京彩时光”信息平台正式上线，可为养老志愿服务组织方、志愿者和服务对象提供注册、认证、供需对接、服务记录等全流程功能支持，养老志愿服务可“在线接单”。\n据介绍，《工作规范》聚焦老年人志愿服务需求，科学设计运行机制。创新养老志愿服务组织机制，首次提出养老志愿服务组织方概念，从老年人实际需求出发，目前以养老服务机构为主力，依托各类养老服务机构来组织开展养老志愿服务，切实满足老年人多样化的志愿服务需求。同时，把握养老志愿服务定位，广泛动员社会力量参与，通过鼓励引导更多的企业、组织、大众参与到养老志愿服务中，逐步构建起政府、社会协同共进的实施模式。《工作规范》明确了养老志愿服务全流程，制定服务清单，以确保服务规范有序、记录真实准确，充分保障参与主体权益。\n“京彩时光”信息平台与“志愿北京”信息平台已实现信息共享，养老志愿服务“京彩时光”活动信息及养老服务志愿者的服务信息同步会记录到“志愿北京”信息平台。“京彩时光”项目服务类别涵盖专业、非专业共7大类10项志愿服务内容，涉及老年人健康、生活、出行、就餐、学习、娱乐等多个方面。“今天存时间  明天换服务”，按照“1个小时养老志愿服务等于1个时间币”的原则，平台可自动结算志愿服务时间币。时间币具有存储、兑换、赠与等功能属性，可在本市行政区域范围内跨区兑换养老志愿服务。\n“京彩时光”信息平台“双向评价”保障志愿服务品质。养老志愿服务组织方可在服务结束后，通过“京彩时光”信息平台对志愿者的服务进行打分和评价，志愿者也可以在平台就参加的养老志愿服务项目总体效果、岗位培训、组织保障及个人感受进行反馈。通过双向评价反馈机制，进一步加强养老志愿服务过程监督，也为养老志愿服务组织方优化养老服务项目，促进养老志愿服务提质增效。"
  },
  {
    "title": "杭州市萧山区党湾镇  奋进共富路  高水平建设“城市东花园、湾区绿创谷”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-13.htm",
    "date": "2023-10-11",
    "content": "浙江省杭州市萧山区党湾镇是位于钱塘江畔的沙地风情特色小镇。全国文明镇、国家级生态镇、国家卫生镇、建筑名镇……一张张金名片让党湾镇熠熠生辉。\n今年以来，党湾镇锚定高水平建设“城市东花园、湾区绿创谷”目标，用好资源禀赋、产业优势和特色文化等元素，围绕“坚决打好经济翻身仗、全力保障亚运攻坚仗、加快走好共同富裕路”三件大事，实干笃行，踔厉奋发，全镇经济社会发展取得了可喜成绩。\n坚持党建引领  树立文明之风\n坚持党建引领是党湾镇各项工作稳步推进的关键所在。党湾镇创新基层党建与基层治理深度融合的体制机制，通过“看、听、思、讲、干”，实现党建活动有实效。以“六抓六促”为重点，深入实施干部作风大整顿专项行动，提升镇村干部队伍综合素质，为推动全镇经济社会高质量发展提供强有力的组织保障。\n党湾镇发挥党建引领作用，营造浓厚乡镇文化氛围。发布“湾众一心”宣传文化品牌，通过“勤诚大讲堂”、基层微宣讲等多种载体和形式，开展宣讲活动，先后走进奥展实业股份有限公司、学校、各村社文化礼堂，通过宣讲活动，传承党湾文化，汇聚党湾正能量。此外，党湾镇广泛开展“当好东道主 文明迎亚运”“湾众一心、文明有礼”优礼实践日等活动，全面提升辖区居民的文明素养。\n党湾镇全力推动民政事业高质量发展，把“一老一小”工作作为重点民生工程，各村社实现老年食堂、儿童之家全覆盖。助力卫东桥社区实施“十大惠民”项目，打造具有辨识度的未来社区范例。围绕“亚运”主题，助力裕民村成功打造健康生活体验馆。\n营造热烈氛围  服务亚运盛会\n今年以来，党湾镇积极开展亚运会各项保障工作，以“红领萧山·亚运先锋”大考大赛为抓手，切实服务亚运盛会。\n围绕服务保障亚运，党湾镇花大力气全面提升村社环境质量。全力开展房前屋后堆积物清理等9项整治行动，鼓励各村社因地制宜打造最美精品路线，积极开展建设（整治）工作。如今，一幅宁静雅致的美丽乡村新画卷已在全镇徐徐铺展。\n党湾镇以助力亚运安保为重要任务，扎实开展护航亚运各项工作，全面摸清掌握区域内“人、房、企、事、物”底数，推动平安建设向更高水平迈进。在道路交通方面，实施区级隐患整改、重点隐患自查自排、新增设农村道路“五个一”设施等工作，工作成果均达到验收要求。\n在做好环境整治、平安亚运工作的基础上，党湾镇着力营造喜迎亚运的浓厚氛围。今年5月至8月，成功举办第四届全民运动会，开展羽毛球、乒乓球等八项系列比赛，丰富群众文体生活。\n加大企业帮扶  开启共富之路\n党湾镇聚焦共富共振工作，扶持企业转型发展，助推大批共富项目落实落细。\n助推企业发展是党湾镇共富工作的切入点之一。党湾镇探索实施“共振经济发展”行动，通过精准对接，确保各类助企纾困政策快速直达。通过搭建银企沟通平台，缓解企业资金压力，实现政银企同频共振。此外，党湾镇今年新增省级“专精特新”企业9家。\n6月3日，党湾镇首届围垦稻虾生活节启动，全力打响党湾镇“稻虾共养”知名度，通过文旅赋能，实现农业增产、农民增收、集体增效。此外，省级现代化农事服务中心、美好生活青年公寓、强村共富加油站等一批共富项目正在党湾镇加速建设，激发经济新引擎，助推全镇共富。\n党湾镇积极调动各方力量，激活人才“共富密码”。一大批新的社会阶层人士投身家乡公益事业，建设曙光村文化礼堂、红界村净水工程、镇中村无线广播覆盖项目等，帮助乡亲共富。通过实施乡村振兴系列工程，近年来，党湾镇累计到位人才回归资金超过6亿元，接受乡村振兴项目资金超过3000万元，推动家乡共富。\n数据来源：党湾镇人民政府"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_6-13.htm",
    "date": "2023-10-11",
    "content": ""
  },
  {
    "title": "开展系列主题活动，出台惠企利民举措，优化产品供给体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-14.htm",
    "date": "2023-10-11",
    "content": "刚刚过去的中秋国庆假期，湖北各大景区游人如织，全省旅游接待人数和旅游综合收入均创历史同期最好水平。\n假日旅游的亮眼表现，是湖北省文旅市场加快复苏的缩影。今年以来，湖北积极适应消费需求和旅游市场变化，立足自身资源禀赋，不断优化完善旅游产品供给体系，推动文旅市场加快复苏、旅游业高质量发展。今年1—9月，湖北全省共接待游客5.62亿人次，同比增长27.15%。\n丰富体验，文旅市场活力迸发\n9月16日晚，伴随着大型音舞诗画《上善长江》的精彩演出，以“绿色长江  壮美三峡”为主题的第十四届中国长江三峡国际旅游节在宜昌市开幕。一系列演出带着观众品读宜昌的悠久历史，领略当地的独特魅力。\n中国长江三峡国际旅游节是由湖北省人民政府和重庆市人民政府共同主办的大型旅游节庆活动。这届旅游节主体活动于9月16日—27日在宜昌举办，包括第九届长江钢琴音乐节、第九届湖北宜昌（夷陵）柑橘节等5大类18项活动，为中秋国庆假期预热。\n湖北地处长江中游，是长江径流里程最长的省份，具有发展旅游业的天然禀赋。今年以来，湖北依托自然资源禀赋，成功举办第二届中国（武汉）文化旅游博览会、屈原故里端午文化节、2023全国非遗曲艺周等大型节会和主题活动，以各类活动丰富体验、促进消费。\n湖北省文化和旅游厅提供的数据显示，今年三季度，湖北省共接待游客2.38亿人次，同比增长28.01%；团队游电子合同签约量共计12.2万份，合同金额达12.87亿元，同比分别增长39.11%和114.86%。\n“船只请注意，现在开厢门，请注意安全。”中秋国庆假期，“长江三峡5号”游轮载着游客缓缓驶入三峡升船机，百余名游客来到甲板上，或架起三脚架，或手持手机，记录“游轮坐电梯”的新奇场景。随着256根钢丝绳“连船带水”提起船厢，40多分钟后，船上游客便纵跨100多米的水位落差，成功过坝。\n据长江三峡通航管理局统计，今年中秋国庆假期，地处宜昌的“两坝一峡”“垂直升船机”“高峡平湖”等旅游航线开足马力迎接游客，一机13闸满负荷运行，1200余艘次旅游客船及渡船、23万余人次“打卡”三峡枢纽河段。\n政策推动，激发游客出行和消费意愿\n9月25日晚，长江之畔、黄鹤楼前，由湖北省文化和旅游厅主办的2023中秋国庆惠游湖北暨湖北金秋文旅消费季启动仪式举办。\n启动仪式上，湖北推出多个惠民“大礼包”：文旅消费券补贴、500余家景区的门票优惠；全省各市州设置3000余项中秋国庆主题活动，并提供预约停车、公共停车场免费开放、免费讲解等千余项优惠项目。\n今年以来，湖北以深入开展“解难题、稳增长、促发展”企业帮扶活动为契机，多措并举提振文旅市场消费信心。湖北省文化和旅游厅有关负责人介绍，今年已累计争取省财政安排近10亿元帮扶资金，促进文旅市场加快复苏。\n10月1日晚8时起，襄阳市文化和旅游局通过“襄阳好风日消费券”小程序以及云闪付、美团等手机应用程序，向消费者发放文旅消费券。“我们是坐火车过来的，直接在美团上预订襄阳火车站附近的酒店，用文旅消费券抵扣后，房价便宜不少，感觉特别划算。”来自湖北当阳的游客曹琳带着家人在襄阳玩了3天，感觉很开心。\n10月1日下午，浙江游客刘烨登上黄鹤楼极目远眺：“黄鹤楼是来武汉必打卡的景点，不仅能欣赏到‘晴川历历汉阳树，芳草萋萋鹦鹉洲’的美景，还能让人读懂古代大家的名篇佳作，这次经历十分难忘。”\n据统计，今年中秋国庆假期，湖北全省A级景区接待游客1745.48万人次，较2019、2022年同比分别增长43.76%、109.4%，其中外地游客占比达58.8%。旅游拉动消费作用明显，相比2019年，餐饮类消费增长194.9%，住宿类消费增长128.7%，休闲娱乐类消费增长72%。\n业态驱动，文旅发展后劲持续增强\n9月26日，2023湖北省旅游发展大会在武汉举行。在主体活动文化和旅游重点项目签约仪式上，42个重大项目成功签约，总金额达1046亿元。这些项目涵盖休闲度假、文旅康养、农文旅融合、数字文化体验、主题游乐等多种业态，“文旅+”产业融合的发展趋势进一步凸显。\n其中，神农架东部景区开发建设等多个投资金额超30亿元的项目，已被当地政府列为“文旅+”融合的重点发展项目。\n今年以来，湖北推出“文旅项目投资招商综合评价指数”，量化评比各市县的文旅项目建设强度，在全省文旅行业推动形成大抓项目、抓大项目的浓厚氛围。2023年，全省拟新开工亿元以上文旅项目212个，总投资1729.5亿元，全省旅游新业态不断丰富，文旅发展后劲不断增强。\n携三五好友，漫步城市街头，看看古建筑，逛逛特色小店，感受地道的城市风情……今年以来，“城市漫游”在年轻人群体中成为流行的旅行方式。\n9月29日，“武汉城市漫游计划·汉口里份行”系列活动启动，邀请市民、游客打卡汉口历史风貌区，重新认识既古老又现代的江城。\n在各种旅游新玩法、新业态的带动下，中秋国庆假期，武汉各大商圈和步行街人流密集：武汉昙华林街区共接待游客42.82万人次，较2019年同比增长44.2%；江汉路步行街平均每天人流量达30多万人次，较2019年同比增长45%；光谷鲁巷商圈夜间消费火热，万松园、粮道街等多个知名小吃街成为游客打卡点。\n中秋国庆假期，湖北各地各景区针对游客需求，不断拓展旅游消费场景，推出情景演出、诗词会、音乐节等主题活动，旅游新产品、新业态竞相涌现，吸引大量游客深度参与。\n眼下，湖北正着力开辟文旅新业态新赛道，加快推动全省旅游业提档升级。日前出台的《关于推动文旅深度融合加快新时代湖北旅游业高质量发展的意见》明确，坚持融合发展理念，推动旅游与教育、体育、科技等行业相加相融、协同发展；组建湖北文化创意联盟、场景营造创新联盟，培育沉浸体验、研学旅游等旅游新名片；实施数字赋能战略，建立“5G+”智慧旅游典型应用场景体系等。\n“下一步，我们将继续争取落地一批重大示范项目，创建一批国家级文旅品牌，打造一批科技赋能的新型文旅项目，开辟文旅新赛道和增长点。”湖北省文化和旅游厅厅长李述永说，湖北将在充分挖掘利用各类文化旅游资源的同时，不断创新推出融入地域特色的旅游新产品、新业态。"
  },
  {
    "title": "湖北二十四条举措推动文旅高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-14.htm",
    "date": "2023-10-11",
    "content": "云雾在山峰间流动，秋叶绽放斑斓色彩，奇松、云海、秀峰、秋叶相互映衬，让秋日的湖北十堰武当山景区更加绚丽。来自北京的游客沈峰说：“云在山间游的美景，给武当山带来了神秘感，游人行走于此，仿佛置身于画卷一般。”\n今年中秋国庆假期，钟灵毓秀的湖北迎来了宜人的金秋旅游好时节。各地游客踏上荆楚大地，与山川为伴，赏山河秋韵，品荆楚文化，尝地道美食……湖北的青山秀水、灿烂文化和当地人的热情好客，都让八方宾客印象深刻。与此同时，当地还推出一系列消费惠民政策，着力改善文旅消费环境，激发旅游消费市场活力。\n日前，湖北省委、省政府发布了《关于推动文旅深度融合加快新时代湖北旅游业高质量发展的意见》（以下简称《意见》），提出湖北省旅游业的未来发展目标，出台24条促进文旅深度融合高质量发展的政策措施。\n据介绍，《意见》制定三步走战略，提出到2025年，年接待游客10亿人次，旅游综合收入1万亿元；到2027年，年接待游客12亿人次，旅游综合收入1.3万亿元，国家级旅游度假区3家、5A级旅游景区16家，基本建成文旅强省；到2030年，高水平建成文旅强省。\n湖北自然景观优美，人文历史底蕴深厚，文旅资源十分丰富，但文旅市场仍存在竞争力不突出、资源优势未得到充分释放等问题。《意见》推出24条举措，对打造湖北省文旅核心竞争力进行总体设计。湖北将优化战略布局，构建“一核引领（武汉）、一带串珠（长江国际黄金旅游带）、三圈联动（武汉、襄阳、宜荆荆三大都市圈）、多极支撑”的文旅深度融合发展新格局，努力打造长江国际黄金旅游带核心区、“汉襄宜”都市旅游优选地、“一山一城一湖”红色旅游重要地等品牌。\n同时，为进一步提升文旅产品供给质量，打造荆楚文旅优势产品，湖北将推动各地建设“一地一品牌”；实施“A级旅游景区提质赋能行动”，打造100家精品景区；开辟文旅新业态新赛道，培育旅游新名片；提升乡村旅游发展质效，强化农文旅融合，赋能乡村振兴。\n文旅市场消费潜力巨大，带动作用明显。湖北将推出一揽子政策激发市场活力，未来5年将投资超5000亿元用于文旅重大工程项目建设，同时着力延伸文旅消费链条，提升二次消费和综合消费水平，推动旅游基础设施提质升级，包括完善快进慢游交通体系，实施旅游住宿提质行动，建设全域友好型旅游服务体系。"
  },
  {
    "title": "湖北构建乡村旅游产业体系，彰显品牌效应",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-14.htm",
    "date": "2023-10-11",
    "content": "夜幕降临，位于湖北省武汉市黄陂区的木兰花乡不夜城灯光旖旎，根据《木兰诗》打造的东市和西市早已游人如织。\n晚上8时，烟火绽放，本就热闹的景区更为惊艳。“这样大场面的烟花秀太美了，这一天玩得真开心，现在到近郊乡村旅游太方便了。”家住城区的何女士穿着古装，连连称赞眼前的美景。\n曾经，木兰花乡景区所在的杜堂村，常年居住人口不足20%，存在房屋闲置、耕地抛荒的现象。几年前，葛天才担任杜堂村第一书记，并成立武汉杜堂旅游专业合作社，通过推进乡村旅游带动村子发展。\n“我们在获得村民授权的基础上，对村里的房屋进行统一规划、统一管理，通过流转荒地、改造村湾民房以及开发农耕体验、滨湖亲水、精品民宿等项目，与区里共创农旅融合‘木兰游’品牌，将村子成功打造为4A级景区，开园以来旅游总收入突破5亿元。”葛天才说。\n据统计，目前湖北已有45个全国乡村旅游重点村、4个全国乡村旅游重点镇（乡），14个村和乡村民宿被纳入全国乡村旅游观测点。在湖北，各类乡村旅游产业体系初具规模，品牌效应持续彰显。\n又到橙黄橘绿时，在湖北省宜昌市夷陵区官庄村，满山的蜜橘树挂满了金黄饱满的果实，与绿色的橘叶相映成景。\n“每年秋天，我都会带孩子到这里转一转，骑骑车，尝尝最新鲜的橘子，逛逛柑橘博物馆，共享美食和美景。”宜昌市民刘先生告诉记者。\n立足地域优势，官庄村不断延伸柑橘这一传统支柱产业，发展成集传统民俗、研学基地、乡村游于一体的特色村庄。“村内柑橘种植面积达1.1万亩，年产量约4.9万吨，还建有柑橘博物馆、柑橘文化广场、研学基地等，以柑橘为主题的乡村游四季不断档。”官庄村党支部书记赵宝志介绍，通过举办柑橘节等文化活动，村里每年接待游客达12万人次，旅游收入达800万元。\n推动乡村旅游发展，为乡村振兴持续赋能。近年来，湖北省文化和旅游厅重点将各地成功做法和成熟经验，转化和延伸到服务乡村振兴中，并不断加强乡村旅游与农业、林业、文化等产业的融合发展。“‘十四五’期间，我们将继续通过旅游发展助力乡村产业振兴，实现乡村经济发展，群众生活富足、精神富足。”湖北省文化和旅游厅厅长李述永说。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-14.htm",
    "date": "2023-10-11",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "非洲国家加快推进基础设施建设（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-15.htm",
    "date": "2023-10-11",
    "content": "不久前在多哥首都洛美举行的非洲基础设施论坛上，与会代表表示，非洲国家要实现非盟《2063年议程》目标，大力推动基础设施建设仍是优先事项。多哥总统福雷表示：“非洲大陆对基础设施的需求巨大，没有道路、桥梁、机场、通信网络和供水等基础设施，非洲就不可能实现快速发展。”\n经济发展基石  亟待提升水平\n近年来，非洲各国基础设施建设水平不断提升，但整体水平仍相对落后。非洲开发银行发布的报告显示，目前非洲仍有约6亿人用不上电；非洲大陆铁路总里程约8.4万公里，且较集中于北部和南部非洲；非洲道路超过一半是非硬化道路，公路交通承担着80%的货物运输和90%的旅客运输；非洲互联网普及率为46.8%，远低于全球平均水平。报告同时指出，非洲基础设施建设拥有巨大的投资潜力，特别是在电力、交通、数字化等方面。\n非盟委员会主席穆萨·法基表示，基础设施建设是非洲发展的基石。促进经济结构转型、加快非洲大陆一体化建设、提高经济竞争力、增加非洲内部贸易流动、提高工农业生产率和减少不平等，都需要现代化和高质量的基础设施。\n非洲基础设施联合会近日发布的一项研究显示，公路、铁路、港口等基础设施不足，令非洲国家之间的商品交易成本增加了30%至40%。尼日利亚贸易商协会主席考哈举例说，从德国汉堡港运一个集装箱到尼日利亚拉各斯需要不到1000美元，但从拉各斯转运到加纳需要花费超过1500美元。“我们缺少相应的跨境铁路，也缺少状况良好的公路，有的企业甚至不得不自行修建通往工厂的道路，这都大大削弱了我们的竞争力。”考哈说。\n联合国非洲经济委员会分析认为，基础设施发展是整个非洲大陆进步的关键驱动力，也是提高生产力和促进经济可持续增长的关键推动者。随着非洲城市化水平的提升，新兴人口将需要更可靠的电力、负担得起的住房和交通基础设施，这些行业也将创造新的就业机会。\n南非比勒陀利亚大学戈登商业科学研究所相关负责人法尔哈娜·帕鲁克认为，对非洲大陆来说，基础设施建设需求巨大，完善基础设施是目前非洲各国应考虑的优先事项，特别是要加快发展数字基础设施和绿色基础设施。\n加大资金投入  落实基建项目\n近年来，尽管受到新冠疫情等影响，非洲国家仍在有序推进一些大型基础设施建设项目，并取得阶段性成果。\n2015年完工的新苏伊士运河建设项目已使埃及贸易及航运收入明显增长，苏伊士运河航道升级改造项目也从2021年开始实施，预计将于今年内完成；尼日利亚丹格特炼油厂项目已于今年5月建成并投入使用，该炼油厂的启用有望结束尼日利亚长期依赖成品油进口的历史；连接南非、坦桑尼亚、赞比亚等8个国家的“非洲南北经济走廊”项目正在建设中，项目包括建设发电站和港口等多个子项目；肯尼亚等国持续推进连接东非内陆国家和肯尼亚蒙巴萨港口的北部运输走廊公路网络建设，以加强地区互联互通水平。\n为改善基础设施状况，一些非洲国家正加大资金投入，建设相关项目。尼日利亚政府不断增加财政预算用于支持公路和桥梁等基础设施建设，今年预计将增加3.8%，2024年至2027年的年均增长率预计为3.7%。南非总统拉马福萨表示，政府在2023年至2028年将吸引2万亿兰特（1元人民币约合2.7兰特）投资，主要用于基础设施建设。坦桑尼亚探索通过政府和社会资本合作的方式，对铁矿、煤矿等项目进行开发，资金重点用于正在建设中的重大工程，包括标准中央线标轨铁路、东非液化天然气和原油管道等项目。\n非洲联盟和非洲开发银行等区域组织和机构也大力支持地区基础设施建设。非洲开发银行总裁阿德西纳介绍，该行在6年时间里通过“非洲50”投资平台吸纳66亿美元的基础设施投资，覆盖非洲22个国家和地区，涉及农业、交通、卫生等多个领域。阿德西纳表示，非洲开发银行工作的核心是帮助弥补非洲每年680亿至1080亿美元的基础设施融资缺口。\n今年2月，非盟委员会联合有关机构举办了第二届非洲基础设施融资峰会。与会非盟和非洲国家领导人重点讨论了如何完成非洲基础设施发展计划框架下2021—2030年第二期优先行动计划中价值1600亿美元的69个基建项目，呼吁保持非洲基础设施建设势头。\n中非拓展合作  助力互联互通\n中国一直在力所能及范围内，通过多种方式同非洲国家开展合作，助力非洲国家提升基础设施水平，增强自主发展能力，实现可持续发展。在中非合作论坛机制下，中国企业已在非洲建设了超过1万公里铁路、近10万公里公路、近千座桥梁、近百个港口以及大量医院和学校。\n在塞内加尔，由中国中铁七局集团有限公司承建的方久尼大桥于2022年正式开通。该桥全长1600米，是塞内加尔最长桥梁，现已成为连接该国南北方的主干道之一，也是前往邻国的重要交通节点。塞内加尔总统萨勒表示，方久尼大桥减少了从塞内加尔前往邻国的时间和成本，是中方积极落实中非“十大合作计划”的具体体现。\n在科特迪瓦，中国能建集团承建的必欧雅46兆瓦生物质电站项目于今年7月开工建设。项目预计2025年竣工发电，将解决当地170万人的用电问题，并造福1.2万棕榈种植户，为其增加约20%的收入。项目燃料为当地普遍种植的棕榈叶秸秆，每年可生产348吉瓦清洁电力、减少二氧化碳排放18万吨。\n在加纳，中国通用技术集团参与农村通信及数字网络覆盖项目。中方参与设计、采购、建设和运营了2016座通信铁塔，可满足农村地区300多万人的通信需求。\n…………\n据统计，截至目前，中国央企在非开展各类基础设施项目超过1600个，为提升非洲基础设施水平、加速互联互通和一体化进程、促进当地经济社会发展和民生改善等作出了积极贡献。\n加纳智库非中政策咨询中心执行主任保罗·弗林蓬表示：“中国拥有丰富的技术、资金和经验，在支持非洲基础设施建设方面发挥着无与伦比的作用，一直是非洲国家可信赖的伙伴。”\n（本报约翰内斯堡10月10日电）"
  },
  {
    "title": "保加利亚大力发展太阳能发电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-15.htm",
    "date": "2023-10-11",
    "content": "保加利亚迄今装机容量最大的光伏电站项目维里拉光伏电站前不久正式投入运营，该电站装机容量达123兆瓦，年发电量约为170吉瓦时。保加利亚太阳能协会董事会成员鲁门·彼得罗夫表示，目前累计已有超过2000兆瓦的光伏电站在保加利亚投入运行，仅在2022年就新增近600兆瓦，“发展太阳能，符合保加利亚提出的到2025年将能源领域的碳排放减少40%的国家计划”。\n保加利亚发展太阳能优势明显，该国部分地区年均日照时间达1500—1700小时。保加利亚政府将开发太阳能作为缓解能源危机、推动绿色发展的重要手段。近日，位于东北部锡利斯特拉地区的圣乔治太阳能发电项目宣布将于今年年底前动工。据介绍，该项目在2025年建成投产后预计年平均发电量将达到313吉瓦时。位于旧扎戈拉地区默格利日的100兆瓦光伏发电项目也在推进中。保加利亚电力生产、储存和贸易协会预计，如果大力推行绿色转型政策，到2030年有望增加4650兆瓦的太阳能发电能力。\n为加快建设太阳能发电项目，保加利亚出台多项举措。对《可再生能源法》《能源法》等法律法规进行修订，缩短太阳能发电项目审批流程和时间。例如，将个人和企业用户自用项目的审批时间从6到8个月缩短至4周。\n保加利亚还通过财政机制鼓励民众安装屋顶光伏设备。今年5月，保加利亚能源部宣布，将提供2.4亿列弗（1元人民币约合0.25列弗）的资金，用于支持居民安装家庭用光伏发电及储能设备。其中，安装10千瓦峰值以下光伏发电设备的家庭最高可获得70%的补贴，最高补贴金额为1.5万列弗。鲁门·彼得罗夫认为，政府的补贴计划将惠及1万个家庭。\n保加利亚还积极申请欧盟及相关机构的融资支持。今年4月，保加利亚能源部和欧洲复兴开发银行签署融资协议，支持保加利亚建设新的光伏发电项目及储能基础设施。保加利亚经济和工业部前部长尼古拉·斯托亚诺夫表示，欧盟委员会正在实施“为欧洲重新供能”计划，其中保加利亚将获得约4.8亿欧元的赠款，“这为保加利亚开发利用太阳能提供机遇，对新能源产能建设非常重要。”\n保加利亚重视与中国企业在太阳能发电领域开展合作。不久前投产的维里拉光伏电站，使用的超过22万片光伏面板由中国晶科能源公司提供。由河南平高集团承建的保加利亚15兆瓦光伏发电项目即将开工建设。安徽华晟新能源科技有限公司与保加利亚签署了1.5吉瓦光伏产品供货框架协议，正在推进建设大型异质结光伏地面电站。保加利亚原副总理达尼埃拉·博贝娃表示，中国投资在光伏产业园区建设等方面发挥着越来越重要的作用，“中国与保加利亚乃至中东欧国家在绿色经济领域的合作大有可为”。"
  },
  {
    "title": "《直播电商行业高质量发展报告（2022—2023年度）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-15.htm",
    "date": "2023-10-11",
    "content": "近日，《直播电商行业高质量发展报告（2022—2023年度）》暨“直播电商质量蓝皮书”（简称“蓝皮书”）正式发布。蓝皮书对当前直播电商行业的发展、监管、平台治理以及质量提升和创新现状进行了系统性阐述，深入分析直播电商对产品质量和品牌价值提升的作用，总结提出直播电商行业高质量发展趋势和建议。\n蓝皮书由中国计量科学研究院主编，中国质量认证中心、中国海关科学技术研究中心等参编，美腕（上海）网络科技有限公司（简称“美腕”）等企业提供重要研究样本支持。这是中国计量科学研究院第二次发布直播电商质量蓝皮书，也是直播电商机构美腕第二次深度参与，以一线直播实践经验提供研究样本与支持。\n\n直播电商帮助品牌实现品效合一\n助力线上线下消费融合\n近年来，中国直播电商行业市场规模持续扩大，已成为商家推广产品、消费者接触品牌的重要途径。蓝皮书指出，直播电商不仅能促进销售，还能在提升品牌认知度、消费者忠诚度等方面发挥重要作用。\n同时，直播电商通过生动立体地展示产品特点、品牌理念，凸显品牌的独特性，增强用户与品牌的情感联系，线上助力品牌形象塑造，线下助力品牌用户引流。有着25年历史的国产护肤品牌佰草集，借助美腕直播间专业性与趣味性的科普内容和覆盖全网亿级用户的影响力，把品牌“年轻化”的一面展示在消费者面前。经由直播间的推广销售，消费者对佰草集的认知度及购买意向大幅提升。\n直播电商助力品牌发展\n促进产品质量创新和供应链效率提升\n蓝皮书指出，直播电商与品牌已进入高质量交融发展新阶段。直播电商不仅能够通过建立明确的质量标准和规范要求、加强产品检验检测要求，促进品牌的产品和服务标准化，还能深度参与产品创新。\n直播电商基于用户洞察与分析，为产品研发、迭代、优化升级提供有效参考。咖啡品牌三顿半与美腕直播间合作过程中，持续关注用户反馈和建议，发现部分用户觉得数字系列1—3号产品口感偏酸，于是在后续迭代的过程中调试烘焙程度，6.0版本不再呈现很强的酸感，产品口感更柔和。\n蓝皮书指出，直播电商增强了品牌供应链的敏捷性、透明度和定制能力，有助于品牌更好地满足市场需求，降低成本，提高竞争力。直播电商帮助品牌更准确地预测需求，实现定制化生产，优化库存管理，降低商品滞销风险。以Babycare与美腕的合作为例，面对直播电商带来的瞬时订单压力，双方通过合作中积累的大量有效参考数据，探索出提升销量和预测精准度的方法，提高供应链效率。美腕还将总结的消费者偏好及时准确地传达给生产端，提高供应链定制能力。\n直播电商服务质量持续提升\n将消费者权益保障放在首位\n消费者权益保障是各方关注的焦点。蓝皮书指出，直播电商机构对产品质量的严格要求是保障消费者权益的重要手段。\n直播电商机构建立规范化标准化选品机制，进行严格的品牌和产品筛选，为消费者搭建放心直播间。美腕建立了严格的“三选三检”选品流程，通过三轮选品、三重检查、多维度审核，以严格标准把控产品质量，为消费者提供更多保障。\n同时，直播电商能够提供标准化的展示环境，使消费者可以同时进行产品购买决策。例如，美腕在防晒产品的选品流程中，不仅要求品牌提供外观检验、防晒性能检验、包装检验等检验检测证明，还会送交第三方机构进行产品检测，以增强产品安全和质量的可靠性，提升消费者购物体验。\n数据来源：中国计量科学研究院发布的《直播电商行业高质量发展报告（2022—2023年度）》"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-15.htm",
    "date": "2023-10-11",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-16.htm",
    "date": "2023-10-11",
    "content": ""
  },
  {
    "title": "铁路建设 高质量共建“一带一路”的生动实践（共建“一带一路”·铁路建设）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-17.htm",
    "date": "2023-10-11",
    "content": "10月2日，印度尼西亚和东南亚首条高速铁路雅万高铁正式启用。雅万高铁是中印尼共建“一带一路”合作旗舰项目，是中国高铁首次全系统、全要素、全产业链在海外落地，也是中国同地区国家共商共建共享、携手迈向现代化的成功范例。\n铁路是基础设施互联互通的重要组成部分。近年来，在共建“一带一路”框架下，中国铁路“走出去”步伐不断加快，中老铁路、匈塞铁路、蒙内铁路、雅万高铁……一条条铁路的投入运营，让铁路建设成为共建“一带一路”和国际产能合作的重要方面，不仅推动了共建国家和地区的经济发展，也深化了共建“一带一路”国家和地区人民之间的友好情谊，成为共建“一带一路”高质量发展的生动注脚。\n中老铁路——\n互联互通加速器\n经济合作新引擎\n在中老铁路万象南站，记者看到一派忙碌的景象：堆场中，印有“中国铁路”字样的集装箱整齐码放；轨道上，满载集装箱的列车缓缓驶出；大厅里，老挝企业代表们在窗口办理货运业务……\n万象南站是中老铁路老挝段最大的货运站，也是当地铁路运输最大的商品集散地，承担了中老铁路老挝段约80%的进口货物和30%的出口货物运输，很多东盟国家的货物也从这里搭上中老铁路货运列车转运至中国。万象南站站长李同许说：“中老铁路澜湄专列从万象经磨丁口岸直达昆明，算上通关时间，全程只需26至28小时，尤其适合生鲜产品运输。”\n距离万象南站12公里的中老铁路万象站，是中老铁路老挝段客运始发站，站内旅客络绎不绝。“这次乘坐火车从老挝到中国十分舒适快捷，再也不用在途中过夜了。”时隔3年，再次踏上去中国留学之旅的通萨万兴奋地说，从前在万象乘客运汽车到昆明，全程需要2至3天，途中还至少要换乘3次。现在搭乘中老铁路国际旅客列车，到磨憨铁路口岸只需不到5个小时，再经5个小时就能抵达昆明。\n数据显示，自2021年12月至2023年8月，中老铁路老挝段累计发送旅客316万人次、货物519万吨，货物种类从100余种拓展到2000余种。老挝总理宋赛表示，中老铁路深刻改变了老挝交通运输格局，实现了从“陆锁国”到“陆联国”的夙愿，极大地便利了民众出行，促进了商品生产出口，吸引了大量游客访问，取得了经济社会效益双丰收，带动老挝经济迈上了新台阶。\n“中老铁路只是起点，不是终点。”宋赛说，铁路未来将向南延伸至泰国、马来西亚和新加坡等国，成为中南半岛南北大动脉的重要组成部分。中老铁路不仅是地区互联互通的加速器，还将为经济合作提供新引擎，“中老铁路是推动地区发展和一体化最重要的项目，对地区内国家减少贫困和可持续发展具有重要意义”。\n匈塞铁路——\n改善出行条件\n促进经济发展\n清晨，在位于塞尔维亚首都贝尔格莱德的中心车站，乘客们匆匆走进崭新的列车车厢。乘客佐兰说，她经常需要往返于贝尔格莱德和塞第二大城市诺维萨德，以前只能选择开车或者坐长途客车。一旦遇上堵车，80多公里远的路程往往需要一个多小时。“现在坐直达列车仅需半小时左右，花费也少了很多，大大方便了我们的出行。”\n匈塞铁路连接贝尔格莱德和匈牙利首都布达佩斯，线路全长近350公里，是共建“一带一路”重点合作项目，也是中国—中东欧国家合作的旗舰项目。匈塞铁路塞尔维亚境内区段由中国铁路国际有限公司和中国交通建设股份有限公司联营体承建，全长183公里，设计时速200公里。\n2022年3月，匈塞铁路贝尔格莱德至诺维萨德段（贝诺段）正式开通运营，实现了中国与欧盟铁路技术规范的对接。运营一年多来，贝诺段将两地的通行时间极大缩短，每天开行列车50多列，已累计发送旅客约450万人次，最高日发送旅客1.44万人次。目前，匈塞铁路匈牙利段进入全面铺轨施工阶段，铁路全线建成通车后，匈塞两国首都间铁路旅行时间将由8小时缩短到3小时左右，大幅提高中东欧国家间互联互通水平。\n“得益于中方提出的合作设想，匈塞铁路建设已成为塞尔维亚现代化建设的一部分。”塞尔维亚总统武契奇表示，匈塞铁路对于塞尔维亚北部地区发展、沿线旅游开发和招商引资至关重要。塞尔维亚国民议会外事委员会副主席拉古什说，以匈塞铁路为代表的塞中两国合作硕果累累，将书写两国共同发展的新篇章。\n蒙内铁路——\n凝结的是友谊\n带来的是希望\n早上8时，随着一声清脆的汽笛声，迎着冉冉升起的太阳，列车准时从蒙内铁路肯尼亚内罗毕站缓缓驶出。机务调度中心里，机辆部指导司机彼得盯着电脑屏幕，仔细监测列车的运行情况。“蒙内铁路已安全运营6年多了，作为其中的一员我非常骄傲。”他笑着说，“我见证了蒙内铁路的发展，这条铁路让我们的生活发生了显著变化。”\n2017年5月，由中国路桥工程有限责任公司承建的蒙内铁路建成通车。蒙内铁路全长约480公里，从东非第一大港口、肯尼亚蒙巴萨港向广袤的非洲内陆延伸，至首都内罗毕。蒙内铁路是肯尼亚独立以来建设的首条铁路，也是肯尼亚独立以来最大的基础设施项目，不仅极大便利了当地人的出行，也为肯尼亚的经济和社会发展注入了强劲动力。\n“这是我第一次乘坐蒙内铁路的火车，车厢舒适干净，票价也不贵。”玛格丽特在外旅居多年，这次选择经蒙内铁路出行，“有了火车方便太多了，感谢中国企业为我们修建了这么好的一条铁路。”乔杜里是肯尼亚一家货运服务公司的总经理，据他介绍，自从有了蒙内铁路，公司从蒙巴萨港运输的货物量明显增加。“通过蒙内铁路将货物从蒙巴萨运到内罗毕只需8个小时，过去则需要一至两天。”乔杜里说。\n据肯尼亚铁路公司总经理菲利普·马伊恩加介绍，蒙内铁路建成通车6年多来，一直保持着良好的发展势头和安全运营纪录，平均上座率超过90%。肯尼亚国家统计局的数据显示，蒙内铁路2022年共运送旅客239万人次，高于2021年的199万人次，客运服务收入达26亿肯尼亚先令（1元人民币约合20肯尼亚先令），全年运输货物总计超过600万吨，货运服务收入超过126亿肯尼亚先令。\n此外，蒙内铁路还为肯尼亚创造超过7.4万个就业岗位，培养出2800余名高素质铁路专业技术和管理人才，不断为实现“连接国家，走向繁荣”的建设目标贡献力量。正如肯尼亚歌手苏迪在自己创作的歌曲《蒙内之歌——铁路修到了我家乡》中所唱：“朋友请听我讲，铁路的故事长又长。它凝结的是友谊，它带来的是希望。我的家乡，一天天更加美好；我的同胞，一天天更加昂扬……”"
  },
  {
    "title": "本版责编：韩秉宸  张远南  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-17.htm",
    "date": "2023-10-11",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "前8月造船业完工量、新接订单量、手持订单量指标均居世界第一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-18.htm",
    "date": "2023-10-11",
    "content": "从国产大型邮轮建造扎实推进，到大型液化天然气（LNG）运输船国际市场份额稳步提升，今年以来，我国造船业彰显出蓬勃活力和强大韧性。1至8月份，我国造船业完工量、新接订单量、手持订单量均保持两位数增长，分别占世界市场份额的49%、68.8%和53.9%，继续保持全球领先地位。\n造船业何以保持良好发展势头？下一步还需如何发力？就这些问题，记者采访了有关企业和专家。\n技术升级\n我国造船业已经具备承接世界所有主力船型的能力\n5月26日，中国船舶集团大连造船自主设计的全球第一艘M350型浮式生产储卸油船（FPSO）正式交付。“它能够在深海开采、加工、储存、外运石油和天然气等能源，适用于全球多个海域的油气开发作业。”大连造船副总经济师、设计院院长刘传说。\n全球最大浅水航道8万方LNG运输船、22000立方米超大型乙烯运输船、新一代17.4万方LNG船、首艘智能浮式生产储油船FPSO“海洋石油123”……今年以来，造船行业捷报频传，一批具备高技术、高附加值且处于国际领先水平的船舶相继完工交付。“近年来，我国船舶工业的船型研发与设计能力显著提升，已经具备承接世界所有主力船型的能力。”中国船舶工业行业协会秘书长李彦庆表示。\n一方面，自主研发持续发力，关键技术不断突破。\n9月12日，国产首艘大型邮轮“爱达·魔都号”靠泊码头，完工试航圆满成功，向着年底交付的目标迈出坚实一步。自2019年10月首艘大型邮轮开工点火以来，中国船舶集团外高桥造船公司通过引进消化和自主创新，先后攻克了邮轮重量控制、振动噪声、安全返港等关键设计技术，有力保障了建设的顺利推进。\n先行一步的LNG船领域正加快成长。目前，我国已形成以沪东中华、大船重工、江南造船、招商海门和江苏扬子江船业为主的大型LNG运输船建造企业集群。今年1至7月，我国承接大型LNG运输船18艘，占全球总量的35%，市场份额进一步提升。\n另一方面，智能制造有序推进，建造效率稳步提升。\n走进中国船舶集团广船国际智能薄板分段车间，大片厚度仅6毫米的钢板被送上生产线，经过矫直、清边、切割后再进行激光拼板、等离子切割。随后，智能机器人根据系统自动生成的三维分段模型，对钢板进行自动化焊接。整条生产线，就像一台巨型船体“打印机”。\n对造船企业来说，更短的交付周期、更低的人力成本是关键竞争力。“现在，我们建造一艘超大型油船（VLCC），只需要180天左右，领先国际同行业。用载重量除以用工数，人均吨位在18吨至20吨，比五六年前又提高了20%左右。”大连造船生产管理部部长姜宏亮说。\n近年来，造船业以关键环节智能化改造为切入点，在智慧造船方面取得积极进展：骨干造船企业基本实现三维数字化工艺模型（MBD）在设计建造全过程的应用；型材切割、小组立焊接、中组立焊接、平面分段制造、管件加工等一批智能制造生产线和生产设备相继研发成功；船舶分段制造、管子加工、分段涂装船舶智能化车间解决方案更加成熟。\n据中国船协介绍，目前，船舶行业制造过程自动化、数字化水平显著提升，三维模型共享率提升80%以上，生产设计总体效率提高20%以上，部分示范应用造船企业分段制造阶段每修正总吨工时消耗已降至15工时/吨。\n供需两旺\n凭借硬实力抢抓新订单，行业发展态势持续向好\n广州南沙龙穴岛，塔吊林立，机器轰鸣。码头边，一艘在建的汽车运输船里，工人们正紧锣密鼓地安装内饰。这艘船舶共13层甲板，可装下7000辆汽车，采取LNG/燃油双燃料推进系统，是广船国际目前承接的主要船型之一。\n汽车运输船属于船舶市场中相对小众的特种运输船，过去我国造船企业涉足较少。近两年，随着全球汽车贸易增长，特别是我国汽车出口增长，汽车运输船市场需求走高。抓住这一机遇，广船国际集中攻克了薄板变形控制、船体结构精度控制、滚装设备安装调试以及LNG双燃料推进系统等关键核心技术，先后承接订单25艘，为企业发展创造了新的增长点。包括广船国际在内，上半年我国船企承接了43艘汽车运输船订单，占同阶段全球市场份额的97.7%。\n“上半年，公司承接订单同比增长90%，实现高水平上的持续增长。”广船国际副总经理周旭辉告诉记者，目前公司手持造船订单70余艘，价值超过500亿元，其中有近40艘、价值200亿元的订单为高附加值的甲醇双燃料或LNG双燃料新型绿色船型，“订单排期已到2026年。”据中国船协统计，今年上半年，骨干船企平均生产保障系数约3.2年，部分企业生产排期已排至2027年。\n订单旺盛，与全球造船市场的周期性复苏紧密相关。2020年以来，一度持续低迷的全球造船行业迎来上行周期。随着老船淘汰更新、环保新规落地，国际市场新船订单量不断上升。\n凭借过硬实力，抢抓市场订单。上半年，我国船企继续保持在散货船、油船和集装箱船上的领先地位，接单量分别占全球总量的88.4%、74.6%和74.6%。\n“业内人常说，造船业‘牛市短、熊市长’。在上行周期，抢抓订单尤为关键。”大连造船营销部彭贵胜补充道，当前订单的“量”大“质”也高，“过去1个订单往往也就两艘船，现在增长到8艘、14艘。对船厂来说，批量化生产成本更低、利润率更高。”\n供需两旺，让行业发展态势持续向好。上半年，中国船协重点监测的75家船舶企业实现主营业务收入1846亿元，同比增长31%；利润总额75.6亿元，同比增长242.9%；实现船舶出口金额112.1亿美元，同比增长7.7%。\n持续努力\n进一步提升产业链供应链稳定性，加快绿色化智能化转型\n预计全年全球造船完工量将保持在9000万载重吨的较高水平，新船订单量超过1亿载重吨，手持订单量将保持在2.2亿载重吨水平；其中，我国造船完工量有望突破4200万载重吨，新船订单量超过5000万载重吨，手持船舶订单保持约1.2亿载重吨——根据中国船协的研究分析，今年，我国作为全球第一造船大国的地位将持续巩固。\n由造船大国迈向造船强国，仍需付出艰苦努力。采访中，不少造船企业和专家表示，尽管当前行业运行态势总体向好，但要认清短板、正视困难、做好准备。\n——优配套，进一步提升产业链供应链稳定性。\n沪东造船阀门公司通过自主研制，攻克了LNG船用低温阀门核心技术，填补了国内空白；广船国际与一批国内优质供应商携手同行，促成豪华客滚船内装材料100%国产化；珠海玉柴船舶动力公司深耕低压低速双燃料发动机领域，近年来保持全球领先；中船信息公司专注研发船舶智能制造及信息系统，相继推出杰瑞鲲舟平台、物联智控平台等信息化系统……近年来，在产业链上下游共同努力下，造船业产业链的韧性和安全水平稳步提升。\n进步明显，短板犹存。“上半年，随着新接订单量大幅增长，进口船舶配套产品供应出现问题，部分项目关键设备供货滞后，一定程度上影响了项目建造进度。”李彦庆告诉记者，造船业零部件多、供应链长、产业关联度高，涉及钢铁、有色金属、机械、电子等50多个行业，“进一步增强配套能力，还需产学研用持续努力、共同攻坚。”\n——强保障，满足快速攀升的用工需求。\n造船业既属于技术密集型产业，也属于劳动密集型产业。近年来，随着智能制造水平大幅提升，船厂用工已明显减少。但总体来看，由于制造环节繁多、工艺复杂，“机器换人”只能在部分环节实现。这两年订单回暖，让不少企业面临用工压力，特别是对装配、电焊等岗位熟练劳务工的需求大幅增长。\n刘传表示，下一步，大连造船将优化生产模式、加快数字化转型、提高生产效率，同时期待政府部门能够搭建桥梁、畅通信息、更好满足用工需求。李彦庆建议，可开展船舶行业职业学校人才培养情况调研、企业用工情况调研，总结经验、化解难题，助力行业实现可持续发展。\n——早部署，及时调控产能、避免过剩。\n据中国船协统计，上半年，规模以上船舶工业企业主营业务利润率为4.1%，达到近10年最好水平。\n2008年以来，船舶行业产能一直在有序压减。如今市场回暖，吸引了不少社会资本关注。“之前几乎关停或倒闭的造船产能又重新进入市场接单行列，有的企业还希望通过升级改造等方式扩大产能。”在李彦庆看来，现有造船产能已经足够覆盖全球新船订单的市场容量，“对新一轮产能过剩风险，要未雨绸缪、加以重视。”\n“能力优势是我国造船业最大的优势。进一步加快绿色化智能化转型，提升自主设计、自主配套能力，造船业还将不断优化升级，迈向高质量发展。”李彦庆表示。"
  },
  {
    "title": "做好数实融合大文章（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-18.htm",
    "date": "2023-10-11",
    "content": "大力推动数字经济和实体经济深度融合，是建设现代化产业体系的必然要求，是构建新发展格局的重要途径，是打造国际竞争新优势的战略选择\n\n党的二十大报告提出，“加快发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群。”\n作为以数据资源为关键要素，以现代信息网络为主要载体，以数字技术融合应用、全要素数字化转型为重要推动力的新经济形态，数字经济是继农业经济、工业经济之后人类经济形态的又一次飞跃。大力推动数字经济和实体经济深度融合，是建设现代化产业体系的必然要求，是构建新发展格局的重要途径，是打造国际竞争新优势的战略选择。\n当前，我国已建成全球规模最大、覆盖广泛、技术领先的移动通信网络和光纤网络，算力总规模世界第二，人工智能、大数据、云计算等新兴技术规模化应用效应不断显现。截至今年6月，工业企业关键工序数控化率、数字化研发设计工具普及率分别达到60.1%、78.3%，较10年前分别提升33.1和26.4个百分点；建成工业互联网平台超过240个，工业互联网应用融入45个国民经济大类；各地建设数字化车间和智能工厂近8000个。可以说，发展基础进一步夯实的同时，数实融合的广度深度正在持续拓展。\n也要看到，我国数实融合发展还存在一些问题和不足，比如产业大而不强、一些领域核心技术受制于人、数字技术引领高质量发展的作用仍有待发挥、数据要素价值潜力尚未有效激活等。伴随着通用人工智能、量子信息等颠覆性前沿技术加速突破应用，数字技术正进入创新爆发期，与千行百业融合向纵深拓展，数实融合领域国际竞争也日趋激烈。做好数实融合大文章，已成为推动高质量发展的迫切要求。\n要继续加强数字基础设施建设应用。顺应技术演进方向，加速构建高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的智能化综合基础设施。加快5G、千兆光网、移动物联网、互联网协议第六版（IPv6）等规模部署；构建“云边端”协同、“算存运”融合的一体化算力基础设施体系；完善工业互联网技术体系、标准体系、应用体系和安全体系，探索新的应用场景和运营模式。\n要加快提升我国数字产业的自主创新能力和核心竞争力。加大集成电路、新型显示、关键软件等重点领域核心技术创新力度，提升基础软硬件、核心电子元器件、关键基础材料和智能制造装备的供给水平，构建安全可控的技术体系。推动算力、模型、数据等关键要素创新突破，夯实通用人工智能技术底座。\n要大力推进制造业数字化转型。有关数据显示，数字化改造使智能制造示范工厂的生产效率平均提升32%，资源综合利用率平均提升22%，产品研发周期平均缩短28%，运营成本平均下降19%，产品不良率平均下降24%。数实融合正在为中国制造铸就新的核心竞争力。要以应用为牵引，加强分类指导、分业施策，探索推广更多低成本、可复制的解决方案，破解中小企业“不能转”“不敢转”“不会转”问题。\n做好数实融合大文章，还要激发企业融合发展活力，构建具有国际竞争力的产业生态，推动有效市场与有为政府更好结合，提升数字治理现代化水平。围绕高质量发展这个首要任务，统筹发展和安全，加强战略谋划，完善思路举措，我国数实深度融合一定能不断取得新进展新成效。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-18.htm",
    "date": "2023-10-11",
    "content": "船舶港口将实现岸电使用常态化\n本报电  近日，交通运输部联合国家电网、南方电网印发《关于示范推进国际航线集装箱船舶和邮轮靠港使用岸电行动方案（2023—2025年）》，部署岸电使用相关工作，推进国际海运温室气体减排，提出到2023年底，具备使用条件的船舶和港口企业实现岸电常态化使用。到2025年，国际干线集装箱船舶、邮轮靠泊岸电用电量较2022年大幅上升。《方案》提出，下一步，航运企业要积极推进现有不具备受电设施的国际干线集装箱船舶、邮轮改造，加强与靠泊码头的技术衔接。港口企业等相关岸电供电企业要加快现有未建岸电设施集装箱码头、邮轮码头以及已建但不符合供电要求的岸电设施建设改造。\n（韩  鑫）\n\n2023北京国际安全应急产业博览会举办\n本报电  日前，由中国灾害防御协会主办的2023北京国际安全应急产业博览会举办，主题为“给应急赋予智慧，让城市更具韧性”。86家参展企业涵盖与安全应急产业相关的科技研发、装备制造、大数据服务、探测预警、医疗健康、保险金融、城市建设等众多领域，全方位展示了我国安全应急产业的最新成果。展会现场还举行了智能应急无人化科技装备发展论坛、数字防灾减灾生态建设论坛、第三届国家灾害治理与风险保障论坛暨“灾害防御科学技术奖”颁奖仪式等活动。\n（刘温馨）"
  },
  {
    "title": "今年以来，东中西和东北“四大板块”优势互补、携手并进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-18.htm",
    "date": "2023-10-11",
    "content": "南海之滨，广东省投资持续回暖，上半年工业投资增长23.2%，连续30个月保持两位数增速；东北地区，辽宁省重点产业稳步回升，上半年装备制造、石化、冶金三大支柱产业增加值分别增长12.6%、3%和5.7%；巴蜀大地，四川省工业生产大幅回升，上半年规模以上工业增加值增长4.3%……记者从国家发展改革委获悉，今年以来，东中西和东北“四大板块”优势互补、携手并进，各地发展呈现不少亮点，区域发展更加平衡、更加协调。\n东部地区增速稳健。\n“上半年，东部地区贡献了全国51.6%的经济增量，经济规模同比增长约6.1%，投资同比增长6.4%，‘挑大梁’作用更加凸显。”习近平经济思想研究中心研究四部主任张燕表示。\n以浙江省为例，上半年，实现地区生产总值38717亿元，同比增长6.8%。“今年以来，浙江大力实施三个‘一号工程’和‘十项重大工程’，全力稳增长，展现出强大韧性。”浙江省发展改革委主任杜旭亮说。\n中部地区势头良好。\n河南省发挥产粮大省重要作用，夏粮产量3550.1万吨，占全国夏粮总产量比重达24%，为保障国家粮食安全作出积极贡献。湖北省新兴产业快速发展，上半年，新能源汽车、动力电池产量分别同比增长25.4%、17.5%。湖南省装备制造业加速回暖，前7月利润同比增长12.5%，拉动规模以上工业利润增长3.9个百分点。“中部地区动能转化势头良好，粮食供给、先进制造业‘脊梁’功能凸显。”张燕说。\n西部地区潜力持续释放。\n成渝地区双城经济圈建设跑出“加速跑”，前8月248个共建双城经济圈重大项目完成投资2522.7亿元，年度投资完成率达74.3%，超时序进度7.6个百分点；西部陆海新通道建设实现“再提速”，叙毕铁路全线铺轨完成、平陆运河全线动工……今年以来，西部地区发展潜力进一步释放。“四川省将以成渝地区双城经济圈建设为总牵引，协同推进248个共建重大项目，推动双城经济圈建设乘势跃升。”四川省发展改革委主任代永波说。\n东北地区经济回暖。\n上半年，东北地区投资同比增长2.2%。其中，辽宁省工业生产、投资、消费等主要指标增速高于全国，要素吸引能力不断增强；吉林省经济增速跑赢全国平均水平；黑龙江省上半年货物贸易进出口总值同比增长16.6%，创历史同期新高。\n“我们将以区域重大战略实施为牵引，着力优化四大板块发展，在推动高质量发展中解决不平衡问题，奋力推进区域协调发展不断取得新成效。”国家发展改革委有关负责人说。"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-18.htm",
    "date": "2023-10-11",
    "content": ""
  },
  {
    "title": "进一步推动资源要素向农村市场流动，完善县域商业网络设施和业态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-19.htm",
    "date": "2023-10-11",
    "content": "乡村是重要的消费市场和要素市场，搞活农村流通，对促进城乡融合发展、助力乡村振兴具有重要作用。\n近期，商务部、中华全国供销合作总社等9部门办公厅（室）印发《县域商业三年行动计划（2023—2025年）》，对建立县域统筹，以县城为中心、乡镇为重点、村为基础的农村商业体系作出要求。\n如何进一步推动资源要素向农村市场流动？怎样激发县乡消费更大的活力？记者进行了采访。\n完善县域商业设施，丰富农村消费市场\n走进山东省济南市章丘区高官寨为农服务综合体的供销超市，琳琅满目的商品映入眼帘。烧瓜、菠菜、西瓜……新鲜蔬果在生鲜专区被码放得整整齐齐，供十里八乡的村民来挑选；婴幼儿乳粉、日用化学品、快速消费品等专区，人流涌动，村民们在家门口能够买到“牌子货”。\n章丘区供销合作社主任魏世忠说，供销合作社着力构建商贸流通综合服务平台，目前高官寨供销综合服务站经营品种1.3万个，年销售额2000万元，辐射带动周边供销综合服务社13处、社区服务中心3处。\n中秋国庆假期期间，山东省新泰市刘杜镇供销合作社创办的齐云家悦超市，一派供销两旺的热闹景象。在收银处，前来购物的村民排起小长队，收银员麻利地扫码收款、分装；在亲子体验区，儿童在家长陪护下高兴地玩滑板等游戏；在快递收发区，工作人员紧张有序地忙碌着，帮着大小包裹入库出库。\n“为填补驻地综合性商超空白，满足群众需求，我们投资开办齐云家悦超市，商超面积1500余平方米，日客流量近千人，日销售额近6万元，受到周围群众的欢迎。”刘杜镇供销合作社主任王武善说。\n各地区各部门大力加强乡村市场体系建设，持续完善县域商业网络设施和业态，提高农村市场优质产品和服务的有效供给，不断满足县域居民品质化、多样化、个性化的消费需求。\n在乡村，更多连锁直营超市开起来，村民买东西更便利、选择更丰富。每天上午，河北省石家庄市正定县瑞天超市北孙村直营店门口十分热闹。河北瑞天经贸有限公司超市业务负责人王蕾说，公司依托农村供销合作社网点，在乡镇和村庄开办超市，目前全县共有15家直营超市、235家村级加盟超市。\n在县城，有了更多商贸综合体。在山东省肥城市，经营面积达7.5万平方米、拥有2.7万多种商品的泰安新合作购物中心，从水果区到餐饮区，从家电区到鞋服区，各销售专区人气十足。“我们充分发挥供销系统供应链优势，努力提高经营管理水平，以高品质的商品和服务助力城乡居民美好生活。”山东泰安新合作商贸连锁有限公司负责人张忠先说。\n2022年，全国建设改造县城综合商贸服务中心983个，乡镇商贸中心、集贸市场3941个。专家表示，面对空间广阔的县域消费蓝海，要进一步完善商贸流通基础设施，增强县城商业辐射能力，提高乡镇商业集聚效应，提升村级商业便民服务水平。进一步丰富农村消费市场，加大优质商品投放力度，加快发展农村生活服务。\n加快补短板，贯通县乡村电子商务体系与物流配送体系\n“大家好，欢迎来到直播间，今天我们的第一个商品就是我手上的茶叶，从海拔2400米的云台山上采摘……”在四川省雅安市雨城区合江村云台山电商孵化中心的直播间，村民成了直播达人，把家乡自产的有机茶、猕猴桃等特色农业产品推广到全国各地。\n合江村村民刘全说：“以前都是茶贩来收茶叶，我们才有的卖，现在有了直播，茶叶不愁卖了！”\n“我们将发展特色产业作为推动乡村振兴的重要抓手，擦亮合江村‘贡茶之乡’的金字招牌，打造电商孵化中心，培育电商直播人才，完善农村物流配送体系，拓宽农产品销售渠道。”合江村第一书记方梦茜介绍，2020年合江村集体经济收入只有1.3万元，通过新产业的带动，今年全村集体经济总量收入有望达到百万元。\n雨城区深挖县乡市场潜力，大力发展农村电商，为农业现代化发展提供有力支撑。同时，以乡镇客运站为乡镇物流枢纽中心，积极探索“金通工程+天府交邮通”模式，开展农村客运班车代运、代收、代发邮政包裹业务。截至目前，全区已建成1个县级物流点、13个乡镇交通运输综合服务站、93个村级金通邮快驿站，实现了全区乡镇及建制村物流全覆盖。\n《中共中央  国务院关于做好2023年全面推进乡村振兴重点工作的意见》提出，加快完善县乡村电子商务和快递物流配送体系，建设县域集采集配中心，推动农村客货邮融合发展。今年以来，各地加强创新探索，加快贯通县乡村电子商务体系和快递物流配送体系，以提升农村电商应用水平为重点，完善县乡村三级物流配送体系，促进农民收入增长，提升农村消费水平。\n农村电商提速扩面，畅通消费品下行与农产品上行通道。\n“现在给大家展示的是一种新的多肉植物，它红色的枝叶象征着红红火火……”日前，在河北省石家庄市栾城区前彪冢村的泮然多肉种植基地，带货主播正将一株株多肉植物展示给网友。“我们积极组织农户们参加电商培训，推动特色农产品在电商平台打开销路。”栾城区电子商务中心主任张志斌说。\n农村物流跑出加速度，打通城乡流通的“大动脉”与“微循环”。\n在肥城市的泰安新合作云仓物流配送中心，繁忙的物流景象让人印象深刻。十几台电动搬运车穿梭作业，装卸着满载物品的标准托盘和周转箱。大仓内部建设有1.4万平方米的高架立体仓库，8000个拆零货位，不仅满足了全县直营门店和乡村便利店的需求，还积极发展第三方物流业务。目前云仓年配送货物货值10亿多元，配送量1015万件。\n专家表示，贯通农村电商与物流体系，有利于进一步连接城乡生产和消费，促进产销“两头甜”。2022年，各地建设各类县级物流和寄递配送中心1500个，乡镇快递和邮件处理站点7600个，95%的行政村实现快递直达。目前，我国已累计建设2600多个县级电商公共服务中心和物流配送中心，超过15万个乡村电商和快递服务站点。\n推动流通企业转型升级，加强优质农产品供给\n秋意渐浓，走进刘杜镇2.3万亩的山楂产地，红彤彤的甜山楂陆续成熟，田野洋溢着丰收的喜悦。漫步果园，随处可见果农们忙碌的身影。\n“多亏了刘杜镇供销合作社提供的加工、冷库等服务，经过分拣、预冷、贮存等环节，山楂能卖出更好的价钱。”北流泉村村民高彬开心地说。近年来，刘杜镇齐云供销为农服务中心建成农产品仓库5000平方米，其中冷库2000平方米，年收购、储存、销售山楂、大枣、核桃等农产品价值5000万元，通过错时销售，有效带动村民增收致富。\n做大做强农村流通，需要补短板、强弱项、锻长板。各地进一步推动县域流通企业转型升级，提升优质农产品供给水平，加强农产品流通体系建设，推进农村电商高质量发展，更好满足乡村产业振兴和农村居民生产生活需求。\n培育县域龙头流通企业，加强企业供应链建设。各地以数字化、连锁化改造和跨界融合为手段，支持邮政、供销社、传统商贸流通企业从传统商品批发、零售向上下游一体的供应链管理服务平台转变，增强对县域商业发展的引领带动作用。\n提升农产品供给质量，提高农产品冷链流通效率。各地加强跨区域农产品批发市场、干支线冷链物流、农产品仓储保鲜设施和产地冷链集配中心建设，提高农产品冷链流通效率，进一步降低流通损耗。全国供销合作社系统深入实施“供销系统农产品冷链物流体系建设工程”，去年全系统新建成冷链物流项目323个，新增冷库总库容244万吨，总库容790万吨。\n培育“土特产”电商品牌。各地深化“数商兴农”，发展农特产品网络品牌，鼓励电商平台、直播团队充分挖掘农村“土特产”资源，为农业生产企业、农民合作社等提供产品设计、品牌推广等服务。\n“搞活农村流通大有可为，各方要协同发力。”全国供销合作总社相关负责人表示，供销合作社将以持续深化综合改革为动力，提高农产品流通效率，加快发展农村电子商务，推广“互联网+第四方物流”供销集配模式；培育县域商业经营主体，引导流通骨干企业下沉县域市场，支持流通骨干企业开展供应链赋能，更好发挥组织体系和经营服务网络优势，持续促进城乡融合发展。"
  },
  {
    "title": "促进工业旅游成为新的增长点（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-19.htm",
    "date": "2023-10-11",
    "content": "发展工业旅游有利于更好传承工业文化，丰富旅游供给，更好满足不断升级的文旅消费需求\n\n近日，文化和旅游部公布了新一批国家工业旅游示范基地，包括北京市798艺术区等69家单位入选。新一批示范基地覆盖面广，涉及冶金工业、机械制造、医药保健、食品工业、遗址遗迹、博物馆、能源利用等多种类型，为游客出游提供了更加丰富的选择。中秋国庆假期期间，不少示范基地成为当地文旅市场的热门打卡地。\n工业旅游作为一种新型旅游业态，是以工业遗址、工厂风貌、生产过程、劳动场景等为参观、游览、体验对象。发展工业旅游，不仅可以助力工业城市发展旅游经济、促进经济转型、塑造城市形象，也有利于更好传承工业文化，丰富旅游供给，更好满足不断升级的文旅消费需求。我国工业体系完整，地域分布广，工业生产与遗产景观丰富多样，为工业旅游发展奠定了良好基础。\n在老厂房改造而成的文创空间感受创新活力、走进企业智能化生产线了解产品的制造过程、到茶园沉浸式体验特色茶叶加工和茶文化……近年来，我国工业旅游产品业态不断丰富、发展模式持续创新，给游客带来新体验。工业旅游快速发展的背后，得益于更加多样化、个性化的文旅消费需求。人们对旅游的认识不再只是“看山看水看风景”，而是日益向“观文品史、体验生活”的模式转变。深度参与并充分感受目的地文化内涵的旅游方式，正成为越来越多游客的选择。兼具文化性和体验性的工业旅游，顺应了消费升级趋势，在更好满足需求的同时抓住了发展新机遇。\n工业旅游发展离不开政策支持。《“十四五”旅游业发展规划》提出，“鼓励依托工业生产场所、生产工艺和工业遗产开展工业旅游，建设一批国家工业旅游示范基地。” 《国家工业旅游示范基地规范与评价》行业标准出台，为工业旅游发展提供了参考。文化和旅游部等部门持续加强引导，推动文旅企业以博物馆展示、遗址遗迹观光、文化创意集聚等多种形式，为游客提供形式多样、内容丰富的工业旅游体验。\n工业旅游未来的发展空间仍然很大。一方面，我国文旅消费加速回暖势头良好，市场活力持续激发，带动工业旅游相关需求不断释放。另一方面，相比蓬勃的需求，我国工业旅游供给仍存在产品较单一、特色不鲜明等短板。要持续聚焦提升工业旅游供给水平，推动打造更多主题特色鲜明、品牌形象突出、体验形式多样、文化内涵丰富的工业旅游产品，通过提供更有温度、有文化、有趣味的体验，吸引更多消费者参与工业旅游、感受工业文明、弘扬工业文化，让工业旅游成为文旅市场的新增长点，为文旅高质量发展注入更多动能。"
  },
  {
    "title": "市场监管系统对中小微食品企业开展技术帮扶——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-19.htm",
    "date": "2023-10-11",
    "content": "最近，安徽亳州市一家调味品企业在经营中遇到难题，生产的酿造酱油食品安全抽检显示全氮含量低于标准要求。\n负责核查该企业的市场监管所执法人员了解情况后，立即向亳州市市场监管局申请派出“流动诊所”，帮助企业解决问题。\n亳州市市场监管局选派专家陆爱民、杨帆到企业把脉问诊。“全氮（以氮计）是酱油的特征性品质指标之一，含量越高风味物质越丰富。全氮含量低虽然不危害健康，但是会影响酱油的风味，降低酱油的品质。”杨帆说。\n陆爱民说：“经过排查，主要原因是企业标准滞后，该项目检测能力不足。”他给该企业提出整改建议，“及时更新完善企业标准体系、严格落实出厂检验要求，对老旧车间进行技术改造、规范标签标识内容。”\n为中小微食品企业开展技术帮扶，是市场监管系统为企业解难题、激发市场活力的有效举措。2023年，市场监管总局部署全系统深入开展食品抽检核查处置技术帮扶，针对食品安全抽检监测发现不合格的食品企业，在按照“四个最严”要求依法处置的基础上，探索为企业排查原因、制定整改措施，免费提供技术帮扶，在保障食品安全的同时，推动食品产业高质量发展。\n目前，全国市场监管系统已组建核查处置技术专家库1200多个，为7800余家中小微食品企业开展技术帮扶。同时，对部分帮扶过的食品企业开展了跟踪抽检，评价帮扶效果，其中有87%的食品企业未再检出不合格。核查处置“硬监管”和技术帮扶“软服务”，既体现了监管的力度，又展现了监管的温度，在保障食品安全、激发市场活力、促进食品产业高质量发展方面发挥了积极作用。\n国家市场监督管理总局食品抽检司相关负责人介绍，市场监管部门将以落实核查处置“风险控制到位、原因排查到位、整改落实到位、行政处罚到位、信息公开到位”为前提，持续改进技术帮扶模式，不断提升技术帮扶成效，助力食品产业高质量发展，切实保障人民群众“舌尖上的安全”。"
  },
  {
    "title": "以更大力度有效吸引外商投资（把脉）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_4-19.htm",
    "date": "2023-10-11",
    "content": "国务院近日印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》（以下简称《意见》），提出了提高利用外资质量、保障外商投资企业国民待遇、持续加强外商投资保护、提高投资运营便利化水平、加大财税支持力度、完善外商投资促进方式等6个方面共24条政策措施。这些措施针对性强，彰显了我国加快推进高水平开放的决心，为更大力度吸引外资提供了政策支撑。\n高质量发展是全面建设社会主义现代化国家的首要任务。坚持以推动高质量发展为主题，《意见》鼓励支持外资企业引进新技术新产品、进入新兴领域，进一步激发外资企业创新活力。在推动我国本土企业加快技术创新、提升商品和服务质量的同时，进一步用好外资，通过优化外资投资结构、鼓励外商投资企业与国内企业合作开发高品质商品、增加优质服务供给等方式，更好满足消费需求，引领和创造新需求，促进供需有效对接，进而推动消费增长和升级，充分释放内需市场潜力。\n近年来，我国持续推进外商投资体制改革，加大投资促进力度，保护外商投资合法权益，利用外资水平不断提高。2020年1月开始施行的外商投资法及其实施条例，明确对外商投资实行准入前国民待遇加负面清单管理制度，体现了制度型开放的基本要求。\n加快构建新发展格局，提高利用外资水平，关键是提高中国超大规模市场对外商投资的吸引力，优化外商投资环境。《意见》着眼于全面优化外商投资环境，在投资自由化、市场准入、准营落地等方面提出了一系列具体措施。比如，对外商投资企业普遍关心的平等参与政府采购活动等问题，《意见》明确“中国境内生产”标准是政府采购领域的标志性新举措，积极回应了外资企业参与我国政府采购市场的核心诉求；推进标准制定、修订“全过程信息公开”，以提高透明度清理隐形壁垒，保障外资企业公平参与标准制定。提升服务与保障能力，是吸引外资的“软实力”。《意见》聚焦外资企业全球化投资布局与运营特点，进一步提高引资支持力度，提供更加优质的服务保障，有利于进一步提高我国引资综合竞争力。\n随着《意见》的落实落细，越来越多的外商投资企业将抓住中国大市场的发展机遇，在中国经济高质量发展中实现互利共赢。\n（作者为对外经济贸易大学北京对外开放研究院教授）"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_5-19.htm",
    "date": "2023-10-11",
    "content": ""
  },
  {
    "title": "让爱心传递（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_1-20.htm",
    "date": "2023-10-11",
    "content": "一\n杭州的6月，夏天才算是真正拉开序幕。蝉在行道树上不知疲倦地歌唱，潮湿的空气中涌动着一股闷热。\n那天下午，彭清林像往日一样，骑着电动车从出租屋出发。他刚刚接到一个单子，把一部手机送到滨江区。这是个阴天，天幕上铺着灰色的云层。彭清林穿过熙熙攘攘的街道，周围的一切都那么熟悉，毕竟，他在这座城市里来回穿梭已经快两年了。\n1点多的时候，彭清林到达西兴大桥。桥上围了很多人，黑压压一片，目光齐刷刷地望着桥下的钱塘江。\n彭清林不知道发生了什么事情，好奇心让他停了下来，往江面望去。这时，他看到一名长发女子正在水里挣扎，眼看着就要没进水里。周围一片嘈杂，有人在拨打报警电话，有人跺着脚对女子喊着什么。\n再不救就晚了！彭清林来不及多想，三两下脱下外套和鞋子，就往前冲。\n身边一个人对他喊：“你要干什么？”\n“救人呀！”丢下这句话，他麻利地翻过桥边的围栏，站在桥栏外面一条窄窄的水泥缝上，面对江面，双手反抓住栏杆。\n眼前豁然变得空旷，他这才发现，这比隔着栏杆看到的要高很多。他一边掏出手机往地上一丢，一边惊叫了一声：“有点高呀！”\n他目测了一下，桥面离江面有四五层楼那么高，在那一两秒的时间内，他心里涌来一阵害怕，这样跳下去十分危险，但他顾不上想后果，只是在大脑里飞快地一闪而过——以什么样的姿势落水才会对身体的伤害小一点。\n彭清林出生在湖南桑植县走马坪白族乡的一个小山村，小时候经常去河里玩水，有过一次难忘的经历。\n那一次，他从桥上直接往水里跳，三米多的高度，整个身子直接拍在水面上，他顿时觉得像扑倒在坚硬的泥土上一样，身上传来一阵剧痛，过了一个多月才缓过劲来。后来，有人告诉他，跳水时最好是双脚先入水，这样接触面积小，既不用担心呛水，又能将伤害减少到最小。\n回过神来，他双手一伸一缩，活动了一下身体，有人好心地提醒他：“慢点，慢点。”他似乎没听见，再没有任何犹豫，猛地凌空一跃，伴随着人群的惊叫和“嘭”的一声巨响，身子直直地砸进水里，江面溅起一团高高的水花。\n那一瞬间，他的身体像铅块一样重重地往下坠，鼻子里灌满了水，一种眩晕感席卷而来，脑子顿时一片空白。头浮出水面后，彭清林奋力地游向落水女子，双手抓住她的身体，一边吃力地游动，一边四处张望，他发现桥墩是最近的地方，上面有供攀援的铁条，只要游到那里就安全了。\n呛水加上惊吓，女子已说不出话来，但意识还清醒，她没有挣扎，尽力配合营救，任凭彭清林带着她往桥墩游。桥上有人抛下几个救生圈，两人抓住救生圈，好不容易游到了桥墩，等待救援。\n很快，杭州上城和滨江分局的派出所民警、水上治安分局的快艇都赶来了。民警把女子拉上快艇，要彭清林一起乘快艇去码头。彭清林打量了一下，码头离桥有一段路程，一来一往，要耽误不少时间。他惦记着没送完的订单，要是延时送达，得扣分，对方可能给差评。他婉言谢绝后，以最快的速度向岸边游去。\n上岸后，他麻利地穿上鞋子，套上外套，抹了把脸上的水，捡起地上的手机，不由自主地喊了一声“来不及了！”顾不上全身嘀嘀嗒嗒正掉着水珠，在众人的欢呼和目送中骑车离开。\n一路紧赶慢赶，结果还是迟到了十几分钟。彭清林一再表达歉意，对方只是微微一笑，并未和他计较。彭清林悬着的心终于放了下来。\n二\n彭清林赶紧往回走。闷热的风掀起他的头发，很快把湿透的衣服吹干了。天还是阴沉沉的，太阳藏在灰蒙蒙的云层里，对快递职业来说，这是难得的好天气，不用淋雨，也不用承受暴晒。彭清林想趁着这样的好天气多送几单。\n接着送完一单后，一阵疲惫突然袭来，尤其是屁股特别痛，几乎不能挨坐凳，腰也不能左右摆动。他想，也许是落水时姿势没调好，几乎是坐下去的，受力面积大，受到了冲击。疼痛难耐，他决定不再接新单子，掉转车头，回到了西湖区古荡街道的出租屋。\n推开门，还来不及歇息，杭州市公安局上城分局望江派出所打来电话，让他过去一趟，做个简单的笔录。\n一进派出所，媒体记者们围了上来，话筒、闪光灯、摄像机一齐对着他。这样的场面，彭清林还是第一次见到，突然间被夹在人群中，他脑子有些恍惚——一件小事而已，怎么弄出了这么大的动静？彭清林还不知道，有人把他跳水救人的视频发到了网上，现在，他已经成了这座城市的名人。\n接受完采访，回到出租屋，屁股比刚才更痛了，背也开始痛，一躺到床板上，一阵剧痛传来，只能勉强靠在床头，尽量让屁股和背部悬空。\n第二天，疼痛难耐的彭清林来到医院，经过全面检查，医生说，由于从桥上跳下冲击力太大，导致他胸椎压缩性骨折，需要住院治疗，幸好内脏没有损伤，不会留下什么后遗症。\n这样的结果让医生长长地吁了口气，他们说：“不可思议，真是太幸运了。”那天，正是退潮的时候，事后经过测量，桥面离江面有十二米，从这么高的地方跳下去，胸腔所承受的压力相当于五个成年人同时压下来，腿部所受的压力高达六七百斤。\n听医生这么一说，彭清林感到一阵后怕。有记者问他：“当时你怕不怕？”彭清林不假思索地回答：“怕，当然怕啊，这么高谁不怕呢？但救人要紧，顾不上怕。”\n在医院里，彭清林想得最多的事就是尽早康复，好离开这里，继续自己的工作。救人的事，他没有告诉任何人。父亲彭辉义在温州打工，看了朋友当天晚上发来的视频后才知道这事，赶紧打电话给儿子，一再询问感觉怎么样。电话那头，父亲显然十分焦急：“你总说没事没事，看完视频，我吓得差点晕过去了，从那么高跳下去，我担心你受伤。”\n彭清林轻描淡写地说：“爸，我没事，你只管放心。”\n三\n住院期间，有一天，被彭清林救起的女孩来到医院。这个女孩二十来岁，被救起后身体没有大碍。看到躺在病床上的彭清林，她泪流满面，觉得是自己把他害成这样，只怪自己一时糊涂做了傻事。\n投水的那一刻，她万念俱灰，到水里后，却猛然省悟过来……她对彭清林说：“感谢你给了我第二次生命。”\n彭清林见女孩依然郁郁寡欢，便将自己的经历讲给她听。\n选择杭州之前，彭清林去过很多地方，从事过多种职业。温州、上海、广州，卖过饭团，摆过烧烤摊，在工厂的流水线上干过。身材单薄的他，和很多年轻人一样，不甘平庸，心里始终装着梦想。\n在攒下一笔钱后，2016年，他做了一件很多人想都不敢想的事情。骑上一辆自行车，背上最简单的行囊，他独自从广州出发，一路穿山越水，到达拉萨后，坐车到北京，再从北京骑行回到广州。\n那年6月，一个晴朗的日子，彭清林骑着车经过藏区时，突然下起了冰雹，气温急剧下降。穿着单薄的他冻得直打哆嗦，冰雹砸在身上，一阵阵刺痛。\n“年轻人，快进来！”循声望去，彭清林看到一位大叔正在朝他挥手，他跌跌撞撞地进了屋子。\n屋子不大，陈设简单，中间放的盆烧着通红的火炭，一种家的温暖扑面而来。“快把衣服脱了，要不感冒了就麻烦了。”大叔呵呵笑着，端来一杯热茶，还拿来了一件羊皮袄。\n穿上暖和的羊皮袄，连喝了几口热茶，彭清林眼眶突然红了。\n这趟千里走单骑，他见识了不同地方的风土人情，更见证了陌生人的善意。这让他坚定了内心的想法，继续走下去，去一座理想中的城市，在那里安顿下来，认真生活。\n2021年秋天，彭清林来到杭州，游历过西湖和周边的一些景点后，他辗转于街头，留意到这座城市一个特别的地方，但凡行人过斑马线时，不管有无红绿灯，车辆都会主动停下来，让行人优先通过。这个细节打动了他，他决定留在这里。喜欢骑行的彭清林，成了一名奔波于大街小巷的外卖小哥。\n外卖生意不错，每天早上7点出去，到凌晨回来，生意好的时候，一天能跑一百多单，虽然累了些，但收入还算不错。\n彭清林对女孩说，我们都是年轻人，在外打拼，难免有压力，给自己放个假，看看祖国大地上的美景，想想美好的事情，调整心态，好好生活。\n从医院出来后，彭清林依然像以前一样，骑着那辆电动车早出晚归，走街串巷送外卖。他觉得，健康真好，每天都能踏踏实实地工作，真好！\n四\n好事传千里。\n临危不惧，凌空一跃，浪涛之上那个矫健的身影，感动了杭州，也感动了许多人。\n因为彭清林的义举，杭州给予他奖励，可以在三年内向评选推荐地申报户口迁入登记，并给他颁发了“见义勇为二等功”，杭州市公安局上城分局授予他“一等治安荣誉奖章”，外卖平台授予彭清林“先锋骑手”称号……最让彭清林想不到的是，当地一所高校向他发出了学习深造的邀请，“真是没有想到，这辈子我还能上大学。”彭清林感到特别开心。\n家乡也没忘记他。桑植县委、县政府给他十万元慰问金，为的就是弘扬善意行为，匡扶人间正气。有一位株洲的网友联系到他，要给他捐赠十万元，彭清林几次谢绝，但对方执意要捐。彭清林说，那你就捐给我们的教育部门吧，用来改善学校的条件，让孩子们有更好的学习环境，接受更好的教育。后来，那十万元捐给了县教育局。\n初秋，彭清林从杭州回到了桑植，这是他救人后第二次回乡。彭清林回了趟走马坪白族乡的老家。那是个偏僻的小山村，离县城有一个多小时的车程，山路七弯八拐。外婆家的红砖房子坐落在山脚，门前的田垄里，稻穗低垂着头颅，正在由青转黄。东一片西一片的玉米，叶子已晕染上秋色，高高的玉米棒举在秆上，等待着主人收回家。\n这里的一山一水一草一木，对他来说是那么熟悉。父母在温州打工，几年难得见上一面，他打小就学会了自立，喂猪、放牛、做饭，甚至是种花生、收玉米，这些事都会干……彭清林徘徊在长满荒草的屋坪里，31岁的他想起了许多过去的事情。寂静的山野，夏天悠闲的午后，漫长冬天里的风雪，孤独的童年，对远方的憧憬，还有爷爷奶奶跟他讲过无数遍的贺龙元帅两把菜刀闹革命的故事。\n9月初，一个阳光灿烂的上午，在桑植县举办的“彭清林爱心公益中心”捐赠现场，彭清林将之前获赠的部分爱心款，捐赠给二十四名家乡贫困学子。他说：“因为以前被人帮助过，温暖过，改变过，所以我要尽自己最大的努力传递爱心、帮助他人。”\n爱心在传递，善举正延续……\n\n版式设计：汪哲平"
  },
  {
    "title": "高槐村的新农人（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_2-20.htm",
    "date": "2023-10-11",
    "content": "从四川德阳城里到高槐村，即便车开得慢慢悠悠，也不过半个小时车程。正是这半小时的车程，让城市和乡村之间，有了贯通之感。高槐村青山绿水，鸟语花香，以得天独厚的自然山水为依凭，编织了一方雅静之地，犹如闹市之侧的世外桃源。\n平时路过此地的朋友，经常会不由自主地将方向盘一拐，开车去村庄里溜达，顺便喝杯本地的土茶，呼吸一下像被清水洗过的新鲜空气，顿时人就感到身心俱爽。\n夏天的一个周末，我和几位朋友去高槐村寻凉。行至半山腰，只见不远处一座山房门前，立着一排排木架，上面挂满了各色图案的染布，像彩色的海洋，在微风中荡漾。\n山房主人周中罡和妻子胡榕，是我的熟人。他们曾从事传媒和文化创意工作，经过多年打拼，早已在城里扎下了根。不过，他们现在的身份是高槐村的新农人。\n周中罡饶有兴致领着我们在村里转。一路上，村民都跟他热情打招呼。看来，村里的人都认识这两口子，因为，正是他俩“无心插柳”，让昔日“挂号”的贫困村焕然一新，成为这一带旅游休闲的热门景点。\n十多年前，周中罡两口子自驾采风，无意间发现了高槐村这个桃花源一般的地方。头上的天空瓦蓝瓦蓝，林间的小鸟叽叽喳喳叫个不停，小猫悠闲地溜达，小狗摇头摆尾地示好。村里的老人守着自己的一亩三分地，日出而作，日落而归。年轻人则很少遇到，估计都外出打工了。\n虽然村子里的年轻人都往外走，但在周中罡眼里，高槐村却是一个让人稀罕的地方。这里有山有水有灵气，距离城市又近，来回方便。他和妻子合计，租下一个闲置的小院，周末过来种菜、浇花、写字、画画，过一过田园牧歌般的日子。\n夫妻俩将小院改造为高槐村第一家乡村咖啡厅，希望附近的村民闲暇时，也能来这里品尝一杯咖啡。\n高槐村的半山腰上有一间山房。周中罡告诉我们，胡榕一直喜欢摆弄那些棉麻质地的布料，喜欢把棉麻染出各种花色，希望有一处属于自己的染房。建这间山房，算是满足了她的一个愿望。\n在这里，染房里的所有染料，都取自高槐村的天然植物，这也是胡榕最为得意的地方。她总爱以山水为背景，在布料上染水、染山、染云。\n在高槐村，蓝天白云触手可及，诗和远方，就在眼前的现实生活中。只要按着高槐村本来的样子着色，就能染出一件件养眼的作品。飞舞的蝴蝶、嬉戏的蜻蜓、花丛中的小蜜蜂、暮归的牛羊、水中的倒影、山石中繁茂的鲜花、各色可爱的飞鸟……信手拈来，皆是胡榕染布作品的源头活水。\n胡榕的染房在周末还设立开放日，吸引了不少游客观摩，其中不乏一些家长带着孩子前来体验，感受传统文化的魅力。兴之所至，胡榕会手把手传授技艺，帮助孩子们完成一件属于自己的染布作品。晾晒几分钟后，小朋友们即可把作品带回家。\n高槐村渐渐有了名气，吸引了众多人来到村里创业，逐渐发展成特色餐饮、民宿、陶艺、木雕、非遗手工体验等文创复合型产业群，入住新农人达六十余户，年接待游客达七十万人次。\n艳阳高照，胡榕八十多岁的老母亲一边夸天气好，一边将刚采摘的新茶晾晒到小溪旁的木架上，然后拉了把椅子坐在树荫下休息。胡榕笑着说，有娘在的地方，就有家的味道。当初住在城里时，老母亲不习惯，经常说这里不舒服、那里不舒服。到了高槐村，仿佛身子骨突然就变硬朗了，母亲和村里的老人们家长里短、摆龙门阵，整天都笑呵呵的。小孩子叫一声婆婆，她都像喝了蜜一样，心里能美上半天。\n中午，周中罡夫妇招待我们吃柴火鸡，一口铁锅周围，贴着一圈香喷喷的锅边馍馍。我们说说笑笑，酒喝干再斟满，那种惬意的乡情乡景，那种久违的烟火气息，让人心头生暖……"
  },
  {
    "title": "乡情深深",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/11/nw.D110000renmrb_20231011_3-20.htm",
    "date": "2023-10-11",
    "content": "我来自乡下，定居小城。我有很多乡下朋友，他们让我感到快乐与幸运。\n郑老师就是这样一位朋友。她邀了我数次，终于趁个好天气，与朋友一起前往她在乡下的小院。在乡下有个小院，多么幸福，多么诗意，郑老师与她的爱人杨老师，便坐拥这份幸福与诗意。\n郑老师，在村小学教书，还写文章；杨老师，在镇政府工作，写文作画，还给村里孩子上公益国学课。那天，郑老师头戴渔夫帽，身着花长裙，在路口迎接我们。穿过整洁的街巷，沐着舒爽的林荫，伴着悦耳的鸟鸣，说笑之间，我们被引至一方漂亮小院前。郑老师紧走几步，推门示意：“欢迎光临寒舍！”何“寒”之有？堪称雅居。本是五间北屋檐下的土院，被玻璃屋顶、落地门窗一分为二：院墙内为院，露天，土地面，石甬路，种着应季花蔬；门窗内为厅，连着正房，铺了地砖，摆着盆栽，布了画架、书橱、茶台。\n杨老师躬身相请：“山泉水煮了好茶，请落座！”我环顾一周，称赞道：“也就两位老师能有这巧思，起居室、阳光房、会客厅、茶室、书房、画室、小花园，全功能、高品质！”香茶几盏、瓜子一盘、红枣数颗，我们畅聊文学和人生，几乎忘了时间。稍后，阳光房内，又一起包饺子、进午餐、品枣酒，其乐融融！\n饭后，杨老师端起调色板，在画架前开始创作。郑老师凑到近前，扳过他的头，麻利地给杨老师扎了个马尾小辫：“这才有艺术范儿！”我心生感动：他俩家在乡下，小儿有疾，学校、镇上、医院、家里，奔忙不休，却忙里偷闲，将日子过得有滋有味，有情有趣。临走时，郑老师塞给我一瓶珍藏的枣酒、一兜现摘的蔬菜：“酒是陈的香，菜是新的鲜，尝尝！”\n经人引荐，我认识了乡下爱写作的崔哥。乍看崔哥，朴素的外表、实诚的谈吐，典型的农人形象，与作家好像不搭界。然而，他却是一位坚持梦想数十年、隐在农村山野间的农民作家。他扎根农村，吸吮着大地的灵气、参与村里的事务，将家乡的山水风物、生活的爱恨情愁，甚至他担任村干部、办家庭手工业工厂、带领乡亲们致富的丰富经历，都化进了他的小说，读来真实、朴实、厚实。\n事务缠身，崔哥养成了躺在床上用手机写作的习惯。用崔哥的话说：“夜深人静，月光如水，虫鸣如歌，亲手让如是故乡，在文字里呼吸，在故事里鲜活，一切烦恼和疲累都烟消云散了。”崔哥写作的精神让我感动，着实不易；也让我羡慕，甚是浪漫。\n村里庙会那天，我赴崔哥的家宴。柴火土灶煮的红枣粽子、炖的土猪肉和水库鱼，村里人的真诚与盛情，皆外化于丰盛地道的一菜一饭之间。午餐进行到下午的大戏开场，也不愿散，任铿锵的锣鼓、悠扬的丝竹、婉转的唱腔，做了我们欢聚的背景音。我和崔哥也在农家小院、林荫小路、山前水畔、丘壑沃野相约，若岁月不弃，定写作不休，让挚爱的故乡在我们的文字里绵延永恒。\n我的故乡“苍山”，曾一度让我想逃离，现在却常常入梦，让我日思夜想。每次回到故乡，我都会遇见熟悉的乡亲们，他们大都年迈，但只要他们在，故乡就在。他们从小看我长大，是我珍贵的“忘年之交”。\n满头白发、步履颤巍的大婶，家住村口，是我回苍山时常遇到的人。她抬起浑浊的双眼，眯着瞅我，说：“小刚回来了？”我应了一声，还未来得及寒暄，她已低头专注走路了。我嘱咐“慢点”，她挥下手，算是回应。当年，她亮起大嗓门当“村口小喇叭”，抖搂我们这些孩子的糗事时，是多么健谈！不管咋说，见她安好，我便觉得我的童年“档案”依然被她及其他我乡下的朋友们收藏得完好，随时可以“调取”。\n卸任村干部多年的大叔，正在槐荫下与大家攀谈。仅他在任上将深山里的甘泉引至每家每户这一件事，就值得让人敬重和铭记。他也是我的朋友，每次我回村逢着他，他都会将村里的大事小情说与我听，还时不时鼓励或批评我一番。他说的，我都洗耳恭听，反思如何更好地做事做人。\n乡下有朋友，即便不常走动，我们也会在不间断的联络中，珍视彼此的情谊。有时，我会为他们身处青山绿水间、遍尝地道土特产而高兴不已；有时，会为他们迎战自然灾害、直面各种挑战而揪心牵挂。虽然他们在最基层，做着最平凡的事，但我却能在他们的日常里，感受到执著的坚守、朴素的温情，以及美丽的风景。"
  }
]