[
  {
    "title": "习近平在视察武警海警总队东海海区指挥部时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-01.htm",
    "date": "2023-12-02",
    "content": "■要深入贯彻党的二十大精神，把握海警力量建设运用特点规律，提高海上维权执法能力\n■要有效维权执法，坚决捍卫我国领土主权和海洋权益。要建立健全海上执法协作配合机制，依法严厉打击海上违法犯罪活动，维护我国海洋经济健康发展。要务实开展海上执法对外交流合作，积极参与国际和地区海洋治理\n■要立足当前、着眼长远，加强整体谋划和工作统筹，制定好路线图、施工图，扎扎实实提高指挥部建设水平。要抓好相关改革任务落实，推动力量体系优化升级，为指挥部建设创造更好条件\n■要全面加强指挥部党的建设，确保政治过硬。第二批主题教育正在深入开展，要力戒形式主义、官僚主义，切实解决实际问题，取得扎实成效。要严格教育管理，狠抓经常性基础性工作落实，确保秩序正规、安全稳定。要高度重视基层建设，锻造坚强战斗堡垒，提高基层自建能力。各级要满腔热忱为基层排忧解难，激发大家干事创业积极性，齐心协力开创指挥部建设新局面\n\n新华社上海12月1日电  （记者梅常伟）中共中央总书记、国家主席、中央军委主席习近平11月29日到武警海警总队东海海区指挥部视察，强调要深入贯彻党的二十大精神，把握海警力量建设运用特点规律，提高海上维权执法能力。\n初冬的上海，风景秀丽，清爽宜人。上午10时15分许，习近平来到东海海区指挥部机关，在热烈的掌声中，亲切接见该指挥部有关同志，同大家合影留念。\n随后，习近平听取东海海区指挥部工作汇报，通过视频察看海警舰艇编队执行任务情况。习近平对东海海区指挥部建设和完成任务情况给予肯定。\n习近平强调，要有效维权执法，坚决捍卫我国领土主权和海洋权益。要建立健全海上执法协作配合机制，依法严厉打击海上违法犯罪活动，维护我国海洋经济健康发展。要务实开展海上执法对外交流合作，积极参与国际和地区海洋治理。\n习近平指出，要立足当前、着眼长远，加强整体谋划和工作统筹，制定好路线图、施工图，扎扎实实提高指挥部建设水平。要抓好相关改革任务落实，推动力量体系优化升级，为指挥部建设创造更好条件。\n习近平强调，要全面加强指挥部党的建设，确保政治过硬。第二批主题教育正在深入开展，要力戒形式主义、官僚主义，切实解决实际问题，取得扎实成效。要严格教育管理，狠抓经常性基础性工作落实，确保秩序正规、安全稳定。要高度重视基层建设，锻造坚强战斗堡垒，提高基层自建能力。各级要满腔热忱为基层排忧解难，激发大家干事创业积极性，齐心协力开创指挥部建设新局面。\n何卫东等参加活动。"
  },
  {
    "title": "习近平总书记谋划推动长三角一体化发展纪事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-01.htm",
    "date": "2023-12-02",
    "content": "放眼中国经济版图，长三角地区以4%的国土面积，集聚了全国约17%的人口，创造了全国近1/4的经济总量，是经济最活跃、开放程度最高、创新能力最强的区域之一。\n11月30日，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话，要求长三角“进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局”。\n2018年11月5日，在上海举行的首届中国国际进口博览会开幕式上，习近平总书记郑重宣布：“支持长江三角洲区域一体化发展并上升为国家战略”，赋予长三角重大历史使命，为长三角一体化发展注入强大动能。\n党的十八大以来，习近平总书记关于长三角一体化发展的一系列重要讲话重要指示，明确指出了长三角一体化发展的重大使命、重点任务、方法路径、根本保障，为推动长三角一体化发展指明了前进方向、提供了根本遵循。\n牢记习近平总书记嘱托，长三角地区紧扣“全国发展强劲活跃增长极、高质量发展样板区、率先基本实现现代化引领区、区域一体化发展示范区、改革开放新高地”的战略定位，牢牢把握高质量发展这个首要任务，奋力书写中国式现代化的长三角新篇章。\n“必须深刻认识长三角区域在国家经济社会发展中的地位和作用”\n11月8日，随着一声发车指令，一列满载输配电设备及工程机械、光学仪器等货物的列车缓缓从上海铁路闵行站驶出。列车将沿沪昆铁路一路向南，从云南磨憨口岸出境，沿中老铁路驶往老挝万象。\n第六届进博会期间，2023长三角G60科创走廊高质量发展要素对接大会在上海举行，近千名参会者从视频中见证了“中老班列—G60号”国际货运班列首发仪式。\n发源于上海松江区的长三角G60科创走廊，不仅在地理空间不断延伸拓展，更在创新生态与协作网络上提质增能。五年来，G60科创走廊高新技术企业数量占全国比重从1/12上升到1/8，战略性新兴产业增加值占GDP比重从11.5%上升到15%……\n长三角，这片面积约35.8万平方公里的中国东部发展热土，在国家现代化建设大局和全方位开放格局中举足轻重。\n习近平同志在浙江、上海工作期间，深入思考、积极推动长三角一体化发展。进入新时代，这片区域在全国发展大局中应当承担什么样的使命，习近平总书记更是站在全局高度精心谋划，为长三角一体化发展按下“快进键”。\n2014年5月，习近平总书记在上海考察时强调，“继续完善长三角地区合作协调机制”“努力促进长三角地区率先发展、一体化发展”。\n2018年11月5日，习近平总书记在首届中国国际进口博览会开幕式上发表主旨演讲，宣布“支持长江三角洲区域一体化发展并上升为国家战略，着力落实新发展理念，构建现代化经济体系，推进更高起点的深化改革和更高层次的对外开放，同‘一带一路’建设、京津冀协同发展、长江经济带发展、粤港澳大湾区建设相互配合，完善中国改革开放空间布局”，翻开了长三角一体化发展新篇章。\n随后在上海市考察时，习近平总书记又对上海以及长三角发展提出明确要求：“要在推动长三角更高质量一体化发展中进一步发挥龙头带动作用，把长三角一体化发展的文章做好，使之成为我国发展强劲活跃的增长极。”\n起手布局，落子成势。\n五年来，习近平总书记多次在长三角地区考察调研，主持召开一系列相关会议，在长三角一体化发展的关键阶段给予指引。\n谋定而后动。制定《长江三角洲区域一体化发展规划纲要》是一项具有战略意义的工作。\n2019年5月13日，习近平总书记主持召开中共中央政治局会议，审议这一规划纲要。会议指出，长三角一体化发展具有极大的区域带动和示范作用，要紧扣“一体化”和“高质量”两个关键，带动整个长江经济带和华东地区发展，形成高质量发展的区域集群。\n同年11月3日，习近平总书记在上海考察时指出，长三角三省一市要增强大局意识、全局观念，抓好《长江三角洲区域一体化发展规划纲要》贯彻落实，聚焦重点领域、重点区域、重大项目、重大平台，把一体化发展的文章做好。\n2020年8月20日，一场由习近平总书记主持召开、以扎实推进长三角一体化发展为主题的座谈会在安徽合肥举行。\n这是长三角一体化发展上升为国家战略以来，习近平总书记首次就这一重大战略专门召开座谈会进行重要部署。总书记高度评价长三角一体化发展战略实施以来取得的进展，明确指出“面对严峻复杂的形势，要更好推动长三角一体化发展，必须深刻认识长三角区域在国家经济社会发展中的地位和作用”。\n在这次会议上，习近平总书记作出重要论断：“总的来说，长三角一体化发展新局面正在形成。”\n殷殷嘱托，深切期望。在每一个重要阶段和关键环节，习近平总书记亲自把脉定向，推动长三角一体化发展迈向纵深。\n——握指成拳，以各自优势形成合力。\n长三角三省一市如何把自身发展融入协同发展大局，实现协调发展、有机融合，形成整体合力？\n“让要素在更大范围畅通流动，有利于发挥各地区比较优势，实现更合理分工，凝聚更强大的合力，促进高质量发展。”习近平总书记指明方向。\n通过一辆新能源汽车，可以观察其中蕴含的长三角错位发展、聚势而强的逻辑。\n上海本地，提供由芯片、软件等组成的“大脑”；向西约200公里外的江苏常州，提供动力电池；向南200多公里外的浙江宁波，提供一体化压铸机……\n在长三角，通过产业集群协同发展，一家新能源汽车整车厂可以在4小时车程内解决所需配套零部件供应，形成了体现现代化产业体系特征的“4小时产业圈”。\n——重点突破，一体化进程不断加速。\n今年9月28日，南京到上海的第二条城际高速铁路——沪宁沿江高铁正式投入运营。这条高铁将句容、金坛、武进、江阴、张家港、常熟、太仓7个百强县（市、区）如珠玉般串起，给区域发展带来新的动能和想象空间。\n高速铁路里程超6600公里，陆域所有地级市都有动车通达；高速公路网1.67万公里；累计建成5G基站超50万个；公共服务共建共享机制持续健全……时空和心理距离越来越近，发展机遇如同活水源源不绝。\n——发挥实效，合作机制不断健全。\n揭牌！今年7月底，长三角生态绿色一体化发展示范区迎来全国首个跨省域高新技术产业开发区的成立。示范区高新区占地面积19.54平方公里，将重点发展数字产业、智能制造、绿色新材料三大战略性新兴产业和总部经济、绿色科创服务两大特色产业。\n“国家支持示范区‘不破行政隶属、打破行政边界’，成为示范区创建跨省域高新区最具特色的优势。”长三角生态绿色一体化发展示范区执委会营商和产业发展部部长朱正伟说，示范区高新区将集成跨区域科技创新资源，构建区域一体化现代化产业体系。\n得益于一体化深入推进，长三角经济显示出强大活力与韧性。\n今年前三季度，长三角GDP总量逾22.1万亿元，占全国GDP总量比重较2022年同期有所提升，三省一市经济增速均超过了全国平均水平。\n“紧扣一体化和高质量两个关键词抓好重点工作”\n“紧扣一体化和高质量两个关键词抓好重点工作，真抓实干、埋头苦干，推动长三角一体化发展不断取得成效。”\n2020年8月，习近平总书记在安徽合肥主持召开扎实推进长三角一体化发展座谈会时指出，围绕重点领域和重点区域进行突破，以点带面加快一体化进程。\n建筑缤纷多彩，周边绿水环绕。上海西郊的青浦区金泽镇，华为青浦研发中心的100多栋楼宇已全部封顶，目前正在全面装修。\n华为青浦研发中心是横跨沪苏浙的长三角生态绿色一体化发展示范区的重点项目，将现代化工作场所与绿色生态结合，打造华为全球创新基地。\n“在示范区建设中，生态绿色是底色，创新经济是亮色，一体化制度创新是成色。”长三角一体化示范区执委会副主任张忠伟说，作为长三角一体化发展国家战略的先手棋和突破口，示范区挂牌以来，共形成136项务实有效的制度创新成果，其中38项已面向全国复制推广。\n窥一斑而知全豹，处一隅而观全局。牢记习近平总书记嘱托，把视野从示范区扩展到整个长三角地区，更高质量一体化发展千帆竞发。\n——推动区域市场融合与扩大开放相互促进、联动发展，积极探索形成新发展格局的路径。\n“长三角区域要发挥人才富集、科技水平高、制造业发达、产业链供应链相对完备和市场潜力大等诸多优势，积极探索形成新发展格局的路径。”习近平总书记为长三角构建新发展格局指明方向。\n今年是我国自贸区建设十周年。包括上海在内的长三角地区，是全国自贸区启动最早、分布最集中的区域之一。上海自贸区率先建成上海国际贸易“单一窗口”，支撑全国超1/4货物贸易量的数据处理；2022年江苏生物医药产业产值达5000亿元，位居全国前列，其中自贸区贡献一半；不产“一滴油”的浙江自贸区，依托制度创新打造油气全产业链；安徽自贸区探索企业开办“一业一证一码”等改革措施，“一照通”审批事项办理时限平均压缩85%以上……\n——加大科技攻关力度，勇当我国科技和产业创新的开路先锋。\n“创新主动权、发展主动权必须牢牢掌握在自己手中”；\n“要支持一批中小微科技型企业创新发展”；\n“要进一步夯实创新的基础，加快科技成果转化，加快培育新兴产业，锲而不舍、久久为功”……\n对长三角一体化发展，习近平总书记始终强调要牢牢抓住“创新”这一重要引擎。\n今年年中，“祖冲之号”量子计算云平台在安徽合肥正式上线，面向全球开放，成为国际首个在超导量子路线上具有实现量子优越性潜力的云平台。\n“祖冲之号”的研制方是中国科学技术大学合肥微尺度物质科学国家研究中心。近年来，这里的科研人员与中科院上海技术物理研究所、江南计算技术研究所等几十家长三角的科研机构通力合作、各展所长，持续攻关量子科技。\n“上海和长三角区域不仅要提供优质产品，更要提供高水平科技供给，支撑全国高质量发展。”习近平总书记提出的要求，激励着长三角科研工作者在探索未知世界的道路上奋勇前行。\n——从制度创新到法治保障，完善市场化、法治化、国际化营商环境，加快打造改革开放新高地。\n习近平总书记强调，“要对标国际一流标准改善营商环境，以开放、服务、创新、高效的发展环境吸引海内外人才和企业安家落户”。\n6月15日，签约；8月15日，开工建设；11月15日，设备安装；12月28日，预计投产。在海门经济技术开发区，站在已基本建设完毕的主体厂房前，上海电气集团南通项目负责人沈兵列出了在当地投资建厂的几个关键时间点。\n良好的营商环境，吸引着人才、项目纷至沓来，推动区域经济高质量发展。\n目前，长三角地区已实现市场准入登记标准、服务规范、信息共享、创新步调的“四个统一”，经营主体身份在线“一次验证、全网通用”和电子营业执照可共享复用；企业开办时限提速至平均0.85天，达到OECD国家水平；经营主体总量增加到3536万户，年均增速8%。\n——多谋民生之利、多解民生之忧，在一体化发展中补齐民生短板。\n满足人民对美好生活的向往，是长三角一体化发展的初心，是开创未来的使命。\n“促进基本公共服务便利共享”“在交通出行、旅游观光、文化体验等方面率先实现‘同城待遇’”，习近平总书记对长三角一体化发展的要求，饱含着浓浓的民生情怀。\n每天八点出门，八点一刻到达上海地铁11号线昆山花桥站，坐6站地铁到上海赛车场站，再坐10分钟公交。不到九点，张欢欢就能准时出现在位于上海嘉定的办公室。\n张欢欢是浙江湖州人，目前居住在江苏昆山市花桥镇，工作在上海市嘉定区，是一个标准的“长三角人”。随着长三角一体化发展上升为国家战略，始于苏州工业园区的苏州轨道交通11号线，今年6月在花桥与上海地铁11号线“会师”开通运营。长三角的时空距离越拉越近。\n五年来，三省一市率先探索跨省异地就医门诊费用直接结算；轨道交通“一码通行”已实现长三角10个城市扫码便捷通行；140项政务服务事项在41个城市跨省市通办，身份证、驾驶证、行驶证等37类高频电子证照实现共享互认……\n规划一张图、交通一张网、审批一个章、民生一卡通、居民一家亲……长三角正从“你是你、我是我”，到“你中有我、我中有你”，现在加速走向“你就是我、我就是你”。\n打造“全国发展强劲活跃增长极”\n11月底，尽管气温骤降，但浙江宁波舟山港穿山港区仍是一派繁忙景象：码头沿岸桥吊林立，港区集卡穿梭如织，一艘艘完成装卸作业的远洋巨轮起航，一趟趟满载货物的海铁联运班列驶离港区。\n今年前三季度，作为全球货物吞吐量第一大港，宁波舟山港累计完成货物吞吐量10.15亿吨，同比增长5.85%，为稳定产业链供应链、服务新发展格局提供有力支撑。\n2020年3月29日，习近平总书记乘车来到穿山港区2号集装箱泊位，冒雨察看了码头现场集装箱作业场景，了解港口运行情况。\n习近平总书记强调，宁波舟山港在共建“一带一路”、长江经济带发展、长三角一体化发展等国家战略中具有重要地位，是“硬核”力量。\n面朝繁忙的太平洋主航道，如今长三角以上海、宁波舟山港为核心，南京、杭州、苏州等16个港口为骨干，其他港口共同发展的港口群总体格局基本形成，2022年长三角港口集装箱吞吐量占全国比重约38%。\n“把长三角一体化发展放在国家区域发展总体战略全局中进行统筹谋划，扣紧了全国发展强劲活跃增长极、高质量发展样板区、率先基本实现现代化引领区、区域一体化发展示范区、改革开放新高地的战略定位。”习近平总书记一语中的。\n深入调研，深邃思考，长远谋划。\n“率先形成新发展格局”“勇当我国科技和产业创新的开路先锋”“加快打造改革开放新高地”——2020年8月，习近平总书记在扎实推进长三角一体化发展座谈会上提出明确要求。\n2021年6月，《中共中央  国务院关于支持浙江高质量发展建设共同富裕示范区的意见》发布；同年7月，《中共中央  国务院关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》发布……党中央统筹布局，赋予长三角更重的任务、更高的使命。\n习近平总书记深刻指出：“长三角一体化发展不是一日之功，我们既要有历史耐心，又要有只争朝夕的紧迫感，既谋划长远，又干在当下。”\n面向未来，长三角在全国发展大局中的战略地位更加凸显，攻坚突围的任务更加艰巨。击鼓催征，如何进一步推动长三角一体化发展向纵深挺进，走向更加美好的未来？这是发展之问，也是时代之问。\n习近平总书记强调：“三省一市和有关部门要按照党中央决策部署，勇于担当，主动作为，大胆突破。”\n承载殷切期望，担当重大使命，三省一市牢记嘱托、砥砺前行。\n深入重点领域和区域进行突破——\n2016年，上海自贸区运行3周年之际，习近平总书记作出重要指示：“大胆试、大胆闯、自主改，力争取得更多可复制推广的制度创新成果，进一步彰显全面深化改革和扩大开放的试验田作用。”\n高标准建设上海自由贸易试验区临港新片区，是推动长三角一体化发展的重要抓手。习近平总书记指出，要继续做好上海自由贸易试验区临港新片区建设工作，充分发挥试验田作用。\n推动长三角区域经济高质量发展，重点领域、行业是重要牵引。\n2020年8月，在扎实推进长三角一体化发展座谈会上，习近平总书记明确指出：“要发挥数字经济优势，加快产业数字化、智能化转型，提高产业链供应链稳定性和竞争力。”\n今年9月，长三角（芜湖）智算中心在安徽省芜湖市揭牌运行，规划建设3000P（1P约等于每秒1000万亿次计算速度）智能算力，将通过算力和产业深度融合，深化人工智能应用，推进数字产业化和产业数字化，助力长三角地区数字经济发展。\n“携手打造长三角科技创新共同体”“全力打造新能源汽车和智能网联汽车世界级产业集群”“推动三省一市自贸试验区联动发展”……今年6月，2023年度长三角地区主要领导座谈会在合肥举行。会议提出，三省一市将深化更多重点领域重点区域协同合作，推动更多重大平台重大项目落地见效。\n提高政策协同凝聚更强大合力——\n长三角地区如何提高政策协同？\n习近平总书记明确要求：“以一体化的思路和举措打破行政壁垒、提高政策协同”。\n2022年9月，在上海召开的长三角市场监管联席会议上，长三角四地全面对标打造国际一流营商环境，共签《长三角地区市场准入体系一体化建设合作协议》。\n这意味着长三角地区在市场准入领域将率先完成“四统一”，即统一登记标准、统一服务规范、统一信息共享、统一创新步调，长三角统一大市场建设迈出实质步伐。\n《长三角区域协同创新指数2022》报告显示，2022年长三角区域协同创新指数较2011年增长了近1.5倍，年均增速达9.47%。\n面向未来，活力四射的长三角，正绘制一幅高质量发展的美好画卷。\n——发展方向更明确：到2025年，“长三角一体化发展取得实质性进展”“全面建立一体化发展的体制机制”；到2035年，“长三角一体化发展达到较高水平”“成为最具影响力和带动力的强劲活跃增长极”。\n——发展前景更可期：到2025年，常住人口城镇化率达到70%；5G网络覆盖率达到80%；劳动年龄人口平均受教育年限达到11.5年，人均期望寿命达到79岁；科技进步贡献率达到65%……\n大江奔腾，东流入海。坚持以习近平新时代中国特色社会主义思想为指导，勇立潮头的长三角，正在新征程上谱写高质量发展新篇章。\n（新华社北京12月1日电  记者齐中熙、何欣荣、樊曦、胡璐、邹多为）"
  },
  {
    "title": "紧扣一体化和高质量这两个关键词",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_3-01.htm",
    "date": "2023-12-02",
    "content": "从全局谋划一域，以一域服务全局。近日，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话，从党和国家事业发展全局出发，对深入推进长三角一体化发展作出重要部署，强调要“紧扣一体化和高质量这两个关键词”“推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”。\n推动长三角一体化发展，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略，是新时代引领全国高质量发展、完善我国改革开放空间布局、打造我国发展强劲活跃增长极的重大举措。长三角一体化发展战略提出并实施5年来，《长江三角洲区域一体化发展规划纲要》印发，长三角一体化发展的“四梁八柱”不断完善，现代化综合交通运输体系基本建成，区域协同创新产业体系加快建立，公共服务共建共享机制持续健全……长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。实践充分证明，长三角一体化发展不断取得新成效、呈现新气象，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。推进中国式现代化，是一项前无古人的开创性事业，前途光明，任重道远。习近平总书记深刻指出：“深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。”长三角地区是我国经济发展最活跃、开放程度最高、创新能力最强的区域之一，在国家现代化建设大局和全方位开放格局中具有举足轻重的战略地位，有条件在全面建设社会主义现代化国家新征程中走在全国前列。要把长三角一体化发展放到国家发展大局中去定位思考，放到引领带动全国高质量发展中去布局谋划，发挥好经济增长极、发展动力源、改革试验田的作用，更好支撑和服务中国式现代化。\n推进长三角一体化发展是一篇大文章，必须紧扣一体化和高质量这两个关键词。把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。只有坚持系统观念，提高系统思维能力，以一体化的思路和举措打破行政壁垒、提高政策协同，充分发挥优势、彰显特色，深化合作、相互赋能，才能凝聚更强大的合力，促进高质量发展。加强科技创新和产业创新跨区域协同，跨区域、跨部门整合科技创新力量和优势资源；加快完善一体化发展体制机制，推动一体化向更深层次更宽领域拓展，使长三角真正成为区域发展共同体；积极推进高层次协同开放，推动长三角优势产能、优质装备、适用技术和标准“走出去”；加强生态环境共保联治，加强节能减排降碳区域政策协同……增强一体化意识，坚持一盘棋思想，把各地自身优势变为区域优势，共拉长板提升区域发展整体效能，才能有力推动长三角更高质量一体化发展。\n高质量发展是全面建设社会主义现代化国家的首要任务。要完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展。要树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索。要进一步畅通经济循环，实现资源要素合理流动和高效配置，促进全国统一大市场建设，引导产业和经济合理布局。要主动对接高标准国际经贸规则，扩大制度型开放，打造高水平对外开放门户，增强对国际商品和资源要素的吸引力。要着力提升安全发展能力，统筹好发展和安全，夯实安全发展的基础。\n天风浩荡长三角，披襟向洋奋楫先。坚持以习近平新时代中国特色社会主义思想为指导，把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章，就一定能在中国式现代化中更好发挥引领示范作用。"
  },
  {
    "title": "《习近平谈治国理政》第一卷僧伽罗文版分享交流会在斯里兰卡举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_4-01.htm",
    "date": "2023-12-02",
    "content": "新华社科伦坡12月1日电  （记者车宏亮）《习近平谈治国理政》第一卷僧伽罗文版分享交流会日前在斯里兰卡首都科伦坡举行。中国驻斯大使戚振宏、中国外文局副局长刘大为、斯里兰卡大众媒体部部长班杜拉·古纳瓦德纳及斯有关专家、学者和媒体界人士近百人出席。\n戚振宏表示，《习近平谈治国理政》第一卷僧伽罗文版分享交流会首次在斯里兰卡举办，是两国治国理政经验交流的一件大事，也是两国文化交流和友谊深化的一次重要契机，相信会为斯里兰卡加快自身发展提供有益借鉴。\n刘大为从中国坚持人民至上的价值追求、坚持立足国情的发展理念、坚持开放包容的文明观念、坚持合作共赢的天下情怀等方面，分享了自己的体会，希望进一步拓展与斯方合作领域，健全沟通协调机制，加大合作力度。\n古纳瓦德纳结合在中国留学、多次访问中国的亲身体验，介绍《习近平谈治国理政》中关于中国脱贫攻坚、全面建成小康社会、经济快速发展等内容，呼吁斯里兰卡借鉴中国发展经验，促进自身发展，促进斯中交流与合作。\n斯里兰卡凯拉尼亚大学教授皮亚达萨、学者维克勒马辛哈及本书译者马仲武从不同角度介绍了《习近平谈治国理政》相关内容，分享了读书心得。\n《习近平谈治国理政》第一卷僧伽罗文版由斯里兰卡萨拉萨维集团出版发行，是中斯图书出版领域又一重要成果。《习近平谈治国理政》第二卷僧伽罗文版的翻译工作也已基本完成。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_5-01.htm",
    "date": "2023-12-02",
    "content": "新华社北京12月1日电  国务院总理李强12月1日主持召开国务院常务会议，听取推动高质量发展综合督查情况汇报，研究明确关于加快内外贸一体化发展的若干措施，讨论《中华人民共和国矿产资源法（修订草案）》，研究生物育种产业化有关工作。\n会议充分肯定了推动高质量发展综合督查工作取得的积极成效，指出此次督查发现的问题集中反映了企业群众的急难愁盼和工作推进的堵点难点。要聚焦推动高质量发展，督促有关方面对照督查发现的问题一项一项抓好整改，举一反三改进相关工作，切实推动党中央决策部署落地落实。要高度重视、深入研究督查中收集到的意见建议，在制定出台有关政策措施时积极予以吸收。\n会议指出，加快内外贸一体化发展是构建新发展格局、推动高质量发展的内在要求。要对标国际先进水平，加快调整完善国内相关规则、规制、管理、标准等，促进内外贸标准衔接、检验认证衔接、监管衔接，推进内外贸产品同线同标同质。要聚焦企业需求和市场反馈及时优化政策，切实打通阻碍内外贸一体化的关键堵点，助力企业在国内国际两个市场顺畅切换。要优化内外贸一体化发展环境，落实好相关财政金融支持政策，共同促进内外贸高质量发展。\n会议讨论并原则通过《中华人民共和国矿产资源法（修订草案）》，决定将修订草案提请全国人大常委会审议。会议指出，矿产资源是经济社会发展的重要物质基础，根据形势变化适时修订矿产资源法，对于依法开发保护矿产资源、保障国家战略资源安全十分必要。要加快推进勘探开发和增储上产，深化国际合作，加强储备体系建设，夯实矿产资源保障基础。要大力开展技术装备创新，推进产业绿色化、智能化发展，提升矿产资源产业链韧性和竞争力。\n会议听取生物育种产业化有关情况汇报，强调要进一步细化完善相关措施，在严格监管、严控风险前提下，稳慎有序推进相关工作。\n会议还研究了其他事项。"
  },
  {
    "title": "丁薛祥出席世界气候行动峰会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_6-01.htm",
    "date": "2023-12-02",
    "content": "本报迪拜12月1日电  （记者管克江、任皓宇）11月30日至12月1日，习近平主席特别代表、中共中央政治局常委、国务院副总理丁薛祥在迪拜出席世界气候行动峰会并发表致辞。\n丁薛祥首先转达习近平主席对阿联酋举办世界气候行动峰会的良好祝愿，强调习近平主席对阿联酋作为COP28主席国积极引领绿色低碳转型、大力推进全球气候治理表示高度赞赏，并预祝大会取得圆满成功。\n丁薛祥指出，八年前，习近平主席与各国领导人一道，以最大政治决心和智慧达成《巴黎协定》，开启全球合作应对气候变化新征程。中国一直重信守诺，为全球气候治理作出重要贡献。中方大力推进绿色发展、能源革命和应对气候变化国际合作，支持广大发展中国家提升应对气候变化能力。\n丁薛祥强调，气候变化挑战面前，人类命运与共，各方应增强共同应对的决心和能力。践行多边主义，坚持《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则，加强团结合作，实现互利共赢。加速绿色转型，积极提高可再生能源比例，推动传统能源清洁低碳高效利用，加快形成绿色低碳生产方式和生活方式。强化落实行动，充分兑现已有承诺，特别是发达国家应切实加大对发展中国家的资金、技术、能力建设支持，以行动化愿景为现实。\n与会期间，丁薛祥分别会见了阿联酋总统穆罕默德、赞比亚总统希奇莱马、古巴国家主席迪亚斯—卡内尔、马尔代夫总统穆伊兹、联合国秘书长古特雷斯。\n会见穆罕默德时，丁薛祥表示，在两国元首战略引领下，中阿全面战略伙伴关系进入新阶段。双方要进一步巩固政治互信，加强务实合作，高质量共建“一带一路”，共同推动中国同阿拉伯国家、海合会国家合作达到新水平。中方赞赏阿方为筹备联合国气候变化迪拜大会所作努力。穆罕默德表示，近年来阿中关系取得长足进步，感谢中方对气候变化迪拜大会的大力支持，高度赞赏中方在巴勒斯坦问题上秉持公正立场。\n会见希奇莱马时，丁薛祥表示，中赞传统友谊深厚。双方要在共建“一带一路”和中非合作论坛框架内加强务实合作，推动两国关系朝着更高水平、更广领域迈进。希奇莱马表示，感谢中方对赞给予的大力支持，愿与中方加快推进各领域合作。\n会见迪亚斯—卡内尔时，丁薛祥表示，在两国元首战略引领下，中古关系进入政治互信更高、务实合作更深、民意基础更牢的新阶段。中方愿同古方在建设本国特色社会主义道路上携手并进。迪亚斯—卡内尔表示，古巴坚定支持习近平主席提出的重大理念倡议，愿同中方一道把古中特殊友好关系推向前进。\n会见穆伊兹时，丁薛祥表示，两国要加强高层政治引领，密切务实合作交流，推动中马面向未来的全面友好合作伙伴关系迈上新台阶。穆伊兹表示，马方高度重视发展对华关系，愿保持双方各层级交往和互利合作。\n会见古特雷斯时，丁薛祥表示，中方高度重视联合国作用，将持续加强应对气候变化国际合作。古特雷斯积极评价中方推进碳达峰碳中和取得的重要进展，希同中方携手应对气候变化挑战。"
  },
  {
    "title": "韩正将出席“2023从都国际论坛”开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_7-01.htm",
    "date": "2023-12-02",
    "content": "新华社北京12月1日电  外交部发言人汪文斌1日宣布：12月4日，国家副主席韩正将应邀出席在广州举行的“2023从都国际论坛”开幕式。"
  },
  {
    "title": "更好发挥先行探路、引领示范、辐射带动作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-02.htm",
    "date": "2023-12-02",
    "content": "11月30日上午，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，紧扣一体化和高质量这两个关键词，树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索，推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。\n加强科技创新和产业创新跨区域协同\n习近平总书记强调，长三角区域要加强科技创新和产业创新跨区域协同。\n“我们要以习近平总书记重要讲话精神为指引，大力推进科技创新，加强科技创新和产业创新深度融合，跨区域、跨部门整合科技创新力量和优势资源。”江苏省科技厅厅长徐光辉表示，下一步，将加大力度支持创新型领军企业牵头组建创新联合体，发挥江苏省实验室联盟作用，高质量推进苏州实验室、紫金山实验室及全国重点实验室跨界融合发展，积极推进量子科技长三角产业创新中心等重大平台建设，实现强强联合。\n安徽省科技厅厅长罗平表示，安徽将通过“揭榜挂帅”等机制，集成沪苏浙知名高校院所和科技领军企业创新资源，联合开展重大科研攻关，从体制机制上实现与沪苏浙技术交易市场、金融服务领域等方面的协调合作，以创新策源带动产业发展。\n“深入贯彻落实习近平总书记重要讲话精神，我们要以更加开放的思维和举措参与国际科技合作，营造更具全球竞争力的创新生态。”上海市科学技术委员会总工程师赵健表示，将充分发挥上海国际科技创新中心龙头带动作用，更好链接全球科创资源，深入推进“一带一路”科技创新行动计划，推动形成更加开放包容、互惠共享的国际科技合作和交流环境。\n“浙江与50多个国家和地区建立了科技合作关系，在38个国家设有150余家国际科技合作载体，每年受聘来浙外籍专家超过1.7万人次。”浙江省科技厅副厅长吴卿说，浙江将着力营造更具全球竞争力的创新生态，探索形成更多可复制可推广的科技合作机制和路径。\n加快完善一体化发展体制机制\n习近平总书记指出，长三角区域要加快完善一体化发展体制机制。\n“深入贯彻落实习近平总书记重要讲话精神，我们要增强一体化意识，坚持一盘棋思想，加大制度和体制机制创新力度，加强各项改革举措的系统集成和协同配合，推动长三角一体化发展向更深层次更宽领域拓展。”上海市政府副秘书长、市发展改革委主任顾军说，发挥上海龙头带动作用，协同苏浙皖三省各扬所长，将聚焦重点领域共同发力，聚焦重点区域率先突破，聚焦重大项目加速推进。\n浙江省发展改革委副主任陈海涛表示，浙江进一步发挥自身优势，循序渐进推进基本公共服务制度衔接、政策协同、标准趋同，分类推进各领域公共服务便利共享。\n“习近平总书记指出，‘要加强各类交通网络基础设施标准跨区域衔接，提升基础设施互联互通水平。’这为我们进一步指明了方向。”江苏省交通运输厅厅长吴永宏说，江苏将全面深化连云港港、苏州港、南通港、盐城港等与上海港合作，加快推进沪渝蓉高铁、通苏嘉甬铁路、沪苏湖铁路等项目建设，全面推进沪武、长深、沪陕高速公路江苏段等项目改扩建，加速建设长三角区域互联的待贯通路、瓶颈路、省际衔接路等普通国省道项目。\n建设长三角生态绿色一体化发展示范区，是实施长三角一体化发展战略的先手棋和突破口。上海市发展改革委副主任、长三角生态绿色一体化发展示范区执委会副主任张忠伟说：“我们要深入贯彻落实习近平总书记重要讲话精神，进一步加强规划、土地、项目建设的跨区域协同和有机衔接，加快从区域项目协同走向区域一体化制度创新，推进华为青浦研发中心、沪苏嘉城际铁路等重大项目建设。”\n安徽省社会科学院研究员焦德武表示，要集聚长三角区域优势力量，从体制机制上打破地区分割和行政壁垒，推进跨区域共建共享，有序推动产业跨区域转移和生产要素合理配置，提升产业链供应链分工协作水平等，使长三角真正成为区域发展共同体。\n积极推进高层次协同开放\n习近平总书记强调，长三角区域要积极推进高层次协同开放。\n“习近平总书记重要讲话，为深入推进长三角一体化发展指明了方向。”上海虹桥国际中央商务区管委会常务副主任鲍炳章表示，将进一步提升虹桥国际开放枢纽辐射能级，推动“永不落幕的进博会”从落地虹桥到走向长三角，以高水平对外开放促进深层次改革，推动高质量发展。\n中国（上海）自由贸易试验区临港新片区党工委副书记吴晓华说：“我们要按照习近平总书记重要讲话要求，推进以制度型开放为重点的高水平对外开放，创新跨境金融管理制度，扩大跨境贸易投资高水平开放外汇管理改革试点效果，加快推进建设国际金融资产交易平台、国际再保险平台、重大航运功能平台，做大国际航行船舶保税油、保税LNG加注规模，提升国际航运中心建设能级。”\n红豆集团参与开发建设的柬埔寨西哈努克港经济特区，是中柬务实合作的样板。红豆集团西港特区公司常务副总经理李淑贤说：“作为来自长三角地区的企业，我们要积极参与促进长三角一体化发展和共建‘一带一路’高质量发展深度融合，把这里建成配套功能齐全的国际化生态样板园区。”\n今年前10个月，安徽省进出口、出口、对外投资总量等交出一份亮眼的成绩单。安徽省商务厅厅长方旭表示，将进一步加强与沪苏浙交流合作，协同开拓多元化国际市场，协同推进国际产能合作，推动长三角优势产能、优质装备、适用技术和标准“走出去”，以长三角高层次协同开放助推共建“一带一路”高质量发展。\n“我们要深入贯彻落实习近平总书记重要讲话精神，进一步优化民营企业发展环境，加快推动民营经济健康发展、高质量发展。”浙江省嘉兴市委书记陈伟说。\n加强生态环境共保联治\n习近平总书记指出，长三角区域要加强生态环境共保联治。\n“深入贯彻落实习近平总书记重要讲话精神，浙江将进一步推动产业结构优化升级，全面构建绿色制造体系，锻造产业绿色低碳新优势，建立健全绿色产业体系，加快形成可持续的生产生活方式。”浙江省经济和信息化厅厅长詹敏说。\n“我们将加强长三角区域生态环境共保联治，实施新一轮部省共建合作。”江苏省生态环境厅党组书记陆卫东表示，江苏将以更高标准打好蓝天碧水净土保卫战，开展长江生态保护修复和水生态考核，推动新一轮太湖综合治理，进一步提升入湖河流水质，提升城镇污水收集处理和农村生活污水治理能力。\n今年以来，国网上海电力外购电、绿电、绿证规模均创历史新高。国网上海市电力公司董事长梁旭说：“习近平总书记要求‘规划建设新型能源体系，协同推进省市间电力互济’。我们将加大力度推动外电入沪、海上风电开发，深化与华东各省份的余缺互济和应急支援，挖掘沪皖绿电合作潜力，推动中长期与现货、电能量与辅助服务等市场机制有效衔接，积极推动能源清洁低碳转型，保障城市能源安全。”\n“我们要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。”安徽省芜湖市生态环境局局长潘怀中表示，进一步树立三省一市生态保护红线无缝衔接意识，做好长江岸线整治、尾矿库污染治理、植绿护绿、生态修复，持续推进长江“十年禁渔”，积极推行排污权有偿使用和交易制度。\n着力提升安全发展能力\n习近平总书记强调，长三角区域要着力提升安全发展能力。\n中共上海市金融工作委员会书记信亚东说：“习近平总书记强调‘要稳步扩大金融领域制度型开放，提升跨境投融资便利化，加强全过程风险防控，更好维护国家金融安全。’我们要认真学习领会总书记重要讲话精神，深刻把握金融工作的政治性、人民性，坚持金融服务实体经济的根本宗旨，大力推动上海‘五个中心’联动发展，更好地服务国家战略和经济社会发展。”\n“深入贯彻落实习近平总书记重要讲话精神，我们将深度融入长三角一体化发展国家战略，坚持人民城市人民建，提升城市现代化治理水平。”浙江省温州市委书记张振丰表示，要在赓续千年文脉的基础上推进城市建设发展，全面提升中心城区首位度和城市品质。\n“我们将着力构筑现代化城市安全体系，持续提升城市安全韧性。”安徽省合肥市城乡建设局局长黄永宏说，合肥利用物联网、云计算、大数据等手段，以场景应用为依托、以智慧防控为导向、以创新驱动为内核，建设城市生命线安全工程。\n“习近平总书记要求‘着力提升产业链供应链韧性和安全水平’。我们将紧扣新型工业化这一关键任务，加快实施强链补链延链行动，全力打造新能源重要基地。”江苏省常州市委书记陈金虎说。\n坚持和加强党的全面领导\n习近平总书记指出，深入推进长三角一体化发展，必须坚持和加强党的全面领导。\n“习近平总书记重要讲话，为做好推进长三角一体化发展这篇大文章提供了根本遵循和行动指南。”国家发展改革委区域协调发展司副司长相伟表示，将紧扣一体化和高质量这两个关键词，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，充分发挥中央区域协调发展领导小组统筹协调职能，坚持规划纲要的战略引领功能。\n5年来，上海市人大常委会协同苏浙皖三省人大常委会通过5件专项立法、10件专章立法和45件专条立法，开创了保障国家重大战略实施的长三角协同立法模式。上海市人大常委会法工委主任阎锐说：“我们要深入贯彻落实习近平总书记重要讲话精神，以更高政治站位统筹谋划协同立法工作，以更有效的制度创新打破地区分割和行政壁垒，努力以高质量协同立法护航高质量一体化发展。”\n“我们将着力推动解决重大问题，推动重大改革落地，推动重点任务落实，尤其是在推进长江大保护方面，继续加强与流域其他城市在立法、监管等领域的协作。”江苏省镇江市委书记马明龙表示。\n浙江省委组织部常务副部长谢志远说，浙江以主题教育为契机，教育引导广大干部树立和践行正确政绩观，深化开展“持正确政绩观、建为民新业绩”行动，注重围绕国家重大战略统筹调配干部，激励广大党员干部大胆开拓、担当作为，积极投身长三角一体化发展。\n“长三角一体化发展是滁州的重大机遇。”安徽省滁州市委书记许继伟说，“我们要抓实主题教育，深入推进全面从严治党，以严的纪律、实的作风、廉的操守确保深入推进长三角一体化发展等各方面工作落到实处。”\n（本报记者刘士安、何聪、谢卫群、刘志强、黄晓慧、方敏、巨云鹏、刘军国、窦皓、徐靖、李俊杰）"
  },
  {
    "title": "北京着力完善脑机接口产业生态（加快形成新质生产力）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-02.htm",
    "date": "2023-12-02",
    "content": "北京市海淀区中关村软件园11号楼，北京华脑技术发展有限公司创始人唐再汐头戴黄色安全帽，旁边的电脑屏幕上，实时显示着疲劳度、专注度、头部姿态等各种数据。“我们开发了智能安全监测系统，将脑机接口技术内置于安全帽中。这套系统既能为工人的安全保驾护航，也为合理分配工作提供数据支撑。”唐再汐说。\n在北京，脑机接口产业的快速发展，正让越来越多的梦想照进现实。\n脑机接口是集神经科学、电子技术、信息技术、先进制造、材料科学等于一体的前沿技术。近年来，北京着力完善脑机接口产业生态，加快形成新质生产力。\n“北京科研创新资源优势明显，在脑机接口产业发展方面基础厚、布局早。”北京市经济和信息化局总工程师仝海威介绍，目前，北京申请脑机接口领域专利的科研单位和高校达100余家，创新主体拥有脑机接口相关专利总量1000余件，居全国前列。\n今年初，“智能脑机系统增强计划”在位于昌平区的北京脑科学与类脑研究所启动，目标是整合北京地区在神经科学、信息科学、集成电路科学、材料科学、临床医学等方面的优势，力争在3到5年内突破侵入式脑机接口方面的关键技术，推出“北脑一号”“北脑二号”脑机系统，并在临床上实现初步应用。\n“借鉴国际上的成功经验，我们创新实施‘基金+企业’的组织模式，成立了北京北脑创业投资基金（有限合伙）和北京芯智达神经技术有限公司。”北京脑科学与类脑研究所联合所长罗敏敏介绍，目前，芯智达公司与北京大学、清华大学、中国科学院等高校院所合作，已布局立项高通量柔性微丝电极、千通道电生理采集系统等器件研发，以及运动和语言神经解码算法构建等10余个创新项目，各项研发工作已取得阶段性进展。\n加快塑造新动能新优势，北京全面发力脑机接口产业。在产业链上游，植入式芯片样片流片成功，实现首代产品成功量产；中游，便携式脑活动传感设备技术指标达到国际先进水平，建立起微观脑图谱的高通量技术体系；下游，不同场景的解决方案在工业安全监测领域、神经疾病诊断治疗和康复领域、辅助生活等方面实现应用。\n“围绕脑机接口产业发展，我们将会同相关部门深度推动新材料、新型制造技术、神经科学等交叉融合发展，聚焦多模态脑信号、脑机交互智能控制设备等领域，加快关键核心技术和设备攻关，推动医疗康复、工业安全、教育等标杆场景建设。”北京市经济和信息化局负责人表示。\n今年9月，《北京市促进未来产业创新发展实施方案》印发，脑科学与脑机接口是其中20个细分产业之一。方案提出，到2035年，集聚一批具有国际影响力和话语权的创新主体，形成若干全球占先的未来产业集群。"
  },
  {
    "title": "紧扣一体化和高质量这两个关键词",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_3-02.htm",
    "date": "2023-12-02",
    "content": "从全局谋划一域，以一域服务全局。近日，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话，从党和国家事业发展全局出发，对深入推进长三角一体化发展作出重要部署，强调要“紧扣一体化和高质量这两个关键词”“推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”。\n推动长三角一体化发展，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略，是新时代引领全国高质量发展、完善我国改革开放空间布局、打造我国发展强劲活跃增长极的重大举措。长三角一体化发展战略提出并实施5年来，《长江三角洲区域一体化发展规划纲要》印发，长三角一体化发展的“四梁八柱”不断完善，现代化综合交通运输体系基本建成，区域协同创新产业体系加快建立，公共服务共建共享机制持续健全……长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。实践充分证明，长三角一体化发展不断取得新成效、呈现新气象，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。推进中国式现代化，是一项前无古人的开创性事业，前途光明，任重道远。习近平总书记深刻指出：“深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。”长三角地区是我国经济发展最活跃、开放程度最高、创新能力最强的区域之一，在国家现代化建设大局和全方位开放格局中具有举足轻重的战略地位，有条件在全面建设社会主义现代化国家新征程中走在全国前列。要把长三角一体化发展放到国家发展大局中去定位思考，放到引领带动全国高质量发展中去布局谋划，发挥好经济增长极、发展动力源、改革试验田的作用，更好支撑和服务中国式现代化。\n推进长三角一体化发展是一篇大文章，必须紧扣一体化和高质量这两个关键词。把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。只有坚持系统观念，提高系统思维能力，以一体化的思路和举措打破行政壁垒、提高政策协同，充分发挥优势、彰显特色，深化合作、相互赋能，才能凝聚更强大的合力，促进高质量发展。加强科技创新和产业创新跨区域协同，跨区域、跨部门整合科技创新力量和优势资源；加快完善一体化发展体制机制，推动一体化向更深层次更宽领域拓展，使长三角真正成为区域发展共同体；积极推进高层次协同开放，推动长三角优势产能、优质装备、适用技术和标准“走出去”；加强生态环境共保联治，加强节能减排降碳区域政策协同……增强一体化意识，坚持一盘棋思想，把各地自身优势变为区域优势，共拉长板提升区域发展整体效能，才能有力推动长三角更高质量一体化发展。\n高质量发展是全面建设社会主义现代化国家的首要任务。要完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展。要树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索。要进一步畅通经济循环，实现资源要素合理流动和高效配置，促进全国统一大市场建设，引导产业和经济合理布局。要主动对接高标准国际经贸规则，扩大制度型开放，打造高水平对外开放门户，增强对国际商品和资源要素的吸引力。要着力提升安全发展能力，统筹好发展和安全，夯实安全发展的基础。\n天风浩荡长三角，披襟向洋奋楫先。坚持以习近平新时代中国特色社会主义思想为指导，把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章，就一定能在中国式现代化中更好发挥引领示范作用。"
  },
  {
    "title": "“雪龙”号抵达南极中山站（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_4-02.htm",
    "date": "2023-12-02",
    "content": "本报“雪龙”号12月1日电  （记者胡润新、刘诗瑶）北京时间12月1日，正在执行中国第四十次南极考察任务的“雪龙”号历经一个月的航行，抵达中山站。全体人员将全力完成中山站区域卸货任务。\n本次卸货是中国第四十次南极考察任务的重要环节，是此行首次大规模作业。按计划，卸货作业将持续10余天，业务科考物资、后勤保障物资、建设物资等将由直升机吊运至中山站和内陆出发基地。"
  },
  {
    "title": "我国已形成完整海上风电产业链",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_5-02.htm",
    "date": "2023-12-02",
    "content": "本报广州12月1日电  （记者李纵）汕头国际风电技术创新大会11月29日至30日在广东省汕头市召开。会上发布的《全球海上风电产业链发展报告》（以下简称《报告》）显示，我国已形成完整的海上风电产业链。\n《报告》显示，当前我国的风电机组产能占全球市场的60%，叶片产能占全球市场的64%，齿轮箱产能占全球市场的80%，发电机产能占全球市场的73%，固定式基础的产能占全球市场的76%。我国已成为全球海上风电累计装机规模最大的国家，并驱动全球海上风电发展。"
  },
  {
    "title": "丁薛祥在联合国气候变化迪拜大会世界气候行动峰会上的发言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-03.htm",
    "date": "2023-12-02",
    "content": "尊敬的阿联酋总统穆罕默德殿下，\n各位同事，\n很高兴作为中国国家主席习近平的特别代表，出席世界气候行动峰会。首先，我谨荣幸地转达习近平主席对阿联酋举办世界气候行动峰会的良好祝愿。习近平主席对阿联酋作为COP28主席国积极引领绿色低碳转型、大力推进全球气候治理表示高度赞赏，并预祝大会取得圆满成功！\n八年前，习近平主席与各国领导人一道，以最大政治决心和智慧达成《巴黎协定》，开启全球合作应对气候变化新征程。中国一直重信守诺，为全球气候治理作出重要贡献。我们大力推进绿色发展。2022年二氧化碳排放强度比2005年下降超过51%。新能源汽车产销量稳居全球第一，保有量超过1800万辆、占世界一半以上。我们深入推进能源革命。非化石能源装机占比提高至50.9%。全面停止新建境外燃煤电厂，供应了全球50%的风电和80%的光伏设备。我们积极推进应对气候变化国际合作。安排应对气候变化南南合作专项资金超过12亿元人民币，支持广大发展中国家提升应对气候变化能力。\n各位同事！\n气候变化挑战面前，人类命运与共，各方应增强共同应对的决心和能力。我提三点建议。\n第一，践行多边主义，坚持《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则，加强团结合作，实现互利共赢。\n第二，加速绿色转型，积极提高可再生能源比例，推动传统能源清洁低碳高效利用，加快形成绿色低碳生产方式和生活方式。\n第三，强化落实行动，充分兑现已有承诺，特别是发达国家应切实加大对发展中国家的资金、技术、能力建设支持，以行动化愿景为现实。\n中国作为负责任发展中大国，愿与各方一道，携手共建清洁美丽世界。\n谢谢大家！\n（新华社迪拜12月1日电）"
  },
  {
    "title": "丁薛祥出席世界气候行动峰会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-03.htm",
    "date": "2023-12-02",
    "content": "本报迪拜12月1日电  （记者管克江、任皓宇）11月30日至12月1日，习近平主席特别代表、中共中央政治局常委、国务院副总理丁薛祥在迪拜出席世界气候行动峰会并发表致辞。\n丁薛祥首先转达习近平主席对阿联酋举办世界气候行动峰会的良好祝愿，强调习近平主席对阿联酋作为COP28主席国积极引领绿色低碳转型、大力推进全球气候治理表示高度赞赏，并预祝大会取得圆满成功。\n丁薛祥指出，八年前，习近平主席与各国领导人一道，以最大政治决心和智慧达成《巴黎协定》，开启全球合作应对气候变化新征程。中国一直重信守诺，为全球气候治理作出重要贡献。中方大力推进绿色发展、能源革命和应对气候变化国际合作，支持广大发展中国家提升应对气候变化能力。\n丁薛祥强调，气候变化挑战面前，人类命运与共，各方应增强共同应对的决心和能力。践行多边主义，坚持《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则，加强团结合作，实现互利共赢。加速绿色转型，积极提高可再生能源比例，推动传统能源清洁低碳高效利用，加快形成绿色低碳生产方式和生活方式。强化落实行动，充分兑现已有承诺，特别是发达国家应切实加大对发展中国家的资金、技术、能力建设支持，以行动化愿景为现实。\n与会期间，丁薛祥分别会见了阿联酋总统穆罕默德、赞比亚总统希奇莱马、古巴国家主席迪亚斯—卡内尔、马尔代夫总统穆伊兹、联合国秘书长古特雷斯。\n会见穆罕默德时，丁薛祥表示，在两国元首战略引领下，中阿全面战略伙伴关系进入新阶段。双方要进一步巩固政治互信，加强务实合作，高质量共建“一带一路”，共同推动中国同阿拉伯国家、海合会国家合作达到新水平。中方赞赏阿方为筹备联合国气候变化迪拜大会所作努力。穆罕默德表示，近年来阿中关系取得长足进步，感谢中方对气候变化迪拜大会的大力支持，高度赞赏中方在巴勒斯坦问题上秉持公正立场。\n会见希奇莱马时，丁薛祥表示，中赞传统友谊深厚。双方要在共建“一带一路”和中非合作论坛框架内加强务实合作，推动两国关系朝着更高水平、更广领域迈进。希奇莱马表示，感谢中方对赞给予的大力支持，愿与中方加快推进各领域合作。\n会见迪亚斯—卡内尔时，丁薛祥表示，在两国元首战略引领下，中古关系进入政治互信更高、务实合作更深、民意基础更牢的新阶段。中方愿同古方在建设本国特色社会主义道路上携手并进。迪亚斯—卡内尔表示，古巴坚定支持习近平主席提出的重大理念倡议，愿同中方一道把古中特殊友好关系推向前进。\n会见穆伊兹时，丁薛祥表示，两国要加强高层政治引领，密切务实合作交流，推动中马面向未来的全面友好合作伙伴关系迈上新台阶。穆伊兹表示，马方高度重视发展对华关系，愿保持双方各层级交往和互利合作。\n会见古特雷斯时，丁薛祥表示，中方高度重视联合国作用，将持续加强应对气候变化国际合作。古特雷斯积极评价中方推进碳达峰碳中和取得的重要进展，希同中方携手应对气候变化挑战。"
  },
  {
    "title": "越共中央总书记阮富仲会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_3-03.htm",
    "date": "2023-12-02",
    "content": "本报河内12月1日电  （记者杨晔）当地时间12月1日，越共中央总书记阮富仲在河内会见中共中央政治局委员、外交部长王毅。\n王毅首先转达习近平总书记对阮富仲总书记最亲切的问候。王毅表示，在以阮富仲总书记为首的越共中央坚强领导下，越南政治社会和谐稳定，经济发展蓬勃有力，国际地位不断提升，相信越方一定能够实现确定的战略目标。中越两党最高领导人建立了牢固政治互信和深厚同志情谊，为两国关系把舵定向，提供了重要战略引领。为贯彻落实好两党最高领导人战略共识，今天上午我同陈流光副总理共同主持了中越双边合作指导委员会第十五次会议，就推进下阶段各领域合作达成系列共识。\n王毅说，志同道合、命运与共是中越关系最鲜明的特征。中方赞赏越方始终把对华关系作为越南外交的战略选择和头等优先，中国也把对越关系作为周边外交的优先方向。在两国建立全面战略合作伙伴关系15年基础上，双方就提升两国关系定位达成共识，可谓水到渠成。这符合两国共同愿望和共同利益，也有利于地区和世界和平与发展，将为两国关系开辟更加光明的前景。\n阮富仲请王毅转达对习近平总书记最亲切的问候。阮富仲表示，越中两国山连山，水连水。“越中情谊深、同志加兄弟”，这在世界上是独一无二的。我第三次出任越共中央总书记后，访问的第一个国家就是中国。我同习近平总书记进行了很好的交流，至今仍对那次访问记忆犹新。前不久我专门赴越中边境友谊口岸种下了友谊树，世界上只有越中之间有以友谊为名的口岸，充分体现了我们对两国传统友谊的珍视。越中关系不断发展，完全符合越南人民的愿望，相信通过双方共同努力，两国“同志加兄弟”的情谊定会越来越深厚。\n王毅表示，阮富仲总书记对中国的深情厚谊令人感动，相信中越友谊之树一定会枝繁叶茂，结出累累硕果。\n同日，王毅还分别会见了越南国家主席武文赏和越南外长裴青山。"
  },
  {
    "title": "中越双边合作指导委员会举行第十五次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_4-03.htm",
    "date": "2023-12-02",
    "content": "本报河内12月1日电  （记者杨晔）当地时间12月1日，中国—越南双边合作指导委员会第十五次会议在越南河内举行，中共中央政治局委员、中央外办主任、外交部长王毅和越南副总理陈流光共同主持，双方多个部委和地方负责人作为机制成员线上线下参加。\n王毅表示，今年对中越两国都具有特殊意义。中国贯彻落实中共二十大精神顺利开局，越南加紧落实越共十三大决议，两国社会主义事业都进入关键阶段。今年是中越建立全面战略合作伙伴关系15周年，在习近平总书记和阮富仲总书记战略引领下，两国关系高位运行，战略合作全面深化，双方就提升双边关系定位达成重要共识，将开启两国关系新阶段。我们愿同越方共同用好双边合作指导委员会这一统筹双边合作的管总机制，为下阶段合作做好统筹谋划，为推进新时期中越关系做出积极贡献。\n王毅说，上次会议以来，中越关系取得长足发展。高层引领有成效，务实合作有突破，海上合作有进展，多边支持有力度，这些成果为两国关系迈入新阶段奠定了坚实良好基础。当今世界变乱交织，面对纷繁复杂形势，中越要不忘初心、团结一致，坚定走和平、合作与发展的道路，从促进人类进步和壮大社会主义力量的战略高度看待把握两党两国关系。双方要保持高层战略沟通，不断凝聚共识、增进互信；加强国防、公安、安全等合作机制，深化反恐、打击电信诈骗等非传统安全合作。发挥地缘相近、产业互补优势，深化经贸、互联互通、关键矿产等领域合作，共同打造互利共赢、稳定畅通的产供链体系。加强两党宣传部门、央媒和出版机构、文旅、青年、地方对口交流，便利人员往来，增进两国民众的相互了解。携手捍卫国际公平正义，践行真正的多边主义，在事关彼此重大利益问题上相互支持。恪守高层共识，坚持通过友好协商管控分歧，积极推进海上合作，维护南海来之不易的和平稳定局面。\n陈流光表示，越方对中国党、国家和人民进入新时代以来，特别是二十大以来取得的历史性成就表示衷心祝贺，坚信中国将顺利实现第二个百年目标。作为“同志加兄弟”，越南支持中国发展壮大，为维护地区和世界和平稳定发挥更加重要的作用。今年是越中建立全面战略合作伙伴关系15周年，两党两国关系蓬勃发展，取得丰硕成果。双方保持密切高层交往，政治互信不断巩固，各层级、各地方交流取得积极进展，经贸、投资、交通、科技等领域合作发展迅速。越方赞同中方对两国关系下阶段发展的总体设想。愿同中方加强高层互访势头，积极开展党际、议会交流。发挥好指导委员会协调作用，密切外交、国防、安全合作，推动经贸、投资、金融合作取得更大发展，加强交通、农业、环保、科技、旅游、教育合作和地方交流，拓展人工智能、绿色能源合作。根据两国高层达成的共识，妥善有效管控分歧，共同推动“南海行为准则”磋商，使南海成为和平合作之海。\n双方一致同意发挥好指导委员会的统筹协调作用，围绕中越关系新的定位，各部门加紧对接，形成更多具体合作思路，推动中越全面战略合作走深走实，为两国关系迈入新阶段奠定坚实基础。"
  },
  {
    "title": "中埃航天合作务实推进（新时代中非合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_5-03.htm",
    "date": "2023-12-02",
    "content": "埃及是首个在共建“一带一路”框架下与中国开展卫星合作的国家，航天合作成为近年来中埃合作的重点领域之一，相关合作不仅为埃及航天事业发展奠定了坚实基础，也将带动非洲大陆航天技术发展。\n“提升了埃及航天事业自主发展能力”\n走进埃及航天城卫星总装集成测试（AIT）中心的总装大厅，墙壁上悬挂着的中埃两国国旗赫然醒目。大厅里，各类地面支持设备、振动试验系统、热试验系统等设备依次整齐排列。\n今年6月，中国政府援助埃及二号卫星初样星交付仪式在AIT中心举行。此次交付使埃及成为首个具备卫星总装、集成和测试能力的非洲国家。\n埃方项目测试指挥亚辛·穆尼尔仍清晰记得初样星交付时的场景：“这颗卫星将成为埃及航天事业发展的里程碑。我期待这颗星在太空中闪耀。”\n援埃二号卫星项目是中埃共建“一带一路”的标志性成果，也是落实中非合作论坛北京峰会提出的“八大行动”的具体项目之一。2019年1月，中埃两国签署埃及二号卫星工程实施协议，建设内容包括一颗小型遥感卫星、一个地面测控系统和一套地面应用系统，并提供发射服务。卫星的设计工作在两国同步进行，组装、测试、试验工作则是在中国援建的埃及首个卫星AIT中心进行。\n自3月以来，穆尼尔与中埃同事们密切配合，通过对电性星和力学热控星这两颗初样卫星进行电性能、精测、质测、振动试验、热真空试验等各类测试，确定了正样卫星的技术状态。“在中国工程师的悉心指导下，我们顺利完成了各项测试与验证任务。中国朋友帮助我们实现了技术突破。”穆尼尔说。\n在2颗初样卫星顺利交付埃方后，正样卫星也在埃及完成总装、测试、验证并已运回中国，计划于今年年内在中国完成发射。卫星总设计师、总指挥崔玉福表示，初样卫星的顺利交付，充分验证了埃及已经具备了总装系统、测试系统以及大型试验系统的实践和应用能力。\n此外，地面测控系统和地面应用系统不久前在埃及全面完成现场安装部署调试，为卫星发射后的工作做好了全面准备。地面系统将承担埃及二号卫星的测控任务，确保卫星的稳定运行和数据传输，为埃及提供精确的地面观测数据和信息。\n“中国援埃二号卫星项目显著提升了埃及航天事业自主发展能力。”该项目负责人艾哈迈德·拉菲表示，卫星数据将被应用于埃及国土资源普查、农作物监测、水资源管理、城市建设等，为埃及农业、水利等领域的科学决策提供信息支持，对埃及经济社会发展意义重大。\n“在中方帮助下，越来越多埃及工程师成为航天领域骨干”\n航天技术是综合国力的体现，航天事业的进步必须紧紧依靠本土航天人才。埃及二号卫星采用联合研制模式，团队中所有岗位由中埃双方按比例构成，埃方深度参与卫星的设计、总装、测试、试验、评审等各个环节。即使在新冠疫情期间，中埃双方仍通过邮件、视频会议等方式不间断开展项目沟通。\n“授人以鱼不如授人以渔。我们不仅要援助技术，更要协助当地推进标准化体系建设。”崔玉福表示，标准是国际合作与交流的共同语言和准则，是进行技术协作与沟通的重要桥梁，航天工程标准化工作对于航天科技可持续发展具有重要作用。经过指导和培训等，埃方科技人员逐渐了解、熟悉并建立了自己的航天工作体系、技术文档体系和标准体系等。\n作为援埃二号卫星项目埃方的主任设计师，塔拉勒从2019年项目启动以来就全程参与了卫星设计、测试与验证、团队协调、进度推进等工作。塔拉勒曾36小时不眠不休、坚持工作。“其实，我自己并不记得到底有多久没休息。当时，我们正在进行正样星热试验，所有人都全身心投入，感受到的是来自知识和技术的强烈吸引力。至于累不累，我都忘了。”塔拉勒告诉记者，在中国专家的帮助下，他和同事熟练掌握了相关技术，“这段经历让我快速成长，也让我对埃及航天的未来更有信心”。\n“在中方帮助下，越来越多埃及工程师成为航天领域骨干，形成人才梯队。更重要的是，标准化工作实现快速发展，大大提高了工作效率，夯实了埃及航天事业发展的基础。”拉菲说。\n“助推埃及航天事业不断取得新发展”\n“几个月前还有人说，不相信我们能成功。现在，这里让他们大开眼界。”埃及卫星AIT中心主任塔梅尔·达巴什站在总装大厅里对记者感慨道，埃及成为首个具备卫星总装、集成和测试能力的非洲国家，“这一切都要感谢中国”。\n作为重要地面基础设施，卫星AIT中心在卫星研制中必不可少。过去，埃及没有自己的卫星AIT中心，因而无法拥有初步的卫星研制能力，只能依靠进口外国整星。2016年1月，中埃签署援建埃及卫星AIT中心项目协议，并于2017年开始实施。这是中国继坦赞铁路以来规模最大的技术合作类援助项目。项目建筑面积约6400平方米，由卫星总装洁净厂房与系列配套总装、集成及测试设备组成。\n除了基础设施建设之外，为了帮助埃方掌握设备的现场安装与运行管理等，中方还对埃方科技人员进行了培训，包括11门课程共计416学时的理论培训和6场实地教学，并编写了100余万字的配套教材。今年6月，该中心基本建成并完成技术验收，使埃及拥有了国际先进水平的航天基础设施，为埃及二号初样卫星以及正样卫星在埃及本土顺利完成总装、集成、测试、试验发挥了重要作用。\n随着共建“一带一路”倡议与埃及“2030愿景”深度对接，中埃在航天领域不断创新合作形式、拓展合作内容，为促进中埃科技交流发挥了重要作用，也将更多更好地惠及包括埃及在内的非洲人民生产生活。\n埃及国际合作部部长拉尼娅·马沙特表示，中国援埃AIT中心和二号卫星项目取得重大进展，极大提升了埃及自主研发卫星和卫星测控、应用能力，使埃及在航天领域成为非洲地区具有领先优势的国家，埃方对此高度赞赏并衷心感谢。\n“埃中航天合作卓有成效。”埃及航天局首席执行官谢里夫·西德基表示，中国援埃AIT中心是埃及第一个发展卫星产业本土化的中心，将使埃及在向非洲转让卫星技术方面发挥主导作用，也为支持埃及“2030愿景”可持续发展战略作出贡献。“埃方愿进一步深化和拓展同中方合作，借鉴中方在航天领域的丰富经验，助推埃及航天事业不断取得新发展。”\n（本报开罗电）"
  },
  {
    "title": "2023“看中国  听世界”论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_6-03.htm",
    "date": "2023-12-02",
    "content": "本报深圳12月1日电  12月1日，以“中国式现代化与高质量共建‘一带一路’”为主题的2023“看中国  听世界”论坛在深圳举行。\n中共中央对外联络部部长刘建超表示，中国式现代化是一个后发国家奋力追赶的故事，一个古老文明重焕荣光的故事，一个始终坚持人民至上的故事，一个立己达人、兼济天下的故事。中方将与各方携手高质量共建“一带一路”，落实“三大全球倡议”，促进世界和平稳定与发展，共同谱写世界现代化故事新篇章。\n与会外宾表示，中国式现代化为各国探索符合本国国情的道路提供重要借鉴，共建“一带一路”为世界经济、社会发展提供强大助力，各国应携手前行，共创更加美好的未来。\n此次论坛由中共中央对外联络部和中共深圳市委联合主办。来自亚洲、非洲、欧洲、大洋洲30个国家的各界人士约150人现场参会。论坛通过《2023“看中国  听世界”论坛深圳倡议》。"
  },
  {
    "title": "将中美人民友好事业传承下去（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_7-03.htm",
    "date": "2023-12-02",
    "content": "中美双方要继承和发扬基辛格博士的战略眼光、政治勇气和外交智慧，按照中美元首旧金山会晤达成的重要共识，坚持相互尊重、和平共处、合作共赢，推动中美关系健康、稳定、可持续发展\n\n当地时间11月29日，美国前国务卿亨利·基辛格逝世。亨利·基辛格博士是世界著名战略家，也是中国人民的老朋友和好朋友。半个世纪前，他以卓越的战略眼光，为中美关系正常化作出了历史性贡献，既造福了两国，也改变了世界。中国人民永远铭记基辛格博士为推动中美关系发展、增进中美两国人民友谊作出的历史性贡献，也真诚希望中美双方将中美人民友好事业传承下去，推动中美关系健康、稳定、可持续发展，造福两国人民，共同承担大国责任，为世界的和平与发展作出应有贡献。\n基辛格博士是中美关系的开拓者和建设者。1972年，他参与推动中美双方发表“上海公报”，这不仅是中美关系史上的大事件，也是国际关系史上的一大创举。中美双方在“上海公报”中明确承认彼此社会制度有着本质的区别，但这并没有影响中美发展两国关系。基辛格博士对此评价：“这个公报是我所知道的外交文件中的首创，它保留了双方所持不同意见的内容，也正因如此，使得协议一致的内容更具有意义。”包括“上海公报”在内的中美三个联合公报构成中美关系的政治基础。今年7月访华期间，基辛格博士表示，当前形势下，应该遵守“上海公报”确定的原则，要理解一个中国原则对于中国的极端重要性，推动美中关系朝着积极方向发展。\n基辛格博士生前访问中国超过百次，把推动中美关系发展、增进两国人民友谊作为毕生追求。习近平主席在就亨利·基辛格逝世向美国总统拜登致唁电时表示：“基辛格的名字将永远和中美关系联系在一起。”过去几十年来，基辛格博士多次接受人民日报记者采访，向两国和国际社会分享他对中美关系的深刻洞见。“中美两国应视对方为伙伴和朋友”“扩大美国和中国之间对话的量与质，以便我们能在双方所能提出的共同课题上取得一致意见”“对于世界上的问题，两国之间可能有不同的解读，但美国应就此与中国进行协商，并相互学习”……基辛格博士始终以历史眼光看待中美关系，强调双方应做伙伴，加强对话合作。今天，中美关系正处在新的十字路口，双方树立彼此正确认知、妥善管控分歧、推进对话合作的必要性变得更加突出。大国竞争不符合时代潮流，更解决不了现实挑战。中美两国人民和世界各国人民普遍认为，中美不能重复大国对抗冲突的陈旧历史，两国做伙伴，相互尊重、和平共处、合作共赢，才是面向未来的正确选择。\n基辛格博士在其著作《世界秩序》中说：“评判每一代人时，要看他们是否正视了人类社会最宏大和最重要的问题。”他曾指出：“我们这一代人在这一历史时期最重要的便是学会如何使不同文明和平相处，以及如何通过不同文明间的共同努力将争端变为共识。”看待中美关系时，基辛格博士也始终坚持全球眼光，高度重视中美两个大国肩负的全球责任。当前，国际形势不稳定性不确定性增加，中美加强沟通和合作，在办好各自国内事情的同时，发挥引领作用，共同推进人类和平与发展的崇高事业，这是中美两国和世界各国人民的共同愿望。在旧金山会晤中，中美两国元首就应对巴以冲突、乌克兰危机以及气候变化、人工智能等全球性挑战进行全方位沟通，进一步探讨了中美两个大国的正确相处之道，进一步明确了中美共同肩负的大国责任。国际社会普遍认为，这次会晤为变乱交织的世界注入了稳定性、确定性、建设性。\n基辛格博士将永远被中国人民铭记和怀念。中美双方要继承和发扬基辛格博士的战略眼光、政治勇气和外交智慧，按照中美元首旧金山会晤达成的重要共识，坚持相互尊重、和平共处、合作共赢，推动中美关系健康、稳定、可持续发展。"
  },
  {
    "title": "陈文清在江西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-04.htm",
    "date": "2023-12-02",
    "content": "新华社南昌12月1日电  中共中央政治局委员、中央政法委书记陈文清11月28日至12月1日在江西南昌、赣州、景德镇调研时强调，江西政法机关要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想和总体国家安全观，传承红色基因，在锻造政法铁军、维护安全稳定、加强法治建设、保障高质量发展上勇担重任、奋勇争先，奋力推进政法工作现代化的江西实践。\n在瑞金，陈文清参观了中华苏维埃共和国法制建设纪念馆。他指出，党的政法战线自诞生以来，就始终流淌着绝对忠诚、纪律严明、担当奉献的红色血脉。政法机关要结合高质量推进第二批主题教育，大力传承井冈山精神、苏区精神、长征精神，坚定拥护“两个确立”、坚决做到“两个维护”。要锤炼钢铁般的纪律作风，练就担当作为的硬脊梁、铁肩膀、真本事，锻造党和人民满意的政法铁军。\n陈文清指出，政法机关要把防范化解重大涉稳风险作为重要任务来抓，推动落实属地主体责任和行业主管责任，按照法治化原则协同高效化解和处置涉众金融等领域的风险，依法保护人民群众合法权益。要加强依法管网治网，深入开展“净网”专项行动，对违法犯罪行为依法严查。要用足用好新时代“枫桥经验”，把各类矛盾纠纷预防化解方式纳入法治轨道，从根本上实现定分止争。各级信访工作联席会议机制要抓紧改革完善信访工作通报、考核等办法，严格落实信访工作条例规定，严格依法办理信访事项。要围绕高质量发展和构建新发展格局，主动担责尽责，在打造法治化营商环境、保障高水平开放、服务绿色发展等方面作出新的更大贡献。\n在江西省未成年犯管教所、景德镇市未成年人专门学校、南昌市人民检察院，陈文清深入了解了未成年人违法犯罪情况和教育矫治效果。他指出，青少年是祖国的未来，要加强关心关爱。要结合贯彻实施预防未成年人犯罪法，推动家庭、学校、社会共同做好未成年人保护工作，加强预防犯罪对策研究，抓紧完善适合未成年人身心特点的教育矫治体系，护航青少年健康成长。"
  },
  {
    "title": "习近平总书记谋划推动长三角一体化发展纪事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-04.htm",
    "date": "2023-12-02",
    "content": "放眼中国经济版图，长三角地区以4%的国土面积，集聚了全国约17%的人口，创造了全国近1/4的经济总量，是经济最活跃、开放程度最高、创新能力最强的区域之一。\n11月30日，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话，要求长三角“进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局”。\n2018年11月5日，在上海举行的首届中国国际进口博览会开幕式上，习近平总书记郑重宣布：“支持长江三角洲区域一体化发展并上升为国家战略”，赋予长三角重大历史使命，为长三角一体化发展注入强大动能。\n党的十八大以来，习近平总书记关于长三角一体化发展的一系列重要讲话重要指示，明确指出了长三角一体化发展的重大使命、重点任务、方法路径、根本保障，为推动长三角一体化发展指明了前进方向、提供了根本遵循。\n牢记习近平总书记嘱托，长三角地区紧扣“全国发展强劲活跃增长极、高质量发展样板区、率先基本实现现代化引领区、区域一体化发展示范区、改革开放新高地”的战略定位，牢牢把握高质量发展这个首要任务，奋力书写中国式现代化的长三角新篇章。\n“必须深刻认识长三角区域在国家经济社会发展中的地位和作用”\n11月8日，随着一声发车指令，一列满载输配电设备及工程机械、光学仪器等货物的列车缓缓从上海铁路闵行站驶出。列车将沿沪昆铁路一路向南，从云南磨憨口岸出境，沿中老铁路驶往老挝万象。\n第六届进博会期间，2023长三角G60科创走廊高质量发展要素对接大会在上海举行，近千名参会者从视频中见证了“中老班列—G60号”国际货运班列首发仪式。\n发源于上海松江区的长三角G60科创走廊，不仅在地理空间不断延伸拓展，更在创新生态与协作网络上提质增能。五年来，G60科创走廊高新技术企业数量占全国比重从1/12上升到1/8，战略性新兴产业增加值占GDP比重从11.5%上升到15%……\n长三角，这片面积约35.8万平方公里的中国东部发展热土，在国家现代化建设大局和全方位开放格局中举足轻重。\n习近平同志在浙江、上海工作期间，深入思考、积极推动长三角一体化发展。进入新时代，这片区域在全国发展大局中应当承担什么样的使命，习近平总书记更是站在全局高度精心谋划，为长三角一体化发展按下“快进键”。\n2014年5月，习近平总书记在上海考察时强调，“继续完善长三角地区合作协调机制”“努力促进长三角地区率先发展、一体化发展”。\n2018年11月5日，习近平总书记在首届中国国际进口博览会开幕式上发表主旨演讲，宣布“支持长江三角洲区域一体化发展并上升为国家战略，着力落实新发展理念，构建现代化经济体系，推进更高起点的深化改革和更高层次的对外开放，同‘一带一路’建设、京津冀协同发展、长江经济带发展、粤港澳大湾区建设相互配合，完善中国改革开放空间布局”，翻开了长三角一体化发展新篇章。\n随后在上海市考察时，习近平总书记又对上海以及长三角发展提出明确要求：“要在推动长三角更高质量一体化发展中进一步发挥龙头带动作用，把长三角一体化发展的文章做好，使之成为我国发展强劲活跃的增长极。”\n起手布局，落子成势。\n五年来，习近平总书记多次在长三角地区考察调研，主持召开一系列相关会议，在长三角一体化发展的关键阶段给予指引。\n谋定而后动。制定《长江三角洲区域一体化发展规划纲要》是一项具有战略意义的工作。\n2019年5月13日，习近平总书记主持召开中共中央政治局会议，审议这一规划纲要。会议指出，长三角一体化发展具有极大的区域带动和示范作用，要紧扣“一体化”和“高质量”两个关键，带动整个长江经济带和华东地区发展，形成高质量发展的区域集群。\n同年11月3日，习近平总书记在上海考察时指出，长三角三省一市要增强大局意识、全局观念，抓好《长江三角洲区域一体化发展规划纲要》贯彻落实，聚焦重点领域、重点区域、重大项目、重大平台，把一体化发展的文章做好。\n2020年8月20日，一场由习近平总书记主持召开、以扎实推进长三角一体化发展为主题的座谈会在安徽合肥举行。\n这是长三角一体化发展上升为国家战略以来，习近平总书记首次就这一重大战略专门召开座谈会进行重要部署。总书记高度评价长三角一体化发展战略实施以来取得的进展，明确指出“面对严峻复杂的形势，要更好推动长三角一体化发展，必须深刻认识长三角区域在国家经济社会发展中的地位和作用”。\n在这次会议上，习近平总书记作出重要论断：“总的来说，长三角一体化发展新局面正在形成。”\n殷殷嘱托，深切期望。在每一个重要阶段和关键环节，习近平总书记亲自把脉定向，推动长三角一体化发展迈向纵深。\n——握指成拳，以各自优势形成合力。\n长三角三省一市如何把自身发展融入协同发展大局，实现协调发展、有机融合，形成整体合力？\n“让要素在更大范围畅通流动，有利于发挥各地区比较优势，实现更合理分工，凝聚更强大的合力，促进高质量发展。”习近平总书记指明方向。\n通过一辆新能源汽车，可以观察其中蕴含的长三角错位发展、聚势而强的逻辑。\n上海本地，提供由芯片、软件等组成的“大脑”；向西约200公里外的江苏常州，提供动力电池；向南200多公里外的浙江宁波，提供一体化压铸机……\n在长三角，通过产业集群协同发展，一家新能源汽车整车厂可以在4小时车程内解决所需配套零部件供应，形成了体现现代化产业体系特征的“4小时产业圈”。\n——重点突破，一体化进程不断加速。\n今年9月28日，南京到上海的第二条城际高速铁路——沪宁沿江高铁正式投入运营。这条高铁将句容、金坛、武进、江阴、张家港、常熟、太仓7个百强县（市、区）如珠玉般串起，给区域发展带来新的动能和想象空间。\n高速铁路里程超6600公里，陆域所有地级市都有动车通达；高速公路网1.67万公里；累计建成5G基站超50万个；公共服务共建共享机制持续健全……时空和心理距离越来越近，发展机遇如同活水源源不绝。\n——发挥实效，合作机制不断健全。\n揭牌！今年7月底，长三角生态绿色一体化发展示范区迎来全国首个跨省域高新技术产业开发区的成立。示范区高新区占地面积19.54平方公里，将重点发展数字产业、智能制造、绿色新材料三大战略性新兴产业和总部经济、绿色科创服务两大特色产业。\n“国家支持示范区‘不破行政隶属、打破行政边界’，成为示范区创建跨省域高新区最具特色的优势。”长三角生态绿色一体化发展示范区执委会营商和产业发展部部长朱正伟说，示范区高新区将集成跨区域科技创新资源，构建区域一体化现代化产业体系。\n得益于一体化深入推进，长三角经济显示出强大活力与韧性。\n今年前三季度，长三角GDP总量逾22.1万亿元，占全国GDP总量比重较2022年同期有所提升，三省一市经济增速均超过了全国平均水平。\n“紧扣一体化和高质量两个关键词抓好重点工作”\n“紧扣一体化和高质量两个关键词抓好重点工作，真抓实干、埋头苦干，推动长三角一体化发展不断取得成效。”\n2020年8月，习近平总书记在安徽合肥主持召开扎实推进长三角一体化发展座谈会时指出，围绕重点领域和重点区域进行突破，以点带面加快一体化进程。\n建筑缤纷多彩，周边绿水环绕。上海西郊的青浦区金泽镇，华为青浦研发中心的100多栋楼宇已全部封顶，目前正在全面装修。\n华为青浦研发中心是横跨沪苏浙的长三角生态绿色一体化发展示范区的重点项目，将现代化工作场所与绿色生态结合，打造华为全球创新基地。\n“在示范区建设中，生态绿色是底色，创新经济是亮色，一体化制度创新是成色。”长三角一体化示范区执委会副主任张忠伟说，作为长三角一体化发展国家战略的先手棋和突破口，示范区挂牌以来，共形成136项务实有效的制度创新成果，其中38项已面向全国复制推广。\n窥一斑而知全豹，处一隅而观全局。牢记习近平总书记嘱托，把视野从示范区扩展到整个长三角地区，更高质量一体化发展千帆竞发。\n——推动区域市场融合与扩大开放相互促进、联动发展，积极探索形成新发展格局的路径。\n“长三角区域要发挥人才富集、科技水平高、制造业发达、产业链供应链相对完备和市场潜力大等诸多优势，积极探索形成新发展格局的路径。”习近平总书记为长三角构建新发展格局指明方向。\n今年是我国自贸区建设十周年。包括上海在内的长三角地区，是全国自贸区启动最早、分布最集中的区域之一。上海自贸区率先建成上海国际贸易“单一窗口”，支撑全国超1/4货物贸易量的数据处理；2022年江苏生物医药产业产值达5000亿元，位居全国前列，其中自贸区贡献一半；不产“一滴油”的浙江自贸区，依托制度创新打造油气全产业链；安徽自贸区探索企业开办“一业一证一码”等改革措施，“一照通”审批事项办理时限平均压缩85%以上……\n——加大科技攻关力度，勇当我国科技和产业创新的开路先锋。\n“创新主动权、发展主动权必须牢牢掌握在自己手中”；\n“要支持一批中小微科技型企业创新发展”；\n“要进一步夯实创新的基础，加快科技成果转化，加快培育新兴产业，锲而不舍、久久为功”……\n对长三角一体化发展，习近平总书记始终强调要牢牢抓住“创新”这一重要引擎。\n今年年中，“祖冲之号”量子计算云平台在安徽合肥正式上线，面向全球开放，成为国际首个在超导量子路线上具有实现量子优越性潜力的云平台。\n“祖冲之号”的研制方是中国科学技术大学合肥微尺度物质科学国家研究中心。近年来，这里的科研人员与中科院上海技术物理研究所、江南计算技术研究所等几十家长三角的科研机构通力合作、各展所长，持续攻关量子科技。\n“上海和长三角区域不仅要提供优质产品，更要提供高水平科技供给，支撑全国高质量发展。”习近平总书记提出的要求，激励着长三角科研工作者在探索未知世界的道路上奋勇前行。\n——从制度创新到法治保障，完善市场化、法治化、国际化营商环境，加快打造改革开放新高地。\n习近平总书记强调，“要对标国际一流标准改善营商环境，以开放、服务、创新、高效的发展环境吸引海内外人才和企业安家落户”。\n6月15日，签约；8月15日，开工建设；11月15日，设备安装；12月28日，预计投产。在海门经济技术开发区，站在已基本建设完毕的主体厂房前，上海电气集团南通项目负责人沈兵列出了在当地投资建厂的几个关键时间点。\n良好的营商环境，吸引着人才、项目纷至沓来，推动区域经济高质量发展。\n目前，长三角地区已实现市场准入登记标准、服务规范、信息共享、创新步调的“四个统一”，经营主体身份在线“一次验证、全网通用”和电子营业执照可共享复用；企业开办时限提速至平均0.85天，达到OECD国家水平；经营主体总量增加到3536万户，年均增速8%。\n——多谋民生之利、多解民生之忧，在一体化发展中补齐民生短板。\n满足人民对美好生活的向往，是长三角一体化发展的初心，是开创未来的使命。\n“促进基本公共服务便利共享”“在交通出行、旅游观光、文化体验等方面率先实现‘同城待遇’”，习近平总书记对长三角一体化发展的要求，饱含着浓浓的民生情怀。\n每天八点出门，八点一刻到达上海地铁11号线昆山花桥站，坐6站地铁到上海赛车场站，再坐10分钟公交。不到九点，张欢欢就能准时出现在位于上海嘉定的办公室。\n张欢欢是浙江湖州人，目前居住在江苏昆山市花桥镇，工作在上海市嘉定区，是一个标准的“长三角人”。随着长三角一体化发展上升为国家战略，始于苏州工业园区的苏州轨道交通11号线，今年6月在花桥与上海地铁11号线“会师”开通运营。长三角的时空距离越拉越近。\n五年来，三省一市率先探索跨省异地就医门诊费用直接结算；轨道交通“一码通行”已实现长三角10个城市扫码便捷通行；140项政务服务事项在41个城市跨省市通办，身份证、驾驶证、行驶证等37类高频电子证照实现共享互认……\n规划一张图、交通一张网、审批一个章、民生一卡通、居民一家亲……长三角正从“你是你、我是我”，到“你中有我、我中有你”，现在加速走向“你就是我、我就是你”。\n打造“全国发展强劲活跃增长极”\n11月底，尽管气温骤降，但浙江宁波舟山港穿山港区仍是一派繁忙景象：码头沿岸桥吊林立，港区集卡穿梭如织，一艘艘完成装卸作业的远洋巨轮起航，一趟趟满载货物的海铁联运班列驶离港区。\n今年前三季度，作为全球货物吞吐量第一大港，宁波舟山港累计完成货物吞吐量10.15亿吨，同比增长5.85%，为稳定产业链供应链、服务新发展格局提供有力支撑。\n2020年3月29日，习近平总书记乘车来到穿山港区2号集装箱泊位，冒雨察看了码头现场集装箱作业场景，了解港口运行情况。\n习近平总书记强调，宁波舟山港在共建“一带一路”、长江经济带发展、长三角一体化发展等国家战略中具有重要地位，是“硬核”力量。\n面朝繁忙的太平洋主航道，如今长三角以上海、宁波舟山港为核心，南京、杭州、苏州等16个港口为骨干，其他港口共同发展的港口群总体格局基本形成，2022年长三角港口集装箱吞吐量占全国比重约38%。\n“把长三角一体化发展放在国家区域发展总体战略全局中进行统筹谋划，扣紧了全国发展强劲活跃增长极、高质量发展样板区、率先基本实现现代化引领区、区域一体化发展示范区、改革开放新高地的战略定位。”习近平总书记一语中的。\n深入调研，深邃思考，长远谋划。\n“率先形成新发展格局”“勇当我国科技和产业创新的开路先锋”“加快打造改革开放新高地”——2020年8月，习近平总书记在扎实推进长三角一体化发展座谈会上提出明确要求。\n2021年6月，《中共中央  国务院关于支持浙江高质量发展建设共同富裕示范区的意见》发布；同年7月，《中共中央  国务院关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》发布……党中央统筹布局，赋予长三角更重的任务、更高的使命。\n习近平总书记深刻指出：“长三角一体化发展不是一日之功，我们既要有历史耐心，又要有只争朝夕的紧迫感，既谋划长远，又干在当下。”\n面向未来，长三角在全国发展大局中的战略地位更加凸显，攻坚突围的任务更加艰巨。击鼓催征，如何进一步推动长三角一体化发展向纵深挺进，走向更加美好的未来？这是发展之问，也是时代之问。\n习近平总书记强调：“三省一市和有关部门要按照党中央决策部署，勇于担当，主动作为，大胆突破。”\n承载殷切期望，担当重大使命，三省一市牢记嘱托、砥砺前行。\n深入重点领域和区域进行突破——\n2016年，上海自贸区运行3周年之际，习近平总书记作出重要指示：“大胆试、大胆闯、自主改，力争取得更多可复制推广的制度创新成果，进一步彰显全面深化改革和扩大开放的试验田作用。”\n高标准建设上海自由贸易试验区临港新片区，是推动长三角一体化发展的重要抓手。习近平总书记指出，要继续做好上海自由贸易试验区临港新片区建设工作，充分发挥试验田作用。\n推动长三角区域经济高质量发展，重点领域、行业是重要牵引。\n2020年8月，在扎实推进长三角一体化发展座谈会上，习近平总书记明确指出：“要发挥数字经济优势，加快产业数字化、智能化转型，提高产业链供应链稳定性和竞争力。”\n今年9月，长三角（芜湖）智算中心在安徽省芜湖市揭牌运行，规划建设3000P（1P约等于每秒1000万亿次计算速度）智能算力，将通过算力和产业深度融合，深化人工智能应用，推进数字产业化和产业数字化，助力长三角地区数字经济发展。\n“携手打造长三角科技创新共同体”“全力打造新能源汽车和智能网联汽车世界级产业集群”“推动三省一市自贸试验区联动发展”……今年6月，2023年度长三角地区主要领导座谈会在合肥举行。会议提出，三省一市将深化更多重点领域重点区域协同合作，推动更多重大平台重大项目落地见效。\n提高政策协同凝聚更强大合力——\n长三角地区如何提高政策协同？\n习近平总书记明确要求：“以一体化的思路和举措打破行政壁垒、提高政策协同”。\n2022年9月，在上海召开的长三角市场监管联席会议上，长三角四地全面对标打造国际一流营商环境，共签《长三角地区市场准入体系一体化建设合作协议》。\n这意味着长三角地区在市场准入领域将率先完成“四统一”，即统一登记标准、统一服务规范、统一信息共享、统一创新步调，长三角统一大市场建设迈出实质步伐。\n《长三角区域协同创新指数2022》报告显示，2022年长三角区域协同创新指数较2011年增长了近1.5倍，年均增速达9.47%。\n面向未来，活力四射的长三角，正绘制一幅高质量发展的美好画卷。\n——发展方向更明确：到2025年，“长三角一体化发展取得实质性进展”“全面建立一体化发展的体制机制”；到2035年，“长三角一体化发展达到较高水平”“成为最具影响力和带动力的强劲活跃增长极”。\n——发展前景更可期：到2025年，常住人口城镇化率达到70%；5G网络覆盖率达到80%；劳动年龄人口平均受教育年限达到11.5年，人均期望寿命达到79岁；科技进步贡献率达到65%……\n大江奔腾，东流入海。坚持以习近平新时代中国特色社会主义思想为指导，勇立潮头的长三角，正在新征程上谱写高质量发展新篇章。\n（新华社北京12月1日电  记者齐中熙、何欣荣、樊曦、胡璐、邹多为）"
  },
  {
    "title": "以“链”为名，合作共赢",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_3-04.htm",
    "date": "2023-12-02",
    "content": "不刺破蛋壳的情况下，如何在生鸡蛋表面快速雕刻文字或图案？首届链博会上，“数字科技链”展区的一台“妙‘手’雕蛋大师”给出了答案。一名来自埃及的观众在操作屏上写下“MARO”，得到指令的“雕蛋大师”立即刻刀下落、高速运转。几分钟后，一个精雕细琢的签名便在鸡蛋表壳上清晰呈现。\n实际上，“妙‘手’雕蛋大师”是长盈精密研发的一款工业六轴机器人，具有速度快、精度高的特点。目前，它已被应用于多个领域，在产品的高精度组装、打磨抛光、去毛刺、检测等方面大展身手。比如，苹果公司相关产品的把手和支脚就是用它来打磨的。苹果公司携手蓝思科技、博众精工、长盈精密3家中国供应商亮相链博会，展现了中外企业在产业链供应链上的紧密合作。\n产业链供应链具有公共产品属性，深化国际合作，方能实现更高水平的互利共赢。链博会上，一个个“链”上共赢、创新发展的故事，昭示着合作的价值意义。走进特斯拉展台，通过“Model Y车身悬吊装置”，可以更好了解车辆零部件的结构和技术特点。这些零部件背后是强大的产业链供应链支撑。特斯拉上海超级工厂动工之前，就已经与一批本土供应商伙伴建立深度合作，从而助力实现了当年开工、当年交付的行业奇迹。目前，该工厂零部件本土化率已超95%，本土一级供应商超过400家，带动了上下游企业共同发展。这条“车轮上的产业链”生动说明，越是深度参与国际分工、融入全球，越能够优化资源配置、共享全球创新成果。\n如何利用一条条“链”激活世界经济的“一池春水”？维护全球产业链供应链韧性和安全，是推动世界经济发展的重要保障。全球产业链供应链合作保持稳定、持续深化，就能助推全球贸易、投资恢复增长，促进服务、技术深度融合，从而带动相关国家和地区产业升级、民生改善；反之，世界各国就会普遍受损。从链博会“一位难求”、中外企业火热参展可以看出，巩固和加强全球产业链供应链合作，是各方的利益所系和迫切期盼。“全球化真正的故事是通过供应链来书写的”，与会嘉宾的发言令人印象深刻。充分发挥产业链供应链协同的“加法”作用，是推动世界经济复苏增长的重要途径，也是国际社会的共同责任。\n中国既是全球产业链供应链合作的参与者、受益者，也是坚定的维护者、建设者。近年来，从持续完善产业体系、制造业规模连续13年居世界首位、成为全球供应链的“世界工厂”，到持续放宽市场准入、不断优化营商环境、对外资“磁吸力”不断增强……中国以多方面努力，为全球产业链供应链稳定运行提供了有力支撑。今年9月，总投资约15亿元的星巴克中国咖啡创新产业园在江苏昆山落成投产。“中国领先的供应链能力”，正是星巴克长期看好并投资中国的重要原因。未来，中国将更深层次融入全球产业链供应链体系，积极推进同各国的产业、产能合作，为促进世界经济复苏和全球发展繁荣作出更大贡献。\n“链接世界，共创未来”。此次链博会的吉祥物“链氪”，设计灵感来源于象征供应链的拼图形象。就如同拼图一样，只有产业链供应链上的每一环紧密链接在一起，你中有我、我中有你，目标一致、环环相扣，我们才能共同“拼”出人类的美好未来。"
  },
  {
    "title": "《习近平谈治国理政》第一卷僧伽罗文版分享交流会在斯里兰卡举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_4-04.htm",
    "date": "2023-12-02",
    "content": "新华社科伦坡12月1日电  （记者车宏亮）《习近平谈治国理政》第一卷僧伽罗文版分享交流会日前在斯里兰卡首都科伦坡举行。中国驻斯大使戚振宏、中国外文局副局长刘大为、斯里兰卡大众媒体部部长班杜拉·古纳瓦德纳及斯有关专家、学者和媒体界人士近百人出席。\n戚振宏表示，《习近平谈治国理政》第一卷僧伽罗文版分享交流会首次在斯里兰卡举办，是两国治国理政经验交流的一件大事，也是两国文化交流和友谊深化的一次重要契机，相信会为斯里兰卡加快自身发展提供有益借鉴。\n刘大为从中国坚持人民至上的价值追求、坚持立足国情的发展理念、坚持开放包容的文明观念、坚持合作共赢的天下情怀等方面，分享了自己的体会，希望进一步拓展与斯方合作领域，健全沟通协调机制，加大合作力度。\n古纳瓦德纳结合在中国留学、多次访问中国的亲身体验，介绍《习近平谈治国理政》中关于中国脱贫攻坚、全面建成小康社会、经济快速发展等内容，呼吁斯里兰卡借鉴中国发展经验，促进自身发展，促进斯中交流与合作。\n斯里兰卡凯拉尼亚大学教授皮亚达萨、学者维克勒马辛哈及本书译者马仲武从不同角度介绍了《习近平谈治国理政》相关内容，分享了读书心得。\n《习近平谈治国理政》第一卷僧伽罗文版由斯里兰卡萨拉萨维集团出版发行，是中斯图书出版领域又一重要成果。《习近平谈治国理政》第二卷僧伽罗文版的翻译工作也已基本完成。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_5-04.htm",
    "date": "2023-12-02",
    "content": "近日，河南省洛阳市从政坊游园色彩斑斓。这个融合生态步道和自然景观为一体的“城市绿肺”，成为市民游客休闲游玩的好去处。近年来，洛阳市将城市游园建设列入重点民生实事，因地制宜建设城市游园和街头公园，打造15分钟生态休闲圈，提升人民群众获得感、幸福感。\n黄政伟摄（影像中国）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_6-04.htm",
    "date": "2023-12-02",
    "content": "新华社北京12月1日电  国务院总理李强12月1日主持召开国务院常务会议，听取推动高质量发展综合督查情况汇报，研究明确关于加快内外贸一体化发展的若干措施，讨论《中华人民共和国矿产资源法（修订草案）》，研究生物育种产业化有关工作。\n会议充分肯定了推动高质量发展综合督查工作取得的积极成效，指出此次督查发现的问题集中反映了企业群众的急难愁盼和工作推进的堵点难点。要聚焦推动高质量发展，督促有关方面对照督查发现的问题一项一项抓好整改，举一反三改进相关工作，切实推动党中央决策部署落地落实。要高度重视、深入研究督查中收集到的意见建议，在制定出台有关政策措施时积极予以吸收。\n会议指出，加快内外贸一体化发展是构建新发展格局、推动高质量发展的内在要求。要对标国际先进水平，加快调整完善国内相关规则、规制、管理、标准等，促进内外贸标准衔接、检验认证衔接、监管衔接，推进内外贸产品同线同标同质。要聚焦企业需求和市场反馈及时优化政策，切实打通阻碍内外贸一体化的关键堵点，助力企业在国内国际两个市场顺畅切换。要优化内外贸一体化发展环境，落实好相关财政金融支持政策，共同促进内外贸高质量发展。\n会议讨论并原则通过《中华人民共和国矿产资源法（修订草案）》，决定将修订草案提请全国人大常委会审议。会议指出，矿产资源是经济社会发展的重要物质基础，根据形势变化适时修订矿产资源法，对于依法开发保护矿产资源、保障国家战略资源安全十分必要。要加快推进勘探开发和增储上产，深化国际合作，加强储备体系建设，夯实矿产资源保障基础。要大力开展技术装备创新，推进产业绿色化、智能化发展，提升矿产资源产业链韧性和竞争力。\n会议听取生物育种产业化有关情况汇报，强调要进一步细化完善相关措施，在严格监管、严控风险前提下，稳慎有序推进相关工作。\n会议还研究了其他事项。"
  },
  {
    "title": "一版责编：许  诺  刘  念  江润楠  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：李  琰  杨  迅  李欣怡  四版责编：陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_7-04.htm",
    "date": "2023-12-02",
    "content": ""
  },
  {
    "title": "海南儋州洋浦经济开发区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-05.htm",
    "date": "2023-12-02",
    "content": "在海南儋州洋浦经济开发区，满载集装箱的货轮缓缓靠泊，岸桥迅速伸缩装卸，随后，几辆货车驶出洋浦国际集装箱码头，15分钟，便到达尚岛（海南）供应链管理有限公司洋浦保税港区仓库。“这批货物主要是西班牙进口火腿，加工完成后将销往内地。”尚岛企业关务部经理柏鸽告诉记者。\n柏鸽说，尚岛落户洋浦保税港区，看中的是自贸港“加工增值免关税”政策和洋浦“前港后厂”便利的运输条件。“西班牙火腿进口关税25%左右，免税后能省一大笔成本，货物到港后直送紧邻码头的生产线，又省下一笔运输成本。”\n“洋浦是海南自贸港建设的‘样板间’，多项政策在这里先行先试，同时，洋浦港是天然深水良港，位于泛北部湾中心地带。”洋浦交通运输和港航局副局长戴文达介绍，自贸港政策叠加区位优势，洋浦港国际航运枢纽功能持续提升，2022年全年完成176.7万标箱，近3年平均增速超过30%，增速连续3年位列全国百万标箱以上海港前列。\n“开航前就领到新‘户口本’，一点没有影响船舶正常营运！”11月20日，上海哥伦比亚船舶管理公司中国区总经理薛瑞俊在海南海事局领取了“中国洋浦港”籍全套船舶证书，“长锦扬子江”轮成为第三艘入籍“中国洋浦港”的外资船舶。\n“自贸港建设以来，海事、海关、税务、交通等部门探索形成了10余项制度创新成果，助力‘中国洋浦港’船籍港政策、船舶出口退税、保税油加注等一系列航运扩大开放政策快速落地见效。”洋浦海事局政务中心主任姜玉峰说。截至目前，入籍“中国洋浦港”国际船舶已达43艘，总运力逾530万载重吨，海南省国际登记船舶总吨位跃居全国第二。3年来，洋浦新增航运相关企业近600家。\n打造国内国际双循环的重要交汇点，洋浦港在吸引更多航运要素快速聚集的同时，航线布局积极向多元化合作转变。\n10月24日，“海丰横滨”轮靠泊洋浦国际集装箱码头，洋浦港到菲律宾马尼拉港直航货轮正式开通。“洋浦港现有内外贸航线总数46条，其中外贸航线23条，基本实现了国内沿海主要港口和东南亚地区主要港口全覆盖。”戴文达说。\n走进海南澳斯卡国际粮油有限公司的生产车间，繁忙景象映入眼帘。“公司的原料大部分从海外进口，以前要走海运进入内地。2021年11月，‘重庆—洋浦—东盟’铁海联运通道正式打通后，我们有近一半的粮油产品通过西部陆海新通道铁海联运班列运往西南市场。”澳斯卡粮油副总经理曹又华说，如满负荷生产，公司一天的生产量达3000吨，可以装60节火车皮。\n港口建设提速，激发外贸活力。据海口海关统计，今年前三季度，儋州市（含洋浦）货物贸易进出口790.3亿元，同比增长21.1%，占同期海南外贸进出口总值的46.1%，外贸规模居海南各市县首位。\n今年7月28日，洋浦入选港口型国家物流枢纽，成为海南首个成功申报的国家物流枢纽。同样在今年，洋浦区域国际集装箱枢纽港扩建和港区航道改扩建工程相继动工。\n“两个项目建成后，洋浦港的泊位等级和航道能级将由5万吨级提升至20万吨级，能满足目前全球最大的2.4万箱位集装箱船通航靠泊需求，集装箱年通过能力将达到560万标箱。”洋浦交通港航局港航物流发展科负责人周昌懋介绍。"
  },
  {
    "title": "屠岸百年诞辰纪念座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-05.htm",
    "date": "2023-12-02",
    "content": "新华社北京12月1日电  12月1日，由中国作协主办、中国现代文学馆承办的屠岸百年诞辰纪念座谈会在京举行。全国人大常委会副委员长、中国作协主席铁凝出席。\n今年是著名诗人、作家、戏剧评论家、翻译家和编辑家屠岸诞辰100周年，他对诗歌创作和诗歌翻译的开拓，对出版事业的奉献，在中国现当代文学发展历程中留下了鲜明的印记。屠岸一生追求光明，奉守良知，坚持真善美。他在诗歌创作、文学翻译、戏剧评论和编辑出版诸方面贡献突出，影响深远。\n与会专家认为，在屠岸百年诞辰之际举办纪念活动，回顾他走过的不平凡道路，感受他为文学事业作出的贡献，有着重要意义。"
  },
  {
    "title": "国家卫生健康委印发通知，指导妇幼保健机构——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_3-05.htm",
    "date": "2023-12-02",
    "content": "本报北京12月1日电  （记者白剑峰）国家卫生健康委办公厅日前印发关于指导妇幼保健机构做好儿童呼吸道疾病诊疗服务的通知。\n秋冬季是儿童呼吸道疾病高发期。近期，一些地方儿童呼吸道疾病病例数量明显增加，儿科诊疗服务任务繁重。为指导各级妇幼保健机构加强儿科医疗服务，增加儿童呼吸道疾病诊疗资源，满足患儿就诊需求，国家卫生健康委提出多项具体要求。\n通知要求，多措并举加大妇幼保健机构儿科医疗服务供给。各地要加强工作统筹，指导妇幼保健机构深挖潜力，努力增加儿科诊疗服务供给。各级妇幼保健机构要强化院内医疗资源统筹，通过儿科医生全员上岗接诊，从儿童保健科、内科等科室抽调具备资质的人员以及退休返聘等方式，充实儿科门诊力量，全力挖掘儿科诊疗服务潜力，扩充服务资源总量。在就诊高峰期，应根据儿童医疗服务需求，延长门诊时间，增加门诊号源，加开诊室、诊疗区域，开设夜间门诊和周末门诊，最大限度满足儿童就医需求。要做好检测试剂、药品、耗材等物资储备，保障全面充足供应。要坚持“中西医结合、中西药并用”，组织开展儿童呼吸道疾病中医药防治相关培训，充分发挥中医药在儿童疾病预防保健、诊治康复方面的特色优势。\n依托“互联网+”优化儿科服务模式。各地要充分依托互联网平台，指导妇幼保健机构提供“互联网+”诊疗服务，避免院内聚集，减少交叉感染，减轻线下就诊压力。各级妇幼保健机构要优化门急诊布局和就诊流程，实现呼吸道疾病与正常儿童保健服务、其他疾病诊疗合理分区，呼吸道疾病患儿与其他就诊人群合理分流。要以呼吸道疾病患儿为重点，努力提供便捷服务，减少就诊患儿及家长在院内交叉流动。要采取网上预约诊疗、线上支付、化验检查结果在线查询等方式，引导错峰就诊，提高诊疗效率，提升就医体验。\n加强健康教育和托幼机构业务指导。各级妇幼保健机构要及时回应群众关切，主动发声解疑释惑，科学解读疾病防治知识，增强公众健康意识。要大力宣传接种疫苗的重要性，提高儿童流感疫苗接种率。要加大辖区内托幼机构负责人和保健员培训力度，指导托幼机构做好儿童营养膳食、体格锻炼、全日健康观察、疾病预防控制等工作，提供专业性防病指导。\n统筹协同优化区域儿科医疗资源配置。各地卫生健康行政部门要掌握本地区儿科医疗资源配置情况，充分发挥妇幼保健机构在儿科诊疗服务方面的重要作用，及时发布辖区内开展儿科诊疗服务的妇幼保健机构名单，方便儿童就医。要做好区域医疗资源应急预案和统筹调度方案，及时应对高峰期儿童就诊压力。"
  },
  {
    "title": "各地各部门开展“全国交通安全日”主题活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_4-05.htm",
    "date": "2023-12-02",
    "content": "“停放车辆时，请自觉按箭头指示方向规范停放，不要占用盲道、消防通道、非机动车道、人行横道等。”河北保定市竞秀区东风路与朝阳大街交叉口西南侧的户外电子显示屏上，滚动显示着交通安全提醒。\n“为营造文明、安全、畅通的城市交通环境，规范主城区停车秩序，在‘全国交通安全日’期间，保定公安交管部门在主城区开展机动车文明规范停车全民行动。”保定市公安局交通警察支队副支队长刘涛介绍。\n今年12月2日是第十二个“全国交通安全日”。日前，公安部、中央网信办、中央精神文明建设办公室等相关部门决定，以“文明交通  你我同行”为主题，共同组织开展“全国交通安全日”主题活动。\n在主题活动开展过程中，各地各部门充分发挥各自职能作用，紧紧围绕活动主题开展综合治理、宣传教育、文化建设等各项工作，推动构建党委领导、部门协同、公众参与、文化引领、法治保障的现代文明交通综合治理格局。\n在新疆，乌鲁木齐市公安局交警支队民警走进当地企业，结合交通安全形势以及冬季交通安全特点，通过典型违法案例分析、发放交通安全宣传册、驾驶人座谈等方式，向企业职工讲解酒后驾驶、疲劳驾驶等交通违法行为的危害和后果；广西柳州市公安局交警支队交通安全宣传小分队走进当地职业院校，通过图片展示、互动问答等方式，增强在校学生对交通安全法律法规的了解程度，提高交通文明意识；北京市公安局交管局组织开展交通安全主题演讲活动，参与者通过讲述身边故事、畅谈感悟，推进交通安全文化建设，营造文明交通社会新风尚。\n近年来，公安部相关部门深入开展文明交通行动、交通安全宣传教育提升行动，大力推进交通安全宣传进机关、进企业、进学校、进社区、进农村、进家庭、进网络，强化交通安全协同共治水平；联合中央文明办、中央政法委、国家乡村振兴局等部门以“美丽乡村行”为载体，深入开展全国交通安全大篷车巡回宣传活动，推进交通安全知识向农村地区延伸覆盖；系统构建分年龄、分层次的交通安全精准宣教内容体系，通过交管“12123”APP等手段，实现面向驾驶人的精准宣传提示，优化面向重点驾驶人的满分教育、审验教育制度，全面强化交通安全规则意识培育和法治教育。\n公安部相关负责人介绍，此次主题活动是进一步推动交通安全文化建设的有力抓手，有关部门将以此为契机，指导各地结合道路交通管理工作，深入开展交通安全宣传教育和传播引导，不断提升全民的交通安全法治意识、规则意识和文明意识，推动交通安全宣传教育向交通安全文化建设迭代升级。"
  },
  {
    "title": "《周恩来的青少年时代》新书发布会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_5-05.htm",
    "date": "2023-12-02",
    "content": "本报南京12月1日电  （记者何聪）12月1日，由人民日报出版社出版的《周恩来的青少年时代》系列图书新书发布会在江苏省淮安市新安小学举行。周恩来侄女、中新社原副社长周秉德，周恩来卫士、中央警卫局原副局长高振普，人民日报社副总编辑方江山，以及来自教育部和江苏省、淮安市的各级领导参加发布会。\n今年是周恩来诞辰125周年。作为“传承红色基因，培养时代新人”丛书中的一套，《周恩来的青少年时代》系列图书包括拼音版、儿童版、少年版、青年版共四册。系列图书截取周恩来青少年时代的光辉片段，讲述他勤奋刻苦、志存高远，积极投身革命的艰辛历程。\n第二批主题教育开展以来，淮安发挥红色资源优势，打造新安旅行团历史纪念馆等实境课堂，组织党员干部就近就便开展沉浸式、体验式、互动式现场教学，在学思践悟中提高思想水平。\n新书发布会上，周恩来纪念馆、淮安市教育局、江苏财经职业技术学院与人民日报出版社签订了共建“大思政课”战略合作协议，共同打造青少年思政教育基地。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_6-05.htm",
    "date": "2023-12-02",
    "content": "近年来，浙江温州坚持走生态保护与绿色发展共赢之路，大力发展风电、光伏等清洁能源产业。国网温州供电公司采取多种举措，推进工业绿色微电网和源网荷储一体化项目建设，保障绿电供应。图为温州西湾风电场。\n陈海卯摄（影像中国）"
  },
  {
    "title": "我国艾滋病整体疫情处于低流行水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_7-05.htm",
    "date": "2023-12-02",
    "content": "本报北京12月1日电  （记者白剑峰）今年12月1日是第三十六个“世界艾滋病日”。记者从国家疾控局获悉：我国艾滋病整体疫情处于低流行水平，艾滋病经输血和血制品传播实现基本阻断，抗病毒治疗覆盖比例达90%以上。我国艾滋病防控政策日益完善，防治工作取得积极进展。\n日前，国家卫生健康委、国家疾控局、国务院防治艾滋病工作委员会办公室联合推出2023年“世界艾滋病日”主题宣传片，呼吁社会多一份重视、少一份歧视，合力共抗艾滋病。我国今年“世界艾滋病日”宣传主题为“凝聚社会力量，合力共抗艾滋”，旨在强调艾滋病是一个复杂的社会问题，全社会要共同参与，动员社会各方力量凝心聚力，共同抗击艾滋病，维护人民群众身体健康和生命安全。\n11月30日，由中国疾病预防控制中心主办的2023年“世界艾滋病日”主题宣传活动在北京举行，目的是进一步增强公众艾滋病防治意识，充分动员社会力量参与艾滋病防治工作，推动艾滋病防治工作高质量开展。本次活动在联合国艾滋病规划署、世界卫生组织支持下，由中国健康教育中心、中国性病艾滋病防治协会、中华预防医学会、中国预防性病艾滋病基金会、中华红丝带基金协办。\n联合国艾滋病规划署驻华办事处主任莫易睿赞扬了中国政府始终把艾滋病防治工作置于国家卫生和发展议程的重要位置，取得了令人瞩目的成绩。\n在活动现场，嘉宾们通过演讲和访谈的形式，从“专业的力量”“技术的力量”“宣传的力量”“关爱的力量”“社会的力量”5个方面诠释了活动主题。\n我国采取一系列举措推动艾滋病防治工作。2004年起，我国实施“四免一关怀”政策措施；2006年，国务院发布《艾滋病防治条例》；自2000年起，国务院办公厅先后出台了4个遏制艾滋病传播的五年行动计划；2019年，国家卫生健康委等10部门联合制定《遏制艾滋病传播实施方案（2019—2022年）》；2023年2月，国务院防治艾滋病工作委员会办公室印发关于开展艾滋病防治质量年活动的通知。\n当前，全国艾滋病救治及药品供应体系已覆盖2517个县（市、区）；筛查实验室和检测点发展到5万余家；抗病毒治疗覆盖比例超90%。自2020年起，我国经输血途径感染艾滋病病例呈零报告；我国艾滋病母婴传播得到有效阻断；重点人群艾滋病防治知识知晓率达90%以上；全国艾滋病治疗覆盖率、病毒抑制率均保持在较高水平；青年学生艾滋病疫情快速上升势头得到基本遏制。\n国家卫生健康委副主任、国家疾控局局长王贺胜表示，经过多年的持续攻坚，我国艾滋病等重大传染病防治体系不断健全，防治能力持续增强，各项关键指标稳步提升。\n下一步，我国将继续围绕实施健康中国战略和健康中国行动，创新医防协同和医防融合机制，持续将我国艾滋病疫情控制在低流行水平。"
  },
  {
    "title": "2023网上群众工作大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_8-05.htm",
    "date": "2023-12-02",
    "content": "本报长春12月1日电  （记者刘以晴）12月1日，由人民日报社指导，人民网、中共吉林省委办公厅、吉林省人民政府办公厅、中共吉林省委宣传部、中共长春市委主办的2023网上群众工作大会在吉林省长春市举行。中宣部、中央网信办有关司局的同志，部分中央部委和地方党政机关及相关机构的有关负责同志，部分网上群众工作平台负责人及专家学者与会，共同探讨如何全面贯彻党的二十大精神，更好利用互联网等新平台新手段走好党的群众路线、拓展新时代“枫桥经验”。\n人民日报社副总编辑徐立京，吉林省委常委、省委秘书长李伟，吉林省委常委、省委宣传部部长曹路宝，中央网信办网络社会工作局副局长石现升现场分别致辞。第十四届全国人大常委会代表工作委员会副主任傅文杰视频致辞。\n会上，人民网党委书记、董事长、总裁叶蓁蓁发布《用好群众留言数据  强治理  惠民生》报告。会上还发布了2023年度人民网网上群众工作单位名单，覆盖中央部委有关部门、各地职能单位和各地留言办理单位。"
  },
  {
    "title": "湖北有关银行积极扶持农村产业，推出特色产品",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_9-05.htm",
    "date": "2023-12-02",
    "content": "“感谢支持，我们一定把这个项目做好！”收到200万元资金，湖北省云梦县伍洛镇十月村党支部书记万四乔说。\n万四乔所说的项目是在建的“花开十月”乡村度假区项目。近年来，基于丰富的乡土人文景观、便利的区位交通等优势，云梦县积极探索将十月村打造为农文旅融合示范样板。\n由于建设工程多、投入较大，项目出现资金缺口。得知消息后，湖北省市县农行三级联动，组成业务骨干专班，多次到村里开展调研，并为其发放全市首笔“和美乡村贷”200万元。\n据介绍，“和美乡村贷”是农行湖北省分行将支持农村集体经济作为支持和美乡村建设的重要抓手，为相关公司等量身定制的融资产品。今年以来，农行湖北省分行已在240个和美乡村试点村推进金融服务，授信余额超7亿元。截至今年10月，农行湖北省分行涉农贷款余额近2600亿元，贷款比今年初净增近430亿元。\n近年来，湖北省有关银行积极扶持农村产业，助力和美乡村建设，为乡村发展注入金融活水。\n走进荆门市沙洋县五里铺镇许场村，在军勇水产养殖专业合作社的生态鱼养殖基地，百亩鱼塘波光粼粼，自动投料机附近，鱼群纷纷探出水面。\n目前，合作社精养面积已达到504亩，是五里铺镇最大的特种鱼养殖基地。但今年3月，合作社负责人张勇一度发愁：“当时鱼价下跌，我们养殖的600多万斤鱼只能‘压塘’，再加上饲料量投入增大，资金实在‘吃不消’。”\n正当张勇一筹莫展之际，邮储银行荆门市沙洋县支行客户经理汪随给他带来了好消息：该行近期推出一款线上产品“水产贷”，纯信用最高额度可达100万元。汪随告诉记者，去年刚接触时，张勇资金还较为充裕，就将其纳入了重点客户台账。今年得知合作社有资金缺口，汪随第一时间上门并向他推荐了“水产贷”。\n“水产贷”是邮储银行湖北省分行开发的一款针对湖北特色水产养殖的专属信贷产品，已经实现全省全覆盖。申请“水产贷”有工作人员上门服务，用户只需在手机银行提交相关材料。“服务好，放贷快，购买饲料的资金有了着落。”张勇说。\n不仅是“水产贷”，邮储银行湖北省分行立足湖北产业众多的特点，构建“省级重点产业链+地方特色产业链”模式，创新推出特色细分产品。立足区域特色，还进一步开发了50个地标贷款产品。\n位于钟祥市郢中镇陈庙村的前湖玉米种植专业合作社成立于2016年。最初两年，因资金有限，一年下来收购粮食约1000吨。如今，在邮储银行湖北省分行“粮食收购贷”支持下，合作社的年收购规模达到6000吨，还建设了700平方米粮食仓库。\n“我们坚持服务‘三农’、深耕农村，已为全省‘村社户企店’16万多个农业经营主体提供金融支持。截至今年10月末，涉农贷款规模突破800亿元，同比增幅达到14%，本年投放涉农贷款近400亿元。”邮储银行湖北省分行党委书记、行长张雪松表示。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_10-05.htm",
    "date": "2023-12-02",
    "content": ""
  },
  {
    "title": "“千年瓷都”焕发勃勃生机（追梦·传承）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-06.htm",
    "date": "2023-12-02",
    "content": "从泥土中脱胎，在窑火中淬炼，浓缩着中华文明古与今的江西省景德镇，曾见证万里瓷路的辉煌。千年瓷都“因瓷而生、因瓷而兴”，火与泥的交融创造了无数令人叹为观止的艺术，成就了一个城市千年的奇迹。\n近年来，御窑厂、陶溪川、陶阳里等一批遗产保护与活化项目逐渐建成，遗产活化深刻影响了景德镇的社会生活，也吸引着一批又一批年轻人来到这里。由于年轻人的加入，从事传统手工业的创业方式成为景德镇的城市风尚，延续千年的古老产业在此焕发勃勃生机。\n——编  者\n\n天高云阔，绿树掩映；红砖青瓦，三间平房。\n上午9点，陈晓杰来到自己的陶瓷工作室，拿出前一天晚上做好的灰黑色瓷坯，时而双手抱捧，揉捏塑形，时而手持工具，定睛细雕……\n陈晓杰是浙江人，2015年从江西景德镇陶瓷大学雕塑专业毕业后，选择留在了景德镇。陶瓷是中华瑰宝，是中华文明的重要名片。绵延千年至今，陶瓷依旧闪耀着夺目光彩，以独特魅力深深吸引着年轻一代。在景德镇，如陈晓杰一样慕“瓷”而来的年轻人还有很多。据不完全统计，目前已有2万多名年轻人忙碌在制瓷一线，他们在追逐陶瓷梦的同时，也为“千年瓷都”带来源源不断的创新活力。\n匠从八方来\n2012年夏天，陈晓杰和朋友成立第一个陶瓷工作室，取名为“瓷宴”。“瓷宴，陶瓷的盛宴。”2011年，刚上大一的陈晓杰参加了当年景德镇国际陶瓷博览会，以往对陶瓷印象仅停留在日用碗碟杯盘的他大为惊叹，“原来陶瓷这么美！”\n2013年，工作室迎来两名新成员，面积从原来的80平方米扩大到300平方米。“我们4个人一起设计推出创意陶瓷，立即成为市场爆款，一年卖了10多万件。”陈晓杰信心大增。2015年大学毕业时，工作室其他3名成员选择离开景德镇，陈晓杰留了下来。当年10月，他的陶瓷作品进入景德镇瓷博会。\n“拉坯成瓷、挥笔画坯，有自由创作的畅快；入窑一色，出窑万彩，有等待窑变的期盼；白如玉、薄如纸、明如镜、声如磬，陶瓷的美，是跨越时光的美……”讲起陶瓷的魅力，这个年轻人有说不完的话。\n陶瓷的魅力吸引着陈晓杰这样的年轻人，而年轻人的到来也为千年景德镇注入了新的生命力。\n“匠从八方来”“汇各地良工之精华”，是景德镇千百年来留下的传统，也是景德镇陶瓷技艺得以不断传承创新的重要因素，景德镇陶瓷大学美术学院副院长赵兰涛介绍，元代，大量磁州窑窑工迁至景德镇，带来了新的装饰技法和新的烧成技术，极大地推动了景德镇制瓷业的发展。此后，这样的故事不断上演。开放包容、海纳百川，八方来匠源源不断地带来新思想、新技法，景德镇陶瓷技艺不断发展。\n近十几年来，来到景德镇的年轻人又给这里的陶瓷艺术和产业带来新发展。赵兰涛介绍，创新主要体现在造型的现代设计、装饰艺术符号的再造、改良及烧成技术的新探索上。年轻人的陶瓷作品突破传统，追求多样化，更符合现代人的审美观念和市场需求。“年轻人与陶瓷的双向奔赴，展现着传承弘扬中华优秀传统文化的生动实践。”赵兰涛说。\n专注每道工序\n“啪！”占绍林将一小团瓷泥摔在拉坯机转盘正中，转盘转动，他双手抱泥，将泥团拉高、下推……两分钟不到，一只线条流畅、外形圆润的瓷杯泥坯便出现在眼前。\n如今被大家视为“老师傅”的占绍林16岁就从鄱阳县来到景德镇，学习拉坯技艺。“师傅领进门一年，个人修行数十年。”占绍林笑言。时至今日，占绍林仍以拉坯为业。\n景德镇传统制瓷工艺大致有选矿、烧釉、制坯、施釉、烧窑等十几道大工序，又细分为72道小工序。明代科学家宋应星在《天工开物》中写到了繁复细致的传统制瓷工序，至今，景德镇还完整保留这套传统手工制瓷技艺。比如，制坯一般包括揉泥、拉坯、印坯、利坯、接坯、剐坯。其流程之繁、分工之细，令人叹为观止。在景德镇，每一道细分的工序，都有一批像占绍林这样专门从事的人，不少人一干就是一辈子。\n细致的分工降低了初来者的创业门槛，也让他们能够充分发挥所长，专注于一道工序，做精做细，取得成就。同时，景德镇不断发展的多层次陶瓷产业，为初来景德镇的年轻人提供了更为广阔的就业空间。时至今日，景德镇陶瓷产业已发展出艺术陶瓷、日用陶瓷、工业用瓷、高技术陶瓷等多种类型，既有大型瓷厂，也有个人艺术工作室。\n中华技能大奖、轻工大国工匠……对于墙上和柜子里的荣誉，占绍林介绍不多，让他滔滔不绝的是技艺的突破和手艺的传承：“工匠精神意味着一群人、一件事、一辈子的传承。”\n代代传承，就是最好的保护。从建设非遗项目数据库，到实施艺徒制度、代表性传承人制度，近年来，景德镇不遗余力强化手工制瓷技艺非遗传承人队伍建设，大批年轻人支撑起庞大的陶瓷产业链。\n现在，湖南小伙邓敏正循着师傅占绍林的人生轨迹，传承这门古老的技艺，书写着自己的故事。2020年，邓敏从湖南工业大学醴陵陶瓷学院毕业后来到景德镇，师从占绍林。2022年，邓敏出师，每天奔走在景德镇各大陶瓷工作室。“我租住在雕塑瓷厂附近，每天8点出门，干到下午5点收工。虽然忙碌，但在这里，我既能畅聊艺术，又能专心创作，寻找到了最适合自己的生活方式。”说起现状和未来，邓敏感到充实而又信心满满——这便是大多数安居于此的年轻人的生活状态：当年轻人与陶瓷相遇，碰撞出传承与坚守的火花，创造出源源不断的惊喜；而在千年窑火中淬炼的瓷韵，同样滋养年轻人的精神和生活，让他们习得知识、沉静内心。\n器成天下走\n周六清早，胡子麟来到景德镇明清园陶瓷集市，打开折叠桌，铺上桌布，从行李箱取出打包好的陶瓷，小心翼翼地摆放在桌上。8点左右，不大的明清园内摆满了摊。一上午，游人熙熙攘攘，吆喝声、询价声……交织入耳，好不热闹。近年来，在建设国家陶瓷文化传承创新试验区的进程中，景德镇陶瓷从业者的文艺属性逐渐增强，多元化愈加凸显，这座手工艺之都逐渐有了产业园区和成熟的集市。\n明清园陶瓷集市是景德镇几大陶瓷特色集市之一，位于原国营雕塑瓷厂内。在景德镇创业两年多的胡子麟每周都来这里摆摊，“申请相对容易，人流量也大”。\n在景德镇，年轻创业者们的陶瓷作品不愁销路。在雕塑瓷厂内，有一个乐天陶社创意集市，2008年成立，是景德镇最早的大型陶瓷集市，对摊主陶瓷作品的品质要求较高。位于陶溪川文创街区的陶瓷集市则主要孵化大学生创业，集市规模最大。几大集市都是国内少有的专门化、常态化运营的陶瓷市场，各有侧重。\n红房子、大烟囱、老窑址，夜幕下的陶溪川，灯火斑斓。马路两旁支起来的遮阳伞下摆满了各类陶瓷，往来人群摩肩接踵，人气满满，“瓷”味儿十足。陶溪川陶瓷集市所在的文创街区由原国营宇宙瓷厂改造建成，集市2016年对外开放。陈晓杰是常驻摊主，“每周都来，风雨无阻。经常满载而来，空箱而归。”他笑着说。\n除了室外摊位，陶溪川还打造了创业平台和创意孵化器——邑空间，共130个室内店铺，可免费申请入驻。“目前，邑空间在孵实体116家，入孵实体成功孵化率93%，入孵实体到期出园率98%。”陶溪川邑空间负责人余鹏庭介绍。\n在邑空间一处小门面里，摆满了各式风格的瓷杯，顾客一拨接着一拨，店主杨立前忙得脚不沾地。“我喜欢传统文化，自己设计灯笼杯、揽月杯……”杨立前是山东人，2010年大学毕业后来到景德镇，凭借着热爱与坚持，他的事业蒸蒸日上。\n千年制瓷路，留下的不仅是天青色的记忆，更凝聚着中华文明的古与今。近年来，景德镇打造了以御窑厂遗址为核心的陶阳里历史街区、以陶溪川为代表的文创街区、以三宝国际瓷谷为载体的陶源谷艺术景区和东市区“三陶一区”文创空间，为年轻的陶瓷从业者提供广阔的创意创业平台。从时光深处走来的景德镇，洋溢出愈来愈浓厚的青春气息。"
  },
  {
    "title": "安徽省蚌埠市博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-06.htm",
    "date": "2023-12-02",
    "content": "安徽省蚌埠市博物馆成立于1974年，新馆于2015年12月落成开馆，馆藏文物1万余件（套），是一座展示蚌埠古代历史、近现代城市发展史以及淮河历史文化的综合性博物馆，现为国家AAAA级旅游景区、国家一级博物馆、安徽省级爱国主义教育基地。\n新石器时代双墩刻划符号\n具有象形和表意记事功能\n双墩刻划符号（图⑧），发现于双墩新石器时代遗址出土的陶片上，共600余件，其中一级文物30余件。双墩刻划符号按形态可分为象形类、几何类、其他类三种形态。\n双墩刻划符号时代早、数量多、内容丰富，具有象形和表意记事功能，与国内外同期刻划符号相比有明显的规律性和自身特征，其中一部分刻划符号已初步具有汉字字根的性质，其为探索、解读新石器时代刻划符号提供了重要的方法和理念。2009年中国文字学会和蚌埠市政府等单位联合举办了“双墩遗址刻划符号暨古代文明起源国家学术研讨会”，与会的国内外专家探讨了中国新石器时代刻划符号形态与内涵、符号与文字起源、世界各种符号与文字的源流关系及早期文明形成等重大课题。\n春秋钟离君柏青铜编钟\n钟鸣鼎食，礼乐之证\n春秋钟离君柏青铜编钟（图⑨）出土于春秋钟离君柏墓，共9件，均为钮钟。这套编钟的钟体均呈合瓦状，由大至小依次顺减。在舞部与鼓部均铸以蟠螭纹组合成变形兽纹。钟体上方铸有长方形素面钮，每件钟的正面钲部均刻有“唯王正月初吉，丁亥，钟离君柏，作其行钟，钟离之金”篆字。\n编钟是我国古代重要的礼器之一，一套编钟由一组大小不一、音高不同的钟组成，使用时依次悬挂于木架上，敲击以演奏音乐，多用于征战、朝见或祭祀等活动。钮钟出现于西周末年，由甬钟的钟体与铜铃的钮结合而成，在春秋时期走向全盛。钮钟钟体较小，延音相对短暂，可以演奏节奏比较快的旋律，让编钟由节奏性乐器转化为旋律性乐器。钟离君柏青铜编钟的发现，不仅揭示了钟离君柏墓墓主的身份，填补了史料对钟离国记载的空白，同时也为春秋时期淮河流域政治、经济、工艺水平的研究，提供了考古学佐证。\n隋代寿州窑青釉四系盘口壶\n名窑遗珍，挺拔高雅\n隋代寿州窑青釉四系盘口壶（图⑦），出土于蚌埠市东郊，为隋代寿州窑产品。通体施青釉，釉不及底，腹下部有蜡泪状垂釉，釉色莹润透明，并有细小开片，露胎处胎体细白紧密。整器挺拔高雅，盘口外撇，长束颈，溜肩，肩部饰有四枚对称双股系。肩、腹部装饰有四层戳印草叶纹。该壶制作考究，浑然天成，堪称隋代寿州窑产品中在造型、釉色、装饰和烧造工艺上的巅峰之作。\n寿州窑始烧于南北朝，鼎盛于隋唐，消亡于宋金。其中心窑址于安徽省淮南市田家庵区的上窑镇，现发现窑址10处，地跨寿州、濠州（即今淮南、蚌埠、凤阳等地），从东至西长约80公里，主要集中于淮南市上窑镇的窑河、高塘湖沿岸约2公里的地带。寿州瓷以实用为主，造型拙朴、釉色光洁、器型丰富。唐代“南青北白”的瓷器风尚引领全国，分别代表了长江、黄河流域截然不同的审美取向，地处南北交融地带的寿州窑，却勇于创新，大胆突破这种格局，创烧出与主流风尚迥然不同的黄釉瓷，成为淮河流域瓷器风尚的代表。"
  },
  {
    "title": "本版责编  孟 扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_3-06.htm",
    "date": "2023-12-02",
    "content": "版式设计  张丹峰"
  },
  {
    "title": "联合国世界旅游组织公布——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-07.htm",
    "date": "2023-12-02",
    "content": "日前，联合国世界旅游组织全体大会第二十五届会议在乌兹别克斯坦撒马尔罕公布2023年联合国世界旅游组织“最佳旅游乡村”名单，我国江西篁岭村、浙江下姜村、甘肃扎尕那村和陕西朱家湾村入选。\n今年4月，文化和旅游部组织开展联合国世界旅游组织第三批“最佳旅游乡村”遴选工作。申报条件包括：文化和自然资源优越；文化资源传承传播基础好；旅游业发展具有优势，文旅融合水平高；旅游业促进当地经济可持续发展情况好；旅游业促进当地社会可持续发展情况好；旅游业促进当地生态可持续发展情况好；旅游业战略定位和规划管理水平较高；基础设施完善，互联互通水平高；应急管理保障措施健全等。\n2021年起，联合国世界旅游组织启动“最佳旅游乡村”评选，越来越多的中国乡村走向国际舞台。2021年，浙江余村村、安徽西递村入选；2022年，广西大寨村、重庆荆竹村入选。目前，中国入选“最佳旅游乡村”总数达到8个，位列世界第一。这些乡村成为中国乡村蓬勃发展的缩影和世界看中国的窗口，不断向世人展示着中华文明的魅力和最真实的美丽中国。\n乡村是中华优秀传统文化的根基，也是中华文明传承发展、永续文脉的沃土。近年来，各地依托自身优势资源，因地制宜，打造了百花齐放的乡村旅游产业，创建出各具特色的发展模式，涌现了一大批让人向往的乡村旅游目的地，探索出一条文化和旅游深度融合、人与自然和谐共生、物质和精神共同富裕的中国式乡村发展道路。文化和旅游部数据显示，截至目前已推出1597个全国乡村旅游重点村镇，超过6万个行政村开展了乡村旅游经营活动。乡村旅游成为各地彰显文化特色的亮丽名片，成为丰富旅游消费市场的重要力量，也成为新时代乡村振兴的新动能。\n（本报记者  唐中科）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-07.htm",
    "date": "2023-12-02",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "海龙村的振兴画卷（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_1-08.htm",
    "date": "2023-12-02",
    "content": "一\n金秋时，慕名走进四川遂宁的海龙村，几台播种机正在刚收割不久的稻茬田里轮种小麦。融融秋阳下，满眼诗情画意中，一派欣欣向荣的忙碌景象。\n海龙村挺有名。早在上世纪70年代，海龙村就大力推广石沼气池，蓝色的火焰大大缓解了当地农民缺柴烧的问题，让海龙村成为远近闻名的沼气建设典型村。为此，省内外考察团纷纷走进海龙村。其中有一支考察团队来自陕西延安。他们远道而来，看得兴致勃勃。事后，海龙村的一些能工巧匠受到热情邀请，齐刷刷奔赴延安传授沼气利用技术。一段佳话久久流传。\n海龙村又很平凡。它是约占全国陆地总面积百分之十的丘陵地区的缩影，低矮山丘连绵不断，地面崎岖不平，土地贫瘠。2015年，脱贫攻坚号角吹响，海龙村人几年鏖战，甩掉了贫困帽子，乡村振兴的画卷，就势铺展开来。\n乡村振兴，需要敢闯敢干的人。村里一个能人熊建进入了大家的视野。他年轻时到成都打零工，后去上海，做泥瓦匠，当电焊工，一干就是十年，学了手艺，练了胆识。2000年回到海龙村，重新起步，着手干起了养殖业。2001年7月，熊建光荣入党，还被选为村委会副主任。\n2018年7月，海龙村老支书退休，熊建被上级党委任命为支部书记。村民们对他充满期待。铁脚板下出思路，熊建带着村干部把遂宁市几个乡村振兴先行村跑了个遍，还星夜兼程去绵阳、成都，看产业兴村，寻发展思路。一路记笔记、拍视频，一连奔忙十多天，他心里有底了：乡村振兴到处风生水起，海龙村也不能落后。\n在村两委会上，熊建结合外出参观考察得到的启发，提出成立海龙村股份经济合作联合社。7月20日，海龙村召开村民大会，老院坝的古树下坐满了村民。好多年没见过这么多人参加的村民大会了，好多年没这么热闹过了。乡亲们大都是在熊建的动员下，从省内外打工地赶回来的。\n熊建往起一站，开门见山：“海龙村要走乡村振兴的路，就要抱团发展，成立村股份经济合作联合社，把土地都流转到联合社，集中管理，统一规划，建标准化农田，搞科学种植。”围绕成立联合社，村民们议论声接连不断，但大多是支持的声音——\n“承包地不再荒着，还能入股分红，我在外面打工就放心了。”\n“这条新路子，是条路子！”\n2018年9月，海龙村全体村民土地流转完毕。五百零七户人家，全部自愿加入经济合作联合社。\n年底，海龙村党支部换届，熊建当选为村党支部书记。\n二\n2018年10月1日，伴随着庆祝国庆的鞭炮声，一支奇特的建设队伍成立了，他们在海龙村村委会办公点的坝子里列队成行，胸前戴着大红花，一个个笑得灿烂。这就是海龙村工匠队，他们将承担起村里高标准农田整治的重任。\n由于大量村民外出务工，海龙村大部分田地都荒芜了，有的坡地已经撂荒了快三十年。当下，开垦撂荒地，整理成高标准农田，是打硬仗，是啃硬骨头，需要下大力下苦功。\n之前，熊建挨家挨户摸了底，全村在家的总计才一百八十六人，几乎都是老人和孩子。有村干部问熊建：“咋个办嘛？”\n这个难题，熊建早想到了。他笑笑，对村干部们说：“大家不用担心，我们立即成立一支工匠队，配合撂荒地的机械开垦，没问题。”当了多年的包工头，带领几十号能工巧匠走南闯北，眼下的困难，算不得什么。他心里早有想法。\n当年建沼气池名声响当当的海龙村，锻炼了一大批石匠、砖匠、木匠。他们现在虽然年龄都大了，有的六十多岁，有的七十多岁，在村里留守，但如果组织起来，还是一支老当益壮的工匠队伍。\n熊建想的是：只要攥紧拳头，就没有攻不破的难关！他迈开双脚，登门造访，挨个动员。老工匠们早就不忍心看着土地荒废，一说参加工匠队，都争着报名。七十三岁的原村支书税尚学，身材高大，身板硬朗，是名老石匠，他第一个报名参加。随后，海龙村在家的十多名老匠人都纷纷加入工匠队。\n第二天清晨，天边刚开亮口，山头便响起隆隆机声，挖掘机、推土机纷纷舞动臂膀，向撂荒地宣战了。税尚学干石匠活几十年，修水渠、垒堡坎，村里沟沟坎坎都清楚。熊建便请他给机械手当向导。税尚学像一个老练的指挥员，在撂荒地里来回奔忙，大着嗓门，挥着双臂，不停地指挥。\n“田成方，土成型！”这是土地整理时喊响的口号。按照这个思路，大型机械在前面开荒、整地、调形，工匠队员在后面跟进，清理地块，修建基础设施。\n修排水渠、筑机耕道需要大量的石料，工匠们二话没说，带上工具，跟着熊建一起奔赴村采石场。采石场停用多年，早已长满了杂草和灌木，工匠们清理完杂草，开始干起老本行，挥锤舞錾，“叮叮当当”的击石声响彻山谷。\n有了这支工匠队，熊建干事的心气儿越来越高。按规划，要修建山地蓄水池，原来的方案是方形池，熊建打算建圆形池。他说：“圆形蓄水池耐压性好，不容易垮塌，比方形的结实、耐用，村里的沼气池就是从方形改成圆形的。”\n挖坑，码砌。熊建率工匠队苦战一年多，十五口圆形石头蓄水池如期建成，有序分布在海龙村各山头。清水幽幽，波光粼粼，海龙村上千亩山坡地，从此有了方便的水源。\n海龙村旧村落改造，工匠队也大显身手。泥巴路全部改成石板路，渠系配套，让海龙村面貌焕然一新。千万块条石和板石，铺就院坝，砌就小路，形成了老建筑与新建筑的巧妙融合，产生的美感，是新与旧的时光碰撞。有的邻居家近在咫尺，却不通路，熊建挨个排查，让工匠们就地取材，用废弃的石磨盘、石猪槽搭桥，连通沟渠，让流水绕石，死角变成微型水景观。\n在海龙村，一块块石板，彰显着匠心，戳打上去的纹路，细密、笔直、均匀、美观，打石匠变成了“绣花匠”。\n熊建说，就像那首歌里唱的，“精美的石头会唱歌”，石路在脚下延伸，歌声在天空回荡。\n三\n春去秋来，熊建率队苦战两年，让撂荒地面貌一新，把废弃的沙坑沙凼整形、填土成田。\n连片成块的高标准农田，延绵舒缓，错落有致，像一幅画卷徐徐展开。捧起家乡的热土，熊建感慨万分，浓浓的泥香味，如心梦追随。\n土地种植的规划，摆在了海龙村两委班子面前。他们八方征询，反复探讨。市里提的“山上栽林子、山腰种果子、山下播稻子”，给了大家启发。根据专家对气候和山腰土壤的检测，海龙村选择了栽种黄桃，在林间套种红薯和玉米。\n熊建生长在小山村，胸中却装着大格局。经果林套种玉米、红薯，已经司空见惯了。“一寸土地一寸金”，如何才能让土地的利用率更大些，同时提高粮食产量？\n熊建又开始跑农业部门，请教专家。初春，入夜，村办公室，他在灯下逐一消化收集来的一大堆书籍和资料。众多信息资料中，大豆玉米带状复合种植的推广应用，让熊建眼前一亮。他查询资料得知，国家把这项技术的推广应用提到了粮食发展战略高度，还写进了中央文件。\n听说这项技术是四川农业大学杨文钰教授团队所擅长的，正在安居区一些乡镇搞试点。熊建起了大早，叫上两名副书记，自己驾车，兴高采烈地赶去了解。回到村里，熊建充满信心地向联合社村民宣传：“玉米不减产，多收一季豆！”\n2022年，迎着春日的阳光，大豆玉米带状复合种植技术在海龙村开始推广。熊建带领农机手，驾驶旋耕机、播种机，早早下了地，区农技员也赶来了，农机声，欢笑声，响成一片。\n秋季，海龙村六百亩玉米大豆带状复合种植喜获丰收，玉米亩产达到五百公斤，两季大豆亩产分别达到一百五十公斤。\n海龙村有稻田六百二十亩。2019年，为了壮大集体经济，村里发展蔬菜种植，有三百亩稻田种上了莲藕，每亩年产值达到八千多元，联合社社员们腰包一下鼓起来，高兴极了，都说莲藕种对了。三年过去，熊建却提出将莲藕田恢复为稻田。2023年4月，是嫩藕的上市期，熊建把村里的劳动力都组织起来，一边采莲藕、跑销售，一边清淤泥、整水田。他的这一举措，让村里部分人很是费解，但大家很快就释然了。海龙村引进新技术，引进专业团队，开始探索水上浮板种植水稻的新路子。绿色的高分子聚酯纤维板浮在清澈的水面，孔眼整齐排列，孕育着一簇簇嫩绿的秧苗。村民们看得心花怒放，他们说：“这下子好了，有水的地方就能种水稻了，村里山坪塘、堰塘、水库也能变粮仓！”"
  },
  {
    "title": "合肥新景（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_2-08.htm",
    "date": "2023-12-02",
    "content": "喜爱航拍的侄儿，指着平板电脑上的一张图片得意地对我说：“像不像一条翡翠项链？”瞧去，车水马龙的道路两旁簇拥着鳞次栉比的商铺，椭圆形的翠带正温柔地围住快要满溢出来的繁华。我认出来了，这是合肥老城区。侄儿所说的这条清粼碧水与繁茂草木缀成的“项链”，就是草葱木翠、水清浪碧、鸟语花香的环城公园。\n绕安徽合肥老城区一周的河流原为南宋时所建的护城河。据念过私塾的爷爷讲，新中国成立之初，护城河围起来的合肥城，只有“方圆五千米，人口五万，马路五条”。在不同的地段，护城河有着不同的名称：包河、银河、楼河、琥珀潭、黑池坝、南淝河。名字虽各不相同，却表达着人们共同的愿景，用一河好水守护一城人的安康。\n上世纪90年代，我在合肥上大学，学校离廻龙桥不远，出校门向左八九百米的三孝口，旧时曾为庐州县衙、府衙所在，自然成了老城区中心。三里庵、五里墩、七桂塘、南七、二十埠、三十头、五十里小庙等地名，皆为里数从这里算起的地名。出校门右行四五百米，便是一汪碧水环绕的稻香楼，此处景深林密，鸟鸣婉转。\n傍晚时分，我常与同学一道绕行环城公园。环城公园的东北角是呈扇形的古逍遥津，其水面占到三分之一，上有三岛，渡津桥、北津桥、南津桥、飞骑桥将之相连。若是朗日，湖光翠色亮丽闪烁；若逢雾起，朦胧婉约如诗如画。古与今交融，梦与幻切变，实乃闹市中的一处桃花源。因南宋词人姜夔而享有盛名的赤阑桥位于环城公园银河段，姜夔曾客居赤阑桥之西。如今，在赤阑桥头，每每还能看到慕名而至的文人墨客寻寻觅觅的身影，还能听到有人吟诵“我家曾住赤阑桥，邻里相过不寂寥”的诗句。位于环城公园西侧的黑池坝，池里的水并不黑，或是岸边高密的墨绿树木倒映于水中使然，而琥珀潭则因似琥珀而得名。可以说，护城河已然成为合肥老城区历史与现实交融中不可替代的符号，更是合肥人心头抹不去的记忆。\n在合肥求学期间，我爱和同学结伴，站在三孝口的人行天桥上，看长江路上的车流、人流，看次第亮起的路灯、街灯，觉得那才是城市该有的模样。亲友们把在城中念书的我当成了“合肥通”。表哥结婚前带着准表嫂来学校找我，让我带他们到四牌楼置新衣。我陪着他俩先去纺织品商店，再折向百货大楼，然后又去了青云楼商场，挑来拣去，总算让他们满意而归。\n那时，金寨路还是石子路，从学校回家，我都要跑到三孝口车站去坐招手即停的私营客车。由于车少人多，每回都要拼尽体力，车门口挤不上，就从车窗往里爬。大热天车内没空调，坐一回车就像去了一趟桑拿房，更别提石子路上的颠簸。\n上世纪末，合肥在五里墩架起了首座立交桥，一时间，“五里飞虹”成了合肥一景，吸引了众多市民前去观光。迎着新时代的浩荡春风，老城区焕发青春，新城区日新月异。一条条高架从老城区出发，向肥东、向滨湖、向肥西、向长丰，如雨后笋般拔地而起。\n连接肥西县城和合肥老城区的金寨路，也早已开通了城市公交。当车流涌上金寨路时，狭窄的金寨路承受不起了，于是，五百九十九个桥墩从稻香楼出发，撑起了合肥第一条长七千七百米、双向六车道的高架。2021年10月，金寨路又启动高架南延工程，至去年7月，直达肥西县城的七千六百五十米长龙又挺起了脊梁。至此，从稻香楼到肥西县城的金寨路高架全线贯通。\n上周，我驾车从肥西县城出发，在新拓宽后的金寨路高架上仅行驶一刻钟就顺利抵达老城区。夜色阑珊，驾车返回的我，放眼望去，金寨路高架宛如一条如梦如幻的金色长龙，正奔向繁华、驰向锦绣。\n犹记七年前的一个秋日，我从网上抢到了地铁1号线免费乘车券，急匆匆地赶到地铁站，乘上了试运行的地铁。在惊喜与兴奋中，我亲眼见证了合肥地铁时代的到来。随后，合肥地铁2、3、4、5号线陆续开通。目前6、7、8号和S1号地铁线正在热火朝天地施工。\n上月初，在合肥环城公园旁上班的侄儿跟我说，他买下了肥西新城区的一套新房，离3号线地铁站不过五百米。他开玩笑说，从今以后他有“通勤专列”了。\n现如今，加速跑的合肥正在向人们展示出一幅幅壮美的画卷。侄儿经常把他拍摄到的合肥新景发给我看，就连我这个“合肥通”也辨不清合肥城中心究竟在哪了。有人说在重新焕发生机的三孝口、四牌楼，有人说在碧波粼粼的天鹅湖畔，有人说是在烟波浩渺的巢湖岸边，而肥西县城的人会说主城区就在他们的脚下，肥东县城的人会说自己正身处城中心……也许，他们说的都对。"
  },
  {
    "title": "石花冻（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/02/nw.D110000renmrb_20231202_3-08.htm",
    "date": "2023-12-02",
    "content": "在我的家乡舟山诸岛近海礁岩常分布一种红色藻类。退潮后，它们才完全显现，一大片一大片，如铺了绒绒的紫红毯子，我们叫石花菜或海石花。石花菜对生长环境要求甚高，海域得水质清净、潮流通畅，且阳光照耀与海水浸润缺一不可。为对抗海浪的冲击，它们牢牢地附着于礁岩上。人们总是等潮水退却，爬下礁石，用铲刀快速将它们刮进篮子或袋子。\n采回的新鲜石花菜夹杂了碎石细屑，淘洗有些费事。洗干净留下茎叶只是第一步，接下来，晚上泡在水里，白天晒于太阳下，晒干后浸泡，泡发后继续晒，如此反复数次，直到石花菜从紫红色变为淡黄色，毛茸茸的。\n晒制好的石花菜，被母亲宝贝似的收起。熬制时，得取出来先泡软，再将其包进纱布，扎紧，放入清水锅。煮啊煮，石花菜里的胶质释放出来，水愈发黏稠，变成灰白色，最后，倒入容器冷却。“石花水”渐渐凝固，呈淡黄色的冻状，晶莹剔透，宛若水晶冻，我们称之为“石花冻”。袁枚的《随园食单》小菜单里记载：“石花糕，将石花熬烂作膏，仍用刀划开，色如蜜蜡。”石花糕即石花冻。明代《竹屿山房杂部》提及“璚枝洗甚洁，用水煮，调化胶……盛盆器，冷定切用”，璚枝也是石花菜。可见，石花菜食用历史悠久。\n童年的夏天怎少得了石花冻。熬煮好的石花菜用小铝锅盛着，盖上盖子，小锅放进竹篮子，竹篮吊根绳浸到井水里。数小时后，母亲拉起绳子，一股凉气扑面而来，我和弟弟直盯着锅子，揭盖后才松一口气，真怕有人偷吃了。母亲舀出石花冻，我一碗，弟弟一碗，分别浇上红糖水，一汤匙入口，冰冰凉凉，清甜柔滑，“哧溜”滑入食道，滑进肚子，顿觉暑气全消。\n在石花冻里加水果算高级吃法。水果多为自家所种，母亲摘了葡萄和甜瓜，葡萄剥皮，甜瓜切小块，加入“石花水”中，过后，即成漂亮的水果“果冻”，简直让人舍不得下嘴。石花冻滑爽，果肉清香有嚼劲，有湖水的清莹和春山的青嫩。我和弟弟极爱水果“果冻”，然而母亲很少做。那个年月，冰箱尚未普及，大热天，加了水果的石花冻更易变质。\n夏夜，露天电影放了一场又一场，周边蹲满了小贩，卖炒瓜子、棒冰、汽水、烤花生，当然还有石花冻。小贩为吸引顾客，会在石花冻里加入红豆沙或红枣，透亮的“水晶”里点缀了红色，美如琥珀，让人移不开眼睛。看着电影，石花冻一勺一勺入口，滑滑嫩嫩，几番品咂，终究揪到了隐匿于甜味里的海的气息。我时常想起那些夜晚，电影，石花冻，时不时拂过的夏风，让少时的我莫名滋生出了幸福感。\n一度以为石花冻只能做成甜品，直至吃到了一道凉拌海石花凉粉。石花冻切成条状，配以黄瓜丝，加蒜泥、生抽、醋、麻油等，浅浅的黄与莹莹的碧色相偎，乍一看，颇像凉拌海蜇。这道小菜口感清爽脆嫩，凉滑鲜美，佐酒、下饭皆好。\n以前，一年之中，食海石花的时间并不长。当地有句老话：雷雨三潮，石花倒掉，意为海石花是清凉解暑的食物，雷雨三潮后，气温下降，其食用价值便不大了，小贩们只能忍痛倒掉。而今，吃一口纯正的石花冻倒颇为奢侈了，海洋生态环境变化使石花菜产量减少，加上其采摘与制作过程太费功夫，很多人不复有从前的耐心。回老家时，母亲却总能“变出”石花菜。她遵循古法，几泡几晒，熬煮、出胶、结冻，搭配银耳、枸杞、葡萄干，放冰箱冷藏后冰冰的，滑滑的，嚼一嚼，甜中略带酸，多种滋味交融于舌尖，一碗落肚，解渴又解乏，通体舒畅。还是母亲做的石花冻最有滋味。\n趁石花菜多的时节，母亲采摘起来，晒干收藏。这样，无论我们什么时间回去，都能吃到她做的石花冻。它已然不只是用来解馋的食物，更多的，是珍贵记忆与情感的载体。干燥的石花菜仍能看出大致的形体脉络，带有温暖的海水腥香，抓起几撮，认真做一碗石花冻，似乎变成了一件难得而美好的事。"
  }
]