[
  {
    "title": "中央军委举行晋升上将军衔仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-01.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  （记者梅常伟）中央军委晋升上将军衔仪式31日在北京八一大楼举行。中央军委主席习近平出席晋衔仪式。\n上午10时许，晋衔仪式在庄严的国歌声中开始。中央军委副主席张又侠宣读了中央军委主席习近平签署的晋升上将军衔命令。中央军委副主席何卫东主持晋衔仪式。\n这次晋升上将军衔的军官是：火箭军司令员王厚斌、火箭军政治委员徐西盛。\n晋升上将军衔的2位军官精神抖擞来到主席台前。习近平向他们颁发命令状，表示祝贺。佩戴了上将军衔肩章的2位军官向习近平敬礼，向参加仪式的全体同志敬礼，全场响起热烈掌声。\n晋衔仪式在嘹亮的军歌声中结束。随后，习近平等领导同志同晋升上将军衔的军官合影。\n中央军委委员李尚福、刘振立、苗华、张升民，军委机关各部门、军队驻京有关单位主要负责同志等参加晋衔仪式。"
  },
  {
    "title": "习近平回信勉励“模范空降兵连”全体官兵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-01.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  中共中央总书记、国家主席、中央军委主席习近平近日给“模范空降兵连”全体官兵回信，对他们予以亲切勉励，并致以八一建军节的祝贺。\n习近平在回信中表示，你们以黄继光老班长为榜样，传承英雄精神，争做英雄传人，实现全面进步，连队常年保持先进，我为你们取得的成绩感到高兴。希望你们牢记使命，珍惜荣誉，弘扬光荣传统，砥砺血性胆魄，苦练过硬本领，努力锻造敢打必胜的空降利刃，为党和人民再立新功。\n“模范空降兵连”是一支具有光荣传统的英雄连队，涌现出以特级英雄黄继光为代表的一批功臣模范。该连长期坚持学传统、爱传统、讲传统，始终保持冲锋姿态，完成一系列重大任务，连续几十年保持先进。2013年，习近平签署中央军委命令，授予该连“模范空降兵连”荣誉称号。2014年古田全军政治工作会议期间，习近平接见该连时任指导员，对全连官兵表示亲切问候。近日，连队全体官兵给习主席写信，汇报近年来思想和工作情况，表达牢记嘱托、不辱使命、再创佳绩的信念和决心。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-01.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  8月1日出版的第15期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《加强基础研究  实现高水平科技自立自强》。\n文章强调，加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。党的十八大以来，党中央把提升原始创新能力摆在更加突出的位置，成功组织一批重大基础研究任务、建成一批重大科技基础设施，基础前沿方向重大原创成果持续涌现。当前，新一轮科技革命和产业变革深入发展，学科交叉融合不断推进，科学研究范式发生深刻变革，科学技术和经济社会发展加速渗透融合，基础研究转化周期明显缩短，国际科技竞争向基础前沿前移。应对国际科技竞争、实现高水平科技自立自强，推动构建新发展格局、实现高质量发展，迫切需要我们加强基础研究，从源头和底层解决关键技术问题。\n文章指出，党的二十大报告突出强调要加强基础研究、突出原创、鼓励自由探索，作出战略部署，要切实落实到位。第一，强化基础研究前瞻性、战略性、系统性布局。基础研究处于从研究到应用、再到生产的科研链条起始端，地基打得牢，科技事业大厦才能建得高。加强基础研究要突出前瞻性、战略性需求导向，优化资源配置和布局结构，为创新发展提供基础理论支撑和技术源头供给。第二，深化基础研究体制机制改革。世界已经进入大科学时代，基础研究组织化程度越来越高，制度保障和政策引导对基础研究产出的影响越来越大。必须优化细化改革方案，发挥好制度、政策的价值驱动和战略牵引作用。第三，建设基础研究高水平支撑平台。近年来，我国着力打造世界一流科技期刊、建成一批大国重器，基础研究支撑平台建设取得长足进步，但是从根本上破解“两头在外”问题还任重道远。要协同构建中国特色国家实验室体系，科学规划布局前瞻引领型、战略导向型、应用支撑型重大科技基础设施，打好科技仪器设备、操作系统和基础软件国产化攻坚战。第四，加强基础研究人才队伍建设。加强基础研究，归根结底要靠高水平人才。近年来，我国深入实施人才强国战略，深化人才体制机制改革，取得显著成效，但基础研究人才队伍仍有明显短板。必须下气力打造体系化、高层次基础研究人才培养平台，让更多基础研究人才竞相涌现。第五，广泛开展基础研究国际合作。当前，国际科技合作面临少数国家单边主义、保护主义的冲击和挑战。人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享，没有一个国家可以成为独立的创新中心或独享创新成果。我国要坚持以更加开放的思维和举措扩大基础研究等国际交流合作，营造具有全球竞争力的开放创新生态。第六，塑造有利于基础研究的创新生态。开展基础研究既需要物质保障，更需要精神激励。我国几代科技工作者通过接续奋斗铸就的“两弹一星”精神、西迁精神、载人航天精神、科学家精神、探月精神、新时代北斗精神等，共同塑造了中国特色创新生态，成为支撑基础研究发展的不竭动力。要在全社会大力弘扬追求真理、勇攀高峰的科学精神，加强国家科普能力建设，切实推进科教融汇，培育具备科学家潜质、愿意献身科学研究事业的青少年群体。\n文章强调，各级党委和政府要把加强基础研究纳入科技工作重要日程，加强统筹协调，加大政策支持力度，推动基础研究实现高质量发展。"
  },
  {
    "title": "习近平向中巴经济走廊启动十周年庆祝活动致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-01.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  7月31日，国家主席习近平致信祝贺中巴经济走廊启动十周年庆祝活动在巴基斯坦伊斯兰堡举行。\n习近平指出，中巴经济走廊是“一带一路”重要先行先试项目。自2013年启动以来，两国秉持共商共建共享原则推进走廊建设，形成了一批早期收获，为巴基斯坦经济社会发展增添新的动力，也为地区互联互通和一体化进程奠定良好基础。中巴经济走廊已经成为中巴全天候友谊的生动诠释，为两国构建新时代更加紧密的中巴命运共同体提供了重要支撑。\n习近平强调，展望未来，中方愿同巴方一道，坚持高标准、可持续、惠民生目标，不断完善布局、拓展深化合作，将走廊进一步打造成为高质量共建“一带一路”的示范性工程。不论国际风云如何变幻，中方将始终同巴方坚定站在一起，携手同心、砥砺前行，弘扬好“铁杆”友谊，统筹发展与安全，开展更高水平、更广范围、更深层次的合作，推动中巴全天候战略合作伙伴关系迈上新的台阶，为两国乃至地区的和平繁荣作出更大贡献。"
  },
  {
    "title": "“找准在全国大局中的战略定位”（微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-01.htm",
    "date": "2023-08-01",
    "content": "算起来，全国两会至今不过100多天。这次到四川，是在这百余天里，习近平总书记离京调研走过的第七个省份。\n调研的一条主线，中国式现代化。\n这也是理论和实践生动结合的调研示范。去年党的二十大，总书记系统论述“中国式现代化”理论；转过年来的“开年第一课”，进一步深刻阐释，并将其定义为“强国建设、民族复兴的唯一正确道路”。\n“操千曲而后晓声，观千剑而后识器。”全国两会之后，日程紧、步履实，总书记每到一地，都会结合当地实际，对中国式现代化的地方实践悉心指导和部署。\n时时放心不下。一以贯之的牵挂里，既有锚定目标的登高望远，也有务实、精准的脚踏实地。\n“找准在全国大局中的战略定位。”习近平总书记在四川省委和省政府汇报会上的这句话，指出了关键所在，正是部署不同省区市如何推进中国式现代化的深层逻辑之一。\n如何理解？以这次四川调研为例，总书记讲到两组词。\n一组词，前和后。\n四川曾是国家的战略大后方。\n抚今追昔。在今天“以国内大循环为主体”、加快建设全国统一大市场的基础上，进一步总揽全局、谋篇布局。这次来，习近平总书记创造性地提出：“新时期、新时代还是有一个大后方的概念的。”\n考虑到“我们的主要家当都摆在沿海一带”，总书记未雨绸缪指出：“你们这里也要成为高质量发展的一个增长极，一个新的动力源。这个后方的意义和过去不可同日而语了。”\n北起黑龙江黑河，南至云南腾冲，一条“胡焕庸线”揭示了区域发展的不平衡。幅员辽阔的中国，既有地域空间牵引的战略纵深，也有新发展理念带来的历史新机遇。\n大后方如何撬动新动能？西部陆海新通道建设正如火如荼，北接丝绸之路经济带，南连21世纪海上丝绸之路，东西协同衔接长江经济带。四川地处西部陆海新通道的腹地，这就是它在全国大局中的战略定位。\n总书记的思考由来已久。比如去年在新疆调研。曾经，那里是“路到头、人到头”的边境。当换个角度，总书记把新疆置于欧亚大陆中心地带，看到的是广阔前景：“如果丝绸之路经济带建设起来，新疆将可能成为繁华的中心。”\n走到哪儿，习近平总书记常会将一份地图放在手边。正所谓“欲穷千里目，更上一层楼”。从一个个点，高瞻远瞩看出一条线、看到一个面，也就看到了未来。\n再说“大前方”的广东，那里是改革开放的排头兵、先行地、实验区，得风气之先。今年全国两会之后习近平总书记首次考察到了那儿。有何考量？总书记寄望他们“在推进中国式现代化建设中走在前列”。走在前列，步子要大，也要稳。调研就是要通过这“一个窗口”，来观察“现代化建设的新进展新气象”。\n第二组词，分和合。\n讲四川，习近平总书记不时提到重庆：“四川和重庆文化略有差异，但差异没有海派、京派那么大。川渝互补，彼此融合、相互促进，美美与共。要坚持‘川渝一盘棋’，当初行政区划的‘分’、现在区域协同的‘合’，目的是一致的，都是为了促进发展。”\n合，如万千溪流汇入江海，万千星火聚而成炬。对于一个用短短几十年迎来了从站起来、富起来再到强起来的中国，合的意义，在于将各地的优势潜能，汇聚成整个国家的发展势能。锻长板、补短板，百花齐放春满园。\n党的十八大以来，习近平总书记多次叮嘱各地，“自觉打破自家‘一亩三分地’的思维定式”。多打大算盘、算大账，指向的并非只是“不再简单以生产总值论英雄”。它的题中之义，也有“既为一域争光、更为全局添彩”。先富帮后富，“抱成团朝着顶层设计的目标一起做”，一些省区市肩负重任。\n这100多天的调研路线，正是沿着区域协调发展战略布局有序推进。先是到大湾区，勉励粤港澳担当“新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”；再是京津冀，期望它努力“成为中国式现代化建设的先行区、示范区”；之后到长三角看高质量发展，鼓励它“把中国式现代化的美好图景一步步变为现实”。\n这些区域内，过去有的“吃不了”，有的“吃不饱”，有的干脆“吃不着”。重新列队的“合”，又如何实现共赢？\n这次在四川，习近平总书记说到了京津冀。“京津冀一体化相得益彰，最后说谁也没有吃亏，谁都得到自己想要的好东西。”过去的北京，胡同里恨不得挤块“巴掌地”办工业。如今，一大批非首都功能疏解到河北，既破解了“大城市病”，也带动了河北发展。\n“一定要从大局，从崇高理念中来考虑我们在做什么，为什么要这么做。”一个地方的战略定位，生动映照出中国集中力量办大事的制度优势。而如何把制度优势转化为治理效能，进而成为发展势能，考验的是政绩观、是方法论。\n中国式现代化，一个前所未有的伟大壮举。每一步都在抉择、在探索。现代化进程中一次次面临着“有所为有所不为”的取舍，抉择里有智慧、见格局。\n发展布局，是求实，还是向虚？经济大潮风起云涌，中国能否“一招鲜，吃遍天”？这些日子，总书记在调研中一再看大国重器：“中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系。”“中国式现代化关键在科技现代化。”\n面对时代变局，国门是打开，还是关上？对“双循环”，该如何正确理解？总书记在调研中说得十分透彻：“‘双循环’不是要闭关锁国，而是当别人不给我们开门的时候，我们自己还能活下去、活得更好。我们敞开大门，谁来与我们合作都欢迎。”\n大道至简。格局之思，不仅有地理格局的深刻观察，亦有发展格局的精准判断，也是面对世界之变、时代之变、历史之变的破题之策和乘势之举。\n“党中央看问题，都是从大处着眼，一个地方最重要的使命是什么。”循着习近平总书记的调研足迹，能更深切感知治国理政的大擘画，更清晰洞见大格局下的今日中国。"
  },
  {
    "title": "《习近平法治思想学习问答》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_6-01.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  为把学习贯彻习近平法治思想不断引向深入，中央宣传部、中央全面依法治国委员会办公室组织编写了《习近平法治思想学习问答》（以下简称《问答》）一书，已由人民出版社、学习出版社联合出版，即日起在全国发行。\n《问答》紧跟全面依法治国实践发展步伐，聚焦理论热点难点，回应社会关注关切，以问答体的形式全面系统、深入浅出阐述了习近平法治思想的重大意义、科学体系、核心要义、丰富内涵和实践要求，帮助广大党员干部群众更加深入学习领会党的创新理论，更加自觉用以武装头脑、指导实践、推动工作。《问答》共分7个板块，59个问题，内容丰富、形式新颖，图文并茂、通俗易懂，是广大党员干部群众深入学习贯彻习近平法治思想的重要辅助读物。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_7-01.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  国务院总理李强7月31日主持召开国务院常务会议，学习贯彻习近平总书记关于当前经济形势和经济工作的重要讲话精神，研究有关到期阶段性政策的后续安排，决定核准山东石岛湾、福建宁德、辽宁徐大堡核电项目，讨论《关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定（草案）》。\n会议强调，要深刻领会习近平总书记关于经济形势的科学判断，进一步统一思想、坚定信心，切实抓好党中央决策部署贯彻落实，着力固本培元，推动经济持续回升向好。要加强逆周期调节和政策储备研究，相机出台新的政策举措，更好体现宏观政策的针对性、组合性和协同性。要着力激发民间投资活力，加快解决拖欠企业账款问题，坚决整治乱收费、乱罚款、乱摊派。要活跃资本市场，提振投资者信心。要加快培育壮大战略性新兴产业，打造新的支柱产业，增强我国在全球产业链供应链中的竞争力影响力。要调整优化房地产政策，根据不同需求、不同城市等推出有利于房地产市场平稳健康发展的政策举措，加快研究构建房地产业新发展模式。要高度重视做好就业工作，集成优化就业创业政策，大力挖掘就业增长点。要进一步增强责任意识、担当精神，主动、协同、高效抓好落实，推动高质量发展不断取得新成效。\n会议指出，对今明两年到期的阶段性政策作出后续安排，对于企业稳定预期、提振信心、安排好投资经营具有重要意义。本次延续政策项目多、涉及领域广，延续时间长，契合企业期待，要认真做好宣传解读，全面抓好推进落实。\n会议强调，安全是核电发展的生命线，要坚持安全第一、质量第一，按照全球最高安全要求建设新机组，按照最新安全标准改进已建机组，强化全链条全领域安全监管，提升关键核心技术国产化水平，确保万无一失。\n会议讨论并原则通过《关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定（草案）》，决定将草案提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "勠力强军打赢  坚决完成党和人民赋予的各项任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-02.htm",
    "date": "2023-08-01",
    "content": "中共中央总书记、国家主席、中央军委主席习近平八一前夕到西部战区空军视察，代表党中央和中央军委，向西部战区空军全体官兵致以诚挚问候，向全体人民解放军指战员、武警部队官兵、军队文职人员、民兵预备役人员致以节日祝贺。他强调，要深入贯彻党的二十大精神，贯彻新时代强军思想，贯彻新时代军事战略方针，加快提高部队现代化水平，坚决完成党和人民赋予的各项任务。全军官兵认真学习领会习主席重要讲话精神，深受鼓舞、反响热烈，表示一定不辜负统帅期望嘱托，时刻牢记使命任务，全面加强练兵备战，加快提高打赢能力，奋力开创部队建设新局面。\n西部战区空军党委把深入学习贯彻习主席重要讲话精神作为首要政治任务，第一时间召开党委常委会学习讨论、部署研究。党委一班人表示，坚决牢记习主席关怀厚爱和殷切重托，进一步激发政治热情、立起政治标高，固牢扎深坚定拥护“两个确立”的思想根子，全面提高新时代备战打仗能力，锚定建军一百年奋斗目标推动战区空军部队现代化，坚决完成党和人民赋予的各项任务。\n西部战区空军航空兵某师指挥员李成民现场聆听了习主席的重要讲话，他表示要准确理解把握西部战区空军部队面临的特殊环境，紧贴任务需要，苦练打赢本领，锻造让党和人民放心的空中制胜铁拳。甘巴拉雷达站二级军士长申董初说，作为高原雷达兵，坚决扛起戍天使命，当好祖国的“千里眼”，守卫好祖国的万里河山。\n这次视察，习主席就深入推进军事斗争准备、大抓实战化军事训练等作出一系列重要指示，广大官兵深感责任重大，表示要聚焦备战打仗主责主业，加快转型建设，推动部队作战能力整体提升。西部战区联合参谋部某局副局长李永红表示，要加强实案化对抗性训练，突出抓好重点课题专攻精练，坚持真打实抗，在险局难局危局中锤炼体系作战能力，确保习主席一声令下拉得出、上得去、打得赢。\n“作为维护祖国海上安全的一线拳头部队，我们将紧贴实战精武强能，决不辜负习主席期望，决不辜负祖国和人民重托。”海军无锡舰舰长梁栋带领官兵完成某专项训练任务，刚刚返航归建。任务期间，他们克服恶劣气候条件和复杂电磁环境等不利因素，在多个领域实现新突破。\n南部战区海军某驱逐舰支队立足推动新装备新力量加快形成战斗力加紧攻关，中部战区空军航空兵某旅、新疆军区某旅聚焦训法战法创新汇集群策群力，火箭军某旅、西部战区空军某基地围绕新域新质作战力量建设运用深入研讨，联勤保障部队某团、战略支援部队某部着眼提高军事训练科技含量加强创新探索……各部队普遍结合正在开展的工作，切实把学习贯彻习主席重要讲话精神落到实处、务求实效。\n在黄海之滨，第71集团军某旅邀请空军某部指战员与该旅人员混合编组作业，现场讲解空战战术、演示攻击招法，共同研究联合防空反导作战问题，完善战法打法，提高体系制胜能力。\n在神州西北，西部战区空军多支部队转战多地，协同开展联合训练、对抗训练，针对战斗力生成堵点难点，组建任务专班集智攻关，取得一系列新突破。\n在祖国东南，空军某基地结合日常战备值班，临机导调多批多型战机构建低空突袭等典型场景，牵引带动地面防空兵力处置应对，在体系集成、实战淬火中推动战训耦合，有力拓展部队实战能力。\n在太行山某地域，武警河北总队石家庄支队依托深山密林、悬崖峭壁、废弃厂矿等地形环境，利用激光模拟对抗系统，成建制、全要素组织险难课目实兵演练，为完成多样化任务提供坚实能力支撑。\n“要认真贯彻落实全军党的建设会议精神”“要高度重视加强基层党组织建设”“要落实党中央和中央军委部署要求，抓好部队主题教育”……习主席的重要讲话为全军部队进一步做好各项工作提供根本遵循、指明前进方向，各部队认真学习领会、抓好贯彻落实。\n深入驻地海拔超过4000米的基层连队，西部战区空军政治工作部某处副处长何军强指导连队党支部优化按纲抓建计划，梳理基层建设问题清单、责任清单，帮助解决一个个实际问题，提升连队建设质效。\n面对艰巨繁重的转型建设任务，东部战区陆军某旅教导员崔宏伟携手班子成员，紧贴合成营党委职能定位，突出学思想铸忠诚、抓备战强能力，切实把自身建设搞坚强，推动单位建设全面进步、全面过硬。\n着眼夯实坚定拥护“两个确立”的思想政治根基，海军某基地政治工作部主任冉红斌表示，将坚持不懈用党的创新理论凝心铸魂，把整改整治作为主题教育重点，认真筹划做好两批主题教育衔接转换工作，推动主题教育走深走实。\n（新华社北京7月31日电）"
  },
  {
    "title": "我国经济发展具有良好支撑和有利条件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-02.htm",
    "date": "2023-08-01",
    "content": "中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。\n会议强调，做好下半年经济工作，要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。\n如何看待当前中国经济形势？如何高质量完成全年经济社会发展目标任务？记者采访了国家发展改革委主要负责同志。\n有信心有条件有能力高质量完成全年经济社会发展目标任务\n问：如何看待当前经济形势和下半年经济走势？\n答：今年以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，在以习近平同志为核心的党中央坚强领导下，在全国上下共同努力下，我国经济持续恢复、总体回升向好，高质量发展扎实推进，社会大局保持稳定。\n可以从三个关键词来认识和把握当前经济形势。一是“恢复”，即经济运行总体回升、供需两端持续恢复。二是“向好”，即经济结构不断优化、发展质量稳步提升。三是“稳定”，即就业物价总体平稳、人民生活继续改善。上半年经济社会发展取得的良好成绩，是在外部需求走弱、国际环境变化对我不利影响加大，国内周期性结构性矛盾交织叠加、一些领域风险隐患逐步显现的情况下实现的，符合预期，实属来之不易。\n疫情防控平稳转段后，经济恢复将是一个波浪式发展、曲折式前进的过程，会出现一些经济指标数据的波动。当前，我国经济运行面临来自国际国内新的困难挑战，外部环境复杂严峻，国内需求不足，一些企业经营困难，部分领域存在风险隐患。\n同时更要看到，我们有以习近平同志为核心的党中央坚强领导，我国经济韧性强、潜力大、活力足，长期向好的基本面没有改变，新发展格局正在加快构建，高质量发展正在全面推进，经济发展具有良好支撑和有利条件。\n一是发展基础更为坚实。我国经济规模已超过120万亿元，拥有完整的产业体系、丰富的较高素质人力资源、便利的软硬件基础设施网络，安全保障能力不断提升。\n二是市场潜力持续释放。我国是全球潜力最大的消费市场，公共服务、基础设施等领域投资需求旺盛，经济结构优化、产业结构调整、区域协调发展、城镇化率提高等蕴含巨大市场空间。坚持把实施扩大内需战略同深化供给侧结构性改革有机结合起来，超大规模市场优势将进一步显现。\n三是新旧动能加快转化。创新能力持续提升，传统产业高端化、智能化、绿色化改造稳步推进，先进制造业和现代服务业融合发展进程加快，战略性新兴产业正在加快发展壮大。\n四是发展活力不断增强。重点领域和关键环节改革全面深化，对外开放水平稳步提升，国内市场空间拓展、潜力释放，都将不断激发经营主体活力、动力和创造力。\n五是政策效应继续显现。党中央、国务院系列决策部署加快落地见效，存量措施与增量政策协同发力，下半年我国经济将在上半年持续恢复的基础上保持稳定向好态势。\n我们有信心、有条件、有能力推动经济结构持续向优、增长动能持续增强、发展态势持续向好，高质量完成全年经济社会发展目标任务。\n全力抓好落实，推动经济实现质的有效提升和量的合理增长\n问：下一阶段宏观调控政策将在哪些方面重点发力？\n答：中央政治局会议对下半年经济工作作了系统部署，我们将全力抓好落实，推动经济实现质的有效提升和量的合理增长。\n一是坚持稳中求进，巩固经济回升向好势头。把稳增长放在更加突出位置，精准有力实施宏观调控，继续实施积极的财政政策和稳健的货币政策，强化政策协调协同，落实好推动经济持续回升向好的政策措施，加强逆周期调节，做好政策储备，根据形势变化及时分批出台针对性更强和力度更大的政策措施，为企业发展营造良好的政策环境，为经济持续向好打下坚实基础。\n二是坚持自立自强，加快建设以实体经济为支撑的现代化产业体系。把发展经济的着力点放在实体经济上，锻长板、补短板，大力提升科技创新能力，加快传统产业改造升级，培育壮大战略性新兴产业，打造更多支柱产业，推动先进制造业高质量发展，进一步提升产业链供应链韧性和安全水平。\n三是坚持改革开放，有效激发经营主体活力和内生动力。聚焦“牵一发而动全身”的重点领域和关键环节，加大改革攻坚力度。坚持“两个毫不动摇”，加快国有经济布局优化和结构调整，促进民营经济发展壮大。稳步扩大制度型开放，更大力度吸引和利用外资，推动共建“一带一路”高质量发展。\n四是坚持底线思维，切实防范化解内外部风险挑战。稳妥处置化解房地产、地方债务、金融等领域风险隐患，大力提升粮食、能源资源安全保障能力，牢牢守住不发生系统性风险底线。\n五是坚持以人民为中心，扎实做好民生改善各项工作。解决好群众关心的就业等民生领域突出问题，加快补齐养老、托育、教育、医疗等公共服务领域供给短板，强化安全生产监管和防灾减灾救灾，不断提升人民生活水平。\n坚定实施扩大内需战略，加快建设现代化产业体系\n问：下半年在扩大内需方面还有哪些考虑？\n答：今年以来，按照党中央、国务院决策部署，国家发展改革委会同有关方面，坚定实施扩大内需战略，出台了一系列政策举措，目前这些措施正在落地见效。\n下半年，在扩大内需方面，一是更好发挥消费拉动经济增长的基础性作用。出台实施恢复和扩大消费的政策文件。通过大力推动就业等措施，增加居民收入。提振大宗消费，加快推进充电和停车设施建设，鼓励汽车限购地区优化限购管理政策。继续做好保交楼、保民生、保稳定工作，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求。促进服务消费“好上加好”，发展文化、体育消费。\n二是积极发挥投资对优化供给结构的关键作用。明确一批鼓励民间资本参与的重点细分领域，加强民间投资融资、用地等要素保障，支持民间资本参与盘活国有存量资产，促进民间投资逐步恢复。更好发挥政府投资带动作用，扎实推进“十四五”规划102项重大工程及其他经济社会发展重大项目，加快地方政府专项债券发行和使用。\n问：如何缓解实体经济困难，加快建设现代化产业体系？\n答：实体经济是一国经济的立身之本，下半年要加快助企纾困政策落实落地，推动实体经济转方式、调结构、增动能，加快建设现代化产业体系。\n一是加大拖欠企业尤其是中小企业账款清理力度。加快解决政府拖欠企业账款问题，推动解决企业之间的相互拖欠问题。\n二是综合施策帮助企业减负增效。延续优化完善并落实好减税降费政策，严禁收过头税费和乱收费乱罚款乱摊派等行为，推动企业综合融资成本稳中有降。\n三是强化企业科技创新主体地位。发挥科技型骨干企业引领支撑作用，营造有利于科技型中小微企业成长的良好生态，推动创新链产业链资金链人才链深度融合。\n四是加快传统产业改造升级。全面推动制造业高端化、智能化、绿色化系统升级，有序实施工业重点领域节能降碳改造。大力发展现代服务业，构建优质高效的服务业新体系。\n五是加快培育壮大战略性新兴产业。深入实施国家战略性新兴产业集群发展工程，推动数字经济与先进制造业、现代服务业深度融合，大力发展人工智能、新材料、新能源等产业。\n与此同时，进一步健全政府部门与民营企业、国有企业、外资企业、制造业企业等各类企业常态化沟通交流机制，听取企业经营发展的真实情况，研究提出务实管用的政策举措，尽力帮助企业解决实际困难，政企同心、共同发力，推动经济高质量发展。"
  },
  {
    "title": "《关于恢复和扩大消费的措施》发布，五部门解读",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-02.htm",
    "date": "2023-08-01",
    "content": "日前，国务院办公厅转发国家发展改革委《关于恢复和扩大消费的措施》（以下简称《措施》）。7月31日下午，国新办召开国务院政策例行吹风会，有关部门负责同志介绍了相关情况。\n形成促进消费的一揽子政策体系\n“《措施》共六个方面、20条政策举措，希望通过优化政策和制度设计，进一步满足居民消费需求、释放消费潜力。《措施》将与各领域、各品类重点政策形成促进消费的一揽子政策体系。”国家发展改革委副主任李春临介绍了《措施》的主要内容。\n一是稳定大宗消费。《措施》明确提出因地制宜优化汽车限购措施、畅通二手车市场流通、加强汽车消费金融支持。支持刚性和改善性住房需求，提升家装家居和电子产品消费。\n二是扩大服务消费。引导各地因地制宜优化餐饮场所延长营业时间相关规定，支持餐饮消费持续复苏并带动就业。优化演出赛事活动审批程序，增加文化体育休闲消费供给。逐步将符合条件的“互联网+”医疗服务纳入医保支付范围等。\n三是促进农村消费。《措施》提出开展绿色产品下乡、完善农村电子商务和快递物流配送体系等政策。大力发展乡村旅游、鼓励特色产品进城，推动乡村承接更多城镇消费需求，提高农村居民消费能力。\n四是拓展新型消费。丰富应用场景，加快传统消费数字化转型，推动新一代信息技术与更多消费领域融合应用，积极发展绿色低碳消费市场。\n五是完善消费设施。有效提升和改善消费条件，帮助群众更方便、快捷、舒心地消费和购物。\n六是优化消费环境。全面开展放心消费行动，完善重点消费领域服务标准。有序破除体制机制障碍和隐性壁垒，持续完善促进消费长效机制。\n“目前，农村地区商品消费的流通成本相对较高，服务消费供给相对缺乏，消费环境仍不尽如人意，总体消费水平相对较低。”李春临表示，为进一步挖掘农村消费市场潜力，将从多方面发力。比如，在住房、家居消费方面，持续推进农房质量安全提升工程，开展绿色产品下乡活动，鼓励和引导有条件的地区对绿色智能家电下乡、家电以旧换新、绿色建材消费予以适当补贴。又如，在畅通农村物流方面，大力发展农村直播电商、即时零售，完善县乡村三级快递物流配送体系等。\n“持续扩大就业、促进居民增收，是提高居民消费能力、提升居民消费意愿、释放居民消费潜力的有效手段。”李春临表示，将落实就业优先政策，加强困难群体就业兜底帮扶，推动更多低收入群体迈入中等收入行列，推动居民收入增长与经济增长基本同步，通过消费能力提升提高居民消费意愿。\n提升家装家居和电子产品消费\n在提升家装家居和电子产品消费方面，《措施》提出“推广智能家电、集成家电、功能化家具等产品，提升家居智能化绿色化水平”“利用超高清视频、虚拟现实、柔性显示等新技术，推进供给端技术创新和电子产品升级换代。支持可穿戴设备、智能产品消费，打造电子产品消费应用新场景”等举措。\n智能家电是家用电器行业的主要发展方向，也是当前的消费热点。今年上半年，家电行业企业实现营业收入9145亿元，同比增长7.1%。\n在推动智能家电产品升级和附加值提升方面，工业和信息化部重点开展了三方面工作，工业和信息化部消费品工业司司长何亚琼对此进行介绍：一是提升产业链整体效率，促进融通发展；二是强化数字赋能转型，建设一批智能制造示范工厂、优秀场景和5G工厂，支持行业推出更多场景化、智能化、系列化的家电产品，如智能睡眠、卫浴、全屋系统、时尚消费小家电、家庭服务机器人等；三是加强数据挖掘，促进产业开放发展、良性互动。此外，推动产品数据跨品牌、跨企业、跨终端的互联互通，让消费者获得更加便捷的智能家电使用体验。\n2022年以来，全球消费电子整体需求疲软。如何恢复和扩大电子产品消费、推动消费电子产业高质量发展？\n何亚琼介绍了将采取的主要举措：研究制定推进视听电子产业高质量发展的政策文件，引导企业打造智慧生活视听、沉浸式车载视听、智慧商用显示等场景，创造消费新需求；落实虚拟现实、智慧健康养老等政策文件要求，丰富产品有效供给；开展畅通消费电子内循环系列行动，支持企业应用新材料、新技术、新工艺，重点发展高品质视听电子产品，提高中高端产品比重，同时继续开展消费电子“三品”行动，加快创新产品的“全球首发”；加大促消费力度，加快释放“一老一小”等特定群体消费潜力。\n丰富文旅消费，促进文娱体育会展消费\n扩大服务消费方面，《措施》提出了“扩大餐饮服务消费”“丰富文旅消费”“促进文娱体育会展消费”“提升健康服务消费”等举措。\n“‘五一’假期，旅游出行距离和消费活跃度都创下历史新高，国内旅游人次和收入已超2019年同期水平。暑期以来，旅游市场延续强劲复苏势头。”文化和旅游部产业发展司司长缪沐阳说，今年以来，居民旅游需求得到了集中释放，旅游出行大幅增加。\n缪沐阳表示，为持续释放文旅消费活力，将从两方面发力。一方面，着力完善政策环境。研究制定进一步激发旅游消费潜力、推动旅游业高质量发展的若干措施，制定国内旅游品质提升行动计划，进一步丰富优质产品供给。另一方面，抓好平台载体建设。启动新一批国家文化和旅游消费示范城市、国家级旅游度假区、5A级景区、夜间文化和旅游消费集聚区、旅游休闲街区等建设工作；指导各地开展24小时生活圈和新型消费集聚区建设工作，推进文商旅体深度融合；持续办好全国性的文化和旅游消费促进活动，丰富消费惠民措施。\n今年以来，商务部组织开展了一系列促消费活动，取得积极成效。“商务部将今年定为‘消费提振年’，围绕6大主题、12大展会、52个消费场景开展了各类消费促进活动。目前已推出全国消费促进月、绿色消费季、国际消费季等五大主题活动和31个消费场景。”商务部市场运行和消费促进司司长徐兴锋说。\n徐兴锋表示，商务部将围绕《措施》，进一步做实做细“消费提振年”活动：聚焦重点领域，组织百城联动汽车节、千县万镇新能源汽车下乡等活动；充实活动内涵，鼓励各地结合地域特色、时令特点，突出场景创新，满足居民消夏避暑、户外运动、夜间生活等消费需求；推进跨界融合，推出健康消费、秋日暖居、欢乐跨年等特色场景；发挥展会作用，会同各方继续办好第六届进博会、酒博会、糖酒会、绿色食品博览会等重点展会。\n恢复和扩大消费，离不开良好的消费环境。市场监管总局执法稽查局局长况旭表示，市场监管部门将不断完善法规机制、夯实消费环境制度基础，持续加强监管执法、净化市场消费环境，全面开展放心消费行动、增强消费者获得感，“着力营造放心的消费环境，推动消费提质扩容。”"
  },
  {
    "title": "国家发展改革委召开上半年发展改革形势通报会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-02.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者刘志强）7月30日下午，国家发展改革委召开2023年上半年发展改革形势通报会。\n会议表示，要深化认识、坚定信心，切实把思想统一到党中央对当前经济形势的分析判断上来，充分看到国民经济持续恢复、总体回升向好，高质量发展扎实推进，社会大局保持稳定。同时，要正视国内需求不足、一些企业经营困难、部分领域存在风险隐患、外部环境复杂严峻等新的困难挑战，更要深刻认识到中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变，新发展格局正在加快构建，高质量发展正在全面推进，经济发展具有良好支撑和有利条件，有信心、有条件、有能力推动经济结构持续向优、增长动能持续增强、发展态势持续向好。\n会议指出，今年以来，发展改革系统认真履行宏观管理和经济综合协调部门职责，推动各项工作有力有序开展。下一步工作中，政策研究要坚持“宏观着眼、微观着手”，深入研究提出有针对性的政策举措；规划计划要整体性谋划、分阶段推进、常态化评估；投资管理要加快资金使用，尽快形成实物工作量，加强项目储备；经济体制改革要突出“牵一发而动全身”的改革、突出基层首创精神、突出重大改革措施落地见效；综合平衡要思考谋划事关全局的大事难事，协调各方推动急难险重任务落实。\n会议强调，党中央、国务院对下半年经济工作已经作了全面部署，要不折不扣抓好落实。要坚持稳字当头、稳中求进，突出“稳”、强化“进”、实现“好”，扎实推动发展改革工作取得新成效。一是加大宏观政策调控力度，精准有力实施宏观调控，强化宏观政策统筹协调和预研储备，扎实做好预期引导。二是促消费扩投资，促进大宗消费稳步恢复和扩大，推动服务消费保持较快增长，激活民间投资，发挥政府投资引导作用，释放推动区域城乡协调发展过程中的需求潜力。三是支持实体经济发展，加快现代化产业体系建设，推进高水平科技自立自强，推动传统产业改造升级，加快培育壮大战略性新兴产业，综合施策帮助企业减负增效。四是深化改革开放，切实落实“两个毫不动摇”，持续推进关键环节改革，加快建设更高水平开放型经济新体制。五是夯实经济安全根基，强化粮食和重要农产品稳产保供，加强能源资源安全保障能力建设，推动产业链供应链补链、延链、升链、建链，有力有效维护数据安全。六是在发展中保障和改善民生，加力做好高校毕业生等重点群体就业工作，持续促进居民增收，提高公共服务和社会保障水平。"
  },
  {
    "title": "中华人民共和国和圭亚那合作共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-03.htm",
    "date": "2023-08-01",
    "content": "一、圭亚那合作共和国总统穆罕默德·伊尔凡·阿里应邀于2023年7月25日至8月1日出席成都第三十一届世界大学生夏季运动会开幕式并访华。中华人民共和国主席习近平同阿里总统会见，双方就共同关心的双边、地区和国际问题深入交流，表示将致力于进一步深化和拓展双边关系，推进两国在多边领域合作。国务院总理李强会见阿里总统。阿里总统还访问了上海和北京。\n二、会见中，双方对两国关系取得的积极进展表示满意。双方重申将进一步加强双边关系，扩展各领域合作。\n三、双方重申，在相互尊重和互惠互利原则、遵守《联合国宪章》宗旨和国际法基础上，尊重彼此独立、主权和领土完整，支持彼此国家人民选择符合本国国情的发展道路。圭方重申坚定支持一个中国原则。\n四、阿里总统就中方支持包括基础设施建设在内的圭亚那经济发展向习近平主席表示感谢。双方致力于深化经济合作，包括扩大贸易和投资，拓展在基础设施、农业、卫生、能源、教育等领域的合作。\n五、圭方高度赞赏中方提出的“一带一路”倡议、全球发展倡议、全球安全倡议和全球文明倡议。忆及双方在2018年7月27日签署《中华人民共和国政府与圭亚那合作共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》，圭方表示愿意同中方商签共建“一带一路”合作规划。\n六、中方就圭方在地区和国际问题特别是粮食安全、地区一体化和中拉合作等领域发挥的建设性作用向阿里总统表示赞赏。阿里总统向中方表示，他坚信发达国家和发展中国家都应注重促进粮食、气候和能源安全以推进可持续发展。双方认识到全球发展倡议有助于实现这一目标。\n七、鉴于基础设施建设在推动经济发展和减贫方面的积极作用，双方同意拓展该领域合作，愿积极探索在关键基础设施项目建设和开发方面利用中方经验、技术和融资开展合作的前景。\n八、双方认识到贸易和投资在深化经济合作中的重要价值，致力于营造良好营商环境，促进双边贸易和投资活动。双方同意探讨在农业、能源、矿产、制造业、服务业等领域开展合作。\n九、双方认为，中圭企业界在推动两国经济发展方面发挥重要作用。双方鼓励两国企业界进一步用好投资机会并建立伙伴关系。\n十、双方重申致力于可持续发展和环境保护，承诺将深化包括森林涵养、生物多样性保护、推广可再生能源等领域的合作。\n十一、双方同意拓展文化和教育合作，强调人文交流的重要性。为增进两国人民的相互理解和友谊，双方决定支持两国教育机构合作，推动学生交流项目，促进文化合作。\n十二、双方对两国医疗卫生领域合作进展表示赞赏。双方同意通过分享经验和技术，促进两国卫生健康合作。阿里总统对中国援圭亚那医疗队为当地人民提供医疗服务表示高度赞赏。\n十三、阿里总统感谢中国支持圭亚那成功当选联合国安理会非常任理事国。\n十四、鉴于气候变化造成的全球挑战，双方重申将致力于在国际层面继续倡导应对气候变化和促进可持续发展。为此，双方致力于拓展可再生能源、加强气候韧性和适应领域合作。\n十五、双方还讨论了落实联合国2030年可持续发展议程，认为2023年对实现该议程具有里程碑意义。双方坚信更大范围的国际动员对弥合发达国家和发展中国家的发展差距、强化发展中国家危机应对能力、降低发展中国家贫困率至关重要。\n十六、双方同意两国政府经常性会晤对促进双边合作、推动两国多边领域协作至关重要。\n十七、双方欢迎两国有关部门签署《关于建立投资和经济合作工作组的谅解备忘录》。\n十八、阿里总统对中国政府和人民对其和代表团在华期间给予的热情接待表示诚挚谢意。\n（新华社北京7月31日电）"
  },
  {
    "title": "中华人民共和国与格鲁吉亚关于建立战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-03.htm",
    "date": "2023-08-01",
    "content": "2023年7月26日至8月1日，格鲁吉亚总理加里巴什维利来华出席成都第31届世界大学生夏季运动会开幕式。其间，习近平主席在成都同加里巴什维利总理举行会晤，李强总理在北京同加里巴什维利总理举行会见。双方就双边关系及共同关心的国际和地区问题深入交换意见，达成广泛共识，一致决定将两国关系提升为战略伙伴关系。\n双方一致认为，自1992年6月9日建立外交关系以来，双方各领域合作取得丰硕成果。在当前国际和地区形势深刻复杂演变的背景下，双方一致同意将共同致力于拓展两国政治、经济、文化等各领域合作，加强国际事务协作，持续深化两国关系，共同维护地区及世界和平、稳定和发展。\n一、政治领域\n（一）双方重申尊重各国主权、独立和领土完整。格方坚定奉行一个中国原则。\n（二）双方强调，在现有国际秩序和经济全球化背景下，发展中格双边关系至关重要。双方均视彼此为重要战略伙伴，将深化双边关系作为各自对外政策中的优先事项。\n（三）格方认为中国式现代化为人类实现现代化提供新路径、新选择。双方愿开展治国理政经验交流，实现共同发展繁荣。\n（四）双方愿就共同关心的议题加强高级别政治磋商，增进战略互信。\n（五）双方强调有必要加强两国中央和地方政府、政党、社会团体间交往，促进各领域交流互鉴。\n（六）鉴于两国立法机构合作对深化和发展双边关系发挥的重要作用，双方强调应加强两国立法机构在各领域、各层级的交流合作，加强在有关地区及国际组织中的沟通和磋商。\n二、经济领域\n（一）双方对近年来双边贸易稳定增长表示欢迎，愿进一步推动扩大双边贸易、优化贸易结构、丰富产品种类、扩大格鲁吉亚商品与服务对华出口。\n（二）格方欢迎中方提出的共建“一带一路”倡议。双方还签署《中华人民共和国政府和格鲁吉亚政府共建“一带一路”合作规划》等文件，获得合作优势和机遇。双方将在共建“一带一路”倡议框架内加强政策协调和发展规划对接，深化各领域交流合作，践行共商共建共享原则，弘扬开放、绿色、廉洁理念，实现“一带一路”合作目标，促进双方可持续发展。\n（三）双方愿促进相互投资和贸易，在交通、通信、基础设施现代化建设、“中间走廊”建设与发展、数字技术、制造业、铁路网升级与拓展、农业与食品安全、水资源、环境保护、沙漠化防治、水资源淡化、合格评定等领域加强合作，利用格鲁吉亚交通设施为中国产品畅通出口至西方市场提供便利，密切知识技术及人力资源培训等方面的交流。\n（四）中格自由贸易协定于2018年生效，为推动两国经贸关系发展发挥了重要作用。两国愿继续在该协定框架内加强合作，支持双方机构和企业本着互利原则开展经济和商业往来，并积极探寻进一步丰富协定内容的可能性。\n（五）双方愿召开下一届中格政府间经贸合作委员会会议，并围绕贸易、投资、基础设施及委员会框架内其他合作议题加强信息共享，提升双边交流的质量和效率。\n（六）中方欢迎格方积极参加中国国际进口博览会。中方支持格方企业通过中国电商渠道推广产品。\n（七）双方愿加强旅游领域合作，促进旅游业共同发展，中方欢迎格方参加每年举办的中国国际旅游交易会等旅游展会。\n（八）中方重视并支持格方将于2023年10月26至27日在第比利斯举办“联通当下，共创韧性未来”第四届第比利斯丝绸之路国际论坛。\n（九）格方视中国—中东欧国家合作为务实、开放、有益的跨区域合作平台，希望作为观察员参与合作机制框架内各项活动，中方对此表示欢迎。\n（十）中方愿研究为格方实施社会和基础设施项目提供优惠性质贷款。\n三、人文领域\n（一）考虑到新形势下深化双边关系的需要，中格双方愿积极开展科技合作，并对1993年两国签署的科学技术合作协定予以更新。\n（二）考虑到两国友好关系和双方人文领域巨大合作潜力，双方同意提升两国文化领域合作水平，鼓励两国公民互访，深化旅游、卫生、青年和体育领域合作，加强电影、媒体和公共外交领域交流。\n（三）双方将探讨互办文化年的可能性，继续就互设文化中心开展磋商并提供必要便利。\n（四）双方将在科学和高等教育领域加强合作，增进师生交往，促进科学合作和新技术转化，实施联合项目。\n（五）双方支持两国高校开展联合培养项目等务实合作，鼓励高校充分利用优质数字教育资源，采用线上、线下相结合的方式开展合作。用好政府奖学金和其他渠道推进学生交流与联合培养。\n（六）双方重视语言交流合作，鼓励双方学校开展中文和格鲁吉亚语教学，加强语言师资交流和培养培训，支持孔子学院（课堂）建设。\n四、国际领域\n（一）双方将在地区和国际事务中加强协调配合，共同坚持真正的多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，推动构建新型国际关系。\n（二）双方支持弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，尊重各国人民自主选择适合本国国情的发展道路，推动构建人类命运共同体。\n（三）格方支持中方提出的全球发展倡议，愿积极参与倡议合作，加快落实联合国2030年可持续发展议程。\n（四）格方支持中方提出的全球安全倡议，双方愿在倡议框架下加强交流合作，共同营造和平稳定的国际安全环境，促进和保障地区各国共同发展。\n（五）格方支持中方提出的全球文明倡议。双方将积极开展合作，共同落实好这一倡议。\n（新华社北京7月31日电）"
  },
  {
    "title": "李强会见格鲁吉亚总理加里巴什维利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-03.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  国务院总理李强7月31日上午在人民大会堂会见来华出席第31届世界大学生夏季运动会开幕式并访华的格鲁吉亚总理加里巴什维利。\n李强表示，中格建交以来始终相互尊重、真诚相待，双边关系保持健康稳定发展势头。习近平主席日前同总理先生成功会晤，为新时代中格关系发展指明了方向。中方愿同格方发扬传统友谊，以中格建立战略伙伴关系为契机，加强战略沟通，推动各领域合作走深走实，更好惠及两国和两国人民。\n李强指出，双方要以共建“一带一路”为主线，发挥好政府间经贸合作委员会等机制作用，充分释放中格自贸协定红利，加强跨境电商、基础设施建设、经济特区、工业园区等领域合作，拓展数字经济、绿色能源等新兴领域合作，密切文化、旅游、地方等人文交流。中方愿同格方一道，努力落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，为世界和平与发展作出应有贡献。\n加里巴什维利表示，格方高度重视和中国的友谊，致力于加强对华合作。格中关系提升为战略伙伴关系为两国人民带来福祉。格方恪守一个中国原则，支持“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，愿同中方深化基础设施、经贸、旅游等领域合作，加强治国理政经验交流，推动格中关系深入发展。\n会见后，两国总理共同见证签署“一带一路”、数字经济、知识产权、审计、教育等多项双边合作文件。\n吴政隆参加上述活动。\n加里巴什维利访华期间，中格双方发表《中华人民共和国与格鲁吉亚关于建立战略伙伴关系的联合声明》。"
  },
  {
    "title": "“坚持人民至上，让中国发展行稳致远”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-03.htm",
    "date": "2023-08-01",
    "content": "“中国式现代化着眼未来，重视提高人民生活品质，强调可持续发展和科技创新。”近日，西班牙共产党中央委员、“变革！欧洲”基金会联合主席马加·费雷接受本报记者专访时表示，中国找到了适合自身的发展道路，沿着中国特色社会主义道路坚定不移前行，取得了巨大的发展成就。\n今年5月，费雷再次受邀访问中国，这是她10年来第二次来到中国。一下飞机，费雷就感到“变化和惊喜”。细数在北京、南京和合肥等地参观调研的经历，她感慨良多。“中国人民的衣食住行条件不断改善，生活质量日益提升。”费雷认为，“坚持人民至上，让中国发展行稳致远。”\n费雷一直密切关注和研究中国经济社会发展情况，她列举了一系列数据和事例——过去5年，中国经济年均增长5%以上，好于全球平均水平；过去10年，中国经济总量翻了一番，对世界经济增长贡献率连续多年超过30%；中国持续激发经营主体活力，制定完善的规则规范，推动经济在高质量发展轨道上不断前行。\n“中国消除绝对贫困，这项成就很了不起，是几代人接续努力达成的。”在安徽农村，费雷向志愿者咨询如何在当地开展人口普查、村民如何参与全过程人民民主等。她深刻感受到，中国党和政府不但对经济社会各领域的发展进行了清晰规划，还坚定地落实执行，让一个个发展目标成为现实。\n在访问中，费雷关注到中国年轻人积极参与国家建设、对未来发展满怀信心和热情。“我遇到了很多工作勤奋、思想开放、思维活跃的年轻人。他们接受过良好的教育，热爱自己的国家，同时拥有国际化视野。”费雷说，他们关注科技话题，了解国际形势，在尊重文化多样性的同时重视中华优秀传统文化的传承，“从这些活力四射的年轻人身上，我看到了中国式现代化蕴含的勃勃生机”。\n积极稳妥推进碳达峰碳中和，是建设人与自然和谐共生的现代化的内在需要，是中国对国际社会作出的郑重承诺。费雷认为，中国积极践行绿色发展理念，走生态优先、绿色低碳的高质量发展之路。尤其是中国新能源汽车产业的快速发展，“让人感到惊喜”。\n今年7月，中国新能源汽车生产超过2000万辆。费雷观察到，中国各地新能源汽车普及率不断提高，不仅是私家车，许多公共交通也引入新能源汽车，充电设施随处可见。“越来越多中国民众接纳这种更环保的出行方式，这也是一种面向未来的生活方式。”费雷说，当前，欧洲国家为实现碳中和目标推出了很多适应性政策，其中就包括大力发展新能源汽车产业，不少中国新能源汽车品牌受到欧洲民众青睐。“欧洲企业应以更加开放的心态在新能源领域与中国企业加强合作。”\n费雷表示，中国的风电、光伏等清洁能源技术已走在世界前列，中方积极参与国际合作。“在这些领域，欧洲需要加强与中国的合作，共同创造一个更可持续的未来。”"
  },
  {
    "title": "加强友好交流  共促和平稳定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-03.htm",
    "date": "2023-08-01",
    "content": "在中国人民解放军建军96周年之际，中国人民解放军驻吉布提保障基地7月30日举行多边军事技能交流竞赛及军营开放日活动。吉布提军政部门、驻吉外军和中国驻吉使馆等的代表应邀出席。\n吉布提总理卡米勒发表视频讲话，对中国人民解放军建军96周年以及驻吉布提保障基地开营6周年表示祝贺，期待吉中友好合作持续加深。\n在当日下午举行的多边军事技能交流竞赛活动中，共有来自中国和吉布提、法国、西班牙等国家的10支代表队参加，各国官兵同台切磋、相互学习、增进了解。驻吉布提保障基地司令员李朝辉表示，基地将以此次活动为契机，进一步加强同吉方及各国驻吉基地的交流，不断深化务实合作，携手应对共同安全威胁和挑战，为地区和平稳定作出更大贡献。\n在军营开放日活动上，一幅幅图片生动展示了中国基地积极践行人类命运共同体理念，开展人道主义救援、公益助学、物资援助、联演联训等场景，吸引了各国嘉宾驻足参观。基地官兵还各显才艺，邀请嘉宾们写书法、包饺子、体验中医推拿。\n中国驻吉布提大使胡斌表示，中国基地的设立和顺利运行，基于中吉两国两军致力于维护非洲之角和平稳定的共同目标，是两国两军加强安全领域合作的重要成果，丰富了两国友好伙伴关系的内涵。\n吉布提市市长穆罕默德表示，新时代的中国取得了令人瞩目的发展成就，期待吉中两国深化共建“一带一路”倡议与吉布提“2035愿景”计划对接，拓展各领域合作，助推吉布提经济社会建设取得更大发展。\n驻吉布提保障基地政治委员刘丰表示，中华民族崇尚和平、和睦，中国军队始终是维护和平、捍卫和平的积极力量。中国基地将以更加开放的姿态，与吉方、驻吉各国基地加强友好交流合作，共同促进地区和世界和平稳定。\n（本报吉布提市7月31日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_6-03.htm",
    "date": "2023-08-01",
    "content": "执行“和谐使命—2023”任务的中国海军“和平方舟”号医院船7月28日抵达汤加王国努库阿洛法港，进行为期7天的友好访问并开展医疗服务。这是“和平方舟”号医院船第三次访问汤加。访问期间，医院船与汤加海军进行战伤救护学术交流，与当地医务人员联合开展诊疗和手术，并派出医疗救护直升机和多支医疗分队前往外岛和当地医院、乡村、社区开展巡诊，派出健康服务与文化分队赴当地学校开展健康宣教和文化交流。\n桂江波摄（新华社发）"
  },
  {
    "title": "圭亚那总统阿里向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_7-03.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  圭亚那总统阿里7月31日中午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "刘建超会见塞尔维亚前进党干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_8-03.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  7月31日，中共中央对外联络部部长刘建超在北京会见由塞尔维亚前进党主席团成员、政府科索沃事务办公室主任佩特科维奇率领的干部考察团，双方就落实两国元首重要共识，深化治党治国经验交流、推动务实合作、加强国际事务协调等交换意见。"
  },
  {
    "title": "以国防和军队现代化有力支撑中华民族伟大复兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-04.htm",
    "date": "2023-08-01",
    "content": "历史长河波澜壮阔，一代又一代人接续奋斗创造了今天的中国。\n今天的中国，是梦想接连实现的中国；今天的中国，更是接续筑梦的中国——以中国式现代化全面推进中华民族伟大复兴。\n这梦想，映照一个政党的初心使命、一个民族的百年热望，和一支军队96年奋进赓续的忠诚与担当。\n领航中华民族实现伟大复兴，是中国共产党的历史使命——\n从诞生之日起，中国共产党团结带领中国人民进行的一切奋斗、一切牺牲、一切创造，归结起来就是一个主题：实现中华民族伟大复兴。\n支撑中华民族实现伟大复兴，是人民军队的千钧重任——\n今天，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更需要建设一支强大的人民军队。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，在习近平强军思想科学指引下，人民军队在中国特色强军之路上续写新的时代篇章，强军事业取得历史性成就、发生历史性变革。\n党的二十大开启了全面建设社会主义现代化国家、全面推进中华民族伟大复兴新征程，发出了实现建军一百年奋斗目标、开创国防和军队现代化新局面的动员令。\n新征程上，人民军队深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，坚定不移沿着中国特色强军之路接续奋斗、实干苦干，确保如期实现建军一百年奋斗目标，为实现中华民族伟大复兴提供战略支撑。\n深刻把握全面建设社会主义现代化国家的战略要求，加快建设世界一流军队\n2022年金秋，首都北京，党的二十大胜利召开。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”\n实现中华民族伟大复兴，这是中国人民和中华民族近代以来最伟大的梦想！\n“这个梦想是强国梦，对军队来说，也是强军梦。”党的十八大闭幕不久，习近平主席第一次离京视察部队，在南海之滨作出重要论断。\n强国必须强军，军强才能国安。\n没有国防和军队的现代化，就没有国家的现代化——这是历史的启迪。\n那是一道划破漫漫长夜的闪电。\n1927年8月1日，南昌城头的一声枪响，宣告中国共产党领导的新型人民军队的诞生。\n“南昌首义诞新军，喜庆工农始有兵”。一个马克思主义政党有了自己的武装，一支新型军队以信仰铸魂、淬火成钢。\n从那时起，中国共产党领导下的人民军队，英勇投身为中国人民求解放、求幸福，为中华民族谋独立、谋复兴的历史洪流，同中国人民和中华民族的命运紧紧连在了一起。\n96载浴血荣光。从武装斗争到建立政权，从抵御外侮到戍边守疆，从抢险救灾到投身建设……为实现民族独立和人民解放，为维护国家主权、安全、发展利益，为支援国家经济社会建设和保障人民生命安全，人民军队为党和人民建立了不朽功勋。\n96载光辉岁月。以党的使命为使命，以党的方向为方向，军旗跟着党旗走，是人民军队永远不变的追求。\n没有一个人民的军队，便没有人民的一切；没有一支强大的军队，就不可能有强大的祖国。这是在血与火的斗争中，被反复验证的真理。\n以史为鉴，开创未来。\n党的二十大明确提出，以中国式现代化全面推进中华民族伟大复兴。\n实现国防和军队现代化，是实现中国式现代化的重要构成——这是时代的要求。\n党的十八大以来，习主席着眼推进新时代强军事业，始终把国防和军队建设放在实现中华民族伟大复兴的大目标下来思考，放在夺取具有许多新的历史特点的伟大斗争新胜利中来考量，放在“五位一体”总体布局和“四个全面”战略布局中来运筹，确立了顶层谋划的大设计、转型跨越的大思路、建军治军的大方略，形成了习近平强军思想，指引新时代强军事业开创新局面、踏上新征程。\n2021年7月1日，北京。庆祝中国共产党成立100周年大会上，习近平总书记系统阐述以史为鉴、开创未来必须牢牢把握的“九个必须”经验启示和根本要求，其中一条是“必须加快国防和军队现代化”。\n同年，《中共中央关于党的百年奋斗重大成就和历史经验的决议》深刻指出，必须建设同我国国际地位相称、同国家安全和发展利益相适应的巩固国防和强大人民军队。\n党的二十大报告设立专门部分，阐述“实现建军一百年奋斗目标，开创国防和军队现代化新局面”。\n目标远大，征程壮阔。中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，要做好经受风高浪急甚至惊涛骇浪的准备。\n实现国防和军队现代化，是实现中国式现代化的重要保证——这是使命的催征。\n看世情——世界新旧格局转换、新旧秩序更迭、新旧体系更替，国际战略格局深度调整，发展道路和发展模式竞争更加激烈。\n看国情——中国正处于由大向强发展的关键阶段，既前所未有地接近实现中华民族伟大复兴的梦想，也面临前所未有的风险挑战。\n看军情——世界新军事革命加速推进，其速度之快、范围之广、程度之深、影响之大，为第二次世界大战结束以来所罕见。\n以中国式现代化全面推进中华民族伟大复兴，需要国防和军队现代化的有力支撑。\n历史为纵轴，世界为横轴，新征程上，中华民族的伟大复兴锚定新的坐标。\n2017年10月，党的十九大胜利召开，对全面建成社会主义现代化强国作出战略部署，总的战略安排是分两步走：从2020年到2035年基本实现社会主义现代化；从2035年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。2022年10月，党的二十大作出进一步明确，未来五年，实现一系列目标任务，包括如期实现建军一百年奋斗目标。\n善治者谋局，善谋者致远。\n习主席把强军兴军融入强国复兴大局，谋篇布局2027，前瞻运筹2035，深远经略2050，对走中国特色强军之路提出清晰的路线图、时间表、任务书，按下了迈向世界一流的“快进键”：\n到2027年实现建军一百年奋斗目标、到2035年基本实现国防和军队现代化、到本世纪中叶全面建成世界一流军队。\n强国梦分“两步走”，强军梦分“三步走”。实现国防和军队现代化与实现中国式现代化同频共振——这是蓝图的召唤。\n2022年金秋，党的二十大报告把国防和军队现代化纳入中国式现代化战略全局，纳入建设社会主义现代化国家整体进程，明确提出：如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队，是全面建设社会主义现代化国家的战略要求。\n这是党的意志、人民的期盼，是人民军队必须扛起的时代重任。\n强军步伐不可阻挡，民族复兴不可逆转。人民军队在迈向中华民族伟大复兴的征程上步履铿锵——\n坚定不移把国防和军队现代化推向前进，加快军事理论现代化、军队组织形态现代化、军事人员现代化、武器装备现代化，提高捍卫国家主权、安全、发展利益战略能力，有效履行新时代人民军队使命任务，为实现中华民族伟大复兴提供战略支撑。\n忠诚履行使命，有力支撑中华民族伟大复兴号巨轮行稳致远\n军队因履行使命而存在，军人因担当使命而荣光。\n进入新时代，国家安全的内涵外延、时空领域、内外因素发生深刻变化，党和人民赋予了人民军队新时代使命任务。当代革命军人牢记党和人民重托，坚决履行新时代使命任务，有力支撑中华民族伟大复兴号巨轮行稳致远。\n——为巩固中国共产党领导和中国特色社会主义制度提供战略支撑。\n2021年7月1日，庆祝中国共产党成立100周年大会举行。\n天安门广场上空，一面中国共产党党旗，在直升机护旗梯队护卫下迎风向前。紧随鲜红的党旗，人民军队新型战机振翅高飞。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。巩固党的长期执政地位，维护国家政权安全、制度安全，坚决维护政治社会大局稳定，军队具有特殊重要的地位和作用。\n前进道路上，人民军队经受住了各种复杂形势和严峻斗争的考验，坚定捍卫中国特色社会主义制度，保证社会主义红色江山永不变色。\n“凡兵之道，莫过乎一。”党的十九大把坚定维护以习近平同志为核心的党中央权威和集中统一领导、中央军委实行主席负责制写进党章。全军官兵将全面深入贯彻军委主席负责制作为最高的政治纪律来维护，作为最大的政治规矩来遵守。\n——为捍卫国家主权、统一、领土完整提供战略支撑。\n2023年7月6日，习近平主席来到东部战区机关。他强调，要时刻牢记使命任务，坚持问题导向，增强忧患意识，全力以赴履行好战区主战职能。\n“安不可以忘危，治不可以忘乱。我们捍卫和平、维护安全、慑止战争的手段和选择有多种多样，但军事手段始终是保底手段。”\n作为维护祖国统一、捍卫民族尊严的坚强柱石，党的十八大以来，人民军队坚决履行新时代使命任务，坚定灵活开展军事斗争，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n2022年夏，美国众议院议长佩洛西窜访台湾，中国军队在台岛周边开展联合军事行动。\n2023年春，台湾地区领导人蔡英文“过境”窜美。4月8日至10日，中国军队按计划在台湾海峡和台岛北部、南部、台岛以东海空域组织环台岛战备警巡和“联合利剑”演习。\n…………\n中国式现代化的奋进征程上，中国人民和人民军队不信邪也不怕邪，不惹事也不怕事，在国家主权和领土完整遇到重大挑战时，人民军队针锋相对、寸土必争。\n——为维护我国海外利益提供战略支撑。\n这是对中国军队的忠诚、担当和能力的又一次检验：\n北京时间2023年4月26日至29日，中国海军南宁舰、微山湖舰从苏丹港撤离940名中国公民、231名外籍人员至沙特吉达港。\n人民至上，使命必达。继2015年也门撤侨行动之后，时隔8年，中国海军再次危难时刻显身手。\n国家利益拓展到哪里，安全保障就必须跟进到哪里。\n人民军队紧跟国家海外利益拓展进程，增强在更加广阔空间遂行多样化军事任务能力，在实施海上护航、维护海上战略通道安全、遂行海外撤侨等行动中，坚决维护了国家主权、安全和发展利益。\n——为促进世界和平与发展提供战略支撑。\n盛夏时节，中国海军“和平方舟”号医院船再次解缆起航，第九次执行“和谐使命”任务，赴基里巴斯、汤加、瓦努阿图、所罗门群岛和东帝汶5国，继续书写“大白船”与“地球村”的温暖故事。\n在“和平方舟”号医院船上，有两块高大的展板，上面镶嵌着43个徽章。它们代表着医院船到访的43个国家和地区，见证着26万余海里的壮丽航程，讲述着一段段关于和平、生命、友谊的动人故事。\n服务构建人类命运共同体，是新时代中国国防的世界意义，也是新时代人民军队的历史使命。从维和护航到救灾抗疫，从积极参与多边安全对话和安全合作，到与多国军队开展联演联训……中国军队认真履行国际责任和义务，大力推进新时代国际军事合作，成为维护世界和平稳定的坚定力量。\n坚持把高质量发展放在首位，奋力开创国防和军队现代化新局面\n新征程上，如何确保国防和军队现代化进程同国家现代化进程相适应、军事能力同国家战略需求相适应，更好地以强军支撑强国，是人民军队必须回答的时代课题。\n强军胜战能力之“强”，依托于发展质量之“高”。着眼更长远的未来，布设更宏大的棋局，秉持更先进的理念，全军部队扣牢建军一百年奋斗目标，坚持把高质量发展放在首位，奋力开创国防和军队现代化新局面。\n——全面加强人民军队党的建设，确保枪杆子永远听党指挥。\n党的领导和党的建设是我军建设发展的关键，关系强军事业兴衰成败，关系党和国家长治久安。\n全面加强新时代我军党的领导和党的建设工作，是推进党的建设新的伟大工程的必然要求，是推进强国强军的必然要求。\n7月20日至21日，全军党的建设会议召开。习近平主席作出重要指示强调，开好这次全军党的建设会议，对巩固党的十八大以来我军加强党的领导和党的建设成果、在新时代新征程上开创我军党的领导和党的建设工作新局面具有重要意义。\n中央军委深入贯彻党的二十大精神，相继印发《关于深化军委主席负责制贯彻落实的若干意见》《全面深入贯彻军委主席负责制的若干规定》，制定实施军委主席负责制学习教育规划，修订印发《军委主席负责制学习读本》，推动全军以更高标准、更严要求贯彻军委主席负责制。\n全军各级把贯彻军委主席负责制作为最高政治要求来遵循、最高政治纪律来严守，不断强化政治认同、思想认同、理论认同、情感认同，提高政治判断力、政治领悟力、政治执行力，坚定忠诚核心、拥戴核心、维护核心、捍卫核心。\n——全面加强练兵备战，提高人民军队打赢能力。\n2022年11月8日，习近平主席视察军委联合作战指挥中心，表明新一届军委贯彻落实党的二十大精神、全面加强练兵备战的鲜明态度。\n如期实现建军一百年奋斗目标的战略部署，蕴含着鲜明的政治指向、战略指向、实战指向，最终要落到全面提高打赢能力上来。必须全面加强练兵备战，以更强大的能力、更可靠的手段捍卫国家主权、安全、发展利益。\n把习近平军事战略思想立起来，把新时代军事战略方针立起来，把备战打仗指挥棒立起来，把抓备战打仗的责任担当立起来……军委机关加强军事斗争准备重大现实问题研究，着力提高谋划打仗、指挥打仗、带兵打仗能力；各战区、各军兵种和武警部队大力推进战训耦合、体系练兵、科技练兵，练就能战善战的精兵劲旅；军队院校和科研机构聚焦实战搞教学育人才抓创新，全军上下精武强能热潮持续涌动，铺展开备战打仗的壮阔图景。\n敢于斗争、敢于胜利，一不怕苦、二不怕死。全军各级强化战斗精神培育，扎实抓好思想教育奠基、战训任务锤炼、功勋荣誉激励、强军文化励志，持续锻造新时代革命军人的钢筋铁骨。\n——全面加强军事治理，巩固拓展国防和军队改革成果，完善军事力量结构编成，体系优化军事政策制度。\n2023年7月24日下午，中共中央政治局就全面加强军事治理进行第七次集体学习。中共中央总书记习近平在主持学习时强调，全面加强军事治理是我们党治军理念和方式的一场深刻变革，是加快国防和军队现代化的战略要求，是推进国家治理体系和治理能力现代化的重要方面。\n一支听党指挥、能打胜仗、作风优良的人民军队，是战时打出来的，也是平时治理出来的。信息化智能化战争，军事系统运行日益复杂，更需要全局统筹、系统抓建、体系治理，以更新的理念、更宽的视野推动国防和军队高质量发展。\n2023年5月1日，新修订的《征兵工作条例》施行，进一步健全完善征兵工作机制，为实现军事人员现代化奠定坚实基础，这也是深化兵役制度等重大政策制度改革的成果之一。\n东部战区海军某支队利用VR仿真系统展开战伤救护训练，探索“科技+”助推卫勤训练转型升级；国防科技大学智能科学学院组建跨系所跨学科联合攻关团队，与一线任务部队建立沟通协作机制，加快推动前沿研究成果转化为部队战斗力……全军上下强化使命担当，发扬改革创新精神，加大军事治理工作力度，以军事治理新加强助推强军事业新发展。\n——巩固提高一体化国家战略体系和能力。\n“巩固提高一体化国家战略体系和能力，是党中央把握强国强军面临的新形势新任务新要求，着眼于更好统筹发展和安全、更好统筹经济建设和国防建设作出的战略部署。”\n3月8日下午，习近平主席出席十四届全国人大一次会议解放军和武警部队代表团全体会议并发表重要讲话，强调要统一思想认识，强化使命担当，狠抓工作落实，努力开创一体化国家战略体系和能力建设新局面。\n推进国防和军队现代化，是全党全军全国各族人民的共同事业。从举行纪念延安双拥运动80周年座谈会，推动新时代双拥工作创新发展，到高标准推动青少年国防教育工作；从公布《中华人民共和国预备役人员法》，体系设计预备役人员“选、训、用、管、召、退”全流程服役链路，到修订《军人军属法律援助工作实施办法》，聚焦服务备战打仗、强化军人荣誉尊崇……军地军民团结奋斗、共创民族复兴伟业，汇聚起强国强军的强大力量。\n一代代风雨兼程，中国共产党引领中华民族伟大复兴的航船，向着梦想接续奋进。\n一程程劈波斩浪，在习近平强军思想指引下，人民军队以国防和军队现代化有力支撑这艘复兴号巨轮破浪扬帆，驶向更加壮阔的光明前程。\n在强国建设、民族复兴新征程上，人民军队始终是党和人民完全可以信赖的英雄军队，有信心、有能力维护国家主权、统一和领土完整，有信心、有能力为实现中华民族伟大复兴提供战略支撑，有信心、有能力为世界和平与发展作出更大贡献！\n（新华社北京7月31日电）"
  },
  {
    "title": "国防部举行盛大招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-04.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者徐隽）中华人民共和国国防部31日在人民大会堂举行招待会，热烈庆祝中国人民解放军建军96周年。中央军委委员、国务委员兼国防部长李尚福致辞。中央军委委员、军委联合参谋部参谋长刘振立，中央军委委员、军委政治工作部主任苗华，中央军委委员、军委纪律检查委员会书记张升民出席招待会。\n人民大会堂气氛热烈，中外嘉宾欢聚一堂。主席台帷幕正中庄严的“八一”军徽熠熠生辉，10面红旗分列两侧。“1927—2023”的大字年号，昭示着中国人民解放军走过96年的光辉历程。\n18时许，招待会在雄壮的《中国人民解放军军歌》声中开始。李尚福代表党中央、国务院、中央军委，向全体人民解放军指战员、武警部队官兵、军队文职人员、预备役人员、民兵致以节日祝贺，向在各个时期为人民军队建设作出贡献的离退休老同志、退役军人、革命伤残军人和烈军属表示亲切慰问，向全军英雄模范、全国双拥模范、全国模范军队转业干部致以崇高敬意，向在国防科技工业战线顽强拼搏的科学家、工程技术人员和广大干部职工表示诚挚问候，向长期关心支持国防和军队建设的各级党委和政府、人民团体，向全国各族人民表示衷心感谢，向出席招待会的各国驻华武官和夫人及各位来宾表示热烈欢迎。\n李尚福说，新时代新征程，我们要全面贯彻党的二十大精神，深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，全面加强军队党的建设，全面加强练兵备战，全面加强军事治理，巩固提高一体化国家战略体系和能力，坚定不移推进祖国统一大业，如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队。中国军队将忠实践行习近平主席提出的全球安全倡议，持续深化国际军事交流合作，为变乱交织的当今世界注入更多确定性和正能量。\n欢快的乐曲声中，中外宾朋举杯共贺中国人民解放军建军96周年，祝愿中国人民解放军同世界各国军队友谊长青。\n军委机关各部门、军队驻京有关单位领导等出席招待会。\n出席招待会的还有中共中央、国务院有关部门，北京市、对外友协负责人；军队离退休老干部代表，部队英模、首都民兵、烈军属和全国双拥模范、原国民党起义人员代表以及各国驻华武官夫妇等中外嘉宾。"
  },
  {
    "title": "涵养忠诚之魂，永葆赤子之心（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-04.htm",
    "date": "2023-08-01",
    "content": "在重庆铜梁，保留着一封感人至深的家书。“我报名参加了中国人民志愿军”“到朝鲜后，一定要拼命打仗，不怕死。为了让所有的受苦人都像我们一家过上好日子”……写下这封信的人，正是家喻户晓的战斗英雄邱少云。70多年前，在那个血与火的战场上，邱少云严守潜伏纪律、烈火焚烧而岿然不动，直至壮烈牺牲。他以“纪律重于生命、以生命诠释忠诚”的伟大壮举，兑现了自己在入党志愿书中写下的铮铮誓言：“为了世界革命，为了战斗的胜利，我愿意献出自己的一切！”\n为完成祖国和人民赋予的使命、慷慨奉献自己一切的革命忠诚精神，是伟大抗美援朝精神的重要组成部分。习近平总书记曾深刻指出：“忠诚，造就了人民军队对党的赤胆忠心，造就了人民军队和人民的鱼水情意，造就了人民军队为党和人民冲锋陷阵的坚定意志。”70多年前，中国党和政府以非凡气魄和胆略作出抗美援朝、保家卫国的历史性决策，志愿军将士闻令而动，毅然决然奔赴战场。他们把对党、对祖国、对人民的无限忠诚，化作“决不畏惧，决不动摇”的战斗意志，化作“为了整体，为了胜利”的大局观念，化作“党指到哪里，就冲到哪里”的果敢行动，慷慨奉献自己的一切，视死如归、向死而生，圆满完成了祖国和人民赋予的使命。抱起炸药包冲向敌人的杨根思、和战友一道打退敌人40余次进攻的胡修道、用身体导电接通电话线的牛保才、零下40摄氏度四肢冻到毫无知觉仍想冲锋杀敌的周全弟……志愿军将士坚忍执着的理想信念，对党和人民的赤胆忠心，正是革命忠诚精神的有力彰显。\n我们党一路走来，经历了无数艰险和磨难，但任何困难都没有压垮我们，任何敌人都没能打倒我们，靠的就是千千万万党员的忠诚。蔡和森在短暂的一生中，节衣缩食，毁家纾难，把一切都献给党、献给人民，是因为他“忠诚印寸心，浩然充两间”；熊亨瀚面对敌人的威胁，大义凛然地说出“杀就杀，何必多说”，是因为他坚信“吾道终当行九域，慷慨以身相许”；张富清悄悄封存赫赫战功，扎根偏远山区默默奉献，是因为他誓言“为党为人民，我可以牺牲一切”；黄大年坚持为深地资源探测鞠躬尽瘁，是因为他立志“呼啸加入献身者的滚滚洪流”……百余年来，一代代中国共产党人不忘初心、不移其志，以“九死亦无悔”的价值追求和精神品格不懈奋斗，铸就了党和人民的辉煌事业，谱写了壮丽的忠诚赞歌。\n无往不胜因有“魂”，矢志不渝因有“根”。今天，面对具有许多新的历史特点的伟大斗争，更需用知重负重、攻坚克难的实际行动，诠释对党的忠诚、对人民的赤诚。忠诚是具体的、实践的，必须一心一意、一以贯之，必须表里如一、知行合一。革命战争年代，忠诚在血与火的考验中锻造。和平建设时期，忠诚也要在为党和人民事业的拼搏奉献中检验。征途漫漫，惟有奋斗。前进道路上，传承红色基因，涵养忠诚之魂，永葆赤子之心，把对党和人民的忠诚和热爱牢记在心中、落实在行动上，做到平常时候看得出来、关键时刻站得出来、危难关头豁得出来，真正为党分忧、为国尽责、为民奉献，才能在民族复兴的伟业中为党和人民建功立业。\n不朽功勋，镌刻史册；精神之光，照亮征程。回望过去，中华民族从站起来到富起来再到强起来的迢迢征途中，没有哪一次进步不是靠伟大精神引领。今天，奋进新的伟大征程，我们尤须从历史中汲取前进力量，以雄健的精神闯关夺隘。大力弘扬伟大抗美援朝精神，不断锤炼对党和人民的无限忠诚，对革命事业的矢志不渝，对崇高责任的勇毅担当，不畏艰难、勇往直前，英雄的中国人民一定能战胜一切艰难险阻，在新征程上创造新的辉煌。"
  },
  {
    "title": "中央宣传部、中央军委政治工作部联合发布13名“最美新时代革命军人”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-04.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  为深入学习宣传贯彻习近平新时代中国特色社会主义思想和党的二十大精神，学习宣传贯彻习近平强军思想，汇聚奋进强国强军新征程的强大力量，激励广大官兵奋力实现建军一百年奋斗目标、开创国防和军队现代化新局面，在中国人民解放军建军96周年之际，中央宣传部、中央军委政治工作部联合发布13名“最美新时代革命军人”。\n潘朝、陈刚果、叶升学、袁伟、孙金龙、张美玉、李阳、顾爱云、赵丽、向跃东、刘光明、张卫民、成林等13名官兵，是全军部队强化思想引领、强化担当作为、强化工作落实，奋力推进新时代强军事业中涌现的先进典型。他们中有坚持不懈用党的创新理论凝心铸魂的院校教授、聚焦强军倾情铸魂育人的政治干部；有驾驭战车实战实训的一线带兵人、挺进深蓝保卫海疆的战舰舰长、搏击蓝天苦练本领的飞行员；有保障高效联合作战指挥的专业技术军官、自主创新服务备战打仗的科技专家；有立足本职保障打赢的联勤尖兵、铆定战位练就技术能手的优秀军士长；有依法从严履行监督职责的审计干部、积极投身国防动员建设的机关参谋人员，还有守护百姓美好生活的武警忠诚卫士……他们坚定决心意志、埋头苦干实干、担当强军重任，在平凡岗位上做出不平凡业绩，充分反映了人民军队维护核心、听党指挥的赤胆忠诚，展现出全军官兵奋斗强军、岗位建功的昂扬风貌。\n广大官兵表示，要学习“最美新时代革命军人”的事迹和精神，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平强军思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，夯实铁心向党的思想根基，激发团结奋进的精神力量，争当“四有”新时代革命军人，坚决履行党和人民赋予的使命任务，奋力把新时代强军事业推向前进，为实现党在新时代的强军目标、把人民军队全面建成世界一流军队不懈奋斗。"
  },
  {
    "title": "十四届全国人大第三期代表学习班在江西赣州举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-04.htm",
    "date": "2023-08-01",
    "content": "新华社南昌7月31日电  十四届全国人大第三期代表学习班28日至31日在江西省赣州市举行。来自全国34个选举单位的371名全国人大代表，深入学习贯彻党的二十大精神，重点学习习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，深入学习宪法及有关法律制度，提升依法履职能力。\n学习班上，全国人大常委会办公厅负责同志作了开班动员。他表示，全国人大代表肩负着光荣职责，要结合正在全党深入开展的学习贯彻习近平新时代中国特色社会主义思想主题教育，坚定政治立场，深刻领悟“两个确立”的决定性意义，把牢人大工作正确政治方向；要深刻认识实行人民代表大会制度的历史必然和特点优势，增强依法履职的责任感使命感；要密切联系人民群众，做到民有所呼、我有所应，认真依法履行代表职责，充分发挥人大代表作用，为坚持好、完善好、运行好人民代表大会制度作出应有贡献。\n全国人大宪法法律委，常委会法工委、预算工委、代表工作委员会负责同志分别就中国特色社会主义法律体系、我国的宪法制度和宪法实践、财政制度和预算审查监督、代表闭会期间活动和履职规范等作了专题报告。最高人民法院、最高人民检察院负责同志分别就我国的审判制度与审判工作，坚定中国特色社会主义检察制度自信、以检察工作现代化服务中国式现代化作了视频专题报告。学习班还组织代表进行了议案建议的提出、审议和办理工作互动教学，赴“一苏大”旧址、“二苏大”旧址、中华苏维埃代表大会制度史陈列馆等地进行现场教学，并围绕“依法履行代表职责，充分发挥代表作用”交流履职经验和学习体会。\n据悉，根据全国人大常委会2023年度工作要点，今年共计划举办四期代表学习班。第一期、第二期代表学习班已于今年4月和5月在京举行。从本期开始，由全国人大常委会代表工作委员会举办全国人大代表学习班。"
  },
  {
    "title": "《中国共产党领导妇女运动百年》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_6-04.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者杨昊）近日，全国妇联编写的《中国共产党领导妇女运动百年》由中国妇女出版社出版发行。\n本书以习近平新时代中国特色社会主义思想为指导，以党的政治领导、思想领导、组织领导、社会动员为主线，全面系统回顾了一百年来党领导妇女运动的光辉历程和重大成就，深入总结党领导妇女运动积累的宝贵经验，生动展现了在党的领导下，广大妇女将个人梦、家庭梦融入国家梦、民族梦，在为党和人民事业作贡献中实现自身解放发展，谱写了壮丽巾帼华章。\n本书主题鲜明、史料丰富翔实、文字凝练生动，为广大妇女从党领导妇女运动的百年历程中汲取奋进力量、矢志建功立业提供了生动教材和权威读本。"
  },
  {
    "title": "“找准在全国大局中的战略定位”（微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_7-04.htm",
    "date": "2023-08-01",
    "content": "算起来，全国两会至今不过100多天。这次到四川，是在这百余天里，习近平总书记离京调研走过的第七个省份。\n调研的一条主线，中国式现代化。\n这也是理论和实践生动结合的调研示范。去年党的二十大，总书记系统论述“中国式现代化”理论；转过年来的“开年第一课”，进一步深刻阐释，并将其定义为“强国建设、民族复兴的唯一正确道路”。\n“操千曲而后晓声，观千剑而后识器。”全国两会之后，日程紧、步履实，总书记每到一地，都会结合当地实际，对中国式现代化的地方实践悉心指导和部署。\n时时放心不下。一以贯之的牵挂里，既有锚定目标的登高望远，也有务实、精准的脚踏实地。\n“找准在全国大局中的战略定位。”习近平总书记在四川省委和省政府汇报会上的这句话，指出了关键所在，正是部署不同省区市如何推进中国式现代化的深层逻辑之一。\n如何理解？以这次四川调研为例，总书记讲到两组词。\n一组词，前和后。\n四川曾是国家的战略大后方。\n抚今追昔。在今天“以国内大循环为主体”、加快建设全国统一大市场的基础上，进一步总揽全局、谋篇布局。这次来，习近平总书记创造性地提出：“新时期、新时代还是有一个大后方的概念的。”\n考虑到“我们的主要家当都摆在沿海一带”，总书记未雨绸缪指出：“你们这里也要成为高质量发展的一个增长极，一个新的动力源。这个后方的意义和过去不可同日而语了。”\n北起黑龙江黑河，南至云南腾冲，一条“胡焕庸线”揭示了区域发展的不平衡。幅员辽阔的中国，既有地域空间牵引的战略纵深，也有新发展理念带来的历史新机遇。\n大后方如何撬动新动能？西部陆海新通道建设正如火如荼，北接丝绸之路经济带，南连21世纪海上丝绸之路，东西协同衔接长江经济带。四川地处西部陆海新通道的腹地，这就是它在全国大局中的战略定位。\n总书记的思考由来已久。比如去年在新疆调研。曾经，那里是“路到头、人到头”的边境。当换个角度，总书记把新疆置于欧亚大陆中心地带，看到的是广阔前景：“如果丝绸之路经济带建设起来，新疆将可能成为繁华的中心。”\n走到哪儿，习近平总书记常会将一份地图放在手边。正所谓“欲穷千里目，更上一层楼”。从一个个点，高瞻远瞩看出一条线、看到一个面，也就看到了未来。\n再说“大前方”的广东，那里是改革开放的排头兵、先行地、实验区，得风气之先。今年全国两会之后习近平总书记首次考察到了那儿。有何考量？总书记寄望他们“在推进中国式现代化建设中走在前列”。走在前列，步子要大，也要稳。调研就是要通过这“一个窗口”，来观察“现代化建设的新进展新气象”。\n第二组词，分和合。\n讲四川，习近平总书记不时提到重庆：“四川和重庆文化略有差异，但差异没有海派、京派那么大。川渝互补，彼此融合、相互促进，美美与共。要坚持‘川渝一盘棋’，当初行政区划的‘分’、现在区域协同的‘合’，目的是一致的，都是为了促进发展。”\n合，如万千溪流汇入江海，万千星火聚而成炬。对于一个用短短几十年迎来了从站起来、富起来再到强起来的中国，合的意义，在于将各地的优势潜能，汇聚成整个国家的发展势能。锻长板、补短板，百花齐放春满园。\n党的十八大以来，习近平总书记多次叮嘱各地，“自觉打破自家‘一亩三分地’的思维定式”。多打大算盘、算大账，指向的并非只是“不再简单以生产总值论英雄”。它的题中之义，也有“既为一域争光、更为全局添彩”。先富帮后富，“抱成团朝着顶层设计的目标一起做”，一些省区市肩负重任。\n这100多天的调研路线，正是沿着区域协调发展战略布局有序推进。先是到大湾区，勉励粤港澳担当“新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”；再是京津冀，期望它努力“成为中国式现代化建设的先行区、示范区”；之后到长三角看高质量发展，鼓励它“把中国式现代化的美好图景一步步变为现实”。\n这些区域内，过去有的“吃不了”，有的“吃不饱”，有的干脆“吃不着”。重新列队的“合”，又如何实现共赢？\n这次在四川，习近平总书记说到了京津冀。“京津冀一体化相得益彰，最后说谁也没有吃亏，谁都得到自己想要的好东西。”过去的北京，胡同里恨不得挤块“巴掌地”办工业。如今，一大批非首都功能疏解到河北，既破解了“大城市病”，也带动了河北发展。\n“一定要从大局，从崇高理念中来考虑我们在做什么，为什么要这么做。”一个地方的战略定位，生动映照出中国集中力量办大事的制度优势。而如何把制度优势转化为治理效能，进而成为发展势能，考验的是政绩观、是方法论。\n中国式现代化，一个前所未有的伟大壮举。每一步都在抉择、在探索。现代化进程中一次次面临着“有所为有所不为”的取舍，抉择里有智慧、见格局。\n发展布局，是求实，还是向虚？经济大潮风起云涌，中国能否“一招鲜，吃遍天”？这些日子，总书记在调研中一再看大国重器：“中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系。”“中国式现代化关键在科技现代化。”\n面对时代变局，国门是打开，还是关上？对“双循环”，该如何正确理解？总书记在调研中说得十分透彻：“‘双循环’不是要闭关锁国，而是当别人不给我们开门的时候，我们自己还能活下去、活得更好。我们敞开大门，谁来与我们合作都欢迎。”\n大道至简。格局之思，不仅有地理格局的深刻观察，亦有发展格局的精准判断，也是面对世界之变、时代之变、历史之变的破题之策和乘势之举。\n“党中央看问题，都是从大处着眼，一个地方最重要的使命是什么。”循着习近平总书记的调研足迹，能更深切感知治国理政的大擘画，更清晰洞见大格局下的今日中国。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_8-04.htm",
    "date": "2023-08-01",
    "content": "新华社北京7月31日电  国务院总理李强7月31日主持召开国务院常务会议，学习贯彻习近平总书记关于当前经济形势和经济工作的重要讲话精神，研究有关到期阶段性政策的后续安排，决定核准山东石岛湾、福建宁德、辽宁徐大堡核电项目，讨论《关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定（草案）》。\n会议强调，要深刻领会习近平总书记关于经济形势的科学判断，进一步统一思想、坚定信心，切实抓好党中央决策部署贯彻落实，着力固本培元，推动经济持续回升向好。要加强逆周期调节和政策储备研究，相机出台新的政策举措，更好体现宏观政策的针对性、组合性和协同性。要着力激发民间投资活力，加快解决拖欠企业账款问题，坚决整治乱收费、乱罚款、乱摊派。要活跃资本市场，提振投资者信心。要加快培育壮大战略性新兴产业，打造新的支柱产业，增强我国在全球产业链供应链中的竞争力影响力。要调整优化房地产政策，根据不同需求、不同城市等推出有利于房地产市场平稳健康发展的政策举措，加快研究构建房地产业新发展模式。要高度重视做好就业工作，集成优化就业创业政策，大力挖掘就业增长点。要进一步增强责任意识、担当精神，主动、协同、高效抓好落实，推动高质量发展不断取得新成效。\n会议指出，对今明两年到期的阶段性政策作出后续安排，对于企业稳定预期、提振信心、安排好投资经营具有重要意义。本次延续政策项目多、涉及领域广，延续时间长，契合企业期待，要认真做好宣传解读，全面抓好推进落实。\n会议强调，安全是核电发展的生命线，要坚持安全第一、质量第一，按照全球最高安全要求建设新机组，按照最新安全标准改进已建机组，强化全链条全领域安全监管，提升关键核心技术国产化水平，确保万无一失。\n会议讨论并原则通过《关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定（草案）》，决定将草案提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：程聚新  蒋雪婕  王子凯  三版责编：于景浩  杨  迅  崔  琦  四版责编：陈亚楠  张佳莹  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_9-04.htm",
    "date": "2023-08-01",
    "content": ""
  },
  {
    "title": "实现由被动应对到主动作为的重大转变（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-05.htm",
    "date": "2023-08-01",
    "content": "生态文明建设，是一场涉及生产方式、生活方式和价值观念的深刻变革。观念的转变是前提，也是最根本、最深刻的\n保护生态环境就是保护生产力，改善生态环境就是发展生产力。由被动应对到主动作为，也是发展方式、发展模式的“绿色升级”\n\n不久前，安徽、浙江两省签署《共同建设新安江—千岛湖生态保护补偿样板区协议》，推动单一的资金激励补偿升级为涵盖水质保护、上下游产业及人才合作等的综合补偿。近年来，从出台建立长江、黄河全流域横向补偿机制的实施方案，到制定洞庭湖、鄱阳湖、太湖流域生态保护补偿的指导意见，生态保护补偿制度日益完善，有效调动各方积极性，成为我国生态文明建设更加积极主动、有力有效的生动缩影。\n生态兴则文明兴，生态文明建设是关系中华民族永续发展的根本大计。在全国生态环境保护大会上，习近平总书记以“四个重大转变”深刻总结新时代以来我国生态文明建设从理论到实践发生的历史性、转折性、全局性变化，强调“坚持转变观念、压实责任，不断增强全党全国推进生态文明建设的自觉性主动性，实现由被动应对到主动作为的重大转变”。\n生态文明建设，是一场涉及生产方式、生活方式和价值观念的深刻变革。观念的转变是前提，也是最根本、最深刻的。曾经，各类环境污染高发，成为民生之患、发展之痛。痛定思痛，那种先污染后治理、先破坏后修复的陈旧观念，那些认为“环境代价还是得付”的错误认识，都必须被纠正。长江，中华民族的母亲河，一度化工围江、生态退化，生物完整性指数到了最差的“无鱼”等级，“长江病了，而且病得还不轻”。如今，沿江省份治污、治岸、禁渔，共抓大保护、不搞大开发，护航“一江碧水向东流”。新时代以来，我们坚决摒弃西方国家“先污染、后治理”的现代化老路，坚定不移走生态优先、绿色发展之路，实现由被动应对到主动作为的重大转变。\n保护生态环境就是保护生产力，改善生态环境就是发展生产力。由被动应对到主动作为，也是发展方式、发展模式的“绿色升级”。习近平总书记强调：“各级领导干部对保护生态环境务必坚定信念，坚决摒弃损害甚至破坏生态环境的发展模式和做法，决不能再以牺牲生态环境为代价换取一时一地的经济增长。”当年太湖暴发“蓝藻危机”，经过铁腕治污、科学治理，在流域经济增长接近翻两番、人口增加近2000万的背景下，太湖湖体富营养化趋势得到有效遏制、河网水环境质量显著提高，“水边芦苇青”“湖是碧玉杯”的美景正在逐渐恢复。高质量发展和高水平保护相辅相成、相得益彰，“绿水青山就是金山银山”是生态共识更是行动指南，让绿色成为新时代中国的鲜明底色，绿色发展成为中国式现代化的显著特征。\n众力并则万钧举，人心齐则泰山移。生态文明是人民群众共同参与共同建设共同享有的事业。在内蒙古大兴安岭，1.6万林业工人由“砍树人”转变为“看树人”。从曾经的“油锯一响，黄金万两”，到现在“不砍一棵树，照样能致富”，正是因为尝到了甜头，越来越多人加入护林、育林、造林行列。如今，随着新时代生态文明实践的深入推进，垃圾分类、绿色出行、低碳生活等日渐成为新风尚，“每个人都是生态环境的保护者、建设者、受益者”的理念深入人心，不仅夯实了生态文明建设的坚实基础，也为推动经济社会发展绿色化、低碳化注入澎湃动能。事实证明，把建设美丽中国转化为全体人民自觉行动，就能激发生态文明建设的内生动力。\n生态文明建设功在当代、利在千秋。党的二十大报告提出：“中国式现代化是人与自然和谐共生的现代化”“必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展”。眺望前方的奋进路，深入贯彻习近平生态文明思想，以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，坚决扛起美丽中国建设的政治责任，我们一定能牢牢掌握生态文明建设的历史主动，让中华大地蓝天永驻、青山常在、绿水长流。"
  },
  {
    "title": "脚踏实地，做实做优做强实体经济（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-05.htm",
    "date": "2023-08-01",
    "content": "实体经济是我国发展的本钱，是我们在国际经济竞争中赢得主动的根基。富有“含金量”的半年报，更加坚定了我们做实做优做强实体经济的信心\n\n翻看中国经济半年报，一个高频词引人关注——新能源汽车：上半年，产量、出口分别同比增长35%、1.6倍，还带动锂离子动力电池、充电桩产量同比增长46.4%、53.1%。中国连续8年保持新能源汽车产销量全球第一，彰显中国制造的不凡实力，见证实体经济的稳健步伐。\n习近平总书记强调，“要把实体经济特别是制造业做实做优做强”。中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作，指出“要大力推动现代化产业体系建设，加快培育壮大战略性新兴产业、打造更多支柱产业”。实体经济是我国发展的本钱，是我们在国际经济竞争中赢得主动的根基。上半年，在全球经济增长低迷的大背景下，中国经济取得较快增速，与实体经济稳中向好密不可分。富有“含金量”的半年报，更加坚定了我们做实做优做强实体经济的信心。\n信心，来自表现亮眼的“大家伙”。今年以来，从高铁、飞机等运输装备到起重机、盾构机等工程机械，从钻井平台、储油平台等能源装备到收割机、播种机等农用机械，作为制造业脊梁的装备制造业保持了较好发展势头，有力支撑了工业生产稳步恢复。上半年，装备制造业增加值同比增长6.5%，对全部规上工业增长贡献率达53.9%。下一步，发挥好装备制造业规模大、覆盖广、带动作用强的优势，大中小企业融通创新，产业链上下游协同强链补链延链，实体经济基础会更实、底盘会更稳。\n信心，来自动能强劲的“大马力”。开源桌面操作系统“开放麒麟1.0”发布，一系列先进通信芯片、车规级芯片相继问世，新技术加快涌现；工业机器人新增装机总量全球占比超50%，光伏产业链主要环节产量全球占比均超过70%，新产品加快推广；家电、服装等行业创新推出大规模定制、共享制造等模式响应市场需求，石化、冶金等行业实施产销一体化运营、跨工序质量管控等举措促进质效提升，新模式加速落地……广大经营主体点燃创新引擎、加快转型升级，让实体经济结构更优、水平更高、动能更强。当前，新一轮科技革命和产业变革加速演进，带来了挑战，也孕育着机遇。瞄准高端化、智能化、绿色化等方向深入推进新型工业化，在巩固传统优势产业领先地位的同时，勇于开辟发展新领域新赛道，实体经济将收获更强动能、迎来更多新的增长点。\n信心，来自空间广阔的“大市场”。“大健康”“可持续”等消费热点不断涌现，电动自行车、冰箱、空调等产品产量实现两位数增长……上半年，消费市场复苏回暖，有力撬动了订单增加、生产升温。从长远来看，拥有14亿多人口、超4亿中等收入群体的中国是全球最大最有潜力的市场，新型工业化、新型城镇化、乡村全面振兴、绿色低碳转型等加快推进，将为实体经济发展持续创造广阔需求。从实施先进制造业集群发展专项行动，到组织新能源汽车、智能家电、绿色建材下乡，再到发布《中共中央国务院关于促进民营经济发展壮大的意见》，随着一系列政策措施落地见效，经济循环将更畅通、活力将更充沛。\n成绩可贵，未来可期。脚踏实地、坚守实业，加快建设现代化产业体系，实体经济必将更加根深叶茂，为高质量发展提供有力支撑。"
  },
  {
    "title": "全方位夯实粮食安全根基（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-05.htm",
    "date": "2023-08-01",
    "content": "国家统计局不久前发布的数据显示，今年全国夏粮产量14613万吨（2923亿斤），比上年减少127.4万吨（25.5亿斤），下降0.9%，夏粮产量稳中略减，仍处于较高水平，实现了丰收。\n夏粮是每年收获的头一茬粮食。对全年粮食生产而言，夺取夏粮丰收是关键一仗。今年以来，各地区各部门抢农时、抓田管，落实落细各项粮食稳产措施，全方位夯实粮食安全根基，全面落实粮食安全党政同责。夏粮生产再获丰收，为夺取全年粮食丰收创造有利条件，为稳定经济发展预期、保障国民经济平稳运行打下坚实基础。\n今年夏收小麦播种面积3.3亿多亩，春耕时节小麦苗情、土壤墒情都是近年来较好的一年。但在5月底，全国小麦陆续进入集中收获期时，北方冬麦区出现大范围持续降雨天气过程。面对突如其来的降雨，主产区及时行动，抢收、抢晾、抢烘，全国夏粮生产立足抗灾夺丰收，成绩来之不易。\n仓廪实，天下安。对于我们这样一个拥有14亿多人口的大国来说，保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。只有把牢粮食安全主动权，才能把稳强国复兴主动权。因此，粮食安全这根弦，任何时候都必须绷紧，须臾不能放松。\n从全年看，稳住粮食生产，还可能面临病虫害、不利天气等多重考验，仍需茬茬压紧、环环紧扣。尤其是，今年实施了全国粮油等主要作物大面积单产提升行动，必须一个区域接一个区域、一个环节接一个环节、一个品种接一个品种地盯紧盯牢，多措并举，多管齐下，分品种压实种植面积，分环节挖掘增产潜力，分类型健全防灾减灾机制，把各项工作高质量落到实处、抓出实效，夯实全年粮食产量保持在1.3万亿斤以上的基础。\n从今年看长远，我国的粮食生产从“有没有”向“好不好”的转变愈加明显。面向未来，要着力推进藏粮于地、藏粮于技战略实施，促进粮食综合生产能力、供给保障能力持续提升。与此同时，也要深入推进农业供给侧结构性改革，加快构建现代农业产业体系、生产体系、经营体系，推动粮食生产质量、效益和竞争力不断提高，尽快实现从“积累量”到“提升质”的跨越，让中国饭碗装得更满、品质更好。农民种粮有钱赚，粮食生产才安全。适当提高小麦和稻谷最低收购价，向实际种粮农民发放一次性补贴，扩大稻谷、玉米、小麦三大粮食作物完全成本保险和种植收入保险实施范围，发挥好价格、补贴、保险“三位一体”的收益保障机制作用，有助于稳定农民预期，降低生产风险，让农民种粮有效益、不吃亏、得实惠、更安心。\n强国必先强农，农强方能国强。农业强，首要是粮食和重要农产品供给保障能力必须强。各项强农惠农富农政策大力支持，亿万农民铆足干劲、辛勤耕耘，先进农业科技、高效基础设施保驾护航……我们有信心收获沉甸甸的丰收。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-05.htm",
    "date": "2023-08-01",
    "content": "日前，位于四川省广汉市的三星堆博物馆新馆落成使用，开始向公众开放。该馆展出陶器、青铜器、玉石器、金器、象牙（含象牙雕刻）等各类文物共1500余件（套），近600件文物为初次展出，其中包括三星堆3号至8号祭祀坑新出土文物300余件，为观众呈现4000多年前的文明成果。\n这正是：\n运用最新科技，\n观展体验升级。\n触摸古蜀历史，\n领略文明魅力。\n张佳莹文"
  },
  {
    "title": "以优化服务繁荣夜经济（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-05.htm",
    "date": "2023-08-01",
    "content": "夜幕降临，华灯初上。在陕西省西安市，大唐不夜城的“盛唐密盒”、城墙的灯光秀表演吸引了众多游客，氛围感满满的“长安夜”愈发精彩迷人。\n夜经济是城市商业的重要组成部分。前不久，西安市发布10个夜间消费聚集区、26个夜间消费地标、100个夜间消费网红打卡点，进一步点亮夜经济、释放新活力。\n以“长安夜”为代表的旅游模式走红，折射出西安的夜经济逐步向产业化、专业化、品质化的方向升级。然而，一些抑制夜间消费潜力发挥的问题不容忽视，比如食品安全是否有保障、往返交通是否便利、周边停车位是否充足、深夜出行是否安全等。\n繁荣夜经济，服务好消费者是关键。如果消费者不能享受到安全便捷的交通、舒适安心的环境、干净卫生的食品，即便夜市、商圈延长营业时间，打造新IP、引进新项目，也无法持续吸引消费者。因此，点亮夜经济对城市精细化管理提出了更高要求。相关部门应聚焦重点区域，考虑是否可以适当延长地铁线路运营时间，精准调整公交线路，增加现有公交车的发车频率；因地制宜盘活附近停车资源，增设共享停车场；在消费场所及地铁站点的入口、出口等合适区域规划出租车、网约车候车点，方便群众出行。相关部门还要配足工作人员，发挥志愿者力量，及时引导车辆有序停放，提供问询等便民服务，打造安全有序便捷的消费环境。\n与此同时，点亮夜经济要全盘考虑，不能“摸黑走路”。一方面，要强化系统思维、长远思维，平衡好发展与规范的关系，构建完整的服务链条、标准的服务体系，例如面向商家、企业提供一站式政务服务，优化营商环境，科学设置摊点位置和数量，做好垃圾清理、环境保护工作。另一方面，要不断丰富夜经济消费内容供给，在文化体验方式、文旅IP打造上推陈出新，形成特色鲜明、场景多元、贴心暖心的夜经济模式，不断满足群众对美好生活的向往。\n夜经济一头连着居民生活，一头连着经济社会发展。让夜经济既“有范儿”，又持续火下去，呼唤城市管理提升水平与温度。在繁荣夜经济、加快培育创建西安国际消费中心城市的路上，还需集思广益，以绣花功夫为活跃夜经济提供服务保障，让“长安夜”焕发更蓬勃的生机和活力。\n（摘编自《陕西日报》，原题为《“长安夜”  夜未央》）"
  },
  {
    "title": "防范儿童溺水须织密安全网（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_6-05.htm",
    "date": "2023-08-01",
    "content": "暑期是溺水事故的高发期。抓好防溺水各项工作，是保障少年儿童安全的题中应有之义。本期大家谈，我们选编3篇来稿，分享各地防范化解溺水风险的实践探索。\n——编  者\n\n抓实抓细安全教育\n海南省海口市  曹文轩\n安全教育是防溺水的一道重要防线，只有提高孩子们的安全意识，才会尽可能使他们远离危险，保护好自身安全。\n抓实抓细防溺水安全教育，需要家长、学校、社会共同努力。学校可以用更加生动、直观的形式上好安全教育课。比如，最近，海南“防溺水宣讲团”走进校园，生动的讲述，互动式教学，深受孩子们欢迎。有条件的学校还可以开设游泳训练课，帮学生掌握游泳技能、自救方法。家长要尽到监护责任，防止孩子到无安全保障的水域游泳。对于农村留守儿童、进城务工人员随迁子女等学生群体，有关部门应经常性开展防溺水教育。\n安全这根弦，一刻不能松懈。集聚多方合力，抓实日常教育，让安全意识入脑入心，才能让孩子们度过一个安全快乐的暑假。\n善用技术手段助力\n北京市朝阳区  周山吟\n许多地方江河湖海水域面积大、分布广，仅靠人力难以实现有效监管。向科技借力，有助于全时全面织密防溺水安全网。\n近年来，随着技术手段的不断进步，技防的作用日益凸显。一方面，技术手段能助力救援提效，抓住施救的黄金时间。比如，山东省威海市公安机关配备水面救生机器人、移动救生担架等智能化救援装备，近日成功救援包括一名男童在内的三名游客。另一方面，技术手段也有助于隐患治理。安徽省涡阳县石弓镇对看管难度大、范围广的水域，通过高清摄像、语音警示等方式进行24小时监测，及时对下水者加以干预。可见，用好技术手段，有助于提升防溺水和应急工作的效率，筑牢安全防线。\n防溺水工作事关学生生命安全、家庭幸福。运用数字化、信息化手段加强防范，才能与时俱进提升安全管理能力。\n增加正规场地供给\n河南省许昌市  常  言\n随着各地气温升高，人们的游泳戏水需求明显增强。现实中，江河、湖泊、池塘等野外水域，看似风平浪静，实则暗藏危险。降低野外溺水风险，关键在于增加戏水设施供给，更好满足未成年人戏水解暑需求。\n做好未成年人防溺水工作，安全意识居首要。要对野泳等行为加强管理约束，在增加正规游泳场地供给的同时，安全措施也要跟上。湖北省武汉市引入汉江水，扩建月湖公园天然游泳池；广西壮族自治区百色市对水库进行清淤和整饬，免费开放给市民做泳池；安徽省六安市金安区在淠河沿岸乡镇建起游泳馆，向中小学生开展公益游泳培训……近年来，多地加快建设正规游泳娱乐设施，这些环境安全、设施齐全、体验丰富的场所，正成为孩子们亲水近水的首选。远离了危险水域，孩子们的戏水安全得到了更好保障。\n正视孩子们的游泳需求，坚持疏堵结合，筑牢防溺水的“安全堤”，孩子们不仅有处可去、有水可玩，更能玩得开心、游得放心。"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_7-05.htm",
    "date": "2023-08-01",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "以国防和军队现代化有力支撑中华民族伟大复兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-06.htm",
    "date": "2023-08-01",
    "content": "历史长河波澜壮阔，一代又一代人接续奋斗创造了今天的中国。\n今天的中国，是梦想接连实现的中国；今天的中国，更是接续筑梦的中国——以中国式现代化全面推进中华民族伟大复兴。\n这梦想，映照一个政党的初心使命、一个民族的百年热望，和一支军队96年奋进赓续的忠诚与担当。\n领航中华民族实现伟大复兴，是中国共产党的历史使命——\n从诞生之日起，中国共产党团结带领中国人民进行的一切奋斗、一切牺牲、一切创造，归结起来就是一个主题：实现中华民族伟大复兴。\n支撑中华民族实现伟大复兴，是人民军队的千钧重任——\n今天，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更需要建设一支强大的人民军队。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，在习近平强军思想科学指引下，人民军队在中国特色强军之路上续写新的时代篇章，强军事业取得历史性成就、发生历史性变革。\n党的二十大开启了全面建设社会主义现代化国家、全面推进中华民族伟大复兴新征程，发出了实现建军一百年奋斗目标、开创国防和军队现代化新局面的动员令。\n新征程上，人民军队深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，坚定不移沿着中国特色强军之路接续奋斗、实干苦干，确保如期实现建军一百年奋斗目标，为实现中华民族伟大复兴提供战略支撑。\n深刻把握全面建设社会主义现代化国家的战略要求，加快建设世界一流军队\n2022年金秋，首都北京，党的二十大胜利召开。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”\n实现中华民族伟大复兴，这是中国人民和中华民族近代以来最伟大的梦想！\n“这个梦想是强国梦，对军队来说，也是强军梦。”党的十八大闭幕不久，习近平主席第一次离京视察部队，在南海之滨作出重要论断。\n强国必须强军，军强才能国安。\n没有国防和军队的现代化，就没有国家的现代化——这是历史的启迪。\n那是一道划破漫漫长夜的闪电。\n1927年8月1日，南昌城头的一声枪响，宣告中国共产党领导的新型人民军队的诞生。\n“南昌首义诞新军，喜庆工农始有兵”。一个马克思主义政党有了自己的武装，一支新型军队以信仰铸魂、淬火成钢。\n从那时起，中国共产党领导下的人民军队，英勇投身为中国人民求解放、求幸福，为中华民族谋独立、谋复兴的历史洪流，同中国人民和中华民族的命运紧紧连在了一起。\n96载浴血荣光。从武装斗争到建立政权，从抵御外侮到戍边守疆，从抢险救灾到投身建设……为实现民族独立和人民解放，为维护国家主权、安全、发展利益，为支援国家经济社会建设和保障人民生命安全，人民军队为党和人民建立了不朽功勋。\n96载光辉岁月。以党的使命为使命，以党的方向为方向，军旗跟着党旗走，是人民军队永远不变的追求。\n没有一个人民的军队，便没有人民的一切；没有一支强大的军队，就不可能有强大的祖国。这是在血与火的斗争中，被反复验证的真理。\n以史为鉴，开创未来。\n党的二十大明确提出，以中国式现代化全面推进中华民族伟大复兴。\n实现国防和军队现代化，是实现中国式现代化的重要构成——这是时代的要求。\n党的十八大以来，习主席着眼推进新时代强军事业，始终把国防和军队建设放在实现中华民族伟大复兴的大目标下来思考，放在夺取具有许多新的历史特点的伟大斗争新胜利中来考量，放在“五位一体”总体布局和“四个全面”战略布局中来运筹，确立了顶层谋划的大设计、转型跨越的大思路、建军治军的大方略，形成了习近平强军思想，指引新时代强军事业开创新局面、踏上新征程。\n2021年7月1日，北京。庆祝中国共产党成立100周年大会上，习近平总书记系统阐述以史为鉴、开创未来必须牢牢把握的“九个必须”经验启示和根本要求，其中一条是“必须加快国防和军队现代化”。\n同年，《中共中央关于党的百年奋斗重大成就和历史经验的决议》深刻指出，必须建设同我国国际地位相称、同国家安全和发展利益相适应的巩固国防和强大人民军队。\n党的二十大报告设立专门部分，阐述“实现建军一百年奋斗目标，开创国防和军队现代化新局面”。\n目标远大，征程壮阔。中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，要做好经受风高浪急甚至惊涛骇浪的准备。\n实现国防和军队现代化，是实现中国式现代化的重要保证——这是使命的催征。\n看世情——世界新旧格局转换、新旧秩序更迭、新旧体系更替，国际战略格局深度调整，发展道路和发展模式竞争更加激烈。\n看国情——中国正处于由大向强发展的关键阶段，既前所未有地接近实现中华民族伟大复兴的梦想，也面临前所未有的风险挑战。\n看军情——世界新军事革命加速推进，其速度之快、范围之广、程度之深、影响之大，为第二次世界大战结束以来所罕见。\n以中国式现代化全面推进中华民族伟大复兴，需要国防和军队现代化的有力支撑。\n历史为纵轴，世界为横轴，新征程上，中华民族的伟大复兴锚定新的坐标。\n2017年10月，党的十九大胜利召开，对全面建成社会主义现代化强国作出战略部署，总的战略安排是分两步走：从2020年到2035年基本实现社会主义现代化；从2035年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。2022年10月，党的二十大作出进一步明确，未来五年，实现一系列目标任务，包括如期实现建军一百年奋斗目标。\n善治者谋局，善谋者致远。\n习主席把强军兴军融入强国复兴大局，谋篇布局2027，前瞻运筹2035，深远经略2050，对走中国特色强军之路提出清晰的路线图、时间表、任务书，按下了迈向世界一流的“快进键”：\n到2027年实现建军一百年奋斗目标、到2035年基本实现国防和军队现代化、到本世纪中叶全面建成世界一流军队。\n强国梦分“两步走”，强军梦分“三步走”。实现国防和军队现代化与实现中国式现代化同频共振——这是蓝图的召唤。\n2022年金秋，党的二十大报告把国防和军队现代化纳入中国式现代化战略全局，纳入建设社会主义现代化国家整体进程，明确提出：如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队，是全面建设社会主义现代化国家的战略要求。\n这是党的意志、人民的期盼，是人民军队必须扛起的时代重任。\n强军步伐不可阻挡，民族复兴不可逆转。人民军队在迈向中华民族伟大复兴的征程上步履铿锵——\n坚定不移把国防和军队现代化推向前进，加快军事理论现代化、军队组织形态现代化、军事人员现代化、武器装备现代化，提高捍卫国家主权、安全、发展利益战略能力，有效履行新时代人民军队使命任务，为实现中华民族伟大复兴提供战略支撑。\n忠诚履行使命，有力支撑中华民族伟大复兴号巨轮行稳致远\n军队因履行使命而存在，军人因担当使命而荣光。\n进入新时代，国家安全的内涵外延、时空领域、内外因素发生深刻变化，党和人民赋予了人民军队新时代使命任务。当代革命军人牢记党和人民重托，坚决履行新时代使命任务，有力支撑中华民族伟大复兴号巨轮行稳致远。\n——为巩固中国共产党领导和中国特色社会主义制度提供战略支撑。\n2021年7月1日，庆祝中国共产党成立100周年大会举行。\n天安门广场上空，一面中国共产党党旗，在直升机护旗梯队护卫下迎风向前。紧随鲜红的党旗，人民军队新型战机振翅高飞。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。巩固党的长期执政地位，维护国家政权安全、制度安全，坚决维护政治社会大局稳定，军队具有特殊重要的地位和作用。\n前进道路上，人民军队经受住了各种复杂形势和严峻斗争的考验，坚定捍卫中国特色社会主义制度，保证社会主义红色江山永不变色。\n“凡兵之道，莫过乎一。”党的十九大把坚定维护以习近平同志为核心的党中央权威和集中统一领导、中央军委实行主席负责制写进党章。全军官兵将全面深入贯彻军委主席负责制作为最高的政治纪律来维护，作为最大的政治规矩来遵守。\n——为捍卫国家主权、统一、领土完整提供战略支撑。\n2023年7月6日，习近平主席来到东部战区机关。他强调，要时刻牢记使命任务，坚持问题导向，增强忧患意识，全力以赴履行好战区主战职能。\n“安不可以忘危，治不可以忘乱。我们捍卫和平、维护安全、慑止战争的手段和选择有多种多样，但军事手段始终是保底手段。”\n作为维护祖国统一、捍卫民族尊严的坚强柱石，党的十八大以来，人民军队坚决履行新时代使命任务，坚定灵活开展军事斗争，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n2022年夏，美国众议院议长佩洛西窜访台湾，中国军队在台岛周边开展联合军事行动。\n2023年春，台湾地区领导人蔡英文“过境”窜美。4月8日至10日，中国军队按计划在台湾海峡和台岛北部、南部、台岛以东海空域组织环台岛战备警巡和“联合利剑”演习。\n…………\n中国式现代化的奋进征程上，中国人民和人民军队不信邪也不怕邪，不惹事也不怕事，在国家主权和领土完整遇到重大挑战时，人民军队针锋相对、寸土必争。\n——为维护我国海外利益提供战略支撑。\n这是对中国军队的忠诚、担当和能力的又一次检验：\n北京时间2023年4月26日至29日，中国海军南宁舰、微山湖舰从苏丹港撤离940名中国公民、231名外籍人员至沙特吉达港。\n人民至上，使命必达。继2015年也门撤侨行动之后，时隔8年，中国海军再次危难时刻显身手。\n国家利益拓展到哪里，安全保障就必须跟进到哪里。\n人民军队紧跟国家海外利益拓展进程，增强在更加广阔空间遂行多样化军事任务能力，在实施海上护航、维护海上战略通道安全、遂行海外撤侨等行动中，坚决维护了国家主权、安全和发展利益。\n——为促进世界和平与发展提供战略支撑。\n盛夏时节，中国海军“和平方舟”号医院船再次解缆起航，第九次执行“和谐使命”任务，赴基里巴斯、汤加、瓦努阿图、所罗门群岛和东帝汶5国，继续书写“大白船”与“地球村”的温暖故事。\n在“和平方舟”号医院船上，有两块高大的展板，上面镶嵌着43个徽章。它们代表着医院船到访的43个国家和地区，见证着26万余海里的壮丽航程，讲述着一段段关于和平、生命、友谊的动人故事。\n服务构建人类命运共同体，是新时代中国国防的世界意义，也是新时代人民军队的历史使命。从维和护航到救灾抗疫，从积极参与多边安全对话和安全合作，到与多国军队开展联演联训……中国军队认真履行国际责任和义务，大力推进新时代国际军事合作，成为维护世界和平稳定的坚定力量。\n坚持把高质量发展放在首位，奋力开创国防和军队现代化新局面\n新征程上，如何确保国防和军队现代化进程同国家现代化进程相适应、军事能力同国家战略需求相适应，更好地以强军支撑强国，是人民军队必须回答的时代课题。\n强军胜战能力之“强”，依托于发展质量之“高”。着眼更长远的未来，布设更宏大的棋局，秉持更先进的理念，全军部队扣牢建军一百年奋斗目标，坚持把高质量发展放在首位，奋力开创国防和军队现代化新局面。\n——全面加强人民军队党的建设，确保枪杆子永远听党指挥。\n党的领导和党的建设是我军建设发展的关键，关系强军事业兴衰成败，关系党和国家长治久安。\n全面加强新时代我军党的领导和党的建设工作，是推进党的建设新的伟大工程的必然要求，是推进强国强军的必然要求。\n7月20日至21日，全军党的建设会议召开。习近平主席作出重要指示强调，开好这次全军党的建设会议，对巩固党的十八大以来我军加强党的领导和党的建设成果、在新时代新征程上开创我军党的领导和党的建设工作新局面具有重要意义。\n中央军委深入贯彻党的二十大精神，相继印发《关于深化军委主席负责制贯彻落实的若干意见》《全面深入贯彻军委主席负责制的若干规定》，制定实施军委主席负责制学习教育规划，修订印发《军委主席负责制学习读本》，推动全军以更高标准、更严要求贯彻军委主席负责制。\n全军各级把贯彻军委主席负责制作为最高政治要求来遵循、最高政治纪律来严守，不断强化政治认同、思想认同、理论认同、情感认同，提高政治判断力、政治领悟力、政治执行力，坚定忠诚核心、拥戴核心、维护核心、捍卫核心。\n——全面加强练兵备战，提高人民军队打赢能力。\n2022年11月8日，习近平主席视察军委联合作战指挥中心，表明新一届军委贯彻落实党的二十大精神、全面加强练兵备战的鲜明态度。\n如期实现建军一百年奋斗目标的战略部署，蕴含着鲜明的政治指向、战略指向、实战指向，最终要落到全面提高打赢能力上来。必须全面加强练兵备战，以更强大的能力、更可靠的手段捍卫国家主权、安全、发展利益。\n把习近平军事战略思想立起来，把新时代军事战略方针立起来，把备战打仗指挥棒立起来，把抓备战打仗的责任担当立起来……军委机关加强军事斗争准备重大现实问题研究，着力提高谋划打仗、指挥打仗、带兵打仗能力；各战区、各军兵种和武警部队大力推进战训耦合、体系练兵、科技练兵，练就能战善战的精兵劲旅；军队院校和科研机构聚焦实战搞教学育人才抓创新，全军上下精武强能热潮持续涌动，铺展开备战打仗的壮阔图景。\n敢于斗争、敢于胜利，一不怕苦、二不怕死。全军各级强化战斗精神培育，扎实抓好思想教育奠基、战训任务锤炼、功勋荣誉激励、强军文化励志，持续锻造新时代革命军人的钢筋铁骨。\n——全面加强军事治理，巩固拓展国防和军队改革成果，完善军事力量结构编成，体系优化军事政策制度。\n2023年7月24日下午，中共中央政治局就全面加强军事治理进行第七次集体学习。中共中央总书记习近平在主持学习时强调，全面加强军事治理是我们党治军理念和方式的一场深刻变革，是加快国防和军队现代化的战略要求，是推进国家治理体系和治理能力现代化的重要方面。\n一支听党指挥、能打胜仗、作风优良的人民军队，是战时打出来的，也是平时治理出来的。信息化智能化战争，军事系统运行日益复杂，更需要全局统筹、系统抓建、体系治理，以更新的理念、更宽的视野推动国防和军队高质量发展。\n2023年5月1日，新修订的《征兵工作条例》施行，进一步健全完善征兵工作机制，为实现军事人员现代化奠定坚实基础，这也是深化兵役制度等重大政策制度改革的成果之一。\n东部战区海军某支队利用VR仿真系统展开战伤救护训练，探索“科技+”助推卫勤训练转型升级；国防科技大学智能科学学院组建跨系所跨学科联合攻关团队，与一线任务部队建立沟通协作机制，加快推动前沿研究成果转化为部队战斗力……全军上下强化使命担当，发扬改革创新精神，加大军事治理工作力度，以军事治理新加强助推强军事业新发展。\n——巩固提高一体化国家战略体系和能力。\n“巩固提高一体化国家战略体系和能力，是党中央把握强国强军面临的新形势新任务新要求，着眼于更好统筹发展和安全、更好统筹经济建设和国防建设作出的战略部署。”\n3月8日下午，习近平主席出席十四届全国人大一次会议解放军和武警部队代表团全体会议并发表重要讲话，强调要统一思想认识，强化使命担当，狠抓工作落实，努力开创一体化国家战略体系和能力建设新局面。\n推进国防和军队现代化，是全党全军全国各族人民的共同事业。从举行纪念延安双拥运动80周年座谈会，推动新时代双拥工作创新发展，到高标准推动青少年国防教育工作；从公布《中华人民共和国预备役人员法》，体系设计预备役人员“选、训、用、管、召、退”全流程服役链路，到修订《军人军属法律援助工作实施办法》，聚焦服务备战打仗、强化军人荣誉尊崇……军地军民团结奋斗、共创民族复兴伟业，汇聚起强国强军的强大力量。\n一代代风雨兼程，中国共产党引领中华民族伟大复兴的航船，向着梦想接续奋进。\n一程程劈波斩浪，在习近平强军思想指引下，人民军队以国防和军队现代化有力支撑这艘复兴号巨轮破浪扬帆，驶向更加壮阔的光明前程。\n在强国建设、民族复兴新征程上，人民军队始终是党和人民完全可以信赖的英雄军队，有信心、有能力维护国家主权、统一和领土完整，有信心、有能力为实现中华民族伟大复兴提供战略支撑，有信心、有能力为世界和平与发展作出更大贡献！\n（新华社北京7月31日电）"
  },
  {
    "title": "浙江大学农业与生物技术学院教授喻景权——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-06.htm",
    "date": "2023-08-01",
    "content": "人物名片\n喻景权：1963年生，浙江义乌人，现任浙江大学农业与生物技术学院教授、博士生导师，浙江大学农业生命环境学部常务副主任。2021年当选为中国工程院院士。长期致力于蔬菜抗逆高产调控领域研究，在蔬菜抗逆栽培、栽培模式革新等方面取得多项原创性成果，为我国蔬菜产业科技进步做出重要贡献，曾获国家自然科学二等奖1项、国家科技进步二等奖1项、省部一等奖4项。\n\n“喻老师，您看这些西红柿长势咋样？后期还需要注意些什么？”在浙江大学农业与生物技术学院的一间办公室里，喻景权院士正通过手机视频，与山东的农民讨论西红柿种植的技术问题。手机屏幕上，使用了无土栽培技术的西红柿秧苗颜色青绿，枝条挺拔，长势正旺。\n“只有了解清楚农户的真实需求，才能更好地确定研究方向。”经常和农户打交道的喻景权，手机里存着全国各地上百个农户的联系方式。无论多忙，对于微信上发来的蔬菜种植技术难题，他都一一进行解答。深耕蔬菜生长研究领域四十余载的他，经常被人称为“农民的朋友”。\n“学有所成，就要踏踏实实地做点事”\n走进浙江大学蔬菜研究所的园艺植物生长发育与调控实验室，一排排正在培育的植株整齐摆放在架子上，室内温度、湿度、光强等参数都可以实现精准调控……\n正在忙碌的喻景权告诉记者，他研究的主要是植物生长发育的内在规律，尤其是蔬菜种植方面的技术和规律。“简而言之，就是研究怎样让消费者吃到更营养更安全的蔬菜。”喻景权说。\n1963年，喻景权出生于浙江义乌一个普通农民家庭。在田地里长大的他，从小就对农学相关问题感到好奇。1979年，喻景权进入浙江农业大学园艺系学习，毕业后被分配至浙江省农科院园艺研究所工作，开始从事蔬菜种植研究。\n从浙江省农科院到临安天目山区高山蔬菜研究基地，喻景权需要换乘6趟公交车才能到达。天气不好的时候，他就吃住在山上。那时候，条件艰苦，甚至连种大棚用的塑料薄膜都很紧缺，但喻景权克服困难，全身心地投入工作。\n“真正走进农田以后，我发现在学校里学习的农业技术有很多需要提升的地方。”如何培育出能适应恶劣环境且更加优质的蔬菜，是喻景权一直在思考的问题。\n1988年，喻景权赴海外攻读硕士、博士学位，并在博士后期间担任国外某知名基础研究机构的研究员。1995年，喻景权已在专业领域小有成就，许多知名企业向他发出邀请，并许诺丰厚待遇，但他毅然选择回国，选择回到母校任教。\n回忆过往，喻景权对于自己当初的选择无怨无悔。“学有所成，就要踏踏实实地做点事，为国家和社会做贡献。”喻景权认为，这正是一个农业科学家的责任和担当。\n“科研成果都是在摸爬滚打里磨出来的”\n远望夜晚的实验室大楼，已近晚上11点，依然有办公室亮着灯，那是喻景权仍在实验室忙碌着。\n“科研成果都是在摸爬滚打里磨出来的。”喻景权说，他刚回国时，科研经费十分短缺，实验室也只是一间狭小破旧的老房子。但喻景权毫不气馁，开始了蔬菜抗逆高产调控领域的研究。\n“人们常说搞科研是坐‘冷板凳’，但想要出成果就不能按部就班，有的时候，意外情况恰恰是值得深挖的线索。”谈及自己的科研心得，喻景权如是说。\n在一次对提高蔬菜抗低温能力的研究中，喻景权和团队尝试将提取的植物源化合物喷洒到蔬菜中，观察实验效果。其中的一间大棚，由于黄瓜自身患有枯萎病，按常理抗低温的效果自然会受到干扰。\n然而结果出人意料：喷了药剂的那几行黄瓜长得特别好。这说明药剂不仅能提高植物的耐低温能力，还能提高植物对枯萎病的抗性。\n“我们的技术对枯萎病很有效果！”喻景权难掩激动，回到实验室便以此为突破口进行深入研究。\n凭着细心的观察和持续不断的努力，喻景权率先鉴定出茄果类、瓜类和豆类蔬菜根系释放的15种自毒物质，探明自毒物质是引起蔬菜连作障碍的重要原因，并建立“除障因、增抗性”绿色防控技术体系。此外，喻景权还带领团队探明了影响蔬菜抗冷、光合效率和瓜类坐果的调控物质及其作用机制，并研发了仿生调控产品和抗逆调控方法，大幅提高光合效率和产量。\n最近10年，喻景权又将视角投向西部地区蔬菜种植问题，研发出SAS无土栽培技术，实现了无土栽培技术的革新；他和团队成员研发出新型盐碱水淡化技术，帮助西部地区摆脱自然环境的限制，解决蔬菜供应难题。在西北荒漠深处，新技术克服了水质恶劣、土地盐碱化等诸多问题，让当地群众吃上了物美价廉的无土栽培黄瓜、番茄等蔬果……\n虽然年届六旬，但喻景权常常坚持前往基层一线，为农民提供技术指导。“关系到农户蔬菜种植的收成，一定不能出差错。”喻景权说。\n“了解农户的技术需求，才能做好研究”\n去年，喻景权带领学生深入西北戈壁，针对当地的蔬菜种植情况进行了半个多月的调研和技术推广。\n“甘肃酒泉的荒漠地带，风沙遍地，环境恶劣。”2018级直博生杨峰俊说，每天一大早，喻景权带着他们来到农户的蔬菜种植示范棚，指导农户安装调试无土栽培设备，并跟他们探讨技术细节。\n“深入基层，才能了解农户的技术需求，才能做好研究。”调研中，喻景权的这句话让杨峰俊印象很深。\n过了晌午，工作还没结束，有村民带着煮好的饺子来到大棚。木板当桌，大家席地而坐，就在大棚这样简陋的环境里，喻景权和学生们一边吃饭一边研讨。\n“科研成果和学术水平固然重要，但更重要的是培养学生的家国情怀和敬业精神。”喻景权说。\n平日里，他的手机都是全天开机，随时接收学生发来的第一手实验数据，或解答学生提出的问题。行程排得满满的喻景权常常出差，但出差回来后他总是第一时间来到实验室或者温室大棚，了解实验进展，讨论实验细节，有时直到深夜。\n“喻老师不仅对专业精益求精，还始终坚守在教学和科研第一线，和大家想在一起，干在一起。”浙江大学农业与生物技术学院副院长周艳虹说，她清楚地记得，针对冬春寡照制约蔬菜产量和品质问题，喻景权带着团队摸清了光环境信号调控蔬菜生长发育的机制，研究出LED精准补光新方法。为建好灯光系统，实验所需的各种各样的灯具，都是喻景权带着学生们到市场上一个一个淘回来的。\n“叮——叮——”记者采访过程中，喻景权的手机响了起来，他看了一眼笑着说，学生发来了一组实验数据，他需要马上去看一下。\n\n■记者手记\n国之所需，当为毕生之所往\n科研“开花结果”的背后，少不了苦坐“冷板凳”的坚守。从农家学子到学成回国，再到为了科研和技术推广扎根田野……在重大的人生选择面前，喻景权总是将国家需要放在第一位，坚持不懈、迎难而上，这样的家国情怀贯穿了他的科研人生，也成为他攻克一个又一个技术难题的动力之源。\n更可贵的是，除了始终如一的坚守，喻景权还用实际行动感染着周围的人。国之所需，当为毕生之所往。从一个人到一个团队，秉持科学的信念，怀揣求知的梦想，他们正在科学的道路上奋勇攀登、砥砺前行。"
  },
  {
    "title": "第五届民营经济法治建设峰会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-06.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者杨昊）第五届民营经济法治建设峰会31日在京举行。最高人民法院院长张军，最高人民检察院检察长应勇，全国政协副主席、全国工商联主席高云龙出席。\n高云龙表示，要全面学习贯彻党的二十大精神和习近平总书记在看望参加全国政协十四届一次会议的民建、工商联界委员并参加联组会时的重要讲话精神，扎实推进中央关于促进民营经济发展壮大、强化民营企业法治保障的部署，激发民营企业家建设法治民企、加强合规管理的担当作为，开创工商联与公检法司机关沟通联系的工作机制，继续聚焦民营企业的需求期盼，以高质量法治服务护航民营经济迈向更加广阔的舞台。\n峰会发布了2023民营经济法治建设“十大护航行动”、依法保护民营企业产权和企业家权益系列典型案例等。"
  },
  {
    "title": "上半年全国产地水产品兽药残留监测合格率为99.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-06.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者郁静娴）近日，农业农村部发布2023年上半年国家产地水产品兽药残留监测情况。监测结果显示，2023年上半年全国产地水产品兽药残留监测合格率为99.2%，产地水产品兽药残留监测合格率持续稳定在99%以上。抽检的大黄鱼、大菱鲆、牙鲆、虹鳟、花鲈、对虾等品种全部合格。\n据了解，农业农村部于今年3月启动实施《2023年国家产地水产品兽药残留监控计划》。上半年，农业农村部组织有关省级农业农村（渔业）主管部门和水产品质检机构对30个省（自治区、直辖市）、4个计划单列市和新疆生产建设兵团开展了产地水产品兽药残留监测，主要检测了孔雀石绿、氯霉素和氧氟沙星等7项禁（停）用药物及地西泮，共抽检15184批次样品。农业农村部指导相关省份依法对违法违规用药案件进行了调查和处罚，无害化处理不合格水产品3.5吨。\n下一步，农业农村部将坚持问题导向，根据监测结果强化重点品种、重点药品监管和执法，加强规范用药相关知识普法培训和宣传引导，指导各地进一步落实好属地责任、监管责任和生产经营者的主体责任，持之以恒抓紧抓实水产品质量安全工作。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-06.htm",
    "date": "2023-08-01",
    "content": "本版制图：沈亦伶"
  },
  {
    "title": "战旗猎猎永飘扬  奋斗强军续辉煌（强军一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-07.htm",
    "date": "2023-08-01",
    "content": "“为什么战旗美如画？英雄的鲜血染红了它……”每当望向“杨根思连”荣誉战旗，连队二级上士付东旭总是热泪盈眶。回想起庆祝新中国成立70周年阅兵式，自己高擎着老连长用生命换来的荣誉战旗通过天安门接受检阅的场景，他坚定表示：“作为新时代的‘接旗人’，我们要一心一意强本领、提能力，专心致志谋胜战、练打赢！”\n战旗，是胜利的标志、荣誉的象征。走过九十六载峥嵘岁月，人民军队历经硝烟战火，一路披荆斩棘，付出巨大牺牲，取得一个又一个辉煌胜利，为党和人民建立了伟大的历史功勋。岁月长河中，功勋荣誉部队官兵敢于斗争、敢于胜利，打出了战史上的赫赫威名；走进新时代，他们的面面战旗依然猎猎飘扬、凝聚力量，激发着子弟兵的昂扬斗志。\n历史车轮滚滚向前，荣誉值得铭记，精神永续传承。中国人民解放军建军96周年之际，我们走进人民军队历史上不同时期涌现出的4支功勋荣誉部队，聆听他们传承英雄精神、赓续红色血脉，向着实现建军一百年奋斗目标矢志拼搏、加速奔跑的故事。\n（本报记者  李龙伊）\n\n第83集团军某旅“红一连”\n铁心向党，续写连队荣光\n本报记者  金正波\n盛夏，渭北腹地，一场对抗训练正如火如荼开展。战斗进入胶着状态，陆军第83集团军某旅“红一连”排长刘永刚组织所属各作战单元协同行动，果断向“敌”薄弱处发起攻击，一举突破“敌”阵地。\n“红一连”诞生于秋收起义，曾创下参加战役战斗300余次的辉煌历史，荣膺“百战百胜”战旗。他们历经调整整编19次，圆满完成非战争军事行动40余次，28次立功，被中央军委授予“党支部建设模范连”荣誉称号。\n“‘红一连’官兵换了一茬又一茬，荣誉却不断茬，秘诀是啥？”\n“红一连”所在旅政治工作部主任张滋堃说：“答案，就刻在连队的红色基因里。”\n1927年“三湾改编”时，毛泽东同志亲自在“红一连”建立党支部，开创了我军“支部建在连上”的先河。组建90多年来，“红一连”官兵始终听党话、跟党走，成为强军征程上一面不褪色的旗帜。\n2019年，庆祝新中国成立70周年大会阅兵式上，“红一连”战士胡长春擎着“百战百胜”战旗通过天安门广场，接受检阅。\n举起战旗的荣光，意味着非同寻常的付出。为保障训练效果，脚踢肿了，他换上大一码的鞋；眼熬红了，他滴上药水。当胡长春擎着战旗通过天安门广场时，全连官兵激动得热泪盈眶。\n1942年，为粉碎日伪军“扫荡”，一连官兵舍生忘死，对敌实施有力打击。战后，被新四军第3师授予“百战百胜”荣誉称号，并赠送锦旗一面。80多年后的今天，这面战旗依然熠熠生辉，指引着一连官兵珍视荣誉、奋勇争先。\n一次，集团军组织抽考。轮到“红一连”实弹射击时，突然下起大雪，寒风往官兵们领口里钻。“战争不会选天气，敌人不会挑时间。考核继续进行。”旅领导提出要求。\n经过长期的高强度训练，“红一连”官兵的据枪、瞄准、击发动作，早已形成肌肉记忆。那次抽考，他们克服了风雪天气的影响，打出了优良率90%的好成绩。\n新征程上，“红一连”用一次次圆满完成的任务，不断续写着新的荣光。\n\n第74集团军某旅“硬骨头六连”\n磨锋砺刃，汇聚强军力量\n本报记者  李卓尔\n盛夏岭南，热浪翻滚，一场实战化演练在黎明时刻鏖战正酣。前沿防御带的防御工事突然陷入火海，扬起滚滚烟尘。\n胶着之际，先遣破障队抓住有利时机，开辟战场通路。由陆军第74集团军某旅“硬骨头六连”为主体组建的穿插队瞬间突破“敌”坚固防御前沿，向着纵深突进……\n“遇到困难时想一想，为什么连队在战争年代总能够啃下别人啃不动的硬骨头，攻下别人攻不下的山头？坚持不住时想一想，为什么老前辈们能够轻伤不下火线，一心夺取胜利？”演练结束后，六连政治指导员孙斌斌将阵地化作现地教育课堂，总结经验的同时带领全连官兵重温连史。\n一个个充满血性胆气的六连英模形象在官兵脑海中立了起来：瓦子街战斗中，战斗英雄刘四虎在格斗中连续刺倒7个敌人，身中11刀，仍然挺立；小尖山战斗中，排长林祖武战至最后一人，拉响手榴弹，与敌同归于尽……在炮火纷飞的战争年代，六连官兵就以敢打猛冲、英勇善战而威名远扬，锻造成“压倒一切敌人的狠劲、百折不挠的韧劲、坚持到底的后劲”，拼出了克敌制胜的“硬骨头精神”。\n在庆祝新中国成立70周年阅兵方队中，有一面旗帜属于“硬骨头六连”。六连官兵说，这面战旗是先辈用鲜血染红的，他们在一场场战斗中，培塑了百折不挠、有我无敌的敢战血性。\n六连坚持把“硬骨头精神”融入官兵血脉。在六连，每名官兵都有“硬骨卡片”记录成长目标，连队定期评选“硬骨头战士”，精心打造特色战斗文化，用刘四虎、尹玉芬、李恩龙等连队战斗英雄命名班排……\n巡弋深海，面对陌生海域的复杂海况，六连党员带头驾驶战车蹈海攻坚，率先完成险难课目试训；穿梭密林，在高手如云的侦察专业比武中，六连官兵勇夺按图行进、武装奔袭第一；激战岸滩，面对强敌封锁，六连官兵如猛虎般冲锋陷阵所向披靡。仅近5年，六连就先后荣立集体一等功1次、集体和个人二等功9次。\n“成绩只属于过去，任何一支部队都面临改革转型的挑战和考验，我们也不例外。”采访结束后，六连官兵又投入到新一轮演练的准备中。\n（周俊谊参与采写）\n\n第73集团军某旅“左权独立营”\n捍卫荣誉，发起新的冲锋\n本报记者  李龙伊\n闽南某地，战旗猎猎、铁翼飞旋，一场要点夺控综合演练火热打响。第73集团军某旅“左权独立营”官兵搭乘武装直升机，快速机降至目标后方地域，配合前沿进攻分队对“敌”实施立体合围，一举夺得胜利。\n“左权独立营”是一支从抗战烽火中走来的英雄部队。1942年5月25日，八路军副参谋长左权在掩护总部机关人员撤退突围期间壮烈牺牲。同年9月18日，八路军总部授予左权亲自指挥过的山西辽县子弟兵团“左权独立营”荣誉称号。\n在“左权独立营”，新兵下连第一件事就是走进营荣誉室，聆听先辈故事。“革命战争年代，这支传承左权英雄精神的部队，在抗日战争中勇猛杀敌，在解放战争中威震敌胆，在上甘岭战役中视死如归……”“左权独立营”战旗前，政治教导员方梁生动的讲述，让新兵们产生强烈共鸣。\n2022年底，该营受领机降突击任务，一道新的转型难题摆在了官兵眼前。“我们作为摩步单位，平时都在地上练，上了天还真不知如何是好！”班长邱佰文介绍，面对无教案、无经验、无训练场的“三无”窘境，全体官兵在营旗前立下军令状，不仅要做“陆上猛虎”，更要成为“天降奇兵”。\n很快，营队建成了两座机降训练平台，训练随即展开。邱佰文回忆，那段时间，随着训练强度逐渐增加，官兵时常练得手臂没劲，吃饭拿筷子时双手都在发抖。尽管如此，营队一大批党员骨干仍主动向陆航部队请教、跟特战队员学习，将训练心得与动作经验与战友分享，帮助大家改进机降动作。\n功夫不负有心人。在最近的一次考核演练中，随着一声“跳”的指令，全副武装的官兵们从飞机上纵身跃下。30秒后，19名队员全部到达地面，展开攻击队形朝着“敌”阵地出击，高标准完成了演练任务。\n在总结复盘会上，战士张文苏说出了全营官兵共同的心声：“上甘岭战役中，我们营的革命先烈用生命坚守在高地；如今我们传承他们的精神，要用实际行动捍卫营队荣誉。强军路上，让我们一起努力，向着目标勇敢发起新的冲锋！”\n（左文杰参与采写）\n\n第83集团军某旅“杨根思连”\n英雄传人，赓续红色血脉\n本报记者  徐  隽\n盛夏时节，烈日炎炎。第83集团军某旅一场合成营山地进攻演练激战正酣。该旅“杨根思连”根据上级命令坚守某高地，负责卡点控道，阻“敌”一个合成营的兵力向其纵深发展进攻。\n“敌我力量悬殊”，如何应对？危急关头，连长仇安向全连官兵作动员：“当年老连长杨根思坚守小高岭，用生命诠释使命。如今，营党委命令我连坚决守住阵地，即使战至最后一人，我们也决不能退缩……”\n面对“蓝军”轮番进攻，仇安果断调整兵力部署，凭借灵活打法和过硬作风，有效接应上级增援，成功阻“敌”突进。\n1950年11月29日，时任连长杨根思带领一个排奉命坚守1071.1高地东南侧小高岭，连续击退美军8次疯狂进攻。当敌人发起第九次进攻时，阵地上只剩下杨根思一人。他毅然抱起炸药包冲入敌群，与敌同归于尽。战后，杨根思被中国人民志愿军总部追记特等功，追授“特级英雄”荣誉称号，生前所在连被命名为“杨根思连”。\n穿越时空，老连长杨根思留下的“三个不相信”英雄宣言，赓续传承至今——“在革命战士面前，不相信有完不成的任务，不相信有克服不了的困难，不相信有战胜不了的敌人！”\n连队坚持在入营报到、党员宣誓、重大纪念日等时机开展“赓续血脉传统、争做英雄传人”活动，让红色基因代代相传；通过强军网、战地广播、英雄模范展板等方式，让党的创新理论“进班排、进板报、进口袋、进电子媒介”，“政治必须过硬”成为全连官兵的绝对共识。\n2021年7月，河南郑州、长葛发生特大洪灾，连队星夜驰骋赶赴受灾一线，在长葛市周围村庄连夜转移700余名受困群众，来不及休整，他们又转移至郑州阜外华中心血管病医院，立即投入到新一轮任务中。\n调整改革以来，连队多次被表彰为“基层建设标兵连”“抗洪抢险先进单位”，连续6年被集团军表彰为“强军兴训先锋连”，2022年被陆军记一等功，今年7月被表彰为“全军践行强军目标标兵单位”。\n（刘宸源参与采写）"
  },
  {
    "title": "本版责编：赵晓曦  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-07.htm",
    "date": "2023-08-01",
    "content": "本期统筹：苏显龙  季健明  肖  遥\n版式设计：蔡华伟"
  },
  {
    "title": "部分地区遭遇强降雨，多地多部门全力开展防汛救灾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-08.htm",
    "date": "2023-08-01",
    "content": "核心阅读\n连日来，北京、天津、河北等地部分地区出现暴雨到大暴雨，部分地区出现特大暴雨。受降雨影响，海河流域发生流域性较大洪水。为保障人民群众生命财产安全，多地多部门启动应急响应，调动人力物力，众志成城，开展防汛救灾工作。\n\n7月31日18时，中央气象台继续发布暴雨红色预警和强对流天气黄色预警。气象监测显示，7月29日8时以来，北京大部、天津、河北中南部和东北部、山西东部、山东中部和西南部、河南北部等地出现暴雨到大暴雨，部分地区特大暴雨，累计降雨量100—300毫米。最大累计降雨量出现在河北邢台临城县，达到994.6毫米。上述地区最大小时降雨量40—90毫米，局地超过100毫米。\n多地多部门迅速行动，全面开展防汛排涝、抢险救援等工作。\n国家Ⅳ级救灾应急响应紧急启动\n受强降雨影响，海河流域发生流域性较大洪水，其中子牙河、永定河、大清河相继发生编号洪水。北京永定河及支流清水河、拒马河及支流大石河，河北滏阳河支流北澧河，山西滹沱河支流松溪河等16条河流发生超警以上洪水，其中松溪河、北澧河、拒马河、大石河等4条河流超保0.35米至2.33米，永定河及支流清水河、拒马河支流大石河等6条河流发生有实测记录以来最大洪水。\n流域内有45座大中型水库拦洪运用，拦蓄洪水13.4亿立方米，其中滹沱河上游干流黄壁庄水库7月31日7时最大入库流量6250立方米每秒，相应出库1600立方米每秒，削峰率74.4%；大清河水系南支唐河西大洋水库31日15时最大入库流量2435立方米每秒，相应出库152立方米每秒，削峰率93.8%；大清河水系南支沙河王快水库31日16时入库流量3451立方米每秒，相应出库300立方米每秒，削峰率91%。\n7月31日，国家防总办公室、应急管理部连续组织会商调度北方暴雨洪涝灾害，与中国气象局、水利部、自然资源部会商研判，视频连线北京、天津、河北、山西等重点省份防办，点对点调度河北省水库险情处置工作，分析研判雨情水情汛情发展趋势，安排部署防汛救灾工作。目前，国家防总5个工作组和3个联合专家组正在北京、天津、河北、山西、河南等5个省份重点地区协助指导防汛救灾工作。\n据了解，7月30日至31日，国家综合性消防救援队伍共参与抗洪抢险509起，出动消防救援指战员3000余人次、车辆570余辆次、舟艇50余艘次，营救遇险被困群众320余人，疏散转移370余人。同时，780余名消防救援指战员、150余辆消防车，在16省份设置113个执勤点前置备勤。\n国家减灾委、应急管理部于7月31日18时针对河北暴雨洪涝灾害紧急启动国家Ⅳ级救灾应急响应，派出工作组赴灾区实地查看灾情，指导和协助地方做好受灾群众安置救助等工作。\n据气象部门最新预报和自然资源部地质灾害技术指导中心综合研判，北京、河北局部发生地质灾害的风险很高。自然资源部于7月31日14时将北京市、河北省的地质灾害防御Ⅳ级响应提升为Ⅲ级响应。\n水利部先后派出10个工作组赴海河流域各地及南水北调中线工程沿线协助指导防御工作。同时，科学调度岗南、黄壁庄、朱庄等骨干水库和北关、卢沟桥、新盖房等水利枢纽，充分发挥水工程防洪效益。记者7月31日晚从水利部获悉：子牙河系大陆泽、宁晋泊蓄滞洪区、大清河系小清河分洪区已相继启用。\n日前，农业农村部、应急管理部联合印发通知，部署开展农业生产救灾工作，要求农业农村部门抓紧摸清受灾程度、急需排灌机械设备种类数量等有关情况，切实用好农机服务组织和农业农村系统现有排灌机械设备开展生产救灾。\n经综合分析研判，中国南水北调集团于7月30日12时起将中线北京、天津、河北分公司所属渠段和河南分公司所属黄河以北段工程防汛应急响应由Ⅲ级提升至Ⅱ级。中国南水北调集团中线有限公司组织沿线各级运管单位对河渠交叉等重点建筑物落实24小时盯防，实时掌握过流情况；组织应急人员、物资、设备迅速到位。目前，在中线工程，有参与现场抢险人员2959人，值班值守人员3127人，已经到位的挖掘机、装载机、自卸汽车等大型设备355台（套）。\n京津冀各地展开应急处置\n截至7月31日22时，北京地区降雨过程已持续50小时。目前，防汛救灾和转移安置等工作正全力开展。\n29日20时至31日22时，北京地区全市平均降雨量236.3毫米，城区平均223.4毫米，房山区平均392.3毫米，门头沟区平均435.5毫米；最大降雨出现在门头沟高山玫瑰园，为690.6毫米；最大小时雨强出现在丰台千灵山，为31日10—11时的111.8毫米/小时。\n灾情发生后，武警北京总队官兵闻令而动，机关和部队火速动员，2000余名官兵投入抢险救灾。官兵们星夜出动，于31日凌晨2时许抵近房山琉璃河镇。大雨倾盆，武警官兵挥动铁铲，借助推土机、装载机等装备，在河床低洼地域迅速垒筑堤坝，防止河水暴涨，出现漫灌危险。\n31日11时，北京市水文总站升级发布洪水红色预警，房山区大石河流域漫水河断面将出现红色预警标准洪水。房山区周口店顺心捷达供应链管理有限公司117人被困，接到求救信息后，消防救援力量第一时间赶到现场展开救援。14时53分，被困人员已安全救出。\n北京丰台至沙城铁路（丰沙线）出现严重水害，为确保在途的K396次、Z180次旅客列车安全，铁路部门联系当地政府共同制定转运方案。铁路工作人员会同当地村干部，组织滞留旅客和乘务人员下车避险。13时许，滞留旅客和铁路工作人员已全部转移疏散到安全地点。\n截至7月31日晚间，北京市水务局已调拨市级水旱灾害防御物资冲锋舟76艘、编织袋20万条、吸水膨胀麻袋5.9万条、排水泵23台支援房山、门头沟抢险救援，并派出专家组赴各区开展工程抢险和洪水防御技术指导。\n7月29日7时至31日16时，天津全市平均降雨量108.5毫米，最大降雨量214.1毫米。目前，水利部海河水利委员会已发布流域洪水黄色预警。\n天津市水务部门已将洪涝灾害防御应急响应提升至Ⅰ级，积极采取措施应对暴雨洪水：加强上下游协调联动，与水利部海河水利委员会和北京市、河北省等上游地区保持密切联系；加大洪水敞泄力度，最大力度腾空河道；科学开展洪水防御，制定“分、滞、泄”洪沥水调度方案，目前，全市预泄水量已达4亿立方米，为后续行洪预留空间；加强防汛物资调配，支持各区防汛抢险。\n据悉，目前天津市水务部门已派出15个防汛专家组、196名技术骨干协助各区做好排沥调度、堤防巡查、防汛抢险、蓄滞洪区启用等工作，做好各项准备。\n据河北省水利厅消息，7月30日8时至31日8时，全省平均降雨量64.7毫米，超100毫米降雨量笼罩面积46977平方公里。30日晚，河北省水利厅升级洪水防御应急响应至Ⅰ级。截至7月31日8时，全省大、中型水库总蓄水量37.54亿立方米，比常年同期多蓄水17.51亿立方米。全省24座超过汛限的大中型水库正按照调度运用方案有序向下游河道泄水。\n河北省公安厅交管局启动恶劣天气应急响应预案。截至31日9时，全省共出动警力12141人次，保障道路交通秩序。廊坊市政部门及时启动应急预案，提前排空雨水管道。本次强降雨过程，市区11座下穿铁路桥未出现积水断交情况。截至目前，36座排水泵站累计排水量320万立方米。\n综合分析研判，做好预防工作\n中央气象台预计，7月31日20时至8月1日20时，河北中北部和南部沿山地区、北京、天津西北部、内蒙古中部、四川盆地中南部等地部分地区有大到暴雨，其中，北京西部沿山地区、四川盆地南部等地局地有大暴雨。\n气象专家提醒，华北、黄淮本次强降雨过程中，北京西南部及河北中南部等地累计雨量大，降雨极端性强，雨水不断叠加，致灾风险很高，请公众提高警惕，不要前往山区等地质灾害易发区，远离河道，路遇积水不要贸然涉水以保障自身安全。\n今年第6号台风“卡努”7月31日下午由强台风级加强为超强台风级，预计将以每小时15—20公里的速度向西北方向移动。\n7月31日下午，浙江省防御第6号台风“卡努”工作视频会议召开，强调各地各部门要全面压紧压实防汛防台风责任，切实做到守土有责、守土负责、守土尽责。重点做到值班值守务必到位，指挥调度务必到位，实地督导务必到位。\n据浙江省应急管理厅消息，根据应急预案，浙江省防指决定于7月30日18时将海上防台风应急响应调整为防台风Ⅳ级应急响应，并要求各地各部门按预案、方案要求做好防汛防台风各项工作。\n（综合本报记者李红梅、王浩、刘温馨、常钦、郁静娴、贺勇、靳博、史自强、邵玉姿、刘军国报道）\n\n■延伸阅读\n北京房山、门头沟雨量为何这么大？\n北京市气象台首席预报员张琳娜介绍，此次强降雨过程主要是受“杜苏芮”台风登陆减弱后北上的低压系统和副高外围偏南暖湿气流的共同影响，特别是副高西南侧强烈的偏南气流将水汽源源不断地输送到华北黄淮一带，给这一地区带来大范围的强降水，属于区域性强降雨过程。同时，在华北北部形成一个高压坝，使得低压系统北上速度减缓，在华北区域停滞时间较长，这也是造成极端降水的原因之一。\n这次降雨过程达到特大暴雨量级，并且雨量最大的区域位于沿太行山一线，从邢台东部、石家庄东部到保定，最后到北京西南部的房山、门头沟一带。这主要是由于地形的增幅作用导致降水集中在沿山一带，当低空风向以东南风为主时，东南风在西部山区地形作用下抬升，从而对降水的增幅起到极大的作用，这也是造成北京西南部降雨更加偏多的一个主要原因。\n（本报记者贺勇采访整理）"
  },
  {
    "title": "首批国家公园保护成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-08.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者董丝雨）记者从国家林草局第三季度例行发布会上获悉：首批国家公园生态系统的原真性完整性得到有效保护，旗舰物种种群数量得到恢复。三江源国家公园林草覆盖率超过74%，藏羚羊种群数量恢复到7万余只。大熊猫国家公园保护了70%以上的野生大熊猫，打通了13个局域种群的生态廊道。东北虎豹国家公园旗舰物种数量持续增加，野生东北虎、东北豹分别超过50只和60只。海南热带雨林国家公园加强雨林生境的保护修复，海南长臂猿种群数量恢复至6群37只。武夷山国家公园近年来发现雨神角蟾、福建天麻等17个新物种。\n当前，国家公园建设工作正在有序推进。《国家公园法》已列入国务院2023年度立法工作计划，年内预备提请全国人大常委会审议。东北虎豹国家公园管理机构将于近期完成组建，其余4个国家公园机构设置方案正在履行审批程序；与中国科学院联合成立国家公园研究院，批准设立东北虎豹、海南长臂猿、亚洲象、穿山甲等研究中心，整合多方资源设立大熊猫国家保护研究中心。国家林草局指导各国家公园运用现代科技手段，构建“天空地”一体化监测体系。国家林草局按照“成熟一个、设立一个”的原则，指导相关候选区完善设立条件，积极稳妥推进新的国家公园设立工作。\n据悉，第二届国家公园论坛将于8月19日在青海西宁举办，主题为“国家公园——万物和谐共生的美丽家园”。论坛将通过举办天空地监测与新技术应用主题论坛和高新科技展区，进一步展示科技创新在提高林草管理的效率和精确度、促进生态保护、推动绿色发展等方面发挥的重要作用。论坛还将发布首批国家公园总体规划、“国家公园感知平台”成果、《国家公园监测管理办法》、《国家公园监测指南》、《国家公园》首刊，全面展示第一批国家公园由试点转向建设新阶段取得的成效。"
  },
  {
    "title": "“三北”工程总体规划修编工作基本完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-08.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者董丝雨）记者从国家林草局获悉：“三北”工程建设已顺利完成前五期的建设任务，累计完成造林保存面积4.8亿亩，治理退化草原12.8亿亩，工程区森林覆盖率从1978年的5.05%提高到目前的13.84%。\n2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。近期，国家林草局联合国家发改委基本完成了“三北”工程总体规划修编工作，目前正在征求有关部门和省份的意见。同时，抓紧编制“三北”工程六期规划，正在对接各省份，调度规划任务、重点项目，同步编制三大标志性战役实施方案，确保六期规划任务可落地实施、可考核评价，确保到2030年三大标志性战役取得决定性胜利。"
  },
  {
    "title": "微改造带动大提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-08.htm",
    "date": "2023-08-01",
    "content": "本报乌鲁木齐7月31日电  （记者蒋云龙）记者从新疆维吾尔自治区林业和草原局获悉：新疆深入实施乡村造林绿化工程，为1000个村筹集资金2亿元，目前已有993个村开展绿化美化工作，绿化面积8.31万亩，种植616.3万株各类绿化苗木。\n据介绍，在绿化美化工作中，新疆各地紧抓林果产业链提质增效，生态效益与经济效益并举，村民自愿参与、绿化热情高涨。同时，新疆着力深挖绿化潜力，大力实施农村“四旁”（水旁、路旁、村旁、宅旁）绿化。引导村民在庭院中栽植果蔬、花木等，打造小花园、小果园、小菜园，积极发展乔灌草花藤多层次绿化，以庭前院落的微改造，带动村容村貌绿化水平的大提升。\n目前，通过实施乡村造林绿化工程，大部分村庄正力争做到应绿尽绿，乡村绿化质量有效提高，村容村貌和农村人居环境持续改善。新疆各地结合水土资源条件和当地农村人居环境整治工作安排，科学选择乡土树种和搭配比例，严格开展苗木质量检测，各乡村组织动员村民自觉参与村庄绿化美化工作，及时平整造林地块，加强病虫害预防，保障造林成活率和保存率。剩余7个村将在今年秋季开展绿化美化建设工作。"
  },
  {
    "title": "福建启动城市扬尘污染专项整治",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-08.htm",
    "date": "2023-08-01",
    "content": "本报福州7月31日电  （记者付文）记者从福建省生态环境厅获悉：福建省近日启动城市扬尘污染专项整治工作，着力解决粉尘颗粒物造成的空气污染问题，不断提升人民群众对美好生态环境的获得感、幸福感、安全感。\n据介绍，上半年福建省城市空气质量总体优良，但城市颗粒物污染仍不容忽视，1—5月全省大气颗粒物（PM10）浓度同比小幅升高。此次专项整治围绕“城市扬尘污染问题得到有效控制、涉扬尘信访投诉按期办结率100%、群众满意率超过90%”的目标，以城区房屋建筑、市政基础设施工程及拆除工程施工扬尘、城市道路扬尘、工业企业扬尘、港口码头扬尘等为重点，由福建省生态环境厅牵头负责统筹协调，分领域组织推动各地相关部门对城区扬尘问题开展集中整治。\n根据部署，福建全省各级各参与部门受理有关扬尘污染的投诉举报，定期开展联席会商和下沉督导，分析研判空气自动监测站颗粒物浓度变化及扬尘投诉信息；同时，将邀请国家统计局福建调查总队开展社会调查，年底对工作完成情况、取得成效、建章立制等进行综合评估。"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_6-08.htm",
    "date": "2023-08-01",
    "content": ""
  },
  {
    "title": "新时代新征程建设人与自然和谐共生现代化的根本遵循（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-09.htm",
    "date": "2023-08-01",
    "content": "在贯彻落实党的二十大精神开局之年，全国生态环境保护大会在北京召开。习近平总书记在大会上发表重要讲话，为新时代新征程建设人与自然和谐共生的现代化提供了根本遵循。我们要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，深刻领悟其重大意义、丰富内涵、实践要求，在深学细悟笃行中全面推进美丽中国建设，加快推进人与自然和谐共生的现代化。\n深刻领会重要讲话的重大意义\n习近平总书记在全国生态环境保护大会上的重要讲话，站在党和国家事业发展全局的高度，深刻回答了新时代新征程加强生态文明建设一系列重大理论和实践问题，高屋建瓴、视野宏阔、思想深邃、内涵丰富。\n高举思想旗帜的行动纲领。2018年5月，党中央召开全国生态环境保护大会，正式提出习近平生态文明思想。习近平总书记在日前召开的全国生态环境保护大会上的重要讲话，全面总结我国生态文明建设取得的举世瞩目的巨大成就特别是历史性、转折性、全局性变化，深刻阐述新征程上推进生态文明建设需要处理好的重大关系，系统部署全面推进美丽中国建设的战略任务和重大举措。讲话通篇贯穿马克思主义立场观点方法，坚持马克思主义基本原理同中国生态文明建设实践相结合、同中华优秀传统生态文化相结合，丰富发展了习近平生态文明思想。\n建设美丽中国的科学指南。团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是新时代新征程我们党的中心任务。中国式现代化，本质要求之一是促进人与自然和谐共生。习近平总书记的重要讲话深入分析当前生态文明建设面临的形势，强调把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，既描绘了建设美丽中国、实现人与自然和谐共生现代化的宏伟蓝图，又提出一系列具有全局性、战略性、关键性、基础性的重大举措，必将指引我们在新的赶考路上不断向历史和人民交出新的优异答卷。\n坚定绿色发展的有力宣示。习近平总书记在重要讲话中指出：“我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。”习近平总书记强调，要加快推动发展方式绿色低碳转型，加快形成绿色生产方式和生活方式。这向全党全社会发出了坚定不移推进生态优先、节约集约、绿色低碳发展，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，坚定不移建设天蓝、地绿、水清美好家园的重要号召，必将引领各地区各部门保持战略定力，迎难而上、久久为功，推动美丽中国建设不断迈出重大步伐。\n落实党中央决策部署的深入动员。习近平总书记在重要讲话中强调：“建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。”当前，我国生态环境治理呈现问题点多面广、矛盾新旧交织、压力累积叠加的特点，生态环境保护任务依然艰巨。习近平总书记指出：“各地区各部门要不断增强责任感、使命感，不折不扣贯彻落实党中央决策部署。”这既是对领导干部的殷殷嘱托，也是对广大干部的动员号召，必将激励全党发扬斗争精神、增强斗争本领，踔厉奋发、砥砺前行，在推进人与自然和谐共生的现代化中展现新担当新作为。\n进一步深化和拓展对生态文明建设的规律性认识\n党的十八大以来，以习近平同志为核心的党中央深刻把握生态文明建设在新时代中国特色社会主义事业中的重要地位和战略意义，大力推进生态文明理论创新、实践创新、制度创新，提出一系列新理念新思想新战略，形成了习近平生态文明思想，为新时代生态文明建设提供了根本遵循。习近平总书记在全国生态环境保护大会上的重要讲话，深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，进一步深化和拓展了我们党对生态文明建设的规律性认识，在实践基础上丰富发展了习近平生态文明思想。\n处理好高质量发展和高水平保护的关系。高质量发展和高水平保护是相辅相成、相得益彰的辩证统一关系。处理好高质量发展和高水平保护的关系，必须站在人与自然和谐共生的高度谋划发展，坚决摒弃损害甚至破坏生态环境的发展模式，坚决摒弃以牺牲生态环境换取一时一地经济增长的做法。这既是摆在各级领导干部面前的一个重大考题，也是树立正确政绩观的重要要求。答好这一考题，首要的是解决好思想认识问题，牢固树立和践行绿水青山就是金山银山的理念，自觉把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，在绿色低碳转型中推动发展实现质的有效提升和量的合理增长。\n处理好重点攻坚和协同治理的关系。这既是系统观念在生态文明建设具体实践中的深化运用，也是重点突破、全面推进工作思路的具体体现。生态环境治理是一项系统工程，既要抓住主要矛盾和矛盾的主要方面，以重点突破带动全局工作提升，又要注重统筹兼顾、协同推进，不断增强各项工作的系统性整体性协同性。这就要求在重点区域、重点领域、关键环节采取有力措施治理突出生态环境问题，同时做足统筹协调的大文章，统筹产业结构调整、污染治理、生态保护、应对气候变化，在动态实现多个目标中寻求切入点、发力点和平衡点，努力实现环境效益、经济效益、社会效益多赢。\n处理好自然恢复和人工修复的关系。这是遵循自然规律，积极有效开展生态保护修复的实践要求。自然生态系统是一个有机生命体，有其自身发展演化的客观规律，具有自我调节、自我净化、自我恢复的能力。推进山水林田湖草沙一体化保护和系统治理，必须充分尊重和顺应自然，给自然以休养生息的足够时间和空间。坚持自然恢复为主，自然恢复和人工修复相结合，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案，推动生态系统质量和稳定性持续提升。\n处理好外部约束和内生动力的关系。这体现了外因与内因辩证统一、相互联系、互相转化的关系。良好生态环境是最公平的公共产品，从根本上解决生态环境问题，既离不开强有力的外部约束，也要激发全社会共同呵护生态环境的内生动力。这就要求我们始终坚持用最严格制度最严密法治保护生态环境，强力督察、严格执法、严肃问责，让制度成为不可触碰的高压线。同时，不断创新体制机制，真正让保护者、贡献者得到实惠，把利益融入责任中，实现责任和利益双向转化，让践行绿色发展理念成为各责任主体的自觉行动。\n处理好“双碳”承诺和自主行动的关系。党中央经过深思熟虑作出碳达峰碳中和的重大战略决策，不是别人要我们做，而是我们自己要做，因为这是推动经济结构转型升级、形成绿色低碳产业竞争优势、实现高质量发展的内在要求。我们在目标和任务上确定无疑，态度和决心上毫不动摇，行动和策略上积极稳妥。同时，坚持立足实际国情，集中精力办好自己的事情，牢牢把握“双碳”工作的重点、节奏和力度，坚持稳中求进、逐步实现，以更加积极的姿态参与全球气候治理，坚决反对气候变化问题政治工具化，争取战略主动和于我有利的国际环境。\n努力绘就美丽中国新画卷\n新时代新征程，我们要深入学习贯彻习近平生态文明思想，切实把习近平总书记在全国生态环境保护大会上的重要讲话精神贯彻落实到行动中，坚持以人民为中心的发展思想，牢固树立和践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，以高品质生态环境支撑高质量发展，努力绘就美丽中国新画卷。\n坚决扛起美丽中国建设政治责任。美丽中国建设是一项长期艰巨的重大战略任务，必须充分发挥党的领导的政治优势，坚决扛起美丽中国建设的政治责任，严格落实生态环境保护“党政同责”“一岗双责”，抓紧研究制定地方党政领导干部生态环境保护责任制，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。深入开展中央生态环境保护督察，把严的基调和问题导向贯穿始终，推动党中央重大决策部署落实落地。强化执法监管，保持对环境污染和生态破坏问题高压态势，当好生态环境卫士。\n持之以恒打好污染防治攻坚战。打好污染防治攻坚战关系人民群众切身利益，是建设美丽中国的关键举措。必须坚持精准治污、科学治污、依法治污，围绕污染防治重点领域和关键环节，持续深入打好蓝天、碧水、净土保卫战，以细颗粒物控制为主线，强化多污染物协同控制和区域污染协同治理，统筹推进水资源、水环境、水生态治理，强化土壤污染风险管控，加强固体废物综合治理，推动生态环境质量持续改善。\n更加自觉促进绿色低碳发展。绿色低碳发展是解决生态环境问题的治本之策。推动经济社会发展绿色化、低碳化，实现高质量发展，必须以减污降碳协同增效为总抓手，加快推动产业结构、能源结构、交通运输结构等调整优化。全面落实生态环境分区管控要求，严把生态环境准入关口，坚决遏制“两高一低”项目盲目上马。推动绿色低碳技术研发和推广应用，支持节能环保等产业发展壮大。加强应对气候变化相关工作，健全碳排放权市场交易制度。大力弘扬生态文明理念，让绿色低碳生活方式成为良好社会风尚。\n加大生态系统保护修复力度。着力提升生态系统多样性、稳定性、持续性，是增加优质生态产品供给的重要手段。推进实施重要生态系统保护和修复重大工程，全面推进自然保护地体系建设。加强生态保护修复监管，开展生态保护修复成效评估，坚决杜绝生态修复中的形式主义。实施一批生物多样性保护重大工程，积极引领推动“昆明—蒙特利尔全球生物多样性框架”的实施，推动全球生物多样性保护。\n守牢美丽中国建设安全底线。守牢安全底线，是保障美丽中国建设行稳致远的必然要求。必须强化底线思维，提升国家生态安全风险研判评估、监测预警、应急应对和处置能力。加强重点领域环境隐患排查和风险防控，及时妥善处置突发环境事件。坚持理性、协调、并进的核安全观，严格核与辐射安全监管，强化核安全科技创新，确保核与辐射安全万无一失。\n加快健全现代环境治理体系。构建现代环境治理体系，是确保美丽中国建设各项任务如期实现的重要保证。要持续推进生态环境法治建设，做好相关法律法规制修订。深化省以下生态环境机构监测监察执法垂直管理制度改革，提升基层生态环境部门履职能力。深化人工智能等数字技术应用，提高生态环境监管效能。完善绿色低碳发展经济政策，强化财税、金融、价格等政策支持。加强党风廉政建设，提高专业素质能力，持续打造政治强、本领高、作风硬、敢担当的生态环境保护铁军，为建设美丽中国、推进人与自然和谐共生的现代化提供坚强保障。\n（作者分别为生态环境部党组书记、生态环境部部长）"
  },
  {
    "title": "“结合”筑牢了道路根基（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-09.htm",
    "date": "2023-08-01",
    "content": "在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，“两个结合”是必由之路。习近平总书记强调：“‘结合’筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。”中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。扎根广袤中华大地，吸吮中华文明的文化养分，中国特色社会主义道路积淀丰富、底蕴厚重，生机勃勃、充满活力。\n中国在人类发展史上曾经长期处于领先地位，我们的文化、制度等为周边国家所长期学习和模仿。但近代以后，中国沦为半殖民地半封建社会，实现中华民族伟大复兴成为中国人民最伟大的梦想。经过反复比较、反复推求，中华民族的先进分子选择了马克思主义、社会主义。中国共产党坚定信仰并践行马克思主义，同时清醒认识到“今天的中国是历史的中国的一个发展”“马克思列宁主义的伟大力量，就在于它是和各个国家具体的革命实践相联系的”。我们党坚持科学社会主义的基本原则，又从博大精深的中华文明中汲取养分，赋予其鲜明的中国特色，团结带领中国人民经过不懈探索和努力，开辟了中国特色社会主义道路，开创了中华民族伟大复兴无比光明的前景。五千年薪火相传、生生不息的中华文明，赋予中国共产党和中国人民百折不挠的坚韧和顽强，为中华民族克服深重危机、重新屹立于世界东方提供了强大精神支持、文化支撑。\n习近平总书记强调：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”中国特色社会主义道路的每一步发展，都是基于中国国情和中华文化的实践探索。新时代以来，习近平总书记坚持“两个结合”，不断深化对中国特色社会主义的认识，提出了许多重大论断。汲取“六合同风，九州共贯”的传统理念，强调“中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导”，系统完善党的领导制度体系，使我们党更加团结统一；汲取民为邦本、政在养民的民本思想，提出“江山就是人民，人民就是江山”，坚持以人民为中心的发展思想，让人民有更多、更直接、更实在的获得感、幸福感、安全感；汲取兼容并包、求同存异的政治智慧，提出“有事好商量，众人的事情由众人商量，是人民民主的真谛”，把发展选举民主和发展协商民主有机结合起来，形成共同致力于民族复兴的强大力量……坚持马克思主义的根本指导思想，把中华优秀传统文化融汇于治国理政的方方面面，进一步拓展了中国特色社会主义道路的文化根基。\n我们坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。习近平总书记强调：“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”中国式现代化是基于中华民族独特文化传统、历史命运的必然选择，是中国共产党汲取中华文明滋养不断探索现代化道路的结果。中国式现代化赓续古老文明又更新古老文明，展现了不同于西方现代化模式的新图景。中国式现代化的成功推进和拓展，赋予中华文明新的时代内涵、新的生机和活力，必将推动中华文明重焕荣光。"
  },
  {
    "title": "全面提升国际传播效能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-09.htm",
    "date": "2023-08-01",
    "content": "习近平总书记指出：“讲好中国故事，传播好中国声音，展示真实、立体、全面的中国，是加强我国国际传播能力建设的重要任务。”党的二十大报告围绕增强中华文明传播力影响力，提出“加强国际传播能力建设，全面提升国际传播效能，形成同我国综合国力和国际地位相匹配的国际话语权”。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国国际话语权和影响力显著提升。同时，随着世界百年未有之大变局加速演进，我国国际传播面临新的形势和任务。我们必须深入贯彻落实党的二十大报告对加强国际传播能力建设作出的战略部署，拓展传播渠道，丰富传播方式，讲好中国故事，让中国声音更加响亮。\n发挥民间传播作用。近年来，通过进一步优化战略布局，集中优势资源，我国着力打造一批具有较强国际影响的外宣旗舰媒体。面对新形势新任务，在充分发挥主流媒体作用的同时，还要注重发挥好民间传播的积极作用。新时代，我国民间传播力量不断发展壮大，已经成为国际传播有益的、必要的补充。要深化中外民间交流，通过国际会议、经贸往来、互访游学等多种途径，用好送上门来的麦克风，推动“走出去”与“引进来”相结合，促进民心相通，团结和争取大多数，不断扩大知华友华的国际舆论朋友圈。坚持内外联动、专兼协作，引导企业商会、智库团体等力量参与国际传播、讲好中国故事，让民间传播成为中华文明跨文化传播的一抹亮色。\n注重中外融通。全面提升国际传播效能，必须注重中外融通，把握国外不同受众的习惯和特点，把我们想讲的和国外受众想听的结合起来，把“自己讲”和“别人讲”结合起来，使中国故事更多为国际社会和海外受众所认同。要用好各方面资源和力量开展国际传播，让更多国外人士、国际主流媒体等加入到讲好中国故事中来，用多种渠道宣介中国主张、中国智慧、中国方案，增强国际传播的亲和力和实效性，推进中国故事和中国声音的全球化表达、区域化表达、分众化表达，使国际社会对中国有更深入、更全面、更立体、更客观、更真实的了解和认知。充分调动在华外籍人士的积极性，做好外国居民在华生活资讯服务，加强交流沟通，欢迎他们沉浸式体验新时代的中国，感悟中华文明的独特魅力，积极传播他们讲述的对中华大地的美好感受。\n用好数字化传播方式。与传统国际传播方式相比，数字化传播具有实时性、广泛性、容量大、高速便捷等优势。全面提升国际传播效能，需要科技赋能，整合线下和线上、现实和虚拟，以全媒体数字化传播增强中华文明传播力影响力。这就要求我们在顶层设计、体制机制层面体现数字化理念，推动国际传播数字化发展。要充分运用大数据、云计算等数字技术，根据不同国家、不同受众的特点，进行高效精准的国际传播。年轻人特别是“Z世代”青年群体是国际舆论场中的生力军，他们将深刻影响未来的国际环境和国际关系。要注重以数字化传播对接海外青年，用他们熟悉的话语和喜闻乐见的形式样态，阐述中国的发展观、文明观、安全观、人权观、生态观、国际秩序观和全球治理观等，更好展示丰富多彩、生动立体的中国形象。\n（作者为天津市中国特色社会主义理论体系研究中心天津外国语大学基地研究员）"
  },
  {
    "title": "以高质量检察履职助力法治现代化、服务中国式现代化（治理之道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-09.htm",
    "date": "2023-08-01",
    "content": "习近平总书记在党的二十大报告中指出：“必须更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家。”检察工作现代化是法治现代化的应有之义。今年的最高人民检察院工作报告提出：“加快推进检察工作理念、体系、机制、能力现代化，为全面推进中国式现代化提供有力法治保障。”地方检察机关要全面把握检察工作现代化的内涵和要求，在实践中探索路径、完善机制，以高质量检察履职助力法治现代化、服务中国式现代化。\n坚持正确理念，守护公平正义。以正确理念统一思想、凝聚共识、指导办案，是推进检察工作现代化的关键。要深入学习贯彻习近平新时代中国特色社会主义思想，持之以恒学思践悟习近平法治思想。旗帜鲜明讲政治，强化“从政治上看”的自觉，提升“从政治上看”的能力，打牢绝对忠诚、绝对纯洁、绝对可靠的思想根基，不断提高检察履职的政治判断力、政治领悟力、政治执行力。坚定不移走中国特色社会主义法治道路，坚持人民至上，贯彻在办案中监督、在监督中办案，治罪与治理并重等司法理念，把高质效办好每一个案件作为检察履职办案的基本价值追求，努力让人民群众在每一个司法案件中感受到公平正义。\n完善科学体系，提升工作质效。在我国检察制度中，检察一体化既是行使检察权的原则之一，也是检察机关的组织原则即领导体制的重要内容。发挥一体化优势是新时代检察工作高质量发展的迫切要求。要通过建立健全科学合理、运转有效的体系，更好实现检察履职各个环节的统筹协调。在纵向上，加强上级检察院对下级检察院司法办案的领导监督、业务指导和支持，完善重大案件督办领办等工作机制。在横向上，强化检察机关各业务部门在诉讼监督上的紧密衔接，实现同向发力、同频共振。要坚持系统观念，注重各要素之间的耦合性，最大程度聚合力、提质效。\n创新体制机制，更好履职尽责。人民检察院是国家的法律监督机关，加强法律监督工作是新时代新征程检察工作必须肩负起的重大政治责任、法治责任、历史责任。聚焦加强法律监督工作深化改革、创新机制，才能更好履行法律监督职责。要强化对司法活动的制约监督，深化侦查监督与协作配合机制建设，加强行政执法与刑事司法双向衔接，强化对民事、行政诉讼活动监督，积极稳妥推进行政违法行为检察监督，提升公益诉讼检察办案质效和监督刚性。依托基层实践进行创新，进一步完善“共联检察”机制，通过与相关部门协作配合，走进基层解决群众遇到的实际问题，以法律监督促进社会治理。\n加强能力建设，激发队伍活力。深入学习贯彻习近平法治思想，铸牢检察队伍忠于党、忠于国家、忠于人民、忠于法律的思想根基。全面加强政治建设和业务建设，提升检察队伍政治素质、业务素质和职业道德素质。用好检校合作框架平台，通过互聘互派、教育培训、实践教学、理论研究等合作形式，实现资源共享、优势互补。构建优秀年轻干部“选、育、管、用”全链条培养体系，注重让年轻干部在急难险重任务中磨砺意志、积累经验、增长才干。推进数字检察建设，强化检察队伍的数字意识、数据思维、数智理念，提升其收集数据、运用数据、分析数据的能力，激发检察队伍创新办案的活力。\n（作者为浙江省台州市人民检察院党组书记、检察长）"
  },
  {
    "title": "神十五航天员乘组归来后首次亮相",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-10.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （刘诗瑶、占康）31日下午，在神舟十五号航天员乘组返回57天后，中国航天员科研训练中心举行乘组与记者见面会，3名航天员亮相北京航天城。\n乘组飞行正常返回后恢复期主要分为隔离恢复阶段、疗养恢复阶段、恢复观察阶段3个阶段实施。截至目前，神舟十五号乘组已完成前两个阶段工作。从整体来看，航天员身心状态良好，达到了预期效果，已全面转入恢复观察阶段。待完成任务返回后恢复健康评估总结，3名航天员将转入正常训练工作。\n见面会上，乘组就驻留空间站阶段和返回后的相关情况答记者问。作为执行出舱任务次数最多的乘组，指令长费俊龙表示：“4次出舱是我们这次任务的亮点，也是中国载人航天事业的亮点，它是今天的纪录，更是明天的起点，我们相信后续的乘组会创造更多更新的纪录！”\n航天员邓清明坚守25年的奋斗历程令在场每一个人感动。25年的坚持，邓清明时刻准备着。“25”也是一个令他倍感幸福的数字。在酒泉卫星发射中心，乘组从问天阁到报告出征地点，正好走了25米。两个“25”鞭策并鼓励他不辜负党和人民的厚望重托，坚决圆满完成任务。\n航天员张陆在太空拍摄了大量精美的照片。一次次在舷窗边眺望祖国和家乡，他感慨万千：家是最小国，国是千万家。家国情怀，是刻在骨子里的情怀，承载着中华儿女千百年来对“家乡”的深厚眷恋，更是对“国家”的绝对忠诚。\n两次飞上太空并担任指令长的费俊龙有了新的体会，他认为两次任务虽然有所不同，但是，永远不变的是他们为祖国出征太空的初心使命、永不停歇的备战训练、逐梦九天的赤胆忠心。不管何时飞天，不管几次飞天，他们都时刻准备着再次为国出征。\n神舟十五号乘组被网友称为“圆梦乘组”。对于梦想，邓清明深有感触：“中国梦、航天梦、我的梦，同心筑梦、并肩追梦、携手圆梦。正是一个个梦想的叠加，描绘出新时代最为壮阔的图景。”\n两次“太空会师”成为中国载人航天的高光时刻和历史瞬间。张陆回顾了两次团聚的温暖细节，并感慨道：“神舟十四号乘组传递给我们的这份关爱，我们也传递给了神舟十六号乘组。这份浓浓的情谊，是生死相托的相互信任，也是航天精神的接续传承。”\n当记者提到我国载人登月任务时，费俊龙充满期待：“我们全体航天员都将为这一新目标不懈奋斗，永远做新时代中国航天事业的奋斗者、攀登者，迈向更远深空，在新征程上再立新功！”"
  },
  {
    "title": "上海“超级博士后”激励计划实施五年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-10.htm",
    "date": "2023-08-01",
    "content": "“出站”工作，还是留下来继续做博士后？赫肖肖思忖再三，选了后者。\n这名上海交通大学医学院（以下简称“交医”）的年轻科研人员，2022年10月博士后“期满”出站，交医把去留、续期的决定权交给了她。\n博士后拥有更大的科研自主权，这受益于交医的博士后激励计划。2016年，人力资源社会保障部与全国博士后管委会印发《博士后创新人才支持计划》，启动“博新计划”。2018年，上海推出了“超级博士后”激励计划，对通过遴选的优秀博士后，由上海市给予每人两年共30万元的资助，同时由设站单位给予不低于1∶1的配套经费资助。在沪各高校纷纷响应，推出各自的激励计划。实施几年来，这些计划支持了大批从事基础研究的博士后，让他们在保障经费的前提下，勇攀科学高峰。\n多年期培养，让真正对科研感兴趣、有潜力的年轻人脱颖而出\n赫肖肖笑称自己是“+X”博士后。“2+X”是交医对博士后培养的创新之举，意为多年期培养模式，博士后在两年出站时，如顺利通过中期考核，则进入“X”培养阶段，不设定研究期限，选题自主、经费保障。5年来，交医有400多名博士后入选激励计划，其中有51名像赫肖肖这样的“+X”博士后。\n中期考核令赫肖肖印象深刻。7年的研究要浓缩到10分钟的答辩里，讲清楚课题的创新性，挑战不小。赫肖肖研究的是骨髓里的代谢产物如何决定白血病干细胞的命运。回想7年前，她受到导师鼓励，尝试将代谢产物的受体研究首次引入血液肿瘤，竟意外发现受体居然是一个“家族”，它们的“喜怒哀乐”可能左右着白血病的发生。\n实验失败时常发生，赫肖肖坦言：“我没有发过顶级期刊论文，也无法预估什么时候能完成解析，但生命科学研究就像秘境追踪，一旦开启了就想一直追下去。”研究的创新性得到专家们的一致认可，她以考核成绩“优秀”如愿进阶“X”培养阶段。\n“我们采用了同行评议方式，不唯论文，而是重点考查课题的研究价值、科研人员的创新潜力和科学精神。”交医副院长郑俊克说，“+X”模式好比一个科研“滤网”，让真正对科研感兴趣、有潜力的年轻人在专业评审中脱颖而出。\n怎样让优秀青年科研人才在本土成长起来？\n“交医推出这项激励计划主要为了解决两个问题：提升博士后的待遇，打通他们的成才和上升通道。”郑俊克说。国内博士后流动站制度通常为期两年，要培养科研人员独立发现并解决问题的能力，乃至产生原创性的成果，较为困难。为此，交医对标国际通行的科研体系，以更加柔性的不设定研究期限的模式，鼓励青年科研人员潜心科研，追逐学术梦想。自2018年5月至2022年12月，交医共招收600多名博士后，从进站一级学科来看，基础医学和生物学的博士后队伍最为庞大。\n郑俊克说，博士后是科研人才“蓄水池”，把人才梯队培养好，促进科研的发展，唯此，科研人才才不会断层，基础研究才能不断取得突破。\n宽容失败、鼓励创新，提供更大力度、更长期、更稳定的支持\n博士后期间要培养哪些科研能力？自2021年进入同济大学化学博士后科研流动站后，宋子洋一直在思索。\n“当碰到应用问题时，就想回到基础研究，从源头找答案。”他把原本作为有机化合物催化剂的三嗪基化合物，首次引入锌离子电池电极材料。宋子洋在读博时的这个大胆设想，得到了导师的支持，经过反复试验，解决了困扰学界多时的锌离子电池寿命和容量难以兼顾的问题，成果发表于国际期刊《德国应用化学》。\n学校和课题组的大力支持，让宋子洋选择继续留在本校“掘一口深井”。两年来，宋子洋获得上海市“超级博士后”激励计划资助，承担国家博士后科学基金面上项目、上海市启明星项目扬帆专项等，协助指导课题组的3名博士生和1名硕士生。\n“宽容失败、鼓励创新”的学术氛围、一流的研究设施与平台，为博士后的研究之路提供强有力的支持。\n刘春森从复旦大学微电子学院博士毕业后，特地跨学科到计算机学院做博士后，“去了解顶层需求，才好回过头来做底层的器件研究”。宽松的学术氛围下，他只问兴趣所向、科研需要，不担心跨学科后错过本专业的发展机会。“经过博士后阶段的‘大浪淘沙’，更清楚自己是否适合做科研。”在刘春森看来，博士后是从学生到独立科研至关重要的科研衔接，“基础研究是一个积跬步行千里的过程，既然选择做博士后，就要在科研这条路上走到底，兴趣、热情、执着，缺一不可。”\n尽管博士后的管理机制在不断完善，但记者在采访中发现，一些管理人员仍将博士后视同为科研过渡期，流动站重“流动”轻“稳定”。有关专家指出，国内的博士后管理需要专业团队，管理体系需更加明晰，比如有些地方归人事处管，有些则归口在科研处的情况依然存在。课题组仍是学生居多、博士后偏少的人员结构，有些博士后进站后仍像硕士、博士一样由导师、课题组组长管理。博士后应当成为基础研究的主力军，需要更大力度、更长期、更稳定的支持。\n架设人才梯子，打开博士后“之后”的科研通路\n2021年博士后出站后，29岁的刘春森入职刚成立不久的复旦大学芯片与系统前沿技术研究院。仅过半年，在研究院的鼓励下，他申报并成功入选了上海“基础研究特区计划”，是复旦大学首批入选者中最年轻的一位。他没想到，资历尚浅的自己能获得数百万元的科研经费支持。\n是幸运儿还是体制机制使然？博士后“之后”如何继续科研之路？上海探索打开博士后人才“晋升”天花板，各类资助向基础研究领域的青年人才倾斜。\n2016年，交医推倒资历“围墙”，对于优秀的博士后，出站后可以给予引进人才的同等待遇，直接进入交医或附属医院工作；特别优秀者，甚至破格申报副高或正高级专业技术职称。刚柔相济的激励措施，为优秀博士后提供了入职与破格晋升的“绿色通道”。\n交医的博士刘兆远致力于通过前沿的单细胞测序技术和遗传学谱系示踪技术来研究髓系细胞的发育，研究成果发表于国际期刊《细胞》。2019年，他博士后出站后留在交医，同年就破格晋升为副研究员，成为交医最年轻的博士生导师。出站留在交医的博士后中，2020年就有4人破格晋升为副研究员。\n同济大学精密光学工程技术研究所博士后董思禹研究微纳光学设计制造，相关学科创设不过10余年，但他并不担心研究过于前沿、方向太窄，博士后出站后找不到好的科研岗位。相反，经过博士后阶段的锻炼，他更加笃信自己能够拥有科研的底层能力，“学校的博士后管理办公室会组织专家辅导我们，从申报课题到带学生，提供专业帮助。”学校还制定实施《基础研究能力提升计划》，设立“自主原创基础研究项目”，种种举措都在鼓励科研人员开展科学前沿和“从0到1”的原创性研究，为基础研究架设人才梯子。\n“充满不确定性的科学发现无法规划，但学术生涯、人才成长需要确定而缜密的规划安排，并在实施过程中不断迭代。”董思禹说。"
  },
  {
    "title": "教育部实施国家优秀中小学教师培养计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-10.htm",
    "date": "2023-08-01",
    "content": "近日，教育部印发《教育部关于实施国家优秀中小学教师培养计划的意见》（以下简称《意见》）。《意见》提出，从2023年起，国家支持“双一流”建设高校为代表的高水平高校选拔专业成绩优秀且乐教适教的学生作为“国优计划”研究生，在强化学科专业课程学习的同时，系统学习教师教育模块课程（含参加教育实践），为中小学输送一批教育情怀深厚、专业素养卓越、教学基本功扎实的优秀教师。\n“国优计划”研究生如何选拔与培养，《意见》有哪些政策创新点？\n《意见》提出，推动高水平高校为中小学培养研究生层次高素质教师，“让优秀的人培养更优秀的人，夯实拔尖创新人才培养基础”。\n“目前，我国举办师范类专业的院校超过700所，数量众多，但高水平院校特别是高水平综合大学、理工类大学占比不高；师范生培养体量不小，但学科结构和培养层次有待优化。”教育部教师工作司负责人介绍，《意见》的出台旨在健全中国特色教师教育体系，进一步完善师范人才培养结构，着力提升培养质量。\n该负责人介绍，“国优计划”首批试点支持北京大学、清华大学、复旦大学、上海交通大学等30所“双一流”建设高校承担培养任务，于2023年9月启动实施，开展首批“国优计划”研究生培养。\n“要确保‘国优计划’研究生具备卓越的理工科专业素养，同时通过系统修习教师教育模块课程、完成教育实践，具备扎实的教育教学基本功。”该负责人表示，希望带动一大批高水平院校发挥学科优势举办教师教育，推动中国特色教师教育体系不断健全、优化。\n据了解，“国优计划”有推免选拔和在读研究生二次遴选两种选拔方式。在培养方面，高校通过自主培养或者与师范院校联合培养的方式，为“国优计划”研究生系统开设教师教育模块课程，包括不少于18学分的教育学、心理学、中小学课程教学、科学技术史等内容，以及不少于8学分的教育实践，强化师范生专业素养培养与教学基本功训练。\n该负责人介绍，为激励优秀人才从教，《意见》从纳入免试认定、探索“订单”培养、组织专场招聘、支持专业发展等方面提出一系列政策，并从研究生推免招生及经费支持、优配教育实践基地、强化人才培养统筹等方面给予支持保障。\n“国优计划”研究生享受免国家中小学教师资格考试认定取得中小学教师资格（免试认定）改革政策。修完规定学分的“国优计划”研究生可参照教育类研究生免试认定相关规定，按程序申领中小学教师资格证书。\n《意见》还提出，探索建立“双一流”建设高校与优质中小学的“订单”培养合作关系，支持优质中小学与“国优计划”研究生签订“订单”培养协议。“订单”培养的“国优计划”研究生毕业后，按协议约定到相关中小学任教。\n在招聘方面，要求各地将“国优计划”研究生作为基础教育教师人才，做好引进工作。精心组织中小学到相关“双一流”建设高校或在当地举办专场招聘会，开辟从教服务“绿色通道”，支持“国优计划”研究生与中小学签订就业协议。\n在专业发展方面，《意见》要求“国优计划”培养高校建立从教毕业生专业发展跟踪服务机制，特别是支持从教的“国优计划”毕业生报考博士研究生，进一步提升专业水平。"
  },
  {
    "title": "科技馆里过暑假",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-10.htm",
    "date": "2023-08-01",
    "content": "暑假期间，许多孩子来到山东省枣庄市科技馆参观、体验，在声、光、电、磁等科学装置中感受科技的魅力，乐享假日时光。\n图为7月30日，在枣庄市科技馆“宇宙探索”厅，孩子们在家人的陪伴下参观科学装置。\n孙中喆摄（影像中国）"
  },
  {
    "title": "最是细节动人心（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-10.htm",
    "date": "2023-08-01",
    "content": "小家的喜怒哀乐与大港的峥嵘岁月、小人物的奋斗史与大时代的发展史，彼此交织互动，感人至深\n\n大幕拉开，一声汽笛，巨轮入港……近日，作为港口工业题材的舞台艺术作品，舞剧《东方大港》亮相第十四届全国舞蹈展演，获得不错反响。\n宁波，因水而生，因港而兴。宁波舟山港更是服务国家战略的重要力量，货物吞吐量连续14年位居全球第一。\n那么，硬核的工业形象、抽象的数字成绩、陌生的港口题材，如何以舞剧的形式获得观众共鸣？\n答案是：深入港口生活，扎根工作一线。我在宁波深扎了6个月，穿梭于大小港口，与一线工人同吃同住同劳动，素材源源不断、灵感迸发而出。老一辈建设者不约而同地回忆起肩扛背驮、与自然灾害斗争的故事，往往需要用生命去守护宝贵的建设物资。年轻人则讲到不舍昼夜、苦心孤诣开展科技攻关的历程。老一辈人经历过港口生活的不易，也见证了港口的壮大。如今，年轻人从前辈手中接过重担，继续为梦想奔跑。\n最是细节动人心。由鲜活故事编创的“中外双方关于技术续约的谈判”“攻克技术难关”等舞段，源于现实、情真意切，打动了不少观众。舞剧中，小家的喜怒哀乐与大港的峥嵘岁月、小人物的奋斗史与大时代的发展史，彼此交织互动，感人至深。演职人员感慨：港口建设者身上向美向善、敢拼敢闯的精神内核和家国情怀，是大港定海之“桩”。\n集装箱是港口最显著的标志之一，也装载着千家万户对幸福生活的追求。舞台上，集装箱装置反复出现，它时而是冷峻严谨的办公室，承载着科研的重任，时而是充满柔情的温暖小家，释放爱与温暖。港口背后更丰富的故事与温情，随之汩汩而出。\n我们会记住，有年轻观众写下万字观后感，抒发当代青年的奋斗志向；也会记住，有老人专程找到剧组，动情地说，“在剧中看到了自己的青春故事，点点滴滴十分感动”。带着万千期许，我们将不断打磨提升，演绎和续写自强不息的奋斗故事。\n（作者为舞剧《东方大港》编导，本报记者郑海鸥采访整理）"
  },
  {
    "title": "新编粤剧《独立团长》首演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_6-10.htm",
    "date": "2023-08-01",
    "content": "本报广州7月31日电  （记者罗艾桦）近日，由广东粤剧院二团创作的新编粤剧《独立团长》在广东粤剧艺术中心首演。舞台上，被誉为“铁军”的叶挺独立团所展现的铁的信念、铁的意志、铁的团结、铁的纪律、铁的作风，打动了观众。\n该剧以中国共产党第一支革命武装叶挺独立团在广东省肇庆市成立的历史事件为创作依据，由广东粤剧院院长曾小敏担任艺术总监，国家一级编剧尹洪波担任编剧，编剧陈锦荣担任粤剧改编，粤剧表演艺术家丁凡担任总导演，国家一级演员、梅花奖得主彭庆华和蒋文端领衔主演。"
  },
  {
    "title": "探索“一棚一码”、建设“植物工厂”，辽宁新民市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_1-11.htm",
    "date": "2023-08-01",
    "content": "核心阅读\n大棚种植信息跃然“码”上，电脑操控营养液系统，智慧农机协助进行保护性耕作……近年来，辽宁新民市积极推进“数字农业”发展，率先建设“数字孪生农业基地”，赋能农民种植、农业生产，用数字技术便民助农，促进产业发展。\n\n水田映出碧空，秧苗点缀云朵，插秧机在青绿间行走，播种生机。\n虽是农忙时节，辽宁沈阳新民市前当堡镇中古城子村的种粮大户王时忠却颇为从容，打开手机上的“MAP智农”软件，今年流转的1800亩地的卫星地图、两小时内的天气情况、土壤墒情等信息一目了然。\n“流转土地面积多少、天气适不适合打药、灌水层深浅、作物长势等，以前都靠人工测量、现场查看，现在通过卫星采集数据，不仅能及时发现问题做出预警，还能精准定位，大大减少了巡田工作量。”王时忠说，“看‘数’种田，去年每亩水稻增收50斤，施肥成本降低20元。”\n数字“种”进黑土地，乡村振兴添动力。近年来，辽宁新民市积极推进“数字农业”建设，2021年，获批辽宁省首批数字乡村试点市；2021年年底，在全国率先建设“数字孪生农业基地”，建设“三农”专题数据库17个，汇集各类涉农数据。信息网站、短信平台、语音系统、智慧农业APP等技术，已经在当地农业政务管理、综合信息服务、农业生产经营、农产品流通等领域应用。\n数字化创建智慧大棚\n5月末，新民市法哈牛镇后沙河子村农民李宝吉在大棚内新播种了一茬苦苣。直直腰的间隙，他掏出手机扫描了一下大棚入口处的二维码，认真填写起种植信息：“农作物种类，苦苣；种植面积，1亩；播种时间，5月21日；预计上市时间，6月21日；预计产量，5000斤。”\n这个二维码，是新民市为每个大棚创建的唯一身份标识。除了农户自主更新的种植信息外，二维码内还会显示大棚位置经纬度、面积、所有者等基本信息。新民市农业农村局副局长冷卓见介绍，“这些信息汇总到新民市数字乡村一体化平台，既有助于对大棚进行确权管理，又能通过大数据分析，掌握区域内种植结构、产量情况，为农民提供产业信息、上市指导。”\n“这两天，苦苣价格处于市场低点，我们通过调节棚内温度，推迟上市时间。”说话间，李宝吉来到了另一栋大棚，绿油油的苦苣铺满地面，正待出棚。李宝吉按下电动按钮，遮光帘降下，通风口打开，棚内温度渐渐降了下来。\n今年初，李宝吉贷款对几个大棚进行了维修、升级。“以往用钱都靠找亲戚朋友借，东拼西凑要好长时间才能筹齐。今年第一次找银行贷款，一共16万元，几天就给我放款了，挺顺利！”李宝吉兴奋地说。\n通过数字乡村一体化平台，“一棚一码”数据和惠农补贴数据、土地确权数据等相互校验，新民市构建起“数字+金融”服务体系。银行只需对接新民“数字乡村”系统，就可依权限自动调用补贴、设施农业、农户信息等各类数据，减少了采集信息的时间和费用。\n“对银行来说，最关键的是要核实大棚所有者信息。以前我们只能通过实地看棚、反复找周边农户或村党支部了解情况来确认，流程复杂、时间长、风险大，农户和银行积极性都不高。”盛京银行沈阳新民支行客户经理王宇航说，“现在‘一棚一码’由农业农村局集中备案管理，为我们提供了关键、可靠的信息，我们敢贷也愿贷。”\n新民市现有5.5万个大棚，年产设施蔬菜近100万吨。目前通过“一棚一码”工作，新民市正在为每个大棚创建唯一的身份标识，收录包括大棚归属、所在村镇、面积等基础信息。2022年11月以来，金融机构通过新民市数字乡村一体化平台，累计为农户放款150余万元。\n“我们正在通过棚户自行录入、村委会代为录入等模式，扩大信息采集和应用范围。”冷卓见说，“未来大数据将打破农业个体化的信息孤岛，为开展订单农业、提升农产品供给质量提供数据支撑，进一步打造区域高端品牌，提高农户收入。”\n信息化融入农业生产\n穿上一次性鞋套，经过风淋室，进入大民屯镇沈阳秋实农业科技发展有限公司的“植物工厂”，仿佛来到一间大型实验室——一组组整齐排列的水培蔬菜，沐浴着棚顶散射下来的阳光，根部的管道系统为蔬菜24小时循环供应水和营养液，写着定植日期、采收时长的标牌指示着每组蔬菜的生长状态。\n“我们将精准作业应用在农产品生产中。通过电脑操控营养液系统，实时反馈监测数据，调整营养液配比，24小时不间断为植物提供所需养分。”秋实农业董事长栾冰说。\n栾冰介绍，这样一栋5000平方米的“植物工厂”，每年可生产19种叶菜，年产量40吨。无土栽培还有效避免了土传病虫害的发生，实现农药零使用，生产过程通过“二维码”可全程追溯。\n数字赋能，推动农业生产向精细化、高效化、绿色化发展。“以秋实农科园区为基础，我们正在构建数字孪生现代农业产业示范园区。由政府投入，通过三维建模和物联网技术构建园区的虚拟镜像，连接园区各个温室数据，未来实现一屏管园区、农作物全生命生长周期的智慧化管理。”新民市农业农村局局长李世龙说。\n迈入位于新民市胡台镇的沈阳福来食品实业有限公司的大门，一股豆香扑鼻而来。新建的回字形厂房便于通风散热，豆浆受重力作用通过管道自上而下地进入各层车间，生产出豆腐脑、豆腐、豆干等不同产品。\n“现在我们的大豆日加工量可达300吨，每天生产的豆制品多达五六十种，清晨送货车辆排着队往外走。”董事长鄂晓泉带着记者来到一间中控室。\n“以前这个屋里要安排四五十人专门接听订货电话。去年通过政府对接，我们上线了手机订货系统，现在客户可自行下单，只需4个人就能完成所有订货工作。”鄂晓泉说。\n近年来，新民市加大网络通信、物联网、自动控制及软件技术在农业全产业链中的推广应用，提升农业生产管理的精细化，加速推动传统农业向现代化农业转变。\n智能化监管土地耕作\n在新民市于家窝堡乡，连片的玉米秧苗长势正旺，笔直地“站”在田垄间，远远看上去整整齐齐。新民市北农农机服务专业合作社负责人翟恒伟自豪地向记者展示着，“现在起垄都靠卫星导航、无人驾驶，起的垄，那叫一个直！”\n打开手机软件，翟恒伟调出正在作业的插秧机画面。“通过GPS和前后两个摄像头，我们能实时掌握农机在什么位置、干了多少活、如何作业。这些影像和数据资料，不仅能解决边界地带一亩二分地的纠纷，也是政府部门核验耕作面积和耕作质量的重要依据。”翟恒伟说。\n从2020年开始，农业部门对东北黑土地开展为期5年的保护性耕作（《东北黑土地保护性耕作行动计划（2020—2025年）》），通过农作物秸秆覆盖还田、免耕少耕播种等现代耕作技术，减少土壤风蚀、水蚀，从而提高作物抗旱能力或土壤肥力。\n新民市还为拖拉机、收割机、打包机等农机安装摄像头和GPS，对耕作过程实行远程监控。通过远程监控，相关部门和农机合作社可以随时观察大型机械作业情况，监测深松深度和作业面积，掌握农业机械耕种质量和数量，掌握农机进度质量，避免作业造假，规范机械手操作流程。\n去年，翟恒伟完成了1万亩保护性耕作任务，通过验收拿到了补贴。今年1月，翟恒伟开办了新民市农丰农机驾驶员培训学校，利用农闲时间对农户进行智慧农机操作和保护性耕作培训。\n“在合作社和培训学校的带动下，今年我们保护性耕作面积将达到5.2万亩。”翟恒伟说，“通过智慧农机，可以实时监测耕作方式、留存影像资料，为相关部门核验提供数据支持，推动保护性耕作政策精准实施。”\n数字赋能农业政务管理。截至目前，新民市已为364台作业机械安装远程监控；建立农业电子数据库，并把12个生鲜乳收购站、3辆生鲜乳运输车、233个“三品认证”产品、120家种子生产企业、89家兽药生产企业、1家农药生产企业和51家饲料生产企业全部纳入数据库管理。\n“新民将持续种‘云’耕‘数’，构建1个云底座、1个数字底座、N个应用场景的‘1+1+N’数字乡村体系，助力乡村振兴。”李世龙说。"
  },
  {
    "title": "中央军委审计署某审计中心参谋潘朝——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_2-11.htm",
    "date": "2023-08-01",
    "content": "仲夏时节，中央军委审计署某审计中心审计组一行顶着烈日赶赴燕山腹地，对驻扎于此的某部开展审计调查。担任主审的参谋潘朝刚放下行李，就一头钻进审计作业室，开始梳理核查财经和装备数据资料。\n这些年，潘朝年均出差200天以上，足迹遍布大江南北。从事审计工作10年来，他先后完成40余项重大审计任务，提出建设性意见建议500多条，连续6年被评为优秀基层干部、“四有”优秀军官。\n坚持原则，敢“唱黑脸”\n“一次次审计任务的圆满完成，就是向党和人民交出的合格答卷，作为一名军队审计战线的党员干部，无论啥时候都要牢记党旗下的誓言。”潘朝说。\n潘朝面容黝黑，审计中更是敢于“唱黑脸”，坚持原则毫不含糊。\n一次，潘朝带领审计组对某部进行审计，发现一些工程建设进展缓慢，有的甚至一再延期。\n在核实情况时，有的同志却倒起“苦水”：“审计不是审钱的吗？我们的活都没开干，钱还没花一分，能有啥问题？”\n“钱用的地方不对，审计要管；该用的不用，审计也要管。”潘朝板起脸来反问道：“工程是不是早一天建成，就能早一天形成保障力？”\n被一针见血指出问题后，被审计单位主动配合审计组的工作，一起研究解决问题和加紧推进工程建设的对策，抓紧完善建设方案，全力以赴加快工程建设进度。\n该部的同志深有感触地说：“过去是怕审计，现在是盼审计，审计让我们看到了存在不足和差距，更感受到了备战打仗的如山责任。”\n怕出问题不花钱，怕担责任不办事，怕犯错误不创新。潘朝和审计组在深入部队审计中发现，“三怕”思想在一些部队和官兵中存在，他们始终紧盯部队转型发展要求，核查严审军费投向投量、资产管理使用、投入产出效益、建设质量进度，向慢作为不作为现象亮“红灯”。\n向战而审，助力打赢\n“谁挖战斗力的墙脚，我们就跟他斗到底。”这是潘朝常挂在嘴边的话。\n一次，潘朝带领审计小组到某装备承制企业进行审计，发现与某型装备配套的一款软件存在采购疑点。但面对那些看不懂的技术参数、搞不清的设计语言、听不懂的专业术语，大家都有点发蒙。\n“事关战斗力，一丁点问题都不能出。”潘朝主动“请战”，他加班加点“啃下”200多份关于软件设计采购的文件资料，10多次向军队审价专家请教，并对前后几个版本的技术方案进行详细比对。\n步步深入、抽丝剥茧，终于查清问题。在确凿证据面前，某软件设计公司只得承认在软件测评时编造技术方案、搞二次收费的事实。\n工作中，潘朝常被战友们称为“拼命三郎”。一次，潘朝参加某部训练条件建设审计。该部经费投入体量大，仅采购的数字化设备就有上千台（件），这些设备来自不同厂家，规格、参数、性能、用途各不相同。\n数量多、核查难度大，审计组进行现场核查时愈发小心谨慎。\n他们发现部分设备没有标识说明，供应商解释说，这是定制产品，没有标识很正常。\n然而，当对抽查设备进行拆解后，发现根本不是什么所谓“定制”，而是供应商采购其他厂家产品后，套上了自己的“外壳”。\n“事关备战打仗，谁也别想耍花招！”潘朝立刻带着审计组对所有设备进行核查，揭开了设备价格虚高、部分配件以次充好、贴标签仿冒的盖子，不仅挽回经费损失，更重要的是保证了产品质量。\n着眼大局，积极作为\n作为新时代军队审计人员，潘朝跳出单纯的审计业务观念，注重提升政治站位，在工作中和战友们经常“头脑风暴”，从一个个案例中总结分析，强化战略思维，在工作中不断创出“金点子”。\n在一次对部分预备役部队审计期间，潘朝和审计组成员发现，预备役部队人员组成复杂，经费保障渠道来自多个方向，有的经费开支甚至成了“糊涂账”。\n潘朝与审计组从创新审计模式入手，深入分析审计发现了一些问题，提出“优化人员编组”“完善保障体系”“对地方政府提供土地进行全面摸底”等建议，有的建议被相关法规所采纳。\n有一年，在对某重点建设单位装备数质量情况审计调查时，潘朝和战友们需要站在审计的视角，对该单位装备建设的整体质效进行评估。\n“就事论事的审计方式已经无法适应形势任务。”评估过程中潘朝敏锐地发现现有审计方式的短板，“单个装备可能没有问题，但集成起来就会暴露出短板弱项，如能提出有针对性的审计建议，那便是审计的真正价值所在。”\n他带着大家查阅装备建设的总体方案，对建设意图、目标规划等进行系统梳理，数十次到一线调研，对比分析装备在训练、演习中的评估参数，最终向有关单位提出相关装备体系建设的建议。\n近年来，潘朝带领审计人员先后查出多个行业领域存在的深层次问题，总结梳理出多个富有建设性的意见建议，为服务改革强军作出了积极贡献。\n（胥陵参与采写）"
  },
  {
    "title": "最高检印发意见——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_3-11.htm",
    "date": "2023-08-01",
    "content": "本报北京7月31日电  （记者倪弋）最高人民检察院31日印发《关于依法惩治和预防民营企业内部人员侵害民营企业合法权益犯罪、为民营经济发展营造良好法治环境的意见》（以下简称《意见》）。\n最高检第四检察厅相关负责人介绍，民营企业内部人员，特别是民营企业高管、财务、采购、销售、技术等关键岗位人员侵害民营企业合法权益犯罪得不到及时有力惩治的问题，严重损害民营企业合法权益，影响民营企业核心竞争力和创新发展，扰乱公平竞争市场秩序，破坏民营企业发展环境，有必要依法惩治、积极预防。对此，《意见》要求各级检察机关将依法惩治和预防民营企业内部人员犯罪，作为依法保护民营企业合法权益的重要内容，通过高质效履行检察职责，在依法惩治犯罪的同时，更好地帮助企业去疴除弊、完善内部治理。\n《意见》共四部分12条，主要适用于民营企业内部人员侵害民营企业合法权益犯罪，既对检察履职提出具体要求，又明确需要进一步研究完善的制度机制。《意见》要求依法加大对民营企业内部人员实施的职务侵占、挪用资金、受贿等腐败行为的惩处力度；推动健全涉案财物追缴处置机制，为涉案民营企业挽回损失；依法处理民营企业内部人员利用职务便利，非法经营同类营业、为亲友非法牟利和徇私舞弊低价折股、出售企业资产等行为；严厉打击影响企业创新发展的民营企业关键技术岗位、管理岗位人员侵犯商业秘密、商标权、著作权等犯罪。\n据了解，从检察办案情况看，内部人员犯罪案件背后都不同程度存在公司治理体系不健全、财务管理混乱、内部防范机制缺失、从业人员法治观念淡薄等问题。民营企业加强自身合规建设，完善防范内部人员犯罪的制度机制，是从源头上保护自身合法权益的根本举措。"
  },
  {
    "title": "孝老食堂 暖心服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_4-11.htm",
    "date": "2023-08-01",
    "content": "7月27日中午，老人们在江西省赣州市宁都县城北社区孝老食堂户外区域用餐。近年来，宁都县在乡村和社区开设孝老食堂，60岁以上的老年人可以低价吃上午餐。针对行动不便的老年人，食堂还提供上门送餐服务。孝老食堂的暖心服务，满足了多样化、多层次养老服务需求，提升了老人晚年生活的获得感、幸福感。\n刘  青摄（人民视觉）"
  },
  {
    "title": "世界中学生足球锦标赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_5-11.htm",
    "date": "2023-08-01",
    "content": "本报济南7月31日电  （记者王沛）近日，第二十七届世界中学生足球锦标赛决赛在摩洛哥首都拉巴特进行，来自中国的两支队伍包揽女子组冠、亚军。\n在当天的决赛中，以中国一队名义出战的济南市历城第二中学女足以2∶1击败以中国二队名义出战的保定市第一中学女足，以7战全胜的成绩获得冠军。这也是中国球队时隔16年再次获得该项赛事冠军。\n代表中国男队出战的清华大学附属中学和人民大学附属中学分别获得男子组第十一名和第十九名。\n世界中学生足球锦标赛是国际中学生体育联合会面向18岁以下高中生群体打造的，自1972年起开始举办。2022年，国际中学生体育联合会启动足球项目改革，将世界中学生足球锦标赛升级为国际中体联足球世界杯，自2024年起每两年举办一届。\n中国获得了2024、2026、2028年连续三届国际中体联足球世界杯举办权，2024年的比赛将在大连举办。"
  },
  {
    "title": "本版责编：唐露薇  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/01/nw.D110000renmrb_20230801_6-11.htm",
    "date": "2023-08-01",
    "content": ""
  }
]