[
  {
    "title": "中共中央  全国人大常委会  国务院  全国政协讣告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-01.htm",
    "date": "2023-10-28",
    "content": "李克强同志的一生，是革命的一生、奋斗的一生、光辉的一生，是全心全意为人民服务的一生，是献身于共产主义事业的一生。\n\n新华社北京10月27日电  中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中国人民政治协商会议全国委员会沉痛宣告：中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十七届、十八届、十九届中央政治局常委，国务院原总理李克强同志，因突发心脏病，经全力抢救无效，于2023年10月27日0时10分在上海逝世，享年68岁。\n李克强同志，1955年7月生，安徽定远人。他从青少年时代起就热爱党、热爱祖国、热爱人民，刻苦学习，追求进步。1974年3月起，在安徽省凤阳县大庙公社东陵大队插队，1976年5月加入中国共产党，1976年11月至1978年3月任安徽省凤阳县大庙公社大庙大队党支部书记。1978年3月至1982年2月，在北京大学法律系学习，曾任校学生会负责人。1982年2月起，李克强同志先后任北京大学团委书记，共青团中央常委、共青团中央学校部部长兼全国学联秘书长，共青团中央书记处候补书记，共青团中央书记处书记兼全国青联副主席、全国少工委主任。1993年3月起，任共青团中央书记处第一书记兼中国青年政治学院院长，第八届全国人大常委会委员。他紧紧围绕党的中心任务来考虑和安排团的工作，服务党和国家工作大局。1998年6月起，李克强同志历任河南省委副书记、代省长、省长，省委书记、省长，省委书记、省人大常委会主任。他提出实现中原崛起的奋斗目标，在全省上下形成发展共识，在大力推进工业化、城镇化进程的同时，加快农业现代化建设，推动河南经济社会各项事业取得长足发展。2004年12月起，李克强同志历任辽宁省委书记，省委书记、省人大常委会主任。他紧紧抓住东北振兴和沿海开放的双重机遇，着力深化国有企业改革，构建“五点一线”沿海经济带，提出并组织实施集中连片棚户区改造、促进“零就业家庭”就业等民生工程，推动辽宁老工业基地振兴取得显著成绩。2007年10月，李克强同志在中共十七届一中全会上当选为中央政治局委员、常委。2008年3月，任国务院副总理、党组副书记，负责国务院常务工作，负责发展改革、财政、国土资源、环保、建设、卫生方面工作。他协助做好应对国际金融危机、加快经济结构调整、深入实施区域协调发展战略、推进节能减排和生态环境保护、深化医药卫生体制改革等工作。把保基本、强基层、建机制作为医改工作的重心，推动医保、医药、医疗“三轮驱动”。着力推进保障性安居工程，促进人民群众安居乐业。积极探索环境保护新道路，坚持在发展中保护、在保护中发展。2012年11月，李克强同志在中共十八届一中全会上再次当选为中央政治局委员、常委。2013年3月，在十二届全国人大一次会议上，他被任命为国务院总理，同月起任国务院党组书记。面对错综复杂的国内外形势，在以习近平同志为核心的党中央坚强领导下，坚持稳中求进工作总基调，保持战略定力，着力完善宏观调控，注重预调微调，注重定向调控。深入开展“互联网+”行动，加快新旧动能转换。坚持对外开放的基本国策，扎实推进“一带一路”建设。推动依法全面履行政府职能，努力建设人民满意的法治政府、创新政府、廉洁政府和服务型政府。2017年10月，李克强同志在中共十九届一中全会上又一次当选为中央政治局委员、常委。2018年3月，在十三届全国人大一次会议上，他再次被任命为国务院总理，并担任国务院党组书记。在以习近平同志为核心的党中央坚强领导下，面对世界变局加快演进、新冠疫情冲击、国内经济下行等多重考验，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，构建新发展格局，推动高质量发展，统筹发展和安全，持续做好“六稳”、“六保”工作，统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作，积极扩大国内有效需求，保持经济运行在合理区间，依靠创新驱动推动产业结构优化升级。贯彻以人民为中心的发展思想，着力保基本、兜底线、促公平，强化就业优先政策导向，扩大保障性住房供给。推进脱贫攻坚，实施乡村振兴战略，巩固拓展脱贫攻坚成果。落实绿水青山就是金山银山的理念，推动生态文明建设取得明显成效。\n担任国务院总理后，李克强同志还先后兼任国务院振兴东北地区等老工业基地领导小组组长、国务院西部地区开发领导小组组长、国家科技教育领导小组组长、国家应对气候变化及节能减排工作领导小组组长等，在科技、教育、生态环保和东北全面振兴、西部大开发等领域倾注了大量心血。新冠疫情发生后，李克强同志担任中央应对疫情工作领导小组组长，认真贯彻落实党中央决策部署，坚持人民至上、生命至上，推动统筹疫情防控和经济社会发展取得重大积极成果。李克强同志坚持从中国国情出发，坚持和完善社会主义基本经济制度，持续推动经济体制改革，坚持社会主义市场经济改革方向，处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用，推动有效市场和有为政府更好结合。他持续推进政府职能转变和行政体制改革，统筹推进财税、金融、投资、科技等重点领域改革，实行更加积极主动的开放战略，实施更大范围、更宽领域、更深层次对外开放。李克强同志对人民群众饱含感情，着力解决好群众就业、教育、住房、医疗、养老等方面的突出困难，兜牢民生底线，不断提升人民群众的获得感、幸福感、安全感。\n2023年3月，李克强同志不再担任国务院总理职务。从领导岗位上退下来后，他坚决拥护和支持以习近平同志为核心的党中央领导，关心党和国家事业的发展，坚定支持党风廉政建设和反腐败斗争。\n李克强同志的一生，是革命的一生、奋斗的一生、光辉的一生，是全心全意为人民服务的一生，是献身于共产主义事业的一生。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，学习他的革命精神、崇高品德和优良作风，更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、同心同德，踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n李克强同志永垂不朽！"
  },
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-01.htm",
    "date": "2023-10-28",
    "content": "新华社北京10月27日电  中共中央政治局10月27日召开会议，审议《关于进一步推动新时代东北全面振兴取得新突破若干政策措施的意见》。中共中央总书记习近平主持会议。\n会议指出，推动东北振兴是党中央作出的重大战略决策。东北地区资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大，在国家发展大局中具有重要战略地位。今年是东北振兴战略实施20周年，新时代新征程推动东北全面振兴，面临新的重大机遇，制定出台一揽子支持政策，对于进一步坚定信心，充分发挥东北比较优势，推动东北走出一条高质量发展、可持续振兴的新路，具有重要意义。\n会议强调，要牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持加大支持力度和激发内生动力相结合，强化东北的战略支撑作用。要以科技创新推动产业创新，改造提升传统制造业，积极培育战略性新兴产业和未来产业，增强发展新动能。要发展现代化大农业，提高粮食综合生产能力，加强粮食稳产保供。要加强生态保护，树立增绿就是增优势、护林就是护财富的理念，积极发展林下经济、冰雪经济，筑牢北方生态安全屏障。要加快发展风电、光电、核电等清洁能源，建设风光火核储一体化能源基地。要加强边境地区基础设施规划布局建设，积极发展特色产业，促进兴边富民、稳边固边。要大力发展基础教育，加大对东北高校办学支持力度，提高人口整体素质，以人口高质量发展支撑东北全面振兴。\n会议要求，要把党的领导贯穿新时代推动东北全面振兴全过程、各领域、各环节，加强东北地区各级党组织和领导班子建设，加强党风廉政建设，进一步优化政治生态，以新风正气振奋发展信心。东北三省及内蒙古自治区要切实履行主体责任，既要抓好共性任务落实，也要发挥好个性优势。有关方面要制定出台针对性强的支持政策，加强协调服务和督促检查，及时跟踪研究新情况解决新问题，合力推动东北全面振兴取得新突破。\n会议还研究了其他事项。"
  },
  {
    "title": "李强结束出访回到北京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-01.htm",
    "date": "2023-10-28",
    "content": "本报北京10月27日电  （记者王迪）10月27日下午，国务院总理李强在结束出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯共和国进行正式访问后，乘包机回到北京。国务委员兼国务院秘书长吴政隆等陪同人员同机抵达。\n离开比什凯克时，吉尔吉斯斯坦总理扎帕罗夫等到机场送行。"
  },
  {
    "title": "各地区各部门始终把保障国家粮食安全摆在首位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-01.htm",
    "date": "2023-10-28",
    "content": "眼下正是秋粮收获季节，粮食安全是“国之大者”。习近平总书记强调，“实施乡村振兴战略，必须把确保重要农产品特别是粮食供给作为首要任务”“要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住”。\n牢牢守住粮食安全底线，今年以来，各地区各部门严格落实粮食安全党政同责，千方百计稳面积、提单产、增效益，全力夺取粮食丰收。农业农村部农情调度显示，目前全国秋粮已收获过八成，全年粮食生产有望再获丰收。\n提质量、保数量、拓空间，粮食安全根基稳\n今年以来，各地区各部门把提高农业综合生产能力放在更加突出的位置，切实加强耕地保护，全力提升耕地质量，稳步拓展农业生产空间，落实落细抗灾减灾措施，确保粮食任何时候都能产得出、供得上。\n提质量，提升农田抗灾减灾能力。\n东北黑土地稻谷飘香。“今年水稻亩产1200斤，涝灾没减产，高标准农田可帮了大忙了。”黑龙江省方正县天门乡水稻种植户张有国说，高标准农田项目区排灌系统完备，及时排水施肥，落细管护措施，产量得到保障。\n今年方正县实施4.71万亩高标准农田项目建设，提升农田抗灾减灾能力，进一步夯实粮食安全根基。\n各地区大力提高高标准农田建设标准和质量，项目区农田平均耕地质量提高约1个等级，亩均粮食产量一般增加10%至20%，抗灾减灾能力不断提高。截至去年底，全国累计建成10亿亩高标准农田，今年任务为新建4500万亩、改造提升3500万亩。\n保数量，守好护好“饭碗田”。\n“秋收时节，我比平时要多巡两遍田。”一大早，山东省武城县老城镇后庄村“田长”、村党支部书记杨志立就忙活起来，“全村耕地1000多亩，我们悉心呵护良田，又迎来了一个丰收季。”\n目前武城县全面推行田长制，建立县、乡、村三级田长制体系，以行政村为基本单位划分网格责任区，全县设置“田长”453人，确保耕地保有量和永久基本农田面积不减少，牢牢守住耕地保护红线。\n织密耕地保护网，坚持良田粮用大原则，严格规范耕地占补平衡，稳妥有序落实耕地进出平衡，田长制已在26个省（区、市）落地生根。一系列耕地保护硬措施，不断夯实大国粮仓根基。今年全国粮食意向种植面积17.7亿亩以上，连续4年增加。\n拓空间，综合改造利用盐碱地。\n吉林省长岭县北正镇关山屯，原本寸草难生的盐碱地上多了一片“新绿”。中国科学院院士曹晓风团队来到长岭县，进行重度盐碱地改良与利用技术示范，根据盐碱地测产结果，预计每亩可产田菁干草620公斤。“专家下田改土就是不一样，重度盐碱地也能长出绿肥田菁来。”粮农叶树文说。\n盐碱地是耕地“提质、扩容、增效”的重要来源，各地充分挖掘盐碱地综合利用潜力，分区分类开展盐碱耕地治理改良。2020年以来，农业农村部在8个省份开展盐碱化耕地治理试点，3年累计实施240万亩次，项目区耕地质量平均提升0.11至0.51个等级，土壤含盐量平均降低约2‰。\n强化农业科技支撑，新农艺助力种好粮\n解决吃饭问题，根本出路在科技。\n各地区各部门以农业关键核心技术攻关为引领，以产业需求为导向，聚焦底盘技术、核心种源、关键农机装备等领域，不断强化农业科技支撑。目前，我国农业科技进步贡献率达到62.4%。乡亲们的“金扁担”越挑越稳。\n农机添动力，会种地变成“慧种地”。\n“种地有了好帮手，更加心中有‘数’。”四川省旺苍县白水镇卢家坝村种粮大户宋义先打开手机上的应用程序，查看收割机作业情况。今年，他家种的30多亩水稻依靠智能农机，实现精确播种、施肥、施药、灌溉和收获，亩均产量达到1200斤。\n“从北斗导航大马力拖拉机，到乘坐式插秧机，从高负载植保无人机，到自走式玉米联合收获机，先进机械是藏粮于技的重要装备基础。”国务院发展研究中心农村经济研究部部长叶兴庆说。\n目前，全国农作物耕种收综合机械化率达到73%，主粮作物收获已基本实现机械化。\n攥牢中国种，从源头上保障粮食安全。\n专用优质小麦、高直链淀粉玉米、节水抗旱稻……前不久，在安徽省合肥市举办的第二十届全国种子双交会上，350多家种业企业的新优品种纷纷亮相。从“满足量”转向“提升质”，围绕当前农业生产用种需求，种业企业育繁推持续发力。\n“经过长期努力，我国种业科技总体处于世界先进水平。”中国工程院院士、国家农作物品种审定委员会主任万建民说。目前，我国农作物良种覆盖率在96%以上，自主选育品种面积占比超过95%，良种对农业增产贡献率达45%以上。\n新农艺到田，助力农民种出更多更好的粮食。近期，山东省临邑县翟家镇千亩玉米高产示范方迎来好收成。测产结果显示，每亩产量达到1000公斤。“从播种到收获，一块地里至少用到了八九项技术。”翟家镇农技站负责人庞林猛说。\n送技到田，服务进村，全国50多万名农技推广人员在稳粮保供、增产增收等方面发挥着不可替代的作用。“农技推广体系是推动农业技术进步的主力军。”农业农村部科技教育司技术推广处处长崔江浩表示，接下来继续加强农技推广人才培养和能力提升，落实落细岗位责任，推行包村联户机制，探索更多务实管用服务模式。\n推进绿色生产方式，努力发展生态农业\n绿色是农业的底色。\n今年以来，各地区各部门加快推进农业绿色生产方式，努力发展生态农业，促进资源节约高效利用，不断增强粮食及重要农产品市场竞争力和可持续发展能力。\n当前，我国绿色、有机、地理标志农产品产量占比达到12%，农产品质量安全例行监测合格率为97.6%。\n投入品减量增效，绿色生产成为田间新趋势。\n在黑龙江省肇东市五里明镇胜平村，收割后的玉米地铺上了秸秆。说起绿色种粮经，禹艳玉米种植专业合作社理事长邵春禹说：“播种前给种子穿上包衣，施用缓释肥延长肥效，采用免耕播种保护性耕作模式，打下来的秸秆粉碎还田。从种到收精耕细作，不光省种省肥，亩均产量还增加10%。”\n“农田增绿，农业绿色高效发展取得新成效。”中国社会科学院农村发展研究所研究员于法稳说。\n当前，各地着力推进投入品绿色化、生产方式清洁化、农业废弃物资源化，粮食生产绿色全产业链加快形成。\n去年，全国水稻、小麦、玉米三大粮食作物化肥利用率达41.3％，比2020年提高1.1个百分点；统防统治覆盖率43.6%，同比提高1.2个百分点。\n发展生态种养，产出效益不断增加。\n“稻蟹共养，实现了一水两用、一田双收。”吉林省镇赉县大屯镇大官村英台农机农民专业合作社理事长任志国介绍，每公顷稻田产稻米9吨，一斤精品米卖到15元至20元。采用“企业+合作社+农户”的模式，当地每公顷稻田蟹可增收7000元左右。\n稳粮兴渔，富农增收。农业农村部渔业渔政管理局有关负责人介绍，近年来，稻渔综合种养产业快速发展，为保障粮食安全和水产品供给、促进农民增收和推进乡村振兴作出积极贡献。\n做好精深加工，粮食产业链不断延伸。\n在河南省淇县飞天生物科技有限公司生产车间，进入绿色加工链条的小麦，经过研磨和精深加工：先是加工成面粉、麸皮，25%的尾粉加工成淀粉、谷朊粉产品，进一步转化，还可获得小麦结晶葡萄糖和结晶果糖等高附加值产品。“粮头食尾、农头工尾，每一粒麦子都被充分利用。”公司总经理董得平介绍。\n全面推进乡村振兴，必须把牢粮食安全主动权。新时代新征程，在以习近平同志为核心的党中央坚强领导下，各地区各部门和亿万农民一起踔厉奋发，撸起袖子加油干，产量产能一起抓、数量质量一起抓、生产生态一起抓，中国人的饭碗必定越端越牢。"
  },
  {
    "title": "把创新作为引领发展的第一动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_5-01.htm",
    "date": "2023-10-28",
    "content": "八百里秦川有不少“原”，高起而上面平坦之地是为“原”。这两年，陕西又多了个“原”——秦创原。秦创原致力于成为陕西创新驱动发展的总平台，主攻科技成果孵化转化产业化。较之2020年，2022年陕西高新技术企业数量翻了一番，全国排名稳中有升。\n党的十八大以来，习近平总书记多次到陕西考察，为陕西发展把脉定向，为新时代陕西指明前进方向。\n“陕西在推进中国式现代化建设中要有勇立潮头、争当时代弄潮儿的志向和气魄，奋力追赶、敢于超越，在西部地区发挥示范作用。”习近平总书记的殷殷嘱托，鼓舞着陕西广大干部群众把创新作为引领发展的第一动力，稳步推进高质量发展。\n产业创新：把握传统优势，推进转型升级\n地处陕西榆林神木市的陕西小保当矿业有限公司二号矿井，地下300米深的矿区，采煤机每40分钟就可以采2500吨煤。\n在地面上的调度中心里，工作人员轻点按钮，便能精准指挥采煤机、转载机、运输机等“大块头”高效运转。\n“不下井，便知井下事。现在的矿区，墙面不沾煤、身上不沾灰、鞋子不沾泥。”陕西小保当矿业有限公司董事长杨征介绍，这座“智慧煤矿”融合互联网、云计算、大数据、人工智能等技术，每年可采原煤1300万吨。\n陕西能源富集，能源产业是传统优势产业。“我们发挥能源优势，坚持做好‘稳、控、转’，扛牢能源保供安全责任。”陕西省发展改革委副主任温志刚解释——\n“稳”，是稳煤、扩油、增气并举，释放优质产能；\n“控”，是严控“两高”项目盲目发展；\n“转”，是加快煤化工产业高端化、多元化、低碳化转型发展，同时把传统能源挣来的“本钱”，投在新能源和非能产业上。\n2022年，陕西原煤、原油、天然气产量均居全国前列；煤化工产业取得长足进步，煤制烯烃、煤制乙二醇、煤焦油产能领跑全国。\n“加快传统产业高端化、智能化、绿色化升级改造，培育壮大战略性新兴产业，积极发展数字经济和现代服务业”，习近平总书记的重要指示，为陕西建设现代化产业体系指明了方向。如今，陕西半导体、光伏、新能源汽车等战略性新兴产业发展势头正劲。\n2022年底，隆基绿能科技股份有限公司自主研发的硅异质结电池转换效率达到26.81%。“这项指标，每提高0.01个百分点都不容易。这次技术突破，对光伏行业发展意义重大。”隆基绿能相关负责人刘玉玺说，“2012年以来，我们已累计投入研发费用200多亿元。”\n在西安未来人工智能计算中心，瞄准的则是“算力”。作为西部首个大规模人工智能算力集群，这里每秒可进行30亿亿次半精度浮点计算，相当于150万台高性能计算机同时运算。靠“算力”驱动，古城西安正在人工智能领域加速发展。\n数字经济和实体经济融合，夯实实体经济之基。如今，陕西单晶硅片、重卡变速器产量全球领先，新能源汽车产量居全国前列；数字产业化、产业数字化驶入快车道，数字经济规模占地区生产总值比重超过三成。\n最近，陕西又新增3条产值规模上千亿元重点产业链：煤制烯烃芳烃、太阳能光伏、乘用车（新能源汽车）。“我们要让陕西经济在‘长个子’的同时，‘体形’更好、‘体魄’更强。”陕西省委书记赵一德表示。\n成果转化：走出实验室，走上生产线\n“20多年来，我进行过3次尝试，都没成功，没想到70岁‘出山’后干成了！”西安交通大学退休教授赵玉清感慨道，退休5年，望着书房里的一摞获奖证书、专利证书蒙上灰尘，他心有不甘。\n转机在2021年到来，当时陕西启动秦创原创新驱动平台建设。老教授肯出山，是因为有了两颗“定心丸”：一是研究了半辈子的离子束非晶碳基超硬薄膜技术；二是职务科技成果长期使用权改革的新规。\n一段时期以来，职务科技成果属于国有资产，不少科研人员存在“不敢转”的顾虑。陕西科教资源富集——111所高校、1814家科研机构、上百万名专业技术人才，然而丰厚的科研成果却转化难。\n“要围绕产业链部署创新链、围绕创新链布局产业链，推动经济高质量发展迈出更大步伐。”习近平总书记的重要指示，为陕西加快科技成果产业化指明了方向。\n为打通科技成果“变现生金”的通道，2022年3月，陕西在75家高校院所开展“三项改革”试点——职务科技成果单列管理、技术转移人才评价和职称评定、横向科研项目结余经费出资科技成果转化，聚力破解“不敢转”“不想转”“缺钱转”等难题。\n“感觉就像‘松了绑’，多年的夙愿实现了。”赵玉清说。他的项目落地西咸新区、入驻秦创原，已成功“闯”入航天、汽车、电子等行业，颇受市场青睐。\n今年初，在试点基础上，陕西出台深化科技成果转化“三项改革”10条措施。截至目前，陕西5.3万余项职务科技成果实现单列管理，1.2万余项成果正在实施转化，317人凭借成果转化贡献晋升职称。\n“三项改革”解除了科研人员后顾之忧，秦创原则为其搭建起创新创业舞台——定位明确：“全省最大的孵化器”和科技成果转化“特区”，总窗口设在西咸新区和西部创新港。\n“科研成果，要迈出‘下书架、上货架’的第一步，需要多方面立体保障。”在秦创原创新促进中心副主任李利看来，资金支持尤为关键；懂技术、懂产业、懂市场、懂管理的科技经纪人“牵线搭桥”，同样至关重要。\n2022年，陕西省技术合同成交额突破3000亿元，居全国第六。西咸新区秦创原总窗口进行“全链条服务”的科技经纪人团队，目前已有158人。\n绿色打底：人不负青山，青山定不负人\n和合南北、泽被天下的“中央水塔”秦岭，蜿蜒千里的九曲黄河，逶迤东去的长江最大支流汉江……地跨黄河、长江两大流域，秦岭横贯东西——陕西，山川形胜。\n“陕西生态环境保护，不仅关系自身发展质量和可持续发展，而且关系全国生态环境大局。”习近平总书记的重要指示，激励着陕西在生态文明建设上咬定青山不放松。\n要山坡的“被子”，还是要“票子”？前些年，一些陕北人心中，竖着一个大问号。\n困惑在于，黄土高原上，曾荒山萧索、风沙漫天，“春种一面坡，秋收一袋粮。要再栽上树，就更没饭吃了。”\n20多年退耕还林，黄土高坡已“穿上绿衣”。陕北的绿色生机，让农民初尝“自然的善意”。然而，陕西黄河流域，仍是生态相对脆弱的区域——这里的绿，是“浅绿”，而非“深绿”。\n如今，陕西人向“深绿”迈进。\n黄河岸边，延安市宜川县晋陕峡谷，山势陡峭、土壤贫瘠、种树不易。为“不留一寸荒山”，宜川因地制宜，创造出“石坑客土大苗”的造林法——在斜坡砌垒石坑，从别处调配土壤，栽种不易遭野兔啃食的大树苗。\n宜川县林业局局长郝云峰介绍，2012年以来，宜川用此方法“啃最难啃的骨头”，已累计造林3.7万亩。\n植被修复、水土保持、山水林田湖草沙综合治理……陕西打出“组合拳”，将绿色版图向北推进了400公里，年入黄泥沙量显著减少。2022年，陕西黄河流域65个国控断面中，Ⅰ至Ⅲ类水质断面占比93.8%，总体水质首次达优。\n秦巴山深处，汉中、安康、商洛三市，是南水北调中线工程的主要水源地，境内汉江、丹江的年入库水量占丹江口水库的七成。\n日影浮波，烟荷染翠，水鸟翔集。天汉湿地公园，是汉中市民的“后花园”。\n近年来，为了统筹城市发展与汉江生态保护，汉中市铁腕治水、用情护水、让民亲水，将昔日“脏乱差”的旧荒滩，建设成了新公园。\n为确保“一泓清水永续北上”，陕西交出新答卷：2022年，陕西长江流域46个国控断面中，水质全部达到Ⅱ类以上，优良率100%。\n心怀“国之大者”，陕西奋力当好秦岭生态卫士。陕西省生态环境厅副厅长赵甲宏介绍，秦岭陕西段生态环境质量达到“优良”等级的面积占比提升至99.3%，让秦岭美景永驻、青山常在、绿水长流的目标正在变为现实。\n青山苍翠、大河安澜，三秦大地用“含绿量”打底，孕育出高质量发展的“含金量”。\n“人不负青山，青山定不负人。”延安市洛川县副县长张军旗说，“尝到‘绿色红利’的百姓，在乡村振兴中乐享全新的生活。”\n开放突破：打造内陆开放高地，打开发展新天地\n“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。”2013年秋，习近平主席出访中亚时首次提出共建“丝绸之路经济带”倡议。\n时代造就机遇，机遇成就梦想。\n10年时光，不沿边、不临江、不靠海，深居西北腹地的陕西，顺势而为，乘势而上，深度融入共建“一带一路”大格局，打造内陆改革开放高地，打开发展新天地。\n黄土地上，有了大港口，中欧班列“长安号”奔驰不息。\n日前，伴随一声清脆的鸣笛，“长安号”光伏专列从西安出发。搭乘“出海”的，是隆基绿能50个集装箱光伏组件，经过长途跋涉，抵达目的地乌兹别克斯坦。\n“黄土地上，吹来徐徐‘海风’。”西安自贸港建设运营有限公司总经理袁小军介绍，中欧班列“长安号”目前常态化开行国际干线17条，基本覆盖中亚、南亚、西亚及欧洲地区主要货源地。\n“钢铁驼队”奔赴“一带一路”，为陕西高水平对外开放提供澎湃动能：2022年，中欧班列“长安号”开行量首次突破4600列，运送货物411.7万吨，开行数量、货运量、重箱率3项关键指标均居全国前列。\n路越走越宽，眼界也越来越广阔。陕西企业打开思路与视野，不断拓展对外开放的深度和广度。\n前阵子，陕汽控股集团驻塔吉克斯坦营销区区域总经理孙东波非常忙碌。“年初，当地客户有车辆采购计划，要求配置特殊，交付时间紧。”孙东波忙着问需求、调订单，“听到客户很满意，这才松了口气。”\n今年前8个月，陕汽控股集团出口销量超过3.69万辆，同比增长逾八成。陕鼓、法士特、爱菊粮油……越来越多的陕西本土企业，积极开拓海外市场“走出去”。\n搭乘“一带一路”快车，陕西以高水平对外开放，促改革、促发展、促创新，实现互利多赢。\n“勇立潮头、争当时代弄潮儿”。今日陕西，正迎来机遇叠加、优势迸发、要素汇聚的关键当口，驶入创新引领、开放突破、追赶超越的快车道。"
  },
  {
    "title": "国务院印发《关于开展第四次全国文物普查的通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_6-01.htm",
    "date": "2023-10-28",
    "content": "新华社北京10月27日电  国务院近日印发《关于开展第四次全国文物普查的通知》（以下简称《通知》），决定于2023年11月起开展第四次全国文物普查。\n《通知》强调，以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，周密组织部署，确保普查结果全面客观反映我国不可移动文物资源基本状况。\n《通知》指出，普查总体目标是建立国家不可移动文物资源总目录，建立全国不可移动文物资源大数据库，建立文物资源资产动态管理机制。完善不可移动文物认定公布机制，规范认定标准和登记公布程序，健全名录公布体系。完善不可移动文物保护管理机制，构建全面普查、专项调查、空间管控、动态监测相结合的文物资源管理体系。培养锻炼专业人员，建强文物保护队伍，增强全社会文物保护意识。\n普查范围是我国境内地上、地下、水下的不可移动文物，对已认定、登记的不可移动文物进行复查，同时调查、认定、登记新发现的不可移动文物。普查主要内容包括普查对象名称、空间位置、保护级别、文物类别、年代、权属、使用情况、保存状况等。\n此次普查分三个阶段进行。普查标准时点为2024年4月30日。2023年11月至2024年4月为第一阶段，主要任务是建立各级普查机构，确定技术标准和规范，开发普查系统与采集软件，开展培训、试点工作；2024年5月至2025年5月为第二阶段，主要任务是以县域为基本单元，实地开展文物调查；2025年6月至2026年6月为第三阶段，主要任务是依法认定、登记并公布不可移动文物，建立国家不可移动文物资源总目录，逐级验收并向社会公布普查成果。县级以上地方各级人民政府要根据普查结果，及时将重要的不可移动文物核定公布为相应级别的文物保护单位。\n为加强组织领导，成立第四次全国文物普查领导小组，负责普查组织实施中重大问题的研究和决策，领导小组办公室设在国家文物局，各有关部门要各司其职、各负其责、密切配合。各省（自治区、直辖市）人民政府是本地区文物普查工作的责任主体，地方各级人民政府要认真做好本地区文物普查工作，各级文物行政部门要压实责任，具体组织实施普查工作，确保按时高质量完成普查任务。\n《通知》强调，各级普查机构要加强普查质量控制，确保普查数据真实准确、完整可信。在文物普查中，发现因人为破坏、监管不力等因素造成已登记文物遭破坏、撤销、灭失的情形，要依法调查处理，严肃追究责任，并及时将违法违纪线索移送有关部门处理。"
  },
  {
    "title": "未成年人网络保护法治建设进入新阶段（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-02.htm",
    "date": "2023-10-28",
    "content": "日前，《未成年人网络保护条例》（以下简称《条例》）公布。10月27日上午，国务院新闻办公室举行国务院政策例行吹风会，国家网信办等部门有关负责人介绍《条例》有关情况，并答记者问。\n国家网信办副主任王崧介绍，《条例》将于2024年1月1日起正式施行。这是我国第一部专门性的未成年人网络保护综合立法，标志着我国未成年人网络保护法治建设进入新的阶段。\n对于未成年人沉迷网络游戏和短视频，遭受网络欺凌、非理性消费等问题，《条例》作了针对性规定。国家网信办网络法治局局长李长喜介绍，在网络产品和服务沉迷防治方面，规定网络产品和服务提供者应当及时修改可能造成未成年人沉迷的内容、功能或者规则，设置未成年人模式，每年向社会公布防沉迷工作情况等。在网络欺凌防治方面，要求网络产品和服务提供者应当建立健全网络欺凌行为的预警预防、识别监测和处置机制，设置便利未成年人及其监护人保存遭受网络欺凌记录、行使通知权利的功能和渠道等。在规范未成年人网络消费方面，规定网络服务提供者应当合理限制不同年龄阶段未成年人的单次消费数额和单日累计消费数额等。\n如何处理好未成年人网络素养提升、保护未成年人信息权益和防范网络安全风险、预防未成年人沉迷网络的关系？教育部基础教育司负责人游森说，教育部将做好几方面的工作：进一步加强未成年人网络素养教育，提升网络安全风险的防范能力，开展中小学生网络沉迷防治，形成网络环境综合治理合力等。\n《条例》凸显了社会共治的新思路。作为群团组织，共青团将主要从哪些方面深化开展工作？共青团中央维护青少年权益部部长岳伟说，这些年来，共青团以推动实施中长期青年发展规划为统揽，积极参与未成年人网络保护条例等法律法规的制定修订，努力维护未成年人在网络空间的合法权益。下一步，共青团将从四方面深化开展工作：着力提升青少年网络素养，依法保障未成年人网络空间合法权益，有序反映青少年网络保护普遍性问题，协同构建清朗网络空间。\n谈及检察机关如何加大对侵害未成年人身心健康的网络违法犯罪行为的打击力度时，最高人民检察院第九检察厅厅长缐杰说，检察机关一直高度重视对未成年人的网络保护，通过积极参与司法保护的全过程，综合运用刑事、民事、行政、公益诉讼“四大检察”职能，来维护未成年人的合法权益，同时依法推进未成年人网络保护治理。主要措施包括：一是保持“零容忍”态度，坚决依法打击违法犯罪活动。2020年1月到今年9月，检察机关起诉成年人涉嫌利用电信网络侵害未成年人犯罪1.16万人。二是加强诉讼监督，维护司法公正。三是注重多措并举，深化综合保护。四是完善制度机制，实现惩防并举。五是强化部门协同配合，促进诉源治理。"
  },
  {
    "title": "一条产业链聚集169个村，甘肃临洮——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-02.htm",
    "date": "2023-10-28",
    "content": "清晨6点，甘肃定西市临洮县新添镇崖湾村，村民杨新军早早下了地。\n“行情看涨，头茬白菜每亩卖了近万元，可得细心管护。”杨新军卷起裤管、开动机器，垄沟内的杂草顺利清除。从5年前试种甘蓝开始，他靠种菜脱贫致富。\n地处青藏高原东缘，平均海拔1800米以上，临洮县去年蔬菜种植面积达28.9万亩，总产值27亿元，占地区生产总值比重超1/4，带动全县农民人均增收1350元以上。\n近日，记者在临洮访农户、入企业、看市场，探寻高原蔬菜产业的发展密码。\n规模发展，联动共赢\n洮河两岸，菜畦规整，随处可见农户忙碌的身影。由于气候干燥、病虫害少、光照时间长、昼夜温差大，临洮高原蔬菜生产条件优越、种植历史悠久。但村民靠种菜致富，却是近几年的事，原因何在？\n“补丁地、巴掌田，大型机械作业难。”提及过去，杨新军连连摆手，“我家3亩多地，分散在6个地方，最小的地块只有3分多，耕种来回跑，累还不划算！”无奈，他只能种些玉米，“一年一收，图个方便。”\n2018年，临洮县开展零碎地块整合，实行“一户一块田”。随着撂荒地整治和农田建设，当地在守牢耕地红线基础上，鼓励农户发展高原蔬菜种植。\n缺技术、没经验，起初杨新军抱着试一试的心态，在玉米地里套种了2亩甘蓝，“3月种、5月收，一茬卖了3000多元。”尝到甜头的杨新军第二年便流转土地，拉开架势投入蔬菜种植。\n“这几年，政府发补贴，还组织培训。”现在他种着5亩多高原蔬菜，年收入近10万元。\n“县里落实蔬菜标准化种植奖补、农业保险补贴资金等580万元，带动发展5亩、10亩以上蔬菜规模种植户超400户。”临洮县农业农村局经济作物技术推广站站长杨海燕说，依托洮河谷地，临洮启动以马铃薯、百合、韭菜、辣椒等20余种蔬菜品种为主的沿洮百里绿色蔬菜长廊建设。\n如今，临洮的11个乡镇、169个村的众多农户，聚集在高原蔬菜产业链上。“基地带农户、企业连市场，实现信息共享、错茬种植，避免集中上市、菜贱伤农。”临洮县农业农村局副局长杨宏智表示，去年当地高原蔬菜产量突破百万吨，连乡成片、规模发展，蔬菜产业逐步从“单兵作战”转向“联动共赢”。\n科学种植，提升品质\n双手紧握，轻轻旋转，白绿相间的萝卜便出了土。凑近看，外皮光滑，根须甚少，几乎不见泥土。“‘拔出萝卜不带泥’，知道为啥不？”菜棚主人是辛店镇石郭家村村民郭全，他说，“不光种质要好，菜棚子也是关键。”\n过去，临洮农民种菜多用竹片大棚。“又低又窄，钻进去直不起腰。”个头一米八的郭全没少吃苦头，“竹棚保温性差、没法机械作业，起垄高度不够，影响蔬菜品质。”\n几年前，郭全响应号召，将自家50个竹棚全部改造成钢架大棚。“每座大棚造价1.8万元，政府补贴1.55万元。”郭全说，改造后棚顶超3米，可以进机器，起垄高，垄上种萝卜、垄沟种叶菜，根系少、卖相好，“大棚延长了蔬菜的供应期，比露地蔬菜上市提早、延长1个月，一年四季能供应。”\n近5年，临洮累计投资2.17亿元，改造提升9200亩“老菜地”，建成双层全钢架塑料大棚5000余座、日光温室4830亩，发展设施蔬菜7万亩。“通过基础设施改造提升，‘一茬变多茬、平面变立体’的现代高原蔬菜种植体系成形，蔬菜品质提升。”临洮县农业农村局局长杨天秀说。\n小心扒开松软潮湿的基质，移栽不久的脱毒百合种球露出“真容”。“外形圆润、色泽洁白，一年后就可以移栽大田。”说话的是甘肃省农科院生物技术研究所研究员林玉红，她在临洮马铃薯科技小院一扎就是5年。\n“以前，鲜百合面临果实黄化、种性退化问题，产量和品质都受影响。”经过一番调研，林玉红决定从种球种源入手，做切片、送检验、查病毒，找到原因后又无偿提供技术，指导当地企业开展良种繁育。如今，林玉红的研究成果推广到临洮县一半以上种植百合的乡镇。\n近年来，临洮县与甘肃农业大学、中国科学院寒旱研究所等14所高校、科研单位合作，试验、示范和推广高原蔬菜新技术、新品种。\n延伸链条，适销对路\n“品质再好，卖不上价也白搭。”新添镇崖湾村党总支书记杨有义说，“十几年前，大家都是天不亮就往批发市场赶，挤破头抢位置，价格高低全看收购商脸色。”\n要想壮大产业，必须主动拥抱市场。杨有义带着村干部到山东寿光学习先进经验。随后，崖湾村开始搭建自己的购销平台，村里出地、公司集资，建设蔬菜批发市场，参加展会、吸引客商。\n鲜菜易腐、不耐贮运，仅拓宽销售渠道，还不足以抵御市场风险。“我们投资建设了果蔬保鲜库，延长产业链条。”杨有义介绍，如今崖湾蔬菜交易市场年交易量12万吨，交易额突破6000万元，带动村集体年收入超120万元。\n在临洮，沿212国道，每隔不远便能看见一座果蔬保鲜库。“近些年，县里在蔬菜产业集中的乡镇建成冷库129座，贮藏保鲜能力接近8万吨。”杨海燕说，有了冷库保鲜，农户就近形成蔬菜分选小市场，并通过社交媒体共享信息，根据市场需求定批定量组织生产，实现从“种啥卖啥”到“要啥种啥”的转变。\n高原蔬菜发展势头迅猛之时，临洮恒德源农业发展有限公司董事长王永兵进入新赛道，瞄准深加工。公司的车间里，通过蒸煮、断生、研磨、添加益生菌，3小时后，干净的百合剥片就成为百合饮品。\n“我们能生产百合银耳莲子羹、百合原浆等多款产品。”王永兵深知，产业链条延得长、品牌也要叫得响，“我们注册了品牌，今年还和甘肃省博物馆合作推出文创项目，通过博物馆及电商平台进入更广阔的市场。”\n为拓展销售渠道，近年来，临洮县建成农业农村部定点市场2家，开办农产品交易市场15家，配套建成电商中心、产地仓、农特馆等电商平台企业23个，年均销售收入1200万元。同时，通过“定点市场+蔬菜基地+仓储保鲜+物流配送”的精准对接机制，年均向周边城市配送净菜10余万吨。\n“目前，临洮高原蔬菜已初步形成标准化种植、采后分级分选、清洗包装、冷链储运、精深加工、电子商务、品牌孵化的全产业链发展模式，蔬菜加工转化率达到56%。”临洮县委书记许树德说，下一步将继续突出区域特色和优势品种，进一步做大做强高原蔬菜产业。"
  },
  {
    "title": "各地区各部门始终把保障国家粮食安全摆在首位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-02.htm",
    "date": "2023-10-28",
    "content": "眼下正是秋粮收获季节，粮食安全是“国之大者”。习近平总书记强调，“实施乡村振兴战略，必须把确保重要农产品特别是粮食供给作为首要任务”“要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住”。\n牢牢守住粮食安全底线，今年以来，各地区各部门严格落实粮食安全党政同责，千方百计稳面积、提单产、增效益，全力夺取粮食丰收。农业农村部农情调度显示，目前全国秋粮已收获过八成，全年粮食生产有望再获丰收。\n提质量、保数量、拓空间，粮食安全根基稳\n今年以来，各地区各部门把提高农业综合生产能力放在更加突出的位置，切实加强耕地保护，全力提升耕地质量，稳步拓展农业生产空间，落实落细抗灾减灾措施，确保粮食任何时候都能产得出、供得上。\n提质量，提升农田抗灾减灾能力。\n东北黑土地稻谷飘香。“今年水稻亩产1200斤，涝灾没减产，高标准农田可帮了大忙了。”黑龙江省方正县天门乡水稻种植户张有国说，高标准农田项目区排灌系统完备，及时排水施肥，落细管护措施，产量得到保障。\n今年方正县实施4.71万亩高标准农田项目建设，提升农田抗灾减灾能力，进一步夯实粮食安全根基。\n各地区大力提高高标准农田建设标准和质量，项目区农田平均耕地质量提高约1个等级，亩均粮食产量一般增加10%至20%，抗灾减灾能力不断提高。截至去年底，全国累计建成10亿亩高标准农田，今年任务为新建4500万亩、改造提升3500万亩。\n保数量，守好护好“饭碗田”。\n“秋收时节，我比平时要多巡两遍田。”一大早，山东省武城县老城镇后庄村“田长”、村党支部书记杨志立就忙活起来，“全村耕地1000多亩，我们悉心呵护良田，又迎来了一个丰收季。”\n目前武城县全面推行田长制，建立县、乡、村三级田长制体系，以行政村为基本单位划分网格责任区，全县设置“田长”453人，确保耕地保有量和永久基本农田面积不减少，牢牢守住耕地保护红线。\n织密耕地保护网，坚持良田粮用大原则，严格规范耕地占补平衡，稳妥有序落实耕地进出平衡，田长制已在26个省（区、市）落地生根。一系列耕地保护硬措施，不断夯实大国粮仓根基。今年全国粮食意向种植面积17.7亿亩以上，连续4年增加。\n拓空间，综合改造利用盐碱地。\n吉林省长岭县北正镇关山屯，原本寸草难生的盐碱地上多了一片“新绿”。中国科学院院士曹晓风团队来到长岭县，进行重度盐碱地改良与利用技术示范，根据盐碱地测产结果，预计每亩可产田菁干草620公斤。“专家下田改土就是不一样，重度盐碱地也能长出绿肥田菁来。”粮农叶树文说。\n盐碱地是耕地“提质、扩容、增效”的重要来源，各地充分挖掘盐碱地综合利用潜力，分区分类开展盐碱耕地治理改良。2020年以来，农业农村部在8个省份开展盐碱化耕地治理试点，3年累计实施240万亩次，项目区耕地质量平均提升0.11至0.51个等级，土壤含盐量平均降低约2‰。\n强化农业科技支撑，新农艺助力种好粮\n解决吃饭问题，根本出路在科技。\n各地区各部门以农业关键核心技术攻关为引领，以产业需求为导向，聚焦底盘技术、核心种源、关键农机装备等领域，不断强化农业科技支撑。目前，我国农业科技进步贡献率达到62.4%。乡亲们的“金扁担”越挑越稳。\n农机添动力，会种地变成“慧种地”。\n“种地有了好帮手，更加心中有‘数’。”四川省旺苍县白水镇卢家坝村种粮大户宋义先打开手机上的应用程序，查看收割机作业情况。今年，他家种的30多亩水稻依靠智能农机，实现精确播种、施肥、施药、灌溉和收获，亩均产量达到1200斤。\n“从北斗导航大马力拖拉机，到乘坐式插秧机，从高负载植保无人机，到自走式玉米联合收获机，先进机械是藏粮于技的重要装备基础。”国务院发展研究中心农村经济研究部部长叶兴庆说。\n目前，全国农作物耕种收综合机械化率达到73%，主粮作物收获已基本实现机械化。\n攥牢中国种，从源头上保障粮食安全。\n专用优质小麦、高直链淀粉玉米、节水抗旱稻……前不久，在安徽省合肥市举办的第二十届全国种子双交会上，350多家种业企业的新优品种纷纷亮相。从“满足量”转向“提升质”，围绕当前农业生产用种需求，种业企业育繁推持续发力。\n“经过长期努力，我国种业科技总体处于世界先进水平。”中国工程院院士、国家农作物品种审定委员会主任万建民说。目前，我国农作物良种覆盖率在96%以上，自主选育品种面积占比超过95%，良种对农业增产贡献率达45%以上。\n新农艺到田，助力农民种出更多更好的粮食。近期，山东省临邑县翟家镇千亩玉米高产示范方迎来好收成。测产结果显示，每亩产量达到1000公斤。“从播种到收获，一块地里至少用到了八九项技术。”翟家镇农技站负责人庞林猛说。\n送技到田，服务进村，全国50多万名农技推广人员在稳粮保供、增产增收等方面发挥着不可替代的作用。“农技推广体系是推动农业技术进步的主力军。”农业农村部科技教育司技术推广处处长崔江浩表示，接下来继续加强农技推广人才培养和能力提升，落实落细岗位责任，推行包村联户机制，探索更多务实管用服务模式。\n推进绿色生产方式，努力发展生态农业\n绿色是农业的底色。\n今年以来，各地区各部门加快推进农业绿色生产方式，努力发展生态农业，促进资源节约高效利用，不断增强粮食及重要农产品市场竞争力和可持续发展能力。\n当前，我国绿色、有机、地理标志农产品产量占比达到12%，农产品质量安全例行监测合格率为97.6%。\n投入品减量增效，绿色生产成为田间新趋势。\n在黑龙江省肇东市五里明镇胜平村，收割后的玉米地铺上了秸秆。说起绿色种粮经，禹艳玉米种植专业合作社理事长邵春禹说：“播种前给种子穿上包衣，施用缓释肥延长肥效，采用免耕播种保护性耕作模式，打下来的秸秆粉碎还田。从种到收精耕细作，不光省种省肥，亩均产量还增加10%。”\n“农田增绿，农业绿色高效发展取得新成效。”中国社会科学院农村发展研究所研究员于法稳说。\n当前，各地着力推进投入品绿色化、生产方式清洁化、农业废弃物资源化，粮食生产绿色全产业链加快形成。\n去年，全国水稻、小麦、玉米三大粮食作物化肥利用率达41.3％，比2020年提高1.1个百分点；统防统治覆盖率43.6%，同比提高1.2个百分点。\n发展生态种养，产出效益不断增加。\n“稻蟹共养，实现了一水两用、一田双收。”吉林省镇赉县大屯镇大官村英台农机农民专业合作社理事长任志国介绍，每公顷稻田产稻米9吨，一斤精品米卖到15元至20元。采用“企业+合作社+农户”的模式，当地每公顷稻田蟹可增收7000元左右。\n稳粮兴渔，富农增收。农业农村部渔业渔政管理局有关负责人介绍，近年来，稻渔综合种养产业快速发展，为保障粮食安全和水产品供给、促进农民增收和推进乡村振兴作出积极贡献。\n做好精深加工，粮食产业链不断延伸。\n在河南省淇县飞天生物科技有限公司生产车间，进入绿色加工链条的小麦，经过研磨和精深加工：先是加工成面粉、麸皮，25%的尾粉加工成淀粉、谷朊粉产品，进一步转化，还可获得小麦结晶葡萄糖和结晶果糖等高附加值产品。“粮头食尾、农头工尾，每一粒麦子都被充分利用。”公司总经理董得平介绍。\n全面推进乡村振兴，必须把牢粮食安全主动权。新时代新征程，在以习近平同志为核心的党中央坚强领导下，各地区各部门和亿万农民一起踔厉奋发，撸起袖子加油干，产量产能一起抓、数量质量一起抓、生产生态一起抓，中国人的饭碗必定越端越牢。"
  },
  {
    "title": "三季度完成旅客运输量1.8亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-02.htm",
    "date": "2023-10-28",
    "content": "本报北京10月27日电  （记者邱超奕）记者从中国民航局27日举行的例行新闻发布会上获悉：三季度民航运输生产持续向好，行业总体运输规模基本恢复至疫情前水平。全行业共完成运输总周转量336.8亿吨公里，同比增长89.3%，恢复至2019年同期的99.6%，恢复水平较二季度提高8.1个百分点。其中，民航客运市场需求旺盛，行业客运规模创季度历史新高。全行业共完成旅客运输量1.8亿人次，同比增长108.3%，较2019年同期增长2.6%，恢复水平较二季度提高6.3个百分点。\n货运方面，民航货运市场需求稳定，行业货运规模超疫情前同期水平。全行业共完成货邮运输量194.0万吨，同比增长24.4%，较2019年同期增长0.2%，恢复水平较二季度提高3.3个百分点。\n航班效益指标继续回升，较二季度和去年同期提升明显。运行保障方面，三季度民航保障各类飞行154.5万班，日均16791班，同比增长63.3%。\n从国际航班恢复情况看，今年以来，国际客运航班持续恢复，8月下旬以来已稳定在疫情前的50%以上，中秋国庆假期期间单周航班量增至疫情前的56%。"
  },
  {
    "title": "国务院印发《关于开展第四次全国文物普查的通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_5-02.htm",
    "date": "2023-10-28",
    "content": "新华社北京10月27日电  国务院近日印发《关于开展第四次全国文物普查的通知》（以下简称《通知》），决定于2023年11月起开展第四次全国文物普查。\n《通知》强调，以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，周密组织部署，确保普查结果全面客观反映我国不可移动文物资源基本状况。\n《通知》指出，普查总体目标是建立国家不可移动文物资源总目录，建立全国不可移动文物资源大数据库，建立文物资源资产动态管理机制。完善不可移动文物认定公布机制，规范认定标准和登记公布程序，健全名录公布体系。完善不可移动文物保护管理机制，构建全面普查、专项调查、空间管控、动态监测相结合的文物资源管理体系。培养锻炼专业人员，建强文物保护队伍，增强全社会文物保护意识。\n普查范围是我国境内地上、地下、水下的不可移动文物，对已认定、登记的不可移动文物进行复查，同时调查、认定、登记新发现的不可移动文物。普查主要内容包括普查对象名称、空间位置、保护级别、文物类别、年代、权属、使用情况、保存状况等。\n此次普查分三个阶段进行。普查标准时点为2024年4月30日。2023年11月至2024年4月为第一阶段，主要任务是建立各级普查机构，确定技术标准和规范，开发普查系统与采集软件，开展培训、试点工作；2024年5月至2025年5月为第二阶段，主要任务是以县域为基本单元，实地开展文物调查；2025年6月至2026年6月为第三阶段，主要任务是依法认定、登记并公布不可移动文物，建立国家不可移动文物资源总目录，逐级验收并向社会公布普查成果。县级以上地方各级人民政府要根据普查结果，及时将重要的不可移动文物核定公布为相应级别的文物保护单位。\n为加强组织领导，成立第四次全国文物普查领导小组，负责普查组织实施中重大问题的研究和决策，领导小组办公室设在国家文物局，各有关部门要各司其职、各负其责、密切配合。各省（自治区、直辖市）人民政府是本地区文物普查工作的责任主体，地方各级人民政府要认真做好本地区文物普查工作，各级文物行政部门要压实责任，具体组织实施普查工作，确保按时高质量完成普查任务。\n《通知》强调，各级普查机构要加强普查质量控制，确保普查数据真实准确、完整可信。在文物普查中，发现因人为破坏、监管不力等因素造成已登记文物遭破坏、撤销、灭失的情形，要依法调查处理，严肃追究责任，并及时将违法违纪线索移送有关部门处理。"
  },
  {
    "title": "西部陆海新通道铁海联运班列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_6-02.htm",
    "date": "2023-10-28",
    "content": "中国铁路南宁局集团有限公司的统计显示：截至10月26日，2023年西部陆海新通道铁海联运班列货物发送量突破70万标箱，同比增幅14.8%。铁海联运班列货物运输品类达980多种，运输范围辐射我国18个省区市的69个城市、138个铁路站点，通达120个国家和地区的473个港口。\n图为10月26日拍摄的广西钦州港。\n新华社记者  张爱林摄"
  },
  {
    "title": "金融支持中小微企业力度加大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_7-02.htm",
    "date": "2023-10-28",
    "content": "本报北京10月27日电  （记者屈信明）为加大对科技创新、外贸等领域中小微企业金融支持力度，金融监管总局联合工业和信息化部、商务部开展“走万企  提信心  优服务”活动，引导金融机构主动走访对接创新型中小企业、重点产业链上下游中小企业、中小微外贸企业等，了解企业金融需求，按照市场化原则予以支持。\n活动开展以来，各地将289.1万户中小微企业纳入对接范围。银行机构向43.1万户中小微企业新发放3.9万亿元贷款，出口信保公司向4.7万户中小微外贸企业提供保险服务，新增保险保障金额532亿美元。\n据了解，各地金融机构根据不同行业、不同成长阶段特点，为企业提供针对性金融支持。多个地区建立中小微企业贷款风险分担补偿机制，实施贷款贴息，发挥政府性融资担保机构作用，对相关中小微企业信贷风险予以分担补偿。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：殷新宇  蒋雪婕  吕  莉  三版责编：于景浩  杨  迅  戴楷然  四版责编：陈亚楠  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_8-02.htm",
    "date": "2023-10-28",
    "content": ""
  },
  {
    "title": "李强会见白俄罗斯总理戈洛夫琴科",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-03.htm",
    "date": "2023-10-28",
    "content": "本报比什凯克10月27日电  （记者王迪）当地时间10月27日上午，国务院总理李强在比什凯克出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议期间会见白俄罗斯总理戈洛夫琴科。\n李强表示，近年来，在习近平主席和卢卡申科总统的战略引领下，中白关系实现跨越式发展。中方愿同白方一道，落实两国元首重要共识，推动“一带一路”倡议与白方经济社会发展战略更深入对接，共同建设好中白工业园等重点项目，深挖服务贸易、科技创新等领域合作潜力，加强人文合作，推动中白全天候全面战略伙伴关系不断走深走实。双方要加强在上合组织等多边机制内的沟通协作，为地区及世界和平、稳定与发展作出更大贡献。\n戈洛夫琴科表示，白方坚定支持中方维护自身核心利益，高度评价习近平主席提出的支持高质量共建“一带一路”的八项行动，愿同中方深化各领域合作，加强在上合组织等多边框架内协作，共同推动世界多极化发展。\n吴政隆参加会见。"
  },
  {
    "title": "“共同迈向更加稳定和繁荣的未来”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-03.htm",
    "date": "2023-10-28",
    "content": "在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，其中包括开展务实合作和支持民间交往等重要内容。习近平主席强调，“中方将统筹推进标志性工程和‘小而美’民生项目”“中方将举办‘良渚论坛’，深化同共建‘一带一路’国家的文明对话”。\n10年来，共建“一带一路”取得丰硕成果，鲁班工坊、“光明行”、菌草技术、杂交水稻、青蒿素等一批“小而美”民生工程成功实施，产生广泛的经济社会积极效应。教育、文化、体育、旅游、考古等领域合作不断深化，推动文明互学互鉴和文化融合创新，形成了多元互动、百花齐放的人文交流格局，共建“一带一路”的民意基础不断夯实。\n“为发展中国家和人民带来更多发展机遇”\n和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。10年来，“一带一路”合作从“大写意”进入“工笔画”阶段，把规划图转化为实景图，一大批标志性项目和惠民生的“小而美”项目落地生根，为共建国家人民带来实实在在的福祉。\n在孟加拉国首都达卡，当地女孩冬娜的记忆中，以往家中停水是常有的事。受土壤条件、工业废水等影响，当地自来水水源受到污染，且供应不稳定。中企承建的帕德玛水厂项目建成后，日供水能力45万吨，实现了地表水源净化达标，为当地超过300万人带来了清洁安全的饮用水。冬娜的父亲沙赫达特是一名工程师，全程参与了帕德玛水厂的建设。他表示，中企将绿色先进技术运用于水厂建设和运营中，切实践行了高标准惠民生可持续的要求，解决了当地民众的生活之忧。\n10年来，一条条“幸福路”、一座座“连心桥”、一片片“发展带”在共建国家不断涌现，彰显共建“一带一路”坚持以人民为中心的发展思想。\n在塔吉克斯坦首都杜尚别，一家停工30年的面粉加工厂，经由中国工艺设计和机电设备更新后焕发新的生机；在柬埔寨，中国援建的特本克蒙中柬友谊医院，极大改善当地医疗条件，有效降低当地居民看病费用；在坦桑尼亚、乌干达，中方派来农业技术专家组、创立农业技术示范中心，助力非洲国家粮食自主生产能力和农业技术水平不断提高；在利比里亚、埃塞俄比亚，中国分享的竹藤编技艺，让农民得以利用当地竹资源生产家具，提高农村人口手工艺技能和收入；在南非，希德拉菌草技术研究培训中心为当地农民提供了200多个固定工作岗位，1万多户家庭从中受益……\n上海合作组织前秘书长弗拉基米尔·诺罗夫表示：“共建‘一带一路’有力促进地区和全球可持续发展。最可贵的是，这一倡议从多数人的利益出发，为发展中国家和人民带来更多发展机遇。”\n“‘小而美’的项目优先解决了很多发展中国家面临的资金和技术难题。”肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内认为，这种小型项目有利于提升社区的生产能力，较快地改善民众的生活。\n“为共建国家加强互利合作奠定坚实民意基础”\n民心相通是共建“一带一路”的社会根基。共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。\n10月2日晚，位于巴西里约热内卢的克拉罗剧场，一场精彩的文艺演出正在进行。参加演出的明日之潮交响乐团的青少年，来自里约热内卢北部的贫民社区马累。13年来，中国企业资助这一交响乐团，不仅提供资金聘请教师、购买乐器，还修建了排练教室，帮助越来越多的当地青少年通过音乐改变命运。“音乐可以抚慰人心。中国企业为这些孩子找到梦想，带他们走出贫民窟，我们也希望把音乐的力量传递给更多人。”明日之潮交响乐团负责人卡洛斯说。\n刚果（布）多利吉市有一座“劈山者”雕像，是当地民众为表达对中国建设者的尊敬和感谢而立。途经多利吉的刚果（布）国家一号公路是中刚共建“一带一路”的标志性项目，历时8年建成。公路穿越原始森林、丘陵、湿地等复杂地貌，使得从首都布拉柴维尔到经济中心黑角市之间的通行时间从原来的7天缩短至6小时，有力带动沿线经济发展和民众就业。刚果（布）总统萨苏表示，中国建设者圆了刚果（布）几代人的梦想，“中国是真心实意帮助我们”。\n“10年来，共建‘一带一路’见证了无数民心相通的故事，为共建国家加强互利合作奠定坚实民意基础，成为构建人类命运共同体的重大实践。”马来西亚中国公共关系协会副会长颜天禄表示，中国支持高质量共建“一带一路”的八项行动中，通过鲁班工坊等推进中外职业教育合作、成立丝绸之路旅游城市联盟、继续实施“丝绸之路”中国政府奖学金项目等举措，都体现了共建“一带一路”对支持民间交往的高度重视，“我相信，未来会有越来越多人直接参与共建‘一带一路’，并从中受益”。\n“有助于建设一个真正造福各国人民的世界”\n在埃及尼罗河畔，有着3000余年历史的卢克索神庙见证了历史变化、沧海桑田。自2018年以来，中埃联合考古项目已在这里完成4个季度的田野工作，并取得不少重要发现。中方考古队员们为残缺的孟图神庙制作3D模型，为研究、修复和保护神庙提供重要的技术支持。卡尔纳克神庙区负责人穆斯塔法·萨基尔表示，中国考古技术不仅为古埃及文物的保护作出重要贡献，也将推动埃及学的发展。\n中国和沙特阿拉伯的考古人员共同探寻深埋在沙漠下的塞林港，出土的大量中国宋代、元代瓷器诉说着两国友好的过往。2022年北京冬奥会开幕式上，身穿虎头衣、脚踩虎头鞋，44名来自太行山深处的孩子登上舞台，用希腊语演唱奥林匹克会歌，纯净的歌声讲述着开放包容的中国故事，汇聚起“一起向未来”的力量。\n10年来，丝绸之路（敦煌）国际文化博览会、丝绸之路国际艺术节、海上丝绸之路国际艺术节等已经成为深受欢迎的活动品牌，吸引了大量民众的积极参与；“丝路一家亲”、“健康爱心包”、鲁班工坊等人文交流项目赢得广泛赞誉；图书广播影视精品创作和互译互播、亚洲文化遗产保护行动等扎实推进……每一场活动、每一次对话、每一个平台，都在加深人们对不同文明的理解与欣赏，促进民心相通，不断增强各国民众对共建“一带一路”的亲切感和认同感。\n“共建‘一带一路’倡导文明包容而不是文明冲突，文明之间的对话让埃中两国乃至世界受益。”埃及前总理沙拉夫表示，在共建“一带一路”框架下，阿拉伯文明和中华文明开展深入交流互鉴，成为践行全球文明倡议的典范。\n联合国教科文组织前总干事伊琳娜·博科娃认为，共建“一带一路”加强了不同人群、文化、宗教间的相遇，这种相遇塑造了文明，激发了创造，丰富了学术，孕育了文学和科学宝藏，推动了文化传承和艺术发展。\n“文明之间的对话、民众之间的交流，能够促进不同文明之间更高水平的理解，有助于建设一个真正造福各国人民的世界。”阿根廷国立基尔梅斯大学教授弗朗西斯科·塔亚纳表示，在当今世界变乱交织、百年变局加速演进背景下，共建“一带一路”促进人文交流的重要性得到进一步凸显。\n塞内加尔中国问题专家阿马杜·迪奥普表示，展望未来，共建“一带一路”蕴含巨大潜力，将推动各国加强合作，实现共同发展，“共同迈向更加稳定和繁荣的未来”。"
  },
  {
    "title": "引领全球人工智能治理的中国强音（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-03.htm",
    "date": "2023-10-28",
    "content": "中国提出的全球人工智能治理倡议将有力推动各方增进对话合作、凝聚共识，共同构建开放、公正、有效的治理机制，促进人工智能造福全人类\n\n在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲时，习近平主席宣布中方提出全球人工智能治理倡议，发出了引领全球人工智能治理的中国强音。\n近年来，人工智能技术快速发展，应用日益广泛。作为最具颠覆性的新兴技术之一，人工智能给人类社会经济发展带来巨大红利，也伴生诸多现实危害和风险挑战。国际社会高度关注人工智能技术引发的法律、伦理和人道主义层面的关切，以及给国际政治、经济、军事、社会等领域带来的复杂深远影响。\n面对人工智能技术带来的难以预知的风险挑战，国际社会迫切需要加强人工智能治理，做到趋利避害、扬长避短，推动人工智能朝着科技向善的方向发展。正如联合国秘书长古特雷斯所指出的，要带着“一种紧迫感、一种全球视野和一种学习者的心态”来应对这项技术，各国应展开协调并设定红线，争分夺秒推动人工智能造福人类。\n作为负责任的人工智能大国，中国一贯高度重视人工智能治理。中国坚持发展和安全并重，不断加强人工智能相关法律、伦理、道德及社会问题研究，本着审慎包容、坚守底线的原则，逐步建立健全相关法律法规和制度体系，为人工智能健康、有序、安全发展保驾护航，为全球人工智能发展注入正能量。\n全球人工智能治理倡议围绕人工智能发展、安全、治理三方面系统清晰地阐述了中国路径和中国方案，坚持发展与安全并重的系统思维，倡导以人为本、智能向善的普遍共识，弘扬平等互利、尊重人类权益的价值理念，反对以意识形态划线或构建排他性集团，恶意阻挠他国人工智能发展，呼吁努力弥合“智能鸿沟”，确保“智能红利”惠及各国，引导人工智能朝着有利于人类文明进步的方向发展。\n倡议强调安全可控、隐私保护、公平和非歧视，集中反映了各方对人工智能安全的主要关切，同时有针对性地提出了协同共治、智能治理等具体目标和举措，既符合技术发展的需要，也有助于及时防范化解潜在安全风险，让人工智能技术真正助力全球发展事业，赋能人类美好生活。\n倡议呼吁增强发展中国家的代表性和发言权，确保各国人工智能发展与治理的权利平等、机会平等、规则平等，开展面向发展中国家的国际合作与援助，主张在充分尊重各国政策和实践差异性基础上，形成具有广泛共识的全球人工智能治理框架和标准规范，代表发展中国家发出了获得公平机会的强烈声音，展现出中国推动完善全球治理的大国担当。\n倡议就各方普遍关切的人工智能发展与治理问题提供了建设性解决思路，为相关国际讨论和规则制定提供了蓝本，是中方践行人类命运共同体理念，落实全球发展倡议、全球安全倡议、全球文明倡议的又一行动。与一些西方国家处心积虑搞“小院高墙”、制造“智能鸿沟”的政策主张比较，倡议反映出中国在人工智能领域成熟的治理经验，彰显出中国胸怀天下、大公无私的大国胸襟。\n在当前全球人工智能治理的重要十字路口，中国提出的倡议将有力推动各方增进对话合作、凝聚共识，共同构建开放、公正、有效的治理机制，促进人工智能造福全人类。"
  },
  {
    "title": "中美“长城气候对话”探讨绿色合作新机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-03.htm",
    "date": "2023-10-28",
    "content": "10月26日，由中国人民对外友好协会和美国加州—中国气候变化研究院共同主办的中美“长城气候对话”在北京雁栖湖畔举行。来自中美各界多名与会嘉宾认为，应对气候变化需要全球共同采取行动，尤其是中美的密切合作，中美在绿色发展、应对气候变化等领域存在巨大合作机遇。\n中国生态环境部部长黄润秋在致辞中表示，中国式现代化是人与自然和谐共生的现代化，中国高度重视应对气候变化工作。近年来，中国大力实施了一系列应对气候变化的战略、措施和行动，2022年碳排放强度较2005年下降超过51%，应对气候变化工作取得突出成效。为共同应对全球环境与气候挑战，中美在未来应进一步稳固合作机制，保持良好伙伴关系；发挥示范引领作用，促进中美各个层面全方位合作；加强通力合作，共同推动全球环境与气候治理进程。\n中美环境和气候合作始于20世纪80年代，是中美两国关系的重要组成部分。两国元首先后3次发表气候变化联合声明，为推动《巴黎协定》成功达成和迅速生效提供了政治解决方案、作出了历史性贡献。2022年，中国生态环境部与美国加州签署合作谅解备忘录。此后，双方在碳市场、基于自然的解决方案等领域开展了一系列政策对话。\n美国加利福尼亚州州长纽森在致辞中说，气候变化是各国面临的共同挑战，加州近年来深受气候变化影响，高温、干旱、洪水等极端天气频发。美中是世界前两大经济体，在应对气候变化方面责任重大。加州在绿色发展方面走在美国各州前列，但仍然有局限性，存在提升空间。我们要充分运用创新、投资等工具，找到应对气候变化的方案。希望美中能够分享智慧和经验，深化绿色合作，共同助力应对全球气候变化。\n中国人民对外友好协会会长杨万明说，气候变化问题是当前全人类面对的共同挑战，中美在应对气候变化、推动绿色发展方面加强地方合作，既有利于推动各自的绿色发展，造福两国人民，也有利于促进中美关系健康稳定发展。\n来自中国内蒙古、江苏、广东、海南、四川等省（区）负责人先后介绍了中国地方落实绿色发展理念的具体行动和成功经验，表示愿同美国加州在清洁能源、科技创新、低碳交通、绿色农业等领域加强交流合作，为促进中美地方交流、应对气候变化国际合作注入活力。\n加州自然资源署署长韦德·克劳福特在视频连线时说，加州已经为实现可持续发展制定雄伟目标，下一步将确保目标得到落实。在过去的30年里，加州空气质量显著提升，并计划在2035年让所有汽车使用清洁能源，在改善空气质量等方面美中之间可以相互学习。\n加州能源委员会主席大卫·霍赫希尔德对中国在新能源领域取得的成就表示祝贺。他表示，美中地处太平洋两岸，海风为两地风力发电项目提供不竭动力，希望同中国在清洁能源开发等方面开展更加紧密的合作。\n“我完全不赞同美中是‘零和博弈’的观点。对美中来说，‘脱钩’不是选项。双方应该加强沟通，携手应对气候变化等当前世界挑战。”纽森说，“中国在应对气候变化方面发挥着重要作用。在这一领域，加州是中国推进两国地方合作的稳定、有力、可靠的伙伴。尤其是在减少碳排放、实现绿色增长方面，美中可以开展更多合作。”"
  },
  {
    "title": "加强文明交流  推动包容互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_5-03.htm",
    "date": "2023-10-28",
    "content": "日前，第十届中阿关系暨中阿文明对话研讨会在阿联酋阿布扎比举行。中方和18个阿拉伯国家以及阿盟的近80名代表出席。研讨会围绕“加强文明交流，实现和平共处”“尊重多元文化与民族特性，筑牢人类兄弟情谊”“开展文明对话，助力人类社会发展繁荣”“呼吁和平对话，夯实和平稳定根基”等议题进行深入交流。与会外方代表欢迎和高度赞赏中方提出的全球文明倡议，期待中国在热点问题上发挥更大作用，主张阿中双方要共同推动文明交流互鉴，高质量共建“一带一路”，全力构建面向新时代的阿中命运共同体。\n作为中阿合作论坛框架下重要机制性活动，中阿关系暨中阿文明对话研讨会已成功举办9届，成为中阿文明交流的重要平台。\n阿联酋国务部长萨耶赫表示，加强文明对话是解决矛盾与冲突的良药。阿方致力于同各国一道促进文明对话，夯实和平根基，推动可持续发展，应对全球性挑战。阿方愿同中方共建“一带一路”，进一步加强人文交流，造福双方人民。\n阿盟文化和文明对话司司长玛哈表示，阿盟秘书处赞赏中方提出的全球文明倡议，愿同中方探讨成立相关落实机制。当今世界冲突与战乱交织，各国应充分尊重彼此，通过不同文明间的对话与合作来实现和平共处。\n埃及亚历山大图书馆文化外联部主任穆罕默德表示，阿中两大文明交往源远流长。共建“一带一路”倡议与埃及“2030愿景”对接，为埃及经济多元化发展注入动能，为埃及人民带来更多福祉。\n毛里塔尼亚外交部亚洲司司长阿德南认为，加强文明交流有利于凝聚合作力量。中国致力于推动全球文明之间相互了解，为促进文明交流互鉴树立典范。\n卡塔尔外交部阿拉伯事务司司长纳伊夫表示，和平发展必须建立在相互合作基础之上，在全球化和多极化发展的背景下，阿中加强文明交流，为人类实现共同发展提供了良好借鉴。\n阿联酋战略研究中心主任苏尔坦表示，每一种文明都有自身特色，世界因多元文明而丰富，加强文明交流互鉴有助于创造更加和谐美好的世界。\n摩洛哥青年文化交流部参赞哈桑表示，中方提出一系列重要全球倡议，得到联合国和各方高度肯定。面对全球性挑战，开展文明交流至关重要。摩洛哥积极参与对华合作交流，两国携手共建“一带一路”，有利于推动构建人类命运共同体。\n也门常驻阿盟代表利亚德表示，当今世界面临严峻挑战，凸显了加强文明交流对话的重要性。只有在相互尊重的基础上开展平等对话，才能消弭地区动荡和冲突，推动全球性问题得到公正合理解决，为世界多极化发展注入活力。\n（本报阿布扎比10月27日电）"
  },
  {
    "title": "刘建超会见新加坡人民行动党妇女和青年代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_6-03.htm",
    "date": "2023-10-28",
    "content": "新华社北京10月27日电  中共中央对外联络部部长刘建超27日在北京会见由新加坡人民行动党副党督、妇女团主席、国家发展部兼外交部高级政务部长沈颖和人民行动党青年团主席、卫生部兼通讯及新闻部高级政务部长普杰立率领的妇女和青年代表团，就加强党际交流合作等交换意见。"
  },
  {
    "title": "中共代表团访问英国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_7-03.htm",
    "date": "2023-10-28",
    "content": "新华社伦敦10月26日电  应英国英中协会邀请，福建省委副书记罗东川10月24日至26日率中共代表团访英，分别会见英议会上院议员、前首席大臣曼德尔森，英中协会主席戴维森，英中贸协总裁奚安竹等，与英方共同出席“闽茶海丝行”活动，并赴威尔士考察。\n双方表示，中英关系对世界具有重要意义，愿加强经贸、新能源、海洋经济、茶文化、司法等领域合作。"
  },
  {
    "title": "中央广播电视总台“何以文明”万国宫特展开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_8-03.htm",
    "date": "2023-10-28",
    "content": "本报柏林10月27日电  （记者刘仲华）日内瓦消息：中央广播电视总台与联合国日内瓦办事处、中国常驻联合国日内瓦办事处和瑞士其他国际组织代表团联合主办的“何以文明”万国宫特展26日在此间启动。\n该展览运用数字技术构建移动化、交互式的时空框架，对良渚文化、殷墟、三星堆等10处重点遗址进行沉浸式复现，再现中华文明的伟大辉煌。\n中宣部副部长、中央广播电视总台台长慎海雄在活动上致辞表示，此次“何以文明”万国宫特展，借助沉浸式、数字化的技术创新，引领海内外受众领略中华文明上下五千年的源头活水，感受中华文明绵延不断的独特魅力。\n联合国日内瓦办事处文化委员会主席弗朗切斯科·皮萨诺说，期待此次特展能够将中国古老的历史文明带到西方，让人们得以体验中国文化的多样性，为促进不同文明之间的相互欣赏发挥媒体的积极作用。\n中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使在活动上表示，期待与总台共同举办的这次特展，能够增进世界各国对中华文明的了解，为推动文明交流互鉴凝聚更多共识，为构建人类命运共同体贡献更大力量。\n联合国日内瓦办事处官员、驻日内瓦国际组织及30多个国家的常驻日内瓦机构代表等出席了活动。"
  },
  {
    "title": "法国总统外事顾问博纳将来华举行中法战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_9-03.htm",
    "date": "2023-10-28",
    "content": "新华社北京10月27日电  外交部发言人毛宁27日宣布：应中共中央政治局委员、中央外事工作委员会办公室主任王毅邀请，法国总统外事顾问博纳将于10月29日至30日来华举行中法战略对话。"
  },
  {
    "title": "中国援建的津巴布韦新议会大厦举行交接仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_10-03.htm",
    "date": "2023-10-28",
    "content": "据新华社哈拉雷10月26日电  （记者张保平）中国援建的津巴布韦新议会大厦26日举行交接仪式，津巴布韦总统姆南加古瓦说，中国政府为津巴布韦提供了一个“标志性”的雄伟建筑。"
  },
  {
    "title": "在奋进新征程中彰显巾帼担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-04.htm",
    "date": "2023-10-28",
    "content": "新征程上，每一位妇女都是时代的书写人、追梦的奋斗者。\n中国妇女第十三次全国代表大会10月26日上午在北京人民大会堂闭幕。大会在广大妇女中引发热烈反响。大家表示，将牢记习近平总书记和党中央的殷切嘱托，奋勇争先、顽强拼搏，在强国建设、民族复兴的新征程上书写巾帼荣光。\n自觉把自己的人生目标融入党的奋斗目标\n新征程上，广大妇女自觉把自身的前途命运同国家和民族的前途命运紧紧联系在一起，自觉把自己的人生目标融入党的奋斗目标，积极投身中国式现代化建设的历史洪流。\n金秋时节，黑龙江省宁安市上官地村的响水·国际稻米公园，游客络绎不绝。宁安市玄武湖大米专业合作社销售经理陈雨佳掀开锅盖，晶莹剔透的米饭香气四溢。从中学体育老师到“种米姑娘”，再到全国三八红旗手标兵，陈雨佳带领村民发展家乡的石板米和乡村旅游产业，辐射带动周边村屯的集体经济不断壮大，受益村民达5000人。\n廖红来自福建农林大学海峡联合研究院根系生物学研究中心，是乡亲口中“挥着锄头的女科学家”。她带领科技特派员服务队深入田间地头，推广先进技术，在全省建设生态茶园示范面积累计逾万亩。面向未来，廖红充满信心：“我将继续扎根基层，加速推动成果转化，服务乡村振兴，带动更多农村妇女过上好日子！”\n安徽理工大学公共卫生学院党委副书记夏晓丹，曾是安徽理工大学第一附属医院（淮南市第一人民医院）日间医疗管理中心护士长，在临床一线工作了15年。新冠疫情发生后，夏晓丹主动加入安徽省第三批援鄂医疗队，和战友们在武汉奋战了61天。夏晓丹在做护理工作时有两把标尺——患者是否安全和患者是否满意。她说，做好护理工作的秘诀很简单，就是用爱心、细心、责任心照顾好每一位病患。\n国家国际发展合作署全球发展促进中心主任汤瑛长期致力于中外妇女交流合作，多次在联合国等多边场合积极宣介中国妇女为推动全球可持续发展所作的贡献，参与推动我国在多国实施的妇幼卫生领域发展合作项目。“我将立足岗位，扎实推进多边和区域妇女事务合作，为推动构建人类命运共同体贡献智慧和力量。”汤瑛说。\n以强烈的责任感投身新时代伟大实践\n在乡村振兴第一线、经济发展大浪潮、基层治理小单元……亿万妇女以强烈的责任感投身新时代伟大实践，生动展现了伟大事业建设者、文明风尚倡导者、敢于追梦奋斗者的新时代女性风采。\n扎根钢铁领域10余年，首钢集团有限公司技术研究院首席技术专家青格勒吉日格乐已习惯和黢黑的矿粉打交道。她带领团队制定首钢碳减排技术路线，开展多项前沿技术研究，助力钢铁行业绿色发展。“我将以科技创新和技术进步为使命，为我国钢铁产业高质量发展贡献力量。”青格勒吉日格乐说。\n出生在宁夏西海固小山村的马慧娟，20岁时随着易地扶贫搬迁离开大山。新生活激发了马慧娟的创作灵感，她10多年写出上百万字，出版7本书，成为全国人大代表。创办“泥土书香”读书社，教妇女知识；走村入户调研，把提高农村医疗保障水平等内容写进人大代表建议……马慧娟希望自己的故事能激励更多的农村妇女干事创业。\n今年中秋国庆假期，中国科学院紫金山天文台南极天文和射电天文研究部主任李婧在办公室里“泡”了好几天。她参与的中国空间站巡天望远镜“高灵敏度太赫兹探测模块”研制任务，有望实现我国太赫兹超导探测技术空间应用零的突破。“希望更多女性从事科研工作。靠着奋进与坚持，女性科技工作者可以散发熠熠光彩！”李婧说。\n依靠顽强奋斗创造事业发展新天地\n“勇敢面对人生路上的各种困难和挑战，依靠顽强奋斗创造事业发展新天地”，党中央致词引发了广大妇女的强烈共鸣。\n“锤炼干事创业的过硬本领，为企业、为社会创造价值，人生才有意义。”中国铁建十七局集团深圳公司安庆专用线项目试验员关改玉，练就了一身为钢轨探伤的硬功夫。在参建的9项国家重点工程中，她平均每日步行17公里，检测焊头1.2万多个，准确率达96%以上。她牵头成立了国内高铁钢轨建设中第一个由焊接、打磨和探伤三个不同工种组成的课题组，其成果得到广泛运用。\n20多年来，中国农业机械化科学研究院集团有限公司科技创新中心主任刘立晶扎根黑土地，带领团队成功研发出玉米高速免耕精密播种成套技术与装备，以及高速气流输送式排种、排肥成套技术与装备。“我将秉持自尊、自信、自立、自强的精神，发扬吃苦耐劳、艰苦奋斗、百折不挠的优良传统，不断推进农机科技创新。”刘立晶说。\n在贵州省黔西市化屋村的一家苗绣工坊，苗族绣娘正在向游客介绍新推出的苗绣文创产品。近年来，贵州省妇联实施妇女特色手工“锦绣计划”，充分发挥“半边天”的独特作用，传承民族传统文化，通过创建巧手工坊、致富基地等，带动50多万名妇女就近就业增收。\n“我们将继续升级‘锦绣计划’‘黔灵女家政’等‘妇’字号品牌，用心用情服务广大妇女。”贵州省妇联党组书记、主席杨晓曼干劲十足地说。"
  },
  {
    "title": "为全球城市发展提供有益借鉴（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-04.htm",
    "date": "2023-10-28",
    "content": "今年10月28日至31日，上海将举办全球可持续发展城市奖（上海奖）颁奖活动暨2023年世界城市日中国主场活动。各国宾朋聚首黄浦江畔，共同关注城市可持续发展，共同见证“上海奖”首次颁发，必将有力推动国际社会聚焦城市可持续发展，建设包容、安全、韧性和可持续的城市和人类住区。\n世界城市日是联合国设立的首个以城市为主题的国际日，也是首个由中国政府发起，并得到国际社会广泛认可和支持的国际日。国家主席习近平向2022年世界城市日全球主场活动暨第二届城市可持续发展全球大会致贺信指出：“世界城市日全球主场活动秉承‘城市，让生活更美好’理念，致力于推动全球城市可持续发展，对共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局具有重要意义。”2023年世界城市日中国主场活动主要包括1场开幕式、20多场分论坛和边会、展览展示等。以世界城市日为契机碰撞城市发展智慧、交流城市治理经验，有助于深刻认识城市在经济社会发展、民生改善中的重要作用，为提升城市治理效能、推动城市可持续发展凝聚共识和力量。\n世界城市日是中国向国际社会提供推动全球城市可持续发展的中国智慧和中国方案，宣传我国城市建设理念、经验和成就，以生动案例讲好中国城市发展故事的国际平台。提出以疏解北京非首都功能为“牛鼻子”的京津冀协同发展战略，叮嘱上海提高社会主义现代化国际大都市治理能力和水平，部署加强食品安全监管、公立医院高质量发展、重要民生商品价格调控、垃圾分类等攸关民生福祉的大事小情……党的十八大以来，以习近平同志为核心的党中央不断加强党对城市工作的领导，坚持人民城市为人民，推进以人为核心的新型城镇化，走出了一条中国特色城市发展道路。世界城市日的知晓度和影响力不断提升，充分展示了中国推动构建人类命运共同体、让城市更美好的不懈努力和大国担当。\n城市是经济社会发展和人民生产生活的重要载体，是现代文明的标志。黄浦江和苏州河岸线贯通开放，岸线公共空间持续优化，产业能级逐步提升；“道路+”的宜人街区、“生活圈+”的便捷服务、“公园+”的多彩天地，见证城市宜居水平持续提升；“一网通办”“一网统管”等改革，让城市治理更加智慧……上海的积极探索和实践，是新时代中国推进新型城镇化建设的一个缩影。在世界城市日进一步讲好中国城市发展故事，在经济活力与城市繁荣、生态建设与绿色转型、城市安全与韧性发展等方面总结经验、贡献方案，将为全球城市发展提供有益借鉴、注入强劲动能。\n城市发展有效带动整个经济社会发展，城市建设是现代化建设的重要引擎。预计到2050年，全球居住在城市的人口将增至约68%。近年来，受全球新冠疫情、投资疲软、增长乏力等影响，全球许多城市在教育、卫生、减贫和基础设施等领域发展成果如何巩固上遇到新情况新问题，在应对气候环境变化等方面也遇到新挑战。实现更绿色、更具包容性的发展，必须有效融合资源，支撑实现城市各项发展目标。今年世界城市日的主题确定为“汇聚资源，共建可持续的城市未来”。集思广益、携手同行，探寻更多增强城市整体性、系统性、宜居性、包容性和生长性的有效路径，就能不断开创城市现代化建设新局面。\n城市工作是一个系统工程。奋力谱写新时代城市发展新篇章，必须顺应城市工作新形势、改革发展新要求、人民群众新期待，坚持以人民为中心的发展思想，坚持人民城市为人民。着力创造更美好的城市、更幸福的生活，必能让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续，为世界共建可持续的城市未来作出更多中国贡献。"
  },
  {
    "title": "二〇二三媒体融合发展论坛在武汉举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-04.htm",
    "date": "2023-10-28",
    "content": "本报武汉10月27日电  （记者曹树林、田豆豆）2023媒体融合发展论坛27日在湖北省武汉市举行。本届论坛主题为“新征程新使命  新格局新作为”。\n今年是习近平总书记作出“加快传统媒体和新兴媒体融合发展”重要指示10周年。与会嘉宾认为，在习近平新时代中国特色社会主义思想特别是习近平文化思想的指引下，10年来，主流媒体把握大势，因势而谋、应势而动、顺势而为，深入贯彻落实党中央决策部署，加快推动媒体深度融合发展，主力军全面挺进主战场，全媒体传播体系不断完善，党的声音传播更深更广，媒体融合发展取得重大进展和显著成效，助力意识形态领域形势发生全局性、根本性转变。\n与会嘉宾表示，在强国建设、民族复兴的新征程上，我们要深入学习宣传贯彻习近平文化思想，坚定不移推进媒体深度融合发展，坚持正确导向、坚持内容为王、坚持技术赋能、坚持守正创新，加强全媒体传播体系建设，塑造主流舆论新格局，深入宣传阐释党的创新理论的真理力量和实践伟力，生动鲜活唱响时代主旋律、传播时代最强音，使主流媒体具有强大传播力引导力影响力公信力，形成网上网下同心圆，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力。\n本届论坛由人民日报社与武汉市委、市政府共同主办。中央和国家机关有关部委负责同志、中央和地方媒体负责同志、专家学者和企业代表等500余人参会。除主论坛外，本届论坛同时设置了“融合十年：经验与挑战”“智慧融媒：趋势与前沿”“国际传播：交流与交融”等3个平行分论坛。作为论坛重点活动之一，26日晚举办的智融未来AI成果展示会“AI之夜”，尽显科技与人文融合的魅力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-04.htm",
    "date": "2023-10-28",
    "content": "近年来，江西省赣州市坚持绿色发展，大力发展绿色清洁电能，满足当地产业发展需求，促进节能降耗、低碳减排。\n图为10月26日，赣州市清田风电场二期项目现场，风力发电机组矗立在绵延群山上。\n朱海鹏摄（影像中国）"
  },
  {
    "title": "把创新作为引领发展的第一动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_5-04.htm",
    "date": "2023-10-28",
    "content": "八百里秦川有不少“原”，高起而上面平坦之地是为“原”。这两年，陕西又多了个“原”——秦创原。秦创原致力于成为陕西创新驱动发展的总平台，主攻科技成果孵化转化产业化。较之2020年，2022年陕西高新技术企业数量翻了一番，全国排名稳中有升。\n党的十八大以来，习近平总书记多次到陕西考察，为陕西发展把脉定向，为新时代陕西指明前进方向。\n“陕西在推进中国式现代化建设中要有勇立潮头、争当时代弄潮儿的志向和气魄，奋力追赶、敢于超越，在西部地区发挥示范作用。”习近平总书记的殷殷嘱托，鼓舞着陕西广大干部群众把创新作为引领发展的第一动力，稳步推进高质量发展。\n产业创新：把握传统优势，推进转型升级\n地处陕西榆林神木市的陕西小保当矿业有限公司二号矿井，地下300米深的矿区，采煤机每40分钟就可以采2500吨煤。\n在地面上的调度中心里，工作人员轻点按钮，便能精准指挥采煤机、转载机、运输机等“大块头”高效运转。\n“不下井，便知井下事。现在的矿区，墙面不沾煤、身上不沾灰、鞋子不沾泥。”陕西小保当矿业有限公司董事长杨征介绍，这座“智慧煤矿”融合互联网、云计算、大数据、人工智能等技术，每年可采原煤1300万吨。\n陕西能源富集，能源产业是传统优势产业。“我们发挥能源优势，坚持做好‘稳、控、转’，扛牢能源保供安全责任。”陕西省发展改革委副主任温志刚解释——\n“稳”，是稳煤、扩油、增气并举，释放优质产能；\n“控”，是严控“两高”项目盲目发展；\n“转”，是加快煤化工产业高端化、多元化、低碳化转型发展，同时把传统能源挣来的“本钱”，投在新能源和非能产业上。\n2022年，陕西原煤、原油、天然气产量均居全国前列；煤化工产业取得长足进步，煤制烯烃、煤制乙二醇、煤焦油产能领跑全国。\n“加快传统产业高端化、智能化、绿色化升级改造，培育壮大战略性新兴产业，积极发展数字经济和现代服务业”，习近平总书记的重要指示，为陕西建设现代化产业体系指明了方向。如今，陕西半导体、光伏、新能源汽车等战略性新兴产业发展势头正劲。\n2022年底，隆基绿能科技股份有限公司自主研发的硅异质结电池转换效率达到26.81%。“这项指标，每提高0.01个百分点都不容易。这次技术突破，对光伏行业发展意义重大。”隆基绿能相关负责人刘玉玺说，“2012年以来，我们已累计投入研发费用200多亿元。”\n在西安未来人工智能计算中心，瞄准的则是“算力”。作为西部首个大规模人工智能算力集群，这里每秒可进行30亿亿次半精度浮点计算，相当于150万台高性能计算机同时运算。靠“算力”驱动，古城西安正在人工智能领域加速发展。\n数字经济和实体经济融合，夯实实体经济之基。如今，陕西单晶硅片、重卡变速器产量全球领先，新能源汽车产量居全国前列；数字产业化、产业数字化驶入快车道，数字经济规模占地区生产总值比重超过三成。\n最近，陕西又新增3条产值规模上千亿元重点产业链：煤制烯烃芳烃、太阳能光伏、乘用车（新能源汽车）。“我们要让陕西经济在‘长个子’的同时，‘体形’更好、‘体魄’更强。”陕西省委书记赵一德表示。\n成果转化：走出实验室，走上生产线\n“20多年来，我进行过3次尝试，都没成功，没想到70岁‘出山’后干成了！”西安交通大学退休教授赵玉清感慨道，退休5年，望着书房里的一摞获奖证书、专利证书蒙上灰尘，他心有不甘。\n转机在2021年到来，当时陕西启动秦创原创新驱动平台建设。老教授肯出山，是因为有了两颗“定心丸”：一是研究了半辈子的离子束非晶碳基超硬薄膜技术；二是职务科技成果长期使用权改革的新规。\n一段时期以来，职务科技成果属于国有资产，不少科研人员存在“不敢转”的顾虑。陕西科教资源富集——111所高校、1814家科研机构、上百万名专业技术人才，然而丰厚的科研成果却转化难。\n“要围绕产业链部署创新链、围绕创新链布局产业链，推动经济高质量发展迈出更大步伐。”习近平总书记的重要指示，为陕西加快科技成果产业化指明了方向。\n为打通科技成果“变现生金”的通道，2022年3月，陕西在75家高校院所开展“三项改革”试点——职务科技成果单列管理、技术转移人才评价和职称评定、横向科研项目结余经费出资科技成果转化，聚力破解“不敢转”“不想转”“缺钱转”等难题。\n“感觉就像‘松了绑’，多年的夙愿实现了。”赵玉清说。他的项目落地西咸新区、入驻秦创原，已成功“闯”入航天、汽车、电子等行业，颇受市场青睐。\n今年初，在试点基础上，陕西出台深化科技成果转化“三项改革”10条措施。截至目前，陕西5.3万余项职务科技成果实现单列管理，1.2万余项成果正在实施转化，317人凭借成果转化贡献晋升职称。\n“三项改革”解除了科研人员后顾之忧，秦创原则为其搭建起创新创业舞台——定位明确：“全省最大的孵化器”和科技成果转化“特区”，总窗口设在西咸新区和西部创新港。\n“科研成果，要迈出‘下书架、上货架’的第一步，需要多方面立体保障。”在秦创原创新促进中心副主任李利看来，资金支持尤为关键；懂技术、懂产业、懂市场、懂管理的科技经纪人“牵线搭桥”，同样至关重要。\n2022年，陕西省技术合同成交额突破3000亿元，居全国第六。西咸新区秦创原总窗口进行“全链条服务”的科技经纪人团队，目前已有158人。\n绿色打底：人不负青山，青山定不负人\n和合南北、泽被天下的“中央水塔”秦岭，蜿蜒千里的九曲黄河，逶迤东去的长江最大支流汉江……地跨黄河、长江两大流域，秦岭横贯东西——陕西，山川形胜。\n“陕西生态环境保护，不仅关系自身发展质量和可持续发展，而且关系全国生态环境大局。”习近平总书记的重要指示，激励着陕西在生态文明建设上咬定青山不放松。\n要山坡的“被子”，还是要“票子”？前些年，一些陕北人心中，竖着一个大问号。\n困惑在于，黄土高原上，曾荒山萧索、风沙漫天，“春种一面坡，秋收一袋粮。要再栽上树，就更没饭吃了。”\n20多年退耕还林，黄土高坡已“穿上绿衣”。陕北的绿色生机，让农民初尝“自然的善意”。然而，陕西黄河流域，仍是生态相对脆弱的区域——这里的绿，是“浅绿”，而非“深绿”。\n如今，陕西人向“深绿”迈进。\n黄河岸边，延安市宜川县晋陕峡谷，山势陡峭、土壤贫瘠、种树不易。为“不留一寸荒山”，宜川因地制宜，创造出“石坑客土大苗”的造林法——在斜坡砌垒石坑，从别处调配土壤，栽种不易遭野兔啃食的大树苗。\n宜川县林业局局长郝云峰介绍，2012年以来，宜川用此方法“啃最难啃的骨头”，已累计造林3.7万亩。\n植被修复、水土保持、山水林田湖草沙综合治理……陕西打出“组合拳”，将绿色版图向北推进了400公里，年入黄泥沙量显著减少。2022年，陕西黄河流域65个国控断面中，Ⅰ至Ⅲ类水质断面占比93.8%，总体水质首次达优。\n秦巴山深处，汉中、安康、商洛三市，是南水北调中线工程的主要水源地，境内汉江、丹江的年入库水量占丹江口水库的七成。\n日影浮波，烟荷染翠，水鸟翔集。天汉湿地公园，是汉中市民的“后花园”。\n近年来，为了统筹城市发展与汉江生态保护，汉中市铁腕治水、用情护水、让民亲水，将昔日“脏乱差”的旧荒滩，建设成了新公园。\n为确保“一泓清水永续北上”，陕西交出新答卷：2022年，陕西长江流域46个国控断面中，水质全部达到Ⅱ类以上，优良率100%。\n心怀“国之大者”，陕西奋力当好秦岭生态卫士。陕西省生态环境厅副厅长赵甲宏介绍，秦岭陕西段生态环境质量达到“优良”等级的面积占比提升至99.3%，让秦岭美景永驻、青山常在、绿水长流的目标正在变为现实。\n青山苍翠、大河安澜，三秦大地用“含绿量”打底，孕育出高质量发展的“含金量”。\n“人不负青山，青山定不负人。”延安市洛川县副县长张军旗说，“尝到‘绿色红利’的百姓，在乡村振兴中乐享全新的生活。”\n开放突破：打造内陆开放高地，打开发展新天地\n“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。”2013年秋，习近平主席出访中亚时首次提出共建“丝绸之路经济带”倡议。\n时代造就机遇，机遇成就梦想。\n10年时光，不沿边、不临江、不靠海，深居西北腹地的陕西，顺势而为，乘势而上，深度融入共建“一带一路”大格局，打造内陆改革开放高地，打开发展新天地。\n黄土地上，有了大港口，中欧班列“长安号”奔驰不息。\n日前，伴随一声清脆的鸣笛，“长安号”光伏专列从西安出发。搭乘“出海”的，是隆基绿能50个集装箱光伏组件，经过长途跋涉，抵达目的地乌兹别克斯坦。\n“黄土地上，吹来徐徐‘海风’。”西安自贸港建设运营有限公司总经理袁小军介绍，中欧班列“长安号”目前常态化开行国际干线17条，基本覆盖中亚、南亚、西亚及欧洲地区主要货源地。\n“钢铁驼队”奔赴“一带一路”，为陕西高水平对外开放提供澎湃动能：2022年，中欧班列“长安号”开行量首次突破4600列，运送货物411.7万吨，开行数量、货运量、重箱率3项关键指标均居全国前列。\n路越走越宽，眼界也越来越广阔。陕西企业打开思路与视野，不断拓展对外开放的深度和广度。\n前阵子，陕汽控股集团驻塔吉克斯坦营销区区域总经理孙东波非常忙碌。“年初，当地客户有车辆采购计划，要求配置特殊，交付时间紧。”孙东波忙着问需求、调订单，“听到客户很满意，这才松了口气。”\n今年前8个月，陕汽控股集团出口销量超过3.69万辆，同比增长逾八成。陕鼓、法士特、爱菊粮油……越来越多的陕西本土企业，积极开拓海外市场“走出去”。\n搭乘“一带一路”快车，陕西以高水平对外开放，促改革、促发展、促创新，实现互利多赢。\n“勇立潮头、争当时代弄潮儿”。今日陕西，正迎来机遇叠加、优势迸发、要素汇聚的关键当口，驶入创新引领、开放突破、追赶超越的快车道。"
  },
  {
    "title": "经济发展动力依然强劲（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-05.htm",
    "date": "2023-10-28",
    "content": "中国经济“三季报”日前发布，拉动经济发展的“三驾马车”总体呈现恢复向好态势：消费持续回稳向好，拉动GDP增长4.4个百分点，主引擎作用更加凸显；投资同比增长3.1%，规模持续扩大；货物贸易进出口平稳运行，其中出口17.6万亿元，同比增长0.6%。与此同时，投资增速回落、出口下行压力加大等问题也值得关注。\n如何看待经济发展动力的表现，下一步如何更好增活力、挖潜力？记者采访了有关专家。\n服务消费对经济增长的支撑作用显著增强\n记者：前三季度，市场销售趋于活跃，服务消费增长较快。如何看待前三季度消费的总体表现？\n中国宏观经济研究院经济研究所所长郭春丽：今年以来，随着经济社会全面恢复常态化运行、促消费政策持续加力，消费需求有效释放。前三季度，社会消费品零售总额6.8%的同比增速，远高于去年同期0.7%的增速。\n服务消费是消费领域的一大亮点，对消费恢复和经济增长的支撑作用显著增强。前三季度，服务零售额同比增长18.9%，高于社会消费品零售总额12.1个百分点，高于商品零售额13.4个百分点。\n国家信息中心大数据发展部大数据分析处处长杨道玲：国家信息中心跟踪的消费高频指标显示，随着经济发展积极因素累积增多，消费信心不断回升，消费市场稳定增长。例如，基于生活服务类消费订单数据构建的生活服务消费活力指数，三季度平均达137.9，较年初大幅提升41.1个点，活力提升明显；反映生活服务类商户开工经营状况的生活服务业经营活力指数，三季度平均达123.9，较二季度和一季度分别提高4.7个点和10.4个点，各类商户创业经营活力持续恢复。\n记者：消费对经济拉动作用如何？四季度，预计消费市场走势如何？\n郭春丽：前三季度，最终消费支出对经济增长的贡献率为83.2%，拉动经济增长4.4个百分点。在外部需求总体收缩情况下，消费发挥了拉动经济增长的基础性作用，有力支撑了前三季度经济增速回升，也为下一阶段经济回稳向好提供了有利条件。\n值得一提的是，前三季度，全国居民人均可支配收入累计实际同比增长5.9%，高于GDP增长速度0.7个百分点，比上半年加快0.1个百分点，远高于上年同期2.7个百分点，消费增长的支撑因素持续增强。\n杨道玲：消费对经济的拉动不仅体现在量的增长，更体现在质的提升。以绿色消费为例，近年来，绿色消费理念渐入人心，绿色、健康、智能等成为当前消费市场的热门词。在此理念的带动下，绿色智能家电成交规模同比明显上升，部分品类电商平台销售额实现了50%以上的销量增长，由此带动了上下游一系列高技术含量、高附加值的产业链协同发展，吸引了大批高技能人才就业。\n对于我国消费活力的发展态势，要从全局出发，既观“形”又观“势”。我国经济韧性强、活力足、潜力大，长期向好的基本面没有改变。随着各项稳增长促消费政策红利持续释放，下一阶段消费势必保持长期稳定增长的向好态势。\n投资基本面稳定、动力结构优化、活力逐步释放\n记者：今年以来，投资稳定增长，但增速有所放缓。如何看待前三季度的投资表现？\n郭春丽：前三季度，全国固定资产投资（不含农户）同比增长3.1%，实现稳定增长。\n投资基本面稳定。前三季度，基础设施、制造业投资均同比增长6.2%；经济大省投资保持稳定增长，北京、上海、浙江、四川固定资产投资分别同比增长5.9%、25%、8.5%、5.1%。\n投资动力结构优化。前三季度，高技术产业投资保持11.4%的快速增长，其中，航空航天设备制造业、医疗仪器及仪器仪表制造业、科技成果转化服务业、专业技术服务业投资增速分别达到20.7%、17%、38.8%、39.6%。\n投资活力逐步释放。各地区各部门积极促进民营经济发展，推动民间投资恢复向好。前三季度民间投资降幅较前8个月收窄，扣除房地产后民间投资增长达9.1%。下一步，我们还要从扩大内需、减轻企业负担、优化营商环境等方面入手，进一步提振民营企业发展信心、激发民间投资活力。\n记者：未来投资增长后劲如何？\n郭春丽：今年以来，中央及各地出台了一系列支持房地产发展的政策，在限购政策逐步放开、存量房贷利率降低、城中村改造推进等政策推动下，房地产投资降幅有望收窄。总体看，基建和制造业投资的拉动力将进一步强化，加上房地产投资有望企稳回升，投资将保持较好增长态势。\n中国宏观经济研究院投资研究所副研究员杜月：长远看，我国投资增长仍有巨大潜力。当前，我国人均基础设施资本存量仅为发达国家的20%至30%。未来，随着人均收入增加、产业转型升级、城镇化水平提高，基础设施、产业转型、民生等领域仍有较大投资空间。\n外贸实现基本面“稳”的同时，还展现出“好”的积极变化\n记者：前三季度，我国进出口总值同比微降0.2%，如何看待这一数据？\n郭春丽：今年国际形势复杂多变，世界贸易组织近期将2023年全球货物贸易增长预测下调至0.8%，不到今年4月份时预测增长1.7%的一半。\n尽管当前世界贸易形势并不乐观，但就我国来看，在消费电子和纺织服装等传统产品出口恢复、外贸“新三样”出口加快、“一带一路”相关区域出口升温、国内进口需求增加的带动下，外贸形势持续改善。前三季度，我国进出口总值30.8万亿元人民币，同比微降0.2%，但外贸规模逐季抬升。9月货物进出口总额同比下降0.7%，较8月降幅收窄1.8个百分点。\n国务院发展研究中心宏观经济研究部研究室主任杨光普：前三季度，我国外贸实现基本面“稳”的同时，还展现出“好”的积极变化。特别是，民营企业进出口增速均高于整体，民营企业自主品牌产品出口比重同比提升0.7个百分点至22.7%，展现出强大的韧性和活力。\n记者：预计下一阶段我国外贸走势如何？\n郭春丽：结合基数判断，预计年内我国出口同比增速将进一步回升，后两个月单月同比增速有望转正。按照世界贸易组织的预测，2024年全球商品贸易增速将回升至3.3%，国际货币基金组织预测明年全球贸易增速回升至3.5%。随着欧洲经济复苏需求增加以及我国扩大高水平开放持续推进，我国外贸形势有望逐步改善。\n杨光普：总体看，我国外贸运行依然有不少有利因素，例如，船舶、工程机械、家电等优势出口产业的市场占有率持续提高，国际竞争力和品牌影响力进一步提升等。下一阶段，随着外贸保稳提质政策不断出台，《区域全面经济伙伴关系协定》（RCEP）持续释放外贸红利，出口结构不断优化，进出口有望企稳回升。"
  },
  {
    "title": "前三季度——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-05.htm",
    "date": "2023-10-28",
    "content": "本报长春10月27日电  （记者汪志球、刘以晴）记者从吉林省前三季度经济运行情况新闻发布会获悉：前三季度，吉林全省地区生产总值（GDP）同比增长5.8%，经济运行呈稳中向好的良好态势。\n年初以来，吉林省密集出台推动经济持续增长、促进消费恢复等系列政策措施，落实领导包保、专班服务等工作机制，组织开展服务企业月、工业稳增长、投资和项目建设百日攻坚等专项行动。\n走进一汽大众总装车间，自动运输线上，一辆辆汽车车架传送有序，两旁的各类机械手有条不紊地完成底盘装配、喷涂、焊接等生产工序。“在这里，每隔57秒，就可以下线一台新车。”工程师董精华介绍。据了解，前三季度，吉林省汽车制造业增加值同比增长7.3%，新能源汽车产量同比增长40.2%。\n汽车产业是吉林省工业生产稳步增长的缩影。前三季度，吉林全省规模以上工业增加值同比增长4.6%，规模以上工业9个重点产业中有7个实现正增长。工业企业生产形势总体稳定，前三季度，全省500户重点企业产值同比增长3.5%，规模以上大型企业增加值同比增长4.4%。同时，小型企业、微型企业生产加快恢复；支柱优势产业运行稳中有升，全面发挥汽车产业压舱石作用，前三季度省属口径整车产销量分别增长7.7%和10.8%；地区工业运行逐渐好转，连续组织开展工业稳增长和项目建设督导服务集中行动。前三季度，全省各市州规上工业增加值增速全部实现正增长。\n投资和项目建设加力推进。今年2月到5月，吉林先后组织开展汽车产业集群、农业十大产业集群、旅游等5个重点领域项目集中开工；抢抓施工“黄金期”，开展项目百日攻坚；强化项目服务保障，省发改委成立10个工作组，每月两次赴地区实地督导。\n前三季度，吉林全省固定资产投资降幅比1—8月收窄4.7个百分点，回升态势明显，第一产业投资同比增长43.3%。前三季度，全省基础设施投资同比增长8.2%，增速比1—8月份提高4.3个百分点。重大项目投资保持快速增长。全省亿元以上项目完成投资同比增长9.3%。“下一步，我们将紧盯投资目标，深挖在建项目增量，盯紧盯牢5000万元以上项目。同时深挖冬季项目增量，对冬季不停工项目，全面加强要素保障，争取完成更多投资。”吉林省发改委副主任赵姝丽介绍。\n消费市场强势回暖。前三季度，吉林全省社会消费品零售总额同比增长10.0%。吉林省接续举办第二十二届长春农博会、第十四届中国—东北亚博览会、第十八届中国长春电影节等重大会展活动，有效推动接触型服务业实现快速增长。前三季度，全省餐饮收入同比增长10.6%，1—8月份全省文化、体育和娱乐业营业收入同比增长32.6%。吉林省商务厅副厅长吕继伟介绍，吉林全力巩固消费增长态势，用好用足消费券资金，进一步撬动汽车、家居、家电以及电子产品等大宗消费。\n农业生产形势良好。前三季度，吉林全省农林牧渔业总产值1367.86亿元，同比增长5.2%，增速比上半年提高0.5个百分点。"
  },
  {
    "title": "北京大兴区长子营镇赤鲁村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-05.htm",
    "date": "2023-10-28",
    "content": "在北京市大兴区赤鲁村，有两支特别的队伍：一支负责为村民“跑腿儿”；一支负责跟群众“拉家常”。两支队伍的骨干，是全村31名党员。\n与河北省廊坊市交界的赤鲁村，位于大兴区长子营镇的最南边。这里离镇中心较远，以前一提起要去镇上办事，村民们就发愁。“从村里到镇中心，年轻人骑电动车也得半小时。”66岁的村民王连荣说，“现在不愁了，有事党员帮忙跑腿儿，在家门口就能把事办了。”\n走进赤鲁村政务服务站，墙上贴着的“村级政务服务事项清单”很显眼，足有47项。社会保障卡补领、残疾人证挂失补办……其中20项可由党员代办。\n“有些事项规定必须本人到场，除此之外都可由党员代办。”赤鲁村党支部书记尤淑凤介绍，为解决群众“办事远”问题，村里建立了“群众事项党员代办”制度。每周一、周四固定为群众办事，“平时有着急的事情，也能做到一事一办。”\n在赤鲁村，党员为群众代办的事，远不止清单上这些。帮退伍老兵开证明、上门接送老年人打疫苗……只要村民有需要，一声招呼党员就到。\n今年，赤鲁村装上了北京农商银行的自助终端设备，41岁的党员梁贤当起了义务“柜员”，帮助有需要的村民办理业务。“终端设备不带现金功能，如有村民急需现金，我就先用自己的钱垫上，然后再在终端上帮助操作转账。”梁贤说，“每人每天取现金限额5000元。我准备了些备用金，一般都够用。如果不够我就去镇上取，也就是多跑一趟的事儿。”\n服务延伸到村外，矛盾化解在村内。赤鲁村不大，仅252户、600余人，村民间有了不愉快，赤鲁村的另一支队伍——“拉家常”队伍就会及时出面帮忙调解。61岁的老党员刘占林就是其中一员。\n今年夏秋北京雨水大，村南头的两户人家因为排水问题闹了矛盾。刘占林前前后后跑了4次，做双方思想工作，两家人终于坐到了一起，解开了心结。“遇到不好协调的事，就多叫几个人、多跑几趟腿。”刘占林说。\n“别看有的事不大，却是个细致活。”尤淑凤说，安排谁去“拉家常”，不但要考虑事情本身，还要思量村里的各种关系，“主要靠党员，有时也发动群众。”现在，赤鲁村的“拉家常”队伍已发展到50余人，既有村两委干部和普通党员，也有村民代表。\n村里的绿化怎么搞，特色民宿怎么设计，村里的旅游商品怎么包装……除了化解矛盾，村民的好想法、好意见，也通过“拉家常”传递给了村干部，助力村里发展。根据村民反映的闲置民宅信息，赤鲁村改造了6套精品民宿，村集体实现每年增收20万元。\n在村党支部带领下，赤鲁村的“两支队伍”在乡村治理中发挥的作用越来越大。今年前9个月，在“接诉即办”考核中，赤鲁村月月得满分。\n坚持党建引领，提升乡村治理水平，赤鲁村只是大兴区的一个缩影。近年来，大兴区不断深化推广“拉家常”机制，建立以党员为主体的红白理事会、家长里短调解团等社会组织1700余家，在118个村开展积分制、清单制、网格化融合治理试点，全区接诉即办“万人诉求比”在全市持续保持低位。\n“治理有效是乡村振兴的重要保障。我们坚持健全党组织领导的乡村治理体系，让乡亲们得到更好的组织引领、社会服务、民主参与。”大兴区委书记王有国说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-05.htm",
    "date": "2023-10-28",
    "content": "近年来，浙江省嵊州市实施曹娥江综合治理工程，一体推进生态治水、产业活水和防洪防涝工作，全市水质常年稳定在Ⅱ类，并依托江河沿线秀水青山，以水兴城、以水化文、以水促旅，把各类山水文化资源连点成线、串线成片，生动实践“绿水青山就是金山银山”理念。图为嵊州市秋日风貌一角。\n本报记者  张武军摄"
  },
  {
    "title": "“核心价值观百场讲坛”第134场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_5-05.htm",
    "date": "2023-10-28",
    "content": "新华社杭州10月27日电  （记者冯源）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第134场活动27日在杭州余杭良渚古城遗址公园举行。浙江大学艺术与考古博物馆馆长、浙江大学文化遗产研究院院长刘斌作题为《良渚文化与中华五千年文明》的演讲。\n为深入学习贯彻习近平文化思想，认真落实全国宣传思想文化工作会议精神，贯彻落实习近平总书记在文化传承发展座谈会上的重要讲话精神，“核心价值观百场讲坛”围绕文化传承发展这一主题，策划了系列宣讲。本场活动是这个系列的第七讲。\n刘斌按照时间顺序，详细梳理了良渚遗址发掘与认知的历程，系统介绍了良渚文明的特点，展示了出土的陶器、玉器、古城遗址、水坝遗址等一系列考古成果。他表示，良渚古城展示了中华文明形象，其成功申遗实证了中华五千年文明史，证明中国的文明和人类国家起源站在同一个时间平台。\n刘斌表示，我们对时间、空间坐标和文化坐标的认知是由考古人在100多年的时间里逐步建立起来的。“考古可以让我们很好地认识到历史发展的脉络，并从中领悟古人智慧、吸取经验教训。”\n本次活动由浙江省委宣传部、光明网承办，杭州市委宣传部、余杭区委、杭州良渚遗址管委会协办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "第134届广交会第二期显示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_6-05.htm",
    "date": "2023-10-28",
    "content": "本报广州10月27日电  （记者李刚）第134届广交会第二期于10月27日结束。据广交会新闻中心相关负责人介绍，第二期延续了第一期的“火热”，境外采购商到会数量增长结构优化，绿色低碳产品受到境外采购商青睐。\n截至第二期结束，共有215个国家和地区15.72万名境外采购商到会，较第133届同期增长53.6%。其中，共建“一带一路”国家采购商超10万人，占比64%，较第133届同期增长69.9%；欧美采购商到会人数恢复性增长，较第133届同期增长54.9%。参展企业普遍反映，本届广交会现场成交及采购商后续预约看厂情况好于预期，信心有所恢复，对未来订单数量保持乐观。第134届广交会第二期企业在线上平台上传的新产品、绿色低碳产品、自主知识产权和智能产品约69万件，占二期展品总量六成。展厅里，绿色低碳产品遍布餐厨用具、日用陶瓷、建材及装饰材料、卫浴设备、家具、家居用品等各大展区，深受境外采购商特别是欧美采购商欢迎。环保新材料的应用、产品的可循环利用、生产过程的节能减排……绿色智造为企业赢得更为广阔的海外市场。"
  },
  {
    "title": "内蒙古赤峰松山区以党建引领乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_7-05.htm",
    "date": "2023-10-28",
    "content": "记者近日走进内蒙古自治区赤峰市松山区太平地镇北虫草循环发展示范基地生产车间，透过走廊两侧玻璃幕墙，可以看到一排排铁架上摆放着白色塑料盒，盒内北虫草长势喜人……\n“目前，像这样的盒子，车间里有10万余个。镇党委与沈阳农业大学合作成立‘专家工作站’，共同研制特色菌种，让虫草的质量和产量都有了保障。”赤峰丰收路种植养殖专业合作社负责人宋广辉介绍，“现阶段，基地年生产鲜草3500吨、干草600吨、菌种200吨，年销售额逾7000万元，户均年增收10万元以上。”\n在太平地镇，北虫草已成为一张名片。在基地外，300多个农家庭院中培育了15万盆北虫草，带动1200余人实现就近就业。“我们以党建引领产业发展，通过党员示范种植、上门开展技术帮扶、整合项目资金形成帮扶合力等，带动更多农户发展北虫草产业、融入产业链。”太平地镇副镇长郑伟说。\n近年来，松山区以党建引领乡村产业振兴，推动优势特色产业发展壮大，现已培育形成经济林、蔬菜等7类主导产业。“松山区实施党组织领办合作社的村现已达到72个，筹集整合项目资金超5000万元，农户实现了‘不离家、不离土、能致富、保增收’，在乡村振兴建设中有了更多获得感。”松山区委组织部副部长张天阳介绍。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_8-05.htm",
    "date": "2023-10-28",
    "content": ""
  },
  {
    "title": "以科技创新推动产业创新——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-06.htm",
    "date": "2023-10-28",
    "content": "武汉，一直以“敢为人先，追求卓越”的创新精神，勇立于时代潮头。进入新时代以来，武汉更是把增强科技创新能力摆在突出位置，突破一项又一项关键核心技术，培育了一个又一个战略性新兴产业。\n近日，记者走进武汉市的企业、车间、工厂、示范区，实地了解武汉自主创新、产业升级和新产业布局情况。\n牢牢扭住自主创新这个“牛鼻子”\n走进武汉东湖高新区的武汉光迅科技股份有限公司生产车间，隔着玻璃看，标准生产线上的机器正开足马力，全力运行。生产线外的展示台上，摆放着公司最新研制的各类新产品。\n“这是我们最新研制的1.6T高速光模块，主要用在各类数据中心，用于解决服务器之间数据传输问题。”武汉光迅科技股份有限公司董事长黄宣泽拿着一个约有两支圆珠笔大小的器件对记者解释，这样的高速光模块，光迅科技可日产10万余块，且核心技术均为自主可控。\n全面建设社会主义现代化强国，实现第二个百年奋斗目标，必须走自主创新之路。对企业而言，创新是持久发展的核心。在激烈的市场竞争中，企业只有创新才能获得竞争优势，也唯有创新才能行稳致远。\n专注光通信领域40余年，武汉光迅科技依靠自主创新，不断取得新的突破：领衔制定中国主导制定的有源光器件IEC国际标准；让单端传感长度达到208千米，刷新了分布式光纤传感距离纪录；自主研发的创新光纤传感OPU感应装置，成功监测到地震信号……“我们坚持全产业链研发创新，具备从芯片到器件、模块、子系统的垂直整合能力，为全球20多个国家和地区的头部通信设备商、运营商提供服务。”黄宣泽说，现在公司每年仍然会将10%以上的销售收入用于研发。\n光迅科技所在的武汉东湖高新区，被誉为“中国光谷”，是国家光电子信息产业基地。2022年，以东湖高新区为代表，武汉市光电子信息集群入选国家先进制造业集群名单，参与全球光电子信息产业竞争与合作。从受制于人到引领创新，光迅科技的发展，正是万千武汉科技企业发展的缩影。牢牢扭住自主创新这个“牛鼻子”，武汉已组织实施市重大科技专项20项，支持资金超过4亿元，支持龙头骨干企业牵头，联合高校院所和产业链上下游单位组建创新联合体开展协同攻关，攻克了一批关键技术，实现关键领域核心材料、工艺和部件的国产自主可控。\n2022年4月，《武汉具有全国影响力的科技创新中心建设总体规划（2022—2035年）》获批复，武汉成为列入国家战略布局的科创中心。“我们成立了由市委、市政府主要领导任组长的市推进科创中心建设领导小组，连续两年全市新春第一会都是科创中心建设推进会。”武汉市科技局副局长胡军介绍，在《2022年国家创新型城市创新能力评价报告》中，武汉名列前茅。\n以产业升级构筑新竞争优势\n“今年上半年，企业订单还比较少，7月开始，订单爆发式增长，车间现在每天都两班倒，机器24小时开机运转。”在机器轰鸣的巨大厂房里，东实（武汉）实业有限公司总经理雷涛高兴地说。\n该公司是一家汽车零部件生产企业，也是国家级专精特新小巨人企业，主要为东风、比亚迪、小鹏等汽车厂商供应汽车车身结构件、前后防撞梁、动力电池盒等产品。“我们的技术优势在于‘轻量化’和‘高强度’，既能服务燃油汽车，又能供应新能源汽车，受到了汽车头部企业的青睐。”\n要在未来发展和国际竞争中赢得战略主动，就要把实体经济作为构建现代化产业体系的根基，引导和支持传统产业加快应用先进适用技术，推动制造业高端化、智能化、绿色化发展。\n在位于武汉东西湖区的TCL空调武汉智能制造基地里，机器臂不停工作，运输机器人来往穿梭；有的车间甚至变成了黑灯工厂，从物料进入到产品输出，全程靠万物互联的设备操作，一幅科幻电影一般的现实场景展现在记者眼前。\n今年3月，TCL空调武汉智能制造基地正式投产运行，一期项目年产空调达600万套。基地打造了全球首条无尘新风空调的专用生产线，关键部件实现了无尘化生产。通过工业互联、数字孪生等新一代信息技术，这里建设了黑灯工厂及先进实验室16个、数字化智能生产线8条。基于绿色低碳理念，园区还通过光伏全覆盖、海绵城市智能水循环、废气智能处理，实现了“零废工厂”的目标。\n为推动传统产业转型升级，武汉相继制定出台数字经济发展规划和政策措施，一方面推进产业转型升级，另一方面支持数字经济发展，推进产业数字化。\n“我们加快在传统制造业上推广先进适用技术，已打造制造业数字化产线101条、示范智能工厂102家、标杆智能工厂10家、国家数字领航企业2家。”武汉市经信局一级调研员宗道林介绍，去年，武汉全市数字经济核心产业增加值实现1909.28亿元，占GDP比重达到10.1％。\n整合和优化科教创新资源，培育形成新产业\n秋雨淅淅沥沥，武汉东湖高新区的武汉人工智能计算中心展厅内却一片火热，许多冒雨前来参观的学生驻足在一块展示屏幕前，满脸惊喜地与眼前的人工智能——“紫东·太初”交流。“这是全球首个千亿参数多模态大模型，它现在能吟诗作对、绘画写歌、编写新闻，并且训练越多，它会的也越多。”武汉人工智能研究院副院长张家俊介绍。\n“紫东·太初”最早发布于2021年9月，如今已是2.0版本。“‘紫东·太初’将在神经外科手术导航、短视频内容审核、法律咨询、交通违规图像研读等领域开展引领性、示范性应用。”张家俊说。依托武汉人工智能计算中心，他们未来要打造面向千行百业的公共智能服务平台、行业应用创新孵化平台、产业聚合发展平台、科技创新和人才的发展平台。\n面对世界之变、时代之变、历史之变，“十四五”规划和2035年远景目标纲要提出在类脑智能、量子信息、基因技术、未来网络、深海空天开发、氢能与储能等前沿科技和产业变革领域，组织实施未来产业孵化与加速计划，谋划布局一批未来产业。武汉也提前谋划，不断加快推进布局前沿技术、培育未来产业。\n在武汉经开区未来技术创新研究院，工作人员徒手将连接电路的插线板和灯泡放入“水”中，不论如何晃动，工作人员和插线板都安然无恙，灯泡也一直亮着。“这些‘水’是电子氟化液，具有良好的化学惰性、电气绝缘性能、热传导性和独特的低表面张力，适用于锂电池储能系统灭火、大数据中心冷却及尖端产业、电子流体清洗等。”该材料的发明者、华中科技大学教授曹元成介绍，今年9月6日，他们新一代千吨级电子氟化液项目在未来技术创新研究院中试基地正式“点火”，即将开始中试生产。\n中试，是实验室研究和工业化生产之间的中间环节，被视为科技成果成功转化的“最后一公里”，有助于培育形成新产业。2023年，武汉经开区未来技术创新研究院已有金属增材制造粉末设计制备及产业化项目、高能量密度磷酸锰铁锂复合正极、高端电子氟化液、磷酸锰铁锂正极材料、万瓦级激光加工头等5条中试产线点火、试生产。\n促进科技成果转换，武汉全力整合和优化科教创新资源，目前已建成的291家中试平台有5万台中试设备，建成中试场地503万平方米，开展中试服务近30万次，服务收入近百亿元。\n“我们要增强新兴产业牵引力，将大力实施战略性新兴产业倍增计划，加快前沿技术研发和推广应用，持续构建特色新兴产业生态圈。”武汉市委副书记、市长程用文说。"
  },
  {
    "title": "湖北省武汉市东西湖区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-06.htm",
    "date": "2023-10-28",
    "content": "制作一块电脑主板要多久？\n在湖北省武汉市东西湖区宝龙达立矽工厂，当大小不一的零部件源源不断地进入传输带，经过智能化贴装、插件、质检等36道工序，仅需13分钟，一张板卡便诞生了。\n“现在厂房内共有6条SMT板卡生产线、8条整机生产线，每条SMT板卡生产线日均产能达3800片。”宝龙达集团副总裁向东介绍，“我们在2019年完成了兆芯、飞腾、龙芯、海光等国产CPU平台产品化，实现了国产化100%全覆盖。”\n这是武汉速度，亦是东西湖区现代产业高质量发展的缩影。近年来，东西湖区以打造“中国网谷”为战略目标，加快新兴产业谋篇布局、传统产业转型升级，构建以电子信息、智能制造、现代商贸物流、食品大健康产业为主导的现代产业体系。\n一个“新”字，道出了东西湖区产业加速转型升级的秘密。\n车间内漆黑一片，没有工人，只有机器在24小时不间断生产工作。如此科幻感的工业生产场景，出现在TCL空调武汉智能制造基地“黑灯工厂”中。“我们自主开发软件系统，通过5G全连接、有线/无线网络全覆盖实现物料采购、生产过程、品质管控等全流程数字化在线，实现智能化管理，为全制造体系的升级与应用夯实根基。”厂区相关负责人表示。\n以“含新量”提升“含金量”，要看生产效率，更要看龙头企业的产业集群效应。“仅用8个月的时间，刷新了超级厂房建设速度的纪录，建成了建筑面积巨大的电子洁净厂房。”武汉京东方光电科技有限公司总经理苏顺康说。武汉京东方带动了22家企业在湖北的配套发展，上下游产业链投资超200亿元，更吸引包括康宁、法液空等行业头部企业配套入驻，预计建成后将形成千亿级产业规模。数据显示，目前该公司产品综合良率已突破98%，月产能超18万片基板。\n9月26日，随着一声汽笛响起，一列满载着湖北产整车的中欧班列从武汉正式发车。从只有1条跨境运输线路到稳定在51条，从年开行量仅1列到增至841列……一趟趟从武汉出发的中欧班列，奔驰不息，运载着光电产品、整车和汽车零部件、医疗用品等高“含新量”产品走出国门、走向世界。\n智能制造产业日新月异、电子信息产业发展迅猛、商贸物流产业蒸蒸日上，“我们将持续聚焦信息化、数字化、智能化，辐射带动四大产业加速提升能力，锚定现代化产业体系，不断以技术的‘含新量’提升发展的‘含金量’。”东西湖区委书记彭涛说。"
  },
  {
    "title": "武汉光谷——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-06.htm",
    "date": "2023-10-28",
    "content": "早晨6点，当武汉第一缕阳光洒向光谷，这片518平方公里的土地逐渐苏醒，新一天的追光之旅再次开启。\n在国家脉冲强磁场科学中心，等候多时的中心主任李亮，迎来了当天第一波前来参观的客人。“在脉冲强磁场的作用下，一块平面铝板眨眼间就会变成‘锅’的形状，并且当即触手可摸，这为打造高端新材料创造更多可能。”李亮边走边介绍。于2013年建成，湖北这个最早建设、最早投入运营的大科学装置，如今已经为10多个国家、125家高校和科研院所完成了1804项科学研究。\n“我们的关键核心材料、部件、技术，全都是自主创新，评估脉冲强磁场实验装置性能的5个关键指标中，我们有4个在全球名列前茅。”李亮自豪地说。\n创新是光谷最亮眼的底色。从1988年成立以来，光谷始终坚持科技自立自强，诞生一个又一个骄人战果：光纤、光电传输系统、400G相干商用硅光收发芯片……如今，这里已成为全球最大光纤光缆研制基地，占全国市场的2/3、国际市场的1/4；也是中国重要的光器件研发生产基地、中小尺寸显示面板基地；还是中国最大的激光产业基地之一。“新时代十年，光谷持续推动创新突破、发展突围、建设突进，地区生产总值接连跨越1500亿、2000亿、2600亿元大关，企业数量从1.7万家增至12.7万家，专利授权量增长6.5倍。”武汉市委常委、东湖高新区党工委书记杜海洋介绍，截至2022年，光谷已聚集1.5万家光电子信息企业，产业集群规模突破5000亿元。\n短短35年，从武汉的“荒地”到发展的“高地”，光谷有天生优势：背靠武汉80多所高校、百万大学生。\n2017年，武汉启动实施“百万大学生留汉计划”，随后光谷连续出台“创业十条”“硬核科技十条”“科创金融新十条”等措施，吸引各类人才纷纷来到光谷创业、就业。近6年，光谷累计留下66万名大学生，海外留学归国人员与常住外籍人员近2万人，大专及以上学历人数占比增长至近80%。\n“现在的创新创业环境真好，为我们创新创业提供了全方位保障，我们也更有信心突破新的技术。”56岁创业、今年79岁的达梦数据库董事长冯裕才说。坚持原始创新，达梦数据库已掌握主要产品核心源代码的自主知识产权，推动国内数据库基础软件产业自主发展。\n内生创新、革故鼎新，光谷从未停止过争先的脚步。更多的创新要素将在这里发生“光合作用”，不断将光谷的创新向外辐射。"
  },
  {
    "title": "武汉经开区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-06.htm",
    "date": "2023-10-28",
    "content": "在武汉经济技术开发区（以下简称“武汉经开区”），轻点手机下单，记者就召唤来一辆无人驾驶出租车。变道转弯、加速减速，在车载北斗导航系统的引导下，车子自如穿行于车流。\n每天，300多辆无人驾驶出租车和30辆无人驾驶巴士在这里服务市民出行。技术人员介绍，激光雷达、毫米波雷达和摄像头构成了无人驾驶汽车的眼睛、耳朵，让它得以安全平稳行驶。\n“聪明的车”背后是一条“智慧之路”。早在2019年9月，位于武汉经开区的国家智能网联汽车（武汉）测试示范区正式揭牌，这是国家级智能网联汽车测试示范区。经过几年建设，该测试示范区已建成“开放+封闭+仿真”三位一体的智能网联汽车测试体系，成为规模大、场景多、全5G通信接入的开放道路自动驾驶示范区。\n作为全国汽车产业集聚度最高的区域之一，近年来，面对汽车产业电动化、智能化、网联化、共享化的新发展趋势，武汉经开区重点吸引并支持新能源汽车发展壮大，推动新能源与智能网联汽车产业链不断延链、补链、强链，打造了万亿级汽车产业集群。\n岚图汽车工厂内，机器人正按照数字指令完成生产步骤，数字化的生产车间充满现代与科技感。这里曾是东风雷诺武汉工厂，如今已成为东风打造新能源乘用车品牌的智能生产基地。除了东风岚图，本田全球首个新能源工厂、路特斯全球总部等新能源整车项目均在武汉经开区顺利落地。中创新航、电池银行全国总部、武汉爱机新能源汽车零部件项目等一系列项目也陆续落户，使武汉经开区新能源汽车产业能级和核心竞争力显著提升。\n一辆汽车平均要搭载约1000枚芯片，新能源汽车更是用“芯”大户，而国内汽车对车规级芯片的进口率超过90%。为解决“芯片荒”，武汉经开区大力布局车规级芯片产业链，推动一批关键技术实现新突破。2023年5月，东风公司联合8家企事业单位和高校，共建湖北省车规级芯片产业技术创新联合体。\n2022年，武汉经开区GDP首次突破2000亿元大关，实现工业产值3500亿元，高新技术企业增至1000多家。从传统燃油汽车换道至新能源汽车赛道，“中国车谷”正加速推动汽车产业高质量发展。"
  },
  {
    "title": "本版责编：李智勇  白真智  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_5-06.htm",
    "date": "2023-10-28",
    "content": "版式设计：沈亦伶  汪哲平"
  },
  {
    "title": "杭州亚残运会赛场内外，残疾人和健全人携手向前——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-07.htm",
    "date": "2023-10-28",
    "content": "10月26日下午，获得杭州亚残运会田径项目女子200米—T11级别冠军后，中国体育代表团运动员刘翠青对领跑员陈圣明表达了称赞与感谢。视障运动员在田径等项目的比赛中，需要由领跑员使用引跑绳引导完成比赛。在东京残奥会后，与刘翠青搭档夺冠的徐冬林因伤离开了赛场，陈圣明成了残奥冠军的新任领跑员。\n杭州亚残运会赛场上，像陈圣明这样的竞赛辅助人员还有很多。田径项目中的领跑员、引导员，自行车项目中的领骑员，盲人足球队中的守门员……赛场内外，残疾人和健全人互相激励，携手向前。\n“大家就像家人一样”\n27日下午，杭州亚残运会盲人足球小组赛全部结束，中国体育代表团男子盲人足球队以4胜1负的成绩进入决赛。好成绩离不开球队每一名成员的努力，尤其是许华楚、吴利民两名守门员的付出。\n按照规定，在盲人足球比赛中，双方守门员必须视力正常或部分正常，赛时不戴眼罩。比赛过程中，守门员可以在防守时向队友发出声音提示。防守定位球时，布置人墙是守门员的一项基本任务。“因为队友看不见，所以我必须上前，帮助他们移动到合适的位置上。”吴利民说，“这要求守门员在比赛中兼顾队友和自己的防守。”\n守门员的工作不只是这些。进球后，守门员要将球场上四散的队友集结到一起；退场时，守门员是整支队伍的排头，要让队友将手搭在自己肩上排成一队离开。\n“我们训练、比赛，很长时间都在一起，大家就像家人一样。”吴利民说。\n“守护这份勇敢，需要更多人的努力和行动”\n亚残运会的赛场上，健全人帮助残疾人运动员更好地展现竞技水平，团结协作也让健全人与残疾人的心紧密相连。\n“我们也从残疾人队友身上学到很多。”吴利民表示，不管是在训练还是比赛中，队友们直面困难、勇敢向前的精神令人感动、敬佩。\n杭州亚残运会上，残疾人运动员自信自强、追梦圆梦，激励着健全人感悟生命、汲取力量。\n10月23日，在田径男子100米—T11预赛中出现动人一幕。乌兹别克斯坦体育代表团领跑员巴赫蒂约罗夫在赛前突然受伤，在无法换人的情况下，视障运动员埃加姆纳扎罗夫引导他跑向终点。\n“这一次，换我领你冲过终点！”虽然他们的成绩从平时的10多秒变成了31秒，但他们完成了比赛，赢得观众热烈的掌声。\n中国盲人足球队教练员王桂顺说：“残疾人运动员勇往直前的精神令人感动，而守护这份勇敢，需要更多人的努力和行动。”\n“共同为残疾人创造更加幸福美好的生活”\n10月27日，杭州亚残运会轮椅篮球比赛全部结束。上午进行的男子排位赛中，阿富汗体育代表团男子轮椅篮球队以57∶55的成绩战胜对手，排名第七。22日，他们来到浙江理工大学，与学校篮球队进行了交流活动。\n“这里的校园很美，篮球馆很棒。”阿富汗体育代表团轮椅篮球队队员赛义德说，“浙江理工大学的球员了解一些轮椅篮球的技巧，我们一起进行了一场训练。”体育馆里，两队球员互相传球、运球，增进了解的同时也传递着友谊。\n赛场上，残疾人运动员与竞赛辅助人员密切配合、相互激励，一幕幕场景令人感动。以杭州亚残运会为契机，“有爱无碍”的友善环境从赛场扩展到更广阔的空间，未来将有更多人成为残疾人生活中的“领跑员”“引导员”。\n在10月26日召开的新闻发布会上，中国残联宣文部副主任王宏伟表示，“将把杭州亚残运会作为推动残疾人事业更好发展的有利契机，进一步保障残疾人平等权利，增进残疾人民生福祉，提高残疾人自我发展能力，促进残疾人事业全面发展，共同为残疾人创造更加幸福美好的生活。”"
  },
  {
    "title": "自立自强 奋力拼搏（西湖随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-07.htm",
    "date": "2023-10-28",
    "content": "杭州亚残运会赛程接近尾声，每一名站上赛场的运动员，都在用勇气与坚持讲述自立自强的故事。\n在田径女子800米—T34决赛中，中国体育代表团运动员刘盼盼在进行超越时轮椅侧翻，她爬起来重新坐上轮椅，奋力向前冲去，现场观众纷纷起立为她加油。这一刻奋起直追的身影，不为击败对手，只为战胜自己。\n在轮椅网球女子双打赛场，当泰国体育代表团运动员沙空·坎他实登场，周围的运动员和观众投来敬佩的目光。从2010年至今，她已连续参加4届亚残运会轮椅网球项目的角逐。“只要我还能拿起球拍，就会一直打下去！”这一股执着的劲头，照亮梦想，见证顽强的信念。\n在自行车混合团体C1—5级750米竞速赛中，中国体育代表团运动员李樟煜夺冠后跑向看台，拉住7岁儿子李沐辰的手。“这是我爸爸的第二十七枚金牌！”李沐辰骄傲地向大家宣布。这一句温暖的话语，比金牌更加亮眼，比掌声更为动人。\n体育带给残疾人运动员的，不只是赛场上的荣誉，更为他们打开更多可能性。中国体育代表团运动员杨贝贝是一名脑瘫患者，18岁时第一次接触硬地滚球，从此找到生活的新方向。当亚残运会金牌挂在胸前，她说自己还有很多梦想，“要一个一个去实现”。\n残疾人运动员对梦想的追逐，展示着强大的意志，也是一次次启蒙心灵的教育。杭州亚残运会期间，不少学校把课堂“搬”进了赛场。摔倒了，爬起来再跑；落后了，一个人也要冲刺；失利了，不忘与对手握手击掌……这些励志的场景，教给孩子们宝贵的人生一课。\n面对困难与挑战，依然保持内心的强大，一次次勇敢突破自我。杭州亚残运会带给人们的感悟，已然超越了赛场。这些“阳光、和谐、自强、共享”的故事，将激励更多人勇往直前。"
  },
  {
    "title": "增进了解 促进交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-07.htm",
    "date": "2023-10-28",
    "content": "马来西亚体育代表团铅球运动员穆罕默德·兹克里·本·扎卡里亚的行李箱内，多了一张特殊的照片。照片中，他身着汉服，背景是雷峰塔，一旁印有“最忆是杭州”的字样。“杭州是一座美丽的城市，我会把这张照片带回去跟家人们分享。”穆罕默德说。\n这张照片拍摄于亚残运村科技无障碍趣味体验区的AI写真馆。每天，这里都吸引不少运动员前来体验。据了解，基于智能面部特征融合、深度人像合成等技术，体验者只需拍摄单张照片即可快速生成人像写真，并可以选择杭州市景点、亚残运会等场景作为照片背景。\n“杭州”“西湖龙井”“你好”……在中文趣味体验活动中，许多外国人学习中国话。展区负责人饶志腾介绍，展区展示了一些简单的中文词语，体验者说出或者用手语表达10个词语，便可获得纪念徽章。“我们希望让更多人了解中国文化、了解杭州。”饶志腾说。\n据了解，杭州亚残运村不仅为运动员提供了舒适、温馨的居住体验，还通过举办残疾人艺术家作品展、非遗精品展和中医药展示等活动，促进文化交流，丰富运动员生活。\n在杭州亚残运村科技无障碍趣味体验区祝福墙上，贴满了用不同语言写下的卡片，有的为比赛加油，有的表达对杭州的感谢。这里的点点滴滴，将汇成人们难忘的记忆。"
  },
  {
    "title": "中国体育代表团轮椅击剑运动员辜海燕——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-07.htm",
    "date": "2023-10-28",
    "content": "10月26日，杭州亚残运会轮椅击剑女子重剑团体决赛，中国体育代表团运动员辜海燕用一记干净利落的进攻拿下关键一分，帮助中国队获得冠军。\n轮椅击剑需要将轮椅固定在赛道上，和健全人比赛不同，轮椅击剑运动员在比赛中无法后退躲闪，只能依靠身体的左右移动来躲避对手的剑尖。“既然无法后退，那就努力向前。”辜海燕说。\n辜海燕在比赛中出剑速度很快，判断精准。在杭州亚残运会女子花剑团体半决赛的一场对决中，她只用3秒就拿下5分，战胜了对手。截至10月27日，她已获得4枚金牌、1枚银牌。\n本届亚残运会，辜海燕共报名参加女子花剑、女子重剑及女子佩剑的个人赛和团体赛6个小项。密集的赛程，对辜海燕来说挑战十足，但她坚持不懈，“每一分，我都会一剑剑去拼，用拼搏实现自己的梦想。”\n辜海燕9岁时因车祸失去了左腿，但她并没有放弃对生活的信心。投入轮椅击剑运动后，她找到了努力方向。腰部力量训练、长时间握剑挥剑……尽管训练和比赛很辛苦，但辜海燕从没有想过放弃，“我想成为更强大的自己。”\n凭借顽强的毅力和刻苦的训练，辜海燕的击剑技术不断提高，成绩也越来越好。东京残奥会上，她夺得轮椅击剑女子个人花剑A级、女子团体花剑两枚金牌。\n“我想用我的经历告诉大家，无论遇到多大的困难，都要勇往直前。”辜海燕说。"
  },
  {
    "title": "科技赋能，让生活更便利（爱满杭城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_5-07.htm",
    "date": "2023-10-28",
    "content": "近日，在杭州拱墅运河体育公园体育场，电子导盲犬“小西”吸引了不少观众的关注。\n“小西”由西湖大学机器智能实验室研发，搭载了激光雷达、语音交互模块以及智能导盲装置等，为视障人群提供引导服务。使用者可通过中文或英文下达指令，电子导盲犬将自动规划行进路径。此外，使用者还可以实时调节电子导盲犬的行进速度。\n本届亚残运会期间，多项助残科技成果的应用，为残疾人比赛和日常生活提供助力。中国残疾人体育运动管理中心主任、杭州亚残运会中国体育代表团副秘书长杨金奎表示，本届亚残运会凸显了科技助残的效果，这些科技手段将推动残疾人事业发展。\n在杭州亚残运村轮椅等辅助器具维修中心，残疾人运动员不仅可以请专业人士为辅助器具进行保养和维修，还能尝试各类高科技辅具。智能电动代步车可辅助使用者从坐姿转换成站姿；可穿戴式站立行走机器人帮助使用者在互动游戏中进行康复训练；智能仿生腿通过大量数据分析学习使用者的步态习惯，帮助使用者在行走时更加稳健……各种高科技辅具，满足残疾人的多种需求，让生活更便利。\n亚残运会是一个追梦圆梦的舞台，科技为梦想插上翅膀。\n科技助残彰显了人文关怀，使残疾人拥有了更多可能性。从亚残运会赛场到大街小巷，科技将推动扶残助残的社会氛围更加浓厚，让残疾人的生活更加美好。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_6-07.htm",
    "date": "2023-10-28",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "十四届全国人大常委会立法规划公布——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_1-08.htm",
    "date": "2023-10-28",
    "content": "立法规划是每届全国人大常委会立法工作的“任务表”。从七届全国人大常委会开始，每届全国人大常委会都编制立法规划，统筹安排五年任期内立法工作。\n前不久，十四届全国人大常委会立法规划公布，明确了今后五年立法工作蓝图。本届立法规划重点安排了哪些立法项目、有哪些亮点？记者采访了全国人大常委会法工委相关负责人和专家学者。\n坚持立法为了人民、依靠人民\n“当前，大家生活中有哪些立法需求？未来五年，全国人大及其常委会应制定哪些法律，想听听大家的意见。”8月15日，全国人大常委会法工委办公室处长、天津市和平区小白楼街道党工委副书记（挂职）张晓莹来到小白楼街道达文里社区，专门就十四届全国人大常委会五年立法规划来听取群众意见。\n“按照法律规定，每100户至700户就要设立一个居委会，一些较大的小区需要设立好几个居委会。但实践中，很多居委会服务的户数在2000户以上，有的甚至上万户。”社区居委会工作人员穆鑫开门见山，提出修改城市居民委员会组织法的建议。\n现行城市居民委员会组织法制定于1989年，除了2018年年底对居委会任期进行修改外，30多年来一直未作修改。如今，经济社会发生天翻地覆的变化，这部法律中的一些条文已经滞后。如今，十四届全国人大常委会采纳了相关建议，将城市居民委员会组织法修改纳入立法规划。\n“十四届全国人大常委会高度重视调查研究，着力提高立法规划编制的科学性、有效性。”全国人大常委会法工委副主任许安标介绍，通过梳理研究全国人大代表提出的议案、建议，邀请全国人大代表参加有关座谈会、论证会，充分发挥代表在立法规划编制工作中的重要作用；专门向31个基层立法联系点征集立法项目，听取基层群众“原汁原味”的意见建议，使立法规划编制工作更加接地气、汇民意。\n翻阅立法规划文本，一个鲜明特点是既坚持急用先行，又着眼长远谋划。立法项目分为三类：第一类项目为“条件比较成熟、任期内拟提请审议的法律草案”，共79件；第二类项目为“需要抓紧工作、条件成熟时提请审议的法律草案”，共51件；第三类项目为“立法条件尚不完全具备、需要继续研究论证的立法项目”，并对贯彻落实党中央决策部署需及时开展的相关立法、修法项目作出兜底性安排。\n中国社会科学院法学研究所所长莫纪宏表示，立法规划充分体现了以人民为中心的发展思想，坚持立法为了人民、依靠人民。未来立法工作的高质量发展，必将推动解决人民群众最关心最直接最现实的利益问题，不断增强人民群众的法治获得感，努力让每一部法律都满载民意、贴近民生、顺应民心。\n坚持从国情和实际出发\n在北京市西城区德胜街道政务服务中心，政务大厅门口改造了出入口坡道、规划了无障碍机动车停车位。大厅内还设置了专用的低位服务台、无障碍卫生间等，有专业手语老师为听障人士提供手语翻译服务。\n如今，各地无障碍环境建设更注重细节优化了，这离不开法治的引领保障。2023年6月28日，十四届全国人大常委会第三次会议表决通过无障碍环境建设法，自2023年9月1日起施行。无障碍环境建设法共8章72条，从设施建设、信息交流、社会服务、保障措施、监督管理等方面，全面系统构建了无障碍环境建设法律制度的“四梁八柱”。\n近年来，学前教育快速发展，但“入园难”和“入园贵”等问题仍一定程度存在。如何呵护学前儿童健康快乐成长？\n8月28日，《中华人民共和国学前教育法（草案）》提请十四届全国人大常委会第五次会议首次审议。\n翻阅这部法律草案，诸多条文直指学前教育领域“幼儿园小学化” “教师配备不足”等问题，目的是促进学前教育普及普惠安全优质发展。\n…………\n制定国家发展规划法等、修改文物保护法……许安标介绍，十四届全国人大及其常委会将党中央明确提出的立法、修法项目，党和国家重要改革举措涉及的立法、修法项目，列入立法规划重点推进，从立法工作安排的“最初一公里”，与党中央决策部署对标对表。同时，加强重点领域、新兴领域、涉外领域立法，加快涉及重大体制调整、重大制度改革、有关方面反映问题突出的法律修改，补齐法律制度短板弱项，推动国家各方面制度更加完善，更好适应全面推进国家各方面工作法治化的需求。\n北京大学法学院教授叶静漪说，立法规划坚持从国情和实际出发，紧紧围绕党和国家工作大局、实践提出的需求、人民群众的期盼，着力健全国家治理急需、满足人民美好生活需要必备、维护国家安全所急的法律制度，有利于推动以宪法为核心的中国特色社会主义法律体系更加科学完备、统一权威，为全面建设社会主义现代化国家提供坚实法治保障。\n在法典编纂方面要有新进展新突破\n林木葱茏、河水潺潺，三江源国家公园风景如画。作为“世界屋脊”“亚洲水塔”，青藏高原不仅是旅游胜地，更是我国重要的生态安全屏障。\n“立法规划列明了制定青藏高原生态保护法、国家公园法等生态环境领域的法律，必将有力护航美丽中国建设。”中国政法大学教授王灿发还特别关注到，此前关于污染防治的立法比较丰富，然而在电磁辐射污染方面，实践中虽然有一些案件进入诉讼，但是立法方面一直存在空白，此次立法规划把制定电磁辐射污染防治法列入其中，很有现实意义。\n此次立法规划明确提出，积极研究推进环境（生态环境）法典和其他条件成熟领域的法典编纂工作。\n立、改、废、释、纂，如今，立法形式越来越丰富。\n“法典的编纂需要更高的立法技术、更有效的组织和更深入的研究。如今，立法规划列明积极研究推进环境（生态环境）法典编纂，反映了当下法典编纂研究和立法的现实情况，有利于增强立法系统性、整体性、协同性、时效性。”王灿发说。\n许安标说，将法典编纂专门列为一种立法形式，这意味着本届立法在法典编纂方面要有新进展新突破。此次立法规划编制，将法典编纂作为一个重大课题，专门研究论证。各方面提出的法典编纂项目比较多，经综合比较研究，环境（生态环境）领域开展法典编纂条件比较成熟，同时又保持一定的开放性，列明积极研究推进环境（生态环境）法典和其他条件成熟领域的法典编纂。"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_2-08.htm",
    "date": "2023-10-28",
    "content": "新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。如何更好推进新型工业化，为中国式现代化构筑强大物质技术基础？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、中国科学院院士、南开大学副校长陈军：\n加快推进产学研用深度融合\n新型工业化之“新”，其重要体现就是以高水平科技自立自强为引擎，以产学研用协同创新为支撑，以教育培养创新人才为保障，构筑具有国际竞争力的现代化产业体系。\n我们要扎实做好前瞻布局，依托高校、科研院所、龙头企业等，以一流学科为抓手，培养相关方向的人才，在基础研究、关键核心技术和创新范式上持续发力，推进新型工业化向广度进军、向纵深发展、向交叉融合。要做好创新链与人才链、产业链深度融合，尊重企业主体地位，坚持目标与问题导向，不断消除制约产学研用深度融合的体系性、制度性障碍。要发挥校企双方各自优势，产教融合、科教融汇，共建企业技术中心、产业研发实验室、中试和工程化基地，加快基础研究成果向产业技术高质量转移转化。要提升全民科学与人文素质，注重科学与技术、基础与应用、理论与实践的结合，促进全民创新，打造高品质工业化。\n（本报记者  武少民  靳  博采访整理）\n\n全国人大代表、福建省莆田市委副书记、市长林旭阳：\n推动传统产业转型升级\n推进新型工业化的一项重要任务是推动传统产业转型升级。我们要树牢系统观念，完善政策制度，加强人才保障，在研发端、生产端、销售端协同发力，推动实现高质量发展。\n在研发端，要注重搭建创新平台，促进科技成果转化。应强化企业科技创新主体地位，推进高新技术企业数量倍增。要大力支持龙头企业牵头组建创新联合体，对产业链关键共性技术联合攻关，形成科技成果使用一代、储备一代、研发一代的良性循环体系。\n在生产端，要注重补链强链，推进智能化、绿色化发展。有关部门应支持帮助企业智能化改造升级，加快工业互联网应用，通过开展装备换芯、生产换线、机器换工、工艺换智、管理换脑，实现降本增效。\n在销售端，要注重品牌营销，提高产品附加值和市场竞争力。支持企业实施品牌战略，把握消费趋势，打造一批响当当的制造品牌、消费品牌、区域品牌。\n（本报记者  王崟欣采访整理）\n\n全国人大代表、中国移动通信集团重庆公司党委书记、董事长、总经理夏泳：\n发挥好企业主体作用\n在推进新型工业化进程中，企业要充分发挥主体作用，在创新驱动、数字赋能、绿色发展上持续发力。\n要推动创新链和产业链深度融合，凝聚产业创新合力。企业要主动强化自身科技创新的主体地位，不仅要加快人才、经费、数据、技术等各类创新要素的培育和聚集，更要积极探索打造创新“试验田”，畅通创新成果转化路径。同时，要更加重视产学研用创新联合体建设，汇聚高等院校、科研机构等更多的创新主体，紧扣产业发展趋势、面向具体生产场景开展技术攻关和应用创新，切实增强推进新型工业化的动力与活力。\n要加强新技术应用推广，合力推进产业绿色发展。有关部门要充分应用政策工具，鼓励企业在健全监测评价体系、推进基础设施改造、加快工艺升级、推行绿色服务等生产经营环节上加大新技术应用，引导企业在减排降碳中取得更多成效。同时，企业需要主动开放合作，与信息通信、绿色环保、能源物流等领域加强跨界互动，合力加大绿色技术推广应用，拓宽绿色转型发展路径。\n（本报记者  刘新吾采访整理）\n\n全国人大代表、南方电网贵州铜仁供电局500千伏松桃巡维中心副站长周敬余：\n绿色电力为企业添力赋能\n推进新型工业化，必须要全面推动工业绿色发展。而工业绿色转型，离不开绿色能源建设。其中，电力是能源转型的重要方面，加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，是工业绿色转型的重要领域。\n当前，就全国而言，绿色智能电网助推工业绿色发展的目标、路径愈发清晰，技术措施也更加完善。通过深度挖掘海量电力数据，构建智慧用能用电平台，分析企业产污、治污设备用电数据，能有效引导企业优化用能，精准助力用能结构绿色调整，持续推动企业生产经营模式优化升级，全面推动工业绿色发展。\n就目前变电站运行情况来看，电力绿色化、智能化转型，大有可为。当下，许多变电站通过数字孪生技术实践应用，打通数字虚拟模型与现实场景的关联通道，实现真实设备状态精准感知，设备运行精准运维，设备检修精确决策，故障位置精确研判，故障抢修精确处置，大幅减少电力传输过程中的消耗，可以保障全天候全时段绿电供应，为周边低碳工程项目建设奠定基础。\n（本报记者  苏  滨采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_3-08.htm",
    "date": "2023-10-28",
    "content": ""
  },
  {
    "title": "江苏省扬州市广陵区人大——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/28/nw.D110000renmrb_20231028_4-08.htm",
    "date": "2023-10-28",
    "content": "“家门口电动车乱停乱放问题怎么解决？”“小区下水道堵塞怎么办？”“社区路面破损该找谁？”……这天，在江苏省扬州市广陵区汶河街道“民生茶馆”内，各级人大代表、街道议政代表、居民群众共聚一堂，共议民生事。能解决的当场解决，情况复杂、当场解决有困难的交转后由专人对接反馈，针对居民们提出的问题，现场的相关工作人员一一作出回应。\n近年来，在广陵区，一批“民生茶馆”“民情气象站”“小院议事会”陆续建立，它们既是开展协商民主、破解民生难题的重要平台，也是践行民主立法、开门立法的重要平台。\n今年4月的一天，汶河街道人大工委相关负责人来到仁丰里街区，向去年提出立法建议并被采纳的王劲松等三位居民颁发了“金点子”证书。\n原来，在此前一次街道人大工委举办的立法意见征集活动上，王劲松提出，日常生活中室内装饰装修产生的扬尘应当予以治理。这一意见建议经街道人大工委报送市人大，被《扬州市扬尘污染防治条例》所吸收。“没想到自己当初一个简单的想法，竟然真的被写进了法规制度。这让我感受到，‘立法’就在我们普通群众的身边。”王劲松说。\n如今，广陵区人大常委会积极发挥“民生茶馆”“民情气象站”“小院议事会”等平台的作用，创新开展人大代表工作，促使代表更加深入基层、更好联系群众。\n今年6月，广陵区汤汪街道人大工委在辖区内10个小区建起“民情走廊”。如今，每月20日，“民情走廊”定期开展“代表接待日”活动，人大代表同群众面对面交流，收集群众意见建议，并对收集到的意见建议实行从反映到处置的全闭环处理。\n“在广陵区，基层民主更加有效地运转起来，基层治理问题的解决也越来越顺畅。”广陵区人大相关负责人说。"
  }
]