[
  {
    "title": "习近平回信勉励中国人民公安大学在读英烈子女",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-01.htm",
    "date": "2023-09-30",
    "content": "回  信\n中国人民公安大学在读英烈子女：\n你们好！来信收到了，得知你们怀着对党的感恩之心，立志扛起父辈的旗帜，为守护平安中国贡献青春力量，我很欣慰。\n维护国家安全和社会稳定，守护人民的幸福和安宁，是人民警察的神圣职责。你们的父辈勇于担当作为，甘于牺牲奉献，他们的精神永远值得铭记和发扬。希望你们以英雄的父辈为榜样，坚定理想信念，刻苦学习训练，努力练就报国为民的过硬本领，矢志不渝做党和人民的忠诚卫士，为建设更高水平的平安中国不懈努力，为推进强国建设、民族复兴伟业积极贡献力量。\n中秋节、国庆节就要到了，请转达我对你们家人的问候，祝你们学业有成、实现梦想！\n习近平\n2023年9月28日\n（新华社北京9月29日电）\n\n新华社北京9月29日电  在中秋节、国庆节来临之际，中共中央总书记、国家主席、中央军委主席习近平9月28日给中国人民公安大学在读英烈子女回信，对他们提出殷切期望，向公安英烈的家人致以问候。\n习近平在回信中说，得知你们怀着对党的感恩之心，立志扛起父辈的旗帜，为守护平安中国贡献青春力量，我很欣慰。\n习近平强调，维护国家安全和社会稳定，守护人民的幸福和安宁，是人民警察的神圣职责。你们的父辈勇于担当作为，甘于牺牲奉献，他们的精神永远值得铭记和发扬。希望你们以英雄的父辈为榜样，坚定理想信念，刻苦学习训练，努力练就报国为民的过硬本领，矢志不渝做党和人民的忠诚卫士，为建设更高水平的平安中国不懈努力，为推进强国建设、民族复兴伟业积极贡献力量。（回信全文另发）\n新中国成立至今，全国公安机关共有1.7万余名民警因公牺牲，其中3700余人被评为烈士。党的十八大以来，习近平总书记多次接见全国公安系统英模代表，对弘扬公安英模精神、照顾好因公牺牲同志的家人提出要求。近日，中国人民公安大学8名在读英烈子女给习近平总书记写信，汇报在校学习训练的情况和成长感悟，表达继承父辈遗志、为守护平安中国贡献力量的决心。"
  },
  {
    "title": "《习近平关于尊重和保障人权论述摘编》阿拉伯文版首发式在开罗举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-01.htm",
    "date": "2023-09-30",
    "content": "本报开罗9月28日电  （记者黄培昭）由中国外文局主办的《习近平关于尊重和保障人权论述摘编》阿拉伯文版首发式暨“以合作促发展  以发展促人权”交流研讨会27日在埃及首都开罗举行。\n在首发式现场，中国外文局副局长兼总编辑高岸明、埃及前总理埃萨姆·谢拉夫、中国驻埃及大使馆临时代办张涛、阿拉伯—中国友好协会联合会主席阿里·谢里夫等嘉宾一同为《习近平关于尊重和保障人权论述摘编》阿拉伯文版新书揭幕。\n高岸明说，长期以来，中国坚持把人权的普遍性原则同中国实际相结合，不断推动经济社会发展，增进人民福祉，促进社会公平正义，加强人权法治保障，努力促进经济、社会、文化权利和公民权利、政治权利全面协调发展，显著提高了人民生存权、发展权的保障水平，走出了一条适合中国国情的人权发展道路。\n在谢拉夫看来，《习近平关于尊重和保障人权论述摘编》阿拉伯文版的出版，对于了解中国的人权事业发展和理解习近平主席的思想有很大帮助。他表示，一直以来，人权问题都是中国共产党最为关心的问题。习近平主席关于人权的论述，绘制了新时代中国人权发展的蓝图，为世界人权事业贡献了中国智慧。\n张涛说，《习近平关于尊重和保障人权论述摘编》阿拉伯文版的成功发行，有助于埃及朋友更好地理解中国人权观和全球治理观，有利于促进双方在人权领域更好地开展合作，共同推动全球人权治理朝着更加公正合理的方向发展，为构建人类命运共同体作出积极贡献。\n首发式后，来自中埃两国以及阿盟的专家学者以“以合作促发展  以发展促人权”为主题进行了交流研讨。他们认为，《习近平关于尊重和保障人权论述摘编》不仅系统性地展现了当代中国人权观，而且包括关于中国积极参与和促进全球人权治理的重要意见和主张，因此它不仅能指导中国人权事业更好更快地发展，还能为世界人权发展作出重要贡献。\n《习近平关于尊重和保障人权论述摘编》阿拉伯文版近日由外文出版社出版发行。"
  },
  {
    "title": "新征程上，我们的前途一片光明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-01.htm",
    "date": "2023-09-30",
    "content": "踏平坎坷成大道，接续奋斗开新篇。\n“新征程上，我们的前途一片光明”，9月28日晚，习近平总书记出席庆祝中华人民共和国成立74周年招待会并发表重要讲话。习近平总书记从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，深情回顾74年来中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就，高度评价今年以来取得的来之不易、令人振奋的成绩，着眼于“前进道路上还面临很多风险挑战”，部署重大战略任务、提出明确工作要求，强调：“我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！”\n今年是贯彻落实党的二十大精神开局之年。国际环境风高浪急，国内改革发展稳定任务艰巨繁重，在以习近平同志为核心的党中央坚强领导下，我们牢牢掌握发展主动权，创造出了不起的成绩。从取得疫情防控重大决定性胜利，到经济恢复速度在全球主要经济体中处于领先地位，再到成都大运会成功举办、杭州亚运会精彩纷呈……我们统筹新冠疫情防控和经济社会发展，统筹发展和安全，积极推动经济持续复苏，有序推进党和国家机构改革，有效应对局部地区洪涝灾害，积极推进对外开放、科技创新、绿色发展，坚定维护国家主权、安全、发展利益。我国经济总体回升向好，在波浪式发展、曲折式前进中展现出巨大的韧性和潜力、长期向好的大势。中国特色社会主义事业航船劈波斩浪、一往无前，向着更加壮阔的航程行稳致远。\n七十四载披荆斩棘，七十四载扬帆奋进，我国由一穷二白到全面小康，已踏上以中国式现代化全面推进强国建设、民族复兴的新征程。特别是新时代以来这些年，在党和国家发展进程中极不寻常、极不平凡。稳经济、促发展，战贫困、建小康，控疫情、抗大灾，应变局、化危机……以习近平同志为核心的党中央团结带领亿万人民攻克了一个个看似不可攻克的难关险阻，创造了一个个令人刮目相看的人间奇迹，成功推进和拓展了中国式现代化，推动党和国家事业取得举世瞩目的重大成就，为实现中华民族伟大复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n事非经过不知难。在战风斗雨中成长壮大、在爬坡过坎中砥砺前行，新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的，充分彰显了“两个确立”的决定性意义，深刻表明“两个确立”是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证。历史和现实雄辩地证明，只要党和人民始终站在一起、想在一起、干在一起，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。新征程上，我们十分清醒，“脚下的路不会是一马平川”，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪；我们更加坚定，推进强国建设、民族复兴伟业，具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。面向未来，我国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，我国经济韧性强、潜力大、活力足，长期向好的基本面不会改变。只要贯彻落实好党中央决策部署，准确识变、科学应变、主动求变，就一定能够打开事业发展新天地，“中国号”巨轮就一定能劈波斩浪、胜利前行。\n全面建设社会主义现代化国家，是一项伟大而艰巨的事业。越是前途光明、任重道远，越要坚定信心、振奋精神。新征程上，有习近平总书记作为党中央的核心、全党的核心领航掌舵，有习近平新时代中国特色社会主义思想科学指引，有全党全国各族人民团结一心、顽强奋斗，我们一定能够战胜一切困难挑战，在推进强国建设、民族复兴伟业中继续创造令人刮目相看的新的奇迹。"
  },
  {
    "title": "王沪宁会见全国少数民族参观团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_4-01.htm",
    "date": "2023-09-30",
    "content": "本报北京9月29日电  （记者赵成）中共中央政治局常委、全国政协主席王沪宁29日在京会见全国少数民族参观团。他表示，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，党和国家事业取得历史性成就、发生历史性变革，民族地区发展处于历史上最好时期。在全面建设社会主义现代化国家新征程上，要牢牢把握团结奋斗的时代要求，引导各族群众坚定不移听党话、跟党走，汇聚起奋进新征程、建功新时代的强大力量。\n王沪宁表示，组织全国少数民族参观团，是党的民族工作的优良传统。这次参观团活动是党的二十大之后的第一次，大家通过参观考察，对党的光辉历史、新时代伟大成就、中华优秀传统文化有了更深感受，更加增强了做好民族团结进步工作的信心和决心。\n王沪宁对参观团成员提出殷切希望，勉励大家要坚定自觉热爱党、热爱祖国、热爱人民，增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要坚定铸牢中华民族共同体意识，把这一主线贯穿到基层党的建设、经济发展、民族团结宣传教育等工作中，更好促进各民族交往交流交融。要完整准确全面贯彻新发展理念，推动民族地区高质量发展，发挥自身优势，用好国家支持性政策，助推民族地区更好服务和融入新发展格局。要做好兴边富民工作，弘扬爱国守边精神，带动更多群众扎根边疆，做神圣国土的守卫者、幸福家园的建设者。\n中共中央政治局委员、中央统战部部长石泰峰，国务委员谌贻琴参加会见。\n全国少数民族参观团成员来自全国31个省（区、市）和新疆生产建设兵团，由获得全国民族团结进步模范个人、全国脱贫攻坚先进个人等荣誉称号和在爱国戍边中作出突出贡献的边境基层一线代表组成，共150人。今年参观团以“深入学习贯彻党的二十大精神，感受新时代伟大成就，铸牢中华民族共同体意识”为主题，赴浙江、江苏、北京等地参观学习。"
  },
  {
    "title": "我国首条时速350公里跨海高铁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_5-01.htm",
    "date": "2023-09-30",
    "content": "我国首条时速350公里跨海高铁——福厦高铁9月28日正式开通运营。福厦高铁北起福州，南至厦门和漳州，全长277公里，是我国“八纵八横”高速铁路网中沿海通道的重要组成部分。开通后，福州至厦门的列车运行时间从过去的2小时左右缩短至1小时以内。\n图为9月28日，复兴号智能动车组列车正通过福厦高铁泉州湾跨海大桥。\n本报记者  刘晓宇摄"
  },
  {
    "title": "凝聚团结奋斗、自强不息的精神力量（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_6-01.htm",
    "date": "2023-09-30",
    "content": "齐唱国歌，现场参加升旗仪式；关注亚运，为中国队运动员加油喝彩；瞻仰革命旧址、追寻红色记忆，饱览祖国壮美河山……国庆节到来之际，人们以各种方式抒发爱国情怀、激扬奋斗精神，自豪的笑容洋溢在脸庞。\n爱国，是人世间最深层、最持久的情感。“爱国主义是我们民族精神的核心，是中华民族团结奋斗、自强不息的精神纽带”“只有坚持爱国和爱党、爱社会主义相统一，爱国主义才是鲜活的、真实的”“无论时代如何发展，我们都要汇聚万众一心、勠力同心的民族力量”……习近平总书记关于弘扬爱国主义精神的重要论述，激励着中华儿女为国家发展繁荣而不懈奋斗。爱国主义的硬核力量震撼人心，奋斗精神的磅礴伟力鼓舞斗志，汇聚成奋进新征程、建功新时代的前进洪流。\n对每一个中国人来说，爱国是本分，也是职责，是心之所系、情之所归。爱国主义从来都是具体的、实践的，需要用奋斗书写。不论身在何处，不论从事什么职业，怀抱对国家的赤诚之情，把家国情怀转化为奋斗激情，立足岗位作贡献，依靠实干创未来，我们必定能凝聚团结奋斗、自强不息的精神力量，永远朝气蓬勃、奋勇向前。"
  },
  {
    "title": "用全面、辩证、长远的眼光看待中国经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_7-01.htm",
    "date": "2023-09-30",
    "content": "开局之年，中国经济备受关注。\n习近平总书记在庆祝中华人民共和国成立74周年招待会上发表重要讲话强调：“当前，世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我们要围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。”\n高质量发展是全面建设社会主义现代化国家的首要任务。疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。要用全面、辩证、长远的眼光看待中国经济发展，透过短期之“形”，看清长期之“势”，读懂经济运行的大逻辑。\n看“点”和“面”\n一家企业的转型升级，印证中国经济高质量发展之路\n企业是经济活动的基本细胞。上汽集团的转型升级之路，正是中国经济恢复“波浪式发展、曲折式前进”的生动缩影。\n传统燃油车销量从206万辆到124万辆，降幅近四成，过去5年，上汽大众销量在国内燃油车市场不断紧缩的大环境下出现下滑。上海市嘉定区安亭镇洛浦路63号是上汽大众历史最悠久的工厂——安亭一厂的所在地，也是国内第一辆桑塔纳的诞生之地。在燃油车领域，上汽大众曾是响当当的龙头企业，桑塔纳连续22年夺得国内单一车型销量桂冠。2015年至2018年，上汽大众连续4年成为国内乘用车市场销量冠军，走出了漂亮的上升曲线。\n拐点发生在2018年。这一年，我国汽车工业出现了28年来的首次负增长，全年汽车销量同比下降2.8%；上汽集团出现自整体上市后首次扣非净利润下降。\n2019年，上汽集团净利润创5年新低；2020年，净利润同比下降20.2%；2021年，汽车市场回暖，净利润同比增长20.08%；2022年，受疫情等因素影响，归母净利润同比下滑34.3%。\n承压的不只是上汽，我国传统燃油车行业同样面临挑战。汽车产业是上海的支柱产业之一，在上汽集团业绩下滑的2020年，上海的地区生产总值增速也回落到1.7%。\n转型必有阵痛，升级才是出路。既要下决心减量发展，逐步化解传统燃油车产能，又要投入大笔科技研发资金，走电动化、智能化转型之路。“市场的选择已经指明了方向。即便有阵痛，也要紧跟新能源潮流，壮士断腕，主动创新。”上汽集团相关负责人说。\n高质量发展是一个过程，看准的路就要坚定走下去。尽管面临业绩压力，过去5年上汽集团研发投入仍保持行业领先。仅2021年，上汽研发费用就达到196.68亿元，同比增长46.83%。\n上汽的转型升级之路，也是结构调整之路。为向新能源汽车转型，上汽大众一边关停了有近40年历史的安亭一厂，一边在安亭一厂两公里外，投资170亿元新建MEB新能源汽车工厂。员工将这个年产能约30万辆的工厂亲切地称为“新一厂”。\n在安亭一厂汽车总装线工作7年后，刘浩成为上汽大众“新一厂”的一名机械臂操作员。车间内，数百台机械臂忙而不乱、高效运转，全球领先的数字化生产技术全面应用，ID.3、ID.4X、ID.6X等新能源车型从这里走向市场。今年7月起，上汽大众ID.家族连续两个月实现销量过万，成为合资电动车月销量冠军。\n耐住性子，转型成效初显。今年上半年，通过优化结构、降本增效，上汽集团实现营收净利双增长，随着“新能源汽车发展三年行动计划”不断加快落地，上汽新老赛道切换平稳推进。\n下半年以来，上汽集团转型升级动作频频——\n投资加速，新能源汽车新项目加速建设：7月2日，上汽郑州新能源汽车动力电池项目正式启动；7月4日，上汽宣布将在欧洲建设新能源汽车工厂；7月5日，上汽通用汽车东岳奥特能超级工厂启动建设。\n创新领跑，开启反向技术输出：7月27日，上汽集团与德国奥迪公司签署谅解备忘录，上汽将充分利用自身技术优势，携手奥迪加快全新电动车型开发，开启合资车企发展新篇章。\n买船出海，出口业务持续增长：8月29日，中船江南造船公司为上汽集团“量身定制”的首艘远洋汽车运输船（滚装船）正式下水。如今，海外每卖出3辆中国车，就有1辆是上汽造。\n依托强大技术实力，用好转型升级成果，上汽集团立足国内国际双循环，助力高质量发展。\n成都车展上，上汽集团智己汽车公司打造的第三款智能电动车LS6全球首秀，充电10分钟行驶超过350公里，订单迅速突破1.3万台。\n慕尼黑车展上，上汽集团“新能源三剑客”亮相，零百加速最快仅需3.2秒。前8月，上汽自主品牌MG在欧洲累计销售15万辆，同比增长1.5倍，成为当地增速最快的主流汽车品牌。明年，上汽MG全球年销量将冲击百万辆大关，其中新能源车占比将达到30%。\n“核心技术的不断突破，得益于上汽近年来电动化、智能化转型步伐加快。”上汽集团副总裁祖似杰介绍，“十四五”期间，上汽集团计划在智能电动等创新领域投入3000亿元，全面向高科技企业转型。\n从“一厂”到“新一厂”，上汽集团转型升级历程，印证着中国经济高质量发展之路。\n一同成长起来的还有众多国内汽车企业。今年上半年，比亚迪以累计125万辆的新车销量，首次冲进“全球前十大车企”行列；在智能新能源转型和“生态出海”驱动下，长城汽车海外销量同比增长80.2%，创历史新高。\n“中国汽车行业由电动化、数字化和移动互联技术驱动发展，彰显创新实力。”德国大众汽车集团管理董事会主席奥博穆表示，大众汽车集团将在未来5年内投资约1800亿欧元，涉及电动化、数字化、智能化等领域，“中国市场是我们重点投资的市场之一”。\n国企敢干、民企敢闯、外企敢投，持续为中国汽车业增添动能与底气。汽车制造领域越来越多的创新来自中国这个全球最大汽车市场。前8月，我国新能源汽车产销量同比分别增长36.9%和39.2%，新能源汽车新车销量达到汽车新车总销量的29.5%。目前，全球60%以上的新能源汽车在中国生产和销售，我国已成为世界最大汽车出口国。\n从一个企业到一个行业，再到整个中国经济，高质量发展就是持续调整结构、不断转型升级的过程。在这个过程中，新的困难和挑战会不断涌现，我们也在一次次应对挑战中更加坚定：中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。\n看“高”和“低”\n迈向高质量发展的中国经济，既要跑得快，更要跑得稳、跑得久\n上半年，我国国内生产总值同比增长5.5%，这一增速是“高”还是“低”？\n经济发展有其规律性，前进中有曲折，曲折中有前进。保持平常心，多一份从容，多一点定力，才能明晰经济增长所蕴含的发展实质。看待经济总量站上120万亿元新台阶的中国经济，更是如此。\n看“高”和“低”，既要看数量，也要看体量。同样的增长率，代表着不同的增长分量和质量。\n“5G+”未来工厂项目拔地而起，保税区跨境电商出区货值再创新高。浙江金华金义新区，处处是产业发展新气象。“现在新区生产总值每增长一个百分点，新增生产总值规模就能达到10年前的两倍多，经济发展更有分量也更有质量。”金华市金东区发改局副局长陈智平告诉记者。\n经济增量是增速与基数的乘积。当基数足够大，即使增速看上去变慢了，实际增量不仅不会减少，还会增加。\n“中国作为世界第二大经济体，今天同样1个百分点的增速，其绝对增量却大不相同。”中国人民大学经济学院教授王孝松给记者算了一笔账，2022年我国国内生产总值约为18万亿美元，1个百分点增速带来的增量，大致相当于10年前的2.1个百分点；而与新兴经济体相比，中国1个百分点的增长，约等于印度5.3个百分点。\n即使只看今年，5.5%也是一个不低的增速。纵向比，5.5%不仅快于去年3%的经济增速，也快于一季度的4.5%。横向看，上半年中国仍然是主要经济体中增长最快的。\n二季度以来，世界银行等国际组织和机构纷纷调高今年中国经济增长预期。世行预测2023年中国经济将增长5.6%，并认为中国将为世界经济发展带来动力。与此同时，也不乏唱衰中国经济的声音。\n面对来自外界的“调高”或“唱衰”，关键还是怀有平常心。平常心是一种从容坚定的信心，平常心也是一份耐心、定力。\n以平常心看待经济增速，就会看到，5.5%这样一个增速，符合今年《政府工作报告》提出的“国内生产总值增长5%左右”预期目标。疫情防控平稳转段后，很多人期盼中国经济能有报复式增长。但事实上，过去3年，全球经济深度遭受新冠疫情和乌克兰危机等影响，经济修复需要一个过程。中国经济恢复也一样，5.5%的增速实属不易。\n同时，经济恢复的增速也并非越高越好，要看清经济运行的周期和环境，尊重经济发展的内在规律，不能不顾客观实际，一味追求高增速。“就好比一个运动健将，身体还在恢复中，不能指望他短时间内就百米冲刺破纪录。”中国社会科学院副院长王昌林说。\n还要看到，当前百年变局加速演进，世界经济复苏动力不足。虽然国际货币基金组织7月份将今年全球经济增速上调至3.0%，但仍远低于2000年至2019年3.8%的年均增速。在这样的大环境下，中国5.5%的增速为世界持续注入信心和动力。世界经济论坛总裁博尔格·布伦德表示，中国采取了许多正确的措施支持经济增长，对中国经济增长前景充满信心。\n看“高”和“低”，既要看到国内生产总值的增长量，更要看到增长的含金量。同样的国内生产总值，意味着不同的内涵。\n5.5%的经济增长是结构改善、动能优化的增长。从需求看，经济增长由去年的以投资和出口拉动为主，转为今年的以消费和投资拉动为主。从生产看，经济增长由去年以工业推动为主，转为服务业和工业共同推动，服务业的贡献大幅增加。\n5.5%的经济增长是创新驱动、发展方式转变的增长。上半年，信息传输、软件和信息技术服务业增加值增长12.9%，实物商品网上零售额增长10.8%。\n5.5%的经济增长是就业扩大、民生改善的增长。上半年，全国居民人均可支配收入实际增长5.8%，比上年全年明显加快。\n看“高”和“低”，中国经济既要跑得快，更要跑得稳、跑得久。同样的国内生产总值，显示着不同的韧性。\n发力自主创新。8月15日，科大讯飞正式发布星火认知大模型2.0版本。科大讯飞董事长刘庆峰介绍，公司与华为合作打造了通用人工智能新底座，推动国产大模型核心技术自主可控。\n拥抱绿色浪潮。今年以来，赛力斯新能源汽车累计销量突破6万辆。“新能源汽车已成为中国经济向‘绿’而行、可持续发展的重要推动力。”赛力斯汽车董事长张兴海说。\n开局之年，各地区各部门统筹发展和安全，加快构建新发展格局，粮食、能源、产业链供应链安全得到巩固，绿色发展动能充沛，在促进经济发展质量提升的同时加快增长动能转换。\n“经济发展的安全性和可持续性明显增强，是今年中国经济值得关注的亮点之一。”王孝松表示，一系列数据表明，当前中国经济韧性十足，将会继续保持健康稳定增长。\n二季度以来，出口、投资、就业、企业利润等一些指标似乎不那么亮眼。如何看待？\n世界经济和贸易增速放缓，必然会增大我国外贸出口下行压力，进而影响到就业和企业利润。“中国经济复苏撞上了全球总需求下滑，这是客观存在。”中银证券全球首席经济学家管涛说。\n“目前国际市场需求下降，不少国内厂商对投资持观望心态，订单难免存在一些波动。”宁波臻至机械模具有限公司总经理张群峰说。\n与此同时，出口结构正在发生新变化，上半年，我国对共建“一带一路”国家进出口增速接近两位数，“新三样”产品（电动载人汽车、锂电池、太阳能电池）合计出口增长61.6％。前8月，我国汽车出口增长104.4%，船舶出口增长28%。“随着一系列政策措施持续发力，我们有信心、有基础、有条件实现进出口促稳提质的目标。”海关总署统计分析司司长吕大良说。\n再说投资，今年上半年，全国固定资产投资同比增长3.8%，其中，民间固定资产投资同比下降0.2%。受部分企业效益下滑、市场预期不稳等因素制约，稳投资确实面临一定压力。\n同时也要看到，房地产市场调整等影响是投资增速有所回落的重要原因之一。如果剔除房地产开发投资，上半年，民间项目投资同比增长9.4%，比全部投资高5.6个百分点。\n近期，各地区和相关部门先后出台“认房不认贷”、调整住房贷款最低首付比例等优化措施，支持居民刚性、改善性住房需求。政策出台后，市场反响积极，有市场机构调查显示，全国整体购房意愿大概能够增加15个百分点，一线城市增幅会更高。“随着房地产市场调整优化政策措施落地见效，经济恢复向好，下阶段，房地产投资、销售、市场运行将逐步趋于改善。”国家统计局新闻发言人付凌晖说。\n风物长宜放眼量。“经济运行不可能是一条直线。”王昌林分析认为，后疫情时期的复苏是分阶段的，尤其是在社会修复向经济和利润修复、再向资产负债表修复过渡的过程中，出现一些指标波动、指标微调和预期波动是常态。\n中国人的韧性、耐心和定力，是中华民族精神的一部分。保持韧性、耐心和定力，不被一时的经济波动所困扰，面对纷繁复杂困难挑战，把发展的主动权牢牢掌握在自己手中。\n看“大”和“强”\n迈向高质量发展的中国经济，既要重体量，更要重体质\n研读经济发展大势，要善于抓住主要矛盾和矛盾的主要方面。当前和今后一个时期，中国经济运行中的主要矛盾是结构性的而非总量性的，矛盾的主要方面在供给侧。\n虽然我国经济总量稳居世界第二，但仍存在“大”而不“强”的问题。由高速增长阶段转向高质量发展阶段，今天的中国经济，既要重体量，更要重体质。\n统筹质与量，实现由“大”向“强”，是发展的必答题，也是高质量发展的攻坚题。必须看到，当前中国经济发展需要量的合理增长，但也不能简单以国内生产总值增速论英雄，更不能为了经济增长不顾质量效益和生态环境。我们要更加关注经济结构调整，看看经济增长的成色到底如何。\n上海西北部，总投资5亿元的汽车元宇宙产业园，本是个二手车交易市场，腾笼换鸟，探索将元宇宙技术引入汽车的关键技术研发等环节。“借助元宇宙技术，我们对汽车零部件进行3D建模，效率比传统工艺提高了20倍以上。”园区企业中恒创科（上海）工业智能科技有限公司项目总监杨筱雯说。\n投资是连接供给与需求两端的关键变量，高质量投资正成为推动高质量发展的重要先导力量。\n从传统基建到新基建，从传统制造业到高技术产业，我国投资结构持续优化，持续推动经济质量变革、效率变革、动力变革。前8月，高技术产业投资增长11.3%，科学研究和技术服务业投资增长22.3%，创新驱动发展作用不断增强。\n智能机器人忙碌在生产流水线上；AGV智能小车自动传输于生产工位之间……这个高度智能化的“未来工厂”，为德意智家公司发力高端品牌建设提供了强大技术支持。“一期工厂产能是之前的4倍，人力却减少了约2/3，信息化、数字化升级为我们带来前所未有的发展机遇。”德意智家董事长高德康告诉记者。\n产业升级是高质量发展的重要支撑，越来越多企业把发展着力点放在数字化转型、技术改造等领域。\n由“大”向“强”，今天的中国经济，正在高质量发展中蝶变。上半年，我国产业升级稳步推进，工业生产技术密集程度持续提高，高端制造业增长较快，半导体器件专用设备制造业、电子元器件及机电组建设备制造同比分别增长30.9%和46.5%。\n黑黝黝的煤炭打成细小煤粉，在数千摄氏度高温下催化、挤压，转为气态，又凝成液体，生产出数十种工业产品。宁东能源化工基地里，一块煤被“吃干榨净”，价值大增。\n从按吨卖煤炭到按克卖化工品，因煤而兴的宁东华丽转身。“度过转型发展阵痛期，就迎来新生与活力。”宁东管委会经济发展局局长田彦虎告诉记者，告别“靠煤吃煤”的传统发展路径，宁东正着力培育清洁能源等三大战略性新兴产业，上半年基地单位GDP能耗、单位工业增加值能耗分别下降7.8%、9%。\n完整、准确、全面贯彻新发展理念，以新发展理念“指挥棒”立起高质量发展“风向标”。越来越多地方像宁东一样，在转型之路上不断塑造发展新优势。上半年，中国经济绿色转型成效明显，与经济增长协同作用增强，新能源汽车、太阳能电池产品产量分别增长35%、54.5%，单位GDP能耗同比下降0.4%。\n在平常心中更能认清机遇和优势。“从国际经验来看，在经济体量达到一定规模后，产业升级和转型发展一般都伴随着短期增速放缓。中国经济在加快结构调整和转型升级的同时，实现了质的有效提升和量的合理增长，殊为不易。”中国宏观经济研究院研究员杨长湧表示，利用好内需潜力巨大等优势，持续在转方式、调结构、增动能上下更大功夫，建设强大而有韧性的国民经济循环体系，中国经济能够实现更大突破、迈上更高台阶。\n看“稳”和“进”\n迈向高质量发展的中国经济，稳的基础更加牢固，进的动能更加充沛\n当前，美欧国家正经历几十年来少见的高通胀，一些发展中国家则受到债务困扰。反观中国，物价保持平稳运行，经济社会大局稳定。\n全球经济充满不确定性的当下，宏观稳定才是稀缺资源。中国经济发展，既要保持一定的增速，避免陷入中等收入陷阱，不能像一些高速增长的经济体那样大起后出现大落；也要防止急躁冒进，把长期目标短期化、系统目标碎片化。\n“稳”和“进”辩证统一、互为条件。\n物价“稳”，拓展了“进”的空间。\n河南省郑州市万邦农产品物流城，一辆辆满载着萝卜、白菜等新鲜蔬菜的货车驶入交易区。“肉蛋粮、果蔬货量充足，供应稳定。”物流城企宣负责人余保健说。\n今年以来，我国核心CPI（居民消费价格指数）涨幅基本稳定，物价始终保持平稳运行，千家万户的好日子稳稳当当。\n然而，CPI的阶段性回落也让一些人担忧，中国经济会不会陷入通缩？\n“物价涨幅受多方面因素影响，不应简单将物价涨幅暂时为负与通货紧缩画等号。当前无论是经济增长还是货币供应量，都不符合通缩的典型特征。”管涛认为，对于CPI阶段性回落，既要重视总需求不足等问题，着力扩大内需，更要看到物价稳定保障了基本民生，为实施“以我为主”的货币政策创造了条件，提供了更多“进”的空间。\n事实上，历史上我国也曾多次出现CPI阶段性下行现象，均未明显影响宏观经济运行总体走势。8月份，CPI同比涨幅已转正，环比上涨0.3%，释放经济运行回暖信号。“综合物价水平、需求恢复、经济增长、货币供应量等因素判断，中国经济不存在所谓的通缩，后期也不会出现通缩。”国家发展改革委副主任丛亮说。\n消费“稳”，增强了“进”的动力。\n好商品不愁卖。8月29日，华为Mate系列手机累计发货量达到1亿台，当日开售的最新机型Mate 60 Pro热销。这样的业绩，是在二季度全球智能手机市场同比下降10%的情况下取得的。\n好供给有磁力。“这个夏天几乎都住在电影院了。”今年电影暑期档好片不断，让北京市朝阳区资深影迷王先生直呼过瘾。国家电影局统计数据显示，电影暑期档总票房创下中国影史同期最高纪录。\n今年上半年，最终消费支出对经济增长的贡献率达到77.2%，“主引擎”动力更加强劲。前8月，社会消费品零售总额同比增长7%，服务零售额增长19.4%，服务消费对于整个市场的带动作用非常明显。“下阶段，居民就业总体稳定，企业效益逐步改善，有利于居民增收，提升消费能力和消费意愿。加之促消费政策继续显效，消费持续增长态势总体稳定，有利于经济恢复。”付凌晖说。\n就业稳，提升了“进”的成效。\n毕业前夕，西安电子科技大学本科生袁俊豪顺利签约科大讯飞公司。以人工智能、算力为代表的新兴领域人才需求快速升温，据该校就业指导服务中心统计，八成以上的签约毕业生到信息技术产业、科学研究与高端装备制造业就业。\n今年需要在城镇就业的新成长劳动力1662万人，规模创近年新高，就业能否持续稳住？\n近日，拥有4000余名员工的中建二局华东公司，收到了上海市人社部门发放的70多万元稳岗返还资金。“钱直接打到公司账户，这对我们稳定用工有很大帮助。”公司人力资源部经理董彦成说。\n降低失业和工伤保险费率政策延续至2024年底，落实创业担保贷款和贴息政策，实施百万就业见习岗位募集计划……在一系列措施综合作用下，上半年全国城镇新增就业678万人，同比增加24万人。“随着经济持续恢复，用工需求继续扩大，加上稳就业政策持续显效，就业保持总体稳定有较好支撑。”付凌晖说。\n“就业是民生之本，而经济发展的最终目的是保障和改善民生。”王昌林说，只要在保障和改善民生的同时逐步提高发展质量效益，经济增速高一点低一点都可以接受。\n信心与平常心，来自干事创业的进取心。当前，中国经济复苏基础还不稳固，推动经济持续回升向好还需加力，必须坚持稳中求进工作总基调，推动高质量发展积蓄更大力量、站上更高台阶。\n稳预期。减半征收个人所得税、减半征收资源税、免征城镇土地使用税……近期，财政部等部门发布一系列公告，明确延续优化多项税收优惠政策，进一步稳定经营主体预期。“税费红利增强了我们的创新动力，公司已经先后投入220多万元用于汽车模具表面自动研磨抛光技术等研发项目。”豪尔沃（山东）机械科技有限公司财务总监庄红艳说。\n强信心。设立民营经济发展局，举办2023年中国国际服务贸易交易会，新一轮国企改革深化提升行动拉开帷幕……以改革促发展、向开放要活力，鼓励企业敢闯、敢投、敢担风险。广大民营企业积极参与“5G+”“东数西算”等重要领域项目，与国家战略、地区发展“同频共振”。8月，制造业采购经理指数（PMI）持续回升，制造业生产指数、新订单指数和服务业商务活动指数、业务活动预期指数均处于景气区间，为下阶段经济持续回升奠定良好基础。\n挖潜力。内需是我国经济发展的基本动力，也是加快构建新发展格局的战略基点。七部门联合印发工作方案促进汽车消费，新增专项债发行使用节奏加快……一系列稳投资、促消费的政策接连出台。“把促进有效投资和消费的各方面积极因素充分调动起来，就能够进一步释放中国经济的发展潜能，推动高质量发展不断取得新成效。”王孝松说。\n更要看到，制度优势是中国经济攻坚克难的底气所在。“我们有以习近平同志为核心的党中央的坚强领导，有社会主义市场经济的体制优势，有宏观调控的充足工具和政策空间，有防范化解风险的丰富手段和措施，中国经济将在应对困难挑战中行稳致远。”王昌林说。\n咬定目标不放松，敢闯敢干加实干。中国经济高质量发展的光明前景，来自每一个人的奋斗与创造。“波浪式发展、曲折式前进”的动力，蕴藏在上汽集团迎难而上的转型升级中，蕴藏在科大讯飞坚持不懈的自主创新中，蕴藏在宁东基地求新求变的结构调整中……从全局谋一域，以一域服务全局，发挥好各自在大局中的优势、机遇中的优势、比较中的优势，以“钉钉子精神”在实干中“积跬步以至千里”。\n在实干中更好地去创造方法、谋划思路。最新公布的中国经济“8月报”显示，当前主要经济指标延续恢复向好态势。鼓足干事创业的精气神，形成狠抓落实的好局面，我们有信心、有条件、有能力完成全年经济社会发展目标任务，以新作为推动高质量发展取得新成效。"
  },
  {
    "title": "祝福伟大祖国  共创复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-02.htm",
    "date": "2023-09-30",
    "content": "“团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！”\n28日晚在人民大会堂举行的庆祝中华人民共和国成立74周年招待会上，习近平总书记的重要讲话温暖有力、振奋人心。港澳台同胞和海外侨胞反响热烈，纷纷表示在以习近平为核心的中共中央坚强领导下，伟大祖国繁荣昌盛，身为中华儿女倍感骄傲自豪。\n港澳台各界和海外侨胞表示，大道之行，未来可期，在中华民族走向伟大复兴的进程中，将与全国各族人民一起携手同心，砥砺前行，共担民族复兴责任，共享民族复兴荣耀。\n喜贺华诞，祝福祖国\n临近国庆，香港、澳门街头节日气氛渐浓。五星红旗迎风飘扬，主题海报高高悬挂，城市一派喜庆祥和。\n“身为香港人，我发自内心地为新中国华诞感到高兴。”细心体会习近平总书记在国庆招待会上的重要讲话，香港中华总商会会长蔡冠深感慨地说。\n“74年栉风沐雨，我们的国家成就非凡。祖国兴旺，带来了香港的繁荣稳定和无限生机。”他说，国家好，香港好，早已成为香港社会的最大共识。\n“广大澳门同胞为伟大祖国的繁荣昌盛倍感自豪。展望新征程，我们满怀信心。”澳门地区中国和平统一促进会会长刘艺良认真领会总书记的重要讲话。他说，在中央政府和祖国内地的大力支持下，澳门必将更好发挥“一国两制”优势，迎来更加繁荣的前景。\n春华秋实，砥砺奋进；江山壮丽，前途光明。\n“走中国特色社会主义道路，人民富裕了，国家富强了，我对祖国的自豪感和认同感越来越深。”全国台企联常务副会长、厦门台商协会荣誉会长吴家莹说。\n“不断增强人民群众获得感、幸福感、安全感”……总书记的话语，说到了广西师范大学教师王孟筠的心坎上。\n今年是这位台湾青年在大陆任教的第五个年头。“5年来，我与学生亦师亦友，共同成长；见证万众一心抗击疫情，了解什么是人民至上、生命至上；也感受到百姓的生活水平不断提高。”王孟筠说。\n她希望：“有更多台湾青年来到祖国大陆工作生活，一起在我们热爱的这片土地上成长成才，为祖国奉献一份力量。”\n“重任在身！”总书记的讲话令全日本中国学生学者友好联谊会会长匡峤岳深受鼓舞，“我们要将个人理想和祖国命运结合起来，在海外扎实学好本专业知识和技术，学成后到祖国最需要的地方去。”\n踔厉奋发，同写新篇\n细读习近平总书记的重要讲话，香港法学交流基金会秘书长陈晓锋内心久久不能平静。\n“最让我感慨的是，在这将近3/4个世纪的伟大历程中，香港用26年光阴写下了‘一国两制’实践的非凡篇章。”他说，这些年香港经历曲折，幸有中央力挽狂澜，让香港从由乱到治走向由治及兴。\n“总书记重要讲话激荡人心、催人奋进。”陈晓锋说，国家开启全面建设社会主义现代化国家新征程，香港各界要团结奋斗展现新作为，在强国建设、民族复兴伟业中发挥更大作用。\n香港培侨中学创办于1946年，是新中国成立后首批升起五星红旗的香港学校之一，一直秉持“培才思报国”的办学理念。\n“习近平总书记指出，要继续全面准确、坚定不移贯彻‘一国两制’方针。”培侨中学校长伍焕杰说，作为港澳地区的居民，特别感恩国家对港澳地区的高度重视。\n他表示，香港背靠祖国、联通世界，必须积极有为，发挥好自身特点和优势。“我们香港教育界要推动爱国主义教育更上层楼，为祖国搭好桥，引进全世界优秀人才，助力国家教育强国建设。”\n当前，澳门特区正在转型发展的重要机遇期。“澳门要牢记总书记嘱托，围绕‘一中心、一平台、一基地’发展定位，把握好双循环交汇点机遇，在小桌子上唱出大戏。”澳门城市大学副校长叶桂平说。\n风景优美的东莞松山湖，是粤港澳大湾区有名的科学城。2019年，香港青年邓文俊在此成立以增强现实（AR）为主要开发项目的科技公司。从程序员到自主创业，在事业突破瓶颈期的关键阶段，是大湾区给了他新的发展机遇。\n“总书记鼓舞我们坚定信心，攻坚克难，我深有感触。”邓文俊说，创业期间，走访多个大湾区城市和企业，深刻认识到香港与祖国命运休戚与共。作为新一代青年，要有“功成不必在我”的精神境界，赓续狮子山下的奋斗精神，与祖国同发展。\n在埃及滨海城市阿拉曼，中企承建的阿拉曼新城超高综合体项目正在如火如荼建设中，项目建成后将推动对接“一带一路”倡议与埃及“2030愿景”，成为中埃合作又一典范。\n习近平总书记在讲话中提出，推动共建“一带一路”高质量发展。这让综合体项目标志塔项目经理张秀川非常激动：“我和我的队友们正在海外‘一带一路’建设中用自己的汗水浇筑幸福广厦。”\n“我们要坚持和平发展”“推动构建人类命运共同体”……习近平总书记的郑重宣示，令中国第二十八批援阿尔及利亚医疗队总队长金钟感触尤深。他表示，医疗队将不辱使命，团结一心，用仁心仁术服务当地民众，传递和平友谊，为发展中阿友好关系、推进构建人类卫生健康共同体作出新的贡献。\n凝心聚力，共促统一\n“实现祖国完全统一是民心所向、时代潮流、历史必然，是任何势力都阻挡不了的。”人民大会堂宴会厅里，习近平总书记的话语坚定有力。\n千里之外的海峡彼岸，台湾劳动党主席吴荣元心潮澎湃。“总书记讲话激发了台湾同胞做堂堂正正中国人的民族自信心！”他说。\n吴荣元亲历两岸关系和岛内政治数十年波涛起伏，年逾七旬，仍为祖国统一而不懈努力。他动情地说，今年国庆连着中秋。“一轮明月照家国。阖家团圆之际，我们更不能忘记追求和推动国家的统一。”\n这同样是心系祖国的海外侨胞共同的心声。\n“海外侨胞要在祖国和平统一大业等核心问题上坚定与祖国站在一起，坚决反对任何分裂行径。”安哥拉中国和平统一促进会会长姚丽红表示，将充分发挥侨界优势，在海外讲好中国故事、传播好中国声音，为祖国和平统一大业献策出力。\n坚持一个中国原则和“九二共识”，推动两岸关系和平发展，深化两岸融合发展，维护中华民族根本利益，增进两岸同胞福祉。习近平总书记坚定而温暖的话语，令人印象深刻。\n“两岸同胞之间的血脉联结是任何人都改变不了的。”《观察》杂志发行人纪欣说，“从习近平总书记讲话中，我深切体认到实现祖国完全统一和中华民族伟大复兴的坚定决心和历史担当。”\n纪欣长期奔走两岸，致力国家统一事业。她说：“台湾人民应发挥爱国主义光荣传统，在推进统一的进程中扮演积极角色。”\n今年五四青年节，台湾中华青年发展联合会成立上海台生联谊会。“我们经常组织参访，了解真实的祖国大陆。”联谊会会长、上海交通大学台生茆致远说。\n联谊会的台生们到上海金山区漕泾镇水库村，切身体会乡村振兴的意义。联谊会还参与组织台胞家族抗日救亡图文展，不少受民进党当局“去中国化”教育毒害的台生第一次看到真实历史，深受触动。\n茆致远说，诚如习近平总书记所说，实现祖国完全统一是民心所向、时代潮流、历史必然。即使在日据时期，台湾同胞都没忘记自己是中华民族一分子，期盼回到祖国怀抱。今日之中国欣欣向荣，巍然屹立于世界东方，“我们更有决心和意志，完成统一大业，实现民族复兴”。\n路虽远，行则将至；事虽难，做则必成。\n“在中华民族走向伟大复兴的进程中，广大台商台胞定然不会缺席。”吴家莹说，两岸同胞携手同心，一定可以共圆中国梦，共享民族复兴的伟大荣光。\n（新华社北京9月29日电  记者赵博、刘刚、石龙洪、李寒芳、褚萌萌、赵欢、谢妞、付敏、王茜、刘斐、常天童、王雅楠）"
  },
  {
    "title": "继承英烈遗志  续写英雄荣光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-02.htm",
    "date": "2023-09-30",
    "content": "“你们的父辈勇于担当作为，甘于牺牲奉献，他们的精神永远值得铭记和发扬。”在中秋节、国庆节来临之际，习近平总书记9月28日给中国人民公安大学在读英烈子女回信，深切缅怀公安英烈，对公安英烈子女成长成才提出殷切期望。\n习近平总书记的关心关怀让公安英烈家属倍感温暖、深受鼓舞；让广大公安民警士气振奋、斗志昂扬。大家表示，要赓续英烈精神、汲取前进力量，矢志不渝做党和人民的忠诚卫士，努力在新征程上争取新的更大光荣。\n新中国成立至今，全国公安机关共有1.7万余名民警因公牺牲，其中3700余人被评为烈士。党的十八大以来，习近平总书记多次接见全国公安系统英模代表，对弘扬公安英模精神、照顾好因公牺牲同志的家人提出要求。\n“第十个烈士纪念日到来之际，习近平总书记给我们回信，是关怀，更是激励。”一字一句地读着回信内容，写信学生代表、中国人民公安大学2020级侦查学专业本科生黄海涛眼眶湿润：“父辈虽然离我们而去，但党和人民没有忘记他们。我们一定不辜负总书记的期望，努力练就担当作为的真本事，早日成长为社会主义事业优秀建设者和人民公安事业可靠接班人。”\n英魂不泯，垂范后人。袁瑜是中国人民警察大学2020级公安政治工作专业大四学生。2003年，他的父亲袁少锋在执行公务中牺牲被评定为烈士。在父亲的英雄事迹感染下，他坚定从警之志，成为了一名共和国预备警官。\n“总书记的回信饱含着对我们的深厚期许。怀着对党的感恩之心，我们要扛起父辈的旗帜，为守护平安中国贡献青春力量。”袁瑜说。\n中国人民公安大学被誉为“共和国警官的摇篮”，习近平总书记的回信，让全体教师感受到沉甸甸的使命感。“记得在一堂难忘的思政课上，一名公安英烈后代深情讲述父亲的英勇事迹，并表达继承父辈遗志的决心，那一刻所有人都为之动容。”中国人民公安大学马克思主义学院副院长白洁说，“作为一名思政课教师，更要用心用情讲好公安英烈故事，教育引导学生坚定理想信念，树牢从警报国之志。”\n“公安教育工作者肩负着为党育人、为国育才、为警铸剑的重任。”中国刑事警察学院公安信息技术与情报学院教授张冬冬说，作为一名公安院校教师，将紧跟时代发展和公安工作需要，以高度的责任感教书育人、培根铸魂，引导他们扛起责任担当，刻苦学习训练，努力练就报国为民的过硬本领。\n中秋国庆佳节，北京长安街张灯结彩，国旗飘扬。正在执勤的北京市公安局西城分局府右街派出所民警崔申迪阅读着回信内容，心中感慨万千。\n“28年前，父亲崔大庆在抓捕犯罪嫌疑人时英勇牺牲，那一年，我刚刚5岁。父亲身着警服的样子，成为了我脑海中永恒的记忆。”崔申迪说，“总书记在回信中希望我们以英雄的父辈为榜样，我将铭记于心，用矢志不渝的坚定信仰、栉风沐雨的平凡坚守，续写先辈们一心为民、不怕牺牲的时代新篇。”\n重庆市公安局沙坪坝区分局红岩派出所辖区覆盖了歌乐山烈士陵园、红岩魂陈列馆、渣滓洞等景区，派出所教导员何巧正在和同事们落实各项服务保障措施，确保节日期间平安有序。\n“公安英烈是公安战线的杰出代表，是公安队伍的光辉典范。我将以公安英烈的英雄事迹为榜样，把对英烈的深切缅怀化为忠诚履职尽责的不竭动力，投入到为民服务、守护平安的工作中。”何巧说。\n维护国家安全和社会稳定，守护人民的幸福和安宁，是人民警察的神圣职责。9月29日上午，福建省“漳州110”六中队举行岗前交接仪式，全体队伍精神抖擞，整装待发，坚持“百姓过节，警察站岗”传统，保持高频率巡逻防控，做到“见警察、见警车、见警灯”，让人民群众安心安全过节。\n“总书记的回信，是向公安英烈的崇高致敬，是对公安英烈子女的殷殷期望，更是对公安队伍的勉励鞭策。‘漳州110’将始终弘扬公安英模精神，铸牢忠诚警魂，坚守为民初心，做新时代人民美好幸福生活的守护者。”“漳州110”大队长洪森表示。\n在移民管理警察守护的国门口岸，在交通警察站岗的道路街头，在服务群众的社区警务一线……中秋国庆假期，全国公安机关和广大公安民警坚守岗位，把习近平总书记的关心关怀转化为捍卫政治安全、维护社会安定、保障人民安宁的实际行动，努力为建设更高水平的平安中国不懈努力，为推进强国建设、民族复兴伟业积极贡献力量。\n（新华社北京9月29日电  记者熊丰、任沁沁、齐琪）"
  },
  {
    "title": "坚持干在实处、务求实效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-02.htm",
    "date": "2023-09-30",
    "content": "业绩都是干出来的，真干才能真出业绩、出真业绩。近日，习近平总书记在浙江考察时对树立正确政绩观提出明确要求，强调要“坚持干在实处、务求实效”。\n新时代以来，党和人民一道拼、一道干、一道奋斗，攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，创造了一个个令人刮目相看的人间奇迹。新时代的伟大成就充分表明，空谈误国，实干兴邦；社会主义是干出来的，新时代是奋斗出来的。中国式现代化是前无古人的开创性事业，需要我们不断探索创新。这对各级党组织和领导干部的素质能力提出了新的更高要求，对我们的精神状态、作风形象提出了新的更高要求。我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来。面对新形势新任务，党员干部只有胸怀“国之大者”，聚焦问题、知难而进，务实功、出实招、求实效，以“时时放心不下”的责任感、积极担当作为的精气神为党和人民履好职、尽好责，依靠顽强斗争打开事业发展新天地，才能为推进强国建设、民族复兴作出应有贡献。\n习近平总书记强调：“一分部署、九分落实。不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁。”干在实处，关键就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。广大党员干部要清醒认识到，干事担事，是干部的职责所在，也是价值所在。党把干部放在各个岗位上是要大家担当干事，决不能坐而论道、光说不练。无论是建设现代化产业体系，还是全面推进乡村振兴；无论是加快实施创新驱动发展战略，还是积极稳妥推进碳达峰碳中和，实现每一项目标任务，都需要付出百倍努力，来不得半点虚功。要狠抓落实，一切工作都要往实里做、做出实效，坚决杜绝口号式、表态式、包装式落实的做法，以真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，把党中央决策部署落到实处。要强化精准思维，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。\n业绩好不好，要看群众实际感受，由群众来评判。务求实效，就要把为老百姓办了多少好事实事作为检验政绩的重要标准，以群众满意不满意作为根本评判标准。要坚持问题导向，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，不断提出真正解决问题的新理念新思路新办法，不断通过化解难题开创工作新局面。要突出效果导向，紧紧围绕新时代新征程党的中心任务，不断提高推动高质量发展的系统性、整体性、协同性，把惠民生、暖民心、顺民意的工作做到群众心坎上。形式主义、官僚主义，是阻碍党的路线方针政策和党中央重大决策部署贯彻落实的大敌。要把纠治形式主义、官僚主义摆在更加突出的位置，不做表面文章，不耍花拳绣腿，不搞贪大求洋、盲目蛮干、哗众取宠，不搞华而不实、投机取巧、数据造假，努力创造经得起历史和人民检验的实绩。\n大道至简，实干为要。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。让我们更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，牢固树立和践行正确政绩观，不驰于空想，不骛于虚声，以愚公移山的志气、滴水穿石的毅力真抓实干、埋头苦干，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效。"
  },
  {
    "title": "国办印发若干措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_4-02.htm",
    "date": "2023-09-30",
    "content": "新华社北京9月29日电  为深入贯彻落实习近平总书记关于文化和旅游工作的重要论述和中央政治局会议精神，国务院办公厅近日印发《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》（以下简称《若干措施》），旨在丰富优质旅游供给，释放旅游消费潜力，推动旅游业高质量发展，进一步满足人民群众美好生活需要，发挥旅游业对推动经济社会发展的重要作用。\n《若干措施》从5个方面提出30条推动旅游业高质量发展的工作措施。一是加大优质旅游产品和服务供给，推进文化和旅游深度融合发展，实施美好生活度假休闲工程，实施体育旅游精品示范工程，开展乡村旅游提质增效行动，发展生态旅游产品，拓展海洋旅游产品，优化旅游基础设施投入，盘活闲置旅游项目。二是激发旅游消费需求，改善旅游消费环境，完善消费惠民政策，调整优化景区管理，完善旅游交通服务，有序发展夜间经济，促进区域合作联动。三是加强入境旅游工作，实施入境旅游促进计划，优化签证和通关政策，恢复和增加国际航班，完善入境旅游服务，优化离境退税服务，发挥旅游贸易载体作用。四是提升行业综合能力，支持旅游企业发展，加强导游队伍建设，提升旅游服务质量，规范旅游市场秩序。五是保障措施方面，要健全旅游工作协调机制，强化政策保障，拓宽融资渠道，加强用地、人才保障，做好旅游安全监管，完善旅游统计制度。"
  },
  {
    "title": "自贸试验区：勇立改革开放时代潮头（自贸试验区建设十周年巡礼）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_5-02.htm",
    "date": "2023-09-30",
    "content": "开栏的话\n建设自由贸易试验区是以习近平同志为核心的党中央在新时代推进改革开放的重要战略举措。今年是我国自贸试验区建设十周年，十年来，各自贸试验区贯彻落实党中央决策部署，解放思想、守正创新，推出了一大批基础性、开创性改革开放举措，形成了许多标志性、引领性制度创新成果，有效发挥了改革开放综合试验平台作用。\n从今天起，本报开设“自贸试验区建设十周年巡礼”专栏，充分报道我国自贸试验区十年建设走过的历程，反映各自贸试验区在政府职能转变、服务国家战略、投资贸易自由化便利化、金融开放创新服务实体经济等领域取得的新突破、新进展。\n\n近日，习近平总书记就深入推进自由贸易试验区建设作出重要指示强调，新征程上，要在全面总结十年建设经验基础上，深入实施自贸试验区提升战略，勇做开拓进取、攻坚克难的先锋，在更广领域、更深层次开展探索，努力建设更高水平自贸试验区。\n2013年9月，中国（上海）自由贸易试验区挂牌成立。十年来，我国自贸试验区建设一路踏浪前行，先后分6批设立了21个自贸试验区，基本形成覆盖东西南北中、统筹沿海内陆沿边的改革开放新格局。新时代新征程，各自贸试验区继续转换观念，勇立时代潮头，全面深化改革和扩大开放，推进制度创新，推动高质量发展。\n制度创新有新突破\n如今，华工科技产业股份有限公司的产品已覆盖亚洲、欧洲、北美洲、南美洲、大洋洲等多个海外市场，这得益于湖北自贸试验区的各项改革措施。\n华工科技国际业务部经理张玺举例说：“在汇总征税新模式下，企业可以先提离货物，之后在规定纳税周期内集中缴税，有效减轻企业的资金压力，降低通关成本。”不止如此，从“无纸化”到“免填单”，再到“网上一站式”，最后到“一日达”，出口退税流程持续优化便利。2022年华工国际出口退税总额达到1.23亿元，同比增幅22%。\n自贸试验区自成立以来，就肩负着制度创新、改革突破的重任，十年来，各自贸试验区以制度创新为核心，以可复制可推广为基本要求，以风险防控为底线，全力推进相关领域改革开放创新，为全面深化改革和扩大开放探索新途径、积累新经验。\n深化商事制度改革，激发企业活力。广东自贸试验区南沙片区通过智能全程电子化登记的“无人审批”新模式，实现“免预约”“零见面”“全天候”“无纸化”“智能化”办理。通过推行标准化、智能化申报，企业名称自主申报通过率、全程电子化登记首次申请通过率均超过90%，登记人员日均业务办理量提升超过30%，申请人最快10分钟可自主打印领取营业执照。\n加快贸易便利化改革，提升通关时效。在山东自贸试验区青岛片区西海岸综合保税区，16个集装箱、314吨进口棉花通过智能鉴重平台，半个小时内就完成了快速鉴重、出证。青岛黄岛口岸是我国最大的棉花进口口岸，进口量约占全国60%。为提升进口棉花贸易便利化水平，2020年8月，黄岛海关在青岛自贸片区启动进口棉花“集成查检”监管模式，将海关口岸检疫、目的地检验、重量鉴定、取样送检等一体融合，提升进口棉花通关便利。\n8月18日，中国船舶燃料有限公司又完成一单保税燃料油跨关区直供无纸化业务审批。这批保税燃油从舟山的油库出库，被运往宁波舟山港梅山港区，加注至国际航行船舶。杭州海关聚焦油气全产业链开放发展，持续深化监管改革，助力浙江自贸试验区舟山片区建成全国最大的大型石化基地、能源保障基地及油气贸易港。\n探索金融领域创新，服务实体经济发展。2013年以来，国家外汇局在自贸试验区分6批先行先试24项外汇管理创新措施，并且按照“成熟一项、复制一项”的原则，在全国范围内复制推广近20项。2022年，自贸试验区跨境收支同比增长14.7%，比全国高出8.7个百分点。\n促进开放有新拓展\n9月1日下午，沃尔沃建筑设备（中国）有限公司进口的一台用于铰接式非公路自卸车的再制造发动机在上海浦东海关完成申报，直接运抵企业仓库。“这台发动机无论质量特性还是安全环保性能都不亚于新品。首单货物的顺利通关，让我们今后开展境外再制造产品进口业务吃下了定心丸。”沃尔沃建筑设备服务与备件副总裁陈朝平表示。\n上海自贸试验区成立之初，就将目光瞄准了对接国际高标准经贸规则，率先实施外商投资准入前国民待遇加负面清单管理模式，推动投资管理体制实现历史性变革。沃尔沃在华发展的历程与上海自贸试验区推进高水平对外开放的一系列政策密不可分。4年前，公司完成了上海自贸试验区的“首单”离岸贸易，随后公司就把亚洲总部搬到上海，现在沃尔沃又成了全国“重点行业再制造产品进口试点”首个吃螃蟹的企业。\n开放是刻在自贸试验区骨子里的基因。十年来，自贸试验区坚持以高水平开放为引领，着力探索与国际经贸规则相衔接的制度体系，系统推进符合市场规律的改革，取得一系列突破性、引领性的创新成果。\n自贸试验区推出我国首张外商投资准入负面清单以来，经过7次缩减，负面清单条目由最初的190项缩减到27项，制造业条目已经归零。2021年，在海南推出首张跨境服务贸易负面清单，推动我国服务贸易管理与国际高标准经贸规则更好地进行对接。目前，该清单在海南实施良好，成为我国服务业对外开放中的一项重要改革，为在更大范围实施打下坚实基础。\n差别化探索，沿边开放有了新气象。在广西自贸试验区崇左片区内的凭祥友谊关口岸，一辆辆满载东盟进口水果的货车有序通关。友谊关口岸是中国通往越南及东盟其他国家最便捷的陆路口岸之一。为保障旺季水果通关“零延误”，友谊关口岸重新优化出入境车辆通行路线，率先在全国沿边口岸实行海关、边检部门业务“多卡合一”共用一个卡口，大幅缩短车辆通行时间。今年上半年，经友谊关口岸进口的东盟水果达38.1万吨、价值113.9亿元，同比分别增长130.1%、520.6%。\n“从推动口岸能级提升到推进重大开放平台建设，从促进特色优势产业发展到优化口岸营商环境，广西将进一步发挥自贸试验区政策优势，推动实现高水平对外开放。”中国（广西）自由贸易试验区工作办公室专职副主任白岚表示。\n2022年，21家自贸试验区以不到千分之四的国土面积，贡献了占全国18.1%的外商投资和17.9%的进出口贸易，今年上半年进一步提升到18.4%和18.6%。\n高质量发展有新成效\n9月21日，瓦轴集团风电主轴轴承公司开业典礼在辽宁自贸试验区大连片区举行。项目总投资10亿元，总建筑面积3.2万平方米。新工厂将传统的生产流程和管理模式智能化、数字化，主要打造瓦轴高端品牌传承系列拳头产品，预计年产轴承3.6万套，年产值超过15亿元。\n大连自贸片区充分发挥东北老工业基地装备制造技术、人才优势以及自贸试验区先行先试优势，着力培育壮大先进装备制造产业集群，现已形成数控机床、制冷装备、特种集装箱、辅助电源装置、核电设备、特种电机等多个特色细分领域。全区规模以上先进装备制造产业企业154家，2022年实现产值281亿元。\n十年来，各自贸试验区积极推动新产业、新业态、新模式加快发展，建成了一批具有较强竞争力的产业集群，为高质量发展注入新动能。\n打造公共服务平台，促进新产业要素集聚。江苏自贸试验区南京片区打造全国首个覆盖全生产要素的集成电路公共服务平台，突出需求导向，服务产业转型升级。“该平台共同为长三角集成电路企业提供公共技术、人才培养、芯机联动等全要素服务。”南京江北新区党工委委员、管委会副主任林其坤说，截至目前，平台已累计提供公共技术服务超1.3万次，服务额超5亿元，支撑近600种芯片产品的研发创新。\n南京海关针对市场需求，配合商务部门制定自贸试验区企业按照综合保税区维修目录开展保税维修业务实施方案，推动保税维修政策覆盖自贸试验区。\n抢抓数字化新浪潮，推动新业态蓬勃发展。今年3月，浙江自贸试验区发布《中国（浙江）自由贸易试验区提升发展行动方案（2023—2027）》，明确指出，将建设具有引领性的数字经济产业体系、率先融入高标准数字贸易规则、推动建立数据基础制度体系。力争到2027年跨境电商进出口额提升至4200亿元、数字服务贸易额达2500亿元、数字经济核心制造业增加值增速保持8%以上。\n上海自贸试验区建立以“中国芯”“创新药”“智能造”“蓝天梦”“未来车”“数据港”等六大产业为核心的现代化产业体系。天津自贸试验区聚力发展融资租赁产业，成为全球第二大飞机租赁聚集地。浙江自贸试验区集聚油气企业上万家，保税燃料油加注规模居全球第五。湖北自贸试验区聚集光电子信息企业超过1.6万家，成为中国光通信领域最大的技术研发和生产基地。江苏自贸试验区集聚各类生物医药企业4000多家，年产值超过4000亿元。\n站上新起点，我国自贸试验区正以高水平开放为引领、以制度创新为核心，统筹发展和安全，高标准对接国际经贸规则，深入推进制度型开放，加强改革整体谋划和系统集成，推动全产业链创新发展，更好发挥自贸试验区示范作用，努力为推进中国式现代化作出更大贡献。"
  },
  {
    "title": "奋力开创妇女儿童事业高质量发展新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_6-02.htm",
    "date": "2023-09-30",
    "content": "“推进强国建设、民族复兴伟业，妇女是重要力量，儿童是未来生力军。”9月28日，第七次全国妇女儿童工作会议在京召开。习近平总书记对妇女儿童工作作出重要指示，深刻阐述做好妇女儿童工作的重要意义，明确指出各级党委政府肩负的重要职责，深情寄语广大妇女儿童工作者，为推动新时代妇女儿童事业高质量发展指明了方向。\n妇女儿童事业是党和国家事业的重要组成部分。党的十八大以来，以习近平同志为核心的党中央高度重视妇女儿童工作，党对妇女儿童工作的领导全面加强，妇女儿童权益保障法治体系不断健全完善，妇女儿童发展环境持续优化提升，妇女儿童领域国际话语权和影响力明显增强，妇女儿童事业与经济社会发展同步推进，中国特色社会主义妇女儿童发展道路越走越宽广。一组数据可以佐证新时代妇女儿童事业的跨越式发展：2021年全国女性就业人员占全部就业人员的比重为43.1%，全国科技工作者中女性占比超过45%，女性平均预期寿命已达80.88岁，2021年末全国共有2.5亿儿童参加城乡居民基本医疗保险，妇女儿童的获得感幸福感安全感显著提升。\n推动妇女儿童事业高质量发展，各级党委和政府要深化对发展妇女儿童事业、做好妇女儿童工作重要性的认识，坚持男女平等基本国策和儿童优先发展，深入实施妇女、儿童发展纲要，提升妇女、儿童综合素质，积极为妇女参与经济社会发展创造条件、搭建平台，保障妇女、儿童合法权益，努力让尊重妇女、关爱儿童在全社会蔚然成风。\n妇女儿童事业是一项涉及多部门、各层面、宽领域的系统工程，必须形成社会合力。要不断健全党委领导、政府主责、妇儿工委协调、多部门合作、全社会参与的妇女儿童工作机制，实现妇女儿童事业与经济社会发展同谋划同部署同推进同落实。同时，发挥妇联等群团组织的重要作用，进一步营造良好社会环境，凝聚强大工作合力。广大妇女儿童工作者要坚守初心使命，弘扬奋斗精神，带着真心真情，付出更大努力，为促进广大妇女走在时代前列、广大儿童茁壮成长，推动妇女儿童事业高质量发展作出新的更大贡献。\n立足新起点，迈向新征程，让我们更加紧密地团结在以习近平同志为核心的党中央周围，牢记习近平总书记的殷殷嘱托，踔厉奋发、勇毅前行，奋力开创妇女儿童事业高质量发展新局面，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献。"
  },
  {
    "title": "高举永不熄灭的火炬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-03.htm",
    "date": "2023-09-30",
    "content": "历史记忆历久弥新，英烈精神传承永续。\n为民族独立、人民自由幸福、国家繁荣富强作出突出贡献的英烈，祖国和人民从未忘记。\n党和国家历来高度重视英雄烈士褒扬纪念工作。党的十八大以来，习近平总书记从实现中国梦、强军梦的战略高度作出一系列重要指示批示，强调要永远铭记英雄烈士的牺牲和奉献。军地各级坚决贯彻落实习近平总书记重要指示批示精神，按照中央统一部署，充分发挥英雄烈士褒扬纪念工作凝心铸魂、传承红色基因的宣传教育作用，为全社会奋进新征程、建功新时代凝聚强大精神力量。\n英雄烈士褒扬纪念工作事关经济社会发展和国防军队建设，事关党心军心民心。党和国家作出一系列重大决策，部署一系列重大工作，实施一系列重大举措，扎实有效推进英雄烈士褒扬纪念工作，开创尊崇英雄烈士、传承英烈精神新局面。\n以国之名褒扬纪念，是缅怀，是铭记，是致敬，更是传承！\n今天，我们比历史上任何时期都更加接近中华民族伟大复兴的目标。英雄精神如永不熄灭的火炬，激励亿万人民砥砺前行！\n念兹在兹  躬亲垂范——\n习近平总书记为做好新时代英雄烈士褒扬纪念工作指明方向\n“我们一定要牢记革命先辈为中国革命事业付出的鲜血和生命，牢记新中国来之不易。”\n“对一切为国家、为民族、为和平付出宝贵生命的人们，不管时代怎样变化，我们都要永远铭记他们的牺牲和奉献。”\n“理想之光不灭，信念之光不灭。我们一定要铭记烈士们的遗愿，永志不忘他们为之流血牺牲的伟大理想。”\n“我们要在全社会树立崇尚英雄、缅怀先烈的良好风尚。对为国牺牲、为民牺牲的英雄烈士，我们要永远怀念他们，给予他们极大的荣誉和敬仰，不然谁愿意为国家和人民牺牲呢？”\n…………\n习近平总书记作出的重要指示，为英雄烈士褒扬纪念工作，指明了前进方向，提供了根本遵循。\n2014年，十二届全国人大常委会第十次会议表决通过了关于设立烈士纪念日的决定，以法律形式将9月30日设立为烈士纪念日，并规定每年9月30日国家举行纪念烈士活动。\n从此，9月30日不再是日历上的一个普通日期，每年这一天，习近平总书记都会出席向人民英雄敬献花篮仪式。\n“一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋。”对千千万万为国牺牲的烈士、浴血奋战的英雄，习近平总书记牵挂于心。\n2014年1月26日，习近平主席视察三角山哨所。在哨所楼前，带班的连队指导员王磊指着一棵樟子松，向习主席报告了“相思树”的故事。30年前，老连长在巡逻途中突遇山洪，为营救战友壮烈牺牲，他的妻子栽下这棵松树，把心中的思念留在了丈夫生前的岗位上。听完故事，习近平主席十分感动，嘱咐要照顾好烈士的亲属子女。\n2015年1月21日，习近平主席视察第14集团军机关。在同大家座谈时，习主席谈到了这支部队19岁的烈士王建川在战场上写给母亲的诗，称赞他“为了祖国不惜血染战旗”的军人血性。习主席指出，打仗从来都是狭路相逢勇者胜，军人必须有一不怕苦、二不怕死的精神。\n2020年8月19日，巢湖大堤上，习近平总书记亲切看望了在抗洪中牺牲的三位同志陈陆、甘磊、帖克艳的家属。习近平总书记深情地说：“你们的亲人也是我们的亲人，是祖国和人民的亲人，他们是我们心目中的英雄。每当危难时刻总有英雄挺身而出，这是中华民族伟大精神的体现。你们要把工作生活安排好，保重身体，以最好的方式来告慰他们。”\n…………\n念兹在兹，枝叶关情。党的十八大以来，习近平总书记缅怀先烈的足迹遍布国内20余个省份及境外多个国家和地区、数十处英烈纪念设施和其他革命纪念场馆。从西柏坡到沂蒙山区，从遵义到井冈山，从大别山区到吕梁山区，从淮海战役纪念馆到抚顺市雷锋纪念馆……以上率下、躬亲垂范，为全党全社会注入铭记历史、缅怀先烈、尊崇英雄的强大正能量。\n开通上线“烈士寻亲政府公共服务平台”，发起“为烈士寻亲”活动，面向全社会征集为烈士寻找亲人的线索，广泛发动社会力量为烈士寻亲；组织开展“百年英烈”褒扬纪念系列活动，推动7000余名英烈事迹进入中国共产党历史展览馆展陈；公布第三批80处国家级抗战纪念设施、遗址名录和第三批185名著名抗日英烈、英雄群体名录……响应总书记号召，尊崇英雄烈士、传承英烈精神举措不断丰富。\n2020年，在中国人民志愿军抗美援朝出国作战70周年之际，四川省革命伤残军人休养院全体同志收到了来自习近平总书记的回信：在抗美援朝战争中，中国人民志愿军发扬伟大爱国主义精神和革命英雄主义精神，勇往直前，浴血奋战，为保家卫国作出了重要贡献。志愿军将士及英雄模范们的功绩，党和人民永远不会忘记。\n“总书记和党中央始终记得我们、关心我们，大家怀有感恩的心，要把革命伤残军人休养院变成爱国主义的火炬，报党的恩、报国家的恩、报人民的恩。”提起习近平总书记的关心关爱，四川省革命伤残军人休养院的志愿军老战士涂伯毅十分激动。\n山河无恙，英雄归家。2022年9月16日上午，一架从韩国仁川国际机场起飞的中国空军运—20运输机稳稳地降落在沈阳桃仙国际机场的停机坪上。机上搭载的是88位在韩中国人民志愿军烈士遗骸。我国从2014年起连续9年迎回在韩志愿军烈士遗骸，总计有913名烈士忠魂还乡。\n“党和国家用行动告慰和守护英烈，我为老战友感到欣慰。”每年这个时候，涂伯毅都会静静守候在电视机前等待。\n建章立制  见行见效——\n英雄烈士褒扬纪念制度体系不断完善和健全\n“对一切为党、为国家、为人民作出奉献和牺牲的英雄模范人物，我们都要发扬他们的精神，从他们身上汲取奋发的力量，共同为推进中国特色社会主义伟大事业、实现中华民族伟大复兴的中国梦而顽强奋斗、艰苦奋斗、不懈奋斗。”\n“实现我们的目标，需要英雄，需要英雄精神。我们要铭记一切为中华民族和中国人民作出贡献的英雄们，崇尚英雄，捍卫英雄，学习英雄，关爱英雄，勠力同心为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗！”\n…………\n军地各级坚决贯彻习近平总书记重要指示精神，建立健全英雄烈士褒扬纪念工作体系，推动英雄烈士褒扬纪念工作见行见效——\n公布施行《中华人民共和国英雄烈士保护法》；印发《烈士纪念设施规划建设修缮管理维护总体工作方案》《关于加强新时代烈士褒扬工作的意见》；修订《烈士褒扬条例》，启用新版《烈士光荣证》，将英雄烈士保护纳入党和国家功勋荣誉表彰制度体系；修订出台《烈士安葬办法》《烈士公祭办法》《烈士纪念设施保护管理办法》《境外烈士纪念设施保护管理办法》等一系列行政规章；印发《关于做好烈士亲属异地祭扫组织服务工作的意见》等规范性文件……以法律法规为基础、部门规章为支撑、政策文件相配套的制度体系逐步完善。\n中央财政连续提高烈士遗属定期抚恤金标准，指导各地结合实际出台烈属养老、医疗、教育、就业、文化旅游、交通出行等优待优惠措施；退役军人事务部联合政法、网信、公安、司法、检察院等13部门，以及军队有关部门，共同建立英雄烈士保护部门联动协调制度，依法履行法定职责，积极协同配合，对侵害英烈权益案件及时“亮剑”，坚决捍卫英烈代表的民族情感和共同记忆，近年来共办理侵害英烈姓名、肖像、名誉、荣誉民事公益诉讼案件近百件……烈士烈属合法权益得到有效维护。\n加强烈士纪念设施规范管理，设立烈士纪念设施专门保护机构1600多个，管护烈士纪念设施16万余处；推动烈士纪念设施规划建设和提质改造项目纳入“十四五”社会服务设施兜底线工程；明确管理权责，建立涵盖国家、省、市、县各级的烈士纪念设施分级保护体系，持续推进全国各级烈士纪念设施提质改造；着力加强境外烈士纪念设施修缮维护，完成埃塞俄比亚、老挝、苏丹、朝鲜等国纪念设施建设项目……烈士纪念设施红色教育阵地功能充分显现。\n“目前正在加强烈士纪念设施提质改造，组织实施县级以下烈士纪念设施整修工程，着重挖掘烈士纪念设施承载的英烈事迹和精神，丰富烈士纪念设施纪念缅怀元素。”退役军人事务部有关负责人说，我们要运用好烈士纪念设施红色资源，大力弘扬英烈精神。\n党的十八大以来，各地各部门持续完善英雄烈士褒扬政策体系，夯实烈士纪念设施红色教育阵地，不断丰富纪念缅怀活动的形式内容。\n上海市成立“烈士纪念设施管理服务联盟”，由退役军人事务、教育、文化旅游、园林绿化等部门合力推动烈士纪念设施管理维护和作用发挥；广东省开展全省县级及以下烈士纪念设施管理保护专项活动，发布一系列加强烈士纪念设施管护的规范性文件；贵州省退役军人事务厅构建网上和线下双重信息交互平台做好烈士寻亲工作，出台文件建立跨省区市寻亲联动机制；湖北省全面实施“关爱烈士后代”项目，各市、县两级退役军人事务部门对本地区烈士遗属、享受抚恤补助的烈士老年子女基本情况进行摸底，逐一建档立卡；湖南省退役军人事务、宣传、民政等7部门联合印发通知，着力解决烈士父母现实的利益问题……\n各级各部门齐抓共管、形成合力，行政资源加大投入力度，服务体系发挥职能作用，社会组织、退役军人等社会力量全程助力，共同推动英雄烈士褒扬纪念制度体系不断完善和健全。\n英魂不朽  精神永续——\n在全社会营造“崇尚英烈、缅怀英烈、学习英烈、捍卫英烈、关爱烈属”浓厚氛围\n“回想过去那段峥嵘岁月，我们要向革命先烈表示崇高的敬意，我们永远怀念他们、牢记他们，传承好他们的红色基因。”2016年春节前夕，习近平总书记赴江西看望慰问广大干部群众和驻赣部队，瞻仰了井冈山革命烈士陵园。\n在纪念堂吊唁大厅，他向革命烈士敬献花篮并三鞠躬。在陈列室和忠魂堂，习近平凝视着开国元勋和革命先烈的照片，深情地说，井冈山是革命的山、战斗的山，也是英雄的山、光荣的山，每次来缅怀革命先烈，思想都受到洗礼，心灵都产生触动。\n一次次革命老区之行，习近平总书记深情缅怀革命先烈，为全党全社会追思英烈、致敬英雄树立光辉榜样。全社会“崇尚英烈、缅怀英烈、学习英烈、捍卫英烈、关爱烈属”的氛围日益浓厚。\n据不完全统计，近代以来有约2000万名烈士为国捐躯，他们在硝烟弥漫的战场、祖国建设的热土、保家卫国的一线冲锋陷阵、抛洒热血，他们为了谋求民族独立、人民解放和国家富强、人民幸福而英勇牺牲。\n每年烈士纪念日，全国2000多个县级以上地方人民政府广泛举办烈士公祭仪式，无数人民群众到身边的烈士纪念设施献花、缅怀英烈。\n积极开展烈士纪念设施信息采集校核工作，全面摸清底数；着手编制全国烈士纪念设施电子地图、概览图册，全国73万多座烈士墓实现动态信息化管理；线上线下一体化开展“铭记功勋  致敬英烈”主题褒扬纪念活动，常态化组织“最美退役军人”先进典型宣传；积极开展境外烈士褒扬国际合作交流；充分发挥烈士纪念设施宣教功能，利用报刊、广播、影视、网络等多种形式广泛宣传英烈精神；加强对英烈事迹和牺牲奉献精神宣传，推动英烈宣传进课本、进课堂；制作《最闪亮的坐标》《回家的路》等主题宣传片全网传播……尊崇英雄烈士、传承英雄精神，日益成为全民共识。\n江苏省将烈士纪念设施保护利用融入爱国主义教育基地、红色旅游经典景区创建，充分发挥烈士纪念设施宣教功能；安徽省以打造服务保障、宣传教育、党团联建、社会实践、文化传承、双拥共建六个阵地和英烈讲解员培训基地为牵引，加强烈士纪念设施保护单位建设；河南省积极组织开展祭扫、纪念烈士活动，充分发挥省级烈士纪念设施在传承红色基因、缅怀革命先烈、开展爱国主义教育等方面的重要阵地作用……学习英雄、争当英雄的观念深入人心。\n北京市结合重大历史事件纪念日、重要战役纪念日，开展专题宣传教育活动；辽宁省组织抗美援朝健在老同志回顾战斗历程、讲述英雄故事、捐献实物资料，深入挖掘整理英烈事迹，做好烈士遗物展陈工作；河北、山东等省发起名为“英烈面孔——为革命先烈画像”的活动，让牺牲烈士的容颜以特殊的方式再现；福建、新疆细致梳理出生于当地或者牺牲在当地烈士事迹，编纂烈士英名录……继承英烈遗志、实现伟大理想的热潮在祖国各地掀起。\n对英雄烈士最好的纪念，就是弘扬他们的崇高精神，接续奋斗、勇往直前。在第十个烈士纪念日到来之际，“学思想  颂英烈”全国英烈讲解员大赛正在如火如荼进行，全国数百位选手讲述英烈故事，传承英烈精神，无数后来者跟随英雄的脚步奋勇前行。\n英雄从未远去。在以习近平同志为核心的党中央坚强领导下，全党全军全国各族人民铭记英烈遗愿，传承英烈精神，奋发有为、奋勇前进，汇聚起全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量！\n（新华社北京9月29日电  记者梅世雄、郭明芝）"
  },
  {
    "title": "引领时代潮流和人类前进方向的鲜明旗帜（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-03.htm",
    "date": "2023-09-30",
    "content": "“构建人类命运共同体理念，站在历史正确的一边，站在人类进步的一边，为国际关系确立新思路，为全球治理提供新智慧，为国际交往开创新格局，为美好世界描绘新愿景。”国务院新闻办公室近日发布《携手构建人类命运共同体：中国的倡议与行动》白皮书，深刻阐释构建人类命运共同体的时代背景、丰富内涵、实现路径和生动实践，有助于各界人士和国际社会更加全面领会构建人类命运共同体的深远意义，更加明确了解中国特色大国外交的宏伟目标，进一步凝聚携手构建人类命运共同体的广泛共识和强大力量。\n当今世界正处于百年未有之大变局，各种新旧问题与复杂矛盾叠加碰撞、交织发酵，和平赤字不断加深，发展赤字持续扩大，安全赤字日益凸显，治理赤字更加严峻。2013年3月，面对“世界怎么了，我们怎么办”这一深刻的世界之问、历史之问、时代之问，习近平主席创造性地提出构建人类命运共同体理念，为彷徨求索的世界点亮前行之路，为共创美好未来贡献中国方案。构建人类命运共同体理念顺应相互依存的历史大势，符合应对全球性挑战的时代需要，呼应世界人民追求和平、正义、进步的心声。在习近平主席的亲自擘画、亲自推动下，构建人类命运共同体从理念到行动，从萌发到壮大，在风云变幻中坚守人间正道，在危机挑战中勇毅前行，取得举世瞩目的实践成果，展现出引领时代的思想伟力。\n10年来，构建人类命运共同体理念日臻完善。从国事访问到多边峰会，习近平主席在多个国际场合就这一重大理念进行系统阐述，把国际社会的认知不断引向深入。从提出建立平等相待、互商互谅的伙伴关系，营造公道正义、共建共享的安全格局，谋求开放创新、包容互惠的发展前景，促进和而不同、兼收并蓄的文明交流，构筑尊崇自然、绿色发展的生态体系“五位一体”总体框架，到提出建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，人类命运共同体理念的思想内涵、实践路径不断深化、持续拓展，逐步形成了以“五个世界”为总目标，以全人类共同价值为价值追求，以构建新型国际关系为根本路径，以共建“一带一路”为实践平台，以全球发展倡议、全球安全倡议、全球文明倡议为重要依托的科学理论体系。\n构建人类命运共同体理念顺应时代潮流，为提升全球治理指明正确方向。构建人类命运共同体理念具有开放包容、公平正义、和谐共处、多元互鉴、团结协作的鲜明特征，主张以和平发展超越冲突对抗，以共同安全取代绝对安全，以互利共赢摒弃零和博弈，以交流互鉴防止文明冲突，以生态建设呵护地球家园，超越了集团政治的“小圈子”规则，超越了实力至上的逻辑，超越了少数西方国家定义的“普世价值”，为国际关系理论开辟了崭新范式，成为引领时代潮流和人类前进方向的鲜明旗帜。国际政要指出，构建人类命运共同体理念描绘了实现全人类宏伟愿景的路径，为人类发展进步指明了方向，为建设自由、公正、美好的世界带来了希望。\n构建人类命运共同体理念坚持和平合作，为实现互利共赢提供重要遵循。构建人类命运共同体理念反映了人类社会共同价值追求，汇聚了各国人民求和平谋发展盼稳定的最大公约数，画出了不同文化背景和发展程度国家之间的最大同心圆，获得国际社会广泛理解和支持。人类命运共同体理念连续6年写入联大决议，并多次写入上海合作组织、金砖国家等多边机制决议或宣言。从双边到多边，从区域到全球，中国已经同数十个国家和地区构建了不同形式的命运共同体。联合国秘书长古特雷斯深有感触地说：“中国已成为多边主义的重要支柱，而我们践行多边主义的目的，就是要建立人类命运共同体。”\n面对全球性挑战，各国始终乘坐在一条命运与共的大船上。不管前途是晴是雨，携手合作、互利共赢是唯一正确选择。各国应携起手来，把“我”融入“我们”，共同构建人类命运共同体，共创美好未来。"
  },
  {
    "title": "祝福伟大祖国  共创复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-03.htm",
    "date": "2023-09-30",
    "content": "“团结就是力量，信心赛过黄金。我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！”\n28日晚在人民大会堂举行的庆祝中华人民共和国成立74周年招待会上，习近平总书记的重要讲话温暖有力、振奋人心。港澳台同胞和海外侨胞反响热烈，纷纷表示在以习近平为核心的中共中央坚强领导下，伟大祖国繁荣昌盛，身为中华儿女倍感骄傲自豪。\n港澳台各界和海外侨胞表示，大道之行，未来可期，在中华民族走向伟大复兴的进程中，将与全国各族人民一起携手同心，砥砺前行，共担民族复兴责任，共享民族复兴荣耀。\n喜贺华诞，祝福祖国\n临近国庆，香港、澳门街头节日气氛渐浓。五星红旗迎风飘扬，主题海报高高悬挂，城市一派喜庆祥和。\n“身为香港人，我发自内心地为新中国华诞感到高兴。”细心体会习近平总书记在国庆招待会上的重要讲话，香港中华总商会会长蔡冠深感慨地说。\n“74年栉风沐雨，我们的国家成就非凡。祖国兴旺，带来了香港的繁荣稳定和无限生机。”他说，国家好，香港好，早已成为香港社会的最大共识。\n“广大澳门同胞为伟大祖国的繁荣昌盛倍感自豪。展望新征程，我们满怀信心。”澳门地区中国和平统一促进会会长刘艺良认真领会总书记的重要讲话。他说，在中央政府和祖国内地的大力支持下，澳门必将更好发挥“一国两制”优势，迎来更加繁荣的前景。\n春华秋实，砥砺奋进；江山壮丽，前途光明。\n“走中国特色社会主义道路，人民富裕了，国家富强了，我对祖国的自豪感和认同感越来越深。”全国台企联常务副会长、厦门台商协会荣誉会长吴家莹说。\n“不断增强人民群众获得感、幸福感、安全感”……总书记的话语，说到了广西师范大学教师王孟筠的心坎上。\n今年是这位台湾青年在大陆任教的第五个年头。“5年来，我与学生亦师亦友，共同成长；见证万众一心抗击疫情，了解什么是人民至上、生命至上；也感受到百姓的生活水平不断提高。”王孟筠说。\n她希望：“有更多台湾青年来到祖国大陆工作生活，一起在我们热爱的这片土地上成长成才，为祖国奉献一份力量。”\n“重任在身！”总书记的讲话令全日本中国学生学者友好联谊会会长匡峤岳深受鼓舞，“我们要将个人理想和祖国命运结合起来，在海外扎实学好本专业知识和技术，学成后到祖国最需要的地方去。”\n踔厉奋发，同写新篇\n细读习近平总书记的重要讲话，香港法学交流基金会秘书长陈晓锋内心久久不能平静。\n“最让我感慨的是，在这将近3/4个世纪的伟大历程中，香港用26年光阴写下了‘一国两制’实践的非凡篇章。”他说，这些年香港经历曲折，幸有中央力挽狂澜，让香港从由乱到治走向由治及兴。\n“总书记重要讲话激荡人心、催人奋进。”陈晓锋说，国家开启全面建设社会主义现代化国家新征程，香港各界要团结奋斗展现新作为，在强国建设、民族复兴伟业中发挥更大作用。\n香港培侨中学创办于1946年，是新中国成立后首批升起五星红旗的香港学校之一，一直秉持“培才思报国”的办学理念。\n“习近平总书记指出，要继续全面准确、坚定不移贯彻‘一国两制’方针。”培侨中学校长伍焕杰说，作为港澳地区的居民，特别感恩国家对港澳地区的高度重视。\n他表示，香港背靠祖国、联通世界，必须积极有为，发挥好自身特点和优势。“我们香港教育界要推动爱国主义教育更上层楼，为祖国搭好桥，引进全世界优秀人才，助力国家教育强国建设。”\n当前，澳门特区正在转型发展的重要机遇期。“澳门要牢记总书记嘱托，围绕‘一中心、一平台、一基地’发展定位，把握好双循环交汇点机遇，在小桌子上唱出大戏。”澳门城市大学副校长叶桂平说。\n风景优美的东莞松山湖，是粤港澳大湾区有名的科学城。2019年，香港青年邓文俊在此成立以增强现实（AR）为主要开发项目的科技公司。从程序员到自主创业，在事业突破瓶颈期的关键阶段，是大湾区给了他新的发展机遇。\n“总书记鼓舞我们坚定信心，攻坚克难，我深有感触。”邓文俊说，创业期间，走访多个大湾区城市和企业，深刻认识到香港与祖国命运休戚与共。作为新一代青年，要有“功成不必在我”的精神境界，赓续狮子山下的奋斗精神，与祖国同发展。\n在埃及滨海城市阿拉曼，中企承建的阿拉曼新城超高综合体项目正在如火如荼建设中，项目建成后将推动对接“一带一路”倡议与埃及“2030愿景”，成为中埃合作又一典范。\n习近平总书记在讲话中提出，推动共建“一带一路”高质量发展。这让综合体项目标志塔项目经理张秀川非常激动：“我和我的队友们正在海外‘一带一路’建设中用自己的汗水浇筑幸福广厦。”\n“我们要坚持和平发展”“推动构建人类命运共同体”……习近平总书记的郑重宣示，令中国第二十八批援阿尔及利亚医疗队总队长金钟感触尤深。他表示，医疗队将不辱使命，团结一心，用仁心仁术服务当地民众，传递和平友谊，为发展中阿友好关系、推进构建人类卫生健康共同体作出新的贡献。\n凝心聚力，共促统一\n“实现祖国完全统一是民心所向、时代潮流、历史必然，是任何势力都阻挡不了的。”人民大会堂宴会厅里，习近平总书记的话语坚定有力。\n千里之外的海峡彼岸，台湾劳动党主席吴荣元心潮澎湃。“总书记讲话激发了台湾同胞做堂堂正正中国人的民族自信心！”他说。\n吴荣元亲历两岸关系和岛内政治数十年波涛起伏，年逾七旬，仍为祖国统一而不懈努力。他动情地说，今年国庆连着中秋。“一轮明月照家国。阖家团圆之际，我们更不能忘记追求和推动国家的统一。”\n这同样是心系祖国的海外侨胞共同的心声。\n“海外侨胞要在祖国和平统一大业等核心问题上坚定与祖国站在一起，坚决反对任何分裂行径。”安哥拉中国和平统一促进会会长姚丽红表示，将充分发挥侨界优势，在海外讲好中国故事、传播好中国声音，为祖国和平统一大业献策出力。\n坚持一个中国原则和“九二共识”，推动两岸关系和平发展，深化两岸融合发展，维护中华民族根本利益，增进两岸同胞福祉。习近平总书记坚定而温暖的话语，令人印象深刻。\n“两岸同胞之间的血脉联结是任何人都改变不了的。”《观察》杂志发行人纪欣说，“从习近平总书记讲话中，我深切体认到实现祖国完全统一和中华民族伟大复兴的坚定决心和历史担当。”\n纪欣长期奔走两岸，致力国家统一事业。她说：“台湾人民应发挥爱国主义光荣传统，在推进统一的进程中扮演积极角色。”\n今年五四青年节，台湾中华青年发展联合会成立上海台生联谊会。“我们经常组织参访，了解真实的祖国大陆。”联谊会会长、上海交通大学台生茆致远说。\n联谊会的台生们到上海金山区漕泾镇水库村，切身体会乡村振兴的意义。联谊会还参与组织台胞家族抗日救亡图文展，不少受民进党当局“去中国化”教育毒害的台生第一次看到真实历史，深受触动。\n茆致远说，诚如习近平总书记所说，实现祖国完全统一是民心所向、时代潮流、历史必然。即使在日据时期，台湾同胞都没忘记自己是中华民族一分子，期盼回到祖国怀抱。今日之中国欣欣向荣，巍然屹立于世界东方，“我们更有决心和意志，完成统一大业，实现民族复兴”。\n路虽远，行则将至；事虽难，做则必成。\n“在中华民族走向伟大复兴的进程中，广大台商台胞定然不会缺席。”吴家莹说，两岸同胞携手同心，一定可以共圆中国梦，共享民族复兴的伟大荣光。\n（新华社北京9月29日电  记者赵博、刘刚、石龙洪、李寒芳、褚萌萌、赵欢、谢妞、付敏、王茜、刘斐、常天童、王雅楠）"
  },
  {
    "title": "自贸试验区：勇立改革开放时代潮头（自贸试验区建设十周年巡礼）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_4-03.htm",
    "date": "2023-09-30",
    "content": "开栏的话\n建设自由贸易试验区是以习近平同志为核心的党中央在新时代推进改革开放的重要战略举措。今年是我国自贸试验区建设十周年，十年来，各自贸试验区贯彻落实党中央决策部署，解放思想、守正创新，推出了一大批基础性、开创性改革开放举措，形成了许多标志性、引领性制度创新成果，有效发挥了改革开放综合试验平台作用。\n从今天起，本报开设“自贸试验区建设十周年巡礼”专栏，充分报道我国自贸试验区十年建设走过的历程，反映各自贸试验区在政府职能转变、服务国家战略、投资贸易自由化便利化、金融开放创新服务实体经济等领域取得的新突破、新进展。\n\n近日，习近平总书记就深入推进自由贸易试验区建设作出重要指示强调，新征程上，要在全面总结十年建设经验基础上，深入实施自贸试验区提升战略，勇做开拓进取、攻坚克难的先锋，在更广领域、更深层次开展探索，努力建设更高水平自贸试验区。\n2013年9月，中国（上海）自由贸易试验区挂牌成立。十年来，我国自贸试验区建设一路踏浪前行，先后分6批设立了21个自贸试验区，基本形成覆盖东西南北中、统筹沿海内陆沿边的改革开放新格局。新时代新征程，各自贸试验区继续转换观念，勇立时代潮头，全面深化改革和扩大开放，推进制度创新，推动高质量发展。\n制度创新有新突破\n如今，华工科技产业股份有限公司的产品已覆盖亚洲、欧洲、北美洲、南美洲、大洋洲等多个海外市场，这得益于湖北自贸试验区的各项改革措施。\n华工科技国际业务部经理张玺举例说：“在汇总征税新模式下，企业可以先提离货物，之后在规定纳税周期内集中缴税，有效减轻企业的资金压力，降低通关成本。”不止如此，从“无纸化”到“免填单”，再到“网上一站式”，最后到“一日达”，出口退税流程持续优化便利。2022年华工国际出口退税总额达到1.23亿元，同比增幅22%。\n自贸试验区自成立以来，就肩负着制度创新、改革突破的重任，十年来，各自贸试验区以制度创新为核心，以可复制可推广为基本要求，以风险防控为底线，全力推进相关领域改革开放创新，为全面深化改革和扩大开放探索新途径、积累新经验。\n深化商事制度改革，激发企业活力。广东自贸试验区南沙片区通过智能全程电子化登记的“无人审批”新模式，实现“免预约”“零见面”“全天候”“无纸化”“智能化”办理。通过推行标准化、智能化申报，企业名称自主申报通过率、全程电子化登记首次申请通过率均超过90%，登记人员日均业务办理量提升超过30%，申请人最快10分钟可自主打印领取营业执照。\n加快贸易便利化改革，提升通关时效。在山东自贸试验区青岛片区西海岸综合保税区，16个集装箱、314吨进口棉花通过智能鉴重平台，半个小时内就完成了快速鉴重、出证。青岛黄岛口岸是我国最大的棉花进口口岸，进口量约占全国60%。为提升进口棉花贸易便利化水平，2020年8月，黄岛海关在青岛自贸片区启动进口棉花“集成查检”监管模式，将海关口岸检疫、目的地检验、重量鉴定、取样送检等一体融合，提升进口棉花通关便利。\n8月18日，中国船舶燃料有限公司又完成一单保税燃料油跨关区直供无纸化业务审批。这批保税燃油从舟山的油库出库，被运往宁波舟山港梅山港区，加注至国际航行船舶。杭州海关聚焦油气全产业链开放发展，持续深化监管改革，助力浙江自贸试验区舟山片区建成全国最大的大型石化基地、能源保障基地及油气贸易港。\n探索金融领域创新，服务实体经济发展。2013年以来，国家外汇局在自贸试验区分6批先行先试24项外汇管理创新措施，并且按照“成熟一项、复制一项”的原则，在全国范围内复制推广近20项。2022年，自贸试验区跨境收支同比增长14.7%，比全国高出8.7个百分点。\n促进开放有新拓展\n9月1日下午，沃尔沃建筑设备（中国）有限公司进口的一台用于铰接式非公路自卸车的再制造发动机在上海浦东海关完成申报，直接运抵企业仓库。“这台发动机无论质量特性还是安全环保性能都不亚于新品。首单货物的顺利通关，让我们今后开展境外再制造产品进口业务吃下了定心丸。”沃尔沃建筑设备服务与备件副总裁陈朝平表示。\n上海自贸试验区成立之初，就将目光瞄准了对接国际高标准经贸规则，率先实施外商投资准入前国民待遇加负面清单管理模式，推动投资管理体制实现历史性变革。沃尔沃在华发展的历程与上海自贸试验区推进高水平对外开放的一系列政策密不可分。4年前，公司完成了上海自贸试验区的“首单”离岸贸易，随后公司就把亚洲总部搬到上海，现在沃尔沃又成了全国“重点行业再制造产品进口试点”首个吃螃蟹的企业。\n开放是刻在自贸试验区骨子里的基因。十年来，自贸试验区坚持以高水平开放为引领，着力探索与国际经贸规则相衔接的制度体系，系统推进符合市场规律的改革，取得一系列突破性、引领性的创新成果。\n自贸试验区推出我国首张外商投资准入负面清单以来，经过7次缩减，负面清单条目由最初的190项缩减到27项，制造业条目已经归零。2021年，在海南推出首张跨境服务贸易负面清单，推动我国服务贸易管理与国际高标准经贸规则更好地进行对接。目前，该清单在海南实施良好，成为我国服务业对外开放中的一项重要改革，为在更大范围实施打下坚实基础。\n差别化探索，沿边开放有了新气象。在广西自贸试验区崇左片区内的凭祥友谊关口岸，一辆辆满载东盟进口水果的货车有序通关。友谊关口岸是中国通往越南及东盟其他国家最便捷的陆路口岸之一。为保障旺季水果通关“零延误”，友谊关口岸重新优化出入境车辆通行路线，率先在全国沿边口岸实行海关、边检部门业务“多卡合一”共用一个卡口，大幅缩短车辆通行时间。今年上半年，经友谊关口岸进口的东盟水果达38.1万吨、价值113.9亿元，同比分别增长130.1%、520.6%。\n“从推动口岸能级提升到推进重大开放平台建设，从促进特色优势产业发展到优化口岸营商环境，广西将进一步发挥自贸试验区政策优势，推动实现高水平对外开放。”中国（广西）自由贸易试验区工作办公室专职副主任白岚表示。\n2022年，21家自贸试验区以不到千分之四的国土面积，贡献了占全国18.1%的外商投资和17.9%的进出口贸易，今年上半年进一步提升到18.4%和18.6%。\n高质量发展有新成效\n9月21日，瓦轴集团风电主轴轴承公司开业典礼在辽宁自贸试验区大连片区举行。项目总投资10亿元，总建筑面积3.2万平方米。新工厂将传统的生产流程和管理模式智能化、数字化，主要打造瓦轴高端品牌传承系列拳头产品，预计年产轴承3.6万套，年产值超过15亿元。\n大连自贸片区充分发挥东北老工业基地装备制造技术、人才优势以及自贸试验区先行先试优势，着力培育壮大先进装备制造产业集群，现已形成数控机床、制冷装备、特种集装箱、辅助电源装置、核电设备、特种电机等多个特色细分领域。全区规模以上先进装备制造产业企业154家，2022年实现产值281亿元。\n十年来，各自贸试验区积极推动新产业、新业态、新模式加快发展，建成了一批具有较强竞争力的产业集群，为高质量发展注入新动能。\n打造公共服务平台，促进新产业要素集聚。江苏自贸试验区南京片区打造全国首个覆盖全生产要素的集成电路公共服务平台，突出需求导向，服务产业转型升级。“该平台共同为长三角集成电路企业提供公共技术、人才培养、芯机联动等全要素服务。”南京江北新区党工委委员、管委会副主任林其坤说，截至目前，平台已累计提供公共技术服务超1.3万次，服务额超5亿元，支撑近600种芯片产品的研发创新。\n南京海关针对市场需求，配合商务部门制定自贸试验区企业按照综合保税区维修目录开展保税维修业务实施方案，推动保税维修政策覆盖自贸试验区。\n抢抓数字化新浪潮，推动新业态蓬勃发展。今年3月，浙江自贸试验区发布《中国（浙江）自由贸易试验区提升发展行动方案（2023—2027）》，明确指出，将建设具有引领性的数字经济产业体系、率先融入高标准数字贸易规则、推动建立数据基础制度体系。力争到2027年跨境电商进出口额提升至4200亿元、数字服务贸易额达2500亿元、数字经济核心制造业增加值增速保持8%以上。\n上海自贸试验区建立以“中国芯”“创新药”“智能造”“蓝天梦”“未来车”“数据港”等六大产业为核心的现代化产业体系。天津自贸试验区聚力发展融资租赁产业，成为全球第二大飞机租赁聚集地。浙江自贸试验区集聚油气企业上万家，保税燃料油加注规模居全球第五。湖北自贸试验区聚集光电子信息企业超过1.6万家，成为中国光通信领域最大的技术研发和生产基地。江苏自贸试验区集聚各类生物医药企业4000多家，年产值超过4000亿元。\n站上新起点，我国自贸试验区正以高水平开放为引领、以制度创新为核心，统筹发展和安全，高标准对接国际经贸规则，深入推进制度型开放，加强改革整体谋划和系统集成，推动全产业链创新发展，更好发挥自贸试验区示范作用，努力为推进中国式现代化作出更大贡献。"
  },
  {
    "title": "全国人大常委会副委员长彭清华出席第九届金砖国家议会论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_5-03.htm",
    "date": "2023-09-30",
    "content": "新华社约翰内斯堡9月29日电  （记者谢江、陈诚）9月27日至28日，全国人大常委会副委员长彭清华率团出席在南非约翰内斯堡举行的第九届金砖国家议会论坛并作主旨发言。\n彭清华表示，金砖国家已成为塑造国际格局的重要力量。面对百年变局，希望金砖国家积极支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，促进世界和平与发展。金砖国家立法机构要落实好金砖国家领导人第十五次会晤成果，以金砖历史性扩员为契机，加强金砖议会论坛机制建设和立法机构多渠道交往交流，帮助新成员尽快融入金砖议会合作。\n论坛期间，彭清华还会见了南非国民议会议长恩卡库拉、南非省务院主席马桑多、阿联酋联邦国民议会议长萨格尔、纳米比亚国民议会议长卡贾维维。"
  },
  {
    "title": "各地举办丰富活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-04.htm",
    "date": "2023-09-30",
    "content": "中秋佳节来临之际，各地推出主题文艺演出、非遗展示等活动，大家享受团聚温暖，品味传统文化，节日气氛浓郁。\n《花好月圆》、《红色娘子军》组曲、《歌唱祖国》……9月29日，八达岭夜长城音乐季在北京八达岭长城脚下奏响，来自各地的游客欣赏经典作品，共度中秋。29日晚，大钟寺古钟博物馆九亭钟园内，“觉生仲秋·闻钟赏月”中秋文化体验活动举行。\n品美食、观非遗、赏美景……9月29日，位于河北省邢台市内丘县的邢窑文化旅游区内人气十足。节日期间，邢台市打造“古城文化游”“红色主题游”等9条主题线路，推出多样活动。河北省廊坊市三河市举行“迎双节文旅大集”，现场展示40余个非遗项目。\n9月28日下午，安徽省滁州市明光市明东街道魏岗家园，由群众自发组织的“庆中秋·迎国庆”文艺演出活动热闹举办，花灯、旱船、大鼓等民俗节目轮番上演。\n扎着弓步，手持木槌，肉燕随着敲击逐渐成形。在福建省福州市同利肉燕门店前，一场“福州肉燕非遗技艺展示”独具特色。9月29日晚，福州在三坊七巷历史文化街区举办“诗月中秋·礼乐华章”系列展演——“月满古厝”中秋传统习俗展演，吸引了不少游客驻足。\n在江西省南昌市新建区，2023金秋美好生活季活动启动。溪霞吹糖人、陈老表挂面、昌邑走马灯……非遗手工市集展示各种非遗及传统技艺，游客参与互动，感受非遗魅力。\n9月29日，湖北省宜昌市当阳市关陵景区人头攒动。不少游客身穿汉服，逛庙会、猜灯谜，重温三国故事，共度佳节。\n9月29日，“我们的节日——中秋”公益研学课在广西壮族自治区博物馆开课。博物馆工作人员以馆藏文物为切入点，带领孩子们通过主题课堂、展厅探秘等方式，了解中华优秀传统文化。\n猜灯谜、画扇、投壶……在四川省眉山市洪雅县柳江古镇，“桂香巴蜀·月映柳江”——2023年“我们的节日·中秋”四川省示范活动于9月28日启动，民俗展演和体验活动丰富多彩。\n在贵州省毕节市赫章县朱明镇，8万多亩核桃迎来采摘季。中秋节前夕，一场以“核桃丰收迎双节”为主题的活动在朱明镇运动场举行，搓玉米、运松果等趣味比赛吸引群众参与。\n文化活动丰富，出行热情高涨。假期首日，全国迎来集中出行高峰，群众返乡探亲与中长途旅游增多。公安部交通管理局在71条高速公路500个重要节点进行的流量监测显示，9月28日18时至29日18时，流量比前日上升53.87%，比去年同期上升37.38%。9月29日，全国铁路迎来客流高峰，预计发送旅客2020万人次，开行旅客列车12508列，其中增开旅客列车1841列。各地铁路部门落实各项举措，努力满足旅客群众出行需求。\n（本报记者潘俊强、施芳、马晨、史自强、徐靖、刘晓宇、周欢、范昊天、李纵、王明峰、程焕、张天培、李心萍）"
  },
  {
    "title": "用全面、辩证、长远的眼光看待中国经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-04.htm",
    "date": "2023-09-30",
    "content": "开局之年，中国经济备受关注。\n习近平总书记在庆祝中华人民共和国成立74周年招待会上发表重要讲话强调：“当前，世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我们要围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。”\n高质量发展是全面建设社会主义现代化国家的首要任务。疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。要用全面、辩证、长远的眼光看待中国经济发展，透过短期之“形”，看清长期之“势”，读懂经济运行的大逻辑。\n看“点”和“面”\n一家企业的转型升级，印证中国经济高质量发展之路\n企业是经济活动的基本细胞。上汽集团的转型升级之路，正是中国经济恢复“波浪式发展、曲折式前进”的生动缩影。\n传统燃油车销量从206万辆到124万辆，降幅近四成，过去5年，上汽大众销量在国内燃油车市场不断紧缩的大环境下出现下滑。上海市嘉定区安亭镇洛浦路63号是上汽大众历史最悠久的工厂——安亭一厂的所在地，也是国内第一辆桑塔纳的诞生之地。在燃油车领域，上汽大众曾是响当当的龙头企业，桑塔纳连续22年夺得国内单一车型销量桂冠。2015年至2018年，上汽大众连续4年成为国内乘用车市场销量冠军，走出了漂亮的上升曲线。\n拐点发生在2018年。这一年，我国汽车工业出现了28年来的首次负增长，全年汽车销量同比下降2.8%；上汽集团出现自整体上市后首次扣非净利润下降。\n2019年，上汽集团净利润创5年新低；2020年，净利润同比下降20.2%；2021年，汽车市场回暖，净利润同比增长20.08%；2022年，受疫情等因素影响，归母净利润同比下滑34.3%。\n承压的不只是上汽，我国传统燃油车行业同样面临挑战。汽车产业是上海的支柱产业之一，在上汽集团业绩下滑的2020年，上海的地区生产总值增速也回落到1.7%。\n转型必有阵痛，升级才是出路。既要下决心减量发展，逐步化解传统燃油车产能，又要投入大笔科技研发资金，走电动化、智能化转型之路。“市场的选择已经指明了方向。即便有阵痛，也要紧跟新能源潮流，壮士断腕，主动创新。”上汽集团相关负责人说。\n高质量发展是一个过程，看准的路就要坚定走下去。尽管面临业绩压力，过去5年上汽集团研发投入仍保持行业领先。仅2021年，上汽研发费用就达到196.68亿元，同比增长46.83%。\n上汽的转型升级之路，也是结构调整之路。为向新能源汽车转型，上汽大众一边关停了有近40年历史的安亭一厂，一边在安亭一厂两公里外，投资170亿元新建MEB新能源汽车工厂。员工将这个年产能约30万辆的工厂亲切地称为“新一厂”。\n在安亭一厂汽车总装线工作7年后，刘浩成为上汽大众“新一厂”的一名机械臂操作员。车间内，数百台机械臂忙而不乱、高效运转，全球领先的数字化生产技术全面应用，ID.3、ID.4X、ID.6X等新能源车型从这里走向市场。今年7月起，上汽大众ID.家族连续两个月实现销量过万，成为合资电动车月销量冠军。\n耐住性子，转型成效初显。今年上半年，通过优化结构、降本增效，上汽集团实现营收净利双增长，随着“新能源汽车发展三年行动计划”不断加快落地，上汽新老赛道切换平稳推进。\n下半年以来，上汽集团转型升级动作频频——\n投资加速，新能源汽车新项目加速建设：7月2日，上汽郑州新能源汽车动力电池项目正式启动；7月4日，上汽宣布将在欧洲建设新能源汽车工厂；7月5日，上汽通用汽车东岳奥特能超级工厂启动建设。\n创新领跑，开启反向技术输出：7月27日，上汽集团与德国奥迪公司签署谅解备忘录，上汽将充分利用自身技术优势，携手奥迪加快全新电动车型开发，开启合资车企发展新篇章。\n买船出海，出口业务持续增长：8月29日，中船江南造船公司为上汽集团“量身定制”的首艘远洋汽车运输船（滚装船）正式下水。如今，海外每卖出3辆中国车，就有1辆是上汽造。\n依托强大技术实力，用好转型升级成果，上汽集团立足国内国际双循环，助力高质量发展。\n成都车展上，上汽集团智己汽车公司打造的第三款智能电动车LS6全球首秀，充电10分钟行驶超过350公里，订单迅速突破1.3万台。\n慕尼黑车展上，上汽集团“新能源三剑客”亮相，零百加速最快仅需3.2秒。前8月，上汽自主品牌MG在欧洲累计销售15万辆，同比增长1.5倍，成为当地增速最快的主流汽车品牌。明年，上汽MG全球年销量将冲击百万辆大关，其中新能源车占比将达到30%。\n“核心技术的不断突破，得益于上汽近年来电动化、智能化转型步伐加快。”上汽集团副总裁祖似杰介绍，“十四五”期间，上汽集团计划在智能电动等创新领域投入3000亿元，全面向高科技企业转型。\n从“一厂”到“新一厂”，上汽集团转型升级历程，印证着中国经济高质量发展之路。\n一同成长起来的还有众多国内汽车企业。今年上半年，比亚迪以累计125万辆的新车销量，首次冲进“全球前十大车企”行列；在智能新能源转型和“生态出海”驱动下，长城汽车海外销量同比增长80.2%，创历史新高。\n“中国汽车行业由电动化、数字化和移动互联技术驱动发展，彰显创新实力。”德国大众汽车集团管理董事会主席奥博穆表示，大众汽车集团将在未来5年内投资约1800亿欧元，涉及电动化、数字化、智能化等领域，“中国市场是我们重点投资的市场之一”。\n国企敢干、民企敢闯、外企敢投，持续为中国汽车业增添动能与底气。汽车制造领域越来越多的创新来自中国这个全球最大汽车市场。前8月，我国新能源汽车产销量同比分别增长36.9%和39.2%，新能源汽车新车销量达到汽车新车总销量的29.5%。目前，全球60%以上的新能源汽车在中国生产和销售，我国已成为世界最大汽车出口国。\n从一个企业到一个行业，再到整个中国经济，高质量发展就是持续调整结构、不断转型升级的过程。在这个过程中，新的困难和挑战会不断涌现，我们也在一次次应对挑战中更加坚定：中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。\n看“高”和“低”\n迈向高质量发展的中国经济，既要跑得快，更要跑得稳、跑得久\n上半年，我国国内生产总值同比增长5.5%，这一增速是“高”还是“低”？\n经济发展有其规律性，前进中有曲折，曲折中有前进。保持平常心，多一份从容，多一点定力，才能明晰经济增长所蕴含的发展实质。看待经济总量站上120万亿元新台阶的中国经济，更是如此。\n看“高”和“低”，既要看数量，也要看体量。同样的增长率，代表着不同的增长分量和质量。\n“5G+”未来工厂项目拔地而起，保税区跨境电商出区货值再创新高。浙江金华金义新区，处处是产业发展新气象。“现在新区生产总值每增长一个百分点，新增生产总值规模就能达到10年前的两倍多，经济发展更有分量也更有质量。”金华市金东区发改局副局长陈智平告诉记者。\n经济增量是增速与基数的乘积。当基数足够大，即使增速看上去变慢了，实际增量不仅不会减少，还会增加。\n“中国作为世界第二大经济体，今天同样1个百分点的增速，其绝对增量却大不相同。”中国人民大学经济学院教授王孝松给记者算了一笔账，2022年我国国内生产总值约为18万亿美元，1个百分点增速带来的增量，大致相当于10年前的2.1个百分点；而与新兴经济体相比，中国1个百分点的增长，约等于印度5.3个百分点。\n即使只看今年，5.5%也是一个不低的增速。纵向比，5.5%不仅快于去年3%的经济增速，也快于一季度的4.5%。横向看，上半年中国仍然是主要经济体中增长最快的。\n二季度以来，世界银行等国际组织和机构纷纷调高今年中国经济增长预期。世行预测2023年中国经济将增长5.6%，并认为中国将为世界经济发展带来动力。与此同时，也不乏唱衰中国经济的声音。\n面对来自外界的“调高”或“唱衰”，关键还是怀有平常心。平常心是一种从容坚定的信心，平常心也是一份耐心、定力。\n以平常心看待经济增速，就会看到，5.5%这样一个增速，符合今年《政府工作报告》提出的“国内生产总值增长5%左右”预期目标。疫情防控平稳转段后，很多人期盼中国经济能有报复式增长。但事实上，过去3年，全球经济深度遭受新冠疫情和乌克兰危机等影响，经济修复需要一个过程。中国经济恢复也一样，5.5%的增速实属不易。\n同时，经济恢复的增速也并非越高越好，要看清经济运行的周期和环境，尊重经济发展的内在规律，不能不顾客观实际，一味追求高增速。“就好比一个运动健将，身体还在恢复中，不能指望他短时间内就百米冲刺破纪录。”中国社会科学院副院长王昌林说。\n还要看到，当前百年变局加速演进，世界经济复苏动力不足。虽然国际货币基金组织7月份将今年全球经济增速上调至3.0%，但仍远低于2000年至2019年3.8%的年均增速。在这样的大环境下，中国5.5%的增速为世界持续注入信心和动力。世界经济论坛总裁博尔格·布伦德表示，中国采取了许多正确的措施支持经济增长，对中国经济增长前景充满信心。\n看“高”和“低”，既要看到国内生产总值的增长量，更要看到增长的含金量。同样的国内生产总值，意味着不同的内涵。\n5.5%的经济增长是结构改善、动能优化的增长。从需求看，经济增长由去年的以投资和出口拉动为主，转为今年的以消费和投资拉动为主。从生产看，经济增长由去年以工业推动为主，转为服务业和工业共同推动，服务业的贡献大幅增加。\n5.5%的经济增长是创新驱动、发展方式转变的增长。上半年，信息传输、软件和信息技术服务业增加值增长12.9%，实物商品网上零售额增长10.8%。\n5.5%的经济增长是就业扩大、民生改善的增长。上半年，全国居民人均可支配收入实际增长5.8%，比上年全年明显加快。\n看“高”和“低”，中国经济既要跑得快，更要跑得稳、跑得久。同样的国内生产总值，显示着不同的韧性。\n发力自主创新。8月15日，科大讯飞正式发布星火认知大模型2.0版本。科大讯飞董事长刘庆峰介绍，公司与华为合作打造了通用人工智能新底座，推动国产大模型核心技术自主可控。\n拥抱绿色浪潮。今年以来，赛力斯新能源汽车累计销量突破6万辆。“新能源汽车已成为中国经济向‘绿’而行、可持续发展的重要推动力。”赛力斯汽车董事长张兴海说。\n开局之年，各地区各部门统筹发展和安全，加快构建新发展格局，粮食、能源、产业链供应链安全得到巩固，绿色发展动能充沛，在促进经济发展质量提升的同时加快增长动能转换。\n“经济发展的安全性和可持续性明显增强，是今年中国经济值得关注的亮点之一。”王孝松表示，一系列数据表明，当前中国经济韧性十足，将会继续保持健康稳定增长。\n二季度以来，出口、投资、就业、企业利润等一些指标似乎不那么亮眼。如何看待？\n世界经济和贸易增速放缓，必然会增大我国外贸出口下行压力，进而影响到就业和企业利润。“中国经济复苏撞上了全球总需求下滑，这是客观存在。”中银证券全球首席经济学家管涛说。\n“目前国际市场需求下降，不少国内厂商对投资持观望心态，订单难免存在一些波动。”宁波臻至机械模具有限公司总经理张群峰说。\n与此同时，出口结构正在发生新变化，上半年，我国对共建“一带一路”国家进出口增速接近两位数，“新三样”产品（电动载人汽车、锂电池、太阳能电池）合计出口增长61.6％。前8月，我国汽车出口增长104.4%，船舶出口增长28%。“随着一系列政策措施持续发力，我们有信心、有基础、有条件实现进出口促稳提质的目标。”海关总署统计分析司司长吕大良说。\n再说投资，今年上半年，全国固定资产投资同比增长3.8%，其中，民间固定资产投资同比下降0.2%。受部分企业效益下滑、市场预期不稳等因素制约，稳投资确实面临一定压力。\n同时也要看到，房地产市场调整等影响是投资增速有所回落的重要原因之一。如果剔除房地产开发投资，上半年，民间项目投资同比增长9.4%，比全部投资高5.6个百分点。\n近期，各地区和相关部门先后出台“认房不认贷”、调整住房贷款最低首付比例等优化措施，支持居民刚性、改善性住房需求。政策出台后，市场反响积极，有市场机构调查显示，全国整体购房意愿大概能够增加15个百分点，一线城市增幅会更高。“随着房地产市场调整优化政策措施落地见效，经济恢复向好，下阶段，房地产投资、销售、市场运行将逐步趋于改善。”国家统计局新闻发言人付凌晖说。\n风物长宜放眼量。“经济运行不可能是一条直线。”王昌林分析认为，后疫情时期的复苏是分阶段的，尤其是在社会修复向经济和利润修复、再向资产负债表修复过渡的过程中，出现一些指标波动、指标微调和预期波动是常态。\n中国人的韧性、耐心和定力，是中华民族精神的一部分。保持韧性、耐心和定力，不被一时的经济波动所困扰，面对纷繁复杂困难挑战，把发展的主动权牢牢掌握在自己手中。\n看“大”和“强”\n迈向高质量发展的中国经济，既要重体量，更要重体质\n研读经济发展大势，要善于抓住主要矛盾和矛盾的主要方面。当前和今后一个时期，中国经济运行中的主要矛盾是结构性的而非总量性的，矛盾的主要方面在供给侧。\n虽然我国经济总量稳居世界第二，但仍存在“大”而不“强”的问题。由高速增长阶段转向高质量发展阶段，今天的中国经济，既要重体量，更要重体质。\n统筹质与量，实现由“大”向“强”，是发展的必答题，也是高质量发展的攻坚题。必须看到，当前中国经济发展需要量的合理增长，但也不能简单以国内生产总值增速论英雄，更不能为了经济增长不顾质量效益和生态环境。我们要更加关注经济结构调整，看看经济增长的成色到底如何。\n上海西北部，总投资5亿元的汽车元宇宙产业园，本是个二手车交易市场，腾笼换鸟，探索将元宇宙技术引入汽车的关键技术研发等环节。“借助元宇宙技术，我们对汽车零部件进行3D建模，效率比传统工艺提高了20倍以上。”园区企业中恒创科（上海）工业智能科技有限公司项目总监杨筱雯说。\n投资是连接供给与需求两端的关键变量，高质量投资正成为推动高质量发展的重要先导力量。\n从传统基建到新基建，从传统制造业到高技术产业，我国投资结构持续优化，持续推动经济质量变革、效率变革、动力变革。前8月，高技术产业投资增长11.3%，科学研究和技术服务业投资增长22.3%，创新驱动发展作用不断增强。\n智能机器人忙碌在生产流水线上；AGV智能小车自动传输于生产工位之间……这个高度智能化的“未来工厂”，为德意智家公司发力高端品牌建设提供了强大技术支持。“一期工厂产能是之前的4倍，人力却减少了约2/3，信息化、数字化升级为我们带来前所未有的发展机遇。”德意智家董事长高德康告诉记者。\n产业升级是高质量发展的重要支撑，越来越多企业把发展着力点放在数字化转型、技术改造等领域。\n由“大”向“强”，今天的中国经济，正在高质量发展中蝶变。上半年，我国产业升级稳步推进，工业生产技术密集程度持续提高，高端制造业增长较快，半导体器件专用设备制造业、电子元器件及机电组建设备制造同比分别增长30.9%和46.5%。\n黑黝黝的煤炭打成细小煤粉，在数千摄氏度高温下催化、挤压，转为气态，又凝成液体，生产出数十种工业产品。宁东能源化工基地里，一块煤被“吃干榨净”，价值大增。\n从按吨卖煤炭到按克卖化工品，因煤而兴的宁东华丽转身。“度过转型发展阵痛期，就迎来新生与活力。”宁东管委会经济发展局局长田彦虎告诉记者，告别“靠煤吃煤”的传统发展路径，宁东正着力培育清洁能源等三大战略性新兴产业，上半年基地单位GDP能耗、单位工业增加值能耗分别下降7.8%、9%。\n完整、准确、全面贯彻新发展理念，以新发展理念“指挥棒”立起高质量发展“风向标”。越来越多地方像宁东一样，在转型之路上不断塑造发展新优势。上半年，中国经济绿色转型成效明显，与经济增长协同作用增强，新能源汽车、太阳能电池产品产量分别增长35%、54.5%，单位GDP能耗同比下降0.4%。\n在平常心中更能认清机遇和优势。“从国际经验来看，在经济体量达到一定规模后，产业升级和转型发展一般都伴随着短期增速放缓。中国经济在加快结构调整和转型升级的同时，实现了质的有效提升和量的合理增长，殊为不易。”中国宏观经济研究院研究员杨长湧表示，利用好内需潜力巨大等优势，持续在转方式、调结构、增动能上下更大功夫，建设强大而有韧性的国民经济循环体系，中国经济能够实现更大突破、迈上更高台阶。\n看“稳”和“进”\n迈向高质量发展的中国经济，稳的基础更加牢固，进的动能更加充沛\n当前，美欧国家正经历几十年来少见的高通胀，一些发展中国家则受到债务困扰。反观中国，物价保持平稳运行，经济社会大局稳定。\n全球经济充满不确定性的当下，宏观稳定才是稀缺资源。中国经济发展，既要保持一定的增速，避免陷入中等收入陷阱，不能像一些高速增长的经济体那样大起后出现大落；也要防止急躁冒进，把长期目标短期化、系统目标碎片化。\n“稳”和“进”辩证统一、互为条件。\n物价“稳”，拓展了“进”的空间。\n河南省郑州市万邦农产品物流城，一辆辆满载着萝卜、白菜等新鲜蔬菜的货车驶入交易区。“肉蛋粮、果蔬货量充足，供应稳定。”物流城企宣负责人余保健说。\n今年以来，我国核心CPI（居民消费价格指数）涨幅基本稳定，物价始终保持平稳运行，千家万户的好日子稳稳当当。\n然而，CPI的阶段性回落也让一些人担忧，中国经济会不会陷入通缩？\n“物价涨幅受多方面因素影响，不应简单将物价涨幅暂时为负与通货紧缩画等号。当前无论是经济增长还是货币供应量，都不符合通缩的典型特征。”管涛认为，对于CPI阶段性回落，既要重视总需求不足等问题，着力扩大内需，更要看到物价稳定保障了基本民生，为实施“以我为主”的货币政策创造了条件，提供了更多“进”的空间。\n事实上，历史上我国也曾多次出现CPI阶段性下行现象，均未明显影响宏观经济运行总体走势。8月份，CPI同比涨幅已转正，环比上涨0.3%，释放经济运行回暖信号。“综合物价水平、需求恢复、经济增长、货币供应量等因素判断，中国经济不存在所谓的通缩，后期也不会出现通缩。”国家发展改革委副主任丛亮说。\n消费“稳”，增强了“进”的动力。\n好商品不愁卖。8月29日，华为Mate系列手机累计发货量达到1亿台，当日开售的最新机型Mate 60 Pro热销。这样的业绩，是在二季度全球智能手机市场同比下降10%的情况下取得的。\n好供给有磁力。“这个夏天几乎都住在电影院了。”今年电影暑期档好片不断，让北京市朝阳区资深影迷王先生直呼过瘾。国家电影局统计数据显示，电影暑期档总票房创下中国影史同期最高纪录。\n今年上半年，最终消费支出对经济增长的贡献率达到77.2%，“主引擎”动力更加强劲。前8月，社会消费品零售总额同比增长7%，服务零售额增长19.4%，服务消费对于整个市场的带动作用非常明显。“下阶段，居民就业总体稳定，企业效益逐步改善，有利于居民增收，提升消费能力和消费意愿。加之促消费政策继续显效，消费持续增长态势总体稳定，有利于经济恢复。”付凌晖说。\n就业稳，提升了“进”的成效。\n毕业前夕，西安电子科技大学本科生袁俊豪顺利签约科大讯飞公司。以人工智能、算力为代表的新兴领域人才需求快速升温，据该校就业指导服务中心统计，八成以上的签约毕业生到信息技术产业、科学研究与高端装备制造业就业。\n今年需要在城镇就业的新成长劳动力1662万人，规模创近年新高，就业能否持续稳住？\n近日，拥有4000余名员工的中建二局华东公司，收到了上海市人社部门发放的70多万元稳岗返还资金。“钱直接打到公司账户，这对我们稳定用工有很大帮助。”公司人力资源部经理董彦成说。\n降低失业和工伤保险费率政策延续至2024年底，落实创业担保贷款和贴息政策，实施百万就业见习岗位募集计划……在一系列措施综合作用下，上半年全国城镇新增就业678万人，同比增加24万人。“随着经济持续恢复，用工需求继续扩大，加上稳就业政策持续显效，就业保持总体稳定有较好支撑。”付凌晖说。\n“就业是民生之本，而经济发展的最终目的是保障和改善民生。”王昌林说，只要在保障和改善民生的同时逐步提高发展质量效益，经济增速高一点低一点都可以接受。\n信心与平常心，来自干事创业的进取心。当前，中国经济复苏基础还不稳固，推动经济持续回升向好还需加力，必须坚持稳中求进工作总基调，推动高质量发展积蓄更大力量、站上更高台阶。\n稳预期。减半征收个人所得税、减半征收资源税、免征城镇土地使用税……近期，财政部等部门发布一系列公告，明确延续优化多项税收优惠政策，进一步稳定经营主体预期。“税费红利增强了我们的创新动力，公司已经先后投入220多万元用于汽车模具表面自动研磨抛光技术等研发项目。”豪尔沃（山东）机械科技有限公司财务总监庄红艳说。\n强信心。设立民营经济发展局，举办2023年中国国际服务贸易交易会，新一轮国企改革深化提升行动拉开帷幕……以改革促发展、向开放要活力，鼓励企业敢闯、敢投、敢担风险。广大民营企业积极参与“5G+”“东数西算”等重要领域项目，与国家战略、地区发展“同频共振”。8月，制造业采购经理指数（PMI）持续回升，制造业生产指数、新订单指数和服务业商务活动指数、业务活动预期指数均处于景气区间，为下阶段经济持续回升奠定良好基础。\n挖潜力。内需是我国经济发展的基本动力，也是加快构建新发展格局的战略基点。七部门联合印发工作方案促进汽车消费，新增专项债发行使用节奏加快……一系列稳投资、促消费的政策接连出台。“把促进有效投资和消费的各方面积极因素充分调动起来，就能够进一步释放中国经济的发展潜能，推动高质量发展不断取得新成效。”王孝松说。\n更要看到，制度优势是中国经济攻坚克难的底气所在。“我们有以习近平同志为核心的党中央的坚强领导，有社会主义市场经济的体制优势，有宏观调控的充足工具和政策空间，有防范化解风险的丰富手段和措施，中国经济将在应对困难挑战中行稳致远。”王昌林说。\n咬定目标不放松，敢闯敢干加实干。中国经济高质量发展的光明前景，来自每一个人的奋斗与创造。“波浪式发展、曲折式前进”的动力，蕴藏在上汽集团迎难而上的转型升级中，蕴藏在科大讯飞坚持不懈的自主创新中，蕴藏在宁东基地求新求变的结构调整中……从全局谋一域，以一域服务全局，发挥好各自在大局中的优势、机遇中的优势、比较中的优势，以“钉钉子精神”在实干中“积跬步以至千里”。\n在实干中更好地去创造方法、谋划思路。最新公布的中国经济“8月报”显示，当前主要经济指标延续恢复向好态势。鼓足干事创业的精气神，形成狠抓落实的好局面，我们有信心、有条件、有能力完成全年经济社会发展目标任务，以新作为推动高质量发展取得新成效。"
  },
  {
    "title": "嫦娥六号任务进展顺利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-04.htm",
    "date": "2023-09-30",
    "content": "本报北京9月29日电  （记者冯华）记者从国家航天局获悉：目前，探月工程嫦娥六号任务正按计划开展研制工作，计划于2024年前后实施发射。\n嫦娥六号任务将开展月球背面采样返回。迄今为止人类已进行的10次月球采样返回均位于月球正面，月球背面整体相对月球正面更为古老，且存在月球三大地体之一的艾特肯盆地，具有重要科研价值。嫦娥六号任务预选着陆区位于月球背面南极—艾特肯盆地，以期发现并采集不同地域、不同年龄的月球样品，增进人类对月球的认知。\n为顺利完成月球背面航天器与地球之间的通信，我国新研制鹊桥二号中继通信卫星，计划于2024年上半年发射。\n在国际合作方面，嫦娥六号任务搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个国家的载荷和卫星项目。与此同时，我国正在加快推进国际月球科研站大科学工程，希望更多国际伙伴加入，共同拓展人类认知疆域，为和平利用太空、推动构建人类命运共同体作出贡献。"
  },
  {
    "title": "高举永不熄灭的火炬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_4-04.htm",
    "date": "2023-09-30",
    "content": "历史记忆历久弥新，英烈精神传承永续。\n为民族独立、人民自由幸福、国家繁荣富强作出突出贡献的英烈，祖国和人民从未忘记。\n党和国家历来高度重视英雄烈士褒扬纪念工作。党的十八大以来，习近平总书记从实现中国梦、强军梦的战略高度作出一系列重要指示批示，强调要永远铭记英雄烈士的牺牲和奉献。军地各级坚决贯彻落实习近平总书记重要指示批示精神，按照中央统一部署，充分发挥英雄烈士褒扬纪念工作凝心铸魂、传承红色基因的宣传教育作用，为全社会奋进新征程、建功新时代凝聚强大精神力量。\n英雄烈士褒扬纪念工作事关经济社会发展和国防军队建设，事关党心军心民心。党和国家作出一系列重大决策，部署一系列重大工作，实施一系列重大举措，扎实有效推进英雄烈士褒扬纪念工作，开创尊崇英雄烈士、传承英烈精神新局面。\n以国之名褒扬纪念，是缅怀，是铭记，是致敬，更是传承！\n今天，我们比历史上任何时期都更加接近中华民族伟大复兴的目标。英雄精神如永不熄灭的火炬，激励亿万人民砥砺前行！\n念兹在兹  躬亲垂范——\n习近平总书记为做好新时代英雄烈士褒扬纪念工作指明方向\n“我们一定要牢记革命先辈为中国革命事业付出的鲜血和生命，牢记新中国来之不易。”\n“对一切为国家、为民族、为和平付出宝贵生命的人们，不管时代怎样变化，我们都要永远铭记他们的牺牲和奉献。”\n“理想之光不灭，信念之光不灭。我们一定要铭记烈士们的遗愿，永志不忘他们为之流血牺牲的伟大理想。”\n“我们要在全社会树立崇尚英雄、缅怀先烈的良好风尚。对为国牺牲、为民牺牲的英雄烈士，我们要永远怀念他们，给予他们极大的荣誉和敬仰，不然谁愿意为国家和人民牺牲呢？”\n…………\n习近平总书记作出的重要指示，为英雄烈士褒扬纪念工作，指明了前进方向，提供了根本遵循。\n2014年，十二届全国人大常委会第十次会议表决通过了关于设立烈士纪念日的决定，以法律形式将9月30日设立为烈士纪念日，并规定每年9月30日国家举行纪念烈士活动。\n从此，9月30日不再是日历上的一个普通日期，每年这一天，习近平总书记都会出席向人民英雄敬献花篮仪式。\n“一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋。”对千千万万为国牺牲的烈士、浴血奋战的英雄，习近平总书记牵挂于心。\n2014年1月26日，习近平主席视察三角山哨所。在哨所楼前，带班的连队指导员王磊指着一棵樟子松，向习主席报告了“相思树”的故事。30年前，老连长在巡逻途中突遇山洪，为营救战友壮烈牺牲，他的妻子栽下这棵松树，把心中的思念留在了丈夫生前的岗位上。听完故事，习近平主席十分感动，嘱咐要照顾好烈士的亲属子女。\n2015年1月21日，习近平主席视察第14集团军机关。在同大家座谈时，习主席谈到了这支部队19岁的烈士王建川在战场上写给母亲的诗，称赞他“为了祖国不惜血染战旗”的军人血性。习主席指出，打仗从来都是狭路相逢勇者胜，军人必须有一不怕苦、二不怕死的精神。\n2020年8月19日，巢湖大堤上，习近平总书记亲切看望了在抗洪中牺牲的三位同志陈陆、甘磊、帖克艳的家属。习近平总书记深情地说：“你们的亲人也是我们的亲人，是祖国和人民的亲人，他们是我们心目中的英雄。每当危难时刻总有英雄挺身而出，这是中华民族伟大精神的体现。你们要把工作生活安排好，保重身体，以最好的方式来告慰他们。”\n…………\n念兹在兹，枝叶关情。党的十八大以来，习近平总书记缅怀先烈的足迹遍布国内20余个省份及境外多个国家和地区、数十处英烈纪念设施和其他革命纪念场馆。从西柏坡到沂蒙山区，从遵义到井冈山，从大别山区到吕梁山区，从淮海战役纪念馆到抚顺市雷锋纪念馆……以上率下、躬亲垂范，为全党全社会注入铭记历史、缅怀先烈、尊崇英雄的强大正能量。\n开通上线“烈士寻亲政府公共服务平台”，发起“为烈士寻亲”活动，面向全社会征集为烈士寻找亲人的线索，广泛发动社会力量为烈士寻亲；组织开展“百年英烈”褒扬纪念系列活动，推动7000余名英烈事迹进入中国共产党历史展览馆展陈；公布第三批80处国家级抗战纪念设施、遗址名录和第三批185名著名抗日英烈、英雄群体名录……响应总书记号召，尊崇英雄烈士、传承英烈精神举措不断丰富。\n2020年，在中国人民志愿军抗美援朝出国作战70周年之际，四川省革命伤残军人休养院全体同志收到了来自习近平总书记的回信：在抗美援朝战争中，中国人民志愿军发扬伟大爱国主义精神和革命英雄主义精神，勇往直前，浴血奋战，为保家卫国作出了重要贡献。志愿军将士及英雄模范们的功绩，党和人民永远不会忘记。\n“总书记和党中央始终记得我们、关心我们，大家怀有感恩的心，要把革命伤残军人休养院变成爱国主义的火炬，报党的恩、报国家的恩、报人民的恩。”提起习近平总书记的关心关爱，四川省革命伤残军人休养院的志愿军老战士涂伯毅十分激动。\n山河无恙，英雄归家。2022年9月16日上午，一架从韩国仁川国际机场起飞的中国空军运—20运输机稳稳地降落在沈阳桃仙国际机场的停机坪上。机上搭载的是88位在韩中国人民志愿军烈士遗骸。我国从2014年起连续9年迎回在韩志愿军烈士遗骸，总计有913名烈士忠魂还乡。\n“党和国家用行动告慰和守护英烈，我为老战友感到欣慰。”每年这个时候，涂伯毅都会静静守候在电视机前等待。\n建章立制  见行见效——\n英雄烈士褒扬纪念制度体系不断完善和健全\n“对一切为党、为国家、为人民作出奉献和牺牲的英雄模范人物，我们都要发扬他们的精神，从他们身上汲取奋发的力量，共同为推进中国特色社会主义伟大事业、实现中华民族伟大复兴的中国梦而顽强奋斗、艰苦奋斗、不懈奋斗。”\n“实现我们的目标，需要英雄，需要英雄精神。我们要铭记一切为中华民族和中国人民作出贡献的英雄们，崇尚英雄，捍卫英雄，学习英雄，关爱英雄，勠力同心为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗！”\n…………\n军地各级坚决贯彻习近平总书记重要指示精神，建立健全英雄烈士褒扬纪念工作体系，推动英雄烈士褒扬纪念工作见行见效——\n公布施行《中华人民共和国英雄烈士保护法》；印发《烈士纪念设施规划建设修缮管理维护总体工作方案》《关于加强新时代烈士褒扬工作的意见》；修订《烈士褒扬条例》，启用新版《烈士光荣证》，将英雄烈士保护纳入党和国家功勋荣誉表彰制度体系；修订出台《烈士安葬办法》《烈士公祭办法》《烈士纪念设施保护管理办法》《境外烈士纪念设施保护管理办法》等一系列行政规章；印发《关于做好烈士亲属异地祭扫组织服务工作的意见》等规范性文件……以法律法规为基础、部门规章为支撑、政策文件相配套的制度体系逐步完善。\n中央财政连续提高烈士遗属定期抚恤金标准，指导各地结合实际出台烈属养老、医疗、教育、就业、文化旅游、交通出行等优待优惠措施；退役军人事务部联合政法、网信、公安、司法、检察院等13部门，以及军队有关部门，共同建立英雄烈士保护部门联动协调制度，依法履行法定职责，积极协同配合，对侵害英烈权益案件及时“亮剑”，坚决捍卫英烈代表的民族情感和共同记忆，近年来共办理侵害英烈姓名、肖像、名誉、荣誉民事公益诉讼案件近百件……烈士烈属合法权益得到有效维护。\n加强烈士纪念设施规范管理，设立烈士纪念设施专门保护机构1600多个，管护烈士纪念设施16万余处；推动烈士纪念设施规划建设和提质改造项目纳入“十四五”社会服务设施兜底线工程；明确管理权责，建立涵盖国家、省、市、县各级的烈士纪念设施分级保护体系，持续推进全国各级烈士纪念设施提质改造；着力加强境外烈士纪念设施修缮维护，完成埃塞俄比亚、老挝、苏丹、朝鲜等国纪念设施建设项目……烈士纪念设施红色教育阵地功能充分显现。\n“目前正在加强烈士纪念设施提质改造，组织实施县级以下烈士纪念设施整修工程，着重挖掘烈士纪念设施承载的英烈事迹和精神，丰富烈士纪念设施纪念缅怀元素。”退役军人事务部有关负责人说，我们要运用好烈士纪念设施红色资源，大力弘扬英烈精神。\n党的十八大以来，各地各部门持续完善英雄烈士褒扬政策体系，夯实烈士纪念设施红色教育阵地，不断丰富纪念缅怀活动的形式内容。\n上海市成立“烈士纪念设施管理服务联盟”，由退役军人事务、教育、文化旅游、园林绿化等部门合力推动烈士纪念设施管理维护和作用发挥；广东省开展全省县级及以下烈士纪念设施管理保护专项活动，发布一系列加强烈士纪念设施管护的规范性文件；贵州省退役军人事务厅构建网上和线下双重信息交互平台做好烈士寻亲工作，出台文件建立跨省区市寻亲联动机制；湖北省全面实施“关爱烈士后代”项目，各市、县两级退役军人事务部门对本地区烈士遗属、享受抚恤补助的烈士老年子女基本情况进行摸底，逐一建档立卡；湖南省退役军人事务、宣传、民政等7部门联合印发通知，着力解决烈士父母现实的利益问题……\n各级各部门齐抓共管、形成合力，行政资源加大投入力度，服务体系发挥职能作用，社会组织、退役军人等社会力量全程助力，共同推动英雄烈士褒扬纪念制度体系不断完善和健全。\n英魂不朽  精神永续——\n在全社会营造“崇尚英烈、缅怀英烈、学习英烈、捍卫英烈、关爱烈属”浓厚氛围\n“回想过去那段峥嵘岁月，我们要向革命先烈表示崇高的敬意，我们永远怀念他们、牢记他们，传承好他们的红色基因。”2016年春节前夕，习近平总书记赴江西看望慰问广大干部群众和驻赣部队，瞻仰了井冈山革命烈士陵园。\n在纪念堂吊唁大厅，他向革命烈士敬献花篮并三鞠躬。在陈列室和忠魂堂，习近平凝视着开国元勋和革命先烈的照片，深情地说，井冈山是革命的山、战斗的山，也是英雄的山、光荣的山，每次来缅怀革命先烈，思想都受到洗礼，心灵都产生触动。\n一次次革命老区之行，习近平总书记深情缅怀革命先烈，为全党全社会追思英烈、致敬英雄树立光辉榜样。全社会“崇尚英烈、缅怀英烈、学习英烈、捍卫英烈、关爱烈属”的氛围日益浓厚。\n据不完全统计，近代以来有约2000万名烈士为国捐躯，他们在硝烟弥漫的战场、祖国建设的热土、保家卫国的一线冲锋陷阵、抛洒热血，他们为了谋求民族独立、人民解放和国家富强、人民幸福而英勇牺牲。\n每年烈士纪念日，全国2000多个县级以上地方人民政府广泛举办烈士公祭仪式，无数人民群众到身边的烈士纪念设施献花、缅怀英烈。\n积极开展烈士纪念设施信息采集校核工作，全面摸清底数；着手编制全国烈士纪念设施电子地图、概览图册，全国73万多座烈士墓实现动态信息化管理；线上线下一体化开展“铭记功勋  致敬英烈”主题褒扬纪念活动，常态化组织“最美退役军人”先进典型宣传；积极开展境外烈士褒扬国际合作交流；充分发挥烈士纪念设施宣教功能，利用报刊、广播、影视、网络等多种形式广泛宣传英烈精神；加强对英烈事迹和牺牲奉献精神宣传，推动英烈宣传进课本、进课堂；制作《最闪亮的坐标》《回家的路》等主题宣传片全网传播……尊崇英雄烈士、传承英雄精神，日益成为全民共识。\n江苏省将烈士纪念设施保护利用融入爱国主义教育基地、红色旅游经典景区创建，充分发挥烈士纪念设施宣教功能；安徽省以打造服务保障、宣传教育、党团联建、社会实践、文化传承、双拥共建六个阵地和英烈讲解员培训基地为牵引，加强烈士纪念设施保护单位建设；河南省积极组织开展祭扫、纪念烈士活动，充分发挥省级烈士纪念设施在传承红色基因、缅怀革命先烈、开展爱国主义教育等方面的重要阵地作用……学习英雄、争当英雄的观念深入人心。\n北京市结合重大历史事件纪念日、重要战役纪念日，开展专题宣传教育活动；辽宁省组织抗美援朝健在老同志回顾战斗历程、讲述英雄故事、捐献实物资料，深入挖掘整理英烈事迹，做好烈士遗物展陈工作；河北、山东等省发起名为“英烈面孔——为革命先烈画像”的活动，让牺牲烈士的容颜以特殊的方式再现；福建、新疆细致梳理出生于当地或者牺牲在当地烈士事迹，编纂烈士英名录……继承英烈遗志、实现伟大理想的热潮在祖国各地掀起。\n对英雄烈士最好的纪念，就是弘扬他们的崇高精神，接续奋斗、勇往直前。在第十个烈士纪念日到来之际，“学思想  颂英烈”全国英烈讲解员大赛正在如火如荼进行，全国数百位选手讲述英烈故事，传承英烈精神，无数后来者跟随英雄的脚步奋勇前行。\n英雄从未远去。在以习近平同志为核心的党中央坚强领导下，全党全军全国各族人民铭记英烈遗愿，传承英烈精神，奋发有为、奋勇前进，汇聚起全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量！\n（新华社北京9月29日电  记者梅世雄、郭明芝）"
  },
  {
    "title": "当亚运盛会遇上中秋佳节——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-05.htm",
    "date": "2023-09-30",
    "content": "9月29日，恰逢我国传统节日中秋节，亚运村和不少场馆都举行了丰富多彩的文化活动，吸引了来自各代表团的运动员积极参与。当杭州亚运会遇上中秋节，会碰撞出什么样的火花？\n活动丰富多彩\n制作一盏花灯、在团扇上作画、用模具为月饼印上图案……9月29日下午，多名运动员在比赛之余来到运动员村的文化小屋参加中秋主题日体验活动，感受中华优秀传统文化的魅力。在老师的指导下，一名泰国体育代表团运动员制作了一盏“兔子灯”。“我对中国许多工艺品的制作很感兴趣，能完成一件作品，让我很有成就感。”他说。\n当晚，西湖中秋赏月雅集活动在位于杭州钱塘江畔的洲际酒店举行，活动设置了赏月、咏月、品月、赞月、送月5个环节，现场观众不仅可以欣赏国家级非物质文化遗产江南丝竹、浙派古琴艺术、昆曲、苏州评弹等表演，还可以体验木版水印、点茶等传统文化技艺，一场场具有江南水乡韵味的文化活动颇受欢迎。\n与此同时，“遇见中秋”综合文艺演出在运动员村上演，舞蹈《嫦娥奔月》、杂技《圆梦飞翔》、民乐《彩云追月》等节目得到观众的频频点赞。“我很喜欢中国歌曲，旋律很优美，很好听。”一名巴基斯坦代表团运动员在观看演出后说。\n9月29日，杭州亚运村内还组织了汉服巡游、组装皮影等互动体验活动，为参赛运动员的亚运之旅增添了浓浓的中秋韵味。\n节日氛围浓厚\n杭州亚运会开赛以来，各代表团运动员在赛场上顽强拼搏、奋勇争先，工作人员和志愿者也在各自岗位上倾情奉献。对他们来说，今年的中秋节因亚运会而变得更加难忘。\n9月27日，在湖州市德清地理信息小镇篮球场，由王家绘、陈明伶、万济圆和王馨雨组成的中国三人篮球女队在小组赛中战胜对手。考虑到中秋节当天还有比赛，赛后队员们在休息室内与家人视频连线，提前送上节日祝福。而场馆工作人员也送上了绘制的漫画以及包含中秋元素的简笔画，为姑娘们带来惊喜与感动。\n杭州亚运会武术项目女子长拳金牌得主、中国澳门体育代表团运动员李祎对自己能够在中秋节前夺冠十分兴奋：“回家的第二天就是中秋节，我要和家人朋友一起分享夺冠的喜悦。”\n不少场馆也为志愿者准备了丰富的中秋活动。来自浙江水利水电学院的志愿者黄璟甜，在萧山瓜沥文化体育中心体验了月饼制作；来自浙江大学的志愿者王轶，参加了在主媒体中心举办的中秋游园会，并通过积分兑换了小礼物。“能与大家一起服务亚运会，这个中秋节过得很有意义。”王轶说。\n推动交流互鉴\n当亚运会遇上中秋节，赛场内外的节日氛围更加浓厚。\n9月29日，淳安界首体育中心，场地自行车项目多场比赛在此进行。每场比赛开赛前，观众都会在亚运会吉祥物人偶的带动下，玩猜字谜的小游戏。观众刘先生说：“大家的观赛热情一下子就被调动起来了。”\n在桐庐赛区，来自江苏的观众李女士在观赛之余，还到桐庐马术中心场馆外的“非遗集市”参观游玩。“不仅观看了精彩的比赛，领略体育运动的魅力，还感受了当地的风土人情和浓郁的中秋氛围，这趟旅行收获满满。”\n在宁波，一场名为“浓情中秋  共享亚运”的主题活动吸引了浙江工商职业技术学院的留学生前来参与。他们穿上汉服，与当地青年一起体验蹴鞠、射箭等传统体育项目，并在团扇上写下对亚运会的美好祝福。“这是我第一次穿中国传统服装，体验中国传统体育项目，这让我对中国文化有了更深的了解。”来自摩洛哥的留学生凯音说。\n杭州亚运会不仅是竞技的赛场，也是不同文明交流互鉴的平台，以杭州亚运会为平台，以中秋佳节为契机，各代表团运动员实地感受中华文化的深厚底蕴，增进了对中国的了解。"
  },
  {
    "title": "体育为人们的生活添彩（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-05.htm",
    "date": "2023-09-30",
    "content": "杭州亚运会开赛至今，各体育代表团运动员在赛场上顽强拼搏、奋勇争先，展现体育力量，彰显体育魅力。在中秋国庆假期观赏精彩的亚运比赛，人们的度假方式多了一个选项。\n1974年德黑兰亚运会，中国体育代表团首次亮相亚运赛场。从那以后，中国体育健儿在亚运会赛场上展现风采，不断创造佳绩、刷新纪录。\n从1990年的北京亚运会到2010年的广州亚运会，再到本届杭州亚运会，亚运会三度与中国“牵手”，见证了中国经济社会的发展。举办亚运会促进了中国体育事业发展、城市转型升级，让人们对举办综合性体育赛事的意义有了更多思考。\n检验训练成果、培养后备人才、弘扬体育精神……中国体育在亚运会、奥运会等国际大赛中持续彰显实力与风采。近半个世纪以来，中国体育代表团的亚运之路映射出中国体育的奋斗足迹。\n就推动全民健身而言，高水平赛事的举办掀起体育热潮，进一步激发人们参与体育运动的热情。这个中秋国庆假期，不少人将亚运观赛和参与运动锻炼列入日程。亚运赛事所激发的体育热情，为全民健身及体育产业发展注入新活力。\n从筹办之初，杭州亚运会就明确了“亚运惠民”的目标，通过亚运场馆惠民开放、盘活城市空闲场地、举办群众赛事等举措，为群众参与体育运动创造条件。体育生态圈日益完善，让更多人从观赛者成为参与者，亚运与群众的联系更加紧密。\n体育为人们的生活添彩，中国与亚运的第三次“牵手”，正书写新的动人篇章。"
  },
  {
    "title": "郑钦文、朱琳以亚运为新起点——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-05.htm",
    "date": "2023-09-30",
    "content": "9月29日，在杭州亚运会网球女子单打决赛中，中国体育代表团选手郑钦文以2∶0战胜队友朱琳，中国队包揽网球女单冠、亚军。比赛中，现场观众不断为她们的出色表现喝彩；赛后，两名选手频频挥手向观众表达谢意。\n作为本届亚运会网球女单赛场的头两号种子，将满21岁的郑钦文状态良好，29岁的朱琳斗志旺盛，她们在本赛季世界女子网坛均有不俗表现，都是首次登上亚运会赛场。赛前，郑钦文说：“希望能充分发挥水平，一定拼尽全力！”朱琳此次参加女单、女双和混双3个项目，她说：“我很珍惜参加亚运会的机会，希望在赛场上展示良好竞技状态。”\n本届亚运会网球项目开赛以来爆出多个冷门，郑钦文和朱琳也都在半决赛经历了3盘鏖战。踏上决赛赛场，她们抱着“向观众奉献一场精彩对决”的决心，力拼每一个球，漂亮的多回合对攻赢得了观众热情的掌声。\n作为队友，郑钦文和朱琳熟悉彼此的技术风格。在这场较量中，郑钦文发挥得更为出色，最终以总比分2∶0赢得胜利。由此，中国网球队实现了在亚运会网球女单项目上连续第五次夺冠，也让郑钦文获得了巴黎奥运会该项目的参赛资格。\n夺冠后的郑钦文非常激动，她说：“本次亚运之旅，我最大的进步是心态更好了，更专注于细节，打好每一场比赛。”\n朱琳表示：“现场观众热情的鼓励深深感动了我，我希望可以带着这份激励继续前行，创造更多佳绩。”\n以亚运会为新起点，郑钦文和朱琳向着未来继续前行。“这次亚运会，涌现出大批优秀的年轻选手。我们将做好准备，全力以赴迎接新挑战。”郑钦文说。"
  },
  {
    "title": "中国田径队竞走选手——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_4-05.htm",
    "date": "2023-09-30",
    "content": "9月29日上午，钱塘江畔的赛道上，中国体育代表团选手包揽田径项目男子、女子20公里竞走冠、亚军。其中，张俊和王朝朝分别夺得男子20公里竞走的冠、亚军，中国田径队连续第五次夺得该项目亚运会冠军；杨家玉和马振霞则收获了女子20公里竞走的冠、亚军，中国田径队连续第六次夺得该项目亚运会冠军。\n“今天空气湿度约80%，对耐力项目运动员的挑战比较大。”杨家玉说。“高湿天气会造成运动员体内的水分和微量元素等大量流失，如果不提前适应的话，到后面可能就走不动了。”中国田径队教练陈和林解释。高湿高温天气曾影响了中国田径队选手在布达佩斯世锦赛中的发挥。为此，张俊、杨家玉等运动员在结束世锦赛后立即来到浙江海宁备赛亚运会，提前适应比赛环境。“世锦赛后我们做了总结，提升对天气的适应能力是重要内容。”张俊在夺冠后说。\n“这一阶段的训练在比赛中起了关键作用。”陈和林赛后表示。除了技术能力有所提升，中国田径队选手也展现了良好的精神面貌。女子20公里决赛进入最后几百米时，杨家玉与马振霞你追我赶，全力以赴。最终，杨家玉在终点前超过马振霞，成功卫冕。\n“放眼世界，不少外国代表团选手都具备很高的水平，巴黎奥运会上我们面临的挑战会比较大。”陈和林表示，接下来任重道远，仍需继续努力。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_5-05.htm",
    "date": "2023-09-30",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张芳曼"
  },
  {
    "title": "不同的角色  相同的心愿（亚运纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-06.htm",
    "date": "2023-09-30",
    "content": "9月29日晚，浙江杭州奥体中心体育场，中国体育代表团选手巩立姣踏上本届亚运会赛场。巩立姣以19米58的成绩夺得女子铅球冠军，连续第三次获得亚运会金牌。作为东京奥运会冠军，这是她第四次征战亚运会。\n杭州亚运会中国体育代表团有36名奥运冠军，他们与队友一起在赛场上拼搏奋斗。还有一些已经退役的奥运冠军，以不同身份参与亚运会，在亚运赛场书写着自己的故事。\n团结一致  为国争光\n杭州亚运会上，中国乒乓球队夺得女团冠军。从小组赛到淘汰赛的5场比赛，孙颖莎4次出战。团体赛结束后，她又披挂上阵，继续投入女单、女双和混双3个项目的比赛中。\n从2018年青奥会崭露头角，到2021年随队夺得东京奥运会女团冠军，孙颖莎逐渐成长为中国乒乓球女队主力。第二次参加亚运会，她发挥稳定，和队友的配合也愈发默契。“我们团结一致，目标就是为国争光。”孙颖莎说。\n作为赛艇女子四人双桨组合，崔晓桐、吕扬、张灵、陈云霞从2019年组队至今已获得奥运会、世锦赛、世界杯总决赛等多项比赛的冠军。来到杭州亚运会，4名队员发挥出色，在比赛中以较大优势夺冠。当亚运金牌挂到胸前，姑娘们既高兴又清醒。“这枚金牌对我们意义重大，我们会再接再厉，刻苦训练，全力备战2024年奥运会。”吕扬说。\n杭州亚运会举重比赛即将开赛，东京奥运会冠军谌利军表示：“举重是一个挑战极限的项目，我争取在杭州亚运会发挥出自己的实力。”即使攀上高峰，依然追求卓越。谌利军不断调整竞技状态，为亚运征程积蓄能量。\n勇敢超越  追求梦想\n“没有什么比梦想更值得坚持！”在东京奥运会上夺得女子铅球金牌后，巩立姣的话语鼓舞人心。本届亚运会前，她把微信头像换成在今年田径世锦赛上获得季军的照片，“我想用遗憾的画面时刻提醒自己：追梦不停，奋斗不止。”\n杭州亚运会是中国乒乓球队选手马龙参加的第四届亚运会。作为乒乓球“双圈大满贯”选手，34岁的马龙始终心怀热爱，日复一日刻苦训练。本届亚运会，中国乒乓球队夺得乒乓球男团冠军。尽管个人参赛任务已经全部结束，马龙仍在帮助队友训练备赛，为中国乒乓球队的集体荣誉贡献力量。\n从2010年至今的4届亚运会，中国游泳队选手汪顺连续4次站上男子200米个人混合泳项目领奖台。杭州亚运会上，他在该项目比赛中以刷新亚洲纪录的成绩实现卫冕，还和队友一起拼下4枚接力奖牌。\n在东京奥运会上夺得金牌后，汪顺的竞技状态曾一度陷入低谷。今年游泳世锦赛结束后，汪顺与教练团队密切沟通配合，提升训练效率，经过努力，终于在亚运赛场圆梦。\n走下领奖台，一切从零开始。奥运冠军的追梦故事不只有胜利，在一次次挫折中重新出发，他们给年轻运动员树立了榜样。\n转换角色  贡献力量\n在宁波象山亚帆中心，2012年伦敦奥运会帆船冠军徐莉佳每天都很忙碌。来到杭州亚运会，她有两个身份，既是亚帆联的技术委员代表，也为国际帆联做每日英文视频报道。2016年里约奥运会后，徐莉佳结束运动员生涯，继续从事热爱的帆船项目相关工作。\n本届亚运会，中国帆船帆板队共收获6金2银。近两周时间，徐莉佳拍摄制作了许多精彩的视频报道，推出“徐莉佳亚运日记”，全方位展示亚运会帆船比赛。“希望通过自己的努力，把帆船运动介绍给更多人。”徐莉佳说。\n2004年雅典奥运会女子跆拳道冠军罗微，曾征战过3届亚运会，收获2金1铜。这次，罗微担任杭州亚运会跆拳道项目裁判员，对比赛也有了新的认识：“看到有那么多人在各个岗位不辞辛苦地保障比赛，我才意识到，自己之前作为一名运动员是多么幸福！”\n举重奥运冠军石智勇因伤缺席杭州亚运会比赛，但他以开幕式火炬手的身份参与，倍感自豪。“传递亚运火炬时，我非常激动。我每天和队友们一起训练，希望给他们带来鼓舞。”石智勇说，他已经准备好参加年底的奥运资格赛，为下一届奥运会做准备。\n在黄龙体育中心体育馆，程菲在观众席上见证了中国体育代表团选手夺得杭州亚运会体操女子团体冠军的一刻。“我一直关注大家的动作细节，比自己参赛还紧张。”队员们的精彩表现，让程菲回忆起2008年北京奥运会，自己和队友齐力赢得体操女团冠军的场景。退役后的程菲在武汉体育学院担任教师，努力培养出更多体操人才。\n转换新的角色，活跃在不同“赛场”，这些奥运冠军们依然在为体育事业发光发热。\n（综合本报记者孙龙飞、郑轶、李硕、刘硕阳、陶相安、范佳元、朱笑熺和人民网记者杨磊报道）"
  },
  {
    "title": "小物件“讲述”亚运故事（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-06.htm",
    "date": "2023-09-30",
    "content": "观珍贵藏品，看亚运故事。如果想要了解亚运会的历史，来杭州亚运会博物馆再合适不过。杭州亚运会博物馆刚刚开馆，赛后将对公众开放，有望成为热门“打卡”地。\n地铁行至奥体中心站，亚运气息扑面而来，一条鲜艳的田径跑道铺展在面前。杭州亚运会博物馆开设在杭州奥体中心主体育场地下一层。入口不算大，但非常醒目。博物馆由“亚运与杭州”“亚运与亚洲”“亚运与未来”3个展厅组成，展陈面积约5400平方米。\n博物馆除了有形式丰富、内容翔实的介绍，还有历届亚运会火炬、吉祥物、奖牌、海报等实物。每件藏品背后，都凝聚着承办地付出的辛劳和智慧，亚运会传承与发展的脉络也更为清晰。杭州也是这座博物馆的主角之一，从杭州亚运会筹备过程到新建场馆，一件件实物或模型的“讲解”，给观众留下深刻印象。\n在一处圆形展厅，各式各样的小物件抓人眼球。这些都是亚奥理事会成员赠予杭州亚运会博物馆的珍贵藏品，满含创意与心意，也映射出亚运会不仅是体育盛会，也是文化交流的平台。\n先进的数字技术、逼真的互动体验和充满科技感的音效，也是这座博物馆的特色。历史与现在，借助高科技手段，以体育的方式在这里“握手”。"
  },
  {
    "title": "中国体育代表团水翼帆板选手毕焜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-06.htm",
    "date": "2023-09-30",
    "content": "上一次见到中国体育代表团选手毕焜是在2021年的东京奥运会赛场。彼时，他从低排位一路高歌猛进，勇夺男子帆板RS:X级铜牌，创造了中国男子帆船帆板奥运最好成绩。\n两年后的杭州亚运会，再次见到毕焜时，他已经换了项目。由于巴黎奥运会设项调整，曾为中国队优势项目的帆板RS:X级被水翼帆板—iQFoil级所取代。\n作为2018年雅加达亚运会男子帆板RS:X级冠军，毕焜在改项之后走得艰辛。练习水翼帆板一年多，从全国比赛进不了前八名，到站上亚运会最高领奖台，他终于实现了第一个目标——9月27日，在杭州亚运会男子水翼帆板—iQFoil级比赛中，毕焜夺得金牌，同时为中国队拿到巴黎奥运会该项目参赛资格。\n“夺金不易，胜利源自坚持不懈的努力。”毕焜如此感慨。\n从帆板到水翼帆板，速度提升了，比赛更具观赏性，对运动员操控能力的要求也更高。毕焜刚开始练水翼帆板时，前两个月几乎每天都翻船，他说：“那时我都在怀疑，自己到底适不适合这个项目？”\n水翼帆板要求选手力量好，体重不能太轻。“以前练帆板RS:X级需要我减重，现在换成增重。国外选手的体重普遍在95—100公斤，我离他们还差10多公斤。”对毕焜而言，另一个挑战是克服高速度带来的恐惧感，“平时训练要戴上头盔，穿防撞衣，避免落水伤到自己。”\n更换赛道重新开始，毕焜努力适应着新器材。改变技术习惯，打磨技术细节，提升速度和稳定性……经过6个月，他已经可以在海上和高水平选手抗衡，这为他增添了信心。\n来到国际赛场，毕焜发现自己的对手增多了，很多选手练水翼帆板已有五六年。尽管如此，毕焜的目标不变：“我说过，巴黎奥运会要让自己的奥运奖牌换个颜色。”\n今年世锦赛，毕焜没能拿到好名次，回来后每天都加练。站上杭州亚运会赛场，他的辛勤付出得到了回报。赛了18轮，拿到17轮第一和1轮第二，毕焜以巨大优势夺得金牌。\n“改练水翼帆板后，我一点点去追赶、去超越。本届亚运会夺金，让我更有底气了，明年巴黎见！”毕焜说。"
  },
  {
    "title": "中国体操队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_4-06.htm",
    "date": "2023-09-30",
    "content": "9月29日，杭州亚运会竞技体操项目在黄龙体育中心体育馆结束最后一个比赛日的争夺。中国体育代表团选手邹敬园在男子双杠决赛中夺得金牌。邹敬园赛后说：“本次亚运会，我们赛前制定的目标是既要力争金牌，也要通过比赛发现问题，现在我们实现了这一目标。”\n本次亚运会，中国体操队派出由张博恒、邹敬园、肖若腾、林超攀、兰星宇组成的男队参赛，派出由张欣怡、左彤、章瑾、虞琳敏、唐茜靖组成的女队参赛。经过6个比赛日的争夺，中国体操队共收获8金3银4铜。\n中国体操队年轻选手表现出色。在本届亚运会上，张博恒收获3金1银，不仅随队夺得男子团体金牌，还在男子个人全能决赛中拿到89.299分，刷新个人得分新高并夺得金牌。在女子个人全能决赛中，中国队17岁小将左彤敢于发力，获得53.565分的高分并夺得金牌。\n杭州亚运会上，中国体操队在取得良好成绩的同时，也发现了一些问题和需要改进的环节。在首个单项比赛日中，中国体操队在男子自由体操、女子跳马、男子鞍马、女子高低杠、男子吊环5个单项决赛中，仅收获吊环项目一枚金牌。如何保证兼具多项比赛任务的选手的稳定性，如何调整队员在优势项目上的竞技状态，还需在今后的训练中加以解决。\n在女子个人全能决赛中，以资格赛第一身份晋级决赛的章瑾在高低杠项目上出现失误，仅得到10.100分。面对与其他选手较大的分差，章瑾在随后进行的平衡木和自由体操项目中调整心态，稳定发挥。章瑾说：“比赛中出现的失误让我后续的训练有了更明确的目标。”邹敬园在本届亚运会上收获2枚金牌，在男子吊环决赛中，他出现失误，名列第六。邹敬园说：“比赛中发现很多细节还需要继续打磨，我会在今后的训练中继续努力。”"
  },
  {
    "title": "铭记英雄先烈  传承精神火炬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-07.htm",
    "date": "2023-09-30",
    "content": "编者按：天地英雄气，千秋尚凛然。据统计，革命战争年代以来，先后约有2000万名烈士为国捐躯。英烈们在硝烟弥漫的战场、祖国建设的热土、保家卫国的一线冲锋陷阵、抛洒热血，为赢得民族独立和人民解放、实现国家富强和人民幸福前赴后继。\n习近平总书记强调：“崇尚英雄才会产生英雄，争做英雄才能英雄辈出。”党的十八大以来，从设立烈士纪念日宣传英烈事迹和精神，到出台英雄烈士保护法保护烈士合法权益，全社会崇尚英雄、学习英雄、关爱英雄的氛围更加浓厚。\n每一位英雄烈士，都是一座精神丰碑；每一次对英烈的致敬，都是一次精神传承。今年9月30日是第十个烈士纪念日，记者走近继承父亲遗志的民警、接迎志愿军烈士遗骸回国的空军机组、为烈士寻亲的志愿者团队、义务守护烈士陵园30余年的乡村老人，记录他们追思先烈、致敬英雄的生动故事。\n\n一位公安英烈之子——\n以父辈为榜样\n本报记者  杨文明\n越是假期越忙碌，云南省临沧市交警支队直属大队民警张子兵假期依然坚守在岗位上。\n19年前，张子兵继承父亲张从顺遗志，成为一名人民警察。不讲条件，毅然投身乡镇交警中队执法工作，道路查缉、事故救援……平凡的岗位上，他一干就是10年。别人问他苦不苦，他从来没有半句怨言。\n一次查缉途中，张子兵遇到一辆沙滩摩托车行驶在乡下小路，他上前盘查，竟发现车上还有7公斤毒品。因为工作严谨细致，一起毒品大案被张子兵意外发现。\n张子兵的父亲、弟弟都倒在了禁毒岗位上。1994年，父亲张从顺在缉毒过程中被毒贩拉响的手榴弹炸伤小腿，因失血过多壮烈牺牲。父亲的牺牲，没有吓倒张子成、张子兵、张子权三兄弟，反而坚定了他们从警的决心。2020年，弟弟张子权因公牺牲。那个在父亲葬礼上攥紧拳头强忍泪水的张子兵，又紧紧抱着弟弟的骨灰盒，一言不发。\n两代四警察，父子两英烈。\n“既要担风险，更得讲奉献，总要有人当警察！”不管是在乡镇中队，还是车管所、直属大队，张子兵始终没离开过交警队伍。车流穿行、风餐露宿，张子兵说：“相比父辈，我们的工作生活条件已经改善很多。”\n张子兵的朋友圈，置顶的是一张他与国旗的合影。他说：“家守护国，国也呵护家！”张从顺牺牲后，家里条件困难，张子兵兄弟三人能够顺利完成学业，离不开国家的支持和帮助。\n今年烈士纪念日当天，临沧市当地会有上千名干部群众前往烈士陵园，张子兵要和同事一道维持现场秩序。“我要成为像父亲那样的警察，维护国家安全和社会稳定，守护人民的幸福和安宁！”\n\n中部战区空军航空兵某师多次接迎志愿军烈士遗骸回国——\n“我们接英烈回家了”\n本报记者  金正波\n“我是空军运—20机长庞荣奇，我部奉命接迎志愿军忠烈回国。”“长空祭忠魂，英雄归故乡。向志愿军忠烈敬礼！”\n2022年9月16日，网上广泛传播的一段视频让无数人为之动容。当运—20飞机搭载着88位志愿军烈士遗骸进入中国领空，两架歼—20战机迅速与之组成三机编队。它们以人民空军特有的礼仪，接迎和护送英烈回家。\n“当时坐在驾驶舱，我有一种强烈的感觉：机舱里的88位英烈还活着，他们正端端正正坐在我们最先进的国产运输机里，俯瞰机翼下祖国的锦绣河山。”每当讲起这次任务，庞荣奇和机组成员便激动不已。从2015年起，他所在的中部战区空军航空兵某师，已连续8年承担接迎志愿军烈士遗骸回国的光荣任务。\n出发前一天，为给予烈士们最好的乘机环境，他带着机组成员手持毛刷，将机舱地毯刷了一遍又一遍。交接当天，他又早早起床，迅速投入工作，查看当日天气情况、检查飞机状况、制定备份航线……棺椁放入支架后，他与机组成员戴着白手套，拿起崭新的五星红旗，慢慢展平覆盖在棺椁上。\n仪式完毕后，运—20飞机准备滑行起飞。飞机刚对准跑道，空中机械师代表机组进行广播：“飞机滑出，马上起飞！那年他们为我们誓死保卫家乡，今天共和国礼迎英雄归来。我们接英烈回家了。”\n然而，专机从韩国仁川国际机场出发不久，不断变换路线的台风便迎面而来。万米高空上，专机顶着台风裹挟而来的雷雨和冰霜迅速飞行。为确保飞机平稳安全，庞荣奇始终保持注意力高度集中。“选择备份航线，再爬升500米！”“航向030，向东绕飞，避开雷雨和积冰！”庞荣奇与两架赶来护航的歼—20战机穿云破雾，冒雨飞向沈阳。\n面对复杂气象条件，编队飞机始终沉着应对。5000米、3000米、1000米、700米！最终，编队在云隙中完成目视集合，却依旧无法看到地面。庞荣奇所在机组精准判断安全高度后，决定继续下降，500米、300米……\n终于，“鲲鹏”庞大的身躯从云缝中钻了出来，编队整齐威武地出现在沈阳桃仙国际机场上空。在引导车指引下，专机滑行穿过巨大水门，平稳停靠在停机坪。这不到2小时的航程，英烈们却足足走了70多年。\n那一刻，庞荣奇的思绪也不觉间回到了小时候：“我的三爷爷也是志愿军的一员。当年他们身处异域险境，手持简陋武器，一把炒面一把雪，与强大的敌人战斗。作为一名革命军人，有幸接迎英雄回家，我感到有一种力量在血脉里流淌传承。”\n山河已无恙，英雄归故乡。据统计，除了上世纪50年代回国安葬的烈士外，从2014年起，又有913位志愿军烈士遗骸被迎回祖国。\n（张文龙参与采写）\n\n一个志愿者团队帮助1338位烈士寻亲——\n“像‘薪火’一样传递坚持的力量”\n本报记者  窦  皓\n9月22日上午，杭州亚运会火炬手、浙江省宁波市海曙区志愿者协会副秘书长孙嘉怿郑重地将手中的火炬“薪火”，捐赠给宁波市中原小学。“我希望更多人能与我一起参与志愿活动，像‘薪火’一样传递坚持的力量。”孙嘉怿说。\n从2017年开始，孙嘉怿和她的志愿者团队跨越7个国家，行走25个省份，到过718座境内外中国烈士墓地，截至目前已收集整理烈士信息3万余条，成功帮助1338位烈士找到亲人。\n“为烈士寻亲”这个朴素的念头，源于自己的家庭。孙嘉怿出身军人家庭，对于从未谋面的外公，她只知道两条信息：参加过抗美援朝战争，是名侦察兵。\n为了整理外公的事迹，她加入很多老兵群，还参加了关爱抗战老兵的志愿服务团队。每次出差，她都要去当地的烈士陵园，将墓碑上烈士的详细资料和照片发到微博上。\n安徽省太和县烈士王心恒的侄子王志宝，就是通过微博联系上孙嘉怿的。家人只知道王心恒1949年在解放宁波的战斗中牺牲，却不知他葬于何处。孙嘉怿用两周时间在宁波四处探寻，终于在樟村四明山革命烈士陵园找到了王心恒的陵墓。\n一张无法团圆的全家福、一封沾染着鲜血的家书、一个从来没有见过父亲的女儿……在微博后台，孙嘉怿收到许多烈属的求助，他们有个共同的愿望——尽快找到自己的亲人，让英烈“回家”。\n输入信息、重新比对、查找陵园、拍摄照片、查阅资料、翻译文字……孙嘉怿和她的伙伴利用业余时间，日复一日做着细碎的工作。\n2021年清明节前夕，退役军人事务部、中央网信办发起“为烈士寻亲”网络活动。孙嘉怿更新微博：“为烈士、为烈属尽一份心出一份力，是我们青年一代满怀感恩之心的表达方式。”\n为烈士寻亲之余，孙嘉怿及其团队还和宁波财经学院的大学生共同发起了“我为烈士修遗物”活动。73年前，年仅27岁的汪文才在堵截敌军增援部队时英勇牺牲，家乡政府将“革命先锋”的牌匾赠予烈属。岁月流逝，如今牌匾已多处破损。宁波财经学院文物修复专业的学生悉心打磨、一笔一刀雕刻，让这块功勋牌匾重焕光彩。\n为了支持孙嘉怿的公益事业，共青团海曙区委为她开设了“孙嘉怿青年工作室”，海曙区退役军人事务局也在资金支持、查找信息等方面给予她很多帮助。今年8月1日，孙嘉怿被授予2023年“最美拥军人物”称号。\n\n一位94岁老人31年默默守护烈士陵园——\n“没有他们的牺牲，哪有今天的安宁”\n本报记者  李  蕊\n清风簌簌，苍柏挺立。山东省滨州市惠民县归化烈士陵园里，长眠着48位八路军烈士。一位老人手拄拐杖，一步步迈上台阶。在一座墓碑前，她伫立片刻，俯下身，颤颤巍巍地伸出手，轻轻拂去墓碑上的落叶。\n老人名叫赵银亭，是惠民县石庙镇归化村村民，今年94岁，守护烈士陵园已有31年，曾入选“中国好人榜”。早年间，赵银亭曾参加过村妇女救国会，组织村里妇女为前线战士做军鞋、缝军衣、磨军粮。1947年7月，赵银亭光荣加入中国共产党。\n1941年冬，抗日部队转移北上，途经当时的商惠县一带时，48位八路军战士与敌人交战，最终壮烈牺牲，烈士遗骨埋葬在归化村北的古寺院遗址土台上。1992年，当地建立烈士陵园，需要一位守陵人，63岁的赵银亭主动报了名。自此，她与丈夫搬到了距烈士陵园不过15米的旧房里住。\n打那以后，赵银亭每天都要到陵园走一走、看一看，或拔拔草，或添置新土，或擦拭墓碑；每遇刮风下雨天，她总会来这里看上几眼，生怕有树倒下。\n2019年夏，一场瓢泼大雨过后，陵园里积了深水。赵银亭挽起裤脚，与家人一起连夜将积水排出。一夜下来，赵银亭的腰疼得直不起来。家人心疼，劝她回家，她却摇摇头：“朝夕相处了几十年，如果我走了，只剩下这些烈士们孤零零在这，连个亲人也没有，我心里总归放心不下。”\n渐渐地，在她的守护下，这里的杂草不见了，碑上的灰尘少了，放眼望去，烈士陵园庄严肃穆。2020年，石庙镇党委和政府对烈士陵园进行了扩建，建立了革命历史纪念馆，许多党员干部、青年学生前来参观。每逢清明节、建军节，赵银亭则当起讲解员，为前来参观的人员讲述那段革命岁月，她常说：“让后人记住这段历史，才对得起死去的战士。”\n几十年风吹雨打，赵银亭和老伴住的房子变旧了，镇上帮她修缮了一次又一次。而今，年迈的她依然坚持每天去陵园看看。“为了这些素不相识的人，守了几十年，值吗？”有人不理解。\n“有的战士走了，连名字都没留下。”赵银亭回答，“可是，没有他们的牺牲，哪有今天的安宁！我是一名共产党员，只要我在，陵园就会整整齐齐的。”"
  },
  {
    "title": "崇尚英雄  捍卫荣光  凝聚力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-07.htm",
    "date": "2023-09-30",
    "content": "今年9月30日是第十个烈士纪念日，连日来，各地举行多种形式的纪念活动，人们怀着共同的心情，致敬英烈、缅怀英烈。\n我们今天的幸福生活是无数英烈用生命和鲜血换来的。他们为了争取民族独立和人民解放，实现国家富强和人民幸福，促进世界和平和人类进步而毕生奋斗、英勇献身，功勋彪炳史册，精神永垂不朽。以国之名缅怀英烈，是对牺牲英烈的深情礼赞，更是对中华民族精神根脉的守护与延续。\n党的十八大以来，以习近平同志为核心的党中央高度重视褒奖英雄模范、弘扬英烈精神，全社会崇尚英雄、学习英雄、关爱英雄的氛围更加浓厚，为实现中华民族伟大复兴凝聚起强大精神力量。\n历史沉淀，精神不朽。习近平总书记指出：“一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋。”在中华民族从站起来、富起来到强起来的伟大飞跃中，处处都有着气壮山河的英雄史诗，处处都有着凯歌以行的英风浩气。如今，硝烟战场已成沃野平川，牺牲奉献换来岁月静好，但祖国始终没有忘记前赴后继、接续奋斗的忠诚儿女。近年来，迎回在韩中国人民志愿军烈士遗骸，为烈士寻亲，为革命先烈画像……一系列铭记英烈、纪念英烈的活动深入开展，对推动全社会敬仰英雄、学习英雄具有重要意义。不管时代怎样变化，我们都要永远铭记英烈的牺牲和奉献，让英烈精神在潜移默化中融入民族精神，根植于中华儿女心中。\n心怀崇敬，捍卫荣光。习近平总书记强调：“对中华民族的英雄，要心怀崇敬，浓墨重彩记录英雄、塑造英雄，让英雄在文艺作品中得到传扬，引导人民树立正确的历史观、民族观、国家观、文化观，绝不做亵渎祖先、亵渎经典、亵渎英雄的事情。”近年来，设立烈士纪念日，制定英雄烈士保护法，宣传弘扬英雄烈士事迹和精神，做好烈士遗属抚恤优待……尊崇捍卫英烈的鲜明价值导向更加深入人心，保障法律实施制度机制更加健全完善。我们要以法之力守护英烈丰碑、捍卫英烈荣光，为英烈保护提供更为坚实的法治保障。\n传承精神，凝聚力量。习近平总书记指出：“我们缅怀革命先烈，为的是继承他们的遗志，发扬他们的精神，不忘初心，牢记使命，在他们用生命和鲜血开辟的道路上不懈奋斗、永远奋斗。”中华民族是崇尚英雄、成就英雄、英雄辈出的民族，和平年代同样需要英雄情怀。增强忧患意识，坚持底线思维，做到居安思危、未雨绸缪，准备经受风高浪急甚至惊涛骇浪的重大考验，必须大力宣传弘扬英烈事迹精神、赓续红色血脉，凝心聚力、培根铸魂，像英雄模范那样坚守、像英雄模范那样奋斗、像英雄模范那样奉献，在平凡的岗位上造就不平凡的事业。\n每一个烈士纪念日，都是一次家国记忆的唤醒，一次伟大精神的传承。在第十个烈士纪念日来临之际，让我们致敬英烈，弘扬英烈精神，汲取前进力量，书写新的更加辉煌的篇章。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-07.htm",
    "date": "2023-09-30",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "“月城”西昌——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_1-08.htm",
    "date": "2023-09-30",
    "content": "逛过城千座，最忆是月城。\n品尽天下月，邛海月最明。\n古往今来，好月者无数，咏月之诗层出不穷。不论是“月随碧山转，水合青天流”的空灵，还是“月下飞天镜，云生结海楼”的梦幻，抑或是“明月出天山，苍茫云海间”的豁然，信手拈来，都是佳句。\n诗月之境，与赏月之地休戚相关，在中国四川西南，有一座与“月”紧密相连的城市，山川形胜，物华天宝，月色更是一绝。\n它就是四川省凉山彝族自治州州府——“月城”西昌。\n\n月出邛池水，月城因何名\n西昌，是一座拥有2000多年历史的文化名城，自古以来就是南方丝绸之路上的“蜀滇咽喉”和“西南雄镇”。史料记载，西昌地域，西汉置邛都，唐置建昌府，元置建昌路，明代又改建昌卫，清雍正年间置西昌县，因城在唐代建昌旧城之西，故名“西昌”。\n“清风雅雨建昌月”，每当夜幕降临，明月垂挂夜空，洒下万顷银辉，一时间，山中月，水中月，月月齐明；山色，水色，烟霞色，色色皆空。抬望眼，山河皆秀，西昌月之胜，之美，可见一斑。“月城”由此美名传。\n西昌月，何以古今同醉？\n从它的地理位置、气候环境中便能窥见其由。西昌地处攀西大裂谷腹地，四周有青山环绕，冬暖夏凉。因纬度低，海拔较高，天空晴朗，很少云雾，加之高原气候，能见度高，一年四季绝大部分时间都可以抬头赏月。\n在西昌赏月，每到农历十五前后，月亮又大又圆，分外皎洁，尤其是中秋节，当夜幕渐渐降临，远山层叠如布景一般，一轮硕大的明月慢慢从夜空升起，洒下一片银辉。\n月亮成就着这座城市，这座城市也丰富着月文化，赋予了月亮更多的情思和牵绊。\n对月亮的情怀，西昌有优美的民间传说，有多彩的民俗节庆，有丰富的诗、文、联、书，融入了城市发展的各个角落。\n走在西昌街头，关于月亮的造型和“月亮女儿”的雕塑坐落在大街小巷、邛海湖畔和绿地公园，成为城市地标；月城广场、奔月路、登月路、月海路、玉蟾路、广寒桥、绕月桥、月影桥、星月湖公园、月亮湖公园、月色里、月亮湾……以月为名的一条条路、一座座桥、一个个公园，串联起了西昌的城市图景。\n“清风雅雨建昌月”，建昌古城是西昌重要的历史文化古迹。2021年，西昌市启动实施了建昌古城保护性修缮更新项目。目前，建昌古城保护更新（一期）项目已建设完毕，重建了四牌楼，修缮了建平门，再现了古戏台，修复了“九街十八巷”传统街巷肌理，恢复了14处不可移动文物及历史建筑，改善了古城的基础设施和人居环境，最大限度重现了建昌古城的传统格局和空间维度。\n“有明月，有历史，有故事，有美食，西昌是我很喜欢的城市，尤其是老城，值得常来。”头顶一轮西昌明月，漫步建昌古城青石长街，在点点霓虹中追寻古城记忆，来自成都的游客戴女士沉醉其中。\n高原赏月地，山海列画屏\n作为“月城”，除了建昌古城，西昌赏月之地数不胜数，别具风味。\n在西昌说到最适合赏月的地点，邛海湿地是不二之选。信步邛海岸边，水中的波光摇曳，月亮的倒影依稀可见，岸边婆娑树影，伴着夜晚的虫鸣，掠身而过的秋风，心情也随之荡漾起来。“邛池明月一相逢，便胜却人间无数”，在邛海边，任何一个角度，都可捕捉到一湖烟水一轮月，“水下有明月，明月浮于水上”的梦幻月色如同人间仙境，美得不可方物……\n“高原天上月，泸山顶上松，邛海湖中月”，邛海对面的泸山，沿环山绿道一路前行，山峦奇秀，古木参天，松涛阵阵，虫鸣鸟啼，也是绝佳的浪漫赏月之地。\n山海之间，还有一条海河天街。作为西昌人自己的“水韵江南”，每当夜幕降临，海河天街两岸霓虹尽染。或泛舟海河，或倚桥而望，流光溢彩映衬一轮月影，好一幅花好月圆的盛景。\n邛海、泸山如今的盛景，离不开当地的生态保护。\n截至目前，西昌市实施退塘还湖、退田还湖、退房还湖“三退三还”工程，生态搬迁邛海周边群众5万余人，建成环邛海2万亩城市湿地。水质长期稳定在Ⅱ类以上，湿地内有植物498种，鱼类42种，鸟类210种，国家一、二级重点保护鸟类27种，成为全国首批美丽河湖优秀案例。\n半壁撑霄汉，宁城列画屏。近年来，西昌市持续加强泸山城市中心森林公园生态建设，培育环山绿道、森林秘境、松涛碧浪等森林景观，营造林木葱郁、物种丰富、层林尽染，四季万千的景象，建设市民游客喜爱的生态乐园。大石板古村、川兴堡陈家大院等一批极具邛海特色文旅深度融合景点，成为旅游新热点，常年游客达到1200万人次。环湖群众依托“邛海+”积极发展精品民宿、文化创意、特色餐饮，就近就便创业就业，实现了共建共享、安居乐业，绿水青山化为金山银山。\n苍翠林海、清澈碧水，优美生态持续沁润，让西昌月更圆更亮。如今，在西昌，秀美河山抬头可见，幸福生活触手可及。\n中国探月港，地月架鹊桥\n“上九天揽月”一直是中国人的浪漫梦想，古人诵“明月几时有”，感叹阴晴圆缺。追梦逐月，在月城西昌照进了现实，赋予西昌月更深的时代内涵。\n照过古人的月亮，也照亮了一代一代中国航天人“飞天揽月”的梦想之路。西昌月，不仅是诗，是乡愁，是历史，还是科技，是未来，是根深蒂固的家国情怀。\n1970年7月，一批人从茫茫戈壁开赴西昌。当时，谁也不曾想到，这里会蝶变为现代化的高科技卫星发射中心。\n在航天专家眼中，西昌纬度低、海拔高、发射倾角好、地空距离短，晴好天气多、交通便捷、通信顺畅，是“天赐的发射场”。\n1984年4月8日，中国西昌卫星发射中心向太空第一次成功发射试验通信卫星；紧接着，1986年2月1日，西昌卫星发射中心矗立起一枚新的“长征三号”运载火箭，载着中国第一颗实用通信卫星“东方红二号”飞向太空，成功开启中国卫星通信时代，向世界展示了中国航天发射高轨卫星的实力。\n征高轨、闯世界、探深空、举北斗、顶风云……组建50多年来，西昌卫星发射中心取得了一个又一个中国航天“第一”，创造了一个又一个世界航天“首次”。\n2007年，嫦娥一号卫星在西昌启程奔月，一颗颗月球探测器从这里发射升空，西昌卫星发射中心也成为中国“探月港”。神话传说在西昌化作现实，地月之间搭起了一座浪漫“鹊桥”。\n此后，嫦娥一号、嫦娥二号卫星和嫦娥三号陆续从这里启程。望月千年的中国与月亮的距离越拉越近。\n映照过千年邛都的悠然古韵，见证着生态西昌的绿色之路，托举了大国重器的航天之梦，西昌月，让这座城市在历史书卷中拥有了自己的一页。\n海上生明月，天涯共此时。明月，就像一颗耀眼的明珠，镶嵌在西昌的历史、文化和城市脉络中，吸引着我们一次又一次走进西昌，拥抱西昌，而这轮照亮古今西昌的月，依旧熠熠生辉，光芒永续。"
  },
  {
    "title": "目前月球上以中国元素命名的地名共35个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_2-08.htm",
    "date": "2023-09-30",
    "content": "●具备原始探测数据是取得月球地理实体命名权的基本条件。\n●目前月球上以中国元素命名的地名共35个。\n●嫦娥三号着陆器和玉兔号月球车勘探过的周边方圆77米区域命名为“广寒宫”，让中国神话故事中的“嫦娥”和“玉兔”在“广寒宫”相聚，是中国传统文化与现代科技的完美结合。\n\n“广寒宫”“天河”“织女”“泰山”“华山”“毕昇”……这些独具中国韵味的元素，以月球地理实体命名的形式，标记着月球上的山脉、盆地、环形坑等，见证着中国探月的脚步，也展现着中国文化的浪漫。\n月球地理实体命名，是给月球上的山脉、盆地、环形陨石坑等地貌命名。伴随望远镜的发明，人们就陆续对月球上的一些地形单元进行了命名。1922年，国际天文学联合会（IAU）在其首次会员大会上成立了月球地名命名执行委员会，开始对月球地理实体命名进行规范化、标准化。经过几十年的发展和修订，IAU逐步制定出一套月球地理实体的命名程序和规则。\n月球上地理实体命名，不仅是起一个名字那么简单，与其探测成果、科研水平、国际贡献相关。比如，具备原始探测数据是取得月球地理实体命名权的基本条件。\n目前月球上以中国元素命名的地名共35个。除了我国自主申报的命名，还有一些是由其他国家申请的、大多以中国古代科学家和神话传说人物命名的地理实体命名。\n“毕昇”“蔡伦”“张钰哲”3个环形坑的命名，实现了我国月球探测工程科学应用成果，在国际月球地理实体命名上零的突破。2007年10月，我国成功发射嫦娥一号卫星，开启了月球地理实体命名的自主申请阶段。2010年，我国科学家利用嫦娥一号影像数据向IAU首次提出了月球地理实体命名的申请并获批准，获得位于月球北极和南极的“毕昇”“蔡伦”和“张钰哲”3个环形坑的命名。\n2015年10月，嫦娥三号着陆区4个月球地理实体命名被正式批准。嫦娥三号着陆器和玉兔号月球车勘探过的周边方圆77米区域命名为“广寒宫”，附近3个较大的环形坑分别命名为“紫微”“天市”和“太微”。“广寒宫”名称的正式批准，让中国神话故事中的“嫦娥”和“玉兔”在“广寒宫”相聚，是中国传统文化与现代科技的完美结合。“紫微”“天市”和“太微”则是我国古代天文星图“三垣四象二十八宿”中的“三垣”，这开创了使用我国古代天文学体系中的名称命名月球地理实体的先河。\n2019年，嫦娥四号实现人类首次月球背面软着陆和巡视勘察。我国在月球上又增加了5个月球地理实体命名：着陆点命名为“天河基地”；着陆点所在冯·卡门坑内的中央峰命名为“泰山”。\n着陆点周围呈三角形排列的3个环形坑，分别命名为“织女”“河鼓”和“天津”。“织女”“河鼓”和“天津”取自二十八星宿中的星官。3个星官分别位于现代星座划分的天琴座、天鹰座和天鹅座，3个星座所包含最亮的恒星分别为织女一（俗称织女星）、河鼓二（俗称牛郎星）和天津四，这三颗明亮的恒星构成了“夏季大三角”，命名的“织女”“河鼓”和“天津”在月面上近似再现了这一天文现象。\n2020年12月，嫦娥五号完成从月球采样返回的壮举，为我国未来月球与行星探测奠定了坚实基础。2021年，嫦娥五号着陆区域的8个月球地理实体命名申请获批准，分别为：“天船基地”“华山”“衡山”“裴秀”“沈括”“刘徽”“宋应星”“徐光启”。其中，天船是我国古代星官之一，属“二十八星宿”之“胃宿”，意为“天上的船”。\n目前，我们正在加快实施探月工程四期，加快推进国际月球科研站大科学工程，将联合多国和国际组织在月球表面和月球轨道建立长期自主运行、短期有人参与，可扩展、可维护的综合性科学试验设施。可以想见，不远的未来，月球上中国元素的名字将越来越多。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/30/nw.D110000renmrb_20230930_3-08.htm",
    "date": "2023-09-30",
    "content": "版式设计：张芳曼"
  }
]