[
  {
    "title": "习近平在首个全国生态日之际作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-01.htm",
    "date": "2023-08-16",
    "content": "新华社杭州8月15日电  在首个全国生态日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，生态文明建设是关系中华民族永续发展的根本大计，是关系党的使命宗旨的重大政治问题，是关系民生福祉的重大社会问题。在全面建设社会主义现代化国家新征程上，要保持加强生态文明建设的战略定力，注重同步推进高质量发展和高水平保护，以“双碳”工作为引领，推动能耗双控逐步转向碳排放双控，持续推进生产方式和生活方式绿色低碳转型，加快推进人与自然和谐共生的现代化，全面推进美丽中国建设。\n习近平希望全社会行动起来，做绿水青山就是金山银山理念的积极传播者和模范践行者，身体力行、久久为功，为共建清洁美丽世界作出更大贡献。\n首个全国生态日主场活动15日在浙江省湖州市举行。中共中央政治局常委、国务院副总理丁薛祥出席活动开幕式，传达习近平重要指示并讲话。丁薛祥表示，党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。新时代新征程，要深入学习贯彻习近平生态文明思想，把建设美丽中国摆在强国建设、民族复兴的突出位置，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。要持之以恒打好污染防治攻坚战，深入打好蓝天、碧水、净土保卫战，持续改善生态环境质量；坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式；坚持山水林田湖草沙一体化保护和系统治理，着力提升生态系统多样性、稳定性、持续性；积极稳妥推进碳达峰碳中和，做到在发展中降碳、在降碳中实现更高质量发展；持续推进生态环境治理体系和治理能力现代化，健全美丽中国建设保障体系。要以全国生态日主场活动为契机，进一步深化习近平生态文明思想的大众化传播，提高全社会生态文明意识，增强全民生态环境保护的思想自觉和行动自觉，推动形成人人、事事、时时、处处崇尚生态文明的良好社会氛围。\n2023年6月28日，十四届全国人大常委会第三次会议通过决定，将8月15日设立为全国生态日。首个全国生态日主场活动由国家发展改革委联合中央宣传部、自然资源部、生态环境部等部门和浙江省人民政府共同举办，主题为“绿水青山就是金山银山”。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-01.htm",
    "date": "2023-08-16",
    "content": "新华社北京8月15日电  8月16日出版的第16期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《中国式现代化是强国建设、民族复兴的康庄大道》。\n文章强调，一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具有本国特色。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色。党的二十大报告明确概括了中国式现代化5个方面的中国特色，深刻揭示了中国式现代化的科学内涵。这既是理论概括，也是实践要求，为全面建成社会主义现代化强国、实现中华民族伟大复兴指明了一条康庄大道。\n文章指出，要把中国式现代化的中国特色变为成功实践，把鲜明特色变成独特优势，需要付出艰巨努力。第一，人口规模巨大的现代化。这是中国式现代化的显著特征。中国14亿多人口整体迈入现代化，规模超过现有发达国家人口的总和，将极大地改变现代化的世界版图。这是人类历史上规模最大的现代化，也是难度最大的现代化。我们想问题、作决策、办事情，首先要考虑人口基数问题，考虑我国城乡区域发展水平差异大等实际，既不能好高骛远，也不能因循守旧，要保持历史耐心，坚持稳中求进、循序渐进、持续推进。第二，全体人民共同富裕的现代化。这是中国式现代化的本质特征，也是区别于西方现代化的显著标志。要在推动高质量发展、做好做大“蛋糕”的同时，进一步分好“蛋糕”，让现代化建设成果更多更公平惠及全体人民，坚决防止两极分化。第三，物质文明和精神文明相协调的现代化。既要物质富足、也要精神富有，是中国式现代化的崇高追求。要坚持两手抓、两手硬，促进物质文明和精神文明相互协调、相互促进。要建设具有强大凝聚力和引领力的社会主义意识形态，不断丰富人民精神世界，提高全社会文明程度，促进人的全面发展。第四，人与自然和谐共生的现代化。尊重自然、顺应自然、保护自然，促进人与自然和谐共生，是中国式现代化的鲜明特点。要牢固树立和践行绿水青山就是金山银山的理念，以高品质的生态环境支撑高质量发展。第五，走和平发展道路的现代化。坚持和平发展，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，推动构建人类命运共同体，是中国式现代化的突出特征。我们要始终高举和平、发展、合作、共赢旗帜，奉行互利共赢的开放战略，践行真正的多边主义，弘扬全人类共同价值，努力为人类和平与发展作出更大贡献。\n文章强调，新中国成立特别是改革开放以来，我们用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，为中华民族伟大复兴开辟了广阔前景。实践证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路。"
  },
  {
    "title": "《习近平谈治国理政》第一卷斯瓦希里文版首发式暨中肯治国理政研讨会在内罗毕举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-01.htm",
    "date": "2023-08-16",
    "content": "新华社内罗毕8月14日电  （记者黎华玲、李成）14日，《习近平谈治国理政》第一卷斯瓦希里文版首发式暨中肯治国理政研讨会在肯尼亚首都内罗毕举行。\n中肯与会嘉宾和专家学者认为，《习近平谈治国理政》一书集中反映了习近平主席的治国方略，中国发展取得的成就和经验为包括肯尼亚在内的广大发展中国家提供了有益借鉴。《习近平谈治国理政》第一卷斯瓦希里文版的出版，是两国出版界、翻译界通力合作的重要成果，也是中肯治国理政经验交流互鉴的生动见证。新书的出版发行将促进非洲读者认识和理解中国道路的历史纵深和文化根基，中国共产党为了谁、依靠谁的执政理念，以及建设更加美好世界的中国智慧。\n与会嘉宾表示，今年是中肯建交60周年，双方将以这次活动为契机，深化人文交流、促进传统友好，为建设中肯全面战略合作伙伴关系作出积极贡献。\n首发式上，中肯嘉宾共同为《习近平谈治国理政》第一卷斯瓦希里文版新书揭幕，中方向肯方赠送了新书。\n《习近平谈治国理政》第一卷斯瓦希里文版由外文出版社和肯尼亚文学局共同翻译出版。截至目前，《习近平谈治国理政》第一卷已翻译出版37个语种，发行覆盖180多个国家和地区。\n中宣部负责同志、中国驻肯尼亚使馆负责同志，肯方高层政要、政党领袖、媒体、智库代表等各界人士约500人参加了首发式和研讨会。\n本次活动由中国国务院新闻办公室指导，肯尼亚文学局、中国外文局、中国驻肯尼亚大使馆共同主办。\n当天，中肯相关方面还举办了2023“非洲伙伴”媒体合作论坛、肯尼亚中国电影节等一系列文化交流活动。"
  },
  {
    "title": "为共建清洁美丽世界作出更大贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-01.htm",
    "date": "2023-08-16",
    "content": "今年8月15日是首个全国生态日。习近平总书记作出重要指示强调，全社会行动起来，做绿水青山就是金山银山理念的积极传播者和模范践行者。广大干部群众表示，要以习近平总书记重要指示精神为指引，以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，为共建清洁美丽世界作出自己的贡献。\n2005年8月15日，习近平同志考察湖州市安吉县，在余村村首次提出“绿水青山就是金山银山”科学论断。这一论断是习近平生态文明思想的核心理念。\n首个全国生态日主场活动在湖州举办，余村村党支部书记汪玉成倍感激动。他告诉记者，十几年来，村里人牢记嘱托，坚定不移走绿色发展之路，环境好了，百姓富了。当下，安吉县天荒坪镇联动24个村建设“高能级、现代化、国际范”的“大余村”，持续放大余村综合效应，带动周边村联动发展。\n“我们要努力将‘绿水青山’的环境优势转化为建设‘金山银山’的现实生产力，让小小的余村焕发新的活力。”汪玉成说。\n百名院士全国生态日倡议当天在活动现场发布。这份倡议号召广大科技工作者发展“环境+”学科新范式、推进绿色低碳科技自立自强。\n作为参与者之一，中国科学院院士朱彤表示，总书记强调生态文明建设是关系中华民族永续发展的根本大计。我们要发扬历史主动精神，身体力行、久久为功，为生态文明建设作出努力。\n良好的生态环境，带火了多地的生态旅游。暑期，凉爽的贵州迎来了五湖四海的游客。作为洛北河甲书堡河段的一名村级河长，黔南州贵定县长江村党支部书记何啟银忙着查看河道水质以及河岸环境卫生等。在贵州，像何啟银这样的河长有2万多名。\n“凡是老百姓叫得出名字的河流，都有河长负责。”贵州省黔西市河湖长制工作站负责人杨松说，我深切体会到，河长制推动形成了党政负责、部门协同，一级抓一级、层层抓落实的河湖管理工作格局，推动河流“长治”。\n距离浙江湖州千里之外，在辽宁彰武县大冷镇上三家子村，年近七旬的村民王炳军蹲在田埂上查看水稻长势。“在沙坨子边上种水稻，这种事以前想都不敢想。”他说。\n彰武县地处科尔沁沙地南缘，被称为辽宁的“沙窝子”。70余年，从沙进人退到绿进沙退，彰武人用持之以恒的努力，创造了生态治理的绿色奇迹。目前，彰武县已完成沙化土地改水田约1.8万亩，项目区农民户均增收2万余元。\n“生态文明建设是关系民生福祉的重大社会问题。新征程上，我们要按照总书记要求，保持加强生态文明建设的战略定力，后续还将改造上万亩的沙地，让更多沙地变绿洲。”彰武县生态环境局局长彭宏川说。\n党的十八大以来，在习近平生态文明思想指引下，推进绿色发展、循环发展、低碳发展蔚然成风。\n走进山东万华化学的运输车间，一排排再生共享托盘在轨道上整齐排列。据测算，万华化学推行共享托盘，每年可替代200万片实木托盘，相当于少砍33万棵树木。\n“总书记提出要持续推进生产方式和生活方式绿色低碳转型，这为企业发展提供了根本遵循。”万华化学集团股份有限公司党委书记、董事长廖增太说，公司将以“双碳”工作为引领，持续推进行业能效升级，努力探索绿色工厂、绿色园区建设。\n能源是推进碳达峰碳中和的主战场。2022年，我国清洁能源消费占比提升到25.9%。\n夏秋之交，内蒙古辉腾锡勒草原上，京能辉腾锡勒风电场的154台风力发电机与蓝天、绿草构成一幅美丽的图景。风电场每年向华北地区输送2.5亿千瓦时绿电，相较传统火电可实现每年减排二氧化碳约20万吨。\n“风力发电是推动碳达峰碳中和的重要力量，总书记关于推动能耗双控逐步转向碳排放双控的要求，给风电行业提供了重大的发展机遇。”风电场场长宋佳奇表示，要把总书记要求落到实处，紧紧围绕技术创新、智能化、低碳化、数字化的发展方向，让草原的风点亮千家万户的灯。\n“注重同步推进高质量发展和高水平保护”“加快推进人与自然和谐共生的现代化”，总书记的重要指示为推进高质量发展指明方向。\n浙江长兴县煤山镇，省道一侧石碑上的“国家级绿色制造产业园”十分醒目。从过去煤矿、蓄电池、水泥等传统企业林立，到启动产业转型升级、淘汰“低小散”等污染企业，煤山镇走出一条绿色发展之路。\n“含绿量”高了，“含金量”增了。浙江昊杨新能源科技有限公司车间主任胡宏平说，现在智能生产线每天的生产量，相当于过去200个工人的工作量。园区80%以上员工跟他一样都是本地人，随着产业升级，他们的工作环境也越来越好。\n生态环境保护同每个人息息相关。从“不愿分、不会分”到“主动分、智慧分”，上海市虹口区嘉兴路街道垃圾分类志愿者唐金强感受深刻。\n“总书记要求持续推进生活方式绿色低碳转型，鼓励我们继续探索垃圾分类更精准、更低碳。”唐金强说。\n神州大地上，生态文明理念正在生长、开花、结果。\n在素有“万里长江第一县”之称的青海玉树州治多县，环保志愿者江文朋措10多年来一直坚持捡拾垃圾、宣传生态文明理念。从家人朋友到陌生人，他的环保志愿者队伍逐渐庞大。\n“总书记希望全社会行动起来，我们受到极大鼓舞，要做好生态环境保护这件事。”江文朋措说，自己做的事情看起来很小，但它会像蒲公英一样，将生态环保的种子带到各地。“我们要持之以恒做下去，带动更多人参与，共同守护这片辽阔美丽的土地。”\n再有一个多月，杭州亚运会即将开幕。在杭州奥体中心体育馆内，从祖国西北源源不断输送而来的绿电，点亮了亚运场馆的灯光。这将是亚运史上首次全部竞赛场馆常规电力使用绿电。\n“‘绿色’是杭州亚运会的办赛理念之一，我们将绿色低碳理念融入竞赛场馆设计和运营。”杭州亚组委场馆建设部设施运维处副处长李沈飞说，末端降碳智慧绿网技术在场馆的应用，可以实现“运动”“舒适”“节能”三种能效管理模式，最终达到精准降碳效果，以实际行动，为共建清洁美丽世界作出更大贡献。\n（新华社北京8月15日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-01.htm",
    "date": "2023-08-16",
    "content": "近年来，重庆市南川区牢固树立绿水青山就是金山银山理念，通过植树造林、退耕还林等方式推动石漠化综合治理，生态环境持续改善。今年，南川区持续加紧生态保护修复，将实施人工造林1万亩，确保森林覆盖率稳定在56%以上，不断增强群众的获得感、幸福感。图为经过生态修复治理后，南川区南城街道清泉社区风光如画。\n瞿明斌摄（人民视觉）"
  },
  {
    "title": "陕西省推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-01.htm",
    "date": "2023-08-16",
    "content": "陕西省通报了一批大气污染治理专项督察典型案例，咸阳市的扬尘污染问题，被公开点名，“建筑工地和道路扬尘污染，是咸阳PM10浓度居高不下的主要因素。”\n“要以最大的决心、最硬的举措、最实的作风，坚决打赢关中地区大气污染治理攻坚战。”陕西发出攻坚号令。4月上旬，陕西抽调63人组建3个大气污染治理专项督察组，进驻西安市、咸阳市和杨凌示范区、渭南市（含韩城市），开展大气污染治理专项调研。\n“通过实地调研、一线督导，推动大气污染治理专项行动深入开展。”陕西省委改革办专职副主任刘小平说，“督查式调研，使‘督’的力度、‘研’的深度贯通融合，推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实。”\n不打招呼，随机抽查。污水处理站、机动车监测站、清洁能源公司、房地产项目一线、雨污分流改造工程现场……进驻咸阳市以来，第二专项督察组调阅资料、调看监控、现场核查，并到十里铺村等地入户走访。\n“问题不查清不放过、整改不到位不放过、群众不满意不放过。”第二专项督察组组长龚晓燕说。\n督查传压力，治理出实招。两个月时间，3个专项督察组与203名市县部门领导进行个别谈话，调阅资料1.4万余份，公开通报3批9个典型案例；调研中发现的1106个边督边改问题线索分批转办，推动彻底整改。\n在主题教育中，陕西深化调查研究，围绕生态环境保护、建好用好秦创原等12个方面重点开展督查式调研。\n“边调研边督导，全力推动工作真正落实、问题真正解决。”陕西省委主题教育第三巡回指导组组长蔡煜东说。\n为破解县域经济不强、民营经济偏弱、开放型经济规模不大、数字经济发展不足等短板弱项问题，陕西督促各级一把手领题调研，结合市委书记季度工作交流会、县委书记季度工作擂台赛等机制，发现问题、交流做法、完善举措。\n在今年一季度县委书记工作擂台赛上，从107个县（市、区）中择优选取的10名县（市、区）委书记代表，聚焦县域经济高质量发展，比决心、比干劲、比思路。\n擂台赛交流前，省级领导带队，实地调研各地重点项目建设情况；听取交流发言后，现场点评、提出要求；会后，形成督导检查清单，持续传导责任与压力。\n“这项制度安排，旨在调度工作、晾晒成绩、交流经验。通过对县一级进行穿透式督促、常态化指导，推动各地交流互鉴、比学赶超。”省级领导的现场点评，进一步激发了大家争先进位的动力与活力。\n擂台拼出干劲，政策送来礼包。为打好“组合拳”，陕西推动出台促进县域经济发展接续政策、促进民营经济发展十条措施等，立体推动经济高质量发展。\n人民群众满意不满意，是评判主题教育成效的根本标准。陕西围绕教育、医疗、养老、住房等领域，收集重点问题线索，有针对性地开展督查式调研，加强跟踪指导，抓实整改整治。\n“没想到直接拿到了药，不用再跑一趟了！”在省级三甲医院就诊的王淑琴高兴地说。前一天，她在老家医院检查的钾离子、总蛋白两项指标结果，在省级三甲医院得到互认。\n今年5月，陕西首批76家医疗机构19项检验结果实现互认，目前第二批互认正在有序推进。\n“以前，跑不同的医院看病，需要重新排队、缴费、化验……”王淑琴说，“现在好了，不用来回折腾，花费也少了。”\n陕西省卫生健康委积极改善患者就医体验，对1642家医疗机构开展“双随机、一公开”检查；\n陕西省交通运输厅聚焦群众安全便捷出行，完成危桥改造投资2771万元、村道安防工程投资2765万元，30户以上自然村通硬化路投资1505万元；\n…………\n察民情、解民忧，主题教育中，陕西剖析群众信访举报热点难点，确定乡村振兴、教育医疗、住房保障等9个专项整治重点，以不动产办证难等51个具体问题为切入点、突破口，深入调研、以督促改，不断推动主题教育走深走实，用为民办实事成效检验主题教育成效。"
  },
  {
    "title": "我国首部生态保护红线蓝皮书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_7-01.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者常钦）记者15日从自然资源部获悉：在首个全国生态日主场活动现场，《中国生态保护红线蓝皮书（2023年）》首次对外发布。这是我国首部生态保护红线蓝皮书，系统总结了全面完成生态保护红线划定的历程、方法、成果和实践案例，提出了加强生态保护红线监管、完善生态保护红线制度的思路和建议。\n自然资源部结合《全国国土空间规划纲要（2021—2035年）》的编制，会同相关部门，首次全面完成了全国陆海生态保护红线划定。此次规划划定生态保护红线面积合计约319万平方公里。生态保护红线划定范围涵盖了我国属于全球生物多样性保护的全部热点区域、90%以上的典型生态系统类型。"
  },
  {
    "title": "为祖国大地绿起来、美起来尽一份力量（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_8-01.htm",
    "date": "2023-08-16",
    "content": "在首个全国生态日到来之际，习近平总书记作出重要指示，希望全社会行动起来，做绿水青山就是金山银山理念的积极传播者和模范践行者，身体力行、久久为功，为共建清洁美丽世界作出更大贡献。\n放眼全国，湖北武汉大兴路小学师生将平日收集的千余个废旧塑料瓶制成全国生态日巨幅海报，呼吁更多人关注生态；浙江法院干警代表在故事分享会上讲述以司法守护绿水青山的案例，以案为鉴、以案促改……各地区各部门近日开展丰富多样的宣教活动，以更高站位、更宽视野、更大力度推动新征程生态环境保护工作。\n“要把生态文明建设这篇大文章做好”。从大江大河到高原丘陵，从乡村沃野到城市绿地，新时代以来，习近平总书记走到哪里，就把生态文明建设的理念讲到哪里。设立全国生态日，是“把建设美丽中国摆在强国建设、民族复兴的突出位置”的具体实践，必将进一步凝聚起“每个人都是生态环境的保护者、建设者、受益者”的广泛共识。实践告诉我们，只有形成全社会共同参与的良好风尚，才能让中华大地蓝天永驻、青山常在、绿水长流。\n建设一个天蓝、地绿、水清的美丽家园，是亿万人民的共同心愿。以全国生态日为契机，夯实绿水青山就是金山银山的共同理念，保持加强生态文明建设的战略定力，注重同步推进高质量发展和高水平保护，“一起来为祖国大地绿起来、美起来尽一份力量”，全面推进美丽中国建设定能不断取得新成效。"
  },
  {
    "title": "分三批开展试点工作，中央财政定额奖励",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-02.htm",
    "date": "2023-08-16",
    "content": "在福建晋江华宇织造有限公司生产车间，将布料放在AI摄像头下，约2分钟，就能快速匹配相似度极高的面料款式；以往，这项工作需要至少2小时——这是晋江启动数字经济发展三年行动，帮助企业搭上“数字化快车”的一个缩影。\n财政部、工业和信息化部日前联合印发《关于开展中小企业数字化转型城市试点工作的通知》（以下简称《通知》），2023—2025年，拟分三批组织开展中小企业数字化转型城市试点工作。试点城市和企业将获得哪些具体支持？记者采访了企业和专家。\n供需两端发力，解决企业转型难题\n试点工作将实现什么目标？如何实现？\n作为传统劳动密集型行业，华宇织造一度缺乏集约管理，无法满足“快交期、多品种、小批量、高品质”等客户需求，也无法与产业链上的伙伴协同发展。“数字化转型升级的要求十分迫切。”华宇织造执行总裁苏成喻说。\n“在政策扶持下，我们补上了资金缺口，高效对接数字服务商，完成了这项工作，订单生产、品质检测等全部实现自动化。”苏成喻介绍。\n数字化转型帮助企业提质、增效、降本，实现发展跃升。但由于前期投入高、不确定性大、回报周期长，不少中小企业踟蹰不前。由地方政府牵头引导和支持企业转型，必不可少。\n此次试点，旨在支持地方政府探索形成中小企业数字化转型的方法路径、市场机制和典型模式，梳理一批细分行业，培育一批优质服务商，开发集成一批小型化、快速化、轻量化、精准化的数字化解决方案和产品，通过示范带动、看样学样、复制推广，引导和推动中小企业加快转型，全面提升中小企业数字化水平，促进数字经济和实体经济深度融合。\n两部门将支持试点城市选择重点行业和相关中小企业，梳理行业共性和企业个性需求，采取市场化手段公开遴选数字化服务商；支持试点城市围绕数字化转型加大技术、人才等各类创新要素供给；支持中小企业利用链主企业、龙头企业的平台能力和数据基础，实现订单、设计、生产、供应链等多方面协同，推动“链式”数字化转型，提升强链补链能力。\n“《通知》及时传达政策信号，推动企业抓紧明确转型需求，及时与市场对接，进而调整产品结构、技术结构。”中国财政科学研究院研究员白景明认为，《通知》从供需两端发力，有针对性地解决中小企业数字化转型中面临的资金和技术问题，帮助企业与数字服务商、材料供应商、商品需求方等高效对接，并使中小企业和大企业在同一信息化平台上获得技术支持、展开竞争。\n聚焦制造业关键领域，公开遴选数字化服务商\n试点工作将覆盖哪些行业？提供哪些支持？\n根据《通知》，各试点城市应将制造业关键领域的中小企业作为数字化转型试点的重点方向，重点向通用和专用设备制造、汽车制造、运输设备制造等行业中小企业倾斜。要选择处于产业链关键环节的中小企业作为本次数字化改造的重点对象。\n中央财政对试点城市给予定额奖励。省会城市、计划单列市、兵团奖补资金总额不超过1.5亿元，其他地级市、直辖市所辖区县奖补资金总额不超过1亿元。每个城市试点期两年。\n资金可用于被改造企业选择数字化服务商，也可用于与数字化改造相关的软件、云服务支出，以及网关、路由等必要的数据采集传输设备支出和咨询诊断等服务支出。\n数字化服务商如何选？由试点城市中小企业主管部门牵头，结合细分行业数字化改造的共性特点和被改造企业的个性需求，公开公平公正择优遴选，供被改造企业自主选择。\n在试点实施期满时，要实现细分行业规上工业中小企业“应改尽改”、规下工业中小企业“愿改尽改”，即每个细分行业规上工业中小企业数字化水平二级及以上比例应达到90%以上，规下工业中小企业数字化水平二级及以上的比例应实现明显提升。\n去年11月，工业和信息化部办公厅印发了《中小企业数字化转型指南》，从5个方面为中小企业提出了转型路径。\n“指南解决企业‘不会转’的问题，此次《通知》解决企业‘不愿转、不敢转’的难题，明确了政府在资金补贴、服务商遴选方面的责任。”白景明表示，接下来需要中小企业结合市场需求和自身发展特点，将有限的资金首先用于增值潜力最大的环节，进行核心业务的数字化转型。\n加强绩效管理，强化政策协同\n如何将财政奖补资金用在刀刃上，防止政策执行过程中资金跑冒滴漏、低效无效？\n《通知》明确，专项资金专款专用，不得用于财政供养单位人员福利、公用经费、机构运转经费等支出，不得用于楼堂馆所等基建工程支出，不得用于平衡本级预算。\n据介绍，对已获得中央财政中小企业发展专项资金支持的专精特新“小巨人”企业、已纳入工业和信息化部办公厅、财政部办公厅关于开展财政支持中小企业数字化转型试点工作的通知中改造试点的中小企业，本次试点工作不再重复支持。\n省级中小企业主管部门、财政部门要强化绩效目标管理，做好绩效运行监控，指导试点城市分年度开展绩效自评。实施期第一年结束后，进行中期绩效评价，评价结果将作为拨付奖补资金的重要参考。实施期第二年结束后，将开展实施期后绩效评价，并根据评价结果拨付奖补资金。\n“奖补政策要与原有扶持政策衔接配套，要落实好已有的支持中小企业数字化转型的政策。此外，各级政府对人才奖励政策，要做到中小企业与大企业、事业单位一视同仁，激发全链条创新活力。”白景明认为，制造业行业情况千差万别，对数字化转型成果评估是一项复杂工程，财政部门要多维度评价资金使用绩效，并切实做到评价结果与后续资金拨付挂钩。"
  },
  {
    "title": "首个全国生态日",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-02.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  8月15日，迎来首个全国生态日，多种形式的生态文明宣传教育活动在各地开展。\n以“绿水青山就是金山银山”为主题的主场活动在浙江省湖州市举办，由生态环境部和中国科学院联合完成的《全国生态状况变化（2015—2020年）调查评估》显示，全国生态状况总体稳中向好。\n主场活动上，国家发展改革委发布碳达峰碳中和重大宣示3周年重要成果，2021至2022年，二氧化碳排放强度下降4.6%，“双碳”工作取得良好开局。国家林草局发布的美丽中国建设最新成果表明，我国生态系统质量持续改善。\n首个全国生态日当天，最高人民法院发布《关于审理生态环境侵权责任纠纷案件适用法律若干问题的解释》《关于生态环境侵权民事诉讼证据的若干规定》两部生态环境保护方面的重要司法解释，进一步健全完善生态环境审判法律适用规则体系，推动生态环境审判工作高质量发展。\n最高人民检察院、国家林业和草原局15日印发《关于建立健全林草行政执法与检察公益诉讼协作机制的意见》。意见明确，各级检察机关和林草部门要聚焦林草重点领域侵害国家利益或者社会公共利益，特别是情节严重、影响恶劣、拒不整改的违法行为，加强执法司法协作配合，推动形成林草资源保护治理新局面。\n最高检近日联合公安部、生态环境部对11起重点排污单位自动监测数据弄虚作假污染环境案进行挂牌督办。3部门相关负责人表示，相关地方办案单位要积极回应人民群众关切，认真落实督办要求，加强协作沟通，组建工作专班，形成执法司法打击合力，依法惩治涉案单位和违法犯罪人员，有力维护国家生态安全。\n为迎接首个全国生态日，形式多样的生态文明宣传活动在各地开展。\n8月14日，在首个全国生态日来临之际，位于天津市北辰区双口镇的双碳科普教育基地正式建成。展馆通过水晶沙盘、智慧互动大屏、激光投影、小型实验等形式，对“双碳”政策理论、绿色能源替代、“双碳”普惠教育等内容进行科普。“作为推进美丽乡村‘蝶变’的重要抓手，双碳科普教育基地项目意义重大，实现了在寓教于乐中让生态文明思想和‘双碳’知识深入人心。”双口镇党委副书记、镇长李悦表示。\n15日，一场别开生面的生态环保艺术节在上海市徐汇区西岸艺术中心N馆拉开帷幕。此次生态环保艺术节活动推出表演艺术、装置艺术、手工艺术三大艺术形式11项生态文化艺术展出，并结合生态环保艺术发展分享及交流，传播生态文明理念。上海市生态环境局党组书记唐家富表示，在首个全国生态日举行生态环保艺术节，就是希望通过生态环保与文化艺术融合，以活泼新颖、群众喜闻乐见的艺术形式传播生态文明理念。\n首个全国生态日来临之际，广东省高级人民法院介绍，该省法院加快构建跨行政区域司法协作和多部门协调联动机制，生态环境“协同共保”的多元共治格局逐步完善。广东、广西、云南、贵州四省份法院联合签署西江司法协同保护机制协议，按照“流域一体保护、资源信息共享、依法高效务实”工作原则，开展司法协作。“接下来，我们将进一步推动生态环境多元共治。”广东省高院副院长林碧艳表示。\n（综合本报记者寇江泽、李心萍、顾仲阳、魏哲哲、倪弋、张天培、武少民、田泓、贺林平报道）"
  },
  {
    "title": "二〇二三年文化科技卫生“三下乡”集中示范活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-02.htm",
    "date": "2023-08-16",
    "content": "新华社西宁8月15日电  （记者白玛央措）由中央宣传部、中央精神文明建设办公室和青海省委、青海省人民政府联合举办的2023年文化科技卫生“三下乡”集中示范活动，8月15日在青海省海北藏族自治州刚察县举行。\n2023年文化科技卫生“三下乡”活动以习近平新时代中国特色社会主义思想为指导，以社会主义核心价值观为引领，着眼于促进农业全面升级、农村全面进步、农民全面发展，宣传党的创新理论，深化思想政治引领，加强农村文化供给，更好服务群众需求，全面提升农村精神风貌，动员和激励广大干部群众以团结奋进的精神状态投身全面建设社会主义现代化国家、全面推进中华民族伟大复兴的历史进程。\n在当天的“三下乡”集中示范活动中，来自宣传、文化、科技、卫生、教育、农业、司法行政等数十个部门的专家和志愿者，在刚察县职工文化活动广场现场提供了政策宣讲、技术咨询、医疗义诊等各类服务，文艺工作者还为群众表演了具有青海特色、精彩纷呈的文艺节目。专家和志愿者还将走村入户，把农技、健康、法律、禁毒等方面的知识送到田间地头、送到农民身边。\n中央宣传部、中央精神文明建设办公室此次向刚察县赠送基层文化建设资金200万元，青海省有关部门赠送项目、资金、物资共3.78亿元。\n根据2023年文化科技卫生“三下乡”活动安排，国家发展改革委、教育部、科技部、司法部、农业农村部、文化和旅游部、国家卫生健康委、广电总局、共青团中央、全国妇联、中国文联、中国科协等部门在有关省（区、市）牵头开展集中示范活动，广泛动员社会各方力量全面推进乡村振兴，更好服务基层、惠及农民。"
  },
  {
    "title": "7月外汇市场运行保持理性有序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-02.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者葛孟超）日前，国家外汇管理局公布了7月银行结售汇和银行代客涉外收付款数据。数据显示，按美元计值，7月，银行结汇1677亿美元，售汇1825亿美元；银行代客涉外收入5031亿美元，对外付款5146亿美元。\n国家外汇管理局副局长、新闻发言人王春英表示，7月我国外汇市场运行保持理性有序。7月，国内基本面预期改善，人民币对美元汇率企稳回升。在此情况下，“逢低购汇”有所增多，属于正常的理性交易，再加上对外分红派息进入季节性高峰，使得当月银行结售汇呈现小幅逆差。综合考虑其他供求因素，境内外汇供求保持基本平衡。\n主要渠道跨境资金流动总体稳健。一是货物贸易仍是跨境资金流入的基础性来源。7月，货物贸易项下跨境资金净流入规模维持较高水平，高于上半年月均值。二是境外资本流入态势逐步向好。外商来华直接投资跨境资金净流入回升，7月净流入规模为近一年来次高值；来华证券投资跨境资金保持净流入，外资总体净买入境内股票和债券。三是境内主体有序开展对外投资。\n王春英表示，展望未来，全球主要经济体紧缩货币政策接近尾声，相关外溢影响将有所缓和。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变，随着政策组合拳效果不断显现，我国经济将持续恢复向好。同时，我国国际收支结构更加稳健，市场理性程度持续提升，宏观审慎调节工具不断完善，外汇市场稳健运行的基础依然坚实。"
  },
  {
    "title": "为共建清洁美丽世界作出更大贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-02.htm",
    "date": "2023-08-16",
    "content": "今年8月15日是首个全国生态日。习近平总书记作出重要指示强调，全社会行动起来，做绿水青山就是金山银山理念的积极传播者和模范践行者。广大干部群众表示，要以习近平总书记重要指示精神为指引，以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，为共建清洁美丽世界作出自己的贡献。\n2005年8月15日，习近平同志考察湖州市安吉县，在余村村首次提出“绿水青山就是金山银山”科学论断。这一论断是习近平生态文明思想的核心理念。\n首个全国生态日主场活动在湖州举办，余村村党支部书记汪玉成倍感激动。他告诉记者，十几年来，村里人牢记嘱托，坚定不移走绿色发展之路，环境好了，百姓富了。当下，安吉县天荒坪镇联动24个村建设“高能级、现代化、国际范”的“大余村”，持续放大余村综合效应，带动周边村联动发展。\n“我们要努力将‘绿水青山’的环境优势转化为建设‘金山银山’的现实生产力，让小小的余村焕发新的活力。”汪玉成说。\n百名院士全国生态日倡议当天在活动现场发布。这份倡议号召广大科技工作者发展“环境+”学科新范式、推进绿色低碳科技自立自强。\n作为参与者之一，中国科学院院士朱彤表示，总书记强调生态文明建设是关系中华民族永续发展的根本大计。我们要发扬历史主动精神，身体力行、久久为功，为生态文明建设作出努力。\n良好的生态环境，带火了多地的生态旅游。暑期，凉爽的贵州迎来了五湖四海的游客。作为洛北河甲书堡河段的一名村级河长，黔南州贵定县长江村党支部书记何啟银忙着查看河道水质以及河岸环境卫生等。在贵州，像何啟银这样的河长有2万多名。\n“凡是老百姓叫得出名字的河流，都有河长负责。”贵州省黔西市河湖长制工作站负责人杨松说，我深切体会到，河长制推动形成了党政负责、部门协同，一级抓一级、层层抓落实的河湖管理工作格局，推动河流“长治”。\n距离浙江湖州千里之外，在辽宁彰武县大冷镇上三家子村，年近七旬的村民王炳军蹲在田埂上查看水稻长势。“在沙坨子边上种水稻，这种事以前想都不敢想。”他说。\n彰武县地处科尔沁沙地南缘，被称为辽宁的“沙窝子”。70余年，从沙进人退到绿进沙退，彰武人用持之以恒的努力，创造了生态治理的绿色奇迹。目前，彰武县已完成沙化土地改水田约1.8万亩，项目区农民户均增收2万余元。\n“生态文明建设是关系民生福祉的重大社会问题。新征程上，我们要按照总书记要求，保持加强生态文明建设的战略定力，后续还将改造上万亩的沙地，让更多沙地变绿洲。”彰武县生态环境局局长彭宏川说。\n党的十八大以来，在习近平生态文明思想指引下，推进绿色发展、循环发展、低碳发展蔚然成风。\n走进山东万华化学的运输车间，一排排再生共享托盘在轨道上整齐排列。据测算，万华化学推行共享托盘，每年可替代200万片实木托盘，相当于少砍33万棵树木。\n“总书记提出要持续推进生产方式和生活方式绿色低碳转型，这为企业发展提供了根本遵循。”万华化学集团股份有限公司党委书记、董事长廖增太说，公司将以“双碳”工作为引领，持续推进行业能效升级，努力探索绿色工厂、绿色园区建设。\n能源是推进碳达峰碳中和的主战场。2022年，我国清洁能源消费占比提升到25.9%。\n夏秋之交，内蒙古辉腾锡勒草原上，京能辉腾锡勒风电场的154台风力发电机与蓝天、绿草构成一幅美丽的图景。风电场每年向华北地区输送2.5亿千瓦时绿电，相较传统火电可实现每年减排二氧化碳约20万吨。\n“风力发电是推动碳达峰碳中和的重要力量，总书记关于推动能耗双控逐步转向碳排放双控的要求，给风电行业提供了重大的发展机遇。”风电场场长宋佳奇表示，要把总书记要求落到实处，紧紧围绕技术创新、智能化、低碳化、数字化的发展方向，让草原的风点亮千家万户的灯。\n“注重同步推进高质量发展和高水平保护”“加快推进人与自然和谐共生的现代化”，总书记的重要指示为推进高质量发展指明方向。\n浙江长兴县煤山镇，省道一侧石碑上的“国家级绿色制造产业园”十分醒目。从过去煤矿、蓄电池、水泥等传统企业林立，到启动产业转型升级、淘汰“低小散”等污染企业，煤山镇走出一条绿色发展之路。\n“含绿量”高了，“含金量”增了。浙江昊杨新能源科技有限公司车间主任胡宏平说，现在智能生产线每天的生产量，相当于过去200个工人的工作量。园区80%以上员工跟他一样都是本地人，随着产业升级，他们的工作环境也越来越好。\n生态环境保护同每个人息息相关。从“不愿分、不会分”到“主动分、智慧分”，上海市虹口区嘉兴路街道垃圾分类志愿者唐金强感受深刻。\n“总书记要求持续推进生活方式绿色低碳转型，鼓励我们继续探索垃圾分类更精准、更低碳。”唐金强说。\n神州大地上，生态文明理念正在生长、开花、结果。\n在素有“万里长江第一县”之称的青海玉树州治多县，环保志愿者江文朋措10多年来一直坚持捡拾垃圾、宣传生态文明理念。从家人朋友到陌生人，他的环保志愿者队伍逐渐庞大。\n“总书记希望全社会行动起来，我们受到极大鼓舞，要做好生态环境保护这件事。”江文朋措说，自己做的事情看起来很小，但它会像蒲公英一样，将生态环保的种子带到各地。“我们要持之以恒做下去，带动更多人参与，共同守护这片辽阔美丽的土地。”\n再有一个多月，杭州亚运会即将开幕。在杭州奥体中心体育馆内，从祖国西北源源不断输送而来的绿电，点亮了亚运场馆的灯光。这将是亚运史上首次全部竞赛场馆常规电力使用绿电。\n“‘绿色’是杭州亚运会的办赛理念之一，我们将绿色低碳理念融入竞赛场馆设计和运营。”杭州亚组委场馆建设部设施运维处副处长李沈飞说，末端降碳智慧绿网技术在场馆的应用，可以实现“运动”“舒适”“节能”三种能效管理模式，最终达到精准降碳效果，以实际行动，为共建清洁美丽世界作出更大贡献。\n（新华社北京8月15日电）"
  },
  {
    "title": "陕西省推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-02.htm",
    "date": "2023-08-16",
    "content": "陕西省通报了一批大气污染治理专项督察典型案例，咸阳市的扬尘污染问题，被公开点名，“建筑工地和道路扬尘污染，是咸阳PM10浓度居高不下的主要因素。”\n“要以最大的决心、最硬的举措、最实的作风，坚决打赢关中地区大气污染治理攻坚战。”陕西发出攻坚号令。4月上旬，陕西抽调63人组建3个大气污染治理专项督察组，进驻西安市、咸阳市和杨凌示范区、渭南市（含韩城市），开展大气污染治理专项调研。\n“通过实地调研、一线督导，推动大气污染治理专项行动深入开展。”陕西省委改革办专职副主任刘小平说，“督查式调研，使‘督’的力度、‘研’的深度贯通融合，推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实。”\n不打招呼，随机抽查。污水处理站、机动车监测站、清洁能源公司、房地产项目一线、雨污分流改造工程现场……进驻咸阳市以来，第二专项督察组调阅资料、调看监控、现场核查，并到十里铺村等地入户走访。\n“问题不查清不放过、整改不到位不放过、群众不满意不放过。”第二专项督察组组长龚晓燕说。\n督查传压力，治理出实招。两个月时间，3个专项督察组与203名市县部门领导进行个别谈话，调阅资料1.4万余份，公开通报3批9个典型案例；调研中发现的1106个边督边改问题线索分批转办，推动彻底整改。\n在主题教育中，陕西深化调查研究，围绕生态环境保护、建好用好秦创原等12个方面重点开展督查式调研。\n“边调研边督导，全力推动工作真正落实、问题真正解决。”陕西省委主题教育第三巡回指导组组长蔡煜东说。\n为破解县域经济不强、民营经济偏弱、开放型经济规模不大、数字经济发展不足等短板弱项问题，陕西督促各级一把手领题调研，结合市委书记季度工作交流会、县委书记季度工作擂台赛等机制，发现问题、交流做法、完善举措。\n在今年一季度县委书记工作擂台赛上，从107个县（市、区）中择优选取的10名县（市、区）委书记代表，聚焦县域经济高质量发展，比决心、比干劲、比思路。\n擂台赛交流前，省级领导带队，实地调研各地重点项目建设情况；听取交流发言后，现场点评、提出要求；会后，形成督导检查清单，持续传导责任与压力。\n“这项制度安排，旨在调度工作、晾晒成绩、交流经验。通过对县一级进行穿透式督促、常态化指导，推动各地交流互鉴、比学赶超。”省级领导的现场点评，进一步激发了大家争先进位的动力与活力。\n擂台拼出干劲，政策送来礼包。为打好“组合拳”，陕西推动出台促进县域经济发展接续政策、促进民营经济发展十条措施等，立体推动经济高质量发展。\n人民群众满意不满意，是评判主题教育成效的根本标准。陕西围绕教育、医疗、养老、住房等领域，收集重点问题线索，有针对性地开展督查式调研，加强跟踪指导，抓实整改整治。\n“没想到直接拿到了药，不用再跑一趟了！”在省级三甲医院就诊的王淑琴高兴地说。前一天，她在老家医院检查的钾离子、总蛋白两项指标结果，在省级三甲医院得到互认。\n今年5月，陕西首批76家医疗机构19项检验结果实现互认，目前第二批互认正在有序推进。\n“以前，跑不同的医院看病，需要重新排队、缴费、化验……”王淑琴说，“现在好了，不用来回折腾，花费也少了。”\n陕西省卫生健康委积极改善患者就医体验，对1642家医疗机构开展“双随机、一公开”检查；\n陕西省交通运输厅聚焦群众安全便捷出行，完成危桥改造投资2771万元、村道安防工程投资2765万元，30户以上自然村通硬化路投资1505万元；\n…………\n察民情、解民忧，主题教育中，陕西剖析群众信访举报热点难点，确定乡村振兴、教育医疗、住房保障等9个专项整治重点，以不动产办证难等51个具体问题为切入点、突破口，深入调研、以督促改，不断推动主题教育走深走实，用为民办实事成效检验主题教育成效。"
  },
  {
    "title": "团结协作  共谋发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-03.htm",
    "date": "2023-08-16",
    "content": "8月16日至20日，第七届中国—南亚博览会（以下简称“南博会”）将在云南省昆明市举办。这是自新冠疫情发生以来南博会首次全面恢复线下举行。本届南博会的主题是“团结协作，共谋发展”，共设15个展馆，将举办14场会期活动，实现南亚、东南亚国家和区域全面经济伙伴关系协定（RCEP）成员国全覆盖。\n南博会从2013年首届开始就永久落户昆明。经过多年发展，南博会已成为中国同南亚及东南亚国家经贸合作的重要平台，也是地方对周边国家开展经贸合作的重要窗口。借助南博会平台，中国将进一步密切与南亚及东南亚国家的交往与合作。\n扩大经贸往来  推进贸易畅通\n最近，已有24家人力资源企业入驻的中国（云南）自由贸易试验区国际贸易企业聚集园区非常热闹。昆明市官渡区人力资源和社会保障局局长常吉星天天往国际贸易企业聚集园区跑。他说：“国际贸易越做越大，外贸人才得提前谋划！”\n“我们的珠宝玉石想要打开中国市场，需要展销场地，这里可以满足吗？”“我们的红茶想在中国进行销售，有没有企业愿意帮我们做代理？”前两天，斯里兰卡商务代表团一行提前来到国际贸易企业聚集园区参观，向国际贸易企业聚集园区负责人方健接二连三抛出问题。体验线上直播时，民族风情浓郁的房间布置、全新的直播室、先进的设备，让斯里兰卡商务代表团工作人员连连竖起大拇指：“南博会既是商品展示的舞台，也是我们和中方外贸公司交朋友的平台。”\n8月4日，本届南博会首批59件参展品在昆明海关所属昆明邮局海关工作人员监管下进入展厅布展。“本届南博会展品均采用全国通关一体化方式申报，为企业压减了物流成本，保证了展品快速通关、按时参展。”云南通易国际货运代理有限公司报关经理傅瑜说。\n2013年首届南博会召开时，中国和南亚国家贸易总额不足千亿美元，2022年中国南亚贸易总额已接近2000亿美元，10年间年均增长8.3%。中国已连续多年成为巴基斯坦、孟加拉国、马尔代夫等国最大贸易伙伴。南亚国家的水产品、茶叶、坚果等深受中国消费者喜爱，对华出口不断增加。\n不仅是国外厂商，国内地方政府和企业也在紧锣密鼓准备展览。在本届南博会上，云南省临沧市将集中推介中缅印度洋新通道，该市目前已经实现了孟定清水河口岸至缅甸仰光港72小时公路到达、至成都72小时铁路到达的物流布局形态；云南省丽江市结合非遗项目、优质旅游资源、文创产品等，将全面展示文化旅游产业新项目、新产品、新业态、新形象；科大讯飞股份有限公司携带讯飞星火认知大模型、智医助理、数字员工等人工智能前沿科技亮相数字经济馆，展示大模型核心能力及教育、医疗、办公、工业等领域最新应用成果。\n提升基建水平  推动互联互通\n2018年1月，中国和斯里兰卡代表共同按下启动按钮，莫勒格哈坎达大坝正式竣工交付。这座由中国水利水电第十四工程局有限公司承建的大坝，是斯里兰卡最大规模的水利枢纽工程。\n“大坝建好前，这里隔三差五就停电。”当地村民塞穆尔住在水库下游，每年一到雨季，家里的田地都要被淹没，严重影响庄稼产量。收成好的时候，由于经常停电，他只能靠驴拉磨磨面。大坝竣工交付当天，塞穆尔正准备下田割水稻。当听到广播通知将要稳定供电时，他第一时间跑去购买了一台电动磨面机。\n“稳定的供电让我的生意红红火火！”塞穆尔高兴地说。如今，他买了摩托车，家里装上了电话和网络。这正是中国投资带动南亚地区发展的一个缩影。据中国商务部最新数据显示，截至今年7月，中国在南亚地区累计投资接近150亿美元，完成工程承包营业额超过2000亿美元。\n中国给南亚和东南亚国家带来的不仅是基础设施的改善，还帮助当地培养了运营管理人才。两年多前，老挝人索利德通过了严格的中国铁路技术标准考试，成为中老铁路首批老挝籍火车司机之一。在“一对一”结对带教中，他不仅从中国师傅范荣那儿学到业务技能和安全驾驶经验，还和师傅结下了深厚友谊。\n索利德还记得第一次走进火车操控室的情景，“火车开动时速度太快了，我从来没感受过这样的速度。”索利德说，中老铁路开通后，从他的老家磨丁到万象，以前20多个小时的路程缩短到三四个小时。\n铁路交通日益便捷，航空等综合交通网络也越跑越畅。为了迎接南博会客商，进一步密切中国与南亚、东南亚国家的交往，中国东方航空公司新开昆明至加德满都航线，并加密昆明至曼谷、科伦坡航线。斯里兰卡宝石货商马诺在网上看到相关消息后，第一时间将这一信息分享给其他参展商。\n中国和南亚国家经济总量占全球的1/5，这里是全球经济增长最快、最富活力的地区之一，贸易投资活跃，合作潜力不断释放。在共建“一带一路”框架下，中巴经济走廊项目稳步推进，汉班托塔港、瓜达尔港带动所在国产业升级，尼泊尔博克拉国际机场、马尔代夫马累国际机场改扩建等合作项目取得成果，中国正为南亚国家发展和地区互联互通作出实实在在的贡献。\n深化民间友好  促进民心相通\n今年是尼泊尔姑娘孔洁来到云南大理的第五个年头。5年前，她来到大理大学学习临床医学。5年来，尽管只回过家乡一次，但她在中国感受到了家的温暖。在大理大学学生会，孔洁跟不少中国学生成为好朋友。从最初用夹杂着英文的中文甚至借助肢体语言进行交流，到如今可以用一口流利的中文购物、旅游，孔洁在大理的生活很自在。\n据统计，云南46所大学与62个国家和地区的教育机构建立了合作关系，建立了11个国际人才培养基地，赴云南的留学生最多时超过4万人。云南省商务厅厅长李晨阳介绍，云南以开展科技人文交流促进民心相通，通过组织开展云南国际创新创业大赛和实施“智汇云南”计划，广泛吸引南亚国家青年科技人才来滇创业；在全国率先开展国际科技特派员工作，先后分6批次选派31名国际科技特派员赴南亚国家开展科技服务。\n云南皇威传媒有限公司负责人皇甫波最近正忙着将中国电视剧介绍到南亚地区。2017年，皇甫波赴孟加拉国参加交流活动，一回国就着手电视剧《木府风云》的翻译工作。为了将电视剧翻译成地道的孟加拉语，皇甫波专门请来孟加拉国博士穆萨迪。《木府风云》在孟加拉国电视台播出后，取得了不俗成绩。在穆萨迪的帮助下，皇威传媒2018年继续翻译电视剧《金婚》，备受当地观众欢迎。如今，穆萨迪已成了孟加拉国一所中文学校的校长，持续为促进中孟民间友好贡献力量。\n无论是面对地震、海啸等自然灾害，还是应对国际金融危机、新冠疫情等全球性挑战，中国与南亚国家坚定站在一起，守望相助，共克时艰。如今，云南与南亚、东南亚国家建立了11个多双边合作机制，与南亚、东南亚国家通航城市数量居全国首位。\n本届南博会将首次举办“南亚茶叶节”、南亚留学生“云逛”南博会等活动。听说第七届南博会即将在昆明举办，孔洁很想到现场逛一逛，“我把中国当成第二个家乡，我想更好地了解中国文化和中国发展。”"
  },
  {
    "title": "共建“一带一路”助力肯尼亚发展振兴（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-03.htm",
    "date": "2023-08-16",
    "content": "共建“一带一路”倡议与肯尼亚“2030愿景”十分契合，将持续为肯尼亚发展振兴创造机遇、注入动力\n\n肯尼亚同中国始终本着共商、共建、共享原则推进共建“一带一路”合作，给肯尼亚带来了显著的积极影响，为肯尼亚经济社会发展增添了动力。\n蒙内铁路是肯中共建“一带一路”的旗舰项目，也是肯尼亚推进“2030愿景”的重大项目，极大地促进了肯尼亚经济社会发展。蒙内铁路为肯尼亚创造了约4.6万个就业岗位，推动了沿线地区的城镇化进程，促进了肯中双边经贸合作，加强了两国文化交流。肯尼亚国家统计局的数据显示，蒙内铁路2022年共运送旅客239万人次，高于2021年的199万人次，客运服务收入达26亿肯尼亚先令（1元人民币约合19.8肯尼亚先令）。蒙内铁路货运量同样呈现上升趋势，2022年共运输超过600万吨货物，货运服务收入超过126亿肯尼亚先令。随蒙内铁路建成的内罗毕内陆集装箱港和奈瓦沙内陆集装箱港改善了货物装卸和运输条件，促进了蒙内铁路货运量的增长，完善了肯尼亚物流体系，增强了整个区域的竞争力。\n长期以来，内罗毕及其周边地区交通拥堵问题十分严重，阻碍当地经济社会发展。在共建“一带一路”框架下，肯中双方合作修建内罗毕快速路，拓宽内罗毕东环城路，有效改善了当地交通状况，促进了区域经济发展。加入共建“一带一路”倡议以来，肯尼亚铁路、港口、道路等基础设施得到了明显改善，有效推动了当地工业发展。肯尼亚的能源、农产品加工、机械、工程、建筑、电子、信息通信等产业都从中明显受益。\n得益于共建“一带一路”合作，肯中双边贸易发展迅速。目前，中国是肯尼亚第一大贸易伙伴和主要外国直接投资来源国。2022年1月，肯尼亚同中国签署了一系列双边协定，进一步促进双边贸易发展，带动更多肯尼亚产品出口中国市场。去年，肯尼亚成为第一个向中国出口鲜食牛油果的非洲国家。\n肯中两国间的人文合作也在不断加强。据肯尼亚教育部统计，由中国企业实施的职业技术教育培训项目已为肯尼亚培训了1500多名教师和6万多名技术人员，150多所肯尼亚院校从中受益。目前，中国正成为肯尼亚学生出国留学的首选目的地之一。中国驻肯尼亚大使馆于2013年设立“中国大使助贫奖学金”，受助肯尼亚学生毕业后利用自己掌握的技能改善家庭生活，为社区发展贡献积极力量。\n近年来，肯尼亚国内生产总值实现快速增长，已成为东非最大经济体之一。共建“一带一路”倡议与肯尼亚“2030愿景”十分契合，将持续为肯尼亚发展振兴创造机遇、注入动力。\n（作者为肯尼亚非洲政策研究所中国—非洲中心执行主任）"
  },
  {
    "title": "“中国的发展变化令人惊叹”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-03.htm",
    "date": "2023-08-16",
    "content": "“中国是阿联酋最重要的贸易伙伴之一，作为中东地区最大的商会组织，迪拜商会愿发挥自身作用，促进阿中务实合作不断深化，进一步实现互利共赢。”近日，迪拜商会主席阿卜杜勒—阿齐兹·古赖尔在接受本报记者专访时表示，阿联酋与中国合作成果丰硕，在各个领域建立了新的伙伴关系，加强阿中经贸往来将推动两国关系迈上新台阶。\n古赖尔说，去年，迪拜商会会员数量增长了20%，达到34.76万家，会员出口和转口贸易额超过2720亿迪拉姆（1元人民币约合0.5迪拉姆）。迪拜商会的中国企业会员达到6000家。他表示，中国企业会员数量增势迅猛，凸显迪拜的独特优势和阿中经贸联系的日益紧密。\n阿联酋长期保持中国在西亚北非地区第二大贸易伙伴和第一大出口市场地位，中国是阿联酋第一大贸易伙伴。2022年，中阿双边贸易克服新冠疫情影响，总额达创纪录的992.7亿美元，同比增长37.4%，体现了两国经贸合作的强大生命力。\n不久前，迪拜商会举办中国香港代表处启动仪式，这是继上海、深圳后，迪拜商会在中国开设的第三个代表处，中国也成为迪拜商会在全球市场中唯一设立多个代表处的国家。古赖尔说：“这彰显了阿联酋各界加强与中方合作的决心和信心，将推动阿中经贸关系更上一层楼。”\n古赖尔1985年首次访问中国，为他参与创办的马士礼格银行寻找合作伙伴。多年来，马士礼格银行同中方合作不断拓展，2009年成为中东地区第一家认可与受理中国银联卡的金融机构，2017年全面开通银联卡在线支付服务，2021年在上海设立代表处。古赖尔迄今已多次访华，见证了中国日新月异的变化。他说：“从几十年前人们经常穿卡其布衣服、骑自行车出行，到现在高楼大厦林立、汽车成为日常交通工具，中国的发展变化令人惊叹。这归功于中国领导人的远见卓识，归功于中国人民的不懈奋斗。”\n迪拜商会致力于改善迪拜商业环境，吸引外国投资，鼓励数字经济发展，并支持会员企业扩大对外投资。“迪拜商会成功的秘诀是保持开放，不断根据形势变化作出调整。”古赖尔认为，中国持续推进高水平对外开放，不仅将促进中国经济高质量发展，也将为全球发展带来机遇，为阿中合作开创新局面。他表示，共建“一带一路”倡议是一项伟大倡议，参与各方可以发挥各自优势，加强对话，实现共赢。“阿中可以进一步促进投资、金融、新能源、生物医药、航空航天等新兴领域合作。迪拜商会积极鼓励企业参与共建‘一带一路’，获得更大发展空间。”\n（本报迪拜电）"
  },
  {
    "title": "“为全球共同发展注入重要动力”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-03.htm",
    "date": "2023-08-16",
    "content": "“共建‘一带一路’倡议提出10年来，已成为深受欢迎的国际合作平台，为广大共建国家特别是发展中国家带来了实实在在的好处。”塞浦路斯欧洲大学前校长科斯塔斯·古里亚莫斯在接受本报记者专访时表示，共建“一带一路”倡议倡导开放包容，尊重各国发展道路，加强与各国发展战略对接，“为全球共同发展注入重要动力”。\n截至今年6月，中国已经同152个国家和32个国际组织签署200余份共建“一带一路”合作文件。古里亚莫斯认为，通过帮助共建国家建设基础设施、提升产业技术水平，共建“一带一路”有效促进了地区互联互通，帮助许多发展中国家加快现代化进程，这有助于推动落实联合国2030年可持续发展议程。\n古里亚莫斯表示，在世界经济复苏面临挑战的背景下，共建“一带一路”合作扩展到应对气候变化、数字化转型等领域，推动建设绿色丝绸之路、数字丝绸之路，展现出更强的生命力。中国致力于推动建设开放型世界经济，促进和平发展，加强创新合作，受到国际社会的普遍欢迎。\n塞浦路斯地处亚欧非三大洲枢纽位置，是共建“一带一路”的重要参与者。2019年4月第二届“一带一路”国际合作高峰论坛期间，中塞两国签署共建“一带一路”谅解备忘录。当前，中塞战略伙伴关系保持高水平发展，两国友谊历久弥坚，政治互信持续深化，各领域交流合作日益密切。古里亚莫斯表示，塞浦路斯积极参与共建“一带一路”，不断深化与中方在港口、海上运输、基础设施建设等领域的合作，在加强欧亚互联互通方面发挥了积极作用。他表示：“塞浦路斯将中国视为亲密伙伴，希望双方在加强经贸合作的同时，不断深化文明交流互鉴、促进民心相通。”\n“中国近年来相继提出全球发展倡议、全球安全倡议、全球文明倡议，在单边主义和保护主义抬头的背景下，为构建人类命运共同体指明了可行路径，彰显中国负责任大国的担当。”古里亚莫斯强调，发展是安全的基础，安全是发展的条件。中方呼吁构建均衡、有效、可持续的全球和地区安全架构，共同维护世界和平，促进更加稳定、更加包容、更加可持续的世界经济增长。他表示：“相信中国将继续坚定不移推动构建人类命运共同体，推动实现更加强劲、绿色、健康的全球发展，为践行真正的多边主义贡献更多中国智慧和力量。”"
  },
  {
    "title": "王毅将出席第七届中国—南亚博览会开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-03.htm",
    "date": "2023-08-16",
    "content": "新华社北京8月15日电  外交部发言人汪文斌15日宣布：中共中央政治局委员、中央外事工作委员会办公室主任王毅将出席8月16日在云南昆明举办的第七届中国—南亚博览会开幕式。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-03.htm",
    "date": "2023-08-16",
    "content": "由中国铁建牵头总承包、中国土木组织承建的阿联酋联邦铁路二期项目，是阿联酋联邦铁路网的重要组成部分，项目线路总长424公里。建成通车后，该铁路将成为横贯阿联酋的交通运输大动脉，助力当地经济建设和民生事业发展。\n（本报记者  管克江）"
  },
  {
    "title": "李尚福出席第十一届莫斯科国际安全会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_7-03.htm",
    "date": "2023-08-16",
    "content": "本报莫斯科8月15日电  （记者隋鑫、肖新新）第十一届莫斯科国际安全会议8月15日召开，中国国务委员兼国防部长李尚福出席并作大会发言。\n李尚福说，习近平主席提出全球安全倡议，倡导共同、综合、合作、可持续的安全观，走“对话而不对抗、结伴而不结盟、共赢而非零和”的新型安全之路，得到国际社会积极响应。全球安全倡议承载着对世界和平的向往，对和睦共处的期盼，对共同发展的追求。中方期待与各国共同践行全球安全倡议，为变乱交织的世界注入更多的稳定性和正能量。\n李尚福说，中国军队是维护世界和平的坚定力量。我们愿与各国军队持续加强军事安全战略互信和各专业领域务实合作，共建安全合作平台，为维护全球安全作出新的更大贡献。\n李尚福指出，台湾问题是中国内政，不容任何外来干涉，中国统一是历史大势，在台湾问题上玩火、妄图“以台制华”必将以失败告终。\n会议期间，李尚福与俄国防部长绍伊古举行会谈，就两国两军关系、两军合作问题交换意见，还与伊朗、沙特阿拉伯、哈萨克斯坦、越南等国防务部门和军队领导举行双边会见。"
  },
  {
    "title": "中国海军“和平方舟”号医院船结束访问瓦努阿图前往所罗门群岛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_8-03.htm",
    "date": "2023-08-16",
    "content": "据新华社瓦努阿图维拉港8月15日电  （黎云、刘博）当地时间15日上午10时，执行“和谐使命—2023”任务的中国海军“和平方舟”号医院船圆满结束在瓦努阿图共和国为期7天的访问和医疗服务，解缆前往本次任务第四站所罗门群岛霍尼亚拉港。"
  },
  {
    "title": "北京市交通委门头沟公路分局党委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-04.htm",
    "date": "2023-08-16",
    "content": "8月14日，晴。\n从北京市门头沟城区出发，驾车沿109国道驶向山区，之前被洪水掏空的路基多数已被重新填实，大部分道路实现了双向通行。在几处只能单车道通过的路段，工作人员引导车辆有序交替通过，工人们正在加紧施工。\n恢复重建，交通要先行。“党员带头上，全力保通畅。”北京市交通委员会门头沟公路分局法制科科长周猛介绍，分局党委成立了公路抢险保通工作领导小组，下设5个工作组，“勘察设计、道路修复、维护巡查等各项工作正在加速展开。”\n群山环绕，湛蓝的天空下机器轰鸣。109国道旁的法城村，十几台挖掘机沿河道排开，河岸上之前临时抢通的道路正在强化拓宽。\n“人员轮替倒班，机器24小时不停。”北京建工养护集团八公路处成立了5支党员突击队，项目副经理赵俊平说，“哪里有堵点难点，哪里就有共产党员。”\n“速度，质量，安全。”在施工现场，门头沟公路分局工程管理科科长赵鑫反复提示。已经10多天没回家的他，每天都要沿着门头沟域内全长96.85公里的109国道跑上一个来回。他说：“全线300多个施工点位，现在还剩十几个，每个点位都要走到、看到、落实到。”\n赵鑫介绍，目前的保通工作，主要是在之前抢通“生命通道”的基础上对堵点和安全状况进行加强。“这些工作也是‘硬仗’，党员就得带头上。”赵鑫说。\n门头沟公路分局养护管理科科长刘洋，身上常年备着降压药等药品，一直坚持在一线。“关键时刻，党员就要站得出来，冲得上去。”刘洋说，面对灾情，自己身边的党员同事没一个退缩，“有的盯在现场几天几夜，没有一个叫苦的，全都争着上。”为给后续的修复工作打下坚实基础，刘洋正忙着组织现场勘查、汇总内业资料、测算损失情况。\n截至8月14日，门头沟公路分局已完成25条县级及以上公路、159座桥梁的现场勘查和内业资料整理，城区所有管养道路达到日常养护标准，完成340余个堵点104公里路基下塌方路段的保通作业，所有县级以上公路均已达到6.5米以上路基宽度，基本满足双车道通行条件，阶段性完成保通任务。"
  },
  {
    "title": "河北省涿州市西丁市口学校党支部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-04.htm",
    "date": "2023-08-16",
    "content": "头戴草帽，脚穿雨靴，裤腿挽起……在河北省涿州市西丁市口学校，大家的清淤工作已近尾声。\n“北校区情况最严重，操场和一楼教室里都是淤泥，有的地方深达半米。”西丁市口学校党支部书记、校长杨潮说，党员们冲在最前面，争着清理任务最重的区域。\n为尽快还北校区以本来面目，学校成立了5支党员突击队，全力以赴开展清淤工作。突击队之间比着干，抢时间、争速度，唯恐自己落后了。\n头发灰白的老教师王春华，专拣苦活累活干。汗水湿透了衣服，淤泥甩得全身都是，可他毫不在意，只顾埋头挥动方铲，“这个时候不冲锋在前，哪还叫共产党员。”\n校园里的女党员们，也全然不在乎头发上、脸上的泥点子，连边边角角、窗户缝隙里的淤泥、杂物，都被她们细心地一点点抠了出来。\n西丁市口学校共有四个校区。此次洪水淹没了北校区和东校区。从8月12日到15日，在学校党支部带领下，全体教职工齐心协力，终于把两个受灾的校区彻底清理干净。\n初步估算，西丁市口学校受灾面积1.6万平方米，教学设备损失近1000万元。如何处置被洪水浸泡过的板凳、座椅、讲台、黑板、电脑等，也让学校党支部费了心思。\n有人提出：“有些黑板、桌椅板凳没怎么变形，多消毒几次还能用。”\n学校党支部全体党员集体讨论，大家举手表决：将泡水的教学设备经评估后作报废处理，再统一采购新的黑板桌椅等设备。\n“说不心疼，那是假话。可被洪水浸泡过的教学设备细菌病毒多，孩子们接触过后容易感染生病。”教务处主任马明山说，心疼归心疼，“但绝不能冒这个险”。\n近半个月来，西丁市口学校的党员都没怎么回过家。不少普通教职工也放弃了休假，全身心投入防汛救灾。再过十来天，孩子们就要返校开学。对教职工们而言，要做的工作还有很多。\n“市里定于8月20日对各学校校舍房屋进行安全评定，并测试教学设备。我们党支部倒排工期，还要进行至少三轮环境消杀，同时对墙皮脱落的教室重新粉刷装修。”杨潮说，大家在党支部带动下，“上下一心，确保如期开学。”"
  },
  {
    "title": "共绘美丽中国的更新画卷（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-04.htm",
    "date": "2023-08-16",
    "content": "“生态文明建设是关系中华民族永续发展的根本大计，是关系党的使命宗旨的重大政治问题，是关系民生福祉的重大社会问题。”习近平总书记在首个全国生态日之际作出重要指示强调：“希望全社会行动起来，做绿水青山就是金山银山理念的积极传播者和模范践行者，身体力行、久久为功，为共建清洁美丽世界作出更大贡献。”\n举办以生态环保为主题的书法作品展，开展科普宣讲、增殖放流、护水护树等多种活动，发布无塑减塑、绿色出行全民倡议书……连日来，各地各相关部门开展多种形式的生态文明宣传教育活动，有力调动公众参与环境保护的热情，推动绿水青山就是金山银山理念更加深入人心。\n生态文明是人民群众共同参与共同建设共同享有的事业。新时代以来人工造林规模世界第一，背后是十年累计55.03亿人次义务植树的持续用力；全国地表水优良水质断面比例提高23.8个百分点，离不开河湖长制促进全民护水；经济社会发展绿色转型，得益于光盘行动、垃圾分类、低碳出行等绿色生产生活方式蔚然成风……正是因为始终坚持人民主体地位，充分调动亿万人民的积极性主动性创造性，我国生态文明建设取得举世瞩目成就，美丽中国建设迈出重大步伐，万里河山更加多姿多彩。\n建设美丽中国是全面建设社会主义现代化国家的重要目标，促进人与自然和谐共生是中国式现代化的一项本质要求。习近平总书记强调：“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”新征程上，我们要保持加强生态文明建设的战略定力、锚定战略目标，坚持真抓实干、久久为功，不断提高全社会生态文明意识，增强全民生态环境保护的思想自觉和行动自觉，激发起全社会共同呵护生态环境的内生动力，推动形成人人、事事、时时、处处崇尚生态文明的良好社会氛围，共绘美丽中国的更新画卷。\n环境就是民生，青山就是美丽，蓝天也是幸福。保护和改善生态环境，为了我们自己的幸福生活，每个人都应增强使命感责任感，提高积极性主动性。从曾经“油锯一响，黄金万两”到现在“不砍一棵树，照样能致富”，在内蒙古大兴安岭，1.6万林业工人响应号召由“砍树人”转变为“看树人”。得益于生态环境改善，当地因地制宜发展旅游产业、林下经济带动群众增收致富，越来越多人主动加入护林植绿的行列。事实证明，每个人都是生态环境的保护者、建设者、受益者。只有牢固树立和践行绿水青山就是金山银山的理念，内化于心、外化于行，才能让良好生态环境造福人民、泽被子孙。\n“既在广袤祖国大地上种下片片绿色，也在广大人民心中播撒绿色种子”。新时代以来，习近平总书记身体力行，连续11年参加首都义务植树，号召大家都做生态文明建设的实践者、推动者。“积力之所举，则无不胜也”。无论是参与植树种绿、扮靓祖国山川大地，还是杜绝铺张浪费、自觉节约用水用电，抑或是提高环保意识、主动参与环保事业，我们每个人都贡献一份力量，从自身做起、从小事做起，把美丽中国建设转化为自觉行动，形成节约适度、绿色低碳、文明健康的生活方式和消费模式，定能汇聚全面推进美丽中国建设的强大合力，让人与自然和谐共生的现代化蓝图一步一步变为现实。\n生态文明建设功在当代、利在千秋；让祖国大地绿起来、美起来，是共同的责任。让我们积极行动起来！"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-04.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "加大对受灾脱贫地区和脱贫群众的帮扶力度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-04.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者常钦）近日，农业农村部（国家乡村振兴局）研究部署进一步做好受灾脱贫群众帮扶工作，要求各级乡村振兴部门要采取更加有力有效应对措施，加大对受灾脱贫地区和脱贫群众的帮扶力度，努力克服洪涝灾害等对巩固拓展脱贫攻坚成果的影响，坚决守住不发生规模性返贫的底线。\n切实运行好防止返贫监测帮扶机制。全面排查农户受灾情况，及时将有因灾返贫致贫风险的农户纳入防止返贫监测对象，做到应纳尽纳、应帮尽帮。用好“绿色通道”政策，对有因灾返贫致贫风险的农户，先落实帮扶措施再完善相关手续。对因灾纳入的监测对象，按照“一户一策”原则，制定帮扶措施，明确帮扶责任人，确保帮扶到位、消除风险。用好东西部协作和定点帮扶资源，广泛动员企业、社会组织参与，多渠道帮助受灾地区应对灾情和恢复重建。\n千方百计增加受灾脱贫群众收入。支持脱贫群众发展庭院经济等开展生产自救，支持受灾帮扶企业和就业帮扶车间等加快复工复产、落实联农带农责任，鼓励脱贫劳动力就地就近就业，组织脱贫群众参与灾后重建项目获得劳务收入，用好公益性岗位政策，加强劳务对接和有组织的劳务输出，防止灾害导致部分脱贫群众收入骤减。强化脱贫人口小额信贷政策支持，对有贷款需求的脱贫户、监测户应贷尽贷，对受灾脱贫户和监测户落实展期续贷政策、减轻还款压力。推动有关方面做好保险理赔服务，及时解决受灾脱贫群众“三保障”和饮水安全问题。\n精准安排和使用财政衔接推进乡村振兴补助资金。受灾严重地区要以县为单位对财政衔接资金进行盘点，对未安排到项目的衔接资金可调整优先用于受灾严重地区和脱贫户。受灾严重地区可结合实际调整衔接资金支出结构，在规定的支出范围内进行有针对性的帮扶，重点用于支持到人到户帮扶项目、因灾受损的扶贫项目资产和村集体项目恢复重建、小型农村公益性基础设施修复等。加大对受灾脱贫地区的倾斜支持力度，在2024年度中央财政衔接推进乡村振兴补助资金分配上给予倾斜。"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：殷新宇  郭雪岩  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：胡安琪  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-04.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "努力建设“内陆地区改革开放高地”（连线评论员·推进自贸试验区高质量发展④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-05.htm",
    "date": "2023-08-16",
    "content": "对话人：\n邹  翔  本报评论员\n易博文  湖南日报评论员\n\n邹翔：前不久，马达加斯加共和国农业部原秘书长拉库托松·菲利贝尔到湖南参加第三届中非经贸博览会时带来了一份特殊礼物——一捧产自马达加斯加、承载马达加斯加人民真挚思念的稻米，他在袁隆平墓前郑重地将稻米献上，表达哀思与敬意。杂交水稻香飘非洲，是湖南深化对非经贸合作的一个缩影。地处内陆的湖南自贸试验区为什么能开拓对非经贸合作的蓝海？\n易博文：建设中非经贸深度合作先行区是湖南自贸试验区的三大任务之一，源于湖南与非洲经贸合作基础好、产业契合度高、市场互补性强。湖南是地方对非经贸合作的先行者，与非洲多数国家和地区建立了贸易往来。这些合作的“种子”，为湖南自贸试验区拓展对非经贸合作打下了坚实基础。不仅有“走出去”，也有“引进来”。以咖啡为例，长沙片区建立起非洲非资源性产品集散交易加工中心，并打通从非洲直采、国内加工、品牌孵化到产品销售等环节，让咖啡整体成本比市面同类产品要低约30%，一缕缕来自非洲的咖啡香经由湖南飘向全国，也使更多人直观感受到湖南自贸试验区创新发展的特色成果。\n邹翔：找到自身的差异化优势，并且立足差异化进行制度创新，才能避免同质化竞争、找到适合自身的发展之路。湖南处于东部沿海地区和中西部地区过渡带、长江开放经济带和沿海开放经济带结合部。立足这一区位特点，湖南自贸试验区提出了“一走廊”的发展定位，即打造联通长江经济带和粤港澳大湾区的国际投资贸易走廊。所以说，不只是咖啡，不只是非洲。湖南自贸试验区一直在运用改革的方式不断放大自身的差异化优势，努力建设“内陆地区改革开放高地”。\n易博文：区位是固定的，但优势往往是相对的、变动的，关键是要通过制度创新把自身潜力释放出来。比如，工程机械是湖南的优势产业，湖南自贸试验区探索工程机械二手设备出口新路径，成立湖南省工程机械二手设备出口行业联盟，涉及金融、税收、监管等制度创新。截至目前，已实现出口价值4.95亿元、200多台设备，出口到非洲、东南亚、中亚的20个国家和地区。同时着眼于中小制造企业出海，创新适合小批量、多批次产品的市场采购模式，推动“制造出海”持续扩面提质。目前，湖南已形成5条国际贸易通道，还打造了5个国际货运集结中心，形成了内陆地区开展国际贸易的通道网络。坚持一切从实际出发，立足自身资源禀赋加强创新探索，注重把握新机遇、开辟新赛道，能够不断激发新动能、塑造新优势。\n邹翔：说到“制造出海”，湖南自贸试验区要打造世界级先进制造业集群，除了夯基垒台，也要注重抢抓机遇。习近平总书记强调，“要推动数字经济和实体经济融合发展，把握数字化、网络化、智能化方向，推动制造业、服务业、农业等产业数字化”。数字化、网络化、智能化是制造业转型升级的突破口、着力点，也是必须跨过的一道坎。国务院前不久发布关于做好自由贸易试验区第七批改革试点经验复制推广工作的通知，其中湖南自贸试验区长沙片区的“制造业智能化转型市场化升级新模式”入选。\n易博文：在产业集群的培育壮大中，湖南自贸试验区不只关注“顶天立地”的龙头企业，也非常关注“铺天盖地”的中小企业，着力解决一些中小企业在数字化、智能化转型中面临的“不敢转、不会转、评估难”问题。针对“不敢转”，通过“揭榜挂帅”，引导有能力、有条件的企业率先转型，并与企业签订合作任务书，共同推进项目实施，减轻企业压力。针对“不会转”，建立转型示范企业“梯度名单”，为企业提供可对标可参考的转型模式。针对“评估难”，构建转型标准化测评体系，科学评估转型项目指标完成情况，确保转型有效。\n邹翔：谋划和推进自贸试验区高质量发展，要坚持精准定位、精准施策，立足自身功能定位和特色特点，持续深化首创性、差异化探索，在“人无我有，人有我优”上下功夫。自贸试验区内部不同片区之间各展所长、竞相发展，同时协同联动、合作互补，才能最大程度激发自贸试验区发展的活力和潜能。\n易博文：对湖南自贸试验区来说，未来将聚力形成高端装备制造离岸研发等十大特色创新成果，重点推进外国人来湘工作一站式服务中心等十大自贸功能平台建设，同时加快外贸外资高质量发展，确保各项支持政策落地落实。锚定中央赋予自贸试验区的战略定位及发展目标，朝着建设“内陆地区改革开放高地”踔厉奋发、勇毅前行，定能让内陆地区改革开放的“试验田”变成“丰产田”，再绘“芙蓉国里尽朝晖”的壮美新画卷。"
  },
  {
    "title": "展现青春的朝气锐气（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-05.htm",
    "date": "2023-08-16",
    "content": "青春孕育无限希望，青年创造美好明天。当代中国青年肩负重任，与新时代同向同行、共同前进。本版今起推出系列评论，与读者一起探讨，如何涵养新时代中国青年的精气神，让青春在强国建设、民族复兴的火热实践中绽放绚丽之花。\n——编  者\n\n在成都大运会上，青春的激情与梦想尽情绽放。二十余载埋头苦练，三年精心打磨，来自成都体育学院的曹茂园在武术男子南拳比赛中技压群雄，斩获本届大运会首金；“最小的个头，抢下最多的篮板”，来自北京师范大学的李双菲敢打敢拼，给观众留下深刻印象；“为每一秒钟拼尽全力”，来自清华大学的夏雨雨在田径女子10000米决赛中，最后一圈超越对手，勇夺冠军。赛场上，运动员们不畏强手、奋勇争先，赛场下，志愿者们不辞辛苦、热情服务，这场体育盛会释放的青春活力，展示了新时代中国青年昂扬进取的精神风貌。\n“青年如初春，如朝日，如百卉之萌动，如利刃之新发于硎，人生最可宝贵之时期也。”百余年前，《青年杂志》的发刊词以热情洋溢的比喻赞美青年。从“自古英雄出少年”的传统，到“长江后浪推前浪”的情怀，从“少年强则国强，少年进步则国进步”的信念，到“希望寄托在你们身上”的期待，人们总是把最美好的词语赋予青春，把最热忱的希望寄予青年。一代代青年用破茧成蝶的成长、奋发有为的担当，唱响了不同历史时期的青春之歌。今天，新时代中国青年重任在肩，理应面貌更新、气势更强、斗志更坚、精神更足，展现出更加亮丽的青春风采，迸发出更加豪迈的青春激情。\n青春的模样是什么？青年的精气神是什么？新时代青年们蓬勃生长、迎风向上的故事，写下了生动的注解与真挚的回答。\n青年是时代发展的最蓬勃动力。青春是乘风破浪的：世界之大，有太多的知识值得学习，太多的未知值得探索，对学习保持热爱、对奋斗充满热情、对困难无所畏惧，才能激扬青春的澎湃力量。青春是志趣高洁的：要积极敞开心胸、拥抱自然，始终保持纯粹、向往本真，坚持崇尚文明、铸就美好，在志存高远中阔步前进，在涵养身心中敦品励行。青春是风华正茂的：在平凡岗位坚守奉献，在基层一线经受磨砺，在急难险重时冲锋在前，在创新创业中敢为人先，青春将在奋斗中出彩闪光。青年怀壮志，立功正当时。吹响同人民一道拼搏、同祖国一道前进的号角，在火热前行中放飞人生梦想，在拼搏无悔中成就事业华章，这是新时代中国青年该有的模样。\n今天，在新时代铺展开的万千气象中，广大青年更加深切感受到“中国速度”“中国奇迹”“中国之治”，他们更加自信自强，做中国人的志气、骨气、底气进一步增强。同时，青年人既有“少年心事当拿云”的壮志，也不可避免地会有“成长的烦恼”，在理想和现实、小我和大我等方面遇到一些困惑。我们要及时为青年人解疑释惑，想青年之所想，急青年之所急，为青年成长成才筑就更广阔舞台，让广大青年更好提振拼搏向上、奋斗进取的精气神，不断自我提升、自我超越，以青春之我、奋斗之我，创造青春之中国、青春之民族。\n与时共进何所幸，热血报国当少年。在强国建设、民族复兴的新征程上，期待广大青年坚持向美向上向善的价值追求，展现青春的朝气锐气，以“责任担当，舍我其谁”的精气神，为国家发展进步挺膺担当，在各行各业把平凡做成了不起、把不可能变成一定能，在激扬青春、砥砺奋进、筑梦前行中，书写自己的开阔人生，奏响时代的奋进乐章。"
  },
  {
    "title": "行动起来，共护孩子眼健康（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-05.htm",
    "date": "2023-08-16",
    "content": "跑步、踢球、跳绳，暑假期间，许多孩子在阳光下奔跑、在运动场上挥洒汗水，用运动的方式放松身心。随着中小学落实寒暑假学生体育家庭作业制度，越来越多的孩子有了量身定制的体育作业。丰富的户外活动，有助于孩子们增强身体素质，预防近视。\n眼睛是心灵的窗户。习近平总书记强调：“全社会都要行动起来，共同呵护好孩子的眼睛，让他们拥有一个光明的未来。”普及预防近视科学知识，开展儿童眼保健及视力检查咨询指导，提高儿童眼保健专科服务能力……国家卫生健康委在全国持续开展“启明行动”——防控儿童青少年近视健康促进活动，并发布《防控儿童青少年近视核心知识十条》。这有利于在全社会普及儿童青少年眼健康知识，营造爱眼护眼的视觉友好环境，共同呵护好孩子的眼健康。\n防控“小眼镜”，是民生大关切。近年来，一系列政策措施相继出台，让儿童青少年近视防控成为全社会共同参与的综合性系统工程，在一定程度上缓解了儿童青少年近视率快速上升的趋势。也应看到，由于课业压力大、电子产品使用时间长等因素，现阶段儿童青少年近视率依然居高不下，眼健康不容乐观。国家卫生健康委公布的数据显示，目前全国儿童青少年总体近视率在50%以上，且随着年龄增长，近视率也在增高。儿童青少年近视防控任务还很艰巨，需要持续做好相关工作，呵护好孩子们的眼睛。\n减轻课业压力，减少近距离被动用眼的时间，是预防近视的关键。现阶段，一些中小学生升学压力依旧较大，作业负担较重，户外活动和自由活动时间偏少，导致近距离用眼时间过长，容易导致近视。各地区各部门应切实落实“双减”政策要求，把课余时间还给孩子，让他们有更多时间亲近自然、缓解眼疲劳。\n合理安排课程，让孩子均衡发展，才能更好预防近视。儿童青少年大部分活动时间都在学校，上课、看书、写作业都需要近距离用眼。有必要将基本的健康用眼知识纳入课程，教会孩子如何保持健康的用眼习惯。学校应严格按照国家课程方案和课程标准开齐开足上好体育课，保障学生每天的体育活动时间。学校还应注重培养儿童青少年保护眼睛的自觉意识，把爱眼护眼的观念植根于幼小的心灵之中，让他们认识到拥有清澈明亮的双眼，才能看见更美丽的世界。\n严格控制电子产品使用时间，防止近距离主动用眼过度，需要学校、家庭和社会共同努力。短视频、电子游戏等具有一定的成瘾性，自控力差的孩子容易沉迷其中。因此，电子产品的制造商和应用开发商必须设置青少年模式，严格限制使用时长。家长是孩子眼健康的第一责任人。家长有责任为孩子普及科学用眼知识，严格控制其使用电子产品时间，多带孩子参加户外活动。\n眼健康的关键在于早发现、早干预、早治疗，保护孩子眼健康，还需完善眼科建设。近年来，我国医疗机构眼科发展迅速，不少县级医院设置了眼科，具备了一定的眼科手术能力，但与发达国家相比，我国的眼科医师数量较少，还难以完全满足儿童青少年就诊需求。同时，一副好的眼镜可以防止近视加深。目前，医疗机构专业的验光配镜师不足，而市场上各类验光配镜门店繁多、人员鱼龙混杂。应着力完善眼科建设，特别是儿童医院眼科建设，增强眼科力量，提高儿童眼保健专科服务水平。\n儿童青少年是国家和民族的未来。如何保护好儿童青少年的视力，是必须答好的一道考题。全社会凝聚合力、久久为功，共筑近视“防护墙”，才能更好呵护孩子明亮的眼睛。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-05.htm",
    "date": "2023-08-16",
    "content": "长江江豚是国家一级重点保护野生动物。前不久，世界第一头在全人工环境中成功繁育的长江江豚“淘淘”迎来18岁生日。人工环境中的长江江豚繁育技术研究与成功实践，使科研人员能够了解长江江豚的繁殖生物学、发育生物学、行为学等特征，为长江江豚的研究保护提供科学支撑。\n这正是：\n保护体系创建，\n繁育成效明显。\n种群数量增加，\n江豚游姿舒展。\n常  晋文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-05.htm",
    "date": "2023-08-16",
    "content": "打造“中国芯”  丰富“果篮子”\n海南省海口市  孙海天\n最近，海南省三亚市种植的榴莲陆续成熟，首批国产榴莲正式上市。不少消费者表示，“榴莲自由”已经成为自己的期待。\n相较于进口，国产榴莲拥有更低的价格、更好的味道。目前，我国虽为全球第一大榴莲消费市场，但市面上销售的榴莲基本都来自国外。为了保证果品到消费者手中不变质，往往需要在果实六七成熟时采摘，再在运输过程中逐渐成熟或人工催熟，口感、品质都不易达到最佳状态，导致买榴莲会像“开盲盒”。而国产榴莲可以做到“树上熟”，其成熟度和新鲜度更有优势，也有更多营养。再者，国产榴莲无需昂贵的长途冷链运输费用，减少了隐性成本。随着商业化种植规模进一步扩大，价格也可能逐渐降低。可以说，国产榴莲有望为消费者带来荷包和味蕾上的双重幸福感。\n国产榴莲见证我国种业发展的步伐。种业是农业的“芯片”，种质资源是农业育种创新的源头。目前，在成功培育国产榴莲的基础上，对榴莲品种自主知识产权的认定和保护工作正在推进。持续推进种业自立自强，为农业打造更多“中国芯”，老百姓的“果篮子”才能更丰富、更实惠。\n\n改造城中村  找出“好路子”\n北京市朝阳区  周山吟\n前不久，广东省广州市发布优化城中村全面改造项目审批流程的通知，对覆盖城中村改造的全流程审批事项进行优化，提出多项升级措施，助力城中村改造项目加快落地实施。\n前期工作周期长是城中村改造工作面临的现实问题。城中村往往现状建设及用地情况复杂，改造涉及片区结构和功能的重新布局、用地及空间资源重新分配等，需要交通、市政、教育、工信、消防等部门之间多次协调。此外，如果改造周期加长，村民临迁、融资利息等成本会不断推高，项目也可能因为资金短缺而面临推进困难。缩短工作周期，要在打通堵点上发力。通过并联审核审批、动态调整等方式，优化改造全流程审批事项等，有助于打通堵点，从而实现改造工作整体效率提升。\n城中村改造是一项复杂艰巨的系统工程，需要从实际出发，针对不同现实状况，采取不同方式分类改造。同时，也需坚持问题导向和目标导向，以新思路新方式破解城中村改造中账怎么算、钱怎么用、地怎么征、人和产业怎么安置等难题。实事求是、务实创新，找出“好路子”，才能让居民享受到安居乐业的美好生活。"
  },
  {
    "title": "构建优质均衡的基本公共教育服务体系（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-05.htm",
    "date": "2023-08-16",
    "content": "不久前，中办、国办印发《关于构建优质均衡的基本公共教育服务体系的意见》（以下简称《意见》），提出“以公益普惠和优质均衡为基本方向，全面提高基本公共教育服务水平”，要求各级党委和政府“把构建优质均衡的基本公共教育服务体系作为实现共同富裕的一项重大民生工程，列入党委和政府重要议事日程”。推进基本公共教育服务覆盖全民、优质均衡，必将对基础教育质量和育人格局乃至经济社会发展产生深远影响。\n教育公平是社会公平的重要基础，建设教育强国是促进全体人民共同富裕的有效途径。党的十八大以来，我们建成了世界上规模最大的教育体系，教育普及水平实现了历史性跨越。从基本均衡迈向优质均衡，是更好满足群众对“上好学”的需要的必然选择，是以教育公平促进社会公平正义的题中应有之义。根据《意见》部署，到2027年优质均衡的基本公共教育服务体系初步建立，到2035年绝大多数县（市、区、旗）域义务教育实现优质均衡。把《意见》落到实处，加快推进教育现代化，定能以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基。\n办好人民满意的教育，必须坚持以人民为中心发展教育。促进义务教育优质均衡发展，要聚焦人民群众所急所需所盼，不断缩小教育的城乡、区域、校际、群体差距。《意见》就促进区域协调发展、推动城乡整体发展、加快校际均衡发展、保障群体公平发展、加快民族地区教育发展、提高财政保障水平等方面提出了有针对性的举措。比如，针对城镇挤、乡村弱现象，《意见》提出“以城带乡、整体推进”，全面推进城乡学校共同体建设等；再如，针对校际办学质量差距问题，《意见》提出促进新优质学校成长，办好群众“家门口”的学校，制定校长和优秀骨干教师交流轮岗具体实施方案等。这些部署和安排在促进基本均衡的基础上，更加注重教育质量提升、内涵发展，从而让适龄儿童享有公平优质的基本公共教育服务。\n习近平总书记强调：“从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。”构建优质均衡的基本公共教育服务体系，要坚持系统观念，统筹推进育人方式、办学模式、管理体制、保障机制改革，把促进教育公平融入深化教育领域综合改革的各方面各环节。教育资源分布和教育公共服务水平，是由多重因素决定的，实现优质均衡的教育不可能一蹴而就。构建优质均衡的基本公共教育服务体系是一项重大改革，工作具有长期性、复杂性、艰巨性。坚持优先保障、坚持政府主责、坚持补齐短板、坚持改革创新，持续深化综合改革，破解体制机制障碍，优化资源配置方式，尽力而为、量力而行、循序渐进、动态调整，才能不断提升教育质量，促进教育公平，提升群众满意度。\n攻坚克难靠真抓，梦想成真唯实干。在浙江，支援山区26县和6个海岛县组建跨地区城乡义务教育共同体被列入省级民生实事，全省公办义务教育学校教共体结对覆盖率超过95%；在四川，“四川云教”惠及民族地区、偏远地区1600余所薄弱学校，43万余名学生享受到省内优质教育资源……构建优质均衡的基本公共教育服务体系，必须强化省级统筹，充分发挥市级政府作用，落实以县为主的管理责任，形成工作合力。时间表明确，路线图清晰，政策措施翔实，把好事办好、实事办实，努力让每个孩子享有公平而有质量的教育，建设教育强国步伐就越稳、后劲就越足。"
  },
  {
    "title": "本版责编：李  拯  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_7-05.htm",
    "date": "2023-08-16",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "“快递小哥”是最辛勤的劳动者，为大家生活带来了便利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-06.htm",
    "date": "2023-08-16",
    "content": "习近平总书记指出，“快递小哥”工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。\n近日，由国家邮政局和中华全国总工会指导的“奋进新征程  建功新时代”第五届“中国梦·邮政情  寻找最美快递员”活动举行，10名“最美快递员”个人和3个团队受到表彰。这些快递员“美”在哪里？他们有着怎样不平凡的故事？本报记者走近其中几位“最美快递员”，感受他们身上的奉献精神，记录他们驰而不息的奋斗故事。\n——编  者\n\n扎根乡村，成为村民的“收件人”\n“翻山越岭、风雨无阻，为的是把快递及时送到乡亲们手中”\n夏日炎炎，骄阳似火，檀世旺开着小车往村里赶。安徽省石台县，一山连着一山，村子星罗棋布，一个比一个远。\n山的那头有什么？对于53岁的檀世旺来说，那里有着乡亲们对美好生活的期盼。7年多来，安徽省石台县京东快递营业部站长兼带车配送员檀世旺，坚守着京东快递在石台县的乡镇快递站，成为村民的“收件人”，“翻山越岭、风雨无阻，为的是把快递及时送到乡亲们手中”。\n进村的路，大多只有一条。眼见前方越来越窄，老檀将车靠边停稳后，决定步行进村。拎着包裹，不一会儿，他就到了仙寓镇碧潭村村民陈井录家门口。\n“老陈眼睛不好，行动不便，家人又在外地，我就帮着把快递和他要的膏药和鸡蛋带来了，省得他跑一趟。”说话间，循着声，陈井录摸索着走出了门，“来得正好！我这阵子肩颈疼，正盼着你上门哩。”\n这样的家门口服务，老陈并不是独一份。村里老年人多，“不少人家门口没有门牌号，子女在外，收快递不方便。有时，他们就直接在收件人一栏填上了我的名字。”檀世旺说，为了让老人们能及时收到快递，他竭尽所能地把快递带进村、送上门。\n每天要跑8个乡镇、200公里，平均配送约300单……虽然辛苦，但檀世旺乐在其中。在他看来，自己传递的不仅仅是一件物品，更是寄件人的一份牵挂和温暖。“有些是给老年人买的生活用品，有些是给小朋友寄的生日礼物。当看到他们接过快递的那一瞬间，我也能感受到那份喜悦，再累都值了。”檀世旺笑着说。\n扎根乡村，服务乡亲，许多快递员将奋斗足迹留在广袤田野上。这其中，便有扎根四川大凉山20年的徐峰。“由于地处山区，本地居民接收快递或者想把东西卖到外面，都要花很长时间。”徐峰说，德昌县盛产枇杷、桑葚和樱桃等水果，但因为物流运输不便，很难卖出好价钱。\n“必须把物流体系建起来。”2009年，徐峰打定主意后，便与韵达公司进行联系对接，开办了德昌县第一个韵达快递网点。\n送快递，离不开配送车。为此，徐峰专门买了一台配送车，每天跑到西昌市把快递拉到县城，再一件一件送到居民家里。很快，徐峰便跑遍了县城的每个角落。\n县城的快递线路渐渐通了，可乡镇群众收寄快递依然不便。于是，徐峰萌生了把快递网点铺向乡镇的想法。\n说干就干。徐峰一边联系快递公司总部、争取加盟资格，一边寻找物流人才加入团队。“慢慢地，各个乡镇的快递线路都通了。”徐峰说，现在快递运输线已经覆盖德昌全部乡镇街道，许多人加盟到快递业务中来，其中便包括永郎镇快递网点负责人贺英。\n过去苦于没有快递渠道，贺英常常找第三方快递帮助运输。“不仅成本高，来回寄送也不方便。”贺英说。今年初，看到贺英家快递需求量大，徐峰主动上门，邀请她加入快递网点运营。\n加入快递网点后，贺英售卖的水果当天就能发货，3天以内就能送达。“把快递网建起来，才能让电商更好地融入乡村。”徐峰说。\n无私奉献，始终把居民的事放在心上\n“危急时刻，我必须冲上去，这是我该做的事情”\n下午4点，陕西省西安市西北物流公司园区内人声鼎沸，对于快递业务来说，这会儿正是忙碌的时候。卸货、分拣、贴单……赵大荣忙得汗流浃背，短袖撸到肩头。\n今年39岁的陕西汉子赵大荣个头不高、皮肤黝黑，虽然已经是西安东郊一部和咸阳乾县中通快递的负责人，但依然会参与到快递工作的各个环节。\n除了快递小哥，赵大荣还有另一个身份——汉中市曙光应急救援队秘书长。2015年，他偶然间看到汉中市曙光应急救援队在招聘，便立马报了名。“阿荣干什么都认真。当时我们一起参加救援培训，教官讲解救生索的使用方法，别人都休息了，他还在那里拿着绳索一遍遍练习。”作为救援队中与赵大荣一同执行任务最多的队友，陈宏伟很佩服他。\n为了搜寻在山中走失的老人，他的腿都被蚂蟥咬伤了；2017年湖南永州发生汛情，他每天驾驶冲锋舟转移群众和物资；每年夏季，他与救援队员们都会在汉江边进行长达50天的防溺水值守……至今，赵大荣已参加服务保障类任务400余次，志愿服务时长超2800小时。\n在志愿服务经历中，赵大荣对一次救援经历印象深刻。2021年7月，河南发生特大暴雨。看到新闻后，赵大荣立即与救援队员们商量，他们只用了4小时便完成集结赶赴受灾地区。在搜救中，有一名行动不便的老人被困在工厂的房顶上，赵大荣二话不说跳进水中赶去营救，最终将老人背上了船。自那以后，他们一直保持着联系……\n危急时刻敢担当，始终把居民的事放在心上。\n午后，湖北顺丰速运有限公司武汉唐家墩网点，张裕和同事们熟练地将大小不一的快递件分类，装入不同的袋子中。每装满一个编织袋，张裕就在袋口下方贴上二维码，再用机器扫描登记，确认无误后装车发运。\n2019年3月，张裕成为湖北顺丰武汉唐家墩网点的一名快递员，负责每天收取唐家墩街道5个小区的快递。\n日升日落，转眼间来到2021年12月10日。当天上午11点左右，张裕正要上门收件，在路过自己负责区域的一个小区时，他听到了一阵急切的呼救声。他发现一户居民家中发生了火灾，滚滚浓烟不断冒出。阳台上，有人在急切地呼救，怀里的孩子不停地哭着。\n张裕当即丢下电动车，毫不犹豫地冲了过去，救出了一家三口。人们对张裕竖起大拇指，但他只是默默地骑上电动车，继续到附近单元楼收送快递。“危急时刻，我必须冲上去，这是我该做的事情。”张裕说。\n其实，对于张裕来说，见义勇为并不是偶然的。平时的工作中，他就始终想着小区居民。收送快递时轻轻地敲门；记住住户下班时间，等住户一到家，他就及时地把快递送到……\n辛勤付出，与村民共同创造美好生活\n“快递物流畅通了，乡亲们卖农产品更方便了，这是最让人高兴的事”\n2016年的一天，阳光正好，微风阵阵。徐峰在一次快递下乡调研中，偶遇了40多岁的昌州街道六所社区居民石文红。\n“她看到我在用手机操作电商平台，便主动凑了过来。”徐峰回忆，随后石大姐特意把他拉到身边，详细询问如何通过智能手机做电商。在大凉山的太阳底下，二人聊得仔细。\n“不少村民对电商销售感兴趣，但是不知道该如何使用。”那天的事情引发了徐峰的思考：把东西卖出大凉山，光靠一个人的力量不行，必须一手建电商网点，一手搞电商培训。于是，他开始探索“快递+电商”融合发展模式，并投资140多万元建立德昌县创新创业孵化中心，开展免费电商培训。\n2016年12月的一天，德昌县创新创业孵化中心的培训教室里，学员们踊跃发言。“哪个平台最好用，门槛低？”“怎么在平台上推广咱们的农产品？”“水果的快递包装有哪些注意事项？”徐峰对学员们的提问逐一详细解答。\n“从2016年至今，德昌县创新创业孵化中心已经开展培训100余场次，参训人数超过4000人次，吸引40多家企业入驻。”徐峰介绍。\n知识进脑袋，服务进田头。2020年，赵大荣接手了中通快递咸阳乾县网点。\n“以前，乡亲们都是把苹果拉到镇上或者县里卖，非常不方便。”赵大荣说。访农户、问需求，赵大荣与网点同事用两个月时间在乾县建设了18个乡镇末端网点，还对原有的乡镇和农村网点进行了升级改造，让每个网点都有专门的揽收区域和分类货架。\n“在水果销售旺季，我们把快递车开进田间，农户摘了水果后就地打包发货，两天左右就能让各地的消费者吃到乾县的新鲜水果。”赵大荣说。\n乾县临平镇姜村村民侯照齐家里种着7亩苹果，快递进村帮了大忙。“我家的地比较分散，以前，果商不愿意收小地块的苹果，每年光雇人采摘和运输就得花七八千元，现在快递车开到地头，每年能节省成本1万多元。”侯照齐高兴地说。\n“如今，快递物流畅通了，乡亲们卖农产品更方便了，这是最让人高兴的事。我要继续干下去，努力干到最好。”赵大荣说。"
  },
  {
    "title": "江西多举措帮助困难毕业生就业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-06.htm",
    "date": "2023-08-16",
    "content": "8月9日，刚从江西财经大学国际经贸学院毕业的赵晨壁，正在中国工商银行深圳分行写字楼里与客户洽谈业务。5个月前，赵晨壁在毕业找工作时，学校组织他参加“宏志助航”就业能力提升培训，培训的老师手把手教他整理求职信息、提升口头和文字表达能力等。培训结束后，赵晨壁参加了不少公司的招聘，最终被工行深圳分行录取。今年，江西省内有不少像赵晨壁这样的毕业生，通过就业能力提升培训获得了就业机会。\n就业是最大的民生。江西举全省之力，做好高校困难学生就业工作。江西省委省政府多次专题部署督导，省委教育工委、省教育厅组建就业专班，重点紧盯49所毕业生超过4000人的高校，分校分类建立省级帮扶台账，以清单制、台账化管理，实时督促各高校推进困难毕业生就业帮扶工作。各高校普遍建立困难毕业生就业帮扶台账，实行“一人一档”“一人一策”，摸清每一名困难毕业生的基本情况、择业方向、择业区域和择业意向，及时提供帮扶。\n针对困难毕业生在求职就业等方面存在的短板，江西扎实开展就业能力提升培训。今年以来，全省对3600名困难毕业生进行集中培训帮扶，举办9场“宏志助航”专场招聘会，根据参训毕业生就业需求，精准推送有效岗位，累计提供岗位7.96万个。\n江西畅通各类登记求助渠道，加强对离校未就业困难毕业生帮扶。同时积极探索建立困难毕业生兜底帮扶机制，对确实难以就业的困难毕业生，通过公益性、过渡性岗位进行兜底安置，让有就业意愿的困难毕业生也能实现就业。"
  },
  {
    "title": "江苏苏州——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-06.htm",
    "date": "2023-08-16",
    "content": "夏日傍晚，江苏省苏州市姑苏区道海路1号院南侧的东虹园里游人如织。这个口袋公园，远看是一座多功能运动场，走近了才发现俨然一座小巧精致的苏式园林。白墙青瓦间，芭蕉摇曳，回廊小径旁，竹影斑驳……“在这里锻炼，是一种享受。”家住附近的市民李林说。\n近年来，在苏州的街头转角、交通节点、高架桥下、闲置地带等各处，一个个“园林式”的口袋公园既满足了居民的休闲需求，又将城市装扮得古色古香。\n苏州市园林和绿化管理局局长曹光树介绍，苏州园林大多处在围墙内，在推动公园城市建设过程中，苏州因地制宜推进“园林外移”，让苏州园林的造园理念与艺术走出围墙，服务于城市绿化、居住区环境的建设与改造。\n走进位于广济路与上塘街交叉口的双亭园口袋公园，飞檐翘角的亭台、精致典雅的花街铺地、造型别致的太湖石，让人眼前一亮。设计者颜轩挺是一名资深园林设计师，“最大的难点是既要营造出古典园林的优雅意境，又要最大限度地满足居民的休闲需求。”\n为此，颜轩挺在设计中融入各种园林要素，园内漏窗样式参考沧浪亭，月洞门的设计灵感源自拙政园。他还设计了一片面积达290平方米的牡丹花海，把这座口袋公园打造为一个牡丹品种专园。\n苏州市园林和绿化管理局四级调研员向华明说，“园林外移”不是简单地把亭台楼阁、轩榭廊舫等园林要素搬过来，而是要因地制宜运用传统造园手法，让苏式园林的古典韵味融入现代城市的公共空间里。\n今年56岁的苏州园林发展股份有限公司工程管理部经理张喜平，是一位有着30多年造园经验的老师傅，曾参与可园、网师园、狮子林等知名园林的保护修缮工作，主持参与完成重点仿古建筑工程10余项。最近几年，他参与了苏州古城区不少口袋公园的建设。\n“园林式口袋公园的建设，每一处细节都是极为讲究的。”张喜平说，“仅木材面广漆的施工，就要经过清灰、撕缝、打磨、刷色漆等十几道工序。”\n位于苏州市体育场西侧的环体路小游园改造工程，由上海市园林设计研究总院设计师缪珊珊主导，“场地只有几百平方米，很狭长，空间小，容纳不了太多园林要素，得在意境营造上下功夫。”\n缪珊珊决定在场地内的一口古井上做文章，并利用多层次植被组合和高差设计营造更加幽静的环境。晚霞之下，居民在古井边打水洗衣，四周姹紫嫣红，处处古朴雅致，一幅惬意的生活图景跃然眼前。\n今年，苏州将新建及改建口袋公园和小微绿地230个，新增及改造绿地210万平方米。以古典园林为底，以千年古城为核，如今，一个“处处皆景，城在园中”的“公园苏州”正呼之欲出。"
  },
  {
    "title": "实干拼搏，书写不平凡（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-06.htm",
    "date": "2023-08-16",
    "content": "从不足100亿件到突破1000亿件，快递业务量连年增长；国内快递服务平均时效从一周缩短到48小时，配送速度越来越快……这“一增一快”的背后，是一支庞大的快递员队伍的默默付出，正是他们每天风雨无阻、穿梭大街小巷，才让物流体系充满活力。\n快递员们像勤劳的小蜜蜂，用他们辛勤的劳动为大家的生活带来便利；也如同一颗颗闪亮的螺丝钉，拼接出一幅新时代欣欣向荣的奋斗图景。\n浓烟滚滚中救出一家三口的顺丰快递小哥张裕、扎根四川德昌20年的韵达快递小哥徐峰、累计志愿服务时长超2800小时的中通快递员赵大荣……他们是新时代的奋斗者，也是新时代的创业者，更是新时代的追梦人，用实干和拼搏书写不平凡的人生。\n人们在为“最美快递员”所感动时，也在不断思考何为“最美”？快递员们用他们的实际行动给出了答案。新时代新征程，心中有梦想，肩头有担当，手上有干劲，脚下有方向，相信在平凡岗位上创造不凡的快递员们一定能涌现出更多“最美”！"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-06.htm",
    "date": "2023-08-16",
    "content": "版式设计：沈亦伶  蔡华伟"
  },
  {
    "title": "国防科技大学气象海洋学院某研究所研究员张卫民——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-07.htm",
    "date": "2023-08-16",
    "content": "初秋时节，天气依旧炎热。刚从外地出差回来的国防科技大学气象海洋学院某研究所研究员张卫民，拖着带回来的满箱资料，一头扎进办公室，开始新一轮技术攻关。\n一个个技术难题，犹如一声声冲锋号，激发着张卫民在大气海洋数值预报领域不断攀登。\n30余年，张卫民所在团队测天探海，实现了数值预报核心技术自主可控，有力提升了大气海洋预报保障能力。如今，他已成为环境保障领域专家、科技创新领军人才，曾获国家科技进步奖二等奖1项。\n初心不改，钻研数值预报\n大气海洋环境是战场自然环境最具可变性的要素之一。\n“大气海洋环境预报得准不准，会对战争结果产生直接影响。”张卫民深知责任重大。\n1989年，刚刚硕士毕业的张卫民凭借优异表现加入后来成为中国工程院院士的宋君强领衔的研究小组。从那时起，他与数值预报的缘分持续了30多年。\n当时，在数值天气预报并行计算方面可以参考的资料少，只能“摸着石头过河”。张卫民刻苦钻研，反复研读文献资料、虚心求教气象专家。\n瞄准前沿，才能立足前沿。张卫民一直潜心钻研，取得了一系列重要成果。\n2015年，国防科技大学开启海洋科学学科建设，已近50岁的他又一次开启了拓荒之旅。他常说：“大气、海洋都是地球系统重要的组成部分，大气、海洋之间存在相互作用，要想把天气预报得更好，离不开对海洋环境的精准掌握。”\n为了国家和军队的事业，张卫民初心不改，代码一行接着一行敲，系统一代接着一代做，这才有了今天数值预报的先进技术。\n聚力攻坚，迈过道道难关\n科学研究没有捷径，往往需要开拓创新。\n有一件事，让气象海洋学院某研究所副研究员刘柏年记忆深刻。\n在某个预报系统研发过程中，出现了预报误差增长过快的难题。当团队陷入代码和流程的正确性检查中时，张卫民建议“跳出来，从原理出发，从误差源头厘清本质”。\n循着张卫民的思路，最终找到了问题症结，有效解决了预报误差增长过快的问题。\n张卫民说：“在遇到困难时，我们往往会想着从文献中寻找答案。但技术发展到一定阶段后，可以参考的东西少之又少。这就需要我们从原理出发，深入理解事物本质，才能找到解决方案。”\n“时间再紧不糊弄，事情再难不推脱，工作再多也不过夜。”张卫民给自己定下了3条规矩。\n为保证某项业务系统运行稳定，张卫民带领团队进行全流程演练，反复验证可行性和适用性。最终系统顺利投入正式运行，实现了数值天气预报能力水平的新突破。\n春风化雨，悉心培育人才\n从教30余年，张卫民培养的优秀科研人员有60多名，都在各自岗位上贡献着自己的力量。\n“尊重每一个学生，鼓励自由探索。”气象海洋学院某研究所助理研究员罗藤灵说，张卫民老师在科研思路上会给学生建议，但从来不会把想法强加在学生身上。\n有一次，张卫民对罗藤灵提出的研究方向持有不同意见。但他还是鼓励罗藤灵先按照自己的思路做实验，同时给予帮助和指导。经过不断探索，该实验成果最终发表在一本高水平学术期刊上。\n“年轻人潜力无限，应该学会独立思考，形成自己的科研思路。” 张卫民不怕辛苦，会抽出时间主动为年轻研究人员点拨，更会向大家分享国内外最新的研究成果。\n2020年，春节刚过，张卫民就通过线上会议系统组织技术研讨会，分析气象海洋环境保障需求的急迫性和技术上面临的难点，激发起团队成员的科研斗志。上班的第一天，张卫民就为团队带来了一场数值预报技术领域国际最新进展的报告会。“深入浅出的讲解，一下子打开了我的研究思路。”刘柏年是这场报告会的参与者，笔记本上记满了密密麻麻的知识点。\n“迈步强军兴军新征程，我们有责任培养更多数值预报人才，提升一体化保障水平，为胜战打赢筑牢坚实防线。”使命在肩，张卫民信心满怀。\n（刘少华参与采写）"
  },
  {
    "title": "新岗位不断涌现  人才培养受重视",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-07.htm",
    "date": "2023-08-16",
    "content": "核心阅读\n当前，养老服务行业正朝着专业化、精细化方向发展，养老新服务、新岗位不断涌现，成为吸引年轻人就业的新选择。各地积极推动养老服务新型人才培养：设立养老服务相关本、专科专业，开展职业技能竞赛，扶持养老服务新职业……更多年轻的专业人才进入养老行业，成为行业发展的重要力量。\n年轻人的加入为行业发展带来哪些新变化？请看三名90后服务“90后”老年人的故事。\n\n让老年人安享晚年，既是“家事”，也是“国事”。当前，养老服务行业正朝着专业化、精细化方向发展，越来越多的养老新职业、新岗位不断涌现，并成为吸引年轻人就业的新选择，90后年轻人服务“90后”老年人成为养老行业的常见现象。\n年轻人如何在养老行业绽放青春梦想，如何凭借专业技能更好地服务老年人？近日，本报记者采访来自天津、南京、成都的三名90后年轻人，倾听他们的服务故事。\n天津河西区养老院运营部门负责人逯苗——\n“我大学学的就是养老专业，很高兴能够为这个行业贡献专业力量”\n“奶奶，您的回忆录写几页了？再攒点，我给您敲出来。”90后工作人员逯苗在养老院各楼层里转一圈，见谁都热情打招呼，聊上两句。\n“剪头发的人哪天来啊？”一位老人叫住她。\n“走，去大厅，我现在就给您剪。”逯苗拿来电动理发器，给老人系上围布，麻利地开始工作。“外面的理发师上门得预约，凑到一定人数后他们才过来。您如果着急就叫我，我随时给您剪。”她边剪边耐心解释。\n逯苗2013年毕业于天津职业大学老年服务与管理专业，是天津第一批养老专业专科毕业生。目前，该校养老专业已有10届940余名毕业生。今年9月，天津职业大学与天津理工大学联合开办了全国第一个养老本科专业——老年福祉与管理专业，来自各地的30名学生将成为国内第一批养老专业本科生。\n毕业后，逯苗在一家养老院工作，一干就是5年多。“我大学学的就是养老专业，很高兴能够为这个行业贡献专业力量。”逯苗说。\n积累实践经验后，逯苗又通过了高级护理员、高级心理咨询师、健康教练、老年人能力评估师等资格考试，顺利成长为养老服务领域的多面手。\n去年底，天津河西区养老院新成立，逯苗凭借近十年养老院工作经历和专业表现，成功应聘管理岗位，成为运营部门负责人。“我们这里年轻工作人员多，大概有15位。”逯苗介绍，除了护理人员，楼层管理人员基本都是80后、90后，还有00后。入院老人最年轻的70岁，多数以八九十岁为主。“90后照顾‘90后’，是养老服务业的现状。”\n“责任心、爱心、耐心，是养老院工作人员必备的职业要求。”说起职业选择，逯苗说要感谢第一份工作经历，让她感受到自己的价值并确定选择在养老院工作。\n无论是日常护理还是组织活动，逯苗都深受老年人喜欢。“退休的爷爷奶奶教我书法、画画，给我讲人生经验，告诉我为人处世之道，从他们身上我学到很多东西，成长很快。”逯苗说。\n到了新的管理岗位，逯苗也有自己的工作规划和方法。对于新入职人员，逯苗让他们先从楼长做起。“当楼长，要管理本楼层的护理员，工作过程中如果发现自己不懂护理，会主动提出学习相关专业知识。主动学习比被要求的效果好很多。”\n逯苗说，“我看好养老这个行业，年轻人有新理念新方法，我相信我们一起努力，一定能把这个行业做好。”\n南京市老年人能力评估师张颖——\n“看到老年人经过我们的专业评估后得到妥善科学的照护，很有成就感”\n“爷爷，我说三样东西，请您记一下。”“您可以自己穿一下鞋子吗？”“您平时会出去活动吗？”张颖一边询问各种问题，一边在手中的“老年人能力评估表”上进行打分。\n今年26岁的张颖是一名老年人能力评估师。正在接受评估的是家住南京市六合区冶山镇的陈爷爷，今年71岁的他想申请南京市长期护理保险，在完成评估后，每月可以享受包含助浴、进食、康复等项目的30个小时的照护服务。\n2020年，张颖从养老服务与管理专业毕业后，就开始从事老年人能力评估工作。\n“虽然学的是相关专业，但书本知识和实际操作还是有区别，连怎么与老年人沟通都要慢慢摸索。”张颖介绍，不少老人和家属在评估的时候，会对自身情况有所隐瞒。慢慢地，她在与老人的交流相处中摸索出一些方法，通过观察和沟通给出较为客观的判断，比如关注家里有没有拐杖，会不会做饭等细节。\n“看到老年人经过我们的专业评估后得到妥善科学的照护，很有成就感。”张颖介绍，她所在的南京一方养老服务指导中心承担了整个秦淮区80周岁及以上老年人的综合评估，除了对居家养老群体上门评估，张颖和同事们还会定期前往养老机构，对收住老年人的身体状况进行评估。\n老年人身体能力评估是项长期系统性工作。“老年人能力评估师可以速读老年人的身体和精神‘密码’，从而确定服务类型、照料护理等级和养老服务补贴领取资格，对老年人实施个性化养老服务。”作为养老新职业的从业者，张颖这样看待自己的职业。\n截至2022年底，江苏60周岁及以上常住老年人口1974万人，评估需求较大。“针对养老服务评估人员缺口，江苏积极推动各类养老服务机构、居家上门服务机构拓展老年人能力评估功能，培育扶持老年人能力评估组织发展。目前，江苏全省约有3000余人参加过相关培训，从事老年人能力评估工作。”江苏省民政厅养老服务处副处长叶翔宇表示。\n叶翔宇介绍，江苏对开发养老服务及老年人能力评估课程给予职业培训补贴、职业技能认定补贴，引导更多年轻的专业人才从事养老服务评估工作。下一步将加大政府在老年人能力评估等方面购买服务的力度，“十四五”末对有需求的80周岁及以上老年人能力综合评估实现全覆盖。\n成都市养老服务技能竞赛冠军王欢欢——\n“90后投身养老行业，想真正得到认可，得做出点成绩来”\n闹钟响了，太阳还躲在云层后面。对护理员王欢欢来说，早起已经成为习惯。\n赶到工作地四川省成都市第二社会福利院，老人们刚起床。洗脸、刷牙、修剪指甲，王欢欢把晨间护理完成，再给老人喂了早饭，窗外已亮起来。\n王欢欢是名90后。3年前，她离开护士岗位，加入养老服务行业。“入行后才发现要学的知识很多。”王欢欢说。日常照料、基础护理、康复训练，护理员工作涉及老年人生活的方方面面，过硬的专业技能不可或缺。\n成都市建立了11个养老服务实训基地，与省级相关部门共同实施“百千万养老人才队伍建设项目”，设立护理骨干培优班、养老院长能力提升班，层层递进、谱系完善的养老人才培养格局建立起来。\n“几乎月月有培训。”王欢欢把大部分空余时间花在自我提升上，“边学边练，进步很明显。”鼻饲如何实现无菌操作？记忆力训练的诀窍在哪儿？课程表排开，知识盲区逐渐扫除，王欢欢向着综合型养老人才的方向迈进。\n“心里有温情，才能把养老服务做好。”在王欢欢负责的特护区，八九十岁高龄、失能失智的老人不少，她为经手的每位老人量身制订服务计划。聊聊家常、推荐绘本、分享戏曲……代沟不知不觉弥合。有时王欢欢休假几天，回到福利院发现老人们想她想得流了泪，拉住手就不肯松开，心里感动又自豪：“觉得自己合格了。”\n“家人不理解是个难题。90后投身养老行业，想真正得到认可，得做出点成绩来。”王欢欢暗下决心。\n2020年起，成都市民政局会同市人社局、市总工会举办成都市养老服务技能竞赛，为获得第一名的选手授予“成都市技术能手”称号和“成都市五一劳动奖章”。王欢欢在去年的竞赛中拔得头筹。“奖章挂在胸前，真是莫大的激励。”她兴奋地说。\n成都市还多渠道扩大养老服务人才队伍规模。通过校企养老服务人才双向培养机制，市内17所普通高校、高职及中职院校设置老年康复、护理等养老服务相关专业，养老服务机构采取“订单式”方式与育人单位开展合作，定向培育养老服务人才。\n“健全培养培训机制、完善人才引进措施、推广技能等级认定，成都将继续探索创新实践，建设结构合理、梯次分明、素质优良的养老服务人才队伍。”成都市民政局局长王宏斌说。"
  },
  {
    "title": "梯田稻丰收在望",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-07.htm",
    "date": "2023-08-16",
    "content": "8月14日，湖南省郴州市嘉禾县晋屏镇宅侯村，村民在梯田上收割中稻。\n初秋时节，宅侯村600多亩优质稻渐渐成熟，稻浪与层叠梯田相互映衬，构成一幅乡村丰收景观图。近年来，当地充分利用地域特色，把山水田园风光与农耕文化有机结合，打造特色农业产业，推进农旅融合发展，助力乡村振兴。\n黄春涛摄（人民视觉）"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-07.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "绿色正成为浙江发展最动人的色彩（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-08.htm",
    "date": "2023-08-16",
    "content": "今年8月15日是首个全国生态日。习近平总书记作出重要指示强调，在全面建设社会主义现代化国家新征程上，要保持加强生态文明建设的战略定力，注重同步推进高质量发展和高水平保护，以“双碳”工作为引领，推动能耗双控逐步转向碳排放双控，持续推进生产方式和生活方式绿色低碳转型，加快推进人与自然和谐共生的现代化，全面推进美丽中国建设。\n党的十八大以来，我国生态环境保护发生历史性、转折性、全局性变化，美丽中国建设迈出铿锵步伐。\n浙江是习近平生态文明思想重要萌发地，绿水青山就是金山银山理念发源地和率先实践地。从东海之滨到富春江畔，从杭嘉湖平原到秀丽山区，之江大地绿意盎然，展现勃勃生机。\n2020年春，习近平总书记考察浙江，谆谆嘱托：“要践行‘绿水青山就是金山银山’发展理念，推进浙江生态文明建设迈上新台阶，把绿水青山建得更美，把金山银山做得更大，让绿色成为浙江发展最动人的色彩。”\n一张蓝图绘到底，一任接着一任干，在绿水青山就是金山银山理念指引下，浙江生态文明建设持续发力、久久为功，良好的生态环境正成为高质量发展的有力支撑。\n（本报记者  窦  皓）"
  },
  {
    "title": "本版责编：杨  旭  张帅祯  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-08.htm",
    "date": "2023-08-16",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "“第二个结合”是又一次的思想解放（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-09.htm",
    "date": "2023-08-16",
    "content": "历史的进程从哪里开始，思想的进程就从哪里开始。一部人类发展史，从某种意义上说就是一部思想发展史，就是一部在思想解放中不断打开人类文明进步大门、增强人类文明发展动力的历史。中国共产党是一个高度重视思想解放的马克思主义政党，在一次又一次的思想解放中拓展通向真理的道路、推动党和人民事业发展。在文化传承发展座谈会上，习近平总书记强调：“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”习近平总书记的重要论述，深刻揭示了把马克思主义基本原理同中华优秀传统文化相结合这“第二个结合”的重大现实意义和深远历史意义，深刻彰显了我们党的历史自信、文化自信，为我们在新时代新征程继续推进马克思主义中国化时代化、建设中华民族现代文明指明了前进方向。\n“第二个结合”是中国共产党人在艰辛探索中实现的又一次的思想解放\n辽阔中华大地上孕育形成的中华文明，经过漫长历史岁月的累积、聚合、交融，形成独特价值观念、成熟政治制度、无数创造发明……源远流长、博大精深，独树一帜、屹立于世。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，其中的文化基因和精神标识彰显着中华民族在长期奋斗中开展的精神活动、进行的理性思维、创造的文化成果，形成了中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质，浸润着中华民族的血脉和灵魂。\n鸦片战争后，中国逐步沦为半殖民地半封建社会，国家蒙辱、人民蒙难、文明蒙尘。落后挨打的局面引发人们对中华传统文化的反思。在反思中，有人陷入历史虚无主义、文化虚无主义，把造成国家积贫积弱的原因完全归结为中华传统文化落后，出现了文化自卑自弃心理，对中华传统文化采取全盘否定的态度，有人甚至喊出“全盘西化”等极端口号。这种把中华传统文化与现代化割裂开来、对立起来的思想谬误，阻碍了中国人民对现代化道路的探索。\n历史是文明的载体，一年又一年记录书写；文明是历史的血脉，一代又一代无法割断。每一种文明都延续着一个国家和民族的精神血脉。必须承认，传统文化在其形成和发展过程中，不可避免会受到当时人们认识水平、时代条件、社会制度等的局限性的制约和影响，因而不可避免地会存在陈旧过时的东西。但是，一个抛弃了或者背叛了自己历史文化的民族，不仅不可能发展起来，而且很可能上演一幕幕历史悲剧。古今中外的历史和现实都表明，对于传统文化，只要结合新的实践和时代要求进行选择取舍，有鉴别地对待、有扬弃地继承，就能让其获得新的力量、放射新的光芒。看西方文明发展史，14至16世纪的文艺复兴运动重新发掘古希腊、古罗马文明，倡导人文主义，反对宗教神学、教权主义，深刻影响西方文明进程。看中华文明发展史，中华传统文化绝非千年如斯，而是在海纳百川、吐故纳新中日新不已，展现出恒久的生命力。这是文明发展的规律。\n中国共产党是马克思主义的坚定信仰者和实践者，也是中华优秀传统文化的忠实传承者和弘扬者。在中华民族救亡图存之际，中国共产党人找到了马克思主义，拿起了真理的武器，民族复兴的伟业从此有了科学理论的指引。同时，中国共产党人坚决反对历史虚无主义、文化虚无主义。毛泽东同志指出：“我们是马克思主义的历史主义者，我们不应当割断历史。从孔夫子到孙中山，我们应当给以总结，承继这一份珍贵的遗产”“中国的长期封建社会中，创造了灿烂的古代文化。清理古代文化的发展过程，剔除其封建性的糟粕，吸收其民主性的精华，是发展民族新文化提高民族自信心的必要条件”。邓小平同志强调：“我们要用历史教育青年，教育人民”“要懂得些中国历史，这是中国发展的一个精神动力”。随着马克思主义中国化时代化的深入推进，我们党不断深化对马克思主义与中华优秀传统文化关系的认识。\n中国特色社会主义进入新时代，中华民族伟大复兴进入关键时期，我们更加需要文化繁荣兴盛，为探索面向未来的理论和制度创新拓展更广阔的文化空间，为建设中华民族现代文明夯实文化根基。习近平总书记发表一系列重要论述，深刻阐明如何正确认识和对待中华优秀传统文化、如何科学把握马克思主义与中华优秀传统文化之间的关系，把我们党对这些问题的认识提高到新的历史高度。习近平总书记指出：“中华优秀传统文化是中华民族的精神命脉，是涵养社会主义核心价值观的重要源泉，也是我们在世界文化激荡中站稳脚跟的坚实根基。增强文化自觉和文化自信，是坚定道路自信、理论自信、制度自信的题中应有之义。”在庆祝中国共产党成立100周年大会上，习近平总书记首次提出“两个结合”：“把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。在文化传承发展座谈会上，习近平总书记明确提出“‘第二个结合’是又一次的思想解放”。这一重大论断，是对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。把马克思主义基本原理同中华优秀传统文化相结合这“第二个结合”，集中而鲜明地体现了中国共产党人不是历史虚无主义者、文化虚无主义者，我们决不抛弃马克思主义这个魂脉，也决不抛弃中华优秀传统文化这个根脉，把坚守好这个魂和根作为理论创新的基础和前提，进一步拓展了马克思主义中国化时代化的根本途径。这无疑是又一次的思想解放。\n“第二个结合”作为又一次的思想解放具有重大而深远的意义\n人类社会每一次重大跃进，人类文明每一次重大发展，都以知识更新、思想解放为先导和动力。习近平总书记强调：“价值先进、思想解放，是一个社会活力的来源。”思想解放让人们从旧有观念、陈旧思想的束缚中摆脱出来，在更广的空间、更高的层次上进行创新创造，推动文明发展、社会进步。\n中国共产党在一百多年的奋斗历程中，始终坚持以思想解放引领党和人民事业发展，带领人民取得革命、建设、改革的一个又一个胜利。延安时期，我们党在同主观主义、教条主义的斗争中不断解放思想，确立实事求是的思想路线。“文革”结束后，在党和国家面临何去何从的重大历史关头，我们党坚持解放思想，开启改革开放和社会主义现代化建设历史新时期。坚持解放思想，就能促进思想观念、思维方式更新，使我们的思想和行动更加符合客观规律，开辟党和国家事业发展新局面。“第二个结合”作为又一次的思想解放，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。“结合”筑牢了道路根基，打开了创新空间，巩固了文化主体性，其意义重大而深远。\n从中华民族发展史看，“第二个结合”作为又一次的思想解放，让中国人民坚定文化自信，让中华民族以昂扬的姿态屹立于世界民族之林。习近平总书记强调：“我们生而为中国人，最根本的是我们有中国人的独特精神世界，有百姓日用而不觉的价值观。”对于一个国家、一个民族发展来说，文化自信是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。鸦片战争后，伴随着中华民族由盛转衰，一些人文化上趋于妄自菲薄、精神上陷入困顿被动。没有文化上的自信自强，中华民族就难以在世界上站稳脚跟。“第二个结合”作为又一次的思想解放，充分肯定、深入挖掘中华优秀传统文化的时代价值和精神力量，让中国人民在历史进程中积累的强大能量充分爆发出来，焕发出前所未有的历史主动精神、历史创造精神。新时代，中华文明探源工程取得重要进展，中华优秀传统文化传承发展工程大力推进，长城、大运河、长征、黄河、长江国家文化公园建设有序开展，国家版本馆建成开馆，“考古热”“博物馆热”“非遗热”“古籍热”“国潮热”持续兴起……我们用马克思主义真理的力量激活了中华文明，将中华优秀传统文化内涵创造性凝结于社会主义核心价值观中，以文培元、凝神铸魂。今天，中国人民的前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定，正在以坚定的文化自信书写新时代中国发展的伟大历史。\n从马克思主义发展史看，“第二个结合”作为又一次的思想解放，让马克思主义具有鲜明的中国特色、中国风格、中国气派，放射出更加耀眼的真理光芒。习近平总书记强调：“只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。”一部马克思主义发展史，就是不断吸收人类历史上一切优秀思想文化成果丰富自己的历史。马克思主义一来到中国，就以真理的味道深深吸引着中国的先进分子。中国共产党人深刻把握马克思主义和中华优秀传统文化高度的契合性，以中华优秀传统文化为马克思主义发展提供源头活水，让它在中国大地扎根开花结果，不断彰显蓬勃生机和旺盛活力。“第二个结合”，让马克思主义的思想精髓与中华优秀传统文化中的治国之道、道德理念、思想方法，同中国人民的宇宙观、天下观、社会观、道德观相互融合、相互成就，激荡起积淀在中华民族文化基因和精神血脉中的理念、智慧、气度、神韵，让马克思主义具有了更宽广、更深厚的文明底蕴，展现出鲜明的中国特色、中国风格、中国气派，在中华大地上放射出更加耀眼的真理光芒。党的十八大以来，以习近平同志为主要代表的中国共产党人，科学回答新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义等重大时代课题，创立了习近平新时代中国特色社会主义思想。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是“两个结合”的光辉典范，实现了马克思主义中国化时代化新的飞跃，为丰富发展马克思主义作出了原创性贡献。\n从科学社会主义发展史看，“第二个结合”作为又一次的思想解放，拓展了中国特色社会主义道路的文化根基，赋予中国式现代化以深厚底蕴。习近平总书记强调：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”世界社会主义500年，经历了从空想到科学、从理论到实践、从一国实践到多国发展的过程，其间既有高潮也有低谷，遭遇过许多波折。我们党带领中国人民开创中国特色社会主义道路，让科学社会主义在21世纪的中国焕发出新的蓬勃生机。中国特色社会主义道路，是在马克思主义指导下走出来的，也是从5000多年中华文明史中走出来的。我们党坚持把科学社会主义基本原则同本国具体实际、历史文化传统、时代要求紧密结合起来，在实践中不断探索总结，走出并不断发展符合中国国情、反映中国人民意愿的正确道路。只有立足5000多年波澜壮阔的中华文明史，我们才能真正理解中国特色社会主义道路的历史必然、文化内涵、深厚底蕴、独特优势。党的十八大以来，以习近平同志为核心的党中央，坚定不移走中国特色社会主义道路，成功推进和拓展了中国式现代化。正是扎根于中华优秀传统文化，中国式现代化形成了独特的世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践。“第二个结合”拓展了中国特色社会主义道路的文化根基，赋予中国式现代化以深厚底蕴。站立在960多万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，拥有14亿多中国人民聚合的磅礴之力，我们坚持走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。\n从人类文明发展史看，“第二个结合”作为又一次的思想解放，为人类文明发展作出重大贡献。习近平总书记强调：“中国共产党将致力于推动文明交流互鉴，促进人类文明进步。”马克思主义产生于19世纪的欧洲，其哲学、政治经济学、科学社会主义三大组成部分分别来源于德国古典哲学、英国古典政治经济学、法国空想社会主义。中华优秀传统文化产生于中华大地，作为其核心的思想文化的形成和发展，大体经历了先秦诸子百家争鸣、两汉经学兴盛、魏晋南北朝玄学流行、隋唐儒释道并立、宋明理学发展等几个历史时期。马克思主义与中华优秀传统文化来源不同，但中国共产党人深刻把握二者高度的契合性，推动二者有机结合，造就了一个有机统一的新的文化生命体，让经由“结合”而形成的新文化成为中国式现代化的文化形态。“第二个结合”作为又一次的思想解放，生动彰显了中国共产党人的文明观，为人类文明在交流互鉴中不断创新发展树立了典范。中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。\n在“第二个结合”中不断探索面向未来的理论和制度创新\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。习近平总书记强调：“充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”这是坚持“第二个结合”，在继承历史中创造新的历史、在礼敬人类文明中创造人类文明新形态的根本所在。\n运用科学的世界观和方法论推进理论和制度创新。万物得其本者生，百事得其道者成。探索面向未来的理论和制度创新，必须运用科学的世界观和方法论。我们坚持以马克思主义为指导，就要运用其科学的世界观和方法论来研究问题、解决问题。习近平新时代中国特色社会主义思想坚持运用辩证唯物主义和历史唯物主义的世界观和方法论，既部署“过河”的任务，又指导解决“桥或船”的问题。“六个必须坚持”更是从世界观和方法论的高度深刻阐述了推进理论创新的科学方法、正确路径。我们必须坚持人民至上、坚持自信自立、坚持守正创新、坚持问题导向、坚持系统观念、坚持胸怀天下，以客观、科学、礼敬的态度对待历史和传统，取其精华、去其糟粕，扬弃继承、转化创新，不复古泥古，不简单否定，更好把马克思主义基本原理同中华优秀传统文化相结合，不断提高探索面向未来的理论和制度创新的能力与水平。\n推动中华优秀传统文化创造性转化、创新性发展。中华优秀传统文化源远流长、博大精深。更好推进“第二个结合”，充分运用中华优秀传统文化的宝贵资源，以古人之规矩开自己之生面，要求我们思接千载、视通万里，入乎其中、出乎其外，不断推进研究阐发、教育普及、保护传承、创新发展、传播交流等工作，推动中华优秀传统文化创造性转化、创新性发展。这是在“第二个结合”中不断探索面向未来的理论和制度创新的题中应有之义。新时代，故宫博物院、陕西历史博物馆等游人如织，非遗产品广受欢迎，《最美中国戏》《中国诗词大会》等传统文化节目热度攀升……经过创造性转化、创新性发展，中华优秀传统文化中蕴含的哲学思想、人文精神、价值理念、道德规范等得到传承弘扬。我们要深刻认识到中华优秀传统文化具有超越时空、历久弥新的强大魅力，可以为认识和改造世界提供有益启迪，为治国理政提供有益启示，为解决人类问题提供思想智慧，是中华民族的突出优势和迈向现代化的宝贵精神财富。必须坚定文化自信，更有效地推动中华优秀传统文化创造性转化、创新性发展，从中萃取精华、汲取能量，以今日中国之实践，续写中华文化之辉煌，创造出新时代的理论和制度成果。\n充分运用中华优秀传统文化的宝贵资源不断探索面向未来的理论创新。习近平总书记强调：“回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新”。立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，以中国理论解决中国问题，必须坚持解放思想，以更加开阔的视野，深入研究、充分运用中华优秀传统文化中与马克思主义相契合、对解决未来发展重大理论和实践问题具有时代价值的宝贵资源，以守正创新的正气和锐气推进理论创新。我们既要坚持马克思主义指导地位，以马克思主义立场观点方法激活中华优秀传统文化，使中华优秀传统文化获得新的时代意蕴和表现形式；又要着眼现实需要，用中华优秀传统文化的精神内核和独特标识丰富和发展马克思主义，使二者在形式、内容、价值追求等各方面不断从相互契合走向深度融合，继续推进马克思主义中国化时代化，形成更具吸引力、影响力、解释力、说服力的新理念新思想新战略，更好指导中国式现代化崭新实践。\n充分运用中华优秀传统文化的宝贵资源不断探索面向未来的制度创新。习近平总书记指出：“一个国家选择什么样的国家制度和国家治理体系，是由这个国家的历史文化、社会性质、经济发展水平决定的。”在几千年的历史演进中，中华民族形成了关于国家制度和国家治理的丰富思想。比如，我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想、天下共治理念，“共和”“商量”的施政传统，“兼容并包、求同存异”的政治智慧都有深刻关联。又如，我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。党的十八大以来，以习近平同志为核心的党中央推进全面深化改革，绘就中国特色社会主义的制度图谱，筑牢了国家长治久安、人民安居乐业的制度基础。面向未来，我们要进一步解放思想，深刻总结、充分运用我国古代关于国家制度的思想精华和实践成果中与马克思主义相契合、与实际需要相适应的宝贵资源，在传承中华文明中不断增强制度创新的文化动力，创造既适应中国式现代化要求又符合中华文明发展规律、体现中华文明独特创造和价值理念的制度成果，不断夯实中国制度优势的文化根基，推动中国制度在实践中更好发挥整体效能、治理效能。\n思想解放开天地，无边光景一时新。“第二个结合”，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，深刻领会“第二个结合”的重大意义，坚持以思想解放推进全面建设社会主义现代化国家、实现中华民族伟大复兴的历史进程。扬起思想解放的风帆，开启文化创新的航程，我们必将在“第二个结合”中创造光耀时代、光耀世界的中华民族现代文明。"
  },
  {
    "title": "更好服务全面建设社会主义现代化国家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-09.htm",
    "date": "2023-08-16",
    "content": "人工智能是新一轮科技革命和产业变革的重要驱动力量。习近平总书记指出，要促进人工智能“同经济社会发展深度融合，推动我国新一代人工智能健康发展”。我们要深入学习贯彻习近平新时代中国特色社会主义思想，牢牢把握推动高质量发展这个首要任务，加快发展新一代人工智能，更好服务全面建设社会主义现代化国家各项目标任务。\n人工智能是引领新一轮科技革命和产业变革的战略性技术，溢出带动性强。在移动互联网、大数据、超级计算、传感网、脑科学等新理论新技术的驱动下，人工智能加速发展，呈现出深度学习、跨界融合、人机协同、群智开放、自主操控等新特征，正在对经济发展、社会进步等产生重大而深远的影响。当前，我国经济已由高速增长阶段转向高质量发展阶段，正处在转变发展方式、优化经济结构、转换增长动力的攻关期，迫切需要新一代人工智能等重大创新增添动力。\n加快发展新一代人工智能，有利于实现高水平科技自立自强。把握新科技革命浪潮，加快人工智能研发和应用推广，是我们赢得全球科技竞争主动权的重要战略抓手，是推动我国科技跨越发展、产业优化升级、生产力整体跃升的重要战略资源。加快发展新一代人工智能，有利于推动高质量发展。深入把握新一代人工智能发展的特点，把握数字化、网络化、智能化融合发展契机，在质量变革、效率变革、动力变革中发挥人工智能作用，加强人工智能和产业发展融合，将为高质量发展提供新动能。加快发展新一代人工智能，有利于满足人民美好生活需要。推动人工智能在人们日常工作、学习、生活中的深度运用，能够创造更加智能的工作方式和生活方式。\n人工智能具有多学科综合、高度复杂的特征，要求我们加强研判、统筹谋划、协同创新、稳步推进，把增强原创能力作为重点，以关键核心技术为主攻方向，加强基础理论研究，全面增强人工智能技术创新能力，推进人工智能技术产业化，努力在人工智能发展方向和理论、方法、工具、系统等方面取得变革性、颠覆性突破，确保人工智能关键核心技术牢牢掌握在自己手里。同时，围绕建设现代化产业体系，以供给侧结构性改革为主线，促进人工智能同一、二、三产业深度融合，以人工智能技术推动各产业变革，不断培育新增长点。抓住民生领域的突出矛盾和难点，加强人工智能在教育、医疗卫生、体育、住房、交通、助残养老、家政服务等领域的深度应用，加强人工智能同社会治理的结合，运用人工智能提高公共服务和社会治理水平。\n同时也要认识到，科技是发展的利器，也可能成为风险的源头。推动新一代人工智能健康发展，要加强潜在风险研判和防范，强化对人工智能技术应用的约束和治理，坚决打击利用人工智能技术仿冒他人身份实施诈骗、影响传播秩序和社会秩序、损害人民群众合法权益、危害国家安全和社会稳定等违法行为，维护人民利益和国家安全，确保人工智能安全、可靠、可控。整合多学科力量，加强人工智能相关法律、伦理、社会问题研究，建立健全保障人工智能健康发展的法律法规、制度体系、伦理道德。\n（作者为华南师范大学教授）"
  },
  {
    "title": "围绕国家重大战略需求开展研究（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-09.htm",
    "date": "2023-08-16",
    "content": "中国浦东干部学院、上海社会科学院等联合主办的中国特色新型智库建设高层论坛（2023）日前在上海召开。与会者围绕如何推动中国特色新型智库高质量发展进行研讨。\n与会者提出，推进中国特色新型智库建设，必须坚持以习近平新时代中国特色社会主义思想为指导，服务党和国家中心工作，围绕国家重大战略需求开展前瞻性、针对性、储备性研究。要不断深化智库体制机制改革，把提高研究质量作为智库建设的重点。党校、干部学院作为培训党的领导干部的主渠道，要坚持正确政治方向，立足自身优势，发挥不同于一般学校的独特价值，推出更多高质量研究成果，打造干部教育型智库。"
  },
  {
    "title": "生产需求基本平稳，就业物价总体稳定，发展质量稳步提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-10.htm",
    "date": "2023-08-16",
    "content": "核心阅读\n7月份国民经济运行总体平稳，转型升级扎实推进。国内需求继续扩大，产业升级态势持续，就业物价总体稳定，创新绿色发展势头向好，民生保障有力有效。尽管面临压力和挑战，经济持续恢复和支撑高质量发展的有利条件较多，下半年经济有望保持平稳运行，发展质量继续提高。\n\n“7月份，国民经济持续恢复，生产需求基本平稳，就业物价总体稳定，发展质量稳步提升。”8月15日，国家统计局新闻发言人付凌晖在国新办新闻发布会上说。\n发布会上，国家统计局宣布，本月起增加发布服务零售额数据。服务零售额包括交通、住宿、餐饮、教育、卫生、体育、娱乐等领域服务活动的零售额。前7月，服务零售额同比增长20.3%。\n虽然部分指标增速有所放缓，但国民经济总体延续向好态势\n上半年，我国经济持续恢复，总体回升向好。7月份，国民经济运行总体平稳，转型升级扎实推进。\n国内需求继续扩大。前7月，社会消费品零售总额同比增长7.3%；服务零售额同比增长20.3%；全国固定资产投资（不含农户）同比增长3.4%。\n产业升级态势持续。前7月，高技术产业投资同比增长11.5%，明显快于全部投资增速；装备制造业增加值同比增长6.1%，继续快于全部规模以上工业；信息传输、软件和信息技术服务业生产指数同比增长11.9%，现代服务业发展向好。\n就业物价总体稳定。7月份，全国城镇调查失业率为5.3%，低于去年同期0.1个百分点。7月份，CPI受上年同期基数较高影响同比下降0.3%，但环比上涨0.2%，5个月来首次上涨；扣除食品和能源的核心CPI同比上涨0.8%，涨幅比上月扩大0.4个百分点。\n针对社会关注的青年就业情况，付凌晖表示，今年以来，各地千方百计促进大学毕业生就业，已举办线下校园招聘活动19.8万场。从教育部门了解的情况看，高校毕业生就业状况总体稳定，去向落实率和落实人数与去年同期相比均略有提升。\n创新绿色发展势头向好。前7月，科学研究和技术服务业投资同比增长23.1%，科技投入持续增加，创新驱动发展动能持续增强。7月份，新能源汽车、太阳能电池产量分别增长24.9%和65.1%，绿色低碳转型持续深入，新能源产品较快增长。\n民生保障有力有效。前7月，原煤产量同比增长3.6%，发电量增长3.8%。7月份，粮食价格比上月回落0.2个百分点，鲜菜、猪牛羊肉价格都有所回落。\n“7月份，虽然部分指标增速有所放缓，但国民经济总体延续向好态势。”付凌晖说。\n产业升级持续推进，新动能积聚壮大，工业运行有望保持总体平稳\n7月份，全国工业生产者出厂价格（PPI）同比下降4.4%，降幅比上月收窄1个百分点，为今年来降幅首次收窄；PPI环比下降0.2%，降幅比上月收窄0.6个百分点。\n“PPI同比降幅收窄有利于企业营收改善、工业生产恢复。”付凌晖说。7月份，规模以上工业增加值同比增长3.7%。\n从工业运行情况看，7月份工业生产主要有四大特点。\n高端制造和智能产品制造发展总体较好。随着产业向高端延伸，以航空航天为代表的高端制造业较快增长，7月份规模以上航空航天器及设备制造业增加值同比增长11.2%。居民对智能消费产品的需求扩大，带动相关产业增长，7月份智能消费设备制造业增加值同比增长15.3%。\n新能源相关产业发展向好，新能源汽车、光伏电池等产品较快增长，对上下游行业带动也在增强。7月份，充电桩产量增长26.6%；太阳能工业用超白玻璃产品产量增长52.3%。\n原材料行业生产加快。随着终端需求拉动增强，7月份原材料制造业增加值同比增长8.8%，比上月加快2个百分点。其中，钢铁、石油煤炭加工行业增加值分别增长15.6%和14.8%。\n“下阶段，尽管面临市场需求制约，但随着经济恢复，产业升级持续推进，新动能积聚壮大，工业运行有望保持总体平稳。”付凌晖说。\n随着经济内生动力增强，宏观政策调控力度加大，经济有望持续恢复向好\n观全球，世界经济仍面临下行压力。看国内，经济恢复仍面临需求不足、结构性矛盾与周期性问题交织等制约。\n“但是，我国国内市场潜力大、产业基础雄厚、发展空间广等优势明显，长期向好的基本面没有改变。”付凌晖说，随着经济内生动力增强，宏观政策调控力度加大，经济有望持续恢复向好。\n国内需求拉动持续——\n从消费来看，消费市场恢复态势仍在持续。\n服务消费增长较快。在暑期旅游出行带动下，服务消费增长较快，7月份，营业性客运量同比增长47%，餐饮收入增长15.8%。\n文化娱乐消费持续扩大。7月份，全国电影票房收入环比增长111%，文体演出等娱乐活动增加明显，带动消费增长。\n网上零售继续保持活跃。前7月，全国实物商品网上零售额同比增长10%，占社会消费品零售总额比重达到26.4%，对同期社会消费品零售总额增长贡献率达到35%。\n实体店铺零售平稳增长。随着线下消费活动增多，前7月，限上实体店零售额同比增长4.2%。\n“下阶段，随着经济恢复、居民就业改善、收入增加及促消费政策显效，消费有望持续扩大。”付凌晖说，从大数据观测情况看，旅游消费有望持续回暖，电子产品、家居消费等相关消费有望逐步改善。\n从投资来看，制造业和基础设施投资有望持续增长，助力经济稳定发展。\n前7月，虽然房地产开发投资下降8.5%，但基础设施投资同比增长6.8%，制造业投资增长5.7%，支撑固定资产投资规模继续扩大。\n付凌晖表示，随着产业升级发展、创新驱动增强，制造业和基础设施投资有望持续增长，助力经济稳定发展。\n外部环境有望改善——\n看需求。“7月份以来，全球通胀水平明显回落，主要经济体加息可能趋近尾声，全球金融市场动荡的局面有所缓解，全球经济可能好于预期。”付凌晖说，这为我国外贸稳定发展创造了有利条件。\n看供给。我国产业体系完整，配套较为完善，货物出口国际市场竞争力较强。今年以来，我国出口在国际市场的份额保持基本稳定，外贸展现较强韧性。\n同时，我国持续推进贸易伙伴多元化，前7月对“一带一路”沿线国家进出口同比增长7.4%，快于全部进出口增速。付凌晖表示，下半年，随着外贸稳规模优结构政策效应持续显现，我国出口有望保持基本稳定。\n宏观政策效应逐步显现——\n今年以来，聚焦经济运行中的重点问题，各部门陆续推出促进家居、电子产品、新能源汽车消费等政策，出台加快充电基础设施建设、促进民间投资等扩大投资的政策。\n“近期，相关部门正积极谋划实施促进经济回升向好的储备政策。”付凌晖说，这些政策效果逐步显现，有助于推动经济恢复向好。\n“综合来看，尽管面临压力和挑战，经济持续恢复和支撑高质量发展的有利条件较多，下半年经济有望保持平稳运行，发展质量继续提高。”付凌晖说。"
  },
  {
    "title": "让古镇游体验更丰富（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-10.htm",
    "date": "2023-08-16",
    "content": "不断丰富游客体验，让景区景点更好带动周边发展，既是旅游业转型升级的要求，也是一篇推动乡村振兴的大文章\n\n说起云南大理的双廊，不少人的第一反应就是古镇。靠着苍洱风光、古城三塔的溢出效应，借着交通改善的契机，这几年双廊旅游发展不错。不过，也有一些声音随之而来：“当地除了苍山洱海，其他没什么可看的，可买的、可玩的也少。”\n说起来，双廊古镇吃住行水平“在线”，可游购娱略显单调。年轻人在这里休闲旅拍挺好，但亲子游去处略少。特别是到了旅游旺季，古镇内游人摩肩接踵、一房难求，原本主打的安静，反而成了奢求。\n客观来讲，古镇休闲游是当地主要特色。在此基础上，如果能不断挖掘新的文旅增长点，可以进一步提升游客体验。\n实际上，双廊并不只有古镇。除了洱海边的4个渔村，双廊镇还有3个山村，但此前鲜有游客问津。究其原因，主要短板是交通不便、知名度低。\n这两年，除了打造中心景区，双廊还不断提升山区道路等基础设施，并加大宣传力度，引导游客上山入村，推进当地旅游从景区向全域转型升级。如今，山上的伙山村建起了农民画社、咖啡馆，吸引了不少年轻游客；村里还在对原有的第一产业进行适旅化改造，游客在自驾或徒步途中，不但可以采摘绿色农产品、品尝特色火锅，临走还能购买蜂蜜等特产。\n从双廊的实践来看，引导游客上山入村，带动了周边乡村产业发展，起到了推动山区乡村振兴的效果。由此观之，跳出景点发展旅游，是一条值得尝试的路径。当然，要达到这个目的，除了要持续提升完善周边乡村基础设施，还要用全域旅游的观念做好周边规划，以更好发挥中心景区的带动作用。\n从更宏观的视角来看，从古镇游拓展到周边游，不断丰富游客体验，符合旅游业态从观光到休闲体验转型升级的内在要求，是发展过程中的一道必答题，值得更多地方思考、尝试。如此，方能一起写好景区带动乡村振兴、迈向共同富裕的大文章。"
  },
  {
    "title": "7月民航旅客运输量6242.8万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-10.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者邱超奕）记者日前从中国民航局获悉：7月份全行业完成旅客运输量6242.8万人次，同比增长83.7%，较2019年同期增长5.3%，创民航月度历史新高。其中，国内航线共完成旅客运输量5907.5万人次，环比增长16.8%，同比增长74.6%，客运规模超过2019年同期的12.1%；国际客运市场仍处于恢复阶段，共完成旅客运输量335.3万人次，环比增长32.6%，客运规模相当于2019年同期的50.9%。\n据统计，7月份，暑期旺盛的出行需求推动航空运输市场持续增长，全行业共完成运输总周转量113.7亿吨公里，同比增长67.1%，运输规模连续8个月回升，行业总体运输规模首次超过疫情前水平。"
  },
  {
    "title": "大桥转体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-10.htm",
    "date": "2023-08-16",
    "content": "8月15日，湖北省荆门市东宝区，沪渝蓉高铁武宜段转体角度最大的跨浩吉铁路特大桥T构转体梁，在两套500吨自动连续张拉千斤顶的牵引下，成功实现顺时针88度转体，顺利横跨于运营繁忙的浩吉铁路上方。其成功转体，为沪渝蓉高铁后续架梁和铺轨施工奠定了基础。\n史家民摄（影像中国）"
  },
  {
    "title": "《直销管理条例》启动修订立法调研",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-10.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者林丽鹂）国家市场监督管理总局近日组织《直销管理条例》修订立法调研，来自11个省份的市场监管部门执法骨干及业内知名法律专家参加本次立法调研活动，对直销监管关键问题进行深入研究。\n现行《直销管理条例》自2005年12月1日施行至今已18年。18年来，我国经济社会环境、消费环境、相关政策、法律法规等都发生了巨大变化，特别是随着互联网领域移动支付、5G技术、直播带货等飞速发展，直销市场高质量发展面临新的变化，《直销管理条例》修订迫在眉睫。\n据了解，此次条例修订，一方面，支持直销企业创新发展，改变现行条件下不符合市场经济规律的不合理制度，进一步激发直销企业的创新活力和发展动力，培育世界级直销企业；另一方面，要建立适应直销行业特点的监管制度和机制，强化事前事中事后全链条监管措施，防止出现欺诈行为，保护消费者权益和社会稳定。"
  },
  {
    "title": "上海发布两大未来产业发展白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-10.htm",
    "date": "2023-08-16",
    "content": "本报上海8月15日电  （记者沈文敏）15日，由上海市经济和信息化委员会指导，上海中创产业创新研究院联合纬景储能等新型储能专委会成员单位编制的《上海新型储能产业发展白皮书》《上海扩展现实产业发展白皮书》发布。\n《上海新型储能产业发展白皮书》显示，上海正在以人才、技术、资本、软件等综合优势，助力储能赛道发展。目前，上海的新型储能企业覆盖了机械储能、电化学储能、氢储能等不同技术路线。《上海扩展现实产业发展白皮书》显示，上海在扩展现实的硬件、软件、内容生成和平台支撑方面优势明显，在光学模组、图像传感器、微型显示等硬件领域优势突出。\n此次发布的两份白皮书针对未来能源与未来智能两大领域中的细分赛道，聚焦新型储能与扩展现实行业，对其概念内涵、技术路线和产业链进行阐释，并结合国际国内趋势格局，剖析了上海在该领域发展的优势、特色和主要进展，针对产业发展面临的瓶颈问题提出对策建议。"
  },
  {
    "title": "南方电网不断提升新能源并网服务能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_7-10.htm",
    "date": "2023-08-16",
    "content": "广东省阳江市沙扒镇，天蓝云白，海风阵阵。日前，在沙扒镇离岸约55千米的华电阳江青洲三海上风电场，南方电网广东电网能源发展公司海上风电运维团队迎风出海，完成了该海域67座风机等关键电气设备的新一轮巡检，确保风力发电安全稳定运行，为用户输送可靠的绿色电能。\n今年上半年，南方电网广东电网公司修编完成《广东电网公司碳达峰行动方案（2023年版）》（以下简称《行动方案》），提出了支撑能源生产绿色低碳转型行动、推动能源消费节能降碳增效行动等7个方面40项重点任务，以及大规模新能源接入系统工程、主网架优化工程等9项重大工程项目，全力服务粤港澳大湾区绿色低碳发展。\n高质量发展离不开绿色动能的持续支撑。广东电网多措并举支持广东海上风电产业发展，持续做好省内海上风电项目并网服务。\n前不久，广东电网正式批复中广核惠州港口二海上风电项目接入系统方案，项目开发建设进入新的阶段。项目投产后，惠州港口海上风电基地装机容量将达100万千瓦。基地全部机组投产后，预计每年可向粤港澳大湾区提供清洁电能约30亿千瓦时，相当于节约标煤87万吨，减少二氧化碳排放约231万吨。\n“项目计划采用的12兆瓦抗台风半直驱风机，是国内最新研发的机型。为保障新型风机安全投运，我们提前谋划，在广东省风电临海试验基地（汕头）开展认证检测，确保项目后续按计划投产。”广东电网新能源服务中心市场服务组副组长凌正茂说。\n截至6月底，广东电网已服务25个海上风电并网项目，装机超790万千瓦。到2025年，海上风电预计投产规模达1800万千瓦。\n“广东电网将大力支持海上风电发展，不断提升新能源并网服务能力，开辟新能源配套电网工程建设绿色通道，加快新能源配套送出工程建设，适应‘双碳’目标下新能源快速发展、快速接入的需求。”广东电网相关负责人说。\n今年4月，在汕尾市陆河县河口镇西湖村，粤港澳大湾区500千伏外环东段工程（汕尾段）汕尾开关站送电成功，标志着广东目标网架第二阶段项目建设取得开门红，离年内基本建成广东目标网架更近了一步。\n根据《行动方案》，广东电网将持续推进电网转型升级，2023年基本建成广东目标网架，东西分区电力交换能力达1000万千瓦，东西两翼网外送能力分别达1500万千瓦、900万千瓦。至2030年目标网架全面建成，东西分区电力交换能力将进一步提升至1200万千瓦，东西两翼网外送能力分别达到1500万千瓦、1200万千瓦。\n广东电网战略规划部主网规划科高级经理刘新苗介绍：“目标网架系列工程投产后，将进一步提高粤港澳大湾区电力基础设施互联互通水平，提升电网对广东未来沿海核电、海上风电等清洁能源规模发展的适应性，为经济社会高质量发展和构建清洁低碳、安全高效的现代能源体系提供坚强支撑。”"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_8-10.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "重庆法院探索推出车载便民法庭，开展巡回审判等司法服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-11.htm",
    "date": "2023-08-16",
    "content": "核心阅读\n为了进一步践行司法为民宗旨，坚持和发展新时代“枫桥经验”，重庆法院立足当地实际，探索推出车载便民法庭，将大数据、人工智能等科技创新成果同司法工作深度融合，集巡回审判、诉讼服务、法治宣传等功能于一体，真正把法庭设到群众家门口。\n\n重庆多山。渝东北的大山，重峦叠嶂，看不到尽头。\n山间小路蜿蜒，瞅了瞅天气，云阳县人民法院南溪人民法庭庭长温春来朝着车里喊了一声：“趁着还没下雨，咱们上山吧！”\n“走，路上要开一个多小时，记得带上国徽。”这次案件承办人，是南溪法庭法官张青春。通往山里的路，他走了很多年，从背着国徽去开庭，到现在有了车载便民法庭……\n如今，走在田间地头、社区小巷，经常能看到这样的车载便民法庭：利用5G、人工智能技术，把智慧法院一站式诉讼服务“装上车”，全域立案、全域送达、智能庭审，以流动的车辆便捷实现全方位、立体化诉讼服务。司法为民、便民、利民，这一新型家门口法院，打通了服务群众的“最后一公里”。\n目前，重庆各基层法院均已配备车载便民法庭。院坝村落、街道社区，哪里有需要，哪里就有车载便民法庭。2022年至今，重庆车载便民法庭共开展巡回审判、全域立案、法治宣传7200余次，现场以案释法、以宣普法、以询讲法，惠及基层群众50万人次以上。\n出  发\n直击痛点，为群众提供更便捷的诉讼服务\n出发前，张青春打开一辆白色厢式车的车厢，一个“微型法庭”跃然眼前。\n“别看面积小，但是应有的功能一个不少。”录音、录像、打印……照例检查后，张青春关上车门，向着大山深处出发。\n“重庆大山里的天气变化多端，对于一些出行不便的群众来说，来法院开庭很麻烦，那我们就把法庭设到群众家门口。”温春来告诉记者。“你瞧，这山路有时窄、有时陡，但是这车开得稳当。”说话间，茂密的林木闪过，道路渐渐变得陡峭，车辆驶入山中。\n从“你来”到“我往”的司法变革，司法服务与现代科技在这辆车上相融合。\n想把法庭上的所有功能浓缩到一辆车上，并非易事。针对法官们以前在群众家门口开庭面临的难题，重庆市高级人民法院做了大量调研，把更多精巧的设计藏在这辆车里。\n“车载便民法庭集成诉服一体机和‘易诉’平台，现场提供自助智能诉讼服务和人工引导诉讼服务，实现立案交费、案件查询、证据提交、在线阅卷、电子送达等一站式诉讼服务。”重庆高院信息技术处相关负责人说。“比如，现场打印判决书、裁定书这一功能，就免去了当事人或者法官多次往返的麻烦。”长寿区人民法院长寿湖人民法庭法官刘婕对此深有感触。\n车载便民法庭为一站式多元纠纷解决机制提供了重要平台。和张青春一样，江津区人民法院蔡家人民法庭法官徐驰在基层工作多年，“车载便民法庭直击基层诉讼服务的痛点。”以往，法官背着国徽，扛着打印机，进山下乡，到了村里只能临时布置一个简易法庭。如今，冬暖夏凉、科技感十足的车载便民法庭让法官和群众享受到更多便利。\n今年初，住在江津区蔡家镇新开村村口的赖家，三兄弟为老母亲去世后留下的一套房产争得不可开交，老三向法院交了诉状。可新开村村民打官司，去最近的法庭要走接近一个小时。\n“赖家三兄弟，到车上来开庭。”徐驰招呼。“这不是辆车嘛，怎么开庭？”赖家大哥嘴里嘟囔着，脸上写满不相信。打开车尾的门，进入车载便民法庭，几番疏导下来，兄弟三人达成调解协议。\n“既然来了，就不让你们再跑一趟了。”徐驰把刚在电脑中整理好的调解文书打印出来，盖章、确认、送达、签字……法庭内，所有手续一揽子办完，案结事了。\n不仅为群众提供便捷诉讼服务，车载便民法庭还让法官的审判业务更加高效。曾经，奉节县人民法院兴隆人民法庭因为“溜索法官”而备受关注。如今，随着车载便民法庭的推广使用，一辆车开进村社，便是一堂覆盖全村村民的生动法治课。\n哪些案件适合由车载便民法庭审理？根据车载便民法庭运行管理规定，在使用车载便民法庭时，尽量选择涉及养老育幼、涉农侵权、相邻关系等民生案例。“目前，从使用情况来看，根据法官办案、法治宣传、基层治理等实际需求，由承办法官、法官助理或书记员提出使用需求即可。”重庆市第二中级人民法院相关负责人说。\n重庆高院党组书记、院长李永利表示，重庆法院坚持和发展新时代“枫桥经验”，立足“山城、库区”实际，自2013年研发出 “车载便民法庭”1.0版后，于2022年6月推出车体小、外观美、功能强的“车载便民法庭”3.0版，实现了从“单机互联”到“5G物联”、从“坐堂问案”到“多元解纷”、从“单点运用”到“组网运行”等多项转变。\n开  庭\n巡回审判解纠纷，助力诉源治理\n“这两棵银杏树是我爷爷那辈栽种的，他们有什么资格砍？”\n“这两棵柏树是在我的地里，他凭什么去砍！”\n“砍树那天，他们都是同意了的，现在却来找我赔钱。”\n远处，原告、被告和诉讼第三人一路吵着走过来。一辆白色厢式车缓缓驶入云阳县坪东村院坝。车载大屏上，正播放着养老反诈的普法视频，法官助理李斌小心翼翼地将国徽悬挂在车子正中央，庭前准备工作有条不紊地在院坝进行着。\n案件的焦点是，树龄超过60年的两棵银杏树、两棵柏树。树是原告王某的爷爷栽种的，砍伐后树根发芽长大，生长于被告陈某宅基地门前。原告父母曾经居住于此，上世纪70年代迁走。陈某之后搬迁至此，而银杏树、柏树所生长土地又系案外人杨某所使用。\n主审法官和工作人员在调试着录音录像、庭审记录设备，“涉案银杏树年代久远，所有权争议重重，十几年间多次调解无果，情况比较复杂。”开庭前，南溪法庭工作人员联合村委会现场调查了相关情况。\n“现在开庭！”随着法槌落下，本案正式开庭。\n庭审现场，原被告分坐两边。此时，天空已经放晴，村民们干完农活，陆续围在庭审现场周围。审理过程中，庭审笔录在大屏幕上滚动显示。“车载便民法庭自带的语音转录功能，将各方发言即时转化为笔录文本，公示在大屏幕上。其对普通话和重庆方言的识别准确率高达90%，书记员仅需校对并作少许修改即可，为整个庭审工作节省了大量时间。”温春来说。\n重庆法院全面落实一站式建设和诉源治理工作要求，将加强诉源治理作为践行新时代“枫桥经验”的重要举措，车载便民法庭巡回审判成为诉源治理的重要载体。\n对重庆市第一中级人民法院法官余彦龙来说，诉源治理不仅仅是“案结事了”。潼南区作为全国有名的蔬菜种植基地，近年来出现了一种新型农产品交易模式，即农民将土地上尚未成熟的农产品提前出售给收购方，农民继续履行管护义务，待农产品成熟后交付给收购方，俗称“买青山”。\n在潼南区一起“买青山”合同纠纷案件中，车载便民法庭来到蔬菜园。法官调研后发现，“买青山”在实践中也产生了一些经济纠纷，甚至引发诉讼。如部分“买青山”合同签订不规范，增加了农民维权难度；纠纷发生时的农产品往往处于已成熟或接近成熟的状态，如争议不能迅速解决易导致涉案农产品变质损毁；市场波动时部分收购方恶意违约，导致农民权益受损等。\n这类案件并不在少数，如何避免更多农民权益受损？重庆一中院的一份司法建议送到了潼南区司法局，建议制作推行“买青山”示范合同样本，共同建设交易纠纷速调、速裁机制，确保发生纠纷时第一时间组织买卖双方处置成熟农产品。\n普  法\n审理一案、教育一片，向多元普法延展升级\n选择什么样的案子进行巡回审判？在法官看来，审理一案、教育一片的案件，成为他们每次启用车载便民法庭的一个重要考量。\n梁平区的一宗赡养案件正在进行庭前准备。“这起赡养纠纷就在老人所在的养老院开庭。”考虑到老年人腿脚不便，以及养老院其他老人可能也面临同样问题，承办法官田安琴选择采用车载便民法庭来审理。\n开庭前，车载便民法庭的大屏幕上，播放着有关赡养老人的普法视频。“视频都是我们提前做好的，每次到了老年人多的地方就会播放。”养老院的老人们慢慢汇聚到车子前。\n如今，车载便民法庭正在向多元普法延展升级。\n听说重庆市第五中级人民法院要将车载便民法庭开进小区，对一起高空抛物案进行巡回审理，南岸区海棠晓月小区的莫女士早早就候在了广场上。\n南岸区人民法院一审认定被告某物业公司应就原告的损失承担20%的赔偿责任，对于其他80%的损失，由除10名有确切未侵权证据者以外的其他业主被告均摊补偿。物业公司与业主薛某不服，向重庆五中院提出上诉。\n为进一步强化公众拒绝高空抛物的法律意识，重庆五中院决定在涉案小区公开开庭审理此案，在审案的同时普及高空抛物的危害性、违法性及其应承担的法律后果。案件宣判后，针对小区业主关心的案件争议焦点，合议庭成员还为在场群众进行了释法说理。\n现在，依靠车载便民法庭的多元普法功能，法院工作人员主动走到群众中间，把群众工作落到实处。“重庆法院把加强民生司法保护作为落实强基导向的基础工作，参与市域治理，深化诉讼服务，主动接受监督。大抓基层，大抓基础，推动重庆法院工作高质量发展。”李永利说。\n2023年，车载便民法庭荣获首届人民法院重大科技创新成果特等奖，成为运用信息技术服务人民群众的生动体现。重庆法院正在全面深入推动“全渝数智法院”建设，以车载便民法庭为重要抓手，为司法工作赋能，努力让人民群众在每一个司法案件中感受到公平正义。"
  },
  {
    "title": "成都市郫都区战旗村党委书记高德敏——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-11.htm",
    "date": "2023-08-16",
    "content": "见到高德敏时，他正在准备一次培训课程，忙前忙后不停歇。早上6点起床，组织召开会议、参加村里活动……一天的日程表排得满满当当，年近60岁的高德敏却精神头十足。\n高德敏担任成都市郫都区唐昌镇战旗村党委书记和村委会主任多年，战旗村已经成为全面推进乡村振兴示范村。2022年，村民年人均可支配收入超过3.8万元。\n战旗村曾是一个典型的农业村，以粮油产业为主，村里只有砖厂、酱油厂等小企业。路是石子路，大车进不来，每逢下雨，出行很不方便。\n为拓宽村干部们的视野，高德敏联系省内外先进村，带领村干部和村民代表前去学习。“到各村一走，看到了别人的发展思路，更看到了人家的干事热情。”高德敏说。\n抓发展，党员得带头。怎样发挥党员的先锋模范作用？战旗村党组织认为，关键还是要打通“思想关”。\n一场学习讨论在战旗村开展。问入党为了什么？问作为党员要做什么？问作为合格党员示范带动了什么？与此同时，在家门口亮身份、在公示栏上亮承诺、年终考核评议亮实绩。通过“三问三亮”，战旗村的党员们强化了自己的身份认知，意识到要增强党性、做好表率。\n培训课程结束后，记者跟着高德敏走进战旗村乡村振兴培训学院，杨欣正忙着拟定学院新的培训计划。从成都理工大学毕业回到村里，杨欣现在是战旗村乡村振兴培训学院市场部负责人。乡村振兴，关键在人。如何吸引年轻人回乡发展，成为高德敏这些年的“心头大事”。\n前几年，大学毕业后在成都从事印刷、销售工作的刘畅来到战旗村，听说村里要打造乡村十八坊，颇有兴趣。可一合计，光开酱油坊、买豆子、置酱缸，就得投入60多万元，自有资金只有20万元，刘畅打起退堂鼓。\n听到消息，高德敏连忙居中协调，争取贷款。“有了村里支持，我们很快就拿到了贷款，解了燃眉之急。”刘畅说。走进酱油坊，一个个酱缸整齐摆放，工人们洗豆子、浸泡、蒸熟，热气咕咕直冒，香气扑面而来。高德敏说：“要善于给年轻人提供机会，让他们找到自己的‘用武之地’。”\n2020年，战旗村与附近的金星村合并。合并后，村子面积扩大，人口变多，发展任务也更加繁重，迫切需要年轻干部。原金星村的村民小组组长彭祖彬，在部队当过兵，又在外地干过销售，工作经验丰富。“经过一段时间观察，我们认为这个年轻人可以重点培养。”高德敏说，经过组织程序，34岁的彭祖彬当选为村党委副书记，扛起新的重任。“培养村干部队伍，要专业化和专职化。”高德敏直言，“汇聚优秀人才，发展底气才更足。”\n村子要发展，关键得有产业。自2002年担任村委会主任开始，高德敏就致力于做强集体经济。\n2003年，战旗村开始尝试整合土地资源，推进土地规模化经营。高德敏说：“村里集约化经营，既能增加村集体收入，又可以给农民支付租金，农民务工还可以增加收入。”\n可一开始，村民们没看到效益，迟迟不愿意流转土地。高德敏带着村干部们一户户走访、分析利弊，做通了一部分村民的思想工作。当年，村里流转110亩土地种植蔬菜和花卉苗木，许多村民获得了流转金，村里还获得集体收入2万多元。慢慢地，越来越多村民参与到土地规模化经营中。不久后，战旗村又规模化经营了600亩土地，村民们每亩地获得800元流转金，还拿到了一半的利润分红。\n2015年，郫都区被列为全国农村集体经营性建设用地入市改革试点区县。看到新政策，高德敏连忙跑到镇里和区级部门，争取新政策落地。最终，战旗村被列入试点范畴。\n如今，去年刚落成的天府战旗酒店已开始接待一批批游客。“我们还要继续引进新的产业项目，让村集体经济进一步壮大。”忙碌的高德敏信心十足。"
  },
  {
    "title": "内蒙古敖汉旗运用信息化手段创新基层治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-11.htm",
    "date": "2023-08-16",
    "content": "“进村主路坑坑洼洼，雨季泥泞难行，希望给予解决。”几天前，在内蒙古自治区敖汉旗木头营子乡木头营子村，村民孟庆军通过“百姓说事”平台反映了诉求。\n几个小时后，孟庆军就接到了乡交通管理站站长杨凤国的电话：“您反映的问题已收到。乡党委、政府正在向有关部门争取修路项目资金，改善村民出行环境。”当地相关部门工作人员经过现场勘查测算，计划年内为村民铺建水泥路。\n孟庆军所用的“百姓说事”平台是敖汉旗创新基层治理的一项创新实践。“过去，受到时间和人手限制，干部走村入户解决问题的效率不高，群众并不满意。”木头营子乡党委书记徐国东说。现在，有了“百姓说事”信息化平台，群众扫一扫平台二维码即可反映问题。乡党委还组建了平台临时党支部，并设置了多个工作组推进诉求事项高效流转、及时解决。\n敖汉旗推动基层党组织多渠道收集问题，指定承办人限期专项负责，“一事一办，一包到底”。问题处理后，利用电话告知、实地答疑、现场处置等方式反馈办理情况。敖汉旗委常委、组织部部长杨国毅介绍，敖汉旗以党建引领基层治理，着力构筑旗、乡、村三级联动治理体系，创新实施管理网格化、服务精细化、赋能数字化、治理联动化，探索破解基层治理难题的新方法新路径。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-11.htm",
    "date": "2023-08-16",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "涉未成年人网络乱象“改头换面”，需引起关注",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-12.htm",
    "date": "2023-08-16",
    "content": "核心阅读\n眼下正值暑期，未成年人上网时长增加，在获取知识的同时也面临不良信息接触等风险。近日，中央网信办开展为期两个月的“清朗·2023年暑期未成年人网络环境整治”专项行动，重点整治有害内容隐形变异、网络欺凌、隔空猥亵、网络诈骗、不良内容、网络沉迷、新技术新应用风险问题。为孩子上网保驾护航，需要全社会的共同努力。\n\n数字时代，网络成为未成年人获取知识的重要渠道，同时，不良信息接触、网络沉迷成瘾、个人隐私泄露等风险也如影随形。根据《2021年全国未成年人互联网使用情况研究报告》，2021年小学生的互联网普及率达95.0%，未成年人接触互联网的低龄化趋势明显，青少年模式的使用比例和满意比例均不足五成。\n进入暑假，青少年上网时间增加，如何治理好涉未成年人网络乱象，成为全社会关注的热点问题。近日，中央网信办开展为期两个月的“清朗·2023年暑期未成年人网络环境整治”专项行动，重点整治有害内容隐形变异、网络欺凌、隔空猥亵、网络诈骗、不良内容、网络沉迷、新技术新应用风险问题。\n有害内容隐形变异、新技术新应用风险增多\n电脑前，中学生李刚（化名）向记者展示了他从某论坛学来的检索技巧。\n“AI换脸”“一键换装”……经过检索，一个个充满低俗意味的店铺图片和文案映入眼帘。进入店铺，记者发现，这是一家出售AI图像生成工具的网店，可生成低俗的人物形象，甚至还能生成未成年人形象。“很多同学都知道如何使用‘擦边关键词’搜索，购买这类AI生成工具。”李刚说，购买时，店家也不会询问自己是否成年。\n传播有害信息的网络乱象，借助“AI换脸”“AI绘图”等新兴技术，沉渣泛起。一些处于监管灰色地带的应用软件，则将隐秘的手伸向未成年人。\n前段时间，市民李阳（化名）发现读中学的儿子正在使用某款密聊软件，屏幕上有几张“阅后焚毁”状态的图片、几个英文字母简写。出于关心，他上网搜索了几个英文简写，发现都是低俗用语的缩写。\n通过“二创视频”、表情包、外链浮窗等隐蔽形式，色情低俗、迷信暴力等向青少年传播；有的青少年则沉迷于实名制要求宽松的短视频平台；某些儿童智能设备APP中，语音、文字搜索结果中存在不良内容……\n除了新形式的不良信息传播，实施网络诈骗、隔空猥亵、盗骗个人信息等违法犯罪等，也时有发生。\n“你想不想‘破解’青少年模式？无限畅玩，价格便宜。”\n沉浸在游戏中的张晓（化名）收到了这样一条私信。听说可以“破解”青少年模式，张晓一时心痒难耐，“反正没多少钱，试试看！”\n当晚，张晓的父母发现银行卡里少了3800元钱，询问后才知道，张晓遭遇电信网络诈骗，手机被植入了“木马”，还被盗取了个人信息。\n“当前，在未成年人网络生态环境治理中，未成年人面临的网络风险大致可以分为不良信息接触风险、网络沉迷成瘾风险、个人隐私泄露风险、网络违法侵害风险等类型。”中国政法大学教授王贞会介绍，与时俱进，加强未成年人网络环境管理，势在必行。\n网络技术降低违法成本，增加隐蔽性\n涉未成年人的互联网乱象为何屡禁不止，又屡屡改头换面？\n数字时代奔涌向前，不断更新迭代的网络技术，极大地降低违法成本、增加违法行为的隐蔽性。\n生成式人工智能等技术快速发展，给未成年人带来此前不曾有的不良信息风险，且普通的监测手段有时无法奏效。某电商平台工程师黄舒介绍，所谓的“密聊软件”，具有极大的逃避监管、向未成年人传播不良信息的风险。\n“网络内容在隐形变异、安全风险以及诱导沉迷等方面的表现形式都在快速迭代，国家立法、政府监管、学校管理、家长知识结构都存在滞后的风险。”北京青少年法律援助与研究中心主任佟丽华说。\n技术的进步是大势所趋。各方管理需要及时改进，才能有效避免涉未成年人的网络乱象。\n“进、退青少年模式只需要一串密码，还只有4位。”北京市民李南（化名）举着手机，指着其中一款软件说，“输入密码就能解除限制，太简单了，这很难起到严格防止未成年人沉迷的效果。”\n监护人自身网络素养参差不齐，也是涉未成年人网络乱象的成因之一。\n“父母或其他监护人缺乏网络素养，会直接影响对其子女上网的管理效果，进而在教育子女使用网络过程中出现简单粗暴等行为。”王贞会说。\n此外，个别监管部门也存在落实法律法规政策不到位、政策制度更新不及时等情况，加剧了相关问题的出现。\n立规矩、管长远，建章立制需与时俱进\n“对未成年人的网络保护，不能单靠政府、企业、家庭、学校中的任何一方。”佟丽华说，多方共治、久久为功，才能营造风清气正的网络环境。\n网络平台是信息内容管理的第一责任人，在未成年人保护方面起到重要作用。在收到包括李刚父母在内的举报之后，该电商公司立刻采取了相关措施，例如识别和严格处置类似商品，坚决剔除AI绘图技术应用中的不良倾向。同时，提升“擦边词”的识别，增加380余条关联识别词，不断提升相关词汇关联的商品是否传播低俗内容的研判能力。\n“一方面，互联网平台应做好内部自律，主动加强防沉迷机制，严格打击侵害未成年人合法权益的内容和行为。”王贞会说，“另一方面，互联网平台还应充分发挥对未成年人数字成长的赋能作用，让数字技术助力未成年人的健康发展。”\n令人欣喜的是，不少平台对未成年人保护愈发重视：暑假前夕，多家国内游戏厂商集体发布“关于暑期未成年人游戏限玩的通知”；快手对于涉未成年人不良信息从深从细整治、从严从重处置；抖音也陆续推出《十万个为什么》系列短视频等精品内容，发起青少年科普创作计划等，提供优质精神文化内容。\n社会有期盼，监管有回应。\n为进一步帮助未成年人减少网络沉迷和不良信息影响，国家网信办8月2日发布了《移动互联网未成年人模式建设指南（征求意见稿）》并公开征求意见，将未成年人网络保护的覆盖范围由APP扩大到移动智能终端、应用程序、分发平台，把“青少年模式”升级为“未成年人模式”。\n立规矩、管长远，建章立制更需与时俱进。近日，司法部、国家网信办专题研究审议《未成年人网络保护条例（草案）》。“加快推动出台该条例是推进网络空间法治建设的重要举措，对于健全未成年人网络保护制度体系、构筑未成年人网络安全屏障、切实保护未成年人身心健康、保障未成年人合法权益具有重要意义。”司法部有关负责人表示。\n“监管部门既要鼓励互联网平台的健康发展，也要根据技术创新背后可能存在的风险，合理运用建议、约谈等方式明确监管底线和平台经营红线。”王贞会说。\n此外，公安和司法机关的打击治理也卓有成效：公安机关曾联合网信部门开展专项行动，7个月间处置涉未成年人电信网络诈骗案件1.2万余起；2020年至2022年，检察机关起诉涉嫌利用电信网络侵害未成年人犯罪达7761人。\n“提升父母或其他监护人的网络素养水平，是营造健康安全网络环境的关键。”王贞会建议，在日常的法治宣传中，有关部门可以结合“进社区、进家庭、进学校”等活动，提高监护人对未成年人网络保护的风险防范意识和实际保护能力。\n“治理并非对未成年人的网络行为进行管制，而是从保障未成年人权利的角度，尊重他们发展、成长的权利，合理引导他们正确地认识、使用网络。”中国政法大学副教授、未成年人事务治理与法律研究基地副主任苑宁宁说。"
  },
  {
    "title": "纪录片的“新”与“常”（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-12.htm",
    "date": "2023-08-16",
    "content": "深挖“新”与“常”，于新处见常，于常处出新，以守正创新呈现中华文明的博大精深\n\n近日，6集纪录片《大运河之歌》（海报见图）播出，讲述了中国大运河的前世今生。大运河奔流南北，联通古今，是活态的世界文化遗产。突破惯性思维、创新讲述方式、深挖故事内涵，是《大运河之歌》的突出亮点。\n不从隋唐大运河、京杭大运河起笔，而是将故事开端置于更早的起点，《大运河之歌》从跨湖桥遗址中一艘8000多年前的独木舟讲起。中国人与水的关系，是《大运河之歌》的立足点。水在东方哲学中内涵丰富，大运河不仅是一项水利工程，更折射出中国人的天地观、自然观。大运河也因此成为理解中华文明的活水。中国人在西高东低的土地上，构建出南北奔流的大河，又以世世代代的努力，通过繁荣的运河航运连接九州，还以大运河联结大洋，通过海上丝绸之路，让各式商货通达天下。大运河是展现中华文明突出特性的鲜活例证。\n作为一部历史人文纪录片，《大运河之歌》通过实地走访，将实拍的现场与白描的动画叠加，使现实与历史在故事发生地“相遇”。“现场实景+白描动画”的手法，不仅仅是视听语言的创新，更是基于对大运河活态世界文化遗产的深层认识，体现了创作内容与形式的统一。欣欣向荣的今日运河，是活的历史，更是不断发展的中华民族现代文明的生动写照。\n作为“国家相册”，纪录片有传承文化、传播文明的重要使命。近年来，《“字”从遇见你》《如果国宝会说话》《书简阅中国》《鲜生史》等一大批题材各异、形态不同的优秀纪录片，生动深入地讲述着中华文明故事，深受广大观众好评。\n这些优秀纪录片虽千姿百态，却拥有一个显著的共性，即深挖“新”与“常”，于新处见常，于常处出新，以守正创新呈现中华文明的博大精深。《“字”从遇见你》单集5分钟，每集聚焦一个汉字，节奏明快，以说唱、动画等方式讲述汉字的独特性、延续性；《如果国宝会说话》基于对一件件文物细致独到的观察，让文物“自我表达”，讲述中华文明故事；《书简阅中国》通过30封古人书信，联通古人与现代人的共同情感，纸短情长；《鲜生史》通过鲁迅、苏轼、曹雪芹、白居易与美食的渊源，展示美食里的中国……\n中华文明源远流长、生生不息，是纪录片创作的无穷宝藏。坚持守正创新，纪录片在讲好中华文明故事方面，拥有无限可能，令人期待。\n（作者为浙江大学传媒与国际文化学院副教授）"
  },
  {
    "title": "清朗网络  呵护成长（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-12.htm",
    "date": "2023-08-16",
    "content": "鼠标轻点，“阅后即焚”的低俗图片，在聊天群悄然蔓延；绕开防沉迷系统，邀上三五好友，在电脑桌前玩得昏天黑地。《2021年全国未成年人互联网使用情况研究报告》显示，我国未成年网民规模达1.91亿，未成年人互联网普及率达96.8%。\n一条网线，打开了孩子们触摸世界、收获新知的大门，也成为不良信息滋生传播的暗渠。如何全面治理网络乱象、塑造风清气正的网络环境，成为一道必答题。\n一个共识深入人心：多方共治、疏堵结合，方能治有所成。\n网络清朗，需要“堵”的决心。从全面推行“青少年模式”，到连续3年部署开展未成年人网络环境整治专项行动，再到如今提出建设“未成年人模式”，国家护航未成年人健康成长的决心，坚定如磐。\n网络清朗，呼唤“疏”的耐心。一方面，网络平台应持续优化技术设置，落实监管要求更加有力有效，精准识别未成年用户，提供高质量的视听内容。另一方面，从家庭到学校，也要多方引导，提高青少年的网络素养，更好激发互联网的正向价值。\n身处数字时代，方寸屏幕即是广阔天地。惟有行业监管、平台技术、家庭学校各守其位、各尽其职，才能让孩子在网络世界安心遨游。"
  },
  {
    "title": "网友留言板",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-12.htm",
    "date": "2023-08-16",
    "content": "近日，人民日报文化版、人民网“领导留言板”联合发起关注暑期生活互动话题，网友留言踊跃。\n现在网络上面有各种视频，各种直播，不乏一些对青少年身心健康不利的内容，需要有关部门加强监管、加强监督，对一些网络低俗内容进行清理，给青少年营造良好的上网氛围。\n——人民网“领导留言板”网友\n现在儿童使用各种学习及娱乐APP，动不动就是弹屏广告和充值会员，一不小心就掉进去了！请相关部门审核严查，给孩子一个“净网”。\n——人民网“领导留言板”网友"
  },
  {
    "title": "半导体量子芯片电路载板研制成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-12.htm",
    "date": "2023-08-16",
    "content": "本报合肥8月15日电  （记者徐靖）近日，记者从量子计算芯片安徽省重点实验室获悉：我国科研团队成功研制出第一代商业级半导体量子芯片电路载板，该载板最大可支持6比特半导体量子芯片的封装和测试需求，使得半导体量子芯片可更高效地与其他量子计算机关键核心部件交互联通，将充分发挥半导体量子芯片的强大性能。\n量子计算芯片安徽省重点实验室副主任贾志龙介绍，量子芯片载板是量子芯片封装中不可或缺的一部分，量子芯片的载版就好比城市的“地基”，它能够为半导体量子芯片提供基础支撑和信号连接，其上集成的电路和器件可有效提升量子比特信号读取的信噪比和读出保真度，确保量子芯片稳定运行。"
  },
  {
    "title": "村里的书法课堂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-12.htm",
    "date": "2023-08-16",
    "content": "江苏省宿迁市宿豫区关庙镇林河村积极推进新时代文明实践站建设，紧贴群众需求，建设书画苑、彩虹书屋等室内功能室以及文化生活广场、乡村大舞台等室外活动场所，打通服务群众“最后一公里”。\n图为林河村新时代文明实践站的书法课堂。\n徐江海摄（影像中国）"
  },
  {
    "title": "上海人工智能实验室发布多模态语料",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_7-12.htm",
    "date": "2023-08-16",
    "content": "本报上海8月15日电  （记者沈文敏）近日，上海人工智能实验室宣布联合语料数据联盟成员单位，共同开源发布“书生·万卷”1.0多模态预训练语料。\n“书生·万卷”1.0集合了语料数据联盟成员丰富的内容积累与上海人工智能实验室的数据处理能力等优势，将为学术界及产业界提供高质量大模型多模态预训练语料。本次开源的数据总量超过2TB，具备多元融合、精细处理、价值对齐、易用高效等四大特征。\n本次开源的“书生·万卷”1.0包含文本、图文、视频三部分数据集。其中文本数据来自网页、百科、书籍、专利、教材、考题等，数据总量超过5亿个文档，数据大小超过1TB，覆盖科技、文学、媒体、教育、法律等多个领域；图文数据主要来自公开网页，经处理后形成图文交错文档，总量超过2200万个，数据大小超过140GB（不含图片），覆盖新闻事件、人物、自然景观、社会生活等多个领域；视频数据主要来自中央广播电视总台和上海文广集团，包含新闻、影视等多种类型的节目影像，总计视频文件数超过1000个，数据大小超过900GB，内容覆盖军事、文艺、体育、自然、知识、影像艺术等方面。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_8-12.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "“指尖技艺”变为“指尖经济”，带动一大批农村妇女在家门口就业，推动乡村产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-13.htm",
    "date": "2023-08-16",
    "content": "习近平总书记指出，“产业振兴是乡村振兴的重中之重，也是实际工作的切入点。要把‘土特产’这3个字琢磨透，依托农业农村特色资源，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力”“要坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道”。\n近年来，各地认真贯彻落实习近平总书记的重要指示精神，振兴乡村产业，促进农民增收，推动乡村生活富裕。在贵州，刺绣等传统民族工艺在各方扶持下，不断提质升级，产业化道路越走越宽，“指尖技艺”转变为“指尖经济”，成为带动农村妇女在家门口就业创业的重要渠道。\n——编  者\n\n贵州是劳务输出大省，常年外出务工人员接近900万人，其中妇女不在少数。贵州也是多民族聚居地，仅世居的少数民族便有17个，民族文化绚烂多姿。\n如何依托现有资源，帮助更多妇女就近就业创业，带动其增收致富，助力乡村振兴？2013年7月，贵州实施妇女特色手工产业“锦绣计划”，以刺绣、蜡染和民族服装服饰为重点，强化传统民族手工艺保护和传承，推进传统民族手工产业与妇女事业同步发展。\n此后10年间，“锦绣计划”陆续培育妇女特色手工企业和合作社1300多家，带动近50万名妇女就业创业，创造产值超60亿元。日前，记者深入贵州省黔东南苗族侗族自治州采访调研，透过一家苗绣工坊的成长壮大，观察“指尖技艺”转变为“指尖经济”的全过程，见证“背着娃、绣着花、挣着钱、养着家”的渴望化为现实。\n一次尝试，各方扶持\n门坊右上角，苗族铜鼓傲然挺立；两侧石柱上，人物图案点缀其中……这是一家苗绣工坊，在黔东南州施秉县几乎家喻户晓。\n推门而入，一阵“咚咚咚”的声响传来，那是工人在用织坊机器锤布。左转直奔绣坊，只见绣娘三五成群围坐一圈，哼唱山歌，飞针走线。曲调时而低沉婉转，时而高亢悠扬，似乎映射着工坊的发展曲线。\n“刚跟客户谈完订单，真是一刻不得闲。”扎着头花，穿着绣服，戴着银饰，一脸笑容地快步迎来的是工坊负责人龙禄颖。在她看来，从最初买卖绣片到如今建成集研发、生产、销售、培训等于一体的非遗工坊，各方扶持至关重要。\n时光回到2000年。做过酒店服务员、进工厂当过女工、干过仓库管理员，在外打拼15年的龙禄颖，见证了大都市的发展。反观自己老家，唯一明显的变化只是用上了电灯。尤其是，村里的姐妹没有固定就业岗位和收入来源，守着刺绣技艺却赚不到钱。想到这些，她毅然决定返乡创业。\n“在施秉县，绣片很受游客欢迎，肯定藏着不少商机。”头脑活泛的龙禄颖立马做起买卖绣片和服装的生意。果不其然，凭借敏锐的市场嗅觉，几乎年年稳赚。眼见发展势头超出预期，她渐渐萌生生产销售一手抓的念头。\n2006年，辗转几个村寨，最终选定8名绣娘为固定工，又将自家房屋的一楼改做门面，龙禄颖的苗绣工坊正式营业。从寻客户、找订单到买线材、忙生产，她一个人背负着工坊的日常运转。\n万事开头难。成立伊始，工坊就遭遇挫折。\n当时有一批外地订单，要制作手提袋上的小鸟绣片。考虑到样品只有大致轮廓，龙禄颖先让3名固定工打个样。没几天工夫，不同颜色、姿态各异的样品摆在了龙禄颖的面前。她连连赞叹绣娘手巧，没有片刻犹豫，随即分配任务。\n“一次要做200个，单凭固定工，加班加点也忙不完。我们只好临时挑选五六十名绣娘，让她们领料加工。”两周后，看到完工的货品，龙禄颖心里咯噔一下，“线条有的平滑有的粗糙，甚至还有把小鸟绣成2个脑袋、6个翅膀的，各种花样都有。结果，超半数被认定不合格，只能重新赶制。”\n这次遭遇点醒了龙禄颖。绣娘们的刺绣技法各有差别，对图案和色彩的理解因人而异，未经系统培训，仅凭一张绣片、两根绣花针和一堆绣线，难以实现标准化生产。\n“锦绣计划”的实施，让这种局面有了改观。\n“‘锦绣计划’的一项重要工作便是开展大规模培训，从技艺、实操、营销、设计等方面，提升绣娘的文化底蕴和现代设计理念，完善人才队伍建设。”贵州省妇联妇女发展部副部长陈莉丽介绍，省妇联牵头，联动其他部门单位，定期在全省范围内筛选工坊、合作社或者企业，以资金补助、项目扶持等方式，培养一批知识水平高、艺术修养好、专业技能强的民间妇女手工艺传承人。\n2013年以来，在施秉县妇联、工信局、民宗局等部门支持下，龙禄颖得以在周边苗寨开展培训。仅订单式培训，每年即可覆盖二三百人，获得补助资金超过20万元。目前已覆盖3个乡镇8个村寨，累计培训2660余人。“我们到周边村寨建立锦绣工坊，再派员工前往培训，同时收集绣娘的绣法、技艺等信息，分类造册，为潜在的用工需求做准备。”\n“2021年以来，围绕基地建设、绣娘培训等工作，县工信局帮助龙禄颖的工坊争取到500余万元的资金支持。”施秉县工信局副局长秦龙表示，2019年工坊又通过省级工业设计中心认证，获得50万元的资金支持。\n为进一步开拓市场，在贵州省商务厅组织安排下，龙禄颖连同其他非遗传承人、手工坊负责人一起，经常组团到国内外参展。凭借精美的做工、独特的设计，销路日益畅通。“过去是拿着绣片找买家、等买家，现在都是买家上门求购，关键是绣娘的技术更规范，好产品才是硬通货。”龙禄颖说。\n时至今日，龙禄颖已经带动1297名绣娘就业，工坊年产值从最初的几十万元增长到现在的2600余万元，成长为全省传统民族手工产业的龙头。\n一门技艺，多重带动\n会走路就会跳舞，会拿针就会刺绣，这是施秉县各个苗寨的真实写照。\n在龙禄颖的苗绣工坊，48岁的潘秀兰是最早的8名固定工之一。“苗族妇女差不多都会刺绣，属于家庭式传承。但苗绣绣种很多，村寨之间甚至河边跟山上，绣法就有明显差别。”在潘秀兰的观念中，构图协调、绣法精巧最为关键，这也是龙禄颖看重她的原因。\n初到工坊，潘秀兰跟着龙禄颖学习、打磨刺绣技艺。随着政府扶持力度越来越大，绣娘们有了更多参与培训的机会。\n“除了在家门口培训，我还跟20多名绣娘一起飞到上海，学习了一个多月，开眼界长见识。”经过多番培训、比赛和推荐，潘秀兰成功通过中级工艺师认证，工资也从每月1000多元涨到近4000元。她的经历极大调动了绣娘们参加培训、提升技艺的热情，“工坊是订单式生产，既要保证刺绣技艺水平，又要讲究标准规范，不能按照自己的想法来，得统一大家的思想认识。”\n如今，潘秀兰从学员变成讲师，每个月都给绣娘们上课、培训。工作之余，她继续钻研，为通过高级工艺师认证做准备。\n“我们根据刺绣技能，把登记在册的1297名绣娘分成三个等级。”龙禄颖介绍，像潘秀兰技艺水平高，具备一定的创新和设计能力，属于高级绣娘。尽管这类绣娘少，但都是从初级绣娘成长起来，发展空间是畅通的。\n除了个人发展有路径，能照顾家庭也吸引着不少妇女放弃外出务工，来到龙禄颖的苗绣工坊上班。邰板海就是其中之一。\n邰板海的丈夫长期在广东务工，有一年过完春节立马返岗。刚坐上火车，女儿的电话就到了。“爸爸，你什么时候回来？是不是又不要我了？快点回来，我开始想你了！”听到9岁女儿带着哭腔，电话那头只能尽力安慰。\n这一幕，邰板海看在眼里，疼在心中。“原本打算跟丈夫一起去广东，为了女儿只好作罢。”据她观察，仅在施秉县城关镇城南社区，10户家庭里至少有七八户外出打工，留守儿童、空巢老人比较常见。尤其是留守儿童，性格相对内向，很难跟同学玩到一块儿。“有段时间，学校老师打电话反映，说我女儿不爱跟小朋友说话，特别没有安全感。”\n为尽可能做好陪伴，邰板海每天接送女儿上学，回家做些可口的饭菜。闲暇之余到工坊上班或者领料加工，按照计件标准，一个月能挣3000元，贴补家用绰绰有余。\n现在一到晚上，女儿会准时同远在广东的爸爸打视频电话，分享吃了啥好吃的、学到啥新知识，弥补彼此不在身边的缺憾。“有了苗绣工坊，家门口就有了工作的机会。现在，我身边不少妇女开始陆续返乡，留守儿童也变少了。”邰板海说。\n不仅带动就业，还传承刺绣技艺，2019年，龙禄颖的苗绣工坊得到贵州省人社厅认定，成为技能大师工作室。截至目前已经培养出上百名徒弟。她们中已经有人创办起自己的刺绣工坊。\n家住施秉县马号镇冰洞村的廖兰英，曾跟随龙禄颖学习刺绣，因为上手快、技术好，备受器重。\n“她能干能闯，很有韧性。”廖兰英的那股劲头，让龙禄颖看到了年轻时的自己，经常引导、鼓励她创办工坊，闯出一片天地，“刺绣是个好产业，需要更多人加入。”\n在龙禄颖的帮助下，廖兰英成功创办工坊，从事苗族服饰、刺绣等产品设计、开发、生产、销售，还在县城搬迁安置点设立手工车间，以“公司+绣娘+订单”的模式，带动300余名苗族绣娘在家门口就业，为传统民族手工艺的保护与传承贡献力量。\n“刺绣用的布匹，要用到蓝靛染色，也能带动老百姓发展相关产业，甚至还能实现文旅融合。谁能想到一门手艺有这么强劲的带动作用。”龙禄颖笑言。\n一项工程，持续推动\n去年10月19日，由贵州省妇联牵头，在省锦绣计划实施联席会议各成员单位支持下，《贵州省妇女特色手工产业锦绣计划“十四五”发展规划》对外发布。\n“我们牵头组建编制工作组，历经半年时间，深入全省9个市州开展实地调研，走访了50多家工坊、企业，同手工坊负责人、非遗传承人、企业管理者等座谈沟通，了解情况。”陈莉丽认为，规划聚焦妇女特色手工产业发展实际，是推动未来五年“锦绣计划”高质量发展的持续探索。\n相较于2013年8月印发的《贵州省人民政府办公厅关于实施妇女特色手工产业锦绣计划的意见》，规划明确智慧锦绣、数字锦绣、金融扶持及产学研结合等内容。这同龙禄颖苗绣工坊的发展轨迹十分契合。\n2018年以前，龙禄颖一直拿自家木房当工坊，从最初的一楼扩大到二楼、三楼，客厅、餐厅变成生产车间、培训场地。奈何工坊发展势头迅猛，600平方米的场地终究有限。\n2018年在城关镇桃子湾园区，她争取各方支持，建成一座面积3800平方米，分设绣坊、织坊、染坊以及体验中心的新工坊。“我们申请省级绿色产业基金支持，从贵阳银行获得680万元的低息贷款，解了燃眉之急，为带动更多绣娘就业创造条件。”\n“苗绣工坊普遍基础弱、底子薄，在成长中免不了遇到资金难题。规划明确引导金融机构进入‘锦绣计划’产业投资领域，探索建立金融支持锦绣产业的多层次贷款风险缓释和补偿机制，帮助更多相关企业规范提升、做强做大。”陈莉丽介绍，贵州银行创新推出“绣娘贷”“文企贷”等，对妇女创业开展金融贷款帮扶。目前全省累计扶持微型“锦绣计划”企业2680户，发放补助资金1.17亿元。\n最近5年，贵州整合各级各部门资金，累计投入逾11亿元，有力支持妇女特色手工产业发展。正是得益于金融支持，不少工坊挺过疫情冲击，拥抱新的发展机遇。\n“单纯做手工，成本高、见效慢，市场有点风吹草动就容易受影响，绣娘们的工作也不稳定。”大学毕业后，龙宇决心追随母亲龙禄颖的脚步，回到工坊担任运营总监。而他参与的第一个决策便是产品转型。\n转型意味着风险，更离不开勇气。短短一年时间，母子二人辗转北京、上海、浙江、广东等地，考察各类产业，最终锁定室内装饰。\n“非遗的文化价值、情感价值没变，需要改变的是使用方式，避免同生活脱轨，实现传统与现代、民族与时尚、手工与工业的结合。”龙宇表示，去年依托“锦绣计划”，工坊获得200万元的专项资金，采购机器设备，打造智慧苗绣基地，“装饰产品主要靠机绣，时尚设计作品则是纯手工。两者结合，以产品养作品，工坊的抗风险能力更强。”\n围绕智慧苗绣，在省妇联牵线搭桥下，工坊同贵州大学机械工程学院合作，联合开展苗绣数字化的省级科研项目。\n“基于工业互联网，将传统手工艺进行数字化改造，让设备和生产数据彼此交互，最终实现工业刺绣。”令龙宇信心倍增的是，机绣的生产效率能提升50倍，而生产成本仅是手绣的1/10。随着研发的苗绣工业互联网平台投入使用，工坊组建的设计师团队虽然分散在全国各地，也能让设计样本马上投入生产。\n目前，龙禄颖的工坊已同省内外6所院校达成合作，涉及产业发展、人才培养、技能培训、课题研发等领域，仅去年就投入研发经费150多万元。随着短板逐渐补齐，工坊围绕民族特色下足功夫，先后打造出领带、披巾、苗族时装、壁挂绣片等系列品牌产品，同时配合线上线下销售，机绣、手绣订单均已排到几个月之后，给绣娘们吃下“定心丸”。\n“提质与升级、设计与推广、产业与增收仍是妇女特色手工产业发展的重点，在加快建立健全织、染、绣等优势产业标准化体系的同时，还要创新探索东西部地区锦绣协作新模式，开辟拓展贵州妇女特色手工产业对外交流和向外发展的国际化通道。”贵州省妇联党组书记、主席杨晓曼表示，通过各方努力，力争在“十四五”期间，逐年带动妇女就业创业，让“锦绣计划”成为一项民心工程、发展工程、和谐工程、致富工程。\n以针为笔、以线为墨、以布为纸，如今，在黔山秀水、苗岭腹地，许许多多妇女正凭借一双双致富巧手，绣出一幅幅乡村振兴的美好画卷。"
  },
  {
    "title": "山东省东营市东营区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-13.htm",
    "date": "2023-08-16",
    "content": "脚踏大理石路面，穿过人工湖上廊道，一片荷花映入眼帘，孔庆英掏出手机，“咔嚓”一声，按下快门键，随手将公园照片发至微信群，迅速敲下两行字：“还是那个熟悉的地方，环境却有了翻天覆地的变化！”\n这个“熟悉的地方”，正是孔庆英曾经的居住地——山东省东营市东营区黄河路街道东辛片区。改造前，他便住在片区内的辛兴小区，院内保留了上世纪80年代建设的厂矿大院、商业街、超市等。“设施老，环境也不好。”回忆起从前的模样，孔庆英摇摇头。\n不光是辛兴小区，东营区作为胜利油田主产区，油田厂矿大院在城市中散布，老旧小区规模存量大，老百姓生活不便，城市发展遇到瓶颈。\n如何解决居民的烦恼？东营区从城市特点、整体布局出发，全面打响城市更新改造攻坚战，组建专班推动工作。\n城市更新，规划先行。东营区树牢城市更新“一张图”理念，科学谋划“北拓、中优、南扩”城市更新总体布局，探索建立“3大圈层—14个片区—N个更新单元”三级体系，搭建起城市更新的基本框架。孔庆英所在的东辛片区，便被列为东营区重点更新片区。\n“在更新的过程中，我们将保障公众利益放在突出位置，‘一小区一策’推进‘适老改造+绿化提升+硬件改善+违建拆除’的系统微更新，渐进式、精细化补齐老旧小区生活设施短板，从好房子到好小区，从好小区到好社区，从好社区到好城区，不断升级城市内涵品质。”东营市副市长、东营区委书记苟宏水介绍。\n“东辛片区共占地4200亩，其中有1100亩的拆迁面积。历时62天，便完成签约、腾空、拆除3个100%，共拆除油田院落28处、个人和非油田院落45处，腾空土地1068亩。”黄河路街道党工委书记曲建仿介绍，“更新过程中，不但要做好规划，还要坚持依法依规、阳光公开、群众至上，坚持‘一把尺子’量到底，严格执行城市更新安置补偿实施意见、村居安置用地实施细则，这是赢得群众支持的关键。”\n“大院围墙拆的时候，不远处的路边站满了居民。墙体每‘轰隆’一声倒下，人群中就会发出一阵拍手叫好声。真没想到，还不到一年，路通了，学校与公园都完成了扩建，新的住宅小区、菜市场、老年大学等项目也紧锣密鼓开建了，大伙儿心里真亮堂啊！”置身东辛公园，指着周边焕然一新的城市街景，孔庆英满脸阳光。\n千方百计解决百姓的“烦心事”，一心一意提升城市品质。“东辛片区内油田厂矿大院完成‘退城入园’后，胜利油田9个新厂区投入使用，21万平方米的职工限价房建成入住。”曲建仿介绍。\n公共服务资源关系到城市“容颜”，影响着居民的幸福指数。“我们坚持便民导向，布局完整社区，将保障公共利益放在突出位置，推动更新思路由‘拆改留’转向‘留改拆’，采取‘一平方’工程，盘活边角地、夹心地等零星地块，推动微更新。同时，按照‘15分钟生活圈’标准，推动教育、医疗、养老等基本公共服务网点化、分散化布局，组建16个义务教育集团，整合8家优质油地医疗机构成立3家区级医院，并引入专业机构嵌入社区搭建‘一网、N中心、多站点’的普惠智慧医养服务体系。”苟宏水介绍。\n孔庆英发现，家门口的公园不但扩了面积，风景也愈加美丽，不久前，还修建了水面廊道、凉亭等景观。东营区将“公园城市”理念融入城市更新全过程，高标准建设一批城市公园、口袋公园、街头游园，全力打造公园城市典范。“每天晚饭后，我便约着三五个好友，到公园里漫步，这是一种享受。”孔庆英笑道。\n“目前，东营区公园绿地服务半径覆盖率达到92%，‘300米见绿、500米见园’的目标正在实现。未来，我们将坚持生态导向创建公园城市，让‘家门口’公园成为油城新标配，‘加码’百姓幸福感。”苟宏水表示。"
  },
  {
    "title": "广深港高铁推出“灵活行”服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-13.htm",
    "date": "2023-08-16",
    "content": "本报广州8月15日电  （记者李刚）记者从广铁集团获悉：经广铁与香港铁路部门沟通商定，日前，广深港高速铁路推出“灵活行”服务。\n凡旅客持票面发到站为福田至香港西九龙站间的有效车票，在办理过一次改签或超过改签时效后，旅客仍可于票面乘车日期当日办理三次“灵活行”变更车次手续。铁路部门将根据运输能力，在确保运输安全前提下，投放一定数额“无座票”，供旅客办理“灵活行”变更车次手续时自行选择使用，进一步方便深港两地旅客往来。\n广铁集团解释，旅客选择的“灵活行”列车，仅限往返福田至香港西九龙站间始发终到列车；旅客办理“灵活行”变更车次手续，应不晚于当前票面车次开车后1小时，且不晚于所选“灵活行”列车开车前15分钟；旅客办理“灵活行”变更车次手续，不可改变车票种类、席位等级，仅限办理平价变更车次手续（不产生票价差额）；旅客办理“灵活行”变更车次手续后，车票不得退票。\n据铁路部门统计数据显示，目前，从深圳往返香港西九龙站的列车每天超过180列。今年1月15日至8月6日，广深港高铁累计发送跨境旅客808.7万人次，日均发送4万人次，最高日为4月29日，人数为9.1万人次。暑期，广深港高铁更是保持高位运行，日均发送5.4万人次。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-13.htm",
    "date": "2023-08-16",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "在江西婺源县，一群年轻人投身自然科普事业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-14.htm",
    "date": "2023-08-16",
    "content": "编者按：习近平总书记在首个全国生态日之际作出重要指示强调，全社会行动起来，做绿水青山就是金山银山理念的积极传播者和模范践行者，身体力行、久久为功，为共建清洁美丽世界作出更大贡献。\n即日起，本版推出“美丽中国·关注自然教育”系列报道，关注各地在自然教育科普等方面的做法，讲述生态环境保护理念如何深入人心的故事。\n\n一提起江西婺源，很多人会想起梯田花海，一派美丽的风光。其实，婺源还有着并不广为人知的一面——充满负氧离子的林间世界，是无数动植物微生物栖息的家园。走进林间，感受山色如黛、夜月长河，大自然的馈赠珍贵而慷慨。\n有一群年轻人，因为这份馈赠走到了一起。他们来自中国科学院大学、中山大学等高校和科研院所，成立了一家专门从事自然教育的科普机构——林奈实验室，以植物学家林奈为名，希望能让更多人亲近自然、爱护自然。\n在今年7月召开的2023中国自然教育大会上，第四批全国自然教育基地（学校）名单公布，江西婺源县林奈实验室榜上有名。这几年，该实验室被授予“江西省科普教育基地”等称号，获得了江西林业科普奖等奖项。\n一个小县城，建起一座实验室\n近日，一场开营仪式在位于婺源县太白路文博艺术公园的林奈实验室举行。\n“大家知道地球上有多少种生物吗？”台上，刘芝龙抛出第一个问题。台下，来自北京、上海、江苏等地的大人和孩子们，给出五花八门的答案。刘芝龙笑着揭秘：“经过科学家估算，如果算上细菌和古细菌，可能超过1万亿种。”答案引来一片惊呼。\n接下来，刘芝龙用一组组图片、一个个问题，带领学员们从关于地球的知识最终回到婺源：“这里位于北纬29度，拥有生物多样性丰富的中亚热带常绿阔叶林。”\n2013年，中国科学院大学在读植物学硕士生刘芝龙第一次来到妻子王煊妮的老家婺源，被这里极具特色的景观生态系统和生物多样性资源吸引了。\n2018年，刘芝龙夫妇来到婺源创办林奈实验室，同行的还有他在中国科学院大学攻读硕士期间结识的一帮挚友。联合创始人郭维回忆：“他告诉我们，一起做一件有意义和好玩的事情，我们一拍即合！”\n走进林奈实验室，一股樟木的香气扑面而来。一楼，原生鱼缸、原生溪流缸、婺源本土石灰岩景观生态缸依次摆开。打开原生溪流缸，几只淡水长臂大虾正在嬉戏。\n“这一个缸里便有100多种水生生物，我们严格按照婺源山区源头水系的生态特点，尽最大可能复刻了水系景观和生物组成。”刘芝龙介绍，二楼是自然实验室、标本陈列室、博物自然教室、白桦木活动室……\n一个小小的县城，怎么会有如此标准的自然科学实验场域？为了建设林奈实验室，这帮年轻人付出了很多努力。\n经费紧张，设备采购、安装都是大家一起动手，砌墙、粉刷、组装展架和实验台更是不在话下，干得累了烦了，大家就在婺源县里四处看看，在大自然中，苦闷一扫而空。“这些年，我们已经跑遍婺源了！”王煊妮笑言。\n团队的理念和专业吸引着年轻人不断加入。从高中时就关注林奈实验室的周鑫龙，考上了福建武夷学院生物工程专业，毕业后来到这里做一名科普老师。这支平均年龄不到30岁的年轻队伍，就在青山绿水间，走上自然科普之路。\n一门门课程，种下热爱自然的种子\n赤脚蹚过一条小溪，记者在一片林子里，遇到了来自北京的张乐怡和她的姥姥程玉华。\n这边，张乐怡正在科普老师李雨的带领下采集红外相机素材，看见红外相机里出现小动物的照片，她激动地招呼队友过来看。\n百米开外，科普老师何星毅正带着家长们观测昆虫。他把一只竹节虫交给程玉华，程玉华小心翼翼地将虫子捧在手心。\n“今天只是初级课，明天我们还要去探索地下河，看看千年溶洞，蝙蝠们的栖息地。”老师们话音刚落，家长和孩子们眼里已闪闪发光。\n这是一门精心设计的户外科普课，目的就是让大家理解生物多样性，学会尊重自然与生命。在月光下的森林里，观察夜行性生物的行为和节律；在峡谷中穿梭，看林鸟的栖息环境和森林的群落；在实验室动手，借助精密的仪器揭开生物奥秘的一角……整个暑期，林奈实验室的老师们都在这样的课程中度过。\n“我们希望用自己的学识，搭建一座安全、专业、有趣的桥梁，让更多人了解自然、爱上自然。”刘芝龙说。\n为了这个目标，林奈实验室的老师们对课程的设计细节近乎严苛，王煊妮介绍，在课程设计阶段，实验室会邀请附近居民来听课，观察哪些知识点或者哪种讲授方式更能吸引听众的关注和认同。\n在林奈实验室的观念里，科普教育中，家长也是重要的科普对象。“哪怕需要增加成本，也要多给孩子们配备几位老师。”刘芝龙说。\n前不久，一场名为“醉酒的植物学家”的课程，在林奈实验室博物自然教室展开，桌上摆放着罗勒、薄荷、杜松子等各类植物。“我们平时喝的所有酒，都和植物有着密不可分的关系。”刘芝龙用简单的开场白，引导家长们学习人类利用不同植物来制取饮品的历史和工艺。\n截至目前，有5万多名孩子和近1万名家长参加了林奈实验室的自然科普活动。\n一个个村庄，成为自然科普的受益者\n这几年，林奈实验室在不断探索中，找到了一条公益科普、反哺乡村的新路径。\n一个中午，简易的餐桌在河畔一字排开，在紫阳镇雍溪村进行水质观测采样的学员们就在这里用餐。村民汪细英乐呵呵地端出一份份凉面，“最近，每天收入都在400元左右。”\n2023年，考察过雍溪村的整体环境后，林奈实验室正式与其展开合作。如今，林奈实验室每年可为村民带来4万多元的纯收益。在驻村第一书记杨千帆眼里，林奈实验室带来的亲近自然、爱护自然的观念，更是一笔财富。\n两年前，杨千帆开始驻点雍溪村。在这个小山村，他琢磨从旅游入手，准备将河道周边全部清理干净，被在附近进行科考的林奈实验室的老师们劝阻了。“他们认为保存好现有植被，能够留住更多野生动物。”杨千帆听从了建议。\n有一次，一个投资者看中了河畔一片平整沙地，准备办一个山地车营地，杨千帆主动向刘芝龙请教。实地考察后，刘芝龙认为山地车会对周边生态环境造成不可挽回的影响，杨千帆最终拒绝了那笔投资。\n这5年，林奈实验室不断寻找与村庄人文、生态最契合的融合方式。郭维记得，第一次去村子里做自然科普讲解，看到野葱、折耳根，大家笑着叫出本地名字，可一看到蛇的图片，村民第一反应是有毒，要赶走。\n“村民们对于生物物种有着自己的分类标准，往往排在第一位的就是实用性。能不能吃，会不会伤人……要改变这种思维习惯，需要我们长久的努力。”郭维说。\n结合当地群众关心的问题，如外来物种入侵、农业病虫害防治、禁渔禁猎等，林奈实验室设计差异化科普教育，取得了不错的效果。\n2022年夏季，林奈实验室连续举办了12场关于福寿螺对婺源河流造成生态破坏的公益讲座，引起了相关部门的重视，发动近千人次的民众参与到福寿螺的清除行动中来。\n近年来，在婺源县林业局和江西婺源森林鸟类国家级自然保护区的支持下，林奈实验室也承担了部分野生动物的临时救助工作，不断会有热心村民把发现的受伤保护物种送来这里。不久前，一位村民送来一条受伤的国家“三有”保护动物颈棱蛇，令老师们欣慰不已。\n5年来，林奈实验室在婺源先后举办公益讲座、开放性学术沙龙88场，开展公益性自然教育活动、科普宣教活动292场，深入湿地公园、乡镇各中心小学、偏远村庄等；同时也开展了线上自然科普直播49场。\n近期，林奈实验室又在研发婺源本土珍稀濒危蝴蝶的人工繁育技术。走进实验室的后院，那片曾经堆满杂乱树枝和生活垃圾的小林地，在婺源县城市管理局和紫阳镇政府的支持下，已经被改造成了婺源首个蝴蝶保育绿地。这里花草繁密，树上的蛹即将破茧成蝶，正如林奈实验室的畅想——为更多人，搭建起亲近自然的桥梁。"
  },
  {
    "title": "珙桐为何叫“鸽子树”（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-14.htm",
    "date": "2023-08-16",
    "content": "在成都大运会闭幕式上，珙桐成为贯穿闭幕式的主体视觉形象。珙桐是我国最具代表性的孑遗植物之一，有着极高的生物学和生态学价值\n\n日前，在第三十一届世界大学生夏季运动会闭幕式上，一棵3D大树扎根在舞台上，白鸽般的花朵在枝头绽放。这一贯穿闭幕式的主体视觉形象来源于珙桐，又称“鸽子树”；它的花，也被称为“鸽子花”。\n珙桐是蓝果树科珙桐属落叶乔木，其花朵盛开时外形洁白、形似白鸽展开的翅膀，山风拂动时宛如满树白鸽振翅欲飞，故得名“鸽子树”。鸽子被赋予和平、希望和爱的意义，而形似白鸽的珙桐也被认为是和平的使者。汉语中，珙桐的发音与“共同”相近，因此常将珙桐与共同、和谐、团结等概念联系起来，视其为和平团结的象征。\n四川与珙桐似乎有着不解之缘——珙桐最早的发现地和珙桐模式标本的产地，都在如今的四川宝兴县；从数量上来看，四川全省范围内共有上亿株珙桐，居全国第一。\n你知道吗？颜值与实力并存的珙桐，还是我国最具代表性的孑遗植物之一，被誉为“植物活化石”。在第四纪冰川时期，地球上大部分地区的珙桐相继灭绝，仅在今天的四川、贵州、云南、湖南以及湖北等地区幸存。古老历史赋予了它极高的生物学和生态学价值。珙桐之所以珍稀，不仅因为它经受了寒冷气候的考验，还在于它对生存环境的特殊需求。它们仅生长在气候温凉、湿润、多雨多雾的山地环境，喜酸性或中性土壤，不耐高温、干旱。\n令人赏心悦目的“鸽子花”，并不是真正意义上的花，而是由叶片特化而成的两片独特的、大小不一的苞片，其真正的花，是暗藏在苞片下面、呈暗紫色的头状花序。夏季花序初开时，这些苞片并不是白色的，而是如同叶片一样泛着新绿；随着盛花期到来，逐渐呈现为乳白色，而后在末花期转为棕黄色凋落。千万不要小瞧苞片的作用，它除了外形洁白优雅，其自然展开后的独特颜色和气味，还可以增加花序被传粉者发现的概率，有助于吸引昆虫前来传粉。同时，珙桐的苞片像极了花序的防护伞，能有效避免狂风暴雨和太阳辐射对花序的伤害，让昆虫有机会接触到更多花粉。\n珙桐与大熊猫一样，都是我国宝贵的物种资源。由于种子自然萌发困难、幼苗存活率低，再加上生存环境变化，使得珙桐的天然分布面积和数量急剧下降并濒于灭绝，属于国家一级重点保护野生植物。为保护这一古老的孑遗植物，我国于1984年把珙桐列入首批8个重点保护的一级濒危物种，并把其多个分布区划为国家级自然保护区。近年来，科学家通过研究揭示了珙桐的传粉特点，为其保护和合理利用提供了科学依据。\n作为宝贵的物种资源，珙桐在科学研究、园林应用和文化寓意方面都具有深远意义。经过多年努力，一些地区的珙桐种群得到有效保护和恢复，一些园林单位也培育出大量珙桐树苗。让我们共同努力，保护这一珍稀植物，保护多样的自然之美。\n（作者为西华师范大学植物生态研究团队负责人、教授，本报记者王明峰采访整理）"
  },
  {
    "title": "重庆潼南区、四川遂宁市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-14.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者顾仲阳）为推动成渝地区双城经济圈生态共建共保，重庆市潼南区和四川省遂宁市今年联手打造“遂潼一体化”林长制创新示范区建设，范围涉及潼南11个镇36个村，遂宁13个镇（乡）35个村，示范区建设实施方案明确了两地联合做实森林防火、防虫、防占“三防”工作重点任务，协同推进遂潼涪江、资潼琼江沿岸及丘陵地区生态修复等4项合作目标任务，形成森林资源保护和林业产业发展的强大合力。\n据悉，在川渝“遂潼一体化”林长制创新示范区域，镇（乡）级林长每季度联合开展巡林1次，村级林长、警长每月联合巡林1次，护林员每周联合巡林不少于1次。针对示范区建设重要问题，两地每年召开联席会议不少于1次。\n潼南区林业局相关负责人介绍，自示范区建设以来，两地高效共享信息，潼南11个镇森林山火发生率、涉林案件分别同比下降了17.3%和45.5%。"
  },
  {
    "title": "2022年全国水土流失面积降至265.34万平方公里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-14.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者王浩）近期，水利部组织完成了2022年度全国水土流失动态监测工作。结果显示，2022年全国水土流失面积下降到265.34万平方公里，较2021年减少2.08万平方公里，减幅0.78%，年际减少量和减幅均较上年度有所扩大。\n党的十八大以来，全国水土流失持续呈现面积强度“双下降”、水蚀风蚀“双减少”的良好态势，水土保持率从2011年的68.88%提高到72.26%，中度及以上侵蚀占比由53.08%下降到35.28%。全国共治理水土流失面积64万平方公里，年均减少土壤流失能力达16亿吨，治理东北黑土区侵蚀沟1.93万条，治理南方红壤区崩岗868处，治理砒砂岩区149万亩。\n水利部门全面实施江河源头区、重要水源地、水蚀风蚀交错区等区域水土流失预防和治理，加快实施重要生态系统保护和修复重大工程，我国不同类型、不同区域和流域的水土流失状况均实现持续好转。\n从类型上看，水力侵蚀面积减少1.52万平方公里，减幅1.38%，风力侵蚀面积减少0.56万平方公里，减幅0.36%。\n从区域分布看，东、中、西部水土流失面积均有所减少，西部地区减少量大，中部和东部减幅大。西部地区水土流失面积为223.35万平方公里，较2021年减少1.37万平方公里。中部地区水土流失面积为28.39万平方公里，较2021年减少0.43万平方公里。东部地区水土流失面积为13.60万平方公里，较2021年减少0.28万平方公里。与2011年相比，京津冀地区、长江经济带、西北黄土高原水土流失面积分别减少了18%、14%、14%，水土流失状况明显改善。\n从重点关注区域看，东北黑土区、西南石漠化地区、丹江口库区及上游地区、三峡库区水土流失面积相比2021年减幅在1.18%至1.53%之间。高寒高海拔的青藏高原和三江源国家公园水土流失面积减幅分别为0.43%和0.23%，减幅均较上一年度有所扩大。\n从国家级水土流失重点防治区看，40个国家级水土流失重点防治区水土流失面积年际减幅为0.74%，从国家重点生态功能区看，25个国家重点生态功能区水土流失面积均有所下降，水土流失面积占其土地面积的27.70%，较2021年减少0.66万平方公里，减幅0.62%。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-14.htm",
    "date": "2023-08-16",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "东南亚旅游业加速回暖（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-15.htm",
    "date": "2023-08-16",
    "content": "世界旅游及旅行理事会近日发布报告指出，亚太地区有望成为旅游业率先走出新冠疫情影响并完全恢复的地区，预计2025年亚太地区旅游产值将超过新冠疫情大流行前的峰值。马来西亚旅游咨询公司皮尔安德森日前发布的《2023年东南亚旅游展望》报告认为，2023年东南亚旅游业有望实现强劲复苏，疫情限制措施解除、多重提振措施出台以及中国游客大量归来是主因。\n国际游客全面回归\n今年以来，东南亚多国旅游业复苏势头明显。泰国旅游和体育部日前公布的数据显示，今年前7个月，泰国旅游业总收入为1.08万亿泰铢（1美元约合35泰铢），其中国际游客贡献了6381.6亿泰铢。前7个月，进入泰国的国际游客数量超过1500万人次，同比增加384%。泰国旅游和体育部预计，该国2023年全年国际游客数量将达2500万人次，比2022年多一倍，旅游业总收入有望达2.38万亿泰铢。\n今年4月中旬柬埔寨新年期间，柬埔寨许多省市的酒店和餐厅都出现爆满现象，吴哥窟等景点的游客络绎不绝。亚洲开发银行预计，柬埔寨今年旅游业收入有望增长7.3%。根据柬埔寨旅游部的数据，今年上半年，入境柬埔寨的国际游客达257万人次，同比增长409%；今年前5个月柬埔寨国内游客达1000万人次，同比增长76.4%。柬埔寨旅游部预计，2023年全年柬埔寨国际游客有望达500万人次，国内游客达1600万人次。\n新加坡也是东南亚热门旅游目的地。根据新加坡旅游局官网数据，今年上半年，新加坡入境游客为628万人次，同比增长超300%。全年游客总数有望达1200万至1400万人次，预计将为新加坡带来180亿至210亿新加坡元（1美元约合1.36新加坡元）的旅游收益。疫情之前的2019年，总人口不到546万的新加坡，入境游客为1912万人次。\n越南文化体育与旅游部旅游总局发布的信息显示，根据谷歌旅游搜索趋势分析工具的统计数据，今年3月中旬至6月初，越南旅游搜索量排在全球第七位，是唯一进入前十的东南亚国家。今年上半年，越南接待了超过550万人次的国际游客。越南文化体育与旅游部旅游总局希望下半年可以接待800万人次的国际游客。\n持续出台提振措施\n为进一步促进旅游业复苏，东南亚多国政府持续出台政策举措，在放宽签证条件、丰富旅游产品、新增航线航班等方面积极发力。\n泰国国家旅游局日前在曼谷举办第四十一届泰国旅游节，展示泰国各地的旅游产品和服务，包括景点、美食和文化遗产等，旨在推广更多小众旅游目的地，促进旅游业可持续发展。根据泰国外交部官网公告，泰国政府对外国人赴泰国的签证申请流程进行了最新一轮的简化，以方便更多游客进入泰国。据了解，泰国外交部、泰国旅游与体育部、泰国国家旅游局还将联合建立一个新的游客数据共享系统，以加快外国人签证审批流程。\n近年来，“贴近自然”“户外生态”等特色旅游深受欢迎。马来西亚政府积极推广“生态永续旅游”，鼓励游客参与户外活动。马来西亚旅游局局长扎伊努丁表示，马来西亚政府重视国际市场推广，将根据游客喜好进行定向的旅游路线宣介。据了解，马来西亚旅游局在中国、法国等多个国家的社交媒体平台上注册了官方账号，记者尝试通过这些渠道咨询近期赴马旅游相关问题，不到24小时便得到详细答复。\n近日，越南新的签证政策正式生效，免签国家公民进入越南停留时长从15天延长至45天，越南电子签证有效期从30天延长至90天。东南亚知名旅游分析师加里·鲍尔曼表示，签证政策的变化将提振越南旅游业。“越南目前还是一个不太为很多外国游客所熟知的旅游目的地，不少年轻人对此感兴趣、想去了解它，这正是越南旅游的卖点之一。放宽签证政策将吸引更多国际游客到访越南。”\n新加坡旅游局官网近期进行了大幅更新，圣淘沙水上浮动乐园、飞禽公园、娘惹博物馆等新加坡著名景点都推出了全新体验项目。新加坡旅游局今年同微信支付签订合同，开始为期3年的战略合作。今年5月1日至10月31日，微信支付将携手新加坡优质商户推出优惠政策，消费者通过微信支付可享八折优惠。\n大力吸引中国游客\n东南亚旅游业加速回暖，中国游客提供了重要助力。根据中国旅游研究院发布的《2023年上半年出境旅游大数据报告》，上半年出境游目的地共计接待中国内地（大陆）游客4037万人次，东南亚是最受欢迎的旅游目的地之一。\n8月10日，泰国总理府副发言人拉差达表示，泰国政府将为中国游客提供签证便利，以吸引更多中国游客赴泰旅游。目前泰国外交部已将电子签证申请系统上的旅游签证所需材料简化为护照首页、证件照、机票、住宿证明、地址证明、财务证明等6种，还将签证材料审核时间由14个工作日缩短至7个工作日。泰国旅游和体育部日前公布的数据显示，今年前7个月，中国赴泰国游客人数达183万人次。\n泰国国家旅游局东亚司司长李文华表示，中国一直是泰国最重要的游客来源国之一，泰国旅游业的疫后复苏离不开中国游客。他说：“现阶段来泰国的中国游客以青年群体为主，更喜欢深度体验类型的旅游产品，这有助于泰国旅游业进行结构调整，走上长期健康发展之路。”\n今年上半年，柬埔寨接待国际游客257万人次，其中中国游客约为27万人次，仅次于泰国和越南。为吸引更多中国游客，柬埔寨专门推出针对中国游客的“中国准备”白皮书计划，针对柬旅游从业者、旅行社、度假村、超市及纪念品商店等旅游服务领域制定了数项标准，包括保障一线工作人员会说中文、产品和标签使用中文、为中国游客提供标准化服务等。柬埔寨旅游大臣童昆表示，中国游客为柬埔寨旅游业快速增长注入动力，中国一直是柬埔寨旅游业最重要的客源国之一。\n亚太旅游协会首席运营官保罗·蒲昂卡恩表示，众多旅游目的地热烈欢迎中国游客回归。得益于中国游客的增多，亚太旅游业今年有望实现强劲复苏。\n（本报曼谷8月15日电）\n\n版式设计：蔡华伟"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-15.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者李欣怡）针对与日本自民党副总裁、前首相麻生太郎一同窜台的国会议员称，麻生在台有关“威慑力”和“战斗”的言论提前同日本政府方面有过讨论，符合日本的官方立场，外交部发言人汪文斌15日在例行记者会上答问时说，台湾是中国的一部分，台湾问题纯属中国内政，不容外部势力干涉。中方此前已就日本个别政客的窜台妄言，向日方提出了严正交涉。\n汪文斌表示，日本曾非法侵占并在台湾实行长达半个世纪的殖民统治，犯下罄竹难书的罪行。1943年中美英发表《开罗宣言》明确规定，把台湾等日本所窃取的中国领土归还中国。1945年《波茨坦公告》第八条对此予以重申。日本1945年签署的投降书明确承诺接受《波茨坦公告》。1972年中日邦交正常化时签署的《中日联合声明》明确规定，日本政府充分理解和尊重中国政府关于台湾是中国领土不可分割的一部分的立场，坚持遵循《波茨坦公告》第八条。1978年两国缔结《中日和平友好条约》，以法律形式确认了联合声明的各项原则。\n汪文斌介绍，1998年和2008年的中日第三、第四个政治文件，均重申坚持联合声明关于台湾问题的立场。日方还多次就台湾问题向中方作出郑重承诺，包括不搞“两个中国”或“一中一台”，不支持“台独”，只同台湾维持民间和地区性往来。这就是历史经纬，是日本必须遵循的立场和原则。\n“台湾问题涉及中国核心利益，事关中日关系政治基础和两国间基本信义。日方应恪守一个中国原则和中日四个政治文件精神，切实以实际行动体现迄今政治承诺和有关表态。中方将采取一切必要措施，坚决捍卫国家主权和领土完整。”汪文斌说。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-15.htm",
    "date": "2023-08-16",
    "content": "本报北京8月15日电  （记者李欣怡）针对日本首相岸田文雄向靖国神社供奉祭祀费等日方政要消极动向，外交部发言人汪文斌15日在例行记者会上答问时说，中方已就此向日方提出严肃交涉，表明严正立场，中方敦促日方以实际行动同军国主义彻底切割。\n汪文斌表示，78年前的今天，也就是1945年8月15日，日本接受《波茨坦公告》，宣布无条件投降。中国人民同世界人民一道，打败了日本军国主义侵略者和法西斯主义。这是正义战胜邪恶、光明战胜黑暗、进步战胜反动的伟大胜利，将永远铭刻在中华民族和人类正义事业的史册上。\n“靖国神社是日本军国主义发动对外侵略战争的精神工具和象征，供奉有二战甲级战犯。”汪文斌说，日本政要涉靖国神社消极动向再次反映出日方对待历史问题的错误态度，中方已向日方提出严肃交涉，表明严正立场。\n“我要强调的是，切实正视并深刻反省侵略历史，是战后日本得以同亚洲邻国恢复发展正常关系的必要前提。”汪文斌表示，中方敦促日方认真汲取历史教训，坚持走和平发展道路，以实际行动同军国主义彻底切割，避免进一步失信于亚洲邻国和国际社会。"
  },
  {
    "title": "夏威夷野火遇难人数升至九十九人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-15.htm",
    "date": "2023-08-16",
    "content": "美国夏威夷州毛伊县毛伊岛正经历美国100年以来死伤最严重的野火灾难。夏威夷州州长乔希·格林8月14日表示，毛伊县野火遇难人数已升至99人。随着搜救工作的继续展开，死亡人数很可能继续上升。据报道，此次野火已导致毛伊县超过2200栋建筑损毁，其中约86%是住宅，造成损失预计近60亿美元。目前火势仍然没有得到完全控制。此次灾难中，政府应对不力、官方救援迟缓等引发广泛批评。\n毛伊岛是夏威夷群岛的第二大岛，全岛人口超过10万。据夏威夷紧急事务管理部门消息，毛伊岛野火始于本月8日，受飓风带来的强风及干旱环境影响而迅速蔓延。卫星图像显示，在受灾最严重的毛伊岛海滨度假胜地拉海纳镇，80%的地区已经被“烧没了”，数以千计民众无家可归。直到野火灾难发生后的第六天，拉海纳镇依然黑烟滚滚，空气中弥漫着物体烧焦的味道。\n夏威夷号称拥有全球规模最大的户外联网公共安全预警系统，部署约400个警报器，提醒民众注意自然灾害等威胁。其中，毛伊岛有80个警报器。然而，根据夏威夷应急管理机构发言人亚当·温特劳布的说法，记录显示“火灾警报从未响起”。火灾当天，大范围停电导致居民可能无法收到发送到手机、电视和广播电台的紧急警报。拉海纳镇许多居民表示，他们是看到邻居在街上奔跑才得知火灾的。\n“政府完全没有与我们进行沟通。”居民斯科特·拉舍尔说，他习惯了飓风前的预警系统，“但这次火灾中没有任何预警，这是政府失职行为”。\n灾难发生后，政府应对不力、官方救援迟缓也引发民众强烈不满。据毛伊县警察局局长约翰·佩尔蒂埃透露，搜寻遇难者遗体的警犬队在野火发生后的第五天，也就是13日才开始在毛伊岛上工作，而当天只搜寻了约3%的火灾波及区域。\n据了解，毛伊县只有65名消防员、10多辆消防车，远不足以应对此次的大规模野火。火灾发生后，通往拉海纳的道路被封锁，导致民间援助物资难以到达受灾地区。毛伊岛居民展开了顽强的自救，慈善机构和私营企业等合力为灾民提供食物和庇护所。《华盛顿邮报》12日评论指出，灾后高效的救援行动不是由美国政府组织的，而是来自当地居民。\n目前，美国官方尚未公布对火灾起因的调查结果。美国气候学家丹尼尔·斯温认为，这场飞快蔓延的大火将对毛伊岛的自然资源造成毁灭性打击，即将到来的降雨会将土壤冲下斜坡，从而使珊瑚礁“窒息”，次生灾害的影响将是持久且巨大的。"
  },
  {
    "title": "古巴迎来疫情后首个中国旅游团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-15.htm",
    "date": "2023-08-16",
    "content": "新华社哈瓦那8月14日电  （记者林朝晖）新冠疫情后访问古巴的首个中国旅游团14日抵达古巴首都哈瓦那。\n除游览世界遗产地哈瓦那、特立尼达、西恩富戈斯、比尼亚莱斯之外，旅游团还将前往巴拉德罗、圣玛丽亚岛等度假胜地，充分享受古巴的历史文化和阳光沙滩。\n古巴旅游中国形象大使霍曜飞在哈瓦那何塞·马蒂国际机场接受新华社记者采访时说，古巴拥有世界驰名的音乐、舞蹈、烟草和朗姆酒等，因此许多中国人将古巴视为一个非常有趣的旅游目的地。\n随团抵达的古巴驻华使馆旅游参赞伊丽莎白在接受新华社记者采访时说，为吸引更多的中国游客，古巴加大了在自然、文化和医疗旅游等方面的宣传力度，还致力于开发符合中国年轻人喜好的旅游产品。\n据古巴旅游部提供的数据，2010年至2019年，赴古中国游客数量年均增长约23%。"
  },
  {
    "title": "阿尔及利亚加强环境治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_6-15.htm",
    "date": "2023-08-16",
    "content": "阿尔及利亚国家垃圾管理局公布的最新数据显示，目前该国有约30%家庭垃圾、80%危险垃圾（药品等）和50%惰性垃圾（水泥、砖块等）被回收利用。促进垃圾回收利用推动了当地经济发展，仅家庭垃圾回收利用一项，每年就可创造1510亿阿尔及利亚第纳尔（1美元约合136阿尔及利亚第纳尔）收入。\n阿尔及利亚地处地中海南岸，环境优美，气候多样。随着人口增长和工业发展，阿尔及利亚面临日益严重的环境污染风险。为此，阿政府先后出台了“国家环境战略”“2035年环境与可持续发展国家行动计划”等，积极推动环境治理、能源转型和可再生能源利用，促进可持续发展，取得初步成效。\n为促进垃圾回收利用，阿全国共设立1.4万多家垃圾管理公司，政府在资金和技术上给予支持。今年初，阿国内最先进的垃圾处理和填埋中心在其东部城市巴特纳投入使用，该中心配备有沼气发电设备，可将填埋场产生的沼气转化为电力，实现中心用电自给自足。该中心还与当地高校合作，研制出可处理医疗垃圾等特殊废弃物的设施。阿国家卫生局还宣布将在全国建设16座污水处理厂。\n为减少空气污染，进一步净化城市环境，阿尔及利亚政府近期启动了大规模汽车充电站建设计划。当前，第一座充电站已投入使用，预计到今年底全国充电站将达到1000座。阿尔及利亚石油和电力公司称，上述设备全部投入使用后可极大减少运输业二氧化碳排放量。\n阿政府还多次发起全国环境卫生运动，面向公众宣传加强环境保护的重要性。近日，阿环境和可再生能源部发起了海滩清洁行动。大批来自当地高校的学生和志愿者响应号召，顶着炎炎烈日在各地海滩捡拾垃圾。去年9月，阿尔及利亚在全国发起环境卫生运动，迄今已有2万多名志愿者参与，动用了约4700台垃圾清理车辆，收集近71吨垃圾。2020年发起的“一个月无塑料”行动，鼓励民众清理大街小巷的塑料垃圾，全年共收集塑料垃圾474吨。\n英国《柳叶刀》杂志的一篇文章指出，得益于近年来采取的一系列生态保护举措，阿尔及利亚已成为地区防治空气污染的示范国家。\n（本报阿尔及尔8月15日电）"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_7-15.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-16.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "携手向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-17.htm",
    "date": "2023-08-16",
    "content": "当飞机降落在南非德班的沙卡国王国际机场，南半球的冬日夕阳正洒下最后一缕橘色的光芒。舷窗外晚霞绚烂，冬日无雪无霜。印度洋沿岸的厄加勒斯暖流一路向南，令这里最寒冷的7月也常有春的暖意。今天的德班是南非第三大城市和非洲南部吞吐量最大的港口之一，也是这片大陆联通世界的重要窗口。前不久，作为中华全国青年联合会选派的中国青年代表团，我们一行8人来到这里，参加第九届金砖国家青年峰会。\n历史文化印记犹深\n德班曾属于古老的祖鲁王国，在祖鲁语中被称为“伊泽圭尼”（意为“潟湖”）。直到今天，祖鲁传统依旧浸润着这座城市的文化与生活。刚出机场，我们的目光便被前来接机的南非青年吸引。男青年们按照传统风尚打扮成祖鲁族武士的模样，上身赤裸，腰间与小腿分别系着“伊斯内内”与“阿玛硕巴”，即带毛的羊皮与牛尾制成的皮裙与护胫，象征武艺与礼仪。他们裸露双脚，一边转圈一边用力快速蹬踏地面，时而手撑地、时而后空翻，闪转腾挪，以这种名为“乌库吉达”的舞蹈欢迎远道而来的客人。\n德班不仅传承了古老祖鲁王国的文明，也培植着今日南非的根须。从市中心往西北方向驱车约30公里，便到达伊南达镇。这里保存着不少知名历史建筑，其中之一就是甘地故居，一栋单层的白色木结构板房小楼。1893年，24岁的甘地离开印度，远渡重洋来到南非，在此旅居二十一载。1904年，甘地在伊南达镇买下百亩土地，建起凤凰新村，边劳动边哲思，并与俄国文豪列夫·托尔斯泰保持着书信往来，建立起深厚友谊。法国作家罗曼·罗兰在他的《托尔斯泰传》中，就收录了托翁在逝世前两个月寄给身在南非的甘地的信。信中，托尔斯泰谈到了他们共同关注的话题：爱。“爱，或者以别的名词来沟通人类心魂的渴望，是人生惟一的、最高的法则。这是每个人知道，并在心底里感受到的。”时至今日，尽管人们对爱的阐释与表达各有不同，但超越时空的无疆大爱始终值得景仰。\n距离凤凰新村不远就是伊南达镇的另一处历史建筑，奥兰格高中。学校的创建者是南非非洲人国民大会（原称南非土著人国民大会）首任主席约翰·杜比博士与妻子诺库特拉。杜比生于德班，长于德班，长眠于德班。怀着对故乡的爱，他将一生都奉献给这片土地。设立于1901年的奥兰格高中是南非第一所由黑人建立的学校，创立之初就非常重视黑人学生的基础教育与职业技能。这在上世纪初的南非并非理所当然之事。办学事务繁重，免不了遭遇种种困境与挫折，但学校至今依然惠及当地的孩子们。我们到达学校时，正值学生放学。见到我们，身穿黑色西装校服的学生立刻放下书包，在台阶上排好队伍，跟随老师指挥，用动听的合唱欢迎我们。我大致听出歌曲结尾表示感谢的祖鲁语“希亚梆伽”和科萨语“希亚布雷拉”，却不知道前几句歌词的含义。南非朋友努杜米索告诉我，孩子们唱的是一句祖鲁习语，大意是“你的成就造福后人”。十年树木，百年树人。这大约是一代代奥兰格学子对杜比博士发自内心的感激之情吧。\n文学音乐连接人心\n努杜米索目前在约翰内斯堡工作。昔日淘金者的乐园，如今已是南非的经济中心，金砖国家领导人第十五次会晤即将在这里召开。在传统矿业与新兴金融业外，约翰内斯堡也是一座文化与创新之城。城市北部的金山大学培养出4位诺贝尔奖得主：政治家纳尔逊·曼德拉、化学家亚伦·克卢格、分子生物学家西德尼·布伦纳，以及被誉为“南非良心”的女作家纳丁·戈迪默。\n今年恰逢戈迪默百岁诞辰，书店里，她的代表作如《七月的人民》《我儿子的故事》等被摆放在“当代经典文学”区的显眼位置。戈迪默擅长以细腻笔触描绘普通人在特殊社会环境下经历的心灵震荡。上世纪50年代至80年代是她的文学创作高峰，同时也是南非族裔矛盾加速深化的历史时期。戈迪默的小说叙述技巧高超，她不仅以白描还原现实，更能巧妙运用视角交互的手法，让笔下若即若离的人物以他者视角观察旁人的言行与生活，在形成布莱希特式间离效果的同时，直指问题实质。因此，她的小说常被称为“历史的内心表达”。在这个意义上，戈迪默的小说延续了匈牙利哲学家卢卡奇对“现实主义”的定义，即以个体命运展现其所处的社会历史环境，展现出这位作家对历史与人性的深刻洞察。\n在第九届金砖国家青年峰会的开幕式上，我们切身感受到南非音乐的动人魅力。为拉近金砖五国青年间的距离，让歌声为峰会增添斑斓色彩，主办方邀请女歌手侬佐演唱歌曲《帕塔帕塔》。在科萨语中，“帕塔”意为“触碰”。这首歌在南非脍炙人口，流行于上世纪50年代约翰内斯堡郊外的索菲亚镇，曲调融合了祖鲁民歌的和声风格与非洲流行音乐元素，非洲手鼓凸显出快板的鲜明节奏，弹拨乐器的低音则将女声高音衬托得更为悦耳。《帕塔帕塔》的原唱是被称为“非洲妈妈”的约翰内斯堡歌手米拉姆·马卡巴，她一生颠沛流离，却始终坚持为一个更平等、更自由的南非而歌唱。\n身着橘色套装的侬佐刚一开口，在场的南非朋友和各国青年代表纷纷在欢快的旋律中站起身来，披上由南非国旗的6种颜色（红蓝白黑黄绿）织成的围巾，用双手轻拍自己的头、肩、腰、髋，先跟随轻快鼓点微微屈膝，再摇摆着直身站立，左右微微旋转身体跳起舞来。每个人都绽放出无拘无束的开怀笑容。音乐和舞蹈拉近各国青年的心灵，大家共同分享着此时此刻的友爱与喜悦。\n未来之路寄望青年\n青年是国家的未来，也是金砖合作的未来。为期3天的金砖国家青年峰会上，我们与来自巴西、俄罗斯、印度和南非的同龄人热烈而深入地交流了关于未来教育、经济复苏、能源转型、非洲自贸区等问题的看法，介绍了中国的立场、构想与倡议。讨论中，我们无时无刻不感受到，合作与发展是金砖国家共同的追求，各国代表都对中国的发展成就充满敬意。南非官员们反复表示，应当着力借鉴中国消除绝对贫困的成功经验。“想听一听中国的观点”，是我们在会场上最常听到的一句话；手举五星红旗的中国代表成为会场的焦点，此起彼伏的快门声留下青年们真挚的笑容。\n在与南非青年朋友的交流中，文学，是我们常常谈及的内容。比如，南非著名诗人丹尼斯·布鲁特斯与中国的故事。1973年，时任南非乒协副主席的布鲁特斯率队访问中国，来到北京、上海、杭州、广州等城市，与中国乒乓球队进行友谊赛，并受到周恩来总理等中国领导人的接见。在中国的见闻给布鲁特斯留下难以磨灭的印象，他写下30余首精彩诗作，汇编为《中国诗抄》。这些作品在形式上借鉴中国绝句，虽为短章却韵味深长，适合大众诵读，体现了诗人“为人民写作”的创作观。布鲁特斯动情地在诗中把中国比作一幅“山水画”，画中是“有血有肉的真人物”。他将这部《中国诗抄》“作为友谊的礼物，奉献给伟大的中国人民”，这是多么深厚的情谊。\n2010年，南非诗人凯奥拉佩策·考斯尔到访中国。1938年，考斯尔生于约翰内斯堡，1969年发表个人首部诗集《挣脱锁链的精神》。他的诗歌兼具非洲口头文学的节奏感与爵士乐的韵律感，直抒胸臆，情感丰沛，字里行间充满艺术想象力。2006年，他被授予南非“国家桂冠诗人”称号。终其一生，考斯尔始终以“大写的和团结的我们”作为创作的信条。金砖国家青年峰会期间各国青年欢聚一堂的热烈气氛，令我时常想起考斯尔，他为2002年非洲诗歌大会创作的诗歌《伊泽圭尼》一次次在我心中回响。于是，在闭幕晚宴上，我为在场的每个人，朗诵了这首诗的最后一段：\n“这里，在海洋的众声中间，/河流像舞者般流淌，/而你须翻越绵延的山脊，/无论你想去往何方，/我在这里遇见整个世界，/它运转着一如这片海洋。”\n时光为合作写就伏笔。10年前，金砖国家领导人倡议举办“金砖国家青年政策对话”，揭开金砖国家青年合作的序幕；如今，金砖国家的青年正携手书写新的精彩。\n（作者为北京大学外国语学院助理教授）"
  },
  {
    "title": "在当代描画世界名城古时模样",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-17.htm",
    "date": "2023-08-16",
    "content": "这个暑期档，《长安三万里》热映。影片不仅展现了唐朝诗人李白、高适和杜甫的风采，还精心描画出唐代街巷坊肆的日常景象：在长安，高适与杜甫结识，于宴乐之上邂逅王维等文学大咖；在武汉，高适和李白两次造访黄鹤楼，描绘出“黄鹤楼中吹玉笛，江城五月落梅花”的景象。\n树立保护意识，复现古城风貌\n时光荏苒，1000余年后，长安已是“西安”，城市布局与唐代相比有了很多变化。近代以降，这座城市的唐风并不浓郁，直至2010年大明宫国家遗址公园建成，西安因地制宜，走出一条复现古都风貌的独特路径：长安西市遗址上修建的大唐西市博物馆于原址“就地展示”，对汉唐城市遗址修葺则“修旧如旧”。6个仿唐街区复现“丹柱素壁”的建筑外表，商铺林立，游客熙攘，一派浓郁烟火气，一如今人对古代长安繁华街市的想象。\n严格说来，历史文化名城难以真正“复原”。城市不是西伯利亚荒原上偶然发现的猛犸象遗体，能在冰冻岁月中保持原貌。一座城市的社会生活如流水般奔腾不息，后人很难分辨汉代长安、唐代长安与宋元“长安”之间的区别。同时，即便古代城市规划设计明确，现有证据仍不足以完整复原整座城市。比如，初至京城便明白“长安居不易”的白居易，年近五旬终于在长安新昌坊有了住宅。对此，诗人并未吝惜笔墨，但我们仅能从诗中依稀得知他住在新昌坊东边：“最近东头是白家”（《自题新昌居止因招杨郎中小饮》）；且宅前有松：“但有双松当砌下”（《新昌闲居招杨郎中兄弟》），更多信息则无从知晓。\n那么，如何在历史信息的汪洋大海中复现一座古代城市呢？答案早已不是秘密：如同棋局对弈，步步为营，古代城市也是一步一步发展至今。理论上，我们可以立足此时此地，从现状倒推出一座城市最初的样貌。以西安为例，在时光长河中逆流而上，观察明清西安府城墙的营建，欣赏元初马可·波罗赞美的“城甚壮丽”，了解北宋吕大忠始建碑林的动机，感受盛唐帝都的万千气象，直到见证隋文帝营造大兴城的那一刻。\n古城一如西安，是历史层累的鲜活见证，树立保护意识至关重要。工业革命以来，工业化发展对历史文化遗迹的保护产生过负面影响，无论是1882年通过《古迹保护法》的英国，还是1949年建立国家历史保护基金会的美国，各国有影响力的制度性保护措施的出台都颇为晚近。由于保护意识的缺失，对建筑遗产过度拆除一度是现代城市发展的通病。对城市而言，免于被破坏、被毁弃是最低标准，我们要有针对性地对特定历史时期的文化遗产加以保护并加强修复，将建筑遗产的时钟调到恰当时刻，然后才能倒推城市发展的历史足迹。\n只有以保护意识为基础，我们才能更好地发展建设城市的当代部分、保护修复历史文化部分，令城市的“旧”与“新”如地层剖面般清晰可见。于是，西安、巴黎、罗马、雅典成为没有围墙的博物馆，置身其中的我们在感受当代生活气息的同时，也能够看到一座古城过去的模样。\n合理利用古迹，让历史活在当下\n借助沙盘模型，微缩再现古代城市，能够帮助我们理解城市的空间组织原则。例如，走进前门东大街的北京市规划展览馆，我们能看到目前世界上最大的城市规划模型之一——北京城市规划模型，在声光电技术配合演示下，这座面积达302平方米的模型与周边1000平方米的正射影像交相辉映，犹如鸟瞰北京，目光自然不再局限于每座住宅，它们之间的相对位置复原了昔日的城市建筑功能。\n借助新媒体技术，人们还可以在遗址上直观感受古今之别。比如，意大利罗马的戴克里先浴场曾是古罗马帝国时期最大的浴场之一，今天的浴池虽已干涸，但建筑遗址中依然播放着当时的洗浴场景，古代罗马人的日常生活因而得以重构。\n活化利用历史遗址的案例还有很多。比如在法国阿尔勒和意大利维罗纳，当地政府对古罗马时期的圆形剧场加以修葺，令古迹变为演出场地，时尚的当代娱乐和古老的城市空间直接对话：梵·高画笔下的阿尔勒竞技场依然在举办斗牛表演，英国流行歌手阿黛尔曾在维罗纳古老的圆形竞技场举办演唱会。不同于近代镜框式舞台，这些圆形剧场消除舞台和观众间的隔阂，声浪和视线更易汇聚到椭圆形舞台之上，而环绕舞台、座无虚席的观众本身就复现了古罗马时代的演出场景。\n一座城市的古今界限并非泾渭分明，城市的历史也不总是博物馆玻璃柜中的展品。西安的大明宫遗址公园、罗马市中心和帕拉蒂尼山丘上古典时期皇宫花园中怒放摇曳的花草，都在提示我们：合理利用古迹，让历史活在当下。唯如此，古老城市的生命才能在当代城市的肌理中延续发展。\n借助考古与科技，还原烟火日常\n《长安三万里》重现了唐朝生活的流彩断章，若想真实复现唐代长安人家的烟火日常，我们还需借力考古发现。例如，中国20世纪100项考古大发现之一，新疆阿斯塔那—哈拉和卓古墓群曾发掘出土一系列稚态可掬的唐代随葬俑。\n随葬俑由各种材料复合制成，将捻成“手臂”的纸卷展平，竟是写过字的纸片，其中一张记录了7世纪下半叶唐代长安城中一座当铺的交易。抵押物品多为日常用物，比如衣服，有些甚至写明具体式样，如“紫红小缬夹裙”“蓝小绫夹裙”等。通过这些纸片上的文字，我们得知曾有一位女子名为“刘娘”，家住长安城最南端的延兴门外，“何七娘”则住在新昌坊的观音寺后巷。这一考古发现为今人提供了古代生活的直接证据，不仅见“物”，而且见“人”：染布工、发簪工匠、织娘、绣女，为了生计，走进当铺，留驻在账册中，复现出唐代普通人日常生活的一角。\n人、物、事凝结于历史空间，纤毫毕现地展示出唐代生活的纹理。设若再阅读以《李娃传》为代表的唐传奇，辅以文学视角，小说中公子落难“质衣于肆”——那当铺里典当衣服的场景，也更加活灵活现起来。在传世的诗书器物之外，是平凡的生活本身织就文明的锦绣斑斓。\n在当代描画古城的模样，科技与文化的结合带来新的路径。2022年，清华大学未来实验室空间与媒体组采用新的思路：由人工智能在事实与想象之间搭建桥梁，通过分析已有的和不断发现的古代城市信息，计算并建构出想象中的“长安”。借助人工智能，我们勾勒出的也许不是“那一个真实的长安”，但可以无穷趋近“今人所能理解的长安”。\n树立保护意识，合理利用古迹，我们更好地让历史活在当下；借助考古与科技，我们进一步还原古人的烟火日常。那么，我们究竟为何要在当代描画古城的模样？因为它可以让我们通过生动鲜活的案例，更加切实地感受中华文明源远流长的历史连续性，更为深刻地认识到中华文化对世界文明兼收并蓄的开放胸怀。立足当下，回望历史，为的是丰富今人对古代的认识，更多维度地理解城市发展繁荣的规律，以期在传承接续中创造更加可期的城市未来。\n（作者为清华大学未来实验室首席研究员）"
  },
  {
    "title": "冠军树（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-17.htm",
    "date": "2023-08-16",
    "content": "在南非国家公园观察久了，会看到一种情况：凶猛的狮群来袭，非洲野水牛会钻入灌木丛，而狮子们很忌惮，不敢再贸然进攻。当地向导说，这种灌木叫做凸枣，枝条曲折，每个弯曲的节点都生出两根利刺，一勾一直，一旦被扎便难以脱身。故而凸枣树成为非洲野水牛的“避难所”，又别名“水牛刺”。在南非祖鲁人的传统中，凸枣树寓意深远：弯曲的枝条如同人生境遇般起伏跌宕，枝条上的每个节点仿佛一次次遭逢转折，勾刺象征不要忘记过去，直刺则代表放眼未来。\n1998年，南非出台《国家森林法》，规定某些树种、单独一棵树或树群都可以受到保护。以此为基础，2003年，南非政府启动“冠军树”项目，旨在认定全国范围内需要保护的特殊树木。想要成为“冠军树”，可并不容易。如果依据自然生物学标准申报，需综合考虑树木直径、高度和冠幅，依照特定计算公式评估；倘若根据文化遗产标准申报，则要综合审美、景观、历史、文化、经济5个方面综合打分，满分10分，高于6分才有资格入选。经过严格评估，截至2018年，南非先后有93棵“冠军树”通过认定，其中5棵后因各种原因遭到除名。\n84号“冠军树”的生长地颇具历史意义。这是一棵高近40米的印度榕，扎根桌山北麓、开普敦老城区“公司花园”入口。17世纪中期，“公司花园”初具雏形。在大航海时代，现代生物分类学开始勃兴。当人们漂洋过海，从南亚带回印度榕树苗栽种于“公司花园”入口时，这里已然成为植物学研究的一处重镇。\n这是一棵名副其实的“冠军树”：它见证开普敦反种族隔离的历史过往；它遥看10公里外大海中的罗本岛，纳尔逊·曼德拉曾在那里度过漫长的18年岁月；它听到800米外的开普敦市政厅传来的声音，那是曼德拉正在发表公开演讲……经历风雨后，这棵大树终见“浩气展霓虹”。\n告别84号“冠军树”，从“公司花园”出发，沿桌山顺时针驱车12公里，便抵达东南麓的科斯滕博什国家植物园。1903年，英国植物学家亨利·皮尔逊来到开普敦执教。他发现当地植物种类非常丰富，便于1913年创建了科斯滕博什植物园，这也是世界上第一座以保护本土植物为主旨的植物园。\n英国植物学家罗纳德·古德参考这里的研究结果，于1947年将全世界的植物划分为六大地理区系，其中占全球陆地面积不足0.5%的开普地区由于拥有近万种维管植物，且特有种类繁多，被单独划分为一个植物区系——“开普植物区”。尽管在2023年科学家们更新了世界植物地理区系，将开普植物区并入非洲区，但这里仍是全球植物多样性最为丰富的地区之一，植物种类之多堪与亚马孙热带雨林媲美。因此，2004年，包括桌山国家公园在内的7处保护区以“开普植物区保护地”之名列为世界自然遗产。\n探访科斯滕博什国家植物园时，我看到许多小学生正在接受自然教育。草坪上、鲜花前，孩子们灿烂的笑容和求知的眼神令人久久难以忘怀。如同周遭的茂盛树木，他们也将在阳光雨露的滋润下，自由健康地成长。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-17.htm",
    "date": "2023-08-16",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "掘进国内最长盾构高速公路隧道，一项改造工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-18.htm",
    "date": "2023-08-16",
    "content": "北京东六环高速路，北通北京首都机场，南接京哈高速、京津高速，每天车流如织。\n恐怕很少人知道，过去两年间，就在这条路的正下方，国产最大直径盾构机已成功挖出“地下版东六环”。未来，车辆行经这里时，将从地下隧道通过，现有地面上的东六环主路将建设成为六环公园，并改造成慢行系统，成为周边居民散步骑行的好去处。\n“地下版东六环”如何建成？日前，记者走进北京东六环改造工程一探究竟。\n建设难度高\n7.4公里长的入地段隧道分为3层，根据工程量身定制总长150米、总重4300吨的盾构机\n来到北京市通州区潞苑二街北侧，从始发井坐电梯往下，一个6层楼高、3车道宽的大洞赫然出现在记者眼前。这里是“地下版东六环”西线隧道的起点。\n“为什么要把东六环‘搬到地下’？”记者抛出疑问。指着隧道墙上的地图，首发建设公司东六环改造工程项目管理处副总经理柴东然介绍：“东六环路基高26米，目前两侧往来只靠几处钻桥。它就像一堵墙横在北京城市副中心，把城市分成东西两片，影响了城市发展建设。”北京东六环改造工程，就是要把六环路“搬到地下”，打通地面空间，把绿地还给市民，以解决城市发展空间受限难题。\n整个改造工程，南起京哈高速，北至潞苑北大街，全长16公里，其中约7.4公里入地段需采用盾构法施工，这也正是这项工程的主要难点之一。\n据介绍，改造工程隧道采用分离式双洞布置，每洞布置3条车道，分为3层。其中，上层为排烟通道，中间层为行车通道，下层空间为疏散救援专用通道及管线廊道。这意味着，盾构机直径要达到16米。这样的直径，国产盾构机此前从未企及。为此，中铁十四局联合铁建重工为西线工程量身定制了国产最大直径盾构机“京华号”。\n通常来说，大型盾构机重量超过3000吨，零部件超过3万个，制造工艺复杂，涉及电气、光学、力学、土木、机械等诸多学科。在此基础上，较之常规的直径盾构机，16米级以上超大直径盾构机的系统集成更复杂、加工制造更困难。\n中铁十四局北京东六环改造工程五标盾构经理孙长松告诉记者，从研发、制造到下线，“京华号”整整花了10个月，“从以前有什么装备干什么活，到根据工程量身定制装备，‘京华号’体现出中国建造、中国制造的巨大进步。”\n“京华号”总长150米、总重4300吨，是一个近6层楼高、7节地铁车厢长的庞然大物。因其设备巨大、运输难度高，项目人员难以在地下为它大规模更换核心部件。7.4公里的隧道，只有掘进4772米到达中间风井后，才能进行大规模检修维保。一旦设备出现故障无法工作，补救成本极为高昂，甚至需要再造一台盾构机，从接收井重新掘进。\n为此，中铁十四局专门为“京华号”配备了强大的维保团队。以项目总机械师王建华为领队的“全科医生”，每天为盾构机“望闻问切”，保证了“京华号”掘进稳定。整个施工周期，“京华号”设备故障率始终控制在5%以内。\n施工风险大\n成功下穿车站、铁路、地铁、公路、河流等55处风险源，实现对地面建筑物“零扰动”\n北京东六环改造工程对设备要求高，施工难度也高。隧道西线，最低点位于地下75米，需长距离穿越高致密富水砂层，先后下穿车站、铁路、地铁、公路、河流等55处风险源，掘进风险不小。\n最大的挑战，来自与北京城市副中心站综合交通枢纽（以下简称“副中心站”）的交会。根据规划，北京东六环改造工程和北京副中心站交叉汇集施工，副中心站基坑的抗拔桩基深入基坑底部20米，与隧道顶部的最小净距仅为3米。\n再者，隧道施工还要下穿京哈铁路和北京地铁6号线。京哈铁路是全国交通最繁忙的铁路干线之一，每天通过运营列车88对，客货车混跑，重载列车多。北京地铁6号线则是贯穿北京中心城区、东西向运行的轨道交通干线，区间列车最高时速可达100公里。\n孙长松告诉记者，作为一个总重量达4300吨的地下“巨无霸”，“京华号”的每一次开动、掘进，都有可能对地面的建筑、铁路、河流水系造成影响。\n头顶复杂地质和特重大风险源，“京华号”的每一步都要做到“零扰动”。经过多番演练、摸索，团队发现，得给“京华号”配上一个“金钟罩”，才能做到地下“穿针”。\n“掘进中的盾构机并不是直线运动，而是沿隧道轴线做蛇形运动，造成管片与地层间存在环形间隙，容易造成隧道沉降，对土体造成扰动。”“京华号”盾构机长王虎然说，因此，在掘进过程中，要以最快速度在管片与地层间注入足量的浆液材料充填空隙。\n然而，常规盾构隧道施工同步注浆采用的是水泥单液浆，凝固时间长达8小时，不能及时有效控制管片上浮。为了确保“京华号”施工万无一失，项目建设团队与中国工程院钱七虎院士领衔的专家团队通力合作，自主研发了超大直径盾构同步双液注浆技术。\n采用新技术后，“京华号”向前推进时，两种浆液在盾尾后方混合，通过8个注浆口，快速注入管片壁后的环形间隙，仅10多秒就能变成胶凝状，并在30分钟内形成早期强度，1小时完成凝固，让隧道外围快速形成“铜墙铁壁”，为隧道管片提供更加坚固的“金钟罩”。\n2021年5月，“京华号”盾构机开始掘进。2022年4月，“京华号”迎来全线施工最大挑战：穿越京哈铁路、副中心站两大风险源。\n“这一段工程是隧道最深区域，底部达到75米，承压水水头压力达0.8兆帕，相当于一个指甲盖的面积要承受8公斤压力。”王虎然介绍，在总长207米的穿越区间，盾构机处于爬坡状态，覆土厚度从58米突然变到23米，这在行业内几乎闻所未闻。\n准备充分，进展顺利。2022年4月25日，“京华号”顺利穿越京哈铁路、副中心站。207米的穿越区间，沉降始终控制在3毫米内，管片上浮不超过10毫米。同时，实现单月最高掘进542米，创造了16米级超大直径盾构机月进尺新纪录，实现对地面建筑物“零扰动”。\n项目管理优\n渣土外运、循环利用，智能监控、大数据、物联网、智慧管理系统实现全覆盖\n走进隧道内部，施工现场干干净净、整齐划一，完全刷新记者对隧道施工的认知。盾构机开挖出来的渣土哪里去了？\n原来，“京华号”创新配备了泥水循环系统。当前部的刀盘转动“啃”土时，管道将送来泥水，冲洗被刀头切削下来的渣土。混合渣土的泥浆再通过排浆管路运至盾构机外，送到与掘进工地南侧一街之隔的泥浆处理厂进行处理。泥浆经过过滤沉淀，再经管道循环至盾构机内重复使用。\n“分离后的渣土也可循环利用。”孙长松介绍，渣土从泥浆中分离后，经过板式压滤机和高速离心机处理干燥后，可以即产即运，用于种地、栽树、路基施工等，实现资源再利用。\n这里还是一个“智慧工地”。智能监控、大数据、物联网、智慧管理系统实现了全覆盖，只要有安全问题、参数异常、环保隐患，平台立刻报警，让隐患无处遁形。\n来到改造工程安全质量监控中心，大屏幕上，盾构机的推力、行程、分区压力，管片的生产、运输、拼装等信息全都一览无余。“系统可以连接手机。我们外出时，可通过手机对上万个参数实时监管。”孙长松说。\n不仅如此，安全质量监控中心还与位于南京的中铁十四局大盾构公司总部盾构智慧管控中心联动联控。如有必要，总部人员甚至可以在1000公里外远程操控盾构机。\n2023年6月28日上午，历经两年多掘进，“京华号”顺利完成西线隧道掘进任务，抵达接收井，这也意味着国内最长盾构高速公路隧道西线贯通。“这条隧道的贯通，意味着我国超大直径盾构全产业链发展站上了新台阶，为解决城市发展空间受阻难题提供了新路径。”中铁十四局党委书记、董事长吴言坤说。\n项目团队将继续开展隧道内剩余现浇混凝土结构施工、装饰装修、路面找平层及沥青层施工，最后进行强弱电、交安、消防等机电安装施工。预计明年年底，改造工程将建成通车。\n目前，“京华号”盾构机正在拆解，将进行全面检查、保养和改造，服务下一个工程。"
  },
  {
    "title": "抢抓未来产业新机遇（观象台·聚焦现代化产业体系④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-18.htm",
    "date": "2023-08-16",
    "content": "只有提早谋划、提前部署，瞄准代表新兴科技方向、引领产业升级的未来产业发力，才能“用明天的科技锻造后天的产业”\n\n依托元宇宙技术，人们戴上VR眼镜，就能身临其境般进入虚拟现实世界；有了量子测量技术，生物医药研发者可精确了解血液中极微量物质的含量；栩栩如生的人形机器人，有的会引吭高歌，有的能翩翩起舞，有的可操作精密医疗仪器……一项项前沿技术乃至颠覆性技术层出不穷、接连落地，助力未来产业在我国阔步前行。\n当前，新一轮科技革命和产业变革加快发展，新技术新产品新业态不断涌现。一些战略性新兴产业，技术迭代的节奏也有所加快，市场竞争愈发激烈。只有提早谋划、提前部署，瞄准代表新兴科技方向、引领产业升级的未来产业发力，才能“用明天的科技锻造后天的产业”。\n立足早部署、早行动，抢抓未来产业新机遇。我国“十四五”规划和2035年远景目标纲要明确提出：“在类脑智能、量子信息、基因技术、未来网络、深海空天开发、氢能与储能等前沿科技和产业变革领域，组织实施未来产业孵化与加速计划，谋划布局一批未来产业。”\n抢抓未来产业新机遇，要认识到未来产业是一场时不我待的“竞速跑”，要求快人一步、抢占先机。先发者在技术、人才、知识产权、产品标准等方面率先突破后，往往会赢得显著的“身位优势”，后发者则可能“一步慢、步步慢”。比如安徽合肥，针对类脑科学等国际科技前沿热点边布局边研究、边建设边产出，“沿途下蛋”摘得多项重大科技成果。期待今后有更多地方瞄准前沿，在“竞速跑”中脱颖而出。\n抢抓未来产业新机遇，要认识到未来产业是一场旷日持久的“马拉松”，必须持之以恒、久久为功。从基础研究、应用基础研究再到研发出新产品、实现产业化，未来产业一般得走上十几年乃至几十年。特别在一时难以见到效益的起步阶段，要面临投入大、风险高、回报周期长等难题。这就需要相关部门和企业坚定信心、保持耐心，在科学论证、准确分析产业前景的基础上选准发力方向，持续投入、压茬推进，推动一项项技术“从0到1”、一个个产业从小到大。\n抢抓未来产业新机遇，要认识到未来产业是一项涉及广泛的“大工程”，需要统筹施策、多点发力。比如，上海推出“开源计划”“雨林计划”等六大计划，通过试点示范、政府采购、开放合作等，为未来产业努力创造更多应用场景；广东深圳推动科技金融深度融合，引导社会资本投资，为未来产业发展注入更多金融活水；福建厦门组织开展未来产业骨干企业备案工作，鼓励企业研发创新、就地转化……各地各部门积极施策，解决未来产业发展的瓶颈、痛点，从资金、人才、创新机制等方面为未来产业营造更加良好的发展环境。\n我国未来产业前景广阔，开辟新领域、制胜新赛道，我们必将在全球产业竞争中赢得更大主动权。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-18.htm",
    "date": "2023-08-16",
    "content": "两部门推进货车司机从业资格管理改革\n本报电  近日，交通运输部、公安部联合印发《关于推进道路货物运输驾驶员从业资格管理改革的通知》，推动实现“一次报名、一次培训、一次考试、申领两证”，便利驾驶员从业就业择业。今后，有大型货车（B2）、重型牵引挂车（A2）驾照的司机，只需凭相应准驾车型的机动车驾驶证即可到当地交通运输主管部门申领相应车型的从业资格证。据介绍，此次改革后，申请从事道路货物运输经营的人员，可在当地政务服务大厅或互联网道路运输便民政务服务系统等进行申请，提交身份证、驾驶证等相关证明材料，经审核合格后发放从业资格证纸质证件或电子证件，纸质证件和电子证件具有同等效力。\n（晓  寒）\n\n青年创业资源对接服务季活动启动\n本报电  人力资源社会保障部近日印发通知，部署启动“源来好创业”青年创业资源对接服务季活动。据了解，此次活动将于9月至12月在全国县级以上城市同步开展，以“激扬青春  创出未来”为主题，重点面向高校毕业生等青年创业者和青年领创项目，推出创业场地资源对接、融资对接双选会、创业培训“马兰花”计划、创业指导进基层等活动，更好满足创业青年在场地、资金、市场拓展等方面的实际需求，为他们提供更密集、更丰富的创业资源支持。\n（邱超奕）"
  },
  {
    "title": "空气循环扇、脖挂清凉圈、冰感床垫等新品备受消费者青睐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-18.htm",
    "date": "2023-08-16",
    "content": "拿起一瓶便携式清凉喷雾，对着衣服一喷，酒精挥发带走热量，衣服瞬间降温；\n将降温冰凉贴贴在额头、手腕、脖颈，局部肌肤的温度很快能从30多摄氏度降至20多摄氏度；\n戴上脖挂清凉圈，既美观还能降温，冰圈内包含可循环使用的蓄热材料，只要提前冷藏几分钟，使用时便可吸热变成液体状，让温度保持在28摄氏度左右；\n…………\n炎炎夏日，在市场上走一圈，空气净化循环风扇、静音新风空调、脖挂清凉圈、冰感床垫等各式降温新品琳琅满目，营造出的“冰凉”气息扑面而来。电商平台数据显示，入夏后，消暑产品持续热销，7月以来，家用水冷床垫、冰瓷制冷产品销量同比提升超10倍；户外露营风扇、冰凉贴的销量同比增长超100%，挂腰风扇等新品销量增幅也超50%。\n降温产品，何以热销？加强市场研判、了解用户需求是关键所在。\n折叠起来如脸盆大小，往上一展，瞬间变成桌面电风扇，扇头360度旋转，送风无死角。入夏以来，一款可折叠、能伸缩的空气循环扇受到消费者青睐，这正是从用户需求出发，反向推动产品定制的结果。\n“我们通过电商大数据分析发现，多功能、更轻巧的风扇更受消费者青睐。”京东京造产品经理冯泽龙介绍，基于这一消费需求，研发团队参考市场规模和销售趋势，定制推出了桌面循环扇、无叶挂脖风扇等新产品。\n“抓住近年来出现的户外露营市场新机遇，我们结合户外多种场景，设计推出了多功能照明风扇。”冯泽龙说，这款产品集落地风扇、吊扇、夜灯于一体，并配有可拆卸的伸缩杆，可满足不同消费者的使用需求。\n降温新品不断涌现的同时，空调等传统降温产品也在迭代升级。\n一键开启空调，即使坐在出风口，冷风也不会直接吹过来。“利用冷风下沉、暖风上升原理，我们为空调设计了两个出风口。制冷时，冷风从上出风口吹出再下沉，沿天花板送风，实现‘淋浴式制冷’，可有效避免冷风直吹脖颈、手臂、头等部位，给消费者更舒适的制冷体验。”格力家用空调技术部有关负责人告诉记者。\n走访市场，还会发现不少类似的创新产品：在风扇内置特制多孔陶瓷材料，通过增加空气与冰瓷接触的面积，更快将热量传递到温度较低的冰瓷，让风扇吹出的风更凉爽；向聚酯纤维内部添加特殊晶体，发挥其吸热慢、散热快的特性，床上用品在与肌肤接触时可快速降低体感温度，更具冷感效果……\n夏日消暑后，“降温”产品怎样保持热度？“新品不能止步不前，要持续创新，不断根据消费者反馈进行升级。”格力有关负责人介绍，目前公司已推出一款升级版空气循环扇，增加了除甲醛的空气净化功能，有望降低季节对产品销售的影响。"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-18.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "提高供给质量水平，引领和创造新需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-19.htm",
    "date": "2023-08-16",
    "content": "国家发展改革委近日出台的《关于恢复和扩大消费的措施》提出，促进家庭装修消费，鼓励室内全智能装配一体化。推广智能家电、集成家电、功能化家具等产品，提升家居智能化绿色化水平。\n国家统计局发布的数据显示，上半年，家具类商品零售总额685亿元，同比增长3.8%；限额以上单位家用电器类和音像器材类商品实现零售额4270亿元，同比增长1%。\n家居消费涵盖家电、家具、家纺、家装等多个领域，是居民消费的重要组成部分。如何进一步提升家居产品和服务的供给质量与水平？如何丰富家居消费场景、改善家居消费条件？记者进行了走访。\n打造个性化、定制化产品，增强居民消费意愿\n走进四川南充市红邦家居文创产业园，一件件定制家具吸引了记者的目光。\n“我们的家具都是榫卯工艺制作的，消费者可以领略到新中式家居的魅力。”忆古轩家居有限公司总经理冯贵春说。\n作为西部地区首个“红木文化”主题家居文创园，园区紧跟市场需求变化，走精品化、个性化、差异化发展路线，创新“工业+旅游”“销售+体验”等经营模式，积极推动家具、家纺、家电、卫浴等产业融合发展，不断拓宽销售市场。去年园区经济效益突破5000万元，较2020年增长400%。\n在成都南富森雷士全屋照明体验店，记者碰到了成都居民杨斌，他打算为家里配齐个性化全屋灯光。“门店套餐方案很实用，设计图纸当场可出，第二天就能看到3D光效的视频，都是按我的需求定制的，让我很省心。”杨斌说。\n“当前人们对照明产品的消费偏好是追求更健康、更环保、更智能。我们根据不同人群特点，打造个性化产品。比如，针对老年人的生活习惯，为他们量身定制适老化的健康照明体验。”雷士照明首席执行官林良琦说。\n调研发现，全屋定制、个性化场景定制很受消费者青睐。相关部门推动全屋智能系统不断升级，让家电品类更加丰富。\n国家统计局数据显示，2022年，国内限额以上单位的家具类、家用电器和音像器材类、建筑及装潢材料类合计零售额为1.2万亿元。家居消费涉及领域多、上下游链条长、规模体量大。当前，各地区有关部门积极落实相关政策举措，行业内企业顺应家居消费趋势，着力提高供给质量和水平，引领和创造新需求，进一步增强居民消费意愿，助力生活品质改善。\n线上线下融合，为消费者提供更丰富选择\n“这是我们设计的最新款仿明清古典书桌家具，精选老榆木材质，书桌整体质地硬朗、质朴天然……”记者走进山东临清市松林镇鲁班木业的电商直播间，主播王新正在进行直播带货。鲁班木业负责人张军合介绍，目前公司拥有多个线上交易平台，每年线上销售额达1000多万元。\n为促进家具产业转型升级，松林镇实施“电商+”战略，推进家具产业与电商产业深度融合发展。目前，全镇超过300家经营业户通过电商渠道销售古典家具，从业人员达到3000余人，年网络销售额达5亿元。\n商务部等13部门发布的《关于促进家居消费的若干措施》提出，支持家居企业加快数字化、智能化转型升级和线上线下融合发展，培育一批产业链供应链高效协同的家居行业领跑企业。鼓励企业打造线上家居服务平台，促进“互联网+家装”、“互联网+二手家居”、家电家具租赁等新业态新模式健康有序发展。\n围绕家居消费，商务部将在全国组织开展“家居焕新消费季”活动，协同各方搭建产销对接平台，打造“绿色、时尚、美居”“健康家居”等消费场景。商务部有关负责人介绍，活动一大特点在于“打通线上线下”。\n借助互联网营销平台，更多适销对路的家居产品进入千家万户。拼多多平台数据显示，越来越多的消费者开始关注智能家居的功能和体验。线上，多家电商平台开设家居产品销售专场专区，通过直播带货、短视频等方式带动家居产品的销售。同时，通过用户案例分享、样板间虚拟展示等方式，开展线上推广和引流。线下，越来越多家居企业设置智慧家居生活馆、绿色家居销售专区、旧房改造样板间等，打造体验式、沉浸式、互动式消费场景，给消费者提供丰富选择和更好体验。\n顺应智能化绿色化趋势，打造更优消费体验\n日前，在江苏苏州市姑苏区一家购物中心的厨电展示中心，市民罗阳相中了一款集成烹饪中心。“这款产品的设计和我家风格很搭。它集吸油烟、燃气灶、蒸、烤、空气炸等功能于一体，方便好用。”罗阳说。\n“顺应家居消费全健康、新智慧、集成化、多场景的新趋势，我们坚持创新引领，提升品质和服务，带给消费者更优体验。”方太集团副总裁孙利明说。\n随着绿色消费理念逐渐深入人心，绿色家居产品受到消费者欢迎。近日发布的《关于恢复和扩大消费的措施》对提升家居智能化绿色化水平作出明确部署。有关部门加快健全绿色产品标准、认证、标识体系，拓展绿色家居产品认证范围。目前，相关部门已发布4批18种统一的绿色产品标准评价清单和认证目录，涵盖绿色建材、家具、冰箱、厨卫五金等家居产品；已颁发统一的绿色产品证书2.3万多张，获证企业4600多家。\n7月中旬，江苏南京市秦淮区居民燕雯精装房交付后，来到苏宁易家广场，一下子购买了全屋橱柜、家电等产品。今年6月16日，南京建邺苏宁易家广场开业，为消费者提供全屋家电等多元一体家装家电服务，根据消费者个性化需求提供不同房屋解决方案。\n为积极创新消费场景、打造更优消费体验，一些家居卖场加强与上下游企业合作，构建“大家居”生态体系。一些购物中心等设置智能家居体验馆、品质家居生活馆等消费场景，探索家居零售与文娱休闲、创意设计等多业态融合发展。\n推进县域商业体系建设，释放更大市场潜力\n晚7时，江西赣州市南康区的一家物流园内，一辆辆载满家具的大货车接连驶出，开往全国各地。目前，南康区拥有家具产业相关企业1万余家。家具产业发展壮大的背后，离不开由当地630余家物流企业“编织”的配送网络。\n从满帮平台数据看，上半年，南康当地家具运输量比去年下半年增长17.8%，6月份环比增长56.4%。南康区物流行业协会会长洪凌表示，随着政策红利不断释放，南康家具市场将迎来更多利好。\n近年来，我国农村消费增长速度快于城市消费。农村是拥有近5亿人口的庞大市场，家居消费潜力巨大。上半年，主要电商平台绿色智能家电下乡销售额同比增长12.7%。促进优质家居产品进入农村市场，需要进一步改善消费条件，优化消费环境，在物流设施、商贸体系等方面补短板、强弱项。\n专家建议，要进一步加快贯通县乡村电子商务和物流快递配送体系，让家居产品更快、更便捷地送到农村居民手中。\n要优化市场供给，让农村居民拥有更多选择。进一步加快推进县域商业体系建设，实施县域商业建设三年行动，引导家居企业、电商平台等下沉农村市场，优化县域流通网络和渠道。发挥电商平台大数据优势，加强消费数据分析运用，引导生产流通企业向农村市场投放更多适销对路的家居产品，丰富农村家居市场供给。\n要加强政策支持，让农村居民得到更多实惠。专家建议，进一步鼓励有条件的地区开展家电家具家装下乡，因地制宜支持农村居民购买绿色智能家居产品。继续深入开展绿色建材下乡，进一步扩大试点地区范围，鼓励有条件的地区对绿色建材消费予以适当补贴或贷款贴息。"
  },
  {
    "title": "释放夜经济更大活力（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-19.htm",
    "date": "2023-08-16",
    "content": "作为新型混合消费业态，夜经济不仅丰富了百姓生活，也带动了文旅市场的复苏，成为扩大消费、促进内需的新引擎。要以优质供给和良好环境提高夜间消费的活跃度、便利性和安全性\n\n夜幕降临，华灯初上，不少忙碌了一天的人们走出家门，逛夜市、赏美景、品美食，享受休闲时光，浓浓烟火气点燃夜经济的澎湃活力，为城市发展注入新动能。\n蓬勃兴起的夜经济，已不再局限于吃宵夜、买商品的单一概念，而是发展成为融合购物、餐饮、文化、旅游、娱乐等多种业态的经济活动。数据显示，我国城市60%的消费发生在夜间，大型商场每天18时至22时的消费额占比超过全天整个营业额的一半，在旅游人均消费的贡献方面，夜间消费至少是白天消费的3倍。作为新型混合消费业态，夜经济不仅丰富了百姓生活，也带动了文旅市场的复苏，成为扩大消费、促进内需的新引擎。\n夜经济是消费升级的必然，是人们追求美好生活的载体。当前，夜经济在各地持续升温，促进了夜间消费。也要看到，目前夜经济消费供给结构较为单一，消费环境有待提升，还不能完全适应人们的高品质、多元化消费需求。\n发展夜经济是一项系统工程，要以优质供给和良好环境提高夜间消费的活跃度、便利性和安全性。一方面，要合理规划建设富有地方特色的消费集聚区，丰富消费业态。鼓励各地挖掘地方文化底蕴和特色消费资源，根据不同场合开发独具风格的夜间消费点位。如在江河湖海边上，开发游船等夜游项目，在历史文化街区引入表演、音乐会等文艺演出项目。另一方面，要在精细化管理上下功夫，完善夜间交通、公共基础设施等配套建设，加强对相关从业人员的培训和管理，创造和谐美好的消费休闲环境。\n推动夜经济高质量发展，各地各部门正在积极行动。国家发展改革委日前发布的《关于恢复和扩大消费的措施》提出，推动夜间文旅消费规范创新发展，引导博物馆、文化馆、游乐园等延长开放时间，支持有条件的地区建设“24小时生活圈”。\n各地推动夜经济与当地饮食、节庆文化等深度融合，探索形成有特色、有新意的夜经济模式。北京开展“2023北京消费季夜京城”活动，开展百余项促进夜间消费主题活动；四川成都着力提升三色路夜市、夜游锦江、博物馆奇妙夜等多个夜间消费点位知名度，不断丰富夜间消费供给；广州从夜间消费载体、夜间经营监管、夜间活动组织、夜间配套支撑四方面提出18条具体措施，擦亮“羊城夜市”消费品牌。\n展望未来，夜经济发展空间广阔。创新供给、优化环境，完善夜间消费生态系统，一定能释放夜经济更大活力，为美好生活增添更多色彩。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-19.htm",
    "date": "2023-08-16",
    "content": "中国自贸试验区发展论坛举办\n本报电  日前，第三届中国自由贸易试验区发展论坛在河南郑州举行。本届论坛由商务部国际贸易经济合作研究院、河南省商务厅和郑州市人民政府主办，主题为“新起点  新格局  新提升”，围绕自贸试验区提升战略进行交流探讨，为中国自由贸易试验区建设和发展凝聚共识、建言献策。\n论坛期间，商务部国际贸易经济合作研究院发布《中国自由贸易试验区发展报告2023》。报告指出，2022年，自贸试验区把握改革开放综合试验平台的战略定位，将开放由要素向制度层面延伸，探索以制度创新为核心的园区开放新模式，更好地适应了我国由商品和要素流动型开放向规则、规制、管理、标准等制度型开放拓展的要求。报告首次从规则、规制、管理、标准四个维度，全面展现了自贸试验区探索稳步扩大制度型开放的路径、做法和成就，体现了自贸试验区引领制度型开放的成绩，展示我国制度型开放的最新进展。\n（罗珊珊）\n\n文化和旅游部培育智慧旅游新产品\n本报电  为贯彻落实党的二十大精神，实施好《“十四五”旅游业发展规划》，推动数字经济和旅游经济深度融合发展，培育发展智慧旅游新产品、消费新场景，文化和旅游部近日公布首批全国智慧旅游沉浸式体验新空间培育试点名单。据介绍，文化和旅游部将在项目培育、企业发展、人才培养、交流合作、宣传推广等方面给予指导和支持，切实发挥好试点项目的先行先试作用，通过试点探索出一条符合现代旅游发展规律，并具有数字科技显著特征的智慧旅游新产品发展路子。\n（王  珂）"
  },
  {
    "title": "市场监管总局公布《食用农产品市场销售质量安全监督管理办法》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_4-19.htm",
    "date": "2023-08-16",
    "content": "“在菜市场看上去很新鲜的肉，怎么买到家就变样了？”“光鲜水灵的蔬菜水果到家就失去了光泽？”\n据悉，部分市场的生鲜摊位使用的灯具有“美颜”效果。在这种“生鲜灯”的照射下，生鲜肉类往往显得色泽红润鲜嫩，甚至有些不新鲜产品，消费者在光线照射下也很难分辨。除了生鲜肉类有专属灯光外，有的蔬菜、熟食和水果等生鲜柜台也使用特殊灯光。多地市场监管部门曾就类似问题发布消费提示。\n中国法学会消费者权益保护法研究会副秘书长陈音江表示，商家使用“生鲜灯”“美颜灯”可能存在侵害消费者知情权的情况，消费者在知情权没有得到充分保障的情况下，因为“生鲜灯”的美化而购买了相关产品，可以依法维权。\n近日，国家市场监督管理总局公布《食用农产品市场销售质量安全监督管理办法》（以下简称《办法》），明确禁用“生鲜灯”。《办法》要求销售生鲜食用农产品时，不得使用对食用农产品的真实色泽等感官性状造成明显改变的照明等设施，误导消费者对商品的感官认知。该《办法》将自今年12月1日起施行。\n“从农田到餐桌”，食用农产品质量安全与广大消费者身体健康和生命安全息息相关。如何保障农产品“舌尖安全”？《办法》强化市场开办者和销售者食品安全责任，规定市场开办者履行入场销售者登记建档、签订协议、入场查验等管理义务和销售者履行进货查验、定期检查、标示信息等主体责任；明确了地方市场监管部门与农业农村部门的案件通报和移送制度，细化了具体通报情形。\n《办法》根据农产品质量安全法有关规定，将承诺达标合格证列为食用农产品进货查验的有效凭证之一，并鼓励优先采购带证的食用农产品；同时明确提出在严格执行食品安全标准的基础上，鼓励食用农产品销售企业通过应用推荐性国家标准、行业标准以及团体标准等促进食用农产品高质量发展。\n此外，市场监管部门和农业农村部门建立承诺达标合格证问题通报协查机制。市场监管部门发现农产品生产经营主体未按照规定出具承诺达标合格证、承诺达标合格证存在虚假信息、带证食用农产品不合格等情形，应当及时通报所在地同级农业农村部门；根据农业农村部门提供的不合格带证食用农产品流向信息，及时追查不合格产品并依法处理。用好农产品质量安全承诺达标合格证，可以有效提升供应链透明度，进而保障食用农产品质量安全。"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_5-19.htm",
    "date": "2023-08-16",
    "content": ""
  },
  {
    "title": "沙海里的绿浪（逐梦·情系绿水青山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_1-20.htm",
    "date": "2023-08-16",
    "content": "库布其沙漠的绿色早已为世人熟知，然而当我进入沙海腹地的时候，还是被它无垠的绿浪惊到了。库布其的绿色和很多生态群落的绿色有本质的不同。比如，大兴安岭的绿是浓稠滴翠的，是多变层叠的；草原的绿色是细密而广袤的，是柔美而温情的……库布其的绿色则是沙漠上生长出来的绿色，是沙丘、湖泊与绿植交互衬托的彩练，兼备沙丘的黄、湖泊的蓝和植被的绿，粗犷而豪迈。这黄蓝绿中间，又点缀着许许多多零星盛开的小花，那是柠条、花棒、羊柴、四翅滨藜等灌木开出的花朵，给粗犷无垠的沙海缀上了闪烁的星眼，赋予沙海灵动的柔情。\n一\n穿沙公路如一条巨龙，游动在沙海中，将茫茫沙漠分隔两方。道路两边的护路林带如两条翠绿的长廊，不断掠过我们的车窗。探出车窗眺望，漫漫沙丘上挺立着无边的绿植，将沙丘覆压在绿色屏障之下。沙丘并不高大，几乎所有的丘顶都有平缓的沙丘脊线，而丘顶之间的丘间低地，却绿意葱茏，植被茂盛。我让司机放慢车速，缓缓前行，好让这一幅绿意盎然的画卷如清泉流入我的心胸，涤荡我的思绪。\n司机李挺其实是一名治沙技术主管，是个库布其“百科通”。据他介绍，眼前漫野绿植是借助库布其治沙科技“乔灌草181立体化生态模式”发展而来的。这是一种经过实践证明了的科学有效的生态治沙模式，即以灌木为主体，乔木、草本植物为补充的立体化生态治沙模式。乔木挡风防沙、灌木抗旱固沙、草本固氮改土，三者混交共生，取长补短，其比例为灌木80%，乔木与草本各占10%。这种模式，充分考虑了3种植物生长期的需水特性。根据实践经验，乔木生长需水量最大，不适宜在库布其沙漠中大面积种植。而灌木大多为沙旱生针叶植物，需水量和蒸腾量较小，所以在沙漠绿植中应占主角。草本植物作为经济价值的补充和沙漠生态环境的构成要素，在植绿过程中也发挥着重要作用。3种植被高中低巧妙搭配，成为库布其治沙经验中最有科技含量的模式之一。\n说起库布其治沙模式，李挺如数家珍。“库布其模式”最重要的内容是“政府政策性支持主导、企业产业化投资、农牧民市场化参与、技术持续化创新和生态成果共建共享”。这段话让我颇感喜悦，因为我发现“库布其模式”在原先的“四轮驱动”上增加了一个“生态成果共建共享”。这说明库布其生态治沙，是在具体实践中不断地总结提炼和丰富完善着其内涵精神，并没有一成不变地死守“功劳簿”，在已有的阐述中“画地为牢”，而是在时代要求的召唤下，不断地锐意创新，以实践经验来反哺治沙模式，让其不断发展完善。这是一条艰辛的创业之路，也是一条求新求变的理论探索之路。这条路上，库布其人付出了难以想象的代价，也收获了大自然无可比拟的“绿富同兴”的恩惠。我心悦然，为别离多时的库布其有这样突飞猛进的变化而激情涌动，眼前一拂而过的绿植，似乎张开了臂膀向我扑来，要给我一个结实的拥抱。\n李挺非常健谈，一路驾车一路不停地倾吐着他对库布其的感情。\n2014年大学毕业后，李挺作为一名测绘员加入了一家治沙环保企业，投入库布其治沙事业中。很多治沙项目的前期工作都需要以测绘数据为基础，这是个非常关键的环节。回想那些年，他们在无边的沙海中进行测绘工作，一走一整天，甚至是连续多天都会待在沙漠里。带的水和干粮消耗光了，没有给养补充，人就得挨饿、干渴，还得忍受30多摄氏度的高温。这种艰苦的工作环境，一般人根本无法忍受。李挺说，当年和他一起参加工作的年轻人，留下来坚持测绘工作的现在只有他一个，其他人都去大城市寻找自己新的生活目标了。\n那你为什么能坚持下来呢？难道你不怵沙漠的艰苦环境吗？我问李挺。\n李挺说，自己是土生土长的库布其人，天然地就深爱这片沙漠，也因为父亲的治沙梦想，这才坚持下来了。李挺徒步完成了库布其沙漠治理工程240余万亩面积的数据收集，为治理库布其沙漠提供了翔实的基础资料和可靠依据。他也是所在企业里最早掌握无人机测绘技术的工程师，从一名测绘员一步步成长为治沙技术主管。李挺不仅走遍库布其沙漠，还考察踏访了乌兰布和沙漠、阿拉善沙漠、腾格里沙漠和塔克拉玛干沙漠，完成100多万亩沙地的测绘工作。\n李挺的妻子和孩子都在内蒙古鄂尔多斯市东胜区生活，他一个人留在沙漠，聚少离多，生活多有不便。但一看到眼前的这片沙海绿荫，他的心情就不一样了，什么烦恼都会忘掉。他知道，自己的奋斗已经完全融于治沙事业中了，库布其已经成为他生命里不可分割的一部分。\n二\n在一个“光伏+”综合产业示范园里，李挺把车停了下来，他的同事、治沙多年的赵兴旺已在光伏治沙展厅前迎接我们了。\n赵兴旺是一位70后，圆脸大眼，朴实宽厚，他带我们登上了“光伏+”治沙综合项目瞭望台。站在瞭望台上，展眼四望，高大的樟子松林与灌木丛连成了绿色林海，起伏于沙丘之上。沙丘成为林海中明黄色的点缀，其间10万亩光伏板在阳光下浮动着耀眼的蓝波。这是库布其治沙的又一种诗意呈现。一排排蓝色的光伏板，迎着阳光静静地横卧在钢柱支架上，远远可见蓝板之上竖立着“绿水青山就是金山银山”的大字，表达着库布其人“治沙播绿，绿富同兴”的信心和激情。\n光伏蓝板的支架高低不一，有的高达3米，也有矮一些的，分别用于不同的种养模式。板下可以养羊、鸡、鸭、鹅和种草种药材，还可利用一种叫“四翅滨藜”的灌木，在板下沙层接种肉苁蓉，并可以实现机械化作业。赵兴旺兴致勃勃地说，板上双层发电、板下双层生态、板间双层养殖的“三双”立体生态光伏治沙模式，是库布其治沙模式新的实践探索。\n走进光伏蓝海的中间走廊，我们看到了鸡、鸭、鹅等家禽正悠闲地在绿草丛中觅食。新建成的钢丝围栏，闪着明亮的光泽。在光伏蓝板下走了一个来回，我们深深感受到，“库布其模式”正在创造着敢为人先的业绩。\n走出光伏蓝海走廊，我回头发现右侧的蓝板随着太阳光在自动旋转。赵兴旺说，这是新开发的追光蓝板，这种蓝板如向日葵一般，始终追着太阳光旋转，增加了光照时间和受光面积，发电量自然就提高了。经过解释，我豁然开朗了，原来这里的“黑科技”还真不少。\n返回前，我们与赵兴旺告别。天空飘浮的云朵如丝绵般轻柔舒展，如骏马般自由奔驰。库布其在黄蓝绿的交织中，宛如一幅缤纷的画卷。\n三\n库布其的柠条、花棒、羊柴3种比较常见的灌木正在花期，沙丘绿谷点缀着粉色、黄色的小花。\n李挺说，柠条花期即将过去，花棒、羊柴花期正当其时。因干旱缺水的自然条件，库布其的花朵都比较小。过去这些地方都是满地黄沙，沙丘移动起来像一头凶猛的巨象，霎时间就来到眼前。在沙海里行走，必须把自己包裹成“粽子”才能应对风沙的突变。因为说不定什么时候起风了，沙子就飞扬起来，刮得天昏地暗，让人无法忍受。像眼前沙丘上这么多绿色，以前真都不敢想象。库布其人深受沙害之苦，治沙成为沙区群众的共同梦想。200多支民工联队，在治沙过程中发挥了重要的作用。他们在实践中不断探索植树方法，发明了诸如“微创植树法”“削峰填谷风向数据植树法”“甘草平移治沙技术”等众多的植树治沙方法。如今，库布其的治沙技术延续着“遵循沙漠生态自然规律”的逻辑，在种质资源、生物肥料、生态绿化、产业开发等多方面持续创新，形成各种完备的生态发展体系和治沙兴业策略。\n车到沙峰绿谷，我们下了车。这是一处刻意留下的沙丘，高约50米，海拔1074米。这个名字取“风削沙峰，林添绿谷”之意，为库布其治沙留下一个具有纪念意义的标志性沙台，也是库布其沙海瞭望台。沙峰下，有石板阶梯通向峰顶，沿途种满了各种乔木、灌木和草本植物，混生一处，形成独具特色的生态群落。乔木有樟子松、梭梭、胡杨、云杉、山桃、杨树、祁连圆柏等；灌木有沙柳、柠条、沙棘、羊柴、花棒、四翅滨藜等，还有两种沙漠中稀有的常绿灌木沙冬青（阔叶）与沙地柏（针叶）；草本植物有甘草、黄芪、苦豆子、肉苁蓉等。这些绿植高低错落，互为依赖，深深扎根于沙地之中，演绎生命倔强生长的奇观。\n登上沙峰，站立丘顶，放眼望去，库布其绿海尽收眼底。四面极其空旷，漫野的沙柳、梭梭、柠条、樟子松等乔灌植物往远处铺展，绿色如海，随着沙丘起伏而呈现浪涌波翻的奇境。天地一片苍茫，沙丘的黄与植被的绿混搭间夹，远望如无边的绿锦勾勒了金色的条纹。近处沙柳环绕瞭望台，羊柴、柠条等众多灌木藏身沙谷，锁住沙龙飞扬。风削平了沙丘顶部，沙子随之落入谷底，沙谷逐渐被填满，沙海逐渐平坦起来，因此沙子流动性大大减弱，为飞播造林提供了便利条件。\n走下沙峰绿谷，李挺发现路边有枯萎的梭梭，于是蹲下身子仔细观察梭梭的根叶，研究着枯萎的原因。我不明就里，以为他怕枯萎的梭梭不太美观，要拔除它。经过李挺解释，我才知道这一棵棵绿草，抗旱性并不一样，有的弱株枯萎得快，但它带有沙漠生物学的科研价值。把枯萎原因研究透彻，才能保证沙漠绿植旺盛生长。\n绿染库布其。这一棵棵草木，这一片片绿洲，蓬勃着生机，孕育着希望。我相信，库布其的绿色一定会更加浓翠、更加葱茏、更加辽阔……\n\n制图：汪哲平"
  },
  {
    "title": "甘谷的花香（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_2-20.htm",
    "date": "2023-08-16",
    "content": "甘肃甘谷的春天，是从一朵月季花开始的。那时，整个县城都氤氲在一片淡淡的花香中。\n清晨，我闻着花香，沿着康庄路去上班。人行道上的两行槐树，像两条绿色的飘带，在春风中起伏；绿化带里的一树树月季，排成整齐的方队，站在一棵棵冬青树之间，用灿烂的笑脸叫醒古城。淡淡的花香扑鼻而来，循着香味，我的目光被一朵红色的月季花所吸引。它热烈、优雅，美丽而不做作，大方而不轻浮，片片丝绸般细腻的花瓣在阳光下透明发亮。一只翩翩起舞的蝴蝶，闪闪摇摇地飞过，将我的思绪拉向时光深处。\n1990年，我刚来县城工作时，脚下这条路和前方不远处的冀城广场，都还是一片片麦田和一户户农舍。我的老家在十余公里外，上班时，我骑一辆自行车，穿过一个个炊烟缭绕的村庄，穿过横跨在渭河上的大桥，再穿过这片麦田，就到了城里。城里只有一条街道，十分拥挤，没有斑马线，没有红绿灯，汽车、摩托、毛驴车、架子车、自行车、行人，一齐涌入街道；没有高楼，没有超市，沿路瓦房挨着瓦房，屋檐接着屋檐，街道两旁尽是伸帐搭棚做小生意的，蜂窝煤的青烟、煎油饼的油烟，一阵阵，一股股，飘向天空。站在任何一栋楼房上，几乎都能一眼望到郊区，望到碧绿的菜田和滚滚的渭河。下班无事，我就和同事上街转悠，常常不到半个小时就逛完了。街上除了商铺和行人，很难见到花草树木，更看不到月季花的摇曳。见多识广的同事说，咱们的小城真小啊！\n然而，让我没有想到的是，这个小县城在时代的浪潮中，一天天地长高了、长大了，而且有了老城区和新城区之分。老城区繁华熙攘，道路拓宽了，老旧楼房改造了，干净整洁，欣欣向荣；新城区高楼林立，绿树成荫，就像从老城区根部生长出来的一根根健壮枝条，蓬蓬勃勃。一座座大桥次第建成，成为连接新老城区的纽带。原来的沙沟大堤铺上了彩色的塑胶步道，像一条彩色的玉带，缠绕在县城的腰间。一条条新修的道路，一项项民生工程，铺展着现代、宜居的画卷。\n无论新城区还是老城区，到处都栽满姹紫嫣红的月季。对于月季，我从小就喜欢。那时老家的院子里栽着两株红月季，春风吹来时，一簇簇花枝上长着小刺的花朵，红艳艳地盛开在院子里，像一簇簇火苗，甚是好看。红红火火的月季，寄予着父母对红红火火日子的向往。可我觉得月季花美则美矣，却太过平凡，缺了一点华贵气。随着年龄的增长，我对月季花的了解越来越多。月季花对土壤、气候要求不高，生性简朴，插枝可活，生命力极强，只需方寸之地，就能在贫瘠的土地上开出灿烂的花朵，而且四季不断，月月开花，正所谓“花开花落无间断，春来春去不相关”。原来，月季花美丽的外表下，还有如此可贵的品格！如今，家乡人正把甘谷打造成“月季之乡”，月季花成了当地农民增收致富的“幸福之花”。\n芬芳了这座城的，不光有月季的花香，还有甘谷花椒和辣椒的椒香。\n入伏以后，大片大片的花椒成熟了。明晃晃的太阳下，一粒粒花椒，像一盏盏小小的灯笼，温暖映照着甘谷的山川大地，微风过处，椒香四溢。我所在的西城区，新建了一处大型花椒交易市场，每天都有椒农开着装满花椒的三轮车前来交易，生意十分火爆。那时节，城里城外都弥漫着一种浓郁的椒香，老乡的脸上也洋溢着幸福的笑容。\n秋风乍起时，辣椒红了。红艳艳的辣椒满山遍野，那饱含阳光、雨露和山野清风的香辣味萦绕在小城内外，久久不肯散去。不多日子，一串一串的红辣椒就会悬挂在每家每户的房前、树上、屋檐下，像一副副红红的春联，贴满渭河岸边、南北两山，祝福幸福生活。甘谷是远近闻名的辣椒之乡，种植辣椒已有数百年历史。数百年的研磨与品味，数百年的守望与坚持，让辣椒与甘谷人在精神上互相成全，在性格上互相融合。一碗飘荡着“甘谷辣”的油泼辣子，不仅是一种舌尖上的美味，更是一缕悠悠的乡愁。\n墨香，则是甘谷人心中最香、最美、最持久的一种味道。书香墨韵一年四季飘拂在甘谷的山水之间，县境内研习书法的人有数万人之多，许多人家都挂有中堂字画，藏有若干墨宝。2022年初冬，一个冬雪飘飘的日子，我和朋友提一罐自制的油泼辣子，去康庄路拜访德高望重的王老先生。先生年过八旬，精神矍铄，耳聪目明，是当地妇孺皆知的书法家。当他听说朋友在当地融媒体中心工作，便铺开宣纸，饱蘸浓墨，缓缓写下了“美丽甘谷”四个大字，一边写一边说道：“我们甘谷变化这么大，又这么美，我愿意多写它。”老人语重心长，满脸慈祥。\n临出门时，我突然闻到一股淡淡的花香，寻香望去，原来是老先生书案上的一盆月季花。三朵花亭亭玉立，花瓣半开半合，味淡而幽。霎时，一种融汇了花香、椒香、墨香的独特味道，荡漾在先生的书房内，继而飘散在古城的大街小巷。\n我想，这种独特的味道，就是小城的味道、甘谷的味道。"
  },
  {
    "title": "石匠劳作的歌声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/16/nw.D110000renmrb_20230816_3-20.htm",
    "date": "2023-08-16",
    "content": "在辽阔的黄土高原，在我们的眼前，是一大片堆砌的石头。这些坚硬的石头、亘古不朽的石头，被一些强壮的陕北汉子相中了，他们决心向这些石头发起挑战，把它们雕琢成可堪使用的物件。\n与坚硬的石头相比，再粗壮的陕北汉子也显得太柔弱了。石头存在亿万年了，而他们只是这世界上几十年的存在；石头经历无数次的雨打风吹也依然完好无缺，而他们若不幸染恙，就有可能需要休息好几天。\n早在4300多年前，他们的祖先就在一片苍茫中开山破石，建造成了石峁古城。今天，他们亲手开山破石，让无数高楼平地崛起，巍然峨然。他们从石层上开凿下重重的大碾盘，一个人也能用铁钎把它揭起来。现在，随着轰隆隆的几声巨响，石头冲天而起，又纷纷撒落下来，若天女散花般落了一地。\n是他们，破开了石头，雕琢着石头。\n他们大都当过放羊娃。他们现在看见这些乱石，觉得每块石头都像绵羊，绵羊的耳朵好像还在动，绵羊好像还能发出咩咩的叫声。他们笑着摸了摸石头，要跟这些乱石作一次长长的对话，要让这些乱石为多彩的愿景添上最美的一笔。反正不管怎么看，他们都像一群艺术家。\n自古以来，我们中国的建筑多是用木材作原料，亭台楼阁，秀气典雅。而在陕北，天旱少雨，木材稀缺，就因地制宜，砌筑粗犷的石窑、石墙、石路、石塔。除此之外，石头的物什举目皆是：石磨、石碾、石槽、石钵、石臼、石灶台、石凳、石桌；还有石头的艺术：石窟、画像石、摩崖石刻、石牌楼、石狮子。缘于这些，在黄土高原上，成就了一批好石匠。\n而现在，在眼前，是一片已被打成方形料石的世界。他们坐在石头上，每人一副铁锤和钢錾，进一步打凿石头。四近的草木，一滴露水也没有，全都昏昏欲睡。天上呢，无风，无云。烈日如火，炙烤着他们。\n“咣咣咣”的声音震响在山谷，他们在打石头。\n气出丹田，流转腕指，既用蛮力，又使巧劲，铁锤起落，石末四溅。料石上，该錾的錾掉，该留的留下，道道纹路，构成了美丽的图案。不知何时，歌声起，一人唱，众人和。歌的节奏就是打石的节奏，严丝合缝。那是劳动之歌、旷野之歌。他们以歌声调节呼吸，调节情绪，消解疲劳，互相鼓舞。他们虽然性格各异，有的张扬，有的低调，有的幽默，有的不苟言笑，但他们都很自信，他们的心里都有一片滚沸的激情，他们都在凝神笃志地打凿着石头。\n在他们手下，石头在变化，石头在重生。他们的歌，是力量的张扬，也是信心的展示。\n他们的歌，越唱越响。山川、大地、树林、草木也跟着律动。当他们唱到最动情最亢奋时，仰头向天，物我两忘。这时候再看看他们吧，他们目不视手，他们的眼睛好像只是在望天望云；他们动作纯熟，游刃有余，完全成了盲打盲敲，但手下却锤锤都准确无误。他们唱着打着，打着唱着，越唱越忘情，越打越迸发出生命的激情。\n在铁锤和钢錾的伴奏下，在动听的歌声中，月亮升起来了，月光如水，泼了满地，也泼在石头上。"
  }
]