[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-01.htm",
    "date": "2023-12-09",
    "content": "■ 今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济回升向好，高质量发展扎实推进，现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐\n■ 做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业\n■ 党的二十大以来，在以习近平同志为核心的党中央坚强领导下，中央纪委国家监委和各级纪检监察机关扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿，深入推进党风廉政建设和反腐败斗争，持续推动健全全面从严治党体系，严管严治锻造纪检监察铁军，纪检监察工作高质量发展取得新进展新成效\n■ 纪检监察机关要深入学习贯彻习近平新时代中国特色社会主义思想，坚定不移推进全面从严治党，持续深化正风肃纪反腐。要强化政治监督，推动全党深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，坚定有效捍卫党的团结统一。要持续发力、纵深推进反腐败斗争，对比较突出的行业性、系统性、地域性腐败问题进行专项整治，严肃查处群众身边的“蝇贪蚁腐”，坚持受贿行贿一起查，深化源头治理，加强新时代廉洁文化建设，坚决铲除腐败滋生的土壤和条件。要重拳纠治“四风”顽疾，强化监督检查，严格纪律执行。要加强纪检监察专责监督与其他监督的贯通协同，实现无缝监督、合力监督，提升监督效能。要以彻底的自我革命精神锻造高素质专业化纪检监察队伍，努力做自我革命的表率、遵规守纪的标杆\n■ 党的十八大以来，我们党先后3次修订《中国共产党纪律处分条例》，就是要始终坚持严的基调，全面加强党的纪律建设，在全链条全周期全覆盖上持续用力，不断增强自我净化、自我完善、自我革新、自我提高能力\n\n新华社北京12月8日电  中共中央政治局12月8日召开会议，分析研究2024年经济工作；听取中央纪委国家监委工作汇报，研究部署2024年党风廉政建设和反腐败工作；审议《中国共产党纪律处分条例》。中共中央总书记习近平主持会议。\n会议认为，今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济回升向好，高质量发展扎实推进，现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。\n会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n会议指出，明年要坚持稳中求进、以进促稳、先立后破，强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策。积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效。要增强宏观政策取向一致性，加强经济宣传和舆论引导。要以科技创新引领现代化产业体系建设，提升产业链供应链韧性和安全水平。要着力扩大国内需求，形成消费和投资相互促进的良性循环。要深化重点领域改革，为高质量发展持续注入强大动力。要扩大高水平对外开放，巩固外贸外资基本盘。要持续有效防范化解重点领域风险，坚决守住不发生系统性风险的底线。要坚持不懈抓好“三农”工作，推动城乡融合、区域协调发展。要深入推进生态文明建设和绿色低碳发展，加快建设美丽中国。要坚持尽力而为、量力而行，切实保障和改善民生。\n会议强调，要坚持和加强党的全面领导，高质量落实党中央对经济工作的重大决策部署。要做好“两节”期间重要民生商品保供稳价，保障农民工工资按时足额发放，关心困难群众生产生活，深入落实安全生产责任制，守护好人民群众生命财产安全和身体健康。\n会议指出，党的二十大以来，在以习近平同志为核心的党中央坚强领导下，中央纪委国家监委和各级纪检监察机关扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿，深入推进党风廉政建设和反腐败斗争，持续推动健全全面从严治党体系，严管严治锻造纪检监察铁军，纪检监察工作高质量发展取得新进展新成效。\n会议强调，纪检监察机关要深入学习贯彻习近平新时代中国特色社会主义思想，坚定不移推进全面从严治党，持续深化正风肃纪反腐。要强化政治监督，推动全党深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，坚定有效捍卫党的团结统一。要持续发力、纵深推进反腐败斗争，对比较突出的行业性、系统性、地域性腐败问题进行专项整治，严肃查处群众身边的“蝇贪蚁腐”，坚持受贿行贿一起查，深化源头治理，加强新时代廉洁文化建设，坚决铲除腐败滋生的土壤和条件。要重拳纠治“四风”顽疾，强化监督检查，严格纪律执行。要加强纪检监察专责监督与其他监督的贯通协同，实现无缝监督、合力监督，提升监督效能。要以彻底的自我革命精神锻造高素质专业化纪检监察队伍，努力做自我革命的表率、遵规守纪的标杆。\n此前，习近平总书记主持召开中央政治局常委会会议，听取中央纪委国家监委2023年工作情况和二十届中央纪律检查委员会第三次全体会议准备情况汇报。\n会议同意明年1月8日至10日召开二十届中央纪律检查委员会第三次全体会议。\n会议指出，党的十八大以来，我们党先后3次修订《中国共产党纪律处分条例》，就是要始终坚持严的基调，全面加强党的纪律建设，在全链条全周期全覆盖上持续用力，不断增强自我净化、自我完善、自我革新、自我提高能力。\n会议强调，要进一步严明政治纪律和政治规矩，以严明政治纪律带动各项纪律全面从严。要坚持党性党风党纪一起抓，推进纪律教育常态化，加大《条例》宣传教育力度，引导广大党员、干部学纪、知纪、明纪、守纪。要坚持把纪律挺在前面，抓好《条例》的贯彻执行，促进执纪执法贯通，切实维护纪律的刚性、严肃性。要准确运用“四种形态”，落实“三个区分开来”，把从严管理监督和鼓励担当作为统一起来，不断提升全党的创造力凝聚力战斗力。"
  },
  {
    "title": "征求对经济工作的意见和建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-01.htm",
    "date": "2023-12-09",
    "content": "■ 明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年。要以新时代中国特色社会主义思想为指导，全面贯彻落实中共二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业\n■ 今年是全面贯彻中共二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。我国发展面临的形势错综复杂，国际政治经济环境不利因素增多，国内周期性和结构性矛盾叠加。中共中央团结带领全国各族人民迎难而上，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，着力扩大内需、调整结构、提振信心、防范化解风险，我国经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐\n■ 对各民主党派、全国工商联和无党派人士提出3点希望。一是提高政治站位，把思想和行动统一到中共中央关于经济工作的重大决策部署上来。今年的经济运行和经济工作成绩，充分印证了中共中央对形势判断和相关决策的正确性预见性。当前，我国经济恢复仍处在关键阶段，希望大家深入学习贯彻新时代中国特色社会主义思想，充分发挥我国新型政党制度优势，不断提高服务党和国家中心工作的政治站位，引导广大成员和所联系群众心往一处想、劲往一处使，共同贯彻落实好中共中央关于经济工作的决策部署。二是坚定发展信心，协助做好解疑释惑、凝聚共识工作。大家要深化“凝心铸魂强根基、团结奋进新征程”主题教育并巩固成果，不断夯实团结奋进的共同思想政治基础。三是积极为推动高质量发展建言献策。要立足自身界别特色，聚焦加快现代化产业体系建设、扩大国内需求、防范化解风险、推进农业农村现代化建设、加大民生保障力度等，加强调查研究，继续为党和国家科学决策贡献力量\n\n新华社北京12月8日电  12月6日，中共中央在中南海召开党外人士座谈会，就今年经济形势和明年经济工作听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。中共中央总书记习近平主持座谈会并发表重要讲话强调，明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年。要以新时代中国特色社会主义思想为指导，全面贯彻落实中共二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n中共中央政治局常委李强、王沪宁、蔡奇、丁薛祥出席座谈会。李强受中共中央委托通报了今年经济工作有关情况，介绍了关于明年经济工作的有关考虑。\n座谈会上，民革中央主席郑建邦、民盟中央主席丁仲礼、民建中央主席郝明金、民进中央主席蔡达峰、农工党中央主席何维、致公党中央主席蒋作君、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表刘卫东先后发言。他们完全赞同中共中央对当前我国经济形势的分析判断和明年经济工作的谋划考虑，并就深化对外经贸合作、实施积极的财政政策、构建公平竞争市场环境、扩大有效投资、推动新材料产业发展、加快消费转型升级、促进科技成果转化、深化两岸融合发展、优化国际化营商环境、提升“一带一路”建设水平等提出意见和建议。\n在认真听取大家发言后，习近平发表了重要讲话。他表示，大家充分肯定了今年经济工作取得的成绩，就明年经济工作提出了很多好的意见建议。我们将认真研究、吸纳。\n习近平指出，今年是全面贯彻中共二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。我国发展面临的形势错综复杂，国际政治经济环境不利因素增多，国内周期性和结构性矛盾叠加。中共中央团结带领全国各族人民迎难而上，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，着力扩大内需、调整结构、提振信心、防范化解风险，我国经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n习近平表示，今年以来，各民主党派、工商联和无党派人士紧紧围绕高质量发展这个首要任务和构建新发展格局这个战略任务，聚焦制造业重点产业链优化升级、新型能源体系建设、长江生态环境保护等重大问题，深入开展调研，向中共中央报送各类调研报告、意见建议，为中共中央科学决策提供了重要依据。习近平代表中共中央向大家表示衷心感谢。\n习近平对各民主党派、全国工商联和无党派人士提出3点希望。一是提高政治站位，把思想和行动统一到中共中央关于经济工作的重大决策部署上来。今年的经济运行和经济工作成绩，充分印证了中共中央对形势判断和相关决策的正确性预见性。当前，我国经济恢复仍处在关键阶段，希望大家深入学习贯彻新时代中国特色社会主义思想，充分发挥我国新型政党制度优势，不断提高服务党和国家中心工作的政治站位，引导广大成员和所联系群众心往一处想、劲往一处使，共同贯彻落实好中共中央关于经济工作的决策部署。二是坚定发展信心，协助做好解疑释惑、凝聚共识工作。大家要深化“凝心铸魂强根基、团结奋进新征程”主题教育并巩固成果，不断夯实团结奋进的共同思想政治基础。三是积极为推动高质量发展建言献策。要立足自身界别特色，聚焦加快现代化产业体系建设、扩大国内需求、防范化解风险、推进农业农村现代化建设、加大民生保障力度等，加强调查研究，继续为党和国家科学决策贡献力量。希望各民主党派中央和无党派人士抓好长江生态环境保护民主监督，助力长江经济带高质量发展。全国工商联要持续传递中共中央关于“两个毫不动摇”、“两个健康”的大政方针，会同有关部门落实好促进民营经济发展壮大的相关政策，支持民营企业为推动高质量发展发挥更大作用。\n石泰峰、刘国中、何立峰、张国清、吴政隆，中共中央、国务院有关部门负责人出席座谈会。\n出席座谈会的党外人士还有邵鸿、何报翔、王光谦、秦博勇、朱永新、杨震和张恩迪、李钺锋、安立佳、张斌等。"
  },
  {
    "title": "《习近平在亚太经合组织第三十次领导人非正式会议上的讲话》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_3-01.htm",
    "date": "2023-12-09",
    "content": "新华社北京12月8日电  《习近平在亚太经合组织第三十次领导人非正式会议上的讲话》单行本，已由人民出版社出版，即日起在全国新华书店发行。\n该书收录了国家主席习近平在亚太经合组织工商领导人峰会上的书面演讲《同心协力  共迎挑战  谱写亚太合作新篇章》和在亚太经合组织第三十次领导人非正式会议上的重要讲话《坚守初心  团结合作  携手共促亚太高质量增长》。"
  },
  {
    "title": "习近平《汇聚两国人民力量  推进中美友好事业——在美国友好团体联合欢迎宴会上的演讲》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_4-01.htm",
    "date": "2023-12-09",
    "content": "新华社北京12月8日电  国家主席习近平《汇聚两国人民力量  推进中美友好事业——在美国友好团体联合欢迎宴会上的演讲》单行本，已由人民出版社出版，即日起在全国新华书店发行。"
  },
  {
    "title": "国务院举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_5-01.htm",
    "date": "2023-12-09",
    "content": "新华社北京12月8日电  12月8日，国务院举行宪法宣誓仪式。国务院总理李强监誓。\n根据《中华人民共和国宪法》和《国务院及其各部门任命的国家工作人员宪法宣誓组织办法》，国务院任命的52个部门和单位的73名负责人依法进行宪法宣誓。\n下午3时，国务委员兼国务院秘书长吴政隆宣布宪法宣誓仪式开始。全体起立，唱中华人民共和国国歌。随后，领誓人手抚宪法、领诵誓词，其他宣誓人列队站立、跟诵誓词。\n宣誓后，国务院总理李强作了讲话。他强调，誓词虽短，但字字千钧，希望大家把铮铮誓言铭记于心、践之于行，忠于宪法、忠于祖国、忠于人民，不辜负党和人民的重托。要坚持用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，当好贯彻党中央决策部署的执行者、行动派、实干家。要倍加珍惜党和人民赋予的平台，以奋发有为的精神状态干事创业，紧紧围绕推进高质量发展这个首要任务，持续深化改革、扩大开放、推动创新、改善民生，勇于打破常规，善于开辟新局，抓住主要矛盾综合施策，聚焦瓶颈制约持续攻坚，以实干实绩践行誓言。要牢固树立正确的权力观、政绩观、事业观，严格按照法定权限和程序履行职责、行使权力、承担责任，始终绷紧廉洁自律这根弦，时时处处严格要求自己，坚决反对形式主义、官僚主义，大力弘扬勤俭节约、艰苦奋斗的优良作风，为全面建设社会主义现代化国家、实现中华民族伟大复兴中国梦不懈奋斗。\n国务院领导同志以及国务院有关部门负责同志等参加。"
  },
  {
    "title": "国务院印发《空气质量持续改善行动计划》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-02.htm",
    "date": "2023-12-09",
    "content": "新华社北京12月8日电  国务院日前印发《空气质量持续改善行动计划》（以下简称《行动计划》），对空气质量持续改善工作进行全面部署。\n《行动计划》以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，落实全国生态环境保护大会部署，坚持稳中求进工作总基调，协同推进降碳、减污、扩绿、增长，以改善空气质量为核心，以减少重污染天气和解决人民群众身边的突出大气环境问题为重点，以降低细颗粒物（PM2.5）浓度为主线，大力推动氮氧化物和挥发性有机物（VOCs）减排；开展区域协同治理，突出精准、科学、依法治污，完善大气环境管理体系，提升污染防治能力；远近结合研究谋划大气污染防治路径，扎实推进产业、能源、交通绿色低碳转型，强化面源污染治理，加强源头防控，加快形成绿色低碳生产生活方式，实现环境效益、经济效益和社会效益多赢。\n《行动计划》明确，到2025年，全国地级及以上城市PM2.5浓度比2020年下降10%，重度及以上污染天数比率控制在1%以内；氮氧化物和VOCs排放总量比2020年分别下降10%以上。京津冀及周边地区、汾渭平原PM2.5浓度分别下降20%、15%，长三角地区PM2.5浓度总体达标，北京市控制在32微克/立方米以内。\n《行动计划》以空气质量持续改善推动经济高质量发展，部署了9项重点工作任务：一是优化产业结构，促进产业产品绿色升级。二是优化能源结构，加速能源清洁低碳高效发展。三是优化交通结构，大力发展绿色运输体系。四是强化面源污染治理，提升精细化管理水平。五是强化多污染物减排，切实降低排放强度。六是加强机制建设，完善大气环境管理体系。七是加强能力建设，严格执法监督。八是健全法律法规标准体系，完善环境经济政策。九是落实各方责任，开展全民行动。\n《行动计划》强调，坚持和加强党对大气污染防治工作的全面领导，地方各级政府对本行政区域内空气质量负总责。严格监督考核，将空气质量改善目标完成情况作为深入打好污染防治攻坚战成效考核的重要内容。推进信息公开，加强宣传引导和国际合作。实施全民行动，推动形成简约适度、绿色低碳、文明健康的生活方式，共同改善空气质量。"
  },
  {
    "title": "主导产业做大做强，传统产业改造提速，新兴产业发展提速",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-02.htm",
    "date": "2023-12-09",
    "content": "走进福建福州市连江县的申远新材料一体化产业园，钢塔高耸、管廊密布，园区里却鲜见工人身影。\n“我们自主研发了信息化控制系统和实时监测平台，实现生产全流程自动化管理。”恒申控股集团有限公司申远产业园管理公司总经理陈曦介绍，产业园完整布局“锦纶6”八道产业链，既减少中间运输环节，又充分利用副产品，实现绿色高效循环。\n近年来，福建省着力推动制造业高端化、智能化、绿色化发展，主导产业持续做大做强，传统产业改造提速，新一代信息技术、新能源、生物医药等战略性新兴产业发展提速，新型工业化不断跃上新台阶。\n聚焦实业，推动制造业高质量发展\n1984年，恒申集团从“做一根尼龙绳”起步，现已成为集化工、化纤及新材料为一体的先进制造业企业，进入2023中国企业500强。\n“我们一心一意搞实业，努力打造百年企业。”陈曦介绍，依托一体化产业园公共配套资源，恒申持续做强半导体原材料、锂电池新能源原材料、高端工程塑料、纺织服装新材料等产业链项目，不断提升竞争力。\n“福建省去年制造业增加值占地区生产总值比重达34.9%，排名全国前列，形成了4个万亿级产业，实体经济在省内发挥‘挑大梁’作用。”福建省工业和信息化厅党组成员、总工程师施惠财介绍。\n今年以来，福建健全完善省级工业稳增长协调工作机制，集中资源要素支持工业发展，先后出台“促进当前全省工业稳定增长3条”“合力抓工业全力稳增长10条”等政策措施，鼓励企业增产增效。\n同时，支持企业开展上下游产能对接、产品互采、协作配套，带动实现销售额（含意向）近400亿元。截至目前，全省工业企业供需对接平台已入驻企业超2.4万家，促成线上线下对接500多单，达成意向金额约190亿元。\n得益于宁德时代等企业引领，宁德市已形成锂电新能源、新能源汽车、不锈钢新材料、铜材料等四大具有国际竞争力的主导产业集群。当地组建“一产业一专班”，解决企业经营中遇到的困难和问题。\n“我们推行项目落地‘保姆式’服务，对企业项目所需资金、土地、电力等要素，依据项目建设规划和进度提前谋划、及时保障。”宁德市工业和信息化局总工程师雷彪华说。\n今年1至10月，福建省规上工业增加值同比增长2.7%。其中，10月份规上工业增加值同比增长5%。\n数智赋能，传统产业“老树发新芽”\n福建实施制造业竞争力提升行动，分行业制定纺织鞋服、建材、食品、冶金等传统产业数字化转型升级实施路径，推广生产管控、精益排产、智能物流等应用场景实践，推动传统产业“老树发新芽”。\n安踏集团于2020年开启数字化转型，如今已实现全品类、全流程贯通式生产方式。在安踏同安智能工厂，服装剪裁、制作、吊挂、分拣、整箱等全面实现智能化，一件衣服制造周期缩短至3个小时。\n数字化、智能化推动企业进一步转变管理和组织方式。“在自动托盘立体仓库里，货品借助自动化托盘进行搬运、存储，通过标签感应设备实现秒级自动清点。”安踏集团执行董事兼首席财务官毕明伟介绍，仓库还与第三方平台合作，可自动分拣、发货，打通“工厂—仓库—运输—门店”全链路物流信息。\n数智赋能，不仅实现企业生产、运输后端的飞跃，也带动产品设计、研发前端的变革。\n在莆田市双驰实业股份有限公司，“识足鸟”测量仪可在15秒内获取54项足部数据，生成适合消费者的鞋型，在线选择颜色、图案后，鞋子能在2小时内极速“智造”。公司董事长陈文彪介绍，个性化定制的生产模式，使产品品牌服务附加值提升40%，企业人力、物力成本分别降低70%、20%。\n今年1至10月，福建已组织实施省重点技改项目1565项，技改项目融资支持专项政策规模扩大至300亿元，累计已签约项目429项、金额约520亿元，投放金额超250亿元。\n锚定智能制造，福建已培育5个国家级、34个省级工业互联网平台和301个省级数字化转型标杆企业。\n创新引领，培育壮大战略性新兴产业\n福建强化企业科技创新主体地位，促进各类创新要素向企业集聚，全面激发企业创新活力。\n“L3级别的智能汽车，至少要安装20根天线。”福耀玻璃工程研究院院长郑明生说，5G天线玻璃可“隐藏”天线，同时可靠性、稳定性增强，信息传递速度最快能达到800兆/秒。\n多年来，福耀集团每年创新研发投入超过营收的4%，形成了覆盖汽车玻璃全产业链的自主创新能力。目前，福耀已实现关键技术100%自主可控，先后主持或参与编制46项国内外标准，成功解决了13项技术难题。\n“总体来看，福建在科技创新方面仍存在产业核心技术薄弱、高水平科研机构相对较少等短板。”福建社会科学院副研究员张元钊说，应当着力建设协同创新平台，打造高新技术产业集群，以高水平科技创新激发经济社会发展的动能和活力。\n“我们在能源材料、化学工程、能源器件、光电信息等领域培育建设7家省创新实验室，形成体系化布局。”福建省发展改革委副主任张文洋介绍。\n今年，福建批复新建9家省级工程研究中心，省级以上工程研究中心（工程实验室）已达136家；推动7家企业新纳入国家级企业技术中心序列，数量位居全国前列。此外，已培育建设国家级企业技术中心78家。全省已初步形成梯次布局、高质量发展的区域创新平台体系。\n聚焦新一代信息技术、新材料、新能源、生物医药等七大重点领域，福建还前瞻布局量子信息、6G、基因与生物技术等未来产业。目前，全省已有规上工业战略性新兴企业3628家，建成4个国家级、17个省级战略性新兴产业集群。\n福建省副省长林瑞良表示，下一步将结合实际出台务实举措，突出科技创新、结构优化、“智改数转”、绿色低碳和产业安全，在推进新型工业化进程中争先争优争效。"
  },
  {
    "title": "第五次全国经济普查现场登记将于2024年1月1日正式启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_3-02.htm",
    "date": "2023-12-09",
    "content": "本报北京12月8日电  （记者刘温馨）第五次全国经济普查现场登记将于2024年1月1日正式启动。届时，全国210万普查员将深入企业商户、走访大街小巷，在近4个月的时间里，实现对116万个普查小区的数据采集登记。\n12月8日，第五次全国经济普查宣传月启动仪式暨北京市第五次全国经济普查宣传月启动仪式举办。\n据介绍，第五次全国经济普查是党的二十大胜利召开后首次国民经济“全面体检”和“集中盘点”，对于全面摸清我国经济发展状况，准确把握新时代高质量发展进程，推动全面建设社会主义现代化国家开好局、起好步，具有重要而深远的意义。2024年普查将进入全面实施阶段，主要任务是开展普查登记，组织事后数据质量抽查，审核汇总并发布普查主要数据。"
  },
  {
    "title": "济南至郑州最快1小时43分钟可达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_4-02.htm",
    "date": "2023-12-09",
    "content": "12月8日10时58分，随着G4821次列车从山东济南长清站开出，济郑高铁（济南—郑州）全线贯通运营。至此，山东、河南两省高铁实现手拉手，山西、河北、山东、河南四省高铁结成环。\n若从高空俯瞰，济郑高铁就像个“一”字，连接济南、郑州两座GDP超万亿元的省会城市。\n写出这个“一”字，意义何在？\n以前，从郑州前往济南，要么走京广高铁，在石家庄转石济客专，最短用时3时52分；要么走徐兰高铁，在徐州转京沪高铁，最短用时2时52分。两省相邻，坐高铁却总得绕远。\n对山东而言，这是一条全新的出省通道。北京交通大学交通运输学院教授谭宇燕表示，从全国交通网来看，这条线路为山东“撬开”多条衔接南北、横贯东西的大通道。\n对河南来说，济郑高铁濮阳至郑州段的开通运营，帮助河南实现17个地级市全部通高铁，补齐了“米”字形高铁网的最后一笔，提升了郑州铁路的辐射力、带动力。\n“济郑高铁沿线经过6个地市，直接吸引范围区人口超1900万，串起大运河、东昌湖、趵突泉等风景区，旅游资源丰富。”谭宇燕说，济郑高铁开通能更好发挥大型城市的辐射带动作用。\n从全国来看，济郑高铁是“八纵八横”高铁网的重要连接线。在济南西站接入京沪高铁、在郑州连接京广高铁，中段在聊城西站与在建的京雄商高铁交会，济郑高铁助力干线高铁网互联互通，完善区域路网结构。\n同时，济郑高铁向西南与郑万、渝昆高铁连通，向西北与郑西、兰新高铁连接，对发掘区域内市场潜力、共建“一带一路”具有重要意义。\n从区域来看，济郑高铁开通后，济南、郑州、西安、西宁等黄河沿线省会城市经高铁连成一条线。地图上将形成一条西起黄河起源地青藏高原、东至黄河入海口的沿黄大通道。\n写下这个“一”字，难度多大？\n济郑高铁横跨多条河流，跨越京沪、京九等铁路干线，施工难度之大，从一座“桥”可窥一斑。\n从济南西站往南走5公里，就到了一座“铁路立交桥”：最上层，是刚刚通车的济郑高铁；中间是2011年6月通车的京沪高铁；最下层，分别是前身为1912年通车的津浦铁路的京沪铁路和水白铁路。\n四线交会，意味着济郑高铁的桥梁需要架设在全部既有线路的上方。为了不影响下方行车，此处有一节箱梁长达186.7米，是常规长度的数倍。\n“跨越既有铁路线施工，较为成熟的工艺是转体梁。”中铁十局济郑高铁施工指挥部指挥长丁东说，但转体梁桥墩体积大，基础结构件尺寸大，施工过程中可能引起京沪高铁桥梁沉降。\n设计团队想过使用起重机，但由于地处线路夹角，空间狭小，大吨位起重机无法入场。\n经过半年论证，设计团队决定采用顶推工艺。先在邻近桥墩上完成箱梁的拼装、焊接，再采用千斤顶将箱梁一点点推到指定位置。\n为确保安全，施工只能在铁路“天窗期”进行，每天最多4小时。再加上箱梁重1696吨，需14台500吨千斤顶同时作业，单次顶推行程只有75厘米。\n循环往复，施工团队花了10天将箱梁顶推到位；又花了10天，才成功落梁2.9米。“整个过程像做手术一样精细，确保箱梁推得稳、落得准。”丁东说。历时89天，186.7米的“钢铁长龙”终于成功凌空架落。而在济郑高铁沿线，还有许多这样的工程。\n列车飞驰，承载着地方的发展梦，寄托了游子的乡土情。山东聊城市、河南濮阳市接入高铁网，山东半岛城市群与中原城市群互联互通；济南西站至郑州东站最快1小时43分钟可达，来自济南、在郑州打拼的袁修航兴奋地说：“济郑高铁让我的梦和我的家更近了！”"
  },
  {
    "title": "国家外汇管理局推出9项政策措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_5-02.htm",
    "date": "2023-12-09",
    "content": "本报北京12月8日电  （记者葛孟超）为深入贯彻落实中央金融工作会议精神，着力推进金融高水平开放，促进跨境贸易和投融资便利化，国家外汇管理局发布关于进一步深化改革、促进跨境贸易投资便利化的通知。其中，经常项目政策措施4项，主要是进一步完善特殊贸易外汇收支管理，将前期已在部分区域试点实施的便利化措施推广至全国；资本项目政策措施5项，主要是拓展资本项目便利化政策及更新优化部分资本项目外汇管理。\n据介绍，随着外贸新业态新模式的蓬勃发展及跨境投融资活动的日益多样化，市场经营主体对外汇便利化也有了新的更多的诉求。国家外汇管理局调研市场诉求，总结前期试点经验，系统梳理贸易外汇收支、科技型企业跨境融资、外商直接投资等相关外汇管理政策，在此基础上制定发布通知，推出进一步深化外汇管理改革、促进跨境贸易投资便利化的9项政策措施。\n在跨境贸易便利化方面，一是优化市场采购贸易外汇管理，二是放宽加工贸易收支轧差净额结算，三是完善委托代理项下跨境贸易资金收付，四是便利境内机构经营性租赁业务外汇资金结算。\n在支持初创期的科技型企业跨境融资方面，一是在以往高新技术、专精特新企业的基础上，将科技型中小企业纳入试点主体；二是政策覆盖范围从此前的17个省份扩展至全国；三是将此前17个省份的便利化额度提高至等值1000万美元，其余地区的便利化额度暂定为等值500万美元。\n下一步，国家外汇管理局将按照中央金融工作会议部署要求，坚持统筹发展和安全，进一步深化外汇领域改革开放，以支持科技创新和中小微企业为重点优化外汇服务，加大政策实施和工作推进力度，持续提升跨境贸易和投融资便利化水平，促进稳外贸稳外资，更好服务实体经济高质量发展。"
  },
  {
    "title": "西南地区首座百万千瓦级抽水蓄能电站投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_6-02.htm",
    "date": "2023-12-09",
    "content": "本报重庆12月8日电  （记者常碧罗）12月7日，我国西南地区首座百万千瓦级大型抽水蓄能电站——蟠龙抽水蓄能电站1号机组投产发电。\n该电站位于重庆市綦江区中峰镇境内，工程总投资71.18亿元，由上水库、下水库、输水系统、地下厂房和地面开关站等部分组成，安装4台单机容量30万千瓦的可逆式水泵水轮发电机组，总装机容量120万千瓦，以一回500千伏线路接入重庆电网。设计年发电量20.04亿千瓦时，年抽水电量26.72亿千瓦时。电站于2015年9月开工建设，计划2024年全部投产发电。"
  },
  {
    "title": "国务院举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_7-02.htm",
    "date": "2023-12-09",
    "content": "新华社北京12月8日电  12月8日，国务院举行宪法宣誓仪式。国务院总理李强监誓。\n根据《中华人民共和国宪法》和《国务院及其各部门任命的国家工作人员宪法宣誓组织办法》，国务院任命的52个部门和单位的73名负责人依法进行宪法宣誓。\n下午3时，国务委员兼国务院秘书长吴政隆宣布宪法宣誓仪式开始。全体起立，唱中华人民共和国国歌。随后，领誓人手抚宪法、领诵誓词，其他宣誓人列队站立、跟诵誓词。\n宣誓后，国务院总理李强作了讲话。他强调，誓词虽短，但字字千钧，希望大家把铮铮誓言铭记于心、践之于行，忠于宪法、忠于祖国、忠于人民，不辜负党和人民的重托。要坚持用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，当好贯彻党中央决策部署的执行者、行动派、实干家。要倍加珍惜党和人民赋予的平台，以奋发有为的精神状态干事创业，紧紧围绕推进高质量发展这个首要任务，持续深化改革、扩大开放、推动创新、改善民生，勇于打破常规，善于开辟新局，抓住主要矛盾综合施策，聚焦瓶颈制约持续攻坚，以实干实绩践行誓言。要牢固树立正确的权力观、政绩观、事业观，严格按照法定权限和程序履行职责、行使权力、承担责任，始终绷紧廉洁自律这根弦，时时处处严格要求自己，坚决反对形式主义、官僚主义，大力弘扬勤俭节约、艰苦奋斗的优良作风，为全面建设社会主义现代化国家、实现中华民族伟大复兴中国梦不懈奋斗。\n国务院领导同志以及国务院有关部门负责同志等参加。"
  },
  {
    "title": "西藏自治区供销集团有限公司揭牌成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_8-02.htm",
    "date": "2023-12-09",
    "content": "本报北京12月8日电  （记者齐志明）记者8日从中国供销集团获悉：西藏自治区供销集团有限公司（以下简称“西藏供销集团”）当日上午正式揭牌成立。\n下一步，西藏供销集团将依托全国供销系统经营网络资源和“832平台”优势集聚资源，合力推动建设西藏供销合作社上下贯通的流通服务体系，围绕西藏特色农畜产品加工和销售、农资和边销茶储备供应、农牧区生活必需品应急保供储备、日用品销售网络建设等方面开拓经营，积极服务农牧民生产生活，助力西藏巩固拓展脱贫攻坚成果、全面推进乡村振兴和加快农业农村现代化。"
  },
  {
    "title": "为中越两党两国关系发展开辟新前景（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-03.htm",
    "date": "2023-12-09",
    "content": "继往开来，中越要不忘传统友好初心，牢记共同理想使命，不断赋予中越全面战略合作新的时代内涵，为两党两国关系和社会主义事业发展注入新动力\n\n应越南共产党中央委员会总书记阮富仲、越南社会主义共和国主席武文赏邀请，中共中央总书记、国家主席习近平将于12月12日至13日对越南进行国事访问。这是习近平总书记、国家主席时隔6年再访越南，此访必将为两党两国关系发展开辟新前景，为人类和平与进步事业作出中越新贡献。\n中越两国在争取各自民族解放事业中相互支持，结下了“同志加兄弟”的深厚情谊。两国传统友谊在两国人民长期的和睦相处中生根发芽，在两国携手争取国家独立和民族解放的斗争中得到升华，在双方推进改革和革新的伟大事业中不断深化。近年来，习近平总书记和阮富仲总书记的战略引领，赋予两国传统友谊新的时代内涵，推动中越全面战略合作伙伴关系不断取得新发展。中共二十大闭幕后，习近平总书记、国家主席邀请阮富仲总书记访华，共同为中越全面战略合作伙伴关系发展擘画蓝图。今年以来，双方高层频繁互动，各部门各地方交往密切，各领域合作持续深化，为两国人民带来了切实利益。\n中越都在推进各自的社会主义现代化事业，都把中越关系作为各自对外政策的优先方向，都把对方发展视为自身发展机遇。两国都坚持以人民为中心的发展理念，正在推进适合本国国情的兴国之策和强国之路。双方充分发挥地缘相近、产业互补的优势，推动共建“一带一路”倡议和“两廊一圈”对接，推进互联互通等战略领域合作，深化电子商务等新兴领域合作。习近平总书记、国家主席此次访问越南，双方将探讨提升中越关系新定位，聚焦政治、安全、务实合作、民意基础、多边、海上问题六大领域，推动两国全面战略合作走深走实，这有利于两国携手走好具有各自特色的现代化道路，共同丰富发展中国家走向现代化的路径，更好地惠及两国人民。\n中越社会制度相同、理想信念相通，两国关系理应走在其他国家前面。面对风高浪急的国际环境和两国各自改革发展稳定任务，双方要始终践行为人民谋幸福、为人类谋进步的目标、理想和使命，坚持从战略高度和长远角度看待和发展双边关系，秉持“长期稳定、面向未来、睦邻友好、全面合作”方针和“好邻居、好朋友、好同志、好伙伴”精神，推动新时代中越关系行稳致远。双方要坚持人民在友好交往中的重要地位，继承和弘扬中越传统友谊，着眼未来、久久为功，增进两国年轻一代相识、相知、相亲。\n亲望亲好，邻望邻好。中国周边外交的基本方针，就是坚持与邻为善、以邻为伴，坚持睦邻、安邻、富邻，突出体现亲诚惠容的理念。中方视东盟为周边外交的优先方向和高质量共建“一带一路”的重点地区，重视越南在东盟中的地位和作用，期待同越方携手加快和平、安宁、繁荣、美丽、友好“五大家园”建设，推进东亚区域经济一体化。中越在多边事务中加强沟通协作，在涉及彼此核心利益和重大关切问题上相互支持，共同维护多边主义和国际公平正义，维护国际关系基本准则，对维护地区和世界和平稳定、促进共同发展具有重要意义。\n中越传统友谊是两国人民的共同宝贵财富。继往开来，中越要不忘传统友好初心，牢记共同理想使命，不断赋予中越全面战略合作新的时代内涵，为两党两国关系和社会主义事业发展注入新动力。"
  },
  {
    "title": "为变乱交织的世界注入建设性和稳定性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-03.htm",
    "date": "2023-12-09",
    "content": "12月7日，第二十四次中国—欧盟领导人会晤在北京成功举行。习近平主席会见来华举行第二十四次中国—欧盟领导人会晤的欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩。习近平主席指出，中欧是推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明，在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣。双方有责任共同为世界提供更多稳定性，为发展提供更多推动力。\n接受本报记者采访的专家学者认为，双方就中欧关系中的战略性、全球性议题深入交流，为中欧关系指方向、画蓝图、提信心、增动力，发出了共同努力推动中欧关系进一步向前发展的积极信号，为变乱交织的世界注入建设性和稳定性。\n“有助于中欧双方增进理解互信”\n中国—欧盟领导人会晤是双方领导人年度会晤机制，对中欧关系发展发挥着引领作用。本次会晤恰逢中欧建立全面战略伙伴关系20周年和中欧领导人会晤机制建立25周年，中欧各界和国际社会广泛关注。\n“本次会晤对于中欧双方增信释疑具有重要意义，也为未来中欧关系发展擘画蓝图。”中国社会科学院欧洲研究所所长冯仲平认为，欧方表示高度重视同中国的关系，不希望同中国脱钩，期待同中国发展长期稳定、可预测、可持续发展的关系。中欧是伙伴不是对手，双方的共同利益远大于分歧。未来中欧双方的紧密合作将为世界创造更多机遇，为全球发展提供更多动力。\n奥地利中国与东南亚研究所所长哈内斯·费尔纳表示，当前世界面临诸多挑战，欧中领导人会晤具有重要意义，有助于促进相互了解与合作。欧盟与中国加强合作将使双方经济受益，推动欧亚大陆多个层面的合作。\n“本次会晤是双方领导人时隔3年疫情后再次举行线下会晤，意义重大。”欧洲研究国际中心欧洲—中国项目负责人乔治·佐戈普鲁斯表示，欧盟同中国建立全面战略伙伴关系20年来，双方务实合作取得丰硕成果，惠及双方民众。当前，全球发展面临不确定性，欧中贸易额保持增长，充分证明双方互为重要经贸伙伴的意义，也说明互利共赢是欧中合作的主基调。\n“欧中合作为双方带来共赢。”德国巴登—符腾堡州企业家协会副总裁蒂姆·温尼格斯表示，中国坚持高水平对外开放，不仅让中国人民生活得到改善，也让欧洲民众受益良多。面对欧中关系出现的挑战，双方必须通过对话协商探讨解决之道。\n北京外国语大学区域与全球治理高等研究院教授崔洪建表示，此次会晤着眼于中欧关系未来发展，突出中欧共识大于分歧、合作多于竞争。中欧要做合作伙伴而非竞争对手。崔洪建表示：“本次会晤成功举行意味着中欧在排除各种干扰、加强对话合作上有强烈共识。”\n“本次会晤有助于中欧双方增进理解互信，为中欧关系未来发展指明方向，为双方在更大范围开展合作打下基础。”中国现代国际关系研究院副院长张健表示，中欧经贸关系紧密，经济合作基础稳固。未来，双方继续办好各领域各层级机制性对话，有助于巩固维护中欧关系发展。双方秉持开放态度加强沟通、深化合作，将对全球发展起到推动作用。\n“相向而行，为推动双边关系健康稳定发展共同努力”\n当前，百年变局加速演进，国际局势加剧动荡，世界经济动能不足，全球挑战层出不穷，中欧关系也面临新的机遇和挑战。\n德国波恩大学全球研究中心主任辜学武表示，本次会晤在探讨构建稳定互信的供应链伙伴关系方面达成共识，双方将“探讨建立中欧关键原材料预警机制”，这符合欧中共同利益。这些成果不仅有利于提升欧中政治互信，还将消除各方对全球供应链稳定的担忧，巩固各国对经济全球化的信心。\n“双方同意继续开展欧中互利合作，欧中之间的技术交流、经贸往来、人员和资本等要素的自由流动，将给双方带来巨大的利益。”西班牙中国友好协会主席安东尼奥·米盖尔·卡尔莫纳表示，发展欧中全面战略伙伴关系需要从互利共赢出发，欧中两大文明有责任携手推动彼此交流互鉴，助推欧中关系进一步发展。\n中国商务部国际贸易经济合作研究院欧洲研究所所长姚铃认为，中方始终强调中欧是合作伙伴而非竞争对手，欧方也表示不希望同中国脱钩。在中欧战略、经贸、绿色、数字领域高层对话取得丰富成果的基础上，本次会晤就事关中欧关系的战略性问题、中欧各领域对话合作等交换看法，有助于巩固双方合作基础、增进理解互信，推动中欧全面战略伙伴关系继往开来、迈上新台阶。\n费尔纳认为，欧中双方都不希望脱钩，扩大和深化欧中合作不仅有利于欧中双方，也有利于世界。欧中推进经济、科技和文化领域合作，不仅将实现互利共赢，也将极大促进欧亚大陆乃至世界和平稳定，为全球可持续发展提供重要动力。\n佐戈普鲁斯表示，欧盟与中国是具有世界影响力的经济体，双方加强合作将促进欧中在联合国等多边场合发挥更具建设性的作用。“对话协商是双方妥善处理分歧的最好途径，双方应相向而行，为推动双边关系健康稳定发展共同努力。”\n“携手应对全球性挑战，促进世界和平与繁荣”\n本次会晤上，中欧双方同意共同应对全球性挑战，就重大国际和地区问题加强沟通协调。\n在温尼格斯看来，与中国的合作对欧盟经济发展、应对气候变化等挑战至关重要。“双方应在共同关心的领域进一步深化合作，携手应对全球性挑战，促进世界和平与繁荣。”\n法国席勒研究所研究员佩里莫尼认为，世界比任何时候都更需要合作，鼓吹“脱钩断链”或“去风险”十分危险。“欧洲和中国作为推动多极化的两大力量，理应加强合作，共同应对气候变化、地区冲突、发展不平衡等一系列全球性挑战。”\n“欧中加强对话对消除误解、改善关系、深化合作至关重要。”瑞士日内瓦伯尔尼大区经济发展署前署长菲利普·莫尼耶表示，欧盟与中国在发展、安全、全球治理等方面加强合作，将为世界的和平、稳定与繁荣作出贡献。\n“欧中关系的主流是合作，本质是共赢。”法国国际问题专家让·佩古雷表示，期待欧中进一步加强团结合作，寻求合作共赢，在经济、人文等领域加强对话与交流，共同应对全球性挑战。\n冯仲平认为，中欧关系具有强大韧性和内生动力，双方在应对气候变化、保护生物多样性、人工智能等领域有着广泛合作。“未来中欧应坚持全面战略伙伴关系正确定位，坚持相互尊重，相互支持，为增进全人类福祉、应对全球性挑战贡献力量。”\n辜学武说，欧中通过对话消除隔阂、增进理解，能够增加双方合作的深度和广度。中国继续推进高质量共建“一带一路”，包括同欧盟“全球门户”计划对接，双方开展第三方合作具有广阔潜力，也有助于全球更加稳定和繁荣。\n“中欧作为世界两大力量、两大市场、两大文明，在维护和平、促进发展和完善全球治理方面发挥重要作用。”崔洪建表示，中欧合作有利于为世界经济的稳定向好创造有利条件并提供重要机遇。“相信双方将不断扩大合作共识，共同为世界提供更多稳定性，为发展提供更多推动力。”\n（本报北京、柏林、罗马、马德里、巴黎12月8日电  记者龚鸣、吴刚、李欣怡、陈尚文、刘仲华、谢亚宏、颜欢、尚凯元）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_3-03.htm",
    "date": "2023-12-09",
    "content": "越南首都河内的吉灵—河东线是该国首条开通运行的轻轨，由中国中铁六局总承包建设，是中国共建“一带一路”倡议和越南“两廊一圈”对接的标志性项目。轻轨线路全长约13公里，自投入商业运营以来，轻轨安全运输旅客近1900万人次，极大方便了当地居民出行，促进了河内经济发展。图为轻轨线上两列列车在会车。\n张广庆摄"
  },
  {
    "title": "“我们对在中国的发展前景充满信心”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_4-03.htm",
    "date": "2023-12-09",
    "content": "“海克斯康集团深耕中国市场30多年，中国已经成为集团全球业务板块中最重要的区域。我们对在中国的发展前景充满信心。”瑞典海克斯康集团董事会主席奥拉·罗伦日前在接受本报记者采访时表示。\n海克斯康是测量技术和信息技术提供商，致力于发挥数据的潜力，提升工业、装备制造业、基础设施和移动出行等领域的效率和质量，业务遍及全球50多个国家和地区。罗伦说，上世纪90年代初，海克斯康进入中国市场，主要提供计量检测等服务。从2001年开始，集团在华业务逐步扩展到测绘及数字经济，如今进一步聚焦智能制造和智慧城市两大领域。\n谈及多年来对中国经济社会发展的观察，罗伦说：“中国发展最令人惊叹的是速度，这也反映在海克斯康在中国的快速发展上。”他举例说，海克斯康在中国青岛拥有全球最大的三坐标测量机生产基地。30年前，海克斯康测量技术（青岛）有限公司的测量设备完全依赖原装进口，如今90%实现了本土化生产。“中国拥有充足的人才储备，促使集团将多条产品线落地中国，对客户需求作出快速反应，并获得了非常好的收益。未来，我们将继续坚持本地化战略。”\n罗伦对集团与中国客户的良好合作关系非常满意。“我们非常感谢在中国的4万多家客户。中国企业非常具有创新精神，中国市场是我们应用场景最丰富的市场之一。”罗伦说，客户与集团的中国团队一起开发出许多世界首创的方案和技术。例如，他们第一个提出“三坐标测量技术”方案概念，第一个打破传统把技术直接植入测量机生产线，由此创新发明的“HxGN机床训练器”获得2022年全球工业大奖赛技术类大奖。\n在罗伦看来，中国持续优化营商环境，鼓励公平竞争，供应链完整并且涌现出很多有技术能力的初创公司，这些都是中国吸引全球投资的重要优势。“中国不断推动经济社会高质量发展，并出台了一系列举措持续加大对中小企业支持，这对海克斯康来说是极大利好。”罗伦说，中国正在加快产业转型升级步伐，尤其是制造业智能化加速发展，无疑将为集团在华业务拓展开辟更广阔的空间。“我们将加大对中国的投资，在深圳建立华南总部，同时通过数字化产业基地赋能中小企业发展，并为其在东南亚的业务提供相关支持。”\n罗伦指出，中国在绿色转型领域展现出“一个大国所表现出的责任心和格局”。他说，中国积极推动气候变化《巴黎协定》达成、生效和实施，提出了“双碳”目标，展现了实现绿色转型的决心。目前，中国在锂电池、光伏、新能源汽车等领域不断实现技术突破。此外，中国的技术创新在应用领域也非常强大，在核心技术方面拥有大量高精尖人才。\n罗伦说，海克斯康与许多中国企业、高校都开展了产学研合作，在帮助学校培养人才的同时也和高校共同研究课题，集团与天津大学合作的“多轴联动多传感器协同现场坐标测量技术及应用”项目曾荣获中国国家科学技术进步奖二等奖。\n“中国式现代化将创造前所未有的增长潜力和市场需求。”罗伦表示，海克斯康将继续拓展在华业务，共享中国市场机遇。谈及未来同中国的具体合作，罗伦说：“集团未来的发展方向更多在数字经济产业。我们希望获得中国更多的人才和政策支撑，同时通过技术合作落地更多的新技术新产品，赋能更多的中国企业。”"
  },
  {
    "title": "王毅同马里外长迪奥普会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_5-03.htm",
    "date": "2023-12-09",
    "content": "新华社北京12月8日电  12月8日，中共中央政治局委员、外交部长王毅同马里外长迪奥普举行会谈，马里经济财政部长、工贸部长等参加。\n王毅说，中方愿同马方继续坚定相互支持，共同维护发展中国家正当权益，共同维护国际关系基本准则。近年来，中马多个务实合作项目顺利实施，为马里人民带来福祉。希马方继续采取切实有效措施，保障中方在马人员安全。\n迪奥普表示，马里坚持独立自主，恪守一个中国原则，希同中方深化互利合作，将全力保障中方在马人员安全。"
  },
  {
    "title": "第二次中国—太平洋岛国执法能力与警务合作部级对话举行  王小洪与萨摩亚警察部部长法乌阿诺共同主持",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_6-03.htm",
    "date": "2023-12-09",
    "content": "本报北京12月8日电  （记者张天培）第二次中国—太平洋岛国执法能力与警务合作部级对话8日在京举行，国务委员、公安部部长王小洪与萨摩亚警察部部长法乌阿诺共同主持并作主旨发言。\n王小洪表示，中方愿同各方一道，落实好习近平主席与各岛国领导人达成的重要共识，秉持“四个充分尊重”，本着“专业、高效、友好”和“公开、透明、善意”原则，用好中国—太平洋岛国警务培训中心平台，加强执法安全合作，助力提升岛国专业执法、打击犯罪、指挥行动能力，为深化中国和岛国友好合作关系、构建更加紧密的安全命运共同体贡献更大力量。\n法乌阿诺表示，愿同各方共同培育好部级对话机制，开展务实互利合作。所罗门群岛、汤加、基里巴斯、瓦努阿图、巴布亚新几内亚、库克群岛代表团团长出席并发言。\n本次对话充分肯定首次部级对话以来取得的丰硕成果，举行了中国—太平洋岛国警务培训中心揭牌仪式，决定将“让合作更专业、更高效、更友好，让岛国更安全”确定为部级对话永久主题，并就下步合作形成广泛共识。"
  },
  {
    "title": "第二届中国—印度洋地区发展合作论坛在云南昆明举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_7-03.htm",
    "date": "2023-12-09",
    "content": "本报昆明12月8日电  （记者李茂颖）12月8日，全国人大常委会副委员长肖捷在昆明出席第二届中国—印度洋地区发展合作论坛开幕式并发表主旨讲话。\n肖捷说，当前国际形势变乱交织，世界经济复苏乏力，落实联合国2030年可持续发展议程、“海洋科学促进可持续发展十年”倡议明显失速。习近平主席顺应时代大势，提出共建“一带一路”倡议和三大全球倡议。中国和印度洋地区国家面临着疫后经济复苏、实现可持续发展的相同任务，是促进蓝色合作的天然伙伴，应进一步加强理念沟通，深化务实合作，共促蓝色发展，推动构建海洋命运共同体。\n肖捷还集体会见了马尔代夫副总统拉提夫等多国代表团团长。\n本次论坛由国家国际发展合作署和云南省政府共同举办，主题为“助力蓝色可持续发展，共建海洋命运共同体”。"
  },
  {
    "title": "巴特尔出席2023年全球市长论坛开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_8-03.htm",
    "date": "2023-12-09",
    "content": "新华社广州12月8日电  2023年全球市长论坛8日在广州开幕，全国政协副主席巴特尔出席开幕式并致辞。\n巴特尔指出，当今世界正处于百年未有之大变局，习近平主席提出构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，深刻回答了“世界怎么了，我们怎么办”这一世界之问、历史之问、时代之问，得到国际社会广泛支持和赞誉。举办全球市长论坛是落实习近平外交思想的具体举措，也反映了全球城市的共同愿望。要以此为契机，加强城市创新与合作，推动全球高质量发展，共同构建人类命运共同体。\n论坛由中国人民对外友好协会、广州市人民政府、世界城地组织和世界大都市协会共同主办，来自全球37个国家的65个城市及9个国际组织代表参会。"
  },
  {
    "title": "更好发挥上海自贸试验区先行先试作用，打造国家制度型开放示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-04.htm",
    "date": "2023-12-09",
    "content": "支持中国（上海）自由贸易试验区（含临港新片区）对接国际高标准经贸规则，推进高水平制度型开放，是新时代全面深化改革和扩大开放的重要举措。为全面实施自由贸易试验区提升战略，更好发挥上海自贸试验区先行先试作用，打造国家制度型开放示范区，近日，国务院印发《全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案》（以下简称《总体方案》）。12月8日，国新办召开政策例行吹风会介绍有关情况。\n主动全面对接高标准规则\n商务部部长助理唐文弘介绍，《总体方案》共聚焦7个方面，提出80条措施，主动全面对接高标准规则，进一步加大压力测试力度，深化国内相关领域改革，推进高水平制度型开放。总体来看，主要有三方面的新突破、新提高。\n第一，以更高水平压力测试推进制度型开放。这次试点主动对接高标准规则、规制、管理、标准，率先构建与之相衔接的制度体系和监管模式，在货物贸易领域实现更高水平自由便利，在服务贸易领域深化金融服务等领域开放，在数字贸易领域加强国际合作交流，在知识产权领域提升全流程保护水平，将有力促进商品、技术、资金、数据等要素跨境自由便利流动，增强对国际商品和资源要素的吸引力，为推进高水平制度型开放积累经验。\n第二，以更大力度先行先试推动深层次改革。这次试点的80条措施中，有一半以上涉及“边境后”规则，主要包括推进政府采购制度改革，深化国有企业改革，加大对劳动者权益的保护力度，实施高水平环境保护措施等方面，通过开展深层次改革创新，为推进国内重点领域改革探索路径。\n第三，以更广领域试验探索助力高质量发展。这次试点着重聚焦促进数据跨境流动、提升跨境投融资便利化、培育贸易新模式新业态、推进贸易数字化、优化贸易管理方式等重点问题，在上海自贸试验区率先大胆探索，将有利于打通前后端、上下游、各环节，实现制度创新的系统集成，赋能高质量发展。\n上海有基础承接好“为国家试制度”的任务\n上海市人民政府副市长华源说，上海作为中国自由贸易试验区的先行者，有条件、有责任、也有能力承接好“为国家试制度”的任务。\n上海自贸试验区建设已经积累了先行先试的有利条件。10年来，上海聚焦投资管理、贸易便利、金融创新、政府职能转变等四大领域攻坚突破，已经基本建立了与国际经贸规则相衔接的制度体系。比如，在投资管理方面，发布了我国首份外商投资准入负面清单，率先实施外商投资备案管理制度；在贸易便利化方面，建成了我国首个国际贸易“单一窗口”，高标准建设全国唯一的洋山特殊综合保税区；在国家层面复制推广的302项自贸试验区制度创新成果中，有145项源自上海首创或同步进行了先行先试。\n国家战略集中承载创造了下一步改革开放的广阔空间。上海始终坚持把落实国家重大战略任务作为工作的重中之重，聚焦扩大高水平制度型开放，提高要素跨境流动效率、营造一流对外开放环境，为我国扩大高水平对外开放、加快构建新发展格局、扎实推进中国式现代化提供更多上海的实践支撑。\n应用场景多元融合孕育了开放先行的生机活力。上海的外向型经济特点非常鲜明，上海市拥有7.5万家外资企业，累计认定946家跨国公司地区总部，557家外资研发中心。近年来，人工智能、大数据等新技术在信用贷款、绿色贸易、贸易真实性审核等方面快速推广应用，提供了更加便利化、智能化、国际化的场景体验。\n全面推动服务贸易的高质量发展\n服务贸易具有跨边境、跨领域、多样性的特点，更多地依赖人员、资金、数据等要素跨境流动，在全球范围看是跨境规制最集中的领域。《总体方案》涉及服务贸易的相关部分内容丰富、开放度高。\n华源表示，下一步，将重点聚焦3个方面来更好地推进和实施。一是聚焦关键领域，特别是在金融服务、电信服务和数字贸易三大领域，深度对接国际高标准经贸规则，结合制度型开放的重点，进一步加大改革开放力度。二是聚焦产业融合，进一步深化各项开放措施的落地落实，更好地回应服务贸易领域相关企业的关切。三是聚焦数字赋能，加快探索《总体方案》中有关跨境电子支付等多个相关数字规则治理领域的重点任务，为经营主体开展服务贸易提供更好的营商环境。\n扩大金融服务对外开放。上海市商务委员会主任朱民介绍，《总体方案》中的金融服务扩大开放举措有3个特点：一是拓宽数字金融服务在国际经贸往来中的应用场景。二是助力经营主体提升统筹配置境内外资金的能力。三是提升上海金融市场和产品面向国际的服务水平。\n推动数字贸易发展。商务部自贸区港建设协调司司长杨正伟介绍，《总体方案》积极对接国际高标准数字贸易规则，聚焦数据跨境流动、数字技术应用、数据开放共享等重点领域深化改革创新，将为大力促进我国数字贸易发展注入新动能，为数字产业、数字企业发展带来新机遇。\n提升货物贸易自由便利化水平。海关总署自贸区和特殊区域发展司负责人何晓睿表示，《总体方案》涉及海关的工作聚焦在提升通关便利化水平和打造一流口岸营商环境等方面，主要体现为两个“着力”：一是着力推动构建与国际通行规则相衔接的贸易便利化体系，二是着力打造市场化、法治化、国际化的一流口岸营商环境。"
  },
  {
    "title": "蹲点采访河南马玉璞警务室，感受基层民辅警的付出与收获——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-04.htm",
    "date": "2023-12-09",
    "content": "习近平总书记强调：“平安是老百姓解决温饱后的第一需求，是极重要的民生，也是最基本的发展环境。”\n平安的背后，是城市里24小时守护的社区警务室，是广袤乡村打通农村警务最后一公里的驻村警务室……重心下沉、警力下沉、保障下沉，“一村（格）一警”正为群众带来实实在在的安全感。\n作为最小的警务单位，警务室如何在基层发挥作用？让我们一起走进河南省新郑市公安局龙湖派出所马玉璞警务室，感受基层民辅警的付出与收获。\n——编  者\n\n地点\n●河南省龙湖派出所马玉璞警务室\n位于河南省规模最大的商贸物流中心郑州华南城。\n人物\n●马玉璞，女，45岁，三级警长\n7年来，马玉璞为群众办实事、解难事1100多件，化解矛盾纠纷1500多起。\n郑州华南城，是河南省规模最大的商贸物流中心。周围1.3平方公里的区域内，分布着多个小区、学校，居民4万多人、商户1万多家，日均人流量10多万人次。这里商铺林立，车流不息，人员众多，情况复杂。但多年来，这里一直保持着秩序井然、平稳安定的良好治安局面。\n这与“一村（格）一警”机制密切相关。这一机制，在2014年由河南省公安机关在全省城乡社区推广：通过把民辅警派驻在群众身边，逐步形成以驻村（社区）民警为中心、村组（社区）干部为纽带、辖区居民群众为基本防控单元、并覆盖全省的治安防控网络。\n2014年，龙湖派出所按这一机制的要求，成立华南城警务室。2016年，民警马玉璞主动要求从机关下沉社区，到华南城警务室工作。7年来，她和警务室的民辅警一起，努力做群众的贴心人。2018年，在群众呼吁下，华南城警务室更名为马玉璞警务室。\n星期一：“离群众最近，服务群众最直接、最迅速”\n早上不到8点，记者走进警务室大门，就看到马玉璞腮边夹着电话，手里边写边画。\n“刚刚有居民报警，我们辖区内领城蔚然里小区南门有一起电动车失窃案，我们要去现场看看。”马玉璞放下电话，拿起外套就往门外走。\n马玉璞和辅警高艳对辖区道路很熟悉，赶至案发现场后，询问附近群众，查看周边监控，还原案发现场……马玉璞心里逐渐有了谱。\n在小区周边监控录下的两个多小时视频里，她们发现了一个包裹严实的小伙儿，只见他走过一排电动车，手里不停地按着“车钥匙”。“嘀嘀嘀”，一辆蓝色电动车“响应”了，他立即骑上车疾驰而去……\n“确定嫌疑人向南逃离了，我现在立刻把视频线索传回所里。”马玉璞向龙湖派出所报告完情况，才有空向记者解释：“这类警情看起来小，但我们要是管得慢、管得晚了，群众就会没有安全感。离群众最近，服务群众最直接、最迅速，这就是我们的优势。”\n“人熟、地熟、事熟，才能干好社区警务工作。”回到警务室的马玉璞，随手拉开抽屉，拿出一张手绘地图，单位、门店、小区、村子、道路等信息都在上面详细标注，“刚到社区第一次走访调研，我就开始完善这份地图，现在走得多了，这些信息已经印在了心里。这样遇到情况就能尽早赶到现场。”马玉璞说，治安、交通风险大的地方，她们每周会去例行查看，排查隐患。\n有一次巡查，马玉璞发现某商住公寓内多了一家网络科技公司。仔细调查，她发现这家公司有点可疑——手机比人多，人比电脑多。进一步侦查发现，他们果然是一个通过虚拟手机号注册新用户，骗取网络平台补贴的电信诈骗团伙。\n凭着离群众最近、对社区最熟悉的优势，7年多来，马玉璞警务室累计发现、破获各类违法犯罪案件100多起，抓获犯罪嫌疑人120余人，辖区发案率连年下降。她本人被评为河南省社区警务工作能手和郑州市“十佳社区民警”。\n星期二：“开展工作，离不开一副‘铁脚板’”\n这是走访巡查的一天。\n这一天，记者跟随马玉璞走访巡查了20家建材商铺、17家电动车商户、3个大型商城和商贸城，发放反诈、治安宣传页100多张，下发消防责令整改书5份，登记商户信息30多条，从群众中搜集案件线索3条。\n打开微信运动，4万多步。记者累得直按脚。\n马玉璞却笑着说，这是社区民警的常态，“我们是天天走、月月走、年年走。开展工作，离不开一副‘铁脚板’。”\n回到警务室，已是晚上7点多。警务室所在的新郑市中原电商大厦，灯光逐渐稀疏。匆忙下班的人群也慢慢不见了踪影。\n晚饭叫了外卖，马玉璞边吃边打开日志，记下今天的工作情况：\n上午，走访商户群众，并与所里对接工作；下午，继续走访，并检查安防、消防措施（比较到位，需持续跟进监督）；晚上，要去锦艺城小区困难户李永花家走访（前期已沟通，主要帮她找份更高收入的工作）。\n“走！接下来去走访。”马玉璞合上日志，喝了口水，就带着高艳出了门。\n驾驶两座的小警车，灵活穿行在街巷，不到15分钟，她们就来到了李永花家。拉拉家常、说说心里话，马玉璞鼓励李永花要对生活有信心，并告知了她找工作的情况。临走时，马玉璞还留下了自费购买的牛奶。\n等马玉璞回到位于郑州市区的家中，已是晚上11点。\n曾经，辖区内两位90多岁老人需要重新办理身份证，可坐在轮椅上，行动不便。马玉璞就协调户籍民警上门拍照，帮老人尽快办好了新身份证，又自己跑腿帮他们办好了社保转接手续。随后，她申请在警务室开通户籍、居住证办理业务。\n“家门口的户籍室”让辖区群众不用再到派出所排队，受到群众一致好评，作为便民服务品牌向全市推广。\n做社区民警7年来，马玉璞先后走访困难家庭500余次，为群众办实事、解难事1100多件。\n星期三：“要想把工作做好，需要社区群众积极参与”\n“今天认了门，以后欢迎大家常来！家长里短，都能唠。也希望大家回去以后，多向大伙儿宣传法律知识，帮助我们搞好群防群治。”上午9点多，马玉璞警务室辖区所在地龙湖镇东张寨村的17名党员代表来到警务室参观。马玉璞热情招呼大家，详细介绍辖区情况、警务室职能，并为大家做了一场关于防范电信诈骗的普法讲座。\n“我们经常组织辖区内企业、商户、居民代表来参观，既沟通感情，也加强协作。这样面向辖区群众的普法宣讲和参观活动，我们已累计开展了2000多场。”马玉璞说，“做社区警务工作，群众基础非常重要。我们警务室辖区日均人流量10多万人次，事多警少，要想把工作做好，需要社区群众积极参与。”\n地铁华南城西站开通后，客流量很大。每天地铁站旁停放的电动车就有3000多辆，摆放混乱、无人看管。一时间，电动车失窃案高发。\n去年6月，马玉璞与东张寨村党支部沟通，通过村两委动员6名退伍老兵，组成“老兵巡逻队”，到华南城西站24小时巡逻值守。老兵们不要报酬、不怕炎热，在4个多月时间里，抓获、驱赶盗窃嫌疑人20多人次，帮助警方打掉2个盗窃团伙。华南城西站的电动车失窃现象得到显著遏制。\n“老兵巡逻队”的张建军今天也来了。“马警官是好人，平时俺们遇上了困难都找她。人心换人心，俺们全力支持她的工作。”他对记者说。\n在马玉璞积极协调下，社区、企业、村庄等累计投入500多万元，在主干道、小区和商场出入口等重点部位设置各类视频监控设备2000多个，并将大部分设备接入警务室平台，实现辖区视频监控全覆盖；她又整合商城、小区保安近千人组成治安巡逻队，并建立10个“警民联络点”，组织热心群众300多人，随时沟通辖区“大事小情”。\n临近下班时，派出所传来消息，领城蔚然里小区南门的电动车失窃案，在附近群众的协助下已告破，抓获犯罪嫌疑人4人，追回被盗电动车6辆。\n星期四：“大部分矛盾，都是身边琐事，只要有耐心，用拉家常的办法就能调解”\n一大早，记者跟随马玉璞来到辖区内的雅居乐小区，同社区工作人员一起，调解小区居民和物业之间的车位纠纷。\n“对矛盾纠纷，要发现早、化解好，光靠社区民警是不够的。必须吸收各方力量参与。”马玉璞说。为尽早尽快就地化解矛盾，在龙湖镇综治中心和派出所领导下，她协调居民、物业、商户中的党员和入党积极分子，并联合商会、律师协会等，成立纠纷调解队，多方力量共同参与调解。\n这一次，马玉璞又请来了纠纷调解队队员加入调解。调解队队员一方面从法律、政策和情理出发，向物业争取调整方案；另一方面对居民的诉求一一记录整理，以向有关部门反映。\n“关于这个问题的调解会，之前已经开了多次，这次有望彻底解决。”马玉璞说，物业已经同意为业主寻找新的停车区域，并且提供两小时免费停车，居民也觉得可以接受。\n“大部分矛盾，都是身边琐事，只要有耐心，用拉家常的办法就能调解。”马玉璞说，7年来，警务室联合各方力量，共调解大小矛盾1500多起。从夫妻矛盾、邻里矛盾，到住户、物业纠纷，再到家长、学校矛盾，都能看到纠纷调解队的身影，辖区内矛盾调解成功率达到了95%。\n“基层是矛盾发生的第一线，矛盾纠纷早发现、早介入、早化解，有利于邻里和睦、社会和谐。”在马玉璞看来，推行“一村（格）一警”、成立基层警务室，把警力下沉到底，能更好联系群众，尽早化解矛盾。\n星期五：“把孩子们培养好了，他们明天就是法治社会的贡献者”\n“孩子们，希望你们加强对法治的学习，未来成为知法、懂法、守法、用法的好公民。”上午8点整，马玉璞到自己兼任法治副校长的新郑龙湖四中，进行法治辅导。课上，她为同学们介绍了当前青少年违法犯罪的种类，教育引导学生们增强辨别是非和自我保护的能力。同时，还向学生们普及了防诈骗等知识。\n“对孩子们进行法治教育，是在为将来的社会治安打基础。把孩子们培养好了，他们明天就是法治社会的贡献者。”马玉璞说。\n下午5点，马玉璞和辅警高艳、卢鸿任来到锦艺实验小学开展“护学岗”活动。他们一人在前门，两人在后门，直到孩子们都和家长会合后，才离开学校。\n马玉璞对锦艺实验小学有特殊的感情。2017年6月，锦艺城小区业主因为配套的小学迟迟不开工，集体找开发商维权。马玉璞及时赶到，维护现场秩序，协调有关各方妥善处理，并持续跟进。其间，她因病住院，有时晚上还要到医院输液，但只要一上班，她就把手上的留置针用毛巾一裹，继续到社区推动工作。最终，经过各方努力，小学建成投用。\n学校建成后，因所处位置人流、车流量大，学生上下学有安全隐患，马玉璞组织警力，对上下学时段学校门口实行间断通行，确保学生安全。后来，她又积极协调，在学校后方开辟通道，确保学生安全上下学的同时，避免了交通堵塞。\n\n本期统筹：陈亚楠  杨烁壁\n版式设计：汪哲平  沈亦伶"
  },
  {
    "title": "让警务室成为群众知心室（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_3-04.htm",
    "date": "2023-12-09",
    "content": "马玉璞警务室的墙上，挂着10多面群众送来的锦旗。扎根基层、深入社区的基层警务室，已不单是一处民辅警的办公场所，还寄托着老百姓的安全感与信任感。\n马玉璞日常的工作，也是千万个基层民辅警工作的日常。基层警务室是离群众最近的地方之一，很多警务室也在处理千头万绪的日常事务中，成为群众的知心室。放在楼下的电动车没了、与邻居发生了小矛盾小纠纷……一件件小案小事小情，都和群众的生活息息相关。社区民辅警，就是日复一日、兢兢业业地做着这样工作的一群人。只有把这些千头万绪的琐事解决好，才能稳稳托起群众实实在在的安全感。\n今年，公安部印发《加强新时代公安派出所工作三年行动计划（2023—2025）》，要求到2025年，在全国范围内实现“一村（格）一警”全覆盖。警民一心，共护平安，相信有这样一支秉持宗旨意识，站稳群众立场，深入群众生活，走入百姓心间的社区民辅警队伍，基层治理将会越来越完善、成效也将越来越好。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_4-04.htm",
    "date": "2023-12-09",
    "content": "新华社北京12月8日电  国务院任免国家工作人员。\n任命刘宇辉为国务院副秘书长。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：程聚新  蒋雪婕  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_5-04.htm",
    "date": "2023-12-09",
    "content": ""
  },
  {
    "title": "全国人大代表建议办理工作座谈会召开——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-05.htm",
    "date": "2023-12-09",
    "content": "12月5日至6日，2023年全国人大代表建议办理工作座谈会在河北正定召开，这是全国人大常委会代表工作委员会成立后首次召开代表建议办理工作座谈会。会议围绕如何完善代表建议工作、提升代表建议办理质量开展了深入交流，广泛凝聚共识。\n代表建议传递着人民的呼声、凝聚着人民的期盼，提出建议是代表依法履职的重要方式。把代表反映的民意诉求具体地、现实地体现到国家机关各方面工作中，需要各部门齐心协力，汇聚办理落实的合力。参会各部门对如何进一步做好工作进行了深入交流，并研究提出了改进工作的办法、举措。\n进一步支持代表密切联系群众，增强建议质量\n作为在生产一线工作了36年的技术工人，全国人大代表鹿新弟履职调研最常去的地方就是企业车间，工作之余常与工友交流谈心，充分了解产业工人的所想所盼。\n“多深入基层调研，才能提出高质量的建议。”鹿新弟说，当选全国人大代表以来，自己提交的多件建议得到了国家相关部委的回复采纳，有的已经体现在文件中，实现了落地。\n“我们要进一步支持代表们密切联系群众。近年来，在调研、座谈、走访等基础上提出的建议，更有问题导向，充分体现了广大代表参与管理国家事务的责任担当，是全过程人民民主的生动实践。”全国人大常委会代表工作委员会负责人说。\n反映民意、汇聚民智，全国人大代表围绕中心、服务大局，紧扣党的二十大作出的各项战略部署提出建议。例如，今年的代表建议中，涉及加快构建新发展格局、着力推动高质量发展的占比46.5%；涉及增进民生福祉、提高人民生活品质的占比15.9%；涉及实施科教兴国战略、强化现代化建设人才支撑的占比11.9%。\n提出高质量代表建议，是高质量办理代表建议的前提。“代表建议的质量是否高，要以建议是否接地气、是否表达了群众的真实声音、是否反映了基层的急难愁盼问题为标准。”来自河北的全国人大代表齐秀敏说。\n将代表建议转化为推动工作硬招实招，提升办理效果\n“农业农村部将加大工作力度，持续推进绿色种养循环农业试点，积极鼓励引导新型农业经营主体参与化肥减量增效等工作。”会议交流中，来自江苏镇江的新农人魏巧代表介绍了相关部委对自己提出建议的回复。\n今年全国两会期间，结合7年来扎根农业一线的经历，魏巧共提交了3件农业领域的相关建议。“每一件建议的办理都很认真、高效，程序也很规范。”魏巧说。\n“各承办单位立足于将代表建议转化为推动工作的硬招实招，不断完善工作机制，创新工作举措，提高办理效果。”全国人大常委会代表工作委员会负责人介绍。例如，民政部、交通运输部、文化和旅游部、中国人民银行等采取“请进来、走出去”等形式，邀请相关代表和有关部门联合调研、座谈交流，共同研提政策举措；水利部分9批次分赴现场办理重点建议；最高人民法院逐件制定办理计划，有针对性地开展专项深入调研等。\n水法是水利领域基础性法律，是推动依法治水的重要保障。今年，蒋云忠代表提出了《关于尽快启动水法全面修订的建议》，水利部把这件代表建议确定为部内重点督办建议，积极推进水法修订工作。目前，水法修改正式列入党中央批准的十四届全国人大常委会立法规划。\n今年，涉及未成年人网络保护的代表建议明显增多，如方燕、陈晓勇等代表提出“完善未成年人网络保护条例”“规范网络直播落实未成年人保护制度”等建议。中央网信办牵头制定并推动我国首部专门性的未成年人网络保护综合立法《未成年人网络保护条例》，加快推进修订制定配套规定。同时，持续加强未成年人网络保护监管执法和宣传教育工作，严肃查处一批存在危害未成年人身心健康等问题的违法违规网络账号、网站平台和儿童智能设备，护航未成年人健康成长。\n参会各单位表示，将努力推动代表建议转化为深化改革、破解难题、推动发展的政策措施；积极开展代表建议分析，汇集和反映代表建议中蕴藏的民意民智，探索办理新路径。\n加强信息化平台建设，促进全过程沟通\n在线提交建议，实时掌握办理动态，及时了解知情知政信息……去年2月，全国人大代表工作信息化平台正式启用，代表们可以在线履职。无论是大会期间还是闭会期间，代表建议的提出、交办、办理沟通、答复、反馈、查询均可实现在线运行。\n“代表建议办理完成后，承办单位通过信息化平台上传答复电子版，代表们可以第一时间收到答复意见。”全国人大常委会代表工作委员会负责人介绍，目前，约有170家承办单位负责代表建议的综合协调部门接入信息化平台，通过信息化平台上传答复件的比例逐步提高。\n此前，在建议办理工作中，承办单位和代表们主要依靠电话沟通联系，有时会出现沟通不畅的问题。如今，代表建议正式交办后，将按照“一建议一群组”的原则成立政务微信群组，为建议办理搭建起即时沟通新模式，有利于打破地域和时间限制，代表可在各环节、各时点及时与承办单位联系，进一步提高了沟通效率。同时，这也有利于承办单位及时了解代表意愿、明确办理重点，提高办理的针对性和实效性，提升建议办理满意度。\n“要加强全过程沟通，完善代表提出建议前沟通协调机制，加强办理过程中沟通，强化答复承诺事项跟踪督办，充分发挥沟通在高质量办理过程中的关键作用，提升办理水平。”参会各单位表示，将积极稳妥地推进建议办理全流程信息化，为代表和承办单位提供安全可靠、便捷高效的信息化服务。"
  },
  {
    "title": "证监会、国资委联合发布通知——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-05.htm",
    "date": "2023-12-09",
    "content": "据新华社北京12月8日电  （记者刘羽佳、王希）记者8日从中国证监会获悉：为充分发挥资本市场优化资源配置重要功能和中央企业绿色投资引领示范作用，中国证监会和国务院国资委日前联合发布《关于支持中央企业发行绿色债券的通知》。\n本次通知发布，将进一步提升资本市场服务中央企业绿色低碳发展能力，支持中央企业产业结构和能源结构优化升级，强化中央企业绿色低碳技术科技攻关和应用布局，形成示范效应，更好带动支持民营经济绿色低碳发展，促进经济社会发展全面绿色转型。\n截至目前，交易所市场累计发行绿色债券超过7000亿元，募集资金投向资源节约与循环利用、污染防治、清洁能源、生态保护等领域，有效引导要素资源更多配置到绿色领域。"
  },
  {
    "title": "中国共产党人的精神谱系研究与传播座谈会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_3-05.htm",
    "date": "2023-12-09",
    "content": "本报北京12月8日电  （记者宋宇）以“弘扬光荣传统  赓续红色血脉”为主题的中国共产党人的精神谱系研究与传播座谈会8日在人民日报社举行。本次活动由《人民周刊》杂志社主办，天津大学中国共产党人的精神谱系研究中心和中国书法大厦协办。人民日报社副总编辑方江山出席座谈会。\n天津大学中国共产党人的精神谱系研究中心主任颜晓峰、著名党史专家邵维正、焦裕禄女儿焦守云、于敏儿子于辛，以及中国邮政报刊发行局局长曹建申、中国书法大厦艺委会主任李士杰、中国楹联学会会长李培隽等人士，参加了中国共产党人的精神谱系研究与传播协作体启动仪式，围绕伟大建党精神、“两弹一星”精神、焦裕禄精神等展开主旨演讲和交流分享。\n据了解，人民日报社主管、人民日报出版社主办的《人民周刊》近年开设“精神谱系大家谈”专栏，出版《中国共产党人的精神谱系》增刊；并联合中国楹联学会举办“理想·初心——中国共产党人的精神谱系”楹联书法展，将在全国进行巡展，汇聚奋进新征程的精神力量。"
  },
  {
    "title": "河北丰宁县积极回应群众期待——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_4-05.htm",
    "date": "2023-12-09",
    "content": "本报石家庄12月8日电  （记者张志锋）“要注意仓库的通风散热，雨季时要减少糟渣类饲料……”日前，在河北省丰宁满族自治县外沟门乡青石砬村新时代文明实践站里，村党支部书记崔金武正在讲解养殖技术。听讲的养殖户纷纷竖起大拇指：“讲这些很实用！”“看书有时记不住，你一讲就明白了！”“记得你上次说，扩大养殖有补贴，明年我想扩大养殖规模。”……\n据了解，第二批主题教育开展以来，丰宁县积极回应“群众盼啥就讲啥”的期待，整合县乡两级宣讲队伍，变冬闲为冬忙，变“我讲你听”为“你点我说”的互动交流，深入310个行政村的农家书屋、农家小院、蔬菜大棚组织宣讲活动，不仅推动了良好乡风的形成，更让村民了解了相关政策，学习了新的知识。宣讲人多数来自农村，用大白话讲述身边的致富故事、创业点子等。\n截至目前，丰宁县已举办相关宣讲活动2300多场次，覆盖受众15.7万余人次。"
  },
  {
    "title": "江苏南通通州区推动绿色低碳产业高质量发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_5-05.htm",
    "date": "2023-12-09",
    "content": "本报南京12月8日电  （记者王伟健）日前，总投资70亿元的12吉瓦异质结电池项目落户江苏省南通市通州区。为发展壮大新能源产业，该区目前已引进产业链上下游重大产业项目20个，总投资超300亿元。这是当地新能源产业集群发展、不断补强产业链的生动缩影。\n据了解，第二批主题教育开展以来，通州区扎实开展调查研究，深入企业一线，广泛收集企业需求，分两批实施行动项目15个，着力破解制造业大而不全、产业链韧性活力不足等问题。“我们聚焦创新驱动，加速强链补链延链，统筹推进传统产业改造升级和新兴产业培育壮大。”南通市委常委、通州区委书记张建华说。\n此外，针对绿色低碳产业人才缺乏等实际情况，该区加快推动绿色低碳产业与人才链、创新链深度融合，举办高端产业和高层次人才洽谈会，为企业和高校院所搭建产学研合作平台，加快企业技术中心建设，为推动绿色低碳产业技术创新提供人才支撑。"
  },
  {
    "title": "加快布局未来产业 重庆两江新区以科技创新推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_6-05.htm",
    "date": "2023-12-09",
    "content": "12月5日，全球6G发展大会在重庆两江协同创新区举行，这是我国6G领域的一大科技盛会。\n12月6日至7日，2023 Web3.0创新大赛决赛落幕，获奖团队成果落地将获得人才奖励、研发补贴等支持。\n12月7日，2023年通用人工智能创新发展论坛举行，为重庆市人工智能产业发展建言献策，助力数字重庆和全市“33618”现代制造业集群体系建设。\n连续多日，多场紧密结合未来产业发展的重大活动先后在重庆两江协同创新区举行。坚持创新制胜，两江新区正聚力培育高能级创新平台，前瞻性布局未来产业，积极抢占新赛道，全面提升推动高质量发展的科技支撑能力。\n\n抢占新赛道\n构建新兴产业集群\n两江新区是重庆经济发展主战场，正加快构建现代制造业产业集群，努力成为未来产业创新策源地和发展高地。\n按照《两江新区深入推进新时代新征程新重庆制造业高质量发展行动方案（2023—2027年）》，两江新区将重点布局发展未来通信、Web3.0等11个高成长细分产业和未来产业的新兴产业集群。\n在全球6G发展大会上，两江新区与各界参会嘉宾深入探讨6G发展愿景与技术产业发展路径，深化国际交流与合作，共同推动全球6G创新发展及统一生态构建。\n两江新区产业基础雄厚，为布局6G产业提供有力支撑。目前，两江新区拥有较为完善的工业互联网生态，全国唯一的“四节点一通道两中心”，包括工业互联网标识解析国家顶级节点、星火·链网超级节点、F根镜像节点、中新（重庆）国际互联网数据专用通道、两江云计算数据中心等，集聚了浪潮等骨干企业，成功建成千兆城市。\n在Web3.0产业方面，两江新区将重点开展面向金融科技、内容创作等领域的典型应用试点，引进、孵化、培育一批面向Web3.0等新技术市场主体。\n培育新动能\n让科技创新成为“最大增量”\n揭牌西南技术交易服务中心、重庆两江新区海外创新孵化中心……科技创新要素正加速向两江协同创新区汇聚。\n目前，两江协同创新区已引进新加坡国立大学、北京理工大学等50余家研发机构，院士团队27个、研发平台140余个，累计获批国家级博士后科研工作站5家、市级博士后科研工作站18家，获批市级新型高端研发机构21家。\n加快建设具有全国影响力的科技创新中心核心承载区，两江新区持续推进产业创新、协同创新，让科技创新“关键变量”成为两江新区高质量发展的“最大增量”。\n加快培育企业创新主体。重庆山外山、西山科技先后在科创板上市，重庆山外山是重庆市首家科创板上市企业。目前，两江新区已建成25个国家级研发平台、14个国家级“双创”载体、45个市级“双创”载体，累计孵化企业突破5000家，构建了全链条培育体系，区内高新技术企业、市级“专精特新”企业、科创板上市过会企业数量均位居重庆第一，成为重庆创新资源最集中的区域之一。\n持续提升企业创新能力。推动明月湖·紫丁香科创园、新加坡国立大学重庆研究院Block71等特色孵化载体建设，逐步形成具有特色的“众创空间+孵化器+加速器+产业园”全链条孵化体系。\n两江新区还找准科技研发和产业发展的结合点，以科技创新赋能产业发展，推动产业创新。例如，两江新区科创企业摩方精密近年来不仅在设备制造上创新迭代升级，同时紧跟产业发展，加紧布局精密电子和生物医疗终端应用的多类场景；长安汽车在电池技术等领域持续发力，强化了新能源供应链的韧性与可持续性，到2025年将实现电池系统年产能约70万套。\n未来，两江新区将继续高标准打造两江协同创新区，不断深化科技创新服务机制改革，加快集聚高端创新要素，营造良好创新生态，努力在建设具有全国影响力的科技创新中心中展现新担当、实现新作为。\n数据来源：重庆两江新区管理委员会"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_7-05.htm",
    "date": "2023-12-09",
    "content": ""
  },
  {
    "title": "冬修水利惠民生（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-06.htm",
    "date": "2023-12-09",
    "content": "11月10日，习近平总书记在北京、河北考察灾后恢复重建工作时强调，在党中央的正确决策部署下，各级各方面采取有力有效措施，把百年一遇的洪涝灾害损失降到了最低。灾后恢复重建涉及范围广，工程项目多，资金投入大。最近中央决定增发1万亿元国债，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。各级党委和政府、各有关部门要坚持求真务实、科学规划、合理布局，把资金用到刀刃上，高质量推进项目建设，把各项工程建设成为民心工程、优质工程、廉洁工程。\n冬修水利正当时。北京全力恢复重建受损水利工程和供排水等基础设施，安排54个灾后恢复重建项目。天津着力开展重点行洪河道治理、蓄滞洪区安全建设、病险水闸除险加固、海堤工程、山洪沟治理等55个项目。河北抓紧推进水毁水利设施应急修复，集中力量抢修水库、堤防等水利设施，力争年底前完成全部建设任务……相关地区和部门利用冬季河流水位低等有利条件，抢抓工期，加快水利基础设施建设，开展灾后恢复重建，着力提升防灾减灾能力。\n水利部科学谋划海河等北方河流流域防洪系统治理，整体提升流域洪水防御能力。加快防洪控制性水库建设；积极开展骨干河道整治和堤防达标建设，推进中小河流整治，提高河道行洪能力；加快蓄滞洪区建设，推进蓄滞洪区围堤隔堤、进退洪控制工程和安全设施建设，优化分区运用布局；加强城市防洪建设，畅通洪涝排水通道，确保重点城市防洪安全。\n固堤防、通渠道、筑大坝、凿隧洞，今年以来，水利工程建设全面提速，国家水网加快构建。前10月，全国落实水利建设投资11179亿元，完成投资9748亿元，创历史同期最高水平；新开工水利项目2.64万个，开工重大水利工程37项，水利项目施工吸纳就业242.1万人。接下来，水利部门将加快投资计划执行进度，扎实做好增发国债水利项目组织实施，用好管好国债资金，力争年底前再开工一批重大项目，高质量推进项目建设。\n（本报记者  李晓晴）"
  },
  {
    "title": "本版责编：吴  燕  张伟昊  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-06.htm",
    "date": "2023-12-09",
    "content": "版式设计：蔡华伟  张丹峰\n数据来源：水利部"
  },
  {
    "title": "内蒙古自治区敖汉旱作农业系统——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-07.htm",
    "date": "2023-12-09",
    "content": "核心阅读\n在中国北方，很多地区都种植粟。敖汉的小米有什么特殊，能引发这样的关注？当地人总结为4个关键词：历史，文化，品质，故事。\n10年来，敖汉小米从默默无闻到家喻户晓，成为全国“农遗良品”优选计划十佳品牌，区域公用品牌价值超过100亿元，带动农民增收8亿元。2020年，以敖汉小米为代表的旱作农业文化遗产保护减贫模式入选“全球减贫最佳案例”。“敖汉小米”成为考古工作反哺地方经济发展的一个典型案例。\n\n作为五谷之一的粟，从古至今一直是中国人的主粮。脱壳之后的粟，即小米。近年来，粟的起源和传播路线，成为具有国际影响力的学术课题，2023年还被联合国大会宣布为“国际小米年”。\n内蒙古自治区赤峰市敖汉旗是中国作物协会和中国粮食行业协会授予的“全国最大优质谷子生产基地”“中国小米之乡”，也是国际学术界普遍认可的世界小米起源地之一。2012年，敖汉旱作农业系统被列为全球重要农业文化遗产。\n从2014年起，敖汉开始举办世界小米起源与发展会议，如今已成功举办了10届。一年又一年，众多国内外专家如约而来，聆听最新的考古成果，探讨敖汉旱作农业系统在中国北方农业起源中的重要地位，同时为当地的小米产业支招献策。\n在中国北方，很多地区都种植粟。敖汉的小米有什么特殊，能引发这样的关注？当地人总结为4个关键词：历史，文化，品质，故事。\n种植历史延续近8000年\n2001年至2003年，中国社会科学院考古研究所内蒙古第一工作队对敖汉兴隆沟遗址进行了3次考古发掘，采用浮选法获取经过人工栽培的炭化粟、黍的籽粒1500余粒，并经国内外3家碳14实验室测定年代，确定这些炭化粟黍距今约7650年。这是当时发现的最早的粟黍遗存，一经发现就引起国际学术界的关注。研究旱作农业起源的外国专家认为，在大约6000年前，小米正是从这里出发，沿着草原丝绸之路向外传播。\n敖汉旱作农业系统能够成为全球重要农业文化遗产，离不开这一重要考古发现。考古队领队、中国社科院研究员刘国祥介绍，尽管后来在北京东胡林等地出土了距今更久远的粟粒，但数量很少，且这些地区大都已不再种植小米，唯有敖汉的小米种植延续至今。\n史前考古遗存赋予敖汉小米深厚的文化底蕴。敖汉文化遗产资源丰富，新石器时代到青铜时代的遗址就有4000多处，出土了许多重要文物，境内发现有小河西、兴隆洼、赵宝沟、红山、小河沿、夏家店下层、夏家店上层7种未出现断层的史前文化，中华文明探源工程专家组将敖汉确定为中华五千多年文明的起源地之一。\n“在赵宝沟文化小山遗址，发现了最早的猪首龙形象，探寻中华龙的起源，敖汉是一个重要区域。敖汉有500多处红山文化时期的聚落，兴隆沟第二地点出土的陶人，第一次完整复原了红山文化陶人。”刘国祥对敖汉的重要遗址和发现如数家珍。而与这些珍贵文物相伴的，是石锄形器、石耜、石刀、磨盘、磨棒等旱作农业所需所用的生产生活工具。这些遗存，见证着以粟为主的旱作农业起源。“可以说，正是旱作农业滋养了这些灿烂的史前文化。”刘国祥说。\n“敖汉小米”成为考古工作反哺地方经济发展的典型案例\n敖汉小米的种植能延续至今，成为近8000年来大自然和先民的一致选择，必定有其缘由。这片土地上生长的小米有什么独特优势？这些优势从何而来，又体现在哪里？\n众多国内外专家合力推动了相关考古成果展示及研究工作，为敖汉旱作农业系统保护与发展问诊把脉。在专家的建议下，敖汉人对当地的生态环境、土壤条件、气候特点、小米成分进行了一系列分析检测，实证了敖汉小米具有丰富的营养元素，找到其烹煮形态饱满和口感上佳的科学依据。敖汉小米被批准为“国家地理标志保护产品”。\n以检测数据为基础，敖汉与多个农业大学和研究机构合作开展品种选育，发展良种繁育基地，保存濒临灭绝谷子品种92个，还对其中一些品种实施了太空育种。选育出来的优质品种，助力了“龙头企业+合作社+农户+基地”生产模式的顺利推进，产量不断提高。全旗种植面积增加至百万亩以上，行销全国。同时，敖汉加强数字平台建设，打造标准化追溯体系，力争让小米也有自己的“身份证”。\n从原生态的粒粒小米，到小米油、小米醋、小米香皂、低聚肽粉、代餐粉等，不断开发的新产品，将具有乡土气的原料变成时尚美食和保健品、日用品，增加了产业附加值。\n10年来，敖汉小米从默默无闻到家喻户晓，成为全国“农遗良品”优选计划十佳品牌，区域公用品牌价值超过100亿元，带动农民增收8亿元。2020年，以敖汉小米为代表的旱作农业文化遗产保护减贫模式入选“全球减贫最佳案例”。“敖汉小米”成为考古工作反哺地方经济发展的一个典型案例。\n“188项中国重要农业文化遗产，约2/3以上在评选时都由国家级或省级贫困县上报，包括敖汉。”中国科学院地理科学与资源研究所研究员、农业农村部全球重要农业文化遗产专家委员会主任委员闵庆文指出，以敖汉小米为代表的旱作农业文化遗产保护减贫模式，为国内其他地区的农业文化遗产保护利用探寻了一条可行路径。\n小小粟粒，“种”出一个博物馆\n怎样讲好“一粒米”的故事？如何将小米打造成敖汉的文化名片？建造旱作农业主题公园，打造卡通形象“粟小贝”，广泛开展农耕记忆口述史发掘整理活动……诸多努力中，效果最突出的，莫过于建造敖汉小米博物馆。\n博物馆建筑造型别具创意，如一个玉玦，环绕着中间3个陶罐，设计元素取自当地遗址出土的典型文物，既充满古朴韵味，又富有现代感。博物馆一建成，就成为当地的“网红”地标和旅游“打卡地”。小米博物馆馆长阮红梅介绍，不算旅游旺季，平时周末来博物馆参观的就有上千人次，大部分是本地居民，常常早上还没开门，就看见不少人等候在外面了。\n展陈设计以强大的专家团为后援，布展方案六易其稿，精益求精。展览分为3个部分。第一部分讲述小米背后深厚的历史文化，包括粟的起源与世界传播路线，粟在农耕文明形成发展不同阶段的地位作用，旱作农业与节气、历法、古代农书、古代仓储等。第二部分从科普的角度，阐释了粟在固碳、节水、适应性广等方面的特性及其对解决世界粮食危机的重要意义，中国在小米起源、进化、病理、分子遗传等方面的系统研究进展。第三部分展示了敖汉的旱作农业传承，展现了千百年来的传统耕作方式与现代农业技术的融合，以及在这一过程中诞生的、丰富着人们日常生活的各种民俗。\n“想不到我们经常吃的小米，有这么多知识点！”“这农具我家也有，竟然摆进博物馆了。”展厅里，观众们不时发出这样的感叹。几年来，阮红梅亲身感受着人们的态度和观念的变化。一座博物馆，大大增强了当地百姓的文化遗产保护意识和文化自豪感。\n敖汉旱作农业系统的蝶变，仿佛中华农耕文明传承发展的一个缩影。近8000年前种下的一粒小米，其种子及种植延续至今，丰富了今天人们的餐桌，也让文明的魅力浸润在越来越多人的心间。\n版式设计：赵偲汝"
  },
  {
    "title": "黄河文化见证中华早期文明的形成（考古中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-07.htm",
    "date": "2023-12-09",
    "content": "“夏礼”“殷礼”“周礼”一脉相承，是黄河文化的精髓，“礼仪之邦”是中华文明的显著特质\n\n百年考古揭示，中华大地各区域在公元前3300年前后陆续进入文明的门槛，至公元前2000年前后，考古发现的众多早期王权国家和区域文明大体同时衰落，只有在黄河中游，以洛阳盆地为中心，夏王朝形成并壮大。此后的3000余年里，以郑州—洛阳为中心的嵩山河洛地区，长期作为正统王朝都城所在地。\n公元前3300年至公元前2800年左右的仰韶文化晚期，中原腹地出现仰韶文化发展的一个新高峰。持续进行的考古发现证明，这一区域环壕聚落普遍流行并且规模明显扩大，如郑州大河村、荥阳青台、巩义双槐树等，环壕聚落的面积都在50万平方米以上。巩义双槐树遗址位于伊洛河汇入黄河处，面积达100万平方米以上，有三重环壕，中心区是由半围墙和壕沟圈护的多排大型房址组成的类似宫城的“宫殿”区，有深厚夯土精心筑成的大型活动广场，呈“前朝后寝”的布局。同一时期，东方的大汶口文化西进，南方的屈家岭文化北上，推动了社会组织结构的复杂化和早期文明的形成。\n公元前2800年以来，龙山文化形成城池林立的文化景观。中原腹地以夯土围垣为重心的中小型城邑广泛兴建，如登封王城岗、新密古城寨、辉县孟庄、温县徐堡等，反映了区域社会整合的步伐在逐渐加快。公元前2300年前后，黄河中游形成襄汾陶寺、神木石峁等超大型都邑，代表着区域聚落形态的新突破、区域社会组织的新模式。陶寺遗址，占地面积至少280万平方米，空前规模的城址、气势恢宏的宫墙、布局规整的墓地等先后被发现，居民区、仓储区、手工作坊区等一应俱全。而雄踞在陕北高原上的石峁遗址，由伟岸的皇城台、固若金汤的内城和规模宏大的外城等三重城垣构成，出土了大量的玉器、骨器、乐器、陶器等。它们最终汇入中华文明起源的巨流之中。\n中原腹地处于“天下之中”的区位，重农固本、兼利四方的发展模式，成为合理、有利的历史选择。经过长期的政治实践和探索，到公元前1800年前后，中原腹地形成以偃师二里头为代表的二里头文化。\n二里头遗址面积约300万平方米，呈现出路网和围垣界隔的多宫格布局，10万平方米左右的宫城是都邑的重心，东、西两组中轴线布局的四合院式宫殿宗庙建筑成为后世宫室制度的先声，专门的手工业作坊区开后世官营手工业的先河，诞生了铜玉礼器为代表的器用制度。二里头的面积虽然没有超过此前龙山时代的最大都邑，但出现了新的空间秩序和价值秩序，其体现的王都规制和器用制度等国家礼制更加成熟，都邑成为当时中华大地上规模宏大、结构复杂、内涵丰富的城市。\n夏商王朝形成了国家治理方式、王都营造理念、地方统辖策略以及宫室制度、器用制度、墓葬制度等礼仪制度。“夏礼”“殷礼”“周礼”一脉相承，是黄河文化的精髓，“礼仪之邦”是中华文明的显著特质。商王朝晚期殷墟的考古发现中，成熟的甲骨文和金文是传承至今的汉字的源头，这也是维系中华文明的重要纽带。\n（作者为河南大学黄河文明与可持续发展研究中心教授）"
  },
  {
    "title": "南京城墙砖窑遗址",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_3-07.htm",
    "date": "2023-12-09",
    "content": "城墙是人类筑城活动的物质遗存，筑建防御性城墙曾是中国城市产生和发展的显著特征。南京城墙是明代洪武、建文及永乐迁都北京前的都城城墙，也是现存最长、保存完好的城市城墙，堪称古代城墙类遗产的典型代表。与北方地区城市城墙多用夯土修筑不同，南京城墙用砖石砌筑而成。城砖作为最大宗的一类建材，初步估算使用量超过3亿块。这些海量的城砖产自哪里？城砖烧造质量如何保障？运输管理如何开展？一系列谜团正被一一解开。\n在南京城墙博物馆展厅，有一件来自江西省黎川县的特殊文物——南京城墙砖窑。2017年新春佳节，江西省景德镇市的一位陶艺师在回老家黎川县过年时，发现因洪门水库溢洪道改闸、黎滩河水位骤降，河道两岸大量古窑炉显露出来。因长期从事陶瓷器烧造工作，他意识到这些散落在黎滩河岸边规模庞大的窑址群与烧造陶瓷器的窑炉差别较大。又听本地老人讲，这一地区曾经为南京城墙烧制过城砖。他立刻给南京城墙保护管理中心官方微博留言，并发来了窑址照片，希望研究人员到现场勘察。\n这处砖窑遗址绵延黎滩河两岸约5公里，窑炉、砖坯晾晒场、古道路、铁叉、带有“建昌府”“新城县”铭文的城砖等遗迹遗物应有尽有。其中，窑炉115座，为半倒焰馒头窑，窑室平面呈椭圆形，直径2.5米至3米，据估测，每座窑炉一次生产约200块城砖。3处砖坯晾晒地，未发现火烧及烘烤痕迹。根据对裸露地表砖坯的测量，发现单块砖坯长约41厘米、厚约10厘米，与城砖尺寸基本一致。结合南京城墙上发现的“新城县”城砖及地方志资料，初步推断这一砖窑遗址属明代初期。这处为南京城墙营建烧制城砖的建昌府新城县砖窑，也是长江中下游地区迄今为止发现的规模最大、保存完好的南京城墙砖窑遗址。砖窑、砖坯晾晒地、古道路等，共同构成了较为完整的南京城墙砖生产供应链。\n除江西省黎川县外，南京城墙砖窑还在江苏、湖南、湖北、安徽等省有所发现。截至2023年，共发现砖窑遗址15处、窑炉近千座，基本勾勒出明初京师营建城墙时，城砖建材生产供应的盛况；基本可以确定，南京城砖主要产自明朝的直隶、湖广行省、江西行省所属的府、州、县等，涵盖了长江中下游，也就是今天的江苏、安徽、江西、湖北、湖南五省之境。\n南京城墙砖多数带有铭文，大部分城砖上都记录了烧造地点。据统计分析，明代仅县一级的供砖单位就达174个，烧造地点北至淮安，南至赣州，东至南通，西至荆州，并凭借发达的水路交通，经长江、赣江、沅江、鄱阳湖、太湖、巢湖、洞庭湖、汉江等河流水系，将各地烧造的海量城砖运至京师。\n南京城砖使用量巨大，供砖地点众多，为便于统一管理，城砖烧造延续官营手工业中的“物勒工名”制度。每块城砖上，一般都记录有烧造这块城砖的府、州、县各级提调官的姓名，以及总甲、甲首、小甲等基层烧砖责任人和直接参与造砖、烧砖的匠户、窑户姓名。与这块城砖烧造有关的各级责任人姓名，均被书写或模印在城砖中，一旦城砖发生质量问题，就会自上而下问责府、州、县的各级负责人及基层烧砖人，形成严密的城砖产品质量责任制。比如，黄州府蕲州蕲水县城砖铭文记录的烧砖责任人多达11位，清晰详备。上至黄州府掌管城砖烧造的府提调官，下至最基层的烧造人的名字，生动展现了明代初期严密的城砖烧办制度，勾勒出地方基层组织造砖管理模式。南京城墙博物馆专门辟出展厅展示这些带有铭文的城砖，有兴趣的观众可以由此发现很多生动的故事。\n（作者为南京城墙保护管理中心副研究馆员）"
  },
  {
    "title": "什查山谷的晨曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_1-08.htm",
    "date": "2023-12-09",
    "content": "一\n听到第一声猫头鹰叫的时候，符建灵已经在橡胶林里忙碌很久了。他戴着头灯，手执胶刀，锋利的刀口铲开橡胶树皮。嚓、嚓、嚓，声音清脆。胶刀过后，树皮里的汁液立刻冒了出来，逐渐汇成一条白色的细流，滴落到胶碗中。\n虫声喧闹，反而衬托出夜的安静。橡胶林处在什查山的山谷间。这里属于海南热带雨林国家公园的一般控制区。根据规定，一般控制区里可以有居民生产生活，符建灵就在这片橡胶林里割胶。凌晨1点多钟，符建灵从家里出发，骑摩托车只需10多分钟就进了山。在什查山谷中，每一条弯曲的林间小路，他都走过很多遍，因此无比熟悉。\n猫头鹰又叫了。猫头鹰的声音听起来可怕，在凌晨时分，尤其令人胆寒。然而，符建灵一点儿都不怕。他在这里当护林员已经超过10年。这片山谷的一切，他早已熟悉。不仅这片山谷，整片国家公园鹦哥岭片区的山林，一草一木，飞鸟走兽，他都非常熟悉。\n符建灵生于1986年，家在海南省白沙黎族自治县南开乡什才村。从农业学校毕业后，他到三亚种了两年兰花。后来看到村里张贴招聘护林员的通知，他当即报了名，从此成为海南热带雨林国家公园管理局鹦哥岭分局南开管理站的一名护林员。\n南开管理站现已并入元门管理站，包括站长在内，站里一共有71名工作人员。符建灵觉得，当护林员的好处是，不用离家到很远的地方去，在自己的家乡，既有一份工作，又能照顾家里，照看到自己种下的那些橡胶树。更重要的是，符建灵喜欢山野，喜欢雨林，从小就对动物特别感兴趣，飞鸟爬虫他都能用当地方言叫出来。\n一种动物或植物，一旦叫得出来名字，你就会觉得它亲切了许多。而那些暂时叫不出名字的，符建灵会找到村里的老人刨根问底。时间长了，山野里的一切他都熟悉了。后来他当了护林员，又跟着来考察的专家学，回去又对着书本学，他发现，林中万物都有一个非常准确的名字。\n海南热带雨林国家公园是我国首批设立的5个国家公园之一。这里的热带雨林是分布集中、类型多样、保存完好的大陆性岛屿型热带雨林，是热带生物多样性和遗传资源的宝库。热带雨林中，鸟的种类十分丰富，可谓鸟的天堂。当中，鹦哥岭片区又是鸟类最丰富的林区之一，是保护海岛鸟类多样性及资源的重要区域。片区里，已经被记录到的鸟类有250多种。这么多的鸟儿，叽叽喳喳地在雨林中鸣叫起来，仿佛一支庞大的乐团在演奏。\n身为护林员的符建灵有一项神奇的本领，就算看不见鸟的模样，光听到它的叫声，也能辨别得出是哪一种鸟。至少七八十种鸟，他光听叫声，闭着眼睛都能说得出来名字。比如海南山鹧鸪，叫声独特，“咕咕咕”“咕咕咕”“鹧鸪”“鹧鸪”。但是你一旦靠近，鸟儿受到惊吓，就听不到它们的叫声了。还有海南孔雀雉，叫声有点奇怪，“咕咕”“咕咕咕”“咕”，不怎么好听，不过，它的外形很漂亮。这两种鸟都是国家一级保护动物。\n凌晨3点多钟，什查山谷中响起了一连串“啊呼”“啊呼”的声音。符建灵知道，这是黑冠鳽在叫了。黑冠鳽的身体呈深红褐色或是黑色，头顶有一顶黑色“帽子”，姿态优雅。起先，符建灵不知道这是什么鸟，后来他把录下的鸟叫声发给专家辨别，又询问了村里的老人，才确认了这种鸟儿叫黑冠鳽。\n之前，符建灵从鹦哥岭分局借到一支录音笔，上山的时候，就把鸟叫声录下来。有时候，为了录下一种鸟儿的叫声，他坐在林子里、藏在草丛中，一躲就是一个多小时。有些鸟儿非常警觉，如果有人经过，它就飞走了。符建灵必须耐住性子，悄无声息地隐藏起来。\n海南孔雀雉在晚上6点半开始叫，7点就停了。符建灵去找孔雀雉，隔着两三百米远，朝着叫声方向靠近，走了一段，它的叫声就停了，符建灵只好坐下来，等待它再一次叫起来。当它又开始叫的时候，符建灵就迅速辨别方向，努力再靠近一点。如此反复，最终在隔着三五十米的地方，录下了孔雀雉的叫声。\n雨林里生灵众多，它们发出各种各样的声音。光是蛙类，符建灵听到过叫声的至少有十几种。每一种蛙类叫起来的声音都有区别。难以想象，个子小小的蛙类，叫声居然那么大，可以响彻山谷。\n静夜之中，还能听到松鼠和赤麂的叫声。符建灵听得出至少5种松鼠叫声的不同。赤麂的数量很少，但偶尔也能听到叫声。至于说昆虫的叫声，那就太多了。\n二\n作为护林员，符建灵的主要工作是森林管护、防火、宣传、协助科研等。他和同伴们一起，每个月有22天上山巡护。有时会背着20多公斤重的装备，一天徒步行走几十公里。\n一年之中，大规模清山活动要组织3次，参与人数比较多，一次上山要四天三晚，其间要翻山越岭、穿越雨林。小规模清山是三天两晚，每个月都有。清山巡护主要是为了阻止非法侵占林地、破坏生态环境等行为，同时清除非法盗猎动物的绳套、猎夹等。从前有人会偷猎盗猎，不过近些年已经绝迹，可见人们的生态保护意识已经大大增强了。\n热带雨林山高林密、路途湿滑，摩托车是护林员们的主要交通工具。但摩托车一般只能开到山脚，再往丛林中去，得靠脚力。护林员都很擅长爬山。背包里装着的，有帐篷、睡袋、手电筒、定位仪、相机等工作设备，还有食物、锅具等生活用品，以及蛇药、感冒药、止痛药等药物。长年累月在雨林中徒步，符建灵他们都练就了一身翻山越岭如履平地的好技能。\n雨林中的生物很多，护林员不知什么时候就会遭遇危险。山蚂蟥个头非常小，常常攀附在路边的野草上，对于人的气息极为敏感。只要有人从旁边走过，它们就会以迅雷不及掩耳的速度攀上衣服，进而贴上皮肤吸血。然而对于护林员来说，遇见山蚂蟥早已是家常便饭，是极其微小的困扰。\n林子里毒蛇也很多，最常见的是竹叶青。有一回，符建灵在专注地录鸟叫声，一条竹叶青无声地游过脚边，吓了他一跳。好在，有经验的他没有动。竹叶青没有感觉到威胁，也就悄悄溜走了。\n更多的是神出鬼没的胡蜂。有时候胡蜂的杀伤力丝毫不逊于一条蛇。一次，符建灵在山上听鸟叫，遇到黑领噪鹛。这种鸟在雨林中并不少见，但是符建灵没有录过它的叫声，因此举着手机专注地录起音来。结果，一只黑盾胡蜂不期而至，一针蜇到了他的头部。回到驻地帐篷，符建灵的头昏昏沉沉，疼痛难忍，一直躺到下午6点，才终于缓解。这几年，符建灵被胡蜂蜇了3次，另两次蜇到脚踝和胸前。蜇到脚踝那一次，脚肿了一个星期。\n因为白天要上班，符建灵就利用晚上的时间来割胶。这些橡胶树，是他增加家庭收入的途径。护林员的工资每年都在涨。妻子在家务农，孩子今年5岁。孩子慢慢大了，要用钱的地方多，还有柴米油盐，因此还要靠种橡胶来贴补家用。\n每天晚上8点多钟，符建灵就睡了。凌晨1点多钟起床，去橡胶林干活，一般他会在早上5点多钟割完橡胶，然后把胶水收到桶中。春夏季节，割完要马上去收胶，不然容易在碗里结块，就卖不出好价钱了。\n这些橡胶树是符建灵亲手种下的。今天割这一批树，明天换另一批树。下雨天不能割胶，也不能上山巡护，这时他才迎来难得的休息时光。\n三\n天一点点亮起来，晨曦将什查山谷涂上了一层明媚的颜色。许多人一定不知道，唤醒什查山谷的第一声鸟鸣，是由哪一种鸟儿唱出的。但符建灵知道——每天早上5点多钟，第一个叫醒整座山谷的，是黑枕王鹟。\n紧接着跟上的，是白腰鹊鸲。白腰鹊鸲的叫声嘹亮婉转，悦耳多变。当它开始歌唱的时候，一个生机勃勃的清晨就拉开了序幕。\n每当黑枕王鹟和白腰鹊鸲开始鸣唱，符建灵在橡胶林的工作基本就要结束了。他带着些微的疲惫，在橡胶林的工棚里坐下来，短暂地打个盹，既等待天亮，也等待胶碗中的液体汇聚而成。到6点来钟，他再逐一把胶碗中的液体倒入桶中。一般可以收集到四五桶胶水。这是对他一夜辛勤劳动的回报。\n此时此刻，黑枕王鹟叫了一会儿，白腰鹊鸲又叫了一会儿。符建灵知道，接下来，会有一场鸟儿的大合唱演出奉献给他——\n整座山的鸟鸣，汇成了一条清晨的溪流。符建灵一点也感觉不到疲惫了。整座山的鸟儿已经醒来，不遗余力地向一位辛勤的护林员奉献着自己精彩的演出。\n符建灵不禁为脚下的这一片土地感到自豪。它是如此丰富，如此富有生机，如此之美。\n在海南热带雨林国家公园，还有全球濒危的灵长类动物——海南长臂猿，作为全球唯一分布地，有30多只。\n长臂猿在霸王岭那边。有一次，北京来的专家邀请符建灵一起，在霸王岭合作进行鸟类调查。那天早上7点多钟，他们去寻鸟，无意中听到远处有长臂猿的叫声。远远望去，一棵巨大的黄葛树上果实已成熟，七八只长臂猿正在树梢美美地享用早餐呢。\n那一刻，符建灵感到自己真是太幸运了。很多人专程去探寻神秘的长臂猿，多年都难得见上一回。而符建灵去了一次，居然就遇到了——这是大自然的恩赐。\n符建灵是如此热爱大自然。闻声辨鸟的能力固然令人羡慕，但他觉得，自己不过是向大自然学习而来。最值得骄傲的，难道不是大自然本身吗？那么多的动物，那么多的植物，各有各的独特，各有各的精彩，各有各的价值。所以，护林员这份工作，符建灵是打心眼里热爱。\n太阳出来了，什查山谷已然布满透明的晨晖。符建灵骑上摩托车，车两侧绑着沉甸甸的收获。在一整座山谷的鸟叫声中，他行驶在回家的山路上，内心满是欢快。\n制图：汪哲平"
  },
  {
    "title": "科尔沁草原上的城市（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_2-08.htm",
    "date": "2023-12-09",
    "content": "4岁时，我来到一座陌生的城市；54岁时，我离开了这座城市。整整50年，我对这座城市已无比熟悉。这座城市就是内蒙古通辽。这座科尔沁草原上的城市，给了我“天苍苍，野茫茫”的最初印记。拉近遥远岁月的镜头，记忆的光圈是墨绿色的，散发着芳草的清馨。那蓝天下的西拉木伦河，那河上的老木桥，那郊野没膝的青草，那水畔怒放的萨日朗，那天边云朵般的羊群，那悠扬的马头琴声……犹如油画一般倒映在我的心湖上。虽然已离开这座城15年，但对它的思念却从未离开过我的心头。\n1958年，我随部队转业的父母从辽宁锦州支边到了通辽市。我依稀记得，老通辽除了明仁大街、中心大街、建国路是石板路或沙石路，其它街巷多为土路。车轮卷起的扬尘足以让人看不见对面的人，空气里弥漫着灰尘的气味。\n儿时，父亲多次带我走上西拉木伦河上的那座老木桥，抚着栏杆，望河水滚滚，泛着黄色波涛。原野一望无际，万绿丛中点染着红红的萨日朗、黄黄的忘忧草、蓝蓝的蒲公英……然而，上世纪60年代中期后，河水开始断流，70年代初彻底干涸了。城里的孩子小脚丫踩在松软沙滩上，一溜烟就跑到了对岸满是绿野田畴的乡下。\n这座西拉木伦河流过的城市，100多年前，由绿草连天、牧歌缭绕的牧场，变成了阡陌纵横、鸡犬相闻的村落。紧接着，草原上出现了一座小城。\n上世纪60年代，人们掰着手指头数，小城里只有三五座两层楼房，最高的建筑当数通辽师范学院（现内蒙古民族大学）的三层灰楼。1978年，学校建起了一幢五层教学楼，我们这些新生一入学就幸运地来到新楼上课，大家都兴奋极了。如今，通辽城里动辄十几层、二十几层的高楼拔地而起，平房早不见了踪影，砖瓦房也成了稀罕物，街头草木葱茏，已被评为“国家卫生城市”，生态环境今非昔比。\n生活在北京的这些年，每每走进老胡同，都能勾起我对通辽城老胡同的记忆。我家最初住在北市场东北角的大院，那是一栋L形青砖灰瓦建筑，住着几十户人家。小伙伴们成群地跑出来，走两分钟就钻进了北市场胡同。那时，这里是全城最繁华的步行街，有饭馆、茶馆、说书场、戏院、烟袋铺、玉器铺、点心铺、水果铺、药铺、理发铺……小孩子们最感兴趣的，是点心铺的招牌和饭馆的幌子，很是惹眼。\n前年，我受邀参加一个文学活动，从北京回到久别的通辽。我只身来到原来的北市场寻找记忆，见胡同口建了一座很气派的商务中心，楼底还特意留了一处能走进北市场的楼门洞。曾经让儿时的我羡慕不已的饭店，还有热闹的说书场、戏院都不见了，唯有二人转大舞台那块怀旧的大招牌，还能让我回味起儿时的场景。而今这一带仍是通辽最繁华的商业区，商厦、酒店、剧场、超市等星罗棋布。\n在城中，路过通辽一中时，我禁不住向里面张望。大学毕业后，我被分配到通辽一中教书，那时校区是清一色的青砖房。现在远远看着校园，里面已经建起了气派的教学楼群和开阔的体育场。\n我和儿时的伙伴专门驱车来到西拉木伦河畔。小伙伴们当年光着脚嬉戏的干涸河滩消失了，河床再次泛起碧波。伴我走过童年的老木桥拆了，新的科尔沁大桥、西辽河大桥、彩虹大桥、哲里木大桥、新世纪大桥犹如城市的五条大动脉，将西拉木伦河的两岸连为一体。我用心贴近通辽，我看到，这座城天蓝了、水清了，满眼是葱茏的绿色和缤纷的花海。\n老通辽的西北城郊，以前以河为界，一边是城区，一边是城郊，而今界河已成了城区内河。我倾听着浪花翻卷的声音，记忆的长河似乎也在奔涌。河对岸的村落变成气派的新城。一大片翠绿的芳草地，还有一大片薰衣草花园，像两只彩色的大手掌紧紧挽住连绵的楼宇商厦，各种形状的建筑物参差错落，矗立在天空之下。连接新老城区的新世纪大桥，双向六车道，充满现代都市气息。漫步在北岸的林荫小道间，我在脑海中寻觅童年的记忆。脚下这片静谧的园林，也许曾是小伙伴们奔跑的荒野。这些都已演化为久远的记忆。\n不过，这座洋溢着现代都市气息的城市，并未失去对草原的那份眷念。在一家民俗餐厅里，我嚼着炒米，吃着奶豆腐，喝着奶茶，啃着烤羊腿，瞬间找到了儿时进牧场蒙古包的感觉。我陡然发现，这座城，草原的风情依旧在，悠长的牧歌仍回旋，它从未远离过草原。看，往正北方80公里是珠日河草原，再向北120公里是扎鲁特山地草原；往正南方90公里是阿古拉草原。而我对于草原、对于这座城的眷念也从未消失。不管走得有多远，我都不会忘记西拉木伦河的碧波荡漾，不会忘却这片草原，都会忘情地拥抱这绿色故乡……"
  },
  {
    "title": "芦花雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/09/nw.D110000renmrb_20231209_3-08.htm",
    "date": "2023-12-09",
    "content": "大地褪去了斑斓的秋色，冬日如期而至。西安的冬日，地上堆积着枯黄的落叶，光秃秃的树枝在凛冽的风中颤抖。在这寒冷的季节里，总盼着温暖的春天早点到来。不由得想起城郊穆柯寨村的春天。那一望无际的芦苇荡，在和煦的暖风中，如波涛滚滚的绿色海洋，沁人心脾的芦草清香迎面扑来，一片盎然生机。\n不知道那片芦苇荡，在冬日里，又是怎样的一番景象呢？\n晨光微露，我沿着出城的公路骑行。村庄笼罩在薄雾当中，乡道上行人稀少。穆柯寨仿佛还在沉睡中，显得幽静而质朴。\n我穿过茫茫的田野，路过连片的村宅，沿着小路拐过几个弯，不一会儿，一大片漫天蔽日的芦苇荡便出现在眼前。白茫茫的苇丛层层叠叠，一直延绵到视线的尽头，与天边火红的朝阳相接。\n一缕缕金色的霞光透过云层洒向芦苇。一株株并肩而立的苇秆挺立着，顶着饱满的穗子，芦花摇曳，妙曼多姿。叶片和花穗上挂满了晶莹的露珠，在霞光的照耀下熠熠生辉。\n微风过处，洁白的芦花飘飘洒洒地飞舞着，宛若浪漫的雪花纷飞，又仿佛千万只白蝴蝶翩然展翅。此刻，每一朵芦花仿佛都是一个美妙的音符，在寒风中跳跃着，共同奏响一曲冬季恋歌。\n晨光尽洒，蓝天白云下，芦花如雪肆意飞扬，在水光中映出美丽的倒影。眼前这迷人的画卷，为秦楚古道上苍凉沉寂的冬日，增添了一抹浓浓的诗意和几分款款的柔情。闭上眼睛，耳畔，只有风的吟唱和花穗的簌簌低语，似有似无的云雀啾鸣缥缈旷远。\n正当我惬意地独享着这一片美好时，一阵“哗哗”的桨声由远而近。睁开眼来，只见一只小船在湖水中荡漾而来。我向划船的少年打了个招呼，便踏上了小船。船桨不紧不慢地划出圈圈涟漪，小船钻进了芦丛深处。阳光透过苇秆洒向水面，湖水如碎金子闪烁着光芒。飘扬的芦花划过我的指尖，又拂过我的头发，飘向那些在浅水里觅食的水鸟，落在它们的翅膀上，与洁白的羽毛浑然一体。那些水鸟立在芦苇丛中，优哉游哉地晒着太阳，偶尔用细长的嘴巴梳理自己的羽毛，偶尔钻进水里叼出一条小鱼。船桨惊动了那些正在栖息的鸟儿，它们扑腾着翅膀飞远，激起层层细浪，掀动丛丛芦苇，抖落出蓬蓬芦花。\n千百年来，时光荏苒，这片芦苇荡陪伴穆柯寨经历了漫长的岁月。穆柯寨历史悠久，村口的古树盘根错节，斑驳的树皮上写满了沧桑。如今古树历尽风霜雨雪，依然屹立不倒，陪伴着穆柯寨祖祖辈辈的乡民们，经历着一次又一次春去秋来，迎来一场又一场芦雪纷飞。\n相传，历史上女将穆桂英曾屯兵于此，谱写了巾帼英雄之歌。不知，穆桂英是否在村口那棵枝繁叶茂的大树下沉吟苦思兵法布阵？是否走进过这一望无际的芦苇荡？阵阵芦花飘来，落在她的头顶，装点着她的发髻，那是一幅多么令人神往的画面。\n一只白鹭扑腾着翅膀飞过来，停在我们的船舷上，打断了我那无边无际的遐思。小船划出苇丛，呈现在眼前的是一片开阔的湖面。艳阳高照，水天相接，芦花纷飞。\n冬日的芦苇荡，虽没有春天的生机盎然，没有夏天的蓬勃绿意，不似秋天的灿灿金黄，却呈现出一种让人心旷神怡的素雅风姿和寂静之美。这种美是北方的冬日所独有的，足以打动每一颗向往宁静的心。沐浴着芦花雪，我的内心也慢慢静下来，沉醉其中。"
  }
]