[
  {
    "title": "农业强国建设扎实推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-01.htm",
    "date": "2023-12-20",
    "content": "丰收粮颗粒归仓。黄淮海平原广袤田野上，越冬小麦盖上了“棉被”，正在积蓄生长的力量。\n南海之滨，海南南繁育种基地，又迎来科研人员忙碌的身影，抢时间、拼速度，一个个新品种从这里走向全国。\n春夏秋冬，茬茬接续，季季丰收，希望的田野上，加快建设农业强国扎实推进。\n“农业强国是社会主义现代化强国的根基”“要锚定建设农业强国目标”“大力推进农业农村现代化”……习近平总书记的重要讲话，为加快建设农业强国指明了前进方向、提供了根本遵循。\n开局之年，各地区各部门凝心聚力，加快推进农业强国建设，交出一份亮丽成绩单。粮食产量创历史新高，农民收入持续增长，农村人居环境明显改善，乡村全面振兴扎实推进，农业农村现代化迈出坚实步伐。“三农”发展的良好态势，为我国经济回升向好提供了有力支撑，对稳大局、应变局、开新局发挥了“压舱石”作用。\n粮食产量创历史新高，把饭碗牢牢端在自己手上\n农业强，供给保障必须强。\n习近平总书记对粮食安全念兹在兹，“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。”\n事非经过不知难。开局之年，我国粮食生产牵动人心。夏收时节，遭遇黄淮罕见“烂场雨”；秋粮生产关键期，华北东北局地发生严重洪涝，西北局部干旱。\n“最大程度减少农业损失”“抓紧修复灾毁农田和农业设施”……在以习近平同志为核心的党中央坚强领导下，各地区各部门攻坚克难，扎实行动，一系列超常规举措落实落细，一个个工作组、一支支服务队驰援灾区，与广大农民一道全力以赴抗灾夺丰收，交出来之不易的丰收答卷。\n国家统计局公布的数据显示，2023年全国粮食总产量13908.2亿斤，比上年增加177.6亿斤，增长1.3%，粮食产量创历史新高，连续9年保持在1.3万亿斤以上。\n丰收答卷印证不断增强的抗灾减灾能力。\n“今年的产量是拼出来的。”吉林省舒兰市平安镇永平新家水稻种植家庭农场负责人贺新家说，“应对罕见洪灾，镇里第一时间组织排水清淤，一手减损失，一手增产量，稳住了水稻订单。”\n一家一户的账本背后，是日益完备的防灾减灾体系。农业农村、应急管理、气象等多部门密集会商，分区域、分灾种制定预案；中央财政及时下达救灾资金；农业农村部派出一批批工作组、科技小分队分赴受灾一线；中国人民银行增加支农支小再贷款额度。\n抢收抢晒，机械装备顶得上。应对“烂场雨”，河南3万台履带式收割机争分夺秒，4660台烘干机昼夜运转，13天抢出了颗粒归仓。抢排积水，河北、吉林、黑龙江等地2310支农机应急作业服务队奔赴一线。\n抗旱保灌，水利设施跟得上。今年春灌、夏灌、秋灌，全国农田累计灌溉供水3000多亿立方米，为粮食丰收提供了坚实水保障。\n从中央到地方，一项项有力举措汇成抗灾减灾合力，扎牢粮食丰收的篱笆。\n丰收答卷来自稳定增加的种粮面积。\n“盐碱地变成大粮仓。”山东省东营市河口区河口街道民生村种粮大户张宝军说，通过“改地+改种+改机”，今年种的1200亩地，每亩多打了上百斤玉米。\n播种面积是粮食产量的牢靠“底盘”。今年秋粮播种面积达13.1亿亩，连续4年增加。这背后是不断压实的粮食安全责任。各地区各部门饭碗一起端，责任一起扛，采取“长牙齿”的硬措施，落实最严格的耕地保护制度，稳住“播种面积”这个变量。\n政策真金白银，给农民吃上“定心丸”。今年，中央财政下达实际种粮农民一次性补贴资金100亿元，在秋粮生产关键时期，安排玉米大豆“一喷多促”一次性补助资金24亿元，全方位调动农民种粮积极性。\n盘活存量，浙江省大力开展粮食生产功能区整治优化，让更多良田“种好粮”。挖掘增量，安徽省试点“小田变大田”改革，普遍增加3%至10%的耕种面积。提升质量，全国改造提升3500万亩高标准农田，东北4省区实施保护性耕作面积超过9000万亩，黑土地力稳步回升。\n“耕地质量总体进入持续改善、稳中有升的阶段。”农业农村部农田建设管理司司长郭永田说。\n丰收答卷来自不断夯实的产能根基。\n“今年每亩玉米增加6400多株，亩产比去年增加200多斤，扣除成本，每亩增收135元。”盘点收入账，河南省淇县惠丰农民种植专业合作社理事长纪明立说，“增产增收背后，靠的是新技术、新机械。”\n今年以来，农业农村部把大面积单产提升作为粮食生产头号工程，在100个大豆重点县、200个玉米重点县整建制推进，主推密植技术模式，良田、良种、良法、良机集成配套，提高关键措施到位率。300个重点县单产提升对粮食丰收的贡献率达到73%。\n重点县辐射带动，各地聚焦关键领域短板弱项，强创新、强投入，320马力无级变速拖拉机、电驱式精量播种机实现量产应用，农作物良种覆盖率在96%以上，农业科技进步贡献率达62.4%，农作物耕种收综合机械化率在73%以上，这些都转化为实实在在的粮食生产能力。今年全国粮食单产达到每亩389.7公斤，比上年增长0.8%。\n单产提升，再加上种植面积增加，对冲了局部灾害影响，实现了全年粮食“以秋补夏、以丰补歉”，把饭碗牢牢端在自己手上。\n“米袋子”稳，稳住了物价，稳定了预期，让中国经济这艘大船行稳致远。中国农科院农业经济与发展研究所研究员王秀东认为，在一些国家限制粮食出口、国际粮食市场价格剧烈波动情况下，我国能够保持粮价稳定，彰显了我国粮食供应链条的强大韧性。\n丰收来之不易，要看到的是，今天的丰收更来自“粮食生产年年要抓紧”的不懈努力。新时代以来，我国深入实施“藏粮于地、藏粮于技”，产量产能一起抓、数量质量一起抓、生产生态一起抓，不断夯实大国粮仓根基。\n居安思危。当前和今后一个时期，我国粮食供求紧平衡的格局不会改变，农产品保数量、保多样、保质量的任务越来越重。\n“中国人的饭碗任何时候都要牢牢端在自己手中，饭碗主要装中国粮。时刻绷紧粮食生产这根弦，全方位夯实粮食安全根基，我们有信心、有底气牢牢端稳饭碗，确保平时产得出、供得足，极端情况下顶得上、靠得住。”农业农村部有关负责人表示。\n坚持农业农村优先发展，推进乡村全面振兴取得新成效\n民族要复兴，乡村必振兴。\n习近平总书记深刻指出，“中国式现代化既要有城市的现代化，又要有农业农村现代化”“全面推进乡村振兴是新时代建设农业强国的重要任务”。\n开局之年，各地区各部门坚持农业农村优先发展，采取有力举措，加快补齐农业农村发展短板，推动城乡融合发展，增强城乡经济联系，畅通城乡经济循环，推进乡村全面振兴不断取得新成效。\n翻看中国经济“三季报”，两组数据表现亮眼：今年前三季度，农村居民人均可支配收入15705元，扣除价格因素实际增长7.3%，快于城镇居民2.6个百分点；同期，农村居民人均消费支出12998元，扣除价格因素实际增长9.0%，快于城镇居民0.9个百分点。\n“两个快于”的背后，折射出城乡差距持续缩小，这是加快建设农业强国的实践成果。\n全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。\n今年以来，各地区各部门瞄准“农村基本具备现代生活条件”的目标，大力开展乡村建设行动，把公共基础设施建设的重点放在农村，统筹推进基本公共服务向农村延伸覆盖。前三季度，仅农村公路建设，全国就完成固定资产投资3587亿元，同比增长5.1%；新改建农村公路11.8万公里，完成全年目标任务的九成以上。\n“建好农村路，腰包越来越鼓喽。”河北省武安市活水乡白王庄村村民王成书感慨，公路通到家门口，通过手机预约、公交带货，早上做的豆腐，中午就能摆上城里人的餐桌。\n“过去有个头疼脑热，都得往镇卫生院跑。现在医生上门给咱测血压、血糖，看病抓药不用出村，安逸！”四川省绵阳市安州区黄土镇农民张华珍为流动诊疗车进村点赞。\n看城乡居民收入，乡村振兴战略向纵深推进，农村居民人均可支配收入增速持续快于城镇居民。今年前三季度，城乡居民人均可支配收入之比为2.51，比上年同期缩小0.06。\n一家一户的好日子，映照加快农业强国建设的美好图景。如今，农村路、电、网等基础设施明显改善，教育、医疗、养老、社保等基本公共服务水平稳步提升，城乡之间人流、物流、资金流、信息流双向流动更加顺畅，越来越多宜居宜业的和美乡村成为农民的幸福家园。\n“两个快于”的背后，是乡村全面振兴的统筹部署、协同推进。\n“每头牛都上了保险，发展产业心里踏实多了！”四川省青神县罗波乡施家沟村肉牛养殖场里，脱贫户祝华丰忙着为肉牛添加青贮草料。村里的肉牛养殖项目采用“农业保险托底+养销全程托管+订单种植青贮”的循环种养模式，每个养殖单元每年可帮助脱贫户稳定增收30万元以上。\n产业振兴是乡村振兴的重中之重。今年以来，我国深入实施脱贫地区特色产业提升行动，中央财政衔接推进乡村振兴补助资金用于产业发展比重提高到60%以上；每个脱贫县都形成了一批优势突出、带动能力较强、发展潜力较大的特色主导产业，近3/4的脱贫人口与新型经营主体建立了紧密利益联结关系，脱贫劳动力就业规模稳定在3000万人以上。全国六成以上的监测对象消除了返贫风险，其余也都落实了相应帮扶措施，守住了不发生规模性返贫的底线。\n乡村全面振兴，不仅物质生活要富裕，精神生活也要富足。\n“村超”“村BA”，一场场接地气、冒热气、聚人气的文体盛宴，让乡村热土持续释放“幸福能量”。今年以来，各地区各部门补文化短板、优文化供给、重文化传承，农村公共文化体系更加健全，农民文化生活更加多彩，文明乡风劲吹希望的田野，为建设农业强国提供丰厚文化内涵。\n数字技术让乡村治理更高效。村务微信群成了宣传政策的“明白群”、服务群众的“好帮手”；政务服务“网上办”“快捷办”，乡亲们日常办事不出村……乡村治理精细化、智能化水平不断提升，越来越多的乡村变身“掌上村庄”。\n乡村振兴是实现共同富裕的必由路径。\n浙江义乌西北的李祖村，一步一景，村党支部书记方豪龙领着村民，整修老旧厂房、闲置农房，打造“众创空间”，220多名农创客入驻创业。新职业、新业态、新气象，李祖村在和城市融合发展中迸发活力，村民年人均收入达到5.2万元。“受益于‘千万工程’，我们逐步缩小城乡差距、收入差距，今后要争做乡村振兴的带头人，带动更多村庄一起奔向共同富裕。”方豪龙说。\n“千万工程”经验推向全国，乡村和美、产业兴旺、农民富裕，一幅幅新时代《富春山居图》徐徐铺展。\n产业兴农、质量兴农、绿色兴农，现代化大农业活力澎湃\n建设农业强国，基本要求是实现农业现代化。\n习近平总书记强调：“要以发展现代化大农业为主攻方向，加快建设现代农业大基地、大企业、大产业”“坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业”。\n开局之年，一组数据印证着我国现代化大农业的蓬勃发展：截至目前，全国累计建设300个国家现代农业产业园、180个优势特色产业集群、1509个农业产业强镇，农产品加工转化率达到72%。\n在河北省馆陶县现代农业产业园里，数字技术赋能产业发展，一条黄瓜“长”出一条产业链。\n大棚里，翟庄村菜农王鑫点开手机，精准设定温度、湿度，启动水肥一体机，黄瓜“吃”得更营养。智慧农业指挥调度中心里，大棚实景、生长情况等77项功能汇聚，产业链装上“智慧大脑”。田间连车间，一根根腌制好的黄瓜分段、装箱，制成酱菜；提取黄瓜营养成分，精深加工成化妆品……黄瓜附加值不断提升。\n国家现代农业产业园，是观察现代化大农业的一扇窗口。面对农业基础依然薄弱、抗风险能力较弱等挑战，各地推动政策集成、要素集聚、企业集合，发掘农业多种功能，开发乡村多元价值，促进产业链供应链优化升级，推进乡村产业发展取得积极成效，为现代化大农业发展注入源源不断的动能。2022年全国规模以上农产品加工企业营业收入超过19万亿元，农产品加工业产值与农业总产值比达到2.52∶1。\n现代化大农业蓬勃发展的背后，是农业新功能不断拓展。\n如今的乡村，不再是单一从事农业的地方。从乡村露营到火热赛事，从农耕体验到品尝美食，农业农村的多元价值日益凸显。\n在浙江省安吉县，乡村的“瀑布咖啡”成了热门打卡地。“在这里，游客可以听水鸣、赏美景、品咖啡，藏在山里的好环境被更多人看到，每天平均客流量超千人。”咖啡店负责人周镇介绍。在安吉，有300多家咖啡店，咖啡与露营、烧烤、音乐、非遗相结合，乡村旅游产品更加多元。\n透过一杯咖啡看变化，广袤乡村蕴含休闲娱乐、休闲康养等多元功能。今年以来，各地不断向开发农业多种功能要潜力，突出特色化、差异化、多样化，为乡村产业发展开拓新路径。前三季度，乡村休闲旅游稳步恢复。目前已有1953个中国美丽休闲乡村、1597个国家级乡村旅游重点村镇以及8个联合国世界旅游组织“最佳旅游乡村”，形成了全国休闲农业和乡村旅游发展新格局。\n再看食品，向森林、草原、江河湖海要食物，向植物动物微生物要热量、要蛋白，各地区各部门树立大食物观，不断构建多元化食物供给体系。今年，我国出台首部现代设施农业建设规划，推广水产绿色健康养殖技术，实施《加快油茶产业发展三年行动方案（2023—2025年）》，下达全年油茶生产任务1000万亩左右。\n现代化大农业蓬勃发展的背后，是农业新业态不断激活。\n“荒野茶、手工粑粑，都是原生态产品，绿色健康。”对着镜头，湖北省鹤峰县铁炉白族乡渔山村村民张静熟练地介绍着自家产品，“过去老乡们挑着担子，走街串巷，如今靠着手机把好产品卖到全国各地。”\n作为数字经济的重要组成部分，农村电商发展迅速。商务部促进村邮站、电商服务站点、农村便利店等网点设施共建共享，推动“多站合一、一点多能、一网多用”，打造一批县域商业“领跑县”；农业农村部连续6年开展农村实用人才带头人农业农村电子商务专题培训班，共培训电商骨干人才3000余人。前三季度，全国农村网络零售额达1.7万亿元，增长12.2%。\n透过农村电商，读懂中国经济巨大潜力。我国农村网民规模超过3亿人，直播成为新农活，网购成为主要消费方式之一。2014至2022年，农村网络零售额从1800亿元增长到2.17万亿元，扩大了11倍。截至去年底，全国农村网商（店）已达到1730.3万家。\n农产品加工业是体量最大、产业关联度最高、农民受益面最广的乡村产业。在山东省平阴县，一朵玫瑰花可以变成冻干玫瑰花、玫瑰花茶、玫瑰酱、玫瑰精油等产品，玫瑰全产业链综合产值达60亿元。\n今年以来，农业农村部大力推动农产品加工业提质升级。山东培育行业领军加工企业，沿黄地区规模以上农产品加工企业数量达到4147家，营业收入达到9491亿元。前三季度，规模以上农产品加工业企业营业收入同比增长1.7%。\n农业农村部乡村产业发展司有关负责人介绍，我国农产品加工业总体规模保持稳定增长，发展质量效益明显提升，结构和布局持续优化，转型升级不断加快。接下来，将引导各地加快建设农产品加工园区，推进农产品加工业高质量发展，到2025年农产品加工业营业收入达到32万亿元。\n现代化大农业蓬勃发展的背后，是发展新空间不断开掘。\n放风机根据温度自动开启，智能补光灯精准调控……在山东省寿光市洛城街道东斟灌村，智能机械成了菜农李继民的好帮手，“省工省力，蔬菜产量高了，成本降了。”目前，寿光5万个大棚应用了物联网装备，其中1.6万个大棚应用了数字化技术和智能化装备。\n数字技术驱动现代化大农业发展。各地推动物联网、大数据、云平台等新技术与农业生产深度融合，为现代农业装上“数字引擎”。目前，全国累计建设97个国家智慧农业创新应用基地，认定200个农业农村信息化示范基地，农业生产信息化率达到27.6%，我国智慧农业建设取得初步成效。\n农业农村部有关负责人介绍，要顺应产业发展规律，继续深入开发农业多种功能和乡村多元价值，推动农业从种养环节向农产品加工流通等二三产业延伸，健全产业链、打造供应链、提升价值链，提高农业综合效益。\n宏伟蓝图催人奋进。到2025年，梯次推进有条件的地区率先基本实现农业农村现代化；到2035年，农业农村现代化基本实现。\n坚持不懈抓好“三农”工作。以习近平新时代中国特色社会主义思想为引领，锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴，坚定信心，努力奋斗，一起奔向共同富裕的美好明天。\n（本报记者赵永平、高云才、朱隽、顾仲阳、王浩、常钦、郁静娴、李晓晴）\n（相关报道见第五版）"
  },
  {
    "title": "习近平对甘肃临夏州积石山县6.2级地震作出重要指示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-01.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  北京时间12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10公里。截至目前，地震已造成甘肃100人死亡、青海11人死亡，部分水、电、交通、通讯等基础设施受损。\n地震发生后，中共中央总书记、国家主席、中央军委主席习近平高度重视并作出重要指示，甘肃临夏州积石山县6.2级地震造成重大人员伤亡，要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡。灾区地处高海拔区域，天气寒冷，要密切监测震情和天气变化，防范发生次生灾害。要尽快组织调拨抢险救援物资，抢修受损的电力、通讯、交通、供暖等基础设施，妥善安置受灾群众，保障群众基本生活，并做好遇难者家属安抚等工作。请国务院派工作组前往灾区指导抗震救灾工作，解放军、武警部队要积极配合地方开展抢险救灾，尽最大努力保障人民群众生命财产安全。\n中共中央政治局常委、国务院总理李强作出批示，要求全力组织抢险救援、搜救被困人员并救治伤员，尽最大努力减少伤亡。当前正值冬季，要抓紧核实灾情，尽快抢修受损基础设施，妥善做好受灾群众转移安置工作，及时发布信息，维护灾区社会稳定。要加强震情监测，防范各类次生灾害，切实保障群众生命财产安全。\n根据习近平指示和李强要求，国务院已派出工作组赶赴灾区指导救援处置等工作。甘肃、青海已组织力量开展抢险救援，并紧急调拨帐篷、折叠床、棉被等救灾物资运抵灾区，全力做好受灾群众救助。目前抗震救灾各项工作正在紧张有序进行。"
  },
  {
    "title": "习近平致电祝贺塞西当选连任埃及总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-01.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  12月19日，国家主席习近平致电阿卜杜勒法塔赫·塞西，祝贺他当选连任阿拉伯埃及共和国总统。\n习近平指出，中国和埃及是志同道合、彼此信任的好朋友，也是携手发展、共同繁荣的好伙伴。近年来，中埃关系蓬勃发展，各领域务实合作成果丰硕，两国人民友谊不断加深。我高度重视中埃关系发展，愿同塞西总统一道努力，继续坚定相互支持，推进中埃共建“一带一路”合作，携手捍卫发展中国家共同利益，推动中埃全面战略伙伴关系不断迈上新台阶，更好造福两国人民。"
  },
  {
    "title": "各地把学习推广“四下基层”优良传统作为第二批主题教育重要抓手——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-01.htm",
    "date": "2023-12-20",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地把学习推广“四下基层”优良传统作为重要抓手，推动各级党组织和广大党员、干部走好新时代党的群众路线，确保主题教育取得扎实成效。\n组织力量下沉，讲解惠民政策\n山东胶州市九龙街道旺海新村党群服务中心，几名乡村振兴指导员正向村民介绍党的惠民政策，畅谈村庄发展思路。主题教育中，胶州市把主题教育重点措施与“四下基层”相结合，推动机关干部深入群众破解难题，九龙街道党工委选派84名干部深入农村一线担任乡村振兴指导员。乡村振兴指导员孙长明有渔业生产经验，驻村后协助村党支部成立了渔业专业合作社，带着大伙儿一块干。合作社今年签下了550万元水产订单，村民和村集体都得到了实惠。\n第二批主题教育开展以来，不少地方结合基层所需，组织力量下沉，党员、干部来到群众身边，党的好声音深入千家万户。\n“单打独斗力量弱，抱团发展更有力……”在河北涉县鹿头乡杨家庄村黑木耳种植基地，“惠民实践团”志愿服务小分队队员正开展主题宣讲，介绍产业政策，进行农技指导。主题教育中，涉县的党员、干部加入“惠民实践团”，实实在在为群众办实事解难题。\n各地采取多种形式组织党员、干部到群众中去。浙江完善“五级大接访”机制，推动党员、干部直击矛盾化解信访积案，做细做实“送上门的群众工作”，全省县处级以上领导干部接待群众1.3万批次2.7万人，化解信访积案3936件。福建平潭综合实验区开展党员、干部进村入企系列活动，建立“1+1+5”挂钩联系机制，即每名处级以上干部至少挂钩1个村居、5家企业，实现所有村居、所有规上企业全覆盖。\n深入调查研究，在基层一线察实情、出实招、办实事\n发展难题怎么破，民生问题怎么解？各地通过深入调查研究察实情、出实招、办实事，推动工作落到实处。\n重庆渝中区深入践行“一线工作法”，制定“信访接待下基层”工作方案，组织各级领导干部“进百家门、喝百家茶、说百家话”，面对面接访下访群众1672件次，着力解决群众信访问题1178个，包案化解疑难复杂信访问题75件，切实把问题解决在一线、矛盾化解在一线、工作落实在一线。\n在山东淄博市，党员、干部自觉将“四下基层”制度落实到经济社会发展各个方面。高青县发挥“基层工作日”制度作用，组织领导干部到一线掌握实情、在一线推动工作，让基层干部成为企业发展的“解难员”、村民致富的“领头雁”。沂源县以直奔一线“大接访”活动为抓手，领导干部带着问题下访约访，形成工作闭环，推动处理矛盾问题65件；紧密依托“一站式”社会矛盾调解中心，完善工作机制，抓好信访问题源头治理。\n四川资阳市聚焦14个方面调研内容，制定调研课题95个，计划重点研究解决问题280个，并及时把有价值的调研成果运用到决策部署、政策措施中。针对调研中发现的问题，全市深化“多件事一次办”“一网通办”改革，企业开办申请材料由13项压减至5项、全流程时限压缩至4小时。\n通过深入调查研究，党员、干部把社情民意收集上来，把有效举措落实下去，形成指导实践、推动工作的新思路、新举措、新办法。\n城中村改造是一项复杂艰巨的系统工程，主城区城中村改造更是如此。广东广州市海珠区以人口密度大、复杂程度高的康鹭片区为突破口，区委班子深入调研，寻找解决办法。摸清改造范围内村（社区）物业等详细情况后，区委班子提出了明确的思路和解决办法。如今，多年拥挤的“招工一条街”变成了通行顺畅、干净整洁的步行街。\n聚焦民生关切，以实际行动解决群众急难愁盼问题\n湖南澧县澧西街道护城社区红领巾家园是老旧小区，今年9月提质改造。居民提出了下水道破损和雨水污水混流问题，社区党总支将问题上报街道党工委，经分类汇总后反馈给县有关部门。县住房保障服务中心与县市政处等部门党员、干部实地探访、现场办公，回应群众关切，调整了小区改造方案：新增下水管网改造和雨污分流。如今，改造已经完成。主题教育开展以来，澧县将老旧小区改造纳入为民办实事的重要内容，全县36名县处级领导包片负责，党员、干部下沉一线，有效化解难点堵点。\n第二批主题教育在群众身边开展，广大党员、干部用好“四下基层”这一重要抓手，到基层发现问题，以实际行动解决群众急难愁盼问题。\n江苏宿迁市宿城区幸福街道党工委书记王加贵在走访中发现，金港花园小区存在停车难问题，群众反映强烈。党工委组织街道城管、物业等部门党员、干部赴一线调研，掌握小区机动车数量和车位需求量，征求意见建议，整合闲置公共空间规划新建机动车位43个，同时协调小区东门公共停车场38个收费车位，为居民提供“潮汐式”错峰免费停车服务。\n山东日照市东港区开展“察民情、解民忧、暖民心”活动，打造网格服务“微阵地”，开展网格“微议事”，将群众身边的矛盾纠纷发现在早、处置在小，构建起高效的网格化管理服务体系。第二批主题教育开展以来，已举办各类网格议事会509场，解决群众身边急难愁盼问题450个。\n（本报记者罗艾桦、王明峰、姜峰、孙超、白光迪参与采写）"
  },
  {
    "title": "坚决贯彻落实习近平总书记重要指示精神——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-01.htm",
    "date": "2023-12-20",
    "content": "12月18日23时59分，甘肃临夏州积石山县发生6.2级地震。地震发生后，习近平总书记高度重视并作出重要指示，强调“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”“妥善安置受灾群众，保障群众基本生活”“尽最大努力保障人民群众生命财产安全”。\n坚决贯彻落实习近平总书记重要指示精神，国务院工作组紧急赶赴甘肃、青海地震灾区指导抗震救灾工作；甘肃、青海受灾地区和各有关部门坚持人民至上、生命至上，充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用，大力弘扬伟大抗震救灾精神，分秒必争组织开展抢险救援，全力以赴搜救被困人员并救治伤员，妥善转移安置受灾群众，紧张有序开展抗震救灾各项工作，切实保障人民群众生命财产安全。\n多部门启动应急响应，坚持把救人放在第一位\n生命重于泰山，救援分秒必争，坚持把救人放在第一位。地震发生后，多部门迅速启动应急响应机制，加强统筹协调，强化会商研判，紧急组织力量赶赴灾区开展抢险救援。\n国务院抗震救灾指挥部、应急管理部将国家地震应急响应提升至二级，国家防灾减灾救灾委员会、应急管理部将国家救灾应急响应提升至二级。国家防灾减灾救灾委员会、应急管理部会同国家粮食和物资储备局，在前期已向甘肃灾区调拨9万件中央救灾物资基础上，向甘肃增调第三批2.2万件中央救灾物资。截至19日17时，已累计向甘肃、青海两省地震灾区调拨中央救灾物资13.35万件。19日，财政部、应急管理部紧急向甘肃、青海两省预拨中央自然灾害救灾资金2亿元，支持地方开展抗震救灾工作。\n抢救生命，同时间赛跑。哪里灾情危急就向哪里冲去，哪里有受灾群众就向哪里集结。各方专业力量努力克服高原高寒等不利条件，全力搜救失联人员，不放过任何一处受损房屋的排查搜救，不放过废墟下每一个生命迹象。\n应急管理部紧急启动中央企业应急联动机制、军地抢险救灾协调联动机制和航空救援协调联动机制，迅速统筹调派应急救援力量增援灾区；指导甘肃省启动社会应急力量现场协调机制，引导社会应急力量294人到达灾区开展救援救灾救助。\n解放军和武警部队19日凌晨起出动多支救援力量抵达地震灾区。西部战区陆军第76集团军某旅约300名官兵连夜出动，迅速展开人员搜救、道路清理等工作。西部战区空军立即启动抗震抢险救灾应急预案，紧急展开救援。19日凌晨3时许，武警甘肃总队300余名官兵以最快速度赶到震中区域，投入抢险救援。武警青海总队累计投入兵力158人，参与救援行动。\n截至19日21时30分，国家综合性消防救援队伍调派的2042人、381辆车等已全部抵达灾区，消防救援力量已对18个镇、93个村、64个社区、4647户开展全面排查搜索。国家卫生健康委紧急调派北京协和医院、四川大学华西医院医疗专家赶赴甘肃，组织3支国家紧急医学救援队伍迅速集结，赴甘肃、青海支援，尽最大努力抢救生命。\n地震发生后，各有关部门组织应急力量，紧急抢修受损的电力、通讯、交通、供暖等基础设施，加强道路交通管控，优先保障抢险救援和救灾物资快速通行。\n国家发展改革委启动突发事件应急响应机制，全力做好灾区煤电油气运保障、应急救灾物资调配等工作。工业和信息化部19日发布消息，经信息通信行业应急抢修，截至19日14时，因地震和电力中断影响退服的314座基站已抢修恢复279座，2条中断通信光缆已全部抢通。国家能源局成立现场工作组赶赴灾区，督促指导有关单位开展电力应急抢修。经紧急抢修，截至19日19时20分，甘肃临夏州地震受灾停电用户已全部恢复供电。相关中央企业组织人员奔赴现场，积极抢修电力、交通、网络等基础设施。\n自然资源部启动地质灾害防御Ⅲ级响应，派出专家工作组前往灾区，协助指导地方做好救援技术支撑、次生灾害排查、应急处置等工作。住房城乡建设部启动地震应急二级响应，指导开展震后房屋建筑和市政设施安全应急评估、抢险抢修等工作。公安部交管局启动环甘肃抗震救灾交通保障联勤机制，24小时监测环甘肃特别是震区周边道路交通态势，及时调度处置突发交通警情。交通运输部继续保持Ⅱ级应急响应，截至19日19时，甘肃、青海震区所有高速公路、国省干线通行畅通，通往重灾区的农村公路全部抢通。\n水利部启动水旱灾害防御Ⅳ级应急响应，紧急要求甘肃、青海两省水利厅和黄河水利委员会做好水库、堤防、农村供水设施等水利工程以及可能发生的滑坡泥石流等震损排查、险情处置、危险区人员转移等工作。中国气象局于19日6时30分进入地震灾害气象服务二级应急响应状态。国家疾控局第一时间启动应急响应，派出工作组赶赴灾区，指导支持地方做好传染病防控、饮用水卫生等工作。\n灾区干部群众团结一心，同心协力共渡难关\n地震发生后，甘肃省和青海省紧急行动，启动应急响应，省委和省政府主要负责同志带领工作组迅速赶往震中灾区，积极组织力量开展救援。受灾地区党员干部冲锋在前，第一时间做好应急抢险救援工作，让人民群众感到有依靠，妥善安置受灾群众，确保转移安置群众有安全临时住所、有干净水喝、有热饭吃、有棉衣穿、有病能得到及时治疗。\n19日，积石山县大河家镇大河村文化广场，拉面大锅冒出腾腾热气。“得知地震发生，我们一大早就从广河县驱车赶来。”一家牛肉面餐饮公司负责人马外西木说，他带了25名员工、50袋面粉，“从早到晚，就是要让受灾村民和救援人员吃上一碗热乎乎的拉面”。\n在积石山县大河家镇大河村，志愿者们组成救援小队，在专业救援队伍到来前已将全村摸排两遍，并从废墟下救出23名被困群众；临夏州消防救援支队广河大队广通消防站站长卢锦瑞第一时间抵达灾区，由于山体滑坡，道路中断，卢锦瑞和战友们抬着担架，奋力凿出一条生命通道，救出多名受伤群众；凌晨5点，甘肃蓝天救援队首批32名队员抵达大河家镇，19日当天，救援队共出动160名队员，全力开展救援工作。\n截至19日15时，甘肃省消防救援总队现场消防救援力量累计营救被困人员67人，转移疏散685人，搭建帐篷153顶，排危除险397处，搬运物资14.5吨，并会同地方党员干部和群众对2个镇、17个村进行全面排查。截至19日11时30分，积石山县退役军人事务局已组织230名退役军人志愿者在震中协助开展救援。\n据统计，截至19日14时30分，甘肃全省14家专业救援类社会组织244人58台车已携专业设备进入灾区开展救援；5家社会组织积极捐款逾120万元，捐赠衣物、食物、药品等救援物资折合34.5万元。\n在海东市民和回族土族自治县金田村，临时安置点已立起一排排蓝色帐篷。灾情发生后，金田村的青壮年自发组织，挨家挨户展开搜救排查。此次地震影响了青海海东市民和、化隆、循化3县46个乡镇419个行政村。地震发生后，海东市公安、应急、消防、地震、卫生、交通等部门力量迅速集结，开展抗震救灾工作。应急管理部门及时向灾区调拨救灾物资，集中安置受灾群众6498人，分散安置15450人。\n各方救援力量紧急驰援，迅速投入救灾一线\n一方有难，八方支援。地震灾情牵动着全国人民的心。第一时间，救援力量集结，社会资源汇聚，爱心热潮涌动。各地区多方力量主动增援，迅速投入救灾一线，帮助受灾群众共渡难关。\n救援人员火速集结、救灾物资星夜驰援。红十字总会紧急启动二级应急响应，派出工作组赶赴灾区；红十字应急救援西北协作区协作机制启动，派出红十字搜救、医疗、赈济等救援队伍赴灾区一线；首批紧急拨付救灾资金500万元，调拨棉帐篷、折叠床、棉被、棉衣、家庭包等物资。\n内蒙古自治区第一时间启动救灾物资紧急调运程序，紧急调度2万件（套）救灾物资送往灾区；江苏省委和省政府要求江苏援青前方指挥部积极组织江苏力量开展救灾，无锡市已先行安排500万元救助资金，第一批价值600万元的药品、帐篷等物资已发运；澳门红十字会向地震灾区急拨20万元人民币，用于紧急采购救灾物资……\n多方力量汇聚暖流，同舟共济、共克时艰。共青团中央向团甘肃省委划拨团费100万元、向团青海省委划拨团费30万元，启动中国青年志愿者协会应急响应机制。中国青少年发展基金会、中国光华科技基金会、中国青年创业就业基金会等向灾区紧急拨付170万元公益资金。中国农业银行启动应急金融服务流程保障应急资金及时供给；中国平安联合中华社会救助基金会开展“平安驰援甘肃青海地震灾区送温暖”行动，向灾区捐赠1000万元。\n截至19日15时30分，东航计划执行7个“驰援甘肃航班”运送救援人员、救援物资。19日，春秋航空宣布即日起执飞的所有甘肃进出港航线，免费承运专业救援队伍和救援物资。顺丰集团、顺丰公益基金会首批物资已运往灾区。京东从多个就近仓库中紧急调拨饮用水、食品、御寒衣物等物资，以专人专车方式运往灾区。\n（综合本报记者陈娟、程晨、许诺、刘温馨、杜海涛、金正波、李卓尔、亓玉昆、白剑峰、刘志强、韩鑫、丁怡婷、李心萍、常钦、王浩、李红梅、林丽鹂、屈信明、董洪亮、王锦涛、赵帅杰、贺勇、乔栋、王梅、贾丰丰、李龙伊、申少铁、张枨、王伟健、富子梅、杨昊、朱隽、谢卫群、沈文敏和新华社记者王悦阳、张辛欣、任沁沁、顾天成报道）\n（相关报道见第四版）"
  },
  {
    "title": "李强同俄罗斯总理米舒斯京共同主持中俄总理第二十八次定期会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_6-01.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  国务院总理李强19日下午在人民大会堂同俄罗斯总理米舒斯京共同主持中俄总理第二十八次定期会晤。\n国务院副总理丁薛祥出席。\n李强表示，在习近平主席和普京总统的战略引领下，中俄关系持续高水平运行，双方政治互信更加牢固，民间友好不断深化，务实合作更有韧性，国际协调更为密切，树立了新型大国关系典范。中方愿同俄方以明年两国建交75周年为契机，落实好两国元首重要共识，不断传承发扬中俄世代友好，推动中俄关系实现新的更大发展，持续增进两国人民福祉，给世界注入更多稳定性和正能量。\n米舒斯京就甘肃临夏州积石山县地震造成人员伤亡向中方表示慰问。米舒斯京表示，俄中关系处于历史最高水平并保持快速发展势头，成为国际关系的压舱石和稳定器。俄方愿同中方一道，落实好两国元首重要共识，加强经贸、能源和投资等领域合作，深化人文交流，密切在联合国、金砖国家等多边机制内的沟通协调，把俄中全面战略协作伙伴关系提升到更高水平。\n李强和米舒斯京听取了中俄投资、能源合作委员会，中俄总理定期会晤委员会，中国东北地区和俄罗斯远东及贝加尔地区政府间合作委员会，中俄人文合作委员会双方代表工作汇报。\n两国总理充分肯定双方各委员会一年来高效务实的工作。双方一致认为，当前中俄两国都致力于发展振兴，双方要进一步提升中俄关系发展的内生动力，拓展双边贸易往来及农业合作，为对方企业赴本国投资创造更好营商环境，共同维护两国能源安全，加强互联互通，增进人员交流和地方合作，保障产业链供应链安全稳定。\n李强与米舒斯京共同宣布2022—2023年中俄体育交流年圆满闭幕，双方将办好2024—2025年中俄文化年。会晤后，两国总理签署了《中俄总理第二十八次定期会晤联合公报》，并共同见证签署相关合作委员会会议纪要以及海关、检验检疫、市场监督等领域多项双边合作文件。\n何立峰、吴政隆、谌贻琴等出席上述活动。"
  },
  {
    "title": "文化遗产保护传承座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_7-01.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （记者张烁）文化遗产保护传承座谈会19日在京召开。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，认真学习贯彻习近平文化思想，全面加强文化遗产保护传承，更好担负起新的文化使命，为以中国式现代化全面推进强国建设、民族复兴伟业注入强大文化力量。\n蔡奇指出，党的十八大以来，文化遗产工作之所以取得历史性成就，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。习近平总书记关于文化遗产保护传承的重要论述，是习近平文化思想的重要组成部分，为做好新时代新征程文化遗产保护传承工作提供了根本遵循。我们要深入学习领会，自觉贯彻落实到文化遗产保护传承工作各方面和全过程。\n蔡奇强调，要按照保护第一、传承优先的理念，坚定文化自信，秉持开放包容，坚持守正创新，正确处理保护与利用、保护与发展、保护与开发等文化遗产保护传承中的重大关系，始终把保护放在第一位，在保护中发展、在发展中保护。要着力构建保护体系，推动文化遗产系统性保护，构建大保护格局。着力健全保护机构，推进文化遗产保护体制改革，形成工作合力。着力完善保护机制，保留历史原貌，加强历史文化名城、街区、村镇等的整体保护和活态传承。着力筑牢法治保障，加大督察力度，用最严格制度最严密法治保护文化遗产。着力推动文明互鉴，践行全球文明倡议，加强文化遗产领域国际交流合作。要加强党对文化遗产保护传承的领导，各级党委和政府要坚决负起文化遗产保护传承的政治责任，各级宣传部门要履行统筹协调文化遗产工作的重要职责，各级文化遗产主管部门要发挥职能作用，确保规划落地、政策落实、工作见效。\n中共中央政治局委员、中宣部部长李书磊主持会议。全国人大常委会副委员长铁凝、国务委员谌贻琴出席会议。\n住房和城乡建设部、文化和旅游部、国家文物局主要负责同志，北京市有关负责同志和4位专家学者代表作交流发言。各省区市和副省级城市、新疆生产建设兵团党委宣传部，中央和国家机关有关部门、有关人民团体，中央宣传文化系统有关单位，中央军委机关有关部门，中央管理的部分金融机构负责同志和有关专家学者、志愿者、非遗传承人代表等参加会议。"
  },
  {
    "title": "丁薛祥出席何梁何利基金2023年度颁奖大会并讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_8-01.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  中共中央政治局常委、国务院副总理丁薛祥19日在北京出席何梁何利基金2023年度颁奖大会并讲话。\n丁薛祥指出，党的十八大以来，以习近平同志为核心的党中央高度重视科技创新工作，推动我国科技事业实现了历史性、整体性、格局性重大变化。新时代新征程上，以中国式现代化全面推进中华民族伟大复兴，必须加快实现高水平科技自立自强。\n丁薛祥强调，人才是科技创新的第一资源。实现高水平科技自立自强，归根结底要靠高水平创新人才。要深化科技体制改革，完善人才发展体制机制，营造良好创新生态，充分激发各类人才创新活力。希望获奖科学家把奖励和荣誉化为动力和担当，多出关键性、原创性、引领性重大科技成果。希望广大科技工作者大力弘扬科学家精神，服务国家重大需求。希望何梁何利基金秉承“爱国、爱港、爱科学、爱人才”初心，为推动国家科技进步贡献更大力量。希望社会各界关注创新、参与创新、支持创新，将更多社会资源集聚到科技创新上，为科技事业提供强有力的支撑。\n2023年度何梁何利基金“科学与技术成就奖”授予我国神舟飞船首任总设计师戚发轫院士，另有55位科技工作者荣获“科学与技术进步奖”和“科学与技术创新奖”。\n蔡达峰、陈武出席大会。"
  },
  {
    "title": "党建引领接诉即办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_9-01.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （记者王昊男、张洋、潘俊强）一条热线听诉求、一张单子管到底，对群众诉求限时回复、限期解决。近年来，北京市积极探索推动以群众诉求驱动超大城市治理变革。学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，北京市将“党建引领接诉即办”作为调研典型案例，深入基层一线，走进党员干部和市民群众中间，推动接诉即办深化拓展。\n党建引领接诉即办——接，就是认真倾听民情民意，是义不容辞的态度和职责；诉，就是群众有诉求向政府反映，是人民群众的期盼与需求；即，就是马上行动，是闻风而动的作风和理念；办，就是解决问题，是扎扎实实的作为与担当。依托12345市民服务热线，北京市坚持“民有所呼、我有所应”，树牢在基层一线解决问题的鲜明导向，人民群众的获得感、幸福感、安全感不断提升。\n（相关报道见第六版）"
  },
  {
    "title": "抓住历史机遇  坚定发展信心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-02.htm",
    "date": "2023-12-20",
    "content": "12月18日，国家主席习近平在中南海瀛台分别会见来京述职的香港特别行政区行政长官李家超、澳门特别行政区行政长官贺一诚，对行政长官和特别行政区政府的工作给予充分肯定，并对香港和澳门的发展作出重要指示。\n习近平主席的重要讲话让港澳社会各界备受鼓舞。大家纷纷表示，习近平主席的重要指示为特区的发展进一步指明了方向、坚定了信心。全面准确、坚定不移贯彻“一国两制”方针，全面落实“爱国者治港”“爱国者治澳”原则，抓住国家发展带来的历史机遇，香港、澳门必将迈向更加繁荣稳定、和谐美好的未来。\n全面准确、坚定不移贯彻“一国两制”方针\n李家超接受媒体采访表示，感谢习近平主席对他和特区政府工作的充分肯定和全力支持。习近平主席重申中央全面准确、坚定不移贯彻“一国两制”方针长期不变，进一步巩固了香港社会在“一国两制”方针指引下，共同开创美好前景的强大信心。在国家的强大后盾下，他将带领团队全力发展经济，改善民生，团结爱国爱港的社会力量，积极融入国家发展大局、粤港澳大湾区建设和“一带一路”倡议，巩固和提升香港在“十四五”规划下“八大中心”的定位。\n香港特区立法会议员李慧琼表示，习近平主席从强国建设、民族复兴的大局出发，高度关心香港的发展和进步，支持和推动“一国两制”行稳致远，激励香港同胞奋发有为，这对香港同胞是莫大的鼓舞。我们将与社会各界共同努力，用好中央支持政策，坚守“一国”之本，善用“两制”之利，与祖国同心同行，在民族复兴新征程上作出新贡献。\n贺一诚表示，习近平主席的重要指示为澳门特区的发展进一步指明了方向、坚定了信心。特区政府将继续与社会各界一道，全面准确、坚定不移贯彻“一国两制”方针，坚定维护国家主权、安全、发展利益，切实维护中央全面管治权，全面落实“爱国者治澳”原则，更好抓住国家发展带来的历史机遇，不断推进具有澳门特色的“一国两制”成功实践，以新的发展成果迎接新中国75周年华诞和澳门回归祖国25周年，致力为“以中国式现代化全面推进强国建设、民族复兴伟业”作出新的更大贡献。\n全面落实“爱国者治港”“爱国者治澳”原则\n“习近平主席强调，全面落实‘爱国者治港’原则，推动香港实现更好发展。这让我们深感责任重大。”香港民建联主席陈克勤告诉记者，在区议会换届选举顺利完成后，民建联作为拥有较多立法会和区议会议员的政团，要不断提升自我，不断加强参与治理的能力，做好特区政府和民间的沟通桥梁角色，促进行政立法良性互动，支持特区政府制定落实维护国家安全和社会稳定、促进经济发展与民生改善的政策举措，为实现良政善治作出应有贡献。\n港区全国人大代表、特区立法会议员陈勇认为，习近平主席的重要讲话既有对行政长官及特区政府工作的充分肯定，也体现了中央对香港发展前景的高度重视和关爱。他表示，当前香港社会稳定，经济正逐步恢复，社会各界应共同合作，全力支持特区政府依法施政，推动良政善治，让香港前景更加光明，不辜负习主席的嘱托。\n澳门特区立法会主席高开贤表示，习近平主席对澳门顺利完成维护国家安全法修改、有序推进行政长官选举法和立法会选举法修改等工作给予充分肯定，并对澳门未来发展提出明确要求和殷切期望。特区立法会将认真学习贯彻习主席重要讲话精神，全面准确、坚定不移贯彻“一国两制”方针，履行好立法与监督职责，严格依照基本法制定法律，一如既往配合特区政府发展经济、改善民生，全面落实“爱国者治澳”原则，切实维护国家主权、安全、发展利益，推动澳门迈向更加繁荣稳定、和谐美好的未来。\n全国政协常委、群力智库理事长何润生表示，在中央的大力支持以及特区政府的带领下，社会各界将同心协力、团结奋斗，继续传承爱国爱澳核心价值，巩固“爱国者治澳”的良好局面，对接国家“十四五”规划和国家重大发展战略，推动澳门各项工作迈上新台阶。\n抓住国家发展带来的历史机遇\n“习近平主席的重要讲话体现出中央高度重视香港工作，坚定支持香港发展。”全国政协常委、中国和平统一促进会香港总会会长姚志胜表示，习近平主席嘱咐香港“抓住国家发展带来的历史机遇，巩固提升香港国际金融中心、航运中心、贸易中心地位”，为香港指明了方向。香港各界要牢记习近平主席的嘱托，用好中央支持政策，与祖国同心同行，在民族复兴新征程上作出新贡献。\n全国政协常委、香港中华总商会会长蔡冠深认为，习主席讲话中强调“一国两制”的生命力和优越性必将不断显现，强调中央对香港的光明前景充满信心。这有助于部分因为全球经济低迷而对前景信心不足的人士看清形势。\n19日，香港多家媒体发表社评。舆论认为，习近平主席的重要讲话体现了中央对香港的高度重视，对贯彻“一国两制”方针的坚定不移。香港《大公报》发表社评表示，香港社会要进一步坚定制度自信，善用独特优势，抓紧机遇团结谋发展，推动早日实现由治及兴。香港《文汇报》社评表示，希望李家超行政长官和特区政府未来继续担当作为、善作善成，带领全社会努力保持和发挥香港的独特地位和优势，抓住国家发展的历史机遇，推动香港实现更好发展。《香港商报》社评说，未来香港要以更大作为，用好国家支持和发挥自身优势，广泛开展国际合作，更好融入国家发展大局，为经济注入强劲动能，让市民有更多获得感、幸福感。\n“澳门取得的一系列成绩，离不开习主席和中央的关心指导和全力支持。”澳门中华新青年协会会长陈伟斌说，作为爱国爱澳青年社团，新青协将按照习近平主席为澳门指引的方向，一如既往全力支持行政长官和特区政府依法施政，充分发挥青年的主观能动性和灵活创造力，抓住国家发展带来的历史机遇，聚焦横琴粤澳深度合作区、粤港澳大湾区，引领带动广大澳门青年积极融入国家发展大局，在强国建设、民族复兴的新征程上积极贡献青春力量。\n《澳门日报》19日发表社论指出，澳门社会各界定不辜负习主席的关心关怀和殷切期待，踔厉奋发，众志成城，抓住国家发展机遇，积极推进“1+4”多元产业，结合粤港澳大湾区的优势，高质量建设横琴粤澳深度合作区，不断推进具有澳门特色的“一国两制”成功实践，让“盛世莲花”更绚丽多姿。"
  },
  {
    "title": "深化集体林权制度改革电视电话会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-02.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电　深化集体林权制度改革电视电话会议19日在京召开，中共中央政治局委员、国务院副总理何立峰出席会议并讲话。\n何立峰指出，集体林权制度改革事关国家生态安全、乡村振兴和亿万农民福祉，习近平总书记亲自谋划、亲自部署、亲自推动，中央经济工作会议对落实集体林权制度改革作出重要部署。要认真贯彻落实总书记重要指示和党中央、国务院决策部署，坚持目标导向和问题导向，推动新时代新征程集体林权制度改革取得新突破，进一步解决好“山要怎么分、树要怎么砍、钱从哪里来、单家独户怎么办”等重大问题，拓宽绿水青山转化为金山银山的路径，更好实现生态美百姓富的有机统一。\n何立峰强调，集体林权制度改革是一项系统工程，要深入推进集体林地“三权分置”，进一步完善产权制度。要调整优化采伐制度，促进森林生态质量持续提高、农民收入持续增加。要健全林业金融服务体系，进一步完善支持保护制度。要发展林业适度规模经营，促进森林经营更加科学高效、农民农村共同富裕。要拓展林权价值增值途径，促进森林资源持续增长，推动林业高质量发展。要切实抓好改革举措具体贯彻落实，完善政策体系，制定省级实施方案，支持先行先试，强化监督考核，确保改革尽快见到成效。"
  },
  {
    "title": "中宣部、教育部联合印发实施意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-02.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  近日，中宣部、教育部联合印发《关于推进出版学科专业共建工作的实施意见》，坚持以习近平新时代中国特色社会主义思想为指导，进一步深化出版学科专业共建工作，建设中国特色的出版学科专业，为推动出版业繁荣发展、建设出版强国提供有力支撑。\n2022年以来，中宣部、教育部推动全国8所重点高校与相关管理部门、出版单位、行业协会开展出版学科专业共建工作，取得积极成效。为系统总结出版学科专业共建工作经验，进一步加强对共建工作的统筹指导，提升质量，提高出版学科专业发展水平，中宣部、教育部联合制定了该实施意见。\n意见强调，要优化出版学科专业建设布局，分批次、多层级推进共建工作，加快构建中国特色出版学科专业自主知识体系；中宣部、教育部指导推动一批重点高校，与相关部门和单位紧密合作、资源共享，共建高水平出版学院、出版研究院；各地党委宣传部和教育主管部门积极推进属地相关高校开展出版学科专业共建工作，充分挖掘相关高校学科专业优势和共建单位资源禀赋，打造各具特色的出版学院、出版研究院；引导鼓励有实力的出版单位、数字技术企业，积极参与出版学科专业共建工作。\n意见明确，实施出版学术人才培养支持计划，着力培养一批理论功底扎实、创新能力突出、实践经验丰富的出版学术领军人才、骨干人才。在有关高层次人才工程实施中，对出版教学科研人才给予支持。教育部引导支持有关高校调整优化出版学科专业招生结构，扩大出版学科专业人才培养规模。支持有学位授权自主审核权的共建高校试点建设出版学一级学科，健全完善出版学科专业本硕博衔接的人才培养机制。\n意见提出，增加出版学科专业在国家社会科学基金、国家出版基金、教育部人文社会科学研究等项目中的选题规划和立项分量，推动设立出版领域学术研究专项，支持共建高校承担国家社会科学基金特别委托项目。在高等学校科学研究优秀成果奖（人文社会科学）评选中关注出版学科专业研究成果，引导各地人文社会科学研究优秀成果奖支持出版学科专业研究成果申报。"
  },
  {
    "title": "“全面推进中国式现代化建设”经济形势系列报告会首场报告会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-02.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  “全面推进中国式现代化建设”经济形势系列报告会首场报告会19日在京举行，国家发展改革委党组书记、主任郑栅洁作了“深入贯彻落实党的二十大和中央经济工作会议精神  扎实推动高质量发展取得新进展”的专题报告。\n郑栅洁在报告中指出，党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民推动我国经济社会发展取得历史性成就、发生历史性变革，为全面建设社会主义现代化国家奠定了坚实物质技术基础。今年以来，我国顶住外部压力、克服内部困难，经济总体回升向好，全年经济社会发展主要预期目标有望圆满实现，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n郑栅洁认为，要稳定预期、增强信心，准确把握我国经济发展面临的形势和发展大势。从风险挑战看，当前我国发展面临的环境复杂严峻，外部风险挑战有所增多，国内周期性、结构性矛盾并存。从战略机遇看，国内外环境深刻变化带来一系列新机遇，人类命运共同体理念日益深入人心，国际力量对比更趋均衡，新一轮科技革命和产业变革深入发展。从支撑条件看，我国经济韧性强、潜力大、活力足，推动经济高质量发展具有良好支撑基础和许多有利条件，政治保障坚强有力，制度优势日益彰显，物质基础更为坚实，发展活力不断增强，宏观政策空间较大。我们有信心、有能力、有条件、有底气，不断推动经济结构持续向优、增长动能持续增强、发展态势持续向好。\n郑栅洁表示，必须聚焦经济建设这一中心工作和高质量发展这一首要任务，按照中央经济工作会议确定的总体要求、主要目标和重点任务，不折不扣、雷厉风行、求真务实、敢作善为抓好落实，坚持“稳中求进、以进促稳、先立后破”，加大宏观调控力度，持续推动经济实现质的有效提升和量的合理增长，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n报告会由中央宣传部负责同志主持，由中央宣传部、中央和国家机关工委、教育部、中央军委政治工作部、北京市委共同举办。在京党政军机关干部、中央企业干部职工、高校师生和首都各界群众代表约750人参加了报告会。"
  },
  {
    "title": "全力应对低温雨雪冰冻灾害",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-02.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （记者刘志强）近期，我国遭遇入冬以来的最强寒潮，多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。连日来，有关地方和部门压实责任，细化防范措施，完善应急预案，深入排查风险隐患，全力应对低温雨雪冰冻灾害。\n全国用电用气需求处于历史高位，能源电力供应和保暖保供工作开展情况如何？为做好强寒潮天气应对，国家发展改革委会同煤电油气运保障工作部际协调机制各成员单位和有关地方，在寒潮来临前提前研判并进行准备，全力增加电力、天然气顶峰保供能力，快速协调解决局部区域不平衡问题，本轮寒潮全国能源供应能够得到有效保障。"
  },
  {
    "title": "大面积单产提升行动成效初显",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_6-02.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （记者高云才、郁静娴）今年，农业农村部启动粮油等主要农作物大面积单产提升行动，会同国家发展改革委、财政部统筹整合200多亿元，在100个大豆重点县、200个玉米重点县整建制推进，从耕种管收、地种肥药全领域全环节找短板、补弱项，针对性地拿出良田、良种、良法、良机、良制“五良”集成组装的综合性解决方案，效果明显。在局部地区受灾较重的情况下，大面积单产提升有效对冲了灾害影响，实现“以丰补歉、以秋补夏”。数据显示，全年粮食产量再创历史新高，粮食平均亩产389.7公斤，提高2.9公斤，单产提高对增产贡献达58.7%。\n密度增加是今年大豆玉米单产提升的重要因素和显著特点。今年以来，各省份围绕增加种植密度，重点推广大豆高台大垄密植、玉米增密精准调控等高产技术。\n各地扎实推进单产提升，在绿色高产高效、单产提升工程等项目支持带动下，粮食高产典型呈现出连片面积大、案例数量多、季季产量高等新特点。\n农业农村部有关负责人表示，大面积提单产在全国粮食产量高位增加中作用凸显。据测算，开展大面积单产提升行动的整建制推进县粮食单产增长率比非项目县高8.8个百分点，300个大豆、玉米整建制推进县单产提升对粮食增产的贡献率达73%以上。"
  },
  {
    "title": "李强同俄罗斯总理米舒斯京共同主持中俄总理第二十八次定期会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_7-02.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  国务院总理李强19日下午在人民大会堂同俄罗斯总理米舒斯京共同主持中俄总理第二十八次定期会晤。\n国务院副总理丁薛祥出席。\n李强表示，在习近平主席和普京总统的战略引领下，中俄关系持续高水平运行，双方政治互信更加牢固，民间友好不断深化，务实合作更有韧性，国际协调更为密切，树立了新型大国关系典范。中方愿同俄方以明年两国建交75周年为契机，落实好两国元首重要共识，不断传承发扬中俄世代友好，推动中俄关系实现新的更大发展，持续增进两国人民福祉，给世界注入更多稳定性和正能量。\n米舒斯京就甘肃临夏州积石山县地震造成人员伤亡向中方表示慰问。米舒斯京表示，俄中关系处于历史最高水平并保持快速发展势头，成为国际关系的压舱石和稳定器。俄方愿同中方一道，落实好两国元首重要共识，加强经贸、能源和投资等领域合作，深化人文交流，密切在联合国、金砖国家等多边机制内的沟通协调，把俄中全面战略协作伙伴关系提升到更高水平。\n李强和米舒斯京听取了中俄投资、能源合作委员会，中俄总理定期会晤委员会，中国东北地区和俄罗斯远东及贝加尔地区政府间合作委员会，中俄人文合作委员会双方代表工作汇报。\n两国总理充分肯定双方各委员会一年来高效务实的工作。双方一致认为，当前中俄两国都致力于发展振兴，双方要进一步提升中俄关系发展的内生动力，拓展双边贸易往来及农业合作，为对方企业赴本国投资创造更好营商环境，共同维护两国能源安全，加强互联互通，增进人员交流和地方合作，保障产业链供应链安全稳定。\n李强与米舒斯京共同宣布2022—2023年中俄体育交流年圆满闭幕，双方将办好2024—2025年中俄文化年。会晤后，两国总理签署了《中俄总理第二十八次定期会晤联合公报》，并共同见证签署相关合作委员会会议纪要以及海关、检验检疫、市场监督等领域多项双边合作文件。\n何立峰、吴政隆、谌贻琴等出席上述活动。"
  },
  {
    "title": "“核心价值观百场讲坛”第138场在陕西渭南举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_8-02.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第138场活动19日在陕西渭南举办。马克思主义理论研究和建设工程咨询委员会委员、北京师范大学学术委员会主任韩震作题为《“第二个结合”为马克思主义在中国的发展提供了沃土》的演讲。\n立足马克思主义中国化和时代化的理论依据和文化根基两个方面，韩震引用大量历史史料，并使用东西方社会历史条件对比的方式，对中国优秀传统文化与马克思主义的相互影响、二者的互通与共鸣等问题进行了详细的阐释。韩震认为，一方面，马克思主义深刻地改变了中国；另一方面，中国也给予马克思主义理论得以落地实践的广阔社会空间，从而给马克思主义理论发展提供了不竭的思想文化动力。\n韩震表示，“第二个结合”不是完成时，而是进一步创造性结合的新起点。“我们要坚定历史自信、文化自信，坚持古为今用，推陈出新，把马克思主义思想精髓同中华优秀传统文化精华真正贯通起来，让马克思主义在中国牢牢扎根。”\n本次活动由陕西省委宣传部、中共渭南市委、光明网承办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "张国清赶赴甘肃、青海指导抗震救灾工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-03.htm",
    "date": "2023-12-20",
    "content": "新华社兰州12月19日电  根据习近平总书记重要指示和李强总理要求，中共中央政治局委员、国务院副总理张国清于19日早率国务院工作组紧急赶赴甘肃、青海地震灾区指导抗震救灾工作。\n张国清抵达当地后立即赶往受灾最重的甘肃积石山县大河家镇、石塬镇和青海民和县中川乡，来到转移群众临时安置点、抢险处置现场和医院，代表党中央、国务院慰问受灾群众、看望受伤人员，详细检查抢险救援和群众安置情况。当晚，张国清主持召开会议，传达习近平总书记重要指示精神和李强总理批示要求，研究部署下一步抗震救灾工作。他指出，习近平总书记十分牵挂受灾群众安危冷暖，地震发生后连夜作出重要指示，今天又多次关心救灾进展，连续对全力开展搜救、及时救治受伤人员、防范发生次生灾害、妥善安置受灾群众等提出明确要求。李强总理作出批示，对抢险救援进行安排部署。甘肃、青海和各有关方面要坚决贯彻落实习近平总书记重要指示精神，按照李强总理批示要求，坚持人民至上、生命至上，全力以赴做好抗震救灾各项工作，最大限度保障人民群众生命财产安全。\n张国清强调，要坚持把救人放在第一位，积极克服高原高寒等不利条件，组织专业力量全力搜救失联人员，继续增派医疗队伍物资，精心救治受伤人员，尽最大努力抢救生命、减少伤残，耐心细致做好遇难人员家属安抚工作。要抓紧抢修受损基础设施，保障灾区能源供应和通讯畅通，加强道路交通管控，优先保障抢险救援和救灾物资快速通行。要严密监测余震和次生衍生灾害，对沙涌、山体滑坡、水库大坝震损、隧道桥梁坍塌等重大隐患，以及受损严重房屋等，要逐点逐户进行排查，组织群众转移疏散，做好安全警戒和安全防护，严防发生次生灾害和新的人员伤亡。要迅速把救灾物资发放到群众手中，继续调集棉衣、棉帐篷、棉被、火炉等御寒取暖物资，确保转移安置群众有安全临时住所、有干净水喝、有热饭吃、有棉衣穿、有病能得到及时治疗，维护灾区社情民心稳定。\n目前，抗震抢险救灾各项工作正在紧张有序进行。"
  },
  {
    "title": "推动文明交流  促进共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-03.htm",
    "date": "2023-12-20",
    "content": "“世界是丰富多彩的，不同文明和文化只有在保持自身特色的同时，以开明开放的态度相互包容、和平相处，才能共同发展、共同繁荣”“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园”……面对世界之变、时代之变、历史之变，中国提出弘扬全人类共同价值、落实全球文明倡议等重要理念、重大主张，为推动人类文明进步、应对共同挑战贡献中国智慧，为推动构建人类命运共同体注入深厚持久的文化力量。\n搭建沟通桥梁，树立文明互鉴典范\n今年2月，国家主席习近平复信雅典大学维尔维达基斯教授等希腊学者，祝贺中希文明互鉴中心成立。雅典大学哲学与科学史系教授、中希文明互鉴中心指导委员会主席维尔维达基斯表示，在希中两国领导人的关心下，中心的各项工作正在有序展开。\n“中心目前在希腊和中国各有4所共建高校，我们举办了不少论坛和学术会议，邀请双方学者共同探讨推进两国文明的比较研究。”维尔维达基斯说，希腊帕特雷大学与中国西南大学开设的希中古文明比较学研究方向联合硕士项目已正式启动，“这是我们两国间首个研究生联合培养项目，对于加强希中文化和教育领域交流合作有重大开创意义，我的学生也通过这个项目前往中国留学”。\n中希文明互鉴中心成立以来，两国文化交流与合作愈发紧密。维尔维达基斯不久前访问了中国，拜访了共建高校并参与一系列活动。“我一直与中国同事保持良好沟通。这是中心成立后我们第一次在中国见面，除了探讨合作，我们也互相邀请参加各自下一阶段的活动。”\n维尔维达基斯在访问中结识了一批中国青年学者和学生。“他们对于希腊和希腊文明的热情让我欣喜，提出的许多观点让我深受启发。我深切感受到，希中民众对彼此文化的兴趣和了解正在不断增多，这正是文明互鉴的生动例证。”维尔维达基斯说。\n维尔维达基斯还受邀赴山东曲阜出席第九届尼山世界文明论坛。在孔子故里，维尔维达基斯感受到了希中古老文明的相通之处：“孔子等中国古代思想家与苏格拉底、亚里士多德等古希腊哲学家，在相处之道、美德养成等问题上拥有近似或相通的看法。不同文明各有特色、交相辉映，这正是文明的魅力所在。我们在文明交流互鉴中接近彼此并结下友谊。”\n维尔维达基斯认为，在单边主义上升、不确定性增加的背景下，中国提出的共建“一带一路”倡议和全球文明倡议等国际公共产品，将文明交流互鉴置于重要位置，成为促进国际交流合作的重要推动力量，“希中两国文明互鉴不断深入，也将推动两国在各领域交流合作取得更多丰硕成果”。\n加强交流对话，拉近彼此心灵距离\n在墨西哥首都墨西哥城的特奥蒂瓦坎文化遗址博物馆内，来自中国三星堆博物馆和成都金沙遗址博物馆的文物图片长期展出。在青铜纵目面具、青铜神树、太阳神鸟金饰等文物图片前，参观者络绎不绝。\n墨西哥特奥蒂瓦坎考古区主任路易斯·罗赫利奥·里韦罗介绍，今年下半年，中国湖南省和辽宁省邀请了包括特奥蒂瓦坎考古区在内的众多墨西哥文博机构在中国进行考古文物巡展。“我们的文明具有很多相似之处，历史悠久，具有巨大的考古价值。两种文明的交流对话可以让我们进一步了解彼此、开阔视野、增进友谊。”里韦罗说。\n今年7月初，里韦罗参加了在北京举行的第三届文明交流互鉴对话会暨首届世界汉学家大会。“以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，中方提出的主张令人印象深刻。”里韦罗表示，“文化交流越多，就越容易为和平与发展铺平道路。中国为此付出巨大努力。”\n墨西哥奇琴伊察考古遗址博物馆前馆长马可·桑托斯表示，中国三星堆的考古挖掘技术十分先进，今后墨中两国可以在考古挖掘领域进一步加强经验交流与合作，为深化文明交流作出更多贡献。\n墨西哥资深玛雅文明考古学家、乌斯马尔玛雅文明遗址负责人何塞·乌奇姆告诉记者，墨西哥国家人类学和历史研究所长期与中方伙伴保持考古方面的交流合作。“我曾去过成都，参观了那里的多所博物馆，我认为这种交流很有意义。尽管中国在地理上距离墨西哥十分遥远，但是文明交流可以拉近心灵的距离，促进不同文化相互欣赏、共同繁荣。”\n分享发展经验，丰富中非合作内涵\n走进位于坦桑尼亚滨海省的尼雷尔领导力学院，记者被曲径回廊、层楼叠院的建筑风格所吸引。尼雷尔领导力学院于2022年2月竣工启用，是专门为非洲国家培养党政干部的学校，也是中国共产党和非洲友党友好合作的重要象征。\n“我们为学员提供的是经验交流，不是知识灌输，不是简单复制中国的做法。学员可以通过了解中国的发展经验，思考如何推动自己国家实现更好发展。”尼雷尔领导力学院院长马塞琳娜·奇日加在接受本报记者采访时表示，中国一直致力于帮助非洲国家积极探索发展振兴之路，中国与非洲中青年干部分享相关经验与做法，为解决非洲地区发展问题提供了有益借鉴。\n去年，尼雷尔领导力学院南部非洲六姊妹党中青年干部研讨班在坦桑尼亚举行，主题为“新时代新发展：中国共产党与南部非洲六姊妹党的探索与交流”。研讨班结束之际，全体学员联名向习近平总书记致信，表达传承非中友谊、深化非中合作的坚定决心。很快，学员们便收到习近平总书记的亲切回信。习近平总书记强调，实现国家发展、民族振兴、人民幸福，需要一代又一代人接续奋斗。建设更加美好的世界，需要各国交流互鉴。\n在奇日加看来，非洲和中国都是人类古老文明的发源地。坚持文明交流互鉴是非中全面战略合作伙伴关系的五大支柱之一，为非中合作提供了深厚的精神滋养。\n当前，对现代化道路的探索是中非文明交流互鉴的重点之一，中国式现代化的经验受到越来越多非洲国家的关注。参加2023年南部非洲六姊妹党中青年干部研修班后，坦桑尼亚革命党干部理查德·卡塞塞拉表示，他从中国脱贫攻坚的实践中感受到中国共产党的坚强领导力。非洲国家有各自不同的国情，也应像中国一样，找到适合本国国情的发展道路，“我们要把交流中学到的经验和知识应用到国家治理中”。\n南非共产党总书记索利·马派拉表示，中国式现代化代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景。“中国式现代化不仅推动中国自身发展，也为世界发展提供新机遇。”\n非盟驻华代表奥斯曼表示，促进非中文明交流互鉴，推动全球文明倡议在非洲加速落地，共同弘扬全人类共同价值，将助力非中共享发展繁荣，传播人类文明现代化成果。“非盟希望进一步加强与中国合作，推动文明交流，促进共同发展。”\n（本报罗马、墨西哥城、开罗、北京电）"
  },
  {
    "title": "坚决贯彻落实习近平总书记重要指示精神——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-03.htm",
    "date": "2023-12-20",
    "content": "12月18日23时59分，甘肃临夏州积石山县发生6.2级地震。地震发生后，习近平总书记高度重视并作出重要指示，强调“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”“妥善安置受灾群众，保障群众基本生活”“尽最大努力保障人民群众生命财产安全”。\n坚决贯彻落实习近平总书记重要指示精神，国务院工作组紧急赶赴甘肃、青海地震灾区指导抗震救灾工作；甘肃、青海受灾地区和各有关部门坚持人民至上、生命至上，充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用，大力弘扬伟大抗震救灾精神，分秒必争组织开展抢险救援，全力以赴搜救被困人员并救治伤员，妥善转移安置受灾群众，紧张有序开展抗震救灾各项工作，切实保障人民群众生命财产安全。\n多部门启动应急响应，坚持把救人放在第一位\n生命重于泰山，救援分秒必争，坚持把救人放在第一位。地震发生后，多部门迅速启动应急响应机制，加强统筹协调，强化会商研判，紧急组织力量赶赴灾区开展抢险救援。\n国务院抗震救灾指挥部、应急管理部将国家地震应急响应提升至二级，国家防灾减灾救灾委员会、应急管理部将国家救灾应急响应提升至二级。国家防灾减灾救灾委员会、应急管理部会同国家粮食和物资储备局，在前期已向甘肃灾区调拨9万件中央救灾物资基础上，向甘肃增调第三批2.2万件中央救灾物资。截至19日17时，已累计向甘肃、青海两省地震灾区调拨中央救灾物资13.35万件。19日，财政部、应急管理部紧急向甘肃、青海两省预拨中央自然灾害救灾资金2亿元，支持地方开展抗震救灾工作。\n抢救生命，同时间赛跑。哪里灾情危急就向哪里冲去，哪里有受灾群众就向哪里集结。各方专业力量努力克服高原高寒等不利条件，全力搜救失联人员，不放过任何一处受损房屋的排查搜救，不放过废墟下每一个生命迹象。\n应急管理部紧急启动中央企业应急联动机制、军地抢险救灾协调联动机制和航空救援协调联动机制，迅速统筹调派应急救援力量增援灾区；指导甘肃省启动社会应急力量现场协调机制，引导社会应急力量294人到达灾区开展救援救灾救助。\n解放军和武警部队19日凌晨起出动多支救援力量抵达地震灾区。西部战区陆军第76集团军某旅约300名官兵连夜出动，迅速展开人员搜救、道路清理等工作。西部战区空军立即启动抗震抢险救灾应急预案，紧急展开救援。19日凌晨3时许，武警甘肃总队300余名官兵以最快速度赶到震中区域，投入抢险救援。武警青海总队累计投入兵力158人，参与救援行动。\n截至19日21时30分，国家综合性消防救援队伍调派的2042人、381辆车等已全部抵达灾区，消防救援力量已对18个镇、93个村、64个社区、4647户开展全面排查搜索。国家卫生健康委紧急调派北京协和医院、四川大学华西医院医疗专家赶赴甘肃，组织3支国家紧急医学救援队伍迅速集结，赴甘肃、青海支援，尽最大努力抢救生命。\n地震发生后，各有关部门组织应急力量，紧急抢修受损的电力、通讯、交通、供暖等基础设施，加强道路交通管控，优先保障抢险救援和救灾物资快速通行。\n国家发展改革委启动突发事件应急响应机制，全力做好灾区煤电油气运保障、应急救灾物资调配等工作。工业和信息化部19日发布消息，经信息通信行业应急抢修，截至19日14时，因地震和电力中断影响退服的314座基站已抢修恢复279座，2条中断通信光缆已全部抢通。国家能源局成立现场工作组赶赴灾区，督促指导有关单位开展电力应急抢修。经紧急抢修，截至19日19时20分，甘肃临夏州地震受灾停电用户已全部恢复供电。相关中央企业组织人员奔赴现场，积极抢修电力、交通、网络等基础设施。\n自然资源部启动地质灾害防御Ⅲ级响应，派出专家工作组前往灾区，协助指导地方做好救援技术支撑、次生灾害排查、应急处置等工作。住房城乡建设部启动地震应急二级响应，指导开展震后房屋建筑和市政设施安全应急评估、抢险抢修等工作。公安部交管局启动环甘肃抗震救灾交通保障联勤机制，24小时监测环甘肃特别是震区周边道路交通态势，及时调度处置突发交通警情。交通运输部继续保持Ⅱ级应急响应，截至19日19时，甘肃、青海震区所有高速公路、国省干线通行畅通，通往重灾区的农村公路全部抢通。\n水利部启动水旱灾害防御Ⅳ级应急响应，紧急要求甘肃、青海两省水利厅和黄河水利委员会做好水库、堤防、农村供水设施等水利工程以及可能发生的滑坡泥石流等震损排查、险情处置、危险区人员转移等工作。中国气象局于19日6时30分进入地震灾害气象服务二级应急响应状态。国家疾控局第一时间启动应急响应，派出工作组赶赴灾区，指导支持地方做好传染病防控、饮用水卫生等工作。\n灾区干部群众团结一心，同心协力共渡难关\n地震发生后，甘肃省和青海省紧急行动，启动应急响应，省委和省政府主要负责同志带领工作组迅速赶往震中灾区，积极组织力量开展救援。受灾地区党员干部冲锋在前，第一时间做好应急抢险救援工作，让人民群众感到有依靠，妥善安置受灾群众，确保转移安置群众有安全临时住所、有干净水喝、有热饭吃、有棉衣穿、有病能得到及时治疗。\n19日，积石山县大河家镇大河村文化广场，拉面大锅冒出腾腾热气。“得知地震发生，我们一大早就从广河县驱车赶来。”一家牛肉面餐饮公司负责人马外西木说，他带了25名员工、50袋面粉，“从早到晚，就是要让受灾村民和救援人员吃上一碗热乎乎的拉面”。\n在积石山县大河家镇大河村，志愿者们组成救援小队，在专业救援队伍到来前已将全村摸排两遍，并从废墟下救出23名被困群众；临夏州消防救援支队广河大队广通消防站站长卢锦瑞第一时间抵达灾区，由于山体滑坡，道路中断，卢锦瑞和战友们抬着担架，奋力凿出一条生命通道，救出多名受伤群众；凌晨5点，甘肃蓝天救援队首批32名队员抵达大河家镇，19日当天，救援队共出动160名队员，全力开展救援工作。\n截至19日15时，甘肃省消防救援总队现场消防救援力量累计营救被困人员67人，转移疏散685人，搭建帐篷153顶，排危除险397处，搬运物资14.5吨，并会同地方党员干部和群众对2个镇、17个村进行全面排查。截至19日11时30分，积石山县退役军人事务局已组织230名退役军人志愿者在震中协助开展救援。\n据统计，截至19日14时30分，甘肃全省14家专业救援类社会组织244人58台车已携专业设备进入灾区开展救援；5家社会组织积极捐款逾120万元，捐赠衣物、食物、药品等救援物资折合34.5万元。\n在海东市民和回族土族自治县金田村，临时安置点已立起一排排蓝色帐篷。灾情发生后，金田村的青壮年自发组织，挨家挨户展开搜救排查。此次地震影响了青海海东市民和、化隆、循化3县46个乡镇419个行政村。地震发生后，海东市公安、应急、消防、地震、卫生、交通等部门力量迅速集结，开展抗震救灾工作。应急管理部门及时向灾区调拨救灾物资，集中安置受灾群众6498人，分散安置15450人。\n各方救援力量紧急驰援，迅速投入救灾一线\n一方有难，八方支援。地震灾情牵动着全国人民的心。第一时间，救援力量集结，社会资源汇聚，爱心热潮涌动。各地区多方力量主动增援，迅速投入救灾一线，帮助受灾群众共渡难关。\n救援人员火速集结、救灾物资星夜驰援。红十字总会紧急启动二级应急响应，派出工作组赶赴灾区；红十字应急救援西北协作区协作机制启动，派出红十字搜救、医疗、赈济等救援队伍赴灾区一线；首批紧急拨付救灾资金500万元，调拨棉帐篷、折叠床、棉被、棉衣、家庭包等物资。\n内蒙古自治区第一时间启动救灾物资紧急调运程序，紧急调度2万件（套）救灾物资送往灾区；江苏省委和省政府要求江苏援青前方指挥部积极组织江苏力量开展救灾，无锡市已先行安排500万元救助资金，第一批价值600万元的药品、帐篷等物资已发运；澳门红十字会向地震灾区急拨20万元人民币，用于紧急采购救灾物资……\n多方力量汇聚暖流，同舟共济、共克时艰。共青团中央向团甘肃省委划拨团费100万元、向团青海省委划拨团费30万元，启动中国青年志愿者协会应急响应机制。中国青少年发展基金会、中国光华科技基金会、中国青年创业就业基金会等向灾区紧急拨付170万元公益资金。中国农业银行启动应急金融服务流程保障应急资金及时供给；中国平安联合中华社会救助基金会开展“平安驰援甘肃青海地震灾区送温暖”行动，向灾区捐赠1000万元。\n截至19日15时30分，东航计划执行7个“驰援甘肃航班”运送救援人员、救援物资。19日，春秋航空宣布即日起执飞的所有甘肃进出港航线，免费承运专业救援队伍和救援物资。顺丰集团、顺丰公益基金会首批物资已运往灾区。京东从多个就近仓库中紧急调拨饮用水、食品、御寒衣物等物资，以专人专车方式运往灾区。\n（综合本报记者陈娟、程晨、许诺、刘温馨、杜海涛、金正波、李卓尔、亓玉昆、白剑峰、刘志强、韩鑫、丁怡婷、李心萍、常钦、王浩、李红梅、林丽鹂、屈信明、董洪亮、王锦涛、赵帅杰、贺勇、乔栋、王梅、贾丰丰、李龙伊、申少铁、张枨、王伟健、富子梅、杨昊、朱隽、谢卫群、沈文敏和新华社记者王悦阳、张辛欣、任沁沁、顾天成报道）\n（相关报道见第四版）"
  },
  {
    "title": "王毅同新西兰副总理兼外长彼得斯通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-03.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  12月19日，中共中央政治局委员、外交部长王毅应约同新西兰副总理兼外长彼得斯通电话。\n王毅祝贺彼得斯再次出任副总理兼外长，表示国际形势发生复杂深刻变化，但中新关系的重要性没有变，两国经济的互补性没有变，中方发展中新关系的积极态度和政策也没有变。我们愿同新方保持高层交往，继续发扬“争先”精神，推动中新关系在新的起点上取得新发展，继续成为不同制度、不同文明、不同体量国家相互尊重、互利共赢的典范。\n王毅说，中新合作潜力巨大，去年两国自贸协定升级议定书正式生效，双方要高质量实施并尽早启动服务贸易负面清单谈判，推动经贸合作持续提质升级。中新政治制度、历史文化、发展阶段不同，要坚持相互尊重、相互理解，换位思考，妥善处理差异和分歧。中方愿同新方加强多边协调，共同维护以联合国为核心的国际体系、以国际法为基础的国际秩序，共同捍卫联合国宪章宗旨和原则。\n彼得斯对中国甘肃地震表示慰问。彼得斯表示，新方重视对华关系，愿推动新中关系不断发展，维护和促进两国的共同利益。期待加强贸易、旅游等领域合作，把疫情造成的损失补回来。新方致力于维护和巩固多边主义，重视中国在国际地区事务中的作用，期待中国为地区和世界的和平稳定作出更大贡献。新中同为太平洋国家，可在气候变化等领域加强合作，共同造福太平洋岛国。\n双方还就巴以冲突、乌克兰危机等国际热点问题交换了意见。"
  },
  {
    "title": "习近平主席特使雪克来提·扎克尔出席科威特已故埃米尔纳瓦夫吊唁活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-03.htm",
    "date": "2023-12-20",
    "content": "新华社科威特城12月18日电  （记者尹炣）12月18日，习近平主席特使、全国人大常委会副委员长雪克来提·扎克尔在科威特首都科威特城出席科威特已故埃米尔纳瓦夫吊唁活动，科威特新任埃米尔米沙勒予以会见。\n雪克来提·扎克尔表示，习近平主席已就纳瓦夫埃米尔逝世向你致唁电，并委派我作为他的特使来贵国出席有关吊唁活动。在此，我受习近平主席委派，以中国政府和人民名义对纳瓦夫埃米尔逝世表示沉痛哀悼，向科威特政府和人民及纳瓦夫埃米尔亲属致以诚挚慰问。\n雪克来提·扎克尔说，纳瓦夫埃米尔深受科威特人民尊敬爱戴，生前积极致力于中科友好，为推动中科关系发展作出不懈努力。中方高度重视中科关系发展，习近平主席还就你继任科威特埃米尔发来贺电，我谨当面转达习近平主席对你的诚挚问候和良好祝愿。去年12月和今年9月，习近平主席同你两度会晤，为新时期中科关系发展指明了方向。中方愿同科方一道，推动中科战略伙伴关系不断取得新进展。\n米沙勒埃米尔对习近平主席发来唁电和委派雪克来提·扎克尔副委员长作为特使前来吊唁表示衷心感谢，请雪克来提·扎克尔副委员长转达对习近平主席的亲切问候和崇高敬意。米沙勒埃米尔感谢习近平主席对他就任科威特埃米尔的祝贺，强调科方愿同中方共同努力，深化两国各领域合作，推动科中关系不断迈上新台阶。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_6-03.htm",
    "date": "2023-12-20",
    "content": "今年1至11月，江西省赣州国际陆港累计开行中欧（亚）班列128列，铁路集装箱吞吐量24.8万标箱。图为赣州国际陆港货运场站一派繁忙景象。\n李  劼摄（影像中国）"
  },
  {
    "title": "陈武前往科威特驻华使馆吊唁科威特埃米尔纳瓦夫逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_7-03.htm",
    "date": "2023-12-20",
    "content": "新华社北京12月19日电  12月19日，全国政协副主席陈武前往科威特驻华使馆，代表中国政府吊唁科威特埃米尔纳瓦夫逝世，并在吊唁簿上题词。"
  },
  {
    "title": "莱索托首相马特凯恩会见穆虹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_8-03.htm",
    "date": "2023-12-20",
    "content": "新华社约翰内斯堡12月19日电  （记者谢江）马塞卢消息：莱索托首相马特凯恩18日在马塞卢会见全国政协副主席、全国政协中非友好小组组长穆虹。\n穆虹转达中国领导人对马特凯恩的亲切问候，表示中莱是好朋友、好伙伴，中方愿同莱方在涉及彼此核心利益问题上坚定相互支持。今年是习近平主席提出真实亲诚对非政策理念和正确义利观10周年，中方愿在共建“一带一路”和中非合作论坛框架下与莱方深化合作。穆虹介绍了中国全过程人民民主和人民政协等情况。\n马特凯恩请穆虹转达对中国领导人的良好祝愿，感谢中方对莱经济社会发展的长期宝贵支持，表示莱坚定恪守一个中国原则，愿不断深化双方在各领域的合作。\n穆虹一行于18日至19日应邀访莱，分别会见莱参议长、副首相、外交大臣、繁荣革命党总书记等。"
  },
  {
    "title": "巴中政商界共商创新经济领域合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_9-03.htm",
    "date": "2023-12-20",
    "content": "据新华社里约热内卢12月18日电  （记者赵焱）由巴西外贸联合会主办的巴西—中国创新经济论坛18日在里约热内卢举行。与会人士表示，希望通过创新经济领域合作，让更多高标准、可持续、惠民生的项目在巴西落地，为两国人民带来福祉。\n巴西外贸联合会副主席库涅尔说，中国在发展人工智能、智慧交通等方面投入了大量资金，在促进更高效的城市化和可持续发展方面积累了经验，可以为巴西提供借鉴。"
  },
  {
    "title": "积石山6.2级地震抗震救灾工作紧张有序进行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-04.htm",
    "date": "2023-12-20",
    "content": "12月18日23时59分，甘肃临夏州积石山县发生6.2级地震。目前抗震救灾各项工作正在紧张有序进行。\n全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡；尽快组织调拨抢险救援物资，抢修受损的电力、通讯、交通、供暖等基础设施，妥善安置受灾群众，保障群众基本生活……甘肃、青海和各有关方面坚决贯彻落实习近平总书记重要指示精神，坚持人民至上、生命至上，全力以赴做好抗震救灾各项工作，尽最大努力保障人民群众生命财产安全。\n——编  者"
  },
  {
    "title": "有力有效推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-05.htm",
    "date": "2023-12-20",
    "content": "新时代新征程，稳住农业基本盘、守好“三农”基础是应变局、开新局的“压舱石”。中央经济工作会议指出，坚持不懈抓好“三农”工作。要锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴。\n新时代以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门和亿万农民一起，持续推进以乡村全面振兴为重心的“三农”各项工作，农业农村发展呈现稳中向好态势，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。\n——编  者\n\n180个\n优势特色产业集群\n近年来，我国乡村特色产业有了长足发展。依托农业农村特色资源，各地开发农业多种功能、挖掘乡村多元价值，强龙头、补链条、兴业态、树品牌，推动乡村特色产业全链条升级，增强产品市场竞争力、产业可持续发展能力。\n截至目前，全国已累计建设180个优势特色产业集群，全产业链产值超过4.6万亿元，辐射带动1000多万户农民，其中绿色食品和有机农产品有效用标产品超1万个。\n【亲历者说】\n近年来，随着水利条件持续改善、高标准农田建设稳步推进，小站稻种植面积不断扩大。这几年种稻实现了丰收，不少农户种植积极性更高了，也跟着我一块儿种植。\n——天津市津南区八里台镇种粮大户李树增\n72%\n农产品加工转化率\n延长农业产业链，农产品加工是关键。近年来，我国农产品加工业保持良好发展势头。行业总体规模稳定增长，发展质量明显提升，结构布局持续优化，转型升级不断加快，在保供应、稳市场、惠民生等方面作用日益凸显。\n田间连车间，更多“原字号”变成“深字号”。截至目前，全国已建设300个现代农业产业园、1509个农业产业强镇，认定1952个农业产业化国家重点龙头企业，农产品加工转化率达72%。\n【亲历者说】\n通过引进精深加工生产线，银耳附加值最少增加30%。高峰期时，每天有6万多朵新鲜银耳从菇棚被采摘，2小时内运往精深加工车间，变身一包包即食银耳羹，销往各地。\n——福建省宁德市古田县晟农食用菌合作社负责人张家巧\n99.8%和99.7%\n乡镇和建制村通客车率\n今年以来，各地交通运输部门重点部署、积极推动，农村公路建设取得扎实成效，基本建成了便捷高效、普惠公平的农村公路网络。\n今年前三季度，我国农村公路完成固定资产投资3587亿元，同比增长5.1%；新改建农村公路11.8万公里，完成全年目标任务的九成以上。截至去年底，全国有条件的建制村全部通硬化路、通客车、通邮路，乡镇和建制村通客车率分别达到99.8%和99.7%。\n【亲历者说】\n交通条件改善后，县里推进城乡交通运输一体化发展，探索客货邮商旅融合模式。客运站成为邮件快件和农特产品的镇级集散中心，同时辐射延伸至各行政村，村民卖货、网购更方便了。\n——宁夏回族自治区固原市隆德县联财镇中邮驿站快递综合服务中心负责人柳军川\n95%以上\n村庄开展清洁行动\n各地区各部门全力抓好农村改厕和污水治理，健全生活垃圾治理长效机制，一系列务实举措推动农村人居环境整治提升。\n截至目前，全国农村卫生厕所普及率超73%，90%以上的行政村生活垃圾得到收运处理，14万个村庄得到进一步绿化美化。95%以上的村庄开展了清洁行动，村容村貌明显改善，乡村环境从干净整洁向美丽宜居迈进。\n【亲历者说】\n近年来，村里通过国家补助、集体自筹、筹资筹劳等多种方式，铺设了3000米长的污水管网，还修建了两个污水处理池。如今的寒溪村，房屋错落有致，道路整洁宽阔，没有了以前的臭味，早上一推开窗就能闻到清新空气。\n——江西省景德镇市浮梁县寒溪村村民潘有红\n490041个\n行政村建立党组织\n农村基层党组织是党在农村全部工作和战斗力的基础，推进乡村全面振兴必须充分发挥农村基层党组织战斗堡垒作用。\n各地各部门坚持抓基层、强基础、固基本，农村基层党组织功能进一步强起来，党员干部形象进一步树起来，为巩固拓展脱贫攻坚成果与乡村振兴有效衔接提供了坚强组织保证。截至2022年底，490041个行政村已建立党组织，覆盖率超过99.9%。\n【亲历者说】\n以前的村党组织凝聚力、号召力不强，工作开展起来很吃力。湖南省委组织部派驻甘溪村的工作队来了以后，帮助村基层党组织加强组织建设和能力建设，完善村民议事制度，工作做起来更加顺利了。\n——湖南省湘西土家族苗族自治州保靖县甘溪村党支部书记刘宏霞\n2968个\n全国乡村治理示范村\n近年来，善治乡村加快建设，党组织领导下的自治、法治、德治相结合的乡村治理体系逐步健全，乡村治理效能不断提升。\n今年，农业农村部等部门共认定北京市大兴区庞各庄镇等100个乡（镇）为第三批全国乡村治理示范乡镇、北京市朝阳区高碑店乡高井村等1001个村为第三批全国乡村治理示范村。截至目前，全国共有293个全国乡村治理示范乡镇和2968个全国乡村治理示范村。\n【亲历者说】\n如今，遇上吵架拌嘴等烦心事，村民常到村里的“情理堂”找调解员说情说理。调解员里既有村干部，也有律师、民警等。以小切口推动大治理，乡村治理水平不断提升。\n——重庆市渝北区木耳镇金刚村党总支书记石元\n\n稿件采写：本报记者高云才、常钦、郁静娴\n本期统筹：沈寅、林琳、白之羽\n数据来源：中央组织部、交通运输部、农业农村部、国家统计局"
  },
  {
    "title": "本版责编：吕钟正、韩春瑶、林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-05.htm",
    "date": "2023-12-20",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "北京市创新开展“党建引领接诉即办”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-06.htm",
    "date": "2023-12-20",
    "content": "党的十八大以来，习近平总书记多次视察北京，对北京工作作出一系列重要指示，深刻回答了“建设一个什么样的首都，怎样建设首都”这一重大时代课题，为推动首都高质量发展指明了方向。\n近年来，沿着习近平总书记指引的方向，北京市深入践行以人民为中心的发展思想，创新开展“党建引领接诉即办”改革，兴起了一场以群众诉求驱动超大城市治理的深刻变革。\n“让人民生活幸福是‘国之大者’”“城市规划建设做得好不好，最终要用人民群众满意度来衡量”“要坚持人民城市为人民，以北京市民最关心的问题为导向，以解决人口过多、交通拥堵、房价高涨、大气污染等问题为突破口，提出解决问题的综合方略”……\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，北京市将“党建引领接诉即办”作为市委常委会调研典型案例，深入基层一线，深入党员干部和市民群众，集中开展解剖式调研，不断推动接诉即办深化拓展。北京市委主要负责同志表示，新征程上，北京将牢记习近平总书记殷殷嘱托，继续沿着这条路走下去，开创首都发展更加美好的明天。\n党建引领基层治理格局深刻重构——\n将党的政治优势、组织优势转化成治理优势\n接诉即办，来自基层，源于实践，并在实践中发展。从2018年至今，先后经历了“吹哨报到”“接诉即办”“主动治理”三个阶段，一以贯之的主线就是坚持党建引领。\n“是习近平新时代中国特色社会主义思想一步步指引我们发展到今天。我们坚持在学深悟透上下功夫，从党的科学理论中悟规律、明方向、学方法、增智慧，努力把看家本领学到手，熟练掌握习近平新时代中国特色社会主义思想蕴含的领导方法、思想方法、工作方法。”北京市平谷区委政法委书记韩小波说，2017年，他任平谷区金海湖镇党委书记，这里正是接诉即办的缘起。\n位于北京市最东端的平谷区金海湖镇，历史上以金矿资源闻名，虽然早已禁止开采，但在利益驱使下，仍有人上山“挖金”牟利，屡禁不止。深入摸病根：乡镇一线最容易发现盗挖盗采情况，却没有执法权；执法部门虽有执法权，但难以及时深入一线发现和解决问题。\n2017年，平谷区打破条条框框，将执法主导权下放到乡镇，在金海湖镇成立了“双安双打”临时党支部和指挥部，由金海湖镇党委书记任党支部书记和总指挥，16个区级职能部门一把手任党支部委员和指挥部成员。\n“通过党组织将各方统筹在一起，形成了合力。”韩小波介绍，乡镇一旦发现问题，发出召集信号，各相关部门执法人员必须在30分钟内赶到现场。这种下级“吹哨”、上级各部门应急“报到”的联合执法新机制，使多年屡禁不止的黄金盗采终于销声匿迹。\n“条”与“块”的矛盾，历来在基层治理中就是一个“结”。各方权力和利益纠缠在一起，相互推诿扯皮。想管的没有权，有权的看不见，有些问题当时解决了，过一阵子又反复出现。\n习近平总书记强调，“把加强基层党的建设、巩固党的执政基础作为贯穿社会治理和基层建设的一条红线”。平谷区的探索，为北京市委破解基层治理难题打开了一扇窗。\n平谷区的做法行不行？没有调查就没有发言权。2017年，北京市委、市政府领导就这一问题开展了大调研。仅东城区，时任北京市委主要负责同志就去了33次，大街、胡同都走遍了，为了解决王府井大街南口的堵车问题，专门召开协调会。\n经过进一步调查研究，北京市委常委会决定，将平谷区的经验做法总结提升为“街乡吹哨、部门报到”，并作为2018年全市“1号改革课题”。\n2018年1月，十二届北京市委深改领导小组第六次会议审议通过《关于党建引领街乡管理体制机制创新实现“街乡吹哨、部门报到”的实施方案》，明确了加强党对街乡工作的领导、推进街道管理体制改革、完善基层考核评价制度、推行“街巷长”机制等14项重要举措。2019年元旦，北京进一步延展“吹哨”主体，将市民群众作为“吹哨人”，把原来分散在各部门的几十个热线电话，融合成全新的“12345市民服务热线”。\n一场改革，推动重心下移、条块联动；一条热线，撬动了基层治理。在这一过程中，一系列新措施在北京密集出台：\n强组织——建立区、街乡、社区三级党建工作协调委员会；组织全市9175个法人单位党组织、78万名机关企事业单位党员全部回属地（居住地）街乡、社区（村）报到。\n明责权——明确街道党群工作、平安建设、城市管理、社区建设、民生保障、综合保障等6大板块98项职责；赋予街乡党（工）委综合执法指挥调度、职能部门派出机构工作情况考核评价和人事任免建议、多部门协同解决的综合事项统筹协调和考核督办等6项权力，确保基层“吹哨”管用。\n提效能——按照扁平化、综合化的原则，启动街道“大部门制”改革，按照“6办+1队+3中心”模式，综合设置街道各类机构；整合城市协管员队伍，将13个部门16类协管员按照“市级统筹、区级管理、街乡使用、部门指导”原则，改革管理体制。\n畅渠道——整合64条政务便民服务热线，将全市343个街道（乡镇）、16个区、65个市级部门、48个市属国企和60个绿通企业全部接入12345热线平台系统。群众有事“一号响应”，全渠道、全时段、全方位响应社情民意。\n…………\n“通过改革，打破了行政组织的‘条块分割’，形成了基层治理合力。”北京市委组织部副部长迟行刚介绍，以街乡、村社作为基层治理基本单元，北京坚持下抓两级，市委抓到街乡、区委抓到社区（村），实现治理重心下移、权力下放、力量下沉，“用党的组织密切联系各类组织，构建起多元共治格局。”\n“晴天坑洼不平，雨天积水难行。”西城区黄寺大街24号院门内的这条小路，被居民们编了个顺口溜。别看路才50米长，涉及的产权单位就有3家，居民通过12345热线反映过多次。\n“现在通过‘党建引领接诉即办’，问题有了新解法。”社区党委书记侯冬梅介绍，今年，通过社区党委牵头，召开党建协调会，相关各方汇聚一堂。“开了3次会，居民和3家单位统一意见，通过党组织服务群众经费解决了资金问题。”\n“接诉即办改革的灵魂是党建引领，靠的就是‘书记抓，抓书记’，融入超大城市治理的方方面面。”北京市政府副秘书长、政务服务管理局局长沈彬华介绍，北京始终把加强党的领导摆在首要位置，将接诉即办作为各级党委政府“一把手”工程。市委书记每月召开市委专题会、区委（部门党组）书记月度工作点评会，区委书记每月召开街乡党（工）委书记点评会，街乡党（工）委书记直接调度社区（村）党组织书记，层层传导压力、夯实责任。“党建引领下的接诉即办，将党的政治优势、组织优势转化成治理优势，基层治理格局实现深刻重构。”沈彬华说。\n从解剖一个问题到解决一类问题——\n以治理体系和治理能力的现代化实现高质量为民服务\n12345，连起千家万户。群众的诉求，有地反映、有人倾听。但是，接诉即办，关键在办。办得快不快、好不好，群众满意不满意，则是对党委政府治理体系和治理能力的深刻检验。\n“习近平总书记反复强调坚持自我革命，提出牢牢把握以伟大自我革命引领伟大社会革命的重要要求。贯彻落实到接诉即办中，我们的一个深刻体会是，要牢固树立正确的权力观、政绩观、事业观，坚定理想信念、铸牢对党忠诚、站稳人民立场，要拿出刀刃向内的勇气与决心，持续深化改革，明确职责、优化流程、完善政策，从而以治理体系和治理能力的现代化实现高质量为民服务。”迟行刚说。\n以前，面对群众的操心事、烦心事、揪心事，有的地方和部门能躲就躲、能拖就拖。如今，北京市市民热线服务中心建立起3级目录、2500余个细项的工单分类。在很多乡镇街道的工单承办单上，“主责单位”“协办单位”“完成时限”一清二楚。\n凡事有人管、有人办，就连一盏小路灯，也有责任明细表。采访中，北京市政务服务管理局接诉即办改革处处长耿育展示了一张清单：城管为主责部门，负责路灯的运维管理；规自、住建、交通等部门为配合部门，负责建设工程规划许可、占掘道路手续办理等；乡镇街道重在协调、配合，以及及时发现和上报问题……\n“我们以群众诉求为导向，构建场景化治理模型，以此梳理各层级、各部门的职责，有交叉的及时规范，有空白的及时明确，确保‘谁家孩子谁家抱’。”耿育说。\n职责明确了，责任压实了，遇到一些复杂问题具体该怎么办？“‘接诉即办’与‘吹哨报到’两者互为一体，特别是面对复杂疑难问题，要强化系统观念，强化综合治理，依托‘吹哨报到’机制，条块结合共同解决。”沈彬华说。\n北京市明确：对于跨区域、跨层级的诉求，通过市、区两级接诉即办专题会，提级统筹调度，加大解决力度；对于跨部门诉求，通过“街乡吹哨、部门报到”机制，统筹调度相关部门，共同予以推动解决。\n顺义区天竺镇天裕昕园西区，居住人口约1万人，地上停车位仅有2000余个。小区规划建设有一个地下车库，但因为手续不全、资金不够，迟迟无法启用。居民频繁拨打12345，但是单靠乡镇、社区难以解决。\n2021年夏，天竺镇向区住建委、城管委、发改委等部门“吹哨”，这些单位很快就来“报到”。天裕昕园西区社区筹备组主任宗明参加了好几场协调会。“大家围绕手续材料、车库建设、车位规划、项目资金、项目验收等集中会诊。我明显感受到，投向基层的力量多了，解决问题的底气足了。”宗明说，当年10月，地下车库投入使用，新增停车位1200个，停车环境变得宽敞舒适。\n搭建了机制，形成了合力，破解了难题。和宗明一样，很多乡镇街道都“吹过哨”，都表示“重心下移、条块联动，这是给基层的有益赋能、有效补位”。\n纵观多年的探索实践，接诉即办始终以群众诉求为导向，在改革创新中增动力、谋实招，一件接着一件办，件件有回音、事事有着落，努力让群众满意。\n这期间，北京市一直在总结思考：作为一个历史悠久、不断发展的超大城市，诉求多元是其中一个特点，还有很多是积累时间长、涉及面广、解决难度大的痼疾顽症。如何进一步提升治理效能？\n“方法很重要！”在北京市政务服务管理局二级巡视员范寅龙看来，“通过持续做好学习贯彻习近平新时代中国特色社会主义思想的深化内化转化工作，大家越来越熟练掌握蕴含其中的领导方法、思想方法、工作方法，特别是善于运用全局的眼光、系统的思维，深化改革、推进工作。”\n2021年以来，接诉即办实现新升级。依托高位统筹，借助大数据分析，北京市对诉求最集中、基层治理基础最薄弱的乡镇街道，开展重点治理；将群众反映的高频、共性、难点问题，纳入“每月一题”机制，进行专项治理，从而实现从“有一办一”向“举一反三”的转变。\n“‘每月一题’并不是一个月解决一个问题，而是所有问题年初全面启动，同步推进、全程督办，每月重点对2个左右的问题进行调度。”范寅龙说，“这也是‘接诉即办’向‘主动治理’深化的关键一步。”\n以房产证办理难为例，难就难在需要先解决前期复杂的历史遗留问题——征地用地、规划许可、缴纳税费、购房资格、抵押查封、竣工验收。哪个环节出了岔子，都会影响群众拿到“大红本”。\n2021年，这一民生痛点被纳入“每月一题”机制。市领导统筹调度，市规自委牵头主责，市发改、住建、税务、公安等10多个部门协同配合、群策群力。截至目前，本着“尊重历史、无错优先、违法必究”原则，一系列政策出台实施，累计为约40.8万套房屋打通办证路径。同时，相关部门各负其责、强化监管，探索开展“交房即交证”工作，从源头上遏制类似问题的发生。\n从解剖一个问题到解决一类问题，“小切口”推动大改革，促进了治理“大提升”，撬动了民生“大变化”。\n耿育进一步举例介绍，针对类似房产证办理难的其他疑难复杂问题，形成推广了“无错优先”的改革思路；针对快递员、外卖骑手社会保障等新业态新领域问题，补齐一批政策法规；针对道路积水等季节性周期性问题，加强预判分析，强调“未病先治”；针对食品安全等突发性风险性问题，深入排查隐患，完善应急预案……\n今年，结合学习贯彻习近平新时代中国特色社会主义思想主题教育，“每月一题”持续推进：重点整治规范物业收费、养老机构监管、农村道路治理等18个问题，一个个难啃的“硬骨头”正在被集中攻坚，让城市建设更高质量、群众生活更加美好。\n坚持以人民为中心的思想——\n民有所呼，我有所应。群众需求什么、期待什么，社会治理就重点关注什么\n坚持以人民为中心。北京的接诉即办，一大特色就是“全面接诉、不设门槛”。\n“自然人、法人或者其他组织都可以提出诉求；外省份的企业、群众，只要涉及北京的事，也可以向12345提出诉求。”北京市市民热线服务中心信息宣传处副处长杜宪法介绍，“北京的12345热线，对群众所有诉求都予以依法依规处理。”\n西城区广外街道荣丰2008小区，17号楼外墙上有一条近98米高的烟道，一直是那里的300多户居民的“心病”，多次通过12345热线反映。\n“手续齐全，合规合法，烟道不拆也无可非议。”广外街道荣丰南社区党组织负责人乔冬梅介绍，从规划上，该烟道不是建筑工程，不属于违建；从环保上，烟道位置、高度符合餐饮行业环保规范和标准，2011年验收合格，不违规。“考虑到经济损失和后续转租等问题，一开始开发商也有顾虑。”\n“人民对美好生活的向往，就是我们的奋斗目标。”尽管困难重重，广外街道却从未放弃，决心一定要把群众心中的这根“刺”拔掉。\n“去年楼下的烤肉店停止了经营，我们抓住这个机会反复做工作。”广外街道办事处副主任刘伟介绍，街道牵头组建了由规划、房管、环保、消防等相关部门参与的工作专班，专题协调会就开了几十场，最终开发商同意转变经营业态并将烟道拆除。今年5月，深藏在小区居民心中多年的这块“心病”终被治愈。\n习近平总书记强调，“把人民拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为衡量一切工作得失的根本标准，着力解决好人民最关心最直接最现实的利益问题”。\n2021年9月24日，《北京市接诉即办工作条例》经北京市第十五届人民代表大会常务委员会第三十三次会议通过，并于当日公布实施，这一解决人民群众急难愁盼问题的长效机制正式入法。\n不怕群众嗓门大，就怕群众不说话。“群众能打电话本身就是信任。”北京市政务服务管理局副局长朱琴全程参与了接诉即办的立法工作。她介绍，立法之初对一些所谓“不合理诉求”也有过争论，也想过用引入“个人信誉”的方式限制打电话，“最终各方统一了思想，要把屁股端端地坐在老百姓的这一面。”\n习近平总书记强调：“要完善共建共治共享的社会治理制度，实现政府治理同社会调节、居民自治良性互动，建设人人有责、人人尽责、人人享有的社会治理共同体。”北京的接诉即办，不仅让群众的诉求有人听，也让人民群众真正成为治理过程的参与者和治理成效的获得者。\n楼宇间绿树环绕，空地上花团锦簇。地处南三环、南四环之间的丰台区马家堡街道嘉园二里社区，是个典型的混合型老旧居住区，小区于1995年建成，居民1.5万余人。由于产权复杂、物业失管等原因，小区的“老龄化”问题逐渐凸显，曾经是群众诉求的“高发地”。\n“人民城市人民建，人民城市为人民。”以群众的诉求为牵引，社区建立居民议事厅，推进物业管理及议事协商工作，形成“我爱我嘉”治理共同体。清理卫生、拆违建，党员居民齐参与。小区的花园怎么建、砖怎么铺、种什么植物、后期怎么维护，都让居民自己拿主意。\n“社区居民既是建设者、参与者，也是收获者、受益者。”马家堡街道党工委副书记郑荣甫介绍，截止到2023年上半年，嘉园二里社区已经建立了“睦邻园”“党群园”“爱老园”“同心园”等14个花园。\n民事民提、民事民议、民事民办。如今，像嘉园二里社区居民议事厅这样的议事平台，已遍布北京大大小小的街道社区。\n在石景山区，“老街坊议事厅”在协商议事中化解矛盾、解决难题；在大兴区枣园小区，依托“拉家常”议事会机制，组建了“居民智囊团”；在东城区草厂四条胡同，“小院议事厅”让社区的大事小情有了商量的地儿；在昌平区东小口镇，“有话好好说”协商议事机制，让居民协商议事养成习惯，变成常态。\n“时代是出卷人，我们是答卷人，人民是阅卷人。”为了加强考核，12345热线设置了“三率”制度：接诉响应率、问题解决率和群众满意率。响应率是指街道乡镇接到12345派单后立即签收的比例，满意率和解决率都是12345通过对市民进行电话回访，询问诉求解决情况得出的数据。\n“干得好不好，群众说了算。”北京的基层干部坦言，“以前是上级布置什么我们就去做什么，现在是居民需要什么我们就做什么，所有工作都以居民诉求为中心。”\n问题发现“从群众中来”，问题解决“到群众中去”，解决得好不好“群众评价”。人民至上的理念，深入接诉即办全流程。“民有所呼，我有所应。全过程人民民主内化于城市治理中，群众需求什么、期待什么，社会治理就重点关注什么，让人民民主真正看得见、摸得着。”迟行刚说。\n据统计，2019年至今，北京市12345热线累计受理民意诉求1.17亿件，解决率从53.1%提高到93.7%，满意率从64.6%提高到94.7%。“有事打12345，管用”成为北京市民的口头禅。\n从要求干、被动干到自觉干、主动干——\n争当创造新时代美好生活的实干家\n如今，在北京，接诉即办家喻户晓，广大群众真心点赞。这份点赞，既是给这项好制度的，也是给实干担当、辛勤奉献的广大党员干部的。\n一分部署，九分落实。措施再得力，落实才有效。制度再完善，执行才管用。\n“接诉即办”刚提出时，有的基层干部表示压力太大、干不了，有的基层干部质疑是一句口号、走形式。但是，实践是最好的老师。近些年实实在在的行动，进一步统一了思想、凝聚了共识——只要是对人民群众作出的承诺，就一定要真抓实干、不懈奋斗，努力去实现。\n为督促接诉即办落地落实，以响应率、解决率、满意率为主要指标，全市343个乡镇街道、16个区和若干职能部门、企事业单位，每月排名。市委主要领导每月点评通报，市委组织部对综合排名靠后的区和整治提升效果差的街道乡镇约谈督导。市委组织部部长约谈末位区委书记，组织部副部长约谈后10位街道乡镇书记。\n“以前是群众上门提诉求，现在是干部入户问需求。”接诉即办新机制实施的过程，也是一次深刻具体的党性教育。广大党员干部下基层、跑工单、走流程、蹲点位，与群众打交道更频繁了，和群众的感情更深厚了，特别是在一次次的排忧解难、为民服务中，更加直观而强烈地感受到自身的价值。\n从要求干、被动干到自觉干、主动干，接诉即办走进群众内心的同时，也得到了广大党员干部的思想认同、情感认同。\n北京市西城区白纸坊街道，人口密度大，老旧小区多、施工工地多，群众诉求量大，全市排名较为靠后，基层干部倍感压力。在这种情况下，街道党工委书记杜春晓提出，“问题早晚是要解决的。你不主动要问题，问题总会来找你”“与其找干不成的理由，不如找干成事的办法”。\n近年来，街道党员干部抱着“没有办不成、只有接着办”的心态，脚踏实地、团结奋斗。小区环境更美丽了，道路交通更舒畅了，群众生活更舒适了，辖区面貌更加亮丽了。“我们不一定能把接诉即办做到全市最好，但接诉即办一定能把白纸坊街道变好。意识到这一点，浑身就有使不完的劲。”杜春晓说。\n采访中，这种有力度的工作、有温度的故事，听也听不完。“我也是老百姓，要将心比心干工作”“要把为民造福作为最重要的政绩”“只要思想不滑坡，办法总比困难多”“服务就是最好的治理”“要解决事儿，先疏通气”“接诉即办，我们不仅解决一，还要了解二、预防三，做深做实”……或是工作经验，或是心得感悟，广大党员干部争当创造新时代美好生活的实干家。\n干部转作风、群众得实惠、治理增效能、生活更美好。群众纷纷称赞，接诉即办是“近在眼前的获得感”。\n老旧小区加装电梯是一项暖心工程，可真要操作起来，往往并不容易。要不要加装、资金怎么凑、电梯怎么建、维修谁来管等等，众口难调，时有分歧。\n去年以来，老旧小区加装电梯连续两年纳入“每月一题”。本着最大化改善民生的出发点和落脚点，北京市明确提出“一户申请就启动、达到比率就确认、协调一致就开工”的原则，加强部门联动协调，在财政资金补助、技术指导等方面做足做实。\n政策惠民，关键在落实。广大基层干部勤跑腿、勤沟通、勤动脑。丰台区长辛店街道玉皇庄社区党委书记李永革说：“只要有一个群众有需求，我们就事不避难、义不容辞，挨家挨户征求意见。遇到反对意见的，我就加微信、常沟通，平时见面热情打招呼，看到他家有困难了，主动帮一把。群众意见多、诉求多不怕，只要耐心干、实诚干，总会有好结果。”\n据统计，北京市老旧小区加装电梯2022年实现新开工1326部、完工467部；今年以来截至9月初，已新开工844部、完工648部。\n“习近平总书记指出，干部就要有担当，有多大担当才能干多大事业，尽多大责任才会有多大成就。真是如此，业绩都是干出来的，幸福都是奋斗出来的。”北京市市民热线服务中心主任张波从事12345热线工作多年，他深有感触地说：“通过派单、回访以及走访、调研，我明显感受到，接诉即办已经深深地扎根在京华大地上。并且，大家学中干、干中学，思想境界提升了，干事作风转变了，在为民办实事上更加积极主动了。”\n如今，接诉即办正在向“未诉先办”延展升级，广大群众享有越来越多的获得感、幸福感、安全感。\n有的地方和单位强化主动上门、主动服务、主动治理，在供水、供暖、供电、房屋漏雨、管线改造等方面，采取“冬病夏治”“周期防治”等措施，提前排除隐患，确保群众生活舒心。\n有的地方和单位深入推进网格化治理、信息化支撑、精细化服务，在社区、小区、楼栋里下足“绣花功夫”，加强预警预判预测，把可能产生的诉求化解在萌芽之中。\n有的地方和单位在群众家门口设置“微心愿”“议事厅”等，组建志愿者队伍，主动征求意见建议。在基层干部看来，“不怕群众提意见。提出来了，工作更有抓手了。事办成了，还能拉近距离，将投诉者变为建设者，大家一起干”。\n…………\n让人民生活幸福是“国之大者”。\n主题教育期间，广大党员干部学思践悟，总会提及一段刻骨铭心的故事——\n2019年2月，中华民族传统节日农历春节来临之际，北京市东城区草厂四条胡同老住户侯雅明家的院子里，习近平总书记兴致勃勃，拿起一幅红底金色大“福”字，亲自贴在大门上。他饱含深情地说，“中国共产党的追求就是让老百姓的生活越来越好！让我们共同努力！”\n学思想、强党性、重实践、建新功。\n“为人民谋幸福，这是中国共产党人的价值追求，也是推进中国式现代化的必然要求。”北京市委有关负责同志表示，接诉即办，只有进行时，没有完成时。新征程上，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，踔厉奋发，实干笃行，继续沿着这条路走下去！"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-06.htm",
    "date": "2023-12-20",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-07.htm",
    "date": "2023-12-20",
    "content": "供给和需求是市场经济内在关系的两个基本方面，是既对立又统一的辩证关系。做好宏观经济治理，最重要的就是平衡供需关系，这就要求根据供需矛盾的变化相机抉择合理的策略\n找准深化供给侧结构性改革和着力扩大有效需求协同发力的有机结合点，才能释放两者协同发力的巨大潜力，形成需求牵引供给、供给创造需求的更高水平动态平衡\n\n星光点点，海风阵阵。12月，海南国际旅游岛欢乐节开幕式上，无人机表演以星空为幕、以光影作画，呈现声光电交融的视听盛宴。“海口杯”帆船赛，三亚国际文博会，海南商业航天发射场开放周……相关活动累计接待人数超20万人次，线上触达超5亿人次，线上线下直接销售额累计超5000万元。消费升级催生新供给，有效供给激发新需求，供需协同发力，为推动高质量发展增添新活力。\n供给和需求是市场经济内在关系的两个基本方面，是既对立又统一的辩证关系。做好宏观经济治理，最重要的就是平衡供需关系，这就要求根据供需矛盾的变化相机抉择合理的策略。近期举行的中央经济工作会议从五个方面精辟概括新时代做好经济工作的规律性认识，其中一个重要方面就是“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”。坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发挥超大规模市场和强大生产能力的优势，不仅是实现高质量发展、构建新发展格局、全面建成社会主义现代化强国的必然之举，也是应对外部冲击，破解发展难题，巩固和增强经济回升向好态势，增强我国生存力、竞争力、发展力、持续力的有效手段。\n经济发展是一个供给与需求相互影响作用、相互促进的过程。没有需求，供给就无从实现，新的需求可以催生新的供给；没有供给，需求就无法满足，新的供给可以创造新的需求。形成需求牵引供给、供给创造需求的更高水平动态平衡，必须推进供给端创新，以提升供给与需求的适配性。中央经济工作会议部署的明年九项重点任务中，第一项就是“以科技创新引领现代化产业体系建设”。继续深化供给侧结构性改革，着眼提高供给体系质量和效率，持续推动科技创新、制度创新，突破供给约束堵点、卡点、脆弱点，增强产业链供应链的竞争力和安全性，才能以自主可控、高质量的新供给牵引创造新需求。\n市场是全球最稀缺的资源。超大规模的国内市场给我国经济发展带来显著的规模经济优势、创新发展优势和抗冲击能力优势。充分用好超大规模市场这个宝贵的战略资源，以规模扩大、结构升级的内需牵引和催生优质供给，能够助推开辟发展新领域新赛道，塑造发展新动能新优势。应该看到，进一步推动经济回升向好需要克服一些困难和挑战，解决有效需求不足的问题。无论是“激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环”，还是“培育壮大新型消费”，抑或是“稳定和扩大传统消费”，落实好中央经济工作会议精神，一个重要方面就是坚持扩大内需这个战略基点，加快释放内需潜力，为经济总体回升向好发挥“助推器”“稳定剂”作用。\n坚持深化供给侧结构性改革和着力扩大有效需求协同发力，需要坚持系统观念，在政策实施上强化协同联动、放大组合效应。有效需求，是满足人民群众个性化、多样化、不断升级的需求，是有合理回报的投资、有收入依托的消费、有本金和债务约束的需求，是可持续的需求；供给侧结构性改革，需要提升供给结构对有效需求的适配性，不能形成不符合发展方向和市场需求的落后产能和产品。因此，找准深化供给侧结构性改革和着力扩大有效需求协同发力的有机结合点，才能释放两者协同发力的巨大潜力，形成需求牵引供给、供给创造需求的更高水平动态平衡，实现国民经济良性循环。\n中国经济长期向好的基本面没有改变，高质量发展蕴藏着提升供给质量和扩大内需的无穷潜力。增强信心和底气，准确把握明年经济工作的政策取向，我们定能巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "吸引八方英才，助力全面振兴（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-07.htm",
    "date": "2023-12-20",
    "content": "实施更加积极、更加开放、更加有效的人才政策，把各方面优秀人才集聚到辽宁这片充满希望的热土，以新气象新担当新作为推动辽宁全面振兴\n\n人才是第一资源，事关经济高质量发展。习近平总书记主持召开新时代推动东北全面振兴座谈会时指出：“加强人力资源开发利用，加大人才振兴的政策支持力度，打造更多创业创新平台，支持东北留住人才、引进人才。”这为东北地区人才振兴工作指明了前进方向、提供了根本遵循。\n人类历史上，科技和人才总是向发展势头好、文明程度高、创新最活跃的地方集聚。今年以来，我们大力实施全面振兴新突破三年行动，发展态势持续向好，发展质效不断提升，民生福祉持续改善。前三季度，辽宁地区生产总值同比增长5.3%，高于全国增速，人流、物流、资金流活跃度明显提升。辽宁全面振兴，其时已至，其势已成，其兴可待！我们将牢记习近平总书记的殷殷嘱托，实施更加积极、更加开放、更加有效的人才政策，把各方面优秀人才集聚到辽宁这片充满希望的热土，以新气象新担当新作为推动辽宁全面振兴，努力走出一条高质量发展、可持续振兴的新路子。\n环境好，则人才聚、事业兴。为人才成长培植沃土、提供环境、搭建平台，才能形成近悦远来的生动局面。为了让人才潜心干事创业，我们深入实施“兴辽英才计划”，完善人才“引育用留”工作机制，全面推行个税奖补、住房安居、子女入学、医疗服务等人才优惠政策，并实行“一网通办”“即申即享”，不断做优做细人才服务保障。以聚天下英才而用之的眼界和魄力，拿出最大的诚意、务实的举措，营造识才爱才敬才用才的浓厚氛围，“孔雀向北飞”的新气象正在形成。\n创新型人才是当今世界最重要的战略资源。打造更具吸引力的人才高地，必须围绕人才成长全过程、创新创业全周期，提供高品质、专业化支持。我们建立起高层次人才举荐制，不断加大向用人主体授权力度，完善人才评价体系，为战略科技人才、产业高端人才、行业领域专门人才等创造更大的用武之地。同时，加快建设具有全国影响力的区域科技创新中心，不断深化“百万学子留辽来辽”行动，为各类创新主体营造更好的发展环境。最大限度激发人才创新活力，才能在未来的竞争中占据先机、赢得主动。\n实现辽宁全面振兴，基础在人才、动力在人才、希望在人才。辽宁产业基础雄厚、科教资源丰富、发展势头向好，拥有人才施展才华、产业创新发展的广阔舞台。新征程上，我们将不断完善体制机制，持续优化发展环境，让人才创新创造活力充分迸发，让黑土地展现出更加蓬勃的生机。\n——辽宁省省长李乐成接受本报记者专访时说\n（本报记者  刘成友整理）"
  },
  {
    "title": "借助信息技术推进深度调研（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-07.htm",
    "date": "2023-12-20",
    "content": "调查研究是做好各项工作的基本功。《关于在全党大兴调查研究的工作方案》提出，“充分运用互联网、大数据等现代信息技术开展调查研究，提高科学性和实效性”。借助信息技术推进深度调研，有利于全面挖掘信息、发现问题、分析问题、提出有效解决措施。\n调查研究的一个重要方面，就是让信息和数据说话。今天，大数据、物联网、云计算等新技术新应用纷纷涌现，特别是以大语言模型为代表的生成式人工智能技术不断取得进展，拓展了信息技术在国家治理中的应用场景。在此背景下，将信息技术与调查研究深度融合，不仅能够提高调查研究的效率，确保数据采集的科学性、准确性、代表性，还能提升分析问题的能力，为有关部门和地方作决策提供有力支撑。\n提升调研质量，需要有效筛选数据、善于运用数据。随着信息技术的广泛应用，数据规模正快速增长，不仅包括各类平台数据、传感器数据，还包括了大规模文本、图像、影视资料等数字化档案，形成了庞大的“数字足迹”。对数据进行科学、精准、专业的分析处理，才能更好为调研服务。例如，为构建更加科学、合理的公交线网，海南省海口市委托第三方进行客运调查，收集刷卡支付、客流点位等6000多万条数据进行分析，给市民出行线路“画像”，掌握真实出行需求。海量数据是宝贵的财富。用好这笔财富，下一番绣花功夫，有助于更有效地整合资源、聚合力量。\n数据分析不能代替实地调研，两者结合，才能让调研更扎实、更全面。借助信息技术开展调研已成为一种趋势，但这并不意味着有关工作可以脱离传统的实地调研方式。调研不仅是为了得到数据，还必须对被调研对象和内容有更加全面的认知和理解。数字能够体现规律、趋势等，却无法反映个体的真情实感。由于样本选取、调查分析方法的不同，数据本身还可能存在误差。采取数据分析和实地调研“两条腿走路”的方式，既通过数据掌握大量信息，又捕捉数据之外更真实、更全面的情况，调研的质量也就有了保障。用好这两种方式，将有效推动调查研究提质增效。\n以信息化技术助力调查研究，还需用好各类数据平台，加快数字政府建设。近年来，各地区各部门以建立公共数据开放平台为抓手，积极推进公共数据开放，逐步完善公共数据开发利用体系。有统计显示，截至今年8月，我国已有226个省级和地级以上城市的地方政府上线数据开放平台，全国地级及以上城市公共数据开放平台数量持续增长。高效开展调查研究，应当善用这些数据平台。在保证安全的前提下促进各类数据的开放、共享，必将为调查研究提供更丰富的信息数据来源。\n新时代新征程，推动信息技术与调查研究深度融合，充分挖掘数据资源的价值，把调查研究做深做实，有利于更加准确把握问题的本质和规律，推动党和国家各项事业不断向前发展。\n（作者为对外经济贸易大学国家对外开放研究院研究员）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-07.htm",
    "date": "2023-12-20",
    "content": "住房城乡建设部近日印发《关于全面推进城市综合交通体系建设的指导意见》，就科学编制并实施城市综合交通体系规划、推动城市交通基础设施系统化协同化发展、促进城市交通基础设施安全绿色智能发展等提出一系列举措，有助于进一步健全各地城市综合交通体系。\n这正是：\n路网体系全，\n城区尽相连。\n科学定规划，\n发展再向前。\n杨  阳文"
  },
  {
    "title": "为超龄就业人员织起保障网（来论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-07.htm",
    "date": "2023-12-20",
    "content": "近段时间，上海、安徽、海南等地发布相关通知和意见，明确进一步扩大工伤保险覆盖范围，拟将超过法定退休年龄就业人员等群体纳入工伤保障。工伤保险扩容，意味着劳动权益保障网越织越密，是有益举措。\n近年来，超龄退休人员重返劳动力市场的情况日益增多。现实中，劳动者在超过法定退休年龄之后仍处于工作状态，与用人单位的关系可能会被认定为劳务关系而非劳动关系，因而无法参加工伤保险。在这种情况下，超龄就业人员一旦遇到因工受伤、患职业病等意外情况，往往无法得到有效保障。扩大工伤保险覆盖范围，填补劳动权益制度保障的“空白”，既能为超龄就业人员织起保障网，也有助于免除用人单位的后顾之忧，营造良好的劳动市场生态。\n《中共中央国务院关于加强新时代老龄工作的意见》提出：“把老有所为同老有所养结合起来，完善就业、志愿服务、社区治理等政策措施，充分发挥低龄老年人作用。”当前，随着我国人口老龄化日益加重，如何促进老年人社会参与已是我们必须面对的时代课题。不断完善就业、志愿服务、社区治理等方面的政策措施，才能为老有所为提供有力支撑。期待更多务实举措落地落实，助力“银龄一族”继续发光发热。"
  },
  {
    "title": "加快构建“双碳”政策体系（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_6-07.htm",
    "date": "2023-12-20",
    "content": "进一步挖掘消费侧的降碳潜力，充分激发市场低碳转型内生动力，一项基础工作是加快制定产品碳足迹核算规则标准\n\n扫描一个重组竹地板产品碳标签中的二维码，运输过程、生产加工过程、附加物输入、碳存储核算等各个环节碳排放当量一目了然，产品碳足迹清晰呈现。与二维码相关联的碳足迹评估报告里，不仅有公司与产品的简介，还包含产品的生命周期碳足迹评价方法、碳标签电子证书等内容。这就是浙江安吉县创新开发的竹产品碳标签，为实现产业降碳、企业减碳、产品固碳提供了一条新路径。\n什么是碳足迹？产品碳足迹属于碳排放核算的一种，一般指产品从原材料加工、运输、生产到出厂销售等流程所产生的碳排放量总和，是衡量生产企业和产品绿色低碳水平的重要指标。近日，国家发展改革委等5部门联合印发《关于加快建立产品碳足迹管理体系的意见》，对各项重点任务作出系统部署，提出到2025年国家产品碳标识认证制度基本建立的目标。建立碳足迹管理体系，有利于推动产业升级、促进绿色消费、提升外贸产品竞争力，是加快构建“双碳”政策体系的重要一环，将为实现碳达峰碳中和目标提供有力支撑。\n近年来，我国“双碳”工作取得积极成效，碳达峰碳中和“1+N”政策体系构建完成并持续落实。进一步挖掘消费侧的降碳潜力，充分激发市场低碳转型内生动力，一项基础工作是加快制定产品碳足迹核算规则标准，在国家层面建立起统一规范的产品碳标识认证制度，对消费品的绿色低碳属性进行量化评估。加快建立产品碳足迹管理体系，既能够帮助消费者清晰直观地了解产品的碳排放数据，涵养绿色消费观念，也能够助力绿色金融、碳普惠等政策工具更好发挥作用。\n实现碳达峰碳中和是一场广泛而深刻的经济社会系统性变革，不是轻轻松松就能实现的。习近平总书记强调，“我们要提高战略思维能力，把系统观念贯穿‘双碳’工作全过程”。从进一步完善能耗“双控”制度，到健全“双碳”标准，构建统一规范的碳排放统计核算体系；从健全法律法规，完善财税、价格、投资、金融政策，到充分发挥市场机制作用，完善碳定价机制，加强碳排放权交易、用能权交易、电力交易衔接协调……坚持系统观念，加强政策系统集成和政策措施的衔接协调，打好政策“组合拳”，做到前后呼应、衔接配套，协同发力、形成合力，才能确保“双碳”工作扎实有效推进。\n当然，统筹兼顾不能“眉毛胡子一把抓”，而要注重抓主要矛盾和矛盾的主要方面，抓重要领域和关键环节，以重点突破带动整体推进，在整体推进中实现重点突破。例如，针对能源活动碳排放占整体碳排放比例超过80%的实际，我国开展煤电节能降碳改造、灵活性改造、供热改造“三改联动”，建成全球规模最大的清洁发电体系。再如，强化科技创新这一推进“双碳”工作的关键支撑，形成覆盖节能、节水、环保、可再生能源等领域的绿色技术装备制造体系。既从顶层设计层面构筑政策体系的四梁八柱，又抓住重点实现一子落而全盘活，才能以重要领域和关键环节突破带动全局工作，推动经济社会发展全面绿色转型。\n“好空气也可以卖钱！”收到村集体首次碳票交易分红的福建三明将乐县高唐镇常口村原党支部书记张林顺高兴地说。截至目前，三明已制发林票6.3亿元，惠及林农7.8万人，通过碳票带动碳汇交易近3000万元，极大提升了当地林农保护森林资源和生态的积极性。一分部署，九分落实。确保“双碳”政策体系落实落地，使之转化为更多人实实在在的获得感、幸福感、安全感，就能为实现“双碳”目标凝聚起更大合力。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_7-07.htm",
    "date": "2023-12-20",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  斌  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_8-07.htm",
    "date": "2023-12-20",
    "content": ""
  },
  {
    "title": "陕西 推进乡村全面振兴 加快农业农村现代化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-08.htm",
    "date": "2023-12-20",
    "content": "乡村兴，百业兴；粮食稳，天下安。近年来，陕西省凝心聚力加快农业农村现代化步伐，不断提高粮食供给能力，推进乡村全面振兴，有效促进农业高质高效、乡村宜居宜业、农民富裕富足，三秦大地广袤乡村展现出活力奔涌的新气象。\n\n守好粮食安全底线 促进特色产业融合发展\n陕西省扎实推进特色现代农业建设，锚定建设农业强省目标，坚持粮食促丰收与产业促增收、科技赋能与改革驱动、农村物质文明与精神文明“三个一起抓”，创新思路、周密部署、主动作为，大力实施“七个提升工程”，聚力培育苹果、蔬菜、茶叶、畜禽肉类、中药材等特色现代农业产业链，乡村振兴迈出坚实步伐。\n狠抓粮食生产，守牢粮食安全底线。陕西严格落实粮食安全责任，下大力气整治撂荒地、扩种夏玉米，遏制基本农田“非粮化”，粮食面积实现恢复性增长。扎实推进粮食单产提升，实施粮食规模化生产经营、旱作节水等行动，确定30个粮食主产县、20个粮食保障县，在关中灌区建设千万亩吨粮田和陕北渭北千万亩旱作节水高产田，集成推广小麦“3335”宽幅沟播、玉米“5335”增密度技术、秋粮作物“一喷多促”。2023年，陕西扎实开展“强春管促丰收四大行动”，秋粮收获期间，开展“夺丰收百日行动”，切实做好田间管理、病虫害防控和防灾减灾工作，成效显著。2023年，陕西粮食播种面积4534.5万亩，总产量1323.7万吨，单产4378.7公斤/公顷，单产和总产均创历史新高。\n促进特色产业融合发展。强化总体设计和政策供给，以“链长制”为抓手，集中打造苹果、茶叶、食用菌、乳制品、畜禽肉类、蔬菜、猕猴桃、中药材8条现代农业全产业链，陕西省农业农村厅研究出台特色产业发展《五年行动方案》，逐链条制定高质量发展意见，建立省部共建延安苹果，厅市共建柞水木耳、平利茶叶的工作机制和政策框架。实施农产品加工增值提升行动和农业品牌精品培育计划，洛川苹果、米脂小米、眉县猕猴桃、韩城大红袍花椒4个区域公用品牌入选农业农村部农业品牌精品培育计划，2023年，陕西组织品牌营销活动200余场次，品牌影响力不断提升。通过一系列组合拳，实现巩固拓展脱贫攻坚成果和推进产业发展双赢，苹果、猕猴桃、羊奶产量均居全国首位，茶叶、食用菌产量和设施农业规模位居西北地区首位。\n打造区域品牌 推动粮食产业高质量发展\n粮食产业是乡村振兴的基础。陕西省抓好粮食收购工作，提高粮食供给能力，大力开展“陕西好粮油”品牌建设，助力粮食产业发展。\n粮食收购事关粮食安全和种粮农民切身利益，抓好粮食收购工作责任重大、意义重大。围绕2023年夏秋粮收购工作，陕西各级粮食和储备管理部门提前做好保障工作，科学合理布设收购网点，方便群众就近售粮，并在集中收购期间及时向社会发布收购进度及价格，为市场收购和群众售粮提供正面引导。同时，陕西持续强化市场监测预警及分析研判，组织引导储备轮换、粮食加工、贸易等各类经营主体积极入市收购，保证市场化收购平稳有序开展。截至9月30日，全省累计收购2023年新产小麦180.48万吨、油菜籽1.54万吨；截至12月5日，全省累计收购2023年新产玉米67.04万吨、中晚籼稻4.05万吨。\n为切实巩固区域粮食安全防线，针对陕西省粮食供需平衡和品种结构实际情况，陕西不断加强省际粮食产销战略合作，积极打造粮食产业资源互补新平台，构建粮食企业协同发展新渠道。第五届中国粮食交易大会期间，陕西省内82家粮油和食品加工企业携带6大类约300余种粮油产品集中展出，现场成交各类粮油及相关产品1.95万吨、成交金额6365.48万元，组织原粮交易共计37.24万吨、交易金额12.31亿元。大会期间，陕西与甘肃、青海、宁夏、新疆、四川建立西部六省份粮食安全联保联动协作机制，与河北等省份巩固提升省际产销合作，与内蒙古签署粮食流通战略合作协议，汉中市与河南省南阳市、宝鸡市与河南省郑州市等建立了市级产销协作机制。\n品质强则品牌强，品牌强则产业旺。近年来，陕西大力开展“陕西好粮油”区域公用品牌建设，围绕产业链、价值链、供应链“三链协同”，以优产、优购、优储、优加、优销“五优联动”，倾力打造“陕西好粮油”主品牌和“延安小米”“安康富硒粮油”子品牌的同时，分步协同实施“关中优质小麦”“榆林荞麦”“汉中洋县黑米”“商洛玉米”等区域特色子品牌的创建和优化提升，全方位擦亮“陕”字号粮油公共品牌，陕西粮油品牌价值赋能产品价值，产品影响力、产品价值力和市场占有率持续提升。截至2023年底，陕西省先后有74家企业88个产品入选“陕西好粮油”产品名单，其中15家企业17个产品获得“中国好粮油”称号。\n持续多方发力 推进乡村全面振兴\n乡村振兴重在产业振兴。近年来，陕西省巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作卓有成效，在推进乡村全面振兴的道路上持续发力。\n在防返贫动态监测和帮扶上持续发力。陕西省制定印发《全省健全防止返贫动态监测和帮扶机制工作指南》《实施防止返贫动态监测帮扶政策“明白纸”》，优化防返贫监测信息平台，健全镇、村、组全覆盖的三级网格体系，将2023年监测范围收入标准调整为7300元，在做好日常排查的基础上，组织开展覆盖所有农户的集中排查，坚决守住不发生规模性返贫底线。\n在促进脱贫群众增收上持续发力。陕西加强农业全产业链建设，聚焦延链、强链、补链，发展壮大延安苹果、柞水木耳、平利茶叶等优势特色产业，着力推广科技助农型产业、劳动密集型产业、高质量庭院经济、农文旅融合发展“四种模式”，加强帮扶产业联农带农情况监测。今年1月至11月，全省发放小额信贷47.8亿元，支持10.18万户脱贫户和监测对象发展产业。出台《支持返乡创业推动乡村振兴若干措施》《加强脱贫劳动力职业技能培训8条措施》，统筹用好技能培训、务工对接、公益岗位、以工代赈、社区工厂等就业促进措施，脱贫人口外出务工221.13万人，完成年度目标任务的105.19%，巩固和发展帮扶车间1963个，带动脱贫人口就业2.4万人。\n在加快脱贫地区发展上持续发力。以《关于支持国家和省级乡村振兴重点帮扶县的实施意见》为指导，向26个国家和省级乡村振兴重点帮扶县投入中省财政衔接资金49.4亿元、占到县资金总量的47.6%。倾斜支持56个重点帮扶镇和748个重点帮扶村加快发展，明确12项帮扶支持措施。强化易地搬迁后续扶持，统筹推进基础设施完善和社区服务能力提升，做好安置点配套产业发展，常态化开展就业帮扶，今年以来，易地搬迁脱贫劳动力务工37.8万人。\n在推进乡村建设上持续发力。紧扣宜居宜业和美乡村建设目标，督导各地各部门落实《陕西省乡村建设行动方案》，细化15项具体建设任务，深入学习运用浙江省“千万工程”经验，坚持规划引领，稳扎稳打，制定《2023年乡村建设任务清单》，持续提升农村基础设施完备度、公共服务便利度、人居环境舒适度。加强和改进乡村治理，落实“四议两公开”和“小微权力”清单制度，推广积分制、网格化、数字化等做法。认定乡村治理示范镇57个、乡村治理示范村201个。\n在凝聚帮扶合力上持续发力。积极对接苏陕协作事宜，今年到位苏陕协作财政援助资金25.312亿元。对驻村第一书记和工作队员实行期满轮换，评选表彰定点帮扶工作先进集体50个、定点帮扶先进个人100名。组织14所高校与42个县区结对开展“百校联百县兴千村”示范创建。组建198个社会组织乡村振兴合力团，号召6505家社会组织参与乡村振兴。动员民营企业参与“万企兴万村”行动，制定“千村引千企”指导意见，开展村企联建，引导社会资本有序参与乡村振兴。强化定向采购帮扶力度，持续推动“陕货进苏”，完善脱贫地区物流体系，不断强化消费帮扶。\n数据来源：陕西省农业农村厅、陕西省粮食和物资储备局、陕西省乡村振兴局"
  },
  {
    "title": "保护古籍  赓续文脉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-09.htm",
    "date": "2023-12-20",
    "content": "作为传承中华文明的重要载体，古籍凝聚着中华民族的深邃智慧，是国家和民族生存发展的精神基石和心灵寄托。推动古籍的保护传承，不仅可以保存历史记忆、赓续中华文脉，更能让古之精华为今所用，对坚定文化自信、实现中华民族的伟大复兴具有重要意义。\n多年来，我国古籍保护工作持续开展，硕果累累：依托12家“国家级古籍修复中心”，古籍修复总量超过385万叶；国家图书馆、天津图书馆、宁波市天一阁博物馆等机构的古籍修复技艺入选国家级非遗代表性项目名录；国家图书馆建设的“中华古籍资源库”平台已累计发布古籍及特藏数字资源超10.3万部（件），实现免登录在线阅览，并联合39家古籍收藏单位在线开放共享古籍数字资源超过2.8万部（件），极大满足了社会公众对古籍资源的利用需求。\n盛世修文。在北京大学，刚刚完成《儒藏》工程“精华编”中国部分整理出版的学者们又埋首古籍，开始新一阶段的工作；在山东大学，“全球汉籍合璧工程”团队的成员们正在为让古籍“回家”而多方联系；在安徽泾县三希堂线装文化园，工人正在古籍再版生产线上忙碌；在山西省图书馆，来自国家图书馆的古籍修复专家刘建明在给该省第一期古籍修复培训班的学员们讲解古籍修复技巧；在内蒙古图书馆，工作人员正在将馆藏古籍进行数字化处理……\n通过修复、再版和数字化等方式，古籍在新时代获得了新的生命。"
  },
  {
    "title": "本版责编：蒋雨师",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-09.htm",
    "date": "2023-12-20",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "中核工程：打造引领核工程科技发展的世界一流核能工程公司",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-10.htm",
    "date": "2023-12-20",
    "content": "中核集团所属中国核电工程有限公司（简称“中核工程”）是我国唯一同时具备核电、核化工、核燃料等核工业全产业链研发设计能力的型号总体院和工程总承包企业，是中核集团核工程领域核心型号的总体院和总包公司。中核工程聚焦“产品卓越、品牌卓著、创新引领、治理现代”建设世界一流企业十六字方针，以价值创造为关键抓手，聚焦主责主业，不断提高竞争力，增强主体功能，加快推进世界一流企业建设。\n科技引领发展\n中核工程坚持科技引领，联合国内外企业、高校科研院所等单位，在科研、设计、采购、施工等多领域积极推进产业链协同、共享、创新、创效。在科技创新领域，积极发挥“强核心、大协作”优势，布局创新基地建设。在国际上积极参与国际反应堆、燃料性能等方面研发平台建设；在国内积极与科研院所合作共建联合实验室。在工程建设领域，强化设计施工融合，提升总包竞争力。协作成立“数字化设计建造工程技术研究中心”，打造“研发、设计、制造、施工”四轮驱动产业链一体化新模式。同时，以“一个平台六大基地”为依托，推进智慧工程多项目建设，实现参建各方的系统性协同。在采购领域，充分发挥供应链资源整合能力，在供应链“强链”“固链”上持续深耕，搭建设计、采购、制造一体化协同平台。通过系统平台开展服务延伸工作，开创备件供应链服务新模式，提升多项目开工下的核电建设质量。\n数字赋能产业\n随着数字经济、智能制造等新兴产业快速发展，中核工程在核电、核化工领域加速“数字核工业”建设，打造核电产业链研发设计建造协同新模式，加快推进核电建造智能化实施，积极安全有序发展核电，支撑国家能源战略，助力实现“双碳”目标。\n在核工程领域，全面开启数字化转型。设计数字化转型方面，数据中台上线，实现设计试点平台数据贯通。核电厂数字化交付方面，深入做好核电厂设计数字化交付品规范研究，创新推出公司核电厂交付售后服务新模式。核工程领域软件研发方面，开展核工程关联融合数据模型研究，构建形成可扩展的信息架构，完成核工程跨组织大型数据管理软件及平台研发，完成一批具有核工程特色的核工程力学计算分析软件（CAE）研发，解决核工程领域工业软件自主化问题。完全自主知识产权智能决策工业软件“伏羲”已应用于核电项目。\n中核工程坚持科技创新，努力担当做实创新型号技术“策源地”、履行核工程产业链“链长”重任。下一步，中核工程将继续坚持科技创新，聚焦核产业链全周期各领域，以价值创造为抓手，推动中核工程成为创新力更强、竞争力更高、影响力更大、治理力更好、引领力更优的世界一流核能工程公司，为全面建成社会主义现代化强国贡献中核力量。\n数据来源：中核工程"
  },
  {
    "title": "农业强国建设扎实推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-10.htm",
    "date": "2023-12-20",
    "content": "丰收粮颗粒归仓。黄淮海平原广袤田野上，越冬小麦盖上了“棉被”，正在积蓄生长的力量。\n南海之滨，海南南繁育种基地，又迎来科研人员忙碌的身影，抢时间、拼速度，一个个新品种从这里走向全国。\n春夏秋冬，茬茬接续，季季丰收，希望的田野上，加快建设农业强国扎实推进。\n“农业强国是社会主义现代化强国的根基”“要锚定建设农业强国目标”“大力推进农业农村现代化”……习近平总书记的重要讲话，为加快建设农业强国指明了前进方向、提供了根本遵循。\n开局之年，各地区各部门凝心聚力，加快推进农业强国建设，交出一份亮丽成绩单。粮食产量创历史新高，农民收入持续增长，农村人居环境明显改善，乡村全面振兴扎实推进，农业农村现代化迈出坚实步伐。“三农”发展的良好态势，为我国经济回升向好提供了有力支撑，对稳大局、应变局、开新局发挥了“压舱石”作用。\n粮食产量创历史新高，把饭碗牢牢端在自己手上\n农业强，供给保障必须强。\n习近平总书记对粮食安全念兹在兹，“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。”\n事非经过不知难。开局之年，我国粮食生产牵动人心。夏收时节，遭遇黄淮罕见“烂场雨”；秋粮生产关键期，华北东北局地发生严重洪涝，西北局部干旱。\n“最大程度减少农业损失”“抓紧修复灾毁农田和农业设施”……在以习近平同志为核心的党中央坚强领导下，各地区各部门攻坚克难，扎实行动，一系列超常规举措落实落细，一个个工作组、一支支服务队驰援灾区，与广大农民一道全力以赴抗灾夺丰收，交出来之不易的丰收答卷。\n国家统计局公布的数据显示，2023年全国粮食总产量13908.2亿斤，比上年增加177.6亿斤，增长1.3%，粮食产量创历史新高，连续9年保持在1.3万亿斤以上。\n丰收答卷印证不断增强的抗灾减灾能力。\n“今年的产量是拼出来的。”吉林省舒兰市平安镇永平新家水稻种植家庭农场负责人贺新家说，“应对罕见洪灾，镇里第一时间组织排水清淤，一手减损失，一手增产量，稳住了水稻订单。”\n一家一户的账本背后，是日益完备的防灾减灾体系。农业农村、应急管理、气象等多部门密集会商，分区域、分灾种制定预案；中央财政及时下达救灾资金；农业农村部派出一批批工作组、科技小分队分赴受灾一线；中国人民银行增加支农支小再贷款额度。\n抢收抢晒，机械装备顶得上。应对“烂场雨”，河南3万台履带式收割机争分夺秒，4660台烘干机昼夜运转，13天抢出了颗粒归仓。抢排积水，河北、吉林、黑龙江等地2310支农机应急作业服务队奔赴一线。\n抗旱保灌，水利设施跟得上。今年春灌、夏灌、秋灌，全国农田累计灌溉供水3000多亿立方米，为粮食丰收提供了坚实水保障。\n从中央到地方，一项项有力举措汇成抗灾减灾合力，扎牢粮食丰收的篱笆。\n丰收答卷来自稳定增加的种粮面积。\n“盐碱地变成大粮仓。”山东省东营市河口区河口街道民生村种粮大户张宝军说，通过“改地+改种+改机”，今年种的1200亩地，每亩多打了上百斤玉米。\n播种面积是粮食产量的牢靠“底盘”。今年秋粮播种面积达13.1亿亩，连续4年增加。这背后是不断压实的粮食安全责任。各地区各部门饭碗一起端，责任一起扛，采取“长牙齿”的硬措施，落实最严格的耕地保护制度，稳住“播种面积”这个变量。\n政策真金白银，给农民吃上“定心丸”。今年，中央财政下达实际种粮农民一次性补贴资金100亿元，在秋粮生产关键时期，安排玉米大豆“一喷多促”一次性补助资金24亿元，全方位调动农民种粮积极性。\n盘活存量，浙江省大力开展粮食生产功能区整治优化，让更多良田“种好粮”。挖掘增量，安徽省试点“小田变大田”改革，普遍增加3%至10%的耕种面积。提升质量，全国改造提升3500万亩高标准农田，东北4省区实施保护性耕作面积超过9000万亩，黑土地力稳步回升。\n“耕地质量总体进入持续改善、稳中有升的阶段。”农业农村部农田建设管理司司长郭永田说。\n丰收答卷来自不断夯实的产能根基。\n“今年每亩玉米增加6400多株，亩产比去年增加200多斤，扣除成本，每亩增收135元。”盘点收入账，河南省淇县惠丰农民种植专业合作社理事长纪明立说，“增产增收背后，靠的是新技术、新机械。”\n今年以来，农业农村部把大面积单产提升作为粮食生产头号工程，在100个大豆重点县、200个玉米重点县整建制推进，主推密植技术模式，良田、良种、良法、良机集成配套，提高关键措施到位率。300个重点县单产提升对粮食丰收的贡献率达到73%。\n重点县辐射带动，各地聚焦关键领域短板弱项，强创新、强投入，320马力无级变速拖拉机、电驱式精量播种机实现量产应用，农作物良种覆盖率在96%以上，农业科技进步贡献率达62.4%，农作物耕种收综合机械化率在73%以上，这些都转化为实实在在的粮食生产能力。今年全国粮食单产达到每亩389.7公斤，比上年增长0.8%。\n单产提升，再加上种植面积增加，对冲了局部灾害影响，实现了全年粮食“以秋补夏、以丰补歉”，把饭碗牢牢端在自己手上。\n“米袋子”稳，稳住了物价，稳定了预期，让中国经济这艘大船行稳致远。中国农科院农业经济与发展研究所研究员王秀东认为，在一些国家限制粮食出口、国际粮食市场价格剧烈波动情况下，我国能够保持粮价稳定，彰显了我国粮食供应链条的强大韧性。\n丰收来之不易，要看到的是，今天的丰收更来自“粮食生产年年要抓紧”的不懈努力。新时代以来，我国深入实施“藏粮于地、藏粮于技”，产量产能一起抓、数量质量一起抓、生产生态一起抓，不断夯实大国粮仓根基。\n居安思危。当前和今后一个时期，我国粮食供求紧平衡的格局不会改变，农产品保数量、保多样、保质量的任务越来越重。\n“中国人的饭碗任何时候都要牢牢端在自己手中，饭碗主要装中国粮。时刻绷紧粮食生产这根弦，全方位夯实粮食安全根基，我们有信心、有底气牢牢端稳饭碗，确保平时产得出、供得足，极端情况下顶得上、靠得住。”农业农村部有关负责人表示。\n坚持农业农村优先发展，推进乡村全面振兴取得新成效\n民族要复兴，乡村必振兴。\n习近平总书记深刻指出，“中国式现代化既要有城市的现代化，又要有农业农村现代化”“全面推进乡村振兴是新时代建设农业强国的重要任务”。\n开局之年，各地区各部门坚持农业农村优先发展，采取有力举措，加快补齐农业农村发展短板，推动城乡融合发展，增强城乡经济联系，畅通城乡经济循环，推进乡村全面振兴不断取得新成效。\n翻看中国经济“三季报”，两组数据表现亮眼：今年前三季度，农村居民人均可支配收入15705元，扣除价格因素实际增长7.3%，快于城镇居民2.6个百分点；同期，农村居民人均消费支出12998元，扣除价格因素实际增长9.0%，快于城镇居民0.9个百分点。\n“两个快于”的背后，折射出城乡差距持续缩小，这是加快建设农业强国的实践成果。\n全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。\n今年以来，各地区各部门瞄准“农村基本具备现代生活条件”的目标，大力开展乡村建设行动，把公共基础设施建设的重点放在农村，统筹推进基本公共服务向农村延伸覆盖。前三季度，仅农村公路建设，全国就完成固定资产投资3587亿元，同比增长5.1%；新改建农村公路11.8万公里，完成全年目标任务的九成以上。\n“建好农村路，腰包越来越鼓喽。”河北省武安市活水乡白王庄村村民王成书感慨，公路通到家门口，通过手机预约、公交带货，早上做的豆腐，中午就能摆上城里人的餐桌。\n“过去有个头疼脑热，都得往镇卫生院跑。现在医生上门给咱测血压、血糖，看病抓药不用出村，安逸！”四川省绵阳市安州区黄土镇农民张华珍为流动诊疗车进村点赞。\n看城乡居民收入，乡村振兴战略向纵深推进，农村居民人均可支配收入增速持续快于城镇居民。今年前三季度，城乡居民人均可支配收入之比为2.51，比上年同期缩小0.06。\n一家一户的好日子，映照加快农业强国建设的美好图景。如今，农村路、电、网等基础设施明显改善，教育、医疗、养老、社保等基本公共服务水平稳步提升，城乡之间人流、物流、资金流、信息流双向流动更加顺畅，越来越多宜居宜业的和美乡村成为农民的幸福家园。\n“两个快于”的背后，是乡村全面振兴的统筹部署、协同推进。\n“每头牛都上了保险，发展产业心里踏实多了！”四川省青神县罗波乡施家沟村肉牛养殖场里，脱贫户祝华丰忙着为肉牛添加青贮草料。村里的肉牛养殖项目采用“农业保险托底+养销全程托管+订单种植青贮”的循环种养模式，每个养殖单元每年可帮助脱贫户稳定增收30万元以上。\n产业振兴是乡村振兴的重中之重。今年以来，我国深入实施脱贫地区特色产业提升行动，中央财政衔接推进乡村振兴补助资金用于产业发展比重提高到60%以上；每个脱贫县都形成了一批优势突出、带动能力较强、发展潜力较大的特色主导产业，近3/4的脱贫人口与新型经营主体建立了紧密利益联结关系，脱贫劳动力就业规模稳定在3000万人以上。全国六成以上的监测对象消除了返贫风险，其余也都落实了相应帮扶措施，守住了不发生规模性返贫的底线。\n乡村全面振兴，不仅物质生活要富裕，精神生活也要富足。\n“村超”“村BA”，一场场接地气、冒热气、聚人气的文体盛宴，让乡村热土持续释放“幸福能量”。今年以来，各地区各部门补文化短板、优文化供给、重文化传承，农村公共文化体系更加健全，农民文化生活更加多彩，文明乡风劲吹希望的田野，为建设农业强国提供丰厚文化内涵。\n数字技术让乡村治理更高效。村务微信群成了宣传政策的“明白群”、服务群众的“好帮手”；政务服务“网上办”“快捷办”，乡亲们日常办事不出村……乡村治理精细化、智能化水平不断提升，越来越多的乡村变身“掌上村庄”。\n乡村振兴是实现共同富裕的必由路径。\n浙江义乌西北的李祖村，一步一景，村党支部书记方豪龙领着村民，整修老旧厂房、闲置农房，打造“众创空间”，220多名农创客入驻创业。新职业、新业态、新气象，李祖村在和城市融合发展中迸发活力，村民年人均收入达到5.2万元。“受益于‘千万工程’，我们逐步缩小城乡差距、收入差距，今后要争做乡村振兴的带头人，带动更多村庄一起奔向共同富裕。”方豪龙说。\n“千万工程”经验推向全国，乡村和美、产业兴旺、农民富裕，一幅幅新时代《富春山居图》徐徐铺展。\n产业兴农、质量兴农、绿色兴农，现代化大农业活力澎湃\n建设农业强国，基本要求是实现农业现代化。\n习近平总书记强调：“要以发展现代化大农业为主攻方向，加快建设现代农业大基地、大企业、大产业”“坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业”。\n开局之年，一组数据印证着我国现代化大农业的蓬勃发展：截至目前，全国累计建设300个国家现代农业产业园、180个优势特色产业集群、1509个农业产业强镇，农产品加工转化率达到72%。\n在河北省馆陶县现代农业产业园里，数字技术赋能产业发展，一条黄瓜“长”出一条产业链。\n大棚里，翟庄村菜农王鑫点开手机，精准设定温度、湿度，启动水肥一体机，黄瓜“吃”得更营养。智慧农业指挥调度中心里，大棚实景、生长情况等77项功能汇聚，产业链装上“智慧大脑”。田间连车间，一根根腌制好的黄瓜分段、装箱，制成酱菜；提取黄瓜营养成分，精深加工成化妆品……黄瓜附加值不断提升。\n国家现代农业产业园，是观察现代化大农业的一扇窗口。面对农业基础依然薄弱、抗风险能力较弱等挑战，各地推动政策集成、要素集聚、企业集合，发掘农业多种功能，开发乡村多元价值，促进产业链供应链优化升级，推进乡村产业发展取得积极成效，为现代化大农业发展注入源源不断的动能。2022年全国规模以上农产品加工企业营业收入超过19万亿元，农产品加工业产值与农业总产值比达到2.52∶1。\n现代化大农业蓬勃发展的背后，是农业新功能不断拓展。\n如今的乡村，不再是单一从事农业的地方。从乡村露营到火热赛事，从农耕体验到品尝美食，农业农村的多元价值日益凸显。\n在浙江省安吉县，乡村的“瀑布咖啡”成了热门打卡地。“在这里，游客可以听水鸣、赏美景、品咖啡，藏在山里的好环境被更多人看到，每天平均客流量超千人。”咖啡店负责人周镇介绍。在安吉，有300多家咖啡店，咖啡与露营、烧烤、音乐、非遗相结合，乡村旅游产品更加多元。\n透过一杯咖啡看变化，广袤乡村蕴含休闲娱乐、休闲康养等多元功能。今年以来，各地不断向开发农业多种功能要潜力，突出特色化、差异化、多样化，为乡村产业发展开拓新路径。前三季度，乡村休闲旅游稳步恢复。目前已有1953个中国美丽休闲乡村、1597个国家级乡村旅游重点村镇以及8个联合国世界旅游组织“最佳旅游乡村”，形成了全国休闲农业和乡村旅游发展新格局。\n再看食品，向森林、草原、江河湖海要食物，向植物动物微生物要热量、要蛋白，各地区各部门树立大食物观，不断构建多元化食物供给体系。今年，我国出台首部现代设施农业建设规划，推广水产绿色健康养殖技术，实施《加快油茶产业发展三年行动方案（2023—2025年）》，下达全年油茶生产任务1000万亩左右。\n现代化大农业蓬勃发展的背后，是农业新业态不断激活。\n“荒野茶、手工粑粑，都是原生态产品，绿色健康。”对着镜头，湖北省鹤峰县铁炉白族乡渔山村村民张静熟练地介绍着自家产品，“过去老乡们挑着担子，走街串巷，如今靠着手机把好产品卖到全国各地。”\n作为数字经济的重要组成部分，农村电商发展迅速。商务部促进村邮站、电商服务站点、农村便利店等网点设施共建共享，推动“多站合一、一点多能、一网多用”，打造一批县域商业“领跑县”；农业农村部连续6年开展农村实用人才带头人农业农村电子商务专题培训班，共培训电商骨干人才3000余人。前三季度，全国农村网络零售额达1.7万亿元，增长12.2%。\n透过农村电商，读懂中国经济巨大潜力。我国农村网民规模超过3亿人，直播成为新农活，网购成为主要消费方式之一。2014至2022年，农村网络零售额从1800亿元增长到2.17万亿元，扩大了11倍。截至去年底，全国农村网商（店）已达到1730.3万家。\n农产品加工业是体量最大、产业关联度最高、农民受益面最广的乡村产业。在山东省平阴县，一朵玫瑰花可以变成冻干玫瑰花、玫瑰花茶、玫瑰酱、玫瑰精油等产品，玫瑰全产业链综合产值达60亿元。\n今年以来，农业农村部大力推动农产品加工业提质升级。山东培育行业领军加工企业，沿黄地区规模以上农产品加工企业数量达到4147家，营业收入达到9491亿元。前三季度，规模以上农产品加工业企业营业收入同比增长1.7%。\n农业农村部乡村产业发展司有关负责人介绍，我国农产品加工业总体规模保持稳定增长，发展质量效益明显提升，结构和布局持续优化，转型升级不断加快。接下来，将引导各地加快建设农产品加工园区，推进农产品加工业高质量发展，到2025年农产品加工业营业收入达到32万亿元。\n现代化大农业蓬勃发展的背后，是发展新空间不断开掘。\n放风机根据温度自动开启，智能补光灯精准调控……在山东省寿光市洛城街道东斟灌村，智能机械成了菜农李继民的好帮手，“省工省力，蔬菜产量高了，成本降了。”目前，寿光5万个大棚应用了物联网装备，其中1.6万个大棚应用了数字化技术和智能化装备。\n数字技术驱动现代化大农业发展。各地推动物联网、大数据、云平台等新技术与农业生产深度融合，为现代农业装上“数字引擎”。目前，全国累计建设97个国家智慧农业创新应用基地，认定200个农业农村信息化示范基地，农业生产信息化率达到27.6%，我国智慧农业建设取得初步成效。\n农业农村部有关负责人介绍，要顺应产业发展规律，继续深入开发农业多种功能和乡村多元价值，推动农业从种养环节向农产品加工流通等二三产业延伸，健全产业链、打造供应链、提升价值链，提高农业综合效益。\n宏伟蓝图催人奋进。到2025年，梯次推进有条件的地区率先基本实现农业农村现代化；到2035年，农业农村现代化基本实现。\n坚持不懈抓好“三农”工作。以习近平新时代中国特色社会主义思想为引领，锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴，坚定信心，努力奋斗，一起奔向共同富裕的美好明天。\n（本报记者赵永平、高云才、朱隽、顾仲阳、王浩、常钦、郁静娴、李晓晴）\n（相关报道见第五版）"
  },
  {
    "title": "云南公安紧盯“人、车、路、企”等要素——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-11.htm",
    "date": "2023-12-20",
    "content": "“前方路况复杂，事故多发，请谨慎驾驶。”已是晚上10点，云南交警昆楚高速大队大红田警区负责人李建标和同事依然忙碌在加水站，提醒过往大货车司机减速慢行。\n近年来，云南公安紧盯“人、车、路、企”等道路交通安全要素，提高精准防控道路交通事故的能力。如何减少交通事故数量、控制特大交通事故的发生？记者近日在云南进行了采访。\n“驾驶人是交通安全第一责任人，速度降下来、警觉性高一点，发生事故的可能性就小一点。”李建标说。大红田警区内，有37公里的路、40多个弯，其中3个长下坡、1条长隧道成为事故防控重点路段。“我们在这里设置‘点长’，24小时轮流值班。”李建标介绍，大红田警区还协调昆明市第一人民医院医护人员长期定点驻守，施救车辆24小时待命于重点路段，确保事故救援快速反应。\n昆楚高速是昆明到大理、丽江、香格里拉的必经之路，节假日里，每分钟有超过44辆车在高速公路上行驶。针对旅游车辆较多的情况，大红田警区专门设立恐龙山、程家坝两个服务区，通过打卡积分奖励，鼓励驾驶员进服务区稍作休息后再上路行驶。今年以来，两个服务区共检查车辆6.5万余辆。不仅是旅游车辆，昆楚高速大队还分门别类组建营运客车、大货车、危化品运输车、渣土运输车、网约车微信管理群32个，尽可能实现重点司机群体全覆盖。\n昭通市盐津县结合“一盔一带”“一老一小”等主题宣传活动，在农村聚会等重点场景进行交通安全法律法规宣传。曲靖市公安交警部门不断加强重点人、车、企管理，通过上门宣传，消除重点驾驶人风险隐患；加大货车非法改装和“两客一危”等重点车辆逾期未检验、逾期未报废违法行为查处力度，强化重点车入口管控。\n曲靖山高坡陡，南有南盘江水系，北有乌蒙山区，临水临崖区域出现翻坠事故的风险较大。如今，一个个高风险点、高风险路段全都被标注在了曲靖市公安局交警支队的地图上。\n一公里一公里排查，一个路段一个路段踏勘。曲靖市公安局全面推行“路长制”，共排查道路3.07万公里，排查出道路交通安全隐患7421处。\n“既要考虑什么办法管用，也要琢磨什么办法省钱。超速多的，就增加减速带；容易打滑的，就对路面进行糙化处理；下坡弯多的，就安装指示牌、语音提示减速慢行。”曲靖市公安局交警支队机动大队大队长徐学坤介绍，曲靖市对排查出的隐患，实行风险分级管理，目前已完成标准化治理95处、低成本治理5729处。“急弯陡坡路段进行路面糙化后，事故发生率下降了60%以上。”保山市公安局隆阳分局交警大队民警计正振说。\n德勐线铁门山路段易发生交通事故，大理白族自治州云龙县公安局交警大队通过与怒江公路局泸水公路分局协同治理，投入治理资金519.4万元，增设金属波形护栏3372米，基本覆盖临崖、急弯路段，扩宽路面重铺沥青路面3584米，提高路面摩擦系数，增设警示牌69块，有效提升了驾驶员安全意识。\n“每次发生交通事故，我们都会反思到底哪个环节出了问题，然后逐一排查风险隐患。”昆楚高速大队大队长李鑫说。\n大红田警区创新推出“路长制”勤务模式，“路长”定期加强与沿线1公里范围内的村小组组长、派出所民警联系，摸清社情村情及人口、车辆、集市、学校、物流园区等基本情况，重点对居住地和农作地横跨高速公路、易上高速公路等人员进行摸排造册。\n在不少农村地区，务工出行需求大和出行不安全矛盾明显，红河哈尼族彝族自治州建水县公安局交警大队协调推动公交企业开通农村务工专线。与此同时，建水县公安局交警大队围绕务工人员早、晚出行特点，对超员违法高发区域每日早6点至晚7点时段连续开展查缉整治，使超员车辆无法出入重点区域。截至目前，农村务工专线已发送班线600余趟次，平均每天运送800余人次。专线营运以来，超员超载、货车及三轮车违法载人等交通违法行为大幅下降，交通事故同比下降84%。\n从制度落实到制度创新，云南省公安厅和交警总队先后制发隐患排查整治百日攻坚行动方案、道路交通安全源头隐患治理工作指导意见、重点车辆源头隐患治理具体问题处置指导意见等，共排查“人、车、路、企”隐患24.9万个，整治24.7万个，整治率达99.2%，有效化解道路交通安全风险。"
  },
  {
    "title": "各地把学习推广“四下基层”优良传统作为第二批主题教育重要抓手——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-11.htm",
    "date": "2023-12-20",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地把学习推广“四下基层”优良传统作为重要抓手，推动各级党组织和广大党员、干部走好新时代党的群众路线，确保主题教育取得扎实成效。\n组织力量下沉，讲解惠民政策\n山东胶州市九龙街道旺海新村党群服务中心，几名乡村振兴指导员正向村民介绍党的惠民政策，畅谈村庄发展思路。主题教育中，胶州市把主题教育重点措施与“四下基层”相结合，推动机关干部深入群众破解难题，九龙街道党工委选派84名干部深入农村一线担任乡村振兴指导员。乡村振兴指导员孙长明有渔业生产经验，驻村后协助村党支部成立了渔业专业合作社，带着大伙儿一块干。合作社今年签下了550万元水产订单，村民和村集体都得到了实惠。\n第二批主题教育开展以来，不少地方结合基层所需，组织力量下沉，党员、干部来到群众身边，党的好声音深入千家万户。\n“单打独斗力量弱，抱团发展更有力……”在河北涉县鹿头乡杨家庄村黑木耳种植基地，“惠民实践团”志愿服务小分队队员正开展主题宣讲，介绍产业政策，进行农技指导。主题教育中，涉县的党员、干部加入“惠民实践团”，实实在在为群众办实事解难题。\n各地采取多种形式组织党员、干部到群众中去。浙江完善“五级大接访”机制，推动党员、干部直击矛盾化解信访积案，做细做实“送上门的群众工作”，全省县处级以上领导干部接待群众1.3万批次2.7万人，化解信访积案3936件。福建平潭综合实验区开展党员、干部进村入企系列活动，建立“1+1+5”挂钩联系机制，即每名处级以上干部至少挂钩1个村居、5家企业，实现所有村居、所有规上企业全覆盖。\n深入调查研究，在基层一线察实情、出实招、办实事\n发展难题怎么破，民生问题怎么解？各地通过深入调查研究察实情、出实招、办实事，推动工作落到实处。\n重庆渝中区深入践行“一线工作法”，制定“信访接待下基层”工作方案，组织各级领导干部“进百家门、喝百家茶、说百家话”，面对面接访下访群众1672件次，着力解决群众信访问题1178个，包案化解疑难复杂信访问题75件，切实把问题解决在一线、矛盾化解在一线、工作落实在一线。\n在山东淄博市，党员、干部自觉将“四下基层”制度落实到经济社会发展各个方面。高青县发挥“基层工作日”制度作用，组织领导干部到一线掌握实情、在一线推动工作，让基层干部成为企业发展的“解难员”、村民致富的“领头雁”。沂源县以直奔一线“大接访”活动为抓手，领导干部带着问题下访约访，形成工作闭环，推动处理矛盾问题65件；紧密依托“一站式”社会矛盾调解中心，完善工作机制，抓好信访问题源头治理。\n四川资阳市聚焦14个方面调研内容，制定调研课题95个，计划重点研究解决问题280个，并及时把有价值的调研成果运用到决策部署、政策措施中。针对调研中发现的问题，全市深化“多件事一次办”“一网通办”改革，企业开办申请材料由13项压减至5项、全流程时限压缩至4小时。\n通过深入调查研究，党员、干部把社情民意收集上来，把有效举措落实下去，形成指导实践、推动工作的新思路、新举措、新办法。\n城中村改造是一项复杂艰巨的系统工程，主城区城中村改造更是如此。广东广州市海珠区以人口密度大、复杂程度高的康鹭片区为突破口，区委班子深入调研，寻找解决办法。摸清改造范围内村（社区）物业等详细情况后，区委班子提出了明确的思路和解决办法。如今，多年拥挤的“招工一条街”变成了通行顺畅、干净整洁的步行街。\n聚焦民生关切，以实际行动解决群众急难愁盼问题\n湖南澧县澧西街道护城社区红领巾家园是老旧小区，今年9月提质改造。居民提出了下水道破损和雨水污水混流问题，社区党总支将问题上报街道党工委，经分类汇总后反馈给县有关部门。县住房保障服务中心与县市政处等部门党员、干部实地探访、现场办公，回应群众关切，调整了小区改造方案：新增下水管网改造和雨污分流。如今，改造已经完成。主题教育开展以来，澧县将老旧小区改造纳入为民办实事的重要内容，全县36名县处级领导包片负责，党员、干部下沉一线，有效化解难点堵点。\n第二批主题教育在群众身边开展，广大党员、干部用好“四下基层”这一重要抓手，到基层发现问题，以实际行动解决群众急难愁盼问题。\n江苏宿迁市宿城区幸福街道党工委书记王加贵在走访中发现，金港花园小区存在停车难问题，群众反映强烈。党工委组织街道城管、物业等部门党员、干部赴一线调研，掌握小区机动车数量和车位需求量，征求意见建议，整合闲置公共空间规划新建机动车位43个，同时协调小区东门公共停车场38个收费车位，为居民提供“潮汐式”错峰免费停车服务。\n山东日照市东港区开展“察民情、解民忧、暖民心”活动，打造网格服务“微阵地”，开展网格“微议事”，将群众身边的矛盾纠纷发现在早、处置在小，构建起高效的网格化管理服务体系。第二批主题教育开展以来，已举办各类网格议事会509场，解决群众身边急难愁盼问题450个。\n（本报记者罗艾桦、王明峰、姜峰、孙超、白光迪参与采写）"
  },
  {
    "title": "浙江杭州市淳安县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-11.htm",
    "date": "2023-12-20",
    "content": "本报杭州12月19日电  （记者刘军国）浙江省杭州市淳安县立足于山区县人口结构特点，推进党建引领社会治理，形成以关爱“一老一小”群体为主的基层治理机制。\n淳安县以党的组织优势凝聚各方资源和力量，将全县划分为1020个基层网格、4528个微网格和8个湖上网格，并成立网格党支部，建立网格员走访、邻里互助的服务体系，对“一老一小”群体开展送餐、送医、陪护、教育等常态化帮扶。\n与此同时，该县依托党建联建，在淳西南、淳西北和大下姜三个联合党委领导下，按照行业属性，以党员为主体建立24支专业服务队，开展“一老一小”结对帮扶和“微心愿”服务。淳安县还开发多个数字系统，设置党员关爱账户，在线守护全县所有未成年人和1746名农村留守老人，实现了农村网格“一老一小”定向服务全覆盖。"
  },
  {
    "title": "山东潍坊市潍城区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-11.htm",
    "date": "2023-12-20",
    "content": "本报济南12月19日电  （记者肖家鑫）树牢干部选拔任用鲜明导向、做深做实干部政治素质考察、统筹推动职务职级职称科学晋升……日前，山东省潍坊市潍城区围绕影响干部“敢为”的重要因素，制定实施了《关于激励改革创新、干事创业推动干部敢为的实施方案》，配套事业人员转岗聘用、干部人事档案提档升级、编制资源下沉等7个办法，健全完善激励干部担当作为机制。\n为缓解基层用人压力，潍城区聚焦“减得掉”“补得准”“用得好”“管得住”4个目标，盘活现有编制资源，将全区编制资源从较为宽裕的区级机关向重点领域、重大项目和基层一线倾斜。\n潍城区委书记刘金国说：“高质量发展离不开高素质干部队伍，我们通过出台激励干部一揽子政策措施，树立鲜明导向，激发澎湃活力，推动跨越发展新突破。”"
  },
  {
    "title": "何梁何利基金评选委员会通告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-11.htm",
    "date": "2023-12-20",
    "content": "何梁何利基金2023年度科学与技术奖评选结果揭晓。\n何梁何利基金是香港爱国金融实业家何善衡、梁銶琚、何添、利国伟先生于1994年3月30日捐资创立的、以奖励中华人民共和国杰出科技工作者为宗旨的科技奖励基金。依据《评选章程》规定的“公平、公正、公开”评选原则，经过提名推荐、专业评审、考察听证、终评审定的既定程序，经评选委员会全体会议评选决定，2023年度有1名为我国科技进步与创新作出卓越贡献的杰出科技工作者，荣获“何梁何利基金科学与技术成就奖”，授予证书、奖金100万港元；32名在科学技术领域作出重大发明、发现和科技成果的优秀科技工作者，荣获“何梁何利基金科学与技术进步奖”，各授予证书、奖金20万港元；23名具有高水平科技成就，通过技术创新和管理创新，创造重大经济效益和社会效益的优秀科技工作者，荣获“何梁何利基金科学与技术创新奖”，各授予证书、奖金20万港元。\n特此通告。\n\n何梁何利基金2023年度获奖人名单\n一、科学与技术成就奖（1名）\n姓  名      奖项类别          工作单位\n戚发轫      成就奖            中国空间技术研究院\n二、科学与技术进步奖（32名）\n姓  名      奖项类别          工作单位\n万宝年      物理学奖          中国科学院合肥物质科学研究院\n韩布兴      化学奖            中国科学院化学研究所\n景益鹏      天文学奖          上海交通大学\n李  俊      气象学奖          国家卫星气象中心\n陈发虎      地球科学奖        中国科学院青藏高原研究所\n骆清铭      生命科学奖        海南大学\n林圣彩      生命科学奖        厦门大学\n何光存      农学奖            武汉大学\n吴义强      农学奖            中南林业科技大学\n周继勇      农学奖            浙江大学\n葛均波      医学药学奖        复旦大学附属中山医院\n裴国献      医学药学奖        南方科技大学医院\n王辉山      医学药学奖        中国人民解放军北部战区总医院\n徐瑞华      医学药学奖        中山大学附属肿瘤医院\n杨晓明      医学药学奖        中国生物技术股份有限公司\n赵家军      医学药学奖        山东第一医科大学附属省立医院\n李德才      机械电力技术奖    清华大学\n廖文和      机械电力技术奖    南京理工大学\n江碧涛（女）  电子信息技术奖    北京市遥感信息研究所\n贾  焰（女）  电子信息技术奖    鹏城实验室\n王耀南      电子信息技术奖    湖南大学\n杨晓波      电子信息技术奖    电子科技大学\n王  平      交通运输技术奖    西南交通大学\n冯志海      冶金材料技术奖    航天材料及工艺研究所\n张晓宏      冶金材料技术奖    苏州大学\n叶国安      化学工程技术奖    中国原子能科学研究院\n范维澄      资源能源技术奖    清华大学\n胡振琪      资源能源技术奖    中国矿业大学\n张远航      生态环保技术奖    北京大学\n贾金生      工程建设技术奖    中国水利水电科学研究院\n李  东      工程建设技术奖    中国航天科技集团有限公司第一研究院\n刘清宇      工程建设技术奖    海军研究院\n三、科学与技术创新奖（23名）\n姓  名             奖项类别      工作单位\n陈  鹏             青年创新奖    北京大学\n刘  诚             青年创新奖    中国科学技术大学\n刘  洋（女）         青年创新奖    中国航天员科研训练中心\n娄智勇             青年创新奖    清华大学\n陆朝阳             青年创新奖    中国科学技术大学\n张阿漫             青年创新奖    哈尔滨工程大学\n郑海学             青年创新奖    中国农业科学院兰州兽医研究所\n赵立东             青年创新奖    北京航空航天大学\n曹宏斌             产业创新奖    中国科学院过程工程研究所\n陈嘉川             产业创新奖    齐鲁工业大学\n陈  群             产业创新奖    常州大学\n窦  强             产业创新奖    飞腾信息技术有限公司\n黄  立             产业创新奖    武汉高德红外股份有限公司\n林松涛             产业创新奖    中冶建筑研究总院有限公司\n王  琦             产业创新奖    中国农业大学\n王曙群             产业创新奖    上海航天设备制造总厂有限公司\n王喜瑜             产业创新奖    中兴通讯股份有限公司\n吴一弦（女）         产业创新奖    北京化工大学\n张海军             产业创新奖    山东百多安医疗器械股份有限公司\n阿吉艾克拜尔·艾萨  区域创新奖    新疆医科大学\n韩林海             区域创新奖    广西大学\n梅生伟             区域创新奖    青海大学\n王福清             区域创新奖    西藏天虹科技股份有限责任公司\n科学与技术成就奖获奖人简介：\n戚发轫，男，1933年4月26日生于辽宁省复县（现辽宁省大连市瓦房店市），中国空间技术研究院技术顾问，中国工程院院士。\n他是我国著名空间技术专家，神舟飞船首任总设计师，在载人航天器、卫星、宇航元器件和空间事业战略发展等领域作出了系统性的、创造性的重大贡献。他提出了符合我国国情的载人飞船发展路线，带领团队攻克了载人航天器关键技术，所研制的神舟飞船圆满完成“神舟一号”至“神舟四号”无人飞行任务，“神舟五号”一人一天、“神舟六号”多人多天载人飞行任务，为我国空间实验室、空间站任务成功奠定坚实基础。他曾负责“东方红一号”卫星发射阶段的技术总体工作，主持攻克“东方红二号”“东方红三号”多项技术难题，为我国通信卫星从无到有、从弱到强作出重要贡献。戚发轫院士热爱祖国、献身航天，多年来培养了一大批科技创新和工程管理领军人才，带领和鼓舞了一批又一批航天人为建设航天强国接续奋斗。"
  },
  {
    "title": "坚持城乡一体化  产城融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-12.htm",
    "date": "2023-12-20",
    "content": "30年征途如虹，30年波澜壮阔。30年来，山西省高平市勇于创新、敢为人先、保持定力，书写了各项工作走在全省前列的县域故事，描绘了“美丽高平”的时代画卷。\n三十而立，风华正茂；三十而兴，新城再启！站在新起点上，高平市将以“一轴一带一廊”为牵引，把23公里的炎帝大道作为城乡融合发展的“动力轴”，把52公里的太行一号旅游公路作为文旅康养和乡村振兴融合发展的示范带，用42公里丹河生态廊道串起老城新区，坚持城乡一体化、产城融合发展，书写新型城镇化和乡村振兴的新篇章。\n数据来源：中共高平市委宣传部"
  },
  {
    "title": "四川广安大力推进海绵城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-13.htm",
    "date": "2023-12-20",
    "content": "下雨天，路上汽车飞驰，却不见水花四溅。细细水流顺着路面流进两侧绿化带。仔细瞧才发现，在四川省广安市广安区柯家井路段，绿化带与路面之间的侧石多了开口。“这样既减缓排水压力，又增加净化功能，成本不高，但能有效控制降雨初期的路面积水。”广安市海绵城市建设项目技术负责人侯爱月说。\n2022年6月，广安市入选“十四五”第二批系统化全域推进海绵城市建设示范城市。2.57平方公里管网升级提标、多个城中调蓄公园建成、200多个老旧小区改造完成……当地在老城区改造、新城区建设过程中充分融入海绵城市理念，构建起“外挡洪水、内疏河道、分级滞蓄、源头削峰、系统治理”的梯级滞蓄体系。\n曾经，柯家井路一到雨天水就难排。居民打这儿经过，鞋子易湿，常有怨言。\n2022年，柯家井路新建和改造工程启动。人行道铺装换新，用上透水性材料；独立树池连通，绿化面积也大了。“结合道路雨水箅子分布，我们每隔5至10米就在道路边缘增加一些侧石开口，引导车行道的雨水进入下沉绿地空间。”侯爱月说，雨水经土壤过滤净化，还可补给地下水。\n除道路外，停车场也能成为城市中的“海绵”。走进广安东高速出口停车场，一处雨水花园映入眼帘。绿地浅凹，用于汇聚吸收来自屋顶或地面的雨水，在水的滋养下，花园里的美人蕉愈发翠绿。停车场内的植草沟与市政管网相连，“植草沟是覆有植被的地表浅沟，建在坡脚，有助于引导山坡雨水缓排，缓解市政管网压力。”广安区住房和城乡建设局工作人员朱春碧说。\n“按照‘轻重缓急、统筹兼顾、突出重点’原则，我们制定了海绵城市建设项目清单，并将海绵城市建设工作纳入考核体系，加强规划、设计、施工、验收、运维全过程管控。”广安市海绵城市建设工作领导小组办公室相关负责人说。\n道路设施提标增强了城市水处理能力。与此同时，广安市也着力改造公园水系，提升城市涵养水源效能。\n前阵子，渠江红滩音乐公园工作人员杨林发现，过去遇到大雨天就容易积水的公园停车场，情况有了改变。\n改变，源自雨水延时调节塘的出现。“别看水塘不大，却能容纳雨水滞留12小时，减轻市政管网压力。”侯爱月指着停车场角落的一处水塘介绍，雨水在前池进行杂质沉淀后，经导流槽进入微型池进行细泥沙的二次沉淀，最后进入市政管网，从而有效控制径流污染与径流峰值。\n作为广安市目前面积最大的临江公园，渠江红滩音乐公园已成为一个海绵公园，植草沟、透水铺装、雨水花园、雨水延时调节塘等海绵城市设施一应俱全，临江自然湿地和滩涂尽数保留。通过海绵城市建设，渠江防洪效果更为显著，海棠溪、西溪河等城市主要内河防洪能力显著提升，长寿湖、麒麟湖等大型梯级滞蓄工程布局逐渐完善。眼下，广安市已建成13个海绵型公园绿地、2个海绵型水系。\n下雨天，撑着伞，市民李正武拎着一兜菜往家里赶。雨虽不小，小区内却没瞧见积水，“提鞋蹚水回家，那都是过去的事了！”58岁的他，在广安市前锋区大佛寺街道中城社区建行小区住了33年，提到小区变化，不禁感慨连连。\n过去，在建行小区里，居民乱搭乱建，土路坑洼不平，尤其雨天，出行不便。“地下管网也老旧，有时雨下得大了，污水横流，气味难闻得很。”李正武回忆道。\n安装雨污分流管网，铺设透水沥青路面，划定停车场，整治环境卫生……2022年4月，了解居民改造需求后，施工队进场施工。现在，小区不仅实现了雨污分流，还在楼栋屋顶安装了雨水集中设备。“屋顶雨水通过雨落水管流入桶中，小区日常冲洗路面、浇灌绿地都能使用，也节约了水资源。”中城社区党支部书记王璇说，现在，小区里花草植被繁茂，健身设施齐全，环境越来越好。\n在改造西溪片区、广安区片区、前锋片区、枣山片区老旧小区的过程中，广安市通过问卷调查、方案公示、过程监督等方式，了解居民需求，优先解决雨天积水、雨污混接等问题，整体提升小区雨水控制水平。\n如今的广安，城市路网更新、公园绿地添彩、老旧小区蝶变……随着海绵城市建设的推行，城市面貌一新，更加美丽宜居。"
  },
  {
    "title": "我国中东部大部地区气温将持续偏低",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-13.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （记者李红梅）12月19日18时，中央气象台继续发布低温黄色预警，我国中东部大部地区气温将持续偏低。\n预计19日20时至22日20时，西北地区东部、内蒙古、华北、东北地区、黄淮、江淮、江汉东部、江南大部、华南北部、贵州东部等日最低气温或平均气温较历史同期偏低5摄氏度以上，其中内蒙古中西部、华北、辽宁、黄淮东部、江淮、江南北部等地的部分地区偏低7摄氏度以上。\n19日夜间至21日，一股较强冷空气自北向南影响中东部地区，内蒙古中东部、西北地区东部、东北地区中南部、华北地区、黄淮、江淮、江南中东部、华南东部等地部分地区气温下降4—8摄氏度。\n山东半岛有较强降雪。19日夜间至21日，山东半岛北部有中到大雪，局地有暴雪或大暴雪，累计降雪量10—25毫米，局地可超过30毫米。\n气象专家提醒，全国气温持续偏低，体感寒冷，公众需继续做好防寒保暖措施。另外，强冷空气经过渤海时，与海面上的暖湿气流相互作用，会给威海、烟台等沿海地区带来丰沛的降雪，未来山东半岛的强降雪与前期降雪相叠加，公众应尽量减少外出，注意交通安全。"
  },
  {
    "title": "开启跨省生态保护新探索",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-13.htm",
    "date": "2023-12-20",
    "content": "本报南昌12月19日电  （记者朱磊）江西省人大常委会、湖南省人大常委会日前同步审议通过《萍水河—渌水流域协同保护条例》（以下简称《条例》），两省首次实现协同立法，开启了跨省生态保护的新探索。《条例》将于2024年1月1日起施行。\n《条例》共16条，从流域综合治理、系统治理、依法治理角度，对萍水河—渌水保护规划协同、信息共享、执法联动等作出规定，主要涉及水质、水量、航道建设等方面，聚焦“谁来做、做什么、怎么做”等关键问题，推动构建流域共抓大保护的新格局。"
  },
  {
    "title": "丹江口库区水质常年保持在Ⅱ类及以上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-13.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （王浩、赵林）记者从水利部召开的丹江口库区及其上游流域水质安全保障工作进展和成效新闻发布会上获悉：丹江口库区水质常年保持在Ⅱ类及以上，为南水北调中线工程提供了坚实的水质安全保障。\n丹江口库区及其上游流域是南水北调中线工程的水源地。水利部加强丹江口库区及其上游流域统一管理，将丹江口库区及其上游干支流涉及的河南、湖北、陕西3省10市46县（市、区）和重庆市城口县、四川省万源市、甘肃省两当县相关乡镇9.52万平方公里全部纳入治理范围，力争到2025年，使丹江口库区水质稳定达到供水要求，水环境质量稳中向好，水生态系统功能基本恢复，生物多样性进一步提高，水环境风险得到有效管控。\n下一步，水利部将切实加强水质保障综合治理，加快水土流失综合防治，加强工业和城镇污水等治理；加快完善水文水质监测、库区库周遥感监测体系，坚决守住丹江口库区水质安全底线。"
  },
  {
    "title": "黄河封河快速发展，凌情总体平稳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-13.htm",
    "date": "2023-12-20",
    "content": "本报北京12月19日电  （记者王浩）受近期降温过程影响，自12月15日黄河干流内蒙古河段首封以来，黄河封河快速发展，预报黄河下游可能于12月21日左右封河。\n截至12月19日10时，黄河封冻河段长度605千米，其中上游内蒙古河段分段封河568千米，中游龙口水库库区和天桥水库库区封河37千米，下游济南槐荫北店子险工以下河段流凌长度322.7千米，流凌密度10%至60%，尚未封河。目前，黄河凌情总体平稳，未发生较大险情。\n当前，黄河处于封河关键期，水利部组织指导黄河水利委员会和沿黄有关省份水利部门加密凌情监测预报，强化会商研判，及时将预报预警信息通报防凌一线单位；动态调整水库群联合调度方案，精细调度刘家峡、海勃湾、万家寨、小浪底等水库控制出库流量，为平稳封河创造有利条件；督促地方拆除妨碍行洪（凌）的67座浮桥，强化堤防巡查防守，前置抢险人员、设备。"
  },
  {
    "title": "广东新增9处省级重要湿地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_6-13.htm",
    "date": "2023-12-20",
    "content": "本报广州12月19日电  （记者李纵）近日，广东省林业局发布了2023年广东省省级重要湿地名录，阳东寿长河红树林和阳江海陵岛红树林等9处湿地入选，全省省级重要湿地增加至27处。\n据了解，新入选的湿地涵盖红树林地、沿海滩涂、内陆滩涂、河流水面等7种湿地类型，具有生态系统独特、水质状况好、生物多样性丰富等特点。\n广东高度重视强化湿地资源管护，积极推进湿地分级管理体系建设及资源监管与保护利用。截至目前，广东省有国际重要湿地6处、国家重要湿地3处、省级重要湿地27处，并建有国家湿地公园27处、省级小微湿地建设示范点15处。"
  },
  {
    "title": "湖南长沙：以水利现代化赋能高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_7-13.htm",
    "date": "2023-12-20",
    "content": "近年来，湖南省长沙市认真贯彻落实“节水优先、空间均衡、系统治理、两手发力”的治水思路，着力推进水旱灾害防御能力现代化、水资源配置格局现代化、水利治理能力现代化、水生态文明建设现代化，以水利现代化赋能高质量发展。\n夯实基础  着力推进水旱灾害防御能力现代化\n长沙市是湖南省省会，总面积1.18万平方公里，常住人口1042万，中心城区人口密度高、产业聚集，湘江贯穿南北，具有东西高、中间低的地形特点，易发生洪涝灾害和山洪地质灾害。近年来，长沙市始终坚持人民至上、生命至上，以防为主，注重灾前防范，突出抓好城乡防洪、水库保安和防涝排渍“三大工程”，推进领导联点、责任到人、隐患排查“三个纵深”，夯实人员、物资、技术“三大保障”，建好雨水情监测预报“三道防线”，全面加强预报、预警、预案、预演能力建设，成功应对多次考验。2022年，长沙市按照“提前蓄水、精准调水、科学管水、积极补水、督导用水”的工作思路，协调湘江上游补水15.6亿立方米，调度水库山塘供水7.04亿立方米，抗旱打井966口，有效保障全市生活、生产、生态用水需求。\n系统谋划  着力推进水资源配置格局现代化\n近年来，长沙市积极抢抓国家加大水利建设机遇，深入实施国家江河战略，高起点谋划长沙现代化水网，科学规划以湘江为主骨架，浏阳河、捞刀河、沩水、沙河、龙王港、靳江河“六河”为主动脉，大中型水库为大关节的现代化水资源保障体系，建成大中型灌区39处，形成相对完善的蓄、引、提、输、排工程网络体系。“十三五”以来，长沙对全市22处大中型灌区实施续建配套与现代化改造，将大中型灌区建成高标准农田，打通农田灌排“最后一公里”，形成从水源、骨干渠系到田间末端的灌排体系。开展标准化山塘清淤整治，完成骨干山塘整治3850口，新增蓄水能力1860万立方米。\n数智赋能  着力推进水利治理能力现代化\n长沙市将数智水利建设纳入智慧城市建设，搭建了“智慧水利”综合监管平台，构建起覆盖江河水系、水利工程设施、水利管理运行体系的综合监管平台。水库雨水情测报和大坝安全监测设施将于2024年全面建成，为水库的合理调度和有效管理提供有力支持。2023年，长沙市启动数字孪生浏阳河先行先试建设。北斗卫星通信、X波段双偏振测雨雷达、激光雷达测绘、智能AI等新技术、新手段投入运用，更科学地预测流域暴雨、模拟洪水过程，为拟定调度方案提供科学依据。积极推行“天地一体化”遥感监测，实现水土保持卫星遥感监测全覆盖。\n创新治理  着力推进水生态文明建设现代化\n长沙市充分发挥河湖长制治水管水的龙头作用，坚持以“河长制”促“河长治”，着力推进以湘江、浏阳河为重点的“一江一湖六河”综合治理，大力开展幸福河湖建设，全面铺开小微水体管护工作，坚持做好水资源保护、水污染防治、水环境改善、水生态修复等工作，着力构建责任清晰、协调有序、监管严格、保护有力的河湖水体管护机制，全市明确市级河湖长10名、县级河湖长119名，乡村级河湖长1920名。针对重点难点问题，深入开展“洞庭清波”、截污治污、“清四乱”、妨碍河道行洪问题整治、清河净滩、黑臭水体整治等专项行动，境内水域水生态环境持续改善。如今，“一江一湖六河”连续5年水质优良，治理成效显著。\n近年来，浏阳河入选水利部示范河湖建设名单，松雅湖获评长江经济带美丽湖泊。长沙市河湖长制工作获国务院真抓实干督查激励表彰。长沙市积极探索水安全有力保障、水资源高效利用、水生态明显改善、水环境有效治理的高质量发展之路。\n数据来源：长沙市水利局"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_8-13.htm",
    "date": "2023-12-20",
    "content": ""
  },
  {
    "title": "统一旅游签证  加强对华合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-14.htm",
    "date": "2023-12-20",
    "content": "在近日举行的第四十四届海湾阿拉伯国家合作委员会（海合会）首脑会议上，海合会最高理事会批准了统一旅游签证措施，并授权海合会国家内政部长推动落实。\n当前海湾地区旅游业快速复苏，区域各国将旅游业作为经济多元化发展的重要抓手。海合会秘书长布达维表示，海合会统一旅游签证将有助于便利海合会六国之间人员流动，对区域旅游业和经济发展产生积极影响。\n沙特阿拉伯旅游大臣艾哈迈德·哈提卜称此举是“历史性的一步”，认为这项签证措施将进一步促进海湾国家间文旅交流，强化旅游业在促进经济增长方面的作用，并为成员国旅游业投资发展带来新机遇。阿联酋经济部长阿卜杜拉表示，这一举措是海合会2030旅游战略的组成部分，有助于提高旅游业的经济贡献值，提升海湾国家在全球旅游市场的知名度。\n近年来，海湾国家积极出台各项措施提振旅游业。沙特计划到2030年将旅游业对国内生产总值的贡献率提升至10%以上，并计划在2023年内实现吸引2500万人次国际游客的目标；阿联酋提出了“国家旅游战略2031”，计划到2031年吸引4000万人次过夜游客以及1000亿迪拉姆（1迪拉姆约合1.94元人民币）旅游投资；阿曼“2040愿景”提出，到2040年旅游业实现年产值超225亿美元。区域国家还不断加大旅游基础设施投入力度，沙特、阿联酋、巴林、科威特等国新建或改造国际机场，并鼓励扩大酒店行业投资，着力提升旅游接待能力。\n海湾国家同时在旅游产品创新上下功夫，努力打造精品旅游项目。12月8日，阿联酋第二十九届迪拜购物节开幕。在为期一个多月的活动中，迪拜不仅将推出传统购物促销活动，还将推出系列音乐演出和环保活动，全方位展示迪拜冬季旅游优势。在沙特，新未来城董事会近日宣布，将在亚喀巴湾附近打造一个新的旅游目的地“斯兰那”，该项目计划利用海洋、山脉和河谷等自然资源，为游客提供一处远离喧嚣、放松身心的新兴度假地。\n中国始终是海湾国家吸引境外游客的重要目标市场。今年以来，海湾国家纷纷新增、加开与中国各大城市航线，进一步便利双方人员往来。不久前，厦门航空分别开通了从北京和厦门直达卡塔尔多哈的航线。卡塔尔航空公司东部地区高级副总裁马尔万·库利拉特表示，在两国关系日益紧密的背景下，卡塔尔航空与厦门航空之间的合作将创造更多贸易、旅游和文化交流机会。\n巴林国家航空公司海湾航空将于明年1月起开通巴林直飞上海和广州的航线，这将是该航空公司近15年来首次开通巴林与中国的直飞航线。沙特航空今年下半年开通了至北京的直航航线，沙特航空媒体事务总监阿卜杜拉·沙赫拉尼表示，沙特至北京直航的开通，使沙中两国人员往来更加便利，促进双方在经贸、投资、旅游等众多领域的交流与合作。\n海湾多国持续加大在中国市场的宣传推广力度。11月，沙特旅游局在上海举办系列旅游推介活动，旨在帮助中国游客了解沙特的风土人情和多元文化，提升沙特在中国游客出境游市场中的份额。卡塔尔旅游局充分利用举办亚洲杯足球赛、多哈世园会等大型国际活动的契机，加大旅游产品推广，并在中文官网推出专属旅游套餐和优惠活动。\n（本报迪拜12月19日电）"
  },
  {
    "title": "韩国经济复苏面临挑战（经济透视）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-14.htm",
    "date": "2023-12-20",
    "content": "近日，韩国央行发布报告，将明年韩国经济增长预期下调0.1个百分点至2.1%，同时维持今年经济增速预期1.4%不变。经济合作与发展组织在最新发布的经济展望中，也将韩国今年的经济增长预期由1.5%下调至1.4%，预计将连续第三年低于经合组织国家平均水平。今年以来，韩国政府出台一系列政策刺激经济、提振内需，但经济复苏前景仍面临不少挑战。\n当前世界经济复苏乏力，进口需求整体降低。一些国家推行贸易保护主义，使全球供应链不断受到干扰。韩国作为出口导向型经济体，中间品出口受到较大影响，贸易规模出现下滑趋势。2022年，韩国贸易收支近14年来首次出现逆差，规模达到478亿美元。今年前11个月，仍出现145亿美元的逆差。\n一段时间以来，韩国通胀压力不断走高。去年7月，消费者价格指数同比上涨6.3%，涨幅创1998年11月以来新高。随着美联储接连加息，韩国央行也不断提升基准利率以期控制物价水平。自2022年以来，韩国已提高基准利率8次，但通胀压力依然存在。今年11月，消费者价格指数同比上涨3.3%。其中，价格涨幅最大的是农产品，同比上涨13.6%，创下自2021年5月以来的最大涨幅。此外，居民生活用电和燃气价格分别同比上涨14.0%和5.6%。在高物价背景下，居民的生活用品消费大幅萎缩，10月份的零售销售指数下降4.4%。韩国央行频繁上调利率，也使韩国金融系统的流动性承压，金融风险上升。\n高利率与高通胀并存，直接影响韩国经济复苏。一方面，它抑制了韩国居民消费意愿，降低了家庭实际购买能力，特别是低收入群体的购买力；另一方面，也抑制了制造业生产与投资需求，特别是信息通信等领域的设备投资大幅下降，部分制造行业出现库存积压局面，经济复苏仍显乏力。10月，韩国工业和服务业产值分别同比上涨1.1%和0.8%，但设备投资指数同比下降9.7%，制造业库存率上涨至122.3%。整体制造业企业景气指数仍在低位徘徊，10月该指数仅为69。\n长期来看，韩国经济还面临着人口老龄化威胁。根据韩国统计厅数据，10月份，制造业从业人员数量减幅继续扩大。韩国央行此前公布的一份报告显示，由于人口结构变化导致青年人口减少，韩国制造业从业人员数量在未来10年预计将减少24万人。如何在人口减少的情况下提高劳动生产率，是摆在韩国政府面前的一大难题。\n为应对经济下行趋势，韩国政府实施了一系列宏观政策措施。在经济政策方面，建立跨部门的特别物价稳定体系，监控价格上涨动向，同时取消对出口中小企业的信贷次数限制，努力拉动出口、投资及居民消费，并加大对人工智能、生物医药、新能源等产业的扶持力度。在金融政策方面，对内设立政策金融支援协议会，提升金融业运行能力；对外加强政策协调，缓冲金融资本波动带来的冲击。总体来看，韩国经济能否走出低迷，既与全球经济复苏密切相关，也直接考验其经济结构性改革的实效。\n（作者为中国社科院亚太与全球战略研究院副研究员）"
  },
  {
    "title": "中国海军第四十四批护航编队完成任务返回舟山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-14.htm",
    "date": "2023-12-20",
    "content": "新华社杭州12月18日电  （孙飞、徐巍）中国海军第四十四批护航编队圆满完成亚丁湾、索马里海域护航和中巴“海洋卫士—3”海上联合演习等任务后，18日顺利返回浙江舟山某军港。这次任务历时235天，航行10万余海里，累计完成28批33艘中外船舶护航任务。\n中国海军第四十四批护航编队由导弹驱逐舰淄博舰、导弹护卫舰荆州舰和综合补给舰千岛湖舰组成，4月28日从浙江舟山某军港解缆起航。任务中，编队周密准备、精心组织，严密开展护航行动，有力维护了国际海上贸易通道安全和地区和平稳定。\n此外，编队先后访问了阿曼、科威特、卡塔尔、阿联酋、缅甸，赴巴基斯坦卡拉奇参加了中巴“海洋卫士—3”海上联合演习，并技术停靠新加坡。"
  },
  {
    "title": "中国侨智发展大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-14.htm",
    "date": "2023-12-20",
    "content": "2023年12月　中国·福建\n12月20日至22日，由中国侨联、福建省人民政府共同主办的第一届中国侨智发展大会在福建省福州市举办。\n本次大会以“五洲聚‘福’汇侨智，同心共圆中国梦”为主题，致力于打造“溯源头学思想、聚侨心凝共识、汇侨智助发展”的平台，立足福建、服务全国、面向海外。大会邀请侨界专家和技术人才、海外专业社团、侨商代表、重点科技社团、侨界青创代表和国内科技园区、企业界、科研院所、高端智库等相关代表出席，围绕重点领域侨界人才和经济发展开展交流合作，着力办成国际化、高水平、有特色的交流合作大会。\n大会将打造相关产业和人才政策措施的发布平台、侨界专业人才联谊互动的交流平台、侨界学术与创新成果的展示平台、侨界人才项目资本的对接服务平台，努力建设聚侨智促发展的常设性平台。\n大会的活动体系设置为“1+4+N”，即1个开幕式暨主论坛，中国侨联、福建省人民政府、福州市人民政府和其他相关机构牵头,分别组织开展4项产业对接活动、2项科技竞赛活动、4项专题论坛活动、1项展览展示活动、3项配套活动及2项主宾推介活动等专场活动。\n本次大会顺应全球化发展趋势，助力我国科技变革和产业升级，推动“一带一路”经贸合作和科技成果共享。同时，大会对广泛汇聚侨资侨智侨力，促进重点领域国际人才交流合作、经验分享、互学互鉴，推动全球科技创新和产业升级也将发挥重要作用。\n数据来源：中共福州市委宣传部"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-14.htm",
    "date": "2023-12-20",
    "content": ""
  },
  {
    "title": "共享减贫经验  共谋合作发展（权威论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-15.htm",
    "date": "2023-12-20",
    "content": "发展经济、改善民生，这是中国和非洲共同肩负的使命；风雨同舟、相互支持，这是中非友好关系继往开来的力量源泉。今年是真实亲诚对非政策理念提出10周年。10年来，从与非洲国家分享中国减贫经验，共同实施减贫和农业项目，到中国农作物品种和中国农科技术跨越山海，在万里之外的非洲大陆生根发芽，把沃土变良田，中非减贫国际合作为实现联合国2030年可持续发展目标注入强劲动能。\n\n纳菲斯·艾哈迈德·汗（联合国粮食及农业组织总部南南合作局全球项目协调员）\n玛蒂尔达·穆维弥（联合国工业发展组织高级干事）\n屈四喜（联合国世界粮食计划署驻华代表）\n卢安然（世界银行中国、蒙古国和韩国局首席经济学家）\n奥利弗·沃内卡（乌干达驻华大使）\n拉库托松·菲利贝尔（马达加斯加农业部前秘书长、农学工程师）\n王亚华（清华大学中国农村研究院执行院长）\n\n【一】\n消除贫困是人类的共同理想。建设一个远离贫困、共同繁荣的世界，既是全球减贫事业的目标所在，也是人类共同价值的内在要求。\n屈四喜：联合国开发计划署发布的2023年《全球多维贫困指数》报告显示，在统计的110个国家的61亿人口中，有11亿人依旧生活在严重多维贫困中，他们的生存、教育和健康受到了严重影响。基于当前趋势，国际社会实现联合国2030年可持续发展目标还有相对遥远的距离。如果我们不作出额外努力来改变现状，2030年全球仍将有5.75亿人生活在极端贫困中。\n奥利弗·沃内卡：贫困问题是人类社会的顽疾，是全球面临的最大挑战之一，它涉及多个领域，影响着数亿人民。解决世界贫困问题任重而道远，需要各国加强合作、携手应对，分享最佳实践和成功经验。\n卢安然：在地球上消除贫困的关键是找到减贫的最佳实践，在世界范围内加以推广。这项任务无法由任何一方单独完成，而是需要各方合作、协调全球行动，与世界各国和国际机构等合作伙伴形成协力，产生更加广泛的影响。\n玛蒂尔达·穆维弥：非洲国家通过工业化进程和减贫实践已取得了很大程度的发展和进步，但仍存在基础设施不足、市场准入限制、现代化技术缺乏等内部挑战，以及气候变化、地缘政治冲突等外部风险。这需要非洲国家齐心协力、打好基础，建立有韧性的发展环境、配备良好的工业设施等，同时让私营企业容易获得融资，并更好利用资本，进而提高人民收入和受教育水平。\n王亚华：非洲是国际社会中具有全球影响力的重要一极，非洲的减贫事业与全球可持续发展休戚与共。中国是世界上减贫人口最多的国家，也是世界上率先完成联合国千年发展目标的国家，为世界减贫事业贡献了中国智慧。在中非合作论坛框架下持续推进中非减贫合作，积极分享中国减贫经验，促进非洲减贫事业发展，对构建更加紧密的中非命运共同体具有重要意义。\n【二】\n中国和非洲都高度重视减贫工作。中国积极开展南南合作，深入对话交流，与非洲国家共享脱贫减贫的成功经验。\n卢安然：改革开放以来，中国7.7亿农村贫困人口摆脱贫困，对全球减贫贡献率超过70%。中国倾向于支持发展型的减贫措施，以创造就业作为减贫的主要驱动因素。中国政府能够准确传达政策并得到民众信任，协调不同层级部门开展行动，调动社会不同利益相关方，朝着共同目标和战略努力。此外，中国经济转型为国家持续快速发展打下基础，这有助于缩小贫富差距、提供更好的脱贫机会。\n王亚华：中国立足国情探索出了一条符合中国实际的减贫道路。中国的减贫经验主要包括将推动经济持续增长作为减贫的前提、处理好政府与市场关系等。经济增长带动资本积累，创造更多就业机会，能够抑制社会不平等发展。市场机制对于推动经济发展非常重要，但市场机制也有局限性，仅依赖市场机制的涓滴效应促进减贫是不够的，它难以从根本上改变最贫困群体的生活状态。要破解“深度贫困”难题，还有赖于坚定的政府意志、恰当的公共政策和有效的公共治理。\n屈四喜：由政府主导项目、社会各界广泛参与，政策创新，严谨的监督和评估机制，高度重视科技应用……中国一系列成功经验为世界减贫治理提供了丰富样本。正是基于这一背景，联合国世界粮食计划署驻中国办公室近年来加大了对南南合作和三方合作的支持力度，通过政策交流、技术培训和实地示范等，分享中国在小农价值链开发、收获后损失管理和粮食系统、灾害风险减少和气候变化应对以及创新扶贫等领域的专业实践，积极向发展中国家介绍中国政府和社会各界在减贫领域的经验做法。\n奥利弗·沃内卡：近年来，中国取得了举世瞩目的减贫和发展成就，为世界各国特别是发展中国家树立了典范。中国政府举办的农村考察活动、研讨会和培训项目等，以发展中国家政府官员、政策制定者和专家为对象，帮助他们真正了解相关脱贫政策如何制定和贯彻落实。此外，中国还积极为发展中国家特别是非洲国家的减贫事业提供资金、专业技术和能力建设等支持，涵盖农业、基础设施建设和医疗卫生等多个领域，真正做到了因地制宜、授之以渔。\n【三】\n中非减贫惠农领域合作不断深化，双方人民“合抱之手”越握越紧，成为构建中非命运共同体的生动案例。\n纳菲斯·艾哈迈德·汗：面对各类复杂性挑战，为实现可持续发展，国际社会需要进一步密切合作。南南合作为发展中国家提供了相互支持与合作的平台，能够共享经验、技术和资源，以更加有效地实现联合国2030年可持续发展目标。作为最大的发展中国家，中国一直是南南合作的倡导者和践行者，在减贫领域发挥着重要引领作用。\n拉库托松·菲利贝尔：马达加斯加是世界最不发达国家之一，近2/3的人口生活在贫困线以下。尽管全国农业人口占总人口的80%，且2/3以上的耕地以种植水稻为主，但因地势复杂、气候多变，马达加斯加水稻产量并不高。2006年，袁隆平援非杂交水稻团队来到了马达加斯加，开展长期实地调研，并结合当地气候土壤条件，做出科学育种的决策。在中国朋友的帮助下，我们实现了提升水稻产量、让更多人摆脱贫困和扩大农业出口水平的夙愿。马达加斯加面额最大的2万阿里亚里纸币上印着的中国杂交水稻图案，就是这段美好故事的见证。\n10多年来，马达加斯加水稻产量从杂交水稻引进前的每公顷2.5至3.5吨提升到逾11吨，且持续高产。如今，我们有了大规模发展水稻种植业的优势资源，我们可以骄傲地宣称，马达加斯加不仅能实现大米自给自足，还努力成为印度洋和南部非洲的粮仓。可以说，没有袁隆平院士等中国专家的帮助，就没有马达加斯加杂交水稻的今天。今年6月，我前往中国湖南长沙市访问时，在袁隆平先生的墓前特别敬献了一碗从非洲带来的杂交水稻稻米，这碗稻米承载了马达加斯加人民真诚的敬意和谢意。\n玛蒂尔达·穆维弥：联合国工业发展组织与中国政府、埃塞俄比亚政府密切合作，于2021年启动名为“通过能力建设升级埃塞俄比亚畜牧业价值链”的技术合作项目。项目通过引入部分中国的相关经验，助力埃塞俄比亚建立完整的畜牧业产业链，提高产能和当地肉类产品在全球市场的竞争力，推动当地经济结构转型升级，成为南南合作推动减贫的范例。我们将继续与中国政府、行业组织、利益相关方、企业等精诚合作，以促进非洲行业的能力提升、效率提高，实现联合国2030年可持续发展目标。\n屈四喜：世界粮食计划署一直积极支持南方国家利用中国的成功减贫经验，应对粮食安全等挑战，增强危机抵御能力。世界粮食计划署驻中国办公室与中国技术伙伴合作在科特迪瓦和几内亚等非洲国家实施水稻价值链等项目。此外，我们与中国合作成立世界粮食计划署中国农村转型卓越中心，将非洲国家作为南南合作的重点，还在肯尼亚、坦桑尼亚、卢旺达等国开展了更多试点，通过采用中国在应对气候变化和防灾减灾等领域的新能源技术和解决方案，使非洲农户受益。\n【四】\n继续探索以数字化手段、可再生能源、普惠金融等为抓手，致力于可持续发展的创新性减贫方法。\n纳菲斯·艾哈迈德·汗：联合国粮食及农业组织把中国视为重要的合作伙伴，尤其在南南合作方面。一些中国参与的南南合作项目产生了深远影响。粮农组织邀请1000多名中国专家赴南方国家提供解决方案，为数以百万计的农民提供帮助。中国为非洲国家提供资金支持用于农业项目，促进了这些国家的可持续发展。我们见证了一系列优秀的发展实践案例，未来仍有巨大潜力。我们期待和中国进一步加强合作，特别与中国国际扶贫中心等相关部门携手，为推动实现联合国2030年可持续发展目标贡献力量。\n拉库托松·菲利贝尔：中国全面脱贫的成就举世瞩目。中国的减贫经验、技术、人才一直在向全世界推广，受到广大发展中国家的欢迎。马达加斯加与中国有着广阔的农业合作前景，我们不仅要实现水稻丰产，还要向中国学习更多农业经营管理方法，为国家创造一个有利于促进杂交水稻生产、加工、营销及人才能力建设的良好环境。\n王亚华：非洲国家在参考和借鉴国际减贫经验、包括中国减贫经验的同时，一定要结合自身的经济发展阶段和贫困特点，形成减贫的自主方案，走出适合非洲国家国情的减贫道路。非洲地区的多维贫困问题正在加深，其中健康问题、教育问题、生态问题和收入问题都是导致贫困的重要成因。为了应对多维贫困，中国提出精准扶贫理念，实施“五个一批”工程，通过发展生产、易地搬迁、生态补偿、发展教育、社会兜底等不同路径，帮助不同类型的贫困地区和贫困人口脱贫。非洲国家也可以分类施策，针对特定类型的贫困，采取有针对性的干预政策，实现更为精准的减贫。\n奥利弗·沃内卡：非中合作是推动非洲发展的重要助力。通过共建“一带一路”和中非合作论坛等，非洲与中国之间的纽带不断加强，双方在投资、贸易、技术等各领域合作不断扩大，这些合作也在消除贫困、促进增长方面发挥了重要作用。未来，我们要继续探索以数字化手段、可再生能源、普惠金融等为抓手，致力于可持续发展的创新性减贫方法。非中抓住宝贵发展机遇，共同打造更加有利的减贫环境，必将推动构建更加紧密的中非命运共同体。\n（本报记者陈尚文、邹松采访整理）"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-15.htm",
    "date": "2023-12-20",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-16.htm",
    "date": "2023-12-20",
    "content": ""
  },
  {
    "title": "湖南宁乡加快建设工业强市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-17.htm",
    "date": "2023-12-20",
    "content": "过去5年，诞生5家年产值百亿级企业，占长沙市的1/4；\n去年12月，获批国家高新技术产业开发区，成为全国第四个同时拥有两个国家级开发区的县级市；\n今年前三季度，规模以上工业总产值突破1000亿元，国家级专精特新“小巨人”企业数量增至23家。\n这里是地处中部地区的湖南长沙宁乡市，曾经的农业大县，如今的工业强市。全面贯彻党的二十大精神的开局之年，宁乡如何进一步扎实推进高质量发展？工业企业表现如何？记者进行了走访。\n紧跟技术变革趋势，发展壮大新能源、生命科学等新兴产业\n配料、涂布、辊压、叠片、装配……走进位于宁乡高新区的长沙弗迪电池工厂，一道道自动化工序过后，一片片长96厘米、厚1.35厘米的电池，像“刀片”一样插入电池包，这就是业内有名的比亚迪“刀片电池”。\n“刀片电池进行针刺实验时，可以做到不发生冒烟、起火、爆炸等热失控现象。”厂办经理曹超初告诉记者，今年以来，我国新能源汽车销量快速增长，这座工厂4条生产线满负荷运行，平均每6秒就有一片电池下线。\n新一代科技革命和产业变革方兴未艾，高技术产业加速成长。宁乡立足自身优势，紧跟技术变革趋势，确定产业发展重点。\n“锂离子电池前驱体材料最关键的竞争力在于研发方向和速度，等产品火爆时再更新迭代就来不及了。”湖南中伟新能源科技有限公司总经理办公室主任廖志说，近年来，企业及时跟踪客户的多样化、定制化需求，每年推出约3000款新品，三元前驱体出货量多年稳居全球第一。\n拥有亚洲最大三元前驱体中试车间，给了中伟新能源足够底气：1.5万吨年产能，每月可支持两三百款新品同时测试，快速开发与量产能力有效提升。今年9月，中伟集团全球科创中心签约落户宁乡经开区，未来有望成为全球规模最大的新型功能材料研发试制、先期量产验证基地。\n距离中伟新能源10余公里，另一条动力电池技术路线正同步“生长”——在湖南钠邦新能源有限公司，钠离子电池正极材料已经进入中试阶段。\n“相比锂离子电池，钠离子电池能量密度较低，但在安全性、充电速度、耐低温性能等方面优势明显，而且地球上钠资源储量丰富。”公司副总经理彭海燕说，随着技术逐步成熟，钠离子电池在大型工业储能领域应用前景非常广阔，“中试成功后，明年有望启动万吨量产线建设。”\n与新能源产业类似，生物医药产业同样处在高速发展阶段，市场空间巨大。\n将药瓶吹塑成型、灌装液体、进行封口，仅需3秒，楚天科技生产的吹灌封（BFS）一体机便能在无菌条件下完成这一系列动作。\n“过去，我国企业不具有生产能力，一台进口的BFS一体机，售价3000万元左右，交货需一年多时间。”楚天科技股份有限公司中央技术研究院副院长张韬告诉记者，5年前，企业为了突破“卡脖子”技术，先后投资上亿元，建立模具车间、引进尖端机床、开展专项攻坚，终于在2021年攻克了关键技术、成功研制出国产装备，“每台设备售价仅为进口产品的1/3到2/3，生产效率进一步提升，每小时可生产超3万支药瓶。”\n每分钟转速达4万转的超高速冷冻离心机、每天可检测40万支疫苗的预充式注射器机器人检测系统、用于细胞培养的一次性生物反应器……楚天科技4万平方米的中央车间里，高端设备花样繁多。“要么唯一、要么第一，我们将持续加大技术攻坚，努力实现全产业链核心部件的自主可控。”张韬说。\n近年来，宁乡前瞻性布局生命科学产业集群，先后集聚90多家链上企业，形成了医疗器械、美妆、生物医药等细分板块；完善储能材料产业链条，加快固态电池、钠离子电池等前端技术储备，2022年先进储能材料产业规模以上工业产值625亿元，同比增长59%，明年有望过千亿元。\n积极应对需求放缓等挑战，向产业链创新链价值链高端攀升\n星邦智能的高空作业平台保障冬奥点火、三一起重机助力世界杯场馆建设、斗禾智能电器的灭蚊器产品居某海外电商平台品类第一……面对市场需求不足压力，不少宁乡企业集中精力“练内功”，向产业链创新链价值链高端攀升。\n有的做专做精，向细分领域要效益。\n星邦智能国际智造城项目现场，一台四条“腿”张开、外形好似蜘蛛的机械产品吸引了记者注意。\n原来，这款“蜘蛛车”是企业开发的新款高空作业平台。车身宽度仅为1米、自重较轻，四条“腿”可以根据作业环境灵活地摆动伸缩，很适合在国内老旧小区以及国外一些宽度窄、坡度大的街道使用。据介绍，单是这一款新品，今年销售额就有望突破1亿元。\n“过去，项目施工大多使用脚手架。近年来，随着人力成本上升、安全意识增强，很多项目倾向于用高空作业平台替代脚手架。”湖南星邦智能装备股份有限公司董事长刘国良告诉记者，在当前工程机械行业整体较为低迷的情况下，高空作业平台市场却逆势增长，给专注这一领域的他们带来契机，“近几年，企业营收年均增长超过60%；截至今年11月，营收超25.84亿元，同比增长约77.83%。”\n万鑫精工（湖南）股份有限公司研发的谐波减速机在回转精度方面达到国际先进，解决了使用寿命、噪声等关键技术问题；湖南精量重工科技有限公司生产的耐高温耐腐蚀合金台车，填补了国内空白，全年产值预计增长15%以上……在宁乡，23家国家级专精特新“小巨人”企业身怀绝技、各显其能，显示出良好的发展势头。\n有的定制生产，向海外市场要空间。\n增加沙漠胎、火星灭火器等专属配置，应用新一代散热技术、提高散热效率，对整机进行重防腐涂装……针对中东等地区高温高尘的环境，三一汽车起重机械有限公司（以下简称“三一重起”）定制化生产的越野轮胎起重机，受到当地市场欢迎。\n“对中国工程机械企业来说，全球市场都是大有可为的舞台。”三一重起党委副书记郭永红说，近年来公司在提高产品质量和性价比的基础上，更加注重满足海外客户的本土化需求，收获了更多市场份额。今年上半年，企业出口销售额同比增长超过70%，创历史新高。\n星邦智能产品远销80多个国家和地区，国际市场占比达30%；楚天科技在印度、韩国、美国等13个国家设立销售与服务中心……越来越多宁乡企业乘风出海，加快国际化布局。\n有的转型升级，向降本增效要动能。\n“物料空中走”。在长沙格力暖通制冷设备有限公司注塑车间，生产原料通过空中管道精准分配送入机器，输送小车和传送带相互配合，将生产好的零件产品运输到指定位置。整个车间机器近60台，工作人员只需4名。\n长沙格力生产计划部部长田伟介绍，这种立体智能物流配送系统的配送量占到厂区整体配送量的七成左右，“相比人工操作，生产效率提高约32%，每年节约成本370多万元。”\n生产更智能，产品也更高端。今年，长沙格力自主研发的直流变频高温热泵离心式冷水机组收获不少订单。“产品采用叶轮独特设计、运行四级压缩、控制双级变频宽幅调节等技术，具备高性能、低能耗等优势，已经广泛运用在油田工业制热领域。”长沙格力中央空调厂厂长王俊说，今年，该产品销量同比增长40%。\n瞄准产业大势，发力智能制造。10年来，宁乡市财政累计安排智能技改资金超3亿元，支持近500家企业购置4800多台（套）装备，有力提升了企业智能制造能力。\n政府部门发挥主观能动性，以营商环境“软实力”筑牢发展“硬支撑”\n星邦智能与长恒智能，两家企业相距仅两公里。过去，互不相识、“各自为战”，如今，精密合作、互利共赢。转变，来自政府部门推动的一次“牵手”。\n2021年10月，星邦智能拿到一笔8000万元的订单，却为上游原材料供应发起了愁。“当时，光是液压油缸及摆动液压马达的原材料缺口，就达800吨左右，我们赶紧向政府部门求助，希望寻找本地配套。”刘国良说。\n围绕星邦智能的需求，对照全市重点产业链图解，宁乡市工信部门走进园区，一家家询问对接，摸排潜在的合作伙伴。在政府部门协助下，星邦智能与长恒智能不久便敲定了液压油缸及摆动液压马达的订单。“过去上游配套企业离得太远，影响了物流成本和供货周期。政府‘牵线’实现本地配套，接单底气更足了。”刘国良说。\n一次“牵手”，促成一座“桥梁”：去年7月，宁乡市成立产销对接服务中心，为全市170余家企业牵线搭桥，实现链上企业有效供需对接，助力企业拿订单、提产能，广受企业欢迎。\n“拼不了区位拼服务，拼不了政策拼环境，拼不了资源拼生态。”在宁乡市市长黄滔看来，宁乡没有先天区位优势，产业基础也不如沿海发达地区雄厚，“我们更要大力引进和培育优质企业，让企业有更多营商环境优化的获得感。”\n市委市政府领导带队“推销”，助力当地企业拿下长沙黄花机场订单；调集专班协同发力，政务大厅出入境窗口加班加点，助力企业办事人员紧急办理出境证照；发布人才政策“三十条”，给予个税奖补、购房补贴，提供子女就学服务、医疗服务等，让更多人才在宁乡安居乐业……想企业之所想，急企业之所急，政府部门的优质高效服务赢得了企业认可：今年以来，宁乡市新引进产业项目超170个，合同引资超过500亿元。如今，储能材料、工程机械、智能家电与智能硬件、食品及农产品加工、生命科学5条重点产业链（群）正在宁乡加快发展壮大。\n“我们将继续推动创新链、产业链、人才链、资金链、供应链深度融合，着力提升原始创新和关键核心技术攻关能力，为企业经营投资提供便捷优质的服务，以营商环境‘软实力’筑牢发展‘硬支撑’，全面推进宁乡经济高质量发展。”宁乡市委书记张作林表示。"
  },
  {
    "title": "建设完整社区  提升公共服务（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-17.htm",
    "date": "2023-12-20",
    "content": "冬日的浙江杭州，阳光和煦。萧山区湘湖社区，56岁的居民孙玉红在给两岁的孙女读绘本，“现在社区里，室内也有小朋友游戏、阅读的地方。如果大人临时有事，还能把孩子托管在托育中心。”\n近年来，湘湖社区聚焦“一老一小”全面提升社区服务设施：湘湖大食堂、康养服务中心、共享书房、健身步道先后建成，老年人生活更方便；幼儿园、托育中心、小芽儿农场、室外微公园等相继落地，婴幼儿有了更多去处。\n中央经济工作会议提出，实施城市更新行动，打造宜居、韧性、智慧城市。建设完整社区，是让城市更宜居的重要一环。2020年以来，住房城乡建设部大力推进完整社区建设，聚焦“一老一小”服务设施短板，推进相邻社区及周边地区统筹建设、联动改造，加强设施共建共享，拓展提升群众身边的公共服务。\n——完善配套设施，让服务更贴心。\n冬日午后，在上海市徐汇区乐山六七村小区邻里汇，十几位老人围坐在一起练习合唱。“加装电梯后，高楼层的老年人上下楼方便多了！”70多岁的居民方贵华高兴地说，之前因行动不便搬出去的居民，很多又搬回来了。通过公共资源整合，乐山社区将社区空间用活、用足，加装电梯也有了更有利的空间条件。2022年，全国设市城市新建居住区达标配建养老服务设施的比例由2018年的31.2%提高至83.2%。\n——借力数字技术，让服务更智能。\n在上海市静安区临汾路380弄综合为民服务中心，屏幕上的一网协同平台实时显示着社区居民的分布、年龄、房屋等数据。依托“民情日志”数据信息库，公共资源覆盖“盲区”得以直观显示，可以有针对性地优化社区服务、开发应用场景。\n“我们一方面与市大数据中心对接，横向打通住宅小区综合治理相关职能部门信息系统，另一方面积极推进与物业服务企业信息系统的对接。”上海市住房和城乡建设管理委员会副主任马韧说，上海将力争建立一个覆盖全市的智慧物业生态体系，实现政府、市场、社会三方信息融合、业务联动，以数据赋能市民高品质生活。\n——提升“造血”功能，让服务更可持续。\n建设完整社区，如何解决资金来源，建立项目长效运作机制？不少地方进行了探索：上海市静安区临汾路街道成立社区基金会，协调整合居委会、业委会、社会组织、居民志愿者团体及外部企业等多方力量，共同参与社区公共服务；杭州市滨江区缤纷社区由一家运营公司统筹区域内的公益性、惠民性和商业性空间，以商业性场所收入补贴公益性场所支出，以品质提升带动物业升值，实现收支平衡有结余；南昌市高新区湿地公园社区通过免费提供场地、平价供应电源等条件，吸引企业投资建充电车棚。\n住房城乡建设部相关负责人表示，将总结经验做法，发挥好试点先行、示范带动作用；指导各地扎实有序推进完整社区建设，配建居民最需要的医疗卫生、养老托育、文化体育等社区服务设施；深入推进物业服务企业发展线上线下生活服务，为居民提供定制化产品和个性化服务。"
  },
  {
    "title": "“创新必须走在前”（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-17.htm",
    "date": "2023-12-20",
    "content": "“创新必须走在前，这样才不会在新赛道上掉队。”在宁乡调研，一家新能源材料企业负责人说，近年来他们持续加大研发投入，对多种电池技术路线进行前瞻性布局，今年前三季度企业净利润同比增长超过27%。\n日前举行的中央经济工作会议提出，要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。在宁乡，无论是抓住“双碳”机遇、抢位发展的储能材料产业，还是瞄准高空作业场景、错位发展的工程机械产业，都有一个共同点——坚持需求导向，依靠科技创新。\n优化供给、突破瓶颈，抢占产业发展新赛道。以科技创新推动产业创新，应当在科技前沿领域加快突破，以自主可控、高质量的供给适应满足现有需求，创造引领新的需求。打破垄断，华翔医疗研发的3D打印医用钽金属产品，可以根据病人关节缺损部位定制生产，减少排异等副作用；迈向高端，楚天科技生产的软雾吸入剂灌装机，解决了吸入制剂药企缺少配套生产装备、生产成本昂贵的痛点……宁乡不少企业积极布局新领域新赛道，加强技术攻关，赢得了发展先机。\n整合资源、精准发力，塑造产业发展新优势。以储能材料产业为例，相比其他一些地区，宁乡没有头部企业引领，缺乏丰厚资源，也不太具备用能成本优势。为此，宁乡紧紧抓住位于长沙的中南大学，依靠其新能源学科优势，加强产学研合作，促使创新成果加快转化为现实生产力。同时，培育和引进一批上下游企业，政府、企业、高校院所等多方面力量拧成一股绳，高效整合和优化创新资源，形成科技创新推动产业创新的强大合力。\n科技创新是引领发展的第一动力。期待更多地方和企业奋起直追，将科技创新“关键变量”转化为产业高质量发展的“最大增量”。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_4-17.htm",
    "date": "2023-12-20",
    "content": "国家级海上风电试验基地开建\n本报电  我国首个国家级海上风电研究与试验检测基地日前在福建福清开工建设。该基地包括陆上检测中心和试验风电场两部分，由国家电网、中国华电、中国电建等共同投资建设，计划于2024年整体建成投运。海上风电试验基地建成后，试验平台拖动能力、加载能力、电网模拟能力等多项技术指标均为世界第一，可开展世界上最大容量的风电机组和最长尺寸的叶片测试等试验项目。\n（冉永平）\n\n黄桶至百色铁路开工建设\n本报电  日前，贵州黄桶至广西百色铁路（以下简称“黄百铁路”）开工建设。黄百铁路位于贵州、广西境内，全长约315公里，设计时速160公里，为国家Ⅰ级单线电气化铁路。它北接沪昆铁路，南连南宁至昆明铁路，沿线途经百色革命老区以及苗族、瑶族、布依族等民族地区。项目建成后，将进一步完善区域路网布局，成为贵州北部地区至广西北部湾地区的便捷通道，对于加快推进西部陆海新通道建设、促进区域经济社会协调发展具有重要意义。\n（李心萍）"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_5-17.htm",
    "date": "2023-12-20",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "走进磐石大峡谷（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-18.htm",
    "date": "2023-12-20",
    "content": "自然界的神奇和美丽，总是会被人们在不经意中发现而惊艳四方。这种如梦如幻的自然景观，所产生的情感激荡，常常会在人们心里凝结成一种奇妙的想象、强烈的向往与难忘的眷恋。\n位于湖南省浏阳市田溪村的磐石大峡谷，就是这样一条由大自然鬼斧神工雕塑而成的石头艺术长廊。它从山顶一直向谷底蜿蜒曲折地伸展，最后抵达溪流穿越的梯田旷野。\n初冬的一个上午，我们钻进层林尽染的树林，沿着长满青苔的小路，去探觅这条磐石大峡谷。初始，明媚的太阳光芒照得人眼花缭乱。进入树林之后，只看到透过枝叶缝隙的光斑洒在地上，点缀着林间幽深的曲径。这时，一股清凉而湿润的风，带着山泉撞石的声音，从我们脚下传来。\n我们朝着水流声音的方向行走，借着从峡谷峭壁顶端泻下的阳光，我们看清了，眼前展现的是一个怪石嶙峋的峡谷长廊。\n看，那迎面耸立的圆形巨石，就像一座古老的青铜大钟，泡在从峭岩上倾泻而下的湍急流水里。奔腾的涌浪撞击着石壁，溅起无数雪花，不停地发出洪亮的声响。这荡漾在峡谷中的隆隆声音，仿佛传递着远古岁月的呼唤。\n沿着溅满水滴的石头台阶，我们小心翼翼地走近峡谷边。仔细观看峡谷两侧，秩序井然地排列着石笋、石鼎、石磨、石镜、石柱、石塔和石壁。它们虽然形状各异，大小不一，但都尺度匀称，色泽光亮，似乎被巧手安排一样，显得错落有致。\n我们登上大峡谷的岩石平台，聆听岩缝里流泉的声音，那声音仿佛银铃般清脆。我的心情顿时平静下来，感觉空气也愈加新鲜、甜润。岩石上生长的树木、花草，看上去线条清晰，色彩分明。仰视头顶的蓝天白云，回望身边的碧绿苍翠，我感到自己仿佛正在腾云驾雾，展翅向高天飞去。这时，有一种扑朔迷离的梦幻美感，吸引着我溯溪而上，向源头攀登。\n走过跨涧的石桥，躲过飞泻的瀑布，眼前突见石坪堆玉，石花沾露，飞石悬空。这是一种何其拨动心弦的情境！此刻，在这个绮丽的石头世界里，我欣赏到了多姿多彩的石雕之影，感受到了天地之间这奇石、树木、鸟蝶、花朵、溪流、云霞所生发的生命气息，也仿佛受到了一种灵性的抚慰。\n最让我惊叹的是，大自然仿佛知晓人间的心思。所以，在这样一个名不见经传的深山里，孕育出如此神秘的磐石大峡谷。田溪村的村民亦没有辜负这片天地。在磐石大峡谷的山峦坡边、溪河岸上，村民们早已栽松、植柳、养花、种蕉。他们自觉地给这个奇石世界点染了七彩的颜色。\n磐石大峡谷藏于深山之中，在书卷中常常找不到它的名字。在原生态的石廊峭壁上，也不见历代名人和诗家的题刻与留韵。似乎“山不在高，有仙则名；水不在深，有龙则灵”的名言，在这里得不到响应。然而，磐石大峡谷又是有幸的，仿佛应验了白居易的那句诗“天生丽质难自弃”。随着岁月的推移，到了新世纪之初，它蒙在脸上的神秘面纱终于被人们撩起，它的“天生丽质”终于被人们发现。于是，大江南北的游客纷至沓来，沉浸在这磐石大峡谷里流连忘返。\n磐石大峡谷位于连云山脉大围山的东南山麓，距离浏阳城只有百里之遥。据有关资料记载，大围山拥有独特的第四纪冰川地貌。这些经受亿万年风霜雨雪陶冶洗礼的冰川石头，至今不改其晶莹润华。它们的夺目光彩和绰约风姿，令我一位从北京来这里旅游的朋友惊叹不已。她是我国著名的古琴演奏家。当凉爽的水花飞落到她的头上，晶亮的泉水流淌到她的脚下，她望着峡谷里参差有序、情意绵绵的巨石，顿感自己的心胸变得开阔起来。她十分感慨地说：“我一定要再来，带上古琴，以石头为琴台，以峡谷生物为知音，在这里弹一曲《高山流水》。”这时，我们身后走来一对背着双肩包的年轻男女。他们携手对着大峡谷高喊：“啊！磐石大峡谷，你好！”声音激荡着瀑布飞溅的水花，在峡谷里回荡。我们也仿佛听到磐石大峡谷的响亮回声：“你好！你好！”\n高山流水遇知音。大峡谷遇到的最初知音，也许就是田溪村的党支部书记李纪煌。李书记在这里住了半个多世纪。小时候，他和伙伴们在峡谷里戏水捉鱼，骑石当马，抱石玩耍。只可惜那时候山区交通闭塞，贫穷落后，乡亲们见识很少。尽管这里已然有一个奇石生态世界，但他们一点也不觉得新鲜奇特，更不会想到这是一种经济、文化资源。直到上世纪90年代初，李纪煌入了党，后来又担任村支书，山里山外开始联通，他才逐渐认识到这座自然宝库的价值。在脱贫攻坚的路上，李纪煌想到了磐石大峡谷。他在重新思考田溪村的发展之路，他在重新认识田溪村的资源优势，他在寻找大山深处蕴藏的“山味”“土味”“泉味”“石味”“村味”，他梦想着用这些资源激发村民的奋斗豪情。最后，他决心发动村民，在乡村旅游的大舞台上都来唱主角。思想观念的窗口一经打开，他很快就看到一片崭新的天地。\n这时候，田溪村党支部发挥了战斗堡垒的作用，每一名党员都自觉地走在前头。从2015年开始，按照磐石大峡谷的旅游规划，田溪村村民同心协力，修栈道、辟游路、垒石寨、架峡谷玻璃桥、建峡谷滑草场……经过近四个年头的艰难创业，田溪村甩掉了贫困村的帽子，磐石大峡谷景区也成功建成。现在，展现在人们眼前的亲子游乐园、水果采摘基地、网红桥、梦幻星空、黄金玻璃桥、中医养生馆和农耕文化体验基地，都已是备受游客喜爱的热门景点。\n当我们走到山峰巨石景观区，仿佛来到了天上宫阙。在这里，可以尽情领略奇石呈现的万千气象。你看这些石头，大的如壮牛、似大象，小的像老人抱孙、仙人戏猴。还有那两座巨石搭起的石门，穿过它就如同进入了时间隧道。面对这些奇美的石头，一切的烦扰顷刻消逝，一切的奢望烟消云散，一切的彷徨转为坚定，一切的探寻迎来光明。这是润泽心灵的一次旅行。我终于明白了，来这里的游客为什么总是眷恋不已，总是流连而忘却归路。\n当夜幕降临，天空繁星闪烁，鸟声悄然消失，青蛙也不再歌唱，民宿的红灯笼却在闪亮暖心，村前的小溪流却在轻声歌吟。此时，在田溪村民宿里居住的游客们，或泡起一杯花茶，或端起一碗米酒，或在品味瓜果香甜，或在回味磐石大峡谷留在心里的雄伟、粗犷之美。然后，他们会枕着“山味”“土味”“村味”沉沉睡去，在甜梦中享受大山深处的安宁和静谧。\n当天边浮起层层红霞，一抹余晖镀亮了民宿，我们走进一栋已有五十年历史的干打垒泥土老屋。这是田溪村出了名的农家菜馆。摆在桌上的有清炖土鸡、笋干炒腊肉、蒸芋头等家常菜肴，却也是在城里难以尝到的美味。让我们感到新鲜的是那碗清蒸扁豆。碗里的扁豆如铜钱般大小，呈青黄色，有浅浅的花纹，吃在口里柔软而清甜，味感极佳。农家菜馆的主人介绍，这种扁豆只在浏阳一带生长，特别受外地游客的喜爱。\n田溪村的民宿有七十多家，到了放暑假与国庆期间，一次能住进一千七百多人。2018年以来，田溪村已接待游客八十万人次，带动村民创收一亿多元。还有一个多月，春节就要来了。现在，田溪村的民宿正在打扫卫生，清洁门庭，准备着米酒、鞭炮、春联、灯笼，以迎接从四面八方来田溪村过节的游客们。看着村民脸上浮起的甜美笑容，望着山寨里红火的景象，听着这些喜人的情况介绍，我不禁心潮澎湃，胸中涌动着幸福的浪潮。\n大山无言，石头有情，风雨润泽，万物生息。田溪村的树木，用绿色编织着歌声；田溪村的石头，传递着一种古朴的豪情。久远的故事在这里流传，崭新的传奇在这里诞生。以泉水为神韵，以白雾为纱巾，田溪村村民用鲜花装扮着家园，缕缕炊烟是那永远的思念，缠绵的乡愁总是温暖着人心。"
  },
  {
    "title": "山城的变迁（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_2-18.htm",
    "date": "2023-12-20",
    "content": "山外的人说，我们陕西柞水是山城。对于“山城”这个称呼，我其实是蛮喜欢的。有山就有水，就有万千草木，就有花鸟虫鱼，就有好风景、好生态。\n小时候，村里到处种植的都是核桃树。房前屋后，田间地头，满坡满岭，都是茂盛的核桃树，于是就有了核桃沟、核桃坡、核桃林。那时的秋天，打核桃、剥核桃、洗核桃、晒核桃、卖核桃，简直是村里最壮观的事情。前后几个月，人们都围着核桃转。核桃收了之后，先交给农贸公司，然后在冬天农闲的时候，又从农贸公司领回来。之后就是砸核桃仁，砸出来的核桃仁农贸公司按斤付工费。一到冬天天最冷的时候，做不了别的，家家户户，男女老少，都在炉火旁砸核桃，剥核桃仁。剥下的核桃仁一个也舍不得吃，全都交回到农贸公司，换取过年的费用。\n那时的柞水县城很小。除了公职人员，其他人多数过着日出而作、日落而息的生活。那时县里的商店很少，多叫供销社，卖一些日常生活的必需品。那时的柞水人，没有外出的习惯，一者因为山路险远，二者因为外出也似乎并没有多大的事情。\n后来，有人发现了柞水溶洞。发现者是两个打柴的人，他们在山中打柴，发现了一个洞口，就走了进去。谁知越走越深，里面全是乳白色奇形怪状的石头。他们很是好奇，就点起火把探险，两个人走了一天一夜，也没走完，出来后，就将这事说出去了。人们纷纷前来观看，引起了当地政府的重视。相关部门邀请专家勘察，说是洞里有很多钟乳石，形状怪异，各不相同，都是石灰岩长年堆积形成的。当时，旅游业正在悄然兴起，柞水借着这股东风，推出了县域境内的首个旅游景点，取名“柞水溶洞”。西北五省中来柞水溶洞游玩的人甚众。\n自柞水溶洞之后，柞水又开发了牛背梁、秦楚古道、凤凰古镇、九天山等一系列景区。俗话说，靠山吃山，这些自然的、人文的风景，成了柞水独特的旅游资源。柞水人依托天时地利人和，将旅游业做成了柞水的支柱产业。当然，这与交通的便利也有关系，先是铁路修到了柞水，不久后，高速路也开通了，柞水到省城西安越来越方便。柞水摇身一变，从秦岭深处“养在深山人未识”的偏僻之地，一下子被划入西安一小时经济圈，成了西安名副其实的后花园。\n近几年来，柞水县的木耳产业发展迅速。舅舅家就在木耳小镇附近，每次去舅舅家，表哥都会带我去那里转转。表哥说自小家里就在种木耳，以前一直是用耳树棒子点木耳，这种种法产量低，基本上是靠天吃饭。自从李玉院士来到木耳小镇后，指导大家科学栽培，将以前的菌棒木耳改为袋料木耳，木耳产量提高不少。说着，表哥把我带到木耳大棚里，对我说，现在的木耳种植基本是智能控温控湿，让木耳始终处在一个旺盛生长的状态里。木耳产量一高，耳农种植木耳的积极性也跟着提高了。\n柞水还开启了城市形象工程改造，城区内几乎所有的楼房都进行外墙刷新和美化。在城建部门的全程监督和推动下，整个柞水县城旧貌换新颜，令人们耳目一新。日暮时分，华灯初上，霓虹辉映，四处流光溢彩，不是新年，却又胜似新年。新的路，新的房，新的城，所有的一切让柞水焕发出新的光彩。\n令人欣喜的是，今年牛背梁旅游度假区被评为国家级旅游度假区。想当年，我从一个临时工，被县里当作人才安置到牛背梁管委会。半年后，牛背梁正好开园。可以说，从牛背梁的建设，到开园，再到牛背梁的发展，我都是亲历者与见证者。我像一个掘矿工，用自己对牛背梁的好奇和喜爱，挖掘着牛背梁与众不同的美丽。在牛背梁工作了三年，我用文字写下了对牛背梁的爱与眷恋。牛背梁获评国家级旅游度假区后，我们争相转发消息，因为这是大家共同的快乐和荣誉。即便现在我已经不在牛背梁工作了，但在心里，我觉得自己与牛背梁始终是亲近的。\n今年秋天，走在柞水新城的街道上，看到满地飘飞的银杏叶，总想拾起几片，在上面写下点什么。我稍一思忖，从包里取出笔，在一片银杏叶上，写下了“流光溢彩满山城”。这是我最真实的感受。面对生活，除了努力，还有感恩，感恩世间的万事万物，点亮了我们生活的满天星辰。"
  },
  {
    "title": "沈丘的公园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_3-18.htm",
    "date": "2023-12-20",
    "content": "秋日到河南省沈丘县，是一个很不错的选择。\n宽阔的水面上，夏日里碧绿的荷叶、红色的荷花早不见了踪影。现在看到的，是一片片败叶残枝，如霜打雹砸一般，却也另有一番味道。这个时候，鱼虾肥了，莲藕熟了，游客就有实实在在的口福了。沈丘是豫东平原上的一座小城。古老的沙颍河日夜奔流，冲刷出豫东这片肥沃的土地。千百年来，河水灌溉着沿岸的农田，养育着沿岸的村庄、城镇。河流的恩泽，给老百姓带来丰衣足食、安居乐业的好日子。河流的造化，给这平原留下水源充盈、湖泊遍布的好风光。\n在这片肥沃的平原上，沈丘的湿地不算最多，湖面也不算最大，不过，公园建得却不少，利用率也很高。沈丘人格外珍惜自然资源，特别注意保护性开发。经过多年努力，围着小城，已建成多个大小不一的湖畔公园、湿地公园、河岸公园、森林公园以及各种主题公园。黄昏时分，行走在有水的地方，颇能领略“落霞与孤鹜齐飞，秋水共长天一色”的意境。沈丘人正把一座小城变成一座美丽的大花园。有人做了初步统计，沈丘大大小小的公园有上百个，在周口市名列前茅。一座城市的公园多，表明这里的人生态保护意识强，也意味着人们的生活幸福指数高。\n我更喜欢城里、乡里、村里的那些袖珍公园、手掌公园、小区公园。那多是利用一些街口的三角地、社区的闲置地改建而成的。不需要大的投入，种几棵树，放几把休闲椅、几件群众常用的运动器械即可。如果条件允许，也可以讲究一点，配以咖啡厅、图书室、小超市、儿童小乐园。公园虽小，却和老百姓的生活无缝对接，人情味十足，实用实惠。不需要专门做出游规划，走几步路就能到公园。散散步，活动活动筋骨，见见邻居朋友，聊一些有用无用的话。也可以坐在公园的椅子上，静静地读一本书，或者干脆只看着街景发呆。我总觉得，世界上有一种舒适，就叫发呆。放空心思，舒适地坐在公园椅子上，看着街上来来往往的行人，也是一种享受。\n现代公园的标配，除了花草树木外，还应该加一条绿道，也就是人们常说的步行道。都说要致富，先修路。这些道路，常常是指高等级公路，是集装箱卡车、工程车、越野车、公共汽车、小轿车行驶的路。后来，人们开始重视给老百姓修绿道。绿道首先在南方比较流行，很快北方也跟进了。可以说，现在基本上每一座城市都普及了绿道。有许多地方，绿道与文旅观光高度融合，科技含量很高。这种围绕着人的需求而发展起来的道路观念，并不惊天动地，甚至不大容易让人觉察，但是每天走路万步以上的人却能够清晰感知。走在绿道上，脚踝舒服了，膝盖不疼了，步子轻盈了，人也不觉得累了。现在很多人强身健体的基本方式就是多走路、走好路。绿道就是好路，是人们健身的“好朋友”。\n沈丘的公园多，绿道自然也多。多条环湖、环湿地绿道，颇受市民欢迎。沈丘人把邻近的公园变成运动场所，早晚时间十分热闹。我住的宾馆对面，是城中心的运动公园，虽不邻湖靠水，却依托一个体育场，是理想的运动场所。那里还有多块林间场地，供打太极拳、舞梅花剑、练集体操的人士使用。没有体育赛事的时候，体育场对市民开放。每天早晨，天刚蒙蒙亮，体育场和公园里就已经有不少人了。晨练者各个年龄段的都有，又以中老年人居多。青年人爱跑步，中老年人喜欢步行。跟得上节奏者，组成方队，领队举着小旗子，放着音乐，带着队伍雄赳赳、气昂昂地走。跟不上节奏者，就在边上按着自己的节奏走。看他们从容不迫的模样，就知道都是行走多年，颇有心得。深秋清晨凉意重，但每个人身上都热气腾腾。从他们身上，能感觉到这座城市跳动的脉搏和活力。太阳出来后，人们渐渐散去，公园也渐渐安静了。到黄昏后，又接着热闹起来。\n豫东平原见水不见山，沈丘的公园里也没有山。无山之景，多少算美中不足。但是，在人们心里，平原其实也是有高山的。一千四百多年前，沈丘就有了一座文化之山，那就是周兴嗣的《千字文》。这座山，赋予沈丘以灵气、以魂魄、以精神。这份独特的文化之美，吸引着游人慕名前来沈丘参观。\n在沈丘城里行走，看着这里的绿道和公园，想着在这里生活过的古人与今天的人们，这座城市突然间让我感到无比亲切……"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-19.htm",
    "date": "2023-12-20",
    "content": ""
  },
  {
    "title": "中国光大银行 支持科技企业走“专精特新”的高质量发展道路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/20/nw.D110000renmrb_20231220_1-20.htm",
    "date": "2023-12-20",
    "content": "中央金融工作会议提出，做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”。\n光大银行作为中管金融企业，始终将高质量服务实体经济作为职责和使命。今年以来，为更好支持高水平科技自立自强，落实创新驱动发展战略，光大银行进一步加大力度支持科技型企业融资，为科技型企业提供全生命周期的多元化接力式金融服务，把更多金融资源用于促进科技创新上，科技创新贷款、“专精特新”企业贷款、科技型中小企业贷款规模均实现快速增长。“多量”的背后是光大银行在服务体系、服务模式、服务能力上的前瞻性探索和多方面发力。\n南京宝色股份公司（简称“宝色股份”）是创业板上市公司，主要从事钛、镍、锆等有色金属及其合金、高级不锈钢和金属复合材料等特种材料非标压力容器设备的研发、设计、制造、安装。近年来，宝色股份布局新能源汽车动力电池相关领域，产品成功延伸到新能源汽车产业链。\n2010年起，光大银行南京分行与宝色股份开展授信合作，按照企业发展进程不断调整融资支持方案，涵盖流动资金贷款、进口开证授信、质量保函、法人透支额度等多项授信品种。宝色股份于2014年10月在创业板上市，光大银行南京分行作为支持银行，始终与企业保持深度联系，并持续给予融资支持。2021年8月，宝色股份入选第三批国家级专精特新“小巨人”企业名单，银企合作更加密切。光大银行对国家级和省级“专精特新”企业实行名单制管理，制定财务奖补政策、配套资源和帮扶措施，给予资金成本优惠，降低企业融资成本，将减费让利落到实处，切实惠及经营主体。\n多维支持，建立更加完善的科技金融体系\n确保金融支持的可持续性\n为更好贯彻落实党中央、国务院关于完善金融支持创新体系的决策部署，光大银行以《中国光大银行支持服务科创企业指导意见》为参考，出台涉及三大领域的30条具体举措，从组织架构搭建、政策机制建设、资源支持保障、产品体系创新、协同力量打造、金融服务提升六大方面发力，为全行服务科技创新发展提供重要支撑和全面保障。\n光大银行以国家科创金融改革试验区建设为契机，结合区域特色，打造十余家科创金融服务重点分行，设立从事科技金融服务的专职管理类岗位和产品经理，加快做大特色支行、直营团队。同时，光大银行建立科创客户白名单，已涉及企业数万户，纳入白名单企业可专享信贷和投资政策支持，豁免行内授信政策例外程序，同时，光大银行还可提供灵活的利率定价和利息还付方式。\n北京大工科技有限公司（简称“大工科技”）成立于2015年，是国内较早专注工业无人机研发的国家高新技术企业、北京市“专精特新”企业，已形成集工业级无人机研发、设计、生产和销售于一体的经营模式。其重点产品系留无人机系统具有行业领先水平，目前在国内系留无人机市场占有率领先。\n大工科技的系留无人机系统被广泛应用于应急通信、安防监控、技术侦查等领域。光大银行根据企业需求提供一站式综合金融服务，包括优惠高效企业账户结算服务，光大“薪悦通”人事管理、考勤管理、薪酬管理和个税管理综合服务等。光大银行还联合集团内外股权投资机构，为“专精特新”企业提供综合股权融资。\n多元创新，加快覆盖企业全生命周期的产品服务创新\n提升金融服务的可得性和便利性\n科技型企业因其研发投入高、技术突破难度大、盈利不确定性等因素，银行传统的融资模式难以匹配科技型企业发展模式。因此，光大银行聚焦科技型企业不同时期融资需求特点，围绕其初创期、发展期、成熟期等不同阶段，制定“商行+投行+私行”一体化综合服务方案，加快创新科技型企业专属的全流程线上化信贷产品、投贷联动产品、个人股权融资产品等，加速搭建覆盖科技型企业全生命周期的产品体系。\n针对初创期科技型企业推出全流程、线上化、无抵押的“专精特新企业贷”产品，满足企业融资快的需求，上线后审批通过金额超百亿元。\n覆铜板是电子工业的基础材料之一，被称为电子产品信号与电力传输、沟通的“神经网络”。江苏铭丰电子材料科技有限公司（简称“铭丰电子”）是我国铜箔领域的龙头企业，目前主要生产应用于覆铜板的标准铜箔和应用于锂电池、5G通信等行业的超薄铜箔、精密铜箔。\n光大银行南京分行通过融资服务开启与铭丰电子的合作，后续不断深入企业了解需求，深挖上下游，从信用贷款、投资银行、贸易金融等多维度业务与企业深化合作关系，并在此基础上通过公司联动机制推动公司工资代发、保险销售等业务落地，为企业提供“商行+投行+私行”一体化综合服务。\n针对发展期科技型企业，创新推出“专精特新”巨人贷，将“技术流”转化为“资金流”，专家审批、线上申请，有效支持客户规模更大、期限更长的融资需求，并充分发挥光大集团金融牌照优势与专业能力，大力推动投贷联动、股权投资、境外上市业务发展。“专精特新”巨人贷自推出以来审批通过金额已超400亿元。\n光大银行深圳分行以服务实体经济为主线，近日成功落地“专精特新”巨人贷，助力半导体产业发展。\n深圳市超纯环保股份有限公司成立于2004年，深耕电子工业，为国内的半导体集成电路、平板显示、太阳能光伏产业客户提供超纯水工艺系统、工艺装备及配套服务，致力于新产品、新技术的研发。近两年随着下游半导体产业客户业务规模不断扩大，公司主营业务大幅增加，光大银行深圳分行在了解到客户融资需求后及时跟进，为企业批复“专精特新”巨人贷5000万元，缓解了企业经营压力。\n光大银行深圳分行认真贯彻落实国家支持“专精特新”中小企业高质量发展政策，梳理“专精特新”中小企业名单并下发，扎实推动触达一线经营机构。同时，加强对“专精特新”小微企业的支持，重点突出“三减”：一是减费让利，针对“专精特新”小微企业给予利率优惠，减轻企业成本；二是减少环节，开辟授信绿色通道，加速授信申请到放款的全流程业务；三是减轻负担，通过“专精特新”营销指引降低时间成本，加快业务落地。\n针对成熟期科技型企业，光大银行重点提供供应链融资、境内外并购服务等企业类综合金融服务，并配套提供个人股权融资产品等零售金融、私人银行服务，打造“商行+投行+私行”特色，满足企业多元化金融需求。其中，“私人银行定制产品体验官权益”已在重点区域落地，打造企业家专属平台“集贤汇”，针对科技金融领域私行客户提供成长赋能、社交活动、资源链接等权益服务。\n多方整合，为企业营造创新协同生态\n提升多元化接力式金融服务\n为更好为科技型企业提供多元化接力式金融服务，整合多方资源、共建合作渠道、共享客户来源，光大银行构建了包括券商、股权投资机构（VC/PE）、保险资管、政府产业投资平台、会计师事务所、律师事务所六大类机构资源的多元化接力式科技金融协同发展生态，为科技型企业提供包括股权直投、产业基金、投贷联动、上市辅导、财税法律咨询等在内的全生命周期金融服务。\n做好科技金融大文章，光大银行将持续推动金融资源真正集聚到科技金融重点领域和薄弱环节，提升服务的力度、广度和精度，更好覆盖科技创新产业全链条、科技创新企业全生命周期，实现科技和金融的双向赋能。\n数据来源：中国光大银行"
  }
]