[
  {
    "title": "“长安复携手，再顾重千金”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-01.htm",
    "date": "2023-05-21",
    "content": "都说，历史是流逝的今天。\n“十三朝古都”的传奇里，有无数历史风云。“百千家似围棋局”的繁盛，“荡荡乎八川分流”的壮阔，八表同风、气象万千的汉风唐韵成为华夏的共同记忆。关中平原上的西安在新征程起航之际，书写又一盛世华章。\n5月18日—19日，中国—中亚峰会在这里举行。作为亚欧大陆的中心，中亚地处联通东西、贯穿南北的十字路口，在世界之变、时代之变、历史之变正以前所未有的方式展开之际，战略地位举足轻重。\n今天，也会是明天的历史。\n这个镜头载入史册：蘸着万千期盼写就的西安宣言出炉，六国决心携手构建更加紧密的中国—中亚命运共同体，同时宣布中国—中亚元首会晤机制正式成立。\n中国—中亚，绵延千年的友谊之河，建交31年的静水深流，流淌到今天，激荡出六国元首的首次实体峰会。\n首次落棋布子，为何选西安？翻阅浩繁史册，纵览亚欧版图，遥想从驼铃古道到今日川流不息的“钢铁驼队”，不难读懂其中深意。\n那么，为何是中国？为何是中亚？又为何是此时此刻？\n中亚，以一种区域协同的方式，同中国握手。中国，在周边外交的纵横捭阖中，将目光望向西北方向的中亚。这场峰会，是中亚选择了中国，亦是中国选择了中亚。\n“长安复携手，再顾重千金”，习近平主席旁征博引。“重千金”的分量里，不仅有丝路“凿空”的深情凝望，更有新时代大国外交的丰厚积淀。\n青山一道同云雨\n回望2013年3月，习近平当选国家主席后首次出访，在莫斯科国际关系学院的演讲。\n在中国无数的“影响力时刻”中，它无疑是一个坐标。那场演讲，提出了你中有我、我中有你的命运共同体理念，标注了新时代中国外交新方位。\n十年来，从全球到区域范畴夯基垒台，从国与国到不同领域擘画细分，命运共同体层次日益丰富，也以点带面在更大版图牵引绵历。\n循大道，天下往。\n在2022年1月中国同中亚五国建交30周年视频峰会上，习近平主席水到渠成提出“中国—中亚命运共同体”，赢得广泛共鸣。\n虑时间之远，方知大势所归。31年前，中国同中亚国家建交之初，双边关系便如喷薄的江水。那之后，“国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越”，习近平主席在本次峰会期间的一席梳理，更镜鉴双方关系相向而行的意愿之强。\n周边，唇与齿，手与足。中国以“亲诚惠容”待周边，秉持“好邻居金不换”。\n访华前夕，当记者向哈萨克斯坦总统托卡耶夫感叹“在地缘政治的现实面前做‘永久伙伴’谈何容易”时，他坚定回答：“我有信心”“我将不遗余力奉行这一对华政策”。\n对未来的许诺，可用历史的过往去丈量。\n丈量出对彼此的尊重。中亚国家领导人一再承诺：“坚定恪守一个中国原则。”习近平主席有的放矢：“尊重独立自主的选择，反对外部势力干涉中亚国家事务。”\n丈量出对彼此的支持。安全领域风雨同行，危难关头共克时艰。中国疫苗、中国物资，在中亚疫情肆虐之际雪中送炭。\n命运共同体，这是植根五千多年文明的深沉思索，这是放眼变乱交织国际局势的战略抉择，这也是中国面向世界的响亮宣告。\n峰会前夕，中吉、中塔命运共同体先后写入联合宣言和联合声明。向前追溯，今年1月，中土命运共同体落地；去年9月习近平主席访问中亚之际，中哈、中乌命运共同体顺利推进。\n由此，命运共同体在中亚实现全覆盖，这一理念也首次在地区多边和双边层面全落地。“青山一道同云雨，明月何曾是两乡”。中国—中亚，共同的命运，共同的未来。\n19日上午，灞水之滨，西安国际会议中心，六国国旗猎猎。\n在静待各方合力书写的答卷上，习近平主席的主旨讲话以“四个坚持”，为如何建设中国—中亚命运共同体指明路径：坚持守望相助、共同发展、普遍安全、世代友好。\n中亚国家元首听了以后，在发言中有感而发：“我们支持尊敬的习近平主席提出的命运共同体的伟大理念，包括同周边国家建立命运共同体倡议，这将为我们的友谊和合作发挥重要作用。”\n绝域苍茫万里行\n就像面对中国发展奇迹一再惊叹一样，世界也孜孜不倦地从“一带一路”奇迹般成长中去探寻成功密码。\n这是中亚国家津津乐道的一幕：2013年秋天，哈萨克斯坦纳扎尔巴耶夫大学，习近平主席提出“丝绸之路经济带”，唤醒了沉睡千年的古丝绸之路。\n大漠孤烟，长河落日。丝绸之路随国运的兴衰而绵延跌宕。150多个国家和30多个国际组织参与其中，这一切发生在短短十年间。与之相伴的，是一个古老而奋进的中国，正在重新定义合作。\n中国—中亚峰会上，能强烈感知中亚国家对中国机遇的珍视，同中国合作的意愿之深、领域之广、期许之高。\n一个个“国家地标”“民生工程”“合作丰碑”拔地而起。无论是峰会前夕的会谈会见，还是峰会期间的切磋交流，都传递了一个鲜明讯息：伙伴越来越多，合作越来越实。\n中亚国家每一位元首都会讲起“一带一路”，他们不约而同望向西安。2013年9月，帖木儿家族历史博物馆，一幅古丝绸之路地图前，习近平主席说：“那里是西安，丝绸之路的起点，也是我的故乡。”\n2100多年前，张骞“凿空之旅”，正是从长安（今西安）迈出了第一步，也打开了中国同中亚友好交往的大门。峰会上，中亚五国元首抚今追昔：“西安是友谊合作的桥梁”“这里是古丝绸之路的起点，也是‘一带一路’再出发之地。”\n从西安再出发。\n看看沉甸甸的峰会成果吧！传统领域枝繁叶茂：经贸、产能、能源、交通等传统合作潜力迸发，中国—中亚能源发展伙伴关系建立；新领域如火如荼：金融、农业、减贫、绿色低碳、医疗卫生、数字创新……中国同中亚的成果清单硕果累累，100多份各领域合作协议更令人惊叹。\n观合作，“路”上有最生动的故事。\n地处亚欧大陆腹地，这些陆锁国梦想着，复兴古代丝绸之路，在亚欧大陆之上打通横贯东西的物流大通道，将太平洋和大西洋连结在一起。\n路，是改变，是希望。这些年，中国承建的“安格连—帕普”铁路隧道贯通，结束了当地出行翻山越岭的历史；中吉乌公路通车，成为跨山越岭的国际运输大动脉；在中欧班列开行总量中，途经中亚的占了近80%……\n有中亚国家元首在峰会上感言，“要想富，先修路”。习近平主席的主旨讲话，不仅提及中亚国家关心的那些联通项目，还谈到了跨里海国际运输走廊、中欧班列集结中心等，正当其时。\n从“大写意”到“工笔画”，他们期待第三届“一带一路”国际合作高峰论坛，“让合作跑出‘加速度’”。\n万物得其本者生\n“万物得其本者生，百事得其道者成。”中国—中亚元首会晤机制从无到有，用这句古语形容它的历程颇为贴切。\n去年1月，在中国同中亚五国建交30周年之际，召开了一次视频峰会。习近平主席在会上提到双方的对话合作机制。新的探索由此掀开关键一页。\n磋商，一拍即合；筹备，紧锣密鼓。时隔一年多之后，中国—中亚峰会成功举办。习近平主席同中亚五国元首宣布，以举办这次峰会为契机，正式成立中国—中亚元首会晤机制。\n大风泱泱，大潮滂滂。\n放眼历史，人类社会始终在求索国家间的相处之道。在历史前进的逻辑中前进，在时代发展的潮流中发展。峰会上，土库曼斯坦总统别尔德穆哈梅多夫感慨，历史告诉我们，任何一种变局，不仅有挑战，也会带来机遇。要抓住机遇，应对挑战，致力于共同推动解决影响本地区发展的重大问题。\n在纷争不已的当今世界，成立一个凝聚多方共识的会晤机制谈何容易？中国同中亚五国不仅在短时间内达成最大公约数，更以此次峰会的丰硕协议和成果清单，昭示出并肩携手的共同期盼。\n1360多万平方公里，共同期盼的是和平与发展的大道。\n立天下之正位，行天下之大道。\n新机制一落地，共商共建共享原则下，合作的丰富内涵已经在同步深化。部委间、省州间，全方位、多维度，正奋力搭建一个立体的合作格局。\n习近平主席在峰会期间说：“这是件具有里程碑意义的大事，我们不针对第三方，成立机制是为了更好推进合作，构建双方更加紧密的命运共同体，任何时间我们都要牢记这一点。”“因此这个机制应该是务实高效的，我们要共同把它做大做强。”\n中亚国家元首纷纷表示：“相信开启的新机制一定会迎来广阔未来”“为中国—中亚关系注入最强劲动力”。\n塔吉克斯坦总统拉赫蒙见到习近平主席，亲切地道了一声“我的老朋友”。当此时刻，他亮明立场：“塔方愿同中方一道，开好首次中国—中亚峰会，建设好中国—中亚机制。”\n中国同中亚国家相向而行。\n元首见面的频率，或许是这一机制水到渠成的内因之一。\n近观外交，去年1月，习近平主席同中亚五国元首视频会晤；2月，北京冬奥之约；9月，习近平主席在疫情之后的首访选择了中亚；今年1月，土库曼斯坦总统别尔德穆哈梅多夫访华；5月，齐聚西安。习近平主席形容说：“就像走亲戚一样，密切交往。”\n哈萨克斯坦总统托卡耶夫在70岁生日当天飞抵西安。\n风尘仆仆赶赴会场，习近平主席热情迎接这位老朋友：\n“在这个特殊日子里，你来华进行国事访问，彰显了两国关系的高水平，也再次印证了你同中国的不解之缘。”\n“谢谢！”在中国学习多年的托卡耶夫总统，微笑着用中文回应。\n在同习近平主席的近距离接触中，他也深切体会到这位大国领袖是怎样融会贯通中国悠久的历史文明和现实奋斗。托卡耶夫总统在前不久的采访中说：“我认为习近平主席是一位伟大的领导人，他将坚定地领导中国走向美好未来。我对他心怀敬意。我们之间建立了深厚的信任关系。我相信，我们之间的这种个人关系将日益深厚，因为这符合两国的利益。他非常睿智、儒雅、热诚友好。”\n几乎同一时间的采访，吉尔吉斯斯坦总统扎帕罗夫有着不约而同的感言：“习近平主席拥有丰富的治国理政经验、深刻的政治智慧、崇高的个人品质，成功领导中国走向繁荣，提升了中国在国际舞台上的影响力。”“习近平主席的治国理政经验让我想到中国儒家的智慧。能与他成为朋友，我感到很荣幸。”\n海纳百川，美美与共\n泱泱中华，万古江河，一座城也是一部史。\n灞柳风雪，曲江流饮，雁塔晨钟……千百年来，西安看遍万国衣冠，听尽丝路长歌。当暮色如黛、华灯初上，大唐芙蓉园梦回千年。\n18日晚，出席中国—中亚峰会的中亚国家元首夫妇在如诗如幻的绛纱灯引领下如约而至，国家主席习近平和夫人彭丽媛在此为他们举行欢迎仪式和欢迎宴会。\n伴随“海内存知己，天涯若比邻”的吟诵，64名舞者左手执籥、右手秉翟，献上中国古代最高礼仪舞蹈八佾舞。又见100名舞者手持芙蓉舞姿婀娜，一幅“长安春，曲江头，三春车马醉中游”的美景次第展开。礼乐交融、文韵悠悠，中国与中亚在这里相遇，共赴一场千年之约。\n宾朋们纷纷对习近平主席夫妇赞叹这一幕：“美轮美奂”“十分震撼”。\n这样的场景似曾相识。就在去年，北京冬奥开幕前夕，中亚五国元首纷至沓来。匠心独运的开幕式上，微光烛照世界，雪花美美与共。冬奥时光里，不再是“我”或“你”的故事，而是“我们”的故事。\n中亚国家元首彼时的赞叹里，也不单单是看到了鸟巢的恢弘灵动，更是感慨于中华文化的意境高远、对多元文化的包容互鉴。而今，大唐芙蓉园的初夏夜，异曲同工。\n这里，荟萃古今、融通中外：秦腔《梦回长安》和陕北民歌《天下黄河九十九道弯》同台竞技，再到和鸣《阳光照耀着塔什库尔干》衔接辉映。“山河万里远，咫尺玲珑心。”哈萨克斯坦歌手同唐代诗人张九龄的对话，跨越时空。\n峰会上，在赠送中亚国家元首的礼品中，有一件“何尊”。西周何尊铭文“宅兹中国”，是“中国”一词迄今发现的最早来源。感知中国、读懂中国，正是这次峰会的另一深意所在。正如习近平主席评析北京冬奥：“世界将对中国道路有全新的认识。”\n何以中国？\n它浸润于大国外交的筋骨血脉，融通于漫漫征途的步履坚实。峰会上，习近平主席强调，世界需要一个稳定、繁荣、和谐、联通的中亚。\n中亚国家感同身受。美美与共的博大胸襟，同那些试图以“文明冲突论”施加影响的做法，截然不同。\n纵观人类文明进程，古丝绸之路以其连接文明形态之多、跨越历史时期之长而著称。而从另一个角度去思量，也正因海纳百川而行稳致远。\n中亚国家对全球文明倡议的积极响应，也是一场双向奔赴的文明对话。“文化丝路”计划、传统医学中心、“丝绸之路大学联盟”、“鲁班工坊”……习近平主席在峰会上列出清单。\n戏曲，中华文化的一张名片。19日上午，习近平主席夫人彭丽媛邀请出席峰会的吉尔吉斯斯坦总统夫人扎帕罗娃、乌兹别克斯坦总统夫人米尔济约耶娃，共同参观西安易俗社。\n百年易俗社，悠悠秦声扬。小学员们唱秦腔、走台步，一腔一调，传承古韵。\n从赳赳老秦，到复兴号巨轮劈波斩浪，中华文化在流淌中浇灌出枝繁叶茂。\n山积而高，泽积而长\n开放，铭刻下中国之于世界、陕西之于中国的鲜明印记。\n峰会前夕，17日上午，习近平主席主持召开陕西省委和省政府工作汇报会，“扩大高水平对外开放”成为中国式现代化建设陕西篇章浓墨重彩的一笔。而汇报会上的这一要点，也同随后举行的峰会有着内在逻辑。\n开放，一个历史悠久的古国迈向现代化的必由之路。\n中国的开放之门，从沿海打开，而后向沿江、向内陆、向沿边，串点成线、连线成面，成就了一段波澜壮阔的中国奇迹。\n然而，春风几度玉门关。“海强陆弱、东快西慢”一度是中国对外开放格局的忧思。\n襟汉渭以带延洛，凭秦川而衔南北。这里，浓缩了千秋岁月的中国，一个日新月异的中国。\n“要着力扩大对内对外开放，打造内陆改革开放高地。”这是习近平主席对陕西的叮嘱，也是着眼于960多万平方公里国土对这里作出的具体擘画。\n中亚国家元首从陕西读懂中国，从同陕西的合作里感知中国：\n习近平主席和中亚国家元首们见证签署的合作协议里，新技术、新能源、新产业是亮点。这其中，新能源汽车合作收获颇丰。而全国每生产7辆新能源汽车，就有一辆是“西安造”。\n在习近平主席宴请宾朋的菜单里，有梁家河的小米，富平的柿子酒，羊肉泡馍、葫芦鸡……平常的饭食，却是过去穷苦时候不敢想的好光景。餐桌上也映照出从摆脱贫困到全面小康，再到推进中国式现代化的时代变迁。\n大国外交，沉潜着“中国之于世界，世界之于中国”的深邃思索。\n创新、开放、包容等全球治理方案，正是中国新发展理念的镜鉴。\n一个占世界1/5人口的大国，创造了人类减贫史上的奇迹。减贫，是乌兹别克斯坦总统米尔济约耶夫的特别关切。如何摆脱贫困，他从中国的生动实践中找到答案，一再强调“愿意了解和借鉴中国的发展经验，特别是减贫经验”。这次，中乌成立减贫合作分委会，授人以渔。\n一个占世界陆地面积1/15的大国，人工林保存面积世界第一。看黄土高原遍地披绿，有着相似地貌的中亚国家渴望在“荒漠化土地和盐碱地治理开发”等方面展开合作，期待在绿色低碳、气候变化等领域协同行动。这份愿景，写入成果清单。\n全球发展倡议、全球安全倡议、全球文明倡议这三个全球倡议，中亚国家是积极响应者、坚定支持者。当面对习近平主席时，他们还表达了同一份期待：坚信中国会如期实现现代化目标。\n相信中国，因为新时代10年来所走过的路、改革开放40多年所走过的路、新中国成立70多年所走过的路、中国共产党建党百余年所走过的路。\n西安宣言里写道：“中亚国家高度评价中国共产党的宝贵治国理政经验，肯定中国式现代化道路对世界发展的重要意义。”\n一个昔日积贫积弱、百废待兴的国家，探索出了一条迥异于西方的中国式现代化道路，创造了人类文明新形态。现代化之路的百花齐放，也为中亚国家的探索提供了借鉴。\n“中国人民不仅希望自己过得好，也希望各国人民过得好。”大时代、大格局、大胸怀。\n曾经，石榴品种“净皮甜”沿古丝绸之路，经万里进长安。19日中午，峰会落幕。习近平主席同中亚五国元首走向会场外的绿地，种下6棵寓意团结的石榴树。\n“等树长起来，石榴结出来”，他们相约不远的未来。"
  },
  {
    "title": "续写千年友谊  开辟崭新未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_2-01.htm",
    "date": "2023-05-21",
    "content": "“我们在西安相聚，续写千年友谊，开辟崭新未来，具有十分重要的意义。”\n“在大家共同努力下，中国同中亚国家关系的航船一定能够乘风破浪、勇毅前行，为六国发展振兴增添新助力，为地区和平稳定注入强大正能量。”\n5月18日至19日，习近平主席在西安主持首届中国—中亚峰会。\n从绿树成荫的陕西宾馆，到美轮美奂的大唐芙蓉园，再到古典与现代相得益彰的西安国际会议中心……习近平主席同中亚五国元首密集互动、深入交流，就携手构建更加紧密的中国—中亚命运共同体达成重要共识、取得丰硕成果。\n“长安复携手，再顾重千金”。建交31年来首次以实体形式举办的中国—中亚峰会，标志着中国—中亚元首会晤机制正式扬帆起航，在绵延2000多年的中国—中亚友好交往史上写就浓墨重彩的篇章。\n凝聚——\n“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼”\n5月19日，西安国际会议中心内，中国和中亚五国的国旗迎风飘扬。临近10时，习近平主席在峰会主会场迎宾大厅，热情迎接中亚五国元首的到来。\n“大家早上好！”习近平主席微笑着向哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫问候致意，并同他们一一握手。\n在巨幅国画《秦岭新晖》和六国国旗前，六国元首并肩而立，留下难忘的“全家福”合影。\n此次中国—中亚峰会，是中共二十大之后中国举办的首场重大主场外交活动，吸引着全世界的目光。\n三年前，中国同中亚国家因应地区形势变化，着眼各国人民根本利益与合作诉求，开创性建立中国—中亚外长会晤机制；\n一年多前，庆祝中国同中亚五国建交30周年之际，中亚五国元首纷纷提议将中国—中亚机制升格为元首层级，并多次表达希望中方举办首次峰会；\n今年初，根据中方提议，各方商定中国—中亚峰会于5月在陕西省西安市举行；\n维夏之月的美好时节，中亚五国元首如约而至。热烈的腰鼓、喜庆的秧歌，让元首们感受到了中国人民的热情友好……\n海内存知己，天涯若比邻。\n5月18日晚，习近平主席和夫人彭丽媛在大唐芙蓉园紫云楼北广场欢迎中亚五国元首夫妇。一场大度雍容、如梦如幻的唐朝传统迎宾礼，展现出中华文化包容四海、兼纳百川的精神风貌。\n深厚的历史渊源，悠久的文明传承，共同的伟大梦想，将中国同中亚五国紧紧团结在一起。\n当晚的欢迎宴会上，习近平主席对中亚各国来宾说：“陕西是我的故乡，我在这里工作生活多年。今天我和我夫人能在这里招待各位好朋友，倍感亲切和高兴。”\n2022年1月，以“云”峰会庆祝中国同中亚五国建交30周年；2月，齐聚北京冬奥会开幕式；9月，习近平主席在新冠疫情发生后首次出访就来到中亚，同五国元首分别会晤……此次峰会，是去年年初以来习近平主席同中亚五国元首的第四次聚首。\n国际社会都在关注：世界百年未有之大变局加速演进之际，中国同中亚关系缘何持续升温？\n19日，作为东道主，习近平主席在峰会上的主旨讲话，从峰会举办地西安的历史切入，阐释深化中国—中亚合作的重大现实意义和深远历史意义——\n“西安古称长安，是中华文明和中华民族的重要发祥地之一，也是古丝绸之路的东方起点。2100多年前，中国汉代使者张骞自长安出发，出使西域，打开了中国同中亚友好交往的大门。千百年来，中国同中亚各族人民一道推动了丝绸之路的兴起和繁荣，为世界文明交流交融、丰富发展作出了历史性贡献。”\n历史长河波澜壮阔，一代人有一代人的使命，一代人有一代人的担当。“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。”在元功门举行的欢迎宴会上，习近平主席表示。\n在以千年为计的大历史中，有两个时间跨度，承载着非同寻常的意义——\n一是31年。习近平主席指出：“中国同中亚国家建交以来，走过了不平凡历程，取得了举世瞩目成就。无论国际风云如何变幻，我们始终相互尊重、睦邻友好、同舟共济、互利共赢，国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越”。\n一是10年。习近平主席表示：“2013年，我担任中国国家主席后首次出访中亚，提出共建‘丝绸之路经济带’倡议。10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。”\n穿越历史烟云，友谊一脉相承。\n横跨天山的中吉乌公路，征服帕米尔高原的中塔公路，穿越茫茫大漠的中哈原油管道、中国—中亚天然气管道，就是当代的“丝路”；日夜兼程的中欧班列，不绝于途的货运汽车，往来不歇的空中航班，就是当代的“驼队”；寻觅商机的企业家，抗击新冠疫情的医护人员，传递友谊之声的文化工作者，上下求索的留学生，就是当代的友好使者……\n正如习近平主席所说：“中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。”\n构建——\n“携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体”\n5月17日下午，同哈萨克斯坦总统托卡耶夫会谈；\n5月18日上午，分别同吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙会谈；\n5月18日下午，会见土库曼斯坦总统别尔德穆哈梅多夫，同乌兹别克斯坦总统米尔济约耶夫会谈……\n每场会谈会见过后，都有双边合作文件的签字仪式。一份份联合声明，一项项合作协定……习近平主席在峰会正式举行前夕的双边元首外交，成果丰硕，亮点纷呈。\n“命运共同体”的理念，贯穿始终。\n如今，中国同中亚五国不仅实现了全面战略伙伴关系的全覆盖，也实现了在双边层面践行人类命运共同体理念的全覆盖。两个全覆盖，彰显着中国同中亚各国关系的亲密程度。\n哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、乌兹别克斯坦四国总统结合出席峰会，对中国进行国事访问；土库曼斯坦总统继今年1月中土建交纪念日对中国进行国事访问后，再次来到中国……在西安，习近平主席同五国元首的交往故事，又写下新的篇章。\n这是一次难忘的生日相会——\n“今天是你70岁生日，再次祝你生日快乐。在这个特殊日子里，你来华进行国事访问，彰显了两国关系的高水平，也再次印证了你同中国的不解之缘。”\n17日下午，陕西宾馆，宾主落座。习近平主席微笑着对托卡耶夫总统说。\n“谢谢。”托卡耶夫高兴地用中文回应道。\n会谈、签字仪式……国事访问的正式活动结束后，习近平主席同托卡耶夫总统共进晚餐。\n青年时代曾在中国进修和工作多年、喜欢骑着自行车穿行北京胡同的托卡耶夫，欣赏了富有地方韵味的陕北说书，还按照中国习俗品尝了一碗陕西特色的面条。\n这是对彼此治国理政的坚定支持——\n“你就职以来励精图治，发展经济，改善民生，推动各派政治力量和解，得到广大吉尔吉斯斯坦人民拥护和支持。相信在你领导下，吉尔吉斯斯坦各项事业一定会不断取得新成就。”18日上午同扎帕罗夫总统会谈时，习近平主席表示。\n“当前吉中关系处于历史最好水平，吉方支持中方在台湾、涉疆、涉港等核心利益问题上的立场坚定不移，支持中方提出的全球安全倡议、全球发展倡议，愿同中方坚定相互支持，密切沟通协作，共同促进两国和地区安全与发展。”扎帕罗夫总统回应。\n这是老朋友之间的亲切叙旧——\n“很高兴和我的老朋友拉赫蒙总统在西安会面。热烈欢迎你来华出席中国—中亚峰会并进行国事访问。”\n18日上午，习近平主席同拉赫蒙总统会谈的开场白格外亲切。2014年9月，习近平主席访塔期间，拉赫蒙总统偕一家三代迎接习主席夫妇到家里做客。他多次主动牵起习主席的手，说“好兄弟就是要手拉手前进”。\n“塔中关系建立在高度互信、相互尊重、相互支持的基础之上。今年是塔中建立战略伙伴关系十周年，两国关系已经成为国与国睦邻友好、真诚合作的典范。”此次同习主席会面，拉赫蒙总统表示。\n别尔德穆哈梅多夫总统衷心祝贺习近平主席连任国家主席，祝愿习主席在崇高的岗位上取得新的伟大成就，造福中国人民；\n“您是伟大中国的领路人，也是地区和世界安全繁荣的守护人。”米尔济约耶夫总统愉快地回忆起习近平主席去年9月访问撒马尔罕时的情景，再次谈到学习借鉴中方减贫的成功经验……\n“中亚国家是中国西出阳关最真挚的故人。”米尔济约耶夫总统情真意切地说。\n亲望亲好，邻望邻好。以心相交，成其久远。\n百年变局加速演进，世界进入新的动荡变革期。中亚，作为亚欧大陆的中心，联通东西、贯穿南北的十字路口，对地区和世界和平稳定历来具有重要战略意义。今天，世界需要一个什么样的中亚？\n峰会上，习近平主席提出四点主张：\n——世界需要一个稳定的中亚。\n——世界需要一个繁荣的中亚。\n——世界需要一个和谐的中亚。\n——世界需要一个联通的中亚。\n“‘兄弟情谊胜过一切财富’。民族冲突、宗教纷争、文化隔阂不是中亚的主调，团结、包容、和睦才是中亚人民的追求。任何人都无权在中亚制造不和、对立，更不应该从中谋取政治私利。”习近平主席的话掷地有声。\n欢迎宴会现场布置中，这样的细节，令中亚各国元首印象深刻——\n哈萨克斯坦阿斯塔纳巴伊杰列克观景塔，吉尔吉斯斯坦比什凯克国家历史博物馆，塔吉克斯坦杜尚别国徽纪念柱，土库曼斯坦阿什哈巴德摩天轮，乌兹别克斯坦撒马尔罕列吉斯坦广场，中国甘肃玉门关、西安大雁塔和鼓楼……\n六国地标建筑的缩微景观，连结在一条古今交融的丝绸之路上，传递着中方对各国文明的真诚欣赏与平等尊重，展现出命运与共、共创未来的美好愿景。\n“世界之大和合为尚，人间之美福祉共享。各美其美美人之美，美美与共天下大同。”\n18日晚，六国元首共同观看的中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出上，六国歌手共同歌唱。\n坚持守望相助、坚持共同发展、坚持普遍安全、坚持世代友好；携手建设一个守望相助、团结互信的共同体，合作共赢、相互成就的共同体，远离冲突、永沐和平的共同体，相知相亲、同心同德的共同体……\n习近平主席在峰会上的重要倡议，彰显着中国同中亚各国人民的共同心愿，展现了“讲信修睦、亲仁善邻”的中国担当。\n引领——\n“积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天”\n拥有3100多年建城史、累计1100多年建都史的西安，自古就是东西交融、古今荟萃之地。今天的西安，既是文脉悠远的历史之城，也是欣欣向荣的未来之城。\n19日峰会结束后，在采访峰会的中外记者共同见证下，习近平主席同中亚五国元首共同签署《中国—中亚峰会西安宣言》。全场报以长时间热烈掌声。\n“各方宣布，以举办此次峰会为契机，中国—中亚元首会晤机制正式成立”；\n“各方重申，在涉及彼此核心利益问题上互予理解和支持”；\n“各方一致认为，维护国家安全、政治稳定和宪法制度意义重大，坚决反对破坏合法政权和策动‘颜色革命’，反对以任何形式和任何借口干涉他国内政”；\n“各方高度评价共建‘一带一路’倡议对引领国际合作的重要意义”；\n“中亚国家高度评价并愿积极践行中方提出的全球发展倡议、全球安全倡议、全球文明倡议”……\n包含15个部分的西安宣言，面向国际社会，全面阐述了中国同中亚五国在中国—中亚关系及重大国际和地区问题上的共同立场。\n同时发表的《中国—中亚峰会成果清单》，详细记录下峰会期间中国同中亚五国达成的三大部分、82项合作共识和重要成果。\n中国和中亚国家元首同意，以举办这次峰会为契机，正式成立中国—中亚元首会晤机制，每两年举办一次，轮流在中国和中亚国家举办。元首们同意在中国设立中国—中亚机制常设秘书处。\n“同声相应，同气相求”“民心相亲、理念相近、目标相契”——习近平主席用这样几个词，形容中国同中亚国家之间的志同道合。\n首届中国—中亚峰会的举行，中国—中亚元首会晤机制的正式成立，可谓瓜熟蒂落、水到渠成。\n峰会期间的双多边活动上，与会中亚各国元首均再次对中共二十大和中国全国两会胜利召开，对习近平主席再次当选中共中央总书记、国家主席、中央军委主席表示热烈祝贺。各方高度评价中国共产党的宝贵治国理政经验，充分肯定中国式现代化道路对世界发展的重要意义。\n面向未来，中国同中亚国家是发展振兴之路上的同路人。中国正在以中国式现代化全面推进中华民族伟大复兴；哈萨克斯坦正在建设快速发展、欣欣向荣的“新哈萨克斯坦”；吉尔吉斯斯坦制定“2026年前国家发展纲要”，促进经济社会可持续发展；塔吉克斯坦不断推进“2030年前国家发展战略”，朝着国家发展既定目标坚毅前行；土库曼斯坦步入“强国的新时代复兴”新阶段，制定2022—2052年国家经济社会发展纲要新蓝图；乌兹别克斯坦人民开启了建设“新乌兹别克斯坦”新征程。\n“我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。”习近平主席表示。\n加强机制建设、拓展经贸关系、深化互联互通、扩大能源合作、推进绿色创新、提升发展能力、加强文明对话、维护地区和平……围绕将中国—中亚合作规划好、建设好、发展好，习近平主席在峰会上提出八点建议。\n石榴花，西安市市花；石榴树，从中亚传入中国。本次峰会的会标上，六片石榴花花瓣，瓣瓣相连，环绕着西安地标钟楼，寓意中国和中亚五国朋友齐聚西安，共叙传统友谊，共谋未来发展，携手构建更加紧密的中国—中亚命运共同体。\n峰会结束后，习近平主席同中亚五国元首挥锹培土，共同种下六棵寄托着美好期待的石榴树。六国领导人依依惜别，相约2025年在哈萨克斯坦举办下一次峰会。\n忆往昔，古丝绸之路上，驼铃清脆，马蹄声声。\n看今朝，中国—中亚之间，班列飞驰，联通万里。\n在中国—中亚元首会晤机制引领下，中国—中亚合作新的蓝图已经绘就，构建更加紧密的中国—中亚命运共同体新的征程全面开启。\n“中国陕西有句农谚，‘只要功夫深，土里出黄金’。中亚谚语也说，‘付出就有回报，播种就能收获’。让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天！”在峰会主旨讲话中，习近平主席这样说。\n（新华社西安5月20日电）"
  },
  {
    "title": "习近平致电祝贺米拉托维奇就任黑山总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_3-01.htm",
    "date": "2023-05-21",
    "content": "新华社北京5月20日电  5月20日，国家主席习近平致电亚科夫·米拉托维奇，祝贺他就任黑山总统。\n习近平指出，中国同黑山始终互尊互信、平等相待，两国人民彼此欣赏和敬重。我高度重视中国同黑山关系发展，愿同米拉托维奇总统一道努力，传承发扬两国深厚友谊，加强治国理政经验交流，共同引领双边关系不断发展，更好造福两国人民。"
  },
  {
    "title": "着眼全国大局  发挥自身优势  明确主攻方向",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_4-01.htm",
    "date": "2023-05-21",
    "content": "5月17日，习近平总书记在西安主持中国—中亚峰会前夕，专门听取陕西省委和省政府工作汇报并发表重要讲话。16日，前往陕西途中，总书记在山西运城考察并发表重要讲话。\n总书记的重要讲话在干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局，努力在实现科技自立自强、构建现代化产业体系、促进城乡区域协调发展、扩大高水平对外开放、加强生态环境保护等方面实现新突破。要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。\n在加强科技创新、建设现代化产业体系上取得新突破\n习近平总书记指出，陕西要实现追赶超越，必须在加强科技创新、建设现代化产业体系上取得新突破。\n“我们要深入实施创新驱动发展战略，充分挖掘科教资源，进一步推进秦创原创新驱动平台建设，加大科技成果转化力度，努力在实现科技自立自强方面取得新突破，以科技的主动赢得发展的主动。”陕西省委科技工委书记、省科技厅厅长姜建春表示。\n“习近平总书记要求建好西安综合性国家科学中心和科技创新中心，努力打造国家重要科研和文教中心、高新技术产业和制造业基地。这让我们倍感振奋，深感责任重大。”西安市委常委、高新区党工委书记马鲜萍表示，高新区要努力为实现科技自立自强作出贡献。\n“我们要立足自身产业基础和资源禀赋，坚持把发展的着力点放在实体经济上，着力提升重型卡车、输变电装备、轨道交通、风机等产业链水平，不断壮大先进制造业规模。”西安市临潼区副区长霍炳男说。\n“习近平总书记要求做强做优现代能源产业集群，这为我们能源企业发展指明了前进方向。”陕西榆林能源集团有限公司党委书记、董事长薛卫东表示，要强化科技和人才对企业发展的引领带动作用，促进科技创新这个关键变量加速转化为企业高质量发展的最大增量。\n全面建设社会主义现代化国家，扎实推进共同富裕\n习近平总书记强调，全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村，必须逐步缩小城乡差距。\n“贯彻落实习近平总书记重要讲话精神，必须积极推进以县城为重要载体的新型城镇化建设，发挥县城对县域经济发展的辐射带动作用。”陕西师范大学西北历史环境与经济社会发展研究院副院长方兰说，要进一步提升县城市政公用设施建设水平和基础公共服务、产业配套功能，增强综合承载能力和治理能力。\n在榆林市绥德县郝家桥村，“红色教育+干教培训+三产服务+果蔬产业”的发展之路越走越宽。“牢记习近平总书记嘱托，我们将不懈探索‘城乡融合、三产融合’的乡村振兴实践，努力在全面推进乡村振兴中走在前列。”驻村第一书记常晋乾表示。\n“习近平总书记强调，因地制宜大力发展特色产业，推进农村一二三产业融合发展，拓宽农民增收致富渠道。贯彻落实习近平总书记重要讲话精神，我们要加大力度发展樱桃产业，优品种、提品质、强品牌，不断增加农民收入，持续增强县域经济高质量发展动力。”渭南市澄城县县长张旭说。\n“我们要按照习近平总书记重要讲话要求，持续实施动态监测，不断增强脱贫地区内生发展动力，坚决守住不发生规模性返贫的底线。”安康市白河县卡子镇党委书记李海军表示，要精准高效解决群众急难愁盼问题，促进驻村帮扶更深入、基层治理上水平。\n着力推动发展方式绿色低碳转型，提升生态文明建设水平\n习近平总书记指出，要着力推动发展方式绿色低碳转型，提升生态文明建设水平。\n榆林市清涧县是国家重点生态功能区。“贯彻落实习近平总书记重要讲话精神，我们将扎实推进生态产业化和产业生态化，持续培育壮大绿色发展新动能，坚决守护好黄河母亲河。”县委书记孙利斌表示。\n“我们团队主要从事秦岭水源水质污染控制方面的研究，一定牢记习近平总书记嘱托，积极开展科学观测研究，为秦岭水源地保护提供人才保障，为守护好我国中央水塔贡献力量。”西安建筑科技大学环境与市政工程学院副院长张海涵说。\n“贯彻落实习近平总书记重要讲话精神，我们将紧抓新一轮科技革命和产业变革重大机遇，加快智能化升级与绿色化转型，推动企业高质量发展。”陕西延长石油（集团）有限责任公司副总经理、总工程师范京道表示。\n汉中市宁强县汉水源村村民张继荣，几乎每天都会沿河捡拾垃圾，“守护汉江，保护水源地，乡亲们已经形成习惯。牢记总书记嘱托，我会坚持参加志愿活动，守护好这里的绿水青山。”\n着力扩大对内对外开放，打造内陆改革开放高地\n习近平总书记强调，要着力扩大对内对外开放，打造内陆改革开放高地。\n“贯彻落实习近平总书记重要讲话精神，我们要深化与‘一带一路’沿线国家和地区在贸易投资、数字经济、能源等领域的合作，更加深度融入共建‘一带一路’大格局。”陕西省商务厅厅长杨淼表示。\n习近平总书记的重要讲话，令西北农林科技大学校长吴普特深受鼓舞：“近些年我们建立了8个海外农业科技示范园，先后与中亚国家的11所大学建立合作关系。下一步，将继续深入开展农业合作，努力让更多农业技术在‘一带一路’沿线国家和地区生根发芽、开花结果。”\n“习近平总书记要求稳步扩大规则、规制、管理、标准等制度型开放，推进自贸试验区高质量发展，积极打造高能级开放平台。”西安市商务局副局长、中国（陕西）自由贸易试验区西安管理委员会副主任李群刚说，贯彻落实习近平总书记重要讲话精神，要以更高标准深化制度创新，为扩大高水平对外开放提供坚实支撑。\n“截至今年5月12日，西安中欧班列累计开行17859列，运送货物总重1529万吨，货值超过2000亿美元。贯彻落实习近平总书记重要讲话精神，我们将充分发挥中欧班列西安集结中心作用，加快形成面向中亚南亚西亚国家的重要对外开放通道，在联通国内国际双循环中发挥更大作用。”西安国际港务区党工委书记、管委会主任孙艺民说。\n“贯彻落实习近平总书记重要讲话精神，我们要积极参与国际仲裁交流合作，推动仲裁制度在深度融入共建‘一带一路’大格局中发挥更大作用，助力营造市场化、法治化、国际化的一流营商环境。”西安仲裁委员会主任李洪涛表示。\n从党的科学理论中悟规律、明方向、学方法、增智慧\n习近平总书记指出，学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。\n“学习领会习近平总书记重要讲话精神，党员干部要进一步把加强政治能力建设落到实处，不断提高政治判断力、政治领悟力、政治执行力，切实担负好党和人民赋予的政治责任，真正做政治上的明白人。”中国延安干部学院教学科研部教授薛琳表示。\n“贯彻落实习近平总书记重要讲话精神，我们要切实把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性，努力让人民群众在每一个司法案件中感受到公平正义。”延安市人民检察院党组书记、检察长胡立平说。\n“理论的价值在于指导实践，学习的目的全在于运用。”宝鸡市凤县县委书记张扬说，要发扬理论联系实际的优良学风，全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，奋力推动县域经济高质量发展，不断增强人民群众的获得感、幸福感、安全感。\n陕西省委主题教育办公室副主任武勇超表示，要深入贯彻落实习近平总书记重要讲话精神，用好陕西历史文化资源和红色文化资源，大力弘扬伟大建党精神和延安精神，推动主题教育走深走实，为奋力谱写中国式现代化建设的陕西篇章提供强大动力。\n做好黄河流域生态和文物保护工作\n习近平总书记心系黄河流域生态和文物保护工作，5月16日下午，在前往陕西途中，先后考察了山西运城博物馆和运城盐湖。\n“习近平总书记强调，要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。贯彻落实习近平总书记重要讲话精神，我们要进一步做好文明探源、历史研究、价值挖掘、活化利用等工作，推动中华优秀传统文化创造性转化、创新性发展，教育引导广大干部群众进一步坚定历史自信、文化自信。”山西省运城市委书记丁小强说。\n“习近平总书记的重要讲话，更加坚定了我们做好文物保护利用工作的责任感和使命感。”山西运城博物馆馆长周文全说，要持续开展文物收藏、展示工作，切实把文物保护好、研究好、传承好。\n“习近平总书记指出，盐湖的生态价值和功能越来越重要，要统筹做好保护利用工作，让盐湖独特的人文历史资源和生态资源一代代传承下去，逐步恢复其生态功能，更好保护其历史文化价值。贯彻落实习近平总书记重要讲话精神，我们要在实施‘退盐还湖’，盐湖保护范围内停止一切工业生产，因地制宜推动产业转型升级的同时，着力恢复盐湖原有的生态功能，讲好生态文明与文化自信相得益彰的盐湖故事。”运城市市长储祥好表示。\n河南小秦岭国家级自然保护区，是黄河中游重要的生态屏障和水源涵养地。“近年来，经过矿山修复治理和生态环境精心保护，保护区内草木覆盖率和苗木成活率均达95%以上，水质常年稳定在国家地表水Ⅱ类标准以上，2200多亩矿山渣坡变成了郁郁葱葱的林地。”河南小秦岭国家级自然保护区管理中心党委书记、主任赵铁安表示，贯彻落实习近平总书记重要讲话精神，我们坚决不做不利于黄河流域生态保护的事。要深入实施生态修复和高质量保护项目，持续巩固提升生物多样性，为黄河流域生态保护和高质量发展作出新贡献。\n（本报记者王乐文、胡健、龚仕建、高炳、付明丽、王者）"
  },
  {
    "title": "赵乐际对马来西亚进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_5-01.htm",
    "date": "2023-05-21",
    "content": "新华社吉隆坡5月20日电  （记者张崇防、齐紫剑）应马来西亚国会下议院议长佐哈里邀请，中国全国人大常委会委员长赵乐际18日至20日对马来西亚进行正式友好访问，在吉隆坡和布城分别会见最高元首阿卜杜拉、总理安瓦尔，与下议院议长佐哈里举行会谈。\n会见阿卜杜拉时，赵乐际首先转达了习近平主席的亲切问候和良好祝愿。赵乐际说，在两国领导人的战略引领下，中马关系健康稳定发展，务实合作成果丰硕。今年是中马全面战略伙伴关系建立10周年，明年两国将迎来建交50周年。站在新的历史起点上，中方愿同马方一道，高质量高水平共建中马命运共同体，把传承千年的友谊继续发扬光大。\n阿卜杜拉请赵乐际转达对习近平主席的亲切问候。他说，发展对华关系对马来西亚意义重大。当前马中关系处于历史最好水平，双方要从传统友谊中汲取能量，加强务实合作，深化人文交流，推动两国关系在下一个50年实现更大发展。\n会见安瓦尔时，赵乐际说，习近平主席和总理阁下就共建中马命运共同体达成重要共识，这是两国关系史上具有里程碑意义的大事，开启了中马关系新篇章。高层战略引领是中马关系前进的指南针。中方愿同马方密切高层交往，增进政治互信。务实合作和人文交流是中马关系发展的双引擎，希望双方继续高质量共建“一带一路”，拓展各领域合作。人缘相亲、文化相通是中马合作的独特优势，愿进一步加强人文交流，增进两国人民特别是青少年的相互了解。中方始终践行亲诚惠容理念和与邻为善、以邻为伴周边外交方针，愿与马来西亚等周边国家深化友好互信、利益融合，实现共同发展、共享繁荣。\n安瓦尔说，马方高度重视发展对华关系，愿进一步深化两国全面战略伙伴关系，共建马中命运共同体。中国没有对外威胁、扩张、殖民的历史，马中友好基于相互理解、尊重和信任。马方视中国为值得信赖的好朋友，愿进一步推动高质量共建“一带一路”，加强在贸易投资、数字经济、农业、减贫、文化、旅游、青年等各领域合作，推进“两国双园”等重大项目建设，为两国人民带来更多福祉。\n与佐哈里会谈时，赵乐际说，中马是好邻居、好朋友、好伙伴、好兄弟。要以共建中马命运共同体引领两国关系发展，以互利合作夯实中马关系根基，以人文交流拉紧中马关系纽带，为中马共同发展营造良好外部环境。中国全国人大愿同马国会加强各层级交流，分享法治建设经验，为两国合作提供良好政策和法律保障。\n佐哈里说，希望加强同中国全国人大的友好交往，密切议员和人大代表的交流。双方可围绕粮食安全等问题开展交流互鉴，推动更多马来西亚学生赴华学习。\n赵乐际向马方介绍了中国式现代化、全过程人民民主等情况。马方表示，作为亚洲一员，马来西亚为中国的发展进步感到高兴和骄傲。中国的发展成果将惠及整个地区和世界。\n访马期间，赵乐际视察了华为公司亚太地区部，勉励企业员工发扬奋斗精神，加强科技创新，为促进中马互利合作作出贡献；会见马六甲州首席部长阿都拉勿，表示愿意进一步拓展中马地方合作；参观了郑和文化馆，希望加强两国人文交流，增进人民相知相亲。"
  },
  {
    "title": "丁薛祥出席2023年全国科技活动周暨北京科技周启动式活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_6-01.htm",
    "date": "2023-05-21",
    "content": "新华社北京5月20日电  2023年全国科技活动周暨北京科技周启动式5月20日在京举办。中共中央政治局常委、国务院副总理丁薛祥出席启动式。\n上午9时30分，启动式在北京市通州区绿心公园城市绿心活力汇开始举行。丁薛祥与中共中央政治局委员、北京市委书记尹力，中共中央政治局委员、中央宣传部部长李书磊来到活动现场，一起观看科技周活动宣传节目。10时，丁薛祥前往主席台，宣布2023年全国科技活动周暨北京科技周启动，并按下启动按钮。\n启动式结束后，丁薛祥前往展区参观。展示厅内，来自企业、高校和科研机构的高科技展品琳琅满目，充分展现了我国科技创新取得的巨大成就。丁薛祥认真听取情况介绍，察看人工智能、集成电路、生物医药、核电装备等领域创新成果，了解有关大科学装置运行情况，询问自主创新成果产业化应用情况，与科技工作者互动交流。丁薛祥表示，习近平总书记高度重视科普工作，强调要把科学普及放在与科技创新同等重要的位置。他鼓励科技工作者树立大科普理念，积极推动科普工作融入经济社会发展各领域各环节，让热爱科学、投入创新成为全社会的自觉行动，以高质量科学普及助推高水平科技创新。\n中央和国家机关有关部门及北京市负责同志参加活动。\n全国科技活动周是一项公众参与度高、覆盖面广、社会影响力大的全国性科普品牌活动，自2001年以来已连续举办22届，累计参与公众超过20亿人次。2023年全国科技活动周以“热爱科学  崇尚科学”为主题，于5月20至31日在全国各地举办，重点展示人工智能、生物技术、“双碳”科技等领域的最新科技成果，将举办科技列车行、科普讲解大赛、科学实验展演汇演、优秀科普作品推荐、外国专家科学讲堂等一系列丰富多彩的群众性科技活动。"
  },
  {
    "title": "国家节水型城市已建成145个（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_7-01.htm",
    "date": "2023-05-21",
    "content": "本报北京5月20日电  （记者丁怡婷）5月14日至20日是2023年全国城市节约用水宣传周，主题为“推进城市节水，建设宜居城市”。记者近日从住房和城乡建设部获悉：我国已建成11批共145个国家节水型城市，这些城市以创建国家节水型城市为契机，全面加强城市节水工作，形成了一批可复制、可推广的城市节水经验模式。\n据初步统计，在生活水平不断提高的同时，2022年城市人均综合用水量为每天330升，较10年前降低了5.5%。城市用水结构不断优化。城市生产运营用水占用水量的比例由2012年的30.5%下降到2022年的24.9%，居民家庭用水和公共服务用水占比有所提升。\n近年来，各地积极转变用水理念，再生水利用率逐年提高。2022年全国城市再生水利用量达到180亿立方米，较10年前提高了4.6倍。我国先后组织了75个城市开展海绵城市建设试点、示范，提高雨水资源就地消纳、就地利用水平，改善城市人居环境，促进形成生态、安全、可持续的城市水循环系统。"
  },
  {
    "title": "续写千年友谊  开辟崭新未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-02.htm",
    "date": "2023-05-21",
    "content": "“我们在西安相聚，续写千年友谊，开辟崭新未来，具有十分重要的意义。”\n“在大家共同努力下，中国同中亚国家关系的航船一定能够乘风破浪、勇毅前行，为六国发展振兴增添新助力，为地区和平稳定注入强大正能量。”\n5月18日至19日，习近平主席在西安主持首届中国—中亚峰会。\n从绿树成荫的陕西宾馆，到美轮美奂的大唐芙蓉园，再到古典与现代相得益彰的西安国际会议中心……习近平主席同中亚五国元首密集互动、深入交流，就携手构建更加紧密的中国—中亚命运共同体达成重要共识、取得丰硕成果。\n“长安复携手，再顾重千金”。建交31年来首次以实体形式举办的中国—中亚峰会，标志着中国—中亚元首会晤机制正式扬帆起航，在绵延2000多年的中国—中亚友好交往史上写就浓墨重彩的篇章。\n凝聚——\n“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼”\n5月19日，西安国际会议中心内，中国和中亚五国的国旗迎风飘扬。临近10时，习近平主席在峰会主会场迎宾大厅，热情迎接中亚五国元首的到来。\n“大家早上好！”习近平主席微笑着向哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫问候致意，并同他们一一握手。\n在巨幅国画《秦岭新晖》和六国国旗前，六国元首并肩而立，留下难忘的“全家福”合影。\n此次中国—中亚峰会，是中共二十大之后中国举办的首场重大主场外交活动，吸引着全世界的目光。\n三年前，中国同中亚国家因应地区形势变化，着眼各国人民根本利益与合作诉求，开创性建立中国—中亚外长会晤机制；\n一年多前，庆祝中国同中亚五国建交30周年之际，中亚五国元首纷纷提议将中国—中亚机制升格为元首层级，并多次表达希望中方举办首次峰会；\n今年初，根据中方提议，各方商定中国—中亚峰会于5月在陕西省西安市举行；\n维夏之月的美好时节，中亚五国元首如约而至。热烈的腰鼓、喜庆的秧歌，让元首们感受到了中国人民的热情友好……\n海内存知己，天涯若比邻。\n5月18日晚，习近平主席和夫人彭丽媛在大唐芙蓉园紫云楼北广场欢迎中亚五国元首夫妇。一场大度雍容、如梦如幻的唐朝传统迎宾礼，展现出中华文化包容四海、兼纳百川的精神风貌。\n深厚的历史渊源，悠久的文明传承，共同的伟大梦想，将中国同中亚五国紧紧团结在一起。\n当晚的欢迎宴会上，习近平主席对中亚各国来宾说：“陕西是我的故乡，我在这里工作生活多年。今天我和我夫人能在这里招待各位好朋友，倍感亲切和高兴。”\n2022年1月，以“云”峰会庆祝中国同中亚五国建交30周年；2月，齐聚北京冬奥会开幕式；9月，习近平主席在新冠疫情发生后首次出访就来到中亚，同五国元首分别会晤……此次峰会，是去年年初以来习近平主席同中亚五国元首的第四次聚首。\n国际社会都在关注：世界百年未有之大变局加速演进之际，中国同中亚关系缘何持续升温？\n19日，作为东道主，习近平主席在峰会上的主旨讲话，从峰会举办地西安的历史切入，阐释深化中国—中亚合作的重大现实意义和深远历史意义——\n“西安古称长安，是中华文明和中华民族的重要发祥地之一，也是古丝绸之路的东方起点。2100多年前，中国汉代使者张骞自长安出发，出使西域，打开了中国同中亚友好交往的大门。千百年来，中国同中亚各族人民一道推动了丝绸之路的兴起和繁荣，为世界文明交流交融、丰富发展作出了历史性贡献。”\n历史长河波澜壮阔，一代人有一代人的使命，一代人有一代人的担当。“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。”在元功门举行的欢迎宴会上，习近平主席表示。\n在以千年为计的大历史中，有两个时间跨度，承载着非同寻常的意义——\n一是31年。习近平主席指出：“中国同中亚国家建交以来，走过了不平凡历程，取得了举世瞩目成就。无论国际风云如何变幻，我们始终相互尊重、睦邻友好、同舟共济、互利共赢，国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越”。\n一是10年。习近平主席表示：“2013年，我担任中国国家主席后首次出访中亚，提出共建‘丝绸之路经济带’倡议。10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。”\n穿越历史烟云，友谊一脉相承。\n横跨天山的中吉乌公路，征服帕米尔高原的中塔公路，穿越茫茫大漠的中哈原油管道、中国—中亚天然气管道，就是当代的“丝路”；日夜兼程的中欧班列，不绝于途的货运汽车，往来不歇的空中航班，就是当代的“驼队”；寻觅商机的企业家，抗击新冠疫情的医护人员，传递友谊之声的文化工作者，上下求索的留学生，就是当代的友好使者……\n正如习近平主席所说：“中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。”\n构建——\n“携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体”\n5月17日下午，同哈萨克斯坦总统托卡耶夫会谈；\n5月18日上午，分别同吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙会谈；\n5月18日下午，会见土库曼斯坦总统别尔德穆哈梅多夫，同乌兹别克斯坦总统米尔济约耶夫会谈……\n每场会谈会见过后，都有双边合作文件的签字仪式。一份份联合声明，一项项合作协定……习近平主席在峰会正式举行前夕的双边元首外交，成果丰硕，亮点纷呈。\n“命运共同体”的理念，贯穿始终。\n如今，中国同中亚五国不仅实现了全面战略伙伴关系的全覆盖，也实现了在双边层面践行人类命运共同体理念的全覆盖。两个全覆盖，彰显着中国同中亚各国关系的亲密程度。\n哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、乌兹别克斯坦四国总统结合出席峰会，对中国进行国事访问；土库曼斯坦总统继今年1月中土建交纪念日对中国进行国事访问后，再次来到中国……在西安，习近平主席同五国元首的交往故事，又写下新的篇章。\n这是一次难忘的生日相会——\n“今天是你70岁生日，再次祝你生日快乐。在这个特殊日子里，你来华进行国事访问，彰显了两国关系的高水平，也再次印证了你同中国的不解之缘。”\n17日下午，陕西宾馆，宾主落座。习近平主席微笑着对托卡耶夫总统说。\n“谢谢。”托卡耶夫高兴地用中文回应道。\n会谈、签字仪式……国事访问的正式活动结束后，习近平主席同托卡耶夫总统共进晚餐。\n青年时代曾在中国进修和工作多年、喜欢骑着自行车穿行北京胡同的托卡耶夫，欣赏了富有地方韵味的陕北说书，还按照中国习俗品尝了一碗陕西特色的面条。\n这是对彼此治国理政的坚定支持——\n“你就职以来励精图治，发展经济，改善民生，推动各派政治力量和解，得到广大吉尔吉斯斯坦人民拥护和支持。相信在你领导下，吉尔吉斯斯坦各项事业一定会不断取得新成就。”18日上午同扎帕罗夫总统会谈时，习近平主席表示。\n“当前吉中关系处于历史最好水平，吉方支持中方在台湾、涉疆、涉港等核心利益问题上的立场坚定不移，支持中方提出的全球安全倡议、全球发展倡议，愿同中方坚定相互支持，密切沟通协作，共同促进两国和地区安全与发展。”扎帕罗夫总统回应。\n这是老朋友之间的亲切叙旧——\n“很高兴和我的老朋友拉赫蒙总统在西安会面。热烈欢迎你来华出席中国—中亚峰会并进行国事访问。”\n18日上午，习近平主席同拉赫蒙总统会谈的开场白格外亲切。2014年9月，习近平主席访塔期间，拉赫蒙总统偕一家三代迎接习主席夫妇到家里做客。他多次主动牵起习主席的手，说“好兄弟就是要手拉手前进”。\n“塔中关系建立在高度互信、相互尊重、相互支持的基础之上。今年是塔中建立战略伙伴关系十周年，两国关系已经成为国与国睦邻友好、真诚合作的典范。”此次同习主席会面，拉赫蒙总统表示。\n别尔德穆哈梅多夫总统衷心祝贺习近平主席连任国家主席，祝愿习主席在崇高的岗位上取得新的伟大成就，造福中国人民；\n“您是伟大中国的领路人，也是地区和世界安全繁荣的守护人。”米尔济约耶夫总统愉快地回忆起习近平主席去年9月访问撒马尔罕时的情景，再次谈到学习借鉴中方减贫的成功经验……\n“中亚国家是中国西出阳关最真挚的故人。”米尔济约耶夫总统情真意切地说。\n亲望亲好，邻望邻好。以心相交，成其久远。\n百年变局加速演进，世界进入新的动荡变革期。中亚，作为亚欧大陆的中心，联通东西、贯穿南北的十字路口，对地区和世界和平稳定历来具有重要战略意义。今天，世界需要一个什么样的中亚？\n峰会上，习近平主席提出四点主张：\n——世界需要一个稳定的中亚。\n——世界需要一个繁荣的中亚。\n——世界需要一个和谐的中亚。\n——世界需要一个联通的中亚。\n“‘兄弟情谊胜过一切财富’。民族冲突、宗教纷争、文化隔阂不是中亚的主调，团结、包容、和睦才是中亚人民的追求。任何人都无权在中亚制造不和、对立，更不应该从中谋取政治私利。”习近平主席的话掷地有声。\n欢迎宴会现场布置中，这样的细节，令中亚各国元首印象深刻——\n哈萨克斯坦阿斯塔纳巴伊杰列克观景塔，吉尔吉斯斯坦比什凯克国家历史博物馆，塔吉克斯坦杜尚别国徽纪念柱，土库曼斯坦阿什哈巴德摩天轮，乌兹别克斯坦撒马尔罕列吉斯坦广场，中国甘肃玉门关、西安大雁塔和鼓楼……\n六国地标建筑的缩微景观，连结在一条古今交融的丝绸之路上，传递着中方对各国文明的真诚欣赏与平等尊重，展现出命运与共、共创未来的美好愿景。\n“世界之大和合为尚，人间之美福祉共享。各美其美美人之美，美美与共天下大同。”\n18日晚，六国元首共同观看的中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出上，六国歌手共同歌唱。\n坚持守望相助、坚持共同发展、坚持普遍安全、坚持世代友好；携手建设一个守望相助、团结互信的共同体，合作共赢、相互成就的共同体，远离冲突、永沐和平的共同体，相知相亲、同心同德的共同体……\n习近平主席在峰会上的重要倡议，彰显着中国同中亚各国人民的共同心愿，展现了“讲信修睦、亲仁善邻”的中国担当。\n引领——\n“积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天”\n拥有3100多年建城史、累计1100多年建都史的西安，自古就是东西交融、古今荟萃之地。今天的西安，既是文脉悠远的历史之城，也是欣欣向荣的未来之城。\n19日峰会结束后，在采访峰会的中外记者共同见证下，习近平主席同中亚五国元首共同签署《中国—中亚峰会西安宣言》。全场报以长时间热烈掌声。\n“各方宣布，以举办此次峰会为契机，中国—中亚元首会晤机制正式成立”；\n“各方重申，在涉及彼此核心利益问题上互予理解和支持”；\n“各方一致认为，维护国家安全、政治稳定和宪法制度意义重大，坚决反对破坏合法政权和策动‘颜色革命’，反对以任何形式和任何借口干涉他国内政”；\n“各方高度评价共建‘一带一路’倡议对引领国际合作的重要意义”；\n“中亚国家高度评价并愿积极践行中方提出的全球发展倡议、全球安全倡议、全球文明倡议”……\n包含15个部分的西安宣言，面向国际社会，全面阐述了中国同中亚五国在中国—中亚关系及重大国际和地区问题上的共同立场。\n同时发表的《中国—中亚峰会成果清单》，详细记录下峰会期间中国同中亚五国达成的三大部分、82项合作共识和重要成果。\n中国和中亚国家元首同意，以举办这次峰会为契机，正式成立中国—中亚元首会晤机制，每两年举办一次，轮流在中国和中亚国家举办。元首们同意在中国设立中国—中亚机制常设秘书处。\n“同声相应，同气相求”“民心相亲、理念相近、目标相契”——习近平主席用这样几个词，形容中国同中亚国家之间的志同道合。\n首届中国—中亚峰会的举行，中国—中亚元首会晤机制的正式成立，可谓瓜熟蒂落、水到渠成。\n峰会期间的双多边活动上，与会中亚各国元首均再次对中共二十大和中国全国两会胜利召开，对习近平主席再次当选中共中央总书记、国家主席、中央军委主席表示热烈祝贺。各方高度评价中国共产党的宝贵治国理政经验，充分肯定中国式现代化道路对世界发展的重要意义。\n面向未来，中国同中亚国家是发展振兴之路上的同路人。中国正在以中国式现代化全面推进中华民族伟大复兴；哈萨克斯坦正在建设快速发展、欣欣向荣的“新哈萨克斯坦”；吉尔吉斯斯坦制定“2026年前国家发展纲要”，促进经济社会可持续发展；塔吉克斯坦不断推进“2030年前国家发展战略”，朝着国家发展既定目标坚毅前行；土库曼斯坦步入“强国的新时代复兴”新阶段，制定2022—2052年国家经济社会发展纲要新蓝图；乌兹别克斯坦人民开启了建设“新乌兹别克斯坦”新征程。\n“我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。”习近平主席表示。\n加强机制建设、拓展经贸关系、深化互联互通、扩大能源合作、推进绿色创新、提升发展能力、加强文明对话、维护地区和平……围绕将中国—中亚合作规划好、建设好、发展好，习近平主席在峰会上提出八点建议。\n石榴花，西安市市花；石榴树，从中亚传入中国。本次峰会的会标上，六片石榴花花瓣，瓣瓣相连，环绕着西安地标钟楼，寓意中国和中亚五国朋友齐聚西安，共叙传统友谊，共谋未来发展，携手构建更加紧密的中国—中亚命运共同体。\n峰会结束后，习近平主席同中亚五国元首挥锹培土，共同种下六棵寄托着美好期待的石榴树。六国领导人依依惜别，相约2025年在哈萨克斯坦举办下一次峰会。\n忆往昔，古丝绸之路上，驼铃清脆，马蹄声声。\n看今朝，中国—中亚之间，班列飞驰，联通万里。\n在中国—中亚元首会晤机制引领下，中国—中亚合作新的蓝图已经绘就，构建更加紧密的中国—中亚命运共同体新的征程全面开启。\n“中国陕西有句农谚，‘只要功夫深，土里出黄金’。中亚谚语也说，‘付出就有回报，播种就能收获’。让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天！”在峰会主旨讲话中，习近平主席这样说。\n（新华社西安5月20日电）"
  },
  {
    "title": "“长安复携手，再顾重千金”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_2-02.htm",
    "date": "2023-05-21",
    "content": "都说，历史是流逝的今天。\n“十三朝古都”的传奇里，有无数历史风云。“百千家似围棋局”的繁盛，“荡荡乎八川分流”的壮阔，八表同风、气象万千的汉风唐韵成为华夏的共同记忆。关中平原上的西安在新征程起航之际，书写又一盛世华章。\n5月18日—19日，中国—中亚峰会在这里举行。作为亚欧大陆的中心，中亚地处联通东西、贯穿南北的十字路口，在世界之变、时代之变、历史之变正以前所未有的方式展开之际，战略地位举足轻重。\n今天，也会是明天的历史。\n这个镜头载入史册：蘸着万千期盼写就的西安宣言出炉，六国决心携手构建更加紧密的中国—中亚命运共同体，同时宣布中国—中亚元首会晤机制正式成立。\n中国—中亚，绵延千年的友谊之河，建交31年的静水深流，流淌到今天，激荡出六国元首的首次实体峰会。\n首次落棋布子，为何选西安？翻阅浩繁史册，纵览亚欧版图，遥想从驼铃古道到今日川流不息的“钢铁驼队”，不难读懂其中深意。\n那么，为何是中国？为何是中亚？又为何是此时此刻？\n中亚，以一种区域协同的方式，同中国握手。中国，在周边外交的纵横捭阖中，将目光望向西北方向的中亚。这场峰会，是中亚选择了中国，亦是中国选择了中亚。\n“长安复携手，再顾重千金”，习近平主席旁征博引。“重千金”的分量里，不仅有丝路“凿空”的深情凝望，更有新时代大国外交的丰厚积淀。\n青山一道同云雨\n回望2013年3月，习近平当选国家主席后首次出访，在莫斯科国际关系学院的演讲。\n在中国无数的“影响力时刻”中，它无疑是一个坐标。那场演讲，提出了你中有我、我中有你的命运共同体理念，标注了新时代中国外交新方位。\n十年来，从全球到区域范畴夯基垒台，从国与国到不同领域擘画细分，命运共同体层次日益丰富，也以点带面在更大版图牵引绵历。\n循大道，天下往。\n在2022年1月中国同中亚五国建交30周年视频峰会上，习近平主席水到渠成提出“中国—中亚命运共同体”，赢得广泛共鸣。\n虑时间之远，方知大势所归。31年前，中国同中亚国家建交之初，双边关系便如喷薄的江水。那之后，“国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越”，习近平主席在本次峰会期间的一席梳理，更镜鉴双方关系相向而行的意愿之强。\n周边，唇与齿，手与足。中国以“亲诚惠容”待周边，秉持“好邻居金不换”。\n访华前夕，当记者向哈萨克斯坦总统托卡耶夫感叹“在地缘政治的现实面前做‘永久伙伴’谈何容易”时，他坚定回答：“我有信心”“我将不遗余力奉行这一对华政策”。\n对未来的许诺，可用历史的过往去丈量。\n丈量出对彼此的尊重。中亚国家领导人一再承诺：“坚定恪守一个中国原则。”习近平主席有的放矢：“尊重独立自主的选择，反对外部势力干涉中亚国家事务。”\n丈量出对彼此的支持。安全领域风雨同行，危难关头共克时艰。中国疫苗、中国物资，在中亚疫情肆虐之际雪中送炭。\n命运共同体，这是植根五千多年文明的深沉思索，这是放眼变乱交织国际局势的战略抉择，这也是中国面向世界的响亮宣告。\n峰会前夕，中吉、中塔命运共同体先后写入联合宣言和联合声明。向前追溯，今年1月，中土命运共同体落地；去年9月习近平主席访问中亚之际，中哈、中乌命运共同体顺利推进。\n由此，命运共同体在中亚实现全覆盖，这一理念也首次在地区多边和双边层面全落地。“青山一道同云雨，明月何曾是两乡”。中国—中亚，共同的命运，共同的未来。\n19日上午，灞水之滨，西安国际会议中心，六国国旗猎猎。\n在静待各方合力书写的答卷上，习近平主席的主旨讲话以“四个坚持”，为如何建设中国—中亚命运共同体指明路径：坚持守望相助、共同发展、普遍安全、世代友好。\n中亚国家元首听了以后，在发言中有感而发：“我们支持尊敬的习近平主席提出的命运共同体的伟大理念，包括同周边国家建立命运共同体倡议，这将为我们的友谊和合作发挥重要作用。”\n绝域苍茫万里行\n就像面对中国发展奇迹一再惊叹一样，世界也孜孜不倦地从“一带一路”奇迹般成长中去探寻成功密码。\n这是中亚国家津津乐道的一幕：2013年秋天，哈萨克斯坦纳扎尔巴耶夫大学，习近平主席提出“丝绸之路经济带”，唤醒了沉睡千年的古丝绸之路。\n大漠孤烟，长河落日。丝绸之路随国运的兴衰而绵延跌宕。150多个国家和30多个国际组织参与其中，这一切发生在短短十年间。与之相伴的，是一个古老而奋进的中国，正在重新定义合作。\n中国—中亚峰会上，能强烈感知中亚国家对中国机遇的珍视，同中国合作的意愿之深、领域之广、期许之高。\n一个个“国家地标”“民生工程”“合作丰碑”拔地而起。无论是峰会前夕的会谈会见，还是峰会期间的切磋交流，都传递了一个鲜明讯息：伙伴越来越多，合作越来越实。\n中亚国家每一位元首都会讲起“一带一路”，他们不约而同望向西安。2013年9月，帖木儿家族历史博物馆，一幅古丝绸之路地图前，习近平主席说：“那里是西安，丝绸之路的起点，也是我的故乡。”\n2100多年前，张骞“凿空之旅”，正是从长安（今西安）迈出了第一步，也打开了中国同中亚友好交往的大门。峰会上，中亚五国元首抚今追昔：“西安是友谊合作的桥梁”“这里是古丝绸之路的起点，也是‘一带一路’再出发之地。”\n从西安再出发。\n看看沉甸甸的峰会成果吧！传统领域枝繁叶茂：经贸、产能、能源、交通等传统合作潜力迸发，中国—中亚能源发展伙伴关系建立；新领域如火如荼：金融、农业、减贫、绿色低碳、医疗卫生、数字创新……中国同中亚的成果清单硕果累累，100多份各领域合作协议更令人惊叹。\n观合作，“路”上有最生动的故事。\n地处亚欧大陆腹地，这些陆锁国梦想着，复兴古代丝绸之路，在亚欧大陆之上打通横贯东西的物流大通道，将太平洋和大西洋连结在一起。\n路，是改变，是希望。这些年，中国承建的“安格连—帕普”铁路隧道贯通，结束了当地出行翻山越岭的历史；中吉乌公路通车，成为跨山越岭的国际运输大动脉；在中欧班列开行总量中，途经中亚的占了近80%……\n有中亚国家元首在峰会上感言，“要想富，先修路”。习近平主席的主旨讲话，不仅提及中亚国家关心的那些联通项目，还谈到了跨里海国际运输走廊、中欧班列集结中心等，正当其时。\n从“大写意”到“工笔画”，他们期待第三届“一带一路”国际合作高峰论坛，“让合作跑出‘加速度’”。\n万物得其本者生\n“万物得其本者生，百事得其道者成。”中国—中亚元首会晤机制从无到有，用这句古语形容它的历程颇为贴切。\n去年1月，在中国同中亚五国建交30周年之际，召开了一次视频峰会。习近平主席在会上提到双方的对话合作机制。新的探索由此掀开关键一页。\n磋商，一拍即合；筹备，紧锣密鼓。时隔一年多之后，中国—中亚峰会成功举办。习近平主席同中亚五国元首宣布，以举办这次峰会为契机，正式成立中国—中亚元首会晤机制。\n大风泱泱，大潮滂滂。\n放眼历史，人类社会始终在求索国家间的相处之道。在历史前进的逻辑中前进，在时代发展的潮流中发展。峰会上，土库曼斯坦总统别尔德穆哈梅多夫感慨，历史告诉我们，任何一种变局，不仅有挑战，也会带来机遇。要抓住机遇，应对挑战，致力于共同推动解决影响本地区发展的重大问题。\n在纷争不已的当今世界，成立一个凝聚多方共识的会晤机制谈何容易？中国同中亚五国不仅在短时间内达成最大公约数，更以此次峰会的丰硕协议和成果清单，昭示出并肩携手的共同期盼。\n1360多万平方公里，共同期盼的是和平与发展的大道。\n立天下之正位，行天下之大道。\n新机制一落地，共商共建共享原则下，合作的丰富内涵已经在同步深化。部委间、省州间，全方位、多维度，正奋力搭建一个立体的合作格局。\n习近平主席在峰会期间说：“这是件具有里程碑意义的大事，我们不针对第三方，成立机制是为了更好推进合作，构建双方更加紧密的命运共同体，任何时间我们都要牢记这一点。”“因此这个机制应该是务实高效的，我们要共同把它做大做强。”\n中亚国家元首纷纷表示：“相信开启的新机制一定会迎来广阔未来”“为中国—中亚关系注入最强劲动力”。\n塔吉克斯坦总统拉赫蒙见到习近平主席，亲切地道了一声“我的老朋友”。当此时刻，他亮明立场：“塔方愿同中方一道，开好首次中国—中亚峰会，建设好中国—中亚机制。”\n中国同中亚国家相向而行。\n元首见面的频率，或许是这一机制水到渠成的内因之一。\n近观外交，去年1月，习近平主席同中亚五国元首视频会晤；2月，北京冬奥之约；9月，习近平主席在疫情之后的首访选择了中亚；今年1月，土库曼斯坦总统别尔德穆哈梅多夫访华；5月，齐聚西安。习近平主席形容说：“就像走亲戚一样，密切交往。”\n哈萨克斯坦总统托卡耶夫在70岁生日当天飞抵西安。\n风尘仆仆赶赴会场，习近平主席热情迎接这位老朋友：\n“在这个特殊日子里，你来华进行国事访问，彰显了两国关系的高水平，也再次印证了你同中国的不解之缘。”\n“谢谢！”在中国学习多年的托卡耶夫总统，微笑着用中文回应。\n在同习近平主席的近距离接触中，他也深切体会到这位大国领袖是怎样融会贯通中国悠久的历史文明和现实奋斗。托卡耶夫总统在前不久的采访中说：“我认为习近平主席是一位伟大的领导人，他将坚定地领导中国走向美好未来。我对他心怀敬意。我们之间建立了深厚的信任关系。我相信，我们之间的这种个人关系将日益深厚，因为这符合两国的利益。他非常睿智、儒雅、热诚友好。”\n几乎同一时间的采访，吉尔吉斯斯坦总统扎帕罗夫有着不约而同的感言：“习近平主席拥有丰富的治国理政经验、深刻的政治智慧、崇高的个人品质，成功领导中国走向繁荣，提升了中国在国际舞台上的影响力。”“习近平主席的治国理政经验让我想到中国儒家的智慧。能与他成为朋友，我感到很荣幸。”\n海纳百川，美美与共\n泱泱中华，万古江河，一座城也是一部史。\n灞柳风雪，曲江流饮，雁塔晨钟……千百年来，西安看遍万国衣冠，听尽丝路长歌。当暮色如黛、华灯初上，大唐芙蓉园梦回千年。\n18日晚，出席中国—中亚峰会的中亚国家元首夫妇在如诗如幻的绛纱灯引领下如约而至，国家主席习近平和夫人彭丽媛在此为他们举行欢迎仪式和欢迎宴会。\n伴随“海内存知己，天涯若比邻”的吟诵，64名舞者左手执籥、右手秉翟，献上中国古代最高礼仪舞蹈八佾舞。又见100名舞者手持芙蓉舞姿婀娜，一幅“长安春，曲江头，三春车马醉中游”的美景次第展开。礼乐交融、文韵悠悠，中国与中亚在这里相遇，共赴一场千年之约。\n宾朋们纷纷对习近平主席夫妇赞叹这一幕：“美轮美奂”“十分震撼”。\n这样的场景似曾相识。就在去年，北京冬奥开幕前夕，中亚五国元首纷至沓来。匠心独运的开幕式上，微光烛照世界，雪花美美与共。冬奥时光里，不再是“我”或“你”的故事，而是“我们”的故事。\n中亚国家元首彼时的赞叹里，也不单单是看到了鸟巢的恢弘灵动，更是感慨于中华文化的意境高远、对多元文化的包容互鉴。而今，大唐芙蓉园的初夏夜，异曲同工。\n这里，荟萃古今、融通中外：秦腔《梦回长安》和陕北民歌《天下黄河九十九道弯》同台竞技，再到和鸣《阳光照耀着塔什库尔干》衔接辉映。“山河万里远，咫尺玲珑心。”哈萨克斯坦歌手同唐代诗人张九龄的对话，跨越时空。\n峰会上，在赠送中亚国家元首的礼品中，有一件“何尊”。西周何尊铭文“宅兹中国”，是“中国”一词迄今发现的最早来源。感知中国、读懂中国，正是这次峰会的另一深意所在。正如习近平主席评析北京冬奥：“世界将对中国道路有全新的认识。”\n何以中国？\n它浸润于大国外交的筋骨血脉，融通于漫漫征途的步履坚实。峰会上，习近平主席强调，世界需要一个稳定、繁荣、和谐、联通的中亚。\n中亚国家感同身受。美美与共的博大胸襟，同那些试图以“文明冲突论”施加影响的做法，截然不同。\n纵观人类文明进程，古丝绸之路以其连接文明形态之多、跨越历史时期之长而著称。而从另一个角度去思量，也正因海纳百川而行稳致远。\n中亚国家对全球文明倡议的积极响应，也是一场双向奔赴的文明对话。“文化丝路”计划、传统医学中心、“丝绸之路大学联盟”、“鲁班工坊”……习近平主席在峰会上列出清单。\n戏曲，中华文化的一张名片。19日上午，习近平主席夫人彭丽媛邀请出席峰会的吉尔吉斯斯坦总统夫人扎帕罗娃、乌兹别克斯坦总统夫人米尔济约耶娃，共同参观西安易俗社。\n百年易俗社，悠悠秦声扬。小学员们唱秦腔、走台步，一腔一调，传承古韵。\n从赳赳老秦，到复兴号巨轮劈波斩浪，中华文化在流淌中浇灌出枝繁叶茂。\n山积而高，泽积而长\n开放，铭刻下中国之于世界、陕西之于中国的鲜明印记。\n峰会前夕，17日上午，习近平主席主持召开陕西省委和省政府工作汇报会，“扩大高水平对外开放”成为中国式现代化建设陕西篇章浓墨重彩的一笔。而汇报会上的这一要点，也同随后举行的峰会有着内在逻辑。\n开放，一个历史悠久的古国迈向现代化的必由之路。\n中国的开放之门，从沿海打开，而后向沿江、向内陆、向沿边，串点成线、连线成面，成就了一段波澜壮阔的中国奇迹。\n然而，春风几度玉门关。“海强陆弱、东快西慢”一度是中国对外开放格局的忧思。\n襟汉渭以带延洛，凭秦川而衔南北。这里，浓缩了千秋岁月的中国，一个日新月异的中国。\n“要着力扩大对内对外开放，打造内陆改革开放高地。”这是习近平主席对陕西的叮嘱，也是着眼于960多万平方公里国土对这里作出的具体擘画。\n中亚国家元首从陕西读懂中国，从同陕西的合作里感知中国：\n习近平主席和中亚国家元首们见证签署的合作协议里，新技术、新能源、新产业是亮点。这其中，新能源汽车合作收获颇丰。而全国每生产7辆新能源汽车，就有一辆是“西安造”。\n在习近平主席宴请宾朋的菜单里，有梁家河的小米，富平的柿子酒，羊肉泡馍、葫芦鸡……平常的饭食，却是过去穷苦时候不敢想的好光景。餐桌上也映照出从摆脱贫困到全面小康，再到推进中国式现代化的时代变迁。\n大国外交，沉潜着“中国之于世界，世界之于中国”的深邃思索。\n创新、开放、包容等全球治理方案，正是中国新发展理念的镜鉴。\n一个占世界1/5人口的大国，创造了人类减贫史上的奇迹。减贫，是乌兹别克斯坦总统米尔济约耶夫的特别关切。如何摆脱贫困，他从中国的生动实践中找到答案，一再强调“愿意了解和借鉴中国的发展经验，特别是减贫经验”。这次，中乌成立减贫合作分委会，授人以渔。\n一个占世界陆地面积1/15的大国，人工林保存面积世界第一。看黄土高原遍地披绿，有着相似地貌的中亚国家渴望在“荒漠化土地和盐碱地治理开发”等方面展开合作，期待在绿色低碳、气候变化等领域协同行动。这份愿景，写入成果清单。\n全球发展倡议、全球安全倡议、全球文明倡议这三个全球倡议，中亚国家是积极响应者、坚定支持者。当面对习近平主席时，他们还表达了同一份期待：坚信中国会如期实现现代化目标。\n相信中国，因为新时代10年来所走过的路、改革开放40多年所走过的路、新中国成立70多年所走过的路、中国共产党建党百余年所走过的路。\n西安宣言里写道：“中亚国家高度评价中国共产党的宝贵治国理政经验，肯定中国式现代化道路对世界发展的重要意义。”\n一个昔日积贫积弱、百废待兴的国家，探索出了一条迥异于西方的中国式现代化道路，创造了人类文明新形态。现代化之路的百花齐放，也为中亚国家的探索提供了借鉴。\n“中国人民不仅希望自己过得好，也希望各国人民过得好。”大时代、大格局、大胸怀。\n曾经，石榴品种“净皮甜”沿古丝绸之路，经万里进长安。19日中午，峰会落幕。习近平主席同中亚五国元首走向会场外的绿地，种下6棵寓意团结的石榴树。\n“等树长起来，石榴结出来”，他们相约不远的未来。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_3-02.htm",
    "date": "2023-05-21",
    "content": "近日，湖北省恩施市三岔镇莲花池村天池岭，漫山遍野的油茶翠绿葱茏。近年来，恩施市引导农民盘活闲置的荒山坡地，种植油茶，带动增收。\n张远明摄（影像中国）"
  },
  {
    "title": "共同推动中国—中亚关系行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-03.htm",
    "date": "2023-05-21",
    "content": "“欢迎大家来到西安，出席中国—中亚峰会，共商中国同中亚五国合作大计。”5月19日，国家主席习近平主持首届中国—中亚峰会并发表主旨讲话。习近平主席在主旨讲话中指出，中方愿同各方一道，以西安峰会为契机，总结历史经验，擘画合作蓝图，展现凝聚力、创造力、行动力，共同推动中国—中亚关系行稳致远。\n习近平主席的主旨讲话引发国际社会热烈反响。接受本报记者采访的国际人士表示，中国—中亚峰会的召开顺应合作共赢的时代潮流，体现世代友好的人民期盼，必将对中国同中亚国家关系发展产生重要而深远的影响。\n“为中亚国家同中国关系发展擘画新蓝图”\n千百年来，中国同中亚各族人民一道推动了丝绸之路的兴起和繁荣，为世界文明交流交融、丰富发展作出了历史性贡献。“长安复携手，再顾重千金。”习近平主席深情回顾中国同中亚国家源远流长的友好情谊，开宗明义指出中国与中亚五国续写千年友谊，开辟崭新未来，具有十分重要的意义。\n“习近平主席的主旨讲话，为中亚国家同中国关系发展擘画新蓝图，为六国发展振兴增添新助力，为地区和平稳定乃至世界发展与繁荣注入强大正能量。”乌兹别克斯坦世界经济与外交大学地区安全与冲突研究室主任乌卢格别克·哈桑诺夫表示，此次峰会凝聚各方广泛共识，顺应中亚国家民众追求和平发展、实现互利共赢的普遍期待。\n“正如习近平主席所指出的，中亚是亚欧大陆的中心，处在联通东西、贯穿南北的十字路口。世界需要一个稳定、繁荣、和谐、联通的中亚。”吉尔吉斯斯坦比什凯克国立大学东方学与国际关系系副教授塔拉斯别克·马什拉波夫表示，习近平主席的主旨讲话引发中亚各国人民强烈共鸣，再次表明中国是中亚国家值得信赖的真朋友、可以倚重的好伙伴。\n习近平主席强调：“中亚国家主权、安全、独立、领土完整必须得到维护，中亚人民自主选择的发展道路必须得到尊重，中亚地区致力于和平、和睦、安宁的努力必须得到支持。”法国尼斯欧洲研究所学者乔治·佐戈普鲁斯对此印象深刻。他表示，过去30多年中，中国与中亚国家坚定支持各自选择的发展道路和治理模式，合力打击“三股势力”，坚决反对外来干涉和“颜色革命”等，有力维护了地区安全与稳定。\n“通过习近平主席的主旨讲话，世界可以看到中国与中亚国家关系发展的广阔前景。”巴基斯坦全球战略研究中心执行主任哈立德·阿克拉姆表示，中国同中亚国家有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，这决定了双方关系不断深化的必然性。中国—中亚峰会成功举行，为双方扩大各领域交流合作搭建了新平台。相信中国与中亚各国合作将不断取得新的成就，为地区国家和全球和平繁荣发展注入新动力。\n“高质量共建‘一带一路’正迎来新机遇”\n今年是共建“一带一路”倡议提出10周年，中国和中亚国家间成果丰硕的合作项目持续造福地区人民。“我们要继续在共建‘一带一路’合作方面走在前列，推动落实全球发展倡议，充分释放经贸、产能、能源、交通等传统合作潜力，打造金融、农业、减贫、绿色低碳、医疗卫生、数字创新等新增长点，携手建设一个合作共赢、相互成就的共同体。”习近平主席为中国同中亚国家共同发展指明了方向。\n哈萨克斯坦总统战略研究所亚洲研究部主任艾达尔·库尔马舍夫表示，中亚国家重视并致力于深化同中国的关系，中国的广阔市场为中亚国家带来巨大的发展机遇。哈萨克斯坦积极参与和支持共建“一带一路”，哈中两国贸易额去年创历史新高，两国在基础设施、互联互通、经贸投资等领域合作方兴未艾、潜力巨大，相信哈中友好关系和互利合作将进一步提质升级。\n塔吉克斯坦国立民族大学国际关系系主任赛赫米德·扎法罗夫表示，中亚地区是共建“一带一路”的首倡之地。10年来，中亚国家同中国在共建“一带一路”框架下展开广泛、深入和高质量合作，中塔公路、中哈原油管道、中国—中亚天然气管道、中吉乌铁路等一系列重要项目极大提升了当地基础设施建设水平，惠及沿线民众。中亚国家同中国在电子商务、数字经济、人工智能等领域的合作成果也令人瞩目，“从习近平主席的主旨讲话中，我们看到双方高质量共建‘一带一路’正迎来新机遇，这将为地区人民带来更多福祉。”\n“习近平主席的主旨讲话为中亚国家与中国的互利合作描绘了光明前景。”土库曼斯坦在华留学生艾拉丽·加拉塔耶娃说，随着共建“一带一路”深入推进，中亚国家与中国的关系日益密切，土中两国经贸合作和人文交流也不断深化。“我学习的是国际贸易专业，希望未来能投身到中亚国家与中国的经贸合作中去。习近平主席的讲话让我深受鼓舞，让我对未来发展充满信心。”\n吉尔吉斯斯坦奥什国立大学国际关系系主任赛卡尔·伊布拉伊莫娃表示，习近平主席强调中国愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。这充分彰显了中国积极推进同中亚国家共同发展、共同富裕、共同繁荣的坚定决心和务实行动。\n“为维护地区稳定、促进共同发展发挥重要作用”\n国际人士认为，习近平主席就深化中国—中亚合作提出中国方案和务实举措，强调携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体，将为地区和世界和平稳定、发展繁荣注入正能量。\n阿联酋沙迦美国大学国际研究系助理教授阿利舍尔·哈里亚罗夫对本报记者表示，在国际格局深刻调整的背景下，中国—中亚峰会的成功举行，对促进中国同中亚关系发展以及维护地区和平发展具有历史性意义。“习近平主席强调建设中国—中亚命运共同体，符合地区各方利益，也将为维护地区稳定、促进共同发展发挥重要作用。”\n马来西亚“一带一路”委员会秘书长梁志华认为，共建“一带一路”倡议提出10年来，中国与中亚国家携手合作，取得重要成果。中国—中亚峰会在古都西安成功举行，更加凸显中国与中亚五国致力于发扬丝路精神、共建“一带一路”的信心和决心。在各方共同努力下，高质量共建“一带一路”不断取得新成效，将有效落实全球发展倡议，推动构建人类命运共同体。\n“习近平主席在主旨讲话中特别提到，继续发挥阿富汗邻国协调机制作用，共同推动阿富汗和平重建。”巴基斯坦欧亚世纪研究所所长伊尔凡·沙赫扎德·塔卡尔维表示，中国—中亚峰会的成功举行再次向世界证明，中国不断为全球和平发展事业作出新的贡献，促进全球更多国家和地区的民众享有和平发展的权利。\n“一个和平发展、互利共赢的多极化世界，对世界各国至关重要。”世界贸易网点联盟柏林地区理事福尔克尔·恰普克对记者表示，中国—中亚峰会聚焦贸易、安全等重要议题，对整个世界都有重要意义。峰会在古丝绸之路的东方起点西安举行，彰显共建“一带一路”倡议取得的伟大成就，再次表明和平发展、互利共赢是人心所向。\n（本报北京、西安、莫斯科、罗马、伊斯兰堡、迪拜、曼谷、柏林5月20日电  记者任彦、吴乐珺、张光政、李强、肖新新、谢亚宏、程是颉、张志文、刘慧、刘仲华）"
  },
  {
    "title": "在中国—中亚关系史上树立起新的历史丰碑（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_2-03.htm",
    "date": "2023-05-21",
    "content": "首届中国—中亚峰会展现凝聚力、创造力、行动力，为中国同中亚合作搭建了新平台，开辟了新前景，在中国—中亚关系史上树立起一座新的历史丰碑\n\n5月19日，习近平主席在陕西省西安市主持首届中国—中亚峰会并发表主旨讲话。中亚五国元首出席峰会。六国元首回顾了中国中亚友好交往历史，梳理了双方合作成果，总结了成功经验，凝聚了新的共识，擘画了未来中国—中亚关系发展蓝图。面对百年未有之大变局，着眼地区各国人民未来，六国决心携手构建更加紧密的中国—中亚命运共同体，必将为各国人民带来更大福祉，为促进地区和平与发展汇聚更大力量。\n中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌。中国同中亚国家建交以来，双方始终相互尊重、睦邻友好、同舟共济、互利共赢，国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越。当今世界，百年未有之大变局加速演进，国际和地区形势正在发生深刻复杂变化，机遇和挑战都前所未有。在这个关键历史时刻，推动中国—中亚合作乘势而上实现新发展，符合各国人民的根本利益，有助于各国实现发展振兴梦想。\n习近平主席在主旨讲话中就建设一个什么样的中亚提出“四点主张”，就如何建设中国—中亚命运共同体提出“四个坚持”，并就怎样发展中国同中亚国家合作提出“八点建议”。这是新时代以来，中国最高领导人首次完整、集中、系统向国际社会阐述对中亚外交政策，得到了中亚各国元首的高度赞同和热烈响应，也为构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。构建更加紧密的中国—中亚命运共同体是本届峰会最重要的政治成果，向世界昭示了中国和中亚各国续写千年友谊、开辟崭新未来的坚定决心。\n习近平主席在主旨讲话中指出，世界需要一个稳定、繁荣、和谐、联通的中亚，强调中亚国家主权、安全、独立、领土完整必须得到维护，中亚人民自主选择的发展道路必须得到尊重，中亚地区致力于和平、和睦、安宁的努力必须得到支持。这些铿锵有力的话语，引发中亚各国领导人强烈共鸣。中亚五国元首在峰会上表示，坚定支持彼此选择符合本国国情的发展道路，坚定维护各国主权、独立、安全、领土完整等核心利益，坚决反对干涉他国内政。中亚国家充分肯定中国式现代化道路对世界发展的重要意义，重申坚定恪守一个中国原则。作为和平正义力量的代表，中国和中亚国家相互理解，携手前行，必将为纷繁复杂、变乱交织的世界注入更多正能量和稳定因素。\n峰会期间，中国同中亚五国达成包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署了100余份各领域合作协议，成果之丰、内容之实、影响之大前所未有。中国—中亚机制是中国同中亚国家相向而行的结果，因应地区形势变化，顺应时代发展潮流，呼应各国人民心声，具有强大内生动力和广阔发展前景。峰会对中国—中亚机制进行了立柱架梁和全面布局。各方商定正式建立中国—中亚元首会晤机制，每两年举办一次，轮流在中国和中亚国家举办。元首外交将继续发挥战略引领作用，加强对中国同中亚国家关系发展的顶层设计和统筹规划。\n首届中国—中亚峰会，是一场历史与未来交融的盛会。峰会举办地西安是古丝绸之路的东方起点，如今再次见证中国同中亚国家携手共创美好未来的新起点。峰会展现凝聚力、创造力、行动力，为中国同中亚合作搭建了新平台，开辟了新前景，在中国—中亚关系史上树立起一座新的历史丰碑。展望未来，在各国共同努力下，中国同中亚国家关系的航船一定能够乘风破浪、勇毅前行，为六国发展振兴增添新助力，为地区和平稳定注入强大正能量，为推动构建人类命运共同体作出新贡献。"
  },
  {
    "title": "“中国始终是阿拉伯国家真诚、可信赖的朋友”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_3-03.htm",
    "date": "2023-05-21",
    "content": "5月19日，国家主席习近平向阿拉伯国家联盟首脑理事会会议轮值主席沙特国王萨勒曼致贺信，祝贺第32届阿拉伯国家联盟首脑理事会会议在吉达召开。接受本报记者采访的阿拉伯国家人士积极评价习近平主席的贺信，赞赏中国长期坚定支持阿拉伯国家的正义事业，支持阿拉伯国家团结自强、自主解决地区问题。他们表示，阿中致力于全力构建面向新时代的阿中命运共同体，加强阿中团结协作，将助力各自民族复兴，促进地区和平发展，维护国际公平正义。\n“习近平主席的贺信体现了中国领导人对阿拉伯国家发展一如既往的支持和重视。”阿拉伯国家联盟助理秘书长海法表示，当今世界充满不确定性和不稳定性，阿中双方必须加强团结合作，共同应对风险挑战。\n“中国始终是阿拉伯国家真诚、可信赖的朋友。”沙特中国问题专家阿卜杜勒·阿齐兹·沙巴尼表示，阿拉伯国家和中国面临相似的历史机遇和挑战，双方应弘扬传统友谊，深化互利合作，实现更大发展。\n突尼斯地中海丝路组织主席穆罕默德·巴斯利表示，正如习近平主席在贺信中所指出的，中阿传统友好情谊跨越千年、历久弥坚。“阿中在政治、经济、教育、文化、科技等各领域合作实现快速发展，充分体现‘守望相助、平等互利、包容互鉴’的阿中友好精神。”\n阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼表示，长期以来，中国坚定支持阿拉伯世界团结自强，致力于促进中东地区的和平、稳定与发展。阿拉伯国家将中国视为好朋友、好伙伴。\n卡塔尔大学国际关系学院教授凯尔·迪巴特表示，在共建“一带一路”框架下，阿中各领域合作不断走深走实。2021年，阿中贸易额约为3300亿美元。\n“中国是阿拉伯国家重要的合作伙伴。”沙特商工会主席、利雅得商会主席阿吉兰表示，中国是世界上具有重要影响力的大国，沙特也是中东地区经济发展速度最快的国家之一，双方都期待不断增进战略合作，促进共同发展。\n沙特科研与知识交流中心研究员穆罕默德·萨迪克表示，近年来，中国提出全球发展倡议、全球安全倡议、全球文明倡议等中国方案，为全球和地区稳定与发展注入了正能量。\n埃及开罗大学孔子学院外方院长李哈布表示，当前，阿拉伯国家与中国之间的交往愈加密切深入，阿拉伯国家有越来越多的青年学习中文，文明交流互鉴为阿中友好关系增添新的活力。\n去年12月，首届中国—阿拉伯国家峰会在利雅得成功召开，中阿领导人一致同意全力构建面向新时代的中阿命运共同体。海法认为，习近平主席提出构建面向新时代的中阿命运共同体，为阿中关系发展指明了方向。\n摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴表示，阿中同意全力构建面向新时代的阿中命运共同体，这是阿中关系发展划时代的里程碑。阿拉伯国家和中国将在未来共同发展、合作发展、相互支持发展，这将为更多阿拉伯国家带来发展机遇和希望。\n迪巴特表示，阿中双方正一道推进落实“八大共同行动”，涵盖支持发展、粮食安全、卫生健康、绿色创新、能源安全、文明对话、青年成才、安全稳定等领域，这些合作为双方构建阿中命运共同体提供了抓手。\n在巴斯利看来，阿中合作基于平等、互利，体现相互尊重、合作共赢。落实首届阿中峰会成果将为阿拉伯国家发展提供有力支持，推动实现共同繁荣，“相信阿中关系未来将实现新的更大发展”。\n（本报迪拜、开罗5月20日电  记者任皓宇、张志文、黄培昭、沈小晓）"
  },
  {
    "title": "陈文清将赴俄罗斯出席第十一届安全事务高级代表国际会议并举行中俄执法安全合作机制第八次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_4-03.htm",
    "date": "2023-05-21",
    "content": "新华社北京5月20日电  外交部发言人汪文斌20日宣布：中共中央政治局委员、中央政法委书记陈文清将于5月21日至28日应邀赴俄罗斯出席第十一届安全事务高级代表国际会议，并举行中俄执法安全合作机制第八次会议。"
  },
  {
    "title": "赵乐际对马来西亚进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_5-03.htm",
    "date": "2023-05-21",
    "content": "新华社吉隆坡5月20日电  （记者张崇防、齐紫剑）应马来西亚国会下议院议长佐哈里邀请，中国全国人大常委会委员长赵乐际18日至20日对马来西亚进行正式友好访问，在吉隆坡和布城分别会见最高元首阿卜杜拉、总理安瓦尔，与下议院议长佐哈里举行会谈。\n会见阿卜杜拉时，赵乐际首先转达了习近平主席的亲切问候和良好祝愿。赵乐际说，在两国领导人的战略引领下，中马关系健康稳定发展，务实合作成果丰硕。今年是中马全面战略伙伴关系建立10周年，明年两国将迎来建交50周年。站在新的历史起点上，中方愿同马方一道，高质量高水平共建中马命运共同体，把传承千年的友谊继续发扬光大。\n阿卜杜拉请赵乐际转达对习近平主席的亲切问候。他说，发展对华关系对马来西亚意义重大。当前马中关系处于历史最好水平，双方要从传统友谊中汲取能量，加强务实合作，深化人文交流，推动两国关系在下一个50年实现更大发展。\n会见安瓦尔时，赵乐际说，习近平主席和总理阁下就共建中马命运共同体达成重要共识，这是两国关系史上具有里程碑意义的大事，开启了中马关系新篇章。高层战略引领是中马关系前进的指南针。中方愿同马方密切高层交往，增进政治互信。务实合作和人文交流是中马关系发展的双引擎，希望双方继续高质量共建“一带一路”，拓展各领域合作。人缘相亲、文化相通是中马合作的独特优势，愿进一步加强人文交流，增进两国人民特别是青少年的相互了解。中方始终践行亲诚惠容理念和与邻为善、以邻为伴周边外交方针，愿与马来西亚等周边国家深化友好互信、利益融合，实现共同发展、共享繁荣。\n安瓦尔说，马方高度重视发展对华关系，愿进一步深化两国全面战略伙伴关系，共建马中命运共同体。中国没有对外威胁、扩张、殖民的历史，马中友好基于相互理解、尊重和信任。马方视中国为值得信赖的好朋友，愿进一步推动高质量共建“一带一路”，加强在贸易投资、数字经济、农业、减贫、文化、旅游、青年等各领域合作，推进“两国双园”等重大项目建设，为两国人民带来更多福祉。\n与佐哈里会谈时，赵乐际说，中马是好邻居、好朋友、好伙伴、好兄弟。要以共建中马命运共同体引领两国关系发展，以互利合作夯实中马关系根基，以人文交流拉紧中马关系纽带，为中马共同发展营造良好外部环境。中国全国人大愿同马国会加强各层级交流，分享法治建设经验，为两国合作提供良好政策和法律保障。\n佐哈里说，希望加强同中国全国人大的友好交往，密切议员和人大代表的交流。双方可围绕粮食安全等问题开展交流互鉴，推动更多马来西亚学生赴华学习。\n赵乐际向马方介绍了中国式现代化、全过程人民民主等情况。马方表示，作为亚洲一员，马来西亚为中国的发展进步感到高兴和骄傲。中国的发展成果将惠及整个地区和世界。\n访马期间，赵乐际视察了华为公司亚太地区部，勉励企业员工发扬奋斗精神，加强科技创新，为促进中马互利合作作出贡献；会见马六甲州首席部长阿都拉勿，表示愿意进一步拓展中马地方合作；参观了郑和文化馆，希望加强两国人文交流，增进人民相知相亲。"
  },
  {
    "title": "外交部发言人就七国集团广岛峰会炒作涉华议题答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_6-03.htm",
    "date": "2023-05-21",
    "content": "新华社北京5月20日电  外交部发言人20日就七国集团广岛峰会炒作涉华议题答记者问。\n记者问：据报道，七国集团广岛峰会发表联合声明等文件，炒作涉华议题，妄谈台海局势，对东海、南海、涉港、涉疆、涉藏等问题和中国核力量说三道四，称反对单方面改变现状，并以所谓“经济胁迫”影射中国。中方对此有何评论？\n发言人说，七国集团嘴上唱着“迈向和平、稳定、繁荣世界”的高调，干的却是阻碍国际和平、损害地区稳定、压制他国发展的事情，这种做法毫无国际信用可言。七国集团不顾中方严重关切，执意操弄涉华议题、抹黑攻击中国、粗暴干涉中国内政，中方对此表示强烈不满和坚决反对，已向峰会主办方日本等有关方面提出严正交涉。\n发言人表示，台湾是中国的台湾。解决台湾问题是中国人自己的事，要由中国人来决定。一个中国原则是维护台海和平稳定的定海神针。七国集团口口声声称维护台海和平，却绝口不提反对“台独”，这实质是对“台独”势力的纵容支持，其结果只会对台海和平稳定造成严重冲击。任何人都不要低估中国人民捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。\n发言人说，香港、新疆、西藏事务纯属中国内政，中国坚决反对任何外部势力打着“人权”幌子对此横加干涉。七国集团应当停止在涉港、涉疆、涉藏问题上对中国指手画脚，深刻反省自身历史和人权劣迹。\n发言人说，中国是国际海洋法治的坚定捍卫者和建设者。当前东海、南海局势总体保持稳定，相关国家应切实尊重地区国家维护和平稳定的努力，停止利用涉海问题挑拨地区国家关系、制造阵营对抗。\n发言人说，对于所谓“经济胁迫”，美国大搞单边制裁、“脱钩断链”，才是把经贸关系政治化、武器化的真正“胁迫者”。我们奉劝七国集团不要做经济胁迫的同谋和帮凶。\n发言人说，中国始终坚定奉行自卫防御的核战略，恪守不首先使用核武器政策，始终将核力量维持在国家安全需要的最低水平。中国是五个核武器国家中唯一作出上述承诺的国家。中国的立场光明正大、坦坦荡荡，不容歪曲抹黑。\n发言人强调，中方作为负责任大国，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序和以联合国宪章宗旨和原则为基础的国际关系基本准则，决不接受少数国家炮制的“家法帮规”。国际社会不接受七国集团主导的、以意识形态和价值观划线的“西方规则”，更不接受服务于“美国第一”和少数国家既得利益的“小圈子规则”。七国集团应当反躬自省，改弦更张。\n发言人指出，西方少数几个发达国家肆意干涉别国内政、操纵全球事务的时代已经一去不复返了。我们敦促七国集团成员顺应时代大势，把精力放到解决自身存在的各种问题上来，停止搞封闭排他的“小圈子”，停止遏制打压他国，停止制造和挑动阵营对抗，回到对话合作的正确道路上来。"
  },
  {
    "title": "王小洪会见古巴内务部部长阿尔瓦雷斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_7-03.htm",
    "date": "2023-05-21",
    "content": "本报北京5月20日电  （记者张天培）中共中央书记处书记、公安部部长王小洪20日在京会见古共中央政治局委员、古巴内务部部长阿尔瓦雷斯。\n王小洪表示，中方愿同古方一道，认真落实习近平主席和迪亚斯—卡内尔主席重要共识，深化两国各领域特别是执法安全领域的务实合作，加强在防范“颜色革命”、“一带一路”安保、打击跨国犯罪和执法能力建设等方面的合作交流，携手共建中古命运共同体。\n阿尔瓦雷斯表示，愿不断加强双方执法安全合作，推动古中关系取得新发展。"
  },
  {
    "title": "中共代表团访问埃塞俄比亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_8-03.htm",
    "date": "2023-05-21",
    "content": "新华社亚的斯亚贝巴5月19日电  （记者汪平）应埃塞俄比亚繁荣党邀请，中共中央委员、宁夏回族自治区党委书记梁言顺率中共代表团于5月17日至19日访问埃塞，会见繁荣党副主席兼总书记阿登、非盟委员会副主席莫妮克、奥罗米亚州州长施梅雷斯等，并面向埃塞各界举办“探索独立自主的现代化道路”研讨会。\n埃塞方高度评价在习近平总书记领导下中国所取得的伟大成就，表示愿同中方深化党际交流和地方合作，推动埃中全面战略合作伙伴关系发展。"
  },
  {
    "title": "记者探访首批“土地资源类”自然资源节约集约示范县（市）——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-04.htm",
    "date": "2023-05-21",
    "content": "党的二十大报告提出，实施全面节约战略，推进各类资源节约集约利用。\n近日，自然资源部认定258个县（市）为首批自然资源节约集约示范县（市），示范期为2023至2025年。围绕土地、矿产等自然资源节约集约利用，记者走进示范县（市）一线，看各地如何通过创新资源节约实践，推动发展方式绿色转型。\n——编  者\n\n在有限的土地上，如何实现更高水平的利用，更高质量的发展？推动节约用地、减量用地，优化土地利用结构和布局，加大存量土地盘活利用力度，提升用地强度和效率……记者走进河北、江苏、浙江、山东等地，探访首批“土地资源类”自然资源节约集约示范县（市），看各地如何统筹土地开发和保护，提高土地节约集约利用水平，让高质量发展的绿色底色更加鲜明。\n盘活存量——\n让“增容量不增地”成为现实\n江苏省张家港市锦丰镇耕余村，在占地面积114亩的扬子江新材料产业园里，装货、卸货、搬运、打磨……到处是工人忙碌的身影。3年前，这里开着一家化学制品厂，由于经营效益低，一直处于停产闲置状态。\n为了盘活土地，耕余村、新港村等7个村（社区）组建村级经济联合体——张家港市五棵松科技有限公司，收购低效用地，拆除建筑物。自然资源和规划部门主动介入，讲解用地政策要求，指导规划设计方案编制。\n一番努力，“零增地”迎来“大变样”——16幢生产性用房拔地而起，均为4层及以上高标准厂房。园区总建筑面积达13万平方米，容积率由改造前的0.39提升至2.03，目前，产业园厂房已投入使用。\n张家港五棵松科技有限公司董事长、耕余村党总支书记孙晓平说，园区现引进企业16家，80%的厂房已对外出租，“还有一些企业在洽谈中，预计亩均税收将达到60万元以上，接近原地块的150倍。村级可用财力预计增加2400万元以上，有力促进了乡村振兴。”\n“土地资源是经济社会发展的物质基础，首批自然资源节约集约示范县（市）中，土地资源类就有183个。”自然资源部自然资源开发利用司副司长刘彦介绍，今后一段时期，各行各业用地需求仍比较大，新增空间有限，存量盘活更加重要。很多市县在存量用地盘活等方面进行了探索实践，涌现出一批示范典型，对于缓解土地资源供需矛盾、促进高质量发展具有重要意义。\n“存量盘活，让‘增容量不增地’成为现实。”刘彦介绍，近年来，自然资源部门改革土地利用计划管理方式，坚持土地要素跟着项目走，实施增量安排与存量盘活挂钩的“增存挂钩”机制，倒逼各地盘活存量建设用地，取得了明显成效。从2018年实施以来，全国消化“批而未供”、闲置土地共计2200多万亩，相当于年度新增安排计划规模的3倍多。\n据介绍，作为自然资源节约集约示范市，张家港市将进一步完善节约集约管理制度，组织编制产业用地更新专项规划，加快完成全市产业用地调查和评价，助力企业投产达效和节约用地。到2025年末，争取全市产业用地亩均税收较2023年初提高12%以上，产业用地容积率较2023年初提高6%以上。\n优化结构——\n推动城镇低效用地再开发\n为推动城镇低效用地再开发，山东省齐河县建立城镇低效用地再开发摸底调查数据库，实行动态更新管理。齐河县自然资源局局长张喜迎介绍，近年来，县里完成城镇低效用地再开发4000余亩，运用闲置厂房租赁、整片征收再开发等方式推动闲置低效用地有序退出、高效盘活。\n在齐河经济开发区，西卡德高（山东）新材料有限公司生产车间里，工人们正在赶制一批瓷砖胶产品订单。工厂总经理魏杰说，闲置厂房经过改造，装上设备就能投入使用，减少了建设时间和前期投入。此前，得知公司面临厂房困难的问题，开发区主动牵线搭桥，推动项目以厂房租赁形式落地在园区一家企业的闲置厂房内，半年多即投产。去年以来，已有12个科技型、创新型项目通过该方式在开发区落地。\n近年来，自然资源部持续优化城乡建设用地布局和结构，不断提高用地效率。2022年全国建设用地6.30亿亩，较上年末净增加约440万亩，年度增幅从0.83%降至0.70%。\n刘彦坦言，在一些地方，城乡建设用地使用较为粗放的局面依然存在，有相当规模低效用地亟待提质增效，节约集约用地水平还有较大提升空间。各地要继续优化结构，着力推动城镇低效用地再开发，推动供地“增量递减、存量递增”和用地“规模集聚、效益递增”。\n复合利用——\n提高土地利用效率和效益\n在河北省邢台市宁晋县，童泰婴幼儿服饰有限公司的高层工业厂房，是当地兼顾经济效益、社会效益、生态效益的地标性建筑。\n“我们打造的是地下1层、地上12层的立体化厂房，服装加工生产流程也随之从传统平面布局转变为立体布局。”公司副经理李秋江算了一笔账，“如果按照‘摊大饼’的方式进行单层设计，需用地400亩左右。而建设立体化厂房，占地仅40亩，节地约90%。”近年来，宁晋县向土地复合利用要效益，培育了一批节约集约用地示范企业，带动全县节约集约用地8000余亩。\n在许多地方，大企业拿地自己建楼、中小企业租用园区楼宇，一度是常见的工业用地模式。对此，浙江杭州高新区（滨江）提出工业综合体的概念。“工业综合体是我们在土地资源节约集约利用方面的探索尝试，助推产业链协同和生产要素集聚。”滨江区规划资源分局局长宓伟庆介绍。\n目前，高新区（滨江）共4个工业综合体项目启动实施，用地总面积194.5亩，首个工业综合体一期项目落点智造供给小镇。杭州滨江城建发展有限公司副总经理张雯雯说：“将不超过土地面积7%或建筑面积15%的生活配套设施集中于一定空间内，统一配建食堂、展厅、咖啡厅、图书室、健身房、停车库等设施，将有效提升园区综合使用功能。”\n“统一规划、统一设计、统一运营，让我们企业减轻用地建设成本，节约企业项目开发建设中的人力、物力投入，专注创新创业、安心扎根滨江。”已意向签约的杭州万高科技股份有限公司工作人员夏媛媛说。\n“要实现经济社会可持续发展，在土地利用和保护上的出路就是节约集约用地。”刘彦说，过去10年，土地开发由“二维”向“三维”转变，不少城市统筹地上地下空间开发，从“平方”变为“立方”，全国单位GDP建设用地使用面积下降40.85%，国土经济密度明显提高。“十四五”期间，将努力推动全国单位GDP建设用地使用面积下降15%左右。\n\n本期统筹：栾心怡\n版式设计：沈亦伶"
  },
  {
    "title": "着眼全国大局  发挥自身优势  明确主攻方向",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_2-04.htm",
    "date": "2023-05-21",
    "content": "5月17日，习近平总书记在西安主持中国—中亚峰会前夕，专门听取陕西省委和省政府工作汇报并发表重要讲话。16日，前往陕西途中，总书记在山西运城考察并发表重要讲话。\n总书记的重要讲话在干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局，努力在实现科技自立自强、构建现代化产业体系、促进城乡区域协调发展、扩大高水平对外开放、加强生态环境保护等方面实现新突破。要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。\n在加强科技创新、建设现代化产业体系上取得新突破\n习近平总书记指出，陕西要实现追赶超越，必须在加强科技创新、建设现代化产业体系上取得新突破。\n“我们要深入实施创新驱动发展战略，充分挖掘科教资源，进一步推进秦创原创新驱动平台建设，加大科技成果转化力度，努力在实现科技自立自强方面取得新突破，以科技的主动赢得发展的主动。”陕西省委科技工委书记、省科技厅厅长姜建春表示。\n“习近平总书记要求建好西安综合性国家科学中心和科技创新中心，努力打造国家重要科研和文教中心、高新技术产业和制造业基地。这让我们倍感振奋，深感责任重大。”西安市委常委、高新区党工委书记马鲜萍表示，高新区要努力为实现科技自立自强作出贡献。\n“我们要立足自身产业基础和资源禀赋，坚持把发展的着力点放在实体经济上，着力提升重型卡车、输变电装备、轨道交通、风机等产业链水平，不断壮大先进制造业规模。”西安市临潼区副区长霍炳男说。\n“习近平总书记要求做强做优现代能源产业集群，这为我们能源企业发展指明了前进方向。”陕西榆林能源集团有限公司党委书记、董事长薛卫东表示，要强化科技和人才对企业发展的引领带动作用，促进科技创新这个关键变量加速转化为企业高质量发展的最大增量。\n全面建设社会主义现代化国家，扎实推进共同富裕\n习近平总书记强调，全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村，必须逐步缩小城乡差距。\n“贯彻落实习近平总书记重要讲话精神，必须积极推进以县城为重要载体的新型城镇化建设，发挥县城对县域经济发展的辐射带动作用。”陕西师范大学西北历史环境与经济社会发展研究院副院长方兰说，要进一步提升县城市政公用设施建设水平和基础公共服务、产业配套功能，增强综合承载能力和治理能力。\n在榆林市绥德县郝家桥村，“红色教育+干教培训+三产服务+果蔬产业”的发展之路越走越宽。“牢记习近平总书记嘱托，我们将不懈探索‘城乡融合、三产融合’的乡村振兴实践，努力在全面推进乡村振兴中走在前列。”驻村第一书记常晋乾表示。\n“习近平总书记强调，因地制宜大力发展特色产业，推进农村一二三产业融合发展，拓宽农民增收致富渠道。贯彻落实习近平总书记重要讲话精神，我们要加大力度发展樱桃产业，优品种、提品质、强品牌，不断增加农民收入，持续增强县域经济高质量发展动力。”渭南市澄城县县长张旭说。\n“我们要按照习近平总书记重要讲话要求，持续实施动态监测，不断增强脱贫地区内生发展动力，坚决守住不发生规模性返贫的底线。”安康市白河县卡子镇党委书记李海军表示，要精准高效解决群众急难愁盼问题，促进驻村帮扶更深入、基层治理上水平。\n着力推动发展方式绿色低碳转型，提升生态文明建设水平\n习近平总书记指出，要着力推动发展方式绿色低碳转型，提升生态文明建设水平。\n榆林市清涧县是国家重点生态功能区。“贯彻落实习近平总书记重要讲话精神，我们将扎实推进生态产业化和产业生态化，持续培育壮大绿色发展新动能，坚决守护好黄河母亲河。”县委书记孙利斌表示。\n“我们团队主要从事秦岭水源水质污染控制方面的研究，一定牢记习近平总书记嘱托，积极开展科学观测研究，为秦岭水源地保护提供人才保障，为守护好我国中央水塔贡献力量。”西安建筑科技大学环境与市政工程学院副院长张海涵说。\n“贯彻落实习近平总书记重要讲话精神，我们将紧抓新一轮科技革命和产业变革重大机遇，加快智能化升级与绿色化转型，推动企业高质量发展。”陕西延长石油（集团）有限责任公司副总经理、总工程师范京道表示。\n汉中市宁强县汉水源村村民张继荣，几乎每天都会沿河捡拾垃圾，“守护汉江，保护水源地，乡亲们已经形成习惯。牢记总书记嘱托，我会坚持参加志愿活动，守护好这里的绿水青山。”\n着力扩大对内对外开放，打造内陆改革开放高地\n习近平总书记强调，要着力扩大对内对外开放，打造内陆改革开放高地。\n“贯彻落实习近平总书记重要讲话精神，我们要深化与‘一带一路’沿线国家和地区在贸易投资、数字经济、能源等领域的合作，更加深度融入共建‘一带一路’大格局。”陕西省商务厅厅长杨淼表示。\n习近平总书记的重要讲话，令西北农林科技大学校长吴普特深受鼓舞：“近些年我们建立了8个海外农业科技示范园，先后与中亚国家的11所大学建立合作关系。下一步，将继续深入开展农业合作，努力让更多农业技术在‘一带一路’沿线国家和地区生根发芽、开花结果。”\n“习近平总书记要求稳步扩大规则、规制、管理、标准等制度型开放，推进自贸试验区高质量发展，积极打造高能级开放平台。”西安市商务局副局长、中国（陕西）自由贸易试验区西安管理委员会副主任李群刚说，贯彻落实习近平总书记重要讲话精神，要以更高标准深化制度创新，为扩大高水平对外开放提供坚实支撑。\n“截至今年5月12日，西安中欧班列累计开行17859列，运送货物总重1529万吨，货值超过2000亿美元。贯彻落实习近平总书记重要讲话精神，我们将充分发挥中欧班列西安集结中心作用，加快形成面向中亚南亚西亚国家的重要对外开放通道，在联通国内国际双循环中发挥更大作用。”西安国际港务区党工委书记、管委会主任孙艺民说。\n“贯彻落实习近平总书记重要讲话精神，我们要积极参与国际仲裁交流合作，推动仲裁制度在深度融入共建‘一带一路’大格局中发挥更大作用，助力营造市场化、法治化、国际化的一流营商环境。”西安仲裁委员会主任李洪涛表示。\n从党的科学理论中悟规律、明方向、学方法、增智慧\n习近平总书记指出，学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。\n“学习领会习近平总书记重要讲话精神，党员干部要进一步把加强政治能力建设落到实处，不断提高政治判断力、政治领悟力、政治执行力，切实担负好党和人民赋予的政治责任，真正做政治上的明白人。”中国延安干部学院教学科研部教授薛琳表示。\n“贯彻落实习近平总书记重要讲话精神，我们要切实把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性，努力让人民群众在每一个司法案件中感受到公平正义。”延安市人民检察院党组书记、检察长胡立平说。\n“理论的价值在于指导实践，学习的目的全在于运用。”宝鸡市凤县县委书记张扬说，要发扬理论联系实际的优良学风，全面把握习近平新时代中国特色社会主义思想一系列新理念新思想新战略的实践要求，奋力推动县域经济高质量发展，不断增强人民群众的获得感、幸福感、安全感。\n陕西省委主题教育办公室副主任武勇超表示，要深入贯彻落实习近平总书记重要讲话精神，用好陕西历史文化资源和红色文化资源，大力弘扬伟大建党精神和延安精神，推动主题教育走深走实，为奋力谱写中国式现代化建设的陕西篇章提供强大动力。\n做好黄河流域生态和文物保护工作\n习近平总书记心系黄河流域生态和文物保护工作，5月16日下午，在前往陕西途中，先后考察了山西运城博物馆和运城盐湖。\n“习近平总书记强调，要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。贯彻落实习近平总书记重要讲话精神，我们要进一步做好文明探源、历史研究、价值挖掘、活化利用等工作，推动中华优秀传统文化创造性转化、创新性发展，教育引导广大干部群众进一步坚定历史自信、文化自信。”山西省运城市委书记丁小强说。\n“习近平总书记的重要讲话，更加坚定了我们做好文物保护利用工作的责任感和使命感。”山西运城博物馆馆长周文全说，要持续开展文物收藏、展示工作，切实把文物保护好、研究好、传承好。\n“习近平总书记指出，盐湖的生态价值和功能越来越重要，要统筹做好保护利用工作，让盐湖独特的人文历史资源和生态资源一代代传承下去，逐步恢复其生态功能，更好保护其历史文化价值。贯彻落实习近平总书记重要讲话精神，我们要在实施‘退盐还湖’，盐湖保护范围内停止一切工业生产，因地制宜推动产业转型升级的同时，着力恢复盐湖原有的生态功能，讲好生态文明与文化自信相得益彰的盐湖故事。”运城市市长储祥好表示。\n河南小秦岭国家级自然保护区，是黄河中游重要的生态屏障和水源涵养地。“近年来，经过矿山修复治理和生态环境精心保护，保护区内草木覆盖率和苗木成活率均达95%以上，水质常年稳定在国家地表水Ⅱ类标准以上，2200多亩矿山渣坡变成了郁郁葱葱的林地。”河南小秦岭国家级自然保护区管理中心党委书记、主任赵铁安表示，贯彻落实习近平总书记重要讲话精神，我们坚决不做不利于黄河流域生态保护的事。要深入实施生态修复和高质量保护项目，持续巩固提升生物多样性，为黄河流域生态保护和高质量发展作出新贡献。\n（本报记者王乐文、胡健、龚仕建、高炳、付明丽、王者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_3-04.htm",
    "date": "2023-05-21",
    "content": "5月19日，在黑龙江黑河北大荒集团逊克农场一处万亩大地号，农业机械正在进行耕地作业。\n陆文祥摄（影像中国）"
  },
  {
    "title": "走进乡土中国深处解民生、治学问——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-05.htm",
    "date": "2023-05-21",
    "content": "习近平总书记近日给中国农业大学科技小院的同学们回信强调，希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。\n2009年，中国农业大学在河北省曲周县探索成立科技小院，到如今，学校已在24个省区市的91个县市区旗建立了139个科技小院。走进乡土中国深处，青年学生们在服务乡村振兴中解民生、治学问。本期教育版，我们选取5篇来自中国农业大学学生、毕业生在科技小院的工作日志，倾听他们的故事，感受他们的成长。\n——编  者\n\n解决农业生产中的实际问题\n人物：\n张桂花，中国农业大学2021级硕士研究生\n地点：\n河北省曲周县葡萄科技小院\n第一次对“三农”有切身的感受，是2021年在科技小院参加研究生新生培训的时候。\n以前的我特别喜欢下雨天，感觉雨天能让生活节奏慢下来，让人放松。但当我看到数场大雨之下，农民的院子被淹、葡萄树被连根刨起、甜叶菊发黑颗粒无收时，我才理解“风调雨顺”对农户有着怎样的意义。\n在调研淹水情况时，农民们得知我们是中国农业大学的学生，都十分友善。那种信任与期盼的目光，让我感到身上沉甸甸的责任，也督促我去发现、去思考、去解决农业生产中的实际问题。\n所以，去年2月，正式入驻前衙科技小院后，我便怀着满腔热情，深入田间地头、村屯农家，努力在服务乡村振兴中解民生、治学问。\n受大雨影响，前衙村70%的葡萄被刨。但我们走访发现，被刨的葡萄大部分是树龄大、经济效益低的葡萄品种，对当地农民而言，这是一次挑战，也是一次机遇。\n了解新品种种植情况、调研市场接受度、与村委会商讨后，我们决定在前衙村推广葡萄新品种——阳光玫瑰。相比于常见品种，这种葡萄平均每亩能增收2.5万元。\n由于没有实际种植经验，我就和师兄一起，奔赴辽宁营口鲅鱼圈区葡萄科技小院、河北邢台常阜科技小院，向其他同学请教，学习阳光玫瑰种植技术。回村后，我们立即开展阳光玫瑰种植知识培训，同时寻找村里有意向的农户，举办田间观摩。\n很幸运，我们第一年就带动了4位农户种植30亩阳光玫瑰。从浇水施肥、到剪枝插枝、到抹芽疏果，我们一天也不敢懈怠。今年8月，我们打算举办阳光玫瑰展销节，助推葡萄卖上好价钱。\n除了帮农民提升种植技术，我还是曲周县的农技特派员、前衙村的妇联副主席。克服饮食文化的差异、语言沟通的障碍，当我真情实意与农民交往、实打实地为农民着想，我和他们就成了朋友。村民结婚生子，我们去做客；过年过节，我们一起包饺子；如今，前衙村成了我的第二个家乡。\n用心用情、脚踏实地，做好每一件小事，就能成就乡村振兴这件大事。\n一线实践，积累人生财富\n人物：\n任红阳，中国农业大学2021级硕士研究生\n地点：\n内蒙古自治区杭锦后旗奶牛科技小院\n初来小院，迎接我的是一片昏黄的天空和打到脸上有些刺痛的风，还有像是被“春雪”笼罩的盐碱地。\n搬进空了1年多的住处，一个现实问题摆在眼前，那就是改造小院。联系工人修暖气、修水管，晚上睡觉太冷就插“小太阳”取暖，就这样熬过了一周又一周。随着天气逐渐转暖，我们慢慢适应，也要开始准备试验了。\n牛粪堆肥、臭气熏天，这一点我早有心理准备。但真正来到堆体旁边，在阳光热浪下，看到虫子、蜘蛛和苍蝇的时候，我还是“不争气”地感到阵阵恶心。\n堆肥试验，需要加入一些辅料来中和。为了寻找辅料，我每天骑车在周边寻找。每天我都带着一把烫手的两米长土钻、一个拎起来都很费劲的橡皮锤，压着一顶大大的帽子。当时很多村里人都以为，帽子下的是个男孩，不可能是个矮矮瘦瘦的小姑娘。\n不管天气如何，每天我都要给堆体测温。取样的时候在粪堆旁一待就是两三个小时，回小院时头发都被“腌”入味了。即便这样，我还是坚持了下来。\n试验期间，在师兄师姐带领下，我参与了农民培训会。由于是第一次讲，也不清楚农民真正需要什么，我就结合自己的专业讲解了有机肥的小知识。结束后，一位70多岁的老爷爷上来问我，“小麦白粉病怎么防治呀，怕今年再遇到”。那一刻，我很惶恐，即便之前看过很多文献、听过不少讲座，我也无法迅速回答生长在杭锦后旗的小麦白粉病如何防治。因此只能留下老爷爷的联系方式，回去请教老师之后，又去地里看看，希望能找到答案。\n也是那一刻，我明白了建立科技小院的意义，明白了我们为什么要来农村一线，为什么把课堂学习和乡村实践紧密结合起来。\n今年开学再次来到小院，我的角色已经由新生转变为师姐，得到更多当地百姓的认可，成了他们口中亲切的“小任老师”。但更重要的转变，是从以前害怕吃苦到如今自找苦吃，小院经历成为我最宝贵的人生财富。\n为洱海更清、农民更富贡献力量\n人物：\n王明阳，中国农业大学2021级硕士研究生\n地点：\n云南省大理市古生村科技小院\n从小生活在北方的我，一直觉得冬天就应是一片白雪皑皑，直到来到古生村我才知道冬季还可以这般暖意融融。转眼间，我们这群来自不同高校的研究生在苍山脚下、洱海之滨的村落已生活了450多天。\n古生村科技小院肩负着发展当地农业和生态环境保护的双重责任。水稻绿色生态模式构建、油菜绿色高值模式探索、土壤氮磷的径流损失和限量标准……面对不同的研究题目，大家试验过程中都有不可缺少的一个关键环节——外出取样。\n我们土壤组，每个作物生育期和施肥前后都需要取一次土样，每次降雨后都要去径流桶中抽取径流液获取水样，同学们时常呈现“晴天一身土，雨天一身泥”的模样。\n骑着三轮车在田间地头来来回回，皮肤晒得黝黑，村里的叔叔伯伯都说快认不出我了。印象最深的一次，去地里取样后赶上大暴雨，我们组师徒四人一起推着三轮车在雨中艰难前行，雨水混合汗水把大家都浇透了，我们开玩笑说这就是现代版西游记的故事。\n做科研、做试验从来都不是一件容易的事，但更大的挑战是让村里的村民信任我们、支持我们。\n最初在村里做调研，每次敲开农户的门都要耐心介绍很久“什么是科技小院”“我们来做什么”。日子久了，我们和村民们的接触越来越多，教老人们用手机、给孩子们辅导功课，渐渐的，村里的老人亲切地称呼我们为“小娃”，这让我高兴了许久。\n去年11月，古生村科技小院党支部正式成立。当发现当地村民有着刺绣好手艺后，党支部萌生了带动当地村民创业的念头。此外，小院还开办了电商培训班，向村里的年轻人教授拍摄、剪辑的技巧。村里的“孃孃”说，跟我们走得近了，自己的眼界也变宽了。\n我有时会把在村里唱歌跳舞、参加民俗活动的照片发给爸爸妈妈，他们很开心，说我在古生村找到了自己的第二个家。\n让洱海更清、农民更富，我们会一直努力。\n科学种田，让村民得实惠\n人物：\n沙野，中国农业大学2020级博士研究生\n地点：\n吉林省梨树县玉米科技小院\n扎进梨树县玉米科技小院，转眼6年了。\n我在吉林省四平市梨树县三棵树村的时间，远超在校园的时光。每天起早摸黑下地，在试验田里做科学研究，在田埂边做农业科技推广，从白净小伙儿晒成了黝黑庄稼汉，我却乐此不疲。\n今天，我又被村民错认为修路工人了。扛着一把铁锹，围着擦汗毛巾，穿着从劳保市场买来的工装，确实不像个博士。\n回想6年前，我来村里做的第一件事，就是上农户家吃饭。为了让大家尽快学会科学使用化肥农药、正确选择玉米品种、科学提高玉米产量、减少成本增加收益，我总是饭桌上“说话最多的人”。\n一来一往间，关系越拉越近。现在，这些“种田老把式”终于愿意相信我这个“小院研究生”比他们更懂这片黑土地，能种出成本更低、产量更高的玉米。\n田间地头的酸甜苦辣，历历在目。优化良种选择，使玉米从高秆粗茎、养分低效型变成了耐密、抗倒伏、高产高效型玉米品种；升级先进农机技术，使秸秆覆盖少免耕在东北这种热量条件较差的雨养区能够有效推行；推广玉米促根壮苗技术，利用微生物菌剂及玉米生长调节剂技术让生产效率提高；服务农民专业合作社，创新运营管理模式，促进合作社转型升级……6年来，我感受到村民们对科学种田的认可，他们对技术培训的渴望追求得到满足，就像大地遇上了一场春雨。\n如今，我所接触的农户，化肥使用量少了，除草剂使用量少了，种地成本节约了，玉米平均产量大幅增加。在田间观摩会上，这些“种田老把式”也成了“土专家”，会积极与其他农户分享自己的种地经验、护田方法。这样的分享真好，科技小院的技术服务能惠及更多村民了。\n前不久，村民老姜在接受媒体采访时说，“家里的苞米比上年多卖了1000多元，算上省下来的化肥钱，一墒地多挣了2000多元。这帮小院的学生，确实懂农业。”听到这样的评价，我心里美滋滋的。\n天黑了，星星真亮。从试验田里采集回来的作物样品铺满了院子，明天又该忙了。\n继续书写小院科技故事\n人物：\n陈延玲，中国农业大学2015届博士毕业生、青岛农业大学副教授\n地点：\n山东省莱西市胡萝卜科技小院\n这些天，我指导的青岛农业大学科技小院专项研究生正在进行论文开题，我邀请了自己读研时的导师、中国农业大学米国华教授担任组长。和米老师一起在小院的点点滴滴，再次浮上心头。\n吉林省梨树县玉米科技小院是我曾奋战6年的地方。2009年，硕士入学后不久，我随米老师来到梨树。“啥样的玉米种子好？”“玉米丫子该不该掰？”面对农民的提问，身为农业大学研究生的我，却被难倒了。说实话，很受打击。然而，看着大爷大娘期盼的眼神，我鼓足勇气留了下来，学习、服务。\n一茬一茬的玉米丰收，我也逐渐从青涩走向成熟。\n毕业后，我入职青岛农业大学。当时，中国农大教授张福锁把我从北京一路送到青岛。飞机上，我们谈了很多。我想，如果在青岛农业大学也把科技小院建起来，用老师当年培养我的方式培养学生，该有多好！\n真正做起来才知道，落地一个科技小院有多不容易。拿莱西胡萝卜科技小院为例，为确定选址，我们提前半年把莱西市所有乡镇走了一遍、所有作物情况摸排了一遍。最后，小院选址在莱西市店埠镇双河村村委会。这儿有体育设施，晚上有很多村民跳广场舞，便于学生结识村民、融入乡村。\n小院老师有很多角色，是老师，是小院“管家”，有时甚至像“爹妈”。学生刚到小院，知识水平有限，我们就手把手教，给农民开讲座、下地指导，学生再模仿着干。想到这些，更感念自己导师当年的不易。\n小院有苦，也有乐。最快乐的是看到学生在小院的成长。\n很多学生刚来的时候，一说话就脸红，更谈不上对农业的了解。几年下来，我非常清晰地感受到他们的转变。比如学生赵颖，从小在城镇长大，到小院第二天，她就开始进大棚、取土样，现在她已是胡萝卜科技小院院长，立志从事农技推广工作。她的父母说，孩子像变了一个人。看到这些，我觉得科技小院的工作太值得了。\n如今，我的一些硕士研究生毕业后继续到中国农业大学科技小院深造。我想，未来，他们中也会有人成为科技小院的建设者。科技小院的故事，还会不断地书写下去。\n（本报记者吴丹、黄超、丁雅诵、吴月、闫伊乔采访整理）"
  },
  {
    "title": "强化爱农情怀培育（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_2-05.htm",
    "date": "2023-05-21",
    "content": "小满时节到，最爱垄头麦。一碧千里的华北平原，小麦籽粒开始饱满，活脱脱、笑朗朗。正值灌浆期，眼下最重要的，就是防病虫害、防干热风、防倒伏。\n在基层搞农技、做研究的，往往会长期做记录。这两天，翻看科技小院学生的工作日志，小麦夏管、试验进展、培训计划，问题及办法梳理得清清楚楚，字里行间流露出稳产丰收的信心。15年，15万余篇，9000多万字，见证了他们学习生活、服务“三农”和乡村振兴的点滴。而这只是中国农大在24个省区市139个科技小院的工作缩影。\n哪类新技术在农民群体中受欢迎、出实效？2年学制调整为3年培养，学生怎么看？去新建小院做调研，要关注哪些软硬件情况……从细碎繁琐的日志里，究竟能读出什么？我们选取的这5篇工作日志的记录者，有不同专业年级的研究生，也有投身农林教育、推广这一模式的毕业生，是一个，更是千百个。\n细细读来，小院学生“思”的情怀和“实”的本领跃然纸上。思字，就是将农民的“田”放在“心”上，一心为民服务。实字，则是“头”戴草帽脚踏实地，把双脚扎进泥土里，把论文写在祖国大地上，为解决好“三农”问题、推进乡村振兴贡献自己的青春力量。“自找苦吃”，是为了让未来的农民少受苦。志在乡村，是因为深知振兴路远，乡村大有可为。\n走进乡土中国深处，小院学生收获了知识，增长了才干，这对高等教育改革发展和专业人才培养也有着重要启示。科技小院将研究生培养置于生产一线，通过多方参与，多主体联合，强化爱农情怀培育、科研创新训练、生产技能实训、社会服务实践、创新创业试验5个环节，大力推进科教协同、产教融合、校地合作人才培养，为培育有理想、有本领、有担当的知农爱农新型人才探索了新途径。\n除了日志中记载的过往，更值得期待的是即将书写的未来。去年，教育部等三部门联合发文，对68个单位的780个科技小院予以支持建设，进一步加大投入力度，更好发挥科技小院在人才培养、科技创新、社会服务等方面的示范作用。如今，在科技小院，不时可以听到院士与小院“院长”畅想愿景，看到各地“院友”互访交流，碰到找上门希望在自家乡镇开办小院的基层干部……服务乡村振兴，服务农业农村现代化建设，相信小院日志的分量会更加厚重。"
  },
  {
    "title": "两岸交流合作是人心所向大势所趋（两岸脉动）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-06.htm",
    "date": "2023-05-21",
    "content": "锣鼓喧天，绣球高挂。这边，广西壮族小伙唱响嘹亮山歌；那边，台湾花莲舞蹈团成员翩翩起舞……4月21日，在广西南宁青秀山风景区，台湾同胞热情参加2023年“壮族三月三·八桂嘉年华”活动。\n“4月，我们来广西欢度‘壮族三月三’，唱山歌抛绣球；7月，欢迎你们到台湾欢庆花莲联合丰年节，共起舞祈丰收。”活动中，花莲小伙札劳·法喇结交了不少壮乡同龄人，向他们发出诚挚邀请。\n今年年初以来，大陆方面采取系列措施推动恢复两岸人员往来正常化、交流合作常态化，受到两岸同胞欢迎，两岸交流持续热络。札劳·法喇正是随台湾少数民族参访团来大陆参访交流。\n“两岸同胞是一家人，要和平、要发展，要交流、要合作，是两岸同胞的共同心声。”中共中央台办、国务院台办主任宋涛表示，欢迎岛内各界同胞来大陆参访交流与合作，将持续完善增进台胞福祉的制度和政策，让大家愿意来、留得住、发展好。\n经贸交流持续热络\n两岸一家亲，亲望亲好。今年年初以来，大陆方面在推动两岸人员往来的同时，继续致力于促进两岸经济文化交流合作。一系列积极务实之举，很快得到岛内各界积极响应。\n2月15日至17日，台湾两岸农渔业交流发展投资协会理事长黄一成率台湾农渔业界人士来京参访。这是近3年来首次从岛内来大陆交流的农渔民团体。参访团拜会了国务院台办、农业农村部、海关总署、中华全国供销合作总社及中国果品流通协会，参观了京深海鲜市场，围绕恢复台湾农渔产品输入大陆等台湾农渔民关心的议题进行了深入交流。“我们将与岛内乡亲一道，为两岸交流合作、两岸关系和平发展贡献力量。”黄一成说。\n3月21日，台湾商业总会大陆经贸交流团抵达北京，这是疫情防控转段后首个前来大陆参访交流的台湾主要工商团体访问团。国务院台办、商务部、文化和旅游部、海关总署、银保监会和北京市政府高度重视，予以热情接待，并就恢复台湾农渔产品输入、台湾食品企业在大陆注册、解决台企融资难题等议题进行深入交流。“团员们提出的各项诉求均获有关部门积极回应，此行收获满满。”台湾商业总会理事长许舒博表示，两岸同胞是一家人，有着深厚的感情联结，理应常来常往、加强交流合作。台湾商业总会将继续支持“九二共识”，引导会员企业积极融入两岸各领域交流合作，为两岸关系和平发展作贡献。\n江苏是大陆对台经贸交流合作最密集、成果最丰硕的地区之一。4月17日至21日，台湾工业总会大陆经贸参访团在北京分别拜会了国务院台办、工业和信息化部、中国工业经济联合会等，并赴江苏寻觅商机。“希望进一步构建两岸产业链、供应链的密切联结。”台湾工业总会理事长苗丰强表示，“九二共识”是两岸关系和平发展的重要基础，工业总会愿持续促进两岸经济交流合作，共同推动两岸关系和平发展。希望两岸产业界携手前行，共同开拓大陆内需市场、参与高质量发展。\n时隔几年再到重庆，台商刘俊谷直呼“了不起”。“重庆变化太大了！”在3月9日举行的海峡两岸产业合作区（重庆）授牌仪式上，刘俊谷在台下一个劲儿鼓掌。此次授牌的是全国第六个海峡两岸产业合作区，该合作区采取“一区三园”模式建设。刘俊谷早年就来大陆投资，此行希望能在重庆找到合适的工业园区，引进一些台湾的商家，建立食品科技园区。“希望加快项目在重庆落地。”刘俊谷说。\n文体交流精彩纷呈\n“乡愁是一湾浅浅的海峡，我在这头，大陆在那头……”4月9日，在湖北武汉举行的第二届海峡两岸江夏文化研讨会上，一首《乡愁》让参会代表动容。湖北江夏是黄姓的重要发祥地之一，来自台北、桃园、苗栗、台中、台南等台湾县市的宗亲代表70余人来到现场，两岸宗亲共叙亲情、同怀先贤、共话乡谊。\n身着色彩鲜艳的客家花布衫，台湾苗栗县黄姓宗亲会理事长黄玮尧与部分宗亲代表一起，带来了具有客家风情的民俗歌舞。“我是首次来江夏寻根问祖，在宗亲互动交流中，能够真正感受到一家人的亲切，同时也感念祖先背井离乡的艰辛。”黄玮尧感慨地说，“江夏黄”是两岸同胞根出一脉、骨肉相连的史证，两岸宗亲溯本求源，共同探讨江夏文化，有助于让子孙后代更懂得饮水思源、薪火相传。\n两岸同胞同根同源、同文同种，是血浓于水的一家人。今年年初以来，台湾乡亲踊跃来大陆寻根、参访。在一系列精彩纷呈的交流活动中，两岸同胞越走越亲近。\n陶瓷作为中华文化最具特色的载体之一，在海峡两岸落地生根，见证了两岸艺术家同根同源的文化对话。3月16日，“山海共长”两岸陶艺邀请展在“千年瓷都”江西景德镇开幕，来自海峡两岸的90位艺术家参展。该展览由江西省美术家协会、景德镇陶瓷大学与台南艺术大学联合主办。“一直以来，两岸之间的陶艺交流非常频繁，希望能够通过此次展览建立更为直接的沟通桥梁，让两岸在陶艺领域能有更多交流机会。”台南艺术大学应用艺术研究所所长张清渊说。\n近年来，两岸体育界密切沟通、协同配合，创新开展了一系列丰富多彩的交流活动。围绕东京奥运会、北京冬奥会、杭州亚运会、成都大运会备战参赛等议题，两岸奥委会加强沟通、协调立场、相互支持，共同维护两岸体育交流合作大局。4月16日至20日，应中国奥委会邀请，中国台北奥委会主席林鸿道率参访团一行来京参加第二十四届两岸体育交流座谈会并参访。\n将于浙江杭州举行的第十九届亚运会，是两岸体育界共享机遇的重要平台。应台湾体育界所请，大陆有关方面成功协调将棒球纳入杭州亚运会正式比赛项目。林鸿道表示，两岸体育界均坚持“奥运模式”，应携手共进，让体育继续为增进两岸人民福祉、助力两岸关系和平发展发挥积极作用。\n两岸青年携手同行\n在鹿城，“打卡”五马历史文化街区，感受千年古城与现代活力的交织；在永嘉，参观现代化民营企业，了解大陆制造业的转型升级；在洞头，考察半屏山海峡两岸交流基地，探寻“半屏山、半屏山，一半在洞头，一半在台湾”的两岸情缘……日前，“跨越海峡·筑梦温州”台青温州行参访团一行20位台湾青年在浙江温州开展了为期7天的交流参访活动。“第一次来大陆，第一次来温州，感觉非常好，希望接下来可以保持常态化交流，开展更深层次的合作。”交流团成员纷纷表示。\n“我在参访中发现了一些创业就业机遇，就先把银行卡办起来，希望以后办事情更方便。”台湾青年郭烜宗对祖国大陆的发展感到震撼，许多和他一样的台湾青年也在现场办理了大陆银行卡，并体验手机支付功能。\n青年是两岸关系的未来。两岸青年通过形态多样的交流活动交心交融、携手同行，成为两岸融合发展过程中一道亮丽的风景。\n在长者食堂、瑜伽教室、“四点半课堂”等功能区，多方位体验社区服务；观摩远程驾驶机器人、垃圾分类机器人、社区智慧平台等数字化应用……日前，在第十届海峡青年节活动中，两岸青年以“两岸社区治理”为主题，深入福建福州中山社区、中天社区等调研参访、交流互动，从年轻人的视角探讨两岸社区治理标准，分享成功案例和治理经验。\n“在社区营造方面，两岸有很多互学互鉴的空间。”几天的交流，让厦门大学台湾研究院博士研究生苏悦深受启发，她说，台湾的社区营造有丰富经验，大陆也有良好的社区营造土壤，两岸青年可以在这片土地上共建共享美好家园。\n2023年“WAY！来深圳”台湾青年深圳实习活动，共发布实习岗位1256个，并提供564个实习衔接就业岗位，为台湾青年来深圳实习就业提供双向选择平台；江苏将于7月至8月举办面向台湾大学生的实习就业特训营活动，涉及新闻传媒、医疗服务、法律事务等行业和领域……一系列实习、就业、创业活动，为台湾青年来大陆追梦筑梦圆梦提供了更多机遇。\n“今年以来，我们聚融壹家台湾青年双创基地已引进20多个台湾青年团队前来创业，暑期还将有50余位两岸高校师生前来进行产学合作。两岸青年围绕乡村振兴、文化创意等领域，碰撞火花、互学互鉴。”福建厦门集美两岸青少年发展中心主任左星星致力于服务台湾青年创业团队，她说，两岸青年交流机遇多元、舞台广阔，可为两岸融合发展增添新生力量、注入青春活力。\n“要和平不要战争，要发展不要萧条，要交流不要封闭，要合作不要对抗，是台湾社会的主流民意，也是两岸同胞的共同心声。”国台办发言人马晓光表示，当前台海局势依然复杂严峻，民进党持续勾连外部势力谋“独”挑衅。两岸同胞还需共同努力，坚持“九二共识”、反对“台独”，推动两岸关系向着正确的方向发展。\n版式设计：张丹峰"
  },
  {
    "title": "同圆共享中国梦（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_2-06.htm",
    "date": "2023-05-21",
    "content": "日前，以“融通中外  推动共筑人类命运共同体”为主题的第十届世界华侨华人社团联谊大会在京举行，来自130多个国家和地区的近500位华侨华人社团负责人齐聚一堂，交流经验、共谋发展。\n世界各地有几千万海外侨胞，“凡是有海水的地方就有华侨华人”。每个海外侨胞都是中华民族大家庭的一员，就像祖国参天大树上的一片叶子，根永远深深地在祖国的深厚土壤里紧紧相连。长期以来，一代又一代海外侨胞，秉承中华民族优秀传统，不忘祖国，不忘祖籍，不忘身上流淌的中华民族血液，热情支持中国革命、建设、改革事业，为中华民族发展壮大、促进祖国和平统一大业、增进中国人民同各国人民的友好合作作出了重要贡献。\n中华文化是中华儿女共同的精神基因。中华文明有着5000多年的悠久历史，是中华民族自强不息、发展壮大的强大精神力量。我们的同胞无论生活在哪里，身上都有鲜明的中华文化烙印。从柴米油盐的日常，到琴棋书画的艺术，广大侨胞身体力行推动中外文明交流互鉴，在讲述好中国故事、传播好中国声音中促进中外民众相互了解和理解，为实现中国梦营造良好环境。\n海外侨胞具有融通中外的独特优势，是连接中国与世界的重要桥梁和纽带，是推动构建人类命运共同体的生力军。构建人类命运共同体，不仅是国与国之间的事，更需要世界各国民众普遍参与。新时代以来，广大海外侨胞团结互助、入乡随俗、情怀桑梓、以侨为桥，运用自身优势和条件，积极为住在国同中国各领域交流合作牵线搭桥，更好融入和回馈当地社会，为促进世界和平与发展不断作出新贡献。\n实现中华民族伟大复兴，是中华民族近代以来最伟大的梦想。中国梦是国家梦、民族梦，也是每个中华儿女的梦。广大海外侨胞有着赤忱的爱国情怀、雄厚的经济实力、丰富的智力资源、广泛的商业人脉，是实现中国梦的重要力量。只要海内外中华儿女紧密团结起来，有力出力，有智出智，团结一心奋斗，就一定能够汇聚起实现梦想的强大力量。\n把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用，是党和国家的一项重要工作。新时代新征程，我们要根据新的实际进一步做好“侨”的文章，不断加强海外华侨工作，切实维护他们的合法权益，引导和激励他们在支持和参与祖国现代化建设、弘扬中华文化、促进祖国和平统一、密切中外交流合作等方面发挥更大作用。\n团结统一的中华民族是海内外中华儿女共同的根，博大精深的中华文化是海内外中华儿女共同的魂，实现中华民族伟大复兴是海内外中华儿女共同的梦。共同的根让我们情深意长，共同的魂让我们心心相印，共同的梦让我们同心同德。广大海外侨胞携手同心、勇毅前行，深入践行构建人类命运共同体理念，积极促进世界和平与中外友好，积极促进全球发展与合作共赢，积极促进中外交流与文明互鉴，就一定能够在中华民族伟大复兴、构建人类命运共同体的新征程上谱写新篇章！"
  },
  {
    "title": "横琴举办“2023全球招商推介会”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_3-06.htm",
    "date": "2023-05-21",
    "content": "日前，横琴粤澳深度合作区举办“2023全球招商推介会”。来自法国、葡萄牙、加拿大等38个国家和地区的逾400名代表齐聚一堂，共话横琴发展的商机与未来。本次推介会以“在这里，看见更好的彼此”为主题，向社会各界推介横琴粤澳深度合作区的制度优势和营商环境，吸引更多境内外优质企业来横琴投资和发展。\n自成立以来，横琴粤澳深度合作区就被赋予“促进澳门经济适度多元发展的新平台”“便利澳门居民生活就业的新空间”“丰富‘一国两制’实践的新示范”“推动粤港澳大湾区建设的新高地”的战略定位。做好粤澳合作开发横琴这篇大文章，为澳门长远发展注入了重要动力，也为世界提供新机遇。\n前不久，“澳琴联合招商推介代表团”赴印尼、新加坡、马来西亚等地开展招商推介活动，组织约280场商业配对，促成6项合作现场签约，释放了琴澳一体化、高水平对外开放的积极信号。“多重政策红利叠加出色的地理区位优势”“这里有着一流的生态环境和基础设施”“横琴拥有不可限量的发展潜力”……横琴向世界发出的“邀请函”，收到了许多企业家的积极反馈。\n横琴大舞台，世界新机遇。随着横琴粤澳深度合作区建设步伐不断向前迈进，“澳门平台+国际资源+横琴空间+成果共享”的琴澳产业联动发展模式，为横琴带来生机勃勃的经济活力与投资潜力，这正是横琴的独特优势与魅力。通过一系列全球招商活动，相信会有更多海内外企业走进横琴、了解横琴、投资横琴，在这片干事创业的热土上实现互利共赢。"
  },
  {
    "title": "国风国韵飘香江（香江在线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_4-06.htm",
    "date": "2023-05-21",
    "content": "“我和我的祖国，一刻也不能分割……”5月6日晚，一曲饱含深情的《我和我的祖国》将香港大会堂音乐厅内的气氛推向高潮。全场观众主动起立，与台上的艺术家们同声高歌，掌声经久不息。\n这是“国风国韵飘香江”歌剧音乐会首演中令人动容的一幕。当晚，香港大会堂灯火辉煌、喜气洋洋，许多观众从九龙、新界赶来，争相目睹国家级艺术院团中央歌剧院艺术家们的风采。香港市民许小姐与母亲一同入场，言语间尽是藏不住的喜悦，“能在香港欣赏到国家级艺术院团的艺术家演唱的中国民族歌剧经典选段，机会十分难得！”\n“国风国韵飘香江”系列活动由国家文旅部、香港特区政府、香港中联办指导，香港赛马会特别支持，紫荆文化集团主办，中央歌剧院是活动中首个赴港的国家级艺术院团。\n“中央歌剧院的青年歌唱家与香港的年轻艺术家同台合作，意义深远。”中央歌剧院副院长、女高音歌唱家么红向记者介绍，中央歌剧院坚持“古为今用，洋为中用”的理念，歌唱家不仅能唱西洋歌剧，也能演绎中国原创歌剧，以歌剧语言传播中国声音，“借着这次演出，期望将爱与问候带给香港观众，同时向大家展现我们民族歌剧发展的灿烂成果。”\n首场音乐会中，么红领衔，特邀香港男高音歌唱家莫华伦，多名中央歌剧院实力歌唱家携手香港乐团，为观众带来歌剧《白毛女》《洪湖赤卫队》中的经典唱段、歌剧《伤逝》中的二重唱《紫藤花》等优秀作品。\n“音乐是能凝聚人心的艺术形式。”音乐会结束，青年学生殷怡仍回味无穷，“我为祖国的艺术发展成就深感自豪，作为年轻一代，我们有责任也有能力将这样美好的中国故事传播出去。”\n8日下午，3位来自中央歌剧院的艺术家来到香港理工大学，在题为“美声在中外歌曲演唱中的技巧运用”音乐大师课上，与百余名师生切磋交流。\n“舞台是神圣的，我们一旦站在这里就要非常自信、表情灵动，用歌声与观众分享曲目中的喜怒哀乐。”聆听了香港理工大学土地测量及地理资讯学系科学主任韩瑶演绎的《鳟鱼》，国家一级演员、女高音歌唱家尤泓斐亲自示范，示意韩瑶调整气息，“记住表演要领，来，深吸一口气，我们将前两小段再来一遍。”\n“非常感谢尤老师的指导，让我有豁然开朗的感觉。”韩瑶说，“我会继续努力学习，尽己所能展现中华文化的底蕴和魅力。”\n当晚，中央歌剧院歌唱家为香港各高校师生演绎中外经典歌剧选段，精彩的表演赢得阵阵掌声和欢呼声。“几天来的演出，让我对香港市民的热情深有感触，青年学生的求知欲和表演能力尤其让我感动。”尤泓斐在接受记者采访时说。\n9日下午，中央歌剧院的艺术家们走进解放军驻港部队，举办交响组歌《古田颂》声乐专场演唱会，呈献专为驻港部队官兵排演的16首红色题材歌曲，逾400名驻港部队官兵在现场观看。\n“艺术家的同台合作意义深刻，不仅能弘扬中华优秀传统文化，更能在艺术交流中碰撞出新的火花。”中央歌剧院院长刘云志表示，期待将更多优秀艺术作品带给香港观众，同时也热情盼望着香港艺术家来内地表演交流。"
  },
  {
    "title": "“智汇湾区，湾和世界” 2023大湾区科学论坛5月20日在广州南沙开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-07.htm",
    "date": "2023-05-21",
    "content": "5月20日，2023大湾区科学论坛在广州市南沙区开幕。本届论坛以“智汇湾区，湾和世界”为主题，瞄准国际前沿研究和科技热点，携手全球科学家共同应对当前亟待解决的科学难题。\n服务国家发展战略\n推进粤港澳大湾区建设是党中央、国务院作出的重大战略决策。建设国际科技创新中心是粤港澳大湾区建设的重要目标之一，也是粤港澳大湾区打造“国际一流湾区”的优势所在。\n为更好服务国家战略，充分发挥粤港澳大湾区作为我国高水平对外开放的门户枢纽作用，促进各国间的科学交流与合作，大湾区科学论坛（Greater Bay Area Science Forum,GSF）应运而生。\n大湾区科学论坛是由“一带一路”国际科学组织联盟（ANSO）发起、广东省人民政府主办、广州市人民政府和广州南沙开发区管委会承办的大型国际化论坛，以“探索未来，共享科学”为永恒主题，旨在打造立足湾区、协同港澳、面向世界的重大战略平台，为国际顶尖科学家和青年科学家、国际著名创新企业家以及金融界专家等各界人士共商共享全球科学发展与合作提供平等对话交流的机会。\n构建国际顶尖科学交流平台\n2021年，首届大湾区科学论坛在广州顺利召开。首届论坛聚焦“探索未来，共享科学”主题，按照“1+6+1”指导方案召开1场全体大会、6场领域分论坛和“湾区科创峰会”特色活动，线上线下与会人数逾3000人，引起社会各界的强烈反响。\n2022年，大湾区科学论坛组委会围绕《广州南沙深化面向世界的粤港澳全面合作总体方案》建言献策，组建战略咨询委员会；持续展开“9+2”专题活动，增进大湾区城市群的科技创新发展交流，走进广州、深圳、珠海、佛山、中山、东莞、惠州、江门、肇庆等地，推动先进科研技术成果与产业对接，构建产学研融合新生态，不断增强湾区创新发展新动能。\n2023年，第二届大湾区科学论坛于5月20日—23日在广州南沙举办。本届论坛认真贯彻落实实现高水平科技自立自强重要指示，推进“一带一路”高质量发展。\n本届论坛设立1场全体大会、15场专业领域分论坛，聚焦“众里寻她”女科学家、职业教育与大国工匠、粤港澳科技合作创新、区域协调发展、知识产权、“一带一路”高质量发展、碳达峰与碳中和、生物医药与健康、信息与通信、人工智能、纳米科学、海洋科学、高能物理及其应用、国际组织与全球合作等多个领域，瞄准国际前沿研究和科技热点，传播科学新思想，构建合作新模式，打造发展新平台，携手全球科学家共同研讨和应对科技新挑战。\n打造国际科技创新中心\n过去五年，广东省持续推进高水平科技自立自强，全力打造具有全球影响力的科技和产业创新高地。实施制造业高质量发展“六大工程”，培育出20个战略性产业集群，形成8个万亿元级产业集群。基础研究重大项目和重点领域研发计划取得一批突破性成果。2022年，全省研发经费支出约4200亿元，研发人员数量、发明专利有效量、PCT国际专利申请量、高新技术企业数量均保持全国首位，区域创新综合能力连续6年全国第一，广东正成长为国家重要创新动力源。\n到2025年，大湾区科学论坛力争建设发展成为集全球科学发展对话、智库科学决策、科技金融合作、科技创新实践、科创人才聚集于一体，共商共享全球科学发展与合作的高端平台，成为支撑建设粤港澳大湾区全球科技创新高地、世界一流人才中心的重要平台。大湾区科学论坛将致力于让科技创新成果为更多国家和人民所及、所享、所用，最终助推全人类共同进步，为全球科技创新治理提供湾区新经验。\n数据来源：广东省灵山论坛科学中心"
  },
  {
    "title": "与时代同频共振的艺术殿堂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/21/nw.D110000renmrb_20230521_1-08.htm",
    "date": "2023-05-21",
    "content": "5月23日，是中国美术馆建馆日。六十年砥砺奋进的中国美术馆，始终与时代同频，与人民共情，与美术家携手，以经典力作丰富国家艺术宝藏，以大美丹青展示时代华章，以美为媒讲好中国故事。\n60年前，毛泽东主席亲笔题写“中国美术馆”馆额。在建设过程中，周恩来总理亲自实地勘测、审定修改中国美术馆设计方案。进入新时代，中国美术馆深入学习贯彻习近平总书记关于文艺工作的重要论述，致力于弘扬优秀传统文化、典藏大家艺术精品、加强国际国内交流、促进当代美术创作、铸就美术高原高峰、完善公共文化服务，不断凝聚美的力量。\n13万余件珍藏，5500多场展览，9800多位艺术家的作品进入收藏名录，年接待观众逾百万人次，每年开展公共教育活动50余场，近10年接待外国政要和来宾达千余位……无数观众在这里受到审美熏陶，不少载入中国美术史册的重要作品首展于此，许多中国艺术家的名字从这里传扬，一些国外艺术家和经典作品在这里与中国观众第一次“零距离接触”……中国美术馆这座艺术宝库，已经成为艺术审美的殿堂、大众美育的平台、国际交流的窗口，吸引着各地观众共享美的世界。\n（一）\n中国美术馆建成后举办的第一场展览，就以纪念毛泽东同志《在延安文艺座谈会上的讲话》发表20周年为主题，收到的第一批藏品中更是有大量延安鲁艺版画家捐赠的作品。\n一批从延安走来的艺术家，如周巍峙、蔡若虹、王朝闻、华君武等，都是中国美术馆建馆领导小组成员，他们饱含文艺情怀，使延安精神成为中国美术馆的底色；延安《解放日报》美术部主任张谔先生后来担任中国美术馆副馆长……延安培养的文艺大家，是向一代代中国美术馆人传递延安精神的火炬手。\n中国美术馆宝库中包括延安版画在内的经典之作，是优秀美术家以丹心、以真情、以大美为人民创作的文艺硕果。这些具有中国特色、中国风格、中国气派的艺术经典，谱写了中国美术的精彩篇章，鼓舞了一代代中国人奋勇向前。中国美术馆依托这些红色经典，多次在馆内和延安举办“从延安走来”“延安深情”“延安·初心”“延安·延安”“艺术为人民”等专题展览，举办“以美铸魂——经典美术作品中的党史”公益党史课、“以刀铭史  世纪铸魂——百年木刻中的党史”研讨会等，并在延安文艺纪念馆设立中国美术馆延安鲁艺展厅。在建馆60周年之际，中国美术馆还将以“塔高水长”为主题举办展览，展现延安精神在新时代的熠熠光芒。\n（二）\n建馆开放以来，在党的领导下，一代代中国美术馆人矢志不渝，通过精心策划展示优秀美术作品等，发挥以美育人、以美化人的独特作用。\n中国美术馆是新中国美术事业的重要发生地，也是重要见证者。历届全国美展和历届中国北京国际美术双年展等大展的举办，都曾引起观展热潮。新时代，中国美术馆策划和举办了一系列弘扬中国精神、展现新时代新气象的重要展览，充分发挥了国家美术馆的导向、示范、带动作用。\n为贯彻落实习近平总书记文艺工作座谈会重要讲话精神，中国美术馆第一时间策划了“人民的形象”馆藏美术作品展，让“人民至上”的理念通过艺术展览更加深入人心。为庆祝党的十九大、二十大胜利召开，中国美术馆推出“美在新时代”系列典藏精品特展，日参观量突破2万人次，成为轰动京城的文化盛事。\n每逢重大时间节点，中国美术馆总是以思想性和艺术性高度统一的大型综合性美展鼓舞人们。“庆祝改革开放40周年系列展”“伟大历程  壮丽画卷——庆祝中华人民共和国成立70周年美术作品展”“伟大征程  时代画卷——庆祝中国共产党成立100周年美术作品展”等重大主题展览，“民族大团结”“崇高的信仰”“美在扶智”“大美劳动者”等专题展览，都紧扣时代脉搏，浓墨重彩抒写新时代中国特色社会主义伟大实践。\n同时，中国美术馆加强对藏品资源的梳理、阐释，精心策划五大系列展览：通过“典藏活化系列展”，展示古今中外艺术高峰；通过“捐赠与收藏系列展”，回馈现当代艺术大家及其家属的捐赠；通过“弘扬中国精神系列展”，以“美在生活”“美在耕耘”“美在民间”“美在致广”等主题展彰显中华美学精神；通过“国际交流系列展”，让公众欣赏到国外艺术经典，也让许多优秀展览走出去，讲好中国故事；通过“学术邀请系列展”，发现并推出了一大批优秀艺术家及艺术家群体，以高品格的创新引领时代风尚。\n中国美术馆首任馆长刘开渠先生，早年曾创作《川军抗日阵亡将士纪念碑》，新中国成立后又组织并参与《人民英雄纪念碑》浮雕创作。今天，中国美术馆人发挥人才和专业优势，积极组织开展美术创作，历时两年多创作的大型主题雕塑《旗帜》在建党百年之际落成于中国共产党历史展览馆广场；组织全国优秀雕塑家共同创作《长征组雕》，第一次以组雕形式表现长征壮举。\n中国美术馆还不断加强美术理论研究工作，新增国家社会科学基金艺术学重大项目等科研项目14项，牵头制定国家标准6项；主办“新时代之声——全国美术理论研讨会”等70余场学术研讨及国际论坛；出版《新时代的中国美术馆》等著作近百本；与清华大学联合培养美术馆学方向博士、硕士，与北京大学合作设立博士后科研工作站，成为美术馆界第一家设立国家级博士后科研工作站的单位。中国美术馆正在成为一个校园之外的美育课堂、一个以大量文献资料和艺术藏品为基础的科研基地、一所与学科建设相融汇的“高等学府”。\n（三）\n中国美术馆现收藏各类美术作品13万余件，包括古今中外特别是近现代的大批经典作品。\n新时代，中国美术馆不断提升社会影响力、感召力，通过为国内外大家、名家办展，接受捐赠和征集作品已达1.3万余件。我们还将六层空间开辟为“藏宝阁”，固定陈列大家名作，这不大的空间被誉为中国美术馆“皇冠上的明珠”。2020年1月举办的建馆以来最大规模的捐赠作品展“向捐赠者致敬”，全面而立体地呈现了本馆的藏品结构和体系，重温828位新时代捐赠者的名字，以及捐赠背后感人的故事。\n2016年8月，著名油画家颜文樑先生的学生、年逾八旬的雕塑家吴文家，决意将珍藏已久的颜文樑晚年作品《晚霞雪景》无偿捐赠给中国美术馆，以表示“对老师的最高敬意”。2021年8月，老艺术家黄金程听闻自己的画作《黄河龙门》将会展出，便由女儿推着轮椅在展览开放的第一天早早来到展厅参观。当老先生看到自己30多年前的画作被完好地保存和展示时，感动地流下热泪。时年94岁高龄的杨振宁先生也将挚友熊秉明亲手锻打的雕塑《笔架》捐给了中国美术馆。\n殷殷重托，默默奉献，浓浓真情。这样的故事不胜枚举：我们不会忘记，杨振宁先生向中国美术馆捐赠后，我们由此又开启了熊秉明先生雕塑作品的“回家”之路；我们不会忘记，多次向中国美术馆捐赠作品的靳尚谊先生说：“中国美术馆是自己作品最好的归宿”；我们不会忘记，与老舍先生家属的深情沟通，使得黄慎、任伯年、齐白石、傅抱石等大师的精品入藏，让国家美术宝库更加殷实……\n（四）\n2021年，中国美术馆被命名为全国爱国主义教育示范基地，在激励着中国美术馆人不懈奋斗的同时，也引领着社会文明风尚。\n“为新时代人物塑像”主题活动已举办19期，成为中国美术馆公共教育品牌项目。6年来，中国美术馆国家主题性美术创作雕塑班的中青年雕塑家们，坚持为优秀党员、时代楷模、人民教师、护士等现场塑像，引导中青年美术工作者为时代画像、为时代立传、为时代明德。\n美可以为文化惠民“增色”，为幸福生活“添彩”。写“福”送“福”贺新春活动是中国美术馆的传统项目。新春的第一天，观众手持书法家现场书写的福字，喜气洋洋地参观新年大展的情景，成为中国美术馆深入推进文化惠民的生动写照。此外，中国美术馆通过“走向西部”“美在新疆”等一系列展览，将经典艺术送至民族地区、边疆地区、革命老区百姓身边。\n中国美术馆还通过组织“大师讲大美”等讲座，邀请中外名家，以多角度、跨学科的形式探讨美学与美育话题；通过举办“全国美术馆公共教育年会”等，引领社会美育事业发展；通过举办“把雷锋精神代代传承下去”“青少年共绘丝路”等公共教育活动，以美育人；通过与南京博物院、辽宁省博物馆等文博机构的馆际合作，使经典名作惠及更多观众；通过“馆校合作”与清华大学、北京大学等高校共建“美育基地”；通过“童绘美丽家园”等项目关爱特殊儿童群体；通过开展“馆地合作”，与各省区市文化机构一道拓宽文化惠民范围……\n作为连接艺术与大众的桥梁，中国美术馆也在积极适应传播新生态。本着“一块屏幕就是一个美术馆”的理念，制作的90集《中国美术馆藏经典作品》视频，经学习强国等平台传播，阅读总量突破1000万人次。2021年的“伟大征程  时代画卷——庆祝中国共产党成立100周年美术作品展”，有3亿人次通过新媒体矩阵观看；2022年与中央广播电视总台合作举办的“迎冬奥·美在逐梦——中国美术馆藏体育题材美术作品展”，跨媒体总触达逾1.14亿人次。中国美术馆还积极为《美术经典中的党史》《美术里的中国》《艺术里的奥林匹克》等专题节目提供学术支持，利用最新数字技术手段，使静态的美术馆典藏“活”起来，为亿万观众营造生动立体的大美世界。\n（五）\n新时代以来，中国美术馆以艺术助力构建人类命运共同体为目标，突出以文化人，注重以艺通心。10年来，举办中外美术交流展览80余个，并通过国际交流展等多种形式，新入藏101个国家和地区的178位艺术家的711件作品。为更好发挥“国家文化会客厅”作用，结合艺术大展，特设“中国美术馆之夜”外宾专场，让中国文化“走出去”，也让世界文化“走进来”。\n共建“一带一路”倡议提出后，中国美术馆牵头成立“丝绸之路国际美术馆联盟”和“金砖国家美术馆联盟”。自2015年以来，“中国写意——来自中国美术馆的艺术”展览，先后走进多个国家。2019年举办的“大道融通——亚洲艺术作品展”等均取得巨大成功。此外，还举办了“国家美术藏品保存修复国际研讨会”等一系列重要学术交流活动。这些都成为中外文化交流互鉴的艺术印证。\n近年来，一批具有国际影响力的标志性艺术作品永立海外，如《马克思》雕塑永立马克思家乡德国特里尔、《百年丰碑》雕塑落户法国蒙塔日市邓小平广场等。它们满载着中国文化精神与友谊之情，不断向世界各国人民讲述着中国故事。\n阔步新时代新征程，中国美术馆将以建馆60周年为新起点，继承和发扬中国美术馆人的优良传统，以踔厉奋发的昂扬姿态，为建设世界一流美术馆不懈奋斗，在新时代新征程上贡献美的力量！\n（作者为中国美术馆馆长）\n版式设计：蔡华伟  张丹峰"
  }
]