[
  {
    "title": "北京市安家庄村党员干部带头，全村安置九百多名滞留旅客，村支书刘晓永说——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-01.htm",
    "date": "2023-08-12",
    "content": "一个常住人口仅300人左右的小村庄，如何安置900多名滞留旅客？\n让出刚装修的新房，拿出仅存的食物，发放自家超市的商品……在村党支部的带领下，北京市门头沟区安家庄村村民虽然自己受灾，但仍然全力帮助Z180次列车滞留人员。\n7月31日，大雨倾盆。Z180次列车被困北京市门头沟区安家庄村范围内，已接近一天时间。与此同时，安家庄村党支部书记刘晓永带着村里的党员先锋突击队开展自救，“让群众有依靠，党员就要冲在前。”\n“刚接到通知，要把Z180次列车近千名旅客安置在村里暂时避险。”通过安家庄车站的铁路专线，村委会主任李素芳将这一情况传回了村里。刘晓永马上布置，“想尽办法，全力落实。先安排人去迎一下，然后通知村里所有党员开会。”\nZ180次列车列车长金琳带着900多名饥肠辘辘的旅客及几十名乘务人员，在风雨中徒步40多分钟，来到村中。“一见面，就像见到了亲人。”金琳说。\n“我们先把100多名老人和孩子安置在村委会大院，又把350余人安排在村里的大礼堂，培训学校也安置了270多人。”村里的党员吕超告诉记者，“剩下的200多人，只能安排在村民家中。”\n“来我家！”“来我这！”……村里的党员带头，先领了一部分旅客回家。村民们看在眼里，也开始招呼旅客。\n“全村100多个院子，每家每户都满满当当。”李成志有50多年党龄，他在自家刚装修好的民俗客栈安置了80多名旅客，“还没对外营业，连家里人都还没住过。”\n有了住的地方，还得填饱肚子。党员们带头行动起来，纷纷将家里的食物、水拿了出来，“都是一家人，大家拿着吃吧。”\n李素芳的母亲开着小卖部，把所有能吃的货品都拿了出来无偿发放。旅客黄女士回忆，“我们住在一户老人家里，心里很踏实。老人还给我们做馒头吃。”\n液化气耗光了，就在村委会大院支锅烧柴，熬粥煮鸡蛋；柴是湿的，就支个四角帐篷挡雨，用柴芯儿烧火……三天两夜，村党支部一声招呼，安家庄村党员、群众义无反顾地帮助滞留旅客。\n由于道路不通，当地党委、政府和铁路部门也在想方设法调集物资。很快，直升机空投了物资，村里的几名党员开着三轮车拉了回来。刘晓永说，“党支部专门讨论过，也跟村民们商量过，物资优先保障旅客。”\n8月2日下午6点，900多名旅客和乘务人员从安家庄村安全撤离。很多旅客依依不舍。“不少人想留些钱表达感谢，可村民们说什么都不要。”旅客樊女士说。\n“安家庄永远是你们的家。”临别时，刘晓永激动地向旅客们介绍自己的家乡，“我们是红色革命村，传承着红色基因，等村里恢复好了，欢迎大家回来看看。”"
  },
  {
    "title": "黑龙江省万山村村支书孙庆波冒着生命危险，在洪水中救下五名村民，他说——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-01.htm",
    "date": "2023-08-12",
    "content": "8月11日，黑龙江省尚志市一面坡镇万山村内，柏油马路重新露出青黑色。两侧草木刚刚经过雨水冲刷。闷湿的空气和墙面的水痕，诉说着村子所经历的洪灾侵袭。\n“这两三天，村里的党员干部带头，清掉了村路上的淤泥和垃圾，做好了消毒工作。”万山村党支部书记孙庆波介绍，全村党员干部眼下正配合相关部门统计房屋、农田损毁情况，分发食品、被褥等物资，确保受灾村民生活得到保障。\n接过村干部送来的火腿肠和面包，60岁的初淑梅红了眼眶，“孙支书冒着生命危险，救了俺娘俩的命。”\n8月2日，洪水来势汹汹，超出预期，村党支部迅速组织村民撤离。初淑梅和残疾的儿子因行动不便被困家中——洪水冲倒的柴火堆挡住了大门，水漫过脖颈，母子俩站在炕上，向孙庆波打电话求救。\n此时，孙庆波刚把两名受困村民送到安全地带。接到电话，他坐进铲车的铲斗，迅速奔向初淑梅家。\n“事态紧急！我水性好，我去！”来不及等救生艇，孙庆波一头扎进水中，越过三四米深的水沟，奋力划水几十米，终于扶住了初淑梅家后窗的窗台。他往返两次，用绳子绑着初淑梅母子，呛了不知多少口水，才将二人安全送上岸。\n“家里还有存折和3万多元现金！”想到这些，初淑梅着急得直掉眼泪。\n“等水退了再去取。不能去，太危险了！”邻居劝说道。\n“母子俩日子本来就过得不宽裕，存钱损失了，以后咋办？我回去！”孙庆波吸了一口气，扭头又跳进水里。\n再上岸时，孙庆波丢了一只鞋，脚上、腿上留下几道口子，“不小心被岸边的铁丝网划伤了，不碍事。”\n这次灾情中，孙庆波共救下5人，且多是残疾人或行动不便的老人，难度可想而知。\n危险吗？“铲车时不时会被水冲得移动起来，一不留神就会翻车。”驾驶铲车的村党支部书记助理康磊说，为了尽量保持车身稳定，铲斗里装满了水，党员干部一直站在水里，腿脚都泡得发白、发皱了。\n辛苦吗？自8月1日接到预警信息以来，孙庆波带着党员干部巡护河堤、监测水位。直到8月3日夜里，在确定全村村民安全无虞后，孙庆波心中的大石才落了地。\n“孙支书两天两夜没合眼。”村民丛日升回忆。\n“越是危险困难的时候，党员干部越是要冲锋在前。得保护好村民们，这就是我们的使命。”孙庆波说。其实，他自己曾住院3次，最近一次住院是8个月前。\n“虽然遭了灾，但我有希望、有信心。”初淑梅说，“在这些可亲可敬的党员干部带领下，我们的日子会好起来，村子的发展会好起来。”"
  },
  {
    "title": "上半年中小微企业新增减税降费及退税缓费5766亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_3-01.htm",
    "date": "2023-08-12",
    "content": "习近平总书记7月24日主持中共中央政治局会议，分析研究当前经济形势，部署下半年经济工作。会议指出，要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。\n今年以来，一系列延续优化创新实施的税费优惠政策，帮助广大经营主体缓解资金压力，增强了加大创新的信心和扩大生产的干劲。上半年，全国新增减税降费及退税缓费9279亿元，中小微企业新增减税降费及退税缓费5766亿元。\n税惠“红包”精准直达，企业爬坡过坎有信心\n在福建厦门市宝翰工贸有限公司2500多平方米的新厂房里，30多台新采购设备高速运转，40多名新招聘工人正在赶制童装。\n“近几年受疫情影响，生产运营面临一些困难，招工也不太顺畅。”公司财务负责人曾惠莉说，受益于小微企业所得税优惠、“六税两费”减半征收等政策，2022年公司享受到约120万元的税惠红利；今年政策延续后，上半年又有115万元税惠“红包”落袋，减轻了经营负担，让企业有底气建新厂、采购设备，积极转型升级。\n税费政策注重连续性、精准性，该延续的延续，该优化的优化，其中小规模纳税人减征增值税、小微企业和个体工商户减征所得税等一批政策，为小微经营主体纾困解难。上半年，月销售额10万元及以下的小规模纳税人免征增值税政策新增减税2148亿元，小规模纳税人征收率由3%降至1%政策新增减税822亿元，小型微利企业减征所得税政策新增减税793亿元。\n党的二十大报告提出：“加快建设制造强国”。今年上半年，制造业及与之相关的批发零售业新增减税降费及退税缓费3818亿元，占比达41%。\n在辽宁庄河市永记水库，5万余根整齐排列的水泥柱，托举一块块蓝色的光伏板，形成壮观的光伏发电“矩阵”。\n“去年以来到今年一季度，我们享受增值税留抵退税2721.5万元，今年预计享受企业所得税优惠近1500万元。”大连泰山鸿日光伏发电有限公司财务负责人郭子诺说，永记水库“渔光互补”发电项目总投资超8亿元，前期投入大，税费支持政策帮企业减轻了资金压力，促进企业深度开发光伏资源。\n政策红利精准直达，有效促进了制造业企业发展。上半年，全国规模以上工业增加值同比增长3.8%，比一季度加快0.8个百分点。装备制造业增加值同比增长6.5%，高于规模以上工业增速2.7个百分点。\n优惠政策不断优化，科技创新有底气\n苹果的糖分、水分通过手机拍照就能显示，扫地机器人自动识别地上油渍、水渍……北京与光科技有限公司致力于将这些智能场景转化为现实应用。\n“作为一家高新技术企业，我们的研发费用大概占总支出的70%。7月申报期，我们申报了研发费用加计扣除1600万元，享受企业所得税减免240万元，国家鼓励创新的政策力度这么大，我们要加紧研发。”与光科技相关负责人洪晓畅说。\n为激发企业创新意愿，近年来我国不断优化研发费用加计扣除政策：一方面，持续提升扣除比例，扩大受益主体范围；另一方面，优化企业享受政策的时间，从2021年允许企业在10月份预缴申报时就前三季度研发费用享受加计扣除，到2022年将这一举措制度化、长期化，今年又明确7月预缴申报时也可享受政策……政策持续发力，为更多科技创新型企业提供支持。从7月份政策落实情况看，全国共有30.8万户企业提前办理研发费用加计扣除，可享受减免税额约2300亿元。\n包括研发费用加计扣除政策在内，目前激励企业创新的税收优惠政策已覆盖创业投资、创新主体、研发活动等。\n“科研部门加班加点研发，最近有了新突破。”位于山东五莲县的日照晨旭新材料有限公司，主营纺粘、熔喷非织造材料的研发、生产和销售，公司总经理于洋说，“此前我们一次性购进成网机、分切机等设备，花费327.43万元，享受了一次性计入当期成本费用在计算企业所得税时税前扣除政策，减免税额约81万元。我们把节省的资金又投入到科研创新中，为研发更多优质产品夯实基础。”\n“今年6月，公司被认定为高新技术企业。国家对高新技术企业的税费优惠政策不断优化，支持民营企业提升科技创新能力，我们的发展劲头更足了。”于洋说。\n上半年，高技术产业、数字经济核心产业销售收入同比分别增长10.7%和8.8%，较一季度分别提高1.7个和5.4个百分点。\n税费征缴规范便捷，企业更有获得感\n7月24日召开的中共中央政治局会议强调，要坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题。要建立健全与企业的常态化沟通交流机制，鼓励企业敢闯、敢投、敢担风险，积极创造市场。\n今年以来，相关管理部门多措并举深入治理违规收费问题，切实推动降费减负各项优惠政策落到实处，为企业发展营造良好的市场环境。\n“市场环境好，我有信心把小生意一步步做大。”在北京朝阳区经营餐馆的李海说。在开展涉企违规收费专项整治工作中，朝阳区市场监管局执法人员查处了一家违反价格法向商户收取高于政府定价供暖费的物业公司，总计退款121万元，李海收到了6万多元的退费。\n去年，市场监管总局组织开展涉企违规收费专项整治行动，会同国家发展改革委、财政部等部门开展联合督查检查，共检查收费单位11.7万家，查处违规收费案件2622件，为企业直接减负超过63亿元。今年，市场监管总局部署开展涉企违规收费整治和交叉检查工作，重点检查政府部门及下属单位、金融领域、公用企业等领域收费问题，严查行政审批中介服务收费、商业银行强制收费、电力工程安装收费等领域违法行为，着力降低企业制度性交易成本、融资成本和用能成本。\n“异地电子缴税的开通，让我们各地项目部的税款预缴更便捷，节省了办税的时间成本。”近日，中国机械工业机械工程有限公司财务人员翟子辉，在位于河南的公司总部，通过电子税务局完成了宁波项目部的税款缴纳。\n“我们专门围绕跨省异地电子缴税进行了专题调研，针对纳税人的诉求，进一步在全国推广跨省异地电子缴税成果，扩大缴税业务覆盖面，满足跨省经营纳税人多元化需求。”国家税务总局收入规划核算司相关负责人说。\n进一步在全国推广跨省异地电子缴税成果是今年税务部门“便民办税春风行动”的重点内容之一。今年以来，该行动已推出多项举措，聚焦政策落实提速、重点服务提档、便捷办理提质等多方面，持续提升纳税人缴费人满意度和获得感。\n“近期，《中共中央国务院关于促进民营经济发展壮大的意见》发布，加大对民营经济政策支持力度。这将充分激发民营经济发展活力，有力促进民营经济发展壮大。”西南财经大学西财智库首席经济学家汤继强说。"
  },
  {
    "title": "上半年全国新开工改造城镇老旧小区4.26万个（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_4-01.htm",
    "date": "2023-08-12",
    "content": "本报北京8月11日电  （记者丁怡婷）记者日前从住房城乡建设部获悉：根据各地统计上报数据，上半年全国新开工改造城镇老旧小区4.26万个，惠及居民742万户，按小区数计开工率为80.4%。分省份看，贵州、河北、湖北、江苏、江西、湖南、山东、重庆、浙江、辽宁、内蒙古11个省份开工率达到95%及以上。据介绍，今年全国计划新开工改造城镇老旧小区5.3万个，惠及居民865万户。\n老旧小区改造是提升群众获得感的重要工作，也是实施城市更新行动的重要内容。数据显示，2019年至2022年，全国累计新开工改造城镇老旧小区16.7万个，惠及居民2900多万户，完成投资6600多亿元。各地在改造过程中，共改造提升水电气热等各类老旧管线超20万公里，加装电梯7万部，增设和提升停车位240万个，增设养老托育等各类社区服务设施超4万个。\n住房城乡建设部有关负责人表示，持续推进老旧小区改造，要重点抓好三方面：一是楼道，要消除安全隐患，有条件的楼栋加装电梯；二是环境，要完善配套设施，加装充电桩等，推进适老化适儿化改造；三是管理，要加强党建引领、物业服务，倡导邻里互助。"
  },
  {
    "title": "山东青岛西海岸新区推进海洋生态系统保护修复",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_5-01.htm",
    "date": "2023-08-12",
    "content": "黄海之滨，胶州湾畔，309公里海岸线绵延勾勒，2129平方公里陆域和5000平方公里海域交相渲染，这里是位于山东青岛的西海岸新区。\n习近平总书记指出：“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系”。自2014年设立以来，西海岸新区深入学习贯彻习近平生态文明思想，坚持绿色发展，在大力推动海洋产业集聚的同时，着力推进海洋生态系统保护和修复。如今的新区，海更蓝、岛更秀、湾更美，如明珠闪耀，璀璨迷人。\n攻坚整治展新貌\n傍晚时分，金沙滩的海风拂过耳边，空气中满是大海的清凉。\n“这里沙细如粉、色泽如金，所以得名‘金沙滩’。不过，曾经有一段时间，在金沙滩周边海岸，私搭乱建、近海养殖等现象较为严重。”从小就生活在海边的薛家岛街道顾家岛村居民顾雅文说。\n2016年，围绕拆违建、清岸线、调项目、修慢道、植绿化、保文化六大任务，新区实施蓝色海湾整治行动。\n为减少整治改造对群众生计的影响，新区多措并举：对于养殖户等沿岸经营者，给足补偿，并引导扶持其实现产业转型；预留出海码头，为渔民提供更便利更安全的出海环境；配套发展餐饮旅游等服务业，拓宽当地群众增收渠道。其中，薛光晓就是众多受益者之一。\n离开金沙滩，向西南车行不到10分钟，便是安置原金沙滩附近村民的南岛小镇社区。\n随着最后一抹夕阳被云层掩映，彩色霓虹点亮，食客渐多，薛光晓夫妇的海鲜店迎来了一天中最热闹的时光。“节假日的日营业额能达1.5万元。最近是旅游旺季，人流量是平时的四五倍。”薛光晓一边忙着招呼客人，一边介绍。\n薛光晓夫妇原先在海边搞养殖，在蓝色海湾整治行动中，他们拆掉自家的养殖池，转而开起了300多平方米的特色海鲜店。“搞了那么多年养殖，突然要退出，最初还有点担心。如今发现，身边的环境变好了，越来越多的游客被吸引而来，生意也越来越旺。”\n小散乱养殖户被清退，海岸线从过去脏乱差的养殖池变成如今市民亲海近海的步行带。截至2020年，新区累计完成130公里海岸线清理，拆除养殖池600余万平方米，新建蓝湾路慢行系统和视觉通廊78公里。“水清、滩净、湾美、岛秀”的灵山湾，获评2021年度全国首批美丽海湾。\n视线从绵长的海岸线暂离，转向波澜起伏的海洋，那是深邃无垠的“蓝色粮仓”。多年前，由于过度捕捞，这里的渔业资源面临枯竭。\n水深15.9米，温度23.5摄氏度，盐度29.6‰……下午4时许，走进鲁海丰国家级海洋牧场的控制中心，一组实时生态数据映入眼帘。紧接着，水下摄像头接入实时画面——浮游生物摇曳生姿，鱼类游来游去，一派生机勃勃。\n仅仅十几秒时间，摄像头前已经游过了5条鱼。\n“这要是放在以前真是不敢想。那几年，渔民拖网的网眼越来越小，捕到的东西越来越少。”鲁海丰海洋牧场负责人汪显刚说，“2009年，我们开始投放人工鱼礁、种植藻场等，保护和增殖渔业资源、修复水域生态环境，这几年逐渐看到了效果。”\n调查评估显示，在鲁海丰海洋牧场的人工鱼礁区，水生生物资源量比投礁前增加5.3倍，基础生产力提升64%。整个新区已建设海洋牧场23处，总面积7600公顷，投放各类人工鱼礁110万空立方米以上；其中，国家级海洋牧场示范区有16处。\n常态监管有招法\n西海岸新区陆域2000多平方公里，海岸线绵长，当地治理生态环境花了大力气。作为全市工业企业最集中的区域，如何加强生态环境监管、维护已有的治理成果？有些生态保护区较为偏远，监管力量如何覆盖？\n来到西海岸新区生态环境分局，在生态环境执法智慧监管指挥中心大屏幕前，工作人员调出保护区的实时监测画面，水、大气、固体废物等各系统数据实时抓取、一体呈现，全区生态环境状况一目了然。与此同时，屏幕一侧的监测报警汇总情况还在实时更新，自动上报不同点位的烟尘、二氧化硫、非甲烷总烃等指标异常情况，提示工作人员尽快核实操作。\n“我们在对企业污染物排放在线监控、重点排污点位视频监控的基础上，纳入企业生产和治污设施用地监控数据，而且从过去的每年一次，变为实时在线、远程监测，监管更加无死角。”西海岸新区生态环境分局党组成员、执法大队大队长赵澎介绍，通过建设智慧海洋管理平台，沿湾综合管控一张网已经形成，提高了执法效率，节省了人力物力，也减少了监管盲区。\n在大数据监管的助力下，如何在309公里海岸线沿线一一落实治理责任？\n周一下午，隐珠街道镇街级湾长徐强来到灵山湾大卢河两侧巡查。他现在每周巡湾一次，主要负责垃圾清理、雨后水质监测、管控入海入湾排污等。\n“有一次，我巡湾时发现风河入海口附近的河水浑浊，赶紧拍照上传到智慧化巡湾系统APP。”徐强说，自己与排水公司工作人员沿河溯源后，发现有污水管道破损，导致污水冒溢排放至入海口，当即会同河长组织抢修人员，对冒溢位置采取抽排的临时措施。第二天，工作人员便进场维修，3天内全部整改到位。\n“每一米海岸线，都有具体责任人。”西海岸新区生态环境分局党组成员、副局长王建辉说，新区实行湾长制，建立区和镇街两级湾长体系，与河长制联动，进一步加强一线治理监管，还成立了由渔民自发组成的海洋环保新时代文明实践志愿服务队伍。\n陆海统筹，河海共治。据介绍，新区共有大小河流46条，其中入海河流20条。在海湾，由湾长对污染防治、生态修复等负责；在陆地，则由河长统筹协调城管、水利等部门，确保水质达标排放。\n激励引导，机制保障。2020年7月，新区建立了区控地表水生态补偿与考核机制，在23个镇街设置45个地表水考核断面，每月进行监测考核，每月每个断面设置5000元生态补偿金，奖励优秀。目前已发放生态补偿金300余万元。\n长效机制在探索\n早上8时，晴空万里，风平浪静。\n从积米崖码头乘快船出唐岛湾，入灵山湾西行约9海里，只见灵山岛横卧碧波之上。\n“岛上地貌多样，植被覆盖率达80%，主要产业是海洋水产捕捞养殖和旅游业。别小看这个岛，它可是生态环境部公布的首个自主负碳海岛。”灵山岛省级自然保护区管委会党工委书记、主任李锋说。\n所谓负碳，意味着从大气中去除二氧化碳，或封存比排放量更多的二氧化碳。这个小岛如何实现负碳？\n带着疑惑登岛，沿东岸南行约两公里，顺小路右转下坡，再拐过几个小胡同，便是李家村村民滕彦芳家。走进约40平方米的小院，宽敞明亮，整洁利落。\n“我这人爱干净。以前冬天烧煤取暖，既不卫生又不方便。煤炭运上岛后卖得也不便宜。”坐在院子里的小桌边，滕彦芳打开了话匣子，“2020年，岛上实施‘煤改电农村清洁取暖改造工程’，我立马就报了名。”说着，她带记者来到客厅，指了指沙发旁的白色取暖器说：“这台取暖器，政府补贴后只要自费400多元，用电高峰期还有电费补贴，很划算。”\n“岛上常住居民有1000多人，现在已有2/3的住户实现了‘煤改电’清洁取暖。”李锋说，“气改电”工程也将于今年9月开工，计划于年底前竣工，到时将为居民安装电磁灶具。\n近年来，灵山岛除了推进家庭清洁能源取暖改造，还开展了碳减排激励机制试点、燃油车“零进岛”、太阳能路灯照明全覆盖等项目，让这座海上绿岛减少碳源，增加碳汇，实现了自主负碳。\n从一岛观全区，新区在碳减排方面探索不断：获批建设国内首家自然碳汇交易中心，落地国内首家自然碳汇研究院；中德生态园建设成为国家园区的“低碳范本”，为实现“双碳”目标提供了解决方案……\n与此同时，当地还以市场为导向，探索形态多元的金融创新工具，推动海洋保护治理，支持低碳经济发展。\n去年9月，唐岛湾湿地运营管理方——青岛西海岸文化旅游集团有限公司，从兴业银行青岛开发区支行拿到了一笔2000万元的低息碳汇贷，专项用于湿地公园岸线清淤等。\n这笔贷款的质押，不是固定资产，而是唐岛湾湿地好气候带来的“碳”资源。\n经专业测评，占地1802公顷的唐岛湾湿地，土壤、植被及水资源的固碳能力近20万吨，累计可减少碳排放72万吨。这些减排量经国家相关部门核证后，可在碳交易市场交易。银行则以市场当日价格为依据，以湿地减碳量的远期收益权为质押，测算出贷款金额，为湿地维护提供了金融“活水”。\n近年来，新区积极建立气候投融资标准体系，搭建项目库，开发多元化工具。截至今年6月末，新区绿色信贷余额378.6亿元，较年初增长35.46%；其中气候投融资贷款余额92.68亿元，较年初增长1.72%。在生态环境部、国家发展改革委等9部门联合发布的气候投融资试点名单中，西海岸新区名列其中，成为山东省唯一的气候投融资试点地区。\n车行新区蜿蜒曲折的海岸线上，近海慢道旁，或跑步或骑行的身影自在畅快。海天一色处，风帆点点、蔚蓝壮阔，远方岛屿间，翠屏如画、宁静秀美，和谐动人。\n“我们将继续聚焦绿色可持续的海洋生态环境，将全区309公里海岸线打造为‘水清滩净、鱼鸥翔集、人海和谐’的美丽海湾，以高品质生态环境支撑高质量发展，书写人与自然和谐共生的现代化‘新区篇章’。”青岛市委常委，青岛西海岸新区工委书记、黄岛区委书记孙永红说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_6-01.htm",
    "date": "2023-08-12",
    "content": "近年来，湖南省双峰县积极探索“稻再油”模式，即“种植一季水稻、一季再生稻、一季冬季油菜”，“一田两收”变“一田三收”，更好促进粮油增产。\n图为8月10日，双峰县盐井湾村“稻再油”示范基地，收割机在收割再生稻。\n李建新摄（影像中国）"
  },
  {
    "title": "最是实干能致远（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_7-01.htm",
    "date": "2023-08-12",
    "content": "今年7月，习近平总书记在江苏考察期间，一个场景令人印象深刻。走进企业研发车间、光电实验室，看到尖端仪器设备旁一张张年轻面孔，习近平总书记勉励大家：“你们在这里做的正是攀登高峰的工作，很有意义。”“国家要实现科技自立自强，你们生逢其时，正是大显身手的时候，一定要把握历史机遇。将来，你们一定会为自己对民族复兴所作的贡献而自豪！”\n道虽迩，不行不至；事虽小，不为不成。上半年，创新驱动产业升级，新能源乘用车销售量同比增长37.3%；重大工程建设有力，全国能源重点项目完成投资额超1万亿元，全国可再生能源新增装机超1亿千瓦；全面推进乡村振兴，农村居民人均可支配收入同比实际增长7.2%……从企业车间、施工现场到科研一线，从田间地头、体育赛场到戍边哨位，无数人用汗水浇灌收获，以实干笃定前行，绘就一幅生机勃勃的发展图景。\n最是实干能致远。前进道路上，越是任重道远、越是滚石上山，越要把步子迈实。激扬“闯”的精神、“创”的劲头、“干”的作风，在机遇面前主动出击，在困难面前迎难而上，在风险面前积极应对，定能创造新的更大奇迹，书写新的辉煌篇章。"
  },
  {
    "title": "国家医保局调整完善《谈判药品续约规则》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-02.htm",
    "date": "2023-08-12",
    "content": "国家医保药品目录谈判备受关注，每年的医保谈判，部分新药被纳入目录，也有进入医保目录达到8年的药品面临续约。续约规则事关医保基金安全、医疗保障水平，是巩固谈判成果、确保谈判工作持续健康发展的基础性规则。近期，国家医保局调整完善《谈判药品续约规则》（以下简称《续约规则》）。本报记者就相关情况采访了国家医保局相关负责人。\n医保谈判制度科学化、规范化、精细化再上台阶\n问：《续约规则》调整的目标何在，如何实现？\n答：此次《续约规则》调整的目标在于，要符合基本医保“保基本”的定位，更加有利于维护广大参保人的切身利益，符合战略购买、价值购买的方向，让科学性和公平性得到提升。经过调整完善，医保谈判制度的科学化、规范化、精细化水平再上台阶。\n本次调整完善主要体现在以下方面：\n建立了基本覆盖药品全周期的支付标准调整规则。从国际经验看，一个药品从上市到销售达到顶峰，一般约为8至10年。得益于动态调整机制的推进，中国市场这一进程有所加快。据此，《续约规则》提出对达到8年的谈判药纳入常规目录管理；对未达8年的谈判药，连续协议期达到或超过4年的品种以简易方式续约或新增适应症触发降价的，降幅减半。上述调整有利于稳定企业预期，减轻后期降价压力，减少续约失败的可能性。\n进一步体现对创新的支持。为进一步体现对“真创新”的支持，增加了对于按照现行注册管理办法批准的1类化药、1类治疗用生物制剂、1类和3类中成药，在续约触发降价机制时，可以申请以重新谈判的方式续约，国家医保局将组织专家按程序进行测算，谈判续约的降幅可不必高于简易续约规定的降幅。\n支持创新必须以“患者受益”为前提\n问：近年来，国际国内药品研发与日俱进，广大患者也期待更多创新药早日进入医保目录。这一期待如何实现？\n答：医保部门始终重视对药品创新的支持，通过缩短谈判周期、完善评审评价机制、加快药品落地等，以实际行动有力支持了医药创新。\n需要强调的是，支持创新必须以“保障基本”为前提。在历次调整中，国家医保局牢牢把握“保基本”的定位，尽力而为、量力而行，把药品保障水平的提升建立在经济和财力可持续的基础之上，绝不超越阶段、脱离实际。\n支持创新必须以“患者受益”为前提。医保基金是参保群众的“保命钱”，医保工作的目标就是努力让每一分钱都花得更值。近年来，国家医保局坚持“价值购买”，紧紧围绕药品给患者带来的受益确定价格水平，使新准入药品的性价比显著提高。\n支持创新也必须以科学、客观、规范的评估评价为前提。随着谈判工作的推进，国家医保局研究建立了一套符合我国实际的指标体系，实现了药品评审“从主观到客观”“从定性到定量”的跨越，对创新的衡量更加精准、科学，得到了各方面的普遍支持和赞同。\n力争实现患者、医保基金和企业共赢\n问：《续约规则》调整，如何兼顾各方利益、各种情况？\n答：完善《续约规则》更加有利于维护广大参保人的切身利益。本次调整，总体上有利于维护基金安全，稳定、合理提升患者的保障水平。\n通过完善《续约规则》，稳定了企业预期，能够进一步调动企业申请进入目录、为目录内品种追加适应症的积极性，患者的用药保障水平将得以维持和提升。\n同时，按照新的规则，谈判成功的品种单纯因基金支出超预算而被剔出目录的风险降低，更多性价比高的谈判药品得以继续保留在目录内，有利于降低基金支出风险和患者个人负担。\n《续约规则》调整完善，要综合考虑对医保基金、患者以及药品的影响，能够覆盖药品的生命周期，给企业和社会以稳定预期，同时要兼顾首次续约、多次续约等不同情况，力争实现患者、医保基金和医药企业多方共赢的局面。"
  },
  {
    "title": "党外院士专家与留学人员国情考察服务团走进新疆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-02.htm",
    "date": "2023-08-12",
    "content": "7月23日至30日，中央统战部组织党外院士专家与留学人员国情考察服务团赴新疆维吾尔自治区开展考察服务活动。在新疆期间，服务团开展系列活动，深入了解当地推动产业发展和转型升级、扩大高水平开放的生动实践，保障就业改善民生、促进各民族团结发展的巨大成绩，高水平开展人才引育、科技创新驱动发展的显著成效。服务团发挥专业优势，深入一线开展咨询、服务工作，积极建言献策，为助推当地经济社会发展集智聚力。\n通过考察，服务团成员对新时代党的治疆方略在新疆的生动实践有了更深刻的认识，深刻感受到新疆的活力、魅力、潜力，进一步巩固了与中国共产党同心同德、团结奋斗的共同思想政治基础，坚定了以中国式现代化全面推进中华民族伟大复兴的信心和决心。\n发挥优势，精准开展服务对接\n服务团一抵达乌鲁木齐，院士专家们就马不停蹄分赴各单位开展服务工作。\n在中国科学院新疆天文台，院士专家在新疆天文台奇台观测站沙盘前驻足观看。据介绍，“十四五”期间，中国科学院新疆天文台将围绕纳赫兹引力波探测关键科学问题，开展脉冲星科学的前沿研究和观测尖端技术攻关。\n“充分发挥南山观测站、喀什观测站的重要作用，聚焦天文学前沿，加强基础研究，努力提升核心竞争力。”中国科学院院士、中国科学院国家天文台研究员武向平近年来多次赴新疆考察调研。他表示，要发挥新疆地域辽阔、人口密度低的优势，努力让国际大科学装置落户新疆，打造世界射电天文学中心。\n同日，多场服务活动也在同时进行，院士专家积极为当地出谋划策——\n在中国科学院新疆理化技术研究所环境科学与技术研究室和晶体材料研究中心，中国科学院院士、中国科学技术大学物理系教授陈仙辉详细了解玄武岩的高温熔融特性及析晶性能研究，对功能材料先进设计提出意见建议；\n在自治区交通运输厅，中国工程院院士、中铁大桥勘测设计院集团有限公司总工程师高宗余开展了大型桥梁设计方面的专题讲座，同相关专业技术骨干座谈交流；\n在新疆大学，中国工程院院士、四川大学制革清洁技术国家工程实验室主任石碧，中国科学院院士、中国科学院大连化学物理研究所研究员张东辉分别在纺织与服装学院、化工学院为同学们带来了精彩的演讲并座谈……\n在新疆期间，围绕服务国家重大战略需求和区域经济社会高质量发展，服务团深入政府部门、科研院所、园区、企业、高校、口岸等，积极与相关单位开展服务对接，发挥专业优势进行技术帮扶指导。\n深入调研，积极建言献策\n此次服务团的院士专家来自各领域各专业。一路上，他们带着问题深入一线考察调研，增强对新疆的认识和了解，为当地发展提出专业性指导意见。\n盛夏，伊犁哈萨克自治州草原草木繁茂，草原生态状况持续向好。“‘小’草籽也可以做成‘大’产业。从草原资源发力，对粮食安全、生态安全和乡村振兴具有重大意义。”中国科学院植物研究所研究员刘公社建议，围绕新草品种培育开展科技攻关，从根本上解决“草种芯片”卡点，打通产业链；与此同时，扩大优质饲草种植规模，助力畜牧业转型升级，减轻草原超载过牧压力，实现生态、经济效益双赢。\n“生产成本怎样？产品销路如何？保底收益有多少？”在喀什地区疏勒县鲁疆情农业科技发展有限公司，工人们正在进行食用菌菌袋制作、育菌培养和加工包装等工作，专家们一边参观，一边仔细询问。一番交流中，大家达成共识：要通过创新运营模式，打造集食用菌研发、接种、种植、加工销售、特色采摘于一体的全产业链菌类产业园，提高产品附加值，助力乡村振兴。\n走进新疆宝飞龙（豪仕达）户外体育用品有限公司，一名主播正对着手机镜头，介绍公司的主营产品钓鱼竿。该公司集研发、生产、销售为一体，吸纳就业271人。“大力推动信息网络、大数据平台等数字基础设施建设，深入推进数字普惠金融下沉乡村。针对农村地区经济实体和居民特性，提供更具备适农性、专属化的金融产品。”清华大学五道口金融学院副院长田轩说。\n中国科学院院士、服务团团长高鸿钧表示，服务团成员围绕文化旅游、新能源产业、生态环境、乡村振兴、大数据技术等积极建言献策，达成多项产业对接、技术转化、人才交流等合作意向，为推动新疆高质量发展提供服务与支持。中央统战部有关部门负责同志表示，服务团把党外专家个人专长汇聚为群体优势，围绕国家重要决策部署和地方经济社会发展开展国情考察和社会服务，并结合专业思考提出很多真知灼见，深入做好对接和服务，为新疆高质量发展贡献智慧和力量。\n凝聚共识，激发奋斗力量\n7月的喀什古城，热闹非凡。然而在十几年前，这里却是街巷道路狭窄，公共基础设施不足。\n自2010年起，喀什完成老城区28个片区4.9万余户、507万平方米危旧房改造，老城区保护综合治理保留并加强了喀什居住文化、建筑文化、民俗文化等元素，促进文化、旅游、产业深度融合发展，如今成为国家5A级旅游景区。\n“文化是新疆城市尤为宝贵和独特的资源，喀什老城区保护综合治理是文化润疆的具体体现，对城市的可持续发展起到巨大的推动作用。”北京市建筑设计研究院总建筑师吴晨建议，加强对新疆现有文化遗产、文化产业与其他城市资源的有效梳理。\n在喀什综合保税区，一辆辆集装箱车缓缓驶出，把来自喀什地区的产品运往“一带一路”沿线国家；在霍尔果斯公路口岸，商品车、工程车、货车等车辆正有序通过卡口，驶向哈萨克斯坦阿腾科里口岸……服务团一行见证了新疆沿边开放水平不断提升、对外经贸蓬勃发展活力十足。\n“推动跨境电商向中亚、西亚发展，新疆拥有地域、多语种和通道优势。建议加快引进内地优秀电商企业与跨境电商平台，大量培养本地电商人才。”国务院参事汤敏建议。\n服务团成员们表示，新疆充分发挥区位优势，推进丝绸之路经济带核心区高质量发展，积极融入国家向西开放总体布局，应讲好新疆故事，展示新疆社会稳定的大好局势、人民安居乐业的幸福生活，更好推动“一带一路”建设。\n“此次新疆之行，我深切感受到祖国的辽阔和美丽，也更加理解新时代党的治疆方略和新疆现在局面的来之不易。”风脉能源（武汉）股份有限公司董事长叶毅的一番话引起了大家的共鸣。院士专家们纷纷表示，本次新疆之行收获颇丰，充分体会到各民族友好交流、团结友爱的幸福生活，感受到新疆推动高质量发展的积极作为，彰显了中国共产党领导和我国社会主义制度的显著优势。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_3-02.htm",
    "date": "2023-08-12",
    "content": "八月九日，四川省泸州市江阳区通滩镇凤龙村，村民抢抓农时收获高粱。\n刘学懿摄（影像中国）"
  },
  {
    "title": "山东青岛西海岸新区推进海洋生态系统保护修复",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_4-02.htm",
    "date": "2023-08-12",
    "content": "黄海之滨，胶州湾畔，309公里海岸线绵延勾勒，2129平方公里陆域和5000平方公里海域交相渲染，这里是位于山东青岛的西海岸新区。\n习近平总书记指出：“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系”。自2014年设立以来，西海岸新区深入学习贯彻习近平生态文明思想，坚持绿色发展，在大力推动海洋产业集聚的同时，着力推进海洋生态系统保护和修复。如今的新区，海更蓝、岛更秀、湾更美，如明珠闪耀，璀璨迷人。\n攻坚整治展新貌\n傍晚时分，金沙滩的海风拂过耳边，空气中满是大海的清凉。\n“这里沙细如粉、色泽如金，所以得名‘金沙滩’。不过，曾经有一段时间，在金沙滩周边海岸，私搭乱建、近海养殖等现象较为严重。”从小就生活在海边的薛家岛街道顾家岛村居民顾雅文说。\n2016年，围绕拆违建、清岸线、调项目、修慢道、植绿化、保文化六大任务，新区实施蓝色海湾整治行动。\n为减少整治改造对群众生计的影响，新区多措并举：对于养殖户等沿岸经营者，给足补偿，并引导扶持其实现产业转型；预留出海码头，为渔民提供更便利更安全的出海环境；配套发展餐饮旅游等服务业，拓宽当地群众增收渠道。其中，薛光晓就是众多受益者之一。\n离开金沙滩，向西南车行不到10分钟，便是安置原金沙滩附近村民的南岛小镇社区。\n随着最后一抹夕阳被云层掩映，彩色霓虹点亮，食客渐多，薛光晓夫妇的海鲜店迎来了一天中最热闹的时光。“节假日的日营业额能达1.5万元。最近是旅游旺季，人流量是平时的四五倍。”薛光晓一边忙着招呼客人，一边介绍。\n薛光晓夫妇原先在海边搞养殖，在蓝色海湾整治行动中，他们拆掉自家的养殖池，转而开起了300多平方米的特色海鲜店。“搞了那么多年养殖，突然要退出，最初还有点担心。如今发现，身边的环境变好了，越来越多的游客被吸引而来，生意也越来越旺。”\n小散乱养殖户被清退，海岸线从过去脏乱差的养殖池变成如今市民亲海近海的步行带。截至2020年，新区累计完成130公里海岸线清理，拆除养殖池600余万平方米，新建蓝湾路慢行系统和视觉通廊78公里。“水清、滩净、湾美、岛秀”的灵山湾，获评2021年度全国首批美丽海湾。\n视线从绵长的海岸线暂离，转向波澜起伏的海洋，那是深邃无垠的“蓝色粮仓”。多年前，由于过度捕捞，这里的渔业资源面临枯竭。\n水深15.9米，温度23.5摄氏度，盐度29.6‰……下午4时许，走进鲁海丰国家级海洋牧场的控制中心，一组实时生态数据映入眼帘。紧接着，水下摄像头接入实时画面——浮游生物摇曳生姿，鱼类游来游去，一派生机勃勃。\n仅仅十几秒时间，摄像头前已经游过了5条鱼。\n“这要是放在以前真是不敢想。那几年，渔民拖网的网眼越来越小，捕到的东西越来越少。”鲁海丰海洋牧场负责人汪显刚说，“2009年，我们开始投放人工鱼礁、种植藻场等，保护和增殖渔业资源、修复水域生态环境，这几年逐渐看到了效果。”\n调查评估显示，在鲁海丰海洋牧场的人工鱼礁区，水生生物资源量比投礁前增加5.3倍，基础生产力提升64%。整个新区已建设海洋牧场23处，总面积7600公顷，投放各类人工鱼礁110万空立方米以上；其中，国家级海洋牧场示范区有16处。\n常态监管有招法\n西海岸新区陆域2000多平方公里，海岸线绵长，当地治理生态环境花了大力气。作为全市工业企业最集中的区域，如何加强生态环境监管、维护已有的治理成果？有些生态保护区较为偏远，监管力量如何覆盖？\n来到西海岸新区生态环境分局，在生态环境执法智慧监管指挥中心大屏幕前，工作人员调出保护区的实时监测画面，水、大气、固体废物等各系统数据实时抓取、一体呈现，全区生态环境状况一目了然。与此同时，屏幕一侧的监测报警汇总情况还在实时更新，自动上报不同点位的烟尘、二氧化硫、非甲烷总烃等指标异常情况，提示工作人员尽快核实操作。\n“我们在对企业污染物排放在线监控、重点排污点位视频监控的基础上，纳入企业生产和治污设施用地监控数据，而且从过去的每年一次，变为实时在线、远程监测，监管更加无死角。”西海岸新区生态环境分局党组成员、执法大队大队长赵澎介绍，通过建设智慧海洋管理平台，沿湾综合管控一张网已经形成，提高了执法效率，节省了人力物力，也减少了监管盲区。\n在大数据监管的助力下，如何在309公里海岸线沿线一一落实治理责任？\n周一下午，隐珠街道镇街级湾长徐强来到灵山湾大卢河两侧巡查。他现在每周巡湾一次，主要负责垃圾清理、雨后水质监测、管控入海入湾排污等。\n“有一次，我巡湾时发现风河入海口附近的河水浑浊，赶紧拍照上传到智慧化巡湾系统APP。”徐强说，自己与排水公司工作人员沿河溯源后，发现有污水管道破损，导致污水冒溢排放至入海口，当即会同河长组织抢修人员，对冒溢位置采取抽排的临时措施。第二天，工作人员便进场维修，3天内全部整改到位。\n“每一米海岸线，都有具体责任人。”西海岸新区生态环境分局党组成员、副局长王建辉说，新区实行湾长制，建立区和镇街两级湾长体系，与河长制联动，进一步加强一线治理监管，还成立了由渔民自发组成的海洋环保新时代文明实践志愿服务队伍。\n陆海统筹，河海共治。据介绍，新区共有大小河流46条，其中入海河流20条。在海湾，由湾长对污染防治、生态修复等负责；在陆地，则由河长统筹协调城管、水利等部门，确保水质达标排放。\n激励引导，机制保障。2020年7月，新区建立了区控地表水生态补偿与考核机制，在23个镇街设置45个地表水考核断面，每月进行监测考核，每月每个断面设置5000元生态补偿金，奖励优秀。目前已发放生态补偿金300余万元。\n长效机制在探索\n早上8时，晴空万里，风平浪静。\n从积米崖码头乘快船出唐岛湾，入灵山湾西行约9海里，只见灵山岛横卧碧波之上。\n“岛上地貌多样，植被覆盖率达80%，主要产业是海洋水产捕捞养殖和旅游业。别小看这个岛，它可是生态环境部公布的首个自主负碳海岛。”灵山岛省级自然保护区管委会党工委书记、主任李锋说。\n所谓负碳，意味着从大气中去除二氧化碳，或封存比排放量更多的二氧化碳。这个小岛如何实现负碳？\n带着疑惑登岛，沿东岸南行约两公里，顺小路右转下坡，再拐过几个小胡同，便是李家村村民滕彦芳家。走进约40平方米的小院，宽敞明亮，整洁利落。\n“我这人爱干净。以前冬天烧煤取暖，既不卫生又不方便。煤炭运上岛后卖得也不便宜。”坐在院子里的小桌边，滕彦芳打开了话匣子，“2020年，岛上实施‘煤改电农村清洁取暖改造工程’，我立马就报了名。”说着，她带记者来到客厅，指了指沙发旁的白色取暖器说：“这台取暖器，政府补贴后只要自费400多元，用电高峰期还有电费补贴，很划算。”\n“岛上常住居民有1000多人，现在已有2/3的住户实现了‘煤改电’清洁取暖。”李锋说，“气改电”工程也将于今年9月开工，计划于年底前竣工，到时将为居民安装电磁灶具。\n近年来，灵山岛除了推进家庭清洁能源取暖改造，还开展了碳减排激励机制试点、燃油车“零进岛”、太阳能路灯照明全覆盖等项目，让这座海上绿岛减少碳源，增加碳汇，实现了自主负碳。\n从一岛观全区，新区在碳减排方面探索不断：获批建设国内首家自然碳汇交易中心，落地国内首家自然碳汇研究院；中德生态园建设成为国家园区的“低碳范本”，为实现“双碳”目标提供了解决方案……\n与此同时，当地还以市场为导向，探索形态多元的金融创新工具，推动海洋保护治理，支持低碳经济发展。\n去年9月，唐岛湾湿地运营管理方——青岛西海岸文化旅游集团有限公司，从兴业银行青岛开发区支行拿到了一笔2000万元的低息碳汇贷，专项用于湿地公园岸线清淤等。\n这笔贷款的质押，不是固定资产，而是唐岛湾湿地好气候带来的“碳”资源。\n经专业测评，占地1802公顷的唐岛湾湿地，土壤、植被及水资源的固碳能力近20万吨，累计可减少碳排放72万吨。这些减排量经国家相关部门核证后，可在碳交易市场交易。银行则以市场当日价格为依据，以湿地减碳量的远期收益权为质押，测算出贷款金额，为湿地维护提供了金融“活水”。\n近年来，新区积极建立气候投融资标准体系，搭建项目库，开发多元化工具。截至今年6月末，新区绿色信贷余额378.6亿元，较年初增长35.46%；其中气候投融资贷款余额92.68亿元，较年初增长1.72%。在生态环境部、国家发展改革委等9部门联合发布的气候投融资试点名单中，西海岸新区名列其中，成为山东省唯一的气候投融资试点地区。\n车行新区蜿蜒曲折的海岸线上，近海慢道旁，或跑步或骑行的身影自在畅快。海天一色处，风帆点点、蔚蓝壮阔，远方岛屿间，翠屏如画、宁静秀美，和谐动人。\n“我们将继续聚焦绿色可持续的海洋生态环境，将全区309公里海岸线打造为‘水清滩净、鱼鸥翔集、人海和谐’的美丽海湾，以高品质生态环境支撑高质量发展，书写人与自然和谐共生的现代化‘新区篇章’。”青岛市委常委，青岛西海岸新区工委书记、黄岛区委书记孙永红说。"
  },
  {
    "title": "从种子到成衣，中企在塔吉克斯坦打造全产业链农业纺织产业园——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-03.htm",
    "date": "2023-08-12",
    "content": "塔吉克斯坦哈特隆州，绚烂的花朵从山坳里盛开，一路铺向远方。\n由于光热条件良好，哈特隆州一直是塔吉克斯坦长绒棉的重要产区。在共建“一带一路”推动下，中国企业在当地投资成立了中泰（哈特隆）农业公司和中泰（丹加拉）纺织公司，并建成中亚地区规模最大、产业部门最全的示范性园区——中泰新丝路塔吉克斯坦农业纺织产业园。从棉花种植、皮面加工，到纺纱、织布、印染、成衣，产业园不仅带动了塔吉克斯坦棉花种植技术的提高和产业模式的发展，还助力塔吉克斯坦工业化发展。\n“中国人带来了新的棉花品种、种植技术和管理经验”\n哈特隆州地处瓦赫什河的河谷地带，是塔吉克斯坦最富饶的土地之一，也是该国棉花种植的主要区域。尽管土地肥沃，水源充足，但当年由于水利设施年久失修，当地棉花的亩产量一度不到100公斤，农业现代化水平低成为当地农业发展的瓶颈。\n针对当地废弃荒地多的现状，中泰（哈特隆）农业公司投入大量人力、物力和财力完成了荒地开发改良和水利设施升级改造，将荒地改造成棉花种植田。公司还完成了棉田间滴灌工程、地膜加工等，实现了棉花种植全流程的机械化。\n在中泰（哈特隆）农业公司的农场里，10万亩棉田一望无际。棉田上覆盖着具有保温作用的地膜，地膜下面是数万米的滴灌管道，从播种、覆膜、铺管、滴水施肥到最后的采摘，全部都是机械化管理。公司总经理王利江说：“塔吉克斯坦拥有优质的自然资源，我们将国内‘矮、密、早、匀’的先进棉花种植技术引进到这里，推动了塔吉克斯坦农业现代化进程。”\n“现在与过去不同了。”丹加拉区乌考拉力村村民阿孜克罗夫说，中国企业的到来让当地棉农看到了现代化棉花种植的模样。“中国人带来了新的棉花品种、种植技术和管理经验，让我们这里的平均亩产量一下子增加到350公斤，一开始我们都不敢相信。”\n在推广先进农业技术的同时，中方也为当地培养了一大批现代农业人才。今年32岁的萨伊提2016年进入中泰（哈特隆）农业公司担任司机，工作期间他自学了中文，并且跟着公司的农业技术人员学会了棉花种植技术。如今，萨伊提已经是负责管理500公顷棉田的副场长，每个月的收入是此前的3倍。“中国企业改变了我的生活，让我有能力把弟弟送去中国学习，之前的不可想象成了现实，中国企业给我们带来了更加光明的未来。”\n“产业园为塔吉克斯坦经济持续发展提供了动力和保障”\n在中泰新丝路塔吉克斯坦农业纺织产业园三期成衣车间，人们很难不被眼前的制衣场景震撼：几百台整齐排列的缝纫机操作台前，女工们娴熟地进行裁剪和缝制，隆隆机声中，彩色的棉布很快变成一件件长袖上衣。\n守恒古丽是车间里老资历的技术骨干。刚来时，她对纺织和缝纫技术一窍不通，在中国师傅的悉心帮助下，她如今是车间计件绩效最高的技术工人，还承担起了新员工培训工作。“这是我工作以来最开心和自豪的事情。”她羞涩地笑道，中国企业的工资和福利都很不错，很多亲朋好友都跟着她一起走出家庭，来这里工作。\n见到一期纺织车间保全班长陶黑勒时，他老远就带着笑容用流利的中文和记者打招呼。“我以前只是个放羊娃，没有任何技术经验。”2015年，勤奋好学的他被选派到中国进行培训。除了纺织技术和机械操作等重点课程，他还积极学习中文，加强和中方专家的交流。几年来，陶黑勒已从曾经的放羊娃成长为技术骨干，“中国师傅们对我毫无保留，要不然我也不可能成长得这么快！”\n记者在纺织车间看到，虽然有上百台机器在工作，但是工人数量屈指可数。产业园董事长陈旺介绍，产业园使用的是国际一流的全流程自动化生产线。“此前塔吉克斯坦的棉花加工量不到全国棉花产量的10%，产业园的成立，把棉花加工量占比提升到现在的15%—20%。”他告诉记者，这些加工出来的纯棉纱线质量达到国际一流水准，90%以上都销往海外市场，为塔吉克斯坦带来了实实在在的外汇收入。\n“我们与中国企业保持着紧密联系，也正在与劳动部门加强合作，为企业提供更高素质的劳动力。中国企业已经成为我们纺织业的样板企业。”塔吉克斯坦工业部轻工业司司长阿克玛尔·沙里波夫说，中泰新丝路塔吉克斯坦农业纺织产业园对国家农产品加工行业发展和贸易出口具有重大意义，已成为塔吉克斯坦出口创汇第一大户，“产业园为塔吉克斯坦经济持续发展提供了动力和保障，也为国家的工业化进程提供了丰富经验”。\n“多亏了中国企业，我们的生活才越来越好”\n离中泰（哈特隆）农业公司的棉田不到10分钟车程，喷赤河上的五级水泵日夜不休，滋养着哈特隆州吉利库的几十万人口和广袤的农田。8年前，这座年久失修的大坝已无法运转，让原本雨水匮乏的土地更加贫瘠荒芜：家庭用水根本无法正常供应，牧民们养的羊羔没有青草，只能吃旱地上的骆驼刺；缺少水源，农业难以发展，企业也不愿来投资，当地人的生活越来越拮据，青壮年只能选择远走他乡，艰难谋生。\n“大家都说当时我们这片的‘特产’就是黄土和石头。坝上的水泵早已损坏，没人会修，也没钱修。居民喝水都成了大难题，不少人选择外出务工。”中泰（哈特隆）农业公司泵站副站长百迪耶夫·巴赫都勒以前是个电工，在朋友的介绍下，2015年他加入公司。\n没有水，棉花种不了。中泰（哈特隆）农业公司下定决心要把水泵修起来。中方找了6名当地员工，维修水泵、更换管道，终于让五级水泵正常工作了。\n“我家十几口人就住在附近，多亏了中国企业，我们的生活才越来越好。以前路上一棵树也没有，夏季最高温度达50摄氏度，出门连个阴凉处都找不到。你看看现在，眼前一片绿色。”顺着巴赫都勒手指的方向看去，记者仍难以想象当年这里寸草不生的景象。巴赫都勒说：“为了维持生计，很多当地居民以前都去投奔亲戚了。水泵修好以后，大家又陆陆续续回来了，种起了小麦、玉米等经济作物，重新盖起了房子。”\n目前，五级水泵全部由中泰（哈特隆）农业公司出资保养维护。为了节约成本，中塔双方员工一起想办法，比如购买废料自己加工制作泵轴等。水资源则与当地社会共享，其中80%的水优先提供给当地居民作生活用水和灌溉用水，企业自用仅占20%。\n每每说起这些，和丈夫一起扎根塔吉克斯坦5年多的中方员工李霄非常自豪：“你是没看到春田放闸时村里的景象——放水的时候，等在渠道两旁的老百姓挥手并高喊‘谢谢’。那是用真心换来的真心。”"
  },
  {
    "title": "遏制打压阻挡不了中国发展的步伐（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-03.htm",
    "date": "2023-08-12",
    "content": "美方以为通过限制对华高科技投资，就可以阻碍中国科技创新、阻滞中国发展进步，这种想法未免太天真了。美方要找到处理中美经济关系的正确方式，必须去除“心魔”，摆脱将中国发展视为威胁的扭曲心理\n\n北京时间8月10日凌晨，美国白宫发布对外投资审查行政令，限制美国主体投资中国半导体和微电子、量子信息技术和人工智能领域。这一行政令酝酿已久，因其后果损人害己而受到广泛质疑、批评和反对。但美方受自身错误对华政策影响，难以抑制搞经济胁迫和科技霸凌的冲动。这再次说明，执迷于维护霸权私利的美国，已经成为国际经贸秩序和全球产业链供应链稳定的破坏者。\n美方出台对外投资审查行政令，是想通过给中国使绊子维护自身霸权地位。近年来，中美经济关系面临严重障碍，根源在于美方妄图剥夺中国发展权利，用零和博弈思维处理经济问题，以政治操弄干扰破坏正常经贸往来。本届美国政府不仅延续对中国输美产品加征关税的做法，还变本加厉对华搞封锁遏制，一再升级出口管控，掀起对华投资审查……美方种种“脱钩断链”“小院高墙”“去风险”行为严重违背市场经济和公平竞争原则。具有讽刺意味的是，美方一面执意出台对外投资审查行政令，一面却宣称将保持“对开放投资的长期承诺”。这种难以自圆其说的说法，只能暴露其虚伪，根本掩盖不了其阻碍开放合作的企图，自然也无法安抚因该行政令蒙受损失的美国企业。\n在包装美化对外投资审查行政令时，美方再次搬出所谓“保护国家安全”的借口。但近年来的事实清楚地表明，美方所说的“国家安全威胁”是一个无所不装的大筐，人们看不到美国国家安全的边界在哪里。无论是风靡全球的视频分享应用，还是在港口作业的起重设备，无论是美方企业开拓中国市场，还是中国企业到美国投资，在美方的政治操弄下，都会被贴上“国家安全威胁”的标签。甚至连中国企业向美方合作伙伴分享技术，也被渲染为将造成美方对中国技术的“依赖”，因而被视为威胁。美方大搞泛安全化、泛政治化，实质是搞逆全球化、“去中国化”。\n美方在处理对华经济关系时不断将经贸科技问题政治化、工具化、武器化，不仅损害中美两国的利益，还严重破坏国际经贸秩序，严重扰乱全球产业链供应链稳定，损害的是整个世界的利益。当前，世界经济复苏困难重重，美方人为阻碍全球经贸交流与合作，极力拉拢、威逼盟友打造对华科技封锁线，霸权的黑手越伸越长，引起国际社会强烈担忧和高度警惕。国际货币基金组织警示，“四分五裂的世界很可能是更穷的世界”。\n美方以为通过限制对华高科技投资，就可以阻碍中国科技创新、阻滞中国发展进步，这种想法未免太天真了。在全球经济和科技联系如此紧密的当下，没有任何国家能够垄断科技创新和发展优势。中国已经成为全球科技创新的高地，加快实现高水平科技自立自强的信心坚定不移。美国越是制裁中国，中国就越会努力加快技术进步。中国有超大规模市场优势，坚持扩大高水平对外开放，不断优化营商环境，对外资的吸引力前所未有。联合国贸易和发展会议发布的报告显示，2022年中国吸引的外国直接投资达到创纪录的1891亿美元。今年在全球外国直接投资继续面临下行压力的背景下，上半年中国实际使用外资金额整体规模保持稳定、引资质量持续提升。美国限制本国主体对华投资，是在强迫本国企业放弃中国机遇，这样的做法注定不得人心。\n遏制打压阻挡不了中国发展的步伐，破坏正常国际经贸合作只会加剧美国自身的问题和世界面临的挑战。美方要找到处理中美经济关系的正确方式，必须去除“心魔”，摆脱将中国发展视为威胁的扭曲心理，切实履行无意对华“脱钩”、无意阻挠中国经济发展的承诺，停止将经贸科技问题政治化、工具化、武器化。只有这样，才能为中美经贸合作创造良好环境。"
  },
  {
    "title": "新加坡总理李显龙会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_3-03.htm",
    "date": "2023-08-12",
    "content": "本报新加坡8月11日电  （记者张矜若）当地时间8月11日，新加坡总理李显龙会见到访的中共中央政治局委员、外交部长王毅。\n王毅转达中国领导人的亲切问候，表示习近平主席同总理先生今年3月共同宣布将中新关系提升为全方位高质量的前瞻性伙伴关系，为双方高水平互利合作开辟了新前景。相信中新关系将在两国领导人战略引领下继续走在中国同周边国家关系的前列。今年是李光耀先生诞辰一百周年，新加坡运用东方价值观推进现代化进程，走出了一条独具特色的成功发展之路，中方支持新方秉持人民意愿，继续发展繁荣。\n李显龙请王毅转达对中国领导人的诚挚问候，表示李光耀先生留下的一大宝贵财富就是同老一辈中国领导人一道，为新中关系发展奠定坚实基础，我们将永远铭记他带来的重要启迪，传承新中友谊。新方高度评价中国推进现代化进程的决心和努力，将共同推动新中合作不断前行，开辟两国关系新的未来。当今世界并不太平，期待大国发挥引领作用，寻求互利共赢。新方支持东盟中国深化合作，共同维护地区和平稳定发展。\n王毅强调，中国也已找到了一条符合国情的发展道路，习近平新时代中国特色社会主义思想作为“两个结合”的结晶，将指引我们推进中国式现代化，实现中华民族伟大复兴。中国的发展是和平力量的增长，是稳定因素的增强，将为世界各国特别是周边国家带来持久红利和发展机遇。\n王毅说，美国出于维持单极霸权需要，不愿看到中国等新兴国家发展振兴。一方面纵容支持“台独”势力“倚美谋独”，冲撞中国的红线底线；一方面撕去公平竞争伪装，胁迫他国搞针对中国的单边保护主义。这些倒行逆施只会损害其自身信誉，向世人证明美国已成为当今世界最大的不稳定因素。\n访问期间，王毅还分别同新加坡第一副总理黄循财、外长维文会见。"
  },
  {
    "title": "全国人大常委会副委员长铁凝访问澳大利亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_4-03.htm",
    "date": "2023-08-12",
    "content": "新华社悉尼8月11日电  （记者郝亚琳）应澳大利亚议会邀请，全国人大常委会副委员长、全国人大中澳议会交流机制主席铁凝于8月7日至11日率团访澳，其间分别同澳参议长莱恩斯和众议长迪克、外交贸易部助理部长瓦茨、议会外交国防贸易联委会主席纽曼、反对党影阁科学艺术部长弗莱彻、澳中议会小组主席贾兰等会见会谈。\n铁凝表示，当前中澳关系企稳向好，中方愿同澳方加强交流合作，共同落实好两国领导人重要共识。中国全国人大愿同澳议会一道，为推动中澳关系健康发展做出积极贡献。铁凝介绍了中共二十大、中国经济社会发展等情况。\n澳方积极评价两国关系，愿加强与中方对话交流，增进相互了解，为双边关系发展做出积极努力。\n铁凝并访问新南威尔士州，同州议会领导人就加强两国地方合作深入交流。"
  },
  {
    "title": "我国首次发布《美国履行世贸组织规则义务情况报告》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_5-03.htm",
    "date": "2023-08-12",
    "content": "本报北京8月11日电  （记者罗珊珊）商务部11日首次发布《美国履行世贸组织规则义务情况报告》。报告梳理美国履行世贸组织规则义务概况并作总体评价，表达对美破坏多边贸易体制、实施单边贸易霸凌、操纵产业政策双重标准、扰乱全球产业链供应链等政策措施的关注。\n报告全文85页，涵盖关税和非关税壁垒，产业补贴，农业补贴，贸易救济，标准、技术法规和合格评定程序，服务贸易，知识产权，出口管制与经济制裁，投资审查政策，购买美国货，国际经贸合作中的歧视性安排等11个方面对美国政策措施的具体关注。\n报告指出，美国作为被世贸组织成员发起争端解决最多的成员，不仅选择性执行世贸组织裁决，还执意阻挠上诉机构成员遴选并导致其陷入“瘫痪”，是“多边贸易体制破坏者”。美国长期以“国家安全”“人权”和“强制技术转让”等为由，对其他成员采取单边措施，任意加征关税，滥用贸易救济，并利用其在经贸领域的优势地位胁迫其他成员服从美国的外交政策和无理要求，是“单边主义霸凌行径实施者”。美国大规模实施排他性、歧视性的补贴扶持政策，利用出口管制等手段限制其他成员产业发展，是“产业政策双重标准操纵者”。美国挑动“脱钩”“断链”，试图以单边关税措施倒逼产业链回迁，以巨额补贴手段建立以美国为中心的产业链供应链，以所谓“价值观”为基础推动近岸友岸外包，是“全球产业链供应链扰乱者”。\n报告指出，美作为世界第一大经济体及多边贸易体制的主要创立者和重要受益者，应遵守规则、践行承诺，发挥主要成员的表率作用，为维护多边贸易体制权威性、完整性和有效性作出其应有的贡献，与包括中国在内的其他成员一道，共同推动多边贸易体制在全球治理中发挥更大作用。\n商务部世贸司负责人表示，中国商务部发布《美国履行世贸组织规则义务情况报告》，是基于美国履行世贸组织规则义务的客观情况，表达对其相关政策措施的关注，维护世贸组织重事实、讲规则的优良传统。中方愿借此机会呼吁美方及时纠正错误言行，切实遵守世贸组织规则和自身承诺，积极维护多边贸易体制的权威性、完整性和有效性。中方将一如既往地与各方密切沟通并紧密合作，全面深入参与世贸组织改革，共同努力推动多边贸易体制在全球经济治理中发挥更大作用。"
  },
  {
    "title": "中日和平友好条约缔结45周年纪念集会在东京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_6-03.htm",
    "date": "2023-08-12",
    "content": "本报东京8月11日电  （记者岳林炜）中日和平友好条约缔结45周年纪念集会8月10日在东京举行。日本前首相鸠山由纪夫、中国驻日本大使吴江浩出席并致辞，日本友好人士300余人参加集会。\n鸠山由纪夫在致辞中表示，日中和平友好条约至今依然有重要意义，其效力也不应有丝毫改变。然而，日本有政客鼓噪所谓“台湾有事就是日本有事”，令人担心和平友好条约的重要理念正在被日方一些人逐渐侵蚀。鸠山强调，日中和平友好条约明确规定，解决争端不应诉诸武力威胁。他敦促日本当局应迅速回归日中联合声明、日中和平友好条约等文件立场。\n吴江浩在致辞中指出，中日和平友好条约以法律的形式将发展两国持久和平友好确定为双方的共同义务，规定了中日互不干涉内政、使用和平手段解决一切争端、共同反对任何国家谋求霸权等一系列核心原则。然而45年后的今天，日本国内一些人似乎忘却了历史教训，渲染“中国威胁”，扬言要强化威慑力。这是危险言论，如受其所惑，日本将再次被带入历史歧途。\n主办集会的日本“继承和发展村山谈话会”理事长藤田高景表示，日中和平友好条约缔结的目的是强化友好关系，促进两国发展。藤田强调，中国不是日本的敌人，日本应全力构建与中国的和平关系，这不仅是为了整个亚洲的和平、稳定与发展，也是为了日本的未来。\n集会中，日本多位专家、学者和友好人士还围绕中日关系、中日经贸等进行演讲，呼吁和强调立足中日和平友好条约的初心精神，推动两国关系健康发展。"
  },
  {
    "title": "中国—南非经贸联委会第八次会议在南非召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_7-03.htm",
    "date": "2023-08-12",
    "content": "新华社约翰内斯堡8月10日电  （记者谢江）中国商务部部长王文涛10日在南非比勒陀利亚与南非贸易、工业和竞争部部长帕特尔共同主持召开中国—南非经贸联委会第八次会议，就深化中南多双边经贸合作深入交换意见，为金砖国家领导人第十五次会晤做好经贸领域准备工作。\n王文涛表示，在两国元首的战略引领下，中南经贸合作成果丰硕。今年是中南建交25周年，也是金砖“南非年”。中方愿以此为契机，在新的历史起点上规划双边经贸合作。中方将采取积极措施，优化双边贸易结构，欢迎南方积极参加第六届中国国际进口博览会。中方愿积极响应南非“新投资倡议”，拓展新能源、制造业、矿业、农业等领域的投资，密切产业链供应链合作。希望南方为中国家电、汽车等企业在南开展经营提供更多便利和支持。\n帕特尔表示，南非视中国为最重要的经贸合作伙伴，高度赞赏中国企业为南非经济社会发展发挥的积极作用。南方将不断优化营商环境，欢迎中国企业抓住非洲大陆自贸区带来的新机遇，更多到南非开展贸易投资合作。南方希望进一步扩大优质农产品和工业制成品对华出口，重点拓展两国在新能源汽车产业链的合作。"
  },
  {
    "title": "巴基斯坦央行发行中巴经济走廊启动10周年纪念币",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_8-03.htm",
    "date": "2023-08-12",
    "content": "据新华社伊斯兰堡8月10日电  （记者蒋超）巴基斯坦央行10日宣布发行中巴经济走廊启动10周年纪念币。\n巴基斯坦央行当天发布公告说，10年来，中巴经济走廊为巴基斯坦基础设施建设和经济发展作出巨大贡献。为纪念中巴经济走廊启动10周年，巴政府决定发行面值为100卢比的纪念币。纪念币正反两面的正中都有一颗五角星，五角星内分别有巴中两国国旗的象征图案。纪念币背面还有阿拉伯数字2013和2023，“描绘着中巴经济走廊高质量发展的10年”。"
  },
  {
    "title": "刘国中在河北、北京调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-04.htm",
    "date": "2023-08-12",
    "content": "新华社北京8月11日电  中共中央政治局委员、国务院副总理刘国中11日到河北、北京调研灾区卫生防疫和农业生产恢复工作。他强调，要深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，按照国务院安排部署，采取有力有效措施扎实抓好灾区卫生防疫和农业生产恢复，最大限度降低灾害对人民群众健康和农业生产的不利影响，确保大灾之后无大疫和全年粮食丰收。\n刘国中先后到东淀蓄滞洪区和受灾村庄，详细了解蓄滞洪区运用、农作物受灾和农业防灾减灾等情况，实地察看玉米长势。他表示，当前正值秋粮产量形成关键期，抓好农业灾后生产恢复十分重要和紧迫。要迅速组织动员农民因地制宜开展在田作物生产恢复，受损较轻的要适时补肥扶壮，仍有积水的要及时排涝除渍，因灾绝收的要加快补种改种，尽最大努力减少损失，没有受灾的要力争多增产。要抓紧修复受损农业生产设施，加强农资供应和农机组织调度，保障农业生产恢复需求。要扎实做好死亡畜禽无害化处理，严防病原外溢和污染环境。要落实责任、落实举措，强化因灾返贫致贫监测和帮扶，确保不出现规模性返贫。有关部门要加大支持力度，尽快落实农业救灾资金，强化信贷和保险理赔服务，帮助受灾地区加快恢复农业生产。\n刘国中实地考察灾后新建饮水供应设施、村卫生室和环境清理消杀等情况，并来到安置点看望慰问受灾群众，深入了解卫生防疫措施落实和药品等各类物资保障情况。他强调，当前灾区正处于高温季节，要把卫生防疫作为防汛救灾的一项重要任务来抓，确保人民群众身体健康。要大力宣传普及卫生防疫知识，加强疾病监测预警，严防肠道、呼吸道、虫媒等传染病的发生流行。要坚持预防为主，深入开展爱国卫生运动，加强环境卫生治理和消杀。要严格饮用水和食品卫生监管，确保群众饮水和食品安全。要组织医务人员深入各安置点做好医疗服务，保障好受灾群众就医用药需求。"
  },
  {
    "title": "加强汛情会商研判  支持灾后恢复重建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-04.htm",
    "date": "2023-08-12",
    "content": "本报北京8月11日电  （记者曲哲涵、刘温馨、郁静娴、李龙伊）记者从财政部了解到：财政部、应急管理部11日紧急预拨14.6亿元中央自然灾害救灾资金，支持京津冀及吉林、黑龙江防汛救灾工作，重点用于受灾群众救助，保障好受灾群众基本生活，迅速启动倒损住房恢复重建等事项，确保受灾群众生活得到妥善安置，尽快恢复灾区生产生活秩序。\n加上此前已预拨资金，入汛以来，中央财政已下达各项防汛救灾资金77.38亿元，其中支持京津冀及吉林、黑龙江的资金达50.89亿元，有力支持灾区应急抢险救援、受灾群众救助、农业生产恢复、水利设施水毁灾损修复、水毁公路抢通等工作。\n财政部要求各省级财政部门及时下拨中央财政补助资金，切实加强资金监管，充分发挥资金效益，把保障人民群众生命财产安全放在第一位，支持做好防汛救灾各项工作。\n为有效应对台风影响、降低灾害损失，农业农村部再派工作组和科技小分队，赴东北地区开展台风防范指导。重点是根据不同作物受灾程度，分类提出田管措施和补救方案；研判台风“卡努”“兰恩”移动路径及对粮食生产影响，提出应对方案；及时落实田管技术和改种补种措施；指导有关地区提前做好清沟排涝、防倒伏等台风应对准备。同时，协助解决地方在防灾救灾、田间管理等方面遇到的困难问题，确保各项政策资金、技术措施落实落地，最大限度减轻灾害损失。\n退役军人事务部近日印发通知，就组织动员退役军人积极参与抢险救灾、做好困难退役军人关爱帮扶工作作出安排部署，并协调中国退役军人关爱基金会安排220万元公益资金专项用于北京、河北、吉林、黑龙江、福建等地受灾严重地区退役军人救灾帮扶工作。通知要求，省级退役军人事务部门要密切关注洪涝严重地区退役军人受灾状况，县级及以下退役军人服务中心（站）全员下沉、走访上门，逐户了解、准确掌握困难诉求，上下联动、多措并举，切实保障退役军人基本生活；要抓紧推动中国退役军人关爱基金会拨付的公益资金使用到位，对退役军人志愿服务组织开展抢险救灾给予适当物资和津贴支持，对生活面临暂时困难的退役军人给予帮扶救助。\n11日，国家防总办公室、应急管理部持续组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部联合会商研判汛情灾情和6号台风“卡努”发展趋势，调度天津、辽宁、吉林、黑龙江等省份，安排部署重点地区防汛防台风工作。当前，国家防总维持对天津的防汛二级应急响应，对北京、河北、吉林、黑龙江维持防汛三级应急响应，对辽宁、山东维持防汛防台风四级应急响应，工作组继续在辽宁协助指导防汛防台风工作。\n会商指出，海河流域洪水正高水位、大流量过境天津，河道堤防防守压力大，松花江流域干流洪水正在向下游演进；台风“卡努”已经给东北地区带来风雨影响；西部省份多发散发强降雨引发山洪和地质灾害。防汛防台风形势复杂严峻，任务艰巨。\n会商强调，海河流域要强化蓄滞洪区围堤隔堤巡查防守，保障人员力量，统筹抢险力量、装备和物资调配，出现险情第一时间应急处置；要科学安排河道行洪，合理调度水利工程，确保洪水安全入海；要全力组织涝水抢排，尽快消除影响，恢复正常生产生活秩序。东北地区要持续关注台风发展变化，加强会商研判，高度警惕降雨落区和前期洪涝区域的叠加风险；要抓紧开展隐患排查整治，严防次生灾害，必要时采取“五停”措施。西部地区要密切监视天气形势，紧紧盯住薄弱环节和重点人群，毫不松懈采取山洪和地质灾害防御措施；要严格落实面向基层责任人的临灾预警机制，提前组织危险区群众转移，全力保障人民群众生命安全。"
  },
  {
    "title": "友谊的盛会，深化交流互鉴（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_3-04.htm",
    "date": "2023-08-12",
    "content": "成都大运村，“汉语桥”中文学习互动体验区，来自塞浦路斯代表团的田径运动员埃琳娜仔细对照《大运中文100句》手册，特意找出了与阿拉伯数字“196”对应的汉字，用笔写下“一九六”。原来，这是她跳高的目标高度，她希望这3个汉字能带给自己好运。一座“汉语桥”，是文化之桥，也是友谊之桥，世界各地的青年朋友因成都大运会相聚相知、增进理解，留下多少美好回忆。\n习近平主席指出：“62年前，国际大体联创始人施莱默先生就说过，‘大运会是友谊的盛会。’这一著名的大运会宣言和‘友谊、博爱、公平、坚毅、正直、协作、奋发’的大运会宗旨，为世界大学生体育运动提供了精神启示，也为应对当今世界之变、时代之变、历史之变提供了有益借鉴。”成都大运会上，来自世界各地的青年运动员在竞技中结下深厚友谊，也在交流中感受不同文化的魅力，共同描绘出一幅文明交融、心灵相通的青春画卷。\n体育的盛会，文化交流的舞台。国际大体联秘书长艾瑞克·森超这样评价：“大运会的可贵之处，在于青年人可以面对面地交流和沟通”。在大运村艺术中心，“体育力量  中国精神”中国体育文化展吸引来自世界各地的参赛人员、媒体记者参观，一幅幅历史图片、一件件珍贵展品讲述着中国竞技体育、体育文化和对外交往的精彩故事。在媒体酒店，由成都皮影非遗传承人表演的皮影戏《白蛇传·盗仙草》引得观众阵阵叫好。在街头巷尾，成都串串、川式火锅等美食受到欢迎，展现中华饮食文化的魅力。成都大运会打开了文化体验和交流互鉴的窗口，让世界触摸到中华文化的时代脉动，也让中国感受到世界各地多元文化的别样魅力。\n“一花独放不是春，百花齐放春满园”。中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中华文化对世界文明兼收并蓄的开放胸怀。新时代以来，从成功举办博鳌亚洲论坛、上海进博会、亚洲文明对话大会等一系列主场外交活动，彰显“天下一家”的中国胸怀，到提出全球发展倡议、全球安全倡议、全球文明倡议，为推动人类社会现代化进程、促进人类文明进步贡献中国智慧，再到积极推进“一带一路”文化交流与合作，建立丝绸之路国际剧院联盟、博物馆联盟、艺术节联盟……在以习近平同志为核心的党中央坚强领导下，我们不遗余力促进世界各国文明开展平等对话、相互启迪，探索出一条交流互鉴、美美与共的文明之路，让各国文明在交流互鉴中熠熠生辉。\n文明是多样的，世界是多彩的，交流互鉴是文明发展的本质要求。习近平主席指出：“我们要深化交流互鉴，以包容的胸怀构建和而不同的精神家园。”成都大运会的成功举办充分证明，人类社会能够以平等、包容、友爱的视角看待和而不同，用欣赏、互学、互鉴的态度对待多种文化。面向未来，中国将始终弘扬平等、互鉴、对话、包容的文明观，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，促进人类文明持续发展进步。\n物之不齐，物之情也；和羹之美，在于合异。成都大运会闭幕式上，当东方蜀派古琴与西方小提琴和鸣《高山流水》和《友谊地久天长》的旋律，全球青年的心声也在此唱响。实践充分表明，世界各国人民携手并肩，共同开创人文交流、文化交融、民心相通新局面，必能让世界文明百花园姹紫嫣红、生机盎然，谱写构建人类命运共同体的崭新篇章。"
  },
  {
    "title": "河北将用两年时间完成灾后重建工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_4-04.htm",
    "date": "2023-08-12",
    "content": "本报石家庄8月11日电  （记者马晨）记者从河北省政府新闻办11日召开的“河北省防汛救灾暨灾后重建”新闻发布会上获悉：本次特大暴雨过程，洪涝灾害波及河北省110个县（市、区）。河北省将灾后重建作为重点工作，计划用两年时间完成重建工作。\n据介绍，此次洪涝灾害发生以来，河北省先后出动救援人员95.9万人次，救援人员昼夜奋战灾区抢险救灾和处置险情，争分夺秒打通生命通道，救援被困人员，救治伤员，搜救失联人员。提前组织山洪地质灾害危险区、蓄滞洪区和次生灾害影响区群众避险转移，全省累计转移群众175.74万人，其中蓄滞洪区97.84万人。\n截至8月10日，河北省因灾死亡29人，其中6人为先前失联人员，目前还有16人失联，救援人员仍在全力搜救。据统计，截至8月10日，河北省受损道路阻断点位有2470个、已恢复2237个；电力停运10千伏线路1723条、已修复1631条，停运35千伏线路31条、已修复22条，通信退服物理基站4251个、已修复3563个，尚未恢复的正在全力抢修中。\n河北省将灾后重建作为重点工作，计划用两年时间完成重建工作。今年9月1日前，保证每一名受灾学生都能按时开学返校；今年入冬前，确保受灾群众能够回家或搬入新居，安全温暖过冬；2024年汛期前，全面完成水毁防洪工程重建工作；2025年汛期前，完成各项重建任务。"
  },
  {
    "title": "第十一届茅盾文学奖揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_5-04.htm",
    "date": "2023-08-12",
    "content": "新华社北京8月11日电  （记者余俊杰）第十一届茅盾文学奖11日在北京揭晓。杨志军《雪山大地》、乔叶《宝水》、刘亮程《本巴》、孙甘露《千里江山图》、东西《回响》5部长篇小说获此殊荣。\n记者从中国作协了解到，5部获奖作品从不同侧面体现民族精神和时代精神，展现新时代文学发展成就和思想艺术水平。\n茅盾文学奖由中国作协主办，每4年评选一次。自1981年创立至今，十届茅盾文学奖共评出48部获奖作品，在繁荣长篇小说创作、树立当代文学经典、体现时代文艺高度、推动文学事业发展方面作出了巨大贡献。\n据介绍，第十一届茅盾文学奖评奖范围为2019年至2022年间在大陆地区首次出版的长篇小说，参评作品征集工作于今年3月15日启动，4月30日结束。5月18日起，参评作品目录向公众进行为期一个月的公示后，确定参评作品238部。\n7月25日，第十一届茅盾文学奖评奖委员会第一次全体会议在京举行，评奖进入集中评审阶段。8月7日，评委会评选出10部提名作品，同时向社会公示。在此期间，评委会继续进行深入讨论，最终通过第六轮投票，于8月11日产生了5部获奖作品，经中国作协书记处审核批准，向社会公布。\n据悉，第十一届茅盾文学奖颁奖典礼将于11月中旬在茅盾故乡浙江桐乡举行。"
  },
  {
    "title": "吉林省持续加强防汛救灾力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_6-04.htm",
    "date": "2023-08-12",
    "content": "连日来，吉林省各有关部门全力防汛救灾，各级党组织积极推动党员干部下沉一线。\n吉林市委组织部下发通知要求，在防汛救灾中充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用，144个乡镇（街道）、1706个村（社区）党组织全面投入防汛抗洪抢险救灾。\n灾情发生后，舒兰市受灾较重的开原镇、七里乡、金马镇人手紧张。舒兰市委组织部在三地成立临时党组织，从其他乡镇选派经验丰富的党委副书记任临时党组织负责人，连夜抽调乡镇干部、组工干部、公安干警、有驻村经历的干部和教师共212人，奔赴三地，与各村党组织对接，全力协助开展抗洪救灾工作。\n“8月5日凌晨4时，我们到达七里乡，第一时间与乡镇党委和政府沟通，将党员干部分派到13个村屯，开展入户走访，了解村民诉求并汇报给当地政府和舒兰市委组织部，协调解决物资短缺的问题。”七里乡临时党组织负责人孙浩然说，“缺被的给被，缺粮的给粮，让受灾群众吃得饱、有地方住。”\n在七里乡政府物资集散点，临时党组织将工作人员分成4个工作队。大家加班加点装卸蔬菜、矿泉水、消毒液等，尽快将物资送到群众手上。\n开原镇3个村约有200名受灾群众，先后安置于舒兰市第二十六中安置点。这里热水热饭供应充足，群众基本生活得到保障。安置点内还停有一辆救护车，为受灾群众提供基本的医疗卫生服务。\n8月9日，长春市消防救援支队调配2台电动排涝车、2套液压排涝车、1套远程供水系统、2个浮艇泵、4台手抬机动泵等，分赴育民乡、红星乡等排涝前线。截止到当日21时，长春市消防救援支队转运物资45吨，排涝2.3万立方米。\n国网长春供电公司应急指挥部积极调配抢修力量，组织农安、九台、双阳、德惠、公主岭供电公司5支抢修队伍奔赴榆树地区支援。连日来，抢修工作人员持续奋战在一线，全力以赴恢复受灾地区供电。\n吉林省交通运输厅针对国省干线、农村公路出现的水毁问题及公路阻断情况，积极组织工作人员、协调机械设备开展抢修，累计投入抢险力量6835个工日、机械设备2180台班、编织袋15500个、石料149655.6立方米。\n吉林省农业农村厅下发紧急通知，要求扎实做好农田沟渠排查疏浚工作，保障粮食生产安全。对排查发现的农田沟渠安全隐患，安排人员和专用机械进行抢修加固。对渠道淤堵地段，及时进行清淤疏通。对存在溃堤风险的沟渠，要采取有效措施压实加固。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_7-04.htm",
    "date": "2023-08-12",
    "content": "新华社北京8月11日电  国务院任免国家工作人员。\n任命许大纯为自然资源部副部长；任命徐忠舜为国家消防救援局副局长。"
  },
  {
    "title": "上半年中小微企业新增减税降费及退税缓费5766亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_8-04.htm",
    "date": "2023-08-12",
    "content": "习近平总书记7月24日主持中共中央政治局会议，分析研究当前经济形势，部署下半年经济工作。会议指出，要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。\n今年以来，一系列延续优化创新实施的税费优惠政策，帮助广大经营主体缓解资金压力，增强了加大创新的信心和扩大生产的干劲。上半年，全国新增减税降费及退税缓费9279亿元，中小微企业新增减税降费及退税缓费5766亿元。\n税惠“红包”精准直达，企业爬坡过坎有信心\n在福建厦门市宝翰工贸有限公司2500多平方米的新厂房里，30多台新采购设备高速运转，40多名新招聘工人正在赶制童装。\n“近几年受疫情影响，生产运营面临一些困难，招工也不太顺畅。”公司财务负责人曾惠莉说，受益于小微企业所得税优惠、“六税两费”减半征收等政策，2022年公司享受到约120万元的税惠红利；今年政策延续后，上半年又有115万元税惠“红包”落袋，减轻了经营负担，让企业有底气建新厂、采购设备，积极转型升级。\n税费政策注重连续性、精准性，该延续的延续，该优化的优化，其中小规模纳税人减征增值税、小微企业和个体工商户减征所得税等一批政策，为小微经营主体纾困解难。上半年，月销售额10万元及以下的小规模纳税人免征增值税政策新增减税2148亿元，小规模纳税人征收率由3%降至1%政策新增减税822亿元，小型微利企业减征所得税政策新增减税793亿元。\n党的二十大报告提出：“加快建设制造强国”。今年上半年，制造业及与之相关的批发零售业新增减税降费及退税缓费3818亿元，占比达41%。\n在辽宁庄河市永记水库，5万余根整齐排列的水泥柱，托举一块块蓝色的光伏板，形成壮观的光伏发电“矩阵”。\n“去年以来到今年一季度，我们享受增值税留抵退税2721.5万元，今年预计享受企业所得税优惠近1500万元。”大连泰山鸿日光伏发电有限公司财务负责人郭子诺说，永记水库“渔光互补”发电项目总投资超8亿元，前期投入大，税费支持政策帮企业减轻了资金压力，促进企业深度开发光伏资源。\n政策红利精准直达，有效促进了制造业企业发展。上半年，全国规模以上工业增加值同比增长3.8%，比一季度加快0.8个百分点。装备制造业增加值同比增长6.5%，高于规模以上工业增速2.7个百分点。\n优惠政策不断优化，科技创新有底气\n苹果的糖分、水分通过手机拍照就能显示，扫地机器人自动识别地上油渍、水渍……北京与光科技有限公司致力于将这些智能场景转化为现实应用。\n“作为一家高新技术企业，我们的研发费用大概占总支出的70%。7月申报期，我们申报了研发费用加计扣除1600万元，享受企业所得税减免240万元，国家鼓励创新的政策力度这么大，我们要加紧研发。”与光科技相关负责人洪晓畅说。\n为激发企业创新意愿，近年来我国不断优化研发费用加计扣除政策：一方面，持续提升扣除比例，扩大受益主体范围；另一方面，优化企业享受政策的时间，从2021年允许企业在10月份预缴申报时就前三季度研发费用享受加计扣除，到2022年将这一举措制度化、长期化，今年又明确7月预缴申报时也可享受政策……政策持续发力，为更多科技创新型企业提供支持。从7月份政策落实情况看，全国共有30.8万户企业提前办理研发费用加计扣除，可享受减免税额约2300亿元。\n包括研发费用加计扣除政策在内，目前激励企业创新的税收优惠政策已覆盖创业投资、创新主体、研发活动等。\n“科研部门加班加点研发，最近有了新突破。”位于山东五莲县的日照晨旭新材料有限公司，主营纺粘、熔喷非织造材料的研发、生产和销售，公司总经理于洋说，“此前我们一次性购进成网机、分切机等设备，花费327.43万元，享受了一次性计入当期成本费用在计算企业所得税时税前扣除政策，减免税额约81万元。我们把节省的资金又投入到科研创新中，为研发更多优质产品夯实基础。”\n“今年6月，公司被认定为高新技术企业。国家对高新技术企业的税费优惠政策不断优化，支持民营企业提升科技创新能力，我们的发展劲头更足了。”于洋说。\n上半年，高技术产业、数字经济核心产业销售收入同比分别增长10.7%和8.8%，较一季度分别提高1.7个和5.4个百分点。\n税费征缴规范便捷，企业更有获得感\n7月24日召开的中共中央政治局会议强调，要坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题。要建立健全与企业的常态化沟通交流机制，鼓励企业敢闯、敢投、敢担风险，积极创造市场。\n今年以来，相关管理部门多措并举深入治理违规收费问题，切实推动降费减负各项优惠政策落到实处，为企业发展营造良好的市场环境。\n“市场环境好，我有信心把小生意一步步做大。”在北京朝阳区经营餐馆的李海说。在开展涉企违规收费专项整治工作中，朝阳区市场监管局执法人员查处了一家违反价格法向商户收取高于政府定价供暖费的物业公司，总计退款121万元，李海收到了6万多元的退费。\n去年，市场监管总局组织开展涉企违规收费专项整治行动，会同国家发展改革委、财政部等部门开展联合督查检查，共检查收费单位11.7万家，查处违规收费案件2622件，为企业直接减负超过63亿元。今年，市场监管总局部署开展涉企违规收费整治和交叉检查工作，重点检查政府部门及下属单位、金融领域、公用企业等领域收费问题，严查行政审批中介服务收费、商业银行强制收费、电力工程安装收费等领域违法行为，着力降低企业制度性交易成本、融资成本和用能成本。\n“异地电子缴税的开通，让我们各地项目部的税款预缴更便捷，节省了办税的时间成本。”近日，中国机械工业机械工程有限公司财务人员翟子辉，在位于河南的公司总部，通过电子税务局完成了宁波项目部的税款缴纳。\n“我们专门围绕跨省异地电子缴税进行了专题调研，针对纳税人的诉求，进一步在全国推广跨省异地电子缴税成果，扩大缴税业务覆盖面，满足跨省经营纳税人多元化需求。”国家税务总局收入规划核算司相关负责人说。\n进一步在全国推广跨省异地电子缴税成果是今年税务部门“便民办税春风行动”的重点内容之一。今年以来，该行动已推出多项举措，聚焦政策落实提速、重点服务提档、便捷办理提质等多方面，持续提升纳税人缴费人满意度和获得感。\n“近期，《中共中央国务院关于促进民营经济发展壮大的意见》发布，加大对民营经济政策支持力度。这将充分激发民营经济发展活力，有力促进民营经济发展壮大。”西南财经大学西财智库首席经济学家汤继强说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_9-04.htm",
    "date": "2023-08-12",
    "content": "近日，杭州亚运会重要交通保障工程钱塘快速路全线通车。钱塘快速路全长约48公里，是杭州目前东西向最长快速路。图为8月10日，从空中俯瞰车辆通过钱塘快速路上的九堡互通立交桥。\n龙  巍摄（影像中国）"
  },
  {
    "title": "一版责编：杨  旭  刘  念  史  哲  二版责编：程聚新  郭雪岩  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：唐露薇  臧春蕾  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_10-04.htm",
    "date": "2023-08-12",
    "content": ""
  },
  {
    "title": "高校学生积极开展暑期社会实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-05.htm",
    "date": "2023-08-12",
    "content": "暑期社会实践是高校育人的重要载体。在义诊中守护居民健康，用墙绘装点美丽乡村，支教点亮孩子梦想……这个夏天，高校学生在实践中了解国情民情、增长知识才干，加强磨练、增长本领。本期教育版，聚焦5支大学生暑期社会实践队的故事，展现他们的收获与成长。\n——编  者\n\n基层义诊  守护健康\n实践队：首都医科大学博士生义诊实践团\n实践地：内蒙古自治区林西县\n7月12日清晨，内蒙古自治区林西县中医蒙医医院二楼大厅里，已经排了不少等候就诊的患者。“村里通知我们，来了北京的医学生，免费给我们看病”“我这高血压好多年了，想请他们帮忙看看”……人群中，大家带着期盼的语气互相交流。\n不一会儿，一辆大巴车驶入医院。随车而来的，正是首都医科大学博士生义诊实践团的40余名学生。他们来自首都医科大学本部及12家临床医学院，涵盖10余个科室。\n“小朋友，放轻松，叔叔按压一下，看看哪里不舒服。”首都医科大学附属北京儿童医院2022级儿外科学博士生张志一，一下车就开始出诊。\n“我的导师、北京儿童医院院长倪鑫曾参与林西县医院的援建。这次，我跟随老师的脚步来到这里，就是希望把守望相助的精神传递下去。”张志一说，“看到诊室外排起长队，我很感动，有一种被信任、被需要的感觉，也更坚定了为健康中国贡献力量的决心。”\n以医疗服务、药品发放和健康教育为中心环节，以服务老人、儿童等为重点，这样的模式已成为首都医科大学暑期社会实践团助力民生健康的有效途径。\n首都医科大学附属北京同仁医院2021级眼科学博士生何海龙发现，前来就诊的老年人中，干眼症、白内障患者居多。根据所学，他对疾病的诊疗给出建议，并在与当地青年医务工作者的交流会上，结合当地诊疗情况与前沿科学，提出建设性意见。“授人以鱼不如授人以渔，我希望尽自己所能，与当地医生交换诊疗经验，为他们提供相关信息及医疗资源。”何海龙说。\n此次博士生义诊实践团先后在林西县中医蒙医医院、县医院、统部镇中心卫生院诊疗1024人次，送药800余盒。首都医科大学党委副书记张健表示，“社会实践对于医学人才培养具有重要意义。我们将继续引领青年学子聚焦社会需求和百姓期待，提供精准而有温度的健康服务。”\n创新手段  传承文化\n实践队：中央财经大学“‘语’润乡村”实践队\n实践地：山西省曲沃县\n“你们听过曲沃碗碗腔吗？”向中央财经大学“‘语’润乡村”实践队同学们发问的，是山西曲沃碗碗腔剧团团长刘平。\n曲沃碗碗腔，顾名思义，以敲击独特的打击乐器“碗碗”来确定音乐的轻重缓急，唱腔优美，曲调婉转，深受当地群众喜爱。2011年，碗碗腔（曲沃碗碗腔）被列入国家级非物质文化遗产名录。\n今年暑期，中央财经大学政府管理学院本科生杨拓航和同学们组成实践队，把目光投向曲沃碗碗腔，关注非遗文化保护与传承。\n“这门地方小戏红火过。1998年，剧团在80余县巡回演出200多场。”从历史到现状，刘平如数家珍。言语间，也有无奈：而今，剧团只有约30名演员，平均年龄四五十岁，发展和传承面临挑战。\n聊罢，恰遇剧团彩排《薛平贵与王宝钏》。从聊戏到赏戏、品戏，队员们感触更甚：要尽自己所能，让历史久远的曲沃碗碗腔传承下去，让更多人欣赏到我们的非遗文化。\n先翔实调研。\n有盼望——“爱听啊，从小就听，希望能继续听下去”；\n有困惑——“很多年轻后生不爱唱了”；\n有鼓励——“大学生们心思活，给想想办法，保护咱曲沃碗碗腔”……\n此山哪闻那山音？实践队队员们思考：发展传承，只走线下演出的老路，显然不行。\n赋予这门地方戏曲更多“网感”，是队员们数次讨论后作出的尝试。为剧团制作宣传海报，把演出视频剪辑成更适合传播的短视频，配以普通话字幕……带着海报和戏曲光碟，队员们走进曲沃县乐昌镇马庄村、苏村等地。\n7月29日，《薛平贵与王宝钏》新戏首演，不少观众拿着队员们此前印发的海报而来。台上卖力演出，台下声声喝彩。“多少年没这么热闹过了，谢谢你们啊！”谢幕后，一名剧团成员拉着杨拓航的手，连声道谢。\n演出结束当晚，实践队队员们还在继续讨论：下一步，若能帮助剧团创建视频号、直播号，重视网络宣传，发布演出视频，应该能收获更多关注，帮助曲沃碗碗腔传得更远。\n深入西北  科研实践\n实践队：上海交通大学“北斗探青甘”国际实践营\n实践地：青海省茫崖市\n浩瀚的星空，无垠的荒漠，给上海交通大学航空航天学院“北斗探青甘”国际实践营成员留下深刻印象。近日，实践营走进青海省茫崖市冷湖镇，通过无人机测绘技术，对当地旅游景点等进行测绘和三维实景建模。\n航空宇航科学与技术专业硕士生景怡澜，第一次参加实践营。“颠簸在海拔3700米的山路上，面对出现的高原反应和极度干燥的气候，起初有些不适应。”景怡澜说，在老师和师兄师姐的鼓励、帮助下，大家克服了困难，实践任务有序开展。\n2021年，上海交大师生就利用暑期深入大西北开展实践。今年，他们计划在两次测绘基础上，利用北斗高精度定位技术，服务当地旅游、应急救援等应用场景。“这次我们还增加了科普直播，各小组根据所学和特长，向网友介绍无人机、卫星导航等相关知识。”第二次参与实践的博士生肖应超说。\n选址、上传路线、起飞无人机，测绘是这次实践的首要任务。每个地段都需要重复飞行5次相同路线，每隔1秒拍一张照片，并导入软件开展测绘。“我们将所学知识用于实践，可以为当地旅游路线的设计提供专业支持。”景怡澜说。\n短报文功能是北斗系统的一大优势，能够用于应急通信。同学们设计出短报文解码程序，模拟应急救援场景。“通过实践，大家更加深刻地认识到北斗系统的可靠性，以及对科考、旅游的实际作用。”即将直博深造的宁宸章说。\n行万里路，知中国情。团队还积极开展党的二十大精神宣讲，并与当地干部群众座谈交流。同学们既增强了科研协作能力，也增长了见识、开阔了视野。航空航天学院党委副书记李魏表示，实践团队一边开展科研实践，一边开展社会调研，将暑期社会实践与科研工作、社会服务相结合，提升了实践育人效果。\n多彩墙绘  扮靓乡村\n实践队：重庆大学艺术学院实践队\n实践地：重庆市潼南区\n“作为美术专业学子，我们希望用手中的画笔为乡村带来新风貌。”7月，重庆大学艺术学院美术专业的同学们来到重庆市潼南区寿桥镇开展暑期社会实践。这群年轻人以白墙为画卷，用五彩斑斓的画笔绘制出一幅幅生动的墙绘，为寿桥镇的墙壁换上了“新衣”。\n“蔬菜种植是这儿的重要产业，咱们要画进去”“图案不宜太复杂”……队员们在寿桥镇实地考察，了解当地村情村貌、风土人情。随后，充分发挥想象力和创造力，反复修改设计图，将祖国的大好河山与寿桥镇的农耕生活“搬”到村里的墙面上。8天时间里，队员们在300多平方米的墙面上绘制了5幅作品。\n抬臂、起手、落笔、上色，队员们分工有序、配合默契，用绚丽色彩营造出“画中有景、景中有画”的美好景象。队员万昭辉感慨地说：“一天下来，手臂酸得抬不起来了，但看到村子被装点得越来越美，村民脸上露出喜悦的笑容，我心里特别踏实、高兴！”\n每次路过这些墙绘时，村里的老人们都会驻足欣赏。“娃娃们把咱村的花椒、油菜都画进去啦！”“站远一点看，这幅画仿佛变立体了。”你一言我一语的讨论背后，满是村民们对墙绘的喜爱、对创作者的感谢。\n让队员们印象深刻的，还有一名小学一年级的小姑娘。她每天抱着绘画本，在角落里学着哥哥姐姐们的样子画画。实践队队员们鼓励她，要继续画下去。“小时候，村中的一幅墙绘点燃了我的绘画梦想。在小姑娘身上，我仿佛看到了童年的自己。希望我们的画作能让这里的孩子们感受到艺术的魅力。”队员吕小平说。\n近3年来，重庆大学艺术学院选派20余支团队深入各地乡村开展社会实践。带队教师周宇说，通过暑期实践，同学们既发挥了专长，也帮助乡村改善环境，更好地实现自我价值、服务社会。\n爱心支教  点亮梦想\n实践队：南方科技大学明航支教队\n实践地：湖南省衡山县\n车窗外，绿树掩映，远山如黛。距离湖南省衡山县白果镇越来越近，南方科技大学明航支教队成员李庭轩的心情愈加激动。半年前的寒假，他就曾到这里支教。活泼可爱的孩子们，一直让他牵挂。\n“庭轩哥哥，你真的又来啦！”教室里，小学四年级的瑶瑶看到李庭轩，兴奋地叫了起来。看到不少孩子的书包上还挂着上次支教时的手工作品，李庭轩说，自己决心为乡村孩子带来更多知识和快乐。\n明航支教队成立于2017年。今年7月底，又有20名同学来到衡山县白果镇，希望通过生动有趣的课程，点亮更多乡村孩子的梦想。\n“同学们，你们知道飞机为什么能飞吗？”这是支教队成员田小可开设的“飞上云空”课程。他以C919国产大飞机为切入点，向孩子们介绍了飞机的发展历史及基本飞行原理，还带领大家制作模型飞机。\n“看我的飞机，飞得好远！”教室外，孩子们一起放飞了模型飞机。田小可说，孩子们期待的目光，让他更感到肩上的责任。\n明航支教队队长王浩宇介绍，团队成员调研发现，部分学生知识面相对较窄，为此，支教队设计了特色课程，帮助学生开阔眼界、拓展能力。在“云游地球”课上，孩子们可以领略世界各地的文化；在职业生涯探索课上，支教队员带领初中生了解各个职业；音乐、手工等艺术类课程，则让孩子们学习感受美、创造美。\n为更好地了解农村学生的生活情况，支教队还开展了家访。前不久，沿着乡间小路，队员们来到小函同学家。“小函的家庭条件比较困难，未来，我们想为她提供力所能及的帮助。”王浩宇说，家访让支教队员感受到乡村振兴的重要意义，也进一步增强了社会责任感。\n支教的时间过得飞快，队员与孩子们越来越熟悉。临别之际，有孩子悄悄问李庭轩，以后是否还会再来。“只要有机会，我还会再来！”李庭轩坚定地说。\n（本报记者吴丹、黄超、丁雅诵、吴月、闫伊乔）\n\n版式设计：张丹峰"
  },
  {
    "title": "完善服务全民终身学习教育体系（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-05.htm",
    "date": "2023-08-12",
    "content": "习近平总书记在中共中央政治局第五次集体学习时强调：“要建设全民终身学习的学习型社会、学习型大国，促进人人皆学、处处能学、时时可学，不断提高国民受教育程度，全面提升人力资源开发水平，促进人的全面发展。”进一步完善服务全民终身学习的教育体系，对保障全民享有终身学习的机会、办好人民满意的教育具有重要意义。\n进一步完善服务全民终身学习的教育体系，要坚持各级各类教育的高质量发展和有效衔接，为全民终身学习打下更为坚实的基础。要促进基础教育的优质均衡发展，进一步缩小城乡、区域、校际、群体间的基础教育资源配置差距。提升高等教育的高质量发展水平，突出育人重点，加强学科建设，提升创新人才培养能力。推动老年教育的规范化、优质化发展，依托老年大学扩大老年教育资源供给，提供更高质量的老年教育资源，优化老年教育公共服务。改善职业学校办学条件，促进职业教育和产业发展深度融合，开展学历和非学历、入职前和入职后等多类型的继续教育。\n同时，应通过体系设计和制度完善，推动各阶段、各类型教育有效贯通，做到横向融通、纵向连接、协调发展，构建服务全民终身学习的“立交桥”。要统筹职业教育、高等教育、继续教育，推进职普融通、产教融合、科教融汇，并推动普通高校和职业院校面向社会开展继续教育，帮助更多人获得终身学习的机会。\n充分利用学校教育资源和社会资源，有助于营造良好的全民终身学习环境。一方面，学校教育资源是服务全民终身学习的重要力量。例如，高等院校可以主动面向社会举办讲座、学术报告等活动，开放艺术中心、体育馆等文化和体育资源，共享线上学习资源，满足人们增长知识、提高职业技能的学习需求。另一方面，要充分调动各种社会资源，为公众提供更多学习机会。例如，更好发挥博物馆、图书馆、科技馆等公共资源的功能；依托社区开发多样化课程，满足社区居民的个性化学习需求，提高社区居民整体素质；健全学校家庭社会协同育人机制，开展家庭教育指导服务，增进学校和家庭的交流，贯通校内外学习空间。\n此外，进一步推进数字教育，能够为个性化学习、终身学习、扩大优质教育资源覆盖面和教育现代化提供有效支撑。要推进教育数字化，为构建服务全民终身学习教育体系提供新动能，努力实现全民参与、全民学习。应充分利用互联网、大数据、人工智能等新兴技术，扩大终身学习教育体系的覆盖面，确保终身学习教育体系服务更多个体。要创新发展线上教学、混合式教学等多种教学模式，突破学习的时间和空间局限，促进优质教育资源共创共享，丰富终身学习的渠道和资源，满足多样化个性化学习需求，提供更有针对性的学习服务。\n教育兴则国家兴，教育强则国家强。进一步完善服务全民终身学习的教育体系，方能让人民群众享有更多学习的机会、更加便捷的学习资源、更高质量的教育服务，更有力地推动教育强国建设，办好人民满意的教育。\n（作者单位：中国社会科学院人口与劳动经济研究所）"
  },
  {
    "title": "坚持立德树人、五育并举（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_3-05.htm",
    "date": "2023-08-12",
    "content": "党的二十大报告提出：“坚持以人民为中心发展教育，加快建设高质量教育体系，发展素质教育，促进教育公平。”学校要坚持立德树人、五育并举，努力构建德智体美劳全面培养的教育体系，为学生终身发展和幸福成长奠基。\n以高质量课程体系为载体，推动学生全面发展、个性成长。在高质量课程体系的学习中，学生能够形成对社会的认知、对生命的体验，提升创新能力和核心素养，并收获思想和精神的成长。中学教育要发挥好思政课的关键作用，并着力培养学生创新思维和实践能力，提升学生的人文和科学素养。\n以高质量体育教育为途径，促进学生身心健康、和谐发展。要树立“健康第一”的理念，结合学校实际和课程改革要求，加强体育课程建设，将体育与健康课程、校本选修课程、校园体育竞赛、业余运动队训练、校外体育锻炼等有机结合，培养学生的运动能力、体育品德和健康行为。要创造丰富的体育运动平台，帮助学生在体育锻炼中享受乐趣、增强体质、健全人格、锤炼意志。\n以高质量艺术教育为平台，提高学生审美能力、人文素养。中学推进高质量艺术教育，要树立学科整合理念，完善课程设置，精准定位课程目标。同时，重视校园艺术氛围的营造，积极为学生提供丰富的艺术体验平台，充分发挥艺术陶冶情操的作用。\n以高质量劳动教育为手段，培育学生劳动精神和实践能力。劳动教育具有树德、增智、强体、育美等独特的综合育人价值。中学教育要重视课堂学科教学和课外劳动实践活动相结合，培养学生的劳动技能，增强学生的劳动意识。要搭建形式多样的劳动锻炼平台，校内校外联动、学校家庭联合，让学生感受劳动的重要意义。\n以高质量科技教育为抓手，培养拔尖创新人才。拔尖创新人才的许多重要素质，是在基础教育阶段发现和培养起来的。中学教育应积极探索培养拔尖创新后备人才的机制和模式，以学生全面发展和创新精神培养为出发点，改革教学内容和方式，提高人才培养质量，着力造就拔尖创新人才。\n（作者为福建省福州第一中学校长）"
  },
  {
    "title": "抢修受损基础设施 恢复生产生活秩序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-06.htm",
    "date": "2023-08-12",
    "content": "习近平总书记指出：“抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。”连日来，面对极端降雨和洪涝、地质灾害，各地区和有关部门全面贯彻习近平总书记重要指示精神，加大力度、快速响应，全力支持和帮助灾区尽快恢复正常生产生活秩序。\n国家防总办公室、应急管理部滚动组织防汛专题视频会商调度，要求统筹做好受灾地区环境消杀和卫生防疫等工作；入汛以来，中央财政下达各项防汛救灾资金77.38亿元，有力支持灾区应急抢险救援、受灾群众救助、农业生产恢复、水利设施水毁灾损修复、水毁公路抢通等工作；北京对水毁基础设施恢复重建需求进行系统摸排，制定了恢复重建项目推进实施方案……\n目前，受灾地区加快抢修基础设施，道路交通逐步恢复畅通，供电供水供气通信等正在全面恢复，越来越多受灾群众重返家园。\n——编  者"
  },
  {
    "title": "本版责编：胡安琪  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-06.htm",
    "date": "2023-08-12",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "中国企业助力建设埃及新行政首都——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-07.htm",
    "date": "2023-08-12",
    "content": "埃及首都开罗以东约50公里，高385.8米的标志塔巍然矗立，在骄阳照射下熠熠生辉。登上标志塔顶层，埃及新行政首都中央商务区的建设情况尽收眼底。“我曾说，这是中国帮我们建设的重要项目，是埃中友谊的新高度、新景观。站在这么高的标志塔上，这种体会更加强烈了。”埃及中国友好协会主席艾哈迈德·瓦利由衷赞叹。\n标志塔是埃及新行政首都中央商务区项目的重要组成部分，建成后将成为非洲第一高楼。新行政首都是埃及“沙漠造新城”的最新实践之一，也是埃及“2030愿景”的重要组成部分，将助力疏散开罗的人口压力，缓解其交通拥堵，并创造就业、吸引外资。埃及总统塞西表示，新行政首都是“埃及未来发展的火车头”。\n“新行政首都展现了埃及在新形势下寻求国家现代化的决心，中国正在帮助埃及将其变为现实。相关合作也推动埃及‘2030愿景’与中国的共建‘一带一路’倡议深度对接。”埃及解放研究中心研究员迪叶布表示。\n新行政首都中央商务区项目由中国建筑股份有限公司埃及分公司承建。项目总占地面积约50.5万平方米，包含10座写字楼、5座住宅楼、4座大型酒店和标志塔等20个高层建筑单体及配套市政工程，是中国企业在埃及投资最大的项目。目前，中央商务区项目建筑主体结构全部完工，外装和市政工程接近尾声，已经开始内装以及机电施工阶段，预计项目建设工作将于今年内完成。\n一座座现代化的高楼在沙漠中拔地而起，让当地媒体赞叹不已。埃及《共和国报》评论表示，新行政首都中央商务区项目彰显了中国速度、中国质量和中国效率。《金字塔报》在报道中说：“中国企业建设速度惊人，标志塔建设团队每4天就能完成一层楼的施工，用责任和汗水建设非洲第一高楼，帮助埃及一步步实现建造新首都的梦想。”\n据介绍，中国企业在建设过程中始终坚持绿色环保理念，不仅采用铝模替代传统的木模，显著降低了建筑材料消耗，还在现场设置中水系统，有效提高了水资源利用率。此外，中央商务区建筑屋顶都将覆盖太阳能电池板，使可再生能源满足其自身大部分供电需求。标志塔地下车库安装的电动车充电桩，也将为埃及新能源车辆推广提供便利。\n与此同时，项目建设还创造了数万个工作岗位，并为当地培养出大量建筑产业人才。2020年1月，项目专门成立教育公益机构“鲁班学院”，对当地员工进行施工建造等方面的技能培训。中建埃及分公司董事长常伟才表示，当地技术工人和工程师在经过培训后，将可以为埃及建筑产业发展贡献更多力量。\n“此前，我们没有建设超高层楼宇的经验。在中国企业工作的几年里，我掌握了不少先进技术和理念，收获满满，也对中国充满了感情！”埃及工程师艾哈迈德一直在中央商务区项目工作，中国建设者严谨细致的工作态度以及对当地风俗和生活习惯的充分尊重，都给他留下了深刻印象，“我们与中方员工结下深厚友谊，情同手足，共同为推动埃及新行政首都的建设而努力。”"
  },
  {
    "title": "本版责编：韩秉宸  李欣怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-07.htm",
    "date": "2023-08-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "旱碱麦，亮丽的乡村诗行（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_1-08.htm",
    "date": "2023-08-12",
    "content": "6月的阳光，在天地间欢畅穿梭。在河北沧州黄骅市后仙庄村北洼，自打麦子播种，刘玉锁几乎每天一早都要来洼里转上一圈，瞧瞧麦子长势，查看有没有杂草、虫害、锈病，是不是到了飞防的最佳时机。作为村党支部副书记、种地的“土行家”，刘玉锁既为自家麦子操心，更为全村麦子操心。\n此刻，丰收的旱碱麦已经进仓入囤。刘玉锁走在金色的麦茬地里，黧黑的脸上漾起深深的笑纹。几天前，联合收割机威风凛凛地开进这片大洼。仅仅3天时间，3800多亩旱碱麦就被割了个精光。一亩旱碱麦，多数都能达到260公斤到300公斤的产量，好地块竟超过了350公斤。这样的土地，这样的收成，祖祖辈辈做梦都不敢想啊！大囤满、小囤流的愿景，结结实实地实现了。\n“用好盐碱地，种好中国粮”。作为一个种了几十年地的老庄稼把式，刘玉锁充满自信。\n一\n2013年，“渤海粮仓科技示范工程”启动。那年秋天，刘玉锁家的田地里上演了一场精彩的“戏法”。\n一台村里人从未见过的大机器开到玉米地边。“呼啦啦”机器启动，一转眼，七八行玉米连带着秸秆就被机器“咔嚓咔嚓”吞进肚里。这“吃相”让围观的人群发出一阵阵低声惊叹。不过，它吃得快，吐得也利落。玉米棒子一个接一个被送进仓斗中，让人目不暇接。机器身后，粉碎过的秸秆被均匀地撒回田地里。小半天工夫，十几亩地的活就干完了。收完玉米，再种小麦。刘玉锁请来翻耕机，又是不到半天时间，玉米秸秆连同地里的杂草，全部被翻扣到了30厘米深的地下。紧接着，轮到旋耕机、播种机登场，由一台大拖拉机带着，耙地、播种、施底肥，一溜烟就干完了。\n“这就叫农业现代化吧？今年可见识了。”村民们之前也听说过这些先进的大机械，但总觉得那是很远的事。刘玉锁家一个星期之内连连上演秋收秋种戏法，在村里引起不小轰动。\n“戏法”虽然看着热闹，但有的村民还是对实用性不以为然。有人说，钱烧得呗，又不是身子骨儿不好自己干不动。也有人说，把秸秆卖给奶牛场还能挣点钱，翻到地里那不是白白浪费？还得给农机手出工钱。在村里十字街口，刘玉锁给七嘴八舌的人们算了一笔账：依靠人工，光掰玉米棒子，“白加黑”地干，每家也得干上十来天。再加上耕地、耙地、种麦子，每年都得鼓捣一个月。费工费力的事，上岁数的人干不动，还得把在外打工的年轻人拽回来秋收，耽误人家工钱不算，路费不也是一笔钱？机收机种，动动嘴皮子交代两句，活儿就清了，一季能省出20天时间。两个壮劳力，多打20天零工，能多挣多少钱？秋收省了时，种麦还能抢到好墒情。背着抱着哪个划算，大家伙儿自己掂量。\n尽管当场没多少人明确表态，但刘玉锁清楚，自己精心策划的“戏法”已经达到了目的。“渤海粮仓科技示范工程”，向盐碱地要丰收，农业专家给出了“培育良种、改善土壤、优化种植”的套餐方案。当了多年村干部，刘玉锁深谙：好办法与好落实之间，最实际的就是自己带头干。\n事实最能服人。因为秋收快，抓住了好墒情，第二年春天，刘玉锁的旱碱麦返青格外早，而且麦苗又齐又壮，原本的盐渍“秃地片儿”也显少了。再看没有进行深翻、秸秆还田的旱碱麦地，麦苗稀一片、密一片，庄稼人看着就闹心。一时间，乡亲们纷纷仔细盘算起秸秆还田、机收机打的事儿。\n刘玉锁记得很清楚，后仙庄村一户不落地实现农事机械化，仅仅用了3年。3年，大机械作业为盐碱地土壤改良带来的益处已经是肉眼可见。地里盐渍斑块越来越少，连原来根本不长麦苗的孬地，也能种麦子了，全村旱碱麦播种量每年都成百亩增加。当黄骅市农业部门第一次组织深松土地的时候，村民一改之前的观望态度，家家户户奋勇争先。大家都说，这深松作业是给土地舒筋活血，土地舒坦着呢！免费深松让多年板结僵硬的深层土地痛痛快快伸了个懒腰，蓄水、排涝的本事更强了。秋耕时节，乡亲们抓一把泥土捧在手上，只觉暄暄腾腾的，隐隐约约还有了些油性，这可是以前从未有过的事儿。\n村里人私底下喊刘玉锁“土行家”。这个上世纪60年代出生的汉子，在科学种田上真不含糊。他头脑活络，特别喜欢接受农业科技的新生事物。他的堂嫂在农业科研单位工作，每每见面或电话联系，刘玉锁第一件事就是向她打听有啥好种子，有啥种地的新方法。几个反响不错的新品种，都是刘玉锁在村里率先试种、率先丰收。\n科技种田如同吃甘蔗，越到深处越甜。对于大机械作业、秸秆还田、旱碱麦沟播等新技术，刘玉锁如饥似渴，处处留心，考察求教。“渤海粮仓科技示范工程”实施10年，他率先把自己从一个传统庄稼把式变成了科技新农人。\n“玉锁叔，今年一亩地播多少麦种合适？”\n“玉锁老弟，咱这麦子该喷磷酸二氢钾了不？”\n刘玉锁用自己的新本领、新知识，回应着乡亲们对于土地的热情。在他带动下，村“两委”班子成员成了后仙庄村科学种田的主心骨。\n10年看巨变。千百年来深受盐碱之害的大洼，如今化为一马平川的原野，村舍俨然，庄稼油绿。特别是到了五黄六月，风摇麦浪，千里麦香。如果在高空俯瞰，整个平原真像一张嘴角上扬的金色笑脸。\n二\n从“以地适种”到“以种适地”，让种子和土地相向而行。这一理念，对盐碱地综合利用影响颇深。农艺师张卫军等农业科技工作者，正是沿着“以种适地”的科研思路，不舍昼夜，默默耕耘。\n张卫军从小就对这片盐碱地的贫瘠低产印象深刻。那时候，土地产量低，少年张卫军时常被父母打发到大碱洼里采野菜填肚子，碱蓬等野菜成为他重要的成长记忆。当然，饥饿也挡不住少年飞扬的心。他想，这遍地的野菜如果都变成麦子多好。一望无际的大洼，如果满洼都能种上麦子，那能让多少人吃上饱饭啊！\n1988年，张卫军农校毕业，被分配到中捷友谊农场农科所工作。之前，农科所已经从事旱碱麦品种选育多年，积累了大量研究资料和科研经验，并且有了宝贵的研究成果——“冀麦32”。“冀麦32”在黄骅农村示范种植，旱碱麦亩均产量从原来的几十公斤一下子提高到150公斤，上了一个大台阶。\n张卫军很快融入了旱碱麦育种团队。\n这是一件十分繁琐的工作。返青时间、返青率、拔节时间、分蘖率、成穗率、扬花时间、株高、根系深度、穗粒数、单粒重……一个个科研数据，都要靠试验田里的现场调查和实验室里的周密分析来取得。育种组当时只有3个人，而列入调查的小麦品种多达40多个，调查范围足足4亩多地。\n初冬，试验田里的麦苗准备休眠。渤海边的寒风，钻皮钻肉。在室外待上半个钟头，手脚就冻得由疼而麻。为了获取旱碱麦越冬前的关键数据，张卫军和同事们带着尺子和笔记本，在麦田里从清晨干到擦黑儿。虽然工作条件艰苦，但他们全神贯注地进行研究，用一次次冻僵了再捂暖的双手，精确完成了大量的测量和记录工作。\n春天里，旱碱麦起身拔节。为观察麦苗长势，越是特殊天气，张卫军越是往田里跑。一天下来，脸上身上都粘满带着浓浓咸味的泥土。到小麦秀穗扬花期，科研观察的时间就得按小时计算。张卫军每天至少往圃田里跑三四趟，只为捕捉某个特殊节点的数据。\n水滴石穿。张卫军相信，只要有足够的耐心和定力，就一定能够培育出更优良的种子。\n观察中发现，“冀麦32”耐寒、耐旱、耐盐碱，表现出很好的韧性，但也有一个致命的缺点：它们平均株高超过1米，这个“身高”对于当地临海多风的气候条件来说，实在太高了。所谓“木秀于林，风必摧之”，麦子株高，抗倒伏能力就差。而倒伏正是麦子减产的因素之一。\n为了选育更适宜的“矮个子”麦种，农科所扩大观察范围搞调查比对，到“冀麦32”大田中进行地毯式寻找，最终获得500个变异株单穗。这让张卫军非常欣喜。单粒点播、单株调查、考种、行播、入圃试验……对农业科研人员来说，时间总是过得飞快。转眼8年过去，他们终于筛选出20个优良株系出圃。再经过3年的品系比较、生产试验，最终在2015年育成“捷麦19”。这个新品种，株高降低了10至15厘米，秸秆也更加粗壮。它扎根的本领也更好，根系深度比普通小麦增加了0.3至0.5米。\n“捷麦19”是张卫军和同事们为盐碱地的种植环境量身打造的专属小麦。周围村庄一经示范，第二年就有很多乡亲们主动选择了“捷麦19”。大家都说，这个品种不挑地。2023年，后仙庄村的耕地中绝大多数种的都是“捷麦19”。\n为了给当地传承千百年的传统耕作方式赋予科技之“芯”，张卫军这样的一大批科技人员，几十年如一日接力攻关。今年，黄骅市旱碱麦播种61万亩，比2013年增加近10万亩。推广的旱碱麦新品种，除了仙庄片区的“捷麦19”，还有“沧麦6002”“沧麦6003”等等。还有一桩意外之喜：由河北援疆工作者做媒，“捷麦19”与新疆若羌、和硕的大片盐碱地“结缘”，喜获丰收。\n三\n今年旱碱麦开镰之前，后仙庄村唱了一个星期的大戏。\n麦收前唱几场河北梆子，是村庄多少年的传统。这传统，从2022年又拾起来了。锣鼓点一响，整个村子的精气神都为之一振。男女老少聚在一块儿，原本不咋关心土地和庄稼的年轻人口中，“旱碱麦”成了高频词。大家伙儿心气足了，纷纷表示要为村里做点事，才算不辜负这村子发展的好光景。\n“美丽庭院”“十星级文明户”创建，家家户户自觉自愿。74岁的王如春当上村里的清洁员。每天一大早，老人家就兴冲冲上岗了，清垃圾，整地面，除杂草，犄角旮旯定时喷药防虫，跟侍弄自家院子一样勤快。见到村里老哥们儿，他总笑呵呵地说，把街道收拾妥妥帖帖的，自己也舒坦。\n后生们动了回村创业的心思。村民委员会副主任刘建，今年41岁，高中毕业后一直在黄骅市里做工程。2021年村委会换届，他果断选择了回村工作。村里旱碱地治理好了，乡亲们种地不仅不再赔钱，今年一亩地还能赚上几百元。他想带着大家伙儿把相关的产业链做起来，让旱碱麦真正成为一篇大文章。\n王园园是第一批回村创业的年轻人之一。她今年37岁，娘家在沧州海兴县。他们这茬人赶上了好时代，沧州黄骅市大发展，个人的机会也多起来。20岁那年，她来黄骅工作，并和老家在后仙庄村的丈夫结了婚。夫妻俩一个在企业打工，一个经营混凝土罐，小日子过得风生水起。2021年，村里选网格员，王园园考虑再三，毅然决定回后仙庄村参加工作。做网格员之外，王园园和妯娌在村南路边开起一家小饭馆，主打传统风味。妯娌擅长做羊汤，王园园最拿手的是手擀面、烙饼、水饺、面花。做面食，当然选用自家产的旱碱麦。每天一早，王园园通过手机视频展示新采购的食材，茴香、韭菜、鸡蛋、黄菜、豇豆、黄瓜，每一样都新鲜水灵，旱碱麦做成的各式面食更是喷香好吃、独具卖点。小饭馆里回头客多，餐餐爆满，还要“翻桌儿”。累是累了点儿，但充实而快乐。\n旱碱麦的产业链怎么做？王园园抢占先机开了饭馆，刘建想的是面粉加工项目。仙庄片区的旱碱麦独具特色，富含多种营养物质，吃着香甜，嚼起来格外筋道。这么好的麦子，必须让品牌响亮起来。刘玉锁则认为，要想增产又增收，就得继续推进土地流转，搞合作社、现代农庄。村里已经扶持了一家种粮大户，合作了一家农场，大户和农场都搞生态种植，粮草轮作，干得很漂亮。\n在面花制作非遗传承人的指导下，后仙庄村在一个老面粉厂基础上改建了面花非遗工坊。农业上市公司的老总和专家也来了，他们对大洼集中连片的盐碱地展现出极大的热情……\n旱碱麦，亮丽的乡村诗行，正徐徐铺展。\n\n版式设计：张丹峰"
  },
  {
    "title": "湛江的红树林（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/12/nw.D110000renmrb_20230812_2-08.htm",
    "date": "2023-08-12",
    "content": "在中国大陆南端的雷州半岛，有一座城市以“红树林”闻名，它就是我的家乡广东湛江。\n前不久，我和朋友来到湛江麻章区湖光镇的金牛岛红树林片区，细细品味“海上森林”的魅力和傍海而居的诗意。一行人乘船穿行在密密匝匝的红树林里，近距离观赏红海榄、白骨壤、桐花树、秋茄和木榄等红树品种，船随岛转，树映眼帘，仿佛置身于“树在海里，人走林间”的梦境中。\n人与城的缘分，常常从第一次接触开始。1987年我参加高考，从乡下来到湛江城读书，学校就在麻章区（当时是郊区）。班上一位同学家住湖光镇，曾带我们去他的村庄看海边的红树林，那是我初次感受红树林扎根大海的壮美。\n毕业后，我留在湛江，被分配到一家省属驻湛单位工作。因业务需要，经常奔走在单位与港口之间，蔚蓝的海水、高大的龙门吊、满载货物的巨轮以及在红树林上飞翔的白鹭，都成为常见的风景。\n湛江市是我国首批14个沿海开放城市之一，也是一座宜居宜业的海滨城市。20世纪80年代，赤坎与霞山两区面积不大，南北长，东西窄，且相距较远，湛江开发区才刚刚起步。参加工作3个月后，我买了一辆单车，每逢周末，就骑车到市区各处逛。当时连接赤坎区与霞山区的大道有3条：摇曳着椰子树和棕榈树的海滨大道，开满紫荆花的人民大道，以及长着一排排木麻黄树的霞赤路（后改为椹川大道），我的单位就位于霞赤路与机场路交会处。\n早上，向北骑行到赤坎老街寻访旧时光，逛中山路、南华广场，又沿着民主路骑行，到达广州湾商会会馆旧址，再穿过和平路骑楼建筑群，在幽静的古巷里摇响清脆的铃声，看映在墙上的斑驳影子。下午，向南骑行到霞山，霞山旧称西营，濒临海湾。从单位出发顺坡而下，过海头，经大楼，再到东风街，那是湛江最热闹的地方。\n与赤坎、霞山隔海相望的坡头区，当时交通非常不方便，人员和车辆往来需要在平乐渡口排队搭乘轮渡过海。有时我去坡头办事，或者去看望在那里工作的同学，为图方便就曾多次冒着风浪乘坐小船颠簸过海，现在回想起来还心有余悸。\n如今，湛江海湾大桥长虹卧波，飞架大海之上，使得坡头区与霞山区连在了一起，一改交通不便的历史。随着海东新区的成立以及调顺跨海大桥的通车，坡头区已成为湛江投资开发建设的新热点。\n几十年一晃而过，每当看到矗立在人民大道的“风正帆悬”雕塑，我都心生感触。这座寓意着“乘风破浪，直挂云帆”的地标性建筑，以前看来是“巨无霸”，因为周围空旷，除了一家酒店，还没有其他高层建筑物。如今，湛江海关等高楼大厦鳞次栉比，大道上车水马龙，城市空间变得充盈饱满。那些生长在沿岸滩涂上杂乱无章的红树林，经过多年的修复和治理，也变得葱郁漂亮、精神抖擞起来。\n以前，有外地朋友来湛江，我就陪他去东海岛的“龙海天”看大海和沙滩。如今，“海在城中，城在海里”的城市发展理念愈发明朗，阳光、沙滩、浪花和海鸟，这些魅力无穷的海景就在家门口。湛江打造出3条观海长廊：霞山区的金海岸观海长廊、赤坎区的金沙湾观海长廊、坡头区的东海岸观海长廊，每一条观海长廊都建有栈道，栈道一直伸入逶迤繁茂的红树林，与海天相接，与碧波相连，让人一饱眼福。\n金沙湾一带更是成为湛江的城市新名片，不仅有观海长廊，还有海滨浴场、海上运动中心等，我常来这里休憩游玩。生活在这座城市的人们，白天在各自的岗位上奔忙，黄昏时分就踩着长长的灯影，徜徉在长长的观海长廊。月亮从红树林上缓缓地升起，面前的大海泛着闪闪的银波。如果海风也长着耳朵，听到的大多是情话，椅凳上坐着肩靠肩的情侣，就像是两朵依偎着的浪花。海风吹来，有人抱着吉他，正在弹奏着《爱上这片海》，全身心地陶醉在海天一色的月光里。\n在湛江，我常能感受到，大自然的馈赠是多么的珍贵！红树林具有防风消浪、护岸固堤、净化海水与空气的能力，被誉为“海岸卫士”。近年来，湛江大力实施“绿美湛江”生态建设，加强红树林生态系统保护和集中连片修复，走出一条生态优美、绿色低碳的发展之路。目前，湛江红树林面积恢复到9958公顷，占全国红树林面积的33%，湛江成为名副其实的“红树林之城”。\n晚上，我又沿着金沙湾观海长廊散步，看星光下的大海，看夜色中的红树林，看灯火中的沿岸风光……"
  }
]