[
  {
    "title": "习近平和彭丽媛为出席中国—中亚峰会的中亚国家元首夫妇举行欢迎仪式和欢迎宴会并共同观看中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-01.htm",
    "date": "2023-05-19",
    "content": "■ 陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。中国同中亚国家建交以来，走过了不平凡历程，取得了举世瞩目成就。无论国际风云如何变幻，我们始终相互尊重、睦邻友好、同舟共济、互利共赢，国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越，为促进地区和平与发展注入正能量，为推动构建人类命运共同体作出新贡献\n■ 深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。相信在我们共同努力下，明天的峰会一定会取得圆满成功，开启中国中亚关系新时代。我们诚挚欢迎中亚国家搭乘中国发展快车，共同开创中国—中亚合作更加美好的明天\n\n本报西安5月18日电  （记者吴乐珺、俞懿春）5月18日晚，国家主席习近平和夫人彭丽媛在陕西省西安市大唐芙蓉园为出席中国—中亚峰会的中亚国家元首夫妇举行欢迎仪式和欢迎宴会。\n维夏之月，百卉俱开。暮色中的大唐芙蓉园楼阁巍峨，流光溢彩，美轮美奂。\n哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫和夫人扎帕罗娃、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫和夫人米尔济约耶娃陆续抵达。\n习近平夫妇在紫云楼前同贵宾亲切握手，互致问候，并合影留念。\n习近平夫妇为贵宾举行唐朝传统迎宾仪式。紫云楼前，礼乐和鸣，明快有力的古代佾舞、绚丽婀娜的芙蓉花舞，表达了古都西安人民的热情好客，体现了中华文化兼容并蓄的精神风貌。\n习近平和彭丽媛同贵宾们共同前往元功门举行欢迎宴会。\n习近平发表欢迎致辞，代表中国政府和中国人民热烈欢迎中亚各国元首。习近平指出，陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。中国同中亚国家建交以来，走过了不平凡历程，取得了举世瞩目成就。无论国际风云如何变幻，我们始终相互尊重、睦邻友好、同舟共济、互利共赢，国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越，为促进地区和平与发展注入正能量，为推动构建人类命运共同体作出新贡献。\n习近平强调，深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。相信在我们共同努力下，明天的峰会一定会取得圆满成功，开启中国中亚关系新时代。我们诚挚欢迎中亚国家搭乘中国发展快车，共同开创中国—中亚合作更加美好的明天。\n宴会后，习近平夫妇同贵宾们共同观看中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出。\n演出呈现了十三朝古都风华和丝路共鸣，展现了千里秦岭的绿水青山及人民对幸福生活的向往。来自中国和中亚五国的歌手联袂演唱主题曲《美美与共》，赢得各国元首夫妇和现场观众的热烈掌声。\n蔡奇、王毅、秦刚等出席上述活动。"
  },
  {
    "title": "习近平同吉尔吉斯斯坦总统扎帕罗夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-01.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者张光政、白紫微）5月18日上午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的吉尔吉斯斯坦总统扎帕罗夫会谈。两国元首宣布，将中吉关系提升为新时代全面战略伙伴关系。\n习近平指出，去年我们两度会面，就中吉关系和两国各领域合作达成的重要共识正在得到有效落实，为两国关系发展注入强劲动力。中吉关系已经走过31年发展历程，中方愿同吉方构建睦邻友好、共享繁荣的中吉命运共同体，助力两国发展振兴。\n习近平强调，中吉要加大相互支持，特别是明确有力支持彼此核心利益，做相互信任、相互倚重的好朋友。要加强发展战略对接和政策协调，以高质量共建“一带一路”推进各领域务实合作，提升经贸合作水平，推进民生项目建设和扶贫减贫、乡村振兴等领域合作，深化互联互通合作，早日启动中吉乌铁路建设。中方愿增加进口吉优质农副产品，鼓励更多中国企业赴吉投资兴业。双方还要加强地方合作，扩大人文交流，筑牢两国关系发展的社会和民意基础。要深化安全合作，为共建“一带一路”和两国发展建设提供良好安全环境。\n扎帕罗夫表示，很高兴来到充满历史意义的古丝绸之路起点访问，热烈祝贺中国成功完成系列国内重大政治议程，相信在习近平主席坚强有力领导下，中国各领域发展必将取得新的辉煌成就，在世界上发挥更加重要作用。当前吉中关系处于历史最好水平，吉方支持中方在台湾、涉疆、涉港等核心利益问题上的立场坚定不移，支持中方提出的全球安全倡议、全球发展倡议，愿同中方坚定相互支持，密切沟通协作，共同促进两国和地区安全与发展。吉方将全力为中国企业提供安全良好的投资环境，持续推进共建“一带一路”。今天我们将吉中关系提升至新时代全面战略伙伴关系，并就构建吉中命运共同体达成一致，必将推动两国全方位互利合作迈上新的台阶。\n扎帕罗夫表示，我对即将举行的中国—中亚峰会充满期待，愿同中方一道将其打造成为中亚国家和中国密切双边和地区合作的新平台。\n会谈后，两国元首签署了《中华人民共和国和吉尔吉斯共和国关于建立新时代全面战略伙伴关系的联合宣言》，并共同见证签署经贸、产业与投资、海关、农业、人文等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平同塔吉克斯坦总统拉赫蒙会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-01.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者俞懿春、李强）5月18日上午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的塔吉克斯坦总统拉赫蒙会谈。\n习近平指出，中塔建交以来，两国关系实现从睦邻友好到战略伙伴再到全面战略伙伴关系的飞跃。中塔关系具有深厚的历史渊源、坚实的政治基础、丰富的合作内涵、广泛的民意支持。新形势下，中方愿同塔方一道努力，全面提升各领域合作水平，推动构建世代友好、休戚与共、互利共赢的中塔命运共同体。\n习近平强调，双方要在相互尊重、高度互信基础上，深化全方位战略合作，在涉及主权、独立、安全、领土完整等核心利益问题上坚定相互支持，做彼此信赖的战略伙伴。双方要加强发展战略对接，高质量共建“一带一路”，深化经贸、互联互通、农业、大项目等方面合作，中方愿进口更多塔吉克斯坦优质农产品。要密切人文交流，办好鲁班工坊，加强教育、媒体合作，讲好中塔友好故事，筑牢两国关系的民意和社会基础。中方愿同塔方加强执法安全合作，维护两国和地区共同安全，推动落实全球发展倡议、全球安全倡议、全球文明倡议，维护广大发展中国家共同利益，推动构建人类命运共同体。我相信，在各方共同努力下，此次中国—中亚峰会一定能开成一次内容丰富、成果丰硕的峰会，开启中国—中亚合作新时代。\n拉赫蒙表示，塔中关系建立在高度互信、相互尊重、相互支持的基础之上。今年是塔中建立战略伙伴关系十周年，两国关系已经成为国与国睦邻友好、真诚合作的典范。塔方坚定不移恪守一个中国政策，坚定不移致力于发展塔中战略伙伴关系，构建塔中命运共同体。这符合两国和两国人民的根本利益。塔方支持中方提出的全球安全倡议、全球发展倡议、全球文明倡议，愿推动塔国家发展战略与共建“一带一路”倡议深度对接，借鉴中国发展经验，加强两国经贸、产能、农业、交通、绿色经济、人文等领域合作。塔方愿同中方一道，开好首次中国—中亚峰会，建设好中国—中亚机制。\n会谈后，两国元首签署了《中华人民共和国和塔吉克斯坦共和国联合声明》，共同见证签署经贸、互联互通、科技、地方交流等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平会见土库曼斯坦总统别尔德穆哈梅多夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-01.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者张朋辉、李强）5月18日下午，国家主席习近平在西安会见来华出席中国—中亚峰会的土库曼斯坦总统别尔德穆哈梅多夫。\n习近平指出，中土建交31年来，两国始终秉持相互尊重、互利共赢原则推进友好合作。今年1月你对中国成功进行国事访问，我们宣布将两国关系提升为全面战略伙伴关系，在双边层面践行命运共同体，翻开中土关系发展新篇章。中国正以中国式现代化全面推进中华民族伟大复兴，土库曼斯坦正朝着“强国的新时代复兴”目标迈进，中土关系发展潜力巨大，前景广阔。中方愿同土方一道努力，把两国关系不断推向前进，更好造福两国人民。\n习近平强调，中方坚定支持土库曼斯坦维护国家主权、独立、领土完整，坚定支持土库曼斯坦走符合本国国情的发展道路，始终是土方值得信赖的朋友和伙伴。双方要充分发挥互补优势，释放合作潜力，全面提升合作的深度、广度和规模。中方愿同土方扩大经贸、天然气、互联互通等领域合作，拓展通信、航天等高新技术合作，支持更多中国企业赴土库曼斯坦投资兴业，两国地方省州也要行动起来，结合自身优势，开展更多对口合作。双方要以今明两年互办文化年为契机，深化人文交流。\n习近平指出，中国同中亚国家唇齿相依、安危与共，是命运共同体。中方期待同五国共同努力，开好此次中国—中亚峰会，推动中国—中亚合作稳步发展，维护中亚地区和平稳定与长治久安。\n别尔德穆哈梅多夫表示，土中友谊历久弥新，土中关系基于相互尊重、平等和互利共赢，前景广阔。土方高度珍视同中国的全面战略伙伴关系，愿同中方推进“复兴丝绸之路”战略同共建“一带一路”倡议对接，发挥土中合作委员会作用，深化能源、创新等重点领域合作，密切人文交流。中国—中亚机制将为深化友谊与合作提供新契机，对世界也具有重要意义。土方高度重视，愿同中方密切沟通合作，共同应对挑战，促进地区安全稳定和发展繁荣。\n会见后，两国元首共同见证签署科技、海关等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平同乌兹别克斯坦总统米尔济约耶夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-01.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者张光政、张朋辉）5月18日下午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的乌兹别克斯坦总统米尔济约耶夫会谈。\n习近平指出，去年9月，我对乌兹别克斯坦进行国事访问，我们共同宣布在中乌双边层面践行命运共同体，确立了两国关系新定位。中国正在全面推进中国式现代化，乌兹别克斯坦也在全面建设“新乌兹别克斯坦”，两国都处在改革和发展关键阶段，都面临国际风云变幻的考验。中方愿同乌方一道，深化全方位合作，构建中乌命运共同体。\n习近平强调，中方坚定支持乌兹别克斯坦维护国家主权、独立、领土完整，坚定支持乌兹别克斯坦走符合本国国情的发展道路。双方要坚定相互支持，做彼此可以依赖、倚重的朋友和伙伴。要扩大经贸和投资合作，深化互联互通建设，扩大能源和医疗卫生合作，积极开展地方、人文和减贫交流合作。双方还要开展反恐和反干涉合作，为促进地区安全稳定作出应有贡献。\n习近平指出，中国—中亚峰会是中国—中亚关系史上新的里程碑，将开启中国—中亚合作新时代。中方愿同乌方携手推进中国—中亚机制建设，构建更加紧密的中国—中亚命运共同体。\n米尔济约耶夫表示，中共二十大和今年中国两会成功召开，是当今世界具有重要意义的历史性事件，充分表明习近平主席的宏伟发展战略得到全体中国人民的拥护和支持。我相信，在习近平主席领导下，中国一定会如期全面建成社会主义现代化强国，为世界和平与发展作出重要贡献。乌方坚定恪守一个中国政策，是中方可靠的全天候战略伙伴。乌方愿学习借鉴中方减贫经验，持续深化各领域合作，加强人文交流，积极落实全球发展倡议、全球安全倡议、全球文明倡议，推动乌中全面战略伙伴关系迈上新的台阶。乌方愿同中方密切中国—中亚机制等多边协作，共同促进地区安全和发展。\n会谈后，两国元首签署了《中华人民共和国和乌兹别克斯坦共和国联合声明》，通过了《中华人民共和国和乌兹别克斯坦共和国新时代全面战略伙伴关系发展规划（2023—2027）》，共同见证签署优先投资项目、减贫、农产品贸易、检验检疫、地方合作等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平同吉尔吉斯斯坦总统扎帕罗夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-02.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者张光政、白紫微）5月18日上午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的吉尔吉斯斯坦总统扎帕罗夫会谈。两国元首宣布，将中吉关系提升为新时代全面战略伙伴关系。\n习近平指出，去年我们两度会面，就中吉关系和两国各领域合作达成的重要共识正在得到有效落实，为两国关系发展注入强劲动力。中吉关系已经走过31年发展历程，中方愿同吉方构建睦邻友好、共享繁荣的中吉命运共同体，助力两国发展振兴。\n习近平强调，中吉要加大相互支持，特别是明确有力支持彼此核心利益，做相互信任、相互倚重的好朋友。要加强发展战略对接和政策协调，以高质量共建“一带一路”推进各领域务实合作，提升经贸合作水平，推进民生项目建设和扶贫减贫、乡村振兴等领域合作，深化互联互通合作，早日启动中吉乌铁路建设。中方愿增加进口吉优质农副产品，鼓励更多中国企业赴吉投资兴业。双方还要加强地方合作，扩大人文交流，筑牢两国关系发展的社会和民意基础。要深化安全合作，为共建“一带一路”和两国发展建设提供良好安全环境。\n扎帕罗夫表示，很高兴来到充满历史意义的古丝绸之路起点访问，热烈祝贺中国成功完成系列国内重大政治议程，相信在习近平主席坚强有力领导下，中国各领域发展必将取得新的辉煌成就，在世界上发挥更加重要作用。当前吉中关系处于历史最好水平，吉方支持中方在台湾、涉疆、涉港等核心利益问题上的立场坚定不移，支持中方提出的全球安全倡议、全球发展倡议，愿同中方坚定相互支持，密切沟通协作，共同促进两国和地区安全与发展。吉方将全力为中国企业提供安全良好的投资环境，持续推进共建“一带一路”。今天我们将吉中关系提升至新时代全面战略伙伴关系，并就构建吉中命运共同体达成一致，必将推动两国全方位互利合作迈上新的台阶。\n扎帕罗夫表示，我对即将举行的中国—中亚峰会充满期待，愿同中方一道将其打造成为中亚国家和中国密切双边和地区合作的新平台。\n会谈后，两国元首签署了《中华人民共和国和吉尔吉斯共和国关于建立新时代全面战略伙伴关系的联合宣言》，并共同见证签署经贸、产业与投资、海关、农业、人文等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平同塔吉克斯坦总统拉赫蒙会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-02.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者俞懿春、李强）5月18日上午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的塔吉克斯坦总统拉赫蒙会谈。\n习近平指出，中塔建交以来，两国关系实现从睦邻友好到战略伙伴再到全面战略伙伴关系的飞跃。中塔关系具有深厚的历史渊源、坚实的政治基础、丰富的合作内涵、广泛的民意支持。新形势下，中方愿同塔方一道努力，全面提升各领域合作水平，推动构建世代友好、休戚与共、互利共赢的中塔命运共同体。\n习近平强调，双方要在相互尊重、高度互信基础上，深化全方位战略合作，在涉及主权、独立、安全、领土完整等核心利益问题上坚定相互支持，做彼此信赖的战略伙伴。双方要加强发展战略对接，高质量共建“一带一路”，深化经贸、互联互通、农业、大项目等方面合作，中方愿进口更多塔吉克斯坦优质农产品。要密切人文交流，办好鲁班工坊，加强教育、媒体合作，讲好中塔友好故事，筑牢两国关系的民意和社会基础。中方愿同塔方加强执法安全合作，维护两国和地区共同安全，推动落实全球发展倡议、全球安全倡议、全球文明倡议，维护广大发展中国家共同利益，推动构建人类命运共同体。我相信，在各方共同努力下，此次中国—中亚峰会一定能开成一次内容丰富、成果丰硕的峰会，开启中国—中亚合作新时代。\n拉赫蒙表示，塔中关系建立在高度互信、相互尊重、相互支持的基础之上。今年是塔中建立战略伙伴关系十周年，两国关系已经成为国与国睦邻友好、真诚合作的典范。塔方坚定不移恪守一个中国政策，坚定不移致力于发展塔中战略伙伴关系，构建塔中命运共同体。这符合两国和两国人民的根本利益。塔方支持中方提出的全球安全倡议、全球发展倡议、全球文明倡议，愿推动塔国家发展战略与共建“一带一路”倡议深度对接，借鉴中国发展经验，加强两国经贸、产能、农业、交通、绿色经济、人文等领域合作。塔方愿同中方一道，开好首次中国—中亚峰会，建设好中国—中亚机制。\n会谈后，两国元首签署了《中华人民共和国和塔吉克斯坦共和国联合声明》，共同见证签署经贸、互联互通、科技、地方交流等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平同乌兹别克斯坦总统米尔济约耶夫会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-02.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者张光政、张朋辉）5月18日下午，国家主席习近平在西安同来华出席中国—中亚峰会并进行国事访问的乌兹别克斯坦总统米尔济约耶夫会谈。\n习近平指出，去年9月，我对乌兹别克斯坦进行国事访问，我们共同宣布在中乌双边层面践行命运共同体，确立了两国关系新定位。中国正在全面推进中国式现代化，乌兹别克斯坦也在全面建设“新乌兹别克斯坦”，两国都处在改革和发展关键阶段，都面临国际风云变幻的考验。中方愿同乌方一道，深化全方位合作，构建中乌命运共同体。\n习近平强调，中方坚定支持乌兹别克斯坦维护国家主权、独立、领土完整，坚定支持乌兹别克斯坦走符合本国国情的发展道路。双方要坚定相互支持，做彼此可以依赖、倚重的朋友和伙伴。要扩大经贸和投资合作，深化互联互通建设，扩大能源和医疗卫生合作，积极开展地方、人文和减贫交流合作。双方还要开展反恐和反干涉合作，为促进地区安全稳定作出应有贡献。\n习近平指出，中国—中亚峰会是中国—中亚关系史上新的里程碑，将开启中国—中亚合作新时代。中方愿同乌方携手推进中国—中亚机制建设，构建更加紧密的中国—中亚命运共同体。\n米尔济约耶夫表示，中共二十大和今年中国两会成功召开，是当今世界具有重要意义的历史性事件，充分表明习近平主席的宏伟发展战略得到全体中国人民的拥护和支持。我相信，在习近平主席领导下，中国一定会如期全面建成社会主义现代化强国，为世界和平与发展作出重要贡献。乌方坚定恪守一个中国政策，是中方可靠的全天候战略伙伴。乌方愿学习借鉴中方减贫经验，持续深化各领域合作，加强人文交流，积极落实全球发展倡议、全球安全倡议、全球文明倡议，推动乌中全面战略伙伴关系迈上新的台阶。乌方愿同中方密切中国—中亚机制等多边协作，共同促进地区安全和发展。\n会谈后，两国元首签署了《中华人民共和国和乌兹别克斯坦共和国联合声明》，通过了《中华人民共和国和乌兹别克斯坦共和国新时代全面战略伙伴关系发展规划（2023—2027）》，共同见证签署优先投资项目、减贫、农产品贸易、检验检疫、地方合作等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "习近平会见土库曼斯坦总统别尔德穆哈梅多夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-02.htm",
    "date": "2023-05-19",
    "content": "本报西安5月18日电  （记者张朋辉、李强）5月18日下午，国家主席习近平在西安会见来华出席中国—中亚峰会的土库曼斯坦总统别尔德穆哈梅多夫。\n习近平指出，中土建交31年来，两国始终秉持相互尊重、互利共赢原则推进友好合作。今年1月你对中国成功进行国事访问，我们宣布将两国关系提升为全面战略伙伴关系，在双边层面践行命运共同体，翻开中土关系发展新篇章。中国正以中国式现代化全面推进中华民族伟大复兴，土库曼斯坦正朝着“强国的新时代复兴”目标迈进，中土关系发展潜力巨大，前景广阔。中方愿同土方一道努力，把两国关系不断推向前进，更好造福两国人民。\n习近平强调，中方坚定支持土库曼斯坦维护国家主权、独立、领土完整，坚定支持土库曼斯坦走符合本国国情的发展道路，始终是土方值得信赖的朋友和伙伴。双方要充分发挥互补优势，释放合作潜力，全面提升合作的深度、广度和规模。中方愿同土方扩大经贸、天然气、互联互通等领域合作，拓展通信、航天等高新技术合作，支持更多中国企业赴土库曼斯坦投资兴业，两国地方省州也要行动起来，结合自身优势，开展更多对口合作。双方要以今明两年互办文化年为契机，深化人文交流。\n习近平指出，中国同中亚国家唇齿相依、安危与共，是命运共同体。中方期待同五国共同努力，开好此次中国—中亚峰会，推动中国—中亚合作稳步发展，维护中亚地区和平稳定与长治久安。\n别尔德穆哈梅多夫表示，土中友谊历久弥新，土中关系基于相互尊重、平等和互利共赢，前景广阔。土方高度珍视同中国的全面战略伙伴关系，愿同中方推进“复兴丝绸之路”战略同共建“一带一路”倡议对接，发挥土中合作委员会作用，深化能源、创新等重点领域合作，密切人文交流。中国—中亚机制将为深化友谊与合作提供新契机，对世界也具有重要意义。土方高度重视，愿同中方密切沟通合作，共同应对挑战，促进地区安全稳定和发展繁荣。\n会见后，两国元首共同见证签署科技、海关等领域多项双边合作文件。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "共同开创中国—中亚合作更加美好的明天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-02.htm",
    "date": "2023-05-19",
    "content": "维夏之月，芙蓉湖畔。高高悬挂的大红灯笼，错落有致的旗幡掌扇，古都西安盛情迎接远道而来出席中国—中亚峰会的五国贵宾。\n18日晚，国家主席习近平和夫人彭丽媛在位于西安城南的大唐芙蓉园举行仪式和宴会，欢迎出席中国—中亚峰会的中亚五国领导人及配偶、嘉宾。\n“中国同中亚国家民心相亲、理念相近、目标相契。我们诚挚欢迎中亚国家搭乘中国发展快车，共同开创中国—中亚合作更加美好的明天。”习近平主席致辞时说。\n中国—中亚峰会是今年中国首场重大主场外交活动，也是中国和中亚五国建交31年来，首次以实体形式举办峰会。\n百年变局加速演进之际，中国同中亚五国元首齐聚一堂、共商大计，擘画中国—中亚关系新蓝图，推动构建更加紧密的中国—中亚命运共同体，为不确定的世界带来更多确定性，为世界和地区和平稳定、繁荣兴盛注入正能量。\n紫云楼，阙亭拱卫、馆桥飞渡，一派恢弘盛唐气象。迎风而舞的绛纱灯下，身着唐服的表演者踏鼓拍板、揖礼相迎。\n晚7时45分许，中亚五国领导人及配偶抵达紫云楼前。习近平主席和夫人彭丽媛在这里热情迎候，同贵宾们亲切握手，互致问候，并合影留念。\n鼓声激昂，紫云楼三扇金门齐开。伴随“海内存知己，天涯若比邻”的中俄双语吟诵，64名舞者左手执籥、右手秉翟，动作如一，气势如虹，为来宾献上中国古代最高礼仪舞蹈八佾舞。这一按照传统礼仪设计的迎宾仪式，彰显中华文化包容四海、兼纳百川的精神风貌。\n礼仪之邦大度雍容，十三朝古都新姿勃发。\n“长安春，曲江头，三春车马醉中游。繁华池，花满袖，移舟泛乐，饮尽杯中酒。”100名舞者手持芙蓉舞姿翩跹，100朵芙蓉花渐次绽放、摇曳生姿。\n一花开引百花香，百花齐放春满园。\n“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。”习近平主席说。\n31年来，中国同中亚国家相互尊重、睦邻友好、同舟共济、互利共赢，国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越，成为构建新型国际关系的典范，为推动构建人类命运共同体作出新贡献。\n“陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。”习近平主席说。\n千载流泽，丝路古道新机焕发。十年砥砺，“一带一路”枝繁叶茂。\n宾主欢聚，互动频频，为深厚友谊举杯，为辉煌成就喝彩，为美好前景祝福。\n宴会后，习近平夫妇同贵宾们共同观看中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出。\n夜色深沉，清风吹拂。紫云楼这座目前中国境内规模最大的遗迹再现建筑，笼罩在红黄交织的朦胧光线中，如诗如画、如梦如幻。\n为灿烂文明而颂，千年古都演绎盛世华章——\n秦俑舞者踏着铿锵鼓点步伐齐整，敦煌舞者闪转腾挪，反弹亮色琵琶。一曲恢弘典雅的《秦风唐韵》，叩开厚重的历史大门，重现古老文明的赫赫荣光。\n豪放的秦腔《梦回长安》与高亢的陕北民歌《天下黄河九十九道弯》交相呼应、余韵绵长，尽显古都西安开放和谐、进取奋发的文化神韵。\n为青山绿水而歌，载欣载奔舞动蓬勃朝气——\n伴着《春天》婉转悠扬的节奏，一群豆蔻年华的姑娘舞步灵动、笑意盈盈，红绸绿扇飞旋出昂扬向上的精气神。大屏幕上，“秦岭四宝”朱鹮、大熊猫、金丝猴、羚牛次第展现，鸟兽虫鱼恣意栖息，人与自然和谐共生。\n绿色，是生命的律动，是共建“一带一路”的底色。\n2013年9月，访问哈萨克斯坦期间，习近平主席强调，我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。\n为共同梦想而行，琴瑟相和奏响奋进强音——\n唢呐、琵琶等一件件在丝绸之路上融合发展而来的中国代表性民族器乐，与小提琴激扬饱满的弦音深情对话、相得益彰，成就了跨越国界的精彩和鸣《阳光照耀着塔什库尔干》。\n路相通，情相牵，心相近，梦相连。\n“山河万里远，咫尺玲珑心。筑得同心梦，千门万户春。”哈萨克斯坦歌手迪玛希用流利的汉语，深情献唱《万里梦同心》。\n同声相应、同气相求。中国同中亚人民的深情厚谊，一如帕米尔高原上巍峨的群山，不因风云变幻而动摇，不随时代变迁而改变。\n马蹄形的舞台上，中亚五国歌手盛装亮相，以直击心灵的天籁之音唱出心中的喜悦与希冀。\n哈萨克斯坦歌曲《杜拉达兹》，吉尔吉斯斯坦歌曲《我的比什凯克》，塔吉克斯坦歌曲《塔吉克斯坦》，土库曼斯坦歌曲《阿依娜》，乌兹别克斯坦歌曲《牧人之歌》……流光溢彩的视听盛宴，多姿多彩的文明互鉴。\n“世界之大和合为尚，人间之美福祉共享。各美其美美人之美，美美与共天下大同。”\n六国歌手齐唱《美美与共》，六国国旗迎风招展，雄浑的和合之声在夜空中久久激荡，赢得各国元首夫妇和现场观众的热烈掌声，传递出中国同中亚国家永远做好邻居、好朋友、好伙伴、好兄弟的坚定决心。\n大道不孤，命运与共。\n这一刻，紫云楼与不远处的大雁塔光影交织，璀璨斑斓。古老丝绸之路的起点上，中国梦同中亚各国的梦更加紧密相连。\n以梦为马，凯歌以行。\n从西安出发，中国携手中亚国家，在推动构建人类命运共同体的大道上阔步向前！\n（新华社西安5月18日电）"
  },
  {
    "title": "石泰峰会见葡萄牙共产党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_6-02.htm",
    "date": "2023-05-19",
    "content": "新华社北京5月18日电  5月18日，中共中央政治局委员、中央统战部部长石泰峰在北京会见由总书记雷蒙多率领的葡萄牙共产党代表团。\n石泰峰表示，中共十八大以来，以习近平同志为核心的党中央坚持以人民为中心的发展思想，带领中国人民着力打好三大攻坚战，努力克服新冠疫情影响，增进人民福祉，取得举世瞩目成就。中国共产党愿与葡共深化交流合作，加强互学互鉴，推动中葡全面战略伙伴关系进一步发展。\n雷蒙多高度评价中国发展成就，愿学习借鉴中国共产党治国理政经验。"
  },
  {
    "title": "中国政府欧亚事务特别代表李辉访问乌克兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_7-02.htm",
    "date": "2023-05-19",
    "content": "新华社基辅5月18日电  （记者李东旭）5月16日至17日，中国政府欧亚事务特别代表李辉访问乌克兰。其间，乌总统泽连斯基会见李辉，李辉分别同乌总统办公室主任叶尔马克、外交部长库列巴以及基础设施部、能源部、国防部等有关部门负责人举行会见。双方就政治解决乌克兰危机和中乌关系等问题交换意见。\n双方一致认为，不久前习近平主席与泽连斯基总统的通话为中乌关系发展指明了方向，两国应共同努力，延续双方相互尊重、真诚相待的传统，把两国互利合作持续向前推进。\n李辉阐述了中方关于政治解决乌克兰危机的立场主张，表示习近平主席提出的“四个应该”“四个共同”“三点思考”是中方政治解决乌克兰危机的根本遵循。化解危机没有灵丹妙药，需要各方从自身做起，积累互信，创造止战和谈条件。中方愿在《关于政治解决乌克兰危机的中国立场》文件基础上，推动国际社会形成解决乌克兰危机的最大公约数，为尽快止战停火、恢复和平作出自己的努力。中方一直以自己的方式为缓解乌人道局势发挥建设性作用，将继续向乌提供力所能及的帮助。\n乌方表示，很高兴在乌中两国元首通话后不久接待李辉特别代表访乌。乌方重视中方作为联合国安理会常任理事国在国际事务中发挥的重要作用，欢迎中方为结束战火、恢复和平发挥积极作用。乌方始终奉行一个中国原则，愿同中方共同努力，推动乌中关系不断取得新的更大发展。"
  },
  {
    "title": "中华人民共和国和吉尔吉斯共和国关于建立新时代全面战略伙伴关系的联合宣言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-03.htm",
    "date": "2023-05-19",
    "content": "应中华人民共和国主席习近平邀请，吉尔吉斯共和国总统扎帕罗夫于2023年5月17日至20日对中华人民共和国进行国事访问并出席中国—中亚峰会。\n两国元首在友好和相互理解的气氛中就共同关心的双多边问题以及政治、经贸、人文和安全领域合作深入交换意见，达成广泛共识。\n两国元首高度评价中华人民共和国和吉尔吉斯共和国建交31年来各领域合作取得的丰硕成果。双方指出，31年来签署的双边文件为两国关系发展奠定了坚实的法律基础，重申恪守这些文件中确定的基本原则和条款。两国间不存在阻碍中吉睦邻友好关系持续发展和巩固的问题，在涉及彼此核心利益问题上互相予以坚定支持。本着互信、互利和全面合作的精神，双方声明如下：\n一、双方高度评价中吉关系现状。为进一步巩固和深化中吉关系，双方决定建立新时代全面战略伙伴关系。\n二、双方基于两国和两国人民追求安全、稳定、发展的共同利益，决心构建睦邻友好、共享繁荣的命运共同体。\n三、吉方热烈祝贺中国共产党第二十次全国代表大会取得圆满成功，热烈祝贺习近平主席当选连任中共中央总书记、中华人民共和国主席，高度评价新时代10年中国经济社会发展取得的伟大成就，认为中国式现代化开创了通过合作共赢实现共同发展的新模式，破解了人类社会发展的诸多难题，其蕴含的理念及其实践，是对世界现代化理论和实践的重大创新。\n中方高度评价吉方在维护国家稳定、促进经济发展、提升国际影响力等方面取得的显著成就。\n四、双方强调，在涉及彼此核心利益问题上相互支持是中吉全面战略伙伴关系和中吉命运共同体的核心要义。双方将坚定支持对方国家主权、安全和领土完整。中方重申坚定支持吉尔吉斯斯坦人民自主选择的发展道路，坚定支持吉方为维护国家独立、主权和领土完整以及加强国内稳定、促进国民经济发展所作的努力。\n吉方重申恪守一个中国原则，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。吉方反对任何利用台湾问题干涉中国内政的图谋，反对任何形式的“台独”，坚定支持中国政府为实现国家统一所作的一切努力。\n五、双方一致认为，必须从本国实际出发，探索符合人民需求的人权发展道路，坚决反对将人权问题政治化、工具化，搞双重标准，坚决反对任何国家滥用民主价值，借口维护民主、人权干涉主权国家内政。\n吉方高度肯定中华人民共和国政府在保护新疆维吾尔自治区各民族文化多样性和宗教信仰自由方面所作的努力，支持中方为维护新疆安全、稳定与发展所采取的措施。\n六、双方强调，高层交往对双边关系发展具有重要引领作用，愿保持两国包括互访在内各层级接触的良好势头，扩大国家、议会、政府、部门和地区间的联系和交流。\n七、双方同意深化安全合作。双方将加强对口部门交流，加大情报信息共享、边境管控、重大活动安保、嫌犯遣返、防务等领域合作，共同打击包括“东突”恐怖势力在内的恐怖主义、极端主义和分裂主义“三股势力”、洗钱、毒品和武器走私、网络犯罪以及跨国有组织犯罪活动、非法移民活动，维护两国和地区安全与稳定。\n双方同意就巩固中吉边境安全稳定加强合作，推动商签两国国界管理制度政府间协定。\n八、双方指出，加强经贸和投资合作是双边关系的重要组成部分。\n双方重申，共建“一带一路”为推动两国务实合作提供了强劲动力，对促进中吉关系发展、巩固地区合作意义重大。双方愿在共建“一带一路”框架下携手推动经贸、基础设施、交通、能源资源、产业与投资、加工业、矿业、农业、数字化、旅游、地方、防灾减灾、应对气候变化以及绿色能源开发等领域合作。双方愿就建设边境贸易中心保持沟通。\n双方指出，中吉政府间经贸合作委员会及其下设的“中国新疆—吉尔吉斯斯坦”毗邻地区经贸合作工作组具有重要协调作用，同意采取必要举措优化和提高这些机制以及投资和工业合作工作组效率，统筹推进各领域务实合作。共同落实好《中长期经贸合作规划（至2030年）》《关于推动绿色发展领域投资合作的谅解备忘录》。\n双方愿继续就设立中吉发展基金开展工作，促进经济合作，吸引对吉项目投资。\n双方注意到，加强中吉金融机构合作具有前景，包括开立同业往来账户、开展支付系统和贸易融资工具合作、使用本币结算。吉方欢迎中方在吉开设银行分支机构。\n双方积极商签数字经济领域投资合作文件，拓展合作领域，深挖合作潜力，扩大贸易规模，发展服务贸易，优化贸易结构和流程，推动双边经贸互利合作均衡发展。吉方欢迎中国企业在吉境内实施合作项目。中方欢迎吉方营造良好、安全的营商环境，保护外国投资者利益。\n双方愿促进互贸增长，共享有关管理信息，并及时研究国家有关部门通过外交渠道提出的诉求。\n双方指出，近年来全球电子商务及其相关基础设施发展迅速，认为电子商务是双边经贸合作重要领域，具有扩大双边贸易的潜力，双方指出签署关于电子商务合作的谅解备忘录十分重要。加强政策沟通、经验分享和务实合作，提升企业利用电子商务拓展贸易投资新渠道的能力。双方愿积极开展合作，促进数字贸易发展。\n双方愿研究加强两国邮政部门合作，促进跨境电子商务发展。\n双方愿积极开展产业与投资合作，挖掘两国在矿产、冶金、制造业、农业等产业领域的合作潜力，推动中吉产业链供应链融合，深化务实合作，实现互利共赢。为此，双方愿签署部门间关于加强产业与投资合作的谅解备忘录。为开展产业领域合作，支持吉方现代化进程，双方愿恢复中吉产业与投资合作双边部级工作机制，并在机制下共同推动实施产业与投资合作重点项目。\n双方同意深化农业合作，发挥中吉农业工作组机制作用，推进农业经贸投资往来，加强棉花生产、畜牧兽医、检验检疫、节水灌溉、农业机械等领域技术交流和农业人才能力建设合作，共同保障地区粮食安全。中方愿扩大自吉进口优质、绿色农产品，加快推动优质农产品输华检疫准入，欢迎吉农业企业来华参加大型展会及贸易推介活动。\n双方愿开展通关便利化合作。\n双方指出签署《中吉推动经贸高质量发展的共同措施计划》的重要性。\n双方愿在纺织领域开展互利合作，欢迎两国相关企业加强对接，不断提高合作规模质量。\n双方同意加快在吉实施基础设施合作项目，共同落实好业已商定的灌溉系统改造、第二条北南公路建设、移动医院等大项目建设。推动楚河州2号水渠、比什凯克市政路网改造三期等项目取得新进展。\n双方指出，使用中国政府援助、按照中国要求和标准在吉尔吉斯斯坦动植物检验检疫实验室补充装备领域加强合作十分重要。\n双方同意持续深化互联互通合作，挖掘现有口岸货运潜力，制定措施提升边境口岸的过货量，开通别迭里口岸。保障中吉乌公路畅通运行，提升两国跨境物流水平。\n双方愿改善交通道路基础设施，提高吐尔尕特和伊尔克什坦口岸过境效率，扩大过货量，发展过境吉尔吉斯斯坦的中国—欧洲多式联运。\n双方认为中吉乌铁路是地区重要互联互通项目，愿加快推进相关工作，以促进本地区经济社会发展，提升中亚地区过境运输潜力。双方指出完成研究、确认可研和三方签署关于实施该铁路建设项目协议的重要性，欢迎中吉乌铁路项目早日实施。\n九、双方强调加强边境合作、地方结好和扩大两国民间交往的重要性，欢迎两国地区间建立并发展经贸和人文联系，愿为此提供所有必要的协助。双方认为签署《中华人民共和国政府和吉尔吉斯共和国政府毗邻地区合作规划纲要（2023—2027年）》十分重要。\n双方将继续加强科技合作，提倡建立联合科研机构，共同开展科学研究，进行科学交流。双方欢迎成立中吉部门间科技合作委员会。\n双方认为人文合作是中吉关系的重要组成部分，愿继续积极促进人文交流，扩大和加强教育、医疗卫生、文化、体育、旅游、电影、电视、大众传媒等领域合作。\n双方将加快互设文化中心，推进文化遗产保护合作，互办节展、文化日、电影日，合作拍摄电影，保持文化交流快速发展势头，赋予人文合作新内涵。\n双方将积极推动旅游合作，积极参加对方举办的旅游活动，扩大客流量，推动开通更多直航，鼓励新闻媒体代表互访。中方支持将吉尔吉斯共和国列入中国公民出境旅游目的地国家。\n双方一致同意优化签证政策，提升两国人员往来便利化水平。\n中方支持更多吉青年来华学习深造，支持吉开展中文教学，更好发挥孔子学院作用，积极稳妥推进在吉共建鲁班工坊。\n双方同意深化传统医学等卫生领域交流合作。\n十、双方满意地指出，两国在国际和地区事务中的合作富有成效，在许多全球和地区问题上立场相同或相近。\n双方将继续在国际和地区组织竞选中互予支持。\n双方将继续并加强在联合国、上海合作组织、亚洲相互协作与信任措施会议、中国—中亚机制以及其他国际和地区组织和会议框架下的合作。中方愿为吉方2023年10月主办上合组织成员国政府首脑（总理）理事会会议提供支持。\n双方认同和平、发展、公平、正义、民主、自由的全人类共同价值，愿维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以《联合国宪章》宗旨和原则为基础的国际关系基本准则，反对霸权主义、强权政治及一切形式的单边主义，反对搞针对特定国家的阵营化和排他性小圈子。\n双方将致力于构建相互尊重、公平正义、合作共赢的新型国际关系，深化拓展平等、开放、合作的全球伙伴关系。\n双方将坚持真正的多边主义，愿继续加强在联合国框架内的协作，就重大国际和地区问题及时交换意见、协调立场。\n双方强调落实联合国2030年可持续发展议程的历史意义，表示愿在减贫、粮食安全、发展筹资、气候变化和绿色发展、工业化和绿色经济等领域深化务实合作，为加快落实该议程作出贡献。\n吉方支持中方提出的全球发展倡议，愿在双多边层面就落实该倡议同中方加强合作。中方赞赏吉方加入“全球发展倡议之友小组”。\n中方支持吉方在第77届联合国大会上提出的关于“国际裁军和不扩散教育日”的决议和关于宣布在2023—2027年实施《山区发展五年纲要》的决议，前者旨在传播有关国际安全格局的知识以及国际社会为塑造该格局和维护世界和平所作的努力。吉方支持中方在联大提出的“在国际安全领域促进和平利用国际合作”决议。\n吉方支持中方提出的全球安全倡议，愿同中方围绕《全球安全倡议概念文件》明确的重点方向开展合作，实现共同、综合、合作、可持续安全。\n吉方支持中方提出的全球文明倡议，愿同中方就此开展合作。\n十一、双方支持在西安启动中国—中亚元首会晤机制，强调这一地区多边合作新平台将有助于加强中国与中亚国家的合作，确保地区和平、稳定和可持续发展。双方愿在该机制框架内加强对话和协作，共同推动中国同中亚国家关系迈上新台阶。\n双方愿就双边关系和共同关心的国际和地区问题保持积极政治对话。\n吉尔吉斯共和国总统扎帕罗夫对中华人民共和国主席习近平和中国人民给予吉尔吉斯斯坦代表团的热情友好接待表示衷心感谢，邀请习近平主席在双方方便的时候访问吉尔吉斯斯坦。\n\n中华人民共和国主席    吉尔吉斯共和国总统\n习近平                 萨德尔·扎帕罗夫\n二〇二三年五月十八日于西安\n（新华社西安5月18日电）"
  },
  {
    "title": "中华人民共和国和塔吉克斯坦共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-03.htm",
    "date": "2023-05-19",
    "content": "一、应中华人民共和国主席习近平邀请，塔吉克斯坦共和国总统埃莫马利·拉赫蒙于2023年5月16日至19日对中华人民共和国进行国事访问。两国元首在亲切友好的气氛中举行会谈，就各领域互利合作及共同关心的国际和地区问题深入交换意见。\n二、双方高度评价两国建交31年来各领域合作取得的丰硕成果，一致认为，双方签署的各联合声明、联合宣言和条约为两国关系发展奠定了坚实的法律基础。双方将在相互尊重、睦邻友好、同舟共济、互利共赢原则指引下，在遵守国际法准则和尊重彼此利益的原则基础上，继续深化政治互信，拓展务实合作，夯实传统友谊。基于两国高水平合作和深化双边关系的共同愿望，双方致力于构建世代友好、休戚与共、互利共赢的命运共同体。\n三、双方强调，中塔正处于国家发展和民族复兴的关键时期。塔方热烈祝贺中国共产党第二十次全国代表大会取得圆满成功、习近平主席当选连任中共中央总书记和国家主席，高度评价近10年中国经济社会发展取得的伟大成就。塔方高度评价中国在社会主义现代化国家建设和中华民族伟大复兴事业中取得的历史成就，坚信在以习近平同志为核心的中共中央坚强领导下，中国到2035年基本实现社会主义现代化、到本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国的目标一定会实现。\n中方高度评价在埃莫马利·拉赫蒙总统领导下，塔吉克斯坦在政治和社会经济改革、落实塔2030年前国家发展战略方面取得的丰硕成果。为发展同其他国家的友好关系，塔吉克斯坦共和国自独立以来实行以相互尊重、平等相待、互利合作为基础的和平无私的开放政策，取得巨大成就。中方坚决支持并尊重塔方实行开放务实的对外政策。\n四、双方愿在人类命运共同体倡议框架下，在互相尊重主权和领土完整、边界不可侵犯和不干涉内政原则基础上，扩大互利合作，加强友好伙伴关系。\n双方将继续在涉及国家主权、安全和领土完整等核心利益问题上相互支持。\n塔方坚定恪守一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。塔方坚决反对任何形式的“台独”，重申不同台湾进行任何形式的官方往来，支持中国政府为实现国家统一所作的一切努力。\n双方坚决反对将人权问题政治化、工具化和搞双重标准，坚决反对任何国家以人权为借口干涉别国内政。\n五、双方一致认为，元首外交为推动中塔全面战略伙伴关系发挥了重要的战略引领作用。双方将保持高层交往和各层级接触的良好势头，及时就中塔关系中的重大问题和国际地区形势交换意见，不断加强战略沟通，增进战略和政治互信。\n六、双方一致认为，立法机构交往是中塔关系的重要组成部分，加强立法机构间双多边合作将为深化两国战略伙伴关系、增进互谅互信注入新动力。双方支持强化中国全国人民代表大会和塔吉克斯坦议会的协作，主张继续通过友好小组等渠道推动立法机构合作。\n七、双方愿积极推动共建“一带一路”倡议和塔吉克斯坦2030年前国家发展战略对接。塔方强调，2023年是习近平主席提出“一带一路”倡议十周年，塔方对此表示衷心祝贺。双方指出，塔方是最早支持这一全球倡议的国家之一，也是倡议的积极参与者。塔方愿落实该倡议下的重大战略项目。\n为保障两国社会经济稳步发展，双方将全面落实现有双边文件和业已达成的共识，根据本国法律采取措施保障合作项目的安全稳定运营，促进“一带一路”倡议框架下的经贸、投资、金融、科技、旅游、交通通信、水电、信息技术、生态、人文、工业、农业、粮食安全、数字、云技术、人工智能等领域合作，发展绿色能源，提高能源利用率。\n八、双方将采取措施进一步扩大双边贸易规模，丰富贸易种类，挖掘贸易潜力，深化“丝路电商”框架下合作，发掘扩大两国贸易和创新合作的新机遇。双方将推动高附加值、高技术商品贸易，促进两国贸易均衡发展。塔方愿扩大对华出口纺织、化学、农业、有色金属及其他产品。双方商定将加快塔吉克斯坦优质农产品输华检疫准入。\n双方愿研究在机械制造、道路施工技术、电信、制药、石油天然气、轻工业、煤炭、化学和食品工业、建材生产、电力、矿产资源、交通基础设施、灌溉和土壤改良、农业基础设施和其他社会领域实施合作项目。\n中方愿支持塔吉克斯坦举办经贸、工业能源、交通物流和人文领域国际活动。\n双方强调切实落实2017年签署的《中塔合作规划纲要》具有重要意义。\n塔方愿参与2023年在中国举办的国际进口博览会、进出口商品交易会、中国—亚欧博览会等国际经贸投资活动。\n双方高度评价中塔政府间经贸合作委员会及其新疆—塔吉克斯坦毗邻地区经贸合作分委会对深化两国务实合作发挥的统筹协调作用，愿进一步发挥该委员会作用。\n九、双方强调进一步深化工业合作十分重要，愿适时举行投资合作工作组会议。\n中方愿研究向塔方提供优惠性质贷款用于落实社会和基础设施项目。\n中方愿在塔自由经济工业区组织合作加工当地矿产资源，生产高附加值产品。\n十、双方将深化合作，促进塔吉克斯坦农业现代化，推动全年种植农作物的研究和加工，共同保障粮食安全。双方指出，加强中塔农业合作委员会工作十分必要，相信《2023—2025年农业领域合作行动计划》将成为两国农业合作发展路线图。\n双方强调，中国在消除贫困领域有丰富经验，商定将逐步采取联合措施，向塔吉克斯坦引进中方先进脱贫经验，为塔持续发展作出贡献。\n十一、双方强调，加强区域交通基础设施互联互通具有重要意义。双方将继续努力，推动铁路、公路交通走廊建设。中方注意到塔方关于推进中—塔—乌兹别克斯坦公路现代化建设、充分发挥库里亚布市物流中心潜力来发展“中—塔—乌—土库曼斯坦—伊朗—土耳其”多式联运走廊的建议。双方指出，建设中—塔—阿富汗北部经济交通走廊具有重要意义。双方强调，保持卡拉苏—阔勒买口岸全年畅通和不间断通关非常重要。双方愿在“一带一路”框架下研究戈尔诺—巴达赫尚自治州瓦尔舍兹至卡拉苏—阔勒买口岸公路建设项目和该口岸现代化改造问题。\n双方愿加强航空领域合作，研究开通两国首都间和更多城市间直航。\n双方同意继续完善农产品通关“绿色通道”，提升两国货物通关效率，加强高质量农产品和食品相互检验检疫准入合作。\n双方将采取必要措施优化过境检查、司机和空乘人员过境手续等。\n双方愿为国际公路和多式联运创造良好条件。\n十二、塔方高度评价中国因时因势优化调整疫情防控政策，认为这为中外人员安全健康有序往来创造了更好条件，为全球经济发展带来更多利好。双方坚决反对将疫情和病毒溯源问题政治化。\n双方为应对新冠疫情进行有效协作，积累了丰富经验，愿继续就抗击传染病问题加强协调。\n十三、中方欢迎塔吉克斯坦共和国总统埃莫马利·拉赫蒙关于全球水问题的系列倡议，注意到“水促进可持续发展”2018—2028十年行动第二届高级别会议的成功举办。中方高度评价2023年3月22日至24日塔吉克斯坦共和国和荷兰王国在纽约成功举办联合国水大会，注意到塔吉克斯坦共和国向联合国大会提出的关于将2025年定为国际冰川保护年的特别决议顺利通过。\n塔方高度评价中国国家主席习近平提出的全球发展倡议，认为该倡议为实现联合国2030年可持续发展目标作出积极贡献。双方愿积极落实该倡议。\n塔方支持中方提出的全球文明倡议，愿同中方共同推动全球文明交流互鉴。\n中方注意到塔吉克斯坦共和国总统埃莫马利·拉赫蒙关于制定并通过《上海合作组织至2030年经济发展战略》的倡议，该倡议旨在为推动上合组织经济合作取得战略性进展创造条件，提高民众生活水平。\n十四、双方强调，进一步深化双方在打击“三股势力”，非法贩毒，跨国有组织犯罪，武器、弹药、爆炸物走私以及网络犯罪方面的合作具有重要意义。双方将继续加强在保障国际信息安全，巩固边境安全和打击经济犯罪领域的双边合作。\n中方注意到塔吉克斯坦共和国举办高级别国际会议“杜尚别进程”、同联合国于2022年10月18日至19日在杜尚别共同举办“打击恐怖主义和防止恐怖分子流窜的国际和地区安全与边境管控合作”高级别会议，为推进多边协作打击中亚地区恐怖主义及恐怖主义融资作出努力。\n中方支持在杜尚别建立上海合作组织禁毒合作协调机构。\n为有效应对现代威胁与挑战，两国执法安全部门将继续进行联合反恐演习，提高联合行动能力，共同维护地区稳定。双方积极评价两国军事和军技合作水平，将继续加强各层级交流，支持开展密切的军事和军技合作。\n双方愿加强应急管理交流合作，在预防自然灾害、安全生产和应急救援等领域开展务实合作。\n双方将深化司法领域合作，推动检察机关代表互访和人才培养合作等。\n十五、双方将继续扩大教育、科学、体育、旅游、考古、卫生和制药等人文领域合作，加强媒体、科学机构和友好协会的交流。双方愿在两国首都及其他城市举办文化日活动，愿在对等原则基础上研究互设文化中心。\n十六、双方指出，科技合作对落实优先方向基础和应用研究联合项目具有重要意义。双方愿开展高科技和创新合作。\n双方肯定就建设“数字丝绸之路”建立机制加强合作的必要性，愿共同推进数字经济合作，鼓励两国企业、园区等加强在数字贸易、人工智能、大数据、电子政务、区块链领域的合作。塔方愿继续同中国大型企业合作，引进现代科技和方案，发展高速互联网和移动通信。\n中方愿同塔方开展旅游合作，根据疫情形势恢复旅游交流，为发展旅游业创造条件。中方支持塔方在中国开展旅游推广活动。塔方积极支持开辟联合旅游路线，建设宾馆、饭店，并愿在该领域加强人才培养合作。\n双方将扩大和深化卫生领域合作，加强医疗机构间科学和实践经验交流机制，包括远程医疗和传统医学。\n双方认为，就降低气候变化负面影响、保持生物多样性等环保问题，以及绿色和高效能源技术应用问题开展研究合作具有重要意义。\n双方强调推动两国地方和友好城市间开展交流与合作十分重要，将推动更多地方建立友好省州市关系。\n双方高度评价塔吉克斯坦民族大学孔子学院和塔吉克斯坦冶金学院孔子学院在学习中国语言文化方面发挥的重要作用。中方注意到塔方关于在哈特隆州建立孔子学院的建议。双方对在塔鲁班工坊工作表示满意。\n双方愿加强体育领域合作。\n十七、双方指出，加强国际协作是两国高水平战略伙伴关系和互信的重要体现。塔方支持中方提出的全球安全倡议，愿同中方开展交流合作，共同维护世界和地区和平与安全。\n中方注意到塔吉克斯坦总统关于建立“环阿富汗安全带”的倡议。\n双方将坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。\n双方将继续加强在联合国及其机构、世界贸易组织、上海合作组织、亚信、中国—中亚等国际和地区机制和论坛下的协作。\n双方将共同努力，巩固上海合作组织作为有威信和影响力的多边组织的地位，维护欧亚地区的和平、安全与稳定，共同应对新威胁和挑战，加强成员国间互联互通及经贸、人文合作。\n双方一致认为，维护中亚地区和平、稳定与发展，保护和推介中国和中亚历史文化遗产对本地区国家乃至整个世界具有重要意义。国际社会应充分尊重中亚地区的历史和文化传统及地区独特性，共同为推动地区发展和繁荣作出贡献。\n中方高度评价中亚国家为实现地区和平、繁荣与稳定所作努力。2023年9月14日至15日，塔吉克斯坦总统拉赫蒙将在杜尚别主持召开第五次中亚国家元首协商会议，中方对此表示欢迎。\n双方支持成立中国—中亚元首会晤机制，认为这一新的多边合作形式将有助于中国同中亚国家在相互尊重、睦邻友好、同舟共济、互利共赢原则基础上深化合作，共同维护地区和平、安全和可持续发展。\n塔方高度评价在中国西安举办的首届中国—中亚峰会及中方为筹办峰会所作努力，强调本届峰会达成的共识非常重要。\n十八、拉赫蒙总统对习近平主席和中国人民给予的热情友好接待表示衷心感谢，邀请习近平主席在双方方便的时候再次对塔吉克斯坦进行国事访问。\n\n中华人民共和国主席   塔吉克斯坦共和国总统\n习近平                  埃莫马利·拉赫蒙\n2023年5月18日于西安\n（新华社西安5月18日电）"
  },
  {
    "title": "中华人民共和国和乌兹别克斯坦共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-03.htm",
    "date": "2023-05-19",
    "content": "一、应中华人民共和国主席习近平邀请，乌兹别克斯坦共和国总统米尔济约耶夫于2023年5月18日至19日对中华人民共和国进行国事访问。两国元首在热烈友好的气氛中举行会谈，就中乌关系、两国各领域合作以及共同关心的国际和地区问题深入交换意见，达成广泛共识。\n二、双方高度评价2022年9月15日在撒马尔罕签署的《中华人民共和国和乌兹别克斯坦共和国联合声明》。\n着眼于两国光明未来和实现共同繁荣，双方将全面提升各领域务实合作水平，持续充实新时代中乌全面战略伙伴关系内涵。\n双方将扩大互利合作，巩固友好和伙伴关系，在双边层面践行命运共同体。\n三、中方高度评价乌兹别克斯坦在米尔济约耶夫总统领导下取得的政治经济和社会改革重大成就，以及独立以来乌兹别克斯坦国家发展取得的长足进步。\n中方认为，在米尔济约耶夫总统带领下，乌方将顺利推进“新乌兹别克斯坦”2022—2026年发展战略，全面实现国家各项发展目标。\n乌方热烈祝贺中国共产党第二十次全国代表大会取得圆满成功、习近平主席当选连任中共中央总书记和国家主席，高度评价新时代10年中国经济社会发展取得的伟大成就，祝愿中国人民在中国共产党的领导下全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n四、双方将在涉及国家主权、安全和领土完整等核心利益问题上相互坚定支持，反对将人权问题政治化。\n双方决不允许第三国或任何组织、团体在本国境内从事损害对方国家主权、安全和领土完整的行为。\n中方坚定支持乌方自主选择的发展道路，支持乌方平稳推进国内重大政治议程和社会经济改革。\n中方支持乌方奉行和平、开放、务实的对外政策，促进中亚乃至世界的稳定与共同繁荣。\n中方热烈祝贺乌方成功举行新宪法全民公投。该宪法是继续奉行实现国家发展长期战略、增进人民福祉的坚实保障。\n五、中方高度评价乌兹别克斯坦在深化地区合作与睦邻友好、密切邻国关系、减少地区潜在冲突、提高投资吸引力和展现“中亚伙伴精神”方面发挥的作用。\n中方指出，定期举行中亚国家元首协商会议具有重要意义，为建设性讨论地区迫切问题提供了有力对话平台。\n六、乌方坚定支持一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。重申不同台湾进行任何形式的官方往来，坚定支持两岸关系和平发展和中国政府为实现国家统一所作的一切努力。\n双方强调不干涉内政原则具有重要意义。\n七、双方一致认为，元首外交为新时代中乌全面战略伙伴关系发展提供了最坚实的政治保障。双方将保持密切高层交往，深化治国理政经验交流，不断增进战略和政治互信。\n双方将保持各层级定期会晤和磋商，及时就双边关系和共同关心的重大国际问题交换意见、协调立场。\n八、双方愿进一步深化两国立法机构交往，支持中国全国人民代表大会同乌兹别克斯坦最高会议开展合作，推动两国立法机构友好小组密切交流。\n九、为持续深化新时代中乌全面战略伙伴关系，双方愿加紧推进“一带一路”倡议同“新乌兹别克斯坦”2022—2026年发展战略对接，并通过《中华人民共和国和乌兹别克斯坦共和国新时代全面战略伙伴关系发展规划（2023—2027年）》。\n十、双方高度评价中乌政府间合作委员会及其各分委会为深化两国全方位合作发挥的统筹、协调作用，商定继续在该机制下积极协作。\n十一、双方将共同落实2022年2月5日签署的《中乌政府间经贸投资合作规划（2022—2026年）》。\n双方商定加快数字贸易发展，推动采取进一步举措，提升双边贸易额，探索两国贸易合作新增长点，促进双边贸易平衡发展。中方愿扩大自乌方进口优质农产品，将加快审批特定品类农产品和动物产品动植物检疫等许可。\n双方愿继续夯实和发挥好双边投资合作工作组、电子商务工作组机制潜力，用好中乌投资合作云平台，积极落实两国关于加强数字经济和绿色发展的投资合作文件。\n双方愿依托“中国—中亚产业与投资合作论坛”，共同推动产业与投资合作。\n中方愿全力支持乌兹别克斯坦加入世界贸易组织，并向乌方提供必要协助。\n十二、双方认为，能源合作是两国关系的重要组成部分，扩大可再生能源领域合作、采用绿色能源具有重要意义。\n乌方欢迎中方企业参与乌境内太阳能发电、风电、水电项目。乌方愿引进中方技术与资金，在乌兹别克斯坦实施可再生能源项目及相关设备生产本地化，联合培养专业人才。\n双方将共同努力，保障中国—中亚天然气管道稳定运行和按商定计划供应。\n十三、双方表示，2019年签署的《中华人民共和国政府和乌兹别克斯坦共和国政府关于简化商务人士签证手续的协定》为巩固两国关系及发展双边经贸和投资合作开辟广阔前景。\n双方愿提升双边人员往来便利化水平。中方对乌方为中国公民实施10日免签入境政策表示赞赏，愿为乌兹别克斯坦公民赴华采取便利化措施。\n十四、双方认为，中吉乌铁路项目对加强两国和地区互联互通具有历史意义。双方对该项目可研完成感到满意，愿共同推动后续工作，为启动铁路建设做好准备。\n双方愿加快推进中国—中亚交通走廊建设，推动“中国—中亚”铁路集装箱运输，保障中吉乌公路畅通运行，发挥中塔乌公路潜力，并采取有效举措提升过货量。\n十五、双方将进一步扩大文化、教育、科学、体育、旅游、考古等领域合作，加强新闻媒体、教育和学术机构、友好协会、艺术团体、青年间友好交流。双方强调应扩大两国地方合作，鼓励建立友好省州关系。\n十六、双方高度重视卫生健康和生物技术合作，欢迎开展中乌疫苗联合生产，将进一步推动疫苗全产业链合作和药物共同研发，助力乌方建立地区疫苗研发中心和生物技术中心。\n中方愿帮助乌方培养医疗卫生人才，同乌方继续加强在疾病防控、卫生应急、远程医疗、传统医学领域双多边合作，共同推动构建人类卫生健康共同体。\n十七、乌方高度评价中方脱贫攻坚取得的历史性成就和宝贵经验。中方愿同乌方分享自身减贫经验，帮助乌方培训减贫专家。双方将充分发挥中乌政府间合作委员会减贫合作分委会作用，为增进乌兹别克斯坦人民福祉和促进国家可持续发展作出贡献。\n十八、双方高度评价中国—中亚机制，认为该机制是深化多边合作的重要平台。双方愿同其他各方一道，充分发挥元首外交的战略引领作用，加快在中国—中亚机制下成立并完善重点领域部长级会晤机制。\n双方对中国同中亚国家人民文化艺术年活动成功启动表示欢迎，愿继续同各方一道办好该活动。\n十九、双方强调应遵守基于联合国宪章和国际法基本原则的国际秩序，即尊重各国独立、主权和领土完整，坚持以联合国为核心的多边主义。\n双方将加强在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边机制内的相互支持与协作，就共同关心的重大国际和地区问题及时交换意见、协调立场，携手应对全球和地区挑战。\n二十、双方认为，安全和发展是当今国际社会面临的突出问题。乌方高度评价中方提出的全球发展倡议、全球安全倡议和全球文明倡议，认为上述倡议对实现联合国可持续发展目标、维护世界和平与安全具有重要意义。\n中方欢迎“撒马尔罕团结倡议—为了共同安全与繁荣”，该倡议旨在维护和平与稳定、开展广泛的国际合作、促进人类可持续发展。\n乌方支持中方提出的“在国际安全领域促进和平利用国际合作”联大决议。\n二十一、双方将继续共同打击“三股势力”，即一切形式的恐怖主义、极端主义和分裂主义，以及贩毒，武器、弹药和爆炸物走私，跨国有组织犯罪。双方将继续在共同打击非法移民和贩卖人口、洗钱、经济犯罪和跨境腐败等领域巩固双边合作。\n二十二、双方愿加强应急管理交流合作，在防灾减灾救灾、安全绿色生产和应急救援等领域开展务实合作，继续深化上海合作组织框架下的合作，携手提升应急管理水平。中方欢迎乌方参与共建“一带一路”自然灾害防治和应急管理国际合作机制和中国—中亚应急管理合作机制。\n二十三、中方认为，联合国大会通过由乌方倡议的“关于宣布咸海地区为生态创新和科技区特别决议”具有重要意义，该决议将有助于拯救咸海，恢复并改善周边环境，保护自然资源，提高地区人民生活质量。\n中方愿研究参与联合国咸海区域人类安全伙伴信托基金框架下改善咸海地区生态和经济社会环境相关项目实施的可能性。\n二十四、中方欢迎联合国大会通过乌兹别克斯坦总统倡议的“关于加强中亚和南亚互联互通的决议”，愿在决议框架下深化协作，共同推进地区互联互通建设。\n双方指出，实施铁尔梅兹—马扎里沙里夫—喀布尔—白沙瓦铁路项目具有重要意义，将进一步加强中亚和南亚的互联互通。\n二十五、双方愿共同促进全球生物安全治理。支持和鼓励两国生物科研机构开展合作、共享研发成果，提升本地区生物安全和民众生命健康水平。\n二十六、双方愿加强在网络空间国际治理中的立场协调，推动构建更加公正合理的全球互联网治理体系。\n二十七、双方重申，一个和平、稳定、发展和繁荣的阿富汗符合阿富汗及地区国家共同利益，尊重阿富汗独立、主权、领土完整和民族团结，不干涉阿富汗内政，支持“阿人主导、阿人所有”基本原则。双方愿同国际社会一道，继续向阿富汗提供人道和发展援助，加强涉阿富汗务实合作，帮助阿富汗融入地区经济合作一体化进程。\n中方高度评价2023年4月13日在撒马尔罕成功举行第四次阿富汗邻国外长会。\n中方认为，乌方关于在联合国支持下建立阿富汗问题国际谈判小组的倡议具有重要意义。\n二十八、双方认为，两国元首此次会晤对中乌关系进一步发展作出不可估量的贡献。乌兹别克斯坦共和国总统米尔济约耶夫感谢中华人民共和国主席习近平对乌方代表团的热情友好接待，并邀请习近平主席在双方方便的时候访问乌兹别克斯坦。\n\n中华人民共和国主席    乌兹别克斯坦共和国总统\n习近平          　　　  沙夫卡特·米尔济约耶夫\n二〇二三年五月十八日于西安\n（新华社西安5月18日电）"
  },
  {
    "title": "李强在山东调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-04.htm",
    "date": "2023-05-19",
    "content": "新华社济南5月18日电  5月17日至18日，中共中央政治局常委、国务院总理李强在山东调研。他强调，要深入贯彻落实以习近平同志为核心的党中央对做好当前经济工作的决策部署，加快建设以实体经济为支撑的现代化产业体系，采取更有针对性措施扩内需稳外需，努力推动经济运行持续回升向好。\n在潍坊，李强来到歌尔集团、潍柴集团，走进车间、实验室，察看产品和零组件，听取公司情况介绍，对企业深耕主业、持续创新予以肯定，勉励他们心无旁骛把产品做好，把技术做强。他强调，实体经济是我国经济命脉所在。要大力发展先进制造业集群，统筹抓好传统产业改造升级和战略性新兴产业培育壮大，推动产业迈向中高端。李强来到金宝汽车城，走进销售门店，了解新能源汽车销售以及下乡情况。他强调，新能源汽车市场空间广阔，要优化支持购买使用政策，加快充电桩等基础设施建设，进一步释放新能源汽车消费潜力。\n在青岛，李强前往中国—上海合作组织地方经贸合作示范区，听取示范区建设情况汇报。他指出，建设这一示范区是习近平总书记亲自宣布的重大战略决策，是党中央赋予山东省和青岛市的重大使命。要努力打造“一带一路”国际合作新平台，拓展合作领域，加强资源对接、优势互补，共同锻造长板，实现互利共赢。李强考察了海尔集团、海信集团，了解企业运营情况，察看产品和服务展示。他希望企业更好适应用户需求，开展个性化定制服务，打造更多具有竞争力的产品，进一步开拓国内外市场，同时积极推动工业互联网更好为中小企业赋能。\n调研中，李强主持召开座谈会，听取山东省有关部门、部分市县和企业负责人发言。他强调，推动经济运行持续回升向好，关键是增强发展信心，多做确定性的事对冲各种不确定性，尽最大努力争取最好结果。要聚力抓制造、抓创新、抓融合，推动制造业高端化、智能化、绿色化发展，努力走出一条实体经济高质量发展的新路子。要以高质量供给引领和创造需求，打造更多消费热点，做好特色消费、新兴消费等文章。要把扩大内需与改善民生结合起来，扎实推进城乡基础设施和公共服务补短板项目建设。要加快发展外贸新业态新模式，更大力度吸引和利用外资，想方设法稳定国际市场份额。要着力防范化解重点领域风险，为经济发展创造良好环境。\n李强充分肯定山东经济社会发展成就，希望山东以开展主题教育为强大动力，深入贯彻习近平总书记对山东工作重要指示精神，在推动高质量发展上取得新进展，为全国发展大局作出新贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "中华人民共和国和吉尔吉斯共和国关于建立新时代全面战略伙伴关系的联合宣言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-04.htm",
    "date": "2023-05-19",
    "content": "应中华人民共和国主席习近平邀请，吉尔吉斯共和国总统扎帕罗夫于2023年5月17日至20日对中华人民共和国进行国事访问并出席中国—中亚峰会。\n两国元首在友好和相互理解的气氛中就共同关心的双多边问题以及政治、经贸、人文和安全领域合作深入交换意见，达成广泛共识。\n两国元首高度评价中华人民共和国和吉尔吉斯共和国建交31年来各领域合作取得的丰硕成果。双方指出，31年来签署的双边文件为两国关系发展奠定了坚实的法律基础，重申恪守这些文件中确定的基本原则和条款。两国间不存在阻碍中吉睦邻友好关系持续发展和巩固的问题，在涉及彼此核心利益问题上互相予以坚定支持。本着互信、互利和全面合作的精神，双方声明如下：\n一、双方高度评价中吉关系现状。为进一步巩固和深化中吉关系，双方决定建立新时代全面战略伙伴关系。\n二、双方基于两国和两国人民追求安全、稳定、发展的共同利益，决心构建睦邻友好、共享繁荣的命运共同体。\n三、吉方热烈祝贺中国共产党第二十次全国代表大会取得圆满成功，热烈祝贺习近平主席当选连任中共中央总书记、中华人民共和国主席，高度评价新时代10年中国经济社会发展取得的伟大成就，认为中国式现代化开创了通过合作共赢实现共同发展的新模式，破解了人类社会发展的诸多难题，其蕴含的理念及其实践，是对世界现代化理论和实践的重大创新。\n中方高度评价吉方在维护国家稳定、促进经济发展、提升国际影响力等方面取得的显著成就。\n四、双方强调，在涉及彼此核心利益问题上相互支持是中吉全面战略伙伴关系和中吉命运共同体的核心要义。双方将坚定支持对方国家主权、安全和领土完整。中方重申坚定支持吉尔吉斯斯坦人民自主选择的发展道路，坚定支持吉方为维护国家独立、主权和领土完整以及加强国内稳定、促进国民经济发展所作的努力。\n吉方重申恪守一个中国原则，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。吉方反对任何利用台湾问题干涉中国内政的图谋，反对任何形式的“台独”，坚定支持中国政府为实现国家统一所作的一切努力。\n五、双方一致认为，必须从本国实际出发，探索符合人民需求的人权发展道路，坚决反对将人权问题政治化、工具化，搞双重标准，坚决反对任何国家滥用民主价值，借口维护民主、人权干涉主权国家内政。\n吉方高度肯定中华人民共和国政府在保护新疆维吾尔自治区各民族文化多样性和宗教信仰自由方面所作的努力，支持中方为维护新疆安全、稳定与发展所采取的措施。\n六、双方强调，高层交往对双边关系发展具有重要引领作用，愿保持两国包括互访在内各层级接触的良好势头，扩大国家、议会、政府、部门和地区间的联系和交流。\n七、双方同意深化安全合作。双方将加强对口部门交流，加大情报信息共享、边境管控、重大活动安保、嫌犯遣返、防务等领域合作，共同打击包括“东突”恐怖势力在内的恐怖主义、极端主义和分裂主义“三股势力”、洗钱、毒品和武器走私、网络犯罪以及跨国有组织犯罪活动、非法移民活动，维护两国和地区安全与稳定。\n双方同意就巩固中吉边境安全稳定加强合作，推动商签两国国界管理制度政府间协定。\n八、双方指出，加强经贸和投资合作是双边关系的重要组成部分。\n双方重申，共建“一带一路”为推动两国务实合作提供了强劲动力，对促进中吉关系发展、巩固地区合作意义重大。双方愿在共建“一带一路”框架下携手推动经贸、基础设施、交通、能源资源、产业与投资、加工业、矿业、农业、数字化、旅游、地方、防灾减灾、应对气候变化以及绿色能源开发等领域合作。双方愿就建设边境贸易中心保持沟通。\n双方指出，中吉政府间经贸合作委员会及其下设的“中国新疆—吉尔吉斯斯坦”毗邻地区经贸合作工作组具有重要协调作用，同意采取必要举措优化和提高这些机制以及投资和工业合作工作组效率，统筹推进各领域务实合作。共同落实好《中长期经贸合作规划（至2030年）》《关于推动绿色发展领域投资合作的谅解备忘录》。\n双方愿继续就设立中吉发展基金开展工作，促进经济合作，吸引对吉项目投资。\n双方注意到，加强中吉金融机构合作具有前景，包括开立同业往来账户、开展支付系统和贸易融资工具合作、使用本币结算。吉方欢迎中方在吉开设银行分支机构。\n双方积极商签数字经济领域投资合作文件，拓展合作领域，深挖合作潜力，扩大贸易规模，发展服务贸易，优化贸易结构和流程，推动双边经贸互利合作均衡发展。吉方欢迎中国企业在吉境内实施合作项目。中方欢迎吉方营造良好、安全的营商环境，保护外国投资者利益。\n双方愿促进互贸增长，共享有关管理信息，并及时研究国家有关部门通过外交渠道提出的诉求。\n双方指出，近年来全球电子商务及其相关基础设施发展迅速，认为电子商务是双边经贸合作重要领域，具有扩大双边贸易的潜力，双方指出签署关于电子商务合作的谅解备忘录十分重要。加强政策沟通、经验分享和务实合作，提升企业利用电子商务拓展贸易投资新渠道的能力。双方愿积极开展合作，促进数字贸易发展。\n双方愿研究加强两国邮政部门合作，促进跨境电子商务发展。\n双方愿积极开展产业与投资合作，挖掘两国在矿产、冶金、制造业、农业等产业领域的合作潜力，推动中吉产业链供应链融合，深化务实合作，实现互利共赢。为此，双方愿签署部门间关于加强产业与投资合作的谅解备忘录。为开展产业领域合作，支持吉方现代化进程，双方愿恢复中吉产业与投资合作双边部级工作机制，并在机制下共同推动实施产业与投资合作重点项目。\n双方同意深化农业合作，发挥中吉农业工作组机制作用，推进农业经贸投资往来，加强棉花生产、畜牧兽医、检验检疫、节水灌溉、农业机械等领域技术交流和农业人才能力建设合作，共同保障地区粮食安全。中方愿扩大自吉进口优质、绿色农产品，加快推动优质农产品输华检疫准入，欢迎吉农业企业来华参加大型展会及贸易推介活动。\n双方愿开展通关便利化合作。\n双方指出签署《中吉推动经贸高质量发展的共同措施计划》的重要性。\n双方愿在纺织领域开展互利合作，欢迎两国相关企业加强对接，不断提高合作规模质量。\n双方同意加快在吉实施基础设施合作项目，共同落实好业已商定的灌溉系统改造、第二条北南公路建设、移动医院等大项目建设。推动楚河州2号水渠、比什凯克市政路网改造三期等项目取得新进展。\n双方指出，使用中国政府援助、按照中国要求和标准在吉尔吉斯斯坦动植物检验检疫实验室补充装备领域加强合作十分重要。\n双方同意持续深化互联互通合作，挖掘现有口岸货运潜力，制定措施提升边境口岸的过货量，开通别迭里口岸。保障中吉乌公路畅通运行，提升两国跨境物流水平。\n双方愿改善交通道路基础设施，提高吐尔尕特和伊尔克什坦口岸过境效率，扩大过货量，发展过境吉尔吉斯斯坦的中国—欧洲多式联运。\n双方认为中吉乌铁路是地区重要互联互通项目，愿加快推进相关工作，以促进本地区经济社会发展，提升中亚地区过境运输潜力。双方指出完成研究、确认可研和三方签署关于实施该铁路建设项目协议的重要性，欢迎中吉乌铁路项目早日实施。\n九、双方强调加强边境合作、地方结好和扩大两国民间交往的重要性，欢迎两国地区间建立并发展经贸和人文联系，愿为此提供所有必要的协助。双方认为签署《中华人民共和国政府和吉尔吉斯共和国政府毗邻地区合作规划纲要（2023—2027年）》十分重要。\n双方将继续加强科技合作，提倡建立联合科研机构，共同开展科学研究，进行科学交流。双方欢迎成立中吉部门间科技合作委员会。\n双方认为人文合作是中吉关系的重要组成部分，愿继续积极促进人文交流，扩大和加强教育、医疗卫生、文化、体育、旅游、电影、电视、大众传媒等领域合作。\n双方将加快互设文化中心，推进文化遗产保护合作，互办节展、文化日、电影日，合作拍摄电影，保持文化交流快速发展势头，赋予人文合作新内涵。\n双方将积极推动旅游合作，积极参加对方举办的旅游活动，扩大客流量，推动开通更多直航，鼓励新闻媒体代表互访。中方支持将吉尔吉斯共和国列入中国公民出境旅游目的地国家。\n双方一致同意优化签证政策，提升两国人员往来便利化水平。\n中方支持更多吉青年来华学习深造，支持吉开展中文教学，更好发挥孔子学院作用，积极稳妥推进在吉共建鲁班工坊。\n双方同意深化传统医学等卫生领域交流合作。\n十、双方满意地指出，两国在国际和地区事务中的合作富有成效，在许多全球和地区问题上立场相同或相近。\n双方将继续在国际和地区组织竞选中互予支持。\n双方将继续并加强在联合国、上海合作组织、亚洲相互协作与信任措施会议、中国—中亚机制以及其他国际和地区组织和会议框架下的合作。中方愿为吉方2023年10月主办上合组织成员国政府首脑（总理）理事会会议提供支持。\n双方认同和平、发展、公平、正义、民主、自由的全人类共同价值，愿维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以《联合国宪章》宗旨和原则为基础的国际关系基本准则，反对霸权主义、强权政治及一切形式的单边主义，反对搞针对特定国家的阵营化和排他性小圈子。\n双方将致力于构建相互尊重、公平正义、合作共赢的新型国际关系，深化拓展平等、开放、合作的全球伙伴关系。\n双方将坚持真正的多边主义，愿继续加强在联合国框架内的协作，就重大国际和地区问题及时交换意见、协调立场。\n双方强调落实联合国2030年可持续发展议程的历史意义，表示愿在减贫、粮食安全、发展筹资、气候变化和绿色发展、工业化和绿色经济等领域深化务实合作，为加快落实该议程作出贡献。\n吉方支持中方提出的全球发展倡议，愿在双多边层面就落实该倡议同中方加强合作。中方赞赏吉方加入“全球发展倡议之友小组”。\n中方支持吉方在第77届联合国大会上提出的关于“国际裁军和不扩散教育日”的决议和关于宣布在2023—2027年实施《山区发展五年纲要》的决议，前者旨在传播有关国际安全格局的知识以及国际社会为塑造该格局和维护世界和平所作的努力。吉方支持中方在联大提出的“在国际安全领域促进和平利用国际合作”决议。\n吉方支持中方提出的全球安全倡议，愿同中方围绕《全球安全倡议概念文件》明确的重点方向开展合作，实现共同、综合、合作、可持续安全。\n吉方支持中方提出的全球文明倡议，愿同中方就此开展合作。\n十一、双方支持在西安启动中国—中亚元首会晤机制，强调这一地区多边合作新平台将有助于加强中国与中亚国家的合作，确保地区和平、稳定和可持续发展。双方愿在该机制框架内加强对话和协作，共同推动中国同中亚国家关系迈上新台阶。\n双方愿就双边关系和共同关心的国际和地区问题保持积极政治对话。\n吉尔吉斯共和国总统扎帕罗夫对中华人民共和国主席习近平和中国人民给予吉尔吉斯斯坦代表团的热情友好接待表示衷心感谢，邀请习近平主席在双方方便的时候访问吉尔吉斯斯坦。\n\n中华人民共和国主席    吉尔吉斯共和国总统\n习近平               萨德尔·扎帕罗夫\n二〇二三年五月十八日于西安\n（新华社西安5月18日电）"
  },
  {
    "title": "何立峰出席国家金融监督管理总局揭牌仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-04.htm",
    "date": "2023-05-19",
    "content": "新华社北京5月18日电  国家金融监督管理总局18日上午在京正式挂牌，中共中央政治局委员、国务院副总理何立峰出席仪式并揭牌。国家金融监督管理总局领导班子成员和干部职工代表，中央金融委员会办公室以及人民银行、证监会、国家外汇管理局等有关部门负责同志参加仪式。\n据介绍，在原中国银行保险监督管理委员会基础上组建国家金融监督管理总局，是贯彻落实党的二十大精神，深化金融监管体制改革，加强和完善现代金融监管，促进实现金融监管全覆盖的重大举措。按照《党和国家机构改革方案》，国家金融监督管理总局作为国务院直属机构，将统一负责除证券业之外的金融业监管。"
  },
  {
    "title": "中华人民共和国和塔吉克斯坦共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-04.htm",
    "date": "2023-05-19",
    "content": "一、应中华人民共和国主席习近平邀请，塔吉克斯坦共和国总统埃莫马利·拉赫蒙于2023年5月16日至19日对中华人民共和国进行国事访问。两国元首在亲切友好的气氛中举行会谈，就各领域互利合作及共同关心的国际和地区问题深入交换意见。\n二、双方高度评价两国建交31年来各领域合作取得的丰硕成果，一致认为，双方签署的各联合声明、联合宣言和条约为两国关系发展奠定了坚实的法律基础。双方将在相互尊重、睦邻友好、同舟共济、互利共赢原则指引下，在遵守国际法准则和尊重彼此利益的原则基础上，继续深化政治互信，拓展务实合作，夯实传统友谊。基于两国高水平合作和深化双边关系的共同愿望，双方致力于构建世代友好、休戚与共、互利共赢的命运共同体。\n三、双方强调，中塔正处于国家发展和民族复兴的关键时期。塔方热烈祝贺中国共产党第二十次全国代表大会取得圆满成功、习近平主席当选连任中共中央总书记和国家主席，高度评价近10年中国经济社会发展取得的伟大成就。塔方高度评价中国在社会主义现代化国家建设和中华民族伟大复兴事业中取得的历史成就，坚信在以习近平同志为核心的中共中央坚强领导下，中国到2035年基本实现社会主义现代化、到本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国的目标一定会实现。\n中方高度评价在埃莫马利·拉赫蒙总统领导下，塔吉克斯坦在政治和社会经济改革、落实塔2030年前国家发展战略方面取得的丰硕成果。为发展同其他国家的友好关系，塔吉克斯坦共和国自独立以来实行以相互尊重、平等相待、互利合作为基础的和平无私的开放政策，取得巨大成就。中方坚决支持并尊重塔方实行开放务实的对外政策。\n四、双方愿在人类命运共同体倡议框架下，在互相尊重主权和领土完整、边界不可侵犯和不干涉内政原则基础上，扩大互利合作，加强友好伙伴关系。\n双方将继续在涉及国家主权、安全和领土完整等核心利益问题上相互支持。\n塔方坚定恪守一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。塔方坚决反对任何形式的“台独”，重申不同台湾进行任何形式的官方往来，支持中国政府为实现国家统一所作的一切努力。\n双方坚决反对将人权问题政治化、工具化和搞双重标准，坚决反对任何国家以人权为借口干涉别国内政。\n五、双方一致认为，元首外交为推动中塔全面战略伙伴关系发挥了重要的战略引领作用。双方将保持高层交往和各层级接触的良好势头，及时就中塔关系中的重大问题和国际地区形势交换意见，不断加强战略沟通，增进战略和政治互信。\n六、双方一致认为，立法机构交往是中塔关系的重要组成部分，加强立法机构间双多边合作将为深化两国战略伙伴关系、增进互谅互信注入新动力。双方支持强化中国全国人民代表大会和塔吉克斯坦议会的协作，主张继续通过友好小组等渠道推动立法机构合作。\n七、双方愿积极推动共建“一带一路”倡议和塔吉克斯坦2030年前国家发展战略对接。塔方强调，2023年是习近平主席提出“一带一路”倡议十周年，塔方对此表示衷心祝贺。双方指出，塔方是最早支持这一全球倡议的国家之一，也是倡议的积极参与者。塔方愿落实该倡议下的重大战略项目。\n为保障两国社会经济稳步发展，双方将全面落实现有双边文件和业已达成的共识，根据本国法律采取措施保障合作项目的安全稳定运营，促进“一带一路”倡议框架下的经贸、投资、金融、科技、旅游、交通通信、水电、信息技术、生态、人文、工业、农业、粮食安全、数字、云技术、人工智能等领域合作，发展绿色能源，提高能源利用率。\n八、双方将采取措施进一步扩大双边贸易规模，丰富贸易种类，挖掘贸易潜力，深化“丝路电商”框架下合作，发掘扩大两国贸易和创新合作的新机遇。双方将推动高附加值、高技术商品贸易，促进两国贸易均衡发展。塔方愿扩大对华出口纺织、化学、农业、有色金属及其他产品。双方商定将加快塔吉克斯坦优质农产品输华检疫准入。\n双方愿研究在机械制造、道路施工技术、电信、制药、石油天然气、轻工业、煤炭、化学和食品工业、建材生产、电力、矿产资源、交通基础设施、灌溉和土壤改良、农业基础设施和其他社会领域实施合作项目。\n中方愿支持塔吉克斯坦举办经贸、工业能源、交通物流和人文领域国际活动。\n双方强调切实落实2017年签署的《中塔合作规划纲要》具有重要意义。\n塔方愿参与2023年在中国举办的国际进口博览会、进出口商品交易会、中国—亚欧博览会等国际经贸投资活动。\n双方高度评价中塔政府间经贸合作委员会及其新疆—塔吉克斯坦毗邻地区经贸合作分委会对深化两国务实合作发挥的统筹协调作用，愿进一步发挥该委员会作用。\n九、双方强调进一步深化工业合作十分重要，愿适时举行投资合作工作组会议。\n中方愿研究向塔方提供优惠性质贷款用于落实社会和基础设施项目。\n中方愿在塔自由经济工业区组织合作加工当地矿产资源，生产高附加值产品。\n十、双方将深化合作，促进塔吉克斯坦农业现代化，推动全年种植农作物的研究和加工，共同保障粮食安全。双方指出，加强中塔农业合作委员会工作十分必要，相信《2023—2025年农业领域合作行动计划》将成为两国农业合作发展路线图。\n双方强调，中国在消除贫困领域有丰富经验，商定将逐步采取联合措施，向塔吉克斯坦引进中方先进脱贫经验，为塔持续发展作出贡献。\n十一、双方强调，加强区域交通基础设施互联互通具有重要意义。双方将继续努力，推动铁路、公路交通走廊建设。中方注意到塔方关于推进中—塔—乌兹别克斯坦公路现代化建设、充分发挥库里亚布市物流中心潜力来发展“中—塔—乌—土库曼斯坦—伊朗—土耳其”多式联运走廊的建议。双方指出，建设中—塔—阿富汗北部经济交通走廊具有重要意义。双方强调，保持卡拉苏—阔勒买口岸全年畅通和不间断通关非常重要。双方愿在“一带一路”框架下研究戈尔诺—巴达赫尚自治州瓦尔舍兹至卡拉苏—阔勒买口岸公路建设项目和该口岸现代化改造问题。\n双方愿加强航空领域合作，研究开通两国首都间和更多城市间直航。\n双方同意继续完善农产品通关“绿色通道”，提升两国货物通关效率，加强高质量农产品和食品相互检验检疫准入合作。\n双方将采取必要措施优化过境检查、司机和空乘人员过境手续等。\n双方愿为国际公路和多式联运创造良好条件。\n十二、塔方高度评价中国因时因势优化调整疫情防控政策，认为这为中外人员安全健康有序往来创造了更好条件，为全球经济发展带来更多利好。双方坚决反对将疫情和病毒溯源问题政治化。\n双方为应对新冠疫情进行有效协作，积累了丰富经验，愿继续就抗击传染病问题加强协调。\n十三、中方欢迎塔吉克斯坦共和国总统埃莫马利·拉赫蒙关于全球水问题的系列倡议，注意到“水促进可持续发展”2018—2028十年行动第二届高级别会议的成功举办。中方高度评价2023年3月22日至24日塔吉克斯坦共和国和荷兰王国在纽约成功举办联合国水大会，注意到塔吉克斯坦共和国向联合国大会提出的关于将2025年定为国际冰川保护年的特别决议顺利通过。\n塔方高度评价中国国家主席习近平提出的全球发展倡议，认为该倡议为实现联合国2030年可持续发展目标作出积极贡献。双方愿积极落实该倡议。\n塔方支持中方提出的全球文明倡议，愿同中方共同推动全球文明交流互鉴。\n中方注意到塔吉克斯坦共和国总统埃莫马利·拉赫蒙关于制定并通过《上海合作组织至2030年经济发展战略》的倡议，该倡议旨在为推动上合组织经济合作取得战略性进展创造条件，提高民众生活水平。\n十四、双方强调，进一步深化双方在打击“三股势力”，非法贩毒，跨国有组织犯罪，武器、弹药、爆炸物走私以及网络犯罪方面的合作具有重要意义。双方将继续加强在保障国际信息安全，巩固边境安全和打击经济犯罪领域的双边合作。\n中方注意到塔吉克斯坦共和国举办高级别国际会议“杜尚别进程”、同联合国于2022年10月18日至19日在杜尚别共同举办“打击恐怖主义和防止恐怖分子流窜的国际和地区安全与边境管控合作”高级别会议，为推进多边协作打击中亚地区恐怖主义及恐怖主义融资作出努力。\n中方支持在杜尚别建立上海合作组织禁毒合作协调机构。\n为有效应对现代威胁与挑战，两国执法安全部门将继续进行联合反恐演习，提高联合行动能力，共同维护地区稳定。双方积极评价两国军事和军技合作水平，将继续加强各层级交流，支持开展密切的军事和军技合作。\n双方愿加强应急管理交流合作，在预防自然灾害、安全生产和应急救援等领域开展务实合作。\n双方将深化司法领域合作，推动检察机关代表互访和人才培养合作等。\n十五、双方将继续扩大教育、科学、体育、旅游、考古、卫生和制药等人文领域合作，加强媒体、科学机构和友好协会的交流。双方愿在两国首都及其他城市举办文化日活动，愿在对等原则基础上研究互设文化中心。\n十六、双方指出，科技合作对落实优先方向基础和应用研究联合项目具有重要意义。双方愿开展高科技和创新合作。\n双方肯定就建设“数字丝绸之路”建立机制加强合作的必要性，愿共同推进数字经济合作，鼓励两国企业、园区等加强在数字贸易、人工智能、大数据、电子政务、区块链领域的合作。塔方愿继续同中国大型企业合作，引进现代科技和方案，发展高速互联网和移动通信。\n中方愿同塔方开展旅游合作，根据疫情形势恢复旅游交流，为发展旅游业创造条件。中方支持塔方在中国开展旅游推广活动。塔方积极支持开辟联合旅游路线，建设宾馆、饭店，并愿在该领域加强人才培养合作。\n双方将扩大和深化卫生领域合作，加强医疗机构间科学和实践经验交流机制，包括远程医疗和传统医学。\n双方认为，就降低气候变化负面影响、保持生物多样性等环保问题，以及绿色和高效能源技术应用问题开展研究合作具有重要意义。\n双方强调推动两国地方和友好城市间开展交流与合作十分重要，将推动更多地方建立友好省州市关系。\n双方高度评价塔吉克斯坦民族大学孔子学院和塔吉克斯坦冶金学院孔子学院在学习中国语言文化方面发挥的重要作用。中方注意到塔方关于在哈特隆州建立孔子学院的建议。双方对在塔鲁班工坊工作表示满意。\n双方愿加强体育领域合作。\n十七、双方指出，加强国际协作是两国高水平战略伙伴关系和互信的重要体现。塔方支持中方提出的全球安全倡议，愿同中方开展交流合作，共同维护世界和地区和平与安全。\n中方注意到塔吉克斯坦总统关于建立“环阿富汗安全带”的倡议。\n双方将坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。\n双方将继续加强在联合国及其机构、世界贸易组织、上海合作组织、亚信、中国—中亚等国际和地区机制和论坛下的协作。\n双方将共同努力，巩固上海合作组织作为有威信和影响力的多边组织的地位，维护欧亚地区的和平、安全与稳定，共同应对新威胁和挑战，加强成员国间互联互通及经贸、人文合作。\n双方一致认为，维护中亚地区和平、稳定与发展，保护和推介中国和中亚历史文化遗产对本地区国家乃至整个世界具有重要意义。国际社会应充分尊重中亚地区的历史和文化传统及地区独特性，共同为推动地区发展和繁荣作出贡献。\n中方高度评价中亚国家为实现地区和平、繁荣与稳定所作努力。2023年9月14日至15日，塔吉克斯坦总统拉赫蒙将在杜尚别主持召开第五次中亚国家元首协商会议，中方对此表示欢迎。\n双方支持成立中国—中亚元首会晤机制，认为这一新的多边合作形式将有助于中国同中亚国家在相互尊重、睦邻友好、同舟共济、互利共赢原则基础上深化合作，共同维护地区和平、安全和可持续发展。\n塔方高度评价在中国西安举办的首届中国—中亚峰会及中方为筹办峰会所作努力，强调本届峰会达成的共识非常重要。\n十八、拉赫蒙总统对习近平主席和中国人民给予的热情友好接待表示衷心感谢，邀请习近平主席在双方方便的时候再次对塔吉克斯坦进行国事访问。\n\n中华人民共和国主席   塔吉克斯坦共和国总统\n习近平              埃莫马利·拉赫蒙\n2023年5月18日于西安\n（新华社西安5月18日电）"
  },
  {
    "title": "陈文清在浙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-04.htm",
    "date": "2023-05-19",
    "content": "新华社杭州5月18日电  中共中央政治局委员、中央政法委书记陈文清16日至18日在浙江杭州、宁波、绍兴调研时强调，浙江政法机关要坚决贯彻习近平总书记对浙江工作的重要指示精神，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深入实施“八八战略”，把主题教育成果转化为坚持和发展新时代“枫桥经验”的实际成效，转化为全力做好杭州亚运会、亚残运会安保工作的实际成效，推动浙江政法工作迈上新台阶、开辟新局面。\n陈文清实地调研检察院、人民法庭、派出所、司法所、综治中心等政法单位，参观走访诸暨市“枫桥经验”陈列馆、枫源村等地，了解政法机关开展主题教育、推进矛盾纠纷化解法治化等情况，并查看杭州市公安局亚运会现场安保指挥部运行情况。他指出，近年来，浙江政法机关讲政治、讲法治，保安全、促发展，营造了安全稳定的政治社会环境、公正的法治环境、优质的服务环境，形成了一批有浙江特点的政法工作成果。希望浙江政法机关深入、扎实开展主题教育，坚定拥护“两个确立”、坚决做到“两个维护”，打牢绝对忠诚、绝对纯洁、绝对可靠的思想根基，锻造新时代政法铁军，在强国建设、民族复兴历史进程中作出更大贡献。\n陈文清指出，今年是毛泽东同志批示学习推广“枫桥经验”60周年暨习近平总书记指示坚持和发展“枫桥经验”20周年。“枫桥经验”在新时代伟大实践中丰富发展，更加强调党的领导、更加彰显法治思维、更加突出科技支撑、更加注重社会参与，展现出历久弥新的魅力。要贯彻落实习近平法治思想，善于运用法治思维和法治方式开展工作，研究完善矛盾纠纷化解“路线图”和平台机制建设、信息系统建设，推进矛盾纠纷化解和信访工作法治化。\n陈文清强调，政法机关要坚持底线思维、强化整体防控，全力做好杭州亚运会、亚残运会安保工作。要推动落实各方责任，深入排查化解风险，优化工作方案预案，深入细致做好备战阶段基础性工作。要完善协作配合机制，形成整体合力，为盛会圆满成功举办提供安全保障。"
  },
  {
    "title": "共同开创中国—中亚合作更加美好的明天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_6-04.htm",
    "date": "2023-05-19",
    "content": "维夏之月，芙蓉湖畔。高高悬挂的大红灯笼，错落有致的旗幡掌扇，古都西安盛情迎接远道而来出席中国—中亚峰会的五国贵宾。\n18日晚，国家主席习近平和夫人彭丽媛在位于西安城南的大唐芙蓉园举行仪式和宴会，欢迎出席中国—中亚峰会的中亚五国领导人及配偶、嘉宾。\n“中国同中亚国家民心相亲、理念相近、目标相契。我们诚挚欢迎中亚国家搭乘中国发展快车，共同开创中国—中亚合作更加美好的明天。”习近平主席致辞时说。\n中国—中亚峰会是今年中国首场重大主场外交活动，也是中国和中亚五国建交31年来，首次以实体形式举办峰会。\n百年变局加速演进之际，中国同中亚五国元首齐聚一堂、共商大计，擘画中国—中亚关系新蓝图，推动构建更加紧密的中国—中亚命运共同体，为不确定的世界带来更多确定性，为世界和地区和平稳定、繁荣兴盛注入正能量。\n紫云楼，阙亭拱卫、馆桥飞渡，一派恢弘盛唐气象。迎风而舞的绛纱灯下，身着唐服的表演者踏鼓拍板、揖礼相迎。\n晚7时45分许，中亚五国领导人及配偶抵达紫云楼前。习近平主席和夫人彭丽媛在这里热情迎候，同贵宾们亲切握手，互致问候，并合影留念。\n鼓声激昂，紫云楼三扇金门齐开。伴随“海内存知己，天涯若比邻”的中俄双语吟诵，64名舞者左手执籥、右手秉翟，动作如一，气势如虹，为来宾献上中国古代最高礼仪舞蹈八佾舞。这一按照传统礼仪设计的迎宾仪式，彰显中华文化包容四海、兼纳百川的精神风貌。\n礼仪之邦大度雍容，十三朝古都新姿勃发。\n“长安春，曲江头，三春车马醉中游。繁华池，花满袖，移舟泛乐，饮尽杯中酒。”100名舞者手持芙蓉舞姿翩跹，100朵芙蓉花渐次绽放、摇曳生姿。\n一花开引百花香，百花齐放春满园。\n“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。”习近平主席说。\n31年来，中国同中亚国家相互尊重、睦邻友好、同舟共济、互利共赢，国家关系实现从睦邻友好到战略伙伴，再到命运共同体的历史性跨越，成为构建新型国际关系的典范，为推动构建人类命运共同体作出新贡献。\n“陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。”习近平主席说。\n千载流泽，丝路古道新机焕发。十年砥砺，“一带一路”枝繁叶茂。\n宾主欢聚，互动频频，为深厚友谊举杯，为辉煌成就喝彩，为美好前景祝福。\n宴会后，习近平夫妇同贵宾们共同观看中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出。\n夜色深沉，清风吹拂。紫云楼这座目前中国境内规模最大的遗迹再现建筑，笼罩在红黄交织的朦胧光线中，如诗如画、如梦如幻。\n为灿烂文明而颂，千年古都演绎盛世华章——\n秦俑舞者踏着铿锵鼓点步伐齐整，敦煌舞者闪转腾挪，反弹亮色琵琶。一曲恢弘典雅的《秦风唐韵》，叩开厚重的历史大门，重现古老文明的赫赫荣光。\n豪放的秦腔《梦回长安》与高亢的陕北民歌《天下黄河九十九道弯》交相呼应、余韵绵长，尽显古都西安开放和谐、进取奋发的文化神韵。\n为青山绿水而歌，载欣载奔舞动蓬勃朝气——\n伴着《春天》婉转悠扬的节奏，一群豆蔻年华的姑娘舞步灵动、笑意盈盈，红绸绿扇飞旋出昂扬向上的精气神。大屏幕上，“秦岭四宝”朱鹮、大熊猫、金丝猴、羚牛次第展现，鸟兽虫鱼恣意栖息，人与自然和谐共生。\n绿色，是生命的律动，是共建“一带一路”的底色。\n2013年9月，访问哈萨克斯坦期间，习近平主席强调，我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。\n为共同梦想而行，琴瑟相和奏响奋进强音——\n唢呐、琵琶等一件件在丝绸之路上融合发展而来的中国代表性民族器乐，与小提琴激扬饱满的弦音深情对话、相得益彰，成就了跨越国界的精彩和鸣《阳光照耀着塔什库尔干》。\n路相通，情相牵，心相近，梦相连。\n“山河万里远，咫尺玲珑心。筑得同心梦，千门万户春。”哈萨克斯坦歌手迪玛希用流利的汉语，深情献唱《万里梦同心》。\n同声相应、同气相求。中国同中亚人民的深情厚谊，一如帕米尔高原上巍峨的群山，不因风云变幻而动摇，不随时代变迁而改变。\n马蹄形的舞台上，中亚五国歌手盛装亮相，以直击心灵的天籁之音唱出心中的喜悦与希冀。\n哈萨克斯坦歌曲《杜拉达兹》，吉尔吉斯斯坦歌曲《我的比什凯克》，塔吉克斯坦歌曲《塔吉克斯坦》，土库曼斯坦歌曲《阿依娜》，乌兹别克斯坦歌曲《牧人之歌》……流光溢彩的视听盛宴，多姿多彩的文明互鉴。\n“世界之大和合为尚，人间之美福祉共享。各美其美美人之美，美美与共天下大同。”\n六国歌手齐唱《美美与共》，六国国旗迎风招展，雄浑的和合之声在夜空中久久激荡，赢得各国元首夫妇和现场观众的热烈掌声，传递出中国同中亚国家永远做好邻居、好朋友、好伙伴、好兄弟的坚定决心。\n大道不孤，命运与共。\n这一刻，紫云楼与不远处的大雁塔光影交织，璀璨斑斓。古老丝绸之路的起点上，中国梦同中亚各国的梦更加紧密相连。\n以梦为马，凯歌以行。\n从西安出发，中国携手中亚国家，在推动构建人类命运共同体的大道上阔步向前！\n（新华社西安5月18日电）"
  },
  {
    "title": "中华人民共和国和乌兹别克斯坦共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_7-04.htm",
    "date": "2023-05-19",
    "content": "一、应中华人民共和国主席习近平邀请，乌兹别克斯坦共和国总统米尔济约耶夫于2023年5月18日至19日对中华人民共和国进行国事访问。两国元首在热烈友好的气氛中举行会谈，就中乌关系、两国各领域合作以及共同关心的国际和地区问题深入交换意见，达成广泛共识。\n二、双方高度评价2022年9月15日在撒马尔罕签署的《中华人民共和国和乌兹别克斯坦共和国联合声明》。\n着眼于两国光明未来和实现共同繁荣，双方将全面提升各领域务实合作水平，持续充实新时代中乌全面战略伙伴关系内涵。\n双方将扩大互利合作，巩固友好和伙伴关系，在双边层面践行命运共同体。\n三、中方高度评价乌兹别克斯坦在米尔济约耶夫总统领导下取得的政治经济和社会改革重大成就，以及独立以来乌兹别克斯坦国家发展取得的长足进步。\n中方认为，在米尔济约耶夫总统带领下，乌方将顺利推进“新乌兹别克斯坦”2022—2026年发展战略，全面实现国家各项发展目标。\n乌方热烈祝贺中国共产党第二十次全国代表大会取得圆满成功、习近平主席当选连任中共中央总书记和国家主席，高度评价新时代10年中国经济社会发展取得的伟大成就，祝愿中国人民在中国共产党的领导下全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n四、双方将在涉及国家主权、安全和领土完整等核心利益问题上相互坚定支持，反对将人权问题政治化。\n双方决不允许第三国或任何组织、团体在本国境内从事损害对方国家主权、安全和领土完整的行为。\n中方坚定支持乌方自主选择的发展道路，支持乌方平稳推进国内重大政治议程和社会经济改革。\n中方支持乌方奉行和平、开放、务实的对外政策，促进中亚乃至世界的稳定与共同繁荣。\n中方热烈祝贺乌方成功举行新宪法全民公投。该宪法是继续奉行实现国家发展长期战略、增进人民福祉的坚实保障。\n五、中方高度评价乌兹别克斯坦在深化地区合作与睦邻友好、密切邻国关系、减少地区潜在冲突、提高投资吸引力和展现“中亚伙伴精神”方面发挥的作用。\n中方指出，定期举行中亚国家元首协商会议具有重要意义，为建设性讨论地区迫切问题提供了有力对话平台。\n六、乌方坚定支持一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。重申不同台湾进行任何形式的官方往来，坚定支持两岸关系和平发展和中国政府为实现国家统一所作的一切努力。\n双方强调不干涉内政原则具有重要意义。\n七、双方一致认为，元首外交为新时代中乌全面战略伙伴关系发展提供了最坚实的政治保障。双方将保持密切高层交往，深化治国理政经验交流，不断增进战略和政治互信。\n双方将保持各层级定期会晤和磋商，及时就双边关系和共同关心的重大国际问题交换意见、协调立场。\n八、双方愿进一步深化两国立法机构交往，支持中国全国人民代表大会同乌兹别克斯坦最高会议开展合作，推动两国立法机构友好小组密切交流。\n九、为持续深化新时代中乌全面战略伙伴关系，双方愿加紧推进“一带一路”倡议同“新乌兹别克斯坦”2022—2026年发展战略对接，并通过《中华人民共和国和乌兹别克斯坦共和国新时代全面战略伙伴关系发展规划（2023—2027年）》。\n十、双方高度评价中乌政府间合作委员会及其各分委会为深化两国全方位合作发挥的统筹、协调作用，商定继续在该机制下积极协作。\n十一、双方将共同落实2022年2月5日签署的《中乌政府间经贸投资合作规划（2022—2026年）》。\n双方商定加快数字贸易发展，推动采取进一步举措，提升双边贸易额，探索两国贸易合作新增长点，促进双边贸易平衡发展。中方愿扩大自乌方进口优质农产品，将加快审批特定品类农产品和动物产品动植物检疫等许可。\n双方愿继续夯实和发挥好双边投资合作工作组、电子商务工作组机制潜力，用好中乌投资合作云平台，积极落实两国关于加强数字经济和绿色发展的投资合作文件。\n双方愿依托“中国—中亚产业与投资合作论坛”，共同推动产业与投资合作。\n中方愿全力支持乌兹别克斯坦加入世界贸易组织，并向乌方提供必要协助。\n十二、双方认为，能源合作是两国关系的重要组成部分，扩大可再生能源领域合作、采用绿色能源具有重要意义。\n乌方欢迎中方企业参与乌境内太阳能发电、风电、水电项目。乌方愿引进中方技术与资金，在乌兹别克斯坦实施可再生能源项目及相关设备生产本地化，联合培养专业人才。\n双方将共同努力，保障中国—中亚天然气管道稳定运行和按商定计划供应。\n十三、双方表示，2019年签署的《中华人民共和国政府和乌兹别克斯坦共和国政府关于简化商务人士签证手续的协定》为巩固两国关系及发展双边经贸和投资合作开辟广阔前景。\n双方愿提升双边人员往来便利化水平。中方对乌方为中国公民实施10日免签入境政策表示赞赏，愿为乌兹别克斯坦公民赴华采取便利化措施。\n十四、双方认为，中吉乌铁路项目对加强两国和地区互联互通具有历史意义。双方对该项目可研完成感到满意，愿共同推动后续工作，为启动铁路建设做好准备。\n双方愿加快推进中国—中亚交通走廊建设，推动“中国—中亚”铁路集装箱运输，保障中吉乌公路畅通运行，发挥中塔乌公路潜力，并采取有效举措提升过货量。\n十五、双方将进一步扩大文化、教育、科学、体育、旅游、考古等领域合作，加强新闻媒体、教育和学术机构、友好协会、艺术团体、青年间友好交流。双方强调应扩大两国地方合作，鼓励建立友好省州关系。\n十六、双方高度重视卫生健康和生物技术合作，欢迎开展中乌疫苗联合生产，将进一步推动疫苗全产业链合作和药物共同研发，助力乌方建立地区疫苗研发中心和生物技术中心。\n中方愿帮助乌方培养医疗卫生人才，同乌方继续加强在疾病防控、卫生应急、远程医疗、传统医学领域双多边合作，共同推动构建人类卫生健康共同体。\n十七、乌方高度评价中方脱贫攻坚取得的历史性成就和宝贵经验。中方愿同乌方分享自身减贫经验，帮助乌方培训减贫专家。双方将充分发挥中乌政府间合作委员会减贫合作分委会作用，为增进乌兹别克斯坦人民福祉和促进国家可持续发展作出贡献。\n十八、双方高度评价中国—中亚机制，认为该机制是深化多边合作的重要平台。双方愿同其他各方一道，充分发挥元首外交的战略引领作用，加快在中国—中亚机制下成立并完善重点领域部长级会晤机制。\n双方对中国同中亚国家人民文化艺术年活动成功启动表示欢迎，愿继续同各方一道办好该活动。\n十九、双方强调应遵守基于联合国宪章和国际法基本原则的国际秩序，即尊重各国独立、主权和领土完整，坚持以联合国为核心的多边主义。\n双方将加强在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边机制内的相互支持与协作，就共同关心的重大国际和地区问题及时交换意见、协调立场，携手应对全球和地区挑战。\n二十、双方认为，安全和发展是当今国际社会面临的突出问题。乌方高度评价中方提出的全球发展倡议、全球安全倡议和全球文明倡议，认为上述倡议对实现联合国可持续发展目标、维护世界和平与安全具有重要意义。\n中方欢迎“撒马尔罕团结倡议—为了共同安全与繁荣”，该倡议旨在维护和平与稳定、开展广泛的国际合作、促进人类可持续发展。\n乌方支持中方提出的“在国际安全领域促进和平利用国际合作”联大决议。\n二十一、双方将继续共同打击“三股势力”，即一切形式的恐怖主义、极端主义和分裂主义，以及贩毒，武器、弹药和爆炸物走私，跨国有组织犯罪。双方将继续在共同打击非法移民和贩卖人口、洗钱、经济犯罪和跨境腐败等领域巩固双边合作。\n二十二、双方愿加强应急管理交流合作，在防灾减灾救灾、安全绿色生产和应急救援等领域开展务实合作，继续深化上海合作组织框架下的合作，携手提升应急管理水平。中方欢迎乌方参与共建“一带一路”自然灾害防治和应急管理国际合作机制和中国—中亚应急管理合作机制。\n二十三、中方认为，联合国大会通过由乌方倡议的“关于宣布咸海地区为生态创新和科技区特别决议”具有重要意义，该决议将有助于拯救咸海，恢复并改善周边环境，保护自然资源，提高地区人民生活质量。\n中方愿研究参与联合国咸海区域人类安全伙伴信托基金框架下改善咸海地区生态和经济社会环境相关项目实施的可能性。\n二十四、中方欢迎联合国大会通过乌兹别克斯坦总统倡议的“关于加强中亚和南亚互联互通的决议”，愿在决议框架下深化协作，共同推进地区互联互通建设。\n双方指出，实施铁尔梅兹—马扎里沙里夫—喀布尔—白沙瓦铁路项目具有重要意义，将进一步加强中亚和南亚的互联互通。\n二十五、双方愿共同促进全球生物安全治理。支持和鼓励两国生物科研机构开展合作、共享研发成果，提升本地区生物安全和民众生命健康水平。\n二十六、双方愿加强在网络空间国际治理中的立场协调，推动构建更加公正合理的全球互联网治理体系。\n二十七、双方重申，一个和平、稳定、发展和繁荣的阿富汗符合阿富汗及地区国家共同利益，尊重阿富汗独立、主权、领土完整和民族团结，不干涉阿富汗内政，支持“阿人主导、阿人所有”基本原则。双方愿同国际社会一道，继续向阿富汗提供人道和发展援助，加强涉阿富汗务实合作，帮助阿富汗融入地区经济合作一体化进程。\n中方高度评价2023年4月13日在撒马尔罕成功举行第四次阿富汗邻国外长会。\n中方认为，乌方关于在联合国支持下建立阿富汗问题国际谈判小组的倡议具有重要意义。\n二十八、双方认为，两国元首此次会晤对中乌关系进一步发展作出不可估量的贡献。乌兹别克斯坦共和国总统米尔济约耶夫感谢中华人民共和国主席习近平对乌方代表团的热情友好接待，并邀请习近平主席在双方方便的时候访问乌兹别克斯坦。\n\n中华人民共和国主席  　乌兹别克斯坦共和国总统\n习近平          　　　沙夫卡特·米尔济约耶夫\n二〇二三年五月十八日于西安\n（新华社西安5月18日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_8-04.htm",
    "date": "2023-05-19",
    "content": "湖南省永州市蓝山县太平圩镇詹家坊村，钟水河环绕村庄，山林苍翠，田园如画。近年来，蓝山县注重生态修复，改善人居环境，着力打造美丽乡村，有效提升了村民幸福感。\n黄春涛摄（人民视觉）"
  },
  {
    "title": "赓续友谊  推进合作（中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-05.htm",
    "date": "2023-05-19",
    "content": "中亚地区是“一带一路”的首倡之地，是高质量共建“一带一路”示范区。共建“一带一路”倡议提出10年来，一个个合作项目在中亚国家落地生根，增进了人民福祉，促进了民心相通，推动中国同中亚关系不断迈上新台阶。\n\n友谊之音持续回响\n本报记者  曲  颂\n初夏，哈萨克斯坦最大城市阿拉木图绿意葱茏，环绕城市的雪山与晴朗的蓝天相互映衬。整洁的街道上，时常能见到中国元素和中国游客。80多年前，中国著名音乐家冼星海和当地音乐家拜卡达莫夫的友谊佳话就发生在这座城市。\n1940年5月，冼星海化名“黄训”前往莫斯科制作纪录片《延安与八路军》。1941年，苏联卫国战争爆发导致影片制作中断，冼星海回国之路也因此受阻。辗转流离中，冼星海于1942年底来到了阿拉木图。举目无亲、贫病交加之时，冼星海偶遇拜卡达莫夫和家人，他们向冼星海提供了无私的帮助。正是在这段时间里，冼星海创作出《满江红》《中国狂想曲》等作品，并根据哈萨克民族英雄阿曼盖尔德的事迹创作出交响诗《阿曼盖尔德》。\n为纪念这段友谊，2019年，中哈两国合拍的第一部电影《音乐家》成功上映。影片在上海电影节、巴西里约热内卢电影节等国际平台收获多个奖项，感动和温暖着银幕前的观众。拜卡达莫夫的外甥女卡拉姆卡斯·阿里兰诺娃小时候曾见过冼星海，她也参与了剧本的修改。电影上映后，她还来到中国，见到了冼星海的女儿冼妮娜。\n电影《音乐家》的哈方制作人夸尼什·阿赫梅托夫介绍，《音乐家》已在哈萨克斯坦电视频道上播放过许多次，自己的家人和朋友看后无不感动落泪，他为能够参与这一哈中合作项目、挖掘并呈现那段历史感到非常自豪，“我希望能够继续通过艺术形式增进哈中两国人民的相互了解和信任，深化两国人民之间的友谊。”\n如今，阿拉木图有两条相邻的平行街道，一条叫冼星海大街，一条叫拜卡达莫夫大街，两位好友在这里仍可以日夜守望相伴。记者在街头随机采访当地年轻人，他们大都知道这段故事、看过这部电影。国之交在于民相亲。如今，哈萨克斯坦已经建有5所孔子学院，每年完成中文培训3000余人，中哈两国在科技、教育、文化等领域的交流蓬勃开展。两位音乐家奏响的友谊之音，正在两国民众心中持续回响。\n\n清清渠水浇灌美好生活\n本报记者  白紫微\n“灌溉系统改造后，我们种的杏子和苹果等水果都大丰收，去年的收成比以前好多了。就算降雨量不多，新修建的灌溉渠也能保障耕地用水。”看着自家地窖里装得满满的杏子和苹果，吉尔吉斯斯坦巴特肯州居民卡布高兴地说。\n巴特肯州属于温带大陆性气候，常年干旱少雨。严重缺水始终是困扰当地农牧民的难题。2018年5月，在中吉两国政府间援助协议框架下，中国援吉尔吉斯斯坦灌溉系统改造项目正式启动。项目由中国中铁五局集团有限公司海外工程分公司承建，包括对原有的1、2、3号灌区引水枢纽、干渠、农田灌溉网络和附属设施的新建、维修和改扩建工程，总长约87公里。1号灌区位于巴特肯州巴特肯区，2号、3号灌区分别位于伊塞克湖州伊塞克湖区和通伊区。\n历经两年半，在不影响当地灌溉、用水的前提下，项目部利用冬季停水期将1号灌区12.4公里的旧渠全部改造完毕，并将主渠延伸了4公里，新建约24公里的7条支渠，为巴特肯州增加约1200公顷的灌溉面积；2号灌区则改造解决了堤坝渗水现象，为伊塞克湖区增加约330公顷灌溉面积；3号灌区为项目主营地，改造工程为当地增加516公顷的灌溉面积。2021年11月，工程正式投入使用。\n在改造灌溉系统的同时，中方项目部还为当地增建了滴灌技术工程，在以往的荒地上大面积种植苹果、石榴、樱桃等水果，并利用当地温差大、日光足等气候条件，助力培育地方特色水果。\n引来清渠水，荒地变良田。作为共建“一带一路”务实合作的生动样板，灌溉系统改造项目有效解决了当地两万多民众用水困难等问题，促进了当地种植业和畜牧业发展。\n卡布的家就在1号灌区渠尾附近，农牧业收入是他家的主要经济来源。旧渠启动扩建重修期间，卡布应聘到项目上工作。项目完工后，他又回家干起老本行，“项目建设结束了，但给我们带来的好处源源不断。现在我家有25头牛、25只羊，还有18公顷多的耕地和果园，在家务农收入不比在外务工低，还可以照顾老人。可以说，我们的日子是越过越好！”卡布说。\n\n高原上修建惠民路\n本报记者  谢亚宏\n汽车行驶在塔吉克斯坦首都杜尚别至南部城市丹加拉的道路上，一场不期而遇的小雨让山峦变得更加青翠。司机苏合罗布一边向记者介绍当地情况，一边打趣地说，以前开车走在这条路上，司机们可没心情欣赏沿途景色，“那时路况很差，遇到雨天更是危险。感谢中国朋友让公路大变样，我们现在可以更加安全便捷地往返两地。”\n由中国路桥工程有限责任公司负责改扩建的中塔公路，是连接中国和塔吉克斯坦的唯一公路。从杜尚别一直延伸至两国边境阔勒买—卡拉苏口岸，公路与中国的喀喇昆仑公路相连接，全长超过1000公里，对于塔吉克斯坦的物流运输、对外交流具有重要意义。2014年，全长约150公里的中塔公路一期杜尚别至丹加拉路段改造正式完工，有力地推动了当地经济社会发展，满足了沿线居民的交通需求。\n中国路桥塔吉克斯坦办事处副总经理支彬介绍，中塔公路全段均采用中国技术标准，当地山地较多、地形复杂，在设计中还特别考虑了抗震、隧道防渗水等因素。为表彰中国建设者的努力，塔方授予路桥公司相关负责人“友谊勋章”。授勋仪式上，塔总统拉赫蒙高度赞扬中方为完善塔基础设施作出的巨大贡献。\n去年6月，中塔公路二期工程启动。二期路段总长约92.3公里，其中包括5公里隧道和16座桥梁。二期项目位于基础设施薄弱的帕米尔高原，多处地段存在泥石流和山体塌方危险，各类自然灾害每年都会造成道路中断1个月以上。为了更好地完成项目建设，中方建设者针对隧道岩层脆弱等特点，在开挖爆破前后对围岩进行加固。目前，项目进展顺利，预计于2026年年中正式通车。\n尚姆斯·纳兹力是塔吉克斯坦资深道路工程师，如今，他正与中方同事一起参与中塔公路二期项目的建设。纳兹力表示，塔吉克斯坦政府高度重视这一项目，把它列入国家重点发展规划。“二期项目完成后，塔中之间的物流时间将进一步缩短，运输效率也将提高，真正惠及沿线居民。到时候，我一定开车去体验一把！”\n\n大漠深处打造民心工程\n本报记者  王骁波\n土库曼斯坦深居内陆，大部分国土被卡拉库姆沙漠覆盖。被当地人誉为土库曼斯坦“对外开放合作典范”的阿姆河天然气项目，就建在浩瀚的卡拉库姆沙漠腹地。\n阿姆河天然气项目是中国—中亚天然气管道的主供气源之一，由中国石油天然气集团公司承建，于2008年开工建设，一期工程于2009年底通气，二期工程于2014年建成。此后，项目又新建B区东、西部气田，分别于2019年和2022年投产。目前，阿姆河天然气项目年产量超百亿立方米，高峰产量4100万立方米/天。项目为土库曼斯坦创造了2万多个直接就业机会，累计选派土方员工赴华培训实习6300人次，百余名土方员工已走上企业中层以上管理和技术岗位。\n阿姆河天然气项目是共建“一带一路”重要能源合作项目之一。项目建设中，中土两国建设者克服高温、高压、高含硫等众多困难，打造出技术先进、运营高效、管理完善的大型气田，为推动土库曼斯坦天然气出口、带动经济社会发展发挥了重要作用。\n“阿姆河项目现在是当地最受欢迎的国际合作项目。”阿姆河项目当地员工、公司发展计划部经理助理尼亚斯说，在阿姆河项目公司的工作让他开阔了视野、提升了技能、收获了友谊，并从一名大学毕业生一步步成长为管理者。“土中天然气合作加深了两国人民传统友谊，为土库曼斯坦创造了新的就业机会，提高了当地人民生活水平。”\n“阿姆河项目公司为当地民众办了不少实事。”尼亚斯介绍，附近的米干村此前饮用水严重缺乏，项目公司了解到这个情况后，帮助该村修建了一家水厂，一次性解决了5000多名当地居民的饮水问题。此外，公司每年都会资助当地优秀高中毕业生到中国读大学。“曾有一位50多岁的大叔激动地拉着我，感谢项目公司帮他儿子实现了出国留学的梦想。这位大叔说，希望儿子学成归来后，能为土中合作贡献力量。”尼亚斯说。\n\n医药合作造福当地民众\n本报记者  谢亚宏\n在乌兹别克斯坦首都塔什干的中国科学院中亚药物研发中心（以下简称“研发中心”），中乌两国科研人员正在操作仪器，对当地草药进行中试提取实验。身着白大褂的科研人员只需简单按几个键，就设置好了物料比、温度、时间等参数，不一会儿就得到了标准提取物。研发中心成果转化基地乌方负责人萨多别克·阿卜杜巴基耶夫告诉记者，这里已成为乌目前现代化程度最高的原料药生产示范基地，对推动该国医药产业发展具有重要意义。\n2013年，研发中心启动建设，依托中国科学院新疆理化技术研究所和乌兹别克斯坦科学院生物有机化学研究所等科研机构，在中亚多国设立联合实验室，研究范围涵盖天然药物、生物药、中医药等诸多领域。目前，研发中心已在该国建成中乌医药科技城，一期塔什干基地占地12亩，包含口服制剂GMP中试车间、中医临床研究基地等。\n研制当地紧缺的药物和实现本地化生产是研发中心的工作重点。截至目前，研发中心已研发多款抗病毒和治疗丙肝的药物，并在乌兹别克斯坦注册上市。新冠疫情防控期间，研发中心的多款抗病毒药物获得乌兹别克斯坦应急审批并得以临床应用，且价格相较其他新冠药物大幅降低，有力支持了乌抗疫进程。\n邀请中亚国家专家来华进行长期交流和访问；培养中亚国家留学生60余名，其中多人毕业回国后活跃在药物研发一线；与当地机构合作，多次举办药物研发国际学术研讨会……成立多年来，研发中心推动了中亚地区药物研发水平不断提升。\n去年8月，研发中心在乌中部城市纳沃伊启动原料药中试技术平台建设，建成后将填补中亚地区在这一领域的空白。乌兹别克斯坦科学院植物化学研究所所长、中国政府友谊奖获得者夏满苏尔·萨格杜拉耶夫表示，乌中两国在生物医药领域取得了丰硕成果。未来，希望能继续发挥双方优势，推动中国技术和产品在乌和中亚其他国家进行转移转化，造福当地民众。"
  },
  {
    "title": "本版责编：侯露露  韩秉宸  王骁波  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-05.htm",
    "date": "2023-05-19",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "金川集团贵金属冶炼分厂提纯工序工序长潘从明——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-06.htm",
    "date": "2023-05-19",
    "content": "【绝活看点】\n从业27年来，潘从明一直专注工艺复杂的贵金属提纯工作，练就了观色辨金的“绝活”。他主创的“镍阳极泥中铂钯铑铱绿色高效提取技术”，替代了过去沿用近40年的传统工艺，解决了原料适应性差、资源利用率低、清洁性差等难题。他获得第十六届中华技能大奖、2019年国家科技进步二等奖等荣誉。\n\n轻拧阀门，加入适量化学试剂，随着设备的轰鸣声响起，潘从明（见上图，本报记者赵帅杰摄）紧盯温度计上的刻度变化，不时从反应釜中舀取少量溶液，观察颜色、测量酸度，随后掏出手机计算投入产出比。“没问题！”他简短有力的话语，让身旁的同事松了一口气。\n“所谓最佳，就是用尽可能少的精炼次数，分离出高纯度的产品。”潘从明是金川集团铜业有限公司贵金属冶炼分厂提纯工序工序长，从业27年来，他一直专注工艺复杂的贵金属提纯工作，练就了观色辨金的“绝活”——从铜镍冶炼废渣中同时提取铂钯铑铱等8种稀贵金属，即使纯度要求高达99.99%，他也能凭溶液颜色判断是否达标。\n据了解，贵金属广泛应用于精密电子、航空航天等高技术产业，“它们稳定性强、导电性好、延展性高，但价格昂贵、储量较少，提取难度也大。”潘从明说，自己刚参加工作时，便跟着师傅们学习操作提纯设备。善于观察的他逐渐发现，当纯度达到出厂标准时，每种贵金属溶液对应的颜色都不尽相同。\n彼时，贵金属提纯的周期漫长，往往需要反复精炼，送检达标后才能宣告完成。“可每精炼一次，都伴随着原料和贵金属的损失，价值高达几十万元。”潘从明说，如何让提纯工作降本增效，成为他经常思考的问题。\n颜色各异的金属溶液给了他启发。潘从明觉察到，随着精炼次数增加，溶液颜色会呈现细微的变化。“就从溶液颜色入手！”潘从明开始查资料、学理论，自费购买物资做实验。由于每种贵金属杂质的成分不一、含量不同，溶液颜色五花八门，为准确标注数据，他收集了当时市面上所有能找到的彩笔。\n探索过程并非一帆风顺。数年间，潘从明进行了无数次实验，终于总结出“观色辨金”的方法：通过每一次精炼后的溶液颜色变化，判断产品是否达标、还剩哪些杂质，进而采取针对性的深度除杂，简化了此前多次循环精炼的提纯流程，使得整体精炼次数降低近一半。\n“说到底，根据溶液颜色判断提纯程度，只是一种经验归拢。”潘从明深知，若想从根本上提高贵金属提纯效率，只能依靠技术创新。镍阳极泥是提取铂钯铑铱的主要原料之一，“原先大部分来自铜镍冶炼废渣，后来随着原料来源范围扩大，镍阳极泥成分变得更为复杂，提取难度随之增加。”潘从明说，如何绿色高效提取，成为推动贵金属冶炼高质量发展的关键。\n为攻克这一难题，潘从明一边埋头苦学理论知识，一边废寝忘食做实验。他接连啃下120多本专业书籍，写下30余万字的学习笔记。同时，他重新调整了20多种用于提纯的化学试剂配比，以期进一步提升精炼效率。\n耗费4年多心血，潘从明总算在2014年完成“镍阳极泥中铂钯铑铱绿色高效提取技术”的整套工艺研发，并实现工业化应用，替代了过去沿用近40年的传统工艺，解决了原料适应性差、资源利用率低、清洁性差等难题，荣获2019年国家科技进步二等奖。\n紧接着，他又带领团队创新推出“高效分离”“快速提取”等一系列新工艺，将公司铂族金属生产线年产量由设计的400公斤增扩至8000公斤以上，提纯效率得到极大提升。“以最难提取的铑为例，提纯工序从40多道精简为10多道，生产周期从将近半年降至一个多月。”潘从明说。\n近些年，潘从明又开始着手研究贵金属二次资源的综合回收利用技术。“矿产资源终究有限，既要节流，更要开源。报废的汽车、电子产品、石油催化剂等资源中含有的贵金属将是‘移动的城市矿山’。”潘从明表示，他和团队将不断根据原材料变化调整技术方案，力争站在贵金属冶炼提纯技术的最前沿。"
  },
  {
    "title": "全国纪检监察干部队伍教育整顿起步稳健、开局良好——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-06.htm",
    "date": "2023-05-19",
    "content": "纪检监察机关是党的“纪律部队”，是推进全面从严治党的重要力量，在中国式现代化进程中肩负重要使命、发挥重要作用。\n开展全国纪检监察干部队伍教育整顿，是党中央着眼锻造堪当新时代新征程重任的高素质纪检监察干部队伍作出的重大决策部署，是纪检监察机关的一项重要政治任务。\n自全国纪检监察干部队伍教育整顿动员部署会议召开以来，中央纪委国家监委和各级纪检监察机关在党中央坚强领导下，深入学习贯彻习近平总书记重要讲话和重要指示批示精神，坚决落实二十届中央纪委二次全会工作部署，以学习教育为先导，自觉接受刻骨铭心的革命性锻造和深入灵魂的精神洗礼，坚持思想引领、以上率下、严字当头、统筹兼顾，各项工作有力有序、起步稳健、开局良好。\n提高政治站位，以思想武装夯实忠诚之基\n初夏的武夷山满目苍翠，阳光穿透窗台，照亮朱熹园展厅“行仁义事”“存忠孝心”等书法楹联。\n“2021年3月，习近平总书记考察朱熹园时强调，我们要特别重视挖掘中华五千年文明中的精华，把弘扬优秀传统文化同马克思主义立场观点方法结合起来，坚定不移走中国特色社会主义道路……”5月5日，福建省南平市纪检监察干部来到朱熹园，开展“三重三悟”主题活动，重走足迹悟使命、重温故事悟初心、重读文章悟思想，学习领会习近平总书记来闽考察重要讲话精神的深刻内涵和时代价值。\n为教育引导党员干部在常学常新、常悟常进中铸就政治忠诚，福建省纪委监委开展“重走习近平总书记在闽足迹、重温习近平总书记在闽廉政故事、重读习近平总书记在闽廉政文章”主题活动，充分发挥学习教育先导作用。\n忠诚是纪检监察机关与生俱来的政治基因，是纪检监察干部最鲜明的政治品格。教育整顿开展以来，中央纪委国家监委和各级纪检监察机关抓住学习教育这个根本，以政治教育、党性教育为重点，强化理论学习、铸牢政治忠诚。\n政治上的坚定源于理论上的清醒。中央纪委常委会把传达学习习近平总书记重要讲话和重要指示批示精神作为“第一议题”，把举办中央纪委委员研讨班作为“第一课”，深学细悟习近平新时代中国特色社会主义思想，引导各级纪检监察机关用党的创新理论武装头脑、指导实践、推动工作。\n以学习教育为先导，用习近平新时代中国特色社会主义思想凝心铸魂。中央纪委国家监委开展大学习、大讨论，各级纪检监察机关综合运用集体学、个人学、读书班等方式，原原本本学、结合实际悟，围绕重点内容开展研讨。\n注重整体推进，做到全员参与、全面覆盖——\n北京市纪委监委建立领学、促学、点学、督学、考学“五学”机制，增强学习实效；\n青海省纪委监委通过“送教上门”强化基层学习教育，在每个市州开展2天以上的集中培训；\n复旦大学、南京大学纪检监察机构分别与上海市虹口区、江苏省南京市栖霞区纪委监委探索“校地”联学模式，就教育整顿、廉洁文化建设、监督执纪等工作开展学习交流……\n用好红色资源，引导纪检监察干部自觉赓续红色血脉——\n湖北省纪委监委领导班子成员带领党员干部参观中共五大会址纪念馆、中国共产党纪律建设历史陈列馆，指导制作并组织观看反映首届中央监委委员事迹的电影《忠诚与背叛》《信仰无敌》，创作大型话剧《钱瑛》；\n山东省纪委监委领导班子成员到孔繁森同志纪念馆接受党性教育，认真学习孔繁森两次援藏、三闯生死关、生命献高原的光辉事迹，观看专题片《清贫的力量》，并重温入党誓词……\n为推动学习教育走深走实，中央纪委国家监委分5期对系统内处级以上干部进行集中轮训，各级纪检监察机关分层分级开展专题培训，实现重点对象全覆盖。广大纪检监察干部带着感情、带着责任学，在读原著、学原文、悟原理上下功夫，把自己摆进去、把职责摆进去、把工作摆进去，切实将学习教育成果转化为坚定拥护“两个确立”、坚决做到“两个维护”的行动自觉。\n压紧压实责任，坚持严字当头、一严到底\n“我现在非常后悔，由于纪法意识淡薄，没有遵守财经纪律，犯下了这么严重的错误，真的是对党不忠、对父母不孝……”庭审现场，湖南天下洞庭屈原粮食购销有限公司原副总经理熊某声泪俱下。\n湖南省岳阳市纪委监委创新警示教育方式方法，做实做细以案促改，让庭审现场成为警示教育课堂，组织纪检监察干部全程观看熊某职务犯罪案庭审实况。\n“第一次近距离观看庭审实况，让我既对事实的认定、证据的收集、法律法规的适用有了更加深刻的认识，同时也提醒自己时刻筑牢思想防线，做忠诚干净担当的‘打铁人’。”当地一名纪检监察干部说。\n执纪者必先守纪，律人者必先律己。各级纪检监察机关在开展教育整顿过程中，坚持领导带头、以上率下，分层同步推进，把严的要求传导到每一名纪检监察干部。\n教育整顿能否取得实效，很大程度取决于“关键少数”的示范作用发挥得如何。教育整顿中，纪检监察机关领导干部既当好参与者、示范者，又当好组织者、推动者，确保教育整顿走深走实。\n中央纪委常委会以身作则，领导同志反复强调教育整顿的重要意义，多次提醒督促工作进展；驻委常委同志带头抓学习、搞调研，督促分管部门和联系地区、单位压紧压实责任。地方纪委监委、中央纪委国家监委各派驻（派出）机构主动向党委（党组）汇报工作开展情况，自觉接受领导指导。\n各级纪检监察机关“一把手”认真履行第一责任人职责，直接抓、负总责，精心谋划推动、定期调度指挥，确保每一个环节都有具体安排、每一项举措都有明确要求——\n陕西省纪委监委主要负责同志逐一向10个市纪委书记提出要求，领导班子成员深入市县、企业、高校加强督促指导；河北省纪委监委对工作进度较慢的市，直接约谈提醒市纪委书记。\n各级领导班子、领导干部从自身做起，发挥“头雁效应”，带动“绝大多数”，营造浓厚的学习氛围——\n上海、辽宁、云南、甘肃等省市纪委监委主要负责同志带头讲主题党课、作专题辅导；\n广西壮族自治区纪委监委领导班子成员用一周时间，围绕牵头调研课题和分管协管工作，深入基层开展调研并作集中研讨交流……\n中央纪委国家监委和各级纪检监察机关自教育整顿开展以来注重压紧压实政治责任，释放严的强烈信号。全国纪检监察干部队伍教育整顿领导小组成立8个督导组，进驻地方纪委监委，发现并督促解决问题；省级纪委监委派出督导组，抓市促县、兼顾左右，抓好本级、管好系统。\n坚持刀刃向内、自剜腐肉，坚决清除害群之马，坚决防治“灯下黑”。各级纪检监察机关坚持边学习、边检视、边整改，全面启动问题线索处置工作，对党的十八大以来涉及纪检监察干部的问题线索进行起底梳理，对涉及重点人重点事、纪检监察权力运行关键环节的一查到底，对线索反映具体、指向明确、核查条件成熟的立查立处。\n把正向引导和反面警示结合起来，运用典型案例开展警示教育，引导党员干部把遵规守纪刻印在心。各级纪检监察机关通过观看庭审实况、警示教育片以及讲廉政党课、开展廉政谈心谈话等方式，用纪检监察干部违纪违法案例、身边人身边事，使党员干部受警醒、明底线、知敬畏、能知止。\n坚持严的基调、严的措施、严的氛围不动摇，中央纪委国家监委和各级纪检监察机关扎实开展纪检监察干部队伍教育整顿，以最鲜明的态度、最有力的措施、最果断的行动坚决查处“两面人”、坚决防治“灯下黑”，着力打造忠诚干净担当、敢于善于斗争的纪检监察铁军。\n注重统筹推进，以教育整顿提高本领担当作为\n近日，江西省新余市纪委监委分期分批举办学习党的二十大精神和中央纪委二次全会精神暨纪法条规应用封闭集训，以“全员大学习”促进“全员大提升”。\n新余是毛泽东同志《兴国调查》的诞生地。新余市纪委监委继承和发扬老一辈革命家深入基层调查研究的优良作风，着眼新形势新任务新要求，将开展教育整顿与做好工作结合起来，不断强化思想淬炼、政治历练、实践锻炼和专业训练。\n为学之实，固在践履。中央纪委国家监委和各级纪检监察机关加强整体谋划、统筹推进，把教育整顿与学习贯彻习近平新时代中国特色社会主义思想主题教育结合起来，与贯彻落实党的二十大精神和中央纪委二次全会部署结合起来，与一刻不停推进全面从严治党结合起来，与加强纪检监察工作规范化、法治化、正规化建设结合起来，以教育整顿提振精神状态、提升素质本领、提高工作质量。\n坚持深学习、实调研、抓落实，中央纪委常委会聚焦纪检监察工作重要理论和实践问题，确定12个重点调研课题，各驻委常委同志每人领题开展调研。\n中央纪委国家监委驻海关总署纪检监察组制定驻署纪检监察组2023年调查研究工作方案，明确10项组领导牵头负责的重点调研课题，细化47家直属海关单位实地督导检查安排。山东省纪委监委领导班子成员、省纪委委员每人至少确定一项调研课题，各部门单位、各派驻（派出）机构根据职责任务确定调研课题，采取领题调研、独立调研、“室组（企、校）地”联合调研等多种方式，高质高效统筹推进。\n切实把教育整顿成果转化为推动纪检监察工作高质量发展的强大动力，一刻不停正风肃纪反腐，推动全面从严治党向纵深推进。\n浙江省纪委监委推动“抓落实强担当”行动，迄今已部署“一把手”和领导班子监督、“指尖上的形式主义”专项监督等全省联动政治监督项目5个，同时深入开展乡村振兴领域不正之风和腐败问题专项整治；青海省纪委监委专门通报5起违规接受管理和服务对象宴请典型问题；广东省纪委监委公开通报9起风腐一体典型案例……\n凡贵通者，贵其能用之也。注重统筹推进、强化结合融合，中央纪委国家监委和各级纪检监察机关切实增强思想自觉、政治自觉、行动自觉，紧紧锚定目标任务，全面落实各项措施办法，切实把教育整顿成果转化为推进新时代新征程纪检监察工作高质量发展的强大动力，转化为坚定不移正风肃纪反腐的实际成效。"
  },
  {
    "title": "以“智行天下  能动未来”为主题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-06.htm",
    "date": "2023-05-19",
    "content": "本报天津5月18日电  （记者龚相娟）18日上午，以“智行天下  能动未来”为主题的第七届世界智能大会在国家会展中心（天津）开幕。大会聚焦智能科技赋能经济社会发展，聚合天下英才共谋智能未来，聚集智慧成果，实现共享共赢，全面打造展示智慧天津、数字中国的全新窗口。\n本届大会恢复线下形式，活动规格和参会规模超过往届。来自21个国家和地区的专家学者和企业家齐聚天津，聚焦智能网联车、生成式人工智能、脑机交互等前瞻课题，共谋智能未来，推动智能科技广泛合作，共享智能经济红利，为人类社会发展贡献智慧和力量。\n本届大会由天津市人民政府、国家发展和改革委员会、科学技术部、工业和信息化部、国家广播电视总局、国家互联网信息办公室、中国科学院、中国工程院、中央广播电视总台和中国科学技术协会共同举办，大会将持续至5月21日。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-06.htm",
    "date": "2023-05-19",
    "content": "初夏时节，内蒙古自治区赤峰市喀喇沁旗南台子乡的梯田线条优美流畅、色彩层次丰富，与苍翠的青山、错落有致的房舍相映成景，组成一幅韵味独特的画卷。图为喀喇沁旗南台子乡梯田。\n李  富摄（影像中国）"
  },
  {
    "title": "“科改企业”“双百企业”双扩围",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-06.htm",
    "date": "2023-05-19",
    "content": "本报北京5月18日电  （记者李心萍）记者从国资委获悉：今年“科改企业”“双百企业”再次扩围：“科改企业”总数达672家，“双百企业”总数达580家。\n据了解，“科改行动”“双百行动”是国企改革专项行动，以主动探索创新推进综合改革，打造一批国企改革尖兵。两项专项行动实施以来，相关企业在科技创新、市场化改革、经营效益等方面交出了亮眼“成绩单”。"
  },
  {
    "title": "碳达峰碳中和科技论坛、2023中国科幻大会将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_6-06.htm",
    "date": "2023-05-19",
    "content": "本报北京5月18日电  （记者王昊男）记者今天从2023中关村论坛新闻发布会上了解到，作为2023中关村论坛的55场平行论坛之一，第二届碳达峰碳中和科技论坛将于5月27日在中关村国家自主创新示范区展示交易中心临展区举办。\n据介绍，中科院高度重视科技支撑双碳战略工作，于2021年7月1日启动实施了“中国科学院科技支撑碳达峰碳中和战略行动计划”，并根据行动计划制定了实施方案，采取了系列举措。据介绍，第二届碳达峰碳中和科技论坛由中国科学院牵头主办。截至目前，已接受20余个科研机构、高校，近30个合作企业的注册报名。\n又电  （记者潘俊强）17日，记者从2023中国科幻大会发布会上获悉：2023中国科幻大会将于5月29日至6月4日在北京市石景山区首钢园举办。大会包括开幕式、专题论坛、科幻展、科幻活动等4个方面共40场活动。本届科幻大会以“科学梦想、创造未来”为主题。\n中国科幻大会由中国科协发起，自2016年以来已连续举办六届。从2019年起，中国科协与北京市人民政府共同主办三届中国科幻大会，签订“促进北京科幻产业发展战略合作协议”，合力打造“科幻产业集聚区”，推动大会影响力不断提升。2023中国科幻大会首次纳入“中关村论坛”，成为国家级科技论坛平行论坛。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_7-06.htm",
    "date": "2023-05-19",
    "content": ""
  },
  {
    "title": "保护生态环境必须依靠制度、依靠法治（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-07.htm",
    "date": "2023-05-19",
    "content": "生态环境保护是一个系统完备、全面整体的过程，必须纵向到底、横向到边，形成环环相扣、协同联动的制度体系\n强化制度执行，让制度成为刚性的约束和不可触碰的高压线，才能真正把生态领域的制度优势转化为治理效能\n\n一个成功的环保案例背后，往往有一个关于制度或法制的故事。\n卢孝华的家位于江苏省南京市浦口区桥林街道周营村，离长江只有数百米。白天到江边看风景，晚上去江边跳广场舞，已成为她的生活习惯。浩浩江水、绿地花海，让她感到惬意舒心。\n遥想多年以前，桥林街道却是另一番景象。在桥林街道的18.9公里长江岸线上，最多时聚集了47家大小船厂，切割、轧钢、除锈、喷漆，既是生产工序，也是污染源头。沿江居民抱怨：“江边呛得睁不开眼，我们是‘滨江不见水，近水不亲水’。”\n“共抓大保护、不搞大开发”，理念深刻转变，制度长出“牙齿”。南京编制生态保护红线、环境质量底线、资源利用上线和生态环境准入清单，全面开展长江岸线专项整治行动，制定并实施《南京市长江岸线保护办法》《南京市长江岸线保护条例》。\n不断织密织牢的制度之网，助力船厂变绿地、码头变公园。一段段“生产岸线”变成诗情画意的“生态岸线”，生动印证“保护生态环境必须依靠制度、依靠法治”。\n思想认识到位，行动才能自觉。习近平总书记强调：“只有实行最严格的制度、最严密的法治，才能为生态文明建设提供可靠保障。”生态文明建设是一场涉及生产方式、生活方式、思维方式和价值观念的深刻变革，生态环境保护是一个系统完备、全面整体的过程，必须纵向到底、横向到边，形成环环相扣、协同联动的制度体系。要求“加快制度创新，增加制度供给，完善制度配套，强化制度执行”，提出“对任何地方、任何时候、任何人，凡是需要追责的，必须一追到底”，明确“要严格用制度管权治吏、护蓝增绿”……习近平生态文明思想全面总结我国生态文明建设经验，强调实行最严格的生态环境保护制度，深刻回答了生态文明建设的保障机制问题。\n没有规矩，不成方圆。制定修订环境保护法等多部法律法规，建立实行中央生态环境保护督察制度，全面推行生态文明建设目标评价考核制度和责任追究制度，建立实施生态补偿制度、河湖长制、林长制……在习近平生态文明思想指引下，我国生态环境法治建设取得显著成效，生态文明“四梁八柱”性质的制度体系基本形成。今天，河长制带来河长治，一幅幅鱼翔浅底、人水相亲的图画徐徐铺展；日益完善的湿地生态补偿制度，让保护生态不吃亏、能受益的局面渐成常态；环境保护公众参与制度进一步完善，民众环保意识不断增强，形成全民参与生态环境保护的新局面。越织越密的生态文明制度体系，既夯实了保护绿水青山、保障生态安全的基础，也让用制度文明为生态文明保驾护航逐渐成为共识，让美丽中国渐行渐近。\n制度的生命力在于执行。习近平总书记强调：“制度的刚性和权威必须牢固树立起来，不得作选择、搞变通、打折扣。”前不久，第二轮第四批中央生态环境保护督察整改情况公布，一大批重大生态环境问题得到有效解决。啃最硬的“骨头”，解最难的问题，中央生态环境保护督察制度自2015年建立实行以来，动真碰硬、攻坚克难，坚决查处一批破坏生态环境的重大典型案件、解决一批人民群众反映强烈的突出环境问题，释放出“决不能让制度规定成为‘没有牙齿的老虎’”的强烈信号。强化制度执行，让制度成为刚性的约束和不可触碰的高压线，才能真正把生态领域的制度优势转化为治理效能。\n生态环境保护能否落到实处，关键在领导干部。习近平总书记指出：“一些重大生态环境事件背后，都有领导干部不负责任、不作为的问题，都有一些地方环保意识不强、履职不到位、执行不严格的问题，都有环保有关部门执法监督作用发挥不到位、强制力不够的问题。”甘肃祁连山由乱到治，陕西打响秦岭青山保卫战，青海木里矿区重披绿装……一大批生态环境问题整改深入进行，既彰显了制度建设成效，也给各级领导干部敲响警钟，“在生态环境保护问题上，就是要不能越雷池一步，否则就应该受到惩罚”。各级领导干部是本行政区域生态环境保护第一责任人。对那些不顾生态环境盲目决策、造成严重后果的人，必须追究其责任，而且要终身追责。\n朗朗晴空、徐徐清风，民生之要、百姓之盼。用最严格制度最严密法治保护生态环境，不断提高生态环境领域国家治理体系和治理能力现代化水平，我们相信，青山常在、绿水长流、空气常新的美丽中国建设，步伐将会更坚实，成果将会更丰硕。"
  },
  {
    "title": "藏粮于技，夯实粮食丰收基础（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-07.htm",
    "date": "2023-05-19",
    "content": "全方位夯实粮食安全根基，一个重要方面就是把“藏粮于地、藏粮于技”真正落实到位，把发展农业科技放在更加突出的位置\n\n立夏后万物蓬勃生长，一幅幅“科技农耕图”在广袤田野铺展开来：中原粮仓，无人机飞过大田，“一喷三防”作业忙，麦苗茁壮生长；赣南大地，高速插秧机来回穿梭，稻田一片新绿；东北黑土地，“田保姆”推广保护性耕作、北斗导航作业，豆种入土扎根……新农机驰骋、新品种落地、新农艺见效，农业生产一线激荡新动能，让大国粮仓的支撑保障越来越坚实。\n习近平总书记强调：“解决吃饭问题，根本出路在科技。”不久前召开的二十届中央财经委员会第一次会议指出：“要更加重视藏粮于技，突破耕地等自然条件对农业生产的限制。”今年以来，各地区各部门着力推进农业科技装备全领域突破，农业现代化、规模化经营、绿色化发展取得新进展。当前，冬小麦面积稳中有增，长势好于去年，春播进展总体顺利，夏粮丰收有了扎实基础，全年粮食稳产增产底气更足。\n今年的中央一号文件提出“实施新一轮千亿斤粮食产能提升行动”，要求“强化藏粮于地、藏粮于技的物质基础”。应该看到，这些年，我们依靠自己的力量端稳中国饭碗，14亿多人吃饱吃好。现在，粮食需求刚性增长，端牢饭碗还面临不少压力，提升粮食产能仍然是首要任务。全方位夯实粮食安全根基，一个重要方面就是把“藏粮于地、藏粮于技”真正落实到位，把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀，推动实现产能提升、结构优化、韧性增强、收益提高。\n农业科技可以运用到粮食生产的各环节，提升播种效率、产业韧性和竞争力。耕地是粮食生产的命根子，加强高标准农田建设，确保完成新建4500万亩和改造提升3500万亩年度任务，必须补上土壤改良、田间灌排设施等短板，统筹推进高效节水、水肥一体化设施建设。强化农业科技和装备支撑，要以破解“一大一小”农机装备卡点难点为重点，加紧研发平原地区适用的大型智能农机装备、丘陵山区适用的小型机械和园艺机械。种源安全关系到国家安全，要加快培育高产高油大豆、短生育期油菜、耐盐碱作物等新品种，下决心把我国种业搞上去，实现种业科技自立自强、种源自主可控。\n让农民种粮能挣钱，粮食生产才有保障。提升农业科技创新水平并加快推广使用，能够为农民增收拓展新路径，主要体现为“节本”和“增效”两个方面。从节本来看，农业机械化生产不断普及，农机装备水平不断提升，大量节省了人力物力成本。从增效来看，随着大数据、云计算、人工智能等新一代数字技术应用于农业，通过智慧农业云平台实现精准施肥、精准灌溉等，极大提升了农作物的品质。积极应用现代农业科技延伸产业链条，实现土地效益最大化，带动广大农民多种粮、种好粮，能获利、多得利，将为保障粮食安全筑牢坚实基础。\n希望的田野上，新的丰收正在孕育。全力以赴保持粮食稳产增产好势头，把丰收的基础转化为丰收的果实，分品种压实种植面积，分环节挖掘增产潜力，分主体调动种粮积极性，充分发挥农业科技的赋能作用，必能确保全年粮食产量在1.3万亿斤以上，赢得粮食安全的战略主动。"
  },
  {
    "title": "让外来建设者增强归属感（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-07.htm",
    "date": "2023-05-19",
    "content": "【事件】一双粗糙的手在黑白琴键上跳动，一曲《致爱丽丝》悠悠响起……前不久，广东深圳光明文化艺术中心音乐厅落成，农民工易群林受邀第一个登上舞台演奏。易群林来自湖南岳阳，已经在深圳工作生活近20年。这个文化场馆，是他和上千个工友们用3年时间建成的。能在自己建设的音乐厅里为工友们演奏，易群林感到很自豪。\n【点评】\n易群林演奏的钢琴曲，拨动了很多人的心弦。一个普通的农民工，始终葆有对音乐的执着追求。“扛得起生活，弹得出浪漫”，这份对生活的热忱，令人感动。\n一座音乐厅，将舞台的首演机会献给它的建设者，“投我以木桃，报之以琼瑶”，这份对劳动者的尊重，让人敬佩。\n音乐厅的舞台也是城市的窗台，由此可以观望一个城市的精神风采。城市的艺术殿堂，对每一个热爱艺术的人开放，无论职业、年龄，人人都可以在此徜徉，都能感受到尊重和温暖，这彰显的不仅是艺术的纯粹，更是城市的包容。\n在深圳的近20年里，易群林进过工厂、干过流水线、做过建筑工，抹灰、砌砖、打混凝土样样在行。一座座高楼拔地而起、一条条道路通向远方，易群林与千千万万个外来建设者，用拼搏奋斗为城市建设添砖加瓦。他们建设城市，也渴望融入城市成为新市民。\n几年前，同样是在深圳，有街道管理者在繁忙的地铁口和广场上摆放了8台公益钢琴，供人免费弹奏。从最初的无人问津到后来被频频弹奏，钢琴越来越受欢迎。88个黑白琴键，汇成一条纽带，连接着城市里素不相识的人，弹奏出人们对未来的美好渴望。\n两个关于钢琴与城市的故事，有同样的启示：推进以人为核心的新型城镇化，要坚持以人的全面发展为出发点和落脚点。打破以户籍为界限的基本公共服务体制性障碍，让外来建设者更便捷体面地享受城市公共资源，正是新型城镇化的题中应有之义。\n目前，我国约有3亿农村人口通过就业、就学等方式转入城镇，成为新市民。让有能力在城镇稳定就业生活的农业转移人口实现市民化，是新型城镇化的首要任务，考验着城市治理者的智慧和能力。从农村来到城市，不只是生活空间的转移，更意味着生活方式、文化观念等多方面的转变。让外来建设者看到在城市定居的希望，增强在城市的价值感、归属感，既需要更完善的制度保障，也呼唤更细致的人文关怀。\n令人欣喜的是，各个城市都已行动起来。上海“巡回体检车”开进外卖、快递站点，体检项目享有专项补贴；天津将农民工纳入城镇住房保障范围，满足农民工子女义务教育需求；长春已建成提供饮水、饭食加热等服务的“工驿站”288个，每年惠及户外劳动者约10万人次……越来越多的外来建设者，在城市享受到更暖心的服务。\n“此心安处是吾乡”，敞开胸怀，温暖善待，把外来建设者当“家里人”，为他们拼搏奋斗提供更大舞台，城市也将收获更多惊喜与精彩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-07.htm",
    "date": "2023-05-19",
    "content": "国家层面创建绿色工厂3616家、绿色工业园区267家、绿色供应链管理企业403家，累计推广绿色产品近3万个……截至目前，我国已基本构建起绿色制造体系。在各方合力下，绿色制造体系建设不断取得新进展，为推动我国经济高质量发展提供了新动力。\n这正是：\n绿色制造竞涌现，\n产业转型体系建。\n能耗降低效益升，\n发展动力倍增添。\n常  晋文"
  },
  {
    "title": "共同治理好社区这个大家庭（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-07.htm",
    "date": "2023-05-19",
    "content": "在我们金元社区党群服务中心，“全国先进基层党组织”的证书被摆放在了显眼位置。这是一份沉甸甸的荣誉，更是一种激励。把社区打造成居民美好生活的港湾，是我们基层社区工作者的目标，离不开社区干部群众的团结奋斗。\n2021年2月，习近平总书记在贵州考察时来到金元社区，了解开展便民服务、加强基层党建等情况，指出“基层强则国家强，基层安则天下安，必须抓好基层治理现代化这项基础性工作”。为贯彻落实习近平总书记的殷殷嘱托，我们始终坚持党建引领，将推进党建网、平安网、民生网“三网融合”引向深入，持续提升基层治理能力和水平。\n构建党建网，坚持党建引领基层治理。金元社区共有居民1万多人。为把社区治理好，我们在纵向上建立了由社区党总支、片区党支部、党小组及党员志愿服务队组成的党建工作体系，把党的组织和工作覆盖到为民服务各个方面；在横向上充分发挥党建引领，联动辖区单位成立党建联席会，把每家单位和群团组织统筹起来。实践证明，将加强党的领导贯穿基层治理的全过程和各方面，有助于把基层党组织的政治优势、组织优势转化为治理效能。\n筑牢平安网，汇聚基层治理磅礴力量。社区相继建成综治中心、“数治小区”智慧管理平台，开设法律图书角，组建义务宣传队，培养一批“法治带头人”。凭借整合多元力量筑牢平安建设防线，居民的安全感持续增强。在社区党群服务中心一楼的办公室里，悬挂着不少居民送来的锦旗。此外，在社区党总支带领下，我们还组建了7支志愿服务队，开展全天候巡逻，汇聚共建共治共享的合力。\n织密民生网，着力解决好群众的急难愁盼。社区开通“微心愿”平台，居民手机扫码即可填写心愿。党员干部联合社区工作人员以及志愿者，按时收集、梳理“微心愿”，通过台账式管理，优先解决呼声高的诉求，做好跟踪反馈。同时，积极发挥主观能动性，化被动服务为主动问需。比如，我们在长期摸排中发现社区老人占比超20%。对此，我们成立了“小棉袄”志愿服务队，以党员干部为骨干，进行上门服务、定点服务、集中服务，更好满足社区老人需求。\n前段时间，社区老年学校再次扩招，开设书法、合唱、摄影等课程，深受居民欢迎。居民有所呼、社区有所应。未来，我们要继续爱社区如家、爱邻居如家人，把党员群众拧成一股绳，共同治理好社区这个大家庭。\n（作者为贵州省贵阳市观山湖区金阳街道金元社区党总支书记，本报记者苏滨采访整理）"
  },
  {
    "title": "以智能科技助力高质量发展（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_6-07.htm",
    "date": "2023-05-19",
    "content": "让技术骨干成为研发“火车头”，团队共同组建攻关“列车组”，充分激发科研人员自主创新潜能\n\n在航天产品制造车间，利用AI设备对产品进行检查，可以发现肉眼难以察觉的微观缺陷；在中国（安徽）自由贸易试验区芜湖片区，智慧停车、智慧路灯、智慧排污检测等一系列创新应用正在逐步变为现实……当前，智能科技日益融入生产生活各个领域，成为引领高质量发展、赋能高品质生活的重要力量。\n习近平总书记强调：“要加强原创性、引领性科技攻关，坚决打赢关键核心技术攻坚战。”当前，新一轮科技革命和产业变革深入发展，智能产业快速兴起，我们必须抢抓先机、抢占未来发展制高点，推动构筑国家竞争新优势。中国航天科工集团智能科技研究院忠实履行“科技强军、航天报国”的神圣使命，牢牢牵住自主创新这个“牛鼻子”，面向国家重大战略需求，大力推进协同创新，努力抢占智能科技竞争高地，助力实现高水平科技自立自强。同时，加强对颠覆性、原创性技术的攻关和创新，牢牢掌握科学技术发展主动权，切实增强应对外部重大风险挑战的抗压能力、应变能力、对冲能力和反制能力。\n抢占智能科技竞争高地，需要坚持自主创新，夯实基础研究底座。地基打得牢，科技事业大厦才能建得高。在推动智能科技前沿技术和应用基础研究方面，我们紧跟以类脑智能为代表的新一代人工智能前沿技术发展趋势，建立小中心、大外围、中心外围相互渗透的研究布局，以技术骨干为小中心，吸纳相关领域优秀技术人才加入组成大外围，共同攻关原创性、引领性基础研究。让技术骨干成为研发“火车头”，团队共同组建攻关“列车组”，充分激发科研人员自主创新潜能，形成一系列支撑智能化体系建设的原创技术成果。\n抢占智能科技竞争高地，需要激发协同创新合力。从推动科技创新，到科技成果转化，再到提升产业智能化水平，都需要各主体、各环节协同配合。我们主动强化企业科技创新主体地位，通过构建人工智能领域开放协同创新平台，连接高校、科研院所和行业内中小企业，助力构建产学研用紧密结合、上下游顺畅衔接、跨行业跨领域有效协同的创新链条。推动创新链产业链资金链人才链深度融合，不断提高科技成果转化和产业化水平，有助于打通从科技强到产业强、经济强、国家强的通道，以企业自身高质量发展推动智能经济高质量发展。\n抢占智能科技竞争高地，需要发挥党建的引领和保障作用。我们坚持党建工作与中心工作深度融合，推动构建“党建+现代企业治理”模式，以党建创新推动业务提升，全面激发广大党员干部的内生动力。大力弘扬“两弹一星”精神，教育引导广大科技工作者传承老一辈科学家以身许国、心系人民的光荣传统，擦亮智能科技事业发展的价值底色，将企业党建优势持续转化为创新优势、竞争优势、发展优势。\n科技赋能发展，创新决胜未来。坚持和加强党对科技工作的全面领导，深入推进创新驱动发展战略，把握智能科技发展的先机，以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，我们一定能为以中国式现代化全面推进中华民族伟大复兴作出新的更大贡献。\n（作者为中国航天科工集团智能科技研究院党委书记、总经理）"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_7-07.htm",
    "date": "2023-05-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "攻坚克难推进体制机制变革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-08.htm",
    "date": "2023-05-19",
    "content": "5月18日，国新办举行“权威部门话开局”系列主题新闻发布会，国家医疗保障局局长胡静林等介绍“贯彻落实党的二十大重大决策部署  着力推动医保高质量发展”有关情况。\n在缓解群众看病难看病贵、支持医药卫生事业发展、维护社会和谐稳定、推动实现共同富裕等方面发挥了重要作用\n“2018年，以习近平同志为核心的党中央战略决策组建国家医保局。自组建以来，全国医保系统紧紧围绕习近平总书记赋予的‘解除全体人民的疾病医疗后顾之忧’的重大政治使命，始终坚持以人民为中心，攻坚克难推进体制机制变革，推动我国医保事业实现了历史性跨越，在缓解群众看病难看病贵、支持医药卫生事业发展、维护社会和谐稳定、推动实现共同富裕等方面发挥了重要作用。”胡静林说。\n健全世界最大的基本医疗保障网。2018—2022年，全国人口参保率稳定在95%左右，职工医保和城乡居民医保政策范围内住院费用报销比例分别达到80%和70%左右。农村低收入人口和脱贫人口参保率稳定在99%以上，医保助力近1000万户贫困居民成功脱贫。基本医疗保险基金（含生育保险）年度总收入由2.14万亿元增长至3.09万亿元，年度总支出由1.78万亿元增长至2.46万亿元，基金运行平稳，有所结余。财政每年对居民参保缴费人均补助标准从490元增长至610元。仅2022年，财政补助总额就达6000亿元。\n着力减轻群众看病就医负担。加快医保谈判节奏，推动一大批独家品种的抗癌药、罕见病用药以适宜价格纳入医保，加上报销后累计为患者减负超5000亿元。推动集中带量采购，国家组织集采333种药品平均降价超50%，集采心脏支架、人工关节等8种高值医用耗材平均降价超80%；连同地方联盟采购，累计减负约5000亿元。改革居民慢性病保障方式，将高血压、糖尿病门诊用药纳入居民医保保障范围，惠及1.4亿慢病居民。持续打通异地就医瓶颈堵点，跨省异地就医直接结算规模由2018年的131.8万人次增长到2022年的3812.35万人次，增长28倍。针对新冠疫情果断实施“两个确保”政策，并保障新冠疫苗及接种费用，为疫情防控取得重大决定性胜利贡献医保力量。不断扩大长期护理保险试点范围，目前已覆盖49个城市1.69亿人口，惠及195万名失能群众。\n推动医药行业高质量发展。鼓励行业研发创新，建立了以新药为主体的医保准入和谈判续约机制。医保对新药的支出从2019年的59.49亿元增长到2022年的481.89亿元，增长了7.1倍。扩大谈判药品销售渠道，通过“双通道”管理机制，一些原来主要在大型医院供应的医保谈判药品，目前可以在全国15.5万家医保定点药店销售并纳入医保报销。净化医药行业生态，制度化常态化开展集中带量采购，持续挤压药品耗材虚高价格水分。\n助力“三医”协同发展和治理。支持完善医务人员薪酬补偿机制；改革基金拨付机制，减轻了医院垫资压力。全面建立医疗服务价格动态调整机制，在大幅降低药品耗材价格的同时，适当调整手术、中医等体现技术劳务价值和能力的医院服务项目价格，支持公立医院高质量发展。积极支持基层医疗机构发展，通过提高基层就医报销比例和降低基层就医起付线等举措，引导患者在基层购药并享受健康管理服务。锻造既有力度又有温度的医保基金监管利剑，对违法违规的医药机构，处理154.3万家次，追回医保基金771.3亿元，曝光典型案例24.5万件；对主动自查自纠的医药机构，依法从宽处理，大力推动诊疗行为规范。\n胡静林表示，5年来，通过医保、医疗、医药协同发展和治理，“群众享实惠、基金保安全、医院获发展、企业得成长”的多赢局面正在初步形成。\n稳步实现农村低收入人口基本医疗有保障，坚决守牢不发生因病规模化返贫的底线\n党的十八大以来，以习近平同志为核心的党中央率领亿万人民打赢了脱贫攻坚战，困扰中华民族几千年来的绝对贫困问题历史性得到解决，创造了人类减贫史上的奇迹。医保在防止因病致贫返贫方面做出了重要贡献。\n胡静林表示，全面打赢脱贫攻坚战后，医保部门坚决贯彻党中央、国务院关于实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接的决策部署，持续深化医疗保障制度改革，稳步实现农村低收入人口基本医疗有保障，坚决守牢不发生因病规模化返贫的底线。\n第一，确保重点人群应保尽保。中央财政持续加大居民医保参保补助力度，医疗救助分类资助特困人员、低保人员、返贫致贫人口和纳入监测的易返贫致贫贫困人口参保，确保农村低收入人口看病有制度保障。2022年，全国共资助9766万名困难群众参保，监测农村低收入人口参保率稳定在99%以上。\n第二，强化三重制度减负实效。三重制度是指基本医保、大病保险和医疗救助。一是稳定基本医保住院待遇水平，健全门诊共济保障机制。二是普惠性提高居民大病患者报销水平，并对特殊困难群众精准实施倾斜支付。三是健全重特大疾病医疗保险和救助制度，夯实救助托底保障功能。据监测，2022年三重制度惠及农村低收入人口就医1.45亿人次，帮助减轻费用负担1487亿元。\n第三，健全防止因病返贫致贫长效机制。指导各地做好高额医疗费用负担患者监测预警，及时将符合条件的重点监测人员纳入医疗救助范围，协同相关部门实施综合帮扶。2021年以来，各地主动推送预警信息740万余人次。此外，还通过医保目录调整和常态化开展药品医用耗材带量采购，合力降低农村低收入人口的就医成本。\n胡静林表示，下一步，国家医保局将坚决贯彻党中央国务院决策部署，在持续巩固拓展“基本医疗有保障”成果基础上，大力推进医疗保障助力乡村全面振兴，主要做好以下工作：一是推动建立多元化医疗救助体系，完善统一规范的医疗救助制度，统筹提高困难家庭大病患者救助水平。二是完善高额费用负担患者综合帮扶机制，推动慈善组织、商业健康保险、医疗互助等社会各方力量参与救助保障，更好发挥保障合力。三是抓好抓实巩固拓展医保脱贫成果联系点建设，深入总结地方实践经验，探索支持国家乡村振兴重点帮扶县开展医疗保障助力乡村振兴专项救助行动。\n始终将加强医保基金监管、维护基金安全作为首要任务，绝不让医保基金成为“唐僧肉”\n医保基金的安全稳定运行关系每个参保群众的切身利益。胡静林表示，医保基金是人民群众的“救命钱”，国家医保局始终将加强医保基金监管、维护基金安全作为首要任务，严厉打击各种违规违法使用医保基金的行为，绝不让医保基金成为“唐僧肉”。\n胡静林介绍，经过5年努力，通过“点线面”结合，推动形成了医保基金监管的高压态势。\n第一，飞行检查通过“点穴式”核查，实现“点上突破”。采取“不预先告知、以上查下、交叉互查”机制，有效破解了“熟人社会  同级监管”难题，对发现违法违规的行为重拳出击、露头就打，充分发挥“飞检”利剑作用。2019年以来，国家医保局累计派出飞行检查组184组次，检查定点医疗机构384家，发现涉嫌违法违规使用相关资金43.5亿元。\n第二，专项整治通过“穿透式”检查来实现“线上推进”。医保部门联合公安、卫生健康等相关部门，聚焦骨科、血透、心内等重点领域和重点药品耗材、虚假就医、医保药品倒卖等重点行为，靶向监督，除去侵蚀群众“救命钱”的“病灶”。仅2022年就破获案件2682起，抓获犯罪嫌疑人7261人，追缴医保基金10.7亿元。\n第三，日常监管通过数据赋能，实现“面上成网”。充分运用智能监控、大数据等现代信息技术，加快构建全方位、多层次、立体化的监管体系。2022年，通过智能监控拒付和追回38.5亿元，约占追回基金总数的26%。仅一个虚假住院的大数据模型精准锁定的线索，就抓获了近500人，查处涉案金额近亿元。\n“下一步，我们将继续加大飞行检查力度，深入开展打击欺诈骗保专项整治，严肃查处一批大案要案，严厉打击一批重大团伙，坚决曝光一批突出典型，巩固‘不敢骗’高压态势。”胡静林表示，将强化大数据监管，构筑全社会监督防线，织密“不能骗”的天罗地网，完善基金总额预算、集采药品结余留用等政策，引导两定机构和医务人员自觉规范服务行为，推动构建“不想骗”的长效机制。"
  },
  {
    "title": "澳门特区立法会通过修改《维护国家安全法》法案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-08.htm",
    "date": "2023-05-19",
    "content": "本报澳门5月18日电  （记者富子梅）澳门特区立法会全体大会18日细则性讨论及表决通过《修改第2/2009号法律〈维护国家安全法〉》法案。\n澳门于2009年初完成维护国家安全的本地立法，制定了第2/2009号法律《维护国家安全法》。\n修改法案通过后，澳门特区政府表示，修订《维护国家安全法》是澳门特别行政区的必要之举，这对于及时、有效地应对总体安全风险和威胁，以及进一步完善“一国两制”制度体系，以更好地统筹和维护国家及澳门社会的安全与发展，起到重要促进作用。\n特区政府表示，维护国家安全是保证国家长治久安、澳门社会长期繁荣稳定的必然要求，是包括澳门同胞在内的全体中国人民的共同义务。澳门特别行政区自2009年初完成维护国家安全的本地立法——制定《维护国家安全法》以来，澳门特区政府有序开展相关执法工作和配套立法工作，持续落实维护国家主权、安全、发展利益的宪制责任。\n特区政府表示，将在全面准确贯彻实施修改后的《维护国家安全法》的同时，继续健全和完善澳门维护国家安全体系所需的配套立法和执法工作机制，持续提升社会各界和广大居民的国家安全意识，凝聚各界力量坚定维护宪法和基本法所确立的特别行政区宪制秩序，务求全面准确贯彻落实总体国家安全观，致力确保澳门“一国两制”事业行稳致远。"
  },
  {
    "title": "国务院港澳办发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-08.htm",
    "date": "2023-05-19",
    "content": "本报北京5月18日电  （记者张烁）国务院港澳事务办公室发言人5月18日发表谈话表示，澳门特别行政区立法会今天审议通过修改《维护国家安全法》法案，这是澳门特别行政区健全维护国家安全法律制度和执行机制的一项重要举措，对于全面准确贯彻“一国两制”方针，更好维护国家主权、安全、发展利益，保持澳门长期繁荣稳定，保障广大澳门居民根本利益具有重要意义。\n发言人指出，回归以来，澳门特别行政区一直高度重视和认真履行维护国家安全的宪制责任。2009年，落实澳门基本法第23条规定，制定实施《维护国家安全法》。2016年，根据全国人大常委会对香港基本法第104条的解释，主动修改立法会选举法，增加“防独”条款。2018年，成立由行政长官任主席的澳门特别行政区维护国家安全委员会。此次又因应维护国家安全新形势的需要，按照总体国家安全观要求，顺利完成《维护国家安全法》修订，完善了维护国家安全法律制度和执行机制，进一步夯实维护国家安全的制度根基。这些都充分展现出澳门特别行政区政权机关和社会各界坚决维护国家安全的责任意识和担当精神，值得充分肯定。\n发言人表示，香港、澳门回归以来的实践充分证明，在特别行政区维护国家安全必须持之以恒推进制度机制建设。当前国际环境日趋错综复杂，香港、澳门特别行政区维护国家安全面临新的挑战。只有增强忧患意识，坚持底线思维，做到居安思危、未雨绸缪，不断筑牢制度机制防线，才能经受住风险考验，确保“一国两制”实践行稳致远。\n发言人强调，维护国家安全是特别行政区全社会的共同责任。希望澳门特别行政区行政、立法、司法机关和社会各界坚持全面准确贯彻“一国两制”方针，大力弘扬爱国爱澳优良传统，持续推进维护国家安全制度机制建设，以更高水平的国家安全护航更高水平的繁荣发展，推动具有澳门特色的“一国两制”成功实践不断谱写新篇章，为强国建设、民族复兴作出更大贡献。"
  },
  {
    "title": "湖北武汉市沉湖湿地监测员谭文卓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-08.htm",
    "date": "2023-05-19",
    "content": "“体形偏小，虹膜褐色，嘴灰色，脚黄色，姿态也不同于普通的林鸟，像是灰背隼。”谭文卓放下单筒望远镜，拿起单反相机，迅速抓拍了几张照片。\n作为湖北武汉市沉湖国际重要湿地的一名监测员，一次野外鸟类监测中，谭文卓在鸭垸湖湖畔浅草滩芦苇丛旁，发现了疑似灰背隼的踪影。\n带着照片翻阅鸟类图鉴，又邀请专家核实辨认，谭文卓最终确认，拍摄到的为国家二级保护动物灰背隼，是沉湖湿地的新增物种。“这是沉湖国际重要湿地第272号鸟种记录。发现新增物种，说明湿地生态环境逐渐向好。”\n1994年，谭文卓出生于地处八百里洞庭腹地的湖南省沅江市，从小最爱看的电视节目是《动物世界》。湖畔长大，加上对动物的喜爱，谭文卓本科时主动选择了野生动物与自然保护区管理专业，硕士则专门研究湿地生态学，在湖南和新疆等地进行过多次湿地保护方向的科研实践。\n2021年毕业后，谭文卓来到武汉沉湖湿地，正式成为一名“护鸟使者”。\n初来乍到，她只能简单地分辨出喜鹊、麻雀等常见鸟。为了尽快补上这门课，两年来，谭文卓不知翻阅了多少遍《武汉鸟类图鉴》和《中国鸟类野外手册》，对照之前拍摄的资料图片反复辨认。如今，她已成了观鸟能手，能识别出100多种鸟类。\n鸭舌帽、冲锋衣、运动鞋，是谭文卓野外鸟类监测的“标配”。单筒望远镜用来观测，长焦镜头及时拍摄，计数器统计鸟类数量，最后还要当场记录相关数据。\n“每年9月至次年3月，是候鸟的迁徙越冬季，湿地里能监测到的鸟类种类和数量明显增多，我们的监测频率也从每月1次增加到每月3次。”监测当天，她与同事日出就出发，一忙就是大半天，基本顾不上吃午饭。“除了监测鸟类的种类和数量，我们还要用无人机拍摄记录沉湖湿地苔草生长情况。”\n目前，谭文卓还负责沉湖湿地的宣传工作。“监测到的鸟类信息，我会第一时间更新在沉湖湿地的微信公众号里。每次发现比较罕见的鸟类，附近的观鸟爱好者就会扛着‘长枪短炮’慕名前来观赏和拍摄。”她的朋友圈，分享的也都是关于野生鸟类的讯息和故事。\n“未来，我愿意继续留在这里，守护湿地的鸟儿们。希望我的一点点努力，能够增强大家对湿地、对野生鸟类的保护意识，共同爱护我们的家园。”谭文卓说。\n以上图片均为新华社记者伍志尊摄"
  },
  {
    "title": "澳门中联办：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-08.htm",
    "date": "2023-05-19",
    "content": "本报澳门5月18日电  （记者富子梅）澳门特别行政区立法会18日细则性讨论及表决通过修改第2/2009号法律《维护国家安全法》法案，该法案自公布翌日起生效。中央人民政府驻澳门特别行政区联络办公室发言人表示，这标志着修改《维护国家安全法》工作圆满顺利完成，对此表示祝贺和支持。\n发言人指出，维护国家主权、安全、发展利益是“一国两制”方针的最高原则，在维护国家安全方面，只有“一国”之责，没有“两制”之分。澳门特别行政区政府因应内外安全形势变化，修改完善《维护国家安全法》，有效履行了维护国家安全的宪制责任和主体责任。修改后的《维护国家安全法》符合“一国两制”方针，符合宪法和澳门基本法的规定，符合落实总体国家安全观的要求。该法案获得通过，有利于进一步完善特别行政区维护国家安全法律制度机制，有利于进一步预防和惩处危害国家安全犯罪活动，有利于进一步保障澳门居民权利自由和澳门特别行政区良好营商环境，对于切实维护国家主权、安全、发展利益，保持澳门长期繁荣稳定具有重大意义。\n发言人表示，澳门特别行政区在修法过程中尊重澳门法治传统，充分借鉴世界各地的立法经验，从总体要求、法律定位、实体法、程序法以及组织法规范等多个方面作出完善，法理依据充分、程序科学民主、内容符合国际通行做法。社会各界积极参与、踊跃建言，超九成意见支持修法，具备坚实民意基础。\n发言人强调，法律的生命力在于实施，法律的权威也在于实施。中央人民政府驻澳门特别行政区联络办公室将继续坚定支持特别行政区政府全面准确实施修改后的《维护国家安全法》，依法有效防范、制止、惩治危害国家安全犯罪活动；支持特别行政区政府进一步完善维护国家安全的法律制度和执行机制，加强维护国家安全总体形势和法律制度等方面的宣传教育，不断提升澳门居民维护国家安全的意识，推动具有澳门特色“一国两制”成功实践行稳致远。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_6-08.htm",
    "date": "2023-05-19",
    "content": ""
  },
  {
    "title": "展望未来五年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-09.htm",
    "date": "2023-05-19",
    "content": "为民造福是立党为公、执政为民的本质要求。要坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活。党的二十大报告明确了未来五年我国发展的主要目标任务，其中包括“居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高基本同步，基本公共服务均等化水平明显提升，多层次社会保障体系更加健全”。本期观察版围绕这一目标任务，从提高人民生活品质、加快构建多层次社会保障体系、促进高质量充分就业等方面进行阐释。\n——编  者"
  },
  {
    "title": "增进民生福祉  提高人民生活品质（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-09.htm",
    "date": "2023-05-19",
    "content": "人民对美好生活的向往就是我们的奋斗目标。党的二十大报告明确了未来五年我国发展的主要目标任务，其中包括“居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高基本同步，基本公共服务均等化水平明显提升，多层次社会保障体系更加健全”。这为我们坚持在发展中保障和改善民生、鼓励共同奋斗创造美好生活，在新征程上不断实现人民对美好生活的向往指明了前进方向。\n完善分配制度，筑牢促进共同富裕的基础性制度\n分配制度是促进共同富裕的基础性制度。党的十八大以来，我们党高度重视收入分配问题，着力深化收入分配制度改革，收入分配格局明显改善。居民收入水平不断提高，居民收入占国民收入分配比重、劳动报酬占初次分配比重持续上升，2012—2021年全国居民人均可支配收入年均名义增速高于同期人均国内生产总值年均名义增速。收入分配关系趋于合理，城乡居民人均可支配收入之比从2012年的2.88∶1下降至2022年的2.45∶1，东部、中部和东北地区与西部地区居民人均收入之比（以西部地区居民收入为1）从2012年的1.72、1.10和1.30分别缩小至2021年的1.62、1.07和1.10。收入分配秩序不断规范，以过硬举措解决拖欠农民工工资问题，实现机关事业单位与企业养老保险制度并轨，社会保障覆盖面不断扩大、保障水平持续提升。形成了世界上规模最大、最具成长性的中等收入群体，中等收入群体规模超过4亿人。同时要清醒认识到，我国收入分配领域仍存在一些问题和挑战，需要进一步深化收入分配体制改革、完善分配制度。\n当前，我们正在意气风发向全面建成社会主义现代化强国的第二个百年奋斗目标迈进，要更加重视收入分配在我国经济社会发展、全体人民共同富裕中的重要作用。党的二十大报告对完善分配制度作出重要部署。完善分配制度，使居民收入增长和经济增长基本同步、劳动报酬提高与劳动生产率提高基本同步，充分体现了以人民为中心的发展思想，既有利于激发社会成员创造更多社会财富的动力，把“蛋糕”做大，为共同富裕打下坚实物质基础；又有利于让发展成果更多更公平惠及全体人民，把“蛋糕”分好，促进实现共同富裕。完善分配制度是社会公平正义的重要体现，有利于鼓励勤劳致富，保护合法收入，促进机会公平、权利公平；有利于防止收入分配差距过大，促进社会和谐稳定。\n贯彻落实党的二十大精神，完善分配制度，要在工资分配中充分发挥市场的决定性作用，更好发挥政府作用，在促进经济社会发展的同时实现职工工资协调增长、劳动生产率提高与劳动报酬提高基本同步。坚持按劳分配为主体、多种分配方式并存，构建初次分配、再分配、第三次分配协调配套的制度体系，充分发挥初次分配的基础性作用，更好发挥再分配和第三次分配的调节功能。完善按要素分配政策制度，探索多种渠道增加中低收入群众要素收入，多渠道增加城乡居民财产性收入。规范收入分配秩序，优化收入分配结构，缩小收入分配差距，助力推动全体人民共同富裕取得更为明显的实质性进展。\n强化就业优先政策，推动实现高质量充分就业\n就业是人民群众最关心最直接最现实的利益问题之一，是劳动者通过勤奋劳动实现自身发展的重要途径。在全面建设社会主义现代化国家新征程上做好就业工作，有利于发挥我国人力资源优势，提高劳动力资源开发和配置效率，促进人口红利向人才红利转变，提高人力资源竞争优势；有利于确保经济在合理区间运行，促进经济社会协调发展，形成经济发展与扩大就业的良性互动；有利于解决重点群体就业难题、补齐劳动者权益保障短板，促进居民收入增长和经济增长基本同步、劳动报酬提高与劳动生产率提高基本同步；有利于防范化解规模性失业等风险，提高有效应对国内外风险挑战的能力和水平。\n党的二十大对做好就业工作作出重要部署，明确提出“就业是最基本的民生”。这既同党的十八大提出的“就业是民生之本”、党的十九大提出的“就业是最大的民生”一脉相承，又深刻阐明了就业对于民生的极端重要性。与党的十八大提出的“就业更加充分”“更高质量的就业”、党的十九大提出的“更高质量和更充分就业”相比，党的二十大对就业工作提出了“促进高质量充分就业”的更高要求。充分就业是指在经济持续健康发展过程中不断创造新的就业岗位，使有就业意愿的劳动者都能获得就业机会；高质量就业是指劳动者就业状况和工作条件不断改善，在劳动过程中的各项劳动权益得到有效保障，逐步实现体面劳动和人的全面发展。高质量充分就业将二者有机结合，要求促进就业提升在质量和数量上协调共进。党的二十大作出“强化就业优先政策，健全就业促进机制”的重要部署，将“就业是最基本的民生”从理念层面的重要认识转化为执行层面的具体要求，指明了实现高质量充分就业的顶层设计方向和体制机制建设目标。\n贯彻落实党的二十大决策部署，强化就业优先政策，可从以下几方面着手：一是健全就业促进机制，突出经济发展的就业导向，充分发挥我国人力资源丰富的优势，推动形成高质量发展与就业扩容提质互促共进的良性循环。二是健全就业公共服务体系，打造覆盖全民、贯穿全程、辐射全域、便捷高效的全方位公共就业服务体系，提升劳动力市场供需匹配效率，特别是持续改善革命老区、边境地区等公共就业服务水平和质量，增强公共就业服务均衡性和可及性。三是统筹城乡就业政策体系，破除影响劳动力、人才流动等的不合理限制和就业歧视，健全城乡劳动者平等参与市场竞争的就业机制，健全终身职业技能培训制度，使人人都有通过勤奋劳动实现自身发展的机会。四是完善促进创业带动就业的保障制度，营造有利于创新创业创造的良好发展环境，激发市场活力和社会创造力，培育接续有力的就业新动能。五是健全劳动法律法规，完善劳动关系协商协调机制，完善劳动者权益保障制度，加强灵活就业和新就业形态劳动者的权益保障。\n健全多层次社会保障体系，为人民群众提供更可靠更充分的保障\n社会保障是促进经济社会发展、实现广大人民群众共享改革发展成果的重要制度安排，发挥着民生保障安全网、收入分配调节器、经济运行减震器的作用。\n党的十八大以来，我们党始终坚持以人民为中心的发展思想，把社会保障体系建设摆上更加突出的位置，推动我国社会保障体系建设进入快车道，我国社会保障事业发展取得历史性成就。我国成功建立起世界上规模最大的社会保障网，社会保障制度的公平性、可持续性显著增强。同时要看到，人口老龄化程度不断加深、新就业形态快速发展等对我国社会保障体系建设提出了新的更高要求。\n党的二十大报告对社会保障体系建设作出重要部署，提出“社会保障体系是人民生活的安全网和社会运行的稳定器”，要求“健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系”。我们要立足我国基本国情，借鉴国际经验，为广大人民群众提供更可靠更充分的保障，不断满足人民群众多层次多样化需求，进一步织密社会保障安全网。要构建以基本养老保险为基础、以企业年金和职业年金为补充、与个人储蓄性养老保险和商业养老保险相衔接的“三支柱”养老保险体系，更好满足人民群众多样化需求。健全基本养老、基本医疗保险筹资和待遇调整机制，推动基本医疗保险、失业保险、工伤保险省级统筹，进一步明确中央与地方事权和支出责任。把农村社会救助纳入乡村振兴战略统筹谋划，健全农村社会救助制度，完善日常性帮扶措施。健全农民工、灵活就业人员、新业态就业人员参加社会保险制度，健全退役军人保障制度，健全老年人关爱服务体系，完善帮扶残疾人、孤儿等社会福利制度。促进多层次医疗保障有序衔接，完善大病保险和医疗救助制度，落实异地就医结算，建立长期护理保险制度，积极发展商业医疗保险。加快完善全国统一的社会保险公共服务平台。健全分层分类的社会救助体系。完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展。\n（作者为中国劳动和社会保障科学研究院院长）"
  },
  {
    "title": "加快健全多层次社会保障体系（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-09.htm",
    "date": "2023-05-19",
    "content": "习近平总书记指出：“社会保障是保障和改善民生、维护社会公平、增进人民福祉的基本制度保障，是促进经济社会发展、实现广大人民群众共享改革发展成果的重要制度安排，发挥着民生保障安全网、收入分配调节器、经济运行减震器的作用，是治国安邦的大问题。”党的二十大明确了未来五年我国发展的主要目标任务，其中包括“多层次社会保障体系更加健全”，并对健全社会保障体系作出战略部署。这为我们在新征程上推动社会保障事业高质量发展指明了方向。\n改革开放以来，我们党把社会保障作为改善人民生活的基础民生工程，稳步推进社会保障体系建设，取得了重大进展。新时代，我们党把社会保障体系建设摆上更加突出的位置，对我国社会保障体系建设作出顶层设计，在社会保障领域进行了一系列改革探索，改革的系统性、整体性、协同性进一步增强。我国建成了世界上规模最大的社会保障体系，为人民创造美好生活提供了重要保障，为打赢脱贫攻坚战提供了坚强支撑，为如期全面建成小康社会、实现第一个百年奋斗目标提供了有利条件。\n当前，我们已经踏上全面建设社会主义现代化国家的新征程。推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。健全多层次社会保障体系是推进中国式现代化的重要内容。社会保障体系是人民生活的安全网和社会运行的稳定器。只有健全多层次社会保障体系，才能为广大人民群众提供有效保障，充分激发亿万人民的积极性主动性创造性；才能为广大人民群众生产生活提供稳定预期，促进整个社会和谐有序运行，为推进中国式现代化创造良好社会环境和条件。\n社会保障包括基本保障和补充保障，其中基本保障由政府主导并负责管理，旨在保障人民群众的基本生存、基本发展、基本尊严；补充保障主要通过市场机制和社会力量实现，旨在满足人民群众多样化、个性化的保障需求。贯彻落实党的二十大精神，我们要顺应人民对高品质生活的期待，适应人的全面发展和全体人民共同富裕进程，研判未来5年、15年乃至30年我国人口老龄化、人均预期寿命提高、受教育年限增加、劳动力结构变化等发展趋势，分析社会保障可能面临的新情况新问题，加快健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系，不断推动幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶取得新进展。\n基本保障在整个社会保障体系中处于基础地位。当前，要通过深化改革进一步完善基本保障制度。一是根据人民群众的保障需求及其变化趋势，稳步建立长期护理保险制度，不断健全儿童福利制度，完善基本保障项目体系，织密社会保障安全网，为人民生活安康托底。二是优化基本保障项目设计，扩大生育保障惠及范围，加快实现职工基本养老保险和职工基本医疗保险法定人群全覆盖，积极推动灵活就业人员、新业态从业人员参加职工社会保险制度，建立健全分层分类的救助制度体系，逐步缩小不同群体之间的基本保障待遇差距，增强制度公平性、可持续性以及对经济社会发展和人口结构变化的适应性。同时要坚持实事求是，既尽力而为又量力而行，把提高社会保障水平建立在经济和财力可持续增长的基础之上，确保社会保障制度持续健康运行，实现社会保障与经济社会发展良性互动。\n在完善基本保障制度的同时，还要准确把握人民群众多层次多样化保障需求，发展补充保障。当前，我国人口发展呈现少子化、老龄化、家庭小型化等特征，人民群众对养老金、医疗服务、照护服务和意外伤害等方面的保障需求随之增加。为此，需要营造适宜的环境、条件和氛围，促进各类补充保障健康发展。一是正确引导并支持人民群众立足自身实际，在已有基本保障项目及其水平的基础上，制定适合自己的补充保障计划。二是通过完善规章制度，采用科学有效的监管手段，规范补充保障供给者的经营行为，为社会公众提供优质便捷的保障服务。三是支持相关机构提高补充保障产品和服务的供给能力，促进补充保障产品和服务与基本保障项目有机衔接。\n（作者为浙江大学民生保障和公共治理研究中心教授）"
  },
  {
    "title": "实施就业优先战略",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-09.htm",
    "date": "2023-05-19",
    "content": "就业是最基本的民生。实现“居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高基本同步”，要求我们努力促进高质量充分就业。党的二十大报告提出“实施就业优先战略”并作出重要部署，为我们促进高质量充分就业提供了科学指引。\n党的十八大以来，我们党高度重视就业问题，坚持以人民为中心的发展思想，将就业摆在经济社会发展优先位置，创新实施就业优先政策，推动就业工作取得积极进展，就业形势总体稳定，就业结构持续优化，就业质量不断提升，为经济发展和民生改善提供了重要支撑。同时要看到，与人民对美好生活的向往相比、与高质量发展的客观要求相比，我国的就业质量还有待进一步提高。新征程上，要贯彻落实党的二十大精神，强化就业优先政策、健全就业促进机制，促进高质量充分就业。\n促进高质量充分就业，要在千方百计创造更多就业机会、扩大就业容量、推动充分就业的同时，提高就业质量，增强就业的适配性稳定性，稳步增加劳动者工资性收入，维护劳动者权益，提供更加可靠的社会保障。促进高质量充分就业，首先是提高人民生活品质的题中应有之义，有利于增加劳动者收入，提高人民生活品质，让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。其次是提高全要素生产率的重要条件。我国人力资源丰富，有近9亿劳动力人口，接受高等教育的人口已超过2.4亿。促进高质量充分就业，有利于充分发挥劳动力资源作用，激发社会活力和创造力，更好释放人口红利和人才红利，推动提高全要素生产率。第三是加快构建新发展格局、推动高质量发展的重要支撑。从经济大循环看，就业是沟通社会需求和供给的桥梁，是连接生产、交换、分配和消费的纽带。促进高质量充分就业，有利于形成经济发展与扩大就业的良性互动，促进经济社会协调发展，对于加快构建新发展格局、推动高质量发展具有重要意义。第四是推进中国式现代化的内在要求。现代化的本质是人的现代化。促进高质量充分就业，有利于更好实现发展为了人民、发展依靠人民、发展成果由人民共享，让现代化建设成果更多更公平惠及全体人民；有利于推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展。\n促进高质量充分就业，需要深入把握我国发展新的阶段性特征，在推动高质量发展中强化就业优先导向，提高经济增长的就业带动力，不断促进就业量的扩大和质的提升。当前，可以在以下几方面着力。\n强化就业优先政策。就业牵动着千家万户的生活，任何时候都要抓好。必须落实落细就业优先政策，推动形成高质量发展与就业扩容提质互促共进的良性循环。要完善调控手段，充实政策工具箱，强化财政、货币、投资、消费、产业、区域等政策支持就业的导向，实现与就业政策协同联动。统筹城乡就业政策体系，破除妨碍劳动力、人才流动的体制机制障碍，消除影响平等就业的不合理限制，让人人都有通过勤奋劳动实现自身发展的机会。促进制造业高质量就业，扩大服务业就业，拓展农业就业空间，支持中小微企业和个体工商户持续稳定发展以增加就业，促进数字经济领域就业创业。完善高校毕业生、退役军人、农民工等重点群体就业支持体系，加强困难群体就业兜底帮扶。\n健全就业公共服务体系。就业公共服务体系是我国基本公共服务体系的重要组成部分。持续加强统一规范的人力资源市场体系建设，着力打造覆盖全民、贯穿全程、辐射全域、便捷高效的全方位公共就业服务体系，有助于扩大就业规模、改善就业结构，提高劳动力市场供需匹配效率。要构建覆盖城乡的公共就业服务网络，合理配置公共就业服务机构人员，加强专业化职业化建设。构建精准识别、精细分类、专业指导的公共就业服务模式，加快人力资源服务业高质量发展，提高人力资源市场规范化水平。健全户籍地、常住地、参保地、就业地公共就业服务供给机制，推动公共就业服务向农村延伸。健全劳动法律法规，完善劳动关系协商协调机制，完善劳动者权益保障制度，加强灵活就业和新就业形态劳动者权益保障。\n全面提升劳动者就业创业能力。提升全社会人力资本水平，提高劳动者就业创业能力，是解决结构性失业问题、促进高质量充分就业的重要途径。要坚持以人民为中心发展教育，加快建设高质量教育体系。统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融合、科教融汇，优化职业教育类型定位，不断提高劳动者素质，更好适应高质量发展需要。加大对初创实体的支持力度，进一步降低创业成本，提升初创企业持续发展能力，支持和规范发展新就业形态，促进以创业带动就业。推动数字经济和实体经济深度融合，催生更多新产业新业态新商业模式，培育多元化多层次就业需求，带动更多劳动者就业创业。\n（作者为中共中央党校（国家行政学院）社会和生态文明教研部教授）"
  },
  {
    "title": "海南开展“厅局长走流程”活动，推动制度优化、流程再造和服务提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-10.htm",
    "date": "2023-05-19",
    "content": "核心阅读\n在全党大兴调查研究，是转变工作作风、密切联系群众、提高履职本领的有效途径。海南省开展“厅局长走流程”活动，要求有关职能部门“一把手”，通过跟着企业、群众办事，体验具体流程，倾听群众具体诉求，推动制度优化、流程再造和服务提升。\n\n到政务大厅实地体验经营主体办证流程、接听12345热线电话回应群众关切、跟着货车司机进港登船解决难题……今年3月，海南省委优化营商环境领导小组启动“厅局长走流程”活动，要求有审批、执法及承担公共服务职能的部门“一把手”转换角色，从企业群众办事和基层经办工作两个角度出发，体验政务服务流程，了解政策“懂不懂”、流程“通不通”、服务“好不好”，解决堵点痛点难点问题。\n同时，海南要求“厅局长走流程”活动不搞一阵风，坚持高频事项、堵点事项必须“走”，企业群众反映突出瓶颈、难题必须“改”，建立问题、措施、改革“三张清单”，推动制度优化、流程再造和服务提升。截至目前，各厅局已梳理问题清单52个，一批整改措施同步推出，制度集成创新的改革清单也有了眉目。\n走流程找问题\n“到了窗口，会看到坐在办公室看材料发现不了的问题”\n趁着会议间隙，4月27日上午，海南省市场监督管理局局长铁刚来到紧挨的省政务服务中心“走流程”。\n在企业开办兜底服务窗口旁，看到有人正在电脑上注册公司，铁刚走上前去“陪同”办理。“注册地址现在能对应不动产管理系统了吗？监管数据和登记侧数据如何共享？告知承诺制的应用场景开发得怎么样？”铁刚边看边问。\n前段时间，铁刚两次前往浙江学习商事登记改革和信息系统建设，对各部门协同办理深有感触。以当下全国商事登记改革主要抓的证照联办为例，市场监督管理局负责发放营业执照，而许可证由相应的职能部门负责。\n得知证照联办已经在海南个别市县成功试点但尚未推广，刚到任两个多月的铁刚有些诧异：“这是经营主体获得感最强的事之一，为什么不干呢？”\n“只要资金到位，立马就能实现。”现场有负责同志回答。\n“需要多少钱？”\n“50多万元。”\n“这钱我来找，6月底前我们负责的17个证要实现全省证照联办。”铁刚提出要求。\n“到了窗口，会看到坐在办公室看材料发现不了的问题。”一路走流程，一路找问题。临走，铁刚还是放心不下。“过两天我再来一趟，咱们把事情研究透。”铁刚看下手表，边安排边朝外走去开会了。\n直面群众诉求\n“今天能解决的，不留到明天。现场能解决的，不带回去”\n“上个月申请接线，这次终于排上了。”4月14日上午8时50分，海南省住房公积金管理局局长周高明来到海南省综合服务热线12345办公地。\n“今天能解决的，不留到明天。现场能解决的，不带回去。”3月初，周高明曾到公积金服务窗口“陪”群众办事，发现因数据壁垒，公积金系统与市场监督管理局的“e登记”对接不畅，老百姓办事要跑多次。发现问题，立即整改，当月数据打通，次月流程优化。\n9点30分，电话铃声响起，周高明接通电话：“您好！我是海南省公积金管理局周高明，请问有什么可以帮您？”\n“为什么要先自筹资金还清商业贷款才能办理公积金贷款？”电话里，有市民问。\n“‘商转公’，还有带押过户，现行政策都需要先自筹资金结清商业贷款才能办理业务。针对给市民带来的不便，我们已经做了流程再造，将原本4套不联网的系统，一个一个全都连起来。剩余待完善的环节，6月底就能完成，届时不需要自筹资金结清商业贷款，就可以办理‘商转公’，二手房也能实现带押过户交易。”周高明耐心解答。\n“第一时间听到群众具体诉求，有助于更精准高效做好服务，我们也会第一时间研究解决审批服务中存在的问题。”两个小时13通电话，周高明深有体会。\n据介绍，经过流程再造，海南省公积金管理局5月15日已实现公积金贷款不见面审批全省覆盖，正重塑贷款结清解押流程，在防风险的同时简化流程、秒批秒办，让老百姓尽可能少跑腿、不跑腿。\n截至目前，省交通运输厅、自然资源和规划厅、市场监督管理局等单位及对应的市县部门已有200多名厅局长走进12345热线现场，受理企业和群众咨询、诉求1629件，其中现场直办993件、转办636件，办结率94.72%，满意率达到96.12%。\n暗访一线堵点\n“只有发现真问题，才能精准整改促提升”\n“师傅，您跑哪儿啊？等了多久了？”4月13日下午6点多，海南省交通运输厅厅长司迺超到海口新海港暗访。还没到港区，就瞧见路边排队等待进港的货车一辆连着一辆，他趁机上前拉话。\n海南自贸港建设让琼州海峡的客货运输兴盛起来，这也使得货车过海效率低等问题愈加凸显。队伍长、挪动慢，有的司机等得着急，拐弯进港时猛踩油门，以致车身倾斜，险些酿成事故。司迺超随机记录几个车牌，之后抽调进港数据发现，许多车辆排队近1个小时。\n进了港区，节奏快一些，安检50秒过一辆车，但仅有2条通道，一个小时最快也就能过130—150辆车。到缴费时又慢下来，七成以上都是运输鲜活农产品的绿通车辆，要现场抽检农药残留，还要过磅计算减免通行附加费和运费金额，又得花半个小时。\n终于到购票时，明明可以进行线上支付，但一些货车司机仍习惯跑人工窗口。一打听发现，不少人都没听过“预约过海小程序”，更不知道可以一站式线上支付。\n边进港边观察，信息化程度不高的情况不止于此。在入港闸口，一名老师傅手里拿着10多个遥控器，听到对讲机里喊哪个闸口缴费了，就人工按钮抬杆放行几辆车。而核验是否为农产品车辆时，司机们拿一个西红柿或者一根黄瓜，再带上提货单，就当作减征免征柴油车辆通行附加费的证明。\n登船查看，一二层停放渡海车辆，旅客则需要登上既陡又滑的铁台阶上到三层才能落座。一些船舶老旧，客舱简陋，同高铁飞机相比，仅有运输功能，谈不上舒适度，更与自贸港形象相差甚远。\n晚上快9点半，船要开了，司迺超结束暗访。第二天，司迺超就组织召开问题剖析会：尽管开船一个半小时就能到对岸，但是货车进港环节多、预约出行比例低，港区拥堵问题突出。\n会后，一项项有针对性的举措随之出台：加大宣传，提高预约过海知晓率；制定优惠政策，调动货车预约过海和线上支付积极性；协调港航公司加快更新4艘万吨新船工作，8月底前完成新增2个安检通道计划；论证将目前的单向通航一个小时4进4出提高到6进6出，提升服务效能……\n“暗访发现不少问题，下次要跟货车司机全程跑一趟。只有发现真问题，才能精准整改促提升。”司迺超说。"
  },
  {
    "title": "加快推动轨道交通产业高质量发展（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-10.htm",
    "date": "2023-05-19",
    "content": "制造业是立国之本、强国之基。作为我国制造业各门类中的优势产业，轨道交通是国民经济中的基础性、先导性、战略性产业，是建设现代化产业体系的重要支撑。推动轨道交通产业高质量发展，巩固提升产业优势，是增强制造业核心竞争力的重要抓手。\n受中共中央委托，民革中央调研组近日围绕“加快推动轨道交通产业高质量发展”，对山东、湖南开展重点考察调研。民革中央主席郑建邦率调研组前往济南、青岛相关企业和科研院所进行实地考察。民革中央常务副主席何报翔率调研组深入长沙、株洲相关企业和科研院所了解情况。调研组分别召开座谈会，两省发展改革、科技、交通运输等部门负责同志以及相关企业代表、专家学者交流发言，围绕工作实际和研究领域介绍情况、提出建议。民革中央副主席李惠东、田红旗、欧阳泽华、陈星莺等参加调研。\n深入生产车间，考察企业发展\n“深耕传统行业多年，如何在隧道掘进设备生产这一新赛道打造出自己的新名片？”“面对不同地区地质特点，‘济南造’盾构机怎样满足轨道交通市场多元化需求？”调研组首站来到济南重工集团有限公司，向企业负责人详细了解隧道掘进设备发展情况，以及传统制造业转型发展面临的挑战和机遇。\n近年来，山东省立足深厚的产业基础，大力构建轨道交通创新发展体系，统筹推进轨道交通产业基础高级化和产业链现代化，形成了以中车青岛四方公司为代表的轨道交通装备制造产业集群，拥有完善的轨道交通装备生产体系和先进的高速列车产业基地，创造了中国铁路机车制造多个“第一”。\n调研组一行走访了中车青岛四方公司数据中心、试验厂房，听取企业在车辆制造和“走出去”等方面的情况介绍。调研组认为，山东省轨道交通事业实现健康快速发展，轨道交通布局不断优化，为装备产业发展提供了应用场景和合作平台。建议依托“链长制”工作机制，对产业进行全链条梳理，充分发挥整车龙头企业引领支撑作用。引导支持“专精特新”企业参与配套体系，形成大中小企业融通发展、互为支撑的产业体系。\n山东是全国首个交通强国省域示范区，加快推动轨道交通产业高质量发展尤为重要。调研组表示，希望山东着力固根基、扬优势、补短板、强弱项，更加注重质量效益和产业协同，深化体制机制改革，探索构建轨道交通产业的现代化治理体系，通过加强国际合作推进产业国际化发展。\n走近科研一线，聚焦技术创新\n与轨道交通行业世界一流企业相比，当前我国企业部分关键核心技术、零部件和设计软件对外依存度还比较高。为更好了解推动关键核心技术创新、提升轨道交通产业链供应链韧性和安全水平的实际情况，调研组深入科研一线，听取相关企业技术负责人、科研工作者等介绍技术攻坚进展和创新做法。\n在山东，调研组来到位于中科院济南科创城的齐鲁中科电工先进电磁驱动技术研究院，参观已阶段性建成的世界首个电磁推进地面超高速试验设施——“电磁橇”设施；在国家高速列车技术创新中心，乘坐时速600公里高速磁浮试验车，实地考察牵引运控中心，了解相关研发工作；在中车青岛四方车辆研究所，了解我国轨道交通关键技术和产品从引进技术到自主创新的发展情况。\n在湖南，调研组在株洲走访中车株洲电力机车有限公司、中车株洲电力机车研究所、株洲国家先进轨道交通装备创新中心，了解轨道交通产业技术创新方面的经验成果。\n调研组认为，轨道交通属于制造业重点产业链，是我国制造业创新驱动、智能转型的典型代表，建议轨道交通产业坚定不移走自主创新道路，掌握战略主动，加快实现关键核心技术的突破。\n提升产业链韧性和安全水平，关键是要以守正创新方式办好自己的事。调研组表示，在大力培育发展先进轨道交通装备产业的基础上，要强化创新驱动，依托国家高速列车技术创新中心等平台载体，紧密衔接重大技术装备攻关等国家专项，聚焦关键领域，加大研发力度，打造行业重大关键技术供给源头，努力攻克一批“卡脖子”关键技术，提升轨道交通产业链自主可控能力，进一步增强自身竞争力以及不可替代的优势。\n听取意见建议，调研力求实效\n“在科技成果转化方面，希望相关部门建设非营利性质的轨道交通科研成果验证线路，专注于服务行业新技术成果转化、新产品试验验证”“建议加强与‘一带一路’沿线国家和地区合作，推广雅万高铁全系统、全要素、全产业链出口模式，由产品出口变为方案出口”“深化与国铁集团及相关铁路局、地铁公司的交流沟通，促进行业交流合作，提高国内项目建设的参与度”……调研过程中，调研组深入一线寻找答案，实地考察中国铁建重工集团、中国通号长沙产业园、湖南申亿精密零部件公司等企业，详细了解城市轨道交通运营服务、先进轨道交通装备研发制造以及企业“走出去”的相关情况。\n调查研究是谋事之基、成事之道。调研组认为，针对轨道交通产业高质量发展中最突出的难点问题进行专项调研，就是为了掌握实情、把脉问诊。通过实地考察走访、调研交流、召开座谈会等形式，调研组围绕强化轨道交通产业顶层设计布局、完善多元投融资和利益分配机制、推动关键核心技术创新、深入实施轨道交通产业“走出去”战略等方面广泛听取意见建议，努力提高调研的科学性和实效性。\n调研组表示，今年是全面贯彻落实中共二十大精神开局之年，也是新一届民革中央履职的第一年。民革中央将发挥自身优势、深入调查研究、广泛听取意见、慎重研究讨论，努力形成高质量的调研成果，为中共中央决策提供有益参考，为推动轨道交通产业高质量发展贡献智慧和力量。\n中共中央统战部、国家发展改革委、商务部、国家铁路局、国铁集团等有关部委和单位同志参加调研。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-10.htm",
    "date": "2023-05-19",
    "content": "近日，重庆市九龙坡区铁路小学联合中国铁路成都局集团有限公司重庆车辆段西动车所，共同举办了一堂“探秘动车所，体验中国高铁科技”的主题队课，该校学生在动车所技术人员的带领下近距离参观、体验复兴号智能动车组科技设备。图为技术人员在向学生介绍复兴号智能动车组。\n新华社记者  刘  潺摄"
  },
  {
    "title": "交通运输部全力开展“鲁蓬远渔028”搜救工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-10.htm",
    "date": "2023-05-19",
    "content": "本报北京5月18日电  （记者韩鑫）记者18日从交通运输部获悉：交通运输部持续组织开展“鲁蓬远渔028”搜救工作，当日13时30分许，海军舰船发现并打捞起2具遇难者遗体。截至14时，现场共有包括“远福海”轮、“铭德”轮、海军3艘舰船、“鲁蓬远渔087”等4艘渔船、1艘外轮在内的10艘船舶开展搜寻工作。\n据交通运输部有关负责人介绍，17日和18日凌晨，“铭德”轮和“鲁蓬远渔087”等3艘渔船、海军3艘舰船克服夜间作业风险高、航渡海域海况差等困难，先后抵达事发水域，我方协调舰船数量增至9艘。在现场发现编织袋、塑料筐等少量漂浮物。交通运输部所属“德添”轮和山东海运公司所属“山东德隆”轮预计19日下午抵达现场参与搜寻。\n17日，澳大利亚派出3架固定翼飞机、印度派出1架固定翼飞机参与搜寻。澳大利亚计划于今日继续派出固定翼飞机参与搜寻。"
  },
  {
    "title": "内蒙古自治区：多措并举集中发力  激发文旅市场活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-10.htm",
    "date": "2023-05-19",
    "content": "今年以来，内蒙古自治区着眼文旅发展实际，多措并举集中发力，进一步激发市场活力，释放消费动力。\n春节过后，重点省市“百万人互游”计划将内蒙古集中来团时间提早了4个月。1—5月中旬，内蒙古接待国内游客6500万人次，旅游收入800亿元，分别是2022年同期的2.37倍和2.62倍；累计接待入境游客超过30万人次。“五一”期间，同程、携程等在线网络平台内蒙古旅游产品订单同比增长近3000%。\n4月—5月，内蒙古以“5·19中国旅游日”系列活动为统领，在全区推出376项文化旅游活动，包括旅游节庆活动、群众文化活动、演出活动、文体活动、文体赛事、展览展示活动、夜间消费活动、非遗活动8大内容。重点开展“文旅局长秀文旅”活动，邀请文化名人和网络达人助阵宣传推广。同时，开启“千号联动、万人直播、百万触达、矩阵推广”模式，通过线上线下联动、高铁飞机共行，全方位触达广大游客，进一步推动内蒙古成为“自驾游、露营游、度假游、康养游的优选地”。\n内蒙古还将进一步加大吸引游客的政策扶持力度，计划发放包括文化旅游在内的政银企、商旅体消费券上亿元，各地文旅部门和企业也将配套推出文旅消费券、惠民卡、景区门票优惠等措施。\n内蒙古将持续聚焦文化旅游高质量发展。一是做好总体设计。在出台15条支持文旅产业恢复发展措施的基础上，计划出台关于推进旅游业高质量发展的实施意见等相应文件。二是优化营商环境，培育市场主体。处理好政府和市场的关系，服务与监管并重；开展文旅1+N+X行动，推动交通、农牧、城市建设等行业赋能文旅产业；强化自身建设，提升政府服务效能；继续开展好文旅厅领导干部包联重点景区工作，切实服务好企业、项目，助推企业主体不断发展壮大。\n数据来源：内蒙古自治区文化和旅游厅"
  },
  {
    "title": "各地博物馆创新形式，融入大众——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-11.htm",
    "date": "2023-05-19",
    "content": "5月18日是国际博物馆日，今年博物馆日的主题是“博物馆、可持续性与美好生活”。\n“博物馆是保护和传承人类文明的重要场所”。近年来，随着“博物馆热”的日益升温，越来越多博物馆通过创新策展、研发文创等方式，尝试将文物的深度、历史的厚度、文明的广度，转化为特色馆藏的辨识度、观展人群的参与度，以及与日常生活的连接度，受到广泛关注。\n全天候开放，将艺术活动、艺术市集搬进博物馆；借助前沿技术，云端“穿越”千年，数字化重生珍贵文物；挑选角色、换上服装，在博物馆里体验沉浸式互动……今年国际博物馆日，我们将目光投向不同地域、不同类型博物馆的有益探索，看这方有限馆舍如何创造无限可能，让更多人感悟多彩文化、感受美好生活。\n——编  者\n\n上海博物馆建馆以来首次全天候开放——\n艺术魅力  沉浸感受\n本报记者  曹玲娟\n5月7日凌晨，夜色浓重，蒙蒙细雨中，观众们撑着伞等候排队入场，走进首次24小时不熄灯的上海博物馆（以下简称“上博”）。\n当天，正是上博大展“从波提切利到梵高：英国国家美术馆珍藏展”展期的最后一天。上博举办“今夜无眠·上博十二时辰艺术嘉年华”活动，这是建馆以来首次全天候开放，将展览推向高潮。\n上博一楼大厅竖起一面计时墙，为展览倒计时。从浙江杭州赶来的王女士成为展览最后一天的第一名观众——她6日晚一下班就乘高铁赶来上海，并且排在了队伍最前面。\n拖着行李箱来看展，王女士不是个例。据统计，展览接待的观众当中，50%以上来自外省份，还有近6000名来自境外的观众。\n“从波提切利到梵高：英国国家美术馆珍藏展”是上博“对话世界”文物艺术系列大展的第二个展览，也是英国国家美术馆首次将馆藏精品带到中国。\n此次展览创下诸多纪录：展期98天，共开设50次夜场，创下了上博夜场开设数量之最；观众总人数超过42万，创下了全国博物馆单个收费展览观众数量之最……上博馆长褚晓波直言观众的热情“出乎预料”，“中国观众的艺术欣赏水准已经远超以往，观众对艺术品的理解能力和艺术修养非常高。”\n有观众说，选择半夜看展，是希望能避开人潮高峰，“也想感受一下‘博物馆奇妙夜’。”\n这是一场关于艺术的嘉年华。现场，特展中备受观众喜爱的“画中人”也“出现”在馆内，与观众互动。夜色渐浓，博物馆的公共区域内，不时响起美妙的音乐，从阿卡贝拉无伴奏人声合唱，到《春》《饮酒歌》等古典音乐曲目，从二重唱组合，到上海彩虹室内合唱团……“今夜无眠”的艺术嘉年华氛围感被彻底拉满。\n嘉年华的最后6小时，多种形态的不间断直播让35万名不能来到现场的观众，在“云端”同享这场“艺术狂欢”。\n褚晓波表示，举办各类活动的最终目的，还是让观众到博物馆体会多元融合的文化氛围。他认为：“未来博物馆需要考虑在全过程中跟观众产生互动，而不是简单地打开展厅。”\n“众多文博精品大展的举办，不断推进文明交流互鉴，繁荣世界文明百花园，呈现了一个个中国式现代化文化发展的实践案例，不仅让中国看到世界，更让世界看到中国。”上海市文化和旅游局局长方世忠表示。\n\n甘肃敦煌藏经洞实现数字化复原——\n千载时光  指尖流淌\n本报记者  赵帅杰\n“太神奇了！每一处历史建筑、每一个服饰细节、每一件展陈文物都真实可感。动动手指，在家‘云游’，也能加深对敦煌莫高窟的了解。”体验了“数字藏经洞”后，家住河南洛阳的大学生小马发了一条朋友圈。\n今年4月，结合敦煌学研究成果与游戏科技的“数字藏经洞”上线，不仅数字化复原了藏经洞实体与所藏文物，还能让公众一键“穿越”时空，直观感受敦煌文化的魅力。截至5月15日，1700万人次进入“云游敦煌”小程序，超过45万用户深度体验“数字藏经洞”云游戏。\n打开“数字藏经洞”，循着指引路线走进洞窟，就连塑像所披袈裟的细微褶皱、底座的实木肌理也看得清楚。敦煌研究院院长苏伯民说，“数字藏经洞”首次在虚拟世界毫米级高精度复现敦煌藏经洞，让海内外的藏经洞出土文物以新的方式重聚、重塑、重现、重生。\n“我们通过数字照扫、三维建模等技术，渲染了超过3万张图像，生成9亿面的超拟真数字模型。”腾讯互娱技术团队介绍，窟内壁画、塑像、文物的色彩和材质也都高度还原，达到无限接近真实场景的效果。“敦煌研究院的专家团队对每一个场景和细节都进行了细致考证，涵盖文献、艺术、考古等多个领域。”敦煌研究院敦煌文献研究所所长赵晓星说。\n移动光标，进入16号洞窟，窟内原本昏暗的甬道、壁画被逐一照亮。“我们运用全局动态光照技术，模拟敦煌上午10点的日照光线，还原室外阳光照耀莫高窟的视觉效果，同时创造性地在窟内设置了‘开灯’的观赏模式，让公众获得等同于实地游览的沉浸式体验。”项目技术团队负责人说。\n与此同时，公众还可以化身“数字藏经洞”守护人，一键“穿越”至不同历史时期，与8名历史人物互动，经历从洞窟开凿、封藏万卷、重现于世、文物流散到再次聚首的全过程，参与抄写经书、绘制壁画、拯救文物等重要历史事件，深度感悟藏经洞的文化内涵和宝贵价值。\n以敦煌研究院的学术成果作为支撑，“数字藏经洞”还对21件重点文物进行了高清数字修复和3D建模，设置了一个虚拟数字展厅，每件文物都有自己专属的展开特效和多媒体讲解。\n未来，“数字藏经洞”将推出多语言版本，同时邀请海内外敦煌藏经洞出土文物收藏机构参与其中，利用数字技术链接全球的藏经洞文物。“研究院也将不断吸收数字技术成果进行文物价值的发掘研究，促进敦煌文化资源的创造性转化、创新性发展，讲好敦煌故事，传播中国声音。”苏伯民说。\n\n河南洛阳推动博物馆提升交互感——\n体验文化  “走进”历史\n本报记者  毕京津\n“如果穿越回唐朝，你最想做谁？”5月11日晚，在河南洛阳的隋唐洛阳城应天门遗址博物馆，数十名游客在工作人员的帮助下挑选角色、换好服装，期待在演出《唐宫乐宴》中沉浸式“走进”历史。\n套上青底黄花对襟衫、系好大红烫金齐胸襦裙，再盘一个倭堕髻……经过悉心装扮，来自河北的大学生李晓华和张小娄化身唐代仕女：“这是我们来洛阳的第一个打卡地，能在遗址层上、博物馆里体验沉浸式演出，真是不虚此行。”\n随后，她们跟随“狄仁杰”“上官婉儿”等历史人物，在“万国来朝”的宫廷盛宴中，探寻“名画丢失之谜”，也进一步了解到当时的历史文化。在这场穿越之旅中，她们与众多游客从博物馆的参观者变为历史的“参与者”，在可知、可感的文化体验中，切实感受“科技＋创意”与历史文化有机融合的魅力。\n目前，洛阳共有102家博物馆，其中有96家向社会免费开放。洛阳市文物局局长余杰介绍，近年来，洛阳各博物馆以满足人民日益增长的美好生活需要为出发点和落脚点，依托馆藏文物资源优势，借助虚拟现实、场景塑造、全息投影、智能交互等“黑科技”，在“文物IP”上持续叠加创意，以公益和技术资源助力博物馆可持续发展，探索推出一大批高品质文化产品，致力于不断提升游客的交互感、代入感。\n在各类创新元素的助力下，洛阳各博物馆一改“严肃”的形象，以亲民化路线快速“破圈”，走向大众。洛阳博物馆“河洛之光”数字馆内，游客可以近距离接触文物、自己用编钟创作乐曲，数字科技不仅让历史文物“活起来”，也让游客沉浸式体验到十三朝古都洛阳独特的文化魅力；隋唐洛阳城中轴线南段的牡丹博物馆，“牡丹诗文互动体验空间”让游客置身诗词世界，点击诗文，便可与唐宋诗词名家进行千年“对话”。\n“内涵丰富、特色鲜明、门类多样的博物馆体系，是洛阳的‘金名片’。”余杰表示，下一步，洛阳将进一步统筹推进文物保护利用传承，加强文物价值的挖掘、阐释与传播，充分激发文化创新活力，为推进文化自信自强贡献博物馆力量。"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-11.htm",
    "date": "2023-05-19",
    "content": "本期统筹：管璇悦\n版式设计：陈晓劲  李  艳\n（人民日报媒体技术公司）"
  },
  {
    "title": "i茅台 美生活 贵州茅台数字营销平台“i茅台”上线一周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-12.htm",
    "date": "2023-05-19",
    "content": "根据贵州茅台数字营销平台“i茅台”最新数据，截至5月6日，注册用户已突破4000万人，日活用户数超过500万，上线以来取得了亮眼的成绩。\n5月19日，“i茅台”迎来正式上线运行一周年。为感恩回馈新老用户，贵州茅台开展了“为‘i’而生·519”周年庆活动，包括5场线上回馈活动和1场线下主题庆祝活动，活动时间为5月15日至5月29日。今后，贵州茅台计划将每年的5月19日设立为“i茅台”品牌推广日。\n\n创新求变，深化营销体制改革\n顺应数字经济发展趋势，贵州茅台携手浪潮、网易等多家服务供应商，历经半年时间筹备，打造出“i茅台”数字营销平台，于2022年5月19日正式上线运营。\n作为自营电商平台，“i茅台”改变了茅台过往传统的服务模式，以数字融合加直面消费者的方式推进营销体系改革，探索使用线上线下融合销售新模式，实现茅台（S端）与渠道商（B端）、消费者（C端）多层面的链接与互动。具体来说，将多款酒品聚合到线上平台，以畅享云购、享约申购、专场申购等形式售卖，再通过线下经销商支持配送和自提服务。如此，企业既可以降本增效，又能为消费者创造更好的消费体验。\n目前，“i茅台”共投放9款酒类产品，价格从218元到4599元不等，构建了较为完整的酒类产品矩阵。平台还上线了新研发的茅台冰淇淋，受到广大消费者的喜爱。\n此外，“i茅台”把各个营销渠道的客户数据信息进行整合，形成自有可控的客户数据等数字资产，提高C端服务能力，推进茅台向更加自主、精准的数字销售模式转型。\n茅台营销渠道改革不断释放活力。今年一季度，贵州茅台直销收入达178.07亿元，同比增长63.56%，其中，“i茅台”酒类营收达49.03亿元，仅3个月就完成了2022年营收的近42%。\n数字赋能，提升市场服务能力\n“i茅台”采用区块链公证技术和智能风控技术，致力于满足消费者对保真、便捷等方面的需求，上线后在创建商业新模式、集成应用新技术、项目管理新方法方面持续发力，不断完善各项功能，提升服务消费者能力。\n基于大数据技术建立的矩阵式智能投放模型，“i茅台”链接了超过2300家线下门店，根据门店热度、区域热度、时间热度、区域经济等指标均衡投放产品，并为其提供库存、配送、结算、客服等配套运营服务和技术保障支持，显著提升门店的承载和服务能力。\n运用区块链技术，“i茅台”构建了“一物一码”流通溯源平台和全国一体的仓配网络，在包装生产、仓储、物流等全部流通过程中实现完整溯源。目前，“i茅台”已有48种产品数据上链，链上交易总数达1540余万笔，上链产品数量达1039余万箱。\n同时，依托大数据、人工智能等技术，“i茅台”持续升级智能风控体系，不断完善安全防护体系。截至2023年5月，“i茅台”已累计拦截代预约、机器请求、风险设备等异常行为约12亿次。\n近日，“i茅台”凭借“营销服务S2B2C全链路数字化管控协同”场景，在国务院国资委首届“国企数字场景创新专业赛”中荣获用户服务类一等奖。\n文化输出，讲好茅台品牌故事\n“i茅台”不仅是一个销售平台，还承载着讲述茅台故事、传播茅台文化以及与消费者互动交流等功能，平台上有茅台各类产品介绍、白酒品鉴知识、传统二十四节气等多个板块。\n“i茅台”还打造了“小茅”这一IP形象，相继策划上线“小茅的一天”“小茅小百科”等栏目，推出“小茅”公仔玩偶、“小茅”七曜盲盒等文创产品，加强与消费者的情感联结。\n茅台集团党委书记、董事长丁雄军表示，作为茅台文化的传播者、产品到商品全链条的链接者、数字化营销的践行者、渠道的协同者，“i茅台”数字营销平台将不断推动茅台深化营销体制改革，努力实现高质量发展。\n数据来源：贵州茅台"
  },
  {
    "title": "江苏省南京市养老服务从业人员中，超过1/3为年轻人。记者走进点将台社会福利院，倾听青年护理人员的心声——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-13.htm",
    "date": "2023-05-19",
    "content": "让老年人安享晚年，既是“家事”，也是“国事”。第七次全国人口普查结果显示，我国60岁及以上人口已达2.64亿人。预计“十四五”时期这一数字突破3亿，我国将从轻度老龄化进入中度老龄化阶段。\n今年春节前夕，习近平总书记在与福建省福州市社会福利院在院老人和护理人员视频连线时指出，“我国社会老龄化程度越来越高，一定要让老年人有一个幸福的晚年，要大力发展养老事业和养老产业”。党的二十大报告提出，“实施积极应对人口老龄化国家战略”。\n发展养老事业和养老产业，离不开高素质、专业化人才队伍建设。2021年11月，中共中央、国务院印发的《关于加强新时代老龄工作的意见》提出，加快建设适应新时代老龄工作需要的专业技术、社会服务、经营管理、科学研究人才和志愿者队伍。同年12月，国务院印发的《“十四五”国家老龄事业发展和养老服务体系规划》提出，“完善人才激励政策”“拓宽人才培养途径”。\n在政策激励下，近年来，一大批年轻人积极投身养老事业和养老产业发展，有的从事养老护理员职业，有的开办养老院……他们在岗位上学技术、比技能、强本领，用青春守护最美“夕阳红”。2021年，民政部、人力资源和社会保障部联合举办全国养老护理职业技能大赛，入围决赛的128名选手中，约半数拥有大学本科及以上学历，平均年龄29岁，最小的21岁。\n青年人如何在养老行业绽放青春梦想？他们为养老服务人才队伍注入了哪些新活力？相关院校怎样培养输送高水平养老服务人才？近日，本报记者赴江苏、湖南、北京、山西、黑龙江等地探访。\n从今天起，记者调查版陆续推出“走近养老行业的年轻人”系列报道，敬请关注。\n\n轻轻脱下老人外套，搀扶她平躺在床上，再帮老人脱下袜子露出脚踝——张亦心刚刚完成这些操作，护士就推着心电图机来到床边，开始为老人做检查。\n“凉，有点凉。”老人有些不适应。\n“奶奶，这是酒精，很快就好，坚持一下。”张亦心轻声安慰道。\n清晨，21岁的钟山职业技术学院大二学生张亦心离开学校，来到江苏省南京市点将台社会福利院，走进位于康福楼三楼的失能失智老人护理区，挽上发髻，换上浅蓝色护理服，开始一天的工作。而在张亦心实习的点将台社会福利院，这家曾获“全国敬老模范单位”称号的养老机构里，还有一批80后、90后青年，忙碌在护理一线和技术管理岗位上。\n近日，记者在点将台社会福利院蹲点调研，走近这里的实习生、养老护理员、管理人员等青年群体，近距离感受他们的工作日常，倾听他们的所思所盼。\n实习生张亦心——\n“在干中学，在事上练，我们长了本领，还发挥了能动作用，学以致用”\n上午8时许，张亦心来时，正赶上福利院给失能失智老人护理区的老人做体检。\n“先验血、留尿，再做心电图、B超，最后做内科检查，这样能让老人早点吃早饭”“老年人的血管缺少弹性，抽血时要轻轻托着胳膊”……紧随带教老师、福利院失能失智老人护理区副主任倪燕身后，张亦心边听边记，同时做些力所能及的辅助工作。\n“养老服务要做好，远比书本上学的复杂得多。”在学校攻读智慧健康养老服务与管理专业的张亦心举例说，“‘失能’‘失智’‘压疮’，以前对我来说是专业词语，来到这里才知道，每种类型背后，每位老人的情况各不相同。”\n9时许，张亦心搀扶着完成体检的杨欣老人回房间，准备吃早饭。当天的早餐有花卷、鸡蛋、燕麦稀饭，已盛好放在小推车上，分为正常、打碎、糊状3种类型。杨欣患有阿尔茨海默病，但吃饭尚能自理。张亦心帮她选好餐后，坐在身边照料着。\n一旁，倪燕边仔细核对老人的体检事项，边提醒张亦心，“杨奶奶当过幼师，做一些游戏可以唤起她的美好记忆。”\n按照倪燕的叮嘱，饭后，张亦心带着杨欣涂画儿童绘本，老人果然十分高兴。\n“为什么报考养老专业？”趁着老人画画间隙，记者与张亦心聊了起来。\n学过素描的张亦心，2018年报考中专时原本想选服装设计专业。招生咨询时，南京市玄武中等专业学校的老师向她介绍了养老服务与管理这一特色专业，报考前还邀请学生到养老机构参观。\n“参观时发现，养老院和我先前想象的很不一样。有不少护理员是年轻人，他们给老人弹琴唱歌，老人们开心地打着节拍。”张亦心说。\n这次参观，让她改变了职业规划。“我相信，年轻人从事养老服务行业一定有用武之地。”张亦心填报了养老服务与管理专业。2021年毕业后，她又参加职教高考，到钟山职业技术学院继续深造。\n“读中专以学习理论课为主，大专多了不少实操课，比如拍背翻身、轮椅转运等。”张亦心说，“大专期间，我们要完成时长不少于40周的实习课程，学校帮我们联系实习基地，点将台社会福利院便是其中之一。实习期间我们要到各个部门、岗位轮岗，全面了解养老服务行业。”\n实习有啥收获？采访期间记者见到包括张亦心在内的多名实习生，“增长见识”“提升本领”是他们不约而同说得最多的关键词。比如，“观察老人的精神状态、饮食、排便”，书本上只有一句话。实际操作中，给失能半失能老人喂饭如何做到不流不呛？食物温度、身体倾斜度、喂饭速度等，都有学问；再比如，书本上讲“轮椅转运”，需要扶着或抱起失能老人。可有的老人很重，怎么抱？按照带教老师传授的“节力”诀窍，便能移动比自己重几十斤的老人……\n实习期间，张亦心等8名实习生为福利院部分老人举办了一场互动活动：示范简单易学的肢体舞蹈，一些轻微失智、手脚灵活的老人跟着模仿；播放旋律明快、歌词易记的老歌，一些坐在轮椅上的老人边哼唱边打节拍……\n这场活动，张亦心既是参与者，也是组织策划者。在校期间，她与养老服务与管理、音乐、美术等相关专业的同学，成立了老年人活动策划服务工作室，并与3家养老机构合作，为其提供从创意到组织实施的一揽子方案。该创业项目曾获南京市职业学校创业大赛一等奖。这次活动，便是工作室的创意应用。\n“在干中学，在事上练，我们长了本领，还发挥了能动作用，学以致用。”张亦心说。\n养老护理员邢鸿志——\n“养老服务，并非单一的生活照料，要有耐心、能吃苦，还要带着感情工作”\n准备好干净衣物、毛巾，下午1时许，点将台社会福利院失能失智老人护理区护理员邢鸿志迎来一天中最忙碌的时候——给老人洗澡。\n78岁的李文老人患有脊柱侧弯、肌肉萎缩等多种疾病，失去自理能力，只能靠护理员每隔一天在床上给他擦洗身体。邢鸿志打开空调，将房间温度调高至25摄氏度，接上一大桶40摄氏度左右的温水，用手腕试过水温，又找来一张大床单，两头一捆，系在床头床尾的栏杆上，这才开始为老人擦洗。\n“我们要保护好老人隐私，让他们感觉到被尊重。”擦洗前邢鸿志再次用手腕试过水温，才将毛巾打湿，从脸到胳膊、胸腹、腿，一点点轻柔擦拭。\n1993年出生的邢鸿志是个东北小伙儿，2014年6月从大连职业技术学院智慧健康养老服务与管理专业毕业后，来到点将台社会福利院做护理员。对刚毕业入职的护理员，福利院一般都会将他们安排到自理老人护理区，但作为稀缺的男护理员，邢鸿志主动要求到工作强度更大的失能失智老人护理区工作。\n给老人擦洗身体，是邢鸿志入职后遇到的第一道难题。“福利院有不少老奶奶，我一个大老爷们儿，护理时难免尴尬。”邢鸿志回忆道，“后来克服心理障碍，勇敢跨出这一步，主要是因为带教老师的一句话：‘把他们看成自己的爷爷奶奶，尽心尽力照顾好。’”\n“干我们这行，要有耐心，有恒心，能吃苦。”邢鸿志这样分享从业体会。刚参加工作时，他被安排护理一名失能失智又有多动症的老人，老人大小便失禁，加上好动，经常弄得他手忙脚乱。为此他每天上班，要带好几套换洗衣服。\n这样的工作经历，让邢鸿志始料不及，他一度想辞职。没成想，父母却出乎意料地反对：当初不让你做这份工作，就是不想让你吃这份苦。但你既然选择做了，哪能这么轻易认输？人生会遇到很多困难，你把这一关迈过去了再作决定。\n经过几番思想斗争，邢鸿志选择留了下来。这一留，便是9年。9年来，护理重症老人、把老人紧急送医……他克服了一个又一个困难，应对了一个又一个复杂情况，还和不少老人成为朋友。\n邢鸿志不仅在生活上把老人照顾得无微不至，在满足老人的精神需求上也用心用情。住在失能失智老人护理区的王奶奶，身患多种重病，前些天从医院转回到点将台社会福利院，进入临终关怀阶段。邢鸿志每天下班前都去探望，拉着老人的手，放一段她喜欢的音乐，坐在床边陪她说会儿话。\n前不久，邢鸿志和小伙伴们在福利院发起“我给老人完成一个心愿”活动。王奶奶先前一直想去天安门看升国旗，邢鸿志便通过手机视频直播，帮老人圆了心愿。\n“养老服务，并非单一的生活照料，要有耐心、能吃苦，还要带着感情工作，让老人安享晚年。”邢鸿志说。\n技术能手倪燕——\n“用心学、细心干，做好传帮带”\n常年卧床、依靠鼻饲进食的失能老人吴林，在点将台社会福利院住了13年，至今零压疮、零肺炎，怎么做到的？\n记者采访时，正赶上倪燕在吴林床前开展案例教学。“长期用鼻饲管饮食的老人，护理上要精细，防止患反流性食管炎、肺炎，尤其在鼻饲喂食前，要先检查鼻饲管有没有脱落。”倪燕边示范操作，边向身边的护理员、实习生讲解。\n“我们学过，对长期卧床老人，使用鼻饲喂食时要将床头摇高，角度调至30到45度之间。实践中怎么精准测量？调到哪个角度老人卧床最舒服？”一旁的张亦心问道。\n“这个问题问得好！”倪燕现场演示，半蹲身子，缓缓地将床头摇高。记者看到，随着床头升起，嵌在床沿正中的一个仪器的指针也在轻微转动，最终停留在45度位置。倪燕说：“这是床头量角器，专门用来协助护理员调整床头角度。”\n“在30到45度范围内，具体调多高，要根据老人身高、体重等来定。摇得高了老人容易下滑，低了可能导致食物反流。”倪燕说，为找到最佳角度，几年前，她和几名高矮胖瘦不一的同事，挨个含一口水，躺到训练床上，然后慢慢调试，看在哪个角度不会被呛着，并逐一记录在册。\n“最终发现，如果老人身体肥胖或者床垫较厚的，调到约30度就可以；像吴林这样比较瘦的老人，则调到45度，同时为减小下滑产生的摩擦，还可以在脚下垫个枕头。”倪燕继续耐心讲解，“根据老人的身材、体重、床垫厚度等信息，我们按数据操作，总能找到让老人最舒服的角度。”\n鼻饲喂食完成后，倪燕轻轻抬高吴林的鼻饲管，带着一旁的护理员凑近观察：鼻腔下方略有一点红，舌苔不是很干燥。\n“老人插着鼻饲管，要防止鼻内压疮、口腔干燥。”每次给吴林更换鼻饲管，倪燕都会放在与上次略有不同的位置，让鼻腔内的皮肤轮流受力，同时每天定时用棉签蘸生理盐水，给老人擦拭舌苔，“插着鼻饲管的老人每天张口呼吸，容易口干舌燥，这个办法能让他们保持口腔湿润。”\n凭着精细的护理服务，2021年，34岁的倪燕被聘为点将台社会福利院失能失智老人护理区副主任。同年，她在全国养老护理职业技能大赛中获得一等奖。\n倪燕不光自己用心，还定期给年轻护理员和实习生开展案例教学，并和院里的技术骨干一起，把工作中积累的照护老人的技术要点、经验等编纂成《生活照料服务规程》，由福利院分发给每一名护理员，“鼻饲老人进食时的摇床位置和皮肤护理”便是其中一个章节的内容。\n“用心学、细心干，做好传帮带。”如今，每天照顾着失能失智老人护理区40多名老人，倪燕忙碌又充实。\n管理人员常娟——\n“开展更多校企合作，推动产学研深度融合，养老行业的年轻人有用武之地”\n记者在点将台社会福利院采访期间的一天下午，钟山职业技术学院智慧健康养老服务与管理学系主任石金武带着两位老师来到福利院，与常娟商讨一门课程的教学安排。\n1982年出生的常娟，2015年曾获全国第三届养老护理员职业技能竞赛特等奖，目前担任点将台社会福利院质量管理科科长，负责抓青年护理员培养。\n2019年起，点将台社会福利院与钟山职业技术学院开展校企合作。兼任学院特聘专家的常娟，作为企业导师定期为学生讲授护理实操课，并参与学院学科设置、相关课程教学方案设计等。\n石金武这次来找常娟商讨的“养老机构经营与管理”课程，是3年前由常娟等多位专家建议开设的。翻开课程教材，记者看到，教学内容融合了法学、会计学、人力资源管理、心理学等多学科专业知识。\n“我们结合福利院经营过程中的经验积累，和学校共同开发课程教材、教学内容。”常娟介绍，为了让课程更加贴近实际，她为教学设置了“模拟养老院”的内容，由教师和学生进行角色扮演，“比如，围绕老人家属投诉伙食差的问题，请他们分别扮演护理部主任、膳食科科长、养老院院长、老人家属等角色，即兴表演、模拟可能出现的问题，商讨解决方案。”\n办法虽好，可实践中怎么把课上好？这可难住了石金武：“现实中没打过交道，学生们根据书本知识扮演护理部主任、膳食科科长，很难进入角色；家属会提出哪些问题，老师们也多半靠想象。”\n这次来福利院，石金武就是找常娟商量解决这个问题的。了解情况后，常娟给对方拿出好几本资料汇编，都是这两年福利院管理过程中遇到的最新案例。“家属提的意见怎么更好解决，遇到老人紧急就医怎么处理等等，每个案例都有详细记录，可以直接搬进课堂。我们也可以派员工到课堂上，再现当时场景。”常娟说。\n这几年，慕名到福利院找常娟合作的院校越来越多，她义务担任着3所职业院校的企业导师。她把自己比作桥梁：一头连着学校，让学生的课堂学习更接近“实战”，培养适应行业需求的护理员队伍；一头连着市场，将学校最新研发成果、先进设备，及时应用到福利院的为老服务中。“开展更多校企合作，推动产学研深度融合，养老行业的年轻人有用武之地。”常娟表示。\n走进福利院实训楼，一群佩戴VR（虚拟现实）眼镜的年轻护理员正在开展护理培训。\n在常娟指导下，记者也戴上VR眼镜和智能手环，眼前出现了一位躺在床上、等待护理的老人。根据语音提示发出的“翻身”“喂饭”等指令，记者试着操作：帮老人翻身，摇高床头，给老人喂饭……操作完成，系统立即报出总得分数、相应扣分点，并同步显示哪些操作还不够规范和有待改进的事项。\n“这样的高科技产品，就是钟山职业技术学院联合第三方公司研发制作的，比先前使用假人的道具培训更有真实感。”常娟说。\n南京市民政局副局长陈芳——\n“优化待遇保障，开展以赛代训，激励更多青年护理员成长成才”\n工作9年，邢鸿志护理业务能力不断提升，收入也水涨船高：现在每月固定工资3200多元，绩效工资2200多元，岗位津贴800元。\n“岗位津贴由市财政发放。”邢鸿志介绍，按南京市养老服务机构从业人员补贴政策，在养老机构从事养老服务的从业人员，根据工作年限和技能等级，每月可领取一定的岗位津贴，“我取得了养老护理员高级职业技能等级证书，结合工作年限，每月可领最高岗位津贴800元。”\n“按照相关文件精神，市里出台养老服务从业人员岗位津贴发放、积分落户等政策，将原来仅与工作年限挂钩的岗位津贴，调整为与工作年限、技能等级挂钩；积分落户办法，则从原先的服务每满1年加3分、累计不超过30分，调整为服务每满1年加10分、累计不超过50分。”南京市民政局副局长陈芳说，我们加强对养老服务从业人员的综合激励，支持养老服务机构在职员工参加技能大赛，“在国家级、省级或长三角区域养老护理员技能竞赛中获奖的个人，相应授予南京市技术能手等荣誉称号，推荐参加市级劳动模范评选。”\n今年3月，南京市职工职业（行业）技能大赛养老护理职业技能竞赛圆满落幕，点将台社会福利院的4名选手包揽了前四名。担任4名选手主教练的倪燕笑着说：“这些年轻人还将继续出征，参加省里、全国的比赛。”2021年，倪燕就是从南京市竞赛起步，一路披荆斩棘，获得当年全国养老护理职业技能大赛一等奖，被授予全国技术能手称号。\n“优化待遇保障，开展以赛代训，激励更多青年护理员成长成才，持续推进养老护理人才队伍建设。”陈芳介绍，近5年来，在国家级、省级养老护理员技能竞赛中，南京市分别有4人次、8人次获奖。\n“他们的经历说明，青年养老护理员发展通道正越来越通畅。”陈芳介绍，目前南京养老服务从业人员近1.4万人，80后、90后超过1/3。“十四五”期间，南京将培养国家和省级养老服务领域技术能手10名左右、领军型养老服务机构负责人100名左右，新增养老护理员3000名以上，开展养老服务领域培训3万人次左右。\n“未来，相信将有更多青年护理员在养老服务中发光发热、成长成才。”陈芳说。\n（文中老人均为化名）"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-13.htm",
    "date": "2023-05-19",
    "content": ""
  },
  {
    "title": "V蓝北京 文明健康绿色环保 美丽北京你我共建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-14.htm",
    "date": "2023-05-19",
    "content": "首都精神文明建设委员会办公室"
  },
  {
    "title": "中超前七轮比赛场均观众近两万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-14.htm",
    "date": "2023-05-19",
    "content": "核心阅读\n2023赛季中超联赛已比完第七轮，据统计，前七轮比赛场均观众近两万人。联赛恢复主客场制之后，各家俱乐部推出新举措，努力传递人文情怀、开发比赛日经济、探索良性发展，以更好体验回应球迷期待，诠释足球的魅力与激情。\n\n5月15日傍晚，北京国安球迷张一川在下班后匆匆坐上地铁，赶往北京工人体育场，1个多小时之后，他汇入人潮，成为北京国安队与南通支云队比赛现场3.2万多名观众中的一员。\n2023赛季中超联赛已比完第七轮，据统计，前七轮比赛场均观众近两万人。联赛恢复主客场制之后，回暖的不只球市，新意也不限于球场，各家俱乐部用积极的改变回应着球迷的期待，诠释足球的魅力与激情。\n传递人文情怀——\n邀请青少年观赛、提升球迷归属感\n5月14日晚，成都凤凰山体育公园专业足球场涌入了3.9万名球迷，坐镇主场的成都蓉城队在两球领先的局面下被长春亚泰队扳平。虽然结果稍显遗憾，但主场球迷照例在赛后用手机灯光点亮看台，以一首大合唱庆祝母亲节。“看一场球赛，送一场演唱会”，球迷之间的趣谈，已成为赛后的传统。\n在球场南侧，成都蓉城足球俱乐部特别留出一片看台，用来邀请青少年和“城市英雄”观赛。4月的首个主场，520名学生成为新赛季南看台的首批球迷。“希望让青少年感受积极、向上、阳光、健康的竞技氛围，同时也为俱乐部的足球青训打下坚实基础。”成都蓉城足球俱乐部品牌营销总监司潮表示：“今年的每个主场，南看台都将邀请不同行业的从业者现场观赛，比如医护人员、警务工作者、建筑工人……用这种方式，表达对这些‘城市英雄’的尊重，这也是俱乐部需要承担的社会责任。”\n在全新的青岛青春足球场，青岛海牛队用一场震撼的灯光秀宣布回归国内足球顶级联赛。为了让球迷拥有更好的观赛体验，俱乐部与城市交通部门协调，延长了地铁的末班车时间，并安排了多辆球迷大巴，负责接送远程球迷。俱乐部总经理张冬说：“海牛俱乐部近几年在球迷文化上做了很多工作，让球迷对俱乐部更有归属感，让球队更好地融入城市和生活，希望球队能够更多地传递人文情怀、家乡情结。”\n在中超联赛第三轮上海申花队主场同长春亚泰队的比赛开场之前，67岁的彭卫忠、46岁的徐峰和10岁的朱亦萱走向焕然一新的上海体育场场地中央，带领双方球员和全场近3万名球迷高唱国歌。3个人，出生于不同的年代，申花球迷是他们共同的身份。“我和申花队是同一天的生日，两岁半我就开始看球了。”朱亦萱说：“妈妈说没做完作业不能去看球，为了每场比赛都能来现场给大家加油，我会努力的。”奏唱国歌仪式开始前，3名球迷通过球场大屏幕分享着自己的申花情结，不同年代的球迷都拥有属于自己的记忆，这也引发了全场球迷的共鸣。\n开发比赛日经济——\n打造主场商圈、丰富商务拓展形式\n一杯饮料配一份特色小吃，这已经成为很多球迷在北京工人体育场的看球套餐，冰淇淋、三明治、爆米花、薯片等同样广受球迷青睐。每当比赛中场休息时，大量球迷排队购买食品饮料，北京国安俱乐部将球场内的餐饮点增加到30个。\n对于职业足球俱乐部而言，比赛日收入与转播费、商业赞助是重要的资金来源，一般可以占到俱乐部收入的15%左右。相比之下，中超大多数俱乐部以前只重球票销售，缺少其他商业手段的开发。\n本赛季重启主客场制之后，多家俱乐部纷纷打造以“主赛场”为中心的主场商圈。张冬表示：“我们现在把活动集中在每个主场，把主场比赛打造成球迷的嘉年华和节日，球员与球迷间的一些互动、现场的一些小演出看似简单，却十分接地气。以今年为契机，未来青岛海牛俱乐部的发展会越来越好。”\n成都蓉城足球俱乐部在每个比赛日搭建临时售卖场所，销售球队周边产品，临近比赛开始，购买纪念品的球迷排起长龙。司潮表示：“俱乐部今年在周边衍生品方面做了全新的商务拓展，通过与第三方商业合作，进行品牌授权，由后者设计、开发、制作相关产品。产品既注重外观及使用功能，也充分考虑成都总体球市和球迷年龄结构，设计适合年轻人的潮流品牌，这也是全面开发中超比赛日经济的一种思路。”\n探索良性发展——\n促进深度互动、提升“自我造血”能力\n不同于过去的高投入模式，当下，各支中超俱乐部都在探索良性发展的轨道，寻求健康、稳定、可持续发展的方向。越来越多的俱乐部着力促进体育产业与城市开发深度互动，不断提升“自我造血”的能力。\n成都蓉城足球俱乐部在全力提升球队成绩的同时，提出了“1+N”的项目布局。“1”指的是占地650亩的新都兴城国际足球体育公园，打造集专业足球训练、运动康复、体育赛事、体育场景消费等于一体的主题运动综合体。而“N”指的是成都兴城邻里足球公园系列，包括目前成都蓉城队驻扎的绿轴成都兴城足球公园。现在，公园里的7号基地供一线队使用，而与之毗邻的6号场地则成为面向大众的足球乐园，开业1年多以来，举办了各类赛事活动，广受市民喜爱及好评。\n据悉，成都蓉城足球俱乐部正在筹划推出线上售卖小程序。此外，即将落成的占地100亩的成都兴城娇子足球公园，将成为成都蓉城队的第二主场，届时也会将零售概念引入其中。据估算，俱乐部一年的足球周边产品售卖收入达到百万量级。\n5月14日，青岛海牛队在主场以2∶0战胜梅州客家队，取得了主场的第二场胜利，接下来，球队希望通过自己的努力，改变尚未获得商业赞助的现状。张冬说：“想改变这个局面，要靠各家俱乐部一起努力。只有足球的大环境越来越好，大家才会从中受益。”"
  },
  {
    "title": "让更多人感受田径之美（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-14.htm",
    "date": "2023-05-19",
    "content": "从校园操场到亚运场馆，从西部地区到东南沿海，大众田径达标赛事在多地举办，“接地气”的群众赛事让更多人感受田径之美\n\n今年以来，中国田径大众达标系列赛在各地火热开展，为众多体育爱好者搭建了一展身手的舞台，也让田径运动的魅力扩散到更加广阔的人群之中。\n刚刚过去的周末，在山西运城、江西南昌和重庆就有大众田径赛事展开。今年以来，达标系列赛已经举办40余场。很多地方实现了“从零到一”的突破，例如，5月13日进行的重庆田径公开赛，就是重庆首场面向大众选手的田径赛事。\n大众田径赛事为何如此受欢迎？\n一方面，作为体育大项，田径运动具有深厚的群众基础。几乎每一所学校的运动会上，田径都是重要比赛项目。但对不少人来说，走出校园后，参加田径活动的机会骤减。大众田径赛事的举办，让人们有机会重拾田径快乐。\n另一方面，对更快、更高、更强的追求，埋藏在每个人的内心深处。围绕大众系列赛事，中国田径协会专门出台了技术等级标准、锻炼等级标准等，既有助于引导群众根据自身情况合理进行锻炼，也能激发参赛人群的求胜欲，让普通人像专业运动员一样达标定级。\n近日，北京市崇文小学田径运动会上，李玲、王嘉男和朱亚明3位田径名将现身赛场，参与颁奖并指导训练。此次大众达标系列赛遍及所有年龄组别，走进校园、激发兴趣也是系列赛举办的重要目的之一。\n从校园操场到亚运场馆，从西部地区到东南沿海，大众田径达标赛事在多地举办，“接地气”的群众赛事让更多人感受田径之美。"
  },
  {
    "title": "第四届全国老年人体育健身大会广场舞交流活动在四川举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-14.htm",
    "date": "2023-05-19",
    "content": "本报绵阳5月18日电  （记者王亮）18日，由国家体育总局、全国老龄工作委员会办公室、中国老年人体协主办的第四届全国老年人体育健身大会广场舞交流活动在四川北川羌族自治县体育馆举行，来自各地的34支代表队共650余名选手参加活动。\n第四届全国老年人体育健身大会设有柔力球、气排球、健身球操、广场舞等14个项目。考虑到老年体育的特点，大会主张“重在参与、重在交流、重在健康、重在快乐”，在赛事项目设置上也更加适老，让更多老年人有机会参与其中。"
  },
  {
    "title": "大湾区国际科技创新中心建设扎实推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-15.htm",
    "date": "2023-05-19",
    "content": "在广东广州南沙科学城，冷泉生态系统研究装置纳入国家“十四五”专项规划，天然气水合物勘查开发国家工程研究中心挂牌运作，全国首座深水科考专用码头正式启用；在福田深港科技创新合作区，未来网络试验设施（深圳）已完成一期工程建设并上线运行；在东莞松山湖科学城，中国散裂中子源二期获批立项，预计年内正式动工……\n回首2019年2月，《粤港澳大湾区发展规划纲要》明确提出建设国际科技创新中心。近年来，广东锚定粤港澳大湾区国际科技创新中心建设的任务，携手港澳打造具有全球影响力的科技和产业创新高地。\n统计显示， 2022年，广东区域创新综合能力连续6年全国第一，“深圳—香港—广州科技集群”连续3年居全球创新指数第二，全省研发投入强度预计达3.26%，研发人员数量、高新技术企业数量、发明专利有效量、PCT国际专利申请量等主要科技指标均保持全国首位。\n筑牢基础，原创性科技成果不断涌现\n新时代新征程，广东主动扛起使命，优化布局战略科技力量和创新体系，加快构建梯次衔接、主体多元、特色分明的实验室体系。\n同时，世界一流重大科技基础设施集群加速成型。广东聚焦材料、生命、信息、海洋、能源等重点学科领域，推动大湾区综合性国家科学中心建设。散裂中子源、强流重离子加速器、加速器驱动嬗变研究装置、人类细胞谱系、合成生物研究装置、脑解析与脑模拟装置等一批重大科技基础设施，支撑高水平科技自立自强。\n华南国家植物园获批挂牌成立，人体蛋白质组导航国际大科学计划总部落户，粤港澳大湾区国家技术创新中心、粤港澳大湾区（广东）量子科学中心加快推进建设……广东对接国家级大院大所、高校和央企，成建制、成体系建设27家高水平创新研究院，成团队、多渠道集聚了一批领军人才、顶尖科学家等。目前，大湾区已建成省级新型研发机构超200家，占全省约80%，成为高水平科技创新平台的生力军。\n平台搭起来，探索新型举国体制的实践不断推进。围绕基础研究和关键技术攻关，广东大力补短板、强弱项，不断夯实基础研究策源能力；坚持问题导向、目标导向，加快攻克关键技术。\n——实施基础与应用基础研究“卓粤”计划。组建广东省自然科学基金管理委员会，专业化开展自然科学基金项目组织和管理工作。创新管理体制和组织模式，率先全面开展“负面清单+包干制”改革试点，探索组建粤穗、粤深、粤佛、粤莞、粤惠等省市联合基金。\n——组织重点领域研发计划。部省联动实施重大专项，部署一批关键技术研发任务，并相继实现突破。探索“首席科学家+板块委托”、主审制等组织模式，驱动越来越多原创性科技成果不断涌现。\n数字赋能，助力传统产业转型升级\n2011年，中国科学院沈阳自动化研究所与广州南沙开发区管委会共建广州工业智能研究院。广州工业智能研究院院长于广平牵头组建的智能工厂技术研发中心，长期致力于工业自动化和工业互联网领域的科技攻关与产学研合作。\n在地方政府的帮助和协调下，2013年，于广平团队经过与企业的不断交流与磨合，与互太（番禺）纺织印染有限公司签下了第一份合同，双方也正式开启了不断深入的长期合作历程。于广平介绍：“当年我们通过优化药剂配方，每年为互太纺织节省污水处理成本近千万元。”\n经过长期合作，于广平带领团队持续加强技术攻关，陆续研发了废水可生化性在线监测分析技术及设备、关键工艺环节参数在线优化设定与控制技术、异常工况建模预测和关键水质参数软测量创新性理论方法等多项关键技术和产品；开发出印染过程数据采集与监控、智能配色与工单配方数字化管控、染料助剂在线计量与智能输配送系统、生产水资源综合管控与调度、环保设施优化运行与远程运维、能源管理、智能消防管理等多项技术成果。\n2017年，于广平团队和互太纺织启动基于互联网融合的印染智能化生产试点示范项目；2019年，双方签订了第一个超过4000万元的产学研合作项目，累计签订的项目合同金额已经突破1亿元；2022年，双方共建纺织印染数字制造创新中心，签约金额达1.1亿元。\n通过一系列技术改造，互太纺织的整体技术水平显著提升，目前已建成年产8万吨的针织印染智能化生产线，关键生产指标染色一次成功率突破98%，能源利用率提高10%。\n创新发展，打通科技成果转化“最后一公里”\n在推动创新链产业链深度融合发展、建设全球新兴产业重要策源地的过程中，广东注重引导创新主体把创新效益摆在重要位置，全力打通科技成果转化“最后一公里”，拆除阻碍产业化的“篱笆墙”，让科技成果落地生根、开花结果。\n近年来，广东一边搭建实验室创新平台体系，一边把促进企业创新发展作为贯彻落实创新驱动发展战略的重要抓手，以科技企业培育为主体，体系化建设技术研发与成果转化联合体，进一步拉长企业创新的特色“长板”。\n“千军万马齐创新”，日益壮大的技术研发与成果产业化集群，正为粤港澳大湾区建设不断添砖加瓦。截至2022年底，广东全省高新技术企业数量超过6.9万家，超九成在大湾区。现有14家国家高新区，9家位于大湾区。而对于“初出茅庐”的初创企业来说，“众创空间、孵化器、加速器和大学科技园”全链条孵化载体，也正加速科技企业孵化和成长。目前，大湾区建有国家级孵化器184家、国家备案的众创空间272家；省级以上大学科技园22家，其中国家大学科技园6家。孵化与培育企业成效突出，累计孵化企业6.11万家，培育毕业企业2.56万家。\n要素“聚”起来，以科技力量为支撑的现代产业体系加快构建。聚焦新一代信息通信、先进电池材料、高端医疗器械、智能装备、智能移动终端和超高清视频等细分优势领域，大湾区培育形成一批有竞争力的先进制造业集群。\n强化协同，构建开放型创新共同体\n可充电、智能称重、防盗追踪，还能在托运时定位，一个行李箱被香港青年郭玮强加上科技元素，玩出了新花样。\n自2016年入驻深圳前海青年梦工场至今，郭玮强的公司已申请了20多项发明专利，与10多个海内外知名箱包品牌进行合作，完成了多轮融资，“深圳的政策优势与广东完善的产业链配套，深港两地产业的互补优势，让香港的技术研发成果迅速在深圳落地，公司实现了快速发展。”\n“科研在港澳、转化在内地，是近年来粤港澳科技合作的潮流。”对此，香港科技协会会长林至颖说，港澳的科研优势和科研成果，与广东的强大制造力相结合，迸发出巨大的技术引领效应。\n广东携手港澳，构建以广深港澳科技创新走廊为主骨架的创新空间格局，串珠成链推动粤港澳三地创新资源高效流动与共享；在此基础上，加快区域创新一体化和国际合作，加速融入全球创新网络，构建开放型协同创新共同体。在粤港澳大湾区国际科技创新中心，这样的科创故事不断上演。\n5月20日—23日，由“一带一路”国际科学组织联盟发起，广东省人民政府主办、广州市人民政府和广州南沙开发区管委会承办的2023大湾区科学论坛将在南沙举办。本届论坛以“智汇湾区、湾和世界”为主题，聚焦粤港澳科技创新、人工智能、纳米科技、高能物理、生物医药与健康、信息与通信、“一带一路”高质量发展、区域协调发展、海洋科学、绿色“双碳”、国际科学合作、科技成果转化等重要领域，围绕当下全球科技热点话题，“线上+线下”开设1场主论坛、15场分论坛。\n主办方和广大科研人员期待，以科技合作驱动湾区高质量发展、推动世界级人才中心建设。凝心聚力，以科技交流合作推动实现高水平科技自立自强，将粤港澳大湾区建设成为全球科技创新高地和全球一流人才向往的集聚地，共同推进世界科学事业发展。\n版式设计：汪哲平"
  },
  {
    "title": "为实现高水平科技自立自强贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-15.htm",
    "date": "2023-05-19",
    "content": "广东广州南沙区是粤港澳大湾区国际科技创新中心重要承载区和大湾区综合性国家科学中心主要承载区。2022年6月，国务院出台《广州南沙深化面向世界的粤港澳全面合作总体方案》（以下简称《南沙方案》），赋予南沙打造成为立足湾区、协同港澳、面向世界的重大战略性平台的新定位。《南沙方案》将“建设科技创新产业合作基地”摆在五大重点任务之首，对科创产业发展提出了更高要求。一年来，南沙科创取得了一些成果。\n重大科创平台建设提速。南沙科学城总体发展规划已获广东省政府批复实施。中科院明珠科学园加快建设，广东空天科技研究院、广东智能无人系统研究院计划6月入驻使用。大湾区科学论坛永久会址已动工建设，建成后将与国际金融论坛永久会址隔水相望、相得益彰。\n创新主体培育壮大。充分发挥企业创新主体作用，大力构建梯队式培育矩阵。去年，科技型中小企业入库增长33.3%，高新技术企业数量增长21.23%，入选广州独角兽创新企业系列榜单企业达25家，省级新型研发机构和高水平创新研究院数量分别占全市的1/5、1/3。全社会研发经费首次突破100亿元、增长71.53%。研发投入强度从上年的3.67%跃升至5.45%，实现较大突破。\n科技产业加快构建。围绕产业链部署创新链，围绕创新链布局产业链，战略性新兴产业增加值占地区生产总值比重达36.9%。汽车制造业产值近2000亿元，形成多赛道汽车融合发展势头；新兴产业和未来产业蓬勃发展，集聚人工智能和生命健康企业超1000家。\n创新环境持续优化。创新人才服务体系方面，出台“科创10条”“国际化人才特区9条”等政策，支持科技创新、引才聚才；获批三级联审联批、往来港澳签注等8项便利化措施。科技投融资体系方面，总规模2000亿元的广州产业投资和创新投资母基金落户。创新孵化体系方面，广东医谷南沙产业园、乐天云谷被认定为国家级孵化器，优创社区获批国家级众创空间，推动优质科技成果转化落地。\n接下来，南沙将继续深入实施创新驱动发展战略，以实施《南沙方案》为总牵引，持续抓好大湾区科学论坛永久会址建设，加快建设科创产业合作高地，努力为实现高水平科技自立自强贡献力量。"
  },
  {
    "title": "凝聚创新资源  推动合作交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-15.htm",
    "date": "2023-05-19",
    "content": "今年4月，习近平总书记在广东考察时强调：“实现高水平科技自立自强”，“把粤港澳大湾区建设作为广东深化改革开放的大机遇、大文章抓紧做实，摆在重中之重”。\n凡益之道，与时偕行。围绕建设粤港澳大湾区国际科技创新中心的战略定位，大湾区科学论坛形成了一系列高端智库研究成果；论坛走进大湾区“9+2”城市，组织中科院“高端轴承钢自主可控制造”“抗金属腐蚀技术”等落地湾区；推进中科院化学所、中科院上海微系统与信息技术研究所、广东腐蚀科学与技术创新研究院等产学研合作项目；组织大湾区科学论坛品牌建设研讨会暨成立一周年座谈会，邀请政府部门、国际组织、学术机构、企事业单位和媒体机构代表，共同围绕大湾区科学论坛如何打造具有影响力的国际品牌、实现可持续发展等问题深入探讨，形成大湾区科学论坛品牌建设系列建议。\n大湾区致力于密切国际科技交流合作、推动全球科学发展对话，探索全球开放创新生态，为全球科技创新治理提供方案。今年的大湾区科学论坛是在疫情防控平稳转段后首次举办，截至5月15日，本届论坛邀请到诺贝尔奖获得者5人，海内外院士近百名，国际组织、协会代表和国内外学术机构代表200余人。\n作为具有全球影响力的高端科技智库，大湾区科学论坛将积极推动国际科技创新合作，为国家科技创新发展建言献策，为区域经济社会发展贡献力量；作为汇聚创新资源的产学研平台，论坛将依托国家部委、央企、中科院青年科学家促进会等合作单位与行业协会资源，构建以政产学研金服用为一体的科技服务网络，为大湾区创新生态建设提供有力支撑；作为大湾区面向世界的窗口之一，论坛将立足湾区、协同港澳，形成引领世界科学发展的战略思想策源地、合作共赢共享聚集区和科技产业创新高地。"
  },
  {
    "title": "打造永不落幕的科学盛会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-15.htm",
    "date": "2023-05-19",
    "content": "首届大湾区科学论坛于2021年12月11日在广州召开，国家主席习近平发来贺信，指出粤港澳大湾区要围绕建设国际科技创新中心战略定位，努力建设全球科技创新高地，推动新兴产业发展。大湾区科学论坛深入贯彻落实党的二十大精神，精心筹备年度论坛，组建了战略咨询委员会，形成了一系列高端智库研究成果。\n2023大湾区科学论坛以“智汇湾区、湾和世界”为主题，设置15场分论坛，关注多个科技前沿问题。其中：纳米科学、高能物理及其应用等分论坛，关注我国科技高水平自立自强成果以及科学研究对人类命运的推动作用；海洋科学、生物医药、碳中和等重点学科领域分论坛，聚焦科学与科技创新如何推动高质量发展，助力打造人类命运共同体；南沙科学城建设与区域协调发展分论坛，聚焦区域协同创新发展和科教融合；粤港澳科技创新发展分论坛、知识产权分论坛，以及人工智能、信息通信、先进制造、新材料等领域分论坛，从探讨科学研究、产业聚集、政策创新等角度，积极推动粤港澳大湾区建设国际科技创新中心。\n大湾区科学论坛永久会址位于南沙区明珠湾起步区灵山岛尖，规划用地面积约10万平方米，一期总投资约15.3亿元，已于去年9月24日动工建设，目前完成目标进度的25%，预计2024年底前项目主体建筑基本完成，2025年正式建成投用。永久会址以“千帆竞渡、科技远航”为设计理念，象征着一艘联通中国与世界的科技方舟，建成后将与位于灵山岛的国际金融论坛永久会址形成两张亮丽的城市名片。\n下一步，南沙区将持续抓好永久会址建设，将大湾区科学论坛打造成集科学交流、增进共识、创新机制等于一体，共商共享全球科学发展与合作的国际高端平台，让科技创新成果为更多国家和人民所及、所享、所用。"
  },
  {
    "title": "促消费扩内需 华侨城推动文旅“幸福产业”高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-16.htm",
    "date": "2023-05-19",
    "content": "继“五一”假期旅游市场火爆复苏，5月19日，第13个“中国旅游日”的到来又为旅游业注入新活力。\n文化和旅游部公布的数据显示，今年“五一”假期国内旅游出游合计2.74亿人次，同比增长70.83%；实现国内旅游收入1480.56亿元，同比增长128.90%，文旅行业复苏势头强劲，活力迸发。\n作为文旅央企，全面布局主题公园、特色旅游、生态旅游等旅游产业全链条的华侨城集团，始终以可持续高质量发展为核心命题，在“两核三维多点”旅游业务新发展格局和“1231”文化业务新发展思路下，全面深化企业改革，进一步开展专业化整合、一体化运营，实现“专业人办专业事”，为广大游客对美好生活期待增添“华侨城选项”，为经济发展、行业提振注入“华侨城力量”。\n丰富产品供给  延长文旅产业链\n今年以来，华侨城文旅复苏步伐强劲，元旦期间迎接游客180万人次、春节期间迎接游客640万人次，各业态单日游客接待量持续攀升。刚过去的“五一”假期，华侨城迎接游客596万人次，按可比口径较去年同期增长148%。\n亮眼数据的背后，是华侨城多年来适配消费需求，深化供给侧结构性改革，持续创造优质产品供给、拥抱文旅市场消费升级新趋势的成果展现。\n从中国第一座文化主题公园到遍布全国的“城市会客厅”，从首创“旅游+地产”模式到如今文化、旅游、房地产、电子科技四大业务齐头并进，旅游始终是华侨城发展的主责主业。深化产品供给侧改革，不断向市场提供丰富多元的旅游产品是华侨城旅游业务实现高质量发展的关键一招。5月19日，门票预订量在“五一”期间创新高的深圳欢乐谷推陈出新，全新主题园区、迷你世界IP主题亲子乐园“迷你世界·冒险山”正式发布，13大前沿主题游乐项目和百种IP主题潮品，将为暑假旅游市场再添一处打卡地。\n在存量产品创新升级的基础上，华侨城应时推出全新产品。2022年，华侨城先后在华中、华南、西部地区，推出襄阳华侨城奇幻度假区、晏镜疍家墟·塘霞俚街、成都龙泉驿欢乐田园、成都东安阁及东安阁酒店、成都锦绣天府·绽Fun里商业街等文旅产品，顺应消费升级新趋势，打造“吃、住、行、游、购、娱”一站式旅游目的地，共同参与城市升级发展。华侨城进一步丰富产品、增加体验、完善业态，延长、加粗各市域文旅消费链条，注重文旅在地化发展，让更多游客来华侨城游玩。\n文旅深度融合  激发城市活力\n青砖黛瓦，曲径通幽，走过古朴石桥，漫步在广东深圳甘坑古镇，十步一景、晨昏各异。起源于深圳十大客家古村落“甘坑村”的深圳甘坑古镇，是“深圳市519中国旅游日主题日活动”的举办地。5月19日，深圳甘坑古镇启动“五月微度假之旅”活动。\n通过对甘坑村客家非物质文化遗产“凉帽”元素的深入挖掘，深圳甘坑古镇孵化出了具有本土文化特色的IP形象——小凉帽，以此为起点聚焦“文化+”IP产业链和超级IP集群的构建。\n华侨城以文化丰富旅游内涵，以旅游带动文化传播，也为游客带来沉浸式身心体验。\n立足当地的历史文化、非遗、文创、名人、传说、节庆活动等，华侨城深入挖掘文化的差异性，推出各具特色的文旅产品。昆明卧龙古渔村、禄丰世界恐龙谷旅游区、建水临安府署、建水朱家花园、大理古城等景区景点展现了华侨城“以文塑旅，以旅彰文”的文旅融合发展理念。\n“以文化物”的同时，“以物载文”的文商旅产业融合是华侨城拓展业态融合边界的另一探索。有“巷城”之称的扬州是“5·19中国旅游日”主题周活动的第一站，扬州清曲、扬州评话、杖头木偶等非遗表演吸引过往游人驻足。同样吸引游客的还有充分融合文商旅三重业态的新消费空间：多样化的产品链接IP、餐饮、商品、文创、电竞、研学、夜游等多维消费空间，国风穿越大会、花花春日纪、Meng想生活节、YOUTH造梦节、梦幻潮玩节等一系列精品主题活动次第举办……由华侨城打造的扬州梦幻之城正以创新融合的姿态，构建文商旅生态圈，激发扬州城市活力。\n移步换景，无论是深圳新晋热门打卡地深圳欢乐港湾，还是“五一”商业项目人气火热的深圳欢乐海岸、夜间文化和旅游消费集聚区佛山市华侨城欢乐海岸PLUS，华侨城始终以思考者、参与者的角度，推动文旅行业高质量发展。\n深化机制改革  推动专业化发展\n针对旅游业务，华侨城着力构建“两核三维多点”发展新布局，即以主题公园、自然人文景区“两核”作为旅游业务发展的战略重点和引领力量；将旅游科技、商旅酒店、旅行服务“三维”作为旅游业务重要支撑；通过打造一批大而强或小而美的标杆项目，形成全国“多点”布局，为华侨城旅游业务发展提供增长引擎。\n2022年，华侨城启动专业化整合，成立旅游发展集团，对旗下的自然人文景区进行市场化的集中归口管理；强化欢乐谷集团平台作用，负责公司旗下主题公园的运营统筹工作，推进标准化建设、专业化管理和规模化发展，在产品竞争力、品牌影响力、项目投资效益和公园运营效率方面取得新突破。\n武汉欢乐谷全新推出极限游乐主题新区——极速世界新区，以六大全新产品、三大王牌升级和两大主题场景营造，夯实内容根基，打造辐射华中地区的极速娱乐型文旅乐园；成都欢乐谷深入开发智慧旅游、音乐旅游产品体系，塑造多维度旅游消费体验；华侨城旅发集团与山西省永济市人民政府达成战略合作，共同推进相关景区创建国家5A级旅游景区和提升规划；北京欢乐谷七期、南京欢乐滨江等文旅项目正有序推进建设……通过一系列深化改革措施，进一步夯实华侨城在旅游行业的领军地位。\n赶一场潮玩音乐节，来一场深度的音乐之旅；去一次野外露营，约上三五好友围炉煮茶；赶一场国风市集，体验与传统文化的浪漫邂逅。让游客行在画卷中，感受大美中国的精彩，是华侨城一直在坚守的现在与正在奔赴的未来。\n数据来源：华侨城集团"
  },
  {
    "title": "新技术新产品亮相慕尼黑国际物流博览会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-17.htm",
    "date": "2023-05-19",
    "content": "全球知名物流业展会——慕尼黑国际物流博览会日前落下帷幕。本次展会是新冠疫情后首次恢复线下举行，共有67个国家和地区的2320家展商参展，吸引了120多个国家和地区的7.5万名专业观众。参展商来自物流服务及设备、航空货运、公路铁路运输、港口及船运、供应链管理等多个领域，覆盖了全球“大物流”整体产业链。\n本次展会上，中国有62家展商参展，是欧盟外最大的参展方。中国企业携最新成果亮相，展示了在港航物流、多式联运和交通装备等领域的新技术新产品新方案，与全球企业一道推动物流行业加速变革转型。\n技术创新促进企业降本增效\n在供应链服务商普洛斯的展位上，观众拿起一件包裹放到机器人货斗，智能仓储机器人会自动识别货物信息，快速将其运至对应的分拣台……展会上，全球物流业呈现的数字化、智能化和自动化发展趋势愈发明显。\n在国际大宗物流领域，由于涉及多个业务方和不同国家，容易出现各类意外状况，导致货物配送延误甚至丢失。在敦豪集团展台，全新升级的创新数字物流平台myDHLi吸引了很多客户。在现场展示的操作页面上，用户可以实时监测海运及空运货物，基于大数据模型分析预测的海运货物到达时间与航运公司给出的时间相比，准确度提高48%。此外，所有报价单、商业发票、装箱单、货代单、交货证明等文件也都可以同步存储在云端，供用户随时查看或下载。该企业货运业务负责人沙瓦特向记者介绍，客户在运输需求方面不断提出新的要求，物流供应商应处理好这些不确定性和复杂性，帮助客户最大限度地提高在物流方面的效率、弹性和可持续性。\n新冠疫情促使电子商务在全球范围内加速发展，激发了物流业的发展潜力。汉莎货运公司总裁阿仕温·巴特表示，“在线贸易成功的关键在于供应链的弹性和速度。我们希望为电子商务货物的航运、清关和后续运输提供综合的解决方案。同时为跨境电子商务运输提供更加便捷的‘门到门’服务。”\n过去几年，全球供应链和消费市场遭遇了诸多不确定性，库存风险管理也成为业界普遍关注的问题。在此次展会的物流技术展厅，包括博世公司在内的一批企业展示了最新的自动化库存管理系统。它可以让企业实时了解自己及第三方物流供应商的库存水平，通过计算销售模式预测供需水平，并将营销预算重新分配给库存商品。\n节能减排成为行业发展重点\n航运业是全球贸易和经济的重要链条，海运贸易量占全球贸易量的80%。根据世界经济论坛的数据，全球航运业每年排放约10亿吨温室气体，约占全球总排放量的3%。国际海事组织通过温室气体减排战略，制定了航运业温室气体减排目标：以2008年为基准，到2030年碳排放强度降低40%，到2050年温室气体总排放量降低50%。本次展会上，参展的全球主要航运企业聚焦节能减排，推出大量基于环保的新产品和技术。\n在中远海运集团展台，全球首制的大型电动集装箱船成为亮点。中远海运集团德国公司总经理林峥曦介绍，作为绿色智能电动化科研示范项目，该船舶是以“箱式电源”为主推进电源的万吨级江海直达船，容量700标准箱。中远海运已经订造了多艘甲醇燃料集装箱船，并计划在2030年前引入全球首艘零排放跨太平洋集装箱船。\n用户端也对航运企业的环保技术提出了更多要求，推动航运企业采取更大力度的减排措施。物流软件供应商笛卡尔系统集团在对包括英国等9个国家的8000多名用户调查后发现，超过半数的受访者有兴趣通过环保交付方式接收在线订单。如果商品以可持续性方式运输，54%的受访者表示愿意等待更长的时间，20%的受访者愿意为此支付更多运费。笛卡尔系统集团执行副总裁克里斯·琼斯认为，2023年，更多物流企业将在交付便利性和可持续性之间找到平衡——这是一项有价值的投资。\n展会上，不少企业敏锐地捕捉到用户的这一新需求，并推出相应环保举措。例如，沃尔沃集团重点展示了最新推出的货运电动卡车。初创公司Eviation Aircraft推出了电动货运飞机，该货运飞机去年完成了首航，载重量达1200公斤，最大航行里程815公里，充电时间只需30分钟。分析人士认为，随着更多绿色、低碳运输方式的普及，物流业的韧性和可持续性将不断增强。\n物流畅通推动中欧贸易发展\n作为全球第一贸易大国，中国是140多个国家和地区的主要贸易伙伴，这为许多国外物流企业提供了广阔商业机遇。展会期间，中铁集装箱运输有限公司专门举办了中欧班列推介会。与此同时，德国中国商会“物流专业委员会”也揭牌成立。德铁货运欧亚公司销售总经理康贝雅表示，德国与中国互为重要贸易伙伴，推动双边贸易持续蓬勃发展离不开稳定的物流服务与运输链。德国班列运营有限公司首席执行官马塞尔·施泰因认为：“中国是欧洲重要的经济伙伴，在共建‘一带一路’倡议带动下，双方贸易通道变得更加通畅。”\n在中远海运等航运企业云集的B2展厅，来自中国的锦程物流网的展台前访客络绎不绝。该平台汇聚了全球200多个国家和地区的28万家注册货运代理用户、24万家注册贸易用户，供应商资源覆盖国际物流行业上下游。此次展会上，这家中国物流企业与来自中国、英国、罗马尼亚等多个国家的合作伙伴联合组建了200多平方米的展区。现场工作人员泰斯拉向记者介绍，平台主要服务于全球中小型物流企业，为他们提供线上交易、支付结算、合作风险保障等综合服务，为中小型国际物流企业拓展业务、实现盈利提供帮助。“例如，在很多位于非洲的海岛地区，都有我们的付费用户，这是一些国际大型企业业务未覆盖区域，却为中小型物流企业提供了成长空间。”泰斯拉表示。\n专注于中欧之间物流线路、仓储、转运业务的德国TSIT公司总裁杜梅表示，近年来，德中之间的经贸往来越来越多，中国的太阳能电池板、汽车用锂电池等高科技产品通过中欧班列、海运等方式运抵欧洲，很多德国的工业产品也运往中国。这种供应链的密切合作促进了双方经贸合作的发展。\n集装箱码头运营商欧门集团销售总监约恩·科曼达刚结束在中国的商业推广回到德国。“中国经济展现的活力让我惊叹，尤其是电动汽车、绿色环保产业的迅速发展，以及数字化场景的广泛应用，让整个社会的运行更加高效。”他告诉记者：“我们和中国企业在供应链方面合作多年，彼此信任。中国拥有产业政策等诸多优势，我对中国经济的发展充满信心。”\n（本报德国慕尼黑电）"
  },
  {
    "title": "《美国的胁迫外交及其危害》报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-17.htm",
    "date": "2023-05-19",
    "content": "本报北京5月18日电  新华社18日发布《美国的胁迫外交及其危害》报告，通过大量列举事实和数据，揭露美国在全球推行胁迫外交的恶行劣迹，让国际社会进一步看清美国外交的霸权霸道霸凌本质，以及美方行径对各国发展、地区稳定、世界和平造成的严重损害。\n报告除引言和结束语外，还包括“美国的胁迫外交劣迹斑斑”“美国的胁迫外交手段繁多”“美国的胁迫外交危害全球”三部分。\n报告说，美国惯于指责别国以大国地位、胁迫性政策、经济胁迫方式要挟他国服从、搞胁迫外交，但事实上，美国才是胁迫外交的始作俑者。胁迫外交的发明权、专利权、知识产权都非美国莫属。长期以来，美国胁迫他国无所不用其极，在胁迫外交上有极不光彩的“黑历史”。时至今日，胁迫外交更是美国外交政策工具箱中的标配，为实现一己私利，政治、经济、军事、文化等各领域的遏制打压都被用来在全球搞胁迫外交，世界各国深受其害，发展中国家首当其冲，连其盟友伙伴也难幸免。\n报告指出，美国是胁迫外交的发明者和集大成者。长期以来，美国通过经济封锁、单边制裁、军事威胁、政治孤立、技术封锁等种种流氓手段，向世界演绎了一个个胁迫外交的教科书式案例。究竟谁在搞胁迫外交，谁在胁迫全世界，国际社会自有公论。在全球到处胁迫、制裁、霸凌，把他国搞垮、把世界搞乱，终会反噬伤及自身。美国应当好好治治自己滥施胁迫外交的老毛病，把公正合理的国际秩序还给全世界。"
  },
  {
    "title": "日美首脑会谈遭日本民众连日抗议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-17.htm",
    "date": "2023-05-19",
    "content": "据新华社日本广岛5月18日电  （记者姜俏梅、沈红辉）日本首相岸田文雄与美国总统拜登18日在日本广岛举行会谈。近百名日本民众17日和18日举行集会和示威游行，抗议日美首脑会谈和即将在广岛召开的七国集团（G7）峰会。\n从17日开始，来自日本各地的近百名示威者聚集在广岛和平纪念公园原子弹轰炸遗址前，拉起写有“粉碎G7广岛峰会”横幅，举着“反对战争会议”的标语牌，齐声高呼“反对日美首脑会谈”“撤销美军驻日基地”“G7峰会是战争会议”等口号。示威者随后在数十倍警力高度戒备下举行示威游行，沿途吸引不少民众。\n活动组织者、“8·6广岛大行动实行委员会”事务局长宫原亮说，日本谋求拥有“对敌基地攻击能力”以及增加防务费，这是日本政府配合美国进行的军事恐吓行为。宫原亮介绍，他们计划在17日至21日期间举行7次集会和示威游行活动，呼吁更多民众加入，共同发出反战呼声。"
  },
  {
    "title": "物价高涨加重日本民众负担",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-17.htm",
    "date": "2023-05-19",
    "content": "“鸡蛋价格以前一直比较稳定，一盒10枚装的普通鸡蛋以前200日元左右（1元人民币约合20日元）。现在都涨到300日元了，这太夸张了。”一名居住在日本东京的居民对记者表示。\n日本央行近日公布的初步统计结果显示，今年4月日本企业物价指数同比上涨5.8%至119.8。当月对企业物价上涨推动作用最大的是电力、燃气和自来水价格，以及矿产品价格。其中，电力、燃气和自来水价格指数同比上涨25.8%，矿产品价格指数同比上涨23.4%。分析人士认为，日本国内物价加速上升，给日本民众生活带来沉重负担。\n据日本权威市场调查公司的调查结果显示，日本涨价的食品最早将在今年秋天超过3万个品种。而能源价格抑制政策的效果能持续多久也成为疑问。目前，已有至少7家大型电力公司向经济产业省提出了涨价申请，最早有可能在6月以后批准实施。\n在面临高物价压力的同时，日本民众的收入也在日渐缩水。日本厚生劳动省近日公布的统计显示，受通胀高企影响，扣除物价上涨因素后，日本民众3月实际工资收入同比下降2.9%，连续12个月同比减少。虽然名义工资增加，但无法追上物价的上涨幅度。\n对未来物价走势，很多日本民众充满担忧。日本内阁府公布的4月消费动向调查结果显示，对1年后的物价预期这一问题，回答“上涨”的占93.2%。东京当地居民表示，只要到超市、商场购物，就会感觉到经济上的拮据。为了应对不断上涨的物价，他们不得不改变一些生活习惯，比如从价格稍微划算的超市大批采购，或者选择购买打折的临期商品等。东京一家超市的工作人员表示，“各个环节都在不停地涨价，最终给我们销售环节带来的负担非常大，比较划算的商品我们会加大进货量，同时我们还不得不减少一些利润来吸引消费者。”\n今年1月，日本经济团体联合会举行企业劳资双方交换意见的“劳资论坛”，2023年春季劳资谈判正式打响。围绕加薪这一焦点问题，经济团体联合会会长十仓雅和表示，在历次薪资谈判中，未曾像此次这样强烈地要求考虑物价上涨因素。据日本工会总联合会介绍，今年春季劳资谈判的平均涨薪率达到近4%，此次涨薪是为了缓解物价高涨的影响，以后能否持续还无法预料，涨薪势头能否扩大至中小企业也是个未知数。\n日本共同社分析，资源价格飙升加上日元贬值，导致电费、燃气费及食品等生活必需开支不断上涨。日本媒体同时表示，日本当前的涨价潮由多种因素导致，但自2022年开始的美元连续加息，是日本出现涨价潮的重要推手。而日前履新的日本央行行长植田和男曾表示，将继续维持目前的货币宽松政策。\n（本报东京5月18日电）"
  },
  {
    "title": "法国无现金支付比例增加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-17.htm",
    "date": "2023-05-19",
    "content": "法国央行近日公布的研究报告显示，2022年法国现金支付在线下交易量中的占比降至50%，而这一占比在2019年和2016年分别为57%和68%。与此同时，使用银行卡的交易量占比从2016年的27%和2019年的37%，增至2022年的43%。此外，有2%的交易量使用了移动支付，4%的交易量使用了支票、银行转账。虽然现金支付在法国占比较大，但其使用量呈下降态势。\n记者在法国巴黎的超市排队结账时，经常能看到各种不同的付款方式：现金、输密码的银行卡、非接触式银行卡以及有NFC（近场通信）功能的手机。其中，非接触式银行卡和手机支付最为快捷，只需轻轻贴近POS机就能完成支付，比使用现金节约数十秒时间。消费习惯的改变和消费场景的多元化发展，正推动法国无现金支付比例持续上升。\n新冠疫情发生以来，网上购物和在线支付更加频繁。法国央行的数据显示，2022年，法国消费者20%的非固定开销是在线上发生的，而2019年只有12%，线上消费以购买日常必需品为主。为鼓励消费者使用非接触式支付，法国在2020年将非接触付款上限从30欧元提高到50欧元，并为更多商家安装支持非接触支付功能的终端设备。\n法国央行预计，随着经济活动的数字化程度不断提高，以及移动支付和即时转账服务的兴起，非现金支付方式将进一步普及。法国本土便捷支付品牌Paylib于2018年5月正式启用。记者了解到，目前已有21家合作银行接入该支付平台，为大约3000万用户提供移动支付服务。此外，欧洲各国主要银行于2020年发起了“欧洲支付倡议”，旨在建立一个欧洲共同的支付系统，整合各类支付方式，以适应数字化潮流。据法国《回声报》报道，该倡议目前正集中开发数字钱包和即时支付功能，计划于今年年底率先在法国和德国推出电子钱包试点服务。\n现金使用量下降导致法国街头的自动取款机日益减少。数据显示，截至2021年年底，法国全国约有4.8万台自动取款机，比2018年同期减少了近10%。为节约自动取款机的运行成本，今年2月，法国巴黎银行、兴业银行和国民互助信贷银行共同宣布将从今年第四季度起，逐步将旗下的1.5万台自动取款机合并管理，并在2025年完成改造升级。\n目前，在法国仍有14%的受访者表示习惯使用现金，有57%的受访者认为保留现金支付很有必要。法国央行认为，更好地管理开销和保护隐私成为一些人要求保留现金支付的原因，同时也要关注到老年人和低收入者等弱势群体的实际需求。\n（本报巴黎5月18日电）"
  },
  {
    "title": "《国际发展合作的中国实践》发布会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_6-17.htm",
    "date": "2023-05-19",
    "content": "本报北京5月18日电  （记者苑基荣）国家国际发展合作署（以下简称“国合署”）18日举行《国际发展合作的中国实践》发布会。中国国际发展知识中心，有关政府部门、智库、企业代表，有关国家驻华使节和国际组织驻华代表100余人出席。\n国家国际发展合作署副署长钟海东表示，《国际发展合作的中国实践》是国合署最新创办的国际交流平台，旨在全面介绍中国在新时代新征程上开展对外援助和国际发展合作的做法和实效。首发的两期报告将分别介绍中国抗击新冠疫情国际援助和紧急人道主义援助情况。\n各方积极评价中国长期以来为促进全球发展事业所作的重要贡献，高度赞赏中国开展抗疫援助和紧急人道主义援助取得的重要成果，表示愿同中方继续加强合作，推进共建“一带一路”、落实好全球发展倡议，开创人类和平发展的美好明天。\n《国际发展合作的中国实践》由国合署主办，中国国际发展知识中心承办，将持续发布中国的对外援助和国际发展合作理念政策、实践成效和前景展望。"
  },
  {
    "title": "第二届中非文明对话大会在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_7-17.htm",
    "date": "2023-05-19",
    "content": "本报北京5月18日电  （记者蒋安全）第二届中非文明对话大会日前在北京举行。本届大会的主题为“中国式现代化与非洲发展道路”，与会嘉宾围绕“全球文明倡议与中非文明互鉴”等议题进行深入交流。\n非盟驻华代表拉赫曼塔拉·奥斯曼表示，全球文明倡议是继全球发展倡议和全球安全倡议之后，中国为国际社会提供的又一重要公共产品，体现了中国智慧，将中国与世界文明的对话推上了新的高度。非洲是发展中国家最集中的大陆，非洲国家正在积极推动现代化和自主发展，中国式现代化为非洲提供了启迪。非盟希望进一步同中国合作，加深文化交流与文明互鉴，为人类文明进步作出更大贡献。\n对话大会期间，非洲国家驻华使节和专家学者还赴西柏坡、正定等地参观。"
  },
  {
    "title": "第六届进博会在卢旺达举办推介会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_8-17.htm",
    "date": "2023-05-19",
    "content": "新华社基加利5月17日电  （记者吉莉）第六届中国国际进口博览会（进博会）推介会17日在卢旺达首都基加利举办，介绍进博会国家展、企业商业展、虹桥论坛等，卢旺达政府部门代表及商界人士参加活动。\n中国驻卢旺达大使王雪坤在推介会上表示，近年来中卢双边贸易稳定快速增长，越来越多卢旺达农产品通过“绿色通道”进入中国市场，进博会已成为各国企业和产品打开中国市场最重要平台之一，希望更多卢旺达企业了解并参与进博会。\n中国国际进口博览局代表宋尚哲表示，进博会举办5年来，汇聚卢旺达优质商品，助力中卢经贸合作，支持卢旺达企业开拓巨大的中国市场。进博会将推行一系列政策和激励措施，为卢旺达及其他非洲国家参展商提供便利。\n卢旺达发展署副首席执行官内莉·穆卡扎伊尔表示，进博会为卢旺达企业提高产品品牌知名度和吸引中国投资者搭建了极好的平台，卢旺达企业将在今年进博会上进一步探索中国市场。\n第六届进博会将于11月在上海举办。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  曹师韵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_9-17.htm",
    "date": "2023-05-19",
    "content": ""
  },
  {
    "title": "打好特色牌  拓宽致富路（做好乡村“土特产”文章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-18.htm",
    "date": "2023-05-19",
    "content": "一颗安徽砀山酥梨，区域品牌价值达190亿元，带动梨农年增收2.5亿元以上，成为强县富民的“金果子”。一块连城红心地瓜干，衍生出五大系列160多个品种，销量占国内市场的80%。一块云南鲜花饼，花香沁人心脾、甜而不腻，形成了“千家企业、百亿产值”的产业格局……大江南北，广袤乡村，一个个“土特产”特而优、特而美、特而强，让人印象深刻。\n发展特色产业是实现乡村振兴的一条重要途径。“土特产”如何突出地域特点，体现当地风情？如何找准路子，把好资源转化成好产业？记者进行了采访。\n立足资源优势，塑造竞争优势\n黑龙江省安达市的鞍达实业集团奶酪生产车间，醇厚的奶香扑面而来。发酵架上，一排排乳黄色的硬质奶酪已经成形。“鉴定合格的鲜奶经过脂肪分离、凝乳、切割等环节，还要经过半年左右发酵。”车间工作人员轻轻翻动奶酪，检查发酵情况。\n安达市处于世界著名的奶牛黄金饲养带。在这里，100多年的手工奶酪生产史，30多个现代标准化规模养殖牧场，加上数家农业产业化龙头企业，成就了“中国奶酪之乡”的美誉。\n“奶酪是奶业发展进入成熟阶段的标志性产品之一，发展奶酪产业对综合利用奶源、优化乳品供给、带动乳品消费有重要作用。”全国畜牧总站二级研究员张书义说，目前，我国奶酪消费量仅占乳品总消费量的1.4%，提升空间还很大。\n适应市场变化，让“土特产”更有竞争力。“奶酪发酵周期长，硬质奶酪是我们最大的特色，但在发展中不能因循守旧。”鞍达实业集团董事长王增礼介绍，鞍达奶酪在当地很受欢迎，线下市场占有率在80%以上。企业还研发出手指奶酪、即食鲜奶酪等系列新产品，满足消费者多样化需求，进一步打响品牌。\n品牌的生命力在于品质。提高品质，要推进农业供给侧结构性改革，从源头强化竞争优势。\n在安达市安达镇光明村绿生源现代养殖场，100多头奶牛正在悠闲地咀嚼饲草料。“我们的牛吃得可讲究了！”总经理周现平介绍，除了当地特色的优质羊草，还添加了裹包青贮燕麦，“这种饲草料清香多汁，适口性好，水溶性碳水化合物含量比苜蓿干草还高1倍，有助于改善奶牛体质和产奶质量。”\n从去年开始，安达市开始探索玉米套种燕麦模式，试验地块平均每亩玉米产量742.6公斤，基本与常规种植持平，燕麦产量1108.2公斤（含水），实现种一亩地“多得一吨燕麦草”。\n“这一模式有助于突破奶牛优质饲料供应瓶颈。”安达市农业农村局局长杨喜刚说，除了丰富饲料供给，当地还考虑选育以收获籽粒为主的燕麦品种，促进半干旱区域农牧交错带稳粮增饲、农牧融合发展。\n各地立足资源优势，打造高品质、好口碑的“金字招牌”。目前，全国绿色、有机和地理标志农产品累计超6.7万个。今年，农业农村部还将实施乡村重点产业提升行动，培育更多乡土特色鲜明、主导产业突出、质量效益高的乡村产业。\n延伸链条融合发展，擦亮“土特产”品牌\n河北省馆陶县翟庄村的温室大棚里，一根根黄瓜顶花带刺。“种好越夏这一茬，能收到8、9月。”翟庄村种植大户王海龙在大棚里忙碌，一年三茬轮换交替，让黄瓜四季不断。\n“种了30多年，黄瓜是村里最亮眼的名片。”村党支部书记王维岭介绍，翟庄村发展了950多个黄瓜大棚，辐射带动周边20个村。目前，馆陶黄瓜已成为国家地理标志产品、省区域公用品牌，凭借品牌溢价，种植户每年增收2000万元。\n馆陶黄瓜有啥特色？“咔嚓”，翟庄蔬菜种植有限公司总经理王鑫掰开一根黄瓜，又用手对在一起，两截黄瓜紧紧贴合，横着、竖着都掉不下来，“咱这儿的黄瓜干物质含量高，清脆爽口，还有微微的甜味。”\n“我们这儿温差大，土质呈弱碱性，适合种黄瓜，在品种上我们选择的是‘津优’系列，水分、维生素和微量元素含量较高。”馆陶县蔬菜办主任张大鹏介绍，为了提高种植效益，县里与天津科润黄瓜研究所合作，共建实验实践基地，每年育成优质黄瓜秧苗1亿株。同时，还开发了“黄瓜智能化育苗器”“可升降式黄瓜爬藤架”专利产品，科技贡献率达到70%以上。\n在翟庄村黄瓜交易市场，一车车黄瓜从这里销往各地。“品牌黄瓜不愁卖，一斤比常规品种贵2角。”王鑫算了笔账，一亩大棚年产黄瓜5万—6万斤，纯收入能达到3万多元。目前，馆陶县黄瓜种植面积稳定在10万亩左右，去年总产值达16.12亿元。\n小黄瓜如何做成大产业？\n在翟庄村大型黄瓜腌制厂，工人正在将酱黄瓜装箱，瓶身印上了醒目的品牌标识，工厂年产量300余吨。村里与天津圣奥化妆品有限公司合作研发黄瓜美肤系列产品，建立黄瓜美肤中心，提升产品附加值。村里还打造了以黄瓜为主题的博物馆和科普园，吸引了不少游客。\n“还是这根黄瓜，拓宽思路，发展空间更广阔。”王维岭说，依托黄瓜，村里大力发展集加工、采摘、观光于一体的农旅融合产业，成了远近闻名的“黄瓜小镇”。\n聚焦优势谋发展，“土特产”可以做出大文章。今年3月，农业农村部公布了199个2022年全国乡村特色产业产值超十亿元镇和306个超亿元村。\n农业农村部乡村产业发展司有关负责人表示，要立足特色产业，不断拓展农业多种功能、挖掘乡村多元价值，打造全产业链条，促进一二三产业融合，推动产村、产镇一体化发展。\n传承乡村文化，拓宽“土特产”发展空间\n在江苏省无锡市惠山区玉祁街道玉蓉村，许多人家都会制作传统脚踏糕。特殊的制作技艺，让这种年糕别具一格，口感更细腻。2015年，大学生沈静娟返乡创业，利用祖传手艺生产经营年糕。\n想把“土特产”做出名堂，也得蹚出新路子。“做年糕，凭的是技术，靠的是体力，每道工序都耗时费力。”沈静娟坦言，家里祖辈三代做年糕，在方圆十里小有名气，但家庭作坊发展空间有限。\n“做好‘土特产’文章，要挖掘市场深度，及时把握新技术变革和新的市场发展机遇，延伸产业链、提升价值链。”国务院发展研究中心农村经济研究部副部长程郁说，要建立相应生产标准规范，以标准化建设促进生产提效、产品提质，结合品牌打造，提升品牌溢价，扩大市场影响力，增强产业竞争力。\n位于玉祁农贸市场东大门的宏凤年糕直营门店，不仅有传统的白糖糕，还有新奇的火龙果味年糕和梅花糕。这些年，从村里的传统老作坊，到2000平方米的现代化厂房，沈静娟和家人努力创新突破，不断改进生产工艺，擦亮老字号品牌，进一步打开市场。\n“在保证口感不变、严格把控品质的基础上，脚踏糕在切割、包装等环节实现了工厂化生产。”沈静娟介绍，根据不同年龄群体喜好，公司开发了20多款新口味，年糕半成品速冻后，配送至各地早餐店、甜品店、高速公路服务区等，并与一些连锁餐饮品牌合作，开发了烤年糕、年糕火锅等菜品。\n小小“土特产”，承载了浓浓的乡愁。去年，玉祁街道脚踏糕制作技艺被正式列入无锡市级非物质文化遗产代表性项目。惠山区商务局副局长杨晓霞介绍，年糕是南方很多地区的传统美食，针对脚踏糕制作，当地正在组织制定相关团体标准，进一步推动标准化、规范化。每年区里还会推选一批以传统工艺为主、具有较高知名度、产品品质优良的“名特优”食品小作坊，鼓励乡村生产更多特色优质产品。\n以传统文化为纽带，更多“土特产”抱团闯市场。“我们的一款新年礼盒包装，就是与本土剪纸艺术家陈静怡合作设计的。两种乡土技艺有机结合，收到了‘1+1>2’的效果。”在区政府支持下，沈静娟挂牌成立了“乡土人才大师工作室”，依托当地特有的农村资源和特色技艺开展公益活动，鼓励更多人才传承和弘扬传统乡村技艺，做大做强“土特产”。"
  },
  {
    "title": "因地制宜发展特色产业（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-18.htm",
    "date": "2023-05-19",
    "content": "产业振兴是乡村振兴的重中之重，做好“土特产”这篇大文章，要因地制宜，“一把钥匙开一把锁”，让广袤乡村产业更兴旺，让广大农民生活更富裕\n\n珠峰脚下的西藏日喀则市白朗县，年产1.2亿斤瓜果蔬菜，成了雪域高原最大的“菜篮子”，全县3200多农户从事大棚蔬菜生产，年人均增收1万元以上。\n白朗蔬菜产业发展离不开山东省寿光市技术支持。为了适应白朗县海拔高、风力大、光照强等条件，寿光技术人员对大棚进行了一系列针对性改进，定制了防紫外线的棚膜，创新使用了固定棚膜的卡槽。\n发展特色产业是实现乡村振兴的一条重要途径。做好“土特产”文章，要学习借鉴其他地方的成功经验，也要因地制宜，不能简单照搬。比如寿光的蔬菜大棚技术，是当地农民通过反复试验总结出来的，在白朗县应用推广，就要结合当地特点进行针对性改进，大棚才能够“扎根”高原。大棚建设方案如此，作物的种植标准、技术规范和操作规程也是如此，只有结合当地的水土、气候等特征，因势利导，才能为我所用。\n做好“土特产”文章，“种什么”同样需要因地制宜来谋划。每一方水土都有自己独特的物产，这是“土特产”的自然之根。很多地域标识、制作方法往往渗透了特定的历史文化内涵，这是“土特产”的文化之根。要基于一方水土，靠山吃山，靠海吃海，善于分析新的市场环境、新的技术条件，用好新的营销手段，打开视野开发好乡土资源。依托林下资源和气候条件，地处长白山林区的吉林省汪清县盛产高品质黑木耳，这几年陆续开发了速发木耳等品种，大力发展电商，小木耳成了大产业。\n做好“土特产”文章，要立足优势、突出特色。既立足本地，找到最能体现地域特点和当地风情的产业；又跳出本地，打造为广大消费者所认可、能形成竞争优势的特色，通过品种、品质、品牌优化，谋求产业特色化、差异化发展。这方面各地有不少成功的实践。赣州脐橙、延安苹果、金乡大蒜、大同黄花等，都扎根乡土，凸显特色，成为知名度和辨识度高的乡村特色产业，有力促进了农民增收和地方发展。\n“土特产”背后连着千家万户农民的生计，要科学谋划、科学决策。当下大兴调查研究之风，要求深入扎实考察，多问计于民、问需于民。汇集众智通盘考量，确保把风险降到最低，把效益发挥到最好。山东省平度市等地成立专家组，对发展乡村产业项目进行评估把关，类似做法值得借鉴。\n产业振兴是乡村振兴的重中之重，做好“土特产”这篇大文章，要因地制宜，“一把钥匙开一把锁”，让广袤乡村产业更兴旺，让广大农民生活更富裕。"
  },
  {
    "title": "水果熟了  果农乐了",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-18.htm",
    "date": "2023-05-19",
    "content": "时下，一些水果品种陆续进入成熟期。近年来，各地加大农业产业结构调整，发挥资源优势，大力发展特色水果种植，带动农民增收致富。"
  },
  {
    "title": "一季度各产区新种油茶233万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-18.htm",
    "date": "2023-05-19",
    "content": "本报电  （记者李晓晴）今年是《加快油茶产业发展三年行动方案（2023—2025年）》实施的第一年。记者从国家林草局获悉：各产区一季度已完成油茶新增种植233.1万亩、低产林改造231.14万亩，年度计划任务完成近半；完成补植补造66.87万亩，占年度计划任务的90.15%。\n当前正是油茶种植、改造生产的黄金时段。国家林草局全面部署，科学推进油茶扩面提质增效工作。各地积极响应，强化责任担当，从政策、资金和保障上支持油茶产业发展；各级林草部门主动作为，做好组织和指导服务。产区各地克服春旱等不利影响，落实方案任务。其中，江西、湖北、河南、安徽四省总体进度超过年度计划60%，湖北、贵州、河南已超额完成年度计划低产林改造任务。\n按照《加快油茶产业发展三年行动方案（2023—2025年）》要求，到2025年，全国油茶种植面积达9000万亩以上、茶油产能达200万吨。目前，我国油茶种植面积在7000万亩左右，茶油年产量约100万吨。"
  },
  {
    "title": "广西横州推进一二三产业融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-18.htm",
    "date": "2023-05-19",
    "content": "走进广西南宁横州市校椅镇石井村，漫山遍野的茉莉花翠枝摇曳，淡香幽浮。“要摘这种欲开未开的花苞，这样才能保存好茉莉花的香气。”花农麻月冬告诉记者，每年5月到10月初，都是茉莉花的采摘时节，茉莉花在采摘期会持续开花，采完一茬又一茬。\n茉莉花价值不低。“一斤现摘的茉莉花，卖到村里的交易市场，行情好时卖20多元，一天至少摘30斤，能收入600多元。”麻月冬说，一年下来，家里的两亩花田能带来4万多元收入，过了采摘期还可以外出打工，“日子一天比一天好，每天干活都特别有劲。”\n麻月冬2009年刚嫁到石井村时，家里的两亩地种玉米，主要靠打零工维持生计。“这几年，政府推动茉莉花产业发展，我家借上了‘东风’，腰包鼓了，前两年还建起了三层小楼。”麻月冬高兴地说。\n漫步石井村，村道两旁是很多村民新建的三四层小楼，与茉莉花园相映成趣。\n茉莉花已成为横州的富民产业，去年全市种植面积12.8万亩，每亩花田为花农增收2万元以上，茉莉花产业综合总产值达152.7亿元，带动34万花农致富。\n石井村村民雷文娟因茉莉花过上了好日子，今年是她在茶厂工作的第七个年头，“家门口上班，每月工资4500元，日子过得踏实。”雷文娟所在的花茶企业有员工60人，每年支付工资超过300万元。\n龙头昂，产业兴。横州全市有130多家花茶企业，培育了50多个茉莉花茶本土知名品牌，去年茉莉花茶总产量8万吨，总产值达97亿元。横州还引进了一批茉莉花精深加工龙头企业，开发香水、精油、护肤品等高附加值产品，去年总产值达4.4亿元。\n产业融合发展走深走实。精美的茉莉绣球、轻盈的茉莉团扇、浓郁的茉莉精油……横州市中华茉莉园里，各式各样的茉莉制品吸引游客驻足购买。茉莉花为媒，今年一季度，横州市共接待游客120.15万人次，旅游综合收入达11.85亿元。\n在横州，“茉莉花+餐饮”“茉莉花+康养”等“1+9”产业群初具规模，产业示范带、试点村及茉莉花乡村振兴产业示范区的创建，有力促进茉莉花产业做大做强。“巩固脱贫攻坚成果与乡村振兴有效衔接，横州全力推进茉莉花产业高质量发展，让茉莉花真正成为乡亲们的‘致富花’。”横州市现代农业产业园管理中心生产股股长韦玉全说。\n高质量发展，标准化是必由之路。近年来，横州市在扩大茉莉花种植面积的同时，逐步完善茉莉花（茶）加工标准体系，出台了一系列政策措施，引导企业开展标准化生产、标准化管理，加强质量安全认证。2022年横州市茉莉花和茉莉花茶综合品牌价值达到了218.14亿元。\n“横州茉莉花产量占全国的80%，但产业产值却只占全国的20%，这说明我们的茉莉花产业还有很大潜力可挖。”广西顺来茶业有限公司业务经理刘枝盛说，下一步公司将在科技投入、新产品研发、电商销售、文旅融合等方面加大力度，不断提升产业价值链。"
  },
  {
    "title": "本版责编：郁静娴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_6-18.htm",
    "date": "2023-05-19",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "4月20日起，种植牙集采价格相继在全国推行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-19.htm",
    "date": "2023-05-19",
    "content": "近年来，我国种植牙需求呈现较快增长态势。口腔种植是缺牙修复的重要方式，然而，过去动辄单颗万元以上的价格，让很多人望而却步。\n4月20日起，口腔种植体系统集采价格落地，加上去年9月已开始的种植牙医疗服务收费调整、对牙冠产品竞价等措施，有望破解种植牙“高价”困扰，减轻种植牙患者的医疗负担。近日，记者实地探访多家口腔医疗机构，感受降价后的新变化。\n集采价格落地，种植牙费用下降明显\n脸颊涂上碘伏，进行术前麻醉……一大早，四川省成都市的陈女士来到四川大学华西口腔医院种植治疗室，接受牙齿种植手术。为她手术的是华西口腔医院口腔种植科主任满毅。\n“患者因牙龈发炎，导致牙齿松动，病程已有半年多。”满毅说，牙齿松动带来的疼痛让陈女士不堪其扰，每晚难以入睡。陈女士为追求更好的生活质量，选择了华西口腔医院的单颗常规种植牙医疗服务。\n“集采价格落地后，我们医院种植体的费用降到了1855元以下。”满毅介绍，陈女士选了一款1300多元的进口种植体，这次的治疗费用预计总共7000多元。\n“上次种一颗牙花了1万多呢，没想到这次降这么多！”谈起前后两次“种牙”经历，河北省邯郸市丛台区居民张宏红深有感触。前几年，张宏红就遇到了牙齿脱落带来的烦恼。2019年，她在邯郸市口腔医院做了首次牙齿种植。虽然这笔费用能掏得起，但她还是心疼不已。\n今年4月底，在网上看到种植牙降价的消息，张宏红十分惊喜：“这次‘种’的是上牙床左侧的一颗‘虎牙’，医疗服务费3300多元，种植体费用1800多元，两项加起来5200多元，3个月后再把牙冠种上，医生说再花几百元钱就能搞定，总共也不超过6000元。”\n今年1月11日，在国家医保局指导和协调下，四川省医保局牵头形成口腔种植体系统省际采购联盟。此次集采汇聚全国近1.8万家医疗机构的需求量，约占国内年种植牙数量的72%。中选产品平均中选价格降至900余元，与集采前中位采购价相比，平均降幅55%，预计每年可节约患者费用40亿元左右。\n“我有3颗牙要‘种’，看到集采成功的消息，赶紧把预约向后推了4个月。”北京市朝阳区居民小江说。\n降幅55%是个平均数，集采价格落地后，在医疗机构端价格有多大变化？在邯郸市口腔医院药剂科主任田峰的指导下，记者查阅了种植牙费用“瘦身”前后的进货单据。某品牌种植体及附属系统如今一套的价位合计为1855元，包含种植体（含覆盖螺丝）1298元/个、修复基台（单牙）288元/个、愈合基台70元/个、种植体替代体99元/个、转移杆100元/个。而在集采前，同产品价位则是6250元一套。\n群众就医门槛降低，种植牙需求进一步释放\n让种植牙告别高价位，并不是种植牙体集采一个环节可以做到。\n口腔种植的费用大致分为种植体、牙冠和医疗服务3个部分。医疗服务部分的费用占种植牙整体费用比重较高。国家医保局在去年全国范围内登记调查的初步结果显示，以各省份公立医疗机构单颗常规种植为例，医疗服务部分的平均费用超过6000元，一些省市费用超过9000元，这是种牙贵的重要原因之一。同时，公立医疗机构从第三方加工厂采购的牙冠大多在1000多元，自制牙冠价格则更高。\n要解决种植牙医疗负担重的问题，必须通过改革价格形成机制，把牙体、牙冠以及医疗服务价格都降下来。\n去年9月，国家医保局发布《关于开展口腔种植医疗服务收费和耗材价格专项治理的通知》（以下简称《通知》），首先对医疗服务价格“控高”：明确提出三级公立医院单颗常规种植的医疗服务价格全流程调控目标为4500元。同时，谋划种植体集中带量采购，实施种植牙牙冠竞价挂网。\n《通知》发出后，各地相继制定发布口腔种植医疗服务的项目和价格政策。例如，重庆市三级、二级、一级和其他公立医疗机构的单颗常规种植牙医疗服务价格，分别调为4312元、3920元、3724元和3528元，降幅明显。\n尽管医疗服务价格“控高”的主要目标是公立医院，但对民营医疗机构也起到了较好的引导作用。在安徽省黄山市，就有23家民营医疗机构主动承诺接受全流程价格调控。在北京，一些医保定点民营口腔医院、诊所也开始推出各类优惠套餐和降价活动。\n“价格综合治理降低了群众就医的门槛，减轻了群众负担，让很多原来一看价格就打退堂鼓的患者，有了就诊的强烈意愿。”邯郸市口腔医院口腔种植中心主任杨磊说，“中心原来每天只有两三台种植牙手术，现在手术量增加了1倍多。”\n5月初，在河北工程大学附属医院口腔科，记者也感受到了这种繁忙。“新的综合治理措施出台后，我已接到10多位患者的预约，是原来的好几倍。”该院口腔科副主任医师谷宇新说。\n价格改革政策落地，进一步释放了种植牙的需求。在山东、河南、山西等地的口腔医院，前来咨询、预约种植牙的患者明显增加。4月20日，种植牙体集采价格落地当日，内蒙古科技大学包头医学院第一附属医院口腔科，来预约的患者就有50多人。\n合理体现技术劳务价值，以长效管理机制促服务质量提升\n也有人担心，医疗服务价格降低了，会不会影响服务质量？\n“我们会进一步提升服务质量，实现以质取胜。”谷宇新表示。\n针对种植牙价格下降之后患者增多的情况，山东省口腔医院通过增加周末、节假日专家门诊排班人数和手术台次等方式，全力满足患者种牙需求。\n以往，种植牙医疗服务费用偏高的原因多样，既有项目设置不合理、过度分解，也有定价过高、巧立名目乱收费等。此次种植牙价格专项治理就是精准施策，让医疗服务费用实施“打包价”。对于一些医疗机构是否依旧会找新的名目收取其他费用的担忧，国家医保局明确表示，将对价格行为强化日常管理，形成闭环和长期的治理效果。与此同时，各地也在积极探索长效管理机制，切实巩固专项治理成果。\n为让广大患者切实享受政策红利，及时掌握各口腔医疗机构相关信息，邯郸市医疗保障局在官方微信公众号开辟了“口腔种植专项治理”专栏，及时公布各口腔医疗机构参与专项治理以及医疗服务价格调控目标、种植体和牙冠价位，同时动态督导医疗机构认真履行专项治理承诺。\n四川省医保局医药价格与招标采购处处长马健介绍，四川省各级医保部门将在今年6月开展口腔种植专项治理“回头看”，对存在问题的医疗机构做好督促整改工作，对于检查发现的重复收费、价格欺诈、虚假宣传等违法违规线索，及时向有关部门通报，确保群众享受到“实惠医疗”“阳光医疗”。\n业内人士认为，此次专项治理医疗服务费用，重在规范，尽可能合理体现技术劳务价值。同时，耗材价格治理措施到位，种植牙量肯定会有很大增长，未来达到规模效应后，能够形成良好的产业价格链条，也会提升各医疗机构的效益。"
  },
  {
    "title": "推动康复医疗健康发展（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-19.htm",
    "date": "2023-05-19",
    "content": "最近，大学生小吴每个周末都要坐上几个小时的高铁，到北京一家康复机构接受关节手术后的康复训练。来回奔波的原因，在于他所在城市没有合适的相关康复机构和治疗师。最近印发的《国家卫生健康委办公厅关于进一步推进加速康复外科有关工作的通知》，让小吴这样对康复治疗有需求的人，看到了就地就诊的希望。\n康复医学是现代医学重要组成部分，通过评估、训练、治疗，以达到改善或重建患者身、心、社会功能的目的。作为“预防、临床治疗、康复”三位一体的重要组成部分，康复医学日益受到医学界的重视。\n当前，我国康复医疗存在巨大需求。老龄人口、慢性病患者等群体，以及亚健康人口，都可以通过康复治疗，减少或者延后疾病的发生。可以说，康复医疗已经成为提升人群健康水平的重要手段。\n近年来，我国康复医疗服务能力不断提升，公立综合医院目前已建立起康复医疗学科体系，民营康复专科医院也在向规模化、体系化发展。数据显示，我国康复医疗市场服务总消费金额由2017年的500亿元增长至2021年的1000亿元。不过，与巨大的需求相比，我国康复医疗行业供给仍显不足，表现在康复医院数量少、康复医疗床位少、康复医师占人口比例低、缺乏中高端康复设备等方面。因此，不断推动康复医疗服务能力、水平双提升，才能更好满足人民群众的健康需求，提高人们的生活品质。\n推动康复医疗健康发展，相关部门和医疗机构需要进一步重视起来。近年来，国家鼓励康复医疗行业发展，要求加强康复医疗服务能力建设，完善康复医疗资源合理布局。但在实际工作中，包括一些地方的医疗管理部门以及综合性医疗机构在内，对康复医疗的认同和重视程度还不够。比如，康复设备投入不足，康复科室在综合医疗机构中相对比较边缘等，都成为影响康复医疗发展的重要因素。因此有必要强化对康复医疗重要性的认同，切实调动各方力量，提升康复诊疗能力。\n推动康复医疗健康发展，要加强康复医疗专业队伍建设。数据显示，我国每10万人口中仅有1.4名康复专业技术人才，远低于每10万人口有物理治疗师15名以上、作业治疗师8至10名的国际标准。由于康复医疗不是单一学科，康复医疗服务团队包括康复医师、作业治疗师、物理治疗师、心理治疗师等多个岗位，交叉学科多，人才培养涵盖面广，如何将扩大队伍与塑造高端人才两手抓，对医学相关高等教育和职业教育是考验。\n近年来，越来越多的康复项目纳入医保支付目录，让更多患者享受了康复带来的健康体验。未来，可以在实践探索中不断完善符合康复治疗临床需求的医保付费机制；同时，在“保基本”的大原则下，对尚不能纳入医保范围的费用较高的康复项目或者康复辅具，可更好地对接商业保险，以减轻患者康复的支付压力。\n加快推进康复医疗工作发展，对全面推进健康中国建设、实施积极应对人口老龄化国家战略，以及保障和改善民生都具有重要意义。进一步提升共识、形成合力，将预防和康复相结合，就能在更大程度上助力实现全人群、全生命周期的健康管理。"
  },
  {
    "title": "按摩三穴位缓解眼干眼涩（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_3-19.htm",
    "date": "2023-05-19",
    "content": "很多人被眼干、眼涩症状困扰。天天与手机、电脑、电视机形影不离，长时间用眼过度，容易导致这些症状频频发生。虽然滴眼药水能短期缓解症状，但是不能解决根本问题。\n《黄帝内经》曰“久视伤血”，体现出眼睛与血的密切关系。长时间用眼，不仅使眼部血液运行不畅，导致气滞血瘀，也会消耗气血，影响气血对眼睛的濡养，出现干涩。风为百病之长、六淫之首，易与他邪相合为病，眼干、眼涩等症状，无不与风邪有关。因此，治疗眼干、眼涩，要针对以上病因，施以祛风散邪、养血填精之法。腧穴调理是缓解眼干、眼涩症状的有效方法。\n风池穴  足少阳胆经腧穴，在项部，枕骨之下，胸锁乳突肌上端与斜方肌上端之间的凹陷中。按揉风池穴，可促进头面部气血流通，有效缓解眼干、眼涩。\n曲池穴  手阳明大肠经合穴，在肘外侧，尺泽与肱骨外上髁连线的中点处。曲池穴是表里双清的腧穴，可疏散外感风热，适用于阳明内积热邪所致的眼干、眼涩、眼痛等头面目疾患。\n太溪穴  足少阴肾经原穴，在踝后内侧，内踝尖与跟腱之间的凹陷中。太溪穴名意指肾经水液在此形成较大的溪水，按揉太溪穴，可调补肾经气血，有助于缓解眼干、眼涩等症状。"
  },
  {
    "title": "糖尿病患者该怎样“吃”和“动”（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_4-19.htm",
    "date": "2023-05-19",
    "content": "对糖尿病患者而言，控糖不能仅靠口服降糖药和胰岛素，还需注重科学饮食和运动。很多患者认为糖尿病饮食就是少吃甚至不吃，运动也是越多越好。其实这些错误的观念和做法对控糖不仅无益，还会增加营养不良、贫血、低血糖甚至发生酮症酸中毒的风险。那么糖尿病患者该怎样“吃”和“动”呢？\n在饮食方面，患者首先要培养良好的饮食习惯，定时定量。每天应至少有早中晚三餐，每餐应包括不少于三种食物：谷类、肉类、蔬果类。\n进食需适量，不过饥过饱。若出现低血糖或体力活动增加时，可根据情况适量增加进食量。手掌法是一种为糖尿病患者量身定做的食量粗略估算法。主食拳，即每餐摄入一拳头大小的碳水化合物，比如一个馒头、花卷或一小碗米饭、面条。水果拳，建议每日摄入一拳头大小的水果。蛋白掌，成年人单手掌心大小相当于50克蛋白质类食物，建议每日可摄入50至150克蛋白质类食物。蔬菜捧，两只手捧起可容纳约500克的蔬菜，建议每日可摄入500至1000克蔬菜。瘦肉指，建议每日摄入两根手指大小的瘦肉，约50克。油脂尖，每顿宜摄入大拇指第一指节大小的油脂。\n食品的选择上，宜多选用高纤维食品，如红米、全麦面包、麦片、水果、蔬菜及豆类，忌吃甜食如糖果、雪糕、饮料、中西式甜点（低血糖除外）。烹调方式少用煎炸，烹调时用植物油，减少动物脂肪摄入。每日用盐量少于5克，限制摄入含盐量高的调味品。\n糖尿病患者需戒烟限酒。吸烟可影响胰岛素正常发挥作用，显著增加心脑血管疾病、神经病变、眼病、肾病等风险。酒精可使血糖不稳定，糖尿病患者应避免空腹饮酒，若饮酒，每日不超过1—2份标准量（含酒精10克为1份标准量），每周不超过两次。\n科学运动可提升消耗量，有效控制体重、即时降糖，促进口服降糖药和胰岛素减量，还能降血压、降低心血管疾病风险、改善心理状态。对糖尿病前期的患者来说，可延迟或预防糖尿病发生。\n运动一般应在进食后1—2小时进行，每次开始前做5—10分钟的热身运动，一周运动3—7天，进行不少于150分钟的有氧运动。常见的运动形式有：行走、慢跑、爬楼梯、游泳、骑自行车、跳舞、打太极拳、做广播操等。\n在此基础上，每周最好进行2次抗阻力运动，如哑铃、仰卧起坐、平板支撑等。抗阻力运动每周可做2—3次，每次30分钟。两次抗阻力训练需间隔48小时以上，可锻炼肌肉力量和耐力。\n运动时穿宽松舒适的衣袜，携带水和含糖食物；糖尿病患者所选择的运动强度宜控制心率为（170-年龄）/分钟，简单的判断方式是运动时心跳稍加快，微汗，无急喘，能正常说话。\n运动虽好，但糖尿病患者在血糖≥16.7毫摩尔/升、反复发生低血糖或血糖波动较大、合并严重急慢性并发症时不适合运动。有视网膜病变的患者不宜进行抗阻力运动。\n糖尿病虽然是慢性疾病，但能够通过积极调整干预得到有效控制。糖尿病需要综合性的长期治疗过程，已确诊糖尿病或糖尿病前期患者，在注意科学饮食和运动的同时，切不可胡乱用药，一定要到医院寻求规范的诊断和治疗。\n（作者为解放军总医院第一医学中心内分泌科副主任）"
  },
  {
    "title": "本版责编：申少铁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_5-19.htm",
    "date": "2023-05-19",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "数字技术显著提升知识获取效能（聚焦·文化数字化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_1-20.htm",
    "date": "2023-05-19",
    "content": "在新技术赋能下，阅读资源更为普惠、丰富，阅读手段更为高效、便捷，人们的阅读体验和知识获取效能将得到显著提升。\n\n最近发布的《2022年度中国数字阅读报告》显示，2022年我国数字阅读用户规模达5.3亿，优质内容供给持续扩大，新技术赋能产业变革，带来更为广阔的发展空间。伴随知识服务数字化、智能化建设的深入推进，数字技术对阅读体验的提升效果更加凸显，在深入推进全民阅读、建设书香中国方面发挥更大作用。\n过去，我们常用“汗牛充栋”形容藏书的丰富浩繁，用“书香墨韵”描绘阅读的美好体验。在信息化的今天，不仅阅读面对的知识信息体量空前庞大，阅读方式也从传统“纸读”扩展到“屏读”“听读”“沉浸式阅读”等。移动互联、虚拟现实、人机交互等技术的介入，还在持续拓展数字出版的服务手段和服务内容。\n昔日里许多阅读限制，已经在数字技术的辅助下轻松突破。比如，“指尖上的图书馆”满足了用户移动阅读、即时浏览的便捷需要；“有声阅读”解放了眼睛，适用于多元化的阅读场景；网络书店带来了不出家门、在线购书的消费方式；由数据库、智能服务等技术聚合推进的智慧图书馆，则有效满足了海量资源整合、分类、查找、借阅等服务需求。\n今天，大数据、大算力呈现效果更加直观，数智化服务能力更加普及。比如，虚拟现实技术提供全新的阅读空间体验，读者不仅可以在虚拟场景中畅读，阅读内容中的场景和信息也将得到直观再现。人工智能可以精准理解读者需求，甚至凭借大算力的逻辑分析，找到容易被人忽略的信息源。利用大数据和强算法，可以在海量资源下完成个性化文献整合，充分节约读者的时间和精力，高效扩展个体知识边界；还可以提供定制化的知识图谱、信息树等知识结构化生成服务，让读者在阅读中真正做到“思接千载、心游万仞”。\n可以说，新技术赋能下的新兴数字阅读，正在显著提升人们的阅读体验，显著提升人们的知识获取效能。有研究者认为，个体感知的信息需求、能够实际表达出来的信息需求和最后实现的信息需求之间，是存在梯次落差的。这种落差在传统阅读方式下，被视为理所当然，但在数字阅读方式下，有望得以消弭。未来，数字技术助力下的高质量阅读，将使大多数普通人在自己感兴趣的领域，从一般爱好者迅速成为准专家级别的知识占有者甚至创造者，大幅提高人际交互和社会生活质量，提高全社会的知识素养和文化创造力。\n当然，新技术赋能下的数字阅读，特别是未来将大量工作转移给机器的“超级阅读”，不能简单地理解为用机器代替阅读，更不是让人放弃阅读，而是阅读资源更为普惠、丰富，阅读手段更为高效、便捷，是对人类信息获取能力的进一步解放。应当看到，数字技术不断改造阅读生态，绝不意味着人类智能的钝化，相反，它必然带来人类智能的显著跃迁。\n需要强调的是，人类通过阅读寻求的精神满足是高度复杂的生命体验。这也是直到今天，传统纸质阅读始终魅力不减、独具韵味的原因所在。数字阅读的根本价值在于，通过技术赋能不断丰富和提升这种体验。因此，即便技术走得再远，氤氲在人类精神世界中的那一缕书香，都会一直滋润着读者的心田。\n（作者为中国人民大学图书馆副研究馆员）"
  },
  {
    "title": "用事业激励人才  让人才成就事业（培养新时代文艺人才）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/19/nw.D110000renmrb_20230519_2-20.htm",
    "date": "2023-05-19",
    "content": "习近平总书记指出：“中国文联、中国作协要发挥文联、作协系统的组织优势，创新工作体系”“用事业激励人才，让人才成就事业，广泛组织动员各领域各层次各方面文艺工作者投身党的文艺事业”。我们约请3位来自文联、作协系统的文艺工作者，结合他们的工作经验，谈谈如何发挥文联、作协的桥梁纽带作用，建设温馨的“文艺工作者之家”，形成不断出精品、出人才的生动局面。\n——编  者\n\n做好服务，激发创作活力\n刘  炜\n网络文学是一种新兴文学样式，其通俗易懂、充满想象力的特点也接续了通俗文学的传统。网络文学既新颖又传统，需要我们守正创新，在尊重创作规律的基础上，创造性地借鉴传统文学经验，助力网络作家成长成才。\n帮助网络作家成长，首先要搭建联络沟通平台。与传统文学相比，网络文学创作者来自各行各业，身份更加多样化。将网络作家组织起来，多交流、多学习，共同在社会公众面前“亮相”，既有助于提高他们的创作水平，也能促进读者对这一作家群体的了解，让网络文学更好融入社会发展大潮。这正是我们在2014年成立上海网络作家协会的初衷。在多年实践中，我们在提升作家写作能力、加强作家沟通交流、增强作家身份认同等方面积累了一些经验。\n夯实写作能力，才能涌现好作品。回溯新中国文学发展历程，培训班、研修班等形式为培育作家队伍发挥了积极作用。把这一经验化用到网络文学上，还需“量身定制”。通过调查，我们发现网络文学创作者很多都有理工科背景，他们逻辑思维能力强，能够像编程一样精准架构故事，但在文学理论、文学技巧上存在短板，作品艺术性、思想性不足。为提高网络作家的写作能力，帮助他们开阔眼界、完善知识结构，上海网络作协自成立以来牵头举办了多期培训班、研修班，邀请专家学者、业内资深人士授课，在知识层面补短板，在写作层面强本领，激发网络作家的创作灵感。\n网络作家群体中年轻人居多，学习热情高，对社会热点、流行元素、科技发展比较敏感，一旦完善了知识结构、掌握了写作技巧，就能迸发出巨大创作活力。我们不少培训班、研修班报名火热甚至“一票难求”，作家们还在课堂之外主动探讨热门网文类型，分析作品特色，相互碰撞灵感，形成研讨学习的“小课堂”。在共同学习成长的氛围中，上海网络作家集体参加了“红色足迹”写作计划，用鲜活生动的语言、构思精巧的故事描绘建党百年的壮阔历程。\n职称评定和项目支持，能够给网络作家这一“新职业”以社会认同，增强他们的归属感和使命感。一方面，我们探索了网络作家职称评定机制。在上海作协帮助下，经过广泛调研，推出专门面向网络作家的职称评定办法。如今，已有一批优秀作者通过了二级、三级职称评定。另一方面，我们建立起上海作协网络文学签约作者制度，从网络作协会员中挑选若干优秀代表进行签约，每月给予一定津贴补助，鼓励创作。此外，上海市文学发展基金会还针对优秀网络文学作品进行重点扶持，上海网络作协会员可以在出版、翻译等方面申请扶持经费。由此推动网络文学的创作与衍生，使之在更广渠道、更大平台上和读者见面。\n从长远角度来看，网络作家的成长需要文学评论的支撑。任何一种有生命力的文学样式发展都离不开专业化、高水准的文学评论。通过高质量的文学评论，读者可以更好地理解网络文学，作者也可以更好地理解读者需要，理解文学价值。上海网络作协创办的电子期刊《网文新观察》，邀请专家、作家和业内人士对网络文学热点话题、热门作品进行点评，取得良好效果。“陕西北路网文讲坛”作为上海网络作协的名片式项目，一直坚持邀请网络文学作家、编辑、评论家等和读者面对面交流，辅以线上直播，让优秀网络作家从书房中走出来，拉近读者与网络文学的距离。通过线上线下活动，网络作家有了更多吸收意见的窗口，网络文学有了在公众面前亮相的舞台。\n网络文学和网络作家协会都很年轻，我们会在不断学习、不断成长的过程中，更好服务作家，用专业的精神和办好“文艺工作者之家”的态度，不断助力作家成长，推动精品佳作出现。\n（作者为上海网络作家协会会长）\n\n建强平台，出精品出人才\n汪  洌\n在文艺人才培养方面，文联组织相较于高等艺术院校、广大文艺院团，有一个突出作用，那就是搭建平台。我所在的广东省舞蹈家协会，以搭建品牌活动平台为抓手，推出作品，推出人才，推动舞蹈事业发展。过去5年多时间里，在广东舞协搭建的平台上诞生了1000多个原创舞蹈作品，累计培训舞蹈编创人才及各类舞蹈艺术骨干2000余人次。\n以舞蹈表演人才为例。如今，社会对舞蹈艺术的热情高涨，舞蹈爱好者队伍不断壮大，优秀舞者也越来越多，但是高品质、专业化、个性化展示的平台仍显不足，优秀舞者与广大观众见面的机会还是不多。有鉴于此，2020年广东舞协作为发起单位，联合江西、湖北、湖南、广西、海南等地舞协，启动了一场区域性的“舞林争霸”——中南六省（区）十佳青年领军舞者展演。这一展演已连续举办两届，参加者都是六省（区）艺术院团的首席舞者和艺术院校的青年艺术骨干。在这个平台上，他们可以出演为自己量身打造的原创作品，与舞蹈同行高手过招、切磋技艺，获得专家评委面对面的点评指导，充分展示自己作为舞蹈演员的艺术功底和个人魅力，推开通往更多舞台的大门。\n舞蹈艺术的发展不仅依托于舞蹈演员，也离不开高水平的编导人才。广东舞协主办的广东省少儿舞蹈大赛至今已有14年历史。得益于这一平台，我们不仅培育出许多少儿舞蹈精品，也逐渐培养了一批优秀舞蹈编导、教学人才。所有进入决赛的作品，都会得到专家指导修改，一遍遍打磨完善，以提升作品思想内涵和艺术水准。经过这些实战训练，许多舞蹈编导的专业技能进步明显，进而在学校、少年宫、艺术机构中更好发光发热，发掘培养更多好苗子。\n创新展演平台、丰富扶持方式，不仅激发了人才的创作活力，也厚植了精品力作的成长土壤。广东舞协创办的岭南舞蹈大赛自2005年至今，已成功举办7届。随着人们审美习惯的变迁，我们也在不断优化评选机制、拓宽传播渠道。近年来，舞剧市场热度不减，成为都市人群文化消费的重要选项，而舞剧作品一般都是大团队大制作，孵化成本很高。为此，我们在岭南舞蹈大赛中专门设置了小舞剧组别，为小体量的舞剧创作提供空间，成为优秀舞剧作品的孵化器和试验田，推动了青年舞蹈编创人才队伍建设。获得中国舞蹈“荷花奖”、深受观众欢迎的舞剧《醒·狮》的雏形，就在这个平台诞生。\n面对活力涌动的文艺实践，如何把众多基层文艺工作者、爱好者凝聚起来，增强组织吸引力？去年，我们举办了新文艺群体街舞创作人才培训班，邀请知名舞蹈编导、专家，围绕街舞编创基本原理、舞蹈语言运用、舞台理论知识等课题进行培训，为街舞从业者传授专业、高效、实用的舞蹈编创知识，提升编创实践能力。这次培训，也让我们看到这些年轻人对舞蹈艺术的热爱和执着。在结业汇报演出时，他们用14个街舞小品作业，塑造鲜活人物形象，彰显时代精神和家国情怀，展现青年特有的蓬勃朝气和至真至纯的创作热情。这生动说明，培训不仅提升了他们的编导意识、精品意识，也增强了他们作为文艺工作者的责任感和使命感。\n人民需要是文艺的价值所在，文艺人才也要在扎根人民、服务人民中得到淬炼和成长。近年来，我们针对广场舞火热但精品不多、一些作品审美品位不高的现象，组织舞蹈人才深入基层采风，编创了既有岭南文化特色又有时代气息和艺术水准、适合广场锻炼的艺术健康舞教材，在全省范围内开展志愿推广服务。与此同时，我们也持续关注农村少儿舞蹈素质教育，在农村小学建立少儿舞蹈教室，培训志愿者和教师骨干，为乡村文化建设培养人才。\n搭建平台、用好平台，让平台强起来托举人才强起来。在这个过程中，我们也不断完善组织建设、创新工作体系，努力建设覆盖面更广、凝聚力更强、专业度更高的舞蹈工作者之家。\n（作者为广东省舞蹈家协会主席）\n\n延伸手臂，扩展艺术“朋友圈”\n梁向锋\n新时代新征程为文艺繁荣发展和文艺人才成长提供了前所未有的广阔舞台。作为团结联系摄影工作者的文艺团体，这些年来我们感受最深的，就是摄影工作者紧跟时代、心系时代的精神风貌和摄影作品聚焦时代、记录时代的艺术追求。以时代为纽带，协会组织才能更好地“做人的工作”；以时代为契机，文艺工作者才能齐心协力不断开创文艺新境界。\n在第十三届中国摄影金像奖评选中，湖南省摄影家协会两名摄影家获奖，这是湖南摄影界时隔11年再次获得这一殊荣。获奖的两位摄影家中，谢子龙为近100名老中青全国劳动模范拍摄《光荣的劳动者》系列，怀着家国情怀创作《影话中国故事》；严志刚将镜头对准普通人的日常生活，以近30年的城市影像街头纪实见证社会的发展变迁。他们的创作，是从跃动的时代脉搏中捕捉灵感、从丰富多彩的人民生活中开掘素材的生动实践。\n引导摄影工作者深入生活、扎根人民，离不开典型的示范、榜样的力量。近年来，我们在摄影工作者中树立了一批崇德尚艺、服务人民的典型代表。民俗摄影家刘启后长年对花瑶挑花、瑶族呜哇山歌、滩头年画等非物质文化遗产进行记录，为挖掘、整理、保护、传播民间文化遗产作出贡献。以他为代表，越来越多的摄影家走进山林深处、田间地头，走进地方历史与文化的富矿。再如，有着28年从警经历的“老公安”阳红光，为公安英模拍摄肖像，致敬英雄精神，在摄影界内外产生良好反响，激励更多摄影工作者用情用力深耕题材。在前不久举办的“好工人·向未来”湖南省职工摄影大赛中，就涌现出许多身在生产一线的摄影爱好者。他们在自己最熟悉的领域里，用镜头记录、传递着爱岗敬业、无私奉献的精神。\n如何发挥文艺力量助力地方发展，也是我们一直在思索的课题。2021年，我们组织湖南摄影工作者以“多彩潇湘”为主题，记录和展示三湘大地的历史巨变，创作了《大美潇湘红色文化影像长卷》《生态潇湘绿色文化影像长卷》《人文潇湘古色文化影像长卷》3条总长度达300米的影像作品。在此基础上，我们今年还将举办首届“红色·绿色·古色”多彩潇湘摄影大赛，用镜头表现湖南的人文历史和大美山水，用影像讲好时代故事。\n在读图时代，摄影作品具有先天的传播优势。特别是在文旅融合的背景下，许多摄影人成为旅游景点的“勘探者”，通过直观、精美、视觉冲击力强的摄影作品，让地方文旅资源得到更好推广。近年来我们通过举办摄影下乡、摄影展览、摄影大赛等形式，发挥图像传播的优势，推动地方文旅融合发展。伴随技术进步，我们还成立了VR（虚拟现实）影像专业委员会，利用新兴的VR全景影像为乡村留影，让人们直观体验画一样美丽的绿水青山和村舍民宿，感受乡村振兴带来的巨大变迁。图片、视频、文字、音乐、动画深度融合，影像艺术与VR技术深度融合，大大提高了交互性与沉浸感，这样的摄影作品成为美丽乡村、美丽湖南的一张亮丽名片。\n如今，摄影工作者和爱好者人数众多，这就需要我们不断延伸工作手臂，扩展艺术“朋友圈”。一方面团结凝聚广大摄影工作者，为优秀摄影人才提供更好成长环境，推动摄影队伍新人辈出、薪火相传；另一方面也要向社会普及摄影艺术，提高公众的摄影水平和审美素养，为摄影爱好者提供观摩学习、提升技艺的机会，推动摄影志愿服务向更广更深更实的方向拓展。我们希望更多摄影人才涌现出来，用更多摄影佳作服务人民、回馈时代。\n（作者为湖南省摄影家协会副主席）\n版式设计：沈亦伶"
  }
]