[
  {
    "title": "习近平在四川考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-01.htm",
    "date": "2023-07-30",
    "content": "■全面学习贯彻党的二十大精神，要牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面。四川要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破，推动新时代治蜀兴川再上新台阶，奋力谱写中国式现代化四川新篇章\n■抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果\n■三星堆遗址考古成果在世界上是叫得响的，展现了四千多年前的文明成果，为中华文明多元一体、古蜀文明与中原文明相互影响等提供了更为有力的考古实证。文物保护修复是一项长期任务，要加大国家支持力度，加强人才队伍建设，发扬严谨细致的工匠精神，一件一件来，久久为功，做出更大成绩\n■以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。四川要发挥高校和科研机构众多、创新人才集聚的优势和产业体系较为完善、产业基础雄厚的优势，在科技创新和科技成果转化上同时发力。要完善科技创新体系，积极对接国家战略科技力量和资源，优化完善创新资源布局，努力攻克一批关键核心技术，着力打造西部地区创新高地\n■四川是我国发展的战略腹地，在国家发展大局特别是实施西部大开发战略中具有独特而重要的地位。要依托制造业的独特优势，积极服务国家产业链供应链安全，高质量对接东部沿海地区产业新布局。要把发展特色优势产业和战略性新兴产业作为主攻方向，加快改造提升传统产业，前瞻部署未来产业，促进数字经济与实体经济深度融合，构建富有四川特色和优势的现代化产业体系。要科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。要强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地。要坚持“川渝一盘棋”，加强成渝区域协同发展，构筑向西开放战略高地和参与国际竞争新基地，尽快成为带动西部高质量发展的重要增长极和新的动力源\n■要巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。要抓住种子和耕地两个要害，加强良种和良田的配套，打造新时代更高水平的“天府粮仓”。要在产业发展、乡村建设、乡村治理等方面，聚焦群众反映强烈、能抓得住、抓几年就能见到成效的几件事，集中资源，加快突破，形成标志性成果。要学习运用浙江“千万工程”经验，聚焦小切口，锲而不舍、久久为功。农村宅基地改革要守住底线。要把住土地流转关，不能借流转之机搞“非农化”。要加强社会保障体系城乡统筹，推动基本公共服务城乡均等化\n■四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好\n■四川是自然灾害频发之地，要健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力\n■第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。要对主题教育的实效进行科学、客观评估。检验理论学习成效，要看党的创新理论是否入心见行、党员干部是否做到善思善用；检验调查研究成效，要看是否摸清社情民意、是否解决实际问题；检验推动发展成效，要看高质量发展是否有新突破、人民生活品质是否有新提升；检验检视整改成效，要看问题症结是否找准、整改整治是否到位；检验干部队伍教育整顿成效，要看思想不纯和组织不纯现象是否纠正、政治隐患是否消除。评估成效要用事实说话，开门抓评估，让群众评价，确保评估客观真实。评估主题教育成效，很重要的一个方面是看形式主义、官僚主义是否得到有效解决，要对形式主义、官僚主义的东西来一次检视，分析根源，对症下药，切实改出实效。要开好领导班子专题民主生活会和基层党组织组织生活会，结合学查改开展批评和自我批评\n■文物承载灿烂文明，传承历史文化，维系民族精神。要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力\n■汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。生态公园建设要顺应自然，加强湿地生态系统的整体性保护和系统性修复，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市\n\n本报四川成都/陕西汉中7月29日电  中共中央总书记、国家主席、中央军委主席习近平近日在四川考察时强调，全面学习贯彻党的二十大精神，要牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面。四川要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破，推动新时代治蜀兴川再上新台阶，奋力谱写中国式现代化四川新篇章。\n7月25日至27日，习近平在四川省委书记王晓晖和省长黄强陪同下，先后来到广元、德阳等地进行调研。\n25日下午，习近平首先来到广元市剑阁县考察了翠云廊。这里是古代关中平原通往四川盆地古蜀道的重要路段，有迄今保存最完好的古代人工栽植驿道古柏群。习近平听取古蜀道发展历程、翠云廊整体情况介绍，沿古道步行察看千年古柏长势，详细询问历史上植柏护柏情况。他指出，这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行“官民相禁剪伐”、“交树交印”等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。这启示我们，抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。临行前，他嘱咐当地负责同志，要把古树名木保护好，把中华优秀传统文化传承好。\n位于德阳市广汉市西北鸭子河南岸的三星堆遗址，代表了数千年前的古蜀文明面貌和发展水平，是同时期长江流域文化内涵最丰富、面积最大的都城遗址。26日下午，习近平来到三星堆博物馆新馆，参观“世纪逐梦”、“巍然王都”、“天地人神”等展陈，了解三星堆遗址发掘历程和古蜀文明成果。在三星堆博物馆文物保护与修复馆，习近平走进文保修复工作区，仔细察看文物保护修复工作流程细节和最新技术，同现场工作人员亲切交流。习近平指出，三星堆遗址考古成果在世界上是叫得响的，展现了四千多年前的文明成果，为中华文明多元一体、古蜀文明与中原文明相互影响等提供了更为有力的考古实证。文物保护修复是一项长期任务，要加大国家支持力度，加强人才队伍建设，发扬严谨细致的工匠精神，一件一件来，久久为功，做出更大成绩。习近平代表党中央，对三星堆博物馆新馆的落成使用表示热烈祝贺，向广大考古工作者表示衷心感谢和崇高敬意！\n27日上午，习近平听取了四川省委和省政府工作汇报，对四川各项工作取得的成绩给予肯定，希望四川在推进科技创新和科技成果转化上同时发力，在建设现代化产业体系上精准发力，在推进乡村振兴上全面发力，在筑牢长江黄河上游生态屏障上持续发力。\n习近平指出，以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。四川要发挥高校和科研机构众多、创新人才集聚的优势和产业体系较为完善、产业基础雄厚的优势，在科技创新和科技成果转化上同时发力。要完善科技创新体系，积极对接国家战略科技力量和资源，优化完善创新资源布局，努力攻克一批关键核心技术，着力打造西部地区创新高地。\n习近平强调，四川是我国发展的战略腹地，在国家发展大局特别是实施西部大开发战略中具有独特而重要的地位。要依托制造业的独特优势，积极服务国家产业链供应链安全，高质量对接东部沿海地区产业新布局。要把发展特色优势产业和战略性新兴产业作为主攻方向，加快改造提升传统产业，前瞻部署未来产业，促进数字经济与实体经济深度融合，构建富有四川特色和优势的现代化产业体系。要科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。要强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地。要坚持“川渝一盘棋”，加强成渝区域协同发展，构筑向西开放战略高地和参与国际竞争新基地，尽快成为带动西部高质量发展的重要增长极和新的动力源。\n习近平指出，要巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。要抓住种子和耕地两个要害，加强良种和良田的配套，打造新时代更高水平的“天府粮仓”。要在产业发展、乡村建设、乡村治理等方面，聚焦群众反映强烈、能抓得住、抓几年就能见到成效的几件事，集中资源，加快突破，形成标志性成果。要学习运用浙江“千万工程”经验，聚焦小切口，锲而不舍、久久为功。农村宅基地改革要守住底线。要把住土地流转关，不能借流转之机搞“非农化”。要加强社会保障体系城乡统筹，推动基本公共服务城乡均等化。\n习近平强调，四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。要坚持山水林田湖草沙一体化保护和系统治理，强化国土空间管控和负面清单管理，严格落实自然保护地、生态保护红线监管制度。要加快建立以国家公园为主体的自然保护地体系。要推行草原森林河流湖泊湿地休养生息。要加快调整优化产业结构、能源结构、交通运输结构、用地结构，推进资源集约节约利用，积极倡导绿色低碳生产生活方式。要以更高标准打好蓝天、碧水、净土保卫战，积极探索生态产品价值实现机制，完善生态保护补偿机制，提升生态环境治理现代化水平。\n习近平指出，四川是自然灾害频发之地，要健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力。7、8月份长江流域进入主汛期，要全面落实防汛救灾主体责任，做好防汛抗洪救灾各项应对准备工作。要科学救灾，防止发生次生灾害，最大限度减少人员伤亡和财产损失，尽快恢复正常生产生活秩序。要落实落细安全生产责任制，全面排查安全生产隐患，坚决防范和遏制重特大安全生产事故发生，切实保障人民生命财产安全。\n习近平强调，第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。要对主题教育的实效进行科学、客观评估。检验理论学习成效，要看党的创新理论是否入心见行、党员干部是否做到善思善用；检验调查研究成效，要看是否摸清社情民意、是否解决实际问题；检验推动发展成效，要看高质量发展是否有新突破、人民生活品质是否有新提升；检验检视整改成效，要看问题症结是否找准、整改整治是否到位；检验干部队伍教育整顿成效，要看思想不纯和组织不纯现象是否纠正、政治隐患是否消除。评估成效要用事实说话，开门抓评估，让群众评价，确保评估客观真实。评估主题教育成效，很重要的一个方面是看形式主义、官僚主义是否得到有效解决，要对形式主义、官僚主义的东西来一次检视，分析根源，对症下药，切实改出实效。要开好领导班子专题民主生活会和基层党组织组织生活会，结合学查改开展批评和自我批评。\n习近平十分关心汉江流域历史文化传承和生态保护。7月29日，在返京途中，习近平走下列车，在陕西省委书记赵一德、省长赵刚陪同下，来到汉中市考察。习近平参观汉中市博物馆有关历史文物展陈，了解汉中历史文化、文物保护情况。他指出，文物承载灿烂文明，传承历史文化，维系民族精神。要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力。汉中藤编等非物质文化遗产久负盛名，要发展壮大特色产业，更好带动群众增收致富。离开博物馆时，附近的乡亲们围拢过来热情欢呼“总书记好”。习近平亲切地对大家说，我在2008年汶川大地震抗震救灾时来过汉中，这些年一直牵挂着这里。这次来，看到这里发展变化很大，城市井然有序，很欣慰。他祝愿大家工作好、生活好、家庭幸福。\n途中，习近平考察了地处汉江汉中城区段的天汉湿地公园，称赞这里是市民“幸福园”。习近平强调，汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。生态公园建设要顺应自然，加强湿地生态系统的整体性保护和系统性修复，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察，主题教育中央第十二指导组负责同志参加汇报会。"
  },
  {
    "title": "中欧班列今年累计开行达万列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-01.htm",
    "date": "2023-07-30",
    "content": "本报北京7月29日电  （记者李心萍）29日10时18分，随着X8020次中欧班列从义乌西站缓缓开出，前往西班牙马德里，今年中欧班列累计开行已达1万列，较去年提前22天破万列，发送货物108.3万标准箱，同比增长27%。据了解，该趟班列满载110标准箱，货物包含小商品、汽车配件、电动自行车、光伏组件等。班列将从新疆阿拉山口口岸出境，预计21天后到达马德里。\n“今年以来，跨境货物运输需求旺盛，中欧班列具有全天候、大运量、绿色低碳、畅通安全等优势，受到沿线客户青睐。”国铁集团货运部负责人说。\n通道能力稳步增长。为保障中欧班列开行稳定畅通，国铁集团完成一批铁路口岸及后方铁路通道补短板项目。二连浩特铁路口岸宽准轨接发列车线路增加至30条；满洲里口岸新建国际货场投用，中欧班列日换装能力有效提升。\n运输时效保障有力。中欧班列开行规模稳步扩大，西安至德国杜伊斯堡双向线路由每周1列加密为2列，运行时效稳定在12天；新增成都至波兰罗兹双向线路、德国杜伊斯堡至西安回程线路全程时刻表中欧班列。\n辐射效应日益凸显。目前，中欧班列运输服务网络基本覆盖亚欧大陆全境，有效扩大了中国与沿线各国经贸往来。同时，国铁集团加强中欧班列枢纽节点建设，并积极探索中欧班列跨越黑海、里海南通道线路开发，努力打造“多向延伸、海陆互联”的运输服务网络。"
  },
  {
    "title": "以奋斗姿态激扬青春",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-02.htm",
    "date": "2023-07-30",
    "content": "7月28日晚，第三十一届世界大学生夏季运动会在四川省成都市隆重开幕。国家主席习近平出席开幕式并宣布本届大运会开幕，引发热烈反响。成都大运会广大参与者深受鼓舞，倍感振奋。大家表示，一定不辜负习近平主席的殷切期望，以奋斗姿态激扬青春，以实干精神担当作为，向世界奉献一场独具魅力、别样精彩的大运盛会。\n凝心聚力办好盛会\n成都大运会是党的二十大后我国举办的首个重大国际体育赛事。在以习近平同志为核心的党中央坚强领导下，四川省和成都市克服疫情等不利因素影响，经过长时间精心筹备，在场馆设施、赛会组织、服务保障等方面达到国际水准，做到世界一流。\n“习近平主席亲临成都大运会开幕式，让我们感到非常激动和振奋。”成都大运会执委会执行副主席鲜荣生说，“自成功申办大运会以来，成都市全面落实简约、安全、精彩的办赛理念，精益求精推进各项筹备工作。现在，期待已久的时刻终于到来了。我们将全力以赴确保赛会顺利进行，让四海宾朋在成都获得美好体验。”\n观看了精彩的开幕式，凤凰山体育公园篮球场馆中心主任刘宇彤感到重任在肩。“开幕式的成功让各竞赛场馆倍增干劲，我们一定当好东道主，以规范的流程、细致的准备、耐心的服务，迎接世界各地的运动员、技术官员、观众和媒体朋友。”\n有机会站在大运会舞台，强烈的民族自豪感油然而生。来自北京体育大学的田径运动员吴艳妮在开幕式上参与了点燃主火炬。她说：“我们出生在一个伟大的国家，成长在一个最好的时代，不仅要在竞技场上勇敢超越、为国争光，更要在人生大舞台上敢想敢为、善作善成。”\n作为中国西部地区首次举办的综合性国际体育赛事，成都大运会秉持“办赛、营城、兴业、惠民”理念，取得显著成果。社会各界的广泛支持，让“参与大运我光荣、大运成果我共享”的办赛初衷，正从愿景变成现实。\n“能成为成都大运会交通保障团队中的一员，为这场国际体育盛会出一份力，我感到无比荣幸。”成都公交集团驾驶员陈强说，“我将立足自身岗位，用安全、便捷、舒适的交通服务向世界友人传递成都名片，在大运会留下自己的追梦印记。”\n“能在家门口看到一届世界级体育赛事，大家都发自内心地高兴。”成都市民郝宇新说，“大运会筹备这几年，新建了很多体育场馆，城市基础设施更加完善，热爱运动的人多起来，我们的家乡越变越好。”\n团结奋进展示风采\n青年，是国家的未来和民族的希望。\n习近平主席一直对青年关怀备至、寄予厚望。参加成都大运会的大学生运动员牢记嘱托，力争实现运动成绩和精神文明双丰收，为祖国争光、为人生添彩。\n在7月28日进行的成都大运会女子篮球比赛中，中国队以83∶63战胜葡萄牙队，赢得“开门红”。来自上海交通大学的女篮运动员韩旭说：“习近平主席心系大学生体育运动，给我们带来强大精神力量。我们始终牢记为祖国荣誉去拼搏的责任感和使命感，不畏困难，突破自我，努力赛出佳绩。”\n中国大学生体育协会副主席、中国大学生体育代表团执行团长刘立新表示：“我们要弘扬大运会宗旨，鼓励中国运动员积极参与交流活动，讲述中国青年奋斗经历、家乡变化、运动心得，分享中国典故、中国美食、中国文化。加强沟通了解，增进友谊互信，用体育的力量团结全球青年。”\n大运会自诞生以来，一直是青春的盛会、团结的盛会、友谊的盛会。来自世界各地的青年朋友在成都相聚相知，增进理解，共同成长，以青春的活力促进世界和平与发展。\n来自北京工业大学的游泳运动员井上北华第一次参加大运会，她说：“虽然各国选手的语言、文化不同，但同样追求梦想、渴望友谊。我抱着学习和交流的态度，希望和外国同龄人多交朋友。”\n“年轻一代的中国运动员如今已挑起重担，他们在赛场上不畏强手、奋勇争先，在赛场外勇于表达、落落大方。”中国大学生体育代表团跆拳道队教练员孔繁桃说，成都大运会将集中展示当代中国青年昂扬进取的精神风貌。\n年轻充满朝气，青春孕育希望。成都大运会铺展的逐梦之旅，激荡起广大青年砥砺奋进、报效祖国的雄心壮志。本届大运会首金获得者、来自成都体育学院的武术运动员曹茂园说：“我希望通过自己的点滴努力，让更多外国朋友了解武术、接触武术、爱上武术。”\n行走在成都大运会各个场馆，随处可见志愿者“最美的微笑”。来自四川师范大学的高茜婷说，作为志愿者赴一场大运之约，让她体会到新时代中国青年的责任与担当，“我们将全身心融入大运、服务大运、奉献大运，擦亮阳光向上的青春名片。”\n以赛为媒交流互鉴\n文明因交流而多彩，文明因互鉴而丰富。成都大运会的国际范、中国风、巴蜀韵，尽显泱泱大国的文化魅力与时代内涵。新时代中国故事娓娓道来，直抵人心。\n开幕式上，以“太阳神鸟”为代表的中国传统文化元素惊艳世界。成都大运会开幕式文学总撰稿乔卫说：“开幕式倒计时在‘太阳神鸟’的光芒中开启，彰显中华民族向往光明、和合与共的精神追求，极具文化代表性和感召力的表达，向世界展现一个历久弥新、青春翱翔的中国形象。”\n“每一个举办大运会的城市都会赋予赛事独有的记忆。”成都大运会会徽设计者章云途说，将“太阳神鸟”与“凤凰”元素融入会徽，渲染出令人神往的文化底色。\n一场大运会，打开了全世界了解成都、感知中国的新窗口。中国非遗技艺互动体验、文化市集等活动，吸引了各国各地区代表团成员热情参与。成都大运村执行副村长董成说：“借助这个文化交流阵地，让参与者近距离感受中国新时代之气象万千、中华文明之博大精深、中国文化之优美高雅。”\n“外国运动员大多对大熊猫、变脸文化很感兴趣。”成都大运村官方特许商品零售店工作人员刘梅说，吉祥物“蓉宝”如今已成为大运会传递友谊的形象大使。\n当世界的目光再一次投向中国，成都大运会折射出更加坚实的文化自信，诠释着开放包容的大国气象。新时代中国经济社会发展的历史性成就得到生动展示。以本届大运会为契机，传递出中华儿女与世界人民携手共进的心声。\n参与本届大运会报道的媒体记者石甫天说，在采访中，世界各地大学生运动员都表达出对成都的喜爱、对大运会组织工作的赞赏，“我听到最多的词就是‘不可思议’，相信大家会在这里留下美好回忆。”\n“成都大运会让我深切感受到祖国的繁荣富强。新时代是追梦者的时代，作为青年人，我们将始终心系祖国、志存高远、脚踏实地，在奋斗中创造精彩人生，为祖国和人民贡献青春和力量。”来自华东理工大学的乒乓球运动员刘丁硕说。\n（本报记者郑轶、王明峰、厉衍飞、孙龙飞、王迪、杨笑雨、刘书文、宋豪新、范佳元、王永战、邝西曦、刘硕阳、李凯旋、王亮）"
  },
  {
    "title": "河北坚持生态优先、绿色发展，生态环境越来越美——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-02.htm",
    "date": "2023-07-30",
    "content": "“天越来越蓝！”\n2014年开始，河北石家庄市民王汝春每天在固定时间地点拍摄城市同一片天空。3000多张照片组成的“天空日记”里，从“雾霾锁城”到看见天际线，再到晴空万里成为常态，石家庄蓝天数量越来越多。\n“地越来越绿！”\n塞罕坝林海苍翠，山坡上新栽的树苗随风摇曳。年近八旬的塞罕坝第一代务林人陈彦娴有空便重回坝上，追忆当年“百万亩荒原变林海”奇迹的同时，更惊叹如今石质阳坡也能栽树成活。党的十八大以来，塞罕坝人又完成“攻坚造林”10.5万亩。\n“水越来越清！”\n盛夏，家住白洋淀边的村民张福庆打起赤膊，一个猛子扎进水里，河底石子、鱼虾清晰可见。在荷红苇绿的深处，青头潜鸭等珍稀鸟类也从难得一见到如今安家落户。\n燕赵大地生态持续变好，成绩有目共睹。\n“加快建设经济强省、美丽河北”是习近平总书记寄予河北的殷切期望。河北全省上下牢记嘱托，坚持生态优先、绿色发展，让生态环境越来越美。\n刚与柔，打好污染防治攻坚战，推动重点行业企业环保绩效创A。\n突出精准治污、科学治污、依法治污，推动钢铁、水泥等重点行业企业争创环保绩效A级。“遇重污染天气，对环保绩效评级为A级的企业不停不限，对B、C、D级企业按区域、行业、生产工艺等分类，精准制定管控措施。”河北省生态环境厅大气环境处处长钱鹏说。\n走进首钢股份公司迁安钢铁公司智能化生产环保调度中心，大屏实时显示各项在线监测排放数据。“我们利用大数据、云平台技术，使生产设施、污染治理设施、清洁车辆等通过5G网络互连，自动分析和识别环境污染风险，并远程集控处置。”首钢迁钢环保部部长程华说。\n通过实施超低排放改造，首钢迁钢成为全国首家钢铁行业A级企业。“目前首钢迁钢遇重污染天气可不限产，实现连续稳定生产经营。”程华说。\n零与整，坚持山水林田湖草沙一体化保护和系统治理。\n夏日炎炎，来到雄安新区千年秀林，林木交错，绿意盎然。\n中铁一局项目经理田京利走到两三米高的银杏树前，介绍道，“这片树苗来自塞罕坝机械林场，5年前种下时只有5厘米粗，如今已经长到近20厘米粗了”。\n“我有幸参与千年秀林和白洋淀的治理建设，见证了从荒地枯水到绿树成荫、碧波荡漾的变化。未来我们将依托千年秀林的生态体系来涵养白洋淀，持续保障白洋淀碧波荡漾。”田京利说。\n河北坚持“山水林田湖草沙是生命共同体”理念，修山、治污、增绿、固沙、扩湿，使生态系统多样性、稳定性、持续性提升。\n减与增，推动经济社会发展全面绿色转型。\n在张北坝上草原，一排排深蓝色光伏板鳞次栉比、光彩熠熠，一座座巨型风机并排矗立、迎风旋转，将风光转换成绿电；在东部渤海的浪涛中，连排的白色风机稳稳“扎根”大海，将呼啸的海风转化成绿电。\n作为工业大省，河北积极转变偏煤的能源结构、偏重的产业结构。一方面，超额完成国家下达的钢铁、煤炭、水泥、平板玻璃、焦炭、火电六大行业去产能任务；另一方面，加快规划建设清洁高效、多元支撑的新型能源体系。全省以抽水蓄能电站项目建设为切入点，协同发展光伏、风电、氢能等，提高清洁能源比重，优化能源消费结构。\n2022年，河北省风电光伏总装机量6652万千瓦，新增抽水蓄能装机210万千瓦，逐步形成风、光、水、火、核、储、氢多能互补的能源格局。\n人不负青山，青山定不负人。2022年，河北省PM2.5平均浓度36.8微克/立方米，为2013年有监测记录以来历史最好水平；全省森林覆盖率由2015年31%提高到2022年35.6%；全省地表水国考断面优良比例达到84.4%，Ⅴ类及以下断面首次清零。今年1至6月，全省空气优良比例为81.9%，同比提高3.9个百分点。\n像保护眼睛一样保护自然和生态环境，河北将继续书写绿色篇章，让广大群众共享蓝天、绿地、秀水。\n（本报记者雷崔捷、程红参与采写）"
  },
  {
    "title": "习近平在四川考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_3-02.htm",
    "date": "2023-07-30",
    "content": "■全面学习贯彻党的二十大精神，要牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面。四川要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破，推动新时代治蜀兴川再上新台阶，奋力谱写中国式现代化四川新篇章\n■抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果\n■三星堆遗址考古成果在世界上是叫得响的，展现了四千多年前的文明成果，为中华文明多元一体、古蜀文明与中原文明相互影响等提供了更为有力的考古实证。文物保护修复是一项长期任务，要加大国家支持力度，加强人才队伍建设，发扬严谨细致的工匠精神，一件一件来，久久为功，做出更大成绩\n■以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。四川要发挥高校和科研机构众多、创新人才集聚的优势和产业体系较为完善、产业基础雄厚的优势，在科技创新和科技成果转化上同时发力。要完善科技创新体系，积极对接国家战略科技力量和资源，优化完善创新资源布局，努力攻克一批关键核心技术，着力打造西部地区创新高地\n■四川是我国发展的战略腹地，在国家发展大局特别是实施西部大开发战略中具有独特而重要的地位。要依托制造业的独特优势，积极服务国家产业链供应链安全，高质量对接东部沿海地区产业新布局。要把发展特色优势产业和战略性新兴产业作为主攻方向，加快改造提升传统产业，前瞻部署未来产业，促进数字经济与实体经济深度融合，构建富有四川特色和优势的现代化产业体系。要科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。要强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地。要坚持“川渝一盘棋”，加强成渝区域协同发展，构筑向西开放战略高地和参与国际竞争新基地，尽快成为带动西部高质量发展的重要增长极和新的动力源\n■要巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。要抓住种子和耕地两个要害，加强良种和良田的配套，打造新时代更高水平的“天府粮仓”。要在产业发展、乡村建设、乡村治理等方面，聚焦群众反映强烈、能抓得住、抓几年就能见到成效的几件事，集中资源，加快突破，形成标志性成果。要学习运用浙江“千万工程”经验，聚焦小切口，锲而不舍、久久为功。农村宅基地改革要守住底线。要把住土地流转关，不能借流转之机搞“非农化”。要加强社会保障体系城乡统筹，推动基本公共服务城乡均等化\n■四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好\n■四川是自然灾害频发之地，要健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力\n■第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。要对主题教育的实效进行科学、客观评估。检验理论学习成效，要看党的创新理论是否入心见行、党员干部是否做到善思善用；检验调查研究成效，要看是否摸清社情民意、是否解决实际问题；检验推动发展成效，要看高质量发展是否有新突破、人民生活品质是否有新提升；检验检视整改成效，要看问题症结是否找准、整改整治是否到位；检验干部队伍教育整顿成效，要看思想不纯和组织不纯现象是否纠正、政治隐患是否消除。评估成效要用事实说话，开门抓评估，让群众评价，确保评估客观真实。评估主题教育成效，很重要的一个方面是看形式主义、官僚主义是否得到有效解决，要对形式主义、官僚主义的东西来一次检视，分析根源，对症下药，切实改出实效。要开好领导班子专题民主生活会和基层党组织组织生活会，结合学查改开展批评和自我批评\n■文物承载灿烂文明，传承历史文化，维系民族精神。要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力\n■汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。生态公园建设要顺应自然，加强湿地生态系统的整体性保护和系统性修复，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市\n\n本报四川成都/陕西汉中7月29日电  中共中央总书记、国家主席、中央军委主席习近平近日在四川考察时强调，全面学习贯彻党的二十大精神，要牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面。四川要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破，推动新时代治蜀兴川再上新台阶，奋力谱写中国式现代化四川新篇章。\n7月25日至27日，习近平在四川省委书记王晓晖和省长黄强陪同下，先后来到广元、德阳等地进行调研。\n25日下午，习近平首先来到广元市剑阁县考察了翠云廊。这里是古代关中平原通往四川盆地古蜀道的重要路段，有迄今保存最完好的古代人工栽植驿道古柏群。习近平听取古蜀道发展历程、翠云廊整体情况介绍，沿古道步行察看千年古柏长势，详细询问历史上植柏护柏情况。他指出，这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行“官民相禁剪伐”、“交树交印”等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。这启示我们，抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。临行前，他嘱咐当地负责同志，要把古树名木保护好，把中华优秀传统文化传承好。\n位于德阳市广汉市西北鸭子河南岸的三星堆遗址，代表了数千年前的古蜀文明面貌和发展水平，是同时期长江流域文化内涵最丰富、面积最大的都城遗址。26日下午，习近平来到三星堆博物馆新馆，参观“世纪逐梦”、“巍然王都”、“天地人神”等展陈，了解三星堆遗址发掘历程和古蜀文明成果。在三星堆博物馆文物保护与修复馆，习近平走进文保修复工作区，仔细察看文物保护修复工作流程细节和最新技术，同现场工作人员亲切交流。习近平指出，三星堆遗址考古成果在世界上是叫得响的，展现了四千多年前的文明成果，为中华文明多元一体、古蜀文明与中原文明相互影响等提供了更为有力的考古实证。文物保护修复是一项长期任务，要加大国家支持力度，加强人才队伍建设，发扬严谨细致的工匠精神，一件一件来，久久为功，做出更大成绩。习近平代表党中央，对三星堆博物馆新馆的落成使用表示热烈祝贺，向广大考古工作者表示衷心感谢和崇高敬意！\n27日上午，习近平听取了四川省委和省政府工作汇报，对四川各项工作取得的成绩给予肯定，希望四川在推进科技创新和科技成果转化上同时发力，在建设现代化产业体系上精准发力，在推进乡村振兴上全面发力，在筑牢长江黄河上游生态屏障上持续发力。\n习近平指出，以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。四川要发挥高校和科研机构众多、创新人才集聚的优势和产业体系较为完善、产业基础雄厚的优势，在科技创新和科技成果转化上同时发力。要完善科技创新体系，积极对接国家战略科技力量和资源，优化完善创新资源布局，努力攻克一批关键核心技术，着力打造西部地区创新高地。\n习近平强调，四川是我国发展的战略腹地，在国家发展大局特别是实施西部大开发战略中具有独特而重要的地位。要依托制造业的独特优势，积极服务国家产业链供应链安全，高质量对接东部沿海地区产业新布局。要把发展特色优势产业和战略性新兴产业作为主攻方向，加快改造提升传统产业，前瞻部署未来产业，促进数字经济与实体经济深度融合，构建富有四川特色和优势的现代化产业体系。要科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。要强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地。要坚持“川渝一盘棋”，加强成渝区域协同发展，构筑向西开放战略高地和参与国际竞争新基地，尽快成为带动西部高质量发展的重要增长极和新的动力源。\n习近平指出，要巩固脱贫攻坚成果，把乡村振兴摆在治蜀兴川的突出位置，更好扛起粮食、生猪、油料等重要农产品稳产保供责任。要抓住种子和耕地两个要害，加强良种和良田的配套，打造新时代更高水平的“天府粮仓”。要在产业发展、乡村建设、乡村治理等方面，聚焦群众反映强烈、能抓得住、抓几年就能见到成效的几件事，集中资源，加快突破，形成标志性成果。要学习运用浙江“千万工程”经验，聚焦小切口，锲而不舍、久久为功。农村宅基地改革要守住底线。要把住土地流转关，不能借流转之机搞“非农化”。要加强社会保障体系城乡统筹，推动基本公共服务城乡均等化。\n习近平强调，四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。要坚持山水林田湖草沙一体化保护和系统治理，强化国土空间管控和负面清单管理，严格落实自然保护地、生态保护红线监管制度。要加快建立以国家公园为主体的自然保护地体系。要推行草原森林河流湖泊湿地休养生息。要加快调整优化产业结构、能源结构、交通运输结构、用地结构，推进资源集约节约利用，积极倡导绿色低碳生产生活方式。要以更高标准打好蓝天、碧水、净土保卫战，积极探索生态产品价值实现机制，完善生态保护补偿机制，提升生态环境治理现代化水平。\n习近平指出，四川是自然灾害频发之地，要健全应急管理体系，加强应急力量建设，形成长效机制，系统提升防灾减灾救灾能力。7、8月份长江流域进入主汛期，要全面落实防汛救灾主体责任，做好防汛抗洪救灾各项应对准备工作。要科学救灾，防止发生次生灾害，最大限度减少人员伤亡和财产损失，尽快恢复正常生产生活秩序。要落实落细安全生产责任制，全面排查安全生产隐患，坚决防范和遏制重特大安全生产事故发生，切实保障人民生命财产安全。\n习近平强调，第一批主题教育只剩下一个多月时间，各级党组织要落实党中央部署，善始善终、慎终如始，务求实效。要对主题教育的实效进行科学、客观评估。检验理论学习成效，要看党的创新理论是否入心见行、党员干部是否做到善思善用；检验调查研究成效，要看是否摸清社情民意、是否解决实际问题；检验推动发展成效，要看高质量发展是否有新突破、人民生活品质是否有新提升；检验检视整改成效，要看问题症结是否找准、整改整治是否到位；检验干部队伍教育整顿成效，要看思想不纯和组织不纯现象是否纠正、政治隐患是否消除。评估成效要用事实说话，开门抓评估，让群众评价，确保评估客观真实。评估主题教育成效，很重要的一个方面是看形式主义、官僚主义是否得到有效解决，要对形式主义、官僚主义的东西来一次检视，分析根源，对症下药，切实改出实效。要开好领导班子专题民主生活会和基层党组织组织生活会，结合学查改开展批评和自我批评。\n习近平十分关心汉江流域历史文化传承和生态保护。7月29日，在返京途中，习近平走下列车，在陕西省委书记赵一德、省长赵刚陪同下，来到汉中市考察。习近平参观汉中市博物馆有关历史文物展陈，了解汉中历史文化、文物保护情况。他指出，文物承载灿烂文明，传承历史文化，维系民族精神。要发挥好博物馆保护、传承、研究、展示人类文明的重要作用，守护好中华文脉，并让文物活起来，扩大中华文化的影响力。汉中藤编等非物质文化遗产久负盛名，要发展壮大特色产业，更好带动群众增收致富。离开博物馆时，附近的乡亲们围拢过来热情欢呼“总书记好”。习近平亲切地对大家说，我在2008年汶川大地震抗震救灾时来过汉中，这些年一直牵挂着这里。这次来，看到这里发展变化很大，城市井然有序，很欣慰。他祝愿大家工作好、生活好、家庭幸福。\n途中，习近平考察了地处汉江汉中城区段的天汉湿地公园，称赞这里是市民“幸福园”。习近平强调，汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。生态公园建设要顺应自然，加强湿地生态系统的整体性保护和系统性修复，促进生态保护同生产生活相互融合，努力建设环境优美、绿色低碳、宜居宜游的生态城市。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察，主题教育中央第十二指导组负责同志参加汇报会。"
  },
  {
    "title": "国家发展改革委等部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_4-02.htm",
    "date": "2023-07-30",
    "content": "本报北京7月29日电  （记者刘志强）为进一步强化煤炭主体能源地位，按照严控增量、强化指导、优化升级、安全绿色的总体要求，加强煤炭清洁高效利用，推动现代煤化工产业高端化、多元化、低碳化发展，国家发展改革委等部门日前发布了关于推动现代煤化工产业健康发展的通知。\n“近10多年来，我国现代煤化工产业经过工业示范、升级示范两个发展阶段，产业规模稳步增长，能效、水效水平显著提升，为促进化工原料多元化做出了积极贡献。同时，现代煤化工产业发展面临煤炭保供压力大、生态环境容量和水资源承载力不足等资源要素约束，需进一步化解煤化工产品同质化、产品碳足迹高、市场竞争力不足的矛盾。”石油和化学工业规划院党委书记、院长李君发表示。\n通知结合《现代煤化工产业创新发展布局方案》（以下简称《方案》）实施情况以及产业发展面临的能源安全、生态环保、水资源承载能力等形势任务，提出了具体要求。\n规范项目建设管理。从严从紧控制现代煤化工产能规模和新增煤炭消费量，《方案》明确的每个示范区“十三五”期间2000万吨新增煤炭转化总量不再延续。确需新建的现代煤化工项目，应确保煤炭供应稳定，优先完成国家明确的发电供热用煤保供任务，不得通过减少保供煤用于现代煤化工项目建设。\n加强规划布局引导。在《方案》明确的现代煤化工产业布局基础上，按照区域重大战略和区域协调发展战略、国土空间规划、区域生态环境分区管控等要求，进一步加强规划引导，优化产业布局，推动存量现代煤化工项目加快实施先进技术装备改造升级，新建煤制烯烃等项目重点向煤水资源相对丰富、环境容量较好地区集中，促进产业集聚化、园区化发展。\n加大科技创新力度。鼓励新建现代煤化工项目承担相应的技术创新示范升级任务，实施重大技术装备攻关工程，加快产业技术优化升级，推进原始创新和集成创新。推动现代煤化工装备数字化建设，鼓励现代煤化工企业、装备企业、服务商组建联合体，研究开发现代煤化工智能装备与场景融合技术。\n推动绿色低碳发展。加快绿色低碳技术装备推广应用，引导现有现代煤化工企业实施节能、降碳、节水、减污改造升级，加强全过程精细化管理，提高资源能源利用效率，强化能效、水效、污染物排放标准引领和约束作用，稳步提升现代煤化工绿色低碳发展水平。\n加强安全环保监管。严把项目安全、环保准入关口，项目选址及污染控制措施等须满足安全、环境准入要求，新建项目需布局在一般或较低安全风险等级的化工园区，所在省份需完成国务院督查中关于现代煤化工产业整改事项。在项目建设过程中切实执行安全、环保“三同时”制度，加强企业—园区—政府联动，建立健全应急预案。"
  },
  {
    "title": "运输电煤  迎峰度夏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_5-02.htm",
    "date": "2023-07-30",
    "content": "7月28日，一列满载煤炭的货运列车奔驰在内蒙古珠珠（珠斯花—珠恩嘎达布其）铁路上。\n7月份以来，东北地区气温不断攀升，各电厂煤炭用量增加，中国铁路沈阳局集团有限公司积极开辟电煤运输“绿色通道”，全力做好迎峰度夏煤炭保供。\n李季春摄（影像中国）"
  },
  {
    "title": "截至6月底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_6-02.htm",
    "date": "2023-07-30",
    "content": "本报呼和浩特7月29日电  （记者常钦）记者从近日召开的全国东西部协作和中央单位定点帮扶工作现场会上获悉：今年上半年，脱贫县农村居民人均可支配收入仍然保持较快增长。到6月底，全国脱贫人口（含防止返贫监测对象）务工规模3259.1万人，超过2023年度目标任务239.9万人，其中东部省份吸纳脱贫劳动力就业915.7万人，同比增加2.1万人。2021年以来，东部省份和中央单位积极参与乡村建设、乡村治理，在脱贫地区打造了2300多个乡村振兴示范村，发挥了很好的示范带动作用。\n一大批企业落户协作帮扶地区，一大批帮扶项目落地见效，一大批富民强县帮扶产业发展壮大，有力促进脱贫地区发展和脱贫群众增收。今年新一轮挂职帮扶干部轮换工作已启动，目前正在有序进行。2021年和2022年东部地区累计投入财政援助资金459.6亿元，完成协议数的110.9%，对160个国家乡村振兴重点帮扶县县均投入1.22亿元。\n下一步，要压实工作责任、完善推进机制、创新帮扶方式、加强考核评估。在产业帮扶上，进一步探索推广共建产业园区、共建开发开放平台、共同开展招商引资等方式，更加突出产业优势互补、互利共赢。重点加强对160个国家乡村振兴重点帮扶县的支持力度，确保高质量完成年度目标任务。"
  },
  {
    "title": "李希在新疆调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-03.htm",
    "date": "2023-07-30",
    "content": "新华社乌鲁木齐7月29日电  中共中央政治局常委、中央纪委书记李希25日至29日到新疆调研。他强调，纪检监察机关要持续深入抓好主题教育和教育整顿，坚持不懈用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，注重学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，把坚定拥护“两个确立”、坚决做到“两个维护”体现为履职担当的实际行动。\n李希先后来到乌鲁木齐市维稳指挥中心、南山牧场、新疆维吾尔药业公司、五家渠市银丰农业装备公司和哈巴河县白哈巴村、布尔津县禾木村等地，实地考察新疆经济社会发展和民族团结进步情况，深切体悟习近平总书记关于加强和改进民族工作的重要思想，感悟新时代党的治疆方略在新疆大地的生动实践。他强调，走好强国建设、民族复兴新征程，离不开各族人民凝心聚力、团结奋斗。纪检监察机关要聚焦社会稳定和长治久安总目标，不断铸牢中华民族共同体意识，旗帜鲜明严肃反分裂斗争纪律，加强对稳疆兴疆、惠民富民政策落实情况的监督检查，坚决整治损害群众利益的突出问题，不断增强人民群众获得感、幸福感、安全感，促进各民族像石榴籽一样紧紧抱在一起，共同创造美好生活。\n在自治区纪委监委，李希深入了解主题教育和教育整顿推进情况，并召开部分省区纪委书记座谈会。他指出，学习习近平新时代中国特色社会主义思想的目的全在于运用，在于把这一重要思想变成改造主观世界和客观世界的强大思想武器。纪检监察机关要牢牢把握新时代新征程党的使命任务，聚焦“国之大者”强化政治监督，督促各级党组织和广大党员干部不折不扣贯彻落实党的二十大各项战略部署，更好以中国式现代化全面推进中华民族伟大复兴。要牢牢把握推动解决大党独有难题的政治责任，以永远在路上的决心意志推进党的自我革命，围绕“六个如何始终”忠实履职尽责，推动健全全面从严治党体系，以实际行动为党分忧、为党尽责。要牢牢把握党中央关于全面从严治党的决策部署，持之以恒落实中央八项规定及其实施细则精神，全面加强党的纪律建设，一体推进不敢腐、不能腐、不想腐，推动完善党和国家监督体系，不断把党风廉政建设和反腐败斗争向纵深推进。\n调研期间，李希还到八路军驻新疆办事处纪念馆，缅怀革命先烈光辉业绩，要求纪检监察干部从党史中汲取智慧和力量，牢牢把握忠诚干净担当、敢于善于斗争的铁军标准，以更大力度、更实举措推进主题教育和教育整顿，刀刃向内、自我革命，不断纯洁思想和组织，真正把队伍建强、让干部过硬。"
  },
  {
    "title": "履职尽责  守护安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-03.htm",
    "date": "2023-07-30",
    "content": "挡洪流、闯火海、排隐患、保安全……这些年，应急管理队伍牢记“救民于水火，助民于危难，给人民以力量”的使命，在人民群众最需要的时候冲锋在前，为维护人民群众生命财产安全而英勇奋斗。让我们走近“最美应急管理工作者”，倾听他们的故事。\n赴汤蹈火保平安\n有这样一支队伍，驰援重大应急救援任务全力以赴，出征国际救援行动展现中国形象，被称作国际救援的“排头兵”，他们就是中国救援队。\n今年2月，土耳其东南部连续发生两次强震，82名中国救援队队员闻令而动。进入地震灾区后，他们24小时不间断地开展救援行动，成功营救出6名生还者。\n在竞赛比武中锻造拳头力量，在重大实战中检验过硬本领，在跨区救援中彰显铁军形象。组建于2018年的中国救援队，目前已累计完成重大灭火救援任务300多起，其中包括河南抗洪抢险、湖南长沙居民自建房倒塌事故救援、莫桑比克特大洪涝灾害等重大应急救援任务。\n拼命与时间赛跑，只为守住生命通道，守护人民生命安全。\n5个场点同时燃爆，乙二醇发生泄漏，高温之下管廊铁花飞溅……去年6月，上海某石化公司突发爆炸事故，国家危险化学品应急救援中原油田队、普光队队长王庆银奔赴现场指挥救援。“党员干部跟我一起冲！”话音落下，他带领第一支突击队登上汽油拱顶储罐罐顶。连续奋战30个小时，王庆银带领队伍救出9名被困人员，并保护了周边11套生产装置、74个成品油储罐的安全。\n去年7月，广东省茂名市茂南区镇盛镇一处河道决堤。接到任务后，茂名市消防救援支队站北六路特勤站班长杨炳一跃跳入齐腰深的水流中，接连十几个小时扛沙袋、堵缺口。腿脚泡得发白，脸上满是泥点，他却说：“不累！我们就是干这个的！”\n2020年7月，安徽省金寨县暴雨连连，中心城区一片汪洋，金鑫国际小区地面积水达3米深，上百名群众被困。得知情况后，金寨县应急管理局局长郑学培没有丝毫犹豫，穿上救生衣、登上冲锋舟，成为第一个到达小区受灾中心的救援人员。\n本领高强立新功\n49岁，31年森林消防经验，600余次灭火作战，练就了云南省森林消防总队昆明支队支队长李孝忠出众的指挥能力和带队经验。去年8月，重庆山火牵动了亿万人民的心，李孝忠奉命带领队伍增援重庆。身处一线，他一边指挥，一边观察地形，还掏出纸笔计算。采取“以火攻火”斜向点烧方法！随着一阵轰隆轰隆的爆炸声响起，两条火线相撞，大火熄灭了。“火场形势瞬息万变，灭火作战要因地制宜、活用战法。”李孝忠说。\n为什么一些企业规章制度标准、安全设备齐全，却还是发生了安全事故？这是山东省菏泽市应急管理局安全生产巡查督查科科长陈亚鹏常常思考的一个问题。\n通过调研，陈亚鹏发现，70%以上的事故都是由于员工违反操作规定导致的。对此，他创新提出了“岗位安全工作法”，将企业各岗位安全要点制作成卡片，利用上岗前“10分钟”对员工开展形式多样的安全教育，提升员工岗位风险管控、安全操作、隐患排查和应急处置能力。后来，菏泽在全市推广这一工作法，有效提高了危险化学品企业安全生产水平。\n地震灾害风险普查是提升地震灾害风险防范应对能力的重要基础工作。在中国地震局，工程力学研究所二级研究员孙柏涛牵头探索开展城市大震巨灾情景构建工作，提出并发展了地震灾害模拟与评估理论和关键技术体系，形成具有原创性和自主知识产权的核心技术10余项，有力推动了我国震害预测理论和方法的发展。\n当前，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段。河北雄安新区应急管理局局长韩建波深知自己肩上的重担，组织开展了容东片区安置房回迁安全风险评估，牵头组织制定3项新区地方标准，为加强城市和建设施工领域风险管控提供科学指引。“识别风险和查找隐患不是最终目的，厘清各部门的相关职责，确保风险管控措施落实到位，才能保障人民群众生命财产安全。”韩建波说。\n恪尽职守防风险\n“干应急，必须时时刻刻把责任放在心上、扛在肩上、落实在行动上。”应急管理工作者把这句话挂在嘴边，也记在心里。\n“安全生产如履薄冰、如临深渊，容不得一丝马虎、一丝懈怠。”23年来，国家矿山安全监察局山西局监察执法五处三级调研员王选泽走过井下5000余公里的巷道，清晰掌握了辖区125个煤矿的数据和标准，先后参与煤矿安全监察执法约2000矿次，检查发现煤矿重大安全隐患220多条，用实际行动为矿工兄弟筑起了安全屏障。\n天气干燥了怕发生火情，起风下雨了又担心有洪涝灾害，总是时刻握着手机不敢放下……成为一名应急管理工作者后，四川省内江市资中县应急管理局局长赵军“胆子变小了”。2021年末，一次废液泄漏处置事件后，经过反复走访调研、探讨酝酿，赵军推动形成了液化石油气集中配送制度。如今，资中县的每一个液化石油气瓶上都附有可以追溯的二维码，极大减少了配送环节可能发生的安全隐患。\n今年38岁的王盛宁是甘肃省庆城县翟家河乡路家掌村党支部副书记，12年来扎根基层，成功预警处置险情灾情60余起。去年汛期的一天凌晨，大雨倾盆，积水越来越深，王盛宁想起村里一名80岁的老人前一天下午刚从养老院返回位于窑洞内的家中，便一步一泥泞地赶往6里外的窑洞，帮助其撤离转移。\n去年5月，西藏自治区那曲市安多县发生4.8级地震。震后，安多县应急管理局局长旦巴群培立即带队走访了震中及周围的8个村居，深入46户牧民家中了解情况并宣讲地震防灾减灾相关知识。“挨家挨户查看房屋受损情况，为的就是排除所有安全隐患，让老百姓安心！”\n在延安革命纪念地，有一支“火焰蓝”队伍——宝塔消防救援站。“学习光辉历史，参观革命旧址，诵读誓词，重温队史，是新消防员入队雷打不动的第一课。”宝塔消防救援站一级消防长张保愿说。建队50年来，宝塔消防救援站累计接警出动1.25万余次，抢救被困人员3200余人，保护财产价值197.4亿元。\n“哪里有危险，我们去哪里！人民有需要，我们在这里！”新征程上，广大应急管理工作者誓言铮铮，信念如磐。"
  },
  {
    "title": "陈文清主持召开中央政法委员会全体会议时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_3-03.htm",
    "date": "2023-07-30",
    "content": "新华社北京7月29日电  中共中央政治局委员、中央政法委书记陈文清近日主持召开中央政法委员会全体会议，交流中央政法单位学习贯彻习近平新时代中国特色社会主义思想主题教育调研成果，要求政法机关贯彻以人民为中心的发展思想，把主题教育成果转化为做好当前政法工作的实效。\n会议指出，主题教育开展以来，中央政法单位认真贯彻习近平总书记关于调查研究的重要论述和重要指示批示精神，围绕牵头负责的重点课题，深入一线扎实开展调研，取得阶段性成效。下一步，要深入贯彻落实以学铸魂、以学增智、以学正风、以学促干的要求，强化调研成果转化运用，将调研成果转化为高质量的制度成果、理论成果、工作成果，推动政法工作创新发展。\n会议强调，要结合主题教育切实做好当前政法工作，统筹推进法治建设、安保维稳、防控风险、化解矛盾等各项工作。要贯彻落实习近平法治思想和总体国家安全观，坚持以人民为中心，坚持系统治理、依法治理、源头治理，依法从重打击境外电信网络诈骗等违法犯罪活动，依法从重打击境内协同犯罪人员，坚决维护人民群众切身利益。要加强宣传教育，不断提高人民群众识别电信网络诈骗、防范电信网络诈骗的意识和能力。\n王小洪、张军、应勇出席会议。"
  },
  {
    "title": "中央精神文明建设办公室启动“新时代文明E+公益广告网络征集展示活动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_4-03.htm",
    "date": "2023-07-30",
    "content": "新华社北京7月29日电  日前，由中央精神文明建设办公室主办的“新时代文明E+公益广告网络征集展示活动”正式在网上启动。\n本次活动旨在认真学习宣传贯彻党的二十大精神，全面贯彻习近平新时代中国特色社会主义思想，深入开展社会主义核心价值观网上宣传，广泛宣传新时代历史性成就、历史性变革，充分发挥公益广告弘扬主流价值、传播网络文明、引领时代新风的积极作用。征集作品主题涵盖中国梦、中华文明、“一带一路”、先进典型、未成年人思想道德建设、爱我国防、文明新风等七大类内容，作品形式主要分为平面类、视频类等。\n活动面向全国征集公益广告作品，以定向征集和社会征集方式，吸引团体、机构和个人通过互联网广泛参加，不收取任何费用。作品征集时间自即日起至8月31日，参与者可登录中国文明网、中国广告协会网，点击“新时代文明E+公益广告网络征集展示活动”主视觉了解活动细则并投稿，对征集到的作品将通过组委会初评、网友点赞评议、专业终评，推评出优秀作品80件，集中进行网上展播，并通过中国文明网为基层单位、社会公众和“走出去”企业等提供免费下载和公益使用。\n本次“新时代文明E+公益广告网络征集展示活动”将在中央宣传部宣传教育局、中央精神文明建设办公室一局、中央网信办网络传播局、国务院国资委宣传工作局、国家市场监管总局广告监督管理司、国家广电总局传媒机构管理司等具体指导下进行，由中国文明网、中国广告协会承办。"
  },
  {
    "title": "华北、黄淮等地将有极端强降雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_5-03.htm",
    "date": "2023-07-30",
    "content": "本报北京7月29日电  受“杜苏芮”残余环流继续北上影响，华北、黄淮等地将有极端强降雨过程。针对此次降雨过程，7月29日9时，中国气象局启动重大气象灾害（暴雨）一级响应。7月29日18时，中央气象台发布暴雨红色预警。\n中央气象台预计，此次强降雨过程极端性强，致灾风险高。预计累计降雨量100毫米以上降雨面积将达22万平方公里，影响人口1.3亿人；北京南部、河北中西部、山西东部、河南北部等地部分中小河流有超警戒或超保证水位的气象风险；北京西南部、河北西部、山西东部等太行山沿山地区发生山洪和地质灾害气象风险高，河北石家庄、邢台和保定山区局地风险很高；同时，北京、天津、河北中南部、河南北部等地发生城市内涝和农田渍涝的风险较高。\n国家防总于29日12时将针对京津冀晋鲁豫6省份的防汛应急响应提升至三级，继续维持针对福建、江西、浙江三省防汛防台风三级应急响应。\n29日22时，国家防总办公室、应急管理部组织会商调度，与中国气象局、水利部会商研判，视频连线北京、天津、河北、河南、福建等省份防办，分析研判北方地区强降雨过程发展趋势和福建台风灾害损失，安排部署防汛救灾工作。国家防总在前期派出12个防汛工作组的基础上，加派3个工作组赴相关地区协助指导救灾救助工作。\n会商指出，北方地区强降雨过程是当前防范应对的重中之重，未来几天部分雨区重叠、累计降雨量大，防汛救灾形势严峻复杂，必须全力以赴做好极端强降雨防范应对工作。\n会商强调，不仅要关注永定河、拒马河、北运河等河流洪水，更要盯紧山洪地质灾害、城市内涝和中小河流洪水防御等薄弱环节。要强化短临预警和“叫应”机制，高级别预警要第一时间叫醒相关防汛指挥机构负责人和镇村防汛责任人，确保预警信息落地、措施落实到人。要及时启动应急响应，实时动态调整，坚决果断采取“五停”（停工、停运、停业、停课、停止户外活动）等刚性措施，提前组织危险区群众转移避险。要突出抓好风险排查整改和巡查防守，严密防守重点基础设施、重点单位场所，不留漏洞、不留死角。\n29日上午，水利部提醒北京、天津、河北等13省份做好暴雨洪水防范应对工作。目前，水利部维持对北京、天津、河北、山西、山东、河南、福建、广东的洪水防御Ⅲ级应急响应以及对浙江、安徽、江西、湖北的洪水防御Ⅳ级应急响应。水利部16个工作组协助指导地方做好台风暴雨防御工作。水利部将加强预报预警，滚动会商研判，科学调度水工程拦蓄洪水，并将视暴雨洪水情况，适时增派工作组，指导有关地方做好防御工作，全力保障防洪安全。\n农业农村部要求黄淮海等相关省份农业农村部门细化落实责任，强化技术指导，切实抓好农业防汛抗洪工作，最大程度减小因灾损失。\n截至29日21时，“杜苏芮”台风已造成福建省145.45万人受灾，紧急避险转移36.3万人，紧急转移安置15万人。\n气象专家提醒，此次过程强降雨范围广、累计雨量大，极端性强，致灾风险高。北京、天津、河北、河南、山东及山西等地的公众需注意关注雨情、汛情变化，做好相关防御措施，不要前往地质灾害易发区，路遇积水不要贸然涉水，以保障自身安全。\n（综合本报记者李红梅、刘温馨、王浩、郁静娴、刘晓宇报道）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_6-03.htm",
    "date": "2023-07-30",
    "content": "作为集铁、公、水、空港于一体的大型内河综合性码头，广西梧州临港经济区赤水港码头是西江经济带走廊重要的港口作业区，可直接为柳州、贺州、玉林、南宁、贵港等地的企业及物流贸易商提供快捷高效的物流中转通道。图为近日，赤水港码头卡车往来穿梭，船舶正在进行装卸作业，现场一片繁忙。\n何华文摄（影像中国）"
  },
  {
    "title": "世锦赛中国游泳队再获两银一铜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_7-03.htm",
    "date": "2023-07-30",
    "content": "本报日本福冈7月29日电  （记者李洋）在日本福冈举行的2023年世界游泳锦标赛29日继续进行，中国队选手张雨霏、李冰洁分别获得女子50米蝶泳和800米自由泳银牌，彭旭玮在女子200米仰泳决赛中摘得铜牌。目前，中国队在游泳项目上共获得5金2银6铜。\n张雨霏以半决赛第二的成绩晋级，决赛前半程一度领先，但在最后冲刺阶段被瑞典名将舍斯特伦超越。最终，张雨霏以25秒05的成绩摘得银牌，同时刷新该项目亚洲纪录。这是张雨霏在本届世锦赛上收获的第四枚奖牌。此前，她已经在女子100米蝶泳、男女4×100米混合泳接力和女子4×100米自由泳接力项目上获得两金一铜。\n“短距离项目需要运动员保持注意力高度集中，随时应对各种挑战。今天发挥得不错，但还有不少提升空间。”张雨霏赛后表示。30日，她还将参加女子50米自由泳决赛。\n李冰洁在女子中长距离自由泳项目上实力不俗，此前已经在女子1500米自由泳和女子4×200米自由泳接力中获得两枚铜牌。在29日进行的女子800米自由泳决赛中，李冰洁一度位列第六，但在后程发力奋起直追，最终以8分13秒31的成绩获得银牌，同时刷新该项目亚洲纪录。美国队名将莱德基获得金牌。\n在女子200米仰泳决赛中，中国队选手彭旭玮同样表现不俗，以2分06秒74的成绩获得铜牌。金牌和银牌得主分别是澳大利亚队选手凯莉·麦基翁和美国队选手雷根·史密斯。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  常  晋  二版责编：程聚新  蒋雪婕  吕  莉  三版责编：陈亚楠  栾心怡  华璐月  四版责编：于景浩  吴  刚  崔  琦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_8-03.htm",
    "date": "2023-07-30",
    "content": ""
  },
  {
    "title": "深化减贫交流  增强发展韧性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-04.htm",
    "date": "2023-07-30",
    "content": "日前，由中国农业农村部（国家乡村振兴局）主办、中国国际扶贫中心承办的第三届中拉减贫与发展论坛以视频方式举办。本届论坛以“深化减贫交流，增强发展韧性”为主题，来自尼加拉瓜、委内瑞拉、阿根廷、萨尔瓦多、古巴、巴西、哥伦比亚等拉美和加勒比国家共同体（以下简称“拉共体”）成员的有关部门代表、企业代表、专家学者以及联合国驻华机构代表等与会，与中方代表就促进减贫与可持续发展等议题开展交流、共享经验。\n“中拉减贫与发展论坛提供了一个很好的对话交流平台”\n中拉减贫与发展论坛自2021年首次举办以来，已成为中拉减贫交流合作的一项标志性成果。当前，中国同拉美和加勒比国家正稳步推动建设平等、互利、创新、开放、惠民的新时代中拉关系，减贫与发展是双方交流的重点领域，既是合作所需也是民心所向。\n针对老人、青少年及儿童等弱势群体如何开展减贫工作？如何促进生态农业发展，以更创新的方式提高农业生产效率？岛屿国家如何加强抗灾能力建设，减轻自然灾害冲击？如何为年轻人提供更多创业机会？……论坛上，与会嘉宾分享了各国在减贫领域取得的进展和面临的困难，为探讨未来合作拓宽了思路。\n墨西哥福利部国际关系处副处长米格尔·安赫尔·阿吉雷·努涅斯表示：“中拉减贫与发展论坛提供了一个很好的对话交流平台，让各方交流经验、互相学习，更深入地了解中国及拉美国家的优秀减贫实践。”\n“世界各国紧密联系，全球命运休戚与共。加强国际合作，不仅为各国各地区的发展带来更多机遇，也可以提供更多支持和经验。”联合国开发计划署驻华副代表乔展表示，期待各方共同努力，推动实现联合国2030年可持续发展目标。\n联合国拉丁美洲和加勒比经济委员会（以下简称“联合国拉加经委会”）社会发展司司长阿尔韦托·阿雷纳斯表示：“贫困是实现包容性发展和最基本人权的最大障碍，减贫和发展是联合国拉加经委会的工作核心之一。消除贫困，我们需要包括中方在内的各方共同参与努力。”\n“中国探索出一条可以借鉴的、具有实践指导意义的减贫道路”\n在多米尼克，中国援多农业技术合作已持续开展18年，火龙果在当地的试种非常成功，带来良好经济收益；在格林纳达，中国援格农业技术合作项目已进入第八期，通过带动农业发展改善当地民众生活；在巴西的巴拉那河流域，中企优化鱼类养殖中心运营，促进环境保护和渔业可持续发展……与会嘉宾畅谈中拉推动可持续发展的成果，表达加强合作的共同心愿。\n萨尔瓦多农业部高级别代表瓜尔达多表示，减贫需要科技创新，在这方面，加强国际合作至关重要。萨尔瓦多得到中国的大力支持，很多中国专家参与到萨尔瓦多的减贫实践中。他表示：“减贫和发展需要全世界共同努力，萨尔瓦多愿与中国以及拉共体其他国家一道努力，成为推动全球减贫事业发展的重要力量，共同创造更加美好的明天。”\n中国社会科学院拉丁美洲研究所发展与战略研究室主任王鹏认为：“中国在减贫方面拥有丰富经验，可为中拉减贫发展合作提供很好的基础。中国提出共建‘一带一路’倡议、全球发展倡议等，为推动中拉减贫发展合作注入重要动力。”\n委内瑞拉农业和土地部高级别代表维尔马·阿尔弗雷德·卡斯特罗·索特尔多表示，目前国际社会面临多重危机，中国秉持真正的多边主义，积极促进全球共同发展繁荣。“中国探索出一条可以借鉴的、具有实践指导意义的减贫道路，值得拉美国家学习。委方愿进一步促进与中国等国家的减贫合作，进一步增进人民福祉。”\n“推动更大范围、更高水平、更深层次的国际减贫合作”\n中国国际扶贫中心主任刘俊文表示，中拉减贫与发展论坛举办3年来，展现出越来越强的凝聚力和影响力。“中方愿与世界各国，特别是广大发展中国家持续分享减贫经验和发展知识，推动更大范围、更高水平、更深层次的国际减贫合作。”\n巴西圣保罗大学经济管理学院教授保罗·罗伯特·费尔德曼表示，近年来，拉美国家和中国不断深化合作，2022年拉中贸易总额再创新高。中企积极投资拉美国家的通信、铁路、公路、港口等基础设施领域，改善了拉美地区发展环境。中国提出共建“一带一路”倡议、全球发展倡议等，为拉美地区经济和社会发展带来机遇。双方可以进一步对接发展战略、强化减贫合作，成为彼此在更多领域的重要合作伙伴。\n中国国家乡村振兴局督查专员李越表示，中国是全球减贫事业的积极倡导者和有力推动者，拉美和加勒比国家是中方促进减贫和发展的合作伙伴。展望未来，中方愿与拉方打造机制化、多层次的知识共享体系，将中拉减贫与发展论坛打造成高水平知识共享平台，丰富减贫合作的层次，不断深化中拉减贫发展领域交流合作。"
  },
  {
    "title": "“真切感受到中华文化的丰富多彩”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-04.htm",
    "date": "2023-07-30",
    "content": "在中国外文局指导、中国翻译协会主办的2023中国翻译协会年会上，外文出版社德文部专家伯克哈德·里塞（中文名李博瀚）获得“翻译中国外籍翻译家”荣誉表彰。\n2022年8月，包括李博瀚在内的外文出版社的5名外国专家给习近平主席写信，讲述了参与翻译出版《习近平谈治国理政》等图书的深切感受，表达了从事让世界读懂中国工作的自豪心情。习近平主席在回信中亲切勉励外国专家们继续发挥自身优势，用融通中外的语言、优秀的翻译作品讲好中国故事，引导更多外国读者读懂中国，为促进中国和世界各国交流沟通、推动构建人类命运共同体作出新贡献。李博瀚说：“习近平主席的回信，是对我们工作的莫大鼓舞，我们非常感动。”\n自2011年起，李博瀚与外文出版社开始翻译合作，并于2020年正式加入外文出版社工作至今。他先后参与了《习近平谈治国理政》第一至四卷德文版等翻译和外文校对工作。李博瀚表示，中国共产党一直与人民保持密切联系，团结人民，响应人民的需求，充满着对人民的真情实感。“通过阅读《习近平谈治国理政》，读者们可以从中深入了解中国的历史和社会发展，了解中国人民的真实生活，找到中国人民为什么选择走中国特色社会主义道路的答案。”\n李博瀚与中国的缘分可以追溯到上世纪90年代。1995年至1997年，他来到北京，在中央戏剧学院戏剧文学系进修。此前，他已在德国波鸿鲁尔大学中国语言文学专业学习了3年。李博瀚一直对中国文化颇感兴趣，希望通过学习话剧更深入地理解中国社会的发展变迁。“比如观看老舍先生的《茶馆》话剧，让我对老北京的地方文化有了更加感性生动的认知。”\n2011年，李博瀚前往云南德宏傣族景颇族自治州和西双版纳傣族自治州研究中国少数民族语言。“当时，我跟随一个傣剧团在乡村巡演，目睹了地方政府鼓励传承传统表演艺术、保护少数民族文化的有效做法。”李博瀚说，中华民族善于守正创新，积极汲取中华优秀传统文化的精华并进行创新发展。“我真切感受到中华文化的丰富多彩。希望通过我的工作，能进一步丰富外国受众对中国的认知。”\n回看这些年亲身经历的中国社会发展进步，李博瀚感慨万千：“记得刚到中国时，北京只有两条地铁线，如今已有近30条地铁线了，公共交通网四通八达。”热爱运动的他经常去奥林匹克森林公园、朝阳公园跑步，“我非常喜欢那里舒适的跑道和配套设施，环境宜人，很有活力。”李博瀚表示，中国城市的园林绿化越来越好，空气质量也明显改善。\n在谈及未来工作计划时，李博瀚说：“我学过多年的中文、英语、法语、日语、泰语和印尼语，未来我将继续围绕中国理念、中国方案做好翻译工作。同时，将继续关注共建‘一带一路’高质量发展。”"
  },
  {
    "title": "何立峰与法国经济和财政部部长勒梅尔共同主持第九次中法高级别经济财金对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_3-04.htm",
    "date": "2023-07-30",
    "content": "新华社北京7月29日电  国务院副总理何立峰与法国经济、财政及工业、数字主权部部长勒梅尔29日在北京共同主持第九次中法高级别经济财金对话。\n何立峰表示，在两国元首战略引领下，中法经贸关系显示出巨大韧性和良好发展态势。中方愿与法方进一步加强政策沟通，深化务实合作，密切国际与多边事务协调，推动中法全面战略伙伴关系迈上新台阶。\n勒梅尔表示，法方愿与中方加强经济财金领域合作，推动法中关系不断向前发展。\n本次对话以线上线下结合方式举行，共达成22条57项合作成果。"
  },
  {
    "title": "友谊之桥打通发展之路（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_4-04.htm",
    "date": "2023-07-30",
    "content": "阳光铺满克罗地亚南部亚得里亚海的小斯通湾。山海之间，横跨克罗地亚大陆和佩列沙茨半岛的佩列沙茨大桥（见上图，王浩摄）呈现出一道优美的弧线。\n天刚亮，大桥上的车辆已川流不息。来自克罗地亚首都萨格勒布的克里斯蒂娜·洛夫里克正驱车前往南部城市杜布罗夫尼克。“大桥建成之前，克罗地亚北部大陆与南部的佩列沙茨半岛没有直接的道路相连，需要绕道邻国波黑小镇涅姆，无论是当地居民还是外来游客，来往都必须完成两次边境检查，手续相当繁琐。”谈及佩列沙茨大桥建设带来的变化，洛夫里克感触颇深：“这座大桥的开通，让大家的出行变得更加方便，我们的工作生活因此发生了可喜变化。感谢来自中国的建设团队！”\n一桥架两岸，天堑变通途。一年前的7月26日，由中国路桥公司牵头的中国企业联合体承建的佩列沙茨大桥正式通车。一年来，大桥累计通行车辆近300万车次，大大缩短相关城市之间的通行时间，并带动旅游、交通、物流等行业发展，给当地民众带来实实在在的好处。\n7月的克罗地亚旅游迎来“黄金期”。前往杜布罗夫尼克的游客络绎不绝，科尔马纳村村长伊沃开的餐厅宾客盈门。“大桥的开通，使原来3个小时的路程缩短至不到半小时，为当地旅游、物流提供了极大便利。对我们的餐厅来说，这种变化更是显而易见，我们的收益增加了，生活越来越好。”伊沃脸上洋溢着满足的笑容。\n“大桥建设期间，项目团队克服各种困难和挑战，如期完成施工任务。通车一年来取得的成绩，令每一名建设者都很自豪。如今，大桥成为当地地标性建筑，吸引了不少游客来此打卡留念。”克罗地亚公路协会项目经理达沃尔·佩里奇说。\n曾任佩列沙茨大桥项目合同工程师的克籍员工塞尔玛·昆德森至今记得大桥建设时的美好时光。“我们与中国同事一起欢度中国农历春节、中秋节等，深切感受到来自中国朋友的温暖和友谊。”昆德森说：“我想，多年后站在大桥上，我会自豪地给孩子们讲述自己参与建设大桥的工作，那是我一辈子的荣耀。”\n据了解，大桥建设期间，中方主要施工单位中交二公局与欧盟的18家设计咨询企业、45家施工企业以及112家来自克罗地亚、德国、波兰等国的设备、材料供应商积极开展深层次合作。中国驻克罗地亚大使齐前进表示：“佩列沙茨大桥项目真正实现了中克欧三方互利共赢、共同发展，为三方未来深化务实合作树立了榜样，让中国在当地的友好形象深入人心。”佩列沙茨大桥这座友谊之桥也将带着中国人民的美好祝愿，为克罗地亚的经济发展发挥更大作用。"
  },
  {
    "title": "习近平主席特别代表、国务院副总理何立峰将赴巴基斯坦出席中巴经济走廊启动十周年庆祝活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_5-04.htm",
    "date": "2023-07-30",
    "content": "新华社北京7月29日电  外交部发言人毛宁29日宣布：应巴基斯坦政府邀请，国家主席习近平特别代表、国务院副总理何立峰将于7月30日至8月1日赴巴基斯坦，出席在伊斯兰堡举行的中巴经济走廊启动十周年庆祝活动。"
  },
  {
    "title": "深化战略对接  造福两国人民（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_6-04.htm",
    "date": "2023-07-30",
    "content": "2013年，习近平主席着眼人类前途命运，聚焦时代发展大势，提出共建“一带一路”倡议。10年来，共建“一带一路”倡议跨越地理阻隔、突破文化差异、融合发展需求，同各国发展战略对接，成为深受欢迎的国际公共产品和国际合作平台。蒙古国是首批同中国签署共建“一带一路”合作文件的国家之一。近年来，共建“一带一路”倡议同蒙古国“草原之路”倡议顺利对接，合作成果不断显现。\n战略互信是中蒙共建“一带一路”的重要保障。蒙古国领导人出席两届“一带一路”国际合作高峰论坛，并在同中国领导人会见时多次表达积极参与共建“一带一路”的意愿。近年来，中蒙两国克服新冠疫情影响，密切高层交往，充分体现了两国关系的高水平。2022年，习近平主席同蒙古国总统呼日勒苏赫举行会谈，共同擘画新时代中蒙关系发展的新蓝图。双方一致同意，继续将中蒙良好政治关系积极转化为合作动力，用好两国地理毗邻、经济互补的优势，着力推进和拓展互利合作，实实在在造福两国和两国人民。\n共建“一带一路”为推进中蒙务实合作提供重要平台。共建“一带一路”秉持共商共建共享原则，顺应了蒙古国共享发展机遇、创造美好生活的愿望和热切期待，丰富了中蒙经贸合作内涵。两国大项目务实合作好消息频传，铁路、公路、边境口岸等基础设施互联互通不断推进，双方商定的新增铁路口岸正在加快建设。中蒙俄经济走廊建设取得积极进展。2021年和2022年，中蒙双边贸易额连续两年突破100亿美元，正朝着200亿美元目标前进。双方将继续把蒙古国自然资源能源禀赋和中国市场、技术、人才充分结合，加强在能源、金融、农业、科技、绿色发展、数字经济等领域合作，实现互利共赢。\n共建“一带一路”为中蒙人文交流持续注入动力。共建“一带一路”框架下中蒙人文交流丰富多彩，蒙古国掀起“一带一路”研究热，相关纪录片在蒙古国播出并取得良好反响。新冠疫情发生后，两国人民守望相助、共克时艰，“羊来茶往”载入中蒙友好史册，谱写了两国民间友好的新篇章。今天，双方人员往来更加密切，体育、文化、旅游、教育等领域合作扩大，两国传统友好得到弘扬发展。\n中国正在以中国式现代化全面推进中华民族伟大复兴，蒙古国也致力于国家改革和经济社会发展，双方可以继续深化发展战略对接，携手推进现代化建设。中方愿同蒙方一道，落实好两国元首重要共识，以共建“一带一路”倡议提出10周年为契机，继续丰富中蒙全面战略伙伴关系内涵，深化双方政治互信与互利合作，加快构建中蒙命运共同体。\n（作者为中国驻蒙古国大使）"
  },
  {
    "title": "外交部发言人就何立峰赴巴基斯坦出席中巴经济走廊启动十周年庆祝活动答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_7-04.htm",
    "date": "2023-07-30",
    "content": "新华社北京7月29日电  外交部发言人29日就国务院副总理何立峰赴巴基斯坦出席中巴经济走廊启动十周年庆祝活动答记者问。\n有记者问：中方刚刚发布了习近平主席特别代表、国务院副总理何立峰将赴巴基斯坦出席中巴经济走廊启动十周年庆祝活动的消息，能否进一步介绍中方对何立峰副总理此访有何期待？\n发言人说，今年是习近平主席提出共建“一带一路”倡议十周年，也是中巴经济走廊启动十周年。十年来，作为共建“一带一路”重要先行先试项目，中巴经济走廊建设取得丰硕成果，成为中巴友谊“新标杆”。为庆祝走廊启动十周年，巴基斯坦政府将在首都伊斯兰堡举行隆重庆祝活动。习近平主席特别代表、国务院副总理何立峰将赴巴出席上述活动，并会见巴方领导人。\n发言人表示，中国和巴基斯坦是全天候战略合作伙伴和“铁杆”朋友，两国友谊历久弥坚。中方期待通过此访，同巴方一道落实两国领导人达成的重要共识，赓续中巴传统友谊，推动中巴经济走廊建设继往开来、提质升级，巩固深化中巴全天候战略合作伙伴关系，加快构建新时代更加紧密的中巴命运共同体，为地区乃至世界的发展繁荣贡献力量。"
  },
  {
    "title": "刘建超访问卢旺达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_8-04.htm",
    "date": "2023-07-30",
    "content": "新华社基加利7月28日电  （记者吉莉）7月26日至28日，中联部部长刘建超率中共代表团访问卢旺达，分别同卢旺达爱国阵线主席、总统卡加梅，卢爱阵总书记加萨马格拉等会见，并同卢政党、政府、媒体、智库、企业等各界代表座谈交流。\n双方一致表示，要以两国元首重要共识为引领，加强执政党交往，围绕党建、培训、脱贫等经验做法交流互鉴，夯实政治互信，促进发展战略对接，共同走符合本国国情的发展道路，助力深化中卢在共建“一带一路”和中非合作论坛框架下互利合作，增进中非友好。"
  },
  {
    "title": "中方呼吁联合国安理会尽快解除对有关非洲国家的制裁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_9-04.htm",
    "date": "2023-07-30",
    "content": "据新华社联合国7月28日电  中国常驻联合国副代表耿爽28日在安理会维和行动保护平民问题公开会上发言，呼吁安理会尽快解除对有关非洲国家的制裁。\n耿爽说，当事国承担着保护平民的首要责任，维和行动要积极支持当事国应对安全挑战，加强保护能力。安理会的制裁措施严重制约了有关非洲国家履行保护平民职责的能力，应当尽快解除。国际社会要深化同非洲的伙伴关系，支持非洲国家不断提升自主维和的能力。\n耿爽说，保护平民授权应当同特派团承担的其他授权统筹部署、平衡推进，共同服务于促进政治解决的根本目标。近年来，部分维和行动的授权无节制增长，使本已紧张的资源能力更加捉襟见肘，对特派团履行保护平民职责带来冲击和影响。维和行动要加强预防冲突，优化预警安排，对安全风险做到早知道、早处理。要制定系统、全面的行动方案，提升态势感知能力，确保快速作出反应。要对妇女儿童等特殊群体提供更有力、更具针对性的保护。仅靠军事手段无法履行好保护平民授权，维和行动要更多在开展对话接触、创造安全环境方面下功夫。近年来，维和人员面临的安全风险不断上升。联合国秘书处、特派团、出兵国、当事国等利益攸关方均要为保障维和人员安全作出切实努力。"
  },
  {
    "title": "青海民族文化艺术展在摩洛哥举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_10-04.htm",
    "date": "2023-07-30",
    "content": "本报摩洛哥卡萨布兰卡7月29日电  （记者任皓宇）由青海省人民政府新闻办公室主办的“感知中国·大美青海”民族文化艺术展28日在摩洛哥卡萨布兰卡开幕。\n本次展览为期两天，共展出百余幅摄影图片和唐卡作品，并通过工艺品展示和纪录片放映等形式，向当地民众展示了青海壮丽秀美的自然风光和多姿多彩的民族文化。"
  },
  {
    "title": "曹茂园为中国大学生体育代表团夺得成都大运会首金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-05.htm",
    "date": "2023-07-30",
    "content": "“尽管动作难度不大，但上了赛场还是有些紧张。”7月29日上午，刚刚打完一套刚劲有力的南拳之后，曹茂园就和教练会合，冷静地复盘自己的比赛。几分钟后，所有选手比赛结束，没人能超过他的分数。9.770分，曹茂园获得成都大运会武术项目男子南拳金牌，为中国大学生体育代表团夺得本届大运会的首枚金牌。\n3年的精心打磨，二十余载的埋头苦练，凝结在这套只有93秒的动作中。“能够参加大运会非常自豪，相信我的表现没有辜负大家的期待！”曹茂园说。\n“我一直在调整呼吸，让自己沉下心来，好好思考每一个动作”\n成都大运会是曹茂园参加的首场世界大赛，尽管已是国内顶尖的南拳选手，但他不敢有丝毫懈怠。29日早上不到8点，距离比赛开始还有一个多小时，中国大学生武术队就来到赛场一旁的训练馆开始热身，教练密切关注着曹茂园的动作，不时叮嘱。\n同样早早赶到武术比赛赛场城北体育馆的还有大批热情的观众。比赛开始后，他们对每一名参赛选手的表现都给予鼓励的掌声。赛场气氛热烈，让等待上场的曹茂园很兴奋，一旁的中国大学生武术队教练喻波却犯了难：“观众的热情让人兴奋起来，但对运动员来说也更容易出现失误。”于是，在准备活动期间，喻波专门把曹茂园拉到场馆外“冷静一下”。反复提醒他牢记技术要领，控制住节奏，把每一个动作做清楚。\n曹茂园排在第四位登场。在观众的助威声中，身着红色武术服的他打出一套刚劲有力的动作，裁判给出9.770分。曹茂园说：“我一直在调整呼吸，让自己沉下心来，好好思考每一个动作。”喻波赛后表示，曹茂园本场比赛的表现属于正常发挥。\n“我们综合了多个拳种，找到适合他身材、形象和技术风格特点的动作，进行创编”\n根据比赛规则，每名选手整套动作时长要在1分20秒以上，曹茂园本次夺金的动作共有1分33秒。喻波说，短短93秒，整个团队花了3年时间精心编排，一招一式都经过了仔细打磨。\n南拳的特点是刚劲有力、手法多变。在男子南拳项目参赛运动员中，身高1米76的曹茂园比其他选手个头高很多，做动作容易显得松散。根据他的身体条件，喻波综合了蔡李佛、大小洪拳、客家拳等南拳拳种，为他创编动作。“我们综合了多个拳种，找到适合他身材、形象和技术风格特点的动作，进行创编。”喻波说。\n93秒的一套动作中，曹茂园的动作数量非常多，比较罕见。喻波表示，动作越多，选手的风格表达就越充分，但也意味着选手的体能消耗就越大。“曹茂园能够驾驭这套动作，得益于他出色的身体素质，可以将整套动作的冲击力充分表现出来。”喻波说。\n这场比赛，曹茂园将“量身定制”的动作完美展现，背后是对自己力量、体能等方面的不断磨炼。“我们在训练中特别强调选手的身体素质，着力提升他的体能和力量，从而使这套动作不断精细化。”喻波说。\n“夺得大运会金牌是我的一个起点，未来我还要争取更多的金牌”\n今年25岁的曹茂园来自成都体育学院，习武时间已经超过了20个年头。在喻波看来，这段习武之路并非一马平川，而是历经坎坷，“他小时候拿过很多冠军，后来成绩有所起伏。”\n2021年进行的第十四届全运会成为曹茂园运动生涯的转折点。首场比赛失利后，曹茂园经过调整，在后两场比赛中越比越好，最后在南棍单项中获得了第三名。“要是在以前，他第一场比不好后面就一塌糊涂了。”喻波说，“正是这次比赛，让他成熟起来，以后的每一步都走得非常扎实。”\n如今面对比赛，曹茂园比以前更加成熟，开始注重总结每一场比赛的得失。“以前总觉得是和别人比，现在更多是和自己较量。”第一次参加世界大赛便夺得冠军，曹茂园更愿意将此当作自己习武生涯一个新的起点，“夺得大运会金牌是我的一个起点，未来我还要争取更多的金牌。”\n曹茂园还希望凭借自己的努力进一步推广武术项目。“大运会也是传播中华传统武术文化的平台，期待我能够让更多人接触武术、了解武术、爱上武术。”"
  },
  {
    "title": "绿色大运  低碳生活（大运观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-05.htm",
    "date": "2023-07-30",
    "content": "成都将绿色低碳贯穿体育赛事筹备、举办、赛后利用全过程，既是带动体育消费、提升公共体育服务水平的惠民之举，也勾勒出城市发展方式以及市民生活方式向绿色转型的蓝图\n\n成都大运会开幕式主场馆——东安湖体育公园主体育场，犹如一只巨大的银色“飞碟”停靠在东安湖宽阔的湖面之畔，与远处的城市和雪山相映生辉。远山绿水、城市人家，这幅人与自然和谐共生的画面，伴随着开幕式的精彩留在人们心中。\n无论是穿梭于大街小巷的新能源交通工具，还是达到绿色建筑二星级标准的体育场馆，抑或是各项强化资源再利用的低碳运营举措……成都大运会筹办处处彰显“绿色、智慧、活力、共享”的办赛理念和“绿色、节俭、必须”的办赛原则。\n如果说，武侯祠、杜甫草堂是这座城市历史和文化的印记，那么插上“绿色”的翅膀，一座充满青春活力的公园城市便跃然呈现在世界面前。成都天府绿道建成总里程突破6500公里，各类公园数量超过1500个，环城生态公园“百公里一级绿道”全线贯通，市民的健身空间不断扩大。健身方式也越来越丰富，每月5日为绿色低碳出行日，共享单车日均骑行约220万人次，绿色出行成为成都市民通勤新时尚。\n绿色大运，低碳生活。当国际赛事与公园城市相遇，体育精神与绿色理念融合，就会迸发新的活力。近年来，我国各类大型体育赛事践行绿色低碳办赛理念，成为倡导健康生活方式的重要平台和展示窗口。\n举办体育赛事与城市发展相得益彰。从长远看，成都将绿色低碳贯穿体育赛事筹备、举办、赛后利用全过程，既是带动体育消费、提升公共体育服务水平的惠民之举，也勾勒出城市发展方式以及市民生活方式向绿色转型的蓝图。\n晓看红湿处，花重锦官城。成都举办青春盛会，以践行绿色低碳理念为抓手，为市民打造健康幸福的美好家园。"
  },
  {
    "title": "青春不散场  精彩正当时（行走蓉城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_3-05.htm",
    "date": "2023-07-30",
    "content": "7月28日的成都，雨过天晴，蓝天怀抱里的每一片白云都仿佛在向这里的人们招手——欢迎来自世界各地的青年朋友相聚蓉城，共享大运盛会。\n本次成都大运会，记者有机会作为中国大学生体育代表团的一员，参与开幕式入场的全过程，留下了深刻的记忆。\n运动员从大运村出发，进入东安湖体育公园候场，中国大学生体育代表团所到之处，总能成为人们瞩目的焦点。“加油！”“欢迎来到成都！”加油声、祝福声消除了等待的焦虑，脚下的步伐也变得轻快。\n中国大学生体育代表团里的每个人都成了“明星”，常有志愿者围上来合影，令人从心底生出一股自豪感。胸前的国旗标志，此刻已不只是一种精神的象征，更化为一股奋进的力量。不少运动员表示，一声声“加油”让自己热血澎湃，迫不及待要和全世界的观众见面，展示中国大学生的风采。\n大学生运动员身上散发的青春活力，也令人难忘。一路上，不少人用手机不停拍摄记录。一会儿是与队友教练来张大合影，一会儿是和好朋友一起录制“表情包”，随时随地记录精彩时刻。\n夜幕降临，队伍中突然发出一阵欢呼。原来，是中国游泳队运动员覃海洋在游泳世锦赛上夺得男子200米蛙泳冠军，还刷新了世界纪录。这个消息让游泳队的队员们激动不已。再过几天，覃海洋将以同济大学学生的身份前来参加大运会比赛，队友郑英昊充满期待：“希望我们在他刷新世界纪录并夺金的激励下，都能取得好成绩。”\n一场“简约、安全、精彩”的开幕式很快结束，许多运动员不舍离去，面对镜头述说所见所感。还有来自境外的运动员借来川剧变脸演员的帽子，戴在自己头上，体验中国传统文化带来的乐趣。\n青春不散场，精彩正当时。属于世界大学生的聚会才刚刚拉开帷幕，期待更多动人故事在这里书写。"
  },
  {
    "title": "“青春In Time”成都大运会运动员联欢会圆满落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_4-05.htm",
    "date": "2023-07-30",
    "content": "本报成都7月29日电  （记者孙龙飞、戴楷然、杨笑雨）29日晚，“青春In Time”——成都第31届世界大学生夏季运动会运动员联欢会在成都大运会运动员村举办。本场联欢会是中央宣传部（国务院新闻办公室）、教育部、四川省人民政府共同主办的“青春绽放——世界大学生运动员人文交流活动”项目之一。\n这场融合中国风、巴蜀韵及国际范的联欢会，以民乐、舞剧、武术、说唱、街舞、魔术等形式，呈现传统与现代、东方与西方的文明对话交流。正在参加成都大运会的运动员与中外青年艺术家、志愿者代表等热情参与了属于他们自己的“青春派对”。\n开场歌舞秀《舞动成都》瞬间点燃现场观众的热情。来自中国与古巴两国的青年歌手段奥娟与马丁携手献声，武术、跆拳道、体操等源自不同文明的赛项表演同台呈现，“混搭”中见和谐，热烈展示国际化、年轻化、运动感的中国。\n“文明因交流而多彩，文明因互鉴而丰富。”作为这场联欢会的主题，交流与互鉴在众多节目中绽放光彩——戴小翔、杨馥伊、肖和维、廖君、段玫梅联手来自加纳的歌手演唱《Panda之城》，伴随熊猫街舞与川剧变脸绝活，展示“天府之国”成都“巴适得板”的幸福生活；周旋与来自塞尔维亚的叶琳娜合唱《群英荟》，艺术化呈现了中国武术的魅力。来自格鲁吉亚的张尼克唱响《奇遇三星堆》，声画呈现三星堆遗址文物与古希腊奥林匹克文物的交汇。\n由《千里江山图》演绎出的舞剧《只此青绿》，以东方美学的经典色彩铺展出如诗如画的中国山水气象，令健儿们陶醉不已。歌手王凯与来自意大利的诺娜唱响《千年之约》，激情燃起由五大洲汇聚的青春梦想。\n来自美国的大学生运动员现场学起川剧演员的绝活儿“手眼身法步”，他有模有样的架势赢得了台下观众的阵阵掌声。来自世界各地的大学生运动员积极参与现场互动，深度体验变脸、魔术等趣味环节。\n来自哥伦比亚、西班牙的两位“寿星”运动员现场收获珍贵的生日礼物，全场观众的生日祝福歌声将这场晚会变成欢聚的乐园。\n奥运冠军任茜、张家齐领唱《梦想的冠军》，她们表示，大运会是非常好的交流平台，期待与世界各地的大学生运动员同场竞技、相互切磋，在比赛之余收获珍贵的友谊。\n当成都大运会的志愿者歌曲《小青椒之歌》响起时，很多志愿者熟练地做起了动作，现场的大学生运动员也跟着学了起来。有的运动员还用拥抱来感谢一直为他们热情服务的志愿者“小青椒”。\n歌曲《青春向太阳》将晚会推向高潮，以爱之名点亮属于青春、属于梦想的光芒。在大学生运动员的欢呼声和掌声中，运动员联欢会落下帷幕。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_5-05.htm",
    "date": "2023-07-30",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "各地中小学创新育人载体——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-06.htm",
    "date": "2023-07-30",
    "content": "用身边的材料做实验，进行一场科学探究；走进博物馆，当一名小小讲解员；学习制作一道菜品，请家人品尝；行走大好河山，了解国情民情……暑假期间，不少学生晒出自己特别的暑假作业，“作业有意思，也有意义”成为许多学生的切身感受。\n作业具有较强的育人功能，是重要的教育载体。这个暑假，各地中小学校创新方式，在精心设计传统书面作业的基础上，布置了多项实践性、综合性作业，折射出德智体美劳全面发展的育人理念。本期教育版，我们选取一些特色暑假作业，看孩子们获得了怎样的体悟与成长，看学校在创新育人载体中的探索与实践。\n——编  者\n\n“科技感”的作业\n激发学生的好奇心、想象力\n如果地球不再适合生存，我们可以搬去哪一颗行星？暑假里，我觉得最有趣的一项作业是：太阳系旅行——做一份行星介绍。\n利用网络、图书馆等资源，我搜集了很多资料，还专门去科技馆观看了球幕电影《太阳系的诞生》。之后，我选取自己最感兴趣的木星作为研究对象。木星到太阳的距离有多远，它的直径、大小、自身特点是怎样的，它是否适合人类居住？许多问题还需要我去慢慢探索。\n在学习的过程中，我理解到，地球的资源是有限的，我们要从身边小事做起，爱护它、保护它。另外，我发现天文学是一门很有意思的学科，我会继续研究下去，去探索更广阔的未知世界。\n——江苏南京瑞金北村小学五年级学生  秦少宸\n“以探究实践为主要方式，激发学生的好奇心、想象力，培养科学兴趣，习得科学思维，这是我们科学作业设计的基本准则。”瑞金北村小学科学教研组组长柯唯予说。\n基于学生认知发展规律，瑞金北村小学为不同年龄段学生设计了合适的作业。柯唯予介绍，低年级孩子注重感性认知，作业布置多为自然观察类，如二年级的“小小土探员——做一份土壤报告”；中年级孩子思维向理性过渡，作业设计就偏向于锻炼观察与总结能力，如三年级作业“给动物做名片——做一张动物卡片”等。\n前不久，教育部等18部门联合印发《关于加强新时代中小学科学教育工作的意见》，系统部署在教育“双减”中做好科学教育加法。这个暑假，科学作业成为各校的“标配”。\n如，山东青岛香港路小学打造“海洋大国重器”“海洋历史演进”等海洋主题科普课程，让学生沉浸式体验学习海洋知识，引导学生知海、爱海、亲海、护海；广东深圳红岭中学开展“登峰计划”大学实验室活动，带领学生走进国家级或省部级实验室，听取前沿学术讲座、与学术大咖面对面交流……\n“做好科学教育，就要把跨学科学习、项目式学习有机融入课堂教学、假期作业等教学实践过程中。”北京景山学校党委书记张斌平表示，只有让学生亲身开展实验探究，才能促进学思结合、寓教于乐、入脑入心。\n“行走中”的作业\n了解国情民情、感受时代脉搏\n跟随学校的研学之旅，我来到黄河壶口瀑布。坐在大巴上，透过层层掩映的树林，我听见隆隆的流水声和急流撞击礁石的响声。一个转弯后，一层层薄雾般的水气扑面而来，壶口瀑布奔涌而下的壮观场景映入眼帘，让人心生敬畏。\n闭上眼睛，仔细聆听黄河的咆哮，我仿佛听见无数中华儿女的传奇故事，他们浴血奋战，为人民的幸福安康贡献出自己的力量。\n黄河文化是中华文明的重要组成部分，是我们的根和魂。通过这次研学活动，我们探寻了源远流长的黄河文化，也从黄河历史变迁中汲取了前行的力量。\n——山东大学附属中学七年级学生  米婧怡\n这个暑假，千余名山东大学附属中学学生从山东济南出发，奔向祖国各地，在行走中完成暑假作业，了解国情民情，感受时代脉搏。\n“经过多年探索，学校形成16条国内研学项目线路及20余万字的研学手册。”山东大学附属中学国内研学项目组负责人郭寅介绍，学校结合课程及各学科特色，设计开发研学线路和内容，如探寻北京人文、感受文化自信，走进巴山渝水、追寻红岩精神，前往西安古都、品读华夏历史等，目前已建立行前培训、行中课题、行后展示为一体的研学课程体系。\n研学旅行，打开认知时空和行动场域，能够让学生在广阔天地中收获别样的成长。最近一段时间，一些地方发布相关政策举措，推进中小学生研学健康发展。如河南郑州将研学旅行纳入中小学教育教学计划，要求做到有课时、有师资，形成校本研学旅行课程体系；陕西发布新一批中小学生研学实践教育基地名单，要求被认定的省级中小学生研学实践教育基地，自觉接受当地教育行政部门的业务指导和管理……\n面对当下一些研学项目存在的质量不高问题，如何让学生真正走出去、学起来？郑州轻工业大学附属中学校长赵灿鑫表示，研学旅行与学科课程一样，是基础教育课程体系的重要组成部分，研学内容必须与学段教授内容相适应，与学业知识的讲授和特定阶段的育人目标相适应。只有以学生核心素养的培养为导向，在教育、实践、思悟中找到平衡点，研学才能取得实效。\n“体验式”的作业\n真真切切地感受、实实在在地出力\n在律师事务所和法庭的两天职业体验，让我对法官、检察官、律师等职业有了切身体会，也对公平公正有了更加全面的认识。\n模拟法庭演练中，我担任“辩护人”并尝试进行无罪辩护。当我看见“当事人”走上法庭，听到双方的意愿诉求，我深深感到，每一句辩护意见都十分关键，律师的职业素养至关重要。\n在北京市朝阳区人民法院温榆河法庭，我们现场旁听了一起刑事诉讼案件。法官就案件发生过程中的细节与辩控双方逐一核实，举证质证、法庭辩论。整个庭审过程，我们零距离接受了法治教育，更直观地了解到刑事案件的审理程序。\n——北京中学九年级学生  王一鸾\n经过调研学生意愿、对接职业体验单位、制定体验小组实习方案等前期筹备，暑假期间，北京中学组织近200名学生前往金融类、法律类、医疗类、建筑类等20多家单位，参加暑假深度职业体验活动。\n“学生们带着职业梦想，体验职业现实，既有助于他们进行职业生涯规划，也能激发他们求知的欲望与学习的动力。”北京中学生涯规划教师任艳红说。\n纸上得来终觉浅，绝知此事要躬行。让学生真真切切地感受、实实在在地出力，成为不少学校在布置作业时考虑的重要因素。\n在亲身劳动中磨炼意志，树立劳动光荣的观念。四川自贡自流井区舒坪小学鼓励学生跟随长辈深入田间地头，尝试收割稻谷、晒收谷子，学习如何喂鸡、赶鸭、放牛羊等。\n在传承文化技艺中，提高艺术素养和审美情趣。山东潍坊日向友好学校以“体验蛋雕艺术，传承非遗文化”为主题设计暑假作业，选聘指导教师，带领学生学习制作蛋雕。\n在参与公益项目、志愿服务中，践行社会责任。湖南长沙长郡双语雨花中学引导学生来到长沙火车南站，开展志愿服务活动，为旅客提供咨询引导、垃圾清理等服务。\n“暑假对孩子们来说是放松身心的好时光，更是体验实践、探索发现、接触社会的好时机。”任艳红说，学校、家庭、社会应当共同努力，从助力孩子全面健康成长出发，设计好、完成好暑假作业，让孩子们在假期收获不一样的成长。\n（厉烨参与采写）\n\n版式设计：沈亦伶"
  },
  {
    "title": "激发青少年的好奇心（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-06.htm",
    "date": "2023-07-30",
    "content": "近日，在首届国际基础科学大会上，笔者听到多位菲尔兹奖得主分享成长经历。\n“少年时期，我就被数学之美深深吸引”“阅读数学家的传记，曾让我十分振奋”“14岁那年，我已立志成为一名数学家”……数学家们的经历各有不同，但共同之处是，在接触数学后，他们对这一基础学科产生了强烈的好奇心与真挚的热爱。\n科学研究特别是基础研究的出发点，往往是科学家探究自然奥秘的好奇心。许多科学工作者在回顾自己的成长历程时都曾表示，好奇心是自己进入科学世界的起点，也是终身探索、成就事业的动力源。\n醉心野外科考的地质学家、中国科学院院士袁道先曾回忆，自己儿时喜欢观察各类植物，凤仙花的种子、山野上的杜鹃花，引发他对大自然最初的热爱与思考。我国载人航天工程总设计师、中国工程院院士周建平，至今记得13岁时仰望天空、找寻“东方红一号”卫星的经历，浩瀚星空点亮了他的科学梦想。\n科学家们的经历启发我们，对科学兴趣的引导和培养要从娃娃抓起，注重激发青少年好奇心、想象力、探求欲，从小培养他们的科学思维、探索未知的兴趣和创新意识。\n激发青少年的好奇心，一个重要环节是鼓励他们多提问题、善于提问题。爱因斯坦曾说过，提出一个问题往往比解决一个问题更重要。目前，在一些学校的教学中，学生仍需完成大量习题、掌握各种题目的解法。事实上，培养解题能力固然重要，但发现问题、提出问题的能力才是创新的源泉。这就要求教师在教学中找到二者的平衡，既重视夯实学生的知识基础，也注重激发学生探索未知的兴趣。\n具体而言，在科学课上，要鼓励探究实践，让学生在真实情境中像科学家一样思考，主动发现问题、大胆提出设想；要积极探索项目式、跨学科学习，用新鲜的知识和教学方法激发学生的求知欲；要提升作业设计水平，鼓励学生在课后持续思考、主动探索。\n好奇心需要被激发，也需要被呵护。有学者观察发现，小孩子最喜欢问问题、最有好奇心，而随着年级升高，不少学生需要老师点名才愿意发言。事实证明，如果没有宽松的环境和适合的土壤，好奇心如流星般易逝。\n教育家陶行知曾讲过一个故事：一个朋友的太太，因为小孩子把新买的表拆坏了，大怒之下对孩子进行了惩罚。陶行知建议，家长可以带着孩子把表送到修表铺，让孩子看修表匠如何修理，这样既满足孩子的好奇心，还能让孩子学到知识。对于好奇心，需要理性对待、科学引导。\n今天，营造有利于好奇心生长的环境和土壤，还需多方共同努力：例如，继续深入推进考试内容改革，减少机械刷题，给好奇心更多空间；继续减轻过重作业负担和校外培训负担，让孩子们从容自信地在感兴趣的领域发展特长；创新机制，为基础学科拔尖创新人才提供更多自主学习和研究的机会，给好奇心更多养料；用好社会大课堂，丰富科学教育资源，让好奇心有更多落脚点。\n国际基础科学大会期间，一个场景让人印象深刻：在青少年专场活动中，几名中学生自信地走上讲台，展示自己的科研小课题，并向在场科学家提出感兴趣的问题。场上场下一问一答，几代科学人热烈交流。此情此景，让人感受到的，不仅仅是科学的魅力，还有对未来的期许，一代青少年茁壮成长，心怀热爱、崇尚科学、探索未知……"
  },
  {
    "title": "深化科学教育 促进全面发展（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_3-06.htm",
    "date": "2023-07-30",
    "content": "习近平总书记指出，要在教育“双减”中做好科学教育加法，激发青少年好奇心、想象力、探求欲，培育具备科学家潜质、愿意献身科学研究事业的青少年群体。\n好奇心是人的天性，驱动着人类去观察世界、认识世界、改变世界。生活中处处蕴藏着科学，对科学兴趣的引导和培养要从娃娃抓起。今年5月，《关于加强新时代中小学科学教育工作的意见》印发，一体化推进教育、科技、人才高质量发展。科学教育作为立德树人工作的重要组成部分，日益成为提升全民科学素质、建设创新型国家的基础。\n深化科学教育，应着眼于培养身心健康的孩子。科学教育重在实践、激发兴趣。通过参加科学实践，让孩子动起来，走更多的路、接触更多的事物，才能达到启迪智慧、愉悦身心、强身健体的目的。在兴趣的驱动下主动获取知识，激发孩子学习的内生动力，变“要我学”为“我要学”，有助于孩子保持整体的身心健康、全面发展。\n深化科学教育，应着手于培养能力素质强的孩子。科学教育注重理论学习与实践能力的结合，常常通过启发式、探究式、实操性方式，激发学生的兴趣，培养其创新思维。这对于改变以往重知识轻实践、重课堂轻实验的学习模式，提高学生学习效率和学习效果，有重要意义。进一步加强科学教育，就要以学生为本、因材施教，注重拔尖创新人才的发现、培养并建立长效机制，练就孩子致力科学研究的过硬本领。\n深化科学教育，应着力于培养有责任担当的孩子。担责任、始成长，尽责任、方进步。通过学习感受科学家精神、体验科技进步的震撼，孩子们的家国情怀和民族自尊心、自豪感会不断增强，从而更充分地了解国情社情民情，树立“科技创新、强国有我”的志向。有了责任担当的意识，孩子们才能当下勇当小科学家，未来争当大科学家，为实现我国高水平科技自立自强作贡献。\n道阻且长，行则将至。加强中小学生科学教育是一场全员行动，需要全社会共同努力，提升思想认识、更新育人观念、净化社会环境。当一个个小“科学梦”开花结果，中华民族伟大复兴的中国梦也将早日实现。\n（作者为中国月球探测工程首任首席科学家、中国科学院院士，本报记者丁雅诵整理）"
  },
  {
    "title": "数字赋能  教育添彩（在一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_4-06.htm",
    "date": "2023-07-30",
    "content": "通过“云课堂”，贵州的大学生可与清华大学学生同上一堂课；通过增强现实（AR）技术，原本枯燥的知识瞬间形象可感；通过虚拟现实技术，学生坐在教室就可以“驾驶”海洋船舶……日前，由教育部举办的2023年全国教育数字化现场推进会议在湖北武汉召开，多家学校展示的数字赋能场景，令人耳目一新。\n“等高线地形图是初中生必须掌握的地理知识，但是对很多初中生来说，等高线比较抽象，大家能否开发出等高线地形图的数字化资源，让学生更容易理解，让基层教师更容易使用？”课堂上，华中师范大学城市与环境科学学院教授陈实对研究生们提出一个课题。“我们可以用数字技术和地理AR沙盘，生成山峰、山谷、山脊等，让学生一目了然。”学生边回答边演示：数字技术控制的灯光打在沙盘上，沙堆上显示出一条条等高线，且每一处按高度呈现黄色、绿色、红色等不同颜色，如缩微的山脉溪流一样立体可感。\n数字技术让教育变得更加生动有趣。通过数字化教育资源共享，城乡之间、区域之间的教育均衡问题也有了新的解决思路。\n据介绍，近年来，教育部启动实施国家教育数字化战略行动，以国家智慧教育平台为先手棋和重要抓手，全面优化优质资源供给服务，支撑教育重大改革任务实施、持续提升国际影响力，走出了一条中国特色的教育数字化发展道路。截至今年6月，平台累计浏览量达260亿次，访客量超19.2亿人次，访问用户覆盖了200多个国家和地区。\n宁夏回族自治区2015年建成宁夏教育云平台，2022年全面融入国家智慧教育平台，通过组建名师网络工作室、打造精品课程、推动优质资源共享，让大山深处的孩子和城市孩子“同上一堂课”。\n武汉理工大学智能运行中心，巨大的蓝色屏幕上，各种线状图、柱形图、饼状图让全校各院系、各部门教学管理信息一目了然、尽收眼底。“为了提高课堂教学质量，从去年10月开始，学校实行人工智能（AI）巡课，目前已分析了2.3万余个课堂，综合得分达到了93分。课堂氛围非常活跃的占比81%。针对AI巡课评分后20名的课堂，督导会重点帮助老师改进课堂质量。前几个月有的课程只有60多分，经督导帮扶后，这个月评分都在75分及以上。”校长办公会上，副校长罗蓉说。“通过综合校情分析，我可以看到每一个老师、每一个学生的情况，真正实现了教育管理的扁平化、精准化和透明化。”武汉理工大学校长杨宗凯说。\n不仅大学如此，中小学也是如此。武汉市汉阳区楚才小学校长韦莉介绍，通过大数据平台，学校做到了德智体美劳“五育并举”，综合评价。“我们的云评价体系涉及五大维度，涵盖74项校级指标，构成了全新的综合素质报告——数字画像。其中包括学生日常表现、成长足迹、学习表现、习惯养成、体质健康、实践活动等，实现全时段、全场景、全数据覆盖。”\n“近年来，新技术的突破改变了传统教学方式，为教育数字化转型及因材施教提供了有效支撑，优质教育资源可以帮助教师高效备授课；基于知识图谱的学情分析和智能推荐，能够聚焦学生学科薄弱项，为他们提供个性化分层作业和学习资源，实现减负增效。”不少参与教育数字化创新实践的企业负责人表示。\n此次全国教育数字化现场推进会要求，要不断改进和完善国家智慧教育平台，赋能学生学习、教师教学、学校治理、教育创新和国际交流。要以教育数据资源为要素，加强和夯实应用，提高人才培养质量，形成优秀案例。要以健全管理机制为牵引，开放发展，推进高水平教育国际化。大力推进国家教育数字化战略行动，加快建设教育强国。"
  },
  {
    "title": "为澜湄合作贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-07.htm",
    "date": "2023-07-30",
    "content": "日前，出席2023澜沧江—湄公河合作媒体峰会和2023澜湄合作媒体研修班的澜湄六国主流媒体记者和资深媒体人士，深入走访北京、广东和云南等地。他们走进一家家中国企业，认真了解中国在基础设施建设、绿色环保、新能源等领域的发展理念和技术，探寻澜湄国家合作发展新机遇，努力为澜湄合作贡献力量。\n\n“环保理念符合澜湄国家发展需要”\n远山如黛，薄雾轻拂，巨大的风机在青山间有序运转。走进国家电力投资集团（以下简称“国家电投”）云南富源西风电项目，2023澜湄合作媒体研修班的成员们深入了解生态智慧风电场的建设经验，关注其推动当地经济发展和助力乡村振兴的社会效益。\n据介绍，富源西风电项目于5月8日全容量投运，由国家电投云南国际电力投资公司投资建设，总装机规模80万千瓦，安装风机135台，预计每年可节约标煤64.1万吨，减排二氧化碳173.2万吨。泰国电视五台高级主编库尔瓦迪·巴达纳丽塔说：“风机塔筒上的彩绘融合了民族特色与自然生态元素，既美观又与高原环境完美融合，这种环保理念符合澜湄国家发展需要。”\n在富源西风电基地冒天水片区升压站，成员通过观看宣传片，详细了解国家电投云南国际风电产业链建设、储能等方面的科技创新成果，以及在共建“一带一路”国家的产业布局、社会责任履行等情况。“我们应努力加强合作保护环境，采用清洁能源可以带来显著的环保效应。”柬埔寨酸角树新闻网总编辑隋·索皮表示，期待澜湄国家在清洁能源领域进一步展开合作。\n\n“推动澜湄国家能源转型和民生改善”\n“电网数字化、智能化在澜湄国家发展如何”“有计划和我们国家合作开发这些技术和装备吗”……在中国南方电网公司（以下简称“南方电网”），2023澜湄合作媒体研修班成员看着屏幕上展示的数据和图表，一边拍照一边提问，积极了解并探寻澜湄国家电力互通和绿色发展的合作机遇。\n“科技让中国的电网插上了智慧的翅膀，数字电网存在于中国智慧城市的各个角落，有力推动了中国实现节能高效、绿色环保。”泰国总理府民众联络厅媒体与信息管理部公共关系专员吉滴塔奇·基特纳塔库表示，期待泰中两国不断加强交流合作，让更多创新成果惠及两国民众。\n近年来，南方电网通过多回110千伏及以上线路与越南、老挝、缅甸等周边国家实现电网互联互通，有序开展跨境电力贸易，其中清洁能源占比超90%，为澜湄国家经济社会发展注入源源不断的绿色动力。此外，公司还积极助力澜湄国家人才培养，为澜湄国家电力企业开展培训32次，累计培养各类技术人员871人，累计资助来华留学生165人。\n“我们同饮一江水，共享发展机遇，更共享幸福未来。”缅甸仰光媒体集团主席吴哥哥表示，希望南方电网未来能继续共享创新成果，“推动澜湄国家能源转型和民生改善。”\n\n“通过实实在在的项目促进民心相通”\n在世界上跨径最大的全离岸海中悬索桥——深中通道伶仃洋大桥施工现场，两根长约3公里的主缆飞越伶仃洋，连接着大桥东西两边的主塔和锚碇。“太壮观了”“这是我第一次见到规模如此宏大的桥梁项目，内心震撼不已”……中国成熟的路桥建造技术，让2023澜湄合作媒体研修班成员纷纷竖起了大拇指。\n深中通道是粤港澳大湾区重要枢纽，连接珠江口东岸的深圳市和西岸的中山市，由广东省交通集团建设、中国交通建设集团（以下简称“中交集团”）参与设计施工，是一项世界级桥、岛、隧、水下互通的集群工程。泰国电视五台高级主编库尔瓦迪·巴达纳丽塔表示，深中通道显著提升了跨区域的交通和运输能力，“这种立体交通网络体系值得学习借鉴。”\n据介绍，中交集团全面参与澜湄流域经济发展建设，为促进澜湄国家民心相通架起桥梁。在柬埔寨，中交集团通过打造属地人才培养基地、优先聘用当地员工，累计为该国创造约3万个就业岗位。此外，中交集团还在老挝、缅甸等国通过“澜湄书香”活动援建了一批中小学校。“中国企业很有担当，不仅帮助改善澜湄国家的基础设施条件，还注重通过实实在在的项目促进民心相通。”《缅甸环球新光报》总编辑昂杜亚说。\n\n“澜湄国家清洁能源合作潜力巨大”\n2023澜湄合作媒体研修班的成员们访问中国能源建设集团（以下简称“中国能建”），深入了解澜湄六国电力互联互通情况，切实感受能源开发建设领域的新变化。\n展厅陈列的能源项目仿真模型吸引了不少研修班成员驻足观看，特别是中国能建提出的风光水火储一体化、源网荷储一体化、海上综合能源一体化的新型电力系统解决方案，将绿色电能送到千家万户，助力建设清洁低碳安全高效的现代能源体系。“可持续基础设施发展和能源低碳转型是澜湄国家绿色合作的共同需求与关键核心。”柬埔寨新快数字媒体总编辑隆都·钱德拉表示，中国企业在绿色发展方面做出了榜样，希望未来可以有更多的绿色创新方案推广至其他澜湄国家。\n据介绍，中国能建在泰国承建的诗琳通大坝综合浮体光伏项目，每年可以减少二氧化碳排放4.7万吨，为泰国可持续发展作出了积极贡献。中国能建在越南建设的嘉莱风电项目，采用了国际先进的大容量、高塔筒陆上风电机组，发电量大、占地更少，与同等规模燃煤电厂相比，每年可减少二氧化碳排放约89.7万吨。“澜湄国家清洁能源合作潜力巨大。”越南国会电视台新闻部主任阮春寅说。\n\n“企业参与城市治理令人印象深刻”\n溪水潺潺，绿树如荫，花团锦簇，水鸟嬉戏，一派人与自然和谐共生景象。在广东广州海珠国家湿地公园和广州塔景区，2023澜湄合作媒体研修班成员深入了解市内生态园区运营、社会基层治理等方面的创新与实践。“在城市中心能打造这样一个湿地公园，实在太难得了。”越南国会电视台新闻部主任阮春寅说。\n据介绍，广州海珠国家湿地公园由保利发展控股集团旗下保利物业公司与保利商旅公司联合运营。两家公司通过专业运营机制，深度参与园区内资源管护、生态监测、票务运营、活动营销等服务。“在这里，我看到了中国企业为平衡自然环境与人类活动所作出的努力。现场服务人员专业友善，让我对生态园区运营有了更多了解。”坐在导览车上，缅甸瑞丹伦媒体集团总经理散迎昂对运营工作赞不绝口。\n近年来，保利发展控股集团积极融入新发展格局，大力支持和参与城市公共服务建设。2021年，保利物业公司成功中标广州塔景区综合环境品质提升项目，推动了全域化市域治理进程。研修班成员在景区内沿珠江漫步，近距离感受城市公共服务的魅力。“中国企业参与城市治理令人印象深刻，希望泰国在城市建设和发展中借鉴这一模式。”泰国电视五台副总裁他汶楠·康可兰说。\n\n“中国技术帮助我们实现绿色转型”\n湛蓝的天空，澄澈的湖水，错落有致的建筑……2023澜湄合作媒体研修班成员来到位于广东东莞的华为松山湖园区，刚一下车便沉醉于眼前的美景中。大家纷纷驻足拍照，还有人开启了直播。“我还以为来到了生态公园，没想到竟然是华为的研发中心！”泰国电视五台副总裁他汶楠·康可兰说。\n华为对绿色理念的诠释不仅体现在园区建设上，还贯穿于企业全流程数字化转型中。华为智能矿山首席技术官徐军介绍，近年来，华为智能矿山解决方案在澜湄国家先后落地。在距离老挝首都万象350公里的甘蒙省，华为助力亚钾国际公司打造的智慧矿区样板点，是华为智能矿山解决方案在东南亚的首次落地。在泰国，华为联合当地企业共同打造海外“5G+自动驾驶智慧矿山”项目，将传统老旧矿区建设成绿色、智能、高效、安全的新型矿山。\n“中国技术帮助我们实现绿色转型！”泰国电视五台高级主编库尔瓦迪·巴达纳丽塔表示，华为提供的先进网络技术，实现新能源矿车的无人驾驶、智能调度及智能协同作业，有力提升了项目的智能化和无人化水平。柬埔寨《高棉时报》发行人莫汗·巴德姆认为，“5G+自动驾驶智慧矿山”项目对于推进能源资源、产业结构、消费结构转型升级具有重要意义。\n\n“为全球汽车产业发展贡献了中国力量”\n走进广汽埃安新能源汽车股份有限公司（以下简称“广汽埃安”）总装车间，流水线上整齐排布着各类汽车配件，多台机器人协同作业、精准装配……“中国新能源汽车生产自动化水平令人惊叹，这种高效的生产模式值得发展中国家学习和借鉴。”柬埔寨仙女广播电视总台高级主编钦·提纳说。\n不久前，广汽埃安与泰国企业展开合作，与泰国首家经销商签署了合作备忘录，正式进入泰国市场。泰国民族电视台国际新闻首席记者尚猜·巴提瓦达纳翁表示，中国品牌汽车如今越来越受到泰国消费者欢迎，希望广汽埃安能为泰国消费者提供更多优质新能源汽车产品。\n目前，广汽埃安智能生态工厂标准年产能可达40万辆，实现了从用户订车到零部件供应，再到汽车生产、交付、服务等环节的全流程数字化，计划2023年建成业内首个零碳工厂。缅甸仰光媒体集团主席吴哥哥表示，广汽埃安等中国企业在新能源汽车研发和生产领域实力雄厚，“不仅为中国国内相关行业互融共生、合作共赢创造了广阔发展机遇，也为全球汽车产业发展贡献了中国力量。”\n\n（本版文字由本报记者白元琪采访整理）"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-07.htm",
    "date": "2023-07-30",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "拓宽军事题材美术创作之路（坚持“两创”·铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_1-08.htm",
    "date": "2023-07-30",
    "content": "习近平总书记强调：“强国必须强军，军强才能国安。”军事题材美术，是新中国主题性美术创作的重要组成部分。新时代以来，军事题材美术创作迎来蓬勃发展，取得了令人瞩目的成就，以崇高的美学特征和高昂的爱国主义旋律，为强军兴军汇聚强大精神力量。\n精神力量激发使命担当\n英雄主义情怀的多元审美表达，是新时代军事题材美术的不懈追求。\n精神高度和情感深度决定了军事题材美术的艺术质量和文化价值。写入新中国美术史的油画《狼牙山五壮士》和《出击之前》、中国画《八女投江》、版画《人桥》、雕塑《艰苦岁月》等军事题材美术佳作，均以内容、形式、情感的有机统一，拥有了历久弥新的精神力量。新时代军事题材美术创作不断探索崇高之美，以及英雄主义内涵的丰富性，推出了一批既有时代现场感又有深刻思想性的优秀作品。它们不仅给“宏大叙事”提供了广阔空间，也为“微观表述”提供了更多可能。\n军事题材美术作品总是具有一种不同寻常的艺术感染力。如杨斌油画《青春洒在边防线》，以一组并置的士兵肖像构成方阵，生动细腻的情态刻画突出了士兵形象的张力，赋予画面独具特色的军事特征与人文内涵。王树山雕塑《爬雪山》，将写实雕塑严谨的结构和写意雕塑传神的面貌相结合，以诗化的革命浪漫主义统摄造型，通过富有节奏感与韵律感的人物组合，形成一种前赴后继的视觉感受。人物与雪山构成旗帜般的造型外观，具有强烈的象征性和仪式感，庄严恢弘的布局既是对革命先辈的深情礼赞，又是对赓续红色血脉的主题升华。另外，像骆根兴油画《启航》、苗再新中国画《出击》、何永兴油画《昆仑之子》等作品，均从多个侧面和角度，着力塑造新时代革命军人的英雄品格。这些创作根植于异彩纷呈的军营生活，并通过审美开掘和精神呈现来提升艺术品位、增强情感浓度，使军事题材美术的精神力量得到充分的抒写与弘扬。\n创作实践表明，新时代的军事题材美术创作者既要葆有“用明德引领风尚”的责任意识，又要饱含“用心用情用功抒写伟大时代”的满腔热忱。唯有如此，才能从生活的潜流中感受到时代的波澜壮阔，作品的艺术表达才能够突破局限、抵达精神的高地。\n时代大潮澎湃强军新曲\n进入新时代，随着国防和军队现代化建设全面推进，新的题材资源不断涌现，军事题材美术创作面临更高、更新的时代要求。军事题材美术紧贴时代脉搏，描绘强军兴军的风采画卷，鼓舞官兵士气。\n美术工作者敏锐感知时代变化，准确把握新形势新要求，创作了一批具有浓郁时代特征、展现我军履行新时代使命任务的佳作。如陈芳桂中国画《大国长剑》、秦文清油画《巡航宝岛》等，形象诠释了“撼山易，撼解放军难”的昂扬斗志和威武气概，引发观众矢志报国的心灵共鸣。李淜油画《乘风破浪吴淞口》等反映科技强军的作品，通过描绘新装备所产生的视觉震撼，拓展了特定题材的创作领域和审美空间。李如油画《2020——紧急驰援》、张桂凤油画《救援前线》等作品，表现了人民子弟兵为守护祖国安宁、人民幸福冲锋在前的奉献精神。蔡循生油画《和平使命——中国蓝盔国际维和》、张恺桐中国画《使者》等作品，通过中国军队维护世界和平稳定的形象塑造，展现了“爱和平、负责任”的大国形象和“威武之师、文明之师、和平之师”的风采。孙立新油画《风雪青春》、谢淼中国画《我们就是这么飒》等作品，则聚焦士兵淳朴的面貌，于平凡处集束生命之光，真实地反映了部队生活。\n值得一提的是，无论是老艺术家还是青年美术工作者，其创作均紧跟时代步伐。例如，86岁高龄的老艺术家何鄂2020年创作的雕塑《山河》，以丰碑的形式，表现了“我站立的地方就是中国”的神圣与庄严，“一夫当关，万夫莫开”的凛然气势和视死如归的形象震撼人心。周福林、房子剑、李慧颖合作的油画《冲出沼泽地带》，用生动的艺术语言展现普通士兵的训练状态和精神气质，充满即时性和现场感的表达再现了训练场的气氛和环境，鲜活的形象、绚丽的色彩与酣畅的笔触，在写实与写意之间，捕捉奋进姿态与阳刚之美。这些作品精彩地反映了当代军人坚定的理想信念、旺盛的战斗意志，成为新时代人民军队形象与风采的生动写照。\n语言探索彰显创新活力\n随着军民文化修养和欣赏水平的提高，新时代军事题材美术创作在艺术语言建构方面取得长足进步。\n现实主义的艺术表达更加主动和深入。如陆学东中国画《阵》，从体态生动的士兵背影品读青春飞扬的火热军营生活；邓毅油画《蜕变》，通过队列的演进与变化折射军人在磨砺中成长的过程；李传康版画《草原晨曦》，以抒情的格调反衬士兵负重前行的姿态。这些作品从日常训练场景和平凡士兵形象中，提炼出不平凡的英雄气概，实现了艺术观念与主题表达的无缝对接。\n艺术语言的个性化表达及各艺术门类的均衡推进，使军事题材美术的面貌更加多姿多彩。如张姝油画《与风并肩》裹挟着沙场热浪的韵律，葛炎中国画《潜艇舱，我的世界》弥漫着深海的美感，黎明雕塑《蛟龙》以身着迷彩服的士兵形象触发视觉震撼……这些作品颇具个性，显现出创作者对守正创新的不懈追求和悉心探索。\n此外，新技术、新形式的运用拓展了军事题材美术的表现空间。如夏荷生、许仲明合作完成的装置作品《科技强军》，采用艺术与科技相结合的手段，将先进军事装备与战士列阵整合在一个有序空间中，并在声光电的配合下，将我军的现代化发展图景转化为气象万千的动态场面，匠心独运的宏大场景与科技强军的巨大成就形成了内在呼应。\n立足新起点，新时代军事题材美术创作坚持对军事美术创作传统的创造性转化、创新性发展，追求精神高度、丰富文化内涵、增强艺术价值，不断拓宽军事题材美术创作之路。\n（作者为原解放军出版社副总编辑）\n\n版式设计：蔡华伟"
  },
  {
    "title": "在“宋韵今辉”里读懂“两创”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/30/nw.D110000renmrb_20230730_2-08.htm",
    "date": "2023-07-30",
    "content": "习近平总书记在文化传承发展座谈会上强调：“中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”在星汉灿烂的历史长河中，上承汉唐、下启明清的宋文化，集中反映了两宋时期的思想智慧、志趣旨归和社会风貌，具有鲜明特色。\n“韵”，是宋代美学的一个重要范畴。再现“宋韵”之美，推动中华优秀传统文化创造性转化、创新性发展，成为当下浙江文艺工作者的追求。2022年7月，由中国美术学院王澍主创设计、充满“现代宋韵”的时代之作——中国国家版本馆杭州分馆正式落成。这座坐落于良渚古城遗址旁的“文润阁”，壮观而典雅，极具韵味。正如王澍所说，该馆以“现代宋韵”为设计主张，以宋代园林为设计背景，借鉴了宋代绘画中“掩映之美”的美学理念，并通过“青瓷屏扇门”找到设计突破点。龙泉青瓷在宋代进入鼎盛时期。“青瓷屏扇门”借助青瓷的釉色与层次，成为一道雅致的景观——开如层峦叠翠，合如粼粼碧波，在山体掩映下，建筑俨然成为园林景观的点睛之笔。\n“宋韵”，在当下正变得可观、可感、可体验。作为南宋皇城大遗址综合保护的“开山之作”，20余年来，南宋德寿宫遗址历经4次较大规模考古发掘，不仅是我国少有的一处经过系统考古、完整揭示和深入研究的南宋遗址，也是一处集皇家宫苑和江南园林于一体的遗址。今天，这处在地下沉寂了数百年的遗址，终于“重见天日”。在原址上建的南宋德寿宫遗址博物馆，演绎着“不断生长的宋韵”。博物馆通过近4600平方米的遗址露明展示、地表模拟和形象复原（立体）展示等形式，对宋韵建筑形态进行现代阐释和活化利用。3D互动装置、动态长卷、数字投影、增强现实和虚拟现实等技术的应用，更让遗址“复活”。观众可在考古遗址、南宋景观与虚拟场景间来回转换，沉浸式体验南宋建筑、科技、文化、艺术和社会生活的方方面面。南宋德寿宫遗址博物馆的建成，被视作“向800年前宋式美学所作的一次致敬”，开放至今仍一票难求。\n从宋画中更易读懂宋韵。宋画作为一种美学基因，早已植入中华文化传统，也是宋韵文化最直接的视觉呈现。今年在中国美术学院美术馆举办的“宋韵今辉”艺术特展之“湖山揽胜——宋韵江南书画艺术”展览，汇聚多地博物馆等单位收藏的宋、元、明、清传世书画37件（组），其中“南宋四大家”刘松年、李唐、马远、夏圭的作品，首次齐聚杭州公开展出，呈现了宋韵文化在丹青世界里的传承与创新，也是对“宋韵文化传世工程”意义的一次积极阐释。展览一开幕便观者如云，以致不得不增设周末夜场。\n这是一场充满了浙江元素和中华文化基因的展览。美术馆方厅“浙水敷文”板块，呈现了南宋以来文人精神及江南文化对中国书画发展起到的独特作用。在展厅中堂，首次离开云南省博物馆展出的北宋郭熙《溪山行旅图》，通过散点透视的观看方法，以中国画家独到的“三远法”——高远、深远、平远，呈现“可行、可望、可居、可游”的中国山水画的独特理念。在圆厅“湖山信美”板块，以杭州和西湖为中心展开的历代书画创作，展现了南宋以来杭州地区尤其是西湖的湖山风光作为艺术主题的持久魅力。在这方丹青世界里，800年前的烟火气和文化密码清晰可见。艺术家的笔下，不仅勾勒出时代之景，还蕴藏着生命的价值以及艺术图像背后深层次的文化建构。\n从一方山水到一方建筑，从一座宫殿到一场宋画展览，千年宋韵，逐渐变得清晰，衔接起古与今的浩瀚时空，体现出中华民族的审美品格。\n（作者为中国美术学院美术馆馆长）"
  }
]