[
  {
    "title": "习近平在中共中央政治局第十次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-01.htm",
    "date": "2023-11-29",
    "content": "■加强涉外法治建设既是以中国式现代化全面推进强国建设、民族复兴伟业的长远所需，也是推进高水平对外开放、应对外部风险挑战的当务之急。要从更好统筹国内国际两个大局、更好统筹发展和安全的高度，深刻认识做好涉外法治工作的重要性和紧迫性，建设同高质量发展、高水平开放要求相适应的涉外法治体系和能力，为中国式现代化行稳致远营造有利法治条件和外部环境\n■法律是社会生活、国家治理的准绳。涉外法律制度是国家法制的重要组成部分，是涉外法治的基础，发挥着固根本、稳预期、利长远的重要作用。在强国建设、民族复兴新征程上，必须坚持正确政治方向，以更加积极的历史担当和创造精神，加快推进我国涉外法治体系和能力建设\n■涉外法治作为中国特色社会主义法治体系的重要组成部分，事关全面依法治国，事关我国对外开放和外交工作大局。推进涉外法治工作，根本目的是用法治方式更好维护国家和人民利益，促进国际法治进步，推动构建人类命运共同体。必须坚定不移走中国特色社会主义法治道路\n■涉外法治工作是一项涉及面广、联动性强的系统工程，必须统筹国内和国际，统筹发展和安全，坚持前瞻性思考、全局性谋划、战略性布局、整体性推进，加强顶层设计，一体推进涉外立法、执法、司法、守法和法律服务，形成涉外法治工作大协同格局\n■要坚定维护以国际法为基础的国际秩序，主动参与国际规则制定，推进国际关系法治化。积极参与全球治理体系改革和建设，推动全球治理朝着更加公正合理的方向发展，以国际良法促进全球善治，助力构建人类命运共同体\n■法治同开放相伴而行，对外开放向前推进一步，涉外法治建设就要跟进一步。要坚持在法治基础上推进高水平对外开放，在扩大开放中推进涉外法治建设，不断夯实高水平开放的法治根基。法治是最好的营商环境，要完善公开透明的涉外法律体系，加强知识产权保护，维护外资企业合法权益，用好国内国际两类规则，营造市场化、法治化、国际化一流营商环境。要主动对接、积极吸纳高标准国际经贸规则，稳步扩大制度型开放，提升贸易和投资自由化便利化水平，建设更高水平开放型经济新体制。要对标国际先进水平，把自由贸易试验区等高水平对外开放的有效举措和成熟经验及时上升为法律，打造开放层次更高、营商环境更优、辐射作用更强的对外开放新高地。要全面提升依法维护开放安全能力。完善外国人在华生活便利服务措施和相关法律法规\n■要加强专业人才培养和队伍建设。坚持立德树人、德法兼修，加强学科建设，办好法学教育，完善以实践为导向的培养机制，早日培养出一批政治立场坚定、专业素质过硬、通晓国际规则、精通涉外法律实务的涉外法治人才\n■要坚定法治自信，积极阐释中国特色涉外法治理念、主张和成功实践，讲好新时代中国法治故事。加强涉外法治理论和实践前沿课题研究，构建中国特色、融通中外的涉外法治理论体系和话语体系，彰显我国法治大国、文明大国形象。中华法系源远流长，中华优秀传统法律文化蕴含丰富法治思想和深邃政治智慧，是中华文化的瑰宝。要积极推动中华优秀传统法律文化创造性转化、创新性发展，赋予中华法治文明新的时代内涵，激发起蓬勃生机\n\n新华社北京11月28日电  中共中央政治局11月27日下午就加强涉外法制建设进行第十次集体学习。中共中央总书记习近平在主持学习时强调，加强涉外法治建设既是以中国式现代化全面推进强国建设、民族复兴伟业的长远所需，也是推进高水平对外开放、应对外部风险挑战的当务之急。要从更好统筹国内国际两个大局、更好统筹发展和安全的高度，深刻认识做好涉外法治工作的重要性和紧迫性，建设同高质量发展、高水平开放要求相适应的涉外法治体系和能力，为中国式现代化行稳致远营造有利法治条件和外部环境。\n武汉大学特聘教授黄惠康同志就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。\n习近平在听取讲解和讨论后发表了重要讲话。他指出，法律是社会生活、国家治理的准绳。涉外法律制度是国家法制的重要组成部分，是涉外法治的基础，发挥着固根本、稳预期、利长远的重要作用。在强国建设、民族复兴新征程上，必须坚持正确政治方向，以更加积极的历史担当和创造精神，加快推进我国涉外法治体系和能力建设。\n习近平强调，涉外法治作为中国特色社会主义法治体系的重要组成部分，事关全面依法治国，事关我国对外开放和外交工作大局。推进涉外法治工作，根本目的是用法治方式更好维护国家和人民利益，促进国际法治进步，推动构建人类命运共同体。必须坚定不移走中国特色社会主义法治道路。\n习近平指出，涉外法治工作是一项涉及面广、联动性强的系统工程，必须统筹国内和国际，统筹发展和安全，坚持前瞻性思考、全局性谋划、战略性布局、整体性推进，加强顶层设计，一体推进涉外立法、执法、司法、守法和法律服务，形成涉外法治工作大协同格局。要坚持立法先行、立改废释并举，形成系统完备的涉外法律法规体系。要建设协同高效的涉外法治实施体系，提升涉外执法司法效能，推进涉外司法审判体制机制改革，提高涉外司法公信力。要积极发展涉外法律服务，培育一批国际一流的仲裁机构、律师事务所。要深化执法司法国际合作，加强领事保护与协助，建强保护我国海外利益的法治安全链。要强化合规意识，引导我国公民、企业在“走出去”过程中自觉遵守当地法律法规和风俗习惯，运用法治和规则维护自身合法权益。\n习近平强调，要坚定维护以国际法为基础的国际秩序，主动参与国际规则制定，推进国际关系法治化。积极参与全球治理体系改革和建设，推动全球治理朝着更加公正合理的方向发展，以国际良法促进全球善治，助力构建人类命运共同体。\n习近平指出，法治同开放相伴而行，对外开放向前推进一步，涉外法治建设就要跟进一步。要坚持在法治基础上推进高水平对外开放，在扩大开放中推进涉外法治建设，不断夯实高水平开放的法治根基。法治是最好的营商环境，要完善公开透明的涉外法律体系，加强知识产权保护，维护外资企业合法权益，用好国内国际两类规则，营造市场化、法治化、国际化一流营商环境。要主动对接、积极吸纳高标准国际经贸规则，稳步扩大制度型开放，提升贸易和投资自由化便利化水平，建设更高水平开放型经济新体制。要对标国际先进水平，把自由贸易试验区等高水平对外开放的有效举措和成熟经验及时上升为法律，打造开放层次更高、营商环境更优、辐射作用更强的对外开放新高地。要全面提升依法维护开放安全能力。完善外国人在华生活便利服务措施和相关法律法规。\n习近平强调，要加强专业人才培养和队伍建设。坚持立德树人、德法兼修，加强学科建设，办好法学教育，完善以实践为导向的培养机制，早日培养出一批政治立场坚定、专业素质过硬、通晓国际规则、精通涉外法律实务的涉外法治人才。健全人才引进、选拔、使用、管理机制，做好高端涉外法治人才培养储备。加强涉外干部队伍法治能力建设，打造高素质专业化涉外法治工作队伍。各级领导干部要带头尊法、学法、守法、用法，切实提升涉外法治思维和依法办事能力。\n习近平指出，要坚定法治自信，积极阐释中国特色涉外法治理念、主张和成功实践，讲好新时代中国法治故事。加强涉外法治理论和实践前沿课题研究，构建中国特色、融通中外的涉外法治理论体系和话语体系，彰显我国法治大国、文明大国形象。中华法系源远流长，中华优秀传统法律文化蕴含丰富法治思想和深邃政治智慧，是中华文化的瑰宝。要积极推动中华优秀传统法律文化创造性转化、创新性发展，赋予中华法治文明新的时代内涵，激发起蓬勃生机。"
  },
  {
    "title": "物流需求恢复向好  行业提质升级加速",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-01.htm",
    "date": "2023-11-29",
    "content": "本报北京11月28日电  （记者杜海涛）记者11月28日从中国物流与采购联合会获悉：1至10月，全国社会物流总额278.3万亿元，按可比价格计算，同比增长4.9%，增速比1至9月提高0.1个百分点；10月当月同比增长5.1%，环比提高0.3个百分点。\n10月，社会物流总额增速企稳回升，多数上游行业生产、循环形势较好，物流需求结构化升级持续推进。物流活动总体保持较高景气区间，市场预期稳中有升。\n工业物流总体平稳，结构进一步稳固。1至10月，工业品物流总额保持平稳增长，同比增长4.1%，增速比1至9月提高0.1个百分点，10月当月同比增长4.6%。从细分行业看，超过七成行业物流总额实现增长，增长面比9月进一步扩大。\n政策效能逐步显现，进口物流持续改善。1至10月，进口物流总额同比增长13.5%，10月当月同比增长12.3%，仍维持较高增速。\n新业态和新动能物流协同发展，带动作用显现。1至10月，全国实物商品网上零售额同比增长8.4%，占社会消费品零售总额比重提升0.3个百分点。在新业态带动下，相关智能消费品物流需求同步扩大，带动智能车载设备制造、智能无人飞行器制造物流需求增长超过50%。"
  },
  {
    "title": "贵州奋力在乡村振兴上开新局（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-01.htm",
    "date": "2023-11-29",
    "content": "苗岭深处，一个个产业基地里热火朝天，新收获的农特产品即将运往各地；黔北高原，一座座茶山绵延起伏，青瓦白墙的传统民居里不时传出欢声笑语……行走在贵州的村寨，一幕幕丰收景象在眼前铺展开来。\n习近平总书记指出：“实现小康不是终点，而是新的起点。我们还要巩固脱贫成果，接续推进乡村振兴，按照既定的目标踏踏实实走下去，把产业发展好，把乡村建设得更好，创造更加多彩多姿的生活。”\n深入贯彻落实习近平总书记重要讲话精神，贵州切实做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接各项工作，加快建设宜居宜业和美乡村，奋力在乡村振兴上开新局。\n产业兴旺，钱袋子越来越鼓\n清晨，薄雾还未散尽，车江大坝在氤氲中渐渐揭开面纱。月寨村村民石珍早早出门，和蔬菜种植专业合作社的社员们一起移栽新一茬菜苗。\n月寨村位于黔东南苗族侗族自治州榕江县古州镇。石珍的家门口，是万亩连片坝区。在没有平原的贵州，这实在难得。\n“以前土地不平、各自耕种，收成只够养家糊口。现在土地平整，规模种植，一年四季种菜、种粮，亩收入超过1.5万元。”石珍指着平整好的300多亩蔬菜基地说。\n2020年，榕江县在车江大坝坝区建设高标准农田，引导规模化特色种植。而今，坝区已吸引25家经营主体入驻，今年前三季度采收农产品3.04万吨，产值上亿元。\n距离车江大坝200多公里，黔南布依族苗族自治州惠水县的一座食品生产车间里，金灿灿的刺梨果经过筛选、清洗、压榨、杀菌、灌装，变成畅销饮品。而就在前些年，这种浑身带刺、口感酸涩的野果子一度乏人问津。\n“我们组织团队，研发适应市场需求的各种刺梨产品，今年销售额超过10亿元。”贵州王老吉刺柠吉产业发展有限公司董事长叶继曾介绍，2018年，通过东西部协作机制，广药集团王老吉公司在惠水县建立生产研发基地，培育壮大刺梨产业。\n如今，刺梨产业成为贵州巩固脱贫攻坚成果、助力乡村振兴的重要支撑。截至2022年底，全省种植刺梨210万亩，实现年产值150亿元，带动超21万名群众增收，户均增收8000元以上。\n刺梨、辣椒、蓝莓、李子等种植面积居全国前列，省级以上农业产业化重点龙头企业达1200家，创建国家现代农业产业园10个、产业集群6个、农业现代化示范区6个……规模化发展特色产业，推进一二三产融合发展，成为贵州推动农民持续增收致富的关键之举。\n乡村和美，有颜值更有气质\n走进遵义市湄潭县兴隆镇龙凤村，只见山上茶园延绵苍翠，山下荷塘波光粼粼，一栋栋青瓦白墙的黔北民居掩映在青山秀水之间，与稻田、炊烟、远山相映成景。\n在龙凤村广场上，七旬老人祁承烈为游客唱起了花灯戏。唱词由村民们你一言、我一语凑成，围绕吃饭、穿衣、住房等生活场景，生动反映农村的巨大变化。\n近年来，龙凤村以美丽乡村建设为引领，系统改造农村房、水、电、路、厨、厕，建成人工湿地，修通硬化道路，整修古朴民居，搭建廊桥水榭……昔日穷山沟，如今走在乡村振兴前列。\n在贵州，越来越多的村庄、庭院正在变美。近年来，贵州实施美丽乡村人居环境整治提升工程，实现行政村垃圾收运处置全覆盖，完成新建、改建农户厕所22万户。\n建设和美乡村，贵州既提颜值，又提气质。\n今年3月以来，黔东南苗族侗族自治州台江县台盘乡台盘村篮球赛事不断。从村级赛到省级联赛再到全国总决赛，这个仅千余人口的小山村惊艳全网、火爆出圈。\n台盘村因乡村篮球大赛走红，背后是体育精神与民俗风情的融合。“不要赞助、不收门票，追求的是一份纯粹的热爱。”台盘村村委会主任岑江龙说，村里的篮球赛历经80多年，如今蓬勃发展，满足了村民的精神文化生活，促进了乡村精神文明建设。\n党建引领，凝心聚力谋发展\n六盘水市水城区以朵街道滴水岩村，延伸的乡间小道，将水上乐园、露营基地、精品民宿串联起来，令人流连忘返。\n2021年以来，水城区立足农村特色资源禀赋，将全区179个村（社区）分级分类，在45个示范引领村居探索建设产业型、工矿型、文旅型、生态型、康养型“五型”村居。其中，滴水岩村规划建设文旅型村居。\n文旅型村居，究竟什么样？滴水岩村党支部邀请党员、在外公职人员、大学生等建言献策，绘制出以瀑布景区为核心，配套种植、游乐、民宿、养殖、美食等“一景五区”产业发展蓝图。“只有干部群众拧成一股绳，才能把村子建设好，把文旅产业发展好。”滴水岩村党支部书记、村委会主任肖开态说。\n今年1月，贵州制定出台《关于推动基层党建高质量发展的指导意见》，提出重点围绕抓党建促乡村振兴，深入实施“千乡争创、万村提升”示范创建，加快实现农业农村现代化。\n毕节市七星关区柏杨林街道，是贵州单体规模最大的易地扶贫搬迁安置点。为让搬迁群众安居乐业，街道逐步探索出一套有别于农村、不同于城市的基层社会治理体系。“我们将148个楼栋划分为29个网格，做到人在格中走、事在格中办。”柏杨林街道党工委书记陈晓东介绍。\n此外，贵州今年还选派1万多名驻村第一书记，实现脱贫村、易地扶贫搬迁安置社区（村）、乡村振兴任务重的村、党组织软弱涣散村选派驻村第一书记和工作队员全覆盖，持续推进巩固脱贫攻坚成果同乡村振兴有效衔接。\n（本报记者葛燊、何宇澈、苏滨、陈隽逸参与采写）"
  },
  {
    "title": "李强出席首届中国国际供应链促进博览会开幕式暨全球供应链创新发展论坛并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-01.htm",
    "date": "2023-11-29",
    "content": "新华社北京11月28日电  （记者邹伟、成欣）国务院总理李强11月28日在北京出席首届中国国际供应链促进博览会开幕式暨全球供应链创新发展论坛，并发表主旨演讲。\n李强表示，中国国际供应链促进博览会是全球第一个以供应链为主题的国家级展会。当前世界经济复苏艰难。正如习近平主席指出，维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障。巩固和加强全球产业链供应链合作，是各方的利益所系和迫切期盼。中国举办链博会，就是为了顺应时代呼唤，创造一个促进各方加强沟通、深化合作、共谋发展的国际化平台。\n李强指出，历史和现实都证明，当全球产业链供应链合作保持稳定、持续深化时，世界各国就普遍受益；当全球产业链供应链合作受到阻碍、停滞不前时，世界各国就普遍受损。中国既是全球产业链供应链合作的参与者、受益者，也是坚定的维护者、建设者。中方愿同各方一道，把全球产业链供应链建设得更具韧性、更有效率、更富活力，为促进世界经济复苏和全球发展繁荣作出更大贡献。\n李强就深化产业链供应链国际合作提出四点倡议：一是共同构筑安全稳定的产业链供应链。加强重点产业链在全球范围内的资源协调，不随意干涉市场行为。中国将持续为世界提供优质的中国制造、稳定的中国供给。二是共同构筑畅通高效的产业链供应链。进一步加强全球互联互通，让要素更加便捷循环、有效配置。中国将继续推进高质量共建“一带一路”合作，加强在智能制造、数字经济等领域创新合作。三是共同构筑开放包容的产业链供应链。旗帜鲜明反对保护主义和各种形式的“脱钩断链”，同时努力促进产业链供应链绿色低碳转型。中国将更深层次融入全球产业链供应链体系，积极参与绿色发展领域国际合作。四是共同构筑互利共赢的产业链供应链。推动构建各国广泛参与、优势互补、共享红利的全球产业链供应链体系。中国将积极推进同各国的产业、产能合作，带动发展中国家更深度参与全球价值链。希望各国企业家为推动全球产业链供应链稳健运行发挥积极作用。中国将为各国企业来华投资兴业提供更多便利、更好保障。\n随后，李强宣布首届中国国际供应链促进博览会开幕。\n印度尼西亚总统佐科、乌拉圭总统拉卡列、世界贸易组织总干事伊维拉、联合国贸发会议秘书长格林斯潘等在开幕式上发表视频致辞。\n开幕式前，李强到链博会展馆巡馆并与有关企业负责人互动交流。\n尹力、吴政隆参加上述活动。"
  },
  {
    "title": "努力创造更多原创性成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-01.htm",
    "date": "2023-11-29",
    "content": "一个技术创意，从萌发到论证、技术攻关再到实际应用，需要多长时间？\n位于杭州的浙江大华技术股份有限公司未来工厂里，一款由高清摄像机、补光灯等组成的“萤光系列900万抓拍单元”已上线量产，广泛应用于城市交通管理。“仅用了3个月，这款产品就完成了从创意萌生到产品落地的全流程。”公司研发中心产品总监王君说，高效率源自成果转化方面的机制创新。\n2022年12月，大华的“人工智能摄像机光学系统设计中的创新方法多重应用”在中国创新方法大赛中获得一等奖。针对智慧交通在低光污染与暗环境下的技术难点，技术研究团队顺势提出，能否将该创意拓展应用于实际？\n“技术创新与市场需求接轨，难点在于打破各流程环节间的壁垒。”王君介绍，为了让技术研发真正契合市场需求，大华形成了研发体系阵型，包括城市和企业2个解决方案部门，软件和硬件2个产品中心，以及先进技术研究院、大数据研究院等5个研究院，打通各流程环节。\n“积极营造创新氛围，我们已连续3年举办全员创新大赛。优秀创新者不仅能获得激励奖金、专利成果，还有机会实现成果转化、产品落地。”公司高级副总裁刘明说，“我们每年拿出10%左右的营收投入创新研发，研发技术人员占比超50%，申请专利8000多项。”\n以创新赢得发展先机，杭州还有许多像大华这样的企业。\n突出前瞻性、战略性需求导向，杭州积极推进科技创新体系建设——以科技创新驱动产业创新，通过打造“基础研究—技术创新—成果转化和产业化”全链条，努力创造更多原创性成果，厚植新质生产力的生长土壤。\n“小西，请带我走进工学楼电梯，并下至一楼。”在西湖大学，蒙上双眼的实验人员被电子导盲犬“小西”成功导引。\n这款由西湖大学工学院机器智能实验室研发的电子导盲犬，曾在杭州亚运会、亚残运会场馆广泛应用。“得益于高精度传感器和感知、控制算法，‘小西’比其他缺乏智能化设计的电子导盲犬更有优势。”实验室负责人王东林表示，“在学校支持下，我们正在积极调试，争取早日实现商品化落地。”\n西湖大学设立了专门的成果转化办公室，引入专业化“技术经纪人”团队，建立综合服务、产业赋能和金融投资三大服务平台。这一全流程服务助力科技成果转化，架起了科研与商业、学术界与企业界的桥梁。\n加强基础研究和应用基础研究，杭州夯实加快形成新质生产力的基础性、战略性支撑。杭州市科技局党组成员、二级巡视员宋新剑介绍，全市加快形成科技成果全过程全周期服务体系，通过深化拓展与在杭高校战略合作，构建环大学创新生态圈。\n在杭州，1家国家实验室、2个大科学装置正在建设，另有18家全国重点实验室、7家浙江省实验室、36家省级新型研发机构，新型实验室体系已经形成。\n科技创新激活高质量发展动能。目前，杭州已建立涵盖智能物联、生物医药、高端装备、新材料、绿色能源五大产业生态圈的“5+X”产业政策体系，人工智能、合成生物、未来网络等未来产业也在加快布局。"
  },
  {
    "title": "积蓄外贸新动能（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-01.htm",
    "date": "2023-11-29",
    "content": "“订单已经排到明年”“正在扩建新工厂，争取产能再翻一番”……在福建厦门，不少锂电池企业正忙着扩产能、拓市场、赶订单。锂电产业“蓄能出海”，成为我国外贸发展空间广阔、发展韧性强劲的生动写照。\n小电池续航新动能。近年来，从服装、家具、家电等外贸出口的“老三样”，到以高技术、高附加值、绿色低碳为特点的电动载人汽车、锂电池、太阳能电池“新三样”，我国外贸结构持续优化升级，出口新动能不断积聚。以福建为例，今年前三季度合计出口“新三样”商品同比增长80%，拉动全省出口整体增长4.8个百分点，彰显我国制造业坚定不移推动产业高端化、绿色化。从原材料到零部件，从技术研发到产品供应，相关产业供应链更加完备、科技含金量更高，“中国制造”的市场竞争力更加强劲。\n习近平总书记强调：“要畅通国内国际双循环，积极打通堵点、接通断点，不断创新吸引外资、扩大开放的新方式新举措，建设具有世界聚合力的双向开放枢纽，推动外贸创新发展，不断巩固和拓展国际市场。”在加快财税金融支持、提升口岸通关效率、创造贸易机会等多个维度发力，畅通产业链供应链，培育外贸新增长点，就一定能推动我国外贸加速提质升级，实现高质量发展。"
  },
  {
    "title": "深中通道主线贯通（经济新方位·重大工程一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-02.htm",
    "date": "2023-11-29",
    "content": "岭南冬日，天朗气清；伶仃洋上，烟波浩渺。\n一条集“桥、岛、隧、水下互通”于一体的超大型跨海通道，宛若长龙，呈“S”形穿云破海，时隐时现。\n这是国家重大工程——深中通道，继港珠澳大桥后，又一次连通珠江口东西两岸，将为粤港澳大湾区“A”形交通主骨架补上关键的“一横”。明年通车后，从深圳到中山的车程将从2个小时缩短到30分钟以内。\n11月28日上午，随着最后一车混凝土完成浇筑，长达24公里的深中通道主线全线贯通。跨越碧波万顷，从深圳前海和中山马鞍岛伸出的“手”，历时7年终于紧紧握在了一起。\n“浪尖落子”\n两座人工岛衔接桥隧，实现快速交通转换\n从中山马鞍岛出发，深中通道的工程节点自西向东依次有中山大桥、伶仃洋大桥、西人工岛、海底隧道和东人工岛，接入在建的广深沿江高速深圳段侧接线。\n从距离海面几十米的伶仃洋大桥上，车辆如何安全开进海底隧道？由伶仃洋大桥这条“风筝线”牵引、状如风筝的西人工岛就解决了这个问题。\n这只“风筝”于2016年12月开工建设，是深中通道在伶仃洋中落下的第一子。“西人工岛最重要的功能是桥隧转换。”中交公路规划设计院隧道与地下工程部总工程师黄清飞说，“汽车从桥上下来，经过西人工岛驶入海面之下的沉管隧道。”\n在茫茫海上，修建一座面积约13.7万平方米、相当于19个标准足球场大小的人工岛，需要多长时间？答案是四个半月。\n“57个直径28米、高35米到40米、重600多吨的钢圆筒沉入海底，相当于形成一个围蔽的墙，然后在里面填筑沙子，进行岛上的主体结构施工。”中交一航局深中通道项目部副总工程师郑伟涛说，由于西人工岛处于采砂区内，地层复杂，用常规装备和技术，钢圆筒无法顺利振沉就位，因此建设团队自主研发了12锤联动锤组，通过同频振动，在海域地基上将一个个巨型钢圆筒一点点“敲”入海底岩层，创造了快速建岛的纪录。\n由西人工岛隐入海底的沉管隧道，从位于深圳宝安机场南侧的东人工岛浮出水面，这也是深中通道深圳端的门户工程。此前，这里是一片浅滩，海砂填筑而成的岛体面积达34.38万平方米，相当于48个标准足球场。这是国内首个高速公路水下互通立交，采用了“一体两翼”布局，有4条匝道隧道处于水下，一侧与海底沉管隧道相连接，一侧与广深沿江高速等路网高效顺畅衔接。\n难题就在互通连接上。“我们要在广深沿江高速下方填海筑岛，填筑超过300万立方米的海砂，筑岛施工对沿江高速桥墩产生的位移和沉降不得超过5毫米。”中铁隧道局深中通道项目部工程部副部长董宝虎说，主线隧道施工时，开挖的18米深基坑离既有桥梁承台最近处仅1.17米，“险之又险，慎之又慎”。\n解题还要靠技术创新。“为了避免既有桥墩过度偏移，我们使用船舶在桥墩周边吹填海砂，先将海砂装在一个个特制的袋子里，然后一层一层均匀地摊铺在桥墩四周，解决了偏载问题。”董宝虎说，建设团队融合了数控液压、自动化检测和物联网等技术，创新工艺工法，相继破解海域深厚软基超深超宽基坑防渗止水等世界级共性难题，于今年6月完成东人工岛主体结构施工。\n如今，两座人工岛已成深中通道新地标。未来，经东人工岛，可东往惠州、深圳龙岗区，西往中山、珠海，北往广州、东莞，南往深圳前海、香港方向，让深中通道真正成为粤港澳大湾区枢纽工程。\n“风中引线”\n海面30层楼高处，超大跨径大桥破多项纪录\n远远望去，伶仃洋大桥以雄伟之姿，凌空架设于伶仃洋主航道上。\n桥的上游，是华南地区最大的集装箱干线港口广州港，国际集装箱航线多达130多条，日均4000多艘次船舶在桥面下的伶仃洋上航行，未来还要满足30万吨散货轮和3万标箱集装箱船的通航需求。\n繁忙的通航需求，对大桥的通航净高提出要求。为此，伶仃洋大桥采用主跨1666米的世界最大跨径全离岸海中悬索桥方案，桥面距离海平面高达91米，相当于30层楼高，通航净高达到76.5米。广东交通集团深中通道管理中心工程师陈焕勇说：“广州港出海主航道通航净宽是1520米，再考虑主塔承台、防撞设施和航道标志等结构物宽度，我们采用了1666米超大跨径桥梁。”\n珠江口水域开阔，强台风频发，如此高的大桥，如何抗风？\n“我们组织多所高校和科研机构，开展了3年多的抗风研究，研发出了新型组合气动控制技术，大幅提升大跨径钢箱梁悬索桥抗风性能。”陈焕勇说，新技术方案将大跨径钢箱梁悬索桥的临界颤振风速从世界公认的70米/秒，提升到88米/秒，“可抵御17级台风”。\n站在桥面上看，高大的主塔如两扇大门，“门柱”稳稳扎入海底。深中通道管理中心总工程师办公室副主任金文良介绍，伶仃洋大桥钢结构用钢量约8.5万吨，相当于两座国家体育场“鸟巢”的用钢量，而要拉起如此重的桥梁，需要建设两座足够高大的桥墩，牵引拉力足够大的主缆。\n两座主塔高270米，相当于90层楼高，是目前世界上最高的海中桥梁主塔。东、西两座主塔上方的白色主缆，直径1.06米，由2.5万余根直径6毫米的钢丝组成，每根主缆缆力都超过10万吨，相当于能同时承受3艘中型航母的重量。“每一根细小的钢丝都能吊起3辆小汽车。”金文良说，这是我国自主研发的2060兆帕镀锌铝钢丝，也是目前国内强度等级最高的悬索桥主缆钢丝。\n“海底绣花”\n“从0到1”，打造6.8公里、双向八车道的海底隧道\n刚刚贯通的海底隧道中，各种施工车辆来回穿梭，建筑工人正有条不紊地“精装修”。\n为适应海底隧道超宽、变宽、深埋、大回淤技术特点，建设团队创新性提出了钢壳混凝土沉管隧道新型结构。这种结构在世界上是首次大规模应用，国内更是面临全产业链空白。\n这条长达6.8公里、双向八车道的海底隧道中，长5035米的钢壳混凝土沉管隧道成了深中通道难度最大的工程。\n“2018年，我们组织团队去国外调研学习沉管隧道建设，对方既不让我们靠近，也不准许拍照，结果什么都没学到。但现在我们造出了整体水平远优于国际同行的工程，而且是100%自主知识产权。”金文良感慨。\n“从0到1”，开始研发。深中通道管理中心组织国内多家高校、科研院所、施工设计单位等，针对沉管隧道建设开展全产业链系统性攻关，相继攻克了钢壳制造、自密实混凝土制备、管节浇筑、检测及浮运安装等难题，研发了智能制造生产线，并创新研发沉管浮运安装一体船，革新巨型管节浮运安装工艺，浮运安装速度及精度创纪录。\n沉管隧道由32个管节加一个最终接头组成，沉入30多米以下的深海软土层里，车辆相当于在沉管中通行。“每节标准管节长165米、重约8万吨，在深水下严丝合缝地首尾相接，难度很大。”深中通道管理中心主任、总工程师宋神友说，沉管安装无异于在海底穿针绣花，“一旦定位不准或精度不足，造成管节安装偏差过大，工程就得全部暂停”。\n如何让这些大家伙“服服帖帖”地“找”到自己的位置？\n2020年6月，建设方专门研发的世界首艘沉管浮运安装一体船“一航津安1”号正式启用。重达2万吨的“一航津安1”号抱着8万吨重的沉管，徐徐前进，航行近50公里进入指定海域，开始毫米级精准安装。“我们在船上的测量塔上装置了北斗卫星天线，利用北斗导航系统对沉管进行差分定位。”中交一航局深中通道项目部常务副总工程师宁进进说。\n为了给沉管打造“舒适”的沉放基床，深中通道建设方研发了先进的沉管隧道基槽碎石整平船“一航津平2”号。“这条船就像是一台水下‘3D打印机’，铺设的碎石层平整度可以控制在正负4厘米内。”宁进进说。\n眼下，深中通道的建设者们正在为2024年建成通车全力冲刺：消防救援基地、营运管养中心等房建工程已经启动，机电及附属工程的建设如火如荼，伶仃洋大桥桥面铺装工作也在紧锣密鼓地进行……\n（朱嘉豪参与采写）\n\n版式设计：汪哲平"
  },
  {
    "title": "住房城乡建设部印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-02.htm",
    "date": "2023-11-29",
    "content": "本报北京11月28日电  （记者丁怡婷）住房城乡建设部近日印发《关于全面推进城市综合交通体系建设的指导意见》（以下简称《指导意见》），提出到2025年，各地城市综合交通体系进一步健全，设施网络布局更加完善，运行效率、整体效益和集约化、智能化、绿色化水平明显提升；到2035年，各地基本建成人民满意、功能完备、运行高效、智能绿色、安全韧性的现代化城市综合交通体系。\n近年来，我国城市综合交通体系建设取得历史性成就，但在统筹规划、协同发展、精细治理、服务质量等方面还存在突出问题，与新发展阶段城市高质量发展的要求还不适应。《指导意见》从科学编制并实施城市综合交通体系规划、推动城市交通基础设施系统化协同化发展、促进城市交通基础设施安全绿色智能发展、强化组织保障等方面提出相关举措。\n《指导意见》提出，要有序推进城市快速干线交通系统建设，积极实施城市生活性集散交通系统建设，加快开展城市绿色慢行交通系统建设。生活性集散交通系统由城市主次干路、支路和公交站点、物流配送设施等组成，是生活出行和交通集散的基础系统。《指导意见》提出，优化道路网的级配结构，提高道路网连通性和可达性，实现城市建成区平均道路网密度达到8公里/平方公里以上。\n促进城市交通基础设施安全绿色智能发展方面，《指导意见》提出，实施城市交通基础设施智能化改造。推动“多杆合一、多箱合一”，建设集成多种设备及功能的智慧杆柱，感知收集动态、静态交通数据。推进智慧城市基础设施与智能网联汽车协同发展，改造升级路侧设施，建设支持多元化应用的智能道路，在重点区域探索建设“全息路网”。\n数据显示，2022年年末，全国城市已建成轨道交通9575.01公里，同比增长11.71%；全国城市道路面积108.93亿平方米，同比增长3.39%；城市道路长度55.22万公里，同比增长3.7%。2022年城市人均道路面积19.28平方米，比上年增加0.44平方米。"
  },
  {
    "title": "第三季度货币政策执行报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-02.htm",
    "date": "2023-11-29",
    "content": "本报北京11月28日电  （记者吴秋余）中国人民银行发布的2023年第三季度中国货币政策执行报告显示：今年以来，货币政策精准施策、持续发力，为实体经济提供了更有力的支持。\n货币信贷保持合理增长，9月末，人民币贷款余额达235万亿元，广义货币（M2）、社会融资规模存量同比分别增长10.3%和9.0%；1—9月新增人民币贷款19.75万亿元，同比多增1.58万亿元。信贷结构持续优化，9月末普惠小微贷款和制造业中长期贷款余额同比分别增长24.1%和38.2%。社会融资成本明显下降，9月新发放企业贷款、个人住房贷款加权平均利率分别为3.82%、4.02%，较去年同期分别低0.18个、0.32个百分点；存量房贷利率调整工作基本完成，利率平均降幅0.73个百分点。人民币对一篮子货币汇率保持稳中有升，9月末较6月末升值2.9%，市场预期趋稳。\n报告认为，当前我国经济保持恢复向好态势，增长动能不断增强，转型升级持续推进，同时也面临世界经济复苏不均衡，国内经济稳定回升基础不稳固等挑战，但我国经济长期向好的基本面没有改变，发展的韧性、潜力和活力不断彰显，要持续用力、乘势而上，扎实推动经济高质量发展。"
  },
  {
    "title": "首批消费基础设施REITs项目获批",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-02.htm",
    "date": "2023-11-29",
    "content": "本报北京11月28日电  （记者赵展慧）据中国证监会和沪深交易所消息，自基础设施领域不动产投资信托基金（REITs）试点范围拓展至消费基础设施领域后，首批消费基础设施REITs项目正式获得中国证监会准予注册的批复。\n此次获批的3单项目分别为将在上交所上市的华夏金茂购物中心REIT，以及将在深交所上市的华夏华润商业REIT、中金印力消费REIT，底层资产均为购物中心。\n今年3月，中国证监会发布的《关于进一步推进基础设施领域不动产投资信托基金（REITs）常态化发行相关工作的通知》提出，研究支持增强消费能力、改善消费条件、创新消费场景的消费基础设施发行基础设施REITs。10月20日，中国证监会发布《关于修改〈公开募集基础设施证券投资基金指引（试行）〉第五十条的决定》，将公募REITs试点资产类型拓展至消费基础设施。"
  },
  {
    "title": "川青铁路青白江东至镇江关段开通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-02.htm",
    "date": "2023-11-29",
    "content": "本报成都11月28日电  （记者李心萍、宋豪新、李凯旋）28日，四川成都至青海西宁铁路青白江东至镇江关段开通运营。这是川西北高原首条铁路，阿坝藏族羌族自治州自此结束不通铁路的历史。\n川青铁路起自成都东站，接入西宁站，正线全长约836公里，设计时速200公里，为国家Ⅰ级双线铁路。青白江东至镇江关段正线全长206公里，开通后，成都东站至三星堆、镇江关站最快分别18分、86分可达。该线路途经三星堆、中国古羌城、牟尼沟等旅游景区，将为沿线旅游等产业发展提供有力支撑。\n川青铁路青白江东至镇江关段处于成都平原向青藏高原东部边缘过渡的高山峡谷地带，沿线地质条件复杂，施工难度大。该项目自2011年开工，建设者架设33座桥梁，建成10座隧道，确保工程如期建成。"
  },
  {
    "title": "李强出席首届中国国际供应链促进博览会开幕式暨全球供应链创新发展论坛并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-02.htm",
    "date": "2023-11-29",
    "content": "新华社北京11月28日电  （记者邹伟、成欣）国务院总理李强11月28日在北京出席首届中国国际供应链促进博览会开幕式暨全球供应链创新发展论坛，并发表主旨演讲。\n李强表示，中国国际供应链促进博览会是全球第一个以供应链为主题的国家级展会。当前世界经济复苏艰难。正如习近平主席指出，维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障。巩固和加强全球产业链供应链合作，是各方的利益所系和迫切期盼。中国举办链博会，就是为了顺应时代呼唤，创造一个促进各方加强沟通、深化合作、共谋发展的国际化平台。\n李强指出，历史和现实都证明，当全球产业链供应链合作保持稳定、持续深化时，世界各国就普遍受益；当全球产业链供应链合作受到阻碍、停滞不前时，世界各国就普遍受损。中国既是全球产业链供应链合作的参与者、受益者，也是坚定的维护者、建设者。中方愿同各方一道，把全球产业链供应链建设得更具韧性、更有效率、更富活力，为促进世界经济复苏和全球发展繁荣作出更大贡献。\n李强就深化产业链供应链国际合作提出四点倡议：一是共同构筑安全稳定的产业链供应链。加强重点产业链在全球范围内的资源协调，不随意干涉市场行为。中国将持续为世界提供优质的中国制造、稳定的中国供给。二是共同构筑畅通高效的产业链供应链。进一步加强全球互联互通，让要素更加便捷循环、有效配置。中国将继续推进高质量共建“一带一路”合作，加强在智能制造、数字经济等领域创新合作。三是共同构筑开放包容的产业链供应链。旗帜鲜明反对保护主义和各种形式的“脱钩断链”，同时努力促进产业链供应链绿色低碳转型。中国将更深层次融入全球产业链供应链体系，积极参与绿色发展领域国际合作。四是共同构筑互利共赢的产业链供应链。推动构建各国广泛参与、优势互补、共享红利的全球产业链供应链体系。中国将积极推进同各国的产业、产能合作，带动发展中国家更深度参与全球价值链。希望各国企业家为推动全球产业链供应链稳健运行发挥积极作用。中国将为各国企业来华投资兴业提供更多便利、更好保障。\n随后，李强宣布首届中国国际供应链促进博览会开幕。\n印度尼西亚总统佐科、乌拉圭总统拉卡列、世界贸易组织总干事伊维拉、联合国贸发会议秘书长格林斯潘等在开幕式上发表视频致辞。\n开幕式前，李强到链博会展馆巡馆并与有关企业负责人互动交流。\n尹力、吴政隆参加上述活动。"
  },
  {
    "title": "推动地区互联互通  促进区域经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-03.htm",
    "date": "2023-11-29",
    "content": "透过飞机舷窗俯瞰曼德海峡西南侧，一条银白色的铁路线在吉布提蜿蜒伸向远方——这条连接埃塞俄比亚首都亚的斯亚贝巴与吉布提港口的亚吉铁路，极大促进了包括吉布提在内的非洲之角地区经济发展，为东非区域一体化作出重大贡献。\n今年是共建“一带一路”倡议提出10周年。10年来，中吉双方合作推进诸多具有品牌效应的基础设施建设项目，有力推动中吉两国发展战略对接，为吉布提实现“红海灯塔”的发展愿景注入了强劲动能，进一步推动东非地区互联互通，促进区域经济发展。\n“一条铁路拉动一条经济带”\n上午9时30分，伴随响亮的汽笛声，开往埃塞俄比亚方向的K2次国际列车从吉布提首都吉布提市的纳加德火车站1站台准时发车。车厢内，过道十分拥挤，吉布提市居民纳莫奇德带着孩子们好不容易找到自己的座位。\n“这趟列车的车票非常紧俏，我们至少要提前3天到车站窗口才能买到。”纳莫奇德对本报记者说，搭乘亚吉铁路列车是他前往埃塞俄比亚的首选方式。“吉布提很多人都在埃塞俄比亚有亲戚，过去我们只能乘坐大巴前往，但是从大巴站点到市区很不方便，亚吉铁路通车让我们的出行变得顺畅。”\n亚吉铁路全长约752.7公里，由中国土木工程集团有限公司牵头建设并运营，是东非地区首条标准轨距电气化铁路，大幅缩减了吉布提至埃塞俄比亚的客货运时间和运输成本。自2018年1月1日开始商业运营以来，亚吉铁路累计发送货物743万吨，发送旅客近53万人次，运输收入保持着年均35%以上的高速增长。\n萨拉丁·穆罕默德·丁比奥是埃塞—吉布提标准轨距铁路股份有限公司吉布提段市场总监，刚从浙江宁波完成培训回到吉布提。他对本报记者说，亚吉铁路从建设到运营，充分展现了共建“一带一路”给吉布提和埃塞俄比亚等国带来的实实在在好处。“中国企业帮助我们修建和运营亚吉铁路，创造了许多就业岗位。这条铁路不仅促进了吉布提与埃塞俄比亚的人员和货物流通，更带动了经济发展，给两国经济注入了活力。”据统计，从建设到运营期间，亚吉铁路共为吉布提和埃塞俄比亚两国创造就业岗位5.5万个，培养了3000多名铁路方面的专业技术人才。\n亚吉铁路在吉布提和埃塞俄比亚之间架设起一条经济走廊——在吉布提，东非地区最现代化的港口之一多哈雷多功能港与亚吉铁路有机衔接，化肥、粮食、汽车等货物在多哈雷港卸载后，通过港区内的货车直达亚吉铁路港口站，再启程运往埃塞俄比亚；在埃塞俄比亚，随着亚吉铁路德雷达瓦旱港连接线的建成以及莫角物流中心扩建项目、阿瓦什石油专线项目的施工落地，“港口+铁路+旱港+工业园”互联互通，铁路“散货+油品”两个特色产品做大做强，正如当地媒体所言，“一条铁路拉动一条经济带”的“亚吉模式”迸发出蓬勃生机。\n吉布提基础设施与装备部秘书长德利塔·苏尔坦表示，不久前举行的第三届“一带一路”国际合作高峰论坛成果丰硕，将进一步推动吉中各领域合作，尤其是基础设施领域的合作，促进吉布提与周边国家的互联互通，推动东非区域一体化进程。\n“有效助力吉布提脱贫事业”\n记者从吉布提市区出发，沿着塔朱拉湾、古拜特湾一路西行，到达阿萨尔盐湖。在烈日的照射下，洁白的盐滩和湛蓝的湖水闪闪发光，这里既是非洲大陆的海拔最低点，也是吉布提矿藏资源最富集的地区。\n作为吉布提具有商业开发价值的最重要自然资源之一，阿萨尔盐湖开发被纳入吉布提国家发展战略。但长期以来，由于缺乏技术和资金，这一天然宝库没有转换为经济效益。共建“一带一路”倡议提出以来，应吉布提政府邀请，中交集团与吉方合作开发阿萨尔盐湖资源。中交集团旗下中交产投联手山东海王化工股份有限公司共同开发的阿萨尔盐湖溴化钠项目成为吉布提工业化发展的重要一步，也成为阿萨尔化工经济特区建设的第一步。\n阿萨尔盐湖溴化钠项目生产的溴化钠成为吉布提第一批出口海外的工业产品。截至目前，阿萨尔盐湖溴化钠项目累计出口成品近15万吨，为吉布提政府贡献可观的外汇收入。吉布提总统盖莱在溴化钠二期项目开工仪式致辞中表示，溴化钠项目将“助力吉布提经济实现包容性、多元化和可持续发展，也将有效助力吉布提脱贫事业”。\n中交产投吉布提盐业投资有限公司董事长、总经理潘蔚东对本报记者表示，阿萨尔盐湖溴化钠项目促进了吉布提工业化进程，“曾经沉寂的湖盐，在中企投资和经营下，正在成为吉布提发展经济、改善民生的‘白色金子’。”\n接近50摄氏度的酷热天气，挡不住慕名而来的游客们的脚步。在盐滩边，售卖着各式盐晶体的当地小伙子乌迈德对记者说，中企来投资后，聘用村民到工厂工作，还修通了道路、修建了码头，有更多游客来到阿萨尔盐湖观光，村民的生活也越来越好。\n“促进青年的个人成长和事业成功”\n“中国的打车和外卖平台值得我们借鉴”“希望与中国的食品加工企业深度合作”……不久前，一场吉布提青年创业分享会在吉布提特别展示综合体内举行。今年夏天，来自吉布提的16名年轻人访问中国，先后赴北京、广东深圳、浙江杭州和义乌等地参观学习，切身感受中国跨境电商的发展，与中国优秀的电商从业者交流，并在主办方的支持下开展创业资源对接。\n分享会上，吉布提青年阿布迪瓦哈布介绍了自己的参访成果——通过与中国朋友交流，他改进了自己设计的智能眼镜。通过镜框上镶嵌的微型摄像头和处理系统，这副眼镜能够将捕捉到的图像转化为语音，从而为视觉障碍者带来便利。“吉布提日照时间长、紫外线强烈，本地居民失明和视力低下发生率较高。我希望采用更多中国编程技术和电子产品，让这款眼镜‘看得’更远更清楚。”阿布迪瓦哈布说。\n技能培训是中吉共建“一带一路”合作的重点之一。青年占吉布提人口七成以上，是吉布提可持续发展的宝贵财富。吉布提港口和自贸区管理局主席阿布巴卡·奥马尔·哈迪对本报记者表示，共建“一带一路”为吉布提年轻人提供了就业、技能发展、创业等丰富机会。“参与共建‘一带一路’有助于促进青年的个人成长和事业成功，也将促进吉布提的经济社会发展。”\n2019年，非洲首家鲁班工坊在吉布提落地。今年10月，50多名鲁班工坊第二批学员顺利毕业，成为中吉共建“一带一路”新的建设者。在政府、学校、企业多方合作下，吉布提鲁班工坊开设铁道工程技术、铁道交通运营管理、商贸、物流等4个国际化专业，获得吉布提教育部的认证，开创了该国举办高等职业教育的先河，填补了吉布提铁道类、商贸类高职层次教育的空白。盖莱总统表示，鲁班工坊有助于进一步发挥吉布提青年职业劳动潜能，为吉布提经济社会发展提供技术人才保障。\n“鲁班工坊和孔子学院是吉中共建‘一带一路’的重要推动力量。”吉布提工商学校校长阿卜迪表示，第三届“一带一路”国际合作高峰论坛取得丰硕成果，相信此次高峰论坛将有助于培养更多“一带一路”建设者，为吉中、非中高质量共建“一带一路”注入更强动能。"
  },
  {
    "title": "展现携手应对挑战、推动共同发展的信心（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-03.htm",
    "date": "2023-11-29",
    "content": "金砖扩员增强了新兴市场国家和发展中国家的整体影响力，将有力促进全球南方国家的协调合作。通过扩员，金砖国家再次展现了携手应对挑战、推动共同发展的信心\n\n金砖扩员是具有重大全球影响的历史性事件。沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚受邀成为金砖大家庭成员，具有深远意义。\n金砖成员国都是新兴市场国家和发展中国家，金砖扩员增强了新兴市场国家和发展中国家的整体影响力，将有力促进全球南方国家的协调合作。通过扩员，金砖国家再次展现了携手应对挑战、推动共同发展的信心。\n金砖扩员将推动全球经济治理体系变革，使其更好地反映全球经济动态，构建更具平衡性、包容性的全球经济框架。金砖成员国之间加强发展合作，将为促进贸易畅通、加快基础设施建设、推进可持续发展汇聚资源。金砖合作有助于减少贫困，提高人民生活水平，缩小发展鸿沟，促进更广泛的经济合作。对非洲来说，金砖合作提供了多边贸易机会，新开发银行还为非洲国家提供了获取发展融资的新渠道。金砖合作机制的这些优势有助于促进非洲工业化进程，落实非盟《2063年议程》目标。\n金砖扩员有助于各成员国以创新性方式共同应对全球性挑战。金砖国家在经济增长模式、现代化实现路径、可持续发展等领域都积累了重要经验。各方加强经验分享，可以激励广大新兴市场国家和发展中国家走适合本国国情的发展道路。金砖国家成功促进经济增长、减贫并推动社会发展，为其他新兴市场国家和发展中国家提供了宝贵经验。金砖国家可以在应对气候变化、维护网络安全、反恐、卫生健康等问题上加强合作。维护国际和地区安全稳定需要新兴市场国家和发展中国家的积极参与，金砖合作机制将为促进世界和平安全作出重要贡献。\n当前，越来越多国家希望加入金砖合作机制，原因是多方面的。金砖合作机制维护多边主义，促进对话、合作和基于共识的决策，推动全球治理改革，推动建设一个更加公平包容的国际体系。金砖合作建立在互利共赢基础之上，为新兴市场国家和发展中国家团结合作提供重要平台，促进了经贸和技术合作，为经济增长和市场拓展提供机遇。\n中国一直是金砖合作的积极推动者。在2017年金砖国家领导人厦门会晤期间，中国作为轮值主席国，开创性提出“金砖+”合作理念，扩大了金砖合作的辐射范围。此次金砖扩员再次表明，以中国为代表的金砖国家有一致的发展愿景，正致力于建设一个更加互联、繁荣、和谐的世界。\n（作者为埃塞俄比亚政策研究所咨询顾问）"
  },
  {
    "title": "“助力更多创新成果在中国产生”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-03.htm",
    "date": "2023-11-29",
    "content": "“中国国际进口博览会的连续举办传递了中国坚持对外开放的信号，彰显中国推动建设开放型世界经济的信心和决心，为各方创造更多发展机遇。”阿斯利康全球首席执行官苏博科近日在接受本报记者采访时表示。\n今年是阿斯利康进入中国市场30周年。在第六届进博会上，阿斯利康以“三十年，跃行致远——在中国，为中国，惠全球”为主题，布置了1000平方米的展台。由40款创新药物组成的巨幅墙面，展现了阿斯利康面向中国市场引进的多项重要成果，其中不乏几年来通过进博会平台携手各方伙伴带来的创新产品。进博会期间，阿斯利康分别与中国江苏省、山东省及广东省达成多项合作成果。苏博科表示，自首届进博会以来，阿斯利康有多款新药在华获批，公司充分感受到中国市场对于全球企业的“磁吸力”，坚定了加大投资中国市场的信心。\n苏博科介绍，近年来公司在华积极深化本土化布局，在一系列合作项目中取得积极进展。今年8月，阿斯利康与中方伙伴签约吸入气雾剂生产基地二期项目，工厂总投资超7亿美元。根据合作协议，阿斯利康将在江苏无锡增资近4亿美元建设小分子药物新工厂，预计未来从这里生产的小分子药物，不仅供应中国市场，还将走向海外市场。公司还将在江苏泰州增资建设安达释新生产线，持续引入糖尿病药品核心技术以及全产品生产链供应链。该生产线与去年新建的安达唐生产线的年总产值预计将达100亿元人民币。目前，无锡、泰州两个基地已向全球近70个国家和地区提供药物。\n苏博科表示，在第六届进博会上，阿斯利康宣布了一系列减少碳排放的措施，包括推动“可持续市场倡议”中国理事会健康系统工作组成立、就建立碳足迹管理平台签署备忘录等，以响应中国的“双碳”目标。“在公司日常运营中，我们也充分将数字化技术应用到各项工作中，包括将药品说明书从纸质版升级到电子版。今年，我们还将持续扩大阿斯利康森林计划，承诺到2030年种植2亿棵树。”苏博科说。\n“在过去30年的发展历程中，我们受益于中国经济社会的快速发展。中国政府积极鼓励外商投资，支持合作伙伴扩大在华业务，令外资企业很受鼓舞。”苏博科表示，阿斯利康在中国建立了重要的生产供应基地，不断拓展本土研发和生产业务。公司助推爱瑞卓、沃瑞沙等重要新药在中国诞生，并与中国企业合作推动药品血脂康成功“出海”。“展望未来，阿斯利康将继续加强与中方伙伴合作，持续深耕中国市场，助力更多创新成果在中国产生，推动更多本土创新走向世界。”苏博科说。"
  },
  {
    "title": "陈文清会见新加坡最高法院首席大法官梅达顺",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-03.htm",
    "date": "2023-11-29",
    "content": "新华社北京11月28日电  （记者许可）中共中央政治局委员、中央政法委书记陈文清28日在京会见新加坡最高法院首席大法官梅达顺。\n陈文清说，在习近平主席和新方领导人战略引领下，中新关系保持良好发展势头。法律和司法合作是两国的重点合作领域之一。希望两国最高法院以中新关系新定位为引领，落实好两国领导人战略共识，进一步加强交流互鉴，为地区和平稳定与发展繁荣作出积极贡献，为高质量共建“一带一路”提供有力法治保障。\n梅达顺表示，愿推动新中司法友好关系向更高水平发展。\n张军参加会见。"
  },
  {
    "title": "“为柬中青年加强交流搭建了宝贵平台”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-03.htm",
    "date": "2023-11-29",
    "content": "柬埔寨青年领导人研修班不久前先后在广西、北京两地举办，来自柬埔寨政府机构和柬埔寨青年联合会等青年组织的20名青年代表参加了此次研修活动。“研修班为柬中青年加强交流搭建了宝贵平台，为双方加强创新创业合作提供了良好机遇。”柬埔寨外交与国际合作部领事事务司签证处副处长本素吉拉说。\n此次研修班由中华全国青年联合会主办，中央团校、广西青年联合会、中国（广西）国际青年交流学院共同承办，是2023年“未来之桥”中国—东盟青年领导人研修计划系列活动之一。研修期间，柬埔寨青年代表先后访问了广西和北京，通过专题讲座、参观考察、文化体验等形式，与中国各领域青年围绕“数字时代的创新创业”主题进行交流。\n“中国是农业大国，拥有订单农业等成功模式。学习借鉴中国的技术平台和技术模式，是柬埔寨推动农业、工业等领域发展最便捷的方式。”柬埔寨青年联合会中央委员会委员、柬埔寨商会副主席谭莫尼万说，通过此次研修，他学习到了中国农业农村电子商务的有益经验，期待中方推动更多技术项目和青年合作项目，尤其是涉及先进技术和数字经济领域的项目落地柬埔寨，助力柬埔寨发展。\n虚拟现实技术开发、5D立体环幕电影、数字立体沉浸交互……在广西临届数字科技有限公司，研修班学员们全方位体验了数字视觉服务。“我对中国使用虚拟现实技术开发的各类产品都很感兴趣。我们一直尝试利用虚拟现实技术发展旅游业，希望与中方在数字技术领域加强合作交流，助力柬埔寨企业成长。”柬埔寨青年联合会旅游和公共服务部官员英素披拉说。\n在北京，研修班学员们参观了中国青年运动历史展览，并探访了北京中关村科技园等地。柬埔寨青年联合会宣传与公共关系部官员甘松潘纳说：“通过参加此次研修班，我们增进了与中国青年间的交流，对中国的历史文化和创新发展有了近距离了解，这样的交流有助于开拓青年们的视野，为构建高质量、高水平、高标准的新时代柬中命运共同体贡献力量。”\n据介绍，“未来之桥”中国—东盟青年领导人研修计划是中国—东盟合作机制框架下的青年交流品牌项目。截至目前，有400多名柬埔寨青年通过该项目访问中国，很多青年回柬后成为推动柬中交流与合作的中坚力量。"
  },
  {
    "title": "全国人大常委会副委员长郑建邦率团访问塞浦路斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-03.htm",
    "date": "2023-11-29",
    "content": "新华社尼科西亚11月28日电  应塞浦路斯议会邀请，全国人大常委会副委员长郑建邦11月26日至28日率团访塞。访问期间，郑建邦同塞总统赫里斯托祖利季斯、议长迪米特里乌分别会见、会谈。\n郑建邦表示，中塞是好朋友、好伙伴，建交50多年来始终平等相待，尊重彼此核心利益和重大关切。近年来在两国元首战略引领下，中塞关系提升为战略伙伴关系，双方携手高质量共建“一带一路”，合作成果丰硕、互利互惠。中国全国人大愿同塞议会一道，落实两国元首共识，深化交往合作，为两国关系持续发展作出积极贡献。\n塞方积极评价两国关系高水平发展，表示塞方坚定奉行一个中国政策，赞赏中方在国际事务中秉持公正立场，愿同中方保持政府间、立法机构间积极互动，拓展经贸、人文、基础设施等各领域合作。塞方将继续为欧中全面战略伙伴关系健康发展发挥作用。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_7-03.htm",
    "date": "2023-11-29",
    "content": "由中远海运参股的沙特阿拉伯红海门户码头是沙特吉达港最大的集装箱码头，年吞吐量320万标准箱。图为近日，装载1.45万个标准箱的“中远海运乞力马扎罗”号集装箱船在码头装卸。\n本报记者  管克江文  庄云雷摄"
  },
  {
    "title": "铁凝出席《中朝经济及文化合作协定》签署70周年纪念活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_8-03.htm",
    "date": "2023-11-29",
    "content": "新华社北京11月28日电  11月28日，《中朝经济及文化合作协定》签署70周年纪念活动在北京举行。全国人大常委会副委员长铁凝、朝鲜驻华大使李龙男出席纪念活动并致辞。本次活动由中国商务部与文化和旅游部共同主办。中联部、外交部、商务部、文化和旅游部以及朝鲜驻华使馆等两国有关部门及机构代表参加活动。"
  },
  {
    "title": "《习近平新时代中国特色社会主义思想概论》教材出版座谈会在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-04.htm",
    "date": "2023-11-29",
    "content": "新华社北京11月28日电  《习近平新时代中国特色社会主义思想概论》教材出版座谈会28日在京召开，中共中央政治局委员、中宣部部长李书磊出席会议并讲话。\n会议强调，习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是指引全党全国人民团结奋斗的思想旗帜，也是引领当代青年成长成才的强大思想武器和科学行动指南。要坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，全面落实立德树人根本任务，教育引导青年学生坚定理想信念，厚植对人民的真挚情感，不断提升道德修养，树牢强国复兴有我的责任担当，传承弘扬奋斗精神，努力做社会主义建设者和接班人。\n会议指出，《习近平新时代中国特色社会主义思想概论》教材，是推动党的创新理论进教材进课堂进头脑工作的标志性成果，也是中国特色哲学社会科学教材体系建设的标志性成果。要以《概论》教材出版使用为契机，推动授课教师学深悟透党的创新理论，强化理论研究对教学的支撑作用，改进优化教学方式，加大师资培养培训力度，切实提升教学质量和效果，更好培养担当民族复兴大任的时代新人。"
  },
  {
    "title": "张国清在出席2023年全国食品安全宣传周主场活动时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-04.htm",
    "date": "2023-11-29",
    "content": "新华社北京11月28日电  2023年全国食品安全宣传周主场活动28日在京举办，中共中央政治局委员、国务院副总理张国清出席并讲话。他强调，要深入贯彻习近平总书记关于食品安全工作的重要指示批示精神，认真落实党中央、国务院决策部署，坚持“四个最严”，推进齐抓共管，持续提升食品安全治理能力水平，更好满足人民群众对安全营养健康食品的新需求。\n张国清指出，食品安全关系群众身体健康。在以习近平同志为核心的党中央坚强领导下，我国食品安全形势总体稳定向好。迈上新时代新征程，要进一步压紧压实各方责任，创新监管方式，加大监管力度，对食品安全违法行为严惩重处，引导企业切实担负起保障食品安全的首责和主责。要进一步严防严控风险隐患，坚持关口前移、产管并重，健全追溯体系，完善新业态新模式监管措施，严把从农田到餐桌的每一道防线。要进一步筑实筑牢基础支撑，完善法律法规、标准规范、检验检测等各项制度，提升食品安全风险监测评估和应急处置工作水平。要进一步协力协作共同治理，营造人人关心、人人参与、人人共享食品安全的良好氛围，推动食品安全工作再上新台阶。"
  },
  {
    "title": "做到件件有回音（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-04.htm",
    "date": "2023-11-29",
    "content": "“对审计发现并移送的问题线索，查办决不能不了了之，也不能搞‘高高举起、轻轻放下’，这样处理比不处理影响更坏，反而助长过关思想和‘破窗效应’，必须查个水落石出，做到件件有回音。”在二十届中央审计委员会第一次会议上，习近平总书记深刻阐述深化审计监督与其他各类监督贯通协同的重要性，引人思考。\n制度流于形式就会成为无人畏惧的“稻草人”，监督形同虚设就会成为没有牙齿的“纸老虎”。比如，在安全生产领域，有的地方和部门监管监察不敢动真碰硬，一些显而易见的重大隐患常治长存、长期摆在那里，最终导致重大事故发生。在生态环保领域，有的地方和部门工作作风不严不实，推进整改时担当作为不够，存在“表面整改、敷衍整改、虚假整改”等问题，一些环境问题长期难以解决。对问题线索“高高举起、轻轻放下”，案件查办失之于宽、失之于松，带来的危害比没有监督、没有处置还要大。\n“高高举起、轻轻放下”，是对干部的极不负责。发现问题及时处理，敢于“猛击一掌”“当头棒喝”，才是应有的态度。“从恐慌、惊慌、无所适从，到后面觉得理所当然”，从一些落马官员的贪腐轨迹看，一开始收受“一针一线”时得不到批评和纠正，后面就会贪婪任性去拿“一砖一瓦”，最后甚至肆无忌惮往家搬“金山银山”。正所谓，小洞不补，大洞吃苦。许多落马官员由风及腐、从轻微腐败到严重腐败，就是在监督缺位、监督无力的情况下，一点点失守变质、腐化沉沦的。\n人不以规矩则废，党不以规矩则乱。人对制度威信、监督威力的感知，既来自学习，更来自实践。“没想到干部吃吃喝喝也会被中央纪委通报，没想到位高权重者贪腐照样绳之以法，没想到正风肃纪的力度越来越大”，干部群众的一个个“没想到”，从一个侧面见证管党治党保持高压态势所形成的震慑遏制作用。数据显示，从2017年到2022年，8.1万人向纪检监察机关主动投案，2020年以来21.6万人主动交代问题。如何防范违纪违法“破窗效应”？关键就在于强化监督执纪执法，坚持无禁区、全覆盖、零容忍，让广大党员干部时时处处感受到党纪国法的权威性和各类监督的严肃性。\n监督是治理的内在要素。避免把问题线索“高高举起、轻轻放下”，监督责任必须夯实。以青海木里非法采煤问题为例，一些干部作风漂浮、不严不实，监管者反成了帮凶。时任青海省自然资源总督察的杨汝坤说：“该负的责就要担起来。只是后悔当初没有亲自到现场走一走！”秦岭北麓西安境内违建别墅整而未治、禁而未绝，祁连山生态不堪重负、局部破坏难以逆转，背后都与相关干部不担当、不碰硬有关。向着问题动真格亮剑、出重拳惩治，才不会养痈遗患、败坏党风政风社风。如今秦岭、祁连山生态保护实现由乱到治，就是有力说明。\n善不可失，恶不可长。敢于正视问题，善于发现问题，把违纪违法问题解决在萌芽状态，确保令行禁止、法纪昭彰，才能换来风清气正、乾坤朗朗。"
  },
  {
    "title": "中国邮政集团推动第二批主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-04.htm",
    "date": "2023-11-29",
    "content": "加快构建县、乡、村三级物流体系，助力千万小农品对接全国大市场；研究形成涉农普惠金融专项整治方案，着力解决人民群众急难愁盼问题……在学习贯彻习近平新时代中国特色社会主义思想主题教育中，中国邮政集团牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持将理论学习、调查研究、推动发展、检视整改、建章立制等重点举措有机融合，确保第二批主题教育走深走实、见行见效。\n数字赋能，提升学习效能\n针对参加单位和人员范围广、类型多、数量大等特点，第二批主题教育中，中国邮政集团创新开发建成了底座统一、数据集中、系统云化、架构先进、简洁友好的主题教育信息系统，覆盖主题教育所有工作环节，为集团公司19.15万名党员、1.35万个党组织提供全周期、全过程、全链条数字化支撑。\n数字赋能，助力主题教育工作效率显著提升。\n顺畅衔接，上下贯通。第一批主题教育期间，中国邮政集团党组和二级单位的多个整改整治问题和专项整治问题，已制定工作举措并形成经验成果。利用信息平台中的案例库等，能够更好分享工作经验，引导市县基层企业在确定课题、发现问题、整改落实等工作中做好衔接，取得实效。\n分类指导，精准发力。利用大数据、人工智能等技术找准对不同群体的发力点，中国邮政集团以数字化助力各项任务高效开展。比如，在标准要求上，对“关键少数”标准更高、要求更严，对“绝大多数”简便易行、务求实效；在理论学习上，针对基层人员提升学习针对性，确保听得懂、能领会、可落实。\n智慧分析，高效管理。通过信息系统，不仅能及时掌握各单位调研的题目有哪些、到哪里调研、如何调研等信息，避免扎堆调研等问题，同时还建立了基层声音直达机关的流程，畅通基层沟通渠道。\n深入基层，解决急难愁盼\n“苹果种植积累了不少经验，想要扩大种植规模，但不知资金从何而来。”陕西延安市南沟村村民白建峰一时犯了愁。邮储银行安塞区支行走访后，立即与当地就业管理局联合了解情况，最终为白建峰发放了8万元贷款，让他得以将果园扩建至10亩。\n今年以来，中国邮政集团控股子公司中国邮政储蓄银行深入调研金融支持乡村振兴，沉到一线，不断加快推进农村普遍授信试点，完善农村信用体系建设，优化特色产业开发和金融服务。\n第二批主题教育开展以来，中国邮政集团深入基层，教育引导各级党组织和党员、干部走好新时代党的群众路线，切实推动主题教育高质量开展。\n瞄准问题，及时整改。针对省会城市间普服邮件时限指标不稳定的情况，乌鲁木齐邮政深入一线支局、班组走访调研，提出调整邮运计划的整改措施，时效大幅提升。针对部分中药材贷款户反映的融资难问题，邮储银行亳州分行多次走访调研，围绕农户、经销商、企业三方构建起贯通上下游、覆盖城乡的金融服务体系，为当地中药材市场提供全环节资金支持。\n多措并举，排忧解难。无锡邮政通过与社区结对共建，组织在职党员到社区参与反诈、敬老等志愿服务，为群众办好事实事。邮储银行重庆永川分行发挥邮银协同优势，以送金融进村社的方式打通金融服务“最后一公里”，更好助力农户增收。\n真查实改，更好履职尽责\n“一楼可买可看，二楼深度体验……”在浙江绍兴市富盛镇“越富邮生活馆”，琳琅满目的特色农产品让人眼前一亮。\n作为集综合物流、助农销售、普惠金融服务等于一体的综合服务平台，由绍兴邮政运营的“越富邮生活馆”串连起当地农品产销配售产业链，助力地方农品对接全国大市场。\n“越富邮生活馆”是中国邮政优化三级物流体系、更好服务乡村振兴的生动缩影。中国邮政集团党组成员在调研中发现，县、乡、村三级物流体系实际作用的发挥仍有提升空间，可进一步优化进村投递频次和投递段道，优化“邮快合作”“交邮联运”合作范围及内容，提高“农产品进城”和“工业品下乡”双向流通能力。\n经过逐条梳理、分析研判，调研组制定了专项整治方案，同时进一步优化工作流程，制定《中国邮政服务乡村振兴标准化工作手册》等制度规范。在近期召开的高质量开展第二批主题教育暨服务乡村振兴现场推进会上，中国邮政对优秀实践进行总结交流和推广。\n“广大党员、干部在主题教育中自觉把学习成果转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。”中国邮政集团主要负责同志表示，下一步，集团将建立完善持续加强理论学习的长效机制，持之以恒用以武装头脑、指导实践、推动工作，更好服务党和国家事业发展大局，更好服务实体经济。"
  },
  {
    "title": "全国“人民满意的公务员”先进事迹巡回报告反响热烈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-04.htm",
    "date": "2023-11-29",
    "content": "本报北京11月28日电  为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，充分发挥先进典型示范引领作用，激励动员广大公务员为强国建设、民族复兴努力奋斗，11月15日至20日，党和国家功勋荣誉表彰工作委员会办公室、中共中央组织部、中共中央宣传部、人力资源和社会保障部以“学习创新理论，敢于担当斗争，奋力书写人民满意时代答卷”为主题，在黑龙江、广东和甘肃共同举办全国“人民满意的公务员”先进事迹巡回报告会。\n巡回报告会上，河北省张家口市残疾人联合会杨光燕、广东省疾病预防控制中心传染病预防控制所康敏、广西壮族自治区柳州市商务局贾建功、甘肃省武威市民勤县退耕还林办公室姜莉玲、内蒙古自治区呼和浩特市玉泉区南二环路消防救援站巴特尔、黑龙江省农业农村厅种植业管理处姜庆海等6名2022年获得党中央、国务院表彰的全国“人民满意的公务员”和“人民满意的公务员集体”代表，结合工作实际，生动讲述了深学细悟习近平新时代中国特色社会主义思想，牢固树立和践行正确政绩观，以忠诚干净担当的实际行动，坚定拥护“两个确立”，坚决做到“两个维护”，立足本职、担当实干、为民造福的先进事迹。\n他们的报告情真意切，事迹感人至深，充分彰显了“做人民公仆、为人民服务、让人民满意”的价值追求，引起在场听众强烈共鸣，会场不时响起热烈掌声。与会人员认为，在第二批学习贯彻习近平新时代中国特色社会主义思想主题教育深入开展之际，四部门共同举办全国“人民满意的公务员”先进事迹巡回报告会，具有鲜明价值导向和重要激励作用，将以全国“人民满意的公务员”为榜样，坚决贯彻落实习近平总书记重要指示批示精神和党中央决策部署，见贤思齐、创先争优，为推进中国式现代化作出新的更大贡献。\n巡回报告会在三省省会城市设主会场，33个地市设分会场，各行业系统、基层单位和初任公务员代表约9000人参加。"
  },
  {
    "title": "中国空间站全貌高清图像首次公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-04.htm",
    "date": "2023-11-29",
    "content": "11月28日，载人航天工程代表团在香港出席媒体见面会。见面会上首次公布了中国空间站全貌高清图像。此前，神舟十六号航天员乘组返回地面前，手持高清相机，通过飞船绕飞完成了中国空间站组合体全景图像拍摄。这是我国首次在轨获取以地球为背景的空间站组合体全貌图像，也是中国空间站的第一组全构型工作照。\n本报记者  刘诗瑶文\n神舟十六号航天员乘组摄\n（中国载人航天工程办公室供图）"
  },
  {
    "title": "第二届全国乡村振兴青年先锋揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_7-04.htm",
    "date": "2023-11-29",
    "content": "本报北京11月28日电  （记者杨昊）记者从共青团中央获悉：第二届全国乡村振兴青年先锋表彰大会暨事迹宣讲报告会28日在浙江安吉举行，旨在深入学习贯彻习近平总书记在同团中央新一届领导班子成员集体谈话时的重要讲话精神，激励广大团员青年在乡村振兴大舞台争当排头兵和生力军。\n活动现场，10名全国乡村振兴青年先锋标兵和33名全国乡村振兴青年先锋代表领奖，4名获奖代表分享了投身乡村振兴的青春故事。这些青年先锋中，有的在乡村发展第一线脚踏实地、苦干实干，有的在乡村治理最前沿甘于奉献、担当作为，有的在乡村建设新天地练就本领、热情服务，集中展现了新时代中国青年的精神风貌和良好形象。\n据悉，全国乡村振兴青年先锋是共青团中央、农业农村部表彰在乡村振兴中作出积极贡献的青年典型的全国性奖项，今年共评出10名全国乡村振兴青年先锋标兵、380名全国乡村振兴青年先锋。"
  },
  {
    "title": "首批疏解4所高校雄安校区全部开工建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_8-04.htm",
    "date": "2023-11-29",
    "content": "本报雄安11月28日电  （记者张志锋）首批疏解高校雄安校区集中开工动员会28日在河北雄安新区召开，北京交通大学、北京科技大学、北京林业大学、中国地质大学（北京）4所高校雄安校区全部开工建设。\n4所高校雄安校区开工建设，是贯彻落实党中央决策部署，推动京津冀协同发展、疏解北京非首都功能、高标准高质量建设雄安新区的重要成果。4所高校均为教育部直属、“双一流”建设高校，其雄安校区主要位于雄安新区起步区第五组团北部。"
  },
  {
    "title": "国家载人航天工程代表团应邀访问香港澳门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_9-04.htm",
    "date": "2023-11-29",
    "content": "新华社香港11月28日电  （记者陆芸、王承昊）据中国载人航天工程办公室消息，应香港特别行政区、澳门特别行政区政府邀请，载人航天工程代表团11月28日至12月3日赴香港、澳门进行为期6天的访问。\n代表团由中国载人航天工程办公室副主任林西强带队，包括执行中国空间站建造任务的神舟十二号乘组航天员刘伯明、神舟十三号乘组航天员王亚平、神舟十四号乘组指令长陈冬、神舟十五号乘组航天员张陆，以及载人航天工程系统相关领域专家等共17人。\n香港特区行政长官李家超对代表团访港表示热烈欢迎，并感谢中央人民政府的安排。\n李家超说，中国载人航天工程在30年间取得非凡成就，历史性地实现了中华民族的千年飞天梦想，中华儿女无不深感自豪。代表团这次访港，可以让香港市民近距离分享国家航天事业发展的骄傲，并加深市民大众对国家航天科技发展的认识，充分展现了中央人民政府对香港特别行政区的厚爱和支持。\n访港期间，代表团将出席媒体见面会，介绍载人航天工程建设发展情况并回答记者提问。代表团也会为中国载人航天工程展揭幕，并将与香港创科界、大中小学师生见面交流。代表团还将出席在香港体育馆举行的全港欢迎中国载人航天工程代表团大汇演。"
  },
  {
    "title": "一版责编：许  诺  刘  念  江润楠  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_10-04.htm",
    "date": "2023-11-29",
    "content": ""
  },
  {
    "title": "点燃消费“主引擎”，促进经济固本培元（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-05.htm",
    "date": "2023-11-29",
    "content": "消费活力旺盛，市场销售增长，折射出消费信心的持续恢复，印证了消费潜力的不断释放，孕育着国民经济固本培元、恢复向好的新动能\n进一步促消费，既需要从需求侧发力，聚焦个性化、品质化和多样性的消费新需求、新动向，也需要从供给侧创新，不断以新产品、新服务回应市场的期待、大众的呼唤\n\n不久前，吉林长春九台区庙香山温泉滑雪度假区迎来新雪季首滑。该景区新购置了雪服、头盔，新增了单板公园、越野雪道等设施，吸引众多滑雪爱好者前往打卡游玩。随着北方入冬，多地冬季旅游热度攀升，冬季运动相关消费品销售持续走高，生动反映出我国消费回暖继续跑出“加速度”。\n统计数据显示，今年10月份，全国社会消费品零售总额同比增长7.6%，比上月提高2.1个百分点，消费需求回升势头比较显著。延续今年中秋国庆假期文旅出行等的火热态势，入冬以来“温泉”和“滑雪”关键词搜索热度明显上升，预订热潮也比去年提前了一周左右。前往海南三亚、广西北海等南方城市的避寒游客中，有近七成启程时间早于往年。消费活力旺盛，市场销售增长，折射出消费信心的持续恢复，印证了消费潜力的不断释放，孕育着国民经济固本培元、恢复向好的新动能。让扩内需、促消费政策继续发力，消费的“主引擎”作用必将进一步彰显。\n线下消费有序恢复，已成为经济增长的主拉动力。上半年，全国61个国家体育旅游示范基地平均接待游客达50万人次，游客规模几乎达到2022年全年水平。今年1—10月份，服务零售额同比增长19.0%。正是由于服务消费的加快复苏，三季度最终消费支出拉动经济增长4.6个百分点，对经济增长贡献率达94.8%，比二季度提高10.3个百分点。透过纷繁现象看本质、观大势，在服务消费、升级类消费等加快增长的有效带动下，我们巩固国民经济恢复向好的态势有坚实基础，完成全年发展目标任务有充足信心。\n进一步促消费，既需要从需求侧发力，聚焦个性化、品质化和多样性的消费新需求、新动向，也需要从供给侧创新，不断以新产品、新服务回应市场的期待、大众的呼唤。在江苏南京，玄武区打造的城市漫步街区，融合社交、游览、餐饮消费等多种元素，24小时“不打烊”，让游客领略古今交融的秦淮风情；在四川成都，“体育+”产业蓬勃发展，“体育潮流运动”“体育风尚集市”等活动受到欢迎，运动、绿道、音乐、餐饮等多种消费新场景日益丰富；在新疆和田，约特干故城景区夜间演出，让众多游客跟着演艺的节奏在景区内展开沉浸式夜游，感受当地特色文化。深化供给侧结构性改革，不断提供有效供给，有助于培育消费新增长点，释放超大规模市场的更多潜能。\n进一步促消费，离不开“有形之手”的积极作为。《国内旅游提升计划（2023—2025年）》推出丰富优质旅游供给、改善旅游消费体验、加强市场综合监管等一系列有力举措；《促进户外运动设施建设与服务提升行动方案（2023—2025年）》提出到2025年推动户外运动产业总规模达到3万亿元的行动目标。发展规划作向导，政策激励作支撑，有助于从供需两侧增强消费活力与动能。群众多层次多样化消费新需求越旺盛，越要强化各类政策协调配合，完善促进消费的体制机制，以强化监管保障消费者敢消费，以优化环境让消费者愿消费。\n习近平总书记强调：“要积极释放消费需求，拓展消费新模式，把消费潜力充分释放出来。”下一步，把恢复和扩大消费摆在优先位置，落实落细稳经济一揽子政策举措和接续政策，消费的“主引擎”作用将更加彰显。从长远来看，我们还需要建立和完善扩大居民消费的长效机制，促进全国商品和服务市场高水平统一、高标准建设。多措并举、久久为功，就能促进消费不断繁荣向好，为经济社会高质量发展持续注入强劲动力。"
  },
  {
    "title": "向广袤森林要食物（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-05.htm",
    "date": "2023-11-29",
    "content": "森林食品产业一头连着粮食安全，另一头连着农业农村现代化，是促进农民增收致富和乡村全面振兴的重要产业\n\n国家林业和草原局统计显示，全国森林食物年产量超过2亿吨，已经成为我国继粮食、蔬菜之后的第三大重要农产品，人均森林食物产量130公斤左右，居世界前列。事实证明，科学利用森林和林地资源，发展经济林和林下经济，向森林要食物，构建多元化食物供给体系，能够有力增强我国食物供给能力，丰富食物来源，不断提升人民群众生活品质。\n习近平总书记指出，“要向森林要食物”“要积极推进农业供给侧结构性改革，全方位、多途径开发食物资源，开发丰富多样的食物品种，实现各类食物供求平衡，更好满足人民群众日益多元化的食物消费需求”。森林食品主要是指森林或者林地生产的食物，包括可食性的果实、花、叶、枝、皮、根、脂液以及寄生物、附生物等非木质林产品。我国34亿多亩森林、8000多种木本植物蕴藏着丰富的食物资源，是公认的粮库、油库，名副其实的“摇钱树”。\n我国一直高度重视森林食品生产，森林食品产业已经成为林草主导产业，成为“绿水青山就是金山银山”的有力写照。特别是党的十八大以来，各地区各部门实施退耕还林、天然林保护、国土绿化、荒漠化防治等重点林业生态工程，建设经济林生产基地，提高森林食品生产能力，取得了显著成效。目前，全国经济林面积约为7亿亩，经济林产量2亿吨左右，种植规模居世界首位；林下经济利用林地面积达到6亿亩，产值突破1万亿元。开发森林食品是践行大食物观的重要方面，森林食品种类成百上千，不与粮争田、扩大食物生产空间，产品绿色安全、营养健康，可谓前景广阔、潜力巨大。\n树立大农业观、大食物观，全方位多途径开发食物资源，需要继续优化森林食品供给结构。全国经济林挂果面积占经济林总面积的67%左右，一些木本粮油单产不高、干鲜果品供需存在结构性矛盾，林下经济产品深加工不足，森林食品产业还有较大的发展空间。一方面，要形成同市场需求相适应、同资源环境承载力相匹配的生产结构和区域布局。另一方面，应做强林下绿色食品的深加工，打造林粮、林菜、林下养殖等系列森林食品，加强与食品、医药等领域的科技合作，不断增加产品附加值，提升生态森林食品供给能力和水平。\n山区林区高质量发展，潜力在山，希望在林。森林食品产业一头连着粮食安全，另一头连着农业农村现代化，是促进农民增收致富和乡村全面振兴的重要产业。从赣南脐橙到秦岭木耳，目前各地已经形成了一大批颇具特色的森林食品产业品牌。开发森林食品，离不开创新生态产品价值市场化实现形式，形成全社会参与森林保护、促进林区发展的良好机制。以完善林下经济产品标准和检测体系来强化服务，以健全利益联结机制来激发活力，持续促进产销对接、强化科技支撑，就能进一步调动农民干事创业的积极性。\n林业是生态文明建设的主体，既是一项重要的公益事业，又是一项重要的基础产业。广袤的森林在提供丰富生态产品的同时，还为人类的生存繁衍提供着多样的食物资源。以市场需求为导向，调优生产布局，做好政策支持，全方位、多途径开发食物资源，一定能将更多营养健康的森林食品端上消费者的餐桌，进一步厚植粮食安全的根基。"
  },
  {
    "title": "信息共享加速  患者诊疗减负（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-05.htm",
    "date": "2023-11-29",
    "content": "【关键词】检查检验结果互认\n【事件】《“十四五”全民健康信息化规划》提出，开展全国医疗机构信息互通共享三年攻坚行动。一段时间以来，多地有序推进医学检查检验结果省域内的互通共享，浙江省共有436项检查检验项目实现互认，累计互认数量超过3000万项次，直接节约医疗费用超过11亿元；福建省检查检验结果互认平台已经接入了243家二级以上的公立医院……截至目前，全国已有204个地级市开展了检查检验结果的互通共享，让群众看病少做重复检查、减少诊疗支出。\n【点评】\n在一家医院做了检查后，换一家医院就诊，还要重新检查，既费时又费钱。由于技术、质量安全等原因，部分医疗卫生机构对检查检验结果“不能认、不愿认、不敢认”，重复检查检验成为不少患者的烦心事。实现检查检验结果互认，既可以改善患者就医体验，也有助于提高医疗资源的利用率，增强群众获得感。\n检查检验结果互认的前提是检查检验的规范化、标准化。在实际工作中，不同医院存在检查检验项目编码、标准、质控水平不一等情况。国家卫生健康委等4部门联合印发的《医疗机构检查检验结果互认管理办法》明确，医疗机构应当规范开展室内质量控制，并提出各级质控组织应当定期规范开展质量评价工作，推动本地区医疗机构提升检查检验质量。在此基础上，多地医院进一步明确了检查检验互认的项目清单，为开展检查检验结果互认夯实了基础。\n在统一技术标准、质控标准的前提下，还要解决医疗机构之间的信息不互通、不共享的问题。近年来，我国加快打破医疗机构间的信息壁垒，国家全民健康信息平台基本建成、省级统筹区域全民健康信息平台不断完善。据统计，目前已有8000多家二级以上公立医院接入区域全民健康信息平台，20个省份超过80%的三级医院已接入省级的全民健康信息平台。如今，电子健康档案、电子病历实现省内共享调阅，保障了检查检验结果的时效性。不断夯实的信息化基础设施建设，让信息流通代替群众跑腿，为群众带来了实实在在的便利。\n医疗服务，关乎群众的身心健康，关系千家万户的福祉。从推进检查检验结果互认，到多地实现医保异地就医直接结算，再到互联网医院提供在线问诊、药品配送等服务，人们欣喜地看到，我国医疗卫生事业发展取得长足进步，便民就医从“有”到“优”，看病就医更便捷、群众更舒心。也要看到，不同地区之间医疗水平仍有差异，号源紧张、就医等待时间过长、医院周边交通堵塞等问题依然影响着群众的就医体验。更好满足群众就医需求仍任重道远，还需精准施策、常抓不懈。\n路虽远，行则将至；事虽难，做则必成。为群众提供优质医疗服务，是医疗卫生事业发展的题中应有之义，也是保障人民群众健康的内在要求。期待更多暖心举措落地，加快推进医疗资源均等化、诊疗服务规范化，让群众看病更舒心、健康更有保障，为建设健康中国奠定坚实基础。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-05.htm",
    "date": "2023-11-29",
    "content": "文化和旅游部前不久印发《国内旅游提升计划（2023—2025年）》，围绕加强国内旅游宣传推广、丰富优质旅游供给、改善旅游消费体验等9个方面提出30项主要任务。随着有关举措逐步落实，旅游消费潜力将进一步释放，广大人民群众多层次旅游消费需求将得到更好满足。\n这正是：\n丰富产品供给，\n激发旅游潜力。\n拓宽市场空间，\n助推消费升级。\n杨  羽文"
  },
  {
    "title": "打造更多健康企业（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-05.htm",
    "date": "2023-11-29",
    "content": "不久前，16家企业顺利通过评审，获2023年柳州市健康企业称号。广西柳州于2020年启动健康企业建设，目前有市级健康企业47家、自治区级健康企业1家。\n健康企业，指的不是从事医药生产、医疗卫生等行业的企业，也不是经营状况良好、发展形势喜人的企业，而是实现企业建设与人的健康协调发展的企业。这类企业致力于不断完善企业管理制度，有效改善企业环境，提升健康管理和服务水平，打造企业健康文化，满足企业员工健康需求。观察获评的健康企业，其本身的经营状况、发展形势也很健康。\n在实施健康管理的企业，员工的工伤率、患病率、住院率等指标往往比较低，大部分的疾病风险都因为早检查、早诊断、早治疗而得以消除。企业因及早干预，使得在员工医疗保健方面的支出总额减少，从而降低了成本。同时，员工的身心更健康、精力更充沛，也有利于高效协作，提高企业的劳动生产率。此外，员工从企业的健康管理中能够感受到企业的关怀，更有归属感和工作热情。这样的企业氛围更能吸引人才、留住人才，可为企业创新注入更多力量，为企业发展创造更多可能。\n健康的企业由健康的员工组成，已成为各界共识。2019年国家卫生健康委联合多部门出台《关于推进健康企业建设的通知》，制定印发《健康企业建设规范（试行）》，提出建设健康环境、提供健康管理与服务、营造健康文化等全方位推进健康企业建设的各项措施，指导各地规范开展健康企业建设。近年来，不少地方出台相关政策措施，推进企业健康体系建设正在成为一股潮流。比如，广东东莞一家日用品公司设置戒烟奖，戒烟成功者每人奖励500元；江苏南京一家科技公司为职工提供带薪失眠假，每月可请1天，全年12天。这些企业在创建健康企业过程中推出的各类创新举措，值得借鉴。\n员工是企业的最大财富。为员工生活质量、生命安全进行投入，从而产生福利，是企业明智的“理财”。员工健康了，企业会更健康。\n（摘编自《广西日报》，原题为《重视员工健康  企业才更健康》）"
  },
  {
    "title": "直播带货，规范方能长远（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-05.htm",
    "date": "2023-11-29",
    "content": "网络消费市场新模式新业态不断衍生，也有必要针对新情况新变化及时完善规则制度，回应现实问题\n\n“没错的”“上链接”“还剩最后3单”……在不少电商直播间里，总能见到、听到类似的“直播捧哏”。从某种程度上说，“直播捧哏”是电商直播行业持续发展衍生出的一种细分职业。然而，有些“直播捧哏”会“逼单”，通过附和主播来营造价格低、库存少的氛围，催促用户赶紧下单。此外，有的直播间还有“职业弹幕人”。他们通过跟播互动、刷虚假好评等增加人气，制造商家商品好、销量高的假象，诱导消费者非理性下单。诸如此类问题，亟待整改规范。\n近年来，我国电商直播行业迎来蓬勃发展的黄金期。商务部数据显示，今年前10月，全国直播销售额超2.2万亿元，同比增长58.9%，占网络零售额18.1%。电商直播活跃了消费市场，为经济发展注入生机活力。与此同时，网络直播行业中的种种乱象也给不少人带来困扰，直播电商平台投诉多发。产品质量差、虚假宣传、不文明带货、价格误导等问题引发消费者“吐槽”。相关问题不仅损害消费者的合法权益，也影响市场公平竞争。及时为势头正猛的行业设路标、划红线，不是限制其发展，而是确保其行进在健康发展的轨道上，使行业发展更有后劲。\n直播间绝非法外之地。广告法、电子商务法、产品质量法、消费者权益保护法等法律规定，皆适用于网络直播带货。《网络直播营销管理办法（试行）》明确了直播营销各方参与主体的责任，《关于进一步规范网络直播营利行为促进行业健康发展的意见》提出加强网络直播营利行为规范性引导，最新修订的《互联网广告管理办法》将通过互联网直播方式推销商品或者服务的商业广告纳入管理。近年来，我国陆续出台一系列针对网络直播尤其是带货直播的政策法规。依法加强电商直播管理，整治不正之风，惩治不法勾当，才能为行业健康有序发展夯实基础。此外，随着网络消费市场新模式新业态不断衍生，也有必要针对新情况新变化及时完善规则制度，回应现实问题。\n网络消费市场的繁荣发展离不开法治护航，也需要多方力量协同共治。监管部门应认真履职尽责，对电商直播相关违法违规行为加大打击力度；平台要认真履行管理主体责任，加大监管力度，做好引导规范；商家则须严格遵守法律规定，强化自律，诚信经营。当然，消费者也应提高自身的风险意识，在网购过程中加强对各类营销套路的防范，发现权益受损及时向平台和监管部门举报求助。经营者多一分担当，消费者多一分理性，直播带货就能在欣欣向荣中行稳致远。\n惠民、利民、便民，让亿万人民在共享互联网发展成果上有更多获得感，是我国网信事业发展的旨归。第五十二次《中国互联网络发展状况统计报告》显示，截至今年6月，我国网络直播用户规模达7.65亿人，其中电商直播用户规模为5.26亿人。合力共促直播带货向阳生长、清朗前行，推动电商直播行业持续健康高质量发展，方能不断提振消费信心，更好满足人民群众对美好生活的向往。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_7-05.htm",
    "date": "2023-11-29",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_8-05.htm",
    "date": "2023-11-29",
    "content": ""
  },
  {
    "title": "链博会为国际工商界加强交流合作搭建全新开放平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-06.htm",
    "date": "2023-11-29",
    "content": "初冬时节，位于北京顺义的中国国际展览中心迎来八方宾客。11月28日，由中国贸促会主办的首届中国国际供应链促进博览会（以下简称“链博会”）在此拉开帷幕。\n作为全球第一个以供应链为主题的国家级展会，首届链博会以“链接世界  共创未来”为主题，是为国际工商界加强产业链供应链交流合作搭建的全新开放平台，是全球共享的国际公共产品。举办链博会，展现了中国坚定不移推进高水平对外开放，推动构建富有韧性的全球产业链供应链体系的决心和作为，唱响全球开放合作、共同发展的和美乐章。\n构建新发展格局的新平台——\n展示科技创新和产业融合成果，促进产业智能化、绿色化、融合化发展\n首届链博会展览总面积10万平方米，515家中外企业和机构参展，设置智能汽车链、绿色农业链、清洁能源链、数字科技链、健康生活链等五大链条和供应链服务展区，集中展示各链条上中下游关键环节的新技术新产品新服务。\n循着浓郁醇厚的咖啡香气，记者来到位于健康生活链展区的星巴克展位。从“寻访”云南咖啡豆原产地，到“探秘”昆山咖啡创新产业园，从“打卡”星巴克臻选上海烘焙工坊，到“探访”绿色门店，观众透过一杯杯咖啡，感受星巴克通过在中国搭建成熟产业链网络带来的优质服务。“从生豆种植到咖啡烘焙，再到终端配送，我们已经在中国实现了垂直产业链的规模化整合，中国已成为星巴克全球最大、增长最快的海外市场。”星巴克相关负责人介绍。\n在绿色农业链展区，中信集团运用交互的电子沙盘动画形象生动展现了育种目标、种质挖掘、亲本创制、杂交配组、品种测试等生物育种研发五大过程。近年来，中信集团聚焦农作物育种领域不断加大资本和科技投入，构建了以隆平高科、隆平发展（巴西）、华智生物等自主可控创新平台为主体的全球一体化育种创新体系。例如，隆平高科在全球拥有育种站50余个，实现了绿色优质高产水稻、高产抗病广适玉米等突破性品种选育，每年在全球的良种推广面积近1.8亿亩。\n在数字科技链展区，科大讯飞展出了星火认知大模型在教育、工业、医疗等领域的产业落地应用和解决方案。展台工作人员介绍，在工业领域打造的羚羊工业大模型，目前已在工业质检、工业安全等具体领域实现了快速落地应用，例如通过打造工业听诊器、声学成像仪、工业巡检机器人等一系列产品，让工业生产过程具备“听视嗅触味思”等智能感知能力，并逐步支持智能决策，解决设备管理、安全检测、节能降碳等工业生产环节问题。\n清洁能源链展区，南方电网以“源网荷储”为逻辑，展示了南方区域电力数字化、绿色化转型发展之路。南方电网通过大力实施清洁能源调度，推动源网荷储协同发力，全力保障可再生能源消纳，积极构建清洁低碳、安全高效的能源体系。目前，南方电网已建成“八交十一直”西电东送大通道，输电线路总长度超2万千米，最大送电能力达5800万千瓦。\n中国贸促会党组书记、会长任鸿斌表示，从服务国内大循环看，首届链博会展现出我国科技创新和产业融合发展水平，有利于吸引全球创新要素进入我国，推动产业智能化、绿色化、融合化发展，加快建设现代化产业体系；从推动国际大循环看，首届链博会汇聚相关链条新产品新技术新服务，将促进全球范围产业分工、资源配置、创新合作和成果共享。\n高水平对外开放的新窗口——\n加强上中下游衔接、产学研用协同、中外企业互动，助力产业链供应链合作\n链博会集贸易促进、投资合作、创新集聚、学习交流功能于一体，着力打造上中下游衔接、大中小企业融通、产学研用协同、中外企业互动的开放型国际合作平台，是我国持续推进高水平对外开放的生动写照。\n“链博会为全球企业提供世界级专业平台，以充分展示企业自身实力和最佳实践，并为加强供应链国际合作提供机遇。”力拓集团首席商务官白睿明介绍，本届链博会上，力拓在智能汽车链展区设立展台，展示公司生产的用于汽车车身及零部件制造的铁矿石、铜、铝等材料。“中国在多个领域引领着全球绿色技术的发展，我们看到了进一步合作的巨大潜力，期望与更多行业伙伴共同探索行业低碳转型发展未来。”白睿明说。\n在展览展示中交流互鉴，在对接洽谈中促成合作。11月28日开幕当天，通用技术集团与通用电气医疗举行合作签约仪式，将围绕医疗影像数字化开展深度合作，这是双方在多领域长期友好合作的基础上，深化医疗信息化创新应用合作的重要一步。“实现医药医疗器械供应、医疗服务、养老服务等多个环节数据贯通、业务融通，离不开信息化数字化。”通用技术集团总经理陆益民表示，希望双方的合作能够为行业增加更多优质医疗健康资源供给，为增进民生福祉作出更大贡献。\n在链博会五大链条和供应链服务展区，我们看到了不少中外合作优秀示范案例。中海油集团与埃克森美孚等3家合作伙伴及7家上中下游代表性跨国企业共同参展，高通公司与中国移动、小米、爱奇艺等国内互联网企业携手展示产业跨界融合案例，博世携文远知行、禾赛科技等中方合作伙伴共同展示其供应链核心环节……\n链博会上，中国贸促会发布的《全球供应链促进报告》显示，中国坚持对外开放的基本国策，为全球供应链开放合作提供了四大机遇，即规模超大成长性好的市场机遇、产业门类最为齐全的合作机遇、高水平对外开放的政策机遇和各类要素加速聚集的创新机遇。\n全球共享的国际公共产品——\n帮助各国企业更好融入全球价值链，推动建设开放型世界经济\n当今世界百年变局加速演进，全球产业链供应链加速重构。越是风高浪急，越是需要以开放合作破解发展难题，共同做大合作蛋糕，让发展成果更好惠及各国人民。\n首届链博会顺应了国际工商界维护产业链供应链畅通高效的愿望，致力于推动开放合作、互利共赢，国际参展商达26%，涉及50多个国家和地区。一大批世界500强企业、中国500强企业、中国民营500强企业及“专精特新”“隐形冠军”企业参展，共同讲好产业链供应链国际合作故事。\n今年是共建“一带一路”倡议提出10周年。“‘一带一路’共建国家参展商数量占境外参展商总数约一半。”中国国际展览中心集团有限公司董事长林舜杰说。\n在11月28日上午举办的开幕式暨全球供应链创新发展论坛上，中国贸促会同与会工商界代表共同发布了《全球产业链供应链互联互通北京倡议》，提出坚定维护全球产业链供应链稳定畅通，坚持创新驱动发展，拓展绿色经济合作，推动数字经济发展，全球工商界要聚焦共同利益，加强对话合作等倡议。\n“越是深度地参与国际分工，融入全球，越是能优化资源配置。保障全球供应链稳定才能有效支撑全球经济发展的韧性和可持续性。融入全球供应链可以共享创新技术成果，有效利用全球资源。”先正达集团相关负责人刘红生说，要利用好全球资源网络和中国市场优势，先正达发挥中国杂交水稻的优势，培育满足亚太市场需求的水稻品种，同时开拓国际生产供应链，在巴基斯坦、菲律宾等地推进本地化育种。“我们期待和合作伙伴共同加速农业产业链的创新与协同，让合作共赢惠及更多地方。”刘红生说。"
  },
  {
    "title": "智慧农业打造绿色链条",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-06.htm",
    "date": "2023-11-29",
    "content": "琳琅满目的农产品、最新研发的农机设备、新型农业仓储物流系统……走进链博会的绿色农业链展区，记者看到一系列农业产业链的关键环节、技术及产品。同时，展区还配套展示与农业相关的金融、物流、销售等服务。\n在先正达集团展位，参观者被金黄的稻种、清香的甜瓜所吸引，纷纷驻足观看、品尝。“稻种是我们自主培育的杂交稻，高产、耐逆、抗倒、米质好，而且可以抗多种疾病。我们积极开拓国际生产供应链，在巴基斯坦、菲律宾、孟加拉国、印度、印度尼西亚、越南等地推进本地化育种。仅在巴基斯坦，杂交水稻年推广面积就超过600万亩。”先正达集团相关负责人说，“这里展示的甜瓜品种叫‘翡翠4号’，也是我们研发的优质高产大果型哈密瓜品种，目前已销售到巴基斯坦、孟加拉国、印度、哥斯达黎加等地。”\n除了新型优质农产品外，低碳绿色的农业供应链也格外引人注目。嘉吉公司在展览中向参观者展示了大豆和玉米的完整供应链，从农田开始，经过收割、运输、加工等各个环节，最终以消费者熟悉的产品形态出现在市场上或者餐桌上，让参观者了解供应链不同环节的创新和可再生农业的实践。\n“我们一直致力于打造绿色农业供应链，在物流、运营、产品创新等领域作出减排努力，最大限度地减少碳足迹，推动农业的绿色可持续发展。”嘉吉公司相关负责人刘畅介绍。"
  },
  {
    "title": "清洁能源让地球更美好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-06.htm",
    "date": "2023-11-29",
    "content": "步入链博会清洁能源链展区，记者看到旋转的风机、整齐排列的光伏板和组件、快速加氢机，还有风光水电与绿色星球，科技与绿色清洁的气息扑面而来。\n“欢迎来到中国海油的蔚蓝世界。”戴上VR（虚拟现实）设备，就能瞬间“登上”海上原油钻采平台，在深蓝海域之上开启一场油气开发的参观之旅。中国海油展台上的VR体验区，满足了不少参观者的好奇心。展览现场，从“深海一号”能源站到盐城“绿能港”，围绕海上油气勘探、开发、生产的全产业链清晰呈现。\n在霍尼韦尔展台，一辆“开放式”的汽车模型吸引不少观众一探究竟。本次霍尼韦尔展台综合展出了公司在能源转型、航空交通、智慧建筑、智能制造等领域的可持续发展技术，其“未来炼厂”解决方案凭借先进的流程工艺技术和服务，实现了一滴油的价值最大化。\n在展位现场，还可以近距离考察光伏电池片、风力发电机组等清洁能源前沿产品和技术，观摩煤炭油气低碳开发、高效利用、碳汇等传统能源转型方案，也能了解到可调节能源负荷的能源互联网、动力电池、智能网联设备等技术体系和应用。中国海油、国家电网、国家能源集团、霍尼韦尔等企业，以“源网荷储”为逻辑，展示电源侧、电网侧、负荷及储能侧三个板块的内容。这些参展商也用前沿的技术和产品告诉人们，清洁能源如何让地球更加美好。\n“中国是全球能耗强度降低最快的国家之一。”霍尼韦尔相关负责人余锋说，中国积极拥抱绿色低碳发展机遇，将对全球应对气候变化发挥巨大推动和示范作用。"
  },
  {
    "title": "智能汽车丰富驾驶体验",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-06.htm",
    "date": "2023-11-29",
    "content": "在一排整车中间，一款汽车底盘产品吸引眼球。吉利汽车集团展位工作人员介绍：“这是雷神电混8848的底盘，是全新一代雷神电混平台，拥有44.26%超高热效率引擎、新一代雷神3挡变频电驱、P1+P2超频驱动等先进电混技术应用，在热效率、性能、节能等方面均处于领先水平。”\n在智能汽车链展区，不仅能看到更快、更轻、更节能的智能汽车硬件，还能看到很多更“聪明”的智能汽车软件。\n一款参展商带来的高阶智能驾驶解决方案，吸引了不少参观者体验。坐进高阶智能驾驶舱，驾驶人员可以看到上方大屏幕显示着实时路况，左侧小屏展示着计算机算法给出的路况信息，右侧小屏给出规划路线。在算法的帮助下，驾驶者可以享受省心省力、轻松愉悦的个人驾驶体验。\n文远知行副总裁罗琳介绍：“这款面向中国市场打造的全栈式智能驾驶系统解决方案，包含传感器、计算平台、算法应用及云服务等关键技术要素，可提供覆盖城市、高速及高架等不同应用场景的端到端高阶智能驾驶及泊车体验。”\n智能化正在给汽车产业带来技术变革，智能汽车链展区展示着从关键原材料和元器件，到电池、电机、电控和智能网联设备，再到纯电动、混合动力、增程式电动等各类车型整车产品和服务，覆盖智能汽车产业全生命周期。链博会为智能汽车产业链上中下游企业搭建交流平台，让企业之间更容易找到合作伙伴，碰撞出创新火花，共同推动智能汽车产业高质量发展。"
  },
  {
    "title": "整合产业链守护食品安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-06.htm",
    "date": "2023-11-29",
    "content": "走进链博会健康生活链展区，稳健医疗展台展示了从种植棉花到棉织品的研发生产销售的过程，覆盖医疗卫生、个人护理、家庭护理、母婴护理、家纺服饰等多领域。一条“棉”产业链浓缩于此。\n在本届链博会上，健康生活链展区展览面积约1.2万平方米，共有50多家企业参展，聚焦健康产品及服务产业的关键环节产品和技术，以及中医保健等传统特色产业。呈现从出生到养老的完整健康产业链条，涉及医疗健康、品质生活、健康人居等方面的产品和服务。通过展示行业潮流产品和尖端技术，推动健康产业间融合协作，打造创新驱动型全生命周期、全产业链和全生态圈平台。\n当前，不少食品行业企业充分搭建全球供应链，进一步提升产品品质、扩大销售市场。在青岛啤酒展位，微缩的酿造罐、全系列产品以及文创，吸引不少观众驻足。该展位以“全球举杯，智链世界”为主题，呈现了青岛啤酒原料端、制造端、销售端的全球供应链，展示了一瓶青岛啤酒从田间到舌尖的全过程。“我们通过全球采购优质原料和国内高品质酿造，产品远销120个国家和地区。”青岛啤酒品牌推广总监杨仍魁说。\n民以食为天，食以安为先。星巴克展位展示了星巴克在原料管理、运输物流、门店设计、门店清洁、外送服务等经营管理各个方面所开创的食品安全监管系统，同时展示包括资质审核、检查等多个方面的全供应链管理模式。“通过整合产业链、打造绿色供应链，推动数字化智能化链和严守食品安全链四链合力，星巴克致力于打造精品咖啡产业。”讲解员介绍。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-06.htm",
    "date": "2023-11-29",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "去年全国茶叶内销总额超3395亿元，同比增长8.82%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-07.htm",
    "date": "2023-11-29",
    "content": "核心阅读\n茶为国饮，可堪细品。我国名茶众多，涵养出源远流长、博大精深的茶文化，也形成了超大规模的市场优势。近年来，中国茶产业在保持市场需求基本稳定的同时，培育并拓展了多个新增长领域，消费场景更丰富，产品供给更多元，消费群体更年轻，行业新亮点频现，稳步迈向高质量发展。\n\n中国茶叶流通协会发布报告显示，2022年我国茶叶内销市场保持平稳，内销总量为239.75万吨，同比增长4.15%；内销总额3395.27亿元，同比增长8.82%；今年春茶总产量在140万至150万吨，品质基本稳定。\n我国茶叶市场产销现状如何？行业涌现哪些新亮点？如何推动茶产业实现高质量发展？记者进行了采访。\n市场需求基本稳定，消费群体日趋年轻化\n隆冬将至，山峦雾霭，宛如画境。走进四川雅安市雨城区草坝镇合江村，一幅生态宜居的生动画卷跃然眼前。改变发展思路，抢抓电商机遇，这里不少村民摇身一变，成为网络主播，通过网络直播平台，把家乡的有机绿茶卖到了全国各地。\n“我们的茶园是全国绿色食品原料标准化生产基地，目前正在修剪阶段。物以稀为贵，清明节前采制的茶叶，受虫害侵扰少，芽叶细嫩，色翠香幽，味醇形美，是茶中极品。我们现在就开始为来年春茶丰产做准备。”在最高海拔1100米的云台山的茶园里，26岁的茶农陈洁开始了直播。\n从蒙顶甘露到信阳毛尖，从西湖龙井到黄山毛峰，从恩施玉露到凤凰单枞，我国名茶众多，涵养出源远流长、博大精深的茶文化。“近年来，中国茶产业依托国内超大规模市场优势，借势完成消费结构调整与升级，在保持市场需求基本稳定的同时，培育并拓展了花草茶、茶衍生品等新增长领域。”中国茶叶流通协会会长、全国茶叶标准化技术委员会主任委员王庆说，受现代生活影响，当前茶叶及其相关制品的消费需求呈现出新变化。\n传统原叶茶消费保持稳定，消费场景更丰富。绿茶、红茶、黑茶、乌龙茶仍是消费者最喜爱的品类。白茶作为六大茶类中的较小品类，近年来实现年均两位数的高速增长。随着“国潮”文化流行，延承传统茶饮文化、注重场景体验与氛围营造的“新中式茶馆”成长起来，围炉品茶等品茶方式兴起。\n茶叶消费群体日趋年轻化。在多重因素作用下，80后、90后甚至00后对茶的接受度持续走高，年轻一代消费者对个性化、多样化、健康化的茶及其相关制品的消费需求涌现。一批新袋泡茶企以及无糖包装饮料应运而生，预计到2025年，中国无糖茶饮市场规模将突破百亿元。\n互联网消费需求扩张。线上交易成为茶叶内销渠道强有力的补充，去年中国茶叶线上交易总额已突破330亿元，近三年年均复合增长率保持在10%以上。在线上消费需求驱动下，各大品牌茶企纷纷开启电商板块，各大电商平台的年度茶叶交易量和品茶需求量也稳步提升。美团数据显示，今年1至6月，全国新增茶室数量超过3万家，在平台数字化、标准化服务的推动下，全国茶室订单量同比增长115%，成都、上海、北京、杭州、西安是订单量前五的城市；茶室消费人群中，35岁及以下的消费者占比过半。\n王庆说，整体来看，茶产品需求呈现三个趋势：品牌、文化、情感因素使传统茶消费向中高端集中；日常消费更趋于理性，实用性强、性价比高的茶类产品更受大众欢迎；健康理念深入人心，推动茶消费需求保持增长。\n产业持续创新，产品供给多元\n“纸杯想必大家都不陌生，但带茶叶的杯子不多见。咱们召开会议、接待客户时，用这款杯泡茶正合适，沸水直接倒入杯中，静等片刻即可饮用，方便快捷。”近日，在山东临清市小成大事茶叶有限公司的电商直播间里，主播张秋乐正热情洋溢地介绍。距离直播间不远的生产车间，5台全自动数控加工设备在高速运转，每天大约能够产出15万个各式各样的杯泡茶产品。\n“经过市场调研后我们发现，这种装有茶叶的茶杯经过改良设计，能让饮茶变得更简单。这几年公司紧跟市场需求变化，加大创新研发力度，推出的产品适销对路，去年营业额突破2000万元。”公司总经理李岩说。\n这是我国茶产业加大供给侧结构性改革的一个生动注脚。\n“面对消费需求新变化，中国茶产业正抢抓市场机遇，在供给侧持续发力，不断提高有效供给能力和水平，提升产品丰富度和附加值，已构建起一套渐趋成熟、自主可控、安全高效的茶产业链供应链。”中国茶叶流通协会副会长梅宇说。\n现代化生产水平提升，促进产业提质增效。\n云南勐海县的普洱茶闻名中外，布朗山班章产区是普洱茶原料的核心产区，也是小罐茶旗下年迹品牌产品的重要原产地。在保护古树的同时，小罐茶公司在勐海建立现代化工厂，打通产业链各个环节，提升茶品附加值，带动产业增效、茶农增收。\n近年来，新技术、新能源不断应用于茶叶加工装备上，茶叶加工向绿色、节能、安全、清洁方向发展，连续化、标准化加工生产线正向初步数字化作业迈进，多个茶类的标准化加工生产线得到广泛应用，品味和卫生品质均得到提升，有力保障新风味、新包装的持续研发。\n茶旅融合，也促进了茶文化传播。\n“今年我们接收了6所高校的暑期社会实践团队的调研请求，他们来到茶园实地观摩‘川’字牌青砖茶的生长环境，这种‘研学+旅游’的方式，效果挺好。”湖北省茶业集团赵李桥茶厂紧压茶研究所所长、湖北省“荆楚工匠”陈军海说。2022年，赵李桥砖茶制作技艺被列入联合国教科文组织世界非遗名录。\n近年来，以茶促旅、以旅兴茶，茶旅交融、康养结合，延长茶产业链，提高茶产品附加值，已成助力茶农增收的新手段。各地大力推动茶文化产业的高品质、多样化升级，深挖当地传统茶文化、非遗文化、红色文化，打造茶旅精品，促进转型发展。\n新茶饮走俏，走进百姓日常生活。\n“我很喜欢这款‘天青雨’奶茶产品，不添加香精、植脂末，很健康。”在北京市朝阳区三里屯太古里喜茶门店，尝到奶茶新品的消费者王雯评价。截至目前，喜茶在全国门店总数已突破2000家，进入超240个城市。\n近年来，以喜茶、茶百道、古茗等品牌为代表的新中式茶饮，以健康、时尚、创新的多种形态融入大众生活，成为市场新宠。\n夯基础锻长板，迈向高质量发展\n“我们在品质把控、技术创新、文化创意与品牌建设融合上持续发力，助力上犹富硒茶品牌做大做强。”江西省犹江红韵茶业有限公司总经理陈茂林说。\n犹江红韵品牌系列茶叶产自江西上犹县五指峰，公司带动农户建设硒茶园3000余亩，运用有机茶生产模式进行管理。今年该公司联合江西省农科院推出赣南高山白茶，受到市场好评。上犹县农业农村局局长钟源才介绍，全县茶叶种植面积11万亩，产量2786吨，“上犹绿茶”品牌价值达6.41亿元。\n业内人士表示，面向未来，中国茶产业应继续与时俱进深化供给侧改革，通过改善供给结构和质量，增强供需适配性。只有实现产业化、规模化、市场化、国际化，才能使中国茶产业在高质量发展之路上越走越远。\n王庆认为，要全面深入挖掘、保护中国茶文化精髓与传统技艺，推动创新传承；大力协调整合茶叶科技资源，推动产学研用深度融合发展，推进茶产业全链开发与价值提升；加快现代化转型步伐，建立系统完备的产业体系，深入推进新型工业化、信息化。\n加快标准化生产，提高供应链管理效率。今年3月，《茶叶供应链管理技术规范》国家标准制定计划申请获得国家标准化委员会立项。“标准化对于提升茶叶品质，促进行业降本增效，推动茶产业实现现代化转型升级有着重要意义。”小罐茶公司董事长杜国楹说。\n加强品牌打造，推进消费迭代升级。梅宇建议，加强行业品牌和产业配套体系建设，推进区域品牌与企业品牌协同发展。要从提高产品质量入手，完善产业配套体系，实现中高端企业品牌以及现代服务产品的足量与优质供给。\n加强科技支撑，助力产业行稳致远。中华全国供销合作总社杭州茶叶研究所科创中心副主任王盈峰表示，要支持和鼓励科研院所牵头开展“种子研究”；积极推动高校等研究机构创新成果转化，形成“研究机构创新—企业转化与反馈—院所等机构再创新”的良性循环格局。\n\n制图：汪哲平"
  },
  {
    "title": "甘肃会宁县郭城驿镇红堡子村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-07.htm",
    "date": "2023-11-29",
    "content": "空气清冽、地面整洁，初冬时节，走进甘肃省白银市会宁县郭城驿镇红堡子村新时代文明实践广场，新修的乡村大舞台上，红军会宁会师旧址管委会红色艺术团正在演出。\n1936年10月，中国工农红军一、二、四方面军在会宁和将台堡胜利会师，长征精神在这片土地上生根发芽，世代相传。\n近年来，红堡子村将红色资源转化为发展资源，用红色基因为乡村振兴强心铸魂，被评为“全国文明村”。\n乡村大舞台上演出多，村民最爱的，还要数红色艺术团的系列演出。\n“红色艺术团的节目中，《征粮》最受欢迎，再现了当年发生在我们镇上的故事。”村民马贵堂介绍，1936年，北上红军抵达这里时，村民纷纷捐粮捐款，支援红军，“我们永远不忘红军的恩情。”\n“为让村民看懂，我们编排节目时尽量口语化，每逢节会和重大活动，都去村上演出。”会宁会师旧址管委会宣教科科长陈建欣说，近年来，红色艺术团通过歌舞、朗诵、说书、快板等形式，让红色文化活起来、火起来。\n在会宁县，红色文化正走上更多、更广的舞台。通过新建及整改提升，全县实现村级综合性文化服务中心、文化广场全覆盖。\n乡风淳朴，离不开榜样带动。每年，红堡子村都会公布勤俭孝和“四德”榜，也会公布上榜村民的事迹。\n“大家都以上榜为荣，潜移默化间，树立了勤劳致富、节约俭朴、孝老爱亲、文明和谐的家风民风价值导向。”村党委书记齐占虎介绍，村里还开设了“孝道讲堂”，举办孝道文化讲座。据统计，2014年以来，全村共评选出132名村民荣登“四德”榜。\n乡风文明，也吸引着村民返乡助力振兴。在外工作几十年的村民王东良，退休后返回家乡，捐出数百万元资金，以及多年来收集的红军遗物、陶器文物、老农具、党报党刊等，把自家院子建成集农家书屋、博物馆、红色文化纪念馆为一体的文化场所。\n“村容村貌好了，文化建设强了，大家的精神面貌越来越好。我很开心，这事儿没白做。”王东良说。\n目前，会宁县所有村、社区全部完善了村规民约和居民公约，建成“村史馆”“乡村记忆馆”“农耕文化博物馆”等9个。全县共创建县级文明村175个，占比62%；县级文明乡镇23个，占比82%。"
  },
  {
    "title": "“核心价值观百场讲坛”第136场在浙江杭州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-07.htm",
    "date": "2023-11-29",
    "content": "新华社杭州11月28日电  （记者冯源）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第136场活动28日在浙江杭州举行。中共党史学会副会长、原中央党史研究室副主任李忠杰作题为《加强修养，淬炼品格，提高担当历史使命的素质和能力》的演讲。\n李忠杰用详实的数据、鲜活的事实和典型案例，讲述了我党在反腐败斗争中的力度和成就，强调青年党员要懂得严格要求自己、加强自身修养。“我们既要努力改善外部的制度建设和政治生态建设，也要加强自身的素质建设，不能把所有问题都推到外部环境上。所有的党员干部都要加强自身修养，淬炼自身品格，不断提高自身的素质和能力。”\n李忠杰从“加强政治修养，淬炼政治品格和领导艺术”“加强法治修养，提高遵纪守法的素质和能力”“加强道德修养，淬炼高尚的品质和形象”三方面入手，通过结合实际工作、所思所感，分享了自己对于提升党员干部党性修养方面的心得体会。“希望青年党员干部通过加强自身修养，更好地挑起历史的重任，推动中国和世界文明更好地发展。”李忠杰说。\n本次活动由浙江省委宣传部、浙江省直机关工委、光明网承办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "贵州奋力在乡村振兴上开新局（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-07.htm",
    "date": "2023-11-29",
    "content": "苗岭深处，一个个产业基地里热火朝天，新收获的农特产品即将运往各地；黔北高原，一座座茶山绵延起伏，青瓦白墙的传统民居里不时传出欢声笑语……行走在贵州的村寨，一幕幕丰收景象在眼前铺展开来。\n习近平总书记指出：“实现小康不是终点，而是新的起点。我们还要巩固脱贫成果，接续推进乡村振兴，按照既定的目标踏踏实实走下去，把产业发展好，把乡村建设得更好，创造更加多彩多姿的生活。”\n深入贯彻落实习近平总书记重要讲话精神，贵州切实做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接各项工作，加快建设宜居宜业和美乡村，奋力在乡村振兴上开新局。\n产业兴旺，钱袋子越来越鼓\n清晨，薄雾还未散尽，车江大坝在氤氲中渐渐揭开面纱。月寨村村民石珍早早出门，和蔬菜种植专业合作社的社员们一起移栽新一茬菜苗。\n月寨村位于黔东南苗族侗族自治州榕江县古州镇。石珍的家门口，是万亩连片坝区。在没有平原的贵州，这实在难得。\n“以前土地不平、各自耕种，收成只够养家糊口。现在土地平整，规模种植，一年四季种菜、种粮，亩收入超过1.5万元。”石珍指着平整好的300多亩蔬菜基地说。\n2020年，榕江县在车江大坝坝区建设高标准农田，引导规模化特色种植。而今，坝区已吸引25家经营主体入驻，今年前三季度采收农产品3.04万吨，产值上亿元。\n距离车江大坝200多公里，黔南布依族苗族自治州惠水县的一座食品生产车间里，金灿灿的刺梨果经过筛选、清洗、压榨、杀菌、灌装，变成畅销饮品。而就在前些年，这种浑身带刺、口感酸涩的野果子一度乏人问津。\n“我们组织团队，研发适应市场需求的各种刺梨产品，今年销售额超过10亿元。”贵州王老吉刺柠吉产业发展有限公司董事长叶继曾介绍，2018年，通过东西部协作机制，广药集团王老吉公司在惠水县建立生产研发基地，培育壮大刺梨产业。\n如今，刺梨产业成为贵州巩固脱贫攻坚成果、助力乡村振兴的重要支撑。截至2022年底，全省种植刺梨210万亩，实现年产值150亿元，带动超21万名群众增收，户均增收8000元以上。\n刺梨、辣椒、蓝莓、李子等种植面积居全国前列，省级以上农业产业化重点龙头企业达1200家，创建国家现代农业产业园10个、产业集群6个、农业现代化示范区6个……规模化发展特色产业，推进一二三产融合发展，成为贵州推动农民持续增收致富的关键之举。\n乡村和美，有颜值更有气质\n走进遵义市湄潭县兴隆镇龙凤村，只见山上茶园延绵苍翠，山下荷塘波光粼粼，一栋栋青瓦白墙的黔北民居掩映在青山秀水之间，与稻田、炊烟、远山相映成景。\n在龙凤村广场上，七旬老人祁承烈为游客唱起了花灯戏。唱词由村民们你一言、我一语凑成，围绕吃饭、穿衣、住房等生活场景，生动反映农村的巨大变化。\n近年来，龙凤村以美丽乡村建设为引领，系统改造农村房、水、电、路、厨、厕，建成人工湿地，修通硬化道路，整修古朴民居，搭建廊桥水榭……昔日穷山沟，如今走在乡村振兴前列。\n在贵州，越来越多的村庄、庭院正在变美。近年来，贵州实施美丽乡村人居环境整治提升工程，实现行政村垃圾收运处置全覆盖，完成新建、改建农户厕所22万户。\n建设和美乡村，贵州既提颜值，又提气质。\n今年3月以来，黔东南苗族侗族自治州台江县台盘乡台盘村篮球赛事不断。从村级赛到省级联赛再到全国总决赛，这个仅千余人口的小山村惊艳全网、火爆出圈。\n台盘村因乡村篮球大赛走红，背后是体育精神与民俗风情的融合。“不要赞助、不收门票，追求的是一份纯粹的热爱。”台盘村村委会主任岑江龙说，村里的篮球赛历经80多年，如今蓬勃发展，满足了村民的精神文化生活，促进了乡村精神文明建设。\n党建引领，凝心聚力谋发展\n六盘水市水城区以朵街道滴水岩村，延伸的乡间小道，将水上乐园、露营基地、精品民宿串联起来，令人流连忘返。\n2021年以来，水城区立足农村特色资源禀赋，将全区179个村（社区）分级分类，在45个示范引领村居探索建设产业型、工矿型、文旅型、生态型、康养型“五型”村居。其中，滴水岩村规划建设文旅型村居。\n文旅型村居，究竟什么样？滴水岩村党支部邀请党员、在外公职人员、大学生等建言献策，绘制出以瀑布景区为核心，配套种植、游乐、民宿、养殖、美食等“一景五区”产业发展蓝图。“只有干部群众拧成一股绳，才能把村子建设好，把文旅产业发展好。”滴水岩村党支部书记、村委会主任肖开态说。\n今年1月，贵州制定出台《关于推动基层党建高质量发展的指导意见》，提出重点围绕抓党建促乡村振兴，深入实施“千乡争创、万村提升”示范创建，加快实现农业农村现代化。\n毕节市七星关区柏杨林街道，是贵州单体规模最大的易地扶贫搬迁安置点。为让搬迁群众安居乐业，街道逐步探索出一套有别于农村、不同于城市的基层社会治理体系。“我们将148个楼栋划分为29个网格，做到人在格中走、事在格中办。”柏杨林街道党工委书记陈晓东介绍。\n此外，贵州今年还选派1万多名驻村第一书记，实现脱贫村、易地扶贫搬迁安置社区（村）、乡村振兴任务重的村、党组织软弱涣散村选派驻村第一书记和工作队员全覆盖，持续推进巩固脱贫攻坚成果同乡村振兴有效衔接。\n（本报记者葛燊、何宇澈、苏滨、陈隽逸参与采写）"
  },
  {
    "title": "努力创造更多原创性成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-07.htm",
    "date": "2023-11-29",
    "content": "一个技术创意，从萌发到论证、技术攻关再到实际应用，需要多长时间？\n位于杭州的浙江大华技术股份有限公司未来工厂里，一款由高清摄像机、补光灯等组成的“萤光系列900万抓拍单元”已上线量产，广泛应用于城市交通管理。“仅用了3个月，这款产品就完成了从创意萌生到产品落地的全流程。”公司研发中心产品总监王君说，高效率源自成果转化方面的机制创新。\n2022年12月，大华的“人工智能摄像机光学系统设计中的创新方法多重应用”在中国创新方法大赛中获得一等奖。针对智慧交通在低光污染与暗环境下的技术难点，技术研究团队顺势提出，能否将该创意拓展应用于实际？\n“技术创新与市场需求接轨，难点在于打破各流程环节间的壁垒。”王君介绍，为了让技术研发真正契合市场需求，大华形成了研发体系阵型，包括城市和企业2个解决方案部门，软件和硬件2个产品中心，以及先进技术研究院、大数据研究院等5个研究院，打通各流程环节。\n“积极营造创新氛围，我们已连续3年举办全员创新大赛。优秀创新者不仅能获得激励奖金、专利成果，还有机会实现成果转化、产品落地。”公司高级副总裁刘明说，“我们每年拿出10%左右的营收投入创新研发，研发技术人员占比超50%，申请专利8000多项。”\n以创新赢得发展先机，杭州还有许多像大华这样的企业。\n突出前瞻性、战略性需求导向，杭州积极推进科技创新体系建设——以科技创新驱动产业创新，通过打造“基础研究—技术创新—成果转化和产业化”全链条，努力创造更多原创性成果，厚植新质生产力的生长土壤。\n“小西，请带我走进工学楼电梯，并下至一楼。”在西湖大学，蒙上双眼的实验人员被电子导盲犬“小西”成功导引。\n这款由西湖大学工学院机器智能实验室研发的电子导盲犬，曾在杭州亚运会、亚残运会场馆广泛应用。“得益于高精度传感器和感知、控制算法，‘小西’比其他缺乏智能化设计的电子导盲犬更有优势。”实验室负责人王东林表示，“在学校支持下，我们正在积极调试，争取早日实现商品化落地。”\n西湖大学设立了专门的成果转化办公室，引入专业化“技术经纪人”团队，建立综合服务、产业赋能和金融投资三大服务平台。这一全流程服务助力科技成果转化，架起了科研与商业、学术界与企业界的桥梁。\n加强基础研究和应用基础研究，杭州夯实加快形成新质生产力的基础性、战略性支撑。杭州市科技局党组成员、二级巡视员宋新剑介绍，全市加快形成科技成果全过程全周期服务体系，通过深化拓展与在杭高校战略合作，构建环大学创新生态圈。\n在杭州，1家国家实验室、2个大科学装置正在建设，另有18家全国重点实验室、7家浙江省实验室、36家省级新型研发机构，新型实验室体系已经形成。\n科技创新激活高质量发展动能。目前，杭州已建立涵盖智能物联、生物医药、高端装备、新材料、绿色能源五大产业生态圈的“5+X”产业政策体系，人工智能、合成生物、未来网络等未来产业也在加快布局。"
  },
  {
    "title": "21位科学家、188项成果荣获2022年度北京市科学技术奖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-08.htm",
    "date": "2023-11-29",
    "content": "近日，2022年度北京市科学技术奖获奖名单正式公布，21位科学家、188项成果获奖。\n王小云、赵晋荣荣获突出贡献中关村奖；杨玉超、曹云龙、陶飞、邵薇薇、周恒、高立宁、李腾、刘保献、李飞强9人荣获杰出青年中关村奖；奥森·史蒂芬、金鍾昇、亚历山大·杰西·穆勒·桑切斯、阿尔瓦罗·希门尼斯·卡涅特、安东尼·比斯利、延斯·尼尔森、庄子哲雄、沃尔森等10人荣获国际合作中关村奖。\n42项成果荣获自然科学奖，包括一等奖10项，二等奖32项；20项成果荣获技术发明奖，包括一等奖5项，二等奖15项；126项成果荣获科学技术进步奖，包括特等奖1项，一等奖29项，二等奖96项。\n\n杰出人才助力高水平科技自立自强\n获奖者在基础研究和关键核心技术领域攻坚克难，把握大势，抢抓机遇，瞄准科技前沿勇攀高峰，助力实现高水平科技自立自强。\n突出贡献中关村奖的获奖者清华大学教授王小云长期致力于密码理论及相关数学问题研究，主持设计我国密码杂凑算法标准SM3，开展了抗量子计算格密码及其数学理论研究，相关研究成果为推动我国数字经济高质量发展提供有力支撑；获奖者北京北方华创微电子装备有限公司执委会主席赵晋荣在集成电路装备领域取得多项科研成果，突破了我国集成电路领域多项关键核心技术，并成功实现了半导体领域核心工艺装备的全覆盖，为我国集成电路产业化进步提供有力支撑。\n杰出青年中关村奖旨在奖励具有引领未来科技发展潜力的青年科学家。获奖者北京大学教授杨玉超，开发了新型忆阻器叠层材料及规模化集成工艺，研制了基于忆阻器的存算一体化智能芯片；获奖者昌平实验室领衔科学家、北京大学研究员曹云龙，在B细胞适应性免疫应答、抗体筛选、疫苗设计方面作出较大贡献；获奖者北京航空航天大学教授陶飞，发明了复杂装备实况大数据“采集—传输—处理—使用”软硬一体化技术，探索建立了数字孪生理论、技术与标准体系；获奖者中国水利水电科学研究院教授级高工邵薇薇，解析了京津冀二元水循环过程及其驱动力，研发了城市洪涝灾害动态评估模型，为区域水资源管理和水安全保障提供重要技术支撑；获奖者中国科学院化学研究所研究员周恒，研制了高耐热易成型和结构—烧蚀一体化邻苯二甲腈树脂，该树脂在我国航天领域实现应用和推广；获奖者北京理工雷科电子信息技术有限公司教授级高工高立宁，带领团队研制了合成孔径雷达星上高效实时信息处理系统，为遥感卫星在轨实时信息处理提供技术支撑；获奖者北京蓝晶微生物科技有限公司联合创始人兼总裁李腾，开发了完整的PHA生产工艺并实现了工业化生产，系统化降低了PHA的生产成本，促进了合成生物学行业的技术进步；获奖者北京市生态环境监测中心主任刘保献，自主研发了PM2.5网格化监测体系，建立了大气核心污染物智慧决策治理体系；获奖者北京亿华通科技股份有限公司副总经理李飞强，完成了高可靠、耐低温、高效率燃料电池系统开发，实现了多场景应用，带动了氢能燃料电池产业上下游技术进步和发展。\n获奖基础研究成果取得重要突破\n北京高度重视基础研究工作部署，不断加大对基础研究的支持与激励。2022年度基础研究类获奖成果数量较往年增加明显，在量子物理、天文观测、半导体材料、合成生物学等领域取得了一系列具有国际影响力的原始创新成果，北京原始创新策源地作用得到进一步强化。\n“极端条件调控的基元序构量子演生新材料”项目荣获自然科学奖一等奖。中国科学院物理研究所靳常青等人通过发展先进的高压极端条件技术，创制了特殊功能基元和序构，促进超导、稀磁、多铁量子演生新材料研究实现领先。\n“FAST精细刻画快速射电暴及其周边环境”项目荣获自然科学奖一等奖。中国科学院国家天文台之江实验室李菂等人首创了FAST的新型定标技术，实现了中国射电望远镜首次发现新快速射电暴和新脉冲星的突破，为最终解释快速射电暴起源奠定了观测基础，为天文大科学装置的研究作出积极探索。\n获奖企业带动产业升级发展\n企业是创新投入和成果转化的主力军，2022年度获奖项目中，由企业主持完成的项目占比近三成，企业作为前三单位参与完成的项目超半数。科技企业发挥市场优势，把握历史机遇，以创新成果推进创新链与产业链深度融合，为推动北京经济高质量发展贡献更多力量。\n“基于应用程序接口精准检测和高效动态防护的云安全关键技术与应用”项目荣获科学技术进步奖一等奖。奇安信科技集团股份有限公司刘勇等人攻克了“云”安全防护设施的技术难点，研发了新型云安全产品，构建了新一代云安全“纵深防御”技术体系，广泛应用于关键信息基础设施工程建设，2019—2021年占据国内云安全市场份额第一。\n“硅薄膜外延设备研发及产业化”项目荣获科学技术进步奖一等奖。北京北方华创微电子装备有限公司董博宇等人突破了12英寸硅薄膜外延设备温控算法、气流场设计、传输算法、安全控制等关键技术，实现了设备整机的国产化替代，并在国内集成电路产线上完成工艺验证和量产，有效带动了集成电路产业发展。\n获奖成果为建设科技强国作出贡献\n在航空航天、“双碳”减排、智能制造等领域，一批面向国家重大战略需求的科研成果竞相涌现，为推动我国高端产业取得新突破、高技术领域取得新跨越提供坚实科技支撑。\n“航空遥感系统国家重大科技基础设施”项目荣获科学技术进步奖一等奖。中国科学院空天信息创新研究院吴一戎等人建立了由多种高性能遥感设备综合集成的先进航空遥感系统，促进了我国航空遥感技术应用的产业化，成为我国开展地球系统科学研究的有效技术手段和重大基础公益类实验平台。\n“多能流综合能量管理关键技术、系统及其应用”项目荣获技术发明奖一等奖。清华大学孙宏斌等人开拓了多能流能量管理新方向，创建了其理论和技术体系，研制了先进的规模化多能流综合能量管理系统，为电—气—热—冷综合能源系统协同运行提供了“智慧大脑”。\n获奖成果助力提升城市治理水平\n北京积极构建超大城市治理体系，用科技创新成果赋能城市治理。获奖成果在交通出行、环境治理、信息安全等领域多维度发力，让科技带动城市生活更健康、更便捷、更舒适、更美好。\n“北京大兴国际机场航站楼建造关键技术研究与应用”项目荣获科学技术进步奖特等奖。北京城建集团有限责任公司与北京新机场建设指挥部等单位研发了居国际领先水平的超大工程建造关键技术体系，实现了超大建筑建造关键技术突破。\n“地下水污染精准识别与系统防治关键技术及应用”项目荣获科学技术进步奖一等奖。中国环境科学研究院席北斗等人开发了地下水污染监测预警及智慧化管控平台，研发了地下污染场地全链条防控技术系统，创建了大规模地下水安全回补工程，助力保障北京及周边地区主要供水水源和居民用水安全，维护地区生态环境和谐。\n获奖青年人才为科技创新注入不竭动力\n青年人才是引领科技创新的生力军。北京全力打造人才发展平台，凝聚创新主体与科技人才，为创新发展提供强大引擎。全部获奖者中，45岁以下占比超六成，青年科研人员逐渐崭露头角，为科技创新注入新活力。\n“基于涡旋光场调控的新型光子键控信息传输理论与方法”项目荣获自然科学奖二等奖。北京理工大学付时尧等人开辟了涡旋光场多自由度协同调控新方法，建立了涡旋光束稳定传输及系统构建新方法，有效解决了光子OAM键控通信的关键科学问题，在提升数字信号的编码维度、提高激光通信系统信道容量等方面实现新突破。\n“多模态识别技术在低功耗边缘智能设备上的应用及产业化”项目荣获科学技术进步奖二等奖。鹿客科技（北京）股份有限公司唐皓等人优化了边缘智能硬件发展关键技术，打造的边缘智能硬件产业链条成功应用于数十种智能硬件产品中，为超190万人次提供了智慧服务。\n数据来源：北京市科学技术奖励工作办公室"
  },
  {
    "title": "推动“健康丝绸之路”建设行稳致远（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-09.htm",
    "date": "2023-11-29",
    "content": "人人享有健康是全人类的共同愿望。2013年，习近平总书记提出共建“一带一路”倡议，卫生健康合作是其中一项重要内容。此后，习近平总书记多次在国内外重要场合提出要打造“健康丝绸之路”、构建人类卫生健康共同体，获得国际社会广泛认同和高度赞誉。习近平总书记在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出：“新冠疫情暴发后，‘一带一路’成为生命之路和健康之路。”习近平总书记的重要论述，为新阶段推进“一带一路”卫生健康合作高质量发展指明了前进方向、提供了根本遵循。\n十年来“健康丝绸之路”建设成果丰硕\n十年来，“健康丝绸之路”的理念和实践深度融入“一带一路”政策沟通、设施联通、贸易畅通、资金融通、民心相通建设，成为基础设施“硬联通”、规则标准“软联通”、共建国家人民“心联通”的重要领域。我国与160多个国家和国际组织围绕维护卫生安全、促进卫生发展和推动卫生创新三大主题，全面推进传染病防控、卫生应急、妇幼健康、人才培养、慢性病防控、卫生科技创新等重点领域合作交流，共开展项目近2000项，互惠共赢的合作格局基本建立。“健康丝绸之路”的吸引力和凝聚力进一步凸显。\n我们守望相助，共同应对公共卫生挑战。持续与“一带一路”共建国家加强在艾滋病、疟疾、登革热、鼠疫、人畜共患病等方面的联防联控合作。向尼泊尔、菲律宾、马达加斯加等国家派出10余批次公共卫生和医疗专家组，协助防控埃博拉、黄热病、鼠疫、寨卡等疫情，开展地震、台风等自然灾害紧急医学救援。特别是新冠疫情以来，与全球180多个国家和地区以及10多个国际组织举办技术交流活动，向120多个共建国家提供抗疫援助，向34个国家派出38批抗疫医疗专家组，向共建国家提供20余亿剂疫苗，为“一带一路”共建国家人民带去生命的希望和健康的关爱。\n我们无私奉献，积极促进人类共同健康。中方毫无保留分享在中国式现代化进程中推进卫生健康发展的经验和技术，与共建国家共同提升医疗卫生服务可及性和卫生体系自主发展能力。向76个国家和地区派遣中国医疗队，诊治患者2200万人次。与41个国家和地区的46家医院建立对口合作，共建25个临床重点专科中心，为“一带一路”共建国家填补数千项技术空白；开展“光明行”“爱心行”“微笑行”“送医上岛”等短期医疗义诊，这些活动受益面广、社会影响力大，深受“一带一路”共建国家民众欢迎。\n我们创新合作，努力加大医药技术产品供给。深化与相关国家科研机构在重大新药创制和疾病防治等领域联合研究和技术攻关。积极参与世界卫生组织发起的“全球合作加速开发、生产、公平获取新冠肺炎防控新工具”倡议和“团结计划”国际多中心临床试验合作，让方舱医院、方舱CT、“火眼”实验室等整体解决方案及相关技术标准和质量管理系统助力国际抗疫，成为“中国名片”。我国质优价廉的医药产品和服务，为提高相关国家健康服务可及性和可负担性积极贡献力量。\n经过十年的不懈努力，“健康丝绸之路”已经成为应对全球和平赤字、发展赤字、安全赤字、治理赤字的中国主张和中国方案的重要组成部分，为促进落实联合国2030年可持续发展议程健康目标、实现世界卫生组织“三个十亿”目标贡献了重要力量。\n深刻认识新阶段“健康丝绸之路”建设面临的挑战与机遇\n当前，人类社会面临前所未有的挑战，百年变局和世纪疫情叠加，国际形势的复杂变化对全球卫生安全、人类健康福祉和经济社会发展产生深远影响，给“健康丝绸之路”建设带来新的挑战和机遇。\n一方面，世界经济复苏动力不足，局部冲突和动荡频发，全球健康鸿沟持续扩大，全球合作难度增加，健康议题与贫困、气候变化、移民等传统与非传统问题交叉叠加，给卫生健康国际合作带来诸多不确定风险。同时，广大发展中国家对提升卫生系统韧性、加强卫生安全防范应对能力、发展医疗相关基础设施建设的需求和期待增长。这些都对高质量共建“健康丝绸之路”提出了新的更高要求，也需要共建国家从自身长远利益出发、从人类整体利益出发，共同管控风险、应对挑战，推进务实合作。\n另一方面，经济全球化大潮仍然在曲折中前进，共建“一带一路”已成为深受欢迎的国际公共产品和国际合作平台。在以习近平同志为核心的党中央坚强领导下，我们迈上了全面建设社会主义现代化国家新征程，正在向第二个百年奋斗目标进军、以中国式现代化全面推进中华民族伟大复兴，这为我们高质量共建“健康丝绸之路”提供了坚强有力的政治领航。我国经济实力实现历史性跃升，高质量发展阔步前行，这为我们高质量共建“健康丝绸之路”提供了强劲动力和广阔空间。同时，我国在消除疟疾、改善妇幼健康、初级卫生保健等方面的知识经验，在中医药适宜技术、医学人工智能等新兴技术等方面的应用推广，为全球减少健康不平等、实现健康可持续发展、推动构建人类卫生健康共同体树立了信心、提供了示范和手段。\n开拓创新，奏响“健康丝绸之路”新乐章\n和平、发展、公平、正义、民主、自由是全人类共同价值，也是携手“一带一路”共建国家打造“健康丝绸之路”、推动构建人类卫生健康共同体的价值引领。我们要深入学习领会和贯彻落实习近平总书记在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲精神，继往开来、勇毅前行，按照高质量共建“一带一路”工作总体部署，稳妥推进“健康丝绸之路”建设，为落实全球发展倡议提供健康驱动力，为落实全球安全倡议筑牢卫生安全防线，为落实全球文明倡议丰富健康内涵。\n加强合作对接，维护卫生安全。加强同共建国家卫生健康发展战略、地区卫生合作战略和倡议的对接，完善顶层设计，加强统筹协调，促进提质增效。推进公共卫生安全合作，在疟疾、血吸虫病、禽流感、脊髓灰质炎等新发再发传染病防治，在突发公共卫生事件和自然灾害的卫生应急处置等领域，积极分享经验、开展联防联控，筑牢全球卫生安全基石。\n促进卫生发展，夯实民心根基。开展卫生政策合作交流，促进提升共建国家卫生体系韧性。围绕促进全民健康覆盖、改进医疗服务与健康管理、促进健康老龄化等全球共同关注的议题，广泛开展民间技术交流合作。应用适宜技术和先进技术，培育临床和卫生管理人才，提升专科诊疗水平和管理能力。持续推进妇幼健康合作，分享中国妇幼健康发展的有效做法和经验。高质量建设中医药海外中心，深化传统医药联合研究、技术推广和标准化合作。\n推动卫生创新，助力共同发展。加大对发展中国家实验室检测能力建设、数字化医疗设施和诊疗技术提升的支持。积极拓展医学研发与科技创新伙伴关系，开展创新医学转化应用合作。大力发展医药产品贸易，扩大健康服务贸易合作，为促进提高全球卫生服务产品可及性和可负担性、助力共同发展作出积极贡献。\n参与全球卫生治理，贡献中国智慧。积极参与相关全球卫生治理合作机制和平台建设，拓展与世界卫生组织等国际组织和国际伙伴的合作，充分发挥金砖国家、上合组织、亚太经合组织等区域性平台作用，深化区域卫生合作，推动“健康丝绸之路”的合作成果、知识经验、技术标准在国际多边机制中更好发挥作用，形成更多高质量全球公共产品，促进全球卫生健康事业共同发展。\n大道不孤，众行致远。“健康丝绸之路”承载着千百年来人类对健康生活的美好向往、对繁荣发展的共同追求。我们要高举构建人类命运共同体旗帜，推动“健康丝绸之路”建设行稳致远，共建人类卫生健康共同体，共同创造人类更加美好的未来。\n（作者为国家卫生健康委党组书记、主任）"
  },
  {
    "title": "正确处理我国经济建设中重大关系的科学指引（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-09.htm",
    "date": "2023-11-29",
    "content": "习近平经济思想是习近平新时代中国特色社会主义思想的重要组成部分，是运用马克思主义政治经济学基本原理指导新时代经济发展实践形成的重大理论成果，体系严整、内涵丰富、博大精深，深刻回答了新时代经济发展怎么看、怎么干等一系列重大理论和实践问题，为做好新时代新征程经济工作指明了前进方向、提供了根本遵循。我们要深入学习贯彻习近平经济思想，正确认识和处理我国经济建设中的一系列重大关系。\n正确认识和处理政府与市场的关系。自党的十四大提出我国经济体制改革的目标是建立社会主义市场经济体制以来，从“使市场在国家宏观调控下对资源配置起基础性作用”到“使市场在资源配置中起决定性作用，更好发挥政府作用”，我们党对政府和市场关系的认识随着实践拓展而不断深化。新时代以来，习近平总书记围绕政府和市场关系作出一系列重要论述，强调经济体制改革的核心问题“是处理好政府和市场关系”，要用好“看不见的手”和“看得见的手”，努力形成市场作用和政府作用有机统一、相互促进；强调要“加快建设高效规范、公平竞争、充分开放的全国统一大市场，建立全国统一的市场制度规则”，促进商品要素资源在更大范围内畅通流动；强调“科学的宏观调控，有效的政府治理，是发挥社会主义市场经济体制优势的内在要求”，要正确处理效率和公平的关系，着力构建市场机制有效、微观主体有活力、宏观调控有度的经济体制；强调政府的职责和作用“主要是保持宏观经济稳定，加强和优化公共服务，保障公平竞争，加强市场监管，维护市场秩序，推动可持续发展，促进共同富裕，弥补市场失灵”。新征程上，必须坚持社会主义市场经济改革方向，加快构建高水平社会主义市场经济体制，健全宏观经济治理体系，推动资源配置实现效益最大化和效率最优化。\n正确认识和处理改革与法治的关系。改革与法治相辅相成、相伴而生，统一于推进国家治理现代化之中。围绕改革与法治的关系，习近平总书记作出一系列重要论述，强调“我国改革进入了攻坚期和深水区，改革和法治的关系需要破解一些新难题”，必须坚定不移走中国特色社会主义法治道路；强调“改革和法治如鸟之两翼、车之两轮”，要坚持“在法治下推进改革，在改革中完善法治”，改革和法治同步推进，增强改革的穿透力；强调“要实现立法和改革决策相衔接”，立法主动适应改革需要，积极发挥引导、推动、规范、保障改革的作用，做到重大改革于法有据，同时“要高度重视运用法治思维和法治方式推进改革”；强调要“坚定不移推进法治领域改革，坚决破除束缚全面推进依法治国的体制机制障碍”；强调“社会主义市场经济本质上是法治经济”，必须坚持法治思维、增强法治观念，依法调控和治理经济。新征程上，必须更好发挥法治固根本、稳预期、利长远的保障作用，以完善中国特色社会主义法治体系为总抓手，全面推进改革和经济建设工作法治化，在法治轨道上全面建设社会主义现代化国家。\n正确认识和处理发展与安全的关系。安全和稳定是国家发展的首要前提，发展和安全相辅相成、不可偏废。习近平总书记创造性地提出总体国家安全观，强调“国家安全是民族复兴的根基”；强调“高质量发展是全面建设社会主义现代化国家的首要任务”“要牢固树立安全发展理念”“把安全发展贯穿国家发展各领域和全过程”，实现更高质量、更有效率、更加公平、更可持续、更为安全的发展；强调“安全和发展是一体之两翼、驱动之双轮”“安全是发展的前提，发展是安全的保障，安全和发展要同步推进”，要以新安全格局保障新发展格局，实现高质量发展和高水平安全的良性互动；强调“中国人的饭碗任何时候都要牢牢端在自己手上”“能源安全是关系国家经济社会发展的全局性、战略性问题”“产业链、供应链在关键时刻不能掉链子，这是大国经济必须具备的重要特征”；强调“统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则”。经济安全是国家安全的基础。新征程上，必须坚定不移贯彻总体国家安全观，加强经济安全风险预警、防控机制和能力建设，实现重要产业、基础设施、战略资源、重大科技等关键领域安全可控，筑牢国家安全屏障。\n正确认识和处理自立自强与对外开放的关系。一个超大经济体的发展，必须既坚持独立自主、又做到开放包容，坚守但不僵化，借鉴但不照搬。习近平总书记作出一系列重要论述，强调要“保持定力，增强信心，集中精力办好自己的事情”，坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中；强调“构建新发展格局是把握发展主动权的先手棋，不是被迫之举和权宜之计”，要增强国内大循环内生动力和可靠性，提升国际循环质量和水平；强调“要树立世界眼光，更好把国内发展与对外开放统一起来”，既从世界汲取发展动力，也让中国发展更好惠及世界；强调“处理好积极参与国际分工和保障国家安全的关系”，在确保安全前提下扩大开放。新征程上，必须加快推进高水平科技自立自强，从根本上夯实自立自强根基，同时不断扩大高水平对外开放，深度参与全球产业分工和合作，不断拓展中国式现代化的发展空间。\n正确认识和处理中国与世界的关系。当今世界充满不确定性不稳定性，世界又一次站在历史的十字路口。面对中国和世界关系正在发生的历史性变化，习近平总书记作出一系列重要论述，强调“我国处于近代以来最好的发展时期，世界处于百年未有之大变局，两者同步交织、相互激荡”，中华民族伟大复兴的战略全局和世界百年未有之大变局“是我们谋划工作的基本出发点”；创造性提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，着力“培育全球发展新动能，构建全球发展共同体”；强调“促进世界和平与发展，推动构建人类命运共同体”，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界；强调“全球经济治理需要与时俱进、因时而变”，要“平衡处理好当前和长远、本国政策和国际责任的关系”，倡导平等、开放、合作、共享的全球经济治理观；强调“时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在”，必须“增强机遇意识和风险意识，准确识变、科学应变、主动求变，勇于开顶风船，善于转危为机”。新征程上，必须密切关注国际形势发展变化，把握世界大势，统筹好国内国际两个大局，敢于斗争，善于斗争，勇于战胜一切风险挑战，在时代前进的潮流中把握主动、赢得发展。\n（作者单位：习近平经济思想研究中心）"
  },
  {
    "title": "坚持公平正义  完善全球治理（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-09.htm",
    "date": "2023-11-29",
    "content": "当今世界正经历百年未有之大变局，和平赤字、发展赤字、安全赤字、治理赤字加重，各国人民对和平发展的期盼更加殷切，对公平正义的呼声更加强烈，对合作共赢的追求更加迫切。加强全球治理、推进全球治理体系变革是大势所趋。\n习近平总书记指出：“我们要坚持公平正义，完善全球治理。”完善全球治理是国际社会共享发展机遇、应对全球性挑战的必然要求。国际规则要依据联合国宪章宗旨和原则，由大家共同书写、共同维护，不能谁的胳膊粗、嗓门大，谁就说了算。更不能拉帮结伙，把自己的“家法帮规”包装成国际规则。面对世界进入新的动荡变革期，人类社会遭遇诸多挑战危机，我们要携手推进全球治理体系改革和建设，践行真正的多边主义，不断促进权利公平、机会公平、规则公平，推动国际秩序朝着更加公正合理的方向发展。\n全球治理变革不仅事关应对各种全球性挑战，而且事关国际秩序的发展方向。习近平总书记指出：“我们要坚持共商共建共享的全球治理观，坚持全球事务由各国人民商量着办，积极推进全球治理规则民主化。”中国始终如一珍视和平和发展，始终如一珍惜朋友和伙伴，坚定站在历史正确的一边、站在人类文明进步的一边，努力为人类和平与发展事业贡献中国智慧、中国方案。提出构建人类命运共同体理念，发起共建“一带一路”倡议，提出全球治理观、新安全观、新发展观、正确义利观等一系列占据国际道义制高点的全新理念，主张相互尊重、团结合作，遇到事情大家商量着办，寻求最大公约数。\n全球治理体系变革要维护联合国宪章宗旨和原则。联合国宪章是公认的国与国关系的基本准则，必须坚定不移地遵守。中国高举真正的多边主义旗帜，坚定主张世界只有一个体系，就是以联合国为核心的国际体系；只有一个秩序，就是以国际法为基础的国际秩序；只有一套规则，就是以联合国宪章宗旨和原则为基础的国际关系基本准则。中国始终维护联合国权威和地位，维护联合国宪章宗旨和原则，维护联合国在国际事务中的核心作用。同时，注重充分发挥世界贸易组织、国际货币基金组织、世界银行、二十国集团等机制的建设性作用，共同推动构建人类命运共同体。\n完善全球治理需要打牢法治基础，推进全球治理法治化。我们要积极参与国际规则制定，增强在全球治理体系变革中的话语权和影响力，推动相关制度规则成为全球共识。要加快形成系统完备的涉外法律法规体系，营造市场化、法治化、国际化一流营商环境，推动我国对外开放由商品和要素流动型开放向规则等制度型开放转变。围绕反制裁、反干涉、反制“长臂管辖”等，充实应对挑战、防范风险的法律“工具箱”，以法治激发对外开放活力，不断增强我国国际合作和竞争新优势，为维护公平正义、完善全球治理贡献中国力量。"
  },
  {
    "title": "为维护国家粮食安全贡献智慧和力量（新知新觉）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-09.htm",
    "date": "2023-11-29",
    "content": "粮食安全是“国之大者”。党的十八大以来，以习近平同志为核心的党中央高度重视国家粮食安全，始终把解决好十几亿人口的吃饭问题作为治国理政的头等大事。今年9月，习近平总书记在黑龙江考察时强调：“黑龙江要当好国家粮食安全‘压舱石’。”黑龙江是农业大省和粮食主产区，2022年粮食产量1552.6亿斤，占全国总产量的11.3%，连续13年位居全国第一。我们要深入学习贯彻习近平总书记重要讲话精神，为黑龙江在新征程上抓好粮食生产工作、扛稳粮食安全重任贡献智慧和力量，努力让黑土地上的大国粮仓更加丰实。\n夯实粮食生产根基。习近平总书记强调：“提产能关键还是抓耕地和种子两个要害。”黑土地是“耕地中的大熊猫”，对保障我国粮食安全具有不可替代的重要作用。黑龙江有典型黑土耕地面积1.56亿亩，占东北典型黑土区耕地面积的56.1%。要加强黑土地保护利用，采取一系列“藏粮于地”硬措施，建立健全黑土地保护利用技术模式和长效机制，坚决防止耕地“非农化”“非粮化”。综合采取工程、农艺、农机、生物等措施，保护黑土地的优良生产能力，确保黑土地总量不减少、功能不退化、质量有提升、产能可持续。种子是农业的“芯片”，良种对于提升粮食产能具有关键作用。要深入实施种业振兴行动，大力推进现代种业提升工程，探索重大品种研发与推广后补助政策，全面实施生物育种重大项目，全力建设国家大豆种子基地和寒地作物种质资源库；加强与涉农高校和科研院所的合作，开展种源“卡脖子”技术攻关，进一步挖掘良种对粮食增产的潜力。\n统筹推进科技农业、绿色农业、质量农业、品牌农业。习近平总书记指出：“统筹推进科技农业、绿色农业、质量农业、品牌农业”。这为推动粮食产能迈上新台阶、不断提高农业发展质量和效益指明了方向。要大力推进农业关键核心技术攻关和科技成果转化，推广粮食作物高产高效栽培技术，深入推进主要农作物生产全程机械化，全面提升作业效率和质量标准。继续推广标准化绿色化生产，积极发展绿色有机食品种植，增加绿色优质农产品供给，实现农业可持续发展。加快构建农业高质量生产的标准体系，稳定和加强基层农产品质量安全检验检测体系，推动农业提质升级。加快农业品牌精品培育，精心打造“黑土优品”省级优质农业品牌，充分发挥优质农业品牌的辐射带动作用，推动农业高质量发展。\n创新农业经营方式。习近平总书记指出：“创新农业经营方式，发展规模化经营、社会化服务。”加快创新农业经营方式、积极发展农业社会化服务，有助于提高农业经营效益和效率。要深入实施新型农业经营主体培育工程，突出抓好农民合作社和家庭农场两类新型农业经营主体发展，扎实开展农民合作社质量提升整县推进试点。把农业生产托管作为推进农业社会化服务、发展服务带动型规模经营的重要方式，因地制宜发展单环节、多环节、全程生产托管等服务模式，有效满足多样化的服务需求。深化农村土地制度改革，以处理好农民和土地的关系为主线，扩大第二轮土地承包到期后再延长30年试点范围，健全农村产权交易体系，促进农村土地资源优化配置。进一步推进农垦改革发展，创新开展垦地合作“双百双千”行动，推广农垦现代农业生产方式和经营管理模式，带动地方农业生产经营能力提升。\n（作者为黑龙江省委党校马克思主义学院院长）"
  },
  {
    "title": "广东广州探索东西部协作新机制，助力贵州农产品走进大湾区市场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-10.htm",
    "date": "2023-11-29",
    "content": "“十四五”规划纲要提出，深化拓展消费帮扶。大力实施消费帮扶，是巩固拓展脱贫攻坚成果同乡村振兴有效衔接的重要举措，对带动脱贫人口和农村低收入人口增收致富、促进特色产业提质增效、激发发展内生动力、推动形成强大国内市场具有重要意义。\n近年来，广东广州持续深化东西部协作工作，在消费帮扶领域不断发力，拓展帮扶领域，健全帮扶机制，优化帮扶方式。通过优势互补、双向赋能，广州已助力多种贵州特色农产品成功进入大湾区市场，其中来自贵州的鸡蛋目前已占到广州市场份额的1/5，在广东市场年销量超10亿元。\n从帮扶到共富，消费帮扶如何细水长流？近日，记者在广东、贵州等地走访，透过一枚小小的鸡蛋，探究广州深化东西部协作、探索消费帮扶长效机制的举措。\n——编  者\n\n大力实施消费帮扶，是巩固拓展脱贫攻坚成果同乡村振兴有效衔接的重要举措。新一轮东西部协作工作开展以来，广东广州持续探索消费帮扶长效机制，发挥市场在资源配置中的决定性作用，助力多种贵州特色农产品成功进入大湾区市场。其中，贵州鸡蛋目前已占广州市场份额的1/5，在广东市场年销量超10亿元。\n一枚鸡蛋跨越山海、走入湾区，见证了粤黔两地携手共富之路。如今，以产业为引领，两地消费协作机制持续深化，越来越多的优质农产品走进了湾区大市场。\n热  销\n广州市场5枚鸡蛋中就有1枚来自贵州\n11月，黔贵大地层林渐染。在贵州毕节赫章县海雀生态养殖有限公司平山蛋鸡养殖场的鸡蛋包装车间，智能化生产线正全力运作。成千上万枚鸡蛋搭乘着传送带，从旁边的智能化鸡舍一路来到包装车间，经过分拣、打包、装箱等工序，被整齐地码放在车间一角。\n车间门口，一辆大型货车早已就位。搬运工熟练地操作叉车将一箱箱鸡蛋有序装车。十几个小时后，这批鸡蛋将抵达1000多公里之外的广州，不到一天，便能端上当地消费者的餐桌。\n坐标转向东南方的广州。上午9时许，在广州天河区的一家钱大妈生鲜超市里，打着“贵州五谷蛋”招牌的鸡蛋很是显眼。一名顾客在货架上拿起一盒鸡蛋，径直走向收银台结账。“通常不到中午，新鲜的贵州鸡蛋便能销售一空。”门店负责人许艺介绍。\n“贵州五谷蛋很受本地消费者的欢迎，我们从2018年就开始售卖，平均每天采购贵州鸡蛋约3000箱，数量超100万枚。”广州市钱大妈农产品有限公司综合采购相关负责人钟华介绍，2022年，钱大妈贵州五谷蛋销售额突破2亿元；今年截至10月，贵州五谷蛋销售额已超1.8亿元。\n贵州鸡蛋热销，不止在这一家生鲜超市。\n在白云区槎头蛋品综合批发市场，一辆接一辆货车将鸡蛋从贵州运来。店面里，工作人员忙着分拣、喷码，紧张有序地将鸡蛋转向下一个站点。\n在花都区壹号云仓物流仓储有限公司的仓库里，消费者从线上平台下单的贵州鸡蛋，正在这里进行分选装箱，准备启程。\n…………\n在广州市场，无论是生鲜超市、批发市场，还是大型商超、电商平台，很容易就能发现贵州鸡蛋的身影。据统计，目前广州市场5枚鸡蛋中就有1枚来自贵州。2022年，贵州鸡蛋在广东市场销售额超过10亿元。\n今天，贵州鸡蛋在广州销售火热。可把时针拨回到2017年以前，贵州鸡蛋在广州还是少有人知，这是为何？\n探  路\n规模小、成本高，质好价贵的矛盾突出\n山脉连绵，云缠雾绕。贵州地处云贵高原东坡，是纬度较低、海拔较高的高原山区地形。这里全年气候稳定、温度适宜，整体空气质量较好，独特的喀斯特地貌蕴藏着丰富的优质矿泉水。“好山好水好空气”成为蛋鸡养殖的天然优势，进而能够孕育出高品质的鸡蛋。\n回看贵州鸡蛋产业的发展史，2004年以前，由于缺乏龙头企业支撑带动，贵州市场95%以上的鸡蛋需要从外省份调入供应。面对省内的鸡蛋消费需求，贵州逐渐重视本地蛋鸡养殖，引入资本发展产业，毕节、黔南等地的鸡蛋产能不断提升。\n随着鸡蛋产量逐渐满足省内需求，拓展更大市场是必然趋势。“贵州的鸡蛋产业起步晚，规模相对较小，物流成本高，开拓新市场并非易事。”广东省粤黔协作工作队毕节工作组组长、毕节市政府副秘书长谢钦伟说。\n“前些年，企业缺少自己的销售渠道，鸡蛋卖到外地需要辗转多个经销商，价格比其他鸡蛋高出不少，购买的人自然不多。销路打不开，生产规模上不去，企业一度濒临倒闭。”在毕节市七星关区撒拉溪镇，看着前两年新落成的厂房，毕节盛园蛋业有限公司负责人张永建忆起当年的辛酸。\n“不会养、不敢养，是不少农户的主要顾虑。”广东省粤黔协作工作队长顺小组组长、黔南布依族苗族自治州长顺县副县长陆永佳介绍，2016年之前，长顺当地的蛋鸡仍以农户散养为主，可由于缺乏资金和专业的养殖技术，鸡蛋整体产量较低。\n为开拓新市场，企业也做了一些自主探索。海雀生态养殖有限公司负责人周杰曾多次前往贵阳、广州等地，与当地批发市场和商超洽谈合作。“到了广州，一路问一路找，可人生地不熟，好几天才找到一家愿意采购我们鸡蛋的经销商，虽然采购量有限，但也算打开了一条销路。”周杰回忆。\n规模小、销售难，盛园、海雀等蛋企遭遇的“成长的烦恼”，是贵州不少蛋企面临的共性问题。\n转机出现在2016年底。2016年，广州与毕节结成对口帮扶关系。在东西部协作机制下，粤黔协作工作组牵线，毕节4家蛋企的负责人赴广州与商家座谈并达成了订单合作。\n“我们与广州多家大型商场、超市直接对接，签订了稳定的生产订单，几乎不需要经销商转手，大大降低了鸡蛋的终端价格。”张永建说，“公司经营逐渐有了转机，现在还建成了智能化养殖系统，生产效率大幅提升。”\n贵州鸡蛋进入广州市场，看似有一个良好的开端，可实际上，破局之路并不轻松。\n破  局\n以销促产，通过订单引导产业发展\n以企业牵手为起点，贵州鸡蛋如何乘势跨越山海？\n“贵州鸡蛋有两大特点：一个‘好’，一个‘贵’，合起来就是‘好贵’。”广州市协作办公室综合调研处处长张世学解释，贵州鸡蛋走进广州市场，关键在于破解一个“贵”，凸显一个“好”，把好产品变成好商品。\n激发产业发展活力，需要转变发展思路。“破解‘好贵’的关键在于规模化，同时在流通中塑造品牌。”张世学说，鸡蛋产业需要遵循市场规律，搞好标准化生产、规模化养殖、专业化配送、品牌化培植等保障体系建设，提升产品的竞争力。\n作为生活必需品，鸡蛋在广州有巨大的消费市场，贵州鸡蛋凭借其良好的品质也吸引了不少商家关注。于是，一个“以销促产，以产促增收”的帮扶思路破壳而出。\n以销促产，先要想法子把鸡蛋卖出去。工会采购不仅是贵州鸡蛋销售的重要渠道，也是打响贵州鸡蛋口碑的关键一环。结合消费帮扶相关政策，广州市总工会组织了一系列活动，带动广州300多万名工会会员购买贵州鸡蛋等帮扶产品。\n工会采购是第一步，但想要把鸡蛋卖得好，还得让更多消费者了解贵州鸡蛋，扭转贵州鸡蛋“虽好却贵”的刻板形象，形成稳定的市场订单，推动蛋企规模化生产。\n作为最早对接毕节蛋企的广州商家之一，广东胜佳超市有限公司破解贵州鸡蛋“贵”的做法有一定的代表性。\n“我们与贵州蛋企在饲料搭配、科学管理、标准化生产、质量检测等方面加强合作，保证鸡蛋品质稳定，并通过产销直供的方式降低中间环节的成本。”胜佳超市总经理麦家应介绍，在销售环节的包装上，还采用了原箱纸托加封膜的包装方式，既可以降低分装环节的破损率，又能避免过度包装造成浪费，进一步降低了销售价格。\n为进一步提升贵州鸡蛋在广州市场的知名度，广州线上电商、连锁门店、大型商超、消费帮扶专馆专柜专区、银行、媒体等优势资源同步开展推广，推出门店促销、地铁广告、直播带货等形式多样的活动。合力之下，贵州鸡蛋终于冲出重重大山，在广州创出日销200万枚的成绩。\n现在，通过消费帮扶联盟大分销体系，贵州鸡蛋在广东地区实现热销。“在消费帮扶中，广州发挥市场机制作用，探索出了一条大分销、大流通、大保障、大合作的有效路径。”广州市协作办党组成员、副主任陈震说。\n壮  大\n扩大规模，带动产业链条延伸\n走进一座智能化鸡舍，淡红色的灯光笼罩着一排排数米高的鸡笼，7万余只蛋鸡啄食正欢。打开中控开关，设备开启运转，一枚枚新鲜鸡蛋顺着传送带被导入自动捡蛋设备，随后缓缓降落在中转平台，等待下一步流程。\n这里是位于长顺县的贵州百顺农牧有限公司养殖基地。2021年，广东省粤黔协作工作队长顺小组和当地政府协力引进该蛋企，仅一年时间存栏蛋鸡就发展到40万羽，每天产出25吨鲜鸡蛋，年产值达1亿元。\n“我们通过以租代购的形式运营养殖场，并用政府提供的协作资金对部分厂房设备进行了升级改造。”养殖基地负责人李杨介绍，企业还入选了粤港澳大湾区“菜篮子”生产基地，发展的动力更强、信心更足。\n百顺取得的新进展，是贵州蛋企不断壮大的一个缩影。如今，在黔南、毕节、安顺等地，广州与当地协作共建的产业园区欣欣向荣。据统计，广州市与三地确立协作关系以来，共投入东西部协作财政资金7160万元用于支持蛋鸡养殖项目28个，扶持企业16家。\n在广州以及大湾区消费市场的牵引下，贵州鸡蛋产业打开了更多运营思路。\n赫章县采取“国有企业+技术团队+脱贫群众”的运营模式，通过国有平台公司购买技术管理服务的方式，委托企业在养殖、管理、销售及成本控制等方面全程提供服务，进一步提升鸡蛋的营养和口感，推入市场后快速得到认可。\n长顺县发挥当地绿壳蛋鸡品种资源优势，打造长顺绿壳鸡蛋国家地理标志产品特色品牌。该县建成了规范化的种鸡养殖、孵化、育苗的扩繁生产线，年产绿壳鸡蛋5000万枚，综合效益达1.5亿元。\n…………\n鸡蛋产业的发展壮大，不仅带动了稻谷、玉米、杂粮、蔬菜等周边农业的结构性发展，还推动了包装服务、蔬菜种植、家禽屠宰、鸡蛋深加工、物流仓储等产业链有效延伸，形成了“产品带动产业、产业带动帮扶”的助农模式。据粗略统计，目前贵州鸡蛋产业带动当地超10万农户就近就业和增收致富。\n共  赢\n互惠互利，迈向更广阔发展空间\n如果说消费帮扶机制是帮助贵州蛋企打开广州市场的一把钥匙，那么两地双向奔赴、携手前行则是推开更大市场大门的一双手。\n今年6月，广州市掌鲜电子商务公司立足大湾区市场优势，成功将一批贵州鸡蛋销往澳门，打开了贵州鸡蛋直供澳门的大门。企业负责人张竣维介绍，项目稳定运行后，预计每年销售贵州鸡蛋5000万元。\n就在一年前的7月21日，毕节一家企业也成功将2批850箱鸡蛋销往香港，实现了毕节产贵州鸡蛋进入香港市场的突破。\n除了港澳等大湾区市场，多家受访的蛋企负责人介绍，贵州鸡蛋还销售到了长三角地区，不仅丰富了多地的“菜篮子”，也鼓起了蛋农的“钱袋子”。\n近两年，广东消费帮扶又有了新探索。为打通消费帮扶的“最后一公里”，2022年4月28日，广东成立消费帮扶联盟。据介绍，消费帮扶联盟以促销为目的，服务生产加工、物流配送、品牌培育、市场营销等多个环节，为消费帮扶工作提供新平台、新渠道、新模式。\n基于广东消费帮扶联盟框架，广州打造“一站、十批、百馆、千店”联盟体系，构建起1个消费帮扶一站式平台、10多个批发市场、182个消费帮扶专馆、1200多个连锁商超参与的帮扶联盟，帮山区特色产品打通研产供销各个环节。\n在广州医药港内的消费帮扶一站式平台，广东、广西、贵州、新疆等众多消费帮扶专馆里，形形色色的特色农产品琳琅满目。此外，多个消费帮扶线上平台也已上线，在售商品种类过千。\n每到周末，消费帮扶沙龙都会在消费帮扶一站式平台如期举行。“你有什么好产品，我有哪些渠道能卖，产销双方讨论得热火朝天。”张世学介绍，目前活动已举办62期，助力各省份特色优势产品融入粤港澳大湾区市场。\n在消费帮扶联盟的助力下，大米、茶叶、果蔬等越来越多的优质农产品正从帮扶地区进入广州市场。广州市协作办提供的数据显示，今年以来，广州市累计销售帮扶产品超190亿元，其中黔南、毕节、安顺帮扶产品85.18亿元。\n“广州通过政府、市场、社会三方合力，建设高标准生产体系、全过程供给体系、全方位营销体系、高质量市场体系，打造消费帮扶产供销闭环系统，以此构建可复制、可持续的长效消费帮扶机制，助力协作地区巩固拓展脱贫攻坚成果、全面推进乡村振兴。”广东省乡村振兴智库联合会会长、广州大学乡村振兴研究院院长谢治菊说。\n东西协作，山海共赢。一件件优质产品，通过四通八达的交通网络走出深山，不仅让大山深处与外界的广阔市场相连，更与乡村振兴的美好未来相连。"
  },
  {
    "title": "新疆乌鲁木齐——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-10.htm",
    "date": "2023-11-29",
    "content": "“便利高效的办税服务，增加了我们在新疆创业发展的信心。”11月28日，登录“随身厅”在手机上办理业务的湖南五晟电力建设有限公司办税人员李铀对自己几分钟就能够完成报验、三方协议签订、缴纳税款等业务感到非常满意。\n过去，在乌鲁木齐市居住生活投资的外地纳税人跨区缴税，往往需要委托当地税务代理，业务办完至少要3天时间。而现在，通过登录“随身厅”，随时可以在手机上办理业务了。\n国家税务总局乌鲁木齐市税务局便民办税“随身厅”服务今年5月上线以来，截至目前已完成征纳互动服务32.3万次，实现税费服务“实时在线、随身随行”。\n今年以来，乌鲁木齐市税务局多次深入基层“把脉开方”。在对所辖6个区县税务局调研时发现，随着办税缴费智能化、便利化逐渐走向常态，纳税人缴费人对税费服务需求更加多元。\n为进一步满足纳税人缴费人个性化需求，乌鲁木齐市税务局在优化线上服务体验和拓展线下服务场景方面同步发力，推出便民办税“随身厅”服务。目前，所辖综合办税服务厅窗口由86个缩减至33个，窗口减少人员充实到业务处理中心，经过“随身厅”等多元化渠道分流，进厅人员较前期减少近五成。\n“原本股权转让业务要带着资料到线下窗口办理，现在通过‘随身厅’平台跟工作人员线上视频，把资料图片发过去就办妥了。”乌鲁木齐罗曼蒂克国际旅行社有限公司办税人员地里拜尔·马合木提说，企业线上缴税后就能收到纳税凭证和申报表图片，凭此到市场监督管理局办理后续业务，极大提升了办事时效。\n除了实现业务办理“可视化”实时互动，便民办税“随身厅”还推出“事前提醒”服务，通过后台分析企业数据，结合税费优惠政策落实清单和企业待办业务事项，编制“事前提醒”短信，依托征纳互动服务平台向企业精准推送，避免企业因疏忽逾期缴纳税款产生滞纳金。\n与此同时，针对有“就近办税”需求的群体，乌鲁木齐市税务局整合现有办税资源，以1部“晓税热线”、1个业务处理中心、6个办税服务厅和N个便民办税延伸点作为服务端口，再造办税流程，通过进驻社会化网点、打造“移动微厅”等方式，打破跨区域税收业务的管辖限制，推动“进厅办”变“身边办”。\n乌鲁木齐市税务局党委书记、局长李超表示，将深入调查研究民之所需、群众所盼，动态收集纳税人缴费人意见建议，不断优化“服务渠道高度整合、征纳互动全程跟随、税费需求及时响应”的一体化集成服务模式。"
  },
  {
    "title": "以应用带动产业  以产业加速应用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-10.htm",
    "date": "2023-11-29",
    "content": "“工期快，垃圾少，绿色环保。”说起当初选择装配式建筑住房的原因时，湖南省常德市澧县澧西街道新高堰村9组村民金兴忠头头是道。作为村里最早“吃螃蟹”的人，他现在很满意，“装配式建筑住着舒心、安心。”\n金兴忠口中的装配式建筑，即打破传统的现场浇筑模式，建筑需要的叠合板、楼梯、叠合墙等主要构件，先在工厂标准化生产出混凝土结构成品，然后运送至施工现场组装，犹如“搭积木”一样便捷。\n澧县住房和城乡建设局党组书记、局长何宗华介绍，前几年，随着新一轮村（居）民住房提质改造以及一大批工业项目落户，垃圾、扬尘、噪声等问题比较突出，影响了生态环境和生活质量。在国家推动城乡建设领域绿色发展的背景下，澧县推动装配式建筑在本地加速应用。\n为了让装配式建筑成为惠民工程、绿色工程，澧县坚持钢结构、混凝土结构装配式建筑并行发展，出台了产业发展指导细则，在用地、信贷、财税、研发等方面给予政策扶持。两年来，县财政安排近1000万元专项资金，用于发展装配式建筑的奖励扶持。目前当地已建成总面积218亩、年生产能力6万平方米的装配式建筑综合型产业园。如今，其设计研发、生产制作、装配能力名列湖南省前列，为传统房屋建筑工业化建造提供了有力支撑。\n在推进装配式建造过程中，澧县强化部门联动，充分发挥住建、发改、自然资源等职能部门作用，把控项目源头，建立和完善包含土地出让、规划条件、项目立项、设计图审、施工监管、竣工验收等关键环节的项目落实机制，将绿色建造设计和装配率列入项目立项和设计审查的重点，致力于实现绿色建造技术在新建项目中全覆盖。2021年以来，澧县87个政府投资项目和楼盘全部采用了装配式建造技术，澧县也连续两年获评湖南省装配式建筑先进县。"
  },
  {
    "title": "济南长清区推动产学研融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-10.htm",
    "date": "2023-11-29",
    "content": "本报济南11月28日电  （记者侯琳良）“参加这次大赛，可以让更多人了解我们药品的产业化前景，打通研究成果产业化‘最后一公里’。”谈及山东省济南市长清区此前举办的首届大学城科研成果转化大赛时，山东中医药大学中西医结合临床博士、大赛一等奖项目负责人马英杰说。\n去年以来，长清区将产学研深度融合摆在更加突出位置，联合驻区高校建立健全校地组织部长联席会议制度，着力解决校地融合难、成果转化难、人才留用难的问题。今年长清区启动首届大学城科研成果转化大赛，积极链接大学城优质项目资源，最终确定落地重点项目14个。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-10.htm",
    "date": "2023-11-29",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "创作队伍壮大、佳作迭出、扬帆出海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-11.htm",
    "date": "2023-11-29",
    "content": "互联网技术和新媒体改变了文艺形态，催生了一大批新的文艺类型，也带来文艺观念和文艺实践的深刻变化。本版今起推出系列报道，从内容创作、IP改编、出海等方面关注网络文学多元化发展路径，勾勒新时代网络文学高质量发展图景。队伍壮大、佳作迭出、扬帆出海的网络文学，将以自身高质量发展进一步讲好中国故事、传播好中国声音。\n——编  者\n\n全国近百家重点网络文学网站，拥有上百万名活跃的网络文学作者，累计创作上千万部作品，细分类型超过200种……当前，我国网络文学正步入健康发展轨道，网络文学作品精品化、主流化的进程不断加快，行业转型升级发展势头持续延展，赋能文化创意产业创新发展，出海形式丰富多样。\n类型多样、题材丰富\n生动讲好中国故事\n今年发布的2022网络文学十大关键词中，“中国故事”一词居于榜首；去年，16部中国网络文学作品首次被收录至大英图书馆的中文馆藏书目。这表明中国网络文学不仅成为重要的文化产品，也承担着讲好中国故事的使命。“网络文学承载着中国人特别是青年的梦想，它既是中国文学的第一现场，也是世界文学的中国故事。”南京师范大学文学院教授、江苏省网络作协副主席李玮说。\n讲好中国故事，要生动展现中华优秀传统文化。不少网络文学早期创作者，就是在模仿经典中走进了文学园地。一些作者热爱并深入研究古典文学，着力挖掘其中的当代价值，在字里行间营造出古典雅致的意境。例如，《掌欢》着眼传统美食，《画春光》聚焦瓷器文化……网络文学作家从丰富的文化宝库中汲取养料，在文化细微处勘探，写下一个个动人故事。\n讲好中国故事，要讲好当下发展的故事。作为一名大学教师，同时也是一名工厂子弟，作家齐橙创作了《大国重工》《何日请长缨》等工业题材的网络小说。“中国现代化产业体系建设的艰辛历程与辉煌成就，让我获得源源不断的创作灵感。”齐橙说。近年来，现实题材创作持续增长，已经成为网络文学的一大亮点。《关键路径》描绘新时代科技创新和工业发展的巨大成就，《洞庭茶师》以清新笔调勾勒乡村振兴的壮丽画卷……据统计，2022年新增现实题材作品20余万部，同比增长17%。\n讲好中国故事，要讲好人类共同关心的议题。人工智能、量子信息、虚拟现实……科技的快速发展，引发了人们对未来的想象，也激发了科幻题材文艺创作，“科幻热”成为重要的文化现象，科幻题材网络小说形成创作潮流。以起点读书月票年榜为例，2022年上榜的作品中，前十中有5部作品带有明显的科幻元素。据统计，现存科幻题材网络作品超过150万部。其中，《地球纪元》以五卷本的宏大篇幅想象人类文明的未来；《我们生活在南京》以无线电为纽带，借由跨越时空的通信对话，传递人性温暖……网络文学作家在把握科幻发展趋势的同时，注重将作品和科技、生活相关联，展现中华文化的独特价值理念。\n拓展价值、多元开发\n赋能文化产业创新发展\n当前，网络文学IP已经成为文化产业重要内容源头。据统计，在2022年度播放量前十的国产剧中，网络文学改编剧占7部。不仅仅局限于影视改编，网络文学的开发形式日益多元。有声书、动漫、游戏、文创等，为网络文学内容转化提供多种可能。2022年有声书改编授权3万余部，同比增长47%；在喜马拉雅平台，《夜的命名术》有声剧播放量超15亿次。\n唐家三少的《斗罗大陆》从2008年连载开始，以小说、漫画、动画、电视剧、衍生品等多种形式不断与观众相遇，不仅持续扩大受众群体，自身也成为创新创造的内容库。今年，多个内容品类开发迎来丰收硕果：动画播放量突破500亿次，线下实景主题空间落地四川成都，联动2023中国网球公开赛进行文体跨界，IP衍生产品荣获3项全球奖项……浙江省网络作协常务副主席夏烈说：“近些年形成了以网络文学IP内容为中心，跨媒介多元化版权开发的热潮，让网络文学不仅赋能产业发展，也带动了产业升级。”\n网络文学全链路高质量开发还有哪些可能？\n浙江绍兴做了一次大胆尝试。网络小说《狼毫小笔》由绍兴籍作家莲青漪创作。小说将绍兴的历史文化、民间风情融于故事情节中，受到读者好评。绍兴随即推出一条网络小说旅游路线——“跟着小笔游绍兴”，将历史文化遗存串珠成链，成为有故事的景点，同时以其IP经营的民宿“棠棣驿站”吸引不少读者前来住宿，狼毫小笔桃源里景区也吸引许多游客到来。\n队伍壮大、佳作迭出\n创作生态持续改善\n北京大学教授、网络文学研究专家邵燕君曾表示：“网络文学生产机制把互联网的媒介潜能充分发挥出来，在一个文学传统悠久的国度，激发出蓬勃的文学生产力，让千千万万的人实现了文学梦和写作梦。”\n网络文学基于当代文学生产和消费特点，创制出一套适用于互联网媒介的文学生产机制。追更、互动、订阅、打赏，用户生产内容模式在实践中不断补充完善，确立了付费阅读、职业作家体系和读者推荐体系等，为中国网络文学高质量发展提供了源源不断的动力。\n自网络文学诞生之初，围绕网络文学创作质量、价值导向的讨论从未中断。如今，网络文学逐步迈入健康有序的主流化发展道路。“网络文学作家应站在国家发展战略高度看待网络文学，责无旁贷承担起新时代文化使命，更好地推出精品力作，为文化建设贡献力量。”中国作协网络文学中心主任何弘说。\n当前对网络文学创作和管理的引导更具实效。中国作协扶持40项网络文学重点选题，先后发布2021、2022年度中国网络文学影响力榜，实施网络科幻文学创作扶持计划；针对行业发展中的不良倾向，中国作协发起《网络文学行业文明公约》，对从业各方提出文明规范；国家版权局等四部门联合启动“剑网”专项行动，有效打击网络侵权盗版；全国首家网络文艺知识产权纠纷人民调解委员会正式成立，一定程度上缓解版权难题；全国省级网络作协已达21家，基层网络文学组织建设持续受到重视；鲁迅文学院网络文学作家培训班、中国人民大学网络文学研究班、网络文学青年创作骨干班等的开设，在加强思想和价值引领的同时，提升网络文学作家创作能力……多措并举，网络文学行业生态不断优化。\n网络文学平台逐渐探索有效的激励机制，激发作家创作热情。11月初，中南大学网络文学研究院联合七猫纵横等平台，开展以“美丽中国”为主题的征文活动，鼓励网络文学作者书写人与自然和谐共生的动人画卷。很多平台也以各种方式鼓励作家创作精品，例如晋江文学城从2012年至今陆续增设了千余个榜单，并设置开展了每月一次的“幼苗培育”活动，鼓励读者自发挖掘优秀的新作者。\n中国网络文学取得令人瞩目的发展，与国家综合国力和国际影响力的提升密不可分。一批批蓬勃生长的网络文学作品书写生活、记录时代，未来将以高质量发展进一步扩大影响、扬帆远航。"
  },
  {
    "title": "“拉索”精确测量迄今最亮伽马暴高能辐射能谱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-11.htm",
    "date": "2023-11-29",
    "content": "日前，国家重大科技基础设施“高海拔宇宙线观测站”（拉索）正式发布了迄今最亮伽马射线暴（以下简称“伽马暴”）的高能辐射能谱，该结果挑战了传统的伽马暴余辉的标准辐射模型，揭示出宇宙背景光在红外波段强度低于预期。同时，该能谱为检验爱因斯坦相对论的适用范围、探索暗物质候选粒子——轴子等新物理研究提供了重要信息。\n相关成果发表在《科学进展》上，由中国科学院高能物理研究所牵头的“拉索”国际合作组完成。\n伽马暴是宇宙大爆炸之后最剧烈的天体爆炸现象。2022年10月9日，“拉索”记录到来自伽马暴GRB 221009A高达10万亿电子伏特以上的伽马暴辐射光子。作为迄今最亮伽马暴，GRB 221009A产生于一颗比太阳重20多倍的大质量恒星。该大质量恒星在燃料耗尽时坍缩爆炸，释放出强烈辐射。\n在伽马暴标准模型中，以接近光速飞行的爆炸物与周围环境气体物质碰撞，产生的高速激波使电子有非常高的能量。这些电子进一步撞击周围的光子，形成高能伽马辐射，即余辉辐射。理论上，光子能量越高，辐射强度衰减得越快。\n“然而，本次‘拉索’对辐射能谱的精确测量却发现，尽管光子能量达到10万亿电子伏特以上，但伽马暴辐射强度不仅没有衰减，反而一直延伸到13万亿电子伏特。”“拉索”国际合作组物理协调人、中国科学院高能物理研究所研究员陈松战说，“该能谱对伽马暴余辉标准模型提出了挑战。”\n宇宙背景光是宇宙中不同距离处所有星系辐射产物的总和，与宇宙演化密切相关。高能伽马光子在飞行时会被宇宙中弥漫的背景光吸收，伽马光子能量越高被吸收得就越强烈。\n然而，科研人员基于“拉索”测量的精确能谱推算发现，宇宙背景光对高能伽马光子的吸收低于预期，红外波段宇宙背景光强度仅为现有宇宙学模型预期的40%左右。\n“这一结果将促使人们重新考虑宇宙中星系的形成和演化过程。”陈松战说。\n也有一种可能是标准的宇宙演化模型依然正确。“拉索”项目首席科学家、中国科学院高能物理研究所研究员曹臻说：“宇宙背景光对高能伽马光子的吸收低于理论预期，可能意味着存在某种超出当前粒子物理标准模型的新物理机制。”\n在曹臻看来，此次“拉索”发布了最亮伽马暴的精确伽马光子能谱，开启了新物理探索之门。“辐射能谱展现了一些新现象，将激发全球科学家共同思考。”曹臻说。"
  },
  {
    "title": "“载瞻载止——新疆考古百年”展览举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-11.htm",
    "date": "2023-11-29",
    "content": "本报乌鲁木齐11月28日电  （记者杨雪梅）阿勒泰吉木乃通天洞遗址的打制石器、轮台奎玉克协海尔古城出土的战国骨雕、奇台石城子的卷云纹瓦当、洛浦山普拉的隋唐毛布地毯……“载瞻载止——新疆考古百年”展近日在新疆美术馆开幕。\n展览以新疆考古工作的发展大事为线索，串以重要的考古发现，展现了新疆文物考古的辉煌成就和考古人筚路蓝缕、前后相继的传承。展览由新疆文化和旅游厅（文物局）、新疆文博院主办，新疆文物考古研究所、北京大学丝绸之路考古研究中心等承办。"
  },
  {
    "title": "以“和乐中国”活动讲好中国故事，保利发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-11.htm",
    "date": "2023-11-29",
    "content": "水袖飞扬的昆曲、气势豪迈的秦腔、表演精妙的京剧……2023保利发展“和乐中国”系列活动上，精彩的戏曲表演令观众连连叫好。\n据了解，保利发展“和乐中国”品牌诞生于2009年。作为保利发展打造的文化内容生态平台，“和乐中国”不断拓展艺术与文化的边界，让更多人领略中华文化的魅力。\n“希望通过‘和乐中国’平台，弘扬中华优秀传统文化，担负起央企新时代的文化使命。”保利发展相关负责人表示。\n从《唐宫夜宴》等国风节目“出圈”，到《长安三万里》等影视作品收获好评，再到杭州亚运会开幕式等重大活动上的国风元素“刷屏”，中华优秀传统文化之美被越来越多人看见。\n第十五届“和乐中国”活动以“又见国风之美”为主题，让中华优秀传统文化走进社区，让更多人感受人文与艺术的力量。\n多年来，保利发展一直致力于以艺术魅力提升文化内涵，不断夯实文化地产、责任地产形象，产生了较好的社会效益。\n今年8月，保利发展组织“闽南古厝研学小队”走进闽南古厝，感受民俗风貌。保利发展海西公司负责人介绍，在福建厦门，除了研学体验外，还举办了闽南建筑与人居文化公益主题讲座等活动，邀请专家授课，让人们品味中国传统建筑之美。\n2023年，保利发展对“和乐中国”这一品牌进行全面升级，与上海电影博物馆、安徽省黄梅戏剧院等博物馆、美术馆、专业院团联动，展开合作。此外，还邀请戏曲、书画等传统文化领域名家，呈现一场国风盛典。\n保利发展陕西公司在旗下保利天汇项目沉浸式空间举办“雅汇共传承  秦腔华服展”，展示演出戏服、传统乐器、脸谱等展品，让人们感受戏曲文化的魅力。\n在传承弘扬中华优秀传统文化之路上，保利发展始终前行不辍。\n“和乐中国”通过推动传统文化与社区生活的深度联结，使中华优秀传统文化以日常化、生活化的形态走进社区。\n在山西，聚焦中国古建特色文化内涵，邀请建筑领域专家、彩塑技艺传承人等，解读古建文物中的历史，并从中提炼元素融入住宅产品理念。\n在山东，深度挖掘当地茂腔、黑陶两大文化特色，邀请业主身临其境感受茂腔的艺术魅力、欣赏黑陶作品展览。\n在广东，邀请广东醒狮非遗传承人，为青少年讲述岭南醒狮文化，并在多个保利社区内成立了少年醒狮团。\n据了解，早在1999年，保利发展就将和谐、和美、和睦，以及“自然和谐舒适”的产品理念融入设计、服务的方方面面，并随着公司发展逐步形成“和者筑善”的品牌理念。以“和”文化理念为指引，打造产品、服务、品牌，保利发展的品牌战略、愿景以及相应的管理体系得以形成。\n“未来，保利发展‘和乐中国’会继续坚持将中华优秀传统文化与人民美好生活深度联结，让更多人感受国风之美。”保利发展相关负责人说。"
  },
  {
    "title": "莫言文学艺术馆启用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-11.htm",
    "date": "2023-11-29",
    "content": "本报济南11月28日电  （记者肖家鑫）28日，莫言文学艺术馆（红高粱文学基地）启用活动在山东省高密市举行。该馆由著名作家王蒙题写馆名，中国作协党组书记、副主席张宏森揭牌。多位专家学者、文学艺术家参加了此次活动。\n莫言表示，文学艺术馆的建设，是为了让文学跟乡村建设结合得更密切。希望文学艺术馆的启用，能吸引更多文学爱好者来到这里参观、交流，助力这片土地的发展和振兴。\n莫言文学艺术馆（红高粱文学基地）收集展示了莫言的手稿、中外文版图书以及与其创作相关的诸多实物，还为高密作家群、高密民间文化的展陈留出了空间。该馆启用后，将发挥文化交流传播的平台阵地作用，助力文旅融合发展。"
  },
  {
    "title": "湖南省长沙市天心区：创新书写高质量民生答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-11.htm",
    "date": "2023-11-29",
    "content": "近年来，湖南省长沙市天心区坚持以满足人民群众美好生活需要为目标，聚焦广大人民群众关心的就业、教育、社保、医疗、养老、居住等领域，努力让改革发展成果惠及广大群众，创新书写高质量民生答卷。\n坚持“民生实事项目优先研究、民生实事项目资金优先保障、民生实事项目优先审批”的“三优先”原则，天心区区级财政资金八成以上用于民生事业。2023年，天心区大力推行“效能提升年”行动，持续深化大数据赋能智慧政务，上线应用“无证明城市”升级服务平台，推出298项政务服务事项“免证办”。\n持续实施就业优先战略，大力推动全区社会就业。2023年，天心区举办新消费人力资源服务专场活动，推动长沙新消费人力资源服务四方联动战略合作、共创伙伴签约，打造“新消费就业驿站”，线上发布200余家企业超2万条岗位信息，互联网浏览量超千万。天心区创新将新消费产业与人力资源服务相结合，并在此基础上建成长沙新消费零工市场和社区就业微市场。\n创新推进职工门诊共济改革，实现职工医保门诊统筹联网结算，天心区积极助推老百姓便捷就医就诊，把门诊直接结算服务落实到一、二、三级医院与社区服务中心，80多家原有特殊门诊结算资质的药房开通门诊统筹报销，群众可直接到药房购药统筹报销。\n自2019年推行民生实事票决制起，天心区每年向社会征集群众所需所盼项目，并通过票决制选出10件。三年多来，天心区提质改造老旧小区48个，加装电梯600余台；新增学位21000个；完成棚户区改造525户；完成5个社区居家养老服务中心建设，打造了“爱心天心”帮扶品牌；建成智慧健身中心20个，全民健身设施70处。\n天心区持续推进生态湿地、港子河、噪声控制示范区等环保项目，提升环境治理监管信息化水平，全年空气质量优良率保持较高水平。\n数据来源：中共长沙市天心区委宣传部、长沙市天心区人社局"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_7-11.htm",
    "date": "2023-11-29",
    "content": ""
  },
  {
    "title": "中国移动 中移谷丰登 数智化让乡村更美好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-12.htm",
    "date": "2023-11-29",
    "content": "过去在地里盖个塑料布就当保温了\n现在有数智化精准种植\n每个温室都有专家的专门指导\n智能化种植\n助力现代农业降本增效"
  },
  {
    "title": "记者走访湖北当阳、广西梧州、安徽青阳三地，探访农村物流如何打通“最后一公里”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-13.htm",
    "date": "2023-11-29",
    "content": "核心阅读\n农村物流是连接城乡生产和消费的重要纽带，对满足农村群众生产生活需要、释放农村消费潜力、促进乡村振兴具有重要意义。抱团发展共同配送、建立站点方便寄递、整合资源降低成本……日前，记者走访湖北当阳、广西梧州、安徽青阳三地，探访当地如何完善快递物流配送体系，带动村民增收致富。\n\n快递公司抱团发展\n统一分拣运投到村\n走进湖北省当阳市农村寄递物流公共配送中心，各快递物流公司的厂房依次排列，智能分拣线正有条不紊地分拣各类包裹。\n“1小时分拣2万多件快递，效率比人工分拣提高了3倍。”配送中心负责人郭小东伸手一指，“这些包裹每天早上6点半进港，经过3小时智能分拣，当天就能送到村里。”\n郭小东说，过去，快递进村物流配送成本高、时效慢、末端经营压力大。部分经营人员反映，农村地区业务分散，难以支撑快递公司长远发展。\n2021年，当阳市设立邮政管理局，鼓励快递公司抱团发展、降本增效。圆通、申通、极兔、中通、韵达等5家快递企业合伙成立湖北海纳通供应链管理有限公司，当阳市邮政管理局联合镇（街道）、乡村振兴和相关职能部门，建成1.2万平方米的当阳市农村寄递物流公共配送中心。\n2022年8月，新成立的海纳通公司入驻农村寄递物流公共配送中心，几家合伙企业共享场地、设备、车辆、系统等资源，所有快递统一分拣、运投到村。“和过去相比，每票包裹成本降低了0.15元。公司现在日均派件6万单，月综合成本可降低27万元。”郭小东说。\n当阳市邮政管理局局长柴伟介绍，目前，全市156个行政村已实现“快递进村”业务全覆盖；今年前三季度，全市快递业务总量达4108.72万件，比去年同期多出近410万件。\n清早，当阳市坝陵街道苏河村村民乔宜芬来到该村农村寄递物流综合服务站，领取快递并购买了酱油、土豆等生活物资。综合服务站占地800平方米，整合了快递物流、商品销售等便民服务。\n“原价16元，打完折14.6元。”乔宜芬说，今年3月，村里成立供销社，她报名成为社员，购买商品时享受会员价。细看标价牌，一桶泡面4.5元，会员价4元；一袋40千克的复合肥料售价220元，会员价115元。\n“通过整合寄递物流体系、商贸流通体系和供销体系，我们让农资等商品直达村内，没有了区域代理等‘中间商’赚差价。”柴伟说。\n村民得实惠，村集体也能实现增收。苏河村党总支书记罗江洪介绍，目前，村集体在供销社占股57%，按照目前运营情况估算，一年预计可增收12万余元。\n吸引邮政企业入驻\n建立综合服务站点\n从县到乡再到村，打通“最后一公里”寄递网络，提升末端服务质量对于乡村发展具有重要意义。在广西壮族自治区梧州市龙圩区共配中心，不同品牌快递公司统一在此处理快递，进港车辆经过人工卸货后，来自各地的快递包裹通过自动化分拣机有条不紊地进行分拣，传送带以3米/秒的速度高效精准地将各镇的快递分拣出来。通过寄递网络，六堡茶等农产品得以顺利出村，诸多工业品也得以进村。\n梧州市苍梧县邮政分公司副总经理陈国勇告诉记者，该共配中心每天有200到300票快递是获得国家地理标志产品认定的当地特产——六堡茶。\n曾经，地处六堡茶核心产区的苍梧县六堡镇塘平村，由于村里各户采茶时间不一致，批发商来收茶时茶叶不能形成大批量规模化供给，一度出现“收茶没茶卖，有茶卖不出”的现象。\n过去，也有不少茶农尝试网络销售，但塘平村距离镇上有8.7公里，农村寄递物流体系不完善，只能到镇上寄递，一来一回就要半天工夫。\n“我们塘平村家家户户有茶，但因为寄东西不方便，很多人都不愿意做电商，大部分只能以每斤不到10元的单价卖青茶给批发商，或者以每斤40—50元的单价卖六堡茶给经销商。”塘平村茶农廖位文说。\n今年5月，梧州市邮政管理局在了解到塘平村的情况后，积极引导邮政企业率先设点入驻，成立多功能综合便民服务站，配备快递货架、秤、出库机，叠加收寄业务，成为该镇第一个设备功能齐全的综合便民服务站。\n为方便村民寄递，综合便民服务站还成立揽收小分队，专门负责六堡茶项目的上门揽收，投递员每天到综合便民服务站进行收投，为百姓提供更便捷的邮政服务，并且对寄递客户开展优惠购活动。\n“以前只能赚点辛苦钱，现在普通六堡茶每斤基本都能卖到80—90元，质量上乘的六堡茶能卖到300—500元。”廖位文说，“我们还能根据客户需求定量制作茶叶，想什么时候寄就什么时候寄，方便又快捷，算下来每户每月能多挣1000多元！”\n“我们强化部门协作，建立‘推进梧州市邮政快递业高质量发展局际联席会议制度’，充分发挥农业农村局在农特产品推广上的优势，交通运输局在交通运输上的优势，供销社在场地和推广能力方面的优势，商务部门在电商方面的优势，更好服务乡村发展。”梧州市邮政管理局局长龙军说。\n整合仓储资源融合\n降低物流配送成本\n一只农家土鸡从养殖基地走向城市家庭餐桌，需要多长时间？\n答案是一天。放入冰袋、粘好胶带、贴上标签……在位于安徽省池州市青阳县杨田镇的乡村振兴创业园内，九华礼农业科技有限公司的工人正将速冻的皖南土鸡打包装盒。下午2点，这些土鸡就将被装上货车，送往全国各地。\n公司负责人周玉吉介绍，得益于物流渠道的畅通，九华礼的农产品目前已经实现了最快24小时内配送至全国80%地区的家庭餐桌，“消费者上午下单，下午发货，第二天就能吃上我们的土鸡。”2022年，该公司经营的皖南土鸡、九华黄精等特色农产品，销售总额达到7300万元，带动当地群众稳定增收。\n为让更多优质农产品搭上电商“快车”，杨田镇打造了集农耕文化展示、农特产品展销、电商销售、仓储服务于一体的乡村振兴创业园。园区依托“企业（电商）+合作社+农户”抱团合作的产业发展模式，引入农特产品企业和电商企业60余家。\n“在创业园内，入驻企业可以现场直播带货，隔壁就是企业自己的驻点和集成式仓库以及物流中心，从接单到发货都十分方便。”青阳县科技经济信息化局相关负责人介绍。\n在位于青阳汽车站的青阳物流集散中心，琦茜运输有限公司负责人总经理朱前进正在安排工人将数百箱土鸡蛋装上货车，这些鸡蛋将在当天晚上抵达苏州的一家大型商超。\n为整合仓储资源融合，降低物流配送成本，青阳县利用汽车站闲置站房等资源，投资400余万元改造建成青阳县物流集散中心，入驻物流企业70余家、快递公司5家，货物日吞吐量达2000余吨。“抱团发展下，通过快递统仓共配，合理设置物流配送点，平均降低配送成本约30%。”青阳县交通运输局局长吴根发说。\n如何打通物流进村的“最后一公里”？吴根发介绍，青阳县目前已建立乡镇综合服务站3个、村级综合服务点147个，实现了农村物流服务点村级全覆盖。家住青阳县乔木乡金山村的张海林，过去只能骑车4公里去乡里拿快递，“现在村里有了快递点，家门口就能拿！”\n同时，青阳县整合全县39条乡村公交线路和147个快递服务网点，开通6条客货邮合作线路，利用客流量较少的班线运送快递，每个班线月新增营收2000余元。\n（王涛、陈昕参与采写）"
  },
  {
    "title": "国家医保局加强和改进医药价格和招采信用评价工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-13.htm",
    "date": "2023-11-29",
    "content": "本报北京11月28日电  （记者孙秀艳）国家医保局日前发布关于加强和改进医药价格和招采信用评价工作的通知，要求强化责任担当、加强向生产企业穿透、加大信息披露力度、拓展评定结果应用。\n通知指出，医药价格和招采信用评价制度实施以来，在营造公平公正的医药采购交易环境、推动医药企业诚信经营、维护规范的药品耗材价格秩序等方面发挥了积极作用，但也存在向生产企业穿透不到位、失信处置不及时等问题。\n为进一步压实责任、强化制度落实，通知要求各省级医药集采机构要切实承担价格主体责任，在准确把握运用裁量基准和操作规范的基础上，积极推进失信评级处置工作，原则上在接到国家医保局通报相关案源6个月内完成评级处置。各省级医疗保障部门要切实履行对省级医药集采机构评级处置的指导和监督职责。\n通知强调，在组织国家集采和省际联盟采购设置招采规则时，医疗保障部门应充分考虑评定结果因素，对“特别严重”及“严重”失信企业实行不同程度的禁入或约束。要强化信用评价与价格治理的协同联动，在一省份确定失信产品价格虚高空间后，应及时通知其他省份予以关注。"
  },
  {
    "title": "浙江乐清——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-13.htm",
    "date": "2023-11-29",
    "content": "近年来，浙江省乐清市构建县、乡、村三级全覆盖的社会救助服务联合体系（助联体），并创新助联体结对联建、跨区统筹机制，将该市发达片区的溢出资源向资源欠缺乡镇倾斜，更加精准地为困难群众送温暖。图为乐清市北白象镇助联体组织新爱婴早教中心的老师和小朋友到天成街道养老服务中心开展“幼敬老”献爱心慰问活动，为部分低保、特困老人过集体生日。\n郑剑佩摄（人民视觉）"
  },
  {
    "title": "中国太保全程护航上海马拉松",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-13.htm",
    "date": "2023-11-29",
    "content": "11月26日早晨7点，2023上海马拉松在外滩金牛广场鸣枪开跑。来自国内外的38000名跑者集聚上海，以矫健的身姿、昂扬的姿态闪耀赛道。\n中国太平洋保险（集团）股份有限公司（简称“中国太保”）作为本届上海马拉松官方赞助商，携手旗下长江养老保险股份有限公司（简称“长江养老”），全程服务赛事。赛事期间，中国太保为2023上海马拉松提供总保额近200亿元的一揽子风险保障，覆盖4.5万名跑者和赛事工作者，组建上海马拉松赛事理赔服务团队，开通95500上海马拉松双语服务专线和理赔服务绿色通道，同时还组织150余名的志愿者服务团队全程服务，于沿途设置水站、加油站，为跑者喝彩助威。\n\n勇往直前，“太爱跑”跑团踊跃参加\n伴随清脆的发令枪响，38000名跑者迎着朝阳出发，一路前行，积极展现“超越自我”的拼搏精神。今年，中国太保“太爱跑”跑团共90名成员参加上海马拉松，最终全员达成完赛目标，最佳成绩2小时58分，2/3的选手成功“超越自我”，取得个人最佳成绩。\n全力服务，贴心守护每一位参与者\n中国太保及旗下长江养老全力护航2023上海马拉松，为每一位跑者提供赛前保险保障、赛事服务助威和赛后健康理疗的保障支持。\n全心守护，全方位保险保障。中国太保旗下中国太保产险上海分公司为本届马拉松提供全方位风险保障，涵盖人身意外险、公众责任险与意外医疗险等。中国太保还成立上海马拉松赛事理赔服务团队，开通赛事理赔服务绿色通道，设置专人专岗及时处理赛事现场的理赔需求；开通95500上海马拉松双语服务专线，组建志愿者服务团队，用耐心细致的志愿服务点亮赛道；赛事期间，中国太保还针对万元以下案件实施简单无纸化实时赔付，让运动员和工作人员全程无忧、安心参赛。\n助力超越，全赛段加油助威。长江养老精心组织来自中国太保旗下产险、寿险、健康险、资产管理、太保科技等公司的150余名志愿者共同参与，在赛道旁设置2个加油站。在赛程5公里处设置第一个加油站，应援团的志愿者们伴随激昂的鼓声，为跑者加油呐喊。在赛程13公里处设置第二个加油站，啦啦队带来活力四射的表演，为选手们加油鼓劲。\n顺利收官，全身心服务赛后工作。2023上海马拉松全程项目的终点设在徐家汇体育公园。长江养老在终点展区搭建品牌特色展台，邀请专业健康管理师指导跑者进行拉伸放松，跑者还可以在展区打卡拍照留念。\n2023上海马拉松已顺利落幕。“爱明天，跑未来”。中国太保旗下长江养老将不断提升养老金融服务能力，秉持永不止步的马拉松内涵，以高质量发展践行长期主义，致力于成为“行业健康稳定发展引领者”，助力金融强国建设，为中国式现代化贡献中国太保力量。\n数据来源：中国太平洋保险（集团）股份有限公司"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-13.htm",
    "date": "2023-11-29",
    "content": ""
  },
  {
    "title": "再生水、集蓄雨水、海水及海水淡化水……",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-14.htm",
    "date": "2023-11-29",
    "content": "核心阅读\n非常规水源利用是节水开源的重要战略举措之一。据统计，2022年全国非常规水源利用量进一步增加，达到175.8亿立方米。近年来，我国各地因地制宜开发利用非常规水源，不断发挥其增加供水、减少排污、优化水资源配置体系、提高水资源利用效率等重要作用。\n\n在重庆市武隆区广坪村火石坝组，修引水渠、雨水池，采用超滤膜水处理技术，集蓄雨水提质达标，补充饮水水源；在位于山东省东营市的黄河三角洲盐碱地，种耐盐水稻品种，用微咸水灌溉，盐碱地变身新粮仓。\n什么是非常规水源？再生水、集蓄雨水、海水及海水淡化水、微咸水、矿坑（井）水……这些水被称为非常规水源。水利部全国节约用水办公室综合协调处处长周哲宇介绍，常规水源是指可直接利用或者便于开发的水源，比如江河湖库等地表水和地下水等；非常规水源是指经处理后可以利用或在一定条件可直接利用的水源。《中国水资源公报》显示，2022年全国非常规水源利用量进一步增加，达到175.8亿立方米，较2021年提高37.5亿立方米，非常规水源利用量已占全国供水总量的2.9%。\n“十四五”规划纲要提出，坚持节水优先，完善水资源配置体系。水利部、国家发展改革委联合印发《关于加强非常规水源配置利用的指导意见》，明确提出到2025年，地级及以上缺水城市再生水利用率达到25%以上；具备条件的地区集蓄雨水、海水及海水淡化水、矿坑（井）水、微咸水利用规模进一步扩大。\n应用前景广阔，可有效缓解水资源供需矛盾\n过轧机上，喷淋口开启，“水雾”喷洒，通红的钢坯经过冷却、轧制、打成钢卷。在位于河北省邢台市信都区的德龙钢铁有限公司，再生水沿着密布的管网，输送至各道工序。\n“我们不断突破水处理工艺技术，分质供水、串级用水，非常规水源发挥重要作用，工业用水重复利用率达98.8%。”公司设备工程部水资源科科长王维科说。\n非常规水源应用领域广泛，可发挥增加供水、减少排污、优化水资源配置体系、提高水资源利用效率等重要作用。“在工业生产、城市非饮用水、农业灌溉、生态补水等领域，非常规水源在一定程度上可替代常规水源，缓解水资源供需矛盾，提高水资源节约集约利用水平。”中国水利水电科学研究院水资源研究所副所长赵勇介绍。\n再生水被称为“城市第二水源”。高架路上车流穿梭，两侧绿化带绵延。“道路绿化用的就是再生水。”浙江省杭州市余杭区林业水利局河湖中心主任徐敬介绍，“在余杭区，污水处理厂产生的再生水，通过管网加压至高架浇灌系统，设计供水能力每日约0.7万吨，全年可节约费用近600万元。”\n集蓄雨水开发潜力较大。雨水可用于公园、绿地、广场、建筑等建设维护；集雨灌溉为农业生产提供水源补充；在西北、华北等缺水地区，西南岩溶地区等建设水池水窖，可实现雨天蓄水、旱天供水。\n水利部有关负责人表示，各地应充分考虑经济社会发展水平、水资源禀赋、利用条件等差异，因地制宜推广使用非常规水源。缺水地区、水资源超载地区可将再生水作为工业用水的重要水源。西北、华北、云贵等矿坑涌水量丰富的地区，可加强矿坑（井）水利用。西北及沿海地区等微咸水丰富的缺水地区，在不影响生态环境安全、不造成土壤盐碱化的前提下，可稳妥发展咸淡混灌、咸淡轮灌等微咸水灌溉利用模式。沿海缺水地区可进一步提高海水淡化水配置量和覆盖范围，提升城市供水安全保障水平。\n优化配置，促进非常规水源应用尽用\n推动非常规水源开发利用，离不开制度“指挥棒”。水利部门将非常规水源纳入统一配置，发挥规划引领作用，积极扩大非常规水源利用领域和规模。\n在江西省大余县的一座城区生活污水处理厂，6辆环卫水车排队接取再生水，开展道路冲洗、绿化浇灌等。“改用再生水后，每天可节省水费约1500元。”大余县水利局水政水资源股负责人刘武说。\n大余县于2022年入选国家典型地区再生水利用配置试点城市。大余县水利局局长蔡有德介绍，县里科学编制配置方案，对工业生产、生态补水、农业灌溉等领域实施点对点配置再生水，同时建成城区污水处理厂和生活污水处理厂，提高再生水供应能力。\n水利部等多部门在78个城市联合开展典型地区再生水利用配置试点，试点探索的内容之一就是建立健全非常规水源利用政策体系。“济南市、威海市、济宁市邹城市、日照市岚山区等4地入选试点后，高标准编制再生水利用专项规划或相关规划。”山东省水利厅省节约用水办公室主任彭学军介绍。\n坚持目标管理，促进非常规水源应用尽用。赵勇介绍，把非常规水源利用量纳入用水总量和强度双控指标体系，分解配置到各省份，再结合实际进一步分解配置到市、县级，有条件的地区进一步分解到水源类型及重点行业，以目标为导向，鼓励各地各行业多用非常规水源，促进用水结构优化。\n坚持科学规划，完善非常规水源配置设施。重庆市璧山区坚持城市建设与再生水管网、污水处理厂建设同步规划、同步推进，目前市政绿化、洒扫用水约3/4使用再生水。济南新旧动能转换起步区将再生水利用全面融入整体设计，同步建设再生水调配、输送及循环利用工程，提出2025年底再生水利用率达到60%。\n政策激励、市场驱动，两手发力形成合力\n水利部提出，到2035年，建立起完善的非常规水源利用政策体系和市场机制，非常规水源经济、高效、系统、安全利用的局面基本形成。周哲宇介绍，实现这一目标，要瞄准关键环节和薄弱领域，完善保障政策。\n政策激励，促进非常规水源开发利用。周哲宇说，在编制流域综合规划时，应将非常规水源纳入水资源供需平衡分析与配置体系。在编制节约用水规划时，应充分考虑非常规水源的用水需求、供水能力和设施布局，明确非常规水源最低配置量等。\n目前，各地开展一系列有益探索。广东省深圳市持续开展节水产业化探索，工业节水技术改造纳入“碳达峰”扶持计划，最高可获得1000万元补贴，节水研究纳入重点科研支持方向。山东省威海市推动再生水产业规模化发展，联合中国膜工业协会等，建立产业园区，集聚相关企业，延伸膜材料、膜产品、膜装备、膜工程等产业链条，创新节水工艺。\n此外，发挥市场在非常规水源配置中的决定性作用。水利部门加快推进水价和用水权改革，健全完善非常规水源开发利用相关市场机制，促进非常规水源市场化交易。赵勇建议，相关部门可通过税费优惠、财政补贴、合理运用价格杠杆等方式，激发非常规水源生产者和使用者的积极性；积极拓宽投融资渠道，发挥财政资金引导撬动作用，鼓励地方专项债、社会资本投入到非常规水源的开发利用中。"
  },
  {
    "title": "银杏为何被称为“活化石”？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-14.htm",
    "date": "2023-11-29",
    "content": "“活化石”植物保存了从形态学到DNA的完整信息，是认识植物进化中间环节的重要研究材料。加强就地与迁地保护，是保护“活化石”植物的重要途径\n\n近期，多地迎来银杏最佳观赏期，景点、街巷、公园……市民们纷纷“打卡”，定格金色美景。你知道吗？银杏树的野生种群其实十分稀少，被称为植物中的“活化石”。\n“活化石”植物通常具有3个特点：起源古老，分类系统位置孤立；形态特征从一个较为久远的地质时间点到现在没有大的变化；在地质历史时期曾广泛分布，但目前仅分布于一个或多个狭小区域。\n银杏属于银杏纲银杏目银杏科银杏属，是银杏纲植物现代残存的唯一的种。银杏属植物起源非常古老，最早的化石可以追溯到1.7亿年前。在约1.2亿年前，无柄银杏出现，此后银杏的形态特征没有发生大的变化，与现生银杏形态几乎一致。银杏属植物在地质历史时期广泛分布于北半球，但目前可能的野生银杏种群仅见于我国个别区域。所以，对照以上3个特点，银杏的确可以称作“活化石”植物。除了银杏，公认的“活化石”植物还有苏铁、银杉、水杉、珙桐等。\n“活化石”植物有重要的研究价值。相比化石，“活化石”植物保存了从形态学到DNA的完整信息，是认识植物进化中间环节的重要研究材料。许多“活化石”植物能为人类的生存和发展提供资源。例如，银杏的种子俗称“白果”，可以食用；杜仲的树皮是重要的中药材。一些对人类有益的化合物可能仅存在于“活化石”植物中，“活化石”植物一旦灭绝，这些化合物可能难以再次获得。\n与其他植物相比，“活化石”植物的野生植株数量非常少，且因分布于一个或者多个狭小区域，野外灭绝的风险更高。它们的形态特征长期稳定、遗传多样性低，适应全球环境变化的能力也较低，特别是不少“活化石”植物在自然种群更新上存在障碍，更容易走向灭绝。所以，保护“活化石”植物刻不容缓。\n加强就地与迁地保护，是保护“活化石”植物的重要途径，目前得以广泛栽培的水杉和银杏就是迁地保护的体现。此外，中国西南野生生物种质资源库保存了上万种野生植物，包括“活化石”植物的种子，为这些植物未来回归野外打下基础。\n（作者为中国科学院昆明植物研究所副研究员，本报记者杨文明采访整理）"
  },
  {
    "title": "贵州 提升应急能力  筑牢安全防线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-14.htm",
    "date": "2023-11-29",
    "content": "贵州自然灾害主要呈现种类多、区域性、群发性、频率高等特点，防汛抗旱形势复杂严峻。贵州省把工作做在前面、把功夫下在平时，周密安排部署，齐心协力防暴雨、战洪涝、抗大旱、保民生，防灾减灾成效显著，为全省高质量发展提供了有力保障。\n\n提前谋划部署，有力推动落实。近年来，贵州省应急管理厅按照省委省政府要求和部署，逐步构建起统一指挥、专常兼备、反应灵敏、上下联动的应急管理体制，为防汛抗旱救灾工作打下坚实基础。2023年初，贵州省防汛抗旱指挥部制定印发《贵州省2023年防汛抗旱工作要点》，从健全指挥体系、责任体系、应急预案体系、风险管控体系、物资队伍保障体系等7个方面对全年防汛抗旱工作进行安排。省委、省政府督查室采取“四不两直”方式，深入9个市（州）开展防汛防灾专项督查；围绕落实防汛救灾工作部署、履行防汛救灾工作职责等重点内容、关键环节，靠前监督、跟进监督、下沉监督；省防汛抗旱指挥部9个督导组汛期每月对包保市（州）开展专项督查，推动工作落实到位。各级各部门履职尽责、上下联动、齐抓共管，形成了防汛抗旱救灾工作的良好格局：汛前，围绕防汛备汛全面开展安全度汛隐患排查整治；汛期，按照“雨前排查、雨中巡查、雨后复查”的要求强化山洪地质灾害、城乡内涝防控；汛后，组织开展灾害事故风险隐患排查整治，全力开展灾后恢复重建工作。\n建立工作机制，强化转移避险。贵州应急管理部门牢固树立“两个坚持、三个转变”防灾减灾救灾理念，以“防范化解重大自然灾害风险”为主线，以“实施自然灾害防治八项重点工程”为抓手，在实战探索中形成了“五早五全”“两段叫应”等工作机制，切实筑牢防汛救灾的安全防线，确保江河安澜、群众安全。自今年5月1日入汛至10月10日出汛，整个汛期，各级各有关部门严格落实“两段叫应”机制，成功避让地质灾害20起，有力保障了人民群众生命财产安全。\n坚持关口前移，强化预警响应。贵州省应急管理厅牵头，联合气象、水利、自然资源等多部门建立常态化联合会商机制，及时分析研判年度、季度、月度和汛期灾害风险，指导各级各部门做好防范应对准备。贵州省应急管理厅联合省气象局印发《关于强化气象预警和应急响应联动工作的实施意见》，优化防汛抗旱应急响应联动机制，整合水利、气象、自然资源等18个部门监测数据，实现监测信息实时共享；与移动、联通、电信三大通信运营商建立重大灾害预警发布机制，及时发布灾害预警信息。组织多部门联合会商41次，及时发布汛情相关信息，当好防汛“哨兵”，向防汛责任人、群众分别发布预警信息45.7万余条、2.9亿余条；气象部门发布气象灾害预警信息3.2万余条；水利部门发布山洪灾害预警短信1910万余条；自然资源部门发布地质灾害预警信息5.5万余条。\n强化协调联动，有序合力抗灾。各级各部门防救协同，最大限度减轻灾害损失、最大力度支持灾区恢复重建。住建部门新建和改造城市雨水管网485公里；水利部门及时调度中小水库、山洪灾害易发区责任人1400余人次；交通部门抢通公路700余处；电力部门抢修供电线路999条；通信部门抢修通信基站1.4万余个；应急部门及时下拨应急救灾资金8000余万元，投入抢险救灾物资3645万元；农业农村部门下拨救灾资金1.16亿元。\n2023年，贵州切实把确保人民生命安全放在第一位落到实处，防范部署能力、协调联动能力、风险管控能力显著提升。下一步，贵州将组织开展灾害事故风险隐患排查整治，强化防灾减灾宣传，全力以赴抓好各项安全防范工作。\n数据来源：贵州省应急管理厅"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-14.htm",
    "date": "2023-11-29",
    "content": ""
  },
  {
    "title": "中企多款创新产品亮相汉诺威农机展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-15.htm",
    "date": "2023-11-29",
    "content": "全球规模最大的农业设备和技术展会之一——德国国际农业机械展览会（汉诺威农机展）日前在汉诺威会展中心闭幕。本届展会聚焦“绿色生产力”，全球2800多家展商参展，其中中国展商数量达到180余家，成为展会第三大参展国。参展中企携多款创新产品亮相展会，受到广泛关注。展会主办方德国农业协会的展览事务负责人托比亚斯·艾希贝格表示，农业机械技术创新是提高“绿色生产力”的关键，农业部门在提高生产力的同时，要兼顾自然环境保护。\n走进展会现场，各大展台前参观、咨询的人络绎不绝。知名农机制造商凯斯纽荷兰推出了一款新型CR11联合收割机。据介绍，这款搭载数字自动化控制系统的收割机动力高达775马力，最宽割幅达18.3米，谷仓储量20吨，每秒卸粮210公斤，在提升作业效率的同时，有效降低了能耗水平和粮食损失。该收割机荣获本届汉诺威农机展“农机创新奖”金奖。\n德国芬特集团展示的纯电动拖拉机是全球首批量产的纯电动拖拉机，可连续工作4—7小时，具有低噪声、零排放等特性，符合未来农业生产需求。据了解，芬特集团正推进研发甲醇燃料电池和氢动力拖拉机。\n提升“绿色生产力”，离不开农机设备的智能化。法国初创企业“我的简易农场”展示的农业管理平台系统，可兼容各类农业机械，通过高性能软件共享农机、田地和作物数据，向农户推荐合理的播种、施肥、灌溉、应急方案等。丹麦一家农业技术公司展示的田间机器人，不仅可以开展播种、除草和喷洒等操作，还能自动收集土壤、作物和其他技术数据，为农户提供决策和管理支持。\n加强培养青年农业人才是行业高度重视的议题之一。在科乐收、约翰迪尔等知名农机制造商展台，为参观者特别是青少年观众提供的各类农机体验设施一应俱全。小型拖拉机试驾、模拟收割机游戏、农机玩具专卖店等，都吸引了众多青少年前来体验。德国农业协会还举办了“青年农民之夜”活动，颁发年度“农业网络红人奖”，多名“农业网红”因在社交媒体推广和传播农业知识而获得表彰。\n本届汉诺威农机展上，潍柴雷沃、中国一拖、大疆农业等国内行业领先的农机、科技企业悉数亮相。潍柴雷沃在500平方米的展位上，展示了13款“欧5”排放标准的拖拉机产品，覆盖25马力到240马力段，可满足多场景作业需求。中国一拖的YTO电动割草机是面向海外市场推出的最新产品，主要用于庭院草坪管理，也可用于高尔夫球场、飞机场、公园等园艺草坪的修剪工作，具有绿色低碳、续航时间长等优势。\n大疆农业带来6款产品，包括用于精准测绘和智能巡田的Mavic3M航测无人机，适用于各类大小地块作业的T10、T25、T30、T50等型号农业无人机，产品涵盖航测监控、喷洒播撒、运输等多个领域，为农民提供了完整的作物保护解决方案。目前，大疆农业无人机已经获得包括德国在内的欧洲多国喷洒认证和民航局认可，可在当地进行合法的喷洒作业。德国葡萄园种植户使用大疆无人机作业的视频，在社交媒体上受到广泛关注和大量点赞。此外，上海联适、华测导航和北京博创等智能农机领域的中国企业，也展示了最新的农机导航及机械控制等系列产品。\n德国农业协会亚洲事务负责人安吉丽娜·拉斯表示，近年来参展中企数量不断增多，展示了众多行业创新产品，展现出中国企业在智慧农业领域的创新实力。连续8次参展的德国农业协会中国首席代表张莉认为，汉诺威农机展见证了中国农机企业不断高涨的参展热情，以及中国农机产业的快速发展与“走出去”的实力和信心。\n（本报德国汉诺威电）"
  },
  {
    "title": "纳米比亚加速发展绿氢产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-15.htm",
    "date": "2023-11-29",
    "content": "纳米比亚投资促进和开发委员会执行主任沙尔克近期表示，纳米比亚目前拥有160兆瓦可再生能源发电能力，将加速发展绿氢产业，力争成为非洲首个实现碳中和的国家。\n纳米比亚国家计划委员会发布的一份公告表示，纳米比亚拥有丰富的太阳能和风能资源，使其在绿氢领域具有长期竞争优势。发展绿氢产业将助力纳米比亚疏解贫困、收入不平等和失业等问题。\n近年来，纳米比亚政府持续出台支持政策措施，大力发展绿氢产业。纳米比亚大学专门成立绿氢研究所，聚焦绿氢研究，致力于为绿色能源提供创新解决方案，并为纳米比亚培养相关技术人才，推动当地企业在整个绿氢价值链中发挥更大作用。去年8月，纳米比亚举办首届绿氢会议，宣布启动建设绿氢农业项目、港口脱碳项目、加氢站项目、铁路氢柴油双燃料机车项目等4个绿氢试点项目。目前，这4个项目正在建设中，由纳米比亚经济复苏计划提供财政支持。\n今年5月，纳米比亚政府与该国企业海芬氢能公司就一项价值100亿美元的绿色氢能项目达成协议。据海芬氢能公司预计，2027年，该项目可实现年产100万吨可还原为绿氢的绿氨，到2029年全面投产后，将实现年产200万吨绿氨。项目有望创造约1.5万个直接就业岗位和3000个长期就业机会。\n纳米比亚还不断加大外资吸引力度，建设绿氢项目。法国独立电力生产商HDF能源公司投资建设的绿氢发电厂计划于2024年开始发电，该项目耗资约1.81亿美元，预计年发电量达142吉瓦，可供14万居民使用。\n目前，纳米比亚已与南非、肯尼亚、埃及、摩洛哥和毛里塔尼亚共同成立非洲绿氢联盟，以加速摆脱对化石燃料的依赖，推动非洲大陆整体加快发展绿氢产业。联盟主要措施包括制定公共和监管政策、提升能力建设、服务融资和认证需求。联盟的目标是到2050年实现年产3000万至6000万吨绿氢，并创造400万个就业岗位。"
  },
  {
    "title": "中日盆栽水石展在京都清水寺举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-15.htm",
    "date": "2023-11-29",
    "content": "据新华社日本京都电  （记者姜俏梅）初冬时节，日本京都古刹清水寺枫叶似火、游人如织。为纪念中日和平友好条约缔结45周年，中日盆栽水石展日前在京都清水寺开幕。尽显自然山水之美的盆栽作品与寺庙古建筑融为一体，吸引了大批游客驻足观赏。\n中国驻大阪总领事薛剑在开幕式上致辞说，中国的盆景艺术在1200多年前传到日本，之后一直在不断发展变化。浓缩于盆盎之间的自然山水观承载了中日两国人民自古以来追求精致、自然、美好生活的夙愿。\n京都府知事西胁隆俊发表书面致辞说，长期以来日中两国通过以盆栽为代表的文化艺术交流加深信赖、扩大友好，期待本次展览能让日中两国纽带更加牢固。\n本次展览为期四天，由中国驻大阪总领馆、日本春花园BONSAI美术馆和清水寺联合主办。展览期间共计将展出来自中日两国的盆栽、水石等作品50余件。"
  },
  {
    "title": "国际电联：全球数字鸿沟依然存在",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-15.htm",
    "date": "2023-11-29",
    "content": "新华社日内瓦11月27日电  （记者王其冰）国际电信联盟27日发布的2023年度全球互联网连接情况报告显示，互联网连接不均衡现状凸显全球依然存在数字鸿沟。\n国际电联《2023年事实与数据》年度报告通过对关键指标的评估来跟踪全球互连互通情况，包括与基础设施、负担能力、性别和地点等相关的指标，同时也将全球5G网络覆盖和互联网流量数据的新指标纳入跟踪范围。\n报告显示，对互联网数据使用的分析显示，2022年固定宽带服务占全球互联网流量的80%以上。由于互联网服务价格高和通信基础设施缺乏，低收入国家每100人只有1人订购固定宽带服务。2022年，全球固定宽带用户平均每月使用的数据量为257GB，而在低收入国家仅为161GB。\n全球使用互联网服务的人口比例为67%，其中欧洲、独联体和美洲有约90%人口为互联网用户；阿拉伯国家和亚太地区约2/3的人口使用互联网，与全球平均水平一致；非洲只有37%的人口为互联网用户。\n报告说，2023年全球15岁至24岁的年轻人中有79%使用互联网；81%的城市居民使用互联网，是农村地区互联网用户比例的1.6倍。"
  },
  {
    "title": "国网青岛供电公司 保障高水平用电 助推高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-15.htm",
    "date": "2023-11-29",
    "content": "项目建设是促进城市发展的“生命线”。国网青岛供电公司坚持“围着项目转、盯着项目干”工作导向，推出重大项目“电管家”服务，助力一流项目用上“满格电”。精简服务流程，跑出电力“加速度”，成立重大项目“一对一”包保服务小组，累计为海尔卡奥斯、芯恩集成电路、京东方等98个重大项目送上“及时电”，平均接电时长压减30%以上。加大投资力度，延伸电力配套设施范围，今年以来，累计投资4.9亿元，新建、改造10千伏线路236.38千米，将可靠电送到企业“家门口”。加大企业走访力度，与企业建立常态化沟通机制，今年以来，累计走访重大项目1100余户次，及时掌握企业生产情况和用电需求，保障项目建设放心、企业发展舒心。\n数据来源：国网青岛供电公司"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-15.htm",
    "date": "2023-11-29",
    "content": ""
  },
  {
    "title": "中国银行江苏省分行 以金融之力助推长江经济带高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-16.htm",
    "date": "2023-11-29",
    "content": "中国银行江苏省分行始终紧扣长江经济带高质量发展中的“生态优先、创新引领、战略支撑、协同融通、安全发展”五大突破点，持续以金融之力推动长江经济带江苏段高质量发展走在前、作示范。\n\n厚植“生态优先”高质量发展底色\n从2017年开始，江苏省如皋市开展沿江岸线整体绿化造林行动，先后复垦复绿植树造林近1000亩，落实森林抚育1000亩，曾经杂乱林立、漫天黄沙的江岸码头蝶变为生态长廊。这一长江大保护绿化造林项目占地9450亩，主要涉及如皋港区31.5公里岸线，涉及种植、土方、景观和配套工程。通过中国银行江苏省分行提供的2.47亿元融资支持，项目得以顺利完工。\n为支持长江大保护，赋能退捕渔民转产转业，中国银行江苏省分行持续加大普惠金融信贷创新支持的保障力度，打造“苏渔贷”个人经营贷款产品，为转产转业从事各类生产经营的个人和企业主提供信贷支持，今年以来，“苏渔贷”已发放贷款1.63亿元。\n围绕“十四五”时期江苏省生态环境保护规划，中国银行江苏省分行深入研究，针对岸线周边基础设施建设、环境污染治理、自然生态修复等对接推动，从预审沟通、授信审批到授信发放，中国银行江苏省分行始终强化资源保障，以实际行动坚持共抓大保护，积极提升长江经济带的生态环境承载力和可持续发展潜力，截至今年10月末，中国银行江苏省分行绿色信贷较年初新增953亿元。\n激发“创新引领”高质量发展动能\n作为长江经济带大健康产业集聚发展试点城市，江苏省泰州市已成为全国领先、年产值超百亿元的大健康产业新城。随着中国银行江苏省分行科技金融授信审批绿色通道以及“生物医药企业打分卡”模型等创新模式陆续推出，通过充分研判，中国银行江苏省分行为生物医药企业江苏荃信生物医药股份有限公司提供授信8000万元。\n中国银行江苏省分行积极落实江苏“四个新”重大任务，推进总行科技金融战略，锚定“江苏最佳科技科创金融服务银行”目标，全力服务保障国家战略科技力量和地方经济发展。中国银行江苏省分行发布了《科技金融三年发展规划（2023—2025年）》，并建立科技创新金融中心和科创企业服务中心，双轮驱动为企业全生命周期提供高质量金融服务。此外，中国银行江苏省分行还充分运用中银集团投、贷、债、股、保、租等综合化金融服务优势，通过投贷联动支持新能源、半导体、生物医药等科技型企业。截至今年10月末，中国银行江苏省分行科技金融授信客户7241户，较年初新增超1000户，科技金融信贷余额超1200亿元，较年初新增223亿元，在战略性新兴产业和先进制造业两大重点领域的贷款余额分别同比增长61%和27.61%。\n打造国内国际双循环“战略支撑”\n中国银行江苏省分行建立了“一带一路”专班工作机制，全力服务江苏省共建“一带一路”重点重大项目，支持柬埔寨西哈努克港经济特区（简称“西港特区”）2.0升级版建设，高质量服务共建“一带一路”。\n在西港特区产业结构优化升级2.0建设中，中国银行江苏省分行积极联动中国银行金边分行为西港特区公司提供基础结算、流动资金贷款、特区员工代发薪等全面金融服务。同时，还配合中国人民银行打造西港特区人民币使用示范项目，提供境外园区建设融资、人民币薪酬汇回便利化、区内企业跨境人民币贸易融资在内的全方位、一揽子金融服务。其中，中国银行江苏省分行与中国银行金边分行为热电联产二期项目跨境联贷发放8338万元出口买方信贷，有效解决了企业用能的后顾之忧，进一步提升西港特区的产业承接能力，助力产业升级。\n截至今年10月末，中国银行江苏省分行国际结算业务量超1000亿美元。涉及共建“一带一路”国家的国际结算量超400亿美元，跨境人民币结算金额约500亿元；服务涉及“一带一路”跨境客户超1.57万户，已覆盖148个共建“一带一路”国家。\n合奏“协同融通”的“长江之歌”\n区域协同融通，交通一体化建设先行。为加速打造《交通强国江苏方案》中“轨道上的江苏”，中国银行江苏省分行与连盐高铁、连淮扬镇铁路、徐宿淮盐铁路、连徐高铁、盐通高铁、南沿江高铁、宁淮高铁、沪通铁路一期、沪通铁路二期等10条铁路项目达成合作，签约金额726.25亿元。\n助力长三角一体化发展战略，中国银行江苏省分行加大长三角区域内的联动和银团合作力度，为跨区域的重点客户提供授信支持，今年1月至10月，中国银行江苏省分行共牵头银团数量220个，项目金额约2678亿元，以金融力量全面支持区域协同融通。同时，中国银行江苏省分行根据总行政策，调整客户准入条件，全面梳理辖内在长三角地区有异地授信需求的客户信息，及时为客户定制专业化金融服务方案，全力保障客户重大项目落地。\n为支持长江经济带建设，助力长江生态治理和长江文化保护传承，2022年以来，中国银行江苏省分行联合江苏省体育总会等共同启动“行运2023”大江大河新春乐跑，原创制作的《行运》MV同步上线，活动先后在江苏12座城市举行，共吸引超59万人次报名参与，5.9万人次参与话题互动，共赏大江大河自然之美、历史之美和文化之美。\n守护高质量发展安全底线\n中国银行江苏省分行大力支持高标准农田建设，加快农业基础设施补短板，推动农业生产经营规模化专业化，助力国家粮食安全。截至今年10月末，中国银行江苏省分行已累计授信支持辖内高标准农田建设面积超232万亩，涉农贷款新增588亿元；农林牧渔、农村基础设施、新型农业经营主体、农户信用等重点领域贷款全部实现快速增长。\n种业振兴事关国家粮食安全，中国银行江苏省分行推出“种业贷”，为种子产业链各类经营主体提供综合融资服务。截至今年10月末，涉及国家种业阵型企业的授信余额3.12亿元，小微型种业企业普惠贷款余额5192万元，通过“农业科技企业直通车”为省级农业科技企业提供授信6.81亿元。\n能源保供是能源安全的应有之义。截至今年10月末，中国银行江苏省分行为省内煤炭“保供”行业授信余额58.38亿元，并积极利用碳减排支持工具、煤炭清洁高效利用再贷款政策性支持工具，投放超16亿元切实支持能源企业。截至今年10月末，中国银行江苏省分行新能源发电行业授信余额243亿元，“金融活水”源源不断地流向光伏、风电、抽水蓄能等新型能源体系建设。\n着眼未来，中国银行江苏省分行将进一步增强服务长江经济带高质量发展的紧迫感、使命感、责任感，坚决扛起国有银行进一步推动长江经济带高质量发展的重大责任，奋力奏响新时代“长江之歌”的江苏金融篇章。\n数据来源：中国银行江苏省分行"
  },
  {
    "title": "希腊色雷斯风电项目——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-17.htm",
    "date": "2023-11-29",
    "content": "乘车从希腊东北部港口亚历山德鲁波利斯出发，向北盘山行驶近2个小时，到达峰峦叠嶂的格拉玛提卡奇风电场。眼前连绵的群山，清脆的鸟鸣，远处飞旋的风机显示着这里所拥有的充沛风能资源。\n格拉玛提卡奇风电场是国家能源集团国华投资欧洲新能源公司（以下简称“欧洲新能源公司”）在希腊投资的色雷斯风电项目4座风电场之一。近年来，该项目助推了希腊及周边环地中海地区在新能源领域的快速发展，成为中希高质量共建“一带一路”的一张“绿色名片”。\n\n驱动绿色发展\n走进格拉玛提卡奇风电场，一座座高耸的白色风机立于连绵起伏的山坡上，巨大的三叶片随风转动。站在风机附近，可以听到叶片扫过空气的声音。从这里，绿色电力通过电网源源不断输入当地居民家中。\n2018年，中希签署共建“一带一路”合作谅解备忘录，希腊成为与中方签订此类备忘录的首个欧洲发达国家。乘着共建“一带一路”的发展快车，国家能源集团在欧洲投资了第一个绿色实体项目——色雷斯风电项目。\n“你可以想象我在风电场工作的场景，仅仅站在这里就是一种享受。”斯塔夫罗斯·索马迪斯是当地人，供职于欧洲新能源公司已有7年，负责色雷斯风电项目4座风电场的日常检修和运维。他每周都要上山巡检，查看风机作业状态，排查电场安全隐患，进行日常维护，“中国企业的先进技术，给风电场带来很大改变。”\n色雷斯山区冬季潮湿低温，每年11月至次年3月都会出现风机结冰现象。然而，当地的结冰监测系统准确度并不理想，有时出现停机现象，需要人工重启。这不仅在冬季大风期内增大了电量损失，还为工作人员人身安全带来隐患。\n对此，欧洲新能源公司成立核心科研团队，开展了系统性研究和试验。他们以色雷斯风电项目奥格尼斯风电场6号风机为试验对象，优化风机叶片结冰运行策略，开展风机结冰监测设备有效性试运行。“以往风机结冰的麻烦事儿就要解决了，我的工作环境将会更加安全，电场也能提高风能利用效率。”索马迪斯说。\n作为国家能源集团在欧洲投资兴业的“桥头堡”，以先进技术驱动绿色发展，是欧洲新能源公司立足希腊、拓展欧洲的特色。公司总经理李早表示，面对日益加剧的生态与环境危机，应对气候变化成为欧盟的核心关切之一，包括希腊在内越来越多的国家大力发展风电等清洁能源，“我们抓住这个契机，携资金、技术、装备制造、建设经验等，积极与希腊开展新能源领域合作。”\n目前，该项目每年生产绿色电能约1.6亿千瓦时，可满足3万户家庭一年的用电需求，每年可减少二氧化碳排放约15万吨、节约标煤5.3万吨，相当于种植36万棵树，为推进希腊能源转型和全球气候治理作出贡献。\n开发环保并重\n色雷斯风电项目中有2座风电场位于希腊自然保护区附近，飞鸟种类较多。如何解决风力发电与鸟类保护之间的冲突，是一道绕不开的难题。\n“在环境保护和绿色发展方面，我们坚持最高标准，采用先进技术，防止风电站对当地环境造成负面影响。”格拉玛提卡奇风电场安全工程师约阿基姆·帕特里利斯的一项重要任务，就是排查各类风险因素。他对记者说：“我们是一家绿色能源企业，希望将绿色环保理念传递给更多的人。”\n据介绍，为保护鸟类，欧洲新能源公司开展了鸟类监测及防撞研究，在2座风电场内安装了14套先进的鸟类防撞系统。该系统应用视觉识别技术和机器学习技术，在飞鸟靠近风机时会发出警报，驱赶它们。如果警报无效，风机会自动停机，并在飞鸟离开后自动重启。得益于2座风电场的成功经验，项目其他2座风电场计划也将于近期全部安装该系统。\n此外，公司还聘请鸟类专家，每年定期到色雷斯风电项目观察鸟类种群变化情况，通过使用红外线摄像等技术手段，监测和记录鸟类的迁徙路径和活动范围，结合鸟类防撞系统数据撰写观察报告，提交希腊能源与环境部，以便更好地了解和化解鸟类与风力发电机的冲突风险，最大程度地减少风力发电对鸟类的潜在影响。\n作为中国在希腊投资的首个风电项目，欧洲新能源公司将“绿色发展”理念深植企业发展基因，始终坚持“在开发中保护、在保护中开发”的方针，积极打造环保示范项目，竭尽全力维护好色雷斯北部山区的生态环境。\n希腊夏季高温干燥，色雷斯风电项目地处植被茂密的山区，极易发生山火。为防止森林火灾，欧洲新能源公司在火灾高发时期，启用无人机巡视项目周边森林，并加强人工检查、防火演练，强化风险意识。截至目前，项目所在地从未发生过一起火灾事故。公司每年还会在风电场栽种树苗，与当地居民一道守护美丽家园。\n李早表示，色雷斯风电项目实现了资源开发与环境保护协调发展，成为展示中国绿色发展理念的国际化窗口，推动了共建“一带一路”高质量发展，也加快了国际能源合作的进程。\n“希腊地处南欧地区，风能、太阳能资源丰富，与中国在能源领域有着巨大的合作潜力。”希腊能源企业科佩鲁佐斯集团首席执行官克里斯托斯·科佩鲁佐斯表示，除了风力发电外，在太阳能、地热等其他新能源方面，希中也有广阔的合作空间。\n做好“融合”文章\n记者在色雷斯风电场采访时，正值欧洲新能源公司在举办以“低碳发展  绿见未来”为主题的企业开放日活动。\n“实地参观风电场让我看到了中国企业对新技术的探索和应用，激发了我对清洁能源的兴趣。”参加活动的希腊西阿提卡大学机械专业学生季米特拉·布尼亚说，清洁能源引领未来，对于年轻人来说，了解全球新源领域的新技术很有必要，“这可以促使我们积极参与全球气候治理，为环保贡献一份力量。”\n“中国企业经常组织类似活动，邀请我们这些员工家属到公司和风电场参观，体验家人工作状态，了解企业经营理念。”索马迪斯的妻子索菲亚非常支持他在中企工作，“这份工作让我们的生活有了归属感。”\n“如今能在自己的家乡找到这样一份前景乐观、收入稳定的工作，周围的朋友都很羡慕我。”索马迪斯一直在新能源行业工作，见证了中企带动当地经济社会的发展：“希腊主权债务危机发生后，外来投资对我们愈加宝贵。所有来希腊投资的企业都很受欢迎，新能源行业的投资更是如此。因为中国投资的到来，相关企业员工的工作和生活又恢复了稳定。”\n“这不仅是一份工作，更是一个与中国结缘的机会。”亚历山德罗斯是欧洲新能源公司的一名员工，与中国同事因戏结缘。他们以中国戏剧和希腊歌剧的新视角，拍摄了微电影《风电场的希腊“票友”》，展示文化对不同国度青年的影响，获得“一带一路”百国印记短视频大赛“优秀视频达人”奖。\n“作为践行国际化战略的窗口，欧洲新能源公司担负着中外行业交流的重要使命。”李早表示，公司积极推动中希专业机构人员“破圈”互动、友好合作，以实地考察、开放日活动、学术研讨等形式，推动中希双方增进了解、加深互信。\n在促进中希两国文化交流的同时，欧洲新能源公司还积极履行社会责任。据介绍，公司每年将收入的2%捐给当地政府用于市政建设，将收入的1%捐给当地居民用于支付电费，还陆续向当地多所学校、科莫蒂尼市应急救灾队捐赠物资等，在当地环境保护、教育医疗、社区发展、平等就业等方面做出了表率。\n“未来，我们将持续深耕欧洲市场，在共建‘一带一路’中，推动风电产业高质量发展，为全球经济绿色复苏、构建零碳社会作出贡献。”李早说。"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-17.htm",
    "date": "2023-11-29",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "实行两部制电价，推动煤电加快功能转型（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-18.htm",
    "date": "2023-11-29",
    "content": "近日，国家发展改革委、国家能源局联合印发《关于建立煤电容量电价机制的通知》（以下简称《通知》），决定自2024年1月1日起建立煤电容量电价机制，将现行煤电单一制电价调整为两部制电价。其中，电量电价通过市场化方式形成，容量电价水平根据煤电转型进度等实际情况逐步调整。\n什么是煤电容量电价机制？为何要对煤电实行两部制电价政策？理解这一政策，先要从煤电经营成本说起。\n煤电经营成本包括折旧费、人工费、修理费、财务费等固定成本和燃煤等变动成本。目前，电力市场成熟国家通常实行两部制电价，即容量电价主要回收机组固定成本、电量电价主要回收变动成本，而我国对煤电实行单一制电价，即煤电只有发电才能回收成本。\n国家发展改革委有关负责同志表示，我国对煤电实行两部制电价政策，主要出于两方面考虑。\n一方面，国内新能源快速发展，迫切需要煤电更好发挥基础性支撑调节作用。\n2022年，我国新能源新增装机达1.2亿千瓦、新增发电量约2000亿千瓦时，均占全国新增总量的2/3左右。根据市场机构测算，未来几年国内新能源装机规模还将快速增长。\n由于新能源发电具有间歇性和波动性，客观上需要更多的调节性资源，为电力系统提供更加充裕的调节能力。煤电是我国最重要、成本较低的支撑调节电源。推动煤电加快向基础保障性和系统调节性电源并重转型，平常时段为新能源发电让出空间、高峰时段继续顶峰出力，有利于促进新能源加快发展。\n另一方面，现行单一电量电价机制不能充分体现煤电的支撑调节价值。\n现行单一制电价体系下，煤电企业只有发电才能回收成本并获得回报。随着煤电转变经营发展模式，煤电机组越来越多时间“备而不用”，通过单一电量电价难以完全回收成本。这也导致近年来煤电行业出现预期不稳等现象，长此以往可能影响电力系统安全运行，并导致新能源利用率下降。\n总体看，建立煤电容量电价机制、通过容量电价回收部分或全部固定成本，有利于稳定煤电行业预期，也有利于保障电力系统安全运行，为承载更大规模的新能源提供支撑，更好促进能源绿色低碳转型。\n围绕建立煤电容量电价机制，《通知》创新提出一揽子政策措施，主要内容包括“四个明确”。\n——明确政策实施范围。煤电容量电价机制适用于合规在运的公用煤电机组。燃煤自备电厂、不符合国家规划的煤电机组，以及不满足国家对于能耗、环保和灵活调节能力等要求的煤电机组，不执行容量电价机制。\n——明确容量电价水平。煤电容量电价按照回收煤电机组一定比例固定成本的方式确定。\n——明确容量电费分摊机制。各地煤电容量电费纳入系统运行费用，每月由工商业用户按当月用电量比例分摊。\n——明确容量电费考核机制。煤电机组如果无法按照调度指令提供所申报的最大出力，按照发生次数扣减容量电费；多次发生出力未达标、被扣减容量电费的，取消其获取容量电费的资格。\n根据《通知》，容量电价计算基数全国统一，各地具体水平需分类分档确定，这主要是考虑了两方面因素。一方面，作为容量电价计算基数的煤电机组固定成本，主要包括折旧费、财务费、人工费、修理费等，地区差异总体较小。根据全国平均值统一明确为每年每千瓦330元，较好统筹了可操作性和实际情况。另一方面，各地电力系统对支撑调节能力需求不同，煤电功能转型进度差异也较大。在确定容量电价回收固定成本比例时，将煤电转型较慢、机组利用小时数较高的地方安排得低一些，煤电转型较快、机组利用小时数较低的地方安排得适当高一些，符合各地实际情况，有利于煤电加快实现功能转型。\n实行两部制电价，对终端用户用电成本会产生什么影响？国家发展改革委有关负责同志表示，无论是从短期还是从长期看，都会带来积极正面的影响。\n短期看，对终端用户用电成本的影响总体较小。由于建立煤电容量电价机制主要是电价结构的调整，煤电总体价格水平是基本稳定的，特别是电量电价小幅下降，将带动水电、核电、新能源等其他电源参与市场交易部分的电量电价随之下行，工商业用户终端用电成本总体有望稳中略降。\n长期看，建立煤电容量电价机制，实现对煤电这一主力电源品种电能量价值和容量价值的区分，可有力推动构建多层次电力市场体系，引导煤电、新能源等市场参与者各展所长、各尽所能、充分竞争，全面优化电力资源配置，提升整个电力系统的经济性，也有利于降低终端用户的用电成本。\n据了解，该政策不涉及居民和农业用户，这些用户用电仍执行现行目录销售电价政策。"
  },
  {
    "title": "江苏江阴加快转换新旧动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-18.htm",
    "date": "2023-11-29",
    "content": "今年以来，我国工业生产稳中有升，新旧动能加快转换。同时，受总需求不足等影响，部分企业持续承压。\n当前，企业生产经营面临哪些困难？实体经济运行状况如何？地方政府部门和广大企业是如何应对压力的？工业稳增长政策落地见效情况如何？带着这些问题，日前记者走进江苏、福建、山东、湖南等地的一些产业重镇，进行了深入调研。本版今起推出“走产业重镇  探实体经济”系列调研报道，供有关方面和广大读者参考。\n——编  者\n\n“终端需求不足，总装厂钢材采购量有所下降”“国内纺织行业竞争激烈，全球市场订单也在收紧”“这些年用工成本在上升，服装业原材料价格又出现波动”……到访江苏江阴市，一些企业负责人坦言，今年企业经营压力不小。\n前三季度，地区生产总值增长5.7%，规上工业增加值增长8.2%……从总体数据看，汇聚了2万家制造业企业的江阴工业经济稳定恢复，展现出百强县前二的实力与韧性。\n降本增效稳经营\n改进工艺、升级技术、精益管理、提升效率，江阴制造业持续稳定恢复\n“做企业要追求长远，不能只看短期效益。经济波动是正常现象，关键看谁的‘体质’好、抗风险能力强，随着压力缓解，局面会逐步好转。”阳光股份有限公司总经理高青化的话，代表了不少江阴企业对压力的看法。\n记者在调研中发现，为应对压力，江阴企业主动作为、各显其能，取得不少积极进展。\n走进中信泰富特钢集团旗下江阴兴澄特钢公司轧钢车间，机器轰鸣、蒸汽升腾。滚烫的钢坯刚被传送过来，便被像巨型“擀面杖”的粗轧机、精轧机轧制成平整的钢板。\n今年以来，钢铁行业持续承压，行业亏损面较大。在此背景下，兴澄特钢盈利水平保持行业领先，实属难得。\n“一靠特色产品，二靠工艺革新。”兴澄特钢党委书记、总经理白云告诉记者，产品方面，企业生产的高标准轴承钢纯度极高，氧含量低于5ppm（百万分比浓度），性能领先全球，产销量连续13年位居世界第一，超纯净高强度齿轮钢、大厚度海上风电用钢等“拳头产品”的市场占有率也长年位居国内第一；工艺方面，企业今年在确保质量的前提下更精细地控制贵金属成分，节约了能耗、降低了成本，“一系列措施，对保障利润、稳住业绩起到关键作用。”\n行走江阴，不难发现，创新是企业在竞争中胜出的法宝，也是应对压力和挑战的重要选择。\n法尔胜光子有限公司的洁净车间内，几米高的拉丝塔架着电感应炉整齐排列，电感应炉下方，是一根根细长的氦冷管。\n“将手腕粗的预制棒拉成比头发丝还细的光纤，氦冷管中的氦气必不可少。”法尔胜泓昇集团副总裁周震华告诉记者，以前氦冷管采用开合式设计，密封性不够，会浪费不少氦气。后来，工程师团队经过反复试验，将管道改为穿孔式设计，用气量减少60%，仅这一项，一年就能节约成本200万元左右。\n“每当我们以为降成本逼近极限时，通过局部优化、整合流程，又能挖掘出新空间，推动成本继续降低。”周震华说，公司每年都推出攻关清单，持续改进生产设备、提升管理水平，年均降本超亿元、提升生产效率3%以上。\n创新，可以是改进工艺、升级技术，也可以是精益管理、提高效率。\n走进海澜云服智慧工厂，面料在传送带上辗转腾挪，每片都有单独编号；裁剪靠投影描线，身材数据精准显示；服装配有吊牌芯片，点开手机随时查询物流信息……从消费者下单定制服饰到收到货品，全程不超7天。\n库存，曾是快消服装企业最“头疼”的一项支出。传统服装企业一般是先生产、再销售，容易积压库存，也降低了资金流动性。海澜之家集团数据管理系统升级后，可实时捕捉服装试穿、选购等消费信息，并快速传导给供应商和门店。如今，他们在全国的6000多家门店几乎可以做到零库存，补货时间压缩至15天内。\n前三季度，海澜之家营收同比增长13.85%，归母净利润增长40.14%；前三季度，法尔胜泓昇集团实现营收254亿元，同比增长2%；近3年，兴澄特钢营收年均增长14.28%，高新技术产品销售收入年均增长16.65%……面对压力，江阴企业苦练内功、降本增效，稳住了生产经营形势。前三季度，江阴市累计完成规上工业产值5183.6亿元，增长4.6%，制造业持续稳定恢复。\n转型升级塑优势\n从小到大、从粗到精、从低到高，企业锻造出更强韧性\n记者在调研中发现，政府部门和企业科学应对、共克时艰之外，这些年江阴制造业的“体质”更优了、“本钱”更足了。特别是一些传统产业企业，一直坚持转型升级，从小到大、从粗到精、从低到高，锻造出更强韧性。\n三家企业的故事，给人印象尤为深刻。\n一家，把金属加工刀具这个“工业牙齿”做到了高水平。\n走进江阴塞特精密工具有限公司，一把比指甲刀还短的刀具引人注目。“这是小模数齿轮刀具，在航空航天、新能源汽车等领域应用广泛。别看它长度只有2.5厘米，价值高达1万元。”塞特精密副总经理顾海龙说。\n“追求高附加值，是转型升级‘逼’出来的。”顾海龙回忆道，20多年前，企业只能生产手用丝锥等低端刀具，在行业中并不突出，甚至一度濒临倒闭。\n随大流、低质量的老路走不通了，惟有追求卓越、高人一筹。为了“拿下”小模数齿轮刀具，企业组建了20多人的团队，持续10余年研发，先后攻克刀具加工精度、钝化工艺等“卡脖子”技术，实现精度、寿命双提升。如今，塞特精密的小模数齿轮刀具产品不仅替代了进口产品，还出口到许多发达国家，市场占有率跻身全球前三。\n一家，把橡胶制品这个“老产品”不断做出“新花样”。\n胶板、胶布、胶带，本是利润微薄的“大路货”，但不甘平凡的科强新材料有限公司一直在开拓新市场：2006年，研制用在光伏生产设备上的硅胶板，切入高技术、高利润新赛道，目前国内市场占有率已达40%；2008年，发力国产替代，研制耐大温差、耐挤压、能阻燃的贯通道棚布，供给“复兴号”动车组列车和多种地铁列车；2010年，看准快递物流领域不断扩大的市场需求，研制橡胶输送带……\n“在传统橡胶制品的存量市场同质竞争，毛利率不会很高。必须不断响应新需求、打入新市场，才能创造更高利润。”科强新材料副总经理殷海刚说。今年上半年，公司营收达1.66亿元，同比增长32.33%。\n还有一家，始终聚焦循环再生资源装备“精耕细作”。\n“你们的设备质量可靠，比欧洲同类产品故障率还低。”前不久，多家欧洲废钢回收利用企业“组团”来到江阴，对华宏科技有限公司的剪切机、打包机等产品竖起大拇指。\n专注循环再生资源装备30多年，华宏科技从“小作坊”起步，不断做大做强。“起初公司只能做小型装备，单台售价只有几万元。后来，逐步升级到大型装备，单价有几百万元。今年销售量上千台套，其中大型装备超过一半。”华宏科技董事长胡品贤介绍，他们在再生资源装备领域率先使用伺服电机，能耗更低；配备自动分选技术，效率更高；上线远程运维，服务更佳；设备还能智能识别操作人员，安全性更好，相比同类产品优势明显，“受手机产品启发，我们正开发高、中、低不同档次的产品，更好满足差异化需求。”\n在江阴，老企业转型升级的故事还有很多：近60年不懈创新，法尔胜完成了从生产麻绳、钢绳到“光绳”的跨越；30多年成长壮大，阳光股份跻身全球毛纺生产领先企业……目前，江阴已拥有规上工业企业超过2400家、中国制造业500强企业12家、国家级专精特新“小巨人”企业45家。“越是压力大，越要坚定转型决心，靠不断转型来谋生存、求发展、塑优势。”江阴市工信局局长谈海平表示。\n做大做强产业链\n着力构建“345”现代产业集群，推动产学研融合结出硕果\n从一台风力发电机，能够窥见江阴的产业实力。\n淬火、钻孔、磨削、清洗……江阴临港新能源产业园，恒润传动公司生产车间内，一个个环形的变桨轴承相继下线。\n变桨轴承，风力发电机的关键零部件之一。“去年上半年，厂房还没盖完，就已经接到订单了。”恒润传动办公室主任陈曌告诉记者，这份订单，来自两公里外的远景能源有限公司。\n作为全球第四大风电整机制造商，远景能源敢提前下单，正是看准了江阴强大的产业配套能力：看原料，恒润传动20公里外，兴澄特钢出品的连铸大圆坯可直接供货；看加工，35公里外，恒润环锻公司可将连铸坯制作成锻件；看配件，生产轴承滚珠的南通力星等企业，相距不超过100公里；制造风机轮毂的吉鑫科技、提供风机塔筒的振江新能源，以及叶片、齿轮箱、控制软件等相关配套企业也都在周边……\n“众多企业抱团成长，除了能显著降低运输成本、提升产品组装效率，也给创新交流、合作研发带来很大便利。”陈曌说。\n抱团成长的不只风电产业。依托完善的产业门类，江阴近年来着力构建“345”现代产业集群：高端纺织服装、金属新材料等3个千亿级特色产业，新能源、集成电路等4个战略性新兴产业，新一代信息技术、智能制造等5大未来产业。\n看中产业配套齐全优势，外商纷纷向江阴投来信任票。比利时贝卡尔特增资3000万美元，建设AC精细帘线项目；瑞士安姆科投资2亿美元，建设亚太包装总部项目；瑞典蒙特集团投资5000万美元，建设亚太制造中心……今年以来，江阴新吸引外资超10亿美元，其中不乏增资扩产项目。\n产业链带动创新链，创新链离不开人才链。为推动产学研融合，江阴做了不少工作：实施“霞客之光”创新攻关计划，发布技术需求榜单，带动当地企业研发投入超8.5亿元；建设长三角太阳能光伏技术创新中心、集成电路设计创新中心；在北京、上海等地设立10家“科创飞地”……2022年，江阴高新技术企业申报通过率达73.6%，居江苏省第一；入库国家科技型中小企业达2071家，实现两年翻番。\n成绩斐然，定力依旧。“我们要夯实根基、稳步前行，推动传统产业‘脱胎换骨’、新兴产业‘挑起大梁’、未来产业‘乘风起势’，助力更多制造业企业勇闯新赛道、塑造新优势。”谈海平说。"
  },
  {
    "title": "扎得更深才能站得更稳（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-18.htm",
    "date": "2023-11-29",
    "content": "走访江阴，谈起发展思路、经营策略，企业家们频频提及一个词：“深耕主业”。\n主业是企业的立身之本。一家化工企业，在不少同行向上游延伸发展炼油产业时，始终聚焦自身优势，深耕聚酯瓶片产业，把传统优势巩固做强。一家环保企业，深耕空气冷却领域几十年，收获“单项冠军产品”，企业负责人坦言，“对企业来说，短期经济效益并不是第一位的，有些业务不是‘主航道’，即便一时利润贡献不小，我们也会选择关停。”\n深耕主业不容易。任何制造业行业，都难免经历阴晴冷暖、起伏波动。一个行业在上行周期、走势看好时，往往吸引更多资本涌入。压力加大、困难增多，则会对企业的综合实力与发展决心带来考验。行业“大浪淘沙”中，往往那些扎得更深的企业才能站得更稳，一步步成长为优质企业。\n坚守是深耕的前提。惟有持续深耕，才能更好地坚守。一家企业基业长青，必然要经过研发、生产、经营等方面长时期的探索与积淀。江阴塞特精密工具有限公司，做精密刀具50多年，成功研发出小模数齿轮刀具，打破了航天航空、机器人等领域超精密零件加工的“卡脖子”问题，市场占有率长年国内领先。将精力与资源瞄准主业、持续发力，企业的研发能力、产品质量、专业程度、品牌认可度将不断提升，在行业内的地位和话语权也将越来越强。\n深耕是拓展的基础。坚守不是固守，不是原地踏步。在深耕的基础上，不断研发新技术新产品，持续拓展应用场景、客户群体、市场空间，企业才能收获更多新的增长点。江阴一家主营高性能特种橡胶制品的新材料企业，始终围绕新兴产业需求优化配方、工艺、性能，研发新技术、打开新市场，其橡胶产品已广泛应用在光伏、轨道交通设备制造等领域。适应市场变化，既守正又创新，才能抓住新机遇、焕发新活力，不断巩固和增强既有优势。\n心无旁骛做实业，一心一意谋主业。期待更多企业扎扎实实、精耕细作，在市场竞争中赢得主动，也为建设现代化产业体系添砖加瓦。"
  },
  {
    "title": "本版责编：李心萍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-18.htm",
    "date": "2023-11-29",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "提升消费体验，净化市场环境，形成监管合力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-19.htm",
    "date": "2023-11-29",
    "content": "家电维修服务与百姓生活息息相关。为化解消费者在家电维修过程中的顾虑，北京市市场监管局近日发布《北京市家用电器维修服务明码标价规定》（以下简称《规定》），明确要求经营者实行明码标价。这一规定对家电维修市场带来哪些影响？如何净化市场环境，提升消费体验？记者进行了采访。\n保护消费者知情权、选择权和公平交易权\n说起自己的一次家电维修经历，北京市民王亮连连叹气：“家里某品牌燃气灶打火后再松手就熄灭，我在微信公众号填写了报修单，维修人员检查后说，电磁阀和电子点火器需要更换，收了580元的维修费，其中上门费80元、电磁阀160元、电子点火器340元。他说是公司统一价，也没开发票。”王亮当时觉得维修费挺高，但无奈家里做饭急着用灶台，就支付了这笔维修费。\n维修人员走后，王亮上网查询发现，一个电磁阀最高不过30元，电子点火器贵的也就30元左右。对比之下，维修人员的报价高得离谱。他买的同品牌类似灶台，全新售价才2000元左右，而这次维修却花了580元。\n目前，家电维修服务实行市场调节价，由经营者依据经营服务成本和市场供求状况依法自主制定。但个别经营者明码标价意识淡薄，出现了随口要价、价外加价等不规范行为。\n中国法学会消费者权益保护法研究会副秘书长陈音江认为，家电维修收费的主要问题是价格不透明、信息不对称。此外，家电维修维权举证难，维权成本高，助长了部分维修机构和维修人员的不规范行为。\n近年来，消费者对家用电器维修服务乱收费的投诉举报数量较多，其中很多都与明码标价不规范相关联。另外，一些经营者还提供加急服务、夜间服务、高空作业服务等，相关服务价格也有待进一步规范。\n为整治行业乱收费问题，《规定》要求经营者提供家电维修服务或者销售相关产品时，根据行业特点和交易习惯，自行选择标价签（含电子标价签）、标价牌、价目表（册）、展示板、电子屏幕等形式明码标价。对于同时提供多项服务或者销售多个不同品类相关产品的，经营者可以通过电子查询系统事先公示价格。对于通过网络方式提供服务或者销售产品的，经营者也应当履行相应明码标价义务，通过网络页面，以文字、图像等方式明码标价。\n中国政法大学传播法研究中心副主任朱巍认为：“要求家电维修服务经营者明码标价，同时规定收取‘上门费’必须提前主动告知消费者，这保护了消费者的知情权、选择权和公平交易权，是《规定》的最大亮点。”\n“如果消费者遇到不合理收费现象，要及时收集证据，比如收费凭证以及官方公布的收费标准等，与维修机构或品牌方进行协商。如果协商不成，可以向消费者协会或行政主管部门投诉，进行调解解决；如果调解还不能解决，可以通过申请仲裁或到法院维权。”陈音江说。\n北京市市场监管局相关负责人介绍，根据《中华人民共和国价格法》《价格违法行为行政处罚规定》《明码标价和禁止价格欺诈规定》等法律法规和规章的规定，家电维修服务经营者违反明码标价规定的，由市场监管部门依法责令改正，没收违法所得，可以并处五千元以下的罚款。\n加大查处和打击力度，真正做到从源头加强监管\n“家里冰箱不制冷了，我就在网站上搜索这个品牌的官方售后电话，拨打电话进行了登记，很快维修人员就上门了。”北京市民赵子茵回忆，当时有3名维修人员上门，检查后说冰箱主板坏了，经过一番操作，主板被拆了下来，维修人员说：“主板烧了，换一个要1200元。”\n“听到这个报价我有点犹豫，但冰箱已经被拆了。维修人员说，如果不换我就给你安装回去，但你需要支付800元的拆装费。”赵子茵为了减少麻烦，就同意了更换。\n维修人员走后，赵子茵发现冰箱还是不制冷，她又仔细查看自己的搜索页面，发现搜索结果下面标记着“广告”字样，并不是真正的官方售后。后来，她重新联系冰箱厂家的官方售后，维修人员告诉她，新换的主板是坏的，通过官方渠道更换需要900元。\n朱巍说：“家电维修有一定专业性，消费者很难判定产品是否真的有问题，或者很难判定问题的严重程度。整治家电维修乱象，规定明码标价只是第一步，还有很多工作要做。”\n随着数字经济的发展，一些家电维修服务经营者通过网络搜索平台、电商平台等，提供家电维修服务。\n陈音江认为，监管部门要对违法违规损害消费者合法权益的家电维修行为加大查处和打击力度。相关平台也要纳入依法监管的范畴，真正做到从源头加强监管。\n中国人民大学法学院教授刘俊海认为：“平台作为第一责任人，应该为消费者站好岗，放好哨。如果消费者经过平台搜索后吃亏上当，平台应先行承担赔付责任。”\n专家提醒，消费者也要提升自我保护能力，在选择家电维修服务时，不要轻信网上的联系方式，要看清是否为官方维修商。\n建立健全售后服务机制和服务渠道，用标准化服务改善消费体验\n“上门检测费30元，如果用我们的清洗或维修服务，这30元可以作为优惠券抵扣，每项服务的价格在平台上都能查到。”北京市民林筱然家里的抽油烟机出现不明噪声，在到家服务平台上联系了某家电维修清洗公司，看到商家回复觉得挺合理，又特意看了一下其他消费者的留言评价：年售7000次以上，评分4.9，99%的用户给出5星好评。林筱然就下单了。\n“师傅上门检查说抽油烟机没有坏，就是油渍积累太多，需要清洗。清洗费150元，上门费抵扣30元，最后花了120元，我觉得这钱花得挺值的。”林筱然说。\n记者了解，一些互联网平台通过提供完整的商品和服务信息、严格审核消费者评价等方式，减少家电维修市场的信息不对称。为了提高消费者体验，美团平台在家电维修、洗涤护理等领域推出了商品服务标准化、履约过程可视化、服务人员信息在线化等举措，提升供需匹配的效率和质量。\n啄木鸟家庭维修运营总监刘涛说：“我们与平台共同探索了清洗服务流程标准化、服务收费标准化、服务范围标准化三大标准化体系，用标准化服务改善消费体验。”\n在陈音江看来，规范家电安装维修市场，家电企业要重视自己的品牌形象，建立健全售后服务机制和服务渠道，不断提升服务能力和服务标准，保障维修人员或售后委托机构的服务水平，确保为消费者提供优质的售后服务。\n美的集团质量体系及可持续发展高级工程师杨虎介绍，为了提升消费者售后服务体验，美的实行小家电和部分大家电365天以换代修，并致力于建立以用户为中心的服务闭环，通过用户体验报告，促使企业内生变革，通过数字化、智能化方法进行流程重构，升级服务。\n相关行业组织也要建立健全行业服务标准制度，引导行业诚信自律，规范发展。针对家电维修行业存在的问题，多地消协部门在行动。近日，浙江省消保委集中约谈了9家家电维修相关企业，并提出整改建议。在规定期限内，9家企业按照要求对问题进行整改，在“小病大修”“收费规则不透明”“服务不规范”等方面有明显进步。\n刘俊海说：“净化家电维修市场需要监管部门、电商平台、家电企业、维修公司、协会组织等多方共同努力，形成社会共治的局面，为消费者提供优质的服务体验。”"
  },
  {
    "title": "释放二手车流通更大活力（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-19.htm",
    "date": "2023-11-29",
    "content": "继续在促进二手车行业规范化、提高行业诚信度方面下功夫，让车辆信息更加透明，更好满足多元化、个性化的汽车消费需求，实现更好的经济和社会效益\n\n近日，商务部等9部门联合发布《关于推动汽车后市场高质量发展的指导意见》，提出优化汽车配件流通环境、促进汽车维修服务提质升级、加快传统经典车产业发展等7个方面的措施，旨在推动汽车后市场规模稳步增长、市场结构不断优化，更好满足消费者多样化汽车消费需求。\n当前，我国汽车保有量已超过3亿辆，位居全球第一。汽车消费在社会消费品零售总额中占比超过10%。按照汽车市场发展的一般规律，当汽车保有量达到一定规模后，二手车市场交易往往会放量增长，包括二手车、汽车维修养护及汽车租赁等多个细分行业在内的汽车后市场，已成为汽车消费的重要组成部分。如何进一步扩大二手车流通、释放消费更大潜力，行业和消费者都很关注。\n商务部公布的数据显示，今年上半年，全国二手车交易量增长15.6%，越来越多消费者选择在二手车市场购买中意的汽车。作为汽车全生命周期承上启下的重要一环，释放二手车流通更大活力，有利于更好盘活汽车存量，拉动新车消费增量，促进汽车梯次消费。\n打通二手车流通的堵点难点，相关部门持续发力。去年8月1日，全国范围取消了国五标准二手车迁入限制，只要符合国五标准就可以自由流通；去年10月1日起，二手车企业可以作为买方向个人卖家“反向开具发票”，进一步便利群众售车和企业经营；今年1月1日，引导二手车交易由经纪模式向经销模式转变的新举措开始实施……一系列举措覆盖了二手车流通的全环节、各领域，从经营主体的登记注册、备案，到二手车的会计处理、发票开具，再到车辆的跨区域流通、转移登记。随着政策不断落地生效，二手车规范交易、自由流通取得明显实效。去年底，已经备案的二手车经销企业超过4万家，同比增长了1.8倍，不仅增强了市场活力，也丰富了消费者的选择。\n汽车消费持续升级，对二手车流通也提出更高要求。当前，二手车市场信用体系不健全、制度不规范等问题，让不少消费者仍然不够踏实。由于二手车车况信息透明度和规范度不高，消费者很难方便地查询二手车相关信息，也有消费者担心二手车的行车里程、维修历史等关键信息被修改，甚至买到泡水车、事故车，这些都会损害二手车交易双方的信任度，影响双方成交效率，成为制约二手车高效流通的关键因素。未来，扩大二手车流通，要继续在促进二手车行业规范化、提高行业诚信度方面下功夫。加快建设完善全国性的二手车信息查询平台，修订《二手车流通管理办法》，让车辆信息更加透明，让老百姓买二手车更加放心，更好满足多元化、个性化的汽车消费需求，实现更好的经济和社会效益。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-19.htm",
    "date": "2023-11-29",
    "content": "新华社记者  万  象摄"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_4-19.htm",
    "date": "2023-11-29",
    "content": "中消协第六届理事会第一次会议召开\n本报电   近日，中国消费者协会第六届理事会第一次会议在京召开。会议总结中消协第五届理事会工作，举行中消协第六届理事会换届，并就新一届理事会工作安排作出部署。新当选中消协第六届理事会会长的市场监管总局党组书记、局长罗文表示，消费者权益保护工作是民生工程、民心工程，责任重大、任务艰巨、使命光荣。要主动履职尽责，做好党和政府联系广大消费者的桥梁纽带，不断提升消费维权工作的公信力；拓展服务的广度和深度，不断强化消费维权工作的引领力；坚持守正创新推动事业发展，不断扩大消费维权工作的影响力；构建社会共治格局，不断增强消费维权工作的凝聚力。\n（齐志明）\n\n广州知识城综合保税区正式设立\n本报电  广州知识城综合保税区日前获国务院批准正式设立。该综合保税区是由广州保税区、广州出口加工区整合优化而来。这是广州市第四个获国务院批准设立的综合保税区。广州知识城综合保税区面积0.82平方公里，与知识城生物医药价值创新园、先进制造园相邻。广州知识城综合保税区获批有助于广州知识城打造开放合作示范区，为优化提升营商环境、促进粤港澳地区协同发展创造条件。黄埔海关大力支持广州知识城综合保税区建设发展，将根据发展需要，积极配合推进研发设计中心、加工制造中心等“五大中心”建设。\n（杜海涛）\n\n第六届世界川菜大会在四川广安举办\n本报电  由世界中餐业联合会和四川广安市人民政府联合主办的第六届世界川菜大会近日在四川广安市举办。作为2023“中华美食荟”的一场重要活动，世界川菜大会旨在搭建餐饮产业交流互鉴平台，推动区域特色餐饮集群互动发展。据介绍，四川持续实施“把川菜推向世界”发展战略，相继出台促进川菜走出去三年行动方案、川派餐饮服务业培育方案等文件，进一步提升川菜产业影响力和竞争力。商务部相关负责人表示，将继续从培育餐饮促消费平台、引导餐饮业绿色发展、提升餐饮业数字化发展水平等方面发力，积极推动餐饮业高质量发展。\n（王  珂）"
  },
  {
    "title": "创造新供给，引领新需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_5-19.htm",
    "date": "2023-11-29",
    "content": "在内蒙古包头赛汗塔拉城中草原，游客尽情欣赏精彩的马术表演，感受当地的历史底蕴、文化魅力和马术竞技氛围；在河南焦作，太极拳与文旅产业串联起来，打造沉浸式演出《印象太极》，让游客沉浸式体验中国传统武术文化；在青海，环青海湖国际公路自行车赛吸引自行车爱好者骑行旅游，欣赏美景的同时享受运动……越来越多的传统特色文化体育活动成为文体旅融合发展新业态新场景，传承弘扬了中华体育文化，也丰富了文旅市场的供给。\n今年以来，文化和旅游消费复苏势头强劲，文旅供给水平持续提升，文体旅融合新业态持续涌现、新场景不断丰富，在更好满足消费需求的同时，为文旅市场注入新活力。\n推进文体旅融合发展新业态新消费，相关部门出台有力举措。文化和旅游部近日印发的《国内旅游提升计划（2023—2025年）》提出，“培育文体旅、文商旅等融合发展的新型业态，打造‘跟着赛事去旅行’‘寻味美食去旅行’品牌项目。”今年8月，由文化和旅游部产业发展司指导的“全国文体旅融合发展新业态新消费交流活动”在内蒙古包头市举办，着力促进文体旅融合发展，激活文体旅消费新动能，助力文体旅产业全面融合、高效发展。9月，文化和旅游部产业发展司、国家体育总局体育经济司在浙江杭州联合主办了迎亚运2023年文体旅融合促消费交流活动。来自北京、上海等地的文旅、体育部门和企业代表围绕文体旅融合的前景展开研讨，分析文体旅融合发展新趋势，为文体旅融合发展增添新动力。\n各地结合自身实际积极探索。浙江发布“看亚运  游浙里”十大亚运文体旅精品线路，助力发展体育休闲产业，推动文体旅融合。江苏聚焦品牌发展，全力打造文体旅融合发展的空间载体，不断优化文体旅融合发展政策环境，让文体旅产业“活”起来，让文体旅消费“火”起来。\n文化和旅游部产业发展司相关负责人表示，要着力打造“跟着赛事去旅行”的品牌项目，让更多体育赛事、体育活动成为文旅消费的新场景。通过大型赛事聚人气、大众体育惠民生、品牌活动兴产业、民族传统拓空间，抓住文体旅产业融合发展新机遇，不断拓展文体旅融合发展新空间。"
  },
  {
    "title": "本版责编：林丽鹂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_6-19.htm",
    "date": "2023-11-29",
    "content": ""
  },
  {
    "title": "太行山麓，清漳河畔（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_1-20.htm",
    "date": "2023-11-29",
    "content": "今年国庆节前，我回到山西省晋中市左权县，与烈士亲属一道祭拜了牺牲在太行山抗日根据地的英烈。\n在就学、参军和参加工作的所有填表中，我的籍贯一直填为河北徐水——那里是爸爸的老家。但我始终认为，我的故乡既是河北，也是山西。妈妈的祖籍是山西辽县。1942年5月，八路军副参谋长左权于辽县麻田镇十字岭壮烈牺牲，辽县后来更名为左权县。麻田是当年八路军前方总指挥部驻扎的地方，也是我父母在抗日战争、解放战争期间工作、战斗过的地方。\n一\n我们一行寻访祭扫的第一处，是位于左权县下丰堠村的宋家祖茔——这里安葬着宋耕如烈士和同为烈士的他弟弟，以及他们的父母。宋耕如烈士既是我妈妈的老师，也是她参加革命的领路人。他1934年参加革命，1937年入党，曾担任中共左权县第四区分委书记等职。1943年5月，日军进犯太行地区，他积极发动地方军民配合八路军作战。后来在一次激战中英勇牺牲，时年30岁。他的弟弟于1940年参加百团大战作战时光荣牺牲，年仅23岁。兄弟二人的父亲是开明人士，他只有两个儿子，都送上了抗日战场，并且都为国捐躯。\n在村党总支书记、村委会主任王震的引领下，我们先寻到了宋家老屋。南北两个院子相连，百年老宅早已残旧，但风吹雨打褪了漆的大门上，“耕读之家”四字仍隐隐可见。接着，村民引我们来到村边，遥指对面远山的平顶说，那里就是当年日本侵略者炸平山顶建炮台的地方。\n今年，山西的雨水特别好，庄稼也长得特别好。穿过一片片密密的玉米地，又穿过一片片压弯了腰的谷子地，我们终于来到大槐树大柳树下的宋家墓地。我们敬献上黄白两色菊花花篮，并按照山西家乡的老礼，摆好贡品，焚香祭拜。晴空朗日，槐柳依依。此刻，故乡、英烈，这两个词汇反复交织在我的脑海里，不尽的思念盘桓在心头……\n我们衷心感谢村两委对英烈墓地的妥善保护，同时欣慰地看到，红色基因已深深融入这片土地上后来人的血脉中，激发出乡村振兴发展的生机活力。\n祖辈父辈都在下丰堠村生活的王震，今年不过30岁出头。他曾在武警北京总队服役，退伍后，先是在太原打拼了10年，后来响应号召回乡创业。因为当过兵，入党多年，在大城市闯荡过，回村后他先担任村党总支书记，后又当选村委会主任，是个“一肩挑”的年轻基层干部。如今，这个充满干劲的年轻人，正领着乡亲们走在乡村振兴的大道上。\n站在村头广场，我们听着王震对这个老区山村的介绍：下丰堠村共290户、近800人，有52名党员，属于左权县重点规划和建设的34个行政村之一。村子的主导产业有种植、养殖、煤炭、运输，村域内有煤业公司、养鸡场、养牛场、养羊场、煤炭运输公司、汽修厂等。村里建有标准化卫生室，修建了村民活动室、篮球场等健身场地，设有村委会办公室及党风廉政、警示教育室，还设立了民情接待室和便民服务室。除此之外，村里的百亩设施农业蔬菜基地已经建成，百亩树苗培育基地也正在筹建中。在发展经济的同时，村里也非常注重精神文明建设和耕读传家教育，考入重点高中和重点大学的学生逐年增加……\n看到当年的革命老区正朝着宜居宜业和美乡村不断发展，我们不禁感到欣慰。故乡英烈用热血与生命换来了后人的幸福安宁，这红色精神已成为最深沉持久的力量，滋养和砥砺着年轻一代为增进家乡人民的福祉不断奋进。\n村庄面貌一新，县城的面貌也发生了巨大改变。从北向南穿行左权城，只见街道笔直宽阔，仍在扩建优化；路旁栽满绿植，树种各不相同；楼房高低错落，建筑式样各异。蓝天白云下的左权县城，干净整洁，色彩斑斓。我不禁想起2001年回左权县城时的情景，变化之大，着实令人惊喜。\n二\n这次回山西，意外得知一个新的消息——宋耕如烈士的照片和事迹早已进入八路军总部纪念馆展陈。于是，我们又赶往位于麻田镇的八路军总部纪念馆和八路军前方总部旧址。\n从纪念馆北门进入展厅后，讲解员张建勇将我们直接引到宋耕如烈士照片前。在展厅廊道墙上熠熠红烛的映衬下，烈士的形象格外醒目、庄重。敬献花篮后，我们向烈士行注目礼；礼毕，听取烈士事迹讲解。待转过身来，我们看到廊道对面的烈士事迹。在宋耕如等烈士事迹的正对面，是太行新闻烈士群像，他们牺牲在太行山上。\n1942年5月下旬，日军对八路军总部驻地辽县麻田和《新华日报》华北版、新华社华北总分社驻地山庄村进行大“扫荡”。《新华日报》总编辑何云和报社全体人员，在反击日军“扫荡”、处境极为困难的情况下，不顾个人安危，一面同敌人周旋，一面坚持出版报纸，并向延安新华总社发战报。在这次反“扫荡”中，《新华日报》牺牲了46位同志。\n“……5月28日黎明，他们被搜山的敌人发现，何云同志开枪击毙接近他的敌人，随之也被敌人乱枪击中，壮烈牺牲……”张建勇表情凝重地介绍着。\n张建勇是麻田镇本地人。家中祖辈、父辈都擅长养殖，父亲还是养殖大户。虽然祖辈父辈一直没有离开世代居住的故乡，但他们十分支持年轻一代走向山外。张建勇先是到县城读书，后来又到省城太原读大学。毕业后，本可以走出太行山，但那种渗透在血液里的故乡情结，让他在找工作时又回到了太行深处的左权麻田，成为八路军总部纪念馆的一名讲解员，向来自天南海北的人们宣传红色家乡。\n充满青春朝气的张建勇告诉我们，近年来，前来纪念馆追寻红色记忆的人很多，2019年纪念馆接待游客达80多万人次。今年6月，纪念馆扩建、提升后再次开馆，通过主题展览、互动展览、开展主题活动等，让游客以各种形式进一步学习和了解红色历史。今年仅“十一”期间，纪念馆接待人数就达1.7万多人。参观的游客中，近的来自山西省内，远的来自国内其它省份甚至国外。有的是家长带着孩子过来，有的是企事业单位组成团队前来。很多游客在参观后，常常会寻找留言簿，写下饱含感情的话，表达心中的缅怀和敬仰之情。\n三\n从八路军总部纪念馆正门走下台阶，我们心中萦绕不去的是《在太行山上》那舒缓又雄壮的旋律：“红日照遍了东方，自由之神在纵情歌唱。看吧！千山万壑，铜壁铁墙，抗日的烽火燃烧在太行山上。气焰千万丈！”\n眼前的纪念馆广场上，人们正在紧张忙碌地搭设舞台，准备唱新歌。纪念馆位于龙山和虎山之间、清漳河畔。宽阔的广场上，背靠虎山的一面，搭起了巨大的舞台；高高的金属天幕已经架起，正在布设灯光。\n从工作人员那里得知，由中央广播电视总台打造的《原声天籁——中国民歌盛典》节目正在纪念馆广场上录制。节目选址在“比户弦歌，文风颇盛”的左权县，可见用心。太行山麓、清漳河畔，民歌盛典与民歌之乡交相辉映。\n左权不仅是闻名全国的革命老区，而且是独具特色的“中国民间文化艺术之乡”。在这片土地上，民歌历史悠久，持续绽放光彩。抗战期间，党的文化工作者和民间艺人还曾一起发掘整理左权民歌，古老的左权民歌再次焕发青春，一些新民歌有力地宣传了团结抗日的主题。如今，左权民歌仍在孕育着新的生机，不断散发独特的魅力，左权开花调已入选国家级非物质文化遗产代表性项目名录。\n我曾听过左权民歌，不同于山西其它地方的民歌，左权民歌曲调清丽优美、风格委婉温柔。那一曲曲动人的家乡民歌，一直让我难以忘怀。\n祖祖辈辈生活在“山窝子”里的左权人，是左权民歌的最佳传承者。这里的人们有着传唱民歌的美好传统，在这片土地上，村村唱民歌，人人唱民歌。因此，有音乐家形象地称左权为“歌窝子”。\n如今，人们更加高兴地看到，这片“山窝子”“歌窝子”正在一步步迈向“金窝子”“银窝子”。\n“太行儿女志豪迈，巧手描绘山和水，金山银水无价宝，小康路上添异彩……”当人们走进太行百里画廊中的莲花岩风景区时，无不陶醉在美妙动听的歌声中。当地的朋友告诉我，2019年，左权县创办了“左权民歌汇”活动。最初举办时，主会场就设在风景如画的莲花岩风景区。连续举办两届的左权民歌汇，带动了7000多名贫困人口增收致富。左权当地通过打“民歌牌”，激活了文旅资源，聚了人气，闯了市场，实现了经济效益、社会效益的双赢。2019年，左权县农村居民人均可支配收入达7182元，增幅18.6%。2022年，农村居民人均可支配收入达9656元。\n让人倍感振奋的是，左权人追求进步的脚步不停歇，他们不断开拓，又把更大的舞台，搭在了龙虎山间、清漳河畔的八路军总部纪念馆广场上。从“民歌汇”到“民歌盛典”，左权民歌越唱越响，舞台越来越大，歌声越飞越远，产生的经济效益、社会效益越来越强，“红色左权”“艺术之乡”两张名片愈发耀眼。身在“歌窝子”的左权人，也愈发从心底为家乡感到自豪，他们要把家乡的歌唱给更多人听。\n一方水土养一方人，一方水土更养一方歌。红色故乡左权，曾是抗日英烈流血牺牲的战场，昔日军民携手唱着“红日照遍了东方”“抗日的烽火燃烧在太行山上”，打败了日本侵略者；今朝的左权，正在以高亢和激越追逐梦想，继续唱响新时代新征程上的新民歌。"
  },
  {
    "title": "清清玉溪水（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_2-20.htm",
    "date": "2023-11-29",
    "content": "云南玉溪，因水得名。古代就有玉溪河，《水经注》所记之桥水，明代文献中已称玉溪，取其清流如玉之意。如今，玉溪大河依然清澈，抚仙湖水和星云湖水的引入，使得玉溪大河有了活水之源。阳光照射下，玉溪大河波光粼粼，呈现着清澈之美。\n玉溪是国歌《义勇军进行曲》曲作者、著名音乐家聂耳的故乡。位于玉溪北门街3号的聂耳故居，是一栋老式清代民居。故居由聂耳的曾祖父聂连登修建，后传给他的父亲聂鸿仪。1902年，聂耳的父亲和家人到昆明行医，在甬道街开了药铺“成春堂”。1912年，聂耳出生于昆明。1927年夏天，聂耳的母亲带着15岁的聂耳回到了玉溪老家。后来，踏上救国救民征程的聂耳，经常从昆明回到玉溪，探亲、度假、组织活动。\n在玉溪，聂耳故居是我最喜欢去的地方之一。我常常走进故居，缅怀这位伟大的音乐家。故居里，挂着一幅英俊潇洒、目光炯炯有神的聂耳肖像，陈列着聂耳生前用过的小提琴等珍贵物件。望着肖像和小提琴，我的耳边总会回响起那振奋人心的旋律。聂耳的一生虽然短暂，只活了23岁，但他谱写的旋律却成为不朽经典，给后人留下了弥足珍贵的精神遗产。\n除了聂耳故居外，玉溪还有另一处标志性景观。城中的红塔山公园里，山上矗立着一座壮观的红塔，红塔山因此得名。白天的红塔山公园在阳光照射下，山林青翠，幽静的道路蜿蜒。密林中，可以听到画眉鸟、黑头翁、斑鸠等众多鸟儿清脆婉转的鸣叫声。夜晚的红塔山公园，在五光十色的灯光照射下，景观更显独特，红塔显得更高、更红。此时，驻足山上俯瞰山下，玉溪城灯光闪耀，车辆川流不息，一座璀璨的不夜城尽收眼底。\n从聂耳故居出来往左走，就到了玉溪城的步行街。步行街上，老式四合院建筑一间连着一间，散发着岁月的气息。随着城市的发展，步行街被拔地而起的高楼包围。可是，别看它老旧，却是年轻人最喜欢来的地方。他们熟悉这条古色古香的街上每一家门店，或是在店铺里买衣服、首饰，或是坐在木桌子旁，品尝玉溪当地小吃——凉米线、冰稀饭、凉粉、木瓜水、泡梨，当然少不了最有名的鳝鱼米线，或是什么也不买，只是悠闲地散步、逛街。\n除了步行街外，近年来，小庙街、青花街也越来越吸引年轻人，成为网红打卡地。特别是青花街，是由瓦窑村烧窑旧址改造而成，在那里，不仅可以品尝到很多小吃，还能近距离感受玉溪的青花瓷文化。历史上，玉溪曾是青花瓷的重要产地。\n不少人喜欢玉溪，还有一个重要原因，这座城气候温暖宜人，四季如春，年平均气温在20摄氏度左右，特别适合居住。玉溪是“国家园林城市”“国家卫生城市”。走在干净的街道上，随处可见生机勃勃的多彩花树，到处弥漫着芳香，无尽的春天似乎藏在这座城市的各个角落。\n每到周末，我总爱在城中走走、看看，享受这座城美好的人居环境。有时候，我会走出小区大门，朝着笔直的大街，直奔北市区的玉溪大河。那里，有幽静的河堤，有郁郁葱葱的树林，有绿茵茵的草地，有盛开的花儿。很多本地居民和我一样选择来到这里，在河边走路、跑步、跳广场舞、唱花灯戏，一片欢欣热闹的气氛。\n花灯戏是玉溪老百姓最喜爱的一种剧目，玉溪当地有俗语：“十个玉溪人，九个会唱灯，还有一个跟着哼。”花灯戏说唱结合，载歌载舞，歌声悠扬动听，一崴一步，手中的小扇随之上下飞舞，宛如彩蝶翻飞。玉溪有“花灯之乡”的美誉，早在2006年，玉溪花灯戏就已被列入国家级非物质文化遗产代表性项目名录。逢年过节或闲暇的时候，玉溪人总爱唱上几句花灯戏，用这种形式表达内心的幸福快乐。\n而在不远处，玉溪大河岸边的芦苇和柿子树上，歇息着许多白鹭。它们有的在梳理羽毛，有的在四处观望，还有的“金鸡独立”，张望着远处的行人，任凭人们拍照。看到这样的场景，怎能不让人真切地感受到一座城的生态之美？\n空中，传来甜美的花灯戏歌声。歌声中，一群白鹭从清凌凌的河水里起飞，悠然的身影映在水面上，一圈圈波纹在阳光下闪亮着。那些展翅高飞的白鹭，成群地飞过聂耳音乐广场。一些重要的活动如聂耳音乐周开幕式会在这里举办。从高空俯瞰，聂耳音乐广场设计独特，造型优美，中间是一把精致美观的“小提琴”，镶嵌在大地之上，横跨玉湖之水。小提琴的头部在一座小山岗上，那里屹立着聂耳的铜像，聂耳正在拉着小提琴。优美的旋律仿佛从琴弦间流淌而出，流入玉溪水。清清的玉溪水，拥抱着温暖诗意的玉溪城。"
  },
  {
    "title": "一碗鱼粉（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/29/nw.D110000renmrb_20231129_3-20.htm",
    "date": "2023-11-29",
    "content": "无论春夏秋冬，只要有客人远道而来，热情的衡阳人一定会拉上客人：“走，吃鱼粉去！”湖南衡阳人把鱼粉作为招待客人的首选。\n衡阳鱼粉的确独具一格，颇有地方风味。在衡阳的大街小巷，到处有挂着各种招牌的“鱼粉店”，鱼头粉、鱼杂粉、鱼肉粉应有尽有，有的甚至形成一条“鱼粉街”。\n每天清晨，当这座城市刚刚醒来时，鱼粉店的店主们便忙开了。他们开始准备茶油、生姜、辣椒、葱花、米粉等用料。只听见刀切佐料“咚咚”作响，伴随这有节奏的声响，衡阳本地的居民们也纷纷起床了。\n做鱼粉，首先要保证鱼的新鲜。店主们把购来的新鲜草鱼、鳙鱼、鲫鱼等一字排开，去鳞、洗净、剁成条块，分成鱼头、鱼杂、鱼肉……然后装入盆中。准备工作刚做完，客人们就已鱼贯而入：“老板，来碗鱼头粉！”\n“好嘞！”店主加大火力，烧红铁锅。倒下的茶油围着铁锅一圈，瞬间煮沸。放入蒜头、生姜，麻利地将鲜鱼头置入锅中，“刺啦”一声，锅中冒出团团热气。在鱼头上撒上盐，倒上几滴胡子酒，将鱼头翻过边，爆煎至两边金黄，一股香味腾空而起。接着舀上几瓢骨头汤，倒入锅中，直至漫过鱼头。再放入红辣椒，盖上锅盖，煮四五分钟。鱼汤在锅中翻滚，渐渐由浑变白，鱼头越来越烂。然后，放入先前被浸润得又细又长的米粉，将米粉煮沸。最后，撒上葱花、胡椒粉，倒上生抽，加入新鲜菜叶与荷包蛋，一碗鱼粉便做成，热气腾腾，浓浓的香味扑鼻而来。那些早已在排队等候的食客们连忙端走。\n衡阳鱼粉的米粉纤细绵长，是上等的粉，由精致的大米用机器挤压而成；鱼活蹦乱跳，是上等的鲜鱼，原汁原味。鱼与米粉煮在一起，鱼汤呈乳白色，滋养着米粉；米粉附和着鱼汤，柔润滑溜。喝上一口汤，鲜美无比；挑去鱼骨鱼刺，剩下的鱼脑髓如凉粉般晶亮、豆腐般鲜嫩，连同米粉吸进嘴里，那浓浓的香，微微的辣，淡淡的甜，让人止不住一口连着一口，连汤汁都喝得干干净净。不知不觉间，吃鱼粉的人头上冒汗，脸色发红，全身暖和，一个个神清气爽。\n在不少地方，鱼就是鱼，一般用来单独做菜，米粉就是米粉，放点瘦肉或排骨，做成瘦肉粉、排骨粉。而将鱼与米粉放到一起煮，这种吃法，各地似乎少见。\n衡阳鱼粉发源于衡阳县渣江镇，至今有近百年历史。过去，由于交通闭塞、物资匮乏，吃鱼粉的习俗传播范围不广。改革开放后，随着人们生活水平的提高，曾经是“豪华早餐”的衡阳鱼粉出现在更多人的餐桌上。而且，由单一的鱼肉粉发展到鱼头粉、鱼杂粉、鲫鱼粉等，满足了不同食客的需求，不少市民还专门前去一些网红鱼粉店打卡、品尝美味。如今，早餐吃鱼粉，已成为衡阳人的日常生活习惯。在衡阳人眼里，只要吃上一碗爽口的鱼粉，那日子就会像鱼粉般香喷喷、热腾腾。\n不仅衡阳本地人爱吃鱼粉，就连不少在衡阳高校上学的外国留学生，也入乡随俗，每天早上必定要吃上一碗鱼粉。许多在外地工作的衡阳人，回到家乡后的第一件事就是上街吃鱼粉，那才是正宗的家乡味道，一碗鱼粉，吃出的是久违的乡愁。"
  }
]