[
  {
    "title": "习近平向2023中国国际智能产业博览会致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-01.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  9月4日，国家主席习近平向2023中国国际智能产业博览会致贺信。\n习近平指出，当前，互联网、大数据、云计算、人工智能、区块链等新技术深刻演变，产业数字化、智能化、绿色化转型不断加速，智能产业、数字经济蓬勃发展，极大改变全球要素资源配置方式、产业发展模式和人民生活方式。中国高度重视数字经济发展，持续促进数字技术和实体经济深度融合，协同推进数字产业化和产业数字化，加快建设网络强国、数字中国。中国愿同世界各国一道，把握数字时代新趋势，深化数字领域国际交流合作，推动智能产业创新发展，加快构建网络空间命运共同体，携手创造更加幸福美好的未来。\n2023中国国际智能产业博览会主题为“智汇八方，博采众长”，当日在重庆市开幕。"
  },
  {
    "title": "《习近平新时代中国特色社会主义思想专题摘编》民族文字版出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-01.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  为配合在全党深入开展的学习贯彻习近平新时代中国特色社会主义思想主题教育，中央主题教育领导小组办公室、国家民族事务委员会指导中国民族语文翻译局完成《习近平新时代中国特色社会主义思想专题摘编》蒙古文、藏文、维吾尔文、哈萨克文、朝鲜文、彝文、壮文等7种民族文字版翻译工作，即日起在全国出版发行。\n《专题摘编》民族文字版出版发行，将进一步推动广大少数民族党员、干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，切实把习近平新时代中国特色社会主义思想运用到贯彻落实党的二十大提出的重大战略部署中去，把这一思想变成改造主观世界和客观世界的强大思想武器。\n《专题摘编》蒙古文、藏文、维吾尔文、哈萨克文、朝鲜文版，由民族出版社出版发行；彝文、壮文版，由民族出版社分别联合四川民族出版社、广西民族出版社出版发行。"
  },
  {
    "title": "《深入学习习近平关于科技创新的重要论述》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-01.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  科学技术部组织编写的《深入学习习近平关于科技创新的重要论述》一书，近日由人民出版社出版，在全国发行。\n本书以习近平新时代中国特色社会主义思想为指导，分专题系统梳理阐释了习近平总书记关于科技创新重要论述的时代背景、思想脉络、内涵实质、重大意义和实践要求。党的十八大以来，习近平总书记站在我国和世界发展的历史新方位，坚持把创新作为引领发展的第一动力，把科技创新摆在国家发展全局的核心位置，对科技创新发展进行了顶层设计和系统谋划，提出一系列新理念新思想新战略，部署推进一系列重大科技发展和改革举措。习近平总书记关于科技创新的重要论述，深刻揭示了实现高水平科技自立自强的理论逻辑、历史逻辑与现实逻辑，开辟了马克思主义科技观的新境界，有很强的政治性、思想性和纲领性，是新时代加快实现高水平科技自立自强、建设科技强国、坚定不移走中国特色自主创新道路的根本遵循和行动指南。"
  },
  {
    "title": "湖北着力增强经济发展新动能（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-01.htm",
    "date": "2023-09-05",
    "content": "“湖北武汉东湖新技术开发区在光电子信息产业领域独树一帜。要加强技术研发攻关，掌握更多具有自主知识产权的核心技术，不断延伸创新链、完善产业链，为推动我国光电子信息产业加快发展作出更大贡献。”2022年6月28日，习近平总书记在湖北武汉考察时殷殷嘱托。\n如今，在有“中国光谷”之称的武汉东湖新技术开发区，“独树一帜”的这束光在创新中持续闪亮：中国信科集团研制出国内首款超1太比特/秒硅基相干光收发芯片；华工激光制造出我国首台核心部件100%国产化的高端晶圆激光切割设备……目前，光谷科创大走廊上的光电子信息产业规模已接近8000亿元，正加速冲刺万亿元级规模。\n光谷这束光，折射出湖北加快建设全国构建新发展格局先行区、奋力谱写高质量发展新篇章的坚实脚步。\n2018年4月，习近平总书记在湖北考察时强调：“推动高质量发展是做好经济工作的根本要求。”“加快传统产业改造升级，加快发展新兴产业，增强经济发展新动能。”\n担起湖北之责，激发湖北之能，砥砺湖北之为。\n去年6月，湖北省第十二次党代会提出努力建设全国构建新发展格局先行区。“建设全国构建新发展格局先行区，是我们落实国家重大战略必须肩负的历史使命，是‘建成支点、走在前列、谱写新篇’在新发展阶段的内在要求，是湖北全面推进社会主义现代化建设的重要路径。”湖北省委主要负责同志表示。\n发力先行区建设，荆楚大地呈现发展新气象。\n聚力提升科创能级，经济“含新量”持续攀升\n构建新发展格局最本质的特征是实现高水平的自立自强。湖北科教资源丰富，加快先行区建设，科技需先行。\n在车载北斗导航系统的引导下，车辆根据路况自动加速、减速、变道、转弯……在武汉经济技术开发区，200多辆无人驾驶出租车、55辆无人驾驶巴士每天在道路上奔驰，服务市民出行。这里正在形成“研发—测试—示范应用—商业运营—生产制造”的智能网联汽车产业链闭环。\n湖北是全国汽车产业化程度最高、产业链条最完整的省份之一，武汉经开区则是全国汽车产业集聚度最高的区域之一，被形象地称为“中国车谷”。\n面对新能源与智能网联汽车这个产业新风口，“光谷”和“车谷”深化双向联动，重点推动5G通信、人工智能、高精地图、车规级芯片、北斗导航等领域优势企业与汽车整车企业构建联合技术开发、产品协作配套的良性创新生态。\n去年5月，位于车谷的东风集团与位于光谷的中国信科联手，联合华中科技大学等单位，共建湖北省车规级芯片产业技术创新联合体。\n“汇聚优势资源、协同发力，实现了3款国内空白车规级芯片首次流片，完成了国内首款基于RISC—V指令集架构车规级MCU芯片……”东风公司副总经理尤峥细数联合体创新成果。\n从车规级芯片到光纤激光器，从先进低碳冶金到生物医学成像，湖北以行业龙头企业为依托，迄今已组建6个产业技术创新联合体，带动产业链上中下游、大中小企业融通创新。\n夜色降临，湖北洪山实验室大楼依然灯火通明。“我们聚焦生物育种领域，健全人才引育等机制，强化有组织的科研，合起伙来干大事。”湖北洪山实验室常务副主任、华中农业大学副校长严建兵说，目前实验室已取得一批重要研究成果，“比如，发现玉米和水稻增产关键基因，入选2022年中国十大科技进展新闻。”\n“高能级创新平台是激活创新资源、促进科技成果转化、实现创新驱动的有效载体。”湖北省科技厅负责人介绍，近年来，湖北聚焦国家重大战略需求和全省产业创新发展需要，结合优势学科领域和重点产业，在光电科学、生物育种等领域，布局组建了10家实验室。\n紧盯全省光电子信息、新能源与智能网联汽车、生命健康、高端装备、北斗五大优势产业和人工智能、量子信息等未来产业，湖北在加强区域创新体系建设、推进产学研用深度融合等方面聚力突破，科技创新驱动效应日益显现。全省4个产业集群入选国家级战略性新兴产业集群，国家创新型产业集群达到16个，高新技术产业增加值突破万亿元，高技术制造业对工业增长贡献率突破30%，经济“含新量”持续攀升。\n扎实推进流域综合治理，守护一江清水、一库净水\n治荆楚必先治水。湖北是长江径流里程最长的省份，也是三峡工程库坝区和南水北调中线工程重要水源区所在地。确保“一江清水东流、一库净水北送”，湖北重任在肩。\n晨光熹微，梁子湖湖面波光粼粼。走近看，一片“森林绿”在水下显露出来。一排排直立的竹竿旁，穿起绿色的大围网。\n“这网可不是捕鱼的，而是用来种草的。”护湖管理员杨启威套上红马甲，撑着小船进入湖中巡查，“看，围网下种植了大片苦草、黑藻等沉水植物。每天早上，我们要根据不同水草的生长周期进行防虫、除杂。”\n梁子湖是湖北第二大湖泊，历史上长期开展拦网水产养殖，导致湖泊水体自净能力下降，尽管已完成全部退养，但湖泊自净能力恢复较慢。近年来，依托武汉大学生命科学学院梁子湖国家野外科学观测研究站，鄂州市梁子湖区全面推广“以草净水”经验，实施湖区水生植被恢复工程。\n“水草能进一步净化浅水型湖泊水质，修复水生态。经过长期观察，‘以草净水’区域内水生植被恢复情况良好，湖水透明度相对提高。”武汉大学生命科学学院博士后李杨介绍，今年整个梁子湖“围网种草”面积将达7000亩。\n坚持精准、科学、依法治污，湖北正以更高标准打好蓝天、碧水、净土保卫战，推动污染防治在重点区域、重点领域、关键指标上实现新突破。\n6月1日，湖北省本年度首笔长江一级支流跨市生态补偿资金发放：武汉市向仙桃市支付300万元生态补偿资金。\n通顺河是长江重要支流，自湖北潜江、仙桃顺流而下，在武汉境内汇入长江。去年5月，按照“谁超标、谁赔付，谁受益、谁补偿”原则，武汉与仙桃签署《通顺河流域跨市断面水质考核生态补偿协议》。\n仙桃坚持以小流域为单元、以水系为脉络、以问题为导向，推进流域综合治理，促进水环境质量持续改善。生态环境监测数据显示，去年6至12月，通顺河仙桃至武汉段水质国考断面大多为Ⅲ类，优于双方约定的Ⅳ类目标。\n今年以来，全省上下深入实施《湖北省流域综合治理和统筹发展规划纲要》，坚持流域统筹、单元控制、系统均衡，加强流域、市域、县域之间协同协作，统筹做好水灾害防治、水资源节约、水生态修复、水环境治理，厚植高质量发展的绿色底色。如今，长江干流湖北段水质稳定在Ⅱ类，丹江口水库水质保持在Ⅱ类以上。\n抓住关键补短板锻长板，努力走出循环畅通、全域开放的发展之路\n新发展格局决不是封闭的国内循环，而是开放的国内国际双循环。对外开放水平不高是湖北最大短板，也是推动湖北高质量发展的潜力所在。\n沐着夜色，一架架来自天南海北的货运航班陆续飞抵鄂州花湖机场，工作人员忙着卸货、装货。清晨，满载货物的航班渐次飞离。\n花湖机场是国内首个专业货运机场，去年7月17日开航投运。截至目前，已开通14条国内客运航线、21条国内货运航线和7条国际货运航线，国际货运量突破1.4万吨，正成为湖北的“空中出海口”。\n武汉港阳逻港区，集卡车穿梭不息，龙门吊长臂舞动。码头上，一艘满载汽车零配件等货物的班轮正准备起航驶往韩国釜山；不远处的铁水联运场站，装满电子产品的中欧班列鸣笛启程，即将开往欧洲……\n在服务和融入国内国际双循环中加快建设内陆开放新高地，既要加力打通开放通道、建强交通枢纽、优化集疏运体系，也要持续优化市场化、法治化、国际化营商环境。\n日前，襄阳正大有限公司从哈萨克斯坦采购了1300吨麦麸，用作饲料加工。“过去我们进口麦麸，采购、报关、清关等各项流程加起来要一个多月，在途时间长、成本高。”公司原料采购部主管向赟说，如今，依托湖北楚象供应链集团有限公司庞大的海外资源和完善的物流体系，物流时间缩短到半个月，原料价格还便宜不少。\n去年以来，湖北先后搭建了国控、楚象、华纺链、长江汽车链和供销系统供应链等平台，推动原材料、设计、生产、交易、物流等各环节供需对接，帮助企业降本增效。\n湖北坚持以控制成本为核心优化营商环境。今年6月，湖北发布《关于进一步降低企业成本的若干措施》。“我们认真梳理去年下半年以来我省出台的关于降低企业成本政策措施，逐条逐项分析评估，在此基础上研究推出33条顺应企业新期盼、更富含金量、更具操作性的政策措施。”湖北省经济和信息化厅厅长刘海军介绍，据相关部门初步测算，这些政策措施实施后，今年下半年可为全省企业降低成本约650亿元。\n抓住关键补短板锻长板，湖北努力走出循环畅通、全域开放的发展之路。今年上半年，中欧班列（武汉）开行560列，已超过去年全年开行量；招商引资亿元以上签约项目5366个，创历史最好水平。\n（本报记者史鹏飞、郭雪岩、裴苒迪、李忱阳参与采写）"
  },
  {
    "title": "李强将出席二十国集团领导人第十八次峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-01.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者韩晓明）外交部发言人毛宁4日宣布：应印度共和国政府邀请，国务院总理李强将于9月9日至10日出席在印度新德里举行的二十国集团领导人第十八次峰会。"
  },
  {
    "title": "赵乐际同老挝国会主席赛宋蓬举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-01.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  全国人大常委会委员长赵乐际4日下午在人民大会堂同老挝国会主席赛宋蓬举行会谈。\n赵乐际表示，中老是山水相连的社会主义友邻，是牢不可破的命运共同体。在习近平总书记、国家主席和通伦总书记、国家主席战略引领下，中老命运共同体建设不断迈上新的台阶。中方愿同老方密切配合，把两党两国最高领导人重要共识转化为实实在在的合作成果，更好造福两国人民。\n赵乐际强调，中方愿在构建中老命运共同体的过程中充分体现“同志加兄弟”的情谊和担当，坚定支持老方巩固党的领导和社会主义制度、稳定发展和改善民生、在国际和地区舞台上发挥更重要作用。双方共同努力，坚持高层引领，深化务实合作，深挖中老铁路潜力，打造高质量共建“一带一路”合作的典范。继承和弘扬中老传统友谊，落实“小而美”民生合作项目，加强地方、友城、青年等方面交往，拓展文化、教育、媒体等领域交流，夯实两国友好的民意基础。中方坚定支持老挝明年担任东盟轮值主席国，愿共同深化中国东盟全面战略伙伴关系，携手维护地区稳定，为完善全球治理作出更大贡献。\n赵乐际表示，中国全国人大愿同老挝国会一道，深化各层级友好往来，围绕治国理政、发展规划、法治建设等议题深入交流，加强两国地方立法机构交往，为中老各领域合作提供法律保障。密切在多边议会场合协调配合，维护国际关系基本准则和发展中国家共同利益。\n赵乐际介绍了中国发展全过程人民民主有关情况。他说，中老两国社会主义事业蓬勃发展，展示了社会主义制度的生命力和优越性，愿共同推动社会主义民主政治不断向前发展。\n赛宋蓬表示，老中传统友谊历久弥新，两国政治互信不断深化，务实合作成果丰硕。“一带一路”倡议为老挝人民带来了实实在在的利益。老中铁路为促进老经济发展发挥了重要作用。老挝国会愿加强同中国全国人大的合作，为深化老中全面战略合作伙伴关系和老中命运共同体建设作出贡献。\n会谈后，赵乐际与赛宋蓬共同签署了中国全国人大与老挝国会合作协议。\n郝明金参加上述活动。"
  },
  {
    "title": "司法部推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_7-01.htm",
    "date": "2023-09-05",
    "content": "为推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实，司法部深入践行法治为民宗旨，采取多项举措推进公证减证便民，最大限度简化工作流程，减少不必要环节，切实提高公证服务质效和社会满意度。\n主题教育开展以来，司法部坚决贯彻落实习近平总书记系列重要讲话、重要指示批示精神和党中央决策部署，坚持学思用贯通、知信行统一，把理论学习、调查研究、推动发展、检视整改等贯通起来，采取一系列务实有力举措，切实转变工作作风，狠抓工作落实，着力解决人民群众急难愁盼问题，不断增强人民群众法治获得感。\n坚持问题导向，把调研成果转化为实际成效\n司法部深入学习贯彻习近平总书记关于调查研究的重要论述和重要指示批示精神，围绕全面依法治国和司法行政工作中的重点难点问题，深入开展调查研究，以高质量调研成果推动解决法治领域人民群众急难愁盼问题。\n针对一些公证事项办理存在“难、繁、慢”问题，司法部邀请北京、天津等10个省份的公证业务专家座谈，分类逐项研究公证证明材料，发布《关于进一步做好公证证明材料清单管理工作的指导意见》，通过梳理共规范33类81项公证事项，删减非必要证明材料116项，减轻了群众证明负担。\n主题教育开展以来，司法部组织赴北京、广东、浙江、江苏开展公证减证便民实地调研。“要把调查研究贯穿主题教育始终，强化调研成果转化运用，坚持‘研’‘行’一致，以‘实’破题，做实做细调研‘后半篇文章’。”司法部有关负责人表示，针对调研中发现的问题，将坚持问题导向，积极主动作为，在深化改革、拓展业务、发展队伍、提高信息化水平等方面再加力，抓好各项政策措施落地见效。\n践行法治为民，解决群众急难愁盼问题\n践行宗旨为民造福，司法部和各地司法行政机关着力解决法治领域人民群众急难愁盼问题，确保主题教育取得让人民群众可感可触的实际成效。\n“能远程视频办理公证，太方便了！”购房时因工作无法返渝，这名当事人向重庆市两江公证处寻求帮助，发现可通过海外远程视频方式办理委托公证，便委托家人朋友购房，解了燃眉之急。\n北京“最多跑一次”公证事项由最初的52项增加到185项，宁夏由最初的70项增加到180项，安徽将107项公证事项纳入事项清单……针对人民群众反映办理公证手续繁琐、往返次数多的现象，司法部围绕服务保障改善民生、优化营商环境、保护知识产权等重点领域，指导各地司法行政机关进一步扩大“最多跑一次”公证事项范围，对法律关系明确、无争议的公证事项，只要申请材料齐全、真实，符合法定受理条件，即可实现当事人“最多跑一次”。\n鼓励各地实行最高上限价格管理，指导各地落实价格减免政策，对低收入群体、残疾人、农民工、老年人、青少年、单亲困难母亲等特殊群体和军人军属、退役军人及其他优抚对象按规定减免公证费用……针对群众反映办理部分公证事项费用过高的问题，司法部坚持公证公益属性，进一步完善公证服务价格形成机制，明确划定关系民生的基本公证服务项目清单，实施政府定价或指导价管理，有效降低群众办证负担成本。\n创新服务方式，提升公证服务便民利民水平\n司法部和各地司法行政机关积极转变公证服务理念和模式，持续创新服务方式，不断满足人民群众便利化、个性化公证法律服务需求。\n积极开展“互联网+公证”服务，推进中国公证在线平台应用；推进部分公证事项“跨省通办”，今年以来全国公证机构共办理学历、学位、机动车驾驶证、纳税状况“跨省通办”公证事项2.8万余件；遴选295家公证机构与驻外使领馆共同开展海外远程视频公证，满足旅居海外的中国公民公证服务需求……司法部通过进一步优化服务资源配置，让便捷高效的公证服务更多更广泛地惠及人民群众。\n服务房产交易“带押过户”，今年以来，山东省公证机构共办理“带押过户”相关公证业务超3000件，平均每笔业务为群众节约交易时间7个工作日、节约交易成本1万余元。\n涉外公证文书要在国外顺利使用，涉及公证、认证两个环节。江苏启动“涉外公证+领事认证”一体联办，申请人在有关公证认证联办实施机构办理涉外公证时，即可同步申请领事认证代办服务，实现“一站式”办理。\n主题教育中，各地司法行政机关推出一批公证便民服务新举措，有力维护社会和谐稳定、促进经济健康发展，努力做到办“群众事”、贴“群众心”、解“群众难”，切实增强人民群众的获得感、幸福感、安全感。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_8-01.htm",
    "date": "2023-09-05",
    "content": "近年来，湖南省郴州市嘉禾县践行绿色发展理念，加强光伏产业建设，将光伏产业与养殖业有机结合，形成水上发电、水下养殖的“渔光互补”立体模式，有效助推当地经济发展，促进群众增收。\n图为嘉禾县广发镇千家洞水库，蓝色光伏板在水面上整齐排列。\n黄春涛摄（人民视觉）"
  },
  {
    "title": "电影暑期档票房达206.19亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_9-01.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者刘阳、任姗姗）记者近日从国家电影局获悉：今年暑期档（6月1日至8月31日）电影总票房206.19亿元，观影人次5.05亿，这是我国暑期档票房首次超过200亿元，刷新历史同档期最高纪录。国产影片票房180.57亿元，市场占比87.58%。一系列亮眼的数据，反映出中国电影强劲复苏、生机勃勃的景象。\n题材丰富、类型多样的优质影片充分供给。暑期档上映的影片中，有的在中华优秀传统文化的创造性转化、创新性发展方面卓有成效，有的在类型化探索方面做出新尝试，进一步拓宽了国产类型片的边界。题材多样的影片给观众提供了差异化的观影选择，有效丰富了电影市场供给。\n电影工业化水平显著提升。《封神第一部：朝歌风云》运用世界领先的高科技进行拍摄，并在制片管理的科学化、系统化上进行了有益探索和实践。《长安三万里》运用动画制作前沿技术进行建模和拍摄，为观众提供了优质的视听体验。\n暑期档期间，相关部门实施了暂免国家电影事业发展专项资金、开展电影消费补贴等举措，增加了观影需求，实现了暑期档电影市场的供需两旺。\n（相关报道见第十三版）"
  },
  {
    "title": "规划建设保障性住房工作部署电视电话会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-02.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  规划建设保障性住房工作部署电视电话会议4日在京召开，中共中央政治局委员、国务院副总理何立峰出席会议并讲话。\n何立峰指出，规划建设保障性住房是以习近平同志为核心的党中央站在促进实现共同富裕和中国式现代化战略全局高度作出的重大工作部署，有利于缓解大城市住房矛盾、有力有序有效推进房地产转型和高质量发展、更好拉动投资消费、促进宏观经济持续向好。从当前形势看，建设保障性住房面临的困难较多，要坚持问题导向和目标导向，运用改革创新的办法着力解决好建多少、怎么建、资金怎么平衡、怎么配售、怎么管理等一系列重点问题，确保善做善成、实现可持续发展，更好满足人民群众“住有所居”的愿望。\n何立峰强调，保障性住房建设是艰巨复杂的系统性工程，要坚持规划先行、谋定后动，扎实做好前期工作、严格项目管理和成本控制，综合考虑市场形势，合理把握建设节奏。要建立公平公正的配售机制，加强监督审计，重点针对住房有困难且收入不高的工薪收入群体及政府引进人才，按保本微利原则配售。保障性住房要实施严格封闭管理，不得上市交易。相关部门要抓紧完善政策体系，各地要加强领导力量，抓好组织实施，强化项目建设全链条监管，确保保障性住房建设取得预期成效。"
  },
  {
    "title": "落实各项政策  设立专职机构",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-02.htm",
    "date": "2023-09-05",
    "content": "《中共中央国务院关于促进民营经济发展壮大的意见》（以下简称《意见》）7月19日发布以来，各部门各地区积极贯彻落实，推动民营经济稳定恢复、回升向好。9月4日，国新办举行新闻发布会，邀请有关部门负责同志介绍了相关情况。\n加强工作统筹协调\n设立民营经济发展局作为国家发展改革委内设机构\n“《意见》发布一个多月以来，国家发展改革委会同相关方面抓好贯彻落实，推出系列配套举措，取得初步成效。”国家发展改革委副主任丛亮作了具体介绍。\n优化发展环境。国家发展改革委建立与民营企业沟通交流机制，通过座谈、调研等多种方式听取民营企业意见。7月24日，发布《关于进一步抓好抓实促进民间投资工作  努力调动民间投资积极性的通知》，明确4个方面17项具体措施。7月28日，联合国家市场监管总局等8部门印发《关于实施促进民营经济发展近期若干举措的通知》，聚焦促进公平准入、强化要素支持、加强法治保障、优化涉企服务、营造良好氛围等方面，提出28条具体措施。\n加强要素支持。8月1日，财政部、税务总局发布公告，延续了小规模纳税人增值税减免政策。随后，税务总局发布《关于接续推出和优化“便民办税春风行动”措施促进民营经济发展壮大服务高质量发展的通知》，聚焦广大中小微企业和个体工商户，落实落细税费优惠政策。中国人民银行研究制定金融支持民营经济发展的政策举措。\n强化法治保障。7月31日，最高人民法院发布11个人民法院依法保护民营企业产权和企业家权益典型案例。最高人民检察院印发《关于依法惩治和预防民营企业内部人员侵害民营企业合法权益犯罪、为民营经济发展营造良好法治环境的意见》，对检察履职提出具体要求，进一步完善了相关体制机制。8月3日，公安部发布服务保障高质量发展26条措施，特别提出依法保护企业产权和经营者合法权益，维护公平竞争的市场秩序。\n近期，国家发展改革委还着力促进民间投资。优化民间投资项目融资支持，发挥投贷联动机制作用，向有关银行推送首批715个民间投资项目。推动各地梳理报送重大项目清单、产业项目清单、特许经营项目清单等3张拟向民间资本推介的项目清单，截至9月2日，各地报送项目超3500个、总投资超3.7万亿元。\n“民营经济工作涉及面宽、政策性强，需要各部门密切协作配合，形成工作合力。”国家发展改革委副秘书长兼人事司司长张世昕表示，近日，中央编办正式批复设立民营经济发展局作为国家发展改革委的内设机构，“此举将进一步加强对民营经济发展工作的统筹协调，巩固拓展现有工作成果，为民营经济发展营造更优环境。”丛亮表示，各项政策的落实、专职机构的设立，将进一步激发民营经济发展活力和内生动力，民营经济发展必将迎来更广阔的舞台和更光明的前景。\n支持中小微企业发展\n将新培育100个左右中小企业特色产业集群\n民营企业与中小企业互为主体，《意见》多次提到要支持民营中小微企业发展。作为负责中小企业促进工作综合管理的部门，工业和信息化部正积极开展相关工作。工业和信息化部副部长徐晓兰介绍了相关进展——\n强化政策扶持。抓好《助力中小微企业稳增长调结构强能力若干措施》《关于实施促进民营经济发展近期若干举措的通知》等惠企政策落实。推动小微企业税收优惠、扩大中小企业政府采购份额等政策延续。\n加强服务供给。开展“一起益企”中小企业服务行动、中小企业网上百日招聘高校毕业生活动、中小企业经营管理领军人才培训、“一链一策一批”中小微企业融资促进行动等。发挥国家中小企业发展基金引导作用，已投项目超过1100个。\n提升中小企业核心竞争力。开展数字化赋能、科技成果赋智、质量标准品牌赋值中小企业“三赋”专项行动。举办2023全国专精特新中小企业发展大会，新培育第五批专精特新“小巨人”企业。发挥中小企业特色产业集群作用，推动中小企业集聚化、专业化发展。\n“当前，促进中小微企业走专精特新发展道路已成为共识。”徐晓兰告诉记者一组数据：目前，已累计培育创新型中小企业21.5万家，专精特新中小企业9.8万家，其中民营企业占95%左右，专精特新“小巨人”企业1.2万家；今年1至7月，“小巨人”企业、专精特新中小企业的营收利润率分别比规上中小企业高出5.5个和2.7个百分点；截至7月底，已累计有1600多家专精特新中小企业在A股上市，占A股上市企业的比例超过30%。\n在促进民营中小微企业发展方面，工信部还将开展多项工作：开展全国减轻企业负担和促进中小企业发展综合督查，督促惠企政策落地见效；建设全国一体化中小微企业公共服务平台，形成政策直享、诉求直办、服务直达的服务模式，新培育100个左右中小企业特色产业集群；开展清理拖欠企业账款专项行动；开展中小微企业发展环境第三方评估。\n“目前，我国1.78亿户经营主体中，个体工商户就占了1.2亿户，纳入名录的小微企业也有5262.9万户，在稳增长、促就业、惠民生等方面发挥着重要作用。”国家市场监督管理总局副局长柳军表示，将按照《意见》要求，进一步优化鼓励、支持、引导个体工商户和小微企业发展的制度措施，进一步发挥各类服务平台作用，推动惠企政策精准直达，让“小个头”迸发出“大能量”。\n维护公平竞争市场环境\n今年以来废止、修订妨碍统一市场和公平竞争的政策措施2万多件\n公平竞争的市场环境是民营经济成长壮大的沃土。近年来，市场监管总局积极完善法规制度，不断强化监管执法，持续规范市场秩序，有力保障交易公平。\n全面落实公平竞争政策制度。聚焦工程建筑、公用事业、政府采购等领域深入开展执法，2023年以来，依法查处滥用行政权力排除限制竞争案件13起，开展行政性垄断执法约谈8次。深入实施公平竞争审查制度，今年以来全国共审查增量政策措施16.38万件，清除各类存量政策措施45.2万件，废止、修订妨碍统一市场和公平竞争的政策措施2万多件。\n加强反垄断和反不正当竞争监管执法。组织开展民生领域反垄断执法专项行动，截至8月底，依法查处垄断协议、滥用市场支配地位行为案件17件，罚没款总额9.1亿元。部署开展反不正当竞争“守护”专项执法行动，今年以来共查办各类不正当竞争案件6870件，罚没款总额3.04亿元。\n强化知识产权保护。市场监管总局制定出台《关于新时代加强知识产权执法的意见》，进一步完善知识产权执法机制。加强知识产权监管执法，今年上半年，共查处相关案件1.71万件。重点打击假冒知名品牌以及“傍名人”“搭便车”等虚假宣传类违法行为。\n“《意见》发布后，全国工商联着力在宣传宣讲、增强发展信心、推动高质量发展等方面下功夫，扎实做好学习宣传贯彻工作，配合相关部门出台政策举措。”全国工商联副主席安立佳表示，将引导民营企业加快科技创新和数字化转型、实施绿色低碳转型、投身区域协调发展、融入全球发展。"
  },
  {
    "title": "三部门明确七方面重点任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-02.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者邱超奕）记者从人力资源社会保障部获悉：近日，人力资源社会保障部、国家发展改革委、农业农村部印发通知，部署开展防止返贫就业攻坚行动，进一步做好脱贫人口就业帮扶工作，全力稳定脱贫人口务工规模和务工收入，坚决守住不发生因失业导致规模性返贫的底线。\n行动明确了7个方面重点任务：一是拓展完善劳务协作对接机制。组建区域间劳务协作联盟，培育推介一批劳务品牌，强化“季节性”有组织劳务输出。二是大力扶持就业帮扶车间健康发展。按照“升级一批”“扶持一批”“新建一批”“调整一批”的原则，分类扶持就业帮扶车间发展，探索推广“企业+”“联合体+”等模式。三是全力挖潜以工代赈就业带动能力。协同推进项目立项、招工组织、用工保障和劳务报酬发放，优先组织脱贫人口参与项目建设。四是切实发挥乡村公益性岗位兜底作用。科学设定岗位数量和类别，完善相关政策管理规定。五是持续加大脱贫人口就业保障力度。将脱贫人口纳入本地稳岗政策扶持范围，健全就业跟踪服务机制，针对性组织开展“订单、定向、定岗”式培训，开辟劳动仲裁“绿色通道”。六是积极帮扶脱贫家庭青年群体就业。深入开展“雨露计划+”就业促进行动，优先为脱贫家庭未就业高校毕业生以及长期失业青年提供职业指导、职业介绍等服务。七是坚持抓好重点地区倾斜支持。加大对国家乡村振兴重点县、易地搬迁安置区政策、资金、项目等支持力度，落实易地扶贫搬迁安置区按比例安排就业机制。"
  },
  {
    "title": "二十年来首次——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-02.htm",
    "date": "2023-09-05",
    "content": "据中国三峡集团消息，今年8月，三峡双线五级船闸共运行965闸次，通过船舶3737艘次，过闸货运量超1571万吨。三峡船闸投运20年来首次月货运量超过1500万吨。\n图为船舶有序通过三峡双线五级船闸。\n郑家裕摄（新华社发）"
  },
  {
    "title": "国土空间规划体系总体形成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-02.htm",
    "date": "2023-09-05",
    "content": "本报福州9月4日电  （记者常钦）记者从日前在福建省福州市召开的全国国土空间规划工作会议上了解到，全国统一、责权清晰、科学高效的国土空间规划体系总体形成。我国首部“多规合一”的国家级国土空间规划《全国国土空间规划纲要（2021—2035年）》，建立起面向2035年我国国家空间发展的总体政策框架。"
  },
  {
    "title": "湖北着力增强经济发展新动能（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-02.htm",
    "date": "2023-09-05",
    "content": "“湖北武汉东湖新技术开发区在光电子信息产业领域独树一帜。要加强技术研发攻关，掌握更多具有自主知识产权的核心技术，不断延伸创新链、完善产业链，为推动我国光电子信息产业加快发展作出更大贡献。”2022年6月28日，习近平总书记在湖北武汉考察时殷殷嘱托。\n如今，在有“中国光谷”之称的武汉东湖新技术开发区，“独树一帜”的这束光在创新中持续闪亮：中国信科集团研制出国内首款超1太比特/秒硅基相干光收发芯片；华工激光制造出我国首台核心部件100%国产化的高端晶圆激光切割设备……目前，光谷科创大走廊上的光电子信息产业规模已接近8000亿元，正加速冲刺万亿元级规模。\n光谷这束光，折射出湖北加快建设全国构建新发展格局先行区、奋力谱写高质量发展新篇章的坚实脚步。\n2018年4月，习近平总书记在湖北考察时强调：“推动高质量发展是做好经济工作的根本要求。”“加快传统产业改造升级，加快发展新兴产业，增强经济发展新动能。”\n担起湖北之责，激发湖北之能，砥砺湖北之为。\n去年6月，湖北省第十二次党代会提出努力建设全国构建新发展格局先行区。“建设全国构建新发展格局先行区，是我们落实国家重大战略必须肩负的历史使命，是‘建成支点、走在前列、谱写新篇’在新发展阶段的内在要求，是湖北全面推进社会主义现代化建设的重要路径。”湖北省委主要负责同志表示。\n发力先行区建设，荆楚大地呈现发展新气象。\n聚力提升科创能级，经济“含新量”持续攀升\n构建新发展格局最本质的特征是实现高水平的自立自强。湖北科教资源丰富，加快先行区建设，科技需先行。\n在车载北斗导航系统的引导下，车辆根据路况自动加速、减速、变道、转弯……在武汉经济技术开发区，200多辆无人驾驶出租车、55辆无人驾驶巴士每天在道路上奔驰，服务市民出行。这里正在形成“研发—测试—示范应用—商业运营—生产制造”的智能网联汽车产业链闭环。\n湖北是全国汽车产业化程度最高、产业链条最完整的省份之一，武汉经开区则是全国汽车产业集聚度最高的区域之一，被形象地称为“中国车谷”。\n面对新能源与智能网联汽车这个产业新风口，“光谷”和“车谷”深化双向联动，重点推动5G通信、人工智能、高精地图、车规级芯片、北斗导航等领域优势企业与汽车整车企业构建联合技术开发、产品协作配套的良性创新生态。\n去年5月，位于车谷的东风集团与位于光谷的中国信科联手，联合华中科技大学等单位，共建湖北省车规级芯片产业技术创新联合体。\n“汇聚优势资源、协同发力，实现了3款国内空白车规级芯片首次流片，完成了国内首款基于RISC—V指令集架构车规级MCU芯片……”东风公司副总经理尤峥细数联合体创新成果。\n从车规级芯片到光纤激光器，从先进低碳冶金到生物医学成像，湖北以行业龙头企业为依托，迄今已组建6个产业技术创新联合体，带动产业链上中下游、大中小企业融通创新。\n夜色降临，湖北洪山实验室大楼依然灯火通明。“我们聚焦生物育种领域，健全人才引育等机制，强化有组织的科研，合起伙来干大事。”湖北洪山实验室常务副主任、华中农业大学副校长严建兵说，目前实验室已取得一批重要研究成果，“比如，发现玉米和水稻增产关键基因，入选2022年中国十大科技进展新闻。”\n“高能级创新平台是激活创新资源、促进科技成果转化、实现创新驱动的有效载体。”湖北省科技厅负责人介绍，近年来，湖北聚焦国家重大战略需求和全省产业创新发展需要，结合优势学科领域和重点产业，在光电科学、生物育种等领域，布局组建了10家实验室。\n紧盯全省光电子信息、新能源与智能网联汽车、生命健康、高端装备、北斗五大优势产业和人工智能、量子信息等未来产业，湖北在加强区域创新体系建设、推进产学研用深度融合等方面聚力突破，科技创新驱动效应日益显现。全省4个产业集群入选国家级战略性新兴产业集群，国家创新型产业集群达到16个，高新技术产业增加值突破万亿元，高技术制造业对工业增长贡献率突破30%，经济“含新量”持续攀升。\n扎实推进流域综合治理，守护一江清水、一库净水\n治荆楚必先治水。湖北是长江径流里程最长的省份，也是三峡工程库坝区和南水北调中线工程重要水源区所在地。确保“一江清水东流、一库净水北送”，湖北重任在肩。\n晨光熹微，梁子湖湖面波光粼粼。走近看，一片“森林绿”在水下显露出来。一排排直立的竹竿旁，穿起绿色的大围网。\n“这网可不是捕鱼的，而是用来种草的。”护湖管理员杨启威套上红马甲，撑着小船进入湖中巡查，“看，围网下种植了大片苦草、黑藻等沉水植物。每天早上，我们要根据不同水草的生长周期进行防虫、除杂。”\n梁子湖是湖北第二大湖泊，历史上长期开展拦网水产养殖，导致湖泊水体自净能力下降，尽管已完成全部退养，但湖泊自净能力恢复较慢。近年来，依托武汉大学生命科学学院梁子湖国家野外科学观测研究站，鄂州市梁子湖区全面推广“以草净水”经验，实施湖区水生植被恢复工程。\n“水草能进一步净化浅水型湖泊水质，修复水生态。经过长期观察，‘以草净水’区域内水生植被恢复情况良好，湖水透明度相对提高。”武汉大学生命科学学院博士后李杨介绍，今年整个梁子湖“围网种草”面积将达7000亩。\n坚持精准、科学、依法治污，湖北正以更高标准打好蓝天、碧水、净土保卫战，推动污染防治在重点区域、重点领域、关键指标上实现新突破。\n6月1日，湖北省本年度首笔长江一级支流跨市生态补偿资金发放：武汉市向仙桃市支付300万元生态补偿资金。\n通顺河是长江重要支流，自湖北潜江、仙桃顺流而下，在武汉境内汇入长江。去年5月，按照“谁超标、谁赔付，谁受益、谁补偿”原则，武汉与仙桃签署《通顺河流域跨市断面水质考核生态补偿协议》。\n仙桃坚持以小流域为单元、以水系为脉络、以问题为导向，推进流域综合治理，促进水环境质量持续改善。生态环境监测数据显示，去年6至12月，通顺河仙桃至武汉段水质国考断面大多为Ⅲ类，优于双方约定的Ⅳ类目标。\n今年以来，全省上下深入实施《湖北省流域综合治理和统筹发展规划纲要》，坚持流域统筹、单元控制、系统均衡，加强流域、市域、县域之间协同协作，统筹做好水灾害防治、水资源节约、水生态修复、水环境治理，厚植高质量发展的绿色底色。如今，长江干流湖北段水质稳定在Ⅱ类，丹江口水库水质保持在Ⅱ类以上。\n抓住关键补短板锻长板，努力走出循环畅通、全域开放的发展之路\n新发展格局决不是封闭的国内循环，而是开放的国内国际双循环。对外开放水平不高是湖北最大短板，也是推动湖北高质量发展的潜力所在。\n沐着夜色，一架架来自天南海北的货运航班陆续飞抵鄂州花湖机场，工作人员忙着卸货、装货。清晨，满载货物的航班渐次飞离。\n花湖机场是国内首个专业货运机场，去年7月17日开航投运。截至目前，已开通14条国内客运航线、21条国内货运航线和7条国际货运航线，国际货运量突破1.4万吨，正成为湖北的“空中出海口”。\n武汉港阳逻港区，集卡车穿梭不息，龙门吊长臂舞动。码头上，一艘满载汽车零配件等货物的班轮正准备起航驶往韩国釜山；不远处的铁水联运场站，装满电子产品的中欧班列鸣笛启程，即将开往欧洲……\n在服务和融入国内国际双循环中加快建设内陆开放新高地，既要加力打通开放通道、建强交通枢纽、优化集疏运体系，也要持续优化市场化、法治化、国际化营商环境。\n日前，襄阳正大有限公司从哈萨克斯坦采购了1300吨麦麸，用作饲料加工。“过去我们进口麦麸，采购、报关、清关等各项流程加起来要一个多月，在途时间长、成本高。”公司原料采购部主管向赟说，如今，依托湖北楚象供应链集团有限公司庞大的海外资源和完善的物流体系，物流时间缩短到半个月，原料价格还便宜不少。\n去年以来，湖北先后搭建了国控、楚象、华纺链、长江汽车链和供销系统供应链等平台，推动原材料、设计、生产、交易、物流等各环节供需对接，帮助企业降本增效。\n湖北坚持以控制成本为核心优化营商环境。今年6月，湖北发布《关于进一步降低企业成本的若干措施》。“我们认真梳理去年下半年以来我省出台的关于降低企业成本政策措施，逐条逐项分析评估，在此基础上研究推出33条顺应企业新期盼、更富含金量、更具操作性的政策措施。”湖北省经济和信息化厅厅长刘海军介绍，据相关部门初步测算，这些政策措施实施后，今年下半年可为全省企业降低成本约650亿元。\n抓住关键补短板锻长板，湖北努力走出循环畅通、全域开放的发展之路。今年上半年，中欧班列（武汉）开行560列，已超过去年全年开行量；招商引资亿元以上签约项目5366个，创历史最好水平。\n（本报记者史鹏飞、郭雪岩、裴苒迪、李忱阳参与采写）"
  },
  {
    "title": "老挝万象赛色塔综合开发区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-03.htm",
    "date": "2023-09-05",
    "content": "从老挝首都万象市中心往东北方向，开车行驶大约30分钟就来到赛色塔综合开发区。开发区内，热带植物郁郁葱葱，一座座厂房整齐排列。赛色塔综合开发区是中国在老挝唯一的国家级境外经贸合作区，也是老挝国家级经济特区。作为“一带一路”建设规划的早期收获项目，赛色塔综合开发区对促进老挝工业化进程、提升中老两国经贸合作水平发挥着重要作用。\n131家企业入驻，填补多个领域空白\n贝德服装（老挝）有限公司的工厂位于赛色塔综合开发区内，占地两万多平方米。进入工厂车间，记者看到一条条生产线上，当地员工正在赶制出口到欧洲的服装。\n“我们引进了先进的自动裁床、电脑缝纫设备等，并有25名中方管理人员开展培训和辅导，采用精益生产管理以及生产执行系统，致力于打造老挝一流的服装工厂。”贝德服装（老挝）有限公司总经理孙林华告诉记者。\n总部位于中国江苏的贝德服装集团此前已在缅甸仰光、柬埔寨磅士卑省设立工厂。两年前，集团来到老挝，在赛色塔综合开发区投资设厂。工厂建有40条生产线，雇用员工2000名，设计年产能2000万件套各类针织服装，产品销往欧美及日本市场。\n老挝员工丽达来自西北部的沙耶武里省。尽管她是来到工厂之后才第一次接触到现代化生产设备，但通过培训很快掌握了操作技术。“在这里工作有保障，吃饭有补贴，宿舍及水电费都由公司承担，除留些零花钱外，大部分工资都能寄回家里。希望沙耶武里将来也能有这样现代化的工厂。”丽达说。\n赛色塔综合开发区功能定位为“一城四区”，即万象产业生态新城和国际产能合作的承载区、中老合作开发的示范区、万象新城的核心区、和谐人居环境的宜居区。目前开发区已吸引来自中国、日本、新加坡、泰国等多个国家和地区的131家企业入驻，投资总额超过15亿美元，吸纳务工人员6000人。目前入驻开发区的企业全部投产后，预计年总产值超过18亿美元，创造超过1万个就业岗位。\n老中铁路有限公司、贝德服装（老挝）有限公司、老挝联合制药集团有限公司、新希望（老挝）有限公司……一家家合资企业，承载着老挝工业化的希望。“开发区引进了多家知名企业，帮助老挝填补了电子产品制造、生物医药、农产品加工、纺织品加工等多个制造业领域的空白，显著推动了老挝工业发展。”赛色塔综合开发区投资服务中心主任通洛说。\n建设低碳示范区，积累绿色发展经验\n绿树、白云、蓝天。蓝色车体的新能源汽车、白色车体的新能源巴士以及货车，在开发区道路上不时驶过。\n依托赛色塔综合开发区开展低碳示范区建设，是落实关于构建中老命运共同体行动计划的重要举措。近年来，综合开发区一直积极推动低碳示范区建设，开发区内随处可见太阳能路灯、新能源客车以及环境监测设备。\n记者乘上一辆新能源车，车内凉爽舒适。行驶在开发区内，道路两旁的太阳能智慧路灯格外引人注目。这些太阳能路灯一共有3000多套，全部来自中国。\n“目前开发区的新能源车队含12辆巴士、8辆小汽车、8辆卡车。园区企业对建筑材料、原材料、机械设备、制成品等的运输有较大需求，平均每天货物通行量为1000吨至1500吨，未来我们将继续引入清洁能源卡车。”赛色塔综合开发区投资方老中联合投资有限公司总经理熊军告诉记者。\n赛色塔低碳示范区是中老两国政府依托赛色塔综合开发区开展的应对气候变化的南南合作项目，是中国在发展中国家开展的“10个低碳示范区”合作项目之一。根据中老两国签署的谅解备忘录，双方将开展一系列合作，包括以低碳交通带动低碳生活方式的转变，以低碳照明提升绿色基础设施建设水平等。\n“我们希望通过建设赛色塔低碳示范区，为老挝其他地区积累绿色发展的宝贵经验。”老挝自然资源与环境部部长本坎表示，老挝政府鼓励使用清洁能源，以推动经济社会朝着绿色、可持续方向发展。“赛色塔低碳示范区项目的实施，为老挝争取到2050年实现净零碳排放的目标发挥重要作用，将有力促进老挝经济社会可持续发展。”\n“以路带园，以园促路”，助力实现产业升级\n距离赛色塔综合开发区10公里的中老铁路万象南站一片繁忙景象。起重机的巨大吊臂精准抓起满载货物的集装箱，吊运到中老铁路国际货运列车上。沿着中老铁路，老挝的农产品、制造业产品等踏上前往中国的旅程。\n2021年12月中老铁路开通运营以来，老挝进一步融入地区互联互通网络，赛色塔综合开发区的发展条件也更加完善。“现在，从昆明运输物料到万象，10小时内可完成清关，这为服装出口交货提供了重要保障。”孙林华说，中老铁路提供了稳定、可靠的运输方式。通洛表示：“随着中老铁路的开通运营，开发区的物流变得更加便利、成本大幅降低，运输和生产方式也更加绿色环保。”\n“入驻开发区的企业大多从事加工贸易，原材料和销售市场‘两头在外’，尤其关注交通运输的便利性。”熊军表示，开发区设有海关服务中心，入驻企业的货物在此完成海关所需手续后，即可通过多种运输方式出口到中国。随着物流变得更加便利、成本大幅降低，赛色塔综合开发区发展优势越发凸显，不少企业计划扩大生产。\n据悉，老中铁路公司总部也已落户赛色塔综合开发区，将进一步促进开发区发展，实现“以路带园，以园促路”的双赢局面。\n随着去年1月《区域全面经济伙伴关系协定》（RCEP）正式生效实施，入驻赛色塔综合开发区的外资企业享受到了更多优惠政策。老挝联合制药集团有限公司负责人陈挺表示，RCEP生效实施降低了公司的生产销售成本，开发区企业进行产品加工和出口更加便利。\n老挝国会副主席宋玛·奔舍那表示，赛色塔综合开发区是老中两国政府共同确定的国家级合作项目，“希望将开发区建设成为老挝经济特区的典范，期待老中双方继续加强相关合作，带动中小企业发展，助力老挝实现产业升级，让更多老挝民众受益”。"
  },
  {
    "title": "交流是相互理解的基础（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-03.htm",
    "date": "2023-09-05",
    "content": "过去40多年的事实证明，友谊和民间交往能够为美中关系发展注入动能，帮助我们的国家和人民共同走向光明的未来\n\n不久前，我和其他5位美国艾奥瓦州朋友访问中国，参加了两项非常重要的活动。第一项活动是在福建省福州市举办的“鼓岭缘”中美民间友好论坛，第二项活动是在河北省石家庄市举行的艾奥瓦州与河北省缔结友好省州40周年纪念活动。\n我们收到访问邀请时非常兴奋，将其视为一次加强交流、为增进两国合作和友谊作贡献的机会。我们代表团中的大多数人是第一次访问福建省，第一次听说鼓岭故事。福建宜人的气候，清香的茉莉花茶，热情友好的人民，给我们带来了一次非常难忘的经历。\n“鼓岭缘”中美民间友好论坛上的许多发言者都是“鼓岭之友”成员，我从他们那里听到了关于鼓岭的动人故事，感受到了他们对中国人民和中国文化的钦佩、理解和尊重。这种深刻的理解和真诚的友谊，只有通过多年在中国生活或访问，长期与中国人民沟通交流才能建立起来。\n习近平主席在向“鼓岭缘”中美民间友好论坛致贺信时强调，“鼓岭之友”的经历再次证明，中美两国人民完全可以跨越制度、文化、语言的差异，建立起深厚的友谊。习近平主席非常重视民间外交，亲自参与和推动了两国民间友好事业。1985年，时任河北正定县委书记习近平第一次访问美国，来到我的家乡艾奥瓦州小城马斯卡廷。即使在几十年后，习近平主席依然没有忘记在马斯卡廷结交的老朋友。2012年，时任国家副主席习近平访问马斯卡廷，我们都感到非常荣幸和惊喜。尽管访问日程很满，他依旧抽出时间看望老朋友，并动情地说，“对我来说，你们就是美国”。这让我们认识到，应努力发展人民之间的友好关系，永远不要忘记老朋友。\n参加“鼓岭缘”中美民间友好论坛期间，我们还走访了鼓岭旧居，参观了福州市的老城区和博物馆，感受到了习近平主席在福建工作期间为当地发展所作的重要贡献。我们在访问过程中与当地朋友建立的友谊，将在未来继续激励我们投身美中友好事业。\n这次中国之行的第二项活动是参加艾奥瓦州与河北省缔结友好省州40周年纪念活动。当我还是个婴儿的时候，这对友好省州关系就已建立。如今，双方的友好合作仍在蓬勃发展。一到河北省，我感觉就像到了老朋友的家。我们与当地朋友真诚交谈，还参观了雄安新区，这座未来之城给我们留下了深刻印象。\n自2013年以来，我已经访问中国20多次，与志同道合的朋友们一道，致力于推动美中之间的友好关系。交流是相互理解的基础。我们希望两国人民在商业、教育和文化等各方面进行更多的交流和接触。当两国人民访问彼此国家，学习了解对方的语言和文化时，他们就能够更好地理解彼此的世界观。尽管美中关系当前面临种种挑战，但过去40多年的事实证明，友谊和民间交往能够为美中关系发展注入动能，帮助我们的国家和人民共同走向光明的未来。\n（作者为美国艾奥瓦州马斯卡廷中国友好委员会主席）"
  },
  {
    "title": "王毅同意大利副总理兼外长塔亚尼举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-03.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  中共中央政治局委员、外交部长王毅4日在北京同意大利副总理兼外长塔亚尼举行会谈。\n王毅说，面对地缘政治等挑战和干扰，中意应坚持互尊互信、开放合作、平等对话的正确相处之道。中方愿同意方落实好两国领导人重要共识，加强高层交往，夯实双边关系政治基础，拓展高水平务实合作，丰富人文交流，推动中意关系持续健康稳定向前发展。\n塔亚尼表示，意方高度重视发展长期稳定的意中关系。将继续恪守一个中国政策，期待同中方密切高层交往，加强各领域交流合作。尽管当前国际局势动荡不定，但意中关系不会受其影响。"
  },
  {
    "title": "中意举行政府委员会第十一次联席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-03.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  9月4日，中意政府委员会第十一次联席会议在京举行，中共中央政治局委员、外交部长王毅同意大利副总理兼外长塔亚尼共同出席。\n双方充分肯定中意政府委员会为促进双边关系发展发挥的重要作用，要求中意委落实好两国领导人重要共识，推动中意友好合作实现更大发展。\n王毅强调，中意合作取得积极成绩，根本在于双方坚持全面战略伙伴关系定位，共担古老文明的历史责任，顺应合作共赢的时代潮流，将两国人民对中意关系的美好期待付诸实实在在的行动。中意委要立好“风向标”，将交流合作的积极意愿和美好愿景转化为具体行动、举措和成果；做好“助推器”，发挥平台优势，积极推动解决合作中的具体问题和困难；当好“领头羊”，同经济、财金、文化、创新等合作机制有效协调配合，打造“1+N”矩阵，激发聚合效应。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-03.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者韩晓明）近日，习近平主席两度复信美国友人，在中美两国和国际社会引发广泛积极反响。外交部发言人毛宁4日在例行记者会上回答相关提问时表示，这两封复信充分彰显了习近平主席对促进中美民间交往和两国人民交流的高度重视，希望美方也顺应民意，同中方相向而行，支持两国各领域交流与合作，推动中美关系重回健康稳定的发展轨道。\n毛宁说，近来，习近平主席先后复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士、美国史迪威将军后人，指出“中美关系的希望在人民，基础在民间，未来在青年”“两国人民应该加强交流、增进理解、扩大合作，为两国关系发展不断注入新动力”。“这两封复信充分彰显了习近平主席对促进中美民间交往和两国人民交流的高度重视。”\n她表示，中美建交40多年来，民间交往始终是推动中美关系发展的不竭动力。目前，中美已建立起284对友好省州和友城，促成了双方众多务实合作项目，为两国人民带来了实实在在的利益。疫情过后，两国民间及各界交往重新热络起来，因为加强两国各领域交流合作是民心所向、大势所趋，符合两国和两国人民的根本利益。\n“中方始终以习近平主席提出的相互尊重、和平共处、合作共赢三原则为根本遵循来处理对美关系，致力于同美建立大国正确相处之道，一贯支持和鼓励中美民间交往。”毛宁说，“希望美方也顺应民意，同中方相向而行，以实际行动落实两国元首巴厘岛会晤共识，支持两国各领域交流与合作，推动中美关系重回健康稳定的发展轨道。”"
  },
  {
    "title": "分享中国机遇  释放合作潜力（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-03.htm",
    "date": "2023-09-05",
    "content": "自1972年建交以来，中国和牙买加两国关系始终保持稳健发展并长期走在中国同加勒比国家关系前列。牙买加是首个同中国建立战略伙伴关系的加勒比国家，也是首个同中国签署共建“一带一路”合作规划的加勒比国家，双方合作成果丰硕。\n中牙两国以高质量共建“一带一路”为契机，加强发展战略对接，取得一系列重要成果。我就任中国驻牙买加大使后，赴牙买加各地走访参观，调研中企项目建设运营情况，与牙买加社会各界人士广泛交流，深切感受到共建“一带一路”合作为牙买加社会发展和民生改善带来的显著成效。南北高速公路将牙买加南北行车时间由原来的4小时缩短为1小时，带动当地旅游、物流、商贸和房地产等行业发展。中国企业积极支持牙买加建设信息高速公路，助力牙买加数字化转型，被牙买加总理霍尔尼斯视为牙买加国家现代化建设以及经济发展的重要合作伙伴。\n中牙各领域合作稳步推进，助力牙买加经济社会发展。中国援建的牙买加外交外贸部大楼、西印度大学莫纳分校孔子学院教学楼等标志性项目如期建成并投入使用，成为中牙友谊与合作的象征。中资企业投资牙买加泛加勒比糖业公司，不断提升企业经济社会效益。牙买加南部沿海路升级改造项目、蒙特哥贝绕城路等重大基建项目的实施，将大幅提升该国基础设施水平，改善道路交通条件。中国企业开发的莫兰特湾市政综合体项目正如火如荼推进，建成后将有力带动该国东部地区经济社会发展。迄今，中企投资为当地直接创造就业岗位超过4万个。中国累计为牙买加数百名学生提供赴华留学奖学金，为近3000人提供短期培训。\n共建“一带一路”倡议是中国发起、各方共建、世界共享的优质公共产品，因高标准、可持续、惠民生而广受欢迎，已吸引150多个国家和30多个国际组织参与其中。今年，中国将以举办第三届“一带一路”国际合作高峰论坛为契机，与有关各方一道推动高质量共建“一带一路”取得更丰硕的成果。\n中方愿继续同牙方携手高质量共建“一带一路”，分享中国发展机遇，释放中牙合作潜力，进一步深化两国在基础设施、经贸、农业、通信等领域合作，推动中牙战略伙伴关系走向更加光明的未来，更好造福两国人民。\n（作者为中国驻牙买加大使）"
  },
  {
    "title": "郑建邦会见爱尔兰议会对华友好小组代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_7-03.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  9月4日，全国人大常委会副委员长郑建邦在人民大会堂会见爱尔兰议会对华友好小组代表团。双方就中爱关系、两国立法机构交往等交换了意见。"
  },
  {
    "title": "习近平主席特使、全国政协副主席周强出席津巴布韦总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_8-03.htm",
    "date": "2023-09-05",
    "content": "新华社哈拉雷9月4日电  （记者彭立军）应津巴布韦共和国总统姆南加古瓦邀请，习近平主席特使、全国政协副主席周强4日在津首都哈拉雷出席姆南加古瓦总统就职典礼。3日，姆南加古瓦在总统府会见周强。\n周强向姆南加古瓦转达了习近平主席的热烈祝贺和良好祝愿，表示中方始终从战略高度和长远角度看待和发展中津关系，愿同津方一道努力，维护和发展好两国高水平互信，在涉及彼此核心利益问题上继续坚定相互支持，推动中津全面战略合作伙伴关系更好发展。\n姆南加古瓦衷心感谢习近平主席派特使出席其就职典礼，请周强转达他对习近平主席的诚挚问候和良好祝愿。姆南加古瓦表示，津巴布韦高度重视同中国的友好情谊，愿同中方深化在基础设施、农业、矿业、教育等重点领域合作，推动双边关系不断迈向更高水平。"
  },
  {
    "title": "刘建超访问柬埔寨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_9-03.htm",
    "date": "2023-09-05",
    "content": "新华社金边9月4日电  （记者吴长伟）9月3日至4日，中共中央对外联络部部长刘建超率中共代表团访问柬埔寨，分别同柬埔寨人民党主席洪森、政府首相洪玛奈、人民党中央外委会主席布拉索昆、奉辛比克党主席诺罗敦·佳拉武会见会谈。\n双方一致表示，要落实好两党两国领导人重要共识，传承中柬友好，加强政党交往，深化各领域务实合作，坚定支持彼此核心利益，共同应对外部风险挑战，携手推进构建新时代中柬命运共同体。"
  },
  {
    "title": "国务院办公厅印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-04.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  日前，国务院办公厅印发《关于依托全国一体化政务服务平台建立政务服务效能提升常态化工作机制的意见》（以下简称《意见》），就进一步总结政务服务效能提升“双十百千”工程经验，巩固实践成果，持续推进为民办实事、惠企优服务等作出部署，推动提高创造性执行效能，不断提升企业和群众办事满意度和获得感。\n据了解，国务院办公厅近期会同各地区各有关部门依托全国一体化政务服务平台，开展政务服务效能提升“双十百千”工程，集中解决了一批企业和群众反映的办事堵点难点问题，优化推广了一批高频政务服务应用，提升了平台支撑能力，取得积极成效。《意见》出台旨在落实党中央、国务院关于加强数字政府建设、大力提升行政效能的部署要求，通过总结地方部门先进经验，从企业和群众办事体验出发，建立管根本、利长远、重实效的政务服务效能提升常态化工作机制，推动解决更多办事堵点、优化更多高频服务，持续释放改革红利，惠及民生福祉。\n《意见》围绕发现解决企业和群众办事堵点、推动政务服务好办易办、强化全国一体化政务服务平台支撑能力、健全制度保障等4方面提出13项常态化工作机制，包括建立健全办事堵点主动发现和高效解决机制、堵点数据分析应用机制、高频服务清单管理和闭环优化机制、新技术应用赋能机制、经验推广和服务宣传机制、政务服务渠道统筹和线上线下协同服务机制、深化一体化平台持续赋能机制等。\n《意见》提出，要多措并举强化与企业和群众的常态化沟通互动，主动发现办事堵点，及时掌握企业和群众办事中的急难愁盼问题。各地区各有关部门要按照成熟一批、发布一批的工作原则，依托政务服务平台实现高频服务清单动态管理并定期发布，围绕“高效办成一件事”加强协同配合，切实将企业和群众经常使用的高频服务打造成为“好用”、“爱用”的精品服务。进一步发挥国家政务服务平台作为全国政务服务总枢纽的作用，强化跨地区跨部门跨层级业务协同和公共支撑，深化政务服务线上线下融合。健全政务服务法规制度和标准规则迭代、政务服务评估评价、数字素养能力提升等机制，为“一网通办”提供更好支撑。\n《意见》从惠企政策精准直达民营企业和中小微企业发展、拓展公平普惠民生服务、加强政务服务数据共享、推进政务服务便利化、电子证照扩大应用领域和全国互通互认等维度，梳理汇总了57项地方部门提升政务服务效能的典型经验案例，供各地区、各相关部门参考借鉴，推动“一地创新、多地复用”，助力政务服务效能提升常态化、长效化。"
  },
  {
    "title": "《社会保险经办条例》正式公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-04.htm",
    "date": "2023-09-05",
    "content": "社会保险经办服务是社会保险体系的“最后一公里”，在服务人民群众、落实民生政策、推动社会保障事业高质量发展中发挥着重要作用。近日，《社会保险经办条例》（以下简称《条例》）正式公布，将于2023年12月1日起施行。\n在9月4日举行的国务院政策例行吹风会上，人力资源和社会保障部、国家医疗保障局、司法部等部门的有关负责人介绍了《条例》有关情况，并回答记者提问。\n《条例》有利于提升社会保障治理效能\n人力资源和社会保障部副部长李忠介绍，党的十八大以来，我国建成世界上规模最大的社会保障体系，社会保障事业稳健发展，经办服务效能提升，有效增强了人民群众获得感、幸福感、安全感。\n多年来，我国持续实施全民参保计划，基本养老保险、失业保险、工伤保险和生育保险参保人员已分别达到10.57亿人、2.4亿人、2.94亿人和2.46亿人，基本医疗保险参保率稳定在95%左右；强化基金保障能力，各项社保基金累计结余超过12.5万亿元，市场化投资运营稳步扩大；不断优化经办服务体系，已实现省、市、县、乡镇（街道）、村（社区）全覆盖。\n当前，我国社会保障制度改革进入系统集成、协同高效的阶段，对社保经办也提出了新的更高要求。司法部立法三局负责人张迅解释，随着经济社会发展，社会保险经办出现了一些新情况、新问题，比如证明材料偏多、转移接续不畅、经办时限不明确等，需要从法律制度上对社会保险经办加以细化完善。\n《条例》立足于规范经办、优化服务、保障安全、维护权益、促进公平，着力健全社保经办服务体系，提升服务水平，提高服务效能。作为社保经办领域首部行政法规，标志着社保经办工作的法治化、规范化、精细化迈上新台阶，有利于提升社会保障治理效能，更好顺应人民对高品质生活的期待。\n李忠介绍，《条例》共有7章63条，主要可概括为“五个明确”：一是明确适用范围，规定经办基本养老保险、基本医疗保险、工伤保险、失业保险和生育保险等国家规定的社会保险适用本条例；二是明确经办机构职责，规定社保经办机构办理社会保险关系登记和转移、信息记录和保管、待遇核定和发放等职责；三是明确便民利民要求，要求通过加强信息共享、减少证明材料、缩短办理时限以及对特殊群体提供人性化、个性化服务等方式，让人民群众享有更加高效便利的公共服务；四是明确监督管理举措，要求社保经办机构与符合条件的机构协商签订服务协议，规范社会保险服务，要求人力资源社会保障行政部门、医疗保障行政部门对社保经办机构、社保服务机构等进行监督检查，建立社会保险信用管理制度，要求财政部门、审计机关依法实施监督；五是明确法律责任，对骗取社保基金支出，隐匿、转移、侵占、挪用社保基金或者违规投资运营等违法行为，规定了相应的法律责任。\n《条例》将助力提供更便捷、优质、高效的社保经办服务\n《条例》提出，“社会保险经办工作坚持中国共产党的领导，坚持以人民为中心，遵循合法、便民、及时、公开、安全的原则。”在便民方面，《条例》提出哪些具体要求？有关部门制定了哪些配套举措？\n李忠介绍，《条例》规定用人单位在登记管理机关办理登记时同步办理社会保险登记，通过信息比对、自助认证等方式核验参保人员社会保险待遇享受资格，通过“数据多跑路”让“群众少跑腿”。同时，要求压减不必要的证明材料，取消没有法律法规和国务院决定依据的证明材料。对于老年人、残疾人等特殊群体加强无障碍服务，通过授权代办、上门服务等方式提供便利服务。\n比如，在核验社会保险待遇享受资格上，近年来人社部门积极与公安、民政、卫生健康、医保等部门开展业务协作，逐步推动信息共享、开展信息比对，初步实现了无形认证。通过推广生物特征识别认证、手机应用远程认证等服务，支持老年人利用国家和地方自助认证平台等，实现自助认证。\n“经过努力，全国利用数据比对和自助手段完成认证的比例总体已超过70%，‘让数据多跑路，让群众少跑腿’的认证新理念已成为共识，社会保险待遇享受资格认证模式的数字化转型初见成效。”人力资源和社会保障部社会保险事业管理中心主任翟燕立说。\n为给群众提供更便捷、优质、高效的经办服务，对照《条例》要求，医保部门也将强化相应举措。\n国家医疗保障局副局长黄华波表示，前期，国家医保局制定了医保政务服务事项清单，统一了28项医保常用业务的服务标准。下一步，国家医保局将持续深化医保服务标准化规范化，积极推进实现医保服务“同城通办”。此外，国家医保局将推进医保经办全流程数字化服务，加快推进医保服务“网上办”“掌上办”。\n“《条例》规定，应当加强无障碍环境建设，提供无障碍信息交流，为老年人、残疾人等特殊群体提供便利。下一步，国家医保局将加强医保标准化窗口建设，推进服务设施适老化改造和无障碍信息服务，为群众提供贴心暖心的医保服务。”黄华波说。\n《条例》将更好保障社会保险基金安全\n社会保险基金安全问题与人民群众利益相关，《条例》也特别强调了“安全”的原则。为保障社会保险基金安全，防范社会保险基金跑冒滴漏问题，《条例》规定了哪些具体措施？\n人力资源和社会保障部法规司负责人谭超运分析，《条例》对此作了三方面规定：\n一是进一步健全完善社会保险基金安全的有关规定。《条例》规定，“对涉嫌丧失社会保险待遇享受资格后继续享受待遇的，社会保险经办机构应当调查核实。经调查确认不符合社会保险待遇享受资格的，停止发放待遇”“个人多享受社会保险待遇的，由社会保险经办机构责令退回；难以一次性退回的，可以签订还款协议分期退回，也可以从其后续享受的社会保险待遇或者个人账户余额中抵扣”。\n二是加强社会保险经办机构内部管理。《条例》规定，社会保险经办机构应当建立健全业务、财务、安全和风险管理等内部控制制度。社会保险经办机构应当定期对内部控制制度的制定、执行情况进行检查、评估，对发现的问题进行整改。\n三是明确了用人单位和个人责任。《条例》对用人单位、待遇享受人员或者其亲属需要履行的义务进行了规定，要求“个人出现国家规定的停止享受社会保险待遇的情形，用人单位、待遇享受人员或者其亲属应当自相关情形发生之日起20个工作日内告知社会保险经办机构。”这样将便于社会保险经办机构及时掌握待遇领取人的状况，及时核实并停发待遇。\n李忠认为，《条例》的颁布实施，对于社保经办事业高质量发展将起到固根本、稳预期、利长远的重要作用。他表示，人力资源和社会保障部、国家医疗保障局将以《条例》颁布实施为契机，制定完善有关配套规章制度，进一步规范经办服务，提高服务质量，促进便民利民。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-04.htm",
    "date": "2023-09-05",
    "content": "9月4日，广西壮族自治区贺州市爱莲湖公园，环卫工人在打捞水草。近年来，贺州市大力进行园林绿化和养护，不断提升城市风貌，一幅“水清、岸绿、景美”的城市生态画卷徐徐展开。\n黎豪图摄（影像中国）"
  },
  {
    "title": "司法部推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-04.htm",
    "date": "2023-09-05",
    "content": "为推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实，司法部深入践行法治为民宗旨，采取多项举措推进公证减证便民，最大限度简化工作流程，减少不必要环节，切实提高公证服务质效和社会满意度。\n主题教育开展以来，司法部坚决贯彻落实习近平总书记系列重要讲话、重要指示批示精神和党中央决策部署，坚持学思用贯通、知信行统一，把理论学习、调查研究、推动发展、检视整改等贯通起来，采取一系列务实有力举措，切实转变工作作风，狠抓工作落实，着力解决人民群众急难愁盼问题，不断增强人民群众法治获得感。\n坚持问题导向，把调研成果转化为实际成效\n司法部深入学习贯彻习近平总书记关于调查研究的重要论述和重要指示批示精神，围绕全面依法治国和司法行政工作中的重点难点问题，深入开展调查研究，以高质量调研成果推动解决法治领域人民群众急难愁盼问题。\n针对一些公证事项办理存在“难、繁、慢”问题，司法部邀请北京、天津等10个省份的公证业务专家座谈，分类逐项研究公证证明材料，发布《关于进一步做好公证证明材料清单管理工作的指导意见》，通过梳理共规范33类81项公证事项，删减非必要证明材料116项，减轻了群众证明负担。\n主题教育开展以来，司法部组织赴北京、广东、浙江、江苏开展公证减证便民实地调研。“要把调查研究贯穿主题教育始终，强化调研成果转化运用，坚持‘研’‘行’一致，以‘实’破题，做实做细调研‘后半篇文章’。”司法部有关负责人表示，针对调研中发现的问题，将坚持问题导向，积极主动作为，在深化改革、拓展业务、发展队伍、提高信息化水平等方面再加力，抓好各项政策措施落地见效。\n践行法治为民，解决群众急难愁盼问题\n践行宗旨为民造福，司法部和各地司法行政机关着力解决法治领域人民群众急难愁盼问题，确保主题教育取得让人民群众可感可触的实际成效。\n“能远程视频办理公证，太方便了！”购房时因工作无法返渝，这名当事人向重庆市两江公证处寻求帮助，发现可通过海外远程视频方式办理委托公证，便委托家人朋友购房，解了燃眉之急。\n北京“最多跑一次”公证事项由最初的52项增加到185项，宁夏由最初的70项增加到180项，安徽将107项公证事项纳入事项清单……针对人民群众反映办理公证手续繁琐、往返次数多的现象，司法部围绕服务保障改善民生、优化营商环境、保护知识产权等重点领域，指导各地司法行政机关进一步扩大“最多跑一次”公证事项范围，对法律关系明确、无争议的公证事项，只要申请材料齐全、真实，符合法定受理条件，即可实现当事人“最多跑一次”。\n鼓励各地实行最高上限价格管理，指导各地落实价格减免政策，对低收入群体、残疾人、农民工、老年人、青少年、单亲困难母亲等特殊群体和军人军属、退役军人及其他优抚对象按规定减免公证费用……针对群众反映办理部分公证事项费用过高的问题，司法部坚持公证公益属性，进一步完善公证服务价格形成机制，明确划定关系民生的基本公证服务项目清单，实施政府定价或指导价管理，有效降低群众办证负担成本。\n创新服务方式，提升公证服务便民利民水平\n司法部和各地司法行政机关积极转变公证服务理念和模式，持续创新服务方式，不断满足人民群众便利化、个性化公证法律服务需求。\n积极开展“互联网+公证”服务，推进中国公证在线平台应用；推进部分公证事项“跨省通办”，今年以来全国公证机构共办理学历、学位、机动车驾驶证、纳税状况“跨省通办”公证事项2.8万余件；遴选295家公证机构与驻外使领馆共同开展海外远程视频公证，满足旅居海外的中国公民公证服务需求……司法部通过进一步优化服务资源配置，让便捷高效的公证服务更多更广泛地惠及人民群众。\n服务房产交易“带押过户”，今年以来，山东省公证机构共办理“带押过户”相关公证业务超3000件，平均每笔业务为群众节约交易时间7个工作日、节约交易成本1万余元。\n涉外公证文书要在国外顺利使用，涉及公证、认证两个环节。江苏启动“涉外公证+领事认证”一体联办，申请人在有关公证认证联办实施机构办理涉外公证时，即可同步申请领事认证代办服务，实现“一站式”办理。\n主题教育中，各地司法行政机关推出一批公证便民服务新举措，有力维护社会和谐稳定、促进经济健康发展，努力做到办“群众事”、贴“群众心”、解“群众难”，切实增强人民群众的获得感、幸福感、安全感。"
  },
  {
    "title": "“千名院士·千场科普”行动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-04.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者吴月辉）由“科学与中国”院士专家巡讲活动开展的“千名院士·千场科普”行动日前在京启动，旨在向全社会更好传播科学知识、科学方法、科学思想、科学精神，以高质量科普为科技创新培植沃土。\n启动仪式上发布的“千名院士·千场科普”倡议书，号召两院院士做国家科普事业的引领者、社会精神文明的创建者、高质量科普的示范者和国际交流合作的带动者，以每年千名以上两院院士参与千场以上科普活动为目标，讲好中国创新故事。\n当日举行的“千名院士·千场科普”首场报告会上，武向平、丁奎岭、邵峰、姚檀栋、梅宏、高德利、金涌、孙凝晖等8位两院院士作了天文、地理、生命、资环、数字与计算等领域的科普报告。\n据悉，2002年，中国科学院联合中宣部、教育部、科技部、中国工程院、中国科协，共同发起了“科学与中国”院士专家巡讲活动，至今已在全国开展科普活动2000余场次，有力推动了我国科普事业的发展。"
  },
  {
    "title": "我国空间天气预报准确率达到国际先进水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-04.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者李红梅）记者近日从中国气象局国家空间天气监测预警中心了解到：我国已形成规范化、定量化的空间天气监测预报预警业务，空间天气预报准确率达到国际先进水平，近期圆满完成了第六次国际值班任务。\n空间天气的研究对象是距地球表面30公里以上的空间领域，主要包括日地空间的太阳日冕、行星际、磁层、电离层和中高层大气等。大部分的航天、卫星、通信、导航活动都发生或依赖于这个空间领域。\n经过多年努力，目前，我国已形成天地一体化的空间天气业务监测格局——地基监测方面，在15个省份布设了地基空间天气观测设备84台（套），已初步形成“三带六区”地基空间天气专业网布局；天基监测方面，依托13颗风云系列气象卫星装载的12类49台（套）空间天气监测仪器，探测能力和精度稳步提升，初步实现了对太阳、地磁、电离层和中高层大气重要参数的业务化监测。今年，空间天气预警还加入了国家突发事件预警发布体系，3月1日，通过国家突发事件预警信息发布平台首次发布太阳耀斑的信息提示。\n目前，空间天气监测预警中心正在大力推动第一代“全链路”空间天气数值预报业务系统建设，已取得阶段性进展。预计明年，新一代空间天气业务系统——“风云太空”将完成全面部署，这一系统具备我国空间天气各类监测数据的汇集与综合分析处理能力，可实时分发各类观测和应用产品，将更好地融入航天、航空、通信、导航与长距离管网等行业用户，开展“气象+”服务。"
  },
  {
    "title": "推动生态修复  守护湖水清清（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_7-04.htm",
    "date": "2023-09-05",
    "content": "初秋，湖北武汉东湖听涛景区内，湖水澄澈，茂林修竹倒映其中。游人悠闲漫步，水鸟嬉戏觅食。\n湖北省水利水电科学研究院水生态修复首席专家康玉辉却没有欣赏这如画的景色。他缘湖而行，目光聚焦在别有洞天的水下世界。蒲扇似的金鱼藻、羽毛状的狐尾藻、长条形的苦草……绿意盎然，生机勃勃。鱼群在其间自在穿行，不时惊出隐身于此的河虾。\n康玉辉一年有300多天在外面跑。在同事和熟悉他的湖泊沿岸居民眼中，40多岁的他更像一名农民：皮肤黝黑，双手粗糙，总穿着一双沾满泥土的鞋。只不过，康玉辉不在地里种粮，也不在山上植树，而是种了一片片“水下森林”，助力改善湖泊水生态。\n湖北被誉为“千湖之省”。2012年，康玉辉从中国科学院南京地理与湖泊研究所毕业，来到湖北省水利水电科学研究院工作，关注退化湖泊生态修复。\n刚到湖北时，康玉辉几乎每天都去野外调研。他跑遍了武汉周边大大小小的湖泊，留下了丰富的影像记录资料；他还进行了大量的室内外模拟实验，最终提出了技术方案。\n2013年，康玉辉将这个方案用在武汉内沙湖的治理上。“水生植物必须能长期在水下存活，才能起到湖泊生态恢复的效果。而这其中的关键，就在于找到既能越冬又不会浮出水面影响水底光照的水草。”康玉辉说。为寻找合适的水草，他查阅了大量的水生植物文献；还从湖北一路南下，向渔民和水产养殖户求教。\n半年后，康玉辉终于在广西珠江流域找到了符合要求的水草种苗——密齿苦草。“当时正是冬天，我将这些种苗带回湖北，用桶繁育之后，再一丛丛地种到湖里。”康玉辉说，为了保证物种多样性，他还种植了其他类型的水草。\n经过外源截污、生态调查、鱼类调控和底质原位改善、水生植被构建、生态养护等5个环节，康玉辉和团队在内沙湖种下了100多亩水生植物。3个月后，内沙湖的水质从劣Ⅴ类提升至Ⅳ类，现在稳定保持在Ⅱ类。\n2019年，康玉辉接到了治理东湖部分水域的任务，他想继续沿用成功的模式，可对东湖开展生态调查后，康玉辉发现难度不小。“东湖有很多子湖，互通互联，各子湖水质不同。加上东湖风浪较大，容易扰动水体，影响水草存活。”\n那段时间，康玉辉一有时间就骑上自行车绕着东湖实地调研。有次，康玉辉骑自行车时，由于注意力专注在湖面，不慎连人带车从桥面坠落。第二天，康玉辉在家休息了一上午，下午就又投入工作中。\n经过研究，康玉辉和团队决定通过生态围隔和生物网膜消减风浪，并请东湖风景区协调暂停经营船只的活动，消减行船对湖泊底质的扰动。再结合鱼类调控和水生植被构建，在东湖成功实施了水生态恢复方案。1个月后，水质显著提升。目前，种有“水下森林”的东湖水域，水质稳定保持在Ⅲ类。\n治理东湖的过程，康玉辉记忆深刻。“当时东湖的水底淤泥很多，我们在水里清淤时，基本上是爬着走。”康玉辉说，湖底的玻璃碎片、钉子等常常刮伤、刺伤团队成员。康玉辉的腿上留下了很多伤疤。\n近些年，康玉辉在长江沿岸各类湖泊里勘察、采样，又把“水下森林”种到了武汉南湖、金银湖及江西、浙江等地的多个湖泊。“我希望通过努力，让更多的湖泊恢复清澈。”康玉辉说。"
  },
  {
    "title": "善于从战略上看问题、想问题（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-05.htm",
    "date": "2023-09-05",
    "content": "科学准确的战略判断、审时度势的战略抉择、统揽全局的战略思维始终发挥着至关重要的作用\n以战略思维谋全局、以战略定力迎挑战，用好战略性有利条件，心无旁骛做好自己的事\n\n战略问题是一个政党、一个国家的根本性问题。战略上判断得准确，战略上谋划得科学，战略上赢得主动，党和人民事业就大有希望。\n在“七种思维能力”中，战略思维排在第一位。习近平总书记强调：“领导干部要善于进行战略思维，善于从战略上看问题、想问题。”我们是一个大党，领导的是一个大国，进行的是伟大的事业，要善于进行战略思维，善于从战略上看问题、想问题。战略思维能力，就是高瞻远瞩、统揽全局，善于把握事物发展总体趋势和方向的能力。学懂弄通做实习近平新时代中国特色社会主义思想，必须提高战略思维能力，不断增强工作科学性、预见性、主动性、创造性。\n治国有大体，谋事有大略。一百多年来，我们党之所以能够取得革命、建设、改革的伟大胜利和辉煌成就，书写中华民族几千年历史上最恢宏的史诗，就在于我们党坚持以马克思主义为指导，高瞻远瞩、见微知著，既解决现实问题，又解决战略问题，准确判断和把握形势，制定切合实际的目标任务、政策策略。新时代以来，从统筹推进“五位一体”总体布局，到协调推进“四个全面”战略布局；从作出中国特色社会主义进入新时代的重大论断，到坚持和加强党对一切工作的领导；从以精准扶贫方略为指引打赢脱贫攻坚战，到推动我国区域协调发展呈现新气象新格局；从推动人民军队实现整体性革命性重塑，到提出构建人类命运共同体的重大倡议……把“难题”变为“奇迹”，让“不可能”变成“一定能”，科学准确的战略判断、审时度势的战略抉择、统揽全局的战略思维始终发挥着至关重要的作用。\n打胜仗首先要有正确战略策略。凡是涉及我国经济、政治、文化、社会、生态、外交、国防和党的建设等全局性的重大问题，都需要从战略上进行思考、研究和筹谋；凡是涉及改革发展稳定工作中的各种重大问题，也都需要从战略上拿出治本之策。比如对于端牢粮食和能源两个“饭碗”，习近平总书记多次从战略高度阐述其重要性，强调“粮食多一点少一点是战术问题；粮食安全则是战略问题。我国之所以能够实现社会稳定、人心安定，一个很重要的原因就是我们手中有粮、心中不慌”，指出“用我们自己制造的装备，开发我们的油气，提高我们的能源自给率，保障我们的能源安全。这是一件具有战略意义的事情”。切实提高战略思维能力，意味着要多从战略上看问题、想问题，增强战略的前瞻性，准确把握事物发展的必然趋势，敏锐洞悉前进道路上可能出现的机遇和挑战。\n战略是从全局、长远、大势上作出判断和决策。战略思维是政治上的高瞻远瞩、理论上的深邃思考，也蕴藏于目标上的科学设定和工作上的战略部署。当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开。我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。习近平总书记强调，“我们党要领导一个十几亿人口的东方大国实现社会主义现代化，必须坚持实事求是、稳中求进、协同推进，加强前瞻性思考、全局性谋划、战略性布局、整体性推进”。从历史长河、时代大潮、全球风云中分析演变机理、探究历史规律，把谋事和谋势、谋当下和谋未来统一起来，把战略的原则性和策略的灵活性有机结合起来，及时调整战略策略，才能在因地制宜、因势而动、顺势而为中把握战略主动。\n提高战略思维能力要增强战略谋划，更要保持战略定力。要增强战略的稳定性，战略一经形成，就要长期坚持、一抓到底、善作善成。党的二十大从我国发展现实需要出发，从人民群众对美好生活的向往出发，作出“深入实施区域协调发展战略、区域重大战略、主体功能区战略、新型城镇化战略”“深入实施科教兴国战略、人才强国战略、创新驱动发展战略”等一系列战略部署。广大党员、干部要在解决突出问题中实现战略突破，在把握战略全局中推进各项工作，以正确的战略策略应变局、育先机、开新局，确保党中央作出的战略决策得到无条件执行，不偏向、不变通、不走样。\n习近平总书记曾这样总结长征胜利：“长征走的是高山峻岭，渡的是大河险滩，过的是草地荒原，但每一个行程、每一次突围、每一场战斗都从战略全局出发，既赢得了战争胜利，也赢得了战略主动。”走在新时代的长征路上，以战略思维谋全局、以战略定力迎挑战，用好战略性有利条件，心无旁骛做好自己的事，我们就一定能把发展进步的命运牢牢掌握在自己手中。"
  },
  {
    "title": "暑期消费热的多重启示（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-05.htm",
    "date": "2023-09-05",
    "content": "无论是扎实推进共同富裕还是不断满足人民对美好生活的向往，都需要重视消费、提振消费\n\n纵览今年暑期消费市场，文旅、餐饮、零售、交通等行业的繁荣景象让人印象深刻。暑期档电影票房、民航旅客月度运输量、铁路暑运单日旅客发送量等都创造了历史新高；各类博物馆、科技馆门庭若市，热门演唱会、音乐节一票难求；“城市漫步”“山居生活”“研学游”等新兴文旅形式不断涌现；消夏避暑消费需求持续释放，“凉需求”“凉资源”转化为热度爆表的新引擎。\n暑期是观察消费市场景气程度和发展趋势的重要窗口。国家统计局发布的7月份国民经济运行情况显示，暑假旅游等服务消费明显回暖，对消费扩大支撑作用明显。透过火爆的暑期消费，我们可以捕捉到许多促消费、稳增长的启示。\n时代在发展，需求在变化，人们越来越看重精神上的愉悦、文化上的满足、身心上的健康。物质消费外，娱乐放松、学习提升等精神消费也在增加；食品消费不仅为了饱腹，也更加注重营养、健康；除了传统个人消费，养老、亲子等消费需求同样旺盛……消费需求在品类、品牌、渠道等方面转型升级，更多元、更个性，唯一不变的是指向美好生活。\n与需求端的消费个性化、品质化和多样性趋势相适应，供给端需要准确识变、科学应变、主动求变，创新经营模式、优化产品服务、丰富消费形态。以城市商场为例，不少地方把图书市集、冲浪戏水、亲子游戏等模式引入，重新吸引了客流、打响了口碑。从西安、洛阳等网红城市看，文旅经济蓬勃兴起的重要驱动力在于文化赋能。深挖文化内涵、讲好文史故事，有助于文旅消费增添更多“文化味”。\n改善消费条件，释放消费潜力，“有形之手”显现重要作用。不久前出台的《关于恢复和扩大消费的措施》，围绕稳定大宗消费等六个方面，提出20条具体政策举措；文化和旅游部围绕传统节日、法定假日和暑期等旅游旺季，商务部围绕52个消费场景，开展了各类促消费活动；许多城市通过发放消费券等形式，支持消费复苏。当前，消费恢复特别是进一步扩大的基础仍然不够牢固，还需要以改革破除阻碍消费需求释放的体制机制障碍，完善分配制度，增加居民收入。\n对大多数消费者而言，消费行为建立在真实的生活需求之上。正如有关部门指出的，促消费政策的出发点是帮助居民节约开支，买到性价比更高、满意度更高的新产品。促成需求与供给的动态匹配，改善消费环境是一个重要支撑。提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费，都需要着力营造安全、可靠、放心的消费环境。\n从“山野露营”到“围炉煮茶”，从“创意市集”到“沉浸式文旅”，消费场景不断翻新、迭代、升级，背后是“中国制造”的加持，离不开创新驱动与产业升级。积极扩大国内需求，通过终端需求带动有效供给，是把实施扩大内需战略同深化供给侧结构性改革有机结合起来的题中应有之义。供给优化了，需求释放了，国民经济循环畅通起来，消费拉动经济增长的基础性作用就会愈发显现出来。\n消费与百姓生活息息相关，无论是扎实推进共同富裕还是不断满足人民对美好生活的向往，都需要重视消费、提振消费。政府搭台、市场唱戏，促进消费新业态、新模式不断涌现，必能带动消费场景不断拓宽、消费体验不断提升、消费潜能进一步释放。"
  },
  {
    "title": "给粮食烘干用上“吹风机”（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-05.htm",
    "date": "2023-09-05",
    "content": "【现象】2021年以来，广东连续两年共投入4亿元支持烘干项目建设；湖北去年启动粮食烘干能力提升行动，对粮食烘干实行叠加补贴……近年来，各地大力推动粮食烘干机械化，粮食产后处理保障服务水平不断提升。前不久，农业农村部、国家发展改革委等6部门联合印发的《关于加快粮食产地烘干能力建设的意见》提出，力争通过三年左右时间，补上粮食产地烘干设施装备短板，建成布局合理、体系完善的粮食产地烘干体系，烘干能力基本满足全国粮食产地烘干需求。\n【点评】\n长期以来，农民多通过在马路、晒场晾晒等方式降低粮食中的水分。这种方式不仅易受天气影响，还存在虫害鼠害损失大、粮食易受污染、晾晒场地不足等问题。数据显示，由于处理不及时或储藏加工不当，我国在储藏、运输和加工环节每年损失粮食约700亿斤。\n现代化的烘干设备相当于给粮食烘干用上“吹风机”，不仅高效快捷，还能减少产后损失，提升粮食成色和品质。近年来，极端天气气候事件频发，区域性、阶段性的汛情对一些地方造成了不小影响。与此同时，随着种粮大户、新型农业生产经营组织的发展壮大，产地就近烘干需求呈加快增长趋势。目前，我国部分地区还存在烘干设施装备总量不足、技术水平不高、设施与装备不配套等问题，烘干服务不能满足粮食生产的需要，必须加快补短板，大力推进粮食产地烘干能力建设。\n进一步优化布局，构建烘干点与烘干中心相结合的粮食产地烘干体系。可根据当地主要粮食作物的特性以及粮食处理量，进行差异化布局，既充分满足烘干需求，又不断提升烘干设备使用效能。烘干机械开一次机需要一定的粮食装入量，小地块种植相对普遍的地区，可鼓励农机合作社、种粮大户、加工企业等配备中小型粮食烘干设备，为周边农户及时提供烘干作业服务。此外，要统筹考虑平时与应急需求，发挥好设施装备对粮食生产防灾减损的支撑作用。\n提升粮食产地烘干能力，顺应绿色化、智能化发展趋势。应提高烘干设施装备智能化水平，研发使用节能高效绿色技术与装备，并对现有粮食烘干机进行环保节能升级改造，使其更符合绿色农业的发展要求。要看到，烘干设施建设前期投入较大，运行成本较高，还需要进一步加强政策支持。除了在用地用电用气等方面给予政策优惠，不妨加强信贷支持，支持引导社会资本投入建设。\n布局更多的粮食烘干设施装备，提升粮食产地烘干能力，是减少粮食产后灾后损失、确保粮食丰收到手的重要环节，对于保障国家粮食安全意义重大。坚持科学规划、统筹推进，强化科技支撑，推进粮食烘干绿色发展，定能不断提高粮食产地烘干质量效益，促进粮食生产收储提质增效和农民增收，为端牢中国饭碗作出更大贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-05.htm",
    "date": "2023-09-05",
    "content": "国家公园是自然生态系统中最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的部分。目前，我国已设立三江源、大熊猫、东北虎豹、海南热带雨林、武夷山等第一批国家公园，保护面积达23万平方公里，下一步将推进设立黄河口、钱江源—百山祖、卡拉麦里等新的国家公园。\n这正是：\n珍稀物种重现，\n环境美丽蝶变。\n建设国家公园，\n续写生态新篇。\n于  石文"
  },
  {
    "title": "不断加速科技成果转化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-05.htm",
    "date": "2023-09-05",
    "content": "科技成果的价值在于运用，体现在促进经济社会发展、增进人民福祉之中。习近平总书记强调：“科研工作者要把论文写在大地上，把实践中形成的真知变成论文，当党和人民需要的真博士、真专家。”\n科技成果转化是实现从科学到技术、从技术到经济的关键环节。近年来，我国科技成果转化呈现欣欣向荣的崭新局面。今年5月发布的《中国科技成果转化年度报告2022》显示，报告期内，高校院所转化合同总金额约为1582亿元，同比增长约25%。也应看到，我国科技成果转化率相比发达国家仍有一定差距。在国际科技竞争日趋激烈的当下，必须着力打通科技成果转化“最后一公里”，助力广大科研人才把论文从“纸上”落到“地上”。\n用好评价指挥棒。推动科技成果转化落地，必须把好评价这一关。随着科技评价改革不断深化，广大科技工作者的研究热情和创新活力得到极大激发。着眼未来，要加快建立全面的评价体系，针对科技成果转化的不同环节和阶段，建立不同的评价标准；完善延时评价标准，对科技成果在转化、生产以及进入市场后进行评价，使评价更加准确、客观、全面。此外，还应注重对科技成果的外部评估和监督，探索建立规范专业的第三方评审机构，让市场、用户参与科技成果评估。\n打通产学研创新链。推进产学研用一体化是实施创新驱动发展战略的必然要求，是创新成果转化为现实生产力的必由之路。坚持政府引导、企业主导、院校协作、多元投资、成果分享，围绕产业链部署创新链，能有效消除科技创新中的“孤岛现象”，使创新成果更快转化为现实生产力。要依托创新链提升产业链，突破现有产业链的瓶颈，提高科技创新的经济效益和产业链的附加值。明确各类创新主体在创新链不同环节中的功能定位，促进各类创新要素畅通流动，有助于提高创新效率。\n营造创新强磁场。栽下梧桐树，引得凤凰来。必须大力营造敬才重才的社会环境、识才用才的工作环境、优才留才的生活环境，进一步调动人才推动科技成果转化的积极性，增强科技创新的内生动力。要转变服务理念，坚持在管理上做“减法”，在服务上做“加法”，推进人才管理部门转变职能。创新服务方式，围绕“人才链”构建“服务链”，探索个性化服务模式，为人才提供一站式、“保姆式”服务。通过典型选树、奖励表彰、舆论宣传等措施，在社会上不断营造加速科技成果转化的良好氛围。\n科技改变世界，创新让生活更美好。科技成果只有同国家需要、人民要求、市场需求相结合，完成从科学研究、实验开发、推广应用的三级跳，才能真正实现创新价值、实现创新驱动发展。攻坚克难、接续奋斗，不断加速科技成果转化，定能让科技创新释放更加强大的发展动能。\n（作者为山东省潍坊市坊子区委常委、组织部部长）"
  },
  {
    "title": "以高水平开放创造发展新机遇（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-05.htm",
    "date": "2023-09-05",
    "content": "以更加积极有为的行动推进高水平对外开放，发展更高层次的开放型经济，以对外开放的主动赢得经济发展的主动\n\n习近平总书记指出“广西发展的潜力在开放，后劲也在开放”，强调“要立足独特区位，释放‘海’的潜力，激发‘江’的活力，做足‘边’的文章”，明确“支持在防城港市建立国际医学开放试验区”。广西防城港市深入贯彻落实习近平总书记重要讲话精神和党中央决策部署，牢牢把握构建新发展格局的战略构想和重要着力点，认真落实自治区党委的有关部署要求，不断探索沿边开放发展新模式。\n防城港市是广西唯一既沿海又沿边的城市，也是港口型、陆上边境口岸型国家物流枢纽承载城市。近年来，我们立足沿海沿边的区位优势和开放条件，以国际医学开放试验区为支撑，统筹推进东兴试验区等平台联动发展，建成了自治区级区域医疗中心、东盟货币服务平台、连接东南亚的海陆冷链物流通道。未来，我们将加快建设边海国际双通道，融入国内国际双循环，推动互联互通、贸易结算、投资合作、技术交流、人员往来更加便利，加快构建开放新格局，不断打开发展新天地。\n更好融入国内国际双循环，塑造国际竞争合作新优势。在开放中利用国内国际两个市场、两种资源，才能实现更好发展。强基础，加快畅通交通大动脉、物流微循环。防城港市已建成万吨级以上泊位52个，其中20万吨级以上泊位5个，形成“两横一纵”高速公路网络。我们对标“四个一流”，加快规划建设一批10万至40万吨级大型码头，大力发展公海铁、江海河多式联运，让“海”的通道更加高效、“江”的活力充分释放。促升级，加快构建现代化产业体系。我们做足“边”的文章，积极同周边国家开展合作，用好东盟国家市场和资源，加快培育现代化临港产业，打造跨境产业链基地，提升互市进口商品落地加工规模和效益，为保障产业链供应链安全稳定发挥积极作用。以高水平开放促进高质量发展，才能不断拓展发展新空间。\n互利共赢是人心所向，开放合作才能互利共赢；互利共赢，又能为扩大开放注入动力。我们致力于打造高效规范、公平竞争、充分开放的市场体系，用好新时代西部大开发、西部陆海新通道、北部湾经济区等优惠政策，积极对接《区域全面经济伙伴关系协定》（RCEP）等高标准国际经贸规则，在跨境金融、贸易、旅游、物流、劳务等方面提供更多便利化服务，促进产业链与创新链、价值链在防城港市精准对接、深度融合。解放思想、大胆创新，不断以高水平开放促进高效率交流合作，才能在共商共建共享中实现共同繁荣。\n开放是繁荣发展的必由之路。新时代新征程上，我们将牢牢抓住新的机遇，以更加积极有为的行动推进高水平对外开放，发展更高层次的开放型经济，以对外开放的主动赢得经济发展的主动，书写高质量发展崭新篇章。\n（作者为广西壮族自治区防城港市委书记）"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_7-05.htm",
    "date": "2023-09-05",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "安徽野寨中学新考取军校的二十名同学开启军旅生涯——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-06.htm",
    "date": "2023-09-05",
    "content": "2023年秋季学期开学之际，中共中央总书记、国家主席、中央军委主席习近平给安徽省潜山野寨中学新考取军校的20名同学回信，对他们予以亲切勉励。\n位于大别山革命老区的野寨中学，国防教育特色鲜明。今年，该校有100多名学生报考军校，其中20名分别被9所军校录取。日前，本报记者走进国防科技大学和野寨中学，采访写信的同学、同学家长及野寨中学的校长和老师，倾听勤奋学习刻苦训练、为党育人为国育才的故事。\n——编  者\n\n擎旗自有后来人\n“在军校这个大熔炉中成长成才”\n——学生叶大山\n秋高气爽，天高云淡。9月1日，正值国防科技大学建校70周年，校园内红旗招展、花团锦簇，洋溢着浓郁热烈的校庆氛围……\n“勇担时代重任，锐意开拓进取，大力培养高素质专业化新型军事人才”。看到国防科技大学2023级学员叶大山时，他正和同学们簇拥在一起，认真学习习近平主席致国防科技大学建校70周年的贺信……\n“一封贺信，一封回信，深感使命光荣！”这几天，对于毕业于潜山野寨中学的叶大山来说，意义非凡。就在前几日，他和同学们收到了习近平主席的回信。\n谈起报考军校的初衷，叶大山掰着手指头数了个“一二三四五”：受正在服现役的舅舅影响、将军校友的返校宣讲、高中校园宣传栏里充满“军味”的海报……但直接点燃他心中那团“星火”的，还是三年前潜山野寨中学校长徐汉夫饱含深情的演讲：“中国人民经过不屈不挠的浴血奋战，打败了日本军国主义侵略者，取得了抗日战争的伟大胜利！”在高一开学典礼上，校长带他们来到校园里的抗战阵亡将士纪念塔前，讲述先烈们英勇赴死的悲壮故事。\n“从教学楼到食堂，这座纪念塔是必经之地！”叶大山说，每每路过此处，心底总会涌起一股别样的情愫；高三那年，高考的压力很大，他经常来纪念塔走一走、转一转，每每想到先烈们，他就会振作起来！\n同时鼓舞他的，还有与同学约定的“同向而行”。余建贤是他的中学同学，同样立志报考国防科技大学。“从军报国，这点小累小苦不算什么。”在备战高考最难的日子里，余建贤和叶大山相互鼓励，最终两人都如愿考上国防科大。\n迈进军校、穿上军装，每一次摸爬滚打，每一次汗流浃背，都是成长。新训是一个挑战自我、重塑自我的过程，叶大山感触颇深，“因为军姿站不好，一天要被班长批评三回。”每次回到队里，叶大山对着军容镜，边回忆班长指出的问题，边调整动作。\n入校三周，比学赶超、咬牙坚持，叶大山被评为“训练之星”；短短三周，他认识到，考上军校只是“万里长征第一步”，只有把每一件事做好，才能走向更远的未来。\n“漫步校园，林荫道两旁，竖立着一个个院士灯箱、优秀毕业学员灯箱，激励着一代代学子；实验室、图书馆、教室里，深夜时分，常常灯火通明……”叶大山说，在这里求学深造，更应该铸牢忠诚品格，尽快完成从地方青年到军校学员的转变。\n“丹心从来系家国，擎旗自有后来人。”这是叶大山写在笔记本扉页的话，“我一定会沿着习近平主席指引的方向，把从军报国作为人生追求，努力在军校这个大熔炉中成长成才，为母校增光添彩！”叶大山掷地有声地说。\n携笔从戎正当时\n“希望他在追求梦想的路上永不停歇”\n——老师范玲凤\n“真心为孩子们自豪、骄傲！”提起习近平主席的回信，野寨中学2023届高三307班班主任范玲凤难掩喜悦：今年高考，她所带的班级共有4名学生考上军校，其中的程彦杰给她留下了深刻印象。\n程彦杰家境并不富裕，父亲之前在外务工，后来遭遇变故，便回到老家做点小生意；母亲照顾家庭，生意忙时，也帮丈夫搭把手，“程彦杰父母文化程度不高，学习只能靠他自己努力。”范玲凤说。\n刚刚进入野寨中学时，程彦杰的成绩只排在班里第三十三名，当时全班47人；没想到暗自发奋的他，很快便一鸣惊人！\n“高一一次考试，他发挥得非常好，考了全班第一。”范玲凤说：“孩子平时学习踏实努力，从那之后，成绩就没掉下来。”\n热心是程彦杰的另一个特点。“作为化学课代表，理综是他的强项；课间时，经常能看到有同学向他请教问题，程彦杰总是热心解答。”范玲凤说：“老师还经常让他晚自习时上讲台讲题，分享解题思路。”\n高一军训期间，范玲凤发现，程彦杰特别喜欢穿军训服拍照，“天气热，太阳也大，大家被晒得黢黑，军训服也不合身，很多孩子都不愿被拍。”范玲凤笑着说，“程彦杰是个例外，每天军训结束后，都让老师用手机帮他拍，要拍好几张才行。”\n在程彦杰父母眼中，军人是“坚毅”“忠诚”的代表；再加上老家有不少从军的老乡，教育孩子好好学习、报效祖国，便成了父母最大的心愿。在野寨中学三年，学校的国防教育特色，不仅让程彦杰了解了国防知识，更坚定了他携笔从戎、投身军旅的信念。\n“高三开学没多久，有军校来招生，程彦杰是班里最积极的那名同学。”范玲凤回忆。\n2022年6月，野寨中学87届校友、国防科技大学副校长陈金宝回到母校，做科技强军励志讲座。“陈校长回忆起求学生涯的点滴，尤其是克服种种困难、投身国防科技事业的历程。”范玲凤说，讲座结束后，程彦杰第一时间找到她，表达了自己“非军校不上”的决心。\n如今，程彦杰已在陆军工程大学开启人生新篇章，“希望他在追求梦想的路上永不停歇，早日学成本领，为国防事业作出自己的贡献！”范玲凤说。\n青春无悔报国志\n“孩子不仅完成了自己的梦想，也实现了家族的夙愿”\n——家长丁小明\n身高一米六，体重90斤，在很多人眼里，余子妍的身体条件似乎很难上军校。然而，在今年的高考中，余子妍以650分的好成绩被海军军医大学录取。“从野寨中学到军校，孩子不仅完成了自己的梦想，也实现了家族的夙愿。”余子妍的妈妈丁小明说。\n余子妍从小就成长在一个军旅氛围浓厚的家庭中。“孩子的外公就是军人，另有3个与我同辈的亲戚有从军经历，还有亲戚是现役军人。”丁小明说，“孩子外公总爱回忆从军往事，开玩笑‘责备’我没考军校，以此激发余子妍参军报国。”\n每逢春节，当一大家子人吃团圆饭时，余子妍就会闹着要看亲戚们的军装，听他们讲最近在军营里发生的事。“耳濡目染，一颗从军报国的种子在孩子内心发芽……”丁小明感叹。\n2020年秋季，余子妍进入野寨中学。丁小明说：“参观完校内的忠烈祠，孩子回家后十分激动，自己翻阅书籍、上网搜索，非要把先烈的故事讲给我听……”\n高考结束，去合肥参加体检时，有人问余子妍：你这么瘦小，当兵那么辛苦，能坚持住吗？余子妍立马回复：“我身体素质好着呢，在学校可是长跑健将！”\n说这话，余子妍底气十足！丁小明介绍，每年学校运动会，余子妍都会报名长跑，原以为女儿是“重在参与”，没想到，她会在晚自习后一个人训练。“围着操场跑5到10圈，一直持续到比赛开始，爸爸每次就在校门口等着；我们劝她不要这么拼，但孩子就是这么个性格。”丁小明说，“家里光是长跑的奖牌，就有好几个。”\n今年报志愿，余子妍的选择让父母热泪盈眶：原来，她一直记得外公年轻时就在上海服役，如果选择其他学校，可能专业更心仪，但她想为外公创造机会重返上海，回到他曾经奋斗过的地方，再看一看……\n20名同学给习近平主席写的信，是余子妍和程彦杰从野寨邮政局寄出的。丁小明说，“希望孩子刻苦训练，努力成为一名优秀的军人，报效国家。”\n苍松翠柏护英烈\n“高考宣传栏上，考入军校的学生排在最前面”\n——校长徐汉夫\n天柱山下，潜水岸边，苍松翠柏，潜山野寨中学便坐落于此。近年来，一批批毕业生从这里迈入军校，投身国防……\n9月3日一大早，野寨中学广场上挤满了师生，大家神情庄重，面向抗战阵亡将士纪念塔宣誓。“我们特意把高一新生开学典礼放在中国人民抗日战争胜利纪念日这一天，目的就是让孩子们牢记英烈，弘扬革命精神。”徐汉夫说。\n1943年，为永久纪念抗日阵亡将士，皖鄂两省13县知名人士发起倡议，在天柱山麓野人寨修建陵墓，安放985名抗日英烈的遗骸。为保护陵园、培养将士遗孤及地方优秀青年，当地又在此开办纪念学校，取“景仰忠烈”之意，始名“景忠中学”，后改为“野寨中学”。\n野寨中学前70年的办学历史中，陆陆续续为军校输送过不少优秀人才。为了更好地继承爱国主义传统，从2013年开始，野寨中学启动“长城计划”，努力将野寨中学建设成名符其实的国防人才基地。徐汉夫介绍，“长城计划”来自校方和一批知名军旅校友的共同倡议，通过系统举办军事讲座，组织军事训练，开展军事夏令营、冬令营等活动，培养学生的尚武精神，为他们树立热爱国防、献身国防的信念。\n在每一个与抗战或纪念先烈有关的日子里，学校都会举行主题活动。“例如，7月7日组织学生为抗日阵亡将士墓碑描红，9月18日举行国旗下讲话等。”徐汉夫说。\n此外，学校还设有“国胜长城奖”“国防七校奖”，用来奖励、资助考上军校或具有军工背景高校的学生。“每年高考宣传栏上，考入军校的学生排在最前面，并且每个人都附一张照片和一段毕业感言。”徐汉夫说。\n2023年秋季学期，国防科技大学和野寨中学合作招收“国防科技育英班”，首期报名89人，招收51人，“长城计划”再次向前迈出坚实一步。“我们一定按照习近平主席的殷殷嘱托，以‘铸牢忠诚品格，刻苦学习训练，锤炼过硬作风’为目标，培养高素质专业化新型军事人才。”徐汉夫说。\n（王涛参与采写）"
  },
  {
    "title": "中国文艺志愿者协会第三次全国代表大会在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-06.htm",
    "date": "2023-09-05",
    "content": "新华社北京9月4日电  中国文艺志愿者协会第三次全国代表大会4日在北京开幕。全国人大常委会副委员长、中国文联主席铁凝出席开幕式。\n过去五年，中国文艺志愿者协会始终坚持党的领导，坚持以人民为中心的工作导向，坚持发挥文联系统“两个优势”，坚持围绕中心、服务大局，打造“文艺进万家  健康你我他”新时代文明实践文艺志愿服务模式，推动文艺志愿服务与社会治理深度融合，组织广大文艺志愿者深扎基层一线、热忱服务人民，让人民共享文艺发展成果，有力促进了我国文艺和志愿服务事业的繁荣发展。\n大会除系统总结文艺志愿服务过去五年工作、研究部署今后五年的任务之外，还将修订《中国文艺志愿者协会章程》，选举产生中国文艺志愿者协会新一届领导机构。"
  },
  {
    "title": "无障碍环境建设法实施座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-06.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者黄庆畅）新制定的无障碍环境建设法自今年9月1日起施行。无障碍环境建设法实施座谈会4日在北京召开，全国人大常委会副委员长张庆伟出席会议并讲话。\n张庆伟指出，制定无障碍环境建设法，是贯彻落实习近平总书记重要指示精神和党中央决策部署的重要举措，是保障残疾人与老年人权益、推动我国人权事业发展进步的内在要求，是提升无障碍环境建设质量、提高人民生活品质的有力保障。\n张庆伟强调，各有关方面要深入贯彻落实习近平总书记重要指示精神和党中央决策部署，依法有序推进无障碍环境建设工作，严格落实法定职责，抓紧完善标准体系和配套规定，积极推动全社会共建共治共享，大力开展法律宣传，推动这部法律得到广泛宣传普及和有效贯彻实施。"
  },
  {
    "title": "杭州第十九届亚运会火炬正式交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-06.htm",
    "date": "2023-09-05",
    "content": "本报杭州9月4日电  （记者窦皓、陶相安）9月4日，杭州第十九届亚运会火炬在浙江宁波交付。2000多把火炬将装车运往全省11个地市。9月8日，杭州亚运会火炬传递将正式启动，于9月8日—20日在全省11地市依次传递。\n杭州亚运会火炬是亚运会的重要象征物之一。火炬名为“薪火”，设计理念源自实证中华五千年文明史的良渚文化，以其庄重大气、意蕴深远的造型，通过火炬手们的手手相传，向世界展现中国设计的独特创意、中国制造的硬核力量。\n为了使火炬能够适应长时间的户外燃烧、适应多种复杂天气环境，“薪火”火炬历经两年研发制造，实现了火力最大化和防风防雨性的最强化，确保火焰能够在风力达8级和大雨状态下持续燃烧且火焰清晰可见，在抗风、耐高温等方面都刷新多项纪录。\n“薪火”火炬以玉琮为表征，以人文历史和山川风物为主干，整体轮廓曲线犹如手握薪柴，呈现出由外向内融合的运动员力量感和汇聚态势。色彩上，火炬上半部分为丹桂金，从“腰线”往下渐变为亚运主题色“虹韵紫”。火炬整体高730毫米，净重1200克，造型庄重大气、意蕴深远。炬基以八条水脉为装饰，代表浙江八大水系；炬身的良渚螺旋纹自然交织，精致细密；炬冠形似玉琮，方圆相融，昂然而立。出火口设计源自“琮”最早的甲骨文字形，寓意为“光在内周而复始”。其延展物资还有采火器、采火棒、火种盆、火种灯、火种盒、引火棒、火种灯箱、火炬支架等，都由中国美术学院工业设计学院团队设计完成。"
  },
  {
    "title": "内蒙古鄂尔多斯市康巴什区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-06.htm",
    "date": "2023-09-05",
    "content": "“收到短信心中倍感温暖，没想到做了点微不足道的小事还能获得奖励，以后我会继续做好志愿服务。”内蒙古鄂尔多斯市康巴什区公交K30线路的司机李宏伟说。\n见义勇为加20分至50分，好人好事加2分至100分，公益捐款加1分至20分……近年来，康巴什区在“多多评·码上生活”中的市民积分系统专门设立了“品德积分”板块，制定“正能量”加分行为和“负能量”扣分行为的量化积分规则，将教育、医疗等优质公共服务供给与积分评价挂钩，以平台“小积分”助力城市“大治理”。截至目前，康巴什区共给予正向积分奖励16批次73650人次、扣分15批次736人次。\n“‘随手拍’特别好用，不管大事小事、好事坏事，我们可以随时随地拍照片、录视频直接上传，问题反映得特别明白，而且反馈和处理很快，点赞！”青春山街道园丁社区文澜雅筑小区居民苏海龙说。截至目前，“随手拍”平台累计上报事件7180件，问题解决答复率100％、答复解决率100%。\n2021年，康巴什区以创建国家首批“智能社会治理特色实验基地”为契机，依托“多多评·码上生活”社区智能综合服务平台，推行“二维码+”智慧治理新模式。截至目前，“多多评”平台注册用户达到34.54万人，单日峰值点击量突破40万人次。\n“多多评”搭建了居民室内码、商户创城码、干部码、“随手拍”等功能模块，“一刻钟便民生活圈”“复制”到线上，政务服务“搬”到市民手机里，干部监督“评”在群众手中，社会治理快“码”加鞭。\n康巴什区在“多多评”平台搭载社区治理网格员端，将社区信息服务功能集中到“多多评”平台中，形成集中统一、安全监管、资源共享的“数据池”，实行“社区下单、网格员抢单”的工作机制，以数字化手段赋能城市精细化管理。\n“康巴什区积极探索全民参与城市治理的崭新方式，通过日常监管与积分体系的有机结合，干部评价体系与绩效考核、选拔任用的全面挂钩，针对性解决‘专职的不专、兼职的不钻、群众站着看、问题等着办’等网格化治理难点堵点问题。让市民自觉参与城市治理，兼职网格员随时入格上岗，实现创建文明城市全民化、常态化、精细化。”康巴什区委副书记、区长王雪峰告诉记者，截至目前，干部码累计评价574397次，行政执法处置效能由1.5起/小时·人提升为5.3起/小时·人，日均处理解决各类问题60余件，各类不文明行为发生率较去年同期下降20%左右。"
  },
  {
    "title": "戎装不负家国情（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-06.htm",
    "date": "2023-09-05",
    "content": "手持长缨少年志，戎装不负家国情。青年是最积极、最朝气的社会力量，是民族复兴的栋梁、强国强军的先锋。\n家国安危事，青年肩上责。“强国有我，强军有我”绝非一句口号，需要保家卫国、效命疆场的人生志向，需要负重前行、甘洒热血的赤子情怀，需要更多具有忠诚品质、专业能力的青春力量。野寨中学的同学们，把个人理想融入国家需要，把从军报国作为人生追求，这是响亮亮的青春誓言，更是沉甸甸的青春担当。\n国防教育，一头连着家国，一头连着书桌。走进野寨中学，我们欣慰地看到了那些青春路上的一盏盏明灯：是学校的国防教育传统，让爱国主义氛围充盈校园；是每年忠烈祠前的“开学第一课”，在少年心中种下报国梦想……推进强军事业，实现民族复兴，需要一批又一批有志青年接续奋斗；野寨中学同学们的选择，为广大青年树立了榜样。\n当然，报国不只在疆场。在强国建设、民族复兴的新征程上，在经济社会发展的各领域中，那些能够激发人们前行的力量，始终来自家国一体、无我奉献的人格升华。无论是扎根乡村振兴一线，还是勇攀科技高峰，都需要铸牢忠诚品格、练就专业本领，把家国情怀内化于心、外化于行。\n丹心如铁捍卫家国，丹心如光拨云见日。希望更多青年学子，在习近平主席回信精神的激励下，做出与时代同步伐、与祖国共命运的青春选择，将爱国之心真正转化为报国之行。"
  },
  {
    "title": "本版责编：董建勤  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_7-06.htm",
    "date": "2023-09-05",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "山东发挥领导干部尊法学法守法用法带头作用——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-07.htm",
    "date": "2023-09-05",
    "content": "“行政执法还不够规范，我将以此次述法为契机，持续压实法治建设责任。”\n“应对风险能力有待提高，我将坚决扛牢法治建设第一责任人职责。”\n…………\n不久前，在十二届山东省委全面依法治省委员会第一次会议上，一场特殊的“考试”正在进行。5名分别来自济南、青岛、烟台、省委网信办、省发展改革委的“一把手”向省委全面依法治省委员会述法，“晒一晒”过去一年履行推进法治建设第一责任人职责的“成绩单”。\n各级领导干部在推进依法治国方面肩负着重要责任。近几年，山东充分发挥领导干部这个“关键少数”的示范带动作用，自2022年以来，连续选取部分设区的市委和省直部门主要负责人向省委全面依法治省委员会述法，有力提升了领导干部法治意识和依法办事能力，为服务高质量发展提供了有力法治保障，尊法学法守法用法见到实效。\n学法懂法、遇事找法，把法律作为解决问题的准绳\n窗外，小雨淅淅沥沥；屋里，杨希勇拿着笔，在本子上圈圈画画，一旁材料书籍堆积如山。“马上‘开课’了，得做足案头工作。”他说。\n作为烟台市委法律顾问，最近，杨希勇再次受邀给市委领导班子成员上一堂“党内法规课”。\n尊法学法是守法用法的前提。这几年，山东各地健全领导干部应知应会法律法规清单制度，分级分类明确领导干部履职必须了解掌握的基本法律知识。\n烟台市将法治建设纳入党委（党组）理论学习中心组学习的重要内容。杨希勇既是理论学习中心组的“老师”，又是领导干部接访时的“参谋顾问”。\n6月7日，山东省委常委、烟台市委书记江成来到市信访局接访，主动邀请杨希勇随行。在公开接访室，见到几名农民工代表情绪比较激动，一打问，原来是为了工资的事，农民工与总承包单位闹僵了。“法律到底咋规定的，咱们听听法律顾问怎么说。”江成打破“僵局”。\n“我建议，总承包单位应该先把薪资发给农民工，再去与施工方协商这笔欠款。”杨希勇从手机上翻出国务院出台的《保障农民工工资支付条例》。“说一千，道一万，还得以法律为准绳。”江成说。针对不同需求，杨希勇提出多种解决方案。一番协商后，群众诉求得到妥善解决。\n接访成功的背后，是法治思维能力的提升。\n“互联网是把‘双刃剑’，给公众带来便利的同时，也伴随着网络谣言、网络暴力等乱象，严重损害了公众利益，也扰乱了社会秩序。”山东省委宣传部副部长、省委网信办主任卢岚说。在她看来，破解网络乱象的根本之道，在于牢牢扣住一个“法”字，依法管网治网用网。“必须立足山东网信实际，加速推进网络立法、执法、普法各项工作。我们制定出台了关于加强全省网络法治工作的若干措施，同时，与公安厅、司法厅等省级有关部门和市级网信部门分领域、多层面联动，多措并举让互联网在法治轨道上健康运行。”\n江成和卢岚都是参加今年述法的“考生”代表，他们的故事从一个侧面反映了山东领导干部学法懂法、遇事找法，把法律作为解决问题的准绳，学以致用见成效。\n“目前，领导干部依法执政、依法行政，解决问题用法、化解矛盾靠法的氛围，正在全省蔚然成风。”山东省委依法治省办副主任、省司法厅厅长杨增胜表示。\n严把重大决策法律关口，服务保障改革发展大局\n一份《滨州市工程建设项目招标投标监督管理办法（草案）》初稿摆在滨州市委书记宋永祥的桌上。\n这是他第三次审阅草案初稿。第一次，他针对如何治理招投标中的违法违纪问题提出修改意见；3个月后，当起草部门再次递上修改稿时，他指出“应坚持小切口立法，摒弃大而全，明确监管机构、监管对象、监管方式等”。\n为何如此严谨？“招标投标活动是否公平、公正，直接关系到滨州的营商环境。”宋永祥说，“作为党政主要负责人，必须当好‘守门人’，严把法律关口，保障重大决策合法合规、科学有效。”\n跳出一域看全局。近年来，山东省委、省政府不断完善重大决策机制和程序，严把重大决策法律关口，确保决策利民，从而服务保障全省改革发展稳定大局。\n山东省委法律顾问王民生介绍：“省委围绕重大决策定期座谈，听取法律顾问的意见建议。我们的意见建议不是一提了之，而是有始有终，省委办公厅会形成一份《省委法律顾问意见建议办理分工方案》，具体落实到相关单位，并要求定期报告落实情况。”王民生感触真切，“事事有回应，让我们看到了省委推进法治建设的决心，也让我们对全省经济社会高质量发展充满信心。”\n今年是李连祥担任山东省政府法律顾问的第九个年头。这些年，省政府做重大决策，讨论重大事项，多次征求他的意见。\n“山东省有一个大型石化项目，也是国家‘十四五’重点建设项目，从去年6月起，作为法律顾问，我参加过6次项目讨论。”李连祥说。\n法律顾问提意见建议，最忌空谈，得拿出真知灼见。“参会前，省司法厅会提前通知我们，围绕哪些方面做好案头工作。”李连祥说，“准备到位，‘备料’足了，提出的建议才能一针见血。”\n李连祥快言快语，参会时，没少对项目方案“泼冷水”，可他并未受到冷落，反而感觉更被重视了。“在这个大型石化项目上，我针对股权结构的合规性提了一些建议。前段时间，我接到了政府工作人员的电话，他们把调整结果反馈给我，还问我‘这样改合适吗’‘还有没有其他建议’。”\n晒法治建设“家底”，述法制度走向规范化、常态化\n“在查处成品油市场违法行为方面，商务局执法监管有何‘硬招’，效果怎么样？”\n7月19日，泗水县召开党政主要负责人述法评议会。现场，县商务局局长刚述法结束，质询代表便抛出问题。\n不能一述了之，还得接受质询。现场述法结束后，由党代表、人大代表、政协委员、法治建设监督员组成的质询代表团对述法者一对一现场质询。“质询不流于形式，而是直面问题、直面矛盾。我们随机选取的党政主要负责人晒法治建设‘家底’，既晒成绩，又自我揭短。不护短，不遮掩，才能让述法述出差距、述出压力、述出责任。”泗水县委书记赵鑫说。\n泗水县是全省述法制度不断完善的缩影。在总结各地述法试点的基础上，山东省委全面依法治省委员会出台工作方案，对述法范围、形式、内容等作出具体规定，述法评议结果作为考察使用干部、推进干部能上能下的重要依据，推动述法制度逐步走向规范化。\n目前，省市县三级已全部建立党政主要负责人履行推进法治建设第一责任人职责清单。“是否向市委常委会或委员会会议述法、是否组织述法评议、是否建立述法问题清单”，已成为全省法治建设考核的重要内容。全省16个设区的市、136个县（市、区）普遍将述法纳入法治建设考核，以考核倒逼责任落实。\n近两年，述法范围持续拓展，从各地市全面推开延伸至省直部门、国有企事业单位、社会组织领导班子等。据统计，2022年度，全省共有86010人参加了述法，省市县三级已全部召开常委会会议或委员会会议听取4978人述法。在山东，领导干部述法已实现常态化。\n“党政主要负责人述法是一项重要的制度安排，对提高领导干部法治意识和依法办事能力，有很好的示范带动作用。要进一步完善领导干部述法工作机制，把这项工作做得更好。”山东省委书记、省委全面依法治省委员会主任林武说。"
  },
  {
    "title": "把握新趋势  展现新业态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-07.htm",
    "date": "2023-09-05",
    "content": "金秋来临，第十三届中国旅游产业博览会9月1日至3日在国家会展中心（天津）举办。\n《千里江山图》折扇、联名口红、源自《食物本草》中柿子造型的“柿柿如意”摆件……国家图书馆、故宫博物院、国家博物馆的文创产品成为“网红”，引来游客排队参观、购买。\n“这些文创产品融合了传统和现代元素，创意好、受欢迎，对我们很有启发。”前来参观的天津某文创公司负责人张延鹏说。\n走进天津市和平展区，迈入地标建筑“城市会客厅”民园广场，映入眼帘的是五大道小洋楼、津湾广场、百年金街等优质文旅资源和“津遇和平”系列品牌文旅活动场景。“集旅游沉浸体验、文化娱乐消费、时尚潮流互动于一体，结合有特色的文创产品和活动场景，展现和平区推动中华优秀传统文化创造性转化和创新性发展。”和平区委常委、宣传部部长李康表示。\n边走边看，各个展馆都有自己的特色。海南黎族手工织锦，贵州苗族传统苗银、云南茶叶、泉州提线木偶戏……各省份展馆里的“非遗”展示，令人目不暇接。\n与往届旅博会相比，本届旅博会抓住大众旅游时代新趋势新需求，突出了旅游装备展览展示。房车露营装备、景区装备、酒店装备、特种旅游装备吸引观众体验问询。结合天津资源禀赋，展馆还呈现了海洋旅游装备、邮轮游艇等展示内容。\n中国旅游产业博览会已举办十二届，是天津承办的重要国家级展会之一。本届旅博会展出面积12万平方米，是迄今为止规模最大的一届，集合展览展示、专题论坛、洽谈交易、场景体验等活动。\n9月2日，第十三届中国旅游产业博览会文旅产业赋能乡村振兴论坛举办，充分展示了乡村振兴新成果、新模式。\n“农村产业有看点，津郊新貌有亮点。”天津休闲农业协会会长李瑾以“近在眼前的诗和远方”为题，展示了既有自然风光又有人间烟火的大美津郊。蓟州区下营镇党委书记刘学政以“用文化和体育点亮乡村旅游”为题，从强化生态优势、办好体育赛事、讲活文化故事三个方面展示下营镇的发展活力。\n农文旅融合大有前景。近年来，天津落实乡村振兴战略，将促进农文旅融合发展作为文化和旅游高质量发展的重要组成部分，制定出台乡村旅游发展规划等方案，持续推动一二三产业融合发展，构建“一核一带两园三区六组团”的文旅融合发展空间分布新格局。\n旅博会期间，天津还组织了2023京津冀旅游项目投融资洽谈会、旅游产品推介会、项目签约仪式等活动，邀请上千名国内专业买家来津交易洽谈，探索解决文旅企业融资难、融资贵、融资慢的问题，提升展会实效。\n天津市文化和旅游局党组成员、副局长陈冰介绍，在旅博会前期，天津收集了大约300个文旅项目，发给有投融资意向的金融机构、公司等，让他们提前了解文旅资源情况，为会上展开洽谈、盘活文旅资源提供了有力保障。"
  },
  {
    "title": "南浔嘉业藏书楼管理人郑宗男——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-07.htm",
    "date": "2023-09-05",
    "content": "浙江湖州南浔古镇，踏着石板路，沿溪水缓行，漫步至园林深处，嘉业藏书楼便映入眼帘。作为中西合璧的回廊式两层建筑，藏书楼设计精巧，还有一泓碧水环绕其间。\n1924年，湖商刘承干历时4年，建成这座著名的私家藏书楼。新中国成立后，原主人将嘉业藏书楼捐赠给浙江图书馆，至今仍保存有数万片雕版。这些雕版不少已是海内孤品，具有极高的学术价值。\n早上8点，嘉业藏书楼的管理人郑宗男开始了一天的忙碌。通风、除尘、防火、防潮……占地20亩的藏书楼需要每天巡逻看护，他和同事转上一圈便要花上1小时。\n结束巡查，来到书楼，郑宗男打开了放满古籍的书橱。外面游客熙熙攘攘，楼上的书斋里，郑宗男每日在这里研读书目、查看古籍，不受打扰。\n“这里就是我的家。”郑宗男说，1984年，父亲郑兴宝从部队转业后进入藏书楼，任管理处主任。藏书楼门口的小平房，是郑兴宝曾经工作的地方。不大的房子里仅仅容得下一张办公桌、一张床和些许杂物。从夏日酷暑到数九严寒，为了保护古籍，郑兴宝在这里守护了30多年，遇上暴雨等恶劣天气更要彻夜值守，防止窗户破损，书籍受潮。\n从小在父亲身边长大，对古籍文献感兴趣的郑宗男，在2004年大学毕业后，便来到这里帮助父亲做文献整理。刚到藏书楼，他的第一个任务是按照古籍分类法，给1000种古籍编目，一一登记在册。郑宗男说，自己学了三四年，方才摸清门道。\n2010年，国家启动了“嘉业藏书楼版片保护工程”。郑宗男和父亲更忙了。冲洗、阴干、著录……父子俩每天重复着一件事：把雕版从架子上取下，逐一清洗干净并阴干，之后整理排序、拍照存档，再用宣纸进行刷印、装订成册。\n2019年，这项耗时近10年的文化保护工程终于完工，让藏书楼里的雕版实现“复活”，并全部完成了数字化影印、保存。由此，郑宗男也对藏书存放的位置和内容了如指掌。\n如今，作为浙江图书馆地方文献部副主任，郑宗男接替父亲，成为这些珍稀雕版的守护者，同时也是藏书楼第五代守书人。\n2022年，藏书楼大修后重新开放，郑宗男也对未来有了新期待。“目前我们正在加速文旅融合，通过文化进校园，让学生走进来参观，我们走出去讲解，把藏书文化传播得更广。”郑宗男说，藏书楼还与国家版本馆杭州分馆合作，利用数字化手段推进中华珍稀雕版保护工程。\n夕阳西下，游人渐散，郑宗男完成了一天中最后一次巡视。夜幕降临，藏书楼重归寂静，灯光下，他又开始聚精会神地翻阅文献……"
  },
  {
    "title": "2023智博会参展企业超500家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-07.htm",
    "date": "2023-09-05",
    "content": "本报重庆9月4日电  （记者姜峰、常碧罗）9月4日，由工业和信息化部、国家发展改革委、科技部、国家网信办、中国科协、新加坡贸工部与重庆市人民政府共同主办的2023中国国际智能产业博览会在重庆国际博览中心开幕，会期3天。\n大会聚焦“智能网联新能源汽车”和数字中国等年度主旨，围绕智能网联新能源汽车、智能装备及智能制造、新一代信息技术、智慧城市四大专业板块27个细分领域，全景呈现智能产业的行业热点和实力。\n大会邀请全球汽车领域领军企业负责人、知名专家学者参会深度交流。在综合展区设置智能网联新能源汽车重庆展台，携手行业领军企业展现具有重庆辨识度的汽车产业生态。\n大会期间，来自瑞士、法国、西班牙等国家和地区的上万名选手和团队将同台竞技。区域合作展区将重点展示西部陆海新通道沿线国家和地区、国际友好城市数字经济、智能网联新能源汽车等相关领域的发展成果，擦亮开放共享名片。大会共设7个场馆，展览面积达到8万平方米，集聚参展企业500多家，设立展台200余个，将举办19场专业论坛与5场专业赛事。"
  },
  {
    "title": "我国红树林面积增至43.8万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-07.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者寇江泽）记者日前从生态环境部获悉：根据2022年度最新调查数据，我国红树林面积增长至43.8万亩，较本世纪初增加了约10.8万亩，是世界上少数几个红树林面积净增加的国家之一。\n红树林是热带、亚热带海陆交错区生产能力最高的海洋生态系统之一，在净化水质、防风消浪、维持生物多样性、固碳储碳等方面发挥着极为重要的作用。近年来，各有关部门和地方科学有序推进红树林保护修复、监测监管等工作，推动红树林保护取得积极成效。\n生态环境部将与有关部门共同加强红树林保护工作，一是结合《“十四五”海洋生态环境保护规划》实施和美丽海湾建设，指导沿海地方落实好62个海湾内涉及红树林保护修复的相关重点任务措施。二是加强红树林生态保护监管，持续开展“绿盾”自然保护地强化监督和人类活动遥感监管，开展红树林类型国家级自然保护区生态环境保护成效评估。三是在现有典型红树林生态系统和保护区监测工作的基础上，逐步拓展监测范围，常态化开展全国典型红树林生态系统的生态健康状况评价，并将红树林纳入下一步要进行的海湾生态环境精细化调查范围。"
  },
  {
    "title": "本版责编：纪雅林  吴  燕  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-07.htm",
    "date": "2023-09-05",
    "content": ""
  },
  {
    "title": "做好“土特产”文章  推动农产品加工业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-08.htm",
    "date": "2023-09-05",
    "content": "第二十五届中国农产品加工业投资贸易洽谈会由农业农村部、河南省人民政府主办，农业农村部乡村产业发展司、河南省农业农村厅、驻马店市人民政府承办，是我国目前唯一以农产品加工业为主题的5A级展会。\n本届大会的主题是做好“土特产”文章，推动农产品加工业高质量发展，借助“互联网＋”“云展会”“短视频”等信息手段，实现线上线下同步办会。\n本届大会以持续推进农产品加工业高质量发展为主线，打造引领农产品加工业发展国际盛会，强化农产品加工技术和装备支撑，构建农产品加工供给和创新体系，促进农产品加工业转型升级，为全面推进乡村振兴、加快建设农业强国提供有力支撑。\n\n展示贸易板块\n展览展示面积共5.4万平方米，设立综合展、专业展和区域展三大类10个展区，并同期通过线上展厅展示。其中，产品贸易及国际展区时间延长至9月10日。\n综合展分设农业产业融合项目成果展、农产品加工技术成果展、农产品加工机械装备展，集中展示优势特色产业集群、现代农业产业园和农业产业强镇等农业产业融合项目建设发展成果，科研院所、大专院校、加工技术集成基地和有关企业研发的最新农产品加工、冷链物流及其他技术成果等，以及国内知名企业农产品加工机械、冷链物流新装备。\n专业展分设大豆油料加工专区展、“互联网＋”农产品加工产品展，集中展示我国大豆油料加工业发展成果，设立直播带货区，现场开展公益直播带货，线上展示销售优质加工农产品。\n区域展分设全国农产品加工产品展、特色农产品展、国际农产品加工产品展、河南省农产品加工产品展、驻马店市农产品加工产品展，集中展示各省（自治区、直辖市）名特优加工农产品，脱贫地区、革命老区、农业农村部定点帮扶县优势特色农产品，境外优质加工农产品及食品，河南省农产品食品加工业发展成果，以及驻马店市农产品食品加工业发展成果。\n创新推介板块\n设特色农产品推介、农产品加工技术推介、农产品加工装备推介。分别开展产销对接，促进产品销售；开展农产品加工新专利、新技术、新产品、新工艺展示和信息发布，解决农产品加工企业技术难题和要求，促进农产品加工成果的转化对接、推广应用；推介发布粮油加工装备新工艺新成果，推进农产品加工领域向装备数字化、生产智能化、管理网络化、物流智慧化发展。\n投资洽谈板块\n由投资洽谈、撮合对接、项目签约三部分组成。投资洽谈方面，在驻马店国际会展中心会议中心、各展厅设自由洽谈区，为农产品加工企业、农民合作社、家庭农场、投融资机构和商会等提供洽谈对接平台，并在线上开设云洽谈室，为各类主体提供线上对接洽谈服务。撮合对接方面，在驻马店国际会展中心举办产业融合发展项目“兴农撮合”示范案例发布暨农产品加工企业撮合对接会，发布“兴农撮合”十大案例及金融支持“土特产”行动方案，组织以河南省为重点的农产品加工企业进行现场对接洽谈。项目签约方面，筛选一批农产品加工业招商投资项目，分别举办大会重点项目签约仪式和驻马店市重点项目签约仪式，为洽谈双方提供合作平台。\n驻马店市位于河南省中南部，因历史上设皇家驿站而得名，素有“豫州之腹地、天下之最中”的美称。全市辖9县1区，总人口近1000万，面积1.5万平方公里，是人口大市、农业大市和快速工业化、城镇化城市。\n驻马店是一座历史悠久、文化厚重之城，驿站文化、车舆文化等璀璨夺目，确山县竹沟镇是原中共中央中原局所在地。\n驻马店区位优越、交通便利，是郑州、武汉两个国家中心城市之间的重要节点城市，京广铁路、京深高铁纵贯南北，京港澳、大广、新阳、沪陕等9条高速，106、107、328等6条国道穿境而过。\n驻马店山水秀美、生态宜居，处于亚热带向暖温带过渡地带，年均降水量1000毫米左右，有大中小型水库186座，大小河流100多条，林木覆盖率35%，空气优良天数始终稳居全省前列，打造了“六山四湖”“两馆一站”“两城一寺”旅游名片，天蓝水碧、地绿山青的生态宜居城市魅力不断彰显。\n驻马店物产丰富，素有“中原粮仓”“中州油库”“芝麻王国”美誉，所辖县区均为全国产粮大县、8个油料生产大县，是全国油料大市、全省第一蔬菜大市、全省第一畜牧大市，常年粮食总产量160亿斤以上，其中小麦总产量约占全国的1/27、全省的1/7，正阳县、平舆县、泌阳县分别是全国花生、芝麻、香菇生产大县，全市9个县均为全国畜牧大县，肉、蛋、奶产量和牛、羊、禽饲养量保持全省前列。\n驻马店全面贯彻党中央决策部署，按照省委、省政府工作要求，锚定“两个确保”，实施“十大战略”，突出“593460”发力方向，用好中国农产品加工业投资贸易洽谈会、中国（驻马店）国际农产品加工产业园、“国际农都”、“中国药谷”载体平台，推动现代化建设迈出坚实步伐。驻马店获全国文明城市、全国双拥模范城、国家卫生城市、国家森林城市、国家园林城市、国家节水型城市等荣誉。\n数据来源：中共驻马店市委宣传部"
  },
  {
    "title": "在巩固文化主体性中不断攀登新的思想高峰（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-09.htm",
    "date": "2023-09-05",
    "content": "习近平总书记在主持中共中央政治局第六次集体学习时强调：“坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。”一个国家、一个民族，只有具备文化主体性，才能形成文化意义上坚定的自我，实现精神上的独立自主，从而不断推进文明进步和理论创新。在文化传承发展座谈会上，习近平总书记指出：“‘结合’巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。”习近平总书记的重要论述，深刻阐明了“两个结合”特别是“第二个结合”的重大意义，彰显了中国共产党人的文化自觉、文化自信，为在新的历史起点上继续推动文化繁荣、推进理论创新提供了科学指南。\n“结合”造就新的文化生命体，巩固了文化主体性\n习近平总书记指出：“‘结合’的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由‘结合’而形成的新文化成为中国式现代化的文化形态。”“结合”推动形成了有机统一的新的文化生命体，塑造了中国式现代化的文化形态，巩固了中国共产党、中国人民、中华民族的文化主体性。文化主体性的巩固和不断提升，为坚定文化自信提供了根本依托，为我们党引领时代汇聚了强大文化力量。\n“结合”推动实现精神上的独立自主。在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。马克思主义作为我们立党立国、兴党兴国的根本指导思想，是科学的世界观、方法论，是我们认识世界、改造世界的强大思想武器。中华优秀传统文化是中华文明的智慧结晶和精华所在，是我们在世界文化激荡中站稳脚跟的根基。守护好运用好马克思主义这个魂脉、中华优秀传统文化这个根脉，党的理论创新就能在守正创新中永葆旺盛生机活力，不断取得新的重大成果；中国人民和中华民族就能在自信自立中坚定信仰信念信心，坚定道路自信、理论自信、制度自信、文化自信，真正实现精神上的独立自主。新时代新征程，马克思主义思想精髓同中华优秀传统文化精华有机结合、融会贯通于坚持和发展中国特色社会主义的伟大实践。“结合”巩固了文化主体性，让我们掌握了思想和文化主动，实现精神上的独立自主，激发全民族文化创新创造活力，为强国建设、民族复兴提供强大精神力量。\n“结合”激发中华文化繁荣发展的内在生机活力。“第二个结合”推动马克思主义基本原理同中华优秀传统文化由自发自在的彼此契合转化为自觉自为的有机结合，造就了一个有机统一的新的文化生命体。在这一新的文化生命体中，马克思主义成为中国的，中华优秀传统文化成为现代的。一方面，马克思主义基本原理为中华优秀传统文化的创造性转化、创新性发展提供科学世界观和方法论指导，激活了中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，推动中华优秀传统文化在创造性转化、创新性发展中同革命文化、社会主义先进文化融为一体，成为与时代发展相适应、与实践需要相契合、与现代文化相融合的新文化。另一方面，中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，为马克思主义中国化时代化提供了丰厚文化滋养和坚实历史基础，使马克思主义呈现出更多中国特色、中国风格、中国气派，让马克思主义在中国大地上展现出更强大、更有说服力的真理力量。“第二个结合”造就的新的文化生命体，构筑了中国人民自信自立自强的精神家园，汇聚了中华文化繁荣发展的内在生机活力，为文化主体性的巩固提供了有力支撑和显著标识。\n坚守好魂和根\n习近平总书记指出：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”正是在深化对马克思主义发展和中华文明发展的规律性认识中，我们党不断巩固文化主体性。我们必须既坚持马克思主义这个立党立国、兴党兴国之本不动摇，又坚持植根本国、本民族历史文化沃土发展马克思主义不停步，这样才能持续巩固文化主体性，继续推进“两个结合”、推进马克思主义中国化时代化。\n不断深化对马克思主义发展规律的认识。拥有马克思主义科学理论指导，是马克思主义政党的鲜明品格和独特优势。同时，马克思主义不是教条而是行动的指南，必须随着时代和实践的发展而发展。马克思主义必须中国化才能落地生根、本土化才能深入人心。坚持“两个结合”，不断推进马克思主义中国化时代化的过程，也是我们党对马克思主义发展规律认识不断深化的过程。坚持“两个结合”，我们党立足中华民族的历史实践和当代实践，着眼中国的历史实际和当代实际，用马克思主义真理之“矢”去射历史中国之“的”和新时代中国之“的”，让马克思主义在中国牢牢扎根，始终保持蓬勃生机和旺盛活力。特别是作为又一次的思想解放的“第二个结合”，使马克思主义中国化时代化的根本途径得到进一步拓展，内容更加丰富深厚，理论更具中国特色，让我们以更加巩固的文化主体性不断拓宽理论视野，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论，形成兼容并蓄、博采众长的理论大格局大气象。\n深化对中华文明发展规律的认识。中华民族有着五千多年源远流长的文明历史，为人类文明进步作出了巨大贡献，但近代以后却陷入了被动挨打的境地。毛泽东同志指出：“自从中国人学会了马克思列宁主义以后，中国人在精神上就由被动转入主动。”一百多年来，我们党在实现中华民族伟大复兴历史进程中坚持推进“两个结合”，不断深化对中华文明发展规律的认识，奋力推进文化自信自强，创造了中国式现代化新道路，创造了人类文明新形态。中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。中国式现代化创造的人类文明新形态，坚持人民至上、共同富裕、物质文明与精神文明相协调、人与自然和谐共生、和平发展，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，促进人的全面发展和社会全面进步，为人类文明发展作出重大贡献。\n继续推进实践基础上的理论创新\n人类社会的每一次跃进，人类文明的每一次升华，无不伴随文化的历史性进步。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是“两个结合”的光辉典范，实现了马克思主义中国化时代化新的飞跃。这一重要思想坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，科学回答了中国之问、世界之问、人民之问、时代之问。创立习近平新时代中国特色社会主义思想是文化主体性的最有力体现。\n习近平新时代中国特色社会主义思想，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来。习近平总书记强调：“传承中华文化，绝不是简单复古，也不是盲目排外，而是古为今用、洋为中用，辩证取舍、推陈出新，摒弃消极因素，继承积极思想，‘以古人之规矩，开自己之生面’，实现中华文化的创造性转化和创新性发展。”在习近平新时代中国特色社会主义思想科学指引下，我们党充分运用中华优秀传统文化宝贵资源，以现代视野接续中华文脉，不断推进马克思主义基本原理同中华优秀传统文化在制度、文化、价值观等方面的深度结合。立足历史发展和时代需要，我们党将制度层面的中华优秀文明成果创造性转化为国家治理体系和治理能力现代化的重要支撑；将文化层面的中华优秀文明成果创造性转化为文化自信的重要基础；将价值观层面的中华优秀文明成果创造性转化为中国特色社会主义核心价值观的重要内容；将历史观层面的中华优秀文明成果创造性转化为中国道路的历史基础；将中华人文精神层面的优秀文明成果创造性转化为中国精神，推动中华文明从传统形态跃升为现代形态，让中国人民具备了更为主动的精神力量，极大巩固了当代中国的文化主体性。\n习近平总书记指出：“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。”在“两个大局”加速演进并深度互动的时代背景下，人类社会面临许多亟待解决的共同问题，我国改革发展稳定、内政外交国防、治党治国治军等各个领域也都面临着一系列新的重大课题，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案。我们要坚持文化主体性，以更宽广的视野、更长远的眼光把握世界历史的发展脉络和正确走向，继续推进实践基础上的理论创新。要聆听人民心声、回应现实需要，坚持解放思想、实事求是、守正创新，继续推进“两个结合”，让当代中国马克思主义、二十一世纪马克思主义展现出更为强大、更有说服力的真理力量。\n中华民族伟大复兴必须以中华文化发展繁荣为条件。在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，必须坚持以习近平新时代中国特色社会主义思想为指导，更好担负起新的文化使命，坚定文化自信、秉持开放包容、坚持守正创新，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，不断攀登新的思想高峰，推动中华文明重焕荣光，为实现中华民族伟大复兴的中国梦提供强大精神力量。\n（作者为中共重庆市委常委、宣传部部长）"
  },
  {
    "title": "突出现代化方向的人民性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-09.htm",
    "date": "2023-09-05",
    "content": "习近平总书记指出：“我们要坚守人民至上理念，突出现代化方向的人民性。”中国式现代化之所以走得通、行得稳，关键在于坚持以人民为中心，把造福人民作为现代化发展的方向。从温饱不足到衣食无忧，从物资匮乏到物阜民丰，人民生活的巨大改善成为中国式现代化成功推进和拓展的鲜活注脚。\n中国式现代化是中国共产党领导的社会主义现代化，以人的现代化为价值原点，始终坚持发展为了人民、发展依靠人民、发展成果由人民共享。党的十八大以来，我们消除了绝对贫困，全面建成小康社会，在解决人民群众急难愁盼问题上取得一系列重大进展，现代化建设成果更多更公平惠及全体人民。中国式现代化的推进过程，正是人民对美好生活的向往不断实现的过程。人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。我们尊重人民的主体地位和首创精神，发展全过程人民民主，把人民群众的丰富智慧和无限创造力凝聚到现代化建设事业中。我们能够开辟出一条不同于西方现代化模式的全新道路，用几十年时间走完西方发达国家几百年走过的工业化历程，正是广大人民群众在党的领导下用勤劳、智慧、勇气干出来的。人民是中国式现代化的参与者、建设者、受益者。\n习近平总书记强调：“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”推进中国式现代化，不仅要着力解放生产力、发展生产力，不断夯实物质基础，更要更好回应人民各方面诉求和多层次需要，推动人的全面发展和社会全面进步。党的十八大以来，我们党把实现全体人民共同富裕摆在更加重要的位置上，提高公共服务水平，提高发展的平衡性、协调性、包容性。大力推进美丽中国建设，不断解决老百姓身边的突出生态环境问题，让天更蓝、水更净、空气更清新，既增进人民群众福祉，又促进经济社会可持续发展。中国式现代化的推进和拓展，让人民获得感、幸福感、安全感更加充实、更有保障、更可持续。\n中国式现代化的成功实践表明，只有突出现代化方向的人民性，现代化道路才能顺利推进、不断拓展。当今世界，发展鸿沟问题突出，一些国家贫富分化，导致社会撕裂、政治极化、民粹主义泛滥。这说明，即使是已经实现了现代化的国家，如果发展背离人民，也会损害现代化成果。偏离了正确的现代化方向，正是人类当下遭遇的一些现代化问题的症结所在。现代化的本质是人的现代化，最终目标是实现人自由而全面的发展。以人民为中心的中国式现代化，回答了“两极分化还是共同富裕”“物质至上还是物质精神协调发展”等现代化之问，体现了科学社会主义的先进本质，从根本上超越了西方以资本为中心的现代化，为人类对现代化道路的探索作出新的贡献。\n实现现代化是近代以来中国人民矢志奋斗的梦想，这一梦想归根到底是人民的“幸福梦”。新征程上，要继续锚定人民对美好生活的向往，切实将人民性的价值导向落实到各项决策部署和实际工作中。更加聚焦人民群众普遍关心关注的就业、教育、医疗、文化、住房等民生问题，采取更有针对性的措施，一件一件抓落实，一年接着一年干，在推动高质量发展过程中办好各项民生事业、补齐民生领域短板，推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展。坚持问需于民、问计于民，激励人民更加自觉地投身改革发展事业，一起想、一起干，共同开创中国式现代化更广阔的发展前景。"
  },
  {
    "title": "为数字中国建设保驾护航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-09.htm",
    "date": "2023-09-05",
    "content": "建设数字中国是推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。习近平总书记在党的二十大报告中强调：“加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国。”加快建设数字中国，需要充分发挥数据要素作用，也需要防范数据泄露、窃取、篡改、滥用等给个人、企业、社会乃至国家利益带来损害。深入学习贯彻党的二十大精神，加快建设数字中国，需要提升数据安全治理效能，多措并举维护数据安全，为数字中国建设保驾护航。\n加强数据安全制度建设。数据基础制度建设事关国家发展和安全大局。要把数据安全治理贯穿构建数据基础制度体系全过程，从国家、地方、行业等多个层面加强数据安全制度建设。在国家层面，我国已初步建立包括网络安全法、数据安全法、个人信息保护法等基础性法律和《网络安全审查办法》《数据出境安全评估办法》等相关部门规章在内的数据安全制度框架，数据安全制度顶层设计更加健全、更加科学，并将适应发展要求不断完善。在地方层面，坚持顶层设计与基层探索相结合，重点围绕公共数据采集、共享、开发应用等，依法出台数据安全方面的地方性法规和地方政府规章，更有针对性地满足地方经济社会发展需要。在行业层面，鼓励有条件的行业先行先试，在能源、交通、金融、电信等重要行业出台行业性数据安全自律规范，推动制度细化完善。\n提高数据安全技术水平。数字技术在提供生产生活便利的同时也带来新的风险和安全隐患。《数字中国建设整体布局规划》将“筑牢可信可控的数字安全屏障”列为强化数字中国关键能力的一项重要内容，提出增强数据安全保障能力。提升数据安全治理效能，必须不断提高数据安全技术水平。加快构建自主可控的数据安全防护技术体系，进一步加大对数据安全基础理论、前沿技术和关键技术研究的支持力度，着力提升包括数据安全产品和服务在内的软硬件综合技术能力，以数据安全技术创新强化数据安全保障能力。积极发展数据安全产业，进一步促进数据安全产业系统化、集约化发展，为筑牢数据安全技术屏障提供产业依托。引导企业协同创新，加强数据安全监测、网络攻击溯源等方面技术的研发，研究大数据场景下安全传输存储、隐私合规检测、数据滥用分析等技术，扶持培育具有数据安全技术储备、能够提供高层次数据安全综合解决方案的典型企业。\n培养数据安全治理人才。科技竞争归根结底是人才竞争。提升数据安全治理效能，没有一支优秀的人才队伍，没有人才创造力迸发、活力涌流，是难以实现的。为此，要大力培养大批适应新时代数字技术发展的数据安全治理人才。培养数据安全治理人才，要加快数据安全治理相关学科建设，鼓励高校设立数据科学、数据工程等相关专业，将数据安全意识、数据安全基础知识、数据安全技术、数据安全管理、场景化数据安全治理等知识模块系统整合，着力提升学生对前沿数据安全技术的应用能力。通过产学研紧密结合，搭建好人才培养实践平台，进一步加强实践历练，实现政府、高校、企业协同育人，涵养培育实用型人才的教育生态。\n（作者单位：华侨大学）"
  },
  {
    "title": "把握粤港澳大湾区发展新定位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-09.htm",
    "date": "2023-09-05",
    "content": "习近平总书记在广东考察时指出：“使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。”这是以习近平同志为核心的党中央着眼新时代推进中国式现代化大局赋予粤港澳大湾区发展的新定位。战略支点是支撑全局性、高层次战略规划实施的关键点。成为新发展格局的战略支点，粤港澳大湾区要在以下几方面努力。\n走在前列发挥带动作用。粤港澳大湾区是我国经济活力最强、开放程度最高的区域之一，区域内产业链供应链相对完备、人才集聚、联通内外，是我国产业链最重要的节点地区之一，具有成为新发展格局战略支点的经济基础；香港、澳门、广州和深圳是国际化大都市，珠江三角洲是重要的制造业基地，具有成为新发展格局战略支点的空间优势。粤港澳大湾区提升产业链供应链韧性和安全水平，保持较强经济增长韧性，推动畅通国内大循环，实现国内国际双循环相互促进，将会在全国范围产生重要示范作用，带动周边地区，推动加快构建新发展格局。\n以创新夯实现代化产业体系基础。现代化产业体系是粤港澳大湾区成为新发展格局的战略支点的基础支撑。经济循环畅通需要各产业有序链接、高效畅通、安全稳定，不断提升现代化产业体系的安全性、完整性、协同性、引领性与竞争力，培育参与产业国际合作和竞争新优势。为此，要加快建设以实体经济为支撑、更具国际竞争力的现代化产业体系。持续推动数字经济和实体经济深度融合，打造更加完善的产业生态系统。高度重视完善、整合区域内的产业链供应链，把港澳现代金融、专业服务等优势与广东制造业、庞大市场等优势结合起来，着力打通研发设计、生产制造、集成服务等产业链，补齐加快构建新发展格局的短板。\n以高水平科技自立自强为关键支撑。粤港澳大湾区具备坚实的科技创新基础条件，创新要素互补性强。要深入实施创新驱动发展战略，加快区域科技合作的体制机制创新，推进粤港澳大湾区人才高地建设，积极发挥“深圳—香港—广州”创新集群效应，协同构建“创新链—产业链—供应链—金融链—人才链”网络，以关键核心技术攻坚突破供给侧的堵点和脆弱点，打造具有全球影响力的产业科技创新中心。\n以改革开放激发建设效能。改革开放是把粤港澳大湾区建设成为新发展格局战略支点的重要动力。要充分发挥“敢闯敢试，敢为人先”的精神，发挥重大改革牵一发而动全身的传导放大效应和撬动功能。率先破除体制机制障碍，高效推进粤港澳协同合作。大力深化投融资体制改革，健全多元化市场化投融资机制，拓展有效投资空间，适度超前部署新型基础设施建设，加快现代化交通基础设施、现代流通体系建设，构建联通内外的贸易、投资、生产、服务网络。积极推进高水平对外开放，深度参与全球产业分工和合作，深化与“一带一路”参与国家和地区的务实合作，继续深耕欧美等发达国家市场。继续扩大商品和要素流动型开放，提升对外整合产业链供应链能力，以国内大循环牵引国内国际在市场、资源、产业等方面实现良性循环，并以国际大循环拓展和补给国内循环，为畅通国内大循环提供有效助力。发挥港澳和横琴、前海、南沙等重大合作平台先行先试作用，对标高标准经贸协议的规则、规制、管理、标准积极探索，提升参与国际循环的质量和水平。\n（作者单位：广东财经大学）"
  },
  {
    "title": "深入推进河套深港科技创新合作区深圳园区建设携手香港园区打造国际科技创新重要极点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-10.htm",
    "date": "2023-09-05",
    "content": "以习近平同志为核心的党中央高度重视河套深港科技创新合作区（以下简称“河套合作区”）建设。2017年7月1日，习近平总书记亲自见证签署《深化粤港澳合作  推进大湾区建设框架协议》，其中明确要共同开发建设合作区。2020年10月14日，习近平总书记在深圳经济特区建立40周年庆祝大会上发表重要讲话，明确指出要规划建设好河套深港科技创新合作区。近日，国务院印发《河套深港科技创新合作区深圳园区发展规划》（以下简称《规划》），对深圳园区规划建设特别是与香港园区协同发展作出全面部署，标志着河套合作区深圳园区开发建设进入全面实施阶段。\n充分发挥河套合作区的独特优势\n河套合作区地处香港特别行政区北部和深圳市中南部跨境接壤地带，是香港北部都会区与广深港科技创新走廊的天然交汇点，具有依托深港两地优势、携手推动科技创新的独特优势。\n一是“一区两园”的跨境合作条件优越。河套合作区横跨深圳河两岸、连接深港两地，约3.89平方公里的园区，包含了3.02平方公里深圳园区和0.87平方公里香港园区，拥有福田口岸和皇岗口岸两个跨境陆路口岸，与深圳光明科学城、香港科学园等创新节点形成“半小时科研圈”，是深港科技创新合作最直接对接点。\n二是深圳、香港两大都市科技创新活力强劲。深圳营商环境优越，民营经济发达，创新创业氛围浓厚，高新技术产业发展优势明显。香港是国际金融、航运、贸易中心，实行自由港政策，拥有专业化的服务机构体系和高度开放的科研环境，科教资源丰富。在此规划建设河套合作区，可依托深港高水平市场化、国际化及科技产业互补优势，建立起“基础研究+技术攻关+成果产业化+科技金融+人才支撑”的全过程创新生态链。\n三是深港协同开发河套合作区意愿强烈。科技创新是深港合作的“最大公约数”，双方合作共识度高、意愿积极、互动活跃，基本形成了高效协作、相互支撑的合作机制。两地政府成立联合专责小组合作开发香港园区，支持深圳园区发展，共同建立合作区，已经携手在支持政策制定出台、空间筹集和利用、项目储备和导入等方面取得了积极成效。\n新时期规划建设河套合作区，是深化科技体制改革、扩大对外开放、突破重点领域关键核心技术难题、打造深港科技创新开放合作新标杆的重要举措，对支持深圳建设中国特色社会主义先行示范区、助力香港建设国际创新科技中心和推动粤港澳大湾区高质量发展都具有重要现实意义。\n准确把握推进河套合作区深圳园区建设的总体要求\n《规划》作为深圳园区开发建设的顶层设计，明确了战略定位、发展目标和推进路径，我们要深刻认识、准确把握，确保深圳园区发展始终朝着正确的方向不断前进。\n一是准确把握深圳园区的战略定位。《规划》明确了深圳园区的三大定位：打造深港科技创新开放合作先导区，就是要充分发挥深圳园区独特的“平台”和“通道”作用，联合香港园区建设国际一流的科研实验设施集群，携手打造深港科技创新开放合作新标杆和国际科技创新高地；打造国际先进科技创新规则试验区，就是要发挥深港科技产业互补、园区跨境接壤，以及深圳园区海关特殊监管区域的优势，营造高度开放的国际化科研制度环境；打造粤港澳大湾区中试转化集聚区，就是要汇聚粤港澳三地优势，着力突破重点领域关键核心技术，加快实现从研发到工程化的中试转化，形成一批技术创新和产业创新成果。\n二是准确把握深圳园区的发展目标。紧密衔接香港园区和大湾区综合性国家科学中心建设时序，《规划》明确以2025年和2035年作为关键节点，分阶段推进深圳园区建设。到2025年，基本建立高效的深港科技创新协同机制，深圳园区监管模式运作成熟，与香港园区基本实现要素流动畅通、创新链条融通、人员交流顺通。到2035年，与香港园区协同创新的格局全面形成，科技创新国际化程度居于全球领先地位，培育一批世界一流的创新载体和顶尖科技企业研发中心，成为世界级的科研枢纽。\n三是准确把握深圳园区的重点任务。《规划》要求坚持科技创新和制度创新双轮驱动，坚持深圳园区和香港园区协同发展，坚持着眼全球配置一流科创资源，明确了协同香港推动国际科技创新、建设具有国际竞争力的产业中试转化基地、构建国际化的科技创新体制机制、打造汇聚全球智慧的科技合作平台等四方面任务，并提出了一系列引领性、突破性的制度创新安排。\n全力落实河套合作区深圳园区建设任务\n推进河套合作区深圳园区建设是一项系统性工程，需要突出重点、持续发力、久久为功。下一步，我们要深入贯彻落实党中央、国务院决策部署，汇聚各方力量，形成工作合力，努力将《规划》擘画的宏伟蓝图变成美好现实。\n一是全面对接香港及国际先进规则。对人员进出、货物流动实行“一线”、“二线”分线管理，构建高度开放的特殊监管体系，推动知识产权保护制度、就业和社会保障政策、科研管理体制机制、市场准入制度等改革创新，促进人员、物资、资金、数据等创新要素跨境便捷流动，打造高度衔接香港及国际的科研制度环境，推动形成更多可复制、可推广、可操作的创新成果。\n二是集聚落地全球顶尖创新资源。推动科技资源共享和技术标准合作，吸引全球顶尖人才开展科研合作。支持深港联合国内外高校、科研院所在深圳园区共建卓越研究中心、前沿交叉研究平台、人工智能应用示范平台等，促进粤港澳大湾区科技资源深度融合。协同香港引进国际顶尖研发型企业，设立联合研发中心，推动深港及粤港澳大湾区应用基础研究能力跃升。\n三是推动深港“一区两园”协同开发。围绕香港园区关注的重点领域和重点事项，在深圳园区建设一批功能相互支撑、领域关联紧密的重大协同项目，加强生产、生活、生态相关配套设施的无缝对接和高效协作。深化深港双方合作区建设发展协调机制，建立定期会晤制度和专题会商制度，联合成立深圳园区理事会和专家咨询委员会，形成协同规划、联合建设、共享成果的合作推进机制。\n四是凝聚力量加强组织实施。在中央区域协调发展领导小组领导下，各有关部门要结合职能加大指导和支持力度，及时研究解决河套合作区在体制机制创新、政策措施细化和重大项目建设等方面的困难问题，建立健全制度创新动态调整机制，持续谋划形成创新政策清单。广东省要将深圳园区作为全省深化改革扩大开放的前沿阵地和试验平台，做好各项指导支持工作。深圳市要落实主体责任，细化工作任务，全力抓好深圳园区各项建设工作。"
  },
  {
    "title": "安踏集团推动上下游企业协同创新、绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-10.htm",
    "date": "2023-09-05",
    "content": "一双重量不足270克的运动鞋，轻盈之外还能有多少“科技范儿”？\n7月27日，安踏集团与其鞋生产战略合作伙伴安鑫体育共同见证双方合作生产的第1亿双运动鞋在安徽省安庆市宜秀区下线。这双名为“安踏冠军跑鞋2代PRO”的鞋子，拥有多项科技创新：鞋面采用新型纱线，由回收废塑料瓶拉丝、混合编织制成，鞋底是双层“氮材料”，体现了环保理念。\n两家企业的合作始于2007年，16年来双方共同开发了数万款鞋，年产量超千万双。安鑫体育研发投入累计超过2亿元，建立3家创研中心，已拥有6项国家发明专利、3项实用新型专利、19项外观设计专利。\n“近年来，我们努力带动产业链伙伴节能减排，推进绿色供应链建设，并携手合作伙伴促进社会公益和生物多样性保护。”安踏可持续发展委员会主席、联席首席执行官赖世贤表示。\n“一直以来，我们从资金、技术、创新资源等多角度赋能产业链合作伙伴。”赖世贤说，“我们合作的第1亿双鞋下线，体现了产业链合作伙伴彼此依赖、相互赋能、共同成长的经营理念。”\n“牢牢把握市场脉动，离不开合作伙伴的带动转型。”安鑫体育董事长黄永坚深有感触，“中国消费者消费理念持续迭代升级，对产品的要求不断提高。”如何应对市场需求的变化？在安踏的引导下，安鑫体育大力推动数字化、智能化转型，以更高品质融入供应链——2018年引入自动裁断机，2019年引入自动折内盒机，2020年引入智能成型线……\n“国内越来越多的消费者成为专业跑者，轻盈、坚韧、弹性、环保是他们的更高要求。”回忆起冠军跑鞋2代的研发初期，黄永坚印象深刻：多次试错，废弃塑料制成的纱线成为轻薄坚韧的鞋面；近10万次的弯折实验，鞋底顺利通过严苛考验；3D打印技术的全新应用，让鞋材料总重显著降低……\n目前，安踏集团鞋供应链已推动合作伙伴建立了11家研发中心，4家材料创研中心及1家鞋底科技研究院，创新方向涉及鞋底、合成革、织物等领域。鞋供应链已逐步搭建运行了大数据采购平台等数字平台，全面推动合作伙伴数字变革、智能升级，实现从产品开发、制造到交付的全价值链数字驱动。\n为共同推动产业的绿色化、低碳化发展，安踏集团发布《供应商可持续发展管理手册》，推动约90家供应商拟定减碳计划，重点用水大户拟定节水计划，成品供应商100%第三方独立审核，将低碳、循环、节能、减排融入日常运营。\n洁净的墙面上，安鑫体育实验室组织架构图悬挂其上，皮革检验员、网布检验员、成品鞋检验员等工作人员的姓名职务在此公示，一旁的生产线上，检验员的身影不时闪过。\n“合作多年，我们还在专业人才培养领域获得支持，包括试穿工程师、评审工程师、实验室操作人员等专业技术岗位的培训及认证，有效提升了我们职工的技术水平。”安鑫体育相关工作人员介绍。\n未来，安踏集团还将积极践行企业社会责任，在科研创新、环境可持续、数字化转型、公司治理等方面，与产业链合作伙伴携手进步，带动超过3000家合作伙伴及30万从业人员共同成长。"
  },
  {
    "title": "第四届中国—蒙古国博览会将于9月6日开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-10.htm",
    "date": "2023-09-05",
    "content": "第四届中国—蒙古国博览会将于9月6日至10日，在内蒙古自治区呼和浩特市举办。本届博览会主题为“共建开放新格局，共享发展新机遇”，由中华人民共和国商务部、蒙古国食品农牧业和轻工业部、内蒙古自治区人民政府共同主办。\n中国—蒙古国博览会（简称“中蒙博览会”）是中蒙两国政府共同主办、面向全球的国际性展会，致力于成为加强中蒙乃至东北亚经贸合作和人文交流的一个重要平台，推动中蒙关系朝着更高水平不断发展。多年来，经过中蒙双方的共同努力，中蒙博览会已成为中蒙交流合作的重要平台，促进中蒙俄经济走廊建设和高质量共建“一带一路”重要平台，吸引世界各国政要、学者、客商共同探讨加强国际合作的重要平台。据初步统计，以往三届博览会共邀请来自蒙古国及东北亚、东盟等40多个国家和地区的官方代表展商来华参会，其中，专业展商接近1万家、来宾总数接近3万人，签署的合作协议备忘录444项、意向投资超过2700亿元。\n本届博览会主展面积9.2万平方米，参展企业3000多家，参展国别35个国家和地区，参展省区市27个、主宾省3个，均创历届之最。博览会期间，将举行中国—蒙古国博览会暨国家向北开放经贸洽谈会开幕式、国家向北开放经贸洽谈会、会议论坛、展览展示、人文交流五大板块系列活动，其中设置了中国内蒙古—中亚五国经贸合作研讨会、中蒙博览会·绿色农畜产品推介会、“万里茶道”国际文化旅游推介会、中蒙俄文化交流展演、“丝路绣梦·北疆巾慧”妇女创业成就展、2023首届内蒙古名小吃美食文化周等10余场专项活动，旨在深化中蒙两国之间以及与世界各国之间的务实合作，助力各国经济发展。\n数据来源：内蒙古自治区商务厅"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-10.htm",
    "date": "2023-09-05",
    "content": ""
  },
  {
    "title": "社会保险经办条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-11.htm",
    "date": "2023-09-05",
    "content": "中华人民共和国国务院令\n第765号\n《社会保险经办条例》已经2023年7月21日国务院第11次常务会议通过，现予公布，自2023年12月1日起施行。\n总理  李  强\n2023年8月16日\n\n第一章  总  则\n第一条  为了规范社会保险经办，优化社会保险服务，保障社会保险基金安全，维护用人单位和个人的合法权益，促进社会公平，根据《中华人民共和国社会保险法》，制定本条例。\n第二条  经办基本养老保险、基本医疗保险、工伤保险、失业保险、生育保险等国家规定的社会保险，适用本条例。\n第三条  社会保险经办工作坚持中国共产党的领导，坚持以人民为中心，遵循合法、便民、及时、公开、安全的原则。\n第四条  国务院人力资源社会保障行政部门主管全国基本养老保险、工伤保险、失业保险等社会保险经办工作。国务院医疗保障行政部门主管全国基本医疗保险、生育保险等社会保险经办工作。\n县级以上地方人民政府人力资源社会保障行政部门按照统筹层次主管基本养老保险、工伤保险、失业保险等社会保险经办工作。县级以上地方人民政府医疗保障行政部门按照统筹层次主管基本医疗保险、生育保险等社会保险经办工作。\n第五条  国务院人力资源社会保障行政部门、医疗保障行政部门以及其他有关部门按照各自职责，密切配合、相互协作，共同做好社会保险经办工作。\n县级以上地方人民政府应当加强对本行政区域社会保险经办工作的领导，加强社会保险经办能力建设，为社会保险经办工作提供保障。\n第二章  社会保险登记和关系转移\n第六条  用人单位在登记管理机关办理登记时同步办理社会保险登记。\n个人申请办理社会保险登记，以公民身份号码作为社会保障号码，取得社会保障卡和医保电子凭证。社会保险经办机构应当自收到申请之日起10个工作日内办理完毕。\n第七条  社会保障卡是个人参加基本养老保险、基本医疗保险、工伤保险、失业保险、生育保险等社会保险和享受各项社会保险待遇的凭证，包括实体社会保障卡和电子社会保障卡。\n医保电子凭证是个人参加基本医疗保险、生育保险等社会保险和享受基本医疗保险、生育保险等社会保险待遇的凭证。\n第八条  登记管理机关应当将用人单位设立、变更、注销登记的信息与社会保险经办机构共享，公安、民政、卫生健康、司法行政等部门应当将个人的出生、死亡以及户口登记、迁移、注销等信息与社会保险经办机构共享。\n第九条  用人单位的性质、银行账户、用工等参保信息发生变化，以及个人参保信息发生变化的，用人单位和个人应当及时告知社会保险经办机构。社会保险经办机构应当对用人单位和个人提供的参保信息与共享信息进行比对核实。\n第十条  用人单位和个人申请变更、注销社会保险登记，社会保险经办机构应当自收到申请之日起10个工作日内办理完毕。用人单位注销社会保险登记的，应当先结清欠缴的社会保险费、滞纳金、罚款。\n第十一条  社会保险经办机构应当及时、完整、准确记录下列信息：\n（一）社会保险登记情况；\n（二）社会保险费缴纳情况；\n（三）社会保险待遇享受情况；\n（四）个人账户情况；\n（五）与社会保险经办相关的其他情况。\n第十二条  参加职工基本养老保险的个人跨统筹地区就业，其职工基本养老保险关系随同转移。\n参加职工基本养老保险的个人在机关事业单位与企业等不同性质用人单位之间流动就业，其职工基本养老保险关系随同转移。\n参加城乡居民基本养老保险且未享受待遇的个人跨统筹地区迁移户籍，其城乡居民基本养老保险关系可以随同转移。\n第十三条  参加职工基本医疗保险的个人跨统筹地区就业，其职工基本医疗保险关系随同转移。\n参加城乡居民基本医疗保险的个人跨统筹地区迁移户籍或者变动经常居住地，其城乡居民基本医疗保险关系可以按照规定随同转移。\n职工基本医疗保险与城乡居民基本医疗保险之间的关系转移，按照规定执行。\n第十四条  参加失业保险的个人跨统筹地区就业，其失业保险关系随同转移。\n第十五条  参加工伤保险、生育保险的个人跨统筹地区就业，在新就业地参加工伤保险、生育保险。\n第十六条  用人单位和个人办理社会保险关系转移接续手续的，社会保险经办机构应当在规定时限内办理完毕，并将结果告知用人单位和个人，或者提供办理情况查询服务。\n第十七条  军事机关和社会保险经办机构，按照各自职责办理军人保险与社会保险关系转移接续手续。\n社会保险经办机构应当为军人保险与社会保险关系转移接续手续办理优先提供服务。\n第三章  社会保险待遇核定和支付\n第十八条  用人单位和个人应当按照国家规定，向社会保险经办机构提出领取基本养老金的申请。社会保险经办机构应当自收到申请之日起20个工作日内办理完毕。\n第十九条  参加职工基本养老保险的个人死亡或者失业人员在领取失业保险金期间死亡，其遗属可以依法向社会保险经办机构申领丧葬补助金和抚恤金。社会保险经办机构应当及时核实有关情况，按照规定核定并发放丧葬补助金和抚恤金。\n第二十条  个人医疗费用、生育医疗费用中应当由基本医疗保险（含生育保险）基金支付的部分，由社会保险经办机构审核后与医疗机构、药品经营单位直接结算。\n因特殊情况个人申请手工报销，应当向社会保险经办机构提供医疗机构、药品经营单位的收费票据、费用清单、诊断证明、病历资料。社会保险经办机构应当对收费票据、费用清单、诊断证明、病历资料进行审核，并自收到申请之日起30个工作日内办理完毕。\n参加生育保险的个人申领生育津贴，应当向社会保险经办机构提供病历资料。社会保险经办机构应当对病历资料进行审核，并自收到申请之日起10个工作日内办理完毕。\n第二十一条  工伤职工及其用人单位依法申请劳动能力鉴定、辅助器具配置确认、停工留薪期延长确认、工伤旧伤复发确认，应当向社会保险经办机构提供诊断证明、病历资料。\n第二十二条  个人治疗工伤的医疗费用、康复费用、安装配置辅助器具费用中应当由工伤保险基金支付的部分，由社会保险经办机构审核后与医疗机构、辅助器具配置机构直接结算。\n因特殊情况用人单位或者个人申请手工报销，应当向社会保险经办机构提供医疗机构、辅助器具配置机构的收费票据、费用清单、诊断证明、病历资料。社会保险经办机构应当对收费票据、费用清单、诊断证明、病历资料进行审核，并自收到申请之日起20个工作日内办理完毕。\n第二十三条  人力资源社会保障行政部门、医疗保障行政部门应当按照各自职责建立健全异地就医医疗费用结算制度。社会保险经办机构应当做好异地就医医疗费用结算工作。\n第二十四条  个人申领失业保险金，社会保险经办机构应当自收到申请之日起10个工作日内办理完毕。\n个人在领取失业保险金期间，社会保险经办机构应当从失业保险基金中支付其应当缴纳的基本医疗保险（含生育保险）费。\n个人申领职业培训等补贴，应当提供职业资格证书或者职业技能等级证书。社会保险经办机构应当对职业资格证书或者职业技能等级证书进行审核，并自收到申请之日起10个工作日内办理完毕。\n第二十五条  个人出现国家规定的停止享受社会保险待遇的情形，用人单位、待遇享受人员或者其亲属应当自相关情形发生之日起20个工作日内告知社会保险经办机构。社会保险经办机构核实后应当停止发放相应的社会保险待遇。\n第二十六条  社会保险经办机构应当通过信息比对、自助认证等方式，核验社会保险待遇享受资格。通过信息比对、自助认证等方式无法确认社会保险待遇享受资格的，社会保险经办机构可以委托用人单位或者第三方机构进行核实。\n对涉嫌丧失社会保险待遇享受资格后继续享受待遇的，社会保险经办机构应当调查核实。经调查确认不符合社会保险待遇享受资格的，停止发放待遇。\n第四章  社会保险经办服务和管理\n第二十七条  社会保险经办机构应当依托社会保险公共服务平台、医疗保障信息平台等实现跨部门、跨统筹地区社会保险经办。\n第二十八条  社会保险经办机构应当推动社会保险经办事项与相关政务服务事项协同办理。社会保险经办窗口应当进驻政务服务中心，为用人单位和个人提供一站式服务。\n人力资源社会保障行政部门、医疗保障行政部门应当强化社会保险经办服务能力，实现省、市、县、乡镇（街道）、村（社区）全覆盖。\n第二十九条  用人单位和个人办理社会保险事务，可以通过政府网站、移动终端、自助终端等服务渠道办理，也可以到社会保险经办窗口现场办理。\n第三十条  社会保险经办机构应当加强无障碍环境建设，提供无障碍信息交流，完善无障碍服务设施设备，采用授权代办、上门服务等方式，为老年人、残疾人等特殊群体提供便利。\n第三十一条  用人单位和个人办理社会保险事务，社会保险经办机构要求其提供身份证件以外的其他证明材料的，应当有法律、法规和国务院决定依据。\n第三十二条  社会保险经办机构免费向用人单位和个人提供查询核对社会保险缴费和享受社会保险待遇记录、社会保险咨询等相关服务。\n第三十三条  社会保险经办机构应当根据经办工作需要，与符合条件的机构协商签订服务协议，规范社会保险服务行为。人力资源社会保障行政部门、医疗保障行政部门应当加强对服务协议订立、履行等情况的监督。\n第三十四条  医疗保障行政部门所属的社会保险经办机构应当改进基金支付和结算服务，加强服务协议管理，建立健全集体协商谈判机制。\n第三十五条  社会保险经办机构应当妥善保管社会保险经办信息，确保信息完整、准确和安全。\n第三十六条  社会保险经办机构应当建立健全业务、财务、安全和风险管理等内部控制制度。\n社会保险经办机构应当定期对内部控制制度的制定、执行情况进行检查、评估，对发现的问题进行整改。\n第三十七条  社会保险经办机构应当明确岗位权责，对重点业务、高风险业务分级审核。\n第三十八条  社会保险经办机构应当加强信息系统应用管理，健全信息核验机制，记录业务经办过程。\n第三十九条  社会保险经办机构具体编制下一年度社会保险基金预算草案，报本级人力资源社会保障行政部门、医疗保障行政部门审核汇总。社会保险基金收入预算草案由社会保险经办机构会同社会保险费征收机构具体编制。\n第四十条  社会保险经办机构设立社会保险基金支出户，用于接受财政专户拨入基金、支付基金支出款项、上解上级经办机构基金、下拨下级经办机构基金等。\n第四十一条  社会保险经办机构应当按照国家统一的会计制度对社会保险基金进行会计核算、对账。\n第四十二条  社会保险经办机构应当核查下列事项：\n（一）社会保险登记和待遇享受等情况；\n（二）社会保险服务机构履行服务协议、执行费用结算项目和标准情况；\n（三）法律、法规规定的其他事项。\n第四十三条  社会保险经办机构发现社会保险服务机构违反服务协议的，可以督促其履行服务协议，按照服务协议约定暂停或者不予拨付费用、追回违规费用、中止相关责任人员或者所在部门涉及社会保险基金使用的社会保险服务，直至解除服务协议；社会保险服务机构及其相关责任人员有权进行陈述、申辩。\n第四十四条  社会保险经办机构发现用人单位、个人、社会保险服务机构违反社会保险法律、法规、规章的，应当责令改正。对拒不改正或者依法应当由人力资源社会保障行政部门、医疗保障行政部门处理的，及时移交人力资源社会保障行政部门、医疗保障行政部门处理。\n第四十五条  国务院人力资源社会保障行政部门、医疗保障行政部门会同有关部门建立社会保险信用管理制度，明确社会保险领域严重失信主体名单认定标准。\n社会保险经办机构应当如实记录用人单位、个人和社会保险服务机构及其工作人员违反社会保险法律、法规行为等失信行为。\n第四十六条  个人多享受社会保险待遇的，由社会保险经办机构责令退回；难以一次性退回的，可以签订还款协议分期退回，也可以从其后续享受的社会保险待遇或者个人账户余额中抵扣。\n第五章  社会保险经办监督\n第四十七条  人力资源社会保障行政部门、医疗保障行政部门按照各自职责对社会保险经办机构下列事项进行监督检查：\n（一）社会保险法律、法规、规章执行情况；\n（二）社会保险登记、待遇支付等经办情况；\n（三）社会保险基金管理情况；\n（四）与社会保险服务机构签订服务协议和服务协议履行情况；\n（五）法律、法规规定的其他事项。\n财政部门、审计机关按照各自职责，依法对社会保险经办机构的相关工作实施监督。\n第四十八条  人力资源社会保障行政部门、医疗保障行政部门应当按照各自职责加强对社会保险服务机构、用人单位和个人遵守社会保险法律、法规、规章情况的监督检查。社会保险服务机构、用人单位和个人应当配合，如实提供与社会保险有关的资料，不得拒绝检查或者谎报、瞒报。\n人力资源社会保障行政部门、医疗保障行政部门发现社会保险服务机构、用人单位违反社会保险法律、法规、规章的，应当按照各自职责提出处理意见，督促整改，并可以约谈相关负责人。\n第四十九条  人力资源社会保障行政部门、医疗保障行政部门、社会保险经办机构及其工作人员依法保护用人单位和个人的信息，不得以任何形式泄露。\n第五十条  人力资源社会保障行政部门、医疗保障行政部门应当畅通监督渠道，鼓励和支持社会各方面对社会保险经办进行监督。\n社会保险经办机构应当定期向社会公布参加社会保险情况以及社会保险基金的收入、支出、结余和收益情况，听取用人单位和个人的意见建议，接受社会监督。\n工会、企业代表组织应当及时反映用人单位和个人对社会保险经办的意见建议。\n第五十一条  任何组织和个人有权对违反社会保险法律、法规、规章的行为进行举报、投诉。\n人力资源社会保障行政部门、医疗保障行政部门对收到的有关社会保险的举报、投诉，应当依法进行处理。\n第五十二条  用人单位和个人认为社会保险经办机构在社会保险经办工作中侵害其社会保险权益的，可以依法申请行政复议或者提起行政诉讼。\n第六章  法律责任\n第五十三条  社会保险经办机构及其工作人员有下列行为之一的，由人力资源社会保障行政部门、医疗保障行政部门按照各自职责责令改正；给社会保险基金、用人单位或者个人造成损失的，依法承担赔偿责任；对负有责任的领导人员和直接责任人员依法给予处分：\n（一）未履行社会保险法定职责的；\n（二）违反规定要求提供证明材料的；\n（三）克扣或者拒不按时支付社会保险待遇的；\n（四）丢失或者篡改缴费记录、享受社会保险待遇记录等社会保险数据、个人权益记录的；\n（五）违反社会保险经办内部控制制度的。\n第五十四条  人力资源社会保障行政部门、医疗保障行政部门、社会保险经办机构及其工作人员泄露用人单位和个人信息的，对负有责任的领导人员和直接责任人员依法给予处分；给用人单位或者个人造成损失的，依法承担赔偿责任。\n第五十五条  以欺诈、伪造证明材料或者其他手段骗取社会保险基金支出的，由人力资源社会保障行政部门、医疗保障行政部门按照各自职责责令退回，处骗取金额2倍以上5倍以下的罚款；属于定点医药机构的，责令其暂停相关责任部门6个月以上1年以下涉及社会保险基金使用的社会保险服务，直至由社会保险经办机构解除服务协议；属于其他社会保险服务机构的，由社会保险经办机构解除服务协议。对负有责任的领导人员和直接责任人员，有执业资格的，由有关主管部门依法吊销其执业资格。\n第五十六条  隐匿、转移、侵占、挪用社会保险基金或者违规投资运营的，由人力资源社会保障行政部门、医疗保障行政部门、财政部门、审计机关按照各自职责责令追回；有违法所得的，没收违法所得；对负有责任的领导人员和直接责任人员依法给予处分。\n第五十七条  社会保险服务机构拒绝人力资源社会保障行政部门、医疗保障行政部门监督检查或者谎报、瞒报有关情况的，由人力资源社会保障行政部门、医疗保障行政部门按照各自职责责令改正，并可以约谈有关负责人；拒不改正的，处1万元以上5万元以下的罚款。\n第五十八条  公职人员在社会保险经办工作中滥用职权、玩忽职守、徇私舞弊的，依法给予处分。\n第五十九条  违反本条例规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第七章  附  则\n第六十条  本条例所称社会保险经办机构，是指人力资源社会保障行政部门所属的经办基本养老保险、工伤保险、失业保险等社会保险的机构和医疗保障行政部门所属的经办基本医疗保险、生育保险等社会保险的机构。\n第六十一条  本条例所称社会保险服务机构，是指与社会保险经办机构签订服务协议，提供社会保险服务的医疗机构、药品经营单位、辅助器具配置机构、失业保险委托培训机构等机构。\n第六十二条  社会保障卡加载金融功能，有条件的地方可以扩大社会保障卡的应用范围，提升民生服务效能。医保电子凭证可以根据需要，加载相关服务功能。\n第六十三条  本条例自2023年12月1日起施行。\n（新华社北京9月1日电）"
  },
  {
    "title": "最高检发布检察公益诉讼典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-11.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者张璁）记者近日获悉：最高人民检察院日前发布一批典型案例，以案释法，为检察机关办理流域生态环境保护治理领域案件提供规范和指引。\n此次发布的典型案例共7件，案例涉及违规超采地下水、红树林湿地破坏、水生态流量违规泄放、船舶污染、养殖污染、黑臭水体污染等问题，所监督问题的违法性、流域性体现较为明显，对检察机关办理流域生态环境保护治理领域案件具有规范指引作用，有助于提升办案精准性和规范性。\n据介绍，流域生态环境保护治理具有整体性、协同性、复合性。这批典型案例中，检察机关通过一体化办案，打破固有框架和区域监管壁垒，有效发挥公益诉讼检察督促协同作用，助推不同地区、不同部门协同治理。同时，检察机关还注重保护自然环境要素，促进改善流域水生态环境质量。此外，这批典型案例还体现了协同治理行业性污染问题，提升流域水污染防治水平；坚持从生态系统整体性出发，助推流域源头治理、综合治理等特点。\n最高检第八检察厅负责人表示，下一步，将持续加大最高检、省级检察院自办案件力度，重点助力解决需上下游联动、岸上岸下有效衔接的流域综合治理突出问题；持续做深做实水环境、水生态、水资源、水安全等重点领域案件办理，实现山水林田湖草沙一体化保护和系统治理。"
  },
  {
    "title": "贵州黔西田野如画",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-11.htm",
    "date": "2023-09-05",
    "content": "近日，地处乌蒙山深处的贵州省黔西市洪水镇薄雾缭绕，丰收在望的稻谷与错落有致的民居、连绵起伏的青山交相辉映，构成一幅色彩斑斓的乡村田野美景。\n史开心摄（人民视觉）"
  },
  {
    "title": "敦煌文博会  搭建交流互鉴民心相通的重要平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-12.htm",
    "date": "2023-09-05",
    "content": "2000多年前，贯通亚欧的古丝绸之路从敦煌蜿蜒而过，架起一座沟通东西方文明的桥梁。\n10年前，“一带一路”倡议承载着沿线国家和地区共同繁荣发展方案，得到了国际社会的广泛认可。\n2016年，丝绸之路（敦煌）国际文化博览会在甘肃省敦煌市举办，这是以“一带一路”文化交流为主题的综合性国际博览会。\n秉承“和平合作、开放包容、互学互鉴、互利共赢”的丝路精神，近7年来，敦煌文博会连续成功举办五届，已成为甘肃融入“一带一路”建设，推动丝绸之路沿线国家和地区文化交流互鉴、旅游合作共赢、民心相知相通，展现丝绸之路灿烂文化和甘肃对外开放良好形象的重要平台。\n\n交响丝路  历届敦煌文博会亮点纷呈\n2016年9月20日，以“推动文化交流、共谋合作发展”为主题的首届敦煌文博会隆重开幕。\n来自85个国家、5个国际和地区组织的95个代表团参会；文博会文化年展汇集了60多个国家的8500余件文化精品，全景式、跨时空集中展示丝绸之路文化成果。\n首届文博会发布《敦煌宣言》，提出“坚持文化多样性、平等性、包容性，保护传承各国历史文化遗产，加强各层次文化对话与合作”，为“一带一路”沿线国家和地区大力弘扬丝路精神、开拓“新丝绸之路”，合力打造命运共同体、利益共同体、责任共同体、发展共同体构建了坚实的合作框架。\n2017年9月20日，第二届敦煌文博会举行。围绕“加强战略对接、深化务实合作”主题，大会精心设计了“论、展、演、创、贸、游”六大主体活动，使文博会内容更加全面、丰富，办会模式更加固定、成熟。来自51个国家、3个国际组织的582位中外嘉宾，以及2100多名参展商、知名企业代表共同见证了会议盛况。\n2018年9月27日，以“展现丝路风采、促进人文交流、让世界更加和谐美好”为主题的第三届敦煌文博会举行，97个国家、地区和国际组织参加会议。\n节会中，开幕式暨高峰会议、14个专项论坛、29项展览展会和7场文艺演出吸引海内外58家单位及企业参展，累计展出展品7000余件。此外，精心策划的高校艺术展演、敦煌壁画临摹、“一带一路”大数据创新成果展等专题展，呈现了多领域文化艺术魅力，让世界走近中国、走近甘肃。\n文旅融合，绽放“一带一路”精彩。2019年7月30日，第四届丝绸之路（敦煌）国际文化博览会和第九届敦煌行·丝绸之路国际旅游节举行。这一届文博会先后举办“论、展、演、游、贸、创”6大类23项主体活动，来自44个国家和地区的中外嘉宾出席相关活动。节会全方位展示了甘肃文化旅游形象、扶贫成果，集中展出全省14个市州文化旅游创意创新产品、丝路文脉文创产品以及敦煌流散海外文物复制展、丝绸之路历代珍藏钱币展、16世纪至20世纪初中外“丝绸之路”历史档案文献展等。\n交响丝路、文博天下。2021年9月24日，第五届丝绸之路（敦煌）国际文化博览会和第十届敦煌行·丝绸之路国际旅游节采取线上线下相结合的方式在敦煌市举办。400多万网友线上参加有关活动，有力促进丝路沿线各国文化交流与旅游合作，有效增进文化认同与情感共鸣。\n十载奋进  打造向西开放新高地\n抢抓“一带一路”重大机遇，近年来，甘肃将敦煌文博会、中国兰州投资贸易洽谈会、中国（甘肃）中医药产业博览会等重要节会打造成为对外开放平台，带动效应不断释放。\n兰州铁路口岸、航空口岸和敦煌航空口岸先后建成投运。\n兰州新区综合保税区、武威保税物流中心以及木材、汽车整车、粮食、肉类等指定口岸和海关特殊监管区建成运营。\n兰州陆港型国家物流枢纽列入第一批国家物流枢纽建设名单，多式联运项目列入国家首批多式联运示范工程。\n承担国家向西开放重要战略平台职能的兰州新区，连续5年地区生产总值增速超15%。\n“一带一路”建设的长卷中，甘肃省“敦煌风”“陇原韵”凸显。\n系统发力，从产业重点入手，把甘肃厚重历史与传统文化用线上演播、沉浸剧目、体育旅游、节会旅游、研学旅游等业态活化传承、展示利用，打造新兴文化品牌。\n紧盯市级抓孵化、省级重培育、争创国家级，支持国家历史文化名城挖掘内涵，着力完善以产业园区、创意街区、文旅综合体为代表的硬件支撑，让文化产业发展底气足。\n深化国有文化企业转型升级，打造“文化航母”，培育“旗舰企业”，担负起铸文化之魂、强文化之基、兴文化产业的使命。\n实施国家文化数字化战略，建设中华文化甘肃数据库，围绕文旅消费新模式，推动科技赋能文化产业，激活数字甘肃“文化密码”，筑牢文化强省“数字基石”。\n打造丝绸之路、世界石窟长廊、千里河西走廊、华人寻根胜地文旅品牌，开发精品线路，吸引游客流量。\n十年来，甘肃全面融入“一带一路”建设。成为中国向西开放的前沿阵地，对外开放发展的新空间进一步拓展，开放发展的新格局逐步构建。\n相聚敦煌  守望相助合作再出发\n在“一带一路”倡议提出十周年之际，以“沟通世界：文化交流与文明互鉴”为主题的第六届丝绸之路（敦煌）国际文化博览会将于9月6日至7日在敦煌市举办。\n第六届敦煌文博会聚焦“一带一路”建设，聚焦共商共建共享，举办敦煌论坛，深入挖掘丝路文化精髓，着力打造世界文化遗产保护典范和敦煌学研究高地。\n本届文博会将举办包括传承丝路文化与构建文明新形态论坛、敦煌学研究弘扬的世界意义学术研讨会、敦煌舞的创新与发展论坛、第二届文明古国友好组织对话会、推进智慧广电建设论坛、国际青年文化论坛、广播电视和网络视听艺人经纪人研讨会、丝绸之路国际商协会（敦煌）会议等13场论坛会议。\n同时，举办9项展览，包括世界文化遗产保护典范和敦煌学研究高地建设成果展，主宾国、主宾省专题展，“艺汇丝路——丝路童心”上海合作组织国家儿童画展，涵盖丝路沿线文物精品、艺术作品、文创产品等。文艺演出精彩纷呈。由东方演艺集团牵头创排的大型音乐剧《飞天》、中国音乐家协会2023金钟之星“一带一路”民族音乐会，以及“相约敦煌”文艺演出，将彰显丝路文化的博大深邃和包容兼蓄。\n本届文博会还将举办2023丝绸之路国际商协会（敦煌）会议暨甘肃重点产业链对接洽谈会，与会嘉宾将围绕“塑造全球文化产业发展新动能”这一主题，聚焦共商共建共享赋能全球文化产业、文化产业融合与创新发展等议题进行深入交流，为丝绸之路沿线国家和地区搭建文化融合、产业联动、成果共享的平台。\n此外，还将举办中外企业“甘肃行”活动，来自国内外的企业家将聚焦新能源及装备制造、现代农业、绿色化工、文化旅游等甘肃重点发展产业，在甘肃开展考察，进一步增强中外优秀企业与甘肃重点产业链企业的交流对接，助力甘肃省提升产业竞争力。\n路路相连，美美与共。敦煌文博会将进一步推动形成文化交流和文明互鉴的合作机制，凝聚共商共建共享的共识；进一步传承弘扬敦煌文化，展示世界文明交流融汇的灿烂成果；进一步赋能经济社会发展，助力共建“一带一路”结出丰硕成果。\n数据来源：中共甘肃省委宣传部"
  },
  {
    "title": "今年电影暑期档票房刷新纪录，从业者热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-13.htm",
    "date": "2023-09-05",
    "content": "核心阅读\n今年电影暑期档交出了一份亮眼的成绩单，背后是中国电影新作品、新理念、新的生产方式以及全产业链人才的强力推动。日前，数百名活跃在电影工作一线的从业人员齐聚第六届中国电影新力量论坛，分享创作心得，探寻未来方向，为推动中国电影高质量发展出谋划策。\n\n电影总票房为206.19亿元，观影人次为5.05亿，双双刷新中国电影暑期档的票房纪录和观影人次纪录；在多部进口影片参与市场竞争的情况下，国产影片票房为180.57亿元，市场占比为87.58%。今年暑期档（6月1日至8月31日），中国电影人交出一份亮眼的成绩单，其背后是新作品、新理念、新的生产方式以及全产业链人才的强力推动。\n前不久，第六届中国电影新力量论坛在吉林省长春市举办。论坛上，活跃在电影工作一线的导演、编剧、制片、营销、科技视效、创投平台代表，以及专家学者、电影企业代表、电影主管部门负责同志200余人济济一堂，研讨总结“中国电影新力量”近10年来的经验成果，为推动中国电影高质量发展出谋划策。\n走出小我\n讲好中国故事\n“中国电影新力量”走过近10年历程，成为中国电影发展的一个缩影。近10年来，一部部优秀的电影作品接力推出，中国观众对国产电影的满意度、信任感不断提升，从创作生产到营销传播的各领域人才茁壮成长……新时代，中国电影走出了一条自立自强的不凡之路。究其原因，走出小我、拥抱时代，讲好中国故事、传播好中国声音，是众多电影人尤其是青年电影工作者的执着追求。\n讲好中国故事，必须回到历史现场，让电影作品表现我们这个时代新的历史发现、新的思想发现、新的艺术呈现。参与电影《革命者》创作的青年编剧张珂一头扎进浩瀚的历史资料，在读完关于李大钊同志的近千万字的资料之后，他被李大钊同志坚定的革命信仰深深震撼了。最终，创作者提取出“我相信”这一影片的精神内核，采取时空交错的创新方式讲述革命故事。“历史题材创作的守正创新首先来自正确的历史观。”张珂说。\n讲好中国故事，必须捕捉时代脉动，让电影作品表现时代普遍又卓越的精神追求、普通又不凡的追梦者。从学电影到完成第一部电影，导演刘晓世用了22年，他曾在各种创作方向上东奔西突，直到他的一位试飞员好友去世，深受触动的他仅用14天就写完电影《长空之王》的第一稿剧本。影片既讲述我国试飞员群体的薪火相传，又呈现出时代的跃迁，塑造了肩负使命感的中国军人群像。“真诚的态度是创作的首要前提。”刘晓世认为，创作者应当做现实生活、时代变革的目击者和真实的记录者，通过作品传递力量和勇气。\n讲好中国故事，必须走进生活深处，让电影作品表现五光十色的生活面貌、丰富动人的内心世界。导演苏亮在毕业多年后拍出第一部电影作品《学爸》，每逢剧本写作陷入瓶颈，他就跑到学校门口与家长们交流。“尽可能地走进生活深处，做一个有心人，对生活充满好奇心和探索欲，设身处地理解观众在生活中的渴望与追求，创作视野总会新鲜且丰富。”苏亮说。\n心怀观众\n增强电影共鸣能力\n“观众”是本届论坛研讨中的高频词。不论身处电影产业链的哪一个环节、哪一个岗位，与会者都反复强调“心中装着观众去创作”，用真诚的表达赢得共鸣，用最好的作品回报观众。\n心怀观众，因为他们认识到电影承担了重要的社会价值。多名与会者谈到，一部好电影可以改变一个人看待世界的方式，不论导演、编剧、演员，还是幕后工作人员，都应该明确电影握有可以感染人、影响人的力量。电影《孤注一掷》取材自众多真实的案件，主创进行大量的采访和调研。影片揭露电信诈骗的套路，目的在于引起观众的重视，由此在生活中提高警惕性。在创作《消失的她》时，主创团队首要关注电影传达的价值观。“社会意义是电影所肩负的最重要的意义，电影人应当怀有使命感。”青年导演崔睿说。\n心怀观众，要求创作者不能墨守成规，不断创新叙事手法和美学表达。“让电影具备必须在电影院观看的特质。”曾在国外读书工作近10年的崔睿，体验了国外不同的拍摄技术和制作体系。他看到，中国观众的观影需求正以出人意料的速度更迭。“观众们不再一味追求视觉奇观，而更看重精神的契合和情感的共鸣，以及美学上的独特性。”崔睿说。\n电影《人再囧途之泰囧》把公路喜剧故事“搬”到海外，《唐人街探案》用“喜剧+推理悬疑”尝试类型融合，《热烈》让喜剧与街舞相融合，这些影片的制作人陈祉希谈到，打开对类型创作的想象力，不断拓展电影艺术的上限，创作持续升级才能满足观众期待。\n心怀观众，应当了解观众，更好地服务观众。《流浪地球》上映后，郭帆团队组织了问卷调研，了解观众对电影的需求。他们发现，观众的信息消化能力迅速提升，更偏好快节奏、高密度的电影。于是，他们创作出内容含量比第一部高出3倍还多的《流浪地球2》。除了常规的城市路演，他们还走进30多所中小学校，与孩子们共同观影交流，在孩子们心中播下科幻的种子。\n“展现中国传统文化的魅力，找到当代观众的兴趣切入点，让观众们从富有新意的故事中感受诗人与自己的连接，历史与当下的呼应。”电影《长安三万里》导演邹靖说。\n群策群力\n培厚电影产业基础\n拍电影是一个合力的过程，创作生产阶段需要各个工作部门的配合，上映时需要制片、宣发、院线、影院等形成合力。中国电影市场做大做强靠这样的群策群力来实现，以创作为龙头，产业链各环节相互支撑，才能构建完整的电影产业格局，电影可持续发展的基础才愈加厚实。\n人才是产业发展的基础。多名与会者十分感慨，第一届中国电影新力量论坛以60后、70后为主，如今的电影新力量由80后、90后承担主力。近10年来，在诸多举措的推动下，宁浩、吴京、乌尔善、陈思诚、韩延、郭帆、路阳、张冀、董润年等一大批导演、编剧脱颖而出，创作了大量近年来在市场上获得广泛好评的作品，逐步成长为中国电影的中坚力量。他们以自己的创作经验主动培养电影新人，如坏猴子、七印象、壹同制作、梦将军等制作机构，已经组建起比较成熟的人才发掘培养体系。\n科技为产业发展持续赋能。从黑白到彩色，从胶片到数字，再到如今向着虚拟化发展，电影技术的创新永远在路上。“动画电影技术非常重要，绚丽的画面能够让观众感受到动画之美。越来越多新技术出现，比如虚拟拍摄、人工智能技术的广泛应用，为动画电影创作带来更多可能性，让创作者有更广阔的空间。”动画导演赵霁说。\n本土视觉特效一度成为电影工业发展的“卡脖子”问题，电影视觉特效又是一个复合型行业，需要技术与艺术并重的复合型人才。10年间，电影人孜孜不倦，综合能力大幅提升。“近几年，中国数字特效团队已经全面主控中国大片的创作和生产，一批故事好、视效好、市场表现好的佳作接连涌现。”墨境天合数字图像科技有限公司视效总监徐建介绍，数字特效不再是幻想类电影的专属，很多现实题材电影也大量采用数字特效等技术手段。\n沉淀已有成绩，分享创作甘苦，探寻未来方向。通过深入交流，与会者更加明确中国电影的新形势、新任务，进一步增强建设电影强国的使命感、责任感。\n“青年强，则国家强。对中国电影而言，新力量强，则电影强；新力量强，则电影事业前程似锦，充满希望。让我们锐意进取，砥砺前行，在建设电影强国新征程中做出更大贡献！”中宣部电影局主持日常工作的副局长毛羽说。"
  },
  {
    "title": "暑期全国演出超11万场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-13.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者郑海鸥）据中国演出行业协会演出票务信息采集平台数据监测分析，2023年暑期（7月1日至8月31日）全国演出市场（不含娱乐场所演出）场次11.02万场，较去年同期增长301.53%；演出票房收入102.77亿元，较去年同期增长792.41%；观演人数3256.19万人次，较去年同期增长806.70%。\n其中，剧场和新型演艺空间演出场次7.09万场，票房收入39.56亿元，观演人数1103.32万人次。大型演唱会、音乐节演出场次411场，票房收入25.92亿元，观演人数410.06万人次。旅游演艺演出场次3.89万场，票房收入37.29亿元，观演人数1742.81万人次。儿童剧及亲子类演出场次1.37万场，票房收入5.57亿元。\n据了解，演出带来门票收入的同时，短时间内产生集聚效应，拉动旅游、交通、住宿、餐饮、购物等多个消费领域，推动与之相关的舞台配套设备、演艺技术服务等就业机会增长。"
  },
  {
    "title": "湖南探索创新思政教育模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-13.htm",
    "date": "2023-09-05",
    "content": "本报长沙9月4日电  （记者颜珂）近日，湖南“我是接班人”网络大课堂推出的“开学第一课”开讲，以“小小的种子，大大的梦想”为主题，邀请不同学科的专家讲授种子的意义，让孩子们在思考中学习知识、收获快乐，热爱科学、崇尚科学。\n据介绍，湖南省教育厅自2019年起创办“我是接班人”大思政课堂，已推出60多堂大课、500余个小专题，对思政课进行多维度创新，激发广大青少年的学习热情，推动形成“学生追看思政大课”的氛围。课堂围绕热点内容，从人物主题、内容形式、传播渠道多维度创新，结合舞蹈、歌唱、朗诵、话剧、相声、舞台剧等多种艺术形式呈现，将思政教育融入时、事、人、物等鲜活内容中。同时，举行网络趣味答题、8小时超长直播等活动，实现校内校外、小屏大屏、线上线下多场景联动，探索创新思政教育模式。"
  },
  {
    "title": "第二十七届全国省级党报总编辑年会在拉萨举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-13.htm",
    "date": "2023-09-05",
    "content": "本报拉萨9月4日电  （记者袁泉）由中国报业协会主办、西藏日报社承办的第二十七届全国省级党报总编辑年会4日在西藏自治区拉萨市举行。省级党报总编辑年会是报纸行业重要的交流、合作、创新平台，来自中国报业协会和20余家省级党报的代表参加了本届年会。\n本届年会以“数字化赋能新闻宣传工作”为主题，来自北京日报、内蒙古日报、新华日报、四川日报、浙江日报、羊城晚报等媒体的负责同志围绕数字化赋能新闻宣传工作，分享了相关经验和探索。会上还举行了四川日报报业集团与西藏日报社战略合作签约仪式和全国省级党报总编辑年会承办单位交接仪式。本届年会还将开展“省级党报总编辑西藏行”主题采访活动，通过参会党报媒体记者的笔触和镜头，展示新时代西藏发展变化，让更多人了解西藏、走进西藏。"
  },
  {
    "title": "守正创新  共赴美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-13.htm",
    "date": "2023-09-05",
    "content": "9月2日至9月6日，2023年中国国际服务贸易交易会（简称“2023年服贸会”）在北京举行。\n中国邮政储蓄银行北京分行（简称“邮储银行北京分行”）作为金融行业代表之一参展本届服贸会，以“创新·科技·开放 绿色让生活更美好”为主题，打造了综合金融服务展区、沉浸式互动体验区和数币大道三大展区展位，设置了“服务美好生活”“服务乡村振兴”“服务实体经济”“科技创新赋能”四大板块，多角度全方位展示邮储银行金融服务实体经济、数字金融赋能智慧生活实践成果，深度阐释邮储银行“绿色让生活更美好”的品牌内涵，全面彰显邮储银行新形势下服务经济高质量发展的新形象。\n\n普惠千家万户 护航美好生活\n邮储银行北京分行扎根广袤沃土，连接千家万户，秉承“有担当、有韧性、有温度”的企业理念，聚焦百姓金融需求，通过多层次、多角度、多方面提升金融服务质量，让有温度的金融服务走进群众，助力实现人民对美好生活的向往。截至目前，邮储银行北京分行共有金融服务网点568个，均匀覆盖城乡，服务个人客户1427万户，总资产规模达5061亿元。\n展会期间，邮储银行北京分行连续推出“邮储微讲堂”系列活动，秉承“以客户为中心”的服务理念，现场开展金融微沙龙，增加金融教育可获得性及便利度，让参观者体验到邮储银行专业、贴心的服务。\n扎根“三农”沃土 用耕耘收获梦想\n作为首都地区服务“三农”的金融主力军，邮储银行北京分行始终坚守服务“三农”、城乡居民和中小企业定位，紧扣首都农村经济发展特色和客户信贷需求，大力拓展服务乡村振兴的深度和广度，以整村授信为抓手，打通乡村金融服务的“最后一公里”，为富农惠农提供有力的金融支撑。\n展会上，邮储银行北京分行在“服务乡村振兴”板块为参观者准备了涉农题材“欢迎来‘找茬’”互动小游戏，将工作人员在支农惠农、助农扶农道路上的难忘经历融入游戏环节，为参观者呈现企业践行社会责任、专业服务“三农”的生动实践。\n服务实体经济 激发经济活力\n邮储银行北京分行坚守支持实体经济发展的职责使命，持续做好金融支持供给侧结构性改革工作，将自身资源禀赋与服务国家战略深度融合，主动服务和融入新发展格局，纵深推动高质量发展。\n在支持中小企业发展方面，邮储银行北京分行不断完善金融支持创新体系，金融“活水”源源不断流向“专精特新”及科创领域。聚焦“双碳”目标，大力发展可持续金融、绿色金融和气候融资，持续推动绿色专营机构建设。持续深化同业合作，秉承“同行、同进、同赢”的品牌理念，致力于营造全方面、多层次、开放共享的同业合作环境，打造形成生态共建、价值共享的协同金融格局。聚焦企业日常经营，全新推出企业手机银行、企业网银3.0，打造移动端一站式综合金融服务平台，为广大企业提供7×24小时的专属服务。\n拥抱金融科技 畅享智慧生活\n邮储银行北京分行以邮储银行“十四五”时期IT规划为引领，深入推进智慧、平台、体验、生态、数字化和协同“加速度”（SPEEDS）科技战略实施，加强科技助推能力建设，加快金融科技赋能业务发展，打造有温度的数字金融服务。\n本届服贸会，邮储银行北京分行在“科技创新赋能”板块设置了多个高科技互动体验区。在“邮创工坊”处，参观者可与数字人客服互动了解个性化制卡智能抠图、身份证照倾斜矫正、智能语音外呼等多个创新应用场景；在“眺望未来”区域，参观者可佩戴MR眼镜，开启MR元宇宙奇妙之旅，身临其境地体验邮储银行各类金融产品，享受全流程智能服务；在“云上掠影”区域，参观者可现场体验照片云打印服务，自助打印明信片。\n作为数字人民币指定运营机构之一，邮储银行北京分行数字人民币场景已涵盖零售交易、生活缴费、乡村振兴等多个领域，为客户提供优质、高效、便捷、绿色金融服务的同时，提高客户数字消费支付体验，推动数字经济发展。\n数据来源：邮储银行北京分行"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-13.htm",
    "date": "2023-09-05",
    "content": "制图：汪哲平"
  },
  {
    "title": "辽宁鞍山市千山区干部调研本地特色产业发展情况——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-14.htm",
    "date": "2023-09-05",
    "content": "编者按：中共中央办公厅今年3月印发《关于在全党大兴调查研究的工作方案》，明确要求：“县处级以上领导班子成员每人牵头1个课题开展调研，同时，针对相关领域或工作中最突出的难点问题进行专项调研。”\n习近平总书记指出，产业振兴是乡村振兴的重中之重，也是实际工作的切入点。要把“土特产”这3个字琢磨透，依托农业农村特色资源，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力。\n辽宁省鞍山市千山区把本地特色产业作为调研课题，努力通过政府引导，提升南果梨品质，打开销售渠道，推动南果梨产业发展，让南果梨香飘更远。\n\n辽宁省鞍山市千山区政府大楼门口，由千山区区长赵宇旭带队、区农业农村局部分干部组成的南果梨产业发展调研组又集合了。\n等车的间隙，大家的话题仍然离不开南果梨：“按照目前划定的优势主产区，涵盖的25个合作社肯定都得走一遍”“前阵子收集了110户农民的调查问卷，他们对技术规程的应用程度基本在20%到60%”……\n南果梨是鞍山特有的果品，被认证为国家地理标志产品。千山区是南果梨的发源地和主要产区，现有栽培面积约13万亩，年产量达13万吨，产值近2.6亿元，约占全区农业总产值的42%，从业人员占千山区涉农人口的1/6、全区总人口的1/7。2000年前后，南果梨价格就曾达到每公斤2元，为果农带来了可观收益。然而目前，南果梨品质下降、市场单价偏低、消费者认可度下降，导致果农丰产不丰收，果园管理水平也在下降。\n“我们调研的任务就是提升南果梨果品品质、打开销售渠道，努力让产业恢复发展，南果梨香飘更远。”赵宇旭与记者一同上车：“下午3个点位，我们节省时间，车上再详细介绍。”\n问计于民\n打造南果梨优势主产区，带动果农规范种植\n行至大屯镇东房身村青草沟，山间的南果梨树郁郁葱葱，一颗颗果实挂满枝间。\n调研的第一站，是鞍山市青草沟果业专业合作社。合作社共有42户成员，2万棵南果梨树，年产南果梨200余万斤。理事长高洋直接带着调研组来到选果机前。\n“果品能分几个等级？分别占比多少？”赵宇旭直奔主题。\n“现在我们分顶级、特级、精品、家庭装4个等级，顶级果能达到1/6，特级和精品加起来能占50%。价格上，顶级果1个果重约130克到140克，30枚卖118元，家庭装的5斤卖19.9元……”细数之后，高洋话锋一转：“其实，目前我们市场和物流都还不错，关键是果品把控。”\n高洋说的“果品把控”，是当前南果梨合作社普遍存在的难题。今年5月31日，千山区组织南果梨产业链上各环节从业者开座谈会，大家对当前南果梨产业发展实际困难和解决办法开诚布公、畅所欲言。包括高洋在内的几家合作社负责人和南果梨种植方面的专家认为：“行业必须有标准规范，什么坡度的地适合种、什么时期的果实能采摘，不能平地也种、青果也摘，长此以往，砸的是整个南果梨产业的招牌。”\n调研组这次来，带着一份新起草的《千山区优质南果梨标准生产园技术规程》。“座谈会之后，我们又结合调研走访和专家意见，初步制定了一套技术规程。这里的标准高了还是低了、适不适合实际操作，你们都是实践专家，多提提意见。”千山区农业农村局相关负责人说。\n一番话说到高洋心坎上。他随即也拿出了自己的“宝贝”——一本厚厚的青草沟南果梨种植情况调研表，上面以户为单位登记了果树数量、产量、往年销售价格等。“引导农民标准化、规模化生产也是我一直想做的，现在区里牵头做，我的资料你们拿去参考！”高洋说。\n临走前，赵宇旭跟高洋说：“区里要划定优势主产区，实现优质南果梨的集中生产，合作社要做好示范，带动果农规范种植。”\n组织引导\n提升品牌辨识度，让优质果卖出好价格\n汽车继续行驶，途经一片开阔平地。赵宇旭认出路边的南果梨树，他说：“像这样的平地不宜种南果梨，但是果农各自为战、小农化生产，梨贩子习惯性抢行情，导致南果梨市场受大量劣质果冲击，价格被不断压低。”\n今年5月以来，调研组先后走访了10余家南果梨合作社、种植园，发现一些传统的优质产区、种植能手，因为南果梨卖不上好价格，已经开始转产种植樱桃、西梅等水果。\n来到大屯镇腰屯南果梨批发市场，1500平方米的场地挺宽敞。旺季时，这里就会车水马龙、人声鼎沸。大屯镇南果梨协会负责人路若朋介绍，腰屯南果梨批发市场由路边市场发展而来，旺季日销售量约50万斤。\n“7月初，我们组织了9家南果梨销售企业座谈，大家都希望能组织一些活动促进销售。”千山区农业农村局种植业科科长谢德利建议：“鞍山曾经搞过南果梨品评大赛评选‘梨王’，当年带动南果梨每斤价格平均提高了0.5元，今年我们可以办一场品评大赛。”\n“我们要划定优势主产区，能不能专设一个摊位，让符合生产标准规范的果园在此展销，逐渐提升‘南果梨黄金走廊’品牌辨识度？”千山区农业农村局相关负责人补充说：“另外，一定要大张旗鼓地宣传‘心急吃不了南果梨’，不要提早采摘、过早卖掉。”\n大屯镇党委书记胡春锋也很认同：“晚点采摘未必卖得不好，今年我们村的樱桃就是‘后俏’！其实南果梨最好吃的时候是放到果软，会有一股酒香。”\n“除了在市场上用喇叭广播，我们还会做新媒体宣传，包装盒上也要做一些食用说明的改进设计。”千山区农业农村局相关负责人说。\n“我们都认识到了问题，就不能再按照以前的惯性来做事了。农业农村局、行业协会、合作社要加强组织引导，让优质南果梨卖出好价格，让果农得到回报。”赵宇旭说。\n探索尝试\n做好深加工产业链，为南果梨产业发展找寻新出路\n探讨完优质南果梨的出路，调研组马不停蹄地前往下一站。在鞍山市南果之源果蔬专业合作社，80后理事长张明飞带着一群年轻人刚刚探索出一条南果梨深加工的出路。合作社所在的东鞍山街道对桩石村是南果梨的发源地，2013年，鞍山南果梨栽培系统就被列为第一批中国重要农业文化遗产。\n“现在我们的优质鲜果不愁卖，高峰期直播平台一天能卖出2000单，1万斤梨！”张明飞说：“不过，这样的优质鲜果一年产量占比最多40%，还有大量果品质量一般的南果梨不好卖。”\n转机从2021年10月开始，随着清华大学乡村振兴工作站千山站落户对桩石村，越来越多的大学生开始研究南果梨，成为产业发展的智囊团。张明飞拿起一支包装淡雅的南果梨膏说：“去年我们拿出10万斤南果梨尝试做了梨膏，包装也是大学生帮我们设计的，给大家泡果饮尝尝。”\n清甜微酸的南果梨果饮，打开一群人的话匣子。\n“我们选的梨虽然果品不好但是甜度够，15斤梨低温萃取出1斤膏。因为南果梨的维C含量高，喝起来口感会偏酸一些。”张明飞介绍。\n一旁的南果梨专家王小平提出改进建议：“目前梨的味道保留下来了，但缺少南果梨独特的香气，如果能把这部分物质提取出来加入梨膏中，那我们的梨膏就能与目前市面上的梨膏区别开来，这需要一定的技术突破。”\n一番讨论后，赵宇旭建议要算算细账：“收梨、存储、加工都涉及成本，这不比卖鲜果，会有回款周期。今年梨的产量预期多少，准备拿多少来做加工，加工能力够不够，资金足不足，你们心里要有数，区里也好帮你们对接资源。”\n回到车里，调研组的同志们还在继续讨论。“种植普通品质南果梨的果园要找准发展路径，深加工是保障果农收益的一种途径”“鲜梨从食品变成商品进入市场，竞争可能会更激烈”……赵宇旭说：“到一线去、到群众中去，每次都会有新的收获。”"
  },
  {
    "title": "湖北公安依法打击网络违法犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-14.htm",
    "date": "2023-09-05",
    "content": "本报武汉9月4日电  （记者田豆豆）记者日前从湖北省公安厅获悉：夏季治安打击整治行动开展以来，湖北公安集中优势力量依法打击网络“黑灰产”，侦办黑客攻击破坏、侵犯公民个人信息等网络违法犯罪案件890余起，全力净化网络生态环境。\n近年来，新型网络犯罪层出不穷，与其背后的“黑灰产”利益链条密不可分。湖北公安持续加强对“黑灰产”物料供应、技术支持、广告推广、支付结算等各环节的打击。针对广告推广环节，湖北公安加大对搜索引擎、短信、网络电话、社交平台、短视频平台等渠道的整治力度，联合行业主管部门加强行政执法。围绕支付结算环节，湖北公安查处非法支付、跑分、洗钱等违法犯罪团伙及平台，摧毁相关平台26个。"
  },
  {
    "title": "山东滨州市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-14.htm",
    "date": "2023-09-05",
    "content": "在山东省滨州市阳信县亿利源清真肉类有限公司的5G数字化牧场，每头牛都有“身份证”，通过大数据平台可监测其健康状况，饲料配比、肉牛饲喂、加工等环节全部实现自动化。\n“数字化养牛，背后离不开人才。”阳信亿利源清真肉类有限公司技术中心副主任刘民泽说：“公司与中国农科院、山东农业大学、山东省农科院等高校和科研院所深度合作，从早期养殖到餐桌全程溯源，从大数据平台到数字化牧场，一批专家人才发挥了关键作用。”\n近年来，滨州市健全人才工作政策体系，推动人才链、产业链深度融合。2021年以来，滨州市创新企业人才分类自主评价工作，让企业自主开展职业技能等级评定，由有资质的企业开展人才分类自主评价，将人才的评价权交予企业。滨州市建立校（院）企博士“共引共享”机制，探索“编制在高校（科研院所）、服务在企业”的人才引进模式。\n滨州市近年来先后5次优化升级人才政策，将人才建设资金额度由1500万元提高至2亿元，用真金白银支持人才创新创业。该市累计引进高端专家640余人、本科及以上大学生5.6万余人，每年培育2万余名高技能人才。\n“全市努力构建有温度的人才服务体系，不拘一格引人才，聚天下英才而用之。”滨州市委组织部相关负责人表示：“我们计划用5年时间，引进培育科技领军人才1000名、本科及以上大学生8万名、职业技能人才10万名，助力经济高质量发展。”"
  },
  {
    "title": "重庆铜梁：打造新型储能产业新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-14.htm",
    "date": "2023-09-05",
    "content": "9月4日—6日，2023中国国际智能产业博览会（简称“2023智博会”）在重庆国际博览中心举办。重庆海辰储能科技有限公司（简称“海辰储能”）、重庆金汇能新材料有限公司等来自重庆市铜梁区的储能企业在智博会上亮相。\n铜梁区坚持产业发展为先为要、制造业发展为先为重，大力发展“2+4”现代产业集群，聚焦新型储能领域，以海辰储能为“链主”加快补链优链强链，着力构建从电芯生产到材料、光伏、回收等全链条产业体系，全力打造2000亿元级储能产业集群，建设中国西部新型储能产业新高地。\n\n打造中国西部新型储能产业新高地\n引进海辰储能西南智能制造中心及研发中心项目，加快实现“百G储能、千亿产值”，是铜梁打造中国西部新型储能产业新高地的重要布局。\n2022年5月，海辰储能西南智能制造中心及研发中心项目落户铜梁，计划总投资130亿元，建设新一代储能锂电池生产基地和研发中心。按照规划，这座新型工厂将集“智慧工厂、零碳工厂、花园工厂”于一体，成为西南地区重要的储能电池工厂。\n当前，铜梁正积极打造“一中心三基地多场景”的中国西部新型储能产业发展示范区。“一中心”为整装制造研发中心，以铜梁高新区新型储能产业园中心城区组团为重点；“三基地”为储能电池材料生产基地、储能电池专用设备智造基地、储能产业服务基地；同时，围绕电源侧、电网侧、用户侧等领域，在示范区重点用能区域、重点用能企业等建设电网侧新型储能站、光储充检换一体化项目等应用示范点，发展“新能源+储能”“分布式能源+储能”等多元化应用场景，通过试点示范，辐射带动新型储能产品规模化应用。\n延伸产业链 辐射川渝地区\n以海辰储能为“链主”，铜梁加快补链优链强链，布局锂电正负极材料、铝箔、隔膜、结构件等项目，打造新型储能产业“研发—生产—运营—场景应用”全产业链，引进厚生隔膜、兴恒铝箔等9个储能产业链项目，总投资金额约300亿元。\n目前，铜梁基本形成以新型储能、智能网联新能源汽车零部件和摩托车为主导的“2+4”现代产业集群，新型储能产业正聚链成群，全力打造2000亿元级储能产业集群。\n随着成渝地区双城经济圈建设的深入推进，作为川电入渝重要节点的铜梁，已建成川渝第三通道500千伏输变电工程，为新型储能产业发展提供要素保障。\n丰富应用场景 描绘储能产业新蓝图\n企业聚链成群，应用场景加快领跑。近日，集“光伏、储能、充电、检测、换电”五大功能于一体的铜梁北环路光储充检换一体站建成投入运营。\n8月初，铜梁淮远集中式储能充电站投入运营，作为重庆市保障迎峰度夏电力供需平衡而规划布局的集中式储能站之一，由海辰储能提供的564个储能仓，在最大功率下2小时就可充满或者放电20万度，为铜梁区产业发展提供更加稳定和可靠的电力保障。\n在铜梁区委区政府推动下，海辰储能携手国网铜梁供电公司共同实施电网侧独立储能电站、分布式能源项目、储能充电站等光、储应用场景建设，建成铜梁玉泉光储充检换一体站、庆兰实业光储一体化项目等13个光储应用场景。\n吸引人才集聚铜梁\n储能产业集群加速形成，在带动当地新能源产业发展、推动产业转型升级以及吸引高层次人才集聚等方面起到积极作用。\n海辰储能整个项目全部建成并达产后，将有8000人左右的用工量。随着2000亿元级储能产业集群加速成形，预计到2026年，铜梁将新增近2万个中高端人才岗位。\n为做好用工保障，铜梁制定“一企一策”用工保障方案，进行引才、用工保障工作对接，持续保障好铜梁区重点工业企业用工，对企业提出的用工需求，采用线上线下相结合的方式，搭建重点企业专属用工保障平台，通过区、镇（街道）、村（社区）三级用工信息平台多点联动发布招聘信息；依托智慧人力资源系统，实现求职者与企业精准匹配；组织分行业、分领域专场招聘，并重点在招工补贴、就业实习等方面给予支持。\n数据来源：中共重庆市铜梁区委宣传部"
  },
  {
    "title": "国家疾控局组织专家解答儿童青少年近视防控问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-15.htm",
    "date": "2023-09-05",
    "content": "国家疾控局近日印发《儿童青少年近视防控公共卫生综合干预技术指南》（以下简称《指南》），提出儿童青少年近视干预技术，采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。针对儿童青少年及家长们关心的近视防控问题，国家疾控局组织有关专家进行了解答。\n增加户外活动有助于促进学习成绩提高\n《指南》要求，日间户外活动2小时和体育锻炼1小时。上海市眼科医院院长邹海东认为，户外活动预防近视主要与多巴胺有关，室外较高的光照水平会促进眼睛释放更多的多巴胺，延缓眼轴增长，从而起到预防近视的效果。此外，户外强光照射使瞳孔缩小、景深加深、模糊减少，也认为可能对抑制近视发生起到一定作用。\n学龄儿童日间户外活动应达到2小时，落实于校内校外。上学日户外活动时间不足的部分，应在周末补上，并达到每周户外活动至少14小时。幼儿园儿童提倡日间户外活动3小时，把更多的保育内容放在户外。\n如果家长很难保证孩子每天有2小时及以上的户外活动时间，可以多利用碎片化时间来补齐，多陪伴孩子走路上学放学，给孩子选择在户外进行的课外兴趣班。在周末多带孩子去户外玩耍或运动，补充光照。老师把一些课程放到户外上，如兴趣类课程、班会等。每周累计达到14小时户外活动也可以达到效果。\n邹海东说，每天户外活动2小时，从身心健康要求看，儿童和青少年应平均每天至少进行1小时的中等到高强度的身体活动，以有氧运动为主。每周至少应有3天进行高强度有氧运动以及增强肌肉和骨骼的运动。学校以体育课为抓手，将户外体育锻炼时间纳入每天日间户外活动2小时的范围。\n研究发现，增加户外活动不但不会影响学习成绩，反而在一定范围内能够促进学习成绩提高。体育锻炼可以使大脑的额叶、枕叶等得到良好的刺激，有利于儿童青少年复杂逻辑思维能力的形成，可以提高记忆力和提升专注力。此外，运动可以促使大脑分泌内啡肽、5—羟色胺、多巴胺等激素，让人产生愉悦的感觉，可以缓解学习压力，排解抑郁焦虑等负面情绪，进而提高学习效率。\n家庭选择电子产品，建议使用次序为投影仪、电视、电脑、平板、手机\n《指南》认为，早期发现远视储备量不足并及时采取干预措施，是将儿童青少年近视防控关口前移的关键所在。那么，儿童青少年远视储备量不足和近视前期有什么区别？\n北京大学人民医院主任医师王凯认为，正视化前的远视大多为生理性远视，是一种“远视储备”，可理解为“对抗”发展为近视的“缓冲区”。远视储备量不足，指裸眼视力正常、散瞳验光后屈光状态虽未达到近视标准但远视度数低于相应年龄段生理值范围。如4—5岁的儿童生理屈光度为150—200度远视，则有150—200度的远视储备量。如果此年龄段儿童的生理屈光度只有50度远视，意味着其远视储备量消耗过多，有可能较早出现近视。\n而近视前期是据散瞳后验光仪测定的等效球镜（SE）度数来判断。近视前期判定标准为尚未近视但远视储备量不高于75度。对近视前期者，应当予以高危预警，重点干预，建议到专业机构接受医学验光等专业检查，明确诊断并及时采取相应措施，控制和减缓儿童近视的发生发展。\n《指南》提出，改善学校、家庭、社区视觉环境。那么，现代学习和生活都离不开电子产品，电子产品对眼睛主要有哪些影响？如何正确使用电子产品？\n北京大学儿童青少年卫生研究所教授马军认为，视屏类电子产品的屏幕亮度、环境亮度、观看距离和暴露时间是影响儿童青少年视力的主要因素。电子屏幕的特点是直射光、富蓝光、刷屏快、高对比、颜色艳、反光多，容易使眼睛肌肉不断地处于紧张状态，容易产生疲劳，调节力不足出现调节滞后，导致无法看清物体，产生远视性离焦，刺激眼轴长度增加，远视储备量快速消耗，增加近视发生。儿童青少年眼球透过性好，对光刺激敏感，对光变化反应能力强，更容易受到视屏类电子产品的影响。\n家庭选择电子产品，建议使用次序为投影仪、电视、电脑、平板、手机。总体原则是屏幕越大、分辨率越高越好，并根据环境调整亮度。学校多媒体教室宜选择大尺寸投影仪或电脑屏幕，相同屏幕尺寸情况下，选择屏幕分辨率高的产品。周围环境较暗时，要打开房间灯光照明，避免在过暗的环境下使用电子产品。\n需要通过网络学习时，宜选择电视、台式电脑等大尺寸屏幕电子产品，相同屏幕尺寸情况下，选择屏幕分辨率高的电子产品。电视的观看距离不小于屏幕对角线距离的4倍，电脑的水平观看距离不小于50厘米，手机的观看距离不小于40厘米。儿童青少年卧室不摆放电视、电脑，夜间使用避光窗帘，不开夜灯睡觉。夜间应减少或避免暴露在高亮度、富蓝光的电子产品光线下。\n任何宣称能逆转近视的治疗方式，均涉嫌夸大和虚假宣传\n《指南》提出，采用三级预防策略落实公共卫生综合干预措施。目前，有没有可以治愈或者逆转近视的方法？为什么要从公共卫生视角来预防近视？\n王凯认为，迄今为止，没有任何一种方法能够治愈或者逆转近视。近视在临床治疗的过程中，的确能够见到极少数儿童青少年近视患者出现短暂的眼轴回退或者近视度数减少，这与加强户外活动、减少近距离用眼、采用一些医疗手段有关，但眼轴回退或者近视度数减少在临床中是非常少见的，并非常态。如果后期近距离用眼强度增加，近视度数仍然会再次增长。近视一旦发生，由于持续的近距离用眼环境并没有发生改变，因此绝大多数儿童青少年近视患者还是会不断增长度数。任何宣称能够逆转近视、回缩眼轴的治疗方式，均涉嫌夸大和虚假宣传。\n近视防控不能仅仅依靠矫正技术的发展，而是要坚持预防为主，运用公共卫生干预技术才能实现群防群控。坚持防治结合，才能实现减缓远视储备量消耗过快、低度近视向高度近视发展、高度近视的病理化改变等。"
  },
  {
    "title": "两部门印发通知——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-15.htm",
    "date": "2023-09-05",
    "content": "本报北京9月4日电  （记者邱超奕）记者从人力资源社会保障部获悉：日前，人力资源社会保障部、财政部印发《关于进一步加强就业政策落实有关工作的通知》，要求各地深入贯彻落实党中央、国务院关于稳就业工作部署，精准有效落实就业扶持政策，提高就业政策的知晓度和落实率，增强广大劳动者和用人单位的获得感。\n通知提出明确要求：集中开展就业政策分类宣传。启动“就业政策在身边”滚动宣传，逐项开展“看得懂、算得清、办得明”政策宣传解读，讲清楚政策内容、享受条件、经办流程、申领渠道等要素。盘点核查就业政策落实进度。开展2021年以来就业政策落实进度大排查、问题整改回头看。优先保障中央确定的各项补贴政策，优先落实困难人员的兜底线政策。大力推广“直补快办”经办模式。将就业见习补贴、一次性创业补贴纳入范围，按月开展数据比对，主动向符合条件的推送政策内容，加快审核发放。突出支持民营企业和中小微企业。集中开展人社厅局长进企业宣讲，将重点民营企业、专精特新中小企业纳入重点企业用工保障范围，打包落实政策。优化经办流程和权限设置。将政策落实不到位纳入监督举报受理范围，主动接受群众和社会监督。"
  },
  {
    "title": "多见于5岁及以上儿童，近期出现低龄化趋势——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-15.htm",
    "date": "2023-09-05",
    "content": "近期，有不少儿童检查出感染了肺炎支原体，表现为肺炎、气管支气管炎或者上呼吸道感染。什么是肺炎支原体肺炎？家长如何做到早期识别、及时带孩子就诊？国家卫生健康委组织专家进行了解答。\n据了解，肺炎支原体是一种介于细菌和病毒之间的微生物。肺炎支原体肺炎是指肺炎支原体感染引起的肺部炎症，可以累及支气管、细支气管、肺泡和肺间质。肺炎支原体肺炎是儿童常见的社区获得性肺炎。首都医科大学附属北京儿童医院呼吸二科主任赵顺英表示，肺炎支原体每3至7年会有一个流行高峰，儿童和青少年是主要感染群体，不同地区的流行季节有差异，我国北方地区秋冬季多见，近期夏秋季在南方地区较为流行。\n“肺炎支原体感染多见于5岁及以上儿童，近期也出现低龄化趋势，5岁以下儿童尤其是1—3岁也有发病。以发热、咳嗽为主要临床表现，可伴有头痛、流涕、咽痛、耳痛等。”赵顺英提示，对于肺炎支原体肺炎，家长要引起重视，但也不必恐慌。对家长来说，重点是早期识别，及早发现重症肺炎，及时带孩子到医院就诊，早期选择正确药物规范治疗，感染一般能够较快得到控制。\n什么情况下需要考虑可能是肺炎支原体肺炎，需要及早就诊？\n赵顺英表示，肺炎支原体肺炎发热程度不一，多数高热，咳嗽具有相对识别特点，呈阵发性，常剧烈，甚至影响吃饭、睡眠，早期多为干咳，后期可咳嗽带痰。如果孩子咳嗽有这些特点，提示孩子可能得了肺炎支原体肺炎，要及早到医院进行诊断。\n此外，低龄儿童或者重症儿童，可出现喘息、呼吸增快（气促）或呼吸困难，应引起重视。家长可以通过数呼吸次数辨别孩子是否出现呼吸增快。具体方式为：在孩子平静状态下，当小于两个月的孩子每分钟呼吸超过60次，两个月到1岁的孩子超过50次，1至5岁的孩子超过40次时，则考虑呼吸增快或气促。喘息表现为喉中出现“咝咝声或哨声或笛声”。如果孩子在吸气时锁骨或胸骨上出现凹陷，提示出现呼吸困难，肺炎为重症，需要及时就诊。\n如何预防肺炎支原体肺炎？赵顺英说，肺炎支原体肺炎目前还没有疫苗。肺炎支原体主要通过呼吸道飞沫传播，引起肺炎的病原体一般都有季节发病情况，肺炎支原体肺炎近2年尤其今年在我国一些区域流行，有少数家庭或者班级聚集发病情况。专家提示，在流行季节，易感人群应尽量避免到人群密集、通风不良的公共场所，并注意保持社交距离。在人流密集场所要佩戴好口罩，勤洗手、勤开窗通风。"
  },
  {
    "title": "甘肃永登  聚力项目建设  赋能高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-15.htm",
    "date": "2023-09-05",
    "content": "甘肃省永登县，现辖15个乡镇，户籍人口38.3万人。这是一个“厚、积、博、发”充满希望的地方：历史“厚”，古称令居，西汉设县，地处河西走廊门户；产业“积”，基础农业具有都市农业潜质，传统工业富有绿色转型基质；物产“博”，土地资源富集，未利用地面积占全市的46%，矿产资源丰富，储量占全市的70%；态势“发”，主要经济指标连续快速增长，今年上半年，永登实现地区生产总值74.6亿元，同比增长16.7%，获兰州市经济增长“贡献奖”。\n\n永登县对标甘肃省“生态功能型”和“工业主导型”定位，以“三抓三促”行动为抓手，立足资源禀赋和地理优势，狠抓项目建设和招商引资，为强省会全局全域添彩，为高质量发展赋能聚力，加快建设黄河流域生态文明强县，全县经济发展呈现稳中有进的良好发展态势。\n项目建设提速\n牢固树立“项目为先”理念，深入推进重大项目建设“百日攻坚”行动，古浪至河口天然气联络管道工程等7个省列重大项目、树屏甘味特色小镇等11个市列重大项目、庄浪河流域生态发展共同体等37个县列重大项目顺利推进。不断加大资金保障力度，累计争取专项债券项目14个、资金7.83亿元，争取中央预算内项目27个、资金5.03亿元。今年上半年，固定资产投资同比增长12.6%，连续18个月保持两位数增长。\n招商引资提质\n围绕冶金、能源、食品、农业4条重点产业链，建立线索项目、目标企业库，精准开展“引大引强引头部”行动，与中国宝武钢铁集团等中国500强企业达成合作意向。今年上半年，签约招商引资项目47个，签约资金368.8亿元，同比增长11%；落实省外到位资金23.7亿元，同比增长5%。以“优化营商环境攻坚突破年”行动为契机，实行重点项目指挥长负责制，出台食品产业激励政策“金九条”，深入推进“一件事一次办”改革，推行“一站式”服务，全力打造甘肃省最优营商环境。企业开办时间由3个工作日压缩至1个工作日，为新开办企业提供免费刻章服务。\n园区建设提档\n突出“一园四区”，示范建设兰州树屏食品产业园，10平方公里树屏甘味特色小镇土地整治和基础设施配套全力推进，大力发展甘味、航空、预制菜等食品产业，打造新食品产业集群，树屏众创城食品园区入驻企业50家，新增产值10亿元。协同建设连河工业集聚区，喜凯隆、高邦铝加工项目建成投产，打造铝制品、硅铁产业集群。加快建设柳中工业集聚区，祁连山固废协同处置等项目顺利推进，打造硅材、建材产业集群。兰州新区“飞地”化工园区签约启动，5平方公里区域纳入新区化工园区一体规划建设，打造新化工产业集群。\n科技创新提效\n扎实推进“强科技”行动，打造创新型、高成长性企业服务平台和服务团队，持续增强科技创新能力，新增省级“专精特新”企业6家、省级科技创新型企业2家、科技型中小企业14家。立足全县“风”“光”资源富集优势，统筹实施48个产业升级项目，延链补链强链，加速传统工业绿色升级，主动融入兰西城市群、兰州新区区域发展格局，在产业共链、平台共享、生态共治等方面同生共长。\n数据来源：中共永登县委宣传部"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-15.htm",
    "date": "2023-09-05",
    "content": ""
  },
  {
    "title": "智汇八方 博采众长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-16.htm",
    "date": "2023-09-05",
    "content": "5秒钟，一个新能源汽车部件在赛力斯智慧工厂完成冲压；6秒钟，一块刀片电池在重庆弗迪锂电池有限公司生产车间下线……在重庆，科技创新正在以“读秒”的速度驱动智能网联新能源汽车产业高质量发展。\n重庆是全国重要的汽车生产基地之一，拥有完整的汽车产业链和丰富的人才资源，今年上半年，重庆新能源汽车产值同比增长33.8%。\n亮眼数据的背后，是重庆打造世界级智能网联新能源汽车产业集群的信心和决心。当前，瞄准智能网联新能源汽车产业新赛道，重庆提出了新目标：到2025年，智能网联新能源汽车产销全国占比10%以上，到2027年，产业规模达到全球一流水平。重庆抢抓机遇，加快推动汽车产业向新能源化、智能网联化、高端化、绿色化转型升级，打造世界级智能网联新能源汽车产业集群。\n技术支撑 创新赋能  推动产业驶入“快车道”\n走进位于重庆两江新区的赛力斯智慧工厂，冲压车间内的蓝光检测系统检测精度达0.05毫米；焊接车间里的激光远程飞行焊技术，在不接触零件的条件下快速焊接，自动化率达100%……一项项前沿技术、一个个创新细节，推动赛力斯在智能网联新能源汽车转型升级的道路上行稳致远。\n攻克新技术、抢占新赛道、培育新动能。近年来，重庆扎实推动智能网联新能源汽车领域核心技术攻关、科技企业培育、科技人才引育和创新平台建设，通过实施科技领军企业培育行动和科技型中小企业创新发展行动等举措，持续引入、全面激活创新资源，突破关键技术，加快成果转化，为智能网联新能源汽车产业提供源源不断的智力支撑。\n目前，重庆汽车领域科技型企业、高新技术企业分别达2641家和572家；西部地区首个国家智能网联汽车质量检验检测中心（重庆）、中科院重庆汽车软件创新研究平台、上汽集团人工智能创新中心等平台相继入驻；近三年来，累计培育汽车领域科技创新领军人才10人、创业领军人才11人、创新创业示范团队46个。\n浓厚的科技创新氛围，推动更多智能网联新能源汽车领域成果落地见效。\n变速器是汽车核心零部件之一，由齿轮、液压系统等精密零部件组成，其中，自动变速器的液压模块核心技术长期难以突破。\n2020年8月，位于璧山区的重庆青山工业有限责任公司（简称“青山工业”）自研自制的液压模块实现了量产并搭载于国产汽车，为企业降低成本50%以上。现在，青山工业不仅为奇瑞、江淮等国有品牌供货，还吸引了外国车企的合作意向。\n这是重庆坚持以科技创新为引领，推动智能网联新能源汽车产业高质量发展的真实写照。比亚迪“刀片电池”、长安“超集”电驱系统、赛力斯纯电驱智能增程技术平台……一项项成果接连涌现，为重庆加速布局世界级智能网联新能源汽车产业集群写下生动注脚。\n前瞻布局 聚链成群  抢占产业发展“新赛道”\n智能网联新能源汽车是汽车、电子、信息通信等行业深度融合的新型产业。作为中国重要的汽车生产基地，重庆坚持推动汽车产业转型升级，不断完善产业链，抢占“新赛道”。\n聚链成群，集群成势。近年来，重庆围绕“建成世界级智能网联新能源汽车产业集群”目标，以新能源汽车整车制造龙头企业为引领，大力实施汽车零部件集群发展战略，全面梳理产业链上下游产品和企业，加速布局世界级智能网联新能源汽车产业集群。\n龙头企业示范引领，产业发展势头强劲。重庆大力推动长安、赛力斯、长城等整车企业提升数字化能力和产品研发投放力度。同时，支持庆铃、上汽红岩等企业发展新能源商用车，助推瑞驰、华晨鑫源、睿蓝等企业持续巩固在新能源汽车细分市场的领先优势。\n在整车制造龙头企业带领下，一批批产业链上下游企业相继落户，一个个优质项目落地生根。今年上半年，全市智能网联新能源汽车零部件招商引资项目达224个，同比增长153.5%。\n动力电池是新能源汽车的“心脏”。在动力电池生产制造中，重庆弗迪锂电池有限公司优势凸显。\n在重庆弗迪锂电池生产车间，近百个工业机器人有序协作，自动物流输送线稳定运行，14条生产线智能化程度高达95%。在这里，每6秒就有一块刀片电池下线。\n这样的配套企业，在重庆还有很多。当前，在新能源汽车“大小三电”领域，重庆拥有吉利、赣锋等动力电池企业，金康、青山工业等电机企业，南方天合等电制动企业，龙润等电转向企业，超力、重庆三电等电空调企业以及明天氢能等氢动力系统企业。\n此外，在智能网联领域，重庆先后引进延锋国际智能座舱、亮道智能毫米波雷达、长线科技汽车芯片、赣锋新型锂电池等重点项目，关键零部件配套能力持续增强。\n在西部（重庆）科学城，已经集聚40余家智能网联汽车、新能源汽车产业相关企业，全产业链生态圈初步建成。\n在两江新区，拥有10家整车企业、200余家配套企业以及一大批研发企业。\n在永川区，长城汽车及14家配套企业落户，成功引进百度萝卜快跑网约车西南基地等17个智能网联新能源汽车项目，总投资超150亿元。\n在渝北区，规模以上智能网联新能源汽车配套企业数量超过50家，产值超过130亿元。\n先行先试 拓展场景   构建创新应用“生态圈”\n公园里，自动清扫车辆穿梭自如，无人售卖车随叫随停；公交站内，实体公交电子站牌精准发布公交车辆实时信息；高速路口，智慧收费站的视觉识别技术实现不停车收费……在重庆，从市内交通到跨城出行，智慧交通的应用场景随处可见，不断优化人们的出行体验。\n先行先试，善作善成。重庆借助大数据、云计算、5G等技术，大力推动“车、路、云、网、图”融合发展，打造全国领先的智能网联汽车先行先试范本。\n8月10日，首批7款智能网联汽车在西部（重庆）科学城试跑，包括自动驾驶通勤车、低速无人售卖车、低速无人配送车、低速无人安防巡逻车等，推动智能网联汽车应用场景“多点开花”。\n2022年9月，《重庆市自动驾驶和车联网创新应用行动计划（2022—2025年）》出台，将打造以基础平台支撑产业发展的高质量范本，在全国开展规模化、多场景示范应用，基于车路云一体化的感知、决策、控制等服务在示范区域实现全覆盖。\n当前，重庆（两江新区）国家级车联网先导区着力构建基于车路协同的6大类应用场景、30余种功能场景。此外，永川区已建成西部自动驾驶开放测试和示范运营基地。\n按下“快进键”，跑出“加速度”。为进一步构建广泛互联、开放共享的智能网联新能源汽车基础设施体系，重庆不断加快完善基础设施建设的步伐。截至目前，重庆充电桩保有量超过15万个，基本实现公用充电基础设施全市覆盖；高速公路快充网络覆盖率达83%，辐射范围在西部地区领先。\n与此同时，重庆正加快建设国家电动汽车换电模式示范城市，建成换电站110座，累计推广换电车型1.9万辆；积极创建国家氢燃料电池汽车示范城市，建成加氢站6座，累计推广氢燃料电池汽车266辆。\n数据来源：中共重庆市委宣传部"
  },
  {
    "title": "海合会国家努力推动融合发展（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-17.htm",
    "date": "2023-09-05",
    "content": "近日，海湾阿拉伯国家合作委员会（海合会）第十八次磋商会议在沙特阿拉伯西部海滨城市吉达举行。会议旨在加速推进海合会内部经济融合，扩展同其他地区组织和国家的友好合作关系。海合会成立40多年来，致力于建设“一个市场、一个经济体、一个金融体系”，在促进地区国家合作和经济多元化等方面取得积极成效，在国际和地区事务中发挥日益重要的作用。\n经济融合取得进展\n海合会是海湾地区最主要的政治经济组织，成立于1981年，总部设在沙特首都利雅得，成员国包括沙特、阿联酋、卡塔尔、科威特、阿曼、巴林六国。海合会国家区位优势突出，是联通亚非欧的枢纽；能源资源富集，石油、天然气储量分别占全球的30%和20%。\n近年来，海合会加快推动内部经济融合和发展战略对接。2001年，六国签署《海合会国家经济协议》，涉及贸易、共同市场、经济和货币联盟、整体发展、人力资源、科技研究、运输、通信和基础设施建设、执行机制等内容。海合会国家2003年宣布建立关税同盟，2008年启动共同市场建设，并努力探索建立货币和经济联盟，加强基础设施互联互通等。\n海合会秘书长布达维近日接受媒体采访时表示，海合会经济融合已取得显著进展。2021年，海合会国家间贸易额达到1050亿美元，人员往来达700万人次。\n海湾经济问题专家穆罕默德·阿苏米在《海湾时报》撰文指出，海湾经济一体化进程符合地区需求，海合会各方应加快行动，促进地区稳定和可持续发展。\n北京外国语大学阿拉伯学院院长刘欣路对本报记者表示，近两年，海湾阿拉伯国家自主谋发展、团结求富强的意愿明显增强。海湾国家希望借助经济融合加速推动能源转型和经济多元化发展。\n发展动能不断集聚\n近年来，海合会国家不断为经济融合集聚更多动能。2019年，海合会第四十届首脑会议重申在2025年之前完成区域经济一体化相关立法；2021年1月，海合会第四十一届首脑会议发表《欧拉宣言》和闭幕公报，强调将致力于实现全面合作、团结和融合；2021年12月，海合会第四十二届首脑会议批准成立海合会铁路管理局，推动海湾铁路项目取得进展。目前，阿联酋联邦铁路主线已经贯通，并与阿曼成立联合体，开始阿曼境内铁路建设；沙特正在进行国家铁路的建设，促进相关线路的连通。\n2022年12月，海合会第四十三届首脑会议要求加快实现海合会国家经济统一，完成关税同盟、海合会联合市场和铁路项目的相关要求，并批准了《海合会国家统一产业管理法》《海合会国家国际陆路运输统一法》等法规。今年5月，在阿联酋迪拜举办的阿拉伯旅游市场展上，多位海合会国家人士表示，相关国家正在讨论推行类似申根签证的海湾旅游签证，以吸引各国人士到海合会国家旅游。\n据阿联酋《海湾新闻》报道，阿联酋最近再次简化其他海合会成员国公民的入境措施，凡符合条件者，均可在线申请为期一个月的商务或旅游签证。这是海合会国家努力推动经济融合的最新举措。\n近日，海合会秘书处与海合会商会联合会签署合作协议，发动民间力量进一步推进海合会经济融合。双方将举行一系列培训、研讨会和学术交流会议，支持共同开展科研等，致力于促进海合会成员国贸易往来以及与其他国家的经贸联系。此外，海合会还分别同中国、新加坡、英国、伊拉克等国家加强了自贸区谈判或经贸合作磋商，就货物贸易、服务贸易、投资、海关程序与贸易便利化等众多议题展开讨论。\n中东媒体认为，海湾国家在政策和经济社会发展方面存在差异，推进经济一体化还面临一些现实挑战，但也意味着海合会国家间的贸易额有巨大增长空间。\n中海合作互利共赢\n海合会是中国在中东地区重要合作伙伴，中海关系健康、稳定、全面发展，走在中国同阿拉伯国家关系前列。中国保持海合会第一大贸易伙伴和第一大石化产品出口国地位。2021年中阿贸易额为3303亿美元，其中中海贸易额超过2300亿美元。2022年，中海贸易额达3158亿美元，同比增长35.6%。\n当前，海合会国家均与中国签署了共建“一带一路”合作文件。沙特“2030愿景”、阿联酋“面向未来50年国家发展战略”、阿曼“2040愿景”等海合会国家发展战略同高质量共建“一带一路”加快对接，取得一系列实实在在的成果。在沙特，中企承建的奈季兰市地下隧道工程给当地民众生活带来便利；在阿联酋，中企参与建设的联邦铁路二期项目，极大提升当地基础设施建设水平；在阿曼，中国和阿曼电力合作为促进当地新能源发展提供助力；在巴林，国际临床研究中心成为中巴开展药物研发的重要平台……\n近年来，伴随海合会国家大力推进经济多元化，中海合作领域逐渐拓展至高科技和新兴产业。海合会国家率先推广使用中国5G通信技术，并且在可再生能源、航空航天、人工智能、大数据等领域同中国企业开展广泛深入合作。刘欣路表示，海合会国家十分重视提升自身工业能力和科技能力，中国拥有独立完整的现代工业体系，双方发展战略对接和深化产能合作前景广阔。\n沙特中国商务理事会主席、阿吉兰兄弟控股集团副董事长穆罕默德·艾尔·阿吉兰在接受本报记者采访时表示，过去几十年来，海合会国家与中国在经贸、能源等领域取得了丰硕的合作成果。去年，首届海中峰会成功举行，海合会国家同中国宣布建立并加强海中战略伙伴关系，深化双方各领域合作。沙中商务理事会将积极发挥自身作用，支持中国企业赴海合会国家投资，助力海合会国家实现基础设施联通、经济金融制度对接、促进商业活动往来、加快经济一体化建设等目标。\n（本报迪拜9月4日电）"
  },
  {
    "title": "巴西改善城市公共交通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-17.htm",
    "date": "2023-09-05",
    "content": "近日，巴西政府宣布在里约热内卢市实施一项新的城市交通投资计划。该投资计划总额达26亿雷亚尔（1雷亚尔约合1.48元人民币），其中18亿雷亚尔将用于改善快速公交系统，包括购买700辆公交车、翻修3座枢纽车站以及新建枢纽站和车库等；其余资金将用于在城市西区修建环城公路。近年来，巴西政府逐步推动公共交通硬件和软件水平的提升。\n当地一项民调显示，公交车是巴西民众最常使用的公共交通工具，约半数受访者每天都乘坐公交车出行。与此同时，公交车也是收到投诉最多的交通工具，主要问题包括缺乏安全设施、车内过于拥挤、车辆不足和到站不准时等。巴西国家基础设施和物流委员会相关负责人瓦格纳·卡多索表示，巴西“对公共交通的投资和补助不足”。巴西全国工业联合会委托进行的一项调查显示，到2042年，巴西15个主要大都会地区的城市公共交通基础设施需要2950亿雷亚尔的投资。\n为改善这一状况，巴西政府正加大对公共交通领域的投入。以里约热内卢市为例，自去年起，该市分批多次购买新的公交车，对状况较差的老旧公交车进行替换。今年5月，从中国进口的地铁盾构机也运抵巴西，将用于圣保罗市地铁二号线扩建项目。\n巴西多个城市还加快推动绿色公交建设。圣保罗市政府承诺在2024年前购买2600辆电动巴士，库里蒂巴、尼泰罗伊、累西腓等城市也启动电动巴士计划。圣若泽杜斯坎普斯市建立了全国首个纯电动城市快速公交系统“绿线”。2021年11月起，12台比亚迪纯电动大巴在当地交付使用，投入“绿线”运营。每辆电动大巴能够载客168人，电池充满后可连续行驶250公里。据介绍，预计每辆电动大巴每年可以减少约184吨二氧化碳排放。圣若泽杜斯坎普斯市交通局局长罗查表示，我们正在重新设计整个城市的公交服务网络，并计划再购入400辆电动大巴，这样可以大幅减少公交系统的温室气体排放。\n中国企业与巴西公共交通系统不断深化合作，助力当地公交绿色转型。据比亚迪巴西公司大巴车销售总监布鲁诺·派瓦介绍，比亚迪纯电动大巴已在巴西超过10个城市运营。例如在圣若泽杜斯坎普斯市运行的电动大巴，是由来自比亚迪总部的工程师在当地调研后，与当地技术人员共同讨论了车辆设计细节，更好地适应当地出行。\n今年7月，金龙客车集团宣布将在巴西中西部地区建立第二家电动巴士工厂。此前，金龙客车集团旗下的海格客车已在巴西塞阿拉州建立第一家电动巴士工厂，预计2024年投产。随着其产能扩大，未来还将生产包括氢能巴士在内的公共交通车辆。\n（本报里约热内卢9月4日电）"
  },
  {
    "title": "所罗门群岛多举措应对气候变化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-17.htm",
    "date": "2023-09-05",
    "content": "在太平洋气候变化中心的协调下，所罗门群岛近日正式启动“绿色气候基金国家计划”。根据该计划，所罗门群岛可以向绿色气候基金申请为该国关键优先项目提供融资支持，以提升应对气候变化的能力。此外，该计划还包括开展培训、建立信息管理系统等内容。近年来，所罗门群岛采取多种举措应对气候变化影响。\n所罗门群岛陆地面积约2.8万平方千米，全境有大小岛屿900多个。联合国亚洲及太平洋经济社会委员会在2022年发布的次区域报告中指出，随着气候变化影响加剧，太平洋小岛屿国家遭遇热带气旋、洪水和干旱等灾害频率和强度都在增加，所罗门群岛是受影响最严重的国家之一。世界银行在今年3月发布的一份简报中表示，所罗门群岛既容易受到热带气旋、洪水等突发气候事件的影响，也容易受到海平面上升、海水入侵等渐进式气候变化的影响。\n近年来，所罗门群岛政府不断完善环境保护相关法律和政策，提升应对气候变化能力，提出到2050年实现净零排放的目标。目前，所罗门群岛主要使用进口柴油发电，不仅污染重、成本高，而且供电不稳定。为解决这些问题，该国正加快推广可再生能源，大力发展水力发电和太阳能发电。2021年6月，所罗门群岛政府批准了蒂娜河水电站项目，这是该国第一个大型可再生能源项目。参与建设蒂娜河水电站的中国水利水电第九工程局有限公司项目经理熊平初告诉本报记者，水电站竣工并网后，年发电量将达7800万千瓦时，可满足所罗门群岛首都地区68%的电力需求，解决约10万人的用电难题。“水电站建成后，几代所罗门群岛人民都将持续受益。”所罗门群岛总理索加瓦雷说。\n所罗门群岛创新森林管理和保护措施，提升生态系统碳汇能力。该国人口最多的马莱塔省正在实施一个养蜂项目，在助力当地农民增加收入的同时，减少对林木的砍伐和破坏，改善当地生态环境。据介绍，蜜蜂采花授粉，有利于提高红树植物结实率和种子发芽率，加快红树林自然恢复。而红树林素有“海岸卫士”“海洋绿肺”的美誉，在净化海水、防风消浪、固碳储碳、维护生物多样性等方面发挥着重要作用。\n所罗门群岛还积极开展应对气候变化的国际合作。今年4月，在国际海事组织支持下，所罗门群岛确定了解决“船舶排放问题国家行动计划”的优先领域，包括燃料消耗数据收集、船员节能操作培训和港口效率提升等。\n“中国为所罗门群岛应对气候变化提供了积极帮助。”《所罗门星报》总编辑阿尔弗雷德·萨萨科在接受本报记者采访时表示，2021年12月至2023年2月，中国—太平洋岛国应急物资储备库、中国—太平洋岛国应对气候变化合作中心以及中国—太平洋岛国防灾减灾合作中心先后启用，不断增强包括所罗门群岛在内的地区国家应对气候变化的能力。"
  },
  {
    "title": "日本经济难题未解又添新忧（经济透视）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-17.htm",
    "date": "2023-09-05",
    "content": "近日，日本总务省公布的数据显示，日本7月去除生鲜食品后的核心消费价格指数（CPI）为105.4，同比上升3.1%，连续23个月同比上升，继续在日本央行2%的物价目标之上运行。多年来，日本经济面临结构性难题，内生动力不足。近期，随着通胀居高不下以及个人消费疲软，日本经济难题未解又添新忧。\n首先，通胀居高不下成为一大困难。自去年4月以来，受乌克兰危机影响以及日元汇率骤然贬值冲击，日本进口原材料价格大涨。为转嫁成本，企业不得不提高最终产品价格，这种输入型通胀迅速传导蔓延至多个领域。数据显示，7月食品类价格指数同比上升8.8%，成为推升CPI的主要因素，居住、家居用品、文化娱乐、交通和通信等价格指数均不同程度上升。上半年因高物价等因素破产的企业案例多达375件，创下历史纪录。\n其次，实际工资收入持续负增长导致家庭消费意愿下降。日本工会联合会统计数字显示，2023年日本平均工资上涨3.58%，但这种涨幅也追不上物价的上涨速度。调查显示，今年6月日本实际工资收入同比下降1.6%，连续15个月同比减少。实际收入下降造成可支配收入减少，进而降低家庭消费意愿，最终影响到整个内需。日本总务省近日公布的调查显示，扣除物价因素，日本6月实际家庭消费支出同比下降4.2%，连续4个月下滑。\n再次，贫富差距扩大进一步促使内需不振。上世纪90年代泡沫经济破灭后，为实现经济转型，日本进行了新自由主义改革，却导致贫富分化问题日趋严重。如今，日本有将近四成的非正式就业者，其收入与正式员工的差距较大。同时，日本平均家庭储蓄为1900万日元（1美元约合146日元），但有27%的家庭实际处于“零存款”状态。\n更重要的是，由于日本长期实施金融宽松政策，造成严重的路径依赖。当前，日本主权债务余额占国内生产总值（GDP）的比重已高达261%，居世界首位，甚至超过其二战时期水平。自实施量化与质化金融宽松政策以来，日本央行不断增持国债，持有量达到592万亿日元，超过发行总额的一半。日本央行资产负债表规模不断膨胀，占到GDP的132%。这种“非正常状态”导致日本央行不敢轻易退出金融宽松政策，金融风险与财政风险被捆绑在一起。“利率每上升1个百分点，政府偿债负担就会增加3.7万亿日元”，日本财务省的测算道出了日本央行政策的错综复杂性。\n日元汇率贬值也成为困扰日本经济的新麻烦。去年以来，日元汇率出现大幅贬值，致使进口成本快速上升，贸易逆差加大。日本政府及央行采取释放石油储备、价格补贴、汇率干预等多种措施。据披露，仅2022年9至10月，日本就动用超过9万亿日元的大量资金进行外汇干预。事实上，日元贬值主要是因与美元之间的巨大利差所致，但日本银行不能加息，因为那样就等于退出金融宽松政策。汇率风险叠加到金融风险与财政风险之上，施策难度不断加大。\n总之，当前日本经济复苏仍面临多重因素制约，如经济结构性问题得不到妥善处理，内需仍然疲弱，其经济发展仍将继续面临困境。\n（作者为南开大学日本研究院副院长）"
  },
  {
    "title": "加拿大森林火灾过火面积超过16万平方公里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-17.htm",
    "date": "2023-09-05",
    "content": "据新华社渥太华9月3日电  （记者林威）加拿大跨部门林火中心3日最新数据显示，今年以来加拿大已发生6100多起森林火灾，截至目前，累计过火面积已达16.4万平方公里，持续破历史纪录。\n根据该中心数据，加拿大全国仍有1085处在燃野火，其中713处处于失控状态。其中，西海岸的不列颠哥伦比亚省火势最为严重。目前，野火燃烧产生的烟雾持续笼罩温哥华等西部大片地区。\n加拿大正经历有史以来最严重的野火季。上周，不列颠哥伦比亚省和西北地区均宣布延长紧急状态两周时间。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_6-17.htm",
    "date": "2023-09-05",
    "content": "法国北部里尔市一年一度的里尔旧货市场日前正式拉开帷幕，上万名旧货商在道路两旁摆出各种物品，主办方预计将吸引250万名游客到访。图为人们在里尔逛旧货市场。\n塞巴斯蒂安·库尔吉摄（新华社发）"
  },
  {
    "title": "瑞典南部发生骚乱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_7-17.htm",
    "date": "2023-09-05",
    "content": "据新华社斯德哥尔摩9月4日电  （记者和苗）瑞典南部城市马尔默当地时间3日深夜至4日发生多起骚乱事件，警方拘捕10余人。\n据瑞典电视台4日报道，从3日深夜至4日凌晨，瑞典第三大城市马尔默发生多起骚乱事件，一处垃圾处理站、一个地下车库以及多辆汽车被纵火，参与骚乱的蒙面者向警员和警车投掷石块。\n当地警察局局长斯滕库拉4日说，警方将继续在事发区域加强警戒，防止事态升级。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_8-17.htm",
    "date": "2023-09-05",
    "content": ""
  },
  {
    "title": "用创新升级客户体验  用技术打造产业链条",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-18.htm",
    "date": "2023-09-05",
    "content": "随着中国制造业不断优化升级，中国家电正以“中国智造”的形象走向世界。中国品牌智能家电凭借质量、创新等优势走俏海外，让更多家庭享受科技进步带来的便利生活。同时，一些中国家电企业设立海外生产基地以及配套产业链，助力当地产业升级，创造就业岗位，促进经济社会发展。\n\n“带来全新智能家居体验”\n市场调研机构预计，全球智能家居设备市场未来几年出货量将以每年6.2%的复合增长率持续增长。随着智慧家居理念在世界各地逐渐深入人心，越来越多中国品牌智能家电给海外消费者带去了新颖便捷的体验。\n来自南非的瓦尼莎对家里的“新成员”十分满意，它不但能定时提醒家人食品过期时间、推荐上百种食谱，还会替瓦尼莎把当天需要购买的食材通过短信通知丈夫，并在她做饭时贴心地播放她喜欢的视频节目……这位“新成员”，就是海信南非公司去年推出的智能冰箱。瓦尼莎亲切地称它为“靓姐妹”，“它已成为我们家厨房里的重要一员，不仅因为美观，更因为智能。”\n泰国曼谷市民艾欧选择中国品牌智能家电的一个重要原因，是这些产品“充满人性化的细节”。他家里的海尔洗衣机不仅噪声小，还有多种洗涤功能可以选择，可以满足不同衣物的清洗需求。“我经常使用15分钟快洗模式，这在夏天非常实用。”艾欧介绍，这台洗衣机搭载的AI智慧洗功能，能自动检测衣物重量、材质，并选取最优洗涤模式，通过手机应用即可远程操控。\n“把空调温度调到23摄氏度，打开电视播放今天的足球比赛……”近日，在巴西圣保罗市举行的消费电子展上，专程来TCL展台参观的费尔南多主动向记者演示起该品牌产品。“通过简单的语音指令，家里的电视就能切换不同的使用场景，无论是工作、健身还是游戏，这给我带来全新智能家居体验。”费尔南多表示，自己家中电视、空调以及手机都是中国品牌的，未来计划添置更多智能家电产品，打造属于自己的智慧家庭。\n此外，可视对讲的智能门锁、能自动巡视的扫地机器人、自动添加食材的智能炒菜机等一系列中国品牌智能家电都加速走出国门，“圈粉”海外消费者。不论是在中国进出口商品交易会等国家经贸合作平台现场，还是海外线上线下渠道，中国品牌智能家电的受关注度都在不断提升。\n“以创新科技实力吸引用户”\n数据显示，今年上半年，中国家用电器出口数量超17亿台，同比增长1.4%，出口额2967亿元人民币，同比增长5.2%。智能体验优越是中国家电出口逆势增长的重要原因之一。\n“注重研发、先进的技术以及完善的供应链等优势，让中国品牌智能家电成为能够提供创新技术的优质产品。”TCL巴西公司副总裁菲利普·法伊介绍，中国智能家电品牌近年不断加大技术研发投入，仅TCL就在全球拥有43个研发中心和32个制造基地，致力于研发和制造适合不同市场的新产品。\n泰国地处热带，几乎一年四季都需要开空调制冷或除湿。但潮湿的环境使空调内部极易滋生霉菌，当地很多用户要定期请专业人员进行深度清洁。针对这一问题，海尔电器（泰国）有限公司在泰国成功上市自清洁空调，利用自清洁技术，剥离空调蒸发器上的灰尘、污垢、霉菌，保持空调内部洁净，为用户带去健康和便捷。历经持续不断的更新迭代，如今的海尔空调不仅支持自清洁，还支持UV杀菌等功能，充分满足了当地消费者的需求。“海尔以当地用户需求为导向，立足现有技术，不断加大研发力度、推出创新产品。”海尔泰国空调工厂研发部经理王泉水介绍，过去5年，海尔在泰国销量增长近3倍，整体跃居头部阵营，空调市场占有率位居第一。\n海信自主研发、在南非率先上市的“生活链接”智能控制平台，通过集合人工智能及物联网等相关技术，为用户提供更智能、便捷、节能的家电产品和解决方案。用户可以通过手机、平板电脑以及海信智能冰箱的大屏幕等智能终端实现远程控制、调整家电设置。南非大型连锁超市“马克罗”的销售经理派尼尔对记者表示，海信等中国品牌智能家电使用方便，正在获得越来越多的南非消费者青睐。\n“家电日益丰富的自动化功能正在改变消费者的使用偏好，消费者对家电的需求不仅仅是单一用途的电器产品，而是多用途、便利化、节能环保的智能设备。”巴西瓦加斯基金会大学国际金融副教授夏华声对记者表示，“中国智造”科技含量和工业水平不断提高，将使中国智能家电竞争力进一步增强，“中国智能家电以创新科技实力吸引用户，未来‘出海’前景无限广阔。”\n“积极与当地分享先进技术和经验”\n促进智能家电消费，产业供给是关键。除常规的成品出口，中国智能家电品牌在海外设立生产基地以及配套产业链，或者通过收购国外品牌加快全球产业布局，为当地产业升级、扩大就业等作出贡献。\n2013年，海信集团和中非发展基金共同出资3.5亿兰特（1美元约合19兰特）在开普敦北部建立海信南非工业园。通过职业辅导计划，工业园区内约70%的管理岗位由当地员工担任，还为物流、回收、安保、保洁等配套行业创造了5000多个就业机会。“现在工厂里的年轻人技术越来越好了！”在工业园冰箱生产线主管普尔看来，中国企业十分重视人才培养，提升了当地整体劳动力技能水平。\n美的埃及洗碗机工厂是北非和中东地区第一家使用现代先进生产技术的洗碗机工厂。“工厂实现了数字化、自动化等技术的集成与综合运用，并利用这些新技术实现商业模式、产品研发模式、生产模式、质量管理模式和消费者服务模式等全方位变革，促进效率提升、节能减排和经营优化。”工厂负责人陈巍巍介绍，工厂致力于推动研发、制造和人才的本土化，为当地提供了约1500个工作岗位，“工厂积极与当地分享先进技术和经验，不断提升本土制造能力，零部件本地化比例已达到60%。”今年3月，埃及总理马德布利在视察企业时表示，工厂推动了埃及现代产业本地化，对促进当地经济和就业等发挥了重要作用。\n海尔于2007年在泰国设立的工厂，已经发展成为年产量百万台，集研发、制造、出口于一体的制造中心，产能优势不断扩大。工厂拥有员工超2500人，有冰箱、洗衣机、空调等多条生产线。其产品不仅服务于泰国当地用户，还远销至欧洲、南美及中东地区。员工萨蒙已经在工厂工作多年，他对记者表示：“我见证了工厂员工数量不断增长、产品流水线逐步扩增的发展变化，非常感谢海尔为我们提供工作机会。我们家里的家电都是海尔的，使用起来既安心又自豪。”"
  },
  {
    "title": "本版责编：韩秉宸  张远南  李欣怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-18.htm",
    "date": "2023-09-05",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "全国社区党组织书记和居委会主任视频培训班上，社区带头人们热议党建引领基层治理好办法、好经验——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-19.htm",
    "date": "2023-09-05",
    "content": "“我们社区现在处在拆迁改造过渡期间，居民暂住在外，比较分散。我们在离大家相对较近的地方成立党员联络点，每个月开展活动，让居民有事都能找到党组织。”\n“我们党总支寄出两封信，一封给搬出的党员，一封给他们居住地的党组织，让他们感受到党组织一直都在身边。”\n…………\n中央党校（国家行政学院）的校园里，课堂内外、餐厅里、研讨室中，随处可见热烈的讨论、深入的交流。\n近日，在全国社区党组织书记和居委会主任视频培训班上，来自全国各地的优秀社区党组织书记和居委会主任齐聚一堂，读书、学习、交流、研讨，围绕如何推动党建引领基层治理分享经验、探讨工作思路。\n“让居民不出楼门就能找到党组织”\n上下贯通、执行有力的组织体系，是我们党的鲜明特点和显著优势。如何健全完善社区党的组织体系、不断扩大党的组织覆盖和工作覆盖？\n思想课深入浅出，政策课答疑解惑。下课后，学员们一边用餐，一边就课上所学进行深入交流讨论。\n“要推动党的组织和工作向治理末梢延伸，让居民不出楼门就能找到党组织，有事找得到党员，心里觉得有依靠。”湖北省武汉市汉阳区江堤街道江欣苑社区党委书记、居委会主任胡明荣说。\n胡明荣介绍，江欣苑社区在每个小区成立党支部，每个单元选出楼栋党小组长，组织党员中心户挂牌亮身份，全面构建起“社区党委—小区党支部—楼栋党小组—党员中心户”纵向到底的基层组织链条。目前，社区党委下设党支部8个、楼栋党小组88个、挂牌党员中心户177户，有效实现了党的组织覆盖和工作覆盖。\n在健全组织体系的基础上，如何充分发挥社区党组织统一领导作用，把社区各类组织、各类人群有效组织起来，也是不少社区带头人关心的问题。\n山东省济南市槐荫区中大槐树街道裕园社区党委书记刘云香已经从事社区工作20多年，说起最近刚刚解决的一桩“心事”，她满脸欣慰。\n过去，裕园社区物业费使用、公共收益不透明，居民对物业服务企业不信任，矛盾难以调和。为此，社区深化物业党建联建，完善社区、物业服务企业、业主代表“联合巡查”和“联席会议”制度，同时建立“三方对话会”，让各方重新回归“一张桌子”对话。\n今年6月，社区党组织在东方新天地花园小区引入信托制物业，将物业费、公共收益设立为信托基金，物业服务企业按照约定比例提取酬金，同时将信托基金通过“双密码”账户进行管理，业主可随时查阅收支明细和服务记录。\n新引入的物业服务企业从解决居民下水道堵塞问题入手，经过勘察、论证，拿出改造方案，请专业施工团队进行疏通维护。“一个月内，物业就为居民解决了这个‘老大难’问题，而且只花了之前估算费用的1/5，大伙儿别提多高兴了！”刘云香说。\n不少学员表示，社区党组织要发挥好统揽全局、协调各方的作用，把党的政治优势、组织优势、密切联系群众优势转化为基层治理优势，让各方力量紧紧围绕在党组织周围，共同把家园建设得更美好。\n“要让大伙儿都满意，还得居民自己商量着办”\n“作为社区党组织书记，我们要进一步理解群众在民主、法治、公平、正义、安全、环境等方面的要求，更好服务居民所需所盼。”\n雨后的夜晚格外凉爽，西区研讨楼的研讨室里，学员们讨论得热火朝天。\n如何健全基层党组织领导的基层群众自治机制，增强居民群众自我管理、自我服务、自我教育、自我监督的实效？很多学员都有自己的好经验。\n“业委会是基层社会治理的重要载体，要坚持问题导向，不断加强社区党组织对业委会的领导和指导，引导居民群众通过制度化方式有序参与社区治理，有效激发居民群众的主人翁意识。”上海市闵行区莘庄镇康城社区党委专职副书记、康城社区委员会专职副主任张军萍说。\n康城社区是上海最大的单体开放式社区，约1平方公里的辖区内，有286栋楼、近4万名居民，体量大、管理难。\n张军萍介绍，在业委会换届工作中，康城社区党委注重把好业委会委员人选关、程序关，积极推荐热爱社区、公信力高、能力过硬的党员骨干进入业委会，党员业主比例占一半以上；推动业委会完善会议制度、信息公开制度、接待群众制度等，有效监督物业服务企业对小区维修资金和公共收益的使用情况，做到大家事、大家议、大家管。\n“今年3月初，社区又发起‘美好社区合伙人’招募计划，鼓励有一定专长的中青年业主，围绕社区痛点难点出谋划策，贡献力量。”下一步，张军萍打算建好平台，让更多有想法、懂专业的居民在社区治理中发挥更大作用。\n有学员表示，社区很多矛盾问题的产生，都源于沟通不畅、信息不对称。落实社区党组织领导的基层民主协商机制，积极组织居民群众自己说事、议事、主事，依法有序参与治理，化被动为主动，及时把问题矛盾化解在基层，是一个行之有效的办法。\n“曾经的上访户，现在是我们社区志愿服务队的带头人。”江苏省扬州市广陵区曲江街道文昌花园社区党委书记、居委会主任郑翔分享了社区这些年的变化。\n文昌花园社区曾是扬州市最大的拆迁安置社区，过去矛盾问题不少。社区党委成立社区治理委员会，由党组织、居委会、业委会、驻社区单位、社会组织、居民代表等多方参与，同时创新“开放空间、圆桌会议、周末夜话”等议事平台，规范“民情恳谈、事务协调、工作听证、民主评议”等议事流程，通过“提议、合议、群议、决议、评议”，实现“民事民议民受益”。\n“要让大伙儿都满意，还得居民自己商量着办。”郑翔说。去年，为了推动文康苑小区加装电梯工作，社区党委先后召开40余场居民议事沟通协调会，最终一次性签约加装电梯19部。\n“让社区各方力量各尽所能、各得其所”\n在实际工作中，一些社区苦于“没人、没钱、没资源”，开展工作有时力不从心。如何运用党的组织资源来撬动社会力量，积极参与社会治理，共同服务人民群众？参训学员热烈交流，探讨可行的方法和路径。\n“现在居民对高品质、多样化服务的要求越来越高，单靠社区力量远远不够。”四川省成都市武侯区玉林街道黉门街社区党委书记、居委会主任申民辉是名退伍军人，2001年来到社区工作，他介绍了自己在组织联建、资源联用方面的探索和尝试。\n一方面，利用辖区内商务楼宇众多、优质医疗资源聚集的优势，积极整合各方组织资源，推动社区党委建立区域化党建联席会制度，吸纳9个驻区单位、14个“两新”党组织为成员；同时依托兼职委员制度，通过设岗定责共商共推党建工作，变“单打独斗”为“整体作战”。\n另一方面，积极引导辖区内的龙头企业、链主企业、独角兽企业成立社会组织，结合产品和服务参与社区治理；同时，成立社区服务产业公司，为居民提供专业的居家诊疗和健康管理服务，将公司盈利的20%投入社区公益基金，支持社区开展扶贫帮困、助老助残等公益项目。\n“要充分利用社区的组织资源、政策资源、群众资源，提高社会组织的‘自我造血’能力，让社区各方力量各尽所能、各得其所，在服务好居民的同时，又实现自身生存和可持续发展。”申民辉说。\n有的社区辖区机关企事业单位多，可调用的资源相对充足，而资源相对有限的社区，又该如何打开工作局面？\n浙江省海宁市硖石街道西山社区党委书记、居委会主任金美凤分享了她的思路：精准把握居民诉求，充分调动广大居民参与治理的积极性，引导社会组织以项目化运作的方式开展志愿服务，让居民群众在互助中收获更大的社会价值。\n据了解，西山社区地处老城区火车站区块和皮革城商圈，流动人口多、管理难度大，曾经环境卫生较差，治安状况不理想。\n社区党委积极引导新居民群体的骨干力量，推动成立海宁市新居民发展联合会，参与扶危济困、邻里守望、就业帮扶等志愿服务活动；金美凤带头兼任社区规模最大的公益性社会组织——爱心联盟综合党委书记，成员单位从刚开始的14家增加到如今的152家……\n如今，西山社区43家社会组织发挥自身特长和资源优势，投身社区治理当中。“每个社区都有‘人’的资源，如果能让每个人都动起来，成为社区志愿服务的一员，社区治理一定大有可为。”金美凤说。\n“办法总比困难多。只要社区党组织的引领力、组织力、凝聚力发挥出来了，我们社区治理就有了‘主心骨’，广大居民群众就有了坚实的依靠。”一位社区带头人说。"
  },
  {
    "title": "解决问题贵在举一反三（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-19.htm",
    "date": "2023-09-05",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，广大党员、干部坚持问题导向，把问题整改贯穿始终，推动解决了一批发展所需、改革所急、基层所盼、民心所向的问题。在这一过程中，不少地方、部门和单位不光认真分析和解决一个个具体问题，还举一反三，推动解决更多同类问题。\n主题教育中，这样的事例很多。一个小区水压不稳导致部分群众饮水困难，相关部门解决了这个问题，又整区域摸排和解决类似问题；有群众反映一项证明办理程序繁杂，相关的几个部门就整合数据、业务联动，让群众不必多跑腿；有的部门单位通过调研发现一些问题，不仅整改还建章立制管长远……\n从着眼一个“点”，到纵观一个“面”；从解剖一个问题，到解决一类问题。由此及彼、举一反三，工作的原则性、系统性、预见性、创造性大大增强了。\n学习理论，最要紧的是把思想方法和工作方法学到手，掌握科学世界观和方法论。唯物辩证法认为，事物是普遍联系的。群众所反映的诉求、发展中面临的问题，有的看似个性问题，实则与其他问题呈现出某种共性，找对治本之策，就有望一并解决；有的问题虽然出现在局部，但要着眼全局，多方协力，才能得到更有效解决。发现联系，探析根源，推动解决更多同类问题，在这个举一反三的过程中，群众所盼得到更积极的回应，发展所需得到更好的满足，党的创新理论转化为实践力量，推动高质量发展，打开事业发展新天地。\n举一反三，得厚植为民情怀。从解剖一个问题，到解决一类问题，需要面对更复杂的矛盾，可能还需要解决历史遗留问题。要具备解决问题的勇气与决心，必须站稳人民立场、厚植人民情怀，鼓足迎难而上、主动担当的劲头。\n举一反三，要坚持从实际出发。从点到面的政策如何设计，一项经验适用范围有多大，必须深入实际，才能准确判断。要练好调查研究基本功，沉到一线，多了解事实，多听群众看法，才能看清问题形成的脉络，准确理解事物之间的关系，让由一及多、举一反三的过程，更加符合实际、尊重规律。\n举一反三，必须坚持系统观念。改造世界的过程，就是不断发现问题、解决问题的过程。要提高解决实际问题的能力，就必须善用马克思主义这一强大思想武器，善于通过历史看现实、透过现象看本质，把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系。握紧研究问题、解决问题的“总钥匙”，让眼睛更亮，见事更早，行动更有力。\n问题是时代的声音，民心是最大的政治。广大党员、干部要以这次主题教育为契机，悟规律、明方向、学方法、增智慧，做到举一反三，更多更有效地解决好人民群众最关心最直接最现实的利益问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好。"
  },
  {
    "title": "街头听民声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-19.htm",
    "date": "2023-09-05",
    "content": "今年以来，江西省抚州市广昌县坚持走好新时代党的群众路线，学习践行“浦江经验”，鼓励干部走进集市、街头，近距离听民声、解民意，推动解决群众急难愁盼问题。图为杨溪乡党员、干部在农村集市与群众面对面交流，收集意见建议。\n赖粤津摄"
  },
  {
    "title": "山东招远市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-19.htm",
    "date": "2023-09-05",
    "content": "“感谢市里培训的年轻干部，他们组成‘乡村振兴队’，到村民家里问需求、送服务，帮我联系直播电商培训。去年的蜜薯销售一空，今年我又多种了20亩。” 山东招远市夏甸镇银山后村的公路边，蜜薯长势喜人，村党支部书记、村委会主任原焕芹格外高兴。\n为帮助年轻干部成长成才，招远市于2022年制定相关实施意见，在全市遴选35岁以下优秀年轻干部，开展专门培训，以1年为一个滚动培训周期，通过理论“强基”、专项“赋能”、实战“练兵”，让年轻干部得到全方位锻炼提升。\n首批50名学员被划分为6个学习小组、4个导师小队，选聘具有丰富一线工作经验的5名县处级干部、2名正科级干部担任导师，建立案例分析、现场解题、情景模拟、复盘提高、课后思考等“帮带工作法”，每月组织学员开展一次座谈交流，每3个月轮换一次导师。\n“年轻干部底子好、思路活、学习快，我们在集中培训的基础上，开发了自我管理模式，让年轻干部自行设计活动载体，最大限度地激发他们的学习主动性与创造性。”招远市委常委、组织部部长刘杰说。\n为强化管理，参加培训的党员、干部成立了临时党支部，由学员自主筹划搭建起“金声驿站”、“小笔头”擂台赛等活动载体，组织读书分享会、成果交流会、行政职业能力大赛等活动，营造了比学赶超、互促共进的浓厚氛围。\n对年轻干部的表现情况，招远市委组织部安排人员全程跟班，“一人一册”建立成长档案，如实进行记录。每月根据学员学分情况评选“优秀学员”，对积分排名靠后的学员及时约谈提醒。目前，已有7名学员获得提拔使用。"
  },
  {
    "title": "河南驻京机构党委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_5-19.htm",
    "date": "2023-09-05",
    "content": "“谢谢，可算找到组织了，我在这里也有‘家’了。”一通电话，帮助在京流动党员张军重新过上了组织生活。\n一年多前，张军从河南省漯河市来到北京，由于工作流动性强，一度失去与党组织的联系。后来，“漯河在京流动党员之家”成立，统计在京流动党组织和流动党员。工作人员找到张军，打电话详细了解其近况，并安排他就近参加组织活动。“工作人员将我拉进流动党员微信群，指导、督促我学习。遇到困难，也可以在群里反映，寻求帮助。”张军说。\n今年6月以来，河南省驻京办驻地和17个省辖市、济源产城融合示范区驻京联络处驻地，陆续揭牌了“河南在京流动党员服务站”，以便帮助像张军这样的在京河南流动党员及时就近找到党组织。\n据了解，河南省目前在京务工创业人员有130多万人，其中流动党员2万多名。为加强河南在京流动党员管理工作，河南驻京机构党委于2021年12月正式成立。经过调研，河南驻京机构党委发现，由于在京流动党员的工作流动性强，住址变换多，组织关系转换和日常学习管理面临一些困难。“流出地管不到，流入地管不了”的问题比较突出。\n针对这种情况，河南驻京机构党委出台意见，要求本省各在京流动党员党组织精准摸底、施策和管理。每年对在京流动党员联系方式、工作单位、住址等信息进行摸底排查，全面掌握其数量、流向和分布情况，建立完善流动党员工作台账，确保不失联、不脱管。\n在摸清流动党员底数的基础上，设立“河南在京流动党员服务站”等平台，做好组织关系转接、困难帮扶等方面的服务，就近就便安排其参加在京流动党支部活动。建立微信群等线上理论学习交流平台，让流动党员少跑腿，破解工学矛盾。确保一季度一次思想汇报、一年一次民主评议，加强对流动党员的教育管理。\n同时，引导河南在京流动党员发挥先锋模范作用，组织凝聚河南在京务工创业群众，为当地和家乡经济社会发展贡献力量，吸引优秀的在京务工创业党员、群众返乡创业。"
  },
  {
    "title": "实现水资源科学利用治理（开卷知新）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_1-20.htm",
    "date": "2023-09-05",
    "content": "习近平总书记指出：“推进中国式现代化，要把水资源问题考虑进去，以水定城、以水定地、以水定人、以水定产，发展节水产业。”水资源是推进我国生态文明建设的关键要素。实现水资源科学利用治理，促进流域生态保护与高质量发展，是中国式现代化的应有之义。\n水是生存之本、文明之源\n人们常说，水是生命之源。从科学角度来看，山水林田湖草沙生命共同体，是人类赖以生存的物质基础，水资源是其中的重要组成和纽带。水资源科学利用治理的目标，可概括为三个“为了”：为了经济社会可持续发展、为了生态环境系统健康平衡、为了应对全球气候变化挑战。\n水资源科学开发利用可以有力支撑经济社会建设，推动国家发展。“治水安邦、兴水利民”是我国古人的经验总结。都江堰的修建，取得防洪、灌溉、水运等综合效益，使成都平原成为天府之国；郑国渠的修建，改变农业生产面貌，使雨量稀少、土地贫瘠的关中地区变得富庶。新中国成立后，南水北调工程历经长期论证和艰辛建设，通水后保障了黄淮海流域和京津冀地区水资源供给，促进地下水超采治理和河湖复苏。这些人们熟悉的水利工程，在不同历史时期为中华民族的发展进步提供了重要保障。\n生态环境保护离不开水资源。随着城市化、工业化进程加快，人类活动对水资源影响愈发明显。对水资源过度的、不科学的开发利用，会引起水域面积萎缩、河流水质恶化等生态环境问题。通过水资源生态化治理，能够减轻水资源利用对生态环境的负面影响，保障生态环境系统健康平衡，保护好绿水青山。例如，杭州西湖是典型的城市景观湖泊，曾有一段时间因人口增长、城市扩张，西湖生态系统退化，面临“水质危机”。杭州市除了采取引水、截污等工程措施，还采取生态化治理措施，从水生植物种植入手，利用沉水植被恢复技术，改善水生态环境。由此，西湖水体透明度和水质明显提升，河道生物多样性也有所增加，生态效应显著。\n保护好、利用好水资源，能够帮助我们应对全球气候变化挑战。我国的季风气候特征加之全球气候变化，使水旱灾害呈现出极端、频发和时空不确定等特点。科学调度水资源、采用自然手段坦化极值过程，可以提升流域和城市应对洪涝、干旱等自然灾害的韧性。\n节水优先、统筹配置，科技创新作用日益突出\n我国人多水少、人多地少，水资源时空分布不均衡，总体水情复杂。要保护好、利用好水资源，首先需要科学的治水思路。\n我国水资源的基本特征，决定了必须走节水优先的路子，把节水作为水资源开发、利用、保护、治理和管理的前提。早在南水北调工程规划初期，国家就明确了“先节水，后调水”的基本原则。2019年，我国实施国家节水行动，其中包括“科技创新引领”重点行动，一批新技术在实践中发挥重要作用。比如智慧水资源管理技术，提升水资源管理效率和科学化水平；水肥一体化技术，在节水的同时减少施肥量、提升肥效；水资源循环梯级利用技术，促进一水多用和循环利用。\n基于水资源时空分布不均、水土资源不匹配的现实情况，推进水资源空间均衡。比如西北、华北、东北等区域土地资源丰富，但水资源相对缺乏，所以要在尊重自然规律基础上，统筹优化全国水资源配置，促进空间均衡。南水北调工程的初衷就是如此。其中，新兴技术的应用保障了这个巨大工程的运行维护。巡查维护实时监管系统，促进监管方式从人工到智能化转变；长隧洞中的水下机器人，实现360度全方位环视、定区定点全自动观测；冰期监测和运行调度服务平台，可以预测未来15天内的冰情并提供调度方案。自动化调度系统、视频智能识别模型、水质预警预报业务化管理平台等的研发应用，则进一步保障了供水和水质安全。比如针对水质监测难题，中线工程运用浮游藻类人工智能识别技术，不需要人工值守，便可自主开展采样控制、显微扫描和识别监测，误差比人工监测小，还能对藻类进行种类、密度、比例等指标分析。\n正在开展的国家水网建设中，科技创新作用日益凸显。水资源具有流动、转化、循环特征，需要系统治理。国家水网基于江河湖泊水系特点，联网、补网、强链，优化水利基础设施布局、结构、功能，逐步形成“一张网”，可促进水资源与人口经济布局均衡发展。建设过程中，采用空天地一体化监测技术，实现水资源基础要素采集，给国家水网装上“眼睛”；运用智能化调度技术，实现科学调控，赋予国家水网智慧“大脑”；通过远程自动操控技术，控制闸、坝、泵等关键基础设施，让国家水网拥有运用自如的“双手”。\n构建智慧水利体系，精打细算用好水资源\n随着我国科技水平不断提升，工程实践日益丰富，水资源利用治理有了更多得力的技术工具。瞩目未来，创新发展数字孪生技术、水资源管理与调配“四预”技术、现代水资源动态评价与阈值管控技术等，能够帮助我们从严从细管好水资源，精打细算用好水资源。\n数字孪生技术带来水资源利用治理方式的变革。目前正在推进的数字孪生流域、数字孪生水网和数字孪生工程，可以对物理流域、物理水网、水利工程全要素和建设运行全过程进行数字映射、智能模拟、前瞻预演，实现实时监控、联合调度、风险防范。其中，数字孪生流域可以在数字场景中实现与真实流域同步仿真运行，提升了水情测报和智能调度能力，可以对流域水循环及其伴生的水环境、水生态、水沙等进行科学调控，支撑流域统筹、山水林田湖草沙系统治理。\n“四预”即预报、预警、预演、预案。国家“十四五”规划纲要提出构建智慧水利体系，以流域为单元提升水情测报和智能调度能力。“四预”技术是智慧水利建设的重要组成。这项技术以流域和区域为单元，对生态流量、地下水位等信息进行预报，对用水限额、地下水超采等红线指标进行预警，对水资源调配进行智慧化模拟预演，最后制定预案，提前规避风险，为水资源集约安全利用和水网管理运行调度提供智能化支持。\n水资源总量有限，但需求逐步增长，现代水资源动态评价与阈值管控技术就是为了解决这一矛盾。为统筹自然生态用水和社会经济用水，水资源开发利用需要根据水资源承载能力合理“定量”，也就是阈值约束。现代水资源动态评价与阈值管控技术可以对各类涉水要素进行全面监测感知，按照年、月、旬、候、日尺度对水资源进行动态评价。在此基础上，建立全国分流域、分区域的水量、水质、水生态流量等时空阈值体系，帮助守住水资源开发利用上限、江河基本生态流量底线和区域用水总量控制红线，实现水资源精准管控，让每一滴水物尽其用。\n上善若水，是中华民族传承至今的古老智慧。在生态文明建设不断取得新成果的今天，科技创新和工程实践继承发扬了这一智慧，帮助我们在节约用水的同时，提高水资源利用水平。相信在新技术赋能下，我们会向世界提供更多人与水和谐共生的中国故事和中国智慧。\n（作者为中国工程院院士、中国水利水电科学研究院水资源研究所名誉所长）\n\n版式设计：沈亦伶\n\n推荐读物\n《中国水资源问题与可持续发展战略研究》：王浩主编；中国电力出版社出版。\n《流域综合治理理论、技术与应用》：王浩、周祖昊、王建华等著；科学出版社出版。\n《智慧水利大数据理论与方法》：冶运涛、蒋云钟、梁犁丽等著；科学出版社出版。"
  },
  {
    "title": "赓续中国考古百年荣光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_2-20.htm",
    "date": "2023-09-05",
    "content": "这些项目反映了中国考古学的重要成果，蕴含着中华民族的文化基因，记录、印证、丰富了悠久灿烂的中国历史，代表了中国考古百年历程的最高成就。\n\n习近平总书记指出：“考古工作是一项重要文化事业，也是一项具有重大社会政治意义的工作”“要高度重视考古工作，努力建设中国特色、中国风格、中国气派的考古学，更好认识源远流长、博大精深的中华文明，为弘扬中华优秀传统文化、增强文化自信提供坚强支撑”。\n1921年10月，河南省渑池县仰韶遗址发掘，揭开了中国现代考古学的序幕。中华人民共和国成立后，党和政府高度重视考古工作，事业体系逐步健全，专业队伍不断壮大，重要发现层出不穷，学术研究和技术发展水平持续提高，国际学术话语权明显提升。\n党的十八大以来，党中央把历史文化遗产保护利用工作摆到更加突出的位置，中国考古事业蓬勃发展。中华文明探源工程接续推进，“考古中国”重大项目全面展开，8800余项考古发掘项目有序实施，浙江良渚、山西陶寺、陕西石峁、河南二里头、河南殷墟、四川三星堆等考古工作取得重大发现，边疆考古、水下考古稳步推进，科技考古、涉外考古、公众考古快速发展，实证百万年人类史、一万年文化史、五千多年文明史，为丰富全社会历史文化滋养提供有力支撑。经过几代考古人接续奋斗，我国考古工作取得了重大成就，延伸了历史轴线，增强了历史信度，丰富了历史内涵，活化了历史场景。广大考古工作者风餐露宿、青灯黄卷，展现了深厚的爱国情怀、坚定的学术志向、顽强的工作作风。\n2021年适逢仰韶文化发现和中国现代考古学诞生100周年，习近平总书记发来贺信，充分肯定了我国考古工作取得的重大成就、发挥的重要作用，对新时代做好考古工作、发展考古事业提出明确要求。在国家文物局指导下，中国考古学会、中国文物报社联合主办了“百年百大考古发现”遴选推介活动，评选出具有重要学术价值、在国内外产生重大影响的100个考古发现项目。这些项目反映了中国考古学在人类起源、农业起源、文明起源、统一多民族国家形成与发展、中外文明交流互鉴等方面的重要成果，蕴含着中华民族的文化基因，记录、印证、丰富了悠久灿烂的中国历史，代表了中国考古百年历程的最高成就。百大考古发现犹如点点星辰，闪烁着中华文明的耀眼光芒。大型学术画册《中国百年百大考古发现》，正是对这些考古发现项目的集中汇编和生动呈现。\n我们回首中国考古百年历程，更知考古工作之重要，更感职责使命之光荣。我们要继续发扬严谨求实、艰苦奋斗、敬业奉献的优良传统，继续探索未知，揭示本源，赓续中国考古百年荣光。要深化考古研究，持续推进“古代文明理论”、中华文明探源工程、“考古中国”重大项目，把中国文明历史研究引向深入，科学展现中华文明起源和发展的历史脉络、中华文明取得的灿烂成就、中华文明对人类文明的重大贡献。要强化科技支撑，密切考古学和历史学、人文科学和自然科学联合攻关，加快培养领军人才、创新人才、复合型人才，加强多学科协同，强化新技术新装备应用，推动世界一流考古机构建设，提高考古工作现代化水平，加强历史文化遗产保护。要优化阐释传播，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化，推动中华优秀传统文化创造性转化、创新性发展。要坚持守正创新，充分运用新理念、新媒体，挖掘文物和文化遗产的多重价值，传播更多承载中华文化、中国精神的价值符号和文化产品，推动全社会增强历史自觉、坚定文化自信。要立足中国大地，讲好中华文明故事，向世界展现可信、可爱、可敬的中国形象。\n（作者为文化和旅游部副部长、国家文物局局长）"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_3-20.htm",
    "date": "2023-09-05",
    "content": ""
  },
  {
    "title": "感悟爱国主义的精神力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/05/nw.D110000renmrb_20230905_4-20.htm",
    "date": "2023-09-05",
    "content": "《走近最可爱的人：李蕤赴朝家书日记》是老作家李蕤70多年前在抗美援朝前线写下的家信和日记，由其女儿宋致新按照时间顺序编纂而成。书中真切的历史记录和鲜明的时代精神，让人仿佛回到抗美援朝历史现场，感悟爱国主义的精神力量。\n李蕤1936年考入河南大学文史系，曾参加“北方左联”“中国青年记者学会”，全面抗战爆发后先后任郑州《大刚报》、洛阳《阵中日报》、南阳《前锋报》、开封《前锋报·中国时报》联合版记者、副刊编辑、主笔等。\n1952年初，中国文联派出以巴金为组长的17人“赴朝创作组”，李蕤为成员之一。在炮火连天的前线，他写了不少通讯报道，刊登在《人民日报》《光明日报》上，后结集为《在朝鲜前线》一书出版。他当时写给妻子的家书和战地日记在近70年后被发现和整理出来。\n诚如编者宋致新所言：“信本来是写给亲人看的，日记是写给自己看的。但唯其如此，这些‘原生态’的文字才具有最高的真实性和可靠性。”书中出现的100多个人物与许许多多大小事件，均有案可稽，与既有的历史资料相契合。在70多年后的今天，这些文字像一组组从时光隧道深处推近的镜头，画面鲜活丰富，人物多姿多彩，是一份生动宝贵的历史记录。\n对于抗美援朝，今天的读者耳熟能详的可能是一些重要战役和英雄人物，而在李蕤家书日记中，则出现了许多鲜为人知的战地生活画面。如战士们在换防休整中扫盲识字，学习文化，“早上一睁眼，四周便是‘玻坡摸佛’的拼音声”，体现了战士们对胜利后投身祖国建设的信心和渴望。如在炮火封锁中架电线的电话员，主动给前线战士抬弹药的担架员，每天上下山40里送饭的炊事员，面对这些志愿军战士，“你为他的艰苦或功绩惊奇得睁大眼睛的时候，他却平平常常”。再如，志愿军和朝鲜人民之间的深厚友情，祖国人民赴朝慰问团战地演出时气氛热烈的“难忘今宵”，志愿军归国代表回国后受到的“众星捧月”般欢迎……作家在不断行走中记述生活，其家信和日记因而充满现场感。\n充分尊重生活，实事求是，选取典型题材，是记者出身的李蕤的写作风格。从他的家信日记这种最天然的写作形式上，能明显感到这一点。作者认为生活已经把一切都摆在了那里，作家要做的就是把目光投注在最具普遍意义的事物上，然后做出化繁为简的取舍和概括。\n在阅读本书的过程中，读者也不自觉地走进作者的生活和内心世界。在作者身上，我们看到了一代知识分子的风范。当国家有难，尤其当民族抵御外患的时候，他们挺身而出，用自己的知识和觉悟，报效祖国；在战斗英雄和劳动人民面前，他们时时感到自己的渺小，时时要求自己勉力上进；他们执着地热爱生活，并把这种热爱自然而亲切地投射给他人。日记记载了巴金、魏巍和李蕤三人同行，冒着大雨穿过弹痕遍布的坑道，到最前线的159高地深入生活，在坑洞中与战士座谈。没有桌子，他们就趴在行李上写作；为了躲避敌机轰炸，有时一个晚上要吹灭几次蜡烛，与敌人“捉迷藏”；面对“灿若群星”的英雄人物，他们总是恨自己的笔“太笨拙”，不能写出英雄品质的万一。在当时，一大批中国文艺家奔赴朝鲜前线，开展文艺创作，他们都值得尊重和敬仰。\n细心的读者不难发现，“孩子”这个词，在作者的家书和日记中，出现频率极高。这种对年轻的志愿军战士自然的情感流露，让我们又一次深深地体会到，为了保家卫国无怨无悔献出宝贵生命的年轻战士们，是多么纯洁高尚，多么英勇无畏！\n岁月如河，江山多娇。那历史深处隐隐响着的战场炮声，那依然脉脉流淌着的家国情怀，人们永远不会忘记。"
  }
]