[
  {
    "title": "习近平会见巴巴多斯总理莫特利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-01.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的巴巴多斯总理莫特利。\n习近平指出，巴巴多斯是东加勒比地区最早同中国建交的国家，也是中国在这一地区的好朋友、好伙伴。中巴两国虽然远隔重洋，但志同道合、携手同行，双边关系不断深化发展。中国正在以高质量发展推进中国式现代化，这将为巴巴多斯发展和中巴合作带来新机遇，欢迎巴方搭乘中国发展“快车”，同中方构建更紧密中巴命运共同体。\n习近平强调，中巴双方要深化政治互信，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。中方一如既往支持巴方维护国家主权独立、自主选择发展道路，愿同巴方密切政府、立法机构、政党交往，加强治国理政经验交流。中巴同为发展中国家，在发展领域共同语言多，合作潜力大，双方要扩大务实合作，以共建“一带一路”为契机，拓展基础设施建设、数字经济、气候变化、新能源、农业、医疗卫生等合作。中方支持中国企业赴巴巴多斯开展合作。双方还要密切人文交流，扩大人员往来。\n习近平指出，面对世界百年未有之大变局，广大发展中国家要加强团结合作，践行真正的多边主义，反对冷战思维和阵营对抗，维护国际关系基本准则，维护国际公平正义，推动构建人类命运共同体。中方充分理解巴巴多斯等小岛屿发展中国家在气候变化领域的诉求，愿继续加强应对气候变化南南合作，为包括巴巴多斯在内的发展中国家提供帮助和支持。中方从战略高度和长远角度重视同加勒比关系，将继续为加方经济社会发展提供力所能及帮助。\n莫特利表示，我通过此访深切感受到巴中之间的团结与友好。感谢中方为巴应对新冠疫情和巴经济社会发展提供宝贵帮助。中国政府在摆脱贫困、造福人民方面取得了令世界羡慕的成就，习近平主席提出全球发展倡议，彰显了杰出的全球领导力，有利于帮助世界各国和人民实现共同发展繁荣，更好应对全球性挑战。巴方坚定支持一个中国原则，高度认同中方理念，愿意学习借鉴中方经验，积极参与落实全球发展倡议、全球安全倡议、全球文明倡议。巴方希望同中方加强应对气候变化、水资源、数字鸿沟、卫生医疗等领域合作。巴方坚持多边主义，反对“脱钩断链”，愿继续促进加勒比同中国关系发展。\n王毅参加会见。"
  },
  {
    "title": "在中国式现代化建设中挺膺担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-01.htm",
    "date": "2023-06-28",
    "content": "“希望共青团中央深入贯彻党中央要求，切实肩负起新时代新征程党赋予的使命任务，传承弘扬优良传统，坚持改革创新，更好把青年一代团结凝聚在党的周围，为推进强国建设、民族复兴伟业接续奋斗。”\n6月26日，习近平总书记同团中央新一届领导班子成员集体谈话时的重要讲话，指明了新时代中国青年运动和青年工作的主题和方向，坚定了广大团干部做好青年工作的信心决心，激发了广大团员青年为民族复兴不懈奋斗的意志斗志。\n习近平总书记对新时代青年工作的充分肯定，令广大青年备感自豪。\n中国青少年研究中心主任王学坤表示，党的十八大以来，党的青年工作取得了重大成就、发生了深刻变革，根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想科学指引。党中央一系列顶层设计、改革部署，让团组织的凝聚力、战斗力明显增强，青年们奋斗状态、精神面貌焕然一新。\n清华大学团委书记王睿组织该校团干部认真学习习近平总书记的重要讲话。\n“总书记要求着力加强对广大青年的政治引领，高校团组织要把这项任务摆在首位。”王睿说，我们将通过开展“行读中国”学生主题教育读书班，引导广大青年学深悟透习近平新时代中国特色社会主义思想，用党的创新理论武装头脑、指导实践，把牢青春航向。\n中央财经大学学生赵建铭表示，要认真读原著、学原文、悟原理，在知行合一、学以致用上下功夫，保持守初心的定力、提升担使命的能力，让青春充满真理的力量，让真理在青春的奋斗中迸发出更为强劲的伟力。\n旗帜引领方向，信念汇聚力量。\n“火热的青春，需要坚定的理想信念。”共青团河北省委书记侯贵松表示，要充分利用河北红色资源富集、红色底蕴深厚这一优势，加强对广大青年的理想信念教育，面向青年讲好红色故事、建强红色教育阵地，不断夯实青年坚定不移听党话、跟党走的思想根基，把青年凝聚在党的理想信念旗帜之下。\n党的奋斗主题就是团的行动方向。习近平总书记强调，共青团作为党的助手和后备军，必须紧紧围绕党的二十大确定新时代新征程党的中心任务来开展工作，把住方向，奋发有为。\n“一百多年来，共青团始终践行‘坚定不移跟党走，为党和人民奋斗’的初心使命，不断夯实青年运动发展之基。”共青团重庆市委书记廖传锦说，“新时代新征程，共青团必须传承弘扬优良传统，紧紧围绕党的二十大确定的党的中心任务，最广泛地把青年团结起来、组织起来、动员起来，汇聚起实现民族复兴的磅礴青春力量。”\n从科研一线到田间地头，大江南北、各行各业，共青团正组织广大青年积极投身中国式现代化建设的火热实践。\n“总书记的重要讲话强调了要在科技创新等领域争当排头兵和生力军，激励着我勇挑重任、迎难而上。”中国科学技术大学青年教师刘淇表示，将紧紧围绕党的中心任务和国计民生的重大需求，勇于向关键核心技术发起挑战，培养造就更多青年科技人才，以奋斗之青春自觉担当强国之使命。\n河南省安阳市安阳县崔家桥镇团委书记韩嘉维对推进中国式现代化必须全面推进乡村振兴有了更深的认识。他表示，将牢记总书记嘱托，继续扎根乡村一线，发挥团组织优势，抓好服务乡村青年就业创业、关爱农村留守儿童等工作，团结带领全镇团员青年在全面推进乡村振兴中担当作为。\n总书记强调“积极投身中国式现代化建设”，令来自福建的青年志愿者方垂弘深感振奋。如今，他和越来越多的青年参与到保护母亲河、垃圾分类等生态环保行动中。方垂弘说：“我们将立足岗位实际，深入学习贯彻习近平生态文明思想，推动绿色发展，讲好生态文明建设的中国故事。”\n来自浙江绍兴的全国青年岗位能手标兵、“90后”快递小哥阮海良在工作休息间隙认真学习了总书记的重要讲话。他说：“我要将总书记的嘱托传递给更多快递行业的青年们，和他们一道继续当好为民服务的勤劳‘小蜜蜂’。”\n对共青团来说，建设什么样的青年组织、怎样建设青年组织是事关根本的重大问题。\n学习习近平总书记有关“坚持问题导向，敢于刀刃向内，纵深推进团的改革，全面从严管团治团”的要求，共青团湖北省钟祥市委副书记尹建宇更加明确了今后工作的方向和重点。\n尹建宇表示，将按照总书记的要求，持续深化从严抓政治建设、团组织建设、团干部队伍管理等的工作格局，以更加昂扬向上的精神面貌，走好中国特色社会主义群团发展道路。\n只有强化团的基层组织建设，才能提升团的服务效能。\n甘肃省天水市张家川回族自治县马关镇团委书记马逸文和同事们通过网络第一时间学习了总书记重要讲话，并展开热烈讨论。\n“总书记强调，要坚持夯实基层的鲜明导向，让我们基层团干部备受鼓舞。”马逸文说，接下来要经常开展走村入户，密切干群关系，以基层治理和乡村振兴为抓手，让团组织工作覆盖矛盾化解、人居环境整治、产业发展等方方面面。\n学习了习近平总书记重要讲话，天津市宁河区桥北街道宁基花园社区团干部李雪对“用实打实的业绩赢得党的信任、赢得社会尊重、赢得青年口碑”深有感触。\n近年来，在社区团支部的组织下，青年志愿者团队已成为社区中一支活跃的力量，通过组织志愿服务，不仅培养了青年的奉献精神和社会责任感，还强化了青年对共青团的归属感。\n“与团员青年打交道，总能够发现他们身上有理想、敢担当、能吃苦、肯奋斗的精神，这也感染着我们团干部更加珍惜做青年工作的宝贵机会，心无旁骛做好本职工作，携手广大青年奋进新的征程。”李雪说。\n“青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。”习近平总书记的谆谆嘱托，让广东省佛山市地铁检修工廖原“相信平凡岗位也能造就不凡”。他表示，将同广大青年一道，争做创新创造的实践者、振兴发展的建设者，以青春之力砥砺推进中国式现代化建设。\n（新华社北京6月27日电  新华社记者）"
  },
  {
    "title": "习近平会见新西兰总理希普金斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-01.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的新西兰总理希普金斯。\n习近平指出，总理先生就任后多次表示重视中新关系，将继续加强同中国合作，我对此十分赞赏。我一直高度重视中国同新西兰的关系。2014年，我访问了新西兰，双方宣布建立全面战略伙伴关系。近10年来，中新关系持续健康稳定发展，给两国人民带来实实在在的好处，也有利于地区和平稳定和发展繁荣。中国一直把新西兰当作朋友和伙伴，愿同新方共同努力，开启两国关系新的50年，推动中新全面战略伙伴关系行稳致远。\n习近平强调，当前中国的中心任务是以中国式现代化全面推进中华民族伟大复兴，实现高质量发展是首要任务，全体中国人民共同富裕是本质要求，为世界和平与发展作出更大贡献是重要目标。这是一条前无古人的道路，但是我们会持续探索，勇往直前。中国这么大、人口这么多，只能把国家和民族发展放在自己力量的基点上。我们强调自立自强，绝不是闭关锁国，而是更好联通国内市场和国际市场。只有开放的中国，才会成为现代化的中国。发展是中国共产党执政兴国的第一要务。我们将继续大力推进高水平对外开放，更好依法保护外商投资权益。\n习近平指出，中新关系长期“领跑”中国同发达国家关系。双方要继续发扬争先精神，不断巩固和深化中新全面战略伙伴关系。要继续视对方为伙伴而不是对手、是机遇而不是威胁，巩固好中新关系发展基础。要相互尊重、平等相待、开放包容、和而不同，实施好中新自由贸易协定升级版和《区域全面经济伙伴关系协定》，推进贸易和投资自由化便利化，为对方企业在本国投资经营提供更好营商环境。要加强教育、文化、旅游、地方、民间等领域交流合作，培养更多新时代的“路易·艾黎”，让中新友谊之树更加枝繁叶茂。要共同倡导真正的多边主义和自由贸易体系，携手应对气候变化等全球性挑战。双方还可以保持沟通，共同帮助太平洋岛国发展。\n希普金斯表示，去年新中共同庆祝了建交50周年，这是两国关系中的重要里程碑。新中人民的友好交往历史悠久，新中关系发展有着深厚扎实基础。新方高度重视发展对华关系，我此次率庞大经贸代表团访华，就是希望通过此访探寻更多合作机遇，推动新中关系达到新的水平。新方愿同中方加强人员交往，持续扩大深化两国经贸、教育、科技、人文等领域合作，共同实施好两国自贸协定升级版。新方认为，分歧不应定义双边关系，重要的是坦诚交流、相互尊重、和而不同。新方愿同中方就帮助岛国发展问题保持沟通。\n王毅参加会见。"
  },
  {
    "title": "习近平会见蒙古国总理奥云额尔登",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-01.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的蒙古国总理奥云额尔登。\n习近平指出，中蒙山水相连、毗邻而居，发展长期睦邻友好关系是双方一道作出的战略选择，完全符合两国人民根本利益。中方高度重视发展中蒙关系，是蒙古国可以信赖和倚重的伙伴。中方愿同蒙方一道，以构建中蒙命运共同体为引领，不断深化两国友好、互信、合作，推动中蒙全面战略伙伴关系向更高水平迈进，为本地区注入更多稳定性和确定性。\n习近平强调，中蒙要始终坚持相互尊重国家独立、主权、领土完整，尊重两国人民自主选择的发展道路，在涉及彼此核心利益和重大关切问题上相互坚定支持。中国正在以中国式现代化全面推进中华民族伟大复兴，蒙古国也正在致力于国家改革和经济社会发展，双方可以继续深化发展战略对接、携手推进现代化建设。中方将继续秉持亲诚惠容理念同蒙方开展合作，加强两国互联互通，推进中蒙俄经济走廊建设，高质量共建“一带一路”。中方积极推进全球环境治理，愿同蒙方开展防治荒漠化合作，继续支持蒙方“种植十亿棵树”计划。中方愿同蒙方加强党际交往，加强治国理政交流。\n习近平指出，中蒙同为发展中国家，在国际和地区事务中拥有广泛共同利益和相近立场主张，中方支持蒙方在地区和国际事务中发挥积极作用。希望双方秉持人类命运共同体理念，坚定捍卫多边主义，共同构建相互尊重、公平正义、合作共赢的新型国际关系。\n奥云额尔登表示，蒙中山水相连，民心相通，命运与共。蒙方不会忘记，新冠疫情期间北京成功主办北京冬奥会，发出团结与合作的积极信息，极大提振了国际社会信心。蒙方也不会忘记中方提供的宝贵帮助。中国发展取得了举世瞩目的成就，彰显了中国在世界上的领导力。相信在习近平主席领导下，中国式现代化一定能够实现。蒙方愿同中方一道，将蒙中关系打造成国与国关系典范。蒙方坚持一个中国原则，支持中方在涉台、涉藏、涉疆等问题上的立场，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方密切合作，继续相互尊重并支持彼此选择的发展道路，高质量共建“一带一路”，加强政党和青年交流，推进两国跨境铁路、口岸联通等互联互通，深化经贸、投资、能源、绿色发展、反腐败等领域合作。\n王毅参加会见。"
  },
  {
    "title": "习近平会见越南总理范明政",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-01.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的越南总理范明政。\n习近平指出，去年中共二十大闭幕后，我邀请阮富仲总书记来访，共同为中越关系发展定向把舵。今年是中越建立全面战略合作伙伴关系15周年，两国各层级交往日益密切，我同阮富仲总书记达成的共识正在得到落实。中方视越方为周边外交的优先方向和具有战略意义的命运共同体，这是中方基于两国关系长远发展作出的战略选择。面对日益严峻复杂的国际形势，中越两国要秉持平等互利、团结互信、合作共赢精神，携手合作、共谋发展，更好造福两国人民，为变乱交织的世界注入更多稳定性。\n习近平强调，中越同为社会主义国家，是高度互信的同志、互利共赢的伙伴、相知相亲的朋友。双方要深化治党理政经验交流，坚守人民至上理念，坚定支持对方走好符合本国国情的社会主义道路和各具特色的现代化道路。双方要高质量共建“一带一路”，加强发展战略对接，发挥互补优势，加快推进基础设施、智慧海关、绿色能源等领域务实合作。中方愿进口更多适销对路的越南产品，欢迎越方积极参加今年下半年第三届“一带一路”国际合作高峰论坛、中国国际进口博览会。双方要丰富人文交流，增进两国人民特别是年轻一代相互了解，筑牢两国关系发展的社会根基。双方要共同反对“脱钩断链”，反对把经济和科技问题泛政治化，维护国际公平正义和自身发展权益，推动国际秩序朝着更加公正合理的方向发展，为两国现代化建设营造和平稳定的外部环境。\n范明政表示，中国是世界大国和越南亲密友邻，持续发展长期稳定良好的越中关系，始终是越南党和政府的战略选择和头等优先。越方始终铭记和衷心感谢中方长期以来给予越南的宝贵帮助，珍惜老一辈领导人精心培育的同志加兄弟的关系。越方对中国共产党取得的理论创新和实践创新重大成果感到自豪，相信在习近平总书记坚强领导下，中国必将成功实现中国式现代化，必将建成社会主义现代化强国。越方坚定奉行一个中国政策，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，支持中国加入《全面与进步跨太平洋伙伴关系协定》，将继续积极参与共建“一带一路”，深化各领域合作，推动越中关系不断向前发展。越方反对将经济问题政治化，愿同中方密切协作，防范应对各种风险挑战，不让任何势力离间越中关系，构建命运与共的越中全面战略合作伙伴关系。\n王毅参加会见。"
  },
  {
    "title": "为强国建设、民族复兴提供坚强组织保证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_6-01.htm",
    "date": "2023-06-28",
    "content": "党的力量来自组织，党的全面领导、党的全部工作要靠党的坚强组织体系去实现。\n新时代以来，以习近平同志为核心的党中央以高度的政治自觉和历史主动精神，坚定不移全面从严治党，深入推进新时代党的建设新的伟大工程，创造性提出和贯彻新时代党的建设总要求和新时代党的组织路线，不断加强党的组织建设，引领推动党的建设和组织工作发生根本性、全局性、长远性重大变化，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强组织保证。\n高瞻远瞩、举旗定向，为做好新时代党的组织工作提供根本遵循\n京畿大地，宏图再起。\n2023年5月，习近平总书记先后来到河北雄安新区、沧州市、石家庄市等地，围绕高标准高质量推进雄安新区建设、深入推进京津冀协同发展等进行调研。\n考察中，从全面贯彻党中央决策部署到扎实推进各项具体工作，总书记提出的要求都落到党的建设上：\n“雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。”\n“北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。”\n路线决定方向，组织凝聚力量。\n从强调“政治路线确定之后，干部就是决定的因素”，到明确干部要“又红又专”，再到指明“中国的稳定，四个现代化的实现，要有正确的组织路线来保证”……一路走来，我们党栉风沐雨，不断从胜利走向胜利，发展成为世界上最大的马克思主义执政党，离不开有力的组织工作保证。\n党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展战略全局出发，坚持和加强党的全面领导，坚持党要管党、全面从严治党，提出一系列新理念新思想新战略，深刻回答一系列管根本、管方向、管长远的重大问题。\n坚持组织路线服务政治路线，指明“加强党的组织建设，根本目的是坚持和加强党的全面领导，为推进中国特色社会主义事业提供坚强保证”；\n从马克思主义建党原则出发，阐明“组织建设是党的建设的重要基础”；\n从百年大党历史使命着眼，强调“建设堪当民族复兴重任的高素质干部队伍”；\n从赢得国际竞争主动角度考量，提出“综合国力竞争归根到底是人才竞争”……\n习近平总书记深刻总结党的百年奋斗历史经验，敏锐把握党的建设新形势新任务新要求，将党的组织工作视为坚持和发展中国特色社会主义的坚强保证，作为新时代党的建设新的伟大工程重要内容。\n2014年3月，习近平总书记赴河南兰考调研指导党的群众路线教育实践活动。一到兰考，总书记就直奔焦裕禄同志纪念馆。\n在焦裕禄半身铜像、焦裕禄生前办公桌等展品前，总书记驻足良久，仔细察看。“要像焦裕禄一样有一颗为人民服务的心”，总书记叮咛基层党员干部。\n经习近平总书记批准，每年在中央党校举办县委书记研修班，实现对县（市、区、旗）委书记轮训全覆盖。\n“在我们党的组织结构和国家政权结构中，县一级处在承上启下的关键环节”。2015年1月，在同中央党校第一期县委书记研修班学员座谈时，习近平总书记结合自身经历勉励“做县委书记就要做焦裕禄式的县委书记，始终做到心中有党、心中有民、心中有责、心中有戒”。\n殷殷期许，饱含无限深情；谆谆嘱托，凝聚奋进力量。\n对廖俊波、黄文秀等同志先进事迹作出重要指示，树起一座座新时代共产党人的精神丰碑；\n亲自为“七一勋章”获得者颁授勋章，亲切会见全国“两优一先”表彰对象、全国“人民满意的公务员”和“人民满意的公务员集体”代表，关心“光荣在党50年”纪念章颁发工作，充分发挥精神引领、典型示范、鼓舞人心作用；\n每到地方考察调研，总会来到社区、村党群服务中心，实地了解党建引领基层治理和服务群众的情况；\n连续6次为中央党校（国家行政学院）中青年干部培训班学员上“开学第一课”，亲授成长成才之道……\n在推动新时代全面从严治党的伟大实践中，习近平总书记始终把党的组织建设同党的政治建设、思想建设、作风建设、纪律建设、制度建设和反腐败斗争等协同推进。\n2018年7月3日，党的97周岁生日刚过，全国组织工作会议召开。习近平总书记鲜明提出并深刻阐述了新时代党的组织路线——\n“现在，需要明确提出新时代党的组织路线，这就是：全面贯彻新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。”\n秉纲而目自张，执本而末自从。\n新时代党的组织路线深刻阐明了新时代党的组织工作的目标任务、根本原则、实践要求、工作重点，为新时代党的组织工作提供了“纲”和“本”。\n围绕组织体系建设，明确“以提升组织力为重点、强化政治功能，完善上下贯通、执行有力的组织体系”；\n突出大抓基层的鲜明导向，要求“推动基层党组织全面进步、全面过硬”；\n聚焦干部队伍建设，坚持把“信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”的新时代好干部标准落到实处；\n着眼“人尽其才、才尽其用、用有所成”，强调“聚天下英才而用之”，要求“加快实施人才强国战略”……\n以习近平同志为核心的党中央高瞻远瞩、举旗定向，不断完善党的建设和组织工作顶层设计，为做好新时代党的组织工作提供了根本遵循。\n守正创新、纵深推进，引领新时代党的组织工作迈上新台阶\n走进宁夏固原市河川乡上黄村，一座座香菇大棚排列整齐，红瓦白墙的庭院错落有致，和美乡村气息扑面而来。\n曾经一段时间，上黄村因多年未发展党员，党组织政治功能、组织功能不强，是出了名的软弱涣散村。为激发党员意识、凝聚党员力量，上黄村组织评选党员示范户、设立党员先锋岗，引导党员亮身份、作表率，党组织的创造力、凝聚力、战斗力得以全面提升，村里的发展也焕发了崭新活力。\n一名优秀共产党员，就是一面旗帜；一个坚强基层党组织，就是一个战斗堡垒。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各级组织部门坚决贯彻全面从严治党战略方针，深入落实新时代党的建设总要求和新时代党的组织路线，在服务大局中坚守政治方向，在聚焦主业中把握职责定位，在稳中求进中积极担当作为，推动党的组织工作不断打开新局面。\n扎实推进党的创新理论武装，全党团结奋斗的思想基础更加巩固——\n珠江波光粼粼、两岸草木青翠，南粤大地繁花似锦。\n2023年4月，习近平总书记来到广东考察。这是在学习贯彻习近平新时代中国特色社会主义思想主题教育启动之后，总书记第一次出京调研。\n在考察中，习近平总书记指出：“开展主题教育是今年党的建设的重大任务。各级党组织要坚决贯彻落实党中央的工作部署，教育引导党员、干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。”\n有什么样的党内政治生活，就有什么样的党员、干部作风。\n从党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育，到“不忘初心、牢记使命”主题教育、党史学习教育、学习贯彻习近平新时代中国特色社会主义思想主题教育……党的十八大以来，历次党内集中教育和持续开展的经常性教育，推动党的创新理论武装不断深入。\n认真开好民主生活会、组织生活会，严格落实“三会一课”制度，过“主题党日”，重温入党誓词，过“政治生日”……党的十八大以来，党内政治生活的政治性、时代性、原则性、战斗性不断增强，广大党员干部在党内政治生活的“大熔炉”中不断锤炼党性修养。\n不断严密党的组织体系，党的组织优势和组织力量在大战大考中充分彰显——\n一张“五级书记同框”的照片，揭示了中国打赢脱贫攻坚战的制胜密码：\n2020年4月，在陕西平利县女娲凤凰茶业现代示范园区里，雨后初霁，满山绿意。画面中，习近平总书记面带微笑，向正在工作的茶农们迎面走来。从党的总书记到省委书记、市委书记、县委书记、村党支部书记，同时出现在产业扶贫第一线。\n决战脱贫攻坚，党中央一声令下，25.5万个驻村工作队、300多万名第一书记和驻村干部，同广大乡村干部冲锋陷阵，创造人类反贫困斗争的伟大奇迹。\n抗击世纪疫情，大批机关企事业单位党员干部下沉社区，成立临时党组织24.4万个，2.5万多名优秀分子在火线上宣誓入党，党旗在防控疫情斗争第一线高高飘扬。\n“只有党的各级组织都健全、都过硬，形成上下贯通、执行有力的严密组织体系，党的领导才能‘如身使臂，如臂使指’。”\n党的十八大以来，以习近平同志为核心的党中央持续筑牢党的组织体系这个坚实依托，用力抓基层、强基础、固基本，推动各领域基层党组织全面进步、全面过硬，党的组织优势充分彰显，党执政大厦的根基更加稳固。\n着力建强高素质骨干队伍，干部队伍在革命性锻造中焕发蓬勃生机——\n严管厚爱结合，激励约束并重。\n党的十八大以来，以习近平同志为核心的党中央坚持新时代好干部标准，坚持党管干部原则，统筹推进素质培养、知事识人、选拔任用、从严管理、正向激励五大体系建设。\n突出政治标准，坚持德才兼备、以德为先、五湖四海、任人唯贤，修订干部任用条例，破除“唯票、唯分、唯GDP、唯年龄”倾向，做到事业为上、以事择人、人事相宜，树立正确选人用人导向，一大批忠诚干净担当的好干部被及时发现出来使用起来。\n加强管理监督，完善干部考核评价体系，不断完善中国特色领导干部个人有关事项报告制度，严格执行“凡提四必”，切实抓好规范领导干部配偶、子女及其配偶经商办企业行为等规定落实，深化选人用人监督检查和巡视审计整改，推动形成能者上、优者奖、庸者下、劣者汰的局面，凝聚起风清气正、干事创业的正能量。\n2018年12月29日，习近平主席签署第二十号主席令，公布修订后的《中华人民共和国公务员法》，为全面建设忠诚干净担当的高素质专业化公务员队伍提供了坚强法律保障。2022年8月30日，全国“人民满意的公务员”和“人民满意的公务员集体”表彰大会在北京人民大会堂隆重举行，习近平总书记亲切会见受表彰代表。这是首次以党中央、国务院名义开展这一表彰。\n深入实施新时代人才强国战略，人才工作实现质的提升——\n2021年9月，中央人才工作会议召开。这是时隔11年后，党中央召开的又一次人才工作会议，具有里程碑意义。\n“深入实施新时代人才强国战略，全方位培养、引进、用好人才，加快建设世界重要人才中心和创新高地”，习近平总书记在会上发表重要讲话，科学回答新时代人才工作的一系列重大理论和实践问题，为做好新时代人才工作指明了前进方向。\n千秋基业，人才为本。\n从推动人才管理职能部门简政放权，到分类推进人才评价机制改革，再到深化人才激励机制改革……一项项制度举措环环相扣，打破体制壁垒，扫除身份障碍，我国人才“红利”持续释放。\n从高端领军人才，到技能人才、乡土人才；从自然科学人才，到哲学社会科学人才、文艺人才；从本土培养人才，到海外引进人才……如今，不同专业特长、不同职业岗位、不同能力水平的各方面人才各得其所、各展其长，源源不断的人才优势转化为澎湃不竭的发展优势。\n纵深推进党的建设制度改革，依规治党的根本保障作用有效发挥——\n2021年7月1日，在庆祝中国共产党成立100周年大会上，习近平总书记强调：“坚持依规治党、形成比较完善的党内法规体系”。\n就在党的百年华诞前夕，2021年5月，《中国共产党组织工作条例》印发。这是我们党历史上第一部关于组织工作的统领性、综合性基础主干法规。\n常青之道，贵在自胜。\n党的十八大以来，党中央先后制定和修订了党内政治生活若干准则、党组工作条例、地方党委工作条例、党的工作机关条例、支部工作条例、地方和基层党组织选举工作条例、党员教育管理工作条例以及农村、国企、机关、高校基层党组织工作条例等一系列组织建设方面的党内法规，制度优势和效能进一步释放，党的组织建设制度化、规范化、科学化水平显著提升。\n踔厉奋发、担当作为，为强国建设、民族复兴提供坚强组织保证\n党和人民事业发展到什么阶段，党的建设和组织工作就要推进到什么阶段。\n从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n“中国式现代化是前无古人的开创性事业，需要我们探索创新。这对各级党组织和领导干部的素质能力提出了新的更高要求，对我们的精神状态、作风形象提出了新的更高要求。”习近平总书记强调。\n把牢政治方向，坚定不移以组织路线服务保证政治路线——\n北京东郊，全国组织干部学院绿草茵茵，涌动着学习、交流、讨论的热潮。\n今年4月，全国村党组织书记和村委会主任视频培训班在这里举行。这是深入推进抓党建促乡村振兴、全面提高村“两委”班子领导乡村振兴能力的重要举措，也是中组部、中央党校（国家行政学院）首次直接对所有村主职干部开展培训，还是近年来面向农村基层干部规模最大的一次培训。\n围绕“学习习近平新时代中国特色社会主义思想、提升乡村振兴能力”主题，广西融水苗族自治县江门村党总支书记杨宁分享了村里的“人才经”：“我们建立了党员干部、带富能人、返乡人才三张清单，把可培养、可发展的优秀青年纳入人才队伍，这些都是我们村‘带头人’队伍的源头活水。”\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。\n正确政治路线决定正确组织路线，正确组织路线服务保证正确政治路线。\n新征程上，继续推进党的组织工作，必须始终坚持以党的政治建设为统领，推动各级党组织和广大党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把党员组织起来，把人才凝聚起来，把群众动员起来，形成为夺取新时代中国特色社会主义新胜利而团结奋斗的强大合力。\n始终围绕中心，以高质量的组织工作保障推动事业高质量发展——\n海南自贸港，改革开放的前沿，人才激荡的热土。\n党中央决定支持海南全岛建设自由贸易试验区，催生了“人才潮”的新一轮涌动，党中央选派了多批干部来海南挂职。\n2022年4月，习近平总书记来到海南考察，在洋浦保税港区，挂职干部代表向总书记汇报了人才支持海南自贸港建设的可喜进展。\n总书记对这件事十分关注：“将来还有后续计划吗？”\n“还有后续，会继续做好。”\n“这是一个宝贵的锻炼机会，挂职干部在基层中增长才干。”总书记赞许道，“你们在平凡的岗位上做着不平凡的事业，在做一项书写历史的工作。”\n党的二十大报告指出，全面建设社会主义现代化国家，必须有一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。\n选派优秀干部人才援疆援藏援青和到国家乡村振兴重点帮扶县开展“组团式”帮扶等，积极投身国家重大战略、重大工程、重大项目、重点任务，树立优秀干部到艰苦地区培养、在艰苦地区成长、从艰苦地区选拔的正确导向；持续发挥基层党组织战斗堡垒作用，努力做优党建引领乡村振兴机制；着力造就拔尖创新人才，为高水平科技自立自强提供战略支撑……\n新征程上，继续推进党的组织工作，必须始终围绕党和国家中心工作、重大部署，不断厚植组织优势，汇聚强大组织力量，为党和国家事业高质量发展注入强劲动力。\n激励担当作为，以积极的组织工作营造苦干实干的良好氛围——\n2020年7月，习近平总书记在吉林考察期间，来到长春市宽城区团山街道长山花园社区党群服务中心调研。\n长山花园社区曾经环境脏乱差，经过改造和治理，成为远近闻名的“示范社区”。\n是什么使这里脱胎换骨？社区工作人员告诉总书记，他们构建起社区党委—网格党支部—庭院党小组—楼栋党员家庭户“四级”党建网络工作体系，把社区治理和服务延伸到了最基层。\n“看到你们安居乐业、其乐融融的景象，我很欣慰。”习近平总书记勉励基层社区工作者，再接再厉，寓管理于服务之中，进一步搞好为民服务各项工作，把家园建设得更加幸福美好。\n新征程上，继续推进党的组织工作，必须以组织力量激发干事创业的热情，激励广大党员干部敢于担当、积极作为，增强想担当的自觉、愿担当的动力、会担当的能力、敢担当的闯劲，发扬为民服务孺子牛、创新发展拓荒牛、艰苦奋斗老黄牛精神，创造不负时代、不负人民的业绩。\n征程万里风正劲，重任千钧再奋蹄。\n在以习近平同志为核心的党中央坚强领导下，百年大党踔厉奋发、勇毅前行，依靠严密的组织体系、强大的组织功能、独特的组织优势、磅礴的组织力量，必将创造新的更大奇迹。\n（新华社北京6月27日电  记者朱基钗、高蕾、王鹏、王子铭）"
  },
  {
    "title": "李强出席2023年夏季达沃斯论坛开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-02.htm",
    "date": "2023-06-28",
    "content": "本报天津6月27日电  （记者乔杨、陈尚文）国务院总理李强6月27日上午在天津出席2023年夏季达沃斯论坛开幕式并致辞。世界经济论坛主席施瓦布和巴巴多斯总理莫特利、蒙古国总理奥云额尔登、新西兰总理希普金斯、越南总理范明政、世界贸易组织总干事伊维拉，以及来自90多个国家和地区的约1500名各界代表出席。\n李强表示，过去几年，世纪疫情和百年变局交织叠加，我们身处的世界发生了很大变化。经历过有形无形的阻隔，我们应当更加珍视沟通与交流，推动不同国家、不同民族、不同文明加深对彼此的了解，进一步加强对话、弥合分歧、增进共识。经历过全球性危机的冲击，我们应当更加珍视团结与合作，进一步树立合作共赢的理念，携手应对全球性挑战，共同推动人类文明进步。经历过经济全球化的波折，我们应当更加珍视开放与共享，坚定不移构建开放型世界经济，使经济全球化发展成果更加公平惠及不同国家、不同人群。经历过冲突和动荡带来的不安，我们应当更加珍视和平与稳定。\n李强指出，当今世界，缺的是交流、而不是隔阂，缺的是合作、而不是对抗，缺的是开放、而不是封闭，缺的是和平、而不是冲突。我们要在习近平主席提出的构建人类命运共同体理念引领下，共同落实全球发展倡议、全球安全倡议、全球文明倡议，更好地在历史前进的逻辑中前进、在时代发展的潮流中发展，努力建设一个更加美好的世界。\n李强表示，过去十年里，中国一直是世界经济稳定增长的重要动力源，为促进国际自由贸易、稳定世界经济增长发挥了重要“压舱石”的作用。未来更长时间里，中国将继续为世界经济复苏和增长提供强大动能，也为各国投资者提供互利共赢的合作机遇。\n李强强调，这次年会以“企业家精神：世界经济驱动力”为主题，具有很强的现实针对性。我们愿与各国企业家一道，坚定支持经济全球化，坚定维护市场经济，坚定支持自由贸易，引领世界经济迈向更加普惠、更有韧性、更可持续的未来。\n陈敏尔、吴政隆等出席开幕式。"
  },
  {
    "title": "在第十四届夏季达沃斯论坛开幕式上的致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-02.htm",
    "date": "2023-06-28",
    "content": "尊敬的施瓦布主席，\n尊敬的各位政府首脑，\n尊敬的各位国际组织负责人，\n尊敬的各位嘉宾，\n女士们，先生们，朋友们：\n很高兴与各位新老朋友相聚在天津，共同出席第十四届夏季达沃斯论坛。首先，我谨代表中国政府，对年会的召开表示热烈的祝贺！对各位嘉宾和媒体朋友的到来表示诚挚的欢迎！\n这次年会是新冠疫情暴发三年多来首次恢复线下举办。回顾过去几年，世纪疫情和百年变局交织叠加，我们身处的世界发生了很大变化。一方面，新冠疫情在全球范围内反复延宕，单边主义、保护主义、逆全球化思潮蔓延，全球性问题加剧，局部冲突频发，不稳定、不确定、难预料成为常态；另一方面，新一轮科技革命和产业变革深入发展，人类追求和平与发展的脚步从未停滞，大部分国家谋求合作共赢的愿望变得更为强烈。世界正处在历史演变的十字路口，身处这样一个变乱交织的世界，人类应当如何面对？这是世界各国人民共同关心的重大问题。我感到，从过去几年所经历的世界之变中，我们能够得到一些应对问题的重要启示：\n第一，经历过有形无形的阻隔，我们应当更加珍视沟通与交流。新冠疫情的大流行，曾经使我们习以为常的面对面交流一度变得十分困难。疫情终将过去，由此带来的有形阻隔也终将消除，与此相比，更让人忧虑的是，这些年一些人为制造的无形阻隔大行其道，正把世界推向分裂甚至对抗。人类认知的差别和文明的多样性自古至今客观存在，这些差异不应该成为产生隔阂的理由，而恰恰是加强沟通和交流的动力。如果缺乏有效的沟通交流，缺乏全面、立体、客观的认识，就容易产生偏见，继而抱有成见。人类生活在同一个地球村，我们既要消除有形的阻隔，更要消除无形的阻隔，推动不同国家、不同民族、不同文明加深对彼此的了解，进一步加强对话、弥合分歧、增进共识。\n第二，经历过全球性危机的冲击，我们应当更加珍视团结与合作。人类社会发展史，就是一部不断战胜各种挑战和困难的历史。在重大危机面前，没有任何一个国家可以独善其身，也没有任何一个国家可以单枪匹马解决问题，团结合作才是人间正道。过去三年多来，世界各国为应对疫情挑战付出了艰苦努力，展现了人类团结一致、守望相助的强大力量。新冠疫情不会是人类面临的最后一次公共卫生危机，全球公共卫生治理亟待加强。同时，摆在我们面前的还有增长放缓、债务风险、气候变化、贫富差距等一系列全球性挑战。人类命运休戚与共，我们要倍加珍惜既有的合作成果，进一步树立合作共赢的理念，携手应对全球性挑战，共同推动人类文明进步。\n第三，经历过经济全球化的波折，我们应当更加珍视开放与共享。经济全球化是历史潮流，虽然也遭遇过逆风和回头浪，但其发展大势从未改变。特别是当前，以数字技术、人工智能等为代表的新技术加速发展，为经济全球化创造了更加有利的条件，世界不应该、也不可能退回到彼此封闭孤立的状态。前几天，我访问了德国和法国，与两国领导人、政经界人士作了深入交流，大家都认为，应当摒弃零和博弈的思维，回到合作共赢的正确轨道上。我们应当顺应历史潮流，进一步凝聚发展共识，坚定不移构建开放型世界经济，坚决反对人为将经贸问题政治化，共同维护全球产业链供应链稳定畅通，使经济全球化发展成果更加公平惠及不同国家、不同人群。\n第四，经历过冲突和动荡带来的不安，我们应当更加珍视和平与稳定。没有和平，一切都无从谈起，这是人类从历史中得到的深刻教训。一百多年来，人类先后经历了两次世界大战、40余年的冷战，好不容易有了一段稳定发展的时期。但这些年，一些煽动意识形态对立、煽动仇恨和偏见的言论不绝于耳，由此产生的种种围堵、打压，甚至局部战争、地区冲突时有发生，不仅给相关地区人民带来了深重灾难，也对世界发展造成了巨大破坏。和平弥足珍贵，发展来之不易，维护和平与发展任重道远。我们要从人类的共同利益出发，扛起和平与发展的时代责任，坚定维护公平正义，着力破解安全困境，共同守护和平稳定的发展环境。\n世界的变化变局带给我们的启示还有很多，归结起来就是，当今世界，我们缺的是交流、而不是隔阂，缺的是合作、而不是对抗，缺的是开放、而不是封闭，缺的是和平、而不是冲突。我们要在习近平主席提出的构建人类命运共同体理念引领下，共同落实全球发展倡议、全球安全倡议、全球文明倡议，更好地在历史前进的逻辑中前进、在时代发展的潮流中发展，努力建设一个更加美好的世界！\n女士们，先生们，朋友们！\n中国作为一个负责任的大国，长期以来，我们始终坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢的旗帜，坚决做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。特别是中共十八大以来，我们着力推动高质量发展，如期实现了全面建成小康社会目标，历史性地解决了绝对贫困问题，现在已经踏上了全面建设社会主义现代化国家新征程。中国经济发展到今天，已与世界经济深度融合。我们在全球化中发展了自己，也成为了维护全球化最坚定的力量。\n在过去的十年里，中国一直是世界经济稳定增长的重要动力源。中国十年年均经济增长达到6.2%，经济总量占全球比重由2012年的11.3%提升到18%左右，货物贸易总额连续6年位居世界第一，对世界经济增长的平均贡献率超过30%，一直是推动世界经济增长的最大引擎。疫情暴发当年，中国是全球唯一实现经济正增长的主要经济体，最近三年中国经济年均增长达到4.5%，高于世界平均增速2.5个百分点左右，在主要经济体中居于前列。在与各国联动发展过程中，中国严格履行入世承诺，主动向世界开放市场，与世界各国共享发展机遇，已经成为140多个国家和地区的主要贸易伙伴。中国不仅用自己的发展改善了本国人民的生活，也为各国人民提供了大批物美价廉的产品，为促进国际自由贸易、稳定世界经济增长发挥了重要“压舱石”和动力源的作用。\n在未来更长时间里，中国将继续为世界经济复苏和增长提供强大动能。中国仍然是世界上最大的发展中国家，我们有14亿多人口，人均经济指标和人民生活水平还不高，发展还不平衡、不充分，但这也是中国发展的潜力和空间所在。我们正在认真贯彻新发展理念，加快构建新发展格局，努力实现高质量发展。我们将在扩大内需潜力、激发市场活力、推动城乡区域协调发展、加快发展方式绿色转型、推动高水平对外开放等方面，推出更多务实有效的举措。这些举措正在发挥效应，从今年来的情况看，中国经济回升向好的态势明显，一季度同比增长4.5%，预计二季度增速将快于一季度，全年有望实现5%左右的预期增长目标。一些国际组织和机构也调高了今年中国经济增长预期，显示了对中国发展前景的信心。我们完全有信心、有能力，在一个较长的周期内，推动中国经济在高质量发展轨道上行稳致远。这将不断扩大市场规模、创造合作机会，为世界经济复苏和增长提供源源不断的动力，同时也为各国投资者提供互利共赢的合作机遇。\n女士们、先生们、朋友们！\n中国人常讲，“沧海横流，方显英雄本色”。在这个充满不确定性的时代，更加需要企业家以对市场的深刻理解和把握，通过自身的积极作为，为不确定的时代注入更多确定性。这次年会以“企业家精神：世界经济驱动力”为主题，具有很强的现实针对性。虽然各国企业家精神的特质不尽相同，但有许多共通的内涵，我认为就是在创业创新创造上的敏锐眼光、不懈追求和非凡的行动力。我们愿与各国企业家一道，坚定支持经济全球化，坚定维护市场经济，坚定支持自由贸易，引领世界经济迈向更加普惠、更有韧性、更可持续的未来。\n上周，中国人度过了传统节日端午节。端午节有一项运动叫“赛龙舟”，这项运动承载着中国人祈求风调雨顺的美好愿望，也昭示了“众人划桨开大船”的朴素道理。让我们抱着合作共赢的美好愿望，心往一处想、劲往一处使，携手推动世界经济这艘大船破浪前行、扬帆远航！\n预祝本届年会圆满成功！\n谢谢大家！\n（新华社天津6月27日电）"
  },
  {
    "title": "李强出席世界经济论坛全球企业家对话会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-02.htm",
    "date": "2023-06-28",
    "content": "本报天津6月27日电  （记者陈尚文、任彦、崔琦）国务院总理李强6月27日下午在天津出席世界经济论坛全球企业家对话会，同企业家代表座谈交流。世界经济论坛主席施瓦布主持对话会，世界贸易组织总干事伊维拉和来自20多个国家和地区的约120位企业家参加。\n李强在听取与会企业家代表发言后表示，企业家的智慧和力量是经济发展不可或缺的驱动力。当今世界最需要的是沟通交流，最重要的是开放合作。经济全球化已使世界各国成为休戚相关的命运共同体，开放与合作应是思考问题、处理事情最基本的态度和方法。\n李强指出，要在大变局中真正读懂中国。希望企业界深入中国，立体地了解中国。中国不仅致力自身发展，而且积极与各方分享发展机遇，是开放包容诚信的大国。我们将对接高标准国际经贸规则，稳步扩大制度型开放，加快营造市场化、法治化、国际化一流营商环境，更好支持各类企业发展。中国发展起来，给世界注入的是稳定性和正能量，带来的是越来越多的安全感。\n李强强调，要在中国高质量发展中开拓更多合作机遇。中国加强科技创新、建设现代化产业体系、扩大内需等，将推动新一轮科技革命和产业变革取得新突破，带来各产业特别是新领域新赛道的巨大合作机会。我们愿与各方共同推动前沿科技发展，拓展新的合作领域，为企业投资发展打开新的广阔空间。\n李强表示，希望企业家在不确定性中强化担当，把握经济发展的确定性方向，寻找经济发展的确定性机遇，汇聚经济发展的确定性力量，坚定支持经济全球化，共同维护全球产业链供应链稳定畅通。中国经济升级潜力巨大，投资中国就是选择了更好的未来。我们愿同各国企业家一道，以高水平开放合作增强高质量发展动能，为世界经济发展注入更多确定性力量。\n李强还就监管部门如何与企业开展合作、数据管理、应对气候变化等问题回答了企业家提问。\n与会企业家代表表示，中国是最具发展活力的市场，未来增长潜力仍然巨大。全球企业家支持加强对华合作，坚持“在中国、为中国”战略，愿积极参与中国经济高质量发展，开展面向全球的产业链供应链深度合作，携手应对气候变化等全球性挑战，打造互利共赢的伙伴关系。\n陈敏尔、吴政隆等参加对话会。"
  },
  {
    "title": "李强对提升残疾人职业技能促进残疾人就业创业工作作出重要批示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-02.htm",
    "date": "2023-06-28",
    "content": "本报济南6月27日电  （记者李蕊）第七届全国残疾人职业技能大赛暨第四届全国残疾人展能节6月27日在济南开幕。中共中央政治局常委、国务院总理李强日前对提升残疾人职业技能促进残疾人就业创业工作作出重要批示。批示指出：残疾人技能人才是宝贵的人力资源。举办全国残疾人职业技能大赛暨残疾人展能节，有利于展现残疾人劳动者的技能和风采，激励广大残疾人自强不息、拼搏奋斗。各地区、各部门要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，认真落实习近平总书记关于残疾人事业的重要指示批示精神，按照党中央、国务院决策部署，履职尽责、积极作为，大力加强残疾人职业教育和职业培训，促进广大残疾人不断提高职业技能水平，做好就业创业指导帮扶，着力消除残疾人就业创业障碍，巩固拓展农村残疾人脱贫攻坚成果，帮助更多残疾人通过劳动实现就业创业、创造幸福生活，在推动高质量发展、推进中国式现代化的道路上成就精彩的人生。\n国务委员谌贻琴宣布第七届全国残疾人职业技能大赛暨第四届全国残疾人展能节开幕，并参加了开幕式相关活动。\n技能大赛由中国残联、人力资源社会保障部主办，山东省人民政府承办。全国约950名残疾人参加信息通信技术、美术专业、手工业、工业及先进制造业、服务等五大类28个项目竞赛。同期举办的第四届全国残疾人展能节通过成果展览、技能展示和产品展销等方式集中展现近年来我国残疾人就业创业成就。"
  },
  {
    "title": "王东明会见德国联邦议院议员弗里德里希",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-02.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  全国人大常委会副委员长王东明27日在京会见德国联邦议院议员弗里德里希。双方就积极发展中德中欧关系、发挥立法机构职能作用、携手应对气候变化等共同关心的话题深入交换意见。"
  },
  {
    "title": "李尚福会见越南国防部长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_6-02.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  （记者李卓尔）国务委员兼国防部长李尚福27日上午在北京会见越南国防部长潘文江。\n李尚福说，去年中共二十大胜利闭幕后，习近平主席首先邀请阮富仲总书记访华，体现了两党两国的特殊友好关系。中方愿同越方一道，加强两军高层沟通，完善机制建设，深化务实合作。\n潘文江说，越方将继续秉持“十六字”方针和“四好”精神，发展越中全面战略合作，推动越中两军关系不断迈上新台阶。"
  },
  {
    "title": "我国正式接受世贸组织《渔业补贴协定》议定书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_7-02.htm",
    "date": "2023-06-28",
    "content": "新华社天津6月27日电  6月27日，商务部部长王文涛在天津向世贸组织总干事伊维拉递交了中国对世贸组织《渔业补贴协定》议定书的接受书，标志着中方已经完成接受《渔业补贴协定》的国内法律程序。\n《渔业补贴协定》是世贸组织第一份主要旨在实现环境可持续发展目标的协定，于2022年6月17日世贸组织第十二届部长级会议（MC12）上达成。根据《马拉喀什建立世界贸易组织协定》的规定，《渔业补贴协定》将在超过2/3的世贸组织成员接受后正式生效。"
  },
  {
    "title": "习近平会见巴巴多斯总理莫特利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_8-02.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的巴巴多斯总理莫特利。\n习近平指出，巴巴多斯是东加勒比地区最早同中国建交的国家，也是中国在这一地区的好朋友、好伙伴。中巴两国虽然远隔重洋，但志同道合、携手同行，双边关系不断深化发展。中国正在以高质量发展推进中国式现代化，这将为巴巴多斯发展和中巴合作带来新机遇，欢迎巴方搭乘中国发展“快车”，同中方构建更紧密中巴命运共同体。\n习近平强调，中巴双方要深化政治互信，在涉及彼此核心利益和重大关切问题上继续相互理解和支持。中方一如既往支持巴方维护国家主权独立、自主选择发展道路，愿同巴方密切政府、立法机构、政党交往，加强治国理政经验交流。中巴同为发展中国家，在发展领域共同语言多，合作潜力大，双方要扩大务实合作，以共建“一带一路”为契机，拓展基础设施建设、数字经济、气候变化、新能源、农业、医疗卫生等合作。中方支持中国企业赴巴巴多斯开展合作。双方还要密切人文交流，扩大人员往来。\n习近平指出，面对世界百年未有之大变局，广大发展中国家要加强团结合作，践行真正的多边主义，反对冷战思维和阵营对抗，维护国际关系基本准则，维护国际公平正义，推动构建人类命运共同体。中方充分理解巴巴多斯等小岛屿发展中国家在气候变化领域的诉求，愿继续加强应对气候变化南南合作，为包括巴巴多斯在内的发展中国家提供帮助和支持。中方从战略高度和长远角度重视同加勒比关系，将继续为加方经济社会发展提供力所能及帮助。\n莫特利表示，我通过此访深切感受到巴中之间的团结与友好。感谢中方为巴应对新冠疫情和巴经济社会发展提供宝贵帮助。中国政府在摆脱贫困、造福人民方面取得了令世界羡慕的成就，习近平主席提出全球发展倡议，彰显了杰出的全球领导力，有利于帮助世界各国和人民实现共同发展繁荣，更好应对全球性挑战。巴方坚定支持一个中国原则，高度认同中方理念，愿意学习借鉴中方经验，积极参与落实全球发展倡议、全球安全倡议、全球文明倡议。巴方希望同中方加强应对气候变化、水资源、数字鸿沟、卫生医疗等领域合作。巴方坚持多边主义，反对“脱钩断链”，愿继续促进加勒比同中国关系发展。\n王毅参加会见。"
  },
  {
    "title": "中国政府援助埃及二号卫星初样星成功交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_9-02.htm",
    "date": "2023-06-28",
    "content": "据新华社开罗6月26日电  （记者姚兵、沈丹琳）中国政府援助埃及二号卫星初样星交付仪式25日在埃及航天城卫星总装集成测试（AIT）中心举行。此次交付使埃及成为首个具备卫星总装、集成和测试能力的非洲国家。\n中国驻埃及大使廖力强表示，今年是“一带一路”倡议提出十周年，援埃二号卫星项目是中埃共建“一带一路”的又一标志性成果，在中埃航天合作领域具有里程碑意义。埃及是中国首个在境外交付国际卫星合作项目的国家，首个完成整星级境外大型试验的国家，也将成为首个具有完备卫星AIT能力的非洲国家。项目实施过程中，中方为埃方提供人员培训，埃方深度参与卫星设计、测试、总装、评审等环节，后续将实施自主测控，有关合作为埃及航天事业发展奠定了坚实基础，也将带动非洲大陆航天技术发展。\n埃及国际合作部长拉尼娅·马沙特表示，中国援埃AIT中心和二号卫星项目取得重大进展，极大提升了埃及自主研发卫星和卫星测控能力，使埃及在航空航天领域成为非洲地区具有领先优势的国家，埃方对此高度赞赏并衷心感谢。\n埃及航天局首席执行官谢里夫·西德基说，中国援埃AIT中心是埃及第一个发展卫星产业本土化的中心，将使埃及在向非洲转让卫星技术方面发挥主导作用。"
  },
  {
    "title": "密克罗尼西亚联邦总统说将推动密中关系深入发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_10-02.htm",
    "date": "2023-06-28",
    "content": "新华社悉尼6月27日电  （记者李雪青）帕利基尔消息：密克罗尼西亚联邦总统西米纳26日说，密方高度重视发展对华友好关系，将坚定恪守一个中国原则，推动两国关系深入发展。\n西米纳当天在接受中国新任驻密大使吴伟递交国书时说，密方感谢中方为密发展所做贡献，将加强同中方务实合作。\n吴伟表示，中密建交34年来，合作成果丰硕，给两国人民带来实实在在的利益。中方将同密方共同努力，加强各层级交往，深化各领域务实合作，推动中密全面战略伙伴关系取得更大发展。"
  },
  {
    "title": "习近平会见新西兰总理希普金斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_11-02.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的新西兰总理希普金斯。\n习近平指出，总理先生就任后多次表示重视中新关系，将继续加强同中国合作，我对此十分赞赏。我一直高度重视中国同新西兰的关系。2014年，我访问了新西兰，双方宣布建立全面战略伙伴关系。近10年来，中新关系持续健康稳定发展，给两国人民带来实实在在的好处，也有利于地区和平稳定和发展繁荣。中国一直把新西兰当作朋友和伙伴，愿同新方共同努力，开启两国关系新的50年，推动中新全面战略伙伴关系行稳致远。\n习近平强调，当前中国的中心任务是以中国式现代化全面推进中华民族伟大复兴，实现高质量发展是首要任务，全体中国人民共同富裕是本质要求，为世界和平与发展作出更大贡献是重要目标。这是一条前无古人的道路，但是我们会持续探索，勇往直前。中国这么大、人口这么多，只能把国家和民族发展放在自己力量的基点上。我们强调自立自强，绝不是闭关锁国，而是更好联通国内市场和国际市场。只有开放的中国，才会成为现代化的中国。发展是中国共产党执政兴国的第一要务。我们将继续大力推进高水平对外开放，更好依法保护外商投资权益。\n习近平指出，中新关系长期“领跑”中国同发达国家关系。双方要继续发扬争先精神，不断巩固和深化中新全面战略伙伴关系。要继续视对方为伙伴而不是对手、是机遇而不是威胁，巩固好中新关系发展基础。要相互尊重、平等相待、开放包容、和而不同，实施好中新自由贸易协定升级版和《区域全面经济伙伴关系协定》，推进贸易和投资自由化便利化，为对方企业在本国投资经营提供更好营商环境。要加强教育、文化、旅游、地方、民间等领域交流合作，培养更多新时代的“路易·艾黎”，让中新友谊之树更加枝繁叶茂。要共同倡导真正的多边主义和自由贸易体系，携手应对气候变化等全球性挑战。双方还可以保持沟通，共同帮助太平洋岛国发展。\n希普金斯表示，去年新中共同庆祝了建交50周年，这是两国关系中的重要里程碑。新中人民的友好交往历史悠久，新中关系发展有着深厚扎实基础。新方高度重视发展对华关系，我此次率庞大经贸代表团访华，就是希望通过此访探寻更多合作机遇，推动新中关系达到新的水平。新方愿同中方加强人员交往，持续扩大深化两国经贸、教育、科技、人文等领域合作，共同实施好两国自贸协定升级版。新方认为，分歧不应定义双边关系，重要的是坦诚交流、相互尊重、和而不同。新方愿同中方就帮助岛国发展问题保持沟通。\n王毅参加会见。"
  },
  {
    "title": "十四届全国人大常委会举行第六次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-03.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  十四届全国人大常委会第六次委员长会议27日上午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于无障碍环境建设法草案修改意见的汇报，关于对外关系法草案修改意见的汇报，关于设立全国生态日的决定草案审议结果的报告，审议了相关草案修改稿。\n会议听取了全国人大外事委员会主任委员娄勤俭作的关于《万国邮政联盟组织法第九附加议定书》《关于制止非法劫持航空器的公约的补充议定书》审议情况及批准的决定草案代拟稿的汇报，审议了关于批准条约的决定草案代拟稿。\n会议听取了全国人大财政经济委员会副主任委员、全国人大常委会预算工作委员会主任史耀斌作的关于2022年中央决算草案和2022年中央决算报告审查情况及决议草案代拟稿的汇报，审议了关于批准2022年中央决算的决议草案代拟稿。\n会议听取了全国人大常委会秘书长刘奇作的关于设立全国人大常委会代表工作委员会的决定草案审议情况的汇报，审议了关于设立全国人大常委会代表工作委员会的决定草案修改稿。\n会议还听取了刘奇作的关于任免案审议情况的汇报等。\n委员长会议决定，将上述草案修改稿等提交常委会会议审议。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "全国政协十四届常委会第二次会议举行全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-03.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  政协第十四届全国委员会常务委员会第二次会议27日上午举行全体会议，13位常委围绕“构建新发展格局，推进中国式现代化”作大会发言。中共中央政治局常委、全国政协主席王沪宁出席。\n宁吉喆常委建议，强化科技创新，推动实体经济、数字经济、绿色经济融合发展，切实维护经济安全，以新安全格局保障新发展格局。郑永飞常委提出，提升工程技术创新能力，优化国内产业链布局，坚持对外开放与自主研发有机结合，建设现代化产业体系。钱锋常委代表九三学社中央发言建议，夯实基础研究，加强创新应用，以科技创新引领流程制造“高端化、智能化、绿色化”发展。南存辉常委建议，深入贯彻“两个毫不动摇”，推动构建亲清政商关系，鼓励民营企业积极投身新时代经济发展。刘雷常委提出，学好用好用活浙江“千万工程”经验，在发展中把共同富裕和城乡融合结合起来，全面推进乡村振兴。解冬常委建议，强化风险形势预研预判，下好金融监管一盘棋，稳妥推进存量风险化解处置工作，筑牢金融安全底线。赖明勇常委建议，深化公平竞争机制、对接国际标准规则，以制度型开放推进高水平对外开放。谭锦球常委提出，发挥香港“背靠祖国、联通世界”优势，联合粤港澳大湾区内地城市加快建设国际创科中心，更好服务创新型国家建设。黄震常委代表民进中央发言建议，开展碳预算制度试点，有序推进碳达峰碳中和目标实现。马建堂常委建议，统筹好发展和安全、国内国际两个市场两种资源的关系，把新时代能源安全落到实处。吉尔拉·衣沙木丁常委表示，必须牢记习近平总书记嘱托，把握好党中央赋予新疆的战略定位，推动新疆高质量发展闯出新路子、迈上新台阶。吴为山常委代表民盟中央发言提出，要以高质量收藏凝聚文脉传承，以高水平利用展现中国精神，以高品质服务推动全民美育。张伯军常委提出，要深入推进国内外规则、规制、管理、标准等制度型开放，着力提升产业链供应链韧性和安全水平，以高水平对外开放推动构建新发展格局。\n全国政协副主席何厚铧主持会议。全国政协副主席胡春华、沈跃跃、王勇、周强、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "赵乐际分别会见巴巴多斯、新西兰、蒙古国、越南总理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-03.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  全国人大常委会委员长赵乐际27日在北京分别会见巴巴多斯总理莫特利、新西兰总理希普金斯、蒙古国总理奥云额尔登、越南总理范明政。\n会见莫特利时，赵乐际表示，中巴传统友谊深厚，中巴关系是南南合作的典范。两国都坚持以人民为中心的发展理念。中国全国人大愿同巴立法机构开展多层级、多渠道沟通交往，围绕立法和治国理政经验开展交流互鉴。赵乐际介绍了中方提出全球发展倡议的有关情况，强调中方始终把自身发展与各国发展紧密联系在一起，愿在倡议框架下同巴方加强合作、共谋发展，推动两国关系向更高水平发展。\n莫特利表示，巴中关系非常重要。巴方真心感谢中方为巴抗击新冠疫情、发展经济、改善民生提供的宝贵帮助，希学习借鉴中方经验，同中方密切在双边和多边事务中的合作。\n会见希普金斯时，赵乐际表示，中新建交50多年来，双边关系取得丰硕成果，给两国人民带来巨大福祉。赵乐际介绍了中国式现代化理念和实践，强调中方视新西兰为中国式现代化道路上的重要合作伙伴，两国要坚持互信、互利、互鉴，推动全面战略伙伴关系在新时代取得更大发展。中国全国人大愿同新西兰议会一道，围绕落实两国领导人共识，继续加强立法经验交流，为两国务实合作营造良好法律环境。\n希普金斯表示，两国建交半个多世纪来，保持高层往来，不断为全面战略伙伴关系注入新活力。新方坚定奉行一个中国政策。愿同中方加强在人文、经贸等领域合作，密切立法机构交流，推动新中关系继续向前发展。\n会见奥云额尔登时，赵乐际表示，中蒙两国是金不换的好邻居。双方要落实好两国元首重要共识，在现代化道路上携手同行，有效对接各自发展战略，实现共同繁荣，推动中蒙全面战略伙伴关系迈向更高水平。中国全国人大愿同蒙古国国家大呼拉尔加强交往，在生态文明建设、脱贫攻坚等方面分享治国理政经验，为双方各领域合作营造良好的法律环境，促进两国命运共同体建设走深走实。\n奥云额尔登表示，蒙方高度重视发展对华关系，坚持一个中国原则，支持中方提出的一系列重要全球性倡议，希望学习借鉴中方治国治党经验，同中国实现共同发展。愿同中方深化立法机构交流，夯实两国务实合作法律基础。\n会见范明政时，赵乐际表示，中越是社会主义友好邻邦。中方愿同越方一道，按照习近平总书记和阮富仲总书记确定的战略方向，巩固传统友谊，深化互利合作，不断赋予中越全面战略合作伙伴关系新的时代内涵。中越两国在发展社会主义民主、建设社会主义法治国家方面有很多共同话题。中国全国人大愿同越南国会一道，为促进双边务实合作、夯实两国关系民意基础作出更大努力，推动社会主义民主政治不断向前发展。\n范明政表示，中国的发展是世界的机遇。越南始终把发展对华友好关系放在对外政策的头等优先位置。越方坚定奉行一个中国政策，愿同中方深化交流合作，共同维护地区稳定，实现繁荣发展。\n何维参加会见。"
  },
  {
    "title": "全国政协十四届常委会第二次会议闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-03.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  政协第十四届全国委员会常务委员会第二次会议27日下午在京闭幕，会议以“构建新发展格局，推进中国式现代化”为议题协商议政。中共中央政治局常委、全国政协主席王沪宁主持闭幕会并讲话。他表示，加快构建新发展格局是以习近平同志为核心的中共中央立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，以中国式现代化全面推进中华民族伟大复兴是中共二十大明确的新时代新征程中国共产党的中心任务。要深入学习贯彻习近平新时代中国特色社会主义思想和中共二十大精神，增强履职尽责的政治责任感和历史使命感，坚定信心、实干担当，为加快推进中国式现代化建设作出新贡献。\n王沪宁表示，习近平总书记关于中国式现代化的重要论述，是对我国和世界其他国家现代化建设历史经验的深刻总结，是基于中国国情、中国现实的重要理论概括，内涵丰富、思想深邃，具有很强的政治性、理论性、指导性。人民政协要认清在推进中国式现代化建设中的责任和使命，找准服务构建新发展格局的切入点、结合点、着力点，最大限度把各党派团体、各族各界人士的智慧和力量凝聚起来。\n王沪宁表示，十四届全国政协要深入学习贯彻习近平总书记关于做好新时代党的统一战线工作的重要思想、习近平总书记关于加强和改进人民政协工作的重要思想，紧紧围绕中共中央决策部署，聚焦中心大局认真履行职能，扎实推进各项工作。要抓好年度工作要点中各项任务的落实，持续巩固和深化主题教育成果，聚力提高协商议政质量，拓展团结联谊广度，完善工作制度机制。\n闭幕会后，全国政协委员、中国科学院自动化研究所多模态人工智能系统全国重点实验室主任乔红应邀作题为“人工智能技术应用及社会影响”的学习讲座。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "王沪宁会见越南总理范明政",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-03.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  中共中央政治局常委、全国政协主席王沪宁27日在京会见越共中央政治局委员、越南总理范明政。\n王沪宁表示，在习近平总书记和阮富仲总书记战略引领下，中越关系保持积极发展势头。我们愿同越方一道，落实好两党最高领导人共识，携手走好符合各自国情的社会主义道路，加快推进各自国家现代化进程，共同构建具有战略意义的中越命运共同体。中国全国政协愿同越方加强团结协作、互学互鉴，更好服务各自社会主义事业和两国关系发展。\n范明政表示，中国强国建设取得伟大成就，成为全球增长引擎，越南衷心钦佩，期待借鉴习近平新时代中国特色社会主义思想创新理论成果，落实好两党最高领导人共识，深化双方团结友谊，推动越中关系迈上新台阶。\n石泰峰、陈武、王东峰等参加会见。"
  },
  {
    "title": "传统产业改造升级  新兴产业集链成群",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_6-03.htm",
    "date": "2023-06-28",
    "content": "泉州石狮卡宾创意园内，布料经自动裁剪机分割后，沿着智能吊挂系统送到具体岗位，由工人缝制后一路送往仓库；漳州三宝集团热轧卷板厂里，超1300摄氏度高温的铁水，沿着全自动生产线向前流淌，冷却成为高强度钢……\n2021年3月，习近平总书记在福建考察时强调，在加快建设现代化经济体系上取得更大进步。牢记总书记嘱托，福建把发展着力点放在实体经济上，不断推动传统产业数字化、智能化升级，培育新能源、生物医药等战略性新兴产业。2022年，全省工业增加值1.96万亿元，总量居全国第五位，规模以上工业增加值增长5.7%。\n“服装流水线实现智能化、自动化，使订单进度把控更精准，产品质量更好、产能利用更高。”卡宾服饰（中国）有限公司制造事业部负责人黄庆彬介绍，作为石狮市数字化改造示范项目，公司生产车间实现全面改造升级。\n石狮市有8000多家纺织服装及配套企业，从业人员超16万人。当地引导纺织服装产业顺应市场需求转型升级，推动企业提升研发能力和市场反应速度，逐步告别低端代工生产模式，转向生产高附加值的创新产品。去年，全市服装行业358家规模以上企业实现产值851.95亿元。\n过去3年，南安市九牧集团累计销售额超500亿元、投资近百亿元，平均增速30%以上。公司在全球设有16个研发中心，以每年不低于销售额10%的资金投入研发。“公司研发团队超5000人，其中科学家、专家占比40%，外籍专家占比15%。”九牧集团董事局主席林孝发说，“我们开展应用、基础、理论重点创新研发，迄今主导制定国际标准20多项、国家标准200多项，累计专利达2万多项。”\n勠力创新，加快升级。近年来，福建全省工业投资、技改投资年均分别增长15%、16%，5年累计实施省重点技改项目4700多项，总投资近1.5万亿元。\n传统产业改造升级，新兴产业集链成群。海辰储能科技股份有限公司是厦门市引入的百亿元级产业项目，专业从事储能电池研发生产。落地厦门3年多，海辰实现“从0到1”的规模化量产及交付。“一期项目产线全部投产，二期项目首个厂房已逐步进入试生产验收阶段，三期仍将选择厦门。”海辰储能总经理王鹏程说，得益于厦门的营商环境，公司已成长为电力储能领域的优质企业，“我们布局了超2500项专利，涵盖材料、装备、设计、系统集成等方面。”\n目前，福建正着力打造21个省级以上战略性新兴产业集群，其中宁德市动力电池集群列入国家先进制造业集群，5个产业集群入围首批国家中小企业特色产业集群。\n在聚焦电子信息、先进装备、石油化工、现代纺织服装等产业的同时，福建现代服务业也在稳步迈向高质量发展。“去年实现服务业增加值24955.45亿元。”福建省发改委党组成员、副主任张文洋说，“经过与制造业融合发展，福建33家企业入选国家级服务型制造示范企业，居全国前列。”\n（本报记者王影迪、张博岚、翁宇菲参与采写）"
  },
  {
    "title": "2023澜沧江—湄公河合作媒体峰会在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_7-03.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  6月27日，2023澜沧江—湄公河合作媒体峰会在北京举行。中共中央政治局委员、中宣部部长李书磊出席并致辞。\n中外嘉宾认为，澜湄合作启动以来，在习近平主席和五国领导人战略引领下，六国携手同心、团结奋斗，推动这一新型次区域机制实现高水平发展，为六国人民带来实实在在的利益。湄公河五国都加入“全球发展倡议之友小组”，共同打造高质量共建“一带一路”示范区、全球发展倡议先行区、全球安全倡议实验区，建设更为紧密的澜湄国家命运共同体。澜湄合作坚持以人为本，利民惠民，有力增进了六国人民的感情，成为六国人民民心相通的桥梁。中外嘉宾表示，在基础设施建设、农业、减贫、安全、环保等领域，澜湄六国合作潜力巨大；期待通过媒体合作促进澜湄六国民众之间交流，增进友好互信，讲好“澜湄故事”，发扬“澜湄精神”，携手应对前进路上的各种挑战，为各国人民创造更多福祉。\n本次峰会由人民日报社主办，主题为“共话民心相通，共迎美好未来”。来自澜湄六国有关部门及主流媒体的130余位代表与会，并就如何实现区域内和平发展、互利共赢、民心相通，为建设更为紧密的澜湄国家命运共同体贡献力量深入交流讨论。"
  },
  {
    "title": "在中国式现代化建设中挺膺担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_8-03.htm",
    "date": "2023-06-28",
    "content": "“希望共青团中央深入贯彻党中央要求，切实肩负起新时代新征程党赋予的使命任务，传承弘扬优良传统，坚持改革创新，更好把青年一代团结凝聚在党的周围，为推进强国建设、民族复兴伟业接续奋斗。”\n6月26日，习近平总书记同团中央新一届领导班子成员集体谈话时的重要讲话，指明了新时代中国青年运动和青年工作的主题和方向，坚定了广大团干部做好青年工作的信心决心，激发了广大团员青年为民族复兴不懈奋斗的意志斗志。\n习近平总书记对新时代青年工作的充分肯定，令广大青年备感自豪。\n中国青少年研究中心主任王学坤表示，党的十八大以来，党的青年工作取得了重大成就、发生了深刻变革，根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想科学指引。党中央一系列顶层设计、改革部署，让团组织的凝聚力、战斗力明显增强，青年们奋斗状态、精神面貌焕然一新。\n清华大学团委书记王睿组织该校团干部认真学习习近平总书记的重要讲话。\n“总书记要求着力加强对广大青年的政治引领，高校团组织要把这项任务摆在首位。”王睿说，我们将通过开展“行读中国”学生主题教育读书班，引导广大青年学深悟透习近平新时代中国特色社会主义思想，用党的创新理论武装头脑、指导实践，把牢青春航向。\n中央财经大学学生赵建铭表示，要认真读原著、学原文、悟原理，在知行合一、学以致用上下功夫，保持守初心的定力、提升担使命的能力，让青春充满真理的力量，让真理在青春的奋斗中迸发出更为强劲的伟力。\n旗帜引领方向，信念汇聚力量。\n“火热的青春，需要坚定的理想信念。”共青团河北省委书记侯贵松表示，要充分利用河北红色资源富集、红色底蕴深厚这一优势，加强对广大青年的理想信念教育，面向青年讲好红色故事、建强红色教育阵地，不断夯实青年坚定不移听党话、跟党走的思想根基，把青年凝聚在党的理想信念旗帜之下。\n党的奋斗主题就是团的行动方向。习近平总书记强调，共青团作为党的助手和后备军，必须紧紧围绕党的二十大确定新时代新征程党的中心任务来开展工作，把住方向，奋发有为。\n“一百多年来，共青团始终践行‘坚定不移跟党走，为党和人民奋斗’的初心使命，不断夯实青年运动发展之基。”共青团重庆市委书记廖传锦说，“新时代新征程，共青团必须传承弘扬优良传统，紧紧围绕党的二十大确定的党的中心任务，最广泛地把青年团结起来、组织起来、动员起来，汇聚起实现民族复兴的磅礴青春力量。”\n从科研一线到田间地头，大江南北、各行各业，共青团正组织广大青年积极投身中国式现代化建设的火热实践。\n“总书记的重要讲话强调了要在科技创新等领域争当排头兵和生力军，激励着我勇挑重任、迎难而上。”中国科学技术大学青年教师刘淇表示，将紧紧围绕党的中心任务和国计民生的重大需求，勇于向关键核心技术发起挑战，培养造就更多青年科技人才，以奋斗之青春自觉担当强国之使命。\n河南省安阳市安阳县崔家桥镇团委书记韩嘉维对推进中国式现代化必须全面推进乡村振兴有了更深的认识。他表示，将牢记总书记嘱托，继续扎根乡村一线，发挥团组织优势，抓好服务乡村青年就业创业、关爱农村留守儿童等工作，团结带领全镇团员青年在全面推进乡村振兴中担当作为。\n总书记强调“积极投身中国式现代化建设”，令来自福建的青年志愿者方垂弘深感振奋。如今，他和越来越多的青年参与到保护母亲河、垃圾分类等生态环保行动中。方垂弘说：“我们将立足岗位实际，深入学习贯彻习近平生态文明思想，推动绿色发展，讲好生态文明建设的中国故事。”\n来自浙江绍兴的全国青年岗位能手标兵、“90后”快递小哥阮海良在工作休息间隙认真学习了总书记的重要讲话。他说：“我要将总书记的嘱托传递给更多快递行业的青年们，和他们一道继续当好为民服务的勤劳‘小蜜蜂’。”\n对共青团来说，建设什么样的青年组织、怎样建设青年组织是事关根本的重大问题。\n学习习近平总书记有关“坚持问题导向，敢于刀刃向内，纵深推进团的改革，全面从严管团治团”的要求，共青团湖北省钟祥市委副书记尹建宇更加明确了今后工作的方向和重点。\n尹建宇表示，将按照总书记的要求，持续深化从严抓政治建设、团组织建设、团干部队伍管理等的工作格局，以更加昂扬向上的精神面貌，走好中国特色社会主义群团发展道路。\n只有强化团的基层组织建设，才能提升团的服务效能。\n甘肃省天水市张家川回族自治县马关镇团委书记马逸文和同事们通过网络第一时间学习了总书记重要讲话，并展开热烈讨论。\n“总书记强调，要坚持夯实基层的鲜明导向，让我们基层团干部备受鼓舞。”马逸文说，接下来要经常开展走村入户，密切干群关系，以基层治理和乡村振兴为抓手，让团组织工作覆盖矛盾化解、人居环境整治、产业发展等方方面面。\n学习了习近平总书记重要讲话，天津市宁河区桥北街道宁基花园社区团干部李雪对“用实打实的业绩赢得党的信任、赢得社会尊重、赢得青年口碑”深有感触。\n近年来，在社区团支部的组织下，青年志愿者团队已成为社区中一支活跃的力量，通过组织志愿服务，不仅培养了青年的奉献精神和社会责任感，还强化了青年对共青团的归属感。\n“与团员青年打交道，总能够发现他们身上有理想、敢担当、能吃苦、肯奋斗的精神，这也感染着我们团干部更加珍惜做青年工作的宝贵机会，心无旁骛做好本职工作，携手广大青年奋进新的征程。”李雪说。\n“青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望。”习近平总书记的谆谆嘱托，让广东省佛山市地铁检修工廖原“相信平凡岗位也能造就不凡”。他表示，将同广大青年一道，争做创新创造的实践者、振兴发展的建设者，以青春之力砥砺推进中国式现代化建设。\n（新华社北京6月27日电  新华社记者）"
  },
  {
    "title": "第三届中非经贸博览会准备就绪——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-04.htm",
    "date": "2023-06-28",
    "content": "盛夏时节，在湖南长沙，人们用最真挚的热情，迎接一批批远道而来的非洲客人。6月29日，第三届中国—非洲经贸博览会将在这里隆重举行。\n本届博览会以“共谋发展、共享未来”为主题。随着开幕日期的临近，各项筹备工作正有序推进。近日，记者走访本届博览会主、分展馆及相关企业，近距离感受中非合作结出的累累硕果，以及本届博览会的新亮点、新气象。\n各方踊跃参会\n参展规模空前\n为满足参会各方的展览展示需求，博览会设主展馆和分展馆。目前，布展工作正在紧锣密鼓地进行中。\n位于长沙国际会展中心的主展馆设立了“六馆一区”，展览面积达10万平方米。据介绍，博览会将集中展示非洲的红酒、咖啡、手工艺品等特色商品，以及中国的工程机械、医疗器械、日用百货、农机设备等。在主展馆的W1馆，布展工作人员正在对中国远洋海运集团有限公司、中国通用技术（集团）控股有限责任公司等中央企业展区进行外观结构施工。\n“这个占地2240平方米的央企展区，将通过图文、视频、实物沙盘、数字多媒体等多种形式，集中展览展示对非合作新理念、新举措、新作为。”负责布展的西麦克国际展览有限责任公司展览工程部总经理张亮说。\n分展馆设在位于高桥大市场的中非经贸合作促进创新示范园。记者在现场看到，琳琅满目的非洲商品已将非洲国家主题展馆填得满满当当。\n湖南高桥大市场股份有限公司常务副总经理江守方介绍，6月上旬，常设展馆调整了布局，将贝宁、刚果（金）等8个国家的展馆前移至更显著位置，更好地配合本届博览会展示8个主宾国的商贸元素，“与往届不同的是，我们这次将绝大部分主题场馆交由非洲各国商协会来运营，希望更好地发挥场馆商贸功能。”\n截至6月26日，已有53个建交非洲国家、12个国际组织、30个省区市和1700多家中央企业及地方企业、商协会、金融机构报名参会。\n各方踊跃参会，参展规模空前。自6月19日首批入境参展展品完成通关手续，运抵长沙国际会展中心后，非洲国家各类参展商品纷至沓来，陆续运往展馆中布展。\n据长沙海关介绍，相较前两届中非经贸博览会，本届博览会境外参展国家和展品种类、数量都显著增加。截至6月26日，已有来自29个国家的1590项展品报名参展，较上届增长165.9%。\n历届成果落地\n合作不断深入\n近年来，随着历届成果落地，中非经贸博览会成为促进中非合作的重要平台。\n2007年起，中国与马达加斯加开展杂交水稻技术合作。其中，湖南省农科院牵头、湖南袁氏种业高科技有限公司参与了最早一批农业技术示范中心项目建设。此后，袁氏种业深度参与援非农业项目。\n这类农业项目合作，在中非经贸博览会的推动下，进一步提速——2019年和2021年两届中非经贸博览会上，袁氏种业分别与马达加斯加、尼日利亚、安哥拉等国相关部门和企业签订杂交水稻合作协议，助力非洲国家解决粮食供给问题。\n如今，中非各项合作协议陆续落地生效。在尼日利亚40公顷的高产示范培训基地，现代化农业技术团队和种植加工体系已经建立，近3年，示范基地的粮食产量已上升到每公顷7吨以上。\n不仅是农业合作，在加工制造、经贸园区、基础设施、航空航天、绿色发展、数字经济、医疗卫生、社会民生等领域，以中非经贸博览会为平台，双边经贸合作正全方位不断深入。\n“我们已在肯尼亚、南非、尼日利亚等地建立子公司，在阿尔及利亚成立了合资工厂。”中联重科海外公司副总经理伍伟恒说，随着市场布局日趋完善，中联重科工程起重机械、土方机械、混凝土机械、建筑起重机械等工程机械设备已全面进入非洲市场，仅轮式拖拉机就累计销售超过4000台，金额约8亿元。\n“我们在30多个非洲国家设有常驻分支机构，在非设备保有量超过1.8万台，深入助推非洲基础设施建设。”三一集团相关负责人表示，第三届中非经贸博览会上，集团旗下的三一重工还将携15款电动化、智能化产品亮相。\n目前，中非经贸合作促进创新示范园着力推动非洲非资源性产品产业链建设，支持和引导园区企业建立非洲非资源性产品的全产业链体系，咖啡、腰果、夏威夷果、可可、干辣椒、芝麻等6条产业链已初步形成。2022年，园区实现对非贸易额32.7亿元，同比增长325%。\n拓展交流广度\n创新合作机制\n本届博览会经贸交流领域，不少企业将进行“首发”“首展”。\n从2021年起，可孚医疗科技股份有限公司开始拓展非洲市场，今年首次参加中非经贸博览会，希望进一步拓展同非洲客户的交流与合作。“我们今年将在主展馆布置180平方米的特装展台，展品覆盖健康监测、康复辅具、呼吸支持、医疗护理及中医理疗五大品类，共计百余款产品。”该公司战略发展部总监熊薇说。\n生产专业足球装备的湖南茵浪体育股份有限公司将首次为参展的所有非洲代表团定制带有中国文化元素的服装和足球，扩大品牌在非洲国家的知名度与国际影响力。博览会期间，该公司还将邀请非洲客商前往位于湖南娄底市的工厂考察交流，寻求更多合作机遇。\n本届博览会持续至7月2日，其间将举办开幕式暨中非经贸合作论坛，9场高端活动、7场经贸对接、3场专题研讨和13场地方专场活动。这些活动涵盖了绿色基建、海关检疫、医药卫生、农食产品、轻工纺织、产业园区、妇女青年、职业教育等领域，还将发布《中非经贸关系报告》、中非贸易指数等近20项成果。\n值得关注的是，本届中非经贸博览会将首次设置由国家部委和机构联合主办的高端活动、设立中非高质量共建“一带一路”成果展区和中非妇女创新创业成果展。\n以中非经贸博览会为纽带，形成对非贸易新模式。我国支持企业与非洲4国开展12单“一对一”易货贸易，通过出口种子、厨具、建材和储能设备，换回西柚、云母、锂辉石和木材；在非洲国家批发商聚集区设立海外仓，以“前展后仓”模式开展二次批发，推动“中国制造”商品走进非洲。\n随着系列活动的深入开展，本届博览会将继续探索新举措，拓展合作深度与广度，全方位推动中非经贸合作再上新台阶。"
  },
  {
    "title": "习近平会见蒙古国总理奥云额尔登",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-04.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的蒙古国总理奥云额尔登。\n习近平指出，中蒙山水相连、毗邻而居，发展长期睦邻友好关系是双方一道作出的战略选择，完全符合两国人民根本利益。中方高度重视发展中蒙关系，是蒙古国可以信赖和倚重的伙伴。中方愿同蒙方一道，以构建中蒙命运共同体为引领，不断深化两国友好、互信、合作，推动中蒙全面战略伙伴关系向更高水平迈进，为本地区注入更多稳定性和确定性。\n习近平强调，中蒙要始终坚持相互尊重国家独立、主权、领土完整，尊重两国人民自主选择的发展道路，在涉及彼此核心利益和重大关切问题上相互坚定支持。中国正在以中国式现代化全面推进中华民族伟大复兴，蒙古国也正在致力于国家改革和经济社会发展，双方可以继续深化发展战略对接、携手推进现代化建设。中方将继续秉持亲诚惠容理念同蒙方开展合作，加强两国互联互通，推进中蒙俄经济走廊建设，高质量共建“一带一路”。中方积极推进全球环境治理，愿同蒙方开展防治荒漠化合作，继续支持蒙方“种植十亿棵树”计划。中方愿同蒙方加强党际交往，加强治国理政交流。\n习近平指出，中蒙同为发展中国家，在国际和地区事务中拥有广泛共同利益和相近立场主张，中方支持蒙方在地区和国际事务中发挥积极作用。希望双方秉持人类命运共同体理念，坚定捍卫多边主义，共同构建相互尊重、公平正义、合作共赢的新型国际关系。\n奥云额尔登表示，蒙中山水相连，民心相通，命运与共。蒙方不会忘记，新冠疫情期间北京成功主办北京冬奥会，发出团结与合作的积极信息，极大提振了国际社会信心。蒙方也不会忘记中方提供的宝贵帮助。中国发展取得了举世瞩目的成就，彰显了中国在世界上的领导力。相信在习近平主席领导下，中国式现代化一定能够实现。蒙方愿同中方一道，将蒙中关系打造成国与国关系典范。蒙方坚持一个中国原则，支持中方在涉台、涉藏、涉疆等问题上的立场，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方密切合作，继续相互尊重并支持彼此选择的发展道路，高质量共建“一带一路”，加强政党和青年交流，推进两国跨境铁路、口岸联通等互联互通，深化经贸、投资、能源、绿色发展、反腐败等领域合作。\n王毅参加会见。"
  },
  {
    "title": "习近平会见越南总理范明政",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-04.htm",
    "date": "2023-06-28",
    "content": "新华社北京6月27日电  （记者杨依军）6月27日下午，国家主席习近平在人民大会堂会见来华进行正式访问的越南总理范明政。\n习近平指出，去年中共二十大闭幕后，我邀请阮富仲总书记来访，共同为中越关系发展定向把舵。今年是中越建立全面战略合作伙伴关系15周年，两国各层级交往日益密切，我同阮富仲总书记达成的共识正在得到落实。中方视越方为周边外交的优先方向和具有战略意义的命运共同体，这是中方基于两国关系长远发展作出的战略选择。面对日益严峻复杂的国际形势，中越两国要秉持平等互利、团结互信、合作共赢精神，携手合作、共谋发展，更好造福两国人民，为变乱交织的世界注入更多稳定性。\n习近平强调，中越同为社会主义国家，是高度互信的同志、互利共赢的伙伴、相知相亲的朋友。双方要深化治党理政经验交流，坚守人民至上理念，坚定支持对方走好符合本国国情的社会主义道路和各具特色的现代化道路。双方要高质量共建“一带一路”，加强发展战略对接，发挥互补优势，加快推进基础设施、智慧海关、绿色能源等领域务实合作。中方愿进口更多适销对路的越南产品，欢迎越方积极参加今年下半年第三届“一带一路”国际合作高峰论坛、中国国际进口博览会。双方要丰富人文交流，增进两国人民特别是年轻一代相互了解，筑牢两国关系发展的社会根基。双方要共同反对“脱钩断链”，反对把经济和科技问题泛政治化，维护国际公平正义和自身发展权益，推动国际秩序朝着更加公正合理的方向发展，为两国现代化建设营造和平稳定的外部环境。\n范明政表示，中国是世界大国和越南亲密友邻，持续发展长期稳定良好的越中关系，始终是越南党和政府的战略选择和头等优先。越方始终铭记和衷心感谢中方长期以来给予越南的宝贵帮助，珍惜老一辈领导人精心培育的同志加兄弟的关系。越方对中国共产党取得的理论创新和实践创新重大成果感到自豪，相信在习近平总书记坚强领导下，中国必将成功实现中国式现代化，必将建成社会主义现代化强国。越方坚定奉行一个中国政策，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，支持中国加入《全面与进步跨太平洋伙伴关系协定》，将继续积极参与共建“一带一路”，深化各领域合作，推动越中关系不断向前发展。越方反对将经济问题政治化，愿同中方密切协作，防范应对各种风险挑战，不让任何势力离间越中关系，构建命运与共的越中全面战略合作伙伴关系。\n王毅参加会见。"
  },
  {
    "title": "为强国建设、民族复兴提供坚强组织保证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-04.htm",
    "date": "2023-06-28",
    "content": "党的力量来自组织，党的全面领导、党的全部工作要靠党的坚强组织体系去实现。\n新时代以来，以习近平同志为核心的党中央以高度的政治自觉和历史主动精神，坚定不移全面从严治党，深入推进新时代党的建设新的伟大工程，创造性提出和贯彻新时代党的建设总要求和新时代党的组织路线，不断加强党的组织建设，引领推动党的建设和组织工作发生根本性、全局性、长远性重大变化，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强组织保证。\n高瞻远瞩、举旗定向，为做好新时代党的组织工作提供根本遵循\n京畿大地，宏图再起。\n2023年5月，习近平总书记先后来到河北雄安新区、沧州市、石家庄市等地，围绕高标准高质量推进雄安新区建设、深入推进京津冀协同发展等进行调研。\n考察中，从全面贯彻党中央决策部署到扎实推进各项具体工作，总书记提出的要求都落到党的建设上：\n“雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。”\n“北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。”\n路线决定方向，组织凝聚力量。\n从强调“政治路线确定之后，干部就是决定的因素”，到明确干部要“又红又专”，再到指明“中国的稳定，四个现代化的实现，要有正确的组织路线来保证”……一路走来，我们党栉风沐雨，不断从胜利走向胜利，发展成为世界上最大的马克思主义执政党，离不开有力的组织工作保证。\n党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展战略全局出发，坚持和加强党的全面领导，坚持党要管党、全面从严治党，提出一系列新理念新思想新战略，深刻回答一系列管根本、管方向、管长远的重大问题。\n坚持组织路线服务政治路线，指明“加强党的组织建设，根本目的是坚持和加强党的全面领导，为推进中国特色社会主义事业提供坚强保证”；\n从马克思主义建党原则出发，阐明“组织建设是党的建设的重要基础”；\n从百年大党历史使命着眼，强调“建设堪当民族复兴重任的高素质干部队伍”；\n从赢得国际竞争主动角度考量，提出“综合国力竞争归根到底是人才竞争”……\n习近平总书记深刻总结党的百年奋斗历史经验，敏锐把握党的建设新形势新任务新要求，将党的组织工作视为坚持和发展中国特色社会主义的坚强保证，作为新时代党的建设新的伟大工程重要内容。\n2014年3月，习近平总书记赴河南兰考调研指导党的群众路线教育实践活动。一到兰考，总书记就直奔焦裕禄同志纪念馆。\n在焦裕禄半身铜像、焦裕禄生前办公桌等展品前，总书记驻足良久，仔细察看。“要像焦裕禄一样有一颗为人民服务的心”，总书记叮咛基层党员干部。\n经习近平总书记批准，每年在中央党校举办县委书记研修班，实现对县（市、区、旗）委书记轮训全覆盖。\n“在我们党的组织结构和国家政权结构中，县一级处在承上启下的关键环节”。2015年1月，在同中央党校第一期县委书记研修班学员座谈时，习近平总书记结合自身经历勉励“做县委书记就要做焦裕禄式的县委书记，始终做到心中有党、心中有民、心中有责、心中有戒”。\n殷殷期许，饱含无限深情；谆谆嘱托，凝聚奋进力量。\n对廖俊波、黄文秀等同志先进事迹作出重要指示，树起一座座新时代共产党人的精神丰碑；\n亲自为“七一勋章”获得者颁授勋章，亲切会见全国“两优一先”表彰对象、全国“人民满意的公务员”和“人民满意的公务员集体”代表，关心“光荣在党50年”纪念章颁发工作，充分发挥精神引领、典型示范、鼓舞人心作用；\n每到地方考察调研，总会来到社区、村党群服务中心，实地了解党建引领基层治理和服务群众的情况；\n连续6次为中央党校（国家行政学院）中青年干部培训班学员上“开学第一课”，亲授成长成才之道……\n在推动新时代全面从严治党的伟大实践中，习近平总书记始终把党的组织建设同党的政治建设、思想建设、作风建设、纪律建设、制度建设和反腐败斗争等协同推进。\n2018年7月3日，党的97周岁生日刚过，全国组织工作会议召开。习近平总书记鲜明提出并深刻阐述了新时代党的组织路线——\n“现在，需要明确提出新时代党的组织路线，这就是：全面贯彻新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。”\n秉纲而目自张，执本而末自从。\n新时代党的组织路线深刻阐明了新时代党的组织工作的目标任务、根本原则、实践要求、工作重点，为新时代党的组织工作提供了“纲”和“本”。\n围绕组织体系建设，明确“以提升组织力为重点、强化政治功能，完善上下贯通、执行有力的组织体系”；\n突出大抓基层的鲜明导向，要求“推动基层党组织全面进步、全面过硬”；\n聚焦干部队伍建设，坚持把“信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”的新时代好干部标准落到实处；\n着眼“人尽其才、才尽其用、用有所成”，强调“聚天下英才而用之”，要求“加快实施人才强国战略”……\n以习近平同志为核心的党中央高瞻远瞩、举旗定向，不断完善党的建设和组织工作顶层设计，为做好新时代党的组织工作提供了根本遵循。\n守正创新、纵深推进，引领新时代党的组织工作迈上新台阶\n走进宁夏固原市河川乡上黄村，一座座香菇大棚排列整齐，红瓦白墙的庭院错落有致，和美乡村气息扑面而来。\n曾经一段时间，上黄村因多年未发展党员，党组织政治功能、组织功能不强，是出了名的软弱涣散村。为激发党员意识、凝聚党员力量，上黄村组织评选党员示范户、设立党员先锋岗，引导党员亮身份、作表率，党组织的创造力、凝聚力、战斗力得以全面提升，村里的发展也焕发了崭新活力。\n一名优秀共产党员，就是一面旗帜；一个坚强基层党组织，就是一个战斗堡垒。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各级组织部门坚决贯彻全面从严治党战略方针，深入落实新时代党的建设总要求和新时代党的组织路线，在服务大局中坚守政治方向，在聚焦主业中把握职责定位，在稳中求进中积极担当作为，推动党的组织工作不断打开新局面。\n扎实推进党的创新理论武装，全党团结奋斗的思想基础更加巩固——\n珠江波光粼粼、两岸草木青翠，南粤大地繁花似锦。\n2023年4月，习近平总书记来到广东考察。这是在学习贯彻习近平新时代中国特色社会主义思想主题教育启动之后，总书记第一次出京调研。\n在考察中，习近平总书记指出：“开展主题教育是今年党的建设的重大任务。各级党组织要坚决贯彻落实党中央的工作部署，教育引导党员、干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。”\n有什么样的党内政治生活，就有什么样的党员、干部作风。\n从党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育，到“不忘初心、牢记使命”主题教育、党史学习教育、学习贯彻习近平新时代中国特色社会主义思想主题教育……党的十八大以来，历次党内集中教育和持续开展的经常性教育，推动党的创新理论武装不断深入。\n认真开好民主生活会、组织生活会，严格落实“三会一课”制度，过“主题党日”，重温入党誓词，过“政治生日”……党的十八大以来，党内政治生活的政治性、时代性、原则性、战斗性不断增强，广大党员干部在党内政治生活的“大熔炉”中不断锤炼党性修养。\n不断严密党的组织体系，党的组织优势和组织力量在大战大考中充分彰显——\n一张“五级书记同框”的照片，揭示了中国打赢脱贫攻坚战的制胜密码：\n2020年4月，在陕西平利县女娲凤凰茶业现代示范园区里，雨后初霁，满山绿意。画面中，习近平总书记面带微笑，向正在工作的茶农们迎面走来。从党的总书记到省委书记、市委书记、县委书记、村党支部书记，同时出现在产业扶贫第一线。\n决战脱贫攻坚，党中央一声令下，25.5万个驻村工作队、300多万名第一书记和驻村干部，同广大乡村干部冲锋陷阵，创造人类反贫困斗争的伟大奇迹。\n抗击世纪疫情，大批机关企事业单位党员干部下沉社区，成立临时党组织24.4万个，2.5万多名优秀分子在火线上宣誓入党，党旗在防控疫情斗争第一线高高飘扬。\n“只有党的各级组织都健全、都过硬，形成上下贯通、执行有力的严密组织体系，党的领导才能‘如身使臂，如臂使指’。”\n党的十八大以来，以习近平同志为核心的党中央持续筑牢党的组织体系这个坚实依托，用力抓基层、强基础、固基本，推动各领域基层党组织全面进步、全面过硬，党的组织优势充分彰显，党执政大厦的根基更加稳固。\n着力建强高素质骨干队伍，干部队伍在革命性锻造中焕发蓬勃生机——\n严管厚爱结合，激励约束并重。\n党的十八大以来，以习近平同志为核心的党中央坚持新时代好干部标准，坚持党管干部原则，统筹推进素质培养、知事识人、选拔任用、从严管理、正向激励五大体系建设。\n突出政治标准，坚持德才兼备、以德为先、五湖四海、任人唯贤，修订干部任用条例，破除“唯票、唯分、唯GDP、唯年龄”倾向，做到事业为上、以事择人、人事相宜，树立正确选人用人导向，一大批忠诚干净担当的好干部被及时发现出来使用起来。\n加强管理监督，完善干部考核评价体系，不断完善中国特色领导干部个人有关事项报告制度，严格执行“凡提四必”，切实抓好规范领导干部配偶、子女及其配偶经商办企业行为等规定落实，深化选人用人监督检查和巡视审计整改，推动形成能者上、优者奖、庸者下、劣者汰的局面，凝聚起风清气正、干事创业的正能量。\n2018年12月29日，习近平主席签署第二十号主席令，公布修订后的《中华人民共和国公务员法》，为全面建设忠诚干净担当的高素质专业化公务员队伍提供了坚强法律保障。2022年8月30日，全国“人民满意的公务员”和“人民满意的公务员集体”表彰大会在北京人民大会堂隆重举行，习近平总书记亲切会见受表彰代表。这是首次以党中央、国务院名义开展这一表彰。\n深入实施新时代人才强国战略，人才工作实现质的提升——\n2021年9月，中央人才工作会议召开。这是时隔11年后，党中央召开的又一次人才工作会议，具有里程碑意义。\n“深入实施新时代人才强国战略，全方位培养、引进、用好人才，加快建设世界重要人才中心和创新高地”，习近平总书记在会上发表重要讲话，科学回答新时代人才工作的一系列重大理论和实践问题，为做好新时代人才工作指明了前进方向。\n千秋基业，人才为本。\n从推动人才管理职能部门简政放权，到分类推进人才评价机制改革，再到深化人才激励机制改革……一项项制度举措环环相扣，打破体制壁垒，扫除身份障碍，我国人才“红利”持续释放。\n从高端领军人才，到技能人才、乡土人才；从自然科学人才，到哲学社会科学人才、文艺人才；从本土培养人才，到海外引进人才……如今，不同专业特长、不同职业岗位、不同能力水平的各方面人才各得其所、各展其长，源源不断的人才优势转化为澎湃不竭的发展优势。\n纵深推进党的建设制度改革，依规治党的根本保障作用有效发挥——\n2021年7月1日，在庆祝中国共产党成立100周年大会上，习近平总书记强调：“坚持依规治党、形成比较完善的党内法规体系”。\n就在党的百年华诞前夕，2021年5月，《中国共产党组织工作条例》印发。这是我们党历史上第一部关于组织工作的统领性、综合性基础主干法规。\n常青之道，贵在自胜。\n党的十八大以来，党中央先后制定和修订了党内政治生活若干准则、党组工作条例、地方党委工作条例、党的工作机关条例、支部工作条例、地方和基层党组织选举工作条例、党员教育管理工作条例以及农村、国企、机关、高校基层党组织工作条例等一系列组织建设方面的党内法规，制度优势和效能进一步释放，党的组织建设制度化、规范化、科学化水平显著提升。\n踔厉奋发、担当作为，为强国建设、民族复兴提供坚强组织保证\n党和人民事业发展到什么阶段，党的建设和组织工作就要推进到什么阶段。\n从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n“中国式现代化是前无古人的开创性事业，需要我们探索创新。这对各级党组织和领导干部的素质能力提出了新的更高要求，对我们的精神状态、作风形象提出了新的更高要求。”习近平总书记强调。\n把牢政治方向，坚定不移以组织路线服务保证政治路线——\n北京东郊，全国组织干部学院绿草茵茵，涌动着学习、交流、讨论的热潮。\n今年4月，全国村党组织书记和村委会主任视频培训班在这里举行。这是深入推进抓党建促乡村振兴、全面提高村“两委”班子领导乡村振兴能力的重要举措，也是中组部、中央党校（国家行政学院）首次直接对所有村主职干部开展培训，还是近年来面向农村基层干部规模最大的一次培训。\n围绕“学习习近平新时代中国特色社会主义思想、提升乡村振兴能力”主题，广西融水苗族自治县江门村党总支书记杨宁分享了村里的“人才经”：“我们建立了党员干部、带富能人、返乡人才三张清单，把可培养、可发展的优秀青年纳入人才队伍，这些都是我们村‘带头人’队伍的源头活水。”\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。\n正确政治路线决定正确组织路线，正确组织路线服务保证正确政治路线。\n新征程上，继续推进党的组织工作，必须始终坚持以党的政治建设为统领，推动各级党组织和广大党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把党员组织起来，把人才凝聚起来，把群众动员起来，形成为夺取新时代中国特色社会主义新胜利而团结奋斗的强大合力。\n始终围绕中心，以高质量的组织工作保障推动事业高质量发展——\n海南自贸港，改革开放的前沿，人才激荡的热土。\n党中央决定支持海南全岛建设自由贸易试验区，催生了“人才潮”的新一轮涌动，党中央选派了多批干部来海南挂职。\n2022年4月，习近平总书记来到海南考察，在洋浦保税港区，挂职干部代表向总书记汇报了人才支持海南自贸港建设的可喜进展。\n总书记对这件事十分关注：“将来还有后续计划吗？”\n“还有后续，会继续做好。”\n“这是一个宝贵的锻炼机会，挂职干部在基层中增长才干。”总书记赞许道，“你们在平凡的岗位上做着不平凡的事业，在做一项书写历史的工作。”\n党的二十大报告指出，全面建设社会主义现代化国家，必须有一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。\n选派优秀干部人才援疆援藏援青和到国家乡村振兴重点帮扶县开展“组团式”帮扶等，积极投身国家重大战略、重大工程、重大项目、重点任务，树立优秀干部到艰苦地区培养、在艰苦地区成长、从艰苦地区选拔的正确导向；持续发挥基层党组织战斗堡垒作用，努力做优党建引领乡村振兴机制；着力造就拔尖创新人才，为高水平科技自立自强提供战略支撑……\n新征程上，继续推进党的组织工作，必须始终围绕党和国家中心工作、重大部署，不断厚植组织优势，汇聚强大组织力量，为党和国家事业高质量发展注入强劲动力。\n激励担当作为，以积极的组织工作营造苦干实干的良好氛围——\n2020年7月，习近平总书记在吉林考察期间，来到长春市宽城区团山街道长山花园社区党群服务中心调研。\n长山花园社区曾经环境脏乱差，经过改造和治理，成为远近闻名的“示范社区”。\n是什么使这里脱胎换骨？社区工作人员告诉总书记，他们构建起社区党委—网格党支部—庭院党小组—楼栋党员家庭户“四级”党建网络工作体系，把社区治理和服务延伸到了最基层。\n“看到你们安居乐业、其乐融融的景象，我很欣慰。”习近平总书记勉励基层社区工作者，再接再厉，寓管理于服务之中，进一步搞好为民服务各项工作，把家园建设得更加幸福美好。\n新征程上，继续推进党的组织工作，必须以组织力量激发干事创业的热情，激励广大党员干部敢于担当、积极作为，增强想担当的自觉、愿担当的动力、会担当的能力、敢担当的闯劲，发扬为民服务孺子牛、创新发展拓荒牛、艰苦奋斗老黄牛精神，创造不负时代、不负人民的业绩。\n征程万里风正劲，重任千钧再奋蹄。\n在以习近平同志为核心的党中央坚强领导下，百年大党踔厉奋发、勇毅前行，依靠严密的组织体系、强大的组织功能、独特的组织优势、磅礴的组织力量，必将创造新的更大奇迹。\n（新华社北京6月27日电  记者朱基钗、高蕾、王鹏、王子铭）"
  },
  {
    "title": "一版责编：许  诺  张帅祯  常  晋  二版责编：李  琰  杨  迅  张远南  三版责编：程聚新  郭雪岩  王子凯  四版责编：胡安琪  张佳莹  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-04.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "相互契合才能有机结合（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-05.htm",
    "date": "2023-06-28",
    "content": "马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性\n正因为高度契合、内在融通，二者的“结合”才能产生“深刻的化学反应”，使马克思主义不仅具有“中国内涵”，而且具有“民族形式”\n一系列标志性引领性的新思想新观点新论断不断产生，植根中华沃土的马克思主义真理之树结出累累硕果\n\n在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，深刻指出“‘结合’的前提是彼此契合”。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。这样的“结合”，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n惟殷先人，有册有典。弦歌不辍，薪火相传。中华优秀传统文化源远流长、博大精深，其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性。比如，马克思主义提出的共产主义社会与中华优秀传统文化的“大同社会”，马克思主义的实践观与中华优秀传统文化的知行观，马克思主义的群众观与中华优秀传统文化的民本思想……马克思主义以对社会发展规律的揭示、对人类理想社会的追寻、对实现人类解放的实践，切中了中华文化的深沉脉搏。正因为高度契合、内在融通，二者的“结合”才能产生“深刻的化学反应”，使马克思主义不仅具有“中国内涵”，而且具有“民族形式”。\n马克思主义并没有结束真理，而是开辟了通向真理的道路。党的十八大以来，以习近平同志为核心的党中央高度重视中华优秀传统文化的传承和发展，开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界。坚持以人民为中心的发展思想，展现“以百姓心为心”的品格，使我们党始终拥有执政的坚实根基和最大底气；推进生态文明建设，彰显“天人合一”“道法自然”的哲理，让我们的祖国天更蓝、山更绿、水更清；构建人类命运共同体的理念与行动，折射“协和万邦”“天下一家”的胸襟，为世界发展进步指引前进方向……坚持马克思主义的根本指导思想，从中华优秀传统文化中寻找源头活水，一系列标志性引领性的新思想新观点新论断不断产生，植根中华沃土的马克思主义真理之树结出累累硕果。实践充分证明，“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。我们深刻认识到，只有把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，才能正确回答时代和实践提出的重大问题，才能始终保持马克思主义的蓬勃生机和旺盛活力。新征程上，我们要更加自觉把握马克思主义和中华优秀传统文化的高度契合性，推进中华优秀传统文化创造性转化、创新性发展，使马克思主义呈现出更多中国特色、中国风格、中国气派，让马克思主义在中国大地上展现出更强大、更有说服力的真理力量。\n回望历史，中华民族念诵着经史子集，走过了数千年；中国共产党在马克思主义指引下，走过了百余年。熔铸古今、汇通中西，是为旧邦新命、返本开新。展望未来，中华文明浸润于大国筋骨、融通于漫漫征途，在准确把握高度契合性的基础上更加自觉地坚持“两个结合”，我们就一定能不断谱写马克思主义中国化时代化新篇章，为强国建设、民族复兴凝聚起强大精神力量。"
  },
  {
    "title": "健身圈，更好建身边（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-05.htm",
    "date": "2023-06-28",
    "content": "进一步提升健身设施按人口要素、群众需求均衡布局水平，推动城乡健身设施从“有”向“优”转变\n\n利用废旧厂房、城市边角地，建设口袋体育公园；把健身步道、沿河步道、城市绿道连通起来，形成园林健身步道系统；在农村公共活动场地配备健身器材、篮球场、乒乓球台……近年来，越来越多环境舒适、设施齐全的健身场地在人们身边建成，免费或低价向社会开放，受到广泛欢迎。\n健身去哪儿？这是人们日常生活中关注的话题，也是各级政府一直在下大力气解决的问题。经过长期努力，我国全民健身场地设施不断增加，但尚难充分满足群众就近健身需要。不久前印发的《全民健身场地设施提升行动工作方案（2023—2025年）》提出，到2025年，与城乡人民群众需求相适应、与人口要素相匹配的县（市、区）、乡镇（街道）、行政村（社区）三级公共健身设施和社区15分钟健身圈实现全覆盖。进一步夯实群众身边的健身设施基础，对于解决好群众“健身去哪儿”的难题，具有重要的现实意义。\n习近平总书记强调，“要紧紧围绕满足人民群众需求，统筹建设全民健身场地设施”。目前，我国经常参与体育锻炼的人数超过4亿人，对健身场地设施有着越来越高且多样化的需求。必须进一步提升健身设施按人口要素、群众需求均衡布局水平，推动城乡健身设施从“有”向“优”转变。\n更加合理地配置健身设施，必须坚持以人民为中心的发展思想，让全民健身公共服务资源随着人转、跟着人走，建设好群众身边的多层次多样化健身圈。一方面，要加大向基础薄弱区域和群众身边倾斜力度，优先规划建设贴近社区、方便可达的健身设施，加快补齐农村健身设施短板，使全民健身场地设施更加公平可及地惠及群众。另一方面，要着眼于满足人们的多方面健身需求。除了拓展居住区健身设施供给，还应鼓励有条件的地方新建或改建一批符合群众需求的户外运动公共服务设施、向社会高质量开放的公共足球场等，并完善应急救援等配套设施。\n在群众身边建设更多健身场地，只是第一步；通过高水平的公共服务提升群众使用体验，更为关键。场地设施好不好用、符不符合需求，直接影响人们的健身热情。老人和小孩在社区时间最长、使用设施最频繁，配置健身场地设施时，要特别注重进行适老化、适儿化改造。同时，应增加可全天候使用的健身设施数量，推动有条件的公共体育设施免费或低价向社会开放。尤其是大型体育场馆，应在举办赛事之余制定赛后利用方案，增设适合大众的健身休闲空间。此外，应积极推进全民健身设施和公共服务的智慧化建设，为群众提供更多便利。\n全民健身是全体人民增强体魄、健康生活的基础和保障。如今，人们的健康意识不断提高，体育运动正在成为一种生活方式。拥有更多高质量的健身场地，是社会的共同期盼。顺应群众健身新需求，下更大力气在群众身边建设更多绿色便捷的全民健身场所，同步提升服务水平，就能让更多人在家门口健身，在更专业的场地中锻炼，在与大自然的亲近中放松身心，绘就体育强国和健康中国建设的美丽画卷。"
  },
  {
    "title": "提升中华文明的传播效能（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-05.htm",
    "date": "2023-06-28",
    "content": "不久前，习近平总书记出席文化传承发展座谈会并发表重要讲话，强调“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命”。推进文化自信自强，铸就社会主义文化新辉煌，一个重要方面就是增强中华文明传播力影响力，推动中华文化更好走向世界。\n当前，大数据、云计算、人工智能、虚拟现实等新兴技术不断改写信息传播格局，“融媒”“全媒”“智媒”快速迭代升级。现实世界与虚拟空间深度关联，产品形态、用户分发、产业模式等发生全方位变革，推动媒介业态形成“数智化”趋势，为提升中华文明的国际传播效能提供了新途径、打开了新空间。\n提炼展示中华文明的精神标识和文化精髓，建设系统性数字资源矩阵。中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。应在学理层面，梳理中华文明的内涵、范畴、价值，为确立中华文明数字资源分类提供学理基础。同时，还要夯实文化领域的数字化基础设施，即在数据采集、分发和传输标准一体化基础上，对传统文化档案进行科学合理的整合与集成。在实操维度，积极运用新一代数字技术在数字空间搭建知识融合体系，为建设系统性数字资源矩阵奠定基础。\n运用视听内容生态，助力构建中国话语和中国叙事体系。从数字资源搭建到视听内容实践，是实现中华文明的传播从抽象到具体、从固态到活化转换与落地的过程。将“文化”隐于“叙事”，将蕴涵民族精神与文化特性的内容体现为生动鲜活的数字视听产品，更能跨越国界、语言的藩篱，起到春风化雨、润物无声的效果。具体而言，利用新一代数字技术创作形态多样的视听文本，让中华文明以数字具身等形式，在虚拟世界中实现数字孪生，全链路开发中华文明IP，将有助于讲好中国故事、传播好中国声音，展现可信、可爱、可敬的中国形象。\n以平台协同和跨屏传播链接用户，拓展传播渠道和途径。在万物皆媒、虚实同构的传播语境下，融会贯通不同传播主体、不同传播方式，实现资源跨国配置、产品跨屏传播、价值跨界创造。合理运用智能算法等技术，精准把握用户高黏性、深社交、强互动的特点，匹配用户视听消费的差异化需求。尤其是要洞悉各国青年群体的媒介使用习惯和内容选择偏好，研究他们在视听文本、叙事形态、审美旨趣方面的特点，进行视听内容在地化、具身化、个性化的精准分发，才能有效地增强中华文明的国际影响力。\n中国式现代化是物质文明和精神文明相协调的现代化。我国日益走近世界舞台中央，需要形成同我国综合国力和国际地位相匹配的国际话语权。用好“数智化”视听手段，为增强中华文明传播力影响力插上数字翅膀，将不断深化文明交流互鉴，让中华文明更好地被全球认知、认可与认同。\n（作者为中国人民大学教授、首都发展与战略研究院研究员）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-05.htm",
    "date": "2023-06-28",
    "content": "前不久，国家发展改革委、教育部、人力资源社会保障部等8部门联合印发《职业教育产教融合赋能提升行动实施方案（2023—2025年）》，提出5方面19条政策措施。着眼未来，不断探索完善产教融合的机制，将大大提升职业教育服务经济社会发展的能力。\n这正是：\n政策举措赋能，\n产教融合提升。\n校企携手育人，\n培养效果倍增。\n徐  之文"
  },
  {
    "title": "让垃圾分类成为新时尚（中国道路中国梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-05.htm",
    "date": "2023-06-28",
    "content": "今年5月，习近平总书记给我们街道垃圾分类志愿者回信，强调“继续发挥志愿者在基层治理中的独特作用，用心用情做好宣传引导工作，带动更多居民养成分类投放的好习惯，推动垃圾分类成为低碳生活新时尚，为推进生态文明建设、提高全社会文明程度积极贡献力量”。作为上海市虹口区嘉兴路街道的一名垃圾分类志愿者，我深刻感受到，生活垃圾分类看似“小事”，实则关系着千家万户。让垃圾分类成为更多人的好习惯，需要齐心协力、人人参与。\n推进垃圾分类工作，志愿者既要不怕脏、不怕累，坚持身体力行，也要抓机遇、重宣传，做好思想引导。曾有一位居民，每次都将一大袋生活垃圾随手一扔。我便捡起来并打开垃圾袋，重新进行分类。看到我坚持连着做了好几天，他有点不好意思。我便抓住机会，向他讲解垃圾分类的理念。后来，这位居民成了我们垃圾分类志愿服务队的骨干成员，主动参与志愿服务，也引导更多人理解我们工作的意义。行动接力、暖心传递，能够打动人心、浸润人心，从而培厚绿色环保的良好氛围。\n随着服务范围的调整，我发现不同区域的垃圾分类情况各具特点。比如，有的居民区经常会出现新住户不了解倒放地点、规则，导致垃圾分类混乱等状况。我们便与居民一起想办法，在小区常态化开展“迎新”活动，为社区新成员提供一份电子版入住指南、进行一次实地走访。这样的“跨前一步”，既让新住户感受到“家”的温暖，快速适应社区垃圾分类工作，也促进我们提升服务的质量水平，进一步充实公益队伍。立足现实、因地施策，下好“绣花”功夫，有助于推动垃圾分类的意识和习惯更好生根发芽。\n这些年，越来越多人加入志愿服务队，我们的队伍越来越壮大，不少居民的“金点子”也转化为推动工作的好方法。比如，对垃圾箱房进行智能化改造后，有的能自动称重，帮助居民了解自身生活方式；有的具备手机语音对讲功能，可以进行实时提醒。尽管垃圾分类已成为很多居民的习惯，但依然存在一些薄弱环节。如何引导居民从“要我分”到“我要分”，如何更加科学便民设置回收点位，如何更好推动循环利用、“变废为宝”……这些问题还有待进一步解决。垃圾分类工作任重道远，我们将继续把垃圾分类这件“关键小事”作为社区的“民生大事”，热心公益、服务群众，汇聚社区治理众力，建设好我们的美丽家园。\n垃圾分类和资源化利用是个系统工程，需要各方协同发力、久久为功，需要广大城乡居民积极参与、主动作为。我们将牢记嘱托，因地制宜、加强引导、持续推进，让更多人行动起来，一起为改善生活环境不懈努力，为绿色发展作出贡献。\n（作者为上海市虹口区嘉兴路街道安丘居民区党总支书记，本报记者沈文敏采访整理）"
  },
  {
    "title": "民航业稳健复苏提振市场信心（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_6-05.htm",
    "date": "2023-06-28",
    "content": "综合当前宏观经济形势、市场发展趋势，航空客运市场需求正持续向好\n\n今年5月，我国民航全行业旅客运输规模继续超5000万人次，环比增长2.8%，国内航线旅客运输规模超过新冠疫情前水平；共保障各类飞行48.3万班，日均15574班，环比增长1.5%；全国航班正常率为89.5%，安全运行态势总体平稳……中国民航局前不久发布的数据显示，今年以来，我国航空运输市场持续恢复向好，各项效益指标普遍改善，极大提振了市场信心。\n民航业的复苏，来之不易。作为受疫情和国际形势冲击最大、影响最为直接的行业之一，民航业一度面临运量下滑、成本攀升、资金短缺等重重挑战。面对压力，有关部门和地方推出减税降费、应急贷款、航班补贴等政策“组合拳”，为行业纾困解难。与此同时，各民航企业千方百计挖掘细分需求、创新服务模式，推出差异化、个性化产品，适应市场变化。实践证明，各项政策靠前发力、精准有力、形成合力，广大民航企业增强信心、鼓足干劲、主动作为，就能更好攻坚克难，稳步推动行业复苏。\n作为国民经济的晴雨表，民航业稳健复苏，折射出我国经济的强大韧性和活力。一方面，客流攀升，背后是旅游市场回暖，居民消费意愿逐步提升。今年春季以来，老年人、儿童旅客这两类“非刚性客源”明显增多。另一方面，航线繁忙，说明生产稳定、物流畅通。5月份，民航完成货邮运输量59万吨，恢复至2019年同期的94.7%。航空货运大多运输高附加值产品，这意味着我国产业链供应链特别是高端制造业得到有效恢复。\n当前，民航业正处于恢复发展的关键阶段，面临的外部环境仍具有不确定性，还要进一步挖潜力、补短板，以更大努力推动市场全面复苏。\n从服务居民出行看，我国民航服务集中在省会等枢纽城市，三、四线城市航空需求还有待得到有效满足。民航企业不妨持续创新“干支通，全网联”服务模式，打造通程航班品牌，提高中转衔接效率，优化网络辐射能力，促进国内主要城市高效畅通、偏远地区城市有效连通，不断开拓市场新空间。更好推进民航供给侧结构性改革，才能在扩大国内航空需求的同时，进一步增强行业恢复动力。\n从畅通经济循环看，我国民航业规模虽然稳居世界前列，但国际枢纽机场竞争力仍显不足。无论是扩大高水平对外开放还是维护产业链供应链安全，国际枢纽机场都是重要窗口和支点。继续加强民航国际货站、智慧物流、信息互通等建设，不仅可以解决行业长期以来容量不足对需求增长的限制，也有助于打造更多高水平对外开放门户和新兴产业高地。\n一个个繁忙的机场、一架架腾飞的飞机，传递着我国经济恢复向好的积极信号。尽管民航业仍面临不少压力和挑战，但综合当前宏观经济形势、市场发展趋势，航空客运市场需求正持续向好。抓住有利条件，坚持安全第一、市场主导、保障先行的原则，把各方面优势和活力充分激发出来，稳健复苏的民航业定能更好服务国家发展战略，更好满足人民群众日益增长的美好生活需要。"
  },
  {
    "title": "本版责编：李浩燃  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_7-05.htm",
    "date": "2023-06-28",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "十四届全国人大常委会第三次会议审议有关报告和决定草案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-06.htm",
    "date": "2023-06-28",
    "content": "拟设立全国人大常委会代表工作委员会\n本报记者  黄庆畅\n6月26日，在十四届全国人大常委会第三次会议上，受委员长会议委托，全国人大常委会秘书长刘奇作关于设立全国人民代表大会常务委员会代表工作委员会的决定草案的说明。\n党的二十大对深化党和国家机构改革作出重要部署，党的二十届二中全会审议通过《党和国家机构改革方案》，这次党和国家机构改革统筹党中央机构、全国人大机构、国务院机构、全国政协机构，统筹中央和地方，深化重点领域机构改革，推动党对社会主义现代化建设的领导在机构设置上更加科学、在职能配置上更加优化、在体制机制上更加完善、在运行管理上更加高效。深化全国人大机构改革作为党和国家机构改革的一项重要任务，重点是组建全国人大常委会代表工作委员会。\n贯彻落实党中央决策部署，依照全国人大组织法的规定，全国人大常委会委员长会议提请审议决定设立全国人大常委会代表工作委员会。\n刘奇介绍，全国人大常委会代表工作委员会是全国人大常委会的工作机构。其主要职责是：\n（一）负责全国人大代表名额分配、资格审查、联络服务有关工作。\n（二）承担代表集中视察、专题调研、联系群众有关制度制定和指导协调工作。\n（三）负责全国人大代表议案建议工作的统筹管理。\n（四）负责全国人大代表履职的监督管理。\n（五）负责全国人大代表学习培训的统筹规划和管理。\n（六）指导省级人大常委会代表工作。\n（七）承担全国人大常委会代表资格审查委员会的具体工作。\n（八）承办全国人大常委会交办的其他事项。\n刘奇表示，全国人大代表是最高国家权力机关组成人员，代表人民的利益和意志，依照宪法和法律赋予全国人大的各项职权，参加行使国家权力。要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决维护党中央权威和集中统一领导，认真贯彻落实党中央关于党和国家机构改革的决策部署，加强代表工作能力建设，密切代表同人民群众的联系，支持和保障代表更好依法履职，使发挥代表作用成为人民当家作主的重要体现。\n\n我国拟将8月15日设为全国生态日\n本报记者  金  歆\n6月26日，受国务院委托，国家发展改革委副主任赵辰昕向十四届全国人大常委会第三次会议作了关于设立全国生态日的决定草案的说明。\n党的十八大以来，以习近平同志为核心的党中央突出强调，生态文明建设是关乎中华民族永续发展的根本大计，保护生态环境就是保护生产力，改善生态环境就是发展生产力，决不以牺牲环境为代价换取一时的经济增长。必须坚持“绿水青山就是金山银山”的理念，坚持山水林田湖草沙一体化保护和系统治理，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，更加自觉地推进绿色发展、循环发展、低碳发展，坚持走生产发展、生活富裕、生态良好的文明发展道路。\n党中央从思想、法律、体制、组织、作风上全面发力，全方位、全地域、全过程加强生态环境保护，推动划定生态保护红线、环境质量底线、资源利用上线，开展一系列根本性、开创性、长远性工作。\n习近平总书记高度重视生态文明建设，提出一系列新理念新思想新战略，深刻回答为什么建设生态文明、建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题，形成了习近平生态文明思想。在习近平生态文明思想指引下，全党全国推动绿色发展的自觉性和主动性显著增强，美丽中国建设迈出重大步伐，我国生态环境保护发生历史性、转折性、全局性变化。\n新时代生态文明建设取得的重大成就、发生的重大变革，给人民群众带来强烈的获得感和幸福感，具有强大的说服力和感召力，有力推动人与自然和谐共生成为全党全社会的共同认识，“绿水青山就是金山银山”成为全国各族人民的共同理念，绿色循环低碳发展成为各地区各部门的共同行动。在此背景下，设立全国生态日既具备高度思想共识和坚实实践基础，又具有重要意义，有利于更好学习宣传贯彻习近平生态文明思想，特别是有利于深化这一重要思想的大众化传播，提高全社会生态文明意识，增强全民生态环境保护的思想自觉和行动自觉；有利于久久为功、持续发力，以钉钉子精神推动生态文明建设不断取得新成效；有利于进一步向国际社会讲好中国生态文明建设故事，更好参与全球环境和气候治理，推动构建人类命运共同体。\n草案规定，将8月15日设立为全国生态日。国家通过多种形式开展生态文明宣传教育活动。\n\n国务院关于区域协调发展情况的报告显示\n区域协调发展呈现出崭新局面\n本报记者  金  歆\n6月26日，受国务院委托，国家发展改革委副主任赵辰昕向十四届全国人大常委会第三次会议作了关于区域协调发展情况的报告。\n党的十八大以来，习近平总书记亲自谋划、亲自部署、亲自推动京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等区域重大战略，加快推进海南自由贸易港建设，进一步完善支持西部大开发、东北振兴、中部崛起、东部率先发展的政策体系，推动建立健全区域协调发展体制机制。报告显示，党的十八大以来区域协调发展取得历史性成就：\n一是区域板块发展平衡性显著增强。2022年，中部和西部地区生产总值分别达到26.7万亿元、25.7万亿元，占全国的比重由2012年的21.3%、19.6%提高到2022年的22.1%、21.4%。\n二是基本公共服务均等化水平不断提高。东、中、西部和东北地区义务教育生师比基本持平，生均用房面积差距明显缩小，中西部地区大班额比例显著下降。东北地区每千人口医疗卫生机构床位数位居全国前列，中西部地区超过东部地区。\n三是基础设施通达程度更加均衡。中西部地区铁路营业总里程达到9万公里，占全国比重近60%；东北地区铁路营业总里程达1.9万公里，路网密度超过全国平均水平。西部地区高速公路、国省干线公路连线成网，多个省份已实现县县通高速。航空运输服务已覆盖全国92%的地级行政单元、88%的人口，中西部地区机场容量大幅增加。\n四是区域间基本生活保障水平逐步接近。东部、东北、中部同西部地区居民人均可支配收入之比持续缩小，中西部地区人均社会消费品零售总额增速快于东部地区，中部、西部地区农村低保标准显著提升。\n五是动力源地区引擎带动作用得到加强。京津冀协同发展取得新的显著成效，疏解北京非首都功能初见成效，雄安新区进入大规模建设与承接北京非首都功能并重的阶段。长三角一体化科创与产业融合发展不断增添新动能，生态绿色一体化发展示范区深化制度探索，形成一批创新成果。粤港澳大湾区建设深入推进，横琴、前海、南沙、河套等战略性平台加快建设，引领三地深化规则衔接、机制对接。\n六是重要功能区关键作用进一步发挥。长江经济带区域生态环境发生显著变化，黄河流域生态保护和高质量发展规划纲要深入落实，黄河流域植被覆盖度提升，2022年我国主要江河水质优良断面比例为90.2%，长江干流、黄河干流全线达到Ⅱ类水质，青藏高原、黄土高原等生态功能区保护治理成效逐步显现，生态环境质量显著提升。黑龙江、河南、山东、安徽、吉林5个粮食主产区2022年产量超过全国40%。\n七是特殊类型地区发展水平明显提升。革命老区加快振兴发展，20个重点城市人均生产总值超过6万元。边境地区开发开放深入推进，140个边境县城镇居民人均可支配收入平均超过3.6万元。资源型地区加快转型发展，资源型城市资源产出率累计提高超过36%，接续替代产业不断培育壮大。\n八是区域开放水平跃上新台阶。海南自由贸易港加快制度型开放步伐，自由贸易试验区、国家级新区、内陆开放型经济试验区、沿边重点开发开放试验区等发展能级持续提升。西部陆海新通道加快建设，向西开放迈出新步伐。\n报告介绍了区域协调发展面临的挑战和问题：东西部地区发展绝对差距仍然较大；北方部分地区经济发展活力不足；特殊类型地区振兴发展仍有困难；区域生产力布局调整任务艰巨。\n对于进一步促进区域协调发展，报告提出：\n统筹推进四大板块发展，增强区域发展平衡性协调性。推动西部大开发形成新格局，研究修订《西部地区鼓励类产业目录》。推动东北全面振兴取得新突破，研究完善政策举措，着力优化营商环境。促进中部地区加快崛起，大力推动粮食生产、能源原材料、现代装备制造及高技术产业基地和综合交通运输枢纽建设。\n深入实施区域重大战略，培育壮大引领周边发展的动力源。牢牢牵住北京非首都功能疏解这个“牛鼻子”，推动京津冀协同发展，抓好标志性项目向外疏解，高标准高质量建设雄安新区，引领带动环渤海地区和北方腹地高质量发展等。\n大力支持特殊类型地区发展，着力提升人民生活水平。推动欠发达地区振兴发展，积极做好易地扶贫搬迁后续帮扶、消费帮扶等工作，构建欠发达地区振兴发展的政策体系。因地制宜支持革命老区振兴等。\n着力推动重要功能区建设，保障国家粮食生态能源安全。夯实国家粮食安全基石，加快推进东北等优势地区农业现代化进程，大力保护黑土地等耕地资源等。\n进一步扩大制度型开放，形成高水平区域开放新格局。推动具备条件的地区加快对接高水平国际经贸规则，先行开展对外开放压力测试。扎实开展海南自由贸易港全岛封关制度设计，围绕“一线放开、二线管住”，加快制定相关制度政策。持续推动长三角更高水平协同开放，加快上海自贸试验区及临港新片区开放步伐等。\n建立健全区域协调发展新机制，促进生产要素有序流动和利益合理分配。加快建立全国统一大市场，进一步优化产权保护、市场准入、公平竞争、社会信用等市场经济基础性制度，促进各类生产要素有序流动、高效集聚、优化配置，增强区域发展活力等。\n\n特种设备安全法执法检查报告显示\n特种设备安全形势持续改善\n本报记者  亓玉昆\n6月26日，全国人大常委会副委员长肖捷在十四届全国人大常委会第三次会议上作了全国人大常委会执法检查组关于检查特种设备安全法实施情况的报告。\n为贯彻落实党中央关于加快建设制造强国、质量强国战略部署，促进特种设备产业高质量发展，更好统筹发展与安全，推动特种设备安全法的贯彻实施，根据2023年度监督工作计划，全国人大常委会对特种设备安全法实施情况开展了检查。\n肖捷介绍了特种设备安全法实施取得的成效。国务院及地方各级政府深入贯彻实施特种设备安全法，对特种设备的生产、经营、使用、检验、检测等严格依法监督管理，各项管理制度和工作机制不断健全，特种设备产业快速发展，特种设备安全形势持续改善，法律实施取得了积极成效。特种设备保有量快速增长，特种设备产业体系逐步完备，特种设备安全状况持续改善，服务民生作用日益凸显。具体体现在以下6个方面：\n一是大力开展法律宣传，提高依法管理意识和能力。各地区各部门高度重视特种设备安全法的贯彻实施工作，采取多种形式开展普法宣传，将学法守法用法融入安全生产日常培训，提升特种设备领域依法管理水平。\n二是强化配套制度建设，完善特种设备安全法律制度体系。相关部门和地方积极做好制度配套工作，组织制定修订行政法规和部门规章，健全安全技术规范和技术标准，修订更新特种设备目录，加快地方法制建设。\n三是加强产业政策引领，促进特种设备产业快速发展。国家发展改革委、工业和信息化部、市场监管总局等将特种设备产业发展融入装备制造业发展和质量提升的有关规划和政策，依法推动特种设备产业高质量发展。\n四是健全监管工作机制，严格落实法律责任。相关部门建立预防为主的全过程监管机制，严格依法执法，大力推进协同监管，推动企业落实安全主体责任，推动多方共治。\n五是加强监管能力建设，提高特种设备依法管理水平。监管部门着力提升监察人员查处违法行为和检验人员排查设备隐患的能力，监察机构和检验机构相互配合，风险防控水平不断强化。\n六是持续提升节能减排水平，推动特种设备绿色低碳转型。围绕实现“碳达峰、碳中和”目标，相关部门从政策、资金、技术等环节持续发力，积极推进特种设备绿色低碳转型。\n报告指出了特种设备安全法实施中存在的主要问题：\n一是产业发展存在短板弱项。高端产品和知名品牌少，无序竞争埋下安全隐患，科技创新驱动发展不足，产业集聚度不高，数字化智能化进程较为缓慢，绿色低碳发展仍有较大空间。\n二是企业主体责任尚未全面落实。少数企业安全意识淡薄，部分企业履行安全管理义务不到位，部分领域落实安全管理难度大，处罚力度难以倒逼企业主动履责。\n三是监管效能有待进一步提升。监管手段难以适应特种设备发展新形势，风险预警能力建设有待提升，基层监管力量不足，检验机构支撑不够。\n四是监管体制仍需理顺。个别地方政府责任未充分落实，部门和属地联动机制不健全，监管合力尚未有效形成，应急能力建设需进一步强化。\n五是住宅电梯安全隐患不容忽视。住宅电梯使用管理的责任主体不明晰，老旧住宅电梯更新改造资金不足，既有住宅加装电梯仍需破题。\n六是法律制度体系尚不完善。部分法律制度亟须补充完善，特种设备安全法与其他法律法规间的衔接协调还需加强，鼓励科技创新缺少配套激励制度，缺陷特种设备召回制度需要细化完善。\n检查组建议，各地各部门要清醒认识特种设备安全面临的形势，把以人民为中心的发展思想贯穿始终，严格执行法律规定的各项制度，用法治力量牢牢守住安全发展底线。要夯实制造业基础，支持特种设备行业高质量发展；压实企业安全主体责任，推进本质安全落到实处；强化支撑保障，提升安全监管效能；进一步落实多元共治要求，增强法律实施效果；健全住宅电梯综合治理，解决人民群众急难愁盼问题；明确相关规则，完善特种设备法律制度体系。"
  },
  {
    "title": "辽宁沈阳推进道路更新，便捷市民生活——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-06.htm",
    "date": "2023-06-28",
    "content": "端午假期，在辽宁省沈阳市大东区小什字街街路更新工程现场，架空线缆入地项目施工正酣。“完成地下工程后，我们还会对路面进行铺装翻新，利用释放出的空间打造慢行系统。”小什字街项目建设单位负责人赵洋说。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，沈阳市各部门着力破解发展难题、打通民生堵点，努力把学习成果转化为推动工作的实际成效。\n作为老工业城市，沈阳的街路面貌、空间布局、路权划分等已不适应现代化城市宜居宜业的发展目标。今年，沈阳计划启动30项街路更新工程，总长60公里，计划进行绿化空间施工35万平方米、人行道施工105公里，为市民提供更舒适便捷的生活环境。\n聚焦群众急难愁盼问题\n在皇姑区城市建设局副局长陈翔宇的手机里，还存有陵东街两年前的旧照片——破损的路面、交织缠绕的电线、狭窄的人行道、混行的行人和非机动车……总长约2.1公里的陵东街是连接沈阳市一环和二环的重要通道，过去，由于路面破损、经常性施工等问题，老百姓没少投诉。\n沈阳市城乡建设局城建处处长李士强介绍，2021年，沈阳市开始对全市街路进行“体检”，同时推进设计和试点改造，2022年起，街路更新全面铺开，聚焦急难愁盼，优先改造提升群众反映问题集中的老旧街路。按照“两优先、两分离、两贯通、一增加”（即行人、非机动车优先，机非分离、人非分离，人行道、非机动车道贯通，增加过街设施）的原则，提高通行效率。\n如今，更新改造后的陵东街，机动车道为双向4车道，合理范围内缩窄机动车道，用释放出的空间铺设非机动车道，并增加机动车道与非机动车道的侧分带。路缘石上方，人行道与街边绿地重新整合，拓宽行走空间，并用红色塑胶铺设慢跑步道，形成快慢分区。“汽车、自行车、行人各自分开，更加安全。”陈翔宇说。\n自2021年起，沈阳计划利用3年时间，对部分主次干路进行更新改造，目前已完成33条街路更新，总长度66公里。\n统筹提升立体空间功能\n浑南区恒达路，东西双向6车道宽敞开阔，路边的线杆整齐划一，线杆顶部是照明的路灯，中间挂有小型广告屏，路口处的线杆伸出横杆，集成路牌指示、交通摄像头等功能。\n“街路更新不仅改造道路平面，还涉及整个街路立体空间的规划设计，涵盖道路两侧立面、路面以下管网等。”李士强说。\n沈阳统筹道路、市政、景观、建筑四大板块，在停车治理、管线改造、多杆合一、设施美化、立面整治等方面实施统一设计、同步推进。翻开沈阳城市更新工作领导小组的会议纪要，今年2月初的一次沈阳市街路更新工程管网迁改有关工作调度会，参会人员来自城建、城管、自然资源、交通、交警、供电、水务、燃气、通信公司等20余家单位。\n位于恒达路的小平岛开海水饺饭店厨师长张贤回忆，改造前，城建部门工作人员多次上门询问意见，当时，他提出公交车站遮挡牌匾、位置临近路口，给顾客带来不便。“城建部门考虑了我们的意见，与交通部门沟通，在街路更新过程中将公交车站挪动100米，设计了更合理的方案。”张贤说，“现在，路边划出一排公共停车位，停车资源共享，车堵店门的问题也解决了。”\n“我们广泛征求群众意见，并在施工前做好统筹，避免‘马路拉链’现象。”李士强说。截至目前，沈阳已完成25公里强电、60公里弱电入地建设，线杆平均合杆率近80%，治理美化建筑广告牌匾5万平方米。\n充分挖掘历史文化资源\n从大东路的东端起点，沿着青石砖铺成的人行道向西漫步，会感受到厚重的工业文化气息。大东路与滂江街交叉口的街角绿地，去年新建了一处口袋公园，铁艺长廊里镂空雕刻出大东路片区民族工业发展历史；旧厂区改造的铁锚1956文创园将工业风和潮酷文化相结合；奉天机器局历经百年沧桑，更名为沈阳造币厂，现在是中国铜合金硬币生产基地……\n“基于大东路片区特有的历史文化，我们突出民族工业文化元素，打造大东路历史文化街区。”大东区城市管理局市政科负责人陈军介绍。\n沈阳充分挖掘历史文化资源，因地制宜实施街路色彩改造、护栏设置等，一路一策，让街路有历史、有文化、有记忆、有故事。\n在和平区中山路38号，一座老建筑正在进行改造提升。中山路作为太原街商圈的一条重要街路，毗邻沈阳火车站，是沈阳对外展示的重要窗口，也浓缩着沈阳商业发展的城市记忆。\n街路更新也引导着产业更新。“中山路范围内初步核定有文物建筑63处，历史建筑32处。一段时间内，业态自发更迭与街区风貌形成了错位。”和平区委常委、副区长王斌说，“通过保留、还原街区独特历史韵味，我们将引导创意中心、咖啡、手工艺坊等进驻，培育新业态、新模式。”"
  },
  {
    "title": "第二届中国报业创新发展大会在江苏南京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-06.htm",
    "date": "2023-06-28",
    "content": "新华社南京6月27日电  （记者史竞男、沈汝发）由国家新闻出版署主办，以“新时代·新报业·新征程”为主题的第二届中国报业创新发展大会6月27日在江苏南京召开。\n中宣部副部长张建春在大会作主旨讲话时表示，报业战线要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，推动党的创新理论更加深入人心，不断巩固全党全国各族人民团结奋斗的共同思想基础。要坚持以人民为中心的发展思想，着眼满足人民群众对美好生活新期待，不断丰富人民精神世界，增强人民精神力量。要把文化自信自强作为事业发展的强大动力、不竭源泉，助力构筑中华民族共有精神家园，推进中华民族现代文明和社会主义文化强国建设。要坚持以数字化赋能全媒体建设，深化信息生产供给侧结构性改革，加快媒体深度融合发展步伐。要坚持和加强党的全面领导，结合学习贯彻习近平新时代中国特色社会主义思想主题教育，推进完善落实党中央重大决策部署工作机制，加强马克思主义新闻观教育，引导广大报业从业者提高政治判断力、政治领悟力、政治执行力，切实把学习成效转化为推动报业高质量发展的生动实践。\n本次大会由主论坛和四场分论坛组成。来自人民日报社、经济日报社、中国日报社、河南省委宣传部、健康报社、新华报业传媒集团、羊城晚报报业集团、济南日报报业集团等8家单位代表在主论坛作了发言。分论坛围绕新时代新征程报业内容供给与价值引领、全媒体传播与智能化转型、体制机制创新与公共服务能力建设、管理模式优化与监管创新等主题进行了交流研讨。\n会期期间还发布了120个中国报业深度融合发展创新案例，并进行了成果展示。同期举办了中国报业深度融合发展创新案例展、报业创新发展培训班等配套活动。\n江苏省委常委、省委宣传部部长张爱军出席大会并致辞。各省级党委宣传部相关负责同志，省级、省会城市、计划单列市党报集团（社）主要负责同志及部分中央报纸出版单位有关负责同志参加了会议。"
  },
  {
    "title": "本版责编：唐露薇  臧春蕾  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-06.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "浙江持续深化“千村示范、万村整治”工程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-07.htm",
    "date": "2023-06-28",
    "content": "2003年，浙江省启动“千村示范、万村整治”工程（以下简称“千万工程”），以农村生产、生活、生态三大环境改善为重点，选择1万个左右的建制村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。\n今年是“千万工程”实施20周年。“千万工程”以村庄环境综合整治为重点，浙江村庄人居环境得到明显改善。2011年以来，“千万工程”以美丽乡村建设为重点，推动广大乡村更加美丽宜居。系统推进规划科学布局美、村容整洁环境美、创业增收生活美、乡村文明身心美，宜居宜业宜游的农民幸福生活家园、市民休闲乐园等建设，推动美丽乡村建设从一处美向全域美、一时美向持久美、外在美向内在美、生态美向发展美、环境美向生活美转型。\n2021年至今，浙江瞄准未来乡村建设，提出“共富共美”新目标，以党建为统领，在现代农业、数字建设、绿色低碳等领域持续发力。“千万工程”正以乡村产业匹配度、基础设施完备度、公共服务便利度、城乡发展融合度为重点，加快实现农业农村现代化。\n浙江坚持以习近平新时代中国特色社会主义思想为指导，持续深化“千万工程”，取得显著成绩，走出了一条独具特色的农村人居环境整治和美丽乡村建设的新路径。浙江全省所有村庄均完成人居环境整治任务，村庄的基础设施、生产条件、文化建设等发生了巨大变化，实现了村村通公交、村村通宽带、村村有公共服务中心，农村人居环境显著提升。\n20年来，从“千村示范、万村整治”，到“千村精品、万村美丽”，再到“千村未来、万村共富”，浙江“千万工程”的内涵不断深化，造就了万千美丽乡村、造福了万千农民群众，一幅村美人和共富的画卷正在之江大地徐徐铺开。\n（本报记者  窦  皓）"
  },
  {
    "title": "本版责编：纪雅林  唐露薇  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-07.htm",
    "date": "2023-06-28",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "安徽萧县 加快融入长三角一体化 推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-08.htm",
    "date": "2023-06-28",
    "content": "地处安徽省北部、苏鲁豫皖四省交界处的安徽省宿州市萧县，依托“四省通衢、淮海经济区副中心城市、江苏省徐州市近郊”的独特区位优势，积极融入长三角一体化发展，展现出更大担当与作为。\n萧县持续推进融入长三角一体化发展工作。2015年，筹建张江萧县高科技园，初步建成10.5万平方米第四代产城融合社区，萧县正式融入上海张江高质量发展；2023年，萧县与宿州市埇桥区、徐州市铜山区签订合作共建铜山—埇桥（萧县）省际毗邻地区新型功能区框架协议，推动宿州、徐州双城合作和淮海经济区一体化发展。\n全面融入长三角一体化发展，萧县亮点频现：连通上海，张江萧县高科技园省级科技服务集聚区模式入选安徽省长三角优秀创新案例；连接江苏，徐州至萧县市域（郊）铁路项目纳入《长三角一体化发展规划“十四五”实施方案》；牵手浙江，萧县经开区管委会与杭州市拱墅区科技工业区管委会签订深化合作协议……\n\n加强长三角基础设施互联\n融入长三角，交通先行。\n徐淮阜高速公路宿州段位于萧县境内，是安徽省明确提出的“十四五”期间路网加密重要路段项目之一。项目全长约40公里，目前已开工建设，计划2025年建成。项目建成后，将对皖北地区加快融入中原城市群、淮海经济区，促进皖北城镇群和中原城市群、淮海经济区互融互通，推动长三角一体化建设具有重要意义。\n全面融入长三角一体化发展，交通一体化是基础也是关键。\n近年来，萧县充分发挥区位优势，紧扣“一体化”和“高质量”两个关键，全面实施融入长三角一体化发展战略，全力推进重大交通基础设施互联互通。\n陆路交通网逐步形成，萧县积极推进与徐州市、淮北市《徐州萧县市域（郊）铁路共建合作框架协议》，交通体系加速“连线成网”，并围绕交通设施建设一体化实施“四轴”联动，加快建设“4+N”交通路网。\n2023年2月，萧县通用机场选址审查汇报会在萧县政务服务中心召开。萧县通用机场是“十四五”期间萧县重点建设项目之一，建成后将成为长三角地区世界级机场群中重要的功能配套机场，对萧县打造综合交通运输体系、加快融入长三角一体化具有重要意义。\n推动长三角公共服务共享\n近年来，萧县以第三代社会保障卡为载体，将医、食、住、行、游等相关功能都归集到一张卡上，方便居民享受公共服务和社区生活便利。\n社保卡“同城待遇”，是萧县推进长三角公共服务一体化发展的缩影。\n近年来，萧县将落实长三角一体化发展战略作为指导各个领域发展的根本遵循，以强化医疗领域与沪苏浙等地区合作为先导，以网上医疗技术的互联互通为依托，综合提高区域医疗水平。\n加快长三角优质医疗资源引进。强化战略合作，完善跨区域科室共建工作，加快省级区域专科医疗中心建设。通过派驻专家、技术创新、科学管理等方式，提升医疗技术、学科建设、人才培养等方面的综合实力，让萧县群众享受长三角城市优质医疗资源。\n加速长三角科创协同共进\n融入长三角，科技创新是关键一环。\n2022年，萧县人民政府与中国科学技术大学先进技术研究院在张江萧县高科技园共建智能制造创新中心，锚定高端智能悬架领域，开展机器人驱动关节模组核心技术攻关，推动实现产业化应用，现研发团队40余人，其中，教授3人、副教授1人，具有博士学位人员10余人。\n以科创中心建设吸引人才和项目是萧县集聚创新要素的关键一招。\n近年来，萧县持续推进与建筑材料工业技术情报研究所先进材料研究院、上海科学技术交流中心、中国科学技术大学先进技术研究院、中国矿业大学、江苏师范大学等产学研合作，推动产业链、创新链和人才链全面交流合作，靶向引进高层次人才及团队，持续导入沪苏浙创新创业资源。\n强化科技创新共建力量。仅人才专项编制管理使用和安居工程一项，萧县就出台40项配套政策，累计柔性和全职引进创新创业人才293名；同时，全县深入推进产学研合作，鼓励企业联合高校院所建立研发机构，引导企业采取技术入股招揽人才；积极促进科技成果孵化转化，推进中科大先研院智能制造创新中心建设和磁流变技术产业化项目等签约事宜。\n构建高水平合作开放平台。萧县持续推进张江萧县高科技园扩容升级，推动在G60松江·安徽科创园设立“反向飞地”；加快徐州铜山—埇桥（萧县）省际毗邻地区新型功能区建设，与铜山、埇桥签订合作框架协议；萧县经济开发区与杭州市拱墅区科技工业功能区签订合作协议；筹备成立南京萧县商会；选派干部到杭州拱墅区学习交流。\n加强产业链供应链协同。萧县加快承接沪苏浙产业转移，1—6月份承接沪苏浙项目25个，总投资73.095亿元；加快长三角绿色农产品生产加工供应基地建设，获得安徽省长三角绿色农产品生产加工供应基地认定2个。\n2023年是长三角一体化发展上升为国家战略5周年。安徽萧县将以更高站位、更实举措、更强担当，与长三角城市群其他城市共同谱写长三角一体化高质量发展新篇章。\n数据来源：中共萧县县委宣传部"
  },
  {
    "title": "对马克思主义中国化时代化历史经验的深刻总结（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-09.htm",
    "date": "2023-06-28",
    "content": "内容提要\n“第二个结合”让马克思主义真理之树植根中华优秀传统文化沃土而根深叶茂，拓展中国特色社会主义道路的文化根基，赋予中国式现代化以深厚底蕴，实现了又一次的思想解放，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。\n\n习近平总书记在文化传承发展座谈会上指出：“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握”。习近平总书记的重要论述，深刻阐明了“第二个结合”对推进马克思主义中国化时代化、对建设中华民族现代文明的重大意义。我们要深入学习贯彻习近平总书记重要讲话精神，不断拓展中国特色社会主义道路的文化根基，不断为丰富和发展马克思主义作出原创性贡献。\n拓展中国特色社会主义道路的文化根基\n习近平总书记指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”其中，“第二个结合”让马克思主义真理之树植根中华优秀传统文化沃土而根深叶茂，在推动实现科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一中发挥了重要作用，拓展了中国特色社会主义道路的文化根基。\n文化是一个国家、一个民族的灵魂，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。中华优秀传统文化是我们党创新理论的“根”，是我们最深厚的文化软实力。中国特色社会主义，是在世界上唯一没有中断的文明土壤中生长和壮大起来的，是在中华文明深厚历史积淀上开辟和发展起来的。中华优秀传统文化，为中国特色社会主义产生和发展提供了丰厚文化沃土。只有立足波澜壮阔的中华文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。明确提出、突出强调、自觉推进“第二个结合”，集中体现我们党在探索中国特色社会主义道路中得出的规律性的认识，表明我们党对中国道路、理论、制度的认识达到了新高度。\n马克思主义是我们立党立国、兴党兴国的根本指导思想，是不断发展的开放的理论，必须中国化才能落地生根、时代化才能充满生机。马克思主义深刻改变了中国，中国也极大丰富了马克思主义。我们党对马克思主义的极大丰富，正是在“两个结合”的根本途径中实现的。“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。其中，“第二个结合”为中国化时代化马克思主义、为中国特色社会主义提供了深厚的文化根基。马克思主义基本原理同中华优秀传统文化的结合，并非“移植”或“嫁接”，而是基于中华优秀传统文化中蕴含的宇宙观、天下观、社会观、道德观等同科学社会主义价值观主张的高度契合。正是在推进“第二个结合”进程中，我们党用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，我们党的历史自信、文化自信达到了新高度，党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n赋予中国式现代化以深厚底蕴\n习近平总书记强调：“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。正是有了“第二个结合”，中华文明赋予中国式现代化以深厚底蕴。\n中国式现代化是中国共产党领导的社会主义现代化，在领导和推动中国式现代化进程中，我们党坚持把马克思主义作为根本指导思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化，为中国式现代化提供科学指引。“第二个结合”让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态，赋予中国式现代化以深厚底蕴。例如，中国式现代化是人口规模巨大的现代化，内含天下为公、天下大同的社会理想；中国式现代化是全体人民共同富裕的现代化，致力于让现代化建设成果更多更公平惠及全体人民，内含民为邦本、为政以德的治理思想；中国式现代化是物质文明和精神文明相协调的现代化，强调物质富足、精神富有是社会主义现代化的根本要求，内含厚德载物、明德弘道的精神追求；中国式现代化是人与自然和谐共生的现代化，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，内含天人合一、万物并育的中华优秀传统生态文化；中国式现代化是走和平发展道路的现代化，始终高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，内含讲信修睦、亲仁善邻的交往之道。中国式现代化深深植根于中华优秀传统文化，充分发掘博大精深的中华文明资源，以社会主义核心价值观为引领，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，展现了不同于西方现代化文化的新文化形态。\n在“第二个结合”的进程中，中国式现代化固本培元、行稳致远，走出了一条不仅在政治制度上而且在思想文化上自信自立、决不依附于西方的现代化之路，为广大发展中国家独立自主迈向现代化树立了典范、提供了全新选择，是对世界现代化理论和实践的重大创新。\n实现了又一次的思想解放\n习近平总书记指出：“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”明确提出“第二个结合”，进一步拓展和深化了我们党对马克思主义中国化时代化的规律性认识，在党的理论探索史上具有重要意义。\n在马克思主义中国化时代化进程中，在我们党的理论探索史上有过多次思想解放，每次思想解放都打破了阻碍党和国家事业发展的思想束缚，促进了思想观念的突破、思维方式的更新，开辟了党和国家事业发展新局面。“第二个结合”是又一次的思想解放，不仅进一步拓展了马克思主义中国化时代化的根本途径，进一步深化了我们党对马克思主义和中华优秀传统文化关系的认识，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度，而且让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n人类社会发展是连续性和阶段性的统一，思想文化发展是继承性和创新性的统一。对待传统文化，既不能因循守旧，也不能全盘否定，而是要在科学理论的指导下，把思想解放出来，在更广阔的文化空间中对传统文化有所鉴别、有所扬弃，将其中跨越时空、历久弥新的有益成分发掘出来、传承下去，为探索面向未来的理论和制度创新提供丰厚文化资源。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。中国共产党人是马克思主义的坚定信仰者和实践者，也是中华优秀传统文化的忠实传承者和弘扬者。在推进马克思主义中国化时代化进程中，我们党始终坚持以马克思主义科学理论为指导，本着科学的态度继承和弘扬中华优秀传统文化，努力用中华民族创造的一切精神财富以文化人、以文育人，充分运用中华优秀传统文化的宝贵资源推进理论和制度创新。\n习近平总书记指出：“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感……中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。”习近平总书记强调：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”中国特色社会主义进入新时代，以习近平同志为主要代表的中国共产党人，坚定历史自信、文化自信，坚持古为今用、推陈出新，深刻把握中华优秀传统文化同科学社会主义价值观主张的契合性。习近平新时代中国特色社会主义思想坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，科学回答中国之问、世界之问、人民之问、时代之问，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是“两个结合”的光辉典范，实现了马克思主义中国化时代化新的飞跃。在推进“第二个结合”的进程中，中国共产党人不断解放思想，将中华优秀传统文化融入中国式现代化理论和制度创新的广阔空间之中，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供了丰厚文化资源和强大精神动力。\n不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。新征程上，我们要继续把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，既从中华优秀传统文化中汲取治国理政的理念和思维，又以马克思主义引领中华优秀传统文化在当代的传承和发展，使中国化时代化的马克思主义具有更加鲜明的中国特色、中国风格、中国气派。\n（作者为天津市中国特色社会主义理论体系研究中心天津大学基地研究员）"
  },
  {
    "title": "中华文明具有突出的统一性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-09.htm",
    "date": "2023-06-28",
    "content": "中华民族是多元一体的伟大民族，中华文明是由各民族优秀文化百川汇流而成的伟大文明。经过漫长的历史演进，今天的中国是一个拥有56个民族、14亿多人口而又高度团结统一的国家。习近平总书记在文化传承发展座谈会上发表的重要讲话，将“具有突出的统一性”列为中华文明的突出特性之一。习近平总书记指出：“中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。”中华文明突出的统一性，鲜明体现为九州共贯、多元一体的大一统传统深深熔铸于中华文明发展历史中。\n一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史。中国历史上，各民族先民胼手胝足、披荆斩棘，共同开发了祖国的锦绣河山，各民族人民之间频繁互动。秦朝实现“书同文，车同轨，量同衡，行同伦”，开启了中国统一的多民族国家发展历程。秦汉实行的郡县制，顺应经济社会发展需要和历史发展趋势，以郡县对辽阔的国土直接进行管辖，为统一多民族国家发展作出了重要贡献，也推动汉唐文明的高度繁荣和多民族融合。秦汉以后，历经几次民族大融合，各民族你中有我、我中有你，为此后特别是元明清时期的统一多民族国家的发展奠定了坚实基础。\n中国历史上，为促进统一多民族国家发展，各朝代都因时因势采取各种有效举措。如汉代设立西域都护府统辖新疆，唐代创设羁縻州府经略边疆。元朝建立后，完成了大漠塞外与中土农耕区连为一体的政治统一，民族实现融汇，并设宣政院管理西藏。清朝通过理藩院统辖、盟旗制等制度，使统一多民族国家的根基不断强化。清中后期，儒学逐渐成为主导文化，藏传佛教又成为沟通藏、蒙两族的另一文化纽带，强化了文化融合。在漫长的历史发展中，中华文明的统一性不断得到加强与升华。我们可以看到，在秦朝开启了中国统一的多民族国家发展历程后，无论哪个民族入主中原，都以统一天下为己任，都以中华文化的正统自居。\n从赵武灵王胡服骑射到北魏孝文帝汉化改革，从“洛阳家家学胡乐”到“万里羌人尽汉歌”，各民族在民族融合中形成了强大的文化认同，铸就了追求团结统一的民族精神，即便遭遇重大挫折也团结凝聚、奋勇向前，把国家统一作为中国核心利益的核心。近代以后，中国逐步成为半殖民地半封建社会，面对外敌入侵，我国各族人民发扬伟大团结精神，英勇奋斗，浴血奋战，共同书写了中华民族保卫祖国、抵御外侮的壮丽史诗。中国之所以在衰败凋零中浴火重生，离不开中华文明突出的统一性。\n今天，在中国共产党的坚强领导下，我们铸牢中华民族共同体意识，全国各族人民同心同德、同心同向，通过不懈奋斗取得了举世瞩目的发展成就，中华民族迎来了历史上最好的发展时期，中华民族伟大复兴进入了不可逆转的历史进程。新时代新征程，我们要深刻认识中华文明突出的统一性，从历史中汲取智慧，不断坚定国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，深刻认识国家统一永远是中国核心利益的核心、一个坚强统一的国家是各族人民的命运所系，坚持团结奋斗，共建美好家园，共创美好未来。"
  },
  {
    "title": "助力东北老工业基地振兴发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-09.htm",
    "date": "2023-06-28",
    "content": "制造业是国家经济命脉所系。党的二十大报告提出：“实施产业基础再造工程和重大技术装备攻关工程，支持专精特新企业发展，推动制造业高端化、智能化、绿色化发展。”专精特新企业是指专业化、精细化、特色化、新颖化的企业，它们往往掌握“独门绝技”，是行业中的单项冠军或隐形冠军，对于制造业高端化、智能化、绿色化发展具有重要推动作用。东北地区是新中国的工业摇篮和我国重要的工业基地，发展制造业具有坚实基础和传统优势。我们要深入贯彻落实党的二十大决策部署，培育一批与东北地区产业特色相契合的专精特新企业，不断提升东北地区的创新活力和产业链现代化水平，助力东北老工业基地振兴发展。\n提升企业科技创新和成果转化能力。专精特新企业创新能力强，在推动科技成果向现实生产力转化方面具有独特优势。培育专精特新企业，支持其创新发展，要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，形成推动科技创新和成果转化的有效机制。一方面，要加快实施创新驱动发展战略，强化企业在创新中的主体地位，推动高校、科研院所和企业开展产学研深度合作，积极推进重大科技创新平台建设；聚焦国家需求，发挥国内超大规模市场优势，强化规划引领，形成更有针对性的科技创新系统布局和科技创新平台系统安排，不断提升东北老工业基地的科技创新能力和产出效率。另一方面，要加快建立主要由市场评价技术创新成果的机制，建立以科技创新质量、贡献、绩效为导向的分类评价体系，不断提高科技创新成果转化能力，使创新成果加快转化为现实生产力。\n加强知识产权保护和服务。保护知识产权就是保护创新。专利技术、商标品牌等知识产权是专精特新企业的核心竞争力，加强知识产权保护对于培育专精特新企业具有重要意义。在东北老工业基地振兴发展中，要高度重视知识产权保护政策的制定和完善，加强知识产权法治保障，完善知识产权管理体制，不断强化知识产权全链条保护，为专精特新企业发展营造良好创新环境和营商环境。同时，聚焦专精特新企业在知识产权申请获权、转移转化、维权救济等方面的迫切需求，有针对性地推出与知识产权相关的支持和服务举措，为专精特新企业更好发展办实事、解难题，激励和保护企业家和科研人员的创新创业热情。以提升专精特新企业创新能力和专业化水平为目标，加强部门、地方、企业协同联动，发挥政策合力，助力企业打通知识产权创造、运用、保护、管理全链条，促进知识产权与创新能力融合提升，更好支持专精特新企业发展。\n提供更有针对性和实效性的金融服务。专精特新企业大多处于初创期、成长期，通常规模较小，并且具有高技术投入、高人力资本投入和轻资产的特点，需要在金融服务方面给予更有针对性和实效性的支持，不断拓展融资渠道、优化金融环境，帮助这些企业解决融资难题。可加快完善企业信用评价体系，整合专精特新企业的信息数据，推动企业“知产”变资产，既方便金融机构精准掌握企业成长性，又增强企业融资能力。完善多层次的小微企业信贷供给体系，积极推广存货、应收账款、知识产权等动产和权利质押融资业务，助力解决专精特新企业在融资过程中面临的困难。\n（作者单位：中共沈阳市委党校）"
  },
  {
    "title": "国运所在  国力所依  国情所需",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-09.htm",
    "date": "2023-06-28",
    "content": "实施创新驱动发展战略，是以习近平同志为核心的党中央综合分析国内外大势、立足国家发展全局作出的重大战略抉择。党的二十大报告提出：“坚持创新在我国现代化建设全局中的核心地位。”未来5年是全面建设社会主义现代化国家开局起步的关键时期，搞好这5年的发展对于实现第二个百年奋斗目标至关重要。我们要更加深刻认识新时代创新的重大意义，把创新的核心地位贯穿到现代化建设的各个方面各个环节，为全面建成社会主义现代化强国、实现第二个百年奋斗目标增添强劲动力。\n创新是国运所在。创新强则国运昌，创新弱则国运殆。恩格斯这样评价马克思：“他首先把科学看成是历史的有力杠杆，看成是最高意义上的革命力量。”历史上，中国古代科学技术曾长期领先世界，但近代屡次与世界重大科技革命和产业变革失之交臂，陷入科技弱国力弱的困境。我们党诞生于国家积贫积弱、民族生死存亡之时，对科技创新的重要性有着深刻认识。从新中国成立初期提出“四个现代化”，到改革开放和社会主义现代化建设新时期提出全面建设小康社会，再到新时代提出全面建成社会主义现代化强国，我们党始终高度重视发挥科技创新在实现宏伟奋斗目标中的重要作用。新时代新征程，实现第二个百年奋斗目标，实现中华民族伟大复兴的中国梦，必须切实用好科学技术这个革命性力量和杠杆，推动我国科技事业加快发展，集中力量推进科技创新，真正把创新驱动发展战略落到实处。\n创新是国力所依。科技发展水平深刻反映一个国家的综合国力和核心竞争力。当前，现代科学技术加速发展、广泛渗透，引发国际产业分工的重大调整，正在深刻重塑世界竞争格局、改变国家力量对比，成为大国竞争的“主战场”和国际博弈的“胜负手”。可以说，谁牵住了科技创新这个“牛鼻子”，谁走好了科技创新这步“先手棋”，谁就能占据先机、赢得优势。习近平总书记深刻指出：“历史经验表明，那些抓住科技革命机遇走向现代化的国家，都是科学基础雄厚的国家；那些抓住科技革命机遇成为世界强国的国家，都是在重要科技领域处于领先行列的国家。”当前，我国科技发展正处在将强未强、不进则退的关键阶段，我们要充分认识实现高水平科技自立自强对增强我国发展竞争力和持续力的决定性意义，加快实现高水平科技自立自强，把发展的主动权牢牢掌握在自己手中。\n创新是国情所需。习近平总书记指出：“发展是党执政兴国的第一要务”“创新是引领发展的第一动力”。我国是一个发展中大国，仍处于社会主义初级阶段，面临新的战略机遇、战略任务、战略阶段、战略要求、战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。科技创新不仅仅是发展问题，更是生存问题。抓创新就是抓发展，谋创新就是谋未来。贯彻新发展理念、构建新发展格局、推动高质量发展，必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，不断开辟发展新领域新赛道，不断塑造发展新动能新优势。坚持教育优先发展、科技自立自强、人才引领驱动，加快建设教育强国、科技强国、人才强国。坚持创新在我国现代化建设全局中的核心地位，完善科技创新体系，加快实施创新驱动发展战略，加快实现高水平科技自立自强。\n（作者为中国人民大学统计学院教授）"
  },
  {
    "title": "2022年度审计工作报告显示，审计整改总体格局初步成型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-10.htm",
    "date": "2023-06-28",
    "content": "6月26日，受国务院委托，审计署审计长侯凯向十四届全国人大常委会第三次会议作了《国务院关于2022年度中央预算执行和其他财政收支的审计工作报告》。审计结果表明，面对风高浪急的国际环境和艰巨繁重的国内改革发展稳定任务，各地区各部门加大宏观调控力度，实现了经济平稳运行、发展质量稳步提升、社会大局保持稳定，全年发展主要目标任务基本完成，取得来之不易的新成就。\n报告指出，审计整改总体格局初步成型，审计工作“下半篇文章”更加权威高效。我国建立起全面整改、专项整改、重点督办相结合的审计整改总体格局。至2023年4月，对2021年度审计发现的问题，已整改问题金额8501.11亿元，完善制度2900多项，追责问责1.4万多人。重点督办的问题线索总体进展顺利，铲除了一些阻碍改革发展和长期未解决的顽瘴痼疾。审计指出问题后，有关地方、部门和单位正在积极整改。审计署将跟踪督促，年底前报告全面整改情况。\n宏观调控政策靠前发力并保持接续稳定，预算收入、分配和投资计划执行情况总体较好\n报告揭示了中央财政管理审计情况。审计部门重点审计了税务和海关部门组织财政收入、中央预算分配和投资计划管理、中央决算草案编制、对地方财政监管等4方面情况。\n2022年，中央一般公共预算收入总量107552.14亿元、支出总量134052.14亿元，赤字26500亿元，与预算持平；中央政府性基金收入22728.67亿元、支出15335.58亿元；中央国有资本经营收入2698.92亿元、支出2610亿元；中央社会保险基金收入2789.18亿元、支出2895.29亿元，年末滚存结余92.18亿元。\n2022年，国家发展改革委管理分配中央财政投资6400亿元，其中安排中央本级支出1467.5亿元，对地方转移支付4932.5亿元，主要投向粮食安全、能源安全和产业链供应链安全、保障性安居工程、国家重大战略和区域协调发展、社会事业、生态文明建设、重大基础设施建设等七大领域。\n报告反映，审计结果表明，财政部、国家发展改革委、税务总局等部门认真贯彻落实党中央、国务院决策部署，强化财政资源统筹，保障重点支出需要，宏观调控政策靠前发力并保持接续稳定，预算收入、分配和投资计划执行情况与经济发展状况基本匹配、总体较好。\n报告揭示了中央部门预算执行审计情况。审计部门重点审计了41个部门及所属188家单位2022年收到的财政预算拨款2285.59亿元，并对相关事项进行了延伸，发现各类问题金额109.85亿元。从主体看，部门本级23.64亿元，所属单位86.21亿元；从性质看，管理不规范问题87.35亿元，违纪违规问题22.5亿元。结果表明，通过连续20多年的预算执行审计，部门本级预算执行总体相对规范，但所属单位仍问题多发，是今后一个时期部门预算执行审计的重点。\n审计建议，加强财政资金绩效管理，严肃财经纪律。一是强化预算绩效管理。将落实党中央、国务院重大决策部署作为预算绩效管理重点，加强对新出台重大政策、项目事前绩效评估。完善细化绩效指标体系，改进绩效自评，将绩效评价结果作为制定政策、安排预算的重要依据。二是严格落实中央八项规定精神和过紧日子要求。把勤俭节约作为财政长期方针，从严控制党政机关一般性支出，强化三公经费管理。督促地方和部门加强资金和项目管理，坚决纠正挤占挪用、损失浪费等行为。\n完善党中央重大决策部署落实机制，把推动解决老百姓的利益问题作为审计着力点和切入点\n报告揭示了重大项目和重点民生资金审计情况。\n在政府和社会资本合作（PPP）项目审计方面，此次重点抽查了18省份本级及187个地区计划总投资1.53万亿元的408个项目。审计发现的主要问题有入库环节审核不严、履约环节不尽诚信、建设运营环节不当推责揽责等。\n在基础研究和关键核心技术攻坚相关任务审计方面，此次重点审计了国家5类科技计划中的自然科学基金、重点研发计划等两类计划，以及中小企业发展等专项。审计发现存在部分任务部署和要求偏离预定目标、部分科研成果涉嫌造假、部分资金被骗取套取或挤占挪用等主要问题。\n审计建议，完善党中央重大决策部署落实机制。坚决打破地方利益藩篱，严格执行党中央关于统筹推进高标准市场体系、建设全国统一大市场的各项部署，主管部门应加强协调、指导、考核等工作。\n在促进就业资金审计方面，此次重点审计了24省份和新疆生产建设兵团83个地区的促进就业资金。发现的主要问题有稳岗补贴被劳务派遣公司滞留截留和骗取、部分地方职业技能培训弄虚作假、失业补助被蚕食等。\n在住房租赁资金审计方面，此次重点审计了11省份住房租赁市场发展、公租房、保障性租赁住房等相关资金481.97亿元。发现的主要问题有虚报住房租赁市场发展试点任务量、违规利用公租房抵（质）押融资等。\n在城乡义务教育补助经费审计方面，此次审计了18省份及所属40个地区的免费教科书、困难学生补助等7类教育补助经费。发现的主要问题有地方政府保障责任未落实、申领使用不严格、学校违规收费和处置资产等。\n在乡村振兴重点帮扶县产业帮扶政策落实和资金审计方面，此次重点抽查了10省份92个国家乡村振兴重点帮扶县的产业帮扶资金，入户走访脱贫家庭7636户。发现的主要问题有部分地方帮扶产业发展基础不牢、部分项目未充分联农带农、部分财政金融土地等产业配套衔接政策未落实等。\n审计署政策研究室有关负责人表示，一年来，审计深入践行以人民为中心的发展思想，以推动兜牢民生底线为目标，坚持人民至上，把推动解决老百姓最关心、最直接、最现实的利益问题作为审计着力点和切入点。通过督促问题整改，有力推动惠民富民政策落实，切实增强人民群众的获得感、幸福感、安全感。\n着力防范化解重大经济金融风险隐患，严格监督约束权力运行\n报告揭示了国有资产管理审计情况，审计部门继续关注企业、金融、行政事业和自然资源资产等4类国有资产管理使用情况。\n在企业国有资产审计方面，此次重点审计的33户央企账面资产总额29.3万亿元、负债总额17.96万亿元、国有资本权益7.08万亿元，平均资产负债率61.3%。发现的主要问题有会计信息不实、资产管理仍较混乱等。\n在金融企业国有资产审计方面，此次重点审计的4家中央金融机构和21家国有信托公司资产61.63万亿元、负债55.51万亿元，净资产收益率从0.9%到15.5%不等。发现的主要问题有资产底数不实、管理不严、违规开展业务等。\n在行政事业性国有资产审计方面，在41个中央部门预算执行等审计中，重点关注了行政事业性资产管理使用情况。发现的主要问题，一是部门资产底数不清，共涉及32个部门，主要表现为账实不符、少计漏记、手续不全等。二是资产配置使用不够集约高效，共涉及13个部门，主要表现为超标准违规配置与资产低效闲置现象并存。三是随意处理处置资产，共涉及25个部门的41.76万平方米房产、126辆车、1.54亿元办公设备等资产。\n在国有自然资源资产审计方面，对6省份和自然资源部11名领导干部开展自然资源资产离任（任中）审计。发现的主要问题有耕地保护制度落实不严格、部分地区生态环境风险隐患仍未消除、生态治理项目及相关资金管理使用不严格等。\n审计建议，着力防范化解重大经济金融风险隐患，严格监督约束权力运行。国企国资领域，持续推进国有经济布局优化和结构调整，推动聚焦主责主业，增强国企核心竞争力和抗风险能力。督促健全细化“三重一大”决策机制及操作规程，严格规范国企金融业务，对违规决策造成重大损失的典型问题，提级追责、穿透治理。资源环境领域，加强大江大河和重要湖泊湿地生态保护治理，推进城市和乡村黑臭水体治理。严格落实耕地保护要求，完善占补平衡相关政策，尽快出台逐步把永久基本农田全部建成高标准农田的具体方案，实施好国家黑土地保护工程。"
  },
  {
    "title": "云南凤庆组建茶产业联盟，提升组织化水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-10.htm",
    "date": "2023-06-28",
    "content": "来自云南省临沧市凤庆县的滇红茶，在我国众多的红茶品类中一直享有盛誉。然而，随着市场竞争激烈程度提高，滇红茶一度面临发展瓶颈。“凤庆滇红茶产业虽然发展多年，但过去以原料供应和粗加工为主，处在供应链价值链下游，且品牌意识薄弱，没有围绕品牌战略进行系统创新。”凤庆县委书记陈礼军说。\n凤庆滇红茶产业联盟理事长施贵华分析了当地红茶此前存在的几大“痛点”：一是滇红茶品牌的影响力和知名度不断下降，滇红茶种植、加工、流通等环节存在诸多不规范。二是产业“小散弱”。众多茶企在春茶旺季蜂拥而上，盲目收购鲜叶，导致价格战。三是茶产业对全县经济的贡献有限。在全国红茶市场中，滇红茶保有量不足一成；在全国茶叶出口总量中，滇红茶占比较少。\n2021年，凤庆县提出“振兴滇红茶品牌”的目标，通过提高滇红茶全产业链组织化水平，规范管理市场，重塑品牌形象。其中，组建滇红茶产业联盟是关键一环。施贵华介绍：“有了联盟作为依托，滇红茶走上了标准化、组织化、市场化的道路。”\n2021年10月，凤庆滇红茶产业联盟成立，61家茶企、合作社、文化旅游公司、科研机构等加盟。当年12月，联盟参加深圳茶博会，展位颇具规模。“之前参加茶博会，大的展位租不起，小的又没存在感。这次联盟组织22家茶企抱团参展，一下子提升了滇红茶的人气。”一家茶叶公司负责人告诉记者。\n目前，联盟已从茶园管理、鲜叶、初制加工、精制加工等8个方面制定标准，还推出了两款经典红茶的加工制作规范，逐步扭转了滇红茶标准不统一、产品良莠不齐的状况。大摆田茶厂经理张国琴表示：“以前是各吹各调，现在有标可依。产品的统一性、质量的稳定性提高了，茶叶好卖了，我们执行标准也更自觉了。”\n运行近两年来，联盟着力提高滇红茶种植、生产、销售的组织化程度，为实施品牌化战略打好基础。联盟秘书长甘丽珠说：“通过系统整合种植、加工等环节，茶叶质量稳定，有助于让滇红茶再次走红，也进一步提升了我们和头部企业的议价能力。”\n“在联盟的带动下，滇红茶的种植、加工、市场推广等有了保障，茶叶资源优势将更好地转化成产业竞争优势。”云南省农业农村厅二级巡视员王兴原说。据统计，2022年，凤庆县生产滇红毛茶2.59万吨，实现农业产值10.42亿元；生产滇红精制茶2.2万吨，实现工业产值16.06亿元，滇红茶已经成为凤庆县的支柱产业。"
  },
  {
    "title": "四川甘孜充分利用绿色资源优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-10.htm",
    "date": "2023-06-28",
    "content": "6月27日，四川省甘孜藏族自治州召开清洁能源发展大会，提出清洁能源未来发展方向，包括布局五大区域清洁能源基地、建设绿色低碳优势产业集群等。近年来，甘孜州积极践行“绿水青山就是金山银山”理念，坚持走生态优先、绿色低碳的发展道路。《甘孜州全面推进清洁能源高质量发展的意见》提出，到2025年，全州清洁能源装机总量超3000万千瓦，电网建设更加坚强可靠，送出能力达到2200万千瓦以上，初步实现水风光互补发展、网源协同发展，清洁能源供应保障能力显著提升。\n为实现上述目标，甘孜州布局规划了五大区域清洁能源基地，包括以雅砻江中游为中心建设水电、光伏、抽蓄为主的中部基地，以乡城、稻城、得荣为中心建设水电、光伏、风电为主的南部基地，以金沙江为中心建设水电、光伏、抽蓄为主的西部基地，以雅砻江上游为中心建设水电、光伏、新型储能的北部基地，以大渡河为中心建设水电、光伏、风电为主的东部基地。\n作为全省重要清洁能源基地和打造川西北生态示范区的主阵地，甘孜州拥有充足的清洁能源优势。在“双碳”目标引领下，甘孜州牢牢把握将清洁能源优势转化为高质量发展优势的着力方向，大力发展绿色低碳产业，加快打造四川省绿电供应高地。甘孜州清洁能源第二次普查摸底初步成果显示，全州清洁能源可开发潜力近2.5亿千瓦，其中水能资源技术可开发量达4632万千瓦，太阳能资源可开发潜力超1.5亿千瓦，风能资源可开发潜力约500万千瓦，中高温地热资源可开发潜力约250万千瓦，抽水蓄能规划站址装机超3600万千瓦。\n“甘孜是川西北生态示范区的重要组成部分，推进清洁能源高质量发展，不仅要算经济账，更要算好生态账。”甘孜州委书记沈阳表示。\n立足生态优先，甘孜州探索产业发展新模式。日前，位于乡城县正斗乡顶贡大草原的甘孜能源发展集团聚晖光伏电站建成投产。该项目与传统的光伏发电项目不同，光伏支架采用牧光互补设计，在产生清洁能源的同时还能提高土地使用率。电站相关负责人介绍：“我们利用太阳能组件对阳光的遮挡，减少土壤水分的蒸发，对太阳能电池组件定期清洗也能增加浇灌水量，有利于高原牧草的生长，实现牧光互补。”近年来，通过推行光伏电站建设与牧草种植相结合的牧光互补模式，在增加牧草产量的同时改善了草原生态，生态富民效益逐步显现。"
  },
  {
    "title": "更好发挥审计在推进党的自我革命中的独特作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-10.htm",
    "date": "2023-06-28",
    "content": "6月26日，受国务院委托，审计署审计长侯凯向十四届全国人大常委会第三次会议作了《国务院关于2022年度中央预算执行和其他财政收支的审计工作报告》。一年来，审计机关以习近平新时代中国特色社会主义思想为指导，完整、准确、全面把握扎实推进中国式现代化对审计工作提出的新要求新任务，立足经济监督定位，聚焦财政财务收支真实合法效益审计主责主业，深入开展研究型审计，更好发挥审计在推进党的自我革命中的独特作用，以有力有效的审计监督服务保障党和国家工作大局。\n就今年审计工作报告的重点问题，记者专访了审计署政策研究室有关负责人。\n记者：报告是如何体现坚持和加强党中央对审计工作的集中统一领导，服务保障党和国家工作大局的？\n审计署政策研究室有关负责人：坚持和加强党中央集中统一领导是推动新时代审计工作高质量发展的政治统领。习近平总书记强调，在强国建设、民族复兴新征程上，审计担负重要使命，要立足经济监督定位，聚焦主责主业，更好发挥审计在推进党的自我革命中的独特作用。近年来，在党中央集中统一领导下，审计体制实现系统性、整体性重构，审计工作取得历史性成就、发生历史性变革。一年来，审计始终心怀“国之大者”，按照党中央的部署要求，坚决做到如臂使指，党中央指哪儿打哪儿、打哪儿成哪儿，就像胳膊指挥手指那样，得心应手、使用自如，真正把党中央集中统一领导贯穿于审计工作全过程各环节。如审计工作报告“中央财政管理审计”是遵循党中央全面依法治国战略、按照宪法和审计法规定开展的，着重反映党的路线方针政策在财政领域的落实情况；“重点民生资金审计”是贯彻党中央坚持人民至上的要求，反映了审计工作落实党中央以人民为中心的发展思想的具体举措；“国有资产管理审计”是按照党中央《关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见》要求，持续揭示企业、金融、行政事业和自然资源资产等4类国有资产管理使用中存在的问题。\n记者：报告是如何体现立足经济监督定位，准确把握和高质量推进审计全覆盖的？\n审计署政策研究室有关负责人：审计全覆盖是党中央、国务院交给审计的重大政治任务，要求审计对所有管理使用公共资金、国有资产、国有资源的地方、部门和单位的监督权无一遗漏、无一例外，形成常态化、动态化震慑。一年来，审计监督如影随形，兼顾质量和效率，着力消除监督盲区和死角。特别是对重点区域、重点领域、重点单位、重点人员开展深度监督，让他们在资金运用和权力运行中感到审计像影子一样时时在身边，始终对法律和监督怀有敬畏之心。审计工作报告中反映的审计项目都有一定比例的资金抽查量，反映的所有问题都有对应的财政财务数据支撑，得出的所有结论都用数据说话、用事实说话、用现场发现说话，始终做到论从事出、以事立论。如“中央财政管理审计”着重关注了税务和海关部门组织财政收入、中央预算分配和投资计划管理、中央决算草案编制、对地方财政监管等4个关键环节；“中央部门预算执行审计”明确了部门本级预算执行总体相对规范，但所属单位仍问题多发，是今后一个时期部门预算执行审计的重点，并着重揭示了部门所属单位利用部门职权或行业资源违规牟利、收费或转嫁摊派的问题。“重大违纪违法问题线索”中对行业性、系统性腐败问题和资金密集、资源富集领域等腐败重灾区进行了重点、深入揭示。\n记者：报告是如何体现深入揭示重大经济风险隐患，推动更好统筹发展和安全的？\n审计署政策研究室有关负责人：习近平总书记指出，统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。一年来，审计牢固树立总体国家安全观，始终把揭示风险隐患摆在更加突出的位置，充分发挥触角广泛、反应快速等优势和经济运行“探头”作用，结合具体审计领域，深入揭示重大经济贪腐、重大财务舞弊、重大会计失真、重大生态损毁等突出风险，及时反映影响经济安全的苗头性、倾向性、普遍性问题，严肃查处饮鸩止渴、铤而走险、风险绑架等恶意行为，推动源头治理、防患于未然。如“中央财政管理审计”情况中，深入揭示了49个地区违规新增隐性债务415.16亿元、20个地区违规发行专项债券198.21亿元、54个地区至2022年底暂付款余额1481.39亿元等影响财政安全的问题，推动有效缓解地方财政窘迫状况；“国有资产管理审计”情况中，逐项揭示了4类国有资产管理中存在的企业资产管理混乱、金融风险资产底数不实、行政事业资产配置使用不够集约高效、生态环境风险隐患仍未消除等影响国有资产安全的问题。推动有效防范各类风险连锁联动，更加积极主动应对不稳定不确定因素，牢牢守住不发生系统性风险的底线。\n记者：报告是如何体现坚持反腐治乱，充分发挥审计在自我革命中的独特作用的？\n审计署政策研究室有关负责人：审计专司经济监督，没有利益羁绊，在制约和监督经济权力运行方面发挥着不可替代的作用。一年来，按照党中央关于深化标本兼治、一体推进不敢腐不能腐不想腐的部署要求，审计坚决查处政治问题和经济问题交织的腐败，坚决查处权力集中、资金密集、资源富集领域的腐败，坚决查处群众身边的“蝇贪蚁腐”，共发现并移送重大违纪违法问题线索300多起，共涉及1800多人。审计工作报告对重大问题线索逐条梳理，深入剖析出相关违纪违法问题的4个特征：一是行业性、系统性腐败突出，资金密集、资源富集领域是重灾区，二是政商关系边界不清，公器私用问题凸显，三是基层“微腐败”和“小官大贪”时有发现，啃食群众获得感，四是财经纪律执行松弛，扰乱财经秩序。对于有关部门和地方靶向发力、标本兼治发挥了积极作用。"
  },
  {
    "title": "“三调”成果系列丛书首次公开发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-10.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  （记者常钦）记者从自然资源部获悉：第三次全国国土调查（以下简称“三调”）成果系列丛书首次公开发布。丛书由国务院第三次全国国土调查领导小组办公室组织编撰，通过图片、数据、文字资料等多种形式全面总结和展示了“三调”的6项成果，旨在深入开展资源国情宣传教育，推动全社会牢固树立资源节约利用意识。\n据介绍，在系列丛书中，《中国国土资源利用》一书以“三调”数据为基础，全面分析了我国国土资源家底及利用状况。《第三次全国国土调查技术与创新》一书详细介绍了“三调”技术路线和技术方法。《第三次全国国土调查数据报告》一书由“三调”数据报告和“三调”数据集两个部分组成。《中国耕地资源质量分类》一书对“三调”中的全国耕地资源质量分类专项调查工作进行了全面总结。《国土利用系列图》包括了两本图集和国土利用系列挂图。"
  },
  {
    "title": "国内首个超深井超大规模开采矿山开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_6-10.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  （记者刘温馨）26日，国内首个超深井、超大规模开采的“双超”矿山中国五矿陈台沟铁矿项目在辽宁鞍山开工，项目总投资超百亿元，一期设计生产规模1100万吨/年、铁精矿产量470万吨/年。\n据悉，中国五矿陈台沟铁矿储量超10亿吨，是一座千米深井、年产千万吨级的超大规模地下矿山，赋存形态规整，适合规模化开采，在国内铁矿山中属于优质资源，其采用的“竖井+胶带斜井+辅助斜坡道”联合开拓方式，解决了千米深井大运量矿石提升难题，大大提高了矿石提升能耗利用率。\n项目投产后，采矿全员劳动效率将接近行业最优，选矿全员劳动效率处于行业领先地位，产品总成本和铁精矿制造成本均低于行业平均水平，预计实现新增就业岗位3000个以上，将有力推动当地经济社会发展。"
  },
  {
    "title": "本版责编：林  琳  吕中正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_7-10.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "最高法通报当前毒品犯罪形势特点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-11.htm",
    "date": "2023-06-28",
    "content": "最高人民法院26日举行新闻发布会，介绍当前我国毒品犯罪形势特点，通报2022年以来人民法院禁毒工作的主要举措和成效，并公布10起体现人民法院依法严惩毒品犯罪和涉毒次生犯罪的典型案例。\n2018年至2022年，全国法院一审审结毒品案件数量持续下降，延续了自2015年以来的下降趋势。2022年降至3.7万件，较2015年高峰时期下降73.38%，较2018年下降62.75%。毒品案件在全部刑事案件中的占比也从2018年的8.35%降至2022年的3.59%。\n同时，末端毒品犯罪大幅下降。近5年，随着我国吸毒人员数量逐年下降以及戒毒管控措施不断加强，毒品消费市场持续萎缩。2022年全国法院一审审结非法持有毒品案件853件、容留他人吸毒案件6301件，较2015年高峰时的10875件和35867件分别下降了92.16%和82.43%。\n“源头性毒品犯罪呈现新态势。国内规模化制毒犯罪得到有效遏制，传统重点省份制毒活动持续大幅萎缩，制毒犯罪逐渐呈现地域分散化、规模小型化、流程分段化等特点。”最高法刑五庭庭长李睿懿介绍，“金三角”仍是我国毒品的主要来源，境外毒品经传统渠道入境受阻后，利用货车夹带通关或者采取抛投、挖洞等隐蔽方式走私毒品案件增多；通过国际物流寄递、陆路绕道或者海上走私毒品情况加剧。\n据介绍，涉案毒品呈现传统、合成、新型毒品“三代并存”格局，且新的替代滥用物质不断出现，新型毒品犯罪总体呈上升态势。医疗用麻精药品和依托咪酯、“笑气”等非列管物质流入涉毒渠道问题不容忽视。\n典型案例体现了依法严惩新型毒品犯罪的鲜明态度。严荣柱、董胜震案，系最高人民法院首次公布因涉新型毒品甲卡西酮犯罪核准被告人死刑的案例。同时，此次公布了4起涉有医疗用途麻精药品的案例，占比为历年最高，旨在进一步提高广大群众遵规守法和安全用药意识。\n“有医疗用途的麻精药品流失滥用，事关人民群众生命健康和用药安全。”最高法刑五庭副庭长欧阳南平呼吁，一定要在医生指导下科学、安全、合理服用麻精药品；同时，要管理好自己的合法用药资料，防止给犯罪分子以可乘之机。依法从事管理、使用麻精药品的人员，要严把麻精药品“出口”关。\n典型案例反映了涉毒次生犯罪的严重危害。韩敏华案是一起走私麻精药品入境后用于实施强奸犯罪的典型案例，韦颖案是一起因吸毒诱发严重暴力犯罪的典型案例，充分反映出毒品对个人和社会的严重危害。\n当前，毒品犯罪网络化、智能化特点突出，“互联网+物流寄递+电子支付”等非接触式犯罪手段隐蔽性强，对审判工作提出了新的更高的要求。近年来，人民法院进一步规范网络涉毒犯罪的法律适用，并针对审判过程中发现的问题、漏洞，及时提出司法建议。\n未成年人涉毒现象广受关注。李睿懿说，人民法院对利用、教唆未成年人走私、贩卖、运输、制造毒品，向未成年人出售毒品，以及引诱、教唆、欺骗、强迫未成年人吸毒的，均依法从重处罚，体现了对未成年人的特殊保护。同时，人民法院积极参与禁毒综合治理，通过发布典型案例、组织旁听庭审、举办禁毒法治讲座、参与社区帮教等方式，做好青少年禁毒宣传教育工作；针对审判中发现的因监护人疏于管教导致未成年人涉毒的情况，人民法院发出家庭教育指导令，督促其切实履行监护职责。下一步，人民法院将继续坚持严厉打击与预防教育相结合，与家庭、学校、社会各方形成合力，切实帮助广大青少年防范和远离毒品危害。"
  },
  {
    "title": "不法分子不断翻新诈骗形式与作案手段，各地公安机关——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-11.htm",
    "date": "2023-06-28",
    "content": "客人点了份30元的外卖，却搭进去近2000元；商家货没卖成，反而“倒贴”上万元：究竟是怎么回事？近日，浙江公安公布了两起利用外卖信息进行电信网络诈骗的典型案例。\n据警方介绍，在案件中，诈骗分子利用外卖订单中的客人信息，诱骗套取客人付款码信息，卷走1977元；而在另一起案件中，不法分子则冒充“客服”以检验流水为由，要求外卖平台的店铺商家交付保证金到指定银行账户，结果1万元“保证金”被轻松划走。\n近年来，虽然各地各部门不断加大打击治理电诈违法犯罪的力度，采取多种防范举措，有效遏制了案件快速上升势头，但仍有一些犯罪分子铤而走险，不断翻新诈骗形式与作案手段，让广大群众蒙受财产损失。\n电诈境外窝点迅速扩张，诈骗手法不断翻新\n目前，刷单返利、虚假网络投资理财、虚假网络贷款、冒充电商物流客服、冒充公检法、冒充领导熟人、婚恋交友等10种诈骗类型已经成为最常见的高发案件，占发案的80%左右；其中刷单返利类诈骗发案率最高，占发案的1/3左右；虚假网络投资理财类诈骗造成损失的金额最大，占损失金额的1/3左右。\n侦查中发现，诈骗分子大量使用境外通联工具，开发涉诈APP、云语音、虚拟币转账洗钱等新技术手段实施诈骗，逃避中国警方打击。\n“犯罪分子不断加快技术更新，伪装诈骗行为，诱使受害者在不知不觉中上当受骗。”公安部刑侦局电信网络诈骗犯罪侦查处处长张军说，一些犯罪分子使用成本更低、隐蔽性更强、操作更简单的新型“简易组网GOIP”设备，在境外操控境内手机拨打诈骗电话，具有很强的伪装性，老百姓很难分辨。\n随着国内打击的力度不断加大，电诈境外窝点迅速扩张，在一些国家和地区，形成赌诈园区，其中很多被包装成“工业园区”“科技园区”，然后打着“高薪招聘”的幌子，从事电诈、网络赌博等违法犯罪活动。一些学生、务工人员等群体被“机票报销”“稳赚不赔”“月入十万”等“优厚条件”诱惑，身陷诈骗窝点。\n“在选择出国务工时，一定要慎重选择正规劳务公司，签订规范合同，不要被‘高薪招聘’蒙蔽双眼。”公安部刑侦局打击新型网络犯罪指导处处长张硕提醒。\n强化源头管控，斩断违法犯罪资金链，挤压涉诈犯罪生存空间\n只需要从不同银行取现，就可以轻轻松松赚取佣金，天上真的会掉馅饼吗？\n4月4日，福建省福州市公安局鼓楼分局水部派出所接到某银行通报，一名取现人员账户流水异常，可能涉嫌违法犯罪。民警迅速赶往银行，经侦查后发现，犯罪嫌疑人通过老乡介绍到福州，为他人在不同银行间反复取现，以赚取诱人佣金。\n“在相关案件中，一些人因贪图小利和侥幸心理，用自己的银行卡替犯罪分子取现，成为电诈帮凶。”水部派出所副所长施文旭说。\n近年来，多地公安机关与当地银行建立警银联动机制。银行网点筑牢资金“第一道防线”，加强客户身份识别，对银行账户风险和可疑信息早识别、早发现，积极与警方合作，力争从源头斩断违法犯罪资金链。\n一张电话卡，可能导致数十人接到诈骗电话上当；一张银行卡，可以让数百人遭受财产损失；一个聊天账号，会给上千人发送诈骗信息。“电诈离不开信息流和资金流，必须严厉打击涉诈‘两卡’违法犯罪，深入排查各类线索，让犯罪分子无处遁形。”张硕说。\n公安机关坚持问题导向，持续深入推进“断卡”行动，将打击重点瞄准卡贩、卡商，力争打掉源头、切断渠道、铲除土壤。同时，公安部结合反电信网络诈骗法，联合最高法、最高检进一步完善“两卡”犯罪法律适用标准，用足用好法律武器，全面提升打击质效。\n依法严打严惩战果丰硕，法律政策不断完善，全国逐渐构建全链条重拳打击涉诈犯罪生态系统。各地区各行业全面梳理本地区、本领域存在的涉诈风险和管理漏洞，做到风险隐患清零。工信部开通“一证通查”服务和启动“断卡行动2.0”以来，组织集中排查处置涉诈高危电话卡近亿张，清理关联互联网账号近亿个，有力挤压了涉诈犯罪生存空间。\n公安机关创新事前预防方式手段，最大限度减少电诈案件发生\n电诈是可防性犯罪，事后打击不如事先防范。为了进一步树牢全民反诈意识、防骗自觉，各地公安机关创新电诈事前预防方式手段，提升群众识骗防骗意识能力，最大限度减少电诈案件发生。\n“您好，我是上海市反诈中心民警，您刚刚接到疑似电信网络诈骗电话，现在对您进行预警提示……”在上海市反电信网络诈骗中心指挥室，民警们正根据实时数据分析结果对可能发生的电诈案件进行预警劝阻。\n“我们通过搭建预警数据模型等工作措施，分析发现潜在的受害群众，进行分级分类处理，实现精准预警、有效防范。”上海市公安局刑事侦查总队九支队支队长徐瑜介绍。\n“在反诈工作中，小小微信派上了大用场。”浙江省诸暨市公安局陶朱派出所所长王泽介绍，“去年12月，我所创建了企业微信号，对于放贷前要求缴纳解冻金、认证金、手续费等诈骗行为，及时发出微信提醒。微信号现已添加辖区群众7万多名，阻止了200余起电诈案件的发生。”\n“上海公安机关各警种密切联动，形成全链条打击犯罪、全覆盖防范宣传、全天候上门劝阻的强有力工作格局，力争做到‘找得到人、破得了案、追得回款’。”徐瑜认为，打击治理电信网络诈骗是一场斗智斗勇的持久较量，必须持续发力、久久为功。"
  },
  {
    "title": "检察机关依法能动履职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-11.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  （倪弋、李冠儒）最高人民检察院近日在京召开新闻发布会，通报近年来检察机关依法严惩毒品犯罪、强化禁毒综合治理工作情况。\n最高检介绍，检察机关依法履行批捕、起诉职责，严厉打击各类毒品犯罪。2018年1月至2023年5月，全国检察机关共批捕毒品犯罪37.3万人，占全部刑事案件的8%，同比下降40%；起诉毒品犯罪46.7万人，占全部刑事案件的5%，同比下降33%。批捕起诉数据的下降，说明毒品犯罪高发势头得到有效遏制。检察机关强化侦查监督，2018年1月至2023年5月，全国检察机关对重大毒品犯罪案件提前介入3000余件，监督立案8000余件9000余人；纠正漏捕8000余人，纠正后起诉7000余人；纠正移送起诉遗漏罪行1.5万余人次，纠正遗漏同案犯8000余人。检察机关加强审判监督。2018年1月至2023年5月，全国检察机关对毒品犯罪案件提出二审和再审抗诉1100余件。检察机关依法能动履职，积极参与禁毒治理。不仅以检察建议助推禁毒社会治理，还以数字检察推动网络毒品犯罪治理。\n发布会透露，利用寄递渠道实施贩运毒品等违法犯罪呈现大幅上升态势，最高检于2021年10月向国家邮政局制发了“七号检察建议”；今年5月，最高检与国家邮政局等17部门联合开展平安寄递专项行动，合作深化平安寄递建设。针对新型毒品层出不穷、法律适用难度大等问题，2022年6月，最高检发布了第三十七批指导性案例。此外，检察机关始终认真落实“谁执法谁普法”的要求，开展形式多样的禁毒宣传教育活动。\n发布会上，最高检还发布了检察机关禁毒工作十大典型案事例，包括石某明、刘某贩卖、运输毒品案等5件典型案例，国家邮政局、最高检等17部门开展平安寄递专项行动等5件典型事例。"
  },
  {
    "title": "司法部发布戒毒工作指导案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-11.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  （记者张璁）记者从司法部获悉：6月26日，司法部发布7篇戒毒工作指导案例，以不断提高教育戒治规范化、科学化、现代化水平。\n此次发布的案例，是从司法行政（法律服务）案例库8200余个戒毒案例中挑选出来的，涵盖戒毒医疗、教育矫正、心理矫治、康复训练、社会延伸帮扶、禁毒宣传教育、综合性教育戒治7个类别。\n据悉，这些案例分别是“多例患急危重症戒毒人员医疗救治的案例”“运用二十四节气拓展课程教育矫正戒毒人员的案例”“回归指导期戒毒人员‘预防复吸’团体心理辅导案例”“应用传统养生项目五禽戏‘治未病’的康复训练案例”“‘非遗汉绣’助力无特长无技能戒毒人员重返社会‘软着陆’的案例”“依托‘精准普法’机制开展禁毒普法宣传的案例”“运用近红外技术监测评估戒毒人员毒瘾渴求的案例”。\n据介绍，此次发布的案例涉及全面实施医联体建设保障戒毒人员身体健康。例如在“多例患急危重症戒毒人员医疗救治的案例”中，广西司法行政戒毒系统大力推进戒毒医疗改革创新，成功组建医联体，深化与医联体医院的对接沟通，畅通救治通道，成功救治多例急危重症戒毒人员。\n案例还关注运用团体心理辅导有针对性地预防复发。例如在“回归指导期戒毒人员‘预防复吸’团体心理辅导案例”中，云南省第三强制隔离戒毒所通过团体心理辅导的形式，由咨询师引导回归指导期的戒毒人员学会识别、监测和应对高危情境，恰当应对毒瘾渴求，改变不合理认知，从而降低对危险情境的敏感性，达到预防复发的目的。\n此次发布的案例均可在中国法律服务网“司法行政（法律服务）案例库”中搜索查阅。"
  },
  {
    "title": "重庆北碚：加强乡村治理  助力乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-11.htm",
    "date": "2023-06-28",
    "content": "近年来，重庆市北碚区深入实施乡村振兴战略，扎实推进积分制、清单制、院落制、数字化“三制一化”乡村治理重点任务，提升村民参与乡村治理的积极性。同时，不断改善乡村风貌，打造澄江镇柏林村、歇马街道文凤村等乡村治理示范亮点，为北碚区乡村振兴注入强大动力。\n用好“积分制”  提升乡村治理效能\n为调动村民参与乡村治理积极性，北碚区深入推广运用积分制，制定区—镇街—村三级实施方案，积分指标涵盖人居环境整治、产业发展、乡风文明、爱心帮扶等方面。各村坚持“月评比、季兑换”，由村两委干部、志愿者等组成积分评比小组，村民通过自主申报与例行活动相结合方式获取积分，凭借积分可在村内爱心积分超市换取米油盐面等日常生活用品。\n推广“清单制”  规范村级组织管理\n为进一步升级村级综合服务功能，北碚区在全区所有行政村推广乡村治理“六张清单”，将基层管理服务事项以及农民群众关心关注的事务细化为村民权力清单、自治清单、协助清单、证明清单、负面清单、服务清单六张清单，明确操作流程、办结时限等内容，提升办事效率。“六张清单”在帮助村民了解管理服务事项的同时，也为村级组织减压，让村干部能够在有效时间内提供更高质量的服务。\n开展“院落制”  细化乡村微治理单元\n为进一步细化治理网格单元、缩小治理服务半径，北碚区不断丰富治理手段，按照“地域相连、民风相近、村民自愿、规模适度、能力匹配”的原则，以自然村落为基点设立院落形成微网格，实现村民自我管理、自我教育、自我服务。“美丽院落”“经济庭院”“和美小院”等一批各具特色的“院落微治理”试点示范院落在北碚农村遍地开花。\n“数字化”赋能  打通乡村治理“最后一公里”\n北碚区充分发挥大数据智能化作用，积极推广“小院家”数字乡村治理系统，补齐乡村信息基础设施短板。北碚区全面推进政务服务“一网通办”，推动全区42个审批职能部门、15个涉农街镇104个村在“渝快办”网审平台注册账号开展线上审批，“渝快办”网审平台深入延伸到镇街、村。\n数据来源：重庆市北碚区农业农村委员会"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_6-11.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "中国光谷:以武汉新城建设引领打造“世界光谷”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-12.htm",
    "date": "2023-06-28",
    "content": "湖北省武汉东湖新技术开发区，又称“中国光谷”，74%的区域被纳入武汉新城。武汉新城是武汉都市圈高质量发展主引擎，矢志成为世界级科技创新策源高地、国家战略性新兴产业高地、全国科创金融中心、国际交往中心、中国式现代化宜居湿地城市样板。\n\n勇担科技自立自强使命  科技矩阵破题开局\n以“用”为导向强化创新策源功能，光谷初步构建了以大科学装置、湖北省级实验室、国家级创新中心、新型研发机构等为基石的战略科技力量矩阵。\n近一年，九峰山实验室建成投用；脉冲强磁场实验装置优化提升项目，是“十四五”国家规划建设的重大科技基础设施，旨在打造成为全球规模最大、最具国际影响力的脉冲强磁场科学中心之一。\n光电子信息产业“独树一帜”  链群效应持续强化\n强化产业链群效应，光谷相继启动光电子信息产业发展规划和三年行动方案、“世界光谷”行动计划等，不断提升发展独立性、自主性、安全性。\n近一年，国内首款1.6Tbit／s硅光互连芯片、国内领先2K高频PWM柔性屏、全国产EDA软件等一批重大成果涌现；中国信科、华工科技、长飞等本土龙头企业成为“链主”企业。以光谷为代表，武汉市光电子信息集群入选国家先进制造业集群名单，参与全球光电子信息产业竞争与合作。\n以武汉新城建设为引领  加速迈向“世界光谷”\n光谷转变城市建设模式，探索新城建设、人才引领、产城融合的“城人产”发展路径，凝聚各方力量，加快建设武汉新城，迈向“世界光谷”。\n近一年，武汉新城市民中心、国际会议会展中心等重大项目全面启动，着力打造具有形象展示力的山水城、人才吸引力的家园城、场景牵引力的智慧城。\n数据来源：中共武汉东湖新技术开发区工作委员会宣传部"
  },
  {
    "title": "引入社会力量、丰富教学资源，福建省闽清县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-13.htm",
    "date": "2023-06-28",
    "content": "开栏的话\n《中共中央国务院关于加强新时代老龄工作的意见》提出，将老年教育纳入终身教育体系，采取促进有条件的学校开展老年教育、支持社会力量举办老年大学（学校）等办法，推动扩大老年教育资源供给。\n老年教育是满足老年人精神文化需求的重要途径。福建闽清县在村里办起了乐龄学堂，山东青岛市老年大学创新教师聘用模式，安徽芜湖市职业技术学院老年大学根据老年人学习需求设置课程教学……本版今起推出“推动扩大老年教育资源供给”系列报道，关注各地开展老年教育的新路径和新尝试，敬请关注。\n\n讲台、桌椅、投影、课表，位于福建省闽清县白中镇田中村的这间教室，布置与寻常教室并无不同。只不过，教室里坐的不是一群中小学生，而是20多名60岁以上的老人。\n村民钱远平一笔一画在签到表上写下自己的名字，然后找座位坐下。很快，年轻的社工老师开始讲课。之前，73岁的钱远平怎么也想不到，自己会重回课堂，还越上越带劲。\n这是闽清县“银杏乐龄学堂”课堂上的一幕。为了让更多老人老有所学、老有所乐，2022年6月，福建开展乡村（社区）“银杏乐龄学堂”建设，闽清县列入首批试点。一年来，闽清整合多方资源，引入社会力量，一个个乐龄学堂从无到有、从有到优。据统计，全县已有乐龄学堂8家，开展教学46场，惠及老人1069名。\n乐龄学堂办得如何，老人们学得怎么样？近日，记者来到福建省闽清县，一探究竟。\n整合资源，办起一所“大学”\n总算盼到周四，钱远平吃完早饭，换上干净的短袖衬衫，就赶着“上学”去了。\n钱远平要去的学校，是田中村专为60岁以上老人办的乐龄学堂。“村里老人有600多名。年岁渐长，老人们越发觉得要多了解新事物，学知识曾是村里不少老人的共同心愿。”田中村党总支书记钱跃铿介绍。\n“切实补齐农村养老服务短板，为老人办学校，我们也早有此意。可钱从哪来、场所选哪、谁来讲课，单靠自己很难解决。”闽清县民政局养老服务和福利慈善科科长黄斐斌坦言。\n2022年6月，福建省老年事业促进会、省乡村振兴研究会、省老年大学协会等单位联合下发《关于开展乡村（社区）“银杏乐龄学堂”试点建设的通知》，下达专项资金、开展办学指导、协调整合资源，试点开办“银杏乐龄学堂”。结合福州市“长者食堂+学堂”建设，乐龄学堂成为闽清县的重点工作。\n“办学校，资金是前提。”黄斐斌介绍，依托“银杏乐龄学堂”建设工作，闽清县每个乐龄学堂可获得各级财政支持约8万元，“通过政府补贴一点、村里自筹一点、社会慈善捐赠一点、乡贤村民募集一点，解决资金难题。”\n村里有间幸福院，3层楼高，原是村幼儿园，闲置后被改造为老人公共活动空间，去年8月，田中村“银杏乐龄学堂”依托幸福院挂牌了。\n钱远平从家出发，走到这里只要5分钟。早上7点，学堂内已经有了人。离上课还早，钱远平到每间教室都转转，和“同学”们打招呼。在这个专为老年人开的学校里，他们习惯以“同学”相称。这让钱远平感觉仿佛又回到了学生时代。\n墙上，一份培养方案展示着学校的管理方式。“一年两个学期，每周固定上课1次以上。”钱跃铿也多了一个身份——乐龄学堂的校长，负责学校的统一管理。学堂同时配副校长两名，由村里负责老年工作的村委和社工组织负责人担任，分管学员召集和课程组织工作。\n教室外，就是长者食堂。每次上完课，钱远平就在食堂用餐。“活到老，学到老！谁能想到73岁了，我还能在家门口再上学？”钱远平说。\n按需授课，引入多方师资\n刚听说村里办起乐龄学堂时，钱远平很惊喜。可转念一想，又有些忐忑。“一把年纪了，再去上学，能不能听懂？”\n“请问是钱远平老人的家吗？”去年7月，在村干部的陪同下，闽清县八方社会工作服务中心工作人员刘丹丹来到钱远平家中。\n刘丹丹手上拿着一份入户调研表，表上详细罗列了老人年龄、学历、身体状况、家庭情况、兴趣爱好、课程需求等多项问题。家长里短间，表格被填得满满的。\n老年课程如何科学规划？闽清县引入专业社工团队统筹课程设计。“我们相当于乐龄学堂的教务处。”刘丹丹介绍，课程合不合适，了解是前提。对计划开设乐龄学堂的村庄挨家挨户调研后，刘丹丹发现，“年龄较小的老人喜欢动手性较强的课程，高龄老人则更关注养生。”\n结合调研结果，一份详细的培养方案诞生了。课表里，涵盖公共课、专业课、民俗课三大类近百项课程，并根据老人的年龄、兴趣、文化程度，分班级、分批次授课。\n第一周学知识，第二周学舞蹈，第三周讲防诈骗，第四周学唱歌……教室墙上的课表，村里老人手机里人手一份，课程一直排到6月，每节课的内容、上课时间、授课老师和报名方式一一在列。\n师资力量从哪来？“除了我们自己的老师，还邀请县乡村三级，来自司法、派出所、环保、乡镇政府等单位人员共同参与公共课程讲授，从教育、文旅、卫生、老年大学、老体协、中小学和幼儿园教师专业群体中聘请人员讲授专业课程。”刘丹丹介绍，他们同时在发掘和培养具有才艺和专业技能的本地教师。\n不久前，钱远平因为歌唱得好，也被培养为一名歌唱老师，教大家识谱、发声、换气。“自己进步的同时，也把特长教给别人，未来一个班就是一个合唱团！”钱远平说。\n目前，闽清县已培养发掘书法、歌唱、乐器类乡土教师15人，“形成了教室里、广场上、田野间等多空间授课的课程形式，共100多种课程。”黄斐斌说。\n抢课盼学，精神面貌改变\n铃声响，上课时间到，钱远平抓紧回到教室。\n“同学们，我们开始上课。”廖青青是这堂《我们与环境》的主讲老师。廖青青在讲台前站定，清点人数、组织签到，正规上课的流程一个不少。\n打开投影仪，廖青青放起一段视频。音乐响起，老人们起身站到座位旁，踏着节奏，熟练地做起了拍手操。这是乐龄学堂每节课前的固定项目。\n65岁的黄美玉也在其中，这是她课堂上最喜欢的环节。“每次动一动，感觉四肢灵活不少。”黄美玉说。\n“同学们，你们见过什么美景？”拍手操后，今天的课程正式开始。投影仪上，几张图片引出今天的授课内容。“老人注意力不易集中，我们想方设法调动其积极性。”短短一小时，廖青青通过环境差异明显的图片、视频，唤起老人们的环保意识。课程每隔几分钟，就会安排一个互动环节。\n最初几节课，黄美玉还有些腼腆。几节课上完，黄美玉抢着找校长报名。问她为啥，黄美玉指着教室书架上的学生作业，第二层放着的就是她的折纸作品。一次折纸课后，黄美玉将自己折的千纸鹤带回去给小孙女看。“孙女缠着我教她，还一个劲地夸奶奶厉害。”\n“周一报名，课要抢，周四上课，天天盼。”黄美玉说，“有时候在田里忙着，怕上课迟到，衣服也来不及换就奔过来。”\n村里老人的变化，钱跃铿感受最深。看着黄美玉一天天开朗起来，钱跃铿竖起大拇指：“以前老人在家没事干，吃完饭就往门口一坐，想去学点唱歌、跳舞，又不知道找谁。如今，周周都有盼头，大家在一起上课，既开心，又能学知识。更重要的是，村子精神面貌都有明显改变。”黄美玉在一旁插话：“环保课上完，我们垃圾不乱丢，连村庄面貌也变好了！”\n“接下来，闽清县将通过增设‘银杏乐龄学堂’办学点、扩大居家养老上门服务覆盖范围等一系列举措，增强农村老年教育供给能力，满足多层次、多样化养老服务需求，不断提升闽清老年人幸福指数。”闽清县民政局局长黄庚说。"
  },
  {
    "title": "北京推出八项举措集中整治欠薪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-13.htm",
    "date": "2023-06-28",
    "content": "本报北京6月27日电  （记者贺勇）近日，北京市人力社保局等相关部门在全市范围内组织开展为期两个月根治欠薪夏季专项行动，从源头治理欠薪、夯实过程监管、强力化解欠薪纠纷等方面，实施八项具体举措，对欠薪问题集中治理，依法维护农民工工资报酬权益。\n据介绍，本次专项行动重点针对工程建设、保安、新就业形态等欠薪问题高发行业企业欠薪隐患大排查、大整治。重点加大对工程款支付担保、实名制管理、工程款人工费分账管理、农民工工资专用账户、总包代发工资、工资保证金、维权信息公示等各项制度落实情况的检查，定期通报各区制度覆盖情况和发现的问题，督导整改落实。加大欠薪问题查处力度，对需要立案调查的欠薪问题应立尽立，对经责令改正拒不改正的依法实施行政处理处罚。对重点欠薪案件实行“一案双查”，既查工资支付情况，又查保障工资支付制度落实情况。对涉及人数多、金额大的重大欠薪问题，实行领导包案、提级办理等措施，向行业主管部门发提示函、向属地政府发督办函、向党委政府督查室和纪委督查室报送情况反映函，通过“一案三函”推动部门、属地责任落实，欠薪问题及时妥善解决。为提高欠薪诉求办理质效，北京将加快线上线下欠薪线索诉求办理，动态办结率达到95%以上。推进一站式综合维权窗口、农民工工资争议速裁厅建设，实现农民工劳动报酬案件快速分流处理。"
  },
  {
    "title": "宁夏持续完善基本养老服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-13.htm",
    "date": "2023-06-28",
    "content": "本报银川6月27日电  （记者刘峰）近日，记者从召开的宁夏基本养老服务体系建设新闻发布会上获悉：近年来，宁夏多措并举持续完善基本养老服务体系，各级民政部门通过居家上门服务、发挥专业机构养老作用等方式，推动“居家社区机构相协调、医养康养相结合”的基本养老服务体系逐步完善，老年人获得感、幸福感、安全感不断提升。\n根据新近印发的《宁夏推进基本养老服务体系建设实施方案》，到2025年底，宁夏将建立基本养老服务对象精准识别和动态管理机制，已运营敬老院全部开展面向社会老年人的集中照护服务，乡镇（街道）范围具备综合功能的养老服务中心覆盖率达到60%，养老机构护理型床位占比达到60%。\n根据方案，宁夏将采取建立基本养老服务清单制度、健全政府购买养老服务制度、开展老年人能力综合评估、推进长期护理保险试点、完善社区养老服务配套设施、推动完善基本养老服务网络、提升居家社区养老服务水平、实施困难老年人家庭适老化改造等8项措施，加快建成覆盖全体老年人、权责清晰、保障适度、可持续的基本养老服务体系，提供方便可及、价格可负担、质量有保障的基本养老服务。"
  },
  {
    "title": "重庆垫江：优化营商“软环境” 拼出发展“硬实力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-13.htm",
    "date": "2023-06-28",
    "content": "近年来，重庆市垫江县聚焦企业普遍反映的经营痛点和发展需求，完善服务企业机制，实现企业“办事不求人、办事不找人”。问题清单的背后，是垫江做优营商环境、推动高质量发展的创新实践。\n重庆瑞谷星科技有限公司是一家主要从事汽车零部件生产的制造企业，自2022年5月签约落户以来，为确保项目能顺利投产，企业需要租赁闲置厂房进行过渡。在了解到企业需求后，垫江企业服务团队主动上门，帮助企业寻找到合适厂房。当月，该公司就有一条生产线正式投产。如今，其大型零部件生产线也即将投产，公司发展驶入“快车道”。\n重庆富源化工有限公司是垫江县一家生产硝酸铵的老牌化工企业。今年初，该企业面临资金回笼、工业用地闲置低效等方面的发展难题。垫江企业服务团队及时了解到该情况，积极帮助企业争取技改扶持资金，使其顺利完成生产工艺创新升级，企业新产品在市场上受到欢迎，首笔订单为企业带来近千万元营收。在今年一季度的垫江县工业企业高质量发展评价中，该企业以95分的高分进入五色等级量化的“绿色”阵营，“亩均产值”名列前茅。\n垫江县帮助重庆市鼎和金属有限责任公司改造厂区老旧线路，解决企业发展安全隐患；积极对接电力公司，保障重庆镜辰美科技有限公司二期项目用电问题；解决重庆市全航不锈钢制品有限公司融资难题，助力企业渡过难关；帮助重庆三丰玻璃有限公司开展国家节能降碳专项资金申报工作，推动企业转型升级……\n如今，在垫江，越来越多的企业在垫江企业服务团队的支持下，切实体验到垫江良好的政务环境、市场环境、创新环境和要素保障环境，企业发展动能十足、活力四射。\n在企业高质量发展的赋能下，垫江今年一季度工业固定资产投资同比增长35.5%，规模以上工业增加值同比增长8.5%，跑出经济发展“加速度”。\n今年以来，垫江按照全市“企业吹哨、部门报到”行动要求，在常态化开展“千人联千企”专项行动的基础上，择优选派144名干部深入各企业生产一线访实情、摸诉求、送政策、出对策，全方位做好要素保障、问题化解等服务，助力企业健康发展。对纳入服务清单的问题，垫江成立工作专班定期汇总汇报，坚持打表推进、统筹化解办理。\n同时，垫江县推进清廉市场建设，加强监督保障，在45家代表企业设立“营商环境监测点”，在职能部门、“四上”企业悬挂营商环境“码上监督”公示牌980块，开展“进百企访千人”行动为企业纾困解难，全程跟进监督确保服务质效，全面提升营商服务水平。\n截至6月1日，垫江已收集汇总企业发展困难和问题111项，涉及要素保障、市场订单、行政审批、融资、政策等类别，目前已办结48项，正跟进办理63项。\n当前，随着对企服务不断深入，垫江助企清单还在不断更新中，持续激发企业发展动力，释放垫江经济活力。\n数据来源：中共重庆市垫江县委宣传部"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-13.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "贵州推进水环境保护和生态修复",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-14.htm",
    "date": "2023-06-28",
    "content": "核心阅读\n乌江是贵州省第一大河，是贵州的母亲河。近年来，贵州深入推进乌江流域水环境保护和生态修复，下大力气治理磷化工污染，全流域取缔网箱养鱼。如今的乌江，如一条透亮的绿丝带，铺展在黔中大地。\n\n翻开贵州省地图，可见西北部有两股细流蜿蜒两三百公里，在毕节黔西市新仁苗族乡化屋村汇合，于东北方向流出省界，至重庆涪陵区汇入长江。这就是贵州省第一大河——乌江，也是贵州的母亲河。\n乌江有南、北两源，南源三岔河发源于威宁彝族回族苗族自治县香炉山，北源六冲河发源于赫章县妈姑镇，于化屋村汇合后称乌江。乌江在贵州境内的江段全长896千米，流域覆盖8个市（州）、52个县（市、区）。\n近年来，贵州省系统推进乌江生态保护修复，统筹水资源、水环境、水生态治理，建设长江、珠江上游生态屏障。\n治理水污染，刻不容缓\n乌江镇位于遵义市播州区，处在遵义、贵阳两市交界处。人来车往，口耳相传，带火了乌江镇的乌江鱼。乌江镇餐饮协会会长何岺松回忆：“最多的时候，专门做乌江鱼的餐饮店有近200家。”\n老渔民何岺松曾带着渔具和200多个网箱辗转于乌江上、中、下游。在乌江镇养鱼期间，何岺松和其他20多户渔民收入可观。\n2006年，就在渔民们沉浸于丰收的喜悦中时，在离乌江镇10多公里的贵阳市息烽县交椅山，一座磷石膏渣场建成了。\n贵州省磷矿资源丰富，经过长期发展，磷化工产业逐步成为贵州的特色优势支柱产业之一，省内99个涉磷企业有74个分布在乌江流域。其中，交椅山渣场属于贵阳中化开磷化肥有限公司（现贵州磷化集团贵阳开磷化肥有限公司），用来堆放磷石膏废渣。\n3年后，乌江镇的渔民们发现，江水变成了乳白色，尤以右岸最为明显。李忠勇是土生土长的乌江镇人，他说，那时，“有时候江水一半白、一半清，水里一股腥味。”\n出现异常后，环保部门迅速组织专家对乌江进行“会诊”。通过现场勘测，锁定了乌江34号泉眼。经检测，泉水中总磷浓度高达300毫克/升；氟化物浓度高达120毫克/升。泉眼以下的乌江遵义境内断面全部为劣Ⅴ类水质。\n循着34号泉眼，专家们找到了污染源——交椅山渣场。原来，3年多来，交椅山渣场的磷石膏废渣堆积如山，由于缺乏防渗漏设计，高浓度含磷污水渗入地下，与乌江地下水汇合，再通过34号泉眼进入乌江。\n不只是乌江镇，乌江上游的村民们也发现了变化。说起那时候的乌江，化屋村村民尤荣利直摇头。在化屋村，不少村民都曾以渔为生。多年来的网箱养殖超载、饲料投放过量让乌江不堪重负。\n治磷又治渔，水质达标\n乌江治理，重在治磷。贵州省于2009年启动34号泉眼污染治理，一直持续至今。\n在贵阳开磷化肥有限公司监控大厅内，屏幕上实时显示着34号泉眼涌泉水的总磷浓度。公司磷石膏运行部部长陈长春介绍：“废水处理后总磷降到了0.989毫克/升。”在34号泉眼附近，4套污水处理装置有序运行。陈长春说：“目前，4套装置全开，污水处理量能达到1.2万立方米/小时。”\n在磷污染治理中，污水处理装置属于“末端兜底”。在源头层面，交椅山渣场堆放磷石膏由“湿法堆存”改为“干法堆存”，减少磷石膏中的含水量，降低渗漏风险。随后又将磷石膏堆积体全面覆膜，阻止新产生的污水进入渣场底部，进一步减少原堆积体的污水渗漏。\n贵阳、遵义两市每年开展乌江流域联合执法行动，对乌江34号泉眼污染治理设施运行情况进行全面检查。通过系列措施推进磷污染治理后，乌江总磷浓度大幅下降，干流水质已全面达到Ⅱ类标准，断面水质优良率达100%。\n治磷，也要治渔。2018年，贵州全面取缔网箱养殖，引导渔民转产上岸，全省累计取缔网箱养殖面积33543亩，乌江流域的9579亩养殖网箱也被全部拆除。\n2022年3月底，《贵州省深化乌江流域生态保护专项行动方案》印发，提出深入推进乌江流域水环境保护和生态修复，将乌江流域打造成生态优先、绿色发展示范区。\n吃生态饭，推进绿色发展\n一大群鱼儿搅动水面，迅速向岸边聚集。“它们听见脚步声，以为有人来喂食了。”何岺松说。\n网箱被拆除后，何岺松思来想去，去哪儿继续养鱼呢？当地政府也在思考，镇上这么多餐馆，谁来供应乌江鱼呢？\n为了解决渔民转产上岸后的就业问题和镇上餐饮业的经营问题，乌江镇政府引入池塘内循环流水养殖系统，发展起生态养鱼。\n何岺松立即决定参加。如今，何岺松的鱼塘里共有8条水道，水道内设有吸污机。“经过沉淀、过滤、生物处理，水质达标后再将水排出。”他说。\n鱼塘养出来的鱼，能否保有乌江鱼的品质？何岺松介绍：“每一条水道都有‘气动系统’，模拟河水的流速，让塘里的水流动起来，养出来的鱼肉质依然紧实。”\n目前，乌江镇还有大大小小约100家做鱼的餐馆。“长江禁渔以后，我们的鱼都来自各种养殖场，本地养殖场能供应一半以上的鱼。”乌江镇副镇长王兵说。\n乌江上游，尤荣利的家就在江边上。站在院坝里，一眼就能看到乌江。“现在的水，清亮得很！鱼也多得很。”尤荣利望着江水，一脸欣慰。\n化屋村位于乌江源百里画廊风景区内。这些年，依托独特的山水风光，化屋村乡村旅游越来越红火。尤荣利也收起渔具，开起了农家乐。2022年，化屋村人均可支配收入超过2.5万元，越来越多的村民吃上了生态饭。\n在磷污染治理方面，2018年起，贵州实行“以渣定产”。由开磷、瓮福两大磷化工企业重组而成的贵州磷化集团进行技术革新，用磷石膏制作新型建材，提高磷石膏消耗能力。2022年10月15日，在贵州磷化集团福泉基地，磷石膏分解制酸联产水泥项目正式开工建设。项目建成后，福泉基地磷石膏综合利用率有望突破100%。2020年，贵州磷化集团实现当年新增磷石膏“产消平衡”，2022年磷石膏综合利用率提升至80.54%。从整个乌江流域来看，2022年，磷石膏产生量643.84万吨，利用处置量671.31万吨，磷石膏综合利用能力和水平进一步提高。\n“绿色是高质量发展的底色，优良环境是贵州最大的发展优势和竞争优势。”贵州省委主要负责同志说。"
  },
  {
    "title": "苔藓和地衣有什么区别（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-14.htm",
    "date": "2023-06-28",
    "content": "苔藓属于可以进行光合作用的植物，地衣并不是严格意义上的植物，而是一类由共生藻和共生真菌结合而成的生物共生体\n\n作为一名与苔藓植物打交道的标本管理员，每当听到有人将苔藓与地衣混为一谈，心中总会飘过一阵淡淡的忧伤。尽管与“五谷不分”相比，不明白苔藓与地衣的区别显得无伤大雅，毕竟两者都容易让人脚底打滑，看起来又特别像。甚至由于两者标本的尺寸和存放方式相似，在全世界同时收藏苔藓和地衣标本的馆藏机构中，它们多半也是统一管理的。\n不过，从物种分类角度，这两者属于两个不同的类群。通俗地说，苔藓属于可以进行光合作用的植物；地衣并不是严格意义上的植物，而是一类由共生藻和共生真菌结合而成的生物共生体，是一种稳定的菌藻胞外互惠共生群落，共生藻负责为共生真菌提供有机物，共生真菌则为前者提供结构性的保护以及环境中的水分。如果共生藻类为绿藻，这类地衣尚可进行光合作用，实现植物自养的“个性追求”；若共生藻类为蓝细菌，则地衣只能借助硝化作用将无机养分转化为有机养分维持生命活动，故不属于植物的范畴。\n其实，将苔藓与地衣这两个大类分开并不难。这是因为，地衣的颜色、形状、质感更多是共生真菌所呈现出来的形态，有些类似“蘑菇”；苔藓则更像“草”。可以按以下步骤来区分两者：\n一看颜色。苔藓植物有叶绿体，不论是何种类群的苔藓，多数情况下都表现出不同程度的绿色，植株含水的状态下尤其明显，偶尔有棕色等特殊情况，也可以结合其他特征加以区别。地衣在干燥状态下色泽上多少会有些发灰、发白，或者呈橙色、红色等鲜艳的颜色。\n二看形状。苔藓植物有着类似种子植物根茎叶的结构分化，分别对应为拟根、拟茎和拟叶，看起来像是迷你版的盆景植物；地衣虽然也可被大致划分为叶状地衣、壳状地衣和枝状地衣三大类，但形状上更像是缩微处理后的紫菜、海带或发菜，地衣在组织结构上的分化程度要较苔藓更为简单。\n三看质感。通俗地说，苔藓摸起来像“草”，地衣摸起来像“革”。尤其是在未完全脱水的状态下，地衣有很强的韧性，要使上一点劲才能将其掰扯成碎片。在干燥状态下，大多地衣又较为易碎。反观草质感更强的苔藓植物，摸起来更接近草本植物，干燥状态下的易碎程度也不及地衣。\n四是比较有性繁殖器官形态。虽然两者都特别擅长无性繁殖，都不开花不结果，依靠孢子繁殖，但它们的有性繁殖器官明显不同。负责帮地衣传宗接代的孢子体器官叫子囊盘，是贴生于地衣体的圆盘状结构，或是生于地衣体顶端的球形结构；苔藓植物孕育和储藏孢子的孢蒴不仅形态复杂多变，还有蒴柄、蒴帽、蒴盖等结构的分化。\n从“吃”的角度，两者也有很大的区别：树花、石耳、肺衣等地衣，由于与大型真菌——蘑菇有着更近的亲缘关系，因而可以作为野菜食用，而苔藓植物目前还没有见到被人端上餐桌。\n不论苔藓还是地衣，我们都应给予关注。因为两者大多数种类都对环境污染十分敏感，是很好的环境指示物种。它们长得好的地方，环境一般都不赖。\n（作者为中国科学院昆明植物研究所植物标本馆标本管理员，本报记者杨文明采访整理）"
  },
  {
    "title": "屏之物联  融合共生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-14.htm",
    "date": "2023-06-28",
    "content": "2023.6.28—29 | 北京亦创国际会展中心"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-14.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "多国积极探索低碳农业之路（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-15.htm",
    "date": "2023-06-28",
    "content": "随着全球气候变化日益严峻，积极推动农业绿色低碳发展成为国际社会的共同目标。作为一种环保、节能和可持续的农业生产方式，低碳农业旨在通过产业调整、技术创新、可再生能源利用等手段，减少农业生产对环境的污染和损耗，降低温室气体排放，促进农业生态环境的改善和保护。近年来，不少国家对此进行了有益探索。本报记者日前走进德国、以色列、巴西的农场和农业部门等进行了采访。\n德  国——\n大力发展有机农业\n达勒姆庄园位于德国柏林西南部，它不仅是一处有机农场，也是一座食品文化露天博物馆。人们可以在农场商店购买这里生产的肉蛋蔬果等农产品，近距离体验“从田地到餐盘”的有机农业生产过程。此外，农场还与哥廷根大学等机构合作，开展生菜、番茄等有机农产品的研究。\n有机农业被视为基于可持续发展原则的资源节约型、环境友好型农业系统，近年来德国大力推动有机农业发展。据德国联邦食品和农业部统计，截至2020年年底，德国共有超过3.5万家有机产品生产企业，在超过170万公顷的农业用地上进行有机农产品的耕作与经营。\n减少温室气体排放是德国积极发展有机农业的一个重要原因。德国是欧盟农业生产大国，有超过27万家农业企业，每年生产的农产品总价值约500亿欧元。然而，农业领域也产生大量温室气体。据统计，德国农业领域的温室气体排放量约占该国排放总量的8%。2021年6月，德国通过修订版《气候保护法》，提出到2030年温室气体排放量比1990年减少至少65%，其中农业领域温室气体年排放量须减少至5600万吨二氧化碳当量。德国农业部门认为，增加有机农业用地有助于农业领域减排。\n在监管层面，有机农产品需接受欧盟有机农业立法规定的检验程序。在德国，有机农产品通常由政府部门授权的私人机构进行认证。根据法律规定，私人检验机构需对农业生产和加工企业以及进口商每年至少进行一次检查，留存被检查企业名单并在互联网上公布，供主管部门、经营者及消费者查询。有机农产品的生产商和加工商必须准确说明生产过程中使用的土地、建筑物及其他相关设施，有机农场或企业出售的所有产品信息也必须记录在册，以保证这些产品可以溯源。\n在资金方面，德国从1989年开始通过公共资金来支持有机农业发展。当前，德国有机农业得到了来自欧盟、德国联邦及各州三个层面的公共资金支持。2015年以来，向有机农业转型的普通农场每公顷耕地和草地可得到250欧元的补贴，已有的有机农场每公顷可获得210欧元的补贴。从2002年起，德国政府还推出“联邦有机农业计划”，为有机农业的相关研究及培训项目等提供资金。2021年，该项目共提供了3338万欧元的补贴。\n此外，德国联邦食品和农业部每年还举办有机农业竞赛，奖励各大农场在有机农业领域进行创新，为传统农场转型提供激励机制，提升民众对有机农业这一环保生产方式的认识。德国政府的目标是，到2030年将该国有机农业用地占比扩大到全部农业用地的30%。\n以色列——\n加强农业精细化管理\n走进以色列特拉维夫北部的一家农场，农场工人正用电脑控制作物的灌溉水量，并将滴灌与施肥相结合。50多岁的农场主阿米尔告诉记者，这套微灌设备由控制枢纽、管道部件和灌溉系统组成。工作人员可以根据气象条件、土壤含水量、农作物需求量等情况，使用太阳能驱动器，用塑料管道送水，适时调节水量，并对根或叶子喷洒含有肥料、药物的溶液。“得益于先进农业技术的应用，作物何时需要水分和肥料、需要多少量都由电脑来控制，既能满足作物所需，又不浪费资源。”据介绍，应用这项技术比传统灌溉节水约90%、节能50%，平均增产30%。\n在以色列农村采访，记者在田间地头发现，到处都采用了滴灌、微喷灌等灌溉技术，农业用水量远低于世界平均水平。同时，通过智能监测和控制，实现了农业生产用水的高效利用，提高了农作物的产量和品质。希伯来大学农业、食品与环境学院教授纳赫姆·莫什林介绍：“浇水与施肥相辅相成，通过精细化管理减少了过度施肥对土壤造成的破坏，这对低碳农业的发展起到很大推动作用。”\n高效节水与施肥是以色列农业精细化管理的一个缩影。以色列水资源较为匮乏、土壤条件不利，通过精细化管理和技术创新，高效利用水、土等稀缺资源，该国走出了一条生态农业之路，向低碳农业转型。《以色列时报》的报道指出，精细化管理农业生产在提高生产效率的同时，也降低了农业生产过程中的碳排放。\n精细化管理离不开技术创新。目前，以色列活跃的农业科技公司超过440家。以色列农业科技企业格雷斯育种公司最近发明了一项新的固氮技术，该技术利用生物固氮替代化学氮肥，可以减少对合成肥料的需求，从而降低肥料碳排放，同时还能将谷物产量提高18%。当地农业部门认为，如果这项突破性技术被广泛采用，将对农业减碳产生积极影响。\n巴  西——\n逐步推进低碳农业计划\n巴西是农业大国，向全球出口大豆、玉米、咖啡豆、蔗糖、牛肉等农畜产品。巴西拥有3.88亿公顷优质良田，还有2.2亿公顷的牧场，为农牧业发展提供了丰富的土地资源。\n农牧业虽是巴西经济的支柱产业，但也是甲烷排放的主要来源，是二氧化碳排放的第二大来源。为更好应对农牧业温室气体排放带来的挑战，巴西于2010年出台《低碳排放农业计划》，鼓励农牧业走可持续发展之路。2010年至2020年为该计划实施的第一阶段，政府通过向农牧业生产者提供长期低息贷款等方式，大力促进免耕直播种植、农作物轮作、农牧林一体化、动物粪便处置、退化草场整治、生物固氮和人工林等低碳农业技术的推广普及。\n根据巴西农业部的评估数据，《低碳排放农业计划》第一阶段6个实施目标中有5个超额完成。农牧业在2010年至2020年共减少1.7亿吨碳排放，超出预期。如今，巴西已基本实现牧场、草地、树木和农作物按比例种植。在发展种植业的地方，鼓励秸秆还田，以增加土壤肥力；在发展养殖业的地方，大力实施动物粪便和垃圾集中处理，发展生物质能发电。\n从2022年9月1日起，《低碳排放农业计划》第二阶段正式实施，重点推广先进灌溉系统、集约化牲畜饲养等技术，主要目标是在2030年前将低碳农业面积扩大到7200万公顷，实现农牧业减少11亿吨碳排放。根据该计划实施的状况，巴西农业部每两年会对相关技术推广项目和目标进行一次修订。\n巴西一些环保组织和农业专家表示，巴西在低碳农业技术推广方面取得较大进步，有效促进了污染物减排，不过距离实现农业低碳转型的远景目标还有差距，未来还需加大资金等投入。"
  },
  {
    "title": "超算互联网，算力网的骨干（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-15.htm",
    "date": "2023-06-28",
    "content": "随着科学技术飞跃发展，人类社会已进入信息时代的智能化阶段。智能化阶段以“智慧”为动力，最重要的生产力就是“算力”，标志性的基础设施则是“算力基础设施”，即算力网。过去几十年，人类构建的通信网和互联网解决了数据和信息上网的问题。现在要建设的算力网，是与信息网平行的另一个网络，其目的是让用户能够随时随地获取算力资源。信息网以信息（网页）为核心，而算力网是以算法为核心，高效调配多样性算力，对数据资源进行深度加工，产出各式各样的模型，从而实现模型上网。\n这里的模型是指对某个实际问题或客观事物进行抽象后的形式化表达方式，比如数学公式、应用软件包、算法和机器学习模型等。其本质是人类观察、认识客观世界获得的知识，而这些知识大多是计算机“算”出来的。目前互联网上传输的主要是“比特流”“数据流”。随着智能化程度提高，未来算力网上传输的数据流会减少，更多的是数字化的“任务流”“模型流”“知识流”。\n算力网需要连接各地大大小小的算力资源，形成一个完整生态，其中最为关键的是提供巨大算力的超算中心（包括智能超算中心），它是智能时代新基础设施的骨干。一个国家级超算中心的计算能力相当于几十万台个人电脑。不过，现在各超算中心基本还是一个个孤岛，只有将遍布全国的超算中心连接起来形成统一调度的超算互联网，才能像电力一样，实现高利用率和惠及大众的算力供应。\n算力不仅是计算机硬件的运算能力，更是一种基于计算的服务能力。实现超算互联网的难点，在于通过标准化和抽象化形成虚拟化、一体化的超算中心。未来，各行各业的超算应用模型和APP都可以放在超算互联网平台上，需要算力的单位可以像在线购物一样方便、高效地使用这一平台。算力和应用之间的封装和衔接是一个算力便捷化的过程。只有方便用户使用，其需求量才会剧增。\n得益于庞大的数据、参数及较好的学习能力，大模型增强了人工智能的通用性。随着技术迭代，更高效、更“聪明”的大模型将渗透到越来越多的领域，有望成为人工智能技术及应用的新基座。过去几年，训练人工智能模型所需的算力大约每3个月就翻一番，其算力需求一年就增长10倍。面对新的变革与挑战，我们既要高度重视量子计算、光子计算、变革性的器件和新型计算机体系结构等领域的基础研究，寻求新的算力资源，又要尽快增强我国的计算能力，充分发挥可用算力的作用。\n目前，世界多国都在努力探索构建超算互联网。构建超算互联网的难度很大，但在发展过程中会“沿途下蛋”，逐步释放出经济效益和社会效益。在中国科技部高新技术司的牵头下，国家超算互联网工作日前已经启动。按照规划，到2025年底，国家超算互联网将成为算力网的骨干。中国超算已进入世界第一方阵。总体来讲，我们的超算研发设计和生产组装能力较强，但应用能力还有待提升，特别是在工业应用方面与世界尖端水平还有差距，未来还有很大发展空间。\n（作者为中国工程院院士、中国科学院计算技术研究所研究员）"
  },
  {
    "title": "中国代表强调以发展促进人权",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-15.htm",
    "date": "2023-06-28",
    "content": "新华社联合国6月26日电  中国常驻联合国副代表戴兵26日在《世界人权宣言》通过75周年“面向未来世代”圆桌会上发言，就未来世代的发展与人权阐述中方看法，强调以发展促进人权。\n他说，人权和发展事关会员国长远利益，应坚持以发展促进人权，加大力度推进发展权，在可持续发展基础上更好实现和保障人权，为未来世代公平享有人权提供更加坚实的物质保障。受冲突、疫情等因素影响，世界经济复苏艰难，部分发展成果倒退，2030年可持续发展议程落实滞后。在此背景下，中方提出全球发展倡议，推动实现发展为了人民、发展依靠人民、发展成果由人民共享。中方始终把人民幸福生活作为最大的人权，愿与各方共同推进落实全球发展倡议，为促进国际人权事业发展提供重要公共产品。\n戴兵说，人与自然是命运共同体，为未来世代营造良好的生态环境是当今世代义不容辞的责任。中方高度重视环境权利，颁布《国家人权行动计划（2021—2025年）》，其中专设环境权利章节，围绕污染防治、环境决策公众参与、环境公益诉讼和生态环境损害赔偿等提出具体目标。中方愿同各方加强合作，积极保护未来世代的环境权利。"
  },
  {
    "title": "“特色产业让我们的日子越来越好”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-15.htm",
    "date": "2023-06-28",
    "content": "每年的5、6月份是叙利亚大马士革玫瑰的集中收获季，一些地方还会举办一年一度的玫瑰节庆祝活动。村民们一边采摘艳丽的玫瑰，一边翩翩起舞，欢庆丰收。记者日前来到叙利亚首都大马士革西南约35公里的大马士革农村省侯赛因村，探访玫瑰种植和玫瑰产业发展情况。\n村民哈桑和乡亲们正在地里忙碌着。他们娴熟地将花形饱满、颜色鲜艳的玫瑰花采摘后，放入怀中的袋子里。炙热的阳光下，大马士革玫瑰的芳香沁人心脾。哈桑告诉记者，叙利亚种植大马士革玫瑰的历史悠久，因为一年只开一次花，且每次花期只有40天左右，所以大马士革玫瑰市场价格较高。\n大马士革玫瑰花朵以粉红色为主。采摘后，一部分玫瑰花在阳光下充分晒干变成浅紫色，用于制作香料；另一部分则用于提取玫瑰水和玫瑰精油。叙利亚一家生产玫瑰制品的公司负责人鲁拉·阿迪卜告诉记者，大马士革玫瑰中含有300多种化学成分，其中包括上百种芳香物质和有机酸，还富含18种有抗衰老功能的氨基酸和维生素。\n阿迪卜的公司主营大马士革玫瑰提取物和精油。记者在公司的车间看到，工人们正在对玫瑰花进行加工。制作玫瑰精油要用水来提纯，玫瑰花和水按照1∶3的比例用小火提纯约7小时。蒸汽上升后冷凝，将冷凝水中很少量的油进行分离，即得到玫瑰精油。再将玫瑰精油与冷凝水按一定比例混合即可制成玫瑰水。\n“约4000公斤玫瑰花才能提取1公斤玫瑰精油。因此，大马士革玫瑰精油有‘液体黄金’的美誉。在国际市场上，一克大马士革玫瑰精油的价格在70美元左右。特色产业让我们的日子越来越好。”阿迪卜告诉记者，她的玫瑰制品还在首届中国国际进口博览会上进行了展示，受到中国消费者的喜爱。“中国庞大的市场为我们提供了机遇，希望能有越来越多叙利亚产品走近中国消费者。”阿迪卜说。\n大马士革玫瑰因蕴含的保健价值和经济价值受到叙利亚农业部门的重视，成为当地重要的经济作物。据叙利亚农业和土地改革部的数据，目前叙利亚大马士革玫瑰的种植面积约350公顷，其中大马士革农村省的种植面积在265公顷左右。\n叙利亚有关部门采取积极举措发展玫瑰产业，带动当地民众致富。在叙利亚发展信托基金、农业和土地改革部等机构的共同努力下，大马士革玫瑰品质不断提高。大马士革玫瑰复兴与发展协会负责人马丁·比塔尔表示，目前该协会正计划在大马士革农村省扩大玫瑰种植面积，同时开发更多玫瑰产品以满足市场需求。\n叙利亚发展信托基金相关负责人穆罕默德·塔雷克·吉鲁迪表示，该基金会助力推广玫瑰栽培技术，正将有“大马士革玫瑰村”美誉的马拉哈村的成功经验向其他地区推广。基金会还积极与国际组织协调，在马拉哈村成立大马士革玫瑰生产合作社，扩大玫瑰种植面积。吉鲁迪说：“目前政府正在实施保护大马士革玫瑰及其文化遗产的相关措施，努力保障种植户有更加稳定的收入。”\n（本报大马士革6月27日电）"
  },
  {
    "title": "联合国专家批评美国在关塔那摩监狱的非人道行为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-15.htm",
    "date": "2023-06-28",
    "content": "据新华社联合国6月26日电  （记者尚绪谦）联合国特别报告员菲奥努拉·尼·伊兰26日说，关塔那摩监狱的在押人员仍然受到美国的非人道对待，美国政府应为自己的行为负责并向受害者道歉、救助、赔偿。\n尼·伊兰最近完成了对美国和美军设在古巴关塔那摩湾美国海军基地的监狱的访问，这是联合国特别报告员首次获准查看关塔那摩监狱。尼·伊兰26日在纽约联合国总部向记者介绍了她此行的总结报告。报告涵盖三方面内容：“9·11”恐怖袭击受害者权利、关塔那摩监狱在押人员权利、关塔那摩监狱前关押人员权利。\n尼·伊兰说，美国政府必须对其在关塔那摩监狱所有违反国际法的行为负责，向所有受害者道歉、救助、赔偿，并保证不再重复同样的错误。\n美军2002年在关塔那摩设立监狱，用以关押“9·11”恐怖袭击事件后美军在全球反恐行动中抓获的嫌疑人。美国政府认为这些嫌疑人是美军在反恐行动中抓获的“非法战斗人员”，因此不享有《日内瓦公约》所规定的战俘权利。关塔那摩监狱因多次传出虐囚丑闻而备受谴责。关塔那摩监狱一度关押约780人，目前关押30人。"
  },
  {
    "title": "西部（重庆）科学城：探索人才机制改革  激发高质量发展潜能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_6-15.htm",
    "date": "2023-06-28",
    "content": "2022年，西部（重庆）科学城推进实施在渝高校与新型研发机构人才共引共育共享机制改革试点。首批试点单位为北京大学重庆大数据研究院与重庆师范大学、金凤实验室与重庆医科大学，按“成熟一个、启动一个”的原则，逐步扩大实施范围。\n该创新机制试点通过高校提供事业单位周转编制、新型研发机构提供事业平台、政府提供专项人才政策支持方式，为共引跨学科、跨领域的科研创新团队提供强力支撑。同时，高校与新型研发机构围绕产业需求，共同开展教学研究与改革、共同制定人才培养方案、共享实验实训平台，以产业技术创新反哺教学，以教学支持产业技术人才需求，打造人才培养和产业技术创新联合体，形成互利共赢新模式。\n此外，西部（重庆）科学城还深入实施优秀青年博士连续培养机制改革，对在读博士研究生兼职参与科学城建设、毕业进入科学城博士后科研工作站、出站留科学城工作等提供全周期政策支持和服务。截至目前，西部（重庆）科学城已与北京大学、重庆大学、中国科学院重庆绿色智能技术研究院等多个博士后流动站建立长期联合培养机制，吸引培养优秀青年博士后数百名。\n人才既要“引得进”，也要“留得住”“用得好”。近年来，西部（重庆）科学城通过市区联动，探索建立人才“双向”离岸创新创业机制，试点科研人员职务科技成果赋权改革，推进高层次人才“免评入库”、政策“免申即享”等一系列改革创新举措，引育国家级人才超300人，人才资源总量较建设初期增加40%，纳米时栅位移传感器等一系列关键技术持续取得突破。\n改革是激发人才体制机制活力的根本动力。下一步，西部（重庆）科学城将持续坚持党建统领，围绕人才创新创业服务全周期，积极探索“一件事”“一码通”“一站式”服务体系，以体制机制改革赋能人才创新发展。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_7-15.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "重庆万州：创新推出“五长制”  巧解基层治理难题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-16.htm",
    "date": "2023-06-28",
    "content": "为更好推进基层治理，重庆市万州区创新推出“五长制”，打通基层治理的“最后一公里”。\n“五长制”，即以楼栋为最小单元，设置社区长、片区长、网格长、楼栋长、物业长，让关口前移、力量前置，治理触角伸得更长，末端防控网络织得更密，基层治理更加井然有序。\n通过探索推广党建统领基层治理“五长制”，万州区不断增强治理聚合度、提高治理灵敏度、强化治理保障度，有效解决基层治理力量少、效能低、不灵敏的问题，疏通问题反映渠道、办理流程。\n万个“五长”服务千个网格\n万州区城区面积110平方公里，城市常住人口106万，下辖14个街道、110个城市社区。社会管理范围较广、管理单元和人口较多，基层社会治理难度大、任务重，网格力量不足。\n为破解治理难题，万州区按照“地域相邻、规模适度、全域覆盖、方便管理”原则，划分小网格和微网格，每个城市社区以自然街区、居民小组为单位划分片区，以300—500户为单位划分网格，以35—50户为单位划分楼栋，每个片区负责2—4个网格，构建“社区、片区、网格、楼栋+物业”的“4+1”治理单元格局，将城区划分为334个片区、868个网格、9894个楼栋，基层治理网越织越密。\n按照就近就便、人熟地熟情况熟、便于管理服务原则，采取自己荐、居民推、“两委”兼、社区选等方式，万州110名社区党组织书记担任社区长，并遴选334名社区专职干部担任片区长、868名党员骨干担任网格长、9894名离退休党员干部和居民代表担任楼栋长、573名物业公司人员担任物业长。由此，形成万个“五长”服务千个网格的基层治理格局。\n四个层级办理百变问题\n在万州，“五长制”通过“楼栋发现、网格收集、片区上报、社区预警、街道协调、部门报到、区级统筹”高效运行，对网格楼栋里发现的问题，采取“四级办理”的方式共同推进落实。\n通过发挥“五长”前端作用，采取包片联网、包网入楼、包楼到户等形式，推动社区长进片区、片区长进网格、网格长进楼栋、楼栋长和物业长进住户，每天对负责区域进行1次巡查走访，广泛收集各类问题和诉求意见，分层分类建立社区、片区、网格、楼栋、物业“五本台账”和重点人员、重点场所、重点事项“三张清单”，与区级部门、街道联动绘制社区风险全景图，及时查找各类问题。\n对发现的问题，坚持首问首接、分级分类、快速处置的原则，从源头前端开始化解处置，逐级逐层自下而上流转。一般事项由“五长”及时就地解决，属地无法解决的按要求逐级上报至社区、街道、区级，并在7日内处置；对需部门和街道联办的大事，由区党建统领基层治理联席办流转派单至相关单位办理，相关单位联系区领导统筹协调、跟踪督办，直到每个问题有回应、有处置。\n同时，建立问题处置反馈、结案机制，按照“谁办结、谁反馈”原则，各责任主体根据问题处置进度、结果，在7日内将办理情况向居民个别公开、集中反馈，由居民按照“满意、基本满意、不满意”3个等次进行评价，对评为“基本满意”以上的予以结案，对“不满意”的予以通报并督促限期整改，推动问题有效解决。\n今年以来，万州区累计办理居民事项、化解矛盾纠纷3500余件，按时处置率100%、处置完成率92.2%。\n党建引领凝聚八方合力\n“五长制”不仅充分激发“五长”前端作用，更通过党建统领凝聚各方力量，巧解基层治理难题。\n采取“一人多能”“一专多兼”等方式，调动整合社区基层的各种资源力量，挑选政治、能力、业务、作风过硬的社区党组织成员、党员社区工作者、社区党员骨干担任“五长”，按照多职合一确定一批、面向社会招聘一批、部门街道机关下沉一批的“三个一批”方式，配齐配强专职网格员、兼职网格员、网格指导员。万州区坚持以党建为引领，构建起“社区党委—片区党总支（党支部）—网格党支部（党小组）—楼栋党员中心户”的组织架构，实现868个网格党组织和党员全覆盖。\n以社区党组织为主轴，推动机关企事业单位在职党员“双报到”、社区无职党员轮值参事，凝聚发动多支专业力量汇聚网格，示范带动社会和群团组织、红岩先锋志愿者、“五老”群体、快递员、外卖员以及6所驻万高校等多支社会力量汇聚基层，主动认领2100个服务岗位，紧密协同“五长”及网格员参与基层治理和服务群众，打造作风正、纪律严、素质高、业务精、服务优的专兼联一体化社区治理团队，实现治理主体由“单兵作战”向“协同联动”转变，进一步激发社区治理活力。\n为激励“五长”党组织中的党员尽职尽责、发挥作用，万州区打通“五长”及专职网格员成长通道，对符合条件的优秀“五长”、专职网格员，优先选聘为社区专职干部，由“五长”、专职网格员选聘为社区专职干部的，在参加区内企事业单位定向招聘时，其担任“五长”、专职网格员时间计入社区专职干部任职年限，激励“五长”争先创优、“赛马比拼”。\n当前，万州区参与基层治理的力量向年轻化发展，80、90后“五长”占比已超20%，为基层治理增添活力、积蓄年轻力量。\n数据来源：中共重庆市万州区委宣传部"
  },
  {
    "title": "合民愿  惠民生  聚民心（共建“一带一路”·“小而美”惠民生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-17.htm",
    "date": "2023-06-28",
    "content": "一家医院，让千万病患免受看病难的困扰；一个面粉厂，保障了当地居民的粮食供应；一座水厂，把清洁安全的饮用水送到千家万户……10年来，共建“一带一路”的许多“小而美”项目，作为对外合作的优先事项，想当地民众所想、急当地民众所急，接地气、聚人心，有效提升了相关国家民生水平，成为快速提升共建国家民众获得感的重要途径。\n从今日起，本报与国务院国资委联合推出“共建‘一带一路’·‘小而美’惠民生”专版，讲述中国企业通过积极实施“小而美”项目，推动共建“一带一路”进一步走深走实的故事。\n\n“大家在这里看病更放心”\n本报记者  刘  慧\n烈日炎炎，汽车缓缓驶入柬埔寨特本克蒙省特本克蒙县新区，特本克蒙中柬友谊医院大楼格外醒目。初次前来就医的丽塔对医院第一印象很不错，“医疗设备很先进，医院环境也很棒。”丽塔的第二个孩子即将出生，她特意选择了特本克蒙中柬友谊医院，“大家都称赞这里医疗水平高，我就选择了这里。”\n特本克蒙中柬友谊医院由中国政府援建、中铁建设集团有限公司承建，于去年3月投入使用，主要服务柬埔寨东部和北部地区民众。医院建筑面积2.4万平方米，设有内科、儿科、传染病科等近20个科室，拥有300张床位，是特本克蒙省规模最大、医疗水平最高的综合医院。\n妇产科医生成达刚刚为一名患者看诊完毕，他摘下帽子，汗水已经浸湿了头发。医院投入运营一年多来，接诊人数越来越多，各科室工作都很忙碌。“除了当地民众，越来越多周边省市的病患也慕名前来。现在妇产科已经从之前的两层扩成了三层。”成达说。\n成达是特本克蒙省人，曾在中国南昌大学医学院学医，并在武汉一家医院实习过。“中国的医院规模大、科室齐全、设备先进，那时我就想，回到柬埔寨后能在这样的医院工作就好了。”\n如今，成达梦想成真。在特本克蒙中柬友谊医院的影像科、检验科里，医用离心机、核磁共振仪、CT机等设备仪器一应俱全；门诊和临床各科室里，数字化管理系统方便快捷，极大提高了诊治效率。“以前看病，挂号、建病历、开药都是人工手写，现在都电子化了。”急诊科医生今颂说，“这些设备和数字化管理系统都是中国提供的，给了我们很大的帮助。”\n“我们医院具备医治重症、进行大型手术的能力，这样的现代化医院能救助更多患者。”院长伊克恩介绍，特本克蒙中柬友谊医院自运营以来，极大地改善了本地区的医疗条件，当地患者外出就医的情况少了。正在医院就医的塔娜家住附近，她告诉记者：“以前，很多人得了重病都选择去首都金边治疗。现在，我们这里也有了现代化的医院，不用再去外地看病了，花销也大大降低。”\n特本克蒙中柬友谊医院投入运营后，带动了周边区域发展。生活用品商店、餐馆、饮料小摊……医院所在的位置曾是一片灌木丛生的乡村地带，如今这里已经成为一个热闹的商圈，患者和家属们的一些需求可以在这里得到满足。\n柬埔寨首相洪森表示，特本克蒙中柬友谊医院是柬中全面战略合作伙伴关系与柬中命运共同体建设的丰硕成果，将为增进人民福祉发挥重要作用。现在，这家“中国帮忙建设的医院”得到了当地民众的赞许，塔娜的丈夫索林经常带着亲戚来医院看病，“大家在这里看病更放心。”\n\n“买到了便宜又好吃的面粉”\n本报记者  屈  佩\n夏日午后，一辆满载小麦的运粮专列缓缓驶入塔吉克斯坦杜尚别面粉厂厂区。橙白相间的建筑里，磨粉机隆隆作响。自动化流水线上，磨好的面粉打包后，一袋袋运往成品库。\n面粉厂中控室里，电气工程师艾克正在和彭茗晖监控设备运行情况，并就一些参数进行交流。彭茗晖是中粮科工股份有限公司仓储物流事业部国际部负责人，这次到面粉厂是进行技术回访。\n小麦是塔吉克斯坦的主要粮食作物之一，但塔国内面粉加工能力有限，面粉厂大多集中在北部区域。首都地区面粉供应量较少，辖区内的杜尚别面粉厂始建于上世纪70年代，90年代初停止生产面粉，仅保留了部分仓储功能。为了改善面粉依赖外地输入的状况，2019年，杜尚别市政府决定对杜尚别面粉厂立项改造。\n如何让一座停工近30年的旧厂焕发新生机？第二届“一带一路”国际合作高峰论坛期间，杜尚别面粉厂母公司阿维斯塔集团和中粮集团顺利接洽。之后，中粮集团旗下中粮科工提出设计方案，并派遣员工实地考察，双方最终签订合作协议，塔方负责工厂土建改造，中方负责面粉厂工艺设计及机电设备供货和技术指导。\n2020年，机电设备安装初期，正逢当地面粉市场价格居高不下，部分地区甚至出现了面粉短缺。为了保障工厂如期投产，彭茗晖和4名同事组成的项目团队搭乘中企复工复产包机赴塔，一落地就立刻奔往施工一线。面粉厂总经理纳扎拉里感慨道：“中方团队展现出的高度专业素养和奉献精神令人钦佩！”\n小麦入场调试、磨粉机调试、故障排除……在中塔两国工作人员的共同努力下，2020年12月13日，面粉厂打出第一袋面粉。年轻的塔吉克斯坦项目经理瓦利手捧一把面粉，激动地说：“我从来这里工作的第一天起，就期待这一时刻！”工厂生产的第一批面粉还没来得及向商超供货，就被周围的居民追着询问购买途径，工厂的小货车成了临时售货车，面粉一到就被附近的居民抢购一空。\n改造项目完成后，面粉厂产能大幅提高，每天可加工小麦400吨，日产量约可满足杜尚别市居民2—3天生活需求。面粉厂总工程师阿布杜尔称赞道：“我们的面粉得到大家一致好评，客户的反馈非常积极。”\n杜尚别居民穆米诺夫告诉本报记者，以前购买外地面粉，由于运输成本高，价格总是居高不下。杜尚别面粉厂投入使用后，塔中部和南部市场面粉价格大幅下降。“多亏了中国企业的支持与帮助，民众买到了便宜又好吃的面粉。”穆米诺夫说。\n杜尚别面粉厂改造项目是中塔共建“一带一路”的生动实践。阿维斯塔集团总经理穆哈默德表示，面粉厂投入运营不仅带动了面粉产业链上下游共同发展，还为当地创造了很多就业岗位，“共建‘一带一路’为保障塔吉克斯坦粮食安全作出了重要贡献，也为我们国家的经济增长开辟了更多空间。”\n\n“村里再也没有停过水”\n本报记者  闫韫明\n清晨，在博茨瓦纳东部的绍雄镇，村民侯法妮·奥莱克勒正在厨房里忙碌着。先洗菜，再接一小锅水放上灶台；院子里，洗衣盆中泡着要清洗的衣物——这样的生活是她以前不敢想的。“自从新水厂建好后，每天都能喝上放心的饮用水，日常用水也不是问题了。”奥莱克勒笑着说。\n奥莱克勒所说的“新水厂”是扩建后的马哈拉佩水厂。绍雄镇位于缺水地区，用水难问题长期困扰当地村民。马哈拉佩水厂建于2000年，由于年久失修、设备老化，水厂供水能力受到极大影响，停水是常事。“过去经常一停水就是两三个星期，甚至一个月，大家只能等待政府的送水车，或是去邻村的水井取水。”奥莱克勒回忆说。邻村的水井在23公里外，大多村民只能赶着驴车往返，往返路程和排队取水要花大量时间。\n2019年6月，由中国建筑集团有限公司旗下中建博茨瓦纳公司承建的马哈拉佩水厂升级项目开工。2022年2月，项目正式竣工，水厂投入运营。升级后的马哈拉佩水厂净水能力从每天1.6万立方米提升至3.4万立方米，可满足周边70公里范围内7个村庄居民的用水需求，惠及人口约11万。绍雄镇和附近地区的村民们再也不用奔波在取水路上了。“村里再也没有停过水，大家都特别高兴。”奥莱克勒说。\n“现在水厂的供水量足了，水质也变得更好了！”水厂经理巴杜比·恩采奇介绍，新水厂使用二氧化氯消毒剂消毒，比过去的氯气消毒效果更好。新水厂还增加了活性炭过滤工艺，能够进一步提高水质。\n水厂质检员沙巴拉拉在实验室展示了自来水浊度监测过程。“经过消毒过滤的生活用水，浑浊度大幅降低，水质远远高出了博茨瓦纳生活用水规定的标准。”沙巴拉拉说。\n水厂改造后，村民用水方便了，日子也越过越好。马哈拉佩市政议员山姆·科勒巴勒表示，马哈拉佩水厂升级项目不仅解决了村民的饮水难题，也为当地增加了就业。他介绍，水厂项目团队共有260名员工，其中218名是当地人，“即使在新冠疫情期间，也没有一名员工失业。”\n“我们长期面临缺水问题，水资源对于当地人民来说非常宝贵。”马哈拉佩酋长采佩·采佩说，新水厂建成后，当地缺水、水质差等问题得到了显著改善，“感谢中国企业给我们的帮助！”"
  },
  {
    "title": "让更多民众从共建“一带一路”中获益（观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-17.htm",
    "date": "2023-06-28",
    "content": "今年是共建“一带一路”倡议提出10周年。10年来，中方同150多个国家和30多个国际组织签署200余份共建“一带一路”合作文件，合作内容涉及减贫脱贫、粮食安全、教育卫生、绿色发展、数字经济等多个领域。据世界银行研究报告评估，到2030年，共建“一带一路”将使参与国贸易增长2.8%至9.7%、全球贸易增长1.7%至6.2%、全球收入增加0.7%至2.9%。\n共建“一带一路”倡议为共建国家和地区开辟了广阔的发展空间。10年间，在共建“一带一路”框架下，一系列项目落地生根、开花结果。其中，一众“小而美”项目聚焦发展、关注民意，从小处着眼，用切实行动回应民生需求，成为民心相通的典范。\n在毛里塔尼亚，中国援建的畜牧业技术示范中心实现紫花苜蓿规模化种植，为解决草畜平衡问题找到方法，在撒哈拉沙漠中打造出一片绿洲；在埃及，中国企业参与规划、设计、建设的国家渔业产业园提供了水产全产业链解决方案，推动当地提高水产养殖、加工水平；在加勒比岛国特立尼达和多巴哥，中国企业在7天时间内将当地阿利玛医院改建成专业的传染病医院，交付100张床位、2间手术室以及重症监护室、消毒中心，助力当地应对新冠疫情……\n这些“小而美”项目因地制宜、因时制宜，给民众带来实实在在的利益。据估计，共建“一带一路”倡议有望帮助全球760万人摆脱极端贫困、3200万人摆脱中度贫困。在全球经济增长放缓、经济发展不均衡的背景下，聚焦农业、减贫、卫生、健康等领域的“小而美”民生项目，有效改善了共建国家的生产条件、提高了民众的生活质量。\n以我所在的非洲为例，很多国家长期以来无法摆脱落后的窘境，人民迫切希望发展振兴。共建“一带一路”倡议为地区发展带来了积极变化，基础设施的互联互通促进了人员交流和贸易往来，推动地区繁荣发展。在一些偏远地区，中国企业参与的学校、住宅、道路、水井建设及卫星电视普及等项目，正让发展成果覆盖每一个角落，造福更多人民。\n共建“一带一路”以高标准、可持续、惠民生为目标。这些“小而美”项目体量小、周期短、效益好，其落地实施有助于促进全球可持续、包容性发展。未来，期待中国继续与共建国家和地区推动共建“一带一路”高质量发展，铺就互利共赢的康庄大道，并通过实施一系列“小而美”项目，让更多民众从共建“一带一路”中获益。\n（作者为肯尼亚南南合作智库负责人，本报记者闫韫明采访整理）"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-17.htm",
    "date": "2023-06-28",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "我国国家级旅游度假区数量已达六十三家——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-18.htm",
    "date": "2023-06-28",
    "content": "暑期临近，旅游市场迎来传统旺季。随着旅游消费持续升级，休闲度假成为越来越多消费者的选择。\n近日，文化和旅游部确定江苏省宿迁骆马湖旅游度假区、广西壮族自治区北海银滩国家旅游度假区、海南省琼海博鳌东屿岛旅游度假区为新一批国家级旅游度假区。截至目前，我国国家级旅游度假区数量已达63家。\n休闲度假产品不断丰富，国家级旅游度假区评定持续开展，国家级旅游休闲城市和街区陆续推出，满足了人民群众多元化、个性化的休闲度假需求，也为旅游市场回暖向好注入新动力。我国休闲度假旅游呈现哪些新趋势？如何进一步优化休闲度假旅游供给？记者进行了采访。\n全面进入大众旅游时代，休闲度假需求快速释放\n精美的特色建筑、非遗美食店铺、老街风貌展示馆……漫步海口骑楼老街，厚重的历史感和浓浓的文化味扑面而来。近年来，海南省海口市深挖历史文化内涵，打造特色文化商业街区，休闲业态逐步丰富完善。除了骑楼老街，琼台书院、海甸溪、东坡老码头等5条特色文化商业街区已建成投用。\n丰富的“微度假”产品，得到游客的青睐。海口市旅游和文化广电体育局局长王可介绍，今年以来，海口旅游市场整体恢复态势呈现增速快、结构优、质量高的特点。“五一”假期，海口接待游客76.19万人次，同比增长148.1%；旅游总收入8.54亿元，同比增长176.7%。其中，省外客源占比超过一半。\n近日，由文化和旅游部资源开发司等主办的全国旅游休闲街区创新发展交流活动在海口市举办。“休闲度假是旅游消费的一种新趋势，是旅游消费升级的必然。”中国传媒大学文化产业管理学院院长熊澄宇认为，旅游产业关乎老百姓的幸福感。当前，越来越多游客的旅游观念发生变化，消费方式正从观光向休闲、从打卡留念向深度体验升级。\n“白天参观景点、逛免税店，晚上泡温泉，这样的假期更悠闲。”在海口观澜湖旅游度假区旅游的广州游客沈奕说，以前出门旅游，总是希望在有限的时间里参观更多地方，会把行程安排得很紧张，不仅得不到休息，反而觉得很累。现在更喜欢在一个地方多待一段时间，甚至整个假期都在一个地方，可以得到更好的放松。\n度假休闲成为旅游市场新增长点。“今年房间预订情况不错，‘五一’假期全部满房。”江苏溧阳天目湖旅游度假区美岕山野温泉度假村副总经理许子敬说。住树屋、泡温泉、钓龙虾、喂小马……游客在这里可以体验丰富的休闲度假产品。天目湖旅游度假区管理办公室副主任冷洁说，“五一”假期，天目湖旅游度假区接待人次和旅游营收均大幅增长，其中接待游客51.82万人次，比2019年增长74.67%；实现直接营收7121.07万元，比2019年增长67.21%。\n文化和旅游部资源开发司相关负责人说，我国已全面进入大众旅游时代，人民群众的生活水平不断提升，人们放松身心、感受文化、体验新奇的旅游休闲需求得到快速释放。“十四五”时期将是旅游休闲快速发展、提档升级的重要机遇期。\n顺应旅游消费新趋势，丰富休闲度假产品供给\n三江入海，四面环水，海南省琼海市博鳌东屿岛旅游度假区每年都吸引不少游客。“节奏慢下来，心情放轻松，感觉很不错。”在度假区游玩了两周的北京游客郭伟说。\n“琼海博鳌东屿岛旅游度假区创建国家级旅游度假区，为海南省再添一块‘国字号’招牌。”海南省旅游和文化广电体育厅相关负责人说，顺应国内休闲度假旅游消费趋势，海南省旅游行业持续加快休闲度假产品开发，以国家级旅游度假区建设发展为契机，推动旅游业转型升级和高质量发展。\n当前，我国休闲度假产品不断丰富，除国家级旅游度假区、国家级旅游休闲城市和街区以外，文化旅游、生态旅游、康养旅游、工业旅游、体育旅游、滑雪度假等休闲度假产品不断涌现，增加了旅游市场的有效供给。\n旅游休闲街区是重要的休闲度假载体之一。“十四五”规划纲要提出，打造一批文化特色鲜明的国家级旅游休闲城市和街区。从市场趋势看，主客共享，全天候、无门槛、有温度、多元业态的城市休闲游正在成为新的消费热点。去年以来，文化和旅游部会同国家发展改革委，推出两批111家国家级旅游休闲街区，推动了历史文化传承保护，丰富了旅游休闲优质供给，促进了旅游休闲消费，成为游客出游休闲新热点。\n上海师范大学休闲旅游研究中心主任楼嘉军说，特色化是包括旅游休闲街区在内的休闲度假产品发展的必然要求。各地的旅游休闲街区更加重视规划和设计、特色产业和商业、文化和历史遗产保护等方面的工作，以更加鲜明的特色为游客带来更加优质的体验。\n特色文创产品成为休闲度假旅游消费的重要内容。“十四五”旅游业发展规划提出，“发展特色文创产品和旅游商品”。生椰脆块、海南粉、椰子糕、椰油护肤品……在海南海口美兰机场的海南游礼专卖店，前来选购旅游文创商品的游客络绎不绝。今年前5月，海南游礼销售额超过1亿元。\n企业是休闲度假产品的供给主体。业内专家建议，要打造一批优质的旅游企业。支持相关企业瞄准国际一流，加大创新力度，突出文化特色，尽快做大做强。对布局合理、前景看好，承担着培育市场、促进就业等社会责任的旅游企业，要在资金配套、产品设计等方面给予一定支持，推动其尽快形成品牌特色、壮大发展规模。要坚持文旅融合，紧盯消费者需求，开发新产品、增加新服务，推动形成休闲度假新热点、新亮点。\n提升休闲层次，充实文化内涵，推动休闲度假旅游高质量发展\n“快看，大鱼从屏幕里跑出来了！”在湖南省常德市柳叶湖旅游度假区，正在观看3D光影的小游客薛岚说。画面中，波光粼粼的柳叶湖上白鹤飞舞，“柳叶鲫”仿佛从屏幕中破水而出，一场以当地历史传说为底蕴的沉浸式视觉体验，让游客在休闲旅游中感受到更多文化味。\n“扩大休闲度假有效供给，要注重提升休闲层次，充实文化内涵。”上海交通大学城市科学研究院院长刘士林说，随着旅游消费升级，人们对旅游的认识不再只是“看山看水看风景”，开始向“观文品史、体验生活”转变，对精神文化的需求更加丰富，休闲度假产品也应随之升级。\n去年，国家发展改革委、文化和旅游部联合印发《国民旅游休闲发展纲要（2022—2030年）》，提出加快推进国民旅游休闲高质量发展，更好满足人民群众的美好生活需要。强调培育现代休闲观念、保障旅游休闲时间、优化旅游休闲空间等具体举措，有利于进一步激发旅游休闲发展内生动力。\n北京联合大学教授刘敏认为，休闲度假旅游的潜力很大。激活休闲度假消费更大潜力，需要在供给侧下功夫，紧跟旅游消费个性化、多样化升级趋势，增加高品质的产品和服务供给，在更好满足人民美好生活需要的同时，推动休闲度假旅游高质量发展。\n发展休闲度假旅游要注重文化和旅游深度融合。据文化和旅游部数据中心统计，去年，超过九成受访者表示会在旅游中进行文化消费。文化和旅游部资源开发司相关负责人表示，各地建设打造旅游休闲城市和街区要注重找准定位、科学规划、培育业态，尤其要突出鲜明的文化特色。国家级旅游休闲街区要在建设主客共享的休闲空间、提供沉浸式文旅体验、创新公共文化服务、打造文化创意产品等方面进一步发挥示范引领作用，成为本地居民和外来游客主客共享的高品质城市休闲空间，为休闲度假旅游带来更多新气象，激发文旅消费更加强大的动能。"
  },
  {
    "title": "首店经济撬动市场新需求（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-18.htm",
    "date": "2023-06-28",
    "content": "精准把握消费潮流，融入地域特色，创新高品质供给，提升服务水平，推动首店经济健康发展，不断激发消费市场新活力\n\n日前，“2023上海全球新品首发季”在上海张园正式启动。在一个月时间里，上海累计举办320多个国内外品牌的首发主题日活动，156家首店旗舰店落户上海。在江苏苏州金鸡湖畔，“首”聚苏州、“购”享全球2023苏州首店经济发展大会举行，米九数字生活体验中心江苏首店、特步全国首家综合运动场景概念店等19家品牌首店将在苏州落地……持续升温的首店经济，成为各地挖掘消费潜力、激发市场活力的新引擎。\n所谓首店，是指某一消费品牌在特定区域开设的第一家店，或是传统品牌通过创新业态和模式形成的新店。现在，从全球首店、区域首店、城市首店到创新概念店、设计师品牌店等，首店类型不断丰富，由此产生了通过吸引品牌首店拉动经济增长的首店经济。\n首店经济走红的原因主要是“新”。相较于普通门店，首店给消费者带来了新颖的消费体验、品牌认知和文化享受，不仅满足了人们多元化的消费需求，还以其稀缺性和新奇度，在引领和创造需求方面表现突出。众多首店聚集形成规模化效应，不仅能带动形成新的消费增长点，还可以助力地区实现消费结构转型和城市形象功能提升。\n看中首店经济潜力，多地发力支持首店经济高质量发展。北京提出，加大对时尚品牌首店、旗舰店、创新概念店的品牌方和引进方，以及新品发布活动支持力度，争取今年新增品牌首店达到800家左右；上海表示，支持打造从新品发布到首店、总部的经济生态链；广州出台实施促进首店经济发展专项政策，对国内外知名品牌在广州设首店、旗舰店给予支持……在相关政策带动下，首店经济越来越热。去年，四川成都累计引入708家首店。今年前5个月，共有403家品牌首店落地北京。在江苏苏州，近4年来首店数增长率达211.3%，首店业态更加多元，增长趋势愈发强劲。\n也要看到，在有的城市，一些首店开业时门庭若市，不久便门可罗雀。究其原因，首店经济是品牌和城市的双向选择，品牌选择城市，看中的是城市的商业活力、消费潜力以及营商环境，而城市引入首店，也需要考察品牌的定位是否与当地的消费结构和文化内涵相匹配。只有品牌资源与城市资源契合互补，才能有效转化首店经济带来的流量，实现持续健康发展。\n要推动首店经济可持续发展，在品质和特色上下功夫。只有精准把握消费潮流，融入地域特色，创新高品质供给，提升服务水平，才能推动首店经济健康发展，不断激发消费市场新活力。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-18.htm",
    "date": "2023-06-28",
    "content": "中国信保举办首届数字金融服务节\n本报电  中国出口信用保险公司（以下简称“中国信保”）“首届数字金融服务节暨第四届小微客户服务节”日前在北京拉开帷幕。据悉，中国信保将以此次服务节为契机，深入实践“数字+普惠”的服务理念，通过“百企访谈”“千企千面”“万企兴贸”等专项活动，与广大中小微外贸企业分享中国信保“线上+线下+生态”的数字化转型成果。\n中国信保是我国政策性出口信用保险机构。截至2022年底，中国信保累计支持国内外贸易和投资规模超过7.1万亿美元，带动近300家银行为出口企业提供保单融资增信支持超过4万亿元人民币。自2012年启动小微企业专项支持以来，中国信保支持小微外贸企业客户数从2.1万家增长到14.5万家，支持小微企业出口规模从246亿美元增长到1400多亿美元。未来，中国信保将进一步加大面向中小微企业的数字化产品和服务供给，提高普惠金融服务覆盖面，助力实体经济健康发展。\n（杜海涛）\n\n2023生活服务业百强峰会举行\n本报电  中国连锁经营协会“新消费论坛——2023生活服务业百强峰会”日前在上海举行。本次峰会主题为“连锁化、数字化助力生活服务业高质量发展”。来自酒店住宿、房屋装修、美容美发、家庭服务等生活服务业领域的连锁企业负责人聚集一堂，围绕生活服务业连锁模式创新、数字化驱动与赋能，多元营销带动新消费升级等热点话题，共同探讨和分享生活服务业高质量发展的经验和行业态势。中国连锁经营协会会长裴亮表示，生活服务业是一个充满活力、发展潜力巨大的产业，依托巨大的市场需求，要加快培育一批规模化、品牌化企业，通过引领和示范作用，用高标准带动生活服务业高质量发展。\n（王  珂）"
  },
  {
    "title": "让更多全球优质生鲜食品丰富百姓餐桌（消费万花筒）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_4-18.htm",
    "date": "2023-06-28",
    "content": "近日，1.5吨菲律宾榴莲搭乘国际货运航班运抵北京首都国际机场，在海关关员监管下顺利通关。“这批榴莲全程冷链运输，保证果品新鲜。”北京东方卉达国际科贸有限公司经理宋孝臣说，“我们将加大市场供应，让消费者享受到更多全球鲜果。”\n北京首都机场海关查验处六科科长朱橙介绍，随着《区域全面经济伙伴关系协定》（RCEP）生效实施，越南和菲律宾鲜果榴莲先后获批进入中国市场，“在保证生物安全和食品安全的前提下，我们开启‘绿色通道’，实行7×24小时预约通关，确保鲜活农产品即到即查即放。”\n今年以来，北京首都机场海关查验现场共计验放进口山竹、红毛丹、榴莲等水果400票，货重1377.9吨，货值659.3万美元。\n前不久，在全国最大的货运空港口岸上海浦东国际机场，进口龙虾、珍宝蟹、生蚝等鲜活水产品陆续通关，通过大型商超以及水产市场流向长三角及周边地区。\n“RCEP生效实施以来，东盟国家新获准入中国市场的水果品种有柬埔寨龙眼、越南榴莲等，带动上海口岸东盟水果进口持续火热。”上海外高桥港区海关相关负责人告诉记者，今年前5个月，上海外高桥港区海关累计监管自东盟国家进口水果48.8万吨，货值9.76亿元。\n6月6日，自西班牙进口的一批火腿肉运入宁波海关所属梅山海关进口肉类食品监管场地，海关关员迅速开展现场查验。今年以来，通过宁波口岸进口的肉类、水产品、鲜果等农产品明显增长。宁波空港开通的全货机航线已覆盖曼谷、大阪、马尼拉等城市，定期航线已达9条。\n据海关统计，今年前5个月，我国除乘用车外的消费品进口6866.9亿元，增长14.3%，其中肉类、干鲜瓜果、食用水产品进口值分别增长11.1%、19.4%、32.9%。\n业内人士表示，随着我国居民消费不断升级，国内消费市场对优质生鲜食品需求旺盛。进一步扩大生鲜食品进口，实现进口多元化、品种多样化，有利于丰富百姓餐桌、满足菜篮子需求，也能推动国内相关企业更好地借鉴国外先进经验和科研技术，不断增加优质供给，更好推动农业产业升级。\n“我们将继续深化农产品贸易国际合作，推动农业领域扩大开放和农业贸易投资合作，不断提升贸易自由化便利化水平，为丰富百姓餐桌、保障全球农产品供应链稳定作出新贡献。”海关总署相关负责人表示。"
  },
  {
    "title": "本版责编：罗珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_5-18.htm",
    "date": "2023-06-28",
    "content": ""
  },
  {
    "title": "探访全球首台能爬陡坡的大直径硬岩掘进机“永宁号”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-19.htm",
    "date": "2023-06-28",
    "content": "“一个地方、一个企业，要突破发展瓶颈、解决深层次矛盾和问题，根本出路在于创新，关键要靠科技力量。”\n2014年5月10日，在中铁工程装备集团有限公司盾构总装车间考察时，习近平总书记指出：“推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。”\n盾构机，即全断面隧道掘进机，被誉为“钢铁穿山甲”，是开挖隧道的利器。钻山入地，穿江过海，近年来，国产盾构机穿梭在大江南北的工程现场，助力一个个高难度项目顺利完工。\n近日，记者赶赴河南郑州市，探访由中国中铁工业旗下中铁装备集团研发的全球首台能爬陡坡的大直径硬岩掘进机“永宁号”。从“直来直去”到“能爬陡坡”，国产盾构机经历了哪些升级？攻克了哪些技术难关？记者进行了采访。\n向“爬山虎”学习\n装上8条“腿”，122米长、1500吨重的“大家伙”也能爬陡坡\n千吨重的盾构机如何爬上39度的斜坡？从郑州市区驱车3小时，记者来到河南洛宁抽水蓄能电站一探究竟。\n抽水蓄能电站，在电力负荷低谷时，利用电能抽水至上水库，在电力负荷高峰期，再放水至下水库发电。洛宁项目中，“永宁号”要开挖的便是连接上下水库的引水斜井，起点海拔500米，终点海拔1050米。\n由于斜井藏于山体中间，工人们只能从山体外侧先开挖先导隧道，才能到达斜井起点。去年12月初，货车载着“永宁号”的部件，驶入4公里长的先导隧道。到达起点、组装完毕后，“永宁号”开始仰起39度角向上掘进。6个月过去，它已掘进265米，建成一段宽7米、倾角约36度的斜井。\n沿着工字钢焊接而成的台阶一步步往上爬，20多分钟后，记者一行到达“永宁号”底部。在这里，“永宁号”总设计师于庆增介绍了它爬坡的关键诀窍——学习“爬山虎”。\n“隧道施工时，倾角越大，盾构机越易下滑，这是个世界性难题。”于庆增说，此前国外企业只尝试过建造直径4米的小吨位爬坡盾构机。而“永宁号”直径7.23米，长122米，自重1500吨，如何做到在斜坡上不往下滑？\n从爬山虎的生长中，设计团队得到启发。他们为“永宁号”设计了4组8条“腿”，每条“腿”配备两只“脚”。8条“腿”精妙配合，轮流前进。\n光会爬坡并不够，“永宁号”还需定制一套用于斜井隧道的渣石处理系统。盾构机水平掘进时，只需用铲斗将渣石铲入皮带机即可运出隧道。但当盾构机斜着向上掘进时，渣石不仅会砸到设备，还可能在传送带上加速滚落，造成碎石飞溅，风险极大。\n怎么办？设计团队决定，在盾构机里设计一个专门通道，再配上减速装置，将渣石安全运到斜井底部后，再由卡车运出。他们不断优化模型，一步步摸准花岗岩渣石在40度倾角情形下的跌落规律。经过上百次试验，终于找到了最优的溜槽截面尺寸、高宽比例、厚度材质。\n能掘进、能爬坡、能出渣，靠电力驱动的“永宁号”还要应对停电等突发情况。\n一旦停电，普通盾构机只是“趴窝”，无法正常工作，而爬坡盾构机却可能整体下坠、造成安全危险。为此，设计团队研发了双重防溜车系统，还为盾构机设置了安全闸门，防止断电情况下渣石掉落。\n2022年8月正式下线，2022年9月完成测试，2022年12月进场，2023年1月开挖。进入洛宁项目施工以来，“永宁号”表现不俗：最快时，一天可掘进7米；遇到断层破碎带，一天可掘进5米……“相比传统的爆破施工法，‘永宁号’的效率提升了近一倍。”于庆增很是自豪。\n确保一次成功\n盾构机的研发没有样机，只要下线就得投入施工，必须保证100%成功\n盾构机往往身形庞大、成本高昂，因此行业一直遵循一个原则：样机即正品，试用即施工。即使是创新产品，也只能生产一台。一旦出厂，就要正式投入使用。\n设计、制造、调试、安装、使用……每一步都无可借鉴，“永宁号”如何做到“一次成功”？在中国中铁装备集团深入采访，记者找到了答案。\n求真——没机会进行整机测试，就努力创造条件，模拟真实工况进行核心部件实验。\n在中铁装备总装车间一侧，有一个直径7米、深20米的大基坑。可别小瞧这个基坑，光改造费用就花费上百万元，只为模拟出“永宁号”的运行工况。\n“一种全新的结构设计，只靠软件模拟、小样测试远远不够，必须保证100%安全。”中铁装备总工程师贾连辉说，防溜结构核心部件制作完成后，设计团队在基坑里进行了一个月的测试，确保任何极限工况下“永宁号”都不会滑溜。\n求细——千吨重、百米长的“大家伙”，身上不少设备的尺寸却精确到微米。\n滚刀，盾构机的“牙齿”。要想掘得快，必须“牙口好”。“永宁号”刀盘上共配备了49把滚刀，有200公斤重的大刀，也有155公斤的小刀。\n中铁装备新乡生产基地，拥有全球唯一一条盾构滚刀装配检测生产线，可将12个刀具部件自动组装成一把完整的滚刀，并且确保高精度。此后，熔铸、打磨、淬火、回火、冷却……历经10多道工序，滚刀才能正式下线。\n“每一个环节，都要追求最高品质。”中铁装备质量管理部负责人王劲松告诉记者，整个生产过程，材料的尺寸精确到微米，温度控制精确到个位数，就连热处理后的滚刀微观金属结构，也要用显微镜观察。\n求严——每一名参与者都对产品质量终身负责。\n一台盾构机，设计图纸超1万张，零部件超2万个，工序达上百道，要想一次成功，每个环节都不能“掉链子”。\n为此，中铁装备建立了包括质量预防、过程管理、质量约束、质量改进在内的质量制度体系，实施质量“一票否决制”、工序实名制和三级检验制，把质量贯穿设计、制造、服务全过程。\n“每道工序都可追溯，每次操作都实名记录，每名参与者都终身负责。”贾连辉说，质量标准已成为中铁装备人心中的“硬杠杠”。\n从量变到质变\n20多年的成长积淀，啃下一个个零部件“硬骨头”，开发新功能更加得心应手\n2008年，我国第一台拥有自主知识产权的复合式土压平衡盾构机——“中铁1号”下线。“生产一台盾构机产品和盾构机产业化是两个概念。产业链上下游精诚合作、共同成长，让我们迎来从量变到质变的飞跃。”中铁装备总经理张志国说，这次研发“永宁号”，从启动立项到设备下线只花了两年时间。\n15年攻坚克难，中铁装备携手上下游800家合作伙伴，将整机零部件国产化率一步步提高到90%以上，形成22项国际领先技术。一项项新技术新工艺新设备，令人备受鼓舞——\n先看动力源。\n电机，驱动刀盘旋转的力量。“永宁号”能“啃”下花岗岩，靠的是刀盘旋转带动滚刀对硬岩进行挤压，使岩石破碎剥落，实现向前掘进。\n“‘永宁号’的主驱动电机，正是8组国产350千瓦电机。”张志国说。早在2015年，中铁装备就开始联合国内电机厂家共同开发国产主驱动电机。经过一轮轮技术交流、修改方案、样机研制，成功生产出首台110千瓦主驱动电机。\n此后，中铁装备积极寻找合适项目进行搭载试用，推动国产电机在常规地铁盾构机、大直径泥水盾构机、矿用硬岩掘进机等设备上先后落地。以用代测，不断反馈数据，多次优化升级，国内电机厂家技术越发成熟，电机功率不断升级，相继开发出200千瓦、250千瓦、300千瓦等不同功率产品。\n再看减速器。\n盾构机上的电机转速极快，每分钟2000多转，不过，盾构机刀盘却要转得“够慢”，每分钟低至1.5转。巨大的转速落差，得靠减速器来实现。\n在中国机械科学研究总院郑州机械研究所有限公司，记者见到了为盾构机配套的减速器。“减速器原理很简单，就是靠齿轮改变扭矩，实现降速增扭。不过，如何把齿轮做得更小、更精、更耐用却是个难题。”郑州机械研究所有限公司高级工程师张祥儒说。\n首要的是找到合适的合金钢。经过多年不懈努力，中国宝武成功研制出符合要求的新型合金钢，为高功率高密度减速器的诞生奠定了基础。\n此后，郑州机械研究所有限公司利用60余年的研究积淀，在渗碳、离子渗氮、感应淬火等方面不断创新工艺，有效提高了高功率密度减速器齿轮的承载能力和可靠度。“现在，我们的减速机可以正常工作1万个小时无故障，与国外同工况减速器持平。”张祥儒说，国产减速器最初只能给直径9米级以下的小口径盾构机配套，如今已可以给12米级以上的超大直径盾构机配套。\n最后看刀盘。\n刀盘，分为滚刀、刀圈、轴承和密封。经过多年研发升级，中铁装备的滚刀系列产品市场占有率国内第一，还成功出口海外。刀圈，却一度让企业感到头疼。早期，国产刀圈韧性较差、硬度偏高，异常失效的概率高于进口刀圈。为了补足短板，中铁装备决定从基础研究开始投入。2013年，他们与清华大学、东北大学等高校组建产学研攻关联合体，一道钻研高纯净耐磨钢的生产工艺。“作为整机厂商，我们经验丰富，能提供掘进参数、地质数据等基础信息。与高校合作，把理论搞透了，实践才能跟上。”张志国说。\n攻克一个个技术难关，中铁装备对盾构技术的认识持续深化，盾构机产品谱系日益壮大：\n看形状，不仅能挖圆形隧道，矩形、马蹄形也不在话下。特别是矩形盾构机，开创了过街隧道开挖新模式。\n看场景，从最初只能挖地铁，到能挖大埋深、长距离的硬岩隧道，再到矿山、水电站，应用场景更加丰富。\n看施工，从只能水平前进，到能竖向挖掘，再到能水平S形连续转弯、大倾角斜坡向上，本领越发高强。\n在海拔4700米的青藏高原上，硬岩掘进机“雪域先锋号”，已经工作了一年多；在被誉为“地质博物馆”的大瑞铁路高黎贡山隧道，敞开式硬岩掘进机“彩云号”铿锵突进；在格鲁吉亚一条公路隧道施工现场，世界最大直径全断面硬岩掘进机“高加索号”已掘进突破6000米……2008年以来，中铁装备隧道掘进机订单超过1600台，安全掘进里程超4000公里，产品远销德国、法国、意大利、新加坡等30多个国家和地区。\n“中国中铁将瞄准世界科技前沿，在更大掘进直径、更快掘进速度、更深掘进深度和更复杂工况上持续发力，不断攀登掘进机技术制高点，推动中国制造向中国创造转变。”中国中铁党委书记、董事长陈云表示。\n\n记者手记\n自信从容向未来\n采访过程中，记者发现，面对又一台全球首创掘进机的成功研制，中铁装备人有着令人钦佩的自信与从容。\n自信源于底气。15年产业化发展，中铁装备依托我国完备的产业体系及配套优势，携手上下游企业和相关研发机构，一步步攻克滚刀、轴承、电机、液压泵等核心部件，不断夯实产业基础。地基打得牢，工程师们在创新上愈发得心应手：全球首台全断面硬岩竖井掘进机、全球首台马蹄形盾构机、全球首创超小转弯半径硬岩掘进机……一系列具有标志性意义的新产品接连下线。中铁装备在创新之路上自信前行，近年来平均每年下线两台首创产品。\n从容源于积累。我国国土辽阔、地形地貌多样、地质条件复杂，为盾构机提供了十分理想的“练兵场”。盾构机工程师们攻坚克难，身经百战，成功战胜高地热、高地应力、高地震烈度等复杂地质考验。被誉为“地质博物馆”的大瑞铁路高黎贡山隧道也被工程师们“征服”。他们自豪地说：“今后，无论遇到什么样的隧道地质都不怕了。”\n怀揣自信与从容，工程师们把盾构机做出许多新花样：原本只能水平前进，如今能上坡、能下坡、能拐弯，还能垂直作业，综合水平跃居世界前列。眼下，中铁装备正努力攻克第五代掘进机技术，研发无人值守盾构机及新型破岩方式，为实现盾构机“无人值守、智能掘进”而不懈努力。\n有底气、有积累，坚持创新，顽强拼搏，我国盾构机行业还将不断收获新成绩、开启新未来。"
  },
  {
    "title": "勇攀高峰  创新为要（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-19.htm",
    "date": "2023-06-28",
    "content": "2001年我大学一毕业，就进入了盾构机行业工作。20多年来，我有幸见证了国产盾构机从无到有、茁壮成长的巨大变化。\n记得2002年，中国中铁成立专门的研发项目组，开启了盾构机国产化的脚步。那时，每个关键点都是“硬骨头”，都需要有“哪怕磕掉牙齿也要啃下来”的勇气。历时6年，中铁工业旗下中铁装备成功研制出我国首台具有自主知识产权的复合式土压平衡盾构机，填补了我国在盾构机设计制造领域的空白。\n坚持自主创新，勇攀技术高峰。这些年来，我们先后突破全断面硬岩隧道掘进机超前地质探测、超大直径泥水盾构常压换刀、刀具磨损检测等一批关键核心技术，形成22项国际领先技术。去年，中铁装备成功研制出“永宁号”掘进机，为抽水蓄能项目施工提供了新利器，还首创了世界最大断面组合式矩形盾构机，可让地铁车站施工不再“开膛破肚”。\n有创新才能有市场。依托强大的创新能力，中铁装备的盾构机产品出口到30多个国家和地区，海外销量连续3年保持两位数增长。其中，欧美等中高端市场占比88%，境外国际承包商占比83%。\n惟创新者进，惟创新者强，惟创新者胜。聚焦盾构机关键核心技术，我们以“十年磨一剑”的坚守，用“从0到1”的突破抢占技术制高点，用“从1到1000”的项目落地在世界隧道掘进机领域不断开拓新的市场空间。新时代新征程上，我们将努力掌握更多硬核技术，打造更多凝聚中国创造、体现中国质量、代表中国品牌的大国重器，为推动中国制造由大到强添砖加瓦、贡献力量。\n（作者为中国中铁装备集团首席专家）"
  },
  {
    "title": "本版责编：丁怡婷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_3-19.htm",
    "date": "2023-06-28",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "好光景，一村连着一村（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_1-20.htm",
    "date": "2023-06-28",
    "content": "初夏，行走于浙江衢州的村庄间，倍感绿意升腾，生机涌动。\n20年前，“千村示范、万村整治”的口号，响彻之江大地。今天，接续的耕耘已化作甜果，点缀乡野。走过一村又一村，等待我的是一个又一个蕴着时光芬芳的故事……\n一\n黄土岭村，“黄土岭”上，其实绿得很。漫山的毛竹修长、挺拔，给山岭笼上一层青翠的云海。\n靠山吃山，靠竹吃竹。毛竹土法造纸，曾是乡亲们的生计来源。混杂盐酸、石灰的生产废水，则由穿村而过的石梁溪默默承受。\n2003年，“千万工程”的号角吹响。2005年，黄土岭村所在的衢州柯城区、七里乡两级政府推动，对村里土法造纸进行整治，全部关停。\n听到这个消息，乡亲们不意外。毕竟，石梁溪的水什么样子，谁心里还没数吗？清溪变黄溪，鸭子在溪里扎个猛子，都要染上一身黄。挑水浇菜，菜不活；溪水洗衣，不敢穿。\n山里生，水边长，对这山山水水，咋会没感情？只是平时埋头过日子，没工夫细想；家家户户都如此，谁带头改变？“千万工程”，给了乡亲们一个契机，给了村子新的可能。\n靠山吃山，不止一种“吃”法。如何能让山越绿、水越清，大家的收入越高？一个答案呼之欲出：乡村旅游。一个当时乡亲们还很陌生的名词浮出水面：农家乐。\n有的人还在琢磨农家怎么乐，有的人已经按捺不住跃跃欲试的心。\n村民赖月春，听到“农家乐”3个字，心里一动：这桩事，她琢磨好些年了！赖月春和丈夫在外打工，靠着勤劳肯干，小日子过得挺热乎。可她总是怀念村里的凉爽，也渴望有自己的事业。她去过杭州，在梅家坞，她见识了何为农家乐。守着好山好水在家门口赚钱，这样的活法在她心里扎下了根。\n前脚村里说要搞农家乐，后脚赖月春就去说服家人。那时她正怀着孕，家人不解：怀着孩子还折腾啥？但最后，还是拗不过她心意已决。\n2005年“五一”假期，黄土岭村第一批农家乐开张。尽管有政府支持，不少乡亲心里还是没底：咱们这偏远村、农家菜，城里人能愿意花钱来玩？哪承想，一开张，就火爆。观望的乡亲们没想到，开店的乡亲们自己也没想到，预备一周用的食材，开张第一天就卖光了。怎么办？又是发愁，又是暗喜。\n赖月春没赶上这波“开门红”。但她不着急。她砸下一笔钱，把自家老房子大改一番。她知道，村民自住的老房子，不能和真正的旅馆酒店比，光“独立卫生间”一项，就不是简单装修能解决的。想要做大做强，就不能吝惜功夫。\n转眼到了“十一”假期。赖月春的农家乐隆重开业。一个黄金周，收入将近8000元——在当时，多少人一年都赚不了这个数。\n这一年，是黄土岭村发展农家乐的第一年。这一年，村民的人均收入，是前一年的5倍。\n乡亲们再也坐不住了，纷纷跟进。村里成立“农家乐合作社”，协调客源，规范标准。客人越来越多，需求也五花八门。有的客人问房间有没有干湿分离，乡亲们互问：什么分离？当地政府部门知道了，赶紧安排培训“深造”。乡里的干部，隔三差五过来指导。你别说，一开口就干货满满：开店要注重仪容仪表，勤洗手勤剪指甲；上菜端碗要注意，手指别探进碗里；开店的人家，家门口统一挂上油纸灯笼，客人远远一看，就知道这里有房……句句是经验，处处是细节。乡亲们听得细，学得快，越干越有信心。\n吃上旅游这碗饭的，不光是黄土岭村，还有邻近的大头村。\n大头村与黄土岭村，距离不远，环境相近。黄土岭村热热闹闹的农家乐，给大头村的乡亲们指了一条新路：“黄土岭能干成的，我们也能干成！”\n然而，刚开始规划，就碰到了意想不到的问题：大头村种植业不少，为了方便沤肥浇地，村里的交通要道旁，隔不远就有一座“土厕所”。这光景，这味道，怎么开门迎客？要拆，乡亲们又不答应：那可是实打实的不方便呐！\n村干部出面，磨嘴皮，赔笑脸，协调利益，好不容易谈妥几家，整理出一块能搞经营的区域。而那些言之凿凿地表示拒绝的人家，看到大头村农家乐开业后的火爆光景，也都纷纷改变想法。乡村旅游的发展，加上新农村建设的投入，让大头村的面貌焕然一新。\n如今的大头村，除农家乐之外，高端民宿也做得有声有色。漫步村中，村道蜿蜒整洁，渠里水声清越，千年银杏投下阴凉，掩映着古意盎然的老房子，推门而入，却是一派清新整洁的现代装潢，古朴与时尚，乡野与舒适，直叫人问今夕何夕……\n而黄土岭，如今也成为远近闻名的网红旅游地。经过村庄合并后，新的村名更加优美响亮——桃源村。\n竹海微澜，清溪欢唱。70多家农家乐，1700多个床位，“桃源”里盛开的不止远方客人开心的笑脸，更是一方乡亲殷实幸福的生活……\n二\n早上，送走去工作的丈夫和上学的女儿，家住上洋村的小马开始了一天的忙碌：收拾房子，照顾儿子……4口人，4间房，每天的家务不少。有时，也要帮丈夫联系点生意上的事。\n偶有闲暇，她会去菜地，侍弄一下种的菜，再拔一些做晚饭。她穿村而过，村民们笑着跟她打招呼：“胖墩妈，去菜地啊？”——胖墩，是村里人给她儿子起的小名。她也笑着应着。\n到菜地的路，她很熟悉。毕竟，她在这里已经生活了10多年，女儿和儿子都在这里长大。\n其实，她并不是上洋村人，而是这里的“房客”。这一方菜地，也是从村集体租来的。但对她，尤其是对她在上洋村“土生土长”的一双儿女来说，这里跟家乡似乎已没有区别。这种几年、十几年的长租户，在上洋村还有很多。\n柯城区花园街道上洋村，一个村集体经营性年收入超千万元的富裕村，一个外来常住人口比本村人口还多的村。上洋村的蝶变，也始于“千万工程”启动的2003年。\n上洋村的底子不算好。村里的传统产业是种柑橘，但品种老、销路一般，辛苦一年，收入平平。产业不兴，村集体经济薄弱，只靠一点房租，一年只有几千元收入。2003年，大型专业市场落户上洋村附近。村两委抓住机会，利用集体经济办起仓储库房，获得第一桶金。再通过不断建设、招商、投资，扩大集体经济，终于达到了今天的规模。小马和丈夫，正是背靠专业市场，在这里做装修美缝，一干好多年。\n听起来，上洋村的发展似乎是一条坦途。但纵有“天时地利”， “人和”也不可或缺。村集体办仓储，如何获得村民支持？专业市场带来大量流动人口，如何管理？集体经济收益颇丰，如何分配？桩桩不容易。\n这些问题，或许可以从一个地方找到答案。\n在上洋村，有个其他地方难得一见的场所：村规民约馆。这里展示了我国一些地区村规民约的发展历程，但最吸引人的，还是上洋村自己的村规民约。\n1992年，上洋村就制定了第一版村规民约，至今已“迭代”到第十版。翻开上洋村的村规民约，一个字：细。从村庄集体经济发展的大事，到使用公勺公筷这样的细节，无不涉及；村集体为不同年龄老人报销医药费的不同比例，村民婚丧嫁娶从村集体中能得到的补贴，精确到具体数字。\n村规民约的产生和修订，同样不含糊。从一开始的村民代表表决，到现在的逐户表决，越来越多的村民参与其中；村规修订表决票回收后全部存档，有据可查。\n村规民约一版又一版，不仅规范了村里生活的方方面面，更让村民们养成了按章办事、依规表决的习惯。村里有了公认的“理”，许多事情，一通百通。\n村两委决定发展仓储产业之初，很多村民不支持，议论纷纷：“村里有几个本钱，敢做这么大生意？”“仓储能赚啥钱？不如盖门市房。”面对质疑，村两委为村民起草了一份详尽的“可行性报告”。为什么能赚钱，风险怎么担，政府怎么支持，多少商户有意向，一条条掰开、揉碎、讲透。干部坦诚相告，村民将心比心，方案在村民一轮轮热烈讨论中，前后打磨两个多月，表决通过。\n集体赚了钱，村民怎么分？在上洋村，当然还是商量表决、写入规章。权益、义务写得明白，矛盾误会自然少了许多。上洋村村民800多人，常住外来人口1000多人，平日里都是和和气气，一些长租户更是和村民亲如一家。小马至今还记得，她婆婆曾来这边短住。婆婆回老家后，上洋村的干部还找过小马好几次：“你婆婆过来没？她的疫苗该补种啦。要是最近不过来，一定让她在那边把针打了。”一番叮咛，说得小马心里暖洋洋。\n现在的上洋村，党建引领，村民齐心，每年有分红，养老有补助，不少人家还有房租收入。为了避免土地撂荒，村两委将土地流转集中，一部分给种田大户集中经营，另一部分划分成块，分给村民种点菜，不为卖钱，只为吃口新鲜，小马这样的外来户也可租用。\n站在菜地眺望，菜畦连绵，连接着远处碧绿的稻田，那是之前“插秧大赛”种下的。再往远看，高铁列车疾驰而过，稻田深处，几只白色水鸟振翅飞出……安宁有序，处处和谐。\n三\n郑根良画过很多画。可一张口，还是要先讲那一幅。\n那是四五十年前了。村子附近闹虫害，政府派飞机过来喷药。郑根良听说了，带上毛笔和纸，找了个视线好的山头，蹲守等候。\n郑根良从小喜欢涂涂画画。不光是他，在他的家乡沟溪乡余东村，爱画画的人不少。余东是个“工匠村”，木匠、篾匠、绣工，都要懂点画画。村里的娃娃们有样学样，慢慢也就成了一项爱好。不过，除了“画着玩”消磨时间，没人想过更远。\n那天，郑根良在山头等了许久，终于望见一架飞机飞来。青山，机翼，药液凌空飞洒，郑根良兴奋地提笔，将这情景画在纸上。他带着这幅画，请县文化馆的老师“指点”。老师看了很惊讶：“没想到，咱们村的农民创作热情这么高！”\n当时的郑根良不懂什么叫“创作热情”，但之后的事却让他无比振奋：老师们决定，办一个农民美术创作学习班，邀请郑根良和伙伴们参加。\n几十年时光倏忽。今天的郑根良，已是颇有名气的农民画家，不少作品被人高价购入、收藏。平日里外出画墙画，也是一笔不小的收入。\n而今天的余东，更是远近闻名的“农民画村”，村里师徒画家、兄弟画家、父女画家接连涌现，诞生了多位中国美协、浙江美协会员。余东的名号也出现在了全国、全省美术比赛的领奖台，更有作品走出了国门。农民画成了村子的“金名片”、发展的“金钥匙”……\n对郑根良来说，当年的学习班算得上是农民画创作的起点。而对余东村来说，半个世纪前的故事只是村子大发展的“序曲”。\n学习班只能满足对知识的渴望，却解决不了生计问题。“土画家”们凭着质朴的热爱，白天扛锄头，晚上握画笔，创作的水平不断精进，创作的氛围也愈发浓厚。\n进入新世纪，随着“千万工程”的推进，田野上的新鲜事越来越多。有美术院校在邻近乡村建写生基地，好山好水激发了学生们的创意，但他们也有不满足的地方：画画之余，想跟乡亲们聊聊，却没啥共同话题。有没有民间艺人可以交流座谈一下？需求报上去，区里的同志一下子想到了余东。\n当时的余东村，已有了一批经常交流的“画家”，还组建了农民画创作协会。规模有了一点儿，但谈不上产业。大家画完了，互相展示一下，点评一番，然后就拿回家挂起来。\n谁能想到，突然会有美术院校的高材生过来交流？收到通知，大家七手八脚做准备。平时“画家”集会的狭小民房，仔细打扫，腾出空间。用来“交流”的作品，也都精挑细选，人家都是专业的，咱们也得拿出高水平！\n交流当天，会场热闹非凡。学生和村民，“科班画家”和“农民画家”，不约而同地感慨“大开眼界”。最感慨的是区里来的同志：只知道余东村有人搞农民画，没想到村民的热情这么高，画得这么好！这农民画大有可为！借着“千万工程”的东风，区里很快做出决定，大力支持余东农民画，助力余东村实现新发展。\n第二年，政府部门拨款，在余东村建起农民文化中心，农民画家们有了专门的交流、展示场所。市里为农民画办展览，进一步扩大影响。后来，在省里领导关怀下，画展更是办到省会杭州，现场人头攒动，农民画那源自乡土、热烈独特的艺术品格，令观者叹服。\n余东农民画，名气打响了。但画画到底能不能当“营生”？义乌文博会，余东农民画设立展台，经受市场检验。惊喜的是，标价800元、1000元一张的画作，很快就销售一空。买家多是开饭店、农家乐的，“这农民画摆在我们店里，再合适不过！”文博会归来，农民画家们的腰杆子都挺直了不少，跟媳妇挥挥手里的钞票：你看看，谁说画画不挣钱、不养家？\n农民画“变现”了，农民画家们赚钱了，但这距离“惠及全村的新产业”，还有不短的路。为此，各级政府没少花心思。\n参加文博会能把画卖出去，那能不能把买家“请”进来？乡村旅游如火如荼，余东在上级政府部门支持下，也搞起“油菜花节”。油菜花不稀罕，但油菜花掩映下的画家村，丰富的文化活动、多彩的村舍墙画，就蛮新鲜了。一批批游客闻讯而来，不仅拉动农民画销售，还带动更多产业。村民肖美仙，原本在上海做水果生意，现在回村带着10多名农村妇女经营小吃“妈妈饼”，人均年增收2万元。她不是画家，却对农民画感情不浅：“要不是‘画家’们把客人吸引来，我的生意哪能做得这么好？”\n“卖画”的方式，也不断推陈出新。从原来的一张一张卖，到现在与丝绸、瓷器“联名设计”，通过网络销售“数字藏品”，与企业合作、以农民画版权入股获得分红……政府部门关注、扶植不断，余东发展农民画产业的新点子层出不穷，路子越走越宽。\n梦想照进现实，现实照进艺术。今天的余东农民画里，新题材越来越多：高铁、无人机、美丽乡村……杭州亚运会将近，余东村的农民画家们还特意创作了一幅长卷，捐赠给杭州亚组委。\n回头望去，我在这片土地上一路所见所闻，不也是一幅绿色发展、产业兴村的长卷吗？这长卷串起一个又一个蓬勃向上的村庄，好故事一个接着一个，好光景一村连着一村……\n\n版式设计：张丹峰"
  },
  {
    "title": "桃花山下的小城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/28/nw.D110000renmrb_20230628_2-20.htm",
    "date": "2023-06-28",
    "content": "六枝特区位于贵州省西部、六盘水市东部。这是一座山中之城、凉爽之城，也是一座火车拉来的城市。\n上世纪80年代后期，我从六枝特区乡村考入六盘水市卫生学校就读，学校就在六枝特区郊区。\n从乡村来到城市，我对一切都充满了好奇。尤其是学校旁边的六盘水煤矿机械厂，每日都热火朝天地忙碌着。周边的六枝地宗矿、四角田矿等，不停地涌出黑黑的煤炭，那散发着的煤烟味让我难忘。\n3年的学习时光，小城的来龙去脉、大体轮廓在我脑海里逐渐清晰起来。\n1966年2月，六枝特区成立。当时正是六枝三线建设如火如荼的时期。从各地来的建设者们在这个山旮旯里，饿了啃馒头、渴了喝山泉、困了睡草席，硬是把深藏在大山中的一块块“乌金”抠了出来，通过火车源源不断地送到祖国和人民最需要的地方。火车把这里的煤炭拉了出去，也带动了小城的发展。\n记得读卫校时，一到周末我和同学便喜欢去城区的街心花园闲逛。街心花园离学校四五公里，我们不想坐公交车，因为公交车只有一条经过小城主街的线路，不仅车少，而且走走停停。我们喜欢沿着从煤机厂插到城边的一条水沟行走。水沟不深，潺潺流淌，有时我们还会坐在沟边洗洗手、擦擦鞋。\n街心花园中间立着一尊煤矿工人雕塑。我在雕塑下照过相，一心想把自己融入雕塑里，融入小城中。北边有个电影院。东边不远处是新华书店，人们聚精会神看书的模样，是小城最美的风景。新华书店对面是六枝矿务局家属区，连接着六枝矿务局机关驻地。往前再走几百米是六枝特区人民医院。从街心花园到人民医院，六枝矿务局门前是必经之地。看着漂亮的办公楼，我们常常心生羡慕。\n除了街心花园，城中名山桃花山也是我们爱去的地方。桃花山离街心花园不远。山下是一池湖水桃花湖，湖水旁是贵烟路。在桃花山脚湖与山相接处有一个石灰岩天然洞穴，虽看起来普通，里面却发现了新石器时代遗物和旧石器时代晚期遗物。\n卫校毕业后，我分配到六枝特区牛场乡医院。直到2000年借调六枝特区报社工作，才又回到城里。离开小城近10年，小城已经变了模样。原先仅有一条主街道贵烟路，后来又增加了笔直的那平路，宽敞的路面两旁是鳞次栉比的楼房，楼房下全是摆着琳琅满目商品的店铺。\n身为小城一分子，总希望小城越变越美、越变越好。近些年来，小城又增加了南环大道长街，城区交通越来越便利。这个以前远行仅靠火车的城市，现在已经有多条高速公路经过。安六城际高铁则进一步缩短了小城与远方的距离。如今小城的人们坐上高铁、开着小车，就能到达想去的地方。\n那些城里小区原先围堵着的胡同，如今变得整洁明亮。街道种上了桂花树，一到秋天，整个小城花香四溢。城区建起了多个山体公园，人们有了更多休闲和锻炼的地方。新广场和休闲广场是小城的闹市区，常常有市民在这里唱歌跳舞。广场的一边是烧烤街区，夜晚的时候小城的人们爱在那儿一边喝煮啤酒、一边吃砂锅饭。人们享受着惬意的小城生活，聊着对未来生活的美好期许。\n我读书时常走的那条小沟已演变成了六枝河。河水低吟浅唱，向岸上的行人诉说着往昔的峥嵘岁月。每到夜幕降临，岸边的灯火织成一条绚丽的彩带，人们在灯光下沿着河岸散步，让晚风拂去一天的疲惫。\n现在，如果有外地人来六枝，小城人常常喜欢带他们去这几个地方：小城西边的六枝特区生态博物馆，那里展示着独特的服饰头饰、手工技艺、民间习俗等；城区内的六枝记忆·三线建设博物馆，那里有六枝特区三线建设时期的历史记忆；还有南面的牂牁江，那里有夜郎文化的精髓。另外，还可以去岩脚古镇、郎岱古镇感受古镇的魅力。\n近年来，六枝特区依托丰富的煤炭资源，推进煤矿机械化智能化建设，推动煤炭产业结构调整，大力发展“煤电锂、煤焦氢、煤电材、煤电化”四大产业链条集群。这寄托着小城人的希望。\n站在桃花山脚下，望着街心花园，那里正在隆隆地修建着地下商场。四周是高耸的楼宇。小城的变化日新月异，真让我有种梦幻般的感觉。"
  }
]