[
  {
    "title": "习近平在上海考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_1-01.htm",
    "date": "2023-12-04",
    "content": "■ 上海要完整、准确、全面贯彻新发展理念，围绕推动高质量发展、构建新发展格局，聚焦建设国际经济中心、金融中心、贸易中心、航运中心、科技创新中心的重要使命，以科技创新为引领，以改革开放为动力，以国家重大战略为牵引，以城市治理现代化为保障，勇于开拓、积极作为，加快建成具有世界影响力的社会主义现代化国际大都市，在推进中国式现代化中充分发挥龙头带动和示范引领作用\n■ 上海建设国际金融中心目标正确、步伐稳健、前景光明，上海期货交易所要加快建成世界一流交易所，为探索中国特色期货监管制度和业务模式、建设国际金融中心作出更大贡献\n■ 推进中国式现代化离不开科技、教育、人才的战略支撑，上海在这方面要当好龙头，加快向具有全球影响力的科技创新中心迈进。要着力造就大批胸怀使命感的尖端人才，为他们发挥聪明才智创造良好条件\n■ 城市不仅要有高度，更要有温度。我们的社会主义就是要走共同富裕的路子。外来务工人员来上海作贡献，同样是城市的主人。要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业\n■ 加快建设“五个中心”，是党中央赋予上海的重要使命。上海要以此为主攻方向，统筹牵引经济社会发展各方面工作，坚持整体谋划、协同推进，重点突破、以点带面，持续提升城市能级和核心竞争力\n■ 上海作为我国改革开放的前沿阵地和深度链接全球的国际大都市，要在更高起点上全面深化改革开放，增强发展动力和竞争力\n■ 要全面践行人民城市理念，充分发挥党的领导和社会主义制度的显著优势，充分调动人民群众积极性主动性创造性，在城市规划和执行上坚持一张蓝图绘到底，加快城市数字化转型，积极推动经济社会发展全面绿色转型，全面推进韧性安全城市建设，努力走出一条中国特色超大城市治理现代化的新路\n■ 要贯彻新时代中国特色社会主义文化思想，深化文化体制改革，激发文化创新创造活力，大力提升文化软实力。坚持不懈用新时代中国特色社会主义思想凝心铸魂，广泛践行社会主义核心价值观，巩固马克思主义在意识形态领域的指导地位，在各种文化交汇融合中进一步壮大主流价值、主流舆论、主流文化\n■ 坚持党的领导是中国式现代化的本质要求，也是根本保证。上海是我们党的诞生地，要用好一大会址等红色资源，弘扬伟大建党精神，教育引导广大党员、干部牢记“三个务必”，在新征程上开拓创新、奋发进取、真抓实干。第二批主题教育临近收官，要坚持标准不降、劲头不松，把主题教育同各方面工作结合起来，做到两手抓、两不误、两促进\n■ 新四军的历史充分说明，民心向背决定着历史的选择，江山就是人民、人民就是江山。这是开展革命传统教育、爱国主义教育的生动教材，要用好这一教材，教育引导党员、干部传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，紧紧依靠人民，把强国建设、民族复兴伟业不断推向前进\n\n本报上海/江苏盐城12月3日电  中共中央总书记、国家主席、中央军委主席习近平近日在上海考察时强调，上海要完整、准确、全面贯彻新发展理念，围绕推动高质量发展、构建新发展格局，聚焦建设国际经济中心、金融中心、贸易中心、航运中心、科技创新中心的重要使命，以科技创新为引领，以改革开放为动力，以国家重大战略为牵引，以城市治理现代化为保障，勇于开拓、积极作为，加快建成具有世界影响力的社会主义现代化国际大都市，在推进中国式现代化中充分发挥龙头带动和示范引领作用。\n11月28日至12月2日，习近平在中共中央政治局委员、上海市委书记陈吉宁和市长龚正陪同下，先后来到金融机构、科技创新园区、保障性租赁住房项目等进行调研。\n28日下午，习近平一下列车就前往上海期货交易所考察。他结合电子屏幕和重要上市品种交割品展示，听取交易所增强全球资源配置能力、服务实体经济和国家战略等情况介绍，了解交易所日常资金管理和交割结算等事项。习近平强调，上海建设国际金融中心目标正确、步伐稳健、前景光明，上海期货交易所要加快建成世界一流交易所，为探索中国特色期货监管制度和业务模式、建设国际金融中心作出更大贡献。\n习近平随后乘车来到浦东新区张江科学城，参观上海科技创新成果展。他结合视频短片了解上海市科技创新整体情况，走进展厅详细察看基础研究、人工智能、生物医药等领域的科技创新成果展示，并同科研人员代表亲切交流。习近平指出，推进中国式现代化离不开科技、教育、人才的战略支撑，上海在这方面要当好龙头，加快向具有全球影响力的科技创新中心迈进。要着力造就大批胸怀使命感的尖端人才，为他们发挥聪明才智创造良好条件。\n近年来，上海市加快保障性租赁住房建设，为许多来沪新市民、青年人和一线务工人员提供了住房保障。29日下午，习近平到闵行区新时代城市建设者管理者之家考察。听了当地加大保障性租赁住房筹措建设力度、构建“一张床、一间房、一套房”多层次租赁住房供应体系的情况介绍，习近平给予充分肯定。他先后走进社区住宅型、宿舍型出租房源租户的住房和公共厨房、公共洗衣房等共享空间，仔细了解在此居住的城市一线工作者的生活状况。总书记无微不至的殷切关怀，让在场所有人感动。离开时，社区居民纷纷围拢过来欢送总书记。习近平说，看到来自五湖四海的建设者在这里安居乐业，感到很高兴。城市不仅要有高度，更要有温度。我们的社会主义就是要走共同富裕的路子。外来务工人员来上海作贡献，同样是城市的主人。要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。\n12月1日上午，习近平听取了上海市委和市政府工作汇报，对上海各项工作取得的成绩给予肯定。\n习近平指出，加快建设“五个中心”，是党中央赋予上海的重要使命。上海要以此为主攻方向，统筹牵引经济社会发展各方面工作，坚持整体谋划、协同推进，重点突破、以点带面，持续提升城市能级和核心竞争力。要以科技创新为引领，加强关键核心技术攻关，促进传统产业转型升级，加快培育世界级高端产业集群，加快构建现代化产业体系，不断提升国际经济中心地位和全球经济治理影响力。要加强现代金融机构和金融基础设施建设，实施高水平金融对外开放，更好服务实体经济、科技创新和共建“一带一路”。要深入实施自由贸易试验区提升战略，推动国际贸易中心提质升级。要加快补齐高端航运服务等方面的短板，提升航运资源全球配置能力。要推进高水平人才高地建设，营造良好创新生态。要加强同长三角区域联动，更好发挥辐射带动作用。\n习近平强调，上海作为我国改革开放的前沿阵地和深度链接全球的国际大都市，要在更高起点上全面深化改革开放，增强发展动力和竞争力。要全方位大力度推进首创性改革、引领性开放，加强改革系统集成，扎实推进浦东新区综合改革试点，在临港新片区率先开展压力测试，稳步扩大规则、规制、管理、标准等制度型开放，深入推进跨境服务贸易和投资高水平开放，提升制造业开放水平，进一步提升虹桥国际开放枢纽能级，继续办好进博会等双向开放大平台，加快形成具有国际竞争力的政策和制度体系。要坚持“两个毫不动摇”，深化国资国企改革，落实保障民营企业公平参与市场竞争的政策措施，打造国际一流营商环境，激发各类经营主体活力，增强对国内外高端资源的吸引力。\n习近平指出，要全面践行人民城市理念，充分发挥党的领导和社会主义制度的显著优势，充分调动人民群众积极性主动性创造性，在城市规划和执行上坚持一张蓝图绘到底，加快城市数字化转型，积极推动经济社会发展全面绿色转型，全面推进韧性安全城市建设，努力走出一条中国特色超大城市治理现代化的新路。要把增进民生福祉作为城市建设和治理的出发点和落脚点，把全过程人民民主融入城市治理现代化，构建人人参与、人人负责、人人奉献、人人共享的城市治理共同体，打通服务群众的“最后一公里”，认真解决涉及群众切身利益的问题，坚持和发展新时代“枫桥经验”，完善基层治理体系，筑牢社会和谐稳定的基础。\n习近平强调，要贯彻新时代中国特色社会主义文化思想，深化文化体制改革，激发文化创新创造活力，大力提升文化软实力。坚持不懈用新时代中国特色社会主义思想凝心铸魂，广泛践行社会主义核心价值观，巩固马克思主义在意识形态领域的指导地位，在各种文化交汇融合中进一步壮大主流价值、主流舆论、主流文化。要注重传承城市文脉，加强文物和文化遗产保护，传承弘扬红色文化，深入实施文化惠民工程，扎实推进群众性精神文明创建，深化拓展新时代文明实践中心建设，推进书香社会建设，全面提升市民文明素质和城市文明程度。\n习近平指出，坚持党的领导是中国式现代化的本质要求，也是根本保证。上海是我们党的诞生地，要用好一大会址等红色资源，弘扬伟大建党精神，教育引导广大党员、干部牢记“三个务必”，在新征程上开拓创新、奋发进取、真抓实干。要贯彻新时代党的组织路线，落实新时代好干部标准，建设一支与社会主义现代化国际大都市相匹配的高素质专业化干部队伍。要把握超大城市特点，创新基层党建工作思路和模式，完善党的基层组织体系。要坚决反对和惩治腐败，一体推进不敢腐、不能腐、不想腐，保持风清气正的政治生态。第二批主题教育临近收官，要坚持标准不降、劲头不松，把主题教育同各方面工作结合起来，做到两手抓、两不误、两促进。\n12月3日上午，在返京途中，习近平在江苏省委书记信长星和省长许昆林陪同下，来到盐城市参观新四军纪念馆。展厅里，一张张照片、一份份史料、一件件文物、一个个模拟实景，完整展现了新四军浴火重生、浴血奋战的光辉历史。习近平不时驻足察看、同大家交流。他强调，新四军的历史充分说明，民心向背决定着历史的选择，江山就是人民、人民就是江山。这是开展革命传统教育、爱国主义教育的生动教材，要用好这一教材，教育引导党员、干部传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，紧紧依靠人民，把强国建设、民族复兴伟业不断推向前进。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同分别参加上述有关活动，主题教育中央第五巡回指导组负责同志参加汇报会。"
  },
  {
    "title": "习近平向首届“良渚论坛”致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_2-01.htm",
    "date": "2023-12-04",
    "content": "新华社北京12月3日电  12月3日，国家主席习近平向首届“良渚论坛”致贺信。\n习近平指出，良渚遗址是中华五千年文明史的实证，是世界文明的瑰宝。在悠远的历史长河中，中华文明以独树一帜的创新创造、一脉相承的坚持坚守，树立起一座座文明高峰。中华文明开放包容、兼收并蓄，不断丰富发展、历久弥新，不断吸取世界不同文明的精华，极大丰富了世界文明百花园。\n习近平强调，相互尊重、和衷共济、和合共生是人类文明发展的正确道路。希望各方充分利用“良渚论坛”平台，深化同共建“一带一路”国家的文明对话，践行全球文明倡议、加强文明交流借鉴，弘扬平等、互鉴、对话、包容的文明观，推动不同文明和谐共处、相互成就，促进各国人民出入相友、相知相亲。\n首届“良渚论坛”主题为“践行全球文明倡议，推动文明交流互鉴”，由文化和旅游部、浙江省人民政府共同主办，当日在浙江省杭州市开幕。"
  },
  {
    "title": "把强国建设、民族复兴伟业不断推向前进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_1-02.htm",
    "date": "2023-12-04",
    "content": "习近平总书记近日在上海、江苏盐城考察时发表的重要讲话，激励广大干部群众坚定信心、踔厉奋发、勇毅前行。\n大家表示，新时代新征程上，要在习近平新时代中国特色社会主义思想指引下，牢牢把握高质量发展这个首要任务，完整、准确、全面贯彻新发展理念，全面深化改革开放，推动科技创新，以中国式现代化全面推进中华民族伟大复兴。\n全面深化改革开放，增强发展动力和竞争力\n“习近平总书记提出上海要聚焦建设国际经济中心、金融中心、贸易中心、航运中心、科技创新中心的重要使命，要在更高起点上全面深化改革开放，加快建成社会主义现代化国际大都市，这为上海下一步的发展指明了方向。”上海市发改委主任顾军说。\n他表示，我们将按照总书记的要求，坚持“四个放在”，坚持以实施国家战略任务为牵引，聚焦打造浦东社会主义现代化建设引领区等任务要求，以更大力度的改革、更高水平的开放、更深层次的创新，不断提升“五个中心”的世界影响力。\n改革开放是发展进步的活力之源。学习了习近平总书记在上海考察时的重要讲话，深圳市前海深港现代服务业合作区管理局副局长王锦侠表示：“作为改革开放试验示范窗口，我们要发挥改革前沿阵地的优势，在跨境投融资、跨境贸易等方面开展创新探索，以改革促开放，以开放促改革，增强对国内外高端资源的吸引力。”\n“总书记对上海提出‘要全方位大力度推进首创性改革、引领性开放’的要求，释放了鲜明信号。”中国（海南）改革发展研究院院长迟福林说，以开放促改革、促发展是我国现代化建设不断取得新成就的重要法宝，全面深化改革开放依然是决定中国未来前景的关键抉择。\n“总书记强调，上海期货交易所要加快建成世界一流交易所。我们将实施高水平金融对外开放，进一步健全重要大宗商品期货期权品种体系，坚定不移推进期货市场高水平制度型开放，支持上海增强国际金融中心的竞争力和影响力。”上期所党委书记、理事长田向阳说。\n习近平总书记在考察中再次强调坚持“两个毫不动摇”，提出“落实保障民营企业公平参与市场竞争的政策措施”，这让西安西电捷通无线网络通信股份有限公司董事长曹军倍受鼓舞。\n“公平有序的市场环境，特别是保护知识产权的技术创新环境，对民营企业来说非常重要。”曹军说，“今年公司主导的2项无线局域网接入控制技术成为国际标准，总书记的重要讲话让我们对未来的发展之路信心满满。”\n以科技创新为引领，助推高质量发展\n走进上海科技创新成果展人工智能展区，一排人形机器人颇为亮眼。\n回忆起向习近平总书记汇报工作的场景，上海傅利叶智能科技有限公司董事长顾捷说：“我们将锚定创新，继续潜心在关键核心技术上攻关难题，力争实现在人形机器人领域的突破和领跑，为构建现代化产业体系贡献力量。”\n“总书记对展品看得很仔细，详细了解最新的科技成果，并对科学家提出殷切希望，我们倍感振奋。”上海市科委主任骆大进表示，未来将持续加强基础研究，持续发力关键核心技术攻关，持续推进科技成果转化，加快向具有全球影响力的科技创新中心进军。\n安徽合肥高新区，短短几百米长的云飞路上汇聚了几十家量子企业。\n“总书记对科技创新的高度重视，让我们深受鼓舞。”中国科学技术大学教授、本源量子计算科技（合肥）股份有限公司首席科学家郭国平说，经过多年艰苦奋斗，中国站在了国际量子计算研究前沿，今后将继续加大科研攻关和实际应用。\n“总书记考察上海科技创新成果展，凸显出科技创新对于支撑引领高质量发展，以及在国家发展全局中的核心位置。”北京市科委、中关村管委会副主任张宇蕾表示，新时代新征程上，我们将沿着习近平总书记指引的方向，加快推动中关村世界领先科技园区建设，加快培育世界级高端产业集群，以科技创新服务高质量发展，为建成世界科技强国和实现中国式现代化提供有力支撑。\n坚持人民城市人民建，提升城市现代化治理水平\n习近平总书记在上海闵行区考察了保障性租赁住房社区，传递出城市建设以人民为中心的鲜明导向。\n“习近平总书记非常关心我们基层群众的生活，我感觉十分暖心。作为新市民，我们建设上海的动力更足了。”50岁的上海闵行区马桥镇敬老院护理员易秀芹回忆起见到习近平总书记时的情景非常激动。\n上海保障性租赁住房建设为满足新市民和青年人的住房需求，打造了“一张床、一间房、一套房”多层次租赁住房供应体系。易秀芹和舍友钱丽丽每人每月支付900元房租，就可以享受家具、家电一应配齐的生活。\n“住在这里我感觉到安全、有尊严、舒心，感觉工作生活更有奔头了！总书记这么关心我们，未来的日子一定会更好。”钱丽丽说。\n从新闻中了解到习近平总书记在上海考察的情况，哈尔滨太平供热有限责任公司总经理助理胡鸣感受到党和国家时刻把增进民生福祉作为城市建设和治理的出发点和落脚点，更坚定了做好本职工作的决心。“冬季供暖是一项事关民生的重要工作。我们将努力用安全稳定的运行和优质高效的服务，让用户不仅屋子是暖的，心也是暖的。”胡鸣说。\n提升城市现代化治理水平，需要在城市规划和执行上坚持一张蓝图绘到底。\n“习近平总书记指出，积极推动经济社会发展全面绿色转型。未来如何围绕一池碧水展开城市地理空间重塑，让城市发展更加绿色、更加有韧性是我们需要思考的重要课题。”湖北武汉东湖生态旅游风景区工委书记、管理委员会主任刘栿堂说，高水平的保护和高质量的发展统筹在一起才是最佳发展路径，城市发展逻辑的转化背后，是发展观念的全面进步。\n传承弘扬红色文化，大力提升文化软实力\n东临黄海，西襟淮扬。坐落于江苏省盐城市的新四军纪念馆完整展现了新四军浴火重生、浴血奋战的光辉历史。\n“总书记到这里参观，对于我们是莫大的鼓舞。”新四军纪念馆馆长仇金标说，我们将牢记嘱托，感恩奋进，用好用活新四军红色文化资源，讲好党的故事、革命的故事、英雄的故事，将红色基因血脉一代代传承下去。\n在江西省瑞金市红井景区，来自全国各地的游客在讲解员带领下，喝红井水、听红井史、诵红井文、唱红井歌，接受红色革命传统教育。\n“习近平总书记指出，坚持党的领导是中国式现代化的本质要求，也是根本保证。我们将深挖红色资源，进一步提升革命旧址教育功能，弘扬伟大建党精神。”瑞金中央革命根据地纪念馆馆长杨丽珊说。\n冬日里，甘肃省敦煌市依然吸引了众多游客。坚持保护优先、科学利用，敦煌市持续发掘敦煌文化的当代价值。\n敦煌市委书记石琳说：“我们将落实总书记‘要注重传承城市文脉，加强文物和文化遗产保护’重要指示，持续保护传承弘扬敦煌文化，激发文化创新创造活力，大力提升文化软实力，扎实推进精神文明建设。”\n“习近平总书记在上海考察时的重要讲话为下一步全面深化改革开放、大城市建设等指明了方向。”浙江省发展规划研究院副院长兰建平说，长三角地区，尤其是上海、杭州等龙头城市要率先形成更高层次改革开放新格局，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用，更好实现城市让人民生活更美好，持续提升城市能级和核心竞争力，为强国建设、民族复兴伟业贡献力量。\n（新华社北京12月3日电）"
  },
  {
    "title": "推动制造业高端化、智能化、绿色化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_2-02.htm",
    "date": "2023-12-04",
    "content": "走进江苏省常州市武进国家高新技术产业开发区，江苏恒立液压股份有限公司高压油缸制造基地生产线上，不同型号的摆动油缸正逐个通过出厂测试。\n今年11月，恒立公司开发的3款新型摆动油缸实现量产，每年可为公司新增销售额超1亿元，更带动产业链上400多家企业升级发展，推动实现产业链供应链自主可控、安全可靠。\n今年3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时指出：“要坚持把发展经济的着力点放在实体经济上，深入推进新型工业化，强化产业基础再造和重大技术装备攻关，推动制造业高端化、智能化、绿色化发展”。\n江苏深入贯彻落实习近平总书记重要讲话精神，在探索新型工业化道路上坚持自主创新，展现科技自立自强的新面貌、新成果、新作为；靠新技术激活新动能、拓展新领域、开辟新赛道。\n关键技术协同攻关，增强产业韧性和安全水平\n“油缸被视为工程机械的‘左手右臂’，摆动油缸可根据需要实现0度至360度摆动，应用于高空作业车工作框的转动、凿岩设备钻臂的定位、公路设备轮胎或履带的转向等。”恒立公司总裁助理李冬明说。这些针对国内高空作业车、矿山设备、矿山掘进机等最新开发的油缸，测试合格后将发往徐工、柳工、中联重科等工程机械制造商手中。\n因技术难度大，摆动油缸的市场以前被外国公司垄断。“我们与重庆大学、华东交通大学等合作，与上游供应商协同攻关，终于实现关键技术突破，拥有授权专利22项。”恒立公司液压技术中心新产品开发负责人汤成建说，公司已具备年产2万套摆动油缸生产能力，保障供应链自主可控。\n强化科技创新、保障产业安全，江苏各地持续发力。苏州市实施产业基础再造工程和重大技术装备攻关工程，累计实施省级关键核心技术攻关项目63个，257个企业产品获得江苏省首台（套）重大装备认定；徐州市集聚力量开展科技攻关，落实“揭榜挂帅”机制，已向全球发布10项工程机械核心技术攻关榜单，吸引90余家机构洽谈揭榜；南通市加快构建以企业为主体的产业创新体系，全市营业收入超百亿元的工业企业达11家，制造业单项冠军企业27个，国家级专精特新“小巨人”企业125家……\n“江苏加快产业体系优化升级，奋力推动新型工业化走在全国前列。”江苏省副省长胡广杰介绍，一方面，聚焦物联网等16个先进制造业集群和集成电路等50条重点产业链，接续实施新一轮产业强链行动，强链补链延链，打造5个国际领先的先进制造业集群；另一方面，定期编制发布产业攻关清单，每年实施50项左右攻关项目，系统推进重大技术难题协同攻关，增强产业韧性和安全水平。\n数字赋能流程再造，提升产业竞争能力\n南京钢铁集团有限公司智慧运营中心的大屏幕上，关键数据不断跳动。“从炼铁到炼钢、从轧钢到延伸加工全过程，都通过数字孪生实时呈现，实现一张网统筹、远程化生产。”南钢数字应用研究院技术总监张波说。\n在南钢金润智能制造厂，9000平方米车间里，几名工作人员在入口处将钢板装上托盘、贴上二维码，这些钢板按程序指令，在抓夹机器人协助下“乘坐”叉车，在滚道上一站一站“换乘”，走完冲孔、铣边、热处理等加工流程，最后在智慧立体仓库“下车”，等待发货。\n“南钢围绕数实融合，进行了管理、组织、流程再造，打通了生产调度、能源、设备等9个部门，让关键节点的数据管家发布指令，让工业大脑和智慧算法辅助决策，助力企业抵御市场波动。”南钢集团党委书记、董事长黄一新介绍，今年1至10月，南钢集团实现营收1675亿元、利润26亿元。\n放眼江苏，更多制造业门类正加速“智改数转网联”，通过流程再造提升产业竞争能力，日益模糊了传统制造企业与科技型企业的“边界”——产业变轻了，也变新了。\n在常州华利达服装集团有限公司，记者见证了一片物料的“数字化之旅”。一方面，自主研发的工位机和工业互联网标识码，记录着布料从剪裁到出库的全流程；另一方面，缝制在洗标上的射频识别芯片，记载下成衣从进店到销售的全周期，实现从以产定销到以销定产的转变。数字化转型助力企业效率提升20%、成本下降15%，年销售额达到55亿元。\n“数字经济与实体经济深度融合，不断提升新型工业化质效。”江苏省工业和信息化厅厅长朱爱勋介绍，在促进数字化转型、推进智能化改造方面，江苏逐群逐链编制智改数转实施指南，计划到2024年底累计带动30%规上工业企业完成改造任务，规上工业企业智能车间和工厂覆盖率达10%以上；加快数据中心、“双千兆”网络等数字基础设施建设，梯度建设工业互联网平台。\n绿色低碳节能减排，提高产业可持续发展水平\n11月15日，徐工装载机械智能制造示范工厂，一条国际领先的新能源装载机生产线建成投产。崭新的徐工XC975—EV纯电动装载机整齐列队，从这里发往各地。\n“1台新能源装载机每年平均工作时间3000小时，可减少32.3吨碳排放和118.35吨二氧化碳排放。”徐工集团新能源产品研究所所长翟跟利说，“每小时电费相比油费可节省100元。8年的全生命周期可为企业节约成本150万元。”\n新能源装载机投产仅一周，订单已纷至沓来。“每月有200台订单需求，占徐工装载机国内销售的20%。”翟跟利说。\n锚定新型工业化路径、推动工业节能降碳，江苏先后出台工业领域节能技改行动计划、工业领域及重点行业碳达峰实施方案等，每年将实施50个节能降碳重点项目，全流程提升能效水平。同时，健全绿色制造体系，加快培育绿色工厂、绿色园区和绿色供应链管理企业，探索建设零碳工厂和园区。\n“作为工业大省，江苏担当着推进新型工业化进程中‘走在前、做示范’的重任。”南京大学产业经济学系主任吴福象认为，培育发展新动能，塑造产业新版图，江苏围绕科技创新，在产业基础再造和重大技术装备方面精准发力、攻坚克难；牢牢把握数实融合大趋势，以产业数字化、数字产业化，增强新型工业化的内生动能；瞄准发展前沿，打造新能源等战略性新兴产业和新一代人工智能等未来产业，加快形成新质生产力。"
  },
  {
    "title": "全国铁路建设进入密集投产期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_3-02.htm",
    "date": "2023-12-04",
    "content": "高原开来动车。丽香铁路开通运营、川青铁路四川首段通车，11月底，云南迪庆藏族自治州、四川阿坝藏族羌族自治州陆续结束不通铁路的历史。\n高铁开进机场。津兴城际铁路正在进行试运行，年内将正式开通。届时，从北京大兴机场可乘坐高铁直达天津，“轨道上的京津冀”再添新笔画。\n国铁集团数据显示：1至10月，全国铁路完成固定资产投资5726亿元、同比增长7.2%；全年铁路有望完成固定资产投资7600亿元以上，预计投产新线3000公里以上。\n临近年底，全国铁路建设进入密集投产期：昌景黄高铁开通在即，标志着杭昌高铁即将全线贯通；广西防城港至东兴铁路12月2日启动试运行，中越边境城市东兴即将接入全国铁路网……\n尤其是西部地区，因地质复杂一直是铁路建设的“硬骨头”。今年以来，随着贵南高铁、川青铁路、丽香铁路、成自宜高铁等一批铁路工程取得新进展，西部铁路建设跑出“加速度”。数据显示：1至10月，重庆、四川、贵州在建铁路项目完成固定资产投资844.6亿元，同比增长20.23%。\n啃“硬骨头”，难度多大？川青铁路从成都平原向青藏高原过渡，11次穿越活动断裂带，被设计单位列为国内最难修的铁路之一。中铁十二局项目总工王晓光坦言，榴桐寨隧道是自己参与过的最难修隧道，全长16.4公里，列车通过5分钟，工程建设用了10年。\n啃“硬骨头”，意义何在？王晓光说：“整个施工过程，走两步、退一步，但坚持走下去，才能走出西部地区对外联通的‘高速路’。”川青铁路开通前一天，67岁的四川茂县居民刘永明给在广州的女儿发去消息：“动车开到家门口了，今年过年，你们全家一定要回来。”\n随着我国铁路投资增长，全球最大高速铁路网持续加密：在黑龙江，最北高铁哈伊高铁建设迎来新进展，在建最北端高铁站——伊春西站完成封顶；在广东，汕汕高铁汕尾至汕头南段11月25日进入试运行阶段，进入开通运营倒计时模式；在陕西，备受瞩目的延安至榆林高速铁路开工，黄土地上的“幸福路”持续铺展。\n数据显示：1至11月，全国铁路投产新线1636公里，其中高铁1488公里；截至11月底，全国铁路营业里程达15.55万公里，其中高铁4.37万公里。\n风潮涌动，盛景如斯。前10月，全国铁路货运总发送量41.72亿吨、同比增长0.7%，客运发送量32.85亿人次、同比增长119%。依托一条条铁路，流动的中国更加生机勃勃。"
  },
  {
    "title": "两部门联合发布指导意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_4-02.htm",
    "date": "2023-12-04",
    "content": "本报北京12月3日电  （记者林丽鹂）国家标准委、中国证监会近日联合印发了《关于加强证券期货业标准化工作的指导意见》，首次围绕证券期货业标准化发展作出全面部署。\n推动业务与标准化深度融合。以证券经纪业务、期货经纪业务、投资银行业务、证券投资咨询业务、期货投资咨询业务、资产管理业务等为重点，积极开展相关业务标准研制，构建覆盖证券、基金、期货和债券等金融产品的标准支撑体系。\n培养行业主体标准化工作意识。将标准化工作与业务监管工作密切结合，促进监管规则与标准的有机衔接。鼓励行业协会制定反映各参与主体共同需求的证券期货基金领域团体标准，鼓励经营服务机构积极参与企业标准“领跑者”活动。\n强化重点领域标准供给。重点加强信息披露电子化、风险防范化解、金融科技、绿色金融等领域标准建设，有力服务证券期货业市场风险防控、投资者保护工作需要、行业数字化转型、行业绿色发展和行业基础性工作。\n健全标准化工作体系。加强证券期货业跨领域标准统筹协调，及时修订标准化工作管理办法等基础性文件，加强标准课题研究，缩短标准研制时间。\n加大标准贯彻实施力度。推出一批标准实施评估典型范例，建立标准实施调查统计和信息反馈制度，加强重点标准的试点应用，加强标准成果的共享与推广，强化行业核心机构对信息交换标准的实际应用。\n加强标准化人才培养。鼓励行业核心机构、经营机构和信息技术系统服务机构配备标准化总监并明确岗位职责，鼓励相关高层人员担任或兼任标准化总监，采用内训和外训相结合形式，构建阶梯式人才成长体系。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_5-02.htm",
    "date": "2023-12-04",
    "content": "位于浙江台州市黄岩区西部山区海拔1000米处的大寺基山脊优能风电场，利用风力资源，促进节能减排，缓解供电压力。据了解，风电场可提供8000万千瓦时绿电，每年节约标煤30多万吨。浙江电力利用自身优势主动服务风电场，引导绿色低碳生产生活方式，实现生态保护和可持续发展。\n蔡  婷摄（影像中国）"
  },
  {
    "title": "300家5G工厂入选2023年名录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_6-02.htm",
    "date": "2023-12-04",
    "content": "本报北京12月3日电  （记者王政、刘温馨）工业和信息化部近日印发《2023年5G工厂名录》，遴选产生了300家已建成的5G工厂，覆盖24个国民经济大类。\n当前，“5G+工业互联网”蓬勃发展，全国项目数已超8000个，5G已由生产外围辅助环节深入至核心控制环节。为加快“5G+工业互联网”在工业生产各领域、各环节的全面应用，此前印发的《5G全连接工厂建设指南》提出推动万家企业开展建设、建成1000家工厂、打造100个标杆。此次名录中公布的300家工厂，便是在各地报送基础上遴选产生的。\n看行业，24个国民经济大类中通用设备制造业，计算机、通信和其他电子设备制造业，电气机械和器材制造业5G工厂被选入名录数量位列前三；看场景，“5G+工业互联网”有20个典型应用场景，进入名录的5G工厂实践均超过50％；看成效，采矿业、制造业、建筑业能源效率分别提升6.3%、15.3%、15%。"
  },
  {
    "title": "相互尊重、和衷共济、和合共生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_1-03.htm",
    "date": "2023-12-04",
    "content": "12月3日，国家主席习近平向首届“良渚论坛”致贺信，深刻阐明了良渚文化的独特价值，揭示了中华文明开放包容、兼收并蓄的鲜明特质，表达了对办好“良渚论坛”的殷切期望。\n与会中外嘉宾和社会各界人士表示，习近平主席在贺信中指明了“相互尊重、和衷共济、和合共生”这一人类文明发展的正确道路，大家将充分利用“良渚论坛”这个平台，畅所欲言、深入讨论，深化认识、增进理解，为推动不同文明和谐共处、相互成就贡献力量。\n现场聆听了习近平主席的贺信，考古学家王巍心潮澎湃：“良渚遗址是中华五千年文明史的实证，是世界文明的瑰宝。今天，这个凝结了数代考古工作者心血的地方，成为展示中华文明的窗口、世界文明交流互鉴的平台，这是我们的光荣。在这个平台上，我们要讲好良渚的故事，让更多人理解古代中国，从而更好理解现代中国、未来中国。”\n在贺信中，习近平主席深刻阐释了良渚遗址在中华五千年文明史和世界文明中的重要地位，这令杭州良渚遗址管理区党工委书记王姝深感使命在肩、任重道远。\n她说：“我们将着力推出一批有价值、有分量的研究成果，打造一批富有文化底蕴和中国气派的文化标识，生动展现中华文明独树一帜的创新创造、一脉相承的坚持坚守。”\n“中华文明开放包容、兼收并蓄，不断丰富发展、历久弥新，不断吸取世界不同文明的精华，极大丰富了世界文明百花园。”习近平主席在贺信中表达的观点，令各国嘉宾感触颇深。\n“1998年我第一次来到中国，学习了中国国画、书法，感受到中国历经几千年积淀而形成的文化和艺术的丰富性。我的拼贴艺术一直和中国的书法艺术联系在一起，这种结合为我的艺术创作打开了另一个维度。”科特迪瓦艺术家莫合·玛蒂尔德说。\n在波兰华沙大学汉学系助教孔孝文看来，中国和波兰之间的文化交流活动正变得越来越丰富：“华沙大学的汉学专业已经成为最热门的专业之一。很多中国人也喜欢波兰文化，欣赏肖邦的音乐。我相信在文化和学术研究领域的紧密合作和交流，一定可以让世界文明百花园更加多姿多彩。”\n习近平主席在贺信中强调：“推动不同文明和谐共处、相互成就，促进各国人民出入相友、相知相亲。”\n今年11月，浙江国际文博交流中心在浙江省博物馆成立。浙江省博物馆馆长陈水华说：“我们将充分依托交流中心的平台，讲好文物背后的中国故事，同时积极引进国外的精品展览，以实际行动推动中华文明与世界不同文明加强对话、增进共识。”\n苏州古吴轩出版社目前正深入推进关于古琴、戏曲、园林等古籍资料的整理研究。“我们将以书籍为媒，不断创新表达方式，推动中华优秀传统文化‘走出去’，让不同文明在传承与传播中共进，在交流与互鉴中共荣。”出版社社长王乐飞说。\n以艺通心，更易沟通世界。中国美术馆馆长吴为山创作的50余件以老子、孔子等杰出中华历史人物为主题的雕塑作品，在世界近30个国家和地区落成。“未来，我将继续通过雕塑艺术促进中外文明交流互鉴，积极推动中华文化走向世界舞台。”吴为山说。\n习近平主席在贺信中强调“深化同共建‘一带一路’国家的文明对话”，这令哈萨克斯坦的艺术家基里巴耶夫·努尔兰深感振奋：“从历史上看，丝绸之路曾促进了不同文明间思想、文化、艺术的交流。我们期待，共建‘一带一路’国家的民众能继续携起手来，谱写文明对话、交流、合作的新篇章。”\n文化和旅游部国际交流与合作局局长高政表示：“作为对外文化和旅游工作者，我们将充分发挥文化和旅游国际交流与合作在推动文明互鉴中的独特作用，以文为媒、以旅为桥，更好展示中华文明独特魅力，深化中外文明对话，促进民心相通。”\n第一时间学习了习近平主席的贺信，南开大学汉语言文化学院副教授王红厂感到未来教学的方向更加清晰：“我将在接下来的工作中，继续用通俗易懂的语言、生动鲜活的事例，大力弘扬平等、互鉴、对话、包容的文明观，让来自不同文明的学生们相知相亲、同心同行，当好融通中外文明的使者。”\n（新华社杭州12月3日电）"
  },
  {
    "title": "读懂中国，关键要读懂中国式现代化（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_2-03.htm",
    "date": "2023-12-04",
    "content": "中国将以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力，为人类社会现代化理论和实践创新作出新贡献\n\n“读懂中国，关键要读懂中国式现代化。今天，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，推动构建人类命运共同体，中国的前途命运和人类的前途命运紧密联系在一起。”12月2日，习近平主席向2023年“读懂中国”国际会议（广州）致贺信，科学分析当今世界大势，深刻阐明读懂中国关键是要读懂中国式现代化，表达了中国与各国携手实现和平发展、互利合作、共同繁荣的世界现代化的真诚愿望。\n今年是“读懂中国”国际会议创办10周年。10年来，习近平主席多次向“读懂中国”国际会议致贺信、发表视频致辞或会见外方代表，深入阐释中国道路、中国主张，推动国际社会更好地读懂中国。在当前百年变局加速演进、风险挑战交织叠加的背景下，中国以负责任大国姿态积极担当作为，为破解共同难题、增进人类福祉作出重大贡献，读懂中国、携手中国共创美好未来的重要意义更加凸显。\n读懂中国式现代化，就要深刻理解中国式现代化的世界意义。经过百年探索和接续奋斗，中国找到了一条适合自己的发展道路，正在以中国式现代化全面推进中华民族伟大复兴。中国式现代化是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神文明相协调的现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代化。中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。它拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。\n读懂中国式现代化，需要看到中国式现代化给世界带来的机遇。作为世界上最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。习近平主席指出：“我们坚定不移致力于扩大同各国利益的汇合点，不断以中国新发展为世界带来新动力、新机遇。”在新一轮科技革命和产业变革背景下，中国坚定奉行互利共赢的开放战略，加快构建新发展格局，推动高质量发展，将为世界提供更多更好的中国制造和中国创造、更大规模的中国市场和中国需求。奥地利前总理沃尔夫冈·许塞尔认为，中国持续打造市场化、法治化、国际化营商环境，展现了中国坚持高水平开放的决心，中国和世界都将因此受益。\n读懂中国式现代化，还应看到中国追求的不是独善其身的现代化。中国不仅期待同广大发展中国家在内的各国一道，共同实现现代化，也期待同各国携手努力，实现和平发展、互利合作、共同繁荣的世界现代化。习近平主席站在人类历史发展进程的高度，以胸怀天下的宏阔视野，先后提出构建人类命运共同体理念、“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，为推动人类文明进步、建设美好世界贡献中国智慧、提供中国方案，也为广大发展中国家探索符合本国国情的现代化道路提供助力。埃及前总理伊萨姆·沙拉夫认为，习近平主席提出系列重要倡议，为世界提供了重要公共产品，当这些倡议被追求和平与发展的人们所接受时，一条通向共同繁荣的道路就出现了。\n实现现代化是各国人民的共同期待，也是应有权利。中国将始终把自身命运同各国人民的命运紧紧联系在一起，努力以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力，为人类社会现代化理论和实践创新作出新贡献。"
  },
  {
    "title": "扩大利益汇合点  构建命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_3-03.htm",
    "date": "2023-12-04",
    "content": "12月1日至3日，2023年“读懂中国”国际会议在广州举办。本届会议由中国国家创新与发展战略研究会、中国人民外交学会、广东省人民政府联合主办，由广州市人民政府承办。来自30多个国家和地区的600多位嘉宾围绕“百年变局下的中国新作为——扩大利益汇合点，构建命运共同体”主题，就破解共同难题、增进人类福祉展开交流探讨。作为中外交流的重要国际平台，会议有助于国际社会更好地读懂中国、读懂中国共产党、读懂中国式现代化，在交流合作中汇聚实现共同发展繁荣、构建人类命运共同体的积极力量。\n“以推动构建人类命运共同体为己任”\n当前，世界经济复苏乏力，地缘冲突不断加剧，人类又一次站在历史的十字路口。“建设一个什么样的世界、如何建设这个世界”成为关乎人类前途命运的重大课题。此次会议上，百年变局下的中国新作为备受瞩目，构建人类命运共同体理念凝聚起广泛共识。\n中国外交部副部长孙卫东表示，读懂中国特色大国外交，需要读懂构建人类命运共同体理念。构建人类命运共同体，是把握历史规律、推动人类发展的必然选择，是中国共产党胸怀天下精神和中华优秀传统文化的价值体现，是开放包容、引领时代的思想体系，是中国倡导、与世界携手的坚定行动。欢迎更多朋友积极参与到读懂中国的行列中来，把真实的中国告诉世界，让世界更好地读懂中国。\n埃塞俄比亚前总统穆拉图·特肖梅表示，当今世界，各国相互依存，人类是休戚与共的命运共同体。“中国以推动构建人类命运共同体为己任，不断以自身新发展为世界提供新机遇。”他表示，从深化经贸合作、共享发展机遇，到促进绿色发展、应对气候变化，非中合作体现了构建高水平非中命运共同体的目标。“非中将继续推动双方合作走在全球发展合作的前列，为推动构建人类命运共同体和新型国际关系、增进全人类福祉树立榜样。”\n奥地利前总理沃尔夫冈·许塞尔表示，气候变化、地区冲突等全球性问题需要国际社会共同解决。中国是世界第二大经济体，为世界和平稳定、发展繁荣作出了不可或缺的贡献。构建人类命运共同体意味着各国应支持经济全球化和自由贸易，维护多边主义，保持开放合作，促进公平正义。\n作为推动构建人类命运共同体的重大实践，共建“一带一路”成为与会嘉宾讨论的重点。巴基斯坦“丝路之友”俱乐部负责人、巴中学会主席穆沙希德·侯赛因·赛义德表示，构建人类命运共同体理念代表了一种新的世界观。人类命运休戚与共，国家之间必须相互尊重、加强合作。共建“一带一路”倡议提出10年来，为亚洲、非洲、拉丁美洲、欧洲等地区带来新的发展机遇，为全球加强经济合作提供了新平台。“通过共商共建共享，我们将建立一个更加开放包容、互联互通的世界。”\n“为广大发展中国家实现现代化提供助力”\n此次会议内容丰富，与会嘉宾就更高水平开放与经济全球化、人工智能与人类未来、数字经济发展与网络安全治理等话题进行深入探讨，普遍认为，中国坚持以高水平开放促进高质量发展，中国式现代化稳步前行，为全球在开放合作中实现共同发展注入了正能量。\n“世界正面临诸多挑战，欧亚深化合作比以往任何时候都更加重要。”匈牙利央行副行长巴纳巴斯·维拉格表示，中国在可持续发展方面拥有许多关键技术，如清洁能源、新能源汽车、生物技术等。加强欧洲国家与中国在贸易、应对气候变化和可持续发展方面的合作将使双方受益，也将推动国际秩序朝着更加公正合理的方向发展。\n北京外国语大学区域与全球治理高等研究院教授崔洪建表示，中国式现代化不仅体现了中国对自身的认识，也体现了中国对自身和世界关系的认识。40多年来，中国的发展得益于改革开放，世界也从中国改革开放中受益。“开放”将中国和世界紧密地联系在一起，充分体现了“世界好，中国才会好；中国好，世界会更好”。保护主义只会增加隔阂，阻碍沟通，损害各方利益。\n埃及前总理伊萨姆·沙拉夫表示，中国坚持创新发展，信息技术、大数据、人工智能、物联网、空间技术等发展迅速，值得其他发展中国家借鉴。“中国提出共建‘一带一路’倡议，促进互联互通和贸易发展，为国际合作带来机会，也为广大发展中国家实现现代化提供助力。”\n巴基斯坦前总理特别助理、巴基斯坦“读懂中国”论坛理事长扎法尔·马赫默德表示，在中国共产党的领导下，中国经济社会发展取得了巨大成就。坚持以人民为中心的发展思想，使发展成果更好惠及民生，中国式现代化对其他发展中国家有重要的启示意义。中国与世界分享其发展红利，中国式现代化也将惠及其他国家人民。\n“为创造更加美好的世界增添信心”\n会议期间，还举办了“全球发展倡议与发展中国家合作”“全球安全倡议与地区安全合作”“全球文明倡议与文明交流互鉴”等专题会议。与会嘉宾认为，三大全球倡议是中国为世界和平与发展作出的重要贡献，希望各方团结起来，加强合作，共同推动人类社会走向更加美好的未来。\n“三大全球倡议为创造更加美好的世界增添信心。”伊朗政治与国际问题研究院副院长哈立勒·希尔高拉米认为，人类需要一个更加公平、公正和包容的国际秩序。各国必须珍视沟通和对话，摒弃霸权和分裂。任何国家都不应把自己的价值观和治理模式强加于其他国家，而应坚持平等、尊重、包容，促进交流互鉴。\n穆拉图·特肖梅认为，全球发展倡议是互惠互利的倡议。要实现联合国2030年可持续发展目标，就需要各方共同推动落实全球发展倡议，在扶贫、应对气候变化、数字革命等方面通力合作。全球发展倡议也是促进南南合作的倡议，能帮助发展中国家更好地抓住发展机遇，消弭南北发展鸿沟。\n喀麦隆驻华大使馆副武官埃图阿·朱利安·弗雷迪表示，中国提出的全球安全倡议有助于国际社会合力应对地区冲突和危机。长期以来，中国积极参与联合国维和行动，与非洲国家开展海上安全合作，为促进非洲的稳定和发展作出了重要贡献。\n“希望人们共同促进国际社会人文交流、文明互鉴。”华纳兄弟探索集团副总裁魏克然·钱纳认为，中国历史悠久，文化底蕴深厚，中华文明具有突出的包容性。全球文明倡议主张尊重世界文明多样性，在当下变乱交织的国际形势下，该倡议具有独特的价值，将推动不同国家和地区的民众增进相互了解，实现和合共生。"
  },
  {
    "title": "让供应链成为国际合作的“共赢链”（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_4-03.htm",
    "date": "2023-12-04",
    "content": "链博会发出了中国以实际行动维护产业链供应链稳定畅通的时代强音，彰显了中国持续推动高水平对外开放的决心与信心\n\n举办360多场配套对接、交流活动，1.5万余人参与；发布研究报告、宣言、标准等成果23项；据不完全统计，签署合作协议、意向协议200多项，涉及金额1500多亿元人民币……首届中国国际供应链促进博览会（链博会）成果丰硕。作为中国打造的又一国际公共产品，链博会发出了中国以实际行动维护产业链供应链稳定畅通的时代强音，彰显了中国持续推动高水平对外开放的决心与信心。\n首届链博会是一届高标准、高质量、高水平的全球经贸盛会，真正让供应链成为国际合作的“共赢链”。不少参展商把链博会作为产品首发地，62项代表性新产品、新技术、新服务在链博会首秀。链博会为发展中国家展示产业链供应链优势提供了重要窗口，也为这些国家企业融入全球产业链供应链提供了平台。中方发布《全球供应链促进报告》，提出《全球产业链供应链互联互通北京倡议》，为维护全球产业链供应链稳定畅通贡献中国智慧、中国方案。国际人士普遍认为，首届链博会具有开创意义，传递出中国将更深层次参与构建全球产业链供应链体系的信号。\n链博会集贸易促进、投资合作、创新集聚、学习交流功能于一体，着力打造上中下游衔接、大中小企业融通、产学研用协同、中外企业互动的开放型国际合作平台，是中国持续推进高水平对外开放的生动写照。首届链博会期间，不少参展商表示，中国的产业链供应链基础稳固，其韧性和完整性为跨国企业深化在中国发展增添了强大信心。作为140多个国家和地区的主要贸易伙伴，中国坚持改革开放，为全球提供市场机遇、合作机遇、政策机遇和创新机遇。今年前三季度，中国国内生产总值同比增长5.2%，在世界主要经济体中名列前茅，近期多家国际组织和金融机构调高今年中国经济增长预期。在世界经济复苏艰难的背景下，中国经济保持企稳向好势头，进一步强化各方“投资中国就是投资未来”的信心，让深耕中国市场成为国际社会的普遍共识。\n历史和现实都证明，当全球产业链供应链合作保持稳定、持续深化时，世界各国就普遍受益；当全球产业链供应链合作受到阻碍、停滞不前时，世界各国就普遍受损。正如联合国贸易和发展会议秘书长格林斯潘所指出的：“我们需要携手并进，支持多边主义和对话，而不是单打独斗。”中方旗帜鲜明反对保护主义和各种形式的“脱钩断链”，促进贸易和投资自由化便利化，推动构建公正、合理、透明的国际经贸规则体系。举办链博会顺应了全球工商界维护产业链供应链稳定畅通的迫切愿望，也体现了中国致力于维护产业链供应链稳定畅通的大国担当。非洲联盟驻华代表处常驻代表拉哈姆塔拉·穆罕默德·奥斯曼·埃尔诺认为，中国是多边主义的倡导者，众多中外企业和机构参加首届链博会，表明大家认识到团结合作至关重要，“我们必须相信多边主义”。\n链博会吉祥物“链氪”形似拼图，象征供应链的链接；三角形的身体结构，寓意产业链供应链的稳定与安全。链博会是中国的，更是世界的。中方愿同各方一道，打造好链博会平台，把全球产业链供应链建设得更具韧性、更有效率、更富活力，为促进世界经济复苏和全球发展繁荣作出更大贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_5-03.htm",
    "date": "2023-12-04",
    "content": "摩洛哥的丹吉尔地中海港位于直布罗陀海峡西面入口，是北非海运航线上的主要港口。近年来，中国企业积极参与该港港口和自贸区建设，提供的相关设备有力支持了港口自动化建设。图为振华重工为丹吉尔码头定制的超3E级超高型岸桥。\n张富宽摄"
  },
  {
    "title": "老挝国防部授予中国军队第九批援老医疗专家组英勇勋章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/04/nw.D110000renmrb_20231204_6-03.htm",
    "date": "2023-12-04",
    "content": "本报曼谷12月3日电  （记者孙广勇）万象消息：中国人民解放军第九批援老医疗专家组近日在老挝首都万象获颁老挝人民军二级英勇勋章，以表彰他们在老挝医疗援助事业中的卓越贡献。\n老挝国防部副部长占通在授勋仪式上对医疗专家组在老期间的工作表现给予高度赞扬和充分肯定。占通表示，援老医疗专家组不仅帮助老挝人民军103医院成立了老挝首个胸痛中心、推动开展首届医学学术交流会议，更在医疗技术、管理经验等方面传授了先进理念，以实际行动为老挝人民医疗健康事业可持续发展贡献力量。\n第九批援老医疗专家组组长、二级英勇勋章获得者蔡越在授勋仪式上表示，这是一份来之不易的荣誉，也是对援老医疗专家组全体成员努力付出的最好回馈。\n中国驻老挝大使馆武官李兵表示，援老医疗专家组秉持优良作风，为中老友谊和卫生事业发展作出贡献。中老两国将继续携手前行，构筑更健康更美好的明天。\n2019年以来，中国人民解放军已向老挝人民军103医院派遣多批医疗专家组。第九批援助老挝人民军医疗专家组今年6月抵达老挝，开始为期6个月的医疗援助工作。此次派遣的专家组共10人，来自空军军医大学西京医院，是心血管内外科、神经内外科、血液内科、骨科、消化内科等领域的专家。"
  }
]