[
  {
    "title": "广东扎实推进城乡区域协调发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-01.htm",
    "date": "2023-12-24",
    "content": "习近平总书记指出：“城乡区域发展不平衡是广东高质量发展的最大短板。要下功夫解决城乡二元结构问题，力度更大一些，措施更精准一些，久久为功。要坚持辩证思维，转变观念，努力把短板变成‘潜力板’，充分发挥粤东西北地区生态优势，不断拓展发展空间、增强发展后劲。”\n深入贯彻落实习近平总书记重要指示精神，广东以最大力度尽快补齐最大短板，把短板变为“潜力板”，自2022年12月起实施“百县千镇万村高质量发展工程”，通过“强县促镇带村”，奋力谱写城乡区域协调发展新篇章。\n佛山（茂名）产业转移合作园高州市片区中力恒3万吨冷轧5万吨铝型材项目铸造车间里，铝锭入炉、熔液出炉，生产井然有序。“研发在佛山，生产在高州，这将带动上下游企业集聚高州，打造金属制造产业集群。”高州市中力恒金属实业有限公司负责人温晓锋说。\n牵住产业发展“牛鼻子”，广东开展新一轮对口帮扶协作，粤东西北地区与珠三角地区拓展“总部+基地”“研发+生产”“服务+制造”等产业共建模式，推动产业有序转移，促进区域协调发展。目前，广东已建设15个承接产业有序转移主平台，省财政下达专项资金42.5亿元，新承接国内外特别是珠三角产业转移项目547个。\n——广东城乡区域发展不平衡，突出短板在县。57个县（市）八成属于农产品主产区或生态功能区，经济总量较小、增长较慢、总体发展水平较低。广东支持各县（市）立足优势资源，打造1至2个特色产业集群，增强县域经济发展内生动力。\n粤东沿海，海上风电产业成为壮大县域经济的新机遇。12月12日，20兆瓦海上风电机组在汕尾（陆丰）海洋工程基地下线。基地集聚了明阳智能、中天海缆、江苏长风、天能重工等企业，形成海上风电装备制造产业链，2022年产值达132亿元。\n粤北丘陵，生态优势正在加速转化为发展优势。梅州市五华县郭田镇的矿泉水生产基地里，两条自动化生产线满负荷运转，单条生产线每小时可生产7.2万瓶矿泉水。“依托良好生态环境，10万亩国家储备林基地和6.5万亩油茶基地正在加快建设中。”五华县委书记朱少辉说。\n——广东城乡区域发展不平衡，薄弱环节在镇。一头连着城市，一头连着乡村，乡镇发挥联城带村、城乡融合发展的重要节点功能，要着力推动中心镇做优做强、专业镇转型升级、特色镇培育壮大。\n新时代文明实践站里，“四点半课堂”书声琅琅；便民服务中心里，近300项政务服务事项可“一站式”解决……韶关南雄市珠玑镇中心镇功能不断优化强化。\n“我们正在改扩建镇中心小学，规划建设养老服务中心，改造文体广场。”珠玑镇党委书记刘春伟介绍，今年以来全镇筹集各方资金约2.2亿元，铺设沿河绿道，升级农贸市场，改造房屋外立面，建设公共书房、特色产品展销中心、停车场等设施。\n在乡镇联城带村领域，广东已投入省级驻镇帮镇扶村资金99亿元、镇域基本公共服务保障资金79亿元。“住建部门已谋划储备投资100万元以上的建设项目1632个，总投资额达1999.53亿元，为城乡一体化发展提供强力支撑。”广东省住房和城乡建设厅厅长张勇说。\n——广东城乡区域高质量发展，最艰巨最繁重的任务在农村。深入实施乡村建设行动，推进一二三产业融合发展，构建现代乡村产业体系，建设宜居宜业和美乡村。\n青山远黛，近水如烟；屋舍错落，绿道秀美。清远市阳山县大崀镇松林村深入开展乡村环境整治，实现垃圾全收运、污水全收集，打造乡村旅游景观带，广州、深圳等地游客慕名而来。“2022年，松林村接待游客约1万人次，休闲农业经营收入达200万元。”松林村党总支书记黄火炎说。\n松林村还引进种养专业合作社建设无花果、枸杞产业基地，形成集种植管理、产品加工、观光采摘、产品销售为一体的产业链条。不少村民返乡开民宿、在农场当新型职业农民，村里人气越来越旺。\n随着“百县千镇万村高质量发展工程”持续推进，广东乡村基础设施和公共服务进一步加强：基本实现100人以上自然村通硬化路；率先实现20户以上自然村全部通百兆光纤；生活垃圾“村收集、镇转运、县处理”收运处置体系基本建立，90%以上村庄达到干净整洁村标准。"
  },
  {
    "title": "雷厉风行抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_2-01.htm",
    "date": "2023-12-24",
    "content": "促发展争在朝夕，好政策重在落实。\n不久前举行的中央经济工作会议，对深入贯彻落实党中央关于经济工作的决策部署提出明确要求，强调“要雷厉风行抓落实，统筹把握时度效”，对于推动各项政策措施加快落地见效，以及做好各方面工作，都具有十分重要的指导意义。\n良弓在手，贵在速发。习近平总书记强调“积极做行动派、不做观望者”，指出“要有马上就办的意识”“不能有拖延症，把小事拖大、大事拖炸”。行动派，就是坚持用行动说话，响应党中央号召、贯彻党中央要求，必须雷厉风行、迅速有力，确保党中央政令畅通、令行禁止。无论是做好经济工作，还是推进乡村全面振兴，抑或是推进美丽中国建设，一旦“谋定”，就要拿出只争朝夕、时不我待的奋斗姿态和工作作风，尽快把谋划变成行动，敢作敢为、善作善成。实际工作中，面对不断变化的形势、艰巨繁重的任务、人民群众的期盼，倘若踟蹰不前、放松懈怠，甚至敷衍塞责，就可能耽误工作、贻误发展。只有以“拼”的思想意识、“抢”的精神状态、“实”的工作作风抓落实，早发力、快发力，抢时间、抢机遇，才能牢牢掌握我国发展主动权，不断赢得优势、赢得主动、赢得未来。\n雷厉风行不是一味求快，更不能流于形式。抓落实的前提是把党中央决策部署意图和落实举措搞清楚，“能否真正领会精神”“是否有实招真招”是关键，而不是搞“开会传达不过夜”那一套。抓落实，也要区分轻重缓急，努力做到“审大小而图之，酌缓急而布之”。习近平总书记要求，“要坚持具体问题具体分析”“对当务之急，要立说立行、紧抓快办，不能慢慢吞吞、拖拖拉拉。对长期任务，要保持战略定力和耐心，坚持一张蓝图绘到底，滴水穿石，久久为功”。新时代以来，在全面深化改革中，我们坚持有序推进，该尽早推进的不拖宕，该试点的不仓促推开，该深入研究后再推进的不急于求成；推进碳达峰碳中和，我们深知“等不得也急不得，不可能毕其功于一役”，坚持稳中求进、逐步实现，不搞“碳冲锋”“运动式减碳”。实践充分证明，善于把握工作的时度效，增强狠抓落实本领，坚持说实话、谋实事、出实招、求实效，把雷厉风行和久久为功有机结合起来，勇于攻坚克难，才能确保各项工作顺利推进、高质量完成。\n开展任何一项工作，首先看态度，关键看行动，最终看效果。说到底，抓落实还是要看实际效果怎么样，能不能达到预期。习近平总书记强调要树立正确政绩观，“坚持干在实处、务求实效”。从分解任务、明确责任，到倒排工期、压茬推进，再到创新机制、督促落实……各地在抓落实过程中，坚持效果导向，采取务实举措，一个时间节点一个时间节点往前推进，一步一个脚印抓出了成效。实践证明，坚持效果导向，是抓落实的重要方法论。奋进新征程，无论是建设现代化产业体系，还是促进区域协调发展；无论是加快实施创新驱动发展战略，还是健全社会保障体系，实现每一项目标任务，都需要付出百倍努力，来不得半点虚功。坚持求真务实，以效果为导向狠抓落实，一切工作都往实里做、做出实效，坚决杜绝口号式、表态式、包装式落实的做法，才能在真抓实干中推动发展、造福群众。\n星光不问赶路人，历史属于奋进者。推进中国式现代化是一个探索性事业，路虽然还很长，但时间不等人，容不得有半点懈怠。前进道路上，定下来的事情就雷厉风行、抓紧实施，部署了的工作就一抓到底、见到成效。以咬定青山不放松的执着、行百里者半九十的清醒，继续爬坡过坎、攻坚克难，我们就一定能创造出经得起历史和人民检验的实绩，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩。"
  },
  {
    "title": "李强在甘肃、青海地震灾区检查指导受灾群众过冬安置和灾后恢复重建等工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_3-01.htm",
    "date": "2023-12-24",
    "content": "新华社兰州12月23日电  中共中央政治局常委、国务院总理李强12月23日赴甘肃、青海地震灾区检查指导受灾群众过冬安置和灾后恢复重建等工作。他说，习近平总书记对受灾群众十分牵挂，我们要坚决贯彻落实总书记重要指示精神，坚持人民至上、生命至上，全力做好抗震救灾各项工作，尽最大努力保障人民群众生命财产安全。\n李强先后来到甘肃省积石山县大河家镇大河村、陈家村、梅坡村和青海省民和县中川乡草滩村、美一村，实地察看受灾现场，走进安置点与受灾群众交流，向当地干部详细了解群众安置、物资保障、板房搭建等方面的情况。李强向奋战在一线的救援和施工人员表示感谢，希望他们再接再厉、攻坚克难，坚决打赢抗震救灾这场硬仗。李强指出，当前灾区夜间温度低，要想方设法改善安置条件，确保受灾群众有地方住、有热饭吃、不挨冻。李强勉励当地党员干部，进一步发挥基层党组织战斗堡垒作用和党员干部先锋模范作用，带领受灾群众坚定信心、共渡难关。\n李强在甘肃省积石山县抗震救灾现场指挥部听取甘肃、青海两省和有关方面的工作汇报，对前一阶段抗震救灾工作给予充分肯定，并对做好下一步工作作出部署。他强调，确保受灾群众安全温暖过冬，是当前的重中之重。要与时间赛跑，把救灾物资和生活必需品第一时间配发到安置点和群众手中，争分夺秒搭建板房，让眼下在帐篷中安顿的受灾群众尽快搬入，并扎实做好御寒保暖、食品安全、防火巡查等工作。抓紧对震区房屋进行评估，符合安全要求的可按照自愿原则引导群众有序返家居住，符合修缮条件的要抓紧修缮到位。全面推进各类设施特别是学校、医院等特殊场所修缮加固，消除风险隐患，确保安全复课复工复市。要提前做好开春后全面恢复重建规划，并与巩固拓展脱贫攻坚成果紧密结合起来，帮助灾区群众改善生产生活条件，防止发生规模性因灾返贫致贫。要全力做好伤员救治，强化医务人员配备、设备耗材保障，完善诊疗方案，尽最大努力抢救生命、减少伤残。备足常用药物，做好卫生防疫工作，及时提供心理疏导，确保灾区群众身心健康。要切实维护灾区社会稳定，及时有序发布救灾情况，积极回应社会关切，做好先进典型宣传，进一步鼓舞人心。各级干部要把群众工作进一步做实做细，及时了解受灾群众困难诉求，切实帮助解决实际问题，让他们充分感受到党和政府的温暖。\n吴政隆参加上述活动。"
  },
  {
    "title": "充分激发各类经营主体的内生动力和创新活力（开局之年中国经济高质量发展述评⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_4-01.htm",
    "date": "2023-12-24",
    "content": "习近平总书记明确要求，“为各类经营主体投资创业营造良好环境，激发各类经营主体活力”“进一步引导经营主体强信心、稳定社会预期”。\n中央经济工作会议提出，不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。\n经营主体是我国经济活动的主要参与者、就业机会的主要提供者、技术进步的主要推动者，经营主体活力代表着经济发展活力。\n开局之年，在以习近平同志为核心的党中央坚强领导下，围绕“鼓励企业敢闯、敢投、敢担风险”，各地区各部门扎实落实“两个毫不动摇”，通过不断完善政策措施、全面深化改革开放，持续优化营商环境，让企业在经济回升向好过程中底气更足、活力更旺。减税降费、减租降息、强化金融支持，出台纾困帮扶政策；构建亲清政商关系、建立健全与企业的常态化沟通交流机制；深化“放管服”改革，持续建设市场化、法治化、国际化一流营商环境；坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题……\n生产车间，激扬发展的新动能，前三季度，规上装备制造业增加值增长6%，制造业企业展现新优势；\n研发中心，澎湃创新的精气神，前11月高技术产业投资同比增长10.5%，科技型企业勇攀新高峰；\n城市街巷，升腾温暖的烟火气，前11月服务零售额同比增长19.5%，服务业企业展现新活力。\n开局之年，我国各类经营主体铆足干劲、开足马力，为全面建设社会主义现代化国家贡献力量。\n增动力，宏观政策精准发力，助企纾困促发展\n习近平总书记指出，“针对当前经济运行面临的突出矛盾和问题，要加大宏观政策调控力度，积极扩大总需求，大力推动产业优化升级”。\n为企业纾困解难，是宏观政策的重点发力方向。让经营主体有获得感，需要精准有效施策。\n今年以来，我国经济运行面临新的困难挑战，一些企业经营困难。宏观政策围绕经营主体需求施策，加大调控力度，增强政策实施时效性和精准性，持续增强企业发展的内生动力。\n税收政策做“减法”，让企业轻装上阵。\n新疆哈密市微联网络科技有限公司总经理徐庆新近日收到哈密市税务局送上门来的税收优惠政策“账单”：享受小型微利企业所得税优惠政策，减免税额4.34万元；享受小规模纳税人增值税优惠政策，减免税额2.83万元……\n“小微企业底子薄，遇到困难几次想放弃经营，是国家一系列纾困政策尤其是‘真金白银’的税惠政策，帮助我们挺了过来。”徐庆新说。\n在政策鼓励下，恢复发展的微联网络承办了当地多场大型网络直播活动，业务发展走上快车道。“我们正计划用减免的税款再购置一套直播设备，承接更多活动。”徐庆新说。\n减税降费是助企纾困政策中含金量高、经营主体受益明显的政策，也是今年加力提效实施积极财政政策的重要内容。\n小规模纳税人的增值税征收率降至1%，对月销售额10万元及以下的小规模纳税人免征增值税；将符合条件企业研发费用加计扣除比例提高到100%作为制度性安排长期实施……今年，积极的财政政策加力提效，减税降费政策千方百计挤空间，一系列税惠政策延续并持续优化。今年1至10月，全国新增减税降费及退税缓费16607亿元，其中民营经济纳税人是主要受益对象，金额占比近75%，为经营主体特别是小微企业和个体工商户纾困发展播洒“及时雨”。\n货币政策做“加法”，为企业减压解渴。\n走进山东济南市兴盛源物资有限公司，装载螺纹钢等钢材的货车来回装卸货，机器设备轰鸣声不绝于耳，一派火热生产景象。几个月前，这里还有些冷清。\n“钢材价格波动，市场有较大不确定性，我们接订单需要资金，但又怕后续收益难以覆盖本息。”公司总经理朱芹说，进退两难之时，莱芜农商银行送来“纾困贷”产品。申贷手续简单，政府补贴后利率仅为2.5%。有了低成本资金支持，兴盛源马上签订了一批购货新合同。\n延续实施普惠小微贷款支持工具，加快建立敢贷愿贷能贷会贷长效机制……今年以来，货币政策加大对民营小微企业倾斜力度，促进小微企业融资增量、扩面、降价，截至9月末，普惠小微贷款余额和授信户数同比分别增长24.1%和13.3%。\n政策协同做“乘法”，协同强化助企动力。\n3.8万亿元——中央财政统筹用好新增专项债务限额，支持带动扩大社会有效投资；\n1万亿元——增发国债用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设；\n30亿元——上半年中央财政下达奖补资金，引导地方扩大小微企业融资担保业务规模，助力小微企业融资……\n财政政策与货币政策协同发力，引导更多金融资源流向小微企业；围绕财政政策和货币政策两大宏观调控的主要手段，就业、产业、投资、消费、环保、区域等政策紧密配合，上下联动、部门协同，为企业加快打开发展空间。\n一系列积极变化随政策施力逐步显现，民间投资信心激发，经营主体内生动能持续增强：\n今年前10月，全国固定资产投资同比增长2.9%，投资结构持续优化，民间投资降幅连续两个月收窄；10月份，工业企业利润连续3个月保持正增长，制造业企业生产经营活动预期指数连续4个月位于较高景气区间……\n中央经济工作会议提出，要增强宏观政策取向一致性。\n“增强宏观政策取向一致性，不仅能够提升政策效果，还有助于稳定广大经营主体的市场预期。”上海金融与发展实验室主任曾刚认为，一方面要实现新旧政策接续，另一方面要加强财政、货币、产业、监管等政策的协调配合，合力促进企业发展。\n激活力，改革开放持续深化，打造一流营商环境\n习近平总书记强调，“要坚持‘两个毫不动摇’，深化国资国企改革，落实保障民营企业公平参与市场竞争的政策措施，打造国际一流营商环境，激发各类经营主体活力，增强对国内外高端资源的吸引力。”\n总书记的话语，为进一步激发经营主体活力指明方向。开局之年，各地各部门持续深化改革开放，拆除“篱笆”、厚培“土壤”，为各类经营主体营造“敢闯敢投敢担风险”的良好生态。\n深化改革开放，让国企敢干，发展动能持续增强。\n11月15日，新的纪录从山东港口青岛港自动化码头传来——单台桥吊昼夜装卸集装箱量突破1200标准集装箱。纪录背后，是企业自主研发的两大智能控制系统协同发力。\n“我们致力于关键核心技术攻关，从一颗螺丝钉到整个智能生产控制系统，码头的软硬件设施将全部实现国产化，彻底打破国内港口重大装备、码头操作系统依赖进口的局面。”山东港口集团党委书记、董事长霍高原介绍。\n今年，继国有企业改革三年行动收官之后，国有企业改革深化提升行动启动实施，以提高核心竞争力和增强核心功能为重点，推动国有企业在服务国家战略功能作用、市场化机制运营、加快建设世界一流企业和培育专精特新企业上取得明显成效。\n东北三省瞄准发展战略性新兴产业，山西加快传统产业数字化智能化绿色化转型，青海积极构建具有高原特色的现代化产业体系……各地推动国企改革深化提升行动的具体方案加快落地。今年前10月，国有企业利润总额38326.4亿元，同比增长7.1%。以改革促发展，国有企业向着做强做优做大稳步迈进。\n深化改革开放，让民企敢闯，发展活力持续提升。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，对经济趋势感知敏锐。\n今年，更有力的改革举措接续出台，积极为民营企业在发展上解忧、在环境上解压、在帮扶上解渴，帮助民营企业增强信心、轻装上阵、大胆发展。\n拆除“玻璃门”“弹簧门”，放宽市场准入，促进公平竞争。\n“我们在拓展全国市场的时候，曾遇到一些城市不让进入的问题。”浙江小遛信息科技有限公司是一家经营共享电单车的民营中小企业，市场负责人靳婷婷一度为此苦恼。\n准入门槛高，此前束缚不少民企手脚。今年7月，随着《中共中央国务院关于促进民营经济发展壮大的意见》出台，市场监管总局不断强化制止滥用行政权力排除限制竞争的反垄断执法，靳婷婷明显感受到了变化：“玻璃门”少了，还有城市主动邀约，企业开拓全国市场的脚步不断加快。“中小企业能够平等进入市场、与大企业同台竞技，激励我们不断创新产品、提升服务。”靳婷婷说，目前小遛共享电单车已“骑”进了国内100多个城市。\n9月，国家发展改革委宣布设立民营经济发展局，作为促进民营经济发展壮大的专门机构推动各项重大举措早落地、早见效；10月，最高人民法院发布《关于优化法治环境  促进民营经济发展壮大的指导意见》……一系列举措把对国企民企平等对待的要求从制度和法律上落实下来，切实优化民营企业发展环境。\n通堵点、破难点，畅通沟通渠道，为民营企业解难题、办实事。\n不久前，宁波利豪机械有限公司从拥挤的群租厂房搬进了敞亮的新厂房。新厂房12000多平方米，足够容纳企业明年准备新增的园林工具生产线。“我们一直没找到合适的厂房。浙江省宁波市北仑区新碶街道企业服务人员定期走访时了解后，第一时间排摸、梳理辖区内闲置厂房，还帮助商谈，前后跑了3个月，终于帮我们找到了地点、价格、面积都合适的新厂房。”总经理王克全说。\n网格化包干、点对点精准服务，微信工作联系群推送惠企政策、接收企业诉求……今年，新碶街道共收到辖区企业相关问题千余件，办结率100%。\n想企业之所想，急企业之所急，始终把民营企业当作自己人。从中央到地方，与企业的常态化沟通交流机制不断建立健全，第一时间响应企业的急难愁盼，让经营主体能够心无旁骛谋发展。\n强监管、优保障，加强产权保护，营造稳定预期。\n最高人民法院发布依法平等保护民营企业产权和企业家权益的11个典型案例，对民营企业产权和企业家权益、民营中小微企业原始创新的保护力度不断加大；市场监管总局开展2023年涉企违规收费专项整治行动，共检查涉企收费单位7.9万家，督促退还企业21.6亿元……保护民营企业平等发展的法治环境、市场环境持续健全完善，让更多企业家吃下“定心丸”。\n深化改革开放，让外企敢投，持续打造发展热土。\n近期，麦当劳全球宣布增持麦当劳中国的股份，进一步加大在华投入。“未来5年，计划达到1万家餐厅的规模。”麦当劳中国首席执行官张家茵说，麦当劳在中国蓬勃发展的背后，是长期向好的中国经济、中国快速的城市化进程和坚定不移的高水平对外开放。\n合理缩减外资准入负面清单，全面取消制造业领域外资准入限制措施……今年以来，高水平对外开放不断扩大，在世界经济复苏乏力的大背景下，仍有越来越多的外资企业为中国市场投下“信任票”。\n“中国已经成为最佳投资目的地的代名词，下一个‘中国’，还是中国”。1至10月，全国新设立外商投资企业41947家，同比增长32.1%。许多外企将投资中国视为“必选项”，开放的中国持续成为外资企业眼中的投资热土。\n一组最新数据透出各类经营主体的信心和活力：\n今年前三季度，全国新设经营主体2480.8万户，同比增长12.7%，其中新设民营企业同比增长15.3%，新设外资企业同比增长29.3%。近期，国家统计局面向5.9万户小微企业开展了一项调查，调查显示，企业生产订单情况、经营情况总体改善，景气指数环比提升了1.5个百分点。\n“我国持续推进准入制度改革，全面实施市场准入负面清单制度，为各类经营主体公平竞争创造了基础条件。”中国人民大学经济学院教授王孝松表示，下一步，要完善市场准入负面清单制度，加强市场准入相关和配套制度建设，加快推进要素市场化配置改革。\n聚合力，推动转型升级，共促高质量发展\n高质量发展是全面建设社会主义现代化国家的首要任务。推动经营主体发展壮大，归根到底要依靠高质量发展。\n开局之年，各地各部门牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，推动各类经营主体持续迈向高质量发展，经济运行回升向好的态势中，增长的含金量越来越高，发展的成色越来越足。\n向“新”出发，加快形成新质生产力。\n“市场机会不等人，必须加大资金投入！”今年初，面对产品性能提升的新要求，北京索英电气技术股份有限公司创始人王仕城果断决定加快产品研发，急需用钱的当口，资金“抢先一步”找上门来。\n在科技创新再贷款政策支持下，光大银行北京分行第一时间组建专属服务团队，为企业综合授信3000万元。贷款到位，索英电气研发出新产品，年初的订单顺利履约。\n金融活水精准滴灌科技创新，不断强化企业科技创新主体地位。截至今年9月末，科技型中小企业贷款余额2.4万亿元，同比增长22.6%，专精特新企业贷款余额2.8万亿元，同比增长18.6%，均明显超过全部贷款增速。截至今年10月底，科创板共有上市公司562家，合计IPO募资金额近9000亿元。\n追“绿”而行，开拓节能降碳新市场。\n1月签约，7月厂房封顶，9月设备进场，10月组件投产，11月电池投产……位于浙江省金华市金义新区的浙江润马光能集团有限公司跑出了发展加速度。\n“得益于金义新区针对我们新能源企业的极简极速审批改革，一期高效电池及组件项目实现当年签约、当年开工、当年投产。”润马光能集团董事长李德平说，项目年产值有望超过百亿元。\n优化新能源企业审批流程、压缩审批时限，支持民营企业注册发行绿色债券、碳中和债券、转型债券，为企业提供绿色技术研发补贴和清洁能源设备补助……追“风”逐“日”、“风”“光”无限，企业绿色发展脚步加快，新能源产品快速增长。今年10月，新能源汽车产量同比增长27.9%，太阳能电池产量增长62.8%。“绿色金融”持续滋养实体经济，截至三季度末，我国绿色贷款余额28.58万亿元，同比增长36.8%，居全球首位。\n向“高”攀登，激发转型升级新动能。\n钢板切割、铆焊、包装，全自动运行，数字化调控……在山东省胶州市胶北街道，青岛昊宇重工有限公司今年成功实现数字化转型。“生产效率提高3倍，预计年产值增长20%以上。”公司行政总监刘丙忠说。\n作为传统钢结构企业，近年来昊宇重工盈利能力下降，企业下定决心转型升级，但阵痛也随之而来。引入高端设备后，企业发现与员工技能和生产流程不匹配，反而影响了正常生产。一筹莫展之际，当地工信、科技、人力资源等部门联合行动，帮助企业引入高校专家资源。在专家的指导下，不仅数字化设备成功运行，联合研发的新技术也取得突破。\n围绕中小企业核心技术能力提升、科技成果推广应用，更好对接产学研合作，推动工业互联网与重点产业链紧密协同……各部门联动，助推更多企业走上创新发展的新赛道。\n随着产业转型升级持续推进，制造业投资增势较好。前10月，高技术制造业投资同比增长11.3%，为新动能成长壮大打下良好基础。\n“深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力”“促进民营企业发展壮大，在市场准入、要素获取、公平执法、权益保护等方面落实一批举措”“持续建设市场化、法治化、国际化一流营商环境”……中央经济工作会议作出最新部署。\n用好政策红包，用足改革红利，展望新的一年，各类经营主体信心充沛，干劲十足，正用实际行动表达发展信心：\n在浙江，宇宙电动科技（杭州）有限公司的首家电动自行车线下体验店开张——“小而美”的骑行需求开辟出新市场；\n在湖北，武汉逸飞激光股份有限公司激光智造装备基地加快建设——科创板上市助力企业加大投入、提升研发实力；\n在重庆，鑫源农机股份有限公司联合高校、科研院所成立重庆市农机装备产业技术创新联盟——产学研协同让企业敢担风险、创新底气更足……\n必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长。爬坡过坎，砥砺前行。在党的统一领导下，充分激发各类经营主体的内生动力和创新活力，形成百舸争流、千帆竞发的积极态势，就一定能为高质量发展凝聚强大发展动能。"
  },
  {
    "title": "王沪宁会见中国基督教第十一次代表会议代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_5-01.htm",
    "date": "2023-12-24",
    "content": "本报北京12月23日电  （记者赵兵）中国基督教第十一次代表会议20日至21日在北京举行。中共中央政治局常委、全国政协主席王沪宁会见基督教全国两会新老领导班子成员，并同全体与会代表合影。王沪宁对会议的成功召开表示祝贺，向基督教全国两会新老领导班子成员、全体与会代表和全国基督教界朋友们致以诚挚问候。他表示，中国基督教界要学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，学深悟透习近平总书记关于宗教工作的重要论述，引领基督教界人士和信教群众为实现中华民族伟大复兴贡献力量。\n王沪宁表示，过去五年，基督教全国两会高举爱国主义、社会主义旗帜，坚持我国基督教中国化方向，引导基督教界人士和信教群众紧密团结在党和政府周围，为全面建成小康社会作出了积极贡献。\n王沪宁表示，新一届基督教全国两会要完整准确全面领会和贯彻新时代党的宗教工作理论和方针政策，牢牢把握团结奋斗的时代要求，引领基督教界人士和信教群众继承和弘扬爱国优良传统，不断增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。要坚持我国基督教中国化方向，坚持独立自主自办原则，对教义教规作出符合当代中国发展进步要求、符合社会主义核心价值观和中华优秀传统文化的阐释。要坚持全面从严治教，依法依规开展宗教活动。要建设一支政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用的教职人员队伍。要在独立自主、平等友好、相互尊重的基础上开展对外友好交流，讲好中国宗教故事。\n中共中央政治局委员、中央统战部部长石泰峰参加会见。\n中国基督教第十一次代表会议审议通过了中国基督教三自爱国运动委员会第十届、中国基督教协会第八届常委会工作报告和新修订的中国基督教三自爱国运动委员会章程、中国基督教协会章程，选举产生了基督教全国两会新一届领导班子。"
  },
  {
    "title": "春节走向世界  世界拥抱春节（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_6-01.htm",
    "date": "2023-12-24",
    "content": "12月22日，第七十八届联合国大会协商一致通过决议，将春节（农历新年）确定为联合国假日。从喜气洋洋的中国传统民俗节日，到其乐融融的联合国假日，传承赓续数千年历史底蕴的文明瑰宝，焕发更加夺目的时代光彩；许多国家和地区把春节作为法定节假日，全球约1/5人口以不同形式庆祝的春节，迎来更为广阔的世界舞台。\n习近平总书记强调：“春节是辞旧迎新的美好时刻，总会给人们带来新的憧憬。”春节是传承不息的文化纽带，春节文化蕴含着中国人民日用而不觉的共同价值理念，寄托着对家庭和睦的向往、对美好生活的期盼。无论是贴春联、吃年夜饭、拜年、舞狮、逛庙会等传统方式，还是城市周边短途游、非遗大集买年货、体育健身迎新春、文博场馆过大年的崭新尝试，浓郁的年味儿里总少不了沁人心脾的文化味儿。正是在中华优秀传统文化的创造性转化、创新性发展中，新春佳节守正创新、与时俱进，在传统底色上描绘现代色彩，在传统语境下进行现代表达，承载着情感寄托、精神标识，浓缩着文化张力、时代活力。\n人类文明多样性是世界的基本特征，也是人类进步的源泉。春节正式成为联合国假日，赋予传统佳节以更深意蕴、更多意义。今天，中华文化的影响力传播力日益提升，始终践行以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越的价值观念。春节正在不断走向世界，世界也在热情拥抱春节。让我们携起手来，共同庆祝这个寓意美好的节日，一起迎接更加美好的明天。"
  },
  {
    "title": "常泰长江大桥天星洲专用航道桥合龙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_7-01.htm",
    "date": "2023-12-24",
    "content": "本报北京12月23日电  （记者韩鑫）12月22日，常泰长江大桥工程建设取得突破性进展，位于江苏泰州泰兴市一侧的天星洲专用航道桥顺利合龙。这座航道桥主跨388米，为公铁两用钢桁拱桥。\n常泰长江大桥是集高速公路、城际铁路和普通公路为一体的过江通道，连接江苏常州与泰州两市。为满足沿线港口、码头运输专用航道通行需求，大桥除主跨1208米的主航道桥外，分别在泰兴天星洲和常州录安洲设置了专用航道桥，配合主航道桥共同服务长江黄金水道。\n常泰长江大桥建成后将更好完善区域路网布局，服务长三角一体化发展。"
  },
  {
    "title": "“把物资及时精准发到群众手里”（党旗在基层一线高高飘扬）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-02.htm",
    "date": "2023-12-24",
    "content": "12月22日一大早，甘肃临夏州积石山县石塬镇沈家坪村抗震救灾临时党支部书记唐致真开始忙碌了。临时党支部的办公地点就在帐篷里。\n地震发生后，临夏州第一时间启动应急响应机制，抽调州直干部下沉一线，奔赴救灾现场。积石山县成立党员突击队，党员干部组建应急救援小分队。石塬镇也往各村派出熟悉情况的干部。积石山县145个村成立临时党支部，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。\n从临夏州农机中心抽调来的唐致真带了4名干部，其中3名是党员；和政县公安局派来徐玉俊和11名同事，其中有8名党员；还有州住建局派来支援的2名党员。党员们都加入临时党支部，参与救灾工作。\n“咱们村有8个帐篷安置点，每个点的干部要注意帐篷有无破损，把物资及时精准发到群众手里”“这些天有行动不便的群众说，家里的家禽没人管，今天你和村干部一起去帮助喂食”“搭建活动板房的点位也要派人盯着，建设单位有问题随时跟我反馈”……每天早上8时，唐致真组织党员们碰头，派发任务；21时，召集开会，交流工作情况，总结可改进之处。\n村里许多事务要及时与镇里沟通协调，临时党支部处理起来效率更高。“村里规划了2个点位用来搭建活动板房，目前已经搭建19个，还有203个要搭建。同时还规划设置了警务室和医疗室。”22日，唐致真找到镇党委书记李自蛟，商量沈家坪村的板房搭建点位、数量、每日进度等。\n“州、县、乡、村四级力量混编整组、扁平指挥、统一行动，集结成一支强大的抗震救灾队伍，一起开展排查搜救、转移安置、灾情核实、救援物资发放等抗震救灾工作。”临夏州委组织部有关负责人说。\n“临时党支部战斗力强，不仅分担了各村党支部的工作压力，还提高了他们的工作能力和水平，在抗震救灾中发挥了重要作用。”积石山县委常委、组织部部长孙广泰说。\n如今，一个个临时党支部充分发挥作用，救灾工作紧张有序推进。群众看在眼里，重建家园的信心越来越强。"
  },
  {
    "title": "王小洪在全国公安机关视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_2-02.htm",
    "date": "2023-12-24",
    "content": "本报北京12月23日电  （记者张天培）全国公安机关视频会议23日召开，中共中央书记处书记、公安部部长王小洪出席并讲话。他强调，要深入贯彻落实习近平总书记重要指示精神和党中央决策部署，准确把握岁末年初形势特点，强化打防管控各项措施，全警投入、全力以赴，确保社会大局稳定、群众平安过节。\n王小洪要求，要绷紧政治安全这根弦，筑牢反渗透反颠覆坚固防线，深化反恐怖反分裂反邪教斗争。要坚持和发展新时代“枫桥经验”，针对性防范化解矛盾纠纷。要始终保持对电信网络诈骗等突出违法犯罪的严打高压态势，更快破大案、更多破小案，集中整治社会治安乱象。要织严织密公共安全网络，严格落实公安武警联勤武装巡逻等“四项机制”，会同有关部门加强公共安全监管，全力守护人民群众生命财产安全。要严格队伍教育管理，充分发挥各级公安机关党委组织推动和领导干部“关键少数”作用，抓好规范执法，抓实监督管理，抓细爱警措施，充分展现公安队伍良好形象。"
  },
  {
    "title": "谌贻琴出席第十届全国大众冰雪季启动仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_3-02.htm",
    "date": "2023-12-24",
    "content": "新华社北京12月23日电  第十届全国大众冰雪季启动仪式12月23日在北京冬奥会比赛场地首钢滑雪大跳台举行，国务委员谌贻琴出席仪式并宣布全国大众冰雪季启动。天津、河北、吉林、黑龙江、上海、湖北6个分会场及全国各地一同拉开冰雪季大幕。\n启动仪式前，谌贻琴观看了“跟奥运冠军学滑冰”公开课、京津冀花样滑冰自由滑邀请赛、全国大众冰雪季10年成果展，并与冬奥冠军、冰雪运动爱好者代表互动交流，了解冰雪运动开展情况。她强调，要深入贯彻落实习近平总书记重要指示精神，弘扬北京冬奥精神，充分利用冬奥遗产，策划组织各类冰雪赛事活动，推动更多冰雪场地免费或低收费开放，促进冰雪运动“南展西扩东进”，持续巩固和扩大“带动三亿人参与冰雪运动”成果，激发体育消费活力、助力体育强国建设。\n本届全国大众冰雪季由国家体育总局、北京市人民政府共同主办，活动期间，全国各地将围绕“欢乐冰雪  共创未来”主题，开展内容丰富、惠民便民的冰雪赛事活动，初步统计赛事活动近2000项。"
  },
  {
    "title": "各方救援力量有力有序有效（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_4-02.htm",
    "date": "2023-12-24",
    "content": "一碗碗热气腾腾的拉面，不仅暖胃，更暖心。\n地震中，青海海东市民和县官亭镇一家拉面馆门店受损，店主马俊海和家人就在店前空地支起锅灶，免费让乡亲们吃碗热面；民和县中川乡金田村临时安置点，爱心拉面摊的师傅甩着拉面，7名同村村民一起忙活。来自民和县百公里外巴子沟村的村民说：“我们自发捐款，支起这个拉面摊，为救灾出份力。”\n在救灾现场，人民子弟兵、应急救援人员、蓝天救援队、志愿者……他们从灾区周边而来、从邻近省份而来、从更远的四面八方而来，大家有着一个共同信念：一切为了灾区，全力支援灾区。有力、有序、有效地汇聚各方救援力量，让广大群众心里更托底。\n地震中，民和县草滩村、金田村半数土地被掩埋。在这两个村庄，救灾指挥部科学划分救援点位，各方力量分工协作、接力轮班。擅长土方机械作业的，就到外围开展清淤；多次参与抗震救灾且携带特种设备的，便成为消防应急人员的有益补充。专业队伍干专业事，各展所长、各尽其能，让有限资源发挥最大效益，把各自优势充分发挥出来，使救援工作高效推进。\n参与救援的力量越多，越考验基层治理智慧。面对许多自发组织陆续赶来的救援队伍，及时做好调度与协同工作，专门成立物资调拨队，由相关部门统一开展救灾物资接收统计、归类整理、调拨分发等工作；设立物资集中中转站，由专班人员进行物资分流；根据灾情划分区域，按车辆用途发放通行证，通过交通引导确保相关车辆进入适当区域……因地制宜、应时而动，细化工作方案，提高服务保障水平，让救援关口更靠前、救灾工作更高效。\n我们相信，有上下一心的坚定信念，有守望相助的集体行动，我们定能携手同心重建美好家园。\n（作者为本报青海分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_5-02.htm",
    "date": "2023-12-24",
    "content": ""
  },
  {
    "title": "全国法学院校深入学习贯彻党的二十大精神和习近平法治思想专题培训班举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_6-02.htm",
    "date": "2023-12-24",
    "content": "本报北京12月23日电  （记者张璁）12月19日至21日，中央依法治国办、司法部、教育部、中国法学会联合举办全国法学院校深入学习贯彻党的二十大精神和习近平法治思想专题培训班，首次对全国625所法学院校负责同志进行全覆盖集中培训，共有2000余人参加培训。\n培训班以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神和习近平法治思想，贯彻落实中共中央办公厅、国务院办公厅印发的《关于加强新时代法学教育和法学理论研究的意见》，紧密结合法学院校实际，突出对法学院校负责同志思想政治引领，全面贯彻党的教育方针，坚持为党育人、为国育才，立德树人、德法兼修，坚定不移走中国特色社会主义法治道路，为建设中国特色社会主义法治体系、建设社会主义法治国家，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚实法治人才保障和理论支撑。\n中央依法治国办、中央政法委、教育部、司法部、中国法学会有关负责同志出席开班式。培训班在中国政法大学设主课堂，在各省（区、市）司法厅（局）和新疆生产建设兵团司法局设分课堂，采取集中视频授课和研讨交流相结合的方式进行，中央依法治国办、中央政法委、最高人民法院、最高人民检察院、公安部、教育部、司法部、中国法学会有关负责同志授课。省级党委政法委、依法治省（区、市）办、司法厅（局）、教育厅（教委）、法学会有关负责同志在分课堂参加开班式、结业式。培训班期间，还召开了部分法学院校交流座谈会，听取加强和改进法学教育和法学理论研究工作意见建议。"
  },
  {
    "title": "18项举措加快内外贸一体化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_7-02.htm",
    "date": "2023-12-24",
    "content": "国务院办公厅近日印发《关于加快内外贸一体化发展的若干措施》（以下简称《措施》），提出5个方面18项举措，要求各地方、各有关部门积极推进各项政策措施落实，打通阻碍内外贸一体化的关键堵点，助力企业在国内国际两个市场顺畅切换，实现“两条腿”走路。\n专家表示，加快构建内外贸一体化发展，是构建新发展格局、推动高质量发展的内在要求，对促进经济发展、扩大内需、稳定企业具有重要作用。各地要支持优势产业持续开拓国际市场，拓展丰富各类平台功能，为内外贸一体化发展提供有利条件。\n促进内外贸资源要素顺畅流动\n隆冬，江苏无锡港码头繁忙程度不减。随着无锡苏华船务有限公司一艘名为“锡集7号”的驳船起航，30个分别装载着内外贸货物的集装箱驶往上海外高桥港。\n“内外贸货物属性不同，原来需要由不同船舶承运，仓位利用率较低，接单过多会造成公司运力紧张。在南京海关所属无锡海关帮助下，企业完善了内控、备案等一系列手续，开通内外贸同船运输后，驳船班次由一周三班改为天天班。航次密度提升，驳船运输时间缩短一天以上，客户物流成本更低。”无锡苏华船务有限公司总经理侯佳林说。\n《措施》提出，着力破除各种形式的地方保护和市场分割，加快建设全国统一大市场，促进内外贸资源要素顺畅流动。商务部相关负责人表示，要支持外贸企业拓展国内市场、内贸企业拓展国际市场。通过持续不断的对接融合，使企业能够适应不同的标准规则，实现“两条腿”走路。完善体制机制、搭建共性平台、优化公共服务，提升企业内外贸一体化的发展能力。\n《措施》提出，促进内外贸市场渠道对接。海关总署相关负责人表示，相关地方和部门要加强外贸新业态新模式及相关政策宣传和业务培训，促进内外贸市场渠道对接，支持内贸企业采用跨境电商、市场采购贸易等方式开拓国际市场。\n“用好两个市场两种资源，能帮助企业更好应对市场风险、拓展发展空间。”江苏无锡万斯家居科技股份有限公司相关负责人介绍，作为一家现代家纺家居产品企业，在海关的指导和培育下，“老三样”企业顺利“触网升级”，2023年1—11月，公司B2B出口货值超1600万元，同比增长10%。\n优化内外贸一体化发展环境\n近日，77个标箱、重达1966吨的针叶木浆搭载马士基船公司的外籍货轮，从上海洋山港以“沿海捎带”模式中转至青岛港。据统计，2023年前11个月，上海海关所属洋山海关已监管服务外资班轮“沿海捎带”业务突破5.8万标箱。\n作为内外贸一体化改革的有力举措，外资班轮船公司“沿海捎带”业务于2022年5月率先在上海洋山港试点。据马士基船公司介绍，采用“沿海捎带”模式后，货物在途时间减少7至20天。目前，该公司已有66艘船舶、4条航线开展此项业务，并计划将部分从新加坡、韩国釜山等地中转的货物逐步转移到上海中转。\n《措施》提出，加强与境外港口跨境运输合作，鼓励航运企业基于市场化原则拓展内外贸货物跨境运输业务范围。海关总署相关负责人表示，无论是内贸企业“走出去”，还是外贸企业“转内销”，都需要好的渠道平台和针对性举措。要积极支持加快发展沿海和内河港口铁水联运，支持符合条件的企业开展内外贸集装箱同船运输，提升物流便利性，为内外贸一体化发展营造良好发展环境。\n前不久，上海港首批“铁水多式联运”过境货物由上海外高桥港区四期码头顺利出运。该批来自哈萨克斯坦的300余吨锌锭乘中欧班列自阿拉山口入境运至连云港港，换装海运集装箱后由连云港港连通上海港的港际快线“连申快航”，运至上海外高桥港区，后续将转国际航线船舶运往泰国林查班港。\n上海相关部门加强港口跨境运输合作，实现了铁路、港口、内河等资源铁路和水路高效联合，提升内外联通物流网络，为企业提供性价比更高的运输方式、航线及多式联运产品。\n加大重点领域改革创新力度\n近日，在办结通关手续后，山东烟台铁中宝钢铁加工有限公司生产制造的桩腿主弦管顺利装船出口海外市场。\n“虽然之前的产品作为零部件也随着钻井平台、特种船舶等一起出口海外，但当我们尝试独立开展外贸业务时，发现还是不太容易。”该公司副总经理曲晓群说，为了走稳出口“第一步”，企业选择从加工贸易方式入手。青岛海关所属烟台海关提前了解企业原材料进口计划，保障企业进口设备物资快速验放，同时指导企业办理《区域全面经济伙伴关系协定》（RCEP）原产地证书，减免进口原材料关税，降低生产成本。2023年前11个月，企业进出口总值超过7亿元，同比增长1.8倍。\n《措施》提出，推动高质量实施RCEP等自由贸易协定，拓展企业的国际发展空间。海关总署相关负责人表示，要在促进内外贸市场渠道对接上下功夫，持续推进加工贸易高质量发展、跨境电商海关监管综合改革措施落地见效，支持市场采购、保税维修等新业态发展。\n综合保税区作为对内对外双向开放并重的经济功能区，对畅通国内国际双循环、加快内外贸一体化发展起到重要作用。《措施》提出，更好发挥自由贸易试验区、国家级新区、国家级经济技术开发区、综合保税区等开放平台示范引领作用，鼓励加大内外贸一体化相关改革创新力度。\n在山东威海综合保税区的日月新半导体（威海）有限公司生产车间，加工好的晶体管走下生产线，随即被打包装箱，按“委托加工”模式送往国内新能源汽车制造企业。2023年，该公司“委托加工”模式下进出口值超20亿元，同比增长超四成。\n近年来，随着国内外市场变化，综合保税区内企业希望发挥剩余产能、承接国内生产。海关总署发布《关于支持综合保税区内企业承接境内（区外）企业委托加工业务的公告》，为企业利用国内外生产资源、拓展国际国内两个市场提供便利。\n专家表示，各地方各部门要多措并举、强化协同、加快创新，持续促进内外贸规则制度衔接融合、服务内外贸市场渠道对接、优化内外贸一体化发展环境，加快重点领域内外贸融合发展，助力企业深耕国内市场、开拓国际市场，推动外贸提质增效。"
  },
  {
    "title": "“重建家园，大家都出力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_8-02.htm",
    "date": "2023-12-24",
    "content": "12月22日，甘肃临夏州积石山县大河家镇梅坡村，记者见到陈德志时，发现他和村民丁生成很熟。细问，才知原委。\n陈德志是中铁二十一局第四工程有限公司梅坡村安置板房建设负责人。20日晚上10点，他带了两个班组14人，要在砖厂站点搭建首批活动板房。由于一些作业工具没同时送到，他便去找老乡借。\n丁生成家的帐篷在施工场地旁。丁生成听闻诉求，不仅找来了剪刀、锤子，还有工人急需的梯子。\n启动吊车，拆开配件……顶着寒风，工人们热火朝天地干起来，一忙就是两个多小时。\n丁生成从自家温暖的帐篷里走出来，大声招呼：“小伙子们，要不要进帐篷坐坐？”\n循声望去，陈德志见正是借自己工具的老乡，考虑到工友们已在寒夜中连续奋战，便回应道：“好，好，我们就来。谢谢你。”\n陈德志决定：一个组继续工作，另一组去歇歇脚，之后轮换。\n跨入帐篷，暖流迎面扑来，陈德志使劲搓了搓手，接过丁生成备好的热水。\n“不要客气。重建家园，大家都出力。”丁生成招呼大家。吃过泡面和馍馍，重回工地，陈德志感觉身体有劲多了。\n到第二天早上9点半，两个班组搭建了49间活动板房。\n在梅坡村村委会院子里，记者看到，搭建好的活动板房陆续有群众入住。板房内，炉子中炭火正旺，床、电灯、食物等一应俱全。\n看到板房已经建了很多，丁生成问陈德志：“你们是不是要走了？”\n“还早呢，等你们入住，房子移交村委会后，我才会离开村子。”听闻陈德志的回复，丁生成踏实地点了点头。\n不只梅坡村，在震区多个村，施工队都在与时间赛跑，24小时不间断建设活动板房。\n离开梅坡村，记者不时遇见运输板房的车辆。阳光正好，积雪再厚，也会融化。"
  },
  {
    "title": "临时的“新家”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_9-02.htm",
    "date": "2023-12-24",
    "content": "12月22日晚上，祁耀文带着80多岁的双亲，一家5口住进了临时的“新家”——箱式房。\n不远处是青海海东市民和县中川乡草滩村美一小学的应急帐篷安置点。“过去3天，情况紧急，我们一家5口分住在3个帐篷。”祁耀文家在草滩村西边，地震引发的砂涌灾害发生后，他家院墙被压塌，屋子受损严重。\n箱式房里，祁耀文的孩子正趴在床上上网课。他所在的乡镇中心学校损毁严重，短期内开不了学，教育部门组织学校开通网络教程。“孩子现在有了自己的屋子，学习环境改善了。”祁耀文说。没过一会，工作人员就送来了书桌椅。\n21日起，记者在通往中川乡的道路上看到，装载活动板房、箱式房的大型运输车辆和机械设备明显增多。23日，民和县官亭镇和中川乡的多个村，工人正在加紧安装活动板房。中国中铁、五矿集团等救援力量负责板房安装。“箱式房从河北运来，昨天调集了上千人现场安装。”中国中铁青海总部负责人闫利锋说。“现在的工作重点，是把受灾群众从应急帐篷转移到过渡安置住所。”民和县副县长焦兴龙介绍，县里目前已安装箱式房700多套，优先安置有需求的老人、儿童及其家属。\n晚上6点，热腾腾的牦牛肉馅饺子挨家挨户送了过来。屋里灯亮着，祁耀文夫妇正在收拾衣服，“日子会好起来的”。\n（本报记者贺勇、乔栋、王梅、贾丰丰）"
  },
  {
    "title": "种业振兴行动取得阶段性成效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_10-02.htm",
    "date": "2023-12-24",
    "content": "本报北京12月23日电  （记者高云才、郁静娴）记者从农业农村部获悉：2021年种业振兴行动实施以来，取得一批标志性成果和阶段性进展。\n农业种质资源普查保护不断加强。历时3年的全国农业种质资源普查即将收官，新收集农作物资源13.9万份、畜禽资源27万份、水产资源12万份，新发现帕米尔牦牛等畜禽品种资源34个，抢救性保护樟木牛等一批濒危珍稀资源，初步摸清了资源家底。国家农作物、海洋渔业种质资源新库建成运行，畜禽种质资源库加快建设，可满足今后50年资源战略保存需要。国家级种质资源库（圃、场）达到318个，159个国家级畜禽保护品种活体保护实现全覆盖。\n一些关键技术和重大品种取得突破。种源关键核心技术攻关和生物育种重大项目启动实施，国家育种联合攻关和畜禽遗传改良计划扎实推进。生猪、奶牛等专用育种芯片具备国产化替代能力。初步培育出一批耐盐碱小麦品种和短生育期冬油菜品种。\n种业振兴企业骨干力量加快培育。种源供给保障能力持续提升。优化国家级种业基地布局，实施制种大县奖励和现代种业提升工程，健全216个作物制种基地县、300个种畜禽场站、91个水产原良种场组成的良种繁育“国家队”，实现粮棉油糖、猪牛羊禽、鱼虾蟹贝基本覆盖，供种保障率由70%提升到75%以上。建立并推行种子质量认证制度，种源质量明显提升。完善国家和省级救灾备荒种子储备制度，省级种子储备实现全覆盖。"
  },
  {
    "title": "安置点的“帐篷小学”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_11-02.htm",
    "date": "2023-12-24",
    "content": "“送你花一朵，你在我生命中，太多的感动……”循声走进甘肃临夏州积石山县刘集乡高李村安置点，掀开紧挨村道的帐篷门帘，只见20余名小学生在大声歌唱，志愿者孙智超在一旁打着节拍。\n孙智超从部队退役后，成为兰州市城关区爱心驿站公益协会的一员。地震发生后，他赶往积石山县。“我们在安置点帮助受灾群众照护孩子。”孙智超说。\n“老师带我们升国旗、跑操、读书、玩游戏，还教我们防震小知识。”高李村保安族春蕾小学四年级学生马锐雯说。\n马锐雯的妈妈马志霞告诉记者，家里墙体开裂，地震后第二天全家5口人便住进帐篷，“学校还没开学。孩子喜欢‘帐篷小学’，早上7点多就主动要去‘上学’。”\n甘肃省青年志愿者协会直属服务队爱心驿站队长葛修琼说，她从兰州买来画笔和画纸，布置给学生一道作业——画地震中印象最深的一幕。不少学生描绘了“帐篷小学”的画面。\n在石塬镇临时安置点，陆军第76集团军某旅官兵给学生们分发文具，普及安全知识，课间休息时，带着学生做体能训练，放学后还会送孩子们回家。“从解放军手里接过孩子，一百个放心！”有学生家长表示。\n震后，积石山县学校暂时停课，许多地方开设了“帐篷小学”。记者了解到，12月22日，积石山县4900余名高中生已线上复课。按照“线上线下相结合”“一校一策”的原则，教育部门制订了地震灾后复课返校工作计划。"
  },
  {
    "title": "为动荡不安的国际局势注入稳定性和正能量（2023·年终专稿）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-03.htm",
    "date": "2023-12-24",
    "content": "安全问题事关各国人民的福祉，事关世界和平与发展的崇高事业，事关人类的前途命运。这些年世界很不太平，不少国家和地区饱经战乱、人民颠沛流离。国际社会迫切希望消除冲突和战争的根源，找到世界长治久安的根本之策。\n“去年，我提出全球安全倡议，已经获得100多个国家和国际组织支持。中方愿同各方一道，推动全球安全倡议落地生根，坚持对话而不对抗、结伴而不结盟、共赢而非零和，携手打造安全共同体。”8月22日，习近平主席在2023年金砖国家工商论坛闭幕式上发表致辞指出。\n从在上海合作组织成员国元首理事会第二十三次会议上倡导“维护地区和平，保障共同安全”，到在金砖国家领导人第十五次会晤上提出“拓展政治安全合作，维护和平安宁”，再到在金砖国家领导人巴以问题特别视频峰会上呼吁“冲突各方要立即停火止战”……一年来，在习近平外交思想引领下，中方持续推动落实全球安全倡议，为动荡不安的国际局势注入稳定性和正能量。目前，全球安全倡议已明确写入众多中国同有关国家和组织交往的双边、多边文件。\n一把鲁班锁，拆与装之间蕴含中国智慧\n11月1日，纽约联合国总部。中国担任联合国安理会当月轮值主席的第一天，联合国秘书长古特雷斯、第七十八届联合国大会主席弗朗西斯以及联合国安理会成员国常驻代表收到一份特别的纪念品——充满中华传统文化智慧与韵味的鲁班锁。\n“安理会轮值主席给成员国赠送纪念品是一个惯例。鲁班锁是中国古老的益智玩具。6根木条相互巧妙锁定，不需外力便能形成一个稳定整体。它就像和平一样，拆开容易组装难，破坏容易重建难，贸然下手可能造成不可逆的伤害。”中国常驻联合国代表张军这样介绍中方将鲁班锁作为纪念品的考虑，“一把小小的鲁班锁蕴含着丰富多元的意象，我们希望大家透过它看到和平安全的脆弱性，也看到安理会团结的重要性。希望大家在拆与装之间体会其中蕴含的中国智慧。”\n张军在安理会成员内部磋商交流、面向联合国全体会员国的吹风会、国际媒体记者会上，都对鲁班锁进行了介绍。大家一开始充满好奇，后来兴致勃勃动手参与，逐渐理解其中深意后纷纷呼应中方主张。古特雷斯表示，鲁班锁是中国智慧的集中体现，期待中方为破解世界难题提供更多智慧和方案。美国常驻联合国代表琳达·托马斯—格林菲尔德在尝试组装鲁班锁后感慨：“组装鲁班锁不容易，这就像安理会当前面临的困境，只有团结合作才能有效应对挑战。”\n中国是全球安全倡议的提出者，更是落实这一重大倡议的行动派。中国坚定维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则。张军表示，中国担任联合国安理会11月轮值主席期间，安理会举行30多场会议，围绕近30个议题和十几份文件草案开展讨论，通过了7份决议，在当前形势下，这些成果来之不易。\n中方将解决巴以冲突作为最紧迫议题。11月，联合国安理会围绕巴以问题举行了4场公开会、两场闭门会和内部磋商。“经过多轮斡旋折冲，安理会最终以缓解人道局势、保护妇女儿童为切入点，达成了最低限度的共识，并在11月15日通过了安理会第2712号决议。”张军表示，这项决议虽然还有不足，却开启了实现停火的初始步骤，具有积极意义。弗朗西斯表示：“当中国发声时，人们会专心倾听。正是在中国的主持和推动下，安理会经过5次努力终于通过了巴以新一轮冲突爆发以来的第一份决议。”\n今年，中方发布《全球安全倡议概念文件》，系统阐释全球安全倡议的核心理念与原则，明确重点合作方向和平台机制；先后发布《关于政治解决乌克兰危机的中国立场》《关于阿富汗问题的中国立场》《中国关于解决巴以冲突的立场文件》，深刻阐明政治解决地区热点问题的中国立场，推动各方朝着重建和平的方向凝聚共识、汇聚合力……中国践行全球安全倡议的步伐坚定有力，彰显作为世界和平建设者、全球发展贡献者、国际秩序维护者的责任担当。\n3月15日，习近平主席在中国共产党与世界政党高层对话会上发表主旨讲话强调：“我们倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。”\n博鳌亚洲论坛咨询委员会主席、日本前首相福田康夫表示，任何一个国家都无法脱离国际社会单独存在，习近平主席在全球安全倡议中强调坚持遵守联合国宪章宗旨和原则，这十分契合当前国际社会的需要。\n一场成功斡旋，为通过对话协商化解矛盾分歧树立典范\n3月6日，北京。在中国斡旋下，沙特和伊朗代表团开启对话。3月10日，中国、沙特、伊朗三方达成《北京协议》并发表联合声明，宣布沙伊双方同意恢复外交关系，开展各领域合作。4月6日，在中方见证下，沙伊双方在北京签署联合声明，宣布即日起恢复外交关系。\n伊朗德黑兰大学副校长、国际关系学教授马兰迪说，伊朗和沙特此前一直在进行较低级别的谈判。“在中方的促成下，参与北京对话的伊沙代表团级别更高，双方坐在一起进行了连续几天的谈判，最终达成共识。中国在推动伊沙和解方面发挥了积极和富有建设性的作用。”\n成功斡旋沙伊复交，为通过对话协商化解国家间矛盾分歧树立了典范，是中国落实全球安全倡议的重大外交实践。卡塔尔半岛电视台借用阿拉伯谚语“求知，哪怕远在中国”，感叹“求和平，哪怕远在中国”。西班牙《先锋报》网站评价，促成沙伊复交是“中国外交的惊世之举”。\n沙特国际问题专家阿卜杜勒阿齐兹·沙巴尼表示，中国为推动中东地区实现和平与繁荣所作的贡献有目共睹，受到国际社会普遍赞誉。全球安全倡议是中国为世界提供的重要公共产品，为破解安全困境提供了可行方案。马来西亚新亚洲战略研究中心主席翁诗杰表示，全球安全倡议呼吁秉持共同、综合、合作、可持续的安全观，“在一些国家大搞阵营对抗的背景下，这为世界带来了一股清风”。\n新一轮巴以冲突爆发以来，中方一直在为停火止战奔走，为重启和平进程创造条件。11月29日，习近平主席向“声援巴勒斯坦人民国际日”纪念大会致贺电强调：“中方提出全球安全倡议，主张通过对话协商解决国家间的分歧和争端，支持一切有利于和平解决危机的努力。中国在巴勒斯坦问题上将继续主持公道正义，积极劝和促谈，一如既往向巴方提供人道和发展等援助。”\n中国政府中东问题特使翟隽表示，习近平主席多次就当前巴以局势阐明中国原则立场，中国积极在中东方向践行全球安全倡议，促进热点问题政治解决，为推动构建中东安全新架构持续努力。\n只有基于道义和正确理念的安全，才是基础牢固、真正持久的安全。“在同中东各方的广泛接触中，我最突出的感受是，中国基于事实，基于法律，基于良知，基于正义，也基于来自全世界特别是广大阿拉伯国家强烈呼声的公正立场，得到国际社会广泛响应。”翟隽说，国际社会应尽全力凝聚和平共识，努力重振“两国方案”政治前景，实现中东持久和平稳定。\n一座别致奖杯，见证中国推动政治解决地区热点问题的努力\n7月25日，刚果（金）南基伍省布卡武市中国半岛营区。在高高飘扬的联合国旗帜和中国、刚果（金）两国国旗下，中国第二十六批赴刚果（金）维和部队全体官兵被授予联合国“和平勋章”。\n“天下和”“天下安”“逢山开路，遇水架桥，守护和平，播撒希望”……在中国赴刚果（金）维和工兵分队的驻地内，一块块石碑上镌刻着一批又一批维和官兵的铿锵誓言。\n今年5月，南基伍省卡莱亥地区遭受强降雨和洪水灾害，上千所民居被冲毁，造成重大人员伤亡。关键运输线路上的鲁济拉桥被洪水冲垮，切断了人道主义援助物资的运输线。中国维和工兵分队接到任务后，第一时间奔赴灾区，在河边安营扎寨，执行工程救援。7月，崭新的鲁济拉桥顺利完工。\n“我每天得过河去地里干活，老桥被冲垮后，过河真是个大难题。”当地居民埃莱娜告诉记者，新桥建好后，一切都方便多了，“感谢中国官兵修建了这么好的桥！”\n中国是联合国安理会常任理事国中第一大维和行动出兵国，中国“蓝盔”成为联合国维护和平的关键力量。联合国高级官员克里斯蒂安·桑德斯评价，中国维和部队是高标准、严要求的部队，为维护世界和平作出了巨大贡献。\n8月24日，习近平主席在中非领导人对话会上发表主旨讲话时指出：“我们愿同非方一道，践行共同、综合、合作、可持续的新安全观，倡导以对话弥合分歧、以合作化解争端，推动政治解决国际和地区热点问题，维护世界和平稳定。”\n今年4月，埃塞俄比亚首都亚的斯亚贝巴。在埃塞俄比亚政府举办的和平进程恳谢大会上，中国外交部非洲之角事务特使薛冰从埃塞总理阿比手中接过感谢状和一座奖杯，成为现场获得颁奖的首位域外国家代表。“奖杯设计非常别致，是由子弹壳金属铸成的埃塞版图，中间是象征和平的橄榄枝。阿比总理为我颁奖是为了感谢中方为埃塞和平进程所作的特殊贡献。”薛冰说。\n自2020年年底埃塞俄比亚北部提格雷州爆发军事冲突以来，中方应埃塞方请求，多次为埃塞仗义执言，为埃塞人以埃塞方式自主解决内部矛盾投下信任票。同时中方积极发挥自身影响，劝和促谈，向埃塞受冲突影响地区提供多批紧急人道主义援助。\n“2022年至今，我访问埃塞和非盟总部共5次，主要目标就是推动非盟主导的和谈进程取得实效。”薛冰说，中方提出“非洲之角和平发展构想”近两年来，同地区各国一道推动落实，取得重要早期成果，召开和平会议、推动政治解决地区热点问题就是其中之一。\n“中方提出的‘非洲之角和平发展构想’为我们理解国际安全提供了一个新角度和新范式。中国所作的努力有助于非洲之角和平进程，受到非洲之角地区的欢迎和支持。”非洲之角国际战略研究所主任哈桑对记者表示。\n举办首届非洲之角和平会议，为维护非洲安全稳定注入正能量；主办中东安全论坛，就国际社会共同推动构建中东安全新架构提出建议；在上海合作组织、亚洲相互协作与信任措施会议、东亚合作各机制等多边平台积极推动各方开展安全领域交流合作；持续打造北京香山论坛、全球公共安全合作论坛（连云港）、中非和平安全论坛、中拉高级防务论坛等一系列国际安全交流对话平台；共同打造全球安全倡议实验区……中方在全球安全倡议框架下深入开展双多边安全合作，积极推进安全理念对接和利益共融。\n同各方开展反恐、网络、粮食、气候变化等非传统安全领域合作：成功举办首次中国—巴基斯坦—伊朗三方反恐安全磋商，在二十国集团框架下提出国际粮食安全合作倡议，启用中国—太平洋岛国防灾减灾合作中心，发起《全球数据安全倡议》《全球人工智能治理倡议》等。中国深度参与非传统安全领域国际合作，加入了几乎所有普遍性政府间国际组织。\n告别战争之剑，永铸和平之犁，让每一个国家享有和平稳定的外部环境，让每一个国家的人民都能安居乐业，人民权利得到充分保障，是各国的共同愿望。中方欢迎所有爱好和平、致力发展的国际社会成员积极参与全球安全倡议合作，为实现世界永续和平发展、开创人类更加美好未来不懈奋斗。\n（本报记者于景浩、俞懿春、韩晓明、戴楷然、李志伟、任皓宇、闫韫明、黄炜鑫）\n版式设计：张芳曼"
  },
  {
    "title": "坚持伙伴定位  共谱合作新篇（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_2-03.htm",
    "date": "2023-12-24",
    "content": "第二十四次中国—欧盟领导人会晤日前在北京成功举行。习近平主席会见来华举行会晤的欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩，李强总理同米歇尔、冯德莱恩共同主持会晤。此次会晤恰逢中欧建立全面战略伙伴关系20周年，具有承前启后的重要意义。双方就中欧关系中的战略性、全球性议题深入交流，为中欧关系指方向、画蓝图、提信心、增动力，发出了共同努力推动中欧关系进一步向前发展的积极信号，引领中欧关系校准航向再出发。\n中欧应保持双方关系战略稳定。习近平主席强调，双方要总结历史经验，把握世界大势，坚持全面战略伙伴关系正确定位。双方要树立正确认知，增进理解互信，重信守义，一心一意发展关系，不能因为制度不同就视彼此为对手，不能因为出现竞争就减少合作，不能因为存在分歧就进行对抗。米歇尔和冯德莱恩表示，欧中合作是互惠平等的，管理好、发展好欧中关系，直接关乎双方人民利益，也关乎世界的繁荣与安全。欧方高度重视同中国的关系，不希望同中国脱钩，期待同中国发展长期稳定、可预测、可持续发展的关系，希望通过此次欧中领导人会晤为未来欧中关系发展注入新的动力。\n中欧应坚持开放合作、互利共赢。过去20年，中欧贸易额增长近9倍。中欧互为第二大贸易伙伴，日均约有23亿美元的商品货物在中欧间流转，为双方人民带来实实在在的利益。中方愿将欧盟作为经贸合作的关键伙伴、科技合作的优先伙伴、产业链供应链合作的可信伙伴。双方将深化经贸、绿色、地理标志、知识产权等领域合作，用好出口管制对话机制，探讨建立中欧关键原材料预警机制，构建稳定互信的供应链伙伴关系。双方同意举行中欧高级别人文交流对话机制会议，加速恢复航班和人员往来。双方将坚持双向开放、互利共赢，坚持通过对话协商妥善解决分歧。这种加强合作、共谋发展的强烈意愿，符合中欧双方利益和人民期待。\n中欧应共同维护世界和平稳定、应对全球挑战。习近平主席指出，中欧是推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明，在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣。双方有责任共同为世界提供更多稳定性，为发展提供更多推动力。米歇尔和冯德莱恩表示，欧中对世界和平稳定负有共同责任、拥有共同利益。欧盟愿同中方密切沟通协作，维护多边主义。中欧双方重申对多边主义的坚定承诺，就全球治理、国际和地区热点问题等深入坦诚交换看法，达成重要共识，彰显了中欧关系的全球影响和世界意义。\n中欧全面战略伙伴关系20年历程充分证明，中欧是伙伴不是对手。中欧关系具有强大韧性和内生动力，不针对、不依附、也不受制于第三方。站在新起点，中方愿同欧方一道，推动中欧关系行稳致远，为变乱交织的世界注入更多建设性和稳定性，为推动构建人类命运共同体贡献更多正能量。\n（作者为中国驻欧盟使团团长、特命全权大使）"
  },
  {
    "title": "联合国通过决议将春节作为联合国假日",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_3-03.htm",
    "date": "2023-12-24",
    "content": "本报华盛顿12月23日电  （记者李志伟）联合国消息：第七十八届联合国大会22日协商一致通过决议，将春节（农历新年）确定为联合国假日。\n中国常驻联合国代表团临时代办戴兵在联大决议通过后表示，春节作为中国传统民俗节日，不仅是阖家团圆、辞旧迎新的日子，传承着和平、和睦、和谐等中华文明理念，也承载着家庭和睦、社会包容、人与自然和谐共生等全人类共同价值。许多国家和地区把春节作为法定节假日，全球约1/5的人口以不同形式庆祝春节。\n戴兵说，中国推动春节成为联合国假日，是践行全球文明倡议、倡导尊重世界文明多样性的务实行动。春节正式成为联合国假日，充分展现了中华文明的传播力影响力，将有力促进世界不同文明的交流互鉴，积极体现联合国倡导的多元、包容文化价值理念。联大决议将春节确定为联合国假日，得到了联合国会员国和联合国秘书处工作人员的热烈欢迎和踊跃支持。\n联合国除了东道国的重要法定假日外，可由联大通过决议，把世界范围内广泛庆祝的节日确定为联合国假日，在当天尽量避免安排会议活动。联合国秘书长每年都发表春节贺辞，向中国及所有庆祝春节（农历新年）的各国人民致以节日问候和祝福。"
  },
  {
    "title": "文明古国论坛部长级会议聚焦文化遗产保护等议题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_4-03.htm",
    "date": "2023-12-24",
    "content": "据新华社德黑兰12月23日电  （记者沙达提）第七届文明古国论坛部长级会议日前在伊朗首都德黑兰举行，与会各方就加强文化交流合作、推进文化遗产保护和流失文物追索等议题深入交换了意见。\n会议由伊朗外交部长阿卜杜拉希扬主持，文明古国论坛多个成员国高级别官员出席会议。\n阿卜杜拉希扬在会议上发表讲话时表示，在文化领域展开合作能够增进论坛成员国的软实力，不同文明之间的合作也有助于解决人类共同面临的问题。通过文明古国论坛，各方致力于让世界变得更加和平、文化取得更大发展。\n中国文化和旅游部副部长、国家文物局局长李群致辞表示，中国与文明古国论坛成员国在文化、旅游和遗产领域开展丰富合作，为文明传承发展不断注入新动能。中国注重发挥多边机制在文化遗产保护中的重要作用，与伊朗等10国共同发起成立了亚洲文化遗产保护联盟。\n文明古国论坛由中国和希腊于2017年共同发起，旨在通过对话与交流，促进不同文明间的相互了解和包容。论坛现有10个成员国，包括中国、亚美尼亚、玻利维亚、埃及、希腊、伊朗、伊拉克、意大利、墨西哥、秘鲁。"
  },
  {
    "title": "充分激发各类经营主体的内生动力和创新活力（开局之年中国经济高质量发展述评⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-04.htm",
    "date": "2023-12-24",
    "content": "习近平总书记明确要求，“为各类经营主体投资创业营造良好环境，激发各类经营主体活力”“进一步引导经营主体强信心、稳定社会预期”。\n中央经济工作会议提出，不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。\n经营主体是我国经济活动的主要参与者、就业机会的主要提供者、技术进步的主要推动者，经营主体活力代表着经济发展活力。\n开局之年，在以习近平同志为核心的党中央坚强领导下，围绕“鼓励企业敢闯、敢投、敢担风险”，各地区各部门扎实落实“两个毫不动摇”，通过不断完善政策措施、全面深化改革开放，持续优化营商环境，让企业在经济回升向好过程中底气更足、活力更旺。减税降费、减租降息、强化金融支持，出台纾困帮扶政策；构建亲清政商关系、建立健全与企业的常态化沟通交流机制；深化“放管服”改革，持续建设市场化、法治化、国际化一流营商环境；坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题……\n生产车间，激扬发展的新动能，前三季度，规上装备制造业增加值增长6%，制造业企业展现新优势；\n研发中心，澎湃创新的精气神，前11月高技术产业投资同比增长10.5%，科技型企业勇攀新高峰；\n城市街巷，升腾温暖的烟火气，前11月服务零售额同比增长19.5%，服务业企业展现新活力。\n开局之年，我国各类经营主体铆足干劲、开足马力，为全面建设社会主义现代化国家贡献力量。\n增动力，宏观政策精准发力，助企纾困促发展\n习近平总书记指出，“针对当前经济运行面临的突出矛盾和问题，要加大宏观政策调控力度，积极扩大总需求，大力推动产业优化升级”。\n为企业纾困解难，是宏观政策的重点发力方向。让经营主体有获得感，需要精准有效施策。\n今年以来，我国经济运行面临新的困难挑战，一些企业经营困难。宏观政策围绕经营主体需求施策，加大调控力度，增强政策实施时效性和精准性，持续增强企业发展的内生动力。\n税收政策做“减法”，让企业轻装上阵。\n新疆哈密市微联网络科技有限公司总经理徐庆新近日收到哈密市税务局送上门来的税收优惠政策“账单”：享受小型微利企业所得税优惠政策，减免税额4.34万元；享受小规模纳税人增值税优惠政策，减免税额2.83万元……\n“小微企业底子薄，遇到困难几次想放弃经营，是国家一系列纾困政策尤其是‘真金白银’的税惠政策，帮助我们挺了过来。”徐庆新说。\n在政策鼓励下，恢复发展的微联网络承办了当地多场大型网络直播活动，业务发展走上快车道。“我们正计划用减免的税款再购置一套直播设备，承接更多活动。”徐庆新说。\n减税降费是助企纾困政策中含金量高、经营主体受益明显的政策，也是今年加力提效实施积极财政政策的重要内容。\n小规模纳税人的增值税征收率降至1%，对月销售额10万元及以下的小规模纳税人免征增值税；将符合条件企业研发费用加计扣除比例提高到100%作为制度性安排长期实施……今年，积极的财政政策加力提效，减税降费政策千方百计挤空间，一系列税惠政策延续并持续优化。今年1至10月，全国新增减税降费及退税缓费16607亿元，其中民营经济纳税人是主要受益对象，金额占比近75%，为经营主体特别是小微企业和个体工商户纾困发展播洒“及时雨”。\n货币政策做“加法”，为企业减压解渴。\n走进山东济南市兴盛源物资有限公司，装载螺纹钢等钢材的货车来回装卸货，机器设备轰鸣声不绝于耳，一派火热生产景象。几个月前，这里还有些冷清。\n“钢材价格波动，市场有较大不确定性，我们接订单需要资金，但又怕后续收益难以覆盖本息。”公司总经理朱芹说，进退两难之时，莱芜农商银行送来“纾困贷”产品。申贷手续简单，政府补贴后利率仅为2.5%。有了低成本资金支持，兴盛源马上签订了一批购货新合同。\n延续实施普惠小微贷款支持工具，加快建立敢贷愿贷能贷会贷长效机制……今年以来，货币政策加大对民营小微企业倾斜力度，促进小微企业融资增量、扩面、降价，截至9月末，普惠小微贷款余额和授信户数同比分别增长24.1%和13.3%。\n政策协同做“乘法”，协同强化助企动力。\n3.8万亿元——中央财政统筹用好新增专项债务限额，支持带动扩大社会有效投资；\n1万亿元——增发国债用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设；\n30亿元——上半年中央财政下达奖补资金，引导地方扩大小微企业融资担保业务规模，助力小微企业融资……\n财政政策与货币政策协同发力，引导更多金融资源流向小微企业；围绕财政政策和货币政策两大宏观调控的主要手段，就业、产业、投资、消费、环保、区域等政策紧密配合，上下联动、部门协同，为企业加快打开发展空间。\n一系列积极变化随政策施力逐步显现，民间投资信心激发，经营主体内生动能持续增强：\n今年前10月，全国固定资产投资同比增长2.9%，投资结构持续优化，民间投资降幅连续两个月收窄；10月份，工业企业利润连续3个月保持正增长，制造业企业生产经营活动预期指数连续4个月位于较高景气区间……\n中央经济工作会议提出，要增强宏观政策取向一致性。\n“增强宏观政策取向一致性，不仅能够提升政策效果，还有助于稳定广大经营主体的市场预期。”上海金融与发展实验室主任曾刚认为，一方面要实现新旧政策接续，另一方面要加强财政、货币、产业、监管等政策的协调配合，合力促进企业发展。\n激活力，改革开放持续深化，打造一流营商环境\n习近平总书记强调，“要坚持‘两个毫不动摇’，深化国资国企改革，落实保障民营企业公平参与市场竞争的政策措施，打造国际一流营商环境，激发各类经营主体活力，增强对国内外高端资源的吸引力。”\n总书记的话语，为进一步激发经营主体活力指明方向。开局之年，各地各部门持续深化改革开放，拆除“篱笆”、厚培“土壤”，为各类经营主体营造“敢闯敢投敢担风险”的良好生态。\n深化改革开放，让国企敢干，发展动能持续增强。\n11月15日，新的纪录从山东港口青岛港自动化码头传来——单台桥吊昼夜装卸集装箱量突破1200标准集装箱。纪录背后，是企业自主研发的两大智能控制系统协同发力。\n“我们致力于关键核心技术攻关，从一颗螺丝钉到整个智能生产控制系统，码头的软硬件设施将全部实现国产化，彻底打破国内港口重大装备、码头操作系统依赖进口的局面。”山东港口集团党委书记、董事长霍高原介绍。\n今年，继国有企业改革三年行动收官之后，国有企业改革深化提升行动启动实施，以提高核心竞争力和增强核心功能为重点，推动国有企业在服务国家战略功能作用、市场化机制运营、加快建设世界一流企业和培育专精特新企业上取得明显成效。\n东北三省瞄准发展战略性新兴产业，山西加快传统产业数字化智能化绿色化转型，青海积极构建具有高原特色的现代化产业体系……各地推动国企改革深化提升行动的具体方案加快落地。今年前10月，国有企业利润总额38326.4亿元，同比增长7.1%。以改革促发展，国有企业向着做强做优做大稳步迈进。\n深化改革开放，让民企敢闯，发展活力持续提升。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，对经济趋势感知敏锐。\n今年，更有力的改革举措接续出台，积极为民营企业在发展上解忧、在环境上解压、在帮扶上解渴，帮助民营企业增强信心、轻装上阵、大胆发展。\n拆除“玻璃门”“弹簧门”，放宽市场准入，促进公平竞争。\n“我们在拓展全国市场的时候，曾遇到一些城市不让进入的问题。”浙江小遛信息科技有限公司是一家经营共享电单车的民营中小企业，市场负责人靳婷婷一度为此苦恼。\n准入门槛高，此前束缚不少民企手脚。今年7月，随着《中共中央国务院关于促进民营经济发展壮大的意见》出台，市场监管总局不断强化制止滥用行政权力排除限制竞争的反垄断执法，靳婷婷明显感受到了变化：“玻璃门”少了，还有城市主动邀约，企业开拓全国市场的脚步不断加快。“中小企业能够平等进入市场、与大企业同台竞技，激励我们不断创新产品、提升服务。”靳婷婷说，目前小遛共享电单车已“骑”进了国内100多个城市。\n9月，国家发展改革委宣布设立民营经济发展局，作为促进民营经济发展壮大的专门机构推动各项重大举措早落地、早见效；10月，最高人民法院发布《关于优化法治环境  促进民营经济发展壮大的指导意见》……一系列举措把对国企民企平等对待的要求从制度和法律上落实下来，切实优化民营企业发展环境。\n通堵点、破难点，畅通沟通渠道，为民营企业解难题、办实事。\n不久前，宁波利豪机械有限公司从拥挤的群租厂房搬进了敞亮的新厂房。新厂房12000多平方米，足够容纳企业明年准备新增的园林工具生产线。“我们一直没找到合适的厂房。浙江省宁波市北仑区新碶街道企业服务人员定期走访时了解后，第一时间排摸、梳理辖区内闲置厂房，还帮助商谈，前后跑了3个月，终于帮我们找到了地点、价格、面积都合适的新厂房。”总经理王克全说。\n网格化包干、点对点精准服务，微信工作联系群推送惠企政策、接收企业诉求……今年，新碶街道共收到辖区企业相关问题千余件，办结率100%。\n想企业之所想，急企业之所急，始终把民营企业当作自己人。从中央到地方，与企业的常态化沟通交流机制不断建立健全，第一时间响应企业的急难愁盼，让经营主体能够心无旁骛谋发展。\n强监管、优保障，加强产权保护，营造稳定预期。\n最高人民法院发布依法平等保护民营企业产权和企业家权益的11个典型案例，对民营企业产权和企业家权益、民营中小微企业原始创新的保护力度不断加大；市场监管总局开展2023年涉企违规收费专项整治行动，共检查涉企收费单位7.9万家，督促退还企业21.6亿元……保护民营企业平等发展的法治环境、市场环境持续健全完善，让更多企业家吃下“定心丸”。\n深化改革开放，让外企敢投，持续打造发展热土。\n近期，麦当劳全球宣布增持麦当劳中国的股份，进一步加大在华投入。“未来5年，计划达到1万家餐厅的规模。”麦当劳中国首席执行官张家茵说，麦当劳在中国蓬勃发展的背后，是长期向好的中国经济、中国快速的城市化进程和坚定不移的高水平对外开放。\n合理缩减外资准入负面清单，全面取消制造业领域外资准入限制措施……今年以来，高水平对外开放不断扩大，在世界经济复苏乏力的大背景下，仍有越来越多的外资企业为中国市场投下“信任票”。\n“中国已经成为最佳投资目的地的代名词，下一个‘中国’，还是中国”。1至10月，全国新设立外商投资企业41947家，同比增长32.1%。许多外企将投资中国视为“必选项”，开放的中国持续成为外资企业眼中的投资热土。\n一组最新数据透出各类经营主体的信心和活力：\n今年前三季度，全国新设经营主体2480.8万户，同比增长12.7%，其中新设民营企业同比增长15.3%，新设外资企业同比增长29.3%。近期，国家统计局面向5.9万户小微企业开展了一项调查，调查显示，企业生产订单情况、经营情况总体改善，景气指数环比提升了1.5个百分点。\n“我国持续推进准入制度改革，全面实施市场准入负面清单制度，为各类经营主体公平竞争创造了基础条件。”中国人民大学经济学院教授王孝松表示，下一步，要完善市场准入负面清单制度，加强市场准入相关和配套制度建设，加快推进要素市场化配置改革。\n聚合力，推动转型升级，共促高质量发展\n高质量发展是全面建设社会主义现代化国家的首要任务。推动经营主体发展壮大，归根到底要依靠高质量发展。\n开局之年，各地各部门牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，推动各类经营主体持续迈向高质量发展，经济运行回升向好的态势中，增长的含金量越来越高，发展的成色越来越足。\n向“新”出发，加快形成新质生产力。\n“市场机会不等人，必须加大资金投入！”今年初，面对产品性能提升的新要求，北京索英电气技术股份有限公司创始人王仕城果断决定加快产品研发，急需用钱的当口，资金“抢先一步”找上门来。\n在科技创新再贷款政策支持下，光大银行北京分行第一时间组建专属服务团队，为企业综合授信3000万元。贷款到位，索英电气研发出新产品，年初的订单顺利履约。\n金融活水精准滴灌科技创新，不断强化企业科技创新主体地位。截至今年9月末，科技型中小企业贷款余额2.4万亿元，同比增长22.6%，专精特新企业贷款余额2.8万亿元，同比增长18.6%，均明显超过全部贷款增速。截至今年10月底，科创板共有上市公司562家，合计IPO募资金额近9000亿元。\n追“绿”而行，开拓节能降碳新市场。\n1月签约，7月厂房封顶，9月设备进场，10月组件投产，11月电池投产……位于浙江省金华市金义新区的浙江润马光能集团有限公司跑出了发展加速度。\n“得益于金义新区针对我们新能源企业的极简极速审批改革，一期高效电池及组件项目实现当年签约、当年开工、当年投产。”润马光能集团董事长李德平说，项目年产值有望超过百亿元。\n优化新能源企业审批流程、压缩审批时限，支持民营企业注册发行绿色债券、碳中和债券、转型债券，为企业提供绿色技术研发补贴和清洁能源设备补助……追“风”逐“日”、“风”“光”无限，企业绿色发展脚步加快，新能源产品快速增长。今年10月，新能源汽车产量同比增长27.9%，太阳能电池产量增长62.8%。“绿色金融”持续滋养实体经济，截至三季度末，我国绿色贷款余额28.58万亿元，同比增长36.8%，居全球首位。\n向“高”攀登，激发转型升级新动能。\n钢板切割、铆焊、包装，全自动运行，数字化调控……在山东省胶州市胶北街道，青岛昊宇重工有限公司今年成功实现数字化转型。“生产效率提高3倍，预计年产值增长20%以上。”公司行政总监刘丙忠说。\n作为传统钢结构企业，近年来昊宇重工盈利能力下降，企业下定决心转型升级，但阵痛也随之而来。引入高端设备后，企业发现与员工技能和生产流程不匹配，反而影响了正常生产。一筹莫展之际，当地工信、科技、人力资源等部门联合行动，帮助企业引入高校专家资源。在专家的指导下，不仅数字化设备成功运行，联合研发的新技术也取得突破。\n围绕中小企业核心技术能力提升、科技成果推广应用，更好对接产学研合作，推动工业互联网与重点产业链紧密协同……各部门联动，助推更多企业走上创新发展的新赛道。\n随着产业转型升级持续推进，制造业投资增势较好。前10月，高技术制造业投资同比增长11.3%，为新动能成长壮大打下良好基础。\n“深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力”“促进民营企业发展壮大，在市场准入、要素获取、公平执法、权益保护等方面落实一批举措”“持续建设市场化、法治化、国际化一流营商环境”……中央经济工作会议作出最新部署。\n用好政策红包，用足改革红利，展望新的一年，各类经营主体信心充沛，干劲十足，正用实际行动表达发展信心：\n在浙江，宇宙电动科技（杭州）有限公司的首家电动自行车线下体验店开张——“小而美”的骑行需求开辟出新市场；\n在湖北，武汉逸飞激光股份有限公司激光智造装备基地加快建设——科创板上市助力企业加大投入、提升研发实力；\n在重庆，鑫源农机股份有限公司联合高校、科研院所成立重庆市农机装备产业技术创新联盟——产学研协同让企业敢担风险、创新底气更足……\n必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长。爬坡过坎，砥砺前行。在党的统一领导下，充分激发各类经营主体的内生动力和创新活力，形成百舸争流、千帆竞发的积极态势，就一定能为高质量发展凝聚强大发展动能。"
  },
  {
    "title": "18项举措加快内外贸一体化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_2-04.htm",
    "date": "2023-12-24",
    "content": "国务院办公厅近日印发《关于加快内外贸一体化发展的若干措施》（以下简称《措施》），提出5个方面18项举措，要求各地方、各有关部门积极推进各项政策措施落实，打通阻碍内外贸一体化的关键堵点，助力企业在国内国际两个市场顺畅切换，实现“两条腿”走路。\n专家表示，加快构建内外贸一体化发展，是构建新发展格局、推动高质量发展的内在要求，对促进经济发展、扩大内需、稳定企业具有重要作用。各地要支持优势产业持续开拓国际市场，拓展丰富各类平台功能，为内外贸一体化发展提供有利条件。\n促进内外贸资源要素顺畅流动\n隆冬，江苏无锡港码头繁忙程度不减。随着无锡苏华船务有限公司一艘名为“锡集7号”的驳船起航，30个分别装载着内外贸货物的集装箱驶往上海外高桥港。\n“内外贸货物属性不同，原来需要由不同船舶承运，仓位利用率较低，接单过多会造成公司运力紧张。在南京海关所属无锡海关帮助下，企业完善了内控、备案等一系列手续，开通内外贸同船运输后，驳船班次由一周三班改为天天班。航次密度提升，驳船运输时间缩短一天以上，客户物流成本更低。”无锡苏华船务有限公司总经理侯佳林说。\n《措施》提出，着力破除各种形式的地方保护和市场分割，加快建设全国统一大市场，促进内外贸资源要素顺畅流动。商务部相关负责人表示，要支持外贸企业拓展国内市场、内贸企业拓展国际市场。通过持续不断的对接融合，使企业能够适应不同的标准规则，实现“两条腿”走路。完善体制机制、搭建共性平台、优化公共服务，提升企业内外贸一体化的发展能力。\n《措施》提出，促进内外贸市场渠道对接。海关总署相关负责人表示，相关地方和部门要加强外贸新业态新模式及相关政策宣传和业务培训，促进内外贸市场渠道对接，支持内贸企业采用跨境电商、市场采购贸易等方式开拓国际市场。\n“用好两个市场两种资源，能帮助企业更好应对市场风险、拓展发展空间。”江苏无锡万斯家居科技股份有限公司相关负责人介绍，作为一家现代家纺家居产品企业，在海关的指导和培育下，“老三样”企业顺利“触网升级”，2023年1—11月，公司B2B出口货值超1600万元，同比增长10%。\n优化内外贸一体化发展环境\n近日，77个标箱、重达1966吨的针叶木浆搭载马士基船公司的外籍货轮，从上海洋山港以“沿海捎带”模式中转至青岛港。据统计，2023年前11个月，上海海关所属洋山海关已监管服务外资班轮“沿海捎带”业务突破5.8万标箱。\n作为内外贸一体化改革的有力举措，外资班轮船公司“沿海捎带”业务于2022年5月率先在上海洋山港试点。据马士基船公司介绍，采用“沿海捎带”模式后，货物在途时间减少7至20天。目前，该公司已有66艘船舶、4条航线开展此项业务，并计划将部分从新加坡、韩国釜山等地中转的货物逐步转移到上海中转。\n《措施》提出，加强与境外港口跨境运输合作，鼓励航运企业基于市场化原则拓展内外贸货物跨境运输业务范围。海关总署相关负责人表示，无论是内贸企业“走出去”，还是外贸企业“转内销”，都需要好的渠道平台和针对性举措。要积极支持加快发展沿海和内河港口铁水联运，支持符合条件的企业开展内外贸集装箱同船运输，提升物流便利性，为内外贸一体化发展营造良好发展环境。\n前不久，上海港首批“铁水多式联运”过境货物由上海外高桥港区四期码头顺利出运。该批来自哈萨克斯坦的300余吨锌锭乘中欧班列自阿拉山口入境运至连云港港，换装海运集装箱后由连云港港连通上海港的港际快线“连申快航”，运至上海外高桥港区，后续将转国际航线船舶运往泰国林查班港。\n上海相关部门加强港口跨境运输合作，实现了铁路、港口、内河等资源铁路和水路高效联合，提升内外联通物流网络，为企业提供性价比更高的运输方式、航线及多式联运产品。\n加大重点领域改革创新力度\n近日，在办结通关手续后，山东烟台铁中宝钢铁加工有限公司生产制造的桩腿主弦管顺利装船出口海外市场。\n“虽然之前的产品作为零部件也随着钻井平台、特种船舶等一起出口海外，但当我们尝试独立开展外贸业务时，发现还是不太容易。”该公司副总经理曲晓群说，为了走稳出口“第一步”，企业选择从加工贸易方式入手。青岛海关所属烟台海关提前了解企业原材料进口计划，保障企业进口设备物资快速验放，同时指导企业办理《区域全面经济伙伴关系协定》（RCEP）原产地证书，减免进口原材料关税，降低生产成本。2023年前11个月，企业进出口总值超过7亿元，同比增长1.8倍。\n《措施》提出，推动高质量实施RCEP等自由贸易协定，拓展企业的国际发展空间。海关总署相关负责人表示，要在促进内外贸市场渠道对接上下功夫，持续推进加工贸易高质量发展、跨境电商海关监管综合改革措施落地见效，支持市场采购、保税维修等新业态发展。\n综合保税区作为对内对外双向开放并重的经济功能区，对畅通国内国际双循环、加快内外贸一体化发展起到重要作用。《措施》提出，更好发挥自由贸易试验区、国家级新区、国家级经济技术开发区、综合保税区等开放平台示范引领作用，鼓励加大内外贸一体化相关改革创新力度。\n在山东威海综合保税区的日月新半导体（威海）有限公司生产车间，加工好的晶体管走下生产线，随即被打包装箱，按“委托加工”模式送往国内新能源汽车制造企业。2023年，该公司“委托加工”模式下进出口值超20亿元，同比增长超四成。\n近年来，随着国内外市场变化，综合保税区内企业希望发挥剩余产能、承接国内生产。海关总署发布《关于支持综合保税区内企业承接境内（区外）企业委托加工业务的公告》，为企业利用国内外生产资源、拓展国际国内两个市场提供便利。\n专家表示，各地方各部门要多措并举、强化协同、加快创新，持续促进内外贸规则制度衔接融合、服务内外贸市场渠道对接、优化内外贸一体化发展环境，加快重点领域内外贸融合发展，助力企业深耕国内市场、开拓国际市场，推动外贸提质增效。"
  },
  {
    "title": "刘淑莹同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_3-04.htm",
    "date": "2023-12-24",
    "content": "新华社长春11月26日电  中国共产党的亲密朋友，第十一届全国政协常委，吉林省原副省长，吉林省人大常委会原副主任刘淑莹同志，因病于2023年11月22日在吉林长春逝世，享年80岁。\n刘淑莹同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n刘淑莹，女，黑龙江哈尔滨人，1943年1月出生。1960年至1965年在吉林大学化学系学习。1965年至1979年任中国科学院长春应用化学研究所九室实习研究员、助理研究员。1979年至1985年为美国加利福尼亚大学访问学者、博士研究生。1985年至1994年历任中国科学院长春应用化学研究所九室副研究员、研究室主任、研究员、博士生导师。1994至2011年历任吉林省副省长、省人大常委会副主任、省科协主席。\n刘淑莹同志1986年加入九三学社，是九三学社第九届中央委员会委员，第十届、十一届中央委员会常委，吉林省委会副主委，第八届、九届、十届全国人大代表，为坚持和完善中国共产党领导的多党合作和政治协商制度作出了积极贡献。"
  },
  {
    "title": "文击同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_4-04.htm",
    "date": "2023-12-24",
    "content": "新华社北京11月28日电  副大军区职离休干部，原总参谋部炮兵部部长、顾问文击同志，因病医治无效，于11月8日在北京逝世，享年106岁。\n文击，原名刘树棠，河北霸县（今霸州市）人，1937年参军入伍，1938年加入中国共产党。抗日战争时期，他历任学员、政治教员、股长兼营副政治教导员、营政治教导员、团政治处主任、营政治委员、大队政治委员等职，参加了百团大战和晋察冀抗日根据地反“扫荡”、反“蚕食”等战役战斗。解放战争时期，他历任团政治委员、团长、副师长兼参谋长等职，参加了攻打长春、保卫四平、“三下江南、四保临江”、辽沈、平津、太原、衡宝等战役战斗。新中国成立后，他历任师长、志愿军炮兵指挥所副参谋长，炮兵学院训练部部长、副院长兼训练部部长，济南军区炮兵司令员、解放军炮兵副司令员兼参谋长等职，参加了抗美援朝，为部队革命化、现代化、正规化建设作出了贡献。\n文击是中国共产党第十次全国代表大会代表，第五届全国人民代表大会代表，中国人民政治协商会议第七届全国委员会委员。他1955年被授予大校军衔，1964年晋升为少将军衔，曾荣获二级独立自由勋章、二级解放勋章、中国人民解放军独立功勋荣誉章。"
  },
  {
    "title": "王同琢同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_5-04.htm",
    "date": "2023-12-24",
    "content": "新华社广州12月4日电  副大军区职退休干部、原广州军区副政治委员兼纪律检查委员会书记王同琢同志，因病医治无效，于11月12日在广州逝世，享年79岁。\n王同琢是山东济阳县（今济南市济阳区）人，1961年入伍，1963年加入中国共产党。革命生涯中，他历任战士、班长、排长，连副政治指导员、政治指导员，营副政治教导员、副科长，团政治处主任、政治委员，师政治部主任、副政治委员，军副政治委员、政治委员，南京军区政治部主任、副政治委员兼纪律检查委员会书记，广州军区副政治委员等职，为部队革命化、现代化、正规化建设作出了贡献。\n王同琢是中国共产党第十五届、十六届中央纪律检查委员会委员，第八届全国人民代表大会代表，中国人民政治协商会议第十一届全国委员会委员。他1990年晋升为少将军衔，1995年晋升为中将军衔。"
  },
  {
    "title": "梅兆荣同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_6-04.htm",
    "date": "2023-12-24",
    "content": "新华社北京12月1日电  中国前驻德国大使，中国人民外交学会原会长、党组书记梅兆荣同志（副部级），因病于2023年11月22日在北京逝世，享年89岁。\n梅兆荣同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n梅兆荣，1934年2月生于上海崇明。1951年1月参加工作，1953年7月加入中国共产党。1956年9月至1963年10月任中国驻民主德国使馆职员、随员。1963年10月至1970年3月任外交部苏欧司科员、副处长。1970年3月至1975年10月任中国驻民主德国使馆三秘、二秘，中国驻联邦德国使馆二秘。1975年10月至1977年4月在外交部干校劳动。1977年4月至1988年1月先后任外交部西欧司副处长、处长、副司长、司长。1988年1月至1997年1月先后任中国驻联邦德国大使、中国驻德国大使。1997年1月至2003年3月任中国人民外交学会会长、党组书记。\n梅兆荣是政协第八届全国委员会委员。"
  },
  {
    "title": "张虎生同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_7-04.htm",
    "date": "2023-12-24",
    "content": "新华社北京12月19日电  人民日报社原副总编辑张虎生同志，因病于2023年12月8日在北京逝世，享年85岁。\n张虎生同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n张虎生，1938年5月生，山西静乐人。1960年8月参加工作，1980年3月加入中国共产党。1960年8月至1981年3月先后任中共中央对外联络部拉丁美洲研究所副研究员、第二研究室副主任等。1981年3月至1990年10月先后任全国人大常委会办公厅联络局副局长、新闻局局长等。1990年10月至1994年8月先后任人民日报社国际部主任，编委会委员、海外版总编辑。1994年8月至2000年3月任人民日报社副总编辑。\n张虎生是政协第九届、十届全国委员会委员。"
  },
  {
    "title": "千锤百炼  铸就匠心（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-05.htm",
    "date": "2023-12-24",
    "content": "劳动创造价值，技能点亮人生。技术工人队伍是支撑中国制造、中国创造的重要力量。从川流不息的港口码头到热火朝天的建设工地，从机器轰鸣的工厂车间到集智攻关的创新一线……各行各业的技术工人用奋斗成就梦想，辛勤付出、开拓进取，在平凡的岗位上干出了不平凡的成绩。近日，记者采访了3名优秀的青年技术工人，他们用青春和汗水谱写了精益求精、勇于创新的劳动者乐章。\n——编  者\n\n郭凯：\n“在毫厘之间下足功夫”\n晨光熹微，海风阵阵。一大早，郭凯就早早来到青岛港码头，开始了一天的工作。\n85后郭凯，是山东港口青岛港前港分公司流机队队长助理。他所在的流机队，主要负责铁矿石等大宗干散货卸船作业中的清舱工作。在矿石卸船作业中，驾驶装载机清理船舱边角货物是一项技术活，装载机司机操作技术越高超，需要人工清理的活越少，卸船效率就越高。在流机队，提起郭凯的装载机驾驶技术，同事们无不竖起大拇指——凡是郭凯清过的舱，很少留余料，既可以节约大量人力，也能大大缩短船舶在港停留时间。\n高效率的背后，凝聚着精益求精、超越自我的持续付出。“在毫厘之间下足功夫，才能不断提高工作效率，为港口装卸作业提质增效。”郭凯说。在驾驶装载机时，坐在驾驶室里，人的视线容易被铲斗挡住，铲斗与舱壁之间的距离只能靠手感和经验来判断。离得太远，就刮不干净舱内的矿石；离得太近，又容易剐蹭舱壁。为了实现“人车合一”的效果，郭凯专门设计了驾驶装载机对着气球穿螺丝帽的高难度动作，每天练到手腕酸胀才肯罢休。经过长时间的训练，郭凯已经可以将铲斗和舱壁的距离控制在毫米级，他总结的装载机清舱“柔性操作法”也在青岛港获得推广。\n今年4月，一艘装载了铁矿石的货船抵达青岛港。当时正赶上下雨，铁矿石被雨水浸湿后粘连度大大增加，装载机轮胎也频繁打滑，给清舱工作增加了很大难度。流机队的同事们轮番上阵，连续工作了十几个小时，仍然很难在计划时间内完成任务。紧急关头，队长想到了郭凯。接到电话，郭凯二话不说就赶到了现场，在综合分析船舱排水、货物特点、流程衔接等方面情况后，对作业方案作出了针对性调整。\n前进、取料、倒退、转弯、堆料……郭凯和同事们全神贯注、鼓足干劲，一台台装载机高效运转，各个环节衔接顺畅、配合密切。最终，大家比计划时间提前1小时完成了任务。\n近年来，随着智慧绿色港口建设的推进，郭凯深刻感受到了与时俱进、开拓创新的重要性。“传统的清舱作业需要深入舱内，作业存在风险，且持续时间长、劳动强度大。我一直在琢磨，能不能只让机械进舱，通过远程控制完成作业。”郭凯说。为了解决无人清舱装载机数据的稳定性问题，他白天下至深达20米的船舱，采集大量关键数据，晚上与团队成员进行汇总分析，在装载机攻关调试阶段，郭凯在现场坚守了3个月，几乎每天都干到深夜才回家，仔细分析每一处可能存在的异常和缺陷。经过不懈努力，郭凯和同事成功实现了装载机的远程控制清舱作业。此后，他和团队同事又相继完成了清扫车、挖掘机的自动化改造，为干散货智慧绿色码头九大机种自动化改造顺利投产装上“智慧芯”。\n全国优秀共产党员、全国青年岗位能手……这些年，郭凯获得了很多荣誉。“我相信勤能补拙、熟能生巧，不论做什么工作，只要坚持付出，总有一天能够做好。”郭凯说，“这些年，我能深切感受到技能人才发展的路径更加宽广，我们青年技能人才的职业荣誉感越来越强，也更有干劲了。我将继续立足岗位钻研技能、精益求精，努力把工作干得更好。”\n未晓朋：\n“把焊接技艺传承下去”\n眼神很坚定、手心有老茧，这是未晓朋给人留下的突出印象。1987年出生的未晓朋是中国核工业二三建设有限公司连云港项目部焊接负责人，已经在焊接领域耕耘了近20年。“一道道的焊缝，就是见证我成长的印记。”未晓朋说。\n在参与核电项目建设之初，未晓朋为了更好地掌握焊接技术，几乎每天都泡在焊工培训中心，翻阅焊接书籍，抓紧时间操练。由于长时间被弧光照射，他脸上的皮肤被弧光炙烤得开始脱落，眼睛一到夜晚就控制不住地流泪。“但我觉得只要能练好技术，这些付出我都心甘情愿。”未晓朋说。\n“慢一些，认真一些，就不会出现太大的问题。”在遇到焊接难题的时候，未晓朋总会耐住性子，不厌其烦地琢磨方法、反复实践。“虽然过程很煎熬，但心里总有那么一股支撑自己‘一定要焊好’的劲头。”在跟自己较劲的过程中，未晓朋不仅熟练掌握了手工电弧焊、钨极氩弧焊等焊接方法，还练就了特殊位置焊接和异种钢焊接等“焊接绝活”。\n核电站运行期间，高辐射、高流速、高温、高压的介质日夜不息地从主管道中流过，主管道也因此常被业内人士称为连接核电站“心脏”的“主动脉”。由于主管道连接了许多重要的设备，在管道内部施工时操作空间小，焊接工艺标准非常高，难度极大。\n回想起参与田湾核电工程主管道焊接施工的经历，未晓朋记忆犹新。为了保证焊接质量，解决该主管道难焊接、易返修的问题，未晓朋反复练习，熟悉焊材性能，摸索出一套实用的焊接方法。在进入主管道内部施工时，由于需要采取蜷缩姿势焊接，再加上焊花带来的高温炙烤，身材高大的未晓朋常常汗如雨下。“但越是这种时候越不能乱动，一旦动作变形可就前功尽弃。”未晓朋说，在完成焊接工作、将工号刻在主管道上的那一刻，所有的疲劳和紧张都消失了，“刻上自己的工号，就把自己和主管道紧紧地联系在了一块。这不仅仅是一种荣耀，更是一种责任。”\n在长期的实践探索中，未晓朋还搞起了发明创新。他发明的“小管组对器”，让待焊接管道的对口被固定起来，无需多次调整；实践并推广的“二氧化碳气体保护焊法”，让工作效率提高近3倍；他不断创新焊接技术并进行应用推广，在降低施工成本的同时，进一步提高了焊接作业的效率、质量和稳定性。\n这些年来，未晓朋获得了全国五一劳动奖章、全国技术能手等荣誉。随着经验越来越丰富，他在带团队、教徒弟方面投入了越来越多的精力。“学技术不要怕苦怕累，一定要脚踏实地，要敢于去挑战困难。”未晓朋在培养焊接技能人才时，不仅把自己的技术和经验倾囊相授，而且提出更加严格的要求，让大家能够学到真本领，快速成长。截至目前，未晓朋已培养出成熟的焊接技能人才200多人。“我要把焊接技艺传承下去，把心中对于安全的敬畏和承诺传递下去，培育出更多青年焊接技能人才。”未晓朋说。\n杜婕：\n“技能让我的人生更加精彩”\n灵活的手指在数控车床的按钮上快速跳动，一番让人眼花缭乱的操作后，杜婕按下启动键，车床开始了加工。今年35岁的杜婕是中车株洲电机有限公司牵引电机车间转轴班数控车工，也是公司的资深技能专家。\n杜婕大专毕业后就进入了车间工作，一开始被安排在普通磨床岗位。出于对数控车床的兴趣，她下了班就去观察车工师傅如何操作。没过多久，杜婕就被调到了数控车床岗位，开启了她在数控加工领域的工作生涯。\n“师傅常对我们说，一丝之差，优劣分家。”回忆起成长之路，杜婕特别感激师傅文照辉的指导帮助。文照辉是全国技术能手，也是公司内有名的技术骨干，对工作的要求非常高。杜婕仔细记下师傅的一个个操作步骤，抓住各种机会进行实践练习，下了班还不忘扎在书堆里学习理论知识，日积月累打下了坚实的技能基础。\n“数控操作是个技术活、细致活。我们生产的电机转轴，关系到列车的稳定性和可靠性，丝毫的偏差就可能造成巨大的缺陷。”在对卓越品质的极致追求下，杜婕养成了有条理、能吃苦、耐得烦的工作习惯。一次，在加工动车组电机转轴中心孔时，转轴发生毫无规律的轴向位移，位移量最高达到了0.5毫米，而转轴平面度的设计要求仅为0.01毫米，位移量远远超出了规定范围。正当同事们有些不知所措时，杜婕站了出来。她利用所学知识和实践经验，一步一步开展分析与排查，终于找到了症结点，成功解决了这一问题。\n因为工作细致认真、技能水平高超，杜婕近年来参与到越来越多新产品试制项目之中。2021年，雅万高铁动车组电机项目进入试制生产阶段，时间紧、任务重、要求高，公司的整体制造能力面临着严峻的考验。在牵引电机转轴的加工中，面对标准极高的设计指标与精度要求，班组一些同事出现了畏难情绪。杜婕看在眼里，急在心里，一方面做大家的思想工作，给大家鼓劲打气，讲述未来市场的需求和企业的发展；另一方面，她结合自己所学知识，制定合理的工艺路径，并针对加工设备的性能编制数控程序，反复进行加工试切与试验，最终成功通过该产品的首件评审，从而为后续的批量生产铺平了道路。\n近年来，杜婕一直专注于用匠心打造精品，参与了CR450高速动车组牵引电机、雅万高铁动车组牵引电机、“复兴号”中国标准动车组牵引电机等重大项目技术攻关，有效保障项目产品成功试制和批量交付。杜婕说：“作为新时代的青年产业工人，我们不仅要有绝技绝活，还要学习使用新技术、新工艺，持续进行技术提升。”\n“技能让我的人生更加精彩。我期待有越来越多优秀的青年技能人才加入产业工人队伍，在生产一线努力拼搏、成长成才、展示风采。”杜婕告诉记者，她还担任了湖南铁道职业技术学院的特聘讲师，参加校企合作的各类教学活动，努力把自己的工作经验、知识分享给更多年轻人，“我要不断学习总结提升技能，为培养更多高素质专业化技能人才贡献自己的力量。”\n\n版式设计：汪哲平"
  },
  {
    "title": "在基层沃野施展青春才干（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_2-05.htm",
    "date": "2023-12-24",
    "content": "“书卷气和泥土味并存，把地种出了科技范儿！”不久前，一段女大学生王伶俐毕业返乡种地8年的视频引发网友点赞。在这位来自四川成都的农业职业经理人手中，农业耕种变得更加机械化、智能化了。\n有文化、懂技术、善经营、会管理，如今，新农人成了很多年轻人追逐的“时髦”职业。越来越多像王伶俐这样的年轻人选择跳回“农门”，到基层一线去担苦、担难、担重、担险，在乡村振兴的“赛道”上释放青春活力。\n奋斗是青春的底色，到艰苦地区和基层一线挥洒汗水、拼搏奋斗，这是最美的青春模样。乡村振兴、科技创新、教育强国……党和国家事业发展为青年实现理想、施展抱负提供了广阔舞台。青年人唯有担当实干，肯吃苦、能吃苦，勇于到艰苦环境和基层一线拼搏奋斗，才能托举青春梦想，无愧于时代。\n基层是干事创业、实现梦想的火热疆场，青年人要在广袤的基层沃野施展青春才干，从竭诚为民和实干担当中找到人生价值。办理法律援助案件300余件，提供法律咨询2000余次，代写法律文书1000余份……这是青年律师刘沫含援藏3年的成绩单。几年前，刘沫含了解到西藏还有部分边远地区和高海拔县没有律师，她第一时间响应号召，来到日喀则市法律援助中心工作。3年后，她又连续两年参加中国法律援助志愿者行动，参与援疆工作。刘沫含说：“援藏援疆是坚定而无悔的选择，我深深体会到了法治的意义、个人的价值。”\n青年是整个社会力量中最积极、最有生气的力量。新征程上，时代呼唤更多有情怀、有抱负、有才华的青年人向下扎根，将个人奋斗的“小目标”融入党和国家的“大蓝图”，实现人生价值、升华人生境界。\n向下扎根，才能更好地向上生长。“学如弓弩，才如箭镞。”青年时期是汲取知识、增长才干的重要时期，须将学习当作一种责任、态度和习惯，在奉献中打好扎实的基本功，不断汲取养分、茁壮成长。“键对键”代替不了“面对面”，基层一线也是学习课堂，青年人既要多读“有字之书”，也要把田野热土当作广阔课堂，多读“无字之书”，走进乡土中国深处，去田间地头“接地气”“沾泥土”，夯实专业技能、丰富知识储备，在实践中激发潜能、积累经验，做到厚积薄发、行稳致远。不少青年干部在驻村时，在调研学习上肯下笨功夫，行走大地，走村串户，与群众打成一片，帮助村民实实在在地解决急难愁盼问题，在此过程中收获了成长，赢得了尊重。\n青年兴则国家兴，青年强则国家强。国家的发展进步，要靠广大青年挺膺担当。我们欣喜地看到，在强国建设、民族复兴的新征程上，正涌现出越来越多有理想、敢担当、能吃苦、肯奋斗的新时代好青年，也期待更多年轻人奔赴基层一线，用脚步丈量祖国大地，用真情感受时代脉搏，用实干成就精彩人生，努力让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花！"
  },
  {
    "title": "用温情服务群众（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_3-05.htm",
    "date": "2023-12-24",
    "content": "“我以前是一名老师，退休后支部书记找到我，让我帮忙出小区黑板报，至今已经出了20年，有300多期。黑板报的内容全部来自小区里的好人好事。”不久前，我在参与浙江杭州建德市新安江街道举办的“小楼宣讲”活动中，遇到了一位府东社区的80多岁高龄党员李友松。老先生的一番宣讲，带动了小区的“暖心接力”，在他的影响下，越来越多的年轻人也加入出黑板报的队伍中来。小区的楼栋服务角成为宣传角，街坊邻居的平凡小事，在这里汇聚成善意之光，点亮了小区楼栋。\n作为一名青年街道干部，走进楼栋、走进群众是我的工作。我所工作的新安江街道有11个社区，社区人口最多的有1.8万人，最小的也在6000人以上，老旧小区多、管理难度大。社区里的自治组织是否给力？物业服务达不达标？如何协调物业与业主的矛盾？这些曾经都是我和同事们在工作中感到头疼的问题。\n要解决这些问题，除了耐心细致，更需要找准问题的关键。在社区走访中我们发现，社区治理之所以难，其中很重要的一点是基层党支部的作用没有有效发挥，楼栋里的党员没有发挥好表率作用。实际上，每个居民楼栋里都有热心人，通过党组织开展的活动，把这些热心人的积极性调动起来，社区治理的很多问题便可以迎刃而解。\n为街坊邻居调解矛盾，在社区开展公益服务，这样的工作，社区工作者、社会组织、热心人都在做，但如何形成各方合力，让居民随时都能在楼道里享受到这样的服务，将治理难题化解在楼道里？我和同事们对街道的2000多个楼道进行一一摸排，将社区里的党员、热心人一一造册，通过招募、推选组建“楼栋红管家”队伍，把服务做在楼道里，通过开展“劳动1小时”、低收入群体探访关爱、反诈平安宣传等各种各样的活动，让这些“楼栋红管家”们发光发热。\n一场“小楼家宴”，把楼栋的邻居聚在一起，左邻右舍之间的距离一下子就拉近了；一场“小楼宣讲”，邻里的大人小孩轮番上阵，讲述身边故事，分享健康知识，传播美好品质，赢得居民好评……我们推动的“楼里微光”党建活动，逐渐取得成功，成为推动“陌邻”成“睦邻”的有效载体，通过“小楼宣讲”“小楼议事”“小楼说事”等服务载体，让党员和热心人成为楼栋里的一束光，把居民紧密联系起来。如今，楼道变整洁了，也更美了。每次我们在居民楼栋里开展活动，都能收获满满的感动。\n用温情服务群众，为居民楼栋点亮一束微光，带动更多人爱心接力，我想这就是基层党务工作的意义和价值所在。作为一名街道工作者，我将继续保持初心，走进楼栋、走进群众，发现亮光、追逐微光，将这道幸福的暖光扩散开来。\n（作者为浙江省杭州市建德市新安江街道党工委委员，本报记者李昌禹采访整理）"
  },
  {
    "title": "推动构建网络空间命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-06.htm",
    "date": "2023-12-24",
    "content": "当前，全球新一轮科技革命和产业变革深入推进，网络信息技术日新月异，深刻改变着全球经济格局、利益格局、安全格局，互联网成为影响世界的重要力量。中国持续深化网络空间国际交流合作，致力于与国际社会各方建立广泛的合作伙伴关系，共同推动构建网络空间命运共同体，让更多国家和人民共享互联网发展成果。\n\n顺应时代之变、回应世界之需的中国方案\n11月8日至10日，2023年世界互联网大会乌镇峰会在浙江乌镇举行。共有来自126个国家和地区的1800多位嘉宾参加本次峰会，围绕“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”主题，聚焦互联网衍生出的数字世界，纵论数字技术发展的未来趋势，谋划以数字合作推动全球发展、促进人类福祉的美好愿景。2023年世界互联网大会“互联网之光”博览会上，来自47个国家和地区的580余家企业线上线下联动参展，近百场新产品新技术发布活动展示了人工智能、大数据、网络安全等领域的最新技术产品。\n世界互联网大会乌镇峰会连续成功举办10年，是在中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的高峰会议。克罗地亚通信和计算机专家伊戈尔·拉克蒂奇表示，众多国际机构和人员参加在中国召开的世界互联网大会，讨论如何共同应对未来的挑战，这对国际社会在互联网领域加强合作、促进发展和完善治理都非常重要。\n10年来，世界互联网大会乌镇峰会用一项项成果推动构建网络空间命运共同体。巴西互联网指导委员会董事会成员拉斐尔·伊万格利斯塔说，构建网络空间命运共同体理念得到广泛认同，“互联网是全人类共有的，其发展要围绕‘共同’这个概念。只有这样，大家才能建立一个共同的网络社会，联手解决互联网领域相关的问题。”\n世界互联网大会乌镇峰会稳步推进交流互鉴、合作共赢，不断探寻携手构建网络空间命运共同体的时代答案。11月7日，2023年“携手构建网络空间命运共同体精品案例”发布展示活动举行。“13项精品案例从多元角度，展示了各方对构建网络空间命运共同体理念的积极响应与深刻践行。”世界互联网大会秘书长任贤良说。\n巴基斯坦“读懂中国”论坛理事长扎法尔·马赫默德说，在新技术、新形势下，如何让互联网更好造福人类而不是产生负面作用，更好推动构建网络空间命运共同体，是特别需要思考的问题。2023年世界互联网大会的主题就体现了共同推动构建网络空间命运共同体迈向新阶段的追求。\n让互联网发展成果更好造福全人类\n弥合数字鸿沟是全球共同的紧迫任务。数据显示，全球仍有近30亿人没有接入互联网，其中大多数来自发展中国家。作为全球最大的发展中国家和网民数量最多的国家，中国坚持以构建网络空间命运共同体理念为指引，同国际社会一道，加强团结协作，推动构建更加公平合理、开放包容、安全稳定、富有生机活力的网络空间，让互联网的发展成果更好地造福全人类。\n与17个国家签署“数字丝绸之路”合作谅解备忘录，与30个国家签署电子商务合作谅解备忘录，与18个国家和地区签署《关于加强数字经济领域投资合作的谅解备忘录》，与非洲国家共同制定实施“中非数字创新伙伴计划”， 与东盟国家共同建设中国—东盟信息港，建立中国—中东欧国家、中国—中亚五国电子商务合作对话机制，推动二十国集团、亚太经合组织、金砖国家、世贸组织等多边框架下的数字经济合作……作为数字经济大国，中国积极参与数字经济国际合作，大力推进信息基础设施建设，为全球数字经济发展作出重要贡献。\n过去10年中，中国企业建设了非洲一半以上无线站点及高速移动宽带网络，累计铺设超过20万公里光纤，服务超过9亿非洲人民，帮助非洲国家弥合数字鸿沟。肯尼亚总统鲁托表示，点击一次按钮，就能跨越不同大陆间的距离，这是数字时代带来的无尽机遇。弥合数字鸿沟，迎接数字经济的愿景，必须要有坚实的设施基础，共建“一带一路”倡议框架下的合作将更好提升非洲的经济活力。\n中国和东盟跨境电商发展加速了东南亚国家的数字经济增长，创造了众多就业、创业机会；中国与巴西、厄瓜多尔等国开展数字技术创新合作，助力亚马孙雨林生态系统以及海洋生态环境保护；从促进智慧农业发展到推动跨境电商贸易，再到启动数字人才培训，中非数字合作惠及广大非洲人民……一张张当地民众的质朴笑脸，一个个互利共赢的发展故事，映照着中国为推动数字互联互通付出的努力，折射出构建网络空间命运共同体的时代价值。\n世界互联网大会国际组织成立，是顺应信息化时代发展潮流、深化网络空间国际交流合作的重要举措；举办亚太经合组织数字减贫研讨会，为亚太地区消除贫困事业作出积极贡献；打造“中国联合展台在线平台”等网上文化交流平台，促进文明交流互鉴……中方致力于搭建开放合作的桥梁，与各方共享互联网发展成果。阿尔巴尼亚全球化研究所执行主任马塞拉·穆萨贝留表示，中国抓住新业态带来的新机遇，拓展与其他国家数字经济、电子商务、健康产业等领域合作，中国的努力是为了“不让任何一个国家在数字经济大潮中掉队”。\n努力让各国共同参与改善网络空间的事业\n网络空间关乎人类命运，网络空间未来应由世界各国共同开创。当今世界，互联网领域发展不平衡、规则不健全、秩序不合理等问题日益凸显，网络霸权主义对世界和平与发展构成新的威胁。实践证明，中国不仅是构建网络空间命运共同体的积极倡导者，更是坚定践行者、有力引领者。关于全球互联网发展治理的中国经验、中国智慧和中国方案，为国际社会加强对话交流、深化务实合作提供重要指引。\n为持续深化网络安全合作，中方提出《全球数据安全倡议》，为讨论制定全球数据安全规则提供蓝本；同阿拉伯国家联盟、中亚五国发表《中阿数据安全合作倡议》《“中国+中亚五国”数据安全合作倡议》，推动发展中国家在携手推进全球数字治理方面迈出重要一步。从发布《网络空间国际合作战略》到发布《携手构建网络空间命运共同体行动倡议》，从签署《二十国集团数字经济发展与合作倡议》到建立中俄信息安全磋商机制、中欧网络工作组机制、中国—东盟网络事务对话机制等，中国积极推动网络空间互联互通、共享共治，致力于网络空间和平发展、合作共赢。\n人工智能是人类发展的新领域，带来重大机遇，也伴随着难以预知的风险挑战。10月，中国提出《全球人工智能治理倡议》，围绕人工智能发展、安全、治理三方面系统阐述了人工智能治理的中国方案。长期关注和研究人工智能治理问题的巴西经济学家、巴西中国问题研究中心主任罗尼·林斯认为，这一倡议通过倡导信息交流和技术合作，有助于建立更加强大和有弹性的全球人工智能生态系统，能保障人工智能创造的价值和利益得以公平分配。“中国提出的加强面向发展中国家国际合作与援助的倡议至关重要，这一积极主动的做法有助缩小人工智能技术领域的全球差距。”林斯说。\n中方倡导文明互鉴，构建更加平等包容的网络空间。一方面，加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，更好弘扬全人类共同价值;另一方面，加强网络文明建设，促进优质网络文化产品生产传播，充分展示人类优秀文明成果，积极推动文明传承发展，共同建设网上精神家园。\n中阿电子图书馆项目以共建数字图书馆的形式，面向中国、阿盟各国提供中文和阿拉伯文自由切换浏览的数字资源和文化服务。中国联合日本、英国、西班牙、泰国等国教育机构、社会团体，共同发起“中文联盟”，为国际中文教育事业搭建教学服务及信息交流平台。2020年6月上线的“中国联合展台在线平台”，集信息发布、展览展示、版权交易、互动交流等于一体，成为各国视听机构、视听节目和技术设备展示交流平台。2021年5月，中国联合法国相关博物馆举办“敦煌学的跨时空交流与数字保护探索”线上研讨会，共同探索法藏敦煌文物的数字化保护与传播的新方向、新模式、新方案……\n信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。构建网络空间命运共同体是一个持续的开放进程，既不可能一蹴而就，也不可能依靠某一国或者某一方的力量独自实现。它需要国际社会各方持续的共同努力，在尊重各国主权的基础上，共谋福祉，共迎挑战。中国愿同国际社会一道践行共商共建共享的全球治理观，让数字文明发展成果更好造福各国人民，共同推动构建网络空间命运共同体迈向新阶段，共同创造人类更加美好的未来。"
  },
  {
    "title": "本版责编：韩秉宸  张远南  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_2-06.htm",
    "date": "2023-12-24",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "国家电网 忠诚担当  求实创新 追求卓越  奉献光明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-07.htm",
    "date": "2023-12-24",
    "content": ""
  },
  {
    "title": "捐赠作品展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_1-08.htm",
    "date": "2023-12-24",
    "content": "习近平总书记在给中国美术馆的老专家老艺术家回信中强调：“在高质量收藏、高水平利用、高品质服务上下功夫”。藏品是立馆之本，是博物馆、美术馆开展学术研究、展览展示、教育推广、对外交流等各项工作的重要基础。高质量收藏更是为文博机构专业化建设、高质量发展不断蓄力。近期举办的美术展览中，艺术作品的“捐赠”与“收藏”频频受到关注，让观众获得审美滋养的同时，更通过一个个捐赠故事感受作品背后的家国情怀和精神力量。\n艺术为民\n捐赠义举引领风尚\n对于美术精品的捐赠与收藏，中国美术馆馆长吴为山做过生动的概括：这是一个通过美术馆向人民“献宝”的过程。捐赠，不仅展现了艺术家、收藏家深厚的家国情怀和对文化艺术价值的深刻认知，也是社会文明程度的具体体现。近年来，在文旅部“国家美术作品收藏和捐赠奖励项目”等政策的积极引导和扶持下，对捐赠义举的弘扬，让各级美术馆的藏品征集工作得到有力开展，更使“化私为公”“艺术为民”“美术馆是艺术作品最好归宿”等理念成为社会共识。\n步入中国美术馆正厅，两侧巨大的捐赠者名录墙令人印象深刻。墙面刻记着近年来800余位捐赠者的姓名，无声传递着无私奉献精神。2020年，在该馆举办的“有容乃大——容庚捐赠展”中，著名学者、收藏家容庚生前说过的一段话再次引发共鸣：“聚实不易，散则何难？与其身后任其散失，不如现在就完整地献给国家，让更多的人在前人的基础上做出更好的成绩。”日前，一场被誉为“捐赠接力”的“河山在望——梁世雄捐赠作品展”，在中国国家博物馆与观众见面。作为岭南画派第三代代表人物之一，梁世雄不仅受益于关山月、黎雄才等前辈指导，更得到岳父容庚的教诲。此次展出的百余件作品，遴选自他向中国国家博物馆捐赠的770余件自己的创作和收藏，反映了老艺术家化私为公的崇高追求。\n这样的“捐赠接力”，既是家风传承的接力，也可谓馆际间的接力，所延续的都是无私奉献的精神。实际上，早在2019年“心随江山——梁世雄中国画艺术展”举办时，梁世雄就向中国美术馆捐赠过多幅作品。容庚一家的捐赠远不止这些。近日，广州艺术博物院新馆开馆，“万壑争流——广州艺术博物院藏中国古代画派艺术展”等精彩特展，聚集了1100余件院藏精品。该馆经年累积的历代书画藏品中，近1/10来自容庚捐赠，其中包括多件堪称“镇院之宝”的古代精品；赵少昂、关山月、赖少其、杨之光等大家捐赠的作品也多达1.8万余件，占馆藏数量一半以上。为此，该馆通过专设名家馆等方式，大力倡导捐赠义举。\n近10年来，中国美术馆接受捐赠和征集作品已达1.3万余件，2023年更是加大对各类艺术精品的收藏力度，累计新入藏作品1100余件，其中近七成为无偿捐赠。如今，将个人代表作乃至珍贵艺术收藏捐赠给国家，已然成为一种社会风尚。\n以展促藏\n收藏研究良性互动\n开展系统性的学术研究、举办品牌性展览，是带动藏品捐赠和收藏工作的重要抓手。如今，不少美术馆立足学术的深度、情感的温度和服务的效度，大力推动捐赠与收藏形成良性互动。\n近日，在中国美术馆举办的“墨海龙蛇——刘海粟书法作品展”，是一场颇具典型意义的展览，不仅受到业界高度关注，也吸引了许多普通美术和书法爱好者慕名观展。刘海粟以绘画享有盛誉，其书法也独树一帜。展览期间，刘海粟之女刘蟾将父亲的20余件书法作品无偿捐赠给国家，价值不言而喻。如展览前言所说，刘海粟的艺术观念与实践涉及中国现代美术诸多重要面向，是中国美术发展至今不可或缺的环节。中国美术馆此前曾4次举办刘海粟艺术展览，而此次展览聚焦其书法艺术，通过对刘海粟150余件绘画题跋、诗稿、信札、手稿等作品进行系统梳理，以扎实的学术研究呈现刘海粟书法世界的万千气象，可谓再出新意。\n不断提升学术水平，以展促藏、展藏互促，开展配套宣传推广、美育普及等工作，是美术馆推动高质量收藏的重要方法。近年来，中国美术馆不断强化价值引领和精品意识，以捐赠收藏、学术邀请、策划研究、国际交流等系列品牌展览，有效带动捐赠收藏。近期举办的各类展览中，便有不少捐赠，如水彩画家李剑晨家属捐赠作品50余件，版画家徐匡、阿鸽捐赠代表作60余件……\n定位不同、地域不同、特色不同，不同的收藏机构结合实际，致力于形成自己的学术方向和富有特色的典藏体系。比如，作为高校美术馆，中央美术学院美术馆坚持以学术立馆，在《国际歌》中文版发表100周年之际，立足中央美术学院老教授闻立鹏向该馆捐赠的油画《国际歌》相关创作画稿168件及其各时期代表作，推出“心中的国际歌——闻立鹏绘画中的纪念碑意象”展览，围绕油画《国际歌》展开深度研究，实现学院学术研究与艺术家捐赠义举的有效互动。作为地方馆，浙派水墨人物画和浙江现代版画是浙江美术馆成体系推进收藏工作的重点。建馆至今10余年间，该馆从“零藏品”起步，围绕浙江近现代美术史研究推出各类展览，累计收藏的3万余件作品中有八成为捐赠所得。今年，该馆推出“以神取形——吴宪生作品展”，吴宪生向馆方捐赠100件作品，进一步丰富了该馆浙派人物画的收藏。\n美术馆学术研究的加强，提振了许多美术家的捐赠信心，也让他们真切感受到作品成序列入藏美术馆的长远意义——为作品获得更充分的认识、研究乃至价值确认奠定了基础。对于真正视艺术为生命的创作者而言，这无疑是至关重要的。\n典藏活化\n人民共享永续流传\n为国典藏，与民共享。不断丰富国家美术收藏体系，“捐”是价值引导、“藏”是作品归宿、“用”是时代之需。归根结底，文化财富为人民共享，才能实现永续流传。\n美的价值，在艺术殿堂可以得到更大程度发挥。今年，浙江美术馆举办了钱贵荪绘画作品展，汇集了连环画名家钱贵荪从艺70年间创作的100余件/组作品，包括他向该馆无偿捐赠的获奖连环画《鉴湖女侠》《血战一江山》原稿及速写精品50件，这是该馆首次展出完整的连环画原稿。当李剑晨之女李蕾看到美术馆里有许多小朋友坐在地上临摹父亲画作时，她更加确信将珍藏多年的父亲画作捐赠给国家是正确的决定，因为这样“父亲的精神可以得到更好的传承”……话语中流露出捐赠者对美术馆更好实现作品利用的期盼。\n借助捐赠，不少艺术机构建构起独特的研究体系，并将艺术之美回馈大众。西泠印社建社之初，便形成了“爱社如家，无私奉献”的精神传统。基于这种文化自觉的传承，印社拥有了较为完整的收藏体系。近期在浙江展览馆举办的“西泠印社社藏捐赠菁华展（2019—2023）”，汇聚近5年各界捐赠的历代玺印、碑石以及名家篆刻、书画等500余件，既向公众展示了名家名作，更讲述了一段段捐赠佳话。从这所百年印社的故事中不难看到，经过时间沉淀，进入公共收藏序列、能够为人民所共享的艺术精品，其流传更有保障、价值更为凸显、精神更加闪耀。\n让藏品“活”起来，成为各美术馆努力的方向。新时代以来，以全国美术馆馆藏精品展出季、中国美术馆典藏活化系列展等扶持项目和品牌展览为代表，一大批经典艺术走出库房，通过巡展等方式不断扩大覆盖面，让艺术之美为广大群众所共享。美术佳作借助各种媒介衍生出的“爆款”产品更是层出不穷。系列“活化”成果，让美术经典的价值获得充分发挥，为人们生活提供了更加丰厚的精神滋养。\n如今，越来越多的捐赠与收藏故事在不同的文博机构悄然发生，这是“以人民为中心”的创作导向和“人民至上”办馆理念的有力呼应，也是广大美术工作者担负起新时代新的文化使命迈出的坚实步伐！\n（作者为中国美术馆馆员）\n版式设计：赵偲汝"
  },
  {
    "title": "常宁版画——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/24/nw.D110000renmrb_20231224_2-08.htm",
    "date": "2023-12-24",
    "content": "近年来，在国家级、省级等美术展览上，时常能看到常宁版画的身影。作为湖南常宁的一张文化名片，常宁版画以独具特色的面貌，经久不衰。\n常宁版画魅力何在？\n走进湖南省常宁市南门湖歌剧院的版画基地，浓郁的艺术气息扑面而来。这处占地足足1800平方米的空间，集版画创作、展览、培训、交易于一体，全市的版画爱好者常聚集在此。常宁籍的吴月丽便是其中一位，她因一次公益培训迷上了版画。群山绵延、奇峰耸翠……在吴月丽的刀笔下，常宁市著名风景区——天堂山的宏阔秀丽之貌跃然纸上。“我想用版画镌刻出家乡的山水之美，让生活充满美感。”吴月丽笑着说。\n正是将根深扎于钟灵毓秀的常宁大地，才成就了常宁版画旺盛的生命力。常宁版画创作者多是土生土长的常宁人，他们沉浸于厚重的人文历史、优美的自然环境中，以刀代笔、以板为纸，多角度刻画家乡自然风貌、民俗风情、乡村变化。风格拙朴、自然又不失精巧的常宁版画，被誉为湖湘大地上绽放的乡土艺术奇葩。\n聊起常宁版画，常常会提到吴国威这个名字。上世纪60年代，吴国威先生与版画结缘，自此版画成为他一生的挚爱。他不仅个人创作颇丰，1999年曾荣获全国版画界最高奖——鲁迅版画奖，还不断开办培训班、组织集体创作、牵头外出办展……在他的推动下，版画的种子在常宁大地上生根发芽，创作群体从“一个人”发展为“一群人”，常宁版画不断荣获国家级荣誉。“1983年，湖南省第二届版画展特邀并以专厅展出常宁版画，从那时开始，常宁版画群体便正式进入大众视野。”常宁市美术馆馆长欧云波幼时师从吴国威，对常宁版画的发展历程非常了解。\n得益于一代又一代民间创作者的不懈努力，常宁版画逐渐发展壮大。由于创作者众、作品多、影响广，常宁因版画连续5次获评“中国民间文化艺术之乡”。\n在内容与形式相统一的追求中，常宁版画形成了情系乡土的创作传统。\n步入常宁市版画基地的版画展厅，吴国威创作的红色题材版画《唤起工农》映入眼帘。作品主题鲜明、场面宏大、饱含情感，流露出作者深厚的家国情怀和对湘楚文化的深深眷恋。尹伯刚《牛娃》等一批乡土题材版画，则透着浓浓的田园趣味，展现了人们幸福美好的生活图景。一件件作品犹如一部地域长卷，不仅勾勒出时代变迁，更彰显一代代版画创作者踏实求索的精神。\n常宁版画的魅力，还在于其由内而外散发着强烈的艺术感召力。“常宁有着丰富多彩的民间艺术，创作者们从中提炼出质朴而富有活力的艺术语言。”欧云波说。粗犷的线条、夸张的造型、明艳的色彩，这些很难调和的元素在常宁版画中和谐地融合在一起，颇具视觉张力。\n面对时代发展，常宁版画通过多元开拓不断激发“后劲”。\n常宁市社科联主席刘华负责版画工作多年，认为“激发后劲需要有发展新思路，紧跟时代脉搏，创新版画风貌”。不少版画创作者立足常宁版画自身特色，进一步提升艺术水平、丰富思想内涵，涌现出肖健《老矿新貌》等反映时代新象的主题创作，大大丰富了工业版画创作面貌。像张宗秋《崛起》、欧云波《铮铮百年》、周建华《线上线下》等表现新世纪以来建设成就的工业版画作品，手法多元，艺术表现力进一步增强，颇具现代美感。\n紧贴时代，常宁版画不断拓展新空间。近年来，常宁版画融入推进乡村全面振兴的大局中，不仅创作了大量反映精准扶贫、乡村振兴的版画作品，还以常宁茶油、茶叶、湘黄鸡等特色农产品为主题，组织创作了一批作品，为促进当地经济发展贡献力量。\n随着专业美术创作者的加入，常宁版画创作技法也不断丰富。科班出身的常宁版画家协会主席刘娟，是探索创新者之一。不同于此前常宁版画以油印为主的创作技法，她主攻水印版画，并探索将中国画的“柔”与木刻的“刚”相融合，使画面呈现新的美感。在常宁，像刘娟这样的探索创新者还有很多。在他们的努力下，如今常宁版画发展为油印、水印、粉印、丝网等多元形式并存之势。\n常宁版画的道路越走越宽。走出常宁赴外办展，进入中国（观澜）原创版画交易会，将版画融入4A级景区“中国印山”，成立常宁市版画课题组……多元化的发展之路，一次次点燃常宁版画作者的创作热情。\n再次遇到刘娟，是在常宁市西岭镇平安村。绿树环绕的一栋建筑里，有刘娟的一处创作室。来自周边小学的孩子们围拢在她身边，看她如何持刀刻版。常宁版画多年来之所以能保持旺盛生命力，深厚的群众基础是重要原因之一。正因如此，刘娟一有时间便会走到孩子们中间，“传承推广常宁版画，是我们的责任”。\n在常宁，这份责任感已成共识。常宁市宜阳小学的版画教学已坚持数十年。版画兴趣小组的创作室里，孩子们创作用的木板挤满了储物柜。一旁介绍的学校工会主席詹迎春，也是吴国威的学生，上世纪80年代便入学任教，带出来的徒弟如今又成了学生们的版画老师。“学校的专职美术老师个个都能教版画。”詹迎春说。\n形式多样的版画启蒙甚至在幼儿园阶段便已开启。在常宁市第二幼儿园，版画元素随处可见。从室内到室外，从纸张到实物，简简单单的几处印痕，都可能成为一件幼儿版画作品。园长吕锋说：“版画也是一种印痕艺术，秉持‘万物皆可印’的开放思想，孩子们自小就能体会到版画的创意性、趣味性。”\n幼儿园版画角，孩子们的小手握着拓印工具，在墙上留下各式各样的图案，也留下自己与版画的第一次亲密接触。他们的涂抹印画，也是在勾勒常宁版画的明天……"
  }
]