[
  {
    "title": "第十九届亚洲运动会在杭州隆重开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_1-01.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  潮涌钱江喜迎盛会，携手同行共创未来。第十九届亚洲运动会23日晚在浙江省杭州市隆重开幕。国家主席习近平出席开幕式并宣布本届亚运会开幕。\n蔡奇、丁薛祥，以及来自亚洲各地的领导人和贵宾等出席开幕式。\n夜幕下，坐落在钱塘江畔的杭州奥体中心体育场华灯璀璨，流光溢彩。这座形如一朵大莲花的建筑，见证着亚运圣火第三次在中国点燃。\n开幕式开始前，来自浙江各地的群众带来富于地方特色的文艺表演，将现场气氛烘托得十分热烈。\n19时58分，在《和平——命运共同体》的乐曲声中，习近平和夫人彭丽媛，同亚奥理事会代理主席辛格、国际奥委会主席巴赫等步入主席台，向观众挥手致意。全场响起长时间的热烈掌声。\n9月23日，恰逢中国农历二十四节气中的“秋分”。20时整，迎宾表演《水润秋辉》在19座“水玉琮”敲击出的激昂鼓声中开始。随着场地中央的倒计时数字，全场观众齐声呼喊。地屏上，玉琮、玉鸟、神徽等印记与古城遗址一一浮现，从碧绿到灿金，展现春耕秋收的自然轨迹，尽显良渚文明之光、金色丰收之美。\n场地中呈现出大好河山的壮阔景象，一条红绸铺展开来，伴着《我爱你中国》的深情旋律，8名仪仗兵迈着坚定的步伐，护卫着中华人民共和国国旗走进现场。全场起立，高唱中华人民共和国国歌。五星红旗冉冉升起，迎风飘扬。\n20时09分，运动员入场式开始。踏着轻快的乐曲《我们的亚细亚》，来自45个国家和地区的体育代表团相继入场，受到全场观众的热情欢迎。《歌唱祖国》的激昂旋律响起，东道主中国代表团最后入场，习近平起身挥手致意，全场一片欢腾，掌声欢呼声此起彼伏。中国代表团共1329人，其中参赛运动员886人，将参加本届亚运会38个大项、407个小项的角逐。\n杭州亚运会组委会主席、浙江省省长王浩在致辞中代表组委会和6500万浙江人民向来自亚洲各个国家和地区的运动健儿表示最热烈的欢迎，祝愿他们创造佳绩、成就梦想、增进友谊、收获幸福，让美妙的杭州亚运之旅终生难忘。\n杭州亚运会组委会主席、中国奥委会主席高志丹致辞时表示，在习近平主席和中国政府的亲切关怀与坚强领导下，一届精彩纷呈的亚运盛会即将拉开帷幕。让我们弘扬奥林匹克精神，奋力创造亚洲体育新纪录，合力绘就亚洲命运共同体的崭新画卷。\n亚奥理事会代理主席辛格在致辞中，向中国政府、中国奥委会、浙江省政府、杭州市政府、亚组委和杭州市民以及所有参与筹备工作的人员致以最诚挚的敬意，称赞杭州亚运会筹办工作精彩绝伦，相信参与杭州亚运会的每一个人，都会收获一段终生难忘的美好记忆。\n21时16分，开幕式迎来激动人心的一刻。国家主席习近平宣布：杭州第十九届亚洲运动会开幕！顿时，全场沸腾，“数字焰火”绚烂绽放，全场掌声欢呼声经久不息。\n8名我国优秀运动员、教练员代表手执亚奥理事会会旗入场。伴着亚奥理事会会歌，亚奥理事会会旗徐徐升起，同五星红旗一道高高飘扬。\n运动员郑思维和孙颖莎、裁判员杨中民和高佳琦分别代表全体参赛运动员和裁判员宣誓。\n灯光渐暗，大屏幕上，名为《相约杭州》的短片吸引了全场目光：杭州亚运会会徽穿越时光，在不同年代人们之间传递，向世界发出热情邀约。\n文艺表演《潮起亚细亚》拉开帷幕，表演分为上中下三部分。上篇《国风雅韵》中，国风少年以地为画、踏墨而舞，宋韵女子亭亭玉立、翩然灵动，游船往来、灯影点点，全景立体影像构筑的拱宸桥跃然于大运河之上，展现钱塘繁华和江南风韵的隽永景象。中篇《钱塘潮涌》中，飞旋于空中的演员与潮共舞，“弄潮儿”乘着风帆汇入潮流，吉祥物“江南忆”破水而出、腾跃跳动，激发起活力澎湃的运动浪潮。下篇《携手同行》中，“白鹭精灵”遨游星海之中，随着悠扬的歌声和清丽的越剧唱腔，数百名大学生手持发光金桂点亮绵延悠长的“金桂之江”，亚洲各个国家和地区的地标性建筑共同呈现，构成各美其美、美美与共的亚洲画卷。精彩纷呈的表演，深深打动了现场观众。\n21时53分，主火炬点燃仪式开始。采集自良渚古城遗址的亚运圣火，自9月8日起在浙江各地传递，最终抵达杭州奥体中心体育场。\n体育场内，叶诗文、樊振东、徐梦桃、石智勇、李玲蔚、汪顺等6名火炬手接力奔跑，赢得全场热烈掌声。与此同时，现场大屏幕上，由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”，高擎火炬奔赴而来。“钱江潮涌”主火炬塔缓缓打开。万众瞩目中，最后一棒火炬手汪顺与“数字火炬手”一道点燃“钱江潮涌”主火炬塔，亚运圣火熊熊燃烧。\n“我们同拥有一个家，心相融、爱相加”“亿万个骄傲的声音，汇聚成一句话，你和我同住亚细亚”……全场共同演唱杭州亚运会主题歌《同爱同在》，整座体育场化作欢乐的海洋。\n出席开幕式的国际贵宾有：柬埔寨国王西哈莫尼、叙利亚总统巴沙尔和夫人阿斯玛、科威特王储米沙勒、尼泊尔总理普拉昌达、东帝汶总理夏纳纳、韩国总理韩德洙、马来西亚下议院议长佐哈里和夫人诺莱妮，以及文莱苏丹代表苏弗里亲王、卡塔尔埃米尔代表焦安亲王、约旦亲王费萨尔、泰国公主希里婉瓦丽等王室代表。\n王毅、李干杰、何立峰、王小洪、谌贻琴出席开幕式。\n香港特别行政区行政长官李家超、澳门特别行政区行政长官贺一诚，中国国民党前主席洪秀柱出席开幕式。\n亚奥理事会官员等出席开幕式。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_2-01.htm",
    "date": "2023-09-24",
    "content": "九月二十三日，第十九届亚洲运动会开幕式在浙江省杭州市举行。这是开幕式现场。\n新华社记者  徐  昱摄"
  },
  {
    "title": "习近平和彭丽媛为出席杭州第19届亚洲运动会开幕式的国际贵宾举行欢迎宴会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_3-01.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  （记者李中文、王海林）9月23日中午，国家主席习近平和夫人彭丽媛在浙江省杭州市西子宾馆举行宴会，欢迎来华出席杭州第19届亚洲运动会开幕式的国际贵宾。\n他们是：柬埔寨国王西哈莫尼、叙利亚总统巴沙尔和夫人阿斯玛、科威特王储米沙勒、尼泊尔总理普拉昌达、东帝汶总理夏纳纳、韩国总理韩德洙、马来西亚下议院议长佐哈里和夫人诺莱妮、亚奥理事会代理主席辛格和夫人维尼塔、国际奥委会主席巴赫，以及文莱苏丹代表苏弗里亲王、约旦亲王费萨尔、泰国公主希里婉瓦丽等王室代表。\n秋日漪园，水光潋滟，丹桂飘香。习近平和彭丽媛热情迎接贵宾，同他们亲切握手并合影留念。\n宴会厅内，天青长卷，如诗如画，山水登临，韵味悠扬。\n习近平发表致辞，代表中国政府和中国人民对来华出席杭州第19届亚运会开幕式的国际贵宾表示热烈欢迎。（致辞全文见第三版）\n习近平指出，今天是中国农历的秋分节气。在这个寓意丰收和团圆的日子，亚运会圣火将再次在中国点燃。我们愿同亚奥理事会和各国各地区代表团共同努力，为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为亚洲和国际奥林匹克运动发展作出新贡献。\n习近平强调，亚运会承载着亚洲人民对和平、团结、包容的美好向往。过去几十年，亚洲地区总体保持稳定，经济持续快速增长，成就了“风景这边独好”的亚洲奇迹。作为山海相连、人文相亲的命运共同体，我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚。我们要以体育促团结，把握历史机遇，合作应对挑战，践行“永远向前”的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽。我们要以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。\n习近平指出，浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。祝愿大家在诗画浙江度过难忘的时光，在亚运会圣火下留下美好的记忆。\n蔡奇、丁薛祥、王毅、李干杰、何立峰、王小洪、谌贻琴等出席活动。\n欢迎宴会开始前，贵宾们欣赏了浙江非物质文化遗产展示。"
  },
  {
    "title": "习近平和彭丽媛为出席杭州第19届亚洲运动会开幕式的国际贵宾举行欢迎宴会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_1-02.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  （记者李中文、王海林）9月23日中午，国家主席习近平和夫人彭丽媛在浙江省杭州市西子宾馆举行宴会，欢迎来华出席杭州第19届亚洲运动会开幕式的国际贵宾。\n他们是：柬埔寨国王西哈莫尼、叙利亚总统巴沙尔和夫人阿斯玛、科威特王储米沙勒、尼泊尔总理普拉昌达、东帝汶总理夏纳纳、韩国总理韩德洙、马来西亚下议院议长佐哈里和夫人诺莱妮、亚奥理事会代理主席辛格和夫人维尼塔、国际奥委会主席巴赫，以及文莱苏丹代表苏弗里亲王、约旦亲王费萨尔、泰国公主希里婉瓦丽等王室代表。\n秋日漪园，水光潋滟，丹桂飘香。习近平和彭丽媛热情迎接贵宾，同他们亲切握手并合影留念。\n宴会厅内，天青长卷，如诗如画，山水登临，韵味悠扬。\n习近平发表致辞，代表中国政府和中国人民对来华出席杭州第19届亚运会开幕式的国际贵宾表示热烈欢迎。（致辞全文见第三版）\n习近平指出，今天是中国农历的秋分节气。在这个寓意丰收和团圆的日子，亚运会圣火将再次在中国点燃。我们愿同亚奥理事会和各国各地区代表团共同努力，为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为亚洲和国际奥林匹克运动发展作出新贡献。\n习近平强调，亚运会承载着亚洲人民对和平、团结、包容的美好向往。过去几十年，亚洲地区总体保持稳定，经济持续快速增长，成就了“风景这边独好”的亚洲奇迹。作为山海相连、人文相亲的命运共同体，我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚。我们要以体育促团结，把握历史机遇，合作应对挑战，践行“永远向前”的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽。我们要以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。\n习近平指出，浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。祝愿大家在诗画浙江度过难忘的时光，在亚运会圣火下留下美好的记忆。\n蔡奇、丁薛祥、王毅、李干杰、何立峰、王小洪、谌贻琴等出席活动。\n欢迎宴会开始前，贵宾们欣赏了浙江非物质文化遗产展示。"
  },
  {
    "title": "习近平会见柬埔寨国王西哈莫尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_2-02.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  （记者江南、王海林）9月23日上午，国家主席习近平在杭州西湖国宾馆会见出席第19届亚洲运动会开幕式的柬埔寨国王西哈莫尼。\n习近平指出，今年是中柬建交65周年和中柬友好年。我同西哈莫尼国王两次会面，体现了中柬亲如一家的深厚情谊。前不久，我在北京会见洪玛奈首相，就传承世代友好、深化全面战略合作达成重要共识。中方珍视同柬埔寨王室的特殊友谊，高度重视中柬关系发展，愿同柬方一道，推动中柬命运共同体建设走深走实。\n习近平强调，今年是我提出亲诚惠容理念10周年。中柬关系集中体现了这一理念以及中国坚持与邻为善、以邻为伴的周边外交方针。中国支持柬埔寨走符合本国国情的发展道路，支持柬埔寨实现稳定和发展，支持柬埔寨在国际和地区舞台发挥重要作用。双方要保持高层交往，深化互利合作，扎实推进“钻石六边”合作架构，推动“工业发展走廊”和“鱼米走廊”建设尽快取得可视成果，服务各自国家现代化事业。双方要持续推进教育、文化、青年等领域交流合作，让中柬友好更加深入人心。\n西哈莫尼表示，我非常荣幸率团来到美丽的杭州出席第19届亚运会开幕式。中国已经两次成功举办亚运会，我坚信，在习近平主席坚强领导下，中国一定能够再次向世界呈现一届精彩绝伦的体育盛会，为促进亚洲大家庭的团结和友谊作出新的贡献。柬埔寨人民永远铭记西哈努克太皇同中国领导人共同缔结的兄弟般情谊，珍惜柬中两国建立起的铁杆般友谊，完全赞同习近平主席提出的亲诚惠容周边外交理念。柬方坚定奉行一个中国政策，愿同中方携手共建“一带一路”，构建柬中命运共同体。祝柬中友谊万古长青！\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见尼泊尔总理普拉昌达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_3-02.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  （记者王海林、刘军国）9月23日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式并进行正式访问的尼泊尔总理普拉昌达。\n习近平指出，中国和尼泊尔山水相连、世代友好。建交68年来，两国坚持和平共处五项原则，树立了大小国家平等相待、合作双赢的典范。中尼在实现国家发展繁荣的道路上互为伙伴、互为机遇。中方高度重视中尼关系，愿同尼方加强发展战略对接，推动中尼关系不断取得新进展。\n习近平强调，双方要始终在涉及彼此核心利益和重大关切问题上相互理解、相互支持，不断巩固两国关系政治基础。中尼共建“一带一路”合作不断取得积极成果，跨喜马拉雅立体互联互通网络初具规模。双方要重点推动基础设施互联互通，拓展过境运输合作，助力尼泊尔早日由“陆锁国”转型为“陆联国”。中方鼓励中国企业赴尼投资兴业，促进尼对华出口，愿同尼方加强治国理政经验交流，为尼泊尔经济社会发展提供力所能及的帮助。中尼在国际和地区事务中拥有广泛共同利益。中方愿同尼方加强多边协作，维护两国及发展中国家共同利益，推动构建人类命运共同体。\n普拉昌达表示，习近平主席是富有远见的世界领导人，是全体尼泊尔人民的好朋友。在习近平主席领导下，中国取得了举世瞩目的发展成就，必将在中国特色社会主义道路和中华民族伟大复兴征程上取得更大成就。尼中是相互理解、相互依赖、相互支持的朋友和伙伴。尼方衷心感谢中方给予尼经济建设、扶贫和抗疫等方面的无私帮助。尼方坚定奉行一个中国政策，台湾和西藏都是中国领土不可分割的一部分，尼方不会允许任何势力利用尼领土从事破坏中国主权和安全的行为，这一立场坚定不移，不可动摇。尼方高度赞赏并将积极参与共建“一带一路”，推进跨喜马拉雅立体互联互通网络建设，相信这将极大助力尼国家经济发展。尼方支持习近平主席提出的一系列重要理念倡议，愿同中方共同推动国际秩序朝着更加公正合理的方向发展，维护发展中国家共同利益，推动构建人类命运共同体。相信今晚开幕的杭州亚运会一定精彩成功，促进亚洲人民之间的相互理解和友谊。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见东帝汶总理夏纳纳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_4-02.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  （记者王海林、窦瀚洋）9月23日上午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的东帝汶总理夏纳纳。两国领导人共同宣布将中国和东帝汶关系提升为全面战略伙伴关系。\n习近平指出，中国和东帝汶友谊源远流长。中国最早承认东帝汶独立并同东帝汶建交。建交20多年来，两国关系经历国际风云变幻考验，政治基础更加牢固，内涵持续丰富延展。将两国关系提升为全面战略伙伴关系，是两国合作与时俱进的现实需要，也是两国人民的共同期待。中方愿继续本着亲诚惠容理念，在现代化征程上和东帝汶携手同行，更好造福两国人民。\n习近平强调，始终坚定支持彼此核心利益和重大关切是中国和东帝汶关系不断升华的重要政治基础。双方要继续发扬优良传统，加大相互支持，加强国际协作，维护好两国和发展中国家共同利益。双方要继续推进共建“一带一路”，深化产业振兴、基础设施建设、粮食自主、民生改善四大重点领域合作。中方支持东帝汶更好融入地区发展格局，愿同东帝汶在中国—葡语国家经贸合作论坛等平台加强交流合作，携手构建人类命运共同体。\n夏纳纳表示，我对2014年访华会见习近平主席的情景记忆犹新，很高兴近年来双边关系不断取得积极成果。在东帝汶争取民族独立的进程中，中国人民始终给予宝贵支持，在东帝汶抗击新冠疫情过程中，中国政府及时提供有力帮助，对此东帝汶人民铭记在心。感谢中方医疗船为东帝汶人民雪中送炭。习近平主席提出的共建“一带一路”倡议，回应了各国对于基础设施建设的需求，东帝汶坚定支持并将积极参与。东帝汶坚定奉行一个中国政策，支持习近平主席提出的全球发展倡议、全球安全倡议和全球文明倡议等重要理念倡议和政策主张，欢迎中国企业赴东帝汶投资，助力东帝汶国家建设，希望同中方加强基础设施、粮食安全、资源开发、医疗卫生等领域合作，推动双边关系迈上全面战略伙伴关系的新台阶。\n双方发表《中华人民共和国和东帝汶民主共和国关于建立全面战略伙伴关系的联合声明》。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见韩国总理韩德洙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_5-02.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  （记者王海林、窦皓）9月23日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的韩国总理韩德洙。\n习近平指出，中国和韩国是搬不走的近邻，也是分不开的合作伙伴。1992年建交以来，中韩关系快速发展，给两国人民带来重要利益。中韩关系走稳走实，符合两国和两国人民共同利益，对促进地区和平和发展也是利好。中方愿同韩方一道努力，推动中韩战略合作伙伴关系与时俱进、不断发展。\n习近平强调，中韩建交以来，友好合作始终是中韩关系的主流。中方坚持对韩睦邻友好政策，重视韩方致力于中韩合作的积极意愿。希望韩方同中方相向而行，把重视和发展中韩关系体现在政策和行动上，相互尊重，维护友好合作大方向。中国正以高质量发展全面推进中国式现代化，14亿多人口整体迈入现代化，必将进一步释放出巨大市场机遇。中韩经济联系密切，产业链供应链深度融合，两国可以深化互利合作，继续相互成就。中韩都主张维护多边主义和全球自由贸易体系，可以加强沟通协调，推动国际秩序朝着更加公正合理的方向发展。\n韩德洙表示，作为中国的近邻，韩国衷心祝愿杭州亚运会取得圆满成功。去年巴厘岛二十国集团领导人峰会上，尹锡悦总统同习近平主席进行了良好交流。当前国际社会面临诸多挑战，韩中保持高层交往，有利于推动两国关系发展，合作应对挑战。韩方愿同中方一道，致力于发展健康成熟的韩中关系。希望双方加强经贸合作、人员交往和文化交流，坚持多边主义和自由贸易，共同促进世界经济复苏增长。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "第十九届亚洲运动会在杭州隆重开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_6-02.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  潮涌钱江喜迎盛会，携手同行共创未来。第十九届亚洲运动会23日晚在浙江省杭州市隆重开幕。国家主席习近平出席开幕式并宣布本届亚运会开幕。\n蔡奇、丁薛祥，以及来自亚洲各地的领导人和贵宾等出席开幕式。\n夜幕下，坐落在钱塘江畔的杭州奥体中心体育场华灯璀璨，流光溢彩。这座形如一朵大莲花的建筑，见证着亚运圣火第三次在中国点燃。\n开幕式开始前，来自浙江各地的群众带来富于地方特色的文艺表演，将现场气氛烘托得十分热烈。\n19时58分，在《和平——命运共同体》的乐曲声中，习近平和夫人彭丽媛，同亚奥理事会代理主席辛格、国际奥委会主席巴赫等步入主席台，向观众挥手致意。全场响起长时间的热烈掌声。\n9月23日，恰逢中国农历二十四节气中的“秋分”。20时整，迎宾表演《水润秋辉》在19座“水玉琮”敲击出的激昂鼓声中开始。随着场地中央的倒计时数字，全场观众齐声呼喊。地屏上，玉琮、玉鸟、神徽等印记与古城遗址一一浮现，从碧绿到灿金，展现春耕秋收的自然轨迹，尽显良渚文明之光、金色丰收之美。\n场地中呈现出大好河山的壮阔景象，一条红绸铺展开来，伴着《我爱你中国》的深情旋律，8名仪仗兵迈着坚定的步伐，护卫着中华人民共和国国旗走进现场。全场起立，高唱中华人民共和国国歌。五星红旗冉冉升起，迎风飘扬。\n20时09分，运动员入场式开始。踏着轻快的乐曲《我们的亚细亚》，来自45个国家和地区的体育代表团相继入场，受到全场观众的热情欢迎。《歌唱祖国》的激昂旋律响起，东道主中国代表团最后入场，习近平起身挥手致意，全场一片欢腾，掌声欢呼声此起彼伏。中国代表团共1329人，其中参赛运动员886人，将参加本届亚运会38个大项、407个小项的角逐。\n杭州亚运会组委会主席、浙江省省长王浩在致辞中代表组委会和6500万浙江人民向来自亚洲各个国家和地区的运动健儿表示最热烈的欢迎，祝愿他们创造佳绩、成就梦想、增进友谊、收获幸福，让美妙的杭州亚运之旅终生难忘。\n杭州亚运会组委会主席、中国奥委会主席高志丹致辞时表示，在习近平主席和中国政府的亲切关怀与坚强领导下，一届精彩纷呈的亚运盛会即将拉开帷幕。让我们弘扬奥林匹克精神，奋力创造亚洲体育新纪录，合力绘就亚洲命运共同体的崭新画卷。\n亚奥理事会代理主席辛格在致辞中，向中国政府、中国奥委会、浙江省政府、杭州市政府、亚组委和杭州市民以及所有参与筹备工作的人员致以最诚挚的敬意，称赞杭州亚运会筹办工作精彩绝伦，相信参与杭州亚运会的每一个人，都会收获一段终生难忘的美好记忆。\n21时16分，开幕式迎来激动人心的一刻。国家主席习近平宣布：杭州第十九届亚洲运动会开幕！顿时，全场沸腾，“数字焰火”绚烂绽放，全场掌声欢呼声经久不息。\n8名我国优秀运动员、教练员代表手执亚奥理事会会旗入场。伴着亚奥理事会会歌，亚奥理事会会旗徐徐升起，同五星红旗一道高高飘扬。\n运动员郑思维和孙颖莎、裁判员杨中民和高佳琦分别代表全体参赛运动员和裁判员宣誓。\n灯光渐暗，大屏幕上，名为《相约杭州》的短片吸引了全场目光：杭州亚运会会徽穿越时光，在不同年代人们之间传递，向世界发出热情邀约。\n文艺表演《潮起亚细亚》拉开帷幕，表演分为上中下三部分。上篇《国风雅韵》中，国风少年以地为画、踏墨而舞，宋韵女子亭亭玉立、翩然灵动，游船往来、灯影点点，全景立体影像构筑的拱宸桥跃然于大运河之上，展现钱塘繁华和江南风韵的隽永景象。中篇《钱塘潮涌》中，飞旋于空中的演员与潮共舞，“弄潮儿”乘着风帆汇入潮流，吉祥物“江南忆”破水而出、腾跃跳动，激发起活力澎湃的运动浪潮。下篇《携手同行》中，“白鹭精灵”遨游星海之中，随着悠扬的歌声和清丽的越剧唱腔，数百名大学生手持发光金桂点亮绵延悠长的“金桂之江”，亚洲各个国家和地区的地标性建筑共同呈现，构成各美其美、美美与共的亚洲画卷。精彩纷呈的表演，深深打动了现场观众。\n21时53分，主火炬点燃仪式开始。采集自良渚古城遗址的亚运圣火，自9月8日起在浙江各地传递，最终抵达杭州奥体中心体育场。\n体育场内，叶诗文、樊振东、徐梦桃、石智勇、李玲蔚、汪顺等6名火炬手接力奔跑，赢得全场热烈掌声。与此同时，现场大屏幕上，由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”，高擎火炬奔赴而来。“钱江潮涌”主火炬塔缓缓打开。万众瞩目中，最后一棒火炬手汪顺与“数字火炬手”一道点燃“钱江潮涌”主火炬塔，亚运圣火熊熊燃烧。\n“我们同拥有一个家，心相融、爱相加”“亿万个骄傲的声音，汇聚成一句话，你和我同住亚细亚”……全场共同演唱杭州亚运会主题歌《同爱同在》，整座体育场化作欢乐的海洋。\n出席开幕式的国际贵宾有：柬埔寨国王西哈莫尼、叙利亚总统巴沙尔和夫人阿斯玛、科威特王储米沙勒、尼泊尔总理普拉昌达、东帝汶总理夏纳纳、韩国总理韩德洙、马来西亚下议院议长佐哈里和夫人诺莱妮，以及文莱苏丹代表苏弗里亲王、卡塔尔埃米尔代表焦安亲王、约旦亲王费萨尔、泰国公主希里婉瓦丽等王室代表。\n王毅、李干杰、何立峰、王小洪、谌贻琴出席开幕式。\n香港特别行政区行政长官李家超、澳门特别行政区行政长官贺一诚，中国国民党前主席洪秀柱出席开幕式。\n亚奥理事会官员等出席开幕式。"
  },
  {
    "title": "在杭州第十九届亚洲运动会开幕式欢迎宴会上的致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_1-03.htm",
    "date": "2023-09-24",
    "content": "尊敬的各位同事，\n尊敬的辛格代理主席，\n尊敬的巴赫主席，\n女士们，先生们，朋友们：\n很高兴同各位新老朋友相聚美丽的西子湖畔，共同迎接第十九届亚洲运动会。首先，我谨代表中国政府和中国人民，并以我和我夫人的名义，对各位嘉宾的到来表示热烈欢迎！\n今天是中国农历的秋分节气。在这个寓意丰收和团圆的日子，亚运会圣火将再次在中国点燃。自申办以来，中国认真履行承诺，全力推进各项筹办工作。我们愿同亚奥理事会和各国各地区代表团共同努力，为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为亚洲和国际奥林匹克运动发展作出新贡献。\n女士们、先生们、朋友们！\n亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。\n过去几十年，亚洲地区总体保持稳定，经济持续快速增长，成就了“风景这边独好”的亚洲奇迹。亚运会正是这一奇迹的见证者、参与者、推动者。作为山海相连、人文相亲的命运共同体，我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚。\n本届亚运会报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。当前，人类面临的全球性挑战前所未有，我们要以体育促团结，把握历史机遇，合作应对挑战，践行“永远向前”的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽。\n亚洲是人类文明的重要发祥地，创造了璀璨的文明。亚运会设置了诸多富有亚洲特色的比赛项目，为体育和文化交相辉映提供了舞台，是亚洲文化兼收并蓄、博采众长、充满活力的生动写照。我们要以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。\n女士们、先生们、朋友们！\n千百年来，杭州以“山水登临之美，人物邑居之繁”享誉世界，被马可·波罗誉为“世界上最美丽华贵之天城”。我曾在浙江工作多年。浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。祝愿大家在诗画浙江度过难忘的时光，在亚运会圣火下留下美好的记忆。\n现在，我提议，大家共同举杯，\n为本届亚运会取得圆满成功，\n为奥林匹克运动蓬勃发展，\n为亚洲人民团结和友谊，\n为各位嘉宾和家人健康，\n干杯！\n（新华社杭州9月23日电）"
  },
  {
    "title": "为了亚洲人民的团结和友谊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_2-03.htm",
    "date": "2023-09-24",
    "content": "秋分时节，之江大地丹桂飘香；雷峰塔下，西子湖畔烟雨蒙蒙。\n“很高兴同各位新老朋友相聚美丽的西子湖畔，共同迎接第十九届亚洲运动会。”\n9月23日中午，国家主席习近平和夫人彭丽媛在浙江省杭州市西子宾馆漪园举行宴会，欢迎来华出席杭州第19届亚运会开幕式的国际贵宾。\n杭州亚运会是党的二十大胜利召开之后中国举办的规模最大、水平最高的国际综合性体育赛事，也是亚运会第三次来到中国。来自亚洲45个国家和地区的1.2万余名参赛运动员相聚杭城，共赴“心心相融，爱达未来”的亚运之约。亚洲多国领导人和国际体育组织负责人等贵宾出席开幕式。\n11时45分，巨幅山水画《水光潋滟晴方好》前，习近平主席和夫人彭丽媛热情欢迎柬埔寨国王西哈莫尼、叙利亚总统巴沙尔和夫人阿斯玛、科威特王储米沙勒、尼泊尔总理普拉昌达、东帝汶总理夏纳纳、韩国总理韩德洙、马来西亚下议院议长佐哈里和夫人诺莱妮、亚奥理事会代理主席辛格和夫人维尼塔、国际奥委会主席巴赫等国际贵宾，同他们一一亲切握手、互致问候，并合影留念。\n宴会大厅内，展现西湖胜景的主背景营造出水天一色的开阔意象。天青色的《富春山居图》尽显江南山水秀美风韵。主餐台上，从百山祖群峰到东海大陈岛，从“三潭印月”到京杭大运河，从钱塘江到安吉余村，一个个浙江地标微缩写意景观，与象征杭州第19届亚运会的19条青绿色赛道交相辉映，勾勒出之江大地绿水青山的瑰丽画卷。\n在《和平——命运共同体》乐曲声中，习近平主席健步走上讲台，发表热情洋溢的致辞。\n“今天是中国农历的秋分节气。在这个寓意丰收和团圆的日子，亚运会圣火将再次在中国点燃。”\n回顾筹办亚运历程，讲述中国办赛理念，习近平主席以“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往”阐释杭州亚运会之于亚洲、之于世界的时代价值，彰显以体育为媒促进人类进步的深邃思考。\n“以体育促和平”——\n第二次世界大战结束后不久诞生的亚运会，因和平而生、因和平而兴。几十年来，亚运会在总体和平稳定的地区环境中见证了“风景这边独好”的亚洲奇迹，也记录下中国在和平发展道路上与亚洲、与世界相互交融、相互成就的坚实步伐。\n宴会上，承载着中国人民集体记忆的北京亚运会歌曲《亚洲雄风》和杭州亚运会主题曲《同爱同在》，传递着中国推动亚洲各国团结自强、命运与共的不变初心。\n放眼世界，百年未有之大变局加速演进，亚洲和平发展面临诸多新的挑战。\n“作为山海相连、人文相亲的命运共同体，我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚。”习近平主席的坚定宣示，寄托着中国人民同亚洲各国人民共同守护和平家园的殷殷期待。\n科威特王储米沙勒表示，习近平主席提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议基于推动人类和平进步的崇高目标和宗旨，意义重大，科方坚定支持并积极参与。\n“以体育促团结”——\n杭州亚运会吸引了亚洲各国各地区运动员踊跃热情参与，参赛人数、项目设置、总体规模均创历史新高，不少国家和地区奥委会将其列为今年最重要的赛事。本届亚运会，亚奥理事会45个成员实现“大团圆”。\n“遇山一起爬，遇沟一起跨”“甘蔗同穴生，香茅成丛长”，习近平主席曾引用这些亚洲谚语讲述团结合作的亚洲价值理念。杭州亚运会的盛况向世人昭示：纵使国际和地区形势变乱交织，亚洲人民对友谊的珍视、对团结的向往不可阻挡。\n开幕前一天，习近平主席会见了老朋友国际奥委会主席巴赫。巴赫高度评价中国政府为国际奥林匹克运动作出重要贡献，表示“当前世界面临地缘冲突等各种困难，国际奥委会致力于捍卫多边主义，反对体育政治化，赞赏中方为此采取的正确立场”。\n时隔半年多再次同习近平主席会面，柬埔寨国王西哈莫尼表示：“我坚信，在习近平主席坚强领导下，中国一定能够再次向世界呈现一届精彩绝伦的体育盛会，为促进亚洲大家庭的团结和友谊作出新的贡献。”\n宴会致辞中，习近平主席的话语掷地有声：“我们要以体育促团结，把握历史机遇，合作应对挑战，践行‘永远向前’的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽。”\n“以体育促包容”——\n宴会上，浙江歌舞剧院民族乐团、浙江交响乐团的艺术家们演奏了《采茶舞曲》等富有地方特色的中国乐曲，和柬埔寨《怀念中国》、叙利亚《梦中之花》、东帝汶《东帝汶欢迎你》、尼泊尔《丝绸飘舞》、科威特《国旗高高飘扬》、韩国《爱》、马来西亚《嬷嬷的纱巾》等乐曲，汇聚成亚洲不同文明和合共生、美美与共的和谐交响。\n亚洲是人类文明的重要发祥地，亚洲文化兼收并蓄、博采众长、充满活力。武术、藤球、克柔术、卡巴迪、围棋……杭州亚运会上，一个个富有不同地域、不同文化特色的项目，展现着亚洲文明的自信、包容与开放。\n“我们要以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。”习近平主席道出体育与文明的深刻关联。\n杭州，自古就是人文鼎盛、文明交融之地，既被宋代欧阳修称赞“山水登临之美，人物邑居之繁”，也被马可·波罗誉为“世界上最美丽华贵之天城”。本届亚运会期间，来自各国各地区的亚运健儿，将在赛会内外亲身体验这座历史文化名城、创新活力之城、生态文明之都的魅力，也将在相互切磋和交流中增进理解和友谊。\n致辞中，习近平主席向国际贵宾盛情介绍本届亚运会主办城市所在的浙江省：“浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。”\n今日之江，照鉴中国发展不凡历程。习近平主席曾在浙江工作多年。在习近平主席的亲切关怀下，浙江以“弄潮儿向涛头立”的开拓精神和奋进实践，书写下中国式现代化的精彩故事，为亚洲和世界打开观察当代中国和未来中国的一扇窗。\n杭州亚运会开幕前，习近平主席专门安排三个半天的时间，分别同一位位新老朋友在西湖国宾馆亲切会面。不约而同，多位国际贵宾都对在习近平主席领导下中国取得的辉煌成就表示钦佩，相信中国将在中国特色社会主义道路上取得更大成就。\n“祝愿大家在诗画浙江度过难忘的时光，在亚运会圣火下留下美好的记忆。”习近平主席真诚的话语打动人心。\n在这个丰收和团圆的时节，习近平主席和国际贵宾共赴杭州亚运会开幕式。“中国特色、亚洲风采、精彩纷呈”的杭州亚运盛会，续写新时代中国推动构建亚洲命运共同体、人类命运共同体的崭新篇章。\n（新华社杭州9月23日电  记者刘华、杨依军、王宾、殷晓圣）"
  },
  {
    "title": "中华人民共和国和东帝汶民主共和国关于建立全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_3-03.htm",
    "date": "2023-09-24",
    "content": "一、2023年9月21日至25日，东帝汶民主共和国总理凯·拉拉·夏纳纳·古斯芒来华出席杭州第十九届亚洲运动会开幕式。其间，中华人民共和国主席习近平同夏纳纳总理举行亲切友好的会晤，就中东关系及共同关心的国际和地区问题深入交换意见，达成广泛重要共识。双方一致决定将双边关系提升为全面战略伙伴关系。\n二、两国一致认为，中东建交21年来，两国坚持相互尊重、平等相待，传统友谊日益深化。特别是2014年两国建立睦邻友好、互信互利的全面合作伙伴关系以来，政治互信不断提升，各领域合作持续拓展，中东友好深入人心。\n当前，中东两国都处在加快现代化建设、实现各自民族复兴的关键时期，面对世界之变、历史之变，中东关系的战略意义更加凸显。双方要面向未来，以全面战略伙伴关系引领各领域务实合作，为两国和两国人民创造更多福祉，为地区及世界和平、稳定和发展作出更大贡献。\n三、东方高度钦佩新时代十年中国取得的伟大成就，认为中国式现代化展现了现代化的新图景，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。东方相信，中国共产党将团结带领中国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n四、中方祝贺东帝汶成功举行议会选举和政府换届，积极评价东帝汶恢复独立21年来持续推进国家发展振兴，在经济建设、民生改善方面取得重要成就，相信东帝汶将在新的施政纲领引领下，加快国家建设步伐，取得更大发展成就。中方愿继续为东帝汶国内经济社会发展和现代化建设提供力所能及的帮助。\n五、两国同意继续保持高层交往积极势头，加强战略沟通，巩固友好与政治互信，持续推动双边关系发展。两国将进一步密切中央和地方政府、立法机构和政党间交往，加强政策协调和治国理政经验交流。\n六、两国强调，在涉及彼此核心利益的问题上相互支持是中东关系战略性的重要体现。东方重申坚定奉行一个中国原则，承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，反对任何形式的“台湾独立”，不与台湾建立任何形式的官方关系，不进行任何形式的官方往来，支持中国政府为实现国家统一所作的努力。中方重申坚定支持东帝汶人民自主选择符合本国国情的发展道路，坚定支持东帝汶维护国家主权、安全和发展利益，坚决反对外部势力干涉东帝汶内政。\n七、东帝汶高度赞赏习近平主席提出人类命运共同体理念，欢迎全球发展倡议、全球安全倡议和全球文明倡议。双方将围绕三大倡议相关领域加强合作，共谋发展、共筑安全、共兴文明，合力为构建人类命运共同体作出积极贡献。\n八、两国高度评价共建“一带一路”合作取得的积极成果，将尽快签署《中华人民共和国政府和东帝汶民主共和国政府关于共同推进“一带一路”建设的合作规划》，深化高质量和互利共赢的共建“一带一路”合作。\n九、两国一致同意充分利用中东经贸联委会等机制，不断扩大双边贸易和投资规模。双方将围绕产业振兴、基建发展、粮食自给和民生改善四大领域开展更多务实合作。\n——产业振兴方面，东帝汶感谢中国提供98%税目输华产品零关税待遇。两国同意探讨商签渔业合作文件，开展包括捕捞、养殖、加工在内的渔业全产业链合作。中方将继续为东帝汶提供咖啡种植技术培训等帮扶，支持东帝汶咖啡对华出口，支持东帝汶咖啡产业振兴。双方同意加强能源政策交流，探讨开展石油和天然气勘探开发合作的可能性。\n——基建发展方面，中方愿着眼东帝汶政府施政重点，指导企业运营和维护好东帝汶国家电网，同东方开展通信基建合作。中方愿鼓励企业积极参与东帝汶公路、桥梁和港口等基础设施开发建设。双方同意加快商签航空运输协定，探讨早日开通航线航班。\n——粮食自给方面，两国将实施好杂交水稻栽培、粮仓与食品加工、玉米机械化生产、农技合作（二期）等农业项目，建设好农业高新技术开发区，助力东帝汶粮食自给和农业现代化进程。两国同意探讨商签农业合作备忘录和建立农业合作工作组，深化减贫和乡村振兴经验互学互鉴。\n——民生改善方面，中国政府将继续派遣医疗队为东帝汶人民提供医疗服务，实施好东帝汶国家影像中心等项目。双方将加快推进数字电视（二期）合作，继续探讨中东友谊医院项目。东方对中方向东帝汶提供政府奖学金名额表示感谢。中方愿同东继续开展相关促经济、惠民生项目。\n十、两国同意密切军方高层交往，加强在人员培训、装备技术、联演联训等领域合作。东帝汶政府高度赞赏中国海军“和平方舟”医院船近期赴东帝汶执行“和谐使命—2023”任务，为东帝汶人民提供人道主义医疗服务。\n十一、两国同意加强湖南同友省（区）马纳图托区合作，实施好蔬菜种植和畜牧水产养殖等合作项目，支持澳门特别行政区与帝力市早日缔结友城关系。\n十二、中方支持东帝汶早日成为东盟成员，欢迎东帝汶在地区合作中发挥更大作用，愿向东帝汶提供能力建设支持等力所能及的帮助。中方愿通过中国东盟合作和东亚合作平台，同东方分享更多发展机遇和红利。\n十三、两国积极评价中国—葡语国家经贸合作论坛（澳门）为促进中国同葡语国家开展互利合作、拉紧经济纽带发挥的重要作用，将共同落实好2022年4月中葡论坛部长级特别会议成果，继续在论坛框架下加强合作。\n十四、双方一致认为，中东在国际事务中拥有共同利益和相近立场主张，支持联合国在维护世界和平、促进共同发展和推动国际合作方面发挥核心作用，将在国际事务中相互支持，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，维护国际社会团结合作，反对霸权主义和强权政治，坚持真正的多边主义，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\n十五、夏纳纳总理对中国政府和人民的热情友好接待表示感谢，期待中国领导人早日访问东帝汶。\n（新华社杭州9月23日电）"
  },
  {
    "title": "续写亚洲文明新辉煌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_4-03.htm",
    "date": "2023-09-24",
    "content": "9月23日中午，国家主席习近平在杭州第十九届亚洲运动会开幕式欢迎宴会上发表热情洋溢的致辞，欢迎远道而来出席杭州亚运会开幕式的国际贵宾。\n海内外各界表示，正如习近平主席在致辞中所说，亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。杭州亚运会的举办，必将促进亚洲各国加强合作应对挑战，不断增强文明自信和交流互鉴，共同续写亚洲文明新辉煌。\n呈现“中国特色、亚洲风采、精彩纷呈”的体育盛会\n8年亚运筹办，从搭班子、夯基础开始，杭州一步一个脚印，对场馆、保障、竞赛等各方面进行规划推进。\n习近平主席在致辞中说，自申办以来，中国认真履行承诺，全力推进各项筹办工作。\n杭州亚组委执行秘书长、杭州市副市长陈卫强深有感触地说，本届亚运会以杭州为主办城市，宁波、温州、湖州、绍兴、金华为协办城市，立足地方资源禀赋与文化特色，充分体现了浙江集中力量办好亚运的信心和决心。\n曾参加过2008年北京奥运会、2010年广州亚运会的马来西亚奥委会副主席张金发，是此次马来西亚杭州亚运会代表团团长。“这次杭州亚运会盛况空前，报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。”张金发说，马来西亚代表团将把最好的一面展现出来，让世界上其他国家和地区都能看到亚洲的开放与发展。\n筹办亚运8年间，亚奥理事会代理总干事维诺德已经记不清是第几次来到杭州，但每次来到这里，他都会有新的发现。\n“在历届亚运会中，我认为杭州亚运会是最环保最智能的一届。杭州基础设施和体育场馆的设计完全遵循绿色理念，无论是新的数字应用还是绿色低碳的场馆和出行方式，都可以为未来的亚运会提供经验和参照。”维诺德说。\n承载人民对和平、团结、包容的美好向往\n“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。”习近平主席在致辞中阐明深意。\n从2022年10月至2023年6月，传递团结、友爱、协作精神的“迎杭州亚运会趣味跑”活动从柬埔寨金边出发，一路经过亚洲多个国家和地区，吸引近万人参与。活动执行负责人杨倩说，和平是人类共同的利益，杭州亚运会承载着亚洲人民对和平的向往。\n“习近平主席指出，践行‘永远向前’的亚奥理事会格言。这激励我们为了心中梦想不断前行。”杭州亚运会开幕式中国体育代表团旗手覃海洋说，自己在比赛中既要展现优异的运动成绩，也要进一步发扬体育精神，通过体育促进团结，让各国人民都感受到中国体育的进步。\n“当前，人类面临的全球性挑战前所未有。如何应对？习近平主席给出指引：以体育促团结，把握历史机遇，合作应对挑战。”上海体育大学竞技运动学院院长高炳宏说，近年来我国在竞技体育国际合作领域取得了重要成果，成为以体育促团结、以合作促发展的生动范例。\n在杭州亚运会上，吉祥物“琮琮”“莲莲”“宸宸”热情张开双臂，向八方宾朋传递快乐与友爱。\n“‘莲莲’代表西湖，头上覆盖着一整片莲叶，莲叶的茎脉象征着‘万物互联’。”杭州亚运会吉祥物的主要设计者之一张文说，通过这些设计，我们向世界传达开放、包容与热情的信号，让共同发展、开放融通的亚洲之路越走越宽。\n“亚运会设置了诸多富有亚洲特色的比赛项目，为体育和文化交相辉映提供了舞台。围棋作为中国传统棋种，深刻体现着诸多中国传统价值观。”浙江省围棋队主教练蓝天说，希望能让更多人在黑白之间品味亚洲文化兼收并蓄、博采众长、充满活力的特点。\n在前不久举行的贵州榕江“村超”上夺得冠军的车江一村足球队球员陈兴洋，对习近平主席致辞中“以体育促包容，增强文明自信，坚持交流互鉴”感触很深。\n“‘村超’能够吸引大批国内外观众到场参与，关键在于足球文化与当地民俗得到了很好的融合。”陈兴洋表示，将继续用好这一对外交流的桥梁纽带，讲好新时代中国故事。\n共同续写文明新辉煌\n作为本届亚运会的主办城市，杭州历史文化底蕴深厚。习近平主席在致辞中引用宋代欧阳修《有美堂记》“山水登临之美，人物邑居之繁”的名句和马可·波罗“世界上最美丽华贵之天城”的赞誉，向国际贵宾介绍杭州。\n“杭州是传承千年文化的古都之一，对中华文明乃至世界文明作出了重要贡献。”浙江省博物馆馆长陈水华表示，将继续致力于展示中华优秀传统文化、开展中外文明交流互鉴，让“浙”里的故事唱得更响、传得更远。\n“习近平主席曾对浙江寄语‘干在实处、走在前列、勇立潮头’，此次又强调了浙江‘中国式现代化的先行者’的定位，为浙江以‘两个先行’打造‘重要窗口’进一步指明了方向。”浙江省发展改革委主任杜旭亮说，将始终把高质量发展作为首要任务，推动浙江在中国式现代化的宽广大道上奋勇向前。\n曾承担北京亚运会城市规划和场馆建设任务的北京市城市规划设计研究院原院长柯焕章认为，在国内举办的三届亚运会见证了我国迈向体育强国的发展过程和经济社会发展的历史性变化。“逐步壮大的体育产业丰富了百姓生活，促进了城市基础设施建设，一代又一代人的努力得到了回报，我们对未来充满期待。”\n“习近平主席指出，坚持交流互鉴，续写亚洲文明新辉煌。我们青年一代责无旁贷。”来自浙江理工大学的赛会志愿者陈杨槟说，他将以热情周到的服务，带给各国宾客宾至如归的温暖，为促进不同文化交流贡献自己的力量。\n钱塘江畔，亚运圣火熊熊燃烧。来自广东的马术三项赛运动员梁锐基对即将开启的比赛充满期待。\n“非常荣幸能够作为中国代表团一员参加杭州亚运会，我和队友们将以最饱满的热情，与亚洲各国各地区运动员一道，在亚运圣火下留下无悔的奋斗记忆。”梁锐基说。\n（新华社杭州9月23日电  新华社记者）"
  },
  {
    "title": "尹力率中共代表团访问摩洛哥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_5-03.htm",
    "date": "2023-09-24",
    "content": "新华社拉巴特9月23日电  （记者霍晶）应摩洛哥全国自由人士联盟邀请，中共中央政治局委员、北京市委书记尹力率中共代表团于9月21日至23日访摩，会见自盟政治局委员、众议院副议长奥马尔，真实性与现代党总书记、司法大臣瓦赫比，独立党总书记、装备与水利大臣巴拉卡，拉巴特—萨累—肯尼特拉大区委员会主席阿布迪等。\n尹力表示，在习近平主席和穆罕默德六世国王战略引领下，中摩关系快速发展。中方愿以中摩建交65周年为契机，与摩方深化交流合作，推动中摩战略伙伴关系得到新的更大发展。中国共产党愿与摩政党深化治党治国理念交流，在现代化道路上携手前行。北京愿与摩方拓展人文、金融等领域合作。尹力并就摩近期发生强震造成重大人员伤亡向摩方表示慰问。\n摩方感谢中方支持摩救灾重建，表示愿落实好两国元首重要共识，深化两国发展战略对接和现代化经验互鉴，摩政府、政党及地方愿与中方进一步加强交流合作，推动非中、阿中友好事业，共同壮大全球南方力量。\n访问期间，尹力还出席中国（北京）—摩洛哥经贸投资合作研讨会，见证中非发展基金与摩阿提佳瑞瓦法银行签署合作框架协议，以及北京第二外国语学院与穆罕默德五世大学交换合作协议，为北京第二外国语学院（摩洛哥）揭牌，出席“你好，北京”文化交流活动。"
  },
  {
    "title": "李鸿忠率全国人大代表团访问克罗地亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_6-03.htm",
    "date": "2023-09-24",
    "content": "新华社萨格勒布9月23日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠9月21日至23日率全国人大代表团访问克罗地亚。在萨格勒布，李鸿忠分别会见克罗地亚总理普连科维奇、议长扬德罗科维奇、副议长雷伊奈尔。\n李鸿忠表示，在习近平主席和克方领导人的战略引领下，中克关系实现高水平发展，取得丰硕成果。双方要进一步加强沟通，积极推进基础设施、新能源、文化旅游等领域务实合作，使中克全面合作伙伴关系成为国与国相互尊重、优势互补、合作共赢、民心相通的典范。中方支持克融入欧盟和欧洲战略自主，支持多边主义和自由贸易，希望克方发挥积极作用，为中欧关系健康稳定发展贡献更多正能量。中国全国人大愿同克方密切立法机构交往合作，保持高层、各专门委员会、友好小组交流，为促进双边关系发展、增进两国人民友谊提供有力支持。李鸿忠还深入宣介了习近平新时代中国特色社会主义思想、全过程人民民主重大理念。\n克方表示，发展对华关系是克历届政府外交重点，也是朝野共识。克坚持一个中国原则，愿同中方密切政治关系，保持立法机构友好交往，加强经贸、科技、旅游等领域务实合作，积极参与共建“一带一路”和中国—中东欧国家合作，推动两国关系行稳致远。"
  },
  {
    "title": "陈文清会见意大利副总理兼外长塔亚尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_7-03.htm",
    "date": "2023-09-24",
    "content": "新华社罗马9月23日电  当地时间9月22日，中共中央政治局委员、中央政法委书记陈文清在罗马会见意大利副总理兼外长塔亚尼。\n陈文清说，中方高度重视发展中意关系，视意大利为全面战略伙伴和推动中欧关系健康发展的积极力量。中意同为文明古国，友好交往历史悠久，拥有广泛共同利益和深厚合作基础，理应继承和发扬友好传统，继续为不同社会制度、不同文化背景国家发展双边友好关系树立典范。明年是两国建立全面战略伙伴关系20周年，希望双方共同努力，落实好两国领导人重要共识，推动双边关系发展行稳致远。\n陈文清指出，执法安全合作是中意关系重要组成部分和积极推动力量。两国相关职能部门多年来在反恐怖、大型活动安保、打击跨国有组织犯罪等领域取得了务实合作成果。面对复杂的国际形势和严峻的全球性挑战，中方愿与意方同行携手，完善安全合作机制建设，全面加强双方各领域各层级交流与合作，为维护两国安全利益作出新的贡献。\n塔亚尼积极评价当前意中密切交流和高层政治交往。他表示，中国是重要合作伙伴，意中两国合作广泛、多样化，安全领域合作大有可为。意方愿同中方加强执法安全交流与合作，保护好两国人民安全。\n访意期间，陈文清还会见了意大利内政部长皮安泰多西等意方有关部门负责人。"
  },
  {
    "title": "习近平就推进新型工业化作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_1-04.htm",
    "date": "2023-09-24",
    "content": "本报北京9月23日电  中共中央总书记、国家主席、中央军委主席习近平近日就推进新型工业化作出重要指示指出，新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。要完整、准确、全面贯彻新发展理念，统筹发展和安全，深刻把握新时代新征程推进新型工业化的基本规律，积极主动适应和引领新一轮科技革命和产业变革，把高质量发展的要求贯穿新型工业化全过程，把建设制造强国同发展数字经济、产业信息化等有机结合，为中国式现代化构筑强大物质技术基础。\n习近平强调，推进新型工业化是一个系统工程。要完善党委（党组）统一领导、政府负责落实、企业发挥主体作用、社会力量广泛参与的工作格局，做好各方面政策和要素保障，开拓创新、担当作为，汇聚起推进新型工业化的强大力量，为全面建成社会主义现代化强国作出新的更大贡献。\n全国新型工业化推进大会9月22日至23日在京召开。会上传达了习近平重要指示。中共中央政治局常委、国务院总理李强出席会议并讲话。\n李强在讲话中指出，习近平总书记的重要指示，深刻阐述了新时代新征程推进新型工业化的重大意义、重要原则、重点任务，具有很强的政治性、思想性、指导性，为做好相关工作指明了方向。我们要深入学习领会，认真抓好贯彻落实。\n李强指出，党的十八大以来，习近平总书记就新型工业化一系列重大理论和实践问题作出重要论述，极大丰富和发展了我们党对工业化的规律性认识，为我们推进新型工业化提供了根本遵循和行动指南。要深刻领悟“两个确立”的决定性意义，做到“两个维护”，学深悟透习近平总书记关于新型工业化的重要指示、重要论述，准确把握推进新型工业化的战略定位、阶段性特征以及面临环境条件变化，完整、准确、全面贯彻新发展理念，坚持走中国特色新型工业化道路，加快建设制造强国，更好服务构建新发展格局、推动高质量发展、实现中国式现代化。\n李强强调，要适应时代要求和形势变化，突出重点、抓住关键，着力提升产业链供应链韧性和安全水平，加快提升产业创新能力，持续推动产业结构优化升级，大力推动数字技术与实体经济深度融合，全面推动工业绿色发展。要坚持深化改革、扩大开放，促进各类企业优势互补、竞相发展，发挥全国统一大市场支撑作用，以主体功能区战略引导产业合理布局，用好国内国际两个市场两种资源，不断增强推进新型工业化的动力与活力。要坚持把党的全面领导贯穿推进新型工业化的全过程各方面，强化组织领导、政策支持和人才保障，汇聚加快推进新型工业化的强大合力。\n中共中央政治局委员、国务院副总理张国清在总结讲话中表示，要进一步把思想和行动统一到习近平总书记重要指示和党中央决策部署上来，落实李强总理讲话要求，加强党的全面领导，强化政治担当、树牢系统观念、发扬斗争精神，在强化科技创新、保障产业安全上持续用力，在优化产业结构、促进体系升级上持续用力，在推动工业数字化、绿色化转型上持续用力，在深化改革开放、增添动力活力上持续用力，扎实推进新型工业化各项重点任务落实，以实际行动践行“两个维护”。\n吴政隆出席会议。\n会议以电视电话会议形式召开，各省、自治区、直辖市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体，部分中央管理的金融机构、企业，军队有关单位，部分制造业企业负责人等参加会议。"
  },
  {
    "title": "为了亚洲人民的团结和友谊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_2-04.htm",
    "date": "2023-09-24",
    "content": "秋分时节，之江大地丹桂飘香；雷峰塔下，西子湖畔烟雨蒙蒙。\n“很高兴同各位新老朋友相聚美丽的西子湖畔，共同迎接第十九届亚洲运动会。”\n9月23日中午，国家主席习近平和夫人彭丽媛在浙江省杭州市西子宾馆漪园举行宴会，欢迎来华出席杭州第19届亚运会开幕式的国际贵宾。\n杭州亚运会是党的二十大胜利召开之后中国举办的规模最大、水平最高的国际综合性体育赛事，也是亚运会第三次来到中国。来自亚洲45个国家和地区的1.2万余名参赛运动员相聚杭城，共赴“心心相融，爱达未来”的亚运之约。亚洲多国领导人和国际体育组织负责人等贵宾出席开幕式。\n11时45分，巨幅山水画《水光潋滟晴方好》前，习近平主席和夫人彭丽媛热情欢迎柬埔寨国王西哈莫尼、叙利亚总统巴沙尔和夫人阿斯玛、科威特王储米沙勒、尼泊尔总理普拉昌达、东帝汶总理夏纳纳、韩国总理韩德洙、马来西亚下议院议长佐哈里和夫人诺莱妮、亚奥理事会代理主席辛格和夫人维尼塔、国际奥委会主席巴赫等国际贵宾，同他们一一亲切握手、互致问候，并合影留念。\n宴会大厅内，展现西湖胜景的主背景营造出水天一色的开阔意象。天青色的《富春山居图》尽显江南山水秀美风韵。主餐台上，从百山祖群峰到东海大陈岛，从“三潭印月”到京杭大运河，从钱塘江到安吉余村，一个个浙江地标微缩写意景观，与象征杭州第19届亚运会的19条青绿色赛道交相辉映，勾勒出之江大地绿水青山的瑰丽画卷。\n在《和平——命运共同体》乐曲声中，习近平主席健步走上讲台，发表热情洋溢的致辞。\n“今天是中国农历的秋分节气。在这个寓意丰收和团圆的日子，亚运会圣火将再次在中国点燃。”\n回顾筹办亚运历程，讲述中国办赛理念，习近平主席以“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往”阐释杭州亚运会之于亚洲、之于世界的时代价值，彰显以体育为媒促进人类进步的深邃思考。\n“以体育促和平”——\n第二次世界大战结束后不久诞生的亚运会，因和平而生、因和平而兴。几十年来，亚运会在总体和平稳定的地区环境中见证了“风景这边独好”的亚洲奇迹，也记录下中国在和平发展道路上与亚洲、与世界相互交融、相互成就的坚实步伐。\n宴会上，承载着中国人民集体记忆的北京亚运会歌曲《亚洲雄风》和杭州亚运会主题曲《同爱同在》，传递着中国推动亚洲各国团结自强、命运与共的不变初心。\n放眼世界，百年未有之大变局加速演进，亚洲和平发展面临诸多新的挑战。\n“作为山海相连、人文相亲的命运共同体，我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚。”习近平主席的坚定宣示，寄托着中国人民同亚洲各国人民共同守护和平家园的殷殷期待。\n科威特王储米沙勒表示，习近平主席提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议基于推动人类和平进步的崇高目标和宗旨，意义重大，科方坚定支持并积极参与。\n“以体育促团结”——\n杭州亚运会吸引了亚洲各国各地区运动员踊跃热情参与，参赛人数、项目设置、总体规模均创历史新高，不少国家和地区奥委会将其列为今年最重要的赛事。本届亚运会，亚奥理事会45个成员实现“大团圆”。\n“遇山一起爬，遇沟一起跨”“甘蔗同穴生，香茅成丛长”，习近平主席曾引用这些亚洲谚语讲述团结合作的亚洲价值理念。杭州亚运会的盛况向世人昭示：纵使国际和地区形势变乱交织，亚洲人民对友谊的珍视、对团结的向往不可阻挡。\n开幕前一天，习近平主席会见了老朋友国际奥委会主席巴赫。巴赫高度评价中国政府为国际奥林匹克运动作出重要贡献，表示“当前世界面临地缘冲突等各种困难，国际奥委会致力于捍卫多边主义，反对体育政治化，赞赏中方为此采取的正确立场”。\n时隔半年多再次同习近平主席会面，柬埔寨国王西哈莫尼表示：“我坚信，在习近平主席坚强领导下，中国一定能够再次向世界呈现一届精彩绝伦的体育盛会，为促进亚洲大家庭的团结和友谊作出新的贡献。”\n宴会致辞中，习近平主席的话语掷地有声：“我们要以体育促团结，把握历史机遇，合作应对挑战，践行‘永远向前’的亚奥理事会格言，把共同发展、开放融通的亚洲之路越走越宽。”\n“以体育促包容”——\n宴会上，浙江歌舞剧院民族乐团、浙江交响乐团的艺术家们演奏了《采茶舞曲》等富有地方特色的中国乐曲，和柬埔寨《怀念中国》、叙利亚《梦中之花》、东帝汶《东帝汶欢迎你》、尼泊尔《丝绸飘舞》、科威特《国旗高高飘扬》、韩国《爱》、马来西亚《嬷嬷的纱巾》等乐曲，汇聚成亚洲不同文明和合共生、美美与共的和谐交响。\n亚洲是人类文明的重要发祥地，亚洲文化兼收并蓄、博采众长、充满活力。武术、藤球、克柔术、卡巴迪、围棋……杭州亚运会上，一个个富有不同地域、不同文化特色的项目，展现着亚洲文明的自信、包容与开放。\n“我们要以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。”习近平主席道出体育与文明的深刻关联。\n杭州，自古就是人文鼎盛、文明交融之地，既被宋代欧阳修称赞“山水登临之美，人物邑居之繁”，也被马可·波罗誉为“世界上最美丽华贵之天城”。本届亚运会期间，来自各国各地区的亚运健儿，将在赛会内外亲身体验这座历史文化名城、创新活力之城、生态文明之都的魅力，也将在相互切磋和交流中增进理解和友谊。\n致辞中，习近平主席向国际贵宾盛情介绍本届亚运会主办城市所在的浙江省：“浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。”\n今日之江，照鉴中国发展不凡历程。习近平主席曾在浙江工作多年。在习近平主席的亲切关怀下，浙江以“弄潮儿向涛头立”的开拓精神和奋进实践，书写下中国式现代化的精彩故事，为亚洲和世界打开观察当代中国和未来中国的一扇窗。\n杭州亚运会开幕前，习近平主席专门安排三个半天的时间，分别同一位位新老朋友在西湖国宾馆亲切会面。不约而同，多位国际贵宾都对在习近平主席领导下中国取得的辉煌成就表示钦佩，相信中国将在中国特色社会主义道路上取得更大成就。\n“祝愿大家在诗画浙江度过难忘的时光，在亚运会圣火下留下美好的记忆。”习近平主席真诚的话语打动人心。\n在这个丰收和团圆的时节，习近平主席和国际贵宾共赴杭州亚运会开幕式。“中国特色、亚洲风采、精彩纷呈”的杭州亚运盛会，续写新时代中国推动构建亚洲命运共同体、人类命运共同体的崭新篇章。\n（新华社杭州9月23日电  记者刘华、杨依军、王宾、殷晓圣）"
  },
  {
    "title": "续写亚洲文明新辉煌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_3-04.htm",
    "date": "2023-09-24",
    "content": "9月23日中午，国家主席习近平在杭州第十九届亚洲运动会开幕式欢迎宴会上发表热情洋溢的致辞，欢迎远道而来出席杭州亚运会开幕式的国际贵宾。\n海内外各界表示，正如习近平主席在致辞中所说，亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。杭州亚运会的举办，必将促进亚洲各国加强合作应对挑战，不断增强文明自信和交流互鉴，共同续写亚洲文明新辉煌。\n呈现“中国特色、亚洲风采、精彩纷呈”的体育盛会\n8年亚运筹办，从搭班子、夯基础开始，杭州一步一个脚印，对场馆、保障、竞赛等各方面进行规划推进。\n习近平主席在致辞中说，自申办以来，中国认真履行承诺，全力推进各项筹办工作。\n杭州亚组委执行秘书长、杭州市副市长陈卫强深有感触地说，本届亚运会以杭州为主办城市，宁波、温州、湖州、绍兴、金华为协办城市，立足地方资源禀赋与文化特色，充分体现了浙江集中力量办好亚运的信心和决心。\n曾参加过2008年北京奥运会、2010年广州亚运会的马来西亚奥委会副主席张金发，是此次马来西亚杭州亚运会代表团团长。“这次杭州亚运会盛况空前，报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。”张金发说，马来西亚代表团将把最好的一面展现出来，让世界上其他国家和地区都能看到亚洲的开放与发展。\n筹办亚运8年间，亚奥理事会代理总干事维诺德已经记不清是第几次来到杭州，但每次来到这里，他都会有新的发现。\n“在历届亚运会中，我认为杭州亚运会是最环保最智能的一届。杭州基础设施和体育场馆的设计完全遵循绿色理念，无论是新的数字应用还是绿色低碳的场馆和出行方式，都可以为未来的亚运会提供经验和参照。”维诺德说。\n承载人民对和平、团结、包容的美好向往\n“亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。”习近平主席在致辞中阐明深意。\n从2022年10月至2023年6月，传递团结、友爱、协作精神的“迎杭州亚运会趣味跑”活动从柬埔寨金边出发，一路经过亚洲多个国家和地区，吸引近万人参与。活动执行负责人杨倩说，和平是人类共同的利益，杭州亚运会承载着亚洲人民对和平的向往。\n“习近平主席指出，践行‘永远向前’的亚奥理事会格言。这激励我们为了心中梦想不断前行。”杭州亚运会开幕式中国体育代表团旗手覃海洋说，自己在比赛中既要展现优异的运动成绩，也要进一步发扬体育精神，通过体育促进团结，让各国人民都感受到中国体育的进步。\n“当前，人类面临的全球性挑战前所未有。如何应对？习近平主席给出指引：以体育促团结，把握历史机遇，合作应对挑战。”上海体育大学竞技运动学院院长高炳宏说，近年来我国在竞技体育国际合作领域取得了重要成果，成为以体育促团结、以合作促发展的生动范例。\n在杭州亚运会上，吉祥物“琮琮”“莲莲”“宸宸”热情张开双臂，向八方宾朋传递快乐与友爱。\n“‘莲莲’代表西湖，头上覆盖着一整片莲叶，莲叶的茎脉象征着‘万物互联’。”杭州亚运会吉祥物的主要设计者之一张文说，通过这些设计，我们向世界传达开放、包容与热情的信号，让共同发展、开放融通的亚洲之路越走越宽。\n“亚运会设置了诸多富有亚洲特色的比赛项目，为体育和文化交相辉映提供了舞台。围棋作为中国传统棋种，深刻体现着诸多中国传统价值观。”浙江省围棋队主教练蓝天说，希望能让更多人在黑白之间品味亚洲文化兼收并蓄、博采众长、充满活力的特点。\n在前不久举行的贵州榕江“村超”上夺得冠军的车江一村足球队球员陈兴洋，对习近平主席致辞中“以体育促包容，增强文明自信，坚持交流互鉴”感触很深。\n“‘村超’能够吸引大批国内外观众到场参与，关键在于足球文化与当地民俗得到了很好的融合。”陈兴洋表示，将继续用好这一对外交流的桥梁纽带，讲好新时代中国故事。\n共同续写文明新辉煌\n作为本届亚运会的主办城市，杭州历史文化底蕴深厚。习近平主席在致辞中引用宋代欧阳修《有美堂记》“山水登临之美，人物邑居之繁”的名句和马可·波罗“世界上最美丽华贵之天城”的赞誉，向国际贵宾介绍杭州。\n“杭州是传承千年文化的古都之一，对中华文明乃至世界文明作出了重要贡献。”浙江省博物馆馆长陈水华表示，将继续致力于展示中华优秀传统文化、开展中外文明交流互鉴，让“浙”里的故事唱得更响、传得更远。\n“习近平主席曾对浙江寄语‘干在实处、走在前列、勇立潮头’，此次又强调了浙江‘中国式现代化的先行者’的定位，为浙江以‘两个先行’打造‘重要窗口’进一步指明了方向。”浙江省发展改革委主任杜旭亮说，将始终把高质量发展作为首要任务，推动浙江在中国式现代化的宽广大道上奋勇向前。\n曾承担北京亚运会城市规划和场馆建设任务的北京市城市规划设计研究院原院长柯焕章认为，在国内举办的三届亚运会见证了我国迈向体育强国的发展过程和经济社会发展的历史性变化。“逐步壮大的体育产业丰富了百姓生活，促进了城市基础设施建设，一代又一代人的努力得到了回报，我们对未来充满期待。”\n“习近平主席指出，坚持交流互鉴，续写亚洲文明新辉煌。我们青年一代责无旁贷。”来自浙江理工大学的赛会志愿者陈杨槟说，他将以热情周到的服务，带给各国宾客宾至如归的温暖，为促进不同文化交流贡献自己的力量。\n钱塘江畔，亚运圣火熊熊燃烧。来自广东的马术三项赛运动员梁锐基对即将开启的比赛充满期待。\n“非常荣幸能够作为中国代表团一员参加杭州亚运会，我和队友们将以最饱满的热情，与亚洲各国各地区运动员一道，在亚运圣火下留下无悔的奋斗记忆。”梁锐基说。\n（新华社杭州9月23日电  新华社记者）"
  },
  {
    "title": "李希对巴西进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_4-04.htm",
    "date": "2023-09-24",
    "content": "本报巴西利亚9月23日电  （记者邵世均）应巴西政府和劳工党邀请，中共中央政治局常委、中央纪委书记李希9月18日至22日对巴西进行正式友好访问，在巴西利亚分别会见巴西总统卢拉、副总统阿尔克明、参议长帕谢科和劳工党主席霍夫曼。\n会见卢拉时，李希转达习近平主席的亲切问候。李希表示，今年是中巴建立战略伙伴关系30周年，习近平主席同卢拉总统数次会晤交流，共同开辟和引领新时代中巴关系未来。中国和巴西分别是东西半球最大发展中国家，互为全面战略伙伴，明年将迎来两国建交50周年，我们要继往开来，增进政治互信，继续在涉及彼此核心利益和重大关切问题上相互支持，深化全方位务实合作，在金砖国家、二十国集团等多边机制下密切协作，推动构建人类命运共同体。中国共产党愿同劳工党加强交流互鉴，共同探索符合各自国情的现代化道路，推动中巴全面战略伙伴关系深入发展。\n卢拉请李希转达对习近平主席的美好祝愿，深情回忆同习近平主席的亲切交往。卢拉表示，巴中是好朋友、好伙伴，双方合作卓有成效，体现在政治、经贸、政党关系以及国际事务合作等诸多方面。巴方期待推动新版“加速增长计划”与中方发展战略对接，促进国家可持续发展。巴方愿同中方加强在多边机制内合作，共同应对贫困、不平等、气候变化、冲突对抗等全球性挑战，促进世界和平发展繁荣。我所属的巴西劳工党与中国共产党保持密切交往，愿为深化两国关系和人民友谊发挥积极作用。\n会见阿尔克明时，李希表示，中方愿同巴方用好政府间高层协调与合作委员会等机制作用，不断丰富中巴关系战略内涵，加强贸易投资、能源资源、人文科技等领域合作。阿尔克明表示，欢迎和期待中国企业全面深入参与巴西发展规划的实施，扩大在巴投资兴业。巴方愿同中方以高委会等机制为依托，推动巴中务实合作迈上新台阶。\n会见帕谢科时，李希表示，中方愿同巴方密切立法机构交往，为中巴合作提供法律和政策支持，夯实中巴关系民意基础，树立南南合作典范。帕谢科表示，巴方对中国历史文化传统和符合本国国情的发展道路充满敬意，钦佩中国共产党百年辉煌，愿完善立法机构交流机制，增加往来，服务两国关系发展。\n会见霍夫曼时，李希表示，中国共产党重视同劳工党加强治党治国经验交流，愿以明年两党建立关系40周年为契机，增进各层级往来，用好金砖国家执政党交流机制和中拉政党论坛平台，促进双多边合作。霍夫曼祝贺中方在经济社会发展方面取得巨大成就，表示在日益多元化国际环境中，两党加强双多边协作更具战略意义。双方共同出席中国共产党和巴西劳工党交流与合作协议签字仪式。\n访问期间，李希介绍了中共二十大精神和全面从严治党情况，指出全面从严治党是以习近平同志为核心的中共中央治国理政的一个鲜明特征，中国共产党将坚定不移正风肃纪反腐，以党的自我革命引领伟大社会革命。巴方对此高度评价，表示愿同中国共产党加强党际交流和治国理政经验互鉴。\n李希还对里约热内卢进行了访问，会见里约市市长帕埃斯和里约州州长卡斯特罗。"
  },
  {
    "title": "刘国中出席2023年中国农民丰收节全国主场活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_5-04.htm",
    "date": "2023-09-24",
    "content": "新华社合肥9月23日电  中共中央政治局委员、国务院副总理刘国中23日在安徽芜湖出席2023年中国农民丰收节全国主场活动。他强调，要认真学习贯彻习近平总书记重要指示精神，落实党中央决策部署，充分调动亿万农民和社会各方的积极性、主动性、创造性，全面推进乡村振兴，加快建设农业强国。\n刘国中现场参观了“听党话、感党恩、跟党走”主题展和农业科技装备、农业非遗文化等展示，与农民群众一起参加丰收节庆祝活动，为2023年度“全国十佳农民”颁发证书。\n刘国中强调，在第六个中国农民丰收节到来之际，习近平总书记专门向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚问候，充分体现了党中央对新时代新征程“三农”工作的高度重视和对广大农民的亲切关怀。当前正值秋粮收获季节，粮食和农业丰收在望，成绩来之不易，广大农民和“三农”战线工作者付出了辛勤努力。要锚定建设农业强国目标，坚持不懈抓好农业生产，全方位夯实粮食安全根基。要扎实推进乡村振兴，多措并举促进农民增收，深入实施乡村建设行动，提升乡村治理水平，建设宜居宜业和美乡村。\n刘国中还到江西和安徽实地调研秋季农业生产、农村人居环境整治、巩固拓展脱贫攻坚成果和基层医疗卫生保障等工作。"
  },
  {
    "title": "锚定建设农业强国目标，绘就宜居宜业和美乡村新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_6-04.htm",
    "date": "2023-09-24",
    "content": "瓜果飘香，稻菽卷起千层浪。这是希望田野，这是丰收中国。\n锚定建设农业强国目标，绘就宜居宜业和美乡村新画卷，神州大地亿万农民庆丰收、促和美。2023年中国农民丰收节全国主场活动在安徽省芜湖市湾沚区举办，全国各地围绕“庆丰收  促和美”主题，挖掘地域特色，聚焦农耕农趣农味、农风农乐农情，组织举办一系列区域特征鲜明、乡土气息浓厚、文化韵味十足的庆祝活动。\n9月23日，在全国主场活动湾沚现场，丰收号子唱起来，乡村文化火起来，农产品售卖忙起来。开幕式上，黄梅戏、杂技等节目赢得观众喝彩连连。全国农业科技装备成果展、乡村美食品鉴、名优特新农产品展销……丰富的活动令人目不暇接。近年来，湾沚区以再生稻为突破口，压实粮食生产责任，今年秋粮已收获4.5万亩。\n9月23日上午，在安庆市宜秀区国家现代农业科技示范展示基地内，一字排开的4台大型收割机开镰收割万亩小红稻，拉开了当地庆祝活动序幕。\n放眼江淮大地，粮食生产茬茬压实、环环紧扣、一招不落。目前，安徽省6400多万亩秋粮长势良好，预计全年完成粮食播种面积10990万亩，产量有望超820亿斤。\n藏粮于地，藏粮于技，农业高质高效是亿万农民的底气。目前山东省秋粮种植面积达到6000多万亩，长势良好，丰收在望。“中原粮仓”河南大力实施秋粮增产夺丰收行动，确保全年粮食产量稳定在1300亿斤以上。\n9月23日，2023年中国农民丰收节河南省主会场开幕式在信阳市浉河区浉河港镇桃园村举行。“这是我们刚成熟的石榴，欢迎网友们下单！”不到一个小时，来自南阳的主播王南就直播销售了2000多单。河南主会场设置了多个助农直播矩阵，直播销售河南30多种优质农特产品。\n乡村宜业，产业兴旺，“土特产”做出了大文章。\n9月19日，安徽省当涂县2023年中国农民丰收节活动暨当涂螃蟹首届开捕节在塘南镇开幕。“一上午就捞出来118斤，最大的公蟹6.8两、母蟹5.9两。”塘南镇新卫村蟹农于清生用双手比画起螃蟹的个头。当涂螃蟹产业已形成集“苗种繁育、生态养殖、电商物流”于一体的产业链。今年塘南镇河蟹总产值有望超6.18亿元。\n在山东省聊城市的中国农民丰收节活动现场，来自冠县的种植大户曹子英展示的超大灵芝，吸引许多人摸了又摸、看了又看。近年来，冠县灵芝产业快速发展，灵芝大棚已发展到1万余个，种植户人均增收1.5万元。\n农业高质高效，亿万农民底气足；乡村宜居宜业，亿万农民幸福感不断增强；农民富裕富足，乡亲们日子越过越红火。\n农历秋分，安徽省广德市柏垫镇凤桥社区，漫山遍野的栗树果实累累，串串栗蓬挂满枝头。“农技人员全程指导，加上今年雨水好，板栗果实饱满，每亩能收到二三百斤。”村民焦定芳家里种植的60多亩板栗陆续成熟。柏垫镇板栗产业蓬勃发展，有力促进村民增收。\n今年丰收节继续推出“全国十佳农民”等一批农民先进典型，各地举办农业生产技能比武等赛事，组织农民故事会、农民电影节、村歌大赛等风采展示，开展乡土能工巧匠、才艺达人技能才艺展示活动，助学习、促生产、强品牌。巧手农匠现场即兴创作，农民演员们载歌载舞……丰收的喜悦洋溢在农民的脸上。\n（本报记者高云才、顾仲阳、郁静娴、田先进、徐靖、肖家鑫、朱佩娴）"
  },
  {
    "title": "习近平会见尼泊尔总理普拉昌达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_7-04.htm",
    "date": "2023-09-24",
    "content": "本报杭州9月23日电  （记者王海林、刘军国）9月23日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式并进行正式访问的尼泊尔总理普拉昌达。\n习近平指出，中国和尼泊尔山水相连、世代友好。建交68年来，两国坚持和平共处五项原则，树立了大小国家平等相待、合作双赢的典范。中尼在实现国家发展繁荣的道路上互为伙伴、互为机遇。中方高度重视中尼关系，愿同尼方加强发展战略对接，推动中尼关系不断取得新进展。\n习近平强调，双方要始终在涉及彼此核心利益和重大关切问题上相互理解、相互支持，不断巩固两国关系政治基础。中尼共建“一带一路”合作不断取得积极成果，跨喜马拉雅立体互联互通网络初具规模。双方要重点推动基础设施互联互通，拓展过境运输合作，助力尼泊尔早日由“陆锁国”转型为“陆联国”。中方鼓励中国企业赴尼投资兴业，促进尼对华出口，愿同尼方加强治国理政经验交流，为尼泊尔经济社会发展提供力所能及的帮助。中尼在国际和地区事务中拥有广泛共同利益。中方愿同尼方加强多边协作，维护两国及发展中国家共同利益，推动构建人类命运共同体。\n普拉昌达表示，习近平主席是富有远见的世界领导人，是全体尼泊尔人民的好朋友。在习近平主席领导下，中国取得了举世瞩目的发展成就，必将在中国特色社会主义道路和中华民族伟大复兴征程上取得更大成就。尼中是相互理解、相互依赖、相互支持的朋友和伙伴。尼方衷心感谢中方给予尼经济建设、扶贫和抗疫等方面的无私帮助。尼方坚定奉行一个中国政策，台湾和西藏都是中国领土不可分割的一部分，尼方不会允许任何势力利用尼领土从事破坏中国主权和安全的行为，这一立场坚定不移，不可动摇。尼方高度赞赏并将积极参与共建“一带一路”，推进跨喜马拉雅立体互联互通网络建设，相信这将极大助力尼国家经济发展。尼方支持习近平主席提出的一系列重要理念倡议，愿同中方共同推动国际秩序朝着更加公正合理的方向发展，维护发展中国家共同利益，推动构建人类命运共同体。相信今晚开幕的杭州亚运会一定精彩成功，促进亚洲人民之间的相互理解和友谊。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "中华人民共和国和东帝汶民主共和国关于建立全面战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_8-04.htm",
    "date": "2023-09-24",
    "content": "一、2023年9月21日至25日，东帝汶民主共和国总理凯·拉拉·夏纳纳·古斯芒来华出席杭州第十九届亚洲运动会开幕式。其间，中华人民共和国主席习近平同夏纳纳总理举行亲切友好的会晤，就中东关系及共同关心的国际和地区问题深入交换意见，达成广泛重要共识。双方一致决定将双边关系提升为全面战略伙伴关系。\n二、两国一致认为，中东建交21年来，两国坚持相互尊重、平等相待，传统友谊日益深化。特别是2014年两国建立睦邻友好、互信互利的全面合作伙伴关系以来，政治互信不断提升，各领域合作持续拓展，中东友好深入人心。\n当前，中东两国都处在加快现代化建设、实现各自民族复兴的关键时期，面对世界之变、历史之变，中东关系的战略意义更加凸显。双方要面向未来，以全面战略伙伴关系引领各领域务实合作，为两国和两国人民创造更多福祉，为地区及世界和平、稳定和发展作出更大贡献。\n三、东方高度钦佩新时代十年中国取得的伟大成就，认为中国式现代化展现了现代化的新图景，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。东方相信，中国共产党将团结带领中国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n四、中方祝贺东帝汶成功举行议会选举和政府换届，积极评价东帝汶恢复独立21年来持续推进国家发展振兴，在经济建设、民生改善方面取得重要成就，相信东帝汶将在新的施政纲领引领下，加快国家建设步伐，取得更大发展成就。中方愿继续为东帝汶国内经济社会发展和现代化建设提供力所能及的帮助。\n五、两国同意继续保持高层交往积极势头，加强战略沟通，巩固友好与政治互信，持续推动双边关系发展。两国将进一步密切中央和地方政府、立法机构和政党间交往，加强政策协调和治国理政经验交流。\n六、两国强调，在涉及彼此核心利益的问题上相互支持是中东关系战略性的重要体现。东方重申坚定奉行一个中国原则，承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，反对任何形式的“台湾独立”，不与台湾建立任何形式的官方关系，不进行任何形式的官方往来，支持中国政府为实现国家统一所作的努力。中方重申坚定支持东帝汶人民自主选择符合本国国情的发展道路，坚定支持东帝汶维护国家主权、安全和发展利益，坚决反对外部势力干涉东帝汶内政。\n七、东帝汶高度赞赏习近平主席提出人类命运共同体理念，欢迎全球发展倡议、全球安全倡议和全球文明倡议。双方将围绕三大倡议相关领域加强合作，共谋发展、共筑安全、共兴文明，合力为构建人类命运共同体作出积极贡献。\n八、两国高度评价共建“一带一路”合作取得的积极成果，将尽快签署《中华人民共和国政府和东帝汶民主共和国政府关于共同推进“一带一路”建设的合作规划》，深化高质量和互利共赢的共建“一带一路”合作。\n九、两国一致同意充分利用中东经贸联委会等机制，不断扩大双边贸易和投资规模。双方将围绕产业振兴、基建发展、粮食自给和民生改善四大领域开展更多务实合作。\n——产业振兴方面，东帝汶感谢中国提供98%税目输华产品零关税待遇。两国同意探讨商签渔业合作文件，开展包括捕捞、养殖、加工在内的渔业全产业链合作。中方将继续为东帝汶提供咖啡种植技术培训等帮扶，支持东帝汶咖啡对华出口，支持东帝汶咖啡产业振兴。双方同意加强能源政策交流，探讨开展石油和天然气勘探开发合作的可能性。\n——基建发展方面，中方愿着眼东帝汶政府施政重点，指导企业运营和维护好东帝汶国家电网，同东方开展通信基建合作。中方愿鼓励企业积极参与东帝汶公路、桥梁和港口等基础设施开发建设。双方同意加快商签航空运输协定，探讨早日开通航线航班。\n——粮食自给方面，两国将实施好杂交水稻栽培、粮仓与食品加工、玉米机械化生产、农技合作（二期）等农业项目，建设好农业高新技术开发区，助力东帝汶粮食自给和农业现代化进程。两国同意探讨商签农业合作备忘录和建立农业合作工作组，深化减贫和乡村振兴经验互学互鉴。\n——民生改善方面，中国政府将继续派遣医疗队为东帝汶人民提供医疗服务，实施好东帝汶国家影像中心等项目。双方将加快推进数字电视（二期）合作，继续探讨中东友谊医院项目。东方对中方向东帝汶提供政府奖学金名额表示感谢。中方愿同东继续开展相关促经济、惠民生项目。\n十、两国同意密切军方高层交往，加强在人员培训、装备技术、联演联训等领域合作。东帝汶政府高度赞赏中国海军“和平方舟”医院船近期赴东帝汶执行“和谐使命—2023”任务，为东帝汶人民提供人道主义医疗服务。\n十一、两国同意加强湖南同友省（区）马纳图托区合作，实施好蔬菜种植和畜牧水产养殖等合作项目，支持澳门特别行政区与帝力市早日缔结友城关系。\n十二、中方支持东帝汶早日成为东盟成员，欢迎东帝汶在地区合作中发挥更大作用，愿向东帝汶提供能力建设支持等力所能及的帮助。中方愿通过中国东盟合作和东亚合作平台，同东方分享更多发展机遇和红利。\n十三、两国积极评价中国—葡语国家经贸合作论坛（澳门）为促进中国同葡语国家开展互利合作、拉紧经济纽带发挥的重要作用，将共同落实好2022年4月中葡论坛部长级特别会议成果，继续在论坛框架下加强合作。\n十四、双方一致认为，中东在国际事务中拥有共同利益和相近立场主张，支持联合国在维护世界和平、促进共同发展和推动国际合作方面发挥核心作用，将在国际事务中相互支持，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，维护国际社会团结合作，反对霸权主义和强权政治，坚持真正的多边主义，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\n十五、夏纳纳总理对中国政府和人民的热情友好接待表示感谢，期待中国领导人早日访问东帝汶。\n（新华社杭州9月23日电）"
  },
  {
    "title": "共绘亚运画卷  共创美好未来（亚运纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_1-05.htm",
    "date": "2023-09-24",
    "content": "9月23日晚，杭州第十九届亚洲运动会开幕式在浙江杭州奥体中心体育场举行，一届“中国特色、亚洲风采、精彩纷呈”的体育盛会就此拉开大幕。\n恰逢秋分，正值收获好时节。23日晚，钱塘江畔，千年文明与现代技术激情碰撞，尽显“中国式浪漫”；中国风范与亚洲风情辉映对话，传达构建人类命运共同体的美好愿景。\n20时，观众席数控装置渐渐流动点亮，呈现“杭州欢迎您”的中英文巨幅欢迎语，表达杭州对中外嘉宾的热烈欢迎。\n舞台上，名为《水润秋辉》的迎宾表演中，实证中华五千年文明史的良渚文化再次震撼人心，演员用“水玉琮”敲击出激昂鼓声，以水为礼，踏水起舞，击鼓迎宾……这场体育与文化的盛会就此启幕。\n万涓成水，奔涌成潮。潮，是钱塘奔涌澎湃的记忆，是体育奋勇争先的跃动，是时代强劲有力的脉搏。\n开幕式以水为串联、潮为意向，在彰显杭州、浙江地域标识和人文魅力的同时，传递体育的蓬勃力量和时代的发展强音。\n祖国大好河山的美景跃然地屏之上，一条红绸铺展开来；网幕之上，万里长城气势磅礴，延绵不断。\n在《我爱你中国》的深情旋律中，中华人民共和国国旗庄严入场。伴着雄壮的《义勇军进行曲》，五星红旗缓缓升起。\n鼓声震耳，金桂色光芒闪耀舞台，踏着欢快的《我们的亚细亚》音乐，各代表团运动员洋溢着青春笑容，走入场内。\n《歌唱祖国》的激昂旋律响起，东道主中国代表团最后入场，全场观众掌声雷动，旗手男子游泳运动员覃海洋和女子篮球运动员杨力维共同高擎五星红旗，行进在队伍最前列。\n21时16分，国家主席习近平宣布：杭州第十九届亚洲运动会开幕！\n伴随习近平主席宣布盛会开幕，“数字焰火”流光溢彩，全场观众齐声高呼，为亚运释放最炽烈的热情。\n大屏幕上，观众感受着杭州作为“历史文化名城、创新活力之城、生态文明之都”的多元风采与独特韵味，极具浙江特色与杭州风韵的短片《相约杭州》，让古今杭州隔空对话。随即，文艺演出徐徐展开。\n国风少年以地为画、踏墨而舞，“一抹丹青”将时光拉回千年前，钱塘历史画卷自此翻开；地屏上，在水光潋滟的江南画境中，宋韵女子的清雅身姿和芭蕾舞步相互映衬，文明互鉴相映成趣；全景立体影像构筑的拱宸桥跃然于大运河之上，形态逼真、栩栩生动，一岸连接古代，一岸通往现代……\n星光闪烁，舞蹈演员们化身为“白鹭精灵”与繁星共舞；歌至高潮，隐藏在观众席中的近百扇“门窗”开启，让舞台拓展至观众席，而开启的“门窗”，寓意浙江、杭州向世界敞开心怀，传达“亚洲一家  携手同行”的美好愿望。\n22时，杭州亚运会主火炬在万众瞩目之中点燃——现场，由19根形态各异的立柱组成的装置，一根立柱代表一届亚运会，通过排列组合，形成“浪潮”造型，最终形成点火形态。由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”高擎火炬，从钱塘江踏着浪花一步步来到“大莲花”上空，最终与火炬手汪顺一同点燃杭州亚运会主火炬。\n消弭时空界限，数字世界与现实世界同频共振，亚洲共此时。\n杭州亚运会主火炬已经点燃，让我们以梦想为帆、以奋斗作桨，共绘亚运新的画卷、共创亚洲美好未来。\n（综合本报记者江南、窦瀚洋、陶相安、高佶、赵梦阳、王海林、朱笑熺报道）"
  },
  {
    "title": "心心相融 永远向前（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_2-05.htm",
    "date": "2023-09-24",
    "content": "奔腾不息的江海，滋润了多彩的亚洲文明。以水为串联的杭州亚运会开幕式，将一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，开启在世界眼前。\n体育是人类相通的语言。亚奥理事会45个成员齐聚杭州，尽显竞技体育的澎湃激情。本届亚运会报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。在本届亚运会项目中，既包含了奥运会比赛项目，也有武术、克柔术、板球、藤球等具有亚洲特色的项目，彰显了亚洲体育文化的特色。\n亚运会是体育竞技的舞台，是体育健儿拼搏奋斗、突破自我的平台。我们期待广大体育健儿相互尊重、彼此激励、突破极限，在激情比赛中展现体育魅力、成就精彩人生。亮相亚运会开幕式的代表团，诠释了亚洲体育大家庭的融洽、对体育价值的坚守和追求。在风起潮涌中，亚洲人民心手相连，共赴美好未来。\n从最初的十几个代表团、数百名运动员参赛，到如今上万名运动员参与，几十年间，亚运会从一艘小船成长为巨轮，而亚洲的发展也令世界刮目相看。\n在33年光阴中，中国与亚运会结下不解之缘。1990年的北京、2010年的广州，再到今日的杭州，3座亚运之城共同绘就了一条不断超越的亚运之路，也刻录下中国坚定有力的前进步伐。\n“心心相融”是亚洲人民的共同梦想，“永远向前”是亚奥理事会的格言。以体育促和平，以体育促团结，以体育促包容，举世瞩目的杭州亚运会，即将书写新的篇章。"
  },
  {
    "title": "开幕式旗手覃海洋、杨力维——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_3-05.htm",
    "date": "2023-09-24",
    "content": "9月23日，杭州第十九届亚洲运动会开幕式举行。在《歌唱祖国》的旋律中，中国体育代表团迈着矫健的步伐进场，彰显朝气蓬勃、壮志凌云的精气神。旗手男子游泳运动员覃海洋和女子篮球运动员杨力维高举五星红旗，昂首走在队伍最前列。亚奥理事会决定，从本届亚运会开始，开幕式各代表团旗手由一男一女两名运动员共同担任。\n身高1米90的覃海洋身着蓝白相间的礼服，洋溢着青春活力。24岁的他在今年游泳世锦赛上打破男子200米蛙泳世界纪录，并成为历史上首名在同届世锦赛包揽蛙泳3枚金牌的运动员。从努力让五星红旗在赛场上高高飘扬，到高举国旗在亚运舞台的聚光灯下亮相，覃海洋说：“为国争光，始终是我的奋斗目标。”\n在中国体育代表团参加亚运会的历史上，覃海洋是首名来自游泳项目的开幕式旗手，他深感使命光荣、责任重大，“这是对游泳项目竞技成绩和运动员精神风貌的肯定。”覃海洋在接受本报记者采访时表示，走好入场式的每一步都很重要，希望向世界展现阳光自信的中国青年形象。\n进入新奥运周期以来，中国游泳队整体实力稳步提升，队员们努力突破自我、力争创造佳绩。“我相信，通过大家共同努力，中国游泳队会继续全力以赴、勇往直前，圆满完成亚运会任务，为巴黎奥运会增强信心。”覃海洋表示。\n杨力维是中国女篮队长，从2018年雅加达亚运会随队夺冠，到2022年女篮世界杯收获亚军，再到今年与队友夺得女篮亚洲杯冠军，杨力维见证了中国女篮的拼搏历程，也逐渐成长为队伍的“主心骨”。“我能成为旗手，这是对中国女篮的认可，更是属于中国篮球的荣誉。”杨力维说。\n中国女篮是一支充满凝聚力的队伍。国际篮联今年临时调整规则，女篮亚洲杯的成绩直接影响巴黎奥运会参赛资格。得知消息后，杨力维第一时间响应国家队号召，积极投入备赛。为迎接杭州亚运会，她全力提升竞技状态，以饱满的热情带领队伍踏上赛场。\n“使命在肩，更要脚踏实地、奋勇争先。”面对接下来的亚运会比赛，覃海洋和杨力维满怀信心，中国体育健儿已经准备好了！"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_4-05.htm",
    "date": "2023-09-24",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "钱塘潮涌  携手同行（热点聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_1-06.htm",
    "date": "2023-09-24",
    "content": "9月23日晚，杭州第十九届亚洲运动会开幕式的一个个精彩瞬间给观众留下难忘的记忆。\n迎宾时刻\n20时许，演出现场地屏及立面影像变为金色调，全场观众席数控装置同步点亮，勾勒呈现“杭州欢迎您”等中英文巨幅欢迎语。\n当中外嘉宾入场时，演员们环绕地屏舞台站立，随音乐欢呼、舞动，全场观众在志愿者带领下起立欢呼，形成层层翻涌的人浪。\n国旗入场\n来自各地的孩子们唱响《我爱你中国》，由普通市民、青年学生组成的合唱团深情演绎动人旋律，全场观众自发齐唱。\n场地中呈现出大好河山的壮阔景象，一条红绸铺展开来，伴着《我爱你中国》的深情旋律，8名仪仗兵迈着坚定的步伐，护卫着中华人民共和国国旗走进现场。全场起立，高唱中华人民共和国国歌。五星红旗冉冉升起，迎风飘扬。\n运动员入场\n20时09分，运动员入场式开始。踏着轻快的乐曲《我们的亚细亚》，来自45个国家和地区的体育代表团相继入场，受到全场观众的热情欢迎。《歌唱祖国》的激昂旋律响起，东道主中国代表团最后入场。\n数实融合点火仪式\n亚运史上首个数实融合点火仪式通过数字技术得以实现。体育场内，叶诗文、樊振东、徐梦桃、石智勇、李玲蔚、汪顺等6名火炬手接力奔跑，赢得全场热烈掌声。与此同时，现场大屏幕上，由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”，高擎火炬奔来。“钱江潮涌”主火炬塔缓缓打开。万众瞩目中，最后一棒火炬手汪顺与“数字火炬手”一道点燃“钱江潮涌”主火炬塔，亚运圣火熊熊燃烧。\n同唱主题歌\n“我们同拥有一个家，心相融、爱相加”“亿万个骄傲的声音，汇聚成一句话，你和我同住亚细亚”……全场共同演唱杭州亚运会主题歌《同爱同在》，整座体育场化作欢乐的海洋。\n桂花元素\n桂花是东道主杭州市的市花。开幕式上，桂花元素满满，为大众从视觉、听觉、嗅觉等方面带来沉浸式体验。\n运动员入场时，“桂花鼓”激昂奏响，寄托着美好的祝福，为各代表团运动员助威加油；“金桂飘香”引导员服装以桂花作为主视觉元素，向运动员们传达吉祥与友好之意。\n拱宸桥\n京杭大运河是世界文化遗产，横跨运河的拱宸桥是京杭大运河南端的标志。\n文艺演出中，由裸眼3D视觉技术构筑成的拱宸桥，以全景立体影像的方式跃然运河之上，一端连接古代，一端通往现代。承载着“流动的文化”的京杭大运河古今辉映，历史与现代隔桥对望，融汇一场跨越时空的感动。\n潮汐树\n在文艺演出《弄潮涛头立》中，地屏上，交叉潮、一线潮、回头潮、鱼鳞潮等钱塘潮水形态更迭。“潮汐树”是钱塘江的自然景观，当大潮退去，滩涂上生长出蔚为壮观的“大地之树”，宛如一幅天然水墨画卷，象征着生生不息的自然律动。\n杭州亚运会大幕拉开，来自亚洲各国各地区的体育健儿相聚西子湖畔，携手奏响“同爱同在同分享”的激昂旋律，共同谱写和平、友谊、进步的崭新篇章。"
  },
  {
    "title": "高铁站看创新（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_1-07.htm",
    "date": "2023-09-24",
    "content": "一座站，一座城，打开一扇扇窗口，讲述一个个故事。翻看党的十八大以来新建高铁站名录，每一座都各具特色。\n有的科技感十足，智慧运营、智能管控，成为5G、大数据、人工智能技术在高铁站领域应用的典范；\n有的应用新材料、新工艺，推动技术升级、设计突破、应用迭代、布局优化，凸显高铁站建设的巧思与创新；\n有的践行绿色发展理念，将节能、降碳贯穿车站建设、运营全生命周期，实现经济与生态效益双赢；\n有的匠心独运、富有文化韵味，搭建起现代交通与历史传承相交汇的立体文化展示窗口；\n…………\n它们各具特色、各有千秋，成为城市的新地标、新门户。截至2022年底，全国共有1465座高铁站，连接起旅客与城市、城市与路网，通达四方、惠及群众。\n（本报记者  李心萍）"
  },
  {
    "title": "本版责编：许  诺  常  晋  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/24/nw.D110000renmrb_20230924_2-07.htm",
    "date": "2023-09-24",
    "content": "版式设计：沈亦伶\n资料来源：中国国家铁路集团有限公司"
  }
]