[
  {
    "title": "数字技术赋能江苏制造转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_1-01.htm",
    "date": "2023-11-10",
    "content": "习近平总书记强调：“要坚持把发展经济的着力点放在实体经济上，深入推进新型工业化，强化产业基础再造和重大技术装备攻关，推动制造业高端化、智能化、绿色化发展，加快建设制造强省，大力发展战略性新兴产业，加快发展数字经济。”\n江苏深入贯彻落实习近平总书记重要讲话精神和党中央决策部署，把数字经济作为转型发展的关键增量，全面推进产业数字化、数字产业化，推动数字经济和实体经济融合发展，加快产业转型升级，着力打造具有国际竞争力的先进制造业基地。\n对传统制造业加快智能化改造、数字化转型，是江苏推动制造业高质量发展的重要着力点。\n检测流水线上，只见一片亮光闪烁，60套视觉探头不间断扫描相关零部件，一些细小瑕疵都能够被精准捕捉。这里是位于常州的江苏精研科技股份有限公司的生产车间，使用的则是常州微亿智造科技有限公司提供的检测设备。\n“这种金属注射成型零件，主要用于手机及智能穿戴设备，过去靠人工检测费时费力。”微亿智造负责人潘正颐介绍，有了大数据和人工智能助力，现在自动化设备每小时可以检测9000个产品，“相当于1200名熟练工的工作量，数字化赋能让效率提升约30倍。”\n改变没有止步于此。在当地党委和政府的支持下，微亿智造还为200多家工业企业提供智能化检测解决方案。以往，选产品、定设计、找厂家、跑市场……品牌商需要花费半年以上时间才能进入生产环节，如今在微亿智造的“虚拟工厂”内，这些程序可一站式在线完成，数天就能投产。\n格力博（江苏）股份有限公司依托微亿智造的数据优势，从消费端“倒推”，对淡季产线“再利用”，格力博在空闲时段生产小家电洗拖一体机，单月就收获5万台订单。\n为制造业智能化改造和数字化转型提供坚实支撑，江苏适度超前谋划推进工业互联网平台和标识解析、数据中心、5G等新型基础设施建设。近3年来，江苏完成新型信息基础设施建设投资超1000亿元，深入推进工业互联网“企企通”改造升级工程，加快5G和千兆光纤服务“通园区、进企业、入车间、联设备、拓市场”。在工业互联网应用发展方面，江苏位居全国前列。\n坚持从研发和应用两个层面发力，江苏加快提高智能硬件和装备、工业软件的自主可控力。在徐州海伦哲专用车辆股份有限公司，一款自动作业机器人可以在电网不断电的情况下开展维修、更换等智能操作，其所有零部件均为独立研发。在南京，翼辉信息集团旗下的一款工业控制操作系统，历经10余年自主研发，已实现自主代码率100%。目前，江苏正在重点攻关多项工业软件关键核心技术，推动其在农业机械、智能装备、电力能源等行业形成示范应用，助力产业发展。\n江苏分类分阶段推进制造业数字化、网络化、智能化水平整体提升。对行业龙头企业，实施智能制造示范工厂建设行动，制定工业互联网标杆工厂建设指南，开展5G全连接工厂培育，打造具有国际引领力的数字领航企业。对中小企业，编制机械加工、服装、化工等12个行业智能化改造和数字化转型实施指南，推行专精特新中小企业智能制造顾问制度。\n在无锡，“雪浪云”为制造业转型升级提供“工厂大脑”。在苏州，大数据运用让“政策礼包”自动匹配，通过对接诊断、标杆示范、分类推进等十大行动，制造业正加速完成智能化改造、数字化转型。\n去年以来，江苏工业企业累计实施智能化改造、数字化转型项目5万多个，其中1.9万家企业完成改造项目，带动约40万家中小企业上云。“江苏制造”正向“江苏智造”加速转变，涌现出工程机械、物联网、纳米新材料等10个国家先进制造业集群。2022年，全省制造业增加值约4.6万亿元、占地区生产总值比重37.3%，总量及占比均居全国前列。"
  },
  {
    "title": "习近平就柬埔寨王国独立70周年分别向柬埔寨国王西哈莫尼、柬埔寨人民党主席洪森致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_2-01.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  11月9日，国家主席习近平就柬埔寨王国独立70周年向柬埔寨国王西哈莫尼致贺电。\n习近平指出，近年来，柬埔寨人民坚持走符合自身国情的发展道路，在国家建设事业中不断取得新成就。作为传统友好邻邦，中方将一如既往坚定支持柬埔寨维护稳定、促进发展、改善民生。\n习近平强调，今年是中柬建交65周年暨中柬友好年，我们在北京和杭州亲切会见，共同擘画中柬命运共同体蓝图。我高度重视中柬关系发展，愿同西哈莫尼国王一道努力，加强对两国关系战略引领，携手建设高质量、高水平、高标准的新时代中柬命运共同体。\n同日，中共中央总书记习近平向柬埔寨人民党主席洪森致贺电。"
  },
  {
    "title": "发展优先  安危与共  文明互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_3-01.htm",
    "date": "2023-11-10",
    "content": "11月8日，习近平主席向2023年世界互联网大会乌镇峰会开幕式发表视频致辞。与会嘉宾和各界人士纷纷表示，习近平主席的视频致辞充分体现了对全球数字化、信息化发展浪潮的深刻思考，为世界互联网发展坚定信心、指明方向，将推动构建更加普惠繁荣、和平安全、平等包容的网络空间，让数字文明持续造福人类，让互联网发展成果惠及各国人民。\n发展优先，构建更加普惠繁荣的网络空间\n习近平主席指出，我们倡导发展优先，构建更加普惠繁荣的网络空间。深化数字领域国际交流合作，加速科技成果转化。加快信息化服务普及，缩小数字鸿沟，在互联网发展中保障和改善民生，让更多国家和人民共享互联网发展成果。\n“习近平主席关于‘构建更加普惠繁荣的网络空间’的重要论述高瞻远瞩。”浙江省委党校工商管理教研部主任、教授徐梦周说，当前互联网和信息技术快速发展，数字鸿沟的存在却影响了社会进步的整体水平。我国坚持互联网发展的普惠化，让更多人受益于网络的发展、共享数字红利。\n清华大学计算机系教授孙茂松表示，发展是人类社会的永恒主题。在当今世界，互联网是推动、保障发展的重要平台。各国一定要利用好这一平台，加强人工智能、大数据等新一代数字技术科研攻关，因势而动，顺势而为，蓄势而发，乘势而上，为构建更加普惠繁荣的网络空间不懈努力。\n中国电子科技集团副总经理杨军表示，集团将加快推动数字产业化和产业数字化建设，发挥自身优势，与社会各界共同携手，为我国数字经济走向深化应用、蓬勃发展和普惠共享作出更大贡献。\n中国航天科工集团所属航天云网党委书记、董事长於亮说，航天云网将进一步强化技术创新、聚焦价值创造、深化平台应用，在加快信息化服务普及的新征程中当好主力军。\n习近平主席视频致辞中“发展优先”“普惠繁荣”等重要内容令与会的互联网平台企业负责人印象深刻。“‘构建更加普惠繁荣的网络空间’‘深化数字领域国际交流合作’等重要论述，坚定了阿里巴巴要做一家开放的科技平台企业的信心。”阿里巴巴集团首席执行官吴泳铭说，集团将持续打造稳定高效的AI基础服务体系和开放繁荣的AI生态，持续帮助更多中小企业和开发者以更低成本、更高效率开展创新。滴滴董事长兼首席执行官程维表示，滴滴作为世界互联网大会的会员企业，将以更多公益项目为民生事业作贡献，积极承担社会责任，让更多人出行更便利，更好享受互联网发展成果。\n安危与共，构建更加和平安全的网络空间\n习近平主席指出，我们倡导安危与共，构建更加和平安全的网络空间。尊重网络主权，尊重各国的互联网发展道路和治理模式。遵守网络空间国际规则，不搞网络霸权。不搞网络空间阵营对抗和军备竞赛。深化网络安全务实合作，有力打击网络违法犯罪行为，加强数据安全和个人信息保护。妥善应对科技发展带来的规则冲突、社会风险、伦理挑战。中方愿同各方携手落实《全球人工智能治理倡议》，促进人工智能安全发展。\n“习近平主席‘构建更加和平安全的网络空间’的倡议体现了对世界互联网发展情况的精准把握。”下一代互联网国家工程中心主任、全球IPv6论坛副主席刘东表示，近年来，网络基础设施、数据、人工智能等先后成为全球网络空间安全的核心议题。国际合作的必要性和紧迫性愈发凸显。各国要在尊重网络主权的基础上，加强网络安全领域国际合作。\n中国科学院信息工程研究所研究员徐震说：“从世界范围来看，网络犯罪、信息诈骗、网络对抗、黑客等行为时有发生，这就需要我们不断增强防范危机的能力，从而确保网络空间的和平安全，实现网络领域的长足发展。”\n习近平主席视频致辞特别提到《全球人工智能治理倡议》。对此，浙江大学上海高等研究院常务副院长、人工智能研究所所长吴飞表示，《全球人工智能治理倡议》的发布具有深远意义。技术赋能需要健康生态的整体支撑，一个良好健康的生态将有机连接伦理与道德、技术与产业、资本与市场。全世界应该携起手来，坚持发展和安全并重的原则，促进科技更好造福人民。\n习近平主席视频致辞对“安全”的重视，让不少相关从业者备受鼓舞。\n“视频致辞中，习近平主席多次提到‘安全’二字，作为网络安全从业者，我们深感责任重大。”360集团创始人周鸿祎说，将牢记习近平主席嘱托，把“安全”打造成中国乃至全球数字化建设的重要支撑。新形势下，网络安全行业要实现自我突破和自我升级，为网络强国和数字中国建设保驾护航。安恒信息董事长范渊说，安恒信息要充分总结经验，推动构建更加和平安全的网络空间。\n文明互鉴，构建更加平等包容的网络空间\n习近平主席指出，我们倡导文明互鉴，构建更加平等包容的网络空间。加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，更好弘扬全人类共同价值。加强网络文明建设，促进优质网络文化产品生产传播，充分展示人类优秀文明成果，积极推动文明传承发展，共同建设网上精神家园。\n中国工程院院士、新疆大学计算机科学与技术学院教授吾守尔·斯拉木表示，当前，信息革命时代潮流深入推进，习近平主席提出“倡导文明互鉴，构建更加平等包容的网络空间”十分重要。作为在边疆地区从事信息化、智能化领域研究的学者，自己要时刻牢记习近平主席嘱托，扎实做好科技创新、深化数字领域国际合作，服务“一带一路”核心区建设，推动不同文明包容共生，更好弘扬全人类共同价值。\n国家图书馆常务副馆长张志清说：“国家图书馆打造中华古籍资源库，让10.3万部（件）、2640万页、1013TB的古籍资源走上互联网。下一步，我们要建立智慧图书馆，打通古今中外的优秀书籍资源，为进一步传播弘扬中华优秀传统文化作出积极贡献。”\n新浪微博首席执行官王高飞说，未来，微博将持续加强网络文明建设，讲好中国故事，展示好人类优秀文明成果，打造开放包容的网络社交空间。\n杭州电子科技大学浙江省信息化发展研究院首席专家陈畴镛说，当前互联网日益成为文明互鉴的新平台。各国要通过互联网架设更多国际交流桥梁，推动世界优秀文化交流互鉴，促进各国人民情感交流、心灵沟通。\n（本报记者金歆、顾春、刘军国、刘诗瑶、马原、曹雪盟、李忱阳、邓剑洋、崔妍）"
  },
  {
    "title": "周铁农同志遗体在京火化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_4-01.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  著名的社会活动家，中国国民党革命委员会的杰出领导人，中国共产党的亲密朋友，第十一届全国人民代表大会常务委员会副委员长，中国人民政治协商会议第九届、十届全国委员会副主席，中国国民党革命委员会第十一届中央委员会主席周铁农同志的遗体，9日在北京八宝山革命公墓火化。\n周铁农同志因病于2023年11月3日16时15分在北京逝世，享年85岁。\n周铁农同志病重期间和逝世后，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正、胡锦涛等同志，前往医院看望或通过各种形式对周铁农同志逝世表示沉痛哀悼并向其亲属表示深切慰问。\n9日上午，八宝山革命公墓礼堂庄严肃穆，哀乐低回。正厅上方悬挂着黑底白字的横幅“沉痛悼念周铁农同志”，横幅下方是周铁农同志的遗像。周铁农同志的遗体安卧在鲜花翠柏丛中。\n上午9时30分许，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希等，在哀乐声中缓步来到周铁农同志的遗体前肃立默哀，向周铁农同志的遗体三鞠躬，并与周铁农同志亲属一一握手，表示慰问。\n党和国家有关领导同志前往送别或以各种方式表示哀悼。中央和国家机关有关部门负责同志，周铁农同志生前友好和家乡代表也前往送别。"
  },
  {
    "title": "中国将始终是世界发展的重要机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_5-01.htm",
    "date": "2023-11-10",
    "content": "大江奔涌，潮起东方。黄浦江畔，各国来宾再赴“进博之约”，世界又一次瞩目中国。\n“当前，世界经济复苏动力不足，需要各国同舟共济、共谋发展。中国将始终是世界发展的重要机遇，将坚定推进高水平开放，持续推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。”\n11月5日，习近平主席向第六届中国国际进口博览会致信，再次向世界宣示中国坚定推进高水平开放、持续推动经济全球化的决心。\n越办越好的进博会，依托中国大市场优势，发挥国际采购、投资促进、人文交流、开放合作平台功能，已经成为中国构建新发展格局的窗口、推动高水平开放的平台、全球共享的国际公共产品，不仅助力中国高质量发展和高品质生活，也为世界经济增长注入强大正能量。\n本届进博会，展览面积约36.7万平方米，世界500强和行业龙头企业参展数超历届水平，超过400项新产品、新技术、新服务集中展示。通过进博会窗口，世界看到中国正以更加开放自信的姿态，以中国新发展为世界提供新机遇，让中国大市场成为世界共享的大市场，助力推动构建开放型世界经济，让合作共赢惠及世界。\n（一）\n历史，总是在一些特殊年份给人们以汲取智慧、继续前行的力量。\n2018年11月5日，习近平主席在首届中国国际进口博览会开幕式上的主旨演讲中庄严宣告：“中国国际进口博览会不仅要年年办下去，而且要办出水平、办出成效、越办越好。”\n之后，每年11月，进博会年年举办，新老朋友如约而至。一个个收获满满的“进博故事”，一次次合作共赢的“双向奔赴”，汇聚成中国与世界深度交融、共同发展的壮丽画卷。\n前5届进博会，展示超过2000项代表性首发新产品、新技术、新服务，累计意向成交额近3500亿美元。本届进博会，“朋友圈”持续扩大，参展商超过3400家，世界500强和行业龙头企业数量达289家，为历届之最。\n因开放而生，因开放而兴，进博会是推动高水平开放的平台，也见证了中国坚定推进高水平开放的铿锵脚步。\n市场准入不断扩大，印证中国开放的力度。在第六届进博会国家展的中国馆里，“中国自由贸易试验区建设十周年成就展”吸引了很多观众驻足。一张负面清单，经过7次缩减，由最初的190项缩减到现在的27项，自贸试验区版的外商投资准入负面清单持续瘦身……中国不断扩大高水平对外开放，发展了自己，也造福了世界。\n开放是当代中国的鲜明标识。党的十八大以来，中国实行更加积极主动的开放战略，成为140多个国家和地区的主要贸易伙伴，货物贸易总额居世界第一，吸引外资和对外投资居世界前列，形成更大范围、更宽领域、更深层次对外开放格局。\n不断优化的营商环境，印证中国开放的深度。周一在国外牧场生产的牛奶，周二就能上飞机，周三直达中国消费者餐桌……作为首批通关贸易便利化验放分离和边检边放的试点企业之一，参展进博会的新西兰纽仕兰乳业感受到“进博速度”：“这展现了中国通过制度创新、改进流程，不断优化营商环境的态度。”\n优化营商环境是全面深化改革的必然选择。党的十八大以来，中国坚定推进高水平开放，持续推进“放管服”改革，大幅减少行政审批等事项，大力减税降费，打造市场化、法治化、国际化的一流营商环境，一系列举措有力激发了各类经营主体活力。\n高品质生活消费品不断丰富，印证中国开放的温度。本届进博会上，众多参展商携新品亮相，为消费者带来更加丰富的选择。在佳农展台，一款金黄色的厄瓜多尔麒麟果引发观众围观；在雅培展台，新一代雅培全安素营养品，适合中国老年及康复人群的营养需求。\n人民对美好生活的向往，就是我们的奋斗目标。今年我国对1000多项商品实施进口暂定税率，根据已签署生效的自由贸易协定和优惠贸易安排，进一步降低税率水平，持续释放消费品进口潜力，更好满足人民群众高品质生活需求。\n（二）\n商品、企业、资源在这里汇聚，出口和进口、生产和消费的距离在这里拉近。进博会成为中国构建新发展格局的窗口，见证中国经济高质量发展为世界带来的市场机遇、投资机遇、增长机遇。\n“绿色进博”彰显潮流。本届进博会实现全绿电办展，灯光、摆渡车等场馆设施供电来自风电、光伏等新能源，进博会已采购绿电800万千瓦时，预计可减少碳排放约3360吨。毕博公司展出碳排放计算器，可以评估全生命周期产品的碳排放量；丰田汽车展示了节能环保的商用车用氢燃料电池系统；米其林推出更加绿色的可持续材料轮胎。\n绿色成为高质量发展的鲜明底色。党的十八大以来，我国加快构建绿色低碳循环发展的经济体系，大力推行绿色生产生活方式，风电装机稳居全球首位，规上工业单位增加值能耗10年累计下降幅度超36%，中国走出了一条生产发展、生活富裕、生态良好的文明发展道路。\n全球首发、亚洲首秀、中国首展，进博会上一项项新产品、新技术，凸显科技创新在全球企业心中的分量。在欧莱雅展台，一只灵巧的机械手臂，精准抓取化妆品智能上妆；在德国卡赫展台，一款无线布艺清洁机几秒钟内就吸走了沙发上的酱油污渍。\n创新是高质量发展的第一动力。随着创新发展理念深入人心，创新环境越来越好，更多全球先进技术、创新资源汇聚中国。今年前三季度，我国制造业实际使用外资金额同比增长2.4%，其中高技术制造业实际使用外资同比增长12.8%，彰显出引资“含金量”。\n“合作”“共赢”是共同的话题。越来越多国家的特色产品搭乘“进博会快车”，进入中国市场。为最不发达国家参展商提供部分免费标摊、免费运输展品服务，举办专场供需对接会，卢旺达辣椒、马达加斯加深海大龙虾……进博会上，互利共赢的故事数不胜数。\n“进博会将最不发达国家的企业介绍给中国和全世界的企业，给他们带来融入全球贸易体系的机会。”世贸组织相关人士如此评价。\n“进博效应”持续释放，进博“朋友圈”不断扩大，进一步表明中国超大规模市场的需求优势，中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。在推进中国式现代化的新征程上，中国推动高质量发展，不断塑造发展新动能新优势，必将催生更多新的合作机遇，为全球经济发展注入更多正能量。\n（三）\n习近平主席强调：“经济全球化是历史潮流。长江、尼罗河、亚马孙河、多瑙河昼夜不息、奔腾向前，尽管会出现一些回头浪，尽管会遇到很多险滩暗礁，但大江大河奔腾向前的势头是谁也阻挡不了的。”\n当前，世界百年未有之大变局加速演进，世界经济复苏乏力，作为全球共享国际公共产品的进博会，持续推动做大共享蛋糕，正为世界经济注入活力。\n一个个互利共赢的合作成果，不断增进民生福祉。肯尼亚鲜食牛油果进入中国市场，成千上万的当地种植户受益；一条阿富汗羊毛地毯在中国销售，四五个地毯编织工人家庭增收……进博会的生动故事，诠释了中国发展不断惠及各国人民的现实。\n一个个自贸协定签署，让产品服务流动更加顺畅。本届进博会前夕，中国—塞尔维亚正式签署自贸协定，双方将分别对90%的税目相互取消关税，中方将牛肉、葡萄酒、坚果等纳入零关税。今年，中国与厄瓜多尔、尼加拉瓜、塞尔维亚签署自贸协定。至此，中国已与29个国家和地区签署22个自贸协定。中国以实际行动持续推进贸易和投资自由化便利化，更好实现中国和其他国家共同发展。\n一个个国际论坛举办，让中国方案更加深入人心。本届进博会，配套现场活动排期120多场，涵盖政策解读、贸易对接、投资促进、研究发布等类别。“进博会是一个高标准开放的平台，也是一个面向全世界的公共产品。为世界各国创造更多对话机会，让发达国家和发展中国家进行更好的互动。”联合国贸发会议全球化与发展战略司司长柯睿智说。\n展品变商品，参展商变投资商，进博会一方面畅通国内大循环，另一方面连接国内国际双循环，对加快构建新发展格局和推动世界经济发展作出了积极贡献。\n不仅仅是进博会，消博会、服贸会、广交会……今年以来，我国举办多场重头国际展会，不断传递出“我们敞开大门，谁来同我们合作都欢迎”的诚意，不断拓宽的经贸合作领域，坚定了全球企业深耕中国市场的信心。\n进博会上，吉祥物“进宝”吸引了许多来宾合影。充满活力的“进宝”，佩戴着一条黄蓝相间的围巾，其中黄色代表了“丝绸之路经济带”，蓝色代表了“21世纪海上丝绸之路”。从把进博会办出水平、办出成效、越办越好，到推动高质量共建“一带一路”，中国用扎实行动坚定推动建设开放型世界经济，为构建人类命运共同体贡献中国方案和中国力量。\n“世界好，中国才会好；中国好，世界会更好。”新征程上，中国以实际行动扩大高水平开放，以高质量发展扎实推进中国式现代化，必将让合作共赢惠及世界，共创开放繁荣的美好未来。"
  },
  {
    "title": "丁薛祥在今冬明春保暖保供工作电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_6-01.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  中共中央政治局常委、国务院副总理丁薛祥9日在北京出席今冬明春保暖保供工作电视电话会议并讲话。会议认真学习贯彻习近平总书记重要指示精神，贯彻落实党中央和国务院决策部署，对今冬明春保暖保供工作作出安排部署。\n丁薛祥指出，保暖保供工作是重大民生工程、民心工程。经过有关方面共同努力，我国能源供应能力稳步增强，资源储备更加充实，民生用能保障力度加大，为保暖保供打下了较好基础。要进一步把思想和行动统一到党中央和国务院决策部署上来，坚持以人民为中心的发展思想，以“时时放心不下”的责任感，扎扎实实做好今冬明春保暖保供工作。\n丁薛祥强调，要着力抓好煤炭、天然气生产供应，支持企业增产增供，积极扩大资源进口，稳住能源保供基本盘。充分发挥储备资源调节作用，进一步做好储煤基地存煤工作，盯住存煤偏低电厂抓紧提高存煤量，扎实做好天然气储备工作。严格抓好能源中长期合同签约履约，确保供应稳定、价格平稳。优先保障居民生活用能，完善应对极寒天气和突发事件影响工作方案，加强“煤改气”“煤改电”用户能源供应保障，做好受灾地区群众的保暖保供工作。深入细致开展安全生产工作，加强隐患排查治理和设施巡检维护，防范遏制重特大安全生产事故。各地区、有关部门单位和企业要切实担起责任，密切协调配合，确保能源安全稳定供应和人民群众温暖过冬。\n中央和国家机关有关部门单位及相关中央企业负责同志在主会场参加会议，各省（区、市）和新疆生产建设兵团负责同志及有关部门单位负责同志在分会场参加会议。国家发展改革委和河北、黑龙江、云南三省人民政府负责同志作了发言。"
  },
  {
    "title": "前三季度新设经营主体2480.8万户",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_7-01.htm",
    "date": "2023-11-10",
    "content": "本报北京11月9日电  （记者林丽鹂）国家市场监督管理总局发布数据显示，今年前三季度，全国新设经营主体2480.8万户，同比增长12.7%。其中，新设企业751.8万户，同比增长15.4%；新设个体工商户1719.6万户，同比增长11.7%。\n前三季度，在一系列扩大内需、提振信心、促进民营经济发展等政策措施的引领和带动下，我国经营主体内生动能持续增强，经济持续恢复向好，高质量发展的基础不断巩固。\n住宿和餐饮业新设企业快速增长。前三季度，各产业新设企业均实现稳定增长。第一产业新设企业同比增长23.6%，增速最快。第二产业新设企业同比增长5.3%，发展势头稳健。第三产业新设企业同比增长17.2%，其中住宿和餐饮业同比增幅达到40%以上。\n民营和外资企业发展势头良好。前三季度，新设民营企业同比增长15.3%，新设外资企业同比增长29.3%。多种所有制企业的良好发展态势，显示市场预期持续改善，投资信心逐步增强。\n经营主体总量再上新台阶。截至今年9月底，全国登记在册经营主体1.81亿户，较2022年底增长6.7%。其中，企业5673.7万户、个体工商户1.22亿户、农民专业合作社224.0万户，较去年底分别增长7.4%、6.5%、0.1%。"
  },
  {
    "title": "张国清在深入学习贯彻习近平总书记向国家综合性消防救援队伍授旗致训词精神座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_1-02.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  在习近平总书记向国家综合性消防救援队伍授旗致训词五周年之际，应急管理部于11月9日在京召开座谈会，重温总书记重要训词精神，总结交流应急管理和消防救援队伍改革建设发展工作。中共中央政治局委员、国务院副总理张国清出席座谈会并讲话。\n张国清充分肯定五年来应急管理和消防救援工作取得的成绩。他指出，总书记重要训词是新时代应急管理和消防救援事业发展的根本指南，要时刻铭记领袖嘱托，坚持用以培根铸魂，在持续学习领悟中筑牢政治忠诚、强化使命担当、厚植人民情怀、锤炼血性胆气，不断从中汲取政治营养和信心力量。\n张国清强调，履职奋进新时代新征程，要忠实践行总书记提出的对党忠诚、纪律严明、赴汤蹈火、竭诚为民的建队方针，坚持党的绝对领导，全面落实从严管党治队政治责任，时刻听从习近平总书记和党中央指挥。要加快推进各项改革任务，深化队伍整合和业务融合，严格训练、严格管理，提升全灾种、大应急综合救援能力，科学高效防范化解重大安全风险、应急处置各类灾害事故。各有关方面要给予消防救援队伍更多关心支持，帮助解决实际困难。\n中央和国家机关有关部门负责同志及消防救援队伍指战员、专家代表参加会议。"
  },
  {
    "title": "进一步恢复和扩大消费，全力稳住外贸外资基本盘（权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_2-02.htm",
    "date": "2023-11-10",
    "content": "商务工作是国内大循环的重要组成部分，是联结国内国际双循环的重要枢纽，在构建新发展格局中发挥重要作用。前三季度，我国商务运行总体平稳，特别是进入三季度以来呈现回稳向好态势。怎样进一步恢复和扩大消费？如何继续稳住外贸外资基本盘？记者采访了商务部党组书记、部长王文涛。\n着力提振信心，政策效果持续显现\n记者：前三季度商务领域出台了哪些政策措施？有哪些特点和考虑？效果如何？\n王文涛：今年以来，我们按照中央统一部署，在稳外贸、稳外资、促消费等方面及时出台一系列措施，着力强化三方面：\n一是注重靠前发力。比如外贸方面，今年初，我们综合考虑去年基数高、外需转弱等因素，于4月份推动出台《关于推动外贸稳规模优结构的意见》。此后，系统出台跨境电商海外仓发展、加工贸易、新能源汽车贸易、扩大进口等政策措施，形成了“1+N”政策体系，全力保障全年外贸保持基本稳定。\n二是强化问题导向。我们通过召开外资企业圆桌会议等方式，充分了解外资企业诉求。同时，会同29个部门进行研究，提出了解决办法和措施。7月，国务院出台《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，有关部门和地方正在全力抓好落实。\n三是着力提振信心。按照中央部署，我们组织开展了“投资中国年”“消费提振年”系列活动，在境内外共举办近20场重点活动，各省区市组织配套招商活动500多场，展示全国各地方的投资机遇，擦亮“投资中国”这个金字招牌。“消费提振年”活动通过举办全国消费促进月、国际消费季、金秋购物节等系列主题活动、专题活动，推出40多个特色消费场景，形成消费热潮，增强消费信心，激发消费活力，释放消费潜力。\n从目前看，这些政策效果持续显现。三季度，我国社会消费品零售总额增速逐月加快，分别增长2.5%、4.6%、5.5%。以人民币计，货物进出口降幅逐步收窄，9月份微降0.7%。下一步，我们一方面要继续抓好政策落实，另一方面要加强政策储备，出台实施新的政策措施，进一步恢复和扩大消费，全力稳住外贸外资基本盘，努力完成全年各项目标任务。\n全力以赴抓好消费促进工作，巩固消费回升势头\n记者：商务部把今年确定为“消费提振年”。如何看待全年消费走势？未来还会从哪些方面推动消费持续恢复和扩大？\n王文涛：今年以来，消费持续恢复提升，前三季度全国社会消费品零售总额达34.2万亿元，同比增长6.8%，最终消费支出对GDP的贡献增强。但也要看到，消费恢复还不平衡，居民消费意愿仍显不足，消费能力尚需提升。\n从全年来看，随着扩内需、促消费各项政策效应持续显现，叠加岁末年初消费旺季的拉动作用，四季度消费有望继续呈现稳步恢复态势，完成全年目标任务是有基础的。我们将全力以赴抓好消费促进工作，巩固消费回升势头。\n一是着力促进重点消费，也就是汽车、家电、家居、餐饮消费，重点是要落实好已出台的政策措施。比如，汽车方面将持续推动新能源汽车下乡，推动汽车赛事、房车露营等后市场发展，全链条促进汽车消费；家居方面聚焦绿色、智能、适老三个方向，加快释放家居消费潜力。\n二是优化消费环境和场景。我们将深入推进国际消费中心城市培育建设，引领和促进消费升级。扎实推进城市一刻钟便民生活圈和县域商业体系建设三年行动，指导各地建设更多智慧商圈、智慧商店，打造高质量消费载体，持续营造良好消费环境。\n三是办好促消费活动。将继续办好“消费提振年”活动，结合时令特色和消费热点，开展“百城联动”汽车节、老字号嘉年华等重点活动，推出秋日暖居、欢乐跨年、冬日美食等消费场景，营造浓厚消费氛围。\n持续推动外贸稳规模优结构，继续抓好稳外资政策落实，优化营商环境\n记者：我国外贸目前整体情况如何？助力外贸企业发展还有哪些举措？\n王文涛：今年以来，我国外贸运行面临的压力不小。面对复杂严峻的形势，商务部全力以赴帮助企业稳订单、拓市场，持续推动外贸稳规模、优结构，前三季度我国外贸顶住压力，展现出较强韧性，总体保持平稳运行。\n“稳”的基础不断夯实。前三季度，我国货物进出口总额超30万亿元，与去年同期基本持平；有进出口实绩的外贸企业增至59.7万家，接近去年全年水平。\n“进”的势头逐步显现。从时间维度看，进出口规模逐季扩大，9月单月创年内新高。从地区维度看，前三季度我国对共建“一带一路”国家货物进出口14.3万亿元，增长3.1%，超过我国整体增速，对美欧有所改善。\n“新”的动能加快聚集。“新三样”出口保持增长态势，前三季度同比增长41.7%。新业态蓬勃发展，跨境电商进出口1.7万亿元，增长14.4%。数字贸易和服务贸易快速发展，今年1—8月分别增长10.4%和8%。\n四季度通常是外贸旺季，是全年外贸的“大头”。我们将重点做好两方面工作：一方面，帮助企业稳订单拓市场。全力以赴办好第六届进博会、第二届数贸会，优化供采对接，更好服务外贸企业拓市场。另一方面，继续加大贸易政策支持力度。进一步落实好《关于推动外贸稳规模优结构的意见》，加快推动出台支持新能源汽车贸易合作、支持二手车出口、提升加工贸易发展水平等多项政策措施，做好新政策的研究储备，稳定重点产品出口优势，有序引导加工贸易梯度转移。\n记者：外资政策落地见效情况如何？如何进一步更大力度吸引和利用外资？\n王文涛：今年以来，我们会同相关部门陆续出台了一系列专项外资政策，引导外资更多投向先进制造、科技创新等领域。下一步，我们将继续抓好稳外资政策落实，深化改革开放，持续优化营商环境。\n一是持续打造“投资中国”品牌。在第六届进博会期间，举办“投资中国年”高峰会议。我们将积极支持各地开展外商投资促进活动，持续打造“投资中国”品牌，让中国始终成为外商投资兴业的热土。\n二是持续优化服务。我们将依托外贸外资协调服务机制，继续完善外资企业圆桌会议制度，完善外资投诉工作机制，用好外资企业问题诉求收集办理系统等，让外资企业不仅有信心投资中国，更能安心扎根中国。\n三是进一步扩大开放。我们将合理缩减外资准入负面清单，全面取消制造业领域外资准入限制措施，扩大电信、旅游等服务领域对外开放，与各方共享中国发展红利、开放红利。\n记者：今年是我国自贸试验区建设十周年。我国自贸试验区在对接国际高标准推进制度型开放方面有哪些进展和亮点？下一步还有哪些政策和考虑？\n王文涛：十年来，中央先后部署设立了21个自贸试验区，近期，国务院又批准设立了新疆自贸试验区，形成了覆盖东西南北中的改革开放创新格局。我们将深入实施自贸试验区提升战略，努力建设更高水平自贸试验区。\n第一，高标准对接国际经贸规则，推进制度型开放。6月，国务院出台文件，支持上海、广东、天津、福建、北京等5个自贸试验区和海南自由贸易港试点对接国际高标准经贸规则，在制度型开放上先行探索。下一步，我们将深入实施首批试点措施，推动规则、规制、管理、标准等制度型开放。\n第二，加强改革系统谋划和系统集成。我们将在贸易、投资、金融、数据跨境流动等重点领域，集中推出一批引领性、集成性改革举措，支持自贸试验区在更广领域、更深层次开展改革探索。\n第三，推动全产业链创新发展。我们将推动自贸试验区开展差别化探索，鼓励各自贸试验区围绕生物医药、海洋经济、大宗商品贸易等重点领域和重点产业，开展全链条集成创新。"
  },
  {
    "title": "推动内蒙古高质量发展奋力书写中国式现代化新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_3-02.htm",
    "date": "2023-11-10",
    "content": "近期，国务院印发《关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》（以下简称《意见》）。11月9日，国务院新闻办召开发布会，有关部门和地区负责人介绍相关情况。\n“内蒙古地处祖国北疆，发展潜力巨大，战略地位重要。”内蒙古自治区党委常委、自治区常务副主席黄志强介绍：内蒙古草原、森林和湿地面积分别占全国的20.5%、10.3%和8.6%，其中森林面积全国第一，草原面积全国第二；横跨“三北”、地近京畿，边境线4200多公里，是祖国的“北大门”和首都的“护城河”；风能资源全国第一、太阳能资源全国第二，外运煤、外送电和新能源发电量均居全国第一；粮食产量全国第六，牛奶、羊肉、牛肉和羊绒产量全国第一，是名副其实的“粮仓”“肉库”“奶罐”“绒都”；拥有对外开放口岸20个，公路口岸货运量全国第一。\n“《意见》对内蒙古提出五个战略定位，包括‘两个屏障’‘两个基地’‘一个桥头堡’，即我国北方重要生态安全屏障、祖国北疆安全稳定屏障、国家重要能源和战略资源基地、国家重要农畜产品生产基地、我国向北开放重要桥头堡。《意见》还就内蒙古经济社会发展提出2027年、2035年两个阶段目标。其中到2027年的目标是，综合经济实力进入全国中等水平，城乡居民收入达到全国平均水平，产业结构优化升级，防沙治沙成果显著，向北开放重要桥头堡作用充分发挥，‘模范自治区’建设取得明显成效等。”国家发展改革委党组成员郭兰峰介绍，《意见》具有突出生态优先绿色发展、突出发挥内蒙古优势产业特色、突出服务国内国际双循环、突出保障和改善民生等特点，“我们将认真贯彻落实党中央、国务院决策部署，与各部门一道做好沟通协调和跟踪服务，全力支持内蒙古落实好《意见》。”\n内蒙古是中蒙俄经济走廊的重要节点、国家西部陆海新通道的重要门户。“近年来，我们积极参与高质量共建‘一带一路’和中蒙俄经济走廊建设。去年，全区口岸进出境货运量5842.2万吨，增长14.7%；进出境中欧班列7337列，增长19.1%。”内蒙古自治区党委常委、宣传部部长郑宏范表示，将从三方面发力推动向北开放重要桥头堡提质升级，“一是强化开放大通道建设，以满洲里口岸和二连浩特口岸为基础，构建内连京津冀、外接俄蒙至欧洲的开放大通道；二是加快发展开放型经济，提升互市贸易区、综合保税区等平台功能，深化与蒙古国、俄罗斯的经贸合作；三是加强区域协作互动，积极融入京津冀协同发展，加强与长三角、粤港澳大湾区等区域互惠合作。”\n“内蒙古资源富集、工业基础较好，是国内重要的原材料和中间产品生产基地。今年前三季度，规模以上工业增加值增长7.6%，工业发展势头良好。”工业和信息化部规划司司长陈克龙介绍，《意见》就推动内蒙古构建现代化产业体系进行了专门部署，工业和信息化部将从加快推动产业创新发展、加快产业结构优化升级、加快新型基础设施布局建设等方面支持内蒙古产业高质量发展。具体举措包括：推进国家稀土功能材料创新中心高水平建设；支持钢铁、建材、有色金属等行业开展节能减污降碳技术改造，支持高质量建设高铝粉煤灰综合利用示范基地、鄂尔多斯现代煤化工产业示范区；支持内蒙古新能源汽车产业发展和推广应用，引导光伏制造规范有序发展，支持民用航空产业发展等。\n内蒙古是我国重要的农畜产品生产大区，生产全国19%的牛奶、15%的牛羊肉、5.7%的粮食和4.6%的油料。“《意见》对内蒙古建设国家重要农畜产品生产基地作出系统部署。”农业农村部发展规划司负责人潘扬彬表示，将会同有关部门从四方面抓好落实：一是建强设施夯基础，加强高标准农田建设，发展设施农业；二是科技创新提产能，推动育种创新、技术集成；三是产业壮链增效益，大力发展农畜产品精深加工，创响一批“蒙字号”品牌；四是深化改革激活力，深化土地制度改革，巩固和完善农村牧区基本经营制度，壮大农业经营主体。\n“内蒙古将把落实《意见》作为当前和今后一个时期的重要政治任务，持续推进、久久为功，为全面建设社会主义现代化国家贡献力量、展现担当。”黄志强表示。"
  },
  {
    "title": "海关总署出台方案，推动加工贸易持续高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_4-02.htm",
    "date": "2023-11-10",
    "content": "为顺应企业现代化生产经营现实需求，近日，海关总署出台《海关总署关于推动加工贸易持续高质量发展改革实施方案》（以下简称《方案》），围绕提升便利化水平、促进区域协同发展、筑牢安全发展防线3个方面，研究提出一揽子改革措施，进一步优化监管模式，稳定市场预期、稳住外贸基本盘、稳定产业链供应链。\n创新监管模式，提升加工贸易内通外联优势\n加工贸易随改革开放而生，经过40余年的发展，成为我国开放型经济发展的重要组成部分。1981年至今，我国加工贸易进出口年平均增长率近20％，累计增长近500倍。今年1—9月，全国加工贸易进出口总值5.57万亿元，占外贸进出口总值的18.1％。此次海关总署出台改革措施，进一步提升加工贸易便利化监管水平，持续优化营商环境。\n中国是制造业大国，货物贸易量排名全球第一，企业对出口货物的售后服务需求较高。《方案》放宽深加工结转集中申报时限。允许企业每月底前对上月深加工结转核注清单及报关单进行集中申报，优化加工贸易成品出口退换管理。\n海关总署企业管理和稽查司副司长黄伶俐表示，按原有规定，已经核销的加工贸易账册项下的出口成品，不能按照“成品退换”方式进行申报。改革后，企业如果因为出口成品品质、规格或其他情况，无法在同一核销周期内办理“成品退换”手续的，经海关批准，可在同一账册项下跨一个核销周期办理“成品退换”相关手续。\n从“两头在外、大进大出”转向积极开拓“两个市场、两种资源”，近年来，越来越多高品质消费品源源不断从加工贸易工厂输入国内市场。2022年，加工贸易内销货值超2700亿元，较10年前增长约84％，今年1—9月，加工贸易内销货值已超2022年全年，达2900亿元，加工贸易对构建国内国际双循环相互促进的新发展格局作用明显。\n促进区域协同发展，推动加工贸易梯度转移\n近年来，贯彻落实党中央、国务院关于持续引导加工贸易梯度转移的决策部署，中西部地区发挥比较优势积极承接加工贸易产业转移。今年1—9月，中西部地区加工贸易占全国比重从2008年的2.8％上升到24.8％。\n“《方案》支持梯度转移与综合保税区转型升级协同发展。支持原油、煤炭、天然气等能源性商品和铁矿石、铜精矿等资源性商品以及粮食等大宗商品进口，在中西部和东北地区主要进口地设立保税仓库，就地开展加工贸易。”黄伶俐表示，此举有助于推动中西部和东北地区依托综合保税区政策优势，将综合保税区打造为承接加工贸易产业转移的示范区。\n海关总署高度重视推动加工贸易转型升级，支持加工贸易向“微笑曲线”两端延伸。支持符合条件的综合保税区外企业开展自产产品保税维修试点，加快推动一批维修项目落地，支持加工贸易新兴业态发展。\n黄伶俐介绍，今年1—9月，全国保税维修进出口2459.17亿元，同比增长105.9％。保税维修等业务的开展，可帮助企业以较低的成本整合全产业链，形成以生产订单带动维修订单、以维修订单促进生产订单的良性循环。例如，厦门海关有力助推厦门市打造航空维修基地。今年1—9月，厦门市航空保税维修实现进出口货值1253.11亿元，同比增长12.43倍。\n打造智慧监管系统，促进产业发展再上新台阶\n我国企业通过加工贸易参与全球分工，加工贸易从整体上带动了我国加工制造业水平的提升，增强了创新能力，促进了产业转型升级。如今，在广东东莞，已有约三成加工贸易企业设立了研发机构，500多家申请成为高新技术企业，超过2000家建立起自主品牌，累计拥有品牌数超过1.3万个，ODM（自主研发设计）+OBM（自主品牌）产品出口比重从2009年的40.8％提升至75.3％。\n《方案》提出，实施“保税+ERP（企业资源计划）”监管改革。推进智慧保税监管系统建设。完善保税业务系统生态，实现保税业务全流程信息化办理，强化信息互通和系统互联，构建数字化、智能化的智慧保税监管体系。\n黄伶俐介绍，受新一轮科技革命和产业变革影响，我国外贸企业加快推进数字化转型，引入现代化ERP系统。前期，海关总署已在深圳、合肥等13个直属海关开展试点，对接企业ERP系统直接抓取数据，企业只需一次报备，不再需要逐票办理，每月可减少重复申报数据超过220万条，账册设立、变更和报核准备时间压缩一半以上。"
  },
  {
    "title": "国家发展改革委发布通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_5-02.htm",
    "date": "2023-11-10",
    "content": "本报北京11月9日电  （记者刘志强）日前，为扎实推进招标投标领域突出问题专项治理，打破地方保护和市场分割，建设高效规范、公平竞争、充分开放的全国统一大市场，国家发展改革委办公厅发布了《关于规范招标投标领域信用评价应用的通知》。\n通知要求，各省级社会信用体系建设牵头部门、招标投标指导协调部门要推动本地区相关部门规范实施招标投标领域信用评价应用工作，深入开展招标投标领域突出问题专项治理，科学设置信用评价指标，客观公正评价企业信用状况。各地方不得以信用评价、信用评分等方式变相设立招标投标交易壁垒，不得对各类经营主体区别对待，不得将特定行政区域业绩、设立本地分支机构、本地缴纳税收社保等作为信用评价加分事项。国家发展改革委将会同有关部门推动建立统一的招标投标信用评价体系。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_6-02.htm",
    "date": "2023-11-10",
    "content": "日前，贵州六安（六枝至安龙）高速公路的控制性工程——六安高速花江峡谷大桥两岸主塔顺利封顶，大桥关键性施工节点取得突破性进展。未来主塔相连，将形成主跨1420米的主桥。图为11月7日，花江峡谷大桥建设现场。\n新华社记者  杨文斌摄"
  },
  {
    "title": "描绘开放融通、互利共赢的画卷（进博会观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_1-03.htm",
    "date": "2023-11-10",
    "content": "5年来，世界各国展商跨越山海，共赴进博会之约。从东南亚的榴莲到哈萨克斯坦的乐器，从全球领先的技术设备到创新十足的解决方案，这场高标准、高质量、高水平的全球经贸盛会展现中国市场的活力，承载全球共同发展的期待，描绘开放融通、互利共赢的画卷。\n大市场带来大机遇\n一只憨态可掬的熊猫和羊驼在一起开心地玩耍，这幅名为“欣欣向荣”的图画出自一名12岁小朋友之手。它是新西兰太平洋羊驼集团征集到的一幅主题作品，寓意这家企业与进博会的特殊缘分。\n2021年，新西兰羊驼产业遭遇寒冬。面对仓库里堆积的原料和产品，大家一筹莫展。太平洋羊驼集团执行董事埃里克决定带着产品到进博会试一试，没想到就此打开中国市场大门。在只有9平方米的展位上，仅3天时间，100多条羊驼绒经典云纹冬被就销售一空。2022年6月，太平洋羊驼集团将3.3吨优质羊驼纤维运到中国，并运用中国成熟的精细化纤维梳理工艺进行加工，这是新西兰迄今规模最大的一次羊驼纤维原料出口。\n欣欣向荣，正是进博会为世界描绘的美好图景。前五届进博会，参展企业累计意向成交额近3500亿美元。塞尔维亚的黑松露片、捷克的水晶制品、巴基斯坦的喜马拉雅盐灯、法国百年工艺马蹄铁洗护用品……各国产品从这里走进寻常百姓家，进博会的平台效应、溢出效应不断扩大。\n今年，约200家企业连续6年签约参展，超过3400家参展商和近41万名专业观众注册报名。截至11月7日，共有约1200家参展商和2600家采购商实现多轮次“一对一”现场对接洽谈，达成初步合作意向协议千余项。\n进博会越办越好，展现中国不断促进贸易投资自由化便利化、推动建设开放型世界经济的胸怀与担当。西门子全球执行副总裁肖松说：“进博会让世界看到中国共享市场机遇、共促繁荣发展的决心和信心。”葛兰素史克副总裁齐欣表示，公司搭乘进博会“快车”，加速推进创新产品落地中国，惠及更多用户。宝洁负责人许敏说：“进博会不断向世界传递扩大开放的信号，增强了包括宝洁在内的众多在华外企的投资信心。”\n创新助力转型升级\n显示屏上的绿叶，“游弋”在蓝色地图上的帆船，颜色各异的铁矿石原料，美国嘉吉公司的展台凸显绿色、联通与创新主题。杂质含量低于3%的纯净高品位铁矿石是嘉吉今年重点展示的创新产品之一，它可使钢铁生产流程中的碳排放减少85%以上。嘉吉公司亚太区总裁安博泰表示：“进博会已成为我们展示创新产品的宝贵平台。”\n全球首发、亚洲首秀、中国首展，越来越多参展商把进博会作为展示创新成果的平台。本届进博会企业展展览面积约36.7万平方米，289家世界500强和行业龙头企业参展，超过400项新产品、新技术、新服务集中展示。\n从乒乓球机器人到数实融合体验乐园，高通展示了与中国合作伙伴在数字经济和科技创新领域的研发成果，参观者可以体验搭载骁龙移动平台的旗舰智能手机；在力拓集团展台，观众可以“乘坐”直升机，飞跃澳大利亚皮尔巴拉矿区，感受“低碳转型、智慧矿山”的创新挖掘流程……\n近年来，进博会设立创新孵化专区、集成电路专区、农作物种业专区和人工智能专区，反映全球产业发展的新变化和新需求。借助进博会，更多先进技术装备、高端零部件进入中国市场，助力产业转型升级。\n携手实现共同发展\n今年是共建“一带一路”倡议提出10周年。本届进博会上，“一带一路”共建国家有超过1500家企业参展。\n2019年，伊朗植物精油企业巴莉哲第一次参加进博会，虽然只布置了一个小小的展台，但观众对伊朗的纯露和精油非常感兴趣，企业收到很多采购与合作意向。去年和今年，巴莉哲连续参加进博会，展台面积扩大到36平方米。巴莉哲上海公司总经理张桂才说：“进博会展现强大吸引力，让我们对中国市场充满信心。”\n同样是在2019年，巴基斯坦首饰品牌彣莎首次来到进博会，对中国市场和消费者喜好有深入了解后，在上海南京东路的新世界大丸百货开设了首家精品店。公司负责人李龙说：“进博会对巴基斯坦等共建‘一带一路’国家的企业在中国市场发展起到了积极的推动作用。”\n“持续发展  绿色先行”是希腊比雷埃夫斯港务局展台的主题，蓝白相间的展台通过虚拟现实、实景地图等数字化手段直观呈现港口的建设成果：中国企业生产的汽车从这里进入欧洲市场；依靠中欧陆海快线，比港帮助跨国企业打造新型供应链交付模式，助力中欧互联互通。\n在一场场对话和一次次签约中，各方携手挖掘市场机遇、投资机遇和增长机遇。进博会上的精彩故事，正是中国坚持高水平对外开放、推动经济全球化发展的生动写照。"
  },
  {
    "title": "让更多国家和人民共享互联网发展成果（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_2-03.htm",
    "date": "2023-11-10",
    "content": "加强全球互联网治理，目的在于让网络空间更加普惠繁荣，关键在于让网络空间更加和平安全，出路在于让网络空间更加平等包容\n\n信息革命时代潮流浩荡前行，网络空间承载着人类对美好未来的无限憧憬。11月8日，习近平主席向2023年世界互联网大会乌镇峰会开幕式发表视频致辞，深刻把握信息时代人类社会发展规律，科学分析全球互联网发展治理面临的新形势新要求，强调倡导发展优先、安危与共、文明互鉴，构建更加普惠繁荣、和平安全、平等包容的网络空间，为携手推动构建网络空间命运共同体提供了重要指引。\n世界互联网大会乌镇峰会是在中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的高峰会议。2015年，习近平主席在第二届世界互联网大会开幕式上提出了全球互联网发展治理的“四项原则”、“五点主张”，倡导构建网络空间命运共同体，得到国际社会广泛认同和积极响应。本届峰会以“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”为主题，围绕全球发展倡议数字合作、数字化绿色化协同转型、人工智能等议题举办20场分论坛，来自120多个国家和地区的1800多名嘉宾以线上线下方式参会，展现出各方深化交流、务实合作的积极意愿。\n加强全球互联网治理，目的在于让网络空间更加普惠繁荣。只有不断深化数字领域国际交流合作，发挥互联网和数字技术在改善民生、消除贫困等方面作用，才能让数字世界更好增进人类共同福祉。近年来，中国举办中国国际数字产品博览会、世界机器人大会、世界人工智能大会等国际交流活动，与世界互联网大会一起，为共建网络空间命运共同体搭建协作平台，以实际行动让数字世界更好促进人类发展进步。中国携手各方高质量共建“数字丝绸之路”、积极发展“丝路电商”、持续深化网络空间国际交流合作，推动各国共同搭乘互联网和数字经济发展的快车，展现直面全球数字发展挑战的大国责任担当。\n加强全球互联网治理，关键在于让网络空间更加和平安全。网络空间的未来应由各国共同开创，网络空间的安全也应由各国共同维护。只有尊重各国网络主权，遵守网络空间国际规则，深化网络安全务实合作，才能携手应对网络空间安全挑战。中国发布《网络空间国际合作战略》、提出《全球数据安全倡议》等，持续为完善全球数字治理体系贡献力量。今年10月，中国提出全球人工智能治理倡议，围绕人工智能发展、安全、治理三方面系统阐述人工智能治理的中国方案，坚持发展与安全并重的系统思维，倡导以人为本、智能向善的普遍共识，弘扬平等互利、尊重人类权益的价值理念，发出了引领全球人工智能治理的中国强音。\n加强全球互联网治理，出路在于让网络空间更加平等包容。网络的生命在于互联，核心在于开放。网络空间应当是百花齐放的“大舞台”，而不是搞数字铁幕的“新战场”。只有不断加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，更好弘扬全人类共同价值，才能让数字世界更好推动文明互鉴。构建多语种“丝绸之路数字遗产与旅游信息服务平台”，举办“全球博物馆珍藏展示在线接力”项目……近年来，中国秉持开放包容理念，推动不同文明在网上对话沟通、互学互鉴，让互联网成为展示世界多彩文明的重要平台。\n互联网日益成为推动发展的新动能、维护安全的新疆域、文明互鉴的新平台，构建网络空间命运共同体既是回答时代课题的必然选择，也是国际社会的共同呼声。中国将与世界各国一道深化合作，共同推动构建网络空间命运共同体迈向新阶段，让更多国家和人民共享互联网发展成果。"
  },
  {
    "title": "王毅会见日本内阁特别顾问、国家安全保障局长秋叶刚男",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_3-03.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  11月9日，中共中央政治局委员、中央外办主任王毅在北京会见日本内阁特别顾问、国家安全保障局长秋叶刚男并举行中日高级别政治对话机制磋商。\n王毅阐明了中方对当前中日关系的原则立场，指出了改善和发展中日关系的正确路径。\n双方重申恪守中日四个政治文件确定的各项原则，努力推动两国关系重回健康稳定发展轨道。双方同意继续就此保持沟通。\n王毅还就福岛核污染水排海、台湾、历史等问题表明中方的立场和关切，强调日方应把希尽快改善中日关系的表态体现在具体行动上。"
  },
  {
    "title": "共享中国机遇  实现共赢发展（走进进博会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_4-03.htm",
    "date": "2023-11-10",
    "content": "脚踩踏板，灵活调节观测装置视野放大倍数；左右手拇指食指连接操控器，一扭一转、一捏一松，机器人机械手臂就能精准地夹起直径几毫米的橡胶圈……在第六届中国国际进口博览会医疗器械及医药保健展区的复星医药展台，达芬奇手术机器人吸引不少观众前来体验。\n“在外科手术中，达芬奇手术机器人能为医生提供清晰直观的视野，使其获得更稳定的操作体验。”现场工作人员一边介绍，一边演示——左脚触碰设备功能按钮后，手术机器人的第三只“手臂”开始灵活操作。“双手控制‘三肢’，能更好地帮助外科医生应对复杂的手术环境。”工作人员说。\n今年是达芬奇手术机器人连续第六年亮相进博会。在2018年举办的首届进博会上，复星医药与美国直观医疗器械公司的合资公司直观复星带来的达芬奇手术机器人初次亮相，精准快速的“剪花蕊”操作演示科技感十足；从2019年的机械臂辅助导航支气管镜系统，到2020年的单臂手术平台——达芬奇SP手术系统……达芬奇手术机器人不断升级。\n依托进博会平台，创新成果持续落地。截至2023年第三季度末，达芬奇手术系统在中国装机量已超过360台，累计为超过42万名患者提供精准手术治疗。得益于进博会平台，来自全球的合作伙伴不断加大在华投资。2022年，总投资超过7亿元人民币的直观复星总部及产业化基地在上海浦东开工，将用于研发生产医用手术机器人和相关零部件。\n“进博会为我们提供了展品‘首秀’、商品‘首发’平台。我们同上下游合作伙伴运用新技术、推广新成果，将大大提升前沿医疗科技在国内的可及性。”直观复星首席执行官潘小峰表示。\n本届进博会，复星医药还展出了首次亮相的新技术——磁波刀。这项技术通过精准定位治疗靶点，使用高强度聚焦超声消融病灶。“治疗时患者几乎无痛感，恢复很快。”现场工作人员介绍，该产品已在全球成功治疗超1万例病例。\n“复星医药不仅是进博会的参与者，也是进博会的受益者。”复星医药董事长吴以芳表示，依托进博会平台，越来越多的创新医疗设备和产品进入中国市场，“我们将用好进博会平台，携手全球合作伙伴从展商向投资商转变，共享中国机遇，实现共赢发展。”"
  },
  {
    "title": "中美气候变化加州会谈达成积极成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_5-03.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  生态环境部9日宣布，11月8日，中美两国气候特使及团队在美国加州举行的气候会谈圆满结束。双方围绕落实两国元首巴厘岛会晤精神，全面、深入交换意见，就开展气候变化双边合作与行动、共同推动《联合国气候变化框架公约》第二十八次缔约方大会取得成功达成积极成果。"
  },
  {
    "title": "哥斯达黎加总统查韦斯会见石泰峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_6-03.htm",
    "date": "2023-11-10",
    "content": "新华社圣何塞11月8日电  哥斯达黎加总统查韦斯8日在圣何塞会见到访的中共中央政治局委员、全国政协副主席石泰峰。\n石泰峰首先转达习近平主席对查韦斯总统的亲切问候。石泰峰表示，哥斯达黎加是中国值得信赖的战略伙伴。中方赞赏哥方坚定恪守一个中国原则，愿同哥方在彼此核心利益问题上继续相互支持，不断增进政治互信，拓展务实合作，推动民心相通。中国全国政协愿同哥方加强治国理政经验交流，为双边关系和经贸、文旅等务实合作深入发展提供更大支持。石泰峰介绍了第三届“一带一路”国际合作高峰论坛成果以及中国全过程人民民主、人民政协等有关情况。\n查韦斯向习近平主席致以良好祝愿，表示哥高度重视哥中关系，坚定恪守一个中国原则，感谢中方为哥经济社会发展提供的支持。愿积极参与共建“一带一路”，推进基础设施合作，欢迎更多中国企业来哥投资兴业，进一步密切双方在国际问题中的协调配合，推动两国合作向多元化、深层次迈进，更好造福两国和两国人民。\n应哥斯达黎加政府邀请，石泰峰率全国政协代表团于7日至9日访问哥斯达黎加。访哥期间，石泰峰还分别会见哥立法大会主席阿里亚斯、外长安德烈、拉美社科院秘书长阿尔特曼—博尔冯等，同当地智库学者座谈，并出席在哥中资企业代表座谈会。"
  },
  {
    "title": "美国费城交响乐团访华50周年纪念招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_7-03.htm",
    "date": "2023-11-10",
    "content": "本报北京11月9日电  （记者刘歌、王迪、张远南）9日，美国费城交响乐团访华50周年纪念招待会在北京举行，近百位中美各界人士出席活动。\n中国人民对外友好协会会长杨万明在致辞中表示，50年前，费城交响乐团进行了历史性首次访华，成为新中国成立后首个来华演出的美国知名音乐表演团体，开启了中美艺术“破冰之旅”，为推动中美两国建交发挥了积极作用。50年来，乐团先后12次访华，用音符交流情感、以音乐沟通心灵，为两国人民相知相近搭建起一座艺术之桥。\n美国驻华大使伯恩斯在致辞时说，在美中文化交流方面，费城交响乐团作出了突出贡献。50年间，乐团不仅将演出带到中国，还邀请中国艺术家加入乐团，更同中国相关机构建立了长久且深远的合作。相信在持续努力下，两国交流、交往会不断得到增进。"
  },
  {
    "title": "“中国坚持对外开放的生动实践”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_8-03.htm",
    "date": "2023-11-10",
    "content": "“中国国际进口博览会是中国坚持对外开放的生动实践。越来越多外企在进博会寻找商机、开拓市场，真切感受到中国政府持续优化营商环境的决心。”丹麦格兰富公司全球副总裁阿斯特丽德近日在接受本报记者采访时表示，进博会作为世界首个以进口为主题的国家级展会，为外企在华发展打开机遇之门。\n成立于1945年的格兰富公司是全球知名的水泵和水技术解决方案提供商，1995年进入中国市场。自2018年以来，格兰富连续参加进博会，参展同事每年都会与总部分享在进博会上的收获。阿斯特丽德说：“在展会现场，我们与新老客户积极交流、签约战略合作，达成数百万甚至数千万的订单。进博会极大推动了公司在中国市场的业务发展。”\n本届进博会，格兰富设立了近200平方米的展台，带来一体式智能变频水泵等4款新产品。“进博会是一个开放包容且具有行业前瞻性的平台。”阿斯特丽德认为，进博会汇聚了不同行业的商家客户、各个领域的前沿技术、追求创新的理念和产品，其多元性和包容性有助于促进国际商贸合作、激发全球贸易活力。中国坚持扩大高水平对外开放，外企持续看好在中国市场的发展，对中国市场充满信心。\n格兰富注重将绿色低碳理念贯穿工厂设计、建造和运营等环节。阿斯特丽德表示，自中国提出“双碳”目标以来，她了解到不少中国企业践行可持续发展理念的案例，其中不乏格兰富在中国的重要客户。“这些关于净零碳排放的技术探索与实践，对我们来说是很宝贵的机遇。”阿斯特丽德介绍，2021年，格兰富总投资1亿美元的高端制造项目落户江苏常熟。目前，这座绿色智能工厂的各项建设工作已接近尾声，预计明年正式投产。“届时，工厂除了制造水泵，还将致力于打造数字化、系统性的水解决方案，助力多个行业节能减排和绿色转型。”\n今年是共建“一带一路”倡议提出10周年。阿斯特丽德非常关注不久前举行的第三届“一带一路”国际合作高峰论坛，尤其是论坛在绿色发展、数字经济等领域达成的共识。她表示，近年来，借助共建“一带一路”，格兰富将在华发展的成功实践推广到亚太、中东、非洲等市场，惠及全球客户。\n“通过进博会平台，我们将丹麦的经验与中国伙伴分享，也将中国的绿色发展经验带回丹麦，为格兰富拓展全球市场带来更多启示，为中国实现‘双碳’目标贡献力量。”阿斯特丽德表示。"
  },
  {
    "title": "“一带一路”互联互通与携手构建中老命运共同体高端论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_9-03.htm",
    "date": "2023-11-10",
    "content": "本报万象11月9日电  （记者章念生、孙广勇）“一带一路”互联互通与携手构建中老命运共同体高端论坛近日在老挝首都万象举行。与会者回顾中老高质量共建“一带一路”取得的丰硕成果，分享中老铁路为老挝经济社会发展带来的积极变化。论坛由中国外文局亚太传播中心与老挝、泰国智库及老挝中华总商会联合举办。"
  },
  {
    "title": "沈跃跃出席柬埔寨独立70周年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_10-03.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  11月9日，全国政协副主席沈跃跃应邀出席柬埔寨驻华使馆举办的柬埔寨独立70周年招待会，其间同柬埔寨驻华大使西索达就中柬关系交换意见。"
  },
  {
    "title": "中国—太平洋岛国海洋防灾减灾合作研讨会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_11-03.htm",
    "date": "2023-11-10",
    "content": "本报福州11月9日电  （记者付文）中国—太平洋岛国海洋防灾减灾合作研讨会8日在福建平潭综合实验区举行。来自太平洋岛国及亚洲、非洲、南美洲等地10余个国家和联合国等相关国际组织的官员、驻华使节代表，以及中方海洋管理部门、科研机构和高校的负责人和专家学者近200人参会。本次研讨会以“共促防灾减灾合作  共创韧性海岛未来”为主题，就应对气候变化、海洋防灾减灾、蓝色经济发展等问题进行研讨。"
  },
  {
    "title": "巴特尔会见第二届“跨宗教交流与构建人类命运共同体”国际研讨会外方代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_12-03.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  全国政协副主席巴特尔9日在北京会见第二届“跨宗教交流与构建人类命运共同体”国际研讨会外方代表，希望中外宗教界人士继续团结合作，推动文明交流互鉴、促进世界和平发展，把构建人类命运共同体的愿景变为现实。"
  },
  {
    "title": "周铁农同志生平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_1-04.htm",
    "date": "2023-11-10",
    "content": "著名的社会活动家，中国国民党革命委员会的杰出领导人，中国共产党的亲密朋友，第十一届全国人民代表大会常务委员会副委员长，中国人民政治协商会议第九届、十届全国委员会副主席，中国国民党革命委员会第十一届中央委员会主席周铁农同志，因病于2023年11月3日16时15分在北京逝世，享年85岁。\n周铁农同志，1938年11月生，辽宁沈阳人。早年先后在沈阳五中、四平一中、四平高中学习。1955年至1960年，在北京大学数学力学系力学专业学习。1960年至1983年，历任哈尔滨工业大学动力系见习助教，东北重型机械学院助教、讲师、教学研究科副科长、副教授。1983年至1991年，历任黑龙江省齐齐哈尔市副市长，黑龙江省省长助理、民革黑龙江省委会副主委。1991年至1998年，历任黑龙江省副省长，民革黑龙江省委会主委，民革中央副主席。1998年至2007年，任民革中央常务副主席。2007年至2012年，任民革中央主席。曾任中国和平统一促进会副会长，中国国际交流协会会长，中华海外联谊会副会长，中华志愿者协会会长，中国辛亥革命研究会会长等职。\n周铁农同志是第十一届全国人民代表大会常务委员会副委员长；中国人民政治协商会议第七届全国委员会委员，第八届全国委员会常务委员，第九届、十届全国委员会副主席。\n周铁农同志是中国共产党的亲密朋友。他在学习期间和参加工作后，亲身感受到新中国各项事业蓬勃发展，在与旧社会的强烈对比中，逐渐坚定了坚持中国共产党领导、走社会主义道路的信心和决心。他在东北重型机械学院工作期间，积极要求进步，兢兢业业、埋头钻研，把青春与汗水奉献给了人民教育事业，教学、科研成绩突出，深受师生欢迎，先后被评为学院先进工作者和齐齐哈尔市、黑龙江省优秀教师。在担任齐齐哈尔市副市长期间，他分管的教育、计划生育、体育等工作都取得了突出成绩，总结推广的老莱中学发展职业教育经验得到国家教委表彰。在大兴安岭特大森林火灾救援中，他临危受命，亲临一线指挥，协调有关部门昼夜奋战，顺利完成救灾工作，得到上级和群众的肯定。在担任黑龙江省副省长后，圆满完成黑龙江省承办第三届亚洲冬季运动会的筹备任务，得到亚奥理事会的好评。在担任民革黑龙江省委会和民革中央领导职务后，积极投身多党合作事业，与中国共产党亲密合作，围绕党和国家中心工作履职尽责，始终坚持中国共产党的领导，不断深化走中国特色社会主义政治发展道路的政治自觉、思想自觉、行动自觉。在中国国民党革命委员会成立60周年大会、纪念中共中央“五一口号”发布60周年座谈会、纪念辛亥革命100周年大会等重要场合，先后发表多篇署名文章，表达了对中国共产党路线、方针、政策的完全认同和衷心拥护。从领导岗位上退下来后，他仍然十分关心党和国家事业、新时代多党合作事业发展。特别是中共十八大以来，他认真学习习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。在与中国共产党风雨同舟、团结合作的长期奋斗历程中，他和中共中央领导同志结下了深厚友谊，成为中国共产党信赖的挚友和诤友。\n周铁农同志是中国国民党革命委员会的杰出领导人。他于1991年加入民革，长期担任民革中央领导职务，是第八届民革中央副主席，第九届、十届民革中央常务副主席，第十一届民革中央主席。他团结带领广大民革党员，继承发扬孙中山先生爱国、革命和不断进步精神，同中国共产党风雨同舟、亲密合作，围绕中心、服务大局，积极履行参政议政、民主监督职能，切实加强自身建设，开创了民革工作新局面。他围绕“建设一个什么样的参政党”和“怎样建设参政党”，提出牢牢把握政治交接这条主线和提高参政能力这个重点做好自身建设，牢牢把握提高能力和水平这个关键做好参政议政、民主监督，牢牢把握两岸关系和平发展这个主题做好促进祖国和平统一工作，致力于把民革建设成为适应新时期新要求的高素质、有作为的参政党。他带领民革认真履行参政党职责，围绕制定和实施“十二五”规划、发展战略性新兴产业和创意产业、积极推进城镇化建设、发展绿色经济、促进区域协调发展、深化司法体制改革等重大问题深入考察调研，积极建言献策，受到中共中央、国务院的高度重视，许多意见和建议得到采纳。他怀有深厚的“三农”情结，十分关心农业、农村、农民和扶贫开发工作，推动成立民革中央“三农”委员会，深入调查研究，提出许多建设性意见。他带领民革发挥人才智力优势，坚持开展智力帮扶、捐资助学，积极探索参与式扶贫、村校一体化等帮扶新模式，帮助贵州纳雍等西部地区编制经济发展规划、落实重大项目、促进产业升级、积极改善民生，为当地经济社会发展作出了积极贡献。他重视统一战线和多党合作的理论研究，主持编写《中国的参政党》一书，全面生动地宣介我国多党合作制度的特色优势，主持制定民革中央《关于加强参政能力建设的意见》、《关于建立思想政治交接长效机制的实施意见》等，为推进民革自身建设、丰富中国新型政党制度实践和理论作出了重要贡献。他积极向海外宣传阐释中国共产党领导的多党合作和政治协商制度，以亲身经历讲述“中国共产党是高度重视政治协商的”，“民主党派说话真能管用，办事确有实效”，以实际行动向世界展示中国自信。\n周铁农同志是著名的社会活动家。他怀有深厚的家国情怀、为民情怀，始终把自己的成长、命运与国家发展、民族振兴、社会进步紧密联系在一起。在担任全国人大常委会领导职务期间，他认真履行宪法和法律赋予的职责，积极参与立法、监督等方面工作，多次带队就农民专业合作社法、工会法、食品安全法、文物保护法等贯彻实施情况开展执法检查，为坚持和完善人民代表大会制度、推进社会主义法治国家建设作出了积极贡献。他热爱人民政协事业，长期担任全国政协领导职务，坚决贯彻中共中央关于统一战线和人民政协的方针政策，积极参加国家政治生活，围绕党和国家中心工作建言献策。他多次接待外国政要和友好人士来访，带队出访多个国家和地区，积极宣传我国改革开放政策和中国新型政党制度，为促进中国同世界各国友好往来、增进互信贡献了力量。他心系祖国和平统一大业，多年担任中国和平统一促进会副会长，始终坚持中共中央对台工作大政方针，主张加强两岸经贸交流和情感沟通，坚决反对“台独”分裂行径。他提出民革助力祖国和平统一大业的工作思路，以纪念辛亥革命100周年等活动为契机，积极推动两岸交流交往，增进两岸同胞感情，巩固壮大反“独”力量。他担任中华志愿者协会首任会长，为加快推进志愿服务事业发展发挥了重要作用。\n周铁农同志的一生，是热爱祖国、勤勉奉献、不断追求进步的一生，是为国家富强、民族复兴、人民幸福和祖国和平统一大业不懈奋斗的一生，是为统一战线、多党合作和民革事业发展殚精竭虑、无私奉献的一生。他坚持原则、顾全大局，胸怀坦荡、清正廉洁，谦虚谨慎、平易近人。他的高尚品德和崇高风范永远值得我们学习和怀念。\n（新华社北京11月9日电）"
  },
  {
    "title": "发展优先  安危与共  文明互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_2-04.htm",
    "date": "2023-11-10",
    "content": "11月8日，习近平主席向2023年世界互联网大会乌镇峰会开幕式发表视频致辞。与会嘉宾和各界人士纷纷表示，习近平主席的视频致辞充分体现了对全球数字化、信息化发展浪潮的深刻思考，为世界互联网发展坚定信心、指明方向，将推动构建更加普惠繁荣、和平安全、平等包容的网络空间，让数字文明持续造福人类，让互联网发展成果惠及各国人民。\n发展优先，构建更加普惠繁荣的网络空间\n习近平主席指出，我们倡导发展优先，构建更加普惠繁荣的网络空间。深化数字领域国际交流合作，加速科技成果转化。加快信息化服务普及，缩小数字鸿沟，在互联网发展中保障和改善民生，让更多国家和人民共享互联网发展成果。\n“习近平主席关于‘构建更加普惠繁荣的网络空间’的重要论述高瞻远瞩。”浙江省委党校工商管理教研部主任、教授徐梦周说，当前互联网和信息技术快速发展，数字鸿沟的存在却影响了社会进步的整体水平。我国坚持互联网发展的普惠化，让更多人受益于网络的发展、共享数字红利。\n清华大学计算机系教授孙茂松表示，发展是人类社会的永恒主题。在当今世界，互联网是推动、保障发展的重要平台。各国一定要利用好这一平台，加强人工智能、大数据等新一代数字技术科研攻关，因势而动，顺势而为，蓄势而发，乘势而上，为构建更加普惠繁荣的网络空间不懈努力。\n中国电子科技集团副总经理杨军表示，集团将加快推动数字产业化和产业数字化建设，发挥自身优势，与社会各界共同携手，为我国数字经济走向深化应用、蓬勃发展和普惠共享作出更大贡献。\n中国航天科工集团所属航天云网党委书记、董事长於亮说，航天云网将进一步强化技术创新、聚焦价值创造、深化平台应用，在加快信息化服务普及的新征程中当好主力军。\n习近平主席视频致辞中“发展优先”“普惠繁荣”等重要内容令与会的互联网平台企业负责人印象深刻。“‘构建更加普惠繁荣的网络空间’‘深化数字领域国际交流合作’等重要论述，坚定了阿里巴巴要做一家开放的科技平台企业的信心。”阿里巴巴集团首席执行官吴泳铭说，集团将持续打造稳定高效的AI基础服务体系和开放繁荣的AI生态，持续帮助更多中小企业和开发者以更低成本、更高效率开展创新。滴滴董事长兼首席执行官程维表示，滴滴作为世界互联网大会的会员企业，将以更多公益项目为民生事业作贡献，积极承担社会责任，让更多人出行更便利，更好享受互联网发展成果。\n安危与共，构建更加和平安全的网络空间\n习近平主席指出，我们倡导安危与共，构建更加和平安全的网络空间。尊重网络主权，尊重各国的互联网发展道路和治理模式。遵守网络空间国际规则，不搞网络霸权。不搞网络空间阵营对抗和军备竞赛。深化网络安全务实合作，有力打击网络违法犯罪行为，加强数据安全和个人信息保护。妥善应对科技发展带来的规则冲突、社会风险、伦理挑战。中方愿同各方携手落实《全球人工智能治理倡议》，促进人工智能安全发展。\n“习近平主席‘构建更加和平安全的网络空间’的倡议体现了对世界互联网发展情况的精准把握。”下一代互联网国家工程中心主任、全球IPv6论坛副主席刘东表示，近年来，网络基础设施、数据、人工智能等先后成为全球网络空间安全的核心议题。国际合作的必要性和紧迫性愈发凸显。各国要在尊重网络主权的基础上，加强网络安全领域国际合作。\n中国科学院信息工程研究所研究员徐震说：“从世界范围来看，网络犯罪、信息诈骗、网络对抗、黑客等行为时有发生，这就需要我们不断增强防范危机的能力，从而确保网络空间的和平安全，实现网络领域的长足发展。”\n习近平主席视频致辞特别提到《全球人工智能治理倡议》。对此，浙江大学上海高等研究院常务副院长、人工智能研究所所长吴飞表示，《全球人工智能治理倡议》的发布具有深远意义。技术赋能需要健康生态的整体支撑，一个良好健康的生态将有机连接伦理与道德、技术与产业、资本与市场。全世界应该携起手来，坚持发展和安全并重的原则，促进科技更好造福人民。\n习近平主席视频致辞对“安全”的重视，让不少相关从业者备受鼓舞。\n“视频致辞中，习近平主席多次提到‘安全’二字，作为网络安全从业者，我们深感责任重大。”360集团创始人周鸿祎说，将牢记习近平主席嘱托，把“安全”打造成中国乃至全球数字化建设的重要支撑。新形势下，网络安全行业要实现自我突破和自我升级，为网络强国和数字中国建设保驾护航。安恒信息董事长范渊说，安恒信息要充分总结经验，推动构建更加和平安全的网络空间。\n文明互鉴，构建更加平等包容的网络空间\n习近平主席指出，我们倡导文明互鉴，构建更加平等包容的网络空间。加强网上交流对话，促进各国人民相知相亲，推动不同文明包容共生，更好弘扬全人类共同价值。加强网络文明建设，促进优质网络文化产品生产传播，充分展示人类优秀文明成果，积极推动文明传承发展，共同建设网上精神家园。\n中国工程院院士、新疆大学计算机科学与技术学院教授吾守尔·斯拉木表示，当前，信息革命时代潮流深入推进，习近平主席提出“倡导文明互鉴，构建更加平等包容的网络空间”十分重要。作为在边疆地区从事信息化、智能化领域研究的学者，自己要时刻牢记习近平主席嘱托，扎实做好科技创新、深化数字领域国际合作，服务“一带一路”核心区建设，推动不同文明包容共生，更好弘扬全人类共同价值。\n国家图书馆常务副馆长张志清说：“国家图书馆打造中华古籍资源库，让10.3万部（件）、2640万页、1013TB的古籍资源走上互联网。下一步，我们要建立智慧图书馆，打通古今中外的优秀书籍资源，为进一步传播弘扬中华优秀传统文化作出积极贡献。”\n新浪微博首席执行官王高飞说，未来，微博将持续加强网络文明建设，讲好中国故事，展示好人类优秀文明成果，打造开放包容的网络社交空间。\n杭州电子科技大学浙江省信息化发展研究院首席专家陈畴镛说，当前互联网日益成为文明互鉴的新平台。各国要通过互联网架设更多国际交流桥梁，推动世界优秀文化交流互鉴，促进各国人民情感交流、心灵沟通。\n（本报记者金歆、顾春、刘军国、刘诗瑶、马原、曹雪盟、李忱阳、邓剑洋、崔妍）"
  },
  {
    "title": "中国将始终是世界发展的重要机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_3-04.htm",
    "date": "2023-11-10",
    "content": "大江奔涌，潮起东方。黄浦江畔，各国来宾再赴“进博之约”，世界又一次瞩目中国。\n“当前，世界经济复苏动力不足，需要各国同舟共济、共谋发展。中国将始终是世界发展的重要机遇，将坚定推进高水平开放，持续推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。”\n11月5日，习近平主席向第六届中国国际进口博览会致信，再次向世界宣示中国坚定推进高水平开放、持续推动经济全球化的决心。\n越办越好的进博会，依托中国大市场优势，发挥国际采购、投资促进、人文交流、开放合作平台功能，已经成为中国构建新发展格局的窗口、推动高水平开放的平台、全球共享的国际公共产品，不仅助力中国高质量发展和高品质生活，也为世界经济增长注入强大正能量。\n本届进博会，展览面积约36.7万平方米，世界500强和行业龙头企业参展数超历届水平，超过400项新产品、新技术、新服务集中展示。通过进博会窗口，世界看到中国正以更加开放自信的姿态，以中国新发展为世界提供新机遇，让中国大市场成为世界共享的大市场，助力推动构建开放型世界经济，让合作共赢惠及世界。\n（一）\n历史，总是在一些特殊年份给人们以汲取智慧、继续前行的力量。\n2018年11月5日，习近平主席在首届中国国际进口博览会开幕式上的主旨演讲中庄严宣告：“中国国际进口博览会不仅要年年办下去，而且要办出水平、办出成效、越办越好。”\n之后，每年11月，进博会年年举办，新老朋友如约而至。一个个收获满满的“进博故事”，一次次合作共赢的“双向奔赴”，汇聚成中国与世界深度交融、共同发展的壮丽画卷。\n前5届进博会，展示超过2000项代表性首发新产品、新技术、新服务，累计意向成交额近3500亿美元。本届进博会，“朋友圈”持续扩大，参展商超过3400家，世界500强和行业龙头企业数量达289家，为历届之最。\n因开放而生，因开放而兴，进博会是推动高水平开放的平台，也见证了中国坚定推进高水平开放的铿锵脚步。\n市场准入不断扩大，印证中国开放的力度。在第六届进博会国家展的中国馆里，“中国自由贸易试验区建设十周年成就展”吸引了很多观众驻足。一张负面清单，经过7次缩减，由最初的190项缩减到现在的27项，自贸试验区版的外商投资准入负面清单持续瘦身……中国不断扩大高水平对外开放，发展了自己，也造福了世界。\n开放是当代中国的鲜明标识。党的十八大以来，中国实行更加积极主动的开放战略，成为140多个国家和地区的主要贸易伙伴，货物贸易总额居世界第一，吸引外资和对外投资居世界前列，形成更大范围、更宽领域、更深层次对外开放格局。\n不断优化的营商环境，印证中国开放的深度。周一在国外牧场生产的牛奶，周二就能上飞机，周三直达中国消费者餐桌……作为首批通关贸易便利化验放分离和边检边放的试点企业之一，参展进博会的新西兰纽仕兰乳业感受到“进博速度”：“这展现了中国通过制度创新、改进流程，不断优化营商环境的态度。”\n优化营商环境是全面深化改革的必然选择。党的十八大以来，中国坚定推进高水平开放，持续推进“放管服”改革，大幅减少行政审批等事项，大力减税降费，打造市场化、法治化、国际化的一流营商环境，一系列举措有力激发了各类经营主体活力。\n高品质生活消费品不断丰富，印证中国开放的温度。本届进博会上，众多参展商携新品亮相，为消费者带来更加丰富的选择。在佳农展台，一款金黄色的厄瓜多尔麒麟果引发观众围观；在雅培展台，新一代雅培全安素营养品，适合中国老年及康复人群的营养需求。\n人民对美好生活的向往，就是我们的奋斗目标。今年我国对1000多项商品实施进口暂定税率，根据已签署生效的自由贸易协定和优惠贸易安排，进一步降低税率水平，持续释放消费品进口潜力，更好满足人民群众高品质生活需求。\n（二）\n商品、企业、资源在这里汇聚，出口和进口、生产和消费的距离在这里拉近。进博会成为中国构建新发展格局的窗口，见证中国经济高质量发展为世界带来的市场机遇、投资机遇、增长机遇。\n“绿色进博”彰显潮流。本届进博会实现全绿电办展，灯光、摆渡车等场馆设施供电来自风电、光伏等新能源，进博会已采购绿电800万千瓦时，预计可减少碳排放约3360吨。毕博公司展出碳排放计算器，可以评估全生命周期产品的碳排放量；丰田汽车展示了节能环保的商用车用氢燃料电池系统；米其林推出更加绿色的可持续材料轮胎。\n绿色成为高质量发展的鲜明底色。党的十八大以来，我国加快构建绿色低碳循环发展的经济体系，大力推行绿色生产生活方式，风电装机稳居全球首位，规上工业单位增加值能耗10年累计下降幅度超36%，中国走出了一条生产发展、生活富裕、生态良好的文明发展道路。\n全球首发、亚洲首秀、中国首展，进博会上一项项新产品、新技术，凸显科技创新在全球企业心中的分量。在欧莱雅展台，一只灵巧的机械手臂，精准抓取化妆品智能上妆；在德国卡赫展台，一款无线布艺清洁机几秒钟内就吸走了沙发上的酱油污渍。\n创新是高质量发展的第一动力。随着创新发展理念深入人心，创新环境越来越好，更多全球先进技术、创新资源汇聚中国。今年前三季度，我国制造业实际使用外资金额同比增长2.4%，其中高技术制造业实际使用外资同比增长12.8%，彰显出引资“含金量”。\n“合作”“共赢”是共同的话题。越来越多国家的特色产品搭乘“进博会快车”，进入中国市场。为最不发达国家参展商提供部分免费标摊、免费运输展品服务，举办专场供需对接会，卢旺达辣椒、马达加斯加深海大龙虾……进博会上，互利共赢的故事数不胜数。\n“进博会将最不发达国家的企业介绍给中国和全世界的企业，给他们带来融入全球贸易体系的机会。”世贸组织相关人士如此评价。\n“进博效应”持续释放，进博“朋友圈”不断扩大，进一步表明中国超大规模市场的需求优势，中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。在推进中国式现代化的新征程上，中国推动高质量发展，不断塑造发展新动能新优势，必将催生更多新的合作机遇，为全球经济发展注入更多正能量。\n（三）\n习近平主席强调：“经济全球化是历史潮流。长江、尼罗河、亚马孙河、多瑙河昼夜不息、奔腾向前，尽管会出现一些回头浪，尽管会遇到很多险滩暗礁，但大江大河奔腾向前的势头是谁也阻挡不了的。”\n当前，世界百年未有之大变局加速演进，世界经济复苏乏力，作为全球共享国际公共产品的进博会，持续推动做大共享蛋糕，正为世界经济注入活力。\n一个个互利共赢的合作成果，不断增进民生福祉。肯尼亚鲜食牛油果进入中国市场，成千上万的当地种植户受益；一条阿富汗羊毛地毯在中国销售，四五个地毯编织工人家庭增收……进博会的生动故事，诠释了中国发展不断惠及各国人民的现实。\n一个个自贸协定签署，让产品服务流动更加顺畅。本届进博会前夕，中国—塞尔维亚正式签署自贸协定，双方将分别对90%的税目相互取消关税，中方将牛肉、葡萄酒、坚果等纳入零关税。今年，中国与厄瓜多尔、尼加拉瓜、塞尔维亚签署自贸协定。至此，中国已与29个国家和地区签署22个自贸协定。中国以实际行动持续推进贸易和投资自由化便利化，更好实现中国和其他国家共同发展。\n一个个国际论坛举办，让中国方案更加深入人心。本届进博会，配套现场活动排期120多场，涵盖政策解读、贸易对接、投资促进、研究发布等类别。“进博会是一个高标准开放的平台，也是一个面向全世界的公共产品。为世界各国创造更多对话机会，让发达国家和发展中国家进行更好的互动。”联合国贸发会议全球化与发展战略司司长柯睿智说。\n展品变商品，参展商变投资商，进博会一方面畅通国内大循环，另一方面连接国内国际双循环，对加快构建新发展格局和推动世界经济发展作出了积极贡献。\n不仅仅是进博会，消博会、服贸会、广交会……今年以来，我国举办多场重头国际展会，不断传递出“我们敞开大门，谁来同我们合作都欢迎”的诚意，不断拓宽的经贸合作领域，坚定了全球企业深耕中国市场的信心。\n进博会上，吉祥物“进宝”吸引了许多来宾合影。充满活力的“进宝”，佩戴着一条黄蓝相间的围巾，其中黄色代表了“丝绸之路经济带”，蓝色代表了“21世纪海上丝绸之路”。从把进博会办出水平、办出成效、越办越好，到推动高质量共建“一带一路”，中国用扎实行动坚定推动建设开放型世界经济，为构建人类命运共同体贡献中国方案和中国力量。\n“世界好，中国才会好；中国好，世界会更好。”新征程上，中国以实际行动扩大高水平开放，以高质量发展扎实推进中国式现代化，必将让合作共赢惠及世界，共创开放繁荣的美好未来。"
  },
  {
    "title": "坚持党中央对金融工作的集中统一领导（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_1-05.htm",
    "date": "2023-11-10",
    "content": "不久前，中央金融工作会议深刻总结新时代党领导金融工作取得的实践成果、理论成果，高度概括坚定不移走中国特色金融发展之路的“八个坚持”。这“八个坚持”，是我们党对金融本质和发展规律认识的进一步深化。本版今起推出系列评论，与广大读者一道认真学习领会、坚决贯彻落实“八个坚持”的丰富内涵、实践要求，为不断开创新时代金融工作新局面凝聚更多智慧和力量。\n——编  者\n\n坚持党中央对金融工作的集中统一领导，既是中国金融发展的特色，也是中国金融发展的优势\n\n梳理新时代以来我国金融事业发展成绩单，历史性成就令人瞩目。建成全球最大的银行体系，中国债券纳入全球三大债券指数，普惠金融走在世界前列，中国本外币绿色信贷余额规模居全球前列……我国金融事业高质量发展的铿锵步履，是“经济兴，金融兴；经济强，金融强”的有力印证，更是党中央领导下中国特色金融发展之路不断开拓的生动写照。\n不久前召开的中央金融工作会议围绕奋力开拓中国特色金融发展之路强调了“八个坚持”。在“八个坚持”中，“坚持党中央对金融工作的集中统一领导”放在了首位。坚持党中央对金融工作的集中统一领导，把党领导经济工作的制度优势转化为治理效能，既是我国金融事业发展的成功经验，也是新时代做好金融工作的根本保证。\n金融工作具有很强的政治性。回顾百余年风雨历程，我们党一直牢牢把握金融事业发展和前进的方向，指引我国金融事业从无到有、由弱变强。创办“扁担银行”“马背银行”，有效打破敌对势力对根据地的经济封锁；建立独立、自主、统一的人民币本位制度，结束货币制度混乱的历史；金融体制逐步向市场化、法治化、国际化转型，现代金融体系建设为高质量发展提供有力支撑……我国金融事业的奋进历程，印证了坚持党中央对金融工作的集中统一领导的历史必然性。\n坚持党中央对金融工作的集中统一领导，既是中国金融发展的特色，也是中国金融发展的优势。上世纪八九十年代我国出现过几轮严重通货膨胀，针对这一实际问题，党中央要求中国人民银行坚决维护币值稳定，明确财政赤字不得向央行透支，这带来了近30年来我国货币金融环境的长期基本稳定。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，金融系统加大力度服务实体经济、防控金融风险、深化金融改革，经受住一系列严重风险冲击，成功避免若干全面性危机，有力支撑经济社会发展大局，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。实践证明，党中央的集中统一领导是做好金融工作的最大政治优势，习近平新时代中国特色社会主义思想为加快建设金融强国提供了强大思想武器和科学行动指南。\n维护党中央权威和集中统一领导，不是抽象的，而是具体的，要在各方面各环节落实和体现，从制度安排上发挥党的领导这个最大的体制优势。中央金融工作会议就完善党领导金融工作的体制机制进行了系统部署，提出要“发挥好中央金融委员会的作用，做好统筹协调把关”“发挥好中央金融工作委员会的作用，切实加强金融系统党的建设”“发挥好地方党委金融委员会和金融工委的作用，落实属地责任”等。对此，各地区各部门特别是金融系统要进一步把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，抓好会议精神宣传贯彻，确保工作部署落地落实。\n金融是国家核心竞争力的重要组成部分，在推进中国式现代化新征程上，金融监管改革任务艰巨，必须继续坚持和加强党的全面领导。回应人民期盼，破解时代难题，金融系统要切实提高政治站位，胸怀“国之大者”，强化使命担当，以金融高质量发展助力强国建设、民族复兴伟业。\n习近平总书记强调：“做好新形势下金融工作，要坚持党中央对金融工作集中统一领导，确保金融改革发展正确方向，确保国家金融安全。”面向未来，在以习近平同志为核心的党中央坚强领导下，把握新时代金融发展规律，坚定不移走中国特色金融发展之路，推进金融高质量发展，必能为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。"
  },
  {
    "title": "要“保下来”，更要“活起来”（现场评论·文化地标看传承发展⑩）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_2-05.htm",
    "date": "2023-11-10",
    "content": "加强中华优秀传统文化的保护传承和创新发展，“不仅要在物质形式上传承好，更要在心里传承好”\n\n从高空俯瞰，位于江苏苏州古城东北隅的平江历史文化街区，呈现出“水陆并行、河街相邻”的双棋盘格局。“小桥流水，粉墙黛瓦”的江南风貌，绵密地绣于古城之上。\n身入街巷，耳畔不时传来丝竹之声、评弹之曲。青石板路旁的庭院内，香松盆景与竹子相映成趣，院内的幽静与门外商业街的热闹形成鲜明对比。看这枕河人家，果然“吴中好处是苏州”。\n一座姑苏城，半部江南诗。今年7月，习近平总书记来到平江历史文化街区考察时指出：“平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富，要保护好、挖掘好、运用好，不仅要在物质形式上传承好，更要在心里传承好。”平江历史文化街区距今已有2500多年历史，在时光流淌中，城市的历史和文化记忆得以赓续。传承运用好这笔宝贵财富，人是关键因素，也是重要力量。\n曾经，平江历史文化街区面临人居环境整治、历史文物保护等诸多现实问题。怎么办？“城，所以盛民也。”聚焦人、惠及人，才能激活发展的内生动力。保护历史文化街区与改善居民生活环境，不是一道二选一的选择题，而是需要两手抓的必答题。近年来，姑苏区以平江路风貌保护与环境整治工程为依托，先后在民居结构、家庭厕所、古井老井、架空电线等方面进行改造升级。如今，老房子居住舒适，更多人把古城当成家、把文化当成生活的一部分。乐享发展成果的居民感慨：“坐拥月桥花院之美，尽享现代生活之便，太有福气啦！”\n改善历史文化街区的人居环境，护住了物、留住了人，也涵养了文化的魂。走进钮家巷，90多岁的老人江澄波经营着一家收集和销售古旧书籍的书店。这家店已有百余年历史，折射着苏州尚文重教的传统。岁月留痕，文化留香。从某种意义上说，本地居民是文化生产、传播的主体，其习俗、语言等带有鲜明地域特色。留住人，让古城不仅“保下来”更“活起来”，融入当代生活中，才能更好涵养城市文化软实力，彰显人文底蕴。\n历史文化街区是有形的，文化的浸润和熏陶却是无形的。漫步平江路，随处可见苏绣、宋锦、缂丝、苏帮菜、制扇技艺等非遗项目，有时还能碰到相关传承人耐心讲解工艺技法。当人们饶有兴趣地选一把苏扇、试几针苏绣时，文化遗产也就“活起来”、生动起来了。在这种文化交流中，无论是守护老城的本地人，还是游览老城的外来客，都自然而然成为传统文化的传承者、传播者，也让传统文化的种子超越有形的城，播撒得更远。想方设法让更多人身在其中、心在其上，就能唤醒更多文化传承传播的自觉。\n“君到姑苏见，人家尽枕河……”古巷中悠长的吴侬软语，与柔波冲刷岸边的沙沙声相得益彰。砖瓦排列、街巷纵横、水道交错的街区，讲述着传统与现代、历史文化传承与高质量发展相融合的故事。苏州好风光，让人愈加理解，加强中华优秀传统文化的保护传承和创新发展，“不仅要在物质形式上传承好，更要在心里传承好”。\n（作者为本报江苏分社记者）"
  },
  {
    "title": "增强信心  激发活力（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_3-05.htm",
    "date": "2023-11-10",
    "content": "【关键词】法治化营商环境\n【事件】在福建省厦门市，湖里区检察院联合高校、行业协会摸排了300多家建筑企业所涉行政处罚和刑事处罚情况，并开展实地调研。通过开展联合“体检”，提早研判企业存在的违法风险及制度漏洞，让企业了解“什么是合规”“合规有什么作用”“如何进行合规建设”，督促涉案企业制定具体可行的合规整改计划，有效减少了辖区企业违法触规行为。\n【点评】\n体量大、周期长、企业治理状况参差不齐、人员流动频繁……建筑业从业者白春杨一度因为这些行业“痛点”而焦虑不已。不懂法、易触规，白春杨的焦虑折射出企业对合规管理、防控风险的迫切需求。\n湖里区探索建立企业刑事合规、行政合规、行业合规指导“三位一体”的企业合规治理体系，提升法治服务水平，引导企业依法合规经营，既能够促进企业经营者懂法、守法、用法，从而降低交易成本、提升经营效率，也为地区经济健康发展夯实法治保障，是营造法治化营商环境的有益探索。\n营商环境是稳定市场信心、激发经济发展活力、推动高质量发展的重要因素。法治是最好的营商环境。《中共中央国务院关于促进民营经济发展壮大的意见》提出：“健全对各类所有制经济平等保护的法治环境，为民营经济发展营造良好稳定的预期。”近年来，建设法治化营商环境成为越来越多地区的共同行动。北京市大兴区启动律师行业服务民营经济专项行动，为企业提供在线咨询、法治培训、远程调解等法律服务；浙江省全面推行轻微违法告知承诺制，细化轻微违法情形，依法制定从轻、减轻、免罚标准；广东省韶关市全面启动“综合查一次”联合执法模式，针对监管领域中常见、高频行政检查事项，推行跨部门、场景式的联合执法机制，进一步增强执法监管效能……让执法有力度也有温度，有利于增强经营主体发展信心、激发经营主体活力、促进民营经济高质量发展。\n社会主义市场经济本质上是法治经济。我国经济现代化的一个鲜明特征，就是以市场机制与法治体系深度融合为动力，推动经济发展在法治轨道上运行。近年来，从外商投资法、《优化营商环境条例》等法律法规陆续出台，到各地区各部门制定实施一批地方性法规规章、部门规章，我国营商环境的法治框架日益建立、制度体系不断完善。把扎实推进依法行政、严格公正司法同建设现代化经济体系紧密结合起来，充分发挥执法、司法在服务和推动高质量发展、保障现代化经济体系有序运行中的重要作用，让经营主体在每一个执法决定、每一宗司法案件中都感受到公平正义，就能为经济活动营造公正、稳定、可预期的法治环境。\n企业是市场的主体，是经济活动的主要参与者、就业机会的主要提供者、技术进步的主要推动者，在高质量发展中发挥着十分重要的作用。营造依规经营、创新创业、诚实守信、公平竞争的市场环境，用法治方式为企业和企业家排忧解难，让企业无后顾之忧、心无旁骛谋发展，定能为经济高质量发展注入强劲动力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_4-05.htm",
    "date": "2023-11-10",
    "content": "黄河是中华民族的母亲河。党的十八大以来，党中央着眼于生态文明建设全局，明确了“节水优先、空间均衡、系统治理、两手发力”的治水思路，加强流域水土流失治理、提升水源涵养能力，推进防洪、供水工程建设，增强水旱灾害防御水平，持续开展黄河调水调沙，黄河安澜局面持续巩固。\n这正是：\n兴修水利调枯丰，\n防洪灌溉惠民生。\n保护治理齐发力，\n大河安澜永奔腾。\n徐雷鹏文"
  },
  {
    "title": "助力青年科技人才在科创一线冒尖（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_5-05.htm",
    "date": "2023-11-10",
    "content": "近期，湖北省科技厅印发《湖北省科学技术奖励办法实施细则》，首次增设“青年科技创新奖”，主要奖励45岁以下青年科技人才，奖金额度为20万元。增设“青年科技创新奖”，不只是对科学技术奖励规则作出调整，更是释放了鲜明信号：为青年科技人才搭建更广阔、更有吸引力的科研舞台，让他们在重大科技攻关中站前沿、挑大梁。\n北斗卫星团队核心人员、中国天眼FAST研发团队平均年龄都在30多岁；人工智能、机器人等新赛道上，青年科技人才已经是技术创新的主力。总体看，我国科技人才队伍年龄结构日益年轻化，越来越多的青年科技人才在科技创新一线冒尖。这一方面表明，我国的科研环境在不断优化，越来越多的年轻人凭能力登上科研舞台；另一方面也说明，科技创新永无止境，对人才的需求永无止境，激活青年科技人才蕴藏的蓬勃活力，潜力巨大。\n从现实看，让青年科技人才在科技创新一线冒尖，仍面临一些客观问题。创新不问“出身”，英雄不论出处。青年科技人才精力充沛，学习动力强，对外部变化感知更敏锐，对新事物的接受度更高，对于这个处在科研生涯黄金时期的群体，需要创造条件、打破束缚，助力他们轻装上阵、各展其能。\n前不久，中共中央办公厅、国务院办公厅印发《关于进一步加强青年科技人才培养和使用的若干措施》，从强化职业早期支持、突出大胆使用等方面提出了一系列务实举措。归根结底，不论什么办法，都是为了让青年科技人才少一些束缚，能安心科研，有机会发光。多搭梯子，完善以创新价值、能力、贡献为导向的科技人才评价体系，才能真正把人才资源转化为科研实力、竞争优势。\n人才是第一资源。让青年科技人才在科创一线冒尖，既需要青年人自身有矢志科技创新的笃定，也需要为优良的种子提供肥沃的土壤和适宜的阳光雨露，让“好种子”长出“好苗子”，让“好苗子”结出“好果子”。\n（摘编自《湖北日报》，原题为《助青年人才在科创一线冒尖》）"
  },
  {
    "title": "“要坚持把强化区域协同融通作为着力点”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_6-05.htm",
    "date": "2023-11-10",
    "content": "一趟“大豆的旅行”，可以窥见长江经济带协同发展的气象。前不久，装载1.12万吨大豆的“江海直达”67号船，自浙江宁波舟山港起航，历经6天5夜航行后，抵达位于湖北黄石的黄石新港。大豆再经水铁联运转运作业，由铁路发运至川渝一带。与传统江海联运方式相比，这种“海水铁”联运模式可缩短1至2周的运输时间，运输成本却基本相近。一条条直达航线、一次次水铁联运，为沿江省市协同融通提供坚实的物流支撑。\n长江经济带横贯东西、承接南北、通江达海，是区域协调发展的重点。习近平总书记强调：“正确把握自身发展和协同发展的关系，努力将长江经济带打造成为有机融合的高效经济体。”近8年来，从成渝地区双城经济圈，到长江中游城市群，再到长三角一体化，沿江省市强化协作，区域融合实现重大提升，区域协同联动不断加强，长江经济带日益成为引领经济高质量发展主力军。\n成就有目共睹，经验值得总结。在进一步推动长江经济带高质量发展座谈会上，习近平总书记强调，“要坚持把强化区域协同融通作为着力点”。“强化区域协同融通”，既映照着“长江流域生态环境保护和高质量发展正处于由量变到质变的关键时期”的大判断，也蕴含着“促进区域协调发展”的方法论。\n如何理解“强化区域协同融通”这一要求？可以从这次会上提出的两个关键词切入。\n一个是“生态共同体”。长江流域是一个整体，沿江各地共饮一江水、命运紧相连。推动这样一个庞大集合体的发展，一定要处理好自身发展和协同发展的关系，首先要解决思想认识问题。\n习近平总书记举过一个例子，“经过30余年开发，嘉陵江上游布局了大量采矿冶炼企业，形成了200余座尾矿库”，位于嘉陵江上中游分界点的一些城市尽管“坚持生态优先、加紧防治，但仍饱受防不胜防的输入型污染之痛”。可见，推进长江生态环境保护修复，必须从生态系统整体性和流域系统性出发，立足“共”字做文章。对沿江各省市而言，认清楚“长江经济带因长江而生、因长江而兴”这个因果关系，在各自发展过程中从整体出发，把自身发展放到协同发展的大局之中，坚持把共抓大保护摆在第一位，在高水平保护上下更大功夫，才能把“被动地”重点突破变成“主动地”整体推进。\n另一个是“利益共同体”。长江经济带地区发展条件差异大，各个地区、每个城市都有推动自身发展的意愿，但只有放在长江经济带高质量发展“一盘棋”中研究自身的功能定位，合理确定差异化协同发展的新目标新举措，才能避免无序低效竞争、产业同构等问题，实现优势互补、互利共赢。共同利益，就意味共同责任。清除市场壁垒，打通堵点，增强区域交通互联性、政策统一性、规则一致性、执行协同性，才能把共同利益的“蛋糕”做大做好，提升国内大循环内生动力和可靠性。这也是加快建设全国统一大市场、筑牢构建新发展格局的基础支撑的题中应有之义。\n强化区域协同融通是一项复杂的系统工程，不可避免会遇到一些新的问题。对此，习近平总书记作过透彻阐述：“已经明确的方向和重点，要用‘快思维’、做加法”“如果一时看不透，或者认识不统一，则要用‘慢思维’，有时就要做减法”“对一些二选一甚至多选一的‘两难’、‘多难’问题，要科学论证，比较选优”“对那些不能做的事情，要列出负面清单”。沿着这样的思路，相信，长江经济带将在区域协调发展中交出更精彩的答卷。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_7-05.htm",
    "date": "2023-11-10",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  何  娟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_8-05.htm",
    "date": "2023-11-10",
    "content": ""
  },
  {
    "title": "中国航发黎明发动机装配厂“李志强班”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_1-06.htm",
    "date": "2023-11-10",
    "content": "近日，习近平总书记给中国航发黎明发动机装配厂“李志强班”职工回信，对航空发动机研制工作提出殷切期望。习近平总书记强调，航空发动机是国之重器，是国家科技实力和创新能力的重要体现。希望你们牢记使命责任，坚定航空报国志向，弘扬劳模精神、工匠精神，努力攻克更多关键核心技术，加快航空发动机自主研制步伐，让中国的飞机用上更加强劲的“中国心”，为建设航空强国、实现高水平科技自立自强积极贡献力量。\n黎明发动机装配厂隶属于中国航发集团沈阳黎明公司，1954年公司成立时组建发动机总装班，2013年以全国劳动模范、全国技术能手李志强的名字重新命名。2013年8月，习近平总书记到沈阳黎明公司考察时，曾与“李志强班”职工亲切交流。10年来，“李志强班”始终牢记总书记嘱托，勤学苦练、深入钻研，矢志不渝为建设航空强国贡献力量。\n——编  者\n\n“坚决把国家交给我们的任务完成好”\n航空发动机，研制难度大、周期长，技术门槛高，是一个国家科技实力和创新能力的重要体现。\n“作为飞机的心脏，一台先进航空发动机由数万个种类众多、材料特殊、形态各异的零件组成，遍布周身的外部管路如同发动机的血管。对于装配工作来说，精密程度要求极高，容不得半点差错。”中国航发集团沈阳黎明公司高级技师李志强说。\n1983年，19岁的李志强从部队退伍后，怀着航空报国的志向来到了工厂。隔行如隔山，从军人到飞机装配工，角色转变非常困难。面对困难，李志强没有丝毫退缩，每天随身带着笔和本，只要有空就跟在老师傅身后学，不懂就问，不会就记。他还挤出时间自学了机械装配涉及的所有专业课程和电大管理专业的全部课程。\n经过10多年钻研，李志强成为航空发动机装配的行家里手，被同事称为发动机装配的“活图纸”“活标准”。由他总结技术要领撰写的《航空发动机管路装配工艺研究》，更是成为厂里每一名装配工的入职必读教材。\n“飞附机匣的安装是航空发动机装配的难点之一，其不仅体积大，而且安装部位在发动机腹部，以往装配通常要多人合作，不仅耗费人力，还难以保证质量。”“李志强班”现任班长温尚志下定决心攻克这个难题。他带领团队骨干利用午休和晚上的时间，查资料、摸原理、找设备，经过反复试验，终于成功找到既节省人力又能提升效率的操作方法，并获得了专家组的技术认定。\n“有问题就解决、有难题就攻克，坚决把国家交给我们的任务完成好。”李志强说。近年来，随着产品不断丰富，面对结构更加精密的各型发动机，李志强和班组成员针对不同型号特点，利用三维仿真等方法，反复模拟装配过程，精心制定加工方案，有效提升了发动机装配质量、缩短了班产周期。\n“把工作重点放在优化装配过程、改进工装工具上”\n“随着航空发动机研发和生产制造全面提速，对装配质量、进度的要求更为严苛，传统的生产组织方式已经难以满足实际需要。而总装作为生产制造的最后工序，则是提升发动机生产质量、效率的关键。”“李志强班”班组成员于淼说。\n近年来，发动机总装工序工作量陡增，“李志强班”主动请缨，根据每名员工的装配技能和熟练程度，发挥每个人的特长，合理进行生产组织，实现各环节无缝衔接，大大缩短了装配周期。这种“接力式”标准化的作业模式，在保证装配质量的前提下缩短装配时间超过20%。\n“如今，装配工位设置更加合理，操作方式更加便捷。我们把工作重点放在优化装配过程、改进工装工具上，有更多时间和精力开展瓶颈难题攻关。”班组成员张鹏飞说。\n多年来，“李志强班”依托劳模创新工作室，突破一个个装配难题，并将班组多年总结的创新方法汇编成册——《李志强操作法》，设计开发的“李志强锁片钳”“李志强锁刻刀”等几十项专用工具，并在行业内推广，得到良好反响。\n为了提升效率，黎明公司让制造工艺人员提前介入产品设计，反复优化设计方案、制造工艺及工作流程。现在，从图纸到产品，基本上能够实现“设计一步到位、试制一次做对、试验一次成功”。近年来，黎明公司大胆改变装配组织模式、配套协作模式，全面推进新的运营管理体系建设，建成了一批自动化、数字化、智能化的生产线。\n“哪里有急难险重的任务，哪里就有李志强班员工的身影”\n班组读书会、专家讲学、现场辅导、案例剖析……李志强将自己30年来的装配操作经验毫无保留地教给大家，带动班组职工共同学习提高。通过个性培养、结对互助等方法，班组成员取长补短，力求让每名员工都能成为一专多能的“多面手”。\n“只有人人都是‘李志强’，才是名副其实的‘李志强班’。”这句话，在班组成员里广为流传。如今，从“李志强班”里涌现出公司一级技能专家1名、二级技能专家3名、三级技能专家8名，技师以上人员27名，培养造就了一批优秀的装配工人。\n“李志强班”目前共有员工62人，10多年来，虽然班组人员进进出出，但无论是破解难题，还是技术攻关，“李志强班”作为一个集体，把每一次任务都当作一次考验。“我们希望，哪里有急难险重的任务，哪里就有李志强班员工的身影。”温尚志说。\n“严细深实的工作作风、诚实守信的道德品质、遵章守纪的行为素养、刻苦钻研的学习劲头、不折不扣执行的能力——这是李志强老师对我们班组的要求，也是我们取得成绩的基础。”张鹏飞表示。\n“我们要弘扬工匠精神，对产品精益求精，努力把品质从99%提高到99.9%。同时，工匠精神还应该是一种对自己所热爱的事业的执着追求，是工匠们锲而不舍、心无旁骛的品质。”李志强说。如今，“李志强班”累计实现工艺创新126项，自行研制工装工具312件，带动各层次业务骨干开展技术创新项目32项，申报发明专利50余项，解决技术难题52项。\n多年来，在“李志强班”的带动下，黎明公司培育出国家级、省级、市级近180名劳动模范，累计组建了近1200支党员突击队，建成一批技能大师工作室、劳模创新工作室，一支支敢想敢做、富有活力的生力军逐渐成长起来，为建设航空强国、实现高水平科技自立自强贡献力量。"
  },
  {
    "title": "国务院新闻办公室将发布《新时代党的治藏方略的实践及其历史性成就》白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_2-06.htm",
    "date": "2023-11-10",
    "content": "新华社北京11月9日电  11月10日上午10时，中国国务院新闻办公室将发布《新时代党的治藏方略的实践及其历史性成就》白皮书，并举行新闻发布会。"
  },
  {
    "title": "全国人大常委会法工委基层立法联系点工作交流会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_3-06.htm",
    "date": "2023-11-10",
    "content": "本报南京11月9日电  （记者亓玉昆）全国人大常委会法工委基层立法联系点工作交流会8日在江苏昆山举行。记者从交流会上获悉：截至2023年5月，全国人大常委会法工委设立31个基层立法联系点和1个立法联系点。2015年以来，全国人大常委会法工委先后通过联系点，就172件次法律草案、立法规划稿征求群众意见建议22000多条，有3100多条被立法研究吸纳。\n据悉，截至2023年5月，全国人大常委会法工委设立31个基层立法联系点和1个立法联系点，辐射带动31个省级人大常委会设立556个基层立法联系点，304个设区的市（州）人大常委会设立5984个基层立法联系点，全国三级总计6572个。基层立法联系点通过多种方式把工作触角延伸到基层的各个角落，为广大基层群众和各界人士表达立法诉求、反映社情民意提供了有效的渠道、平台和载体，丰富了全过程人民民主的生动实践。\n此外，围绕加强联系点建设，发挥联系点功能，讲好民主故事、法治故事等内容，来自各地19个基层立法联系点的负责同志和全国人大常委会法工委有关负责人作交流发言。\n“基层立法联系点的基本功能定位是立法征询意见工作，扩大基层群众的参与度、联系面、代表性，是基层立法联系点工作的活力源泉。”全国人大常委会法工委有关负责人表示，将不断推动基层立法联系点工作高质量发展，因地制宜开展基层立法联系点工作，实事求是反映基层意见和情况，进一步发挥好基层立法联系点立法“直通车”“连心桥”作用。"
  },
  {
    "title": "我国成功发射中星6E卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_4-06.htm",
    "date": "2023-11-10",
    "content": "本报北京11月9日电  （记者刘诗瑶）北京时间2023年11月9日19时23分，我国在西昌卫星发射中心使用长征三号乙运载火箭，成功将中星6E卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。\n此次任务是长征系列运载火箭第496次飞行。"
  },
  {
    "title": "河北邢台任泽区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_5-06.htm",
    "date": "2023-11-10",
    "content": "本报石家庄11月9日电  （记者史自强）“没想到动动手指，就能化解咱的烦心事、操心事，还有专人指导，真是方便、快捷、管用！”近日，在河北省邢台市任泽区群众工作中心，记者看到，当地居民在工作人员帮助下，通过接诉即办一体机，完成诉求信息登记。\n近年来，任泽区不断创新工作思路，探索“智慧信访”新途径。据任泽区信访局局长尼文涛介绍，“智慧信访”通过一码登记、关注微信公众号、接诉即办一体机自助登记等方式，努力为群众解决“急难愁盼”问题。\n“按步骤操作输入相关信息，点‘提交’就能完成登记。”任泽区群众工作中心工作人员介绍，“智慧信访”避免了人工登记可能出现信息漏记、查询繁琐等问题，提高了事项办理效率。\n据了解，任泽区还推行了“网上信访优先办”，打造24小时“不打烊”的服务新模式。对到期未按时办理将自动发提醒函、督办函；对涉及营商环境等重点事项，开通绿色通道，压缩办理周期。"
  },
  {
    "title": "山东威海高区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_6-06.htm",
    "date": "2023-11-10",
    "content": "本报济南11月9日电  （记者侯琳良）一间会议室，一盘干果，几个人围坐在一起，山东省威海市火炬高技术产业开发区（简称“高区”）怡园街道滨州街社区的“邻里协商会”就这样开起来了。在“好邻居调解队”队长徐延全的协调下，一起因下水管道漏水引发的邻里纠纷得到顺利化解。\n近年来，威海高区深入推动基层治理机制创新，探索构建党建引领居民自治新模式。据介绍，威海高区成立了63支居民自治队伍，由社区具有威望的党员担任队长，通过碰头会、现场办公会等形式，带领大家自己的事情自己办，形成了基层治理事项“群众议、群众定、群众享”的工作新格局。\n此外，威海高区还构建了“吹哨报到”工作机制，推动职能部门力量下沉，形成上下联动、多方协同的工作模式，社区党组织和相关职能部门可以及时协调解决居民反映的重点难点问题。今年以来，威海高区自主开展矛盾调解、议事协商等活动800余场次，解决具体问题1400余个。"
  },
  {
    "title": "忠诚奉献  逐梦蓝天（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_7-06.htm",
    "date": "2023-11-10",
    "content": "10年来，“李志强班”的员工们矢志不渝、不断前行，初步探索出一条自主创新发展的新路子，奋力跑出了自主研发的加速度，让中国飞机用上更加强劲的“中国心”。\n牢记使命，攻坚克难。总装是航空发动机生产制造的最后工序，也是提升发动机生产质量、效率的关键。面对一个个急难险重的任务，“李志强班”心怀航空报国志向，完成了一系列技术攻关，勇担建设航空强国使命。\n扎根一线，传承匠心。干一行、爱一行，专一行、精一行。“李志强班”的成员全部是技能工人，在平凡的岗位上实现了一个个技术突破、一项项工艺革新，创造了不平凡的业绩。\n“李志强班”，正是我国航空事业千千万万科研技术人员默默奉献的缩影。他们用辛勤的汗水，践行着劳模精神、劳动精神、工匠精神的深刻内涵，为我国航空工业的创新发展，提供着源源不断的生命力、创造力和凝聚力。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_8-06.htm",
    "date": "2023-11-10",
    "content": ""
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_9-06.htm",
    "date": "2023-11-10",
    "content": ""
  },
  {
    "title": "三十名消防救援人员获“中国消防忠诚卫士”称号",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_1-07.htm",
    "date": "2023-11-10",
    "content": "本报北京11月9日电  （记者亓玉昆）8日，第二届“中国消防忠诚卫士”表彰大会暨消防救援纪念章颁发仪式在北京举行，30名全国消防救援战线的优秀代表获得“中国消防忠诚卫士”称号。\n此次受到表彰的同志，有的长期奋战在灭火救援和抢险救灾最前沿，在血与火、生与死的考验面前英勇无畏、冲锋在前，甚至献出了宝贵生命；有的为推动消防救援队伍改革发展开拓创新、克难攻坚，在平凡的岗位上做出了不平凡的业绩；有的在防风险、保平安的第一线秉公执法、热情服务，以坚强的党性原则牢牢守住安全发展底线；有的满腔热忱地为老百姓办实事、做好事、解难事，在服务人民中传递党和政府的温暖；有的苦练过硬本领，在国际消防竞技舞台上奋勇争先、斩获佳绩，为祖国赢得了荣誉。\n会上，四川省成都市消防救援支队作战训练处副处长胡杨、山东省日照市高新技术产业开发区香河消防救援站站长助理吴一帆、原森林消防局昆明航空救援支队副支队长杨晓平作为受表彰代表发言。\n据了解，两年一届的“中国消防忠诚卫士”评选表彰是由人力资源和社会保障部与应急管理部联合主办，面向全国消防救援队伍的部级表彰项目；消防救援纪念章是经报党中央、国务院批准，专门为全国消防救援队伍设立的荣誉性纪念。"
  },
  {
    "title": "筑牢生命防线  守护万家平安",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_2-07.htm",
    "date": "2023-11-10",
    "content": "每一次着装出发，都是生与死的考验；每一次警笛骤响，都是血与火的逆行。在一次次急难险重的应急抢险救援现场，总能看到消防救援人员用坚毅身躯筑起生命防线、守护万家平安。\n11月8日，第二届“中国消防忠诚卫士”表彰大会暨消防救援纪念章颁发仪式举行，对30名全国消防救援战线优秀代表进行表彰。奋战在抢险救援的最前沿、奔波在为民服务的第一线、拼搏在训练比武的竞技场……他们是履行消防救援职责使命的先进典型，集中展现了坚定的政治信念、深厚的人民情怀、强烈的责任担当，彰显了新时代消防救援队伍许党报国、竭诚奉献的精神风貌和时代风采。\n勇挑重担  冲锋在前\n今年夏季，河北省遭遇流域性特大暴雨洪涝灾害，邢台市襄都区新华南路消防救援站消防员闫赞成，随队赶赴衡水市参与救援。\n由于救援场地限制，抽水设备无法作业。雨水肆虐下，面对积水处杂物多、水质浑的恶劣环境，他主动跳进水中，拿着测量杆，弯腰寻找适合吸水的位置，摸索着在积水中铺设水带50余米，并且每隔一小时下水一次，调整泵的位置，及时清理周边的垃圾和堵塞在泵底的杂物。连续奋战六天六夜后，他和队友们成功排除险情。\n主动请缨进入狭窄的井道营救被困群众，率先跃入齐腰深的水流中扛起沙袋封堵缺口……广东省茂名市消防救援支队站北六路特勤站班长杨炳说：“我们是党员，就要冲在前。”\n去年，茂名石化化工分部一球罐动力泵泄漏引发爆燃。现场火光冲天，热浪翻涌，若不能及时有效冷却降温，将引发连环爆炸，情况十分危急。\n与时间赛跑，为生命护航。杨炳冒着近700摄氏度高温炙烤和随时爆炸的危险，“七进七出”深入核心罐区完成水炮架设、关阀断料等重大关键任务，鏖战90小时，保障了9.81平方公里化工园区安全，成功阻止了一场重特大灾难事故发生。\n在2021年西藏林芝“4·14”灭火作战中，西藏森林消防总队特勤大队副大队长李腾川带领60名指战员昼夜奔袭400公里跨区增援。面对瞬息万变的火情，他既当指挥员又当战斗员，打火头、攻险段、攀悬崖，深入火源腹地连续鏖战8个昼夜，翻越5座海拔近4000米的高山，扑打火头30多个，清理火线10多公里。\n福建省福州市消防救援支队特勤大队一站消防员钟伟元，多次进入坍塌废墟深处的救援作业空间内，快速打通救援通道；黑龙江省森林消防总队伊春市支队嘉荫县大队副政治教导员艾华岭，冒着被化学物品腐蚀的危险，身先士卒进入满是化学原料的仓库内开展救援；泸定地震救援期间，四川省森林消防总队应急通信与车辆勤务大队队长助理母强，始终行进在队伍的最前方，他说“通信人员是队伍的‘千里眼、顺风耳’，队伍到哪里，通信保障就要跟到哪里”……向险而行，敢打必胜。他们用行动彰显了新时代消防救援队伍的使命担当，“救民于水火，助民于危难，给人民以力量”的无悔誓言深深地镌刻在他们心中。\n竭诚为民  敬业奉献\n大到赴汤蹈火救人，小到帮老百姓摘除蜂窝、破拆开门，消防救援人员在平凡中坚守为民服务初心，在群众最需要的时候，总是能以最快的速度出现。\n冯振生前系北京市海淀区北安河消防救援站特勤一班班长、西小营小型站站长。今年7月底，接到某汽车交易市场有3人被困的警情后，冯振带领车组马不停蹄赶赴现场处置。途中，他们路遇1名群众因山洪被困。冯振立即下车带队实施救援。在施救过程中，洪水突然暴涨，他不顾个人安危，竭尽全力营救遇险群众及战友，不幸被山洪冲走，壮烈牺牲。\n“对党和人民的无限忠诚，不能只挂在嘴边，要根植在心里、体现在行动上。”山西省太原市消防救援支队特勤大队一站政治指导员胡晓东，始终牢记师长的教诲。\n此前，临汾市乡宁县枣岭乡卫生院北侧发生山体滑坡，胡晓东跟随第一批增援力量星夜赶赴现场。当时，一位母亲紧紧抱着自己的孩子被压在7层楼板之下，救援区域上方悬着几十吨重的建筑底座，随时可能坠落。见此情状，胡晓东二话没说，带着攻坚组在废墟堆坡上奋战3个昼夜，磨破6双手套，成功救下这对母女。\n扎根甘南高原、立足本职工作，甘肃省森林消防总队陇南市支队合作市大队五中队班长龚其畅每次遂行任务，都竭尽全力、不惧苦累。一次救援时，他得知有10余处民房正受大火威胁。面前是漫山大火，身后是万家灯火，他带领水泵分队迅速架设水泵，将水枪扛在肩上，直面滚滚浓烟和数十米高的火墙，成功保住了民房安全。\n湖南省长沙市消防救援支队特勤大队一站站长周彩琪，积极深入群众组织开展消防宣传和学雷锋活动，尽最大努力热忱为群众解难帮困；青海省格尔木市消防救援支队盐桥南路特勤站站长助理巴才洛，定期走访慰问驻地孤寡老人和困难百姓；山东省日照市高新技术产业开发区香河消防救援站站长助理吴一帆，始终坚持奋战在基层一线，在每个岗位上用双脚丈量土地、用担当换得安宁……他们用敬业奉献彰显平凡伟大，用全心全意践行铮铮誓言，以实际行动保护人民群众生命财产安全、维护社会稳定。\n苦练本领  淬火成钢\n只有本领过硬，关键时刻才能顶得上去。消防救援人员保持奋勇争先、不甘人后的劲头，像打仗一样训练，像训练一样打仗。\n多年来，为了提高搜救效率，内蒙古自治区包头市固阳县怀朔大街消防救援站站长助理、搜救犬训导员宝音白尔潜心研究国内外各类搜救行动的经验做法，记录下几万字的训练心得，还分析整理了针对当地房屋结构、常见自然灾害等一系列灾害事故的搜救方法。他钻研摸索出3项技术革新，探索出搜救犬箱体搜救的新技法，被全国消防搜救犬队伍普遍借鉴使用。\n对于飞行工作来说，多一个未知数，就多了一分危险。原森林消防局昆明航空救援支队副支队长杨晓平，始终严格要求自己和机务人员，狠抓专业保障能力。他积极推进装备研发革新，组织研发的航空救援任务救生装备配置方案、应急物资系列化低成本空投装置等，填补了消防航空保障装备的空白。\n“要当就当最好的消防员。”这是江西省九江市消防救援支队庐山大道特勤站班长贺慧果的追求。为了贴近实战，为了快一秒救人，贺慧果勤奋学习、刻苦钻研，与队友研究出“车辆事故救援操”，救援时间由原来的20多分钟缩减至4分多钟，这一办法在实战中得到广泛运用。\n宁夏回族自治区吴忠市消防救援支队金积特勤站战斗一班班长任天歌，把赛场当战场，全力以赴、分秒必争；凭着一股钻劲、韧劲，湖北省十堰市消防救援支队重庆路特勤站班长裴志国加班加点训练，力争练好练精每个科目；河南省洛阳市消防救援支队特勤大队二站装备技师李闯，毫无保留地将装备维护与日常组训先进经验传授给大家……凭借坚强意志、精湛技能，他们关键时刻站得出来，危难关头豁得出去，忠实履行职责使命，全力筑牢安全屏障。"
  },
  {
    "title": "2023年世界互联网大会领先科技奖发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_3-07.htm",
    "date": "2023-11-10",
    "content": "本报嘉兴11月9日电  （记者金歆）8日下午，2023年世界互联网大会领先科技奖颁奖典礼在浙江乌镇举行。\n据介绍，世界互联网领先科技成果发布活动已连续举办7年，在鼓励科技创新、推广技术交流合作方面发挥了重要作用。今年，活动全面升级为世界互联网大会领先科技奖，以表彰互联网领域从业者对互联网领先科技成果作出的突出贡献。\n最终，“全球首个5G Advanced-ready调制解调器及射频系统”“知识增强大语言模型关键技术”“4G/5G移动通信共建共享关键技术创新与产业化”等15个具有国际代表性的项目获奖并在现场发布。"
  },
  {
    "title": "中国北斗产业发展指数报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_4-07.htm",
    "date": "2023-11-10",
    "content": "本报北京11月9日电  （记者谷业凯）中国卫星导航定位协会9日首次发布《中国北斗产业发展指数报告》。报告显示，北斗已成为智能手机、可穿戴设备等大众消费产品的标准配置，今年上半年我国境内申请入网的智能手机中，有超过300款支持北斗定位，占比75.8％；支持北斗定位的手机出货量超1.2亿部，占比超过98％。\n报告显示，我国北斗产业链和供应链安全稳健，基础持续夯实。行业应用方面，截至2023年上半年，我国各种类型的北斗终端设备（不含消费类电子）应用总量接近2300万台/套，同比增长46.93％，北斗应用渗透率超过50％。涉及国计民生的主要行业的北斗终端设备应用数量超过1300万台/套。"
  },
  {
    "title": "长白天下雪     爱上冬日吉林",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/10/nw.D110000renmrb_20231110_5-07.htm",
    "date": "2023-11-10",
    "content": "在吉林，看冰雪美丽神奇，赏关东年俗，沉浸式体验多彩民俗活动，品味万千美食……\n走进冬日吉林，来一场不一样的冬日旅行。\n长白天下雪，吉林欢迎您。\n\n打造滑雪爱好者的旅游胜地\n北大湖滑雪度假区\n吉林市北大湖滑雪度假区管理有限公司被国家体育总局评为国家体育产业示范单位，是北京2022年冬奥会和冬残奥会培训基地。因雪质干爽、近乎粉状，是国内滑雪爱好者喜爱的滑雪旅游度假胜地。\n松花湖度假区\n这里是家庭亲子滑雪度假的优选地。这里雪道丰富，有好玩的滑雪地形公园和新颖的夜场滑雪。来这里，既能体验滑雪的激情，也能享受精致的度假生活。\n长白山万达国际度假区\n2015年被原国家旅游局评为首批国家级旅游度假区。2022年被文化和旅游部和国家体育总局联合认定为国家级滑雪旅游度假地。\n万峰通化滑雪度假区\n2021年12月，万峰通化滑雪度假区正式营业。万峰滑雪场始建于1957年，曾举办新中国第一届滑雪运动会。如今，这里已成为“雪场新星”。\n花样频出，新潮过冬\n长春冰雪新天地：现实版的“冰雪王国”\n童话里的冰雪王国在这里变成了现实。冰雕艺术与建筑工艺深度融合，呈现出白天的粉妆玉砌、夜晚的璀璨斑斓。\n查干湖冬捕季：原生态北国冰湖\n在这里，冬捕习俗传承千年，冰雪竞技酣畅淋漓，冰雪景观奇幻有趣，美食云集琳琅满目。\n露水河长白山狩猎度假区：穿梭在雪域森林的梦幻漂流\n雪花纷飞的时节，在神奇的不冻河上，乘一叶皮筏荡漾在河水中，观赏玉树琼花，这是吉林独特的冬日浪漫。\n雾凇岛：吉林雾凇闻名天下\n这里拥有中国四大自然奇观之一的吉林雾凇，那仪态万方、婀娜多姿又独具风韵的奇观，让人叹为观止。\n仙人桥温泉旅游度假区：冰火两重天的冬季惊喜\n这里拥有得天独厚的地热资源——硫酸钾钠高温氡泉，是国内罕见的氡泉。上山观天池，下山泡温泉，深山踏白雪，来一次康养之旅。\n锦江木屋村：原木建造的木屋村落\n木墙、木烟囱、木栅栏、木柴垛……锦江木屋村整个村庄的房屋见不到一块砖瓦，完全由原木建造而成。\n品味舌尖上的吉林\n吉林的酸\n铁锅炖酸菜\n渍菜粉\n冰糖葫芦\n冷面\n吉林的甜\n拔丝白果、拔丝地瓜\n锅包肉\n冰葡萄酒\n吉林的辣\n辣白菜\n吉林的香\n烧烤\n熘肉段\n特色熏酱\n吉林的鲜\n野山珍\n雪地火锅\n非遗美食·宫廷米糕"
  }
]