[
  {
    "title": "《习近平新时代中国特色社会主义思想概论》教材出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-01.htm",
    "date": "2023-08-29",
    "content": "新华社北京8月28日电  为进一步推动习近平新时代中国特色社会主义思想进教材进课堂进头脑，更好落实立德树人根本任务，中宣部会同教育部组织编写了《习近平新时代中国特色社会主义思想概论》（以下简称《概论》）。该教材已由高等教育出版社、人民出版社联合出版，即日起在全国发行。\n《概论》是第一部全面系统阐述习近平新时代中国特色社会主义思想的统编教材，是高校思想政治理论课的权威用书，是推进中国特色哲学社会科学教材体系建设的重要成果。《概论》的编写出版和使用，对于更好用党的创新理论铸魂育人，引导青年学生树立正确的世界观、人生观、价值观，努力成为担当民族复兴大任的时代新人具有重要意义。\n《概论》由导论、17章主体内容和结语构成，全面反映了马克思主义中国化时代化最新成果，反映了新时代伟大实践和伟大变革，反映了学术界共识性研究成果。《概论》坚持遵循教育规律、突出教学导向，注重贴近青年学生认知特征和接受习惯，体现了大中小学思政课的一体化育人要求。教材编写过程中，理论界专家学者和一线中青年骨干教师广泛参与，马克思主义理论研究和建设工程办公室负责具体组织工作。"
  },
  {
    "title": "解放军和武警部队持续奋战，做好防汛抗洪救灾和灾后恢复重建各项工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-01.htm",
    "date": "2023-08-29",
    "content": "“再难也要把道路抢通！”8月17日，陆军第82集团军某旅一支党员先锋队在北京市门头沟区斋堂镇清理路面淤泥，一级上士任广学操作装载机铲起淤泥和杂物，快速推到路边的临时堆放点。从8月1日该旅紧急受领防汛救灾任务以来，任广学和战友先后转战8个村镇、16个任务点，始终奋战在人民群众最需要的地方。\n近日，中共中央政治局常务委员会召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。会议指出，防汛抗洪救灾斗争取得重大阶段性成果。会议强调，各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作。\n“七下八上”是我国防汛关键期。华北、黄淮、东北等地，暴雨在台风影响下席卷而来，引发洪涝和地质灾害，威胁人民群众生命财产安全。\n人民至上，生命至上！\n习近平总书记对防汛救灾工作作出重要指示，要求各地要全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。\n风雨同心，使命必达！\n一声号令风雷动。解放军和武警部队坚决贯彻习近平总书记重要指示精神和党中央决策部署，紧急驰援防汛救灾一线，与广大人民群众风雨同舟，共同构筑起防汛救灾、守护家园的坚固防线。\n华北大地上、白山黑水间，人民子弟兵冒滂沱大雨、战滔滔洪水，全力搜救失联人员，紧急转运被困群众，抓紧抢修受损道路，积极参与救治受伤人员，倾心竭力做好防汛抗洪救灾和灾后恢复重建各项工作，用行动书写对党和人民的忠诚。\n紧急驰援，人民子弟兵永远让人心安\n华北地区雨过天晴，河流水位持续回落，翻腾的洪水在地处九河下梢的天津奔流入海。望着渐渐远去的洪峰，陆军第81集团军某旅战士申向东长舒了一口气。\n脚下，是申向东和战友们用成千上万个沙袋垒起的堤坝；身后，是满身泥渍的官兵们拼尽全力守护的家园。“这样的安宁，来之不易。”申向东感慨。\n时间回到20多天前。疾风暴雨中，一份份电文发往各部队。汛情就是命令。第一时间、最快速度，人民军队动若风发，救援行动雷霆万钧般开展起来。\n——军委联指中心跟踪研判汛情灾情发展趋势，密切与国家防汛抗旱总指挥部、应急管理部等协调对接，加强对各方向救灾行动的统筹调控，指导任务部队科学有序实施抢险救援；\n——中部战区紧急抽调兵力，按照就近用兵原则，迅速组织战区部队投入抢险救灾工作，战区联指中心前置指挥所，在北京、天津、河北等地有序支援防汛救灾；\n——台风北上，北部战区迅速向黑龙江、吉林方向派出前进指挥所，坚持就近用兵、专业用兵、量情用兵，统筹各军兵种、各领域任务兵力抢险救灾；\n——武警部队作战勤务指挥中心24小时运转，根据各方向汛情变化调派兵力、动态协调各类保障，各任务地区武警官兵冲锋在前；\n…………\n哪里有危险，哪里就有人民子弟兵；哪里有需要，子弟兵就战斗在哪里！\n从永定河到白沟河，从拉林河到牡丹江，在灾区的大街小巷、田间地头，处处可见子弟兵们疲惫却坚定的身影。“危急时刻，人民子弟兵永远让人心安。”“军装的迷彩色，是这个夏天最暖心的颜色！”在相关新闻评论区，网友们表达着对子弟兵的热爱。\n闻令而动，他们认真履行使命任务，展现出强大战斗力——\n天津警备区紧急动员固定翼无人机、多旋翼无人机、水下机器人百余架次，取空中加水下巡查相结合的方式，科学设定航线，实时回传影像，运用科技手段和力量进行防洪巡堤，为军地指挥决策提供高效、准确的灾险情信息。\n战斗力，总是在任务中得到检验。在各战区联指中心指挥下，任务部队灾情信息获取更加迅捷，兵力指挥调度更加高效，诸军兵种协同更加顺畅，任务官兵突击力攻坚力更加强大。\n向险而行，他们翻山越岭运送物资，给群众带来安全感——\n当在途的K396次列车因暴雨被紧急扣停时，武警北京总队40余名官兵组成先头救援力量，每人背负近百斤救援物资，徒步跋涉4个多小时，将物资送给群众。\n“看到你们来了，我们就放心了！”一名乘客激动地说。在各方共同努力下，车上人员全部脱困。一句句“解放军来了”不断回响，灾区群众战胜洪水的必胜信念更加坚定。\n挺膺担当，他们发挥先锋模范作用，筑起座座战斗堡垒——\n8月5日，牡丹江水位快速上涨，北部战区空军某旅党员突击队队员扛沙袋、推小车，主动承担最重的筑堤任务。经过任务官兵连续10多个小时奋战，一道长200余米、高1米的阻隔沙墙牢牢筑起。\n“党员骨干就是要在急难险重任务中敢于攻坚克难，时刻冲锋在前。”该旅某连指导员沈忱的话语，诉说着抗洪一线党员的心声。他们在防汛抗洪救灾一线挑重担、当先锋、打头阵，让党旗在党和人民需要的地方高高飘扬。\n全力以赴，守护人民群众生命财产安全\n“我们是解放军，我们来救您！”8月10日，北部战区陆军某特战旅官兵在黑龙江省宁安市高丽房沟使用无人机侦察时发现4名被困村民，穿过洪水成功将4人救出。\n一位90多岁的老人眼中噙着热泪，拉着官兵的手久久不愿松开：“感谢孩子们，是你们救了我的命！”\n一边是汹涌的洪水，一边是群众的家园。对于将人民群众利益举过头顶的子弟兵来说，这是一场不能打输、不能撤退的战斗。守护人民群众的生命财产安全，他们全力以赴。\n在北京市门头沟区，北京卫戍区某部官兵奔袭15公里赶到斋堂镇沿河口村，挽起裤腿、背上村民，在湍急的河水中一趟趟往返；\n在河北省涿州市，海军后勤部某部官兵跳进齐腰深的洪水，连续搜寻5个多小时，先后将48名受困群众护送至安全地带；\n在黑龙江省五常市，武警黑龙江总队哈尔滨支队官兵连续奋战19个小时，垒筑起1.5米高、1000多米长的“大堤”，守护一方百姓平安。\n在这场保卫人民的战斗中，我们记住了子弟兵许下的铿锵誓言——\n“我右手边是大清河，左手边是天津老百姓的家，作为一名共产党员，这个时候我就应该站在中间，死死地将河水挡住。”陆军第82集团军某旅班长李江龙说。\n他们用行动，践行了承诺。为了应对大清河两侧堤坝可能出现的险情，该旅官兵在巡堤排险之余，加班加点制作了500多个防洪石笼。40米一卷的铅丝网片，他们用了几百卷。大家说，自己少睡点，为的是让天津老百姓睡得更踏实。\n在这场保卫人民的战斗中，我们见证了子弟兵无畏的血性胆气——\n“同志们，我们是‘守如泰山连’，先辈打仗时守如泰山，如今抗洪抢险我们也要守如泰山。”北部战区陆军某合成旅“守如泰山连”指导员于峻松一番动员，战士们斗志昂扬，号子声响彻大堤。\n一级上士高军孝，之前腰部受过伤，依然坚持跟随连队执行任务；排长李克清一直坚守在最危险的任务区，双手血泡被磨破，依然挺在一线扛沙袋，筑堤坝……任务面前，全连官兵昼夜奋战，没有人退缩。\n“我不知道你是谁，我却知道你为了谁。”这句歌词，生动地道出了人民军队全心全意为人民服务的宗旨。\n“致敬无畏逆行的勇士”“缅怀战友，致敬英雄”……在吉林省舒兰市人武部门口，许多群众前来悼念奔赴救灾一线途中光荣牺牲的该部上校政治委员周昆训。群众送来的花朵上，一张张卡片写满感情真挚的留言，诉说着对周昆训的钦敬。\n8月4日凌晨，舒兰市金马镇汛情告急。已连续奋战15个小时的周昆训，放下刚刚端起的盒饭，马不停蹄赶赴现场应急处置。他乘坐指挥车行进时突遇洪流，导致车辆失控、漂移、侧旋坠入水中。周昆训被洪水冲走，光荣牺牲。在周昆训的宿舍里，桌面上留着他牺牲前写下的文字：“军民同心协力，共守舒兰安宁。”\n抗洪一线，挺身而出；攻坚克难，英勇奋战。\n事实再次证明，人民子弟兵永远是人民群众美丽家园的忠诚守护者，人民军队永远是党和人民完全可以信赖的英雄军队！\n齐心协力，加快重建美好家园\n“这些相框要挨个打开，取出照片后用湿巾擦拭。要是照片被打湿了，先放在窗台上晒一晒……”洪水退去，北京卫戍区某团200余名官兵来到北京市昌平区瓦窑村，对文体活动中心、幸福晚年驿站等场所进行清淤消毒。带队执行任务的该团某连连长王德龙叮嘱战士们，清理工作要细之又细。\n清淤任务结束后，不少村民赶到驿站，为官兵送来矿泉水、方便面，感谢他们的辛勤付出。该团现场指挥员马鸿旭一边婉拒大家的好意，一边代表全体官兵表示感谢：“这是我们应该做的，人民子弟兵就是要为人民服务，谢谢乡亲们。我相信，咱们齐心协力，这个坎很快就会过去！”\n当前，受灾地区进入生产恢复和灾后重建关键阶段。在华北、东北等地，各任务部队陆续投入到恢复灾区正常生产生活秩序、加快恢复重建工作中。\n在这场重建家园的战斗中，他们争分夺秒、通力协作——\n日前，河北省涿州市人武部向全市民兵发出“再造秀美家园”号召，青年民兵积极响应，就近就便参与村镇清淤工作，汇入重建家园的队伍。一支支民兵分队加入到垃圾清扫、淤泥清理等工作中，干得热火朝天。\n他们用铁锹、扫把和簸箕迅速将街道上的砖块、垃圾等杂物清理干净；积水严重的地方，乘着冲锋舟，逐段打捞漂浮在河面上的枝干树杈、塑料包装等杂物。“早一点儿完成清理工作，受灾群众就能早一天恢复生产、建设家园。”涿州市人武部指挥员朱宏业表示。\n在这场重建家园的战斗中，他们义无反顾、坚持到底——\n“作为一名退役军人，这是我的责任！”在北京市门头沟区妙峰山镇，民兵杨潇穿着雨鞋、手拿铁锹，帮助村民清理屋前的淤泥。\n此次门头沟区参与抗洪抢险的民兵中近一半是退役军人，这个消息让杨潇十分振奋：“又可以和战友们一起战斗！”洪水退去后，不少群众的家中淤泥有几十厘米厚。杨潇说，退役不褪色，他会继续和其他民兵一起战斗，帮助受灾群众早日重建家园。\n在这场重建家园的战斗中，他们呵护群众、用心用情——\n黑龙江省哈尔滨市双城区单城镇政久村，有近2/3的农田被淹，数百户村民受灾。政久村曾是陆军第78集团军某旅结对帮扶的村子，得知消息后，刚从拉林河畔执行完抗洪抢险任务归建的该旅官兵，立即带着各类生活物资和药品支援该村。\n当天，该旅抽组多支小分队进村入户，医疗小分队为村民检查身体，并上门为行动不便的老人送医送药；防疫小分队对水源地、垃圾处理场等进行防疫消毒；清扫小分队上门提供清理垃圾、维修房屋等暖心服务。\n“我们是心理医生，有啥闹心事儿就跟我们说说，我们帮您分析分析！”联勤保障部队第962医院一支医疗队在哈尔滨市双城区希勤乡进行义诊时，听说有村民出现失眠、焦虑等症状，便开设了心理咨询室，心理专家印红梅耐心地为群众提供心理疏导。\n“洪灾发生后，我好几天没睡好觉了”……印红梅静静地倾听村民诉说，轻轻地拉上窗帘，播放舒缓的音乐，村民的情绪渐渐平静。\n谁把人民放在心上，人民就把谁放在心上。官兵们的衣服干了又湿、湿了又干，身上长出痱子、红疹，群众自发为他们送去饮用水、痱子粉和热腾腾的饭菜。一位老人拉着官兵的手激动地说：“解放军是我们的亲人。有党和政府在，有子弟兵在，群众重建家园就有信心！”\n群力谁能御，齐心石可穿。在这场抗洪防汛的战斗中，军地合力、风雨同舟，书写了军政军民团结的崭新篇章。\n在北京市门头沟区，一名武警战士被水流冲倒，但紧抱孩子的双手始终未松开。另一名战士在急流中奔跑上前，第一时间把孩子接了过来。一名网友的留言赢得许多赞同：“洪流中，子弟兵是双永远不会松开的手。”\n军爱民、民拥军，是这场抗洪防汛战斗中最动人的“双向奔赴”。当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险。子弟兵这双“不会松开的手”，将永远守护群众、捍卫家园。在大家的共同努力下，受灾地区一定能尽快恢复正常生产生活秩序，夺取防汛抗洪救灾和灾后恢复重建的全面胜利！"
  },
  {
    "title": "我国互联网普及率达76.4%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-01.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者喻思南、金歆）中国互联网络信息中心8月28日在京发布第五十二次《中国互联网络发展状况统计报告》。报告显示，截至今年6月，我国网民规模达10.79亿人，较2022年12月增长1109万人，互联网普及率达76.4%。\n报告显示，截至今年6月，在网络基础资源方面，我国域名总数为3024万个，IPv6活跃用户数达7.67亿，互联网宽带接入端口数量达11.1亿个，光缆线路总长度达6196万公里。在移动网络发展方面，我国移动电话基站总数达1129万个，其中累计建成开通5G基站293.7万个，占移动基站总数的26%；移动互联网累计流量达1423亿GB，同比增长14.6%；移动互联网应用蓬勃发展，国内市场上监测到的活跃APP数量达260万款，进一步覆盖网民日常学习、工作、生活。在物联网发展方面，3家基础电信企业发展蜂窝物联网终端用户21.23亿户，较去年12月净增2.79亿户，万物互联基础不断夯实。\n报告显示，上半年，我国各类互联网应用持续发展，多类应用用户规模获得一定程度的增长。截至6月，即时通信、网络视频、短视频用户规模分别达10.47亿人、10.44亿人和10.26亿人。网约车、在线旅行预订、网络文学的用户规模较去年12月分别增长3492万人、3091万人、3592万人，成为用户规模增长最快的3类应用。"
  },
  {
    "title": "十四届全国人大常委会第五次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-01.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者张天培）十四届全国人大常委会第五次会议28日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员165人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于行政复议法修订草案审议结果的报告。草案三审稿加强行政复议履职保障、完善有关工作要求；增强行政复议吸纳行政争议的能力；增加行政复议申请便民举措；进一步完善行政复议管辖制度等。\n会议听取了宪法和法律委员会副主任委员周光权作的关于外国国家豁免法草案审议结果的报告。草案二审稿根据常委会审议意见和各方面意见进行了修改完善。\n会议听取了周光权作的关于民事诉讼法修正草案审议结果的报告。草案二审稿完善涉外案件地域管辖的相关规定；妥善协调管辖权冲突问题，完善相关规定；完善涉外案件送达的规定；完善外国法院管辖权的认定标准；增加与外国国家豁免法衔接的规定等。\n宪法和法律委员会认为上述三项草案已比较成熟，建议提请本次常委会会议审议通过。\n会议听取了袁曙宏作的关于公司法修订草案修改情况的汇报。草案三审稿完善注册资本认缴登记制度，完善公司民主管理的规定，进一步加强股东权利保护，进一步强化对控股股东和实际控制人的规范，完善公司债券相关规定和法律责任相关规定等。\n会议听取了宪法和法律委员会副主任委员何平作的关于增值税法草案修改情况的汇报。草案二审稿将现行有关政策规定上升为法律，充实完善小规模纳税人制度；细化明确简易计税的具体情形；进一步明确授权国务院制定专项优惠政策的范围和要求；明确规定纳税人有权自主选择留抵税额的处理方式；按照立法法的规定和税收法定原则的要求，进一步规范相关税收立法授权条款等。\n为及时将学前教育改革发展的政策举措和实践成果转化为法律规范，促进学前教育普及普惠安全优质发展，国务院提出了关于提请审议学前教育法草案的议案。受国务院委托，教育部部长怀进鹏作了说明。\n为了规范学位授予活动，保障学位制度实施，适应高质量发展和现代化建设需要，国务院提出了关于提请审议学位法草案的议案。受国务院委托，司法部部长贺荣作了说明。\n为了更好适应治安管理工作面临的新形势、新要求，总结提炼治安管理工作中一些好的机制和做法，优化完善治安管理处罚程序，国务院提出了关于提请审议治安管理处罚法修订草案的议案。受国务院委托，贺荣作了说明。\n为推进粤港澳大湾区建设，进一步发挥香港法律执业者和澳门执业律师的专业作用，更好地总结试点经验，国务院提出了关于提请审议关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定草案的议案。受国务院委托，贺荣作了说明。\n会议听取了外交部副部长马朝旭受国务院委托作的关于提请审议批准《中华人民共和国和厄瓜多尔共和国引渡条约》的议案的说明。\n受国务院委托，国家发展和改革委员会主任郑栅洁作了关于今年以来国民经济和社会发展计划执行情况的报告。报告指出，今年以来，计划执行情况总体较好，国民经济持续恢复、总体回升向好，为实现全年目标打下了良好基础。下一步要加大宏观政策调控力度，积极扩大国内需求，大力推动现代化产业体系建设，持续深化改革开放，全面抓好农业农村工作，深入推进区域协调发展和新型城镇化建设，扎实推进经济社会发展绿色转型，切实防范化解重点领域风险，加大民生保障力度。\n受国务院委托，财政部部长刘昆作了关于今年以来预算执行情况的报告。报告指出，今年以来，财政改革发展各项工作扎实推进，财政运行总体平稳，预算执行情况较好。报告介绍了落实十四届全国人大一次会议预算决议情况，提出下一步要加力提效实施好积极的财政政策，支持做强做优实体经济，切实保障和改善民生，防范化解地方政府债务风险，进一步严肃财经纪律。\n受国务院委托，刘昆作了关于财政转移支付情况的报告。报告指出，近年来，中央财政通过优化支出结构，加大对地方转移支付力度。报告介绍了近年来转移支付管理制度改革和转移支付政策效能不断提高情况，提出了进一步完善财政转移支付的主要考虑，包括推动完善转移支付法律制度、建立健全转移支付分类管理机制、改进转移支付预算编制、加强转移支付分配使用和绩效管理、进一步推进省以下转移支付制度改革。\n受国务院委托，郑栅洁作了关于确保国家粮食安全工作情况的报告。报告介绍了近年来保障国家粮食安全开展的主要工作及取得的成效，指出我国粮食安全面临的主要问题和风险，提出下一步要加强粮食安全保障体系和能力建设，大力落实藏粮于地，积极推进藏粮于技，加大农业保护支持力度，切实提升粮食调控能力，加快构建现代粮食产业和流通体系，不断提高多元食物供给能力，深入开展粮食节约减损行动。\n受国务院委托，国务院妇女儿童工作委员会办公室主任黄晓薇作了关于反家庭暴力工作情况的报告。报告指出，反家庭暴力法颁布实施以来，各地区、各有关部门坚决依法履职，完善配套措施，着力保护家庭成员的合法权益，大力弘扬社会主义家庭文明新风尚。报告介绍了反家庭暴力工作进展、成效及存在的主要问题，提出下一步要完善配套措施，强化制度落实；注重社会支持，深化保护服务；加强联动履职，提高工作效能；坚持问题导向，抓实培训宣传。\n会议听取了常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村，秘书长刘奇出席会议。\n国务委员谌贻琴，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-01.htm",
    "date": "2023-08-29",
    "content": "四川省华蓥市天池镇引导当地农民因地制宜种植省水、耐旱的“旱育秧”水稻。近日水稻迎来丰收，平均每亩增产18％以上，“高塝田”变成粮仓。图为天池镇王家坝村的农民在收割水稻。\n邱海鹰摄（影像中国）"
  },
  {
    "title": "如何看待中国经济恢复“波浪式发展、曲折式前进”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-01.htm",
    "date": "2023-08-29",
    "content": "展读中国经济“半年报”，国内生产总值同比增长5.5%。对中国经济恢复走势，国内国际普遍关注。\n“疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。”习近平总书记7月24日主持召开中共中央政治局会议，就当前经济形势和经济工作作出战略判断和全面部署。\n我们要用全面、辩证、长远的眼光，既纵向看，又横向看，在国际比较中，深刻理解这一战略判断，坚定信心做好下半年经济工作。\n看成绩——\n国民经济持续恢复、总体回升向好，高质量发展扎实推进\n深刻理解中国经济恢复“波浪式发展、曲折式前进”，首先需要分析和看清经济运行中的亮点。\n梳理上半年成绩单，外贸“新三样”表现亮眼。\n电动载人汽车、锂离子蓄电池、太阳能电池外贸“新三样”合计出口增长61.6%，拉动整体出口增长1.8个百分点。数字背后，是外贸加速提质增效，产业升级厚积薄发，“中国智造”势头强劲。\n拿新能源汽车来说。7月3日，我国第2000万辆新能源汽车在广州广汽埃安生产线下线。从第一辆到第1000万辆，用了27年；从第1000万辆到突破2000万辆，仅用了17个月。在长三角，1分钟，5辆新能源整车组装完成；4小时车程内，一家新能源整车厂能解决所需配套零部件。\n全球一半以上的新能源汽车行驶在中国。美国阿克西奥斯新闻网站报道说，得益于政策支持、良性竞争和乐于接受新兴技术的消费市场，中国新能源汽车行业发展迅猛，短短数年实现极具竞争力的转变。\n实体经济是我国发展的本钱。向全球提供50%的风电设备、80%的光伏组件设备，大大降低全球可再生能源的利用成本；首艘国产大型邮轮圆满完成首次试航，全球最大江海联运型液化天然气运输船交付，福建舰下水一周年，造船业“三大明珠”熠熠生辉。制造业高端化、智能化、绿色化发展迈出新步伐，自主可控、安全可靠、竞争力强的现代化产业体系取得新进展，这个“本钱”愈加沉甸甸。\n绿色发展是上半年中国经济的又一个突出亮点。\n看一条大江。“共抓大保护，不搞大开发”，湖北宜都，化工厂从长江边退到产业园；湖南岳阳，捕鱼人变身护鱼人；安徽铜陵，碧水中又见江豚。长江“十年禁渔”取得阶段性成果，干流水质连续3年保持Ⅱ类。\n上半年，我国整体空气质量优良率保持较高水平；水质优良断面比例同比上升2.1个百分点；单位GDP能耗同比下降0.4%。天更蓝，地更绿，水更清，发展的“含绿量”更高，万里河山多姿多彩。\n量的合理增长夯实“稳”的基础，质的有效提升激发“进”的动能。年中盘点“亮点”，值得细品的还有很多。\n比如，国产电影票房攀升背后的文旅大市场。\n上半年，全国电影票房同比增长52.9%，观影人次增长51.8%；截至8月18日，2023年暑期档总票房达178亿元，票房前6位均为国产电影。电影热伴随文旅热、打卡热，新体验拓展消费新场景，前7月社会消费品零售总额同比增长7.3%，服务零售额同比增长20.3%。银幕光影，院线内外，映照文旅产业蓬勃发展，彰显消费市场活力。\n比如，中欧班列“加速跑”激发的开放新动能。\n“小到商品百货，大到机械设备，啥都能运。”义乌西站调车长杜眸很自豪。7月29日，X8020次中欧班列从义乌西站驶出，奔向西班牙马德里。至此，今年中欧班列累计开行1万列。前7月，我国对“一带一路”沿线国家合计进出口8.06万亿元，增长7.4%；与东盟贸易总值为3.59万亿元，增长2.8%。钢铁驼队，驰而不息，畅通国际物流通道，带动沿线地区经济回升向好。\n一个个“新亮点”印证无可置疑的“绝对成绩”。今年夏粮总产量2923亿斤，全国早稻总产量增长0.8%，前7月规模以上工业增加值同比增长3.8%，7月份服务业生产指数同比增长5.7%，三次产业稳步发展；上半年，城镇新增就业678万人，居民人均可支配收入实际增长5.8%，人民生活持续改善。\n殊为不易的“相对成绩”，是观察中国经济的又一扇窗口。\n加快补短板，释放巨大需求。\n上半年新开工改造城镇老旧小区4.26万个，惠及742万户；2021年以来，东部省份和中央单位在脱贫地区打造了2300多个乡村振兴示范村。短板也是潜力。区域协调、城乡融合，为产业再布局和梯度转移提供腾挪空间，我国仍处于总需求较快释放阶段。\n下好先手棋，防范化解风险。\n持续推进中小银行兼并重组；严格落实政府举债终身问责制；继续做好保交楼工作加快项目建设交付……兜牢安全底线，助力平稳发展。\n“符合预期，来之不易。”国家发展改革委主要负责同志表示，国民经济持续恢复、总体回升向好，高质量发展扎实推进，这是在外部需求走弱、国际环境变化对我不利影响加大、国内周期性结构性矛盾交织叠加、一些领域风险隐患逐步显现的情况下实现的。\n5.5%，是“绝对成绩”与“相对成绩”的综合显现，也是诸多内在优势相互作用的体现。我们有以习近平同志为核心的党中央的坚强领导，有社会主义市场经济的体制优势，有超大规模市场的需求优势，有产业体系配套完整的供给优势，有大量高素质劳动者和企业家的人才优势，这是正确认识中国经济形势的逻辑起点。\n看韧性——\n放在全球“坐标系”中比较，更能见出中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变\n深刻理解中国经济恢复“波浪式发展、曲折式前进”，还需把视角放在全球“坐标系”中去观察。\n“全球经济正从新冠疫情和俄乌冲突带来的影响中逐步复苏，但尚未走出困境。”国际货币基金组织首席经济学家皮埃尔—奥利维耶·古兰沙坦言。\n国际比较中，更能发现我国经济回升向好的难能可贵。\n——5.5%的增速全球领先，“中国答卷”含金量十足。\n外部环境复杂严峻。观察其他地区表现，二季度欧元区GDP同比增长0.6%，欧盟GDP同比增长0.5%，美国GDP按年率计算增长2.4%。“即便考虑到二季度的情况，上半年中国经济增速在主要经济体当中仍然是最快的。”国家统计局新闻发言人付凌晖说。\n再看一组对比。世界银行预计2023年全球经济增速为2.1%，同比下降1个百分点。国际货币基金组织预计今年中国经济增速有望达5.2%，中国对全球经济增长的贡献率将达1/3左右。\n环视全球，中国经济继续发展具备多方面优势和条件。\n韧性强，中国经济是一片大海，而不是一个小池塘。\nC919国产大飞机首次开启“双机商业运营”；首台国产F级50兆瓦重型燃气轮机正式投入商运；大型水陆两栖飞机“鲲龙”已具备执行灭火任务能力……我国稳居世界第二大经济体、第一大工业国，制造业规模连续13年位居世界首位，经济实力、科技实力、综合国力跃上新台阶。\n潜力大，中国市场空间巨大、前景广阔。\n宁夏银川苏银产业园内，总投资300多亿元的宝丰电池储能项目现场热火朝天。推广苏州工业园区经验，一个千亿元级的清洁能源产业集群加速成长。协调发展取得长足进展，中部和西部地区生产总值占全国的比重，由2012年的21.3%、19.6%提高到2022年的22.1%、21.4%。\n活力足，中国发展动能充沛、动力强劲。\n空客将在天津建设第二条生产线，宝马第六代动力电池项目在沈阳全面动工，今年上半年新设外商投资企业增长35.7%。截至目前，专精特新“小巨人”企业累计达1.2万家；4月份登记在册的民营企业突破5000万户。\n——核心CPI涨幅基本稳定，供应稳定而丰富的“米袋子”“菜篮子”“果盘子”是最基本最重要的民生福祉与经济底座。\n上半年居民消费价格指数（CPI）同比上涨0.7%。7月份，CPI环比由降转涨，上涨0.2%，为近6个月来首次转正；同比由上月持平转为下降0.3%。如何看待我国CPI涨幅低位运行？\n“世界经济复苏乏力，受国际油价基数较高、猪肉价格周期性波动影响，国内汽柴油和猪肉价格同比分别下降13.5%和26%，是7月份CPI低位运行的重要原因。”付凌晖说，另一方面，剔除食品和能源的核心CPI同比上涨0.8%，涨幅比上月扩大0.4个百分点，显示出消费特别是服务消费持续恢复。\n辩证看，核心CPI涨幅基本稳定，物价始终保持平稳运行，保障千家万户小日子安安心心。中国民生银行首席经济学家温彬认为，7月CPI呈现“环比强、同比弱”“食品弱、服务强”的特征，环比强在于能源价格反弹及核心CPI环比回暖，同比弱主要是去年基数大涨所致。食品弱和季节性、反常天气表现、加大农产品进口等因素有关，服务强则反映了居民文化旅游等相关需求反弹。核心CPI有望在居民消费需求回暖带动下保持稳定，并逐步回归合理水平。\n相较于中国的物价平稳，美欧国家正经历几十年来少见的高通胀，一些发展中国家则受到债务困扰。\nIMF预计今年全球总体通胀水平仍达6.8%。欧元区6月份整体通胀率为5.5%，远高于欧洲央行设立的2%通胀警戒线。《日本经济新闻》的报道认为，当地企业遭遇的共同困难是物价高涨导致的成本上升和劳动力不足。\n宏观稳定是稀缺资源。“中国持续推进高质量发展，为动荡的世界提供了更多稳定性和确定性。”世界银行前经济学家姆旺吉·瓦吉拉表示。\n“两个饭碗”牢牢端稳。粮价是百价之基，落实最严格的耕地保护制度，打好种业翻身仗，全国粮食意向播种面积17.7亿亩以上。夏粮丰收了，全年经济就托底了。能源是工业的粮食，稳住煤炭“压舱石”，加大油气增储上产，形成多元清洁能源供应体系。能源保障有力了，经济运行就顺畅了。\n供给优势更加夯实。一分钟，110片柔性显示屏在成都生产，45台冰箱、50台洗衣机、64台空调在合肥出厂。我们有最完整的产业体系、完善的配套能力、日益完备的基础设施网络。上半年，620种主要工业产品中，331种产品产量实现增长，增长面超过五成，为稳定国内物价奠定坚实基础，也为稳定全球物价贡献力量。\n——进出口规模历史同期首次突破20万亿元，顶住了压力、稳住了规模。\n港口，最能触摸外贸脉动。来自杭州的光伏专列缓缓驶进宁波港，有序转乘，前往印尼雅加达。上半年，宁波舟山港完成货物吞吐量6.79亿吨，同比增长6%。截至2022年，宁波舟山港年货物吞吐量连续14年居全球第一。\n这个第一不容易。\n全球需求疲软。就拿日常不离身的手机来说，二季度全球智能手机市场同比下降10%。全球市场乏力，中国也受波及，上半年我国智能手机出货量1.24亿台，同比下降7%。\n世界贸易组织预测，今年全球货物贸易量预计增长1.7%，明显低于过去12年2.6%的平均水平；全球制造业PMI新出口订单指数持续位于收缩区间。研究表明，10年来“世界开放指数”不断下滑。\n在世界经济增长动能不足的大环境下，中国经济负重前行，以自身的持续稳定发展为不确定的世界注入了确定性。二季度以来，我国月度进出口规模稳定保持在3.4万亿元以上，出口在国际市场的份额保持基本稳定。\n“坚定不移扩大对外开放，在互利共赢基础上扩大同世界各国的经贸往来，高水平开放的成效不断显现。”上海社科院研究员权衡说。\n看前景——\n突出“稳”、强化“进”、实现“好”，我们有信心、有条件、有能力高质量完成全年经济社会发展目标任务\n深刻理解中国经济恢复“波浪式发展、曲折式前进”，关键是要坚定信心、攻坚克难，做好当前的工作。一方面，要看到发展和前进是主流，另一方面，要做好应对波浪和曲折的准备。\n经济发展从来不是一马平川，中国经济从来都是在攻坚克难中发展壮大的。这既是历史规律，也是经济规律。\n习近平总书记7月24日主持召开中共中央政治局会议，对做好下半年经济工作作出全面部署，强调要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。\n坚持“稳中求进工作总基调”，锚定“推动经济实现质的有效提升和量的合理增长”，不搞头痛医头脚痛医脚，杜绝大水漫灌。有分析人士表示，这份“施工图”一脉相承、循序渐进，盯住关键、谋在长远，体现了战略定力与策略活力相统一。\n信心比黄金更宝贵。迎难而上、精准施策，就会将一个个“问号”拉直。\n——着力扩大内需。\n总需求不足，的确是当前经济运行面临的突出矛盾。\n看消费，上半年市场销售增势较好，但6、7月份社会消费品零售总额同比增速有所回落。消费还能持续恢复吗？\n“经济社会恢复常态化运行后，接触型、服务型消费率先恢复。但疫情造成的冲击和影响不可能在短期内完全消除，消费内生动力仍需继续加强。”国家信息中心经济预测部宏观处副处长邹蕴涵分析。\n把实施扩大内需战略同深化供给侧结构性改革结合起来，充分发挥消费“主引擎”作用，让居民能消费、敢消费、愿消费。\n夜游梅林古镇、打卡客家夜市，江西省赣州市赣县区，文旅融合火热“出圈”。“‘五一’发了300万元消费券，带动5000万元消费。下半年继续改造夜间集市，挖掘传统文化，拓展消费模式。”赣县区商务局副局长谢强说。\n支持新能源汽车下乡，今年以来各地计划投入促进家电消费资金超25亿元，真金白银，为大宗消费回暖“添柴加火”；加强金融支持，优化演出赛事活动审批程序，真招实招，为服务消费升级保驾护航；16条举措，鼓励引导“村BA”“村超”健康发展，积极发展绿色低碳消费市场，真抓实干，为新型消费发展营造风尚。\n看投资，前7月全国固定资产投资（不含农户）同比增长3.4%，但增速有所放缓。投资的关键作用还能发挥吗？\n追根溯源。前7月，制造业投资、基础设施投资同比分别增长5.7%、6.8%，但房地产开发投资同比下降8.5%。“投资放缓主要受房地产开发投资影响，基础设施和制造业投资对经济增长的贡献仍然较大。”中国宏观经济研究院投资研究所研究员刘立峰说。\n对症开方。“从需求端看，刚性和改善性合理住房需求有序释放，将继续带动房地产发展；从供给端看，随着房地产市场阶段性调整逐步到位，供给也会趋于稳定，房地产投资会逐步回到合理水平。”付凌晖认为。\n深挖潜力。目前，我国人均基础设施资本存量只有发达国家的20%至30%，投资潜力巨大。重大工程建设扎实推进，国家发展改革委上半年已审批核准固定资产投资项目91个，总投资7011亿元；制造业投资持续发力，工业和信息化部引导企业丰富拓展5G应用场景，深化工业互联网融合应用，发力6G、量子通信、卫星互联网等未来产业。\n——提振企业信心。\n当前，一些企业经营困难，发展预期偏弱。\n分析利润。上半年，工业生产稳步恢复，但规上工业企业利润同比下降。工业企业经营状况能否改观？\n“随着市场需求扩大、创新动力增强、促进工业发展政策措施落地见效，工业恢复基础将不断巩固，企业盈利状况有望继续改善。”付凌晖认为。\n分析预期。前7月民间投资下降0.5%，7月中国中小企业发展指数为89.3，连续两个月回升，仍处在景气临界值100以下。如何推动社会预期持续改善？\n应当看到，受需求不足等问题影响，有的企业信心尚未完全恢复。特别是有的民营企业把不准发展趋势，投资方向不明。把发挥政策效力和激发经营主体活力结合起来，一批可操作、能见效的政策措施密集出台，助企业行得稳、行得远、行得好。\n7月19日，《中共中央国务院关于促进民营经济发展壮大的意见》发布。\n“大家都在热烈讨论。第一时间认真学习，再次深切感受到，支持民营经济发展是党中央的一贯方针。”小米集团董事长兼首席执行官雷军表示，企业将坚守主业、做强实业，推进技术创新、推动产业发展。\n让民企敢闯。多部门发布促进民营经济发展28条措施；多项支持小微企业和个体工商户发展的税费政策延续优化至2027年底……政策科学发力，预期逐步改善。7月份制造业采购经理指数（PMI）为49.3%，比上月上升0.3个百分点。\n“上半年减免所得税额近40万元，相信更多政策‘红包’，会为技术创新添‘活水’。”广东清远市中振智农科技有限公司副总经理张斌说。\n让外企敢投。进一步优化外商投资环境政策，继续合理缩减外资准入负面清单，落实好外资企业圆桌会议机制，保持与外资企业的常态化沟通交流……瞄准市场化、法治化、国际化一流营商环境，助外企深耕中国市场，共享发展红利。\n7月初，联合国贸易和发展会议发布了《2023年世界投资报告》，近5年来中国的外国直接投资（FDI）收益率为9.1%，欧美为3%左右，巴西、南非、印度等新兴经济体为4%至8%。“我们在北京、上海和深圳有很多合作伙伴，期待未来进一步扩大在华业务。”法国传感器公司普诺飞思联合创始人兼首席执行官卢卡·维雷说。\n——筑牢民生之基。\n就业是民生之基。今年需要在城镇就业的新成长劳动力1662万人，规模创近年新高。就业需求如何得到更好满足？\n“供给增加、竞争加剧，叠加技能不匹配、信息不对称、择业观念变化等因素，导致当前青年人就业压力较大。”对外经济贸易大学教授李长安分析，我国正在发力战略性新兴产业，这些领域的岗位与高校毕业生的就业技能、求职需求更为匹配，将更好吸纳高校毕业生就业。随着经济持续恢复，用工需求继续扩大，青年就业有望逐步向好。\n推行“直补快办”模式；落实创业担保贷款和贴息政策；打造万个“家门口”就业服务站……准确预判就业形势，一系列力度大、靶向准的政策接连出台，减负、稳岗、扩就业。\n举个例子。长护险，新试点，短短几年，参保人数1.69亿，护理人员从3万人增加到33万人，实现“三赢”：切实减轻失能人员家庭负担、促进服务体系发展、创造就业新岗位。\n从挑战看应战，从趋势看走势，做好今年经济社会发展工作，对于全面建设社会主义现代化国家开好局、起好步至关重要。\n坚持以习近平新时代中国特色社会主义思想特别是习近平经济思想为指导，更加紧密地团结在以习近平同志为核心的党中央周围，勇于担当作为，善于攻坚克难，扎实推动经济高质量发展，我们有信心、有条件、有能力高质量完成全年经济社会发展目标任务。"
  },
  {
    "title": "锤炼工作本领  凝聚奋进力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-02.htm",
    "date": "2023-08-29",
    "content": "绿荫树下，交流研讨；掠燕湖畔，切磋琢磨……中央党校（国家行政学院）校园里，处处涌动着学习的热潮。430多名来自全国各地的优秀社区党组织书记和居委会主任齐聚一堂，接受思想的洗礼、碰撞精神的火花。\n8月20日至24日，中央组织部、中央社会工作部、中央党校（国家行政学院）联合举办全国社区党组织书记和居委会主任视频培训班。培训在中央党校（国家行政学院）设主课堂，在省、市两级党校（行政学院）及相关培训机构设分课堂和培训点，采取集中视频授课和研讨交流相结合的方式在全国开展。\n这是对全国社区带头人进行的一次全覆盖培训，也是历年来面向社区工作者组织的规模最大的一次培训，许多社区党组织书记、居委会主任第一次走进中央党校（国家行政学院）和省、市两级党校（行政学院）。\n“这次培训不仅是理论与实践的大碰撞，更是理想和信念的再升华。作为一名基层党组织书记，我倍感温暖、备受鼓舞、倍增干劲。我要将学习所得转化为工作所用，更好为社区居民服务！”云南省昆明市五华区丰宁街道虹山中路社区党委书记、居委会主任汤晓红说。\n学思想，用党的创新理论凝心铸魂\n“听了这堂‘思想课’，感觉自己的视野和格局被打开了，对习近平新时代中国特色社会主义思想和党的二十大精神的理解更深了，以后给社区干部学院的学员们讲课肯定更加得心应手！”吉林省长春市宽城区团山街道长山花园社区党委第一书记、吉林长春社区干部学院名誉院长吴亚琴说。\n8月20日上午，围绕“学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神”，中央党校（国家行政学院）分管日常工作的副校长（副院长）谢春涛为全体学员作专题报告。\n“要自觉把思想和行动统一到党中央决策部署上来，做到党中央提倡的坚决响应、党中央决定的坚决照办、党中央禁止的坚决不做……”翻开学员的笔记本，上面满满记录着听课的所得所思、所感所悟。\n专题报告聚焦习近平新时代中国特色社会主义思想的创立背景、主要内容、历史地位，从大处着眼、小处着手，教育引导广大社区党组织书记、居委会主任进一步提高政治站位、强化政治担当，始终做到心怀“国之大者”，进一步提高政治判断力、政治领悟力、政治执行力。\n听完专题报告，学员们倍感振奋。山西、内蒙古、湖南、重庆的学员表示，要进一步提高社区工作的政治站位，引导广大居民群众听党话、跟党走，不断把思想和行动统一到党中央决策部署上来。\n思想课深入浅出，政策课解疑释惑，案例课可学可用……培训班突出政治训练和专业化能力培训，结合社区工作特点，安排部委相关司局同志就强化社区党组织政治功能和组织功能、坚持和发展新时代“枫桥经验”、建强社区工作者队伍、培育发展社会组织、社区综合防灾减灾等主题进行专题辅导。不少学员表示，培训课程“上接天线”“下接地气”，一些工作中遇到的困惑得到了有效解答。\n“在党的领导下发展社会组织，是落实党组织领导群众、依靠群众、发动群众、服务群众理念的一个可行模式，这次专题辅导课帮助我解开了疑惑，坚定了发展方向。”广西壮族自治区防城港市港口区白沙万街道仙人湾社区党总支书记、居委会主任石丽波说。\n学习、交流、思考、消化……晚上，各组学员结合白天课程所学，开展分组研讨。每个小组中，两名学员担任本组召集人主持讨论，每位学员结合培训目的和内容，认真准备、深入思考、积极发言，在交流中增长见识、启迪智慧。\n“今天的政策课上，讲到要准确把握社区党组织在基层治理中的定位作用，强化政治引领、组织引领、能力引领、机制引领，给我很大启发。”“社区党组织要规范带动其他社会组织，统一思想意志行动。”20日晚，西区研讨楼2007室，来自江苏的16位学员正在展开热烈的讨论。\n黑龙江、河南、西藏、青海的学员纷纷表示，要利用这次学习的契机，进一步增强理论学习的自觉性、主动性，将党的创新理论内化于心、外化于行，更好推动指导实际工作。\n长才干，担当作为的本领更强、信心更足\n172天，1136证居民100%自主签约、100%自主搬迁……综合楼报告厅的大屏幕上，一串串数字，记录着上海市黄浦区外滩街道宝兴居民区推动旧区改造的历程。“工作推进中，我们既讲好征收动迁政策的‘普通话’，又讲好居民容易听、听得进的‘贴心话’，真真切切站在群众立场上解决问题。”宝兴居民区党总支书记徐丽华说。\n城市基层党组织是党在城市全部工作和战斗力的基础。近年来，各级党组织突出政治功能和组织功能，严密党的组织体系，强化系统建设和整体建设，构建区域统筹、条块协同、上下联动、共建共享的城市基层党建工作新格局，积累了不少好经验、好做法。\n培训中，15名优秀社区党组织书记走上讲台，围绕增强社区党组织统筹协调能力、组织发动群众参与治理、强化社区物业党建联建、做好网格管理服务、调解化解矛盾纠纷、用好信息化手段改进社区治理等工作作案例交流。\n组织体系强起来。天津市北辰区瑞景街道宝翠花都社区健全“社区党总支—网格党支部—楼门党小组—党员中心户”四级组织链条，辐射党员385名，联系服务群众1009户。河北省秦皇岛市海港区燕山大街街道天洋新城社区建立“党委书记—党支部书记—网格长（党小组长）—楼栋长—单元长—居民”分层次包联网格架构，构建横向到边纵向到底的党组织网络体系。\n党员身份亮出来。安徽省合肥市庐阳区海棠街道清华社区扎实开展“亮组织、亮职责、亮身份，做好开门一件事”行动，在小区入口处设立小区党总支信息公示牌，在楼栋亮明“红色小管家”的联系方式、工作职责。新疆维吾尔自治区伊犁哈萨克自治州奎屯市团结街街道风华里社区组织在职党员认领一个服务项目、开展一次宣讲活动、完成一个“微心愿”、参加一次社区活动，累计领办群众“微心愿”380余条。\n各方资源聚起来。湖北省武汉市青山区工人村街道青和居社区搭建社区大党委平台，把辖区内7家机关事业单位、1家物业公司和22家社会组织、群众团队相关负责人纳入大党委兼职委员。浙江省杭州市西湖区翠苑街道翠苑一区社区发挥社区党委协调各方的作用，每个月社区、业委会和物业服务企业等负责人一起坐下来，沟通解决居民反映的实际问题。\n协同治理动起来。北京市东城区前门街道草厂社区以“五民”群众工作法为重要抓手，推动民事民提、民事民议、民事民决、民事民办、民事民评。广东省深圳市龙华区民治街道北站社区制定“北站社区议事十条”，推动小事简议、急事快议、难事众议。\n…………\n“这次做案例分享的社区党组织书记都非常优秀，提供了许多可复制、可推广的经验，我们要在有效动员组织群众、整合资源方面进一步发力，把各方面的积极性都调动起来，在基层治理中更好引领凝聚各方力量。”四川省天府新区华阳街道安公社区党委书记、居委会主任张彪说。\n显担当，牢记宗旨为民造福\n案例交流、分组研讨，参训学员从先进典型中学习经验，对照自身查漏补缺，凝聚起为民造福的不竭动力。\n“群众的幸福就是对我工作付出最好的回报。”21日下午，综合楼报告厅里，“七一勋章”获得者，福建省福州市鼓楼区东街街道军门社区党委书记、居委会主任林丹，正在分享自己扎根社区51年的故事。讲到动情处，现场不少学员泪洒课堂。\n民有所呼，我有所应；民有所呼，我有所为。广大社区带头人坚持问需于民、问计于民、问效于民，把好事实事做到群众的心坎上。\n辽宁省沈阳市皇姑区三台子街道牡丹社区实行“双向需求征集、双向提供服务、双向沟通协调、双向评价通报”四个双向机制；江西省南昌市东湖区彭家桥街道光明社区探索“三问一说”工作法，事前问需于民、事中问计于民、事后问效于民，全过程解说于民；海南省海口市美兰区海甸街道新安社区以“新时代文明实践微实事”为载体，从居民提议中确定实施74个为民办实事项目……\n社区工作事关千家万户，广大社区带头人聚焦“一老一小”，着力解决急难愁盼，时刻把居民群众的安危冷暖放在心上。\n结合社区孤寡老人多，许多老人一日三餐只能将就的情况，宁夏回族自治区银川市金凤区长城中路街道长城花园社区开办老年餐桌，让老人吃上味美价廉的饭菜；陕西省西安市莲湖区桃园路街道劳动一坊社区面向青少年群体，打造“桃小豆”教育平台，全年受益儿童达一万余人次；甘肃省兰州新区中川园区新安社区打造“循环养老  代代相传”居家养老模式，一对一帮扶辖区孤寡、独居、残疾等老人……\n家长里短了如指掌，大事小情记挂在心，广大社区带头人倾情奉献、以社为家，牢固树立人民立场，把群众的小事当成自己的大事，在为民造福中收获群众认可和自身价值。\n“看着居民们在安置社区开启了新的生活，我感到由衷的高兴！”贵州省铜仁市万山区丹都街道旺家社区党总支书记、居委会主任何英说。\n“每当我走在街上，很多居民笑着跟我打招呼，社区里的孩子伸出手让我抱，这就是我作为一名社区党委书记想要的幸福。”山东省烟台市芝罘区毓璜顶街道大海阳社区党委书记冷晓燕说。\n一场场真诚的分享，一句句朴实的话语，引来现场阵阵掌声。\n…………\n四天半的时间里，广大社区党组织书记、居委会主任政治站位进一步提高，理论素养进一步夯实，工作本领得到锤炼，工作热情更加饱满。大家纷纷表示，要将此次培训积蓄的力量转化为社区工作源源不竭的动力，为把社区建设成为人民群众的幸福家园作出新的更大贡献。"
  },
  {
    "title": "交通畅通、产业协同，武鄂黄黄四市加快同城化——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-02.htm",
    "date": "2023-08-29",
    "content": "湖北鄂州市葛店经济技术开发区，湖北芯映光电有限公司10万级无尘车间内一片繁忙景象，数千台自动化机器高速运转生产。一颗颗直径从0.4至2.7毫米不等的LED灯珠陆续下线，经过烘干、真空包装、贴标、发货等流程，供应给武汉光电显示制造企业。\n“光电子信息产业是武汉光谷的优势主导产业。公司选择在葛店开发区安家，就是看中了这里靠近光谷、交通便利、产业链上下游配套完整的优势。”芯映光电副总经理王建华介绍，武汉地铁直达葛店，公路四通八达，公司进货、发货都非常便利。\n近年来，湖北推动以中心城市引领都市圈发展、以都市圈带动区域高质量发展，武鄂黄黄同城一体化发展势头喜人。\n武鄂黄黄，即武汉、鄂州、黄冈、黄石4个城市，是武汉都市圈的核心区。2021年4月，中共中央、国务院印发关于新时代推动中部地区高质量发展的意见，明确提出“支持武汉、长株潭、郑州、合肥等都市圈及山西中部城市群建设”。去年，《武汉都市圈发展规划》获国家发展改革委正式批复。\n武鄂黄黄产业基础好，相互之间联系紧密，具备率先实现同城化的条件。去年12月，武鄂黄黄规划建设纲要大纲印发；今年2月，武汉新城规划发布。这座横跨武汉、鄂州两市的新城，将规划建设成为武鄂黄黄城市中心，成为引领武汉都市圈高质量发展的主引擎。\n一体化发展，交通要先行。在全长近千米的短咀里湖桥，工人正进行混凝土空心板吊装作业。“这座桥是连接武汉光谷与鄂州葛店的交通枢纽。”中建三局城市投资运营有限公司葛店基础设施指挥部现场工程师王志介绍，桥梁拓宽工程预计明年春节前完工，届时该桥将从双向4车道变成双向8车道，进一步畅通武鄂交通。围绕交通一体化，湖北加快推进快速道路系统建设，着力打通瓶颈路、断头路，实施道路扩容、品质提升工程，并连通鄂州花湖机场、黄石新港等重要枢纽。截至7月底，快速道路系统已开工32个项目，完成投资71.3亿元。\n一体化发展，产业要协同。今年2月印发的武汉都市圈发展三年行动方案提出，聚焦光电子信息、高端装备、生命健康等优势产业，推动产业协同联动；促进武汉市一般制造业向周边城市有序转移，逐步形成主链在武汉、配套在都市圈等一体化产业发展格局。\n从短咀里湖桥向北望，是武汉千亿级显示面板产业重镇——光谷左岭。那里坐落着天马微电子、华星光电等知名显示面板企业。紧邻的鄂州葛店开发区，新型显示器件产业集群渐成规模，去年入选湖北省发展改革委公布的第一批省级战略性新兴产业集群。\n“光谷有‘屏’，葛店配套产‘芯’。”葛店开发区管委会主任邱建明说，葛店开发区陆续引进多个显示芯片项目，与光谷共建光电子信息产业聚集区，初步形成以三安光电为上游的LED芯片研发生产，芯映光电、瑞华光电为中游的LED芯片封装，华星光电、天马微电子为下游的LED模组集成的产业链闭环。\n走进黄石锐科激光器智能制造基地，身穿白色无尘服的员工正操作数控设备，赶制各类激光器和元器件。“公司计划将武汉基地产能逐步转移到黄石，实现研发在武汉、生产在黄石。”武汉锐科光纤激光技术股份有限公司副董事长闫大鹏介绍。\n黄冈与武汉光谷共建科技产业园，发展光电子信息、智能制造装备、医疗器械等主导产业；黄石与武汉组建产业联盟，121家规上工业企业与武汉产业配套；亚洲最大的专业货运机场——鄂州花湖机场投入使用，带动周边各市积极布局临空产业……近年来，武鄂黄黄立足差异化定位、有序化协作，同城一体化发展跑出“加速度”。"
  },
  {
    "title": "甲板面积相当于一个半足球场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-02.htm",
    "date": "2023-08-29",
    "content": "本报广州8月28日电  （记者贺林平）近日，广东江门新会潭江出海口，在江门海事局护航下，4.5万吨宽扁浅吃水半潜驳“四航永兴”号交付使用。\n“四航永兴”号全船长164米、宽65米，总高度超31米，甲板面积相当于1.5个标准足球场。作为江海两用半潜驳船，该船可满足大洋间运输需求，也能深入浅港和河口进行作业；还能变身“海上医疗站”，充当船坞快速维修受损船舰。"
  },
  {
    "title": "国家统计局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-02.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者刘志强）国家统计局日前发布数据显示，7月份，随着经济恢复向好，供求关系逐步改善，工业产销衔接水平明显提升，加之工业品出厂价格降幅收窄，共同推动工业企业营收改善、利润持续好转。7月份，规上工业企业营业收入同比下降1.4%，降幅较6月份收窄1.9个百分点。1至7月份，全国规模以上工业企业利润同比下降15.5%，降幅较1至6月份收窄1.3个百分点，累计利润降幅自年初以来逐月收窄，呈现稳步回升态势。\n国家统计局工业司统计师孙晓表示，今年以来，装备制造业发展动能积聚壮大，持续助推工业企业效益恢复。1至7月份，装备制造业利润同比增长1.7%，延续增长态势，增速高于规上工业17.2个百分点。分行业看，电气机械行业受光伏设备、锂离子电池、家用空调等产品带动，利润增长33.7%；铁路船舶航空航天运输设备行业受船舶、海洋工程装备、动车组等产品带动，利润增长30.4%；通用设备、仪器仪表行业利润分别增长14.5%、12.4%，均保持较快增长。\n原材料行业利润降幅明显收窄。受部分工业行业供求关系改善等因素推动，原材料制造业当月利润降幅明显收窄。7月份，原材料制造业利润同比下降7.7%，降幅较6月份收窄29.6个百分点，带动规上工业利润改善。其中，钢铁、石油加工行业均由上年同期全行业净亏损转为盈利，利润同比增加288.0亿元、177.5亿元；有色冶炼行业利润增长1.17倍，增速明显加快。\n不同类型企业利润均有改善。1至7月份，国有控股企业利润同比降幅较1至6月份收窄0.7个百分点；私营、外商及港澳台商投资企业利润降幅分别收窄2.8、0.4个百分点，企业盈利持续好转。"
  },
  {
    "title": "十四届全国人大常委会第五次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-02.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者张天培）十四届全国人大常委会第五次会议28日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员165人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于行政复议法修订草案审议结果的报告。草案三审稿加强行政复议履职保障、完善有关工作要求；增强行政复议吸纳行政争议的能力；增加行政复议申请便民举措；进一步完善行政复议管辖制度等。\n会议听取了宪法和法律委员会副主任委员周光权作的关于外国国家豁免法草案审议结果的报告。草案二审稿根据常委会审议意见和各方面意见进行了修改完善。\n会议听取了周光权作的关于民事诉讼法修正草案审议结果的报告。草案二审稿完善涉外案件地域管辖的相关规定；妥善协调管辖权冲突问题，完善相关规定；完善涉外案件送达的规定；完善外国法院管辖权的认定标准；增加与外国国家豁免法衔接的规定等。\n宪法和法律委员会认为上述三项草案已比较成熟，建议提请本次常委会会议审议通过。\n会议听取了袁曙宏作的关于公司法修订草案修改情况的汇报。草案三审稿完善注册资本认缴登记制度，完善公司民主管理的规定，进一步加强股东权利保护，进一步强化对控股股东和实际控制人的规范，完善公司债券相关规定和法律责任相关规定等。\n会议听取了宪法和法律委员会副主任委员何平作的关于增值税法草案修改情况的汇报。草案二审稿将现行有关政策规定上升为法律，充实完善小规模纳税人制度；细化明确简易计税的具体情形；进一步明确授权国务院制定专项优惠政策的范围和要求；明确规定纳税人有权自主选择留抵税额的处理方式；按照立法法的规定和税收法定原则的要求，进一步规范相关税收立法授权条款等。\n为及时将学前教育改革发展的政策举措和实践成果转化为法律规范，促进学前教育普及普惠安全优质发展，国务院提出了关于提请审议学前教育法草案的议案。受国务院委托，教育部部长怀进鹏作了说明。\n为了规范学位授予活动，保障学位制度实施，适应高质量发展和现代化建设需要，国务院提出了关于提请审议学位法草案的议案。受国务院委托，司法部部长贺荣作了说明。\n为了更好适应治安管理工作面临的新形势、新要求，总结提炼治安管理工作中一些好的机制和做法，优化完善治安管理处罚程序，国务院提出了关于提请审议治安管理处罚法修订草案的议案。受国务院委托，贺荣作了说明。\n为推进粤港澳大湾区建设，进一步发挥香港法律执业者和澳门执业律师的专业作用，更好地总结试点经验，国务院提出了关于提请审议关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定草案的议案。受国务院委托，贺荣作了说明。\n会议听取了外交部副部长马朝旭受国务院委托作的关于提请审议批准《中华人民共和国和厄瓜多尔共和国引渡条约》的议案的说明。\n受国务院委托，国家发展和改革委员会主任郑栅洁作了关于今年以来国民经济和社会发展计划执行情况的报告。报告指出，今年以来，计划执行情况总体较好，国民经济持续恢复、总体回升向好，为实现全年目标打下了良好基础。下一步要加大宏观政策调控力度，积极扩大国内需求，大力推动现代化产业体系建设，持续深化改革开放，全面抓好农业农村工作，深入推进区域协调发展和新型城镇化建设，扎实推进经济社会发展绿色转型，切实防范化解重点领域风险，加大民生保障力度。\n受国务院委托，财政部部长刘昆作了关于今年以来预算执行情况的报告。报告指出，今年以来，财政改革发展各项工作扎实推进，财政运行总体平稳，预算执行情况较好。报告介绍了落实十四届全国人大一次会议预算决议情况，提出下一步要加力提效实施好积极的财政政策，支持做强做优实体经济，切实保障和改善民生，防范化解地方政府债务风险，进一步严肃财经纪律。\n受国务院委托，刘昆作了关于财政转移支付情况的报告。报告指出，近年来，中央财政通过优化支出结构，加大对地方转移支付力度。报告介绍了近年来转移支付管理制度改革和转移支付政策效能不断提高情况，提出了进一步完善财政转移支付的主要考虑，包括推动完善转移支付法律制度、建立健全转移支付分类管理机制、改进转移支付预算编制、加强转移支付分配使用和绩效管理、进一步推进省以下转移支付制度改革。\n受国务院委托，郑栅洁作了关于确保国家粮食安全工作情况的报告。报告介绍了近年来保障国家粮食安全开展的主要工作及取得的成效，指出我国粮食安全面临的主要问题和风险，提出下一步要加强粮食安全保障体系和能力建设，大力落实藏粮于地，积极推进藏粮于技，加大农业保护支持力度，切实提升粮食调控能力，加快构建现代粮食产业和流通体系，不断提高多元食物供给能力，深入开展粮食节约减损行动。\n受国务院委托，国务院妇女儿童工作委员会办公室主任黄晓薇作了关于反家庭暴力工作情况的报告。报告指出，反家庭暴力法颁布实施以来，各地区、各有关部门坚决依法履职，完善配套措施，着力保护家庭成员的合法权益，大力弘扬社会主义家庭文明新风尚。报告介绍了反家庭暴力工作进展、成效及存在的主要问题，提出下一步要完善配套措施，强化制度落实；注重社会支持，深化保护服务；加强联动履职，提高工作效能；坚持问题导向，抓实培训宣传。\n会议听取了常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村，秘书长刘奇出席会议。\n国务委员谌贻琴，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "赵乐际同阿拉伯议会议长欧舒米举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-03.htm",
    "date": "2023-08-29",
    "content": "新华社北京8月28日电  全国人大常委会委员长赵乐际28日下午在人民大会堂同阿拉伯议会议长欧舒米举行会谈。\n赵乐际表示，在习近平主席和阿拉伯国家领导人战略引领下，中阿关系实现跨越式发展。中方愿同阿方一道，落实首届中阿峰会成果，弘扬守望相助、平等互利、包容互鉴的中阿友好精神，全力构建面向新时代的中阿命运共同体。\n赵乐际指出，中国和阿拉伯国家同为发展中国家，有着广泛共同利益，双方要继续坚定政治互信，在涉及彼此核心利益和重大关切问题上始终相互坚定支持。中阿合作互利共赢、成果丰硕，树立了南南合作的典范。中方愿同阿方深化务实合作，推动共建“一带一路”走深走实，更好惠及双方人民。希望双方落实《首届中阿峰会利雅得宣言》精神，践行真正的多边主义，共同捍卫公平正义。中华文明与阿拉伯文明相互欣赏、交相辉映，书写了包容互鉴、美美与共的佳话。中方愿同阿方积极开展文明交流，共同落实全球文明倡议，拓展文化、教育、旅游等领域交流，夯实友好合作的民意基础。\n赵乐际表示，立法机构交往对促进中阿战略伙伴关系发展具有重要作用。中国全国人大与阿拉伯议会正式建立交流机制，将为促进中阿关系发展注入新动力。希望增进双方各层级交往，开展人权保护、立法监督等方面经验交流，加强在议联等国际和地区组织中的协调配合，拓展立法机构合作的广度和深度，不断丰富中阿命运共同体的时代内涵。\n赵乐际介绍了中国式现代化有关情况，表示中方尊重和支持阿拉伯国家自主探索各具特色的现代化之路，同时将在中国式现代化建设中与阿拉伯国家共享发展机遇，实现互利共赢。\n欧舒米表示，阿拉伯国家坚定恪守一个中国原则，支持“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议。希不断巩固阿中友好互信，推动互利合作。阿议会愿加强同中国全国人大交流，为促进阿中关系发展、增进文明互鉴作出立法机构积极贡献。\n会谈后，赵乐际与欧舒米共同签署了中国全国人大与阿拉伯议会建立交流机制的谅解备忘录。\n郑建邦参加上述活动。"
  },
  {
    "title": "金砖人文交流之树枝繁叶茂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-03.htm",
    "date": "2023-08-29",
    "content": "交得其道，千里同好；固于胶漆，坚于金石。近年来，金砖国家人文交流与政治安全、经贸财金共同组成“三轮驱动”合作架构。金砖国家地理位置相隔虽远，文明源流不同，文化特色迥异，但宽领域、多层次的人文交流不断拉近人们之间的距离。金砖人文交流之树枝繁叶茂，促进金砖国家民心相通、相互信任，助力务实合作走深走实。\n“差异和融合就像彩虹绽放的色彩”\n在金砖国家领导人第十五次会晤上，习近平主席强调，我们要加强人文交流，促进文明互鉴。文明多姿多彩、发展道路多元多样，这是世界应有的样子。人类历史不会终结于一种文明、一种制度。金砖国家要弘扬海纳百川的精神，倡导不同文明和平共处、和合共生，尊重各国自主选择的现代化道路。要用好金砖国家治国理政研讨会、人文交流论坛、女性创新大赛等机制，深化人文交流，增进民心相通。\n今年3月30日至31日，金砖国家治国理政研讨会暨人文交流论坛在江苏省扬州市举行。论坛上，第二届金砖国家联拍联播纪录片《历史照亮未来——我的博物馆故事》全球首映启动仪式举行。这组纪录片共5集，由金砖国家共同创作、分别拍摄、联合播出，分别聚焦中国、巴西、俄罗斯、印度、南非5个国家各具特色的博物馆，展现金砖国家各具特色的文明传承与沟通，促进了金砖国家人文交流互鉴。\n金砖国家有着悠久的历史、深厚的传统、极具特色的文化艺术，加强交流互鉴，有助于激发新的共鸣，形成新的探索，了解共同面对的新议题。俄罗斯总统国际文化合作事务特别代表米哈伊尔·叶菲莫维奇·什维德科伊认为，金砖国家具有文化多样性，对跨文化交流有着巨大需求。应抓住这一机遇，开展丰富多彩的文化活动，将金砖国家人民团结起来，共同为文化发展提供支持，更好造福金砖国家民众。\n“金砖国家的差异和融合就像彩虹绽放的色彩。”南非金砖国家事务协调人阿尼尔·苏克拉尔表示，金砖国家是“全球南方”国家代表，文化多样性助力成员国间人文交流，凝聚起一支强大力量。“本着开放包容、合作共赢的精神，金砖国家将结交更多新朋友，不断深化各国间的理解与合作。”\n“合作与发展是金砖国家的共同追求”\n不同文明百家争鸣、百花齐放，赓续人类文明的薪火。金砖国家的合作历程，为世界文明交流提供了生动实践。金砖国家合作的成功充分证明，不同社会制度可以相互包容，不同发展模式可以相互合作，不同价值文化可以相互交流。\n青年是深化人文交流、增进民心相通的重要桥梁，青年合作是金砖合作的重要领域。2013年，在南非举办的金砖国家领导人第五次会晤首次倡议举办“金砖国家青年政策对话”，揭开了金砖国家青年合作的序幕。自2015年以来，金砖国家每年举办青年峰会，为金砖国家青年探讨共同关心的青年议题和全球议题搭建平台。\n金砖国家青年峰会是金砖合作框架下青年领域的机制化活动。第九届金砖国家青年峰会于今年7月18日至20日在南非德班举办。来自中国、南非、巴西、俄罗斯、印度等国的200余名青年代表参加。“你们青年人朝气蓬勃，好像早晨八九点钟的太阳，希望寄托在你们身上。”南非总统府副部长肯尼·莫洛隆把这句中国人耳熟能详的殷切寄语赠予与会金砖国家青年。\n中方与会代表、北京大学外国语学院助理教授毛明超与来自其他金砖国家的同龄人深入交流关于未来教育、经济复苏、能源转型、非洲自贸区等问题的看法。他深切感受到，“合作与发展是金砖国家的共同追求，各国代表都对中国的发展成就充满敬意”。\n“中国青年应该为自己感到骄傲。”南非总统府妇女、青年和残障部部长恩科萨扎纳·德拉米尼—祖马在峰会上强调，“中国在脱贫方面走在前列，其他金砖国家也需要这些经验。希望中国青年与其他金砖国家青年积极互动，分享经验，成为推动社会进步的重要力量。”\n2017年，首届金砖国家运动会在中国广州市成功举办，为提高运动员竞技水平、普及传统体育项目、推动体育事业发展、促进人民友谊发挥了积极作用。2022年，金砖国家运动会突破新冠疫情限制，首创线上举行。来自金砖国家的运动员通过线上实时对弈或以上传视频的方式参赛。运动会吸引了来自50多个国家和地区的体育爱好者及观众线上观赛，官方网站浏览量超过50万次。除正式比赛外，网站对武术和霹雳舞项目设置了群众参与板块，金砖国家各年龄层群体积极参加，向网站上传了近4000条个人展示视频。\n“为动荡不安的世界注入更多稳定性”\n在此次金砖国家领导人会晤上，中方提议，金砖国家拓宽教育领域合作，发挥好职业教育联盟作用，探索建立数字教育合作机制，打造全方位教育合作格局。同时，加强传统文化交流，促进优秀传统文化传承和创新。\n2021年8月，金砖国家航天机构共同签署《关于金砖国家遥感卫星星座合作的协定》，明确“六星五站”的合作方案；2022年4月，中国国家航天局决定在海南文昌国际航天城设立国家航天局卫星数据与应用国际合作中心；同年5月，金砖国家航天合作联委会正式成立……金砖国家间航天合作不断走深走实，推动航天科技创新成果为更多国家和人民所及所享。\n今年3月，金砖国家影像联盟与金砖国家媒体智库联盟正式成立，在国与国之间架起新的沟通交流之桥。日前，第六届金砖国家媒体高端论坛在南非约翰内斯堡举行。来自近30个金砖和非洲国家近100家媒体、智库、国际组织等机构的约200名代表，围绕“金砖国家与非洲：加强媒体对话，共享公正未来”主题展开深入讨论，为构建金砖高质量伙伴关系、发展壮大金砖机制汇聚强大合力。\n今年5月12日，巴西福塔莱萨市与中国厦门市签署协议，正式建立友好城市关系。这两座港口城市都举办过金砖国家领导人会晤，建立友城关系之后，“金砖双城”正不断加强合作。福塔莱萨市经济发展局副局长埃里克·瓦斯康塞洛斯在厦门参加海洋经济高质量发展研修班期间，参观了金砖国家新工业革命伙伴关系创新基地。他认为，巴西和中国的海洋文化“非常契合”，福塔莱萨和厦门“非常相似”，“两座城市不但可以在渔业、海洋管理等领域深化合作，还可以共同探讨绿氢产业发展”。\n近年来，金砖国家在高等教育、科研和人才培养等领域进行了广泛合作，还通过设立奖学金等方式提供教育机会，为新兴市场国家和发展中国家人才培养作出积极贡献。自2022年起，金砖国家对职业教育合作更为重视，成立金砖国家职业教育合作联盟，进一步助推合作国经济转型和产业升级。\n俄罗斯科学院中国与现代亚洲研究所中国文化研究中心研究员安娜·东琴科表示：“当今世界面临着诸多挑战和不确定性，各国应通过加强对话和沟通共同应对。金砖国家是国际舞台上的重要力量。人文交流作为金砖合作机制的重要内容和支柱，有利于金砖国家不断增进互信、巩固友谊、形成合力，为动荡不安的世界注入更多稳定性。”"
  },
  {
    "title": "中国始终同发展中国家同呼吸、共命运（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-03.htm",
    "date": "2023-08-29",
    "content": "在实现民族复兴的道路上和推动世界和平发展的进程中，中国的朋友遍天下。携手各方构建人类命运共同体的中国，“朋友圈”只会越来越大\n\n习近平主席日前应邀赴南非约翰内斯堡出席金砖国家领导人第十五次会晤，并对南非进行国事访问。此访立足南非和金砖，放眼非洲和世界，传承中非传统友好，汇聚南南合作新共识，增添和平发展正能量。在人类社会发展的关键当口，这次具有战略意义的访问举世瞩目。\n“是坚持合作与融合，还是走向分裂与对抗？是携手维护和平稳定，还是滑向‘新冷战’的深渊？是在开放包容中走向繁荣，还是在霸道霸凌中陷入萧条？是在交流与互鉴中增进互信，还是让傲慢与偏见蒙蔽良知？历史的钟摆朝向何方，取决于我们的抉择。”透过习近平主席在2023年金砖国家工商论坛闭幕式上发表的致辞，更能理解当前深化新兴市场国家和发展中国家团结合作的重要意义。新兴市场国家和发展中国家坚持团结自强，塑造国际格局的积极力量就将不断增强，世界和平发展的前景就将更加光明。\n中国始终致力于深化同广大发展中国家团结合作。习近平主席指出：“作为发展中国家、‘全球南方’的一员，我们始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。”访问南非，两国元首一致同意携手构建高水平中南命运共同体；出席金砖国家领导人第十五次会晤，推动金砖合作机制实现历史性扩员；出席“金砖+”领导人对话会，携手各方构建发展共同体；出席中非领导人对话会，提出中国助力非洲一体化和现代化事业发展的新举措……习近平主席此访进一步巩固了中国同广大发展中国家团结合作的大局。\n习近平主席此访再次表明，中国同广大发展中国家的友好合作关系基础深厚、牢不可破。一段时间以来，个别国家试图通过强行剥夺中国的发展中国家地位，将中国排除在“全球南方”之外，破坏中国同其他发展中国家的关系。听一听此访期间其他发展中国家领导人发自内心的对中国的认可和支持，个别西方国家当有自知之明。“中国是全天候的朋友，更是在我们遇到困难时可以依靠的朋友”“非洲人民向往中国，非洲各国都希望和中国朋友合作”“感谢中国，让我们共同繁荣，我们的友谊一定会像河流一样生生不息”“中国始终尊重我们，我们也坚定支持中国”……事实证明，在实现民族复兴的道路上和推动世界和平发展的进程中，中国的朋友遍天下。\n习近平主席此访再次表明，只有坚持在历史前进的逻辑中前进、在时代发展的潮流中发展，才能走得稳、走得远。当今世界是一荣俱荣、一损俱损的命运共同体。各国人民企盼的，不是“新冷战”，不是“小圈子”，而是一个持久和平、普遍安全的世界，一个共同繁荣、开放包容、清洁美丽的世界。这是历史前进的逻辑、时代发展的潮流。与个别国家不甘心失去其霸权地位，对新兴市场国家和发展中国家肆意围堵打压不同，中国坚定携手各方落实全球发展倡议，促进共同发展繁荣；与个别国家不断扩大军事同盟，拓展自身势力范围，挤压别国安全空间不同，中国坚定推动全球安全倡议落地生根，坚持对话而不对抗、结伴而不结盟、共赢而非零和，携手打造安全共同体；与个别国家蓄意鼓噪所谓“民主和威权”“自由和专制”的二元对立不同，中国坚定践行全球文明倡议，促进世界文明多样性，弘扬全人类共同价值，加强人文交流合作。携手各方构建人类命运共同体的中国，“朋友圈”只会越来越大。\n“面对风高浪急甚至惊涛骇浪的考验，各国要秉持正确的世界观、历史观、大局观，把构建人类命运共同体的理念转化为行动、愿景转化为现实。”作为发展中国家、“全球南方”的一员，中国将继续秉持人类命运共同体理念，同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，不断壮大世界和平和发展的力量，推动人类发展的巨轮驶向更加光明的未来。"
  },
  {
    "title": "“非常喜欢这份来自中国的礼物”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-03.htm",
    "date": "2023-08-29",
    "content": "不久前，由中国中车集团有限公司（以下简称“中国中车”）大连公司牵头修建的“中老友谊之桥”足球场在老挝首都万象的宗佩中学揭幕。曾经光脚踢球的孩子们，首次踏上专业、安全的足球场，尽情享受踢球的快乐。\n宗佩中学位于万象西沙达那县，目前有13名教师和279名学生。作为公立学校，宗佩中学基本靠政府财政支持。校长宋沙万·端努蓬说：“孩子们一直渴望在草坪上踢足球，中国朋友给孩子们带来的不仅是物质上的帮助，更是精神上的鼓舞。”\n“嘀……”哨声一响，孩子们就迫不及待地在绿茵场上开始了比赛。接到队友漂亮的弧线传球后，初中四年级学生沙乐赛·皮萨努翁插入禁区，抬脚射门，足球应声入网，观赛的同学们大声喝彩。沙乐赛腼腆地笑了，连连向观众挥手。\n“现在，我们再不用担心在坑坑洼洼的足球场上摔跟头了，大家每天来这里训练，争取在万象市中学生比赛中获奖。未来，我们还要冲入国家队……”沙乐赛一边擦着额头上的汗珠，一边高兴地对记者说，“我们非常喜欢这份来自中国的礼物，深深地感受到中国叔叔阿姨对我们的关心和祝福，谢谢他们！”\n老挝教育部体育司司长维拉万·本苏泰表示，老挝党和政府重视教育基础设施建设，同时将人才培养作为国家优先发展事项。感谢中国朋友为宗佩中学建设足球场提供支持，相信这有益于学生们的成长。通过加强体育锻炼，学生们能提高身体素质，增强学习能力，实现全面发展。\n足球场揭幕当天，中国中车还给学校送来了中老铁路动车模型，学生们兴致勃勃地通过动车模型了解中老铁路。初中四年级学生素帕蓬跑到记者面前说：“我喜欢中国文化和现代科技。我要好好学中文，长大之后乘坐中老铁路动车去中国读书、学习新知识。”\n“我们将继续加强与老挝的互利合作和文化交流，为老挝国家建设及教育事业发展提供力所能及的支持和帮助。”中国中车执行董事王铵表示，中国中车将坚定履行社会责任，更多关注当地社区教育、医疗卫生等领域发展，为老挝发展贡献力量。\n（本报万象电）"
  },
  {
    "title": "“有力推动全球治理体系变革”（互利共赢  团结合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-03.htm",
    "date": "2023-08-29",
    "content": "走进巴西金砖国家政策研究中心办公室，中国元素引人注目：墙上的京剧人物装饰画、印有中国国画的挂历、书架上的中文书籍……该中心主任安娜·加西亚介绍，这些礼物见证了研究中心与中国相关机构之间的友好交往。\n金砖合作机制是该中心的重点研究领域。加西亚表示：“金砖国家作为重要的新兴市场国家和发展中大国，其巨大的经济发展潜力一直备受关注，国际影响力不断增强，有力推动全球治理体系变革。”\n加西亚认为，金砖国家已成为新兴市场国家和发展中国家联合自强的重要平台，这是越来越多国家希望加入的重要原因之一。金砖扩员有助于推动国际秩序朝着更加公正合理的方向发展。她强调说，金砖国家坚持平等对话、追求共同发展，未来将继续在科学技术、文化教育等方面加强合作，并在共同应对气候变化等全球性挑战方面发挥更重要作用。\n新开发银行业务持续拓展，顺利完成首批扩员，代表着金砖国家等新兴市场国家和发展中国家成为国际金融体系中不可忽视的力量。加西亚表示，新开发银行尊重金砖国家发展需求，为发展中国家服务，特别是为清洁能源、低碳经济等相关项目提供资金，助力全球可持续发展。\n谈及巴中关系，加西亚表示，今年4月卢拉总统访华期间，两国发表关于深化全面战略伙伴关系的联合声明，并在贸易投资、数字经济、科技创新、信息通信、减贫、检疫、航天等领域签署多项双边合作文件，表明巴中双方从战略高度规划双边关系未来。加西亚尤其关注双方在科技领域的合作进展，认为这是巴西实现“再工业化”需要抓住的重要机遇。“中国在工业制造方面发展迅速，在很多科技创新领域走在世界前列，巴西需要在工业投资、科研创新等方面继续与中国深化务实合作。”\n近年来，包括清洁能源在内的能源行业是中国企业在巴西投资的主要领域之一。加西亚表示：“希望双方进一步加强清洁能源领域合作，助力巴西能源转型发展。”\n（本报里约热内卢电）"
  },
  {
    "title": "柬埔寨国王西哈莫尼和太后莫尼列来华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-03.htm",
    "date": "2023-08-29",
    "content": "新华社北京8月28日电  柬埔寨国王诺罗敦·西哈莫尼、太后诺罗敦·莫尼列·西哈努克于28日乘专机抵京。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_7-03.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者韩晓明）外交部发言人汪文斌28日表示，金砖扩员顺应了历史发展潮流，呼应了发展中国家普遍意愿，必将有力推进世界多极化和国际关系民主化势头，有力推动全球政治经济治理体系朝着更加公正合理的方向发展，有力提升新兴市场和发展中国家在国际事务中的代表性和发言权。\n当日例行记者会上，有记者问：金砖扩员受到国际社会广泛关注。国际媒体评论称，此次扩员是金砖机制发展的重要里程碑，体现了“全球南方”崛起的历史潮流，也体现了不同区域国家对多极化国际秩序的共同期待。也有观点认为，金砖日益具备抗衡西方的强大力量，可能加剧阵营对立。中方对此有何评论？\n汪文斌表示，在上周举行的金砖国家领导人第十五次会晤中，金砖国家领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚作为新成员加入金砖，并欢迎其他有意愿并符合条件的发展中国家成为金砖伙伴国。这是金砖发展进程中的历史性时刻。\n“此次扩员顺应了历史发展潮流，呼应了发展中国家普遍意愿，必将有力推进世界多极化和国际关系民主化势头，有力推动全球政治经济治理体系朝着更加公正合理的方向发展，有力提升新兴市场和发展中国家在国际事务中的代表性和发言权。”汪文斌说。\n“我要强调的是，金砖合作倡导开放包容、互利共赢，为的是实现共同发展、普遍繁荣，不搞阵营对抗，与‘小圈子’‘小集团’有本质不同。”汪文斌表示，金砖机制的蓬勃发展，是南南合作平台的拓展，是维护和平力量的增强，是世界正义阵线的扩大，是发展中国家团结合作的又一个重要里程碑，受到绝大多数国家欢迎。\n汪文斌说，中方将同金砖伙伴一道，继续深化金砖战略伙伴关系，拓展“金砖+”合作模式，充实政治安全、经贸财金、人文交流“三轮驱动”合作架构，不断谱写新兴市场国家和发展中国家团结合作谋发展的新篇章，为推动构建人类命运共同体贡献力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_8-03.htm",
    "date": "2023-08-29",
    "content": "泰国500千伏童颂—宋卡输电线路工程由中国国家电网河南送变电建设有限公司总承包。项目全长105公里，投运后将大幅提升泰国下南部地区供电系统安全性、稳定性、可靠性，满足当地日益增长的用电需求，并将有力促进该区域的电力互联互通。\n万仕诚摄"
  },
  {
    "title": "十四届全国人大常委会第五次会议审议多部法律草案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-04.htm",
    "date": "2023-08-29",
    "content": "学前教育法草案首次审议\n促进学前教育普及普惠安全优质发展\n本报记者  黄庆畅\n8月28日，在十四届全国人大常委会第五次会议上，受国务院委托，教育部部长怀进鹏对《中华人民共和国学前教育法（草案）》作说明。\n学前教育是国民教育体系的组成部分，是重要的社会公益事业，关系到亿万儿童健康成长。据介绍，近年来，学前教育得到了快速发展，但总体上看仍是我国国民教育体系的薄弱环节，发展不平衡不充分的矛盾还比较突出，“入园难”和“入园贵”的问题仍然存在，与人民群众的期待还有一定差距。主要表现为：学前教育资源尤其是普惠性资源不足，保教质量参差不齐，教师队伍建设滞后，保障体系不完善，监管体制机制不健全。为了促进学前教育普及普惠安全优质发展，有必要抓紧制定学前教育法。\n草案共8章74条，包括总则、规划与举办、保育和教育、教师和其他工作人员、投入与保障、管理与监督、法律责任、附则。\n明确学前教育定位，补齐教育短板。一是将学前教育界定为幼儿园等学前教育机构对三周岁到入小学前的儿童实施的保育和教育；强调学前教育是国民教育体系的组成部分，是重要的社会公益事业。二是强调学前教育坚持党的领导，坚持社会主义办学方向，贯彻党和国家的教育方针，为培养德智体美劳全面发展的社会主义建设者和接班人奠定基础。三是强调发展学前教育坚持政府主导，以政府举办为主，大力发展普惠性学前教育资源，引导和规范社会力量参与。\n健全规划举办机制，促进资源供给。一是强化政府办园责任。要求地方政府依法举办公办园，引导和规范社会力量举办民办园，积极扶持民办园提供普惠性学前教育服务；以县级行政区划为单位制定幼儿园布局规划，将普惠性幼儿园建设纳入城乡公共管理和公共服务设施统一规划。二是严格设立条件和程序。明确设立幼儿园应当具备的条件，要求取得教育行政部门办学许可并进行法人登记。三是遏制过度逐利。禁止利用财政性经费、国有资产等举办营利性民办园；禁止社会资本通过兼并收购、协议控制等方式控制公办园、非营利性民办园；幼儿园不得直接或者间接作为企业资产上市。\n规范学前教育实施，提高保教质量。一是加强入园保障。要求地方政府采取措施，促进适龄儿童方便就近接受学前教育；学前儿童入园，不得组织任何形式的考试或者测试。二是规范保教活动。要求幼儿园坚持保育和教育相结合的原则，根据学前儿童身心发展规律和年龄特点，科学实施保育和教育活动，不得教授小学阶段的课程内容；把保护学前儿童安全放在首位，落实安全责任制相关规定；建立科学合理的一日生活制度，做好卫生保健管理工作，促进学前儿童身体正常发育和身心健康。三是规范内部管理。明确公办园的基层党组织统一领导幼儿园工作，支持园长依法行使职权；民办园的内部管理体制按照国家有关民办教育的规定确定。\n加强教职工队伍建设，提升教师素质。一是严格资质要求。明确幼儿园教职工应当具备规定的条件，取得相应职业资格或者受过相关专业培训。二是加强人员配备与聘用管理。要求制定人员配备标准，政府及其有关部门保障公办园及时补充教师，幼儿园及其举办者应当配足配齐教师等工作人员。幼儿园聘任教师等工作人员应当报教育行政部门备案并进行背景查询和健康检查，存在可能危害儿童身心安全、不宜从事学前教育工作情形的，不得聘任。三是强化待遇保障。强调幼儿园及其举办者应当保障教师等工作人员的工资福利，改善工作和生活条件；幼儿园教师在职称评定、岗位聘任等方面享有与中小学教师同等的待遇。\n完善投入机制，加强经费保障。一是明确投入机制。强调政府投入为主、家庭合理负担保教成本、多渠道筹措经费。二是加强财政投入保障。强调政府加大财政投入，保障学前教育事业发展；学前教育财政补助经费列入中央和地方各级预算，地方政府科学核定普惠性幼儿园办园成本，统筹制定财政补助和收费政策；建立学前教育资助制度。三是促进教育公平。强调合理配置资源，缩小城乡之间、区域之间学前教育发展差距；保障家庭经济困难的适龄儿童、孤儿和残疾儿童接受普惠性学前教育。\n健全监管体制，强化监督管理。一是加强安全管理。要求政府及其有关部门加强监督指导，依法保障学前儿童与幼儿园安全。二是加强收费管理。要求合理确定公办园和非营利性民办园收费标准，加强收费监管，引导合理收费；幼儿园执行收费公示制度。三是加强质量评估。要求制定幼儿园保教质量评估指南，将各类幼儿园纳入质量评估范畴，向社会公布评估结果。\n\n治安管理处罚法修订草案提请审议\n高空抛物、无人机“黑飞”等或被纳入管理范围\n本报记者  张天培\n8月28日，在十四届全国人大常委会第五次会议上，受国务院委托，司法部部长贺荣对《中华人民共和国治安管理处罚法（修订草案）》作了说明。\n现行治安管理处罚法自2006年3月1日施行以来，在维护社会治安秩序，保障公共安全，保护公民、法人和其他组织的合法权益等方面发挥了重要作用。\n修订草案立足及时有效化解矛盾纠纷、维护社会治安秩序，将新出现的影响社会治安的行为纳入管理范围，并增加相应的处罚措施。一是将考试作弊、组织领导传销、从事有损英雄烈士保护等行为增列为扰乱公共秩序的行为并给予处罚。二是将以抢夺方向盘等方式妨碍公共交通工具驾驶、升放携带明火的孔明灯、高空抛物、治安保卫重点单位拒不整改治安隐患、无人机“黑飞”等行为增列为妨害公共安全的行为并给予处罚。三是将违反证人保护措施、采取滋扰纠缠等方法干扰他人正常生活、虐待所监护的幼老病残人员、违法出售或者提供公民个人信息等行为增列为侵犯人身、财产权利的行为并给予处罚。四是将娱乐场所和特定行业经营者不履行信息登记或者报送义务、非法使用窃听窃照器材、非法生产经营制毒物品等行为增列为妨害社会管理的行为并给予处罚。\n修订草案与新修订的行政处罚法等其他法律衔接协调，进一步合理设定处罚措施和幅度，优化处罚程序。\n在合理设定处罚措施和幅度方面，推进治安管理处罚与当事人自行和解、人民调解委员会调解相衔接，明确对于因民间纠纷引起的打架斗殴或者损毁他人财物等情节较轻的违反治安管理行为，当事人自行和解或者经人民调解委员会调解达成协议并履行，书面申请经公安机关认可的，不予处罚；增加从轻处罚规定，建立认错认罚从宽制度；将六个月内曾受过治安管理处罚的从重处罚情形延长至一年，另外，规定已满十四周岁不满十六周岁或者七十周岁以上的违反治安管理行为人，一年内二次以上违反治安管理的，可以执行行政拘留；根据经济社会发展水平适当提高罚款幅度，并重点针对非法携带枪支弹药进入公共场所、拒不整改大型群众性活动安全事故隐患、非法以社会组织名义活动、在公共场所拉客招嫖等行为加大处罚力度。\n在优化处罚程序方面，完善立案、集体讨论决定、法制审核等程序规定，与新修订的行政处罚法相衔接；增加规定，对事实清楚、违反治安管理行为人自愿认错认罚并同意适用快速办理的，公安机关可以通过简化取证方式和审核审批手续等措施快速办理，同时明确不适用快速办理的情形；明确公安机关进行调解、当场处罚和在执法办案场所进行询问等可由一名人民警察处理的情形，并要求公安机关履行安全管理职责，保障录音录像设备运行连续、稳定、安全；完善强制传唤、询问查证、场所检查程序，增加对异地询问及远程视频询问制度的规定；增加公安机关实施人身检查、采集人体生物识别信息的职权，并对个人信息保护提出要求；将参加升学考试、子女出生或者近亲属病危、死亡等增加为被处罚人可以提出暂缓执行行政拘留的情形。\n修订草案加强对未成年人的保护，对涉及损害未成年人权益的行为，明确规定从重处罚；规定询问不满十六周岁的违反治安管理行为人，其父母或者其他监护人不能到场的，可以通知其他合适成年人到场；增加对未成年人违反治安管理记录封存制度的规定。\n\n行政复议法修订草案进入三审\n更好体现行政复议便民为民的制度优势\n本报记者  黄庆畅\n8月28日，十四届全国人大常委会第五次会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于行政复议法修订草案审议结果的报告。行政复议法修订草案进入三次审议。此前，2022年10月，十三届全国人大常委会第三十七次会议对修订草案进行了首次审议；2023年6月，十四届全国人大常委会第三次会议对修订草案进行了二次审议。\n有些常委委员、单位、地方、专家和社会公众建议，进一步加强行政复议履职保障，完善行政复议工作有关要求。修订草案三次审议稿增加以下规定：一是行政复议机关应当支持和保障行政复议机构依法履行职责；二是行政复议机构应当指定行政复议人员负责办理行政复议案件；三是行政复议人员对办理行政复议案件过程中知悉的国家秘密、商业秘密和个人隐私，应当予以保密；四是行政复议委员会的组成和开展工作的具体办法，由国务院行政复议机构制定。\n有些常委会组成人员、单位、地方、专家和社会公众建议，进一步扩大行政复议范围，完善行政复议前置范围，更好发挥行政复议解决行政纠纷和争议的功能。对此，修订草案作出修改：一是扩大行政复议范围，将行政机关作出的不予受理工伤认定申请决定、工伤认定结论纳入行政复议范围。二是完善行政复议前置规定，将申请政府信息公开，行政机关不予公开的情形纳入行政复议前置范围；将行政复议前置其他情形的设定权限由“法律、法规”修改为“法律、行政法规”。\n有些常委会组成人员、单位、地方、专家和社会公众建议，增加行政复议申请便民举措，更好体现行政复议便民为民的制度优势。修订草案增加规定：一是行政机关通过互联网渠道送达行政行为决定的，应当同时提供提交行政复议申请书的互联网渠道。二是强化行政复议前置情形的告知义务，行政机关在作出行政行为时，应当告知公民、法人或者其他组织先向行政复议机关申请行政复议。三是对当场作出或者依据电子技术监控设备记录的违法事实作出的行政处罚决定不服申请行政复议的，可以通过作出行政处罚决定的行政机关提交行政复议申请。行政机关收到行政复议申请后，应当及时处理；认为需要维持行政处罚决定的，应当自收到行政复议申请之日起五日内转送行政复议机关。\n有些常委会组成人员、单位、地方、专家和社会公众建议，进一步完善行政复议管辖制度和审理程序的上下互通渠道。修订草案增加两项规定：一是对履行行政复议机构职责的地方人民政府司法行政部门的行政行为不服的，可以向本级人民政府申请行政复议，也可以向上一级司法行政部门申请行政复议。二是上级行政复议机关根据需要，可以审理下级行政复议机关管辖的行政复议案件。下级行政复议机关对其管辖的行政复议案件，认为需要由上级行政复议机关审理的，可以报请上级行政复议机关决定。\n\n民事诉讼法修正草案进入二审\n避免提高当事人向最高法申请再审门槛\n本报记者  张  璁\n8月28日，十四届全国人大常委会第五次会议听取了全国人大宪法和法律委员会副主任委员周光权作的关于《中华人民共和国民事诉讼法（修正草案）》审议结果的报告。此前，十三届全国人大常委会第三十八次会议对民事诉讼法修正草案进行了初次审议。\n修正草案初次审议稿第五条规定，当事人上诉的，上诉状既可以向二审人民法院直接提出，也可以通过原审人民法院提出。有的地方、单位提出，规定可以向二审人民法院直接提交上诉状，在电子卷宗尚未全面施行的情况下，并不能真正提升送达效率，还可能产生原审法院和二审法院因沟通不畅而影响送达效率的问题，损害当事人的诉讼权利，建议删除该条规定，恢复现行民事诉讼法关于上诉状应当通过原审人民法院提出的规定。宪法和法律委员会经研究，建议采纳这一意见。\n修正草案初次审议稿第七条规定，原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，除严重违反法定程序外，二审人民法院不得再次发回重审。有的地方、单位提出，现行民事诉讼法关于二审人民法院不得再次发回重审的规定避免了程序空转，有效维护了当事人的诉讼权利，对此不应设置“除严重违反法定程序”的例外，建议删除该条规定。宪法和法律委员会经研究，建议采纳这一意见，恢复现行民事诉讼法的规定。\n修正草案初次审议稿第十条规定，当事人对高级人民法院作出的已经发生法律效力的判决、裁定认为有错误的，原则上应当向原审人民法院申请再审，但当事人对原判决、裁定认定的事实和适用的诉讼程序等无异议，认为适用法律有错误，或者原判决、裁定是经高级人民法院审判委员会讨论决定的，可以向最高人民法院申请再审。有的部门、地方和单位提出，这一规定大大提高了当事人向最高人民法院申请再审的门槛，限制了当事人的诉讼权利，建议删除。最高人民法院提出，根据四级法院审级职能定位改革试点的情况，目前修改这一制度的条件还不成熟，建议此次不作修改。宪法和法律委员会经研究，建议采纳上述意见，删除该条规定。根据立法法有关规定和全国人大常委会2021年8月通过的《全国人民代表大会常务委员会关于授权最高人民法院组织开展四级法院审级职能定位改革试点工作的决定》，恢复施行民事诉讼法有关规定。\n修正草案初次审议稿第二十二条规定，对具有我国国籍的证人，人民法院可以委托我国驻证人所在国的使领馆代为取证。有的部门、单位提出，委托使领馆代为取证的范围不应限于证人，还应包括当事人，且需所在国法律允许。宪法和法律委员会经研究，建议采纳这一意见，对该条规定作相应修改。\n\n公司法修订草案进入三审\n拟规定股东认缴出资额五年内缴足\n本报记者  黄庆畅\n8月28日，十四届全国人大常委会第五次会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于公司法修订草案修改情况的汇报。\n有的地方、部门、专家学者和社会公众提出，自2014年修改公司法实施注册资本认缴登记制，取消出资期限、最低注册资本和首期出资比例以来，方便了公司设立，激发了创业活力，公司数量增加迅速。但实践中也出现股东认缴期限过长，影响交易安全、损害债权人利益的情形。建议在总结实践经验的基础上，进一步完善认缴登记制度，维护资本充实和交易安全。对此，修订草案三次审议稿增加有限责任公司股东认缴期限的规定，明确全体股东认缴的出资额应当按照公司章程的规定自公司成立之日起五年内缴足。\n有的地方、部门、专家学者和社会公众提出，职工是公司重要的利益相关者，建议进一步强化公司民主管理，维护职工合法权益。宪法和法律委员会经研究，修订草案作以下修改：一是明确公司应当依照宪法和有关法律的规定，建立健全以职工代表大会为基本形式的民主管理制度；二是完善董事会中职工代表的有关规定，除对职工三百人以上不设监事会的公司董事会设职工代表作出强制要求外，进一步明确，其他公司的董事会成员中可以有职工代表。\n有的常委会组成人员、地方、部门、专家学者和社会公众提出，为进一步落实产权平等保护要求，建议进一步完善中小股东权利保护相关规定。修订草案作以下修改：一是规定控股股东滥用股东权利，严重损害公司或者其他股东利益的，其他股东有权请求公司按照合理的价格收购其股权；二是完善股份有限公司股东查阅、复制公司有关材料的规定；三是增加公司不得提高临时提案股东持股比例的规定；四是规定公司减少注册资本，应当按照股东出资或者持有股份的比例相应减少出资额或者股份，法律另有规定的除外。\n有的常委委员、地方、部门、专家学者和社会公众提出，实践中有的控股股东、实际控制人虽不在公司任职但实际控制公司事务，通过关联交易等方式，侵害公司利益，建议进一步强化对控股股东和实际控制人的规范。修订草案增加规定，控股股东、实际控制人不担任公司董事但实际执行公司事务的，适用董事对公司负有忠实义务和勤勉义务的规定。\n有的地方、部门、专家学者和社会公众建议，落实党中央关于公司债券管理体制改革要求，适应债券市场发展实践需要，完善相关规定。修订草案作以下修改：一是根据《关于国务院机构改革方案的决定》将国家发展改革委的企业债券审核职责划入中国证监会的要求，删去国务院授权的部门对公开发行债券注册的规定；二是明确公司债券可以公开发行，也可以非公开发行；三是将债券存根簿改为债券持有人名册；四是将发行可转债的公司由上市公司扩大到所有股份有限公司；五是增加债券持有人会议决议规则和效力的规定，增加债券受托管理人相关规定。\n\n增值税法草案进入二审\n明确小规模纳税人标准\n本报记者  张天培\n8月28日，十四届全国人大常委会第五次会议听取了全国人大宪法和法律委员会副主任委员何平作的关于《中华人民共和国增值税法（草案）》修改情况的汇报。\n增值税是我国第一大税种，约占全国税收收入的30%左右。按照党中央关于“落实税收法定原则”的改革部署，根据全国人大常委会立法规划计划安排，国务院有关部门研究起草了增值税法草案。十三届全国人大常委会第三十八次会议对草案进行了初次审议。\n“草案总体上按照税制平移的思路，保持现行税制框架和税负水平基本不变，将增值税暂行条例和有关政策规定上升为法律，主要对征税范围、纳税人、税率、应纳税额、税收优惠和征收管理作了规定。”何平说。\n有的常委委员提出，为突出增值税价外税的特点，建议在交易凭证上单独列明增值税税额。宪法和法律委员会经研究，建议增加规定：增值税税额，应当按照国务院的规定在交易凭证上单独列明。\n关于有的常委会组成人员建议进一步明确简易计税的适用范围，细化完善相关规定，宪法和法律委员会建议将草案相关规定修改为：小规模纳税人以及符合国务院规定的纳税人，可以按照销售额和征收率计算应纳税额的简易计税方法，计算缴纳增值税。\n有的常委会组成人员、地方和单位建议，将现行的小规模纳税人有关政策规定上升为法律，充实完善相关制度。宪法和法律委员会建议作以下修改：明确小规模纳税人的标准，年应征增值税销售额未超过五百万元的纳税人，为小规模纳税人；增加规定，小规模纳税人会计核算健全、能够提供准确税务资料的，可以向主管税务机关办理登记，按照一般计税方法计算缴纳增值税；增加规定，根据国民经济和社会发展的需要，国务院可以对小规模纳税人的标准作出调整，报全国人大常委会备案。\n草案第十六条对留抵税额的两种处理方式作了规定。有的常委会组成人员、地方和专家学者建议，明确规定纳税人有权自主选择留抵税额的处理方式。宪法和法律委员会经研究，建议将相关规定修改为：当期进项税额大于当期销项税额的部分，纳税人可以选择结转下期继续抵扣或者申请退还。具体办法由国务院规定。\n据了解，草案授权国务院根据国民经济和社会发展需要制定增值税专享优惠政策，但未明确相关范围和要求，有的常委委员、地方和专家学者建议增加相关内容。宪法和法律委员会经研究，建议将相关规定修改为：根据国民经济和社会发展的需要，国务院对支持小微企业发展、扶持重点产业、鼓励创业就业等情形可以制定增值税专项优惠政策，报全国人大常委会备案。\n另外，有的常委会组成人员、地方、专家学者、社会公众建议，按照立法法的规定和税收法定原则的要求，进一步规范相关税收立法授权条款；在规范税收立法授权的同时，也要为国务院根据经济社会发展需要相机调控留出适当空间。草案二次审议稿将相关条款中对国务院财政、税务主管部门的授权性规定，调整或者明确为依照法律、行政法规或者国务院的规定确定。\n\n学位法草案首次审议\n完善学位管理体制  确保学位授予质量\n本报记者  张  璁\n8月28日，在十四届全国人大常委会第五次会议上，受国务院委托，司法部部长贺荣对《中华人民共和国学位法（草案）》作说明。\n草案共7章40条，包括总则、学位管理体制、学位授予权的取得、学位授予条件、学位授予程序、学位质量保障与监督、附则。\n据介绍，草案完善学位管理体制，适应高等教育改革发展方向和实践要求。草案规范学位授予权审批行为。设立学位授予单位或者增设学位授予点，应当符合国家和地方经济社会发展需要，符合高等教育发展规划和国家有关规定。国家立足经济社会发展对各类人才的需求，优化学科结构和学位授予点布局，加强基础学科、新兴学科、交叉学科建设。国务院学位委员会可以根据国家重大需求、经济和社会发展、科技创新、文化传承和维护人民群众生命健康的需要，对相关学位授予点的设置、布局和学位授予制定特别条件和程序。此外，草案还扩大学位授予单位自主权。符合条件的学位授予单位，经国务院学位委员会批准，可以自主开展增设硕士、博士学位授予点审核。学位授予单位可以根据本单位学科、专业需要，申请撤销相应学位授予点。\n草案还细化和明确学位授予条件和程序，确保学位授予质量。例如，在细化学位授予条件上，草案要求学位授予单位在法定学位授予条件基础上，制定学位授予具体标准。草案完善学位授予程序。申请学士学位，由学位评定委员会组织审查，作出是否授予学位的决定；申请硕士、博士学位，在通过同行专家评阅、答辩等程序后，由学位评定委员会组织审核，作出是否授予学位的决定；授予名誉博士学位，由学位评定委员会审议通过，报国务院学位委员会批准。\n草案健全学位授予争议的解决途径，保障各方合法权益。根据草案，学生或者受教育者对学位授予单位不受理其学位申请有异议的，可以依照相关规定申请复核。学位申请人对学术评价结论有异议的，可以向学位授予单位申请学术复核，复核决定为最终决定。学位申请人对有关学位授予决定不服的，可以向学位授予单位申请复核；对复核决定仍不服的，可以向省级学位委员会提出申诉。其他人员对有关决定不服的，可以向学位评定委员会进行投诉或者举报，由学位评定委员会履行相应职责。"
  },
  {
    "title": "围绕“沿边”“跨境”大力创新（连线评论员·推进自贸试验区高质量发展⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-05.htm",
    "date": "2023-08-29",
    "content": "对话人：\n周珊珊  本报评论员\n朱  婧  云南日报评论员\n\n周珊珊：2020年1月，习近平总书记在云南考察时强调：“要主动服务和融入国家重大发展战略，以大开放促进大发展，加快同周边国家互联互通国际大通道建设步伐。”作为我国首次在沿边地区布局的3个自贸试验区之一，云南自贸试验区最大的特点是沿边，最大的特色是跨境和面向南亚东南亚。今年上半年，云南农产品出口货值保持西部地区第一。西南边陲成为效率优先的开放窗口，云南自贸试验区在其中发挥了怎样的作用？\n朱婧：这样的排名体现出云南与周边不仅达到了“联”的效果，更努力做好“通”的文章，还立足“跨”字，做好先行先试。“联”“通”“跨”等具体的好做法、好经验背后，是云南自贸试验区着重打好沿边和跨境“两张牌”。从昆明片区重点发展高端制造、数字经济、总部经济等产业，到红河片区围绕加工及贸易、大健康服务、跨境旅游、跨境电商等重点产业招商引资，再到德宏片区深度拓展“互联网+免税购物”发展模式，云南自贸试验区正努力完成一批具有特色的“自选动作”，探索建立沿边、跨境的开放新路径、新模式、新机制。\n周珊珊：“想不到发展的基础这么好”“想不到上升的势头这么快”“想不到创业的环境这么优”，这三个“想不到”，是云南自贸试验区昆明片区企业的感叹。企业家“想不到”，但当地“能做到”，恰恰是云南自贸试验区提升行政效率、优化营商环境的缩影。一条扁担两头挑，云南自贸试验区为云南高质量发展打开开放新空间，更为沿边深化改革和扩大开放探索新途径、积累新经验。\n朱婧：“不用去交易场所排队，在家就能完成进出口商品的申报，方便又快捷！”这是一名红河哈尼族彝族自治州河口瑶族自治县边民的感慨。作为“互联网+边民互市”创新成果的“边互通”手机APP，既方便了边民开展网上订购、缴纳税费等贸易活动，又完善了监管链条，有利于边民互市贸易健康发展。类似这样的创新还有很多。昆明片区落实营商环境“红黑榜”和政务服务“好差评”制度，加强对审批行为的监督管理；红河片区实施“一窗受理、并行办理”审批模式，一般不动产登记、抵押登记业务办理时间分别压缩至3个、1个工作日以内；德宏片区多举措为外籍务工人员提供高效便捷服务……更便民、更高效、更规范，这些创新举措大幅降低了企业制度性交易成本，推动云南自贸试验区营商环境越来越好。\n周珊珊：自贸试验区是我国更好应对国际经济贸易和投资规则变化与挑战、提高对外开放水平、以开放促改革促发展的“试验田”。每一块“试验田”都有其特殊的地理区位、发展禀赋和比较优势。云南立足自身实际，如何打好沿边和跨境这“两张牌”？\n朱婧：通过深化改革开放，形成跨境的叠加效应。有个生动案例：去年5月，昆明市正式托管西双版纳傣族自治州磨憨镇。自此，昆明成为拥有“边境线和边境口岸”的省会城市。今年5月，中国老挝磨憨—磨丁经济合作区政务服务中心得知，昆明某企业有意到磨憨新设公司，但办事人员暂时无法到磨憨当地办证。磨憨—磨丁经济合作区政务服务中心就与自贸试验区昆明片区综合服务中心联系，协助该企业线上填报信息。受理审批后，该企业在昆明顺利拿到营业执照。两地政务服务联动激发了创新创业的潜力，也生动说明，运用改革的方式消除空间阻隔、破除无形障碍，才能立足沿边特色、做好跨境文章。\n周珊珊：云南是“一带一路”建设、长江经济带发展两大国家战略的重要交汇点，是我国连接东南亚、南亚的重要大通道。“创新沿边跨境经济合作模式”“建设连接南亚东南亚的国际开放通道”“建设面向南亚东南亚的国际贸易企业服务中心”等已经写入《自贸试验区重点工作清单（2023—2025年）》。接下来，云南将如何推进自贸试验区建设提质增效？\n朱婧：首先，强化云南特色，围绕“沿边”“跨境”大力创新。比如，加快推进依托中老铁路和中缅印度洋新通道的海公铁、公铁等多式联运，在“联通”上不断创新举措。其次，系统集成创新，重点在投资、贸易、跨境资金流动、人员进出、运输往来自由便利和数据安全有序流动等改革探索创新中融入“云南元素”，形成一批可复制可推广的首创性、集成性制度创新成果。第三，突出云南定位，重点在区域性国际能源枢纽、区域性交通物流枢纽、区域性国际经贸中心、区域性国际金融中心等“两枢纽、两中心”建设中，发挥自贸试验区先行先试作用。最终目标是放大自贸试验区溢出效应，提高共建共享、互联互通水平，全面提升面向南亚东南亚开放合作的层次和水平，充分发挥自贸试验区示范引领全省深化改革扩大开放的作用，让更多改革创新成果惠及更多地区。"
  },
  {
    "title": "文化共鸣  市场共赢（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-05.htm",
    "date": "2023-08-29",
    "content": "期待更多中国电影拥有更高的艺术水准和工业品质，更好反映这片土地人们的情感和关怀、这个时代人们的气息和声音\n\n今年的暑期档，是国产电影的收获季。来自国家电影局的数据显示，截至8月18日7时，今年暑期档票房达178亿元，超过2019年暑期档总票房，打破中国影史暑期档最高票房纪录；票房突破20亿元的影片有4部，也创下中国影史暑期档新高。截至8月27日，暑期档观影总人次超过4.94亿。一系列数据，显示出电影消费市场的强劲复苏，极大提振了行业信心。\n更值得关注的是，在有多部进口影片参与市场竞争的情况下，截至8月27日，国产电影市场份额高达87.66%，创下历史新高。国产电影扛起了大部分票房，并非因为某一部电影异军突起，《长安三万里》《封神第一部：朝歌风云》《孤注一掷》《消失的她》《热烈》等影片都获得了较好的口碑和较高的票房。优质影片分布更加合理，题材更加多样，类型更加丰富，国产电影呈现出质量整体提升的良好发展势头，实现了观影人与电影人共赢。\n今年暑期档票房创下新高，固然有疫情防控平稳转段后观众观影热情集中释放的因素存在，但更重要的原因是电影品质的提升。国产影片制作水准越来越高，而且通过深耕本土文化，让观众产生更强烈的情感与文化共鸣，从而有了更强的票房号召力。\n电影是艺术和技术相结合的产物。既有精湛的艺术表达、精良的技术制作，还在现实性、话题性或情怀感、艺术风格等方面与观众形成心灵共振，电影作品才能受到观众欢迎，以良好的口碑维持市场的热度。比如，动画电影《长安三万里》以48首经典唐诗为媒，塑造了以李白、高适、杜甫、王昌龄等为代表的诗人群像，充分体现了中华优秀传统文化对观众的感召力。一些现实题材的电影作品，则以其话题性吸引观众走进影院。比如，关注网络电信诈骗问题的《孤注一掷》、鼓励每个人坚持梦想的舞蹈题材电影《热烈》等，都引发广泛关注和讨论，证明深刻映照现实生活的作品总是可以打动观众。\n电影创作，有创新才有市场竞争力、票房号召力。近年来，中国电影不断拓展题材边界，创造出新的视觉效果和审美体验，进一步增强了国产电影的吸引力。以今年暑期档为例，《封神第一部：朝歌风云》是一部神话史诗类型电影，《长安三万里》则为“诗歌电影”打开了空间。这些立足本土文化的探索得到市场认可，鼓励更多中国电影以作品新意打动观众，以观众口碑驱动票房，形成良性循环。从这个意义上讲，中国观众日益增长的文化自觉，给了国产电影更大的探索空间、更强的创新动力。\n电影是时代的产物、时代精神的表达。中国电影拥有独特的艺术个性和发展脉络，其价值内核与艺术表达扎根于我们脚下的土地。中国电影走向未来，离不开这片深厚的文化土壤。期待更多中国电影拥有更高的艺术水准和工业品质，更好反映这片土地人们的情感和关怀、这个时代人们的气息和声音，从而获得更多关注，赢得更大市场。"
  },
  {
    "title": "推动电子处方在更大范围通行（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-05.htm",
    "date": "2023-08-29",
    "content": "电子处方流转，并非简单地将医院处方电子化，其目标在于带动医疗服务模式升级，提升群众求医问药的满意度\n\n黑龙江省孙吴县、湖南省湘潭市等地分别开出首张医保电子处方；安徽省、陕西省、甘肃省等地启动医保电子处方中心建设；福建省195家定点医药机构实现电子处方在医保经办机构、定点医疗机构、零售药店的顺畅流转……一段时间以来，全国多地大力推进电子处方流转，为广大参保患者带来更多便利。\n传统就医模式下，参保患者必须先挂号找医生开处方，再到医院药房取药。倘若就诊医院没有所需药品，就得到其他医院就诊。这不仅给患者带来麻烦，还导致“因药就医”问题不时发生。电子处方有助于克服这一问题。就诊医院将电子处方同步流转至医保定点零售药店，参保人就可自行选择定点零售药店取药结算。\n电子处方流转，并非简单地将医院处方电子化，其目标在于带动医疗服务模式升级，让参保人可以就近取药，提升群众求医问药的满意度。和传统纸质处方相比，电子处方可以实现对开方、审核、发药全流程的精准管理，有效保障患者用药安全，并提高监管效率和信息可追溯程度，助力守好参保群众的“看病钱”“救命钱”。\n电子处方的使用范围越大，带给参保患者的便利就越多。按照国家医保局要求，今年年底前，各省份要依托全国统一的医保信息平台电子处方中心，建立健全全省统一、高效运转、标准规范的处方流转机制，实现省域内“双通道”处方流转电子化。截至7月18日，已有26个省份依托全国统一的医保信息平台，完成省级统一的医保电子处方中心上线应用，可实现全国跨省的电子处方流转互认及医保线上结算，接入定点医疗机构1.02万家、定点零售药店6.63万家，方便参保人买药。在跨省就医增长较快的背景下，加快推动电子处方在更大范围内通行，才能更好满足群众便捷就医取药的需求。\n推动电子处方流转，是一项复杂的系统工程，还存在一些亟待解决的现实阻碍。一些定点医疗机构只有在院内药品“无库存”的情况下才让处方流出外配，还有一些地区对医生和药师等相关人员培训不够，对电子处方流转结算相关流程不熟悉，难以满足患者的用药需求。推动医保电子处方流转由定点医疗机构流向定点零售药店的单向流转升级为区域内的多向流转甚至跨区域流转，还需要进一步提升医疗机构的参与积极性，弥补信息化建设、机构资质认定、人才配置与培训、患者信息保护等方面的短板。一个一个环节抓，一步一步扎实推进，加强配套能力建设，电子处方流转的中梗阻问题必将迎刃而解。\n便捷就医、便捷取药一直是广大群众的期盼，在互联网技术应用日新月异的当下，加快推动电子处方流转，是改善患者就医体验的题中应有之义。紧盯各个环节，不断打通堵点、破除痛点、解决难点，让电子处方在更大范围顺畅流转，定能让更多患者享受互联网技术带来的实惠，不断提升群众就医获得感。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-05.htm",
    "date": "2023-08-29",
    "content": "商务部等9部门前不久研究制定了《县域商业三年行动计划（2023—2025年）》，提出建立县域统筹，以县城为中心、乡镇为重点、村为基础的农村商业体系。随着工业品下乡、农产品进城双向流通渠道进一步畅通，乡村产业振兴和农村居民生产生活需求将得到更好满足。\n这正是：\n产品流通便利，\n助推消费升级。\n完善商业体系，\n增添县域活力。\n成  森文"
  },
  {
    "title": "把城市公园建设好、利用好（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-05.htm",
    "date": "2023-08-29",
    "content": "今天，城市公园建设日益成为引领城市生态文明发展的重要方式，成为满足人民群众美好生活需要的重要途径。把城市公园利用好，不妨在转换新观念、推出新项目、树立新形象上多出实招。具体来说，可以在观念带动、要素驱动、点面互动、文旅融合上下实功夫。\n公园是城市的重要组成部分。对城市管理者而言，要围绕市民的需求来建设，贴近市民的愿望来改造，回应市民的呼声来完善。实践表明，市民对公园既有观赏性的要求，也有便捷性的需要，还有提升性的期待。这就要求我们树立“人民公园为人民”的理念，在规划上再完善一步，思路上再拓宽一点，形象上更鲜明一些，使群众更有获得感。\n把城市公园利用好，重点在于撬动公园建设诸多要素。进一步处理好绿化、河湖、环保之间的关系，才能更好保护城市生态名片；切实加强对现有文物和历史遗迹等的保护，传承好公园历史文脉，增设文化景观，可丰富游园体验；根据需要与实际，适时推出一批富于创意的项目，打造特色节点区域，开展研学游、自然教育公益活动等，可增添市民游玩的趣味性。与此同时，整合要素，在公园有限的空间内努力营造更优的休闲环境，方能打造更好的游览目的地。\n对一个城市而言，把星罗棋布的城市公园利用好，有助于充分挖掘潜力、发挥优势。以上海为例，截至2022年底，上海城乡公园总数达670座，基本实现市民出门5至10分钟有绿、骑车15分钟有景、车行30分钟有大型公园的城市生态格局。如何通盘考虑、点面结合，让这些公园开展良性互动，是一个值得思考的课题。鉴于基础不一、实力不同，各地公园在开展个性化创新的同时，也要坚持相向而行、合作共赢。如此，点线面之间才有可能相协调，形成规模集聚效应。\n随着城市旅游的兴起，城市公园既是文化载体，也是旅游目的地，更日益成为文旅融合中不可或缺的发展空间。顺应新趋势，抓住新机遇，围绕满足容纳度、增强主题性、确保回头率等方面进行创新，全面提升公园管理水平，才能推动实现文旅融合的深层发展。\n作为公共空间，公园承载着为市民和游客提供观光休闲场所的功能，也体现着城市的生态价值与人文关怀。公园建设是否与城市发展相协调，是否与公众需求相匹配，既是对一座城市的发展水平的检验，也是对城市治理水平的考验。\n（摘编自《解放日报》，原题为《公园也可以有“幸福指数”》）"
  },
  {
    "title": "锤炼防汛抗洪救灾能力（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-05.htm",
    "date": "2023-08-29",
    "content": "“各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位”。前不久，中共中央政治局常务委员会召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作，会议强调“以‘时时放心不下’的责任感，慎终如始做好防汛抗洪救灾各项工作”。\n防汛抗洪救灾是对广大党员、干部担当作为的考验，也是对全社会应急处突能力的集中检验。做好防汛抗洪救灾各项工作，必须增强问题意识、坚持问题导向，着力增强各级领导干部全过程防灾减灾救灾能力，做到眼睛亮、见事早、行动快、效果好。\n提升综合研判能力。预判风险是防范风险的前提，把握风险走向是谋求战略主动的关键。必须增强敏感性、洞察力、预见性，从风险萌动中及时把握风险态势，努力做到见微知著、防微杜渐。要进行全链条分析，将分析研判贯通雨情、水情、汛情、险情、灾情，从“降雨—产流—汇流—演进”和“流域—干流—支流—断面”等各方面实时分析天气变化趋势和暴雨洪涝风险演化态势。坚持集体会商，加强气象、水利、应急管理、自然资源、住房城乡建设等相关部门之间的协同联动。做好专家咨询和科技赋能，善于利用专业力量和现代科技辅助研判决策。\n提升预警“叫应”能力。及时发布预警信息，让相关机构和人员清晰了解潜在灾害风险并采取相应的响应措施，是减少灾害损失的重要手段。要建立精准预警响应机制，强化预警提示性、指向性，量化预警和应急响应启动标准，规范预报预警信息发布程序，确保暴雨洪涝灾害风险信息“判得准、发得出、收得到、看得懂、用得好”。特别是要进一步加强气象预警与灾害预报的联动，做好点对点精准预报和滚动更新，落实直达基层防汛责任人的临灾预警“叫应”机制，确保预警响应联动做到早叫醒、早回应，切实解决预警落地“最后一公里”问题。\n提升统筹指挥能力。防汛抗洪救灾往往牵涉人员多、任务重、时间紧。越是情况复杂，越要坚持统一指挥、统一协调、统一调度。明确防汛抗洪救灾关键时段的具体岗位和具体职责，构建统一指挥、分工协作、权责对等、协同高效的工作格局，才能整合各方力量和资源，形成合力，确保指挥调度有序。要完善防汛抗旱指挥部的响应预案和运行制度，按照“点面结合、前后衔接”的要求，对点多面广的全域性灾害做到前方“点”上专业处置与后方“面”上统筹调度的有机衔接。\n提升组织动员能力。防汛抗洪救灾是一场硬仗，需要相关部门、地方以及社会力量的广泛参与。必须进行广泛的内部动员和外部动员，夯实防汛抗洪救灾的组织基础和社会基础。内部动员应加强信息传导和检查督导，层层压紧压实责任。外部动员应坚持“自救—互救—公救”的理念，开展全民安全意识和应急能力宣传教育，有效传播防汛安全避险知识，及时发布临灾预警信息。\n（作者为中央党校（国家行政学院）应急管理培训中心副主任、教授）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_7-05.htm",
    "date": "2023-08-29",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：陈  凌  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_8-05.htm",
    "date": "2023-08-29",
    "content": ""
  },
  {
    "title": "记者跟访河南开封瓜农一整天——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-06.htm",
    "date": "2023-08-29",
    "content": "习近平总书记强调，在全社会形成关注农业、关心农村、关爱农民的浓厚氛围，让乡亲们的日子越过越红火。近年来，各地区和有关部门围绕爱农重农、兴农强农，结合实际情况，在促增收、补短板、惠民生等各方面加大力度。近日，本报记者跟随河南一名种西瓜的农民，一起摘瓜、运瓜、卖瓜，深入感受当地农民生产生活实际和政策扶持情况，请看报道。\n——编  者\n\n咔嚓，掰开一瓣西瓜，鲁小国递过来，说：“沙瓤瓜，吃着甜，来尝尝！”\n一大早，记者走进河南省开封市祥符区朱仙镇西木鱼寺村村民鲁小国的院子里，刚铺就的水泥地面平整干净，家具崭新明亮，“去年刚装修的，好嘞很！”\n“昨天刚洗刷了一遍，今天就开着它去卖瓜吧。”鲁小国拍拍车门。鲁小国今年46岁，卖瓜20多年，前年购置了这辆小货车。风里雨里，小货车成为他最好的陪伴。\n瓜田中——\n“栽培有技术含量，田间管理也更智能”\n“走，先带你摘瓜去！”鲁小国发动货车，载着记者穿过村庄，来到瓜田。鲁小国的家里有13亩地；10亩种西瓜和花生，另外3亩种大蒜和红薯。\n“就咱俩？”记者问。\n“摘瓜那得全家齐上阵。”正说着，鲁小国的妻子肖利萍和孩子鲁瑞、鲁邵聪骑电动车赶到地里，“平时我负责管田，小国在外卖瓜。”肖利萍说。\n“这茬儿西瓜熟透了，今天咱收这一片。”肖利萍拿起藤蔓，用剪刀干净利落地剪断，捧起西瓜放入田边的小推车……\n鲁小国货车的核定载重两吨，装满一车西瓜要花好几个小时。休息时，见记者对地上的薄膜感兴趣，鲁小国俯下身子，掀开一片薄膜给记者看：“地膜用的是全生物降解材料，不会污染土壤。”\n鲁小国说，今年他采用双膜西瓜套种花生的模式，在小拱棚内用棚膜和塑料薄膜覆盖西瓜，5月中旬，正值西瓜膨瓜期，灌溉量大，套种花生，既可保证西瓜早熟上市，又能增收花生。他还在播种时采用西瓜嫁接技术，以提高西瓜的品质。\n今年春天，朱仙镇请来农技员就西瓜花生套种栽培技术、西瓜嫁接育苗技术等开展专题培训会。鲁小国第一批报名参加，记了满满两页笔记；农技员张红卫来到鲁小国的地里，手把手教他种瓜。\n有段时间，鲁小国发现，地里有不少西瓜植株生长缓慢、茎节变短，“侧蔓剪掉过多，根系吸收养分就不足，需要及时追肥。”经过检查，张红卫帮鲁小国找到了解决办法。\n开封市农业农村局相关负责人介绍，今年，祥符区西瓜播种面积约9万亩，西瓜产量预计超过26万吨，地膜加小拱棚双覆盖栽培约占总面积65％，栽培技术水平明显提升。\n中午时分，一车西瓜装满。肖利萍走到田间的水泵，掏出取水卡；卡一刷，按钮一按，水顺着管道流进田里。“栽培有技术含量，田间管理也更智能。”肖利萍说，这几年，村里的农业基础设施不断完善，科技助力田间管理，“洒药有无人机，灌溉靠电力，大家种地更省力了。”\n“就是价格能再便宜一点就好了。一度电一块多，包含机井维修保养与人工巡护的费用，但是相比民用电价还是高出些。”肖利萍说。\n“这几年种植西瓜收益一直不错，我准备继续扩大种植面积。”鲁小国对前景充满信心。\n高速路上——\n“高速公路运输免收通行费，还能节省半小时”\n“开封西瓜产量大，市场相对饱和了，去许昌能卖个好价钱。我们村不少人在那儿卖。”下午4点，避开一天中最热的时候，鲁小国准备驶往许昌……\n从开封到许昌一个半小时车程，途经商登高速，再转京港澳高速，傍晚就能到达许昌市区。\n“走国道多好，还能省下一笔通行费。”记者问。\n“这你就不懂了。”鲁小国笑着说，“现在有政策，西瓜是生鲜农产品，高速公路运输免收通行费，还能节省半小时。一来二去省不少嘞！”\n“今年收成如何？”记者又问。\n“比去年稍微差一点，但也很不错。”\n“担心吗？”\n“问题不大！除了补贴，俺还买了种瓜保险。”\n鲁小国口中的补贴是指各类涉农补贴。鲁小国地里种着花生，享受种粮补贴；今年5月，一次性种粮补贴、地力补贴等涉农补贴共700余元已打到他的社保卡中。\n据开封市农业农村局相关负责人介绍，截至目前，开封市今年共落实耕地地力保护补贴资金5.23亿元，种粮农民一次性补贴4752万元。\n补贴之余，还有西瓜种植保险。鲁小国投了保：“90元一亩地，自己出27元，剩下的政府买单！”\n6月初，地里遭了一场冰雹，不少西瓜受损；鲁小国第一时间打电话报了险；第二天，保险公司工作人员就来到瓜田定损，快速启动理赔机制。“损失率达到20%时，保险公司就会按照合同约定进行赔偿，不设立绝对免赔额，保险金额为露地西瓜每亩2000元。”祥符区农业农村局相关负责人介绍，理赔金额由不同生长期最高赔偿标准、损失程度、损失面积三者计算得出，并在当年内将赔付款打到受损者的银行账户里。\n不一会，车辆到达京港澳高速许昌出口，鲁小国将车驶进绿色通道。地磅对车辆称重，半分钟后，屏幕显示：总重3.52吨。“农产品没有超过核载总重量的5%，请您通行。”工作人员检查完货物，引导鲁小国驶下高速。\n去年11月，多部门联合印发《关于进一步提升鲜活农产品运输“绿色通道”政策服务水平的通知》，河南省交通运输厅进一步优化鲜活农产品品种目录，进一步规范车辆查验标准。“目前，我们在全省高速公路推广使用‘绿色通道’自动化验货设备，共有7套自动化验货设备投入运行，避免了拆解篷布、打开车厢、人工验货等环节，验货时间由20多分钟缩短至30秒内。”河南省高速中心相关负责人介绍。\n“你看，现在政策多好！”鲁小国一边感慨，一边驾车驶离高速，离许昌市区越来越近了……\n摊位周边——\n“城市管理细致，提供不少便利，卖瓜有底气”\n下午6点，晚霞映照天边，鲁小国在许昌市魏都区东大街与安怀街交会处找到一块空地。\n“这儿看着热闹，就这儿吧。”鲁小国停稳车，摆上电子秤，撑开告示牌，拿出小板凳，蒲扇一摇，摆好摊位开始卖瓜。\n先前从老乡口中打听过许昌的西瓜价格，随行就市，鲁小国定价1块1斤；不出半小时，卖出8个瓜。\n“开了个好头，这车瓜三四天就能卖完。一车瓜4000多斤重，刨去油费、种植成本，能赚个3000多块，挺不错的。”话音未落，抬头就见城管的巡逻车来了，鲁小国有些慌神，“不会占道经营了吧？可能要挨处罚了。”\n记者赶忙安抚：“咱别慌，看看他们怎么说。”\n“您好，师傅！我是许昌市魏都区城市管理局执法大队七中队队长朱文博。”城管执法队员朱文博走上前来，“欢迎来许昌卖瓜。”\n朱文博一边说着，一边向鲁小国递上《致广大瓜农朋友的一封信》和《许昌市服务瓜农“西瓜地图”》。“一封信”上写满了对外地瓜农的温馨提示；“西瓜地图”则标注了许昌市主城区瓜农服务点的位置。\n“师傅，跟着我的巡逻车，带您到咱指定的农副产品便民疏导点。”朱文博发动巡逻车，鲁小国赶忙收好摊位，跟随朱文博，行车5分钟，来到东顺河街。\n东顺河街紧挨许昌市护城河，柳树成荫，微风阵阵，沿途路人不少，沿街还有一些划定的卖瓜摊位。\n朱文博找到一个空位停好车，对鲁小国说：“这里可以摆摊，没有摊位费。”说着，朱文博还给了鲁小国一张便民联系卡，“有困难，随时找我们。”\n“中！”鲁小国一口答应。\n今年以来，许昌市城市管理局选择部分城市支路、背街小巷、小区门前空地等市民有购物需求、不影响交通的区域，设置农副产品便民疏导点93个，引导瓜农、果农规范经营。“我们有统一的经营时间，还统一定点画线，限定摊位范围，最大程度地为瓜农和周边居民提供便利。”许昌市城市管理局党组书记、局长杨宏善说。\n东顺河街周边都是住宅区，夜晚时分，许多附近居民来这里散步休闲。鲁小国忙个不停，一个晚上卖出了30多个瓜，“城市管理细致，提供不少便利，卖瓜有底气！”鲁小国高兴地说。\n服务点里——\n“进城卖瓜，城管提供全流程服务，心里暖暖的”\n晚上10点半，人流渐疏，天上落下星星雨点，越下越大，鲁小国赶紧收摊……\n“要不给城管队员打个电话？看看能帮忙找个躲雨的地方吗？”记者提议。\n“好，我试试。”鲁小国掏出手机拨通朱文博的电话。\n“您按着‘西瓜地图’走，来察院西街和天平街西南角的瓜农临时休息点。这里有躲雨过夜的地方，我现在就在这儿。”电话那头，朱文博热情地说。\n鲁小国驾车来到服务点，停好车后，朱文博与队员又帮他撑起塑料遮雨伞，遮挡在货车上面。\n“手机没电了吧？来我们岗亭充下电，休息一会儿。”鲁小国走进岗亭，这里已经来了不少一同躲雨的瓜农。朱文博拿来暖瓶为他们泡上泡面，“来吃碗面，填填肚子。”\n鲁小国与老乡鲁国强在岗亭交流起卖瓜的心得，热气腾腾的泡面卸下了他们一天的疲惫。鲁国强在许昌卖过一段时间瓜，每晚收摊后都来服务点休息。\n“这里有帐篷，不如今晚就住在这儿。”鲁国强建议鲁小国。\n“好，养好精神，明天继续卖瓜。”回想过去卖瓜，鲁小国没少吃苦头，晚上睡在驾驶室里，休息不好。“进城卖瓜，城管提供全流程服务，心里暖暖的。”吃过泡面，简单洗漱后，他撑开帐篷，从驾驶室取出被褥；不一会儿，鼾声如雷，瓜农们都进入了梦乡……\n今年5月起，魏都区城市管理局在辖区内设置了40多个瓜农便民服务点，为瓜农免费提供饮用水、充电等服务。“我们还在各服务点配备帐篷30顶，让外地瓜农好过夜。”魏都区城市管理局局长景海燕介绍。\n第二天，天刚蒙蒙亮，鲁小国就早早离开服务点，来到摊点继续卖瓜。“趁早晨凉快，咱得赶紧多卖点。”傍晚时分，电话响起，那头传来肖利萍急促的声音。“瓜卖得咋样啦？昨天那一茬瓜在地里还不少，明天得赶回来拉新瓜！”“得等等，车上的瓜还得再卖两天。”……挂断电话，鲁小国面露难色。\n“怎样能卖得再快点儿？”鲁小国犹豫再三，又拨通了朱文博的电话。“也不知道老给人家打电话，是不是添麻烦？”鲁小国跟记者嘀咕。\n跟朱文博说明情况，半小时后，鲁小国电话响了：朱文博帮忙联系到了辖区内的光明路小学，“学校明天开展暑期实践活动，那里人多，活动结束以后，你就在那儿卖瓜。”朱文博说。\n“太好了！卖完这车瓜，俺还要拉一车新瓜来许昌卖！”谢过朱文博，挂掉电话，鲁小国对接下来的生意充满期待……\n\n记者手记\n用心用情用力  强农惠农富农\n采访进城卖瓜的鲁小国，记者感受到最多的就是底气和信心——他卖瓜的底气和创造更加美好生活的信心。这份底气和信心，来自各项惠农政策和帮扶措施，来自精细周到而又充满温情的管理服务。\n惠农服务，要下足“绣花针”功夫，提高精细化水平，真正做到用心用情用力为农服务。从田间地头到城市街道，一路上，记者看到不少鲜活的细节。比如，为瓜农设置临时销售点，要选有树荫的地方，让瓜农坐得下、待得住；地点人流要多，尽可能保障瓜农收益，等等。每一个小小摊位的背后，都蕴藏着许多贴心的考量。\n更难能可贵的是，在规章制度之上，还饱含知农爱农的深厚情感。定点定时定规模的经营，是制度；提供过夜场地，送泡面提供饮用水，是温情。如何更好地强农惠农富农，考验着管理者的理念和智慧。从一个个小处着笔，动真感情、下真功夫，才可能写好民生福祉这篇“大文章”。"
  },
  {
    "title": "湖南长沙县推动产业链升级——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-06.htm",
    "date": "2023-08-29",
    "content": "习近平总书记指出，产业振兴是乡村振兴的重中之重，要落实产业帮扶政策，做好“土特产”文章，依托农业农村特色资源，向开发农业多种功能、挖掘乡村多元价值要效益，向一二三产业融合发展要效益，强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力。\n走访湖南省长沙县，茶产业正不断延展产业融合发展的链条。2022年，长沙县茶叶产量4.2万吨，加工干茶8万吨，茶叶相关产业综合产值达48亿元。\n种茶、制茶的茶企常见，卖制茶机械设备的茶企却不多见。\n位于金井镇的湘丰茶业集团有限公司，去年茶叶卖了5亿多元，规模排在全省前列；自主研发生产的制茶设备，去年销售额超过2亿元。“制茶设备都是定制化生产，我们现在的订单排到了2025年。”公司董事长汤程霖说。\n茶企为啥做设备？多年前，企业引进全自动生产线，鲜叶进去，成茶出来，效率翻了好几番。\n“作为用户，我们更了解茶企对制茶设备的需求，何不自己研发？”汤程霖说，经过几年努力，制茶装备制造已成为湘丰集团主要业务板块之一，“要让一片叶子产生更多附加值。”\n长沙县种茶历史悠久，种茶带绵延100多公里，有“百里茶廊”之称。怎么让茶叶增值的收益更多留在农村、留给农民？\n在开慧镇骄杨茶叶公司，公司负责人金志升算起融合发展的效益账：以前，只种茶，卖鲜叶，每斤仅卖十几元。后来，加工制茶，不仅培育了品牌，还能帮人代加工。自家的茶叶，每斤均价超过200元。如今，以旅兴茶，立足开慧镇的红色旅游资源，把更多收益留在当地。今年春天，茶园接待30多个团队，人均直接消费就有110元。\n以茶带旅，以旅兴茶。金井镇金井村，5000亩茶园似碧海绵延。金井茶乡文化旅游发展有限公司负责人赵玲步履匆匆，她告诉记者：“上半年没休息一天，待会儿还有一拨客人要来。”\n赵玲是金井村有名的能人，去年自掏腰包40万元，成立全村第一家茶文旅公司。采茶体验、茶艺培训、团建活动……文旅项目因地制宜，灵活多样。“茶旅融合带来人气，半年时间就赚回了投资！”赵玲说。\n在长沙县，促进一二三产业融合发展，新型经营主体成为生力军。产自高桥镇的“高桥银峰”茶，一度名声在外。多年来茶农“小打小闹”，成本高、利润薄，传统种茶的路子越走越窄……\n破局之路何在？茶园流转，集约经营。高桥镇百录村引进以茶叶、蔬菜、苗木及水果种植销售为主业的湖南溪清农业开发有限公司，瞄准高端名优茶，走综合开发新路，去年茶叶销售额700多万元，文旅民宿收入近100万元。村民肖端祥在茶园里干了大半辈子，如今担任了公司茶厂厂长，每月工资6000元，“以前守着品牌干着急，如今收入节节高，看来还是得让懂市场的人来干专业的事。”\n促进一二三产业融合发展，需要形成产业集群。产业规划、景区建设、基础配套……劲往一处使，才能出成效。长沙县坚持茶旅统筹，既让“产区变景区”，也让“景区挨产区”。\n开慧镇积极打造旅游精品小镇和一小时红色文旅圈。“‘红色’融合‘绿色’，‘三产’带动‘一产’，如今游客提起开慧镇，就能想起红色茶旅。”金志升说。"
  },
  {
    "title": "7月全国共查处违反中央八项规定精神问题8157起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-06.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者赵成）中央纪委国家监委网站28日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年7月，全国共查处违反中央八项规定精神问题8157起，批评教育帮助和处理11674人（包括1名省部级干部、57名地厅级干部、736名县处级干部），给予党纪政务处分8053人。\n根据通报，今年7月全国共查处形式主义、官僚主义问题3487起，批评教育帮助和处理5457人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处3064起，批评教育帮助和处理4762人。\n根据通报，今年7月全国共查处享乐主义、奢靡之风问题4670起，批评教育帮助和处理6217人。其中，查处违规收送名贵特产和礼品礼金问题1923起，违规发放津补贴或福利问题676起，违规吃喝问题1167起。"
  },
  {
    "title": "第三届广州建筑产业博览会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-06.htm",
    "date": "2023-08-29",
    "content": "本报广州8月28日电  （记者罗艾桦）第三届广州国际建筑业和规划设计产业博览会（简称“建筑产业博览会”）暨粤港建筑业新时代发展联展（工程交易会）日前在广州举行。本届博览会暨联展（交易会）现场聚集200余家参展单位，含7家世界500强企业、24家央企、42家地方国企、130家民营企业，一大批智慧城市、智能建造、未来家居、数字家庭、先进装备领域等重点企业参展。\n本届博览会以“以创新驱动引领高质量发展”为主题，围绕打造“新科技、新理念、新工艺、新材料、新装备、新设计”的“六新”元素理念，探索“建筑+”，展示建筑业和规划设计产业的科技创新能力和技术先进性。中建二局“超高层单边大跨度直挑平台建造技术”首次亮相建筑产业博览会，该项目开创性地运用超高层单边大跨度直挑平台建造技术，成功解决了“空中花园悬挑”世界性建造难题。博览会由香港中联办教育科技部、广东省住房和城乡建设厅等单位指导，广州市建筑业联合会主办，香港建造业议会、香港贸易发展局协同主办。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-06.htm",
    "date": "2023-08-29",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "2023全球创业者峰会成果丰硕——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-07.htm",
    "date": "2023-08-29",
    "content": "8月25日至8月27日，HICOOL 2023全球创业者峰会在北京中国国际展览中心（顺义馆）举办。\n本届峰会以“聚势创新，向光而行”为主题。3天时间里，40多场活动密集举办，来自50多个国家和地区的400余家展商参展，海内外3万多名科创人才、1000多名投资人齐聚峰会现场，共叙合作友谊，共话前沿技术，共享创新创业成果。\n释放人才创造活力，建设高水平人才高地\n人才是第一资源。此次峰会期间，“建设高水平人才高地”成为与会嘉宾热议的话题。“建设高水平人才高地，必将为科技创新、产业进步和人才发展提供更多机遇，贡献更多力量。”北京市有关负责人说。\n作为此次峰会的重要内容之一，8月26日首届高水平人才高地建设论坛成功举办。来自国际组织、政府部门、知名高校、科研机构和知名企业的代表相聚一堂，碰撞思想，交流经验。\n“随着人工智能技术快速发展，我们的人才培养与发展的模式也在不断创新。”国际人才组织联合会主席丹尼斯·西蒙在演讲中表示，中国在数字技术和人工智能方面发展快速，未来在引领全球人才培养和发展中具有非常明显的潜力，高水平人才高地建设的提出与推动恰逢其时。\n论坛上，福耀玻璃集团创始人、董事长曹德旺分享了福耀集团的人才培养经验，并介绍了福耀科技大学相关筹备工作。他认为，大学的创办目标是要培养出符合国家发展需要的高素质应用型人才，探索一条创新型教育之路。\n“在人才高地建设过程中，高等教育应发挥提高人才自主培养质量、着力造就拔尖创新人才、聚天下英才而用之三方面作用。”香港中文大学校长段崇智建议，要从教育、研究、合作、创新四方面着力赋能人才建设。\n上海社会科学院副院长、上海市人才研究会副会长王振认为，北京、上海和粤港澳大湾区打造高水平人才高地，其意义不仅在于自身人才体系的创新和完善，更重要的是为其他地区带来人才发展的创新示范作用。\n作为国家战略科技力量集中承载地，北京人才密度大、层次高、门类全，集聚了全国约一半的两院院士、约1/3的“高被引科学家”，连续六年蝉联全球“自然指数”科研城市榜首。据统计，目前，北京地区人才资源总量达792.6万人，人才密度68.4%，为全国第一。\n北京市人才工作局局长张若冰表示，建设高水平人才高地是党中央赋予北京的光荣使命和重大责任，也是北京做好新时代人才工作的总抓手。“我们打造了包含大赛峰会、商学院、产业园、基金等‘六位一体’的创业生态，促进创新链、产业链、资金链、人才链深度融合，让海内外创业者在北京找到最需要的资源要素、享受最优质的创业服务，充分释放创新创造活力，助力北京国际科技创新中心和高水平人才高地建设。”\n搭建舞台、出台政策，欢迎更多创业者来京发展\n废旧锂电经济化再利用、新型大功率蓝光激光器、制造业云端底层设计软件……在峰会现场，HICOOL 2023全球创业大赛的140个获奖项目集中亮相，不少观众纷纷驻足观看。\n据了解，本次大赛于今年6月启动，共吸引了114个国家和地区的5705个创业项目、7467名创业人才报名参赛，创业项目和创业人才数量均创历史新高。\n举办4年来，“国际化”始终是HICOOL的显著标志。北京市人才工作局副局长于海蛟介绍，今年大赛项目招募期间，在全球范围内共举行了74场宣讲会，其中国际宣讲会27场，涵盖爱尔兰、巴西、德国、美国、秘鲁、泰国、新加坡、伊朗、意大利、印尼、英国、越南等多个国家。“共吸引3628个海外项目报名，约占总报名项目数量的64%，外籍参赛选手近2000名，约占总参赛选手的27%。”\n“大赛既给了我们展示的平台，也让我们了解到最新的前沿技术，结识了更多合作伙伴。”作为一家研发治疗脑卒中器械的科技公司，北京久事神康医疗科技有限公司创始人吕纬岩介绍，公司正在加紧研发攻关，力争实现相关全系列产品的国产化替代，为更多患者带来福音。\n“这不仅仅是一场比赛，我们希望搭建一个舞台，为创业者提供更多机会去接触政府、市场、投资人以及未来的合作伙伴。”北京海外高层次人才协会副理事长武沂说。\n“已经有不少潜在投资人与我们进行了联系。”在HICOOL 2023全球创业大赛中获得一等奖后，北京奥达智声医疗科技有限公司总经理范培华的电话变得异常繁忙，“公司正处于新一轮融资阶段，这令我们对下一步发展更加充满信心。”\n促进项目国际交流合作，HICOOL已经在全球范围内建立了126个国际合作渠道。“我们将陆续出台一揽子政策，努力解决人才的后顾之忧，欢迎更多创业者来京发展。”北京市人才工作局副局长贺泳江说。\n据了解，HICOOL全球创业者峰会自2020年举办以来，累计吸引了133个国家和地区的2.2万名创业人才、1.6万个创业项目参赛，70%的获奖项目落地成长，诞生了11家独角兽企业、73家“专精特新”企业，获奖项目赛后新融资额近300亿元。\n一个个实实在在的项目落地，创新创业活力持续迸发\n国际青年创新人才集聚区落地顺义“海创城”、京港澳人才交流合作示范区揭牌、国际种业联合创新中心试点建设启动……除了精彩纷呈的主题论坛和汇聚前沿科技的展览展示，一个个实实在在的项目，在此次峰会上实现落地。\n在峰会开幕式上，由多所知名高校和科研机构共同发起设立的国家（中关村）火炬科创学院宣布正式落成。国家（中关村）火炬科创学院理事长赵先明介绍，学院是科技部与北京市共建的国家级“硬科技”项目孵化和人才培养实践平台，致力于打造教育、科技、人才融合发展的示范标杆。\n据介绍，该学院将以“培养一百个科技合伙人，孵育一百个重点项目，设立一百亿火炬科创基金”为目标，构建“学院总部、孵化基地、产业基地”三级主体联合运行的产业孵化机制，助力国际科技创新中心和高水平人才高地建设。\n“我们聚焦数据库软件‘卡脖子’问题，解决了现有数据库产品扩展性差等问题。”国家（中关村）火炬科创学院科创项目、北京酷克数据科技有限公司创始人简丽荣说，企业自主研发的第四代企业级数据库，目前在产品架构和性能上均处于国际领先地位，并已在国内多个领域得到广泛应用。\n会内会外精彩不断。随着HICOOL全球创业者峰会的举办，越来越多海内外人才将目光瞄准北京，一批有着高成长性的企业慕名而来。“现在的中国，每天都在发生着变化。”创新工场董事长兼首席执行官李开复说，明显感受到北京浓烈的科创气氛和强劲的创业势头。\n作为HICOOL全球创业者峰会暨创业大赛永久会址，顺义区相关负责人介绍，过去4年，顺义区围绕HICOOL大赛共引进优质项目249个，吸引高层次人才155名，“管家式”服务让企业在创新创业环境中快速成长。“10万平方米的HICOOL产业园二期开园在即，将为全球创业者和创业项目提供更广阔、更智能的发展空间。”\n数据显示，近年来，北京全社会研发投入强度保持在6%左右，留学归国及外籍从业人员数量年均增长12%。今年1—7月日均新设科技型企业350家，创新创业活力持续迸发。"
  },
  {
    "title": "如何看待中国经济恢复“波浪式发展、曲折式前进”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-07.htm",
    "date": "2023-08-29",
    "content": "展读中国经济“半年报”，国内生产总值同比增长5.5%。对中国经济恢复走势，国内国际普遍关注。\n“疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。”习近平总书记7月24日主持召开中共中央政治局会议，就当前经济形势和经济工作作出战略判断和全面部署。\n我们要用全面、辩证、长远的眼光，既纵向看，又横向看，在国际比较中，深刻理解这一战略判断，坚定信心做好下半年经济工作。\n看成绩——\n国民经济持续恢复、总体回升向好，高质量发展扎实推进\n深刻理解中国经济恢复“波浪式发展、曲折式前进”，首先需要分析和看清经济运行中的亮点。\n梳理上半年成绩单，外贸“新三样”表现亮眼。\n电动载人汽车、锂离子蓄电池、太阳能电池外贸“新三样”合计出口增长61.6%，拉动整体出口增长1.8个百分点。数字背后，是外贸加速提质增效，产业升级厚积薄发，“中国智造”势头强劲。\n拿新能源汽车来说。7月3日，我国第2000万辆新能源汽车在广州广汽埃安生产线下线。从第一辆到第1000万辆，用了27年；从第1000万辆到突破2000万辆，仅用了17个月。在长三角，1分钟，5辆新能源整车组装完成；4小时车程内，一家新能源整车厂能解决所需配套零部件。\n全球一半以上的新能源汽车行驶在中国。美国阿克西奥斯新闻网站报道说，得益于政策支持、良性竞争和乐于接受新兴技术的消费市场，中国新能源汽车行业发展迅猛，短短数年实现极具竞争力的转变。\n实体经济是我国发展的本钱。向全球提供50%的风电设备、80%的光伏组件设备，大大降低全球可再生能源的利用成本；首艘国产大型邮轮圆满完成首次试航，全球最大江海联运型液化天然气运输船交付，福建舰下水一周年，造船业“三大明珠”熠熠生辉。制造业高端化、智能化、绿色化发展迈出新步伐，自主可控、安全可靠、竞争力强的现代化产业体系取得新进展，这个“本钱”愈加沉甸甸。\n绿色发展是上半年中国经济的又一个突出亮点。\n看一条大江。“共抓大保护，不搞大开发”，湖北宜都，化工厂从长江边退到产业园；湖南岳阳，捕鱼人变身护鱼人；安徽铜陵，碧水中又见江豚。长江“十年禁渔”取得阶段性成果，干流水质连续3年保持Ⅱ类。\n上半年，我国整体空气质量优良率保持较高水平；水质优良断面比例同比上升2.1个百分点；单位GDP能耗同比下降0.4%。天更蓝，地更绿，水更清，发展的“含绿量”更高，万里河山多姿多彩。\n量的合理增长夯实“稳”的基础，质的有效提升激发“进”的动能。年中盘点“亮点”，值得细品的还有很多。\n比如，国产电影票房攀升背后的文旅大市场。\n上半年，全国电影票房同比增长52.9%，观影人次增长51.8%；截至8月18日，2023年暑期档总票房达178亿元，票房前6位均为国产电影。电影热伴随文旅热、打卡热，新体验拓展消费新场景，前7月社会消费品零售总额同比增长7.3%，服务零售额同比增长20.3%。银幕光影，院线内外，映照文旅产业蓬勃发展，彰显消费市场活力。\n比如，中欧班列“加速跑”激发的开放新动能。\n“小到商品百货，大到机械设备，啥都能运。”义乌西站调车长杜眸很自豪。7月29日，X8020次中欧班列从义乌西站驶出，奔向西班牙马德里。至此，今年中欧班列累计开行1万列。前7月，我国对“一带一路”沿线国家合计进出口8.06万亿元，增长7.4%；与东盟贸易总值为3.59万亿元，增长2.8%。钢铁驼队，驰而不息，畅通国际物流通道，带动沿线地区经济回升向好。\n一个个“新亮点”印证无可置疑的“绝对成绩”。今年夏粮总产量2923亿斤，全国早稻总产量增长0.8%，前7月规模以上工业增加值同比增长3.8%，7月份服务业生产指数同比增长5.7%，三次产业稳步发展；上半年，城镇新增就业678万人，居民人均可支配收入实际增长5.8%，人民生活持续改善。\n殊为不易的“相对成绩”，是观察中国经济的又一扇窗口。\n加快补短板，释放巨大需求。\n上半年新开工改造城镇老旧小区4.26万个，惠及742万户；2021年以来，东部省份和中央单位在脱贫地区打造了2300多个乡村振兴示范村。短板也是潜力。区域协调、城乡融合，为产业再布局和梯度转移提供腾挪空间，我国仍处于总需求较快释放阶段。\n下好先手棋，防范化解风险。\n持续推进中小银行兼并重组；严格落实政府举债终身问责制；继续做好保交楼工作加快项目建设交付……兜牢安全底线，助力平稳发展。\n“符合预期，来之不易。”国家发展改革委主要负责同志表示，国民经济持续恢复、总体回升向好，高质量发展扎实推进，这是在外部需求走弱、国际环境变化对我不利影响加大、国内周期性结构性矛盾交织叠加、一些领域风险隐患逐步显现的情况下实现的。\n5.5%，是“绝对成绩”与“相对成绩”的综合显现，也是诸多内在优势相互作用的体现。我们有以习近平同志为核心的党中央的坚强领导，有社会主义市场经济的体制优势，有超大规模市场的需求优势，有产业体系配套完整的供给优势，有大量高素质劳动者和企业家的人才优势，这是正确认识中国经济形势的逻辑起点。\n看韧性——\n放在全球“坐标系”中比较，更能见出中国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变\n深刻理解中国经济恢复“波浪式发展、曲折式前进”，还需把视角放在全球“坐标系”中去观察。\n“全球经济正从新冠疫情和俄乌冲突带来的影响中逐步复苏，但尚未走出困境。”国际货币基金组织首席经济学家皮埃尔—奥利维耶·古兰沙坦言。\n国际比较中，更能发现我国经济回升向好的难能可贵。\n——5.5%的增速全球领先，“中国答卷”含金量十足。\n外部环境复杂严峻。观察其他地区表现，二季度欧元区GDP同比增长0.6%，欧盟GDP同比增长0.5%，美国GDP按年率计算增长2.4%。“即便考虑到二季度的情况，上半年中国经济增速在主要经济体当中仍然是最快的。”国家统计局新闻发言人付凌晖说。\n再看一组对比。世界银行预计2023年全球经济增速为2.1%，同比下降1个百分点。国际货币基金组织预计今年中国经济增速有望达5.2%，中国对全球经济增长的贡献率将达1/3左右。\n环视全球，中国经济继续发展具备多方面优势和条件。\n韧性强，中国经济是一片大海，而不是一个小池塘。\nC919国产大飞机首次开启“双机商业运营”；首台国产F级50兆瓦重型燃气轮机正式投入商运；大型水陆两栖飞机“鲲龙”已具备执行灭火任务能力……我国稳居世界第二大经济体、第一大工业国，制造业规模连续13年位居世界首位，经济实力、科技实力、综合国力跃上新台阶。\n潜力大，中国市场空间巨大、前景广阔。\n宁夏银川苏银产业园内，总投资300多亿元的宝丰电池储能项目现场热火朝天。推广苏州工业园区经验，一个千亿元级的清洁能源产业集群加速成长。协调发展取得长足进展，中部和西部地区生产总值占全国的比重，由2012年的21.3%、19.6%提高到2022年的22.1%、21.4%。\n活力足，中国发展动能充沛、动力强劲。\n空客将在天津建设第二条生产线，宝马第六代动力电池项目在沈阳全面动工，今年上半年新设外商投资企业增长35.7%。截至目前，专精特新“小巨人”企业累计达1.2万家；4月份登记在册的民营企业突破5000万户。\n——核心CPI涨幅基本稳定，供应稳定而丰富的“米袋子”“菜篮子”“果盘子”是最基本最重要的民生福祉与经济底座。\n上半年居民消费价格指数（CPI）同比上涨0.7%。7月份，CPI环比由降转涨，上涨0.2%，为近6个月来首次转正；同比由上月持平转为下降0.3%。如何看待我国CPI涨幅低位运行？\n“世界经济复苏乏力，受国际油价基数较高、猪肉价格周期性波动影响，国内汽柴油和猪肉价格同比分别下降13.5%和26%，是7月份CPI低位运行的重要原因。”付凌晖说，另一方面，剔除食品和能源的核心CPI同比上涨0.8%，涨幅比上月扩大0.4个百分点，显示出消费特别是服务消费持续恢复。\n辩证看，核心CPI涨幅基本稳定，物价始终保持平稳运行，保障千家万户小日子安安心心。中国民生银行首席经济学家温彬认为，7月CPI呈现“环比强、同比弱”“食品弱、服务强”的特征，环比强在于能源价格反弹及核心CPI环比回暖，同比弱主要是去年基数大涨所致。食品弱和季节性、反常天气表现、加大农产品进口等因素有关，服务强则反映了居民文化旅游等相关需求反弹。核心CPI有望在居民消费需求回暖带动下保持稳定，并逐步回归合理水平。\n相较于中国的物价平稳，美欧国家正经历几十年来少见的高通胀，一些发展中国家则受到债务困扰。\nIMF预计今年全球总体通胀水平仍达6.8%。欧元区6月份整体通胀率为5.5%，远高于欧洲央行设立的2%通胀警戒线。《日本经济新闻》的报道认为，当地企业遭遇的共同困难是物价高涨导致的成本上升和劳动力不足。\n宏观稳定是稀缺资源。“中国持续推进高质量发展，为动荡的世界提供了更多稳定性和确定性。”世界银行前经济学家姆旺吉·瓦吉拉表示。\n“两个饭碗”牢牢端稳。粮价是百价之基，落实最严格的耕地保护制度，打好种业翻身仗，全国粮食意向播种面积17.7亿亩以上。夏粮丰收了，全年经济就托底了。能源是工业的粮食，稳住煤炭“压舱石”，加大油气增储上产，形成多元清洁能源供应体系。能源保障有力了，经济运行就顺畅了。\n供给优势更加夯实。一分钟，110片柔性显示屏在成都生产，45台冰箱、50台洗衣机、64台空调在合肥出厂。我们有最完整的产业体系、完善的配套能力、日益完备的基础设施网络。上半年，620种主要工业产品中，331种产品产量实现增长，增长面超过五成，为稳定国内物价奠定坚实基础，也为稳定全球物价贡献力量。\n——进出口规模历史同期首次突破20万亿元，顶住了压力、稳住了规模。\n港口，最能触摸外贸脉动。来自杭州的光伏专列缓缓驶进宁波港，有序转乘，前往印尼雅加达。上半年，宁波舟山港完成货物吞吐量6.79亿吨，同比增长6%。截至2022年，宁波舟山港年货物吞吐量连续14年居全球第一。\n这个第一不容易。\n全球需求疲软。就拿日常不离身的手机来说，二季度全球智能手机市场同比下降10%。全球市场乏力，中国也受波及，上半年我国智能手机出货量1.24亿台，同比下降7%。\n世界贸易组织预测，今年全球货物贸易量预计增长1.7%，明显低于过去12年2.6%的平均水平；全球制造业PMI新出口订单指数持续位于收缩区间。研究表明，10年来“世界开放指数”不断下滑。\n在世界经济增长动能不足的大环境下，中国经济负重前行，以自身的持续稳定发展为不确定的世界注入了确定性。二季度以来，我国月度进出口规模稳定保持在3.4万亿元以上，出口在国际市场的份额保持基本稳定。\n“坚定不移扩大对外开放，在互利共赢基础上扩大同世界各国的经贸往来，高水平开放的成效不断显现。”上海社科院研究员权衡说。\n看前景——\n突出“稳”、强化“进”、实现“好”，我们有信心、有条件、有能力高质量完成全年经济社会发展目标任务\n深刻理解中国经济恢复“波浪式发展、曲折式前进”，关键是要坚定信心、攻坚克难，做好当前的工作。一方面，要看到发展和前进是主流，另一方面，要做好应对波浪和曲折的准备。\n经济发展从来不是一马平川，中国经济从来都是在攻坚克难中发展壮大的。这既是历史规律，也是经济规律。\n习近平总书记7月24日主持召开中共中央政治局会议，对做好下半年经济工作作出全面部署，强调要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。\n坚持“稳中求进工作总基调”，锚定“推动经济实现质的有效提升和量的合理增长”，不搞头痛医头脚痛医脚，杜绝大水漫灌。有分析人士表示，这份“施工图”一脉相承、循序渐进，盯住关键、谋在长远，体现了战略定力与策略活力相统一。\n信心比黄金更宝贵。迎难而上、精准施策，就会将一个个“问号”拉直。\n——着力扩大内需。\n总需求不足，的确是当前经济运行面临的突出矛盾。\n看消费，上半年市场销售增势较好，但6、7月份社会消费品零售总额同比增速有所回落。消费还能持续恢复吗？\n“经济社会恢复常态化运行后，接触型、服务型消费率先恢复。但疫情造成的冲击和影响不可能在短期内完全消除，消费内生动力仍需继续加强。”国家信息中心经济预测部宏观处副处长邹蕴涵分析。\n把实施扩大内需战略同深化供给侧结构性改革结合起来，充分发挥消费“主引擎”作用，让居民能消费、敢消费、愿消费。\n夜游梅林古镇、打卡客家夜市，江西省赣州市赣县区，文旅融合火热“出圈”。“‘五一’发了300万元消费券，带动5000万元消费。下半年继续改造夜间集市，挖掘传统文化，拓展消费模式。”赣县区商务局副局长谢强说。\n支持新能源汽车下乡，今年以来各地计划投入促进家电消费资金超25亿元，真金白银，为大宗消费回暖“添柴加火”；加强金融支持，优化演出赛事活动审批程序，真招实招，为服务消费升级保驾护航；16条举措，鼓励引导“村BA”“村超”健康发展，积极发展绿色低碳消费市场，真抓实干，为新型消费发展营造风尚。\n看投资，前7月全国固定资产投资（不含农户）同比增长3.4%，但增速有所放缓。投资的关键作用还能发挥吗？\n追根溯源。前7月，制造业投资、基础设施投资同比分别增长5.7%、6.8%，但房地产开发投资同比下降8.5%。“投资放缓主要受房地产开发投资影响，基础设施和制造业投资对经济增长的贡献仍然较大。”中国宏观经济研究院投资研究所研究员刘立峰说。\n对症开方。“从需求端看，刚性和改善性合理住房需求有序释放，将继续带动房地产发展；从供给端看，随着房地产市场阶段性调整逐步到位，供给也会趋于稳定，房地产投资会逐步回到合理水平。”付凌晖认为。\n深挖潜力。目前，我国人均基础设施资本存量只有发达国家的20%至30%，投资潜力巨大。重大工程建设扎实推进，国家发展改革委上半年已审批核准固定资产投资项目91个，总投资7011亿元；制造业投资持续发力，工业和信息化部引导企业丰富拓展5G应用场景，深化工业互联网融合应用，发力6G、量子通信、卫星互联网等未来产业。\n——提振企业信心。\n当前，一些企业经营困难，发展预期偏弱。\n分析利润。上半年，工业生产稳步恢复，但规上工业企业利润同比下降。工业企业经营状况能否改观？\n“随着市场需求扩大、创新动力增强、促进工业发展政策措施落地见效，工业恢复基础将不断巩固，企业盈利状况有望继续改善。”付凌晖认为。\n分析预期。前7月民间投资下降0.5%，7月中国中小企业发展指数为89.3，连续两个月回升，仍处在景气临界值100以下。如何推动社会预期持续改善？\n应当看到，受需求不足等问题影响，有的企业信心尚未完全恢复。特别是有的民营企业把不准发展趋势，投资方向不明。把发挥政策效力和激发经营主体活力结合起来，一批可操作、能见效的政策措施密集出台，助企业行得稳、行得远、行得好。\n7月19日，《中共中央国务院关于促进民营经济发展壮大的意见》发布。\n“大家都在热烈讨论。第一时间认真学习，再次深切感受到，支持民营经济发展是党中央的一贯方针。”小米集团董事长兼首席执行官雷军表示，企业将坚守主业、做强实业，推进技术创新、推动产业发展。\n让民企敢闯。多部门发布促进民营经济发展28条措施；多项支持小微企业和个体工商户发展的税费政策延续优化至2027年底……政策科学发力，预期逐步改善。7月份制造业采购经理指数（PMI）为49.3%，比上月上升0.3个百分点。\n“上半年减免所得税额近40万元，相信更多政策‘红包’，会为技术创新添‘活水’。”广东清远市中振智农科技有限公司副总经理张斌说。\n让外企敢投。进一步优化外商投资环境政策，继续合理缩减外资准入负面清单，落实好外资企业圆桌会议机制，保持与外资企业的常态化沟通交流……瞄准市场化、法治化、国际化一流营商环境，助外企深耕中国市场，共享发展红利。\n7月初，联合国贸易和发展会议发布了《2023年世界投资报告》，近5年来中国的外国直接投资（FDI）收益率为9.1%，欧美为3%左右，巴西、南非、印度等新兴经济体为4%至8%。“我们在北京、上海和深圳有很多合作伙伴，期待未来进一步扩大在华业务。”法国传感器公司普诺飞思联合创始人兼首席执行官卢卡·维雷说。\n——筑牢民生之基。\n就业是民生之基。今年需要在城镇就业的新成长劳动力1662万人，规模创近年新高。就业需求如何得到更好满足？\n“供给增加、竞争加剧，叠加技能不匹配、信息不对称、择业观念变化等因素，导致当前青年人就业压力较大。”对外经济贸易大学教授李长安分析，我国正在发力战略性新兴产业，这些领域的岗位与高校毕业生的就业技能、求职需求更为匹配，将更好吸纳高校毕业生就业。随着经济持续恢复，用工需求继续扩大，青年就业有望逐步向好。\n推行“直补快办”模式；落实创业担保贷款和贴息政策；打造万个“家门口”就业服务站……准确预判就业形势，一系列力度大、靶向准的政策接连出台，减负、稳岗、扩就业。\n举个例子。长护险，新试点，短短几年，参保人数1.69亿，护理人员从3万人增加到33万人，实现“三赢”：切实减轻失能人员家庭负担、促进服务体系发展、创造就业新岗位。\n从挑战看应战，从趋势看走势，做好今年经济社会发展工作，对于全面建设社会主义现代化国家开好局、起好步至关重要。\n坚持以习近平新时代中国特色社会主义思想特别是习近平经济思想为指导，更加紧密地团结在以习近平同志为核心的党中央周围，勇于担当作为，善于攻坚克难，扎实推动经济高质量发展，我们有信心、有条件、有能力高质量完成全年经济社会发展目标任务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-07.htm",
    "date": "2023-08-29",
    "content": "陕西省榆林市靖边县城内，有一条穿城而过的芦河，是陕北农业生产的重要水源。近年来，当地政府不断加大芦河治理和保护力度，生态环境保护治理成果持续巩固，让群众共享生态红利。图为两条小船轻快地行驶在芦河河面上。\n张  岚摄（新华社发）"
  },
  {
    "title": "安徽六安开展“背包式”巡察",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-07.htm",
    "date": "2023-08-29",
    "content": "农村垃圾桶摆放距离远，村民使用不方便；山区道路尚未实现“户户通”；村民郎传虎大病初愈，需享受低保政策支持……不久前，上门走访群众回到村党群服务中心的杨绪春与同组工作人员碰头后，对收集到的问题及时归类。“有些可以立行立改，也有需要后期通过申报项目来解决，其中群众要求修路的愿望比较强烈。”杨绪春说。\n杨绪春是安徽省六安市金寨县委巡察办第二巡察组组长，巡察组一行6人进驻桃岭乡赵院村。桌子上，村里的各种材料整齐摆放在一起，两个印有“金寨县‘背包式’巡察”字样的双肩包格外醒目，随组带来的笔记本电脑、小型打印机、摄像机等办公用品一应俱全。\n六安市地处大别山腹地，山路崎岖，群众居住分散，一度给巡察工作带来不便。“常规巡察一般只覆盖到县直部门和乡镇一级，而对于群众反映强烈的基层站所、窗口单位、医院、学校，则存在巡不到、巡不深、巡不透的问题。”六安市纪委常委、市委巡察办主任徐士武说。对此，金寨县委巡察办主任付耀深有感触：“2019年以前，我们对某县直部门开展常规巡察，没有发现问题。而‘背包式’巡察下沉该县直部门某执法中队，查明涉‘乱收费’问题30人，上缴违纪款7万余元。”\n“党组织建到哪里，巡察就跟进到哪里。”2019年3月，六安市在全市开展以“拎包即走、开包即巡、收包即改”为内容的“背包式”巡察。巡察组聚焦群众反映强烈的突出问题，通过入户走访、开板凳会等方式，把监督送到群众身边。在一些偏远乡村，巡察组直接在群众家里住宿，以每天150至200元的费用补贴给群众。\n见面会代替动员会，以走访检查、与群众谈心谈话为主，以材料审查、与干部谈话为辅，“背包式”巡察力求在最短时间内掌握一手资料、发现突出问题。\n“背包式”巡察及时移交巡察发现的问题线索，推进纪巡联动、巡查结合，并督促公开查处结果，强化震慑作用。截至目前，巡察工作全面覆盖基层619个党组织，发现问题6988个，移交问题线索261条，立案审查113人，有力推动了全面从严治党向基层延伸，提升了基层群众获得感幸福感。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-08.htm",
    "date": "2023-08-29",
    "content": ""
  },
  {
    "title": "做党的创新理论的坚定信仰者和忠实实践者（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-09.htm",
    "date": "2023-08-29",
    "content": "深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，要牢牢把握“学思想、强党性、重实践、建新功”的总要求，在以学铸魂、以学增智、以学正风、以学促干上下功夫，更加深刻感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力，更加坚定以中国式现代化全面推进中华民族伟大复兴的信心和决心。我们要做党的创新理论的坚定信仰者和忠实实践者，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，推动新时代慈善事业高质量发展，为促进全体人民共同富裕、推进中国式现代化作出应有贡献。\n在深刻把握重大意义中增强学习贯彻的政治自觉、思想自觉、行动自觉\n我们党高度重视理论武装，每次党内集中教育都坚持把理论学习作为首要任务并贯穿始终。这次主题教育强调“学思想”，就是要求在学习贯彻习近平新时代中国特色社会主义思想走深走实上下功夫。习近平新时代中国特色社会主义思想，在新时代伟大实践中创立，随新时代伟大变革而发展，为全党统一思想、统一意志、统一行动，为新时代党和国家事业发展提供了根本遵循和行动指南。我们要深刻把握这一重要思想的重大时代意义、理论意义、实践意义、世界意义，切实增强学习贯彻的政治自觉、思想自觉、行动自觉。\n解决重大时代课题的科学指引。时代是思想之母，实践是理论之源。习近平新时代中国特色社会主义思想，准确把握新时代我国发展的历史方位，深刻分析我国由大向强发展的时与势，科学回答新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题。这一重要思想立足时代之基，把握时代脉搏，回答时代课题，将我们党对共产党执政规律、社会主义建设规律、人类社会发展规律的认识提升到一个新高度。\n深入推进“两个结合”的光辉典范。习近平总书记提出“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，深刻揭示了马克思主义在中国创新发展的根本途径和内在规律。习近平新时代中国特色社会主义思想是坚持“两个结合”、勇于推进理论创新的光辉典范。这一重要思想统筹中华民族伟大复兴战略全局和世界百年未有之大变局，坚持用马克思主义之“矢”去射新时代中国之“的”，是新时代中国特色社会主义伟大实践的理论结晶和升华。这一重要思想植根中华文化沃土，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值融通起来，具有强大历史穿透力、文化感染力、精神感召力。\n实现中华民族伟大复兴的行动指南。习近平总书记指出：“今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，同时必须准备付出更为艰巨、更为艰苦的努力”，深入分析了新时代实现中国梦的形势任务；强调实现伟大梦想，“必须进行伟大斗争”“必须建设伟大工程”“必须推进伟大事业”，深刻阐明了新时代实现中国梦必须统揽“四个伟大”；在我国全面建成小康社会的基础上，作出全面建成社会主义现代化强国的战略安排，科学擘画了实现中国梦的宏伟蓝图。今天，实现中华民族伟大复兴进入了不可逆转的历史进程，充分彰显了习近平新时代中国特色社会主义思想的真理力量和实践伟力。\n引领百年变局正确方向的思想武器。当前，世界百年未有之大变局加速演进，人类社会进入新的动荡变革期。习近平总书记深刻把握中国和世界关系的历史性变化，站在人类整体利益的高度，深刻回答了“世界向何处去、人类怎么办”的时代之问，提出构建人类命运共同体、弘扬全人类共同价值、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等一系列新理念新主张新倡议。在人类社会何去何从的十字路口，习近平新时代中国特色社会主义思想有力引领百年变局正确方向，为解决世界经济、国际安全、全球治理等问题提供了新的方案。\n始终保持共产党人的政治本色\n决定一个人品质如何的是德行，决定一名党员品质如何的是党性。强党性，是主题教育总要求的重要方面。习近平新时代中国特色社会主义思想，不仅包含着党治国理政的重要思想，也贯穿着中国共产党人政治品格、价值追求、精神境界、作风操守的要求。我们要深刻认识加强党性修养的重要意义，自觉用习近平新时代中国特色社会主义思想改造主观世界，不断增强党性观念、强化党性意识、提高党性修养，始终保持共产党人的政治本色。\n保持马克思主义政党先进性和纯洁性的必然要求。党性是一个政党固有的本质特征，鲜明体现一个政党的理想信念与政治追求。党员干部只有不断加强党性修养，才能使我们党始终保持先进性和纯洁性。党员干部的党性不可能随着党龄的增加而自然增强，也不可能随着职务的升迁而自然增强，而要在严格的党性锤炼中不断充实提高，需要一辈子学习进步，一辈子改造提升。只有深入学习贯彻习近平新时代中国特色社会主义思想，不断在思想淬炼、政治历练、实践锻炼、专业训练中锤炼党性，才能把对党忠诚刻在心间，在关键时刻冲在前、干在前，让党信得过、能放心。\n加强党的建设的优良传统和宝贵经验。我们党对党性问题一直有着清醒认识，把党性教育作为加强党的建设的重要方面来抓。毛泽东同志指出，党性问题是一个重要问题。1941年，中共中央政治局通过的《关于增强党性的决定》提出：“今天巩固党的主要工作是要求全党党员，尤其是干部党员，更加增强自己党性的锻炼，把个人利益服从于全党的利益，把个别党的组成部分的利益服从于全党的利益，使全党能够团结得像一个人一样。”邓小平同志指出：“所有共产党员都要增强党性”“每个干部都要把党性放在第一位”。进入新时代，习近平总书记指出：“党性是党员干部立身、立业、立言、立德的基石”，以习近平同志为核心的党中央在推进全面从严治党中不断加强对党员的党性教育。重视党性锤炼，是我们党始终保持团结统一、始终走在时代前列的密码。\n新征程上进行伟大斗争的客观需要。前进道路上，我们会遇到各种可以预料和难以预料的风险挑战，要经受许多风高浪急甚至惊涛骇浪的重大考验。唯有始终保持锐意进取、敢为人先、迎难而上的奋进姿态，积极担当作为、敢于善于斗争，才能顺利推进党和国家事业发展。党性如何，决定党员干部思想境界的高低、精神状态的好坏，决定一个党是否具有强大凝聚力战斗力。世情国情越复杂、风险考验越大，党员干部越要加强党性修养。只有深入学习贯彻习近平新时代中国特色社会主义思想，锤炼坚强党性，方能在大是大非面前立场坚定，在风浪考验面前无所畏惧，保持迎难而上、担当有为的精气神，在具有许多新的历史特点的伟大斗争中取得新胜利。\n推动新时代慈善事业高质量发展\n学习的目的全在于运用。我们要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，改造客观世界、推动事业发展，努力创造经得起历史和人民检验的实绩。习近平总书记强调：“守望相助、扶危济困是中华民族的传统美德”“支持志愿服务、慈善事业健康发展”。慈善事业是我国社会多层次社会保障体系的重要组成部分，是社会救助制度和兜底保障制度的有益补充，是实现社会第三次分配的关键要素。党的十八大以来，我国慈善事业取得长足进步，在打赢脱贫攻坚战、全面建成小康社会、推进社会治理现代化等方面发挥了积极作用。新时代新征程，要推动慈善事业高质量发展，为推进中国式现代化作出应有贡献。\n围绕中心工作，找准服务大局的切入点。党的十九届四中全会《决定》提出“重视发挥第三次分配作用，发展慈善等社会公益事业”。“十四五”规划纲要提出“发挥慈善等第三次分配作用”“优化社会救助和慈善制度”并作出具体部署。要深入学习贯彻习近平总书记重要讲话精神和党中央决策部署，胸怀“国之大者”，把慈善工作置于党和国家事业发展全局中来谋划、来推动，放到推进国家治理现代化、促进共同富裕等重大战略部署中来把握。\n结合工作实际，找准激发慈善活力的发力点。壮大慈善主体力量、完善慈善激励机制、优化慈善资源配置、强化慈善支撑保障，进一步挖掘慈善潜力、激发慈善活力。坚持依法治善、依法促善、依法行善，运用法治思维和法治方式解决慈善事业发展面临的深层次问题。善于利用互联网、大数据、人工智能等新技术促进慈善公益事业现代化。继承发扬中华优秀传统慈善文化的精神内涵，进一步强化精神鼓励、发展慈善文化。\n坚持慈善为民，找准践行为民宗旨的落脚点。时刻把人民群众的安危冷暖放在心上，把人民群众是否满意作为评判工作成效的最高标准，更好满足困难群众多样化、多层次的需求，用心用情用力做好困难群体救助工作。更好整合和调动社会慈善资源积极参与民生保障、助力经济发展、促进共同富裕，让人民群众有更多更实在的获得感、幸福感、安全感，彰显新时代慈善以人民为中心的价值追求、扶弱济困的使命情怀。\n（作者为中华慈善总会党委书记）"
  },
  {
    "title": "弘扬清廉之风（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-09.htm",
    "date": "2023-08-29",
    "content": "今年6月，习近平总书记在内蒙古考察时对在主题教育中以学正风提出明确要求，强调“要弘扬清廉之风，教育各级领导干部牢固树立正确权力观，全面查找廉洁风险点，筑牢思想防线，坚守法纪红线”。腐败是危害党的生命力和战斗力的最大毒瘤，也是人民群众十分痛恨和忧心的问题。作为领导干部，必须明大德、守公德、严私德，知敬畏、存戒惧、守底线，始终保持清正廉洁的政治本色。\n弘扬清廉之风，首要的就是树立正确权力观。习近平总书记强调：“要守住权力关，始终保持对权力的敬畏感，坚持公正用权、依法用权、为民用权、廉洁用权。”要守住权力关，关键是要树立正确权力观，正确看待和运用手中的权力，解决好为谁掌权、为谁服务的问题。我们党除了工人阶级和最广大人民群众的利益，没有自己特殊的利益。领导干部手中的权力是党和人民赋予的，是为党和人民做事用的，只能用来为人民谋利益。公权力姓公，也必须为公。领导干部必须始终保持对权力的敬畏感，做到谨慎用权，任何时候都不搞特权、不以权谋私；牢记清廉是福、贪欲是祸的道理，戒贪止欲、克己奉公，严格约束自己的行为，切实把人民赋予的权力用来造福人民。\n君子检身，常若有过。习近平总书记指出：“无论什么时候，问题总是客观存在的，怕就怕对问题熟视无睹、视而不见”。以彻底的自我革命精神正视和解决问题，发现自身的不足和短板，这是领导干部锤炼自己的必修课。领导干部要坚持问题导向，全面查找廉洁风险点，做到见微知著、防患未然，坚决防范被利益集团“围猎”。要善于加强廉洁体检、堵塞廉洁漏洞、化解廉洁风险，特别是要从“小事”防起、从“小节”治起，自重自省自警自励、慎独慎微慎始慎终，注重家庭家教家风建设，防止老问题复燃、新问题萌发、小问题坐大。\n习近平总书记指出：“从思想道德抓起具有基础性作用，思想纯洁是马克思主义政党保持纯洁性的根本，道德高尚是领导干部做到清正廉洁的基础。”筑牢思想防线，努力修好共产党人的“心学”，才能在各种诱惑面前不为所动，炼就“金刚不坏之身”。加强理论学习是砥砺理想信念和初心使命的有效手段。领导干部要坚持用习近平新时代中国特色社会主义思想凝心铸魂，深刻感悟习近平总书记的非凡理论勇气、卓越政治智慧、强烈使命担当、深厚人民情怀，深刻感悟新时代党的创新理论的真理力量、实践力量、人格力量，不断夯实廉洁奉公的思想根基。要用中华优秀传统文化正心明德，涵养富贵不能淫、贫贱不能移、威武不能屈的浩然正气，勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，以内无妄思保证外无妄动。\n习近平总书记强调：“治理一个国家、一个社会，关键是要立规矩、讲规矩、守规矩。”弘扬清廉之风，领导干部就要牢固树立纪律意识和规矩意识，特别是严守政治纪律和政治规矩。弄清楚自己该做什么、不该做什么，能做什么、不能做什么，自觉用党章党规党纪约束自己的言行，严格按照党的原则、纪律和规矩办事，带头遵守《中国共产党廉洁自律准则》。牢记法律红线不可逾越、法律底线不可触碰，做决策、办事情多想一想是否合法、是否可行，多想一想法律的依据、法定的程序、违法的后果，带头尊法学法守法用法，以优良党风政风带动社风民风向上向好。"
  },
  {
    "title": "为破解发展难题贡献中国方案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-09.htm",
    "date": "2023-08-29",
    "content": "发展是人类社会的永恒主题，是解决一切问题的关键。当前世界经济复苏缓慢、贸易保护主义抬头，发展赤字有增无减。2021年9月，习近平主席在第七十六届联合国大会一般性辩论上提出全球发展倡议，为破解全球发展难题、共同推动全球发展迈向平衡协调包容新阶段提供了中国方案和中国智慧。2022年6月，习近平主席主持全球发展高层对话会并发表重要讲话，鲜明提出“共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局”的四点主张，为跨越发展鸿沟、重振全球发展事业注入信心和力量。全球发展倡议有助于各国提升发展动能，解决发展过程中的各种问题，使发展成果真正惠及各国人民。\n源自中国发展实践。中国作为一个有着14亿多人口的发展中大国，有着丰富的发展实践。中国共产党团结带领中国人民经过长期不懈奋斗，打赢脱贫攻坚战，全面建成小康社会，成功走出中国式现代化道路，取得了举世瞩目的发展成就。中国坚持以经济建设为中心，创造了经济快速发展的奇迹，发展成为世界第二大经济体；提出并贯彻新发展理念，构建新发展格局，推动高质量发展，推动经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路；深入贯彻以人民为中心的发展思想，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，人民生活全方位改善。全球发展倡议提出的坚持发展优先、坚持以人民为中心、坚持普惠包容、坚持创新驱动、坚持人与自然和谐共生、坚持行动导向等主张，源自中国发展实践，在中国经过充分的实践检验，取得良好效果，对其他国家特别是广大发展中国家具有重要借鉴意义。\n契合各国发展需求。全球发展倡议不是“空中楼阁”，而是顺应历史潮流、契合各国发展需求的务实举措，有助于帮助各国特别是广大发展中国家围绕发展问题展开实际行动，取得实实在在的发展成果。全球发展倡议一经提出就得到国际社会积极响应，被写入多份国际会议成果文件、联合声明及中国同有关国家双边合作文件，100多个国家和包括联合国在内的多个国际组织对全球发展倡议表达积极支持，近70个国家加入中方在联合国成立的“全球发展倡议之友小组”。联合国秘书长古特雷斯指出，全球发展倡议“对促进全球平等和平衡可持续发展具有重要积极意义，联合国完全支持，愿同中方就此加强合作”。中国将继续与各国人民一道，携手并进，以积极行动为全球发展创造更多机会。\n推进各国务实合作。全球发展倡议重点推进减贫、粮食安全、抗疫和疫苗、发展筹资、气候变化和绿色发展、工业化、数字经济、互联互通等领域合作，有利于加快落实联合国2030年可持续发展议程。推动全球发展倡议落地生根，中国不仅有主张，更有行动。中国提出共建“一带一路”倡议，推动更大范围、更高水平、更深层次的区域经济社会发展合作，为相关国家创造更多发展机会；推动建立亚洲基础设施投资银行、金砖国家新开发银行等多边金融机构，为广大发展中国家提供更有针对性的开发性融资；创设“全球发展和南南合作基金”，支持发展中国家落实全球发展倡议和联合国2030年可持续发展议程……一系列务实之举，彰显了中国胸怀天下的担当，以实际行动为全球共同发展作出重要贡献，通过务实合作推动构建全球发展共同体。\n（作者单位：对外经济贸易大学国际发展合作学院）"
  },
  {
    "title": "坚守好魂和根",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-09.htm",
    "date": "2023-08-29",
    "content": "理论的生命力在于创新。习近平总书记在主持中共中央政治局第六次集体学习时强调：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”习近平总书记的重要论述，进一步深化了对党的理论创新的规律性认识，为我们继续推进实践基础上的理论创新提供了根本遵循。\n坚守马克思主义这个魂脉。马克思主义是我们立党立国、兴党兴国的根本指导思想，拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。马克思主义理论不是教条，而是行动指南，必须随着实践的变化而发展。我们党自成立之日起，就把马克思主义鲜明写在自己的旗帜上，不断推进马克思主义中国化时代化，在不同历史时期为党和人民事业发展提供了科学理论指导。正是牢牢坚守马克思主义这个魂脉，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断从科学理论中汲取智慧和力量，我们党团结带领人民经过顽强奋斗，创造了彪炳中华民族发展史、世界社会主义发展史、人类社会发展史的奇迹。回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新。\n坚守中华优秀传统文化这个根脉。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。中华优秀传统文化源远流长、博大精深，其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性，为党的理论创新提供了丰厚历史文化土壤。中国共产党人是马克思主义的坚定信仰者和实践者，也是中华优秀传统文化的忠实传承者和弘扬者。我们党始终坚守中华优秀传统文化这个根脉，坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，让植根于中国历史文化沃土的马克思主义真理之树根深叶茂。\n深入推进“两个结合”。在“两个大局”加速演进并深度互动的时代背景下，面对改革发展稳定、内政外交国防、治党治国治军等各个领域一系列新的重大课题，推进马克思主义中国化时代化的任务不是轻了而是更重了。在新的历史起点上不断谱写马克思主义中国化时代化新篇章，必须坚持以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势。也只有这样，才能破解“古今中西之争”，推出一批熔铸古今、汇通中西的文化成果。党的十八大以来，以习近平同志为主要代表的中国共产党人坚持“两个结合”，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，成功开辟了马克思主义中国化时代化新境界。继续推进实践基础上的理论创新，必须坚持以习近平新时代中国特色社会主义思想为指导，深入推进“两个结合”，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论。\n（作者单位：湖南工商大学）"
  },
  {
    "title": "智能制造  面向未来（一线调研）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-10.htm",
    "date": "2023-08-29",
    "content": "当前，世界正进入数字经济快速发展的时期，5G、人工智能、智慧城市等新技术、新业态、新平台蓬勃兴起。\n党的二十大报告提出，促进数字经济和实体经济深度融合。2018年以来，浙江以“数字产业化、产业数字化”为主线，推动传统产业数字化转型。越来越多的制造业企业，依托人工智能、大数据和云计算等，发力智能制造，在提质增效、高质量发展上蹚出了一条新路。\n近日，记者走进浙江杭州、宁波两家传统制造业企业，近距离观察智能制造的发展活力和实践探索。\n——编  者\n\n百姓日常生活，离不开穿衣吃饭。庞大的消费需求，支撑起纺织服装和厨电制造的巨大市场空间。不过，近年来，身处传统制造业的企业，普遍面临市场环境变化带来的影响。用工成本增加带来的经营压力，消费升级带来的创新压力，再加上供应链高效运转和精细化管理的需求，都促使企业动起来、快起来。\n走进浙江杭州德意智家股份有限公司和宁波雅戈尔集团，记者看到了一条传统制造业企业通过智能化改造助力高质量发展的探索之路。\n打通生产工序\n提升生产效率\n走进位于杭州萧山区的德意智家智慧工厂，上万平方米的生产车间内紧张有序。从电脑端输入生产指令开始，机器自动抓取冷轧板放上生产线，随后自动完成钣金、焊接打磨、涂装、总装、仓储等环节，基本不需要人工干预。\n在一楼钣金车间，记者看到墙上处处悬挂着电脑屏幕，屏幕上数据闪烁，不时有工人上前操作。一块生产油烟机的长方形冷轧板，先后被运到联通物联网系统的冲压机、液压机前，经过一系列工序自动成型。油烟机内胆生产完成后，由流水线吊装到二楼喷涂车间进行喷涂。随后在三楼成品装配线，几十个零部件已经全部到位，经过不到10分钟的装配，一个油烟机就展现在眼前。\n德意智家生产管理部经理庄柏尧介绍，工厂智能改造带来的好处很直观——一期工厂实现年产量200万台，产能为之前的4倍，人力却减少了约2/3，原本需要二三十人的涂装车间和包装车间，现在减少到4人。\n在位于浙江宁波海曙区的雅戈尔集团西服智能工厂大楼二楼的西服车间，记者看到的则是另一番场景。\n天花板上的吊挂线蜿蜒分布，一件件西服、西裤正在轨道上被匀速传送着。生产工位按照工序环节被安排在吊挂线下方，智能系统自动分配订单到工位，工人在完成对应工序后，再将服装挂回吊挂线，传送带便会自动走向下一道工序。\n“我们的吊挂系统串联起西服制造的全流程，除了前期布料、纽扣等准备环节外，70多片布料，一共274道工序中的210道都能在吊挂线的运送中完成。”雅戈尔西服事业部上衣车间主任徐态岳介绍，通过调度系统，服装的生产工序被拆分，人工智能系统会根据工人常规工作强度、熟练度等自动调配任务，服装信息也会在该工人工位前的平板电脑上显示，方便工人了解工艺要求。\n“放在以前，像高级定制这种订单都要交给经验丰富的老师傅做，怎么也要20多天，如今最快一周内就能完成。”徐态岳介绍，2021年，这里共生产17.8万套西服，相比智能改造之前产能提高30%，一件成品的反应速度由15天缩减至7天；批量订单的生产周期由45天缩减至32天；高级定制的生产周期由15天缩减至5天。\n在浙江省经济和信息化厅技术创新处副处长孙体忠看来，全省智能制造发展环境趋势向好，特别是浙江省以数字化改造为总抓手，按照“数字化车间—智能工厂—未来工厂”的梯次培育路径推进未来工厂建设，构建形成未来工厂标杆引领、产业集群重点突破、服务能力有效支撑、企业数字化转型意愿明显增强的智能制造新格局。\n截至目前，浙江省已建设未来工厂52家，智能工厂263家、数字化车间338家，建设前后企业平均生产效率提升57.8%、综合成本降低14.5%、能源利用率提升16.8%、产品研发周期缩短35.4%、产品不良率降低33.2%，制造业企业实现了增效、降本、节能、减碳。\n联通智能系统\n数据辅助决策\n全吊挂流水线、MES（生产管理）系统、智能裁剪系统、单工位智能模块、AGV（自动导向车）……投资1.6亿元的雅戈尔智能工厂里智能化元素众多，一系列信息化设备的背后，需要硬、软件的高度协同配合。\n这其中，为了让吊挂线等硬件设备与企业的MES系统相适配，技术部门曾投入大量精力。雅戈尔服装制造智能制造研究院院长徐士利介绍，在先后推翻15个版本的前期规划图后，经过1年多的摸索，2018年3月，西服上衣车间硬件设备全部上线，软件初步调试成功，一条智能生产线搭建完成。\n可真到投产时，各种问题层出不穷——吊挂线收不到MES系统指令、收到指令却未执行、网络经常延迟……“经过排查，有些是因为软件输入的代码不对，有些则是端口连接出现了问题。那时软件需要不断迭代更新，经常需要打补丁。”参与智能化改造的雅戈尔信息部项目实施工程师江栋伟说。\n“不过现在不会了。”雅戈尔服装制造信息总监顾跃君介绍，如今，雅戈尔已搭建了智能化的调度中心数据中台，让自动化设备有了实现智能化生产、精益化管理的“大脑”。\n尽管身处不同行业，但雅戈尔的智能化改造路径，同样也是德意智家的发展选择。\n仓库内，数十台接收5G数据的RGV（有轨制导）小车根据电脑指令进行着摆放、越碍、捡取、运送等各种操作，在系统的调度下，它们甚至能够自动规划最优路线取送货物。\n“以前要专门拿出区域堆放塑料泡沫等包装材料，多的时候需要60多人工作。”庄柏尧说，如今，面积约为3200平方米、共9层的智能成品立体库可容纳10万套产品，只需配备两名工人。\n在德意智家智慧工厂第五层智能控制中心的一张大屏幕上，各种数据不停闪烁着。德意智家首席信息官马楠介绍，在接收订单、生产、出货、售后背后，是20多个系统的接力合作，而它们都归MES系统统一指挥。借助电脑操作，从一线操作工人到技术员，公司员工基本都在线办公，技能不断迭代升级。\n马楠介绍，为了能让各种数据更好地共享协同，2021年12月，德意智家的厨电产品生命周期管理协同平台——德意智能制造大数据平台应运而生，集成了20多个系统。“智能制造让企业运行效率大大提高，也成为我们的核心竞争力。”马楠说。\n贯通产业链条\n连接外部资源\n作为一家传统制造业企业，在系统集成的过程中，德意智家遇到的问题一点都不少。“比如，工厂生产中单使用到的螺钉就有两三百种，每个螺钉在系统中都是不同代码，怎么整合？再比如，各个系统之间数据交互方式都不相同，‘自说自话’，怎么协同？”马楠介绍，这就要求从公司层面确定标准。\n如今，WMS（仓库管理）系统与MES系统及ERP（企业资源计划管理）系统直接对接，系统会根据生产计划自动出库。不仅如此，零部件智能配送立体库在实现各种外协零配件自动存取的同时，还与喷涂线、总装流水线相连，减少人为误操作。“不仅如此，系统一方面优化内部信息，另一方面也在加强与外部资源的连接，让所有的信息数据顺畅流通。”马楠介绍，德意智家的智慧工厂已经覆盖了从原材料供应、生产过程和仓储销售全过程的端到端管理，以物联网技术为支撑的全程数字化管理工厂，为其发力高端品牌建设提供了强大的技术支持和全方位的品质保障。\n在雅戈尔西服智能工厂门口，一块名为“5G西服智能工厂数据运营中心”的大屏，实时显示着各种数字、图表和指示灯，它们代表着整个车间的订单、产量和生产、质检情况。\n“从单一工厂来看，将云计算、人工智能等前沿科技应用到成衣生产的各个环节，提升了柔性化生产的能力。”顾跃君说，“从集团生产来看，通过数字孪生技术，能够将宁波总部的生产方式‘复制’到吉林和云南两大制造基地，实现三地数据的实时共享。”\n雅戈尔打造智能制造，目的不仅是要提高生产效率，还要让智能化融入企业订单、供应链、生产、销售、服务的每个环节，打造柔性供应链，实现中端（生产）、后端（销售）和前端（原材料）的高效协同发展。\n“比如之前订货量较少的一款西服，最近突然火了，终端反馈缺货。生产端立即调出该款西服的面料、辅料型号等，通知上游供应商补货。”雅戈尔公共关系部经理徐衡律说。\n“别看纽扣、拉链等辅料不起眼，其实是整个服装产业链条中重要的配套产业。”雅戈尔的纽扣和拉链提供商、浙江伟星实业发展股份有限公司副总经理章仁马说，这种开放式供应链管理模式，让企业紧密互动，更有利于服装产业集群的健康发展。\n畅通管理经营\n提升多方体验\n一条智能生产线的建设，并非一蹴而就。在智能改造初期，企业面对的不仅是技术层面的限制，也有来自工人的阻力。\n女工何波在雅戈尔工作了30余年，2018年车间要进行智能化改造时，包括她在内的一些人一度很不看好。“忽然要改造，还是智能化，我们也不懂，能适应吗？”“机器要是代替了人，会不会影响收入？”\n不过，随着生产线不断优化完善，智能程度越来越高，工人们发现，工作变得更简单了：吊挂线免除了搬运操作，大大减少体力消耗，生产效率平均提升了近三成，再加上产线改造后的良品率提高，在计件模式下，大家的收入反而增加了。一减一增，工人们对智能制造更认可了。\n除了工人们主观态度的转变，在徐态岳看来，管理工作也变得更加科学。“借助智能系统，我们可以随时关注员工生产效率与质量情况，并以此为依据优化生产。”徐态岳说，如今，员工的幸福感也在提高。\n“以前车间有近500名员工，现在只有148人，但留下来的员工生产水平更高了。”在分管研发生产技术的德意智家副总裁高利见看来，不仅工人的流动性明显减少，“更难得的是，不少人都愿意去学技术、长本事了。”\n企业管理经营方面的提升，不仅体现在员工方面，也体现在消费者方面。\n去年8月29日，广东惠州的李先生通过电话报修家里的油烟机烟管脱开。接到电话后，客服魏红凤根据CRM（客户关系管理）系统调取了李先生的购买安装记录，产品条形码、型号、制造号码、服务网点、安装工程师等信息一目了然。随后，魏红凤点点鼠标，维修工单便下派给工程师。当天，维修完毕照片就回传到了系统。\n“目前三到四成售后维修问题都是通过微信或电脑系统反映过来的。”德意智家电器服务部负责人蒋吉浩介绍，2019年10月，德意智家启用CRM系统，由总部统一管理，针对客户反映的维修问题，自动派单工程师。得益于CRM系统，营销推广、终端门店管理、产品管理、建议反馈、服务工单、资产、库存、配件等来自各个部门的信息得以共享，也能对消费者需求进行快速反应与及时跟进，改善了用户消费体验。\n融通产业未来\n抓住时代机遇\n党的二十大报告提出，推动制造业高端化、智能化、绿色化发展。对于企业负责人而言，这既是对自己过去探索的肯定，也是对未来发展的要求。\n德意智家董事长高德康坦言，2000年前后，全国从事厨电生产的企业有几万家，但目前只留有100多个厨电品牌，竞争激烈，不转型就没有出路。“虽是不得已为之，但换个角度，信息化、数字化也为我们带来了更多机遇。”高德康补充道，随着信息技术的进步，产业、产品升级也是大势所趋，智能化、集成化、定制化一定会是未来厨电的发展方向。\n从2017年至今，雅戈尔西服事业部总经理陈晓春一路见证了企业的智能改造。“像雅戈尔这样的传统服装企业，发展到一定水平，面广、量大，原来的模式已适应不了新的发展要求。”在陈晓春看来，雅戈尔的智能改造折射出制造业企业的自我探索之路，“改造既融合了各家所长，又结合自身情况特点，我们的智能工厂里，国内的、国外的、自主研发的设备、系统都有，重点在于如何打破壁垒，融会贯通化为己用。”\n“18年前，我们完成了从‘棉花种植、纺纱织造到面料研发、服装设计再到成衣制作、卖场终端’全产业链格局的全线贯通。”雅戈尔董事长李如成说，“今天，我们要重新为这些产业链的末梢注入智能的力量，抓住数字时代新的发展机遇。”\n“近年来，浙江在智能制造领域取得长足进步，智能盾构机装备、超精密数控机床等智能制造重点方向取得了关键性突破。”浙江大学机械工程学院教授陈远流说，“随着新一代信息技术加速拥抱千行百业，智能制造在多领域多场景落地开花，浙江也一定会抓住机会，在建设全球数字变革创新地、全球智能制造领跑者、全球先进制造业基地方面实现更大突破。”"
  },
  {
    "title": "建行湖北省分行上半年对公非贴贷款新增超七百亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-10.htm",
    "date": "2023-08-29",
    "content": "大力支持武汉至松滋高速公路武汉段、武汉地铁5号线、国家电投黄土岗风力发电项目等重大基础设施建设，积极为长江大保护项目提供综合融资支持……在建行湖北省分行的助力下，一个个重大项目加速落地，为湖北经济社会高质量发展增添了金融新动能。\n截至6月底，建行湖北省分行对公非贴贷款新增715亿元，比去年同期多增368亿元，已超去年全年。特别是在制造业、绿色金融、基础设施、高新技术、普惠金融等领域贷款新增实现“八个超百亿”。\n针对融资需求，量身定制产品\n“公司的资产是一块块动力电池，在银行看来，每块电池是全国流动的，价值小易损耗，没法做抵押贷款。”武汉蔚能电池资产有限公司主营业务为新能源汽车的电池租赁，总经理陆荣华坦言，随着公司规模的扩大面临资金压力，亟须贷款支持。\n在了解武汉蔚能经营模式和资金需求后，建行湖北省分行为其量身定制了创新产品。借助大数据、物联网等技术，分行与武汉蔚能共同上线了电池资产管理平台。“在平台上，可以看到电池的实时信息，包括每个电池的健康状况、所在位置等以及客户的逾期状态。正是有了这套管理平台，我们在风险控制上做了创新，为武汉蔚能提供了年限较长的固定资产采购贷款。截至目前，授信额度11.83亿元，累计投放9.1亿元。”建行武汉市省直支行副行长张宏介绍。\n除了针对武汉蔚能的创新产品，近年来建行湖北省分行针对各类绿色场景持续开发专属产品服务，例如“光伏贷”“排污权质押贷”“绿色建筑贷”“绿色动力贷”等绿色金融产品，持续助力相关企业发展壮大。\n围绕农业产业链，推动农户增收\n“手续不复杂，只用下个手机APP发起申请，几分钟后就能放款。”刘太元边说边展示他在建行裕农快贷（产业链版）上申请的贷款。刘太元是湖北省安陆市雷公镇双河村村民，今年育秧插秧前期，种子、肥料以及各项人工支出都需要他拿出一大笔资金。\n作为中化现代农业有限公司的签约农户，服务中心农艺师严攀上门了解他的情况后，向他推荐了建行农户生产经营贷款产品——裕农快贷（产业链版）。跟以往贷款不同，刘太元无需到技术站填写纸质申请单，只需在手机上发起贷款申请，很快就批下了50万元贷款。像刘太元这样快捷获批贷款的还有500多户，通过掌握农户种植基本情况以及订单交易等信息，建行将这些信息转化成大数据进行风控，从而快捷精准地为农户提供贷款服务。\n这一创新是建行湖北省分行实施产业链经营模式助力企业和农户经营的缩影。建行围绕辖内的优质农业经营主体以及优质村集体，开展农业产业链龙头企业和链条上下游客户一体化营销和综合化经营。截至6月底，建行湖北省分行涉农贷款余额达1112.98亿元，较年初新增131.11亿元，增速13.35%，有效推动农户增收致富，助力乡村振兴。\n推出评价体系，为企业增信增额\n科技型企业由于普遍具有“轻资产”特点，自身缺乏质押标的，常常面临融资难问题。为此，建行推出科技企业创新能力评价体系，为企业增信增额。\n位于湖北武汉的华工科技产业股份有限公司是光电子、工业基础装备领域的“国家队”企业。由于公司业务发展迅速，融资需求也随之增加。“我们根据创新能力评价体系，提升了这家企业的信用评级。”建行湖北省分行公司业务部总经理李明介绍。2022年6月9日，分行及时为华工科技发放2亿元低利率、纯信用流动资金贷款，同年10月，再次向其发放1亿元流动资金贷款。\n服务科技创新“第一动力”，建行湖北省分行还成立信贷创新实验室，联合湖北省科技厅打造“科创智慧大脑”平台，研发推出“人才贷”“创新积分贷”等10余种产品，破解科创企业融资难题。截至2023年6月底，科技企业贷款余额达650.3亿元，贷款支持服务科创企业5689家。\n“建行湖北省分行将坚守服务实体经济责任担当，全力支持推进湖北加快建设全国构建新发展格局先行区，精准高效服务实体经济高质量发展。”建行湖北省分行行长江文波表示。"
  },
  {
    "title": "减轻纳税人负担",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-10.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者王观）财政部、税务总局近日发布了多项税收优惠政策，进一步减轻纳税人负担。其中，延续实施全年一次性奖金个人所得税政策，即居民个人取得全年一次性奖金，符合《国家税务总局关于调整个人取得全年一次性奖金等计算征收个人所得税方法问题的通知》规定的，不并入当年综合所得，以全年一次性奖金收入除以12个月得到的数额，按照公告所附按月换算后的综合所得税率表，确定适用税率和速算扣除数，单独计算纳税。居民个人取得全年一次性奖金，也可以选择并入当年综合所得计算纳税。公告执行至2027年12月31日。\n相关公告还明确了延续实施个人所得税综合所得汇算清缴有关政策。即2024年1月1日至2027年12月31日居民个人取得的综合所得，年度综合所得收入不超过12万元且需要汇算清缴补税的，或者年度汇算清缴补税金额不超过400元的，居民个人可免于办理个人所得税综合所得汇算清缴。居民个人取得综合所得时存在扣缴义务人未依法预扣预缴税款的情形除外。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-10.htm",
    "date": "2023-08-29",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "彰显中华文明突出特性  推进中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-11.htm",
    "date": "2023-08-29",
    "content": "习近平总书记在文化传承发展座谈会上的讲话中提出中华文明所具有的五方面突出特性：连续性、创新性、统一性、包容性、和平性。这是一个重要的宣示。这是对于中华优秀传统文化具有的根本性意义的总括梳理与开拓引领，是建设中华民族现代文明的资源底蕴，是党的文化战略筹谋的内涵渊源，是对于中国当今道路、理论、制度与文化选择的追根溯源与深度阐释。\n五方面突出特性的阐述，是一个整体，有着互文互补、互为因果的逻辑关系。连续性是深厚的品质；创新性是连续与发展的保证；统一性是中华文明的凝聚力与整合性；包容性是内涵的丰沛与创新的契机；和平性是我们的文明主题与对人类的贡献。\n栉风沐雨  连续不断\n中华文明的连续性，不是偶然的。\n首先从文化本身来看，中华文明提倡一种迎难而上、披荆斩棘、坚忍不拔的精神。愚公移山、卧薪尝胆、精卫填海、刑天舞干戚、铁杵磨成针，直至20世纪中国共产党人为了民族解放而抛头颅洒热血以及感天动地的二万五千里长征，都是罕有其匹。\n其次，我们的文化强调实事求是、知行结合。士人治学，首要在于修齐治平、经世致用，“行远自迩，登高自卑”；同时，强调“脚踏实地”“千里之行始于足下”。改革开放中，邓小平同志提倡“实事求是”，以“空谈误国，实干兴邦”的奋斗和“摸着石头过河”的探索，因应调整，带领中国人民走出了一条中国式发展前进的路径。\n我们的文明中还有一种颠扑不破、辩证统一、灵活机动、祸福相倚、穷通转化的哲学与谋略智慧。中华文明提倡“惟精惟一，允执厥中”，既精诚于大道之行，又专注于术的精准运用，引领中华民族一次次转危为安、遇难呈祥。\n源远流长的中华文明生生不息、自成体系，屹立于世界文明之林，这是中华文明的光荣与伟大。同时旧邦新命，一个古老的极具特色的大国，面对日新月异的世界变局，必然要承受动荡挑战、艰难困苦。我们拥有光辉的成就，也不乏多灾多难的锤炼；得到多方的敬意，也在近现代落后挨打，饱受侵略、宰割和耻辱；我们拥有悠久与丰厚的、古道热肠的文化资源，也为科技的落后与国力的衰退而痛苦反思、艰难求索。\n终于换了人间。历史经验与文化积累、中华精神与中华智慧，多方面地深入炎黄儿女心魂，成就了中国共产党人领导的人民革命、改天换地、建设社会主义、实现中国式现代化的理念与惊天功业，谱写了中华民族现代文明的崭新篇章。我们比任何时候都更接近于实现中华民族伟大复兴的中国梦。\n中华文化是中国的力量所在，是同心同德的凝聚力所在，是独立自主的荣誉尊严所在。一次又一次，正是中华文明以自己的仁爱、礼义、和穆的正道理念，经世致用的有效性与可操作性，多彩多姿的活力与吸引力，己所不欲、勿施于人的入理入情的说服力和感召力，化解了中华民族内部的纷争，阻遏了域外森林法则的野蛮与霸权暴力，成就了中华民族与中华文明的传承与兴旺、发展与连续，彰显了别具特色的东方文明的伟大存在。\n创新注入持久活力\n站在奔流不息的大河之滨，孔子发出过千年慨叹：“逝者如斯夫，不舍昼夜。”《礼记》早就讲“苟日新，又日新，日日新”，《周易》上说的是“穷则变，变则通，通则久”。中国文化的根系中自来就有着求新求变的改革与创新意识。\n守正与创新，是互为依存的两个方面。李白哀叹的“白发死章句”的腐儒，并非守正，而是守旧，是泥古；张之洞受教于鹿传霖的“厉行新政，不悖旧章”，从他主观上来说，是要守正而不守旧。但只有中国共产党最为彻底地实现了对于中华优秀传统文化的守正创新，领导着中国人民走上统一之路、复兴之路。创新是一种文明得以持续发展的最为重要的品质，是文化得以传承、发展的助推器。没有一代代志士仁人的勠力担当和智慧贡献，就没有中华文化的与时俱进、焕发生机。\n又到了历史的关头。在改革开放取得巨大成就的基础上，面对新的国内国际局势，我们党勇于接受新事物，从未停止过创新的步伐。党的十八大以来，以习近平同志为核心的党中央在治国理政、从严治党、经济发展、科技创新等方面，都有新的政策、布局和策略，而且目光长远、视野宏阔，使中国共产党面貌一新，经济发展面貌一新，国防建设面貌一新，也使马克思主义理论在我国的实践为之一新，使我国人民的精神文化面貌为之一新。\n有统一才有人民福祉\n统一性是中华民族的信念所在，自古以来，国家分裂、山河破碎，自然没有安居乐业可言；反之，国家统一、多元一体、万众一心，能创造最大的福祉。中国人对于统一的认知，把个人命运与家国命运紧紧结合在一起，成为一种根深蒂固的国家观与世界观。\n中华民族历史上，凡是在统一大业中建立功勋的人物，往往被尊为可歌可泣的英雄，受到人民的拥戴与歌颂。南宋将领文天祥在国家分裂时写下“山河破碎风飘絮，身世浮沉雨打萍”的悲声；诗人陆游在临终之际留下了“王师北定中原日，家祭无忘告乃翁”的叮嘱。方志敏烈士在列强横行时发出呐喊：“目前的中国，固然是江山破碎，国弊民穷，但谁能断言，中国没有一个光明的前途呢？”中国人民正是基于对国家统一民族不亡的集体认同，紧紧地团结在中国共产党所扛起的民族独立民族解放的大旗之下，形成了广泛的统一战线，方才取得了抗日战争与人民民主革命的伟大胜利。\n中国是一个多民族国家，中国人早已形成了这样一种思维模式：56个民族一家亲。我在新疆生活工作16年，那里有许多少数民族同胞，与8个国家接壤。我亲身感受到，新疆各族人民团结友爱，心向祖国，始终与内地人民保持着荣辱与共、祸福相倚的紧密关系，他们惟愿在中华民族这个多元一体的大家庭中，与祖国人民共同进步、共同富裕。\n中华民族历史上，除了短暂时间和局部地区，没有排他性全国宗教信仰。古代民间有百样俱全的多神崇拜，朝廷与社会士人对之持包容与尊重态度，同时警惕它的极端化邪教化可能。另一方面士人精英则注意于终极概念的研讨，提倡的是对于天地、大道、仁德的信仰，而不是人格神的灵验与做主。“未知生，安知死”“六合之外存而不论”的超等智慧，使中华民族在相当程度上避免或弱化了宗教与政权的龃龉或合谋，也减少了不同宗教信仰间的火并混战。新中国成立以来所实行的宗教政策，与民族区域自治制度同样行之有效，促进了各种宗教与信仰和睦相处，生态和谐、社会稳定，同样证明了国家统一的人心所向。\n再以汉字为例。汉字的多重信息特质，达到了不同方言在文字上的一致，大大有利于国家的统一。普通话以北方方言为基础，而北京地方话又由于兄弟民族的入主和民族杂居，吸收保留了不少北方民族的语言因素，丰富了北京地方话的词汇与发音，成就了中华民族共同创造普通话的佳话。\n中华文明的统一是多元一体的统一，是中华文化罕有的凝聚力包容性与整合能力的统一，是连续性与创新性的统一。如今我们推动的是全过程人民民主基础上的统一。这样的统一是经得住历史考验的，是难以撼动的。\n兼收并蓄  开放包容\n包容性体现的是一种以文化自信为基础，进一步打开学习发展空间的大气魄。“见贤思齐，见不贤而内自省”，我们的文明是善于学习、勇于拿来的文明。兼收并蓄需要足够自信，吸收消化需要创造的能力。\n中华文化的包容性中还含有一种“仁爱”“公正”“与人为善”的胸怀。中国人懂得，自己好，也应该让别人好，“各美其美，美人之美，美美与共，天下大同”，才是正道。\n中国改革开放的成功实践，就是中华文化包容性的最好体现。中国自从打开了向世界开放的大门，就再也没有关上。几十年来，中国人在引进、学习、消化、吸收的基础上，稳扎稳打，以中华文化赋予我们的智慧，再创造、辟新道，一步步跃上了新台阶，使中国成为世界第二大经济体，成为文化大国和科技大国。\n和平发展  推动构建人类命运共同体\n和平性，既是中华文化追求的目标，也是达到目标的手段。孔子讲“为政以德”“道之以德，齐之以礼，有耻且格”。中华文明中有一种文化立国、文明治国、注重教化、建立礼义社会的理想。中华文化注重的是权力的合道性，是对于君子文明的提倡与对于权力的道德引导。\n面临前所未有的世界变局，我们更加强调的是构建人类命运共同体。习近平总书记“一带一路”倡议的提出和实践，是中国对世界乱局做出的最好回应。我们提倡交流互鉴，不搞霸权，不搞团伙，强调多元互利双赢，中国已经成为国际公认的维护世界和平的重要力量。\n我们今天讨论中华文明的突出特性，不是重温，不是复古，正是为了进一步创造，为了更大的发展，为了进一步推动中国式现代化，推动世界和平。我们的讨论，着眼于中华优秀传统文化与中国式现代化的接轨，着眼于中华民族现代文明建设，这样做的结果，应该使我们更加自信，更加珍惜，也更加坚定。\n（作者为原文化部部长）"
  },
  {
    "title": "我国掌握可控核聚变高约束先进控制技术",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-11.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者谷业凯）记者近日从中核集团获悉：新一代人造太阳“中国环流三号”取得重大科研进展，首次实现100万安培等离子体电流下的高约束模式运行，再次刷新我国磁约束聚变装置运行纪录，突破了等离子体大电流高约束模式运行控制、高功率加热系统注入耦合、先进偏滤器位形控制等关键技术难题，标志着我国磁约束核聚变研究向高性能聚变等离子体运行迈出重要一步。\n为实现聚变能源，需要提升等离子体综合参数至聚变点火条件。磁约束核聚变中的高约束模式（H模）是一种典型的先进运行模式，被选为正在建造的国际热核聚变试验堆（ITER）的标准运行模式，能够有效提升等离子体整体约束性能，提升未来聚变堆的经济性，相较于普通的运行模式，其等离子体综合参数可提升数倍。\n可控核聚变具有资源丰富、环境友好、固有安全等突出优势，是目前认识到的能够最终解决人类能源问题的重要途径之一。新一代人造太阳“中国环流三号”团队将进一步发展高功率加热和电流驱动、等离子体先进运行控制等核心技术，实现堆芯级等离子体运行，研究前沿聚变物理，为我国开展聚变燃烧实验、自主建造聚变堆奠定坚实基础。"
  },
  {
    "title": "文体旅融合发展新业态新消费交流活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-11.htm",
    "date": "2023-08-29",
    "content": "本报包头8月28日电  （记者吴勇）日前，由文化和旅游部产业发展司指导，中国文化传媒集团、内蒙古自治区包头市政府共同主办的“文体旅融合发展新业态新消费交流活动”举办。\n文化和旅游部产业发展司相关负责人表示，今年以来，文化和旅游消费复苏势头强劲，文化和旅游融合新业态不断涌现，产品场景不断丰富，当前旅游消费需求正在从景点观光向休闲度假深度体验转变。下一步，要通过大型赛事聚人气、大众体育惠民生、品牌活动兴产业、民族传统特色文化拓空间，抓住文体旅产业融合发展新机遇。\n国家体育总局体育经济司相关负责人表示，体育旅游是体育与旅游融合发展的新业态，市场潜力大、发展前景广，对扩大内需、促进消费发挥着重要作用。下一步，国家体育总局将大力发展户外运动产业，深化体旅融合发展，进一步加快恢复和扩大体育消费。会上还举办了文体旅产业IP综合交易平台首发及签约仪式。"
  },
  {
    "title": "中国长春电影节启幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-11.htm",
    "date": "2023-08-29",
    "content": "本报长春8月28日电  （记者刘以晴、郑智文）28日，第十八届中国长春电影节在吉林长春启幕。\n本届中国长春电影节以“新时代·新摇篮·新力量·新突破”为主题，举办时间为8月28日至9月2日。电影节期间，将举办开闭幕式、电影评奖、电影展映、电影论坛、致敬“摇篮”、市场融合6个单元主体活动。最佳影片奖、评委会大奖等十大奖项将在9月2日的闭幕式上揭晓。\n本届长春电影节坚持专业鉴赏与群众喜爱并重并进，作品创作与产业发展互通互促。电影节期间将开展“学思想  建新功”电影公益放映，举办长春市促进影视产业高质量发展新闻发布会，并持续开展“2023长影之夜”“光明影院”等活动，创新形式吸引业界内外广泛参与。"
  },
  {
    "title": "感受艺术之美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-11.htm",
    "date": "2023-08-29",
    "content": "近日，“江南如画——中国油画作品展（2023）”在江苏苏州美术馆开展。此次展览共展出油画作品210件，包括189件入围作品及21件特邀名家作品，展览将持续至10月15日。图为观众在观展。\n张  锋摄（影像中国）"
  },
  {
    "title": "首届网络空间安全（天津）高峰论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-11.htm",
    "date": "2023-08-29",
    "content": "本报天津8月28日电  （记者陈伟光、武少民）28日，由天津市政府主办、国家计算机病毒应急处理中心和天津市公安局承办、公安部网安局和滨海新区政府协办的首届网络空间安全（天津）高峰论坛在天津开幕，作为本次论坛的重要组成部分，第四届国际反病毒大会也同期召开。\n本届高峰论坛围绕“共建网络安全，共治网络空间”主题，举办了高峰论坛开幕式及主论坛、网络数据人工智能安全治理等3个平行分论坛以及第四届国际反病毒大会和“天网杯”网络安全大赛，旨在汇聚全球智慧力量，搭建国际交流平台，共建网络安全、共治网络空间。\n第四届国际反病毒大会以“构建数字安全屏障，助力全球经济发展”为主题，邀请中外权威专家、业界人士进一步加强与国际网络安全领域的交流合作，构建全球网络安全智库，提升我国在网络安全领域的凝聚力和影响力，助力构建网络空间命运共同体。\n大会期间，国家计算机病毒应急处理中心还与多家知名高校、企业签署了合作协议，在科研攻关、项目合作、数据共享、人才培养等方面建立战略合作伙伴关系。"
  },
  {
    "title": "福建泉州举办“古建音乐季”系列活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_7-11.htm",
    "date": "2023-08-29",
    "content": "风吹树梢，福建泉州府文庙明伦堂前的露庭被灯光照亮。\n朱漆大门打开，演奏者抱着乐器走到堂前，或在八足圆凳上落座，或手持乐器站立。丝竹相和，执节者歌，著名琵琶演奏家吴蛮与泉州本土南音乐团点水南乐乐团的音乐“对话”就此展开。\n日前，泉州在泉州府文庙、洛阳桥、德济门广场、清源山老君岩造像等多个世界遗产申报遗址举行“世遗就在咱厝边——2023古建音乐季”系列活动，邀请来自各地的20多组表演者进行艺术展演。古城街巷中，一场场音乐演出、夜话沙龙、城市漫步、艺术体验工作坊、影像放映、公共艺术即兴演出等活动，多维度展现了世遗与艺术的对话。\n在明伦堂举办的音乐会就是活动之一。明伦堂是泉州古时“学宫”所在，而今丝竹绕梁。“泉州南音的发展离不开居住的环境，在古建筑中演奏泉州本地传统音乐是一次很特别的体验。”演出前，点水南乐乐团洞箫演奏者沈艺捷说。\n“桃红柳绿茵草如丝，红醉海棠曲转莺声处处是……”台上，圆润浑厚的大阮开场，演唱者用方言唱起南音曲目《春光明媚》，保留唐代风貌的南音琵琶、现代木箱鼓、大阮、洞箫等奏乐相谐。\n《春江花月夜》《西出阳关》……演奏唱和一曲接着一曲，伴着台下轻微的蒲扇摇摆声。红墙旁榕树下，观众们或坐或站，不时举起手机拍摄精彩画面，尽情欣赏这场古厝前的音乐盛宴。\n“夜色很美，在熟悉的古厝前，高水准的演奏让人完全沉浸在音乐营造的氛围中，十分精彩。”看完演出后，泉州市民陈秀洪意犹未尽，“演奏者之间的精彩互动让人产生强烈的共鸣，非遗艺术就需要这样的展示与交流。”\n“每座城市都有体现城市特色的古建筑和传统音乐，希望以音乐为媒介，让大家身临其境感受泉州的美。”点水南乐乐团大阮演奏者蔡凯东认为，明伦堂前的这次音乐对话合作就像一座桥，让观众穿越时空、感受古今。\n来自四川成都的游客尤江带着女儿参加了城市漫步活动，一行人跟着泉州文旅宣讲队队员、艺术创作者和电影导演，从泉州府文庙出发，走向打锡街，感受泉州城的古色古香。“活动非常有意义，听着关于泉州历史文化的讲解，跟随着摄影师的独特视角，我们沉浸在这座城市的文化氛围中。我们看到的不仅仅是古街，还有它背后的文化、生活。”尤江说。\n策划此次活动的泉州文旅集团党委副书记、副董事长陈东聆介绍，泉州历史文化底蕴深厚，拥有丰富的建筑遗产，22个世界遗产点中，古建筑是重要载体。“建筑是‘凝固的音乐’。此次活动就是希望通过音乐与古建筑结合，创造出独特的艺术体验，让观众沉浸于古建筑的历史氛围之中，感悟古建筑乃至世界遗产的存在和价值，鼓励更多的人参与到古建筑的活化利用中来。”陈东聆说。\n活动期间，泉州还发布了“泉州100·唤醒”计划，招募全国青年艺术家，于今年10—12月来泉州采风，围绕音乐、当代艺术、戏剧、影像、在地艺术等方向开展创作展演，展现城市人文艺术风采。"
  },
  {
    "title": "2023浦江创新论坛将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_8-11.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （赵永新、普慧琳）记者从科技部获悉：2023浦江创新论坛将于9月9日至11日在上海举办，主题为“开放的创新生态：创新与全球链接”。\n据介绍，本届论坛邀请来自中国、巴西、美国、英国、德国、法国等近30个国家和地区的逾200位国际组织、顶尖高校、科研机构和产业界的专家、学者参会，境外嘉宾比例近40%。本届论坛主宾国为巴西，主宾省为中国湖北省，将重点举办1场开幕式及全体大会、2场主题论坛、9场专题论坛、2场展示对接（首届全球创业投资大会、第四届全球技术转移大会）和多场发布会等活动。\n浦江创新论坛创设于2008年，由中华人民共和国科学技术部和上海市人民政府共同主办。多年来，论坛国际影响力不断攀升，为我国深入实施创新驱动发展战略、加快实现高水平科技自立自强和上海建设国际科技创新中心提供了支撑。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_9-11.htm",
    "date": "2023-08-29",
    "content": ""
  },
  {
    "title": "福州·茉莉花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-12.htm",
    "date": "2023-08-29",
    "content": "花笺\n茉莉花\n茉莉花，木樨科素馨属植物，直立或攀援状灌木。叶片为单叶对生，嫩叶为淡绿色或黄绿色，成熟叶为绿色或深绿色。花多为顶生，少数腋生，聚伞花序，花色洁白，花期为5—11月。果为球形，呈紫黑色，茉莉自然结实率极低。\n茉莉花香气清新幽雅，不仅是观赏、装饰佳品，还可药用、食用。茉莉花是窨制花茶的主要原料之一，茉莉花浸膏和精油也成为现代香料工业的名贵产品。\n资料来源：福建农林大学园艺学院\n\n赏花\n日收炎照沈沈去，\n月放凉光冉冉回。\n茉莉一如知我意，\n并从轩外送香来。\n——宋·邹浩《闻茉莉香》\n\n福州的茉莉花又开了。\n你看那乌龙江畔，碧空如洗，连峰泼黛，江水潋滟，茉莉花田弥望如雪，随风送来阵阵清香。走进花田，洁白娇小的花朵在绿叶丛中绽放，花瓣如绸如缎，在阳光下泛着莹莹的光。\n福州的茉莉花，在沿江两岸的沙洲花田里，也在城市绿地的郁郁葱葱里；在汽车后视镜上挂着的香包里，也在街边行人佩戴的鲜花手串里，还在福州人日日啜饮的茶盏里。\n2000多年前，茉莉花经海上丝绸之路引种至中国，因福州独特的地理与气候，在这里落地生根。千年岁月间，茉莉花与茶文化在福州交融，孕育出芳香四溢的茉莉花茶，成为福州重要的城市名片。\n茉莉花融入城市的记忆里，更绽放在市民的生活中。1985年，经福州市八届人大常委会第十二次会议审议通过，茉莉花被确定为福州市花。\n福州人对茉莉花有着特殊的感情。\n登上福州乌山望潮峰，一方宋代福州太守柯述留下的“天香台”碑刻石壁依然矗立，见证着代代福州人对“天香”茉莉的欣赏。\n“茉莉晓迷琼径白，荔枝秋映绮筵红”“团团末利丛，繁香暑中拆”“倩得薰风染绿衣。国香收不起，透冰肌”……古往今来，来过福州的文人墨客曾写下众多赞美茉莉花的诗篇。它的馥郁芬芳、洁白质朴、高雅淡泊为人喜爱，也被彼时闽人称作“人间第一香”。\n茉莉花与茶的结合则让福州与茉莉花的缘分更深。宋朝开始，古人尝试以香花制作花茶，福州也逐渐发展出独特而完备的茉莉花茶窨制技艺，也就是将茶坯与茉莉鲜花充分搅拌，让茶坯吸收花香，达到“花茶见茶不见花，茶中却有茉莉香”的效果。\n福州山丘连绵，云雾缭绕，利于种植茶树。同时，气候温暖湿润，闽江干流流经处土壤肥沃，茉莉花生长繁盛，香气独特。在清朝咸丰年间，来自北京、天津等地的茶商在福州大量窨制茉莉花茶，销往东北、华北一带，福州成为全国茉莉花茶生产中心和集散地。\n到了20世纪八九十年代，福州全城已拥有茉莉花茶加工厂近千家，年产茉莉花茶近8万吨，占全国茉莉花茶产量60%以上。\n当时，福州的农民纷纷种植茉莉花。“山塘日日花成市，园客家家雪满田”，每逢盛夏，福州就化作了一座花城，花香氤氲，风景醉人。福州的南台岛也因遍植茉莉花被称为琼花玉岛。\n茉莉花的香味也镌刻在福州人共同的记忆中。在茶摊凉亭围坐，泡一壶茉莉花茶，听两折评话，聊几句家长里短，好不惬意。或是在温汤澡堂，三五好友泡完澡后歇在竹藤躺椅上，大汗淋漓时品一口鲜爽回甘的茉莉花茶，怎一个舒爽了得！\n茶源中华，茉莉西来。福州茉莉花茶正是东西方文化碰撞、交融结出的果实。茶因花更香，花因茶走得更远——那一缕幽幽茉莉花香凝结在茶叶之中，不仅为国人所喜爱，更是走向海外，成为知名的“中国春天的味道”。\n20世纪60年代，福州茉莉花茶已远销22个国家和地区。20世纪80年代中期至90年代中期，福州茉莉花茶更是远销40多个国家和地区，出口量居全国之冠。\n漂洋过海的茉莉花茶给世界带来惊喜，也给漂泊在外的游子捎去一份故乡的味道。福州籍作家冰心在《还乡杂记》中写道：“我所到过的亚、非、欧、美各国都见到辛苦创业的福建侨民，握手之余，情溢言表。在他们家里、店里，吃着福州菜，喝着茉莉花茶，使我觉得作为一个福建人是四海都有家的。”\n茉莉，有“莫离”之意，“送君茉莉，请君莫离”，茉莉花象征着难忘故土的不舍情愫，茉莉花茶也寄托着身处海外的福州侨胞无限思乡之情。\n“好一朵美丽的茉莉花，芬芳美丽满枝丫，又香又白人人夸。”这一朵美丽的茉莉花，深深融入福州的历史与现在，它象征了福州人所赞叹的质朴、高雅、淡泊、奉献的品格，见证了东西方文化的和合共生，也代表了福州“海纳百川，有容乃大”的城市精神。\n炎炎八月，茉莉花开。幽幽花香穿越千年，依旧环抱着美丽的福州城，也涵育着勤劳的福州人。在青山环抱间，在闽江奔腾处，福州将继续书写与茉莉花的动人故事。"
  },
  {
    "title": "福州推动茉莉花茶产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-12.htm",
    "date": "2023-08-29",
    "content": "午后时分，福州乌龙江畔花田里的茉莉花渐次成熟，花农采花正忙。用拇指和食指尖夹住花柄，手指微微用力，花农采下一朵花蕾装入竹篓。\n数公里之外，福建春伦集团有限公司质管部负责人陈楠正在信息化监管平台上，通过视频监控实时查看茉莉花种植园的情况，评估当日茉莉花采摘量。\n茉莉吐香时间短暂，采摘的茉莉花当日就要立即送往工厂进行窨制。\n茉莉花茶为什么这么香？答案就在窨制工艺里。窨制，就是利用茶坯的吸附性能与鲜花的吐香性能，将经过精制加工的茶坯与经养护筛选后的茉莉花放在一起，经过多次一吐一吸的静置过程，让茶坯充分吸收花香，变成带有茉莉花香的花茶。\n在春伦集团的茉莉花茶生产车间内，各条生产线全力开工，分布各处的传感器实时显示车间内的环境湿度、二氧化碳浓度和窨制设备内的温度、湿度、氧气含量等数值。\n“以往生产靠的是经验和制茶工人的感觉，现在有了量化数控设备，能精准控制茉莉花茶生产各个环节，茶的口感和品质更稳定了。”陈楠介绍，在窨前的茶叶精制工艺中，工厂采集数据构建生产模型，建立了不同茶类在不同初始状态下的精制烘干条件，设定精确的进茶量、烘干温度、运行速率，使产品一次质检通过率从原来的60%左右提高到95%。\n福建春伦集团有限公司董事长傅天龙说，公司开发并持续完善茶产业全生命周期管理系统，借助数字化手段实现种植、采摘、生产加工、包装、销售等各个环节的标准化管理，提升生产质效。\n质量是产业立身之本。近年来，福州出台多个政策支持茉莉花茶产业发展，明确具体领域和相关举措，多方面支持福州茉莉花茶产业高质量发展。同时，福州积极组织专家完善茉莉花茶标准和生产加工技术规程，指导培训花农、茶农和企业按标准生产加工。\n据统计，截至2022年末，福州辖区的茉莉花种植面积达1.8万亩，茉莉花茶年产量约1.79万吨，全产业链产值约70亿元。\n“公司今年茉莉花茶销量预计比去年提升15%。政府对茉莉花茶产业的支持力度不断提升，我们有信心，把福州茉莉花茶的招牌擦得更亮。”傅天龙说。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-12.htm",
    "date": "2023-08-29",
    "content": "本版策划：纪雅林  唐露薇\n版式设计：沈亦伶"
  },
  {
    "title": "宁夏固原市构建社会治理“1+1+3”工作机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-13.htm",
    "date": "2023-08-29",
    "content": "核心阅读\n基层党组织助力多方协作解决矛盾、综治中心推动调解各环节衔接、“三张清单”提高基层工作效能……近年来，宁夏固原市探索建立以“基层党组织牵头引领，综治中心协调推进，问题、责任、考核三张清单督促落实”为主要内容的“1+1+3”工作机制，不断深化基层社会治理。\n\n前段时间，坐落在黄土丘陵沟壑中的宁夏回族自治区固原市隆德县穆沟村遭遇暴雨，不过，村民们的生活并未受到太大影响，一位村民告诉记者：“眼前这条路是去年底才修好的‘暖心路’，若是往年过来，老路坑坑洼洼，平时一身土，雨天一脚泥，水积多了车都开不进来。”\n前些年，由于种种矛盾纠纷捋不明、化不开，很多村民屡屡反映的道路翻新诉求一直无法实现。直到去年，村子所属的杨河乡开展“一体化”矛盾纠纷调处机制建设，将修路列入重要议事日程，通过党员带头执行、村“两委”动员引导、调解员跟踪调处，终于化解了矛盾，大家一致表态支持道路维修改造，这才有了如今乡亲们脚下的“暖心路”。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，宁夏回族自治区坚持问题导向、成果转化、效果评估相结合，在深化基层社会治理方面形成了一批群众可感可知的调研成果。日前，记者走访固原市时了解到，当地探索建立以“基层党组织牵头引领，综治中心协调推进，问题、责任、考核三张清单督促落实”为主要内容的基层社会治理“1+1+3”工作机制，全面提升基层社会治理体系和治理能力现代化水平。\n“矛盾纠纷化解是基层治理的‘牛鼻子’，也是为老百姓办实事的具体抓手。我们不断整合公安、司法等力量‘一站式’解决群众诉求，提高矛盾纠纷化解率。”固原市委常委、政法委书记位西北介绍。\n整合多方力量\n协作化解矛盾\n不久前，固原市原州区开城镇派出所所长虎东辉接到了和泉村村民杜某的报警：“老夏把我家十几棵松树锯坏了，他今天必须赔偿，否则我跟他没完。”\n夏某和杜某是房前屋后的邻里，因村级道路铺设和树荫遮挡屋内采光问题多次发生矛盾。当日，夏某拿锯子将杜某家周围的松树枝杈锯坏，冲突随时可能升级。\n类似事件，若是在从前，仅仅依靠派出所出面沟通协调，很难彻底解决矛盾。了解事情原委后，虎东辉建议开城镇政府启动“1+1+3”多元矛盾纠纷排查化解机制，联合法庭、司法所、综治中心、和泉村村委会到现场进行调解。\n调解刚开始，双方当事人各执一词，气氛比较紧张。经过一个多小时的以案释法、耐心劝说，双方当事人情绪平稳下来。最终，对两家地界及栽种植物进行了权属划分，双方握手言和，一起纠葛两年的邻里纠纷就此化解。\n“近些年乡村快速发展的同时，也带来了很多难以避免的问题，很多情况不是某一个部门可以独自解决的，乡镇党委组织引领，牵头协调，既有和乡亲们熟悉的村干部，也有执法人员，还有职能部门的负责人，大家一起商量，事情好办了很多。”虎东辉说。\n据了解，落实“1+1+3”基层治理工作机制，原州区按照统一信息、统一受理、统一研判、统一答复“四统一”原则，统筹推进基层治理政策落实、矛盾纠纷排查化解、突出问题整治、不稳定因素稳控、信访积案化解、诉源治理和平安建设等方面突出问题，实现矛盾纠纷调处一站式服务，打通服务群众的“最后一公里”，切实夯实了基层治理的战斗堡垒作用。\n“要解开纠纷的症结，最重要的是做到事事有人管、人人都管事、件件有落实。乡镇党委‘吹哨’，整合基层公安、司法所、法庭、综合执法办、妇联等部门力量，积极发挥驻乡镇律师、社会组织、人民调解员、基层自治组织等各方作用，开展联合办公，统筹推进辖区社会治安防控体系建设、矛盾纠纷排查化解、网格化管理工作落实，充分发挥基层治理中党建引领作用。”原州区委政法委副书记王禧介绍。\n定期会商研判\n事项按责交办\n2022年的一天，原州区官厅镇庙台村十二组村民万小虎反映：村上硬化道路未将排水做好，一下雨，水就会从路的内侧流进万小虎家院落，直接渗透到其主房地基内，要求解决路面排水问题。\n综治中心收到万小虎的信访件后，实地察看并与原州区交通局积极对接。原州区交通局对万小虎门前道路进行拆除，重新硬化，在硬化路中央安装漏斗式排水管道，道路积水问题得到有效解决，万小虎本人也表示满意。\n依托综治中心，固原市各乡镇建立了周例会、月研判、季考核制度，对采集受理转办的矛盾纠纷和问题隐患，实行定期会商研判、按责交办、排查调处，推进多元摸排化解。“综治中心定期向乡镇党委报告矛盾纠纷化解和风险隐患处置情况，遇有重大案件必须随时报告。”王禧介绍。\n自2022年5月份开展“1+1+3”工作机制以来，固原市加大人、财、物保障力度，在市、县、乡三级建设综治中心，推动人民调解、司法调解协调联动，促进调解、仲裁、行政裁决、行政复议、司法确认等环节有效衔接。\n采取线上线下同步推进，应用公共安全视频监控网，打造集信息采集、事件处置、指挥调度、绩效考核等功能于一体的基层治理信息指挥平台，为分析研判处置基层治理问题提供数据支持。在原州区三营镇政府综治中心，负责人告诉记者：“群众发生邻里矛盾、家庭纠纷或者治安案件，只要来到综治中心，基本都能得到解决。”\n今年3月，隆德县凤岭乡冯碑村村民李志琳外出打工回到家后，发现乡亲们家中都安装了新的冬季清洁取暖设备，而自己和几名共同外出的工友却错过了安装。网格员谢国珠也注意到相关情况，在安抚李志琳等人的同时，第一时间报告了综治中心。\n综治中心通过协调相关单位了解到李志琳等非常住户不在第一批施工范围内，便积极协调相关施工方，最终确定今年5月中旬第二批施工过程中为他们安装取暖设备。\n“以前网格员发现问题，需要经过组里、村里，再到乡镇上，层层上报，如今直接报告给乡镇上的综治中心统一研判情况后协调解决问题。”谢国珠说：“李志琳遇到的问题，两天就给了他满意的答复。现在事情落实得又快又好，我们网格员给村民办事也更有干劲了。”\n矛盾分类登记\n加强分流转办\n为了进一步明确工作目标、规范办理流程、落实结果运用，固原市还建立了“三张清单”，即问题清单、责任清单、考核清单制度，力争实现“小事不出村、大事不出乡、矛盾不上交”。\n“‘问题清单’对群众反映、信访转办、警情推送、网格员摸排或其他渠道收集的矛盾纠纷和问题隐患事项，分类登记、建立台账，指定专人负责，统一受理、精准化解。”王禧说。\n“责任清单”的主要职责是加强分流转办，各乡镇定期召开会议，对照“问题清单”逐件梳理核实，深入分析研判案情，找准问题症结，因人因事制宜，制定针对性、实效性强的调处方案，明确牵头单位、责任人、办结时限，建立基本台账，形成“责任清单”。\n“考核清单”则是为了提高工作效能。固原市赋予乡镇（街道）对“两所一庭”等派出机构工作人员考核监督权，将矛盾纠纷排查、风险隐患的调处质效纳入效能目标管理考核和平安建设考核的重要内容，与干部评先选优、提拔任用、奖励惩戒挂钩。\n“通过‘三张清单’，厘清了干部的职能，减少了推诿现象。”凤岭乡党委副书记辛小庚说：“如今乡上与有关单位对接，都统一使用‘三张清单’，既保证了准确性、延续性，也减轻了基层的负担。”\n固原市党建引领基层社会治理“1+1+3”工作机制的探索运行，打通了基层社会治理的“神经末梢”。该机制运行以来，全市累计排查化解各类矛盾纠纷17400余件，化解成功率、一线化解率均有效提升。"
  },
  {
    "title": "更好满足群众健康孕育的需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-13.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者白剑峰）为进一步完善出生缺陷防治网络，提升出生缺陷防治能力，改善优生优育服务水平，国家卫生健康委日前制定《出生缺陷防治能力提升计划（2023—2027年）》。\n该计划要求，坚持预防为主、防治结合，围绕婚前、孕前、孕期、新生儿和儿童各阶段，聚焦提升出生缺陷防治服务能力，促进出生缺陷防治工作高质量发展，预防和控制严重出生缺陷发生，减少出生缺陷所致婴幼儿死亡及先天残疾，更好满足群众健康孕育的需求。工作目标是建立覆盖城乡居民，涵盖婚前、孕前、孕期、新生儿和儿童各阶段，更加完善的出生缺陷防治网络，显著提升出生缺陷综合防治能力。重点任务是通过健全服务网络、加强人才培养、深化防治服务、聚焦重点疾病、提升质量管理、强化支撑保障等6方面措施，推进落实18项工作任务，补短板，强弱项，推动全面提升防治能力。其中，提升出生缺陷防治能力措施包括：\n健全服务网络。加强网络建设，推进落实国家相关医疗卫生服务体系规划要求。优化婚前保健、孕前保健资源配置和服务供给，推进婚前医学检查机构与婚姻登记场所就近设置方便群众。省级和地市级均至少建设1个新生儿遗传代谢病诊治机构、1个新生儿听力障碍诊治机构、1个新生儿先天性心脏病诊治机构。推动具有专科优势的国家级、省级医疗机构牵头组建出生缺陷疾病防治专科联盟或协作网，促进预防、筛查、诊断、治疗、康复一体化防治服务。\n加强人才培养。优化人才队伍，按照机构标准和服务需求配置专业技术人员，加强紧缺人才、学术骨干和前沿技术人才培养。持续实施全国出生缺陷防治人才培训项目，到2027年，全国完成1.5万名紧缺人才培养。提高专业能力，加强医学影像、检验等专业人员能力建设；强化医学遗传医师规范化培训，提高临床医师出生缺陷咨询水平；加强新生儿疾病筛查专业技术人员培训。\n深化防治服务。加大知识普及和健康教育力度，提高育龄人群防治知识知晓率。强化风险因素预防控制，加强婚前孕前保健，降低出生缺陷发生风险。规范产前筛查和产前诊断，落实技术标准、规范和指南，规范新技术临床应用。推进新生儿疾病筛查，加强筛查阳性病例召回、诊断、治疗、干预和随访。推进出生缺陷疾病治疗。扩大新生儿先天性心脏病筛查项目实施区域，到2025年覆盖全国所有县（市、区），到2027年筛查率、诊断率、干预率均达到80%。不断健全新生儿疾病筛查、诊断、治疗连续服务链条，推动早筛、早诊、早治。\n聚焦重点疾病。强化先天性心脏病等结构畸形防治，强化先天性听力障碍等功能性出生缺陷防治，强化唐氏综合征等染色体病防治，强化地中海贫血等单基因遗传病防治。\n提升质量管理。健全机构全覆盖、涵盖三级预防全流程、职责明确、分工负责、运转高效的出生缺陷防治质量管理体系，建立出生缺陷防治服务质量监测评价结果排名、通报和信息公开等质量管理制度，加强病历书写、检查检验、评估咨询、会诊、随访等重点环节质量管理。\n强化支撑保障。运用信息技术赋能服务，用好人工智能、大数据、5G等技术和“云上妇幼”等远程医疗平台，加强出生缺陷监测。发挥科技创新支撑作用，加强基础研究和临床应用研究，促进国家、省级科技创新平台积极发挥作用。"
  },
  {
    "title": "解放军和武警部队持续奋战，做好防汛抗洪救灾和灾后恢复重建各项工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-13.htm",
    "date": "2023-08-29",
    "content": "“再难也要把道路抢通！”8月17日，陆军第82集团军某旅一支党员先锋队在北京市门头沟区斋堂镇清理路面淤泥，一级上士任广学操作装载机铲起淤泥和杂物，快速推到路边的临时堆放点。从8月1日该旅紧急受领防汛救灾任务以来，任广学和战友先后转战8个村镇、16个任务点，始终奋战在人民群众最需要的地方。\n近日，中共中央政治局常务委员会召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。会议指出，防汛抗洪救灾斗争取得重大阶段性成果。会议强调，各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作。\n“七下八上”是我国防汛关键期。华北、黄淮、东北等地，暴雨在台风影响下席卷而来，引发洪涝和地质灾害，威胁人民群众生命财产安全。\n人民至上，生命至上！\n习近平总书记对防汛救灾工作作出重要指示，要求各地要全力搜救失联、被困人员，做好受伤人员救治和遇难者家属安抚工作，尽最大限度减少人员伤亡。\n风雨同心，使命必达！\n一声号令风雷动。解放军和武警部队坚决贯彻习近平总书记重要指示精神和党中央决策部署，紧急驰援防汛救灾一线，与广大人民群众风雨同舟，共同构筑起防汛救灾、守护家园的坚固防线。\n华北大地上、白山黑水间，人民子弟兵冒滂沱大雨、战滔滔洪水，全力搜救失联人员，紧急转运被困群众，抓紧抢修受损道路，积极参与救治受伤人员，倾心竭力做好防汛抗洪救灾和灾后恢复重建各项工作，用行动书写对党和人民的忠诚。\n紧急驰援，人民子弟兵永远让人心安\n华北地区雨过天晴，河流水位持续回落，翻腾的洪水在地处九河下梢的天津奔流入海。望着渐渐远去的洪峰，陆军第81集团军某旅战士申向东长舒了一口气。\n脚下，是申向东和战友们用成千上万个沙袋垒起的堤坝；身后，是满身泥渍的官兵们拼尽全力守护的家园。“这样的安宁，来之不易。”申向东感慨。\n时间回到20多天前。疾风暴雨中，一份份电文发往各部队。汛情就是命令。第一时间、最快速度，人民军队动若风发，救援行动雷霆万钧般开展起来。\n——军委联指中心跟踪研判汛情灾情发展趋势，密切与国家防汛抗旱总指挥部、应急管理部等协调对接，加强对各方向救灾行动的统筹调控，指导任务部队科学有序实施抢险救援；\n——中部战区紧急抽调兵力，按照就近用兵原则，迅速组织战区部队投入抢险救灾工作，战区联指中心前置指挥所，在北京、天津、河北等地有序支援防汛救灾；\n——台风北上，北部战区迅速向黑龙江、吉林方向派出前进指挥所，坚持就近用兵、专业用兵、量情用兵，统筹各军兵种、各领域任务兵力抢险救灾；\n——武警部队作战勤务指挥中心24小时运转，根据各方向汛情变化调派兵力、动态协调各类保障，各任务地区武警官兵冲锋在前；\n…………\n哪里有危险，哪里就有人民子弟兵；哪里有需要，子弟兵就战斗在哪里！\n从永定河到白沟河，从拉林河到牡丹江，在灾区的大街小巷、田间地头，处处可见子弟兵们疲惫却坚定的身影。“危急时刻，人民子弟兵永远让人心安。”“军装的迷彩色，是这个夏天最暖心的颜色！”在相关新闻评论区，网友们表达着对子弟兵的热爱。\n闻令而动，他们认真履行使命任务，展现出强大战斗力——\n天津警备区紧急动员固定翼无人机、多旋翼无人机、水下机器人百余架次，取空中加水下巡查相结合的方式，科学设定航线，实时回传影像，运用科技手段和力量进行防洪巡堤，为军地指挥决策提供高效、准确的灾险情信息。\n战斗力，总是在任务中得到检验。在各战区联指中心指挥下，任务部队灾情信息获取更加迅捷，兵力指挥调度更加高效，诸军兵种协同更加顺畅，任务官兵突击力攻坚力更加强大。\n向险而行，他们翻山越岭运送物资，给群众带来安全感——\n当在途的K396次列车因暴雨被紧急扣停时，武警北京总队40余名官兵组成先头救援力量，每人背负近百斤救援物资，徒步跋涉4个多小时，将物资送给群众。\n“看到你们来了，我们就放心了！”一名乘客激动地说。在各方共同努力下，车上人员全部脱困。一句句“解放军来了”不断回响，灾区群众战胜洪水的必胜信念更加坚定。\n挺膺担当，他们发挥先锋模范作用，筑起座座战斗堡垒——\n8月5日，牡丹江水位快速上涨，北部战区空军某旅党员突击队队员扛沙袋、推小车，主动承担最重的筑堤任务。经过任务官兵连续10多个小时奋战，一道长200余米、高1米的阻隔沙墙牢牢筑起。\n“党员骨干就是要在急难险重任务中敢于攻坚克难，时刻冲锋在前。”该旅某连指导员沈忱的话语，诉说着抗洪一线党员的心声。他们在防汛抗洪救灾一线挑重担、当先锋、打头阵，让党旗在党和人民需要的地方高高飘扬。\n全力以赴，守护人民群众生命财产安全\n“我们是解放军，我们来救您！”8月10日，北部战区陆军某特战旅官兵在黑龙江省宁安市高丽房沟使用无人机侦察时发现4名被困村民，穿过洪水成功将4人救出。\n一位90多岁的老人眼中噙着热泪，拉着官兵的手久久不愿松开：“感谢孩子们，是你们救了我的命！”\n一边是汹涌的洪水，一边是群众的家园。对于将人民群众利益举过头顶的子弟兵来说，这是一场不能打输、不能撤退的战斗。守护人民群众的生命财产安全，他们全力以赴。\n在北京市门头沟区，北京卫戍区某部官兵奔袭15公里赶到斋堂镇沿河口村，挽起裤腿、背上村民，在湍急的河水中一趟趟往返；\n在河北省涿州市，海军后勤部某部官兵跳进齐腰深的洪水，连续搜寻5个多小时，先后将48名受困群众护送至安全地带；\n在黑龙江省五常市，武警黑龙江总队哈尔滨支队官兵连续奋战19个小时，垒筑起1.5米高、1000多米长的“大堤”，守护一方百姓平安。\n在这场保卫人民的战斗中，我们记住了子弟兵许下的铿锵誓言——\n“我右手边是大清河，左手边是天津老百姓的家，作为一名共产党员，这个时候我就应该站在中间，死死地将河水挡住。”陆军第82集团军某旅班长李江龙说。\n他们用行动，践行了承诺。为了应对大清河两侧堤坝可能出现的险情，该旅官兵在巡堤排险之余，加班加点制作了500多个防洪石笼。40米一卷的铅丝网片，他们用了几百卷。大家说，自己少睡点，为的是让天津老百姓睡得更踏实。\n在这场保卫人民的战斗中，我们见证了子弟兵无畏的血性胆气——\n“同志们，我们是‘守如泰山连’，先辈打仗时守如泰山，如今抗洪抢险我们也要守如泰山。”北部战区陆军某合成旅“守如泰山连”指导员于峻松一番动员，战士们斗志昂扬，号子声响彻大堤。\n一级上士高军孝，之前腰部受过伤，依然坚持跟随连队执行任务；排长李克清一直坚守在最危险的任务区，双手血泡被磨破，依然挺在一线扛沙袋，筑堤坝……任务面前，全连官兵昼夜奋战，没有人退缩。\n“我不知道你是谁，我却知道你为了谁。”这句歌词，生动地道出了人民军队全心全意为人民服务的宗旨。\n“致敬无畏逆行的勇士”“缅怀战友，致敬英雄”……在吉林省舒兰市人武部门口，许多群众前来悼念奔赴救灾一线途中光荣牺牲的该部上校政治委员周昆训。群众送来的花朵上，一张张卡片写满感情真挚的留言，诉说着对周昆训的钦敬。\n8月4日凌晨，舒兰市金马镇汛情告急。已连续奋战15个小时的周昆训，放下刚刚端起的盒饭，马不停蹄赶赴现场应急处置。他乘坐指挥车行进时突遇洪流，导致车辆失控、漂移、侧旋坠入水中。周昆训被洪水冲走，光荣牺牲。在周昆训的宿舍里，桌面上留着他牺牲前写下的文字：“军民同心协力，共守舒兰安宁。”\n抗洪一线，挺身而出；攻坚克难，英勇奋战。\n事实再次证明，人民子弟兵永远是人民群众美丽家园的忠诚守护者，人民军队永远是党和人民完全可以信赖的英雄军队！\n齐心协力，加快重建美好家园\n“这些相框要挨个打开，取出照片后用湿巾擦拭。要是照片被打湿了，先放在窗台上晒一晒……”洪水退去，北京卫戍区某团200余名官兵来到北京市昌平区瓦窑村，对文体活动中心、幸福晚年驿站等场所进行清淤消毒。带队执行任务的该团某连连长王德龙叮嘱战士们，清理工作要细之又细。\n清淤任务结束后，不少村民赶到驿站，为官兵送来矿泉水、方便面，感谢他们的辛勤付出。该团现场指挥员马鸿旭一边婉拒大家的好意，一边代表全体官兵表示感谢：“这是我们应该做的，人民子弟兵就是要为人民服务，谢谢乡亲们。我相信，咱们齐心协力，这个坎很快就会过去！”\n当前，受灾地区进入生产恢复和灾后重建关键阶段。在华北、东北等地，各任务部队陆续投入到恢复灾区正常生产生活秩序、加快恢复重建工作中。\n在这场重建家园的战斗中，他们争分夺秒、通力协作——\n日前，河北省涿州市人武部向全市民兵发出“再造秀美家园”号召，青年民兵积极响应，就近就便参与村镇清淤工作，汇入重建家园的队伍。一支支民兵分队加入到垃圾清扫、淤泥清理等工作中，干得热火朝天。\n他们用铁锹、扫把和簸箕迅速将街道上的砖块、垃圾等杂物清理干净；积水严重的地方，乘着冲锋舟，逐段打捞漂浮在河面上的枝干树杈、塑料包装等杂物。“早一点儿完成清理工作，受灾群众就能早一天恢复生产、建设家园。”涿州市人武部指挥员朱宏业表示。\n在这场重建家园的战斗中，他们义无反顾、坚持到底——\n“作为一名退役军人，这是我的责任！”在北京市门头沟区妙峰山镇，民兵杨潇穿着雨鞋、手拿铁锹，帮助村民清理屋前的淤泥。\n此次门头沟区参与抗洪抢险的民兵中近一半是退役军人，这个消息让杨潇十分振奋：“又可以和战友们一起战斗！”洪水退去后，不少群众的家中淤泥有几十厘米厚。杨潇说，退役不褪色，他会继续和其他民兵一起战斗，帮助受灾群众早日重建家园。\n在这场重建家园的战斗中，他们呵护群众、用心用情——\n黑龙江省哈尔滨市双城区单城镇政久村，有近2/3的农田被淹，数百户村民受灾。政久村曾是陆军第78集团军某旅结对帮扶的村子，得知消息后，刚从拉林河畔执行完抗洪抢险任务归建的该旅官兵，立即带着各类生活物资和药品支援该村。\n当天，该旅抽组多支小分队进村入户，医疗小分队为村民检查身体，并上门为行动不便的老人送医送药；防疫小分队对水源地、垃圾处理场等进行防疫消毒；清扫小分队上门提供清理垃圾、维修房屋等暖心服务。\n“我们是心理医生，有啥闹心事儿就跟我们说说，我们帮您分析分析！”联勤保障部队第962医院一支医疗队在哈尔滨市双城区希勤乡进行义诊时，听说有村民出现失眠、焦虑等症状，便开设了心理咨询室，心理专家印红梅耐心地为群众提供心理疏导。\n“洪灾发生后，我好几天没睡好觉了”……印红梅静静地倾听村民诉说，轻轻地拉上窗帘，播放舒缓的音乐，村民的情绪渐渐平静。\n谁把人民放在心上，人民就把谁放在心上。官兵们的衣服干了又湿、湿了又干，身上长出痱子、红疹，群众自发为他们送去饮用水、痱子粉和热腾腾的饭菜。一位老人拉着官兵的手激动地说：“解放军是我们的亲人。有党和政府在，有子弟兵在，群众重建家园就有信心！”\n群力谁能御，齐心石可穿。在这场抗洪防汛的战斗中，军地合力、风雨同舟，书写了军政军民团结的崭新篇章。\n在北京市门头沟区，一名武警战士被水流冲倒，但紧抱孩子的双手始终未松开。另一名战士在急流中奔跑上前，第一时间把孩子接了过来。一名网友的留言赢得许多赞同：“洪流中，子弟兵是双永远不会松开的手。”\n军爱民、民拥军，是这场抗洪防汛战斗中最动人的“双向奔赴”。当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险。子弟兵这双“不会松开的手”，将永远守护群众、捍卫家园。在大家的共同努力下，受灾地区一定能尽快恢复正常生产生活秩序，夺取防汛抗洪救灾和灾后恢复重建的全面胜利！"
  },
  {
    "title": "国家市场监督管理总局发布细则",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-13.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者林丽鹂）国家市场监督管理总局近日发布《保健食品新功能及产品技术评价实施细则（试行）》（以下简称《实施细则》），推动保健食品新功能及产品研发，更好满足人民群众健康需求。\n此次发布的《实施细则》有三大监管创新：一是新功能产品实行上市前审评和上市后评价相结合，新功能评价方法原则上必须包括人体试食试验。《实施细则》要求，评价指标及判定标准应科学、明确、可行，并经过验证评价。同时，验证评价应当充分评估实验室间差异，在提出新功能建议前，应当通过符合要求的至少1家食品检验机构或临床试验机构验证评价；同步提出新功能保健食品注册的，在上市后评价期间，应当通过符合要求的至少2家食品检验机构或临床试验机构验证评价。\n建立新功能建议和新功能保健食品关联审评审批机制也是一大创新点。《实施细则》规定，任何单位或者个人同步提出新功能建议和对应的新功能保健食品注册申请的，在资料接收、审评、审批等各环节实行关联审查，以制度创新鼓励行业创新，激发产业创新内生动力，促进科研成果向产品上市的快速转化。\n第三个创新点表现在探索开展新功能保健食品功能声称分级动态管理方面，实行保健功能分类评价、分级标注。该条款对经营主体最大的吸引力在于，新功能保健食品上市评价后，依据科学共识充足程度对保健食品功能声称实行动态管理，可依据评价结果调整保健功能声称限定用语，用科学监管理念促进产业高质量发展。"
  },
  {
    "title": "福建开展全面提升医疗质量行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-13.htm",
    "date": "2023-08-29",
    "content": "本报福州8月28日电  （记者钟自炜）近日，由福建省卫生健康委制定的《福建省全面提升医疗质量行动工作方案（2023—2025年）》正式出台。\n方案指导医疗机构进一步加强日常诊疗行为、患者评估、三级查房、合理用药等11个关键环节或行为的质量安全管理。要求各级卫健行政部门进一步健全质控体系和工作机制，指导医疗机构探索完善“以质为先”的绩效管理机制。提升重大疾病诊疗能力和医疗质量安全水平，持续提升人民群众对医疗服务的满意度。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-13.htm",
    "date": "2023-08-29",
    "content": ""
  },
  {
    "title": "第二十个全国测绘法宣传日之际，2023年版标准地图发布——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-14.htm",
    "date": "2023-08-29",
    "content": "核心阅读\n地图是国家版图最常用最主要的表现形式，事关国家主权、安全和发展利益，标准地图依据中国和世界各国国界线画法标准编制而成。近年来，相关部门加大标准地图供给力度，开展国家版图意识宣传教育活动，并为社会公众提供权威、准确、便捷的公益性地图服务，从源头上减少“问题地图”的出现。\n\n今年8月29日是第二十个全国测绘法宣传日。28日，以“规范使用地图  一点都不能错”为主题的2023年测绘法宣传日暨国家版图意识宣传周主场活动在浙江省湖州市德清县举行。活动发布了2023年版标准地图。\n据介绍，2023年版标准地图服务包括系列比例尺标准地图380幅，涵盖中国地图、世界地图和专题地图；参考地图共1661幅。2023年版标准地图在自然资源部主办的标准地图服务网站上线。\n何为标准地图？如何获取标准地图？近年来，提升全民国家版图意识取得了哪些新进展、新成效？\n地图是国家版图最常用最主要的表现形式，事关国家主权、安全和发展利益\n地图，是将自然和社会经济要素的名称、形状、大小、空间位置及其属性表现在纸质、互联网和其他载体上的图形或者影像，包括纸质地图、电子地图、互联网地图、附着在各种产品上的地图以及其他表现形式的地图。\n现实生活中，很多人对地图并不陌生。看导航、订外卖、查地址……从生产到生活，从线上到线下，都离不开地图。地图不仅是地理坐标的集合，认识世界、表达世界的方式，也为人们提供着各种便捷的服务。自然资源部数据显示，今年上半年，29家重点监测地理信息企事业单位提供位置服务合计101.2万亿次，日均5590.5亿次，同比增长25.6%。\n地图是国家版图最常用最主要的表现形式，事关国家主权、安全和发展利益。地图具有严肃的政治性、严密的科学性和严格的法定性。正确的国家版图是国家主权和领土完整的象征。无论是日常生活，还是开展对外交往，树立国家版图意识、使用标准规范的地图具有十分重要的意义。\n标准地图依据中国和世界各国国界线画法标准编制而成，可用于新闻宣传用图、书刊报纸插图、广告展示背景图、工艺品设计底图等，也可作为编制公开版地图的参考底图。社会公众可以免费浏览、下载标准地图，直接使用标准地图时需要标注审图号。近年来，自然资源部加大标准地图供给力度，为社会公众提供权威、准确、便捷的公益性地图服务，从源头上减少“问题地图”的出现。\n目前，我国共发布了6版标准地图，31个省、自治区、直辖市以及新疆生产建设兵团均提供在线发布路径和标准地图服务。自然资源部地图技术审查中心主任张文辉介绍，自然资源部提供的标准地图服务自上线以来，总浏览量超过1258万，总下载量超过547万，注册用户数超过19万。\n目前，用户可通过自然资源部官方网站和国家地理信息公共服务平台“天地图”的标准地图服务系统免费浏览、下载标准地图，在线自助制作个性化地图。对地图内容编辑（包括放大、缩小和裁切）改动的，公开使用前需要送自然资源主管部门审核。自助制图生成的地图，公开使用前需要送自然资源主管部门审核。此外，也可以购买标注审图号的正规地图产品，或者向具备地图编制资质的测绘单位定制地图。\n加大监管力度，地图管理纳入法治化、规范化轨道\n使用中，存在错绘国界线、漏绘我国重要岛屿等问题的地图时有出现，部分地图登载了不宜公开甚至涉密的内容，损害了国家主权、安全和利益。近年来，自然资源部门加大监管力度，对电视、网站、报刊、商铺、新媒体等各载体发布的不符合我国规定、未正确表达我领土主张的地图依法依规进行调查处理。\n近年来，我国测绘地理信息法律体系不断完善，地图管理纳入法治化、规范化轨道。“通过完善地图管理政策法规，陆续发布《公开地图内容表示规范》《测绘地理信息管理工作国家秘密范围的规定》，制定新型地图产品审查规范，确保地图应用和管理规范有序。”自然资源部地理信息管理司司长李永春介绍。\n近日出台的《自然资源部关于加快测绘地理信息事业转型升级  更好支撑高质量发展的意见》（以下简称《意见》）提出，建立以“清单”和“信用”为重点的多级协同联动机制，提升互联网涉密敏感地理信息、“问题地图”快速发现和证据锁定能力。\n随着我国测绘地理信息事业的蓬勃发展和信息技术加速，互联网地图应运而生、迅速发展。地图内容与品种日趋丰富，应用日益广泛。自然资源部地理信息管理司副司长吴剑锋介绍，5年来，自然资源主管部门共为6.3万件地图申请件提供地图审核政务服务，其中高级辅助驾驶地图300余件，覆盖360多个城市、110多万公里道路。\n互联网地图具有传播速度快、覆盖区域广、影响面大的特点。自然资源主管部门统筹推进发展与安全，在收牢测绘地理信息安全底线前提下，积极支持和规范测绘地理信息新业态发展，规范智能汽车基础地图、互联网地图管理。\n在2023年测绘法宣传日暨国家版图意识宣传周主场活动上，多家企业签署了“规范使用地图  维护地理信息安全”互联网企业倡议书。据介绍，根据有关规定，互联网地图服务单位向公众提供地理位置定位、地理信息上传标注和地图数据库开发等服务的，应当依法取得相应的测绘资质证书，应当使用经依法审核批准的地图，加强对互联网地图新增内容的核查、校对。任何单位和个人不得通过互联网上传标注含有按照国家有关规定在地图上不得表示的内容。\n自然资源部还启动了新一代地理信息公共服务平台“天地图”网站建设，推动平台由单一地理信息服务向综合地理信息服务转型，不断提升在线地理信息公共服务能力。《意见》提出，支持企业利用测绘地理信息技术，开发基于时空大数据的即需即供、主动服务、个性服务新模式，打造智慧便民生活圈，丰富购物消费、居家生活、养老托育、家政服务等数字化应用场景。\n持续开展国家版图意识宣传教育活动，社会公众国家版图意识显著提升\n“预备，开始！”随着比赛口令响起，十几名少年儿童在家长的陪伴下，聚精会神地紧握着一块块拼图，开始了地图拼图竞赛。这是近日贵州省2023年测绘法宣传日暨国家版图意识宣传周活动现场的一幕。同期举办的科技展，图文并茂地展示了测绘地理信息支撑经济高质量发展、服务社会民生的一系列成果。\n国家版图意识宣传教育是爱国主义教育的重要内容。《中华人民共和国测绘法》《地图管理条例》等都对国家版图意识宣传教育作出了明确要求。李永春介绍，近年来，自然资源部会同相关部门持续开展国家版图意识宣传教育“一周两赛三进”活动：即以测绘法宣传日为重点，连续5年开展国家版图意识宣传周活动；举办国家版图知识竞赛和少儿手绘地图大赛；开展国家版图意识宣传教育“进学校、进社区、进媒体”活动，带动全民国家版图意识显著提升。\n“自然资源部连续5年举办了测绘法宣传日暨国家版图意识宣传周活动。通过共同努力，全民测绘法治意识、国家版图意识显著提升，公众规范使用地图、维护地理信息安全的行动自觉明显增强，为测绘地理信息事业发展营造了良好的环境。”自然资源部总规划师武文忠表示。"
  },
  {
    "title": "聚焦解决六大生态问题，“三北”工程将——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-14.htm",
    "date": "2023-08-29",
    "content": "本报巴彦淖尔8月28日电  （记者董丝雨）记者从近日召开的“三北”工程黄河“几字弯”攻坚战推进会上获悉：未来10年，“三北”工程黄河“几字弯”片区将以毛乌素沙地、库布其沙漠、乌兰布和沙漠治理为重点，通过实施一批区域性系统治理项目，立足解决好六大生态问题，全力打好黄河“几字弯”攻坚战，打造新时代防沙治沙新高地。\n作为新时代“三北”工程“三大攻坚战”之一，黄河“几字弯”攻坚战是重中之重。会议指出，打好黄河“几字弯”攻坚战，必须从实际出发，重点解决好六大生态问题。针对沙患问题，以固沙滞尘、阻沙入黄为重点，区分不同沙漠沙地对症下药。针对水患问题，加强黄河岸线流沙入黄控制，坚持以小流域为单元，推进系统治理。针对盐渍化问题，大力培育推广耐盐碱的林草种质资源，加强盐碱化土地的综合治理。针对农田防护林问题，总结推广巴彦淖尔“渠林路田”建设模式，结合高标准农田建设配置高质量的农田林网。针对草原超载过牧问题，持续加大禁牧力度，把“三化”草原作为修复重点，提高草原生态功能。针对河湖湿地保护问题，加强沿黄重要湿地保护与恢复，确保湿地面积不萎缩，并严控黄河沿线新增湿地数量和规模。\n会议强调，在推进黄河“几字弯”攻坚战进程中，要聚焦重点项目，加强部门联动，着重从水资源、资金投入、系统治理等方面解决相关重大问题，为打好攻坚战做好支撑保障；要注重创新引领，加大林草技术、治理模式、项目推进等方面的创新力度，探索应用行之有效的新做法、新举措；要完善目标考核，把可治理沙化土地和林草植被覆盖率作为项目考核的重要指标，不断提升防沙治沙的科学性、合理性；要加大典型宣传，大力宣传各地防沙治沙的好经验好做法，为打好攻坚战营造良好舆论声势。"
  },
  {
    "title": "2022年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-14.htm",
    "date": "2023-08-29",
    "content": "记者从生态环境部28日举行的例行新闻发布会上获悉：2022年，一类水质海域面积占我国管辖海域面积的97.4%；近岸海域水质优良（一、二类）面积比例为81.9%，同比上升0.6个百分点；海洋生态系统健康状况总体改善。\n加强海洋生态文明建设，是生态文明建设的重要组成部分。2022年以来，我国以美丽海湾建设为主线，以海洋生态环境质量改善为核心，推动海洋生态环境高水平保护。\n生态环境部海洋司副司长胡松琴介绍，生态环境部编制印发美丽海湾建设基本要求和建设参考指标，辽宁、江苏、海南等8个沿海省份印发省级美丽海湾建设方案或建设要求。《“十四五”海洋生态环境保护规划》提出的6项指标和1682项重点任务措施整体进展顺利。根据2022年近岸海域水质监测评价结果，283个海湾中，有144个海湾水质优良面积比例超过85%，有90个海湾水质优良面积比例较2021年提升。\n以总氮治理与管控为抓手，有序实施重点海域综合治理攻坚战；以入海排污口监管为重点，不断强化海洋环境监管；开展第三次海洋污染基线调查，逐步摸清我国海洋生态环境“家底”……通过各方共同努力，我国海洋生态环境状况总体稳中趋好。\n“辽东湾、渤海湾、莱州湾、黄海北部、长江口、杭州湾和珠江口等近岸海域仍存在劣四类水质分布，主要超标指标为无机氮和活性磷酸盐。”国家海洋环境监测中心主任王菊英说，海洋氮磷污染来源广泛复杂、陆海压力叠加，将按照有关规划计划作出的安排部署，强化沿海城镇污水收集和处理设施建设等重点任务，加快推进《重点海域综合治理攻坚战行动方案》实施，持续推进入海河流总氮削减工程等措施，逐步改善近岸海域生态环境质量。\n中国海警局新闻发言人刘德军表示，中国海警局高度重视红树林等典型海洋生态系统的执法工作，将其作为服务保障国家“双碳”战略实施的重要抓手，综合施策、体系发力。\n盗采海砂影响海洋生态环境安全，破坏海洋生物资源多样性。“我们联合最高检、公安部开展专项整治行动，陆海联动、综合整治，全环节、全要素、全链条严打涉砂违法犯罪活动。”刘德军表示，今年以来，查获非法开采运输海砂案件67起，查扣海砂34万吨，“案件数量大幅下降，来自重点海域的案件已经降到个位数，盗采海砂高发势头得到有效遏制。”\n记者同时从发布会获悉：全国温室气体自愿减排交易市场力争今年年内尽早启动。近期，全国碳排放权市场启动了2021、2022年度的配额发放和履约工作，共纳入发电企业2200多家，两年度履约、配额清缴时间均截至2023年底，每家重点排放单位每年可使用国家核证自愿减排量（CCER）抵销年度应清缴配额量的5%。为做好企业纾困工作，生态环境部特别研究制定了柔性履约政策，配额缺口大的企业可预支2023年度的部分配额用于当前的清缴，但此政策仅限于2021和2022年度，以后不再实施。目前，已基本完成配额发放，清缴履约工作已全面展开。"
  },
  {
    "title": "绿色能源送万家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-14.htm",
    "date": "2023-08-29",
    "content": "近年来，浙江省玉环市全力推进风光能源的开发和利用，先后建起了200兆瓦晶科和130兆瓦清港华能滩涂两处光能电站、50兆瓦科啸和154兆瓦隘顽湾两处风电场，将风光能源转化为电能，并通过国家电网送往千家万户。\n图为27日，浙江省玉环市干江镇东面的隘顽湾海域上，华能玉环风电场的风车转动，源源不断输送绿色能源。\n吴达夫摄（影像中国）"
  },
  {
    "title": "“十四五”以来治理东北黑土区侵蚀沟2.11万条",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-14.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （王浩、赵欣玥）近期，水利部组织松辽水利委员会以2020年为本底，完成了东北黑土区侵蚀沟调查工作，为进一步推进侵蚀沟治理、加强黑土地保护提供了重要依据。\n近年来，中央和地方各级政府高度重视东北黑土区侵蚀沟治理，“十四五”以来累计治理侵蚀沟2.11万条，保护耕地664.65万亩。通过抽样调查发现，已治理侵蚀沟保存率为85.9%，总体保存良好，能持续发挥水土保持作用，有效缓解对耕地的蚕食和切割。\n本次调查范围为东北黑土区108.75万平方公里，涉及内蒙古、辽宁、吉林、黑龙江4省份246个县，以2020年2米分辨率卫星遥感影像为基础，辅以亚米级高精度遥感影像，采用遥感解译、野外验证、典型区实测等方法，全面调查沟道长度50米及以上、沟系汇水面积不大于50平方公里的侵蚀沟。\n调查显示，东北黑土区侵蚀沟总数量为66.67万条，其中主沟39.36万条，支沟27.31万条。沟道总长度23.24万公里，沟道总面积4029.57平方公里，沟壑密度为0.2公里/平方公里。东北黑土区侵蚀沟中有近九成属于发展型侵蚀沟，达58.96万条，经过治理或沟道植被条件较好的稳定型侵蚀沟为7.71万条。\n分省份看，内蒙古、辽宁、吉林、黑龙江4省份侵蚀沟数量分别为26.20万条、5.46万条、14.26万条、20.75万条，分别占侵蚀沟总数量的39.30%、8.19%、21.39%、31.12%。分区看，东北黑土区共涉及9个水土保持区划三级区，近九成的侵蚀沟分布在大兴安岭东南低山丘陵土壤保持区、长白山山地水源涵养减灾区、长白山山地丘陵水质维护保土区、东北漫川漫岗土壤保持区4个三级区。此外，耕地面积虽仅占东北黑土区总面积的三成但集中了近3/4的侵蚀沟，达49.48万条，平均每平方公里耕地上约有侵蚀沟1.45条。\n据悉，侵蚀沟的形成发展既有自然因素也有人为因素。东北黑土区雨热同季、降水集中，黑土土壤疏松、抗蚀能力弱，在降雨形成径流冲刷地表作用下容易形成侵蚀沟。同时，东北黑土区耕地垦殖率高，地形坡缓坡长，顺坡、斜坡耕作是主要耕作方式，由于缺乏配套的排水、截水等径流调控设施，坡耕地汇水面大、汇流历时短、水流量大、冲刷力强，进一步加剧了东北黑土区侵蚀沟发育扩张。\n下一步，水利部将会同有关部门及地方各级政府，采取有力措施加强东北黑土区侵蚀沟治理。以耕地上的中小发展型侵蚀沟为治理重点，加大中央和地方资金投入，对于长度大于100米的耕地发展型侵蚀沟依托专项工程实施治理；长度小于100米的耕地发展型侵蚀沟结合高标准农田建设和保土耕作开展治理，同时大力推广柔性治沟技术，遏制沟头前进和沟岸扩张，增强沟道保土能力。以完善沟道排水体系为核心，分类施策、系统治理，编制松辽流域水土保持规划，制定黑土区水土流失综合防治技术标准，进一步明确黑土区侵蚀沟治理思路、重点、目标任务与技术路线，针对侵蚀沟形成的动因和机理，构建科学的耕地排水体系，实施沟头沟坡沟底加固防护，科学配置工程、生物措施，防止侵蚀沟变宽变深变长。落实各方责任，形成侵蚀沟治理合力，依法落实地方各级政府保护黑土地的主体责任，构建中央地方紧密协同、上下联动的工作机制，建立用养结合、保护效果导向的激励政策，转变不合理开垦利用方式，调动农民专业合作社等新型农业经营主体参与治理的积极性。"
  },
  {
    "title": "辽宁打击涉林、涉野生动物等犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-14.htm",
    "date": "2023-08-29",
    "content": "本报沈阳8月28日电  （记者刘洪超）记者从辽宁省公安厅获悉：今年以来，辽宁共破获破坏林木、野生动物及农用地资源案件456起，抓获犯罪嫌疑人572名，收缴林木1.6万立方米、野生动物18万余只，收回农用地4700余亩，收缴无人机、张网、猎夹等作案工具870余件。\n今年以来，辽宁森林公安持续推进涉林违法犯罪整治行动，牵头组织开展专项行动，在辽宁“爱鸟周”期间组织开展打击整治破坏野生鸟类犯罪统一行动，共破获涉野生动物案件31起，抓获犯罪嫌疑人33名，查扣野生鸟类1200余只，收缴挂网、打笼等猎具200余件，救助放飞鸟类700余只。另一方面，辽宁严打破坏黑土等农用地资源犯罪，在省内开展为期3个月的集中打击整治行动，已立案侦办非法占用农用地刑事案件130起，收回农用地4700余亩。"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_7-14.htm",
    "date": "2023-08-29",
    "content": ""
  },
  {
    "title": "2023年羽毛球世锦赛落幕，中国队收获1金1银4铜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-15.htm",
    "date": "2023-08-29",
    "content": "核心阅读\n8月28日，中国队以1金1银4铜的成绩结束本次羽毛球世锦赛之旅。中国队以老带新，通过大赛观察对手、锤炼队伍。接下来，中国队将继续总结经验、打磨技术，为即将到来的杭州亚运会和巴黎奥运会积蓄力量。\n\n北京时间8月28日凌晨，为期7天的2023年羽毛球世锦赛在丹麦哥本哈根结束全部5个单项决赛的争夺。派出28人参赛的中国队在女双和混双项目分别摘得1金1银，在女单、男双、女双和混双项目收获4枚铜牌。\n面对明年巴黎奥运会前最后一次羽毛球世锦赛，中国队以老带新，通过大赛观察对手、锤炼队伍，为迎接接下来的挑战不断积蓄力量。\n中国队女双表现亮眼，陈清晨/贾一凡成为世锦赛历史上获得女双冠军次数最多的组合\n本次世锦赛的5个单项中，除女双项目中国队组合陈清晨/贾一凡成功卫冕之外，其他4项冠军得主都是首次登顶。在名将新秀的激烈竞争中，比赛充满变数，但也为更多选手脱颖而出提供了机会。正如中国羽毛球协会负责人张军所说，唯有扎扎实实打好每场比赛，才能在通往巴黎奥运会的路上走稳每一步。\n2017年在苏格兰格拉斯哥，陈清晨搭档贾一凡首次夺得世锦赛女双冠军。这一回，她们再度携手，决赛中直落两局战胜印尼队组合，第四次站上世锦赛女双最高领奖台，也成为世锦赛历史上获得女双冠军次数最多的组合。经历6年共同成长，两名运动员的配合越发默契。陈清晨说，从日常训练到赛场争锋，她们总能做到彼此鼓励、互为助力，这是她们战胜困难、赢得比赛的关键。\n“胜利和失败的滋味我们都尝过。”贾一凡感慨道。这些年，她和陈清晨曾攀上高峰，也经历过低谷。东京奥运会上，这对组合没能如愿夺得女双金牌，留下不小的遗憾。此后，她们始终“憋着一股劲”，在一次次比赛中展现出昂扬斗志。接下来，在杭州亚运会和巴黎奥运会全力取得佳绩，为队伍争得荣誉，是她们努力的方向。\n混双项目决赛，中国队头号种子郑思维/黄雅琼以1∶2负于韩国队组合徐承宰/蔡侑玎，卫冕失败，收获银牌。面对对手近来明显提升的竞技实力，郑思维赛后总结时表示，自己在细节上还可以做得更好。和去年相比，“雅思”组合本赛季状态有所起伏，如何更好守住混双这一优势项目，还需要认真调整。\n世界羽坛竞争激烈，更多年轻选手登上领奖台\n2022年世锦赛，泰国队男单选手昆拉武特、韩国队女单选手安洗莹、印度队男双选手兰基雷迪等00后选手登上领奖台，为赛事注入一股青春气息。本届世锦赛，更多年轻选手崭露头角，每个单项八强中都至少有两名00后选手，昆拉武特和安洗莹更是分别夺得男单和女单冠军。\n中国队年轻选手也逐渐在队伍中挑起大梁。男双组合梁伟铿/王昶首次参加世锦赛就获得铜牌，面对好成绩他们却不断复盘，认为“自己还没有发挥出100%的水平”。落后时如何稳住心态、减少失误，领先时如何抓住机会、扩大优势……在胜负中历练，他们对比赛有了更深刻的体会。\n东京奥运会后，中国羽毛球男双项目经历重组，多对新人组合从零开始抢夺积分。经过短短1年时间，中国队在本届世锦赛男双项目拿满4个参赛席位，梁伟铿/王昶和刘雨辰/欧烜屹分列3号和6号种子。尤其是梁伟铿/王昶本赛季的表现更是让人眼前一亮，他们4次闯入世界羽联巡回赛决赛，斩获2冠2亚，目前世界排名第三位，是中国队4对主力男双组合中年龄最小、排名最高的。\n00后混双组合蒋振邦/魏雅欣今年才开始参加世界高级别赛事，首次世锦赛之旅就收获铜牌；女双组合张殊贤/郑雨第二次参加世锦赛，终于携手登上领奖台。这两对组合一路闯关至半决赛，尽管最终负于经验更丰富的队友，但在拼搏中积累的经验、收获的信心将成为他们前进的动力。\n为期一年的奥运积分周期已经开始，其间的每场积分赛都要全力以赴\n女单方面，中国队4名选手均为种子选手，但陈雨菲、何冰娇、王祉怡3人出现在同一半区，使中国队失去了集团优势。最终，独闯半决赛的陈雨菲以0∶2负于状态正佳的韩国队头号女单选手安洗莹，收获铜牌。陈雨菲赛后总结时说，自己发挥稳定但突破不足，应对大赛还要继续提升综合能力。\n中国队在男单项目上派出4名选手参赛，最好成绩是进入八强，其中今年全英公开赛男单冠军李诗沣世界排名最高，在本次世锦赛的发挥不够稳定。中国羽毛球队单打主教练夏煊泽表示，年轻队员要清醒地认识到攀登顶峰的困难，不断磨炼意志、坚定信念、迎难而上。\n本次世锦赛，5个单项金牌集中在韩国队、中国队和泰国队之间，其中收获3金1铜的韩国队成为最大赢家，也将成为杭州亚运会中国队的主要竞争对手之一。“我们的队员尤其是年轻运动员，要戒骄戒躁，在赛场上集中思想、专心投入，打得更大胆一些。”在夏煊泽看来，当今世界羽坛各支队伍的实力和训练水平相差不多，扎实的功底和临场的发挥决定了比赛的走向。\n眺望巴黎奥运会，为期一年的奥运积分周期已经开始，其间的每场积分赛都要全力以赴。根据规则，在2024年4月30日公布的最终奥运积分排名榜单上，每个国家（地区）奥委会各个单项要有至少2名选手排名单打前十六位、2对选手排名双打前八位，才能获得各个单项的两个满额参赛席位。中国队必须力争获得更多参赛资格，为创造佳绩奠定坚实基础。\n“我们会在未来的各项比赛之间做好衔接，抓紧训练、灵活应战，不断提升全队的斗志和士气，团结一致向着目标前进。”夏煊泽说。\n（梁琰参与采写）"
  },
  {
    "title": "办好赛事，为城市发展添活力（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-15.htm",
    "date": "2023-08-29",
    "content": "期待更多城市通过办好体育赛事，做好“体育+”文章，深入推进体育与文化、旅游等产业融合发展，为城市高质量发展注入新活力\n\n8月27日，第九届世界传统武术锦标赛在四川省峨眉山市落幕。在为期3天的比赛中，6000多名武术运动员、教练员以武会友，挥洒激情。这是峨眉山市继2017年、2019年成功举办第七、第八届世界传统武术锦标赛后，再次举办的大型国际武术赛事。\n近年来，峨眉山市通过举办世界传统武术锦标赛、世界女子九球锦标赛等，推动文旅体融合发展，不断提升城市知名度、影响力，尝到了办好赛事的“甜头”。\n办好赛事，可以展现城市良好形象。赛事不仅是运动员拼搏奋进、追求梦想的舞台，也是赛事举办地展示城市形象和市民素质、打造城市名片的平台。\n办好赛事，可以带动城市经济建设。办赛城市通过赛事“引流”，挖掘当地文化、生态资源，可以有效推动体育运动与休闲旅游等有机结合，为城市经济发展注入体育动力。\n办好赛事，可以促进全民健身发展。举办赛事，可以不断激发当地群众参与运动的热情，让更多人享受运动乐趣，也为城市进一步完善体育设施、发展全民健身、培植体育文化氛围提供了契机。\n目前，很多城市积极举办各种体育赛事活动，在“体育赛事搭台，城市发展唱戏”方面做出了不少探索。赛事的筹备、举办，无论是在加快场馆建设、促进全民健身，还是在提升城市品质、培育文明素养，以及改善交通状况、促进消费、丰富精神文化生活等方面，都会对办赛城市的发展起到积极的推动作用。\n国家发展改革委近日出台的《关于恢复和扩大消费的措施》提出，鼓励举办各类体育赛事活动。期待更多城市通过办好体育赛事，做好“体育+”文章，深入推进体育与文化、旅游等产业融合发展，为城市高质量发展注入新活力。"
  },
  {
    "title": "杭州亚运餐饮保障准备就绪（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-15.htm",
    "date": "2023-08-29",
    "content": "本报杭州8月28日电  （记者窦皓、李洋）28日，杭州亚运会运动员长保质期食材全部完成入仓。\n亚运会运动员食材采取专仓统一储存、统一配送、批批检测模式。专仓于2023年7月31日正式开仓，截至8月28日上午，最后一批长保质期运动员食材完成入仓，累计入仓1026批次、796.61吨、1044个品相102176件。专仓按贮存条件分区、分类存放食材，清真与非清真食材严格分开存放。\n食材入仓后，由指定检测机构进行食源性兴奋剂和食品安全抽样检测，驻点监管人员负责监督不合格食材的销毁或退回处理。\n据了解，目前亚组委已制定了兼具国际惯例和浙江特色的亚运村运动员菜单，各分村在遵循主村菜系设置的基础上，结合实际编制完成分村菜单。运动员餐厅前厅及后厨各类设施设备已经就位，具备开餐条件；同时，已遴选确定运动员高风险食材、运动员非高风险食材、非运动员食材供应商，并完成合同签订；智能订餐系统已完成建设并在测试赛上线运行；餐饮食品供应保障各项模拟演练工作正有序开展。\n“我们始终围绕‘食源性兴奋剂事件和食品安全事故两个零发生’的目标，扎实推进亚运餐饮服务保障筹备工作。”亚组委后勤保障部部长丁炯说，运动员餐厅菜单的审核确定，以及亚运会运动员长保食材入仓集结到位，标志着杭州亚运餐饮保障准备就绪。"
  },
  {
    "title": "第四十届世界艺术体操锦标赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-15.htm",
    "date": "2023-08-29",
    "content": "北京时间8月27日晚，在西班牙瓦伦西亚进行的第四十届世界艺术体操锦标赛迎来最后一个比赛日的争夺。中国艺术体操队在5圈单项决赛中，以36.550分赢得金牌，为中国艺术体操队收获首个世界冠军。\n作为巴黎奥运会资格赛，本届世锦赛在集体项目上共产生5个奥运席位，中国艺术体操队派出郭崎琪、郝婷、黄张嘉洋、蒲彦竹、王澜静、丁欣怡6人参加集体项目的争夺。在此前举行的集体全能决赛上，中国艺术体操队两套动作发挥出色，以总分70.050分收获银牌，创造世锦赛集体全能项目历史最佳成绩的同时，成功获得巴黎奥运会参赛资格。\n中国艺术体操队的良好状态延续到最后一个比赛日。在5圈单项决赛中，率先登场的中国队高质量地完成整套动作，以36.550分获得金牌，为中国艺术体操队赢得首个世界冠军。在随后进行的3带2球单项决赛中，中国队依旧发挥亮眼，以32.800分收获一枚银牌。\n此外，在当天进行的个人项目比拼中，以资格赛第十八名进入个人全能决赛的中国队选手王子露得到127.100分，位列第十名，刷新自2014年世锦赛以来中国队选手在该项目的最好成绩。在此前进行的带操单项决赛中，王子露以30.500分排名第五，同样创造中国队选手在世锦赛该单项上的历史最好成绩。\n至此，中国艺术体操队以1金2银的优异成绩结束本次世锦赛的征程，实现世锦赛多个项目历史性突破的同时，与意大利队、乌克兰队、巴西队和法国队共同获得巴黎奥运会参赛资格。\n“我们对决赛中可能出现的问题做了详细预案，队员们目标性很强，临场发挥很棒。”回顾本届世锦赛中国队在集体项目上的精彩表现，中国艺术体操队教练孙丹表示，“这一年我们训练更加刻苦，队伍在新老交替、训练节奏等方面也有很好的提升。”\n在去年索菲亚艺术体操世锦赛上，中国队在集体全能项目位列第七名。为做好巴黎奥运会备战工作，本赛季，中国队在提升训练质量、调整参赛阵容、编排全新节目的同时，先后参加世界杯系列赛和亚锦赛等国际赛事，打磨成套动作，积累比赛经验。\n“我们展现出中国队特有的艺术性，队员们通过这次比赛提升了信心。”孙丹表示，相较于欧洲几支传统强队，中国队在技术方面仍然存在差距，在基础训练方面还要继续努力。她说：“备战巴黎奥运会的道路上依旧充满挑战，我们要做好一切能做的事情，期待取得好成绩。”"
  },
  {
    "title": "户外运动产业大会将于10月底举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-15.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者孙龙飞）记者从28日在北京召开的发布会上获悉：以“户外新生活，消费新动能”为主题的2023中国户外运动产业大会将于10月27日至29日在云南省大理白族自治州举办。\n据了解，本届大会由中华全国体育总会与云南省人民政府共同主办，中体产业集团、云南省体育局、大理州人民政府承办。大会覆盖“山、水、路、空”全域户外项目，涵盖高端论坛、产业展览、推介洽商和体验展演四大板块。目前，各项筹备工作正有序推进。"
  },
  {
    "title": "国际乒联混合团体世界杯赛落户成都",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-15.htm",
    "date": "2023-08-29",
    "content": "本报北京8月28日电  （记者孙龙飞）国际乒联26日举行签约仪式并宣布，国际乒联混合团体世界杯赛将从今年起连续5年落户成都。比赛采用男女单打、双打和混双结合在一起构成混合团体赛的形式进行，首届赛事将于今年12月举行。\n国际乒联主席佩特拉·索林表示，混合团体世界杯是乒乓球改革和创新的体现，以此倡导赛事多样性和团队协作精神。在签约仪式上，ATT亚洲乒乓球职业大联盟中国运营总部宣布落户成都市武侯区，未来将作为ATT在中国境内唯一运营中心，负责运营管理中国境内区域主办的亚锦赛、亚洲杯等在内的各项赛事。同时，WTT世界乒联国际青训中心也落户成都。"
  },
  {
    "title": "2023年篮球世界杯小组赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_7-15.htm",
    "date": "2023-08-29",
    "content": "本报马尼拉8月28日电  （记者范佳元、王亮）当地时间8月28日下午，在菲律宾进行的2023年篮球世界杯B组第二场比赛中，中国男篮以69∶89负于南苏丹男篮。两场小组赛比赛过后，中国队因两连败暂居小组末席。\n南苏丹队国际篮联世界排名第六十二位，是B组世界排名最靠后的球队，但他们在非洲区预选赛中12战11胜，以第一名晋级世界杯正赛。南苏丹男篮球员身材高大，运动能力突出，而且有多名归化球员加入，使得南苏丹队的实力不可小觑。\n中国队延续了上一场对阵塞尔维亚队的首发阵容，李凯尔、赵睿、周鹏、张镇麟、周琦先发出场。赵睿依然是中国队的主要得分手，上一场比赛状态不佳的李凯尔在本场比赛找到手感和比赛节奏，他的抛投和造犯规罚球得分帮助中国队咬住比分。\n相比上一场比赛，中国队在进攻端更加果断，王哲林、胡明轩、崔永熙等球员在持球后敢于出手。到第二节结束，有2次失误的中国队以4分差距落后。\n比赛进入第三节，中国队体力下降，进攻很难打开局面；防守端也一直无法抑制对手的三分球，本场比赛南苏丹队三分球30投15中，命中率高达50%。\n在26日进行的小组赛首场比赛中，中国男篮对阵塞尔维亚男篮。面对这一世界篮坛劲旅，中国男篮在身体条件、技战术水平以及大赛经验等方面存在较大差距，以大比分负于对手。\n8月30日，B组小组赛最后一场，中国队将对阵波多黎各队。根据赛制，本届世界杯各小组前两名将晋级16强，后两名则将被重新分组，并于8月31日起进行第二阶段的17—32位排位赛。"
  },
  {
    "title": "皮划艇静水世锦赛收官",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_8-15.htm",
    "date": "2023-08-29",
    "content": "据新华社北京8月28日电  （记者公兵、季嘉东）据中国皮划艇协会消息：当地时间27日，皮划艇静水世锦赛暨巴黎奥运会资格赛在德国杜伊斯堡结束，中国队共夺得3金1银3铜，并满项获得巴黎奥运会10个项目的参赛资格。\n女子双人划艇500米项目，东京奥运会冠军徐诗晓/孙梦雅在决赛中以1分52秒775的成绩获得金牌。这对搭档自东京奥运会夺金后从未在大赛中让金牌旁落，不过当日她们仅领先亚军、西班牙组合0.141秒，可谓惊险获胜。\n中国队另两枚金牌来自女子双人划艇200米项目和女子四人划艇500米项目。\n东京奥运会男子双人划艇1000米项目亚军刘浩与本周期的新搭档季博文，于当地时间27日获得世锦赛男子双人划艇500米项目银牌。此外，李丽在女子单人划艇1000米、5000米比赛中各获一枚铜牌；林文君在女子单人划艇200米项目中获得一枚铜牌。\n相比争金夺银，本届世锦赛更重要的意义在于获取巴黎奥运会参赛资格。巴黎奥运会皮划艇静水共设10个项目，按照国际皮划艇联合会包括奥运兼项在内的相关规定，中国队已满项获得巴黎奥运会参赛资格。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_9-15.htm",
    "date": "2023-08-29",
    "content": ""
  },
  {
    "title": "兴业银行成立35周年：根深叶茂绽芳华  中流奋楫扬云帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-16.htm",
    "date": "2023-08-29",
    "content": "1988年8月26日，作为首批股份制商业银行之一，兴业银行在福州成立。\n成立35年来，兴业银行发挥根植福建的独特优势，坚持“为金融改革探索路子、为经济建设多作贡献”，把根扎在八闽大地、把枝叶伸向全国全球，实现区域银行、全国银行、上市银行、银行集团多级跨越，在国内外金融市场占据重要一席，谱写走好中国特色金融发展之路的兴业篇章。\n目前，兴业银行总资产近10万亿元，年实现净利润超900亿元；2022年末，各项存款余额4.74万亿元，各项贷款余额4.98万亿元；累计现金分红超过1700亿元，累计纳税近4000亿元。\n\n坚持扎根八闽\n勇当服务福建金融主力军、排头兵\n兴业银行把握福建发展脉搏，勇当金融主力军。目前，兴业银行在福建省内各项存贷款规模2.64万亿元；提供信贷和非信贷融资余额合计近2万亿元；2021年—2022年连续两年获评“服务福建经济五星银行机构”称号。\n35年来，从区域银行到银行集团，兴业银行相继在福建省内成立兴业信托、兴业消费金融、兴业资管、兴业普惠科技等，持续壮大福建省金融产业，推动福建地方法人金融机构总资产迈上新台阶，在省内累计纳税超1800亿元，居省内企业纳税第一梯队。\n“生态福建”孕育“绿色兴业”。兴业银行在福建率先探索绿色金融业务，成为国内绿色金融先行者之一。多年来，兴业银行“融资+融智”支持三明市、南平市省级绿色金融改革试验区建设，与福建省水利厅、省生态环境厅等签署战略合作协议，携手打造环境治理福建范例……兴业银行在福建省内绿色金融融资余额超1500亿元，为高颜值新福建生态画卷持续添彩。\n“数字福建”催生“数字兴业”。多年来，兴业银行秉承“科技兴行”方略，持续加大科技投入，启动实施科技人才万人计划，在福州市成立金融科技研究院，加强核心技术攻关，积极打造福建金融科技创新高地，同时围绕数字产业化和产业数字化，构建与数字经济相匹配的金融服务体系，目前，兴业银行在福建省内数字经济领域贷款余额超600亿元。\n兴业银行始终坚持“两个毫不动摇”，传承弘扬“晋江经验”，出台《兴业银行服务福建新时代民营经济强省战略行动方案》，进一步完善“敢贷、愿贷、能贷”长效机制，助力民营经济高质量发展。截至今年6月末，兴业银行在福建省内民营企业贷款余额超1500亿元，服务福建民营经济各类市场主体超12万户。2019年—2022年，连续四年被评为福建省“服务民营企业和中小微企业突出贡献银行”。\n改革创新为帆\n持续迈向“三个突出”的全国性现代化商业银行\n兴业银行锚定服务能力突出、经营与管理特色突出、市场与品牌形象突出“三个突出”航向，准确把握经济社会发展大势，前瞻布局、顺势而为、奋楫争先，走出一条特色化差异化经营路径。\n作为首批股份制商业银行之一，兴业银行成立之初即采取股份制这一现代企业组织架构，持续完善以客户为中心、以市场为导向的体制机制。同时，始终坚持党的领导，建立健全中国特色的商业银行公司治理机制。在一次次探索革新、自我扬弃中锻造了市场导向、嗅觉敏锐、机制灵活的鲜明特质。\n成立之初，兴业银行瞄准证券资金清算业务，并以此起步，着眼经济发展所需，将业务触角向同业金融、资金交易、资产管理、资产托管、投资银行等领域拓展，形成了投行与金融市场板块，为打造财富银行、投资银行名片奠定了坚实基础。\n进入新千年，兴业银行把握绿色金融发展先机。2006年，落地国内首个能效融资项目，2008年在中国银行业首家采纳赤道原则，逐步走出一条可持续发展道路，打造绿色银行品牌。\n兴业银行完整、准确、全面贯彻新发展理念，积极融入和服务新发展格局，继续以改革创新为帆，驶入“三个突出”更加鲜明的全国性现代化商业银行新航程。\n在服务“双碳”战略、共同富裕、科技创新中，兴业银行绿色银行、财富银行、投资银行“三张名片”更加亮眼，2022年末绿色融资余额1.63万亿元，绿色贷款余额居国内股份制商业银行首位；集团零售资产管理规模（AUM）3.37万亿元，集团对公融资余额（FPA）7.84万亿元，非金融企业债券承销规模近7000亿元，位居全行业第二。\n在服务国家战略中不断拓展战略新空间，兴业银行加快布局普惠金融、科创金融、能源金融、汽车金融、园区金融“五大新赛道”，构筑特色新优势。\n兴业银行始终坚持以客户为中心，目前服务企业客户超过130万户、居民客户近1亿户。\n依托亿万客户的信赖支持、特色经营的优势禀赋，兴业银行不断取得新成就：2023年，在英国《银行家》杂志全球银行1000强排名第17位；在《财富》杂志世界500强排名第223名；成为唯一一家连续四年在明晟(MSCI)ESG（环境、社会、治理）评级保持国内银行业最高评级A级的商业银行。\n传承“三大方略”\n续写服务中国式现代化兴业篇章\n站在新的历史起点，兴业银行秉承“从严治行、专家办行、科技兴行”三大方略，加快推进高质量发展。\n自创立之初，兴业银行就提出“依法经营、稳健经营、文明经营”的方针，其后提出的三大基本方略以“从严治行”为首。35年来，兴业银行始终坚持从严治行，坚持审慎稳健经营，历经考验、稳步前行。迈上新征程，兴业银行坚持和加强党的领导，以高质量党建引领高质量发展。\n在“专家办行”方略指引下，兴业银行已发展壮大为6.8万人的公司团队，建成一支高素质、专业化的人才队伍。兴业银行坚持把人才作为第一资源，持续深化人才体制机制改革，实施绿色金融人才、科技人才“两个万人计划”，探索实施金融特派员制度等人才共建共育新模式，广聚天下英才，为高质量发展提供强力支撑。\n数字时代，兴业银行以“科技兴行”方略为指引，持续促改革、转理念、增投入、扩队伍、建平台、搭场景，科技人才增至近7000人，科技投入占营业收入比重升至3.71%，获批成为第10家数字人民币指定运营机构，焕新发布“五大线上平台”，“数字兴业”图景徐徐展开。兴业银行围绕“构建连接一切的能力，打造最佳生态赋能银行”目标，突出数字化创新，持续加大科技投入，壮大人才队伍，夯实技术底座，完善生态场景，探索数字化经营、数字化运营，打造“未来兴业”。\n志在“百年兴业”，35岁恰是风华正茂。兴业银行将以成立35周年为新起点，坚定不移走好中国特色金融发展之路，在服务新福建建设中把根扎深，在辐射全国、走向世界中繁茂枝叶，更好服务实体经济高质量发展和满足人民对美好生活的需要，在新征程上奋力谱写新篇章。\n数据来源：兴业银行"
  },
  {
    "title": "“深化人文交流，促进民心相通”（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-17.htm",
    "date": "2023-08-29",
    "content": "第三十九届马德里“城市之夏”艺术节7月5日至8月27日在西班牙首都马德里举行。作为西班牙历史最悠久、规模最大、影响最广泛的艺术节之一，本届艺术节共举办200余场文化艺术活动，涵盖音乐、舞蹈、歌剧、杂技、电影等领域。来自10多个国家的众多艺术家共同奉献了一场多元文化盛宴。作为本届艺术节的主宾国，中国的艺术家们带来多场精彩演出，让当地民众尽享东方之美。\n多元文化  星光璀璨\n时值正午，6名表演者手持多个约两米的细长彩色木条，伴随空灵的音乐，从小广场的一端漫步至另一端，并将手中木条拼搭成如小树一般的形状。表演者还邀请观众加入，共同搭建长约百米的“彩色森林”，意在表达“我们同处一个多彩世界，世界也因我们而多彩”。这是艺术节期间，来自意大利都灵的斯托克剧院艺术团在马德里城市公园里组织的一场演出，老幼观众一起参与，让大家体验到了互动的快乐。\n在马德里市中心的马约尔广场，来自瑞士的全景剧院为观众带来了独特的互动戏剧演出；在杜克伯爵文化中心，一场场扣人心弦的音乐会接连上演，西班牙本土众多流行音乐、民谣音乐艺术家，将充满诗意的歌词和动听的乐曲奉献给现场观众；“照片中的毕加索”特展，用3000余张老照片再现这位西班牙艺术家生活和创作的光影……丰富多彩的文化艺术活动，让夏天的马德里星光璀璨，为城市带来活力。据马德里市政府公布的数据，本届艺术节吸引观众超过10万人次，几乎恢复到新冠疫情前的水平。\n意大利斯托克剧院的现场负责人告诉记者，“城市之夏”艺术节为各国艺术工作者与当地民众创造了近距离互动交流的机会，让艺术在互动中的表达更加深入人心，尤其是在青少年心中播下艺术的种子，是很有意义的事情。\n“城市之夏”艺术节总监安赫尔·穆尔西亚告诉记者，举办艺术节能让夏天的马德里更加活跃、热烈，同时能让更多本地传统文化走出去，让世界各地多彩文化走进来，让更多人爱上这座城市。\n互动交流  激荡共鸣\n作为本届艺术节的主宾国，中国艺术团队带来的表演和展览为马德里之夏增添了一抹亮丽的“中国红”。\n铿锵的鼓点，飞腾的脚步，时而温顺传情，时而威风凛凛。艺术节期间，广东省深圳市福永怀德醒狮团连续献上9场高桩醒狮表演《双狮献瑞》，吸引近万名观众驻足观赏。梅花桩上“高、难、惊、险、美”的表演，让人们连连称奇。西班牙小男孩帕布罗还用一幅素描作品记录下节目的精彩片段，并赠送给中国年轻演员。\n广州青年交响乐团在马德里杜克伯爵文化中心为当地观众献上了一场别开生面的音乐会。气势磅礴的乐曲《都会》描绘了“千年商都”广州的繁华气象。平均年龄15岁的小乐手们用灵动、活泼的互动式演奏让观众产生共鸣。玛塔夫妇一家6口前来欣赏音乐会，女主人对记者说：“我太喜欢这场演奏会了，中国年轻人演奏的乐曲让我心潮澎湃、思绪万千。我们还认识了几种中国打击乐器，很有收获。”\n《四时比邻》是由中国新媒体艺术家曹雨西打造的数字印象派作品。参观者被数字图像构建的树木包围，仿佛进入“城中之林”。创作团队抵达西班牙后专门前往马德里著名的丽池公园和皇家植物园，通过人工智能三维扫描捕捉当地植被风貌，与此前在深圳采集的植物素材合并，利用网络技术打造出一片生机盎然、多彩多姿的数字艺术森林。展览对外开放后，很快成为艺术节的“网红”打卡地，前来观展的民众络绎不绝。\n《四时比邻》展览相关负责人告诉记者，由于展览是以声光电的形式呈现，要达到最理想的效果，必须有最精准的技术支撑。曹雨西和现场的技术负责人爱德华虽然彼此语言不通，但见面不到两分钟，就开始比画着交流，合力解决了很多细节问题。“这正是世界所需要的——共同朝着一个更美好的未来努力、合作。”穆尔西亚说。\n各美其美  共创未来\n艺术节上，旋律优美的中国名曲《茉莉花》，展现东方含蓄内敛之美。西班牙著名作曲家曼努埃尔·德·法雅创作的《三角帽》第一、第二组曲炽热澎湃。不同风格的乐曲在同一个舞台上各美其美、相得益彰。\n马德里市政府文化项目与活动主任拉斐尔·雅格斯表示，艺术节通过邀请中国担任主宾国，展示了西中两国民间交往的悠久历史，体现了不同文化形式给各国民众带来的丰富体验。\n2023年是中西建交50周年，两国还同时举办系列活动庆祝中西文化和旅游年。两国文艺工作者利用各种平台密切合作，相互启发借鉴，为促进两国民众加深了解、增进感情搭建了桥梁。\n马德里中国文化中心主任杨长青告诉记者，西班牙政府对举办一系列中国文化活动非常重视，提供全力支持，“比如《四时比邻》能够在著名的马德里艺术博物馆‘金三角’区域展出，充分说明了当地对开展同中国文化交流的期待”。\n记者了解到，除了本届艺术节精彩展演，今年还将组织《清明上河图》数字艺术展、东方旋律音乐会、中国电影节等一系列活动，让当地民众更充分感受中国文化艺术魅力。\n西班牙“亚洲之家”主任哈维·帕隆多表示，建交50周年对西中两国来说都是一个重要的时间节点。中华文明博大精深，“深化人文交流，促进民心相通。让更多人了解中国，感受中国文化魅力。”\n穆尔西亚表示，文化是最美妙的语言，能引发更多思考。“西中两国未来应举办更多文化交流活动，让更多人享受到内涵丰富的精神生活，共同开创美好未来。”\n（本报马德里8月28日电）"
  },
  {
    "title": "构筑“小北约式”三边同盟损害亚太和平稳定（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-17.htm",
    "date": "2023-08-29",
    "content": "美日韩三国领导人戴维营会晤向国际社会传递的真实信号是美国想在东北亚构筑“小北约式”三边同盟，把亚太推向“新冷战”\n\n尽管美国领导人口口声声讲“和平”，但日前结束的美日韩三国领导人戴维营会晤，再次让国际社会清楚看到谁是亚太和平稳定的真正威胁。此次会晤在涉台湾、涉南海等问题上对中方进行抹黑攻击，粗暴干涉中国内政，蓄意挑拨中国与周边国家关系，严重违背国际关系基本准则。这次会晤向国际社会传递的真实信号是美国想在东北亚构筑“小北约式”三边同盟，把亚太推向“新冷战”。\n美方声称美日韩三国领导人会晤和三边伙伴合作不针对中国，但三方发布的联合声明妄议台海局势，在南海问题上颠倒黑白，针对中国的意图欲盖弥彰。台湾问题纯属中国内政，解决台湾问题是中国自己的事。中方坚持以最大诚意、尽最大努力争取两岸和平统一的前景，但绝不接受任何人、任何势力打着和平的幌子干涉中国内政。当前台海和平的最大威胁是“台独”分裂行径和外部势力对其纵容支持。美日韩高谈“台海和平与稳定的重要性”，绝口不提反对“台独”，实质是对“台独”势力的纵容支持，只会对台海和平稳定造成严重冲击。中国在南海的领土主权和海洋权益有充分历史和法理依据，符合有关国际法和国际实践。作为域外国家，美国近年来极力插手介入南海问题，怂恿、支持个别国家海上侵权，离间地区国家同中国的关系，是南海和平稳定的搅局者和破坏者。\n美日韩企图在亚太地区打造封闭排他的“小圈子”，与地区国家加强团结合作、推动地区经济一体化建设的大势背道而驰。美国政客声称美日韩三国领导人戴维营会晤是“棋盘上的一个重大举措”，将改变“印太地区的战略格局”。有美国学者将美方意图解读得更加直白，称“戴维营的三边联合声明就是一种接近北约的集体安全声明”。在三国沟通机制、安全防务、供应链、科技等议题上，美方延续了其所谓“印太战略”的固有思路，大肆贩卖安全焦虑，加紧构建封闭排他的“小圈子”，不惜干扰破坏亚太和平稳定、合作发展大局。尽管美方用“更加和平和繁荣的印太地区”“基于法治的自由开放的国际秩序”等冠冕堂皇的话语来包装粉饰其意图，但其骨子里渗透出的冷战和零和博弈思维是遮不住的，其煽动分裂对抗、服务维霸私利的真实企图也是路人皆知的。\n近年来，美方在推进其所谓“印太战略”的过程中，一直试图整合日韩，利用两国“近身”围堵中国，巩固自身霸权。美方对美日韩三国领导人戴维营会晤极尽造势，对日韩两国极尽拉拢，既暴露了美方的阴险图谋，也说明美方自知其战略设计不接地气、不合潮流。一方面，日韩之间长期存在芥蒂，特别是近年来日本在历史问题上开倒车，在安保政策上重走军事扩张之路，当前又在核污染水排海问题上采取不负责任态度，引发韩国社会广泛质疑。韩国《韩民族日报》刊文指出，韩国政府无视历史，在没有说服舆论的情况下推进韩日准同盟化的危险赌博，韩国社会难以接受。另一方面，在东北亚地区构筑“小北约式”三边同盟，并不符合日韩利益。长期以来，日韩的发展离不开亚太和平发展、合作发展的大格局、大潮流。两国如果甘于为美式霸权火中取栗，将阵营对抗和军事集团引入亚太，将地区转变为地缘争夺的角斗场，最终只会损人害己。韩国《京乡新闻》指出，美国很可能把韩国卷入不必要的纷争中，这“令人担忧”。日本《朝日新闻》也认为，如果美日韩三方合作演变成争夺霸权的阵营，会使紧张局势更加恶化。\n透过美日韩三国领导人戴维营会晤，地区国家和国际社会不难看出，当前真正在亚太制造矛盾、加剧紧张的正是迄未放下霸权执念、沉迷于搞集团政治和阵营对抗的美国。面对变乱交织的国际形势，各方应当秉持人类命运共同体理念，坚持真正的多边主义，协力应对挑战。任何国家企图以牺牲他国安全利益为代价谋求自身绝对安全，最终只会破坏地区稳定，反噬自身安全。"
  },
  {
    "title": "中国驻日本大使就福岛核污染水排海问题进一步向日方阐明严正立场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-17.htm",
    "date": "2023-08-29",
    "content": "本报东京8月28日电  （记者岳林炜）中国驻日本大使吴江浩28日应约会见日本外务事务次官冈野正敬，就福岛核污染水排海问题进一步向日方阐明严正立场。\n吴江浩针对日方所谓交涉指出，日方不顾国内外强烈质疑和反对呼声，执意启动福岛核污染水排海，给全球海洋环境和全人类健康安全带来巨大风险隐患和不可预测危害，引发包括中国在内国际社会愤慨，这是导致当前局面的根源所在。日方必须首先正视现实，反躬自省，立即停止排海。\n吴江浩表示，日方声称中国政府应就排海问题发布所谓正确信息，这于理不通。中方基于科学和事实依据，表明自身严正关切和反对立场，完全正当合理。恰恰是日方排海在道义、科学和国际法上都存在严重问题，日方应停止为排海行为“洗白”，以真正负责任的态度同周边邻国诚实沟通，接受国际社会严格监督，切实采取科学、安全、透明的方式处置核污染水。在中方既有关切基础上，结合近日事态发展，日方应认真回答几个问题：\n第一，为什么日方刻意强调氚元素经过了稀释处理，但始终对其它放射性核素闪烁其词？日方声称这些核素经处理后，在排海前即已达到国家安全标准。但世人皆知的是，福岛核污染水含有60多种放射性核素，除氚元素之外，很多核素尚无有效处理技术。并且，所谓“达标”不等于没有，稀释不等于去除，总量并不会减少。无论日方如何辩白，都改变不了大量有害核素被排放入海、可能给海洋环境和人类健康造成不可预测危害的事实。\n第二，为什么日方不进行全面系统的海洋环境监测？日方现行监测方案不系统、不全面，未对排放的所有核素进行监测，监测介质海洋生物种类少，不能满足海洋生态长期影响评价的需要。仅凭目前日方公布的监测方法和监测数据，声称福岛核污染水排海安全无害缺乏科学依据，难以令人信服。目前日方公布的大部分数据由东电公司自行实施采样、检测和发布。考虑到东电公司在篡改、瞒报、虚报数据等方面劣迹斑斑，国际社会完全有足够理由怀疑其数据的真实性和可信度。\n第三，为什么日方拒绝其他利益攸关方共同参与建立国际监测机制？日方将国际原子能机构（IAEA）挺在前面当“挡箭牌”，声称其他国家参与监测必须在IAEA主导框架下，经IAEA协商同意方可加入。但事实上，目前IAEA监测框架并无其他国家或国际组织现场参与，这称不上真正的国际监测，严重缺乏透明性。如果日方对安全性有充足信心，就应积极支持建立各利益攸关方充分、有效参与的长期监测国际安排，包括其他国家独立实施的第三方监测。\n吴江浩就中国驻日本使领馆遭受滋扰提出严正交涉，表示近日中国驻日使领馆接到大量来自日本国内的骚扰电话，对使领馆正常运转造成严重干扰。中方敦促日方依法处置，切实保障中国驻日使领馆、在日机构、企业、公民和来日中国游客人身安全。\n吴江浩表示，中方将继续依法保障日本驻华使领馆安全和在华公民合法权益。同时，日方应正确引导舆论，停止渲染炒作，不要试图转移事件焦点，掩盖自身排海错误行为。\n吴江浩表示，日方应当认识到，排海行为引发中国民众极大愤慨。中国消费者对于食品安全的担忧不仅现实存在，而且十分强烈。中国海洋产业也面临蒙受经济损失的巨大风险。中国政府一贯坚持以人民为中心，理所当然要回应人民群众强烈关切，有权利、有责任采取正当、合理、必要的应对措施，维护海洋环境安全，维护中国民众健康。"
  },
  {
    "title": "英国高通胀持续加剧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-17.htm",
    "date": "2023-08-29",
    "content": "英国国家统计局近日发布的数据显示，英国7月消费者价格指数（CPI）同比上涨6.8%。去年4月以来，英国通胀形势不断恶化。去年10月，英国CPI同比涨幅达11.1%，创40年来新高，此后开始小幅回落，今年6月CPI同比上涨7.9%。英国央行表示，英国的工资增长等关键指标表明更持久的通胀压力带来的一些风险可能已经开始显现。为控制通胀，英国央行自2021年12月以来已连续14次加息，基准利率升至5.25%。经济学家预计，由于核心通胀和服务业通胀仍然较高，英国央行可能会在下个月再次加息。\n去年7月以来，英国食品价格上涨幅度一直维持在两位数，今年3月更是达到19.2%，为45年来最高纪录。“无论是不断上涨的能源账单，还是食品价格，生活成本压力无处不在，英国家庭财务状况日益恶化。”英国最大的债务咨询慈善机构“跃阶改变”对外事务主管理查德·莱恩说，今年前5个月，该机构接待的因债务问题寻求帮助的人数同比增加约18%。英国央行的数据显示，英国民众5月从储蓄账户支取的金额达到1997年以来单月最高值。英国国家经济和社会研究所的最新预测显示，由于英国央行持续加息，有抵押贷款的家庭平均每月还款额将增加50%。\n英国《卫报》援引英国金融行为监管局的数据报道称，截至今年1月，英国已有1280万成年人出现过度负债，或连续3个月以上信贷逾期，支付日常生活账单成为这些人的沉重负担。自2017年该机构开始对英国家庭财务状况进行调查以来，这一数据增加了2/3。《卫报》一篇文章称，英国民众的收入增幅远落后于通胀涨幅，民众的账单和信贷负担越来越重，许多人感到十分沮丧和失望。\n英国《金融时报》首席经济评论员马丁·沃尔夫表示，在新冠疫情和“脱欧”影响下，劳动力减少给英国带来持续冲击，“英国已陷入‘工资—物价螺旋上升’的恶性循环，物价持续走高导致企业员工薪资涨幅压力加剧，用工成本激增反过来刺激商品和服务大幅涨价。”专家指出，高用工成本、高借贷成本和经济不确定性将持续影响英国市场，使经济活动扩张受限。\n《金融时报》的报道认为，伴随着英国央行的持续加息，英国的生活成本危机可能会扩大为借贷成本危机，进而加剧金融稳定风险。国际评级机构穆迪分析认为，高通胀持续和高借贷成本将使英国经济陷入温和衰退。\n（本报伦敦电）"
  },
  {
    "title": "埃及、埃塞俄比亚、苏丹三国就“复兴大坝”争端展开新一轮谈判",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-17.htm",
    "date": "2023-08-29",
    "content": "据新华社开罗8月27日电  （记者沈丹琳、姚兵）埃及水资源与灌溉部27日发表声明称，埃及、埃塞俄比亚和苏丹三国围绕埃塞俄比亚“复兴大坝”问题当日在埃及首都开罗启动新一轮谈判。\n埃及水资源与灌溉部长哈尼·苏维拉姆在声明中强调，三国有必要就“复兴大坝”的蓄水和运营规则达成具有约束力的法律协议，同时兼顾三国的利益与关切。他敦促在大坝蓄水和运营问题上停止单方面行动，强调在没有达成三方协议的情况下对大坝蓄水和运营违反了三国在2015年签署的原则宣言。\n“复兴大坝”位于尼罗河两大源流之一的青尼罗河上，靠近埃塞俄比亚与苏丹边界。埃塞俄比亚政府2011年为“复兴大坝”奠基，并于2020年、2021年和2022年完成了三个阶段的大坝蓄水。\n位于下游的埃及和苏丹担心埃塞俄比亚在上游修建大坝会影响本国用水安全，一直对“复兴大坝”的修建表示关切。三国为此进行了十余年谈判。三国曾于2015年签署原则宣言，保证相互尊重他国在水资源上的利益，特别是任何国家所拥有的尼罗河水份额都不应受到影响。三国同意在此基础上继续就其他细节进行谈判，以达成关于大坝问题的全面协议。由于埃塞俄比亚在2020年不顾反对开始为大坝蓄水，谈判于2021年4月中断。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_6-17.htm",
    "date": "2023-08-29",
    "content": "逛二手市场是很多德国人周末的一种休闲方式。德国首都柏林有数十个大大小小的二手市场，每逢周末摊位上都会摆满各式各样的二手电子产品、手工艺品、服装、配件、玩具等供顾客挑选。德国贸易协会最近发布的调查报告显示，2010年以来，德国二手市场交易规模以年均4.9%的速度增长，2023年有望增至150亿欧元。图为近日，人们在柏林一个二手市场的摊位前挑选商品。\n本报记者  刘仲华摄"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_7-17.htm",
    "date": "2023-08-29",
    "content": ""
  },
  {
    "title": "真挚的感情  醇厚的友谊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-18.htm",
    "date": "2023-08-29",
    "content": "1963年，13岁的塞尔希奥·卡夫雷拉第一次踏上中国的土地。他当时不会想到，在随后的60年里，自己的人生将与这个东方古国紧密联系在一起。时光荏苒，从哥伦比亚到中国，卡夫雷拉八度往返；时过境迁，他一次次重温着甫抵中国时感受到的友谊与热情。这些真挚又深刻的情感，连同他意气风发的少年时光一起，清晰如昨，在北京2023年立秋后的一个傍晚被一一讲述。\n青春时光  中国岁月\n一张张泛黄的老照片记录着卡夫雷拉上世纪六七十年代在北京度过的岁月。13岁时，他和妹妹从哥伦比亚麦德林来到北京，就读于崇文小学，在这里完成四、五年级的学业。卡夫雷拉的父母在北京工作，他和妹妹入乡随俗，很快适应了这里的生活：住8人一间的学生宿舍，冬天在墙根垒好一排排冬储大白菜，这些与哥伦比亚迥然不同的烟火日常令他至今念念不忘。他饶有兴致地回忆起1966年的期末考试作文题目《我是五星红旗下长大的人》，“文章写得很漂亮，虽然我没有在五星红旗下长大，但‘五星红旗’对我的影响很深，很正面！”\n脚踏实地、深入民众，是中国对卡夫雷拉延续一生的影响。他曾与另外5名外国青年一起，在北京一家制造工厂工作了一段时间，与中国工人同吃、同住、同劳动。这段亲密无间的工作经历使他与大家建立起同志般的友谊，更使他切身感受到中国人的勤劳与善良。\n1973年，回到哥伦比亚2年后，卡夫雷拉再次来到中国，在北京学习哲学和电影拍摄。父亲是一名戏剧和电视剧导演，对于戏剧艺术，他从小耳濡目染。9岁时，阿姨赠送的一台相机令他学会用镜头记录生活。年岁渐长，他给未来定下方向：成为一名电影导演。大学期间，卡夫雷拉将理想付诸实践，拍摄了第一部电影《北京漫步》，也许有些业余，却寄托着一颗年轻的滚烫心灵。\n卡夫雷拉说，在中国度过的青少年时光深深影响着他的思维方式和艺术创作。“在中国，我不仅学会凡事‘预则立’，还要自律”。如果说对电影艺术的热爱令卡夫雷拉远赴英国，在伦敦电影学院完成专业课程，那么长远的规划能力和优秀的自律精神，则支持他完成一部部电影的拍摄工作，获得一个个重要的国际奖项，直至成为哥伦比亚乃至世界知名的导演。多年后，当卡夫雷拉带着自己拍摄的作品回到伦敦电影学院参加电影节时才发现，他是同级学生里唯一一个真正拍出电影的人。\n传奇导演  踏足政坛\n人们往往好奇，卡夫雷拉为何要从电影导演“转型”为哥伦比亚驻华大使？他于1993年拍摄的电影《蜗牛的策略》在国际上广受赞誉，曾经荣获1994年柏林电影节新电影论坛特别荣誉奖，至今依然是哥伦比亚最为流行的电影之一。在这部影片中，也许能够找到答案。\n《蜗牛的策略》具有鲜明的现实主义风格，展现了底层民众寻回尊严的漫漫长路。左翼思想、民众视角、底层关怀，无一不展现出卡夫雷拉关注现实、渴望为民众发声的创作理念。这种理念源于他对哥伦比亚现实生活的观察，也汲取自他在中国的生活经验，并从一个侧面展示出中国对拉丁美洲左翼文艺实践的深远影响。\n在手执导筒与光影为伴的同时，卡夫雷拉从未停止关注哥伦比亚的社会现实，并逐渐开始自己的政治生涯。1998年，他当选为哥伦比亚议会副主席。1999年，他再次来到中国。“那时我的中文比现在流利得多”，卡夫雷拉笑着说。这当然是一种自谦。漫长的光阴并未冲淡他记忆深处的中文字句，时光的淘洗令往昔岁月愈发熠熠生辉：在阵阵蝉鸣声中，他的讲述如同娓娓道来的旧时电影，一幕幕画面真挚动人。\n因为政治理念关系，2000年，卡夫雷拉离开哥伦比亚，来到西班牙，继续导演工作，在20多年的时间里相继拍摄了《失败是方法问题》《所有人都离开》等影片，并将艺术探索的触角延伸至戏剧和歌剧领域。2022年8月，卡夫雷拉正埋首于歌剧《爱之甘醇》的导演工作，哥伦比亚外交部长来电，希望他出任哥伦比亚驻华大使。那一刻，卡夫雷拉说，他很惊讶。思考过后，他决定如约完成歌剧的导演工作，出任哥伦比亚驻华大使。他至今保留着这部“卡夫雷拉版”《爱之甘醇》的歌剧海报，这是意大利音乐家多尼采蒂的经典作品，海报上的女演员来自哥伦比亚瓦尤土著族群，造型也有着鲜明的拉丁美洲印记。卡夫雷拉说，这是他将欧洲歌剧艺术与拉美文化相融合的一次尝试。\n就这样，今年3月，卡夫雷拉以大使身份回到被他称作“第二故乡”的中国。被问及今日之中国与他初抵时发生了哪些变化，卡夫雷拉说，要用“巨大”两个字来形容：城市建设日新月异，科技水平飞速发展，文艺创作百花齐放。在风起云涌的变化中，他感到，中国人民的友好热情和爱国主义精神没有变，澎湃依旧，炽热依然，令他一次次重温着半个多世纪前的悸动与感动。\n履新大使  再续友谊\n1928年，哥伦比亚诗人吉列尔莫·巴伦西亚将法国人翻译的唐诗集《玉笛》翻译成西班牙语，改名为《震旦集》，这是中国古诗最早的集中性西语译作。20世纪六七十年代，拉丁美洲集中涌现一批杰出作家与优秀作品，其中，哥伦比亚作家加西亚·马尔克斯与中国当代文学创作渊源颇深。莫言说，我在1984年第一次读到《百年孤独》，心情就像当年马尔克斯在巴黎读到了卡夫卡的《变形记》一样：原来小说可以这么写！\n文学犹如桥梁，令身处地球两端的哥伦比亚与中国在近100年的岁月中相互凝望，彼此倾慕。卡夫雷拉说，自己读过一些当代中国作家的小说，2015年莫言到访哥伦比亚时与他有过短暂的交谈。卡夫雷拉热爱文学，曾在多年前与马尔克斯一同工作，他希望更多优秀的中国文学作品在哥伦比亚译介出版，也希望中国读者通过书籍看到更为多元丰富的哥伦比亚。\n今年6月，卡夫雷拉来到四川外国语大学交流座谈，在马尔克斯的《百年孤独》之外，他还向同学们推荐了哥伦比亚作家阿尔瓦罗·穆蒂斯及其长篇小说《马克洛尔的奇遇与厄运》，并与西语学院的同学们朗读了这部作品的开篇部分。读书声中，作家笔下的鲜活场景如在眼前，拉丁美洲文化的动人画面徐徐展卷。8月25日是穆蒂斯百年诞辰，在这一天，卡夫雷拉出席了这位哥伦比亚作家的短篇小说集《海洋与大地的故事》和诗集《拒绝所有的岸》首发式，与中国学者共话绚丽多彩的哥伦比亚文学景观。\n电影，依旧是卡夫雷拉交谈中的关键词。2015年，他来到北京参加哥伦比亚驻华大使馆和塞万提斯学院举办、中国电影资料馆和上海电影集团参与的电影回顾展，放映了6部他拍摄的作品。卡夫雷拉对中国电影关注颇多，张艺谋、陈凯歌，《红高粱》、《英雄》与《霸王别姬》，是他喜爱的导演和作品。谈及中国电影在哥伦比亚的播映情况，他认为尚有很大的发展空间，“美国电影占据了全球电影市场的太多份额”。他也希望推动更多哥伦比亚电影走进中国大银幕，渴望以亲身经历鼓励、帮助更多哥伦比亚电影人来华拍摄交流，在不同文化的碰撞中绽放灵感，创作出打动人心的电影作品。\n出任哥伦比亚驻华大使后，卡夫雷拉步履不停。5月，他出席了在湖南长沙举行的2023世界旅游城市联合会长沙香山旅游峰会开幕式，介绍哥伦比亚在推动旅游业发展的同时，重视生态环境保护的做法；他参加了在云南大理举办的2023推进全球生态文明建设（洱海）论坛，并在演讲中表示，哥伦比亚和中国都是生物多样性丰富的国家，两国将在这方面开展更多探索与合作。6月，他到访重庆，走进当地广播电台的全媒体直播间，介绍哥伦比亚文化风情，分享旅游信息。7月，他来到贵州贵阳出席2023年生态文明贵阳国际论坛，肯定了中国在全球气候变化治理方面做出的诸多努力……卡夫雷拉说，他对中国怀有深厚情谊，希望推动哥中之间的经济往来与人文交流不断发展，希望有更多中国朋友走进哥伦比亚、认识哥伦比亚。回顾他几个月间的中国足迹，正是这一心愿的生动注解。\n白驹过隙，60年时光在卡夫雷拉的讲述中仿佛弹指一挥间，这些历历在目的人生过往镌刻着时代的痕迹，沉淀出友谊的醇厚。作为哥中友谊的见证者，身为哥伦比亚驻华大使的卡夫雷拉正用切身行动与切实努力令这份友谊醇厚绵长，历久弥新。\n（本报记者王骁波对此文亦有贡献）"
  },
  {
    "title": "“不到园林，怎知春色如许”（译者·书）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-18.htm",
    "date": "2023-08-29",
    "content": "《说园》是我国著名古建筑学家、古典园林专家陈从周的代表作。在中国古典园林艺术领域，陈从周是一个众所周知的名字。1978年，受美国纽约大都会艺术博物馆之邀，陈从周赴美筹建中国园“明轩”，将苏州网师园内的殿春簃“移植”到美国。此举开创中国园林走出去的先河，陈从周也被誉为“现代中国园林之父”。\n《说园》一书是对中国传统造园理论的创造性转化、创新性发展。该书以“书法+绘画+中英双语”的形式首版于上世纪80年代末。2017年，同济大学出版社推出《说园（典藏版）》，补充了20多幅园林图片。两年前，我受邀将这本书翻译成德语。今年5月，德译本《说园（典藏版）》入选“国家社科基金中华学术外译项目”，以期进一步扩大中国园林艺术及学术研究的国际影响力。\n以书为媒，推介中国园林艺术\n陈从周原名郁文，字从周，1918年出生于浙江杭州。5岁破蒙进私塾读书，从幼年起便与书为伴，并对木结构建筑表现出浓厚兴趣。上世纪40年代，陈从周在沪与张大千结识，拜其为师，学习绘画。1952年开始，他在同济大学工作、生活达48年之久，直至去世。\n陈从周在文学、书画、建筑等方面造诣颇深，这在《说园》中得到集中体现。叶圣陶曾赞誉此书“熔哲、文、美术于一炉”“臻此高境，钦悦无量”。全书以文白合一的小品文形式或叙或论或抒情，文笔清丽可诵、引人入胜。《说园（典藏版）》以中英两种文字同刊，兼具中文书法版，并附苏州园林照片和清代匠人手绘的造园图，有助于海内外读者品味中国园林之美。自出版以来，典藏版发行近2万册，多次在国际学术交流活动中赠予国外学者、在国际活动中赠予外交人员，受到国际友人的喜爱。\n终其一生，陈从周不仅钻研中国古典园林艺术，还亲自指导造园、复园等工作，并为中国园林文化的海外传播做出积极贡献。在赴美造园之外，他与美国汉学家、中国传统绘画研究专家高居翰相识，为后人细致研究古典园林“止园”铺就伏笔。\n18世纪，德国逐渐兴起“中国热”，近代以来更于许多德国城市营建中国园林，令当地人切身感受中国园林的建造技艺与生动气韵。在中德文化交流与合作不断拓展深化的今天，德译本《说园（典藏版）》的出版，有助于德语国家的普通读者进一步理解中国古典园林艺术，对身边的中国园林产生新的认知；也能让专业读者从造园哲学的高度，系统把握中国传统造园理论和今日之创新，深入了解中国古典园林的实践经验。在令中国园林建造智慧结晶远播海外的同时，书中蕴含的丰富中国文化和哲学思想也借由草木山石呈现于外国读者面前。\n中国园林，融入德国日常生活\n两年一度的德国联邦园艺博览会正在德国曼海姆市举行，其中的中国园林“多景园”颇受欢迎。\n作为自然式山水艺术，中国园林是人类艺术文化的瑰宝。早在16、17世纪，中国园林艺术就为海外知晓。进入18世纪后，中国的瓷器、丝绸、服饰、家具、建筑等风靡英法等国。受彼时“中国风”影响，德国掀起“中国园林”建造浪潮，其中的典型代表就是德国波茨坦无忧宫里的“中国茶室”和慕尼黑英国花园里的“中国塔”。\n无忧宫是18世纪中期普鲁士国王腓特烈二世的夏宫。1755年至1764年，约翰·戈特弗里德·伯林，一位从未到过中国的德国建筑师在宫内建了一座中国茶室：碧绿筒瓦、金黄色落地圆柱和伞状盖顶，桌椅仿造东方式样制造，拱形天花板上绘制着人物，是普鲁士国王品茶消遣的地方。慕尼黑英国花园里的中国塔，同样出自一位未曾到访中国的建筑师——约瑟夫·弗雷。该塔建于1789年至1790年，木结构塔身，5层共25米高，外观呈十二边形，人们可以登塔远眺。塔楼历经沧桑，如今已成为当地节庆欢聚之处，也是热门的旅游“打卡地”。\n20世纪初，西方旅行家陆续来到中国，拍下当时的中国园林风貌，中国茶室和中国塔所代表的对遥远东方的认识得到更新。新中国成立后，迎来一批以中国园林为学术课题的外国专家学者。上世纪70年代，德国著名园艺家玛丽安娜·鲍榭蒂就多次来华考察，与中国同行的广泛交流为其学术专著《中国园林》积累下重要素材。\n改革开放后，在德国修建中国园林成为中德文化交流的亮点。这些园林或因中国参加国际园艺展览会而建，或由中德友好城市联合建造，或完全由德国本地筹建。人们徜徉休憩其间，时常举办丰富多彩的活动，中国园林已自然融入当地人的日常生活。比如，位于德国巴伐利亚首府慕尼黑西园内的“芳华园”，作为欧洲第一座中国园林，它是我国为参加1983年在慕尼黑举办的国际园艺展览会而建。迈入芳华园高敞的门楼，一块刻有“起云”二字的褐色山石映入眼帘，犹如迎候多时的书童。沿迂回曲折的水池前行，经石桥小亭，听潺潺流水，观鱼儿、赏假山、品对联，小小天地别有乾坤。难怪很多游客刚刚参观结束，便拐入大门再次游览——在德国，芳华园有“3分钟的中国旅行”之称。\n象征友谊的园林“潜园”位于德国波鸿市鲁尔大学内。该园建成于1990年，是同济大学庆贺兄弟院校成立25周年的献礼，其名取自东晋诗人陶潜及其代表作《桃花源记》。潜园坐落在一排红豆杉和云杉林前，白墙黛瓦，古朴典雅。踏足园中，目之所及是一方假山框景和楹联匾额。匾额上书“世外桃源”，楹联是由石鼓文写就的“为闻庐岳多真隐，别有天地非人间”。白墙垂柳旁，一池水、六角亭、临水榭，三三两两的学生或读书、或低语、或伫立，氤氲出中国园林内敛、谦恭、宁静的气质。为帮助人们深入理解中国园林艺术，鲁尔大学还成立了“中国园林协会”，定期提供免费导览，并在园内组织茶道、古琴、太极等关于中华优秀传统文化的体验活动。\n位于德国图林根州白湖市的“怡园”则全部由当地政府出资筹建。怡园落成于2011年，占地面积为5400平方米，亭台茶楼、假山水榭、曲桥石舫、石狮轩窗等丰富元素组成一座富有诗情画意的艺术园林，平均每天接待游客达2000人。值得一提的是，园内石舫名为“鸳鸯舫”，是当地新人喜结连理、举办婚典的热门之选。怡园的德文名本身更有“永恒幸福之园林”的含义。一对当地新人对我说：“我们很喜欢园名的寓意，更喜欢园中宁静和谐、怡然自得的氛围。”\n中国园林在德国许多城市落地开花：北威州杜伊斯堡动物园内的“郢趣园”、巴符州首府斯图加特的“清音园”、柏林的“得月园”、汉堡的“豫园”……他乡异域，一座座中国园林以独有的叙事性空间与综合性艺术，展现着中国人对自然、对天地的理解，回应着人们对“诗意地栖居”的诉求——“不到园林，怎知春色如许”，期待德译本《说园（典藏版）》让更多人走进中国园林，更愿中国园林艺术为更多人带去美的享受。\n（作者为同济大学德语系研究生教研室主任）"
  },
  {
    "title": "走进居里夫人故居（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-18.htm",
    "date": "2023-08-29",
    "content": "晴朗的午后，波兰华沙老城广场一如往常，热闹非凡。很多游客为老城的美人鱼雕像而来，为皇家城堡而来，用相机留下旅行的回忆。也有一些游客选择另一条路线，穿过广场，拐进偏道，怀着敬仰之心缓步走进弗雷塔街16号——玛丽亚·斯克沃多夫斯卡—居里博物馆。\n这是一幢外观朴素的三层小楼。入口旁镶嵌着青铜牌，上面镌刻着：“玛丽亚·斯克沃多夫斯卡—居里博物馆”。隔着一扇窗户，旁边墙壁还镶嵌着一块石板：“玛丽亚·斯克沃多夫斯卡—居里于1867年11月7日诞生于此，于1898年发现放射性元素钋和镭。”一句简洁朴素的语言，道出居里夫人的卓越贡献。\n进入厅门，狭小的走廊张贴着居里夫人的生平介绍。蜿蜒而上的步梯两侧，正在展览近现代女性科学家肖像，其中就有中国科学家、诺贝尔生理学或医学奖获得者屠呦呦。步梯只容单人通行，游客一步一级，徐徐阅读着科学家的故事。\n楼上陈列着居里夫人的影像资料。一张张斑驳的老照片记录下她的青少年时光。即使生活并不富裕，贫寒的教师之家也尽量让女儿接受教育。少年玛丽亚中学毕业后，因为贫穷无法进入大学就读，便先担任了一段时间的家庭教师。1891年，24岁的玛丽亚提上行李前往巴黎求学。取得学位后，她留在巴黎开展科研工作，并与皮埃尔·居里相识相知。两人合作开展放射性物质的研究，在探索科学的道路上彼此成就。\n1903年，凭借对放射性物质的研究，居里夫妇和法国物理学家贝克勒尔共同获得诺贝尔物理学奖。1911年，居里夫人因发现元素钋和镭而再次获得诺贝尔化学奖，成为历史上两度获颁诺贝尔奖的第一人。在发现镭之后，她拒绝申请专利，并立即公开镭的提取方法。居里夫人对于放射性物质的发现与研究为医学物理奠定了重要基础。\n一张略显模糊的照片吸引了笔者的目光：1915年第一次世界大战期间，居里夫人和女儿伊雷娜·约里奥—居里在战区合影，身着白衣的两位科学家清澈的眼神中透着一丝疲惫。伊雷娜曾经提到，战争期间，她的母亲克服重重困难，将当时在军队中鲜少使用的X射线设备运往战区，指导战地医护人员使用X射线诊疗、救治伤员。在居里夫人的指导下，医学界第一次将放射性同位素用于肿瘤治疗。2013年，国际医学物理组织将居里夫人的生日——11月7日定为国际医学物理节，以纪念这位在科学史上熠熠生辉的女性。\n1911年，居里夫人和爱因斯坦在布鲁塞尔举行的索尔维会议上首次见面。在此后20多年里，两人始终保持着崇高真挚的友谊。“我对她人格的伟大愈来愈感到钦佩。她的坚强，她的纯洁意志，她的律己之严，她的客观，她公正不阿的判断——所有这一切都难得地集中在一个人的身上。”爱因斯坦如是说。\n尽管长期在法国工作、生活，但居里夫人从未忘记对祖国的感情。她支持波兰独立，钋元素的命名就饱含着浓浓的家国情怀。波兰于1918年恢复独立后，居里夫人计划创设镭研究机构，以推动祖国科学研究的发展。她积极奔走，为建设研究所募集款项。1932年华沙镭学研究所落成时，居里夫人已是65岁。漫步华沙，不时可见居里夫人的画册与雕像，波兰人对她的热爱发自肺腑。\n人们赞扬，居里夫人的才华与品格如同流经华沙的维斯瓦河河水，静静滋养着迈入科学殿堂的后继者。她与中国科学家也结下诸多宝贵缘分。中国核物理学家施士元是居里夫人的学生，“以报国之志远赴欧洲”学习先进技术的钱三强，则师从居里夫人的女儿、诺贝尔奖获得者伊雷娜及其丈夫弗雷德里克·约里奥—居里。\n一代又一代优秀的科学家向无尽的时间叩问答案，在参差曲折中探寻宇宙的真理、传承知识的火炬。他们如同在黑夜中追赶星辰。一生求索，是无比纯粹又朴素的苦旅，也是无比光荣又浪漫的征途。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-18.htm",
    "date": "2023-08-29",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "重庆市万州区通过做实平时考核、用好回访调研、精准容错纠错，提振干部干事创业精气神——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-19.htm",
    "date": "2023-08-29",
    "content": "习近平总书记指出，干部敢于担当作为，这既是政治品格，也是从政本分。\n新征程上，把党的二十大描绘的宏伟蓝图变成美好现实，需要广大党员、干部敢于担当、积极作为。\n干部为事业担当，组织为干部担当。近年来，重庆市万州区为担当作为的干部撑腰鼓劲，推出激励干部担当作为的系列措施，激励干部甩开膀子大胆干事、攻坚克难。\n用好考核“指挥棒”，激发干事精气神\n“考核对镇里的招商引资提出了明确要求，这是实实在在的压力，来不得一点虚的。”万州区太龙镇党委书记程国庆说。\n谈到考核，许多万州干部都提到“倒逼”二字。程国庆感同身受，作为镇党委书记，他如今一心想着如何加大招商引资力度。\n黄佐洪是土生土长的万州人，外出打工二十几年，在上海经营一家油脂贸易公司。“一定要把黄总引回来！”了解到黄佐洪有回乡创业的想法，程国庆暗下决心。去年下半年，黄佐洪到周边10多个乡镇街道考察选址后，最终被太龙镇“全程服务”的理念打动，选择在太龙镇注册公司。\n“好不容易引回来，必须尽最大努力做好服务！”程国庆深知，引才只是第一步。帮助黄佐洪的企业解决难题，镇党委使出浑身解数：协调辖区内闲置资产，促成租赁协议；协调国家电网申请增加设施设备以满足需求……目前，公司厂区已基本建设完毕，马上就能开工生产。\n用好考核的“指挥棒”，有效激发了干部干事的精气神。“把‘一把手’放在同一平台比较，激发了比拼实绩的‘鲇鱼效应’，最终的落脚点是更好为民服务。”万州区委组织部有关负责人说。\n健全完善推动高质量发展的政绩考核指标体系，优化领导班子和领导干部年度综合考核，改进平时考核、专项考核、任期考核方式方法……为破解平时考核流于形式、难于量化、吃大锅饭等问题，万州通过加大考核力度，进一步传导区管“一把手”压力。\n将平时考核作为一项制度固定下来，万州印发《重庆市万州区区管党政正职平时考核实施办法（试行）》，将乡镇街道、区级部门党政“一把手”作为考核对象，聚焦年度重点任务设置共性和个性指标，建立正负面清单、“三评三看三审”考评机制，以考准工作实绩。\n如何让考核不流于形式？要看内容实不实。以发展实绩为主要考核内容，万州结合市级“赛马比拼”机制，引领区管“一把手”紧盯市委、区委中心任务瞄准靶向，紧贴重点任务比拼赶超，紧扣服务大局竞相发展，制定“接地气”“有细节”的精细化考核指标。\n考核的目的是为了更好地使用。万州坚持考用结合，形成平时考核结果、按月排名，并将结果按20%的比例计入年度考核，在干部的提拔使用、职级晋升等方面优先考虑。去年7月以来，根据考核结果，18名干部作为优秀党政正职重点掌握，164名干部参加专项培训，对6名干部进行了谈心谈话。\n做实做细回访调研，发掘担当作为好干部\n博士毕业后来到万州，从专业部门起步，随后下派至镇、街道，如今被调回区直部门……侯龙是一名“外地”干部，10余年来在组织关怀下一步步成长。\n发现、培养侯龙，得益于回访调研制度。“为人正直诚恳、工作认真踏实、专业能力尤为突出。”在2015年区级部门领导班子和领导干部回访调研过程中，时任区城乡建委规划编研及测绘地理信息科科长的侯龙进入组织视野。2016年，他被提拔为高梁镇副镇长。\n“思路开阔，作风正派，进取意识强，敢于直面矛盾，有较强的沟通协调能力……”今年7月，综合考虑其连续2年回访调研评价优秀、近5年年度考核4年优秀等考评情况，侯龙被任命为区国资委党委书记、主任。\n考察识别干部，功夫要下在平时。为全面摸清发展需求、班子需求和队伍状况，万州在组织部门日常考察基础上，每年开展领导班子调研回访。由区委常委、区级党员领导干部、党委部门班子成员等组成的10个回访调研组，坚持面向一线、注重实践、贴近群众开展工作。\n召开座谈会、发放民主测评表、点对点个别交谈、多角度延伸了解、差异化定性排序、会诊式综合研判……回访调研组从细处着手、从实处着力，今年初，对182个区管领导班子运行、1000余名区管干部现实表现集中开展了全覆盖回访调研。“给单位班子画好‘政治画像’，不仅有利于了解各单位班子运行情况，更重要的是在调研中发现并培养优秀干部。”区委组织部有关负责人说。\n回访调研结果上报区委后，区委将其与平时考核、年度考核和任前考察等进行比对印证，形成班子建设和干部使用方向性意见，作为干部选拔任用、奖惩升降、问责追责的事实依据与保障容错纠错机制运行的重要手段。\n容错纠错保护闯劲，避免“挑担子”反而被“打板子”\n“教师满意度不到80%。”去年5月，万州区教委组织对学校领导班子进行测评，这一结果让五桥实验学校校长晏廷荣一夜未眠。\n提起晏廷荣，从教委到老师、学生、家长，大多竖起大拇指。然而测评结果与老百姓的评价、教学质量监测的结果和焕然一新的校园风貌极度不匹配，区教委觉得其中“有蹊跷”。\n于是，区教委对全体教职工逐一访谈，查找原因。“少数教师‘躺平’已久，因晏廷荣大力推行教育教学管理改革产生了能力恐慌，抵触改革；还有少数人因改革触及个人利益而反对。”访谈后，区教委相关负责人有了结论。\n区委教育工委书记、区教委主任王智勇找到晏廷荣谈心，充分肯定他大胆开展教育教学管理改革的做法以及改革成效，同时也指出了他在管理方面的短板，提出“既要坚持改革，又要智慧管理”。\n“组织为我撑腰鼓劲，我一定要将教育教学管理改革进行到底。”晏廷荣说。去年8月，区教委邀请晏廷荣为全区中小学校校长介绍改革经验，晏廷荣去年年度考核被评为优秀等次。\n有时候干部不是不愿担当，而是存在“多做多错、不做不错”的顾虑，干工作放不开手脚。如何避免“挑担子”反而被“打板子”？万州出台容错纠错实施办法，宽容干部在改革创新、干事创业、先行先试中出现的失误错误，激励干部争当改革发展的促进派、实干家、创新者。\n哪些错能容，是干部最关心的问题之一。实施办法列出“符合区委、区政府部署要求，在深化改革中先行先试出现一定偏差失误或未能实现预期目标”等14种容错的正面情形，同时规定“看动机态度、看客观条件、看程序方法、看性质程度、看后果影响、看挽回损失”的“六看”研判角度，对容错纠错事项进行综合分析，精准判定“可容”和“不容”情形。\n对经认定给予容错免责的干部，在各类考核、提拔使用、评先评优、职级晋升等方面同等对待，其所在单位年度目标考核不受影响。2018年以来，组织部门已对22名干部予以容错免责。\n“保护干部闯劲，还要为受到失实举报或恶意举报的党员、干部澄清正名、消除影响，让敢于负责的干部挺直腰板谋发展、干事业。”区委组织部有关负责人说，我们在一定范围内进行公开通报，为受到不公正待遇的同志澄清正名。\n如何界定诬告陷害行为？万州细化明确无事生非、歪曲事实、颠倒黑白等7种诬告陷害的具体情形。同时，对经调查认定确属诬告陷害行为且符合澄清要求的，综合运用当面告知、书面通知、通报反馈、召开会议、个别说明等方式，及时在一定范围内予以澄清。2021年以来，已为35名受到诬告陷害的干部澄清正名，4名诬告陷害行为举报人受到严肃处理。\n“我们将持续打好激励干部担当作为‘组合拳’，鲜明树立新时代选人用人导向，持续抓好干部考核激励、容错纠错、能上能下，为干事者撑腰鼓劲、给躺平者当头棒喝、让担当者有为有位。”万州区委组织部有关负责人说。"
  },
  {
    "title": "让理论学习成为一种常态（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-19.htm",
    "date": "2023-08-29",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，广大党员、干部坚持以学铸魂、以学增智、以学正风、以学促干，人人学有所悟、学有所获。\n注重思想建党、理论强党，是中国共产党的鲜明特色和光荣传统。我们党之所以能够历经艰难困苦而不断发展壮大、取得辉煌成就，就在于坚持用马克思主义中国化时代化最新成果武装全党。习近平总书记深刻指出：“我们的干部要上进，我们的党要上进，我们的国家要上进，我们的民族要上进，就必须大兴学习之风，坚持学习、学习、再学习，坚持实践、实践、再实践。”\n学习是一种力量，是推动发展的强大动力。如何推动经济社会高质量发展？新发展理念是指挥棒、红绿灯；如何实现人与自然的和谐共生？“绿水青山就是金山银山”的理念提供了遵循；如何使我们党始终保持统一思想、统一意志、统一行动？政治上的坚定、党性上的坚定都离不开理论上的坚定，坚持不懈用党的创新理论最新成果凝心铸魂，至关重要。思想是行动的先导。在推进中国式现代化的新征程上，广大党员、干部要把理论学习当做一种政治责任，不断增强学习的自觉性、主动性。通过学习，锤炼党性、增长才干，通过学习，赢得主动、赢得未来。\n学习要注重质量，真正把马克思主义看家本领学到手。要深入思考学、融会贯通学，持续在深化内化转化上下功夫，把握好习近平新时代中国特色社会主义思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法。有的党员、干部工作忙、任务重，很难有充足的时间专注于学习，但这不能成为放松学习的理由。广大党员、干部把学习作为一种精神追求，养成学习的兴趣与习惯，才能更加自觉地“博学之、审问之、慎思之、明辨之”，在学懂弄通做实上取得实实在在的成效。\n学习贵在运用，要做到学思用贯通、知信行合一。毛泽东同志说过：“读书是学习，使用也是学习，并且是更重要的学习。”理论学习不仅要学而信，更要学而行、学而用。马克思主义学风要求我们向实践学习，向群众学习，用好调查研究的“传家宝”，在实践中深化思想认识；要把自己摆进去、把职责摆进去、把工作摆进去，用所学知识破解堵点难点、打开工作局面，在实践中检验学习成效，从而真正把理论学习成果内化于心、外化于行。\n党员、干部让理论学习成为一种常态，坚持不懈从党的科学理论中悟规律、明方向、学方法、增智慧，才能不断为强国建设、民族复兴添砖加瓦。"
  },
  {
    "title": "党员医疗服务队义诊送健康",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-19.htm",
    "date": "2023-08-29",
    "content": "贵州省赤水市元厚中心卫生院挑选临床经验丰富的医护人员组成“党员医疗服务队”，为偏远山区群众提供免费诊疗、体检、健康咨询、送药等贴心服务。\n王长育摄"
  },
  {
    "title": "浙江杭州市余杭区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-19.htm",
    "date": "2023-08-29",
    "content": "“遇到烦心事，找党员户说一说。”近一段时间以来，随着“共产党员户”标牌在浙江省杭州市余杭区上牌，居民多了个说心里话的好去处。\n近年来，随着余杭区经济快速发展，外来人口大量涌入。如何释放流动党员在外来人员管理中的榜样力量，提升基层治理现代化能力？余杭区将流动党员纳入共建共治共享基层治理格局，根据不同年龄层次、行业分布和熟悉领域，组建有行业特点、服务特色的志愿服务队，实现流动党员与属地共生融合，同时建立流动党员专项基金，保障流动党员党组织及服务团队运作。\n流动党员，要管好、更要用好。从流动党员的共同认定出发，余杭区依托数字化管理平台，探索“党员报到、分类管理、组织生活、作用发挥、考评积分、流出报告”的全周期流动党员管理机制。依托各级党群服务中心集成打造流动党员管育基地，推出“澎湃工程”点单式技能培训，分层分类提供职业技能培训等服务。\n为了让流动党员更好发挥作用，闲林街道积极探索“100+X”流动党员积分制管理制度，试运行“i暖流”流动党员管理系统，以1个街道级驻杭流动党委与4个村社级流动党员党组织为试点，为900余名流动党员参与基层治理情况“赋分”。闲林街道相关负责人说：“我们推荐符合条件的优秀流动党员参选业委会，担任网格支部兼职委员、兼职网格员，对发挥示范作用的流动党员给予表彰激励。”\n探索党组织引领下“众人的事情由众人商量”，余杭区将深入推进流动党员“暖流管育体系”，引导流动党员成为基层治理的新力量，实现“人人融入治理体系、人人参与治理过程、人人共享治理成果”。"
  },
  {
    "title": "四川省犍为县纪委监委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-19.htm",
    "date": "2023-08-29",
    "content": "“老邹，粮食生产有没有需要我们解决的问题？”\n“乡亲们把早稻都收上来后，晾晒场地有点紧张。”\n“我们马上反映给村里尽快解决。”\n四川省犍为县纪委监委干部在舞雩镇玉泉村走访时了解到粮食晾晒困难，玉泉村纪委书记费波立即将情况反馈到村委微信工作群及时解决。\n今年7月以来，犍为县纪委监委成立了3个督查组分赴全县15个乡镇，深入田间地头、农户家中开展督查，走访了解防汛安全、粮食收割、晾晒、用电、用工等情况，护航粮食颗粒归仓；同时，牵头组织农业农村、自然资源、审计等部门，对全县农田使用、耕地占补平衡等情况进行专项督查，至今共发现39个问题，目前已完成整改36个，另外3个问题正在加紧整改。\n粮食购销环节补贴资金多、利益关系复杂。犍为县纪委监委持续深化“纪委书记盯粮库”行动，2022年以来，严肃查处了一批靠粮吃粮的“硕鼠”“蛀虫”，截至目前，全县粮食购销领域立案7件12人，其中留置2人。\n做好监督、办案等前端工作，更要推动粮食领域系统治理。针对案件查办中暴露出的涉粮企业储备粮食质量不高、到期易损等问题，犍为县纪委监委及时下发监察建议书，督促县粮储中心加强粮食动态轮储，引入国有企业参与粮食收购、加工、销售等关键环节，通过市场竞争，推动粮食不断推陈出新。\n与此同时，不断深化粮食购销领域腐败问题专项治理工作。犍为县纪委监委指导督促相关单位建立健全粮油出入库质量检验、粮情检查等领域21个制度，对17个粮仓的智能化系统升级改造和储粮设备设施全面检修进行了跟踪监督，督促涉粮企业将粮食存储损耗降到最低。\n“要持续加大对涉粮腐败问题的惩治力度，深化以案促改、以案促治，把查处问题、完善制度、推动发展贯通起来。”犍为县委常委、县纪委书记、县监委主任夏拥召说，下一步将继续加强对粮食安全领域的监督检查，通过书记抓、抓关键、系统抓、抓全面，推动相关部门从源头上解决问题、防范风险，为建设新时代“天府粮仓”、推进乡村全面振兴贡献力量。"
  },
  {
    "title": "开拓戏曲艺术新境界（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_1-20.htm",
    "date": "2023-08-29",
    "content": "核心阅读\n新的时代条件和现实生活，新的价值观念和审美风尚，新的剧场环境和观演关系，正激发着创作者坚持创造性转化、创新性发展，不断开拓戏曲艺术新境界\n戏曲正在从传统的镜框式舞台走进大剧院、小剧场、沉浸式演出空间，多媒体、数字化手段得到广泛应用，进入多场景、多样态、多风格的发展阶段\n戏曲传播要结合当下年轻人的审美兴趣和关注热点，走出单一演出空间，回到日常生活，在多样态观演关系中让更多人了解戏曲、喜爱戏曲、欣赏戏曲，参与到戏曲的创作与演出、传承与传播中来\n\n习近平总书记在文化传承发展座谈会上强调：“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”作为凸显中华民族独特审美的艺术形式，戏曲在漫长的发展历史中，始终面临传承与创新的课题，新时代新机遇更是呼唤着戏曲艺术在守正创新中迸发生机活力。\n近年来，以现代剧场艺术阐释经典戏曲的昆剧《临川四梦》，采自民间传说又闪耀现代精神的滇剧《水莽草》，用古代题材表现现代伦理的闽剧《双蝶扇》，现代电影技术与戏曲程式美学相融合、实现破圈传播的粤剧电影《白蛇传·情》等，无不体现出传统戏曲与时俱进的创新姿态。新的时代条件和现实生活，新的价值观念和审美风尚，新的剧场环境和观演关系，正激发着创作者坚持创造性转化、创新性发展，不断开拓戏曲艺术新境界。\n守正创新，创造更丰富的样态\n在庆祝中国共产党成立100周年之际，上海京剧院历时6年多筹备创作的现代京剧《换人间》与观众见面。对这部戏，创作团队达成的共识是：声腔，要借鉴百余年前“唱戏时代”的艺术方法，基于每个演员独特的音色与唱法，展现京剧流派的原汁原味和本色之美；舞美，则要融入更多现代视觉元素乃至装置艺术，在视觉效果和情感处理上更加现代化，适应今天的表演空间和观演关系。\n这种戏曲现代化新实践的背后，是对戏曲传统的重新发现。时代在演进，艺术在发展，每个时代成功的艺术范式都沉淀为我们传统的一部分，也都带着那个时代的烙印。我们今天所说的“传统戏曲”，多指上世纪初以来，为适应新式剧场而进行大幅革新后的戏曲样式，其代表性剧目、演员、流派的建立，至今不过几十年时间，这一阶段可称之为戏曲的“演戏时代”。往前回溯至20世纪之前戏曲的“唱戏时代”，那时，厅堂、庭院、街头、田野、集市、庙台以及戏园子等都是戏曲的表演空间。戏曲征服观众的主要手段是声腔，戏曲演员的音色、音高、声线都传递着不同的艺术特质，成就了流派纷呈的繁荣局面。“唱戏”和“演戏”，各有特点，也都创造了辉煌，都是滋养今天戏曲传承发展的宝贵传统。\n今天的戏曲演出形态，受镜框式舞台影响最深。20世纪初，上海等城市出现了一批适应歌剧、话剧、芭蕾舞等外来艺术的新剧场。这些新剧场与中国传统舞台不同：台上是封闭的镜框式空间，台下观众整齐端坐、正对舞台，难见商贩走来走去、热毛巾飞来飞去的热闹场景。为走进这样的现代剧场，戏曲艺术在剧本、唱腔、表演、化装和舞台设置等方面作出改变。比如，梅兰芳对声腔、手势、身段“不厌其细”地打磨，把表演艺术做到极致；再如每天晚上的演出要有一定的完整性，这与戏曲表演传统折子戏或折子戏连缀的本戏截然不同。规范的剧场模式推动戏曲艺术逐渐综合化、专业化，使戏曲从戏台走上舞台、从广场走进剧场，重塑了20世纪的戏曲呈现样态。\n时至今日，戏曲演出空间变得越来越多样化，呼唤着同样多样化的戏曲演出形式。这要求我们更全面地发掘戏曲传统，以更长远的眼光看待戏曲历史长河的源与流。除了为人熟知的舞台剧目，还有许多存在于厅堂、庭院、街头、田野的戏曲传统，等待着我们去追根溯源。京剧《换人间》让声腔艺术回到演员原声，就是从戏曲的丰厚传统中寻找更多可能的创新尝试。\n跨界融合，适应更多元的舞台\n而今，戏曲正在从传统的镜框式舞台走进大剧院、小剧场、沉浸式演出空间，多媒体、数字化手段得到广泛应用，进入多场景、多样态、多风格的发展阶段。这种新型表演空间带来戏曲艺术现代转型的新可能。\n我为北方昆曲剧院编剧的昆剧《国风》，一开始在传统镜框式舞台上排演，效果并不好。后来到了大剧院里，我们将写意空间与现代化背景融合，强化了意境，凸显了表演性。在传统镜框式舞台，如果只听到一把笛子一支箫演奏，观众可能会觉得单调；但在具有现代感的大剧院里吹一把笛子或一支箫，带来的感受却可以很饱满，因为大剧院的空间环境能够放大艺术效果。戏曲进入大剧院演出，并不意味着大制作或人海战术，而是要有足够的气场与能量支撑起庞大的空间。\n不同艺术门类的跨界融合，成为今天舞台艺术的重要特征。我为上海歌舞团编剧的舞剧《朱鹮》《永不消逝的电波》中，芭蕾舞、现代舞、民族舞、国标舞、街舞等舞蹈元素交相融汇，来自舞剧、歌剧、话剧、电影和多媒体的艺术手段都运用在舞台上。戏曲艺术拥有跨界融合进而破局出圈的机遇，可以调动一切手段，使之和谐地融为一体，创造与当代剧场、当代审美、当代社会相适应的舞台体验。\n作为写意性的艺术形式，戏曲应该对自己的艺术基因充满自信。传统戏曲在以虚拟手段表现真实生活的这一点上，与现代艺术极简美学的表现方法异曲同工。对传统的自觉贯通，往往能开辟出具有新时代表演艺术特征的创新境界。扬剧《阿莲渡江》里，我们着意放大戏曲的“手工”特质。拍打钢板模拟雷声，用玻璃珠击打蒲扇模拟雨声，用竹筛晃动黄豆制造出江潮的声音。在京剧《大面》里，我们摒弃了电动装置，舞台上不出现威亚、转台、升降台，情节的展示只通过身体和声音表现出来。我曾建议在表演结束后，不妨设计环节让大家看戏服怎样一件件收起来，刀枪怎样入箱，让观众看到舞台背后的更多艺术流程，看到中国戏曲原来可以这么讲究、这么美。\n面向时代，抵达更广泛的受众\n如果我们去读梅兰芳、程砚秋等京剧表演艺术家关于艺术创作的总结文章，会发现他们都很自觉地寻找自身艺术道路和所在剧种之间的关系，寻找自己所从事的艺术门类和时代的关系。\n时代不断为戏曲艺术现代转型提出新课题。以戏曲的程式化表演为例，它是对农耕时代的生活方式、生产方式、人际交流方式的提炼，可以娴熟地表现骑马、行船，但在表现乘高铁、坐飞机时，就无能为力。戏曲在表现现实生活上存在“盲区”，不能因此就去“屏蔽”乘高铁、坐飞机等生活内容，而是要想办法进行艺术实验，解决这个问题。我们可以从现代舞中获得启发。现代舞不是模仿生活，而是让你产生对现实生活的感受，引发你在观演环境中身体、情感、心灵上的反应。现代舞能把内在的东西外化出来，甚至比直接反映现实生活还感人。表现现代生活与现代人的心灵，舞蹈、音乐、绘画都做到了，戏曲能不能做到？这是一个需要我们研究的课题。\n当下，戏曲已经成为流行文化的资源宝库：热门网络剧《梦华录》取材于元杂剧；上海戏剧学院学生用京剧戏腔演唱的古风歌曲短视频在网上走红；流行歌手与越剧演员跨界演唱的越腔《知否知否》网络播放量破亿……传承传统艺术重要，传播传统艺术同样重要。2022年春节期间，上海京剧院《换人间》的一场线上展播，观看人数达到250万人次之多。\n我相信，在剧场之外，戏曲的潜在观众数目一定是庞大的。今天的年轻人往往通过网络欣赏艺术。地铁上的年轻人戴着耳机，同样可以欣赏艺术。支撑戏曲艺术的观众主体，不仅是老观众、老戏迷，还包括80后、90后、00后中关注文化艺术的当代青年。戏曲传播要结合当下年轻人的审美兴趣和关注热点，走出单一演出空间，回到日常生活，在多样态观演关系中让更多人了解戏曲、喜爱戏曲、欣赏戏曲，参与到戏曲的创作与演出、传承与传播中来。\n（作者为剧作家、上海戏剧学院教授）\n\n版式设计：沈亦伶"
  },
  {
    "title": "纪录片应给观众带来精神力量（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_2-20.htm",
    "date": "2023-08-29",
    "content": "在文化休闲方式极大丰富的当下，纪录片怎么跟网络直播、短视频、影视剧、游戏争取观众？关键在于把握住纪录片的主要竞争力——有干货，就是既要输出硬核知识，也要让观众从中受到启发。\n\n作为一名纪录片创作者，把美好分享给更多人、让观众有获得感一直是我的愿望和追求。\n纪录片《但是还有书籍》在网络平台上线后，受到很多年轻人欢迎，还荣获中国电视金鹰奖并获得上海电视节白玉兰奖最佳系列纪录片提名。这是一部记录“人”的作品，从赋予一本书生命的作者、译者、编辑、书籍设计者，到让书流通起来的书店店长、图书管理员，再到图书最终抵达的读者，我们撷取了写书人、做书人、读书人的独特故事，献给天下爱书人。纪录片的成功很大程度上归功于这些专注、真诚的拍摄对象。我们要做的就是生动呈现他们的特质，讲好他们的故事。\n在文化休闲方式极大丰富的当下，纪录片怎么跟网络直播、短视频、影视剧、游戏争取观众？关键在于把握住纪录片的主要竞争力——有干货，就是既要输出硬核知识，也要让观众从中受到启发。在创作过程中，我们运用“陌生的熟悉化”和“熟悉的陌生化”两种方法，提升作品的亲和力。\n“陌生的熟悉化”就是把陌生的知识用观众熟悉的形式、熟悉的语言去呈现，引发兴趣。比如，我们讲了一个人们不那么熟悉的人物——清代金石学家黄易和他的访碑图、访碑日记。我们在采访调研时发现，黄易在访碑的过程中画了很多画，而且他会把自己画进去，也会把不在场的朋友画进去。这就像那些喜欢在社交媒体上发聚会合影，然后把不在场的朋友制作进照片里的年轻人。我们开玩笑说，他是一个很现代的古人，可称为“多媒体交互艺术第一人”。用这种方式，让人物故事更贴近观众。\n“熟悉的陌生化”则反其道而行之。比如大家都知道《百年孤独》这本书，但很少有人知道译者是谁，所以我们把镜头对准这本书的译者范晔，观众没想到《百年孤独》的译者这么年轻英气。人们对小说的固有印象与翻译者的个人特质形成强烈的张力，自然让人印象深刻。\n我们还在解说词、画面、剪辑上采取了一些有创意的方法。比如，我的另一部纪录片《穿越时空的古籍》中有一集叫《古籍里的盛宴》。纪录片一开场，便以“假如现代人穿越到宋代能吃到些什么”这个设想开始。我们利用动画形式，列举了宋代流行的食材、菜品以及饮食习惯和烹饪方式，进行了“冷知识”科普。大家才知道正是因为那时有了茭白和胡萝卜，炒菜才开始流行起来，等等。这个片段看似简单，但为了这几句话，导演查阅了很多资料，花大气力考证了宋代蔬菜和食物的历史。\n创作纪录片这么多年来，我们和一个个性格不同但同样真诚的人相遇。今年春天，古籍版本目录学家沈燮元先生去世，享年100岁。沈老把一生献给古籍保护整理与研究工作，一本《士礼居题跋》，他几十年来一校再校，直到去世前还在修订，但这些故事却鲜为人知。因为《但是还有书籍》，沈老一下子出名了，很多媒体、观众前去拜访。本来我担心会打扰沈老，而沈老却很开心，他说古籍版本目录学比较冷门，现在年轻人感兴趣是好事。我想，大家喜爱沈老的故事，一方面是被他在快节奏的当下“择一事、终一生”的坚定执著所感动，另一方面也是羡慕沈老能找到自己钟爱一生的兴趣。纪录片中，沈老平平淡淡的一句“过好每一天”引来网友们的满屏弹幕，年轻人以此致敬沈老、致敬理想。这就是纪录片创作的一个重要意义：挖掘看似平凡实则了不起的人和故事，给观众带来精神力量。\n（作者为纪录片导演）"
  },
  {
    "title": "记录湾区民俗 传承文化根脉（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_3-20.htm",
    "date": "2023-08-29",
    "content": "民间文化遗产承载着人们的文化记忆。纪录片《探宝觅踪——寻找湾区民间文化力量》聚焦形形色色的民间博物馆，带观众一同探寻岭南大地上的民俗文化宝藏。色彩浓烈的粤绣、清香微涩的凉茶、醇和甘滑的米酒、幽深广邃的围屋，一项项文化遗产组成了一部讲述生活百态的物质生活史。该片在真实影像中穿插精致动画，突出岭南地区长久以来的外贸枢纽特质，将文化遗产与对外交流联系起来。一批又一批中国商品从这里扬帆出海，向世界展示中华民族的开放包容。为讲好传承创新故事，作品着力凸显代入感，邀请奥运冠军谢思埸、“冰墩墩”设计负责人曹雪等8位不同领域嘉宾，带观众领略民间文化魅力。情景交融之间，生动展现民俗民风及其背后代代传承的文化根脉。\n（黄竞仪）"
  },
  {
    "title": "发挥青年创意 展现多彩人生（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_4-20.htm",
    "date": "2023-08-29",
    "content": "近年来，近郊旅游悄然走红，房车露营、生态采摘、特色民宿成为游玩热点。如何打造近郊旅游地标，怎样把“头回客”变成“回头客”？文化综艺《野挺有趣》做了一次有益尝试。节目将拍摄地点设在风景优美的户外，嘉宾组成策划团队，每周举办一场主题活动。从主题策划、宣传设计、场地搭建，到邀请游客、现场组织，节目生动记录项目从创意到落地的全流程。旅游之外，节目还提供了观察当代青年人工作生活的一扇窗口。如在“宠物运动会”一集，通过嘉宾与宠物管家的交流，观众能够了解这一新兴职业的专业技能、职业要求和发展前景。经由近郊旅游沟通心灵，节目打开叙事空间，展现当代年轻人多样的职业选择和奋斗故事。\n（赵学明）"
  },
  {
    "title": "探寻食物本源 品尝生活滋味（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/29/nw.D110000renmrb_20230829_5-20.htm",
    "date": "2023-08-29",
    "content": "美食类纪录片热度不减，形成特色是创作难题。网络纪录片《灿烂的季节》将视角深入偏远地区日常生活，发掘原汁原味的美味佳肴，展示别样风土人情。作品叙事张弛有度，旁白娓娓道来，既有对美食制作的细节展示，又有对民俗活动的全景呈现，通过展示食物与山川地域、时令节气、文化传统的密切关系，铺展出“一方水土养一方人”的生活图景。从容的镜头转换、质朴的影像画面，保留了真实、自然、鲜活的乡土生活气息，也让观众获得身临其境的在场感。作品讲食物，也讲人与人之间经由食物建立和维系的情感。这些看似平凡简单的日常，蕴藏着生活的智慧，承载着人们对自然的敬畏、对生命的理解和对生活的热爱。\n（赵雅娇）"
  }
]