[
  {
    "title": "吉林巩固提升绿色发展优势（走东北  看振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-01.htm",
    "date": "2023-07-24",
    "content": "2018年9月，习近平总书记在吉林省查干湖考察时强调：“良好生态环境是东北地区经济社会发展的宝贵资源，也是振兴东北的一个优势。要把保护生态环境摆在优先位置，坚持绿色发展。”在随后召开的深入推进东北振兴座谈会上，习近平总书记指出，“更好支持生态建设和粮食生产，巩固提升绿色发展优势”。\n思想引领行动，实干彰显担当。深入贯彻绿色发展理念，吉林省奋力迈向一条质量更高、效益更好、结构更优、优势充分释放的发展新路。\n吉林省广大干部群众牢记习近平总书记嘱托，全面践行绿水青山就是金山银山、冰天雪地也是金山银山的理念，坚定不移走生态优先、绿色发展之路，加快生态强省建设。\n泛舟一片湖\n看生态环境之变——变中求新\n清风拂过查干湖，湖畔芦苇丛中，刚迁来380只白琵鹭，头顶一撮繁殖羽随风颤动，远处湖面各种水鸟云集翱翔。\n很难想象，这里曾是候鸟“绕飞区”。上世纪后半叶，查干湖风沙漫天、盐碱肆虐、鱼苇绝迹，濒临干涸。\n“我小的时候，查干湖几乎无鱼可捕。”查干湖渔场的渔民李书先回忆。他现在定居于北岸的渔场村。\n上世纪80年代完成的引松工程，唤醒了“盐碱泡”。10年前，吉林启动实施西部河湖连通工程，进一步打通查干湖、松花江、嫩江动态循环水系。河湖连通工程今年将正式完工，203处湖泡、湿地形成河湖互济的大水网，查干湖重现勃勃生机。\n从“无水”到“有水”再到“清水”，查干湖6亿多立方米蓄水量，经循环流动，3年即可整体换水一次，水域面积扩至如今的400多平方公里。\n前几年，李书先的妻子徐冬芳贷款30万元办民宿，在自家小院开起鱼庄，每年收入20多万元。她一边在灶台前瞧着锅里大胖头鱼炖的火候，一边同记者聊，“今年‘五一’假期很忙，一天招待20多桌、200多位客人。”\n生态好了，候鸟多了。查干湖如今已成为世界8条主要的候鸟迁徙路线中东部迁徙线上的主要补给站之一。飞鸟翔集引客来，2018年以来，查干湖景区累计接待游客900余万人次，旅游综合收入近80亿元。\n蓝天、碧水、青山、黑土地和草原湿地保卫战全面打响，到“十三五”末，吉林生态环境质量明显改善，达到有监测记录以来的最好水平。\n就拿保护好黑土地来说，吉林粮食产量八成以上产自黑土地。2022年，吉林省黑土地保护性耕作面积扩大到3283万亩，居全国前列。\n驾驶一辆车\n看产业升级之新——新中求进\n传承千年的渔猎文化，让查干湖冬捕名声在外。如今的查干湖，增添了科技感十足的新能源汽车试驾场。\n去年冬天，一汽集团在冰封的查干湖面上打造了25万平方米试驾场地。一辆辆纯电动汽车驶入茫茫雪原，在冰面上疾驱，顺利完成越野、续航、漂移环道等多项挑战，经受住了零下30摄氏度的考验。\n汽车工业是吉林的优势产业，占工业产值超四成。然而，新能源汽车的推广普及受极寒天气制约，不敢开太快、不敢开太远、不敢开空调……新能源汽车如何突破极寒限制？\n“创新激发澎湃动能。”中国一汽研发总院副院长兼新能源开发院院长赵慧超曾自主研发了一汽集团首款纯电动汽车动力总成，其团队今年4月发布的红旗混动平台突破了526项关键技术。\n经台架实测，在零下20摄氏度环境下搁置12小时后，红旗低温活性电芯可用能量比金属箱体电池高8%，功率输出能力高25%以上，探索出新能源汽车寒地升温路径。去年底，一汽集团红旗品牌除特殊用途车型外，已实现“两个全部，一个停止”，即技术创新投入全部用于新能源汽车，新增产能全部用于新能源汽车，停止传统燃油车技术和产能的新增投入。\n攻克新技术、抢占新赛道、培育新动能，红旗焕发新活力，销量从2017年的4700辆增至2022年的31万辆，增长超60倍。红旗品牌的突围，为吉林努力构建科技含量高、资源消耗低、环境污染少的产业结构写下生动注脚。\n瞩目一缕“丝”\n看绿色发展之进——进中突破\n一缕缕雪白原丝，在滚筒上旋转飞扬，通过300多米自动化生产线的近百道工序后，变为黑色碳丝……碳纤维细若发丝，强度是钢的7到8倍，重量只有钢的1/4。\n“从年产量仅200吨的实验示范线2016年建成投产，到年产量6万吨的智能化碳丝生产线去年启动建设，碳纤维产业见证吉林绿色发展新作为，坚定了我们把国有企业做大做强做优的信心。”吉林化纤集团董事长宋德武说，吉林拥有碳纤维原丝年产能16万吨，碳丝年产能4.9万吨，均居全国前列。\n始建于1959年的吉林化纤集团，发展曾陷入低谷。“创新是企业的动力源，质量是企业的生命线。”宋德武说，吉林化纤集团瞄准碳纤维领域冲刺“高精尖”，累计投入研发资金逾10亿元，率先开启我国碳纤维原丝规模化生产之路。\n万缕千丝编织发展新画卷。去年5月，吉林化纤集团首条专供风电叶片生产使用的35K大丝束碳纤维生产线投产，产品刚度是普通玻璃纤维复合材料叶片的2至3倍。\n风电塔筒林立，扇叶凌空欲飞。如今，越来越多碳纤维材料制造的风力发电机矗立在吉林大地上。2022年，吉林省全年风光发电项目建设装机约1312万千瓦，新增并网518万千瓦，超过“十三五”时期风光装机并网总和。\n加力推动经济社会发展全面绿色转型，吉林经济发展的含金量和含绿量持续提升。\n（本报记者吴月辉、祝大伟参与采写）\n（相关报道见第十二版）"
  },
  {
    "title": "现代化产业体系加快构建（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-01.htm",
    "date": "2023-07-24",
    "content": "一分钟，有5辆新能源汽车在长三角地区下线，110片柔性显示屏在成都生产，45台冰箱、50台洗衣机、64台空调在合肥出厂；360吨货物经武汉阳逻港运送至38个国家……\n当前，我国拥有世界上规模最大、门类最齐全的制造业体系，220多种工业产品产量位居世界首位，制造业增加值占全球制造业比重连续13年位居世界首位。\n习近平总书记指出：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n各地区各部门大力推动短板产业补链、优势产业延链、传统产业升链、新兴产业建链，自主可控、安全可靠、竞争力强的现代化产业体系取得新进展。今年上半年，我国规模以上工业增加值同比增长3.8%，增速较一季度加快0.8个百分点，工业经济恢复向好，持续改善。\n政策托举，现代化产业体系建设蹚新路\n天津滨海新区，“算力网络和安全可信计算实验室”正式揭牌，地区数字经济发展有了新支撑。\n广东东莞松山湖科学城，脉冲式散裂中子源大科学装置已完成课题1000余项，助力“超级钢”、高铁车轮等新材料、新产品研发。\n坚持以实体经济为重，现代化产业体系建设蹚出新路。\n——加强政策协同，形成体系建设新合力。\n走进位于安徽阜阳市的安徽智磁新材料科技有限公司，硕大的设备源源不断地吐出“薄如蝉翼”的纳米晶软磁材料。用它做成的元器件性能优异，被广泛应用于新能源汽车、轨道交通等领域。\n“这一切，多亏了政府部门的‘保姆式’服务。”公司负责人邓毕力说，阜阳市不仅帮忙配建厂房、解决用工需求，还提供融资担保，“首期1000万元的科创贷，缓解了企业的资金压力。”\n上海优化“市场主导、揭榜挂帅”机制，全力打好产业链现代化的攻坚战；广东实施专项行动，力争2027年制造业增加值比重升到35%以上；安徽创新科技型企业融资机制，打造“投早投小投科技”基金丛林……上半年，我国工业投资保持扩张，同比增长8.9%；高技术制造业和高技术服务业投资分别增长11.8%、13.9%，产业发展基础继续夯实。\n——着力突破卡点，坚决打赢技术攻坚战。\n120英寸、3300万像素、实现110%超广色域……日前，海信推出全球首款8K激光电视，将智能电视的色彩表现力提升到传统电视的2至3倍。\n“3年前开发8K激光电视时，还没有显示芯片、超短焦镜头、激光光源的解决方案。”海信激光显示首席科学家刘显荣说，为此，海信与上游合作伙伴成立创新联盟，逐一突破难关，终于攻克了8K激光显示技术这个激光显示行业的技术高地。上半年，海信视像归属母公司净利润预计同比增长超72.16%。\nC919大型客机投入商业运营，国产首艘大型邮轮顺利出坞……上半年，各行各业着力加强重点领域、关键环节技术攻关，相关生产高速增长，半导体器件专用设备制造业、电子元器件及机电组建设备制造增加值同比分别增长30.9%和46.5%。\n——建设一流企业，培育产业体系主力军。\n烈日炎炎，施工正酣。来到北京经开区京东方第六代新型半导体显示器件生产线工地，施工紧锣密鼓。这条新线总投资290亿元，预计2025年实现量产，将推动我国低温多晶氧化物（LTPO）显示技术实现跨越式发展。\n“成立30年来，京东方带领中国显示产业实现从0到1的突破。2022年，申请专利1884件，连续第七年跻身PCT国际专利排名全球前十。”京东方董事长陈炎顺说，今年，京东方推出了17英寸卷曲笔记本、16K超高清110英寸显示屏等多款全球首发技术新品。市场调研机构数据显示，上半年，在LCD显示屏领域整体及五大细分应用领域，京东方出货量持续稳居全球第一。\n一流企业是引领产业发展和科技创新的关键力量。2022年我国规模以上工业企业达到45万家，比2012年增长30%以上，龙头骨干企业“顶天立地”，专精特新中小企业“铺天盖地”，一批“单打冠军”“配套专家”脱颖而出。上半年，我国专精特新企业营业收入、利润增长均高于规上工业企业。\n工业和信息化部有关负责人表示，下一步，将深入实施优质企业梯度培育工程，支持企业做强做优，打造一批“产品卓越、品牌卓著、创新领先、治理现代”的世界一流企业。\n茁壮成长，现代化产业体系建设展新颜\n海河之滨，世界经济论坛发布新一期“灯塔工厂”名单，我国“灯塔工厂”增至50座，排名全球第一；\n岭南大地，伴随着一辆纯电动汽车缓缓驶下生产线，我国新能源汽车生产累计突破2000万辆。\n我国产业结构优化升级持续推进、步伐坚实，智能化、绿色化、融合化取得新进展。\n——智能化升级，抢占全球产业体系战略制高点。\n智能系统自动判断408个螺栓的拧紧结果，并实现一车一档的数据追溯；200辆个性化定制的新车，还未下线就有了对应的试验和营销任务……走进位于湖北武汉蔡甸区的猛士科技智慧产业园区总装车间，不同配置、不同颜色的猛士917纯电越野车正在合装。\n“下个月智能工厂将正式投产，可实现100%定制化生产。”猛士汽车科技公司总经理曹东杰说，数字化技术将用户、排产、零部件、发货交付、仓储库存五大订单打通，供应链物流效率提升30%。订单用户不仅可在手机客户端上看到自己车辆的零部件备货和生产状态，还能在线更改车身颜色。\n一个个工厂车间、矿山工地加速从“制造”迈向“智造”，我国智能制造发展进入“由点及面、以链成圈”系统推进和深化应用的新阶段。截至目前，全国工业企业关键工序数控化率、数字化研发设计工具普及率分别达60.1%、78.3%，建成近8000个数字化车间和智能工厂，其中2500余个达到智能制造能力成熟度2级以上水平，209个成为具有国际先进水平的智能制造示范工厂，这些示范工厂的产品研发周期平均缩短20.7%，生产效率平均提升34.8%。\n——绿色化转型，努力实现绿色低碳循环发展。\n100%绿电生产！今年2月，中国巨石在江苏淮安涟水县建设零碳智能制造基地，可年产高性能玻璃纤维40万吨。\n“公司在屋顶铺设了光伏发电板，每年所发绿电可供5.3万户家庭一年的电量使用。”中国巨石投资战略部总经理沈国明说，作为国家级“绿色工厂”，公司贯彻全生命周期零碳发展理念，水资源循环利用率达98%、废气排放处理效率约100%。\n目前，我国已在新一代信息技术、高端装备、新材料、新能源等领域建成45个国家先进制造业集群，主导产业总产值达20万亿元。\n工业经济绿色转型成效显现。上半年，光伏电池、锂离子动力电池累计产量同比分别增长54.5%、46.4%。前5月，共回收利用废旧动力电池11.5万吨。\n——融合化发展，着力提升产业体系整体效能。\n重庆两江新区，一座规划有1000个停车位的7层机械立体式停车楼即将拔地而起。驾车驶入12个车库出入口中的任意一个，机械立体停车系统将可协助完成车辆存放。\n“我们已成为集研发、制造、安装、售后服务等于一体的专业机械式立体停车设备系统解决方案集成企业。”西子智能停车副总经理顾晓锋说，公司自主研发的“AOS”鹰眼系统等远程运维和技术支持系统进一步强化了数字服务化能力。\n服务型制造是产业融合化发展的重要领域。上半年，服务型制造呈现出强劲发展势头，创新模式不断涌现，服务型制造示范企业服务营收持续攀升。\n多措并举，现代化产业体系建设接力干\n加快建设现代化产业体系，是一项复杂艰巨的长期性系统性工程，不可能一蹴而就，需要系统施策、久久为功，一张蓝图绘到底，一茬接着一茬干。\n——发力完整性，增强配套能力，保持产业体系完备优势。\n在福建宁德动力电池集群，从材料、工艺、设备、电芯、模组，再到电池包、电池管理系统等环节均有项目落地，实现全产业链技术布局。\n眼下，宁德厦钨新能源材料有限公司7万吨锂离子电池正极材料项目正在抓紧建设。“项目明年投产后，将生产媲美世界先进水平的高镍三元材料，助力新型动力电池研发。”企业管理部经理吴海浪说。\n依托全球产业链最全、规模最大的动力电池产业体系，上半年，我国动力电池累计产量达293.6吉瓦时，同比增长36.8%；累计装车量152.1吉瓦时，同比增长38.1%；累计出口达56.7吉瓦时。\n“我们要发挥好超大规模市场优势和超大纵深空间优势，维护和发展好完整产业体系，改造升级传统产业，巩固延伸优势产业，培育壮大新兴产业，前瞻布局未来产业，引导产业合理有序梯度转移，增强制造业根植性。”工业和信息化部有关负责人说。\n——攻坚先进性，高效集聚全球创新要素、自主拓展产业新赛道。\n6月15日，“宁东号”氢动力机车在山西大同下线，这是全球氢燃料电池装机功率最大的氢动力机车。机车配置了800千瓦的氢燃料电池系统和270千克的储氢量，一次加氢可续航190小时。\n“在全球‘双碳’背景下，以柴油为动力的老旧内燃机车清洁低碳改造已在路上。”中车大同公司副总经理、总工程师梁镇中说，中国中车提前布局氢能，成立技术协作联盟，做好氢动力机车的研发工作。\n工业和信息化部有关负责人表示，增强先进性，就是要顺应新一轮科技革命和产业变革重大趋势，健全产业科技创新体系，大力发展智能制造、绿色制造，不断扩大高质量产品和服务供给，提升产业核心竞争力。\n——保障安全性，实现重要产业链自主可控、确保国民经济循环畅通。\n4月2日，搭载国产主轴承的盾构机“中铁1206号”顺利完成北京地铁17号线的掘进任务，再次验证了国产盾构机主轴承的稳定性和可靠性。\n主轴承被称为盾构机的“心脏”，承担着盾构机运转过程的主要载荷，是刀盘驱动系统的关键部件。“我们已经牵头完成6米级主轴承的技术攻关，正在开展8米级主轴承技术储备，努力打通盾构机全国产化‘最后一公里’。”中铁装备有关负责人说。\n工业和信息化部有关负责人表示，要坚持底线思维，补短板、锻长板、强基础，确保产业链供应链安全稳定畅通。"
  },
  {
    "title": "党建引领释放产业新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-01.htm",
    "date": "2023-07-24",
    "content": "乡村要振兴，产业必振兴。近年来，各地抓住党建引领产业振兴这个重要引擎，把产业振兴作为乡村振兴的重中之重，统筹整合政策、项目、资金、人才等资源，积极延伸和拓展农业产业链，培育发展农村新产业新业态，不断拓宽农民增收致富渠道，切实推动基层党组织的政治优势、组织优势转化为推动产业振兴的发展优势。\n党建引领壮大集体经济，盘活农村资源\n河南省兰考县三义寨乡白云山村的蔬菜大棚里，番茄株长了一人多高，42岁的脱贫户武清香正忙着采摘。“今年已经卖了快10万元。”武清香说。\n承包两个大棚，武清香实现脱贫增收。个大味甜的番茄可以卖给前来收购的客商，也可以供游客采摘。\n“如果没有产业支撑，我们这个交通相对落后、村集体经济薄弱的小村，很难实现突破发展。”白云山村党支部书记陈保超说。2018年，经过实地调研，村民们意见很快统一，筹集资金盖起温室大棚，发展番茄和甜瓜种植。\n如今，小小番茄，每年为村里带来1000多万元收入。村集体建起了十几个大棚，每年收取租金；还建起交易市场，按照每斤3分钱的标准向采购方提取交易管理费。2022年，村集体经济收入达53.1万元。\n习近平总书记强调：“要健全村党组织领导的村级组织体系，把农村基层党组织建设成为有效实现党的领导的坚强战斗堡垒，把村级自治组织、集体经济组织、农民合作组织、各类社会组织等紧紧团结在党组织的周围，团结带领农民群众听党话、感党恩、跟党走。”\n近年来，各地以党建引领推动村级集体经济“强筋健骨”，因地制宜、精准施策，积极探索发展壮大村级集体经济的新路径、新模式。\n从调研中了解到的实际情况看，比较普遍的模式是村集体依托本地农产品、旅游、矿产等资源优势，创办领办合作社或公司，采取“党组织+合作社（公司）+农户”模式，发展特色产业；也有的是实行股份合作，村集体利用土地、山林、实物资产等资源折价入股或资金入股等方式，与企业、合作社合股联营；有的是开展租赁经营，村集体盘活闲置、低效使用的办公用房等，或者异地兴建、购置厂房、商铺等，开展租赁经营，获取稳定收益；还有的提供服务创收，通过组织劳务合作社等方式，提供农业生产、加工流通、仓储物流、河道保洁等配套服务创收……\n四川省成都市郫都区唐昌镇战旗村，乡村十八坊商业街区人潮涌动。郫县豆瓣、蜀绣、唐昌布鞋……一间间青砖灰瓦的店铺，按“前店后坊”的川西作坊样式分列道旁，游客穿行其间。\n乡村十八坊就是由战旗村利用集体资源自筹资金、自主设计、自主修建、合作经营的。在战旗村党委书记、村委会主任高德敏看来，村里能有今天的面貌，把土地资源盘活，探索符合本村实际的土地经营管理模式，是重要一招。\n过去的战旗村经济主要依靠传统农业，集体经济薄弱，发展局面打不开。村两委班子经过调研研判，探索土地规模化经营，将零散的资源适度集中。开展土地整理、承包地流转、集体资产确权到户……每一步调整，都由村党委领导下的村集体统筹实施，最大限度保证公平公正。\n2015年9月，战旗村抓住农村集体经营性建设用地入市改革的机遇，将13.45亩集体经营性建设用地入市拍卖，村集体因此获益706万元，村级集体资产突破2000万元。\n组建集体资产管理公司，投资旅游公司；整体租用村民闲置房屋，打造经营地方特色美食、土特产品的“壹里老街”……如今的战旗村，产业兴旺，致富路越走越宽。2022年，村集体经济收入680万元，村民人均可支配收入达3.85万元。\n近几年，各地普遍进行了清理农村资产、资源、资金的专项工作，全面梳理规范农村集体经济组织对外订立的经济合同，解决了一大批不合理、不合规、不合法问题，将农村集体资产、财务管理等业务统一纳入全国农村集体资产监督管理平台，为发展壮大农村集体经济奠定了基础。\n各地还坚持问题导向，突破难点、打通堵点，推动村级集体经济发展壮大。\n针对产业发展规模小、收益低的问题，河南省安阳市优化政策资源推动抱团发展，出台政策鼓励以乡镇为单位将各村的集体经济合作社资源进行整合，依托联合社体系承接外部市场要素、金融资本和社会性资源，提升集体经济效益。\n在深化农村资产资源改革方面，浙江省安吉县创新实施农业“标准地”改革，推动全国首宗农业“标准地”落户安吉，指导村集体以集体土地使用权入股、联营等方式参与农业项目运营，有效盘活农村集体建设用地，构建了一套完善的“村集体+企业”的利益联结机制，增强了村集体经济自身造血能力。\n因地制宜发展合作社，做优做强特色产业\n随着农业转型升级，包括农民合作社在内的农村各类经济组织和社会组织发展迅速。\n“一个传统农业村如何做大做强产业？我们的选择是通过土地流转形成规模化种植。”浙江省桐乡市石门镇春丽桥村党总支书记、村委会主任张卫兴回忆起村子的发展变化时说。\n2007年，张卫兴与村里的几个党员带头创办了粮油农机专业合作社，把村民的土地承包过来，集中运作。担任村干部后，为打消村民对土地流转的顾虑，张卫兴开展“书记来串门”活动，挨家挨户细算收入账。\n土地流转后，大多数村民可以获得三项稳定收入：土地流转费、合作社务工薪酬或外出打工收入、卖粮所得收入。村民想明白也看清楚了，纷纷加入。合作社承包面积从最初的300亩扩大到了如今的2万亩。服务范围也不断扩大，如今可以提供农机耕作、植保、机割、粮油生产、销售等服务。\n习近平总书记强调，“要积极扶持家庭农场、农民合作社等新型农业经营主体，鼓励各地因地制宜探索不同的专业合作社模式。”\n为了把合作社办得更加红火，各地强化基层党组织作用，坚持以农民为主体，加强示范引领、优化扶持政策、强化指导服务，不断增强农民合作社经济实力、发展活力和带动能力。\n4月下旬，江西省吉安县永阳镇江南村井冈蜜柚基地的柚子树开始挂果。“估计今年又是个丰收年！”江南村党支部书记、致富带头人胡乾元说。\n江南村曾是贫困村，胡乾元带领村两委干部和部分党员外出考察，产生了成立专业合作社、发展井冈蜜柚产业的想法。\n党员干部先行出资、自家土地先行试种……在村里党员干部示范带动下，越来越多的村民加入其中。合作社实现了技术培训、生产标准、物资采购、品牌培育、包装销售、品牌打造“六统一”，进而带领县内其他13家相关合作社，成立吉安县井冈蜜柚产业农民专业合作社联合社。\n小而散、低质量，曾是农民专业合作社的主要问题。为改变这一局面，让农民专业合作社切实推动农业特色优势产业提质增效，近年来，各地不断探索创新、寻求解决方案。\n为突破单一合作社的经营管理模式，河南省滑县将三个合作社联合起来，成立产业协会。协会党委按照“支部+协会+基地”的党建服务模式，统一指导技术、农资、销售等小组。\n探索社村合作的新路，浙江省嘉兴市整合发挥基层党组织的组织优势、基层供销社的经营服务优势和农民专业合作社的优势，通过组建基层农合联综合党委，建立以共抓资源整合、共创融资通道、共建综合平台、共筑市场优势、共育人才队伍为主要内容的农合联党建模式。全市累计建成基层农合联综合党委55个，领办农民致富项目293个。\n为高质量实现生态产品价值，在浙江，已建起30多家两山合作社。聚焦生态资源变生态资产、生态资产变生态资本，合作社成为政府主导、社会参与、市场化运作的生态产品经营管理平台。今年6月，浙江省六部门联合出台《关于两山合作社建设运营的指导意见》，探索形成“企业+集体+合作社+村民”等多方参与、共建共享的运营格局。\n如何加强党对农民合作组织这一新型经营主体的领导？各地近些年做了不少有益的探索，着力扩大对这些组织的党组织覆盖和工作覆盖，规范和理顺党组织隶属关系。截至2021年底，全国在农民专业合作社中建立党组织21836个。\n在实践中也形成了一些规律性的认识，比如建党组织一定要根据实际需要，不能搞简单覆盖，为了建而建。“实际情况是，一些合作社运行并不稳定，有的渐渐变成了‘空壳社’，党组织作用发挥也不够好。”一些基层干部建议，这些建在农村经济组织和社会组织中的党组织，要隶属于行政村党组织，党员的党组织关系也最好保留在村党组织，“双重管理，过组织生活时可根据实际工作需要选择”。\n党建联建统筹发展，实现资源优化组合\n干净整洁的村道，白墙黛瓦的农家小院、乡愁馆、家风馆，红色气息浓郁的“党建文化长廊”……走进河南省洛阳市孟津区常袋镇马岭村，处处皆景，满是活力。\n69岁的马其祥当了30多年村支书，是村民眼中当之无愧的“领头雁”。在他的带领下，马岭村流转土地500余亩，建起工业园区，引进9家企业，新增就业岗位350余个，集体经济年收入117万余元。以农业企业为牵引，村里建起软籽石榴、车厘子、核桃、有机花椒等农业示范园，放大农旅融合效应。去年，在镇党委牵头下，马岭村联合周边发展相对较弱的酒流凹村、姚凹村成立联合党委，由马其祥担任联合党委书记。\n“每两个月联合党委召开成员会议，每3个月召开一次全体党员会议，大家坐在一起交流思想，谋划下一步的发展。”孟津区副区长、常袋镇党委书记杨霄说，“通过党建联建，党的组织优势充分发挥，凝聚了发展合力。我们正在加大基础设施和公共服务供给，让这个片区的发展更加强劲有力。”\n近年来，立足一些乡村“小而散”的现实，各地在不破坏既有建制格局的基础上，通过党建联建统筹农村发展，实现资源优化组合、思路共谋共享，努力破解农村公共服务不强、治理成本高等问题。\n在浙江省宁波市奉化区，一条蜿蜒约6公里的金溪河，串起雷山村、蒋家池头村、税务场村、金峨村、余家坝村。虽说相邻，七八年前，五村发展速度却参差不齐，仅从集体经济收入来看，落后村只有富裕村的约1%。\n发展不平衡问题如何解？从党建联建破题。2015年，宁波将“金溪五村”作为首个试点，建立“金溪五村”党建联建机制，针对抱团合作内生动力不足、各村党组织强弱不平衡等问题，以发展最好的金峨村为龙头，突出党建引领、区域联动、互学共促、抱团合作，凝聚发展合力，激发共富动能。\n“党建联建机制建立后，我们五个村每月轮流召开联席会议，村支书坐到一块儿，商讨村事、共议发展。”金峨村党支部书记周康健介绍，依托联建统筹资源、整合力量，五村以参股方式成立金溪农业发展股份有限公司，推动农业区域化产业化经营，逐步建立起五村经济纽带，实现组织建设“一盘棋”、产业发展“一体化”、治理服务“一条龙”。\n五村之中，金峨村依靠花木产业实现村集体经济年收入超300万元。随着党建联建机制的建立，花木产业在五村实现了从“单打独斗”到“抱团发展”的转变。如今，从环境、产业到公共服务不断优化的“金溪五村”，打响了品牌效应，吸引资金、技术、人才等要素不断流入，切实带动了各村发展。其中，雷山村集体经济从原来的不足1万元增长到目前的63万元。\n重心下移、资源下沉、保障下倾，浙江各地近年来推动党建联建落地见效、常态长效。\n在平湖市，平湖经济技术开发区的沈家弄村、钟埭村、大力村牵头，联合全市54个集体经济相对薄弱村开展党建联建，集中复垦盘活“小、散、乱”集体存量用地，通过合资经营等方式实现优势互补、你追我赶的生动局面。\n在安吉县，溪龙乡黄杜村向中西部地区捐赠“白叶一号”茶苗，安吉联合湖南省古丈县、四川省青川县和贵州省普安县、沿河土家族自治县、雷山县等三省五县，成立“白叶一号”乡村振兴党建联盟，“授人以鱼”更“授人以渔”，在组织建设、产业发展、人才交流等方面建立互助机制，探索绿色低碳共富之路。\n针对基层党组织领域区域不同、基础条件各异、结对需求多样的实际，浙江总结推行龙头带动型等7种主要联建模式。目前，全省共形成党建联建实践案例7100多个，集体经济收入30万元以上且经营性收入15万元以上行政村已达84.8%。\n“村村联合”“村企联合”“村社联合”……在各级党组织推动下，有共同愿景、内在需求、发展纽带的农村党组织之间广泛开展联建，引导各村抱团推进产业项目、联合培育地域品牌，逐步形成规模效应，推动村集体增收和村民致富。"
  },
  {
    "title": "我国累计建成各类充电桩超660万台（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-01.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者王政）中午时分，云南大理的网约车司机何师傅，正在剑川沙溪古镇停车场为车辆充电。“一早从大理过来，在这儿补一个小时电，下午返程。”何师傅说，自从古镇有了充电桩，他几乎每天都在这条线路上往返。“新能源车往返一趟能省100多元，一个月下来不是小数目。”\n“古镇现有3台直流快充桩，1台慢充桩，今年国庆前后，还将新增6台80千瓦直流快充桩。”南方电网云南大理供电局副总经理谭毅说，目前，大理白族自治州已实现充电桩“乡乡通”、重点旅游景区全覆盖。\n农村地区适度超前建设充电基础设施，只是我国充电桩建设的一个缩影。目前，我国已建成世界上数量最多、辐射面积最大、服务车辆最全的充电基础设施体系。中国电动汽车充电基础设施促进联盟发布的最新数据显示，截至6月底，全国累计建成各类充电桩超过660万台，同比增加69.8%。\n充电服务网点持续健全丰富。上半年，公共充电桩增量为35.1万台，随车配建私人充电桩增量为109.1万台。\n上半年，充电基础设施增量为144.2万台，新能源汽车累计销量374.7万辆，桩车增量比为1∶2.6，充电基础设施建设基本满足新能源汽车快速发展需求。全国高速公路沿线具备充电服务能力的服务区共5931个，充电停车位共29009个。\n日前，国家发展改革委会同有关部门和单位研究制定的《关于促进汽车消费的若干措施》提出，要加快乡县、高速公路和居住区等场景充电基础设施建设，引导用户广泛参与智能有序充电和车网互动，鼓励开展新能源汽车与电网互动应用试点示范工作。持续推动换电基础设施相关标准制定，加快换电模式推广应用，持续优化新能源汽车使用环境。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-01.htm",
    "date": "2023-07-24",
    "content": "近日，浙江省台州市蓝色海湾生态建设行动——大陈岛生态修复项目正式通过验收。大陈岛生态修复项目累计投资2.47亿元，包括砂质岸线修复、乌沙头侵蚀岸线防护加固、生态廊道建设、植被恢复4个子工程。修复后的大陈岛，初步显现“水清、岸绿、滩净、湾美”的良好生态。\n图为大陈岛的生态美景。\n许银炜摄（人民视觉）"
  },
  {
    "title": "今年上半年对东盟进出口增长超九成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-01.htm",
    "date": "2023-07-24",
    "content": "本报南宁7月23日电  （记者邓建胜、张云河）7月8日，文莱摩拉港至广西壮族自治区北部湾港集装箱航线正式首航。“这意味着我国西部陆海新通道沿线地区与东盟东部增长区有了新的贸易通道。”广西北部湾国际港务集团有限公司董事长李延强介绍，这条航线开通前，我国西部地区的货物经其他港口到文莱需要1个月左右，如今从北部湾港到摩拉港仅需6天，综合成本降低约三成。\n广西背靠大西南，毗邻粤港澳，面向东南亚。为把广西独特的区位优势转化为发展优势，以习近平同志为核心的党中央赋予广西“三大定位”新使命——构建面向东盟的国际大通道，打造西南中南地区开放发展新的战略支点，形成“一带一路”有机衔接的重要门户。2017年4月，习近平总书记在广西考察时指出，“广西发展的潜力在开放，后劲也在开放”。2022年10月，习近平总书记在参加党的二十大广西代表团讨论时，希望广西“在服务和融入新发展格局上取得更大突破”。\n地处西部陆海新通道重要交汇点的广西，近年来以西部陆海新通道加快建设为重要抓手，积极服务和融入新发展格局，以高水平对外开放推动高质量发展。目前，西部陆海新通道骨干工程平陆运河已全线动工建设。建成通航后，平陆运河将直接开辟广西内陆及我国西南、西北地区运距最短、最经济、最便捷的出海通道；北部湾港加快发展，集装箱年吞吐量迈入“700万标箱时代”；西部陆海新通道铁海联运班列货物运输品类增至940多种，今年上半年累计运输货物42.4万标箱，同比增长10.5%；南宁作为西部陆海新通道的枢纽城市，“南宁渠道”优势加速显现，去年南宁吴圩国际机场国际货邮吞吐量突破7万吨，同比大幅增长。\n《区域全面经济伙伴关系协定》（RCEP）2022年1月生效实施后，广西出台高质量实施RCEP行动方案，建立高质量实施RCEP工作联席会议制度；聚焦西部陆海新通道建设，“海陆空”全方位连接RCEP成员国跨境物流体系，形成联通欧盟—东盟的国际陆海贸易新通道；梳理印发《广西出口RCEP零关税优势商品清单》《广西进口RCEP零关税优势商品清单》《广西优势产业货物贸易降税商品清单》，为重点行业企业抢抓机遇、实施贸易链产业链布局提供精准导航。\n“广西正依托东盟国家产能、成本优势与国内制造业产业链配套完备优势，与东盟国家在产业链、供应链上深度融合，加快打造面向东盟的先进制造业基地和开放合作高地。”广西壮族自治区工业和信息化厅总工程师马义生介绍，今年以来，广西的上汽通用五菱、柳工、玉柴、盛隆冶金等一批重点行业龙头企业，正加快布局建设区域生产基地和原材料保供基地。\n在高水平对外开放中打开发展新天地。南宁海关统计数据显示，今年上半年，东盟继续成为广西第一大贸易伙伴，进出口1613.8亿元，同比增长92.6%。其中，广西对东盟出口乘用车8454辆，同比增长18.4倍；出口电动载人汽车8417辆，同比增长21.5倍。这些出口的乘用车和电动载人汽车均为自主品牌产品。"
  },
  {
    "title": "让暑期生活有意思更有意义（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_7-01.htm",
    "date": "2023-07-24",
    "content": "参加消防安全体验活动，认识消防器材、了解安全知识；走进非遗工坊，体验传承百年的非遗技艺，领略博大精深的中华文化；开展文明实践志愿服务，培养文明礼仪，建设美丽家园……炎炎夏日，孩子们在丰富多彩的活动中乐享暑期生活。\n暑期是青少年放松身心的时间，也是收获成长的契机。走出家门，走进社会，在体育锻炼中增强体魄，在远足旅行中增长见识，在志愿服务中砥砺品格，让暑期生活有意思更有意义，有助于提升青少年的思维能力、实践本领、综合素质，为青少年健康成长、全面发展创造有利条件。丰富的暑期实践活动，离不开健康与安全。要抓实抓细暑期安全工作，让孩子们度过一个健康、安全、快乐、有成长的假期。\n习近平总书记强调：“孩子们成长得更好，是我们最大的心愿。”生活即教育，社会即学校。我们要把在校学习的“小课堂”与社会实践的“大课堂”结合起来，让孩子们在暑期生活中丰富见闻、增长才干、茁壮成长。"
  },
  {
    "title": "国家发展改革委出台一系列措施——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-02.htm",
    "date": "2023-07-24",
    "content": "为进一步做好促进消费工作、更好发挥消费对经济发展的基础性作用，国家发展改革委于近日发布《关于促进汽车消费的若干措施》（以下简称《汽车措施》）和《关于促进电子产品消费的若干措施》（以下简称《电子产品措施》），分别围绕促进汽车和电子产品消费提出一系列具体措施。\n固优势\n采取优化限购管理等措施\n汽车消费体量大、潜力足、产业带动作用强。上半年，在各项促消费政策、汽车营销活动、新车型大量上市等因素共同拉动下，限额以上汽车类商品零售额达到22409亿元，同比增长6.8%。\n“当前，我国汽车消费复苏态势稳中向好，新能源汽车消费和出口规模表现亮眼，但汽车消费仍有进一步挖潜提质的空间。”国家发展改革委就业司副司长常铁威说，针对一些突出问题，《汽车措施》提出了更加务实管用的举措——\n优化限购管理。鼓励限购地区尽早下达全年购车指标，实施城区、郊区指标差异化政策，因地制宜增加年度购车指标投放，更好满足居民购车需求。\n推动车辆合理更新。鼓励各地加快国三及以下排放标准乘用车、违规非标商用车淘汰报废，综合运用经济、技术等手段加快老旧车辆淘汰更新。同时，落实取消二手车限迁、便利二手车交易登记等政策措施，合理增加对二手车平台企业的抽检频率，加快培育二手车市场。\n降低新能源汽车使用成本。为解决“安桩难”问题，《汽车措施》提出推动提供充电桩单独装表立户服务，并通过免收需量（容量）电费降低运营商经营成本。此外，合理提高乡村电网改造升级的投入力度，确保供电可靠性指标稳步提升。\n对公共领域车辆电动化提出更高要求。《汽车措施》提出，支持适宜地区公共领域新增或更新车辆原则上采购新能源汽车，新能源汽车采购占比逐年提高。\n“近年来，新能源汽车市场认可度不断提高。在上半年新能源汽车消费中，私人消费占比超过80%，比2022年进一步提高。”国家发展改革委产业司副司长霍福鹏表示，为巩固和扩大新能源汽车发展优势，有关部门先后出台支持新能源汽车下乡、延续和优化新能源汽车车辆购置税减免等政策，“我们将抓好相关政策落实，进一步扩大新能源汽车消费。”\n挖潜力\n推动电子产品升级换代\n电子产品消费是实物消费的重要品类。近年来，电子产品向数字化、智能化发展趋势明显，由“有”向“优”的消费升级潜力大。但受行业周期、国际环境、产业链供应链等因素影响，电子产品市场有所走弱。上半年，家电类、通信器材类商品零售额同比分别仅增长1%和4.1%，是社会消费品零售总额中增长较慢的品类。\n“受收入预期不稳、创新周期减缓、全球产业链供应链扰动等因素影响，电子产品消费恢复较慢。综合考虑我国收入水平、网络基础设施等因素，电子产品消费市场潜力还是很大。”常铁威分析。\n围绕加快推动电子产品升级换代、大力支持电子产品下乡、打通电子产品回收渠道、优化电子产品消费环境等4个方面，《电子产品措施》提出12条政策举措。\n“近年来，随着人工智能、大数据、移动互联网等新技术的应用，电子产品升级换代明显加快。大到彩电、计算机，小到无线耳机、VR（虚拟现实）眼镜，产品创新层出不穷，新消费热点不断涌现。”常铁威认为，智能家居、可穿戴设备等智能化产品将成为新增长点，绿色健康新需求将促进产品不断升级，网络化和互联互通将成为“新标配”，“国家发展改革委将加大对新型基础设施建设的投入支持力度，为升级换代的电子产品提供更好应用环境。”\n“截至2022年，我国主要城市已形成再生资源回收网点约15万个，‘互联网+回收’业态蓬勃发展，有资质的处理企业达109家，年规范处理能力超过1.6亿台。2022年，‘四机一脑’（电视机、冰箱、空调、洗衣机、电脑）年规范拆解量达8400万台，规范拆解率较2012年增加44个百分点。”国家发展改革委环资司二级巡视员宋常青告诉记者，《电子产品措施》围绕“打通电子产品回收渠道”，从规范相关制度、推动集中回收和远程回收、保障电子产品回收临时场地需求等方面提出措施，“下一步，我们将夯实回收制度、丰富回收模式、提升拆解利用水平。”\n畅循环\n促进农村商贸流通体系建设\n近年来，农村商业网络持续完善，物流配送不断提速，有效释放了农村消费潜力。“与城市相比，农村地区商贸流通在基础设施、渠道网络等方面还存在短板。”国家发展改革委经贸司副司长李超表示，将持续发力促进农村商贸流通体系建设。\n——丰富电子产品等消费品下乡销售渠道。鼓励有条件的地方因地制宜用好县域商业建设行动等相关资金，改造提升县乡家电销售服务网络，在县乡合理布设智能家电展示体验店、开展下乡巡展等活动，提升产品知晓度和渗透率。推动农村电商高质量发展，改造提升现有电商公共服务网点，打通电子产品等消费品线上线下相结合的销售网络。\n——改造提升农村商贸流通设施。推动改造提升一批县城综合商贸服务中心、物流配送中心和乡镇商贸中心，鼓励县城购物中心、大型商超向乡镇延伸服务，布局前置仓、物流仓储设施，加强对乡村商业发展的带动。推动邮政、快递、供销、农村电商等设施网点资源整合，办好农村综合服务站、村级寄递物流综合服务站，强化农村末端网点的消费服务功能。\n——优化县乡村物流配送服务模式。持续推进贯通县乡村电子商务和快递物流配送体系，鼓励电商平台、大型流通企业在具备条件的县城、中心乡镇开展即时零售，整合“农村小店”等各方资源推动集约化配送，提供快捷便利的到家配送服务，完善电子产品营销、回收、维修等服务，逐步降低大件家电配送、返修成本，打通电子产品等消费品下乡“最后一公里”。\n——促进农村商贸企业转型升级发展。积极促进县域商贸企业发展，支持农村传统商贸、邮政、供销、物流等企业数字化、连锁化转型，拓展线上线下营销渠道。鼓励电商企业开设绿色智能电子产品销售专区，通过积分奖励、信用评价等方式，引导农村消费者购买绿色智能产品。"
  },
  {
    "title": "山西推动重点产业链建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-02.htm",
    "date": "2023-07-24",
    "content": "“叶片无法实现本地配套，运输成本高制约着产品的市场竞争力。”太原重型机械集团有限公司（以下简称“太重集团”）新能源发展中心总经理宇小璞说。\n近期，作为山西风电装备产业链链主，太重集团对接江苏九鼎集团，力求补上产业链关键一环。叶片制造落地山西，可以使整机成本下降2%左右。如今，整机制造的本地配套率已经从不足20%提高到45%以上。\n去年以来，山西以推行链长制为抓手，以做强链主企业为依托，着力推进一批重点产业链发展。山西省委主要负责同志提出，要突出做强龙头、延链强链，加快打造一批千亿级产业链，为推动高质量发展注入强劲动力。2022年，山西十大重点产业链营业收入3885亿元，同比增长16.1%；今年1—4月，累计营收1588.2亿元。\n如何选链\n多些战略性新兴产业\n在山西转型综合改革示范区中来光能公司的高效电池智能工厂，AGV智能搬运机器人正在轨道上有序行走，把上一生产环节的物料运送到下一环节，全流程无缝对接。“这是16吉瓦高效单晶电池项目，全部达产后年产值将超150亿元，创造2600多个就业岗位。”公司负责人谢建军说。\n山西光照条件好、自然资源丰富，过去却只有2家光伏企业，产业基础薄弱。去年，中来光能公司成为光伏产业链链主企业。\n2022年，山西省确定首批十大重点产业链和20户链主企业。\n重点产业链如何选出？山西省委主要负责同志提出，少些传统产业，多些战略性新兴产业。从产业链企业关联、上下游契合、市场前景、发展基础等方面梳理分析，提出光伏、特钢材料、新能源汽车、风电装备、氢能等10条重点产业链。\n依托光伏产业链链主企业，山西围绕缺失的多晶硅环节和相对薄弱的硅片环节开展补链强链行动。作为链长单位的山西省能源局联合工信厅等部门，多次组织协同发展推进会，搭建企业交流平台，签订19项产业链供需合作协议。\n“我们在古交市投资建设年产20万吨工业硅及年产10万吨高纯多晶硅项目，将从源头解决产业链原材料不足问题。”谢建军说。中来光能公司还与在晋能源集团签署战略合作协议，推动光伏产业链制造板块与下游投资应用形成产业联动。\n这对其他行业龙头的进入产生了示范效应。今年5月，山西综改区管委会与晶科能源签约，晶科能源将在山西规划建设年产56吉瓦垂直一体化大基地项目，总投资约560亿元。\n海泰新能源朔州有限公司运营总经理陈光启认为：“目前，行业不稳定因素主要是硅料价格浮动较大。推进光伏产业链建设，带动硅料、电池等前端材料落地园区，将大大节约原材料成本。”如今，山西光伏产业链上有30多家企业。晶科能源的加入，弥补了拉棒、切片环节缺失，形成上游产业链。\n精准补链\n引进龙头企业，强化本地合作\n作为省内装备制造业龙头企业，太重集团2011年便布局风电装备制造生产。“然而，技术发展滞后、迭代速度缓慢一直掣肘发展。”太重集团战略投资部部长助理刘彦明说。\n企业痛点，就是建设重点。山西省能源局出台支持新能源产业发展风电光伏发电建设计划。依据政策，太重集团获得105万千瓦的风电项目资源，为补链招商提供有力支持。“借助资源和齿轮箱先进制造优势，我们与上海电气等行业龙头企业开展合作、引进项目，大大提升整机制造能力、降低成本。”刘彦明说。\n在太重集团，刘彦明向记者展示了两幅风电装备产业链整机配套鱼骨图。两幅图都涵盖从齿轮箱、塔筒、叶片到变频器、发电机、控制系统等风电装备产业链各个环节。“两幅图环节一样，但是标注颜色和每个环节的企业数量不一样，这是一年来补链强链的结果。”刘彦明说，“红色标注，是未来要努力引进的龙头企业，也是补链方向。”\n如今，风电装备产业链上，太重集团自制环节的占比比一年前增加21%。建链初期，与太重集团链上合作的单位只有12家，如今达66家。“到2025年，全省风电装备产业链规模总产值超1000亿元；产业链自主可控，风电装备本土配套率和链上企业配套率均由20%提升到80%。”山西省能源局负责人表示。\n特钢材料产业链上，山西省工信厅推动太原市尖草坪区政府、太原中北高新区管委会、太钢集团联合举办特钢材料产业链招商活动，吸引29家链上企业参与，签约项目投资金额达17.5亿元。\n铝精深加工产业链上，元泰高导材料（山西）研究院研究的700兆帕级高强铝合金棒制备技术，填补国内市场5G手机应用领域空白，与华为公司签订合同并实现量产。\n新能源汽车产业链上，大运汽车开展高端智能新能源乘用车冲压生产线技改项目、焊装总装生产线技改项目、配套件模具开发项目，三个项目预计总投资6.8亿元，目前累计完成2.8亿元。\n完善保障\n多方合力推进，优化政策供给\n清徐工业园区，美锦华盛化工有限公司，一辆辆运输焦炭的重卡停靠在门前等待加氢。\n作为煤炭大省，山西在氢气制造成本上有天然优势。“我们充分利用工业副产氢先行优势，在太原、吕梁、临汾等地投入近500辆各类氢燃料商用车，在重载货运、城市物流、园区通勤等交通领域开展示范与推广。”美锦能源氢能事业部负责人马凯介绍。\n“近期，山西印发《重点产业链培育激励方案》，从四大领域10个方面对产业链企业给予资金支持。”山西省工信厅厅长潘海燕介绍。\n“政策支持给了我们发展的底气。”马凯介绍，氢能制储运核心装备制造、燃料电池关键零部件和应用装备是山西氢能产业链缺失与薄弱环节。美锦能源通过“政府+园区+链主”招商模式，引入本地企业，填补了氢气运输环节和氢燃料叉车生产空白。目前，氢能产业链有近30家企业，基本覆盖全产业链。\n放眼山西，全省正在以营商环境之优，促产业之进。市场监管部门为高端装备制造等6条产业链26项发明专利开辟“专利申请优先审查绿色通道”，使发明专利审查周期由平均16.5个月压缩至5—6个月。税务部门推行集团“一键申报”，推进涉税事项“集团统办”“区域通办”。去年以来，累计为全省重点产业链企业落实税费优惠115.64亿元。科技厅与工信厅联合召开第三代半导体产业链链上企业座谈会，促进上下游配套合作和关键技术研发合作。\n“我们的目标是到2025年，10条重点产业链规模效应初步显现，营业收入突破8400亿元，培育形成6条千亿级产业链、4条500亿级产业链，产业核心竞争力、市场占有率、抗风险能力全面提升。”潘海燕说。\n（人民网记者赵芳参与采写）"
  },
  {
    "title": "雨后云海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-02.htm",
    "date": "2023-07-24",
    "content": "7月22日，雨后的湖南省张家界天门山景区，缆车在云海中穿行。\n暑期，张家界各景区结合避暑、研学、体育等主题，推出多种旅游产品，吸引各地游客前来。\n史家民摄（人民视觉）"
  },
  {
    "title": "现代化产业体系加快构建（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-02.htm",
    "date": "2023-07-24",
    "content": "一分钟，有5辆新能源汽车在长三角地区下线，110片柔性显示屏在成都生产，45台冰箱、50台洗衣机、64台空调在合肥出厂；360吨货物经武汉阳逻港运送至38个国家……\n当前，我国拥有世界上规模最大、门类最齐全的制造业体系，220多种工业产品产量位居世界首位，制造业增加值占全球制造业比重连续13年位居世界首位。\n习近平总书记指出：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n各地区各部门大力推动短板产业补链、优势产业延链、传统产业升链、新兴产业建链，自主可控、安全可靠、竞争力强的现代化产业体系取得新进展。今年上半年，我国规模以上工业增加值同比增长3.8%，增速较一季度加快0.8个百分点，工业经济恢复向好，持续改善。\n政策托举，现代化产业体系建设蹚新路\n天津滨海新区，“算力网络和安全可信计算实验室”正式揭牌，地区数字经济发展有了新支撑。\n广东东莞松山湖科学城，脉冲式散裂中子源大科学装置已完成课题1000余项，助力“超级钢”、高铁车轮等新材料、新产品研发。\n坚持以实体经济为重，现代化产业体系建设蹚出新路。\n——加强政策协同，形成体系建设新合力。\n走进位于安徽阜阳市的安徽智磁新材料科技有限公司，硕大的设备源源不断地吐出“薄如蝉翼”的纳米晶软磁材料。用它做成的元器件性能优异，被广泛应用于新能源汽车、轨道交通等领域。\n“这一切，多亏了政府部门的‘保姆式’服务。”公司负责人邓毕力说，阜阳市不仅帮忙配建厂房、解决用工需求，还提供融资担保，“首期1000万元的科创贷，缓解了企业的资金压力。”\n上海优化“市场主导、揭榜挂帅”机制，全力打好产业链现代化的攻坚战；广东实施专项行动，力争2027年制造业增加值比重升到35%以上；安徽创新科技型企业融资机制，打造“投早投小投科技”基金丛林……上半年，我国工业投资保持扩张，同比增长8.9%；高技术制造业和高技术服务业投资分别增长11.8%、13.9%，产业发展基础继续夯实。\n——着力突破卡点，坚决打赢技术攻坚战。\n120英寸、3300万像素、实现110%超广色域……日前，海信推出全球首款8K激光电视，将智能电视的色彩表现力提升到传统电视的2至3倍。\n“3年前开发8K激光电视时，还没有显示芯片、超短焦镜头、激光光源的解决方案。”海信激光显示首席科学家刘显荣说，为此，海信与上游合作伙伴成立创新联盟，逐一突破难关，终于攻克了8K激光显示技术这个激光显示行业的技术高地。上半年，海信视像归属母公司净利润预计同比增长超72.16%。\nC919大型客机投入商业运营，国产首艘大型邮轮顺利出坞……上半年，各行各业着力加强重点领域、关键环节技术攻关，相关生产高速增长，半导体器件专用设备制造业、电子元器件及机电组建设备制造增加值同比分别增长30.9%和46.5%。\n——建设一流企业，培育产业体系主力军。\n烈日炎炎，施工正酣。来到北京经开区京东方第六代新型半导体显示器件生产线工地，施工紧锣密鼓。这条新线总投资290亿元，预计2025年实现量产，将推动我国低温多晶氧化物（LTPO）显示技术实现跨越式发展。\n“成立30年来，京东方带领中国显示产业实现从0到1的突破。2022年，申请专利1884件，连续第七年跻身PCT国际专利排名全球前十。”京东方董事长陈炎顺说，今年，京东方推出了17英寸卷曲笔记本、16K超高清110英寸显示屏等多款全球首发技术新品。市场调研机构数据显示，上半年，在LCD显示屏领域整体及五大细分应用领域，京东方出货量持续稳居全球第一。\n一流企业是引领产业发展和科技创新的关键力量。2022年我国规模以上工业企业达到45万家，比2012年增长30%以上，龙头骨干企业“顶天立地”，专精特新中小企业“铺天盖地”，一批“单打冠军”“配套专家”脱颖而出。上半年，我国专精特新企业营业收入、利润增长均高于规上工业企业。\n工业和信息化部有关负责人表示，下一步，将深入实施优质企业梯度培育工程，支持企业做强做优，打造一批“产品卓越、品牌卓著、创新领先、治理现代”的世界一流企业。\n茁壮成长，现代化产业体系建设展新颜\n海河之滨，世界经济论坛发布新一期“灯塔工厂”名单，我国“灯塔工厂”增至50座，排名全球第一；\n岭南大地，伴随着一辆纯电动汽车缓缓驶下生产线，我国新能源汽车生产累计突破2000万辆。\n我国产业结构优化升级持续推进、步伐坚实，智能化、绿色化、融合化取得新进展。\n——智能化升级，抢占全球产业体系战略制高点。\n智能系统自动判断408个螺栓的拧紧结果，并实现一车一档的数据追溯；200辆个性化定制的新车，还未下线就有了对应的试验和营销任务……走进位于湖北武汉蔡甸区的猛士科技智慧产业园区总装车间，不同配置、不同颜色的猛士917纯电越野车正在合装。\n“下个月智能工厂将正式投产，可实现100%定制化生产。”猛士汽车科技公司总经理曹东杰说，数字化技术将用户、排产、零部件、发货交付、仓储库存五大订单打通，供应链物流效率提升30%。订单用户不仅可在手机客户端上看到自己车辆的零部件备货和生产状态，还能在线更改车身颜色。\n一个个工厂车间、矿山工地加速从“制造”迈向“智造”，我国智能制造发展进入“由点及面、以链成圈”系统推进和深化应用的新阶段。截至目前，全国工业企业关键工序数控化率、数字化研发设计工具普及率分别达60.1%、78.3%，建成近8000个数字化车间和智能工厂，其中2500余个达到智能制造能力成熟度2级以上水平，209个成为具有国际先进水平的智能制造示范工厂，这些示范工厂的产品研发周期平均缩短20.7%，生产效率平均提升34.8%。\n——绿色化转型，努力实现绿色低碳循环发展。\n100%绿电生产！今年2月，中国巨石在江苏淮安涟水县建设零碳智能制造基地，可年产高性能玻璃纤维40万吨。\n“公司在屋顶铺设了光伏发电板，每年所发绿电可供5.3万户家庭一年的电量使用。”中国巨石投资战略部总经理沈国明说，作为国家级“绿色工厂”，公司贯彻全生命周期零碳发展理念，水资源循环利用率达98%、废气排放处理效率约100%。\n目前，我国已在新一代信息技术、高端装备、新材料、新能源等领域建成45个国家先进制造业集群，主导产业总产值达20万亿元。\n工业经济绿色转型成效显现。上半年，光伏电池、锂离子动力电池累计产量同比分别增长54.5%、46.4%。前5月，共回收利用废旧动力电池11.5万吨。\n——融合化发展，着力提升产业体系整体效能。\n重庆两江新区，一座规划有1000个停车位的7层机械立体式停车楼即将拔地而起。驾车驶入12个车库出入口中的任意一个，机械立体停车系统将可协助完成车辆存放。\n“我们已成为集研发、制造、安装、售后服务等于一体的专业机械式立体停车设备系统解决方案集成企业。”西子智能停车副总经理顾晓锋说，公司自主研发的“AOS”鹰眼系统等远程运维和技术支持系统进一步强化了数字服务化能力。\n服务型制造是产业融合化发展的重要领域。上半年，服务型制造呈现出强劲发展势头，创新模式不断涌现，服务型制造示范企业服务营收持续攀升。\n多措并举，现代化产业体系建设接力干\n加快建设现代化产业体系，是一项复杂艰巨的长期性系统性工程，不可能一蹴而就，需要系统施策、久久为功，一张蓝图绘到底，一茬接着一茬干。\n——发力完整性，增强配套能力，保持产业体系完备优势。\n在福建宁德动力电池集群，从材料、工艺、设备、电芯、模组，再到电池包、电池管理系统等环节均有项目落地，实现全产业链技术布局。\n眼下，宁德厦钨新能源材料有限公司7万吨锂离子电池正极材料项目正在抓紧建设。“项目明年投产后，将生产媲美世界先进水平的高镍三元材料，助力新型动力电池研发。”企业管理部经理吴海浪说。\n依托全球产业链最全、规模最大的动力电池产业体系，上半年，我国动力电池累计产量达293.6吉瓦时，同比增长36.8%；累计装车量152.1吉瓦时，同比增长38.1%；累计出口达56.7吉瓦时。\n“我们要发挥好超大规模市场优势和超大纵深空间优势，维护和发展好完整产业体系，改造升级传统产业，巩固延伸优势产业，培育壮大新兴产业，前瞻布局未来产业，引导产业合理有序梯度转移，增强制造业根植性。”工业和信息化部有关负责人说。\n——攻坚先进性，高效集聚全球创新要素、自主拓展产业新赛道。\n6月15日，“宁东号”氢动力机车在山西大同下线，这是全球氢燃料电池装机功率最大的氢动力机车。机车配置了800千瓦的氢燃料电池系统和270千克的储氢量，一次加氢可续航190小时。\n“在全球‘双碳’背景下，以柴油为动力的老旧内燃机车清洁低碳改造已在路上。”中车大同公司副总经理、总工程师梁镇中说，中国中车提前布局氢能，成立技术协作联盟，做好氢动力机车的研发工作。\n工业和信息化部有关负责人表示，增强先进性，就是要顺应新一轮科技革命和产业变革重大趋势，健全产业科技创新体系，大力发展智能制造、绿色制造，不断扩大高质量产品和服务供给，提升产业核心竞争力。\n——保障安全性，实现重要产业链自主可控、确保国民经济循环畅通。\n4月2日，搭载国产主轴承的盾构机“中铁1206号”顺利完成北京地铁17号线的掘进任务，再次验证了国产盾构机主轴承的稳定性和可靠性。\n主轴承被称为盾构机的“心脏”，承担着盾构机运转过程的主要载荷，是刀盘驱动系统的关键部件。“我们已经牵头完成6米级主轴承的技术攻关，正在开展8米级主轴承技术储备，努力打通盾构机全国产化‘最后一公里’。”中铁装备有关负责人说。\n工业和信息化部有关负责人表示，要坚持底线思维，补短板、锻长板、强基础，确保产业链供应链安全稳定畅通。"
  },
  {
    "title": "“铺就一条通往共同发展繁荣之路”（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-03.htm",
    "date": "2023-07-24",
    "content": "10年前，习近平主席在哈萨克斯坦首都阿斯塔纳发表重要演讲，提出共同建设“丝绸之路经济带”倡议，得到哈萨克斯坦社会各界的热烈响应。美丽又现代的纳扎尔巴耶夫大学主楼里，墙上的一组照片记录下了那个对世界发展繁荣有着重要影响的时刻。\n10年来，在两国领导人亲自关心和共同引领下，中哈成功实施了几十个重要合作项目，惠及了两国人民，促进了共同发展。高质量共建“一带一路”在哈萨克斯坦取得了实打实、沉甸甸的丰硕成果。\n深化政策沟通，推进共同繁荣\n时至今日，纳扎尔巴耶夫大学副教务长罗瑞塔·奥唐纳仍对当时的场景记忆犹新。当时，她刚离开家乡澳大利亚来哈工作不久，对哈萨克斯坦以及中亚地区了解不多。她告诉记者，习近平主席的演讲“重塑”了她对中亚地区的认识：通过共建“一带一路”，中亚国家在地区经济发展、文化交流中拥有了“枢纽地位”，发挥了更重要作用。“共建‘一带一路’把包括亚洲与欧洲在内的世界各地紧密联系在一起。哈萨克斯坦在加强与各国的经贸往来和人文交流中获得了更多发展机遇。”\n中国和哈萨克斯坦是友好邻邦。建交31年来，两国关系走过不平凡的发展历程，不断迈上新台阶、取得新成果，实现了从睦邻友好到战略伙伴关系、再到永久全面战略伙伴关系的持续推进，树立了独一无二的双边关系定位，打造了相互尊重、睦邻友好、同舟共济、互利共赢的新型国家关系。2022年9月，两国宣布朝着打造世代友好、高度互信、休戚与共的中哈命运共同体的愿景和目标努力。\n2013年9月、2015年5月、2017年6月、2022年9月，习近平主席4次成功访问哈萨克斯坦。哈萨克斯坦总统托卡耶夫于2019年9月对华进行国事访问、2022年2月来华出席北京冬奥会、2023年5月来华出席中国—中亚峰会并进行国事访问。元首战略引领和高层密切交往是中哈关系持续高水平发展的保障和优势，为两国关系发展、“一带一路”合作顺利推进奠定坚实基础。\n共建“一带一路”合作理念涵盖面广，为中哈加强各领域合作开辟广阔前景。2014年11月，哈萨克斯坦提出“光明之路”新经济政策。共建“一带一路”倡议和“光明之路”新经济政策契合度高、互补性强。中哈不断加强战略对接，深化政策沟通，为基础设施、投资贸易、工业与交通、人文交流等诸多领域的双边合作拓展了互利共赢的发展空间，促进了共同繁荣。\n托卡耶夫表示，共建“一带一路”是个伟大倡议。哈方致力于同中方长期友好合作，将坚定不移发展哈中永久全面战略伙伴关系，密切对接“光明之路”新经济政策同“一带一路”倡议，推动两国务实合作取得更多成果，更好惠及两国和两国人民。\n哈萨克斯坦驻华大使努雷舍夫表示，哈中在国际舞台上保持密切互动，两国共建“一带一路”框架下的务实合作不断推进，成为睦邻友好、互利共赢的典范。\n加强务实合作，助力经济发展\n在哈萨克斯坦库斯塔奈广袤的平原上，一台台白色风机巍然矗立，巨大的叶片随风转动，生产着清洁的绿色电能，这里是由中国企业寰泰能源参与投资建设的易卜拉欣50兆瓦风电项目。从7年前进入哈萨克斯坦市场，到今天成为当地最大的清洁能源供应商之一，寰泰能源已建成包括光伏发电、风力发电等在内的6个新能源项目，总规模380兆瓦，累计为当地提供14.1亿千瓦时绿色电力，减少碳排放共计141万吨，在建设高峰期为当地创造就业岗位3000个。\n哈萨克斯坦电力生产以传统燃煤为主。近年来，随着全球能源转型，哈萨克斯坦对清洁能源的需求更加迫切。由中企投资、承建的札纳塔斯风电场、图尔古松水电站、阿克莫拉州风电项目等新能源项目，正切实助力哈萨克斯坦能源产业向低碳转型。据中国电力哈萨克斯坦能源投资有限公司数据，截至2022年底，中企在哈参建的可再生能源项目总装机容量已超过1000兆瓦。\n新能源领域合作成果是中哈共建“一带一路”成绩斐然的生动体现。中哈建立产能和投资对话机制，成立中哈产能合作专项基金，产能合作蓬勃发展。已建成的江淮汽车生产线、奇姆肯特炼厂现代化改造等大型战略项目，为哈萨克斯坦经济社会发展提供强大助力，实实在在造福两国人民。\n中哈山水相连，经济结构互补性强。在哈萨克斯坦阿拉木图等大中城市街头，中国品牌电器、手机、汽车等广告随处可见，产品广受哈萨克斯坦民众欢迎。据中国海关总署统计，2022年，中哈货物贸易总额达311.7亿美元，同比增长23.6%。哈萨克斯坦成为第二个在阿里巴巴电商平台上开设国家馆的国家，已有200多家哈萨克斯坦企业入驻该平台，蜂蜜、果汁等哈萨克斯坦优质特色农产品也得到中国消费者的青睐与认可。\n中哈霍尔果斯国际边境合作中心、中哈连云港物流合作基地、“霍尔果斯—东大门”经济特区无水港等项目成功建成，极大促进了中哈两国互联互通，持续推进中哈物流领域合作蓬勃开展。据哈萨克斯坦官方统计，2022年，中哈两国铁路货运量达2300万吨，创历史新高。一列列疾驰的中欧班列犹如一队队“钢铁驼队”，不仅联通了中国与欧洲多国的物流网络，也让沿线国家的货物在哈萨克斯坦“集结”，带来更加广阔的商机，编织起了中国与哈萨克斯坦务实合作的“黄金网络”。\n哈萨克斯坦外交部官员巴克特让·博格列诺夫表示，哈中经贸合作有着得天独厚的优势，潜力巨大。共建“一带一路”合作促进了哈萨克斯坦基础设施建设，特别是哈中公路、铁路过境运输和国际陆海多式联运等互联互通，为加速哈萨克斯坦发展、扩大哈中各领域合作奠定了重要基础，“铺就一条通往共同发展繁荣之路”。\n哈萨克斯坦总理斯迈洛夫表示，中国是哈重要的经贸伙伴，深化两国务实合作对双方具有战略意义，双方应进一步加大在农业、数字化等领域的合作，以更多的务实合作充实哈中永久全面战略伙伴关系。\n推动人文交流，促进民心相通\n在阿拉木图，记者遇到了中国科学院新疆生态与地理研究所（以下简称“新疆生地所”）党委书记、副所长张向军。他的哈萨克斯坦之行日程排得满满当当。这些年来，新疆生地所与哈方的合作持续推进。新疆生地所研究土壤改良技术，引种、筛选和繁育耐寒植物，为阿斯塔纳生态圈打造生态屏障，减少当地因为大风和沙尘造成的经济损失。5月下旬，在刚刚落成的哈萨克斯坦驻西安总领馆，新疆生地所与哈萨克斯坦阿里法拉比国立大学签署共建“中哈遥感技术与应用联合实验室”的协议。\n最近，中国驻哈萨克斯坦阿拉木图总领事蒋薇特别忙。在总领馆推动下，杰特苏州、图尔克斯坦州以及奇姆肯特市代表团先后到访中国有关地方省市，阿拜州和东哈萨克斯坦州州领导也把访华提上了日程。不久前，蒋薇参加了江布尔州国际经济投资论坛。在这个论坛上，有关中国企业同江布尔州政府签署食品加工、新能源等领域合作备忘录。“充分感受到哈萨克斯坦各州对华合作的强烈需求。”她笑着说。\n就在阿拉木图的中国签证中心里，记者遇到了东哈萨克斯坦技术大学校长拉赫梅图利纳。5月18日，《哈萨克斯坦鲁班工坊合作建设协议》签约仪式在天津职业大学进行。拉赫梅图利纳表示，来自中国的培训设备、师资等将提升东哈技术大学汽车维修等相关专业的职业培训水平。哈中人文交流合作成为促进民心相通的重要渠道。\n“工作”“作业”……哈萨克斯坦阿里法拉比国立大学孔子学院课堂上气氛热烈，十几名哈萨克斯坦学生正跟着老师一起朗读新学习的中文词语。\n近年来，“中文热”“中国文化热”在哈萨克斯坦持续升温。目前，哈萨克斯坦有5所孔子学院，每年完成中文培训3000余人次。中文在哈萨克斯坦已经成为最受欢迎的专业之一，中国也成为最具吸引力的留学目的地之一。哈萨克斯坦阿里法拉比国立大学孔子学院哈方院长阿克木江·阿斯力别克夫表示：“通过开展高水平的中文教学和文化活动，培养有才华和受过良好教育的年轻人，这对哈中世代友好具有重要意义。”\n在阿拉木图，有一条以中国音乐家冼星海命名的街道——冼星海大道。大道上古铜色的冼星海纪念碑无声地讲述着一段中哈友好的感人故事：二战时期，冼星海辗转流离来到阿拉木图，在举目无亲、贫病交加之时，哈萨克斯坦音乐家拜卡达莫夫给予了他无私的帮助。正是在这段时间里，冼星海创作出《满江红》《中国狂想曲》等作品，并根据哈萨克民族英雄阿曼盖尔德的事迹创作出交响诗《阿曼盖尔德》。\n2019年，首部中哈合拍电影《音乐家》上映，两位音乐家真挚友谊的感人故事被搬上银幕，并斩获多项国际大奖。《音乐家》哈方制作人夸尼什·阿赫梅托夫为能够参与这一哈中合作项目、挖掘并呈现那段历史感到非常自豪，他深有感触地对记者说：“我希望能够继续通过艺术形式增进哈中两国人民的相互了解和信任，深化两国人民之间的友谊。”\n“为弘扬两国人民世代友好精神，双方同意以纪念中国音乐家冼星海和哈萨克斯坦音乐家拜卡达莫夫友谊为题材举办联合音乐会等文化活动”已被载入不久前签署的中哈联合声明，成为通过人文交流促进中哈民心相通、睦邻友好的真切注脚。\n在“丝绸之路大学联盟”框架内，中哈众多一流高校密切交流合作。罗瑞塔·奥唐纳表示，纳扎尔巴耶夫大学与清华大学、西安交通大学等中国高校围绕丝绸之路考古、文化遗产保护、科技创新等诸多领域建立起了紧密的合作关系，通过开展校际学术交流、交换学习、合作研究等各种方式，促进了相互了解，也推动了哈中两国教育发展。\n国之交在于民相亲，民相亲在于心相通。中哈即将实现互设文化中心，哈萨克斯坦将建成传统医学中心和鲁班工坊，教育、科学、艺术、体育、旅游、新闻出版、广播电视、网络视听、电影制片等领域合作将持续深化……在共建“一带一路”框架内，中哈人文交流合作的步子越迈越大，人民友好基础越来越牢。\n哈萨克斯坦伟大诗人、思想家阿拜·库南巴耶夫曾这样说：“世界有如海洋，时代有如劲风”。共建“一带一路”倡议顺应历史潮流、时代大势。乘着共建“一带一路”的东风，哈萨克斯坦已成为发展的热土。站在新的起点上，中哈将继续做共建“一带一路”的先行者，推动构建世代友好、高度互信、休戚与共的中哈命运共同体。\n（本报记者王新萍、王云松、张晓东、曲颂、任皓宇、周翰博）"
  },
  {
    "title": "“对促进阿中文化交流充满信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-03.htm",
    "date": "2023-07-24",
    "content": "“一年来，习近平主席的回信一直激励着我努力工作。”谈起习近平主席去年给外文出版社的外国专家回信，外文出版社阿文编译部原改稿专家阿里·萨贝特依然心情十分激动：“这是我职业生涯的重要时刻，让我对促进阿中文化交流充满信心！”\n萨贝特和外文出版社另外4名外国专家去年给习近平主席写信，讲述了参与翻译出版《习近平谈治国理政》等图书的深切感受。在萨贝特看来，习近平主席在百忙之中抽出时间，阅读来信并亲自给翻译工作者回信，体现了中国国家领导人对翻译工作的重视与关心，让他“深感责任重大”。\n萨贝特曾参与《习近平谈治国理政》第四卷和《中国共产党尊重和保障人权的伟大实践》《全面建成小康社会：中国人权事业发展的光辉篇章》等十几部重要党政文献，以及《走近中国共产党》《中国北斗：大国重器》等多部重点图书的翻译改稿工作。“这份工作对我来说意义重大。中国是世界第二大经济体，中国共产党的执政理念对世界有着深远影响。外部世界渴望了解真实的中国，而我的工作就是搭建中国与世界沟通的桥梁。”翻译工作带给萨贝特满满的成就感。\n2008年，从埃及艾因夏姆斯大学语言学院中文系毕业后，萨贝特来到中国求学和工作。2020年，他进入外文出版社工作。“翻译工作需要极大的耐心和严谨的态度，如同建筑师盖楼，只有投入大量时间与精力夯实地基，建成的大楼才坚固耐用，经得起各种考验。”看着一座座“高楼大厦”在自己的参与下拔地而起，萨贝特倍感自豪。\n萨贝特参与翻译的作品多与中国政治、历史相关，“其他国家读者对这些主题很感兴趣，希望了解更多中国特色话语体系”。为了将中国特色话语表述翻译准确，萨贝特和同事下了不少功夫。每次遇到新的语言表述，他先仔细推敲其中文含义，尽己所能选择合适的阿文表达，并向阿方相关领域专家请教，之后再与中国同事共同确定最终译法，“译文既要贴合原文，又要符合外国受众的阅读习惯”。\n在翻译文稿的过程中，萨贝特加深了对中国的了解。“以人民为中心”“人民至上”等表述，是习近平主席讲话中让萨贝特印象深刻的内容。“这些表述体现了中国共产党的执政理念，中国共产党始终把人民放在心中，为群众办实事做好事，团结带领中国人民不断为美好生活而奋斗。”萨贝特认为，以人民为中心的发展思想是实践的结晶，其背后是实实在在的努力和付出。\n萨贝特见证了中国过去10多年的发展进步。电子支付、5G网络、高速铁路等快速普及，给人们日常生活带来诸多便利，他也深有体会。“我习惯喝咖啡，刚来中国的时候，可能需要坐15分钟公交车才能找到一家咖啡厅，而现在只要网上下单就能在家里喝上品牌咖啡。”萨贝特还对中国的城市规划印象深刻，“我去过江苏泰州市，当地的城市环境干净整洁，交通便利，展现了城市规划以人为本的思路，值得我的家乡借鉴学习。”\n“中文是面向未来的语言。”萨贝特表示，随着埃中、阿中互利合作不断深化，越来越多的埃及和阿拉伯国家民众选择学习中文，许多中国影视剧日益受到埃及和阿拉伯国家民众喜爱，了解和接触中国成为一种趋势。“语言是促进文化交流、拉近不同国家人民距离的桥梁。未来，我将继续为促进中国与世界的交流沟通贡献一份力量。”萨贝特说。"
  },
  {
    "title": "斯里兰卡总统维克拉马辛哈会见袁家军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-03.htm",
    "date": "2023-07-24",
    "content": "新华社科伦坡7月23日电  （记者车宏亮）7月22日，斯里兰卡统一国民党领袖、总统维克拉马辛哈在总统府会见中共中央政治局委员、重庆市委书记袁家军。\n袁家军首先转达习近平主席的亲切问候。他说，中斯是传统友好邻邦，始终相互尊重、平等相待，是不同制度国家友好相处、互利合作的典范。中方愿在各层面与斯方携手努力，推动两国真诚互助、世代友好的战略合作伙伴关系迈上新台阶。中国共产党愿继续加强同斯各政党交流互鉴，助力两国关系发展和各自建设事业。重庆愿与斯方加强陆海新通道合作，共同提高开放发展水平，加强减贫协作，更好促进双方经济社会高质量发展。\n维克拉马辛哈请袁家军转达对习近平主席的良好祝愿。他说，中国是斯里兰卡伟大的朋友，感谢中方长期以来为斯经济社会发展提供大力支持。斯方愿同中方加强全方位务实合作，深化党际和地方交流，推动高质量共建“一带一路”，欢迎重庆方来斯投资。\n应斯里兰卡人民阵线党邀请，袁家军于7月19日至23日率中共代表团访问斯。其间，袁家军还分别会见了斯总理古纳瓦德纳、议长阿贝瓦德纳、前总统拉贾帕克萨、统一国民力量党主席普雷马达萨，同斯外长萨布里等多名政府部长共同出席中国（重庆）—斯里兰卡减贫与发展圆桌会，并参加有关民生活动。"
  },
  {
    "title": "丝路连运河  合作谋共赢（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-03.htm",
    "date": "2023-07-24",
    "content": "2017年6月，中国同巴拿马建交。同年11月，两国签署关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录，巴拿马成为首个同中国签署“一带一路”合作谅解备忘录的拉美和加勒比国家。在两国领导人亲自引领和大力推动下，双方以共建“一带一路”为统领，以共同发展繁荣为目标，持续加强发展战略对接，努力把两国互补优势转化为全面合作优势，使双边关系实现全面、跨越式发展。\n发展对接不断加强。中巴同为发展中国家，命运紧密相连。双方在推动自由贸易和互联互通等问题上彼此高度认同，在践行多边主义、完善全球治理等方面具有广泛共同利益。面对动荡不安的国际局势，两国始终认为，世界各国应当团结包容、开放合作，在多边主义和国际法基本准则，特别是在相互尊重主权和领土完整与平等互利原则基础上真诚相待、善意相处，共谋发展、共促和平。\n经贸合作持续深化。中国自2019年起成为巴拿马第一大贸易伙伴，并长期保持巴拿马科隆自贸区最大商品供应国及巴拿马运河第二大用户的地位。近年来，双边贸易额逆势上扬。去年，中巴贸易额达138.9亿美元，同比增长22.5%，连续4年保持两位数增长。巴拿马特色农产品输华步伐加快，双方在基建、农业、民生等领域合作潜力巨大。中方对同巴方商签高质量、覆盖面广的自贸协定持开放态度，希望通过双方积极努力，尽早达成高水平、互利共赢的协定。目前有超过40家中资企业在巴拿马开展经营活动，其中20多家在当地设立区域总部。中国企业承建的巴拿马会展中心和阿玛多尔邮轮码头投入运营，成为中国企业信用和质量的新名片。今年3月，近200家中国企业参加了巴拿马国际贸易博览会，占参展商总数的1/3以上。\n民间交往日益密切。中巴建交后，在文化、艺术、教育、旅游、体育等领域的交流合作成为两国人民增进友谊、互学互鉴的重要渠道。自2022年起，“欢乐春节”成为巴拿马全国性重要庆祝活动。孔子学院和孔子课堂入驻巴拿马全国各高校和多所中小学，“中文热”和“中国文化热”方兴未艾。数千名赴华参加研修班的专家学者和留学生成为中巴友好的民间使者，为促进两国民心相通发挥重要作用。新冠疫情期间，中巴相互帮扶、共克时艰，生动诠释了两国关系友好互利的真谛。\n共建“一带一路”倡议是传承历史、造福世界的新桥梁，是开放包容、互利共赢的大平台。正如拉美首部系统研究“一带一路”的著作——《丝绸之路与巴拿马》的作者、巴拿马经济学家埃迪·塔彼罗所说：“‘一带一路’合作不是谁征服谁，而是朋友间的相互帮助。”作为区域重要的海洋、航空、物流、商业和金融中心，巴拿马是共建“一带一路”的天然合作伙伴。中巴在相互尊重、平等互利、合作共赢基础上携手共建“一带一路”潜力巨大、前景广阔。\n（作者为中国驻巴拿马大使）"
  },
  {
    "title": "中国技术助力巴西水电站改造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-03.htm",
    "date": "2023-07-24",
    "content": "巴西圣保罗州和南马托格罗索州交界地带的巴拉那河上，宏伟的朱比亚水电站引人注目。日前，中国三峡（巴西）股份有限公司完成了对朱比亚水电站3号机组的技术改造，为这座运营50多年的水电站注入了新动力。\n朱比亚水电站和位于其上游60公里处的伊利亚水电站，均位于巴拉那河中下游，地形落差大、水能丰富，拥有约500万千瓦的装机容量。自上世纪70年代投入运营以来，由于维修不足、设施整体严重老化，技术改造非常迫切。三峡巴西公司自2016年接管运营两座水电站后，就着手对其进行技术改造。\n两座水电站靠近圣保罗、里约热内卢等几个电力消耗大的城市，是巴西东南部经济发达地区电网的骨干电站。为了尽可能减少对巴西电力系统的影响，项目方决定同时对两座水电站进行发电机、水轮机、辅助系统和自动化系统的改造，大大缩短了机器停运时间，保证电力生产的可持续性。“这就像在修理一辆正在行驶的汽车，进行维修时还不能影响汽车行驶。”三峡巴西公司发电副总经理伊万德罗表示，在实施多重技术改造的同时还要保证电力生产与供应，这样的技术改造项目在巴西是开创性的。\n目前，两座水电站的9台机组改造工作已经结束。“这一技术改造对巴西国家电力系统至关重要。”巴西国家电力调度中心前总经理路易斯·巴拉塔介绍，巴西大型水电站建设年代均比较久远，目前近一半的水电站都需要进行技术改造。这两座水电站改造采用了新技术，其规模化改造升级将起到良好示范作用。\n项目采用属地化经营，三峡巴西公司雇用的当地员工与中方派出的10名工程师并肩工作。“中国同事带来了丰富的专业知识和项目管理模式，我们也分享了巴西的管理经验。在与中国团队共事的两年多时间里，双方在专业技术和管理能力方面都有不少收获。”三峡巴西公司工程技术部主任凯撒·泰奥多罗认为，巴西和中国同为水电大国，都拥有丰富的专业技术和实践经验，双方合作是强强联合、互利共赢。\n为了让巴方更好了解中方的管理理念，中方团队还邀请一些巴西同事到中国参观三峡水电站和葛洲坝水电站。“如今，当技术改造现场出现问题时，他们会主动询问是否有中国经验可以借鉴。双方真诚的沟通不断形成合力，让我们的工程建设越来越顺利。”中方技术专家张春辉说。\n近年来，巴西政府提出“国家绿色增长计划”，并致力于在2050年实现碳中和目标，包括水电在内的清洁能源的重要性愈发凸显。巴西电力能源交易中心最新发布的数据显示，2022年巴西92%的发电量来自可再生能源，占比再创新高，其中水力发电占发电总量的73.6%。伊万德罗说，随着水电站技术改造项目稳步推进，巴西的水电行业将为国家经济发展发挥更大作用。\n（本报里约热内卢电）"
  },
  {
    "title": "动态监测、危房改造、强化管理，河北多举措保障提升农村住房质量——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-04.htm",
    "date": "2023-07-24",
    "content": "核心阅读\n实行农房安全隐患动态监测、及时推进危房改造、建立农房建设标准、打造农村协管员队伍……近年来，河北多措并举，切实提升农房建设质量安全水平，保障农村低收入群体住房安全，使农民群众获得感、幸福感、安全感进一步增强。\n\n傍晚时分，河北省邢台市南和区阎里乡北庄村，80岁的刘印报悠闲地坐在自家新房前。石灰墙、玻璃窗，新房既干净又亮堂。\n刘印报是独居老人，此前一直住在一间破旧的土坯房里。“老房子岁数和我一般大，夏天漏雨，冬天漏风。”刘印报说。去年年底，在当地住建部门和村两委的帮助下，一栋新房子在刘印报的老屋原址上建成。“这房子牢固得很，住着心里踏实！”\n近年来，河北从排查、改造、管理等多个环节下功夫，有效保障了农村住房安全，推动农房质量提升，越来越多像刘印报这样的村民住上了安全舒适的房屋。\n动态监测，及时排查房屋隐患\n“屋子还漏雨吗？”顶着滂沱大雨，阎里乡东南张村网格员柴增哲又一次来到村民柴起校家。\n“不漏，好着呢。来人修过以后，再没发现漏雨、返碱。”柴起校回答。柴增哲看看屋顶、摸摸墙面，四周检查了一番，确认没有问题后才放心离开，赶往下一户人家。\n今年58岁的柴起校因脑部受伤，丧失劳动能力。以前，他与80多岁的母亲就住在这老屋里，生活全靠低保。老屋年头长，墙面多裂缝，导致透风又漏雨、返潮又返碱。\n2020年10月，河北成立了省级农村房屋排查整治工作协调机制。多个省直部门协调联动，通过村级摸底排查、乡级排查并督促整治、县级统筹推进、省市核查指导等，在全省范围开展农村房屋安全隐患排查整治工作。\n去年夏季的一个下雨天，柴增哲在入户走访中发现，柴起校家存在墙体开裂的问题。上报住建部门，协调相关单位，很快，柴起校家的房屋得到修缮加固。“那之后，工作人员一到雨天就过来看看房子是不是有安全隐患。”柴起校说。\n给农房做“体检”，也为农房建“档案”。“我们还建设了农村房屋安全隐患排查整治信息平台，将农村房屋基本信息录入系统，建立排查情况台账。”河北省住建厅相关工作人员刘军磊介绍，对排查发现的房屋安全隐患，将根据房屋状况等，进行综合施策、分类整治，并将符合条件的农村低收入群体等重点对象纳入危房改造政策支持范围，及时解决群众住房安全问题。\n全面排查，精准鉴定，动态追踪。截至去年4月底，河北共排查农村房屋1000多万处，其中对鉴定为C、D级危房已全部按国家要求，通过维修加固、拆除重建等工程措施或封闭、警示等管控措施，消除安全隐患。在此基础上，结合城乡自建房安全隐患专项整治工作，河北以乡镇为单元、以经营性农村自建房为重点开展“回头看”，对动态新增的47处经营性自建房危房，均通过工程措施完成整治。\n危房改造，有效保障住房安全\n下午3点，秦皇岛市卢龙县潘庄镇西蔡庄村西北边的一处农房建设现场，几名工人正忙着贴墙面瓷砖。潘庄镇工作人员王进宝在一旁查看施工进度。\n检查水泥、瓷砖质量，确认水管、电线埋设情况……“住房安全是大事，质量第一，建设的每个环节都不能松劲儿。”仔细检查一番后，王进宝不忘再跟工人叮嘱几句。\n农房主人是蔡庄村村民刘克田。今年2月底，由于房梁变形、墙体开裂，刘克田的房子被鉴定为D级危房，列入危房改造计划。3月初，在当地的支持和协调下，刘克田的危房开始拆除重建。\n为了保证危房改造质量，河北印发了《关于进一步提升农村危房改造工作质量的通知》等文件，建立了现场指导、施工巡查、竣工验收等工作制度，实现了改造前、改造中、改造后全过程监督，确保改造后农房质量达标。\n“从开工到现在，技术人员、工作人员来了好多次，有他们监督，我放心多了。”刘克田说。\n质量有保障，资金也有支持。“我们特别关注保障农村低收入群体等重点对象的住房安全问题。在确定保障对象后，依据政策给予一定的补助资金。”刘军磊介绍，根据政策，刘克田的房子建成验收后，将获得2.4万元的资金补助。截至2022年底，河北累计发放中央和省级危房改造补助资金139亿元，完成农村危房改造106万户。\n住房安全是基本保障，品质提升是更高需求。完善农村住房建设技术指导体系、打造乡村建设工匠队伍……近年来，聚焦农房建设品质提升，河北强化农房建设技术创新，在省内161个县市区1001个村试点推广绿色环保建设方式，近两年各地自主改造、新建宜居农村住房1.85万户。\n强化管理，不断提升农房质量\n沧州市南皮县冯家口镇中上桥村西南冯路东侧，一栋二层小楼主体结构已建好，正在进行外墙修饰。眼看着距离搬进新居的日子越来越近，村民齐照新欣喜不已：“要不是协管员及时指导我办理建房手续，叮嘱我注意事项，哪能这么顺利就把房子给建起来哟！”\n齐照新口中的协管员是中上桥村党支部书记刘炳锋。去年，河北探索建立村级农村住房建设协管员制度，优先聘用了解村情、热心村务的人担任农村住房建设协管员，在各乡村开展建房政策宣传、协助建房管理、房屋安全巡查等工作，推动保障建房和房屋使用安全。作为村干部，刘炳锋熟知村子情况，去年成了中上桥村的农村住房建设协管员。\n指导村民准备建房申请材料，明确“一户一宅”政策规定，确认土地性质是否可以建房，检查每家每户是否有安全隐患……“通过走访巡查，现在村里谁家的房子年久失修出现裂缝、谁家的彩钢房大风过后出现松动、谁家防火措施不到位，我都清楚。”近一年来，刘炳锋共指导、监督20余户村民新建或翻新了住房。\n协助村民建房，守好安全关口。截至目前，河北登记在册的农村住房建设协管员共有4.88万名。\n“为了进一步规范农村住房建设管理，我们还针对农村自建房建设存在的问题，明确了责任清单，强化了规划管控和引领、建设用地管理、建设管理制度、施工管理、竣工验收、农村房屋安全管理长效机制等6个方面的重点工作，推动建立农村自建房规划建设管理长效机制。”刘军磊表示，下一步，将继续发挥农村住房建设协管员作用，进一步做好农村住房安全常态化巡查，同时，开展“乡村建设带头工匠”培训，为科学建房、建安全房屋提供技术支持，不断实现群众对美好生活的期待。\n本期统筹：郭  玥"
  },
  {
    "title": "“天更蓝、地更绿、水更清”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-04.htm",
    "date": "2023-07-24",
    "content": "一湖碧水折射治理思路之变。位于黄河“几字弯”顶部的乌梁素海，曾经芦苇泛滥、黄藻密布，最初“就水治水”，迟迟不见效。遵循习近平总书记综合治理、系统治理的理念，把山、水、林、田、湖、草、沙放在一起统筹考虑，格局和效果明显改观。如今，未到岸边，已闻鸟语，行至湖畔，更见鱼游。\n“塞外明珠”重放异彩，是新时代生态文明建设“从理论到实践都发生了历史性、转折性、全局性变化”的生动缩影，有力见证美丽中国建设迈出重大步伐。在全国生态环境保护大会上，习近平总书记深刻指出：“经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。”从以前所未有的力度打好污染防治攻坚战，到用最严格制度、最严密法治保护生态环境……在习近平生态文明思想的指引下，我们全方位、全地域、全过程加强生态环境保护，交出了一份人民满意、世界瞩目的“绿色答卷”。\n数据最有说服力。本世纪以来，我国为全球贡献了约1/4的新增绿化面积，成为全世界森林资源增长最多最快的国家；新时代以来，全国重点城市PM2.5平均浓度下降57%，全国城市重污染天数比例首次下降到1%以内；2022年，全国地表水水质优良断面比例升至87.9%……一个个突出成果，浸润着“人不负青山，青山定不负人”的努力，展现了生态文明建设的成色。如今，生态环境保护让“苍山不墨千秋画，洱海无弦万古琴”的美景永驻，长江大保护让“一江碧水向东流”，塞罕坝等实现“绿进沙退”的历史性转变，一幅天更蓝、地更绿、水更清的大美图景正在神州大地徐徐铺展。\n良好生态环境是最普惠的民生福祉，生态文明建设的成果，老百姓最有获得感、最有发言权。北京市民邹毅从2013年开始坚持每天早上拍摄同一地点的天空。3800多张照片，从“灰蒙蒙的色调为主”到“蓝天成为常态”，记录看得见、实打实的大气质量改善成效，见证人民群众不断增强的获得感和幸福感。当越来越多的人在美丽中国建设中享受到蓝天白云、清水绿岸、鸟语花香，我们愈发感受到“坚持以人民为中心”的发展温度，坚定“像保护眼睛一样保护自然和生态环境”的决心和信心。\n“天更蓝、地更绿、水更清”的背后，是发展理念、发展方式的绿色升级。新时代以来，以习近平同志为核心的党中央坚定不移贯彻新发展理念，推动经济社会发展绿色化、低碳化，让“绿水青山就是金山银山”的理念深入人心，让绿色低碳的生产方式和生活方式蔚然成风。十年间，我们以年均3%的能源消费增速支撑了年均6%以上的经济增长，能耗强度累计下降26.2%，相当于少用约14亿吨标准煤，少排放约29.4亿吨的二氧化碳。今天，我国不仅成为全球能耗强度降低最快的国家之一，更建成了全球最大的清洁能源系统，水电、风电、光伏、生物质发电和在建核电规模多年位居世界第一，新能源汽车的产销量连续8年位居世界第一……一个个“全球之最”“世界第一”，擦亮了绿色发展的鲜明底色，为经济社会高质量发展注入澎湃动能。\n“从历史长河来看，如果说我们这一代人能留给后人点什么，我看生态文明建设就是很重要的一个方面。”去年8月份，习近平总书记考察辽宁锦州生态环境修复保护情况，驻足经过环境综合整治的小凌河畔，一番话发人深省、催人奋进。新征程上，深入贯彻习近平生态文明思想，以时不我待的精神全面推进美丽中国建设，就一定能让中华大地蓝天永驻、青山常在、绿水长流，让生态文明建设的成果造福人民、泽被后世。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-04.htm",
    "date": "2023-07-24",
    "content": "近日，湖北省襄阳北编组站大桥桥面沥青摊铺全部完工，为大桥如期建成通车夯实基础。\n襄阳北编组站大桥是襄阳市内环北段快速化改造的控制性节点工程，主桥长920米，宽37.5米，共跨越32股铁路线。建成后将有效改善襄阳市交通条件，便利市民出行。\n杨  东摄（人民视觉）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-04.htm",
    "date": "2023-07-24",
    "content": "新华社北京7月23日电  国务院任免国家工作人员。\n任命余艳红（女）为国家中医药管理局局长；任命刘光源为中央人民政府驻香港特别行政区联络办公室副主任。\n免去夏先德的财政部副部长职务；免去秦宜智的国家市场监督管理总局副局长职务；免去于文明的国家中医药管理局局长职务；免去陈冬的中央人民政府驻香港特别行政区联络办公室副主任职务。"
  },
  {
    "title": "党建引领释放产业新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-04.htm",
    "date": "2023-07-24",
    "content": "乡村要振兴，产业必振兴。近年来，各地抓住党建引领产业振兴这个重要引擎，把产业振兴作为乡村振兴的重中之重，统筹整合政策、项目、资金、人才等资源，积极延伸和拓展农业产业链，培育发展农村新产业新业态，不断拓宽农民增收致富渠道，切实推动基层党组织的政治优势、组织优势转化为推动产业振兴的发展优势。\n党建引领壮大集体经济，盘活农村资源\n河南省兰考县三义寨乡白云山村的蔬菜大棚里，番茄株长了一人多高，42岁的脱贫户武清香正忙着采摘。“今年已经卖了快10万元。”武清香说。\n承包两个大棚，武清香实现脱贫增收。个大味甜的番茄可以卖给前来收购的客商，也可以供游客采摘。\n“如果没有产业支撑，我们这个交通相对落后、村集体经济薄弱的小村，很难实现突破发展。”白云山村党支部书记陈保超说。2018年，经过实地调研，村民们意见很快统一，筹集资金盖起温室大棚，发展番茄和甜瓜种植。\n如今，小小番茄，每年为村里带来1000多万元收入。村集体建起了十几个大棚，每年收取租金；还建起交易市场，按照每斤3分钱的标准向采购方提取交易管理费。2022年，村集体经济收入达53.1万元。\n习近平总书记强调：“要健全村党组织领导的村级组织体系，把农村基层党组织建设成为有效实现党的领导的坚强战斗堡垒，把村级自治组织、集体经济组织、农民合作组织、各类社会组织等紧紧团结在党组织的周围，团结带领农民群众听党话、感党恩、跟党走。”\n近年来，各地以党建引领推动村级集体经济“强筋健骨”，因地制宜、精准施策，积极探索发展壮大村级集体经济的新路径、新模式。\n从调研中了解到的实际情况看，比较普遍的模式是村集体依托本地农产品、旅游、矿产等资源优势，创办领办合作社或公司，采取“党组织+合作社（公司）+农户”模式，发展特色产业；也有的是实行股份合作，村集体利用土地、山林、实物资产等资源折价入股或资金入股等方式，与企业、合作社合股联营；有的是开展租赁经营，村集体盘活闲置、低效使用的办公用房等，或者异地兴建、购置厂房、商铺等，开展租赁经营，获取稳定收益；还有的提供服务创收，通过组织劳务合作社等方式，提供农业生产、加工流通、仓储物流、河道保洁等配套服务创收……\n四川省成都市郫都区唐昌镇战旗村，乡村十八坊商业街区人潮涌动。郫县豆瓣、蜀绣、唐昌布鞋……一间间青砖灰瓦的店铺，按“前店后坊”的川西作坊样式分列道旁，游客穿行其间。\n乡村十八坊就是由战旗村利用集体资源自筹资金、自主设计、自主修建、合作经营的。在战旗村党委书记、村委会主任高德敏看来，村里能有今天的面貌，把土地资源盘活，探索符合本村实际的土地经营管理模式，是重要一招。\n过去的战旗村经济主要依靠传统农业，集体经济薄弱，发展局面打不开。村两委班子经过调研研判，探索土地规模化经营，将零散的资源适度集中。开展土地整理、承包地流转、集体资产确权到户……每一步调整，都由村党委领导下的村集体统筹实施，最大限度保证公平公正。\n2015年9月，战旗村抓住农村集体经营性建设用地入市改革的机遇，将13.45亩集体经营性建设用地入市拍卖，村集体因此获益706万元，村级集体资产突破2000万元。\n组建集体资产管理公司，投资旅游公司；整体租用村民闲置房屋，打造经营地方特色美食、土特产品的“壹里老街”……如今的战旗村，产业兴旺，致富路越走越宽。2022年，村集体经济收入680万元，村民人均可支配收入达3.85万元。\n近几年，各地普遍进行了清理农村资产、资源、资金的专项工作，全面梳理规范农村集体经济组织对外订立的经济合同，解决了一大批不合理、不合规、不合法问题，将农村集体资产、财务管理等业务统一纳入全国农村集体资产监督管理平台，为发展壮大农村集体经济奠定了基础。\n各地还坚持问题导向，突破难点、打通堵点，推动村级集体经济发展壮大。\n针对产业发展规模小、收益低的问题，河南省安阳市优化政策资源推动抱团发展，出台政策鼓励以乡镇为单位将各村的集体经济合作社资源进行整合，依托联合社体系承接外部市场要素、金融资本和社会性资源，提升集体经济效益。\n在深化农村资产资源改革方面，浙江省安吉县创新实施农业“标准地”改革，推动全国首宗农业“标准地”落户安吉，指导村集体以集体土地使用权入股、联营等方式参与农业项目运营，有效盘活农村集体建设用地，构建了一套完善的“村集体+企业”的利益联结机制，增强了村集体经济自身造血能力。\n因地制宜发展合作社，做优做强特色产业\n随着农业转型升级，包括农民合作社在内的农村各类经济组织和社会组织发展迅速。\n“一个传统农业村如何做大做强产业？我们的选择是通过土地流转形成规模化种植。”浙江省桐乡市石门镇春丽桥村党总支书记、村委会主任张卫兴回忆起村子的发展变化时说。\n2007年，张卫兴与村里的几个党员带头创办了粮油农机专业合作社，把村民的土地承包过来，集中运作。担任村干部后，为打消村民对土地流转的顾虑，张卫兴开展“书记来串门”活动，挨家挨户细算收入账。\n土地流转后，大多数村民可以获得三项稳定收入：土地流转费、合作社务工薪酬或外出打工收入、卖粮所得收入。村民想明白也看清楚了，纷纷加入。合作社承包面积从最初的300亩扩大到了如今的2万亩。服务范围也不断扩大，如今可以提供农机耕作、植保、机割、粮油生产、销售等服务。\n习近平总书记强调，“要积极扶持家庭农场、农民合作社等新型农业经营主体，鼓励各地因地制宜探索不同的专业合作社模式。”\n为了把合作社办得更加红火，各地强化基层党组织作用，坚持以农民为主体，加强示范引领、优化扶持政策、强化指导服务，不断增强农民合作社经济实力、发展活力和带动能力。\n4月下旬，江西省吉安县永阳镇江南村井冈蜜柚基地的柚子树开始挂果。“估计今年又是个丰收年！”江南村党支部书记、致富带头人胡乾元说。\n江南村曾是贫困村，胡乾元带领村两委干部和部分党员外出考察，产生了成立专业合作社、发展井冈蜜柚产业的想法。\n党员干部先行出资、自家土地先行试种……在村里党员干部示范带动下，越来越多的村民加入其中。合作社实现了技术培训、生产标准、物资采购、品牌培育、包装销售、品牌打造“六统一”，进而带领县内其他13家相关合作社，成立吉安县井冈蜜柚产业农民专业合作社联合社。\n小而散、低质量，曾是农民专业合作社的主要问题。为改变这一局面，让农民专业合作社切实推动农业特色优势产业提质增效，近年来，各地不断探索创新、寻求解决方案。\n为突破单一合作社的经营管理模式，河南省滑县将三个合作社联合起来，成立产业协会。协会党委按照“支部+协会+基地”的党建服务模式，统一指导技术、农资、销售等小组。\n探索社村合作的新路，浙江省嘉兴市整合发挥基层党组织的组织优势、基层供销社的经营服务优势和农民专业合作社的优势，通过组建基层农合联综合党委，建立以共抓资源整合、共创融资通道、共建综合平台、共筑市场优势、共育人才队伍为主要内容的农合联党建模式。全市累计建成基层农合联综合党委55个，领办农民致富项目293个。\n为高质量实现生态产品价值，在浙江，已建起30多家两山合作社。聚焦生态资源变生态资产、生态资产变生态资本，合作社成为政府主导、社会参与、市场化运作的生态产品经营管理平台。今年6月，浙江省六部门联合出台《关于两山合作社建设运营的指导意见》，探索形成“企业+集体+合作社+村民”等多方参与、共建共享的运营格局。\n如何加强党对农民合作组织这一新型经营主体的领导？各地近些年做了不少有益的探索，着力扩大对这些组织的党组织覆盖和工作覆盖，规范和理顺党组织隶属关系。截至2021年底，全国在农民专业合作社中建立党组织21836个。\n在实践中也形成了一些规律性的认识，比如建党组织一定要根据实际需要，不能搞简单覆盖，为了建而建。“实际情况是，一些合作社运行并不稳定，有的渐渐变成了‘空壳社’，党组织作用发挥也不够好。”一些基层干部建议，这些建在农村经济组织和社会组织中的党组织，要隶属于行政村党组织，党员的党组织关系也最好保留在村党组织，“双重管理，过组织生活时可根据实际工作需要选择”。\n党建联建统筹发展，实现资源优化组合\n干净整洁的村道，白墙黛瓦的农家小院、乡愁馆、家风馆，红色气息浓郁的“党建文化长廊”……走进河南省洛阳市孟津区常袋镇马岭村，处处皆景，满是活力。\n69岁的马其祥当了30多年村支书，是村民眼中当之无愧的“领头雁”。在他的带领下，马岭村流转土地500余亩，建起工业园区，引进9家企业，新增就业岗位350余个，集体经济年收入117万余元。以农业企业为牵引，村里建起软籽石榴、车厘子、核桃、有机花椒等农业示范园，放大农旅融合效应。去年，在镇党委牵头下，马岭村联合周边发展相对较弱的酒流凹村、姚凹村成立联合党委，由马其祥担任联合党委书记。\n“每两个月联合党委召开成员会议，每3个月召开一次全体党员会议，大家坐在一起交流思想，谋划下一步的发展。”孟津区副区长、常袋镇党委书记杨霄说，“通过党建联建，党的组织优势充分发挥，凝聚了发展合力。我们正在加大基础设施和公共服务供给，让这个片区的发展更加强劲有力。”\n近年来，立足一些乡村“小而散”的现实，各地在不破坏既有建制格局的基础上，通过党建联建统筹农村发展，实现资源优化组合、思路共谋共享，努力破解农村公共服务不强、治理成本高等问题。\n在浙江省宁波市奉化区，一条蜿蜒约6公里的金溪河，串起雷山村、蒋家池头村、税务场村、金峨村、余家坝村。虽说相邻，七八年前，五村发展速度却参差不齐，仅从集体经济收入来看，落后村只有富裕村的约1%。\n发展不平衡问题如何解？从党建联建破题。2015年，宁波将“金溪五村”作为首个试点，建立“金溪五村”党建联建机制，针对抱团合作内生动力不足、各村党组织强弱不平衡等问题，以发展最好的金峨村为龙头，突出党建引领、区域联动、互学共促、抱团合作，凝聚发展合力，激发共富动能。\n“党建联建机制建立后，我们五个村每月轮流召开联席会议，村支书坐到一块儿，商讨村事、共议发展。”金峨村党支部书记周康健介绍，依托联建统筹资源、整合力量，五村以参股方式成立金溪农业发展股份有限公司，推动农业区域化产业化经营，逐步建立起五村经济纽带，实现组织建设“一盘棋”、产业发展“一体化”、治理服务“一条龙”。\n五村之中，金峨村依靠花木产业实现村集体经济年收入超300万元。随着党建联建机制的建立，花木产业在五村实现了从“单打独斗”到“抱团发展”的转变。如今，从环境、产业到公共服务不断优化的“金溪五村”，打响了品牌效应，吸引资金、技术、人才等要素不断流入，切实带动了各村发展。其中，雷山村集体经济从原来的不足1万元增长到目前的63万元。\n重心下移、资源下沉、保障下倾，浙江各地近年来推动党建联建落地见效、常态长效。\n在平湖市，平湖经济技术开发区的沈家弄村、钟埭村、大力村牵头，联合全市54个集体经济相对薄弱村开展党建联建，集中复垦盘活“小、散、乱”集体存量用地，通过合资经营等方式实现优势互补、你追我赶的生动局面。\n在安吉县，溪龙乡黄杜村向中西部地区捐赠“白叶一号”茶苗，安吉联合湖南省古丈县、四川省青川县和贵州省普安县、沿河土家族自治县、雷山县等三省五县，成立“白叶一号”乡村振兴党建联盟，“授人以鱼”更“授人以渔”，在组织建设、产业发展、人才交流等方面建立互助机制，探索绿色低碳共富之路。\n针对基层党组织领域区域不同、基础条件各异、结对需求多样的实际，浙江总结推行龙头带动型等7种主要联建模式。目前，全省共形成党建联建实践案例7100多个，集体经济收入30万元以上且经营性收入15万元以上行政村已达84.8%。\n“村村联合”“村企联合”“村社联合”……在各级党组织推动下，有共同愿景、内在需求、发展纽带的农村党组织之间广泛开展联建，引导各村抱团推进产业项目、联合培育地域品牌，逐步形成规模效应，推动村集体增收和村民致富。"
  },
  {
    "title": "中国特色的关键就在于“两个结合”（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-05.htm",
    "date": "2023-07-24",
    "content": "中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的\n只有坚持“两个结合”，才能始终保持马克思主义的蓬勃生机和旺盛活力，为党和人民事业发展提供既一脉相承又与时俱进的科学理论指导，指引中国号巨轮破浪前行\n\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展，中国共产党历史展览馆持续迎来参观热潮。序厅内，600平方米的《长城颂》巨幅漆画壮丽雄浑。巍巍长城盘旋而上，象征中华民族源远流长的文明。一路走来，作为马克思主义者的中国共产党人，始终是中华优秀传统文化的忠实继承者和弘扬者，在薪火相传中团结带领中国人民走出既符合马克思主义基本原理又蕴含中华优秀传统文化基因的中国特色社会主义康庄大道。\n凡树有根，方能生发；凡水有源，方能奔涌。习近平总书记在文化传承发展座谈会上深刻指出：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于两个结合。”中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。\n风雨如晦风雨兼程，大道如砥大道直行。中国道路的每一步开拓，都是基于中国国情和中华文化的实践探索。在文化传承发展座谈会上，习近平总书记指出：“我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，‘共和’、‘商量’的施政传统，‘兼容并包、求同存异’的政治智慧都有深刻关联。我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。”马克思主义传入中国后，科学社会主义的主张受到中国人民热烈欢迎，并最终扎根中国大地、开花结果，决不是偶然的，而是同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念融通的。回望历史，我们党之所以能够领导人民在一次次求索、一次次挫折、一次次开拓中完成中国其他各种政治力量不可能完成的艰巨任务，根本在于坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化，使党掌握了强大的真理力量。\n伟大的事业薪火相传，思想的光芒照亮前程。前不久，在第二十九届北京国际图书博览会现场，多语种版《习近平谈治国理政》吸引众多中外读者驻足关注。透过这部权威著作，人们从对中华优秀传统文化精华的旁征博引、取精用宏中，深刻感受思想的伟力，体悟新时代中国共产党人运用中华文化智慧开创治国理政新境界的历史自觉与历史自信。传承赓续中华优秀传统文化“民为邦本”的思想，提出以人民为中心的发展思想；借鉴“政之所兴在顺民心”的治理思想，提出全过程人民民主，确保完整有序的制度程序和参与实践；将协和万邦的和合智慧与人类命运共同体理念有机结合，倡导“讲信修睦、亲仁善邻”，引领新时代的中国携手世界，弘扬全人类共同价值……新时代以来，以习近平同志为主要代表的中国共产党人，坚持“两个结合”，科学回答一系列重大时代课题，创立了习近平新时代中国特色社会主义思想。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，我们党团结带领全国各族人民创造了新时代的伟大成就，实现中华民族伟大复兴进入了不可逆转的历史进程，社会主义中国以更加雄伟的身姿屹立于世界东方。新时代伟大实践雄辩地证明，只有坚持“两个结合”，才能始终保持马克思主义的蓬勃生机和旺盛活力，为党和人民事业发展提供既一脉相承又与时俱进的科学理论指导，指引中国号巨轮破浪前行。\n习近平总书记指出：“我们要建设的社会主义现代化强国，不仅要在物质上强，更要在精神上强。”应该清醒认识到，我国作为一个人口众多和超大市场规模的社会主义国家，在迈向现代化的历史进程中，必然要承受其他国家都不曾遇到的各种压力和严峻挑战。越是面对困难挑战，越要保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心，越要善于从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧。新征程上，我们必须坚持“两个结合”，坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，不断增强实现中华民族伟大复兴的精神力量。\n奋进强国建设、民族复兴新征程，继续推进“两个结合”，继续推进实践基础上的理论创新，正确回答时代和实践提出的重大问题，我们一定能取得更为丰硕的理论创新成果，推动党和国家事业不断从胜利走向胜利。"
  },
  {
    "title": "乘势而上，巩固回升向好态势（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-05.htm",
    "date": "2023-07-24",
    "content": "近日，国家统计局发布2023年上半年经济数据。怎样读懂这份半年报？本版今起推出系列评论，全面、辩证、长远地分析经济运行的“形”与“势”，凝聚推动中国经济在高质量发展轨道上行稳致远的信心与力量。\n——编  者\n\n一季度实现良好开局，二季度延续恢复态势，我国经济运行持续回升向好，展现出巨大的发展韧性\n\n“今天巫山枝头，明天百姓桌上”。进入7月，一架架满载巫山脆李的“脆李专机”从重庆市巫山县飞往北上广深等各大城市。从去年的每天1班到今年的每天2班，运行周期由去年的15天增加到20天，“脆李专机”的“扩容”，既折射持续扩大的国内需求，也映照着经济运行整体回升向好态势。\n近日，国家统计局公布中国经济半年报。在复杂严峻的外部环境下，一季度实现良好开局，二季度延续恢复态势，上半年国内生产总值（GDP）同比增长5.5%。我国经济运行持续回升向好，展现出巨大的发展韧性，充分表明我们国家具有开顶风船、走上坡路的能力。\n读懂中国经济，既要关注增速，也要分析结构、质量。从增速看，上半年的经济增速，快于去年全年的3%，也快于一季度的4.5%，回升态势明显。从结构看，上半年，服务业增加值占GDP的比重达到56%，最终消费支出对经济增长的贡献率达77.2%，高技术产业投资增速明显快于全部投资增速，产业、消费、投资结构在持续优化。从质量看，高技术行业增势良好，新产业成长壮大，新业态持续活跃，绿色转型和经济增长的协同发展成效不断显现。综合看，环比增速连续4个季度增长，市场活力不断释放，这都表明中国经济“稳”的基础不断加固，“进”的动能加速集聚，高质量发展持续推进。\n读懂中国经济，也要放在全球视野里观察。今年一季度，美国、欧元区、日本GDP同比增速都在2%以下，即便考虑到二季度情况，上半年中国经济增速仍然是主要经济体中较快的。在世界经济增长动能不足、通胀压力依然较大、全球贸易增速放缓的背景下，中国经济实现了回升向好、物价平稳、金融稳定的发展态势，半年报成绩来之不易。近期，世界银行、经合组织等多家国际组织和机构调高今年中国经济增长预期，彰显出国际社会对中国经济发展前景的信心。\n经济如何，企业有发言权。读懂中国经济，外资企业是一个重要视角。今年以来，特斯拉储能超级工厂项目落户上海市临港新片区，空中客车公司宣布在天津市建设第二条生产线，阿斯利康与山东省青岛国家高新技术产业开发区签署投资合作协议……众多外资企业以实际行动对中国经济发展前景投下“信任票”。这也从一个侧面说明，中国市场前景广阔，依然是全球经济增长的主要引擎。\n习近平总书记强调，“中国经济韧性强、潜力足、回旋余地广，长期向好的基本面不会改变”。当前，我国正处在经济恢复和产业升级的关键期，结构性问题、周期性矛盾交织叠加。越是复杂的局面，越要用全面、辩证、长远的眼光来看待。放眼世界，没有哪个大国的经济成长之路是一帆风顺的，也只有经历过风风雨雨，一个国家的经济才会更加强健。保持战略定力、增强发展信心，把稳增长放在更加突出位置，以更大力度推动经济持续回升向好，中国经济航船定能越过激流险滩行稳致远。"
  },
  {
    "title": "完善生态保护补偿制度（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-05.htm",
    "date": "2023-07-24",
    "content": "习近平总书记在全国生态环境保护大会上强调：“要健全美丽中国建设保障体系。统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策‘组合拳’。”作为生态文明制度的重要组成部分，生态保护补偿制度合理地平衡了保护者与受益者的利益，让保护环境的人不吃亏、能受益，为美丽中国建设提供了有力支撑。\n不久前，安徽、浙江两省签署《共同建设新安江—千岛湖生态保护补偿样板区协议》，推动单一的资金激励补偿升级为涵盖水质保护、上下游产业人才合作等的综合补偿。此举重在实现下游地区主动帮助上游地区谋划绿色发展之路，体现激励与约束并重，有助于实现生态保护者与受益者之间的良性互动。\n跨省流域生态保护补偿权责关系复杂，是大国生态治理的特有难题。新安江发源于安徽省黄山市休宁县，汇入浙江省杭州市的千岛湖。从2012年开始，浙皖两省连续开展了3轮新安江流域生态补偿机制试点，考核断面年度水质达标，浙江拨付安徽补偿资金。这一生态保护补偿机制被称为“新安江模式”。试点以来，安徽统筹推进流域生态修复、污染治理、绿色发展，新安江水质连年达到补偿条件。浙江积极探索多元化补偿机制，通过资金补偿、园区共建、产业协作、人才交流等方式，打造流域上下游一体化发展的示范区。以生态补偿为抓手，以生态环境保护为根本，以绿色发展为路径，以互利共赢为目标，以体制机制建设为保障，“新安江模式”为其他地区推进流域生态保护补偿工作提供了重要参考。目前，皖浙新安江、渝湘酉水等19个省份的15个流域已建立起跨省流域横向生态保护补偿机制，有力促进了流域环境综合治理。\n党的十八大以来，我国加大生态保护补偿力度，深入推进流域横向生态补偿，探索市场化、多元化生态保护补偿方式，初步建成了符合我国国情的生态保护补偿制度体系。“十三五”期间，我国中央财政年度安排各类生态保护补偿资金额度近2000亿元，在落实生态保护权责、调动各方参与生态保护积极性、推进生态文明建设等方面发挥了重要作用。也要看到，目前多数生态补偿资金来自各级财政资金，补偿方式相对单一，补偿综合效力尚未充分发挥。\n党的二十大报告提出：“建立生态产品价值实现机制，完善生态保护补偿制度。”进一步深化生态保护补偿制度改革，多措并举、强化落实，才能推动相关工作取得更多实效。一方面，应建立完善社会资本投入的市场化机制，引导生态受益者对生态保护者进行补偿。可探索多样化补偿方式，充分调动社会各界参与生态环境保护的积极性。另一方面，应加快出台生态保护补偿条例，系统总结成熟经验，将经过实践验证、行之有效的政策制度上升到行政法规层面，将生态补偿纳入法治化轨道。\n不断深化生态保护补偿制度改革，健全区际利益补偿机制，形成受益者付费、保护者得到合理补偿的良性局面，相信绿水青山的底色将会更亮，金山银山的成色将会更足。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-05.htm",
    "date": "2023-07-24",
    "content": "今年“三夏”期间，全国60多万台联合收割机、80多万名农机手、6100多支农机应急作业服务队抢天夺时奋战在麦收一线，机械化收获占比超过99%。穿梭于田间的大小型机械节省了人力，为增强农业综合生产能力、促进农业高质量发展提供了有力支撑。\n这正是：\n沃野农机忙，\n颗粒尽归仓。\n良田配良技，\n兴农路宽广。\n张佳莹文"
  },
  {
    "title": "乐见“课本游”成新时尚（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-05.htm",
    "date": "2023-07-24",
    "content": "对于孩子们来说，每每读到课本上提到的人文古迹和自然风景，总会产生好奇，想去实地走一走，看一看。今年暑假，“课本游”等特色旅游产品成了最受欢迎的亲子游产品之一。比如，在江西省抚州市，家长和孩子们通过观看沉浸式实景演出、参观戏曲博物馆等方式，加深了对明代戏曲家汤显祖的了解；在江西省南昌市，滕王阁景区吸引学生实地领略“落霞与孤鹜齐飞，秋水共长天一色”的韵味。\n明代董其昌在《画禅室随笔》中写道，“读万卷书，行万里路”，提倡多读书以增长才学，多游历以增加见识。“课本游”正是“读万卷书”和“行万里路”的有机结合，能达到知行合一的目的。只有登上泰山，才能真正懂得“会当凌绝顶，一览众山小”；只有到滕王阁看看，才能深刻体会“天高地迥，觉宇宙之无穷”。通过实地参观、现场体验，孩子们能对课本上的文字有更深刻的理解，进一步增强对祖国大好河山的自豪感、对中华优秀传统文化的认同感。\n“课本游”大多是亲子共同参与，“课本游”和亲子游呈现出重合的趋势。家长和孩子们跟着课本中的故事、景致选择出行地点，实地感受课本中的文化背景和历史典故，不只孩子们受益，家长自身也能得到熏陶和教育，中华优秀传统文化借此传播得更广更深。\n对于各地来说，“课本游”的兴起是文旅融合的大好机遇。比如四川省汶川县推出了大禹华诞系列活动，游客可以现场听文化专家讲授“大禹文化”。面对“课本游”成为新时尚，相关景区应进一步丰富旅游形式，提升服务质量，实现景区和游客双赢。\n（摘编自《湖南日报》，原题为《乐见“课本游”成暑假新时尚》）"
  },
  {
    "title": "大兴识才爱才敬才用才之风（大家谈·一起来想一起来干㉑·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-05.htm",
    "date": "2023-07-24",
    "content": "党的二十大报告提出：“深化人才发展体制机制改革，真心爱才、悉心育才、倾心引才、精心用才，求贤若渴，不拘一格，把各方面优秀人才集聚到党和人民事业中来。”本期大家谈选编3篇基层来稿，分享各地为人才创造良好条件的生动实践。\n——编  者\n\n构建产才融合机制\n河北省承德市  杨  颖\n党的二十大报告提出，“推动创新链产业链资金链人才链深度融合”。产业促进人才集聚，人才支撑产业升级，产业发展和人才工作相互促进、相得益彰。\n河北省承德市推动产业和人才精准对接、科学配置，形成了以产聚才、以才兴产的良性循环。首先，围绕建立“人才需求清单”，调研摸底各行业领域人才现状，了解掌握岗位需求信息。其次，围绕建立“人才分布清单”，遴选与地方发展需求契合度高、科研技术领先的高层次人才，了解掌握人才合作意向和可能。同时，围绕建立“对接清单”，开展校地合作、项目研发、课题合作，为针对性招才引智奠定坚实基础。\n人才工作聚焦产才融合，有助于以产业链吸引人才链，让人才来得了、留得下，有施展才华的广阔空间；也有助于依托人才链做大做强产业链，让主导产业更稳固、新兴产业更茁壮。\n打造良好人才生态\n山东省淄博市  张发伟\n人才是第一资源，事关地区经济能否快速发展。打造能够用好用活各类人才的良好人才生态，格外重要。\n近年来，山东省淄博市临淄区不断健全完善人才工作政策体系，持续优化人才生态。聚焦高端人才，高标准打造一体化人才公共服务平台、创新创业孵化平台。针对高层次人才紧缺问题，坚持“不求所有，但求所用”，采取灵活多样方式，着力达成项目合作。高标准建设“青年驿站”5处，升级购房补贴政策，着力吸引新毕业大学生落户扎根。这些政策都有一个共同指向，那就是让各类人才都有用武之地。\n人才生态是营商环境的重要体现，是聚才兴业的根本保障。用项目和事业吸引人才，用真情真心留住人才，用优质服务营造宽松创新创业氛围，这样形成的人才生态，有助于实现人才培养与区域发展的良性互动。\n让人才优势转为发展优势\n河南省新乡市  焦元玉\n人才是强国之本。深入实施人才强国战略，才能持续激发各类人才的创新活力和创造潜力。\n让人才优势转为发展优势，校院地合作是一个管用机制。高校和科研院所拥有的人才资源优势，同地方企业发展需要、创新需求紧密结合起来，协同创新、携手攻关，能让发展优势更显著。笔者所在的河南省新乡市卫辉市，通过校院地深度合作助力本地企业科技创新。在本地一家新材料公司，由两位院士、多名博士组成的创新研发团队，开发出超强记忆合金膜，填补了国内同类产品的空白。\n做好新时代人才工作，要把人才资源开发放在最优先位置。一方面依托高校、科研院所走好人才自主培养之路，另一方面也要依托各类企业走好实践历练、成果转化之路。努力实现产学研深度融合，着力解决人才培养与生产实践脱节的突出问题，就能让更多人才脱颖而出。"
  },
  {
    "title": "本版责编：李  斌  吕晓勋  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_7-05.htm",
    "date": "2023-07-24",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "前6月，我国实现城镇新增就业678万人，完成全年目标任务的57%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-06.htm",
    "date": "2023-07-24",
    "content": "核心阅读\n7月21日，人力资源和社会保障部举行二季度新闻发布会，解读当前就业形势、介绍保障高校毕业生等青年群体就业举措。强化政策支持、完善服务举措、发力权益保障……随着经济进一步企稳向好，加上稳就业政策效力逐步释放，就业形势将持续保持稳定。\n\n就业是最基本的民生。7月5日至7日，习近平总书记在江苏考察时强调，要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，做好重点群体就业工作。\n今年以来，我国就业总体形势如何？人社部门采取哪些措施促进高校毕业生等青年群体就业？下一步如何做好稳就业相关工作？7月21日，人力资源和社会保障部举行二季度新闻发布会，对相关问题进行了解读。\n落实落细就业优先政策，努力确保就业大局稳定\n上半年，各地区各有关部门认真贯彻落实党中央、国务院决策部署，突出做好稳增长、稳就业、稳物价工作，推动经济回升向好，就业形势保持总体稳定。\n人社部就业促进司副司长陈勇嘉介绍，今年以来，城镇调查失业率整体呈下降趋势，6月份回落至5.2%，较去年同期下降0.3个百分点。1—6月，我国实现城镇新增就业678万人，完成全年目标任务的57%。此外，困难群体就业得到积极保障。6月末，脱贫人口务工规模达3259万人，超过3000万人的年度目标。1—6月，城镇失业人员再就业268万人、困难人员就业87万人，同比均有所增加。\n陈勇嘉分析，随着经济进一步企稳向好，对就业的支撑能力不断增强，加上稳就业政策效力逐步释放，就业形势将持续保持稳定。\n下一步，人社部将落实落细就业优先政策，努力完成就业目标任务，努力确保就业大局稳定：\n强化岗位挖掘增潜力。加力落实好优化调整的稳就业政策，持续推行“直补快办”模式，加快制定高质量充分就业意见，加大对吸纳就业能力强的行业企业支持力度。\n强化创业创新激活力。放宽市场准入，落实创业担保贷款和贴息政策，强化场地支持、创业培训、资源对接、跟踪指导等一系列链式服务，营造浓厚创业氛围。\n强化供需匹配加效力。推出全国就业公共服务信息平台，推动全流程进系统、全业务实名制、全服务用数据。推进党建引领基层治理，打造万个“家门口”就业服务站。合理布局零工市场，推进即时招聘服务，完善促进灵活就业的激励政策和保障措施。\n强化青年支持添动力。加速推进就业服务攻坚行动，全面落实“1311”实名服务，加快事业单位“三支一扶”等岗位招录。强化对困难毕业生和长期失业青年的结对帮扶，深化百万见习岗位募集计划，帮助他们尽早就业。同时，提前谋划部署2024届高校毕业生就业工作。\n强化兜底帮扶强助力。实施防止返贫就业攻坚行动，稳定农民工特别是脱贫人口的务工规模。加强对失业人员和困难人员的就业帮扶，及时足额发放失业保险待遇，保障好困难群众的基本生活。\n全力做好高校毕业生就业工作，启动高校毕业生青年就业服务攻坚行动\n高校毕业生等青年就业是关系发展稳定和民生福祉的大事要事。当前正值毕业离校季，高校毕业生等青年仍面临较大的求职就业压力。人社部门坚决贯彻落实党中央、国务院决策部署，始终把促进青年特别是高校毕业生就业摆在突出位置，强化政策支持、服务助力、困难帮扶、权益保障，全力做好高校毕业生就业工作。\n陈勇嘉介绍，人社部门于7月至12月，以“服务促就业  筑梦迎未来”为主题，启动高校毕业生青年就业服务攻坚行动，采取“一二三三”服务举措，千方百计促进他们就业创业。\n——公布一批指南。统筹各地人社部门，运用各种渠道，集中亮出线上线下各类求助途径、各类招聘平台、服务机构名录和政策服务清单。目前，各省份普遍面向毕业生发布了公开信，人社部已全面开放了高校毕业生求职登记小程序，只要有就业需求的毕业生都可以来登记求职。\n——开展两类帮扶。人社部门建立完善实名帮扶台账，一方面，针对有服务需要的登记失业青年和2023届离校未就业毕业生开展实名服务，将提供1次政策宣介、1次职业指导、3次岗位推介、1次技能培训或就业见习机会。另一方面，针对未就业困难毕业生及长期失业青年，组织结对帮扶，制定帮扶计划，对长期失业青年组织实践引导活动。\n——提供三项服务。在政策服务上，运用数据比对精准识别政策服务对象，分类推送、集中兑现基层就业、企业吸纳、自主创业、灵活就业、培训见习等各类补贴。在招聘服务上，高频次举办面向毕业生等青年的线上线下专场招聘活动，做到周周有招聘、时时有岗位。在培训服务上，大力开展新职业、先进制造业、现代服务业等领域的培训，助推尽快实现就业。\n——做好三重保障。提供便捷可及的服务保障，推行15分钟就业服务圈，建设“家门口”就业服务站，提供招聘求职、政策咨询、职业指导、创业辅导等在线服务；强化公正公平权益保障，整治虚假招聘、就业歧视等违法行为；营造积极向上的环境氛围，挖掘一批就业创新青年典型，激发青年就业创新热情。\n此外，人社部人力资源流动管理司司长张文淼介绍，今年中央财政支持招募3.4万名高校毕业生到基层从事“三支一扶”工作，目前，31个省份以及新疆生产建设兵团都发布了招募公告，总体招募工作争取在8月底前完成。\n人社部失业保险司副司长刘鹏介绍，实施一次性扩岗补助政策是促进高校毕业生等青年群体就业的重要举措。今年6月25日，人社部等部门印发了延续实施一次性扩岗补助的政策文件，明确对招用2023届及离校两年内未就业普通高校毕业生、登记失业的16—24岁青年，签订劳动合同并为其缴纳失业保险、工伤保险、职工养老保险费1个月以上的企业，可按照每招用1人不超过1500元的标准发放一次性扩岗补助，激励企业招用高校毕业生等青年群体。\n“人社部将竭尽全力，进一步强化政策保障，做实做细就业指导服务，支持毕业生等青年到各行各业施展才华，建功立业。”陈勇嘉说。\n出台《人力资源服务机构管理规定》，更好保障劳动者权益\n人力资源服务业直接服务亿万劳动者和广大用人单位，是稳定和扩大就业、提高人力资源利用水平、构建现代化产业体系的重要力量。\n据统计，截至2022年底，全国共有各类人力资源服务机构6.3万家，全年为3亿人次劳动者和5268万家次的用人单位提供了专业的人力资源服务，充分发挥了匹配供需、专业高效的优势。\n张文淼表示，随着市场活动形式日益多样，非法职介、虚假招聘、泄露求职者个人信息、违规收费等损害劳动者权益的现象时有发生。为进一步规范人力资源服务活动，保障劳动者合法权益，促进人力资源服务业高质量发展，今年6月，人社部制定出台了《人力资源服务机构管理规定》（以下简称《规定》），这是人社部在人力资源市场领域的首部规章，为人力资源服务机构从事人力资源服务活动提供了基本依据和准则。\n聚焦维护劳动者权益。《规定》明确了招聘信息发布和审查、个人信息处理和保护、健全服务制度和明示服务信息等方面的具体要求，进一步压实服务机构维护劳动者权益的责任，确保服务机构权责一致。\n优化许可备案管理。《规定》进一步细化人力资源服务许可备案相关规定，放宽准入、减少材料、优化服务、提高效能，优化了人力资源服务领域营商环境。\n规范机构服务活动。《规定》划定了人力资源服务机构开展服务的“红线”，明确相关禁止行为。比如，对人力资源培训、举办招聘会、供求信息的收集和发布、人力资源服务外包等服务活动进行规范，明确规定不得采取垄断、不正当竞争等手段开展服务。\n推进行业健康发展。《规定》进一步规范日常检查、信用管理、社会监督，并对实际工作中急需的确定管辖权、撤销注销许可、加强部门协同等作出规定，构建较为完备的综合管理服务制度体系。\n《规定》将于今年8月1日开始施行。“我们将做好贯彻实施工作，全力维护人力资源市场良好秩序，切实保障劳动者的合法权益，更好发挥人力资源服务业促进就业、服务人才、推动发展的重要作用。”张文淼说。\n制图：蔡华伟"
  },
  {
    "title": "“要想日子过得好，还得勤琢磨踏实干”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-06.htm",
    "date": "2023-07-24",
    "content": "“广播通知，今天赵庄大量收购桃，听到通知后抓紧下树，收购地点大舞台西边……”晨光熹微，河南省虞城县田庙乡刘杨庄村的大喇叭准时响起。听闻消息，黄凤菊一家五口收拾好工具，骑上三轮车，驶向自家果园。\n“最近天儿热，趁早晨过来摘桃，凉快。”黄凤菊熟练地在树上选中一颗拳头般大小的油桃，轻轻一拧，顺手放入身旁的筐中，“现在卖桃方便多了，村里设置了十几个收购点，许多外地客商都来村里收购，村委会还通过广播通知收购的品种、时间和地点。”\n“你家今年的桃长得可大嘞，又能卖不少钱吧？”一旁的牛玉旺打趣地问。“今年雨水多，果子产量大，估摸一亩地能卖个七八千块钱。”说笑间，黄凤菊将满满一筐桃搬上车。\n牛玉旺是刘杨庄村的党支部书记，每天清晨，他都会在村里到处走走，看看村里环境卫生，与村民聊聊天。如今，正值收获季节，村民们水果卖得怎么样，成为他最关心的事儿。牛玉旺介绍：“种果树可跟种庄稼不一样，除草、修枝、施肥、摘果，一年四季都要有人盯着，大伙儿辛苦一年，都盼着7、8月份能有个好收成。”\n刘杨庄村是远近闻名的果树种植大村，种植面积达1万多亩，2022年村里果树产业产值近1亿元。为了让村民们一年的付出能够收获更多回报，自2018年担任村支书以来，牛玉旺带领村民在引进新品种、拓展销路等方面下足了功夫。“这个桃叫做‘48油桃’，是我们前些年外出调研后引进的新品种。”牛玉旺从筐里拿起一颗桃说，“这种桃肉质细脆、酸甜可口，卖出的价钱也更高。我们还引进了北京8号水蜜桃、秋月梨、翠玉梨等许多新品种，帮助村民增产增收。”说罢，牛玉旺打开手机相册，“你瞧，我们的‘金太阳杏’和‘48油桃’被列入全国名特优新农产品名录，酥梨得到农业农村部农产品地理标志登记认证。”\n“现在是桃子成熟的季节，再过一个多月我们的酥梨就能卖了。”牛玉旺指着不远处的梨园说。为更好地发展酥梨产业，2018年，牛玉旺带领村民成立虞城县田庙乡“木兰渡”酥梨协会，组织酥梨相关农业技术培训和服务，开展酥梨种植、生产、销售、加工的研究。\n“可别小瞧这一棵棵梨树，它们可是我们村的名片嘞！”牛玉旺笑着说，“每年春天梨花开放的时候，我们会组织梨花节，搭台唱戏，吸引周边乡镇的人来赏花、旅游。”\n听到牛玉旺在介绍梨花节，身边摘桃的村民纷纷议论起来。\n“梨花节是真热闹，吃的玩的样样都有。”\n“我们家今年就在路边摆了个摊，几天下来能挣不少钱呢，老张，明年要不你也整一个？”\n一群大白鹅在林下穿梭，吸引了众人的目光。“你看，我们的梨树还是养鸭、养鹅的好地方呢。大鹅不仅能够帮助清理杂草和树上掉落的烂果子，它们的粪便还是很好的肥料。”牛玉旺说，“我们的果树下不光饲养家禽，还栽种花生、红薯。就拿梨树下种植的花生来算，每亩地每年可以多挣六七百块钱。”说到这儿，牛玉旺再次点开手机上的照片，向大家展示，“咱的果树在坑塘治理过程中还发挥着重要作用。村里在坑塘周边种上金太阳杏树，并分给村民管理，经济效益和生态效益都很好。”\n看着村民们忙碌的身影，牛玉旺脸上洋溢着喜悦的笑容。“要想日子过得好，还得勤琢磨踏实干。”他说。"
  },
  {
    "title": "共话媒体融合发展之道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-06.htm",
    "date": "2023-07-24",
    "content": "本报南宁7月23日电  （记者祝佳祺）今年是习近平总书记作出“加快传统媒体和新兴媒体融合发展”重要指示10周年。7月22日，第四十届《中国新闻年鉴》年会在广西南宁举行，第十二届全国人大教育科学文化卫生委员会主任委员、原国家新闻出版总署署长柳斌杰，人民日报社副总编辑崔士鑫，中国社会科学院秘书长、党组成员赵奇，广西壮族自治区党委常委、宣传部部长陈奕君出席并致辞。\n据悉，此次会议由中国社会科学院新闻与传播研究所、清华大学新闻与传播学院、广西壮族自治区党委宣传部主办。开幕式发布了《中国新闻年鉴》（2022卷）新书、《中国新闻年鉴》优秀资料中心名单和《中国新闻年鉴》关注的媒体融合创新案例，举行了“中国—东盟全媒体发展研究院”共建签约仪式。\n会议为期两天，设5场分论坛，来自全国新闻行业的权威研究机构、高校新闻学院、主流媒体等的200多名嘉宾和代表汇聚一堂，探讨媒体融合前沿趋势，共话媒体融合发展之道。"
  },
  {
    "title": "盛装游演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-06.htm",
    "date": "2023-07-24",
    "content": "7月23日，第三届中国丹寨非遗周盛装游演活动在贵州省黔东南苗族侗族自治州丹寨县举行。活动通过展示丰富多彩的非物质文化遗产项目，展现了丰硕的非遗保护成果，以推动非遗与旅游的深度融合发展。图为苗族群众在盛装游演。\n宁  坚摄（影像中国）"
  },
  {
    "title": "我国累计建成各类充电桩超660万台（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-06.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者王政）中午时分，云南大理的网约车司机何师傅，正在剑川沙溪古镇停车场为车辆充电。“一早从大理过来，在这儿补一个小时电，下午返程。”何师傅说，自从古镇有了充电桩，他几乎每天都在这条线路上往返。“新能源车往返一趟能省100多元，一个月下来不是小数目。”\n“古镇现有3台直流快充桩，1台慢充桩，今年国庆前后，还将新增6台80千瓦直流快充桩。”南方电网云南大理供电局副总经理谭毅说，目前，大理白族自治州已实现充电桩“乡乡通”、重点旅游景区全覆盖。\n农村地区适度超前建设充电基础设施，只是我国充电桩建设的一个缩影。目前，我国已建成世界上数量最多、辐射面积最大、服务车辆最全的充电基础设施体系。中国电动汽车充电基础设施促进联盟发布的最新数据显示，截至6月底，全国累计建成各类充电桩超过660万台，同比增加69.8%。\n充电服务网点持续健全丰富。上半年，公共充电桩增量为35.1万台，随车配建私人充电桩增量为109.1万台。\n上半年，充电基础设施增量为144.2万台，新能源汽车累计销量374.7万辆，桩车增量比为1∶2.6，充电基础设施建设基本满足新能源汽车快速发展需求。全国高速公路沿线具备充电服务能力的服务区共5931个，充电停车位共29009个。\n日前，国家发展改革委会同有关部门和单位研究制定的《关于促进汽车消费的若干措施》提出，要加快乡县、高速公路和居住区等场景充电基础设施建设，引导用户广泛参与智能有序充电和车网互动，鼓励开展新能源汽车与电网互动应用试点示范工作。持续推动换电基础设施相关标准制定，加快换电模式推广应用，持续优化新能源汽车使用环境。"
  },
  {
    "title": "今年上半年对东盟进出口增长超九成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-06.htm",
    "date": "2023-07-24",
    "content": "本报南宁7月23日电  （记者邓建胜、张云河）7月8日，文莱摩拉港至广西壮族自治区北部湾港集装箱航线正式首航。“这意味着我国西部陆海新通道沿线地区与东盟东部增长区有了新的贸易通道。”广西北部湾国际港务集团有限公司董事长李延强介绍，这条航线开通前，我国西部地区的货物经其他港口到文莱需要1个月左右，如今从北部湾港到摩拉港仅需6天，综合成本降低约三成。\n广西背靠大西南，毗邻粤港澳，面向东南亚。为把广西独特的区位优势转化为发展优势，以习近平同志为核心的党中央赋予广西“三大定位”新使命——构建面向东盟的国际大通道，打造西南中南地区开放发展新的战略支点，形成“一带一路”有机衔接的重要门户。2017年4月，习近平总书记在广西考察时指出，“广西发展的潜力在开放，后劲也在开放”。2022年10月，习近平总书记在参加党的二十大广西代表团讨论时，希望广西“在服务和融入新发展格局上取得更大突破”。\n地处西部陆海新通道重要交汇点的广西，近年来以西部陆海新通道加快建设为重要抓手，积极服务和融入新发展格局，以高水平对外开放推动高质量发展。目前，西部陆海新通道骨干工程平陆运河已全线动工建设。建成通航后，平陆运河将直接开辟广西内陆及我国西南、西北地区运距最短、最经济、最便捷的出海通道；北部湾港加快发展，集装箱年吞吐量迈入“700万标箱时代”；西部陆海新通道铁海联运班列货物运输品类增至940多种，今年上半年累计运输货物42.4万标箱，同比增长10.5%；南宁作为西部陆海新通道的枢纽城市，“南宁渠道”优势加速显现，去年南宁吴圩国际机场国际货邮吞吐量突破7万吨，同比大幅增长。\n《区域全面经济伙伴关系协定》（RCEP）2022年1月生效实施后，广西出台高质量实施RCEP行动方案，建立高质量实施RCEP工作联席会议制度；聚焦西部陆海新通道建设，“海陆空”全方位连接RCEP成员国跨境物流体系，形成联通欧盟—东盟的国际陆海贸易新通道；梳理印发《广西出口RCEP零关税优势商品清单》《广西进口RCEP零关税优势商品清单》《广西优势产业货物贸易降税商品清单》，为重点行业企业抢抓机遇、实施贸易链产业链布局提供精准导航。\n“广西正依托东盟国家产能、成本优势与国内制造业产业链配套完备优势，与东盟国家在产业链、供应链上深度融合，加快打造面向东盟的先进制造业基地和开放合作高地。”广西壮族自治区工业和信息化厅总工程师马义生介绍，今年以来，广西的上汽通用五菱、柳工、玉柴、盛隆冶金等一批重点行业龙头企业，正加快布局建设区域生产基地和原材料保供基地。\n在高水平对外开放中打开发展新天地。南宁海关统计数据显示，今年上半年，东盟继续成为广西第一大贸易伙伴，进出口1613.8亿元，同比增长92.6%。其中，广西对东盟出口乘用车8454辆，同比增长18.4倍；出口电动载人汽车8417辆，同比增长21.5倍。这些出口的乘用车和电动载人汽车均为自主品牌产品。"
  },
  {
    "title": "福建加大投入支持残疾人事业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_7-06.htm",
    "date": "2023-07-24",
    "content": "本报福州7月23日电  （记者钟自炜）为进一步增进残疾人福祉，促进残疾人事业发展，今年福建省财政加大投入力度，安排10.98亿元用于支持完善残疾人社会保障制度、健全残疾人关爱服务体系，比上年增长11.9%。\n据了解，今年福建将落实残疾人两项补贴动态调整机制，将困难残疾人生活补贴标准从每人每月99元提高到107元，重度残疾人一级护理补贴、二级护理补贴标准分别从每人每月119元、99元提高至128元、107元。对符合条件的困难残疾人，按寄宿制机构托养年人均8000元、日间照料机构托养年人均4000元的标准进行补助。\n推进残疾人家庭无障碍改造，按照每户4800元标准支持符合条件的残疾人开展住房及其附属设施等无障碍改造。同时，全面推进“爱心助残驿站”工作。依托和整合现有的公共服务设施，以补助方式支持在乡镇（街道）、村（居）设立“爱心助残驿站”，为残疾人提供爱心助餐、就业岗位开发、康复宣传指导等服务。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_8-06.htm",
    "date": "2023-07-24",
    "content": ""
  },
  {
    "title": "纠治形式主义  重在求真务实（金台视线·紧盯形式主义问题①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-07.htm",
    "date": "2023-07-24",
    "content": "形式主义、官僚主义同我们党的性质宗旨和优良作风格格不入，是我们党的大敌、人民的大敌。党中央把解决形式主义、官僚主义突出问题，为基层减负作为作风建设的重点，着力减轻基层负担，精准施策、靶向治疗，打出了组合拳，收到了良好效果。但当前加重基层负担的形式主义、官僚主义依然存在，干部群众仍有反映。本版即日起推出“紧盯形式主义问题”系列报道，敬请关注。\n——编  者\n\n少要材料多下基层\n近年来，转变工作作风、为基层减负成为社会共识。而撰写报送各种材料，是造成基层负担重的重要原因之一。\n上级部门向基层要材料，在一些通知或方案中经常出现，比如要认真总结，形成书面报告；要深入研究，撰写不少于规定字数的情况报告。还有的规定，不按时上报情况要通报批评；逾期不报还要电询单位负责人；催报后再不报送将作为重点督查对象。有的甚至明确规定，逾期不报不予受理；材料不按时上报，视为放弃评先树优。诸如此类，不一而足。\n基层向上级部门报送材料是一种重要的工作方式，本无可厚非。但是，多头重复要材料、突击检查要材料、以材料论功绩、事无巨细要材料、以要材料代替检查工作等官僚主义、形式主义问题则加重了基层负担，不得不让一些基层干部“白加黑”“5加2”。而材料过多，敷衍应付就在所难免。\n“上面千条线，下面一根针。”基层人手少、任务重、事务杂，各项工作从部署安排、现场推进，到考核验收、整改落实，每个环节都需要盯紧，不能有丝毫懈怠马虎。基层还承担着大量的管理、服务职能，哪一项工作不到位，都会影响群众的获得感、满意度。\n上级部门应体谅基层干部的忙碌和辛苦，少要材料、多出主意；要多到基层走一走，实地看看基层有哪些创新经验可以总结提高、有什么具体问题需要认真研究解决，让基层干部能有更多时间精力投入为民服务和推动经济社会发展的实际工作中。\n读  者  陈  明\n\n工作软件过多加重基层负担\n我是一名乡镇干部，对“指尖上的形式主义”深有感触，过多过滥的工作应用软件给基层带来了不小的“指尖上的负担”。\n我的手机里有许多工作应用软件，这是因为不同条线、不同层级的部门都会开发相应的应用软件，有省里的、有市里的、有县里的，甚至所在乡镇也开发了相应的软件或小程序要求基层干部使用。这些应用软件开发建设重数量而轻质量，有的职能部门开发多个应用软件，或者上下级职能部门各自开发应用软件，但功能高度雷同，给基层干部平添了过多负担。与此同时，这些应用软件重形式不重实效、过度留痕、走形变味等问题严重侵占了基层干部的时间精力。实际上，每天光是登录一遍这些应用软件，就要花费大量的时间。\n建议对过多过滥的应用软件进行有针对性的整治，对多个部门或一个部门的功能雷同的软件进行合并，对那些完全没有效果或活跃度的软件进行下架，给基层干部减负，让干部轻装上阵。\n人民网“领导留言板”网友  韩先生\n\n“实调研”解决“真问题”\n调查研究是我们党的传家宝，是推动党和国家事业发展的“源头活水”。调查研究抓得实，才能反映真实情况，切实解决困扰群众的“真问题”。\n在全党大兴调查研究之际，党员干部紧盯群众急难愁盼问题，既要看“高楼大厦”又要看“背阴胡同”，力争把基层面临的困难、群众遇到的问题摸清找实，寻求解决之道。然而，个别党员干部却把调查研究当成布置的任务，或蜻蜓点水，或走马观花，或只走“经典路线”，对问题避而不见、调而不研。这些形式主义的“调研”，不仅让基层干部群众疲于应付，也背离调查研究解决真问题的初衷。\n杜绝“假调研”，解决“真问题”，就要大力破除调查研究中的官僚主义、形式主义。一方面，要坚持问题导向，既到工作有成效有亮点的地方学习经验，又到矛盾突出有难点痛点的地方查找问题。另一方面，要深入践行群众路线，坚持眼睛向下，放下架子、扑下身子，确保把情况摸清、把问题找准、把对策提实。最后，还要善于解决问题，把调研所得转化为工作举措，帮基层和群众解决急难愁盼，推动经济社会发展。\n读  者  王章芬\n\n减少填表留痕  多办一些实事\n我是一家小餐饮店店主。一个月前，市政府一个督查组和市场监管部门的工作人员来店里检查，要求我们提供完整的运营材料，包括食品安全管理员任命书和聘书等。作为一个小店老板，我只能自己聘自己，自己给自己下任命书。此外，工作人员还要求我做好日管控、周排查、月调度的相关记录。日管控的表格每天都要填写一份，一份表就是两三页，一年下来不知要填写多少表格。\n食品安全确实重要，主管部门来检查指导，我们也愿意配合。但是，检查工作不应该是检查表格留痕。况且，目前不同部门索要不同的材料，我们是要做生意的，这样天天应付县里、镇里的不同检查，而且要书面检查，只能是给我们增添负担，而对食品安全无益。希望有关部门重视这一问题，把工作做到实处，少要一些材料，多办一些实事。\n人民网“领导留言板”网友  柳先生\n\n减少对基层不合理考评\n我是一名基层公务员，我的工作职责中有一项是负责省级政务服务网本单位后台运营。目前，因数据未打通等问题，政务网实际上还无法办理本单位的大部分业务。可在省市考评时，其中一项考评内容就是评比“办件量”。\n由于各县区人口等实际情况不同，办件量本身就存在不小的差异。为了提升“办件量”，一些地方、部门、单位“想办法、出奇招”，结果催生出形式主义。比如，有的单位业务没有实现网上办理或者属于低频率办件项，为了获得更高的考评分，就去手动“刷量”，导致办件信息高度雷同。为了让“刷”出来的办件量显得更真实，有的单位还要求工作人员逐一手动评价，这占据了基层干部大量的时间精力，绞尽脑汁想“好评”。这就是不合理的考评逼出来的形式主义，给基层干部增加了不小的负担。\n政务服务的考评重点应当放在服务质量和效率上，而不是仅仅看办件数据。建议有关部门对考核评比的标准进行一次系统梳理，使其更科学规范，更贴近工作、贴近实际，真正让考核评比成为促进工作、提升质量和效率的有力抓手。\n人民网“领导留言板”网友  曹先生\n\n层层陪会占据基层太多时间\n近年来，整治形式主义为基层减负，让干部群众有了切实的获得感。然而，需要警惕，一些老问题、新花样都还在给基层干部带来负担和困扰。\n除了报送文件材料多，各种会议仍然偏多，尤其是需要陪会，占据了太多时间。实际上，开会传达上级指示、布置工作任务、交流基层情况，是一种工作方法，本无可厚非。随着科技的进步，视频在线会议极大地突破了空间界限，不用基层干部跑来跑去了。但是，现在仍有不少会议要求全员参加，有的会议只是涉及领导干部，有的只是涉及某一部分工作领域的同志，但是仍然经常需要全员参会，名义上是体现基层的重视，实则是一种无用的形式主义，占据了基层干部大量时间和精力。建议取消层层陪会，有针对性地开会，让干部有更多时间精力投入到为民服务中。\n读  者  姚晓滨"
  },
  {
    "title": "广东佛山：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-07.htm",
    "date": "2023-07-24",
    "content": "6月26日，人民日报读者来信版刊登了题为《人行道连上了绿化带》的来信，反映广东佛山市南海区一条道路的斑马线与路边人行道之间没有衔接，行人过马路要踩踏绿化带的问题。\n来信刊发第二天，南海区狮山镇市政管理办公室立即安排工作人员与交警到现场勘查。据了解，这是今年4月新修的一条人行绿道，位于南海区狮山镇小塘三环西路洞边美食城附近，人行绿道与主干道的斑马线之间隔着一条绿化带，没有修建通道衔接，行人过马路要踏过绿化带，既破坏绿化带又影响交通安全。狮山镇市政办工作人员当场决定对斑马线尽头处的绿化带进行提升优化，铺置人行通道连接绿道与斑马线，并组织施工队于6月29日施工，7月3日完工（见图）。\n与此同时，狮山镇还举一反三，对全镇近期新修建的人行绿道相关路段进行全面排查，对类似与斑马线衔接不畅问题立行整改，现已提升优化了两处路段。"
  },
  {
    "title": "垃圾露天堆放影响庄稼生长（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-07.htm",
    "date": "2023-07-24",
    "content": "我是山东青岛胶州市里岔镇黄家岭村村民。在黄家岭村东侧基本农田旁边，有两处露天垃圾堆放点（见图），大量垃圾露天堆放，长期无人清理。现在正值夏天，垃圾堆产生的异味十分难闻。而且垃圾堆产生的污水对地下水也造成严重污染，附近种植的农作物受到很大影响。希望有关部门对这一问题予以关注，尽快解决。\n人民网“领导留言板”网友  宋先生"
  },
  {
    "title": "使用预制菜商家应公示标明（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-07.htm",
    "date": "2023-07-24",
    "content": "近段时间，预制菜正成为餐桌上的“新宠”。从原料加工到包装、贮存、运输，一系列标准化工序简化了买菜、洗菜、切菜等繁琐的准备步骤，人们拿到预制菜后只需加热、蒸炒便能收获美味。\n对于餐饮企业或饭馆而言，预制菜可以节省人力成本、压缩出餐时间。可对于消费者而言，预制菜少了些食材新鲜的味道。绝大多数餐饮商家不会主动在菜单或点餐小程序中标注哪些是自制菜，哪些是预制菜。人们“下馆子”本就是想品尝新鲜现炒的美味以及菜肴的“锅气”，但商家隐瞒使用预制菜的做法有损消费者的知情权、选择权。\n建议餐饮商家公示预制菜使用的相关信息，在菜单菜品信息处标注是否使用预制菜；与第三方外卖平台达成合作，在网页上公示菜品使用预制菜的情况。同时，餐饮商家也可对预制菜的食品安全信息进一步说明，公示预制菜食材供货商、预制菜保质期、进货日期等信息，让消费者自由选择。预制菜生产企业同样应建立预制菜贮存及使用过程的制度规范，确保食品安全。相关部门应积极倡导、鼓励餐饮商家公示预制菜使用情况，加强对餐饮市场的有效监管，维护市场秩序和消费者权益。\n云南昆明市  康一帆"
  },
  {
    "title": "实处用力  不务虚功（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-07.htm",
    "date": "2023-07-24",
    "content": "前不久，读者来信版与人民网“领导留言板”联合开展“关注基层治理中的形式主义、官僚主义”话题征集活动，得到了广大读者的热情响应。本版今天刊登的几篇读者来信，从不同角度反映一些地方在基层治理中存在的形式主义、官僚主义的问题。许多问题是老问题，表明整治形式主义、官僚主义仍然任重道远，还需久久为功。\n2019年3月，中办印发《关于解决形式主义突出问题为基层减负的通知》。4年来，各地区各部门持续发力，解决了一批形式主义突出问题，有效减轻了基层负担。但也要看到，形式主义具有顽固性、反复性，老问题又有新表现。比如随着科技进步、信息化发展，原本方便快捷的电子平台出现了“指尖上的形式主义”苗头；在调查研究中，一些地方却出现了走秀式、盆景式、蜻蜓点水式的“假调研”现象。\n不管花样如何翻新，辨识形式主义并不困难，说白了就是一个“虚”字。比如，做表面文章，搞花架子，耍花拳绣腿，说空话套话等。\n整治形式主义，群众最有发言权。在群众看来，花架子解决不了真问题，空话套话反映不出真情况，浮皮潦草也问不出群众的急难愁盼。再隐蔽的形式主义，终究逃不过群众的火眼金睛：发展思路是不是对头？政策是不是符合实际情况？举措能不能解决具体问题？最终由群众来评价。所以，整治形式主义，必须注重倾听基层声音、虚心接受群众监督，才能让形式主义无处藏身。\n整治形式主义，还得从实处用力。这就要求各级党员、干部实事求是，坚持一切从实际出发，思想上求真务实，行动上真抓实干，政策措施立足地方发展实际，切实解决群众所需，以钉钉子精神担当尽责，一件事情接着一件事情办，脚踏实地实现各项工作目标。\n整治形式主义，领导干部要树立正确政绩观，从自身做起，不定不符实际的目标、不开讲空话套话的会议、不发没有实质内容的文、不做只留痕无实效的事。上级部署工作任务时要充分考虑基层实际，分清轻重缓急，不搞层层加码，尽可能减少基层压力。还要为敢于担当、踏实做事的干部撑腰鼓劲，让基层干部有更多时间精力投入真抓实干中。\n大道至简，实干为要。要严抓不放、常抓不懈，不断遏制形式主义的反弹回潮，铲除形式主义滋生的土壤，让求真务实的正气蔚然成风。"
  },
  {
    "title": "征  集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-07.htm",
    "date": "2023-07-24",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集活动，欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时4天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-08.htm",
    "date": "2023-07-24",
    "content": ""
  },
  {
    "title": "深刻把握中华文明的突出特性·中华文明具有突出的创新性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-09.htm",
    "date": "2023-07-24",
    "content": "中华民族是具有非凡创造力的民族，创造了伟大的中华文明。习近平总书记深刻指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”深刻把握中华文明突出的创新性，进一步坚定文化自信，坚持守正创新，对于我们在新征程上推进理论创新、实践创新、制度创新、文化创新以及各方面创新，全面建设社会主义现代化国家，建设中华民族现代文明，具有十分重要的意义。今天的学术版围绕“中华文明具有突出的创新性”进行阐述。\n——编  者"
  },
  {
    "title": "深刻理解中华文明的创新性（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-09.htm",
    "date": "2023-07-24",
    "content": "中华文明源远流长、博大精深，是中华民族独特的精神标识，是当代中国文化的根基，是维系全世界华人的精神纽带，也是中国文化创新的宝藏。习近平总书记在文化传承发展座谈会上强调“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性”，并深刻阐述了“中华文明具有突出的创新性”。\n中华文明的创新性源自中华民族的创新精神。从历史文献记载来看，中华民族向来崇尚创新创造，主张革故鼎新。《周易》中的“富有之谓大业，日新之谓盛德，生生之谓易”、《礼记·大学》中的“苟日新，日日新，又日新”等语，都饱含着创新精神。公元554年成书的《魏书》首现“创新”一词，书中记载“革弊创新者，先皇之志也”。几千年来，创新精神活跃于中华民族各个历史时期，体现在中华文明各个方面。中华文明在应对内外环境变化中不断变革，在传承的基础上不断创新，因而能够始终保持生机活力，成为人类历史上唯一一个绵延5000多年至今未曾中断的灿烂文明。新时代新征程，我们要继承和弘扬中华文明的创新性，以创新推动中国式现代化、建设中华民族现代文明。\n我国古代物质文明成就所体现出的创新性\n包括文明赖以存在的物质资料生产以及科学技术发展状况的物质文明，体现生产力发展水平，在很大程度上反映人们认识世界和改造世界的能力。根据《中国大百科全书》有关资料，中国历史上的科学技术在生产实践中不断创新发展，经过夏、商、周三代的发展，在秦汉时期形成自己的范式，其后经历了南北朝、北宋和晚明三次高峰期。\n秦汉时期，中国完成了诸如纸、指南车、记里鼓车、手摇纺车、织布机、水碓、龙骨水车、风扇车、独轮车、钻井机、浑天仪和候风地动仪等许多重大技术发明，形成了算学、天学、舆地学、农学和医学五大学科范式。南北朝时期，数学家祖冲之计算出圆周率在3.1415926至3.1415927之间，这一精度保持近千年之久；农学家贾思勰的《齐民要术》在中国农业发展史上具有里程碑意义，标志着中国农学体系的成熟。北宋时期，毕昇在雕版印刷全盛的时代发明胶泥活字，开活字版印刷时代之先河；曾公亮等人编著的《武经总要》记载了火药配方和包括火箭在内的各种火器，以及用于航海的水罗盘指南鱼的制造方法；沈括在数学、物理、天文、地理和工程技术诸多领域都作出创造性的贡献，并作为全才型科学家而享誉世界。晚明时期，李时珍的《本草纲目》提出了接近现代的本草学自然分类法；宋应星的《天工开物》简要而系统地记述了明代农业和手工业的技术成就，其中包括许多世界首创的技术发明。\n在几千年的文明发展进程中，中华民族创造了闻名于世的科技成果，在农、医、天、算等方面形成了系统化的知识体系，取得了以四大发明为代表的一大批发明创造。马克思指出：“火药、指南针、印刷术——这是预告资产阶级社会到来的三大发明……总的来说变成科学复兴的手段，变成对精神发展创造必要前提的最强大的杠杆。”这些物质文明和科学技术发展成就，是古代中国对世界的贡献，也充分证明创新是推动人类文明进步的根本动力，创新性是中华文明的一个突出特性。\n我国古代制度文明成就所体现出的创新性\n制度文明是处理各种社会关系、有效管理社会的规范体系成果，主要功能在于满足人们的社会生活需求、维护社会秩序、保障人们生命和财产安全等，包括政治制度、法律制度、治理体系等。我国制度建设源远流长。《周易》中就记有“节以制度，不伤财，不害民”，大意就是以典章制度为节制，就不会伤财害民。我国历史上不仅创造了闻名于世的科技成果，也创造了世界领先的制度文明。\n比如，我国古代地方行政制度历经多次变革。周朝实行分封制。秦朝统一中国后，除都城设内史管辖外，在地方上采用郡县制，将全国划分为36个郡（后增为40多个郡），郡下设县。汉承秦制，早期实行郡县与封国并行的制度，武帝以后直到东汉末期基本上采用郡县制。东汉末期到魏晋南北朝时期，在郡、县两级之上设州一级地方政权建制，形成州—郡—县的三级行政区划制度。元代确立行省制度，行省成为州、府之上的地方行政区。这些变化反映了我国古代治理体系的创新发展，集中体现了我国古代治理智慧。我国古代制度文明和治理智慧，可以为我们坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化提供有益借鉴。\n又如，我国自古以来形成了世界法制史上独树一帜的中华法系，积淀了深厚的法律文化。夏、商、周的法律以习惯法为主，礼刑并用。春秋时期，各诸侯国的法律制度发生重大变化，成文法陆续颁布。比如，秦国奉行法家学说，任法为治。商鞅在李悝《法经》的基础上，改法为律，制定《秦律》。秦统一中国后，秦始皇将秦国的法律推行至全国，建立起全国统一的封建法制。隋唐时期是中国法律制度发生重大变革的时期。隋朝制定《开皇律》，在封建法典中占有重要地位。唐朝编定《唐律疏议》30卷，为大唐盛世奠定了法律基石，成为中华法系的典范。不仅如此，《唐律疏议》的基本原则和具体制度还超越国界，成为不少国家学习的范本。在我国特定历史条件下形成的中华法系，显示了中华民族的伟大创造力，凝聚了中华民族的精神和智慧。\n我国历史上的政治制度、法律制度、人才选拔制度等，都是随着社会发展不断改革创新发展的，而且在持续推陈出新中维系着中国古代制度文明的连贯性与整体性。\n我国古代精神文明成就所体现出的创新性\n精神文明是文明社会的观念和意识形态，是物质文明和制度文明在人们头脑中的反映，包括伦理道德、思想理念、文化艺术等方面的成就。\n中华优秀传统文化蕴含着丰富的思想理念、价值和道德规范。比如，孔子最早提出“仁”“礼”“义”三个范畴，孟子进一步提出“仁义礼智”四个范畴，董仲舒在此基础上加了一个“信”，发展为“仁义礼智信”五常，成为当时普遍认同的价值标准。此后，“五常”一语频频出现在史籍中，成为中华传统文化的精神内核。又如，宋代在综合先秦儒家道德观念的基础上，形成了“孝悌忠信礼义廉耻”八德，体现着评判是非曲直的道德标准，为中华文明注入深厚的伦理责任和家国情怀，潜移默化地影响着中国人的行为方式。\n中国传统哲学思想发展已有3000多年的历史，经历了先秦子学、两汉经学、魏晋玄学、隋唐佛学、宋明理学等学术发展阶段，产生了儒、释、道、墨、名、法、阴阳、农、杂、兵等各家学说，形成了厚德载物、明德弘道的精神追求，实事求是、知行合一的哲学思想，执两用中、守中致和的思维方法等诸多思想元素。这些哲学思想为古人认识世界、改造世界提供了重要依据，也为中华文明发展奠定了哲学基础，为人类文明发展作出了重大贡献。\n中国的工艺美术历史悠久、品种繁多、技艺精湛，起源可追溯到旧石器时代的石器。此后，在漫长的社会发展过程中，中国的青铜器、陶瓷、丝绸、刺绣、漆器、玉器、珐琅、金银制品和各种雕塑工艺品等，都取得了辉煌成就。这些工艺品浸润着中华民族的文化精神和审美意识，展现了中华审美风范。历史上著名的“丝绸之路”和“海上丝绸之路”，充分反映了中国工艺美术的高度发展及其对世界文化的影响。\n几千年来，中国古代精神文明不断发展变化、不断融合创新，取得了一系列重要成果。中国古代精神文明代表着中华民族独特的精神标识，为中华民族生生不息、发展壮大提供了丰厚滋养。\n传承和弘扬中华文明的创新性\n创新始终是推动一个国家、一个民族向前发展的重要力量，也是推动整个人类社会向前发展的重要力量。回望中华民族5000多年的文明发展史，无论是物质文明、制度文明还是精神文明的丰富发展，都是发扬创新精神取得的成果。历史充分证明，中华民族是具有伟大创新精神的民族，中华文明具有突出的创新性。全面建设社会主义现代化国家、建设中华民族现代文明，必须继承和弘扬中华文明的创新性。\n当代中国的伟大社会变革，不是简单延续我国历史文化的母版，不是简单套用马克思主义经典作家设想的模板，不是其他国家社会主义实践的再版，也不是国外现代化发展的翻版，而是一项前无古人的开创性事业，还有许多未知领域，需要我们在实践中去大胆探索和创新。习近平总书记指出：“抓创新就是抓发展，谋创新就是谋未来。”我们要传承和弘扬中华文明的创新性，把创新摆在国家发展全局的核心位置，让创新贯穿党和国家一切工作，让创新在全社会蔚然成风。深入理解和把握中华文明突出的创新性，在新征程上更有效地推动理论创新、实践创新、制度创新、文化创新以及各方面创新，我们一定能够全面建成社会主义现代化强国、推动中华文明重焕荣光。\n（作者为中国社会科学院研究员）"
  },
  {
    "title": "创新是中华民族最深沉的民族禀赋（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-09.htm",
    "date": "2023-07-24",
    "content": "习近平总书记指出：“中华文明在继承创新中不断发展，在应时处变中不断升华”。在人类历史上，旧大陆、大河流域的几大原生文明，大多因为不能抵御外部力量的冲击而衰亡，唯有中华民族创造的中华文明始终延绵不绝、历久弥新。哲学家冯友兰曾写道：“盖并世列强，虽新而不古；希腊罗马，有古而无今。惟我国家，亘古亘今，亦新亦旧，斯所谓‘周虽旧邦，其命维新’者也。”“周虽旧邦，其命维新”出自《诗经》，它所包含的创新精神已经成为中华优秀传统文化的重要元素之一。\n中华文明具有突出的创新性，这是从中华优秀传统文化中提炼出来的一个突出特性。中华民族是富有创新精神的伟大民族，创新精神来源于中华民族强烈的忧患意识、危机意识。中国古代志士仁人忧国、忧民、忧天下的家国情怀和担当精神，让中华民族一次次走出困境，化忧为机、化危为安。先贤们倡导的“自强不息”“与时俱进”“革故鼎新”以及“苟日新，日日新，又日新”等，都是中华民族奋发图强的真实写照，是中华民族精神的重要标识。中华文明具有突出的创新性，这也是从中华民族伟大实践中升华而成的重要结论。中国历史上形成了一整套大国管理体制和国家治理体系，形成了六合同风、四海一家的大一统理念及其伟大实践，这是中华民族创新性成就的重要体现。从“书同文，车同轨，量同衡，行同伦”的推行到造纸术、火药、印刷术、指南针的发明等，都是中华民族历史上具有开拓意义的成果，对增强中华民族凝聚力、推动中华文明发展作出了巨大贡献。\n中华文明具有突出的创新性，是中华民族守正不守旧、尊古不复古进取精神的反映与结晶。中华民族由各民族交融汇聚而成，中华文明因各民族敢于创造而兴旺发达、延绵持久。18世纪以后，西方部分学者常常根据片面资料，把中华文明描写成墨守成规、静止不变的文明。历史表明，他们根本没有读懂中国社会、没有看清中华文明的内在特质。中华文明具有顽强的自我更新、新陈代谢能力，坚守但并不保守。守旧、复古不是中华民族的文化本性，连续发展才是中华民族共同体的重要特征。中华文明绵延至今未曾中断，本身就是中华民族创新成果的充分体现，是人类历史上的一个奇迹，在世界文明史上处于独一无二的地位。\n中华文明具有突出的创新性，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。这种品格在中国人民解决绝对贫困问题上得到了充分展现。中国的贫困规模之大、贫困分布之广、贫困程度之深世所罕见，贫困治理难度超乎想象。为摘掉贫困落后的帽子，中国共产党带领中国人民自强不息、艰苦奋斗，依靠自己的双手，付出难以想象的辛劳和汗水，取得令世界瞩目的成绩。特别是新时代以来，面对贫中之贫、坚中之坚，中国共产党带领中国人民以更大的决心、更明确的思路、更精准的举措、超常规的力度，众志成城实现脱贫攻坚目标。到2020年底，现行标准下9899万农村贫困人口全部脱贫，832个贫困县全部摘帽，12.8万个贫困村全部出列。中国完成了消除绝对贫困的艰巨任务，提前10年实现《联合国2030年可持续发展议程》减贫目标。如果没有不惧新挑战的无畏品格、敢于迎难而上的创新意识和勇担责任的创新实践，要完成人类历史上如此伟大的事业显然是不可能的。\n习近平总书记指出：“创新是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是中华民族最深沉的民族禀赋。”中华文明的创新性既体现在昨天的方方面面，更体现在今天的各行各业。中华民族因创新而兴，因创新而强。正是因为有伟大的创新精神和创新实践，中华文明才能饱受磨难而不垮，历尽浩劫而不倒。当前，在激烈的国际竞争中，惟创新者进，惟创新者强，惟创新者胜。这是历史的规律。我们党坚持把创新摆在国家发展全局的核心位置，大力推进理论创新、实践创新、制度创新、文化创新以及各方面创新，一定能够推动中华文明走向新的辉煌，实现中华民族伟大复兴。\n（作者为北京师范大学史学理论与史学史研究中心教授）"
  },
  {
    "title": "守正不守旧  尊古不复古",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-09.htm",
    "date": "2023-07-24",
    "content": "在漫长的历史进程中，中华民族创造了源远流长、博大精深的中华文明。习近平总书记指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神”。中华文明历经5000多年的历史变迁，始终一脉相承、充满生机活力，在继承创新中不断发展，这得益于中华民族守正不守旧、尊古不复古的进取精神。\n进取精神源自于中国人的宇宙观。在数千年的文明延续中，中华民族逐渐形成了一套注重连续、变化、关联、系统的宇宙观，认为宇宙万物彼此依存、相互联系，并始终把宇宙看成一个生生不息的运动过程。《周易》中讲：“穷则变，变则通，通则久。”我们的先人认为，变化是存在的基本形式，存在就是流动和变革。只有适时而变、与时偕行，在调整和变化中寻求新的发展路径，才能不断前进。“富有之谓大业，日新之谓盛德，生生之谓易”。这就是说在“大化流行”的寰宇内，生生不息、变化不止，充满了创新创造的活力，必定会孕育出新的事物。\n进取精神得益于中国传统的“致中和”思维方式。中国传统文化认为，既然天地万物都在日新月异、新陈代谢，身处其中的人自然应当积极有为、不断进取。《周易》中的“天地之大德曰生”，《荀子》中的“人有气、有生、有知，亦且有义，故最为天下贵也”等，都强调人作为世界构成的一部分，是极其重要的主体，在文明延续更新中具有主体性地位。在文明创新发展中发挥人的主体性，需要遵循一定的方法，这就是《中庸》提出的“中也者，天下之大本也；和也者，天下之达道也。致中和，天地位焉，万物育焉。”这就告诉人们，万事万物都处在相互矛盾又彼此统一的复杂状态，要坚持系统性、整体性、立体性的思维方式，把握其内在规律即“执中”，“执中”的同时还要“守和”，在承认万物存在差异的前提下妥善处理各种矛盾关系，从而经过一次次的因革损益，让新生事物孕育生成。\n进取精神体现在中华优秀传统文化在传承中创新。创新创造不是否定历史、推倒重来，而是在尊重传统前提下的自我更新。中华文明的创新性和连续性是融为一体的。千百年来，中华优秀传统文化中的诸多元素，比如，天下为公、天下大同的社会理想，民为邦本、为政以德的治理思想，修齐治平、兴亡有责的家国情怀，厚德载物、明德弘道的精神追求等等，一直延续不断、世代传承，并与当代实际有机结合，焕发出新的生机。正是因为在传承中创新，中华文明才得以绵延5000多年，不断固本培元、与时俱进，形成包罗万象、胸怀天下的恢弘格局。\n对历史最好的继承，就是创造新的历史。立足新的历史起点，我们要深刻理解中华文明突出的创新性，坚持守正创新，深入推进“两个结合”，不断探索面向未来的理论和制度创新，以奋发有为的精神状态赓续历史文脉、谱写当代华章，建设中华民族现代文明。\n（作者为中央党校（国家行政学院）文史教研部教授）"
  },
  {
    "title": "以无畏品格推动中华文明历久弥新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-09.htm",
    "date": "2023-07-24",
    "content": "习近平总书记指出：“中华民族是历经磨难、不屈不挠的伟大民族”。中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。其中一个重要原因在于，中华民族具有不惧新挑战、勇于接受新事物的无畏品格。\n这种无畏品格来自中华民族的创新精神。回顾中华民族5000多年文明史，夸父追日、女娲补天等神话所展示的创新勇气、“天行健，君子以自强不息”“苟日新，日日新，又日新”所表达的创新追求、“穷则变，变则通，通则久”“周虽旧邦，其命维新”所体现的创新使命等，激励着中华民族以创新迎接挑战、应对困局和破解难题。这种无畏品格来自中华民族的创新思维。在认识世界、改造世界的过程中，中华民族形成了革故鼎新、温故知新、大音希声、大象无形等充满辩证意蕴的思维方式和思想智慧，为化危为机、危中寻机提供了智力支撑。这种无畏品格来自中华民族的创新文化。中国人民在长期生产生活中，形成了讲仁爱、重民本、守诚信、崇正义、尚和合、求大同的精神特质，形成了以天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻为核心要义的宇宙观、天下观、社会观、道德观，为中华民族在磨难中成长壮大提供了精神动力。正是中华文明所具有的突出创新性，从根本上决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。\n中华民族以这种无畏品格，创造了中华文明源远流长的辉煌成就。在物质层面，中华民族创造了一个又一个奇迹。比如，陶器、青铜器、铁器等的生产发明，体现着中华民族改造自然的智慧和勇气；耒耜、石犁、青铜犁、铁犁、直辕犁、曲辕犁的耕具更替，见证着农业技术的进步与生产力的提高；都江堰、坎儿井等伟大工程，是中华民族不屈服于恶劣自然条件的生动写照；以四大发明为标志的古代科技，书写着中华民族在科技发明方面的历史传奇。在制度层面，中华民族积累了关于国家制度和国家治理的丰富思想，逐步形成了包括郡县制度、土地制度、税赋制度、科举制度、监察制度、军事制度等各方面制度在内的国家制度和国家治理体系，为中国传统社会的长期延续和发展提供了坚实制度支撑。在文化层面，中华民族广泛汲取来自不同民族、不同文化的新思想新理念，形成了先秦子学、两汉经学、魏晋玄学、隋唐佛学、宋明理学等一系列绚烂文明成果，包括天人合一、道法自然的思想理念，自强不息、厚德载物的人文精神，尊时守位、知常达变的东方智慧，孝悌忠信、礼义廉耻的道德操守等等，其中的一些思想观念、人文精神、道德准则至今仍深刻影响着中国人的日常生活。\n新征程上，我们要充分发扬中华民族不惧新挑战、勇于接受新事物的无畏品格，积极推动中华文明创造性转化、创新性发展。要坚持守正创新，坚定历史自信、文化自信，用马克思主义真理的力量激活中华民族历经几千年创造的伟大文明，大力激发全民族文化创新创造活力。坚持问题导向，把握当代社会发展趋势，着眼中国式现代化所面临的新情况、新挑战，不断提出真正解决问题的新理念新思路新办法。坚持开放包容，积极推进国际人文学术交流，拓展交流的深度和广度，吸收一切人类优秀文明成果，促进外来文化本土化，努力创造属于我们这个时代的新文化。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "江苏太仓发挥资源优势，增强服务能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-10.htm",
    "date": "2023-07-24",
    "content": "县城是我国城镇体系的重要组成部分，也是城乡融合发展的关键支撑，对促进新型城镇化建设具有重要意义。实施创新驱动发展战略，推动县域经济提质增效，有利于打造发展新引擎、培育发展新动能。\n健全创新孵化机制，全链条助力企业壮大；搭建产业创新平台，加快科技成果转化；持续优化营商环境，更好服务科技企业发展……近年来，江苏太仓、福建晋江、山东龙口等县域的实践，在取得积极成效的同时，提供了各具特色的发展路径，本版自今日起将陆续报道。\n——编  者\n\n2021年3月，在国外工作多年的沈李耀威来到江苏苏州太仓市，在太仓科教新城一边搞技术研发，一边做项目申报。从这里起步，只用了短短两年时间，沈李耀威创办的云耀深维（江苏）科技有限公司的市场估值就达到了数亿元。\n云耀深维是一家专注于3D金属打印的公司。企业能实现快速发展，离不开一个平台的助力：由太仓中科信息技术研究院打造的创新创业孵化器——中科智能科创中心。“在公司成长的过程中，科创中心提供了贴心的服务和指导。”沈李耀威说。\n在太仓，类似中科智能科创中心的孵化器还有很多。近年来，围绕推动产业创新，太仓加快构建“众创空间—孵化器—加速器—产业园—科创社区”全链条创新孵化体系。目前，太仓有各级科技创业载体55家，其中包括国家级科技企业孵化器4家，各类孵化载体面积总计超200万平方米。科技企业孵化器成为太仓推动科技创新、促进经济转型升级的强力引擎。\n解决初创型科技企业发展难题\n“丁零零……”下午2点，在太仓市中德创新园航空产业园（以下简称“太仓航空产业园”），点石航空动力有限公司的厂房内传来阵阵清脆的铃声，10多名技术人员聚集到实验室，准备进行航空发动机点火试验。开机，点火，技术人员拉下模拟操纵杆，巨大的轰鸣声响起，一条火龙从航空发动机尾部喷射而出。\n在点石航空的实验室里，像这样的实验几乎每天都在进行。成立两年多来，企业的研发成果不断涌现。然而，说到起步之初，企业总经理赵运生感慨：“作为一家初创型企业，我们遇到了不少‘成长的烦恼’。”\n航空发动机技术含量高，前期至少投入2000万元才能初见成效。但公司创始人大多是技术人员，缺乏创业经验，缺少启动资金，没有办公场地……\n从零起步，这家科创企业如何在太仓落地生根、开花结果？\n赵运生介绍，太仓航空产业园的孵化器为企业提供了条件优越的办公室、厂房等，还帮助企业协调获得了投资，“解决了后顾之忧，我们就可以安心搞技术研发了。”\n“在孵化云耀深维的过程中，中心提供了‘保姆式’服务。”中科智能科创中心负责人陆红艳说，公司急需研发资金，中心工作人员与沈李耀威一同起草人才项目申报材料，帮助团队申请到多个项目和数百万元奖补资金；公司缺少客户，中心牵头帮公司举办市场对接会，邀请当地数十家企业参加……在中心的助力下，云耀深维顺利从孵化器“毕业”，2022年，公司还获得了数千万元融资。\n太仓市科技局局长郁颖珠介绍，依托科创载体培育创新型企业，是太仓推动科技创新、促进经济转型升级的重要抓手。为此，太仓通过孵化赋能，直击初创型科技企业发展的难点、痛点，为企业提供前期洽谈、财税业务办理、项目申报、政策认定、法律咨询等“一站式”全生命周期服务。\n搭建从创新到创业的桥梁\n位于太仓航空产业园的苏州华易航动力科技有限公司车间内，一批批刚下线的航空航天金属管道产品被打包装箱。一根看上去很普通的金属管材，要历经高温耐火、压力疲劳测试等一道道工序的“千锤百炼”，每一个焊点都要经过反复检测后方可过关。\n华易航是一家主要从事航空航天金属管道、软管、复杂管路等航空专用零部件研发、加工和维修的科技企业。“我们能够快速成长，得益于太仓构建的全链条孵化机制。”华易航技术负责人王波说。\n2019年底，西北工业大学太仓长三角研究院引进了专长于航空发动机管路系统的华易航团队。在研究院主导的科技企业孵化器“航小天”的精心孵化下，到2022年3月，华易航就顺利“毕业”。\n“航小天”负责人张美璐介绍，孵化器发挥空天相关行业、人才等资源优势，构建“实验室+孵化器”，为科技企业提供包括场地空间、专业设备支持、专业实验室支持、创业辅导、融资服务、项目对接、展示路演等方面的服务内容，构建从创新到创业之间的桥梁。\n刚从孵化器出来时，华易航一时间找不到合适的生产场地，太仓长三角研究院就在太仓航空产业园为其找到了一处厂房，并且3年免租。\n除了场地支持，进入产业园后，在一系列政策支持下，华易航的产业化之路越走越稳。2020年，华易航销售额超过1000万元，太仓一次性给予30万元奖励；2022年，企业被认定为高新技术企业，又一次性拿到了约100万元的退税款。\n华易航的顺利成长并非个例。太仓市科技局副局长刘翔宇介绍，太仓出台《关于进一步推进临沪科创产业高地建设的若干政策》《太仓市科技创业孵化载体管理办法（试行）》等文件，构建起纵向贯通、横向覆盖“众创空间—孵化器—加速器—产业园—科创社区”的全链条创新孵化体系。\n在全链条创新孵化体系助力下，太仓在科技成果转化、人才引育、企业孵育、产业培育等方面取得了良好成效。当前，太仓市科创载体拥有在孵企业及团队超1400家，累计“毕业”企业中的高新技术企业近100家，一批高成长性科技企业从孵化器中脱颖而出，发展成为行业新生力量。\n加强政策激励，推动孵化器载体高质量发展\n近年来，在太仓，随着一个个研究院所相继落户，一个个科创园区“落地生根”，各种科技企业孵化器也在这些平台载体上不断成长。如何有效管理这些科技创业孵化载体？如何通过政策引导，激发科技企业孵化器的创新活力？\n走进太仓南端的上海硅酸盐研究所太仓园区，草木葱茏，楼宇林立，专注新材料领域的中科西卡思新材料产业孵化器便坐落于此。这一孵化器成立于2019年，短短几年内已孵化出17家新材料领域的科技企业。\n“孵化器的成长离不开一系列政策指引。”中科西卡思新材料产业孵化器负责人季文龙说，在孵化器成长过程中，当地除了提供奖补资金外，还提供全过程跟踪服务。孵化器刚成立时，知名度低，影响力小，对项目落地的吸引力小。为此，太仓相关部门牵线搭桥，为孵化器引来了新材料领域的多个优质项目，在这里落地孵化。此外，太仓相关部门还为孵化器和相关企业提供精准服务，内容涵盖人才招聘、项目辅导等方面。\n如今，中科西卡思新材料产业孵化器不仅打造了专业的孵化服务团队，还建起了众创空间、共享办公间、公共展厅等一系列配套设施。\n“孵化器不仅要建得好，还要管得好。”郁颖珠说，近年来，为加快实施创新驱动发展战略，引导科技企业孵化器健康可持续发展，太仓出台《太仓市科技企业孵化器培育管理办法（试行）》及其实施细则等文件，推动孵化器高质量发展。\n陆红艳介绍，太仓市科技局每年都会对孵化器进行考核，孵化企业发展情况如何、帮助企业申请项目数量等都是考核的重点，考核结果直接影响下一年度的奖补资金发放。此外，为了激发孵化器等科创载体的活力，太仓还推出一系列激励措施，比如，对科技企业孵化器、科技企业加速器、大学科技园等载体认定为国家级、省级、太仓市级的，分别给予200万元、100万元、50万元奖励。\n在政策引导下，太仓孵化服务体系不断完善，服务能力不断增强。目前，当地各科创孵化载体拥有创业导师超250人，全年举办各类创业创新活动200余场。郁颖珠表示，太仓将不断完善创业创新孵化体系，优化服务环境，为高新技术产业、战略性新兴产业发展提供有力支撑。"
  },
  {
    "title": "建设具有完整性先进性安全性的现代化产业体系（加快建设现代化产业体系④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-10.htm",
    "date": "2023-07-24",
    "content": "习近平总书记强调：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n当前，我国现代化产业体系建设成效如何？还存在哪些短板？下一步应该怎么办？记者采访了中国电子信息产业发展研究院党委书记刘文强。\n问：当前，我国现代化产业体系建设取得哪些成效？\n答：党的十八大以来，我国基本形成了规模大、体系全、竞争力较强的产业体系。\n产业规模持续壮大。2022年，我国制造业增加值达33.5万亿元，占GDP比重达到27.7%，连续13年位居世界首位，制造业综合实力和国际影响力大幅提升。\n产业体系更加健全。我国实体经济茁壮成长，建成了世界上最完整的工业体系。目前，我国拥有41个工业大类、207个工业中类、666个工业小类，是全世界唯一拥有联合国产业分类中全部工业门类的国家。\n产业结构实现质的提升。近年来，我国技术密集型行业超过资源密集型行业跃居主导地位，形成了新能源汽车、高铁、电力装备、船舶、工程机械、通信设备等一批优势产业。\n供给体系质量显著提升。工业产品供给的数量、质量和档次都有了全面提升，制造业产品质量合格率已经连续7年达93%以上。制造业产品质量水平显著提升，质量竞争力逐步增强。\n企业竞争力持续增强。大企业进一步发展壮大，骨干龙头企业持续做强做优，起到了领军和主导作用，中小企业“专精特新”发展加快。2022年，全国中小微企业数量已超5200万户，比2012年末增长3倍。\n问：当前，我国现代化产业体系建设存在哪些不足？\n答：我们必须清醒认识到，我国产业“大而不强”“全而不优”的问题依然存在，重点领域和关键环节存在不少瓶颈短板，产业发展还不平衡不充分，整体处于爬坡过坎、优化升级的关键时期。\n制造业智能化发展仍面临理念、人才、资金、技术等方面的瓶颈。受限于技术、管理、资本等，传统行业数字化转型比较滞后，中小企业数字化水平相对较低。\n制造业绿色化发展仍面临转型压力较大、转型支撑配套体系不健全等问题。当前，工业碳排放占我国碳排放量的比重仍很高，制造业绿色化转型任重道远。绿色标准、绿色产品认证机制、绿色金融等配套还不完善，绿色产品的消费潜力还未充分释放。\n部分领域关键核心技术仍然受制于人，产业链供应链安全稳定存在风险隐患。以材料为例，我国拥有完整的材料体系，但对先进装备的支撑保障能力不足，部分材料仍与国外有较大差距。\n问：下一步，加快建设现代化产业体系应该怎么干？\n答：二十届中央财经委员会第一次会议强调：“推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系。”这为我们下一步建设现代化产业体系明确了目标要求，指明了发展方向。贯彻落实党中央决策部署，打造自主可控、安全可靠、竞争力强的现代化产业体系，建议从以下几个方面努力。\n大力发展先进制造业，提升制造业竞争力。制造业是实体经济的主体。在新发展阶段，发展先进制造业，要围绕自主可控、安全高效要求，加快推进产业基础高级化、产业链现代化，实施产业基础再造工程和重大技术装备攻关工程，支持“专精特新”企业发展，提升制造业核心竞争力，保持制造业比重基本稳定，推动制造业高质量发展。\n升级改造传统产业。我国传统产业体量大，在制造业中占比超过80%，是现代化产业体系的基底。加快改造升级传统产业，大力推进企业设备更新和技术改造，提高产业集中度，提升传统产业在全球分工中的地位和竞争力。巩固消费品、原材料、机电产品等传统优势产业领先地位，打造中国制造名片。\n实施创新驱动发展战略，健全产业科技创新体系。发展现代化产业体系，必须把科技自立自强作为战略支撑，围绕产业链部署创新链，围绕创新链布局产业链，全面提升产业创新能力。强化企业科技创新主体地位，促进各类创新要素向企业集聚，全面激发企业创新活力。发挥新型举国体制优势，健全“揭榜挂帅”长效机制，深入推进关键核心技术攻关，在集成电路、工业软件、关键装备、先进材料等关系安全发展的领域补齐短板。\n发展壮大战略性新兴产业，谋划发展未来产业。应着力构建新一代信息技术、人工智能、生物技术等一批新的增长引擎，做好前沿技术研发和应用推广。在类脑智能、量子信息、基因技术、未来网络等前沿科技和产业变革领域，谋划发展一批具有广阔发展前景的未来产业。\n促进数字经济和实体经济深度融合，用新一代信息技术赋能现代化产业体系。一方面，大力推进产业数字化。推进工业互联网创新发展，深化“5G+工业互联网”融合应用，加快企业数字化转型升级。另一方面，大力推进数字产业化。加快5G和千兆光网建设，全面推进6G技术研发。进一步增强关键数字技术创新能力，提升数字经济核心产业竞争力。"
  },
  {
    "title": "新合肥西站加紧建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-10.htm",
    "date": "2023-07-24",
    "content": "7月23日，安徽省新合肥西站施工现场，工人在进行高空焊接作业。\n新合肥西站是合肥铁路枢纽三大客站之一，设计规模为8台18线，站房面积8万平方米。目前，项目建设正加紧推进，建成后将成为长三角地区重要的交通枢纽。\n赵  明摄（影像中国）"
  },
  {
    "title": "青岛啤酒发挥协同作用，打造行业生态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-10.htm",
    "date": "2023-07-24",
    "content": "立体仓库自动扫码入库，系统分配货位；出库时，立体仓库根据订单找出产品并送到对应出口，工人仅需操作叉车装车即可……走进拥有120年历史的青岛啤酒厂，一座34米高、上下共12层的智能立体仓库正在有条不紊地高效作业。\n这里是山东省青岛市市北区登州路56号，寸土寸金的老城区。曾经，空间小限制了厂区发展，300多个啤酒品种的堆放和存取，主要依靠人工，耗时耗力。2022年，经过数字化改造，老仓库存储量从原来的5万余箱变为50余万箱，提高约9倍。\n通过“灯塔工厂”流程再造的青岛啤酒厂效率提升，不仅体现在仓储物流上，生产一线的变化也非常明显——生产车间几乎见不到工作人员，流水线上，啤酒罐经传送带快速移动，机械臂、机器人各司其职，地面自动送料小车忙碌穿梭。\n“我们的工厂兼具历史悠久与技术先进两个特性。”青岛啤酒厂副厂长赵维成说，酒厂运用数字化手段，建成包装产线管理等七大智能管理系统12个应用场景。通过数字技术与生产制造融合，近3年厂区碳排放密度降低48%，智能产线单日平均产量提升60%，成品出库效率提高50%。\n老品牌焕发活力，除了推进流程再造，厂里还积极吸纳工业旅游元素，赋能产业融合。\n时值暑期，青岛啤酒博物馆吸引了众多游客游览体验。沿着参观路线，游客可以近距离感受工业互联网“灯塔工厂”的创新魅力。\n“青岛啤酒的发展史，就是一部创新史。”青岛啤酒集团党委书记、董事长黄克兴介绍，坚持守正创新，驱动高质量发展，青岛啤酒不断迭代升级，推动高端化、智能化、绿色化发展。\n通过智能制造创新生产方式，实现大生产与小订单矛盾统一的柔性化生产，满足消费者个性化需求。\n驱车来到平度市，沿青啤大道一路向前，就是青岛啤酒智慧产业园。起初，接到私人定制15箱的小批量生产需求，青岛啤酒三厂犯了难：啤酒生产线一小时出酒9万罐，一秒就是25罐，一般完成30箱酒的时间用不到半分钟，15箱这么少怎么生产？\n打通制罐、销售、物流等上下游数据，升级智能分拣系统……生产链条上的各要素都经历了迭代。作为“链主”企业，青岛啤酒发挥协同作用，带动玻璃瓶、易拉罐、纸箱等上下游产业转型升级。\n2019年起，山东奥瑞金包装有限公司将生产线数据与青岛啤酒开放共享，实现上游啤酒罐与下游生产线的无缝对接，不仅降低了运输成本、减少了产品库存量，还提高了生产效率和资金周转率。\n不仅如此，青岛啤酒的轻量瓶需求以及高端产业布局，还带动了啤酒瓶供应商青岛荣泰玻璃制品有限公司的绿色低碳转型升级。“我们将对3个车间生产线进行改造，再加上正在进行前期布局的20万吨玻璃瓶扩建项目，全部完成后，每年产能将增加到110万吨。”公司销售总经理梁福平说，“公司对绿色低碳发展也有了更多规划，目前已经与提供轻量瓶智能环保生产设备的公司审签完合同。”\n据统计，青岛啤酒智慧产业园已助力平度市引进11家产业链配套企业，本地产业链配套率达到80%。\n建设现代化产业体系，要把发展经济的着力点放在实体经济上。2022年，青岛啤酒实现产品销量807.2万千升，营业收入321.7亿元，同比增长6.65%；净利润37.1亿元，同比增长17.6%。2016—2022年，青岛啤酒营业收入合计增长23.2%，净资产收益率由6.43%增长至15.3%，实现了经营业绩的高质量增长。\n“青岛啤酒围绕制造强国、质量强国建设，不断发挥龙头企业主导作用，通过科技创新走在前、数字化转型走在前、产业升级走在前、两业融合走在前，筑牢实体经济根基，创造高质量发展实绩。”黄克兴说，站在成立120周年的历史节点，青岛啤酒将继续聚焦主业，打造行业生态，发挥在产业链上的带动引领作用。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-10.htm",
    "date": "2023-07-24",
    "content": ""
  },
  {
    "title": "安徽楚文化博物馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-11.htm",
    "date": "2023-07-24",
    "content": "核心阅读\n楚韵千年，风华再现。位于寿县的安徽楚文化博物馆，是全国唯一以“楚文化”命名的博物馆。玻璃栈道下，战国建筑瓦砾层尽收眼底；158枚楚金币，引得游客驻足观赏；前厅展示屏前，累丝镶宝八龙纹金带扣“活灵活现”……走进博物馆，通过丰富的馆藏和各类数字化展陈方式，游客可以充分领略楚风楚韵。\n\n八公山下，淮河岸边，安徽寿县坐落其间。作为国家历史文化名城，寿县素有“地下博物馆”之称。位于寿春城国家考古遗址公园内的安徽楚文化博物馆，是全国唯一以“楚文化”命名的博物馆。\n在这里，古战场、雕塑群、沙盘模型，一个个还原的历史典故让游客穿越时空；涉楚文物700余件（套），各式青铜、金币窖藏、玉石杂项，反映出当时楚国的社会经济状况；柏家台遗址、李三孤堆楚王墓、循理新嘉园工地战国建筑群遗址，了解寿县历史文化的窗口渐次打开……\n上万件藏品，传递楚韵悠长\n四方筑城，荆楚高台，是古代楚人的建筑理念。\n尚未进馆，一条栈道就映入眼帘，重要时间节点标记其上，玻璃之下可见断瓦残砖。“建馆过程中，在循理新嘉园工地意外发现一条战国建筑瓦砾层。就地切割、异地迁移复原于此，又在上方铺了一条玻璃栈道直通馆门。”安徽楚文化博物馆副馆长王建国说，一块瓦片，就是一个文化符号，历经千载，见证楚文化在此沉淀，“名曰‘一步千年’”。\n寿县古称寿春，史料记载，在楚国800多年的历史中，寿春是最后一座都城。依山傍水、城垣犹在的寿春城，灌溉农桑、造福百姓的安丰塘，县城之中，随处可见楚风遗存。而在安徽楚文化博物馆，脚下是近40米长的玻璃瓦当路，眼前是5米多高的新铸楚大鼎，千年楚韵更是展现得淋漓尽致。\n早在1958年，寿县就建了博物馆，曾历经两次搬迁，曾用馆址分别位于寿县古城东大街报恩寺与古城西大街中段孔庙古建筑群南。“老馆囿于面积，展出的藏品来来回回就那么几件。库房条件有限，也会影响文物保护。”入馆工作十七载，博物馆典藏研究部主任曹微微将迁址由来娓娓道来。\n2015年，新馆筹建，被命名为安徽楚文化博物馆，并于2022年正式开馆。一改往日老楼狭窄，新馆面积翻了两番，扩大到1.5万平方米，展品也从800余件（套）增至1600余件（套）。从青铜器到金银器，从玉石杂项到古籍善本、字画，上万件藏品涉及自新石器时代至近现代各个历史时期，其中一级文物达230件（套）。\n走进一层安徽楚文化展厅，各式青铜器琳琅满目。一处车马坑发掘场景，引得游客驻足观看。这个车马坑曾发掘出数件木环、铜车饰及木车遗迹。隔着一层玻璃，当年的挖掘现场得以重现。一旁，陈列的是战国青铜马车构件和复原后的青铜车马器造型。\n沿着楚文化发展脉络行进，158枚楚金币构成的“金山”，也吸引了记者的注意。大大小小的楚金币，是博物馆特色藏品之一，形状多为楔形、圆形和龟版，印记则各不相同。\n“这是为了区别金钣成色和来源。”曹微微解释，作为一种称量货币，楚金币在交易中切割称量才能使用，不少金币刀刻痕迹依然清晰可见。上世纪60年代至今，寿春城遗址及周边出土的楚金币达195件（块）。\n在新馆二层，寿县文明史、寿春寿文化的展陈独具特色。既有还原淝水之战古战场的沙盘，又有崇寿礼俗的书法绘画作品，一件件藏品，彰显了楚文化的历史底蕴、寿县县城的发展脉络。\n活化利用，创新文物讲述方式\n伸出食指，轻触屏幕，原本静止的累丝镶宝八龙纹金带扣一下子“活”了起来。带扣上圆下方金光闪闪，浮雕螭龙眼须活灵活现，按住“文物”上下左右翻转，一个逼真的三维立体影像呈现眼前。\n在一楼前厅展示屏前，看着被蓝色气泡包裹的各式馆藏，寿县第三中学七年级学生张浩宇忍不住伸手触碰。屏幕上是博物馆采集的3D文物模型，不仅可以放大局部细节，还能360度旋转。\n在安徽楚文化博物馆中，这样的互动场景有10多处。寿州窑展区的制陶游戏，使游客更加了解运瓷石、和瓷泥、拉坯、施釉等工艺流程；显示古籍的电子书屏，观众伸手一滑就能翻页，图文结合更增趣味……\n“2020年起，博物馆就开始进行数字化探索。”负责馆内多媒体设备运营的赵允柏说，截至目前，数字化建设项目共完成900件（套）文物三维数据和2000余件（套）文物高清二维数据采集与制作，为博物馆中的文物建立了完善的数字档案。\n展馆中，有一处寿县北大街街市场景复原造型。在王建国看来，简单的建筑陈列，难以还原清末民初时期的街市生活场景。于是，博物馆仔细查找地方志，还原当时人们的生活状态。从市民的穿着打扮到店铺的门头招牌，就连街上叫卖豆腐的小贩，都一一生动还原。\n在此稍一驻足，当地方言演绎的对话响起，点菜声、吆喝声、讨价还价声此起彼伏。为了真实还原老城景象，博物馆还特意找了本地市民配音。“里面还有我们老馆长的声音哩！”王建国说。\n数字化技术让历史更有温度。“文物的锻造工艺、实用功能，甚至纹饰内涵，都可以运用数字化手段传播。”王建国说，博物馆的功能并不是简单对文物进行收藏保护，而是要让文物活起来，让历史文化为更多人了解。\n丰富体验，让文物融入日常生活\n一块豆腐，一把小刀，巧手雕琢，置于盏中。不一会儿，一朵形似绣球的豆腐花悄然绽放，白色“花瓣”密密层层，微微颤动。游客里三层外三层，将寿州豆腐宴非遗传承人张士宏围住。25岁的市民曹惠颖聚精会神瞧了10多分钟，“没想到，豆腐还能雕出花来！”\n作为一名历史爱好者，曹惠颖是安徽楚文化博物馆的常客。参观之余，她还喜欢参加馆内活动。“剪纸、绘画、投壶，全体验过。”参与各种弘扬中华优秀传统文化的活动，不仅可以体会到手工制作的乐趣，还能有机会近距离接触楚文化。\n眼下，安徽楚文化博物馆每周至少开展一次社教活动已成常态。从在石上作画，到使用黏土捏制出博物馆代表性青铜器，各类体验活动吸引更多人走进博物馆，触摸历史脉络。\n“近年来，我们还组织了文物进校园、进养老院活动。”安徽楚文化博物馆社教信息部工作人员余金钰说，一有空闲，他们就会带上文物展板走进学校，讲述博物馆的历史与馆藏。\n“一个博物馆就是一所大学校，如今，越来越多的年轻人乐于走进博物馆，在这里能感受中华优秀传统文化的深度和厚度，我们也不断创新手段，用更多方式讲述文物故事，让文物走入大众生活。”王建国说。\n\n制图：张芳曼"
  },
  {
    "title": "在图谱中读懂文化遗产（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-11.htm",
    "date": "2023-07-24",
    "content": "与天马行空的创作不同，文化基因图谱要严格尊重历史与现实，其基本要求是容易识别、不被误读、美观大方\n\n提到文化基因图谱，很多人可能会觉得陌生。但如果换个说法，文化遗产的图像、图案、图标，相信多数人就感到熟悉了。推动中华优秀传统文化创造性转化、创新性发展，文创是重要载体，日益成为博物馆、美术馆等公共文化服务机构的标配。而文化基因图谱是文创开发的基础，有助于提高开发效率、统一设计标准。\n文化基因图谱，是通过对文化遗产的深入挖掘，将具有文创价值的历史文化概念进行再创造，形成符合当代审美的图像、图案、图标等，最终建构出一套准确、完整、实用性强的视觉识别系统。通俗地说，我们的工作就是给历史文化遗产做“索引”，以便受众了解某地的历史文脉和文化知识。\n与天马行空的创作不同，文化基因图谱要严格尊重历史与现实，其基本要求是容易识别、不被误读、美观大方。例如，在圆明园文化基因图谱项目研发中，我们通过古籍、古画、照片、前人研究成果等，努力再现圆明园曾经的模样，为圆明园构建全新的视觉形象设计策略体系，让人们能够简单明了地读懂圆明园。历时一年多，圆明园人物、建筑、花鸟、文物和名画5类图谱库基本建成。比如建筑图谱中，正觉寺、涵秋馆、鉴碧亭等线稿图简单明了，受众可以快速认识这些圆明园地标，还可以轻松区分出歇山顶、硬山顶、攒尖顶等古代的屋顶样式。\n文化基因图谱既要符合规范，更要有美感，每一张图都是理性与感性结合的产物。比如圆明园文化基因图谱中，所有颜色均从清代宫廷画作中提取，还要充分考虑色彩面积、输出频次及色域包容性等因素。再如图中搭配的文字也是经过特别挑选，不仅古风十足，且字形端正，大部分人都能识读。在文化基因图谱的创作中，只有不断学习、反复推敲，在理解文化内涵后融会贯通，才能创作出符合时代特征的表达方式。\n文化基因图谱的开发与完善是一个长期性、开放性工程。随着社会审美及实践需求的不断演进，要对原有图谱不断补充，从而为历史文化的传播提供持续动力。目前，我们团队相继展开了圆明园、颐和园、北京大运河等多个文化基因图谱设计。在“文化+科技”的新文创背景下，我们希望和更多人一起，打造一座中华文明的文化基因图谱库，让每个人都能够快速、准确地理解和讲述中华文明的故事。\n（作者为北京交通大学建筑与艺术学院教授，本报记者丁雅诵采访整理）"
  },
  {
    "title": "大陆高校师生团一行结束访台行程返京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-11.htm",
    "date": "2023-07-24",
    "content": "新华社台北7月23日电  （记者陈君、王承昊）北京大学党委书记郝平教授率大陆高校师生团一行，23日中午圆满结束在台湾的交流参访，搭机返回北京。\n应马英九文教基金会邀请，7月15日至23日，北京大学、清华大学、复旦大学、武汉大学、湖南大学5所大陆高校的37名师生赴台交流。在台期间，他们与台湾大学、政治大学、中国文化大学、东华大学等高校交流，并到台北、台中、新北、新竹和花莲等县市参访。"
  },
  {
    "title": "“科学家（精神）进校园行动”实施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-11.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者喻思南）中国科协、教育部日前联合印发通知，共同实施“科学家（精神）进校园行动”，旨在构建开放协同工作模式，将科学家精神由抽象符号转化为生动的科学家故事，引导广大中小学生走近科学家，了解科学家精神，增强科学探索的好奇心。\n根据《“科学家（精神）进校园行动”实施方案》（以下简称《方案》），该行动将通过邀请院士专家进校园开展科学家精神宣讲活动，组织科技辅导员、共青团员等讲述科学家故事，鼓励各地分层次建立科学家精神宣讲团等方式，大力开展科学家精神宣讲教育。《方案》提出，建立一批“科学家故事众创空间”。依托现代科技馆体系，联合当地中小学校组织开展“科技馆里的思政课”等品牌活动，定期开展业务指导、交流培训。\n《方案》倡导充分利用现有读书角、图书架、书报亭，充实科学家故事图书。提升科学家精神出版物质量，推动出版社、科技馆等机构向中小学生推荐优秀书目并定期更新补充。以班级为单位举办故事分享会、主题班会，以学校或地区为单位组织开展多种活动，支持科学家、科技辅导员深度参与学生故事分享，指导演讲朗诵等。"
  },
  {
    "title": "中国空间站空间科学与应用项目征集正式开始申报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-11.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者刘诗瑶）据中国载人航天工程办公室消息，中国空间站空间科学与应用项目申报系统已于20日正式开通，正在空间站执行任务的我国首位载荷专家桂海潮发来邀请，诚邀科技界同仁一起到“天宫”做实验。\n为促进我国空间科学、空间应用、空间技术全面发展，6月中旬，中国载人航天工程办公室发布《空间站应用与发展工程空间科学与应用项目指南（V1.0）》，面向全社会公开征集空间科学与应用项目。这次征集涵盖空间科学与人体研究、微重力物理科学、空间天文和地球科学、空间新技术与应用四大领域，各领域下设若干主题和方向。申报系统于7月20日9时正式开通，至8月10日16时截止。项目指南及申报方式和要求详见中国载人航天工程网（www.cmse.gov.cn）。"
  },
  {
    "title": "“只有红楼梦·戏剧幻城”开园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-11.htm",
    "date": "2023-07-24",
    "content": "本报廊坊7月23日电  （记者邵玉姿）23日，“只有红楼梦·戏剧幻城”戏剧主题公园在河北廊坊开园。“只有红楼梦·戏剧幻城”是河北省重点文旅项目。首期共有4个大型室内剧场，8个小型室内剧场，108个情景空间及室外剧场，剧目总时长超过800分钟，千余名演员参与演出。"
  },
  {
    "title": "我国载人登月火箭主发动机试车连续成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_7-11.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者刘诗瑶）记者从中国航天科技集团六院获悉：22日，我国载人登月火箭主发动机在航天科技集团六院凤州试验区试车，取得连续成功。本次试车验证了发动机飞行任务剖面，为发动机技术状态固化、产品技术基线确立、可靠性提升提供了有力支撑。\n六院研制团队秉持“数字世界多轮迭代，物理世界一次成功”数字化设计理念，贯彻“技术极限摸底，研发极速迭代，产品极致改进”的研制管理模式，先后攻克了发动机起动关机时序、发动机大范围连续变推力、发动机长寿命高可靠等关键技术难题。\n发动机生产创新采用智能化制造理念，积极应用新材料、新工艺、新技术，核心部件推力室内壁采用新型防护镀层，关键组合件采用自动化焊接技术，大量零组件采用3D打印技术。试车连续成功充分验证了多项新搭载工艺技术的可靠性。"
  },
  {
    "title": "“科技馆里的思政课”活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_8-11.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者喻思南）22日晚，“齐心奋进新时代  科技放飞梦想——科技馆里的思政课”活动在中国科技馆举办。航天英雄杨利伟和英雄航天员叶光富来到现场，分享自己的追梦故事，并与青少年学生代表互动交流，为孩子们种下航天梦想。\n活动由中国科技馆联合中国载人航天工程新闻宣传办公室共同主办。作为中国空间站科创体验基地，中国科技馆继举办两次“天宫课堂”地面主课堂、第三次“天宫课堂”预热及延伸活动后，策划设计了这一新的品牌活动。据悉，中国科技馆已正式启动“科学家精神思政融合”实践教育试点工作，联合北京市40所中小学校共同开展思政主题活动、研发思政主题课程。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_9-11.htm",
    "date": "2023-07-24",
    "content": ""
  },
  {
    "title": "吉林全面振兴涌新潮（人民眼·走东北  看振兴②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-12.htm",
    "date": "2023-07-24",
    "content": "引子\n时速350公里，跑出吉林高质量发展新速度——一日千里的高铁纵横驰骋在祖国大江南北，其中约40%产自中车长春轨道客车股份有限公司；\n距地579公里，见证吉林营商环境新高度——创立仅8年多的长光卫星技术股份有限公司发射卫星130颗，自主研发运营我国规模最大的商用遥感卫星星座“吉林一号”；\n井深7018米，标注吉林科技自立自强新深度——吉林大学承担主要研发任务的“地壳一号”万米钻机，创造了亚洲国家大陆科学钻井最深纪录；\n“红旗”再度崛起，“解放”持续远航……行走吉林，满眼都是老工业基地的新气象。\n2020年7月，习近平总书记在吉林考察时强调，“在服务党和国家工作全局中体现新担当，在走出一条质量更高、效益更好、结构更优、优势充分释放的发展新路上实现新突破，在加快推动新时代吉林全面振兴、全方位振兴的征程上展现新作为”。\n扛起“新担当、新突破、新作为”重大责任使命，蓄积发展新动能，吉林奋进在全面振兴新路上。\n\n新担当：牢记“国之大者”，夯实粮食安全根基，筑牢生态安全屏障\n清风细雨催新芽。走在田埂上，吉林省四平市梨树县卢伟农机农民专业合作社理事长卢伟心情格外舒畅。他俯身掬起一捧黑土，夹杂着细碎秸秆的土从指缝间倾泻而下。\n“耕地是粮食生产的‘命根子’。”卢伟感慨道。\n吉林是产粮大省，全省粮食常年调出量近500亿斤，用超过一半产量保障中国饭碗。去年，吉林省粮食总产816.16亿斤，增产8.32亿斤，创历史新高。这意味着吉林为每个中国人的饭碗里多装了半斤粮。\n“一捧土就是一捧粮，如今黑土地越种越肥沃。”卢伟说，合作社1万多亩玉米全部采用保护性耕作的“梨树模式”种植。\n地处雨养农业区的梨树县，“十年九春旱”。由于长年使用化肥农药，耕作层土壤有机质含量下降，曾经“捏把黑土冒油花，插根筷子能发芽”的肥沃土壤，日渐“瘦了、薄了、硬了”。\n万物土中生，有土斯有粮。如何让“疲惫”的黑土地歇一歇、喘口气？“秋收之后，将玉米秸秆覆盖还田，可以防止风蚀水蚀，抗旱保墒，秸秆腐烂等于给黑土吃了‘营养餐’。”一直耕耘在这片土地上，卢伟看着板结退化的黑土心疼，率先参与到“梨树模式”的试验探索中。\n“老一辈庄稼人种地勤快，田里不能有一个草刺儿，如今不收秸秆咋行？”社员们的积极性起初不高，卢伟拿自家地作示范，年底上秤算账，产量没少，成本降了，乡亲们纷纷跟进。\n吉林省粮食产量八成以上来自黑土地。去年，吉林大面积推广“梨树模式”，保护性耕作面积扩大到3283万亩，居全国第一位。目前，全省典型黑土区耕地面积0.72亿亩，占全省耕地总面积64%。\n秸秆还田，滋养了黑土地，也守护了“吉林蓝”。\n近年来，吉林全力推进秸秆全域禁烧，加强秸秆肥料化、饲料化等综合利用，利用率达78.9%，秸秆露天焚烧火点数大幅降低，既有效利用了资源，又保护了生态环境。\n去年，吉林地级以上城市环境空气质量平均优良天数比例达到93.4%，比2017年提高10.1个百分点。“吉林蓝”成为常态。\n“多产粮、产好粮，离不开良好生态环境。”在大安市种水稻的郭晓红对此感受颇深。\n行走在吉林西部，一些未治理改造的区域内，随处可见白花花的盐碱地，斑块一样分布。这里是我国苏打盐碱地的集中分布区之一。\n郭晓红本是洮南市人。“一进洮南府，先吃二两土。白天吃不够，晚上接着补。”当地人这样形容曾经的生态环境。\n洮南、大安，位于吉林省西部白城市的两个相邻县级市，曾饱受生态恶化之苦。上世纪70年代起，吉林西部十年九旱，湖泡、湿地面积缩减2700多平方公里，土地盐碱化严重，有“八百里瀚海”之称。“碱地白花花，一年种一茬，小苗没几棵，秋后不收啥”，乡亲们的顺口溜道尽昔日的无奈。\n自2013年起，吉林省启动西部河湖连通工程，推动湖泡、湿地面积恢复至4891平方公里。如今，吉林西部泡沼遍布，候鸟云集，“十年九旱，风沙四起”的景象已成过去。每年春秋两季在吉林西部湿地停歇的白鹤数量稳定在3500只左右，约占全球白鹤数量90%，全年停歇期100余天。\n引来灌溉用水，加之吉林西部重点开展了盐碱地“良田+良种+良法”三位一体高效治理的“大安模式”技术研发，郭晓红跟着父亲跑进了盐碱地种水稻。\n“流转改良的盐碱地，费用是租好地的三成，产粮稍微少些，但划算。”郭晓红壮着胆子试种起来，她去年流转了3000亩盐碱地，亩均纯收入突破1000元，成为当地小有名气的百万元户。\n吉林省农业农村厅有关负责人介绍，在吉林西部示范推广盐碱地治理与高效利用等相关技术，推广面积近20万亩，实现重度盐碱地水田亩产800多斤，增产近7倍；轻度盐碱地水田亩产1200多斤，达到高产田水平。\n保障粮食安全，藏粮于地、藏粮于技，有两个要害：一是耕地，一是种子。\n在位于公主岭市的长春国家农业高新技术产业示范区，吉林省鸿翔农业集团鸿翔种业有限公司近3万亩的制种基地，早已播种完毕。\n示范区内，每日可烘干400吨种子的高标准智能化种子加工生产线已归于冷清，而一旁的第二条加工生产线正在紧张施工中。\n“正是抓住了吉林振兴种业的契机，我们才将育种基地设在示范区。”鸿翔种业有限公司总经理贺伟说，项目建成后预计年加工能力可达1亿斤以上。得益于吉林种业振兴政策支持，鸿翔种业闯入全国玉米种子销售前五强。\n一粒种，一颗“芯”，吉林大力实施种业振兴行动，加快推进种业科技创新、种业企业扶强等五大行动，通过省审的主要农作物新品种超过1000个。全省现有种子企业300多家，年生产加工种子4亿斤左右。\n山水林田湖草沙，一体化保护，系统性治理。吉林加快建设生态强省，实施一系列重大生态工程，推进林草湿生态连通工程，加快“大水网”、万里绿水长廊等重大水利工程建设，筑牢生态安全屏障。\n“绿水青山黑土地，蓝天白云好空气”，正成为吉林鲜明的生态标识。\n今年，吉林有了新目标：在全省粮食产量连续10年超过700亿斤、连续两年超过800亿斤的基础上，启动“千亿斤粮食”产能建设工程，将之作为农业强省建设的“一号工程”，铆足干劲扛稳维护国家粮食安全重任。\n新突破：锚定质量更高、效益更好、结构更优、优势充分释放，迈向发展新路\n银龙呼啸出长白，风驰电掣跃松嫩。\n4月下旬，时速350公里的“复兴号”智能动车组在中车长客股份公司下线后，随即投入济青高铁“五一”小长假旅客运输中。这是在京张高铁智能动车组技术基础上，从16个方面增设智能配置的新型智能动车组。\n党的十八大以来，中车长客相继成功研发国内第一列高速高寒动车组、拥有完全自主知识产权的中国标准动车组、在世界上首次实现自动驾驶的时速350公里“复兴号”京张智能动车组……如今，疾驰在祖国大地的高铁，约有四成产自中车长客。\n“高铁是我国装备制造的一张亮丽名片，企业坚持科技自立自强，挺起了产业发展‘硬脊梁’。”中车长客股份公司副总工程师常振臣说，网络控制技术是高铁列车的“大脑”，几年前一度依赖进口，价格贵、成本高、后期维护不便。\n关键核心技术不能受制于人。中车长客组建专项技术团队，由常振臣带队挺进“无人区”，从上万行代码中揪问题，相继攻克网络控制系统集成自主化、整车控制及诊断逻辑自主化等技术难题，一大批高铁、城铁车辆用上“中国大脑”，中车长客实现了从“跟跑”“并跑”到“领跑”的跨越式发展。\n走出“山海关”，走向全世界，创新驱动吉林制造驶向全球。\n走进中国一汽红旗繁荣工厂，沿着总装流水线观看，只见机械手臂舞动、物料智能运载……依靠智能机器人，实现自动装配。\n在长春市的汽车大路上，离红旗繁荣工厂这座创新型智能制造工厂不远，便是奥迪一汽新能源汽车项目、一汽弗迪新能源汽车动力电池项目施工地。\n“它们可是支撑长春市汽车产业集群迈向新能源时代的3个重量级项目。”中国一汽研发总院新能源开发院电机电驱动研究所高级主任王斯博，庆幸自己赶上了新能源汽车快速发展的好时候。\n作为吉林的优势产业，汽车工业如何走出一条优势充分释放新路？吉林选择全力支持一汽改革发展，提升全产业链现代化水平。\n2017年9月，一汽集团启动“四能”改革，即干部能上能下、薪酬能高能低、员工能进能出、机构能增能减。对集团31家单位高级经理岗位开展公开竞聘，改革中“上”和“下”的比例分别达29.4%和16.7%，上岗高级经理全部签订经营业绩责任书和岗位聘任协议，用能力看担当，以业绩定去留。\n凭着过硬的科研能力，王斯博成为电驱试验项目负责人，带领团队完成超高性能永磁同步电驱系统关键技术。如今，一汽在电动化、智能网联化等领域突破一大批关键技术。\n改革，让一汽在内部激发创新活力，在外部作为“龙头”不断释放带动能力。2022年，吉林汽车产业产值达5256亿元，占全省工业总产值超四成。同年11月，工信部公布45个国家先进制造业集群名单，“长春市汽车集群”榜上有名。\n近年来，吉林省全力打造现代新型汽车和零部件、农产品及其深加工和食品细加工、冰雪和避暑休闲生态旅游3个万亿元级大产业，以及若干千亿元级规模产业。\n蓄势赋能，吉林重大项目布局提速：中车松原新能源产业基地、西部“陆上风光三峡”、东部“山水蓄能三峡”等一批重大项目全面开工建设。\n“投资既具有需求效应，又具有供给效应，既能支撑当前经济增长，又可影响长远经济结构。”吉林省发改委一级巡视员张志勇说，吉林千方百计加快重大项目落地，增加有效合理投资，增强经济发展动力，为全面振兴提供重要支撑。\n在吉林，一个多点支撑、多业并举、多元发展的现代产业新格局正呼之欲出。\n“最近前来休闲避暑的游客多了起来，大伙儿又开始忙活了。”在吉林市永吉县北大湖镇南沟村，农户张增华告诉记者。\n北大湖滑雪场，距离南沟村不到10公里。经营着300多平方米的农家乐饭店，张增华一家雪季招待游客收入达20万元。\n如今的南沟村已是远近闻名的旅游村，开办餐馆、旅店143家，有民宿床位1700余张，年收入1500多万元，带动150多户农户致富增收。\n吉林省充分利用独特资源和优势，推进寒地冰雪经济加快发展。目前，全国19个滑雪旅游度假地中吉林占据4席，总量居全国第一。吉林的冰雪市场占有率、接待规模连续多年位于全国前列。\n绿水青山、冰天雪地，都是金山银山。冰雪产业链活力充分释放，越来越多像张增华这样的农户，增收致富有了更多新门路。\n激活促进创新创业的创造因子，放大对外开放的有利优势，吉林全面振兴展现新气象。\n在边境城市珲春，口岸的道路两旁，大货车一字排开等待通关。今年一季度，经珲春公路、铁路口岸出口的国产商品车达3500多辆，出口量超过去年全年总量。\n“每个月进口帝王蟹达1000吨。”珲春禾合经贸有限责任公司销售经理李贵龙，正是看中了珲春距俄罗斯的扎鲁比诺港仅63公里，海鲜运输损耗小。\n在企业冷库，36平方米大小的水池共计114个。池底，盘子大小的帝王蟹成群匍匐于水中。“全国大批活的帝王蟹经珲春口岸进口。”珲春海产品进口加工贸易发展迅速，让李贵龙兴奋不已，“去年进口规模达到20万吨，3年间增长3倍。”\n2022年，随着“长满欧”“长珲欧”及珲春经扎鲁比诺至浙江宁波、山东青岛等跨境运输通道打通，互联互通实现突破，吉林外贸进出口总额再创历史新高，其中出口增长42.1%，增速居全国第五位。\n今年4月，吉林省举行开放发展大会，出台系列政策，目标是把吉林打造成我国向北开放重要窗口和东北亚地区合作中心枢纽，努力形成“海纳百川求发展、登高望远看世界、万马奔腾聚吉林”的生动局面。\n新作为：补短板，强弱项，以优化营商环境聚商机，以提升治理效能暖民心\n“……5、4、3、2、1，点火”，火箭腾空而起，喷射着熊熊火焰飞向苍穹。\n6月15日，包括36颗“吉林一号”卫星在内的41颗卫星，在太原卫星发射中心搭载长征二号丁运载火箭发射升空，准确进入预定轨道。一箭发射41颗卫星，刷新了我国一次发射卫星数量最多的纪录。\n星河璀璨，群星在轨，“吉林一号”卫星在轨运行数量达到108颗，可对全球任意地点实现每天35至37次重访，是我国规模最大的商用遥感卫星星座。\n成功完成25次“吉林一号”发射任务的长光卫星技术股份有限公司，是一家成立仅8年多的初创企业。“卫星上天，植根于吉林宜企宜商的沃土。”公司董事长宣明说，融资是不少初创企业面临的共性问题，通常采取抵押贷款的方式解决。\n但对宣明而言，抵押物是个大难题：哪家银行也没遇到过拿天上的卫星做抵押的。\n“企业有所需，政府有所应。”宣明说，吉林省和长春市有关部门组成专班，多方协助企业联系对接金融机构。去年2月，中国农业银行吉林省分行以“知识产权”为质押，为长光卫星发放1.43亿元专利权质押贷款。这是吉林省内首例知识产权质押融资，为科创企业变“知产”为“资产”探索了新路径。国家开发银行吉林省分行运用开发性金融差异化信贷政策创新支持长光卫星“吉林一号”星座组网项目，授信总额4亿元。\n金融“活水”流向“实”处。去年吉林省社会融资规模累计新增2537.3亿元，全年各项贷款增加1725.59亿元，全省招商引资到位资金连续4年保持20%以上增速。\n“吉林速度”背后，是“吉林力度”在支撑。\n“立冬之日签约，数九之时开工，仲夏之际投产。中车吉林松原新能源装备产业园项目从签约到投产，创下了100天完成前期工作、100天完成产品下线的吉林速度。”吉林中车风电装备有限公司副总经理于炜东介绍。\n“用干事创业的热忱，克服天寒地冻带来的不利影响。”松原市委书记李晓杰说，松原市以党建为引领助推重大项目建设，成立3个专班驻企服务，仅用15天时间就完成了15项开工手续。\n政企互动形成合力，纾困解难精准发力。\n“一个微信群，帮企业挽回了上千万元损失！”长春金赛药业有限公司工程设备部经理王阔对两年多前的那个雪夜记忆犹新。2020年11月19日，一场突如其来的降雪造成金赛药业公司停水停电。因储水池存量不足，即将造成企业停产，直接经济损失将达上千万元。情急之下，王阔通过长春新区企业高管微信群发出求助信息。\n长春新区紧急调配11台绿化洒水车、2台消防水车，连夜出动、昼夜无休，为企业不间断输送生产用水1200吨。“平时看似普通的一车水，关键时是支撑企业正常运转的信心之源！”王阔在企业高管微信群里的感悟引发共鸣。\n“最近有啥新政策？”“申请退税怎么办？”……企业高管微信群“嘀”声不断，信息一条接着一条。群内既有企业高管，也有长春新区领导班子成员、各部门负责人，通过“秒回+点赞”、快速流转、反馈考核3项工作机制，确保件件有回音、事事有着落。\n截至今年4月底，吉林省登记在册经营主体总量达到345.2万户，同比增长12%；每千人拥有经营主体145户，居全国第六位。\n今年4月，吉林省召开促进民营经济高质量发展暨服务企业大会，省、市、县三级视频会议与网络直播相结合，6500多名企业代表现场参会，130多万人次收看网络直播。会议要求，各地区、部门要鼓励企业“干”、引导企业“变”、紧盯企业“盼”、围绕企业“转”。\n做好服务企业“店小二”，当好服务群众贴心人。\n长春市宽城区团山街道长山花园社区，这个有着40多年历史的老社区，来了位00后基层治理专干。面容清秀的大男孩邹成博，帮社区独居老人料理家务时娴熟利落，俨然一位经验丰富的资深社工。老人们为他竖起大拇指。\n2022年8月，吉林省启动基层治理专干招聘工作，选派万名大学生到社区工作，首批录取人数逾5000人。邹成博大学毕业后，通过基层治理专干招聘选拔，进入长山花园社区工作。\n“有知识、有本领、有技术的年轻人加入社区服务队伍，为基层治理注入了新鲜血液。”长山花园社区党委第一书记吴亚琴说，过去社区下岗失业人员多、流动人口多、老年人多、残疾和困难人多、有稳定收入的少，各类矛盾突出。\n如今，长山花园社区探索党建引领治理新路径，选聘退休和在职党员、老干部等担任网格长、楼栋长、单元长，形成社区党委引领、民主协商、多元参与、共享共治的治理体系，被评为“全国和谐社区建设示范社区”。\n晨光熹微，朝霞映水。花团锦簇的社区公园内，邹成博扶着68岁的独居老人周会臣漫步其间。“社区食堂义工送餐上门，三甲医院医生送诊上门，党员志愿者送服务上门，我们老百姓赶上了好日子。”周会臣由衷感叹。\n去年，吉林开展“基层建设年”活动，强党建、抓治理、惠民生。全省组织37万名在职党员到居住地社区报到，“两新”党组织覆盖率稳定保持在八成以上……一系列创新务实之举，助推基层治理效能提升。\n社会活力迸发，创新生态向好，营商环境向优。如今，“创业奋斗，‘就’在吉林”，已成为回荡在白山松水间的强音。数据显示，2021年，高校毕业生留吉超过9万人，占比达53.9%；2022年，留吉高校毕业生增至11.8万人。\n人气旺则百业兴。全面振兴进入“上升期”和“快车道”的吉林，发展新动能愈发强劲。\n（本报记者戴林峰参与采写）"
  },
  {
    "title": "本版责编：杨  彦  孙  振",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-12.htm",
    "date": "2023-07-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "河南推进黄河流域生态保护和高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-13.htm",
    "date": "2023-07-24",
    "content": "核心阅读\n西起三门峡、东至开封，一条蜿蜒的绿色廊道，成为当地百姓的生态廊道、致富廊道、幸福廊道。近年来，河南通过在黄河沿岸打造生态廊道，推动生态修复、打造生态产业、发展生态旅游，在守护一泓清水入黄河的同时，也让黄河之水滋润沿岸百姓生活。\n\n夏日傍晚，在河南省郑州市惠济区黄河大堤南侧的大河路街道前刘村，宽敞平整的景观步道上游人如织，两旁的绿植郁郁葱葱。“这里环境美，节假日带着孩子来逛一逛，欣赏下美景。”市民尹继业说，和家人围坐在绿荫下，一边饮茶一边聊天，感觉非常惬意。自然生态的氛围、舒适怡然的空间，让黄河生态廊道吸引了越来越多市民来到这里欣赏黄河、亲近黄河。\n近年来，河南省扎实推进黄河流域生态保护和高质量发展，在黄河沿岸建设复合型生态廊道，流域环境质量持续改善、生态系统功能不断增强。\n推动生态修复，营造亲水空间\n三门峡大坝两岸青山连绵，树木葱郁，黄河从这里流入河南。沿岸，20余只黑鹳时而栖息石上，时而跳入水中，与白鹭、苍鹭争相捕食。\n一旁的市民张明云兴奋不已，赶忙按下快门，记录这些生动的瞬间。“现在三门峡生态环境越来越好，空闲时间我喜欢拿着相机抓拍珍稀动物。”张明云说。\n好生态引得百鸟来。黑鹳是一种候鸟，数量极为稀少，是国家一级重点保护野生动物。近年来，黑鹳频频光顾三门峡。此外，大鸨、灰鹤、白天鹅、鸳鸯等也成为这里的常客，使得当地的生物多样性更为丰富。\n崤山为伴，土塬连绵，三门峡地势高低起伏，河道蜿蜒。三门峡境内，240公里复合型黄河生态廊道功能彰显，串联起黄河岸边的山山水水。近年来，三门峡市按照“三河为源、四水同治、五库联调、六区受益”工作总布局，持续开展河湖“清四乱”，改善黄河流域生态环境，恢复河流健康生态。如今，三门峡境内18条黄河一级支流已实现“清水入黄”。\n弘农涧河流经三门峡灵宝市，是三门峡市最大的一条黄河支流。沿弘农涧河而上，这里的沿黄生态廊道中点缀着休闲驿站和景观小品，沿岸步道整洁美观。“这里建有儿童乐园，周末我们会带家人过来亲近黄河，变化真大！”在河边散步的灵宝市民李战生感慨。\n近年来，三门峡深入推进“四水同治”，持续推进天然林修复、公益林保护，营造水源涵养和水土保持林，弘农涧河水质从劣Ⅴ类提升到Ⅱ—Ⅲ类之间。\n“我们将持续推动水资源利用、水生态保护和水环境治理工作，通过强化水质监测分析、推进清废行动，把黄河生态廊道打造成造福百姓的幸福廊道。”三门峡市水利局党组书记、局长裴宗杰说。\n2022年，三门峡市国考断面地表水环境质量持续为“优”，全年水质达标率100%，优良水体比例100%；城市饮用水水源地取水水质达标率100%。\n打造生态产业，助力村民增收\n“你看，这白对虾，个大饱满。”河南省开封市祥符区曲兴镇大蔡村崇溪水产养殖基地，技术员张利朝正在岸边忙着投喂饵料，“黄河生态廊道建成，俺也吃上了生态饭！”\n曲兴镇北依黄河，地下水矿物质丰富，水产养殖优势得天独厚。借助黄河生态廊道建设的发展契机，大蔡村整合资源，引进精细管理模式，建设水产养殖基地。2021年，大蔡村从农户手中流转土地坑塘600余亩，发展水产养殖业，当年销售收入2600万元。\n“以前外出打工总是担心家里，现在在家门口上班，一个月能挣三四千元。”实现家门口就业，村民王沙心里乐开了花。\n近年来，开封市加大政策引导和扶持力度，以特色产业发展为抓手，宜种则种、宜养则养、宜草则草，引导沿黄乡镇因地制宜科学选取适合本地的水产业。目前，祥符区毗邻黄河的4个乡镇在规划的黄河生态廊道范围内已发展水产养殖面积1.5万亩，相关产业年收入总值达4000万元，特色产业与生态保护实现有机结合。\n眼下，祥符区袁坊乡袁坊村黄河生态廊道蝉鸣阵阵，1万多亩莲藕进入盛花期。2020年，袁坊乡开发利用坑塘，种植莲藕，成立合作社，发展特色养殖产业。袁坊村莲藕合作社还注册了商标，走品牌化路线。藕农柴素叶已经种植莲藕5年多，藕田由20亩发展到现在的300多亩。“去年莲藕销售行情好，每亩收入超万元。”柴素叶说，今后她打算继续扩大莲藕种植规模。\n开封市持续把生态廊道建设和高效农业建设相结合，沿途增设现代农业设施等，实现生态效益和经济效益共赢，鱼虾养殖、莲藕种植等产业产生了显著经济效益。\n发展生态旅游，传承黄河文化\n过了小浪底水利枢纽，从高原峡谷奔腾而来的黄河水便涌入广袤肥沃的华北平原。在洛阳市新安县石井镇黄河神仙湾风景区，一湾碧水，满山林果。登上山岭之巅俯瞰，黄河生态廊道宛如游龙盘在山腰上。在荒坡改造后建成的果园里，果树郁郁葱葱。\n神仙湾风景区位于石井镇东侧的黄河岸边，是黄河生态廊道的一部分。借助良好的生态环境，石井镇抓住机遇，全面发展全域旅游，在神仙湾风景区布局研学体验、高端民宿、户外露营等新业态，走出生态打底、旅游赋能的发展道路，成为当地巩固脱贫成果与乡村振兴有效衔接的重要支撑。投壶、射箭、制陶，孩子们研学于此，亲近山水，寓教于乐；露营、越野、采摘，青年人欢聚于此，纵情放歌。今年以来，石井镇接待游客人数50万人次，神仙湾风景区接待游客超过15万人次。\n沿黄河生态廊道逆流而上，走上新安县正村镇石泉村观景平台，壮美黄河一览无余。一处谷底坐落着连片的民宿，田舍相望，密林相拥，白墙黛瓦的新中式建筑错落有致。“观黄河，看流云，近郊游也能亲近自然、放松身心。”洛阳市民李玉丹说，自己利用周末假日特意来到新安休闲放松。\n过去石泉村山荒田薄，2020年黄河生态廊道修到了村口，当地抢抓黄河生态廊道建设机遇，依托集体经济，整合闲置资产，通过市场化方式招募运营商，与经营主体共同打造民宿集群，建立运营商与集体经济、集体经济与农户的双向利益联结机制，实现良性循环。\n游人纷至沓来，文旅消费升温。“村里把黄河边的窑洞改造成文创小院，集中展销黄河澄泥砚、函关窑瓷器、乡村老粗布等极具黄河文化特色的文创产品，受到游客的喜爱。”石泉村党支部书记毛献新说。去年，石泉村入选河南省首批乡村康养旅游示范村，全年接待游客30万人。\n今年6月，黄河生态廊道贯通，黄河非遗研学体验、黄河主题文旅文创等新业态新产品也在近年如雨后春笋般涌现，生态为基、文旅赋能的幸福画卷正在黄河岸边渐渐展开。"
  },
  {
    "title": "在孩子心中种一颗生态文明的种子（说道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-13.htm",
    "date": "2023-07-24",
    "content": "只要走到户外，有心者处处皆可见自然之美，处处皆有自然的课堂\n\n“那颗星就是火星，看，北斗七星就是那柄勺子，那边是人马座……”不久前，江西省宜春市靖安县第一小学在操场上搭帐篷，给孩子们带来了一场“夜观星空”活动，孩子们不仅对星空多了了解，还了解了光污染等知识，直呼长见识。\n江西九岭山国家级自然保护区大杞山保护管理站已经连续多年向周边学校开放自然观察课。在这里，护林员和老师带着孩子们观察植物、动物的生活场景，了解生物多样性，解释人类活动对自然环境的影响。一次小小的观察课，让孩子们对人与自然和谐共生的理念有了深刻体会。\n提升全民生态文明素养，孩子们的生态科普教育是重要基础。今天，我们大力推进生态文明建设，正是为了让子孙后代永享绿水青山。未来的他们，更是生态文明的有力维护者。\n近年来，国家越来越重视孩子的生态科普教育，如何让他们收获相关知识，在他们幼小的心灵中种下一颗生态文明的种子？靖安县的尝试说明，自然就是最好的生态老师。\n大自然是学习的最佳载体，可以帮助孩子告别抽象概念，更好地推动孩子习惯的养成。带小朋友走进自然，学习了解动植物的种类、特性，感知大自然的奥妙，可以让他们和自然建立亲密联系。\n推动孩子们走进自然，学校和老师的作用很重要。靖安县第一小学的“夜观星空”活动，让创意与自然擦出了最美的火花。其实，现在很多学校都在探索自然教育，笔者曾在一些学校看到利用空地开发的小公园、小菜地、小鱼塘，让孩子们通过观察和劳动体会自然之美，这样的探索真是多多益善。\n推动孩子走进自然，去观察、记录、表达，家庭的氛围也至关重要。从了解垃圾的自然降解过程到实践垃圾分类处理，从爱护植物到了解水土流失的危害……需要家长去积累、去发现、去带动。笔者有位朋友，每到寒暑假都会组织同好的家长们带着孩子走进市区公园，为孩子们讲解二十四节气、古人耕读文化和生态文明的关系，既普及了传统文化和生态知识，又拉近了亲子关系，一举多得。\n其实，只要走到户外，有心者处处皆可见自然之美，处处皆有自然的课堂。让我们牵着孩子的手走进自然，培育呵护好大自然在孩子心中种下的这颗种子，将来，这颗种子就有可能长成参天大树。"
  },
  {
    "title": "今年上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-13.htm",
    "date": "2023-07-24",
    "content": "本报武汉7月23日电  （记者范昊天）记者从交通运输部长江航务管理局获悉：截至目前，长江经济带1.5万余艘运输船舶受电设施已完成改造升级。今年1—6月份，长江经济带11省市船舶靠港使用岸电共432555艘次、用电量达51182359千瓦时，同比分别增长40%、63%。\n近年来，长航局与国家电网、长江水系交通运输主管部门等建立了岸电协调机制，推动建立健全港口和船舶岸电相关技术规范；推动出台行业支持政策，实施试点改造船舶优先过闸、待闸期间使用岸电的船舶给予诚信加分等措施。目前，长江干线省际游轮、内河商品汽车滚装船、载货汽车滚装船、集装箱船、川江及三峡库区大长宽比示范船、通过三峡—葛洲坝枢纽通航建筑物的600总吨及以上干散货船和多用途船、特定航线江海直达船受电设施改造完成率达100%。"
  },
  {
    "title": "广西发布第二批生态产品价值实现典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-13.htm",
    "date": "2023-07-24",
    "content": "本报南宁7月23日电  （庞革平、黄尚宁）近日，广西壮族自治区自然资源厅印发《广西壮族自治区生态产品价值实现典型案例（第二批）》，推出13个典型案例，引导各地结合实际学习借鉴，积极探索政府主导、企业和社会各界参与、市场化运作、可持续的多元化生态产品价值实现路径，为厚植广西生态优势积蓄新的内生动力。\n13个典型案例有：广西创新国家储备林林票制度推动生态产品价值实现案例、广西左右江流域“山水工程”生态修复保护促进价值提升案例、钦州市钦州港“蓝色海湾”整治行动引领港产城绿色融合发展案例、崇左市江州区卜花村全域土地综合整治推动乡村生态产品价值实现案例、柳州市“小米粉”成就“大产业”助推生态产品价值实现案例等。"
  },
  {
    "title": "四川盆地等地将有强降雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-13.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者李红梅）23日白天，山东南部、浙江西北部、江西中部、云南中南部及台湾岛中部等地部分地区出现大雨或暴雨。中央气象台预计，23日夜间至26日，四川、重庆、贵州、云南北部等地有中到大雨，四川中南部、重庆南部等地部分地区有暴雨，局地有大暴雨。23日18时，中央气象台继续发布暴雨蓝色预警，分别与水利部、自然资源部联合发布黄色山洪灾害气象预警、地质灾害气象风险预警。\n预计23日20时至24日20时，四川盆地西部和中南部、重庆南部及黑龙江西部、浙江中南部、福建中北部、江西中南部、湖南东南部、西藏东南部和北部等地部分地区有大到暴雨。黑龙江北部、四川中部、西藏中部和东南部等地部分地区可能发生山洪灾害。\n本报杭州7月23日电  （记者窦皓）记者从浙江省人民政府新闻办公室获悉：22日傍晚至23日凌晨，杭州市富阳区短时强降雨引发山洪致局部山体塌方和泥石流。截至23日14时，暴雨共造成5人死亡、3人失联。灾情发生后，富阳区出动救援抢险队伍600余支，转移涉及危险区域人员1500余人。"
  },
  {
    "title": "入汛以来加强监测预警",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-13.htm",
    "date": "2023-07-24",
    "content": "当前，我国正式进入“七下八上”防汛关键期，北方进入主雨季，台风活动进入活跃期。今年入汛以来，气象部门加强监测预警，各地探索预警递进式服务机制，全力筑牢气象防灾减灾第一道防线。\n7月17日13时，当台风“泰利”中心位于广东深圳偏南方约283公里的海面上时，深圳市民李华收到台风预警短信，这是深圳市气象局于16日12时开启的沿海触发式靶向提示信息。\n早在台风生成之初，深圳市气象局便按照“31631”递进式服务模式，提前3天、1天、6小时、3小时、1小时开展气象监测预报预警工作，滚动更新预报预警信息，累计向全市防灾责任人发布预报预警信息384条，向全市气象灾害防御重点单位、专业行业服务用户等6727家单位发送短信27万条，向全市1.8万块显示屏投放台风预警信息。\n中国气象局应急减灾与公共服务司副司长王亚伟介绍，递进式服务是根据气象灾害发展的不同阶段，按照不同需求供给预报预警服务产品，并分级别、分区域精细化联动相关力量，使气象监测预报预警信息快速转化为各级政府和社会公众的防灾减灾行动力。递进式服务的理念是将灾害性天气过程作为一个系统来对待，建立覆盖“灾前—临灾—灾中—灾后”全链条的服务。\n目前，气象部门“6小时预报、3小时预警、1小时叫应”的“631”递进式服务机制已融入地方防汛指挥调度、基层巡查防守、避险转移的各个环节。应急管理部防汛抗旱司长江流域处处长谭巍介绍，国家防总将“631”机制列为地方典型经验做法进行推广。\n除了“631”机制，一些地方还探索了“1262”递进式服务机制。在福建，以提前12小时、6小时、2小时为节点的“三个提前”气象灾害防御机制及分级分区分类精准指挥，形成“1262”精细化乡镇气象灾害预警联动机制；在云南，明确气象部门开展强降水“1262”递进式预报预警工作，规定了各级防汛抗旱指挥部相应的职责和分工。\n今年4月17日，中国气象局建立的全国预警叫应联动信息平台开始业务试运行。截至目前，已有30个省份1.7万余条信息报送至该平台，天气实况、预警、叫应、联动等情况的数据集约展示，成为高级别预警叫应在线监控和实时提醒的重要抓手。中国气象局公共气象服务中心预警发布室主任王佳禾介绍，各地叫应服务启动标准条件呈现出“一县一策”的属地化特征，符合各地地形、流域、气候特征等独特属性，有利于地方政府、部门更有针对性地开展防灾救灾行动。\n如今，全国和地方的气象风险预警信息服务系统均已实现集约化、自动化、智能化，覆盖各灾种风险评估、预警产品制作、信息发布全流程，可以实现预警信息靶向分钟级到达用户。\n（陈磊参与采写）"
  },
  {
    "title": "吉林巩固提升绿色发展优势（走东北  看振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_7-13.htm",
    "date": "2023-07-24",
    "content": "2018年9月，习近平总书记在吉林省查干湖考察时强调：“良好生态环境是东北地区经济社会发展的宝贵资源，也是振兴东北的一个优势。要把保护生态环境摆在优先位置，坚持绿色发展。”在随后召开的深入推进东北振兴座谈会上，习近平总书记指出，“更好支持生态建设和粮食生产，巩固提升绿色发展优势”。\n思想引领行动，实干彰显担当。深入贯彻绿色发展理念，吉林省奋力迈向一条质量更高、效益更好、结构更优、优势充分释放的发展新路。\n吉林省广大干部群众牢记习近平总书记嘱托，全面践行绿水青山就是金山银山、冰天雪地也是金山银山的理念，坚定不移走生态优先、绿色发展之路，加快生态强省建设。\n泛舟一片湖\n看生态环境之变——变中求新\n清风拂过查干湖，湖畔芦苇丛中，刚迁来380只白琵鹭，头顶一撮繁殖羽随风颤动，远处湖面各种水鸟云集翱翔。\n很难想象，这里曾是候鸟“绕飞区”。上世纪后半叶，查干湖风沙漫天、盐碱肆虐、鱼苇绝迹，濒临干涸。\n“我小的时候，查干湖几乎无鱼可捕。”查干湖渔场的渔民李书先回忆。他现在定居于北岸的渔场村。\n上世纪80年代完成的引松工程，唤醒了“盐碱泡”。10年前，吉林启动实施西部河湖连通工程，进一步打通查干湖、松花江、嫩江动态循环水系。河湖连通工程今年将正式完工，203处湖泡、湿地形成河湖互济的大水网，查干湖重现勃勃生机。\n从“无水”到“有水”再到“清水”，查干湖6亿多立方米蓄水量，经循环流动，3年即可整体换水一次，水域面积扩至如今的400多平方公里。\n前几年，李书先的妻子徐冬芳贷款30万元办民宿，在自家小院开起鱼庄，每年收入20多万元。她一边在灶台前瞧着锅里大胖头鱼炖的火候，一边同记者聊，“今年‘五一’假期很忙，一天招待20多桌、200多位客人。”\n生态好了，候鸟多了。查干湖如今已成为世界8条主要的候鸟迁徙路线中东部迁徙线上的主要补给站之一。飞鸟翔集引客来，2018年以来，查干湖景区累计接待游客900余万人次，旅游综合收入近80亿元。\n蓝天、碧水、青山、黑土地和草原湿地保卫战全面打响，到“十三五”末，吉林生态环境质量明显改善，达到有监测记录以来的最好水平。\n就拿保护好黑土地来说，吉林粮食产量八成以上产自黑土地。2022年，吉林省黑土地保护性耕作面积扩大到3283万亩，居全国前列。\n驾驶一辆车\n看产业升级之新——新中求进\n传承千年的渔猎文化，让查干湖冬捕名声在外。如今的查干湖，增添了科技感十足的新能源汽车试驾场。\n去年冬天，一汽集团在冰封的查干湖面上打造了25万平方米试驾场地。一辆辆纯电动汽车驶入茫茫雪原，在冰面上疾驱，顺利完成越野、续航、漂移环道等多项挑战，经受住了零下30摄氏度的考验。\n汽车工业是吉林的优势产业，占工业产值超四成。然而，新能源汽车的推广普及受极寒天气制约，不敢开太快、不敢开太远、不敢开空调……新能源汽车如何突破极寒限制？\n“创新激发澎湃动能。”中国一汽研发总院副院长兼新能源开发院院长赵慧超曾自主研发了一汽集团首款纯电动汽车动力总成，其团队今年4月发布的红旗混动平台突破了526项关键技术。\n经台架实测，在零下20摄氏度环境下搁置12小时后，红旗低温活性电芯可用能量比金属箱体电池高8%，功率输出能力高25%以上，探索出新能源汽车寒地升温路径。去年底，一汽集团红旗品牌除特殊用途车型外，已实现“两个全部，一个停止”，即技术创新投入全部用于新能源汽车，新增产能全部用于新能源汽车，停止传统燃油车技术和产能的新增投入。\n攻克新技术、抢占新赛道、培育新动能，红旗焕发新活力，销量从2017年的4700辆增至2022年的31万辆，增长超60倍。红旗品牌的突围，为吉林努力构建科技含量高、资源消耗低、环境污染少的产业结构写下生动注脚。\n瞩目一缕“丝”\n看绿色发展之进——进中突破\n一缕缕雪白原丝，在滚筒上旋转飞扬，通过300多米自动化生产线的近百道工序后，变为黑色碳丝……碳纤维细若发丝，强度是钢的7到8倍，重量只有钢的1/4。\n“从年产量仅200吨的实验示范线2016年建成投产，到年产量6万吨的智能化碳丝生产线去年启动建设，碳纤维产业见证吉林绿色发展新作为，坚定了我们把国有企业做大做强做优的信心。”吉林化纤集团董事长宋德武说，吉林拥有碳纤维原丝年产能16万吨，碳丝年产能4.9万吨，均居全国前列。\n始建于1959年的吉林化纤集团，发展曾陷入低谷。“创新是企业的动力源，质量是企业的生命线。”宋德武说，吉林化纤集团瞄准碳纤维领域冲刺“高精尖”，累计投入研发资金逾10亿元，率先开启我国碳纤维原丝规模化生产之路。\n万缕千丝编织发展新画卷。去年5月，吉林化纤集团首条专供风电叶片生产使用的35K大丝束碳纤维生产线投产，产品刚度是普通玻璃纤维复合材料叶片的2至3倍。\n风电塔筒林立，扇叶凌空欲飞。如今，越来越多碳纤维材料制造的风力发电机矗立在吉林大地上。2022年，吉林省全年风光发电项目建设装机约1312万千瓦，新增并网518万千瓦，超过“十三五”时期风光装机并网总和。\n加力推动经济社会发展全面绿色转型，吉林经济发展的含金量和含绿量持续提升。\n（本报记者吴月辉、祝大伟参与采写）\n（相关报道见第十二版）"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_8-13.htm",
    "date": "2023-07-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "国际象棋女子世界冠军赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-14.htm",
    "date": "2023-07-24",
    "content": "本报北京7月23日电  （记者郑轶）2023年国际棋联女子世界冠军赛22日在重庆结束。经过12盘慢棋的激烈角逐，现任世界棋后居文君凭借最后一局的关键胜利，以总比分6.5∶5.5战胜挑战者雷挺婕，成功卫冕。这是中国女棋手第十五次夺得国际象棋女子个人世界冠军，居文君也成为继谢军、侯逸凡之后第三位4次夺得世界棋后头衔的中国棋手。\n本届对抗赛是国际象棋历史上第四次出现两名中国棋手角逐棋后头衔的情况。居文君和雷挺婕实力相当，从一开赛双方就全力以赴。前4局，双方连续弈和。第五局，雷挺婕率先取胜打破平衡，第六局再度和棋，她带着领先优势进入下半程。居文君在第七局错失胜机后，直到第八局才艰难获胜扳平比分。随着比赛临近尾声，双方旗鼓相当，再和3局。\n第十二局较量，执白的居文君大胆改变开局，将比赛拖入复杂局面。雷挺婕虽在行棋中出现了疑问手，但居文君也没有作出最佳应对。关键时刻，雷挺婕出现失误，被居文君抓住机会一举奠定胜势。尽管最后阶段雷挺婕顽强抵抗，但居文君牢牢控制住局面，最终在62回合赢得胜利。\n本次对抗赛两名棋手表现可圈可点，12盘对局质量为近年来棋后之争所罕见。第一次参加女子世界冠军赛的雷挺婕敢打敢拼，展现了巨大潜力，居文君凭借丰富的比赛经验、过硬的心理素质和顽强的韧劲，笑到了最后。两名中国女棋手包揽女子世界冠军赛冠、亚军彰显了中国女子国际象棋的整体实力。"
  },
  {
    "title": "乡村足球赛为啥引来众人夸（一线调研·关注基层体育）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-14.htm",
    "date": "2023-07-24",
    "content": "核心阅读\n贵州榕江“村超”自5月13日拉开帷幕后，平均每场比赛现场观众超过5万人，线上直播观众超过5000万人次。从“村BA”到“村超”，再到独竹漂、赛龙舟等传统体育项目，贵州通过举办群众体育赛事，展现运动魅力和多彩文化，丰富群众生活，助力当地经济社会发展。\n\n5月13日，贵州省黔东南苗族侗族自治州榕江县“和美乡村足球超级联赛”拉开帷幕。赛季历时两个多月，每周五、周六和周日都有比赛，平均每场比赛现场观众超过5万人，线上直播观众超过5000万人次，决赛将于7月29日进行。绿茵场上，“倒挂金钩”、头球破门等精彩动作轮番上演；中场间隙，身着传统服饰、载歌载舞、肩挑美食的拉拉队让现场氛围更加热烈；观众席上，不同年龄、不同地区的游客热情观赛……网友们参照“英超”“中超”的称呼，将“村超”的头衔送给了这项极具烟火气的基层联赛。\n人口不足40万的榕江县，为何要举办这项足球赛事？“村超”走红后，给当地发展带来哪些变化？近日，本报记者赶往榕江，一探究竟。\n从队伍组织、赛程安排到节目表演、奖励奖品等环节，均由村民主导\n作为“村超”的组织者之一，谈到赛事走红，榕江县足协副主席、榕江一中体育教师赖洪静直言虽在意料之中，但火爆程度超出预期。\n赖洪静的底气源自此前的办赛实践。今年春节，榕江县足协组织了一次乡村足球超级联赛，以村为单位，共有10支队伍参加，赛程虽只有9天，但参与者和观众的热情被充分调动。\n“当时比赛全部安排在白天，每场比赛平均有上千人观赛，决赛现场更是人山人海，奖品是当地特产，队伍带着奖品回到村里，村民放着鞭炮迎接。”赖洪静说。\n随着生活水平不断提升，参与健身运动、观看体育赛事成为基层群众的需求，和美乡村足球超级联赛的创办初衷便在于此。相较以往，这是一次对传统足球赛事的全面升级。\n首先，特意增设开幕式，安排文艺表演和揭幕战；其次，面向全县，邀请各乡镇（街道）以村（社区）为单位组织参加，最终有20支球队参与角逐；与此同时，每逢周五、周六、周日开展比赛，打造“超级星期六之夜”，在两个半月的时间里，让群众周周都有球赛可看。\n“这是民间自发组织、群众广泛参与的一次大规模乡村体育赛事，从队伍组织、赛程安排到节目表演、奖励奖品等环节，均由村民主导。”榕江县县长徐勃表示，政府没有直接参与，而是主要做好报备审批、维持秩序以及完善体育设施等各项后勤保障工作，让赛事接地气，保留浓浓乡土味。\n“把比赛时间从白天调整到晚上，全部安排在城北新区体育馆进行，那是县城最大最好的球场。”赛事筹办会上，赖洪静主动提出升级赛事的新点子，“踢夜场对灯光提出了更高要求，为尽可能满足比赛标准，政府出资70多万元，新建6个灯柱，难题迎刃而解。”\n榕江为什么要办足球赛事？这要从当地浓郁的足球氛围说起。上世纪90年代，群众就自发组织在露天球场比赛。如今，榕江全县拥有14块标准足球场，注册球队35支，国家一级足球运动员20人，国家二级足球运动员147人；拥有14所全国青少年校园足球特色学校，41所县级足球特色学校……\n数据背后，体现着足球在这里的蓬勃发展。近年来，赖洪静一直带着榕江一中足球队参加各项赛事，并多次夺得全省冠军。2019年，在他的发起和倡导下，覆盖全县中小学的校园足球联赛正式启动，还在全州率先建成比较完整的青训梯队。\n看比赛、赏民俗、品美食，传统文化和烟火气息在此汇聚，勾勒出群众对美好生活的向往\n30岁的熊竹青是古州镇丰乐村人，她此前从未想到，有朝一日能靠卖西瓜“走红”。\n今年5月，熊竹青得知县里要办“村超”，一手拿铁盆，一手握锄头，边敲边喊走遍村巷。5元、100元、1000元……村民纷纷主动凑钱，支持本村球队参赛。开赛前夕，她又组起60多人的拉拉队，排练侗族大歌，赶制糯米饭、豆面粑等地方美食。\n“有钱出钱、有力出力，毕竟是咱们村民的赛事，都想办好。”开赛当天，熊竹青和拉拉队队员身着传统服饰，肩挑特色美食进场。待到中场休息，绿茵场上，侗族大歌放声欢唱；各类小吃让游客大饱口福。每逢周末，熊竹青还从自家基地拉来一车西瓜，切成果盘，免费供应。\n脑袋上下摇晃，眼睛一眨一眨，随着鼓槌加速敲击，两只狮子踩着鼓点舞了起来，一会儿灵活挪移，一会儿轻快跳跃，引得观众阵阵喝彩。5月26日晚上，来自古州镇场坝村的杨明刚，第一次带着36人的舞龙舞狮队登上绿茵场，从此成为“村超”中场表演的常客。\n体育搭台，传统文化和烟火气息在此汇聚，勾勒出群众对美好生活的向往。看比赛、赏民俗、品美食，榕江“村超”在满足基层群众精神文化需求的同时，也创造着新的消费场景，吸引众多游客，推动乡村经济发展，提高当地群众生活水平。\n“在‘村超’现场，经常能遇到来自各地、操着不同方言的游客。这背后，源于大家对原汁原味的乡土文化、乡村赛事的热爱，这也是新的消费点。”徐勃说，目前全县正抢抓机遇，围绕“村超”培育特色赛事品牌。\n据榕江县政府统计，“村超”举办一个月内，吸引游客42万余人次，其中本地游客30.39万人次，外地游客11.61万人次。今年5月，榕江接待游客107.37万人次，同比增长39.73%，实现旅游综合收入12.41亿元，同比增长52.08%。\n篮球、足球、赛龙舟、独竹漂……因地制宜推出一项项广受欢迎的群众体育赛事\n在“村超”火热进行的同时，农业农村部办公厅、国家体育总局办公厅联合发出通知，举办全国和美乡村篮球大赛。\n6月20日，该项赛事的揭幕战在台盘村打响，由贵州省黔东南州农民篮球队主场迎战甘肃省临夏回族自治州农民篮球队，近3万名观众现场观赛、线上直播破千万人次。总决赛也将于今年10月在台盘村举行。小小村赛催生全国大赛，贵州群众体育不断释放活力。\n除了村赛，传统体育项目赛事也在贵州蓬勃开展。7月12日至13日，2023年民体杯全国龙舟、独竹漂比赛在黔东南州镇远古城举办。来自各地的11支龙舟队和7支独竹漂代表队共353名运动员，同场竞技，踏浪飞奔。\n作为多民族聚居省份，贵州拥有数十项传统体育项目，通过一代代传承和积淀，厚积薄发，推出一项项广受欢迎的群众体育赛事，加快构建更高水平的全民健身公共服务体系，赋能乡村振兴。\n“我们要深耕群众体育的肥沃土壤，推动全民健身和全民健康深度融合，‘体育+’是重要抓手，而体旅融合更是贵州的优势，要充分挖掘。”贵州省体育局局长吴涛表示，“十三五”期间，贵州全省新增社会足球场近600片，总量达3526片，实现1269个乡镇、15168个行政村农民体育健身工程全覆盖。\n\n本期统筹：唐天奕\n版式设计：张芳曼"
  },
  {
    "title": "游泳世锦赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-14.htm",
    "date": "2023-07-24",
    "content": "当地时间7月22日，2023年世界游泳锦标赛跳水项目的比赛全部结束，中国跳水队在13个项目中赢得12金4银3铜，位列金牌榜和奖牌榜第一。\n本届世锦赛同时是2024年巴黎奥运会的资格赛，中国跳水队以新老队员结合的阵容出战。全红婵、陈芋汐、张家齐和王宗源等大赛经验丰富的选手都站上了最高领奖台，首次参赛的年轻运动员也得到锻炼，为队伍在巴黎奥运会上创造佳绩打下良好基础。\n在8个奥运项目上，女子项目领先优势明显。陈芋汐和全红婵二人发挥稳定，她们强强联手，以绝对优势夺得女子双人十米台金牌。女子十米台决赛，全红婵以预赛、半决赛第一的成绩晋级，但陈芋汐凭借更稳定的发挥成为世锦赛历史上第一位连续3次夺得女子十米台金牌的选手。\n女子跳板一直是中国队的优势项目，新奥运周期，陈艺文和昌雅妮扛起重任。在女子双人三米板决赛中，她们默契十足，顺利夺金。来到女子三米板的较量，二人在首跳发挥不理想的情况下，及时调整，最终包揽金、银牌。\n男子项目，在男双三米板的比拼中，中国队新组合王宗源/龙道一经受住考验，夺得金牌。男子三米板决赛中，王宗源稳定发挥夺得金牌。在男子双人十米台项目上，面对各实力组合的挑战，中国队组合杨昊/练俊杰配合默契，顺利夺冠。两人虽然在男子十米台上留有遗憾，但更加坚定了进步的方向。\n非奥项目方面，中国队选手同样有着精彩表现。新组合王飞龙/张家齐获得混双十米台冠军，这也是中国队在本届世锦赛收获的首枚金牌。林珊、李亚杰包揽女子一米板金、银牌，彭健烽时隔6年再次夺得男子一米板世锦赛金牌，朱子锋/林珊在混双三米板项目上成功卫冕，白钰鸣、郑九源、司雅杰和掌敏洁组成的中国队收获混合团体金牌。"
  },
  {
    "title": "小组赛首场失利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-14.htm",
    "date": "2023-07-24",
    "content": "当地时间7月22日晚，中国女足在澳大利亚珀斯矩形体育场迎来了在2023年女足世界杯小组赛中的首场比赛。中国女足以0∶1负于丹麦女足。\n丹麦女足时隔16年再次闯入世界杯决赛圈，中国女足此前与丹麦女足在世界杯比赛中共有3次交手，2胜1平。双方开场后都较为谨慎，中国女足依靠积极的前场逼抢占据优势，张琳艳获得两次不错的射门机会，但都没能破门。下半时，中国女足换上王霜，意在加强进攻，但随着队员们体能下降，逼抢有所减弱，丹麦女足逐渐占据主动。第八十九分钟，丹麦女足获得角球机会，9号旺斯高头球顶入球门远角，锁定胜局。\n整场比赛，中国女足表现出的整体性和纪律性可圈可点，在大部分时间里占据主动。中国女足主教练水庆霞赛后说：“这场比赛证明我们前进的方向是正确的，希望中国女足在世界舞台上会有更好的表现。”\n中国女足队员并未因首场落败失去信心。后卫姚伟说：“我们会通过回顾首场比赛，发现问题、解决问题，更好地面对下面的比赛。”队员娄佳惠说：“我们只是输掉了第一场比赛，后面两场小组赛肯定会全力以赴，不会放弃。”\n在22日进行的同组另外一场比赛中，英格兰女足凭借一记点球，以1∶0战胜海地女足。"
  },
  {
    "title": "成都推动全民健身蔚然成风（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-14.htm",
    "date": "2023-07-24",
    "content": "节奏感十足的音乐响起，舞者们转身、跳跃，动作灵活而富有力量，引来台下观众阵阵欢呼。日前，“艇”大运·燃青春街舞秀在四川省成都市新津区四川国际水上运动赛事中心举行。\n成都大运会日益临近，新津区举办“运动新津·艇进幸福”系列运动会，为赛会开幕营造热烈气氛。新津区是成都大运会赛艇项目的举办地，这里五河交汇，山水相依，水上运动历史悠久，龙舟竞渡别具特色。街舞秀活动当天，现场还设置了同心击鼓、团体龙舟接力赛、团体飞盘等团队竞技项目，进一步提升了当地群众的参与感。\n今年3月，成都市印发《遇见“最美的运动”——2023年“爱成都·迎大运，做文明市民”全民健身专项行动方案》。围绕群众体育需求，推出一系列举措：专题举办社区（乡村）运动节、塑造乡村体育品牌、实施大运场馆惠民开放行动……全民健身蔚然成风。\n按照“月月有主题、周周有赛事、天天有活动”的原则，成都打造了一大批全民健身品牌活动。据了解，成都今年将举办全民健身活动4600场次以上，实现各级公共体育场馆免费（低收费）开放服务460万人次以上，进一步推动市民支持大运、参与大运、共享大运。\n随着体育硬件设施持续优化，健身空间不断延伸。截至2022年底，成都拥有体育场地设施6.41万个，已建成超5000公里天府绿道、植入体育设施1700多处。对市民张开怀抱的体育公园、大运场馆，推窗可见的社区运动角，体育融入城市肌理，添彩当地群众的幸福生活。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-14.htm",
    "date": "2023-07-24",
    "content": ""
  },
  {
    "title": "欧洲旅游业持续复苏（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-15.htm",
    "date": "2023-07-24",
    "content": "进入夏季，通往希腊雅典卫城的山路上时常能见到数百名游客排队等候，即便购买了快速通道服务，也要等半个小时以上才能进入。在法国巴黎，卢浮宫前游人如织，入口处排起了长长的队伍……\n欧洲旅游委员会近日发布的2023年第二季度《欧洲旅游业：趋势与前景》报告显示，由于消费需求旺盛，欧洲旅游业在今年第二季度继续保持复苏势头，国际游客人数达到2019年同期的95%，其中1/4的旅游目的地接待外国游客数量已超过疫情前水平。世界旅游及旅行理事会日前发布的最新报告预测，今年欧盟旅游业有望恢复至2019年水平的98%，将为欧盟国家新增68.7万个就业岗位，旅游收入将达到1.44万亿欧元。\n热门旅游目的地市场明显回暖\n旅游业是欧盟的重要产业。数据显示，新冠疫情前，旅游业对欧盟国内生产总值的贡献率近10%，创造了欧盟近12%的就业岗位。\n今年以来，法国、西班牙、意大利等欧洲热门旅游目的地市场明显回暖。据法新社报道，1月至4月，法国大巴黎地区接待游客约1160万人次，同比增长27.2%，游客接待量比2019年仅减少2.5%。一季度巴黎国际游客的平均消费高于疫情前水平。\n据西班牙国家统计局的数据，今年前5个月，到访的外国游客达2920万人次，同比增长27.9%。西班牙工业、贸易与旅游部发布的数据显示，该国4月份接待国际游客720万人次，单月消费总额约84亿欧元，较2022年同期增长22.7%。世界旅游及旅行理事会认为，今年西班牙旅游业进一步恢复，将在促进经济复苏进程中发挥重要作用。\n据意大利安莎社报道，一季度意大利游客数量同比增加45.5%。其中，国际游客增加70.5%，国内游客增加28.8%。预计今年将有近1.27亿游客入境意大利，基本恢复至疫情前水平，旅游消费将突破890亿欧元，对经济拉动作用明显。\n欧洲旅游业的复苏，正带动多个相关行业恢复增长。航空业方面，欧洲空中航行安全组织的数据显示，5月底欧洲地区的航班量已恢复至2019年同期的93%。作为欧洲地区载客人数和航班航线数量最多的航空公司之一，瑞安航空6月份运送1740万名乘客，同比增加9.4%，比2019年6月份增加38.1%。今年上半年，雅典国际机场旅客达1207.1万人次，与2022年和2019年同期相比分别增长了34.5%和7.2%。随着希腊旅游旺季的来临，预计今年雅典国际机场整体客运量将再创历史纪录。酒店方面，欧洲酒店在第一季度的入住率同比增加了近三成，酒店房间预订量比2019年同期提高了14%。\n欧洲旅游委员会主席米格尔·桑斯认为，今年以来，欧洲旅游业的复苏势头令人鼓舞，他同时建议，欧洲旅游目的地必须做好准备，以应对游客的回归。“制定旅游战略需兼顾分散原则，以解决旅游目的地过度拥挤的问题，同时带动游客较少地区的发展。”桑斯表示。\n新趋势助力行业可持续发展\n有报告预测，从2020年到2025年，全球可持续旅游消费总额将以每年9.72%的增长率快速增长，预计将增加至少2352亿美元。欧洲新闻台发布的2023旅游趋势报告显示，亲近自然、低碳出行、科技体验、文化旅游是今年的旅游趋势，实现可持续旅游正在形成更多共识和行动。\n在瑞士瓦莱州，阿尔卑斯山脚下的山间小屋正在改造升级。这些原本更受背包客青睐的小屋，现在预订量激增。越来越多的普通游客选择入住亲近自然的山间小屋。\n在荷兰阿姆斯特丹感受文化和艺术之旅后，携带简易背包，沿欧洲的北海线路骑行近300公里，来到比利时的旅游胜地布鲁日，品尝当地的啤酒和巧克力……低碳环保的轻便骑行成为当下欧洲旅游的新热点。相关平台显示，与去年相比，骑行出游的搜索量增加了150%。\n专注生态探险和可持续旅游的Exodus旅行社开发了意大利徒步旅游线路，主要探索亚平宁山脉野生区域内的美景，同时此项旅游产品的利润将全部捐给欧洲再野化科研项目，受到市场好评。德国国家旅游局也把发展可持续旅游作为海外推介的重点，提出以丰富的旅游资源为依托，打造可持续旅游目的地。\n当前，欧盟正推动数据共享、创新数字解决方案运用，以改善旅游业管理。欧盟还通过推广可持续旅游成功案例，提高人们对旅游业绿色转型的认识。可持续旅游被纳入于今年5月底开放的第二批“欧洲城市倡议”项目征集范围。入选的项目将获得欧盟资金支持。“旅游业可以而且应该成为一股社会、经济和可持续的力量。”桑斯表示。\n全面复苏仍面临不少挑战\n尽管欧洲多国旅游业增长数字亮眼，但有分析同时认为，通胀问题、极端天气、从业人员短缺等因素仍在制约欧洲旅游业全面复苏。\n数据显示，今年以来，欧洲旅行的各项成本飙升。旅游预订网站Hopper的数据显示，飞往欧洲的航班价格出现5年来最大涨幅。据美国运通全球商务旅行平台统计，今年欧洲各国酒店的价格也出现大幅上涨，巴黎、斯德哥尔摩、都柏林是酒店价格涨幅最大的城市，分别上涨了10%、9%、8.5%。\n欧洲旅游委员会的报告指出，旅行成本增加是阻碍欧洲居民出游的主要原因。近1/5的欧洲居民预计自己的旅游费用将增加，37%的居民将今年单次旅游的平均预算提高到1500欧元，同比增加7%。物价和出行成本相对较低的旅游市场明显更受青睐。塞尔维亚、保加利亚和黑山成为外国游客数量增长幅度最大的欧洲国家，比2019年同期分别增加了27%、21%和12%。\n欧洲旅游业及相关行业人员短缺现象依然严重。据德国之声报道，去年德国酒店和餐饮业岗位空缺比例达11.8%。数据显示，意大利旅游业目前约有40%的职位空缺，法国旅游业空缺的职位高达20万个。进入夏季，一些欧洲国家出现包括航空公司、机场和公共交通在内的多行业罢工潮，也给欧洲旅游市场全面复苏带来不利影响。\n此外，英国经济学人智库分析认为，近年来欧洲地区出现的极端恶劣天气，如长时间高温干旱和洪水泛滥等都给旅游业发展带来风险。\n面对挑战，联合国世界旅游组织秘书长祖拉布·波洛利卡什维利认为，欧洲旅游业目前正处于自我提升的关键时期，“增加熟练从业人员数量、加大对旅游设施投资，对于欧洲旅游业实现更具韧性、可持续和包容性的发展至关重要”。"
  },
  {
    "title": "日本必须以科学安全的方式处理核污染水（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-15.htm",
    "date": "2023-07-24",
    "content": "对于如何处理核污染水，日本政府不能单方面作出决定，而应当以理性、科学态度，同各有关方充分讨论并达成共识后，再作出妥善、负责任的决定，真正做到对本国民众利益和国际公共利益负责\n\n日本福岛核事故是迄今为止全球发生的最严重的核事故之一。事故导致大量放射性物质泄漏，可能对海洋生态环境、人类生命健康和食品安全等造成长远影响，国际社会对此高度关注。\n事故发生后，福岛核电站运营方东京电力公司持续向机组安全壳内注水以使堆芯冷却。此外，地下水和雨水等不断汇入，导致核电站内核污染水快速增加。由于接触过泄漏的核燃料，这些水体中含有大量放射性核素。目前，核污染水已积存130多万吨，日本政府正为将核污染水排入大海做最后的准备。日方核污染水排海预计将持续数十年，可能对海洋环境和公众健康构成长期威胁。\n日本政府的核污染水排海计划关乎周边国家乃至全人类福祉，引发国际社会广泛担忧。对于如何处理核污染水，日本政府不能单方面作出决定，而应当以理性、科学态度，同各有关方充分讨论并达成共识后，再作出妥善、负责任的决定，真正做到对本国民众利益和国际公共利益负责。\n日本政府和东京电力公司宣称，核污染水在排放入海之前，会经过“多核素处理系统”处理。然而，该系统实际处理效果并没有达到预期，多次出现处理后的核污染水中放射性核素浓度超出排放标准的情况。各方对“多核素处理系统”可靠性、核污染水中放射性物质能否被彻底过滤和清除等存有疑虑。\n核污染水中的放射性核素极难去除。考虑到洋流、洄游鱼类等因素，核污染水中的放射性物质一旦进入海洋，很可能会形成跨区域扩散。这些放射性物质可能在海洋生物体内富集，并通过食物链传递，进而对人类健康造成危害。\n处理福岛核电站核污染水可以有多种方式。日本政府曾就核污染水处理提出过地下掩埋、蒸汽释放等多种方案。此外，有业内专家提出新建大型储水罐长期储存核污染水等替代方案。然而，日本政府选择了他们认为最“划算”的方式——将核污染水排海。该方案可能严重威胁海洋生态环境，其合理性引起人们广泛质疑。\n海洋是全世界的公共财产。日本政府需要采取高度负责的审慎态度，以科学、安全的方式处理核污染水。日本政府应积极同周边国家等利益相关方保持沟通和协商，共同探讨核污染水的妥善处理方案。此外，也可考虑在国际组织框架下成立由各有关方专家组成的工作组，对核污染水处置方式和过程进行严格的评估、核查和监督。\n（作者为俄罗斯远东联邦大学核技术系教授、俄罗斯科学院通讯院士）"
  },
  {
    "title": "中方呼吁国际社会为非洲提供更多有针对性帮助",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-15.htm",
    "date": "2023-07-24",
    "content": "新华社联合国7月21日电  中国常驻联合国副代表戴兵21日说，国际社会应深入了解非洲国家的实际情况和特殊需求，结合非洲自主选择的发展道路和发展模式，提供更多有针对性的帮助。\n戴兵当天在联大非洲发展多利益攸关方互动对话会上发言时说，发达国家要加大对非洲国家的资金、技术、能力建设支持，国际金融机构应向非洲国家提供更多优惠资金。\n戴兵指出，在现行国际金融体系中，非洲国家融资渠道有限，借贷成本高昂，还要承受主要发达经济体货币政策调整带来的外溢负面影响。国际社会应支持联合国秘书长古特雷斯建议，加快推动国际金融架构改革，使发展中国家特别是非洲国家真正从中受益。\n他还表示，要帮助非洲国家加强青年教育和职业技能培训，根据非洲发展需要培养更多人才，增强非洲自主发展能力。\n戴兵说，中国始终是非洲国家平等相待、真诚合作的好朋友、好伙伴。中方呼吁国际社会秉持合作共赢理念，采取务实有力举措，共同帮助非洲国家实现发展繁荣。"
  },
  {
    "title": "新西兰加大限塑力度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-15.htm",
    "date": "2023-07-24",
    "content": "近日，新西兰政府宣布进一步加强限塑措施，禁止商场、超市提供或销售一次性塑料食品袋、一次性塑料餐具和塑料吸管等产品，违禁商家将会被处以最高达10万新西兰元（1元人民币约合0.23新西兰元）的罚款。\n近年来，新西兰政府采取多种措施限制塑料产品使用并不断扩大禁塑范围。早在2019年7月，政府就出台规定，商家不得提供厚度在70微米以下的一次性塑料袋。2021年9月，新西兰环境部发布《国家塑料行动计划》，提出将在2021至2024年间逐步淘汰一次性和难以回收的塑料制品，加速向低碳循环经济转型。2022年10月，新西兰开始禁止商家销售或生产一次性塑料棉棒、饮料搅拌棒等。\n新西兰政府表示，禁塑行动逐步升级的目的是减少一次性塑料制品的使用，降低塑料垃圾对环境和野生动物的危害，推动人们更加注重环境保护和可持续发展，最终实现2050年碳中和目标。\n据新西兰奥塔哥大学的一项研究显示，在该国南部捕捞的鱼类中，75%的体内都含有微塑料——直径小于5毫米的塑料颗粒。该校研究员伊莎贝拉·克莱尔表示，这样的数字令人震惊，塑料棉棒等人类产生的塑料废弃物可在海洋中漂浮多年，不仅对海洋生态系统造成长期危害，也危害着人类健康。\n新西兰环境部助理部长蕾切尔·布鲁金表示，自禁用厚度在70微米以下的一次性塑料袋后，新西兰已累计减少使用超过10亿个塑料袋，此次通过的最新禁塑措施预计将使该国每年减少使用1.5亿个塑料食品袋。在此基础上，新西兰2025年将开始禁止使用聚氯乙烯和聚苯乙烯材料的食品及饮料包装。\n除出台禁塑规定外，新西兰政府还采取了诸多配套措施，例如通过《国家塑料行动计划》设立总额达5000万新西兰元的塑料创新基金，鼓励企业开发可替代塑料制品、支持回收和处理塑料垃圾，减少塑料制品的使用。政府还积极推动民众参与环保行动，减少对塑料制品的需求，妥善处理废弃的塑料制品等。\n分析同时认为，新西兰禁塑措施的实施也面临一些挑战。政府需要加强监管和执法力度。同时，禁塑措施实施也有赖于公众的理解和支持，人们需要逐渐改变使用塑料制品的习惯，接受更环保和可持续的替代品。"
  },
  {
    "title": "韩国反战民间团体呼吁停止制造半岛军事紧张",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_5-15.htm",
    "date": "2023-07-24",
    "content": "据新华社首尔7月22日电  （记者陆睿、周思雨）韩国民间团体“停战70年朝鲜半岛和平行动”22日在首尔市中心举行反战游行活动，反对韩美日加强军事合作，呼吁停止制造半岛军事紧张，打造和平共存、合作共赢的亚洲。\n参与反战游行的人群高喊口号，手举“停止韩美联合军事演习”“反对韩美日军事合作”“停止敌对行动、走向和平”等标语，从首尔广场一路行进至光化门广场，提议通过对话合作、而非制裁和军事威胁解决半岛问题，呼吁停止半岛及亚洲地区的军备竞赛、构建没有核威胁的朝鲜半岛。\n据活动组织方介绍，“停战70年朝鲜半岛和平行动”由数百个韩国民间小团体及个人等组成。\n此次反战游行活动期间，“停战70年朝鲜半岛和平行动”发表声明说，决不应该放弃通过和平协商解决半岛问题。“战争不是解决问题的手段，制裁施压不是解决问题的方法，我们不会容忍任何人再次把这片土地变成残酷的战场。”\n声明还说，停止敌对、恢复信任是构建半岛持久和平和实现半岛无核化的关键。“为了打开对话之门、重启协商，必须停止韩美联合军演，我们坚决反对将半岛推向地区纷争的中心。”\n当天，“停战70年朝鲜半岛和平行动”还与其他多个韩国、日本的民间团体组织举行共同记者会，呼吁消除冷战思维，缓解东亚军事紧张。"
  },
  {
    "title": "加拿大正经历最严重山火",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_6-15.htm",
    "date": "2023-07-24",
    "content": "加拿大正经历有记录以来最严重的山火火灾。加拿大跨部门森林消防中心公布的最新数据显示，截至当地时间7月22日，加拿大今年总共已发生4570起山火，目前仍有1030起处于活跃状态，其中644起属于失控状态。自1月以来，山林过火面积已达11.4万平方公里，连破历史纪录。目前加拿大全境仍处于最高5级戒备状态。\n7月初，加拿大西北地区出现了前所未有的高温，临近北极圈的诺曼韦尔斯镇的最高气温达到37.9摄氏度。加拿大自然资源部表示，预计全国大部分地区的火灾将持续增加。\n受加拿大山火持续蔓延影响，自6月以来，北美部分地区的空气质量状况经历了历史最低水平。据美国《发现》杂志报道，目前已有超过400万加拿大人和7000万美国人受到山火烟雾导致的空气污染的困扰。美国环保署建议居民，特别是弱势群体，采取戴口罩、待在室内、保持室内空气清洁等预防措施，确保安全。\n麻省理工学院气候研究员穆罕默德·礼萨·阿利扎德表示，加拿大是8个北极国家之一。气候变化正在使北极升温，这将改变加拿大的天气模式。他预计，气候变化将导致加拿大炎热和干燥天气大幅增加，“这意味着我们许多地区的森林可能会变得更加易燃”。\n美国俄亥俄州立大学地球科学学院教授帕特里克·卢胡安近日发表的一项研究认为，随着全球气温上升，北极地区变暖的速度比其他地区快了近4倍。该地区因富含泥炭土，因此更易发生火灾，并且有向纵深和横向蔓延的趋势。泥炭火灾甚至可以在整个冬季闷烧，在早春气温升高时重新点燃。\n对消防员来说，泥炭火灾更难扑灭。不久前，加拿大阿尔伯塔省的消防员处理的一起闷烧到地下数十英尺深处的火灾，正是泥炭火灾。卢胡安呼吁，加拿大持续出现的山火提醒人们，应加强学习如何应对气候变化带来的影响。\n加拿大不列颠哥伦比亚省汤普森河大学预测服务、应急管理和火灾科学研究主席迈克尔·弗兰尼根表示，面对持续蔓延的加拿大山火，唯一的长期解决方案是减少温室气体排放，减轻气候变化影响。“从现在开始，我们需要真正共同采取应对气候变化的措施”。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_7-15.htm",
    "date": "2023-07-24",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-16.htm",
    "date": "2023-07-24",
    "content": ""
  },
  {
    "title": "从“硬联通”、“软联通”到“心联通”（共建“一带一路”·“小而美”惠民生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-17.htm",
    "date": "2023-07-24",
    "content": "推动共建“一带一路”，既要有基础设施的“硬联通”、规则标准的“软联通”，也要有共建国家人民的“心联通”。当前，一批经济社会效益好的“小而美”项目正成为对外合作的优先事项，造福共建国家人民。这些融入普通民众生活的项目表明，共建“一带一路”不是空谈，而是民众生活中的水和电、路和桥，是学校和医院，是增加的收入、改善的生活条件和值得期待的明天。这些项目拉近了共建“一带一路”国家民众心与心之间的距离，为他们带来了实实在在的获得感。\n\n“有了水，我们的生活更好了”\n天刚蒙蒙亮，安哥拉库内内省东本杜拉镇村民佩德罗就早早起床，赶着自家的15头牛和40只羊，一路吆喝着，向离家200米外的饮水点走去。\n库内内省位于安哥拉南部，全年气候干燥，降水稀少，民众曾饱受干旱之苦。东本杜拉镇的村民以往要跑到10公里外的天然集水坑里取生活用水，那里的水主要是雨水，水质差，水里还有寄生虫。2022年4月，由中国电力建设集团承建的库内内省抗旱项目一期工程竣工，满足了当地民众生活需求，为久旱的库内内省建成了一条民生之渠。\n抗旱项目包括9个5万立方米的集水池、30个牲畜饮水点和一条长48.71公里的水渠，解决了项目沿线25万人口、40万头牛羊的饮水问题。“有了水，我们的生活更好了，养牛养羊的用水也更方便了。明年我准备再多养20头牛！”说起未来的生活，佩德罗的心中充满希望。\n水泵轰鸣，源源不断的清水从水渠流向农田。在为当地村民提供清洁饮用水的同时，抗旱项目还为约5000公顷的农田灌溉提供保障，为当地农业发展注入了活力。\n村民丹尼尔的家就在项目3号集水池附近，这一地区以往旱灾严重，地里庄稼收成不好，村民们日子过得很艰难。抗旱项目完工后，丹尼尔成为最早受益的村民之一。“我家的地里种了玉米、高粱、西红柿、洋葱……不仅够自己家吃的，还可以把多余的粮食和蔬菜拿去集市上卖。日子越来越好，我也胖了不少。”丹尼尔笑着说，他再也不用为缺水灌溉发愁了。\n“抗旱项目建成以来，民众的生活幸福多了。”安哥拉时任副总统博尔尼托在考察项目时表示，项目为安哥拉南部抗旱提供了支撑和保障，促进了南部干旱地区农牧业发展，极大地改善了人民生活条件。\n第七十六届联合国大会主席阿卜杜拉·沙希德在参观该项目时表示，这一项目为联合国和安哥拉政府正在合作的农牧业项目打下坚实基础，希望把这一合作模式向世界其他缺水国家和地区推广。\n“孩子们每次来都玩得很开心”\n走在沙特阿拉伯吉赞经济城白石公园里的步行道上，身边一侧是碧波万顷的红海，另一侧是繁茂的椰枣树和青青绿地。谁能想到，几年前这里还是一片荒漠。\n吉赞经济城是沙特“2030愿景”重点建设的经济城之一。白石公园位于城市西北侧，沿红海海岸铺展开来，总长度约1.7千米，宽约130米，包含沙滩、滨海道路、运动场、游乐场等。如今，这里已成为附近居民的休闲娱乐胜地，也是沙特西南地区面积最大、设施最齐全的休闲公园。\n白石公园由中国港湾工程有限责任公司承建。“中方团队在建设过程中克服多重困难，优质履约，得到了业主和当地政府的高度认可。”中国港湾中东区域管理中心总经理兼沙特吉赞项目群负责人杨志远介绍，白石公园作为综合性滨海市政开发项目，涉及景观工程、建筑结构、土方道路、设备安装、电力系统等多个领域。“以灌溉系统为例，考虑到当地水资源紧缺的情况，项目团队秉持充分利用水资源的原则，采用二级灌溉技术，为公园设计了自动灌溉系统，取得了较好的节水效果。施工完成后，公园内椰林婆娑、水清沙白，来此休闲的民众越来越多。”杨志远说。\n正在海边散步的居民阿卜杜拉从小就在当地生活。他在与记者交流中提到，红海沿岸风景独特，但吉赞经济城周边的休闲设施一直不完善。中企承建的白石公园拓展了民众的休闲空间。“公园提供了丰富多样的健身设施，也有专门为儿童建造的小型游乐园，孩子们每次来都玩得很开心。”阿卜杜拉说。\n作为吉赞经济城建设的一部分，白石公园是中沙合作共创美好未来的生动实践。沙特籍员工塔希尔·哈马德2013年入职中国港湾公司，从事商务工作。10年来，他参与了吉赞商业港、取排水等建设项目，见证了吉赞经济城规模不断扩大，设施日益完善。“建设过程中，沙中两国建设者齐心协力，完成了一个又一个重要项目。如今，中沙吉赞产业集聚区正稳步发展，为改善当地经济民生作出贡献。作为吉赞人，我为沙中合作取得的成绩感到高兴。”哈马德说。\n“中国企业帮我们解了燃眉之急”\n在位于乌兹别克斯坦首都塔什干西郊的一座白色厂房内，生产线马力全开。经过自动化加工流程，一双双医用手套离开流水线，走向千家万户。\n一双双手套看似平常，却承载着中乌两国人民同舟共济、守望相助的真挚情谊。2020年3月，新冠疫情防控期间，乌兹别克斯坦防疫物资非常紧缺，该国药品和医疗用品生产领域龙头企业Dentafill公司为寻找合作伙伴生产医用手套而发愁。中国通用技术集团旗下的中国医药健康产业股份有限公司得知此事后主动接洽，帮助其对接一家马来西亚公司，成功引进了医用手套生产线。\n随后，通用技术中国医药在疫情期间运力紧张的情况下，通过海运和中亚班列，分4批完成了27个集装箱的设备转运，帮助Dentafill公司安装了一条医用手套生产线，设计日产可达30余万双。手套生产线车间负责人谢尔佐德对中国企业的效率赞不绝口，“在中方人员的帮助下，工厂仅用半年时间就完成了安装工作，这条手套生产线无论是规模还是技术水平都在乌兹别克斯坦位居前列。”\n从原料工艺到生产技术，从质量管控到出厂配送，中乌两国企业在手套工厂实现全链条合作，确保在每一个生产环节做到最好。生产线上，谢尔佐德和他的同事们正在忙碌着。他曾在外地工作，听说手套生产线投产后，他很快应聘到工厂上班。“这里的工作环境非常好，生产线也非常先进，能学到很多技术。更加重要的是，现在我在家门口工作，能够更好地照顾家庭。感谢中国企业给我们的支持和帮助。”谢尔佐德说。\n随着大量医用手套投入使用，疫情期间当地医用手套供应紧张的状况得到有效缓解。如今，中乌双方企业正探讨加强健康领域产品本地化生产，以促进当地提升工业配套水平，并辐射周边中亚国家。“中国企业帮我们解了燃眉之急。我们在危难之际找到了真诚的合作伙伴，获得了无条件的支持与帮助，真的非常感谢！”Dentafill公司首席执行官萨科尔·伊森巴耶夫感慨地说。\n（姜钧悦对本文亦有贡献）"
  },
  {
    "title": "国际回声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-17.htm",
    "date": "2023-07-24",
    "content": "共建“一带一路”倡议实施10年来，在推动实现可持续发展目标、绿色交通、绿色基础设施建设等方面所积累的经验和取得的成果，都值得与其他国家分享，让国际社会更好地理解共建“一带一路”倡议。\n——联合国助理秘书长纳维德·哈尼夫\n中国企业积极参与东帝汶公路、电网、港口等项目建设，显著提升了东帝汶基础设施水平和民众生活水平。东帝汶和中国推进共建“一带一路”，将助力东帝汶实现发展目标，为人民带来更多福祉。\n——东帝汶总理鲁瓦克\n老挝是共建“一带一路”倡议的支持者、实践者、受益者，这在老中铁路项目上得到充分体现。老中铁路不仅提升了运输效率，还促进就业，提高沿线居民的生活水平，助力老挝人民走上富裕之路。\n——老挝国会副主席宋玛·奔舍那\n多中共建“一带一路”为推动多米尼加社会经济发展和民生改善提供了重要支持。多米尼加希望通过共建“一带一路”借鉴中国在基础设施建设、金融、科技等领域的经验，为进一步改善本国基础设施、发展数字技术注入新动力。\n——多米尼加地区一体化政策部部长、多米尼加左派团结运动总书记米格尔·梅希亚\n由中企承建的德哈供水项目成功实施，改善了居民们的生活条件。大家可以更便捷地喝上干净卫生的自来水，充足的水源也会促进畜牧业发展，对改善民生具有重要意义。\n——毛里塔尼亚水利和水处理部部长穆罕默德\n在中国的无私支持下，南苏丹的医疗条件得到显著改善。期待中国援朱巴教学医院改扩建二期等新项目顺利实施，帮助南苏丹提高疾病防治能力，增进民生福祉。\n——南苏丹卫生部次长维多利亚·阿尼布·马朱尔\n过去10年，在共建“一带一路”过程中形成的经济发展与合作模式具有强大吸引力。中国企业参与建造了大量铁路和公路、港口、发电厂、水管理和卫生系统、医疗保健和教育设施等，共建国家民众从中受益匪浅。\n——瑞典“一带一路”研究所副所长侯赛因·阿斯卡里\n共建“一带一路”倡议对包括吉尔吉斯斯坦在内的中亚各国均有重要意义，助力中亚国家与中国加深互利合作。通过落实共建“一带一路”倡议，中国过境中亚国家向中东、南欧地区国家运送货物，中亚国家则可以通过中国港口向东南亚国家供应货物。\n——吉尔吉斯斯坦国家战略研究所国际问题专家舍拉迪尔·巴克特古洛夫\n（综合本报和新华社记者报道）"
  },
  {
    "title": "本版责编：侯露露  白紫微",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-17.htm",
    "date": "2023-07-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "加强海洋生态文明建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-18.htm",
    "date": "2023-07-24",
    "content": "海洋孕育着极为丰富的物种资源，与湿地、森林并列为全球三大生态系统。海洋是高质量发展战略要地，保护好海洋生态环境，关乎建设美丽中国和海洋强国、增强人民群众获得感幸福感安全感。\n习近平总书记在近日召开的全国生态环境保护大会上强调，要坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局。\n加强海洋生态文明建设，是生态文明建设的重要组成部分。新时代十年来，我国把生态文明建设摆在全局工作的突出位置，海洋生态环境保护作为重要内容受到高度重视。各地区各部门加大污染治理和生态保护修复力度，深入实施渤海综合治理攻坚战等重大治理行动，以美丽海湾建设为统领，陆海统筹推动近岸海域水质持续改善，全国海洋生态环境质量总体呈稳中向好趋势。\n党的二十大报告提出，发展海洋经济，保护海洋生态环境，加快建设海洋强国。我国海洋经济发展和生态环境保护成效如何？新征程上，全面推进美丽中国建设，又该怎样以海洋生态环境高水平保护促进海洋经济高质量发展？最近记者在多个地区进行了采访。\n——编  者\n\n力争到2035年全国近岸283个海湾基本建成美丽海湾\n河北省秦皇岛市北戴河区海岸边，金色海滩绵延，海面碧波粼粼。\n市民许佳颖带着6岁的女儿在金山浴场游玩。“这几年北戴河海边环境越来越好，水质也更好了。我们常带孩子来挖沙、拾贝、踩水，一玩就是一整天。”许佳颖说。\n去年，秦皇岛湾北戴河段入选全国首批美丽海湾优秀案例。“全市实施系统工程，通过陆海统筹治理，呵护一湾碧海。”秦皇岛市海洋和渔业局调研员姜集伟说。\n海洋生态环境问题，表现在海里，根子在陆上。为了治理陆源污染，秦皇岛市严把建设项目准入关，严禁国家产业政策淘汰类、限制类项目在滨海湿地布局，确保近岸海域环境和海岸带风貌得到有效保护。同时，严格排查整治工业园区、生活源、农村面源等污染源，建立海岸线日常巡护机制。\n北戴河区牛头崖镇牛头崖村，入海河流戴河流经这里。村委会委员李志广是村里两条汇入戴河沟渠的协管员，“平时不仅要巡护沟渠，还要向村民宣传环保知识。现在大家的生态环保意识越来越强了。”\n在河湖长制的基础上，秦皇岛设立了沟渠协管员制度。“原来河湖长制没有覆盖到的、汇入入海河湖的小沟小渠，都明确了责任人，进一步强化入海河湖污染防治。”秦皇岛市河湖长服务中心主任宋士迎说。\n秦皇岛市还建立健全海上环卫制度，加强入海河口清理及海洋垃圾清捞、清运。“北戴河23公里海岸线，我们每天巡查一遍，发现海滩垃圾、海水油污等，及时上报解决。旅游旺季里，每天要巡查3次。”市海洋和渔业局北戴河分局执法人员姚飞说。\n夕阳西下，北戴河海滩边游人如织，水清滩净、人海和谐的美丽画卷成为秦皇岛的金色名片。2020年以来，秦皇岛市近岸海域优良水质比例持续保持100%，旅游旺季重点海水浴场均达到一类海水水质。\n我国1.8万多公里长的大陆海岸线上，海湾星罗棋布，数量众多。“陆地水生态环境质量好坏体现在河湖上，近岸海域水生态环境好坏则体现在海湾上。”生态环境部海洋生态环境司有关负责人表示。\n新时代十年来，我国大力推动海洋生态环境保护，渤海综合治理攻坚战阶段性目标任务圆满完成，陆海统筹的近岸海域污染防治持续推进，“蓝色海湾”整治行动、海岸带保护修复工程等深入实施，海洋生态环境质量总体呈稳中向好趋势，局部海域生态系统服务功能明显提升。\n监测数据显示，2022年国控入海河流Ⅰ—Ⅲ类水质断面比例达到80.0%，比2012年提升33.3个百分点；全国近岸海域水质优良比例达到81.9%，比2012年提升18.2个百分点。入海河流与近岸海域水质实现协同改善。\n与此同时，我国海洋生态环境保护仍然任重道远，需要持续加大综合治理力度。2022年，生态环境部会同国家发展改革委、自然资源部等部委，印发实施《“十四五”海洋生态环境保护规划》，在全国近岸海域划定283个海湾，以美丽海湾建设为主线，推动海洋生态环境高水平保护。\n“美丽海湾要符合‘水清滩净、鱼鸥翔集、人海和谐’的要求，能够为公众提供优美海洋环境和优质生态产品、满足人民群众日益增长的美好生活需要。”生态环境部海洋生态环境司有关负责人表示，生态环境部将会同有关部门和地方深入推进美丽海湾建设，统筹实施陆海污染治理等工作，力争到2035年全国近岸283个海湾基本建成美丽海湾。\n持续强化对海洋生态系统的原真性、系统性保护\n江苏省盐城市东台市条子泥湿地，远远望去，数以万计的水鸟密密麻麻。“今年5月份的调查发现，湿地里又新添了黑短脚鹎、灰树鹊两个新物种。”东台市沿海经济区党工委书记、管委会主任吕洪涛介绍，常年来这里栖息、觅食的鸟类已达到412种，海湾修复和生态保护不断取得新成果。\n条子泥湿地因港汊形似条状而得名，是全国首个滨海湿地类世界自然遗产的重要组成部分，也是东亚—澳大利西亚候鸟迁徙路线上的关键区域，每年有数百万只候鸟在此停歇、换羽、越冬。近年来，当地坚持生态优先，不断加强湿地保护与修复，全力保护好海洋生态环境。\n“为了帮候鸟找到涨潮时合适的栖息地，在多方征求专家意见后，我们对海堤西侧一块720亩的鱼塘，采取塘底微地形改造、裸滩湿地恢复、人工调节水位等措施，营造鸟类生境，打造出固定高潮位候鸟栖息地。”吕洪涛说，这里水位低浅、水草低矮，每逢涨潮就吸引大量水鸟来栖息。\n条子泥湿地护鸟人员姜文魁告诉记者，工作人员会对这块候鸟栖息地进行专业化管护，包括控制水位、控制光污染、严防噪声等，并根据季节鸟情，调整栖息地坡形，“每年3月到10月迁徙季，鸟类比较密集，水更换频率会更高”。\n同时，当地组建常态化巡湾管护队伍，安装272处联网监控设施，实行“人防+技防”网格化管理。“每天上午、下午、夜间各巡逻一次。”姜文魁说，信息化监测系统与公安部门联网监控，系统发现疑点会自动报警，工作人员迅速确定坐标，第一时间处理。\n东方白鹳今年记录到121只，卷羽鹈鹕单次记录数达66只，火烈鸟连续8年飞抵条子泥湿地越冬……“来这里栖居的珍稀物种越来越多，这是生物多样性向好的重要表现。”姜文魁说。\n近年来，我国持续强化对海洋生态系统的原真性、系统性保护，除国家重大项目外，全面禁止围填海，已划定海洋生态保护红线面积不少于15万平方公里，建立起以各类保护区和海洋公园为主的海洋生物生态保护体系。\n生态环境部海洋生态环境司有关负责人介绍，截至2022年，全国共设立海洋相关自然保护地145个，面积达791万公顷，让重要海洋生态系统休养生息、固本培基。同时，生态环境部会同多个部门，联合开展“绿盾”自然保护地监督检查专项行动，全面加强对包括海洋类型在内的各类自然保护地的监督管理，持续加大对涉自然保护地违法违规问题整治力度。\n生态修复成效显著。“十三五”以来，我国开展渤海综合治理攻坚战、海岸带保护修复工程等，累计修复海岸线1500公里，滨海湿地3万公顷，红树林面积恢复到2.7万公顷，成为世界上少数几个红树林面积净增加的国家之一。海洋生态环境总体改善，为珍稀濒危物种提供了良好栖息环境，布氏鲸、中华白海豚、斑海豹等海洋珍稀濒危物种种群规模稳步扩大。\n各有关部门将进一步加强海洋生态保护修复与监管力度，加快实施海洋领域重要生态系统保护和修复重大工程，持续加大红树林等典型海洋生态系统的保护修复，不断提升海洋生态系统的多样性、稳定性、持续性。\n坚持保护与开发并重，努力实现经济效益与生态效益双赢\n浙江省台州市椒江区，陈夏方老人背起一大袋塑料垃圾，来到“小蓝之家”垃圾回收站点。点开老人随身携带的记录仪和智能手环，站点负责人邱普法确认这些垃圾是海边捡来的之后，以5元一斤的价格回收了这袋垃圾。\n在台州6个沿海县市区，分布着11个这样的“小蓝之家”站点。“这些垃圾回收站点是为收集海洋垃圾专门设立的，由政府引导，委托浙江蓝景科技有限公司负责。”邱普法说，“登记在册捡拾海洋垃圾的，主要为低收入人群、老年人等，只要连续捡拾海洋垃圾满6个月，公司还会为他们缴纳社会基本保险。”\n“小蓝之家”已吸纳沿海村镇1200多名群众参与，海岸线1公里范围内的塑料垃圾得到有效治理。在台州，还有5700多艘渔船、1300多艘商船也加入收集海洋垃圾的行列。\n通过发动海上环卫、渔民等，台州组成一个立体收集网，对海洋垃圾实施陆防、闸截、滩净、船收，并分类处理，平均每个垃圾回收站点每月回收海洋塑料垃圾2吨左右。\n回收的海洋塑料垃圾经过压缩破碎后，被送到造粒工厂制作成塑料粒子，再根据客户需要制作成手机壳、服装、鞋子等商品。浙江蓝景科技有限公司海洋事业部总经理陈亚红说：“经国际认证的海洋塑料粒子，比传统再生塑料升值1倍以上，而以海洋塑料垃圾为原材料生产的产品，售价要比同类产品高两倍。”\n通过“蓝色循环”海洋塑料垃圾治理模式，台州已回收海洋废弃物2121吨，其中塑料瓶213吨（约1065万个塑料瓶），减少碳排放超过1900吨。“我们努力破解海洋塑料污染治理难题，走出一条海洋生态治理的新路子，在保护生态环境的同时为群众增加收入。”台州市生态环境局椒江分局党组成员洪燕说。\n绿水青山就是金山银山，碧海银滩也是金山银山。广东省唯一的海岛县汕头市南澳县，近年来整治修复岸线，还原海岛自然之美，同时配套完善滨海旅游服务设施，全县旅游综合收入连年增加，生态保护与旅游产业发展相得益彰。福建省宁德市深耕海上牧场，开展大规模海上养殖综合整治，引导养殖户将传统网箱升级改造为环保塑胶网箱，养殖产业向绿色低碳转型升级，既提升了“颜值”，又增加了产值。\n国家海洋环境监测中心主任王菊英表示，海洋经济正在成为国民经济新增长点，在扩大内需、破除资源瓶颈、加快新旧动能转换等方面发挥着不可替代的作用。保护好海洋生态环境是永续利用海洋资源的基础，必须坚持保护与开发并重，像对待生命一样关爱海洋，努力实现经济效益与生态效益双赢。\n生态环境部海洋生态环境司有关负责人表示，将坚持以美丽海湾建设为主线，以生态环境质量改善为核心，深入打好重点海域综合治理攻坚战，加大红树林等典型海洋生态系统的保护修复力度，持续改善海洋生态环境，夯实沿海地区可持续发展的生态环境根基。充分发挥生态环境保护的支撑、引领、优化和倒逼作用，逐步摒弃粗放式的海洋开发利用方式，高效有序利用海洋资源，发展海洋牧场、海上风电等绿色低碳经济业态，着力推动海洋经济向质量效益型转变。"
  },
  {
    "title": "提升气象预警能力  更好服务生产生活（生态论苑）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-18.htm",
    "date": "2023-07-24",
    "content": "前段时间，华北、黄淮地区的高温天气极端性强，北京南郊观象台日最高气温突破6月历史极值。放眼全球，近期高温热浪席卷北半球。世界气象组织的科学家表示，从7月3日开始的一周是有记录以来全球最热的一周。\n气象专家分析，近期出现的厄尔尼诺事件叠加全球气候变暖，是导致今年夏天极端高温天气出现的重要原因。今后，气候变化还会导致高温、暴雨等极端天气事件发生的频次和强度增加。这让全球各国的应对气候变化行动变得越来越紧迫。从长期来看，必须采取控制温室气体排放、增加碳汇等减缓气候变化行动；当务之急，则是提升早期气象预警能力，更好适应气候变化，以减少极端天气事件带来的灾害。\n早期预警系统是适应气候变化的有力手段。监测大气环流、气温气压等气象要素变化，依靠超级计算机、卫星技术等开展数值预报，预报员、人工智能对预报结果进行订正，可以对极端天气过程提前作出诊断，作出风险评估，发布预警信息，提示灾害风险程度和相应防范措施。全社会以预警为先导，联动开展防灾减灾行动，可以大大减轻灾害后果。以高温天气为例，早期预警根据风险等级发布预警信息，提示各部门、公众采取相应行动。预警之下，许多公众采取避开午后气温最高时段出行等避暑措施，从而避免了热射病、中暑等健康损害，保障了生命安全。\n我国气候条件复杂，生态环境整体脆弱，是最容易受到气候变化不利影响的国家之一。我国坚持“人民至上、生命至上”，高度重视防灾减灾工作，逐步形成了政府主导、预警先行、部门联动、社会参与的气象早期预警中国模式。目前，我国已建成世界规模最大的空—天—地一体化综合气象观测系统，实现气象灾害快速跟踪、准确定位；构建了精细化预警预报预测业务体系，对14种主要气象灾害实现递进式预警，建立分灾种、分行业、分地域、分时段的气象灾害风险评估模型；拥有贯通国省市县、对接22个行业部门、152类预警信息一键式快速发布的国家突发预警信息发布系统，预警信息最短可在3分钟内到达应急责任人。各地探索了多种联动叫应、递进式预警等服务模式；69万名基层气象信息员组成的队伍有力提升全社会防灾减灾能力。气象预警防灾减灾的作用和效益不断显现。\n早期预警强调的是“早、准、快、广”，对即将发生的极端天气事件预警努力做到发现早、报得准、发得快、覆盖广。这依赖于高、精、尖的精密监测设备，也需要高技术、高水平的精准预报能力，同时有完善的叫应联动机制。尤其对气候变化承受力脆弱区、气候变化敏感区等，必须做到多要素精密监测、精准预警，加强风险管理。未来，我国早期预警系统需要进一步提升监测能力，不断提升预警准确率、提前量和精细化水平，加强气候变化影响和风险评估。同时，加强部门协同联动，强化综合减灾防灾合力。此外，还需进一步提升人们对气候变化的认知和接收应用早期预警信息的意识。\n气候变化影响着人类的可持续发展。让每一个可能受影响的个体、区域、行业“收得到、用得好”预报预警信息，将有助于保障生命安全、生产发展、生活美好，更好地守护人类赖以生存的地球家园。"
  },
  {
    "title": "《中国气候变化蓝皮书（2023）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-18.htm",
    "date": "2023-07-24",
    "content": "本报电  （记者李红梅）中国气象局近日发布《中国气候变化蓝皮书（2023）》，从大气圈、水圈、冰冻圈、生物圈和气候变化驱动因子等方面集中呈现中国及全球气候变化的最新监测信息。蓝皮书显示，中国植被覆盖整体稳定增加，呈持续变绿趋势。\n蓝皮书指出，2022年中国地表平均气温较常年值偏高0.92摄氏度。1961年至2022年，中国平均年降水量呈增加趋势，降水变化区域差异明显，青藏地区平均年降水量呈显著增多趋势，西南地区平均年降水量总体呈减少趋势。中国地表水资源量年际变化明显，青海湖水位连续18年回升。中国植被覆盖整体稳定增加，呈持续变绿趋势。2000年至2022年，中国年平均归一化植被指数（NDVI）呈显著上升趋势。"
  },
  {
    "title": "本版责编：寇江泽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-18.htm",
    "date": "2023-07-24",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "作为科研基地，沙林中心既做科学研究，也为荒漠化防治提供应用示范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-19.htm",
    "date": "2023-07-24",
    "content": "习近平总书记在近日召开的全国生态环境保护大会上强调，“综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案”“要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明”。\n乌兰布和沙漠东北角，黄河“几字弯”顶端，是“万里黄河第一闸”——三盛公水利枢纽所在地。滔滔黄河水由此分流，涌入河套7级灌排体系。\n遏制沙漠向河套地区侵蚀，内蒙古自治区巴彦淖尔市磴口县位于这道防线的最前沿。\n20世纪50年代以来，磴口县森林覆盖率增长了900多倍，目前已经超过37%，建成了林茂粮丰的“塞上江南”。“绿进沙退”的变化背后，扎根磴口的中国林业科学研究院沙漠林业实验中心（下称沙林中心）发挥了重要作用。\n日前，记者跟随科研人员走进一线，看科技如何助力防沙治沙。\n科学设计防护林，为农田挡风防沙\n沙林中心下辖4个实验场。1979年，国家划定47万亩国有土地作为实验区域，开展防沙治沙研究工作。由东往西，4个实验场沿乌兰布和沙漠边缘依次而建。\n磴口县城往西不到10公里，便到了沙林中心第一实验场。这里是围沙造林的开路先锋。走进实验场腹地，农田连接成片。\n从高处远眺，隐约可见数公里外的连绵沙丘。农田四周，一排排杨树高大挺拔，静静守护着这片绿色。\n“这是我们设计的农田防护林。”沙林中心教授级高级工程师贾玉奎说，“与风向垂直的是主林带，平行的是副林带，每个林带栽两行杨树，构成了‘两行一带’的防护模式。”\n80年代，沙林中心开展造林示范，借鉴了“八行一带”的防护模式，当时的宽林带曾起到较好防沙效果。自90年代开始，沙林中心推广“两行一带”防护林带。\n“八行一带”改成“两行一带”，看似简单，其背后则有沙林中心科研人员周密的测算，以及多年观测研究结果的支撑。\n为何“两行一带”防护效果更好？带着疑问，记者见到了主导推广的沙林中心总工程师王志刚。\n王志刚娓娓道来：“我们发现，每年3至5月是农田防护林防风效应关键期，而主栽树种尚处于冬季相（无叶期）。经测算，此时‘两行一带’的疏透度与透风系数等比较理想。”\n他列举出更细致的指标：防护林株距1米，林带间距为树高的12至18倍。以5至7年达到防护目标计算，树高可到10—12米，主林带间距在130至140米之间。“这样布置防护林，占地少、林木生长快，还能减少林地矛盾。”\n农田四周栽植防护林，会与农作物争夺光照和水肥，造成胁地效应，影响农民种植防护林的积极性。沙林中心的实践证明，相对于“八行一带”那种宽林带、大网格的配置布局，“两行一带”这种窄林带、小网格的综合防护效益更好，胁地面积最小。\n有农田防护林挡风防沙，在曾经的沙荒地上，沙林中心开垦出2万亩灌溉绿洲。更让他们自豪的是，中心探索的农田防护林模式，已在磴口县推广56万余亩。由此证明：沙漠边缘也可以种庄稼。\n选好树建好防护林，许多成熟的治沙研究成果得到应用\n农田防护林只是磴口县探索的旱区防护林体系的一部分。沿第一实验场继续往南行驶约10公里，记者见到了与万顷良田不同的另一番景象：道路北侧数万亩黄沙，梭梭、花棒、沙拐枣、柠条等灌木扎根其上，这是防风固沙区；道路南侧不远处，裸露的流动沙丘连绵不绝，偶尔可见耐旱的白刺，此为封沙育草区。\n“科学治沙，不是多种树就好，天然的沙漠戈壁，要保持原有生态系统的完整性。”指着远处的梭梭林，沙林中心资源管护处处长张瑞说，坚持宜林则林、宜灌则灌、宜草则草、宜荒则荒的总原则，沙林中心与磴口人民共同搭建起封沙育草区、防风固沙区和农田防护林区三道防线。\n三道防线之外，则是包括哈腾套海国家级自然保护区、纳林湖国家湿地公园在内的自然保护地。“三区一地”构成了完备的防护林体系，是磴口县绿洲防护林体系的全貌。\n建好防护林，关键要选好树。新疆杨耐旱、耐盐碱，树干直、树冠窄，养护成本低，是河套平原建设防护林的理想树种。然而，和许多杨树一样，新疆杨不抗天牛。西北地区干旱，缺乏天敌的光肩星天牛繁殖泛滥，对杨树危害极大。\n王志刚办公桌上，堆放着他采集的遭受光肩星天牛虫害的杨树树轮截断标本。这些标本外表看似完好无损，树轮中间却满是天牛蛀食留下的孔洞。孔洞阻碍树木养分的输送，过不了多久，杨树枝干便会干枯，容易风折，甚至造成全株死亡。\n“我们在中国林科院林业所研究员韩一凡先生培育出的北抗杨基础上，选育出了沙林杨。”手拿沙林杨的树干截断标本，王志刚说，“光肩星天牛也会寄生到沙林杨上，但产下的卵很难存活。经测算，沙林杨天牛羽化率仅0.25%，这意味着天牛基本上难以繁衍后代，从而间接杀死了害虫。”\n2019年，王志刚团队拿到了林木良种证，开始在西北一些地区推广沙林杨。\n记者在第二、第三实验场交界处看到一片沙林杨。外观上，沙林杨与普通杨树没什么区别。因为才栽下几年，树干还不太粗壮。实验场研究人员告诉记者，目前沙林杨种得不多，除了人们接受新品种有个过程外，沙林杨自身也有一些不足。比如，树冠大、抗旱抗寒性相对较差，耗水也相对多。\n全部种沙林杨不合适，与新疆杨混交栽种如何？沙林杨的抗天牛特性，引起了林业专家、河北大学研究员魏建荣的注意。与沙林中心合作，他发现：相比新疆杨，光肩星天牛更喜欢在沙林杨上产卵，混交栽种时，便可以利用沙林杨的诱杀性吸引“火力”，尽可能保护新疆杨。\n正在沙林中心作学术交流的魏建荣告诉记者，他计划通过杂交或基因技术等手段，将抗虫特性“注入”新疆杨或其他性状优良的杨树。\n这是一项非常困难的工作，王志刚团队也一直在探索。近年来，他选择了沙林杨的一种同胞无性系作为母本，以新疆杨为父本，杂交出了“沙新杨”，目前正在申报新品种鉴定。\n有沙林中心作为长期科研基地，包括沙林杨在内，沙林中心的许多成果得以较快试验示范和推广。曾任沙林中心主任的中国林业科学研究院首席科学家卢琦说，沙林中心一边做治沙科研，一边打造荒漠化防治样板，许多成熟的治沙研究成果从这里走向乌兰布和沙漠，应用到全国其他适宜沙区。\n建立种质资源库，促进沙旱生植物保护和可持续利用\n如何帮助百姓在治沙中致富？\n在第四实验场，记者见到正在试验地查看沙棘果长势的罗红梅。这位沙林中心高级工程师，已经与沙棘打了近30年交道。\n沙棘根系发达，水土保持效果好，沙棘果营养价值高，是兼顾防沙治沙和经济效益的理想灌木。\n西北并不是沙棘原生地。为选育适应西北旱区的沙棘新品种，早在上世纪80年代，中国林科院林业所原所长黄铨就来到沙林中心，带领团队开始相关研究。\n经过30多年努力和坚守，如今这里成为全国沙棘研究重镇。眼下，在新疆、内蒙古等地规模化种植的沙棘，不少是沙林中心选育出的优良品种。\n7月是沙棘果生长关键期，罗红梅放心不下，隔三差五便要到实验场看看。罗红梅查看的沙棘，是她选育出的新品种——深秋红沙棘。\n距第四实验场沙棘试验地不远，有一个沙棘育苗大棚。第四实验场场长李春风带记者走进大棚，说起培育沙棘苗的工作：“6月中旬，我们就开始挑选嫩枝，把它们剪下再扦插到大棚苗圃里。两个月后，沙棘苗便要移种到大田，等到第二年春天，就可以规模化种植。”\n中国林科院硕士研究生宋娅婷不久前刚从北京来到沙林中心，她要在第四实验场住上半个多月。宋娅婷边整理刚剪下来的沙棘枝条边说：“我们正在研究如何提高沙棘果的油脂、类黄酮含量的方法，进而帮助培育出更适合深加工、经济价值更高的沙棘新品种。”\n种质资源对植物繁衍至关重要。为了更好地开展沙棘种质资源保存和选育工作，近年来，国家启动了沙棘国家林木种质资源库建设，沙林中心是依托单位。\n在种质资源库建设现场，记者看到，戈壁滩上，一座现代化设施保存库进入最后的装修阶段。设施保存库外，一块新平整出的异地保存区里，种上了今年新移栽的沙棘。“趁着生长季，我们科研人员正奔赴四川、陕西、山西等地采集沙棘种质资源。”沙林中心工程师李帅说。\n不只是沙棘，这里还收集了梭梭、沙冬青、柠条等多种沙生植物种质资源，未来还将继续收集并向国内研究人员开放共享，共同促进沙旱生植物保护和可持续利用。\n李帅说：“人们对沙旱生植物特性了解还不够，把它们的防沙固沙性能和机理搞清楚后，能够指导我们在不同沙漠选种更适宜的沙旱生植物。”\n挑选适合沙区生长的经济植物时，沙林中心还把目光投向了欧李。欧李是我国独有的沙生药用植物，具有较高的食用药用价值。前不久，贾玉奎带领团队选育的欧李新品种通过了国家新品种审定。\n注重实践出真知，持续40多年进行科学监测\n大范围绿化工程怎样改变环境？作为重要的科研工作，沙林中心成立伊始，便开始了相关数据监测，至今已持续了40多年。\n依托沙林中心建设的内蒙古磴口荒漠生态系统定位研究站位于第二实验场，所在区域是为了科研保留下来的一片原生态半固定沙丘。\n走进定位研究站，首先映入眼帘的是一座高高的铁塔。工作人员刘怀远告诉记者，这是近地面沙尘观测塔，50米高，塔身上每隔2米便安装了一台采集沙尘的容器。塔上还有监测风速、风向、湿度、辐射等参数的传感器。每个月底，刘怀远都要登上铁塔，取下容器收集到的沙子，称重并记录上传。\n为了对比观测，像这样的观测塔，沙林中心一共有4座。另外3座，一座位于两公里外的绿洲，其他两座则矗立在上风向更远的荒野沙漠。通过测算、分析同一时间不同区域的沙尘情况，科研人员就能了解沙尘的迁移规律，并推算出防护林在降尘等方面的功能作用。\n贾玉奎告诉记者，通过分析大量监测数据得知，大范围绿化工程明显改善了环境。比如，太阳短波辐射多吸收10%—20%，7月前后可降低蒸发量30%—40%，林网内沙尘转移减少80%，来自远方上风区的降尘减少48%，大气浑浊度降低35%等。\n观测塔不远处，是一个人工模拟增雨平台。在一片长着白刺的沙丘地上，科研人员安装了自动喷水装置，通过设置不同量的“降雨”，来观察白刺的生长情况。“全球干湿两极变化加剧，预判这一趋势下干旱地区植被生长的情况，对未来科学防沙治沙十分重要。”贾玉奎说。\n在观测定位站，记者还见到了一项新增添的“黑科技”——水分平衡场。水分平衡场最主要的设备为蒸渗仪，科研人员在直径1米多的蒸渗桶内装满沙土，然后栽上耐旱植物，再将其深埋地下。\n负责该项目的沙林中心教授级高级工程师刘明虎介绍：“蒸渗桶上有多种传感器，通过精密测量，可以推算出维持人工植被生长的需水量，从而实现‘水量平衡、以水定绿’。”\n注重实践出真知是沙林中心的传统。为收集第一手资料，沙林中心的筹建人、我国治沙专家高尚武先生走遍了西北大大小小的沙漠，被誉为沙漠“活字典”。他主持开展“大范围绿化工程对环境质量作用的研究”课题时，在条件艰苦的实验基地一待就是10多年。\n“老一辈治沙专家言传身教，为沙林中心留下可贵的精神遗产。像贾玉奎、王志刚等那一代大学生，毕业后来到这座西北边陲小城，一干就是一辈子，还有的三代人都在此治沙。”说到这些，卢琦感慨万千。\n位于三盛公水利枢纽库区左岸上游21公里处的刘拐沙头，是乌兰布和沙漠与黄河唯一“握手”的地方。极目远眺，裸露的流动沙丘旁，梭梭已经在此“安家”。近些年监测数据显示，乌兰布和沙漠段，粗沙入黄量已大幅减少。\n面对治沙成绩，沙林中心人说：“还得继续努力。”"
  },
  {
    "title": "强化企业科技创新主体地位（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-19.htm",
    "date": "2023-07-24",
    "content": "强化企业科技创新主体地位，是深化科技体制改革、推动实现高水平科技自立自强的关键举措\n\n习近平总书记7月5日至7日在江苏考察时强调，“要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。”\n强化企业科技创新主体地位，表明企业在我国创新体系里的地位在进一步提升，同时也反映出企业不仅要在技术创新、成果转化、产业孵化等方面继续保持主体地位，也要在涵盖基础研究、应用基础研究等环节的全链条创新中发挥更大的作用。\n例如，华为公司日前发布了新一期“难题揭榜”题目，期待创新求解。自2021年开始，华为定期会将产业中遇到的难题面向社会发布，迄今已有数百人“揭榜”，其中不少是来自高校院所的科研人员。企业面向社会“发榜”，是近年来兴起的一种科研组织模式。这种新模式以应用为牵引，企业“出题”、科研院所“答题”、市场“阅题”，实现了创新需求由市场提出、创新主体由市场选择、创新成果由市场验证。同时，用基础研发带动技术突破，构建了产学研协作的新模式，有效提升了科技成果转化的质和效。\n强化企业科技创新主体地位，是深化科技体制改革、推动实现高水平科技自立自强的关键举措。从企业自身发展看，科技创新是企业发展的生命线。当前科技发展日新月异，作为经济活动的基本单元，企业离市场最近，对市场需求反应最灵敏，对消费趋势把握最及时，是创新需求的主要提出者以及科技成果市场价值的最终实现者；企业基于其内生需求开展的科技创新活动，有助于带动产业链研发效率的整体提升。从高质量发展的需求看，企业科技创新主体地位增强，将促进形成多元化的投入体系；作为创新链和产业链的结合点，发挥好企业的黏合、牵引作用，能有效贯通从基础研究、技术攻关到工程应用、产业化的创新链条，从而支撑产业转型升级。\n强化企业科技创新主体地位，要更积极地发挥企业创新作为我国科技创新事业重要策源地的作用。2022年，我国企业研发投入占全社会研发投入已超过3/4，国家重点研发计划中企业参加或牵头的占比已接近80%。截至2022年6月底，我国企业拥有有效发明专利260.5万件，占国内总量的七成以上。随着企业为主体、产学研高效协同深度融合的创新体系日益完善，更多企业正在从“要我创新”转变为“我要创新”。面向未来，企业在技术决策、研发投入、科研组织、成果转化等方面，可有更积极主动的作为。例如，企业可带动和联合高校、科研院所共同完成高水平目标导向研发活动，建立起更加高效的创新激励机制，吸引更多高层次人才，在全球范围内开展科创合作，实现互利共赢。\n强化企业科技创新主体地位，也需要加强政府引导。相关部门应继续优化在创新决策、研发投入、科研组织以及成果转化方面的支持措施和扶持政策，通过营造良好的创新环境，推动企业为加快实现高水平科技自立自强发挥更大作用。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_3-19.htm",
    "date": "2023-07-24",
    "content": "中国农科院和安阳合作共建创新基地\n本报电  在日前举办的共建中国农业科学院安阳创新基地签约暨小麦高产高效耕作模式示范现场会上，安阳市人民政府和中国农业科学院签订《合作共建安阳创新基地实施协议》。据介绍，该创新基地将重点围绕小麦、玉米、棉花、油料作物以及生猪、家禽等全产业链技术集成创新、大田作物精细化田间试验等，开展相关科学研究。\n（蒋建科）\n\n我国知识产权保护社会满意度提升\n本报电  在国家知识产权局日前举行的新闻发布会上，国家知识产权局知识产权保护司司长张志成介绍：2022年，我国知识产权保护社会满意度进一步提高，得分达到81.25分，较2021年提高0.64分，较“十三五”初期提高了8.87分，整体步入良好阶段。目前，全国知识产权纠纷人民调解组织达1700余家，其中由各级知识产权部门指导管理的调解组织达1200余家，今年第一季度共受理调解案件2万余件，案件平均处理周期28天。\n（谷业凯）"
  },
  {
    "title": "本版责编：喻思南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_4-19.htm",
    "date": "2023-07-24",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "大漠戍边的情怀（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_1-20.htm",
    "date": "2023-07-24",
    "content": "越野车在一片古老的土地上辗过。此行目的地是位于我国边境一线一个叫查干扎德盖嘎查（村）的地方，我们要去见战友徐乃超和他的妻子李文娜。他们俩，组成了内蒙古自治区第一家戍边夫妻警务室。\n车从阿拉善左旗巴彦浩特镇驶出，一路向北颠簸了300多公里。要是在内地，这距离恐怕早已穿县过市甚至跨省，然而在这里还只是在一个旗（县）里转悠。目之所及处，只有黑色戈壁和漫漫黄沙，除了偶尔遇见的骆驼，我们很少能看见走动的生物。\n车猛然停下，终于到达目的地。眼前出现一片整齐的院落，门口是两座砖混结构的蒙古包，院内，庄严的国旗迎风飘扬，这便是我们心心念念的戍边夫妻警务室了。站立着的两个人，我认出了徐乃超，而旁边的女警，想必就是他的妻子、戍边夫妻警务室辅警李文娜。\n许久不见徐乃超，他依旧如故，制服笔挺，言语不多，但双目炯炯有神。与李文娜则是第一次见面，令我意外的是，她非常爽朗健谈，而且特别爱笑。\n突然，昏黄的戈壁滩上，大风卷着沙尘扑面而来。还没等寒暄上几句，徐乃超夫妇连忙把我们拉进了他们的家。\n在这里，跟随他们的讲述，我走进了这对夫妻的戍边生活，走进了他们的情感世界……\n一\n时间回到2022年初，内蒙古阿拉善盟阿拉善左旗，一对年轻的新婚夫妇正经历着“选择”带来的现实考验——\n“上级决定成立抵边警务室，我想去！去了那里，我可就是警长啦，管着3000多平方公里的边境管理区呢。”\n“那是不是离我更远了？”\n“那里的风光特别美，大漠落日，巍巍界碑，去了那里，我可以帮助群众办好多事情。”\n“那儿的条件是不是特别艰苦？”\n“我不怕吃苦！只不过你要做好准备，我可能不能随时接上你的电话……”\n刚结婚没多久，徐乃超给李文娜打来这样一个电话。当时，徐乃超是阿拉善边境管理支队乌力吉边境派出所民警，李文娜是阿拉善左旗公安局情指中心辅警。二人虽说在一个旗，但相距也有270公里。\n戍边人的生活似乎总跳不出一个定律，选择了边防就意味着两地分居，这是无法回避的家庭困难。当初，徐乃超也曾谈过几个对象，但到最后无一例外的是，对方接受不了两地生活。直到遇见李文娜，徐乃超的大龄未婚问题才得以解决。结婚时也曾谈及两地分居的问题，包容大度的李文娜对此态度是：可以两地分居，但必须保持电话畅通，既然没办法天天在一起，至少可以做到随时随地保持联系。\n可现在，结婚不到100天，这一条底线也要被徐乃超“无情”地冲破。\n李文娜内心的担忧不难理解：从270公里到360公里，变换的不是简单的数字，它意味着地理位置更加偏远、自然环境更加恶劣、工作任务更加繁重。最重要的，边境线上信息不畅、交通不便，无论是徐乃超还是李文娜，但凡遇到突发情况，极有可能联系不到对方。\n作为在阿拉善戍边十几年的老兵，徐乃超自然懂得李文娜的担忧，但是，出于对这份职业的荣誉感，他一直对边境一线的工作生活怀有一种向往，他渴望着能在边境一线最大程度地发挥自己的光和热。\n两人的交流不欢而散，直到睡梦中的徐乃超被一个电话惊醒。电话那头，李文娜嗓音嘶哑，似乎一夜未眠：\n“乃超，我想和你一起去戍边。你打你的申请，我交我的报告，与其两地分居，不如我们一起去边境一线共同战斗！”\n“可是，那里的条件很艰苦。”\n“你不是说有大漠落日、巍巍界碑吗？有你在，我不怕。就这样吧。”\n“嘟、嘟、嘟……”电话那头已经挂断。\n经过徐乃超所在阿拉善边境管理支队和李文娜所在阿拉善左旗公安局协商，内蒙古自治区首家“戍边夫妻警务室”正式成立。徐乃超和李文娜打起背包，奔赴边境一线，在距离边境线几公里的地方安营扎寨，升起了袅袅的炊烟。\n来到边境的第一天，老天爷似乎就想给这对年轻的夫妻一个下马威，刮起了长达3天的沙尘暴。狂躁的大风怒吼着，似乎要把房屋的顶棚掀翻才作罢，尘土拼命地朝着每一处缝隙里钻，小小的警务室到处弥漫着呛人的味道。小两口只能戴上口罩睡觉。沙尘暴过后，房门被沙土掩埋，徐乃超不得不从窗子里跳出，将半米深的沙子铲走，李文娜才能走出房门。\n“边疆确实是遥远的存在，这里没有风花只有风沙，没有雪月只有清苦，不过，还好有我在他身边！”李文娜有写日记的习惯，在收到这场强沙尘暴的“见面礼”之后，她在日记本上写下这样一段话。\n艰苦的挑战远不止这些。吃水要到20公里外的边防连队去拉，菜由85公里外的银根边境派出所供给，仅有的风力发电只能维持4个小时的夜晚照明，通信则只能靠信号扩大器勉强维持手机基本通话，走出警务室几公里，信号就一点没有了。洗澡、看电视、网购更是只能存在于脑海中的奢侈。面对困难，小两口自己想办法，炉子坏了自己动手修理，没有柴火就到野外去拾枯树枝，没有网络信号就听收音机娱乐。不过，最难熬的是午夜。一阵阵呼啸的风夹杂着野狼的嗥叫，听得直叫人脊背发凉。\n当新鲜和激情退却，如此艰苦的条件下，城市女孩李文娜能否在边境待得住？这成了压在徐乃超心上的一块石头，但很快，这个顾虑就打消了。\n警务室有5间房，分别是厨房、办公室、宿舍、库房和供往来群众歇脚的休息室。在两人宿舍的墙上有一张大大的结婚照，格外引人注目。原来，为了营造家的温馨，李文娜费了九牛二虎之力，将这张结婚照带到了警务室。徐乃超问及原因，李文娜说：“家要有家的样子。从今以后，进了家门，我说了算！”\n“对，你说了算。”徐乃超掩饰着内心的喜悦，帮助李文娜一天天把这个“家”布置了起来。\n彼此之间有了爱人的陪伴，徐乃超和李文娜战胜了一次次挑战，成功在边境一线安下了家、扎稳了根。\n每当夜深人静时，李文娜总是嚷着让徐乃超讲述他的经历。二人相恋1年，结婚3个月，在一起的时间加起来不到60天。现在好了，他们可以有大把时间回忆过去，畅想未来。\n二\n1991年，徐乃超出生于内蒙古呼和浩特。家中不少长辈都在部队当兵，这让小乃超对军旅生活充满了向往。\n2008年12月，徐乃超终于穿上这身橄榄绿。新兵下连后，他被分配到内蒙古最西部的武警阿拉善盟边防支队（阿拉善边境管理支队前身）服役。火热的部队生活让他每天都在成长。两年义务兵服役期满，他毫不犹豫地递交了继续服役申请书：“这个兵我还没有当够！”\n2011年，黄河阿拉善段发生险情，部队立即进行抢险救灾。徐乃超毅然报名，奔赴抗洪一线。在堵住一个缺口时，战士们将沙袋填进去，却眼见着一个个沙袋被冲走。怎么办？现场指挥当即决定派人深入水中去钉木桩，以阻挡沙袋被冲走。“我来！”关键时候，徐乃超又是第一时间报名。任务圆满完成，他获得了军旅生涯的第一次嘉奖。\n“要组建维和警察防暴队了，听说是去非洲利比里亚。”2014年初，正在老家休假的徐乃超接到战友的电话。\n“这是很多军人梦寐以求而不得的机会，我应该报名！”虽然对“维和警察防暴队”知之甚少，也不清楚那个遥远的国度究竟如何，但身为军人的徐乃超本能地觉得，出国维和也是报效祖国的一种方式，是值得一辈子骄傲自豪的事。\n第二天当确定消息属实后，徐乃超立即取消休假返回部队，递交了报名表，参与选拔训练。“训练3个月，需要熟悉掌握30多个训练课目，一天只能睡6个小时，光作战靴就磨坏了6双。”那是徐乃超所经历的人生中最严酷的军事磨炼。凭借着一股不服输的劲儿，最终他从几千名报名者中脱颖而出，和其他139名战友一道如愿戴上了蓝色贝雷帽。\n胸前佩戴国旗的徐乃超终于到达了遥远的西非大陆。“蚂蚁有蜜蜂那么大；一不留神毒蛇就会出现在你的面前；那种半米多长绿色的蜥蜴，就像我们这里的‘沙爬爬’（阿拉善沙漠地区的沙蜥）一样随处可见……”\n那里的天气会“变脸”，一会儿晴空万里，炎热无比，一会儿电闪雷鸣，倾盆大雨。长期的暴晒和风沙，使得几乎没有人能逃脱皮肤皲裂、脱皮的折磨。\n2014年埃博拉病毒肆虐西非，面对随时到来的危险，徐乃超所在的中国第二支赴利比里亚维和警察防暴队没有一人退却。\n“还有一件事情令我非常难忘，每次我们出去执行任务，利比里亚的小娃娃都会跟着我们的汽车跑。非洲的孩子认识中国国旗，他们知道我们是文明之师、威武之师，所以特别喜欢和我们打交道。”\n“维和的经历使我真切地意识到：我们并非生在和平的年代，而是生在和平的国度，身为中华儿女，是何等幸福！”\n…………\n“这就是那枚‘联合国和平勋章’的故事。”\n李文娜被徐乃超的讲述吸引着。“人非生而无畏，只是心有担当。我们一定能守好祖国的边境。”望着大漠戈壁中的繁星点点，李文娜发出感慨。\n当晚，她在日记本中写下一句话：“有一种经历，叫忠诚！”\n三\n在警务室3000多平方公里的边境辖区里，仅居住着8户群众。徐乃超夫妇的到来绝对算得上轰动辖区的事情。牧民们热闹地议论着这对夫妻民警的到来。当然，淳朴的他们知道小两口初来乍到，肯定会遇到很多困难，自发地伸出了援手。怕夫妻俩冻着，恩图格日勒送来柴火；怕警务室没有水吃，胡日岱送来一车饮用水……\n“人心换人心，不干出个样子来，就对不住辖区的老百姓。”夫妻俩下定决心。\n警务室组建后不久，徐乃超夫妇就开始了警务工作，下乡走访、边境踏查、抢险救援……他们要尽快熟悉辖区的情况。\n“咱们能不能申请一个医疗室，我负责管理。”一天，李文娜跟徐乃超提出了一个想法。原来，夫妻二人在下乡走访时得知，年逾古稀的蒙古族额吉（妈妈）敖云高娃患有老年慢性病，每天都得到85公里外的银根苏木去做理疗，来回170公里的搓板路，既耽搁了牧业生产，又加剧了病情发展。李文娜看在眼里，急在心里。徐乃超当即表示赞成，并很快向上级反映了情况。10天后，便民医疗室组建，不仅配备了20件医疗器材，还随车带来3000元常备药品。后来，在李文娜的精心照顾下，敖云高娃的病情有了很大改善。现在，她已经可以骑上小摩托追赶骆驼、牧羊了。\n牧民焦多文夫妇年事渐高，儿女又常年不在身边，家中许多重活都积攒下来。徐乃超夫妻定期到老人家中劳动，从饮羊喂羊到盖圈垛草，小两口练就了一身干牧活的本领。牧民们竖起大拇指：“小徐警官干起活儿来，就是个牧民的样子嘛！”\n“便民商店成立了，都是米面粮油等日常生活用品，有需要的随时联系我。”\n“告诉大家一个好消息，便民快递点开通了，谁需要寄快递来警务室，大家的快递我也帮着签收，下乡时带过去。”\n“警务室新来了一批图书，主要是牛羊防疫和沙生植物种植的，大家感兴趣的可以来看看。”\n徐乃超和李文娜不断延伸着服务群众的触角，短短一年多时间里，小小的警务室变成了阿拉善左旗北部边境地区的“文化中心”。而他们也成功完成了由“外来户”到“自家人”的转变，牧民家里有大事小情，第一个想到的就是他们，连做顿好吃的，也一定让小两口来吃一口。\n徐乃超还将附近群众纳入群防群治组织，牧民在放牧的同时，自愿当起了哨兵。徐乃超这边有任务安排时，哪怕家里的活儿再忙，大家都会二话不说受领任务。用牧民的话说：“咱自己的国家，自己的土地，必须要守好！”\n斗转星移、日升日落，大漠边境的岁月里，徐乃超、李文娜奔波在边境一线，耕耘着夫妻俩共同的事业。每一次和丈夫共同巡逻踏查边境线，在庄严的界碑面前，李文娜总感觉有一种无形的力量使她变得坚强勇敢。“和爱人共守边疆，用脚步丈量祖国土地，这种油然而生的自豪感，绝不是三言两语就能说清的。”李文娜说。\n2023年5月，徐乃超获得“中国青年五四奖章”。颁奖结束后，不爱拍照的他专门请别人给自己照相：“这枚奖章里有妻子一半的功劳，我想拍一张最好看的照片发给她。”千里之外的李文娜也抑制不住内心的激动：“他是我的骄傲，是我们全家人的骄傲。”\n如今的徐乃超，依旧会给李文娜讲故事，不同的是，听众由一个人变成了两个人。2023年6月7日，徐乃超和李文娜的女儿出生了，夫妻俩给孩子取的小名叫漠漠。徐乃超说，是为了纪念他和妻子守护的这片沙漠。徐乃超计划着，等到明年，就让李文娜带着孩子来边境，一家三口一起戍守边疆。他说，在边境成长的童年，更有爱国情怀，也更有责任感。\n眼下，徐乃超的工作还有很多，帮牧民们的阿拉善奇石找销路，想办法出售牧民们的羊和骆驼，为群众安装净化水设备……他一直在忙，忙着他所热爱的边防，忙在祖国和群众需要他的地方！\n\n版式设计：张丹峰"
  },
  {
    "title": "三河汇碧润永川（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/24/nw.D110000renmrb_20230724_2-20.htm",
    "date": "2023-07-24",
    "content": "想不到，如今的“三河汇碧”竟然如此美。\n永川，位于长江上游北岸、重庆西部，原属四川省管辖，1983年并入重庆市。城内，临江河、玉屏河、跳蹬河三河汇碧，形如篆体“永”字。有一种说法，这就是永川名字之由来。其中，发源于永川宝峰镇的临江河，永川段长达88公里，最后在江津朱杨镇汇入长江。\n我初到永川是上世纪90年代后期。下了火车，出了拥挤的火车站，坐人力三轮车到萱花路的招待所。一路上，只见街道平坦、商铺林立、海棠盛开。对于出生在川南农村的我来说，一下子就有了一种天然的亲切感。可是，等到安顿下来，却发现城区的临江河等几条河流浑浊不堪，河面上还漂着垃圾，这让从小在水边长大、喜欢水的我怅然若失。\n没过多久，开货车的表姐到重庆送货，顺道来永川看我，住在我家。当时，我和爱人住在三河汇碧片区的玉屏南路，借住大姑妈家的房子。白天，表姐到城北的茶山竹海去玩，丰富的植被、良好的生态，给她留下了美好的印象。谁知到了晚上，河水的臭味飘进屋内，害得她一夜没睡好。第二天，天刚亮，表姐就离开了我家。\n“这里河水污染严重，街道狭窄，道路泥泞，环境太差了，长期住下去，肯定对健康不利。”表姐临走时说的一番话，让我难忘。其实，那时的我也深受其害。\n建于上世纪80年代的三河汇碧片区，人口密集，热闹非凡。河中取水饮用、河畔洗衣服、岸边垂钓、孩子们在河边嬉戏的场景，成为不少老一辈永川人的美好记忆。可是，随着城市扩张，岸边生产生活污水无序排放，河流污染日益严重。三河汇碧的美景逐渐消失，临江河、玉屏河、跳蹬河无一幸免。表姐说的没有错。很快，我们也搬离了三河汇碧片区。\n那些年，父母多次劝我离开永川回四川资中老家。但是，我在永川工作、结婚、生子，永川已然成了我的第二故乡。我一直在自己热爱的文学之路上行走着。我写永川的人，写永川的事，写永川的景，写永川的情。字里行间，我无数次憧憬，临江河等河流又见清澈，三河汇碧美景重现。\n现在，我的这一愿望终于实现了。2017年是三河汇碧片区的转折点，也是临江河等河流迈向蝶变的第一步。永川区启动河流治理工作，将临江河流域综合治理作为全区“一号民生工程”。经过治理，城区三河汇碧、水景公园、棠城公园、兴龙湖等亲水景观接连建成，临江河水质由劣Ⅴ类提升至Ⅲ类。2020年临江河被评为重庆市“最美河流”。2022年临江河入选全国首批“幸福河湖”建设项目。\n前些日子，表姐又到永川来。一来是送表侄上大学，二来是想看看我新买的“水景房”。\n我们在永川高铁站接到表姐一家。高铁站左前方便是红旗河，河水清澈见底，岸边，各种花儿色彩斑斓，美景让表姐移不开眼睛。坐上车，经世通大厦、科技片场，过永川里、渝西之眼……表姐一边拍视频一边感慨，永川新城的变化日新月异，今非昔比。\n我们到棠城公园吃了鲜嫩的永川星湖鱼，然后漫步红旗河棠城公园段。河水碧绿，一群孩子正在河畔嬉戏、网鱼。看着那些郁郁葱葱的挺水植物，表姐说，永川的新城就是比老城好。我笑着说，新城有新城的好，老城有老城的妙，很快你就会知道。\n来到老城三河汇碧片区，只见盈盈清水流淌、奔向前方，水面波光粼粼，岸边翠柳轻拂。永川古城墙遗址、亲水广场、创新书店、文艺茶吧、品牌咖啡……如今，三河汇碧片区还打造了文创街，成为永川最时尚的宝藏街区，在文化传承、文化创新、引导产业升级方面发挥着重要作用。永川市民纷纷来到这里亲水、玩耍、休闲，外地游客也专门过来“打卡”。眼前的三河汇碧片区，巧妙地将古典元素和现代元素融为一体，好一幅河畅、水清、岸绿、景美的生态画卷。三河汇碧的美景重现，让表姐连连惊叹。\n接到表姐平安到家的信息时，我正站在家中临水的露天阳台上。抿了口永川秀芽，想到表姐打算来永川发展，我情不自禁在微信朋友圈发了几张三河汇碧的图片。如今的临江河等河流、如今的三河汇碧，已成为永川最美的风景。"
  }
]