[
  {
    "title": "加快传统产业改造升级，加快战略性新兴产业发展壮大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-01.htm",
    "date": "2023-12-22",
    "content": "习近平总书记在江西考察时强调：“要找准定位、明确方向，整合资源、精准发力，加快传统产业改造升级，加快战略性新兴产业发展壮大，积极部署未来产业，努力构建体现江西特色和优势的现代化产业体系。”\n江西广大干部群众牢记习近平总书记殷殷嘱托，强化科技创新引领，加快战略性新兴产业发展壮大，不断塑造发展新动能新优势。\n空中悬停、吊桶取水、洒水灭火……在第六届中国天津国际直升机博览会上，昌河飞机工业（集团）有限公司制造的AC311A直升机表演空中灭火，引来众多关注，达成一批意向订单。\n昌河公司坐落在江西省景德镇市。作为江西重要的航空产业基地，景德镇市已形成直升机及无人机研发、制造、通航等链条完备的产业集群，昌河公司可在本地获得约七成的配套设备。2022年，江西省航空产业营收超1600亿元。\n11月29日，位于宜春市的江西升华新材料有限公司施工现场，机器轰鸣，塔吊林立。“厂区扩大4倍，明年就可投产。”公司事业部总监张军成说，预计两年内，公司锂电池正极材料年产能将从1万吨增至20万吨。\n4公里外，宁德时代新能源科技股份有限公司宜春锂电池一期项目工厂里，生产线每1.5秒下线一组电芯，年总产量可装配50万辆电动汽车。2021年，宁德时代在宜春投资建设新型锂电池制造基地项目，带动包括升华公司在内的产业链中小企业效益提升。\n宁德时代、比亚迪、国轩高科、赣锋锂业等4个投资建设项目，吸引一批配套企业落户宜春。“一条完整的新能源产业链条已经形成，链上企业从2020年的110余家增至目前的240家，营业收入从2020年的不到200亿元增长到2022年的1117亿元。”宜春市锂电新能源产业发展中心主任吕军介绍。\n江西新能源产业链条正在横跨南昌、宜春、抚州等地，已完成从前端新材料到新能源汽车制造，再到无人驾驶等多元化产业的整体布局。“通过打造产业集群，江西引导战略性新兴产业企业在空间上集聚、业务上协作、资源上共享、平台上共建。”江西省工业和信息化厅厅长应炯说。\n今年以来，江西出台制造业重点产业链现代化建设行动计划等政策举措，推动新能源、电子信息、航空等战略性新兴产业加快发展壮大，规划到2026年全省电子信息全产业链营收达到1.2万亿元，新能源全产业链营收达到7000亿元。\n南昌国家高新技术产业开发区，南昌大学国家硅基LED工程技术研究中心里，操作台屏幕上的数据不断更新。“我们在三基色单色微显示屏和全息光波导制造技术方面取得进展。”中国科学院院士、南昌大学副校长江风益说。\n江风益团队攻克的硅衬底LED技术，进一步带动南昌成为国内少数具备外延炉、芯片、显示屏和照明应用产品制造等LED全产业链的城市。2022年，南昌LED产业实现营业收入212亿元。\n“全省研发经费投入总量已从2018年的310.7亿元增至2022年的558.15亿元，4年增长79.64%。”江西省科技厅厅长宋德雄表示，将着力推动建立以企业为主体、市场为导向、产学研深度融合的技术创新体系，聚焦关键共性技术问题开展联合攻关。\n今年前三季度，江西新能源产业实现营收3170.5亿元，同比增长20.2%；新材料产业实现营收3490.8亿元，同比增长6.4%。全省战略性新兴产业增加值同比增长7.6%，占规上工业增加值比重26.3%。\n“我们要抢抓新一轮科技革命和产业变革机遇，充分发挥江西的资源、产业、区位等优势，促进战略性新兴产业融合集群发展，为全省经济高质量发展提供强力支撑。”江西省委书记尹弘表示。"
  },
  {
    "title": "《习近平谈治国理政》第一卷白俄罗斯文版首发式暨中白治国理政研讨会在明斯克举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-01.htm",
    "date": "2023-12-22",
    "content": "新华社明斯克12月21日电  《习近平谈治国理政》第一卷白俄罗斯文版首发式暨中白治国理政研讨会日前在白俄罗斯首都明斯克举行。中白两国政要、媒体、智库代表等500余人出席活动。\n与会嘉宾认为，《习近平谈治国理政》一书内容丰富、思想深邃，是了解新时代中国共产党治国理政方略、理解中华民族现代文明、读懂中国式现代化的最佳读本。从这部著作中可以感悟，中国式现代化蕴含了人民至上的价值取向、立足实际的发展理念、开放包容的文明意蕴以及合作共赢的天下情怀。\n与会嘉宾表示，在习近平主席领导下，中国发展取得举世瞩目成就，人民生活幸福，国家繁荣昌盛。中国在治国理政方面的成功经验为包括白俄罗斯在内的广大发展中国家提供了有益借鉴，中国的发展将为动荡变革的世界注入更多稳定性和确定性。中国提出的共建“一带一路”倡议是凝聚国际社会共识与合作的伟大事业，参与其中的国家都将从中受益。\n《习近平谈治国理政》第一卷白俄罗斯文版由外文出版社和白俄罗斯文艺出版社共同翻译出版。与会嘉宾表示，这是中白两国在治国理政经验交流方面的重大成果，希望以此次活动为契机，落实中白两国元首达成的重要共识，不断深化交流，为建设两国全天候全面战略伙伴关系作出积极贡献。\n本次活动由中国国务院新闻办公室、中国外文局、中国驻白俄罗斯大使馆共同主办，外文出版社、白俄罗斯文艺出版社承办。\n首发式上，中白嘉宾共同为《习近平谈治国理政》第一卷白俄罗斯文版新书揭幕，中方向白方赠送了新书。首发式后，两国专家学者围绕中白治国理政经验进行了交流研讨。截至目前，《习近平谈治国理政》第一卷已翻译出版40个语种。"
  },
  {
    "title": "不折不扣抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-01.htm",
    "date": "2023-12-22",
    "content": "明年经济工作的大政方针已定，关键在于抓好落实。在中央经济工作会议上，习近平总书记围绕抓落实提出明确要求，强调要“不折不扣抓落实”“雷厉风行抓落实”“求真务实抓落实”“敢作善为抓落实”，这既为深入贯彻落实党中央关于经济工作的决策部署、扎实推动高质量发展提供了重要的方法指引，也为我们在新时代新征程上创造新的历史伟业指明了努力方向。\n既有顶层设计上的科学部署，又有一整套抓落实的制度机制，这是我们党治国理政的重要优势。新时代以来，我们党之所以能够团结带领亿万人民攻克许多长期没有解决的难题，办成许多事关长远的大事要事，一个极为重要的方面就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，明确了新时代新征程党和国家事业发展的目标任务。当前我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。越是形势复杂，越是任务艰巨，越要发挥中国共产党领导的政治优势和中国特色社会主义的制度优势，在党的领导下团结一心、狠抓落实，一步一个脚印推动党中央作出的重大决策部署付诸行动、见到成效。\n“选择正确方法做好工作，一个很深的体会就是不折不扣落实党中央重大决策部署。”习近平总书记特别谈到一些领导干部的实际感受，强调“党中央对经济工作的重大决策部署，需要各级领导干部心领神会”。不折不扣抓落实，首先要在完整准确全面把握上下功夫，对“国之大者”领会到位，对是什么、干什么、怎么干了然于胸，深刻领悟党中央大政方针和战略部署的历史逻辑、理论逻辑、实践逻辑，做到知其然更知其所以然，为贯彻落实打下坚实基础。经济工作从来都不是抽象的、孤立的，而是具体的、联系的。只有站在政治高度看，对党中央重大决策部署才能领会更透彻，工作起来才能更有预见性和主动性。各级领导干部要不断提高政治判断力、政治领悟力、政治执行力，善于从政治上观察和处理问题，真正悟透党中央大政方针，把贯彻党中央精神体现到谋划重大战略、制定重大政策、部署重大任务、推进重大工作的实践中去。\n不折不扣抓落实，关键是扣准，要害在落实。党中央决策部署涉及方方面面，确定的目标任务有近期的，有中期的，也有长期的，紧扣党中央重大决策部署，就不会走偏。比如新发展理念是一个整体，在工作中都要予以关注，使之协同发力、形成合力，不能畸轻畸重，不能以偏概全；各地区要根据自身条件和可能，既完整、准确、全面贯彻新发展理念，又抓住短板弱项来重点推进，不能脱离实际蛮干，更不要为了出政绩不顾条件什么都想干。再比如深入推进长三角一体化发展，要紧扣一体化和高质量这两个关键词，以一体化的思路和举措打破行政壁垒、提高政策协同。新征程上，我们要坚决贯彻执行党的理论和路线方针政策，聚焦经济建设这一中心工作和高质量发展这一首要任务，紧扣党中央明确的目标任务、战略部署和主攻方向，紧贴时代发展脉搏和各地区发展实际，推动党中央决策部署落地落实。\n习近平总书记强调：“打折扣是变形走样，层层加码也是变形走样。关键是最终效果要符合党中央决策意图。”这告诉我们，做到不折不扣抓落实，既要完整准确全面落实，确保执行不偏向、不变通、不走样，也要突出目标导向、效果导向，以创造性工作把党中央决策部署落到实处。变形走样、把好经念歪，说到底是形式主义、官僚主义作祟，是典型的不作为、乱作为，贻误党和国家事业、损害群众切身利益，危害无穷。要及时准确发现有令不行、有禁不止的行为，切实打通贯彻执行中的堵点淤点难点，切实做到党中央提倡的坚决响应，党中央决定的坚决执行，党中央禁止的坚决不做。\n“正确的战略需要正确的战术来落实和执行，落实才能出成绩，执行才能见成效。做任何一项工作，我们不能浅尝辄止、虎头蛇尾，而要真抓实干，善作善成。”新征程上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，以真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，不折不扣贯彻落实党中央决策部署，一步步把中国式现代化的美好蓝图变为现实。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-01.htm",
    "date": "2023-12-22",
    "content": "新华社北京12月21日电  国务院总理李强日前签署国务院令，公布《国务院关于修改〈中华人民共和国专利法实施细则〉的决定》（以下简称《决定》），自2024年1月20日起施行。《决定》主要从以下方面对专利法实施细则作了修改。\n一是完善专利申请制度，方便申请人取得专利。明确电子形式视为书面形式，完善以电子形式提交和送达各种文件的相关规定。细化优先权相关制度，明确在一定期限内请求恢复优先权，增加或者改正优先权要求，以援引在先申请文件的方式补交权利要求书、说明书或者其中部分内容的条件和程序。明确对局部外观设计专利申请文件的要求。放宽不丧失新颖性的情形。\n二是完善专利审查制度，提高专利审查质量。规定提出各类专利申请应当以真实发明创造活动为基础，不得弄虚作假。完善复审制度，规定审查内容除复审请求外，还包括专利申请存在其他明显违反专利法及其实施细则有关规定的情形。调整保密审查期限。增加延迟审查制度。\n三是加强专利保护，维护专利权人合法权益。新增专利权期限补偿专门章节，明确提出专利权期限补偿请求的条件和时间要求、补偿期限计算方式以及补偿范围等。完善专利纠纷处理和调解制度。\n四是加强专利服务，促进专利创造和转化运用。规定国务院专利行政部门应当提升专利信息公共服务能力，促进专利相关数据资源开放共享、互联互通。细化开放许可制度，明确提出开放许可声明的要求、不得实行开放许可的情形等。增加强制代理例外规定，简化对专利申请文件的形式要求，减轻创新主体负担。完善职务发明创造奖励报酬制度。\n五是新增外观设计国际申请特别规定，与工业品外观设计国际注册海牙协定（1999年文本）相衔接。明确外观设计国际申请视为向国务院专利行政部门提出的外观设计专利申请，在优先权要求、新颖性宽限期、分案申请等方面与国内外观设计专利申请制度作出衔接性规定。"
  },
  {
    "title": "各地在主题教育中学习运用“千万工程”蕴含的发展理念、工作方法和推进机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-01.htm",
    "date": "2023-12-22",
    "content": "“千村示范、万村整治”工程（以下简称“千万工程”）是习近平总书记在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，与习近平新时代中国特色社会主义思想的世界观和方法论一脉相承，具有普遍指导意义和旺盛实践活力。\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地学习运用“千万工程”经验，特别是其中蕴含的发展理念、工作方法和推进机制，提高运用党的创新理论分析问题、解决问题的能力，把学习成果转化为推进乡村全面振兴、扎实推进共同富裕的实际成效。\n坚持人民至上、共建共享，不断满足广大农民群众美好生活需要\n“千万工程”实施过程中，始终坚持发展为了人民、发展依靠人民、发展成果由人民共享，从解决群众反映最强烈的问题着手开展工作。学习运用“千万工程”经验，各地教育引导党员、干部站稳人民立场，强化宗旨意识，不断满足广大农民群众日益增长的美好生活需要。\n辽宁朝阳市宋杖子镇范杖子村，庭院整洁有序、村路干净整洁。作为全国“一村一品”示范村，范杖子村以生态农业、绿色家园为发展目标，建成高标准温室大棚1400余个，成为东北最大的甜椒生产基地之一。\n主题教育中，为拓宽农民增收致富渠道，范杖子村在上级党组织指导下，与周边3个村共同成立设施农业产业联合党委，全面推进甜椒、樱桃、花卉等乡村主导产业高质量发展，实现党群共富、资源互补、抱团发展，通过增加蔬菜市场吞吐量、扩大试种品种面积等措施，推动4个村集体经济收入超过40万元，200余户农民户均增收1.5万元。\n主题教育中，朝阳市学习运用“千万工程”经验，千方百计促进农民增收。朝阳市派出考察组赴浙江乡村实地学习观摩，制定《关于学习借鉴“千万工程”经验推进“四个一”美丽乡村建设的实施意见》，明确将推进产业兴村富民作为重点任务之一，明确了村级集体经济收入10万元以上的村占80%，农村居民人均可支配收入超过2万元的具体目标。\n坚持人民至上、共建共享，就要尊重群众的主体地位和首创精神。为激发群众参与乡村治理的热情，变“要我治理”为“我要治理”，上海闵行区浦江镇从搭建民主协商议事平台着手，细化“村网格—队组网格—农户”三级农村网格划分，组织农民群众深度参与村级公共事务。\n水渠引来“丰收水”，种粮农民喜开颜。近日，湖南怀化市鹤城区盈口乡新垦村七组村民彭先成向区信访局送上锦旗，感谢他们急村民所急，筹措资金修复引水灌溉水渠。鹤城区在主题教育中启动解决问题专项行动，推动党员干部深入田间地头，切实解决群众难题。\n坚持人民至上、共建共享，还需建立健全为民办实事的长效机制，引导党员、干部始终把服务群众、造福群众作为开展工作的出发点和落脚点。为持续改善农村人居环境，河北新乐市每月开展农村人居环境整治评比，形成“激励先进、鞭策后进”的鲜明导向，带动12个乡（镇、街道）160个村庄常态化开展人居环境整治提升行动。\n坚持系统观念、统筹推进，增强工作的系统性、整体性、协同性\n浙江在实施和推进“千万工程”过程中，统筹推进美丽乡村、人文乡村、善治乡村、共富乡村、数字乡村，一体实施乡村规划、建设、管理、经营、服务，并且把城市和农村作为整体通盘考量，走出了一条统筹城乡、融合发展的新路。各地深刻把握“千万工程”所蕴含的系统思维，坚持系统观念，以点带面、连线成片，推进乡村全面振兴各项工作。\n走在四川绵阳市游仙区铁炉村，幢幢特色夯土房别具特色。位于村中心的铁炉书院内，乡学堂、民俗体验室、茶道室等文化体验区一应俱全，游客在窗边围炉煮茶，甚是惬意。\n如何在守护传统村落的同时，发展特色产业？铁炉村结合市里开展的乡村振兴“八大专项行动”，持续推进人居环境整治、公路提升改造等工程，在保留小青瓦、土墙等传统元素的前提下，将闲置宅基地和土房改建成“百年土屋”民宿群，如今已成为小有名气的网红村。\n第二批主题教育中，四川绵阳市系统梳理各地区推进乡村全面振兴过程中的短板弱项，统筹考量、一体推进八大专项行动，涵盖水、电、路、教育、医疗、人居环境、传统村落保护利用、产业人才支撑等方面。八大专项行动，涉及上百项细化指标，如何确保各项任务落实落细？为增强各项工作的系统性、整体性、协同性，绵阳市建立起一个专项行动、一张任务清单、一个部门牵头的“三个一”工作机制。\n坚持系统观念，就要把农村和城市作为一个有机整体系统考虑、统筹协调，推动城乡融合发展。主题教育中，湖北宜昌市制定出台《强县富民兴村“三项行动”实施方案》，抓重点、盯关键、谋长远，实施优化功能强县、绿色产业富民、共同缔造兴村三项行动，加快推进以县城为重要载体的就地城镇化和以县域为单元的城乡统筹发展。\n以一体化的思路和举措打破行政壁垒、提高政策协同，山东枣庄市市中区将学习运用“千万工程”经验融入强化对村巡察的生动实践，建立“巡察吹哨、部门报到、纪检监督”模式，实行巡察组制单、巡察办派单、区直部门接单、纪委监委对单、区领导督单“五单联办”，及时破解群众反映强烈、长期没有解决的问题60余项；梳理《村级共性问题清单》，围绕基层党建、“三资”管理、“三务”公开等制作56张村级履职流程图，推动村干部转变作风、按图索骥、规范履职，实现监督、整改、治理有机贯通。\n坚持实事求是、因地制宜，推动万千乡村各展其长、各美其美\n“一村一策”“一村一品”“一村一韵”，正是因为掌握了实事求是、因地制宜的科学方法，才让浙江千万乡村找到了适合自己的“最优解”，各美其美、美美与共。主题教育中，各地坚持从实际出发，根据经济基础、自然条件、区位特征、资源优势、文化传统等客观条件，明确建设重点，逐步拓展建设领域，打造各具特色的现代版“富春山居图”。\n“西梁泉村有山、有水、有葡萄、有酒庄，适合发展特色农业，推动一二三产业深度融合。”山西清徐县马峪乡党委书记黄志国介绍，西梁泉村纬度适宜、全年光线充足，有近百年的葡萄栽种历史，目前，全村90%以上的农户从事葡萄种植。\n坚持从实际出发，立足资源优势、区位优势和人文优势，清徐县以葡萄产业带动西梁泉村、仁义村、拔奎村等21个葡果村建起葡萄种植示范基地，形成集种植、采摘、观光、销售为一体的农业种植特色产业。如今，在清徐县，葡萄采摘季等一批乡村文旅品牌逐步兴起；精细化工循环产业园、特色食品工业集聚区、潇河产业园区分别带动28个村级组织发展，实现就业5.8万人；食醋、葡萄、蔬菜等产业分别带动107个村专业化发展……\n江苏徐州市高质量建设黄河故道生态富民廊道示范带和五环路都市农业示范带，促进城乡功能互补、要素双向流动，加快形成以城带乡、以乡促城、城乡互动的发展格局；常州市实施乡村建设行动，加快推动乡村基础设施提档升级，加速公共服务向农村延伸、社会事业向农村覆盖；南通市以农村人居环境整治提升为突破口，谋划实施“乡村振兴百村示范、农村人居环境千村整治”工程；盐城市根据沿海滩涂、里下河、黄河故道地区不同特点，以特色田园乡村建设为抓手，引导村庄分类发展……坚持因地制宜、科学施策，江苏各地正按照省里统一部署，分区域、分类型、有重点地加快推进新时代鱼米之乡建设。\n因地制宜的科学方法，体现在推进乡村全面振兴的路径选择和战略制定上，也要落实到解决具体问题的日常工作中。重庆江津区几江街道在实施村庄清洁、户厕改革等行动中，针对不同村环境卫生情况精准施策。推进工作前，相关部门党员、干部首先深入群众，听民意、摸实情，对各农户厕所情况、村庄各院落内环境卫生状况进行实地摸排、登记，从而立足实际、科学实施专项整治提高。如今，街道卫生厕所普及率已达95%以上，实现了家里门外净起来、房前屋后绿起来、村庄环境美起来。\n（本报记者吴储岐、宋豪新、刘鑫焱、刘新吾参与采写）"
  },
  {
    "title": "成渝地区双城经济圈建设迈出新步伐（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-01.htm",
    "date": "2023-12-22",
    "content": "习近平总书记亲自谋划、亲自部署、亲自推动成渝地区双城经济圈建设。\n2020年1月，习近平总书记主持召开中央财经委员会第六次会议时强调：“要推动成渝地区双城经济圈建设，在西部形成高质量发展的重要增长极。”\n2023年7月，习近平总书记在四川考察时强调：“要坚持‘川渝一盘棋’，加强成渝区域协同发展，构筑向西开放战略高地和参与国际竞争新基地，尽快成为带动西部高质量发展的重要增长极和新的动力源。”\n深入贯彻落实习近平总书记重要讲话精神，重庆、四川两地牢固树立一盘棋思想和一体化发展理念，推动成渝地区双城经济圈建设取得一系列标志性成果。\n2022年，成渝地区双城经济圈实现地区生产总值7.8万亿元，较2019年增长约1.5万亿元。今年前三季度，成渝地区双城经济圈地区生产总值达5.9万亿元，同比增长6.2%。今年上半年，248个共建成渝地区双城经济圈重大项目完成投资1853.4亿元。\n共推改革探索\n赋能协同发展\n受理案件7804件，标的额243亿余元，审结、执结案件5745件……今年初正式收案以来，成渝金融法院前三季度交出一份亮眼的成绩单。\n管辖重庆全域38个区县以及四川15个市、113个县市区，涵盖158家基层法院，协同推进金融司法裁判“一把尺子量到底”；采用“线下+智能+互联网”便利化诉讼模式，实现灵活高效的跨域管理……设立成渝金融法院，以更好服务成渝地区双城经济圈建设和西部金融中心建设；这一举措正是紧扣顶层设计、改革创新联动的一个鲜活注脚。\n统筹谋划，一批具有引领示范意义的创新性探索同频共振。\n川渝高竹新区，位于重庆渝北区与四川广安市邻水县的毗邻地带。这里诞生的一张跨省份增值税发票存根，今年被中国国家博物馆永久收藏。这只是经济区与行政区适度分离改革的成果之一。\n探索还在不断深化拓展：跨省市共建投资开发公司，双方共同派员实体运行；跨省市一体推进基础设施配套建设、重大项目入驻；成立跨省市税费征管服务中心；试行建设用地指标收储和出让统一管理机制；探索生产要素“同城同价”……\n“短短3年时间，从县级园区到两地共建的省级新区，新区发展根基不断夯实。”广安市委副书记、川渝高竹新区党工委书记甘用德介绍，目前新区已入驻企业196户，初步形成了以配套重庆汽车制造为主的产业集群。\n重庆渝北区与四川广安市、重庆潼南区与四川遂宁市分别共同组建2个市场化投资集团，探索跨行政区财政协同投入机制，共寻“钱从哪来”的方案；四川达州市与重庆万州区、开州区明确总部经济、项目合作共建等7类跨区域合作形式的财税分配办法，共商“钱怎么用”的问题……改革理顺着利益连接机制，共同谋求“1+1＞2”的发展红利。\n协同发展，更深远的变化在于干部的发展理念。\n聚焦关键部门、毗邻地区，川渝两省市已选派4个批次400余名年轻干部挂职互派、顶岗锻炼。\n重庆大足区中敖镇党委委员黄景科，到“隔壁”四川省资阳市挂职发展改革委副主任。考察跨省份公交线路现场时，两地交界的一片近2000亩楠木林吸引了他的目光：能不能整合资源、对接合作？短短半年，共建共管共享的生态景区、旅游廊道就开门迎客。\n“以前只顾着脚下‘一亩三分地’，现在眼界宽了、思路打开，从相互比较、各干各的走向取长补短、合作共赢。”黄景科道出挂职互派干部们的心声。\n深化互联互通\n携手产业升级\n协同发展，交通先行。重大项目密集落子，成渝地区基础设施“一张网”越织越密。\n打钻、爆破、立拱架……四川安岳县丘陵之间，重庆铜梁区至四川资中县高速公路项目控制性工程磨盘湾隧道工地上，建设者们正争分夺秒抓紧施工。铜资高速建成后，将有力助推沿线地区融入成渝地区双城经济圈。\n在建及建成的川渝省际高速公路通道就有21条，成渝中线、渝西、渝万、成达万高铁全面开工，轨道上的城市圈渐行渐近；重庆江北国际机场T3B航站楼及第四跑道工程提速建设，成都天府国际机场与双流国际机场实现“两场一体”高质量运营，成渝世界级机场群建设加快推进……\n在深化互联互通基础上，川渝产业也在强链升级。\n优势产业相融共促。川渝电子信息、汽车等产业都有良好基础，如何形成集群效应？双核联动、相向而行，川渝联合成立汽车、电子产业工作专班，共建产业链供需信息对接平台、产业合作园区，联合对外招商。目前，成渝地区电子信息制造业集群建设等6个事项被纳入部省（市）合作协议2023年度重点工作任务清单，长寿经济技术开发区等15个园区成为第二批双城经济圈产业合作示范园区。\n数字经济协同发展，全国一体化算力网络成渝国家枢纽节点建设正加快推进。重庆召开数字重庆建设大会，加快推动数字变革。四川以数字经济赋能产业发展，建成应用一批国家和省级工业互联网平台，累计打造20个“5G+工业互联网”标杆项目。两地布局建设天府数据中心集群和若干城市内部数据中心，联合发布《数字赋能先进制造城市机会清单》，设立成渝数字经济企业公共服务平台。\n成渝现代高效特色农业带建设步伐加快。发挥地域相连优势，四川泸州市与重庆永川区、江津区“串珠成链”，共建100万亩优质粮油及稻田综合种养产业带。重庆梁平区、垫江县与四川大竹县、开江县等相邻7县区共建明月山粮油（糯稻）产业园，在科研平台建设、精深加工等方面开展合作……\n优势互补、产业升级，离不开科技支撑。越来越多的科技创新转化为现实生产力，助力高质量发展。\n西部（成都）科学城、西部（重庆）科学城合力打造科技创新高地。通过联合编制成渝综合性科学中心建设方案，国家实验室加快建设；首批4家天府实验室和金凤实验室已经启动运行。成渝科技创新合作计划下，瞄准基础科研和区域创新突出短板，联合实施的核心技术攻关项目已达166项。\n融通效应辐射\n生活更加便捷\n一句“巴适得板”，讲出了川渝群众多姿多彩的“双城生活”。\n川渝客运售票系统实现信息互通，成渝1小时高铁直达、年日均开行125对，21条跨省份城际公交有序运行——成渝两座超大城市愈发紧密拥抱，“川渝通办”让百姓日常生活更便捷。\n重庆城口县与四川宣汉县、万源市探索教育资源互通互惠互享，500余名适龄儿童实现跨省市就近就便入学；统一公开川渝各城市住房保障政策和申请渠道，累计实现川渝互保居民超5万户；持续推进住房公积金互认互贷，累计办理转移接续4.1万人次、6.7亿元；推进川渝291家二级及以上公立医院112项检查检验结果互认，1767家医疗机构实现川渝电子健康卡“扫码就医”，累计跨省市用卡66万余次；协同推进川渝异地就医住院免备案试点，开通跨省市异地联网定点医疗机构超过2.2万家、零售药店超过5万家，累计直接结算跨省市就医购药984万人次，医保支付75.4亿元……\n美美与共的辐射效应，不止于此。\n驱车进入渝黔交界地带，如同进入百里画廊。高速公路沿线，贵州省遵义市板桥镇居民葛航兵的农家乐生意兴隆，一锅“娄山黄焖鸡”特色美味，吸引了不少川渝游客。\n开通跨省份环线高铁，建立重庆、成都、贵阳间快速交通网络，路畅其行的积极影响，延伸至方方面面。目光向北，贵州与成渝地区双城经济圈毗邻的赤水市、桐梓县、道真仡佬族苗族自治县等县市，主动融入步伐不断加快，协同发展成效初步显现。\n打造带动全国高质量发展的重要增长极和新的动力源——成渝地区双城经济圈，正阔步迈向具有全国影响力的重要经济中心、科技创新中心、改革开放新高地、高品质生活宜居地。\n（本报记者王明峰、陈隽逸参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-01.htm",
    "date": "2023-12-22",
    "content": "随着积石山6.2级地震进入伤员救治和受灾群众生活安置阶段，地震灾区首批次活动板房陆续投入使用。目前，甘肃省积石山县群众生活安置工作正在加快进行，预计到12月27日，地震灾区将搭建超过5000座活动板房，确保受灾群众安全温暖过冬。（相关报道见第六版）\n图为12月21日，积石山县大河家镇梅坡村，新一批活动板房正在紧张有序搭建。\n本报记者  陈  斌摄"
  },
  {
    "title": "外国领导人和国际组织负责人致电（函）习近平主席就我国甘肃积石山地震表示慰问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-02.htm",
    "date": "2023-12-22",
    "content": "新华社北京12月21日电  甘肃临夏州积石山县发生地震以来，多国领导人和国际组织负责人致电（函）国家主席习近平或通过其他方式，表示诚挚慰问。他们是：\n俄罗斯总统普京、越共中央总书记阮富仲、越南国家主席武文赏、老挝人民革命党中央总书记、国家主席通伦、柬埔寨国王西哈莫尼、蒙古国总统呼日勒苏赫、白俄罗斯总统卢卡申科、哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统萨·扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统谢·别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫、巴基斯坦总统阿尔维、马尔代夫总统穆伊兹、韩国总统尹锡悦、尼泊尔总统鲍德尔、不丹第四世国王旺楚克、沙特国王萨勒曼、土耳其总统埃尔多安、阿联酋总统穆罕默德、科威特埃米尔米沙勒、阿曼苏丹海赛姆、中非总统图瓦德拉、纳米比亚总统根哥布、肯尼亚总统鲁托、科特迪瓦总统瓦塔拉、塞内加尔总统萨勒、德国总统施泰因迈尔、芬兰总统尼尼斯托、意大利总统马塔雷拉、葡萄牙总统德索萨拉、匈牙利总统诺瓦克、捷克总统帕维尔、塞尔维亚总统武契奇、波黑主席团三位成员、尼加拉瓜总统奥尔特加、委内瑞拉总统马杜罗、土库曼斯坦人民委员会主席库·别尔德穆哈梅多夫、俄罗斯总理米舒斯京、越南总理范明政、巴基斯坦总理卡卡尔、泰国总理赛塔、孟加拉国总理哈西娜、日本首相岸田文雄、尼泊尔总理普拉昌达、吉尔吉斯斯坦总理阿·扎帕罗夫、乌兹别克斯坦总理阿里波夫、沙特王储兼首相穆罕默德、佛得角总理席尔瓦、德国总理朔尔茨、匈牙利总理欧尔班、多米尼克总理斯凯里特、格林纳达总理米切尔、联合国秘书长古特雷斯、第78届联合国大会主席弗朗西斯等。各国领导人对地震造成重大人员伤亡和财产损失表示哀悼和慰问，高度评价中国政府采取及时有力救援行动，相信在中国共产党领导下灾区人民一定能够战胜灾害，重建家园。"
  },
  {
    "title": "落实“四下基层”交流座谈会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-02.htm",
    "date": "2023-12-22",
    "content": "新华社北京12月21日电  落实“四下基层”交流座谈会20日在京召开。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话。全国政协副主席、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长姜信治主持会议。\n会议强调，各地区各部门各单位要深入学习贯彻习近平总书记系列重要讲话和重要指示批示精神，把学习推广“四下基层”作为主题教育的重要抓手，推动各级党组织和广大党员、干部走好新时代党的群众路线。要深化思想认识，进一步增强落实“四下基层”的自觉主动，传承发扬“四下基层”优良传统。要突出实践实效，把“四下基层”与主题教育重点措施衔接联动、贯通落实，推动“四下基层”往深里走、往实里做。要压紧压实责任，坚持以上率下，弘扬严实作风，形成常态长效，持续落实“四下基层”，确保主题教育取得扎实成效。\n中央主题教育领导小组及办公室负责同志，各中央巡回指导组负责同志，各省区市和新疆生产建设兵团党委主题教育办公室有关负责同志、巡回督导组组长，各市（地、州、盟）党委主题教育办公室主要负责同志，部分中央和国家机关、中管金融企业和中管企业主题教育办公室主要负责同志参加会议。"
  },
  {
    "title": "综合立体交通网加快完善（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-02.htm",
    "date": "2023-12-22",
    "content": "“这一年，我国综合立体交通网越织越密，综合运输服务更加便捷，物流保通保畅有力推进，加快建设交通强国具体工作扎实推进，推动交通运输实现质的有效提升和量的合理增长。”12月21日，在国务院新闻办新闻发布会上，交通运输部副部长李扬介绍了以交通运输高质量发展服务中国式现代化有关情况。\n国家综合立体交通网络建成率约78.6%\n“今年以来，一批重大交通工程开工建设，综合立体交通网主骨架加快完善，推动综合交通网络效率和运营效益进一步提升，‘全国123出行交通圈’和‘全球123快货物流圈’逐步构建。”李扬介绍。\n截至去年底，国家综合立体交通网络建成率约78.6%，主骨架线路建成率约87%，覆盖90%左右的人口和经济总量。铁路营业里程达到15.5万公里，其中高速铁路营业里程4.2万公里。公路通车里程535.5万公里，其中高速公路建成里程17.7万公里。内河高等级航道里程1.65万公里，民用运输机场254个，推动25个国家综合货运枢纽补链强链城市建设。\n在此基础上，今年综合立体交通网继续加快完善。一年来，新建高速铁路1700公里，新改（扩）建高速公路超7000公里、新增及改善高等级航道1000公里、新颁证民用运输机场两个，新增城市轨道交通运营里程超过360公里，全国3461个抵边自然村全部实现通邮。\n今年以来，交通运输部累计下达中央车购税“以奖代补”切块资金758.4亿元，支持地方普通省道和农村公路建设，加大对农村公路建设支持力度。前11月，全国农村公路建设总投资超过4555亿元，新改建农村公路里程超过16万公里，新增通三级及以上公路乡镇327个，新增通硬化路较大人口规模自然村（组）达2.2万个。\n交通运输部公路局局长吴春耕介绍，下一步将深入推进新征程“新三通”建设，深入实施新一轮农村公路建设和改造，因地制宜加快完善便捷高效、普惠公平的农村公路网络。\n交通物流总体运行平稳有序\n今年以来，通过着力保障交通物流网络畅通运行，我国交通物流总体运行平稳有序，全国交通物流主要指标基本向好。\n货运量稳步增长。前11月，完成货运量500.2亿吨，同比增长8.1%。其中，11月份，全国高速公路日均货车流量792.5万辆，同比增长16.6%；铁路日均货物发送量1104.3万吨，同比增长2.7%；全国货船日均进出港56071艘次，同比增长8.4%。\n重点物流枢纽运行平稳有序。11月份，重点监测港口日均货物吞吐量3516.7万吨，同比增长4.1%，日均集装箱吞吐量79.8万标箱，同比增长4.1%。陆路口岸过货量稳步增长，11月份，公路口岸日均过货量32.3万吨，同比增长79.9%；日均通过货运车辆1.21万辆次，同比增长90.6%。\n交通物流持续提质降本增效。运输结构深入调整优化，大宗货物和中长途运输“公转铁”“公转水”持续推进，多式联运“一单制”“一箱制”加快推广，创建了116个多式联运示范工程项目，物流运输组织效率不断提升。\n出行量加快恢复。交通运输部推动336个城市实现交通一卡通互联互通，全国高速公路服务区累计建成充电桩2万个，全面恢复境内国际邮轮运输。1至11月，完成跨区域人员流动量555.9亿人次，同比上升34.8%。\n科技创新驱动加快建设交通强国\n“近年来，交通运输部加快推动行业发展由依靠传统要素驱动向更加注重创新驱动转变，科技创新驱动加快建设交通强国成效不断显现。”李扬说。\n基础设施建设能力整体跃升。港珠澳大桥、北京大兴机场等一批重大工程投入运行，深中通道、平陆运河等加快建设，一个个重大工程背后是交通科技创新的有力依托。\n装备技术创新不断增强。时速600公里的高速磁浮系统正式下线，C919大飞机成功实现商业运营，超大直径盾构机不断亮相重大工程，频频上新的重大装备为加快建设交通强国提供了硬核支撑。\n智能绿色技术广泛应用。我国新能源汽车市场规模位居世界第一，自动驾驶车辆测试里程超过7000万公里。我国自动化集装箱码头已建和在建数量均居世界首位，总体应用规模和技术水平处于国际前列；长江干线2688公里航道实现电子航道图全覆盖，智慧航道快速发展。\n李扬表示，交通运输部将围绕加快建设交通强国这一目标，精心组织科技攻关、强化科技力量配置，以科技创新赋能交通运输高质量发展。"
  },
  {
    "title": "神十七航天员乘组圆满完成第一次出舱活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-02.htm",
    "date": "2023-12-22",
    "content": "本报北京12月21日电  （记者刘诗瑶）据中国载人航天工程办公室消息，北京时间21日21时35分，经过约7.5小时的出舱活动，神舟十七号航天员汤洪波、唐胜杰、江新林密切协同，在空间站机械臂和地面科研人员的配合支持下，完成了天和核心舱太阳翼修复试验等既定任务，航天员汤洪波、唐胜杰已安全返回问天实验舱，出舱活动取得圆满成功。\n我国首位重返空间站的航天员汤洪波时隔两年再度漫步太空，航天员唐胜杰成为我国目前为止执行出舱任务年龄最小的航天员。\n按计划，神舟十七号载人飞行任务期间还将开展大量科学实验与技术试验，以及多次航天员乘组出舱活动和应用载荷出舱任务。"
  },
  {
    "title": "前海深港现代服务业合作区总体发展规划发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-02.htm",
    "date": "2023-12-22",
    "content": "新华社北京12月21日电  国家发展改革委21日对外发布《前海深港现代服务业合作区总体发展规划》。规划提出，推动前海在粤港澳大湾区建设中更好发挥示范引领作用、进一步拓展香港发展空间。\n规划范围为前海深港现代服务业合作区全域，共120.56平方公里，规划期至2035年。\n规划提出了到2025年、2030年、2035年的发展目标。到2035年，高水平对外开放体制机制更加完善，营商环境达到世界一流水平，货物、资金、人才、技术、数据等要素便捷流动、高效配置，与港澳产业协同联动、市场互联互通、创新驱动支撑的发展模式建立健全，建成新型国际贸易中心、国际高端航运服务中心，制度创新、科技创新、产业创新等多轮驱动成效显著，宜居宜业宜游的国际化滨海新城全面建成，成为全球资源配置能力强、创新策源能力强、协同发展带动能力强的高质量发展引擎，形成一批可广泛推广的改革创新经验。"
  },
  {
    "title": "贯彻落实中央经济工作会议决策部署 扎实推动高质量发展取得新进展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-02.htm",
    "date": "2023-12-22",
    "content": "今年我国经济社会发展取得哪些成绩？当前经济形势怎么看？下一步经济工作怎么干？针对这些问题，国家发展改革委党组书记、主任郑栅洁日前回答了记者提问。\n今年经济总体回升向好，高质量发展扎实推进\n记者：今年以来，我国经济社会发展取得哪些新成效？\n郑栅洁：党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民，完整、准确、全面贯彻新发展理念，着力推动高质量发展，加快构建新发展格局，推动我国经济社会发展取得历史性成就、发生历史性变革，为全面建设现代化国家奠定了坚实物质技术基础。\n今年以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，在以习近平同志为核心的党中央坚强领导下，我们顶住外部压力、克服内部困难，经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。前三季度，我国国内生产总值同比增长5.2%，分季度看，一季度增长4.5%，二季度增长6.3%，三季度增长4.9%，呈现前低、中高、后稳态势。\n今年经济社会发展成效突出表现为9个“进一步”。\n第一，创新和完善宏观调控，政策效果进一步显现。一是在宏观政策上有序推出“三个一批”。即：延续优化一批阶段性政策、对115项阶段性政策明确了后续安排；相机出台一批针对性强的新举措；积极谋划并适时实施一批储备政策，系统打出一套“组合拳”，推动经济运行持续恢复向好。二是政策协调和预期管理持续强化。我们高效有序开展新出台政策与宏观政策取向一致性评估，强化预期管理，加强国家战略、宏观政策、经济形势的宣传解读和预期引导，及时回应舆论关注，在稳预期、强信心、促发展上取得积极效果。\n第二，积极扩大国内需求，内需拉动作用进一步增强。从消费看，呈现较快恢复态势。前11个月，社会消费品零售总额同比增长7.2%，网上零售额增长11%。服务消费增长较快，服务零售额增长19.5%，餐饮收入增长19.4%。从投资看，质量结构持续优化。前11个月，固定资产投资（不含农户）同比增长2.9%，其中高技术制造业和高技术服务业投资分别增长10.5%和10.6%，民间投资扣除房地产开发投资后增长9.1%。\n第三，大力支持实体经济，三次产业发展态势进一步向好。一是农业生产总体平稳。全年粮食产量再创历史新高，总产量13908.2亿斤，比上年增长1.3%，连续9年保持在1.3万亿斤以上。二是工业生产稳步恢复。前11个月，规模以上工业增加值同比增长4.3%，比上半年加快0.5个百分点。企业利润明显改善，10月份规模以上工业企业利润同比增长2.7%，连续3个月实现正增长。三是服务业对经济增长支撑作用较强。前三季度，服务业增加值同比增长6%，现代服务业保持活跃。\n第四，深入实施创新驱动发展战略，新旧动能转换进一步加快。一是产业结构调整持续优化。前11个月，汽车产销累计达2711.1万辆和2693.8万辆，同比分别增长10%和10.8%，预计全年产销量3000万辆左右、创历史新高。二是关键核心技术攻关取得新突破。集成电路、高端芯片、仪器仪表设备等领域关键核心技术攻关不断加快。三是重大科技创新捷报频传。神舟十六号载人飞船顺利返航，神舟十七号成功发射，C919大型客机正式投入商业运营。\n第五，坚定不移深化改革扩大开放，发展活力进一步释放。一是重点领域改革稳步推进。持续优化民营企业营商环境，推动国有资本和国有企业做强做优做大。加快建设全国统一大市场，前三季度，新设经营主体2480.8万户，同比增长12.7%。二是外资外贸结构趋优。前10个月，电动载人汽车、锂离子蓄电池、太阳能电池“新三样”产品出口合计增长38.1%，拉动出口增长1.3个百分点。吸引外资质量稳步提升。三是高质量共建“一带一路”走深走实。我国已与150多个国家、30多个国际组织签署了230多份共建“一带一路”合作文件。\n第六，统筹推进区域城乡协调发展，空间格局进一步优化。一是区域协调发展持续深化。深入推进京津冀协同发展、长江经济带高质量发展、粤港澳大湾区建设、长三角一体化发展和黄河流域生态保护和高质量发展。二是新型城镇化战略深入实施。农业转移人口市民化持续推进，推动超大特大城市加快转变发展方式。三是乡村全面振兴扎实推进。积极推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接，乡村建设行动扎实开展。\n第七，扎实推进绿色低碳发展，生态文明建设进一步强化。一是生态环境治理持续强化。前10个月，全国地级及以上城市平均空气质量优良天数比例为85.1%，PM2.5平均浓度稳定在30微克/立方米左右；Ⅰ至Ⅲ类水质断面比例为87.8%，同比上升0.6个百分点。二是碳达峰碳中和有序推进。绿色低碳政策体系更加完善，能源结构更加优化，全国可再生能源装机达到14.5亿千瓦，历史性超过煤电。\n第八，加强经济安全保障能力建设，安全发展基础进一步夯实。一是粮食安全保障力度加大。出台实施省级党委和政府落实耕地保护和粮食安全责任制考核办法，粮油、蔬菜等民生商品价格总体平稳。二是能源供应保持稳定。推动国内油气增储上产，迎峰度夏、度冬平稳有序。三是产业链供应链韧性不断增强。重点支持集成电路、工业母机、基础软件等“卡脖子”领域关键核心技术攻关。四是数据安全能力建设不断推进。5G、工业互联网、车联网等新型融合领域安全保障能力持续提升。\n第九，切实强化民生保障，人民生活水平进一步提高。一是就业形势总体平稳。前11个月，全国城镇调查失业率平均值为5.2%，11月份为5%，处于两年来最低水平。二是居民收入稳步提高。前三季度全国居民人均可支配收入实际增长5.9%。其中，农村居民人均可支配收入增长7.3%，快于城镇居民2.6个百分点。三是基本公共服务保障不断强化。支持社会力量发展普惠托育服务，推进基本养老服务体系建设。跨省异地就医直接结算覆盖范围进一步扩大。\n总的看，今年以来我国经济顶住了来自外部的风险挑战和国内的下行压力，全年经济社会发展主要预期目标有望圆满实现。取得这样的成绩，是以习近平同志为核心的党中央运筹帷幄、坚强领导的结果，是坚持以习近平新时代中国特色社会主义思想凝心铸魂、科学指引的结果，是全党全国各族人民团结一致、不懈奋斗的结果。成绩来之不易，需要倍加珍惜。\n我国发展面临的有利条件强于不利因素\n记者：如何准确把握我国经济发展面临的形势和发展大势？\n郑栅洁：习近平总书记在党的二十大报告中指出“我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期”，在中央经济工作会议上指出“我国经济回升向好、长期向好的基本趋势没有改变”。我们要深刻理解、准确把握，保持战略定力，增强信心和底气。\n第一，从风险挑战看，当前我国发展面临的环境复杂严峻。外部风险挑战有所增多。地缘政治风险加大，全球经济增长动能不足。部分发展中国家货币贬值加剧、资本持续外流、偿债难度增加，可能引发国际收支危机和主权债务危机。国内周期性、结构性矛盾并存。有效需求不足，外需面临走弱，内需有待提振，居民就业增收压力较大，消费能力受到抑制。部分行业产能过剩，一些领域风险隐患仍然较多，国内大循环存在堵点。\n第二，从战略机遇看，国内外环境深刻变化带来一系列新机遇。人类命运共同体理念日益深入人心。和平和发展仍然是时代主题，对美好生活的追求是各国人民的共同愿望。国际力量对比更趋均衡。以我国为代表的发展中国家的国际影响力不断增强，经济总量占全球比重由2000年的21%上升至2022年的43%，必将推动国际秩序和全球治理体系朝着更加公正合理的方向发展。新一轮科技革命和产业变革深入发展。主要国家都在抢抓竞争制高点、谋取发展新优势，我国推进创新驱动发展具有良好的基础和支撑条件。\n第三，从支撑条件看，我国经济韧性强、潜力大、活力足，推动经济高质量发展具有良好支撑基础和许多有利条件。政治保障坚强有力。“两个确立”是我们战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证。制度优势日益彰显。我国国家治理体系和治理能力现代化水平不断提升，社会主义集中力量办大事的制度优势持续显现，我国经济展现出抵御风险、应对考验的强大韧性。物质基础更为坚实。我国拥有全球最完备的产业体系、日益完备的基础设施网络，制造业增加值规模连续多年位居世界第一。发展活力不断增强。我国拥有14亿多人口、4亿多中等收入群体，是全球超大规模且最有增长潜力的市场。宏观政策空间较大。党的十八大以来，在有力有效应对一系列困难挑战的斗争实践中，我国宏观调控经验更加丰富、体制更加完善、手段更加充足。\n综合起来看，我国发展面临的有利条件强于不利因素。在以习近平同志为核心的党中央坚强领导下，我们有信心、有能力、有条件、有底气，不断推动经济结构持续向优、增长动能持续增强、发展态势持续向好。\n持续推动经济实现质的有效提升和量的合理增长\n记者：下一步，国家发展改革委将如何落实好党中央对经济工作的决策部署，将重点开展哪些工作？\n郑栅洁：习近平总书记在党的二十大报告中，对今后一个时期我国经济发展的基本路径和目标任务作出全面部署；在中央经济工作会议上提出“必须把坚持高质量发展作为新时代的硬道理”。我们要聚焦经济建设这一中心工作和高质量发展这一首要任务，按照中央经济工作会议确定的经济工作总体要求、主要目标和重点任务，不折不扣、雷厉风行、求真务实、敢作善为抓好落实，坚持“稳中求进、以进促稳、先立后破”，加大宏观调控力度，持续推动经济实现质的有效提升和量的合理增长，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。重点做好以下工作。\n一是推动各项宏观政策持续落地见效，不断巩固经济稳中向好的基础。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，确保同向发力、形成合力。推动居民收入增长与经济增长同步，有效提高居民消费能力，培育更多消费新业态新热点。做好增发国债项目实施各项工作，加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造。\n二是大力推进高水平科技自立自强，开辟发展新领域新赛道。坚决打赢关键核心技术攻坚战，完善新型举国体制，实施制造业重点产业链高质量发展行动，加快新能源、人工智能、生物制造、绿色低碳、量子计算等前沿技术研发和应用推广。强化国家战略科技力量，推进国家实验室高质量建设运行，加快推进“东数西算”工程。\n三是加快建设现代化产业体系，发展新质生产力。大力推进新型工业化，以科技创新推动产业创新，打造一批具有国际竞争力的战略性新兴产业集群，加快发展数字经济，布局一批未来产业。推动传统产业改造升级，持续实施制造业核心竞争力提升行动计划。推动绿色低碳发展，积极稳妥推进碳达峰碳中和，有计划分步骤实施好“碳达峰十大行动”。\n四是持续深化重点领域改革，构建完善高水平社会主义市场经济体制。不断完善落实“两个毫不动摇”的体制机制，深入实施国企改革深化提升行动，落实好促进民营经济发展壮大的意见。持续推进关键环节改革，在产权保护、公平竞争、社会信用等领域强化制度建设和监管。加快建设全国统一大市场，深化要素市场化改革。\n五是推进高水平对外开放，加快建设更高水平开放型经济新体制。落实高质量共建“一带一路”八项行动。促进外贸稳规模优结构，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，推进自贸试验区高质量发展，加快建设海南自由贸易港。持续加力吸引和利用外资，落实好全面取消制造业领域外资准入限制措施，持续推进服务业领域扩大开放。\n六是深入推动城乡融合、区域协调发展，不断提升发展协调性平衡性。推进乡村全面振兴，稳步推进新型城镇化。深入实施区域重大战略和区域协调发展战略，扎实推进京津冀协同发展，推动长江经济带生态环境保护和绿色发展，加快粤港澳大湾区重大合作平台建设，促进长三角一体化发展，加快黄河流域生态保护和高质量发展先行区建设。\n七是统筹好发展和安全，防范化解重大风险隐患。强化粮食、能源资源、产业链供应链、数据安全保障，提高高标准农田建设投入标准，加强能源供应保障能力建设，不断提升战略性资源供应保障能力，建立健全数据安全治理体系。防范重点领域风险。\n八是不断提升民生福祉，兜住、兜准、兜牢民生底线。更加突出就业优先导向，持续促进居民增收，扩大中等收入群体。健全分层分类社会救助体系，发展养老事业和养老产业，完善生育支持政策体系。加强生态系统保护和修复，持续深入打好蓝天、碧水、净土保卫战。"
  },
  {
    "title": "横琴粤澳深度合作区总体发展规划发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-02.htm",
    "date": "2023-12-22",
    "content": "新华社北京12月21日电  国家发展改革委21日发布消息，经国务院批复同意，国家发展改革委近日印发了《横琴粤澳深度合作区总体发展规划》。\n据介绍，规划范围为横琴岛“一线”和“二线”之间的海关监管区域，总面积约106平方公里。其中，横琴与澳门特别行政区之间设为“一线”；横琴与中华人民共和国关境内其他地区之间设为“二线”。规划期至2035年。\n规划提出了到2024年、2029年、2035年的发展目标。到2035年，“一国两制”优越性全面彰显，合作区经济实力和科技竞争力大幅提升，成为广珠澳科技创新走廊的有力增长极；公共服务和社会保障体系高效运转，实现琴澳居民幼有善育、学有优教、病有良医、老有颐养、住有宜居；琴澳一体化发展体制机制更加完善，琴澳要素流动自由便利，在合作区就业的澳门居民约8万人、居住的澳门居民约12万人，四新产业有力支撑澳门产业多元发展，合作区促进澳门经济适度多元发展的战略目标基本实现。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_8-02.htm",
    "date": "2023-12-22",
    "content": ""
  },
  {
    "title": "推动中尼关系不断取得新成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-03.htm",
    "date": "2023-12-22",
    "content": "12月20日，国家主席习近平同尼加拉瓜总统奥尔特加通电话。两国元首宣布中国和尼加拉瓜正式建立战略伙伴关系。习近平主席指出，愿同奥尔特加总统一道，以今天宣布建立中尼战略伙伴关系为新起点，推动中尼关系不断取得新成果，打造团结合作、互利共赢的典范。接受本报记者采访的中尼两国以及其他拉美国家人士认为，中尼建立战略伙伴关系，不仅将推动两国关系迈上新台阶，也为促进中拉合作注入新动力。\n“两国关系史上的重要里程碑”\n习近平主席指出，两年前，奥尔特加总统和穆里略副总统作出恢复中尼外交关系的政治决断，历史将铭记你们为中尼关系作出的重要贡献。复交两年来，双方以时不我待的紧迫感，推动中尼关系实现跨越式发展，双方在涉及彼此核心利益和重大关切问题上坚定相互支持，务实合作全面拓展并取得积极进展。\n“中尼建立战略伙伴关系是两国关系史上的重要里程碑。”中国驻尼加拉瓜大使陈曦表示，复交两年来，中尼政治互信不断巩固，互惠合作持续深化，战略协作日益紧密。下阶段，双方将共同落实好两国元首通话达成的重要共识，以双边关系新定位为新起点，推动中尼关系不断取得新成果，更好造福两国人民。\n尼加拉瓜总统投资、贸易和国际合作顾问劳雷亚诺表示，尼中建立战略伙伴关系，彰显了尼加拉瓜桑地诺民族解放阵线同中国共产党兄弟般的关系，体现了两国对发展双边关系的重视。“复交两年来，尼中合作取得长足进展，建立战略伙伴关系对双方进一步加强合作意义重大。”劳雷亚诺说，尼加拉瓜坚定奉行一个中国原则，乐见并支持中国的发展。“中方支持尼加拉瓜维护主权和独立，并为我们发展经济、改善民生提供宝贵帮助，尼方对此表示感谢。”\n“中尼建立战略伙伴关系，是两国关系快速发展的必然结果。”湖北大学区域与国别研究院院长吴洪英表示，复交两年来，中尼政治互信不断增强，尤其在涉及彼此核心利益和重大关切问题上坚定相互支持。中尼经贸合作迅速发展，提升两国关系符合两国和两国人民的共同利益，有利于促进两国共同发展和繁荣。\n中国社科院拉丁美洲研究所研究员周志伟认为，中尼建立战略伙伴关系意味着两国在政治、经济、人文交流等领域的合作进入新阶段。自复交以来，中尼务实合作全面拓展并取得积极进展，两国签署了共建“一带一路”合作文件和自由贸易协定，启动了一批惠及民生的合作项目。展望未来，中尼合作进一步提速，将为尼经济社会发展提供更大动力。\n“中国大市场将助力尼加拉瓜经济增长”\n在不久前举行的第六届中国国际进口博览会上，尼加拉瓜国家馆展示了咖啡、海鲜、牛肉、花生、蜂蜜、朗姆酒、巧克力等特色产品。这是尼加拉瓜代表团首次线下参加进博会。尼加拉瓜财政和公共信贷部部长阿科斯塔表示：“进博会是一片机会的海洋，它使尼加拉瓜出口商接触到了拥有14亿多人口的中国大市场。”\n两年来，中尼经贸合作步入发展快车道。2022年，中尼双边贸易额达7.6亿美元。中国是尼第二大贸易伙伴和第二大进口来源国。中尼自贸协定将于明年1月1日正式生效，双方将以此为契机，不断提升双边贸易规模和水平。阿科斯塔认为：“对尼加拉瓜来说，与中国签署自贸协定是一个质的飞跃。中国大市场将助力尼加拉瓜经济增长，对尼加拉瓜未来的发展产生重要影响。”\n在尼加拉瓜首都马那瓜市，中尼两国复交以来首个大型合作项目——中国援尼“新胜利”保障房项目正在紧锣密鼓建设中；今年以来，已有500辆中企生产的客车运抵尼加拉瓜，行驶在马那瓜以及周边城市的大街小巷，为尼公交系统升级换代提供助力；今年9月，昆明理工大学与尼加拉瓜国立自治大学合作共建的尼加拉瓜国立自治大学孔子学院被正式授牌……中尼双方坚持互惠互利、合作共赢，务实合作不断结出硕果。\n劳雷亚诺表示，尼中已经在机场、港口、道路、水电、太阳能、风能、电信、数字化转型、制药等各领域开展合作，为尼加拉瓜带来了大量就业机会，创造了良好的经济和社会效益。“我们热情欢迎两国深化各领域务实合作。期待两国进一步提升经贸合作关系，让尼加拉瓜成为中国与中美洲合作的区域中心。”\n吴洪英说，中尼两国共同坚持以人民为中心的发展思想，携手推进各自国家现代化建设。两国经济互补性强，贸易投资合作潜力巨大。双方在经贸、农业、数字经济、基础设施建设等领域有着广阔合作空间。加强治国理政、消除贫困等方面经验交流，将推动两国关系再上新台阶。\n“为地区发展带来更多机遇”\n《中华人民共和国和尼加拉瓜共和国关于建立战略伙伴关系的联合声明》指出，双方高度评价中拉论坛对推进中拉关系的重要作用。中方赞赏尼方在中拉论坛机制下为推动中拉关系发展所作贡献，愿同尼方就中拉论坛事务加强磋商和协调，共同推动新时代平等、互利、创新、开放、惠民的中拉关系不断取得新发展。\n巴西圣保罗州立大学经济与国际研究所主任马科斯·皮雷斯表示，尼中提升为战略伙伴关系意味着拉中合作取得全新进展。与中国的互利合作为尼加拉瓜等拉美国家带来了发展机遇。“中国从不干涉他国内政，而是提供合作机会。”皮雷斯说，中国企业建设的水电站、铁路和公路等项目在推动拉美国家发展、改善民生方面起到了至关重要的作用。近年来，巴拿马、多米尼加、萨尔瓦多、尼加拉瓜、洪都拉斯等国家纷纷选择同中国建交或复交，一再证明一个中国原则是国际社会普遍共识。随着共建“一带一路”倡议取得积极进展，全球发展倡议、全球安全倡议和全球文明倡议不断落实，更多国家将会选择与中国合作。\n洪都拉斯战略规划部部长里卡多·萨尔加多表示，洪中建交以来，双边关系快速发展，已取得多项合作成果。洪中正在商谈自贸协定，这将进一步拉紧两国关系纽带。中美洲国家与中国关系日渐紧密，将为双方民众带来更多福祉。\n在国际智库席勒研究所伊比利亚美洲地区主任丹尼斯·斯莫尔看来，中美洲国家可以和中国在共建“一带一路”框架下挖掘合作潜力，“为地区发展带来更多机遇，增进地区人民福祉”。\n秘鲁圣马科斯国立大学亚洲研究中心研究员玛利亚·奥斯特罗表示，受益于拉中论坛机制等推动，拉美和加勒比地区多个国家与中国签署自贸协定，22个地区国家与中国签署共建“一带一路”合作文件，拉中贸易大幅增长。拉中经济具有很强的互补性，双方关系不断增强，更多国家将从与中国的合作中受益。\n（本报北京、墨西哥城、里约热内卢12月21日电）"
  },
  {
    "title": "携手奔向下一个金色十年（2023·年终专稿）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-03.htm",
    "date": "2023-12-22",
    "content": "开栏的话\n2023年，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变以前所未有的方式展开。\n这一年，在习近平主席的引领下，中国外交攻坚克难、勇毅前行，为实现中华民族伟大复兴营造主动有利的外部环境，为推动世界和平与发展的进步事业作出更多更大贡献。\n本报从今日起推出“2023·年终专稿”系列文章，以中国特色大国外交为主线，讲述中国与各方一道推动高质量共建“一带一路”，落实全球发展倡议、全球安全倡议和全球文明倡议的生动故事，携手推动构建人类命运共同体。\n\n“10年来，我们坚守初心、携手同行，推动‘一带一路’国际合作从无到有，蓬勃发展，取得丰硕成果。”今年10月18日，在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中，习近平主席回顾共建“一带一路”10年成就，总结成功经验，宣布中国支持高质量共建“一带一路”的八项行动，为深化“一带一路”国际合作明确了新方向、开辟了新愿景、注入了新动力。\n10年来，共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数，成为构建人类命运共同体的重大实践。一个个共建“一带一路”项目，促进了互联互通，推动了经济社会发展，增强了民众的获得感和幸福感。无数人的生活与命运，因共建“一带一路”而改变。\n一条高铁，培育一条经济带\n10月17日下午，北京，人民大会堂。习近平主席同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的印度尼西亚总统佐科举行会谈。会谈后，两国元首共同为雅万高铁正式开通运营揭幕。习近平主席强调：“雅万高铁是中印尼共建‘一带一路’合作的‘金字招牌’，中方愿同印尼总结成功经验，做好后续高质量运营，培育雅万高铁经济带。”\n印尼是习近平主席提出共建“21世纪海上丝绸之路”的首倡之地，雅万高铁作为两国元首亲自关心推动的中印尼共建“一带一路”合作旗舰项目，是印尼和东南亚的第一条高铁，最高设计时速为350公里。雅万高铁正式开通后，印尼首都雅加达至旅游名城万隆的通行时间从过去的3个多小时缩短至40多分钟。近日，本报记者专程体验了一次雅万高铁。\n“在这条路上，你可以看到雅万高铁的建设是多么不容易，也能真正感受到它的开通对于国家发展有多么大的意义。”印尼中国高速铁路有限公司项目管理经理英德拉对记者感慨。2016年，英德拉从中国的哈尔滨工业大学土木工程专业毕业后，回到印尼加入雅万高铁项目组。对于雅万高铁带来的变化，他感触颇深。\n说话间，窗外光线变暗，列车进入此行的第一个隧道。这条长度接近1900米的隧道位于雅加达市内，上面是在建轻轨、高速公路和建筑物密布区，施工难度很大。英德拉说，雅万高铁项目组创新施工方法，解决了一个个技术难题。“中国工程师不但带来了先进的技术，还真正做到‘授人以渔’，帮助印尼工程人员掌握施工技术。”\n列车驶出隧道，车窗外，澄澈的蓝天下是连片的农田。“印尼人常讲：路通，财通。”英德拉指着窗外对记者说，“铁路通了，不久之后，这里一定会有一批产业园、企业落地。未来沿线的经济一定会快速发展。”\n远处隐约可见城镇的轮廓，终点站万隆德卡鲁尔站就在前方。邻座的印尼小伙子菲尔曼西亚兴奋地在窗边拍照。他在雅加达开了一家理发店，这次专程坐高铁到万隆旅游。“有了高铁，来万隆太方便了，高铁给我们的生活带来了极大便利。”\n雅万高铁正在带动沿线地区旅游业发展。开通运营两个月以来，雅万高铁累计运送旅客超过80万人次。进入12月，运营方增开了12趟列车，但仍经常一票难求。目前，万隆及周边地区的6个景点已与雅万高铁展开合作，为高铁乘客提供免费接驳服务或旅游景点门票。雅万高铁开通运营以来，前往这些景点的游客数量增加了4倍。11月，万隆一家旅游公司总经理哈西安娜·阿沙迪马不停蹄地接待了来自泰国、马来西亚等国游客逾百人。\n列车缓缓减速，进站、停车。走出车厢，看着银红相间的列车和熙熙攘攘的旅客，英德拉感慨地说：“雅万高铁为印尼民众的生活带来了巨大改变和新的希望。”\n一座港口，辐射作用不断显现\n冬日清晨，爱琴海畔，希腊比雷埃夫斯港（比港）汽车船码头。一艘蓝白相间的巨轮正在靠岸。在引航员和码头工人的帮助下，货轮系上了直径几十厘米的缆绳，慢慢进入泊位。经过近一个月的航行，这艘来自中国的货轮抵达比港，船上装载了数百个集装箱的中国造家用轿车和轻型卡车。\n桥吊稳稳地将集装箱从船上卸至堆场，箱中的汽车被运至汽车船码头。码头副总经理帕特里夏·吉古比照着手中的货物清单开始工作。\n2008年，中国远洋海运集团与希腊方面签署为期35年的特许经营权协议，并于2009年投资经营比港二号、三号集装箱码头。在中希双方的共同努力下，这座一度濒临破产的百年港口重焕生机，如今已是地中海第一、欧洲第四大港口，对希腊国内生产总值贡献率约为1.56%。\n2019年11月11日，正在希腊进行国事访问的习近平主席和希腊总理米佐塔基斯共同参观中远海运比雷埃夫斯港项目。习近平主席与当地员工代表亲切交谈，吉古作为员工代表向习近平主席汇报。“习近平主席的一番话至今令我印象深刻：中国倡议的‘一带一路’不是口号和传说，而是成功的实践和精彩的现实。比港的变迁印证了习近平主席话语的深意和远见。”\n吉古一直在比港汽车船码头工作，这里也逐步发展为比港新的业务增长点。每天，吉古和同事平均要处理的汽车超过1000辆，高峰时可达3000辆。“作为船只穿越苏伊士运河进入地中海后停靠的第一个大型港口，比港是地中海地区汽车转运的重要枢纽站。”吉古说，大型货轮在此进行货物分流，再换小型货轮开往土耳其、阿尔及利亚等国港口，大幅节约了物流成本。\n汽车船码头西侧，一条铁路向北延伸，经北马其顿、塞尔维亚等国，抵达匈牙利、奥地利等国，这就是中欧陆海快线。自2014年启动以来，中欧陆海快线已开行10余个站点、20余条混合编组线路，成为中国与中东欧之间新的贸易通道。在中国企业承建的匈塞铁路全线通车后，中欧陆海快线的运力将再次大幅度提升。“比港作为海上丝绸之路与陆上丝绸之路交汇点的辐射作用不断显现。”吉古说。\n汽车船码头南侧，是正在建设中的新码头。“等它建好投入使用，这里的汽车吞吐量还会翻倍。”吉古信心十足地说，“新码头将引入数字化系统，管理效率和服务水平将大幅提升。”\n加快推进中欧班列高质量发展，积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设……第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，让吉古和同事备受鼓舞，“作为共建‘一带一路’的参与者，我期待着比港实现更好的发展，更好造福两国和地区人民。”\n汽笛声响，又有船至，吉古又开始忙碌起来。“希望习近平主席能再次来到比港，看看这里发生的巨大变化。”吉古笑着说。\n一幢妇产楼，护佑当地妇幼健康\n雨夜，电闪雷鸣。肯尼亚妇女玛丽即将临盆，胎儿缺氧，一度面临危险。家人紧急把她送到卡图伦比卫生中心妇产楼，在中国援非医疗队妇产科医生张静和卫生中心护士长默茜·穆萨乌的帮助下，玛丽顺利分娩，母子平安。\n10月18日下午，第三届“一带一路”国际合作高峰论坛民心相通专题论坛现场，这部名为《爱在妇产楼》的舞台剧，讲述了中国能建葛洲坝集团在肯尼亚南部马库埃尼郡修建的妇产楼护佑当地妇幼健康的真实故事，赢得现场观众的阵阵掌声。\n听说妇产楼的故事在本届高峰论坛上演出，穆萨乌很开心，“妇产楼帮助我们挽救了许多母亲和孩子的生命，给我们的生活带来了真真切切的改变。”\n穆萨乌是这种改变的见证者。她今年36岁，从事护理工作已有8年。“从前，这里没有专门的产房，产妇只能和其他科室患者挤在一起。一些产妇选择在家分娩，母婴健康得不到保障。”\n为了改变这种状况，葛洲坝集团肯尼亚斯瓦克大坝项目部联合非洲开发银行和肯尼亚政府，为卫生中心修建了一幢妇产楼以改善医疗环境。2021年妇产楼正式投入使用以来，接待的产妇越来越多。穆萨乌打开接诊记录给记者看，“从以前的每个月两三人到现在的二三十人。周边郡的一些产妇也会选择这里。”\n病房里，产妇海伦·穆埃尼正躺在病床上休息，她的母亲斯特拉·穆图阿感慨道：“我生海伦时是在家里生的，受了不少罪。现在有了这么专业的妇产楼，海伦生产时条件比我当年好多了！”\n马库埃尼郡位于肯尼亚南部，阿西河与斯瓦克河在此交汇。2018年，葛洲坝集团承建的斯瓦克大坝项目动工。在建设大坝过程中，项目组还修学校、建水井、盖药房，打造了一批“小而美”的民生工程，使包括马库埃尼郡在内的多个周边郡受益。\n近年来，中肯合作实施了蒙内铁路、蒙巴萨油码头等一大批项目，共建“一带一路”倡议在肯尼亚开花结果，让当地民众增强了获得感。今年10月，肯尼亚总统鲁托来华出席第三届“一带一路”国际合作高峰论坛。鲁托表示，相信习近平主席提出的高质量共建“一带一路”的八项行动，能够进一步助力肯尼亚和非洲实现工业化、农业现代化和经济一体化。\n“共建‘一带一路’倡议让包括肯尼亚在内的非洲大地万象更新。”作为非洲联盟委员会前副主席，伊拉斯塔斯·姆温查受邀担任“一带一路”国际合作高峰论坛咨询委员会委员。这些年，他参与推动多个共建“一带一路”项目，他的工作、生活已与共建“一带一路”密不可分。\n“毫无疑问，在共建‘一带一路’框架下，非中将进一步加强合作，继续为携手应对全球性挑战、推动构建人类命运共同体贡献力量。”姆温查说。\n一个交流项目，助力青年职业发展\n“春华秋实，美好时光。”10月18日，参加完第三届“一带一路”国际合作高峰论坛开幕式后，撒普尔发了这样一条“朋友圈”信息。\n撒普尔来自土库曼斯坦，现在是北京大学工学院能源与资源工程专业博士生。2015年，他通过中国石油大学（北京）、中国石油（土库曼斯坦）阿姆河天然气公司、土库曼斯坦国家天然气康采恩联合培养项目的考试，来到中国留学。在中国石油大学（北京）完成4年的石油工程专业学习后，他考入北京大学攻读博士学位。“中亚地区拥有丰富的可再生能源，中国在可再生能源开发、利用方面具有技术优势。中亚国家与中国在绿色能源领域的合作前景非常广阔，我希望在这个领域进一步深造。”撒普尔说。\n“在本届高峰论坛上，习近平主席宣布的中国支持高质量共建‘一带一路’的八项行动，就包括促进绿色发展。我很受鼓舞，相信我的科研事业一定会在这些领域中有所作为！”撒普尔说。\n若贺曼是撒普尔的老乡和师兄。2010年，若贺曼参加联合培养项目来华留学；5年后，他带着刚通过该项目考试的撒普尔来到中国。10多年来，若贺曼见证了这个联合培养项目越来越受欢迎，“今年报名人数已经超过1000人，竞争非常激烈，其他中亚国家学生来中国留学的热情也很高涨。”感受到中亚国家和中国教育合作的广阔前景，若贺曼在博士毕业后选择留校工作，希望“帮助更多留学生更好融入中国”。\n今年，若贺曼组织中国石油大学（北京）的中亚留学生共同致信习近平主席，讲述在华留学生活情况，表达努力学习、加强合作、为构建中国—中亚命运共同体贡献力量的决心。习近平主席很快就给他们回了信。“2013年，我在中亚国家提出共建‘丝绸之路经济带’倡议。10年来，中国中亚关系不断迈上新台阶，各领域合作驶入快车道，给双方人民带来福祉。”习近平主席在复信中强调，中国同中亚国家的友好关系需要一代又一代有志、有为青年传承和发扬。\n临近岁末，撒普尔的“朋友圈”格外热闹，大家都在忙着盘点一年的收获。“共建‘一带一路’是很多朋友今年的关键词。”撒普尔说。他的朋友、乌兹别克斯坦小伙阿森贝克今年参加了很多共建“一带一路”活动，眼下正在为新年销售旺季做准备。\n“中国支持高质量共建‘一带一路’的八项行动，其中就包括创建‘丝路电商’合作先行区，这让我看到了巨大的发展潜力。”阿森贝克目前就读于浙江大学，他也是一名电子商务领域创业者。“中国拥有广阔的市场。我想抓住数字化发展的机遇，帮助更多乌中企业对接需求、洽谈合作。”阿森贝克说。\n“命运的齿轮，因为共建‘一带一路’而转动。我认识许多来自中亚国家的青年，我们都在共建‘一带一路’合作中看到了未来、找到了目标。”撒普尔说。\n“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”\n站在下一个金色十年的起点，各国民众携手高质量共建“一带一路”的愿望更加强烈，开创共同迈向现代化美好明天的路径更加清晰。这条造福各国、惠及世界的幸福之路将不断铺展，不断书写新的精彩故事。\n（本报记者侯露露、韩硕、屈佩、曹师韵、谢亚宏、黄炜鑫，本报记者李安琪对本文亦有贡献）\n版式设计：蔡华伟"
  },
  {
    "title": "刘建超会见伊朗政党联合会干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-03.htm",
    "date": "2023-12-22",
    "content": "新华社北京12月21日电  12月21日，中共中央对外联络部部长刘建超在北京会见由伊朗政党联合会主席哈什马提扬率领的干部考察团，就遵循两国领导人重要共识，增进政治互信和理念交流，加强务实合作和国际协作等交换意见。"
  },
  {
    "title": "各地在主题教育中学习运用“千万工程”蕴含的发展理念、工作方法和推进机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-04.htm",
    "date": "2023-12-22",
    "content": "“千村示范、万村整治”工程（以下简称“千万工程”）是习近平总书记在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，与习近平新时代中国特色社会主义思想的世界观和方法论一脉相承，具有普遍指导意义和旺盛实践活力。\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地学习运用“千万工程”经验，特别是其中蕴含的发展理念、工作方法和推进机制，提高运用党的创新理论分析问题、解决问题的能力，把学习成果转化为推进乡村全面振兴、扎实推进共同富裕的实际成效。\n坚持人民至上、共建共享，不断满足广大农民群众美好生活需要\n“千万工程”实施过程中，始终坚持发展为了人民、发展依靠人民、发展成果由人民共享，从解决群众反映最强烈的问题着手开展工作。学习运用“千万工程”经验，各地教育引导党员、干部站稳人民立场，强化宗旨意识，不断满足广大农民群众日益增长的美好生活需要。\n辽宁朝阳市宋杖子镇范杖子村，庭院整洁有序、村路干净整洁。作为全国“一村一品”示范村，范杖子村以生态农业、绿色家园为发展目标，建成高标准温室大棚1400余个，成为东北最大的甜椒生产基地之一。\n主题教育中，为拓宽农民增收致富渠道，范杖子村在上级党组织指导下，与周边3个村共同成立设施农业产业联合党委，全面推进甜椒、樱桃、花卉等乡村主导产业高质量发展，实现党群共富、资源互补、抱团发展，通过增加蔬菜市场吞吐量、扩大试种品种面积等措施，推动4个村集体经济收入超过40万元，200余户农民户均增收1.5万元。\n主题教育中，朝阳市学习运用“千万工程”经验，千方百计促进农民增收。朝阳市派出考察组赴浙江乡村实地学习观摩，制定《关于学习借鉴“千万工程”经验推进“四个一”美丽乡村建设的实施意见》，明确将推进产业兴村富民作为重点任务之一，明确了村级集体经济收入10万元以上的村占80%，农村居民人均可支配收入超过2万元的具体目标。\n坚持人民至上、共建共享，就要尊重群众的主体地位和首创精神。为激发群众参与乡村治理的热情，变“要我治理”为“我要治理”，上海闵行区浦江镇从搭建民主协商议事平台着手，细化“村网格—队组网格—农户”三级农村网格划分，组织农民群众深度参与村级公共事务。\n水渠引来“丰收水”，种粮农民喜开颜。近日，湖南怀化市鹤城区盈口乡新垦村七组村民彭先成向区信访局送上锦旗，感谢他们急村民所急，筹措资金修复引水灌溉水渠。鹤城区在主题教育中启动解决问题专项行动，推动党员干部深入田间地头，切实解决群众难题。\n坚持人民至上、共建共享，还需建立健全为民办实事的长效机制，引导党员、干部始终把服务群众、造福群众作为开展工作的出发点和落脚点。为持续改善农村人居环境，河北新乐市每月开展农村人居环境整治评比，形成“激励先进、鞭策后进”的鲜明导向，带动12个乡（镇、街道）160个村庄常态化开展人居环境整治提升行动。\n坚持系统观念、统筹推进，增强工作的系统性、整体性、协同性\n浙江在实施和推进“千万工程”过程中，统筹推进美丽乡村、人文乡村、善治乡村、共富乡村、数字乡村，一体实施乡村规划、建设、管理、经营、服务，并且把城市和农村作为整体通盘考量，走出了一条统筹城乡、融合发展的新路。各地深刻把握“千万工程”所蕴含的系统思维，坚持系统观念，以点带面、连线成片，推进乡村全面振兴各项工作。\n走在四川绵阳市游仙区铁炉村，幢幢特色夯土房别具特色。位于村中心的铁炉书院内，乡学堂、民俗体验室、茶道室等文化体验区一应俱全，游客在窗边围炉煮茶，甚是惬意。\n如何在守护传统村落的同时，发展特色产业？铁炉村结合市里开展的乡村振兴“八大专项行动”，持续推进人居环境整治、公路提升改造等工程，在保留小青瓦、土墙等传统元素的前提下，将闲置宅基地和土房改建成“百年土屋”民宿群，如今已成为小有名气的网红村。\n第二批主题教育中，四川绵阳市系统梳理各地区推进乡村全面振兴过程中的短板弱项，统筹考量、一体推进八大专项行动，涵盖水、电、路、教育、医疗、人居环境、传统村落保护利用、产业人才支撑等方面。八大专项行动，涉及上百项细化指标，如何确保各项任务落实落细？为增强各项工作的系统性、整体性、协同性，绵阳市建立起一个专项行动、一张任务清单、一个部门牵头的“三个一”工作机制。\n坚持系统观念，就要把农村和城市作为一个有机整体系统考虑、统筹协调，推动城乡融合发展。主题教育中，湖北宜昌市制定出台《强县富民兴村“三项行动”实施方案》，抓重点、盯关键、谋长远，实施优化功能强县、绿色产业富民、共同缔造兴村三项行动，加快推进以县城为重要载体的就地城镇化和以县域为单元的城乡统筹发展。\n以一体化的思路和举措打破行政壁垒、提高政策协同，山东枣庄市市中区将学习运用“千万工程”经验融入强化对村巡察的生动实践，建立“巡察吹哨、部门报到、纪检监督”模式，实行巡察组制单、巡察办派单、区直部门接单、纪委监委对单、区领导督单“五单联办”，及时破解群众反映强烈、长期没有解决的问题60余项；梳理《村级共性问题清单》，围绕基层党建、“三资”管理、“三务”公开等制作56张村级履职流程图，推动村干部转变作风、按图索骥、规范履职，实现监督、整改、治理有机贯通。\n坚持实事求是、因地制宜，推动万千乡村各展其长、各美其美\n“一村一策”“一村一品”“一村一韵”，正是因为掌握了实事求是、因地制宜的科学方法，才让浙江千万乡村找到了适合自己的“最优解”，各美其美、美美与共。主题教育中，各地坚持从实际出发，根据经济基础、自然条件、区位特征、资源优势、文化传统等客观条件，明确建设重点，逐步拓展建设领域，打造各具特色的现代版“富春山居图”。\n“西梁泉村有山、有水、有葡萄、有酒庄，适合发展特色农业，推动一二三产业深度融合。”山西清徐县马峪乡党委书记黄志国介绍，西梁泉村纬度适宜、全年光线充足，有近百年的葡萄栽种历史，目前，全村90%以上的农户从事葡萄种植。\n坚持从实际出发，立足资源优势、区位优势和人文优势，清徐县以葡萄产业带动西梁泉村、仁义村、拔奎村等21个葡果村建起葡萄种植示范基地，形成集种植、采摘、观光、销售为一体的农业种植特色产业。如今，在清徐县，葡萄采摘季等一批乡村文旅品牌逐步兴起；精细化工循环产业园、特色食品工业集聚区、潇河产业园区分别带动28个村级组织发展，实现就业5.8万人；食醋、葡萄、蔬菜等产业分别带动107个村专业化发展……\n江苏徐州市高质量建设黄河故道生态富民廊道示范带和五环路都市农业示范带，促进城乡功能互补、要素双向流动，加快形成以城带乡、以乡促城、城乡互动的发展格局；常州市实施乡村建设行动，加快推动乡村基础设施提档升级，加速公共服务向农村延伸、社会事业向农村覆盖；南通市以农村人居环境整治提升为突破口，谋划实施“乡村振兴百村示范、农村人居环境千村整治”工程；盐城市根据沿海滩涂、里下河、黄河故道地区不同特点，以特色田园乡村建设为抓手，引导村庄分类发展……坚持因地制宜、科学施策，江苏各地正按照省里统一部署，分区域、分类型、有重点地加快推进新时代鱼米之乡建设。\n因地制宜的科学方法，体现在推进乡村全面振兴的路径选择和战略制定上，也要落实到解决具体问题的日常工作中。重庆江津区几江街道在实施村庄清洁、户厕改革等行动中，针对不同村环境卫生情况精准施策。推进工作前，相关部门党员、干部首先深入群众，听民意、摸实情，对各农户厕所情况、村庄各院落内环境卫生状况进行实地摸排、登记，从而立足实际、科学实施专项整治提高。如今，街道卫生厕所普及率已达95%以上，实现了家里门外净起来、房前屋后绿起来、村庄环境美起来。\n（本报记者吴储岐、宋豪新、刘鑫焱、刘新吾参与采写）"
  },
  {
    "title": "贯彻落实中央经济工作会议决策部署 扎实推动高质量发展取得新进展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-04.htm",
    "date": "2023-12-22",
    "content": "今年我国经济社会发展取得哪些成绩？当前经济形势怎么看？下一步经济工作怎么干？针对这些问题，国家发展改革委党组书记、主任郑栅洁日前回答了记者提问。\n今年经济总体回升向好，高质量发展扎实推进\n记者：今年以来，我国经济社会发展取得哪些新成效？\n郑栅洁：党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民，完整、准确、全面贯彻新发展理念，着力推动高质量发展，加快构建新发展格局，推动我国经济社会发展取得历史性成就、发生历史性变革，为全面建设现代化国家奠定了坚实物质技术基础。\n今年以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，在以习近平同志为核心的党中央坚强领导下，我们顶住外部压力、克服内部困难，经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。前三季度，我国国内生产总值同比增长5.2%，分季度看，一季度增长4.5%，二季度增长6.3%，三季度增长4.9%，呈现前低、中高、后稳态势。\n今年经济社会发展成效突出表现为9个“进一步”。\n第一，创新和完善宏观调控，政策效果进一步显现。一是在宏观政策上有序推出“三个一批”。即：延续优化一批阶段性政策、对115项阶段性政策明确了后续安排；相机出台一批针对性强的新举措；积极谋划并适时实施一批储备政策，系统打出一套“组合拳”，推动经济运行持续恢复向好。二是政策协调和预期管理持续强化。我们高效有序开展新出台政策与宏观政策取向一致性评估，强化预期管理，加强国家战略、宏观政策、经济形势的宣传解读和预期引导，及时回应舆论关注，在稳预期、强信心、促发展上取得积极效果。\n第二，积极扩大国内需求，内需拉动作用进一步增强。从消费看，呈现较快恢复态势。前11个月，社会消费品零售总额同比增长7.2%，网上零售额增长11%。服务消费增长较快，服务零售额增长19.5%，餐饮收入增长19.4%。从投资看，质量结构持续优化。前11个月，固定资产投资（不含农户）同比增长2.9%，其中高技术制造业和高技术服务业投资分别增长10.5%和10.6%，民间投资扣除房地产开发投资后增长9.1%。\n第三，大力支持实体经济，三次产业发展态势进一步向好。一是农业生产总体平稳。全年粮食产量再创历史新高，总产量13908.2亿斤，比上年增长1.3%，连续9年保持在1.3万亿斤以上。二是工业生产稳步恢复。前11个月，规模以上工业增加值同比增长4.3%，比上半年加快0.5个百分点。企业利润明显改善，10月份规模以上工业企业利润同比增长2.7%，连续3个月实现正增长。三是服务业对经济增长支撑作用较强。前三季度，服务业增加值同比增长6%，现代服务业保持活跃。\n第四，深入实施创新驱动发展战略，新旧动能转换进一步加快。一是产业结构调整持续优化。前11个月，汽车产销累计达2711.1万辆和2693.8万辆，同比分别增长10%和10.8%，预计全年产销量3000万辆左右、创历史新高。二是关键核心技术攻关取得新突破。集成电路、高端芯片、仪器仪表设备等领域关键核心技术攻关不断加快。三是重大科技创新捷报频传。神舟十六号载人飞船顺利返航，神舟十七号成功发射，C919大型客机正式投入商业运营。\n第五，坚定不移深化改革扩大开放，发展活力进一步释放。一是重点领域改革稳步推进。持续优化民营企业营商环境，推动国有资本和国有企业做强做优做大。加快建设全国统一大市场，前三季度，新设经营主体2480.8万户，同比增长12.7%。二是外资外贸结构趋优。前10个月，电动载人汽车、锂离子蓄电池、太阳能电池“新三样”产品出口合计增长38.1%，拉动出口增长1.3个百分点。吸引外资质量稳步提升。三是高质量共建“一带一路”走深走实。我国已与150多个国家、30多个国际组织签署了230多份共建“一带一路”合作文件。\n第六，统筹推进区域城乡协调发展，空间格局进一步优化。一是区域协调发展持续深化。深入推进京津冀协同发展、长江经济带高质量发展、粤港澳大湾区建设、长三角一体化发展和黄河流域生态保护和高质量发展。二是新型城镇化战略深入实施。农业转移人口市民化持续推进，推动超大特大城市加快转变发展方式。三是乡村全面振兴扎实推进。积极推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接，乡村建设行动扎实开展。\n第七，扎实推进绿色低碳发展，生态文明建设进一步强化。一是生态环境治理持续强化。前10个月，全国地级及以上城市平均空气质量优良天数比例为85.1%，PM2.5平均浓度稳定在30微克/立方米左右；Ⅰ至Ⅲ类水质断面比例为87.8%，同比上升0.6个百分点。二是碳达峰碳中和有序推进。绿色低碳政策体系更加完善，能源结构更加优化，全国可再生能源装机达到14.5亿千瓦，历史性超过煤电。\n第八，加强经济安全保障能力建设，安全发展基础进一步夯实。一是粮食安全保障力度加大。出台实施省级党委和政府落实耕地保护和粮食安全责任制考核办法，粮油、蔬菜等民生商品价格总体平稳。二是能源供应保持稳定。推动国内油气增储上产，迎峰度夏、度冬平稳有序。三是产业链供应链韧性不断增强。重点支持集成电路、工业母机、基础软件等“卡脖子”领域关键核心技术攻关。四是数据安全能力建设不断推进。5G、工业互联网、车联网等新型融合领域安全保障能力持续提升。\n第九，切实强化民生保障，人民生活水平进一步提高。一是就业形势总体平稳。前11个月，全国城镇调查失业率平均值为5.2%，11月份为5%，处于两年来最低水平。二是居民收入稳步提高。前三季度全国居民人均可支配收入实际增长5.9%。其中，农村居民人均可支配收入增长7.3%，快于城镇居民2.6个百分点。三是基本公共服务保障不断强化。支持社会力量发展普惠托育服务，推进基本养老服务体系建设。跨省异地就医直接结算覆盖范围进一步扩大。\n总的看，今年以来我国经济顶住了来自外部的风险挑战和国内的下行压力，全年经济社会发展主要预期目标有望圆满实现。取得这样的成绩，是以习近平同志为核心的党中央运筹帷幄、坚强领导的结果，是坚持以习近平新时代中国特色社会主义思想凝心铸魂、科学指引的结果，是全党全国各族人民团结一致、不懈奋斗的结果。成绩来之不易，需要倍加珍惜。\n我国发展面临的有利条件强于不利因素\n记者：如何准确把握我国经济发展面临的形势和发展大势？\n郑栅洁：习近平总书记在党的二十大报告中指出“我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期”，在中央经济工作会议上指出“我国经济回升向好、长期向好的基本趋势没有改变”。我们要深刻理解、准确把握，保持战略定力，增强信心和底气。\n第一，从风险挑战看，当前我国发展面临的环境复杂严峻。外部风险挑战有所增多。地缘政治风险加大，全球经济增长动能不足。部分发展中国家货币贬值加剧、资本持续外流、偿债难度增加，可能引发国际收支危机和主权债务危机。国内周期性、结构性矛盾并存。有效需求不足，外需面临走弱，内需有待提振，居民就业增收压力较大，消费能力受到抑制。部分行业产能过剩，一些领域风险隐患仍然较多，国内大循环存在堵点。\n第二，从战略机遇看，国内外环境深刻变化带来一系列新机遇。人类命运共同体理念日益深入人心。和平和发展仍然是时代主题，对美好生活的追求是各国人民的共同愿望。国际力量对比更趋均衡。以我国为代表的发展中国家的国际影响力不断增强，经济总量占全球比重由2000年的21%上升至2022年的43%，必将推动国际秩序和全球治理体系朝着更加公正合理的方向发展。新一轮科技革命和产业变革深入发展。主要国家都在抢抓竞争制高点、谋取发展新优势，我国推进创新驱动发展具有良好的基础和支撑条件。\n第三，从支撑条件看，我国经济韧性强、潜力大、活力足，推动经济高质量发展具有良好支撑基础和许多有利条件。政治保障坚强有力。“两个确立”是我们战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证。制度优势日益彰显。我国国家治理体系和治理能力现代化水平不断提升，社会主义集中力量办大事的制度优势持续显现，我国经济展现出抵御风险、应对考验的强大韧性。物质基础更为坚实。我国拥有全球最完备的产业体系、日益完备的基础设施网络，制造业增加值规模连续多年位居世界第一。发展活力不断增强。我国拥有14亿多人口、4亿多中等收入群体，是全球超大规模且最有增长潜力的市场。宏观政策空间较大。党的十八大以来，在有力有效应对一系列困难挑战的斗争实践中，我国宏观调控经验更加丰富、体制更加完善、手段更加充足。\n综合起来看，我国发展面临的有利条件强于不利因素。在以习近平同志为核心的党中央坚强领导下，我们有信心、有能力、有条件、有底气，不断推动经济结构持续向优、增长动能持续增强、发展态势持续向好。\n持续推动经济实现质的有效提升和量的合理增长\n记者：下一步，国家发展改革委将如何落实好党中央对经济工作的决策部署，将重点开展哪些工作？\n郑栅洁：习近平总书记在党的二十大报告中，对今后一个时期我国经济发展的基本路径和目标任务作出全面部署；在中央经济工作会议上提出“必须把坚持高质量发展作为新时代的硬道理”。我们要聚焦经济建设这一中心工作和高质量发展这一首要任务，按照中央经济工作会议确定的经济工作总体要求、主要目标和重点任务，不折不扣、雷厉风行、求真务实、敢作善为抓好落实，坚持“稳中求进、以进促稳、先立后破”，加大宏观调控力度，持续推动经济实现质的有效提升和量的合理增长，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。重点做好以下工作。\n一是推动各项宏观政策持续落地见效，不断巩固经济稳中向好的基础。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，确保同向发力、形成合力。推动居民收入增长与经济增长同步，有效提高居民消费能力，培育更多消费新业态新热点。做好增发国债项目实施各项工作，加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造。\n二是大力推进高水平科技自立自强，开辟发展新领域新赛道。坚决打赢关键核心技术攻坚战，完善新型举国体制，实施制造业重点产业链高质量发展行动，加快新能源、人工智能、生物制造、绿色低碳、量子计算等前沿技术研发和应用推广。强化国家战略科技力量，推进国家实验室高质量建设运行，加快推进“东数西算”工程。\n三是加快建设现代化产业体系，发展新质生产力。大力推进新型工业化，以科技创新推动产业创新，打造一批具有国际竞争力的战略性新兴产业集群，加快发展数字经济，布局一批未来产业。推动传统产业改造升级，持续实施制造业核心竞争力提升行动计划。推动绿色低碳发展，积极稳妥推进碳达峰碳中和，有计划分步骤实施好“碳达峰十大行动”。\n四是持续深化重点领域改革，构建完善高水平社会主义市场经济体制。不断完善落实“两个毫不动摇”的体制机制，深入实施国企改革深化提升行动，落实好促进民营经济发展壮大的意见。持续推进关键环节改革，在产权保护、公平竞争、社会信用等领域强化制度建设和监管。加快建设全国统一大市场，深化要素市场化改革。\n五是推进高水平对外开放，加快建设更高水平开放型经济新体制。落实高质量共建“一带一路”八项行动。促进外贸稳规模优结构，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，推进自贸试验区高质量发展，加快建设海南自由贸易港。持续加力吸引和利用外资，落实好全面取消制造业领域外资准入限制措施，持续推进服务业领域扩大开放。\n六是深入推动城乡融合、区域协调发展，不断提升发展协调性平衡性。推进乡村全面振兴，稳步推进新型城镇化。深入实施区域重大战略和区域协调发展战略，扎实推进京津冀协同发展，推动长江经济带生态环境保护和绿色发展，加快粤港澳大湾区重大合作平台建设，促进长三角一体化发展，加快黄河流域生态保护和高质量发展先行区建设。\n七是统筹好发展和安全，防范化解重大风险隐患。强化粮食、能源资源、产业链供应链、数据安全保障，提高高标准农田建设投入标准，加强能源供应保障能力建设，不断提升战略性资源供应保障能力，建立健全数据安全治理体系。防范重点领域风险。\n八是不断提升民生福祉，兜住、兜准、兜牢民生底线。更加突出就业优先导向，持续促进居民增收，扩大中等收入群体。健全分层分类社会救助体系，发展养老事业和养老产业，完善生育支持政策体系。加强生态系统保护和修复，持续深入打好蓝天、碧水、净土保卫战。"
  },
  {
    "title": "成渝地区双城经济圈建设迈出新步伐（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-04.htm",
    "date": "2023-12-22",
    "content": "习近平总书记亲自谋划、亲自部署、亲自推动成渝地区双城经济圈建设。\n2020年1月，习近平总书记主持召开中央财经委员会第六次会议时强调：“要推动成渝地区双城经济圈建设，在西部形成高质量发展的重要增长极。”\n2023年7月，习近平总书记在四川考察时强调：“要坚持‘川渝一盘棋’，加强成渝区域协同发展，构筑向西开放战略高地和参与国际竞争新基地，尽快成为带动西部高质量发展的重要增长极和新的动力源。”\n深入贯彻落实习近平总书记重要讲话精神，重庆、四川两地牢固树立一盘棋思想和一体化发展理念，推动成渝地区双城经济圈建设取得一系列标志性成果。\n2022年，成渝地区双城经济圈实现地区生产总值7.8万亿元，较2019年增长约1.5万亿元。今年前三季度，成渝地区双城经济圈地区生产总值达5.9万亿元，同比增长6.2%。今年上半年，248个共建成渝地区双城经济圈重大项目完成投资1853.4亿元。\n共推改革探索\n赋能协同发展\n受理案件7804件，标的额243亿余元，审结、执结案件5745件……今年初正式收案以来，成渝金融法院前三季度交出一份亮眼的成绩单。\n管辖重庆全域38个区县以及四川15个市、113个县市区，涵盖158家基层法院，协同推进金融司法裁判“一把尺子量到底”；采用“线下+智能+互联网”便利化诉讼模式，实现灵活高效的跨域管理……设立成渝金融法院，以更好服务成渝地区双城经济圈建设和西部金融中心建设；这一举措正是紧扣顶层设计、改革创新联动的一个鲜活注脚。\n统筹谋划，一批具有引领示范意义的创新性探索同频共振。\n川渝高竹新区，位于重庆渝北区与四川广安市邻水县的毗邻地带。这里诞生的一张跨省份增值税发票存根，今年被中国国家博物馆永久收藏。这只是经济区与行政区适度分离改革的成果之一。\n探索还在不断深化拓展：跨省市共建投资开发公司，双方共同派员实体运行；跨省市一体推进基础设施配套建设、重大项目入驻；成立跨省市税费征管服务中心；试行建设用地指标收储和出让统一管理机制；探索生产要素“同城同价”……\n“短短3年时间，从县级园区到两地共建的省级新区，新区发展根基不断夯实。”广安市委副书记、川渝高竹新区党工委书记甘用德介绍，目前新区已入驻企业196户，初步形成了以配套重庆汽车制造为主的产业集群。\n重庆渝北区与四川广安市、重庆潼南区与四川遂宁市分别共同组建2个市场化投资集团，探索跨行政区财政协同投入机制，共寻“钱从哪来”的方案；四川达州市与重庆万州区、开州区明确总部经济、项目合作共建等7类跨区域合作形式的财税分配办法，共商“钱怎么用”的问题……改革理顺着利益连接机制，共同谋求“1+1＞2”的发展红利。\n协同发展，更深远的变化在于干部的发展理念。\n聚焦关键部门、毗邻地区，川渝两省市已选派4个批次400余名年轻干部挂职互派、顶岗锻炼。\n重庆大足区中敖镇党委委员黄景科，到“隔壁”四川省资阳市挂职发展改革委副主任。考察跨省份公交线路现场时，两地交界的一片近2000亩楠木林吸引了他的目光：能不能整合资源、对接合作？短短半年，共建共管共享的生态景区、旅游廊道就开门迎客。\n“以前只顾着脚下‘一亩三分地’，现在眼界宽了、思路打开，从相互比较、各干各的走向取长补短、合作共赢。”黄景科道出挂职互派干部们的心声。\n深化互联互通\n携手产业升级\n协同发展，交通先行。重大项目密集落子，成渝地区基础设施“一张网”越织越密。\n打钻、爆破、立拱架……四川安岳县丘陵之间，重庆铜梁区至四川资中县高速公路项目控制性工程磨盘湾隧道工地上，建设者们正争分夺秒抓紧施工。铜资高速建成后，将有力助推沿线地区融入成渝地区双城经济圈。\n在建及建成的川渝省际高速公路通道就有21条，成渝中线、渝西、渝万、成达万高铁全面开工，轨道上的城市圈渐行渐近；重庆江北国际机场T3B航站楼及第四跑道工程提速建设，成都天府国际机场与双流国际机场实现“两场一体”高质量运营，成渝世界级机场群建设加快推进……\n在深化互联互通基础上，川渝产业也在强链升级。\n优势产业相融共促。川渝电子信息、汽车等产业都有良好基础，如何形成集群效应？双核联动、相向而行，川渝联合成立汽车、电子产业工作专班，共建产业链供需信息对接平台、产业合作园区，联合对外招商。目前，成渝地区电子信息制造业集群建设等6个事项被纳入部省（市）合作协议2023年度重点工作任务清单，长寿经济技术开发区等15个园区成为第二批双城经济圈产业合作示范园区。\n数字经济协同发展，全国一体化算力网络成渝国家枢纽节点建设正加快推进。重庆召开数字重庆建设大会，加快推动数字变革。四川以数字经济赋能产业发展，建成应用一批国家和省级工业互联网平台，累计打造20个“5G+工业互联网”标杆项目。两地布局建设天府数据中心集群和若干城市内部数据中心，联合发布《数字赋能先进制造城市机会清单》，设立成渝数字经济企业公共服务平台。\n成渝现代高效特色农业带建设步伐加快。发挥地域相连优势，四川泸州市与重庆永川区、江津区“串珠成链”，共建100万亩优质粮油及稻田综合种养产业带。重庆梁平区、垫江县与四川大竹县、开江县等相邻7县区共建明月山粮油（糯稻）产业园，在科研平台建设、精深加工等方面开展合作……\n优势互补、产业升级，离不开科技支撑。越来越多的科技创新转化为现实生产力，助力高质量发展。\n西部（成都）科学城、西部（重庆）科学城合力打造科技创新高地。通过联合编制成渝综合性科学中心建设方案，国家实验室加快建设；首批4家天府实验室和金凤实验室已经启动运行。成渝科技创新合作计划下，瞄准基础科研和区域创新突出短板，联合实施的核心技术攻关项目已达166项。\n融通效应辐射\n生活更加便捷\n一句“巴适得板”，讲出了川渝群众多姿多彩的“双城生活”。\n川渝客运售票系统实现信息互通，成渝1小时高铁直达、年日均开行125对，21条跨省份城际公交有序运行——成渝两座超大城市愈发紧密拥抱，“川渝通办”让百姓日常生活更便捷。\n重庆城口县与四川宣汉县、万源市探索教育资源互通互惠互享，500余名适龄儿童实现跨省市就近就便入学；统一公开川渝各城市住房保障政策和申请渠道，累计实现川渝互保居民超5万户；持续推进住房公积金互认互贷，累计办理转移接续4.1万人次、6.7亿元；推进川渝291家二级及以上公立医院112项检查检验结果互认，1767家医疗机构实现川渝电子健康卡“扫码就医”，累计跨省市用卡66万余次；协同推进川渝异地就医住院免备案试点，开通跨省市异地联网定点医疗机构超过2.2万家、零售药店超过5万家，累计直接结算跨省市就医购药984万人次，医保支付75.4亿元……\n美美与共的辐射效应，不止于此。\n驱车进入渝黔交界地带，如同进入百里画廊。高速公路沿线，贵州省遵义市板桥镇居民葛航兵的农家乐生意兴隆，一锅“娄山黄焖鸡”特色美味，吸引了不少川渝游客。\n开通跨省份环线高铁，建立重庆、成都、贵阳间快速交通网络，路畅其行的积极影响，延伸至方方面面。目光向北，贵州与成渝地区双城经济圈毗邻的赤水市、桐梓县、道真仡佬族苗族自治县等县市，主动融入步伐不断加快，协同发展成效初步显现。\n打造带动全国高质量发展的重要增长极和新的动力源——成渝地区双城经济圈，正阔步迈向具有全国影响力的重要经济中心、科技创新中心、改革开放新高地、高品质生活宜居地。\n（本报记者王明峰、陈隽逸参与采写）"
  },
  {
    "title": "郑竹波同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-04.htm",
    "date": "2023-12-22",
    "content": "新华社南京11月8日电  正兵团职离休干部、原南京军区空军政治委员郑竹波同志，因病医治无效，于10月28日在南京逝世，享年102岁。\n郑竹波是江苏丹阳人，1938年入伍，1939年加入中国共产党。抗日战争时期，他历任学员、大队政治指导员、干事、支队政治协理员、科长、副县长、股长、团政治处副主任、地委秘书等职，参加了苏北反摩擦、反“清乡”、反“扫荡”、反“清剿”等战役战斗。解放战争时期，他历任科长、团政治处主任等职，参加了淮海、渡江、上海、福州、厦门等战役战斗。新中国成立后，他历任团政治委员、师干部管理部副部长、师干部部部长、师政治部主任、师政治委员、成都军区空军指挥所政治部主任、军副政治委员、成都军区空军指挥所政治委员等职，为部队革命化、现代化、正规化建设作出了贡献。\n郑竹波曾荣获三级独立自由勋章、二级解放勋章和独立功勋荣誉章。"
  },
  {
    "title": "王淀佐同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-04.htm",
    "date": "2023-12-22",
    "content": "新华社北京11月21日电  中国工程院原党组副书记、副院长王淀佐同志（享受正部长级待遇），因病于2023年10月25日在北京逝世，享年89岁。\n王淀佐同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n王淀佐，1934年3月生，辽宁凌海人。1950年3月参加工作，1956年8月加入中国共产党。1950年10月起先后任东北有色金属管理局选矿科技术员，重工业部有色金属工业管理局技术员等。1961年8月起先后任中南矿冶学院助教、讲师、副教授、副院长、院长，中南工业大学校长。1991年当选为中国科学院院士。1991年12月起先后任北京有色金属研究总院院长，北京有色金属研究总院院长、中国有色金属工业总公司总经理科技高级顾问，北京有色金属研究总院名誉院长。1994年当选为中国工程院院士。1998年6月至2006年6月先后任中国工程院副院长、党组成员，党组副书记、副院长。\n王淀佐是政协第八届、九届、十届全国委员会委员。"
  },
  {
    "title": "何载同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-04.htm",
    "date": "2023-12-22",
    "content": "新华社北京11月23日电  中央组织部原秘书长兼干部审查局局长、机关党委书记何载同志（部长级待遇），因病于2023年11月8日在北京逝世，享年104岁。\n何载同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n何载，原名容恭，陕西宝鸡人，1919年11月生于甘肃成县。1936年底加入中华民族解放先锋队并参加革命工作，1938年2月加入中国共产党。1936年底起先后在陕西关中、甘肃陇南参加抗日救亡活动。1940年9月起先后任陕北志丹县征粮工作团团长，中央宣传部陕北延长县访问团副团长等。1944年12月起先后任中共中央西北局组织部秘书、办公室主任等。1951年4月起先后任中央办公厅秘书室秘书、秘书室负责人。1958年7月下放农场劳动。1962年起先后任山西省图书馆主任，运城地区科委副主任等。1978年起先后任中央组织部审改办公室负责人、干部审查局局长。1983年7月至1986年6月先后任中央组织部秘书长兼干部审查局局长、机关党委书记。1995年6月离休。\n何载在政协第六届全国委员会第四次会议上增补为全国政协委员，是政协第七届全国委员会委员、法制委员会副主任。曾任中国扶贫基金会常务副会长。曾被中共中央、国务院授予“改革先锋”荣誉称号。"
  },
  {
    "title": "李登柱同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-04.htm",
    "date": "2023-12-22",
    "content": "新华社北京11月1日电 原中央直属机关纪工委书记李登柱同志，因病于2023年10月22日在北京逝世，享年87岁。\n李登柱同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n李登柱，1936年4月生于福建霞浦。1958年9月参加工作，1956年11月加入中国共产党。1958年9月至1966年6月先后任北京钢铁学院党委宣传部干事、副科长，院报总编辑。1966年6月至1974年7月先后在北京钢铁学院机械厂、河北迁安铁矿、北京钢铁学院“五七”干校劳动。1974年7月至1983年5月先后任北京钢铁学院院报编辑、院党委办公室副主任兼德育教研室副主任、院纪委委员。1983年5月至1984年8月任冶金工业部机关党委宣传处处长。1984年8月至1993年12月先后任中央办公厅秘书局正处级干部、处长、副局长、局长。1993年12月至2003年1月先后任中央直属机关工委副书记、中央直属机关纪工委书记。\n李登柱是中国共产党第十四次全国代表大会代表，第十五届中央纪律检查委员会常务委员会委员。"
  },
  {
    "title": "鲍培德同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_8-04.htm",
    "date": "2023-12-22",
    "content": "新华社北京11月6日电  原中国民用航空总局副局长、党委委员鲍培德同志，因病于2023年10月25日在北京逝世，享年81岁。\n鲍培德同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n鲍培德，1941年12月生于湖南湘乡。1958年10月参加工作，1965年10月加入中国共产党。1960年7月至1970年1月先后任中国民用航空贵州省管理局调度员、成都管理局调度员。1970年1月至1984年11月先后任中国民用航空总局政治部干事、秘书、副处长、处长。1984年11月至1991年10月先后任中国民用航空广州管理局党委副书记兼政治部主任、党委书记。1991年10月至2002年9月先后任中国民用航空局办公室主任，中国民用航空总局副局长、党委委员（1994年3月明确为副部长级）。\n鲍培德是政协第十届全国委员会委员。曾兼任中国宋庆龄基金会副主席、中国民航科普基金会理事长。"
  },
  {
    "title": "必须坚持依靠改革开放增强发展内生动力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-05.htm",
    "date": "2023-12-22",
    "content": "越是面对风险挑战，越是要用好改革开放关键一招，以更大决心和力度推进改革开放，为企业松绑，为创新除障，为活力护航，把我国发展的巨大潜力和强大动能充分释放出来\n从制约高质量发展的突出问题和关键环节入手，谋划进一步全面深化改革重大举措，才能行改革之道、革烦苛之弊、开创新之门，不断增强社会主义现代化建设的动力和活力\n\n在上海自贸试验区，“三张桌子”的故事广为流传。自贸试验区管委会曾用三张桌子，来展示政府权力的“瘦身”效果：第一张堆满改革前限制措施共186份文件；第二张摆着被调整的151份文件；第三张上面是自贸试验区改革一年后还留存的35份文件。也就是说，改革第一年，有81%的企业投资限制文件被调整，有的限制条款从此消失。“三张桌子”，一个缩影。十年来自贸试验区改革推出一批首创性举措，不仅大幅提升了对外开放水平，更以制度创新激发内生动力，成为新时代全面深化改革开放的生动写照。\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。近期举行的中央经济工作会议从五个方面精辟概括新时代做好经济工作的规律性认识，其中一个重要方面就是“必须坚持依靠改革开放增强发展内生动力”。向改革要动力，善于用改革的办法解决发展中的问题；向开放要活力，坚持以开放促改革、促发展、促创新。坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力，才能为推动高质量发展、加快中国式现代化建设持续注入强大动力。\n“不论世界发生什么样的变化，中国改革开放的信心和意志都不会动摇。”这是坚定不移的决心，更是掷地有声的行动。今年以来，从破除要素流通堵点、卡点，推动全国统一大市场建设，到多措并举促进民营经济发展壮大，一批关键核心技术攻关取得新突破，再到外资准入负面清单连续缩减，现代服务业领域开放力度加大，改革开放红利不断释放，发展动能更加充沛。当前，进一步推动经济回升向好需要克服一些困难和挑战，国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升。越是面对风险挑战，越是要用好改革开放关键一招，以更大决心和力度推进改革开放，为企业松绑，为创新除障，为活力护航，把我国发展的巨大潜力和强大动能充分释放出来。\n发展出题目，改革做文章。实践告诉我们，唯有全面深化改革，才能更好践行新发展理念，破解发展难题、增强发展活力、厚植发展优势。时至今日，改革更多面对的是深层次体制机制问题，全面深化改革必须向最难处攻坚、向最关键处挺进。不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力；深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力；谋划新一轮财税体制改革，落实金融体制改革……按照中央经济工作会议的部署，从制约高质量发展的突出问题和关键环节入手，谋划进一步全面深化改革重大举措，才能行改革之道、革烦苛之弊、开创新之门，不断增强社会主义现代化建设的动力和活力。\n中国开放的大门不会关闭，只会越开越大。过去中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放条件下进行。当前，中国仍然是全球增长最大引擎，今年对全球经济增长的贡献约为1/3。在各国工商界眼中，中国位列最佳投资目的地，下一个“中国”，还是中国。加快培育外贸新动能，放宽电信、医疗等服务业市场准入，抓好支持高质量共建“一带一路”八项行动的落实落地……坚持推进高水平对外开放，稳步扩大规则、规制、管理、标准等制度型开放，建设更高水平开放型经济新体制，将为中国打开更大发展空间，不断以中国新发展为世界提供新机遇。\n改革开放，当代中国最显著的特征、最壮丽的气象。45年前开启的改革开放，是我们党的一次伟大觉醒，孕育了我们党从理论到实践的伟大创造；新时代的中国，正以更大勇气、更实举措，将改革开放这场伟大觉醒引向更高境界，让改革开放这个“根本动力”“活力之源”在新征程迸发出更大能量。"
  },
  {
    "title": "岁稔年丰，筑牢大国粮仓（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-05.htm",
    "date": "2023-12-22",
    "content": "粮食安全是“国之大者”。全年粮食产量再创新高，折射出我国粮食供给保障能力稳步提升\n\n五谷归仓，又迎来一个丰收年！国家统计局近日公布的数据显示，2023年全国粮食总产量13908.2亿斤，比上年增加177.6亿斤，增长1.3%，连续9年稳定在1.3万亿斤以上。今年，在自然灾害多发频发的情况下，粮食生产扛过台风、干旱、洪涝等多重挑战，取得这份丰收答卷，殊为不易。\n粮食安全是“国之大者”。沉甸甸的粮袋子，背后不仅是经济账，更连着政治账。今年以来，受极端天气多发、贸易保护主义抬头和地缘政治动荡等多重因素叠加影响，国际粮食市场复杂多变，价格波动剧烈。我国防灾减灾救灾科学有效，市场调节及时有力，牢牢稳住了农业基本盘。全年粮食产量再创新高，折射出我国粮食供给保障能力稳步提升，为加快建设农业强国奠定了坚实基础，也为应对各种风险和挑战赢得战略主动。\n看丰收，“中国粮食”“中国饭碗”成色越来越足。从严格落实粮食安全党政同责，到优化粮食品种结构和区域布局，再到推进间套复种、整改复耕，各地积极盘活存量、挖掘增量，播种面积连续4年增加，为粮食丰收打下扎实基础。今年中央一号文件提出：“实施新一轮千亿斤粮食产能提升行动。”在环境资源约束下，与面积相比，粮食单产提升潜力还很大。从实践来看，立足耕种管收、地种药肥全环节找差距，集成配套各类资源措施，300个重点县整建制推进单产提升，对粮食丰收的贡献率达到73%，成为今年秋粮增产的鲜明亮点。\n当前，全球粮食产业链供应链不确定风险增加，我国粮食供求紧平衡的格局长期不会改变。习近平总书记指出：“确保国家粮食安全和主要农产品有效供给，是发展农业的首要任务。”解决吃饭问题，根本出路在科技，特别是要紧紧抓住耕地和种子两个要害。一方面，耕地保护要量质并重，以“长牙齿”的硬招实招保数量、提质量，同时，改革完善耕地占补平衡制度，提高高标准农田建设投入标准，促进良田粮用。另一方面，要发挥我国制度优势，深入推进种业振兴行动、农业关键核心技术攻关等，在“底盘技术”、核心种源、关键农机装备等领域发力，强化创新驱动，加快补上短板弱项，挖掘农业科技增产潜力。\n保障粮食安全，主产区、主销区、产销平衡区都有责任，必须坚持“饭碗一起端、责任一起扛”。中央经济工作会议提出，“探索建立粮食产销区省际横向利益补偿机制”。受多种因素影响，我国粮食生产持续向主产区集中。近年来，国家对粮食主产区实行以财政转移支付为主的纵向补偿机制，不断加大产粮大县奖励资金投入，调动主产区重农抓粮积极性。在此基础上，继续健全粮食主产区利益补偿机制，有利于优势互补、利益共享、协同发展，进一步形成粮食主产区、主销区、产销平衡区耕地保护合力，促进粮食主产区粮食生产发展和经济实力增强有机统一、农民生产粮食和增加收入齐头并进。\n放眼黄淮海平原，新一季小麦已在悄然孕育。近日，习近平总书记对“三农”工作作出重要指示，强调“要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力”。全方位夯实粮食安全根基，把粮食生产抓紧抓实，我们有信心、有底气把饭碗牢牢端在自己手中，绘就更加壮丽的丰收画卷。"
  },
  {
    "title": "把优化营商环境摆在更突出位置（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-05.htm",
    "date": "2023-12-22",
    "content": "良好的营商环境是经济发展的助推器。习近平总书记在党的二十大报告中强调，“营造市场化、法治化、国际化一流营商环境”。近年来，湖南娄底以深化改革创新为动力，以降成本为重点，不断优化营商环境，增强投资吸引力，提高市场开放度，推动发展质量和效益不断提升。\n优化政务服务，切实降低制度成本。营商环境好不好，企业最有发言权。提高政务服务效率和水平，有助于释放企业活力。我们推行“一窗受理、并联审批、线上办理、多审合一”，进一步优化政务服务。今年1至11月，行政许可事项办理环节比2021年同期平均压减17.5%，办理时间也大大缩短；建好用好线上“政策超市”，及时推送、解读各类惠企政策；开通线上“营商环境直通车”，定期召开企业家座谈会，实现“问题直述、诉求直办、服务直达”。政务环境好了，制度成本低了，企业投资兴业更有底气了。\n整合资源搭平台，助力降低创新成本。更好发挥企业创新主体作用，离不开政策引导。我们围绕钢铁新材优势产业链，深入实施“创新平台与研发投入双倍增”行动，建设“材料谷”公共科创平台，为企业研发提供有力支撑；组建科创联盟，合力攻坚关键共性技术，采取揭榜挂帅、难题招标等措施引导支持企业加大研发投入，提升研发效率。加强资源整合，深化协同合作，降低研发成本和技术风险，激发企业的创新活力和创造潜能。\n放大产业集聚效应，推动降低物流成本。提高流通效率、降低物流成本，对于提升企业效益十分重要。我们发挥产业集聚优势，不断提高企业原材料与产品的就近配套率，有效降低企业物流成本，进而吸引更多优质企业集聚，形成良性循环。目前，“材料谷”已形成了具有相当规模的高强钢、汽车板、液压油缸、压路机、紧固件等生产基地。同时，加快推进立体化交通体系建设，打造公铁水空联运体系。企业就近配套，物流成本低，效益就更好，竞争力也更强。\n强化协同配置，有效降低要素成本。推进要素资源高效配置，要建立促进生产要素自主有序流动的机制。我们创建线上“金融超市”“人才超市”，促进供需双方精准对接。比如，“金融超市”自2022年7月上线运行以来，已有27家金融机构、6.69万家中小微企业入驻，推出线上金融产品166款，为企业提供贷款133.74亿元，贷款审批时间比上线前缩短55.5%；2022年以来，“人才超市”助力企业引进各类人才2.4万余人。增强产业和要素集聚能力，提高不同要素资源的组合配置效率，创造更好的发展环境，企业投资意愿就会更强。\n营商环境就是生产力，抓营商环境就是抓发展。新征程上，我们将把优化营商环境摆在更突出位置，不断创新体制机制，持续加大改革力度，助力企业降本增效，力争让一流营商环境成为娄底发展的“金字招牌”，让各类企业在这里安心扎根、不断做优做强做大。\n（作者为湖南省娄底市委书记）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-05.htm",
    "date": "2023-12-22",
    "content": "京唐城际铁路建设加快推进，沪渝蓉高铁建设如火如荼，穿越复杂地质带的西渝高铁建设持续推进……各地铁路部门优质高效推进铁路建设，让越来越多的人在家门口就能坐火车、乘高铁。铁路建设投资保持高位运行，对国民经济回升向好发挥了明显拉动作用。\n这正是：\n项目投产密集，\n路网纵横大地。\n出行舒适便捷，\n发展提速有力。\n向  阳文"
  },
  {
    "title": "让更多好药成为平价药（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-05.htm",
    "date": "2023-12-22",
    "content": "前不久，国家医保局举行新闻发布会，公布2023年国家医保药品目录调整结果。在之前的药价谈判中，再现“灵魂砍价”名场面。比如，一款糖尿病口服原创新药的报价，从15元到5.54元、5.52元，再到5.49元，最后以5.39元谈判成功。\n自从我国开启医保药品目录谈判以来，“灵魂砍价”已成常态，留下了许多名场面和砍价金句。“降价别跟挤牙膏似的”“每个患者小群体都不该被放弃”“目标是一致的，我们都不希望被套路”……真诚且专业、坚定又温暖的“灵魂砍价”，让许多网友动容。\n今年的医保谈判更显规范化、精准化。一方面是我国医保药品的采购机制和谈判机制在不断优化，流程更加透明、规则更加完善；另一方面，经过多年历练，谈判技巧更加娴熟而从容。无论激烈还是温和，砍价目的都是一样的，那就是让群众看得起病、用得起药，给万千家庭带来健康的希望。\n“一毛一分的拉锯”，背后都是民生大账。此次发布会显示，本次共有121个药品谈判或竞价成功，平均降价61.7%，叠加谈判降价和医保报销因素，预计未来两年将为患者减负超400亿元。本轮调整后，国家医保药品目录内药品总数达到3088种，慢性病、罕见病、儿童用药等领域的保障水平得到进一步提升。\n其实，单纯杀价并不是最终目的。就像一位谈判代表说的，药品谈判是一个需要综合评判的系统工程，需要兼顾多方利益。一个合理的价格，既要让绝大部分患者负担得起，惠及最多群众，又要让企业有足够的利润空间，保证生产积极性和创新可持续性，同时要让医保基金得到更好的利用，多方共赢才能相向而行。\n因此，“灵魂砍价”能否达成，靠的绝不只是谈判技巧，还要靠完善的制度。只有药品采购机制越理越顺，谈判机制越来越规范，日趋完备的“机制砍价”才能让更多好药、“天价药”成为平价药、百姓药。从这个角度看，今年的谈判少了“火药味”，却让人心里更有底、更安心。\n同时，也必须意识到，有不少群众反映，有些药入了医保却难买到。持续破解群众买药难、买药贵问题，还需要通过深化医疗体制改革，在畅通药品进医疗机构“最后一公里”上多下功夫，推动药品谈判成果尽快落实，惠及广大群众。\n（摘编自《浙江日报》，原题为《“灵魂砍价”，只为托底民生》）"
  },
  {
    "title": "发挥“试点建设”先行先试作用（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-05.htm",
    "date": "2023-12-22",
    "content": "菌草具有强大的固碳储碳能力。近年来，一场关于菌草的“闽苏”合作在江苏盐城展开。探索一体化资源循环利用模式、建立超150亩实验基地，从福建来的菌草经过改良“染绿”了盐城滩涂，成为复制推广成功经验、推动实现“双碳”目标的生动缩影。\n前不久，国家发展改革委发布《国家碳达峰试点建设方案》，选择100个具有典型代表性的城市和园区开展碳达峰试点建设，聚焦破解绿色低碳发展面临的瓶颈制约。各地资源禀赋、发展阶段各不相同，开展碳达峰试点建设能够激发地方主动性和创造性，通过推进试点任务、实施重点工程、创新政策机制，加快发展方式绿色转型，探索不同城市和园区碳达峰路径，为全国提供可操作、可复制、可推广的经验做法，助力实现碳达峰碳中和目标。\n试点建设犹如实现“双碳”目标的轻骑兵，可以先行先试、率先探索，为同一类型城市或地区提供解决问题的思路。在试点选择上，既包括江苏、山东、广东等经济和能耗大省，也包括山西、内蒙古、陕西等传统能源和新能源富集地区。试点方案充分考虑不同地区的区位特点、功能定位、资源禀赋和发展基础，因地制宜确定试点建设目标和任务，有助于探索多元化绿色低碳转型路径。对各个碳达峰试点来说，不能简单以达峰时间早晚或峰值高低来衡量工作成效，而应该聚焦碳达峰碳中和重点领域和关键环节，将探索有效做法、典型经验、政策机制以及实现路径作为重点。\n试点建设的目标是由点及面，发挥对全国碳达峰碳中和工作的示范引领作用。因此，试点建设立足在局部，但应着眼于全局，致力于提炼实现“双碳”目标的共性规律。实际上，这次入选试点的地区已有不少积极探索。在内蒙古，以绿为底做增汇“加法”，努力打造全国生态碳汇供给基地；在安徽，绿色发展理念融入工厂车间，推动绿色制造“枝繁叶茂”；在广东，4000公里长的大陆海岸线上“风光”正好，海上风电成为亮丽风景。在此基础上，各个试点城市和园区不仅要在“双碳”路上先行一步，更要在强化科技创新、完善政策机制、开展全民行动等方面深化改革，形成一批可操作、可复制、可推广的创新举措和改革经验。\n作为最大的发展中国家，中国将完成全球最高碳排放强度降幅，用最短时间实现从碳达峰到碳中和，难度可想而知。在这个过程中，更好发挥“试点建设”先行先试作用，能够以较小成本探索最优路径。“试点”是小范围的基层探索，风险可控、创新空间大，能够激发人民群众的首创精神，探索出丰富有效的差异化路径；“推广”则是在基层探索基础上的顶层设计，能够依靠强大的国家能力，把基层的成功经验迅速推开。顶层设计和基层探索良性互动、有机结合，使“双碳”工作呈现出先试验、后总结、再推广不断积累的动态过程，不断降低风险、提升效率。\n有两幅柱状图让人印象深刻。一幅图是煤炭，2012年，68.5%；2017年，60.6%；2022年，56.2%——煤炭在一次能源消费中的占比，逐年稳定下降。另一幅图是新能源汽车，2014年，22万辆；2017年，153.4万辆；2022年，1310万辆——全国新能源汽车保有量，逐年大幅增长。从这一降一升之间，可以感受到全球第二大经济体实现绿色发展的强劲脉动。以“试点建设”为牵引，带动全国各地创新探索，“双碳”目标勾勒的美好图景将渐行渐近。\n（本系列评论到此结束）"
  },
  {
    "title": "本版责编：李  斌  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-05.htm",
    "date": "2023-12-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "探访山乡看保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-06.htm",
    "date": "2023-12-22",
    "content": "积石山的冬夜，寒冷刺骨。12月21日凌晨4时02分，再次发生的一场4.1级地震，让人们的神经又紧绷起来。在交通便利的城镇，集中安置点已经建立，受灾群众基本生活无虞。此时，那些远离城镇、身处大山深处的受灾群众，生活状况怎样？21日一早，记者驱车前往甘肃临夏州积石山县刘集乡、石塬镇的部分偏远山村。\n刘集乡阳洼村，是距离乡政府驻地最远的村庄。9个社（村民小组）全部位于山塬之上。\n有29户、167人的三社，已经在两块空地上搭建起37顶蓝色帐篷。掀开门帘，煤炉内的火烧得正旺。\n53岁的村民马自龙介绍，现在有100余人在村，“房子基本上都没法住了，前天晚上在外头生火取暖，昨天晚上就开始有帐篷住了，今天晚上所有人都能住进去。”\n由于进山道路狭窄，大型运输车辆上不来，阳洼村一度物资供应困难。20日晚，甘肃省交通运输厅迅速调集抢险保通力量，采取错峰施工、交替作业等措施，对灾区农村公路全面进行排危拓宽。\n记者看到，刘集乡政府驻地至阳洼村路面的拓宽工作已基本结束，一些大型运输车辆陆续到来。\n“今天的物资运送量，应该会有较大幅度的增长。”积石山县政协副主席马成明19日凌晨3点便赶到了阳洼村，全力保障村民生活、安全。\n前往九社的道路狭窄不平，最是难走。不过，小型运输车辆可以通行。一路上，不时会遇到开着小型货车或机动三轮车运送物资的村民。\n“昨天晚上，在消防救援人员的帮助下，我们都住进了棉帐篷。”村民戚海平说，吃饭问题不大，就是还缺炉具、煤炭，“已经把情况反映上去了，应该很快就能解决。”\n与刘集乡紧邻的石塬镇，也是此次地震中受灾较重的区域。从石塬镇政府驻地出发，沿552乡道前行，路面由宽变窄，走到尽头便是石塬村晏家坪社。\n在村里的集中安置点，村民们正分发刚运来的被褥。因为平整开阔地较少，有几个帐篷只能在村内搭建。44岁的村民何秀花和几名村民忙着安装炉具，“昨晚6点半左右帐篷就全部搭好了，今天炉子也都给配上了，吃的东西也够。”\n不远处，村干部带着房屋排查评估人员挨家挨户开展查勘、登记工作。对存在安全隐患的建筑，排查评估人员会在醒目位置张贴不得入住的标识。\n按照计划，甘肃省住房和城乡建设部门将于本周内完成积石山县所有房屋建筑的应急评估工作。至21日6时，已完成对积石山县城幼儿园、学校、医院的初步排查评估，完成对受灾较重的大河家镇、刘集乡2个乡镇19个村所有房屋的应急评估工作。\n21日，首批活动板房在大河家镇梅坡村投入使用，安置受灾群众入住。预计到12月27日，积石山县地震灾区将搭建超过5000座活动板房，保障受灾群众温暖过冬。\n何秀花说：“灾情总会过去，在党和政府的帮扶下，生活也会一天天好起来。”"
  },
  {
    "title": "“流动医院”服务一线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-06.htm",
    "date": "2023-12-22",
    "content": "“注意观察伤口情况，3天以后再来换药，身体有啥不适随时来瞧！”瞅着包扎好的伤口，听着医生的细心叮嘱，甘肃临夏州积石山县大河家镇大河村村民马玉兰不住点头。\n积石山6.2级地震发生时，正围着火炉取暖的马玉兰被瞬间倾倒的开水烫伤脚趾，顾不上伤痛的她奋力跑向屋外。“担心余震，一晚上没敢回家。”马玉兰说，当时她害怕得忘了疼，没想到将近两天脚伤也不见好转，“多亏‘流动医院’的医生帮我治疗，水平高，还免费。”\n“流动医院”负责人郝相勇介绍，地震发生后，甘肃省人民医院的35名医护人员乘坐4辆专用应急车星夜驰援，组成了这家“流动医院”。“首批医护人员半夜1点半从兰州出发，凌晨4点即抵达大河村开展救治工作。医生主要来自创伤外科、骨科、胸外科、腹部外科等，还有10名护士负责护理工作。”\n到达灾区的第一时间，“流动医院”团队便支起帐篷、摆上桌椅板凳，设立简易分诊台。“目的是尽快收治受伤群众，方便大家就医看病。”郝相勇解释，开来的应急车辆也各有分工，分别负责拍片、检验、手术和水电保障等。\n搭设好的“流动医院”功能分区清晰，不仅有专用车辆组成的诊疗区，还有帐篷作为处置室和病房。登上放射车，医生高博手持刚拍好的胸片正在仔细查看。“图像质量与在医院拍摄的没有区别。”高博说，团队在县城还有10余位省级专家，如果患者病情严重，可快速转运至县医院进行治疗。\n“不管预检分诊还是放射化验，都是为了快速筛选，轻微伤病就地就近处理，重症患者及时研判转诊，辟出生命通道。”郝相勇介绍。\n据了解，地震发生前后，积石山县的最低气温连续多日低至零下十几摄氏度。“由于天气严寒，近期感冒发烧的人数增多，对相关药品的需求骤然增加。”药剂师石磊说，团队与后方联动，先后两次补充治疗感冒、消炎类药品，全力保障受灾群众用药需求。\n3天来，“流动医院”在大河村安置点累计接待患者300多人，处理外伤缝合患者70余人次，为近300人次发放药品，受到群众好评。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-06.htm",
    "date": "2023-12-22",
    "content": ""
  },
  {
    "title": "上坪村送药记",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-06.htm",
    "date": "2023-12-22",
    "content": "甘肃临夏州积石山县，山大沟深，积雪成冰。\n12月20日14时03分，安绪霞和两名同事开着救护车，载着两大箱药品小心前行。她们的目的地，是常住人口117户684人的柳沟乡上坪村。\n柳沟乡是积石山6.2级地震的震中。作为乡卫生院的包村医生，安绪霞和同事们这两天一刻都不得闲，值班问诊之余，还要下乡送药。\n“这阵子气温低，地震发生时又值深夜，一些村民穿着单薄的衣服就跑出来避震，仅上坪村就有100多名村民出现感冒症状。”安绪霞说，根据各村上报的情况，县里加大了相关药品的供应。\n地震过后，蜿蜒的山路更加难行。10多公里的路程有七八处山体滑坡，土石虽已清理完毕，但抬眼望去依然触目惊心，最长的一处滑坡，足足有四五十米。\n半个多小时后，救护车终于驶进上坪村村委会办公区。不大的院落里，堆满了刚刚运抵的救援物资。\n55岁的张官晶赶忙迎上前去，熟练地清点、搬运药品。他在上坪村卫生室已经做了30多年村医，头一次遇到这种灾情。“幸好我们储备比较充足，现在有128种常备药品，基本可以满足村民的日常用药需求。”\n安绪霞手里的送药名单上有不少脱贫户、低保户，今天带来的药品要挨家挨户送上门。\n没想到，一开始走访送药就遇上了紧急情况。一名村民焦急地把安绪霞和同事拉进了屋子，边说边比画。原来，他家有一名怀有两个多月身孕的孕妇，这会儿突然感觉肚子疼痛，并伴有出血症状。\n为孕妇做了初步检查后，安绪霞迅速打电话和院长张登龙商讨，决定让同行的两名同事马上将患者送往县里的医院救治，她和张官晶留下继续送药。\n很快，救护车鸣响笛声，加速向县城驶去。受地震破坏，柳沟乡卫生院住院部楼体出现严重开裂，暂时不具备救治条件。伤情或病情较重的村民，都被及时转运到县里的医院。\n目前，甘肃省已派出医疗救助队伍19支、救护车99辆，全力开展检伤分类、转运救治工作，受伤人员已全部收治到临夏州和积石山县的医疗机构。\n药品分发完毕，再回到上坪村卫生室时，附近空地上已经搭建起7座军绿色的大帐篷。前来支援的解放军战士，正加紧安装取暖炉具。他们还开来了野战炊事车，为村民提供热腾腾的饭食。\n“乡亲们今天晚上就能住进去了。”日益充足的物资保障，让张官晶悬着的心慢慢地放了下来。"
  },
  {
    "title": "汇聚温暖的情，凝聚群众的心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-06.htm",
    "date": "2023-12-22",
    "content": "“你在这里登记，你去找空地，大家打起十二分精神。”见到甘肃临夏州积石山县大河家镇大河村党支部书记马成忠时，他哑着嗓子，正带领村干部分发物资。保障安置、协调工作……记者粗略统计，从早到晚，找他处理事情的不下200人次。\n被救群众握着他的手说：“见到你就像见到亲人了！”马成忠也坚定地说：“我是党员，我要冲在最前面！”大灾面前，党员自觉视自己为“冲锋队员”，群众把党员当成“最亲的人”，不同的视角，见证着一个个感人场景：哪里危险多、哪里困难大、哪里有群众需要，哪里就有共产党员的身影、哪里就有共产党人的奋斗。\n不仅是老马，在抗震救灾一线，还有很多顶得上、豁得出的党员干部。地震刚发生时，有的人顾不上穿棉服，就奔走在巷道里，挨家挨户喊“地震了，快出来”；救援力量进村前，有的人不顾随时可能发生余震，毅然冲进危房，用铲子甚至双手搬运倒塌的砖木，营救被困群众。磨破的双手、逆行的背影，诠释着“人民至上、生命至上”。\n大灾大难是检验党组织和党员干部的时候，也是锻炼提高党组织和党员干部的时候。面对危险时，是什么支撑党员冲在第一线？是初心使命，是由此激发出的勇气担当。每逢灾难来临，挺立在前、英勇奋战的是党员，深入群众鼓舞斗志、提振信心的是党员，用坚守与奉献为群众织就保护网的也是党员。\n地震后，群众马晓东的家不能住了，村里的党员干部把他们全家13口人接到帐篷安置。他有感而发：“村里谁是党员，这时候一眼就看得出来。看着他们忙碌的身影，就像吃了定心丸。”党员无私付出、肩挑重担，形成强大的感染力、感召力，汇聚温暖的情，凝聚群众的心。\n只要风雨同舟，就没有克服不了的困难。眼下，群众基本生活有了保障。地震能撼动山川，但撼不动党同人民群众的血肉联系、鱼水深情。党组织坚强有力、干部群众同心协力，党的政治优势、组织优势和密切联系群众优势就会源源不断转化为抗震救灾的工作优势，我们必能无往而不胜，打赢抗震救灾这场硬仗。\n（作者为本报政治文化部记者）"
  },
  {
    "title": "“出发，去4号点位！”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-06.htm",
    "date": "2023-12-22",
    "content": "12月21日中午，青海省民和回族土族自治县中川乡金田村，村民杨善伟坐在安置点的帐篷门口晒太阳。轮班休息的消防救援人员刘晓鹏和队员们给安置点群众送饭，杨善伟一眼便认出他们，跑上前去握紧刘晓鹏的手：“谢谢你们这么快就赶来，没有你们，我可能就晒不上太阳了……”\n积石山6.2级地震发生后1个小时，刘晓鹏所在的青海省海东市消防救援支队地质灾害重型救援队率先抵达民和县受灾最严重的金田村和草滩村。\n地震引发的地下岩土体砂土液化现象——砂涌，造成两村各有一半区域被淤泥“淹没”。“我从猛烈的晃动中惊醒，还没来得及穿衣服，淤泥就堆积到两层楼那么高。”杨善伟回想起来仍心有余悸。\n刘晓鹏所在的救援队伍到达现场后，先进行广域搜索。“当时天黑又冷，没有向导，随时可能陷进淤泥，那是难熬的1个小时。”刘晓鹏说。\n没过多久，对讲机里传来指令。结合广域搜索和乡镇反映的情况，消防救援支队指挥中心在1个小时内确定了受灾范围，并将受灾区域划分为5个点位。每个点位包括10多户人家，刘晓鹏临时担任10人小组的组长，他们的目标是1号点位。\n当时是凌晨4点。根据乡镇反映，里面可能还有一名村民被困。虽然距砂涌区边缘只有10多米，但堆积有3米高的淤泥，让他们难以通行。\n刘晓鹏灵机一动，让组员发动村民去找木板，搭建一座临时木桥。木板很快找来了，但参差不齐，而且很薄。情况紧急，刘晓鹏决定不再等新的木板，而是把应急灯开到最亮，“每人间隔3米，快速通过后寻找落脚平台。”就这样，大家相继来到位于屋顶的临时落脚点。\n“有人吗？听到请回答。”刘晓鹏和组员们一遍遍呼喊，突然，他好像听到了微弱的回声。队伍瞬间安静下来，但声音却消失了。刘晓鹏再度呼喊，就在前方几米处，传来了清晰的回应声。确定清楚位置后，他们用破拆器从屋顶小心翼翼地往下凿，把这名村民营救了出来。\n这名获救的村民，就是杨善伟。当时，床柜的阻隔为他创造了一个“安全区”。由于救援及时，除了擦伤，杨善伟并无大碍。顾不得多说，刘晓鹏等人又接到了新指令，他们快速动身，从1号点位赶往3号点位。\n救援力量源源不断地到位。其他省份及青海省各市州的武警、消防救援、社会力量等陆续抵达，中国安能、中交集团和中国铁建组建的清淤保障团队为救援队伍扫清淤泥。\n21日，连续奋战50多个小时后，随着铲车将淤泥铲进卡车，草滩村的道路终于抢通。中国安能工程管理部的项正军介绍：“我们紧急调来160多人，携带71台（套）救援设备，就地租用铲车、挖机，为寻找失联人员提供支撑。”\n截至21日8时，金田村、草滩村仍有12名失联人员，救援仍在继续。“出发，去4号点位！”下午，睡了一觉的刘晓鹏再次集结队伍，向着新的目标赶去。"
  },
  {
    "title": "湖南省长沙市天心区：加强紧密型城市医疗集团建设 为居民提供便利的健康服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-06.htm",
    "date": "2023-12-22",
    "content": "一年来，湖南省长沙市天心区加强紧密型城市医疗集团建设，切实形成“首诊在基层、大病去医院、康复回社区”的有序就医新格局。\n天心区先行先试，2022年11月，与辖区三甲综合医院签订“共建紧密型城市医疗集团战略框架协议”，搭建起以三甲综合医院为龙头、14家街道社区卫生服务中心为基础、区属公共卫生机构协作的天心区紧密型医疗集团架构。今年5月，长沙市被确定为国家紧密型城市医疗集团建设试点城市。\n医疗集团建设以来，天心区围绕“提质量、增效率、优服务、促发展”的目标，把老百姓“少生病，少跑腿，少负担，享健康”的工作目标贯穿始终。\n天心区深化“树旗扎根”和“医心向党”党建品牌建设，医疗集团82名医疗专家下沉到14个社区卫生服务中心，其中，拥有高级职称人员达62%。入驻街道社区卫生服务中心的专家团队定期开展临床带教、新技术推广等工作。今年以来，累计培训基层医护人员8761人次。\n针对基层首诊特点，天心区打造特色专科门诊，初步实现“一中心一特色一专科”。目前，医疗集团成员单位特色专科开展新技术新项目37个。\n天心区建设多个远程技术指导中心，推动消毒供应、药事管理、检验等中心建设，实现“基层检查、上级诊断”，通过搭建双向转诊信息平台，畅通绿色转诊通道。医疗集团专家积极融入家庭医生团队，形成“全科+公卫+专科+药师+护理”家庭医生服务模式，为社区签约居民提供“一站式”全科与专科结合服务。\n以区卫生健康局为主体，由社区卫生服务中心探索对社区卫生服务站实施一体化管理，目前，天心区社区卫生服务站已实现门诊统筹医保报销全覆盖，实行居民门诊和“两病”用药报销，为群众就近就医、报销提供便利。\n数据来源：长沙市天心区卫生健康局"
  },
  {
    "title": "用法治力量保障和推动现代种业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-07.htm",
    "date": "2023-12-22",
    "content": "种子是农业现代化的基础，良种是保障国家粮食安全的源头。党的二十大报告作出加快建设农业强国的战略部署，将深入实施种业振兴行动作为现代化农业强国建设的重要任务。\n修订后的种子法实施以来，为提高依法治种兴种水平，推进农业强国建设提供法律遵循和法治保障。\n今年5月至11月，全国人大常委会种子法执法检查组先后赴四川、江苏、甘肃、黑龙江、湖南5省份，对种子法实施情况开展执法检查。从检查情况看，各地各部门认真贯彻实施种子法，扎实推进种业振兴行动，推动现代种业发展取得积极成效。同时，仍存在育种创新能力还需提升、种业知识产权保护力度有待加强、种业支撑保障体系还需完善等问题。\n加强种质资源保护，夯实育种创新物质基础\n在黑龙江省北大荒垦丰种业研发大楼地下一层，厚重的保温门背后，是库存容量达40万份的种质资源库。“它是一座农作物新品种研发选育的‘基因宝库’。”公司种质资源部负责人说。\n10多名科研人员正在显微镜下对种质资源“分级”鉴定，从特征特性、抗病虫能力等方面进行层层筛选：刚入库的进行短期保存，有闪光点的则进入中期库，品质优良的资源进入长期库，保存年限在30年至50年。\n种子是农业的“芯片”，种质资源则是种子的遗传资源，具有丰富的遗传多样性，蕴藏着各种潜在的可利用基因，是育种创新的物质基础。种子法规定，国家依法保护种质资源，任何单位和个人不得侵占和破坏种质资源。\n检查中了解到，我国种质资源保护全面加强，新中国历史上规模最大、覆盖最广的农业种质资源普查实施，2015年以来新收集农作物种质资源13.9万份。\n四川省建成6个国家林木种质资源库和14个省级库；甘肃省完成了87个县市区农作物种质资源普查和23个县区重点调查；江苏省抢救性保护了“黄金小玉米”等一批地方特色品种资源；湖南省扩建省农作物种质资源库，已保存资源和亲本3万多份、中间材料近10万份……\n检查组发现，在种质资源保护和利用方面，还存在重农作物资源、轻林草资源，重保存、轻鉴定，重收集、轻引进等问题，种质资源重复保存、共享利用不足等问题仍待进一步解决。对此检查组强调，农业种质资源保护是农业发展的关键性问题，必须牢固树立全面保护、多元化利用理念，加大种质资源库、种质资源保护区和保护地建设力度，做好种质资源普查、系统调查与抢救性收集工作，夯实育种创新物质基础。\n推进种业科技创新，推动良种选育创新攻关\n8月24日，检查组来到甘肃省张掖国家玉米种子产业园。站在广袤田野里，放眼望去，大片玉米迎风摇曳，如碧波般荡漾。\n据介绍，张掖市立足独特资源禀赋，全市农作物制种面积持续稳定在140万亩，年产种子6.25亿公斤。其中，玉米制种面积稳定在100万亩、产种量达4.2亿公斤。“张掖玉米种子”获得全国唯一的种子国家地理商标证书，甘州区被认定为国家级杂交玉米种子生产基地。\n通过奖励扶持政策，张掖市全力支持玉米制种企业创设国家级新型研发机构、院士工作站、科研试验站，开展种源“卡脖子”技术攻关，推动种业自主创新，提升核心种源竞争力，培育具有自主知识产权的优良品种。目前，张掖市种业得到快速发展，已初步建成以玉米制种为主导，以油菜、马铃薯等为重点的农作物种业体系。\n种子法明确，国家鼓励科研院所及高等院校与种子企业开展育种科技人员交流，支持本单位的科技人员到种子企业从事育种成果转化活动。在实践中，如何持之以恒打造重大创新载体，加强协同攻关和产学研深度融合，支持和推动品种创新，成为检查组十分关心的问题。\n检查组了解到，2021年以来，在国家科技计划支持和全国种业科研人员共同努力下，我国种业振兴实现良好开局，重要成果竞相涌现，种业科技实力加快实现量的突破和质的跃升。\n检查组强调，要贯彻实施好种子法关于加强种业科技创新能力建设的规定，坚持育种基础研究和前瞻性布局并重，在加强育种基础性公益性研究的同时，重点突破基因编辑、全基因组选择、智能育种等前沿技术，推动以核心种源为重点的重大科技攻关。坚持将增强育种创新能力作为种业振兴的关键抓手，依法支持和推动品种创新，提升育种创新整体效能。\n强化种子监管执法，加大知识产权保护力度\n澧县大堰垱镇德桂农资经营部经营假水稻种子案、安乡县新天地农友农资经营部经营假大豆种子案、汉寿县李玉桃蔬菜技术服务部销售应当审定未经审定的玉米种子案……10月31日，湖南省常德市农业综合行政执法支队负责人向检查组介绍近年来全市种子法执法典型案例。\n种子质量不仅影响农业生产，也直接关系农民能否获得稳定的生产经营收益。如何守牢风险防控底线，严格质量监管，保障安全供种，严防发生坑农害农行为？\n检查组强调，要贯彻好种子法关于规范种子生产经营的规定，依法开展种子生产经营许可和备案管理，严格执行种子生产和检验规程，落实种子标签真实性原则。实施好加强种子质量监管的法律规定，依法明确政府相关部门的执法主体地位和市场监管职责，压实监管责任，加大对制售假劣种子等违法行为的打击力度。\n对种业发展而言，保护知识产权就是保护创新。种子法明确，国家实行植物新品种保护制度。对国家植物品种保护名录内经过人工选育或者发现的野生植物加以改良，具备新颖性、特异性、一致性、稳定性和适当命名的植物品种，由国务院农业农村、林业草原主管部门授予植物新品种权，保护植物新品种权所有人的合法权益。\n检查组了解到，2016—2022年，全国法院共受理植物新品种民事一审案件1939件，审结1746件。近5年来，品种权人胜诉率超过七成，案件平均判赔金额42.5万元，维权“证明难、成本高、赔偿低”等难题得到有效缓解。同时，加大涉种子犯罪的刑事惩处力度，及时发布农资打假典型案例，对涉种子犯罪形成有力震慑。\n检查组强调，种业知识产权保护事关国家粮食安全，事关农业科技自立自强。要进一步完善种业知识产权行政执法和司法保护高效衔接机制，在线索举报、案件受理、证据移交等方面加强协作配合，提高执法司法救济时效性。及时跟进研究法律适用遇到的新情况新问题，明确司法审判规则，用好惩罚性赔偿制度，提升案件办理质效。"
  },
  {
    "title": "2023人民企业社会责任荣誉盛典在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-07.htm",
    "date": "2023-12-22",
    "content": "本报北京12月21日电  （申佳平、李楠桦）12月21日，由人民日报社指导、人民网主办的2023人民企业社会责任荣誉盛典暨第十八届人民企业社会责任奖颁奖活动在京举行。中华全国总工会党组书记、副主席、书记处第一书记徐留平，人民日报社社长庹震出席活动。\n本次活动以“勇毅实干  共向未来”为主题，分为“致富乡间”“绿色答卷”“基业长青”“筑梦未来”“星河万里”5个篇章，邀请来自政、企、学、媒等领域的各界代表出席，宣传展示企业践行社会责任的探索和成果。人民日报社副总编辑徐立京、中华全国总工会书记处书记潘健在会上致辞。中央社会工作部、生态环境部、中国社科院、中国乡村发展协会、中国儿童中心等单位有关同志发言。\n与会人员表示，开局之年，中国企业在稳增长、保就业、强链条、护生态等方面积极践行社会责任，成绩来之不易，经验尤为宝贵。在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，我们要始终把坚持高质量发展作为新时代的硬道理，努力实现质量更好、效益更高、竞争力更强、影响力更大的发展，在促进人与自然和谐共生、推进乡村全面振兴、助力全体人民共同富裕等关乎“国之大者”的各领域、各方面有力有效践行社会责任。广大职工是推动高质量发展的主力军，也是企业成长的主动能。真诚希望广大企业顺应时代发展，把握新形势、新要求，深化产业工人队伍建设改革，推动提高职工技能素质，完善尊重体现劳动价值和技术价值的具体举措，构建和谐稳定劳动关系，不断增强广大职工共享现代化建设成果的获得感、幸福感、安全感。\n据介绍，人民企业社会责任活动已连续举办18年，是中央重点新闻网站在企业社会责任领域最早发起的活动之一。"
  },
  {
    "title": "环球人物年度盛典举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-07.htm",
    "date": "2023-12-22",
    "content": "本报北京12月21日电  （田亮）12月21日，环球人物年度盛典“聚力·奋发2024”在人民日报社举行。人民日报社副总编辑方江山出席活动。\n主题演讲篇章中，中国科学院院士陆汝钤、联合国前副秘书长埃里克·索尔海姆等7位嘉宾分别作主题演讲。\n圆桌论坛篇章中，中国文化娱乐行业协会综管部副主任李蕊，北京市政协经济委员会副主任、北京市工商联副主席李志起等围绕“短剧，如何在流量里挖掘价值”“点燃消费‘主引擎’的关键”展开讨论。\n环球人物年度盛典活动旨在汇集各领域有突出贡献和重要洞见的人物，交流思想、共话未来。活动期间，环球人物杂志社公布了年度人物——破圈的AI，致敬人类对开拓、创新的有力畅想，致敬人类更加闪烁生光的未来。"
  },
  {
    "title": "新疆人权事业发展法治保障蓝皮书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-07.htm",
    "date": "2023-12-22",
    "content": "新华社乌鲁木齐12月21日电  （记者尚升、高晗）20日，《新疆人权法治保障报告》蓝皮书在乌鲁木齐发布，这是关于新疆人权事业发展法治保障的首部蓝皮书，重点分析研究中华人民共和国成立以来新疆人权事业法治保障进展和成就。\n蓝皮书由总报告、专题报告、调研报告和个案研究三部分组成，另附有新疆人权大事记，由新疆大学新疆人权保障与发展进步研究中心、西南政法大学人权研究院共同编写，旨在通过相关领域专家学者所完成的学术性综合研究报告，打造一个全面展示新疆人权事业发展的学术阵地，更好服务新疆人权事业发展建设。\n总报告重点讨论了新疆人权法治保障建设的发展与成就。8篇专题报告聚焦于中华人民共和国成立以来新疆各领域的人权法治保障状况。调研报告和个案研究部分共有4篇报告，疆内外专家学者通过大量数据和事实，以科学的方法展示新疆的人权事业发展状况。同时，蓝皮书提出了促进中国新疆各项人权保障的政策建议，并对新疆人权事业发展的前景作出展望。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-07.htm",
    "date": "2023-12-22",
    "content": "12月21日，电力工人在位于宁夏吴忠市境内的贺兰山—典农220千伏线路工程1—4号铁塔安装间隔棒。当日，随着电力工人将铁塔线路附件全部安装完毕，该工程总长73.9公里的输电线路全部贯通完成，为年底建成投运打下坚实基础。\n袁宏彦摄（影像中国）"
  },
  {
    "title": "我国可再生能源装机占比过半",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-07.htm",
    "date": "2023-12-22",
    "content": "本报北京12月21日电  （记者丁怡婷）记者从21日召开的2024年全国能源工作会议上获悉：今年以来，我国能源安全稳定供应能力稳步增强。全年新增电力装机约3.3亿千瓦，总装机达到29亿千瓦、同比增长12.9%，全国电力供应总体稳定。可再生能源成为保障电力供应新力量，总装机年内连续突破13亿、14亿大关，达到14.5亿千瓦，占全国发电总装机比重超过50%，历史性超过火电装机；风电光伏发电量占全社会用电量比重突破15%。\n与此同时，我国大力推动油气增储上产。新建原油产能2250万吨、天然气产能420亿立方米，全年原油产量稳定在2亿吨以上，天然气产量超过2300亿立方米、同比增长超过4.5%。\n能源绿色低碳转型步伐加快。大型风电光伏基地建设进展顺利，截至11月底，第一批已建成并网4516万千瓦，第二批、第三批已核准超过5000万千瓦，正在陆续开工建设；建成投运新型储能项目超过2400万千瓦；电动汽车充电基础设施超过800万台。\n针对2024年重点工作任务，国家能源局有关负责人介绍，将扛牢能源安全首要职责，全面增强供应保障能力。推动原油产量稳产在2亿吨，天然气继续保持较好增产势头；科学合理优化煤电布局，对未来3年电力预警供应紧张的地区安排必要兜底保障电源。2024年，还将聚焦落实“双碳”目标任务，持续优化调整能源结构，大力提升新能源安全可靠替代水平，全年全国风电光伏新增装机2亿千瓦左右。"
  },
  {
    "title": "云南昭通：全力推动高质量跨越式发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-07.htm",
    "date": "2023-12-22",
    "content": "今年以来，昭通市对标云南省“3815”战略发展目标和系列三年行动方案，坚定不移深入推进“六大战略”，扎实做好“产、城、人”三篇文章，奋力书写中国式现代化的昭通篇章，交出高质量跨越式发展的昭通答卷。\n今年前三季度，昭通市实现地区生产总值1153.3亿元、同比增长8%，“产、城、人”三篇文章取得了政策体系更加健全、工作机制更加完善、项目支撑更加有力、发展成效更加明显、发展共识更加坚定“五个更加”新成效，闯出一条以产兴城、以城聚人、以人兴业的产城人融合发展新路子。\n为补齐产业支撑不强、城镇化水平不高、群众增收基础不牢“三大短板”，昭通市始终坚持高质量党建引领高质量发展，认真践行“三法三化”，紧紧围绕构建现代化产业体系、加快推进新型城镇化、不断提升城乡居民收入，出台《昭通市深入推进“六大战略”、扎实做好“产、城、人”三篇文章三年行动工作方案》和系列三年行动方案，基本形成整体的政策框架、路径措施；围绕“产、城、人”三篇文章成立3个指挥部、7个工作专班和综合督导组，开出重点项目、重点工作、风险负面“三张清单”，建立定期调度、协调联动、督导考核“三项机制”，持续转作风、提效能，推动各项工作任务落到实处、取得实效；坚持每月召开现场调研座谈会，现场调度推进重大项目、重点工作，形成相互借鉴、比学赶超的浓厚氛围，有效推动项目开工建设和经济发展；坚持把项目作为扎实做好“产、城、人”三篇文章的主要抓手，共储备产、城、人重点项目2510个、总投资7850亿元，为进一步推动高质量跨越式发展夯实项目支撑。\n目前，“产、城、人”三篇文章已成为引领昭通市经济社会发展的重要抓手，推动全市地区生产总值、固定资产投资、规模以上工业增加值、社会消费品零售总额、一般公共预算收入、脱贫群众收入增速位居云南省前列，全市大抓产业发展、大抓城市建设、大抓群众增收的氛围日益浓厚。\n数据来源：云南省昭通市统计局"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_8-07.htm",
    "date": "2023-12-22",
    "content": ""
  },
  {
    "title": "上海市松江区 践行人民城市重要理念 建设人民向往的新松江",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-08.htm",
    "date": "2023-12-22",
    "content": "近年来，上海市松江区深入践行人民城市重要理念，牢牢把握发展机遇，立足松江资源禀赋优势，按照上海市委、市政府“五个新城”战略部署，持续提升规划、建设、治理水平，在推动高质量发展中创造高品质生活，全力建设人民向往的“科创、人文、生态”现代化新松江。\n\n努力办好人民满意的教育\n12月8日，上海市松江二中改扩建工程开工。工程涉及总建筑面积约1.8万平方米，涵盖演播剧场、学术报告厅、校史陈列室、多功能教室、艺术专用教室、健身房、学生宿舍等项目。在“高起点规划、高标准建设、高质量管理”原则下完成项目推进建设后，这所具有百年悠久历史的名校将展现更新的校园风貌。\n今年10月，新成立的九年一贯制学校上海视觉艺术学院附属松江实验学校工程项目迎来了关键建设节点，占地面积约2.4万平方米的小学部5栋主体建筑全面封顶，预计2024年上半年交付使用，办学规模为30个班。截至目前，松江已与上海外国语大学、东华大学、上海对外经贸大学、华东政法大学、华东师范大学、上海师范大学、上海戏剧学院等高校合作开办了20余所大学附属学校，打造“环大学城教育新高地”。\n近年来，松江依托建设“环大学城教育新高地”、打造一流高中集群、推进集团化办学、引进优质民办资源等举措，持续推进优质学校创办，“十四五”期间新建48所学校。教育人才引进、教师队伍建设同样亮点频现。2008年起，松江已实施四轮“强师兴教”行动计划，并持续实施卓越校长培养计划、加大人才引进力度、构建骨干教师梯队，深化人事制度改革，进一步盘活教师资源、激发教师工作内驱力、改善教育生态。\n教育之本在于立德树人。近年来，松江学子在科技、体育、美育等赛事活动中屡获佳绩。松江正通过“强基础、建高原、攀高峰”的再发力、再提速，促进区域教育优质均衡发展。\n做优做实老年助餐服务\n近年来，松江高度重视养老服务工作，逐步形成具有松江特色的老年助餐服务体系。\n今年6月，叶榭镇八字桥村首个助餐点开张；7月，石湖荡镇东夏村助餐点营业……近年来，松江结合“15分钟社区生活圈”建设，选址老年人口分布较多、助餐需求较旺盛的区域，不断强化老年助餐设施供给，提升老年助餐服务质量，持续推进老年助餐服务体系建设。截至今年上半年，松江区已建成25家社区长者食堂、166个老年助餐点，惠及2万余名老人。松江区还将进一步完善社区老年人助餐场所的布点规划，预计到“十四五”末，助餐服务供给能力将达到全区65周岁以上户籍老年人口的5%，并将进一步补充配置助餐点。\n硬件不断更新布局带来方便，政策的配套完善则带来了更多实惠。目前，松江在老年人助餐方面已建立完善的补贴政策体系，既有一次性建设补贴，也有补供方（街镇助餐补贴）和补需方（老年人就餐补贴）的运营补贴。其中，松江区户籍65周岁及以上特殊困难老年人，80周岁及以上老年人，享受每天4元的就餐补贴；其他松江区户籍65周岁及以上老年人享受每天2元的就餐补贴。与此同时，全区统一的助餐结算系统也已上线，当地老人持助餐卡可以“打卡”全区所有社区食堂，实现“一卡通”。\n稳步推进安置项目建设\n11月28日，松江区小昆山镇举行安置房抽签订房仪式，此次共投放房源4760套，包括新建的第四期安置房和前三期的剩余房源，至此，小昆山镇基本实现全镇农民进城集中居住。\n自2008年6月获批全国第二批小城镇发展改革试点后，小昆山镇通过采取建设用地增减挂钩等方式，减少农村零散宅基地和农村工业用地，增加成块连片集镇区建设用地，小城镇发展初具成效。前三期安置房文晋苑、平复苑、翔昆苑共建设安置房6171套，通过多批次公平有序安置，为农民实现“进镇上楼”。\n为保障居住品质，第四期安置房房屋建设严格参照最新的行业建筑标准，房型设计方面，在前期广泛征求居民意见的基础上，推出60—120平方米5种多样化房型，与安置小区同步建设的还有周边的休闲、教育、购物等配套设施，周边将陆续建成绿地公园、幼儿园、菜场，及涵盖超市、银行等业态的配套商业服务设施。\n数据来源：中共上海市松江区委宣传部"
  },
  {
    "title": "不断丰富和发展人类文明新形态（学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-09.htm",
    "date": "2023-12-22",
    "content": "民族的复兴，也是文明的复兴。从“现代化的迟到国”到“世界现代化的增长极”，从“国家蒙辱、人民蒙难、文明蒙尘”到“创造了人类文明新形态”，近代以来的中国经历了中华民族发展史上最为波澜壮阔、最为广泛深刻的历史巨变。今天，我国物质文明、政治文明、精神文明、社会文明、生态文明协调发展，经济实力、科技实力、综合国力跃上新台阶，中国这个古老而又现代的东方大国朝气蓬勃、气象万千。在庆祝中国共产党成立100周年大会上，习近平总书记宣告，我们坚持和发展中国特色社会主义，“创造了中国式现代化新道路，创造了人类文明新形态”。在党的二十大报告中，习近平总书记提出“不断丰富和发展人类文明新形态”。在学习贯彻党的二十大精神研讨班开班式上，习近平总书记指出，中国式现代化“是一种全新的人类文明形态”。在文化传承发展座谈会上，习近平总书记强调“建设中华民族现代文明”。人类文明新形态的成功创造，让中华文明再次站到人类文明进步潮流的最前沿。我们要深刻理解把握人类文明新形态的科学内涵及其发展的根本动因，在新征程上不断丰富和发展人类文明新形态。\n顺应世界现代化潮流的文明发展历程\n现代化是世界发展的大潮流，前所未有地推动着人类文明进步。近代历史上，中国由于错过现代化浪潮，陷入了落后挨打的被动局面。中国共产党团结带领中国人民推翻帝国主义、封建主义、官僚资本主义三座大山，建立了人民当家作主的中华人民共和国，为实现现代化创造了根本社会条件；进行社会主义革命，确立社会主义基本制度，建立起独立的比较完整的工业体系和国民经济体系，为现代化建设奠定根本政治前提和宝贵经验、理论准备、物质基础；实行改革开放，大力推进实践基础上的理论创新、制度创新、文化创新以及其他各方面创新，实行社会主义市场经济体制，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件。进入新时代，以习近平同志为核心的党中央在已有基础上继续前进，不断实现理论和实践上的创新突破，进一步深化对中国式现代化内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，概括提出并深入阐述中国式现代化理论，使中国式现代化更加清晰、更加科学、更加可感可行。我们用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇迹。中国式现代化既遵循现代化一般规律，更立足本国实际，推动五大文明协调发展、全面提升，赋予中华文明以现代力量，创造了人类文明新形态。\n中国式现代化以工业化为基础和先导，推动“四化同步”发展。世界现代化进程与工业革命紧密联系，那些步入现代化的国家，大都是完成了工业化的国家。从18世纪第一次工业革命的机械化，到19世纪第二次工业革命的电气化，再到第三次工业革命的信息化，都有力推动了社会生产力发展，引发社会生产和生活方式的颠覆性变化，掀起人类文明进步浪潮。中国共产党和中国人民既遵循以工业化为基础和先导的现代化一般规律，又根据时代条件和发展阶段，推动信息化和工业化深度融合、工业化和城镇化良性互动、城镇化和农业现代化相互协调，推动新型工业化、信息化、城镇化、农业现代化同步发展，实现了从一穷二白到世界第二大经济体的历史性跨越。\n中国式现代化以适合国情的现代制度为坚实保障，走出符合自身实际的发展道路。综观世界历史，英国通过资产阶级革命、法国通过大革命、美国通过独立战争等，建立起适合自身实际、适应社会化大生产需要的制度和治理体系，在现代化建设上取得重大进展。而那些跟在发达国家后面亦步亦趋、简单搞制度移植的国家，大都陷入发展困境。历史证明，只有建立起适合本国国情和生产力发展要求的制度和治理体系，走出符合自身实际的发展道路，才能解放和发展社会生产力，促进现代化发展。中国共产党和中国人民在长期探索和实践中，开辟和拓展了中国特色社会主义道路，建立和完善了中国特色社会主义制度，形成和发展了党的领导和经济、政治、文化、社会、生态文明、军事、外事等各方面制度，同时通过全面深化改革，自觉调整生产关系以激发社会生产力发展活力，自觉完善上层建筑以适应经济基础发展要求，为推进和拓展中国式现代化提供了坚实保障和强劲动力。\n中国式现代化以科技进步为强大支撑，努力抓住新一轮科技革命和产业变革机遇。16、17世纪的科学革命，标志着人类知识增长的重大转折。随后的几百年里，人类在科学技术方面取得的创新成果超过过去几千年的总和。以航空、电子技术、核能、航天、计算机、互联网等为里程碑的技术革命，极大提高了人类认识自然、利用自然的能力和社会生产力水平。科技进步带来先进的生产技术和生产工具，不断开辟社会生产力发展空间，提高经济社会发展水平，创造出前所未有的物质财富和精神财富，成为现代化的先导和支撑力量。中国共产党和中国人民在现代化建设中坚持科技是第一生产力、人才是第一资源、创新是第一动力，牢牢把握新一轮科技革命和产业变革机遇，坚持实施创新驱动发展战略，把科技自立自强作为国家发展的战略支撑，健全新型举国体制，强化国家战略科技力量，加强基础研究，推进关键核心技术攻关和自主创新，不断开辟发展新领域新赛道、塑造发展新动能新优势。\n中国式现代化以经济全球化为广阔空间，以自身开放发展为全球发展拓展新的光明前程。15世纪的地理大发现，推动了世界市场形成。工业革命促进生产要素在全球范围流动和配置，促进国际分工和国际贸易发展，经济全球化逐步兴起并形成浪潮。经济全球化促进了贸易大繁荣、投资大便利、人员大流动、技术大发展，把世界各国都纳入现代化大潮，成为现代化发展的必然结果和重要动力。中国共产党和中国人民在现代化建设中主动顺应经济全球化发展大势，坚持和发展马克思主义关于世界历史的思想，站在世界历史的高度审视当今世界发展趋势和面临的重大问题，坚持互利共赢的开放战略，充分运用人类社会创造的先进科学技术成果和有益管理经验，不断拓展同世界各国的合作，积极参与全球治理，在更多领域、更高层面上实现合作共赢、共同发展，同各国人民一道努力把世界建设得更加美好。\n中国式现代化之所以能够成功推进和拓展，根本在于它是中国共产党领导的社会主义现代化，走的是扎根中国大地、切合中国实际、反映中国人民意愿、适应时代发展要求的现代化道路。我们党始终高举中国特色社会主义伟大旗帜，既坚持科学社会主义基本原则，又不断赋予其鲜明的中国特色和时代内涵，坚定不移走中国特色社会主义道路，确保推进中国式现代化、创造人类文明新形态在正确的轨道上顺利前行。我们党坚持把马克思主义作为根本指导思想，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，不断开辟马克思主义中国化时代化新境界，为推进中国式现代化、创造人类文明新形态提供科学理论指引。我们党坚持和完善中国特色社会主义制度，不断推进国家治理体系和治理能力现代化，形成包括中国特色社会主义根本制度、基本制度、重要制度等在内的一整套制度体系，为推进中国式现代化、创造人类文明新形态提供坚强制度保证。我们党坚持和发展中国特色社会主义文化，激发全民族文化创新创造活力，坚定文化自信，赓续历史文脉，使中国式现代化赋予中华文明以现代力量、中华文明赋予中国式现代化以深厚底蕴，为推进中国式现代化、创造人类文明新形态提供强大精神力量。\n中国式现代化必将极大丰富世界文明百花园\n习近平总书记指出：“当今世界不同国家、不同地区各具特色的现代化道路，植根于丰富多样、源远流长的文明传承”“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园”。历史条件的多样性，决定了各国现代化道路选择的多样性，造就了人类文明形态的多姿多彩。中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，既有各国现代化的共同特征，更有基于自己国情的鲜明特色，展现了不同于西方现代化模式的新图景，创造了代表人类文明进步方向的人类文明新形态。\n致力于团结奋斗，让全体中国人民一起迈向现代化，努力创造规模巨大的人口整体迈进现代化社会的人类文明新形态。当今世界人口达到80亿，但实现现代化的国家人口总数不超过10亿。中国式现代化是人口规模巨大的现代化，14亿多人口要整体迈入现代化社会，规模超过现有发达国家人口的总和。面对这道世界性难题，中国共产党人坚持马克思主义人民立场，传承发展中华文明“民惟邦本，本固邦宁”的民本理念，作出了科学解答——坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享。新时代以来，我们党提出并贯彻以人民为中心的发展思想，坚持人民主体地位，尊重人民首创精神，让现代化建设成果更多更公平惠及全体人民，把人口压力转变为人力资源优势，把满足人民美好生活需要作为现代化动力。中国式现代化坚持现代化道路上一个也不能少、一个民族都不能少，摒弃了西方以资本为中心的现代化，避免了西方现代化导致的社会撕裂、政治极化、族群对立。14亿多中国人民迈向现代化是中国带给世界的巨大机遇。\n致力于共同富裕，让每一个中国人都过上美好生活，努力创造促进全体人民共同富裕的人类文明新形态。现代化不应是两极分化。综观世界，一些西方国家虽然实现了现代化，但却造成贫者愈贫、富者愈富，出现了贫富悬殊、两极分化，引发一系列社会矛盾。中国式现代化坚持共同富裕这一中国特色社会主义的本质要求，传承发展中华文明“老吾老以及人之老，幼吾幼以及人之幼”的仁爱思想，努力在做大蛋糕的同时分好蛋糕，逐步实现整体富裕、普遍富裕。新时代以来，我们党坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，团结带领人民全面建成小康社会，人民生活全方位改善；打赢了人类历史上规模最大的脱贫攻坚战，提前10年实现《联合国2030年可持续发展议程》减贫目标，为全球减贫事业作出了重大贡献。中国式现代化坚持社会主义方向，摒弃了西方两极分化的现代化，探索出发展中国家大规模减贫脱贫的有效路径，让现代化成果惠及全体人民。\n致力于全面发展，让人们的物质和精神世界同样富足，努力创造促进物的全面丰富和人的全面发展的人类文明新形态。人类社会的每一次跃进、人类文明的每一次升华，都应该也需要伴随着文化的繁荣、人的精神世界的丰富。一些西方国家在现代化进程中过度追求物质财富，出现了拜金主义、享乐主义等价值观失范问题，引发一系列社会问题。中国式现代化将物质富足、精神富有作为根本要求，从中华文明“仓廪实而知礼节，衣食足而知荣辱”的思想中汲取智慧，在抓好物质文明建设的同时，一以贯之抓好精神文明建设。新时代以来，我们党领导人民不断厚植现代化的物质基础，不断夯实人民幸福生活的物质条件，同时大力发展社会主义先进文化，加强理想信念教育，传承中华文明。当高楼大厦在我国大地上遍地林立时，中华民族精神的大厦也正巍然耸立。中国式现代化坚持物质文明和精神文明相协调，摒弃了西方物质主义膨胀的现代化，使现代化回归人的现代化这一本质。中国提出全球文明倡议，就是要推动国际社会解决物质和精神失衡问题，共同推动人类文明不断进步。\n致力于永续发展，让人与自然和谐共生，努力创造促进生产发展、生活富裕、生态良好的人类文明新形态。人是自然之子，人类只有一个地球。保护自然、呵护地球是人类的唯一正确选择，也是人类文明延续的基本前提。人类进入工业文明时代以来，在创造巨大物质财富的同时，也加大了对自然资源的攫取，带来严重的生态环境问题。上个世纪发生在一些西方国家的“世界八大公害事件”，引发人们对西方现代化的深刻反思。中国式现代化坚持和发展马克思主义生态观，传承发展中华文明天人合一、万物并育的生态理念，把人与自然看作生命共同体，推动可持续发展。新时代以来，我们党领导人民坚持绿水青山就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，生态文明制度体系更加健全，生态环境保护发生历史性、转折性、全局性变化，中华大地天更蓝、山更绿、水更清。中国式现代化坚持人与自然和谐共生，摒弃了先污染后治理的传统工业化道路，为保护地球家园作出中国贡献。\n致力于和平发展，推动构建人类命运共同体，努力创造促进世界共同繁荣发展的人类文明新形态。人类是一个命运共同体。只有让和平的薪火代代相传，才能让发展的动力源源不断、文明的光芒熠熠生辉。历史上，一些国家通过战争、殖民、掠夺等方式实现现代化，其自身文明的发展以其他文明的凋敝为代价，给广大发展中国家人民带来深重苦难。中国式现代化坚定站在历史正确的一边、站在人类文明进步的一边，传承发展中华文明亲仁善邻、协和万邦的外交之道，努力为人类和平与发展作出贡献。新时代以来，中国共产党和中国人民高举和平、发展、合作、共赢旗帜，弘扬平等、互鉴、对话、包容的文明观，弘扬全人类共同价值，推动构建人类命运共同体，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。从推动开放、包容、普惠、平衡、共赢的新型经济全球化到秉持相互尊重、公平正义、合作共赢原则构建新型国际关系，从倡导共建“一带一路”到提出全球发展倡议、全球安全倡议、全球文明倡议……中国式现代化坚持走和平发展道路，摒弃了西方对外扩张掠夺的现代化老路和“国强必霸”的逻辑，向世界传递了和平和睦和谐的理念，推动实现和平发展、互利合作、共同繁荣的世界现代化。\n毛泽东同志早在1956年就强调：“中国应当对于人类有较大的贡献。”习近平总书记在党的二十大报告中指出：“中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。”人类文明新形态的成功创造和不断丰富发展，让中华文明焕发新的生机活力，为中华民族伟大复兴开辟了广阔前景；让马克思主义在中国大地上展现出更强大、更有说服力的真理力量，把科学社会主义推向新的历史阶段；打破了“现代化=西方化”的迷思，展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案，为世界文明朝着平衡、积极、向善的方向发展贡献了中国智慧、中国力量。\n一往无前、顽强拼搏，让明天的中国更美好\n有梦不觉天涯远，扬帆远航再出发。习近平总书记指出，今天的中国，“是梦想接连实现的中国”“是充满生机活力的中国”“是赓续民族精神的中国”“是紧密联系世界的中国”，强调“我们要一往无前、顽强拼搏，让明天的中国更美好”。新征程上，我们要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，认真学习宣传贯彻党的二十大精神，更有定力、更有自信、更有智慧地坚持和发展新时代中国特色社会主义，以中国式现代化全面推进中华民族伟大复兴，不断丰富和发展人类文明新形态。\n全面贯彻习近平新时代中国特色社会主义思想，在科学思想指导下不断丰富和发展人类文明新形态。习近平总书记指出：“拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。”人类文明新形态是用中国化时代化的马克思主义观察时代、把握时代、引领时代形成的伟大成果，不断丰富和发展人类文明新形态，必须坚持以习近平新时代中国特色社会主义思想为指导。我们要健全用习近平新时代中国特色社会主义思想武装全党、教育人民、指导实践工作体系，全面把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法，继续推进实践基础上的理论创新，丰富和发展中国式现代化理论；统筹兼顾、系统谋划、整体推进中国式现代化，正确处理好顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放等一系列重大关系；增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，勇于战胜前进道路上的一切艰难险阻，通过顽强斗争打开事业发展新天地。\n坚持和加强党的全面领导，在推进和拓展中国式现代化中不断丰富和发展人类文明新形态。习近平总书记指出：“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”人类文明新形态是中国共产党领导的社会主义现代化的文明成果，不断丰富和发展人类文明新形态必须始终坚持和加强党的全面领导。我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把党的领导落实到党和国家事业各领域各方面各环节，始终坚持中国式现代化和人类文明新形态的正确方向和中国特色；全面落实新时代新征程中国共产党的使命任务，确保中国式现代化和人类文明新形态锚定奋斗目标行稳致远；加强和改善党对全面深化改革统筹领导，不断破除各方面体制机制弊端，激发建设中国式现代化和人类文明新形态的强劲动力；贯彻党的群众路线，坚持以人民为中心的发展思想，凝聚亿万人民团结奋斗的磅礴力量，推动中国式现代化壮阔前行、人类文明新形态丰富发展。\n坚持推动中华优秀传统文化创造性转化、创新性发展，在五千多年中华文明深厚基础上不断丰富和发展人类文明新形态。习近平总书记指出：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”不断丰富和发展人类文明新形态，必须深入学习贯彻习近平文化思想，更有效地推动中华优秀传统文化创造性转化、创新性发展。我们要深刻理解中华文明具有突出的连续性、创新性、统一性、包容性、和平性，继续发扬光大绵延不绝的悠久文明；深刻理解把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的前提是彼此契合、结果是互相成就，“结合”筑牢了道路根基、打开了创新空间、巩固了文化主体性，在深入推进“结合”中探索面向未来的理论和制度创新，让经由“结合”而形成的新文化成为中国式现代化的文化形态；坚定文化自信、秉持开放包容、坚持守正创新，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。\n坚持五大文明协调发展，在全面建设社会主义现代化国家的壮阔征程中不断丰富和发展人类文明新形态。习近平总书记指出：“中国特色社会主义是全面发展的社会主义，我们要在经济不断发展的基础上，协调推进政治建设、文化建设、社会建设、生态文明建设以及其他各方面建设。”人类文明新形态是五大文明协调发展的社会主义文明形态，不断丰富和发展人类文明新形态，必须全面建设更高水平的物质文明、政治文明、精神文明、社会文明、生态文明。我们要进一步统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，建设更高水平的物质文明；发展全过程人民民主，推进法治中国建设，建设更高水平的政治文明；更有力地推进中国特色社会主义文化建设，创造属于我们这个时代的新文化，建设更高水平的精神文明；增进民生福祉，扎实推进共同富裕，建设更高水平的社会文明；推动绿色发展，建设美丽中国，建设更高水平的生态文明。在推动五大文明协调发展、全面提升中，不断丰富和发展人类文明新形态。\n借鉴吸收人类一切优秀文明成果，在推动建设更加美好世界中不断丰富和发展人类文明新形态。习近平总书记指出：“以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动建设更加美好的世界。”人类文明新形态具有兼收并蓄的开放胸怀，中国人民不仅要自己过上好日子，还追求天下大同。我们要不断扩大高水平对外开放，深度参与全球产业分工和合作，用好国内国际两个市场、两种资源，拓展中国式现代化的发展空间；秉持人类命运共同体理念，践行共商共建共享的全球治理观，维护和践行真正的多边主义，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界；尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，弘扬全人类共同价值；拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，从不同文明中寻求智慧、汲取营养，为解决人类面临的共同问题作出贡献。只要坚持胸怀天下，借鉴吸收人类一切优秀文明成果，就一定能在丰富发展人类文明新形态的进程中为人类文明百花园作出新的更大贡献，推动历史车轮向着光明的前途前进。\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。英国历史学家汤因比曾预言：“如果中国能够在社会和经济的战略选择方面开辟出一条新路，那么就会证明自己有能力给全世界提供中国与世界都需要的礼物。”创造中国式现代化新道路、创造人类文明新形态，是中国共产党和中国人民为解决人类面临的共同问题作出的重大贡献。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，不断谱写马克思主义中国化时代化新篇章，不断谱写新时代中国特色社会主义更加绚丽的华章，不断汇聚同心共圆中国梦的磅礴伟力，我们一定能够不断丰富和发展人类文明新形态，为人类文明进步事业作出新的更大贡献。"
  },
  {
    "title": "知所从来  明所将往（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-09.htm",
    "date": "2023-12-22",
    "content": "习近平总书记指出：“一切向前走，都不能忘记走过的路；走得再远、走到再光辉的未来，也不能忘记走过的过去。”曲青山撰著的《向毛泽东同志学习辩证法》一书，近日由中共党史出版社出版。该书收录了作者阐释毛泽东同志的辩证法思想、民族观等方面的文章，对于党员干部群众学习了解党的历史、不断推进实践基础上的理论创新、把中国特色社会主义伟大事业不断推向前进具有启迪作用。\n该书有三个鲜明特点：一是贴近现实。该书注重历史和现实相结合，通过研究毛泽东同志的生平和思想，发挥以史鉴今、资政育人的作用。比如，在阐述毛泽东同志的辩证法思想时，既准确概括毛泽东同志的辩证法思想在中国共产党思想史上的重要历史地位和历史意义，又深刻阐明党的创新理论对毛泽东同志辩证法思想的继承和发展，为我们在新时代学习运用发展好毛泽东同志的辩证法思想，深入研究新情况、解决新问题提供了有益启示。二是语言通俗。该书坚持用鲜活通俗的语言讲明深刻的道理，努力说群众的话、说群众听得懂的话，做到集思想性、可读性、通俗性于一体。三是图文并茂。该书选用了许多毛泽东同志的工作生活、题词手迹照片和相关革命文物、红色旧址图片，有效增加了信息量和可读性。"
  },
  {
    "title": "在解疑释惑中引导青年坚定信心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-09.htm",
    "date": "2023-12-22",
    "content": "引导广大青年正确理解中国，不断增强对中国特色社会主义的信念和信心，是高校思想政治工作的重要任务。何畏、徐军等撰著的《理解中国》（天津人民出版社出版）一书，解答当代青年的思想困惑，努力引导当代青年全面客观认识当代中国，厚植对党的信赖、对中国特色社会主义的信心、对马克思主义的信仰。\n该书从政治上着眼、从思想上入手、从青年特点出发，围绕当代高校大学生关注的理论问题、思想难题，通过深入浅出的学理辨析、贴近实际的案例分析、内涵丰富的延伸阅读，帮助广大青年学生运用马克思主义的思想武器认清一些错误社会思潮的荒谬本质，辨明大是大非，更加坚定地把个人奋斗融入民族复兴的历史进程，更好实现人生价值。"
  },
  {
    "title": "黑龙江统筹优秀干部人才资源，组团式帮扶边远地区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-10.htm",
    "date": "2023-12-22",
    "content": "在黑龙江省东南部的“百年口岸”绥芬河，9月份以来，每天都有约600名俄罗斯游客从口岸入境，来购物、品尝美食、体验医疗旅游服务。\n“我们已经跟北京的大型旅游公司签约，将围绕绥芬河文旅产业创新升级，打造文旅精品，推进口岸旅游健康发展。”绥芬河市帮扶工作队队员、国际合作促进局副局长王俊成信心十足。\n去年初，与来自省发改委、省财政厅、省商务厅、牡丹江市商务局等20名队员组成工作队来到绥芬河，王俊成决心力争在3年帮扶期间帮助当地口岸旅游取得更大突破。\n2900多公里边境线，做好边远地区帮扶工作，是黑龙江落实国家“五大安全”政治使命的具体举措，对高质量发展、可持续振兴具有不可替代的作用。这是全省干部的共识。\n聚焦解决边远地区干部力量不足、教育和医疗等领域专业技术人才短缺问题，2022年，黑龙江省委组织开展了“组团式帮扶行动”，针对不同需求，“一县一策”提供“菜单式服务”。\n紧盯主导产业选派干部人才。围绕推进自贸区片区建设，省委组织部门为绥芬河市选派发改、商务部门和熟悉金融、物流的干部人才。一年多来，工作队推动绥芬河市中俄汽车配件出口基地项目、绥芬河市进口商品仓储园区项目等加速落地。\n黑龙江省此次“组团式”帮扶，统筹全省优秀干部人才资源，主要采取“干部人才定期援助+专业人才柔性援助+结对帮扶长期援助”的方式，精准对接边远地区人才需求，为每个县选派一支20人左右的工作队，干部、教师、医生、产业人才各5人。\n“首轮共选派360名干部人才，帮扶时间以3年为一个周期，期满后压茬进行轮换，确保工作的稳定性和连续性。”省委组织部有关负责人介绍。\n在穆棱市帮扶工作队党建活动室，记着整整一面墙的流程图表，展示着帮扶工作计划。工作队队长袁长乐说：“我们围绕建立帮扶工作长效机制，建立了党支部，充分发挥党员干部传帮带作用，努力打造一支带不走的工作队。”\n在被誉为“中国汉麻之乡”的黑河市孙吴县，黑龙江省农科院经济作物研究所副研究员张明开启了为期3年的定期帮扶。他的同事宋宪友为当地提供专业人才服务，合力服务当地汉麻种植产业发展。\n“从播种、防虫、施肥到收获，都有帮扶干部的指导。特别是宋宪友老师还到我们田里提供技术指导，帮助很大。今年比去年多收了一成，多赚了120多万元。”孙吴县民峰麻业负责人刘占民激动地说。\n孙吴县帮扶干部发现当地的汉麻良种率较低，于是帮助引进了系列新品种，产量提高10%，在抗病性、纤维品质方面也有所提高，每公顷能增加收入3000多元。\n“从帮扶行动开始至今，工作队共开展了30次现场服务，覆盖2万多亩麻田，为当地合作社增加400多万元经济效益。”张明介绍。\n今年10月，经过张明等帮扶干部的积极推进，落实结对帮扶长期援助，孙吴县和黑龙江省农科院签订了汉麻合作育种协议，共同培育更加适合当地种植的汉麻品种。\n“结对帮扶、长期援助是此次活动的有效方式，以帮扶工作队为桥梁纽带，组织推动派出单位与受援地机关、学校、医院建立结对帮扶。”省委组织部有关负责人表示，这将推动政策资源、管理经验、制度措施等向边远地区流动，形成更加全面系统、常态长效的援助。\n黑龙江省聚焦帮扶制度的可持续性，对帮扶干部人才坚持严管和厚爱并重，研究制定工作队管理制度，对于不能胜任的干部，及时约谈提醒、调整撤换；同时制定完善激励关爱措施，对于帮扶干部援派满2年且表现优秀的优先提拔使用，并在职称评聘方面予以政策倾斜。"
  },
  {
    "title": "重庆推动基层治理精细化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-10.htm",
    "date": "2023-12-22",
    "content": "雨后初晴，唐大爷起了个大早，到小区里晨练。在重庆市永川区胜利路街道萱花路社区生活了十几年，唐大爷感触颇多：“小区整治后，变得越来越宜居了。”\n萱花路社区的物业管理一直是个难题。“老旧小区改造正在推进，可是改好了没人管。”萱花路社区党委书记伍景红说，这里是老城区，单体楼多，流动人口多，老年人多，“想要收物业费难着呢！”\n群众心里有疑问：“谁知道交上去的物业费去哪了。”为消除大家的疑虑，社区干部每月15日公开物业费使用情况，并和附近商超达成合作，居民消费积分可抵扣物业费。如今，社区面貌焕然一新：安装了门禁系统，设置了周末老年人课堂，群众自发组织的调解小组也参与到基层治理中来。\n今年以来，重庆把开展第二批主题教育和解决基层实际问题紧密结合，回应群众诉求，带动产业发展，化解信访积案，解决了一大批群众急难愁盼问题。\n在荣昌区，干部以“服务群众、服务企业、服务基层”为抓手，提升基层治理精细化水平。\n走访群众过程中，荣昌区万灵镇大荣寨社区党总支书记陈仁春搜集到不少群众反映的问题。这里的居民刚从农村小院搬上楼房，因为权属问题，一直没拿到房产证，“房子虽然能住，但是心里不踏实。”居民曹礼乾说。\n陈仁春忙向镇领导反映了情况，不久后，荣昌区委、区政府的领导干部前来现场办公，积极协调各个部门共同解决问题。\n如今，更多基层干部下沉一线，第一时间发现问题，疏通基层治理堵点。在巫溪县，当地干部探索“六访”制度，通过联合巡访、定点接访、带案下访、重点约访、上门家访、主动回访，为村民争取帮扶资金、为老百姓设置临时公交车站等；在綦江区，通过河道巡查、联合执法等措施，深入实施流域面积50平方公里以上河流整治；在渝中区，聚焦老旧小区、老校区、老医院、老商圈等矛盾集中的区域，加强走访摸排，开展错时共享停车，还利用城市闲置用地、桥下空间等地块，推进小微停车场建设。\n与此同时，重庆市探索智慧赋能基层治理，全市统一开发、1031个镇街一体部署了基层智治平台，构建镇街、村（社区）、网格数字化全息地图，还开发“一表通”智能报表应用组件，初步贯通接入部分相对成熟市级应用和区县特色应用，不断拓展平台功能。\n在彭水苗族土家族自治县润溪乡白果坪平菇生产基地，见有人来，基地负责人秦治明从种植棚里探出头，“看这平菇，长势正好呢！” 秦治明说，三季度平菇大丰收，四季度的产量又要增加，“就是人手不够，不晓得这时候往哪找人？”\n党员邵文生想到了隔壁村的收购刚刚结束，不少村民正值农闲，“我们帮你联系，绝对不耽误生产。”彭水县落实党员责任，全程跟踪产业项目的发展。主题教育开展以来，重庆市各地区围绕提升群众获得感，紧盯促增收、发展产业，确保遇到困难有人牵头帮助、遇到问题有人牵头解决。\n以党建促发展，用心用情解民忧，重庆各区县深入实施惠民暖心优服行动，交上一份沉甸甸的民生答卷。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-10.htm",
    "date": "2023-12-22",
    "content": "近年来，浙江省衢州市柯城区治水办以创建“幸福河湖”为契机，聚焦“治水、兴业、富民”，实现养殖、旅游等产业转型，推动了当地经济高质量发展。图为柯城区现代化鲟鱼养殖基地，陆基鱼池整齐分布。\n林启勇摄（影像中国）"
  },
  {
    "title": "河北廊坊加快灾后恢复重建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-10.htm",
    "date": "2023-12-22",
    "content": "“情系百姓暖人心，驻村帮扶办实事”，在河北省廊坊市文安县苏桥镇下武各庄村村委会办公室里，挂着这样一面锦旗，落款是村民孙贵琴。孙贵琴在村里开了一家超市，遭洪水破坏成为危房，受损严重需重建。正当她为此着急时，驻村工作组帮助她找到了一处修缮好的房屋作为临时经营场所。\n廊坊市把加快灾后恢复重建作为开展主题教育的重要抓手。市委、市政府第一时间进驻灾区现场办公，选派1092名市县乡三级党员干部组成驻村工作组，下沉至4个县（市、区）150个受灾村。4个多月来，1092名党员干部累计走访群众4.1万户、经营主体7900余家，收集各类意见建议1600余条，践行“四下基层”制度，着力解决企业群众急难愁盼问题。\n12月6日，在位于文安县新镇镇卢阜庄村的廊坊东芮金属材料有限公司生产车间内，一摞摞刚下线的带钢板材整齐码放，即将装车发往山东、江苏等地。“自8月底恢复生产以来，我们每天发货约150吨，销售额约60万元。”公司总经理王战一说，多亏了驻村工作组帮忙协调恢复供电，复工复产才能加快进度。\n卢阜庄村有企业商户630余家，遭遇严重水灾侵袭。“我们第一天走访了200多家企业商户，得知他们最着急的就是恢复供电，立即联系供电公司进村抢修。”文安县科学技术和工业信息化局驻卢阜庄村工作组副组长韩国华介绍。目前，村里97台工业变压器全部恢复供电。\n与此同时，农行廊坊分行党员突击队与文安县金融局组成“金融服务团队”，驻村开展受灾情况调查和贷款需求登记。廊坊市统筹全市资源力量，对受灾企业开展常态联络、包联服务，组织开展银企对接、就业指导等系列活动，累计发放贷款2061笔、24.08亿元；开展产需对接37场次，出具企业信用证明152份，帮助企业获得订单796份、12.93亿元。目前，全市3199家受灾工业企业、2261家商贸企业全部有序复工复产复市。\n前不久，霸州市霸州镇纸房头村村民刘凤书通过村民“连心卡”拨通驻村工作组的电话，反映自家房屋后面道路凹陷，积水影响出行。驻村工作组立即协调交通部门运来两车公路油面材料，进行修整铺设，3天内解决了村民出行难题。据了解，廊坊市已累计发放“连心卡”5.3万张，接听群众来电2.4万个。\n同时，廊坊市在150个受灾村分别设立群众接待室，驻村干部轮流坐班，面对面听取群众意见建议，累计接待来访群众超12万人次，现场解决诉求5.8万个，现场调解纠纷1.5万件。\n12月6日中午，在霸州市东杨庄乡35千伏变电站，国网霸州市供电公司变电运维一班副班长张智勇手拿红外测温仪，正在对3号电容器组运行状况进行巡查。东杨庄乡35千伏变电站承担周边18个村街1.4万户居民、5000余家工业企业的供电任务。洪水退后，国网霸州供电公司加快该变电站重建步伐，将工期在原计划基础上压减了10天，于11月22日顺利实现送电投运，为周边村民提供更加可靠的电源保障。\n12月8日，永清县管家务回族乡柳园村村民王克花家里暖意融融。“地板砖铺上了，墙也粉刷了，还添了新家具，就像住进了新房子。”77岁的王克花介绍，她和老伴儿年纪大了，房屋修缮力不从心，“得知我家情况，驻村工作组联系了施工队，帮着我们搬运材料、粉刷墙壁，把房子里里外外装修了一遍。”\n房屋修缮加固重建，也是灾后恢复重建的头等大事。廊坊市充分发挥驻村工作组示范引领和统筹协调作用，动员受灾村街党员投入房屋修缮重建。当前，廊坊市正对受灾村街房屋修缮加固进行“回头看”，全面开展质量、安全排查，确保每一户受灾群众温暖过冬。"
  },
  {
    "title": "福建石狮",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-10.htm",
    "date": "2023-12-22",
    "content": "本报福州12月21日电  （记者刘晓宇）近年来，福建省石狮市公安局不断创新社区警务新模式，提升基础防范、基层治理、服务群众能力水平。\n在深化“放管服”改革方面，石狮市公安局在全市推出户籍窗口“跨省通办”“周末办”等便民服务，以“让数据多跑路，让群众少跑腿”为目标，创新推广网上办、邮寄办、预约办、承诺办等服务事项。与此同时，为进一步推动优化营商环境，该局将“服务窗口”前移到企业，提供上门服务，为企业员工开展办理流动人口居住登记等户政业务。\n石狮市凤里派出所内一间宽敞明亮的邻里议事厅里，周边居民常来常往。作为石狮首个“融警务  汇治理”的试点，凤里派出所将社区邻里中心、社区综治中心、网格化服务管理中心、社区警务室、智慧警务服务站、“四所一庭”调解工作室、“三官一顾问”和“两代表一委员”工作室等多平台融合，整合力量，让居民议事、邻里调解、公共服务都有了好去处，推动了基层社会治理。\n“我们要让警力下沉社区，升级服务内容和质量，随时回应和处理群众的各项需求，让广大群众享有越来越多的获得感、幸福感、安全感。”石狮市副市长、公安局局长陈清平说。"
  },
  {
    "title": "江苏如皋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-10.htm",
    "date": "2023-12-22",
    "content": "本报南京12月21日电  （记者王汉超）近日，江苏省如皋市全面完成东大街通城巷燃气改造工作，把更多温暖体现到古城更新提升的每个细节、每个角落。“现在通了管道煤气，生活有了质的改善。”通城巷居民于忠南高兴地说。\n据了解，如皋市聚焦古城发展中群众关心关注的突出问题，在不破坏空间格局、街巷肌理、整体风貌的前提下，有序实施老旧住宅改造、传统民居修缮、街巷整治提升等工程，全力补齐古城基础设施短板。重点加强古城口袋公园、体育健身、物流快递、便民服务和停车等设施网点的规划建设，全力打造“15分钟生活圈”。\n“主题教育开展以来，如皋采用‘绣花’‘织补’等微改造方式保护修缮古城，不仅要重拾历史文化，让老街美起来、靓起来，更要让生活在其中的老百姓有获得感和归属感。”如皋市委书记何益军说。"
  },
  {
    "title": "山东冠县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-10.htm",
    "date": "2023-12-22",
    "content": "本报济南12月21日电  （记者肖家鑫）在山东省冠县经济开发区灵芝科技示范园的灵芝孢子粉收集室，众人对着一个密闭吸抽装置啧啧称奇。这是灵芝产业链党委第三次牵头举办灵芝产业观摩会，由中国工程院院士李玉团队改良的新型孢子粉收集装置吸引种植户围观。\n近年来，冠县积极探索以党建赋能特色产业链，引领要素整合、服务增效，推动产业做优做强。该县聚焦特色产业，成立钢板加工、灵芝产业链党委，由链长担任书记，成员覆盖相关职能部门、企业，建立覆盖企业130余个、党支部领办合作社50余个、党员1500余人的特色党建链条。产业链党委整合党群服务中心、直播电商孵化中心等资源，开展经验交流会、企业联谊会、电商直播等活动100余次，累计培育电商人才300余人。\n为更好地服务企业，当地以主题教育为契机，选派作风好、素质高的238名科级党员干部组成“红色服务专员”队伍，收集汇总企业需求清单，分派相关职能部门进行办理，形成企业点单、党委牵头、部门合办的快速响应机制，共解决企业各类问题困难160余个。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_8-10.htm",
    "date": "2023-12-22",
    "content": "近年来，内蒙古自治区呼伦贝尔市扎赉诺尔区市场监督管理局坚持党建引领，创建“市场卫士  服务先锋”党建品牌，守护好人民群众的“菜篮子”。图为日前，该区市场监管人员在辖区超市开展食品安全专项检查。\n丁志军  赵恩恒摄影报道"
  },
  {
    "title": "江西高安",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_9-10.htm",
    "date": "2023-12-22",
    "content": "本报南昌12月21日电  （记者王丹）今年以来，江西省高安市高度重视12345政务服务便民热线诉求，以热线电话反映的问题为抓手，实行“未诉”“已诉”“诉后”全流程闭环式处理。除了对有关苗头性问题提前发出预警提示，还大力推动“接诉即办”，从受理转派、协调处理到回访办结，全程突出高效快速。要求热线平台1小时内将诉求精准下派至责任单位，责任单位24小时内核实诉求内容，在快速办结期限内至少提前1天以上办结。\n对于政府职责范围内的疑难诉求、群体诉求，高安创新推出“一线盯办、联席会办、下函督办”和“市政府领导就地接听制度”，实现了“边接听、边交办、边解决”的工作模式。其中，针对民间借贷、劳资纠纷等涉法涉诉问题，迅速转至社会治理集成联动中心进行人民调解、仲裁或司法诉讼，保障群众诉求依法依规解决。\n为推动问题不断检视整改，着力化解群众“诉后”的问题，高安建立12345诉求办理“回头看”跟踪机制，成立督查专班，对已办诉求进行“诉后”回访，检验诉求办理落实情况，对办理不到位、解释不到位、化解不到位的由纪检监察部门追究责任，形成有效的诉后督办。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_10-10.htm",
    "date": "2023-12-22",
    "content": ""
  },
  {
    "title": "贵州丹寨县石桥村传承老手艺、探索新业态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-11.htm",
    "date": "2023-12-22",
    "content": "核心阅读\n贵州省黔东南苗族侗族自治州丹寨县石桥村因“纸”而兴。当地手艺人研制出的古籍修复专用纸，走进专业文博机构；古法造纸融入现代工艺，创新品类、提升产能；依托文化资源，发展“古纸+”等文旅产业。传承老手艺、探索新业态，千年皮纸焕发蓬勃生机。\n\n一个坐落在大山深处的小村，却让故宫博物院的专家主动找上门。这个村子有什么“秘密”？\n来到贵州省黔东南苗族侗族自治州丹寨县南皋乡石桥村，只为找寻“一张纸”。丹寨县“皮纸制作技艺”入选第一批国家级非物质文化遗产代表性项目名录，“古法造纸之乡”石桥村因“纸”而兴。\n行走街巷间，打浆、抄纸声传来。柔软又坚韧的石桥皮纸历经岁月淘洗，焕发蓬勃生机。\n古  法\n颜色质感与古籍用纸一致\n“凡楮树取皮，于春末夏初剥取。树已老者，就根伐去，以土盖之。来年再长新条，其皮更美。”以当地树皮、杉根及泉水为原料的皮纸，造纸工艺流程与《天工开物》所载基本一致。\n“原料取自天然，这是古法造纸工艺得以延续千年的独特优势。”皮纸制作技艺传承人王兴武一边说一边摩擦着手指。右手食指略微变形，是他常年打浆留下的痕迹。\n王兴武今年50多岁，从15岁起便跟随父亲学习造纸。他精心钻研技艺，逐渐成为村里古法造纸的好手。\n2004年，国家图书馆和故宫博物院寻找用于古籍修复的专用纸，石桥村因保留古法造纸工艺进入专家的视野。“那时候，我连古籍修复是什么都不知道。”王兴武说。\n为了进一步了解纸张修复，王兴武来到故宫博物院学习、钻研，除了想了解古籍的检测数据，还可以近距离感知纸张的质感。\n“修复纸既要耐拉扯，又不能增加厚度。”王兴武说。此外，不同年代的古籍用纸，制作的配方、技艺也不一样。\n从原料配比、纤维分布、抄纸力度等入手，王兴武坚持每天做7张样品，各不相同，再根据专家的建议调整。从外行到熟练掌握用料比例、造纸工序，王兴武花了2年时间，终于研制出古籍修复专用的迎春纸。\n“达标！”2006年，经过专家检验，迎春纸在重量、颜色、厚度、定量、紧度、纤维、酸碱度等方面和古籍用纸保持一致。之后，王兴武又带着造纸工坊的师傅们完成了唐宋元明清历代的古纸再造。\n“石桥不仅有传承千年的手艺，还造出了可以保存千年的纸张。”王兴武说，据检测，迎春纸的pH值在7.5左右，保存时间可达1500年。由于迎春纸十分珍贵，一刀纸售价在2000—5800元。\n改  进\n传统手艺更好走向市场\n迎春纸打响了石桥造纸的名声，但如何开拓更广阔的市场，成了王兴武等手艺人面临的难题。\n曾经，石桥几乎家家户户都会造纸。然而，随着机械造纸技术普及，以家庭作坊为主的手工生产方式，在市场上逐渐失去优势。\n“手工造纸需要寻找生存和发展的新路。”花了4年时间，王兴武研究出了十大系列纸张。2009年，王兴武作为牵头人，带着36户89名村民成立了石桥黔山古法造纸专业合作社，共同开展古法手工纸、书画纸、古籍修复纸、工艺纸品等古纸制作，集中生产、统一销售，推动非遗技艺传承发展。\n在保留传统技艺的同时，手艺人积极学习现代工艺，进行改进与创新。在当地原有的穿洞造纸基地、大岩壁造纸遗址基础上，石桥村新建了大簸箕皮纸生产保护性基地，完善了生产、展示、体验、培训等空间，同时增建了煮料池、抄造槽等设施，打造更规范有序的皮纸生产场地，不断提升产能。\n石桥皮纸“活”起来，更多年轻人也加入进来。80后手艺人王启光将纸张制作成笔记本、灯具等工艺品，并利用电商平台销售。“不应拘泥于纸张形式，要让古法造纸融入日常生活，希望人们每一次翻动纸页，都能触摸到文化的温度。”王启光说。\n“最近，石桥皮纸的市场不断扩大。”南皋乡政府工作人员刘攀介绍，石桥皮纸售往北京、杭州等多个城市，有了10余项稳定订单，近3年总销售利润达620万余元。2022年，丹寨县石桥黔山古法造纸专业合作社非遗工坊入选全国非遗工坊典型案例。\n焕  新\n古老非遗越来越年轻\n“让这门技艺转化成看得见、摸得着的产品，向更多人讲述石桥造纸的文化与故事。”这几年，皮纸制作技艺传承人潘玉华在石桥村里建起了研学基地，既向游人展示、推介古法造纸，也进一步带动当地农家乐发展。\n如今，石桥村围绕古纸制作技艺，创建了集历史文化、民俗风情等展示于一体的国家3A级景区。借“纸”发力，石桥村探索体验式研学旅游，开办古纸研发中心、体验中心，并与旅行社、院校共同建立古法造纸体验实习基地。\n立体装饰树、皮纸灯饰、皮纸花灯、书签、花草纸伞、手提袋等精美的古纸衍生工艺品琳琅满目，染色纸、花草纸、皱纸等多彩的纸制品让各地游客驻足流连……今年7月，石桥皮纸制作工坊亮相第三届中国丹寨非遗周。\n这个以展示、传承、体验古法造纸为主题的工坊，连接起了传统文化与日常生活。在这里，游客不仅可以现场观看古法造纸、了解工艺流程，还可以亲手体验花草纸制作、拓印、折纸等内容，感受非遗魅力。\n“开业仅1个月，营业额就达到6万多元。”工坊设计师黄孟说。黄孟2021年加入石桥黔山古法造纸专业合作社，设计制作古纸工艺品。\n涵盖迎春纸、百年老纸、云秀纸、鲜花草纸、彩色手工纸等16个系列160余种纸张，如今的石桥皮纸，可用于装修、装饰、包装、绘画、古籍修复等领域，更衍生出10余种工艺品类。“未来，石桥皮纸还有无限可能。”黄孟说，希望通过搭建起连接古老非遗与现代审美的桥梁，让石桥皮纸越来越年轻，让非遗绽放新活力。"
  },
  {
    "title": "陕西西咸新区以数字技术推动文化遗产保护传承",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-11.htm",
    "date": "2023-12-22",
    "content": "西汉鎏金铜马，是一件有2000多年历史的文物，如今，它有了数字卡通形象——“大丝马”。\n“大丝马”由陕西省西咸新区入区企业策划设计，抓取西汉鎏金铜马的文物特征并结合背后的故事，将其设计为战马卡通形象。“这个形象的命名取用了丝绸之路的‘丝’字，寓意‘一带一路’上的文化传播者。”企业负责人田琳表示。\n西咸新区汉景帝阳陵出土的汉塑衣式彩绘拱手跽坐女俑，如今也有了数字形象。技术人员使用数字采集方式制作数字档案，采用3D建模技术还原文物样貌，借助动作捕捉、渲染等技术，让观众得以欣赏到2000多年前的汉代仕女风姿，感受“文化+科技”带来的全新体验。\n2021年10月，国家文物局公布了145处大遗址名单，陕西省的15处大遗址中有6处全部或部分位于西咸新区。如何保护传承好这些文化遗产，让“沉睡”的文物资源“活起来”？\n“我们与多家文博机构开展文物采集、博物馆数字化改造和文创合作，采集文物1万余件，利用数字技术还原、解析并建成历史文化数据资源库——秦汉历史文化资源云。”西咸新区秦汉新城管委会副主任王战武表示，借助数字化技术，游客不但可以看到珍贵的文物，还能详细了解背后的历史故事，感受文旅融合的魅力。\n文旅融合加速推进。当地推出“考古历史游”多条主题线路，让人们在秦砖汉瓦间感受历史气息。当地还在“陕西文旅惠民平台”推出了国风丝巾、佩饰以及秦汉文化摆件等精致的文创商品，各线路的景区周边配套了精品酒店和民宿，满足游客多元化的需求。\n“我们持续加大文化保护传承与创新力度，就是要让丰厚的历史文化遗产在中国式现代化建设中展现崭新的风采。”西咸新区党工委书记杨仁华表示，未来将进一步发挥好文物的重要作用，用多种方式讲好文物故事，扩大中华文化的传播力和影响力。"
  },
  {
    "title": "黑龙江绥棱完善非遗保护措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-11.htm",
    "date": "2023-12-22",
    "content": "本报哈尔滨12月21日电  （记者郭晓龙）在日前举办的2023黑龙江国际文化产业暨创意设计博览会上，黑龙江省级非遗项目绥棱黑陶受到关注。近年来，黑龙江省绥化市绥棱县不断完善措施，搭建平台，做好绥棱黑陶的发掘、保护、开发工作。\n绥棱黑陶为不施釉素陶，结合了透雕、刻花等工艺，造型新颖，风格多变。绥棱县通过举办民间艺术比赛、民间工艺品大赛等活动，为绥棱黑陶搭建更多展示平台，建起非遗传习所7处、专题展馆（厅）5个，免费培训学员1500多人次。"
  },
  {
    "title": "中建二局：大力发展智慧建造  助力城市高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-11.htm",
    "date": "2023-12-22",
    "content": "城市是我国经济、政治、文化、社会等方面活动的中心。中国建筑第二工程局有限公司（简称“中建二局”）严格依循中建集团“一六六”战略路径，用实干推动发展，把实施城市更新行动，加强城市基础设施建设，助力打造宜居、韧性、智慧城市作为企业优化基础设施布局的新战略，充分把握数字化、信息化、智能化融合发展的新机遇，大力发展智慧建造的新路径，推动建筑行业转型升级，为城市高质量发展贡献力量。\n数智赋能，夯实智慧建造建设基础\n中建二局充分发挥主责主业优势，在全国800余个城市在施项目超2000个，覆盖城市更新和学校、医院等民生工程，顺应时代发展潮流，中建二局积极推进建造“智慧”转型。在数智平台建设方面，上线数智建造平台、钢结构全生命周期数字建造管理平台、机电数字建造管理平台、金属屋面数字建造管理平台、核电多项目信息化管理系统、BIM资源库平台，覆盖日常生产经营活动，基本实现信息流、业务流、数据流纵向贯通，横向联动；在智能装备方面，投用核电预埋件自动焊机器人、不锈钢自动焊机器人、管道检测喷涂机器人、智能塔机等一批机器人。同时，积极推进超高层造楼机等一批智能装备研发。加强科技人才队伍建设，加大“双一流”高校毕业生引进力度；推进“百人博士团计划”，搭建博士后工作站，为智慧建造提供强大人才支撑。\n科技创新，强化关键技术攻关落地\n科技是城市发展的不竭动力。中建二局面向城市发展需求，加快提升智慧建造技术水平，不断巩固技术优势，强化技术研发和成果转化。不断加强科研技术攻关，围绕核电、文旅、大跨空间钢结构及金属围护结构、城市轨道交通、水务环保持续研发，已形成百余项国际先进科技成果，主编或参编多项国家及地方智能建造相关标准，获得近百项智能建造相关软件著作权。如合肥滨湖国际会展中心二期项目采用“累积滑移施工技术”完成会展类建筑国内最大跨度的钢桁架施工任务；东安湖体育公园项目充分应用模块化施工、BIM和3D扫描等智慧建造技术，还原屋面设计，在今年成都大运会上，呈现了一场“建筑设计盛宴”。\n努力推进科技成果转化或工程化，穗莞深城际前皇先开段一工区项目等多个项目通过转化应用“盾构渣土资源化利用”技术，既提高了效益，还解决了渣土处置难题；广西防城港核电项目通过技术融合推进智慧工地良好实践，助力ESG管理水平提升，实现千余个项目绿色智慧化管理技术应用；“水环境综合治理、GIS数据库管理、智慧水务平台”技术助力九江、岳阳等10余个长江大保护项目的建设运营，在共抓长江大保护中担当央企使命。\n突出重点，打造智慧建造范例\n中建二局坚持“人民城市为人民”，以智能化不断探索城市可持续发展之路。稳步推进城市更新，以北京、深圳为中心，在近20个省（自治区、直辖市）实施城市改造类项目超50个，承接“工业上楼”示范项目——深圳南山智造（红花岭基地）城市更新项目，运用“折叠空间+多维产城”概念，为城市发展释放更多空间。推动绿色低碳建设，深入践行绿色发展理念，聚焦城市内涝治理、海绵城市建设、污水处理、生态环境修复、光伏风电等，赋能人民美好生活。成都市生物城污水处理厂及污水干管一期工程利用管道非开挖检测与紫外线固化修复技术，成功实现“将污水处理藏在花园下”的建设目标，达到与自然环境融为一体的效果。上海嘉定理想之地项目以绿色、低碳、智慧为技术底盘，从全生命周期碳排来源入手，采用先进节能技术和装备，实现全域低碳社区以及局部近零碳排放社区。抓住人民安居这个基点，聚焦为民、便民、安民，在施民生保障工程超240个，惠及近140万居民，为人民群众创造更高品质的生活空间。在北京市“旧改+长效治理”的试点项目——通州云景里老旧小区改造项目建设中，聚焦群众“急难愁盼”问题，创新实施“施工楼栋管家”服务体系，解决居民诉求问题。在南京市江北新区市民中心项目建设中，研发了智能监测与安全风险预警的信息化系统，为市民中心工程的结构安全和稳固提供了保障。\n新征程上，中建二局将不断推进工业化、数字化、智能化转型升级，在中国式现代化进程中助力推动城市高质量发展。\n数据来源：中国建筑第二工程局有限公司"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-11.htm",
    "date": "2023-12-22",
    "content": "制图：沈亦伶"
  },
  {
    "title": "江西：描绘品牌强农出彩画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-12.htm",
    "date": "2023-12-22",
    "content": "农业品牌是农业核心竞争力的综合体现，是农业农村现代化的重要标志。围绕“要强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级”要求，江西省积极推动从农业大省到农业强省的转型升级，开拓进取，扬长补短，“生态鄱阳湖·绿色农产品”金字招牌底色更亮、成色更足。\n近年来，江西以省部共建江西绿色有机农产品基地试点省为契机，加快发展绿色农业、特色农业、精品农业、品牌农业，农业综合效益和竞争力不断提高，江西品牌强农建设更有信心、更有底气、更有力量。\n完善政策措施，以特色促品牌创建。江西先后制定出台《江西农产品品牌策划总体方案》《江西“赣鄱正品”品牌创建三年行动计划（2021—2023年）》《江西省优质农产品品牌创建实施方案(2022—2025年)》等文件，品牌打造贯穿农业农村重点领域、重点规划，确定品牌发展目标，召开品牌培训会，推动品牌目录建设。赣南脐橙、崇仁麻鸡、赣南茶油、泰和乌鸡、广昌白莲成功入选农业农村部农业品牌精品培育计划名单；重点打造“赣鄱正品”全域公用品牌，认定4批共360个“赣鄱正品”品牌；培育50个农产品区域公用品牌，发展300个企业产品品牌；“二品一标”农产品（绿色食品、有机农产品、地理标志农产品）达6204个。\n探索融合发展，以产业育品牌生机。江西深入实施农业七大产业高质量发展三年行动，壮大农业新型经营主体队伍，推动农业转型升级，形成以产业育品牌、以品牌提效益的良好发展格局。实施特色农产品优势区建设行动，高标准打造赣南脐橙、南丰蜜桔、婺源绿茶、崇仁麻鸡、广昌白莲、广丰马家柚、狗牯脑茶、军山湖大闸蟹、樟树中药材、井冈蜜柚10个中国特色农产品优势区；实施“头雁领航、雏鹰振飞”行动，截至目前，全省农业产业化省级以上龙头企业1058家，国家重点龙头企业68家；省级现代农业产业园53个，国家优势特色产业集群6个，国家现代农业全产业链标准化示范基地6个；大力推进农产品产地冷藏保鲜设施建设，新增库容151万立方米，增加冷藏保鲜能力60万吨左右。\n扩大市场营销，以开放助品牌走出去。以市场为目标、以需求为导向，充分利用江西得天独厚的生态优势和毗邻粤港澳大湾区的区位优势，积极开拓国内、国外市场，推动江西绿色有机及富硒农产品走出去。打造江西优质农产品营销体系，在北京、广州、上海、南昌、井冈山等地布局江西省农产品品牌运营中心，年度销售额超亿元。大力推进“品牌+电商”“品牌+商超”“品牌+餐饮”发展，今年1月至11月，全省农产品网络零售额177.3亿元，同比增长率达44.4%；157款优质农产品进入华润Olé、盒马鲜生、山姆会员店、黑珍珠餐厅等国内优质电商、商超餐饮行业；46款产品通过“圳品”认证；建成208个粤港澳大湾区“菜篮子”生产基地、8个京东农场、4个盒马村、3个天猫基地，越来越多的江西优质农产品走上消费者的餐桌。重视农业国际贸易高质量发展，推动江西品牌农产品出海，米粉、玉米罐头、鳗鱼、蘑菇罐头、茶叶作为江西优势出口产品，江西有机茶约占中国出口欧盟有机茶的一半。\n强化数智监管，以质量筑品牌基底。江西大力推进农产品“三品一标”四大行动，全省推进农产品质量安全大数据智慧监管工作，实时呈现各地各企业农产品质量安全状况和综合排名，打造“全域监管一张网，全程追溯一条链，全面评价一幅图”的“江西农安·数智监管”新模式。构建“五员”网格化监管体系（市级指导员、县级管理员、乡级监管员、村级协管员、企业内控员），落实农产品质量安全监管对象名录制度，对入网主体进行风险等级实时评价。依托平台推行“区块链溯源+合格证”合二为一开具模式，落实“四必链两鼓励一查询”（落实主体信息、检测结果、巡检巡查、农事记录“四必链”，鼓励链入标准等级信息、电商平台信息，开通“三品一标”查询），实现质量安全闭环管理，促进优质优价。今年以来，开具合格证2500万余张。组建江西省农产品质量管理标准化技术委员会，制修订农业地方标准767项，推进农业标准化生产“三上墙、三到户”（操作规程上墙、投入品科学使用上墙、风险等级上墙，农业技术推广服务到户、农业标准化生产手册发放到户、投入品科学使用宣传到户），实施“一标一证”进市场行动（通过“三品一标”认证，以及产自国家农产品质量安全县的农产品，一律张贴相应标识，规范开具承诺达标合格证），推进企业贯标自觉，提高标准应用显示度。\n讲好品牌故事，以文化赋品牌内涵。江西坚持以文为媒，讲好品牌故事，深入挖掘江西农耕文明、革命老区等文化资源，推动中华优秀传统文化和传统地方名品融合发展，丰富农业品牌的内涵。坚持开展江西“生态鄱阳湖·绿色农产品”品牌推广活动，2017年开始，先后在多个媒体平台上推广；依托江西“生态鄱阳湖·绿色农产品”系列展销活动和中国农民丰收节江西活动，展示“赣鄱正品”品牌形象；发布《江西省农产品品牌发展报告》，讲好江西绿色有机及富硒农产品品牌故事；借助中国品牌日，积极推广江西农产品品牌，持续开展品牌评价，发布江西农产品“二十大区域公用品牌”和“企业产品品牌百强榜”，提升品牌竞争力和影响力。\n站在新的历史节点，江西聚焦“走在前、勇争先、善作为”的目标要求，立足江西绿色生态优势，将农业有干头、农村有看头、农民有奔头的乡村全面振兴画卷描绘得更加出彩，为建设品牌强国贡献江西力量。\n数据来源：江西省农业农村厅"
  },
  {
    "title": "加强品牌建设 推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-13.htm",
    "date": "2023-12-22",
    "content": "培育品牌标杆  优化营商环境\n全国人大常委会委员、民盟中央副主席  谢经荣\n日前召开的中央经济工作会议提出“必须把坚持高质量发展作为新时代的硬道理”，要求“聚焦经济建设这一中心工作和高质量发展这一首要任务”。品牌是企业乃至国家竞争力的综合体现，加强品牌建设是推动高质量发展的重要内容。我们要高质量推进品牌建设工作，全面提升我国品牌发展总体水平，以品牌建设促进经济高质量发展。\n着力培育品牌标杆。建设世界一流企业必须加强品牌建设。要扎实开展中国品牌创建行动，培育一批重点行业和领域精品品牌，打造世界知名品牌企业和品牌产品。发挥品牌标杆示范作用，引导区域、行业、企业开展对标提升行动，增强品牌培育和管理能力。\n积极营造良好环境。优化营商环境，加快构建适宜品牌发展的产业生态和制度环境。完善商标品牌保护机制，依法打击侵犯知识产权和销售假冒伪劣商品等行为。充分发挥行业协会的桥梁纽带作用，组织企业开展品牌建设交流和合作，在商标标识、质量标准等方面加强协调。充分发挥媒体作用，广泛开展品牌宣传推广工作，引导消费者认可、信任优质品牌。\n加强企业品牌建设。提升技术和质量水平，实施全产业链质量提升，促进技术迭代和质量升级。坚守诚信原则，努力塑造具有广泛影响力的“百年老店”。提升服务质量，推广先进质量管理模式，推进质量管理数字化升级，增强消费者文化认同感和品牌忠诚度。丰富品牌文化内涵，积极推动中华优秀传统文化元素融入中国品牌，推进地域文化融入品牌建设。\n\n锚定科技前沿  激发创新动能\n中国电子信息产业集团有限公司党组成员、副总经理  周进军\n中国电子牢牢锚定“产品卓越、品牌卓著、创新领先、治理现代”的世界一流企业标准，坚定不移实施卓著品牌创建工程，助力中国式现代化建设。\n赓续红色血脉，铸就品牌之魂。\n中国电子培育了“熊猫”“长城”“彩虹”“振华”等一批民族品牌。我们始终坚持把“打造国家网信事业核心战略科技力量”的使命愿景、服务国家重大战略的价值导向、“责任、创新、务实、团结”的新作风根植于品牌文化体系。坚持在规划、设计、制造、运营等各个环节充分体现品牌文化底蕴、丰富品牌文化内涵，让民族品牌焕发新活力。\n聚焦“国之所需”，构筑品牌之基。\n中国电子是网信领域体现国家战略意志的重要依靠力量。围绕重构计算产业体系，在高端芯片、基础软件、终端设备等关键领域持续发力，开创通用算力新格局。发挥集成电路全产业链布局优势，在先进制程和特色工艺制造方面持续发力。积极构建从底层核心技术、安全平台到关键领域安全应用的全方位防护模式，确保国家网络安全。稳步推进数据安全与数据要素化工程，全力保障国家数据安全。\n聚焦科技创新，拓宽品牌之源。\n中国电子加强技术创新顶层设计和体系策划，成功获批数据空间技术与系统全国重点实验室。聚焦芯片架构、AI算法等核心卡点问题，加快关键技术攻关和成果转化，连续3年荣获国家科技进步奖一等奖。与高水平研究型大学、国家级院所、科技型企业等联合创新，实现水电机组核心控制系统全国产化等多项突破。\n\n打造产业链条  探索富民新路\n重庆市奉节县委书记  张  果\n近年来，重庆市奉节县聚焦产业、就业“两个关键”，全力抓招商、抓项目、抓要素、抓服务，大力实施品牌引领发展行动，积极探索山区库区强县富民现代化新路子，加快建设长江经济带上的生态文明建设先行县、产业经济发展特色县、城乡融合发展宜居县、党建引领基层治理示范县，努力为现代化新重庆建设贡献奉节力量。\n精心培育以奉节脐橙为代表的绿色产业品牌。品牌影响力能吸引优质合作伙伴和供应商，提升产业链供应链的整体质量。我们把品牌建设贯穿到产业链各环节，推出“奉上好品”区域公用品牌，打造“一县一品”升级版。\n奉节脐橙聚焦品种培优，成立脐橙研究所、国家柑橘产业技术试验站，建立柑橘种质资源保护圃，实现挂树保鲜8个月；聚焦品牌营销，精准对接目标市场，远销新加坡、泰国等多个国家，先后荣获中华名果、中国驰名商标、中国地理标志产品等称号。\n除脐橙外，还做强奉节眼镜品牌。打造全产业链，紧扣重庆市“33618”现代制造业集群体系，建成集研发、设计、制造、展销、文化、检测为一体的全产业链条，不断增强产业成长性；鼓励自主创新，引导企业申请发明专利42项；强化对外传播，每年举办相关论坛，组织企业参加国际国内展会，通过中欧班列年出口眼镜3000万副。\n同时，做优数字赋能品牌。数字产业化赋能高质量发展，依托国家首批创新型县，抢抓数字重庆建设机遇，聚焦数据标注、短视频制作等领域，加快建设数字经济产业园，引进多家互联网企业，提供就业岗位1000余个。\n\n坚持创新驱动  塑造产业集群\n中国电力建设集团有限公司党委常委、副总经理  刘  源\n中国电建扎实推进品牌建设，着力实施责任、产业、科技、国际四大品牌战略，加快塑造现代产业集群，打造独特竞争优势，努力实现高质量发展。\n投身国家建设，高品质承建白鹤滩水电站、白洋淀综合治理、环北部湾广东水资源配置等一系列重大工程；勇担央企使命，积极投身乡村振兴；力扛社会责任，在今年京津冀防汛抗洪救灾中派出专家规划调度蓄雨泄水，调配专业力量抢通河道道路，抢修市政供水。\n聚焦“水、能、砂、城、数”五大核心产业加快战略转型，推进产业现代化。厚植“水”优势，积极参与国家水网建设，拓展水务与水资源市场；壮大“能”力量，着力抢抓开发风光电等新能源资源，助力新型电力系统建设；做强“砂”支撑，加快绿色砂石重点区域布局，推动砂石产业高端化绿色化数字化；锻造“城”特色，以水美城、以能绿城、以砂筑城、以数智城，做精城市与基础设施业务；强化“数”赋能，做专工程数字化业务，积极推进数产融合，将“产业电建”持续做优做强。\n坚持创新驱动，强化科技创新，“科技电建”持续蹄疾步稳。始终把科技创新视为“头号工程”，主持新能源、水生态和海水淡化领域3项国家重点研发计划项目，推动承担“深远海漂浮式海上风电”“数字建造”工程软件方向产业链链长；坚持高水平开放发展，持续优化海外经营机制、区域布局、业务结构和配套政策。在“一带一路”共建国家积极参建一系列重大项目，国际化水平持续位居央企前列。\n\n坚持文化为根  服务国家战略\n中国能源建设集团有限公司党委副书记、工会主席  马明伟\n中国能建坚持以中华优秀传统文化为根基，以服务国家重大战略为使命，以引领创造美好生活为目标，努力铸就一流品牌。\n中国能建及成员企业先后参建了如三峡、乌东德、白鹤滩以及西电东送、南水北调等一大批重点工程，承担了三峡工程65%以上的工程量，完成国内百万千瓦火电机组超过90%设计和70%建设任务。特别是近几年，牵头组建“新能源、新基建、新产业”联盟、新型储能产业创新联盟、供应链联盟、新能源国际投资联盟，打响“三新”能建品牌。\n坚持文化为根，助力企业塑造绿色发展新形象。近年来，中国能建在坚持内在技术领先、结构功能过硬的同时，更加注重外观设计的去工业化、建造的生态化，成就大国重器之美，打造美丽中国新的人文建设新地标，深入贯彻践行“赋能美丽中国，共建美好世界”使命愿景，矢志为国家和社会塑造美。在水电站、火电站、公路、桥梁等工程设计建造中，推动工程规划设计体现功能彰显、文化展示、情感表达的本质属性，让文化与美学成为能建品牌的价值创造点和业务竞争力。\n中国能建在国际经营中，深化“走出去”到“走进去”，再到“融进去”的“三步走”战略，努力打造海外承建的精品工程，举办一批有影响力、有代表性的品牌推介活动，打造一批“中国书架”“鲁班工坊”等优质品牌项目，开发一批“小而美”“实且惠”的民生项目，争做造福世界的标杆跨国企业，不断增进国际社会对中国企业品牌的认同。\n\n担当央企使命  推进绿色发展\n中国绿发投资集团有限公司党委委员、工会主席  孙文燕\n中国绿发紧紧围绕“推进绿色发展、建设美丽中国”的企业使命，以更高站位、更大力度深化改革，加快打造绿色低碳卓著品牌，在新时代新征程上建新功开新局。\n担当央企使命，持续深化功能性改革。因时因势优化资本布局和生产力布局，坚持以“双碳”目标引领企业各项工作，加快打造以绿色低碳为主业的综合型行业领军企业，把核心功能体现在增强国有经济主导作用和战略支撑作用上，体现在更好履行战略安全、产业引领、国计民生、公共服务等功能上。\n聚焦高质量发展，全力推动产业升级。围绕构建新型电力系统，把友好并网和绿色智能化新能源作为发展战略性新兴产业的先导，加快构筑陆海齐发、风光并举、多能互补发展格局，在新疆一次性集中开工5个大基地项目，共计装机1300万千瓦。坚持绿色化、智能化、高端化方向，大力推动传统房地产业务向低碳城市转型升级，连续两年完成两批十大“双碳”示范项目创建，联合建设国内“双碳”领域首家国家建筑绿色低碳技术创新中心，打造低碳建筑产业链链长。全面整合提升产品、管理、标准体系，推出对标世界一流度假区的“华美胜地”度假品牌，在千岛湖、长白山、九寨沟等地精彩面世。\n中国绿发致力于创建生物多样性保护领跑企业，长白山华美胜地获评吉林省“两山”理念实践创新基地示范项目；千岛湖华美胜地实施“七大生态提升计划”，入选联合国“生物多样性100+全球典型案例”；在海南文昌开展宝陵河湿地公园红树林资源抢救性保护，复育形成约20万平方米具有自我更新能力的湿地生态群落。\n\n满足消费需求  提高产品质量\n内蒙古伊利实业集团股份有限公司副总裁  张轶鹏\n面对品质消费趋势，伊利积极适应消费发展变化，通过筑就创新高地、加速数实融合、推进绿色转型，持续为消费者提供高品质的产品与服务，引领乳制品品质消费新潮流。\n打造创新高地，提高品质消费水平。多年来，伊利秉持整合全球创新研发资源，在欧洲、大洋洲、东南亚等地建设了15个创新中心，持续打造全生命周期、全人群、全消费场景的健康产品。洞察消费者多样需求，加大科技创新，今年以来，推出上百款产品，持续满足消费健康需求。\n加速数实融合，增强品质消费体验。为此，伊利对内成立了数字科技中心，打造面向未来的数字化原生组织；对外加强合作，深入洞察并响应消费者需求，持续增强乳制品的品质消费体验。比如，我们开发了与消费者在线协同共创新品的智能洞察系统，平均用3天半的时间就可以完成市场洞察，更高效地为消费者提供高品质的产品和服务。\n推进绿色转型，引领品质消费潮流。伊利践行绿色发展理念，研发和引进先进适用的绿色低碳技术，不断携手全球合作伙伴推进产业链的绿色转型，引领绿色消费潮流。比如，在上游，我们推行“种养一体化”生态农业模式，实现源头减碳；在中游，我们打造了41家国家级“绿色工厂”，降低生产环节碳排放；在下游，我们还推出了5款零碳产品，持续引领绿色消费。\n未来，伊利将继续坚持“以消费者为中心”，加大科技创新力度、加强数实融合深度、加快绿色转型速度，打造更多满足消费者需求的高品质产品和服务。\n\n弘扬传统文化  融入时代潮流\n陕西西凤酒厂集团有限公司党委书记、董事长  张  正\n西凤酒秉承传统古法酿造技艺，在突出自主创新、传承传统文化的基础上，持续推进品牌建设，展现民族企业的使命和担当。\n促进企业高质量发展，传承创新是前提。在数字化、智能化的大环境下，西凤集团在坚守传统凤香生产工艺基础上，积极融入时代潮流，引进工业互联网、人工智能等新技术，围绕原料溯源、自动化酿酒、智能灌装等方面，全力打造西凤酒白酒数字化智能工厂。在现代科技助力下，西凤酒探索出白酒精细化酿造工艺，解决了传统白酒酿造消耗大、品控难等一系列问题。\n促进企业高质量发展，品质提升是关键。从生产工艺8次标志性的改进和创新，到历经10年科研攻关，确定西凤酒的“凤香型”地位；从传承传统酿造技艺，到拥抱智能时代，打造白酒数字化智能工厂；从建立酿酒原料及品质安全研究院等一批行业前沿的科技支撑平台，到主导建立多项国家和行业标准，健全多层次、全过程、全覆盖的质量监管溯源体系……一直以来，西凤集团育匠人、守匠心、行匠艺，助力品质提升。\n促进企业高质量发展，品牌建设是重点。近年来，西凤品牌结合时代背景和行业趋势，提出了品牌“高端化  全国化”发展战略，推出高端产品红西凤，构建了科学清晰的产品矩阵，以“中国红  红西凤”不断引领品牌价值回归。同时，依托历史文化资源优势，充分挖掘、有效整合各类历史文化遗产资源，成立文化研究院，启动文旅项目建设，不断探索白酒品牌和文化互融互促的发展模式，持续擦亮西凤酒的金字招牌。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-13.htm",
    "date": "2023-12-22",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "塑造品牌形象 共筑美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-14.htm",
    "date": "2023-12-22",
    "content": "发挥金融力量  服务实体经济\n本报记者  赵展慧\n11月4日，经过8年科研攻关、5年设计建造，由中国进出口银行融资支持的首艘国产大型邮轮“爱达·魔都号”在上海正式交付。因其复杂的造船技术和工艺，“爱达·魔都号”的顺利交付也展示了我国在装备制造和综合科技实力上的领先水平。\n从被誉为造船工业“皇冠上的明珠”的大型邮轮到LNG船，中国进出口银行不断发力，助推实体经济高质量发展。\n围绕更好支持先进制造业，中国进出口银行近年来充分发挥政策性金融逆周期、跨周期调节作用，持续加强产品创新，加大信贷投放力度，为制造业高质量发展和制造强国建设提供有力金融支撑。\n充分发挥中长期贷款的融资优势，聚焦汽车制造、工程机械等产业，支持上汽集团、徐工集团等企业高端化、智能化、绿色化升级改造，助力传统产业提质增效。将科技创新领域作为信贷投放重点，为创新型企业以及技术产业化初期阶段企业提供长期资金保障。\n发挥对外业务优势和经验，把信贷资源投向进出口环节和进出口企业，持续优化先进制造业外贸金融服务，支持企业进口关键技术、设备和零部件，帮助先进制造业企业在国际市场竞争中融资融智，助推中资制造企业向价值链中高端延伸。\n建立健全绿色金融工作机制，支持绿色制造业发展。聚焦先进制造绿色发展的难点、堵点，为构建绿色产业链供应链提供坚实金融保障。制定工作指导意见，重点支持绿色低碳技术研发推广应用，助力绿色领域先进制造业企业做优做强。\n按照“增量扩面、提质降本”总要求，着眼高端制造业链条上的中小企业，加大对产业链核心企业及其上下游企业支持力度，推动强链补链固链。通过深化与转贷行的合作，支持先进制造业优质中小企业创新发展。\n\n创新金融产品  服务老年群体\n本报记者  韩  鑫\n近年来，邮储银行北京分行不断创新金融产品和服务，提供安全、稳定、高效的养老金融服务，多措并举满足居民多元化、个性化的养老需求，持续提升老年群体的金融服务获得感。\n充分发挥网络优势，不断改善服务环境。近年来，邮储银行北京分行持续加强与北京市社保中心、医保中心的合作。覆盖面更广——目前，代发养老金客户已达127万人，年代发金额超700亿元；代扣“一老一小”客户近160万人，覆盖了全市城乡所有地区。服务更优——邮储银行北京香山支行打造特色手语银行，为周边福利工厂的聋哑客户提供手语服务；延庆支行10余年始终坚持为行动不便的福利工厂退休盲人提供免费送款上门服务。\n提供多元化增值服务，提升客群服务质效。自2012年3月起，邮储银行北京分行连续11年推出 “小短信、大心意”活动，为全市养老金客户免费加办账户变动短信通知服务，让广大老年客户足不出户便能即时掌握养老金账户余额变动情况；同时，上线大字版手机银行并增加语音辅助功能，贴近老年人日常需求……一项项细致的金融服务，让老年客户感到更暖心。\n做好养老金融这篇大文章，更多举措在路上。依托深耕多年的银发生态服务体系，邮储银行北京分行在账户、产品、服务、渠道等多方面发力个人养老金市场。截至目前，已累计为8.94万客户提供优质的个人养老金账户服务。把握数字化新机遇，邮储银行北京分行致力于开发出更多适应老年人需求的金融产品和服务，让养老服务触手可及。如围绕生活、出行、社交场景开展支付满减等活动，让老年客群享受移动支付便利；持续与养老服务机构开展特惠商户合作，为老年客群提供养老生活咨询渠道；设置老年人专属“语音人工服务”，与养老机构、医疗机构合作，提供预约挂号等服务，不断提升老年人的服务体验。\n\n坚持深耕主业  创新铸就品牌\n本报记者  刘晓宇\n安踏集团创立30多年来，始终坚守体育用品行业，坚持做好每一件运动服、每一双鞋。对主业的坚持和对品质的要求，让安踏成为消费者信赖的国民品牌，也让安踏集团从晋江走向全国，从中国走向世界。2022年，安踏集团销售额达536.5亿元。\n2009年，安踏集团成为中国奥委会的官方合作伙伴，多年为中国体育代表团提供领奖装备，为22个奥运项目的国家队提供专业的比赛、训练及生活装备。2019年，安踏集团成为国际奥委会官方体育服装供应商。在与全球顶级体育赛事合作的过程中，安踏夯实了品牌专业实力，提升了品牌国际影响力。\n安踏集团坚持深耕体育用品行业，以“单聚焦、多品牌、全球化”的战略打造多品牌协同管理、多品牌零售运营和全球化运营与资源整合三方面竞争力，形成了行业独有的品牌资产，形成了差异化的品牌竞争优势。过去10多年间，安踏集团累计投入超60亿元用于自主创新研发，已搭建了覆盖20多个国家和地区、超700名设计研发专家共同参与的全球创新研发网络；与全球几十所知名高校结成合作伙伴，在运动科技、功能面料、低碳环保等多元领域开展创新。\n推动可持续发展也是彰显品牌责任感、打造品牌力的重要一环。安踏集团“茁壮成长公益计划”已累计捐赠现金及装备总价值近9亿元，覆盖全国近1.5万所学校，帮助近700万名青少年参与健康体育运动。2021年，安踏集团创始人家族宣布成立安踏集团“和敏基金会”，在医疗、乡村振兴、扶危助困等方面发挥积极作用。同时，安踏集团聚焦生产过程中的资源循环利用，打造绿色低碳商品。\n将体育精神融入每个人的生活是安踏集团的使命，安踏集团将继续加大研发投入，用过硬的产品满足消费者多元化的需求；积极履行企业社会责任，为社会进步贡献中国企业的力量。\n\n创新驱动发展  共创和美未来\n本报记者  王明峰\n今年以来，五粮液按照“稳字当头、稳中求进、提质增效、多作贡献”的工作总基调，坚持品质为基、文化铸魂、守正创新，从产品卓越、品牌卓著、创新领先、治理现代四大主攻方向精准发力，全面提升，取得了丰硕成果。\n产品支撑力更强。在传承和发扬传统酿造工艺的基础上，五粮液不断推陈出新，丰富高端产品线，产品结构持续完善，完成多个文化酒系列的开发及销售，与经销商联合开发了5个系列、8款文化产品。\n品牌影响力持续提升。作为民族品牌的典型代表和行业龙头企业，五粮液始终把品牌建设摆在更加突出和重要的战略地位，不断强化品牌个性和品牌张力。举办“520和美文化节”等文化IP活动，不断提升品牌价值。\n创新发展驱动力更强。五粮液以国家企业技术中心、中国白酒风味科学研究中心等技术创新平台为载体，加大研发力度和投入，从原辅料、制曲、酿酒、陈酿、勾调、包装等全流程环节入手，加速推进科技成果落地转化。\n党建引领保障力更强。坚持把党的建设融入企业治理各环节，“五酿五美”党建案例入选全国国企党建品牌建设优秀案例；着力提升ESG管理水平，荣获2023上市公司ESG最佳实践案例、董事会最佳实践案例。\n此外，五粮液集团还主动担当长江上游生态保护的责任，全面推进扩绿、节能、减污、降碳，入选国家发展改革委2023碳达峰碳中和绿色发展优秀案例等。\n五粮液集团（股份）公司党委书记、董事长曾从钦表示，五粮液将不断以高质量发展满足人民群众对高品质生活的需求，奋力谱写世界一流企业建设的五粮液篇章。\n\n聚焦品质生活  升级智能卫浴\n本报记者  刘温馨\n在日前举办的2023广州设计周上，恒洁卫浴打造的“恒洁H-SPACE”美学主题馆通过创新的空间设计和产品展示，诠释了企业“专注品质、持续创新、倡导环保，致力于通过产品和服务，创造品质美好生活”的使命。\n恒洁重视研发和生产，现已掌握超千项卫浴专利技术。早在2017年，恒洁便开始启动工厂的数字化转型升级，智能产品、陶瓷洁具、浴室柜、五金龙头、淋浴房及浴缸五大品类生产基地，现已完成多座智造基地的一体化协同。高度集成的全数字化系统，实现研发、生产、物流、销售的全流程数据驱动，有效提高生产效率和经营管理水平，降低生产运营成本以及资源能源损耗，提升企业核心竞争力。\n聚焦消费需求，优化产品品质。多年来，恒洁不断推出更具创新性和实用性的高品质卫浴产品。今年6月，2023恒洁品牌升级暨新品发布会在上海举行，正式发布了“选品质，就是选生活”的全新品牌主张，旨在引领消费者从关注“卫浴好物”向追求“品质生活”转变。恒洁坚持以高品质产品为导向，以消费者需求为中心，通过产品研发和渠道创新持续引领行业发展趋势，打造行业领先的“品质生活方式品牌”。发布会现场，恒洁还推出全新产品R9智能一体机，搭载了多项专利技术，通过“恒流技术平台”“AI智导巡航清洗”“高效全域烘干”三大技术突破，让卫浴生活变得更加舒适、便捷、洁净和安全。\n不仅是专注于产品的研发迭代，恒洁还为中国家庭提供卫浴空间解决方案，针对不同家庭的空间布局和风格偏好提供个性化方案，更深入地满足消费者对高品质卫浴生活的需求。\n目前，恒洁已有3000多家品牌专卖店，开设阳光服务通道，打造“恒洁在线”“恒洁金牌工程师”等服务体系，致力于提升品牌口碑和消费者满意度。\n\n追求新鲜品质  提升智造水平\n本报记者  张  晔\n光明乳业在上海扎根已经112年。“新鲜”是其持续至今的追求。2017年底，光明乳业将巴氏杀菌温度由原来的85摄氏度降低了10摄氏度，实现安全杀菌前提下最大限度保存牛奶中天然活性营养，以满足消费者对牛奶营养与健康的需求。\n站在光明乳业华东中心工厂大楼二层的参观通道，透过透明的玻璃，生产车间一览无余。由一个个储料罐、一条条管道、一个个自动控制阀组成的“阀阵”里，从原奶入厂到成品奶出厂，几乎没有手工环节。据介绍，智慧车间占地面积10万平方米，5000个传感器、1.8万个自动控制阀的信息被实时传输到中央控制室。在数字化系统操控下，控制阀根据不同生产环节自动调整方向，将原料送往指定的管道和储料罐，并由电脑全自动化控制管道内流体的流量、流向和流速等参数，全面提升乳品智能制造水平。\n据介绍，光明乳业旗下工厂推动智能制造建设，提高生产效率，加快了企业高质量发展步伐。2022年，光明乳业不仅成为上海市首批“工赋链主”企业，旗下工厂也成为国家级“智能制造示范工厂”揭榜单位。\n此外，光明乳业顺应传统物流模式向数字化、智能化、网联化的智慧物流模式转变的趋势，建立“五星冷链”体系。目前，光明乳业领鲜物流在全国拥有综合物流中心65座，通过大数据和数字化应用系统，在采购、订单管理、库内作业及运输管理等方面全面实现冷链物流平台化、数字化、智能化管理，实现上游生产、下游销售数据互联互通，初步形成高效协同运作的智能仓储物流网。\n据了解，作为“国内首批获得五星级冷链资质的企业”之一，光明乳业领鲜物流连续5年为进博会提供餐饮食品保障服务。"
  },
  {
    "title": "四川成都探索设立社区发展基金，迄今累计筹集款物价值6500余万元，服务群众逾500万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-15.htm",
    "date": "2023-12-22",
    "content": "引子\n三角梅凌寒绽放，栀子树依然青翠，冬日的四川省成都市电信路26号院生机盎然。拾掇着小花坛里的杂草，居民俞涤生脸上笑盈盈：“过去花坛破旧，如今焕然一新，靠的是社区发展基金助力。”\n2017年6月公布的《中共中央  国务院关于加强和完善城乡社区治理的意见》提出，不断拓宽城乡社区治理资金筹集渠道，鼓励通过慈善捐赠、设立社区基金会等方式，引导社会资金投向城乡社区治理领域。2021年4月，中共中央、国务院印发的《关于加强基层治理体系和治理能力现代化建设的意见》提出，“支持建立乡镇（街道）购买社会工作服务机制和设立社区基金会等协作载体”。\n“探索设立社区发展基金，鼓励社会资金投向社区发展治理，调动社区居民共同推动社区发展”，被写入成都市2017年9月出台的《关于深入推进城乡社区发展治理建设高品质和谐宜居生活社区的意见》。迄今，成都市已成立9家社区基金会，累计筹集款物价值6500余万元，设立社区发展基金252只，服务群众超过500万人次。\n今年10月，在全球可持续发展城市奖（上海奖）颁奖活动暨2023年世界城市日中国主场活动开幕式上，由上海市与联合国人居署、国际展览局共同编写的《上海手册：21世纪城市可持续发展指南》发布，成都社区发展基金等案例入选。\n社区发展基金有啥用、从哪来、如何用、咋监管？近日，记者蹲点调研社区发展基金服务社区发展治理的成都探索。\n\n基金有啥用？\n“众筹”解“众愁”，社区的大事小情有人管、有钱办、有章循\n走进成都市武侯区玉林街道黉门街社区电信路26号院，扩建后的花坛栽花种树，芳香袭人；曾垮塌一半的车棚已翻新加固，自行车和电动车整齐排列；花坛旁搭了凉棚，棚下一张桌子、几把椅子，俞涤生和街坊们没事就喜欢带上茶壶，坐在这里摆摆龙门阵，好不惬意。\n2020年5月，黉门街社区启动电信路26号院微改造项目，2万多元经费由武侯社区发展基金会管理的黉门宜邻社区发展治理基金（以下简称“黉门宜邻社区基金”）提供，一个多月后项目顺利完工。\n“一笔基金，圆了居民们多年的心愿。”在这个院子住了14年的俞涤生坦言，过去环境可不像如今这样整洁。那时，花坛窄小，车棚垮塌，楼顶漏雨，公共水管破损，街坊们没少抱怨。\n2017年，电信路26号院被纳入老旧小区改造项目，街道利用项目专项资金完成了居民楼顶维修，实现了自来水管“一户一表”，可花坛和车棚等院落环境问题依然没有得到解决。\n居民们纷纷向社区反映意见。黉门街社区党委书记、居委会主任申民辉也很无奈，他向居民们解释：老旧小区改造项目主要针对主体建筑，院落附属设施的更新、美化暂无资金支持。每年的财政预算虽然安排了用于社区公共服务和社区发展治理的社区保障资金，但额度很有限。\n“社区发展治理不能只靠财政投入，要拓宽渠道，引导更多社会资金支持。”成都市委城乡社区发展治理委员会副主任江维说，要创新社区与社会组织、社会工作者、社区志愿者、社会慈善资源的联动机制，满足社区环境改善、托育养老、助餐助残、文化服务等各项需求。\n“众筹”解“众愁”，让社区的大事小情有人管、有钱办、有章循。2018年7月，在成都市委城乡社区发展治理委员会推动下，武侯社区发展基金会作为四川省首家社区基金会宣告成立。\n“基金会以‘整合多方资源、实施公益项目、解决社区问题’为宗旨，协助社区管理募集到的社会资金，撬动社会力量提供专业公共服务。”武侯社区发展基金会秘书长李济舟说。\n2018年12月，黉门街社区设立了黉门宜邻社区基金，由武侯社区发展基金会负责日常管理。2020年5月，基金会向黉门街社区拨付了电信路26号院微改造项目资金，由成都市武侯区培力社工综合服务中心负责项目实施。\n“有了改造资金，还得大伙儿齐心。”指着车棚地面上的停车线和墙壁上关于文明家风的宣传画，俞涤生说，“这些都是居民自己画的。”\n李济舟介绍，黉门宜邻社区基金设立以来，共筹款近50万元，使用逾17万元，除电信路26号院微改造项目，还为社区合唱团购买音响设备，支持举办老年人智能手机摄影培训等活动。\n“我们跟着专业的摄影老师学了6次，最后还办了个小型的手机摄影展。”62岁的居民吴泽英边说边向记者展示手机里的精美照片，“社区环境越来越美，我们的文化生活越来越丰富，多亏了社区基金的支持。”\n基金从哪来？\n社会企业筹一点、爱心人士捐一点、慈善信托募一点，社区基金“小杠杆”撬动基层治理“大效能”\n一笔2万多元的社区基金，改善了电信路26号院的人居环境。这笔社区基金的启动资金，来自四川黉门宜邻居民服务有限公司（以下简称“黉门宜邻居民服务公司”）的注资。\n一家企业为啥要投社区基金？这还得从社区办企业说起。\n2018年4月，成都市政府办公厅印发的《关于培育社会企业促进社区发展治理的意见》明确，“社会企业，是指经企业登记机关登记注册，以协助解决社会问题、改善社会治理、服务于弱势和特殊群体或社区利益为宗旨和首要目标，以创新商业模式、市场化运作为主要手段，所得盈利按照其社会目标再投入自身业务、所在社区或公益事业，且社会目标持续稳定的特定企业类型”“鼓励社区开展社会企业发展试点工作”。\n作为成都市社区治理改革试点，在上述文件出台前，黉门街社区两委班子成员带头，带动社区28名热心居民一共筹资30多万元，于2018年1月注册成立了成都市首家社区社会企业——黉门宜邻居民服务公司，通过与市场化机构合作等方式，为居民提供家政服务、养老服务等。\n“居民变股东，能更加广泛地调动居民参与社区共建共治共享。”申民辉介绍，黉门宜邻居民服务公司成立仪式上，自己为居民股东颁发了股权证书，居民参与社区建设的劲头更高了。\n截至目前，成都市已培育社区社会企业226家，全部由社区居委会控股，其中居委会作为特别法人全资成立的有197家。“黉门宜邻居民服务公司股份中，居委会占比51%。”申民辉说。\n“作为社区的社会企业，既可以服务社区发展，也能为社区基金注入启动资金。”申民辉介绍，2018年11月，黉门街社区向武侯社区发展基金会递交了设立黉门宜邻社区基金的申请。\n翻开黉门宜邻社区基金相关资料，设立申请书、基金管委会成员信息表、合作协议书等材料齐全。“社区在向基金会申请设立基金时，要填写申请书，确定基金管委会成员。”李济舟介绍，基金会在收到申请后的10个工作日内完成设立审核，与黉门街社区签订了合作协议书。\n2018年12月底，黉门宜邻居民服务公司将10万元启动资金正式汇入武侯社区发展基金会账户。“由于这笔基金的启动资金刚好达到10万元，符合专项基金的设立要求，因而属于专项基金。”李济舟说，启动资金在3000元以上、10万元以内的属于微基金。\n“启动资金有了，长远来看还需要源头活水。”申民辉介绍，黉门宜邻居民服务公司章程规定，“盈利的20%以上回馈居民，为居民提供更多优质的生活服务。”因此，黉门宜邻居民服务公司每月都会拿出两成利润投入基金。\n如何进一步扩大基金规模？李济舟介绍，基金会鼓励各社区吸引社会企业和爱心居民捐资捐物，实现基金可持续运转。翻开捐赠记录，除启动资金外，黉门宜邻社区基金的后续捐赠资金中，企业捐赠21.7万元，占比约55%。\n“叮咚——”手机提示，一笔钱款到账。李济舟一瞧，是黉门街社区托育中心将当月的捐款转到基金会账户上了。“不少社会企业与社区发展形成了良好互动，每月都会有捐款进入基金会账户。11月，黉门宜邻社区基金收到捐款5825元，目前累计余额为31万余元。”李济舟说。\n打开手机，黉门街社区托育中心负责人权勇向记者展示捐赠票据和转账凭证，托育中心每月都向黉门宜邻社区基金捐赠3500元。\n“企业既是社区基金的捐助者，也是受益者。”权勇说，黉门街社区的职工家庭较多，过去居民子女托育难问题比较普遍。2022年5月，社区党委研究并经居民代表大会同意，决定向第三方托育机构免费提供社区内一处460平方米的闲置空间，方便居民子女就近入托。成都华希智慧托育服务有限公司在项目比选中脱颖而出，承办黉门街社区托育中心，今年2月正式运营。\n步入托育中心橘黄色的二层小楼，孩子们正在老师带领下做游戏，不时传出欢声笑语。黉门街社区托育中心成立后，黉门宜邻社区基金为每名入托幼儿每月补贴150元，如今托育中心里已有50多名孩子。\n“我们中心托育费每月1980元，约为周边市场价的一半。算上社区基金补贴和部分职工所在单位补贴，最低的月托育费只要840元。”权勇说，企业通过捐赠资金反哺社区基金，形成了良性循环。\n构建多元化的社区基金筹集渠道，成都市还探索建立慈善信托等社会资金募集模式。“去年以来，武侯社区发展基金会参与设立平安刘昌琴慈善信托、成都社区垃圾分类慈善信托等，用于培训社区待业女性学习美妆技术、支持社区开展环保活动等。”李济舟介绍，基金会和信托公司分别负责项目实施管理和信托财产管理。\n“社会企业筹一点、爱心人士捐一点、慈善信托募一点，社区基金‘小杠杆’撬动基层治理‘大效能’。”江维介绍，截至目前，成都9家社区基金会累计筹集款物价值6500余万元，设立社区发展基金252只，实施项目超过500个，服务群众超过500万人次。\n基金如何用？\n社区立足群众诉求提申请，基金会科学评估严把关，第三方执行机构公开竞标管项目\n一张小方桌，围坐着社区干部、居民代表和武侯社区发展基金会工作人员。日前，在黉门街社区居委会的一间会议室里，围绕“社区直播间建设”项目，大家你一言我一语，讨论热烈：“不是直播带货吧？”“当然不是，是请专家讲解保健知识、心理辅导等，让没法到现场的居民能够线上参与”……\n这样的项目会商，黉门宜邻社区基金管委会成员、黉门街社区居委会副主任苏仕平几乎每月都会参加。社区申报使用基金，需要基金管委会3名成员一致同意，还得提前听取武侯社区发展基金会的意见。\n项目申报需要考虑哪些因素？苏仕平介绍，首先得立足居民诉求提申请，“就拿电信路26号院微改造项目来说，院落设施陈旧、街巷环境欠佳，很多居民都曾反映过，因此被列为社区基金优先安排的项目。”同时，基金管委会要提前做好预算，确保材料购置、施工费用等开支不超出基金规定的使用范围。\n申请使用社区基金，制定一份思虑周详的项目计划书至关重要。“项目计划书包括项目背景、目标、概述和执行方案。从具体时间安排到项目团队分工，都要清晰呈现。”苏仕平说，项目计划书确定后，还需基金管委会成员全部签字认可。\n社区向基金会申请使用基金时，项目计划书、项目预算表、拨款申请审批表等缺一不可。基金会接到社区递交的材料后，交由专家团队评估把关。李济舟介绍，像黉门宜邻社区基金这种专项基金，通常在10个工作日内完成审核，随后基金会拨付70%的项目预算款。而微基金的审核只需7个工作日。\n2020年初，电信路26号院微改造项目得到武侯社区发展基金会审核同意，黉门街社区着手遴选项目执行机构，武侯区培力社工综合服务中心等3家机构入围。\n遴选讨论会上，社区干部各抒己见，最终培力社工中心被选为项目建议执行单位。“其他两家机构也各有所长，培力社工中心之所以胜出，在于熟悉社区居民。微改造项目需要与居民反复沟通，这是一大优势。”苏仕平说，培力社工中心是黉门街社区的驻点社会机构，平时就在社区党群服务中心办公，“社区将建议机构名单提交居民代表大会审议，最终培力社工中心被正式确定为项目执行机构。”\n打开培力社工中心的项目实施记录，一项项账目列支详细并附有发票。“项目完成一个月内，执行机构需要提交项目成果资料和总结报告，交由基金管委会验收，形成项目结项报告。之后，执行机构提交尾款申请和发票，基金会再拨付剩下的30%项目款。”李济舟介绍，社区基金的使用，决策权在基金管委会，基金会负责项目审核、实施管理和资金拨付，形成了规范完整的工作流程。\n基金咋监管？\n把账本晒在阳光下，将资金用在刀刃上，重大事项报告和财务管理制度日臻完善\n“一些微改造项目由居民自行实施，没有第三方机构，这样的项目如何规范账目记录？”在一次项目评审会现场，黉门街社区居民吴泽英说出了心中的疑问。\n“居民自行组织实施的项目，如果有采购物资、开展活动等费用支出，需要直接拿发票来基金会报销，这样才符合规定。”李济舟解释道。吴泽英对基金会的规范化管理很满意，今年9月又向基金会捐赠了2000元。\n“社区向基金会申请使用基金时，捐赠者能旁听讨论会并现场查看账目。”李济舟介绍，吴泽英就曾多次参加项目评审。\n武侯社区发展基金会成立伊始，便出台了基金会财务管理制度，明确提出，“维护基金会财产安全、完整”“基金会财务活动依法接受社会公众和国家有关管理部门的监督，接受独立会计师事务所的财务审计”。\n作为一项常态化工作机制，武侯区委社区发展治理委员会社区发展科科长杨元定期到武侯社区发展基金会检查项目运行和财务状况。\n走进基金会档案室，桌上各类材料整齐码放，工作人员已将黉门宜邻社区基金等项目材料分门别类整理好，每项活动都有照片，每笔支出都有记录。翻开电信路26号院微改造的项目计划书和结项报告，杨元逐页查看，“账目很清晰，有据可查。”随后，杨元随机抽查了基金会年报和其他项目信息。\n“作为基金会的业务指导单位，我们每周都会碰头，有时讨论具体项目如何执行，有时了解基金会和重要社区基金的收支运转情况。”杨元介绍，武侯社区发展基金会已累计管理90只社区基金，每一笔账目都要接受监督。同时，基金会的年报、月报、财报也会同步递交武侯区委社区发展治理委员会审查。\n打开武侯社区发展基金会的收支明细，杨元看到，基金会今年11月收入逾13万元，支出44万元。截至目前，武侯社区发展基金会累计募集物资1843万元，服务114个社区，受益居民达90万人。\n基金会的财务状况还需第三方审计公司实施年度审计。今年3月，一家会计师事务所出具了审计报告，对武侯社区发展基金会去年的财务情况进行分析，并对基金会进行资产评估。\n民政部门也对基金会和基金的运行开展专项审计。武侯社区发展基金会成立以来，四川省民政厅对其开展过2次专项审计，查财务报表，看专项资料，监督基金会运行是否规范有序。去年11月，四川省民政厅对全省社区基金会开展等级评估，武侯社区发展基金会被评定为4A级。\n“社区基金会规范运行，既靠外部监督，也靠内部管理。”李济舟介绍，今年5月，由捐赠者代表、高校学者、媒体代表、社区代表等组成的武侯社区发展基金会理事会召开，审议基金会2022年工作情况和2023年度工作计划，随后讨论了基金会“申请公开募捐资格”等重大议题。\n“基金会的最高决策机构是理事会，决定财务工作中的重大问题。每年年初基金会制定财务预算，支出方向、筹集方向都要上报理事会讨论同意。”李济舟说。\n登录武侯社区发展基金会官网，基金会的年度报告、财务公示等详细列明，每一笔社区基金的来源、去向都有据可查。每月开展的重要活动与财务状况，基金会也都通过微信公众号对外公开，接受社会监督。\n“把账本晒在阳光下，将资金用在刀刃上，重大事项报告和财务管理制度日臻完善。”李济舟说，规范化发展是基金会的生命线，只有公开透明，才能走得更远。\n今年3月，成都市委城乡社区发展治理委员会、成都市民政局印发《关于支持社区基金会高质量发展的八条措施》，提出加强社区基金会培育发展、优化社区基金会治理结构、健全社区基金会指导监督体系等措施。“我们将以此为契机，进一步推动成都社区发展基金的规范化、制度化建设。”江维说。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-15.htm",
    "date": "2023-12-22",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "建行河北省分行 做好“五篇大文章” 助力河北高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-16.htm",
    "date": "2023-12-22",
    "content": "中央金融工作会议明确提出，做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”。中国建设银行河北省分行（简称“建行河北省分行”）坚守“金融为民”职责使命，将“战略规划图”转化为“具体施工图”，以优质金融服务做好“五篇大文章”，助力河北省经济社会高质量发展。\n\n科技金融 ——助力科技企业做大做强\n近年来，建行河北省分行高度重视科技金融服务，聚焦科技型企业创新发展痛点难点问题，不断开拓创新，多措并举，引“金融活水”精准滴灌科技型企业薄弱环节，助力科技企业做大做强。\n聚焦源头，靶向发力，精准帮扶。建行河北省分行与河北省科学技术厅签订战略合作协议并联合开展系列科技型企业专项营销活动，共同组织开展2023年“金融活水助力科技企业腾飞”专题活动，分行安排不低于500亿元信贷规模，专项用于支持全省高新技术企业、科技型中小企业融资需求。今年前11个月，建行河北省分行向全省科技型企业累计投放贷款1576.5亿元。\n创新完善产品体系，支持科技型企业发展。针对高技术制造业、先进制造业以及战略性新兴产业等国家重点支持领域的大中型企业，以及致力于新技术、新工艺、新材料、新产品领域科技成果转化的大中型企业，建行河北省分行推出知识产权质押等专项贷款产品，用于支持企业经营周转。针对科技型小微企业“轻资产、重技术”的特点，创新互联网大数据产品，先后推出“云税贷”“科技云贷”“善营贷”“善新贷”等信贷产品。\n创新推出“创业者港湾”服务模式。建行河北省分行以与建设银行合作的政府机构、产业园区、高校院所、创投机构等合作方场所或建设银行营业网点作为线下服务实体，结合创新创业企业产业类型、成长阶段及发展需要，为其提供创业孵化、信贷融资、创投服务、产业对接、辅导培训等专业化金融服务方案，支持科技型企业创新创业。\n绿色金融 ——助力经济社会低碳转型\n近年来，建行河北省分行牢固树立绿色金融发展理念，将绿色信贷作为信贷结构调整的主要方向，在服务全省绿色产业发展、降碳产品开发以及传统企业绿色低碳转型升级等方面进行了重点支持和赋能。截至今年11月末，建行河北省分行各项贷款余额超万亿元，其中，绿色贷款余额超1400亿元，绿色信贷的总量和占比均保持同业领先。\n建行河北省分行与河北省生态环境厅签署全面战略合作协议，重点在污染治理、生态保护、应对气候变化三大领域开展战略合作。建行河北省分行在3年内设立500亿元专项信贷额度，开通信贷绿色通道，持续深化降碳产品项目开发和价值转化。目前，已支持83家企业，实现贷款投放364亿元。支持全省重点行业环保绩效创A，截至目前，已为47家创A企业提供贷款支持272亿元。支持企业运用“区块链+物联网”技术手段，通过线上核证的碳资产进行质押，进一步拓展企业碳资产盘活渠道。推动碳捕集利用封存项目建设，切实以金融活水支持碳减排技术创新。给予承德塞罕坝生态开发集团有限公司授信支持1亿元，为生态优先、绿色发展提供强大动力。与河北省生态环境厅共同推进排污权抵质押贷款落地，切实助力企业生态权益盘活。\n普惠金融 ——助力小微企业健康成长\n近年来，建行河北省分行深入践行新金融理念，纵深推进普惠金融战略，聚焦小微企业“急难愁盼”，积极发挥金融服务实体经济资源禀赋优势，为小微企业注入新能量、新动力。今年前11个月，累计为18.2万户普惠小微主体投放贷款2387亿元，其中，小微企业信用类贷款余额占比66.96%。\n建行河北省分行与河北省工商业联合会通力合作搭建“数字工商联平台”，以立体画像方式，创新信贷产品，打造立足河北省实际的普惠金融新模式，助推小微企业快速健康成长。同时，依托平台，建行河北省分行为民营企业提供在线金融服务，助推民营中小微企业数字化转型，深度助力解决小微企业融资痛点。截至今年11月末，数字工商联平台注册客户6.9万户，为1.2万户小微企业提供贷款102亿元。\n为降低小微企业经营成本，建行河北省分行持续对小微企业实施优惠利率政策，今年前11个月，新发放普惠型小微企业贷款平均利率低于4%，较年初降低0.06%。\n养老金融 ——助力老年群体安享晚年\n近年来，建行河北省分行不断打造有建行特色的养老金融服务，持续提升养老金融综合化服务能力，促进养老金金融、养老产业金融、养老服务金融、养老金融生态协同发展，更好满足日益多元化的养老金融需求。\n养老金金融方面。目前，建行河北省分行柜面、STM、手机银行、网银、微信小程序等全服务渠道均可提供个人养老金产品服务，对养老金账户免收年费、账户管理费、短信费、转账手续费。分行还依托“建信养老金+集团综合服务”的方案，构建“一站式”养老服务平台。线上利用手机银行打造“建行话养老”专区，线下加强对客户推广个人养老金产品，结合专业能力，为客户提供“开户、入金、配置”一体化服务。\n养老产业金融方面。为深入服务河北省养老产业发展和推动养老项目落地，建行河北省分行积极开展金融创新，对区域内医疗机构运营、养老设施建设、养老项目建设、养老企业经营等配备专有产品，提供全流程、全方位金融支持，打造可推广、可复制、成规模的建行模式。截至今年11月末，养老产业贷款余额8.12亿元，较年初新增3.97亿元。\n养老服务金融方面。建行河北省分行持续优化升级软硬件，深入打造老年客户服务示范网点，截至目前，建行河北省分行所有网点均已完成适老化第一阶段改造。分行坚持智能创新和传统服务双向发力，为老年群体带来更加智能化、人性化的服务体验，如推出适老版手机银行等。对于因特殊原因无法亲自到网点的老年客户，灵活运用龙易行、建行到家等服务工具，积极做好上门服务。建行河北省分行还推出针对老年群体的“银发港湾”项目，在节假日重要时间节点，持续开展“建行陪你过大年”等丰富多彩的公益活动，为老年人讲解金融知识，引导老年人远离非法集资活动，识别金融诈骗。\n养老金融生态方面。加大集团内各类资金对养老产业的支持力度，提供养老规划及陪伴服务，畅通养老生态循环。利用“冀时办”智慧政务APP，链接养老服务部门，赋能养老行业产业、老年客户，实现养老服务及监管信息数据互联互通，助力“互联网+养老服务”的智慧养老生态良性发展。同时，推广建行总行安心养老平台，服务集中养老客户，开发老乐惠养老平台，服务居家养老客户。\n数字金融 ——赋能群众美好生活\n建行河北省分行把数字化经营作为新金融实践的具体路径和工具方法，通过搭建平台、创新产品、整合资源、互联共享，推动数字技术和实体经济深度融合发展，助力数字经济和数字金融快速发展。\n建行河北省分行不断迭代优化智慧园区平台、裕农通平台、数字工商联平台、碳管理综合服务等平台，持续提升生态化、平台化经营能力。同时，打造内部经营管理中台，快速响应全行经营管理和客户营销服务需求。\n建行河北省分行通过不断丰富数字人民币的应用场景，积极探索数字人民币智能化产品应用，将金融服务延伸至服务民生各大领域，满足差异化、多样化需求。政务领域，在“冀时办”APP开辟数字人民币专区，推动数字人民币在政务场景加速落地。乡村领域，在裕农通平台、助农服务点、裕农市场打造数字人民币支付场景，延伸数字人民币“三农”服务触角。住房领域，将数字人民币支付引入建融家园，免除租赁企业租金收缴手续费，降低企业费用成本。公共服务领域，实现财政代发，累计代发金额超1.6亿元；与河北省税务局联合打造数字人民币缴税场景，今年前11个月缴税突破34.4亿元。特色示范领域，依托建行生活平台895万用户，开展数字人民币优惠活动126场，拉动消费1985万元。\n建行河北省分行还持续推进数字人民币试点工作，通过开展营销活动，提高社会大众对数字人民币的认知，促进消费提质升级，推动数字人民币广泛应用。\n数据来源：中国建设银行河北省分行"
  },
  {
    "title": "牢牢把握中尼关系前进方向（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-17.htm",
    "date": "2023-12-22",
    "content": "中国和尼加拉瓜建立战略伙伴关系，符合两国和两国人民的共同利益，有利于促进两国共同发展和繁荣\n\n12月20日，习近平主席同尼加拉瓜总统奥尔特加通电话，宣布中国和尼加拉瓜正式建立战略伙伴关系。双方认为，此举符合两国和两国人民的共同利益，也有利于促进两国共同发展和繁荣。两国将以宣布建立中尼战略伙伴关系为新起点，推动中尼关系不断取得新成果，打造团结合作、互利共赢的典范。\n2021年12月，中国和尼加拉瓜恢复外交关系。复交两年来，双方以时不我待的紧迫感，推动中尼关系实现跨越式发展。事实充分证明，尼加拉瓜政府基于本国利益和人民意愿作出的与中国复交的决定是正确的。在中尼复交两周年之际，双方宣布建立中尼战略伙伴关系，必将成为中尼关系史上的重要里程碑。两国元首达成共识，双方将进一步发挥元首外交的政治引领作用，保持高层交往与对话势头，不断加强战略协作，深化政治互信，牢牢把握中尼关系前进方向。\n中尼复交两年来，在政治互信、各领域务实团结合作及多边协作等方面取得积极进展。中尼双方在涉及彼此核心利益和重大关切问题上坚定相互支持。中方愿做尼加拉瓜可以信赖的朋友，将继续坚定支持尼加拉瓜维护国家独立和民族尊严，反对外来干涉。中方也愿同尼方加强在国际事务中团结协作，反对霸权主义、强权政治，推动国际秩序朝着更加公正合理的方向发展，维护发展中国家正当权益。尼方表示高度珍视和伟大的中国兄弟之间的友好关系，坚定恪守一个中国原则，支持中国统一大业，支持习近平主席提出的共建“一带一路”等全球合作倡议。尼方愿同中方不断深化双边友好关系，加强多边协作，反对外部干涉和强权政治，共同推动构建人类命运共同体。\n中尼各领域务实合作快速推进，为两国民众带来福祉。2022年，中尼双边贸易额达7.6亿美元。中国是尼第二大贸易伙伴和第二大进口来源国，尼是中国在中美洲地区重要的经贸伙伴，也是共建“一带一路”的重要合作伙伴。今年8月，中尼自贸协定正式签署，将于明年1月1日正式生效，这是两国具有里程碑意义的合作成果。通过实施自贸协定，两国在货物贸易、服务贸易和投资市场准入等领域将实现高水平相互开放，务实合作将不断拓展和深化。尼加拉瓜发展、工业和贸易部部长贝穆德斯指出，尼中自贸协定将带来实实在在的益处，将为中美洲乃至拉美国家对华合作树立典范。\n中尼同为发展中国家，共同坚持以人民为中心的发展思想，携手推进各自国家现代化建设。中国愿与包括尼加拉瓜在内的各国共同分享中国式现代化的机遇，携手开创世界现代化更加美好的前景。尼方高度赞赏中国以中国式现代化全面推进中华民族伟大复兴，认为中国式现代化为人类实现现代化提供了新的选择，也为解决人类面临的共同问题提供了中国方案、中国力量。两国将继续增进各部门、各层级交流与合作，加强政策对接和治国理政经验互鉴。\n近年来，巴拿马、多米尼加、萨尔瓦多、尼加拉瓜、洪都拉斯等中美洲和加勒比国家相继与中国建交或复交，开展务实合作，实现互利共赢，充分说明同中国建交顺应大势、合乎民心。中尼复交两年即建立战略伙伴关系，将让国际社会更多成员认清大势，作出符合时代潮流的正确决定。"
  },
  {
    "title": "推动中尼关系不断取得新成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-17.htm",
    "date": "2023-12-22",
    "content": "12月20日，国家主席习近平同尼加拉瓜总统奥尔特加通电话。两国元首宣布中国和尼加拉瓜正式建立战略伙伴关系。习近平主席指出，愿同奥尔特加总统一道，以今天宣布建立中尼战略伙伴关系为新起点，推动中尼关系不断取得新成果，打造团结合作、互利共赢的典范。接受本报记者采访的中尼两国以及其他拉美国家人士认为，中尼建立战略伙伴关系，不仅将推动两国关系迈上新台阶，也为促进中拉合作注入新动力。\n“两国关系史上的重要里程碑”\n习近平主席指出，两年前，奥尔特加总统和穆里略副总统作出恢复中尼外交关系的政治决断，历史将铭记你们为中尼关系作出的重要贡献。复交两年来，双方以时不我待的紧迫感，推动中尼关系实现跨越式发展，双方在涉及彼此核心利益和重大关切问题上坚定相互支持，务实合作全面拓展并取得积极进展。\n“中尼建立战略伙伴关系是两国关系史上的重要里程碑。”中国驻尼加拉瓜大使陈曦表示，复交两年来，中尼政治互信不断巩固，互惠合作持续深化，战略协作日益紧密。下阶段，双方将共同落实好两国元首通话达成的重要共识，以双边关系新定位为新起点，推动中尼关系不断取得新成果，更好造福两国人民。\n尼加拉瓜总统投资、贸易和国际合作顾问劳雷亚诺表示，尼中建立战略伙伴关系，彰显了尼加拉瓜桑地诺民族解放阵线同中国共产党兄弟般的关系，体现了两国对发展双边关系的重视。“复交两年来，尼中合作取得长足进展，建立战略伙伴关系对双方进一步加强合作意义重大。”劳雷亚诺说，尼加拉瓜坚定奉行一个中国原则，乐见并支持中国的发展。“中方支持尼加拉瓜维护主权和独立，并为我们发展经济、改善民生提供宝贵帮助，尼方对此表示感谢。”\n“中尼建立战略伙伴关系，是两国关系快速发展的必然结果。”湖北大学区域与国别研究院院长吴洪英表示，复交两年来，中尼政治互信不断增强，尤其在涉及彼此核心利益和重大关切问题上坚定相互支持。中尼经贸合作迅速发展，提升两国关系符合两国和两国人民的共同利益，有利于促进两国共同发展和繁荣。\n中国社科院拉丁美洲研究所研究员周志伟认为，中尼建立战略伙伴关系意味着两国在政治、经济、人文交流等领域的合作进入新阶段。自复交以来，中尼务实合作全面拓展并取得积极进展，两国签署了共建“一带一路”合作文件和自由贸易协定，启动了一批惠及民生的合作项目。展望未来，中尼合作进一步提速，将为尼经济社会发展提供更大动力。\n“中国大市场将助力尼加拉瓜经济增长”\n在不久前举行的第六届中国国际进口博览会上，尼加拉瓜国家馆展示了咖啡、海鲜、牛肉、花生、蜂蜜、朗姆酒、巧克力等特色产品。这是尼加拉瓜代表团首次线下参加进博会。尼加拉瓜财政和公共信贷部部长阿科斯塔表示：“进博会是一片机会的海洋，它使尼加拉瓜出口商接触到了拥有14亿多人口的中国大市场。”\n两年来，中尼经贸合作步入发展快车道。2022年，中尼双边贸易额达7.6亿美元。中国是尼第二大贸易伙伴和第二大进口来源国。中尼自贸协定将于明年1月1日正式生效，双方将以此为契机，不断提升双边贸易规模和水平。阿科斯塔认为：“对尼加拉瓜来说，与中国签署自贸协定是一个质的飞跃。中国大市场将助力尼加拉瓜经济增长，对尼加拉瓜未来的发展产生重要影响。”\n在尼加拉瓜首都马那瓜市，中尼两国复交以来首个大型合作项目——中国援尼“新胜利”保障房项目正在紧锣密鼓建设中；今年以来，已有500辆中企生产的客车运抵尼加拉瓜，行驶在马那瓜以及周边城市的大街小巷，为尼公交系统升级换代提供助力；今年9月，昆明理工大学与尼加拉瓜国立自治大学合作共建的尼加拉瓜国立自治大学孔子学院被正式授牌……中尼双方坚持互惠互利、合作共赢，务实合作不断结出硕果。\n劳雷亚诺表示，尼中已经在机场、港口、道路、水电、太阳能、风能、电信、数字化转型、制药等各领域开展合作，为尼加拉瓜带来了大量就业机会，创造了良好的经济和社会效益。“我们热情欢迎两国深化各领域务实合作。期待两国进一步提升经贸合作关系，让尼加拉瓜成为中国与中美洲合作的区域中心。”\n吴洪英说，中尼两国共同坚持以人民为中心的发展思想，携手推进各自国家现代化建设。两国经济互补性强，贸易投资合作潜力巨大。双方在经贸、农业、数字经济、基础设施建设等领域有着广阔合作空间。加强治国理政、消除贫困等方面经验交流，将推动两国关系再上新台阶。\n“为地区发展带来更多机遇”\n《中华人民共和国和尼加拉瓜共和国关于建立战略伙伴关系的联合声明》指出，双方高度评价中拉论坛对推进中拉关系的重要作用。中方赞赏尼方在中拉论坛机制下为推动中拉关系发展所作贡献，愿同尼方就中拉论坛事务加强磋商和协调，共同推动新时代平等、互利、创新、开放、惠民的中拉关系不断取得新发展。\n巴西圣保罗州立大学经济与国际研究所主任马科斯·皮雷斯表示，尼中提升为战略伙伴关系意味着拉中合作取得全新进展。与中国的互利合作为尼加拉瓜等拉美国家带来了发展机遇。“中国从不干涉他国内政，而是提供合作机会。”皮雷斯说，中国企业建设的水电站、铁路和公路等项目在推动拉美国家发展、改善民生方面起到了至关重要的作用。近年来，巴拿马、多米尼加、萨尔瓦多、尼加拉瓜、洪都拉斯等国家纷纷选择同中国建交或复交，一再证明一个中国原则是国际社会普遍共识。随着共建“一带一路”倡议取得积极进展，全球发展倡议、全球安全倡议和全球文明倡议不断落实，更多国家将会选择与中国合作。\n洪都拉斯战略规划部部长里卡多·萨尔加多表示，洪中建交以来，双边关系快速发展，已取得多项合作成果。洪中正在商谈自贸协定，这将进一步拉紧两国关系纽带。中美洲国家与中国关系日渐紧密，将为双方民众带来更多福祉。\n在国际智库席勒研究所伊比利亚美洲地区主任丹尼斯·斯莫尔看来，中美洲国家可以和中国在共建“一带一路”框架下挖掘合作潜力，“为地区发展带来更多机遇，增进地区人民福祉”。\n秘鲁圣马科斯国立大学亚洲研究中心研究员玛利亚·奥斯特罗表示，受益于拉中论坛机制等推动，拉美和加勒比地区多个国家与中国签署自贸协定，22个地区国家与中国签署共建“一带一路”合作文件，拉中贸易大幅增长。拉中经济具有很强的互补性，双方关系不断增强，更多国家将从与中国的合作中受益。\n（本报北京、墨西哥城、里约热内卢12月21日电）"
  },
  {
    "title": "传承“乒乓外交”精神  增进友好合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-17.htm",
    "date": "2023-12-22",
    "content": "12月12日至21日，北京大学乒乓球队访问美国，参加在华盛顿、旧金山、洛杉矶等多地举办的纪念中美“乒乓外交”52周年系列活动。\n1971年4月，参加在日本名古屋举行的第三十一届世界乒乓球锦标赛的美国乒乓球代表团应中国乒乓球代表团邀请访问中国。一年后，中国乒乓球队回访美国。访问期间，两支球队都受到彼此国家和人民的热烈欢迎与热情接待。中美“以小球转动大球”，融化了两国历时20多年相互隔绝的坚冰。52年后，为落实中美元首旧金山会晤有关共同促进人文交流的重要共识，两国青年通过乒乓球比赛重温历史、赓续友情。\n在华盛顿，中美两国大学生组成混合队伍举行友谊赛。“对乒乓球运动的热爱，让我们打开心扉。”北京大学乒乓球队队员张雪恩表示，“我们与美国学生交流了很多，不仅仅是体育，还有学习、生活等方面。面对面的交流，增进了我们之间的友谊。”\n“洛杉矶乒乓球协会”俱乐部成员、32岁的布鲁克·莱昂纳德表示：“如果没有乒乓球，我不可能认识那么多来自中国的朋友。相信乒乓球运动未来将继续帮助美中两国人民加深了解、增进合作。”\n中美青年运动员的友好互动，让斯威里斯夫妇回想起50多年前的往事。曾效力于美国乒乓球国家队的康妮·斯威里斯、戴尔·斯威里斯是“乒乓外交”的亲历者。夫妇二人认为，美中运动员经过相处成为亲密的朋友，美中两国人民完全可以成为朋友。希望年轻一代传承“乒乓外交”精神，加强沟通交流，共同成长进步。\n美中关系全国委员会副会长白莉娟也是“乒乓外交”的见证者，1972年她参与接待了访美的中国乒乓球队。她表示，“乒乓外交”的历史证明，美中两国虽然文化传统、社会制度不同，但完全可以相互尊重、和平相处。\n“在美国各地，只要我们的运动员穿着印有‘中国’字样的队服，就会有很多当地人上前询问他们从事什么运动，并祝他们取得好成绩。”北京大学副校长方方表示，“我们的年轻队员在这次访问中，真正体验到了体育跨越国界的魅力。”\n在系列活动中，中美两国青年结下深厚友谊，也为更多交流打开机遇之门。美国奥委会官员乔罗斯兰表示，“乒乓外交”体现了体育的力量，体现了人民之间的善意和美好愿望。“让我们培育友谊、建立互信，团结起来为世界和平贡献力量。”\n中国驻美国大使谢锋表示，当前，中美关系正处在新的十字路口。“时代呼唤我们从‘乒乓外交’汲取智慧和力量，让中美关系稳下来、好起来，实现健康、稳定、可持续发展，让两国人民放心、让世界安心。”\n（本报华盛顿12月21日电）"
  },
  {
    "title": "博鳌亚洲论坛发布《亚洲数字经济报告》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-17.htm",
    "date": "2023-12-22",
    "content": "本报北京12月21日电  （记者郭梓云）21日，博鳌亚洲论坛在北京发布《亚洲数字经济报告》。报告由博鳌亚洲论坛和中国信息通信研究院合作完成。该报告全面梳理了亚洲国家的数字经济政策，重点分析了亚洲数字经济在基础设施、技术产业、数字技术和实体经济融合、数字化治理和数字经济创新创业等重点领域的发展态势。\n报告指出，数字经济已成为亚洲经济发展的重要动力源。2022年，亚洲14个代表经济体数字经济规模达12.8万亿美元，同比名义增长3.5%，占国内生产总值比重为38.5%。其中，中国数字经济规模遥遥领先，2022年达到7.47万亿美元。\n博鳌亚洲论坛秘书长李保东表示，博鳌亚洲论坛一直将数字经济列为讨论和研究的核心议题。论坛将以明年的年会为契机，重点关注数字经济发展问题，探讨如何实现数字经济规范发展和鼓励创新之间的平衡。"
  },
  {
    "title": "加纳第三所孔子学院揭牌成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-17.htm",
    "date": "2023-12-22",
    "content": "据新华社阿克拉12月20日电  （记者许正）加纳第三所孔子学院19日在位于加纳第二大城市库马西的恩克鲁玛科技大学正式揭牌成立。该孔子学院由恩克鲁玛科技大学与湖北汽车工业学院合作共建。\n恩克鲁玛科技大学副校长丽塔·迪克森在当日的揭牌仪式上说，该所孔子学院的成立彰显加中教育合作持续深化，将助力恩克鲁玛科技大学成为加纳中部和北部地区的中文教学示范点，使该校学生具备良好的学术素养，以应对更多挑战。\n中国驻加纳大使卢坤在视频致辞中说，加纳正式成立第三所孔院，体现了中国对加纳独特地区影响力特别是教育枢纽地位的重视，是中加传统友谊结出的最新硕果，是两国人文交流合作的里程碑。\n2013年5月以来，加纳先后在加纳大学和海岸角大学设有两所孔子学院。"
  },
  {
    "title": "河北：体育强省建设步伐加快",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-17.htm",
    "date": "2023-12-22",
    "content": "河北省体育系统严格按照河北省委省政府工作要求，全面推进体育强省建设，为加快建设经济强省、美丽河北，谱写中国式现代化建设河北篇章贡献体育力量。\n把建设冰雪运动强省作为体育强省建设的重要内容，全力推进冬奥场馆后续利用和冰雪运动发展。河北省体育局努力将张家口赛区打造成集高端赛事、专业训练、科研培训、大众参与于一体的世界级冰雪运动基地、京张体育文化旅游带上独具特色的四季休闲旅游胜地、冬奥竞赛场馆赛后利用的国际典范。今年初在张家口市崇礼区成功举办河北省第四届冰雪运动会，再一次点燃了全省群众参与冰雪运动的热情。截至目前，冬奥场馆及周边地区举办赛事活动234项，其中国际级6项，国家级39项。开展冰雪项目集训，中国国家队，韩国、日本等外国运动队，以及10个省份运动队在张家口驻训。大力推进冰雪运动进校园、进企业、进机关，进一步扩大熟练掌握冰雪技能、经常参加冰雪运动人口规模，全省获得大众滑雪（冰）等级标准证书人数达100.26万。\n把持续提升为国为省争光能力作为体育强省建设的重要标志，一体推进竞技体育和青少年体育发展。聚焦巴黎奥运会等国内外重大赛事，重点实施“新备战周期金牌计划”，持续优化项目布局，强化科学训练、刻苦训练，努力在国际国内大赛中取得好成绩。杭州亚运会上，河北省体育健儿共获得17金9银5铜，是河北省参加历届亚运会参赛人数最多、参赛项目最多、参赛成绩最好的一届。实施“后备人才培养倍增计划”，构建“特色学校—专业体校—苗子训练营—省专业队”人才培养输送模式。今年，河北省建设新型体校196所，评定体育传统特色学校1739所，青少年体育俱乐部423个，全省注册运动员6.7万人，增幅45.6%。\n把落实全民健身国家战略作为体育强省建设的重点和根本，加快推进更高水平全民健身公共服务体系建设。创新工作机制，推动省市县三级更加重视全民健身工作。场地设施体系更加完善。2023年，对标举办全国运动会基本条件，谋划启动新建5个省级专业竞赛场馆；谋划建设市县中心场馆项目110个、总投资301.6亿元，开工建设68个，建成投用23个；建设更新群众身边的全民健身场地设施12180处。赛事活动更加丰富。举办全民健身大会，全年举办各类赛事活动5.3万场次，吸引群众参与达356.3万人次，一批赛事品牌成为城市名片。建成15个健身与健康融合示范中心，覆盖所有省辖市。\n把发挥体育本体业态作为服务全局和服务现代化建设的新动能，持续推进体育产业高质量发展。立足健身休闲、竞赛表演、体育培训3大体育本体业态，辐射带动体育用品制造、体育用品销售等相关业态发展。举办和参加各类体育招商活动116场，谋划推出招商项目174个，落地签约87个，金额超28.8亿元。举办2023（第四届）河北省体育消费季，吸引全省358家体育企业参与，推出400多项优惠措施和一系列促销活动，预计今年体育消费总规模达1500亿元，同比增长9%左右。\n同时，积极落实国家重点战略，大力支持雄安新区足球运动发展，深入推进京津冀体育协同发展，各项工作取得长足进展。\n把牢牢守住安全稳定底线作为体育强省建设的基础性工作，积极保障河北体育安全稳定发展。突出抓好赛风赛纪、安全生产等重点工作，严格落实工作责任制，开展规范化建设，强化全员教育培训，做好风险隐患防范化解。\n体育强省建设是一项系统工程，为如期实现《河北省体育强省行动方案》提出的相关目标要求，河北省体育局不断强化“六个支撑”。一是强化人才支撑，重点加强运动员、教练员、科研人员、服务保障人员和管理人员五支队伍建设；二是强化创新支撑，重点推动制度创新和科技创新；三是强化管理支撑，以运动员为中心，统筹抓好训练管理、竞赛管理、安全管理；四是强化项目支撑，鼓励支持省市县三级抓项目，重点抓好场地设施、赛事活动、体育产业项目；五是强化体育文化支撑，加大体育宣传力度，扩大体育影响力，挖掘、整理、推广和保护特色体育文化项目；六是强化考核激励支撑，坚持“兜住底线，抓住重点，鼓励创新”，激励干部担当作为。\n2024年，河北体育将按照既定目标继续阔步前行，向着高质量发展加速迈进。\n数据来源：河北省体育局"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-17.htm",
    "date": "2023-12-22",
    "content": ""
  },
  {
    "title": "生态养鸭铺就致富路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-18.htm",
    "date": "2023-12-22",
    "content": "规模化养殖——\n带着农民干，帮着农民富口袋\n阳光透过窗户照进养殖棚舍。90后新农人闫运栋连说：“想不到，养鸭子也能成为致富产业。”\n闫运栋家里4口人、8.8亩地，过去家庭收入主要靠种庄稼。前几年，闫运栋的父亲看到有的村民在县里的公司养鸭不少挣钱，心思活动了，也琢磨租一个养殖棚舍。\n租棚养鸭起步并不容易。一个棚一茬养殖7000只，一年出栏6次，这个养殖模式让老闫心里有点打鼓。但一想到一个棚年收入可观，他又打起了精神。\n老闫说的公司，是高唐县山东荣达农业发展有限公司。技术人员带着干，手把手地教，老闫第一年养鸭就赚了10多万元。接下来的两年，收入更是翻了番。\n父亲的经历让闫运栋动了心。老闫包3个棚，小闫包3个棚，“两代人养鸭”在村里成为佳话。\n养鸭子是一门技术活儿。按公司规模化养殖标准，每个棚舍能养1万只鸭子，如何既上规模又稳收益？\n闫运栋开始整天琢磨规模化养鸭技术规范和要领，遇到不懂的地方，就去找技术人员刨根问底。原来，规模养鸭通风最为紧要，定时巡查更是关键。抓好养殖细节，一年下来一算账，刨去成本，年收入60多万元。\n规模化养殖靠新型经营主体带动。“对于养殖户规模化养鸭，公司统一发放优质鸭苗，提供技术指导，按每斤比市场价高出2毛钱收回成鸭。”荣达公司董事长徐保旗说。\n目前荣达公司已形成集育种、种鸭饲养、鸭苗孵化、商品肉鸭养殖、饲料加工、深加工等为一体的产业体系，肉鸭最大存栏量400万羽，孵化场年生产鸭苗1亿羽。鸭产业辐射高唐县12个乡镇以及周边8个县（市），带动2000多家养殖户。公司服务的家庭农场形态的养殖户达130多户。\n专业化管理——\n解决小农户干不了、干不好、干了不划算难题\n从技术员到养殖户，90后时培利尝到了专业化养鸭的甜头。\n2012年，时培利从山东农业大学动物科学专业毕业后，来到荣达公司当起技术员，为养殖户提供技术服务。\n“硬件都具备了，为什么棚舍通风还是出状况？昨天还是活蹦乱跳的鸭苗，为啥今天就打蔫？”在为养殖户提供技术服务时，时培利常遇到解释不了的难题。“馒头自己嚼过才知道滋味，必须和养殖户一起找出办法。”当公司推出大学生自主创业奖补措施后，时培利报了名，他想借这个机会找出养殖症结所在。\n“想是一回事，干是另外一回事。”2015年，时培利选择了程庄农场的简易棚舍，开始了他的养殖探索。简易棚舍空间小、环境受天气变化影响较大，温度不好控制。\n不惧困难，他每天认真钻研养殖技术。每隔两小时进行棚舍通风，及时查看鸭子生长状况并做好记录，精准调控风力和温度，科学把握投喂时间和投喂量。赶上公司棚舍更新换代，他申请将简易棚舍改为封闭棚舍，通风和温度问题得到解决，养殖指标越来越好。当年年底，终于扭亏为盈。“养鸭专业化给规模化增添动力。”时培利说。\n从程庄农场2个棚舍，搬到蒋官屯农场的4个棚舍，专业化养殖让时培利成为公司的养殖标杆，获得一次性奖励30万元。\n荣达公司孵化厂分管技术的副厂长刘勇说：“从第一代的竹竿、草帘子、地网养殖，到第五代玻璃钢保温板、水泥檩条、排污池、高网养殖，专业化养殖水平不断提高。”\n“专业化涉及鸭产业各环节，对于企业和养殖户来说，都是立身之本。依托专业化，我们养鸭逐渐从小作坊变成现代化的农业大工厂。”徐保旗说。\n绿色化发展——\n种养结合，用生态办法解决养殖污染\n张蒙从吉林建筑大学毕业后，了解到荣达公司养鸭的名气，就来到这里，当上了养鸭新农人。\n在高唐县尹集镇宋庄村的养殖基地，张蒙租下1个棚舍。别人养鸭，一般1年出栏6茬鸭子，张蒙通过技术革新，硬是出栏7茬，1年下来纯收入达到57.6万元。\n收入虽然可观，但越来越多的鸭粪怎么处理？\n“龙头公司就是要解决养殖户困难。”徐保旗说，“我们坚持向环境友好型转变，推进养殖模式绿色化提升。”在荣达公司，鸭粪经处理后转化为沼气、沼液，沼气给养殖大棚发电、照明和供暖，沼液用来还田。\n养殖粪污问题得到解决，资源化利用还有额外的收入，这让张蒙很高兴。\n徐保旗认为：“要用绿色发展理念引领生产全过程，推进循环农业发展，提升乡村产业效率。”\n虽是寒冬，但在荣达牧草种植试验站大棚里，各种牧草郁郁葱葱。多年来，荣达公司测试了60多种有效转化粪污的牧草。\n荣达公司生态技术总监左海涛说，养鸭产生的鸭粪在充分腐熟后，替代化肥施入杂交狼尾草、芦竹等优质牧草种植区，能促进草类生长，节约肥料费用，还能改善土壤状况，提高土壤质量，优质牧草还可用作新饲料，产生经济效益。\n绿色发展，让高唐鸭产业焕发新气象。\n“好环境才能产出好鸭子。公司把生态养殖作为先导理念，融入鸭产业的每一个环节。”荣达公司副总经理牛广峰说，一个个生态农场，就是一个个绿色生产空间。\n“用生态办法解决养殖污染，通过种养结合，创建友好型清洁生产模式，为推进养殖现代化增添了新动能。”中国人民大学农业与农村发展学院教授张利庠说。\n数字化升级——\n延链补链强链，让新技术为产业发展赋能\n转型升级，让80后张士勇充满信心。\n2017年，张士勇在荣达公司蒋官屯农场承包养鸭棚舍。“要养得好，必须跟上时代，养鸭得依托智能化。”他一直在琢磨如何把智慧养殖嵌入养鸭产业中。\n在张士勇的智慧农场，养鸭实现了全程数字化。鸭舍温度、通风风力、鸭子生长情况，全都通过电脑监控，养殖方案根据数据随时调整。\n“通过转型升级实现高质量发展，我们要着力延链、补链、强链，让数字化为产业链赋能。”徐保旗说。\n从孵化到养殖，从饲料到屠宰，荣达公司每个环节都严格控制，着力打造高质量鸭肉品牌。“要让消费者吃得营养、吃得健康。”牛广峰说。在优质肉鸭新品种培育方面，荣达公司建成了标准化育种场，主要用于优质双黑白羽肉鸭选育，实现孵化场——养殖户——屠宰厂——饲料厂产业链运作经营模式，各个环节协同推进。\n“瞧，鸭子翅膀上都有二维码翅号，全程可追溯。”张士勇说，“公司的饲料厂、孵化场，为我们养殖户提供技术支持。”\n“发展壮大乡村特色产业，关键在技术。我们每年在技术和设备创新领域投入研发经费1000余万元。”荣达公司人事部经理边哲介绍，公司拥有40余名专家组成的研发团队，致力于新品种选育、全程绿色养殖技术和牧草种植利用研发，并与一些科研院所建立了长期合作关系。\n“数据成为乡村产业发展的新型生产要素。要高度重视创新技术的应用，瞄准发展智慧农业和推进数字乡村建设，在农业生产经营、物流运输、加工增值等方面发挥数字赋能作用。”中国农业风险管理研究会会长张红宇说。\n\n记者手记\n构建更加稳定的联农带农机制\n走在高唐县乡村，一处处农家小院修葺一新，许多家庭买了小汽车，乡亲们日子越来越红火……以养鸭产业为重点，高唐县乡村产业蓬勃发展，新型农业经营主体同小农户的利益联结越来越紧密。\n办好农村的事，说一千，道一万，增加农民收入是关键。促进农民增收，提升乡村产业发展水平，需要结合地方实际，推动高质量发展。像重庆涪陵榨菜、黑龙江五常稻米、陕西延安苹果……这些都是立足本地资源禀赋发展起来的特色富民产业。\n发展特色产业要把广大小农户纳入产业链条。目前，全国小农户数量占到农业经营主体的98%以上。要建立和完善现代农业同小农户利益联结机制，让小农户通过劳动、服务等各种形式和现代农业联结在一起，保障小农户有稳定、可靠的收入来源。高唐县发展鸭产业带动小农户的乡村实践再次证明，强产业、兴业态，构建更加稳定的联农带农机制，把增加农民收入各项举措落在实处、细处，就能让乡亲们有越来越多的幸福感、获得感。"
  },
  {
    "title": "黑龙江青冈以科技助力产业链条延伸",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_2-18.htm",
    "date": "2023-12-22",
    "content": "走进黑龙江青冈京粮龙江生物工程有限公司展示大厅里，一排排玉米深加工产品摆放整齐。\n“白色的是玉米淀粉，黄色的是玉米蛋白粉，再往下延伸加工，能够得到L乳酸、聚乳酸。普通玉米一吨卖2300元，加工成玉米淀粉后每吨价格2900元，制成L乳酸每吨就能卖到8000至1万元，再进一步精深加工形成聚乳酸，价格可达每吨2万元。”公司副总经理王术山说，“通过科技引领，将每一粒玉米掰开揉碎，走精深加工这条路，前景非常广阔。”\n2017年，黑龙江省淀粉生物工程技术研究中心在青冈成立，政策引导企业增加科技投入，与省内各大高校开展校企合作，以玉米淀粉为原料，向下游不断延伸，解决玉米精深加工领域中的关键技术问题。\n“青冈发展玉米产业，以龙头企业为牵引，带动一批配套产业集群发展，目前全县上下游关联配套企业已发展到14家，先后建设淀粉、麦芽糖、液态葡萄糖等系列产业项目30个，年产玉米淀粉210万吨。”青冈县工业信息科技局局长姜国伟介绍。\n在青冈，不少农民既种植用于淀粉加工的大田玉米，也种口感香甜、可直接食用的鲜食玉米。\n走进万德福食品有限公司包装车间，工人们正忙得热火朝天，一箱箱鲜食玉米从生产线上下来整装待发。\n“一穗玉米从采摘到生产完毕，全程不到3小时，用设备和工艺锁住新鲜口感。虽然采收期在每年8、9月份，采收完后存储在冷库，包装和发货根据市场订单运行，全年不停歇。”公司负责人阮万超说。\n“与我们合作的高校技术团队，每年都会到田间搞科研，从种植到加工都有研究课题，科研成果直接帮助我们增加收益。去年在种植过程中运用‘品字栽培’技术，试种效果非常好，每亩增收500穗玉米，今年已全面推广实施。”阮万超说。\n去年，黑龙江八一农垦大学与青冈县共建鲜食玉米产业研究院，围绕鲜食玉米产业发展需求和企业技术要求，重点在加强品牌建设、种植技术、速冻和真空加工技术、种养结合技术等方面进行研究，加快了鲜食玉米全产业链建设，提高了区域鲜食玉米品质和品牌市场影响力。\n“全县鲜食玉米加工企业已发展到23家，种植面积17万亩，年加工能力4亿穗，实现产值6.8亿元。产业链条延伸至玉米浆包、玉米须茶、玉米酒等产品，销往全国各地。”青冈县农业农村局副局长徐洪福说。\n“青冈地处世界黄金玉米带，我们依托资源优势，把玉米产业作为支柱产业，今年玉米产业预计实现产值110亿元以上。下一步将立足产业基础优势，加大产品研发、技术创新、市场开拓等力度，不断推动玉米生物发酵产业向高附加值、高加工度、高技术含量方向发展。”绥化市委常委、青冈县委书记袁成宝表示。"
  },
  {
    "title": "福建福鼎",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_3-18.htm",
    "date": "2023-12-22",
    "content": "福建省福鼎市依山傍海，境内大小溪流纵横密布，适合鲈鱼生长。“以前养殖鲈鱼都用野生苗种，捕捞成本高，成活率低。”福鼎市店下镇巽城村渔民陈伯辉说。\n如何突破发展瓶颈？福建闽威实业股份有限公司与水产专家合作，成功掌握了花鲈生殖调控和室内人工育苗技术，解决了亲鱼产卵、孵化和仔鱼、稚鱼的人工培育问题。而后，又研制离岸智能抗风浪深水网箱，逐步实现规范化、现代化养殖鲈鱼。\n技术难题解决了，当地建立起“公司+基地+养殖户”的发展模式，帮助养殖户规避传统散养的风险，由公司向养殖户供应人工鱼苗、培训养殖技术，并与养殖户签订成鱼回购协议。“‘一条龙’服务，风险低，收益高，省心、实惠。”陈伯辉细数现在养殖模式的好处，今年他养殖了6个大网箱，每箱年产近60吨成品鱼，年纯收入预计有三四十万元。\n据介绍，福鼎市构建起了良种优化繁育、标准化生产、品牌建设、质量安全检测、产品深加工等组成的鲈鱼产业体系，直接带动4860户渔民增收。去年全市鲈鱼产业总产值突破25亿元，有力促进了乡村产业振兴。"
  },
  {
    "title": "江苏无锡福山村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_4-18.htm",
    "date": "2023-12-22",
    "content": "走进江苏省无锡市惠山区洛社镇福山村，小桥流水、草木葱郁、屋舍齐整。“村里水多水好，宜居宜游。”村民王银彬说。\n由于地势低洼，水网密布，福山村曾长期受水质不达标和内涝的困扰。如何把治污和防涝结合起来？福山村党总支书记徐明杰说：“在治水过程中，我们结合本地实际做好村级水系规划，用自然生态的方法打造‘海绵乡村’，通过湿地保护和建设，带动一二三产业融合发展。”\n“把污水治好，关键是抓住一个‘活’字。今年村里新上了几套智能水文监测设备，用超声波对水位变化进行全天候、自动化监测，精确度达到1厘米，在雨季防涝中起到重要作用。”徐明杰介绍，村里把十几处断头浜清淤后打通，同时将水草、鱼虾蚌、本地树种等科学搭配，一套“组合拳”打下来，村子变得水清岸绿景美。\n好生态带来好生活。如今，福山村特色产业水蜜桃种植面积增加到1600亩。每到花开果熟季节，都有不少游客前来赏花、采摘、观水。"
  },
  {
    "title": "慢火车便利乡亲出行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_5-18.htm",
    "date": "2023-12-22",
    "content": "7272次列车是行驶在渝怀线上的一列公益性“慢火车”，全程运行178公里，停靠湘、黔、渝多个站点。自2006年开行以来，列车为沿途村民出行及销售农产品提供了便利。\n图为在湖南省麻阳苗族自治县锦和站，村民挑着当地特产冰糖柑上车去外地销售。\n田文国摄（人民视觉）"
  },
  {
    "title": "浙江青田",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_6-18.htm",
    "date": "2023-12-22",
    "content": "本报电  “在村卫生室看病就能报销，真是太方便了。”在医保统筹报销单上签完字，浙江省青田县三溪口街道白浦村村民徐大均由衷赞叹。\n今年以来，青田县推进村卫生室“智慧医保”互联互通，90家村卫生室已实现全覆盖，群众可持医保卡或医保电子凭证在就医购药后实时结算报销，实现看病报销“不出村”。青田县医疗保障局局长留扬帆介绍，“智慧医保”互联互通覆盖工程可以为基层群众提供参保情况查询、异地就医备案、亲情账户绑定等10余项高频医保服务。\n（阮春生  程  昀）"
  },
  {
    "title": "本版责编：郁静娴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_7-18.htm",
    "date": "2023-12-22",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-19.htm",
    "date": "2023-12-22",
    "content": ""
  },
  {
    "title": "国家电网 顶风冒雪战寒潮 全力以赴保供电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/22/nw.D110000renmrb_20231222_1-20.htm",
    "date": "2023-12-22",
    "content": ""
  }
]