[
  {
    "title": "“推动经济实现质的有效提升和量的合理增长”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_1-01.htm",
    "date": "2023-12-11",
    "content": "2023年的中国经济发展历程，注定不平凡——\n面对波谲云诡的国际政治经济环境和繁重艰巨的国内改革发展稳定任务，中国经济在爬坡过坎中前行，在攻坚克难中奋进。\n“推动经济实现质的有效提升和量的合理增长。”习近平总书记在党的二十大报告中鲜明指出。\n科学指引，勇毅担当。今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，着力扩大内需、优化结构、提振信心、防范化解风险，推动中国经济回升向好，沿着高质量发展航道笃定向前。\n（一）\n12月8日，习近平总书记主持召开的中共中央政治局会议，在总结今年经济工作时作出重要判断：“我国经济回升向好，高质量发展扎实推进，现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。”\n回望全年，随着经济社会全面恢复常态化运行，中国经济走出了一条复苏曲线：\n一季度经济回升向好，实现良好开局；二季度总体延续恢复态势，但部分指标增速放缓，经济活跃度减弱；三季度，主要经济指标企稳回升。进入四季度，宏观调控组合政策发力显效，经济回稳向上态势明显。\n事非经过不知难。驶入2023年，中国经济航船面对新的激流险滩：\n放眼全球，经济复苏乏力，逆全球化思潮涌动，单边主义、保护主义明显上升，全球性问题加剧，我国发展面临的外部环境更趋复杂严峻；\n环顾国内，周期性结构性矛盾交织，总需求不足的矛盾凸显，部分企业经营困难，一些领域风险隐患较多，实现经济社会发展预期目标难度加大。\n不同于以往常态化、周期性的复苏，后疫情时代的复苏过程会有波动、时间更漫长。\n“要坚定做好经济工作的信心。”去年12月召开的中央经济工作会议上，习近平总书记强调。\n信心，来自思想的引领——\n今年3月全国两会期间，习近平总书记在参加江苏代表团审议时，围绕高质量发展进行深刻阐述，作出重要部署：\n加快实现高水平科技自立自强，是推动高质量发展的必由之路；加快构建新发展格局，是推动高质量发展的战略基点；推进农业现代化是实现高质量发展的必然要求；人民幸福安康是推动高质量发展的最终目的；推动高质量发展，必须坚持和加强党的全面领导、坚定不移全面从严治党。\n时隔一个多月，4月10日至13日，习近平总书记今年首次地方考察来到广东，对粤港澳大湾区寄予厚望：“使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。”\n东至长三角、西至新疆、南至广东、北至黑龙江……今年以来，习近平总书记的足迹跨越大江南北，围绕高质量发展这一首要任务，深入考察调研，提出明确要求：\n7月25日至27日，在四川考察时强调，要“深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面”；\n9月6日至8日，在黑龙江考察时强调，要“扭住推动高质量发展这个首要任务”“在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面”；\n10月12日，在江西南昌主持召开进一步推动长江经济带高质量发展座谈会，强调“进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化”；\n11月28日至12月2日，在上海考察时强调，上海要聚焦建设“五个中心”重要使命，加快建成社会主义现代化国际大都市……\n一系列重要论述，进一步丰富和发展了习近平经济思想，为马克思主义政治经济学注入新的时代内涵，推动中国经济坚定迈向高质量发展。\n信心，来自上下同欲共促高质量发展的合力——\n“疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。”7月24日召开的中共中央政治局会议作出重要分析判断。\n针对今年经济工作，习近平总书记在去年中央经济工作会议上就强调“要坚持稳字当头、稳中求进”，并就着力扩大国内需求、加快建设现代化产业体系、切实落实“两个毫不动摇”、更大力度吸引和利用外资、有效防范化解重大经济金融风险等重大问题作出全面部署。\n一年来，习近平总书记主持中共中央政治局常委会会议、中共中央政治局会议、中共中央政治局集体学习、中央深改委会议、中央财经委会议，出席全国生态环境保护大会、中央金融工作会议等重要会议，研究部署经济工作，着力推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解。\n出台6方面20条具体政策举措恢复和扩大消费、稳妥降低存量首套房贷利率、增发2023年国债1万亿元支持灾后恢复重建和提升防灾减灾救灾能力……党中央作出一系列决策部署，各地各部门扎实有效贯彻落实，不断巩固经济恢复向好基础。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。\n今年以来，习近平总书记在多个场合强调“鼓励、支持、引导民营经济健康发展”，并就此作出一系列重要部署。\n7月，《中共中央  国务院关于促进民营经济发展壮大的意见》发布。9月，国家发展改革委宣布设立民营经济发展局。与此同时，各地出台一系列政策措施，为民营经济高质量发展增添更多合力。\n信心，来自实实在在、得之不易的发展成绩——\n支撑经济大盘的“宏观四角”运行平稳：前三季度，GDP同比增长5.2%；前11个月，全国居民消费价格指数同比上涨0.3%；前三季度，全国城镇调查失业率平均值为5.3%，同比下降0.3个百分点；外汇储备规模稳定在3.1万亿美元以上。\n经济发展的内生动力不断增强：前三季度，最终消费支出对经济增长的贡献率升至83.2%，其中三季度贡献率提升至94.8%；前10个月，全国固定资产投资同比增长2.9%，投资结构持续优化，民间投资降幅连续两个月收窄。\n三季度以来要素流动趋于活跃，产能利用率和产销率同步回升；全国统一大市场建设向纵深推进；一批批关键核心技术攻关取得新突破；外资准入负面清单连续缩减，现代服务业领域开放力度加大，改革开放红利不断释放……\n横向对比，中国经济增速在主要经济体中仍名列前茅。国际货币基金组织驻华首席代表史蒂文·巴奈特指出，中国仍然是全球经济增长最大引擎，贡献全球增长量的1/3。\n今年以来，诸多外企高管密集访华，加码在华投资。\n“中国经济展现出巨大的发展韧性和潜力”“2024年中国经济增速有望超过今年”……在全球经济面临多重不确定性的背景下，包括国际货币基金组织、经济合作与发展组织等在内的诸多国际机构，近来密集上调中国经济增长预期，为中国经济投下“信任票”。\n11月16日，美国旧金山，亚太经合组织工商领导人峰会举世瞩目。\n“现在，中国经济韧性强、潜力足、回旋余地广，长期向好的基本面没有变也不会变。”当日，习近平主席发表的书面演讲自信而坚定，向世人展现中国经济的光明前景。\n（二）\n“新质生产力”，一个令人耳目一新的词语。\n“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。”今年9月，习近平总书记在黑龙江首次提出这一重要概念，引发海内外高度关注。\n当前，我国经济正处在巩固复苏基础和产业转型升级的关键期，内生动力还不强，总需求仍然不足，推动高质量发展需克服不少困难挑战。\n在激烈的国际竞争中，要开辟发展新领域新赛道、塑造发展新动能新优势，科技创新是关键之举。\n向“新”而行，依靠创新驱动积蓄发展动能——\n11月28日，在上海张江科学城的未来公园，习近平总书记参观了上海科技创新成果展。\n一走进展厅，就能感受到扑面而来的科技感和未来感：介孔材料、环形RNA、智能机器人、创新药械，还有“空天陆海能”的一个个大国重器，一张张科创名片熠熠生辉。\n展厅里，面对来自各行各业的科研人员代表，习近平总书记语重心长地说：“推进中国式现代化离不开科技、教育、人才的战略支撑，上海在这方面要当好龙头，加快向具有全球影响力的科技创新中心迈进。”\n今年以来，习近平总书记利用到地方考察调研的机会，一次次深入科技创新最活跃的区域，同科技工作者面对面交流，了解重大科研进展，研究科技创新的内在规律，释放出始终聚焦科技创新的鲜明导向。\n今年3月，《党和国家机构改革方案》印发，提出组建中央科技委员会，重新组建科学技术部，聚焦科技工作前瞻性谋划、系统性布局、整体性推进，加快实现高水平科技自立自强。\n今年以来，国产首艘大型邮轮命名交付，C919大型客机实现商业运营并进入产业化发展阶段，“东数西算”工程8个国家算力枢纽节点建设全部开工，一系列重大工程亮相，成为重点领域不断突破、产业结构持续优化的生动写照。\n一组亮眼数据振奋人心：45个国家先进制造业集群纵横铺设，上半年合计产业产值超过10万亿元；全国已培育专精特新中小企业10.3万家，大中小企业链式协同、融通创新；“5G+工业互联网”项目超过8000个，已建设近万家数字化车间和智能工厂，数字技术加力赋能实体经济。\n以科技创新推动产业创新，以产业升级构筑竞争新优势，中国经济在加快培育新质生产力中不断发展壮大。\n向“新”而行，在绿色升级中不断显现新气象——\n“坚持绿色发展是必由之路。”6月7日，习近平总书记在内蒙古考察时强调。\n10月10日，习近平总书记在中国石化九江分公司详细了解企业转型升级打造绿色智能工厂、推动节能减污降碳等情况，殷殷嘱托：“要再接再厉，坚持源头管控、全过程减污降碳，大力推进数智化改造、绿色化转型，打造世界领先的绿色智能炼化企业。”\n随后召开的进一步推动长江经济带高质量发展座谈会上，习近平总书记强调：“协同推进降碳、减污、扩绿、增长，把产业绿色转型升级作为重中之重，加快培育壮大绿色低碳产业，积极发展绿色技术、绿色产品，提高经济绿色化程度，增强发展的潜力和后劲。”\n这是中国能源结构的重大变化——截至6月底，我国可再生能源装机达到13.22亿千瓦，历史性超过煤电，约占我国总装机的48.8%。预计今年底全国可再生能源发电装机将突破14.5亿千瓦，风电光伏发电装机将突破10亿千瓦。\n张北可再生能源柔性直流电网建成投用，每年可向北京输送140亿千瓦时的绿色电能；南方电网与上下游数千家供应商合作创新，拉动上下游近4000亿元的产能需求；齐鲁石化—胜利油田百万吨级CCUS示范工程，每年可减排二氧化碳100万吨……追“风”逐“日”，低碳转型，全国各地绿色发展势头正强。\n向“新”而行，人文与经济的良性互动不断开拓发展新空间——\n12月的苏州拙政园，黄红相间的树叶和粉墙黛瓦的古建筑相互映衬，呈现出一幅古韵悠悠的江南风景图。\n10多公里外的苏州工业园区，以新一代人工智能创新发展为牵引，一批批企业正加速开展大模型开发，向着前沿技术迈进。\n传统与现代，一座城市的一体两面，正是人文与经济的有机结合。\n今年全国两会上，习近平总书记在参加江苏代表团审议时布置了这样一个题目：“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”\n7月到江苏考察，总书记道出了他的苏州印象：“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”\n新时代人文经济学，为中国经济发展拓展新的视野、注入新的内涵。\n江西景德镇，千年窑火正旺。\n陶瓷文化保护与文旅产业发展相得益彰，让这座古老的城镇焕发新意：2万多年轻人忙碌在制瓷一线；庞大而完善的陶瓷产业链；2022年陶瓷产业总产值达665亿元，出口额同比增长147.9%……\n10月11日，习近平总书记来到景德镇，鼓励当地加强创意设计和研发创新，进一步把陶瓷产业做大做强，把“千年瓷都”这张靓丽的名片擦得更亮。\n以人文赋能高质量发展，各地抓好自身传统特色，推动文化繁荣与经济发展融合互动：北京努力建设成为国际一流的和谐宜居之都；武汉依托通达八方的地理优势、开放包容的人文品格奋进拓新；重庆以文化赋能经济，打造文旅融合新业态……\n海外学者认为，“人文经济学”抓住了当今中国最吸引人、最激动人心的特征之一，那就是一种永不停歇的奋斗求索精神，不断为中国和世界探索新的可能。\n（三）\n民为邦本，本固邦宁。\n2023年的民生获得，对四川温江居民王丹来说，是拿到公租房钥匙，有了安稳的“家”；对湖北黄石王家里社区居民李光明来说，是老两口的吃饭难题在家门口的食堂得到解决；对广西南宁的患者李慧来说，是必需药品的价格从每盒约1.68万元降到789元。\n“就业、教育、医疗、托幼、养老、住房、环境，这些老百姓的身边事、贴心事、具体事正不断融入中国国家发展的顶层设计，不断变成老百姓的获得感、幸福感、安全感。”习近平主席11月15日在美国友好团体联合欢迎宴会上的演讲，透出浓浓民生情。\n人民幸福安康是推动高质量发展的最终目的。经济形势越是复杂严峻，越要聚焦民生关切，兜住兜牢民生基本线。\n视频连线看望慰问基层干部群众听民声，赴回迁居民社区看变化，到受灾群众家中问冷暖，进保障性租赁住房察民情……习近平总书记一年来的考察调研，贯穿着人民至上的主线。\n深切的民生牵挂，体现在一幕幕温暖人心的场景中：\n5月10日，雄安新区，容东片区南文营社区。习近平总书记来到这里看望回迁群众，从党群服务中心到社区食堂，再到回迁群众的新居，关心老有所养，牵挂百姓衣食住行。\n这一趟，总书记细细叮嘱：“新区回迁群众首先要安下来，安居才能乐业，安下来才能大发展。雄安新区大开发大发展，以后机会是很多的，一定要把回迁人员的安居和乐业衔接好。”\n11月10日，北方入冬之际，习近平总书记专程来到北京、河北，看望慰问今夏遭受洪涝灾害的群众，检查指导灾后恢复重建工作。\n访居民、见师生、看商铺，入农户、进麦田、上大堤，总书记深情地说：“要继续把灾后恢复重建工作一件一件落实好，继续为推动人民生活向着更好的方向前进而努力，让老百姓今后的日子过得更好！”\n“现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”3月15日，习近平总书记在中国共产党与世界政党高层对话会上的主旨讲话中，重点阐明了发展的价值旨归。\n深切的民生牵挂，落实在一项项惠民政策举措中：\n按照习近平总书记重要指示精神，今年以来各地各部门持续加大民生投入、强化民生保障、优化民生服务，以实绩实效解民忧、惠民生、暖民心。\n破难题，夯实就业这一民生之基——\n一边是2023届高校毕业生数量再创新高，达1158万人；一边是经济下行压力下就业受到影响。\n从全国两会上明确要求“着力做好重点群体就业帮扶”，到6月内蒙古考察时提出“要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置”，习近平总书记将就业作为保障民生的头等大事，把稳就业提高到战略高度通盘考虑。\n落实党中央、国务院部署安排，立足外部环境变化和就业形势需要，多个省份推出优化调整稳就业一揽子政策。截至目前，各级政府直接支持就业创业的资金已超过2000亿元。\n随着经济持续恢复向好，政策红利加速释放，就业帮扶落实落细，自8月起全国城镇调查失业率连续两个月下降，就业形势保持总体稳定。1至10月，全国城镇新增就业1109万人，完成全年目标任务的92%。\n强弱项，补齐民生领域短板——\n“要紧紧抓住人民群众急难愁盼问题，采取更多惠民生、暖民心举措”“把惠民生的事办实、暖民心的事办细、顺民意的事办好”“加强基础性、普惠性、兜底性民生建设，完善社会保障体系”……\n贯彻落实习近平总书记的重要指示，各地在经济回升向好的关键时期，努力办好各项民生事业，加快补上教育、医疗、养老等民生领域短板。\n聚焦新业态。北京等7省市的7家平台企业，试点开展新就业形态就业人员职业伤害保障。截至9月末，已为668万外卖骑手、网约车司机等提供“新型工伤保险”。\n利好新市民。今年全国筹集建设保障性租赁住房已完成约150万套（间），各地筹集建设进度不断加快。\n回应新期盼。前三季度跨省异地就医直接结算约3645万人次，减少个人垫付超413亿元；第九批国家组织集采41种药品，中选药品平均降价58%。\n提品质，持续增进民生福祉——\n习近平总书记7月27日在四川考察时明确提出，“检验推动发展成效，要看高质量发展是否有新突破、人民生活品质是否有新提升”。\n印发《国内旅游提升计划（2023—2025年）》，强化旅游供给改善；加快建设“一刻钟便民生活圈”，丰富百姓衣食住行；确定首批63个全国文化产业赋能乡村振兴试点名单；鼓励“村BA”“村超”“村排”等基层体育运动广泛安全开展……围绕满足人民日益增长的美好生活需要，物质文明和精神文明相协调的发展新篇章正加快书写。\n“要在推动高质量发展、做好做大‘蛋糕’的同时，进一步分好‘蛋糕’”。习近平总书记2月7日在学习贯彻党的二十大精神研讨班开班式上深刻指出。\n从中央到地方，一系列新部署、新举措，把发展成果不断转化为人民高品质生活，在努力推动共同富裕中促进人的全面发展、社会全面进步。\n“我们将继续推动高质量发展，让现代化成果惠及全体人民。”这是新征程上的奋斗目标，也是我们党向人民、向历史作出的庄严承诺。\n（四）\n今年5月10日，习近平总书记来到河北雄安新区启动区核心位置考察调研。\n雄安城际站建设正有序推进，国贸中心等重点配套项目拔地而起，中国中化总部基地项目八角形造型轮廓初显，中国卫星网络集团有限公司雄安新区总部大楼进入二次结构施工阶段……\n看着眼前塔吊林立的繁忙景象，习近平总书记勉励现场建设者：“这是百年不遇的历史机遇，你们承担着重要的历史任务，要努力啊！”\n关于推进区域协调发展，习近平总书记心中谋划着一盘大棋局。放眼全国，从东北平原到长江沿线，从黄河流域到华南大地，实施一系列区域发展战略，为加快构建新发展格局、实现高质量发展夯基固本。\n4月在广东，就粤港澳大湾区建设提出明确要求；5月在河北，主持召开深入推进京津冀协同发展座谈会；9月在黑龙江，主持召开新时代推动东北全面振兴座谈会；10月在江西，主持召开进一步推动长江经济带高质量发展座谈会；11月在上海，主持召开深入推进长三角一体化发展座谈会……\n贯通东中西，协调南北方。沿着习近平总书记今年考察调研的足迹看去，一系列事关区域协调发展的重大部署，正不断开辟中国经济发展的广阔新空间。\n“下一个‘中国’，还是中国”。\n习近平主席在亚太经合组织工商领导人峰会上发表的书面演讲，彰显大国的自信和担当。\n中国邀约、万商云集——一个月前闭幕的第六届中国国际进口博览会上，来自154个国家、地区和国际组织的来宾齐聚一堂，短短6天，按年计意向成交金额达到784.1亿美元，创历届新高，成为中国与世界携手创未来的生动写照。\n“希望进博会加快提升构建新发展格局的窗口功能，以中国新发展为世界提供新机遇”，习近平主席向第六届中国国际进口博览会的致信，传递出加快构建新发展格局的积极信号。\n加快构建新发展格局，是党中央立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。\n今年以来，在习近平总书记引领下，中国加快构建新发展格局方向更加明确，路径更加清晰，发展蹄疾步稳。\n着力扩大国内需求，畅通国民经济大循环——\n总需求不足是当前经济运行面临的突出矛盾。“必须大力实施扩大内需战略，采取更加有力的措施，使社会再生产实现良性循环。”去年中央经济工作会议上，习近平总书记作出明确部署。\n激发民间投资信心，举办“消费提振年”系列活动，出台促进汽车、家居、家电、餐饮等重点消费措施，实施“县域商业三年行动计划”……一年来，各地各部门落实党中央决策部署，加力扩投资促消费。\n今年前三季度，最终消费支出对经济增长贡献率达到83.2%，消费作为中国经济增长第一拉动力的效能持续增强。\n14亿多人口，世界上最大规模的中等收入群体，稳居世界第二大货物进口国，超大规模经济体形成了超大规模市场。立足国内、扩大内需、畅通循环，是中国经济在新征程上攻坚克难、阔步向前的底气所在。\n全面深化改革开放，畅通国内国际双循环——\n11月1日，中国（新疆）自由贸易试验区揭牌。自此，中国自贸试验区升级扩容至22个，形成覆盖东西南北中，统筹沿海、内陆、沿边的改革开放创新格局。\n深化要素市场化改革，建设高标准市场体系，加快构建全国统一大市场；发布稳外资24条政策措施；宣布支持高质量共建“一带一路”的八项行动……中国不断以开放促改革，以改革促发展。\n“更好统筹发展和安全，全面深化改革开放，努力实现经济运行整体好转”，习近平总书记今年初在春节团拜会上的讲话鲜明强调。\n中国经济从来都是在劈波斩浪中前行。\n展望前路，我们不仅要应对西方大国“脱钩断链”“去风险化”的极限施压，还要确保始终端牢粮食饭碗，保障能源安全，解决核心技术“卡脖子”问题，防范化解经济金融风险隐患……\n保持“乱云飞渡仍从容”的定力，激发“越是艰险越向前”的干劲，我们始终有底气和信心：中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。\n奋进在强国建设的新征程上，更好统筹质的有效提升和量的合理增长，坚持以质取胜，以量变的积累实现质变，才能实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n守正道而开新局，致广大而尽精微。\n“中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变，中国经济大船将乘风破浪持续前行。”习近平总书记的铿锵话语，向全世界传递出中国经济稳健前行的坚定信心。\n（新华社北京12月10日电  记者邹伟、韩洁、姜琳、魏玉坤、潘洁、严赋憬、张辛欣）"
  },
  {
    "title": "前三季度内需对经济增长的贡献率提升到113%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_2-01.htm",
    "date": "2023-12-11",
    "content": "习近平总书记指出，“内需是中国经济发展的基本动力，也是满足人民日益增长的美好生活需要的必然要求。”\n12月8日召开的中央政治局会议强调：“要着力扩大国内需求，形成消费和投资相互促进的良性循环。”\n着力扩大国内需求，是以习近平同志为核心的党中央深刻把握国际国内经济形势，推动中国经济回升向好的重大举措。坚定实施扩大内需战略，有助于加快构建新发展格局，应对世界经济复苏乏力、总需求不足等风险挑战，促进经济高质量发展行稳致远。\n开局之年，各地各部门坚持扩大内需这个战略基点，一系列促消费、稳投资政策举措持续发力显效，内需潜力加快释放，拉动作用明显增强。前三季度，内需对经济增长的贡献率提升到113%，其中最终消费支出对经济增长的贡献率达83.2%，有效对冲了外需收缩的压力，对经济总体回升向好发挥了“助推器”“稳定剂”作用。\n大力实施扩大内需战略，推动经济持续回升向好\n习近平总书记指出，“必须大力实施扩大内需战略，采取更加有力的措施，使社会再生产实现良性循环。”\n改革发展的历史充分证明，国内需求的不断扩大，是经济发展源源不断的强大动力。我国通过扩大内需有效应对了1998年亚洲金融危机、2008年国际金融危机、2020年以来新冠疫情冲击，积累了成功经验。\n开局之年，各地各部门直面新形势新挑战，统筹扩大内需和深化供给侧结构性改革，积极扩大国内需求，充分发挥消费的基础作用和投资的关键作用，推动经济回升向好。\n“把恢复和扩大消费摆在优先位置”。各地各部门对症下药，建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费。\n国家发展改革委发布关于恢复和扩大消费的措施，商务部等部委出台促进家居消费若干措施，推动汽车后市场高质量发展，从消费提振年到消费促进月再到国际消费季、金秋购物节……今年，促消费政策接连落地，促消费活动精彩不断，消费市场供给质量和供给水平不断提升，消费潜力加速释放。\n提供新体验，注入新活力。恰逢周末，天气晴好，山东庆云县金山古城景区一派热闹景象。在恐龙馆，恐龙化石让孩子们流连忘返；在民俗馆，游客们通过老照片、老物件感受当地文化。一次出游、多种体验，庆云县结合文化特色和民俗资源打造新体验，激发文旅消费更大潜力。今年以来，金山古城已接待游客超过150万人次。\n打造新场景，形成新热点。“以前不敢想，南方人也能感受雪上飞驰的快乐。”在广州热血奇迹室内滑雪场，滑雪爱好者孙伊涵说。该滑雪场2019年开业以来，客流量逐年增长，今年5月已突破300万人次。\n扩大消费，最根本的举措是优化收入分配结构，扩大中等收入群体，通过增加居民收入提升消费能力。前三季度，全国居民人均可支配收入29398元，同比实际增长5.9%，比上半年加快0.1个百分点。\n一系列务实举措，有力带动消费持续恢复和扩大。1—10月，我国社会消费品零售总额累计38.54万亿元，同比增长6.9%。同时，服务消费较快增长，1—10月同比增长19%。消费回暖折射消费信心提升。从月度看，7月、8月、9月、10月社会消费品零售总额同比分别增长2.5%、4.6%、5.5%、7.6%，企稳回升态势明显。\n再看投资。通过政府投资和政策激励有效带动全社会投资，是应对经济周期性波动的有力工具。\n延安至榆林高速铁路开工建设、川青铁路再开新路段、丽香铁路开通运营……今年以来，我国铁路投资持续增长，全球最大高速铁路网持续加密。1—10月，全国铁路完成固定资产投资5726亿元、同比增长7.2%；全年铁路有望完成固定资产投资7600亿元以上，预计投产新线3000公里以上。\n国家统计局发布的数据显示，1—10月，全国固定资产投资（不含农户）419409亿元，同比增长2.9%。制造业投资同比增长6.2%，增速与前三季度持平，比全部固定资产投资高3.3个百分点。高技术产业引领投资增长，1—10月，高技术产业投资同比增长11.1%，增速比全部固定资产投资高8.2个百分点。\n开局之年，促消费稳投资形成合力，对经济贡献度稳步提升。“前三季度，最终消费支出对经济增长的贡献率达83.2%，消费成为拉动经济增长的主动力。”国家信息中心经济预测部产业室主任魏琪嘉说，今年以来，世界经济复苏乏力，全球贸易增长下滑，这一背景下，我国超大规模市场优势和经济发展韧性更加彰显。\n加快培育完整内需体系，为构建新发展格局提供有力支撑\n习近平总书记指出，“坚决贯彻落实扩大内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑的消费需求、有合理回报的投资需求、有本金和债务约束的金融需求。”\n开局之年扩内需，各地各部门加强前瞻性思考、全局性谋划、战略性布局、整体性推进。从《扩大内需战略规划纲要（2022—2035年）》到《“十四五”扩大内需战略实施方案》，从有序推进“十四五”规划102项重大工程建设，到加快推进充电基础设施建设，加快培育完整内需体系，着力畅通国内经济大循环，促进国内国际双循环良性互动，推动经济扩容“量的优势”、提升“质的优势”。\n扩内需更重“质”，着力更好满足人们的美好生活需要，以需求牵引供给、用供给创造需求。\n星光点点，海风阵阵，12月，海南国际旅游岛欢乐节海口主会场活动之一的星空音乐会举办，吸引了上万名市民游客到现场参与。星空音乐会、“海口杯”帆船赛……海南国际旅游岛欢乐节海口主会场活动形式多样，精彩不断。新供给形成新动力，欢乐节开幕式及系列活动现场累计接待人数超20万人次，线上触达超5亿人次，线上线下直接销售额累计超5000万元。\n扩大消费，关键在于创新产品和服务，增加有效供给。以家电行业为例，“家电行业已经成为工业稳增长、促消费的重要引擎。”工业和信息化部消费品工业司司长何亚琼说，不少企业以用户为中心，推出定制化产品，智能睡眠、卫浴、全屋系统、家庭服务机器人以及时尚消费小家电等，很受消费者喜爱。\n扩内需更重“效”，着力更好发挥政策“四两拨千斤”的作用。\n今年中秋国庆假期，广州市民李悦领到“羊城欢乐购”消费券后，到附近的商场选购了一款枕头，用购物券优惠了100元。中秋国庆假期，广州在各大商圈和百货商场、超市、家居家电卖场等，分批次发放政府消费券，带动相关商品消费实现较快增长。\n山东青岛市组织开展新一轮1000万元家电消费券和2000万元餐饮消费券活动、江苏盐城市发放1.1亿元文商旅消费券、湖北推出发放文旅消费券和门票特价惠民政策……今年以来，各地聚焦恢复和扩大消费，出台形式多样的消费促进政策，有效提振消费，为经营主体注入了发展信心。\n扩内需更重“新”，着力通过优化配套保障打造新增长点。\n“刚开始还担心充电不方便，了解到在家就能安装充电桩，就放心下单了。”今年，山东济宁市任城区南张街道前街村村民王瑞瑞新购置了一辆新能源汽车，通过爱山东APP“新能源汽车充电桩报装一件事”模块申请个人充电桩，国网山东济宁供电公司南张供电所第二天就完成了装表送电。\n好环境也是生产力，优化环境、做好保障，对于扩大内需效果明显。以新能源车消费为例，今年以来，我国按照“桩站先行、以供促需”原则，充电基础设施建设提速。截至10月底，全国已建成充电停车位的服务区共计6257个，占高速公路服务区总数的94%。全国高速公路服务区累计建成充电桩2万个，覆盖4.9万个小型客车停车位。充电基础设施体系建设，释放新能源汽车消费的更大潜力。今年10月，我国新能源汽车销量同比增长33.5%，占新车销量比重达33.5%。\n立足国内、依托国内大市场优势，释放内需更大潜力\n习近平总书记指出，“在当前国际形势充满不稳定性不确定性的背景下，立足国内、依托国内大市场优势，充分挖掘内需潜力，有利于化解外部冲击和外需下降带来的影响，也有利于在极端情况下保证我国经济基本正常运行和社会大局总体稳定。”\n从国际比较看，大国经济的特征都是内需为主导、内部可循环。从我国实践看，开局之年内需潜力不断释放，对经济增长的贡献越来越大，已经成为中国经济发展的一个鲜明特征。\n消费旺，路子新。“真没想到，县城也有这么多体验各异的主题公园。”这几天，来自北京的游客刘猛在河南郑州中牟县接连游览了方特、“只有河南·戏剧幻城”、海昌海洋公园、电影小镇等八大主题公园。以大蒜闻名的中牟县，如今以文旅产业为主导，推动文旅文创产业转型升级。今年以来，中牟县接待游客超过2500万人次，同比增长198.14%，实现旅游收入140多亿元。\n投资热，产业兴。“嗒嗒嗒，轰隆隆……”在重庆市铜梁区旧县街道丁家村14组，挖掘机正在进行路基施工作业，平整的土路面蜿蜒向前。这条正在抓紧建设中的公路，建成后将方便群众出行，也可为周边工厂降低运输成本。\n今年以来，各地交通运输部门重点部署、积极推动，农村公路建设取得扎实成效。前三季度，我国农村公路完成固定资产投资3587亿元，同比增长5.1%；新改建农村公路11.8万公里，完成全年目标任务的九成以上。\n“推动经济持续回升向好，要继续牢牢把握扩大内需这个战略基点，释放内需更大潜力，发挥内需更强拉动作用。”中国贸促会研究院市场研究部副主任张继行说，开局之年扩大内需取得显著成效，居民消费提质扩容仍有巨大潜力，新型工业化、信息化、城镇化、农业现代化快速发展催生巨大投资需求，全国统一大市场加快建设有利于充分激发市场活力，这些都将为进一步扩大内需提供坚实基础、打开广阔空间。\n张继行说，从全年来看，随着扩内需、促消费各项政策效应持续显现，叠加岁末年初等消费旺季的拉动作用，四季度消费有望继续呈现稳步恢复态势。\n国家统计局相关负责人表示，下阶段，要积极做好增发国债项目实施各项工作，推动项目尽快形成实物工作量；加快推进超大特大城市城中村改造和“平急两用”公共基础设施建设；加快推进传统产业改造提升，积极培育壮大战略性新兴产业，激发数字经济创新发展新动能；扎实做好向民间资本推介项目工作，不断激发民间投资活力，持续扩大有效投资。\n商务部相关负责人表示，将继续全力以赴抓好消费促进工作，巩固消费回升势头。在促进汽车、家电、家居、餐饮等重点消费方面，要落实好已出台的政策措施，持续推动新能源汽车下乡，推动汽车赛事、房车露营等后市场发展。在优化消费环境和场景方面，将深入推进国际消费中心城市培育建设，扎实推进城市一刻钟便民生活圈和县域商业体系建设三年行动，打造高质量消费载体，持续营造良好消费环境。同时，将继续办好“消费提振年”活动，营造浓厚消费氛围，激发消费更大潜能。"
  },
  {
    "title": "李强会见国际狮子会会长希尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_3-01.htm",
    "date": "2023-12-11",
    "content": "新华社北京12月10日电  国务院总理李强12月10日上午在人民大会堂会见国际狮子会会长希尔一行。\n李强赞赏国际狮子会对全球和中国慈善公益事业的热忱投入与积极贡献，感谢其长期大力支持中国防盲治盲事业。李强表示，中华民族有着乐善好施、扶危助困的优良传统。中国政府高度重视慈善公益事业发展，鼓励并支持社会组织在其中发挥积极作用。希望国际狮子会与中国残联、中国狮子联会加强交流合作。中方愿与国际狮子会携手努力，为世界和平、发展与人类进步作出更多贡献。\n希尔表示，国际狮子会感谢中国为国际慈善事业所作贡献。国际狮子会坚持一个中国原则，愿与中方加强协作互鉴，共同促进全球和中国慈善公益事业发展。"
  },
  {
    "title": "中国制造的发展变化，彰显产业升级的铿锵步伐——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_4-01.htm",
    "date": "2023-12-11",
    "content": "时代在变，我国货物贸易的结构也在变。\n过去，服装、家具、家电等“老三样”大量出口、走俏海外。如今，新能源汽车、锂电池、光伏产品等外贸“新三样”扬帆出海、叫响全球。据海关统计，今年前三季度，电动载人汽车、锂离子蓄电池、太阳能电池等产品合计出口同比增长41.7%，表现十分亮眼。\n时代在变，我国产业升级的脚步始终如一。\n从“老三样”加快高端化、智能化、绿色化转型，不断焕发新生机，到“新三样”凭借新技术、新产品脱颖而出，收获竞争新优势，中国制造锚定高质量发展目标坚定前行。\n“新三样”与“老三样”，浓缩着时代变迁，刻录着发展足迹。\n变  迁\n“老三样”焕发新生机，“新三样”展现新优势，背后是中国制造转型升级的积极成效，是中国在全球产业分工中比较优势的变化\n米兰时装周，涌起东方潮。\n波司登在达芬奇庄园举办发布秀，鸭鸭发布全球首件冰岛雁鸭绒羽绒服，七匹狼展出传递“人与自然和谐共生”理念的新款双面夹克……9月，多家中国服装品牌亮相全球时尚之都，赢得不少喝彩。\n闪耀意大利米兰的“中国元素”不只有服装，还有汽车——高端智能轿跑阿维塔12闪耀登场，领克第十家欧洲体验店人头攒动，比亚迪先锋店今年正式开业……中国新能源汽车，正加快走进欧洲百姓日常生活。\n从服装到新能源汽车，中国品牌登上全球舞台，彰显出世界第一制造业大国的综合实力与国际竞争力：如今的中国，年产服装700多亿件，占全球一半以上，纺织品服装出口额的全球占比多年保持在约1/3；新能源汽车产销量连续8年位居全球第一，全球市场份额超过六成。\n自成为我国外贸出口“主力军”后，“老三样”一直表现稳定——\n2006年，我国成为全球最大的家具出口国，此后多年来始终保持出口第一，目前产值达全球35%以上。\n“中国造”冰箱、洗衣机的全球市场占比超过50%，空调超过80%，出口规模世界第一。\n“‘老三样’是消费品工业的重要组成部分，也是我国外贸竞争力优势的典型体现。”来自赛迪研究院消费品工业研究所的王旭表示，从改革开放之初的奋起直追，到加入世界贸易组织后的快速发展，再到近年来坚定不移转型升级，“老三样”在全球产业变局中站稳了脚跟、夯实了优势。\n作为我国近年来快速发展的工业产品，“新三样”持续跑出“加速度”——\n自2017年宁德时代登顶全球动力电池年度出货量冠军后，中国动力电池出货量开始领跑全球。\n我国光伏组件产量已连续16年位居全球首位，多晶硅、硅片、电池片、组件等产量产能的全球占比均达80%以上。今年上半年，光伏产品出口额达289.2亿美元，同比增长11.6%。\n看“块头”，“新三样”“老三样”都具有规模大、分量重、出口多等特点；看“气质”，两者都在高端化、智能化、绿色化的道路上阔步向前。\n——布局高端，迈上产业新台阶。\n两件服装，相隔40年，见证雅戈尔向“微笑曲线”两端攀登的脚步：一件，是上世纪80年代风行的“北仑港”衬衫，一件衬衫利润只有1元钱；一件，是眼下畅销的高级定制西服，一套售价上万元。\n品质把控上，不断优化传统工艺、弥补技术短板；研发设计上，每年新开发几百种面料，推出更适合中国人的服装版型；营销服务上，打通线上线下渠道，智慧物流实现高效配送……“服装品牌溢价的背后，是品质、创新、服务的全方位提升。”雅戈尔集团董事长李如成说。\n英国某品牌评估机构发布的2023“全球电子和家电品牌价值50强”中，美的、格力、海尔等10多家来自中国大陆的品牌入围；量产动力电池单体能量密度达300瓦时每公斤，处于国际领先水平；晶硅—钙钛矿叠层电池效率达33.9%，刷新世界纪录……随着技术含量和品牌溢价的提升，中国制造再不是“大路货”的代名词，正加快迈向全球产业中高端。\n——智能制造，澎湃产业新动能。\n广东广州，索菲亚家居华南4.0数智工厂里，一水儿的智能加工设备。\n开料工序，系统自动识别，电子锯自动裁剪；封边工序，引入封闭运行的先进封边机，一次自动封好4条边；排钻打孔工序，系统扫码，设备自动识别、自动操作，精准度大为提升；分拣工序，8台“长着眼睛”的机械手辗转腾挪，将不同型号板材搭配成套……这座车间自2022年9月投产后，用工人数由原来传统线的200多人减少到70人，板材利用率由85%提高到90%。\n陕西西安，隆基绿能西安电池工厂，一派智慧生产景象。\n1.7万平方米的无尘车间内，机械臂灵活起落，智能搬运车来回穿梭，平均每0.8秒就有一片太阳能电池片下线。通过数字化、智能化技改升级，单条生产线产能从2020年的15万片/天提升至20万片/天，单班用工从220多人减少到120人。\n5G、物联网、机器人、人工智能、工业互联网，一系列先进数字技术的落地应用，刷新着中国制造的生产场景，让制造效率明显提升：宁德时代，推行极限制造，将不良品率降至“近零”；极氪汽车智慧工厂，百万种个性化配置随意组合；格兰仕，从接到海外微波炉订单，到完成生产出货，全产业链流程只需7天……\n——绿色转型，绽放产业新气象。\n量身打造节能数字化管理系统，自动生成每个工段的设备开工数量，最大程度降低单位产能开机数；80%以上用电来自水电，每年减少40万吨碳排放；整座工厂内部，运输工具全面电动化……去年3月，位于四川宜宾的宁德时代旗下四川时代成为全球首家电池零碳工厂。\n“绿色能源、绿色制造、绿色物流，产品也是绿色装备。”四川时代新能源科技有限公司总经理朱云峰自豪地说。\n推广先进节能技术、装备和产品，降低能耗、水耗、污染排放，绿色正成为“新三样”“老三样”的鲜明底色：在索菲亚家居华南4.0数智工厂，各切削环节中产生的粉尘全部进入管道，实现统一回收再利用；在魏桥纺织研发创意成果展厅，再生棉面料、生物基锦纶面料、聚乳酸面料等各式绿色产品引人注目……\n沿着高质量发展之路，“新三样”“老三样”正并肩作战、携手向前。\n“新三样”“老三样”相似之处很多，不同点在哪里？\n比照“新三样”与“老三样”的诸多不同，发现中国制造向上跃升的鲜明轨迹。\n“技术含量”不同——从劳动密集型转向技术密集型。\n“过去的‘老三样’，是劳动密集型产业，主要依托劳动力、土地、能源等方面的成本优势，在我国实现了快速发展。现在的‘新三样’，则属于技术密集型，资金投入门槛高，难以依靠‘人海战术’实现规模化生产。”中国宏观经济研究院产业所研究员洪群联说。\n产品之变背后，是发展的阶段之变、理念之变。\n改革开放以来，我国主动参与国际产业分工，以劳动力富裕、用工成本低、能源资源价格便宜等比较优势，积极吸引外资，面向国际市场，大力发展劳动密集型产业。“老三样”由此快速发展。\n随着要素成本上升、传统比较优势弱化，我国又抓住新一轮科技革命和产业变革宝贵机遇，主动推进结构优化、动能转换，努力实现创新驱动型发展。在中国经济迈向高质量发展的大背景下，“新三样”生根发芽、茁壮成长。\n“切入时间”不同——从产业转移“承接者”到创新发展“先行者”。\n“像电视等家电产品，技术起源于欧美，成熟于日韩，再后来转向中国大陆，这中间经过了几十年产业梯度转移过程。”赛迪研究院电子所数字经济室主任马蓓蓓认为，和“老三样”不同，我国的“新三样”是在新技术新一轮快速起量的第一时间，便形成了强大的市场竞争力。\n“从过去的‘老三样’到现在的‘新三样’，充分体现了我国要素禀赋结构发生的内在变化、在全球产业分工中比较优势的动态演进。”洪群联说。\n密  码\n无论“新三样”还是“老三样”，都成长于中国经济的肥沃土壤，背后有我国发展独特优势的强大支撑\n从“老三样”到“新三样”，“中国造”为何能在全球市场脱颖而出、拔得头筹？\n采访中，答案逐渐清晰：两者都成长于中国经济的沃土，背后有我国发展独特优势的强大支撑。\n——超大规模市场的需求优势，为“新三样”“老三样”源源不断创造了巨大发展空间。\n市场是最稀缺的资源。14亿多人口，4亿多中等收入群体，全球第二大消费市场，第一大网络零售市场，我国是世界上最有潜力的超大规模市场。\n许多受访者表示，“老三样”“新三样”虽是外贸亮点，但其成长离不开巨大内需的支撑与助力。\n超大规模市场，像一个“大舞台”，能催生源源不断的海量需求。\n川西高原，全球最大水光互补项目——国投雅砻江柯拉一期光伏电站投产；库布其沙漠，全国单体规模最大光伏治沙项目——蒙西基地库布其200万千瓦光伏治沙项目成功并网；腾格里沙漠，国家能源集团200万千瓦光伏项目加紧施工……今年以来，一批光伏重点项目扎实推进。此前，我国光伏新增装机量已连续10年位居全球第一。\n“近年来，我国能源绿色低碳转型稳步推进。在此背景下，分别对应新能源终端应用、储能端、电源端的‘新三样’迎来了机会。”隆基绿能总裁李振国认为，加快建设新型能源体系还将持续为“新三样”创造新空间。\n“大舞台”上，有产业转型催生的机遇，也有消费升级造就的商机。\n“这些年，我们从在一线城市布局，逐步下沉到县乡市场，索菲亚、司米、华鹤、米兰纳等4个品牌的全国门店已有近4000家。”索菲亚家居副总裁陈炜认为，新型城镇化的扎实推进，将有力带动存量住宅和新建住宅装修需求，未来家居行业空间广阔。\n从东到西，从城到乡，从平价到高端，从大众市场到细分领域，从新型工业化到新型城镇化……有海量市场需求为依托，企业一旦研发推出有竞争力的创新产品，市场就会以波澜壮阔的交易生成进行回应。\n超大规模市场，像一个“加速器”，能以更快速度形成规模经济效应。\n“在新产业发展的起始阶段，企业往往需要投入设备等重资产。有了规模经济，企业就能更好地摊薄成本，尤其是前期投入较大的固定成本和创新成本，从而形成竞争优势。”马蓓蓓认为，正因如此，“新三样”能在我国以较快速度起势成势。\n光伏产品十分典型。近年来，随着技术逐步成熟、应用规模扩大，相比10年前，光伏组件价格和光伏电站投资成本下降超过80%。“光伏发电要替代传统发电，最关键的竞争点就是降本增效。这一点对拥有规模经济优势的中国光伏企业十分有利。”赛迪研究院集成电路所新能源研究室主任江华说。\n——产业体系配套完整的供给优势，为“新三样”“老三样”提供了一步步发展壮大的坚实支撑。\n上海，提供芯片、软件；江苏常州，提供动力电池；浙江宁波，提供车身一体化压铸机……在长三角地区，新能源汽车上下游企业比邻而居、携手并进。一家整车厂，可在4小时车程内配齐所有零部件。\n从原材料、零部件到整车、后市场，我国拥有完整的新能源汽车产业链；从原料、仓储到研发、销售，我国手握完善的纺织服装供应链体系。\n“小到一枚扣子、一个线头，大到一条产线、一套系统，每个环节都能在中国找到解决方案。”李如成告诉记者，前几年，国际市场棉花涨价、物流不畅，不少国外服装企业成本上升甚至被迫停工，雅戈尔因在国内拥有从原料到门店的完整链条，生产经营稳定恢复。\n拥有联合国产业分类中全部工业门类，制造业规模连续13年居世界首位、增加值占全球比重近30%，220多种工业产品产量居世界首位……我国实体经济底盘坚实、体系完备。\n“完备”，会带来成长性，助力中国制造“由大到强”。\n镀膜，光伏电池片制造的关键环节之一，将氮化硅薄膜沉积在电池片表面，能有效提高光电转换率。\n在隆基西安电池工厂，记者看到机器人将一叠硅片分片插入黑色卡槽中，再将卡槽推入真空镀膜设备。工作人员介绍，这个黑色卡槽被称为“石墨舟”，舟片隔开的一个个缝隙能装下464片硅片。缝隙的宽窄大有讲究：太窄，硅片会与舟壁发生摩擦、产生划伤；太宽，工艺气体会扩散到硅片的另一面，导致镀膜不均匀。\n针对这一难题，隆基绿能和上游企业协同创新，研发结构简单、舟片合理的石墨舟设备，再辅以现场工程师对机器人精准微调，最终将厚度为0.15毫米的硅片精确插入0.3毫米宽的石墨舟卡点缝隙，划伤不良比率控制在0.01%以内。\n龙头企业牵引带动，中小企业各展其长，产业链上下游合力攻坚，助力“新三样”在我国实现多点突破、群体跃升。\n如光伏行业。以前是原料、设备、市场“三头在外”，现在已逐步形成从工业硅、高纯硅材料、硅锭、硅棒、硅片、电池片、组件、逆变器、光伏辅材辅料、光伏生产设备到系统集成、光伏产品应用等环节全覆盖的完整产业链。\n又如动力电池行业。2012年，我国动力电池行业的本土供应链企业只有80家左右，发展到现在，已有2000多家。目前，全球动力电池行业80%以上的核心供应体系在中国。\n“完备”，还会带来稳定性，助力实体经济“根深叶茂”。\n“近年来，受人力成本上升等因素影响，有部分纺织服装企业向国外转移产能。”十分了解海外市场的李如成对中国制造依然充满信心：一些新兴国家虽然劳动力丰富、成本较低，但物流、能源等基础支撑条件还不够理想，上下游产业链还不够齐全；一些发达国家虽然高端服装产业发达，但缺乏纺织服装类院校，各方面要素成本更高，“综合比较看，我国产业链供应链仍具有明显优势。”\n——社会主义市场经济的体制优势，让“新三样”“老三样”收获了有为政府和有效市场的共同助力。\n1979年，雅戈尔和众多民营企业一道投身市场经济；上世纪80年代，许多初创的民营企业缺技术、缺销路，宁波当地党委政府伸出援手，带着企业家到上海寻商机、谈合作；1993年，在各级部门支持下，雅戈尔又成为规范化的股份制企业……在李如成看来，40多年来，雅戈尔从2万元起家到市值超过300亿元，离不开广阔的市场机遇，也离不开“阳光雨露”的持续滋养。\n以深化改革激发市场活力，以扩大开放助力产业进步，以政策护航支持经营主体，“老三样”受益良多，“新三样”也不例外。\n在供给侧，先后出台两个中长期发展规划，有序放开新能源汽车准入门槛、取消新能源汽车外资股比限制、实施并两度优化新能源汽车“双积分”管理办法，促进汽车企业电动化转型；\n在需求侧，从“十城千辆”示范运行，到实施新能源汽车两级财政补贴政策，再到补贴退出后延续新能源免征购置税等相关政策、启动新能源汽车下乡，不断拓宽市场空间；\n在配套设施领域，先后出台实施意见，推动建立适度超前、布局均衡、智能高效的充换电基础设施体系和动力电池回收利用体系；\n…………\n近年来，为支持新能源汽车发展，各部门先后推出70余项政策措施，完善配套、夯实基础、促进消费、优化生态。“系统、科学、精准的产业政策，适应了不同阶段的产业发展，让新能源汽车在我国从无到有、从小到大、从弱到强，作用明显、功不可没。”长安汽车董事长朱华荣说。\n光伏产业也是如此。“有关部门从产品制造、市场应用、财税、价格、土地管理等各方面推出一系列举措，助力光伏产业新技术加快落地、新市场加快培育。”江华举例说，2015年，国家能源局联合有关部门推动实施光伏发电“领跑者”计划，鼓励“领跑基地”使用自主研发、市场应用尚处于培育阶段的前沿技术，有效加速了技术成果的推广应用。\n大量高素质劳动者和企业家的人才优势，也让“新三样”“老三样”收获了赢得国际市场竞争的重要支撑。\n改革开放以来，我国有巨大的人口红利，助推“老三样”等产业快速发展；如今，人口数量红利趋于下降，但人力资本质量的红利正在显现，新增劳动力平均受教育年限上升到14年，接受高等教育人口达2.4亿，研发人才数量全球第一，技能人才总量超过2亿人，很好满足了“新三样”“老三样”对劳动者技能的要求。\n拥有体制优势、需求优势、供给优势、人才优势，中国经济发展具备强劲的内生动力、韧性、潜力。这是“新三样”“老三样”茁壮成长的关键所在，也是实体经济迈向美好未来的重要支撑。\n启  示\n“新三样”“老三样”的成功，增强了坚守实业、勠力创新的决心信心，也启示我们坚持稳中求进、开放合作、迈向高质量发展\n走进位于江苏昆山的清陶能源发展股份有限公司电解质涂布车间，一张张登机牌大小的复合正极材料，正被机械手精准地堆叠在一起。\n“这里生产的是上汽与清陶联合开发的第一代半固态电池。明年三季度，将率先量产搭载在智己品牌全新车型上。”上汽清陶能源总经理李峥说，这一代半固态电池技术能够做到在现有平台化电池系统条件下，新车最大续航里程超过1000公里，充电10分钟续航增加400公里。\n此前10年，全球动力电池主要技术路线是锂离子液态电解质电池。与之不同，固态电池采取固态电解质、复合正极和负极材料、取消隔膜。自今年丰田汽车宣布固态电池研发实现突破并将于2027年量产后，这种动力电池形态就引发了行业高度关注。\n当前，中国是全球动力电池行业当之无愧的领跑者。那么，固态电池“入场”后呢？\n“眼下，我们正针对固态电池的若干技术路线进行评估和跟进。钠离子、磷酸锰铁锂、凝聚态等新材料体系产品也在同步研发。”宁德时代工程制造及研发体系联席总裁倪军告诉记者，面对行业新机遇新挑战，我国动力电池企业始终没有停止创新的脚步。\n逆水行舟，不进则退。勠力创新，才能保持领先。\n“从国际上看，一些传统头部车企向新能源汽车转型较晚。但这些企业技术基础雄厚，后发优势不可小觑。”广汽集团总经理冯兴亚表示。\n加速普及一体式铝压铸工艺、争相推出800V高压碳化硅平台以及中央集成式电子电气架构、开启不依赖高精地图的智能辅助驾驶“无图时代”……在智能化、电动化上“先人一步”的中国汽车品牌仍在奋力奔跑，着力构筑产业“护城河”。\n“新三样”巩固优势靠创新，“老三样”补齐短板也要靠创新。\n恒温恒湿实验室、负压实验室、细胞培养柜、抗静电检测实验室……雅戈尔纺织材料研究院里，各式仪器高速运转，研究人员繁忙操作。\n“‘老三样’照样富含新课题，哪怕一根丝、一块布，都能创造新突破。”院长王庆淼说，当前服装行业在新功能、新材料等方面竞争激烈，只有研发更多独家产品，才能占据市场优势，“从攻关免熨衬衫、可机洗羊毛等独家技术到探索可机洗真丝面料等前沿研究，我们将瞄准消费痛点，攻克更多创新‘无人区’。”\n“只有不断推陈出新，‘新三样’才能‘强者更强’，‘老三样’才能不断提质增效。”国家发展改革委对外经济研究所研究员金瑞庭说。\n“新三样”与“老三样”的成功，增强了我们坚守实业、加快建设现代化产业体系的决心与信心，也给未来发展提供了不少启示。\n——坚持稳中求进，推动实现质的有效提升和量的合理增长。\n快速扩张，无序竞争，“老三样”一度走过“弯路”。\n“过去，部分国内服装企业一味拼价格、拼数量，市场上出现了不少廉价低质的产品，短期看销量可能不错，营收业绩却不尽如人意，最终被市场淘汰。”回忆服装业发展历程，李如成感慨，做企业不能只顾量的扩大，忽视了质的提升，“只有坚持做技术、做产品、做品牌，才能获得长远发展。”\n不少受访者认为，“新三样”行业市场开放程度很高，在加速成长阶段吸引资金、人才等要素是正常现象、积极现象。同时，有关部门和广大企业也要未雨绸缪，避免产业趋同、重复投入、恶性竞争。\n“当前，动力电池行业高端产能并不过剩，但中低端产能‘一窝蜂’上马的问题需加以重视。”倪军认为，我国应尽快建立锂电池GMP认证体系，用标准推动行业高质量发展。\n“这两年光伏产品表现亮眼，但量增价跌等隐忧要及时应对。”天合光能董事长高纪凡认为，应推动光伏行业理性发展，支持龙头企业发挥支撑引领作用，构建行业良好生态。\n在洪群联看来，避免“走弯路”，要加强宏观形势宣传引导，推动企业始终坚持质量第一、效益优先，也要科学设定技术、质量、能耗、排放、投资规模等方面准入条件，用科学的监管门槛倒逼行业提升水平。\n——坚持开放合作，畅通国内国际双循环，追求合作共赢。\n“你好小安，进入皮卡模式。”\n下达指令，超大溜背式后车窗缓缓向车顶滑动，一辆炫酷的纯电动SUV，瞬间变身纯电皮卡……\n11月27日，泰国曼谷车展长安汽车展台吸引了众多关注。同日，长安汽车宣布，将DEEPAL深蓝等三大数智化产品品牌导入泰国市场，并计划到2030年在当地投放15款全新新能源产品。\n“目前，长安汽车已在全球设立了73家分子公司、22个工厂，产品远销63个国家和地区。”在朱华荣看来，未来3年是中国汽车产业全球化的重要窗口期，“凭借技术优势、成本优势、产业链优势，中国车企有机会与跨国公司并跑甚至领跑。”\n不少行业都在加快海外布局：动力电池领域，国轩高科、亿纬锂能、蜂巢能源、欣旺达等企业均已宣布将在欧洲建设工厂；光伏领域，截至2022年，中国企业参与的海外光伏项目投资分布在40多个国家，累计装机容量达16.8吉瓦；服装行业，一些企业抓住高质量共建“一带一路”等机遇，在加强国内研发设计、品牌打造的同时，将部分加工环节转移到一些新兴市场国家、发展中国家……\n“世界好，中国才会好；中国好，世界会更好。”\n着眼未来，我们既要推动更多产品更多产业到全球舞台展现中国制造风采，又要坚定不移推动高水平开放，推动各国各方共享中国大市场机遇。\n“改革开放45年来，合资汽车企业的快速发展不仅拉动了经济增长、创造了就业，也为我国汽车产业发展提供了产品、技术、供应链体系、管理经验和人才，其利润分红还给中方合作伙伴发展自主品牌提供了强大的资金支持。”冯兴亚认为，针对去年以来一些仍以燃油车为主打产品的合资企业出现的生产经营困难，要在进一步深化改革开放的大背景下，更好发挥中方母公司的技术、研发和成本优势，推动合资企业健康发展。\n“一方面，立足优势、做好自己，进一步增强自身的竞争力；另一方面，也要注意与合作伙伴加强沟通对话、合作交流，推动实现以国内大循环为主体、国内国际双循环相互促进。”金瑞庭表示。\n今年两会，习近平总书记参加江苏代表团审议时指出：“我国的制造业门类非常齐全，现在要努力的，就是全面提升，过去的中低端要向上走，布局高端。高质量发展就要体现在这里。”\n“老三样”焕发新生机，“新三样”展现新优势。我们看到中国制造全面提升、迈向高端的跃动曲线，感受到中国经济高质量发展的澎湃动能。\n各行各业坚定信心，广大企业奋力登攀，中国制造的实力将更强，中国经济的韧性会更足！\n（本报记者刘志强、王政、丁怡婷、邱超奕）"
  },
  {
    "title": "流动的中国活力无限（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_5-01.htm",
    "date": "2023-12-11",
    "content": "今年三季度，全国铁路发送旅客11.5亿人次，其中9月29日发送旅客2009.8万人次，单日售票量、单日旅客发送量均创历史新高。12月4日18时26分，一件从云南昆明寄往四川成都的快递包裹，成为今年第1200亿件快件，快递年业务量再创历史新高。客流涌动、车流滚滚，流动的中国活力无限。\n习近平总书记指出：“一个流动的中国，充满了繁荣发展的活力。”放眼神州大地，看消费，北京清河站站台人头攒动，“乘着高铁去滑雪”的游客兴致满满；看贸易，新疆阿拉山口口岸汽笛长鸣，一列列中欧班列从这里驶出国门；看物流，陕西安康镇坪县寄递物流共配中心一派忙碌，农产品出村进城、消费品下乡进村有条不紊。从铁路枢纽到高速公路，从车站机场到港口码头，人流、物流、资金流、信息流有序运转，国内国际双循环相互促进，不断谱写经济社会高质量发展的新篇章。\n一个充满活力的中国，也必然是一个蒸蒸日上、未来可期的中国。让生产要素“动”起来、车间机器“开”起来、商家厂家“忙”起来、物流仓储“满”起来，使一切有利于社会生产力发展的力量源泉充分涌流，就能让中国经济的脉搏更加强劲，形成一往无前的发展势能，不断赢得优势、赢得主动、赢得未来。"
  },
  {
    "title": "我国在运最大陆上风电基地全容量投产发电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_6-01.htm",
    "date": "2023-12-11",
    "content": "本报兴安盟12月10日电  （记者吴勇）12月10日，国家第一批以沙漠、戈壁、荒漠地区为重点的大型风电光伏基地项目之一——中国广核集团兴安盟300万千瓦风电项目全容量并网，成为我国在运最大陆上风电基地。\n中广核兴安盟300万千瓦风电项目位于内蒙古兴安盟科右前旗和科右中旗境内，2020年开工建设，一期100万千瓦风电项目于2022年6月投产。今年11月25日，二期200万千瓦风电项目升压站一次带电成功，并于12月10日顺利完成二期项目投产。\n据介绍，中广核兴安盟300万千瓦风电项目共安装701台风电机组，每年可提供清洁电能超过100亿千瓦时，等效减少标煤消耗约296万吨，减少二氧化碳排放约802万吨，相当于植树造林34.5万亩，项目全寿命周期对兴安盟地区税收贡献超50亿元，具有显著的经济效益和生态环保效益。"
  },
  {
    "title": "数说中国经济——从稳与进看质与量（新数据 新看点·特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_1-02.htm",
    "date": "2023-12-11",
    "content": "沃野田畴，绘就振兴的新画卷，全年粮食产量有望再创历史新高，将继续保持在1.3万亿斤以上；\n工厂车间，澎湃创新的精气神，前10月高技术制造业投资同比增长11.3%，新动能加快成长；\n城市街巷，升腾温暖的烟火气，前10月服务零售额同比增长19%，消费热点亮点明显增多……\n经济总体回升向好，高质量发展扎实推进。\n这一年，稳的基础更加牢固。面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，前三季度GDP增长5.2%，增速在全球主要经济体中保持领先，实现全年预期目标有了坚实基础。\n这一年，进的动力更加强劲。发展成色足，我国经济在结构调整和转型升级中不断赢得优势、赢得主动；发展底色亮，上半年可再生能源装机历史性超过煤电，绿色发展日益深入人心；发展潜力大，前三季度全国新设经营主体增长12.7%，内生动能持续增强。\n一幅幅图景里，一组组数据中，坚韧不拔、气象万千的活力中国，持续推动经济实现质的有效提升和量的合理增长。\n（本报记者  吴秋余）\n\n1.3万亿斤\n全年粮食有望再获丰收\n2023年，我国全年粮食有望再获丰收，粮食供给保障能力稳步提升。今年粮食生产克服灾害影响，产量有望再创历史新高，将连续9年保持在1.3万亿斤以上。夏粮产量比上年略减，仍处于历史第二高位。早稻产量连续4年增产。从目前掌握情况看，秋粮增产完全可以实现“以秋补夏”。\n今年初，农业农村部启动粮油等主要作物大面积单产提升行动，重点在200个玉米大县、100个大豆大县整建制推进单产提升。专家测算，300个重点县单产提升对粮食丰收贡献率达73%，有效对冲灾害对粮食生产的影响。\n【亲历者说】\n今年夏收碰上“烂场雨”，我家小麦产量受影响。区里组织农业技术服务队指导我在秋粮上下功夫，“以秋补夏”，两季算起来实现增产。明年力争产量和收入再好些。\n——河南省驻马店市驿城区水屯村种粮大户姚喜林\n11.1%\n高技术产业加快发展\n我国新动能茁壮成长。前10月，高技术产业投资同比增长11.1%，增速比全部固定资产投资高8.2个百分点，为加快建设现代化产业体系提供坚实支撑。\n先进制造业加快发展。前三季度，高技术制造业占规上工业增加值比重达15.3%。信息技术、新材料、新能源等战略性新兴产业不断壮大，上半年，45个国家先进制造业集群主导产业产值合计超10万亿元。科技创新赋能高质量发展，构筑经济发展新优势。如今，我国工业机器人新增装机总量全球占比超过50%，新质生产力加快形成。\n【亲历者说】\n今年7月，我们发布了完全自主研发的细胞药物自动化制备系统。作为一家医药装备企业，我们将继续加强自主创新，为推动我国医药产业进步作出贡献。\n——楚天思为康公司科研团队负责人胡璧梁\n19%\n服务消费增长快潜力足\n今年以来，我国服务消费较快增长。前10月，服务零售额同比增长19%，在节日效应等因素带动下，住宿餐饮、文化旅游、交通出行等服务消费需求集中释放。此外，商品零售保持较快恢复态势，12月4日，快递年业务量首次突破1200亿件大关。\n中国贸促会研究院市场研究部副主任张继行表示，我国服务零售需求规模持续扩大，供给质量不断提升，新业态、新模式、新体验明显增多。服务零售在供给升级、消费扩容、行业创新和社会就业等方面体现出重要的带动效应，未来，居民文化娱乐、医疗保健等服务消费潜力有望进一步释放。\n【亲历者说】\n今年明显感受到文旅市场回暖。我们的民宿地处西湖龙井茶的核心产区，要发挥好这个优势，让客人在体验西湖美景的同时，感受茶文化。\n——“澜舍”民宿负责人陆珊\n41.7%\n外贸“新三样”彰显新优势\n在外贸领域，“新三样”正成为热词。前三季度，电动载人汽车、锂离子蓄电池、太阳能电池等产品合计出口7989.9亿元，同比增长41.7%。从服装、家具、家电等传统优势产品到以高技术、高附加值、绿色低碳为特点的“新三样”，彰显外贸结构持续优化升级，折射高质量发展底色。\n“新三样”出口火热，既与市场机遇有关，也得益于我国完备的产业链和稳定的供应能力，以及前瞻性与阶段性递进政策的促进作用。我国已拥有完整高效、稳定安全的“新三样”产品供应链。绿色发展方兴未艾，大量市场需求亟待满足，“新三样”出口仍有较大增长空间。\n【亲历者说】\n我们的产品去年在欧洲落地，我们将持续深耕海外市场，努力成为高端新能源乘用车领先者，积极塑造中国品牌全球影响力。\n——岚图汽车科技有限公司首席执行官卢放\n12.7%\n经营主体内生动能持续增强\n在一系列扩大内需、提振信心、促进民营经济发展等政策措施的引领和带动下，经营主体内生动能持续增强。\n前三季度，全国新设经营主体2480.8万户，同比增长12.7%。其中，新设企业751.8万户，同比增长15.4%；新设个体工商户1719.6万户，同比增长11.7%。前三季度，各产业新设企业均实现稳定增长。第一产业新设企业同比增长23.6%，第二产业新设企业同比增长5.3%，第三产业新设企业同比增长17.2%。截至今年9月底，全国登记在册经营主体1.81亿户，较2022年底增长6.7%。\n【亲历者说】\n我们公司刚成立，主要提供软件信息技术、文化传播等方面的服务。我感受到国家惠企纾困政策更多更细、产业链上下游支持更有力，新的一年，年轻创业者更要搏一搏。\n——宁小满文化传媒科技有限公司运营总监汤磊\n32.1%\n外商看好中国投资环境\n在各国工商界眼中，中国已经成为最佳投资目的地的代名词，下一个“中国”，还是中国。前10月，全国新设立外商投资企业41947家，同比增长32.1%。\n纷至沓来的外商投资看中的正是中国市场机遇。今年以来，中国经济持续回升向好，增速在全球主要经济体中保持领先，高质量发展扎实推进。中国仍然是全球增长最大引擎，预计今年对全球经济增长的贡献将达到1/3。同时，中国不断扩大市场准入、全面保障外商投资企业国民待遇、优化外国人来华和停居留政策，为外国工商界来华投资兴业提供了更好保障。\n【亲历者说】\n作为一家外资企业，我们加大在中国布局第三代半导体材料加工设备生产制造及研发力度。未来将持续增加研发投入，深化合作、携手发展。\n——铂睿希（苏州）电子机械有限公司总经理张彦彬\n4.37万公里\n高铁网越织越密\n南海之滨，广汕高铁、福厦高铁开通运营， “八纵八横”高速铁路网沿海通道加速构建；华北平原，济郑高铁全线贯通运营，河北、山西、山东、河南相邻城市间1.5小时生活圈开启……2023年全国铁路预计投产新线3000公里以上，其中高铁2500公里。前11月，已投产新线1636公里，其中高铁1488公里。\n这一年，重点项目加快建设，预计年度铁路投资超7600亿元。越来越多项目建成，越来越广地区接入铁路网、圆了“高铁梦”。截至11月底，全国铁路营业里程超15.55万公里，其中高铁超4.37万公里。\n【亲历者说】\n川青铁路青白江东至镇江关段开通运营，作为建设者之一，我非常激动。12年艰苦建设，阿坝与“山外的世界”终于一线连接。\n——川青铁路站房2标中铁八局站房指挥部常务指挥长王益飞\n14亿千瓦\n可再生能源发电装机创新高\n全国可再生能源发电装机规模再创新高，截至10月底突破14亿千瓦，约占全国发电总装机的49.9%。今年，光伏发电累计装机超过水电，一跃成为仅次于火电装机的第二大电源，预计年底风电光伏发电装机将突破10亿千瓦。\n预计今年全国可再生能源发电量将达到3万亿千瓦时，约占全社会用电量的1/3。开发规模持续扩大的同时，技术水平稳步提升。目前我国光伏组件产量占全球比重超过3/4，风电关键零部件产量占全球市场70%以上。\n【亲历者说】\n今年，我们将晶硅—钙钛矿叠层电池转换效率从29.55%提升到33.9%，刷新纪录。根据测算，光伏电池转换效率每提升1个百分点，可为电站节约成本5%以上。\n——隆基绿能中央研究院技术总监何博\n36.8%\n“绿色金融”促进实体经济发展\n金融资源不断流向更有需求、更有活力的实体经济领域，为经济恢复发展提供了有力支持。\n提供绿色贷款、发行绿色债券、创新绿色保险、发展碳金融、设立碳账户……今年以来，在新发展理念引领下，我国金融机构积极发展绿色金融，为生态文明建设提供多种形式的金融服务，“绿色金融”促进实体经济发展。目前，我国已形成以绿色贷款、绿色债券为主的多层次多元化绿色金融市场。截至三季度末，我国绿色贷款余额28.58万亿元，同比增长36.8%。\n【亲历者说】\n我们越来越多地将资金投向环境友好型企业，今年前11月新增绿色信贷51.38亿元。企业增强绿色意识，将会有更大的发展潜力和盈利空间。\n——浙江安吉县安吉农商银行董事长马莲贵\n2.492亿总吨\n我国成为最大船东国\n与100多个国家和地区建立航线联系，拥有船队规模达到2.492亿总吨，港口货物吞吐量、港口集装箱吞吐量、内河货运量、内河通航里程等指标稳居世界第一……今年以来，我国航运服务网络不断完善、海运连接度居全球首位，从总吨上成为世界最大船东国。\n航运业加快迈向全球领先，造船业不断向海图强。前10月，我国造船完工量、新接订单量和手持订单量分别占世界市场份额的49.7%、67%和54.4%。我国造船业已集齐航空母舰、大型液化天然气运输船、大型邮轮“三颗明珠”，正从造船大国阔步迈向造船强国。\n【亲历者说】\n我参与的全球最大2.4万标箱甲醇双燃料动力集装箱船正在抓紧详细设计，该船型具有自主知识产权。作为开发设计师，我们将为建设造船强国持续贡献力量。\n——中远海运重工旗下南通船厂设计师郑传波\n\n本期统筹：殷新宇、程聚新、蒋雪婕\n稿件采写：本报记者常钦、刘温馨、王珂、罗珊珊、林丽鹂、李心萍、丁怡婷、吴秋余、韩鑫\n版式设计：张芳曼\n融媒创作：刘莉莉、汪哲平、娄霄霄"
  },
  {
    "title": "本版责编：吕莉、祁嘉润、郭雪岩、梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_2-02.htm",
    "date": "2023-12-11",
    "content": ""
  },
  {
    "title": "做互利共赢的好伙伴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_1-03.htm",
    "date": "2023-12-11",
    "content": "今年是中国与越南建立全面战略合作伙伴关系15周年。作为好邻居、好朋友、好同志、好伙伴，中越加快推进共建“一带一路”倡议和“两廊一圈”对接，用足互联互通便利条件，着力保持产业链供应链稳定畅通，不断提升经贸投资合作水平，推动经贸关系高质量发展，更好服务两国人民福祉，两国经贸合作取得丰硕成果。\n双边贸易快速发展\n一大早，中越红河公路大桥上就排起了“长龙”，一辆辆满载越南榴莲的货车缓缓驶向中越边境云南段最大口岸——河口口岸。通关后，越南榴莲便从这里开启进入中国市场的旅程。去年7月，中国海关总署发布公告，允许符合要求的越南鲜食榴莲进入中国，越南榴莲对华出口迎来大幅增长，给越南果农带来巨大商机。\n从榴莲到火龙果、香蕉、红毛丹、西瓜等，中越贸易的“果篮子”越做越大。越南农业与农村发展部公布的数据显示，今年前9个月，越南水果和蔬菜对华出口额达27.5亿美元，同比增长160%，占同期越南果蔬出口总额的65%。中越双方还同意推动两国更多优质农食产品互供出口。\n近年来，中越双边贸易快速发展。双边贸易额已从2000年的24亿多美元增长到2022年的2349亿多美元。中国连续多年是越南最大贸易伙伴，越南是中国在东盟最大贸易伙伴和全球第四大贸易伙伴国。除农产品外，越南计算机、电子产品及零部件对华出口也增幅明显。\n“中国和越南进出口商品结构互补性强，贸易规模不断迈上新台阶，造福两国人民。”中国社会科学院亚太与全球战略研究院研究员许利平表示，贸易规模不断增长，展现了中越经贸合作的蓬勃生机与活力。\n通过一系列经贸平台，中越持续扩大合作共赢的机遇。今年11月，越南作为主宾国之一参加第六届中国国际进口博览会，越南咖啡、榴莲、大米、干果、手工艺品等商品进一步进入中国市场。据统计，每届进博会，越南展台均吸引上万名中外企业代表参观洽谈，越南参展商品在历届进博会交易额达5000万美元以上。越南副总理陈红河表示，进博会为包括越南在内的全球企业提供了贸易、投资等多领域交流合作的机会。\n今年7月，中国石家庄—越南河内国际货运班列首发，全线运输距离2700多公里，每周开通一班，使两国优质产品更加便捷地进入对方市场；9月，广西凭祥友谊关智慧口岸开工建设，成为中越首个跨境智慧口岸项目，双方将合作建设智能跨境货运专用通道，实现货物24小时全天候智能通关；不久前，中越平孟—朔江口岸正式恢复通关，中越东兴—芒街口岸北仑河二桥客运功能启用，助力中越乃至中国和东盟实现更高水平开放合作……\n贸易畅通是中越经贸合作的一大亮点。中国驻越南大使熊波表示：“未来，中越交通基础设施的互联互通会越来越高效。通过提升口岸通关效率、确保贸易畅通，双方的‘软联通’也会进一步加强。”\n投资合作成效显著\n近年来，中国企业对越投资力度明显加大，在越吸引外资中所占比重逐年上升，中越投资合作成效显著。今年1—10月，中国企业对越南全行业直接投资达17.6亿美元，投资质量日益提高，契合越南经济转型升级需求，高科技、信息通信、新能源、绿色发展、电商物流等领域投资明显上升，潜力巨大。\n在越南首都河内，亮绿色的轻轨列车穿行在高楼、民居之间，全程13公里仅需23分钟。由中企总承包建设的河内轻轨二号线项目，不仅大大节省当地居民出行时间，带来绿色环保出行体验，还带动河内的经济发展。\n在越南中南部的宁顺海滨，中企运营的正胜风电项目每年可为当地节约标煤4.34万吨，减少排放二氧化碳10.25万吨，不仅缓解越南中部至南部联络线输电压力，也为当地环境保护作出贡献。据不完全统计，中资企业投资或承建了越南近70个风电项目，为越南绿色低碳发展注入动力。\n越南北江省对华交往合作密切，中资企业在当地投资项目达171个，许多中国光伏企业在北江省建设了生产线。越南北江省委书记杨文泰表示，中国是北江省最大外资来源国，中方投资对北江省的发展意义重大。北江省委省政府和人民高度重视发展越中关系和对华各领域合作，愿同中方一道，为不断扩大深化同中国各有关省区市的合作、推动新时期两国关系发展作出积极贡献。\n去年11月发表的《关于进一步加强和深化中越全面战略合作伙伴关系的联合声明》指出，双方同意，积极探索绿色发展、应对气候变化、数字经济等领域交流合作，打造更多中越合作增长点。许利平表示，越南去年5月颁布了《至2030年创新与科技发展战略》，要求提高高科技产品产业附加值。中国在产业转型升级方面有经验、人才和技术优势，中越在信息通信、人工智能、物联网等领域可以开展卓有成效的合作。目前，不少中资企业在越南投资开发清洁能源项目，两国绿色合作空间广阔，不仅有助于满足越南发展面临的电力需求，也有助于共同应对气候变化，实现可持续发展。\n熊波表示，中越正处在各自发展的关键阶段，中方愿进一步加强中越经贸投资合作，深化产业产能合作，推动双方数字经济、绿色经济、新能源、基础设施等领域务实合作，支持越南加快推进工业化进程。\n区域合作持续深化\n走进重庆市沙坪坝区的团结村中心站，各色集装箱有序堆放，印有“西部陆海新通道”的集装箱十分醒目。龙门吊起降不停，转运卡车来往穿梭，一列列国际班列从这里出发，经广西钦州港东站，通过船舶转运至越南及其他东盟国家。“近年来，依托西部陆海新通道，越南与中国贸易不断扩大，经贸合作持续深化。”越南工贸部驻重庆贸易促进办公室代表阮俊玉说。\n近年来，中越秉持共商共建共享原则，充分发挥地缘相近、产业互补优势，加快推动共建“一带一路”倡议和“两廊一圈”对接，重点推进互联互通等战略领域合作。在设施联通方面，两国陆、海、空、网等基础设施互联互通日趋完善，铁路、公路建设和互联互通加快规划推进。\n越南总理范明政表示，越方重视与中方的“同志加兄弟”友好关系，高度赞赏两国经贸合作取得的成果，愿同中方加强“两廊一圈”和共建“一带一路”倡议对接，推动铁路互联互通合作，提升边境口岸开放水平。他表示，希望越南凭借地缘优势成为东盟与中国之间货物中转及供应链的重要一环。\n中越坚定维护多边贸易体制，在世界贸易组织、亚太经合组织等平台加强协调联动。双方共同推动《区域全面经济伙伴关系协定》（RCEP）生效实施，携手推进中国—东盟自贸区3.0版建设，在东亚、澜湄框架下的合作不断走深走实，区域多边合作持续深化。\n越南工商会常务副主席阮光荣表示，自RCEP生效以来，越中经贸合作不断加强，希望继续共享中国—东盟自贸区3.0版建设和RCEP生效实施带来的新机遇，合力深化越中经贸合作，为新时期越中经济发展注入新活力。\n越南工贸部部长阮鸿延表示，越南将中国视为重要的经贸合作伙伴，愿同中方不断深化贸易、投资以及区域和多边框架下的务实合作，持续提升两国和地区贸易投资自由化便利化水平。\n北京大学国际关系学院教授翟崑表示，中越经贸合作可以有效整合和利用两国比较优势和资源禀赋，增强两国在区域和全球产业链供应链中的竞争力，同时带动区域内其他国家的产业发展和转型，形成更加紧密和高效的区域产业网络，有利于促进中国—东盟合作和区域一体化进程。"
  },
  {
    "title": "“对共建‘一带一路’光明前景充满信心”（共建“一带一路”·高端访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_2-03.htm",
    "date": "2023-12-11",
    "content": "“共建‘一带一路’极大促进各国互联互通和共同发展，为推进全球发展事业作出了重要贡献。”俄罗斯国家杜马（议会下院）第一副主席、俄中友好协会主席伊万·梅利尼科夫近日在接受本报记者采访时表示，随着共建“一带一路”走深走实，越来越多互利合作项目在共建国家落地生根、结出硕果，促进了各方共享发展机遇和成果。\n梅利尼科夫表示，10年来，世界见证了共建“一带一路”取得巨大成就。150多个国家和30多个国际组织已同中国签署共建“一带一路”合作文件。在各方携手努力下，共建“一带一路”的全球影响力越来越大，有力提升了共建国家民众的获得感和幸福感。\n“作为深受欢迎的国际公共产品，共建‘一带一路’成为构建人类命运共同体的生动实践。”梅利尼科夫表示，共建“一带一路”始终秉持共商共建共享原则，践行真正的多边主义，从不附加任何政治条件、谋取任何政治私利，真诚将各国视为平等伙伴，拓展互惠共赢合作。共商共建共享等共建“一带一路”的核心理念被写入联合国、中非合作论坛等国际组织及机制的重要文件，受到世界高度认可和广泛支持。\n“共建‘一带一路’为解决全球发展赤字发挥了重要积极作用。”梅利尼科夫表示，10年来，共建“一带一路”倡议同各国发展战略、区域和国际发展议程等有效对接，为各国发展和地区繁荣带来实实在在的好处。中国通过同各国特别是广大发展中国家不断深化合作，助力其实现可持续发展。\n梅利尼科夫表示，俄中共建“一带一路”合作取得诸多成果。作为共建“一带一路”倡议的积极支持者和参与者，俄方愿同中方一道，继续推动欧亚经济联盟同共建“一带一路”倡议深入对接，为欧亚地区以及世界和平稳定与发展繁荣贡献更多力量。\n梅利尼科夫认为，共建“一带一路”积极推动构建开放型世界经济，有助于进一步增进广大发展中国家发展福祉，帮助其更好地融入全球经济体系，更好共享经济全球化成果。\n“各方对共建‘一带一路’光明前景充满信心，期待继续携手共创合作共赢的美好未来。”梅利尼科夫表示，展望未来，相信共建“一带一路”将为全球经济复苏和可持续发展注入更多动能，让合作发展成果惠及更多国家和民众。"
  },
  {
    "title": "“为推动哈中合作贡献更多力量”（共建“一带一路”·故事汇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_3-03.htm",
    "date": "2023-12-11",
    "content": "里纳特个头不高，因常年在户外工作肤色黝黑，能讲一口流利的中文。谈起与中国的渊源，里纳特说：“最初出于对中国武术的着迷与热爱，我开始了解中国文化，这是我与中国的缘分。2007年，我前往中国学习武术，并在天津师范大学学习中文。”这段学习经历，让里纳特成为哈萨克斯坦小有名气的八极拳选手。\n机遇总是偏爱有心人。2019年，里纳特来到寰泰能源哈萨克斯坦公司工作。起初他的职责是翻译，在工作之余，他也学到了很多管理技能。“在工作过程中，我向中方工程师们学习如何进行现场管理，逐渐了解新能源行业，后来又开始自学并购手续等方面的课程，因此可以胜任更多工作。”里纳特说。\n信任是合作的基石，相互信任才能成就彼此。2020年初，里纳特正在位于阿拉木图州的卡斯克楞50兆瓦光伏电站项目工作。在中方团队无法抵达现场的情况下，为不耽误交付工期，公司决定通过视频远程指导现场施工。里纳特和其他哈方同事一起，克服困难，完成了项目施工以及各项资料申报工作。“项目如期完工最后并网发电，里纳特是大功臣。”寰泰能源国际业务部副总监周家理说。\n在寰泰能源工作的近5年时间里，里纳特获得感满满，这不仅体现在工作之中，也体现在个人生活方面。里纳特来自东哈萨克斯坦州，在哈萨克斯坦最大城市阿拉木图工作，两年前他在阿拉木图买了房子、住上了新居。他笑称：“我总在项目现场工作，能存钱。”今年初，里纳特又通过银行贷款在阿拉木图买下第二套房子。他说，这套是结婚用的，女朋友眼下已在阿拉木图工作生活了。说到这里，里纳特嘴角不由上扬，脸上浮现出幸福的笑容，眼中充满了对未来美好生活的憧憬：“我在寰泰能源的工作以及取得的进步，令许多亲戚朋友羡慕不已。公司的良好发展和我个人的成长，让我对公司有强烈的归属感。”\n在职业道路新的起点上，里纳特也为自己设定了新目标：“公司为我们本地员工提供许多机会，这是一个实现自我发展的理想平台。现在我是项目副经理，希望未来我能成为项目经理，为推动哈中合作贡献更多力量。”"
  },
  {
    "title": "“做大共同利益的蛋糕”（驻华大使话共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_4-03.htm",
    "date": "2023-12-11",
    "content": "“中国取得的巨大成就表明，各国只要制定适合自身的发展政策，走适合自身的发展道路，就能实现发展繁荣。”孟加拉国驻华大使穆罕默德·贾西姆·乌丁近日在接受本报记者专访时表示，中国在推进现代化建设过程中，始终与发展中国家并肩前行。\n“共建‘一带一路’充满吸引力。”乌丁表示，共建“一带一路”倡议提出10年来，为区域互联互通和经济发展提供了新机遇，成为国际合作的典范。共建“一带一路”国家多为发展中国家和新兴经济体，资金不足是其经济增长的主要制约因素。10年来，共建“一带一路”形成3000多个合作项目，拉动近万亿美元投资规模，这是非常了不起的成就。乌丁表示，中国开展共建“一带一路”合作，从不附加任何政治条件，而是根据各国的具体情况和需求，有的放矢地推进合作。\n2016年10月，中国与孟加拉国签署关于开展“一带一路”倡议下合作的谅解备忘录，这是中国与南亚地区国家签署的首个政府间共建“一带一路”合作文件。乌丁表示，在孟加拉国，中国企业通过参与建设电力、交通、水利、通信等领域的重要项目，有力推动了当地经济发展，增加了就业机会，促进了民生改善。\n去年6月，在孟加拉国首都达卡，由中企承建的帕德玛大桥正式通车，结束了达卡与南部21个区之间居民需要摆渡通过帕德玛河的历史。乌丁告诉记者，帕德玛大桥铁路连接线先通段不久前正式通车，标志着孟加拉国人民乘坐火车跨越帕德玛河的梦想成真，该项目将进一步促进沿线地区经济发展，为当地企业和社区创造新的机会。今年10月底，中企承建的孟加拉国国父隧道项目正式通车。项目位于孟加拉国吉大港市卡纳普里河入海口，是南亚地区第一条水下隧道。乌丁表示，隧道将大大改善吉大港市的交通条件，带动孟加拉国经济发展，促进孟加拉国与周边国家的互联互通。\n“当今世界，数字基础设施建设至关重要。中国有先进的技术和强大的资金实力，数字丝绸之路建设成果丰硕。”乌丁表示，去年11月，由中国资金支持、中国企业承建的孟加拉国政府基础网络三期项目竣工，在一期和二期项目基础上，将网络延伸至最基层的2600多个行政单元，覆盖全国62%的地区和人口，惠及约1亿民众。这是孟加拉国“数字孟加拉国”战略重要组成部分。乌丁认为，这一项目通过数字化转型、电子政务、高速通信网络等创新方式，推动了孟加拉国经济社会的包容性发展。\n乌丁认为，在贸易保护主义、逆全球化等思潮抬头的当下，中国坚定维护真正的多边主义、推动构建开放型世界经济的努力值得赞赏。他说，中国通过举办进博会等大型国际展会，展示了推动高水平对外开放的决心和信心。自2022年9月1日起，中国宣布对原产于孟加拉国等16个最不发达国家的98%税目产品实施零关税。期待未来孟中进一步加强经贸合作，助力两国共同发展繁荣。\n乌丁表示，第三届“一带一路”国际合作高峰论坛的成功举办，有助于推动共建“一带一路”高质量发展，培育全球发展新动能，构建全球发展共同体。“相信我们可以做大共同利益的蛋糕，更公平地分享发展成果。”"
  },
  {
    "title": "中国宣布牵头发起“昆蒙框架”实施倡议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_5-03.htm",
    "date": "2023-12-11",
    "content": "本报迪拜12月10日电  （记者李红梅、任皓宇）在《联合国气候变化框架公约》第二十八次缔约方大会（COP28）举办期间，中国宣布牵头发起“昆明—蒙特利尔全球生物多样性框架”（以下简称“昆蒙框架”）实施倡议。\n中国生态环境部部长黄润秋在9日视频出席推动实施“昆蒙框架”下“3030”目标高级别活动时，以《生物多样性公约》第十五次缔约方大会主席身份宣布牵头发起“昆蒙框架”实施倡议。\n在去年12月召开的《生物多样性公约》第十五次缔约方大会第二阶段会议上，中国作为主席国推动达成了包括“昆蒙框架”在内的具有里程碑意义的一揽子决定。其中，“3030”目标对协同推进保护生物多样性和应对气候变化、增强地球生命共同体气候韧性具有重要作用。\n黄润秋宣布，为了进一步凝聚各方落实“昆蒙框架”的政治意愿，中方正式牵头发起“昆蒙框架”实施倡议，愿与国际社会一道，携手应对生物多样性丧失、气候变化等全球性挑战，共同推动COP28取得成功，共建人与自然和谐共生的地球家园。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_6-03.htm",
    "date": "2023-12-11",
    "content": "科特迪瓦阿比让四桥项目由中国建筑承建，于2018年7月31日开工，建成后将有效改善区域交通环境，缩短邦科湾两岸的通行时间，提升阿比让市的东西方向通行能力和效率。图为正在建设中的科特迪瓦阿比让四桥项目。\n本报记者  沈小晓文  乔伟东摄"
  },
  {
    "title": "第六届中国—阿拉伯国家广播电视合作论坛在杭州举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_1-04.htm",
    "date": "2023-12-11",
    "content": "本报杭州12月10日电  （记者李中文、刘军国）12月10日，第六届中国—阿拉伯国家广播电视合作论坛在杭州举行。中共中央政治局委员、中宣部部长李书磊以视频方式出席开幕式并致辞。\n与会嘉宾认为，去年底召开首届中国—阿拉伯国家峰会，双方共同擘画中阿关系未来发展蓝图，习近平主席宣布中阿务实合作“八大共同行动”，标志着中阿关系步入新时代。中阿媒体应当采取更加有力的行动，弘扬丝路精神，夯实合作互信根基，践行中阿友好，推动文明传承创新，为推动双方共同发展、促进国际与地区和平稳定贡献更大力量。\n与会嘉宾表示，将共同推动“文明对话共同行动”的落实，共同实施50部视听节目合作工程，深化政策沟通、内容合作、技术创新、人员培训等领域务实合作，推动广电视听行业创新发展。\n论坛以“传承中阿友谊·共享视听发展”为主题，由国家广播电视总局、浙江省人民政府联合阿拉伯国家联盟秘书处、阿拉伯国家广播联盟共同主办。共有来自中国和15个阿拉伯国家的广电主管部门、媒体机构、视听企业以及阿拉伯国家联盟、阿拉伯国家广播联盟的300余名代表参会。论坛期间，与会代表共同通过《第六届中阿广电合作论坛宣言》。"
  },
  {
    "title": "“推动经济实现质的有效提升和量的合理增长”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_2-04.htm",
    "date": "2023-12-11",
    "content": "2023年的中国经济发展历程，注定不平凡——\n面对波谲云诡的国际政治经济环境和繁重艰巨的国内改革发展稳定任务，中国经济在爬坡过坎中前行，在攻坚克难中奋进。\n“推动经济实现质的有效提升和量的合理增长。”习近平总书记在党的二十大报告中鲜明指出。\n科学指引，勇毅担当。今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，着力扩大内需、优化结构、提振信心、防范化解风险，推动中国经济回升向好，沿着高质量发展航道笃定向前。\n（一）\n12月8日，习近平总书记主持召开的中共中央政治局会议，在总结今年经济工作时作出重要判断：“我国经济回升向好，高质量发展扎实推进，现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。”\n回望全年，随着经济社会全面恢复常态化运行，中国经济走出了一条复苏曲线：\n一季度经济回升向好，实现良好开局；二季度总体延续恢复态势，但部分指标增速放缓，经济活跃度减弱；三季度，主要经济指标企稳回升。进入四季度，宏观调控组合政策发力显效，经济回稳向上态势明显。\n事非经过不知难。驶入2023年，中国经济航船面对新的激流险滩：\n放眼全球，经济复苏乏力，逆全球化思潮涌动，单边主义、保护主义明显上升，全球性问题加剧，我国发展面临的外部环境更趋复杂严峻；\n环顾国内，周期性结构性矛盾交织，总需求不足的矛盾凸显，部分企业经营困难，一些领域风险隐患较多，实现经济社会发展预期目标难度加大。\n不同于以往常态化、周期性的复苏，后疫情时代的复苏过程会有波动、时间更漫长。\n“要坚定做好经济工作的信心。”去年12月召开的中央经济工作会议上，习近平总书记强调。\n信心，来自思想的引领——\n今年3月全国两会期间，习近平总书记在参加江苏代表团审议时，围绕高质量发展进行深刻阐述，作出重要部署：\n加快实现高水平科技自立自强，是推动高质量发展的必由之路；加快构建新发展格局，是推动高质量发展的战略基点；推进农业现代化是实现高质量发展的必然要求；人民幸福安康是推动高质量发展的最终目的；推动高质量发展，必须坚持和加强党的全面领导、坚定不移全面从严治党。\n时隔一个多月，4月10日至13日，习近平总书记今年首次地方考察来到广东，对粤港澳大湾区寄予厚望：“使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。”\n东至长三角、西至新疆、南至广东、北至黑龙江……今年以来，习近平总书记的足迹跨越大江南北，围绕高质量发展这一首要任务，深入考察调研，提出明确要求：\n7月25日至27日，在四川考察时强调，要“深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面”；\n9月6日至8日，在黑龙江考察时强调，要“扭住推动高质量发展这个首要任务”“在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面”；\n10月12日，在江西南昌主持召开进一步推动长江经济带高质量发展座谈会，强调“进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化”；\n11月28日至12月2日，在上海考察时强调，上海要聚焦建设“五个中心”重要使命，加快建成社会主义现代化国际大都市……\n一系列重要论述，进一步丰富和发展了习近平经济思想，为马克思主义政治经济学注入新的时代内涵，推动中国经济坚定迈向高质量发展。\n信心，来自上下同欲共促高质量发展的合力——\n“疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。”7月24日召开的中共中央政治局会议作出重要分析判断。\n针对今年经济工作，习近平总书记在去年中央经济工作会议上就强调“要坚持稳字当头、稳中求进”，并就着力扩大国内需求、加快建设现代化产业体系、切实落实“两个毫不动摇”、更大力度吸引和利用外资、有效防范化解重大经济金融风险等重大问题作出全面部署。\n一年来，习近平总书记主持中共中央政治局常委会会议、中共中央政治局会议、中共中央政治局集体学习、中央深改委会议、中央财经委会议，出席全国生态环境保护大会、中央金融工作会议等重要会议，研究部署经济工作，着力推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解。\n出台6方面20条具体政策举措恢复和扩大消费、稳妥降低存量首套房贷利率、增发2023年国债1万亿元支持灾后恢复重建和提升防灾减灾救灾能力……党中央作出一系列决策部署，各地各部门扎实有效贯彻落实，不断巩固经济恢复向好基础。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。\n今年以来，习近平总书记在多个场合强调“鼓励、支持、引导民营经济健康发展”，并就此作出一系列重要部署。\n7月，《中共中央  国务院关于促进民营经济发展壮大的意见》发布。9月，国家发展改革委宣布设立民营经济发展局。与此同时，各地出台一系列政策措施，为民营经济高质量发展增添更多合力。\n信心，来自实实在在、得之不易的发展成绩——\n支撑经济大盘的“宏观四角”运行平稳：前三季度，GDP同比增长5.2%；前11个月，全国居民消费价格指数同比上涨0.3%；前三季度，全国城镇调查失业率平均值为5.3%，同比下降0.3个百分点；外汇储备规模稳定在3.1万亿美元以上。\n经济发展的内生动力不断增强：前三季度，最终消费支出对经济增长的贡献率升至83.2%，其中三季度贡献率提升至94.8%；前10个月，全国固定资产投资同比增长2.9%，投资结构持续优化，民间投资降幅连续两个月收窄。\n三季度以来要素流动趋于活跃，产能利用率和产销率同步回升；全国统一大市场建设向纵深推进；一批批关键核心技术攻关取得新突破；外资准入负面清单连续缩减，现代服务业领域开放力度加大，改革开放红利不断释放……\n横向对比，中国经济增速在主要经济体中仍名列前茅。国际货币基金组织驻华首席代表史蒂文·巴奈特指出，中国仍然是全球经济增长最大引擎，贡献全球增长量的1/3。\n今年以来，诸多外企高管密集访华，加码在华投资。\n“中国经济展现出巨大的发展韧性和潜力”“2024年中国经济增速有望超过今年”……在全球经济面临多重不确定性的背景下，包括国际货币基金组织、经济合作与发展组织等在内的诸多国际机构，近来密集上调中国经济增长预期，为中国经济投下“信任票”。\n11月16日，美国旧金山，亚太经合组织工商领导人峰会举世瞩目。\n“现在，中国经济韧性强、潜力足、回旋余地广，长期向好的基本面没有变也不会变。”当日，习近平主席发表的书面演讲自信而坚定，向世人展现中国经济的光明前景。\n（二）\n“新质生产力”，一个令人耳目一新的词语。\n“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。”今年9月，习近平总书记在黑龙江首次提出这一重要概念，引发海内外高度关注。\n当前，我国经济正处在巩固复苏基础和产业转型升级的关键期，内生动力还不强，总需求仍然不足，推动高质量发展需克服不少困难挑战。\n在激烈的国际竞争中，要开辟发展新领域新赛道、塑造发展新动能新优势，科技创新是关键之举。\n向“新”而行，依靠创新驱动积蓄发展动能——\n11月28日，在上海张江科学城的未来公园，习近平总书记参观了上海科技创新成果展。\n一走进展厅，就能感受到扑面而来的科技感和未来感：介孔材料、环形RNA、智能机器人、创新药械，还有“空天陆海能”的一个个大国重器，一张张科创名片熠熠生辉。\n展厅里，面对来自各行各业的科研人员代表，习近平总书记语重心长地说：“推进中国式现代化离不开科技、教育、人才的战略支撑，上海在这方面要当好龙头，加快向具有全球影响力的科技创新中心迈进。”\n今年以来，习近平总书记利用到地方考察调研的机会，一次次深入科技创新最活跃的区域，同科技工作者面对面交流，了解重大科研进展，研究科技创新的内在规律，释放出始终聚焦科技创新的鲜明导向。\n今年3月，《党和国家机构改革方案》印发，提出组建中央科技委员会，重新组建科学技术部，聚焦科技工作前瞻性谋划、系统性布局、整体性推进，加快实现高水平科技自立自强。\n今年以来，国产首艘大型邮轮命名交付，C919大型客机实现商业运营并进入产业化发展阶段，“东数西算”工程8个国家算力枢纽节点建设全部开工，一系列重大工程亮相，成为重点领域不断突破、产业结构持续优化的生动写照。\n一组亮眼数据振奋人心：45个国家先进制造业集群纵横铺设，上半年合计产业产值超过10万亿元；全国已培育专精特新中小企业10.3万家，大中小企业链式协同、融通创新；“5G+工业互联网”项目超过8000个，已建设近万家数字化车间和智能工厂，数字技术加力赋能实体经济。\n以科技创新推动产业创新，以产业升级构筑竞争新优势，中国经济在加快培育新质生产力中不断发展壮大。\n向“新”而行，在绿色升级中不断显现新气象——\n“坚持绿色发展是必由之路。”6月7日，习近平总书记在内蒙古考察时强调。\n10月10日，习近平总书记在中国石化九江分公司详细了解企业转型升级打造绿色智能工厂、推动节能减污降碳等情况，殷殷嘱托：“要再接再厉，坚持源头管控、全过程减污降碳，大力推进数智化改造、绿色化转型，打造世界领先的绿色智能炼化企业。”\n随后召开的进一步推动长江经济带高质量发展座谈会上，习近平总书记强调：“协同推进降碳、减污、扩绿、增长，把产业绿色转型升级作为重中之重，加快培育壮大绿色低碳产业，积极发展绿色技术、绿色产品，提高经济绿色化程度，增强发展的潜力和后劲。”\n这是中国能源结构的重大变化——截至6月底，我国可再生能源装机达到13.22亿千瓦，历史性超过煤电，约占我国总装机的48.8%。预计今年底全国可再生能源发电装机将突破14.5亿千瓦，风电光伏发电装机将突破10亿千瓦。\n张北可再生能源柔性直流电网建成投用，每年可向北京输送140亿千瓦时的绿色电能；南方电网与上下游数千家供应商合作创新，拉动上下游近4000亿元的产能需求；齐鲁石化—胜利油田百万吨级CCUS示范工程，每年可减排二氧化碳100万吨……追“风”逐“日”，低碳转型，全国各地绿色发展势头正强。\n向“新”而行，人文与经济的良性互动不断开拓发展新空间——\n12月的苏州拙政园，黄红相间的树叶和粉墙黛瓦的古建筑相互映衬，呈现出一幅古韵悠悠的江南风景图。\n10多公里外的苏州工业园区，以新一代人工智能创新发展为牵引，一批批企业正加速开展大模型开发，向着前沿技术迈进。\n传统与现代，一座城市的一体两面，正是人文与经济的有机结合。\n今年全国两会上，习近平总书记在参加江苏代表团审议时布置了这样一个题目：“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”\n7月到江苏考察，总书记道出了他的苏州印象：“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”\n新时代人文经济学，为中国经济发展拓展新的视野、注入新的内涵。\n江西景德镇，千年窑火正旺。\n陶瓷文化保护与文旅产业发展相得益彰，让这座古老的城镇焕发新意：2万多年轻人忙碌在制瓷一线；庞大而完善的陶瓷产业链；2022年陶瓷产业总产值达665亿元，出口额同比增长147.9%……\n10月11日，习近平总书记来到景德镇，鼓励当地加强创意设计和研发创新，进一步把陶瓷产业做大做强，把“千年瓷都”这张靓丽的名片擦得更亮。\n以人文赋能高质量发展，各地抓好自身传统特色，推动文化繁荣与经济发展融合互动：北京努力建设成为国际一流的和谐宜居之都；武汉依托通达八方的地理优势、开放包容的人文品格奋进拓新；重庆以文化赋能经济，打造文旅融合新业态……\n海外学者认为，“人文经济学”抓住了当今中国最吸引人、最激动人心的特征之一，那就是一种永不停歇的奋斗求索精神，不断为中国和世界探索新的可能。\n（三）\n民为邦本，本固邦宁。\n2023年的民生获得，对四川温江居民王丹来说，是拿到公租房钥匙，有了安稳的“家”；对湖北黄石王家里社区居民李光明来说，是老两口的吃饭难题在家门口的食堂得到解决；对广西南宁的患者李慧来说，是必需药品的价格从每盒约1.68万元降到789元。\n“就业、教育、医疗、托幼、养老、住房、环境，这些老百姓的身边事、贴心事、具体事正不断融入中国国家发展的顶层设计，不断变成老百姓的获得感、幸福感、安全感。”习近平主席11月15日在美国友好团体联合欢迎宴会上的演讲，透出浓浓民生情。\n人民幸福安康是推动高质量发展的最终目的。经济形势越是复杂严峻，越要聚焦民生关切，兜住兜牢民生基本线。\n视频连线看望慰问基层干部群众听民声，赴回迁居民社区看变化，到受灾群众家中问冷暖，进保障性租赁住房察民情……习近平总书记一年来的考察调研，贯穿着人民至上的主线。\n深切的民生牵挂，体现在一幕幕温暖人心的场景中：\n5月10日，雄安新区，容东片区南文营社区。习近平总书记来到这里看望回迁群众，从党群服务中心到社区食堂，再到回迁群众的新居，关心老有所养，牵挂百姓衣食住行。\n这一趟，总书记细细叮嘱：“新区回迁群众首先要安下来，安居才能乐业，安下来才能大发展。雄安新区大开发大发展，以后机会是很多的，一定要把回迁人员的安居和乐业衔接好。”\n11月10日，北方入冬之际，习近平总书记专程来到北京、河北，看望慰问今夏遭受洪涝灾害的群众，检查指导灾后恢复重建工作。\n访居民、见师生、看商铺，入农户、进麦田、上大堤，总书记深情地说：“要继续把灾后恢复重建工作一件一件落实好，继续为推动人民生活向着更好的方向前进而努力，让老百姓今后的日子过得更好！”\n“现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”3月15日，习近平总书记在中国共产党与世界政党高层对话会上的主旨讲话中，重点阐明了发展的价值旨归。\n深切的民生牵挂，落实在一项项惠民政策举措中：\n按照习近平总书记重要指示精神，今年以来各地各部门持续加大民生投入、强化民生保障、优化民生服务，以实绩实效解民忧、惠民生、暖民心。\n破难题，夯实就业这一民生之基——\n一边是2023届高校毕业生数量再创新高，达1158万人；一边是经济下行压力下就业受到影响。\n从全国两会上明确要求“着力做好重点群体就业帮扶”，到6月内蒙古考察时提出“要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置”，习近平总书记将就业作为保障民生的头等大事，把稳就业提高到战略高度通盘考虑。\n落实党中央、国务院部署安排，立足外部环境变化和就业形势需要，多个省份推出优化调整稳就业一揽子政策。截至目前，各级政府直接支持就业创业的资金已超过2000亿元。\n随着经济持续恢复向好，政策红利加速释放，就业帮扶落实落细，自8月起全国城镇调查失业率连续两个月下降，就业形势保持总体稳定。1至10月，全国城镇新增就业1109万人，完成全年目标任务的92%。\n强弱项，补齐民生领域短板——\n“要紧紧抓住人民群众急难愁盼问题，采取更多惠民生、暖民心举措”“把惠民生的事办实、暖民心的事办细、顺民意的事办好”“加强基础性、普惠性、兜底性民生建设，完善社会保障体系”……\n贯彻落实习近平总书记的重要指示，各地在经济回升向好的关键时期，努力办好各项民生事业，加快补上教育、医疗、养老等民生领域短板。\n聚焦新业态。北京等7省市的7家平台企业，试点开展新就业形态就业人员职业伤害保障。截至9月末，已为668万外卖骑手、网约车司机等提供“新型工伤保险”。\n利好新市民。今年全国筹集建设保障性租赁住房已完成约150万套（间），各地筹集建设进度不断加快。\n回应新期盼。前三季度跨省异地就医直接结算约3645万人次，减少个人垫付超413亿元；第九批国家组织集采41种药品，中选药品平均降价58%。\n提品质，持续增进民生福祉——\n习近平总书记7月27日在四川考察时明确提出，“检验推动发展成效，要看高质量发展是否有新突破、人民生活品质是否有新提升”。\n印发《国内旅游提升计划（2023—2025年）》，强化旅游供给改善；加快建设“一刻钟便民生活圈”，丰富百姓衣食住行；确定首批63个全国文化产业赋能乡村振兴试点名单；鼓励“村BA”“村超”“村排”等基层体育运动广泛安全开展……围绕满足人民日益增长的美好生活需要，物质文明和精神文明相协调的发展新篇章正加快书写。\n“要在推动高质量发展、做好做大‘蛋糕’的同时，进一步分好‘蛋糕’”。习近平总书记2月7日在学习贯彻党的二十大精神研讨班开班式上深刻指出。\n从中央到地方，一系列新部署、新举措，把发展成果不断转化为人民高品质生活，在努力推动共同富裕中促进人的全面发展、社会全面进步。\n“我们将继续推动高质量发展，让现代化成果惠及全体人民。”这是新征程上的奋斗目标，也是我们党向人民、向历史作出的庄严承诺。\n（四）\n今年5月10日，习近平总书记来到河北雄安新区启动区核心位置考察调研。\n雄安城际站建设正有序推进，国贸中心等重点配套项目拔地而起，中国中化总部基地项目八角形造型轮廓初显，中国卫星网络集团有限公司雄安新区总部大楼进入二次结构施工阶段……\n看着眼前塔吊林立的繁忙景象，习近平总书记勉励现场建设者：“这是百年不遇的历史机遇，你们承担着重要的历史任务，要努力啊！”\n关于推进区域协调发展，习近平总书记心中谋划着一盘大棋局。放眼全国，从东北平原到长江沿线，从黄河流域到华南大地，实施一系列区域发展战略，为加快构建新发展格局、实现高质量发展夯基固本。\n4月在广东，就粤港澳大湾区建设提出明确要求；5月在河北，主持召开深入推进京津冀协同发展座谈会；9月在黑龙江，主持召开新时代推动东北全面振兴座谈会；10月在江西，主持召开进一步推动长江经济带高质量发展座谈会；11月在上海，主持召开深入推进长三角一体化发展座谈会……\n贯通东中西，协调南北方。沿着习近平总书记今年考察调研的足迹看去，一系列事关区域协调发展的重大部署，正不断开辟中国经济发展的广阔新空间。\n“下一个‘中国’，还是中国”。\n习近平主席在亚太经合组织工商领导人峰会上发表的书面演讲，彰显大国的自信和担当。\n中国邀约、万商云集——一个月前闭幕的第六届中国国际进口博览会上，来自154个国家、地区和国际组织的来宾齐聚一堂，短短6天，按年计意向成交金额达到784.1亿美元，创历届新高，成为中国与世界携手创未来的生动写照。\n“希望进博会加快提升构建新发展格局的窗口功能，以中国新发展为世界提供新机遇”，习近平主席向第六届中国国际进口博览会的致信，传递出加快构建新发展格局的积极信号。\n加快构建新发展格局，是党中央立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。\n今年以来，在习近平总书记引领下，中国加快构建新发展格局方向更加明确，路径更加清晰，发展蹄疾步稳。\n着力扩大国内需求，畅通国民经济大循环——\n总需求不足是当前经济运行面临的突出矛盾。“必须大力实施扩大内需战略，采取更加有力的措施，使社会再生产实现良性循环。”去年中央经济工作会议上，习近平总书记作出明确部署。\n激发民间投资信心，举办“消费提振年”系列活动，出台促进汽车、家居、家电、餐饮等重点消费措施，实施“县域商业三年行动计划”……一年来，各地各部门落实党中央决策部署，加力扩投资促消费。\n今年前三季度，最终消费支出对经济增长贡献率达到83.2%，消费作为中国经济增长第一拉动力的效能持续增强。\n14亿多人口，世界上最大规模的中等收入群体，稳居世界第二大货物进口国，超大规模经济体形成了超大规模市场。立足国内、扩大内需、畅通循环，是中国经济在新征程上攻坚克难、阔步向前的底气所在。\n全面深化改革开放，畅通国内国际双循环——\n11月1日，中国（新疆）自由贸易试验区揭牌。自此，中国自贸试验区升级扩容至22个，形成覆盖东西南北中，统筹沿海、内陆、沿边的改革开放创新格局。\n深化要素市场化改革，建设高标准市场体系，加快构建全国统一大市场；发布稳外资24条政策措施；宣布支持高质量共建“一带一路”的八项行动……中国不断以开放促改革，以改革促发展。\n“更好统筹发展和安全，全面深化改革开放，努力实现经济运行整体好转”，习近平总书记今年初在春节团拜会上的讲话鲜明强调。\n中国经济从来都是在劈波斩浪中前行。\n展望前路，我们不仅要应对西方大国“脱钩断链”“去风险化”的极限施压，还要确保始终端牢粮食饭碗，保障能源安全，解决核心技术“卡脖子”问题，防范化解经济金融风险隐患……\n保持“乱云飞渡仍从容”的定力，激发“越是艰险越向前”的干劲，我们始终有底气和信心：中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。\n奋进在强国建设的新征程上，更好统筹质的有效提升和量的合理增长，坚持以质取胜，以量变的积累实现质变，才能实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n守正道而开新局，致广大而尽精微。\n“中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变，中国经济大船将乘风破浪持续前行。”习近平总书记的铿锵话语，向全世界传递出中国经济稳健前行的坚定信心。\n（新华社北京12月10日电  记者邹伟、韩洁、姜琳、魏玉坤、潘洁、严赋憬、张辛欣）"
  },
  {
    "title": "我国成功发射遥感三十九号卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_3-04.htm",
    "date": "2023-12-11",
    "content": "本报北京12月10日电  （记者刘诗瑶）12月10日9时58分，我国在西昌卫星发射中心使用长征二号丁运载火箭，成功将遥感三十九号卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。\n这次任务是长征系列运载火箭第500次飞行。"
  },
  {
    "title": "树立医者典范  倡导尊医重卫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_4-04.htm",
    "date": "2023-12-11",
    "content": "本报北京12月10日电  （生命时报记者丁文君）由环球时报、生命时报主办，中国中医药科技发展中心（国家中医药管理局人才交流中心）、中国初级卫生保健基金会、中国初级卫生保健基金会公共卫生专业委员会联合主办的“敬佑生命·荣耀医者”第七届公益活动10日在北京举行。此项公益行动旨在树立医者典范、倡导尊医重卫。全国人大常委会副委员长、中国农工民主党中央主席何维出席并致辞。人民日报社总编辑于绍良，人民日报社副总编辑方江山，全国人大教科文卫委副主任委员、中国农工民主党中央专职副主席杨关林等出席。来自政府机构、医学界、新闻媒体、社会组织的代表共300余人参加活动。\n本届公益活动共选出121位（支）荣耀医者及团队，分别授予“金柳叶刀奖”“中华医药贡献奖”“金牌团队奖”等13个奖项。其中，5位德高望重的医学大家获得“生命之尊”奖项，他们分别是：首都医科大学附属北京佑安医院主任营养师杨绚九，中国科学技术大学附属第一医院血液科主任医师王祖贻，首都医科大学附属北京儿童医院影像中心专家徐赛英，著名妇科肿瘤专家曹泽毅，全国名中医、中国中医科学院广安门医院肿瘤科主任医师朴炳奎。首次设立的“人类健康特别贡献”奖项颁发给了96岁高龄的中国科学院院士、北京大学神经科学研究所名誉所长韩济生。"
  },
  {
    "title": "香港举行第七届区议会一般选举",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_5-04.htm",
    "date": "2023-12-11",
    "content": "本报香港12月10日电  （记者冯学知）香港特别行政区第七届区议会一般选举于10日8时30分开始投票，将从399名候选人中选出176名地区委员会界别议员及88名区议会地方选区议员。这是香港特区完善地区治理体系、重塑区议会制度后的首次区议会选举。\n根据特区政府公布的安排，全港共设立超过600个地方选区一般投票站，供登记选民投票。18区各设一个地区委员会界别投票站，供地区委员会界别选民投票。为方便居于内地或当日需往返内地的选民，上水港铁站附近特设4个投票站。\n香港特区行政长官李家超在投票后表示，完善选举制度后，选出来的区议员都是爱国者，都将维护地区利益、香港和国家的整体利益与安全，让市民安居乐业，确保香港繁荣稳定。新确立的监察制度将确保新一届区议员保持廉洁，确保他们的日常工作符合市民期望。\n根据今年7月10日刊宪生效的《2023年区议会（修订）条例》，新一届区议会由委任议员、地区委员会界别选举产生的议员和区议会地方选区选举产生的议员组成，数目比例约为4∶4∶2，另有27名当然议员。区议员总数将有470名，任期四年，将于2024年1月1日起履职。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_6-04.htm",
    "date": "2023-12-11",
    "content": "日前，宁夏中卫下河沿黄河公路大桥正式建成通车。\n据悉，中卫下河沿黄河公路大桥位于中卫市沙坡头区，大桥主桥全长1228米，主桥双向六车道，为双塔双索面斜拉桥，设南、北两座主塔。大桥建成通车后，能进一步提升公路安全通行能力，促进区域经济社会发展。\n图为12月9日拍摄的中卫下河沿黄河公路大桥。\n袁宏彦摄（影像中国）"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  三版责编：于景浩  杨  迅  崔  琦  四版责编：胡安琪  杨烁壁  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_7-04.htm",
    "date": "2023-12-11",
    "content": ""
  },
  {
    "title": "依靠科技创新增强发展动能（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_1-05.htm",
    "date": "2023-12-11",
    "content": "今年以来，我国经济回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。本版今起推出系列评论，分析经济发展的新亮点，坚定发展信心，汇聚发展力量。\n——编  者\n\n科技创新如同撬动经济社会发展的杠杆，总能迸发出令人意想不到的强大力量\n\n在长三角，有个新能源汽车的“4小时产业圈”。在上海，整车设计出炉，芯片、软件等“车辆大脑”不断升级；在安徽桐城，堪称“汽车心脏”的动力电池产量逐步提升；在江苏南京，汽车完成组装、走下产线；在浙江永康，对车内的智能软件进行测试……得益于协同创新和产业集群的支撑，平均不到10秒，就有一辆新能源汽车在长三角下线。这是今年以来长三角区域加强科技创新和产业创新跨区域协同的生动缩影，也是我国依靠科技创新增强发展动能的具体体现。\n近日，习近平总书记在上海考察时指出，“要以科技创新为引领，加强关键核心技术攻关，促进传统产业转型升级，加快培育世界级高端产业集群，加快构建现代化产业体系”。以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求。今年以来，从国产大飞机C919完成商业首飞，到国产大型邮轮“爱达·魔都号”稳步起航，从全球首个陆上商用模块化小堆“玲龙一号”反应堆核心模块完成出厂验收，到我国自研海底地震勘探采集装备“海脉”实现产业化制造，科技创新捷报频传，创新成果不断涌现，有力助推高质量发展。今年1—10月，高技术产业投资同比增长11.1%，快于全部投资8.2个百分点；航空、航天器及设备制造业，医疗仪器设备及仪器仪表制造业投资分别增长19.0%、16.7%。科技创新的支撑引领作用越显著，经济新动能就越澎湃。\n科技创新如同撬动经济社会发展的杠杆，总能迸发出令人意想不到的强大力量。能否充分发挥科技创新的杠杆作用，一个十分关键的方面，就看能否牢牢扭住自主创新这个“牛鼻子”，把关键核心技术掌握在自己手里。“人造太阳”全超导托卡马克核聚变实验装置（EAST）迎来重大突破，自主育种研发的油菜新品种“中油早1号”创造新的高产纪录，我国科学家成功实现51比特量子纠缠态制备……今年以来，我们瞄准关键核心技术进行攻关，着力提升科技前沿领域原始创新能力，不断取得新突破，为持续增强产业链供应链韧性夯实了基础。时不我待推进科技自立自强，只争朝夕突破“卡脖子”问题，就能把创新主动权、发展主动权牢牢掌握在自己手中。\n提高科技成果转化水平，科技创新才能释放强大发展动能。在安徽合肥中科采象科技有限公司，有一个编号为“海洋石油720”的深水物探船模型。正是“海洋石油720”完成了我国自主装备首次超深水海域地震勘探作业，如今它搭载的关键技术就地转化，叩开了一个约50亿美元的物探装备新产业。今年以来，各地着力突破科技成果转化的市场化断点、利益共享痛点与产业化堵点。1—10月，高技术服务业中，科技成果转化服务业、专业技术服务业投资分别增长37.3%、29.1%。提升科技成果从“书架”到“货架”的转化速度，以效率变革、动力变革促进质量变革，我们就能不断突破高质量发展的卡点瓶颈，更好解决发展不平衡不充分问题。\n企业是科技创新的主体。挖掘创新的潜力与活力，重点在企业。今年以来，《中共中央国务院关于促进民营经济发展壮大的意见》发布，明确支持提升科技创新能力；国家发展改革委等部门出台促进民营经济发展的若干举措，支持民营企业参与重大科技攻关；国务院国资委推动中央企业加快发展战略性新兴产业……一系列政策举措同向发力、落地生根，企业创新活力得到进一步激发。中国中小企业协会调研数据显示，三季度，中小企业发展信心显著提振，投资意愿有所增强，投入指数为83.3，比上季度上升0.4点。随着企业科技创新主体地位不断强化，“创新之花”将更好结出“发展之果”，科技创新将持续赋能高质量发展。\n中国式现代化关键在科技现代化。今天的中国，创新活力奔涌，发展日新月异。大力推进科技创新，加强科技创新和产业创新深度融合，定能不断催生新产业新业态新模式，拓展发展新空间，培育发展新动能，让科技创新这个“关键变量”转化为高质量发展的“最大增量”。"
  },
  {
    "title": "先立后破  安全降碳（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_2-05.htm",
    "date": "2023-12-11",
    "content": "把稳工作节奏，尽力而为、量力而行，科学调整优化政策举措\n\n作为煤炭大省，山西近年来持续推动产业结构调整优化，加快构建绿色能源供应体系，转向能源绿色低碳发展的新赛道。在晋中市介休市安泰工业园区，企业利用焦炉尾气养殖微藻，转化成高附加值和高营养价值的藻粉产品，既减少了二氧化碳排放，也促进燃煤企业烟道气趋零排放。在完成国家能源保供任务的同时，推动节能降碳取得显著成效，山西由煤炭大省向综合能源大省的转型实践，是我国坚持先立后破，积极稳妥推进“双碳”工作的生动写照。\n当前，“双碳”目标正加快成为引领我国经济社会高质量发展的绿色引擎。作为最大发展中国家，我国工业化、城镇化还在持续推进，发展经济和改善民生的任务还很重，能源消费仍将保持刚性增长，这就需要在降碳的同时确保能源安全稳定供应。习近平总书记强调：“实现碳达峰碳中和，等不得也急不得，不可能毕其功于一役，必须坚持稳中求进、逐步实现，决不能搞‘碳冲锋’、‘运动式减碳’。”从各地公布的碳达峰实施方案来看，倡导先立后破、稳中求进、循序渐进，在绿色低碳转型过程中保障国家能源安全、产业链供应链安全、粮食安全和群众正常生产生活，是共同追求。\n党的十八大以来，我们启动和稳定运行全球最大的碳市场，年覆盖二氧化碳排放量约45亿吨，碳排放强度累计下降超过35%，扭转了二氧化碳排放快速增长的态势。在降碳的同时，我国非化石能源发电装机容量不断增加，占全部装机比重已突破50%，历史性超过化石能源。新时代以来，我国以年均3%的能源消费增速支撑了年均6.2%的经济增长，成为全球能耗强度降低最快的国家之一。我们不仅做到了稳步减排降碳，而且把能源饭碗牢牢端在自己手里，推动能源革命不断跃升，可谓一举多得。\n实现“双碳”目标是一场广泛而深刻的变革，不是轻轻松松就能实现的；绿色转型是一个过程，不是一蹴而就的事情。应该看到，富煤贫油少气是我国的国情，以煤为主的能源结构短期内难以根本改变，确保传统能源逐步退出要建立在新能源安全可靠的替代基础上。习近平总书记深刻指出：“不能把手里吃饭的家伙先扔了，结果新的吃饭家伙还没拿到手，这不行。既要有一个绿色清洁的环境，也要保证我们的生产生活正常进行。”今年前三季度，全国统调电厂电煤库存保持近2亿吨历史高位水平，传统能源与清洁能源共同形成有力有效的能源供给。坚持先立后破，更好统筹发展和安全，才能处理好发展和减排、整体和局部、长远目标和短期目标的关系。\n实际上，“立”和“破”并非矛盾，“立”为“破”提供了坚实基础、打开了更大空间。在海南文昌海域，我国首座深远海浮式风电平台“海油观澜号”实现成功并网，正式为海上油气田输送绿电，年均发电量将达2200万千瓦时，每年可节约燃料近1000万立方米天然气，能满足3万人一年的用电需求。在云南昆明，阳宗海绿色铝产业园106万平方米的厂区屋顶和空地建起了光伏发电站，集“源网荷储用”于一体的绿色智慧工厂每年可生产绿电约6000万千瓦时，节约标煤1.9万吨，减排二氧化碳超5万吨。加快规划建设新型能源体系，在安全可靠的基础上推进绿色低碳转型，才能切实保障国家能源安全，妥善防范和化解探索中可能出现的风险挑战，确保绿色低碳转型做到“蹄疾而步稳”。\n“双碳”逐梦，向绿生长；转型升级，沿绿而行。把稳工作节奏，尽力而为、量力而行，科学调整优化政策举措，我们就能积极稳妥推进碳达峰碳中和，在实现“双碳”目标的进程中推动经济结构转型升级、形成绿色低碳产业竞争优势，为建成青山常在、绿水长流、空气常新的美丽中国筑牢能源安全屏障。"
  },
  {
    "title": "永远做党和人民的忠诚卫士（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_3-05.htm",
    "date": "2023-12-11",
    "content": "不久前，中央宣传部向全社会宣传发布陕西省延安市宝塔区宝塔消防救援站先进事迹，授予我们“时代楷模”称号。这是一种荣誉，更是一种鞭策。在人民群众最需要的时候冲锋在前，救民于水火，助民于危难，给人民以力量，我们时刻准备着！\n1993年，我成为宝塔消防救援站的光荣一员。新兵第一课，就是学习张思德“为人民服务”的精神。自那时起，我就明白，成为人民群众生命财产安全的守护者，意义与责任何其重大。\n决胜火场，要有不怕困难的胆魄。2014年，辖区内一座炼油厂油罐发生闪爆事故，现场变成一片火海，突击队员没有一人退缩。虽有泡沫水枪掩护，但我们在高温炙烤下感受不到丝毫凉意，穿着防火靴的双脚也感觉像在被灼烧。火势凶猛、情势危急，只有将泡沫钩管架设在火罐顶部才能有效灭火。架梯上罐、重心不稳，我们就踩在彼此肩膀上，紧贴灼热的罐体，将泡沫钩管死死钩住。熊熊烈火，烧化了金属水枪，烧不退我们的钢铁意志！奋战11个小时，火势复燃3次、被扑灭3次。闯火海、下冰河、攀悬崖，为了守护人民生命和财产安全，我们不畏艰险，冲锋在前。\n做好消防工作，要有刻苦钻研的劲头。担任消防车驾驶员期间，我买了30多本关于车辆维修保养的书籍，一有空闲，就往修车厂、装备车间跑。一次，我们代表支队参加全省大比武，临近比赛，消防车却突然不能正常出水。我一头扎进车底，一处处排查，很快找到了问题所在。我匆忙唤同事找把牙刷，小心翼翼地刷开锈点，消防车终于正常出水。事后，战友开玩笑说，“老张用牙刷就能修车”。我深知，只有“认真钻”才能“做得好”。\n消防工作对专业性要求极高。唯有与时俱进、加强学习，才能练就过硬本领。如今，宝塔消防救援站形成了“爱学习、肯思考”的良好风气。许多95后队员积极学习绳索、舟艇、无人机等应急救援技能，能有效应对现场突发问题。我们还结合地域特点探索出不少“金点子”。延安缺水少雨，我们创新提出全水系泡沫作战方法；针对文物保护，我们建立“一址一策一演练”精准化响应机制，守护了辖区红色革命旧址50年来的消防安全。平日里多下功夫、做好准备，危机时召之即来、战之必胜，才能做好党和人民的忠诚卫士。\n在我们消防救援站的醒目位置，有“红军传人、人民卫士”八个大字，这是一次救援后当地老百姓送来的，对我们是褒奖更是激励。未来，我们将自觉把人民放在心中最高位置，为维护人民群众生命财产安全奋勇向前，用忠诚担当守护好万家灯火。\n（作者为陕西省延安市宝塔消防救援站一级消防长，本报记者原韬雄采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_4-05.htm",
    "date": "2023-12-11",
    "content": "前不久发布的《黄河流域水土保持公报（2022年）》显示，截至2022年底，黄河流域累计初步治理水土流失面积26.88万平方千米，水土保持率为67.85%。与2021年相比，水土流失面积减少0.38万平方千米，水土流失累计初步治理面积增加0.92万平方千米，水土保持率提高0.48个百分点。\n这正是：\n治水不懈怠，\n黄河美起来。\n协同抓治理，\n共护好生态。\n郅  延文"
  },
  {
    "title": "全方位开展城市体检（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_5-05.htm",
    "date": "2023-12-11",
    "content": "前不久，据住房和城乡建设部消息，自2024年开始，我国将在地级及以上城市全面开展城市体检，将小区、社区、街区列为城市体检基本单元，找出人民群众的急难愁盼问题和影响城市可持续发展的短板，推动系统治理“城市病”。\n城市是一个有机生命体，在发展过程中难免会出现一些“城市病”。同人一样，城市也需要定期体检，除患排险。查找交通是否拥堵、学位配置是否均衡、养老设施是否充足、菜市场分布是否便民……把体检的“探头”伸向城市各个角落，才能从这一项项具体的指标中发现城市可能存在的“健康问题”，有针对性地提供解决方案。\n城市体检，要坚持问题导向。应聘请城市规划、管理、建设方面的专业工作者，担任城市体检的“专科医生”，就某一方面的问题发表专业意见。同时，更需要一线的社区工作者和热心群众来做“市民医生”，对城市开展全方位体检。\n市民是城市的主人，是城市建设发展的主体，对城市的脉搏跳动最熟悉。让市民参与治理“城市病”，有助于推动城市体检工作走深走实，形成一份切合实际、指标具体、反映民心的“体检报告”。对照这份报告，相关部门能更精确地找差距、补短板、堵漏洞，“治已病、防未病”。这样，城市体检就能成为实施民生实事项目、制订城建工作计划的重要依据，发挥优化城市管理、提升公共服务水平、增进民生福祉等积极作用。\n（摘编自《湖南日报》，原题为《开展“城市体检”  莫忘“市民医生”》）"
  },
  {
    "title": "积极的财政政策加力提效（大家谈·宏观政策显效发力①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_6-05.htm",
    "date": "2023-12-11",
    "content": "今年以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，我们坚持稳中求进工作总基调，精准有力实施宏观调控，推动经济运行持续回升向好，扎实推动高质量发展。即日起，本栏目推出系列评论，从不同角度探讨今年以来宏观调控成效，为进一步推动经济恢复向好、共促高质量发展集智聚力。\n——编  者\n\n减税降费优惠精准直达\n程俊峰\n减税降费是助企纾困政策中最具含金量、经营主体受益最明显的政策，也是今年加力提效实施积极财政政策的重要内容。\n为延续、优化、完善并落实好减税降费政策，税务部门加大科技创新、制造业等领域的减税降费力度，强化对中小微企业及特殊困难行业的支持，帮助企业恢复元气、增添活力，有效提振了市场信心。今年前10月全国新增减税降费及退税缓费超1.6万亿元，其中制造业及与之相关的批发零售业受益最为明显。\n让经营主体有获得感，需要精准有效施策。我们在前期调研中发现，如果无差别发政策“礼包”，不仅很难激发企业的内生动力，还可能导致亏损严重的企业依靠减负政策存续，不利于经济质的有效提升。因此，要积极运用人工智能等技术，形成更精准、更差异化的政策推送方案，让纳税人缴费人更好地享受相关优惠政策。\n接下来，要继续提高税费征管质效，保证纳税人缴费人“直达快享”政策红利。更好帮助经营主体减负担、稳预期，才能推动经济持续回升向好。\n（作者为国家税务总局河北省税务局党委书记、局长）\n\n更好发挥财政政策效能\n倪志良\n今年以来，积极的财政政策加力提效，向经营主体、民生保障、扩大内需、创新引领聚焦，与货币、产业等政策的配合不断加强，政策的连续性、前瞻性、精准性、协同性进一步提升，为经济社会发展提供了有力支撑。\n继续贯彻实施好积极的财政政策，要进一步强化政策落实力度，提升资金使用效率。应切实推动前期出台各项政策特别是税费政策落地见效，确保惠民利民政策应享尽享，全力推动党中央关于做优实体经济、建设现代化产业体系、保障和改善民生等决策部署落地见效。同时，要进一步强化各级政府责任，加大民生保障力度，兜牢兜实基层“三保”底线。\n贯彻实施积极的财政政策，必须统筹发展和安全，在运行中严防风险。切实做到财政可持续、风险可控制，才能更好发挥财政资金“四两拨千斤”的作用。\n（作者为南开大学经济学院财政学系主任）\n\n保持合理的财政支出强度\n洪乐风\n今年以来，中央财政统筹用好3.8万亿元新增专项债务限额，以及6800亿元中央预算内投资，支持带动扩大社会有效投资。不久前，中央决定增发1万亿元国债，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设，既体现了财政资金向民生领域倾斜的导向，也有利于增加国内需求。\n保持必要的财政支出强度，优化组合赤字、专项债、贴息等工具，是积极的财政政策加力提效的重要内容。要加强财政资源统筹，用好政策空间，找准发力方向。一方面，继续加强对经济社会发展薄弱环节和关键领域投入，加快资金下达，保障基本民生、乡村振兴、区域重大战略、教育、科技攻关等项目建设需求，尽快形成实物工作量和投资拉动力。另一方面，严肃财经纪律，建立常态化监管机制，严查挤占挪用等违法违规行为，确保财政资金安全。\n财政是国家治理的基础和重要支柱。把宝贵的财政资金“花在刀刃上”，完善直达机制，避免“跑冒滴漏”，保持合理强度，财政支出就能转化为扩大内需、稳定物价、带动投资、扎实推动经济高质量发展的宝贵动能。\n（作者为媒体从业者）"
  },
  {
    "title": "本版责编：刘天亮  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_7-05.htm",
    "date": "2023-12-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "全面系统把握习近平文化思想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_1-06.htm",
    "date": "2023-12-11",
    "content": "习近平文化思想的形成和提出，在党的宣传思想文化事业发展史上具有里程碑意义，在马克思主义文化理论发展史上也具有深远意义。这一重要思想极大丰富和发展了马克思主义文化理论，丰富和发展了习近平新时代中国特色社会主义思想，以全新视野深化了对社会主义文化建设规律的认识，为新时代新征程铸就社会主义文化新辉煌、建设中华民族现代文明提供了科学指引，具有重大的理论意义、实践意义、历史意义、时代意义。\n极大丰富和发展了马克思主义文化理论\n习近平文化思想，贯穿着马克思主义立场观点方法，创造性运用马克思主义世界观和方法论研究解决中国特色社会主义文化建设中的重大理论和实践问题，是新时代党领导文化建设实践经验的理论总结，以无比丰富的原则性论断、原理性成果、原创性贡献，标注了马克思主义文化理论发展的新高度。\n习近平文化思想中包含着丰富的原理性理论成果，既坚持马克思主义关于文化及文化建设的基本原理观点，又在新时代文化建设的实践中弘扬发展这些原理观点。比如，坚持经济基础和上层建筑辩证关系原理，充分发挥思想文化不可替代的重要作用，强调没有高度文化自信、没有文化繁荣兴盛就没有中华民族伟大复兴；坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信；文化自信就来自我们的文化主体性，是事关民族精神独立性的大问题。比如，坚持社会主义文化的先进性，提出坚持党的文化领导权和意识形态领导权，建设具有强大凝聚力和引领力的社会主义意识形态，培育和践行社会主义核心价值观。比如，坚持人的全面发展和社会全面进步，提出中国特色社会主义是物质文明和精神文明全面发展的社会主义，中国式现代化是物质文明和精神文明相协调的现代化，物质富足、精神富有是社会主义现代化的根本要求。比如，坚持鲜明的人民立场和群众观点，提出要把满足人民精神文化需求作为出发点和落脚点，尊重人民主体地位，解决好“为了谁、依靠谁、我是谁”这个根本问题，为广大人民群众提供更丰富、更有营养的精神食粮，增强人民群众文化获得感、幸福感。比如，坚持文化和文明的世界性，提出弘扬全人类共同价值，尊重世界文明多样性，文明交流互鉴是推动人类文明进步和世界和平发展的重要动力，创造人类文明新形态，等等。这些重大思想、重大创新、重大发展，深刻揭示了社会主义文化建设带有普遍性的内在规律，开辟了马克思主义文化理论的新境界，在马克思主义理论发展史上具有开创性、标志性的重大意义。\n构成习近平新时代中国特色社会主义思想的文化篇\n习近平新时代中国特色社会主义思想是系统完整的科学理论体系，内涵丰富、博大精深、逻辑严密、有机统一，同时又具有与时俱进、守正创新的理论品格，随着时代和实践的发展而不断丰富完善。习近平总书记明确指出：“新时代中国特色社会主义思想是一个完整体系，由若干组成部分共同构成，如经济思想、法治思想、生态文明思想、强军思想、外交思想，要进一步丰富和发展。随着实践进程的深化，党的理论创新成果会越来越丰富。”从理论体系的科学内涵和内在逻辑看，“十个明确”“十四个坚持”“十三个方面成就”构成其主要内容，“六个必须坚持”形成其世界观方法论，各领域的思想都是其有机组成部分，构成其无比丰富且不断发展的内容，共同推动整个理论体系的不断丰富完善。习近平文化思想的形成，是实践经验积累、现实需要呼唤，是思想升华结晶、体系臻于完备，表明我们党在领导新时代文化建设实践中积累了丰富的新经验，并及时将其概括总结、提炼升华为成熟完备的文化理论，表明我们党对社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，由此构成了习近平新时代中国特色社会主义思想的文化篇。\n习近平文化思想是内容丰富、内涵深刻、内在统一的思想体系，涵盖理论武装、舆论宣传、思想道德建设、精神文明建设、文化繁荣发展、网络建设管理、文明交流互鉴等方方面面。全国宣传思想文化工作会议从“体”和“用”两个层面，梳理概括了11个方面重大创新观点和16个方面战略部署，初步阐发了这一重要思想的基本架构和主要内涵。这一重要思想既蕴含“六个必须坚持”等立场观点方法，也包括重大理论观点上的创新突破，又有文化工作布局上的部署要求，构成了明体达用、体用贯通，理论与实践相结合、认识论与方法论相统一的思想体系，有力推动了马克思主义中国化时代化的理论进程。在重大创新观点上，提出坚持党的文化领导权、以人民为中心的鲜明立场、坚定文化自信、中华民族的文化主体性、新的文化生命体、中华民族现代文明、中国话语和中国叙事体系、全人类共同价值、人类文明新形态等一系列原创性、突破性的理论观点，深刻揭示了文化发展、文明传承的内在规律，具有极为重要的本体论和认识论意义。在战略部署上，提出健全用党的创新理论武装全党、教育人民、指导实践工作体系，全面落实意识形态工作责任制，推动理想信念教育常态化制度化，培育和践行社会主义核心价值观，加快构建中国特色哲学社会科学，健全网络综合治理体系，创作生产优秀文艺作品，加强全媒体传播体系建设，深化文化体制改革，推进文物保护利用和文化遗产保护传承，加强国际传播能力建设，深化文明交流互鉴，建设高素质的宣传思想文化工作队伍等一系列重大部署要求，明确了新时代文化建设的路线图和任务书，为推进文化强国建设提供了科学指引。总之，习近平文化思想是理论与实践相结合、认识论与方法论相统一的思想体系，同时又是一个不断展开的、开放式的、科学系统的思想体系，必将随着实践深入不断丰富发展。\n坚持“两个结合”的最新成果\n“两个结合”是开辟和发展中国特色社会主义的必由之路，也是推进理论创新和文化繁荣的必由之路。习近平文化思想是坚持“两个结合”的必然产物，是坚持“两个结合”集中体现在文化领域的实践经验结晶和创新理论硕果，体现了我们党强烈的文化担当、坚定的文化自信、高度的文化自觉。习近平文化思想的形成，既赋予“两个结合”新的内涵，又对推动“两个结合”深入发展，深化对党的创新理论的规律性认识，深化对中华文明发展规律的认识，从而更加自觉地担负新的文化使命、创造属于我们这个时代的新文化，意义重大而深远。\n一是充实马克思主义的文化生命。马克思主义以真理之光激活了中华文明的基因，中华优秀传统文化充实了马克思主义的文化生命。习近平文化思想使马克思主义与中华优秀传统文化由自发自在的“契合”转化为自觉自为的“结合”，经由熔铸古今中外的“化学反应”，让马克思主义成为中国的，中华优秀传统文化成为现代的，为党和国家指导思想融注丰厚充沛的文化内涵。二是夯实中国道路的文化根基。习近平总书记指出：“只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。”中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。中国式现代化既是赓续古老文明的现代化，又将推动中华文明重焕荣光。习近平文化思想赋予中国道路更加宏阔深远的历史纵深和文化底蕴。三是指明中国文化发展的方向途径。新时代新征程，只有坚持“两个结合”，我们党才能掌握宣传思想文化上的主动，不断开辟马克思主义中国化时代化新境界，不断推动中华优秀传统文化创造性转化、创新性发展。习近平总书记强调：“更重要的是，‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”总之，习近平文化思想是坚持“两个结合”的最新理论成果，又在继续推动“两个结合”中发展完善。\n建设中华民族现代文明的科学指南\n文化是国家和民族的灵魂，关乎国本、国运。在世界百年未有之大变局加速演进、中华民族伟大复兴进入关键时期的时代背景下，习近平文化思想的形成，是顺应时代变化发展的需要，是推进强国建设、民族复兴伟业的需要，是推动党的创新理论不断丰富发展的需要，是新时代推进中国特色社会主义文化建设、建设中华民族现代文明的需要。这一重要思想，立足党和国家事业发展全局，从理论与实践、历史与现实、国内与国际结合上，深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，系统回答了新时代坚持和发展什么样的中国特色社会主义文化、怎样坚持和发展中国特色社会主义文化的重大课题，涵盖新时代文化建设的发展方向、历史使命、目标任务、发展战略、发展途径、发展保证等基本问题，是推进新时代文化建设的总方针、总遵循、总要求，为在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明提供科学指引和行动指南。\n全面深入地学习贯彻习近平文化思想，要求我们深刻把握其重大意义、精髓要义、丰富内涵和实践要求，深刻把握其理论逻辑、实践逻辑、历史逻辑，深刻把握其创新性理论观点、系统性思想体系和长远性指导意义，坚持理论与实践、认识论与方法论、理论原则与战略举措相结合，自觉把这一重要思想贯彻落实到宣传思想文化工作各方面和全过程。要聚焦首要政治任务，坚持不懈用党的创新理论武装全党、教育人民，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，更好地用党的创新理论统一思想、统一意志、统一行动；要自觉担负起新的文化使命，开拓创新、奋发有为，为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件；要遵循基本原则，坚定文化自信、秉持开放包容、坚持守正创新，守护和巩固好中华文化主体性，赓续历史文脉、谱写当代华章，攀登新的思想高峰，让中华文化展现时代风采，推动中华文明重焕荣光；要贯彻部署要求，紧紧围绕习近平总书记提出的“七个着力”的重要要求谋划各项工作，强化政治担当，勇于改革创新，敢于善于斗争，开创新局面、展现新气象、实现新作为；要加强党的全面领导，牢牢把握党的文化领导权，建设具有强大凝聚力和引领力的社会主义意识形态，旗帜鲜明坚持党管宣传、党管意识形态、党管媒体，以高度政治自觉创造新文化、担负新使命。重庆是中西部地区唯一的直辖市，也是国家历史文化名城，巴渝文化、三峡文化、抗战文化、革命文化、统战文化和移民文化交相辉映。重庆坚持以习近平文化思想为指导，制定实施重庆加快推进文化强市建设的意见和规划；实施凝心铸魂工程和哲学社会科学创新工程，全面展现习近平新时代中国特色社会主义思想在重庆的生动实践；推进文化传承发展，举办“长江文明论坛”，建设长江国家文化公园（重庆段）；传承红色文化和革命文化，让红岩精神发扬光大、代代相传；建设西部国际传播中心，讲好重庆故事和中国故事；促进文旅融合发展，建设巴蜀文化旅游走廊等，为建设文化强国作出重庆贡献。\n中华民族是创造了高度文明、为人类作出重大贡献的伟大民族。毛泽东同志在新中国成立前夕就宣告：“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。中国人被人认为不文明的时代已经过去了，我们将以一个具有高度文化的民族出现于世界。”今天，实现中华民族伟大复兴进入了不可逆转的历史进程。习近平总书记指出：“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。”我们高度自信也充分相信，在推进强国建设、民族复兴的伟大历史进程中建设中华民族现代文明，不断铸就中华文化新辉煌，创造人类文明新形态，中华民族将以更加昂扬的姿态屹立于世界民族之林。\n（作者为重庆市委常委、宣传部部长，重庆市中国特色社会主义理论体系研究中心主任）"
  },
  {
    "title": "国家卫生健康委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_2-06.htm",
    "date": "2023-12-11",
    "content": "12月10日，国家卫生健康委召开新闻发布会介绍冬季呼吸道疾病防治有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋说，目前，全国二级以上医疗机构儿童呼吸道疾病诊疗量整体呈现波动下降趋势，部分大型儿童专科医院和综合医院儿科诊疗量增加的情况得到一定缓解。从发热门诊、急诊整体情况来看，近段时间全国呼吸道疾病就诊量相对平稳，特别是基层医疗机构分流了部分患者。全国整体正常医疗服务没有受到影响。\n米锋介绍，国家卫生健康委会同国家中医药管理局、国家疾病预防控制局持续加强监测研判，调度各地医疗资源供给和诊疗工作，根据患者数量增开相关诊室和治疗区域，扩充病房资源，指导二级医院、妇幼保健院、中医医院、基层医疗卫生机构儿科“应开尽开”，延长接诊时间，优化诊疗流程，提高服务效率，切实保障儿科诊疗需求。\n米锋说，要建立综合医院与基层医疗机构上下协作、专家下沉和患者转诊机制，分层分级分流，方便患者合理选择就医。要发挥中医药特色优势，中西医结合，提升防治效果。中小学、托幼机构、养老院、社会福利院等重点场所和人员密集场所要落实通风消毒等措施，加强健康科普和健康监测，减少疾病传播，降低感染风险。\n国家疾控局卫生免疫司司长夏刚说，接种流感疫苗是预防流感发病、减少流感相关重症和死亡的有效手段。今后，将继续指导各地做好流感等疫苗接种需求评估，优化疫苗的合理分配，确保流感疫苗供应不断链，群众有苗可接种。\n民政部养老服务司副司长李邦华说，养老机构是人员密集的场所，老年人大多数免疫力比较弱。民政部对养老机构呼吸道疾病防控工作作出相关安排，加强对养老机构老年人的保护。目前，各级民政部门和各地的养老机构正在积极贯彻落实这些措施，全国养老机构呼吸道疾病防控形势总体平稳。\n中国疾控中心传染病管理处呼吸道传染病室主任彭质斌说，学校、托幼机构、公共交通工具是呼吸道疾病的重点防控场所和机构。针对学校和托幼机构，建议加强以下防控措施：一是要尽早及时接种疫苗，降低发病风险。二是要加强环境清洁，定期开窗通风，保持室内空气流动，在开窗通风时要注意保暖。三是加强健康监测，做好晨午检、缺勤缺课登记等。"
  },
  {
    "title": "第二届数字政府建设峰会暨“数字湾区发展论坛”举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_3-06.htm",
    "date": "2023-12-11",
    "content": "本报广州12月10日电  （记者胡健、李刚）日前，第二届数字政府建设峰会暨“数字湾区发展论坛”在广东省广州市举行。\n论坛上，“湾事通”小程序在粤港澳三地三端同步上线，围绕粤港澳三地居民企业出行、通信、支付、求职、养老、医疗、教育、吃住游等场景和习惯，提供一体一面、无感便捷的跨境服务，以数字化助力“一个平台畅行湾区”，共同构建大湾区优质生活圈。首期上线的“湾事通”小程序共有超百项服务，汇聚五大特色亮点：粤港澳三地三端同步上线、湾区交通服务场景齐全、大湾区规则衔接服务汇聚、湾区权威资讯+政策解读、湾区生活服务大全。\n“湾事通”综合服务平台，是粤港澳加速推进“数字湾区”建设，广东省落实《“数字湾区”建设三年行动方案》的首批成果之一。在此之前，广东省出台《“数字湾区”建设三年行动方案》，“数字湾区”建设进入全面实施阶段，将按照推动湾区发展“要素通”、湾区数字化“基座通”、湾区企业“商事通”、湾区投资“产业通”、湾区社会“治理通”、湾区居民“生活通”以及粤东粤西粤北“数字融湾”的建设思路加快推进。\n本届峰会由广东省政府联合香港、澳门特区政府共同主办，旨在搭建高水平数字化交流合作平台，展示数字化建设创新成果，推动数字化供给与需求有效对接，促进全国数字政府与数据要素市场体系建设高质量发展。"
  },
  {
    "title": "前三季度内需对经济增长的贡献率提升到113%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_4-06.htm",
    "date": "2023-12-11",
    "content": "习近平总书记指出，“内需是中国经济发展的基本动力，也是满足人民日益增长的美好生活需要的必然要求。”\n12月8日召开的中央政治局会议强调：“要着力扩大国内需求，形成消费和投资相互促进的良性循环。”\n着力扩大国内需求，是以习近平同志为核心的党中央深刻把握国际国内经济形势，推动中国经济回升向好的重大举措。坚定实施扩大内需战略，有助于加快构建新发展格局，应对世界经济复苏乏力、总需求不足等风险挑战，促进经济高质量发展行稳致远。\n开局之年，各地各部门坚持扩大内需这个战略基点，一系列促消费、稳投资政策举措持续发力显效，内需潜力加快释放，拉动作用明显增强。前三季度，内需对经济增长的贡献率提升到113%，其中最终消费支出对经济增长的贡献率达83.2%，有效对冲了外需收缩的压力，对经济总体回升向好发挥了“助推器”“稳定剂”作用。\n大力实施扩大内需战略，推动经济持续回升向好\n习近平总书记指出，“必须大力实施扩大内需战略，采取更加有力的措施，使社会再生产实现良性循环。”\n改革发展的历史充分证明，国内需求的不断扩大，是经济发展源源不断的强大动力。我国通过扩大内需有效应对了1998年亚洲金融危机、2008年国际金融危机、2020年以来新冠疫情冲击，积累了成功经验。\n开局之年，各地各部门直面新形势新挑战，统筹扩大内需和深化供给侧结构性改革，积极扩大国内需求，充分发挥消费的基础作用和投资的关键作用，推动经济回升向好。\n“把恢复和扩大消费摆在优先位置”。各地各部门对症下药，建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费。\n国家发展改革委发布关于恢复和扩大消费的措施，商务部等部委出台促进家居消费若干措施，推动汽车后市场高质量发展，从消费提振年到消费促进月再到国际消费季、金秋购物节……今年，促消费政策接连落地，促消费活动精彩不断，消费市场供给质量和供给水平不断提升，消费潜力加速释放。\n提供新体验，注入新活力。恰逢周末，天气晴好，山东庆云县金山古城景区一派热闹景象。在恐龙馆，恐龙化石让孩子们流连忘返；在民俗馆，游客们通过老照片、老物件感受当地文化。一次出游、多种体验，庆云县结合文化特色和民俗资源打造新体验，激发文旅消费更大潜力。今年以来，金山古城已接待游客超过150万人次。\n打造新场景，形成新热点。“以前不敢想，南方人也能感受雪上飞驰的快乐。”在广州热血奇迹室内滑雪场，滑雪爱好者孙伊涵说。该滑雪场2019年开业以来，客流量逐年增长，今年5月已突破300万人次。\n扩大消费，最根本的举措是优化收入分配结构，扩大中等收入群体，通过增加居民收入提升消费能力。前三季度，全国居民人均可支配收入29398元，同比实际增长5.9%，比上半年加快0.1个百分点。\n一系列务实举措，有力带动消费持续恢复和扩大。1—10月，我国社会消费品零售总额累计38.54万亿元，同比增长6.9%。同时，服务消费较快增长，1—10月同比增长19%。消费回暖折射消费信心提升。从月度看，7月、8月、9月、10月社会消费品零售总额同比分别增长2.5%、4.6%、5.5%、7.6%，企稳回升态势明显。\n再看投资。通过政府投资和政策激励有效带动全社会投资，是应对经济周期性波动的有力工具。\n延安至榆林高速铁路开工建设、川青铁路再开新路段、丽香铁路开通运营……今年以来，我国铁路投资持续增长，全球最大高速铁路网持续加密。1—10月，全国铁路完成固定资产投资5726亿元、同比增长7.2%；全年铁路有望完成固定资产投资7600亿元以上，预计投产新线3000公里以上。\n国家统计局发布的数据显示，1—10月，全国固定资产投资（不含农户）419409亿元，同比增长2.9%。制造业投资同比增长6.2%，增速与前三季度持平，比全部固定资产投资高3.3个百分点。高技术产业引领投资增长，1—10月，高技术产业投资同比增长11.1%，增速比全部固定资产投资高8.2个百分点。\n开局之年，促消费稳投资形成合力，对经济贡献度稳步提升。“前三季度，最终消费支出对经济增长的贡献率达83.2%，消费成为拉动经济增长的主动力。”国家信息中心经济预测部产业室主任魏琪嘉说，今年以来，世界经济复苏乏力，全球贸易增长下滑，这一背景下，我国超大规模市场优势和经济发展韧性更加彰显。\n加快培育完整内需体系，为构建新发展格局提供有力支撑\n习近平总书记指出，“坚决贯彻落实扩大内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑的消费需求、有合理回报的投资需求、有本金和债务约束的金融需求。”\n开局之年扩内需，各地各部门加强前瞻性思考、全局性谋划、战略性布局、整体性推进。从《扩大内需战略规划纲要（2022—2035年）》到《“十四五”扩大内需战略实施方案》，从有序推进“十四五”规划102项重大工程建设，到加快推进充电基础设施建设，加快培育完整内需体系，着力畅通国内经济大循环，促进国内国际双循环良性互动，推动经济扩容“量的优势”、提升“质的优势”。\n扩内需更重“质”，着力更好满足人们的美好生活需要，以需求牵引供给、用供给创造需求。\n星光点点，海风阵阵，12月，海南国际旅游岛欢乐节海口主会场活动之一的星空音乐会举办，吸引了上万名市民游客到现场参与。星空音乐会、“海口杯”帆船赛……海南国际旅游岛欢乐节海口主会场活动形式多样，精彩不断。新供给形成新动力，欢乐节开幕式及系列活动现场累计接待人数超20万人次，线上触达超5亿人次，线上线下直接销售额累计超5000万元。\n扩大消费，关键在于创新产品和服务，增加有效供给。以家电行业为例，“家电行业已经成为工业稳增长、促消费的重要引擎。”工业和信息化部消费品工业司司长何亚琼说，不少企业以用户为中心，推出定制化产品，智能睡眠、卫浴、全屋系统、家庭服务机器人以及时尚消费小家电等，很受消费者喜爱。\n扩内需更重“效”，着力更好发挥政策“四两拨千斤”的作用。\n今年中秋国庆假期，广州市民李悦领到“羊城欢乐购”消费券后，到附近的商场选购了一款枕头，用购物券优惠了100元。中秋国庆假期，广州在各大商圈和百货商场、超市、家居家电卖场等，分批次发放政府消费券，带动相关商品消费实现较快增长。\n山东青岛市组织开展新一轮1000万元家电消费券和2000万元餐饮消费券活动、江苏盐城市发放1.1亿元文商旅消费券、湖北推出发放文旅消费券和门票特价惠民政策……今年以来，各地聚焦恢复和扩大消费，出台形式多样的消费促进政策，有效提振消费，为经营主体注入了发展信心。\n扩内需更重“新”，着力通过优化配套保障打造新增长点。\n“刚开始还担心充电不方便，了解到在家就能安装充电桩，就放心下单了。”今年，山东济宁市任城区南张街道前街村村民王瑞瑞新购置了一辆新能源汽车，通过爱山东APP“新能源汽车充电桩报装一件事”模块申请个人充电桩，国网山东济宁供电公司南张供电所第二天就完成了装表送电。\n好环境也是生产力，优化环境、做好保障，对于扩大内需效果明显。以新能源车消费为例，今年以来，我国按照“桩站先行、以供促需”原则，充电基础设施建设提速。截至10月底，全国已建成充电停车位的服务区共计6257个，占高速公路服务区总数的94%。全国高速公路服务区累计建成充电桩2万个，覆盖4.9万个小型客车停车位。充电基础设施体系建设，释放新能源汽车消费的更大潜力。今年10月，我国新能源汽车销量同比增长33.5%，占新车销量比重达33.5%。\n立足国内、依托国内大市场优势，释放内需更大潜力\n习近平总书记指出，“在当前国际形势充满不稳定性不确定性的背景下，立足国内、依托国内大市场优势，充分挖掘内需潜力，有利于化解外部冲击和外需下降带来的影响，也有利于在极端情况下保证我国经济基本正常运行和社会大局总体稳定。”\n从国际比较看，大国经济的特征都是内需为主导、内部可循环。从我国实践看，开局之年内需潜力不断释放，对经济增长的贡献越来越大，已经成为中国经济发展的一个鲜明特征。\n消费旺，路子新。“真没想到，县城也有这么多体验各异的主题公园。”这几天，来自北京的游客刘猛在河南郑州中牟县接连游览了方特、“只有河南·戏剧幻城”、海昌海洋公园、电影小镇等八大主题公园。以大蒜闻名的中牟县，如今以文旅产业为主导，推动文旅文创产业转型升级。今年以来，中牟县接待游客超过2500万人次，同比增长198.14%，实现旅游收入140多亿元。\n投资热，产业兴。“嗒嗒嗒，轰隆隆……”在重庆市铜梁区旧县街道丁家村14组，挖掘机正在进行路基施工作业，平整的土路面蜿蜒向前。这条正在抓紧建设中的公路，建成后将方便群众出行，也可为周边工厂降低运输成本。\n今年以来，各地交通运输部门重点部署、积极推动，农村公路建设取得扎实成效。前三季度，我国农村公路完成固定资产投资3587亿元，同比增长5.1%；新改建农村公路11.8万公里，完成全年目标任务的九成以上。\n“推动经济持续回升向好，要继续牢牢把握扩大内需这个战略基点，释放内需更大潜力，发挥内需更强拉动作用。”中国贸促会研究院市场研究部副主任张继行说，开局之年扩大内需取得显著成效，居民消费提质扩容仍有巨大潜力，新型工业化、信息化、城镇化、农业现代化快速发展催生巨大投资需求，全国统一大市场加快建设有利于充分激发市场活力，这些都将为进一步扩大内需提供坚实基础、打开广阔空间。\n张继行说，从全年来看，随着扩内需、促消费各项政策效应持续显现，叠加岁末年初等消费旺季的拉动作用，四季度消费有望继续呈现稳步恢复态势。\n国家统计局相关负责人表示，下阶段，要积极做好增发国债项目实施各项工作，推动项目尽快形成实物工作量；加快推进超大特大城市城中村改造和“平急两用”公共基础设施建设；加快推进传统产业改造提升，积极培育壮大战略性新兴产业，激发数字经济创新发展新动能；扎实做好向民间资本推介项目工作，不断激发民间投资活力，持续扩大有效投资。\n商务部相关负责人表示，将继续全力以赴抓好消费促进工作，巩固消费回升势头。在促进汽车、家电、家居、餐饮等重点消费方面，要落实好已出台的政策措施，持续推动新能源汽车下乡，推动汽车赛事、房车露营等后市场发展。在优化消费环境和场景方面，将深入推进国际消费中心城市培育建设，扎实推进城市一刻钟便民生活圈和县域商业体系建设三年行动，打造高质量消费载体，持续营造良好消费环境。同时，将继续办好“消费提振年”活动，营造浓厚消费氛围，激发消费更大潜能。"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_5-06.htm",
    "date": "2023-12-11",
    "content": ""
  },
  {
    "title": "高铁站看亮点（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_1-07.htm",
    "date": "2023-12-11",
    "content": "祁连北麓海拔3108米，战高寒、平冻土，建设海拔最高高铁站；长城脚下地下102米，挖隧道、抗压差，建设埋置最深高铁站……\n高铁飞驰，站点密布。党的十八大以来，我国高铁路网与站点建设实现飞跃式发展，全国新增高铁车站近1000座，串联起4.37万公里的高铁线路，共同构成世界上规模最大和现代化水平最高的高铁网，覆盖全国超95%的50万人口以上城市。“四纵四横”高铁主骨架全面建成，“八纵八横”高铁主通道加密成形，铁路发展取得历史性成就。\n习近平总书记指出：“高铁是我国装备制造的一张亮丽的名片”“要抓住机遇、乘势而上”。一座座新建与新改造高铁站的建成投用，联通高铁网络，让越来越多的旅客可以乘坐高铁出行，让越来越多的城乡能够因为高铁繁荣，使中国高铁这张金名片更加闪亮。\n（本报记者  李心萍）\n\n连接城市方向最多\n郑州东站\n郑州东站是全国“米”字形铁路网核心枢纽站，连接京广、徐兰、郑渝等干支线。2023年12月，济郑高铁济南至濮阳段开通运营，标志着河南“米”字形高铁网建成贯通，郑州东站成为连接城市方向最多的高铁站，单日最高开行列车760趟。\n连接国际线路最多\n昆明南站\n昆明南站是云南面向全国、辐射南亚东南亚的重要窗口，也是连接国际线路最多的重要交通枢纽站点。车站站场规模为16个站台30股道，日均到发客流12万人次以上，高峰时可达20万人次以上。\n埋置最深\n八达岭长城站\n八达岭长城站位于北京八达岭长城脚下，包括地面、地下两部分，地下建筑面积4.05万平方米，最大埋深102米，是目前世界上建设规模最大、埋置最深、开挖跨度和断面面积最大的地下暗挖高铁车站。\n海拔最高\n山丹马场站\n山丹马场站位于甘肃张掖市山丹县，是兰新高速铁路上的中间站。车站地处祁连山北麓的高寒高海拔地区，海拔3108米，年平均气温只有约零下4摄氏度，空气含氧量不足海平面的80%，是世界上海拔最高的高铁车站。\n站房建筑面积最大\n北京丰台站\n北京丰台站由北京第一座火车站——丰台站改建而来，于2022年6月投运。改建后的北京丰台站站房建筑面积约40万平方米，是国内首座采用高铁、普铁双层车场重叠设计的特大型车站，也是亚洲站房建筑面积最大铁路枢纽客站。\n站台数量最多\n西安北站\n西安北站是连接徐兰高铁、西成高铁、大西高铁、银西高铁的中心枢纽车站。该站采用“上进下出、高架候车”的旅客集散模式，呈现“大进大出、立体集散分离”的特点。西安北站有18个站台34股道，站台数量位居全国第一，是西北地区最重要、规模最大的铁路客运枢纽。\n\n资料来源 中国国家铁路集团有限公司"
  },
  {
    "title": "本版责编  许 诺  李铁林  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/11/nw.D110000renmrb_20231211_2-07.htm",
    "date": "2023-12-11",
    "content": "版式设计 张丹峰\n"
  }
]