[
  {
    "title": "习近平和彭丽媛为出席第三届“一带一路”国际合作高峰论坛的国际贵宾举行欢迎宴会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-01.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者杨依军、孔祥鑫）10月17日晚，国家主席习近平和夫人彭丽媛在人民大会堂举行宴会，欢迎来华出席第三届“一带一路”国际合作高峰论坛的国际贵宾。李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正出席。\n秋日北京，夕阳入画，天安门广场华灯绽放，人民大会堂庄严辉煌。\n出席高峰论坛的外国国家元首、政府首脑、国际组织负责人等国际贵宾及配偶陆续抵达人民大会堂。礼兵列队致敬。150多面共建“一带一路”国家国旗和联合国旗，整齐分列红毯两侧，恢宏壮观。\n习近平和彭丽媛热情迎接外方领导人夫妇，同他们一一握手，并集体合影留念。\n在迎宾曲中，习近平和彭丽媛同贵宾们共同步入金色大厅。\n习近平发表致辞，代表中国政府和中国人民对各位嘉宾出席第三届“一带一路”国际合作高峰论坛表示热烈欢迎。\n习近平指出，“春发其华，秋收其实。”共建“一带一路”倡议提出10年来，中国同各方合作伙伴一道，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，共同为全球互联互通贡献力量，为国际经济合作搭建平台，为世界经济增长增添动力。我们开展了数千个务实合作项目，收获了实打实、沉甸甸的成果，共同绘就联结世界、美美与共的壮阔画卷。这些成就是各国政府、企业和人民用勤劳、智慧、勇气干出来的！让我们向共建“一带一路”所有的参与者、建设者致敬！\n习近平强调，共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。这是我们这一代政治家对当代人和后代人的责任。共建“一带一路”走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！\n习近平指出，当今世界并不太平，世界经济下行压力增大，全球发展面临诸多挑战，但我们坚信，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。只要我们坚守合作初心，牢记发展使命，高质量共建“一带一路”一定能焕发出时代光彩，在我们的共同努力中开创人类更加美好的未来！（致辞全文见第二版）\n宴会后，习近平和彭丽媛同贵宾们共同观看《丝路同行》文艺演出，感受“一带一路”国家多彩文明和灿烂文化的交流互鉴、美美与共。\n王毅、尹力、李书磊、何立峰、王小洪等出席上述活动。"
  },
  {
    "title": "习近平同智利总统博里奇会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-01.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、吉宁）10月17日上午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的智利总统博里奇举行会谈。\n习近平指出，智利是第一个同新中国建交的南美国家，也是中拉共建“一带一路”的先行者。中智建交半个多世纪以来，两国关系始终保持平稳健康发展，各领域合作促进了各自国家发展振兴，也给两国人民带来实实在在的福祉。中智已经成为相互信任的好朋友、共谋发展的好伙伴。当前形势下，中方愿同智方一道，赓续两国传统友谊，不断丰富中智全面战略伙伴关系的时代内涵。\n习近平深刻阐述了中国式现代化的本质内涵。习近平强调，中智两国理念相通，始终坚持相互尊重、互利共赢。双方要继续坚定支持彼此走符合本国国情的发展道路，坚定支持彼此核心利益和重大关切。以签署“一带一路”合作规划为契机，加强发展战略对接，高质量共建“一带一路”，深化经贸、基础设施等传统合作，培养清洁能源、数字经济、科技创新等领域合作新增长极，使智利成为中拉高质量共建“一带一路”的桥头堡。中方愿同智方加强治国理政经验交流，分享消除贫困、绿色转型、环境保护等方面成功做法，欢迎更多智利优质农产品和特色商品进入中国市场，鼓励中国企业参与智利重大项目建设合作，愿同智方加强中文教学和地方合作，便利人员往来，巩固中智关系民意基础。加强人文交流，促进文明互鉴，在落实全球文明倡议方面作出表率。中智同属全球南方国家，中方愿同智方在联合国、亚太经合组织等框架内加强沟通配合，维护发展中国家团结合作，捍卫真正的多边主义和自由贸易。中方高度重视中拉关系发展，赞赏智方为推动中拉关系发展和中国—拉美和加勒比国家共同体论坛建设所作积极贡献，希望智方一如既往为推动中拉合作发挥独特影响。\n博里奇表示，我非常荣幸来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问。智利在拉中关系发展中创造了很多第一，智方深感骄傲。智方高度欣赏中华文明，敬佩并祝贺中国在减贫、反腐等方面取得的伟大成就，感谢中国在智利面临新冠疫情等困难时提供无私帮助。智方始终坚定恪守一个中国原则，将继续在各种场合给予中方坚定支持。习近平主席提出的共建“一带一路”倡议，源自中国5000多年传统文化，基于平等和相互尊重原则，已经成为世界各国开展互利合作的重要平台和实现共同发展的重要机遇，智方高度评价并将继续积极参与。智方着眼长远思考和谋划同中国的关系发展，希望以此访为契机，加强环保、减贫、能源、科技、矿业等领域合作，深化人文交流，欢迎中国企业赴智开展投资合作，推动智中关系继往开来，进入更高水平发展的新阶段。智方支持中国加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》，高度评价中方奉行和平的外交政策，愿同中方密切在亚太经合组织等多边框架内沟通协作，推动全球南方国家加强团结合作，构建人类命运共同体。智利希望成为中国同拉美国家合作的枢纽，为促进拉中关系发展发挥积极作用。\n会谈后，两国元首共同见证签署共建“一带一路”、发展合作、产业投资、数字经济、科技创新、海关检验检疫、农业、南极、中小企业合作等领域多项双边合作文件。\n双方发表《中华人民共和国和智利共和国联合声明》。\n会谈前，习近平在人民大会堂北大厅为博里奇举行欢迎仪式，陪同博里奇检阅中国人民解放军仪仗队，并观看分列式。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平同印度尼西亚总统佐科会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-01.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者杨依军、张骁）10月17日下午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的印度尼西亚总统佐科举行会谈。\n习近平指出，印尼是我提出共建“21世纪海上丝绸之路”的首倡之地。10年春华秋实，中印尼坚持共商共建共享，优势互补，共促发展，给两国人民带来巨大福祉，成为共建“一带一路”国际合作的重要样板。中方愿继续同印尼在实现现代化和民族复兴道路上相互支持，以共建中印尼命运共同体引领双边关系长期稳定发展，为彼此发展振兴提供更大助力，为国际和地区和平与繁荣注入不竭动力。\n习近平强调，中方愿同印尼继续从战略高度和长远角度看待和发展两国关系，用好既有机制深化全方位战略合作，在涉及彼此核心利益和重大关切问题上加大相互支持，携手走好符合各自国情的现代化道路。雅万高铁是中印尼共建“一带一路”合作的“金字招牌”，中方愿同印尼总结成功经验，做好后续高质量运营，培育雅万高铁经济带。双方要深化产业链供应链融合，合力推进“区域综合经济走廊”和“两国双园”建设。中方支持相关地方和企业参与印尼新首都、北加里曼丹工业园等重大项目开发建设，愿继续增加进口印尼优质农渔产品，做大做强数字经济、光伏、新能源汽车等新兴产业合作，积极开展粮农技术、扶贫减贫、医药卫生以及教育、文化、旅游、青年等领域交流合作。双方应该密切协作，维护东盟中心地位，弘扬开放的区域主义，展现发展中大国的责任担当，协力推进全球治理体系变革，维护国际公平正义。\n佐科表示，两个多月前我在成都同习近平主席会面后，两国合作又取得积极进展。雅万高铁已于本月如期完工，将正式开通运营。我完全赞同习近平主席对于发展两国关系的看法意见。印尼将中国作为国家经济发展建设的重要战略伙伴，期待同中国进一步加强沟通合作，增强互信，发展更加紧密的关系，不仅造福两国人民，也为促进地区和平与繁荣作出贡献。印尼愿同中国高质量共建“一带一路”，欢迎更多中国企业参与印尼新首都和北加里曼丹工业园建设，加快推进“区域综合经济走廊”和“两国双园”等重大项目。希望进一步扩大对华农产品出口，加强电动汽车、金融、能源安全等领域合作。印尼赞赏习近平主席提出的系列重要倡议，愿将东盟印太展望同“一带一路”倡议更好对接，助力实现地区共同发展和联合国2030年可持续发展议程。\n会谈后，两国元首共同为雅万高铁正式开通运营揭幕，并见证签署关于建立共建“一带一路”合作工作协调机制、落实全球发展倡议、农村发展和减贫、可持续发展、检验检疫等领域多项双边合作文件。\n双方将发表《中华人民共和国和印度尼西亚共和国关于深化全方位战略合作的联合声明》。\n会谈前，习近平在人民大会堂北大厅为佐科举行欢迎仪式，陪同佐科检阅中国人民解放军仪仗队，并观看分列式。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "在第三届“一带一路”国际合作高峰论坛欢迎宴会上的祝酒辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-02.htm",
    "date": "2023-10-18",
    "content": "尊敬的各位国家元首、政府首脑，\n各位国际组织负责人，\n各国代表，\n各位来宾，\n女士们，先生们，朋友们：\n晚上好！\n很高兴同各位朋友欢聚一堂。首先，我谨代表中国政府和中国人民，并同我夫人一道，对各位嘉宾出席第三届“一带一路”国际合作高峰论坛表示热烈欢迎！\n“春发其华，秋收其实。”共建“一带一路”倡议提出10年来，中国同各方合作伙伴一道，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，共同为全球互联互通贡献力量，为国际经济合作搭建平台，为世界经济增长增添动力。\n我们开展了数千个务实合作项目，收获了实打实、沉甸甸的成果，共同绘就联结世界、美美与共的壮阔画卷。这些成就不是天上掉下来的，也不是什么人恩赐施舍的，而是各国政府、企业和人民用勤劳、智慧、勇气干出来的！让我们向共建“一带一路”所有的参与者、建设者致敬！\n共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。纵观人类发展史，唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。这是我们这一代政治家对当代人和后代人的责任。共建“一带一路”走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！\n女士们、先生们、朋友们！\n当今世界并不太平，世界经济下行压力增大，全球发展面临诸多挑战，但我们坚信，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。只要我们坚守合作初心，牢记发展使命，高质量共建“一带一路”一定能焕发出时代光彩，在我们的共同努力中开创人类更加美好的未来！\n现在，我提议，大家共同举杯，\n为第三届“一带一路”国际合作高峰论坛圆满成功，\n为各位嘉宾及家人的健康，\n为共建“一带一路”所有的参与者、建设者，\n干杯！\n（新华社北京10月17日电）"
  },
  {
    "title": "习近平会见哈萨克斯坦总统托卡耶夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-02.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、陈旭）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的哈萨克斯坦总统托卡耶夫。\n习近平指出，一个健康、稳定、充满活力的中哈关系，有利于两国发展振兴，也有利于地区和平稳定。中方支持哈方维护独立、主权、领土完整。无论国际形势如何变化，中哈双方都要坚持初心，守望相助，让睦邻友好的理念世代相传，不断推动两国永久全面战略伙伴关系向前发展。\n习近平强调，10年前，我在哈萨克斯坦首次提出共建“丝绸之路经济带”倡议。双方要加强合作，推动共建“一带一路”取得更多成果，更好惠及两国人民。中方愿同哈方不断提升贸易和投资便利化水平，落实好产能投资合作重点项目。中方愿扩大进口哈萨克斯坦优质绿色农产品，拓展绿色能源合作，加强互联互通，扩大两国铁路货运规模，加大利用跨里海国际运输路线，提升中欧班列运力、规模和效率。双方要挖掘潜力，打造新的合作增长点，加强“数字丝绸之路”建设同“数字哈萨克斯坦”战略对接，推动跨境电商、人工智能、大数据、区块链等数字技术交流。中哈互免签证协定即将生效，明年将在中国举办哈萨克斯坦旅游年，双方要加强人文交流和地方合作，推进鲁班工坊建设，厚植社会民意基础。中方坚决反对外部势力干涉中亚国家内政，愿同哈方继续加强沟通协作，推动中国—中亚合作走深走实，支持哈萨克斯坦做好上海合作组织轮值主席国工作，推动本组织合作迈上新台阶。\n托卡耶夫表示，我很高兴应邀来华出席第三届“一带一路”国际合作高峰论坛。哈萨克斯坦是习近平主席共建“一带一路”倡议的首倡之地，从第一天起，哈方就坚定支持并积极参与。10年来，中国成为全球领先大国，共建“一带一路”取得辉煌成就，哈方祝愿并相信本次高峰论坛一定会取得圆满成功！去年9月习近平主席对哈萨克斯坦成功进行国事访问，为哈中永久全面战略伙伴关系发展注入强劲动力。双方有关部门认真落实两国元首共识，相关领域合作取得积极进展。中国是哈萨克斯坦永远信赖的朋友和伙伴。哈方愿同中方一道，继续坚定相互支持，深化务实合作，密切人文交流，共同打造哈中关系新的黄金30年。哈方高度评价中国在国际事务中秉持的公正立场和发挥的积极作用，包括为推动解决乌克兰危机所作努力，愿同中方加强多边沟通协作。\n两国元首共同见证签署互联互通、经济发展等领域多项双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见塞尔维亚总统武契奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-02.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者杨依军、陈旭）10月17日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的塞尔维亚总统武契奇。\n习近平指出，塞尔维亚是中国的铁杆朋友，两国关系经受住国际风云变幻考验，堪称中国同欧洲国家友好关系的典范。两国在基础设施建设、产能等领域合作成果丰硕，务实合作的深度和广度不断拓展，质量和效益持续提升。去年2月我们就开通中塞直航、商签双边自由贸易协定达成的重要共识已经得到落实，必将为新时代中塞关系发展注入新动能。\n习近平强调，面对世界百年未有之大变局，双方要从战略高度和长远角度看待中塞关系，坚定支持彼此核心利益和重大关切，坚定支持各自选择的发展道路。中方坚定支持塞尔维亚维护国家主权和领土完整，愿同塞方继续加强战略对接，将中塞传统友好转化为更多务实合作成果。双方要共同建设好、运营好匈塞铁路，发挥好河钢斯梅戴雷沃钢厂等项目的经济社会效益，扎实推进基础设施建设等重点领域合作，同时积极发掘数字经济、科技创新等合作新增长点。双方要全面加强文化、教育、旅游、体育等领域合作，让中塞铁杆友谊在新时代焕发出新的光彩。\n武契奇表示，我率庞大政府代表团来华出席第三届“一带一路”国际合作高峰论坛，体现了塞方对中国的尊重、友好和重视。塞中关系经受住了各种考验，塞方坚定奉行对华友好政策，在所有涉华问题上都同中国站在一起，坚定奉行一个中国政策。我们对塞中铁杆友谊感到自豪。中国始终尊重并平等对待塞尔维亚，在塞尔维亚面临困难时，及时给予宝贵支持。中国的帮助和合作，使塞尔维亚经济保持了良好发展，给人民带来巨大福祉。我很高兴此访期间双方将签署自由贸易协定等合作文件，这将为两国合作开辟新前景。塞方全力支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，将继续积极参与共建“一带一路”，深化各领域友好合作。希望双方密切人文交流。\n会见后，两国元首共同见证签署共建“一带一路”中期行动计划、产业与投资合作谅解备忘录、自由贸易协定等多项双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见乌兹别克斯坦总统米尔济约耶夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-02.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者杨依军、吉宁）10月17日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的乌兹别克斯坦总统米尔济约耶夫。\n习近平指出，今年5月，我们在西安成功会晤，就两国关系发展达成的重要共识正在得到全面落实。中国正在以中国式现代化全面推进强国建设、民族复兴。乌方出台“乌兹别克斯坦—2030”战略。两国发展目标相似，理念契合。中方愿以共建“一带一路”倡议提出10周年为契机，同乌方在国家现代化进程中互学互鉴、相互支持、彼此成就，携手建设中乌命运共同体，为地区和平和繁荣注入更多确定性和正能量。\n习近平强调，双方要继续相互坚定支持。中方支持乌兹别克斯坦维护主权、独立、领土完整，坚决反对任何势力以任何借口干涉乌兹别克斯坦内政。双方要落实好经贸投资中长期合作规划，推动重点领域合作，为中吉乌铁路项目早日开工创造条件。中方支持扩大新能源、创新、地方等领域合作，愿进口更多乌兹别克斯坦优质产品。欢迎更多乌兹别克斯坦青年来华学习，愿向乌方提供更多奖学金名额。双方还要加快互设文化中心和鲁班工坊建设，加强减贫经验交流与合作。中方愿同乌方一道，认真落实中国—中亚西安峰会成果，助力六国发展振兴。\n米尔济约耶夫表示，在习近平主席英明领导下，中国克服各种挑战，不断取得令人赞叹的伟大成就，乌方十分钦佩。中国是乌兹别克斯坦的可靠合作伙伴，乌中关系为各国睦邻友好和互利共赢树立了典范。习近平主席提出的“一带一路”倡议是一项开放、包容的伟大工程，乌方始终坚定支持并积极参与。乌方希望学习借鉴中方减贫经验，在“一带一路”框架内深化经贸投资、互联互通、新能源、农业、人文等各领域交流合作，推进“绿色丝绸之路”建设。乌方坚定恪守一个中国原则，全力支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方认真落实两国元首达成的重要共识，不断开辟两国关系新篇章，推进构建命运共同体。中国—中亚机制是地区国家加强团结、实现发展的重要平台，乌方愿同中方一道积极推动机制不断发展壮大。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见埃塞俄比亚总理阿比",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_5-02.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、侠克）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的埃塞俄比亚总理阿比。\n习近平祝贺埃塞俄比亚获邀加入金砖合作机制，指出埃塞俄比亚是共建“一带一路”的重要参与方，10年来中国和埃塞共建“一带一路”合作领域之广、成果之丰都走在中非合作前列。双方要以建立全天候战略伙伴关系为契机，不断巩固友好互信，深化务实合作，推动两国关系取得更多成果，做共同发展、合作共赢的朋友和促进南南团结合作、维护国际公平正义的伙伴。\n习近平强调，中方支持埃塞俄比亚维护主权、安全、发展利益，双方要继续加强团结合作，在涉及彼此核心利益和重大关切问题上相互坚定支持。中方愿同埃塞俄比亚在共建“一带一路”、中非合作论坛等框架内加强各领域务实合作，支持和参与埃塞俄比亚战后重建和经济振兴，加强绿色发展合作，落实全球发展倡议，助力埃塞实现发展。埃塞俄比亚是世界马拉松运动强国。中方愿同埃塞一道，弘扬马拉松精神，在促进和平与发展的征程上携手同行，共同构建人类命运共同体。\n阿比表示，我此行发现北京更加清洁美丽、人民更加幸福，这展现了中国政府近年来付出的巨大努力和取得的伟大成就。中国是埃塞的重要伙伴，中国的投资与合作、特别是共建“一带一路”合作有力促进了埃塞经济社会发展。埃塞同中国关系走在正确大道上，进一步加强双边关系不仅对埃塞至关重要，对南南团结也具有重要意义。埃塞希望向中方学习借鉴治党治国理政经验，期待同中方继续推进共建“一带一路”，在关键领域开展更加紧密合作，欢迎更多中国企业赴埃塞投资。习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议体现了平等开放和相互尊重，有利于促进共同发展，埃塞高度赞赏并积极支持，愿同中方密切合作推动落实。\n双方发表《中华人民共和国和埃塞俄比亚联邦民主共和国关于建立全天候战略伙伴关系的联合声明》。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见匈牙利总理欧尔班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_6-02.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、罗鑫）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的匈牙利总理欧尔班。\n习近平指出，匈牙利是最早承认并同新中国建交的国家之一，两国传统友谊源远流长。近年来，中匈关系始终保持高水平发展。双方政治互信不断加深，互利合作成果丰硕，人文交流丰富多彩，在国际和地区事务中协作良好，特别是携手抗击新冠疫情，两国人民友谊更加深厚。匈方长期坚定奉行对华友好政策，积极支持共建“一带一路”，欧尔班总理连续三次出席“一带一路”国际合作高峰论坛，我高度赞赏。中方愿同匈方继续做彼此信赖、合作共赢的好朋友、好伙伴，以明年建交75周年为契机，推动中匈全面战略伙伴关系不断迈上新台阶，续写中匈友好合作关系的新篇章。\n习近平强调，中方愿同匈方加强治党治国理政经验交流，坚定支持彼此选择的发展道路，加强“一带一路”倡议同匈牙利“向东开放”战略深度对接，共享发展机遇和成果。双方要争取匈塞铁路按期建成通车，办好中欧商贸物流合作园区，扩大跨境电商规模，拓展信息科技、新能源产业合作。中方愿扩大进口匈牙利优质农产品。双方要用好互设的文化中心平台，鼓励两国语言教学，让中匈传统友谊世代相传。中国—中东欧国家合作符合中国和中东欧国家共同利益，中方愿同匈方一道，继续引领中国—中东欧国家合作正确方向，不断丰富中国—中东欧国家合作内涵，助力中欧关系行稳致远。\n欧尔班表示，在习近平主席亲自关心和支持下，匈中关系近年来保持良好发展，取得丰硕成果，中国企业的投资与合作，包括匈塞铁路建设，显著促进了匈牙利经济社会发展。匈方深信，习近平主席提出的“一带一路”倡议将给世界带来重大改变，有利于促进世界经济发展，给各国人民带来更多福祉，匈方坚定支持并将继续积极参与。当前复杂形势下，匈牙利致力于深化匈中友好合作关系的决心坚定不移，将继续做中国在欧盟可以信任的朋友和伙伴。匈方反对任何脱钩断链和所谓“去风险”的做法，愿同中方一道加强经贸投资、互联互通等领域合作，深化人文交流。匈方将继续积极促进中东欧国家同中国合作，推动欧中关系健康稳定发展。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见巴布亚新几内亚总理马拉佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_7-02.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、林苗苗）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的巴布亚新几内亚总理马拉佩。\n习近平指出，巴新是最早同新中国建交的太平洋岛国之一。建交47年来，两国全面战略伙伴关系日益成熟稳健。中方赞赏巴新恪守一个中国原则，在涉及中国核心利益和重大关切问题上坚定支持中方。中方也将坚定支持巴新维护国家主权、安全、发展利益，走符合自身国情的发展道路，愿同巴新赓续传统友谊，夯实政治互信，拓展合作领域，造福两国人民。\n习近平强调，巴新是首个同中国签署共建“一带一路”谅解备忘录和合作规划的太平洋岛国，莫尔斯比港独立大道、布图卡学园等项目建设取得积极进展，为中国同太平洋岛国共建“一带一路”发挥了带头示范作用。中方愿同巴新继续高质量共建“一带一路”，分享中国式现代化带来的发展机遇，精准对接两国发展战略，加强基础设施、农林渔业、清洁能源、气候变化等领域合作，助力巴新实现工业化和现代化。\n习近平强调，中国始终坚持大小国家一律平等，主张和睦邻邦。中国对太平洋岛国的帮助是南南合作，坦坦荡荡、真诚无私。中方对太平洋岛国的帮助不附加政治条件，不谋求排他性权利，不强加于人，不开“空头支票”，充分尊重太平洋岛国意愿和实际需要。中方将继续深化同太平洋岛国合作，助力当地经济社会长远发展。中方支持巴新在国际和地区事务中发挥更大作用，愿同巴新就重大国际和地区问题加强沟通和协调，维护发展中国家共同利益。\n马拉佩表示，巴新和中国两国人民的友好交往源远流长，华人是两国的强有力人文纽带，在巴新国家建设中发挥着重要作用。习近平主席2018年对巴新的访问有力促进了两国关系发展，开启了两国关系新篇章。中国向巴新提供无私援助，给巴新人民带来了巨大福祉。巴新人民十分敬佩习近平主席的杰出世界领导力，感谢中国对巴新始终平等相待，充分尊重巴新的主权和独立。巴新坚定恪守一个中国原则，中国的主权和领土完整必须得到尊重。同中国加强合作，不仅对巴新意义重大，对世界也十分重要。巴新将同中国继续坚定相互支持，深化两国全面战略伙伴关系，加强“一带一路”框架内各领域合作，促进南太地区国家同中国互利合作，共同开创太平洋岛国和中国关系更加美好的未来。\n双方发表《中华人民共和国和巴布亚新几内亚独立国联合声明》。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "携手奔向下一个金色十年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-03.htm",
    "date": "2023-10-18",
    "content": "17日晚，国家主席习近平举行宴会，欢迎来华出席第三届“一带一路”国际合作高峰论坛的国际贵宾，并发表致辞。\n多国人士表示，习近平主席的致辞为推动高质量共建“一带一路”注入新动力，为各国实现共同繁荣发展注入正能量。他们表示，期待共建“一带一路”开启下一个金色十年新篇章，为人类建设更加美好的未来贡献磅礴力量。\n向所有参与者、建设者致敬！\n2013年9月和10月，习近平主席先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。10年来，中国已同150多个国家和30多个国际组织签署了230多份共建“一带一路”合作文件。\n“这些成就不是天上掉下来的，也不是什么人恩赐施舍的，而是各国政府、企业和人民用勤劳、智慧、勇气干出来的！”习近平在欢迎宴会上向共建“一带一路”所有的参与者、建设者致敬。\n“习近平主席的讲话是对10年来共建‘一带一路’国家携手建设家园、将发展蓝图变成美好现实的最好鼓励！”巴基斯坦COMSATS伊斯兰堡大学中国研究中心主任塔希尔·蒙塔兹·阿万说，“习近平主席提出的共建‘一带一路’倡议高瞻远瞩，把广大发展中国家带上了互利共赢、共同发展的大道。”\n10年来，共建“一带一路”开展了数千个务实合作项目，收获了实打实、沉甸甸的成果。\n“正如习近平主席所言，发展成就不是凭空出现的，而是通过各国参与者和建设者不懈努力得来的。”南非议会非国大党团研究员姆博洛说，“10年来，共建‘一带一路’已成为联通全球发展合作的重要平台，各国坚持共商共建共享原则，分享发展资源，共享发展成果，在互利共赢中实现共同发展。”\n在俄罗斯国家杜马第一副主席、俄中友协主席梅利尼科夫看来，10年来，共建“一带一路”秉持以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，追求各国长期共同繁荣，持续吸引着越来越多国家参与其中。“相信在‘一带一路’框架下持续推进和扩大合作，将不仅有助于世界经济增长，而且有利于各国深化友好交往、增进互信、推动更加可持续的全球发展。”\n17日当天，在万里之外的印度尼西亚首都雅加达，G1137次动车组缓缓驶出哈利姆车站。当天，习近平主席在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的印尼总统佐科举行会谈后，共同为雅万高铁正式开通运营揭幕。中印尼共建“一带一路”取得重大标志性成果。\n多次访问中国的印尼海洋与投资统筹部长卢胡特表示，中国拥有先进的高铁技术、丰富的运营经验、专业水平高超的建设者，印尼同中国共建“一带一路”合作取得累累硕果，两国在互惠互利中实现共赢。\n三个“不可阻挡”彰显智慧担当\n习近平主席在致辞中强调，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。\n“习近平主席提出的三个‘不可阻挡’彰显了极大的智慧和担当！”来华参加高峰论坛的巴基斯坦中国和全球化中心研究员艾哈迈德·佐恩表示，各国人民都渴望过上美好生活，各国政府都应努力让民众生活得更好，“这是我们的共同使命……‘一带一路’10年来取得的成就向世界证明，通过坚持不懈的努力和团结协作就一定能够达成目标”。\n俄罗斯莫斯科国际关系学院欧亚研究中心主任、首席研究员伊万·萨夫兰丘克认为，“共建‘一带一路’倡议强调和平合作、互利共赢，成为维护各国共同繁荣发展的重要力量。”\n“在拉美和加勒比地区，包括阿根廷在内多个国家加入共建‘一带一路’，正是因为这些国家看到通过共建‘一带一路’能够实现更加和谐、全面、可持续的发展。”阿根廷拉普拉塔国立大学中国研究中心研究员塞巴斯蒂安·舒尔茨说，当今世界存在激烈地缘政治竞争和局部冲突风险，共建“一带一路”秉持的丝路精神得到国际社会广泛认可。\n横跨亚得里亚海小斯通湾、连通克罗地亚南北国土的佩列沙茨大桥，是中克共建“一带一路”标志性项目，将原本3小时的车程缩短至数分钟，被克媒体誉为“民众期盼了300年的宏伟建筑”。\n“大桥通车实现了克罗地亚几代人的梦想，”克罗地亚政治分析家姆拉登·普莱舍表示，克罗地亚民众真切感受到共建“一带一路”的必要性并真正受益其中，“‘一带一路’是真正能够实现互利共赢的倡议”。\n共建“一带一路”为完善全球治理体系拓展了新实践，也为变乱交织的世界带来更多确定性和稳定性。印度“新南亚论坛”创始人苏丁德拉·库尔卡尼认为，共建“一带一路”在带动经济增长的同时，促进人类社会更加团结。“不同文化、不同文明走到一起展开合作，有助于彼此建立信任、减少分歧，这样才能实现真正持久的和平。”\n期待下一个金色十年\n“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”习近平主席在致辞中呼吁。\n10年来，共建“一带一路”惠及广大合作伙伴及亿万普通民众。展望未来，多国人士认为，第三届“一带一路”国际合作高峰论坛将为“一带一路”倡议在下一个十年的发展注入新动力，为新时期加强共建“一带一路”国际合作、促进各国共同发展提供重要机遇。\n“各方齐聚本届论坛意义非凡，祝贺第三届‘一带一路’国际合作高峰论坛！”日本前首相鸠山由纪夫说，“这是一场具有里程碑意义的活动，将给未来带来希望。”\n埃及《金字塔报》总编辑阿拉·萨比特对习近平主席“务当昂扬奋进，奔向下一个金色十年”的话语深感振奋。“本届论坛将为共建国家之间的合作、促进各国共同发展提供重要机遇，为今后确定发展方向。”萨比特说，“随着第二个十年到来，我相信共建‘一带一路’将为推动世界和平发展发挥更加积极的作用。”\n俄罗斯高等经济大学世界经济和政治系主任阿娜斯塔西娅·利哈乔娃有着相同的感受。在她看来，本届论坛将为共建“一带一路”下一个十年发展开启新篇章，与会各方有望在基础设施、能源、金融等领域达成更多合作共识，推动更多重要项目落地，为各国共同发展繁荣贡献力量。\n习近平主席在致辞中指出，共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。纵观人类发展史，唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。这是我们这一代政治家对当代人和后代人的责任。\n克罗地亚政治分析家姆拉登·普莱舍对此深表认同。“各国政治家齐聚中国，出席本届高峰论坛，这印证了共建‘一带一路’的重要性和必要性。”他说，“共建‘一带一路’是当今世界最重要的倡议之一，为弥合分歧铺平道路，让每个国家都有机会共享发展机遇。”\n从捷斯—图巴高速公路到摔跤竞技场、从乡村打井工程到方久尼大桥，塞内加尔外国记者协会秘书长阿卜杜拉耶·巴对本国的“一带一路”合作项目如数家珍。“共建‘一带一路’使世界许多地区实现互联互通，并持续推动全球实现团结和共同富裕。期待本届论坛能为非洲国家提供更多融资、贸易和多边合作的机会，为非洲加强基础设施建设提供新的重要机遇，”阿卜杜拉耶·巴说，“这对非洲将是一笔无价的财富！”\n（新华社北京10月17日电  综合新华社记者报道，执笔记者：商婧、何毅、班威）"
  },
  {
    "title": "习近平同智利总统博里奇会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、吉宁）10月17日上午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的智利总统博里奇举行会谈。\n习近平指出，智利是第一个同新中国建交的南美国家，也是中拉共建“一带一路”的先行者。中智建交半个多世纪以来，两国关系始终保持平稳健康发展，各领域合作促进了各自国家发展振兴，也给两国人民带来实实在在的福祉。中智已经成为相互信任的好朋友、共谋发展的好伙伴。当前形势下，中方愿同智方一道，赓续两国传统友谊，不断丰富中智全面战略伙伴关系的时代内涵。\n习近平深刻阐述了中国式现代化的本质内涵。习近平强调，中智两国理念相通，始终坚持相互尊重、互利共赢。双方要继续坚定支持彼此走符合本国国情的发展道路，坚定支持彼此核心利益和重大关切。以签署“一带一路”合作规划为契机，加强发展战略对接，高质量共建“一带一路”，深化经贸、基础设施等传统合作，培养清洁能源、数字经济、科技创新等领域合作新增长极，使智利成为中拉高质量共建“一带一路”的桥头堡。中方愿同智方加强治国理政经验交流，分享消除贫困、绿色转型、环境保护等方面成功做法，欢迎更多智利优质农产品和特色商品进入中国市场，鼓励中国企业参与智利重大项目建设合作，愿同智方加强中文教学和地方合作，便利人员往来，巩固中智关系民意基础。加强人文交流，促进文明互鉴，在落实全球文明倡议方面作出表率。中智同属全球南方国家，中方愿同智方在联合国、亚太经合组织等框架内加强沟通配合，维护发展中国家团结合作，捍卫真正的多边主义和自由贸易。中方高度重视中拉关系发展，赞赏智方为推动中拉关系发展和中国—拉美和加勒比国家共同体论坛建设所作积极贡献，希望智方一如既往为推动中拉合作发挥独特影响。\n博里奇表示，我非常荣幸来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问。智利在拉中关系发展中创造了很多第一，智方深感骄傲。智方高度欣赏中华文明，敬佩并祝贺中国在减贫、反腐等方面取得的伟大成就，感谢中国在智利面临新冠疫情等困难时提供无私帮助。智方始终坚定恪守一个中国原则，将继续在各种场合给予中方坚定支持。习近平主席提出的共建“一带一路”倡议，源自中国5000多年传统文化，基于平等和相互尊重原则，已经成为世界各国开展互利合作的重要平台和实现共同发展的重要机遇，智方高度评价并将继续积极参与。智方着眼长远思考和谋划同中国的关系发展，希望以此访为契机，加强环保、减贫、能源、科技、矿业等领域合作，深化人文交流，欢迎中国企业赴智开展投资合作，推动智中关系继往开来，进入更高水平发展的新阶段。智方支持中国加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》，高度评价中方奉行和平的外交政策，愿同中方密切在亚太经合组织等多边框架内沟通协作，推动全球南方国家加强团结合作，构建人类命运共同体。智利希望成为中国同拉美国家合作的枢纽，为促进拉中关系发展发挥积极作用。\n会谈后，两国元首共同见证签署共建“一带一路”、发展合作、产业投资、数字经济、科技创新、海关检验检疫、农业、南极、中小企业合作等领域多项双边合作文件。\n双方发表《中华人民共和国和智利共和国联合声明》。\n会谈前，习近平在人民大会堂北大厅为博里奇举行欢迎仪式，陪同博里奇检阅中国人民解放军仪仗队，并观看分列式。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平同印度尼西亚总统佐科会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者杨依军、张骁）10月17日下午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的印度尼西亚总统佐科举行会谈。\n习近平指出，印尼是我提出共建“21世纪海上丝绸之路”的首倡之地。10年春华秋实，中印尼坚持共商共建共享，优势互补，共促发展，给两国人民带来巨大福祉，成为共建“一带一路”国际合作的重要样板。中方愿继续同印尼在实现现代化和民族复兴道路上相互支持，以共建中印尼命运共同体引领双边关系长期稳定发展，为彼此发展振兴提供更大助力，为国际和地区和平与繁荣注入不竭动力。\n习近平强调，中方愿同印尼继续从战略高度和长远角度看待和发展两国关系，用好既有机制深化全方位战略合作，在涉及彼此核心利益和重大关切问题上加大相互支持，携手走好符合各自国情的现代化道路。雅万高铁是中印尼共建“一带一路”合作的“金字招牌”，中方愿同印尼总结成功经验，做好后续高质量运营，培育雅万高铁经济带。双方要深化产业链供应链融合，合力推进“区域综合经济走廊”和“两国双园”建设。中方支持相关地方和企业参与印尼新首都、北加里曼丹工业园等重大项目开发建设，愿继续增加进口印尼优质农渔产品，做大做强数字经济、光伏、新能源汽车等新兴产业合作，积极开展粮农技术、扶贫减贫、医药卫生以及教育、文化、旅游、青年等领域交流合作。双方应该密切协作，维护东盟中心地位，弘扬开放的区域主义，展现发展中大国的责任担当，协力推进全球治理体系变革，维护国际公平正义。\n佐科表示，两个多月前我在成都同习近平主席会面后，两国合作又取得积极进展。雅万高铁已于本月如期完工，将正式开通运营。我完全赞同习近平主席对于发展两国关系的看法意见。印尼将中国作为国家经济发展建设的重要战略伙伴，期待同中国进一步加强沟通合作，增强互信，发展更加紧密的关系，不仅造福两国人民，也为促进地区和平与繁荣作出贡献。印尼愿同中国高质量共建“一带一路”，欢迎更多中国企业参与印尼新首都和北加里曼丹工业园建设，加快推进“区域综合经济走廊”和“两国双园”等重大项目。希望进一步扩大对华农产品出口，加强电动汽车、金融、能源安全等领域合作。印尼赞赏习近平主席提出的系列重要倡议，愿将东盟印太展望同“一带一路”倡议更好对接，助力实现地区共同发展和联合国2030年可持续发展议程。\n会谈后，两国元首共同为雅万高铁正式开通运营揭幕，并见证签署关于建立共建“一带一路”合作工作协调机制、落实全球发展倡议、农村发展和减贫、可持续发展、检验检疫等领域多项双边合作文件。\n双方将发表《中华人民共和国和印度尼西亚共和国关于深化全方位战略合作的联合声明》。\n会谈前，习近平在人民大会堂北大厅为佐科举行欢迎仪式，陪同佐科检阅中国人民解放军仪仗队，并观看分列式。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见哈萨克斯坦总统托卡耶夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、陈旭）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的哈萨克斯坦总统托卡耶夫。\n习近平指出，一个健康、稳定、充满活力的中哈关系，有利于两国发展振兴，也有利于地区和平稳定。中方支持哈方维护独立、主权、领土完整。无论国际形势如何变化，中哈双方都要坚持初心，守望相助，让睦邻友好的理念世代相传，不断推动两国永久全面战略伙伴关系向前发展。\n习近平强调，10年前，我在哈萨克斯坦首次提出共建“丝绸之路经济带”倡议。双方要加强合作，推动共建“一带一路”取得更多成果，更好惠及两国人民。中方愿同哈方不断提升贸易和投资便利化水平，落实好产能投资合作重点项目。中方愿扩大进口哈萨克斯坦优质绿色农产品，拓展绿色能源合作，加强互联互通，扩大两国铁路货运规模，加大利用跨里海国际运输路线，提升中欧班列运力、规模和效率。双方要挖掘潜力，打造新的合作增长点，加强“数字丝绸之路”建设同“数字哈萨克斯坦”战略对接，推动跨境电商、人工智能、大数据、区块链等数字技术交流。中哈互免签证协定即将生效，明年将在中国举办哈萨克斯坦旅游年，双方要加强人文交流和地方合作，推进鲁班工坊建设，厚植社会民意基础。中方坚决反对外部势力干涉中亚国家内政，愿同哈方继续加强沟通协作，推动中国—中亚合作走深走实，支持哈萨克斯坦做好上海合作组织轮值主席国工作，推动本组织合作迈上新台阶。\n托卡耶夫表示，我很高兴应邀来华出席第三届“一带一路”国际合作高峰论坛。哈萨克斯坦是习近平主席共建“一带一路”倡议的首倡之地，从第一天起，哈方就坚定支持并积极参与。10年来，中国成为全球领先大国，共建“一带一路”取得辉煌成就，哈方祝愿并相信本次高峰论坛一定会取得圆满成功！去年9月习近平主席对哈萨克斯坦成功进行国事访问，为哈中永久全面战略伙伴关系发展注入强劲动力。双方有关部门认真落实两国元首共识，相关领域合作取得积极进展。中国是哈萨克斯坦永远信赖的朋友和伙伴。哈方愿同中方一道，继续坚定相互支持，深化务实合作，密切人文交流，共同打造哈中关系新的黄金30年。哈方高度评价中国在国际事务中秉持的公正立场和发挥的积极作用，包括为推动解决乌克兰危机所作努力，愿同中方加强多边沟通协作。\n两国元首共同见证签署互联互通、经济发展等领域多项双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "致敬共建“一带一路”所有的参与者、建设者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_5-03.htm",
    "date": "2023-10-18",
    "content": "春发其华，秋收其实。\n10月17日晚，国家主席习近平和夫人彭丽媛在人民大会堂举行宴会，欢迎来华出席第三届“一带一路”国际合作高峰论坛的国际贵宾。\n一路跨越山海，一路风雨兼程。“一带一路”倡议提出10年之际，共建国家又一次聚首古都北京，共商合作大计、共谋发展之道。\n天安门广场华灯绽放，人民大会堂庄严辉煌。150多面共建“一带一路”国家国旗和联合国旗组成旗阵，寓意“一带一路”倡议根植历史、面向未来，源自中国、惠及世界。\n迎候、交流、合影……国际贵宾依次抵达，习近平主席夫妇热情迎接，同他们一一握手，并集体合影留念。象征陆上丝绸之路和海上丝绸之路交融对话的黄、蓝色装饰庄重大气，见证着“一带一路”国际合作十载相依的深情厚谊。\n19时许，伴随着磅礴激扬的交响曲《江山如画》，习近平主席夫妇同国际贵宾步入金色大厅。红墙黄瓦造型的舞台，如张开的双臂热情迎接远方来客。\n“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”习近平主席健步走上台，热情的致辞给人以力量。\n《佩特罗瓦拉丁的冬不拉》《黑骏马》《我们建设肯尼亚》……各国乐曲奏响，中外贵宾共话友谊。国际贵宾中，既有出席了三届“一带一路”国际合作高峰论坛的联合国秘书长古特雷斯、俄罗斯总统普京、匈牙利总理欧尔班，也有就职不久的泰国总理赛塔……新朋老友，怀抱对拓展“一带一路”国际合作的共同憧憬。\n10年间，共建“一带一路”形成了3000多个合作项目，拉动上万亿美元投资规模。截至目前，五大洲的150多个国家、30多个国际组织与中国签署了230多份共建“一带一路”合作文件，形成一大批标志性项目和惠民生的“小而美”项目。\n“这些成就不是天上掉下来的，也不是什么人恩赐施舍的，而是各国政府、企业和人民用勤劳、智慧、勇气干出来的！”习近平主席的致辞道出各方共同心声。\n共建“一带一路”倡议提出10年来，中国同各方合作伙伴一道，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，共同为全球互联互通贡献力量，为国际经济合作搭建平台，为世界经济增长增添动力。\n“让我们向共建‘一带一路’所有的参与者、建设者致敬！”习近平主席的真挚情谊，深深打动在座的嘉宾，现场响起热烈掌声。\n致敬灿烂文明——\n古朴典雅的中国民族器乐《礼尚乐合》拉开文艺演出的大幕，彰显以和合理念为精神内核的中华文化，表达世界各国对“和衷共济、和合共生”高远理想的矢志追求。\n10年来的实践充分说明，秉持共商共建共享原则，共建“一带一路”追求互利共赢，不是中国一家的独奏，而是各方的大合唱；不是一枝独秀的小利，而是百花齐放的大利；不是某一方的私家小路，而是大家携手前进的阳光大道。\n致敬和谐共生——\n头梳高髻、腕系水袖的女子，身姿绰约，迎风而舞，演绎出青山绿水、深林幽涧的图景，表达出对人与自然和谐共生的美好期盼。\n与30多个国家及国际组织签署环保合作协议，与31个国家共同发起“一带一路”绿色发展伙伴关系倡议，与超过40个国家的150多个合作伙伴建立“一带一路”绿色发展国际联盟……10年来，“一带一路”绿色科技合作的画卷徐徐铺展。\n致敬互学互鉴——\n文明因交流而多彩，文明因互鉴而丰富。\n印度尼西亚民歌《哎哟妈妈》真挚动人，阿根廷探戈《一步之遥》张力十足，俄罗斯歌曲《卡林卡》热情奔放……跨越国界的中外音乐舞蹈表演《美美与共》，让在场贵宾加深对不同文明的理解，增进对共建“一带一路”的认同。\n致敬自强不息——\n舞蹈《采茶》青春洋溢，表达出对劳作的由衷赞美。\n共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。\n路相通，情相牵，心相近，梦相连。\n“有波涛的海面就有风帆，风帆连成片，远航不孤单……有一条路在呼唤，带着心穿越万水千山。”领唱与合唱《路的呼唤》，表达了各方致力于同舟共济，共同绘制人类命运共同体美好画卷的意愿和信心。\n“只要我们坚守合作初心，牢记发展使命，高质量共建‘一带一路’一定能焕发出时代光彩，在我们的共同努力中开创人类更加美好的未来！”习近平主席的期许，为共建“一带一路”下一个金色十年启航。\n（新华社北京10月17日电  记者孙奕、许可、张骁）"
  },
  {
    "title": "习近平会见塞尔维亚总统武契奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_6-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者杨依军、陈旭）10月17日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的塞尔维亚总统武契奇。\n习近平指出，塞尔维亚是中国的铁杆朋友，两国关系经受住国际风云变幻考验，堪称中国同欧洲国家友好关系的典范。两国在基础设施建设、产能等领域合作成果丰硕，务实合作的深度和广度不断拓展，质量和效益持续提升。去年2月我们就开通中塞直航、商签双边自由贸易协定达成的重要共识已经得到落实，必将为新时代中塞关系发展注入新动能。\n习近平强调，面对世界百年未有之大变局，双方要从战略高度和长远角度看待中塞关系，坚定支持彼此核心利益和重大关切，坚定支持各自选择的发展道路。中方坚定支持塞尔维亚维护国家主权和领土完整，愿同塞方继续加强战略对接，将中塞传统友好转化为更多务实合作成果。双方要共同建设好、运营好匈塞铁路，发挥好河钢斯梅戴雷沃钢厂等项目的经济社会效益，扎实推进基础设施建设等重点领域合作，同时积极发掘数字经济、科技创新等合作新增长点。双方要全面加强文化、教育、旅游、体育等领域合作，让中塞铁杆友谊在新时代焕发出新的光彩。\n武契奇表示，我率庞大政府代表团来华出席第三届“一带一路”国际合作高峰论坛，体现了塞方对中国的尊重、友好和重视。塞中关系经受住了各种考验，塞方坚定奉行对华友好政策，在所有涉华问题上都同中国站在一起，坚定奉行一个中国政策。我们对塞中铁杆友谊感到自豪。中国始终尊重并平等对待塞尔维亚，在塞尔维亚面临困难时，及时给予宝贵支持。中国的帮助和合作，使塞尔维亚经济保持了良好发展，给人民带来巨大福祉。我很高兴此访期间双方将签署自由贸易协定等合作文件，这将为两国合作开辟新前景。塞方全力支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，将继续积极参与共建“一带一路”，深化各领域友好合作。希望双方密切人文交流。\n会见后，两国元首共同见证签署共建“一带一路”中期行动计划、产业与投资合作谅解备忘录、自由贸易协定等多项双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见乌兹别克斯坦总统米尔济约耶夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_7-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者杨依军、吉宁）10月17日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的乌兹别克斯坦总统米尔济约耶夫。\n习近平指出，今年5月，我们在西安成功会晤，就两国关系发展达成的重要共识正在得到全面落实。中国正在以中国式现代化全面推进强国建设、民族复兴。乌方出台“乌兹别克斯坦—2030”战略。两国发展目标相似，理念契合。中方愿以共建“一带一路”倡议提出10周年为契机，同乌方在国家现代化进程中互学互鉴、相互支持、彼此成就，携手建设中乌命运共同体，为地区和平和繁荣注入更多确定性和正能量。\n习近平强调，双方要继续相互坚定支持。中方支持乌兹别克斯坦维护主权、独立、领土完整，坚决反对任何势力以任何借口干涉乌兹别克斯坦内政。双方要落实好经贸投资中长期合作规划，推动重点领域合作，为中吉乌铁路项目早日开工创造条件。中方支持扩大新能源、创新、地方等领域合作，愿进口更多乌兹别克斯坦优质产品。欢迎更多乌兹别克斯坦青年来华学习，愿向乌方提供更多奖学金名额。双方还要加快互设文化中心和鲁班工坊建设，加强减贫经验交流与合作。中方愿同乌方一道，认真落实中国—中亚西安峰会成果，助力六国发展振兴。\n米尔济约耶夫表示，在习近平主席英明领导下，中国克服各种挑战，不断取得令人赞叹的伟大成就，乌方十分钦佩。中国是乌兹别克斯坦的可靠合作伙伴，乌中关系为各国睦邻友好和互利共赢树立了典范。习近平主席提出的“一带一路”倡议是一项开放、包容的伟大工程，乌方始终坚定支持并积极参与。乌方希望学习借鉴中方减贫经验，在“一带一路”框架内深化经贸投资、互联互通、新能源、农业、人文等各领域交流合作，推进“绿色丝绸之路”建设。乌方坚定恪守一个中国原则，全力支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方认真落实两国元首达成的重要共识，不断开辟两国关系新篇章，推进构建命运共同体。中国—中亚机制是地区国家加强团结、实现发展的重要平台，乌方愿同中方一道积极推动机制不断发展壮大。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见埃塞俄比亚总理阿比",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_8-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、侠克）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的埃塞俄比亚总理阿比。\n习近平祝贺埃塞俄比亚获邀加入金砖合作机制，指出埃塞俄比亚是共建“一带一路”的重要参与方，10年来中国和埃塞共建“一带一路”合作领域之广、成果之丰都走在中非合作前列。双方要以建立全天候战略伙伴关系为契机，不断巩固友好互信，深化务实合作，推动两国关系取得更多成果，做共同发展、合作共赢的朋友和促进南南团结合作、维护国际公平正义的伙伴。\n习近平强调，中方支持埃塞俄比亚维护主权、安全、发展利益，双方要继续加强团结合作，在涉及彼此核心利益和重大关切问题上相互坚定支持。中方愿同埃塞俄比亚在共建“一带一路”、中非合作论坛等框架内加强各领域务实合作，支持和参与埃塞俄比亚战后重建和经济振兴，加强绿色发展合作，落实全球发展倡议，助力埃塞实现发展。埃塞俄比亚是世界马拉松运动强国。中方愿同埃塞一道，弘扬马拉松精神，在促进和平与发展的征程上携手同行，共同构建人类命运共同体。\n阿比表示，我此行发现北京更加清洁美丽、人民更加幸福，这展现了中国政府近年来付出的巨大努力和取得的伟大成就。中国是埃塞的重要伙伴，中国的投资与合作、特别是共建“一带一路”合作有力促进了埃塞经济社会发展。埃塞同中国关系走在正确大道上，进一步加强双边关系不仅对埃塞至关重要，对南南团结也具有重要意义。埃塞希望向中方学习借鉴治党治国理政经验，期待同中方继续推进共建“一带一路”，在关键领域开展更加紧密合作，欢迎更多中国企业赴埃塞投资。习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议体现了平等开放和相互尊重，有利于促进共同发展，埃塞高度赞赏并积极支持，愿同中方密切合作推动落实。\n双方发表《中华人民共和国和埃塞俄比亚联邦民主共和国关于建立全天候战略伙伴关系的联合声明》。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "中华人民共和国和智利共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_9-03.htm",
    "date": "2023-10-18",
    "content": "一、应中华人民共和国主席习近平邀请，智利共和国总统加夫列尔·博里奇于2023年10月14日至18日对中国进行国事访问，并出席于10月17日至18日在北京举行的第三届“一带一路”国际合作高峰论坛。\n国事访问期间，两国元首在热烈友好的气氛中举行会谈，就中智关系、两国共建“一带一路”和各领域合作以及共同关心的国际和地区问题交换意见，达成广泛共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同博里奇总统会见。\n二、双方重申坚定支持对方以消除贫困为宗旨，自主选择符合本国国情的发展道路。智方赞赏新时代十年中国取得的发展成就，赞赏中方以中国式现代化全面推进中华民族伟大复兴，祝愿中国经济社会发展和现代化进程不断取得新的更大成就。中方支持智利政府为实现包容性经济社会发展和提高人民生活水平所作努力，祝愿智利国家建设和发展事业取得新的更大成就。\n三、双方一致认为，自1970年12月15日建立外交关系以来，中智两国始终坚持和平共处、互利合作，双边关系保持健康稳定发展，合作成果丰硕，惠及两国人民。双方一致同意，进一步密切战略沟通，加强治国理政经验交流，增进政治互信，强调两国政府间常设委员会、政党对话、立法机构间政治对话委员会、自由贸易委员会、经贸混委会、农业合作联委会、科技混委会、人权磋商、经济合作与协调战略对话等双边合作机制重要作用，深化各领域务实合作，密切民间往来、人文交流和互学互鉴，以加强中智全面战略伙伴关系。\n四、智方重申坚定奉行一个中国原则，支持中国和平统一，坚决反对任何形式的“台独”。中方对此表示感谢。两国重申维护和平与安全、和平解决争端、不干涉他国内政、捍卫多边主义、促进自由贸易等原则。\n五、智方积极响应并坚定支持习近平主席提出的共建“一带一路”倡议，高度赞赏本届高峰论坛取得的丰硕成果。双方忆及在2018年11月签署的共建“一带一路”合作谅解备忘录，高度评价近五年来两国在共建“一带一路”框架内开展的互利友好合作取得丰硕成果。双方祝贺中智两国签署共建“一带一路”合作规划，重申愿加强政策协调和发展战略对接。\n六、双方重申愿加强在经贸、矿业、能源、教育、文化、旅游、科技、农渔业、基础设施建设、执法安全、南极等领域合作，拓展在数字经济、绿色可持续发展、科技创新、新能源、人工智能等新兴领域合作。\n——双方承诺为对方企业在各自国家投资兴业提供开放、公平、公正、非歧视的营商环境，共同保障有关合作项目及企业、人员安全，推进高质量共建“一带一路”。智方重申技术中立原则，欢迎中国企业参与智5G网络招标以及铁路、港口等基础设施领域建设。\n——智方邀请中方企业参与智利锂矿产业开发和绿氢项目。\n——双方同意进一步深化农业合作，挖掘中智和智中示范农场合作潜力，推进其改进与建设进程。\n——双方将致力于建立中智政府间渔业合作机制，探讨深化全链条渔业合作，承诺打击非法、未报告和无管制捕捞。\n——双方重申加强南极、天文等领域合作意愿。\n七、双方一致认同共同维护和平、发展、公平、正义、民主、自由的全人类共同价值的重要性。智方赞赏并肯定全球发展倡议、全球安全倡议、全球文明倡议和构建人类命运共同体理念为实现世界和平与发展作出贡献。双方祝贺签署《中国国家国际发展合作署和智利国际发展合作署关于推动落实全球发展倡议的谅解备忘录》。\n八、作为发展中国家，中智在国际事务及全球和地区问题上立场一致。双方积极评价两国在国际组织和多边机制中的协作，表示支持多边主义为世界和平、稳定与发展作出更大贡献，维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，推动全球治理体系发展完善。双方将围绕落实联合国2030年可持续发展议程开展合作。双方将加强在亚太经合组织框架内合作，坚定致力于实现《2040年亚太经合组织布特拉加亚愿景》，推动构建亚太共同体。\n九、双方一致认为国际社会要坚持以经贸开放为导向，坚定维护自由贸易和多边贸易体制，反对单边主义和保护主义，积极推动世界贸易组织必要改革，支持世界贸易组织第十三届部长级会议取得积极成果。强调维护全球产业链供应链价值链稳定畅通的重要性和必要性。双方充分肯定中国—智利自由贸易协定实施以来所取得的积极成果，同意继续共同做好协定全面实施有关工作。智利支持中方加入《全面与进步跨太平洋伙伴关系协定》以及《数字经济伙伴关系协定》的意愿，中方对此表示感谢。智利愿加入《数字经济和绿色发展国际经贸合作框架倡议》，中方对此表示欢迎。\n十、中方积极评价智方“蓝绿色”外交政策，双方强调愿在灾害管理、应对气候变化、海洋生态环境保护等领域加强合作，共同应对全球性挑战。双方均对可能对海洋环境产生负面影响的行为表达关切。\n十一、双方同意加强在中国—拉美和加勒比国家共同体论坛框架内合作，共同推动落实《中国—拉共体成员国重点领域合作共同行动计划（2022—2024）》，为中拉论坛峰会适时召开创造条件，共同推动平等、互利、创新、开放、惠民的新时代中拉关系深入发展。\n十二、双方认为，数据安全攸关各国安全与经济社会发展。智方赞赏中方提出的《全球数据安全倡议》，双方愿就推动制定全球数字治理规则加强合作。双方认为，人工智能是人类发展的新领域，同意拓展人工智能合作，加强信息交流和技术合作，共同做好风险防范，不断提升人工智能技术的安全性、可靠性、公平性。\n十三、双方高度评价两国为应对新冠疫情开展的合作。智方感谢中方为其提供疫苗和抗疫物资等支持，这为挽救更多智利人民的生命作出了贡献。双方同意通过交流经验和技术，促进两国卫生健康合作。\n十四、此次国事访问期间，双方签署并达成了一系列协议和谅解备忘录，涉及发展合作、经济交流合作、产业投资、数字经济、科技创新、海关检验检疫、农业、南极和中小企业经贸合作等领域。双方对此感到满意。\n十五、双方一致认为，博里奇总统此次国事访问取得圆满成功，在两国关系史上具有重要意义。博里奇总统感谢习近平主席邀请其出席第三届“一带一路”国际合作高峰论坛并对中国进行国事访问，感谢中国政府和中国人民在访问期间给予的热情友好接待，热情邀请习近平主席明年或方便时对智利进行国事访问。\n（新华社北京10月17日电）"
  },
  {
    "title": "习近平会见匈牙利总理欧尔班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_10-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、罗鑫）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的匈牙利总理欧尔班。\n习近平指出，匈牙利是最早承认并同新中国建交的国家之一，两国传统友谊源远流长。近年来，中匈关系始终保持高水平发展。双方政治互信不断加深，互利合作成果丰硕，人文交流丰富多彩，在国际和地区事务中协作良好，特别是携手抗击新冠疫情，两国人民友谊更加深厚。匈方长期坚定奉行对华友好政策，积极支持共建“一带一路”，欧尔班总理连续三次出席“一带一路”国际合作高峰论坛，我高度赞赏。中方愿同匈方继续做彼此信赖、合作共赢的好朋友、好伙伴，以明年建交75周年为契机，推动中匈全面战略伙伴关系不断迈上新台阶，续写中匈友好合作关系的新篇章。\n习近平强调，中方愿同匈方加强治党治国理政经验交流，坚定支持彼此选择的发展道路，加强“一带一路”倡议同匈牙利“向东开放”战略深度对接，共享发展机遇和成果。双方要争取匈塞铁路按期建成通车，办好中欧商贸物流合作园区，扩大跨境电商规模，拓展信息科技、新能源产业合作。中方愿扩大进口匈牙利优质农产品。双方要用好互设的文化中心平台，鼓励两国语言教学，让中匈传统友谊世代相传。中国—中东欧国家合作符合中国和中东欧国家共同利益，中方愿同匈方一道，继续引领中国—中东欧国家合作正确方向，不断丰富中国—中东欧国家合作内涵，助力中欧关系行稳致远。\n欧尔班表示，在习近平主席亲自关心和支持下，匈中关系近年来保持良好发展，取得丰硕成果，中国企业的投资与合作，包括匈塞铁路建设，显著促进了匈牙利经济社会发展。匈方深信，习近平主席提出的“一带一路”倡议将给世界带来重大改变，有利于促进世界经济发展，给各国人民带来更多福祉，匈方坚定支持并将继续积极参与。当前复杂形势下，匈牙利致力于深化匈中友好合作关系的决心坚定不移，将继续做中国在欧盟可以信任的朋友和伙伴。匈方反对任何脱钩断链和所谓“去风险”的做法，愿同中方一道加强经贸投资、互联互通等领域合作，深化人文交流。匈方将继续积极促进中东欧国家同中国合作，推动欧中关系健康稳定发展。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "中华人民共和国与埃塞俄比亚联邦民主共和国关于建立全天候战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_11-03.htm",
    "date": "2023-10-18",
    "content": "应习近平主席邀请，埃塞俄比亚联邦民主共和国总理阿比·艾哈迈德·阿里于2023年10月15日至21日出席在北京举行的第三届“一带一路”国际合作高峰论坛。其间，阿比总理对中华人民共和国进行正式访问。\n访问期间，中华人民共和国国家主席习近平会见埃塞俄比亚联邦民主共和国总理阿比，中华人民共和国国务院总理李强同阿比总理举行会谈。双方在友好、坦诚、互信的气氛中，就双边关系及共同关心的国际和地区问题深入交换意见，达成了广泛共识。两国并签署了多项旨在深化中埃塞友好合作的协议文件。\n一、双方高度评价两国2017年建立的全面战略合作伙伴关系，对两国务实友好合作取得的丰硕成果表示满意。双方一致同意保持高层交往，增进政治互信，深化互利合作，更好地造福两国人民。双方宣布将现有伙伴关系提升为全天候战略伙伴关系。\n二、双方重申坚定支持彼此捍卫国家主权、领土完整等核心利益。中方赞赏并支持埃塞方为推进和平进程和发展振兴所作努力。埃塞俄比亚政府重申坚持一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，支持中方为实现国家统一所作的一切努力。\n三、双方一致认为，两国共建“一带一路”富有成果，“一带一路”倡议为促进两国经济发展和改善民生发挥了积极作用。双方一致同意在2018年9月签署的《中华人民共和国政府和埃塞俄比亚联邦民主共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》以及2019年4月签署的《中华人民共和国政府与埃塞俄比亚联邦民主共和国政府关于共同推进“一带一路”建设的合作规划》基础上，建立共建“一带一路”合作工作协调机制，深化高质量共建“一带一路”合作，共同维护双方合作项目及企业人员安全，推动各领域务实合作取得更加丰硕成果。\n四、埃塞方祝贺第三届“一带一路”国际合作高峰论坛成功举行，愿加紧将埃塞俄比亚《2021—2030十年发展规划》和《内生经济改革计划》与中方“一带一路”倡议对接。\n五、埃塞方赞赏并支持习近平主席提出全球发展倡议，引领各国将发展议题重新置于国际议程的核心，推动加快落实联合国2030年可持续发展议程。中国赞赏埃塞俄比亚率先加入旨在促进发展合作，为可持续发展目标集聚资源的“全球发展倡议之友小组”，双方将在全球发展倡议框架下深化各领域务实合作。\n六、埃塞方赞赏并支持习近平主席提出全球安全倡议。双方赞赏对方为维护地区和世界和平稳定作出的积极贡献，一致同意各国应坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端，坚持维护各领域安全。双方愿进一步讨论全球安全倡议，为推动世界持久和平与发展作出贡献。双方同意深化合作，提升构建解决非洲之角地区安全关切的能力。\n七、双方将加强和平、司法和安全领域交流与合作，加强反恐、预防及打击跨国犯罪、执法、装备技术等领域合作。\n八、埃塞方赞赏并支持习近平主席提出全球文明倡议。双方认识到，世界各国在求和平、谋发展、探索现代化道路过程中面临共同挑战，需要团结、协作、对话，但分裂和对抗仍在阻碍国际团结合作。为此，两国应率先落实全球文明倡议，倡导不同文明和平共处、和合共生，加强文明交流互鉴，促进民心相通。\n九、双方一致认为，中国式现代化将为两国合作带来新机遇，双方加强务实合作、密切经济联系符合两国人民根本利益。双方同意进一步加强平衡、互利的贸易伙伴关系。中方愿继续鼓励并支持包括农食产品在内的埃塞俄比亚产品对华出口，欢迎埃塞方用好非洲农产品输华准入“绿色通道”。\n十、双方一致认为，工业化、农业现代化和人才培养是促进独立发展的关键。埃塞方赞赏习近平主席在中非领导人对话会上提出的“支持非洲工业化倡议”、“中国助力非洲农业现代化计划”和“中非人才培养合作计划”。中方赞赏埃塞方大力发展制造业、促进投资和开发工业园区及经济特区，愿继续推动对埃塞俄比亚投资，探讨亚吉铁路达能等合作项目，为埃塞俄比亚工业园区和经济特区建设提供支持。\n十一、双方重申密切两国的联系，将通过加强在文化、教育、科技、青年、妇女、媒体、智库、人力资源开发等领域的交流合作，进一步深化民间友好。中方欢迎埃塞俄比亚公民来华旅游，埃塞方欢迎中国公民赴埃塞俄比亚旅游。双方支持中埃塞空运企业根据有关政策及市场需求开通并增加两国间航班，提高两国人员往来便利化水平。\n十二、双方将加强卫生领域合作。中方将继续支持埃塞俄比亚公共卫生系统建设，继续向埃塞俄比亚派遣医疗队，并鼓励中国医疗健康、制药和医疗设备制造企业到埃塞俄比亚投资。埃塞方感谢中国对埃塞俄比亚卫生健康领域特别是长期派遣医疗队和在新冠疫情期间的支持。\n十三、双方同意就国际和多边事务加强合作。双方重申共同反对外来干涉和强权霸凌，一致同意坚持多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，塑造更加公正合理的国际秩序，推动构建人类命运共同体。\n十四、中方欢迎埃塞方加入金砖国家合作机制，埃塞方感谢中方为此所给予的大力支持。双方一致同意在金砖框架下秉持开放包容、合作共赢精神和人类命运共同体理念，不断深化合作。\n十五、双方将进一步加强非洲事务合作。中方将继续支持非洲大陆自由贸易区建设和非洲一体化进程，支持非洲国家和地区组织在非洲联盟主持下以非洲方式自主解决非洲问题的努力，支持非洲联盟《2063年议程》第二个十年执行计划，欢迎非洲联盟加入二十国集团。双方高度评价中非合作论坛对推进中非全面战略合作伙伴关系的重要作用，同意就中非合作论坛事务加强磋商和协调，共同落实好“九项工程”、《达喀尔行动计划（2022—2024）》和《中非合作2035年愿景》等框架内务实合作。双方将积极落实“非洲之角和平发展构想”，推动地区国家凝聚共识，独立自主处理地区事务，支持区域一体化进程。\n十六、双方强调有必要捍卫、促进并加强在联合国气候公约框架下多边应对气候变化的努力，并实现《巴黎协定》所规定的目标。中方赞赏非洲提升应对气候韧性和适应能力，开展环境保护和气候行动项目，支持埃塞俄比亚“绿色遗产倡议”。埃塞方赞赏中方在气候变化南南合作方面所作贡献。两国将加强绿色经济、可再生能源开发领域合作，共同努力推动《联合国气候变化框架公约》及其《巴黎协定》全面有效落实，推动2023年12月在阿联酋举行的《联合国气候变化框架公约》第二十八次缔约方大会取得成功。\n双方一致认为，阿比总理访华取得圆满成功，对促进中埃塞关系发展及推动构建高水平中非命运共同体具有重大意义。\n埃塞方对习近平主席、中国政府和中国人民在阿比总理访问期间给予的热情友好接待表示最诚挚的感谢。\n（新华社北京10月17日电）"
  },
  {
    "title": "习近平会见巴布亚新几内亚总理马拉佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_12-03.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者孙奕、林苗苗）10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的巴布亚新几内亚总理马拉佩。\n习近平指出，巴新是最早同新中国建交的太平洋岛国之一。建交47年来，两国全面战略伙伴关系日益成熟稳健。中方赞赏巴新恪守一个中国原则，在涉及中国核心利益和重大关切问题上坚定支持中方。中方也将坚定支持巴新维护国家主权、安全、发展利益，走符合自身国情的发展道路，愿同巴新赓续传统友谊，夯实政治互信，拓展合作领域，造福两国人民。\n习近平强调，巴新是首个同中国签署共建“一带一路”谅解备忘录和合作规划的太平洋岛国，莫尔斯比港独立大道、布图卡学园等项目建设取得积极进展，为中国同太平洋岛国共建“一带一路”发挥了带头示范作用。中方愿同巴新继续高质量共建“一带一路”，分享中国式现代化带来的发展机遇，精准对接两国发展战略，加强基础设施、农林渔业、清洁能源、气候变化等领域合作，助力巴新实现工业化和现代化。\n习近平强调，中国始终坚持大小国家一律平等，主张和睦邻邦。中国对太平洋岛国的帮助是南南合作，坦坦荡荡、真诚无私。中方对太平洋岛国的帮助不附加政治条件，不谋求排他性权利，不强加于人，不开“空头支票”，充分尊重太平洋岛国意愿和实际需要。中方将继续深化同太平洋岛国合作，助力当地经济社会长远发展。中方支持巴新在国际和地区事务中发挥更大作用，愿同巴新就重大国际和地区问题加强沟通和协调，维护发展中国家共同利益。\n马拉佩表示，巴新和中国两国人民的友好交往源远流长，华人是两国的强有力人文纽带，在巴新国家建设中发挥着重要作用。习近平主席2018年对巴新的访问有力促进了两国关系发展，开启了两国关系新篇章。中国向巴新提供无私援助，给巴新人民带来了巨大福祉。巴新人民十分敬佩习近平主席的杰出世界领导力，感谢中国对巴新始终平等相待，充分尊重巴新的主权和独立。巴新坚定恪守一个中国原则，中国的主权和领土完整必须得到尊重。同中国加强合作，不仅对巴新意义重大，对世界也十分重要。巴新将同中国继续坚定相互支持，深化两国全面战略伙伴关系，加强“一带一路”框架内各领域合作，促进南太地区国家同中国互利合作，共同开创太平洋岛国和中国关系更加美好的未来。\n双方发表《中华人民共和国和巴布亚新几内亚独立国联合声明》。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "中华人民共和国和巴布亚新几内亚独立国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_13-03.htm",
    "date": "2023-10-18",
    "content": "2023年10月16日至19日，巴布亚新几内亚独立国总理詹姆斯·马拉佩应邀出席第三届“一带一路”国际合作高峰论坛，并对中华人民共和国进行正式访问。\n访问期间，习近平主席会见马拉佩总理，李强总理同马拉佩总理举行会谈。两国领导人就双边关系、共建“一带一路”合作以及共同关心的问题深入交换意见，达成重要、广泛共识。\n一、双方高度评价建交47年来两国关系取得的长足发展，认为双方政治互信持续深化，互利合作蓬勃开展，人民友谊更加牢固，在多边场合保持良好沟通协调，相互尊重、共同发展的全面战略伙伴关系内涵不断丰富。\n二、巴新方赞赏新时代十年中国取得的伟大成就，认为中国式现代化为发展中国家独立自主迈向现代化提供了全新选择，坚信中国将全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n三、双方重申，尊重彼此国家独立、主权和领土完整，支持两国人民自主选择符合本国国情的发展道路，将继续在涉及彼此核心利益和重大关切问题上相互坚定支持。巴新方重申，坚定奉行其一贯坚持的一个中国政策，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚决反对“台独”，支持中华人民共和国政府为实现国家统一所作的一切努力。涉港、涉疆、涉藏问题是中国内政，巴新在其“广交友，不树敌”外交政策下，重申不干涉其他主权国家内政的原则。中方重申坚定支持巴新走独立自主的发展道路，维护国家主权、安全和发展利益。\n四、巴新方认识到中国经济和市场的巨大潜力，希望抓住这一重要机遇，通过创办经济特区、发展下游加工业为巴新丰富的可再生和不可再生资源增加附加值，实现工业化。中方对此表示支持。\n五、巴新方高度评价共建“一带一路”倡议提出10年来对推动各国合作共赢发展、促进全球经济增长作出的重要贡献，热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。巴新将继续积极参与共建“一带一路”。\n六、巴新方欢迎和支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方共同推动构建人类命运共同体。中方赞赏巴新在联合国、亚太经合组织等多边机制以及国际和地区组织中发挥的作用。\n七、双方一致认为，国家不分大小、强弱、贫富一律平等，要坚持真正的多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，维护发展中国家权益，坚决反对任何拼凑“小圈子”、人为划分阵营、挑动分裂对抗的行径。\n八、双方一致认为有必要加大内部协调、凝聚各方合力、增强发展动能，推动两国全面战略伙伴关系迈向更高水平。\n——加强各层级各领域交往，深化治国理政互学互鉴，持续深化互信。\n——推动发展战略对接，拓展贸易投资、银行金融、农林渔业、基础设施建设、能源矿产、绿色发展、海洋资源管理保护及研究等领域务实合作。进一步加快中巴新自贸协定进程，争取1年内完成自贸协定联合可研并启动谈判。致力于尽早开通广州至莫尔斯比港直航。\n——增进人文交流，促进民心相通，扩大教育、文化、青年、卫生、体育、旅游、媒体等领域交流合作。中方将继续向巴新方提供多种奖学金和培训名额，继续派遣中国医疗队和中文教师。\n——致力于构建更加紧密的中国—太平洋岛国命运共同体，积极支持落实《蓝色太平洋2050战略》，共同建设应急物资、应对气候变化、减贫、菌草、农业等多边合作平台，推动中国同太平洋岛国整体合作迈上新台阶。\n——增强在国际和地区事务中沟通协调，共同推动《联合国气候变化框架公约》及其《巴黎协定》全面有效实施。积极落实全球发展倡议框架下合作，促进落实联合国2030年可持续发展议程。\n访问期间，双方还达成了涉及发展合作、基础设施建设、应对气候变化、教育、能源等领域多项具体合作成果。\n2023年10月17日于北京\n（新华社北京10月17日电）"
  },
  {
    "title": "李强分别会见印度尼西亚总统佐科、智利总统博里奇、哈萨克斯坦总统托卡耶夫、柬埔寨首相洪玛奈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  国务院总理李强10月17日上午在钓鱼台国宾馆会见来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的印度尼西亚总统佐科。\n李强表示，中国和印尼是发展道路上可以相互信赖、并肩前行的好伙伴。习近平主席将同总统先生举行会晤，对进一步深化两国命运共同体建设作出新的规划部署。中方愿同印尼以两国元首战略共识为遵循，以更高水平的政治互信和全方位战略协作，持续深化高质量共建“一带一路”合作，建设好中印尼命运共同体“实景图”，打造发展中大国命运与共、团结协作、共谋发展的样板，为变乱交织的世界注入更多稳定性和正能量。\n李强指出，中方愿同印尼进一步加强发展战略对接，推进互利共赢合作，全力做好雅万高铁后续高质量运营，打造“区域综合经济走廊”和“两国双园”等高质量共建“一带一路”合作新标杆。中方鼓励更多优质中资企业赴印尼投资兴业，愿同印尼加快培育数字经济、绿色发展等合作“新引擎”，拓展新能源汽车及电池、光伏等产业链合作，加强农业、医药、旅游等领域合作。中方支持印尼继续发挥东盟“领头羊”作用，愿同印尼深化多边协作，共同维护东盟团结和中心地位，维护东亚合作正确方向，维护新兴市场国家和发展中国家共同利益。\n佐科表示，印尼和中国全面战略合作伙伴关系发展势头良好，两国合作取得丰硕成果。印尼愿同中方推进高质量共建“一带一路”合作，加强投资、农业、基础设施和新首都建设、绿色发展等领域合作，推进东盟中国自贸区3.0版建设，为维护地区和平稳定、促进区域和国际合作作出积极贡献。\n吴政隆参加会见。\n新华社北京10月17日电  国务院总理李强10月17日上午在钓鱼台国宾馆会见来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的智利总统博里奇。\n李强表示，中智始终坚持相互尊重、互利共赢，双边关系发展长期走在拉美和加勒比国家对华关系前列。习近平主席同总统先生举行了富有成果的会谈，共同擘画了新时代中智关系发展蓝图。中方愿同智方一道努力，落实好两国元首重要共识，继续发扬敢为人先、开拓进取的优良传统，把两国友谊传承好、合作推进好，推动中智全面战略伙伴关系不断迈上新台阶，取得新成果。\n李强指出，中方愿同智方坚定视彼此发展为机遇，以高质量共建“一带一路”为主线，推动双方务实合作持续提质升级。中方愿同智方加强发展战略对接，充分发挥两国政府间常设委员会等机制作用，统筹协调推进好优先和关键领域合作。做大做强农业、能矿、基础设施等传统领域合作，进一步提高贸易规模和水平，共同维护全球产业链供应链稳定畅通。开展投融资等金融合作，为带动双向贸易和投资提供有力支撑。积极开拓清洁能源、数字经济、科技创新等新兴领域合作，打造中智合作新增长极，共同提升发展质量。\n博里奇表示，智中友好源远流长。智方恪守一个中国原则，支持“一带一路”倡议，愿同中方加强治国理政经验交流，巩固农业、食品等传统领域合作，拓展科技创新、南极、旅游等合作新增长点，深化人文交往，推动智中关系进一步发展。智方欢迎中国企业赴智投资，愿成为中国企业进入拉美的门户，实现共同发展。\n吴政隆参加会见。\n新华社北京10月17日电  国务院总理李强10月17日下午在钓鱼台国宾馆会见来华出席第三届“一带一路”国际合作高峰论坛的哈萨克斯坦总统托卡耶夫。\n李强表示，中哈友谊源远流长。近年来，在两国元首战略引领下，中哈关系驶入快车道。习近平主席同总统先生举行会晤，达成一系列重要共识，为打造两国关系下一个“黄金30年”提供了根本遵循。中方愿同哈方落实好两国元首共识，进一步加大相互政治支持，赓续传统友好，深化互利合作，在各自发展振兴的道路上并肩前行。\n李强指出，中方将一如既往坚定支持哈方走符合本国国情的发展道路，愿同哈方一道，推动“丝绸之路经济带”建设同“光明之路”新经济政策更紧密对接，巩固和扩大农业、产能等传统经贸合作，积极拓展5G通信、大数据、数字经济、人工智能、跨境电商等新兴领域合作，持续提升边境口岸、跨境铁路、国际陆海多式联运等互联互通水平，进一步加强文旅、教育、青年、影视、地方等人文交流，继续在高质量共建“一带一路”合作中发挥示范引领作用，更好助力两国和地区发展。\n托卡耶夫表示，哈萨克斯坦是中国的可靠朋友和伙伴。哈方高度赞赏中国特色社会主义建设取得的显著成就，高度评价中国为推动全球经济稳定增长发挥的重要作用。哈方坚定支持中方维护自身核心利益，完全支持并积极参与习近平主席提出的“一带一路”倡议，愿同中方深化能源、经贸、投资、农业、科技、互联互通等各领域合作，推动哈中永久全面战略伙伴关系不断迈上新台阶。\n吴政隆参加会见。\n新华社北京10月17日电  国务院总理李强10月17日下午在钓鱼台国宾馆会见来华出席第三届“一带一路”国际合作高峰论坛的柬埔寨首相洪玛奈。\n李强表示，今年以来，中柬领导人保持密切交往，合作不断取得新的成果，为两国人民带来实实在在的福祉。中方愿同柬方传承世代友好，筑牢互信基础，深化战略合作，坚定支持彼此维护主权、安全、发展利益，以今年中柬建交65周年为契机，加快“一带一路”倡议同“五角战略”对接，充实中柬“钻石六边”合作架构，推动新时代中柬命运共同体建设走深走实。\n李强指出，中方愿同柬方共同落实好新版构建命运共同体行动计划，推动两国务实合作实现更加强劲、可持续发展。着力推进“工业发展走廊”和“鱼米走廊”建设，加快建设铁路、污水处理、光缆等基础设施，打造中柬高质量共建“一带一路”新的旗舰项目。拓展绿色产业、数字经济等新兴领域合作，助力柬埔寨加快工业化现代化进程。\n洪玛奈表示，柬新政府坚定奉行对华友好政策，坚定恪守一个中国原则，坚定支持中方维护自身核心利益，支持习近平主席提出的“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议。柬方愿以柬中建交65周年为契机，落实柬中“钻石六边”合作架构，深化两国能源、农业、投资、卫生、人文等领域合作，共同建设好柬中命运共同体。柬方愿同中方在国际和地区事务中密切配合、相互支持，携手促进世界和平与发展。\n会见后，两国总理共同见证签署共建“一带一路”、产能投资、发展合作、铁路、电力、产业园、绿色低碳、文物修复等多项双边合作文件。\n吴政隆参加上述活动。"
  },
  {
    "title": "赵乐际分别会见越南国家主席、哈萨克斯坦总统、泰国总理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  全国人大常委会委员长赵乐际17日在北京分别会见越南国家主席武文赏、哈萨克斯坦总统托卡耶夫、泰国总理赛塔。\n在会见武文赏时，赵乐际表示，今年是中越建立全面战略合作伙伴关系15周年。在习近平总书记和阮富仲总书记的战略引领下，两国关系高位运行，正致力于构建具有战略意义的中越命运共同体。双方要抓住“一带一路”和“两廊一圈”对接这条主线，推动重点领域合作取得更多成果。中国全国人大愿同越南国会一道，落实两党两国领导人达成的重要共识和双边合作协议，加强立法机构各层级交流，推动两国全面战略合作伙伴关系深入发展。\n武文赏表示，发展对华关系始终是越南党和政府的战略选择和头等优先。越方将继续积极参与共建“一带一路”，愿同中方加强各领域务实合作，巩固两国政治互信，推动越中关系再上新台阶。\n在会见托卡耶夫时，赵乐际表示，今年是习近平主席提出“一带一路”倡议10周年。10年来，中哈共建“一带一路”合作先试先行，始终走在国际社会前列，取得一大批实实在在的成果，惠及两国人民。中国全国人大愿同哈萨克斯坦议会围绕落实两国元首共识，加强共建“一带一路”和“光明之路”新经济政策战略对接，发挥立法机构的优势和作用，加强各层级、各领域交流合作，为深化两国永久全面战略伙伴关系发展作出贡献。\n托卡耶夫表示，“一带一路”倡议提出10年来取得举世瞩目的巨大成就。哈方高度重视发展哈中永久全面战略伙伴关系，愿同中方高质量共建“一带一路”，推进两国各领域合作，将两国友好关系推向新高度。\n在会见赛塔时，赵乐际表示，中泰是山水相连的好邻居、血脉相通的好亲戚、命运与共的好伙伴。中方祝贺泰国新一届国会和内阁顺利履职，愿同泰方深化政治互信，继续相互坚定支持，携手共同建设好中泰命运共同体，推动中泰全面战略合作伙伴关系再上新台阶。中国全国人大愿同泰国国会保持多渠道、多领域友好往来，为两国合作和共建“一带一路”提供法律保障。\n赛塔表示，泰国政府高度重视发展泰中友好关系，钦佩中国发展取得的巨大成就，愿同中方深化“一带一路”合作，密切人员往来和人文交流，持续增进两国人民福祉。\n丁仲礼参加会见。"
  },
  {
    "title": "王沪宁会见塞尔维亚总统武契奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  全国政协主席王沪宁17日在北京钓鱼台国宾馆会见来华出席第三届“一带一路”国际合作高峰论坛的塞尔维亚总统武契奇。\n王沪宁表示，中塞政治互信牢固、共建“一带一路”合作成果丰硕。14亿多中国人民对塞尔维亚抱有友好感情，坚定支持塞方维护主权、安全，捍卫国家利益和民族尊严。中方愿同塞方携手落实好两国元首重要共识和本届高峰论坛成果，深化务实合作，推进中塞关系持续向前发展。中国全国政协愿同塞方为深化中塞全面战略伙伴关系注入正能量。\n武契奇表示，塞中高度互信、友谊真挚，每次访华我都有回家的感觉。塞方对中方的有力支持帮助铭记在心，坚定致力于对华友好，将继续支持并积极参与习近平主席提出的系列全球倡议。\n胡春华、穆虹、王东峰参加会见。"
  },
  {
    "title": "蔡奇会见柬埔寨首相洪玛奈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  中共中央政治局常委、中央书记处书记蔡奇17日在北京会见柬埔寨首相洪玛奈。\n蔡奇表示，今年是中柬建交65周年和中柬友好年。上个月，习近平主席会见首相先生，就传承世代友好、深化互利合作达成重要共识。相信在两国领导人战略引领下，中柬命运共同体建设必将不断取得新的积极进展。中方坚定支持柬埔寨走符合本国国情的发展道路，愿同柬方一道，推动“一带一路”倡议同柬埔寨“五角战略”对接，充实“钻石六边”合作架构内涵，实现两国高质量、可持续发展，携手迈向现代化。\n洪玛奈表示，柬方坚定奉行对华友好，坚定支持习近平主席提出的三大全球倡议和“一带一路”倡议。柬方恪守一个中国原则，愿同中方共同努力，建设好柬中命运共同体。"
  },
  {
    "title": "韩正会见尼日利亚副总统谢蒂马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_5-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  国家副主席韩正17日在北京会见来华出席第三届“一带一路”国际合作高峰论坛的尼日利亚副总统谢蒂马。\n韩正表示，在两国元首引领下，中尼友好交往和务实合作蓬勃发展。中方始终从战略高度和长远角度看待中尼关系，愿同尼方进一步增进政治互信，携手推进现代化建设，打造发展中大国团结合作典范。“一带一路”倡议提出10年来，已成为国际社会公认的公共产品和合作平台。尼日利亚是中非共建“一带一路”合作先行先试国家，中方愿同尼方深化各领域合作，引领中非合作提质升级。\n谢蒂马表示，尼方感谢中方长期以来对尼和非洲国家的支持。“一带一路”倡议为国际发展合作提供重要指引。尼方愿同中方加强互利合作，不断深化尼中战略伙伴关系。"
  },
  {
    "title": "王毅同埃及外长舒凯里通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_6-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  10月16日，中共中央政治局委员、外交部长王毅同埃及外长舒凯里通电话。\n舒凯里说，当前巴以局势十分危急。埃及高度评价中方坚持原则、主持公道，支持巴勒斯坦人民恢复民族合法权利、实现独立建国，高度赞赏中方为政治解决巴勒斯坦问题，维护中东和平稳定发挥重要作用。埃及愿同中方保持密切沟通，推动局势降温，避免冲突继续升级，防止危机进一步外溢。\n舒凯里表示，埃中友谊深厚，双边关系强劲有力。预祝第三届“一带一路”国际合作高峰论坛圆满成功，埃及将继续积极参与共建“一带一路”。\n王毅重申，中方反对和谴责一切伤害平民、违反国际人道法的行为，将继续站在国际道义一边，支持巴勒斯坦人民恢复民族合法权利。当前形势下，联合国安理会应当为尽快停火止战发挥应有作用。中方赞赏埃方积极开展斡旋，努力协调缓解加沙地带人道局势，支持阿拉伯和伊斯兰国家形成共同立场，发出一致声音。中方愿同各方一道，推动重启“两国方案”谈判，争取形成更广泛国际共识。\n王毅表示，埃及是“一带一路”重要合作伙伴，相信埃方将为高峰论坛成功举行和高质量共建“一带一路”作出积极贡献。"
  },
  {
    "title": "刘国中在云南、四川调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_7-04.htm",
    "date": "2023-10-18",
    "content": "新华社成都10月17日电  中共中央政治局委员、国务院副总理刘国中15日至17日到云南、四川调研农业农村工作。他强调，要深入学习贯彻习近平总书记关于“三农”工作的重要论述，按照党中央、国务院部署，坚持稳中求进工作总基调，抓紧抓实秋冬季农业生产和水利建设，坚决守牢确保粮食安全和防止规模性返贫底线，全面推进乡村振兴落地见效，为实现全年经济社会发展目标贡献力量。\n刘国中先后到云南昆明、曲靖和四川成都等地，走进产业园区、种植基地、脱贫乡村，走访脱贫群众，调研农业生产、乡村建设等工作。他强调，要加快秋粮收获进度，提高秋冬种质量，确保全年粮食丰收到手、秋冬粮油播种面积稳定。要巩固拓展脱贫攻坚成果，增强内生发展动力，持续推动脱贫群众增收，确保不出现规模性返贫。要挖掘当地特色资源优势，推动农村一二三产业融合发展，完善联农带农益农机制。要学习运用“千万工程”经验，因地制宜创造性转化，全面推进乡村振兴。\n刘国中实地察看了滇中引水工程施工现场，走进灌区了解农田水利建设运行情况。他说，治水兴水关系发展全局，必须坚持不懈贯彻落实“节水优先、空间均衡、系统治理、两手发力”的治水思路，把水利工程设施建好管好，全面提升水安全保障能力。要抢抓当前有利施工时机，加快推进重大水利工程建设，完善水网工程布局。要尽快补齐防汛抗旱设施短板，抓好冬春农田水利和现代化灌区建设。要深化农业水价综合改革，促进农业节水，提升用水效率和效益。要完善农村供水工程体系，加强运行管护，确保农村饮水安全。\n刘国中还走进社区卫生服务中心，调研基层医疗卫生工作。他强调，要抓好秋冬季新冠疫情防控，加强监测预警，做好防治药品配备、医疗救治资源统筹调配等工作。要加强紧密型县域医共体建设，积极推进家庭签约医生服务，健全医疗卫生服务体系。要持续深化“三医”联动改革，优化医保经办服务，方便群众看病就医。"
  },
  {
    "title": "王毅会见联合国秘书长古特雷斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_8-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  中共中央政治局委员、外交部长王毅17日在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的联合国秘书长古特雷斯。\n王毅说，“一带一路”倡议已成为当今世界范围最广、规模最大的国际合作平台。中方愿同联合国加强对接，向国际社会提供更多高质量公共产品，为世界和平与发展事业作出更大贡献，携手构建人类命运共同体。\n古特雷斯表示，“一带一路”倡议、全球发展倡议等中方重要倡议对发展中国家更好应对当前挑战至关重要，联合国愿与中方密切协作，支持加强南南合作，推动完善全球治理。期待中方继续在国际重大议程中发挥领导力。\n双方还就巴以冲突交换了意见。"
  },
  {
    "title": "何立峰出席“一带一路”企业家大会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_9-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  “一带一路”企业家大会17日在北京召开，中共中央政治局委员、国务院副总理何立峰出席大会并致辞。\n何立峰指出，2013年秋天，习近平主席提出共建“一带一路”伟大倡议。10年来，在各方共同努力下，共建“一带一路”在世界范围内拓展延伸，深刻改变了全球产业链供应链格局，促进了资源要素优化配置，成为造福世界的“发展带”和惠及各国人民的“幸福路”。\n何立峰指出，面向未来，共建“一带一路”站在新的历史起点上，迎来新的发展机遇。我们愿同各方一道，提升基础设施联通水平，推动贸易合作扩容升级，深化投资领域互利合作，积极拓展新的合作领域，推动共建“一带一路”高质量发展不断取得新成效。\n何立峰强调，企业家是友好合作的使者，是共建“一带一路”的先锋，是推动共建“一带一路”美好愿景落地的实干家。希望大家弘扬优秀企业家精神，当好社会责任的践行者、开放共赢的促进者、务实合作的推动者、创新发展的引领者，在推动共建“一带一路”高质量发展中发挥更大作用。\n包括外国政府官员、国际组织和机构代表、外国商协会和中外知名企业负责人在内的1000多名代表参加大会。\n全国政协副主席高云龙出席有关活动。"
  },
  {
    "title": "王小洪会见尼泊尔副总理兼内政部长施雷斯塔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_10-04.htm",
    "date": "2023-10-18",
    "content": "本报北京10月17日电  （记者张天培）国务委员、公安部部长王小洪17日在京会见尼泊尔副总理兼内政部长施雷斯塔。\n王小洪表示，中尼是山水相连的传统友好邻邦。中方愿与尼方积极落实两国领导人达成的重要共识，共享机遇、共谋合作、共促发展，深化边境管理合作，联合打击跨国犯罪，加强执法能力建设，全面提升执法安全合作水平，切实维护双方共同安全和利益，为中尼关系发展作出新的重要贡献。\n施雷斯塔表示，愿加强尼中执法安全合作，推动两国关系不断迈上新台阶。"
  },
  {
    "title": "雪克来提·扎克尔会见阿尔及利亚政党干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_11-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  全国人大常委会副委员长雪克来提·扎克尔17日在京会见阿尔及利亚民族解放阵线党领导人、国民议会副议长马苏德率领的阿政党干部考察团。双方就深化两国关系、推动“一带一路”合作、密切立法机构和政党交往等交换意见。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_12-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  国务院任免国家工作人员。\n任命孙广宇为国务院副秘书长；任命陈敏为水利部副部长；任命肖炎舜为国务院研究室副主任；任命王京涛为国家互联网信息办公室副主任；任命范昀为中央广播电视总台副总编辑。\n免去王志清的国务院副秘书长职务；免去孙广宇的应急管理部副部长职务；免去赵泽良的国家互联网信息办公室副主任职务；免去阴和俊的中国科学院副院长职务；免去王京涛的国家保密局副局长职务。"
  },
  {
    "title": "刘建超分别会见古共中央国际关系部部长洛萨达和联合国副秘书长、文明联盟高级代表莫拉蒂诺斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_13-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  10月16日和17日，中共中央对外联络部部长刘建超在北京分别会见古共中央国际关系部部长洛萨达和联合国副秘书长、文明联盟高级代表莫拉蒂诺斯，就加强双方交流合作，推动共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议等交换意见。"
  },
  {
    "title": "印度尼西亚总统佐科向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_14-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  印度尼西亚总统佐科10月17日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "智利总统博里奇向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_15-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  智利总统博里奇10月17日中午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "巴布亚新几内亚总理马拉佩向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_16-04.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  巴布亚新几内亚总理马拉佩10月17日中午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中印尼共建“一带一路”合作的“金字招牌”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-05.htm",
    "date": "2023-10-18",
    "content": "“雅万高铁是中印尼共建‘一带一路’合作的‘金字招牌’，中方愿同印尼总结成功经验，做好后续高质量运营，培育雅万高铁经济带。”10月17日下午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的印度尼西亚总统佐科举行会谈时强调。\n会谈后，两国元首共同为雅万高铁正式开通运营揭幕。\n印尼是习近平主席提出共建“21世纪海上丝绸之路”的首倡之地。作为两国元首亲自关心推动的中印尼共建“一带一路”合作旗舰项目，雅万高铁连接印尼首都雅加达和旅游名城万隆，是印尼和东南亚的第一条高速铁路。从谋篇布局到精耕细作，从愿景到现实，这条通往美好生活的高速发展之路，寄托着沿线和地区人民对未来繁荣发展的向往与期待。\n一条通往繁荣幸福的高速发展之路\n2022年11月16日，习近平主席和印尼总统佐科在印尼巴厘岛共同视频观摩雅万高铁试验运行。在万隆分会场，伴着一声鸣笛，一辆崭新亮丽的综合检测车亮起车头大灯，缓缓驶出德卡鲁尔车站并逐渐加速前行。全场响起热烈掌声。\n通过网络直播画面，这一中印尼“一带一路”合作的重要成果展现在世人面前。\n习近平主席一直十分关心雅万高铁的建设。\n2015年4月，习近平主席赴印尼出席亚非领导人会议和万隆会议60周年纪念活动，和佐科总统共同见证中印尼双方签署《关于开展雅加达—万隆高速铁路项目的框架安排》。\n2016年1月，习近平主席向印尼总统佐科致贺信，祝贺雅万高铁项目动工，指出这个项目的成功实施，创造了中印尼务实合作的新纪录，将为两国各领域合作特别是基础设施和产能领域的合作树立新的标杆。\n2022年7月佐科总统访华期间，习近平主席在会谈中说，双方要推动高质量共建“一带一路”合作不断走向深入，结出更多硕果，“力争如期高质量建成雅万高铁”。\n2023年7月，习近平主席在成都会见来华出席第31届世界大学生夏季运动会开幕式的佐科总统时再次强调，雅万高铁通车在即，双方要全力做好“最后一公里”建设，确保项目高标准、高质量，为印尼发展注入加速度。\n2023年10月2日，雅万高铁正式启用。佐科总统表示，雅万高铁是印尼运输业进一步现代化的标志，雅万高铁所使用的技术、达到的速度等对印尼民众来说都是“崭新的”。\n“雅万高铁通车后，原本3个多小时的车程，40多分钟就能到达，我们有种梦想成真的感觉。”印度尼西亚铁路协会主席、交通部铁路总司前司长赫尔曼托说。\n雅万高铁所在的爪哇岛常住人口约1.5亿，占印尼人口的一半多，是印尼经济文化最为发达的地区。全长142公里、设计最高时速350公里的雅万高铁令当地交通体系实现升级，能够大幅加速沿线人员流动、货物流通，铺就融合之路、开放之路、共富之路。\n家住雅加达东部的阿丁达·苏克马纳在万隆念大学，每周五放学后都要乘火车回家。“有了高铁，我从学校到家还不到1小时。”阿丁达说。像阿丁达一样，数以百万的人将搭乘雅万高铁通勤、往来。\n距雅万高铁车站德卡鲁尔站不到2公里处，一家印尼餐馆自高铁项目开工以来，规模已扩大近3倍。餐馆老板阿塞普·科萨西充满期待地说：“我相信往后会有源源不断的客流。”\n从雅加达哈利姆站出发，不到15分钟就能抵达下一站卡拉旺站，这里坐落着当地著名工业园区。“各地客商来交流参观会更加方便。”上汽通用五菱印尼汽车有限公司副总经理阿里夫·普拉马达纳说。\n27岁的加朗·斯旺达鲁在中铁四局雅万项目部已工作4年多。从一名土木工程的大学生成长为东南亚第一个高铁项目的工程师，加朗感到“特别骄傲”。“雅万高铁沿线处处都是本地建设者，像我这样在项目上边干边学成长起来的技术人员有很多。”他说。\n据统计，雅万高铁建成运营后，客运服务、设备检修及相关配套产业延伸服务将创造3万个就业岗位。\n雅万高铁还将为沿线市民提供绿色出行方式。在西爪哇省前省长卡米勒看来，高铁开通后不仅创造新的经济增长点，还以可持续的方式惠及下一代。\n一段密切合作相互成就的建设历程\n雅万高铁是中国高铁首次全系统、全要素、全产业链在海外落地。自2018年6月全面开工，近2000个日日夜夜，打通13座隧道，架设56座桥梁，雅万高铁建设过程是中印尼两国建设者携手攻坚的历程。\n爪哇岛位于亚欧板块、太平洋板块和印度洋板块三大板块的交汇处，火山、地震频发，地质环境极为复杂。以2号隧道为例，全长1052米、最大埋深53.6米，是雅万高铁全线施工难度最大的隧道。\n负责2号隧道施工的中国电建水电七局项目分部经理周朝德告诉记者，中国专家精心研讨制定施工方案，建设者精准采取特殊工法，确保隧道施工安全顺利推进。\n“抢修时，两国的工人们没日没夜地保障施工。中国同事的责任感与信念感，那种拼尽全力战胜困难的决心，尤其令我们感动。”负责施工现场安全工作的印尼本地安全员亨德利·费尔南达说。\n正是凭着这样的责任感、信念感和决心，中国和印尼的建设者们携手攻克了一个个技术难关：\n2020年12月15日，东南亚地区最大铁路盾构隧道1号隧道顺利贯通。\n2021年12月31日，全线跨越最大河流的17号特大桥架设完成。\n2022年2月18日，全线最长的6号隧道顺利贯通。\n2022年6月27日，全线第一长桥2号特大桥，完成最后一孔箱梁架设。\n…………\n在元首外交引领下，雅万高铁建设高速高质推进。一个个奋战在一线的中国建设者的名字，逐渐被印尼合作伙伴熟知、铭记。\n印尼交通部长布迪说，来自中国的技术人员展现出非凡的职业道德与素养，以及出色的执行力、耐力和奉献精神。\n一份世代传承历久弥新的珍贵友谊\n走进雅万高铁哈利姆站，室内设计采用印尼巴迪克传统蜡染、中国红等文化元素，中印尼文化巧妙融合、交相呼应，象征着中印尼友谊长存。\n雅万高铁，依托复兴号中国标准动车组先进成熟技术，主动适应印尼当地运行线路条件，融合印尼本土文化，是中国高铁向世界展示的“新名片”。\n布迪说，中国高铁的丰富经验是雅万高铁未来安全运营的保障，为今后加强爪哇岛互联互通打下坚实基础，同时，雅万高铁为印尼提供了技术飞跃的机会，也能够促进印尼本地配套产业链的发展。“有了高铁建设合作的范例，有了中国的先进经验，中印尼两国在航空、航运、电动汽车等交通领域都有广泛合作前景。”他说。\n今年是中印尼建立全面战略伙伴关系10周年。10年来，在两国元首战略引领下，中印尼全面战略伙伴关系不断走深走实。务实合作结出累累硕果，惠及社会民生，促进发展繁荣。2022年，两国元首共同开启共建中印尼命运共同体的新篇章。\n习近平主席在17日的会谈中指出，中方愿继续同印尼在实现现代化和民族复兴道路上相互支持，以共建中印尼命运共同体引领双边关系长期稳定发展，为彼此发展振兴提供更大助力，为国际和地区和平与繁荣注入不竭动力。\n68年前召开的万隆会议曾写下中国、印尼与其他亚非国家一起共促和平、共谋发展的光辉篇章。“团结、友谊、合作”的万隆精神，世代相传，历久弥新，在务实合作中展现着新的时代内涵。\n“68年后的今天，雅万高铁将驰骋于印尼大地，多么令人欣喜！中印尼双方密切合作交流，情谊深厚。我们兄弟国家并肩合作，才收获这样的丰硕成果。”西爪哇省前省长卡米勒说。\n“手牵手，肩并肩，只要我们团结，没有什么不可能。”一首以雅万高铁为主题的中印尼双语歌曲《向前行  把梦想实现》唱出了当地民众的心声。\n奏响希望与梦想的乐章，迈向合作共赢的明天。雅万高铁不仅铺就了两国合作共赢的“幸福路”，更架起了两国人民双向奔赴的“连心桥”。\n（新华社北京10月17日电  记者乔继红、汪奥娜、余谦梁）"
  },
  {
    "title": "推动共建“一带一路”走深走实行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-05.htm",
    "date": "2023-10-18",
    "content": "在中央礼品文物管理中心，收藏着一个用中国结串起、镂空花纹精致装饰的肯尼亚蒙内铁路纪念U盘。这个礼物，记录下中方融资并承建的蒙内铁路为东非地区互联互通和中非合作共赢写下浓墨重彩的一笔。如今，蒙内铁路列车车身上“连接国家，走向繁荣”的标语业已成为现实，写照着中非命运与共、携手同行。\n大道之行，天下为公。今年是共建“一带一路”倡议提出10周年，也是构建人类命运共同体理念提出10周年。习近平总书记指出：“我提出‘一带一路’倡议，就是要实践人类命运共同体理念。”全球超过3/4的国家和30多个国际组织加入共建“一带一路”大家庭；共建“一带一路”理念被写入联合国、亚太经合组织等多边机制成果文件……一个个数字、一项项硕果，见证着共建“一带一路”朋友圈越来越大，好伙伴越来越多，合作质量越来越高，发展前景越来越好。从倡议到实践，从谋篇布局的“大写意”到精耕细作的“工笔画”，“一带一路”这颗梦想的种子逐渐长成枝繁叶茂的参天大树，为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，成为构建人类命运共同体的生动实践。\n政策沟通、设施联通、贸易畅通、资金融通、民心相通，共建“一带一路”是推动构建人类命运共同体的重要实践平台，也是当今世界范围最广、规模最大的国际合作平台。“六廊六路多国多港”的互联互通架构基本形成，中老铁路、雅万高铁等一批标志性项目为当地经济社会发展注入强劲动能；规则、规制、管理、标准等领域合作稳步扩大，促进要素流动更加畅通；中欧班列铺展运行线路80多条，通达欧洲25个国家的217个城市；“鲁班工坊”帮助20多个共建国家的年轻人掌握职业技能……十年携手并进，共建“一带一路”持续奏响“硬联通”“软联通”“心联通”的交响乐，成为中国同世界共享机遇、共谋发展的“百花园”，更让这样的共识不断凝聚：共建“一带一路”符合建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界的内在要求，是各方携手迈向人类命运共同体的康庄大道。\n得益于共建“一带一路”，菌草种植在巴布亚新几内亚帮助数万人摆脱贫困，马达加斯加首都郊区的养鸡户再也不用担心鸡蛋在运输过程中大量破损，澜湄国家7000多名居民饮水安全有了保障，世界更多地方的人盖起了新学校和医院、接入了互联网、用上了安全的电、乘上了现代交通工具。顺应各国人民渴望共享发展机遇、创造美好生活的强烈愿望，共建“一带一路”以看得见、摸得着的实际举措，带给共建国家实实在在的好处，带给共建国家人民真真切切的获得感，让人类命运共同体理念可亲可感，推动构建人类命运共同体落地生根、开花结果。\n伟大的事业，需要伟大的实践。当前，世界进入新的动荡变革期，人类面临前所未有的挑战，各国迫切需要以对话弥合分歧、以团结反对分裂、以合作促进发展，共建“一带一路”的意义愈发彰显。走过10年，共建“一带一路”成为人类社会发展史上具有里程碑意义的重大事件。作为长周期、跨国界、系统性的世界工程、世纪工程，第一个10年无疑只是序章，更美好的未来值得期待。我们坚信，只要各方携手同心、行而不辍，一定能不断战胜各种风险和挑战，实现更高质量的共商共建共享，共同把这条造福世界的幸福之路铺得更宽更远。\n一个理念，穿过时间的长河，激活2000多年的文明记忆；一个倡议，跨越山海的阻隔，激发150多个国家实现梦想的热情。以第三届“一带一路”国际合作高峰论坛为新的历史起点再出发，中国愿与各国一道，坚定不移推动高质量共建“一带一路”走深走实、行稳致远，更好造福各国人民，共同书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇，为构建人类命运共同体注入新的强大动力。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-05.htm",
    "date": "2023-10-18",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "架设合作之桥  铺就幸福之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-06.htm",
    "date": "2023-10-18",
    "content": "共建“一带一路”顺应历史潮流和时代要求，已成为实现共同发展的重要合作平台。正值第三届“一带一路”国际合作高峰论坛举行之际，外国政要和权威人士等高度评价共建“一带一路”为促进互联互通和世界经济发展作出巨大贡献，对高质量共建“一带一路”充满信心，期待从新的历史起点再出发，共建“一带一路”国际合作不断走深走实，更具创新与活力，更加开放和包容，为全球发展打开新的机遇之窗。\n——编  者\n\n巴基斯坦总理卡卡尔——\n“实现共同发展与繁荣”\n本报记者  程是颉\n“共建‘一带一路’让中国与共建国家实现共同发展与繁荣。”巴基斯坦总理安瓦尔·哈克·卡卡尔日前接受中国媒体采访时表示，共建“一带一路”在包括巴基斯坦在内的许多国家取得丰硕成果，造福共建国家民众，是能够促进全球和平发展的中国方案。\n“中国以和平发展、互惠共赢的方式共享发展成果，得到国际社会广泛认同。”卡卡尔表示，10年来，中国秉持人类命运共同体理念，坚持共商共建共享原则，通过一个个共建“一带一路”合作项目推动全球共同发展繁荣。\n卡卡尔指出，作为共建“一带一路”重要先行先试项目，巴中经济走廊在两国务实合作中发挥引领作用，形成以走廊建设为中心，以瓜达尔港、能源、基础设施建设、产业合作为重点的“1+4”合作布局，取得丰硕成果。“巴基斯坦很荣幸与中国分享发展机遇，巴民众收获了实实在在的好处，两国友谊也不断深化。”\n卡卡尔介绍，在他的家乡俾路支省，中国企业建设运营的瓜达尔港为当地带来了巨大变化。瓜达尔以前只是一个小渔村，现在拥有了具备全作业能力的现代化深水良港。中国援建学校、医院，当地民众的教育水平和卫生条件得到显著改善。中方建设的光伏设施带来便宜清洁的电能，为当地民众生活带来了可喜的变化。\n“巴中经济走廊建设成果令人欣喜，未来发展前景不可限量。”卡卡尔说，瓜达尔地区东湾快速路已通车，瓜达尔新国际机场即将落成，瓜达尔港的区位优势将进一步凸显。随着招商引资不断推进，瓜达尔港发展空间将更加广阔。\n卡卡尔指出，当前百年变局加速演进，巴基斯坦作为中国的全天候战略合作伙伴，高度关注中方提出的全球发展倡议、全球安全倡议和全球文明倡议。“‘三大全球倡议’从人类发展的高度，为应对全球发展、安全和文明等领域的挑战提供了中国方案。”卡卡尔认为，共建“一带一路”践行共商共建共享的全球治理观，为国家间交往提供了新的范式，期待第三届“一带一路”国际合作高峰论坛促进共建国家达成更多共识、凝聚更大合力，为世界和平发展贡献力量。\n卡卡尔表示，巴基斯坦政府高度重视本届高峰论坛，派出高规格代表团参会。通过参加本届高峰论坛，巴方期待学习借鉴共建“一带一路”国际合作中的经验和发展思路。“我们希望抓住共建‘一带一路’倡议带来的新发展机遇，进一步深化巴中合作。本届高峰论坛必将在历史上留下深刻印记。”\n\n联合国维也纳办事处总干事瓦利——\n“为推动可持续发展作出贡献”\n本报记者  刘仲华\n“共建‘一带一路’是一项宏大工程，已在全球创造大量就业机会，为消除贫困作出贡献，拥有巨大发展潜力。”赴华出席第三届“一带一路”国际合作高峰论坛前夕，联合国维也纳办事处总干事兼联合国毒品和犯罪问题办公室执行主任瓦利接受本报记者采访时表示，世界银行预测到2030年，共建“一带一路”相关投资有望使共建国家760万人摆脱极端贫困、3200万人摆脱中度贫困。相信共建“一带一路”将推动联合国可持续发展目标早日实现。\n瓦利表示，可持续发展有赖于投资与经济增长。“共建‘一带一路’为发展中国家带来了投资，为推动可持续发展作出贡献，中国发展、减贫等经验对发展中国家很有借鉴意义。本届高峰论坛为共建国家提供了对话与交流的平台，将进一步促进国际合作。”\n这是瓦利2020年担任现职以来首次访华。瓦利对本届高峰论坛及其间将举行的廉洁丝路专题论坛充满期待。“我希望能更多了解共建‘一带一路’的成功经验，并向与会代表、合作伙伴介绍我们在《联合国反腐败公约》框架下所做的工作。”瓦利表示，加强互联互通、投资基础设施、消除贫困等都是共建“一带一路”的重要内容，联合国毒品和犯罪问题办公室可以在预防腐败、提高项目效率等方面为各方提供专业知识。\n打击犯罪、反腐败、禁毒等工作对实现联合国2030年可持续发展目标至关重要，也同世界和平与安全密切相关。瓦利告诉记者，可持续发展目标第十六条“和平、正义与强大机构”是联合国毒品和犯罪问题办公室重点关注的内容，也是实现其他目标的关键。她说，联合国毒品和犯罪问题办公室通过与共建“一带一路”国家合作，切实提高了务实合作水平，例如与中国相关部门合作，建立了一个横跨中亚和东南欧16个国家的反腐败网络。在中国支持下，联合国毒品和犯罪问题办公室为40个国家提供了法律援助领域的培训。不久前，中国政府主办第十四届大湄公河次区域禁毒合作谅解备忘录签约方部长级会议，与联合国毒品和犯罪问题办公室一道应对本地区突出毒品问题。\n瓦利表示，中国多年来坚定支持多边主义，是联合国机构的重要合作伙伴。“当前，世界面临诸多挑战，加强国际合作、携手应对挑战至关重要。”\n\n匈牙利央行行长毛托尔奇——\n“倡议源于中国，机会和成果属于世界”\n本报记者  李增伟  禹丽敏\n“匈牙利是第一个同中国签署共建‘一带一路’政府间合作文件的欧洲国家，目前已是中国在中东欧地区最重要的贸易伙伴之一。”匈牙利国家银行（央行）行长毛托尔奇·捷尔吉日前接受本报记者采访时表示，10年来，共建“一带一路”为欧亚互联互通和全球经济发展作出巨大贡献，“共建‘一带一路’倡议源于中国，机会和成果属于世界”。\n毛托尔奇表示，10年来，匈中合作硕果累累。共建“一带一路”为匈中全面战略伙伴关系发展增添强劲动能，也为深化中东欧国家与中国合作、促进欧中关系健康稳定发展发挥积极作用。\n“在全新的国际战略格局中，亚洲的地位不可忽视。”毛托尔奇表示，几十年来，中国经济和科技快速发展，电动汽车、太阳能电池板、氢工业等技术的蓬勃发展给中国经济转型、实现可持续发展提供强劲动力。“当今世界面临数字化转型、气候变化等多重挑战，欧亚之间加强深度合作可能比以往任何时候都更加重要。中国是亚洲主要经济大国，欧洲国家与中国的合作应受到特别关注。”\n“匈牙利是中国在中东欧地区最大的投资伙伴，两国关系越来越紧密。”毛托尔奇表示， 共建“一带一路”倡议与匈牙利“向东开放”战略高度契合。共建“一带一路”框架下建设的匈塞铁路是中欧陆海快线的重要组成部分。“匈牙利区位优势明显，各方可以在这里加强互动并建立联系。”\n近年来，中匈两国金融领域的合作日益密切。匈牙利积极支持人民币国际化，双方多次续签货币互换协议；匈牙利是首个设立人民币清算行的中东欧国家，也是首个发行人民币债券“熊猫债”的中东欧国家；匈牙利以人民币计价的外汇储备资产不断上升；中国银行、中国建设银行、国家开发银行在匈牙利设立分支机构……截至2022年底，中国在匈直接投资存量达4.26亿美元。\n“中资银行在匈牙利的发展以及带来的金融创新，是布达佩斯继华沙之后成为中东欧地区金融中心的一个重要因素。这对中国企业有利，对匈中双边贸易也有利。匈牙利从中国高科技投资中获益匪浅，匈牙利企业也可以参与到供应链体系中。”毛托尔奇表示，未来，金融科技、绿色金融、跨境支付等领域的创新将成为两国金融合作的重点。匈牙利期待在更多的双多边平台上分享中国发展经验。\n\n吉布提港口和自贸区管理局主席哈迪——\n“促进基础设施互联互通”\n本报记者  张志文\n“600多年前，中国明代航海家郑和率领的船队曾到访非洲东海岸，古老的海上丝绸之路对非洲人民有着特殊意义。”吉布提港口和自贸区管理局主席阿布巴卡·奥马尔·哈迪日前在接受本报记者采访时表示，各方将在第三届“一带一路”国际合作高峰论坛举行期间深入交流，共同推动共建“一带一路”高质量发展。\n“共建‘一带一路’倡议与吉布提‘2035年愿景’规划实现对接，有利于吉布提充分发挥区位优势，促进基础设施互联互通，助力经济快速发展，并推动区域经济一体化。”哈迪表示，在共建“一带一路”框架下，吉布提不断加快交通和数字基础设施投资与贸易便利化安排、经济特区建设等，有效提升吉布提在全球互联互通中的作用。\n2017年5月，中企承建的吉布提多哈雷多功能港口建成并投入使用，目前已成为东非地区最好的现代化多功能港口之一。“在吉中两国企业的共同努力下，港口运营6年多以来，为吉布提创造大量税收和就业岗位，有力带动了吉布提经济发展和地区互联互通。”哈迪说。\n中企参与建设的吉布提国际自贸区是中吉两国深化共建“一带一路”合作的又一重要成果。“吉布提国际自贸区正成为外国投资者的重要目的地，促进了吉布提经济多样化发展，助力加强基础设施建设、吸引外国直接投资，并创造更多就业机会。”哈迪表示，吉布提重要的区位优势和中国的发展经验有机结合，有力推动两国在经贸和人文等领域合作，不断夯实两国友好基础。\n“我曾多次访华，见证了中国发展和现代化建设取得的巨大成就。中国在基础设施建设等领域取得的非凡成就令人印象深刻。”哈迪表示，中国积极推动贸易和投资自由化便利化，持续加大对外投资力度，共建“一带一路”国际影响力持续上升。新的历史条件下，双方持续巩固吉中战略伙伴关系，深化务实合作，将为双方经济、贸易和文化交流带来更多机遇。\n哈迪表示，非中友好合作源远流长，非中在贸易、投资和人才教育培养等领域的合作将深入推进，非洲大陆的可持续发展能力也将得到显著提升。“面向未来，非中合作大有可为，非中友谊将继续得到巩固传承。”"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-06.htm",
    "date": "2023-10-18",
    "content": "版面设计：张芳曼"
  },
  {
    "title": "携手实现共同发展繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-07.htm",
    "date": "2023-10-18",
    "content": "10月的北京，叠翠流金。10月17日下午3时，国家会议中心里，中外工商界齐聚一堂、共谋发展。作为第三届“一带一路”国际合作高峰论坛的开场活动，“一带一路”企业家大会由中国贸促会、国务院国资委、全国工商联共同举办，本届大会主题为“高质量共建‘一带一路’，携手实现共同发展繁荣”。来自80多个国家和地区的367家企业或机构、有关国际组织、经济机构的1200余位中外工商界代表出席会议。\n大会期间，各国工商界在交流互鉴中增进友谊，一大批中外务实合作项目签约，形成《“一带一路”企业家大会北京宣言》，成果丰硕，彰显了共建“一带一路”的强大感召力和旺盛生命力，展示了中外工商界继续为高质量共建“一带一路”贡献力量的坚定信心。\n交流互鉴学习\n共商发展大计\n本次大会全体会议上，多位中外工商界代表畅所欲言，结合实践真诚交流，大会现场不时传来阵阵掌声。\n“作为深受欢迎的国际公共产品和国际合作平台，共建‘一带一路’倡议为跨国企业架设了一座连接全球市场的桥梁。”大会上，招商局集团董事长缪建民分享了共建“一带一路”的心得体会，即“坚持市场化专业化导向”“坚持开放共享可持续”“坚持提升当地民众获得感”。缪建民举例说，与吉布提开展合作10年来，招商局集团建港口、拓园区、引产业、育人才，推动了吉布提经济发展。在斯里兰卡，招商局集团投资20亿美元，已成该国最大外商投资企业。\n共建“一带一路”10年间，中国民营企业的身影随处可见。特变电工股份有限公司董事长张新在大会现场分享了一个故事：2014年，塔吉克斯坦政府向特变电工提出了困扰多年的首都冬季用电问题，特变电工发挥企业技术优势，通过建设热电联产项目，保障了塔吉克斯坦近40万人的冬季供热和热电保供任务。“共建‘一带一路’是促进发展联通之路，是构建人类命运共同体的伟大实践。”张新说，中国民营企业秉持共商共建共享原则，深度参与“一带一路”建设，为中国与共建“一带一路”国家共同发展繁荣作出了贡献。\n回顾10年历程，中国贸促会会长任鸿斌说：“作为共建‘一带一路’的主力军、践行者、贡献者，各国工商界坚持共商共建共享原则，秉持开放绿色廉洁理念，聚焦高标准、可持续、惠民生的目标，务实开展互利合作，取得了实实在在的成果，为推动全球经济发展、增进人民福祉，作出了积极的贡献。希望大家充分交流，加强合作，取得更多务实丰硕的成果。”\n“新时代推进高质量共建‘一带一路’走深走实，画好精谨细腻的‘工笔画’，更需要各国企业家共同释放更加蓬勃的创新创造活力。”全国工商联主席高云龙鼓励广大企业家踊跃参与高质量共建“一带一路”的经贸合作、创新合作和民生合作，推动高质量共建“一带一路”行稳致远，为开创更加繁荣美好的明天共同努力。\n深化务实合作\n共绘丝路画卷\n“六廊六路多国多港”互联互通架构基本形成，“陆海天网”四位一体互联互通格局不断完善，交通、能源、信息等基础设施建设打破发展瓶颈……10年来，共建“一带一路”形成了3000多个合作项目，拉动上万亿美元投资规模。\n10年积淀下的友好伙伴关系，为新起点上的高质量合作打下了坚实基础。本次大会上，一大批中外务实合作项目在大会期间签约。项目覆盖68个国家和地区，涵盖基础设施、清洁能源、人工智能、生物医药、金融服务、现代农业、轨道交通等多个领域。不论是项目数、涉及国别，还是签约金额，都远超上一届企业家大会。\n向孟加拉国航运公司出口新船，助力当地航运业发展；与达喀尔城市公共交通管理局签约智慧交通项目，加快塞内加尔共和国城市智能化建设进程；非洲芝麻采购项目签约金额达1600万美元……在大会现场，通用技术集团与多个共建“一带一路”伙伴达成新合作。“我们将进一步加强集团与‘一带一路’共建国家的联通，合作开展更多合民愿、惠民生、得民心的项目。”通用技术集团相关负责人表示。\n在签约仪式上，中核集团党组书记、董事长余剑锋与乌兹别克斯坦能源部部长米尔扎马赫穆多夫签署了核能合作谅解备忘录。接下来，中核集团将继续加强与共建“一带一路”国家的合作，共同推动全球和平利用核能产业的可持续发展。\n沙特国际电力和水务公司董事长穆罕默德·阿布纳扬更加关注与中国在新能源行业的互利合作。“共建‘一带一路’倡议和沙特2030愿景之间有许多契合之处，可以加强协作惠及更多的国家和人民。”他说，“获益于共建‘一带一路’倡议，我们认识了很好的伙伴，为数亿人带来了清洁的能源和水资源。期望通过此次会议，让更多的‘一带一路’项目落地生根。”\n凝聚发展共识\n共享美好未来\n放眼全球，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期。各国工商界对和平发展的期盼更加殷切，对公平正义的呼声更加强烈，对合作共赢的追求更加迫切。\n大会上，任鸿斌代表与会工商界发布《“一带一路”企业家大会北京宣言》。中国贸促会副会长于健龙介绍，宣言从坚持开放合作、深化互联互通、坚持绿色发展、推进数字经济合作、坚持合规经营和履行社会责任5个方面，广泛凝聚了全球工商界互利合作共识，为下一步明确国际合作重点领域提供了有力参考，为推动高质量共建“一带一路”走深走实奏响了工商界的大合唱。\n站在新的历史起点上，中国银行董事长葛海蛟说，中国银行将依托全球化优势，对照高标准、可持续、惠民生的目标，持续提升金融服务水平，加大对健康、绿色、数字、创新等领域的金融支持，加强与第三方市场合作，促进本币结算、货币互换等业务发展，谱写共建“一带一路”高质量发展新篇章。共建“一带一路”10年，中国银行机构网络扩大至44个共建国家，金融服务覆盖和辐射周边国家地区，服务共建“一带一路”国家重点项目超过1000个，提供授信支持逾2900亿美元。\n“在共建‘一带一路’过程中，我们深刻认识到共建‘一带一路’是造福民众、普惠世界的幸福之路。”大会上，中国能源建设集团有限公司董事长宋海良提出4点建议，突出企业创新主体地位，让新技术、新模式、新产业、新动能不断开花结果；大力践行绿色可持续发展理念，打造绿色低碳全新格局；深度融入全球价值链、产业链、供应链，服务构建以融通融合为基座的“一带一路”新型产业链及生态圈；画好共享共赢最大同心圆，形成更加开放包容、紧密联系的命运共同体。\n渣打银行是第一个签署《“一带一路”绿色投资原则》的英国金融机构，过去5年累计参与近650个“一带一路”相关项目，项目金额总值超过1100亿美元。“十周年是一个里程碑。‘一带一路’已经在支持跨区域发展方面取得了丰硕成果。”大会上，英国渣打集团主席韦浩思表示，展望未来，共建“一带一路”倡议将为更高质量发展创造更多机会，在实现可持续发展、数字创新、普惠和互联互通等领域取得进一步增长。"
  },
  {
    "title": "深化创新合作 共享发展成果（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-07.htm",
    "date": "2023-10-18",
    "content": "莫桑比克洛克世界投资公司是一家专注于非洲新能源投资的企业，其首席执行官阿扎里亚斯·达尼洛·雷蒙多近日赶到北京，参加“一带一路”企业家大会。“共建‘一带一路’是共同发展繁荣之路。中国在新能源领域处于全球领先地位，我期待在大会上与各国企业家探讨合作机遇，促进非洲国家新能源产业发展。”他对记者说。\n10月17日下午，由中国贸促会、国务院国资委、全国工商联共同举办的“一带一路”企业家大会在北京召开。来自80多个国家和地区的1200余位代表，围绕“高质量共建‘一带一路’，携手实现共同发展繁荣”的主题发表真知灼见。\n工商界是共建“一带一路”的参与者、贡献者、生力军。瑞士奇石乐仪器股份公司亚太区总裁迈克尔·拉伯第一次参加“一带一路”企业家大会，寻找合作机会是他参加会议的主要目的。“共建‘一带一路’是非常重要的共同发展倡议和了不起的国际合作平台，促进了商品、贸易、技术等在不同国家间的流通和转移，有利于实现共同发展、共同繁荣。我们期望在会上结识更多国际合作伙伴，开拓更广阔的发展空间。”迈克尔·拉伯的观点，在参会代表中具有广泛代表性。\n共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。“一带一路”企业家大会把具有创新和探索精神的人们聚在一起，相互了解、相互学习，探索共同繁荣的可行路径，实现合作共赢。\n全体会议上，8位中外工商界代表积极发言，为推动高质量共建“一带一路”凝心聚力；签约仪式上，近300名中外代表签署合作协议，为未来合作擘画蓝图。合作协议涵盖基础设施、清洁能源、人工智能、生物医药、金融服务、现代农业、轨道交通等多个领域，充分展示了共建“一带一路”合作的丰硕成果。正如沙特国际电力和水务公司董事长穆罕默德·阿布纳扬所说，共建“一带一路”为我们提供了加强互联互通、促进经济增长、创造长期繁荣的机遇，符合我们发展繁荣的共同愿景。我们必须抓住这一历史机遇深化创新合作，共享发展成果。\n“坚持开放合作”“深化互联互通”“坚持绿色发展”“推进数字经济合作”“坚持合规经营和履行社会责任”……会上发布的《“一带一路”企业家大会北京宣言》，凝聚了全球工商界互利合作的共识。“一带一路”企业家大会搭建的合作平台，将为工商界高质量共建“一带一路”画出最大同心圆，把“一带一路”这条造福世界的幸福之路铺得更宽更远。"
  },
  {
    "title": "本版责编：沈  寅  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-07.htm",
    "date": "2023-10-18",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "10年来，共建“一带一路”坚持以人民为中心，助力共建国家——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-08.htm",
    "date": "2023-10-18",
    "content": "国之交在于民相亲，民相亲在于心相通。10年来，共建“一带一路”坚持以人民为中心，聚焦消除贫困、增加就业、改善民生，让合作成果更好惠及全体人民，增强了各国民众对共建“一带一路”的亲切感和认同感。\n从亚洲到非洲，从拉丁美洲到南太平洋，一条条公路铁路、一座座学校医院、一片片农田村舍，助力共建国家减贫脱贫、增进民生福祉；一个个“小而美”“惠而实”的民生工程、民心工程，帮助当地民众解决了燃眉之急、改善了生活条件。打出水井，满足村民饮水需求；安装路灯，照亮行人夜归之路；开设鲁班工坊，培养专业技术人才；开展眼科义诊，让白内障患者重见光明……中国同共建国家深化公共卫生、减贫减灾、绿色发展、科技教育、文化艺术、卫生健康等领域合作，着力打造接地气、聚人心的民生工程，让共建国家民众获得感、幸福感、安全感不断增强。\n（本报记者  王骁波）"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-08.htm",
    "date": "2023-10-18",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "携手奔向下一个金色十年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-09.htm",
    "date": "2023-10-18",
    "content": "17日晚，国家主席习近平举行宴会，欢迎来华出席第三届“一带一路”国际合作高峰论坛的国际贵宾，并发表致辞。\n多国人士表示，习近平主席的致辞为推动高质量共建“一带一路”注入新动力，为各国实现共同繁荣发展注入正能量。他们表示，期待共建“一带一路”开启下一个金色十年新篇章，为人类建设更加美好的未来贡献磅礴力量。\n向所有参与者、建设者致敬！\n2013年9月和10月，习近平主席先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。10年来，中国已同150多个国家和30多个国际组织签署了230多份共建“一带一路”合作文件。\n“这些成就不是天上掉下来的，也不是什么人恩赐施舍的，而是各国政府、企业和人民用勤劳、智慧、勇气干出来的！”习近平在欢迎宴会上向共建“一带一路”所有的参与者、建设者致敬。\n“习近平主席的讲话是对10年来共建‘一带一路’国家携手建设家园、将发展蓝图变成美好现实的最好鼓励！”巴基斯坦COMSATS伊斯兰堡大学中国研究中心主任塔希尔·蒙塔兹·阿万说，“习近平主席提出的共建‘一带一路’倡议高瞻远瞩，把广大发展中国家带上了互利共赢、共同发展的大道。”\n10年来，共建“一带一路”开展了数千个务实合作项目，收获了实打实、沉甸甸的成果。\n“正如习近平主席所言，发展成就不是凭空出现的，而是通过各国参与者和建设者不懈努力得来的。”南非议会非国大党团研究员姆博洛说，“10年来，共建‘一带一路’已成为联通全球发展合作的重要平台，各国坚持共商共建共享原则，分享发展资源，共享发展成果，在互利共赢中实现共同发展。”\n在俄罗斯国家杜马第一副主席、俄中友协主席梅利尼科夫看来，10年来，共建“一带一路”秉持以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，追求各国长期共同繁荣，持续吸引着越来越多国家参与其中。“相信在‘一带一路’框架下持续推进和扩大合作，将不仅有助于世界经济增长，而且有利于各国深化友好交往、增进互信、推动更加可持续的全球发展。”\n17日当天，在万里之外的印度尼西亚首都雅加达，G1137次动车组缓缓驶出哈利姆车站。当天，习近平主席在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛并进行国事访问的印尼总统佐科举行会谈后，共同为雅万高铁正式开通运营揭幕。中印尼共建“一带一路”取得重大标志性成果。\n多次访问中国的印尼海洋与投资统筹部长卢胡特表示，中国拥有先进的高铁技术、丰富的运营经验、专业水平高超的建设者，印尼同中国共建“一带一路”合作取得累累硕果，两国在互惠互利中实现共赢。\n三个“不可阻挡”彰显智慧担当\n习近平主席在致辞中强调，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡。\n“习近平主席提出的三个‘不可阻挡’彰显了极大的智慧和担当！”来华参加高峰论坛的巴基斯坦中国和全球化中心研究员艾哈迈德·佐恩表示，各国人民都渴望过上美好生活，各国政府都应努力让民众生活得更好，“这是我们的共同使命……‘一带一路’10年来取得的成就向世界证明，通过坚持不懈的努力和团结协作就一定能够达成目标”。\n俄罗斯莫斯科国际关系学院欧亚研究中心主任、首席研究员伊万·萨夫兰丘克认为，“共建‘一带一路’倡议强调和平合作、互利共赢，成为维护各国共同繁荣发展的重要力量。”\n“在拉美和加勒比地区，包括阿根廷在内多个国家加入共建‘一带一路’，正是因为这些国家看到通过共建‘一带一路’能够实现更加和谐、全面、可持续的发展。”阿根廷拉普拉塔国立大学中国研究中心研究员塞巴斯蒂安·舒尔茨说，当今世界存在激烈地缘政治竞争和局部冲突风险，共建“一带一路”秉持的丝路精神得到国际社会广泛认可。\n横跨亚得里亚海小斯通湾、连通克罗地亚南北国土的佩列沙茨大桥，是中克共建“一带一路”标志性项目，将原本3小时的车程缩短至数分钟，被克媒体誉为“民众期盼了300年的宏伟建筑”。\n“大桥通车实现了克罗地亚几代人的梦想，”克罗地亚政治分析家姆拉登·普莱舍表示，克罗地亚民众真切感受到共建“一带一路”的必要性并真正受益其中，“‘一带一路’是真正能够实现互利共赢的倡议”。\n共建“一带一路”为完善全球治理体系拓展了新实践，也为变乱交织的世界带来更多确定性和稳定性。印度“新南亚论坛”创始人苏丁德拉·库尔卡尼认为，共建“一带一路”在带动经济增长的同时，促进人类社会更加团结。“不同文化、不同文明走到一起展开合作，有助于彼此建立信任、减少分歧，这样才能实现真正持久的和平。”\n期待下一个金色十年\n“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”习近平主席在致辞中呼吁。\n10年来，共建“一带一路”惠及广大合作伙伴及亿万普通民众。展望未来，多国人士认为，第三届“一带一路”国际合作高峰论坛将为“一带一路”倡议在下一个十年的发展注入新动力，为新时期加强共建“一带一路”国际合作、促进各国共同发展提供重要机遇。\n“各方齐聚本届论坛意义非凡，祝贺第三届‘一带一路’国际合作高峰论坛！”日本前首相鸠山由纪夫说，“这是一场具有里程碑意义的活动，将给未来带来希望。”\n埃及《金字塔报》总编辑阿拉·萨比特对习近平主席“务当昂扬奋进，奔向下一个金色十年”的话语深感振奋。“本届论坛将为共建国家之间的合作、促进各国共同发展提供重要机遇，为今后确定发展方向。”萨比特说，“随着第二个十年到来，我相信共建‘一带一路’将为推动世界和平发展发挥更加积极的作用。”\n俄罗斯高等经济大学世界经济和政治系主任阿娜斯塔西娅·利哈乔娃有着相同的感受。在她看来，本届论坛将为共建“一带一路”下一个十年发展开启新篇章，与会各方有望在基础设施、能源、金融等领域达成更多合作共识，推动更多重要项目落地，为各国共同发展繁荣贡献力量。\n习近平主席在致辞中指出，共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。纵观人类发展史，唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。这是我们这一代政治家对当代人和后代人的责任。\n克罗地亚政治分析家姆拉登·普莱舍对此深表认同。“各国政治家齐聚中国，出席本届高峰论坛，这印证了共建‘一带一路’的重要性和必要性。”他说，“共建‘一带一路’是当今世界最重要的倡议之一，为弥合分歧铺平道路，让每个国家都有机会共享发展机遇。”\n从捷斯—图巴高速公路到摔跤竞技场、从乡村打井工程到方久尼大桥，塞内加尔外国记者协会秘书长阿卜杜拉耶·巴对本国的“一带一路”合作项目如数家珍。“共建‘一带一路’使世界许多地区实现互联互通，并持续推动全球实现团结和共同富裕。期待本届论坛能为非洲国家提供更多融资、贸易和多边合作的机会，为非洲加强基础设施建设提供新的重要机遇，”阿卜杜拉耶·巴说，“这对非洲将是一笔无价的财富！”\n（新华社北京10月17日电  综合新华社记者报道，执笔记者：商婧、何毅、班威）"
  },
  {
    "title": "中华人民共和国和智利共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-09.htm",
    "date": "2023-10-18",
    "content": "一、应中华人民共和国主席习近平邀请，智利共和国总统加夫列尔·博里奇于2023年10月14日至18日对中国进行国事访问，并出席于10月17日至18日在北京举行的第三届“一带一路”国际合作高峰论坛。\n国事访问期间，两国元首在热烈友好的气氛中举行会谈，就中智关系、两国共建“一带一路”和各领域合作以及共同关心的国际和地区问题交换意见，达成广泛共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同博里奇总统会见。\n二、双方重申坚定支持对方以消除贫困为宗旨，自主选择符合本国国情的发展道路。智方赞赏新时代十年中国取得的发展成就，赞赏中方以中国式现代化全面推进中华民族伟大复兴，祝愿中国经济社会发展和现代化进程不断取得新的更大成就。中方支持智利政府为实现包容性经济社会发展和提高人民生活水平所作努力，祝愿智利国家建设和发展事业取得新的更大成就。\n三、双方一致认为，自1970年12月15日建立外交关系以来，中智两国始终坚持和平共处、互利合作，双边关系保持健康稳定发展，合作成果丰硕，惠及两国人民。双方一致同意，进一步密切战略沟通，加强治国理政经验交流，增进政治互信，强调两国政府间常设委员会、政党对话、立法机构间政治对话委员会、自由贸易委员会、经贸混委会、农业合作联委会、科技混委会、人权磋商、经济合作与协调战略对话等双边合作机制重要作用，深化各领域务实合作，密切民间往来、人文交流和互学互鉴，以加强中智全面战略伙伴关系。\n四、智方重申坚定奉行一个中国原则，支持中国和平统一，坚决反对任何形式的“台独”。中方对此表示感谢。两国重申维护和平与安全、和平解决争端、不干涉他国内政、捍卫多边主义、促进自由贸易等原则。\n五、智方积极响应并坚定支持习近平主席提出的共建“一带一路”倡议，高度赞赏本届高峰论坛取得的丰硕成果。双方忆及在2018年11月签署的共建“一带一路”合作谅解备忘录，高度评价近五年来两国在共建“一带一路”框架内开展的互利友好合作取得丰硕成果。双方祝贺中智两国签署共建“一带一路”合作规划，重申愿加强政策协调和发展战略对接。\n六、双方重申愿加强在经贸、矿业、能源、教育、文化、旅游、科技、农渔业、基础设施建设、执法安全、南极等领域合作，拓展在数字经济、绿色可持续发展、科技创新、新能源、人工智能等新兴领域合作。\n——双方承诺为对方企业在各自国家投资兴业提供开放、公平、公正、非歧视的营商环境，共同保障有关合作项目及企业、人员安全，推进高质量共建“一带一路”。智方重申技术中立原则，欢迎中国企业参与智5G网络招标以及铁路、港口等基础设施领域建设。\n——智方邀请中方企业参与智利锂矿产业开发和绿氢项目。\n——双方同意进一步深化农业合作，挖掘中智和智中示范农场合作潜力，推进其改进与建设进程。\n——双方将致力于建立中智政府间渔业合作机制，探讨深化全链条渔业合作，承诺打击非法、未报告和无管制捕捞。\n——双方重申加强南极、天文等领域合作意愿。\n七、双方一致认同共同维护和平、发展、公平、正义、民主、自由的全人类共同价值的重要性。智方赞赏并肯定全球发展倡议、全球安全倡议、全球文明倡议和构建人类命运共同体理念为实现世界和平与发展作出贡献。双方祝贺签署《中国国家国际发展合作署和智利国际发展合作署关于推动落实全球发展倡议的谅解备忘录》。\n八、作为发展中国家，中智在国际事务及全球和地区问题上立场一致。双方积极评价两国在国际组织和多边机制中的协作，表示支持多边主义为世界和平、稳定与发展作出更大贡献，维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，推动全球治理体系发展完善。双方将围绕落实联合国2030年可持续发展议程开展合作。双方将加强在亚太经合组织框架内合作，坚定致力于实现《2040年亚太经合组织布特拉加亚愿景》，推动构建亚太共同体。\n九、双方一致认为国际社会要坚持以经贸开放为导向，坚定维护自由贸易和多边贸易体制，反对单边主义和保护主义，积极推动世界贸易组织必要改革，支持世界贸易组织第十三届部长级会议取得积极成果。强调维护全球产业链供应链价值链稳定畅通的重要性和必要性。双方充分肯定中国—智利自由贸易协定实施以来所取得的积极成果，同意继续共同做好协定全面实施有关工作。智利支持中方加入《全面与进步跨太平洋伙伴关系协定》以及《数字经济伙伴关系协定》的意愿，中方对此表示感谢。智利愿加入《数字经济和绿色发展国际经贸合作框架倡议》，中方对此表示欢迎。\n十、中方积极评价智方“蓝绿色”外交政策，双方强调愿在灾害管理、应对气候变化、海洋生态环境保护等领域加强合作，共同应对全球性挑战。双方均对可能对海洋环境产生负面影响的行为表达关切。\n十一、双方同意加强在中国—拉美和加勒比国家共同体论坛框架内合作，共同推动落实《中国—拉共体成员国重点领域合作共同行动计划（2022—2024）》，为中拉论坛峰会适时召开创造条件，共同推动平等、互利、创新、开放、惠民的新时代中拉关系深入发展。\n十二、双方认为，数据安全攸关各国安全与经济社会发展。智方赞赏中方提出的《全球数据安全倡议》，双方愿就推动制定全球数字治理规则加强合作。双方认为，人工智能是人类发展的新领域，同意拓展人工智能合作，加强信息交流和技术合作，共同做好风险防范，不断提升人工智能技术的安全性、可靠性、公平性。\n十三、双方高度评价两国为应对新冠疫情开展的合作。智方感谢中方为其提供疫苗和抗疫物资等支持，这为挽救更多智利人民的生命作出了贡献。双方同意通过交流经验和技术，促进两国卫生健康合作。\n十四、此次国事访问期间，双方签署并达成了一系列协议和谅解备忘录，涉及发展合作、经济交流合作、产业投资、数字经济、科技创新、海关检验检疫、农业、南极和中小企业经贸合作等领域。双方对此感到满意。\n十五、双方一致认为，博里奇总统此次国事访问取得圆满成功，在两国关系史上具有重要意义。博里奇总统感谢习近平主席邀请其出席第三届“一带一路”国际合作高峰论坛并对中国进行国事访问，感谢中国政府和中国人民在访问期间给予的热情友好接待，热情邀请习近平主席明年或方便时对智利进行国事访问。\n（新华社北京10月17日电）"
  },
  {
    "title": "中华人民共和国与埃塞俄比亚联邦民主共和国关于建立全天候战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-09.htm",
    "date": "2023-10-18",
    "content": "应习近平主席邀请，埃塞俄比亚联邦民主共和国总理阿比·艾哈迈德·阿里于2023年10月15日至21日出席在北京举行的第三届“一带一路”国际合作高峰论坛。其间，阿比总理对中华人民共和国进行正式访问。\n访问期间，中华人民共和国国家主席习近平会见埃塞俄比亚联邦民主共和国总理阿比，中华人民共和国国务院总理李强同阿比总理举行会谈。双方在友好、坦诚、互信的气氛中，就双边关系及共同关心的国际和地区问题深入交换意见，达成了广泛共识。两国并签署了多项旨在深化中埃塞友好合作的协议文件。\n一、双方高度评价两国2017年建立的全面战略合作伙伴关系，对两国务实友好合作取得的丰硕成果表示满意。双方一致同意保持高层交往，增进政治互信，深化互利合作，更好地造福两国人民。双方宣布将现有伙伴关系提升为全天候战略伙伴关系。\n二、双方重申坚定支持彼此捍卫国家主权、领土完整等核心利益。中方赞赏并支持埃塞方为推进和平进程和发展振兴所作努力。埃塞俄比亚政府重申坚持一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，支持中方为实现国家统一所作的一切努力。\n三、双方一致认为，两国共建“一带一路”富有成果，“一带一路”倡议为促进两国经济发展和改善民生发挥了积极作用。双方一致同意在2018年9月签署的《中华人民共和国政府和埃塞俄比亚联邦民主共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》以及2019年4月签署的《中华人民共和国政府与埃塞俄比亚联邦民主共和国政府关于共同推进“一带一路”建设的合作规划》基础上，建立共建“一带一路”合作工作协调机制，深化高质量共建“一带一路”合作，共同维护双方合作项目及企业人员安全，推动各领域务实合作取得更加丰硕成果。\n四、埃塞方祝贺第三届“一带一路”国际合作高峰论坛成功举行，愿加紧将埃塞俄比亚《2021—2030十年发展规划》和《内生经济改革计划》与中方“一带一路”倡议对接。\n五、埃塞方赞赏并支持习近平主席提出全球发展倡议，引领各国将发展议题重新置于国际议程的核心，推动加快落实联合国2030年可持续发展议程。中国赞赏埃塞俄比亚率先加入旨在促进发展合作，为可持续发展目标集聚资源的“全球发展倡议之友小组”，双方将在全球发展倡议框架下深化各领域务实合作。\n六、埃塞方赞赏并支持习近平主席提出全球安全倡议。双方赞赏对方为维护地区和世界和平稳定作出的积极贡献，一致同意各国应坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端，坚持维护各领域安全。双方愿进一步讨论全球安全倡议，为推动世界持久和平与发展作出贡献。双方同意深化合作，提升构建解决非洲之角地区安全关切的能力。\n七、双方将加强和平、司法和安全领域交流与合作，加强反恐、预防及打击跨国犯罪、执法、装备技术等领域合作。\n八、埃塞方赞赏并支持习近平主席提出全球文明倡议。双方认识到，世界各国在求和平、谋发展、探索现代化道路过程中面临共同挑战，需要团结、协作、对话，但分裂和对抗仍在阻碍国际团结合作。为此，两国应率先落实全球文明倡议，倡导不同文明和平共处、和合共生，加强文明交流互鉴，促进民心相通。\n九、双方一致认为，中国式现代化将为两国合作带来新机遇，双方加强务实合作、密切经济联系符合两国人民根本利益。双方同意进一步加强平衡、互利的贸易伙伴关系。中方愿继续鼓励并支持包括农食产品在内的埃塞俄比亚产品对华出口，欢迎埃塞方用好非洲农产品输华准入“绿色通道”。\n十、双方一致认为，工业化、农业现代化和人才培养是促进独立发展的关键。埃塞方赞赏习近平主席在中非领导人对话会上提出的“支持非洲工业化倡议”、“中国助力非洲农业现代化计划”和“中非人才培养合作计划”。中方赞赏埃塞方大力发展制造业、促进投资和开发工业园区及经济特区，愿继续推动对埃塞俄比亚投资，探讨亚吉铁路达能等合作项目，为埃塞俄比亚工业园区和经济特区建设提供支持。\n十一、双方重申密切两国的联系，将通过加强在文化、教育、科技、青年、妇女、媒体、智库、人力资源开发等领域的交流合作，进一步深化民间友好。中方欢迎埃塞俄比亚公民来华旅游，埃塞方欢迎中国公民赴埃塞俄比亚旅游。双方支持中埃塞空运企业根据有关政策及市场需求开通并增加两国间航班，提高两国人员往来便利化水平。\n十二、双方将加强卫生领域合作。中方将继续支持埃塞俄比亚公共卫生系统建设，继续向埃塞俄比亚派遣医疗队，并鼓励中国医疗健康、制药和医疗设备制造企业到埃塞俄比亚投资。埃塞方感谢中国对埃塞俄比亚卫生健康领域特别是长期派遣医疗队和在新冠疫情期间的支持。\n十三、双方同意就国际和多边事务加强合作。双方重申共同反对外来干涉和强权霸凌，一致同意坚持多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，塑造更加公正合理的国际秩序，推动构建人类命运共同体。\n十四、中方欢迎埃塞方加入金砖国家合作机制，埃塞方感谢中方为此所给予的大力支持。双方一致同意在金砖框架下秉持开放包容、合作共赢精神和人类命运共同体理念，不断深化合作。\n十五、双方将进一步加强非洲事务合作。中方将继续支持非洲大陆自由贸易区建设和非洲一体化进程，支持非洲国家和地区组织在非洲联盟主持下以非洲方式自主解决非洲问题的努力，支持非洲联盟《2063年议程》第二个十年执行计划，欢迎非洲联盟加入二十国集团。双方高度评价中非合作论坛对推进中非全面战略合作伙伴关系的重要作用，同意就中非合作论坛事务加强磋商和协调，共同落实好“九项工程”、《达喀尔行动计划（2022—2024）》和《中非合作2035年愿景》等框架内务实合作。双方将积极落实“非洲之角和平发展构想”，推动地区国家凝聚共识，独立自主处理地区事务，支持区域一体化进程。\n十六、双方强调有必要捍卫、促进并加强在联合国气候公约框架下多边应对气候变化的努力，并实现《巴黎协定》所规定的目标。中方赞赏非洲提升应对气候韧性和适应能力，开展环境保护和气候行动项目，支持埃塞俄比亚“绿色遗产倡议”。埃塞方赞赏中方在气候变化南南合作方面所作贡献。两国将加强绿色经济、可再生能源开发领域合作，共同努力推动《联合国气候变化框架公约》及其《巴黎协定》全面有效落实，推动2023年12月在阿联酋举行的《联合国气候变化框架公约》第二十八次缔约方大会取得成功。\n双方一致认为，阿比总理访华取得圆满成功，对促进中埃塞关系发展及推动构建高水平中非命运共同体具有重大意义。\n埃塞方对习近平主席、中国政府和中国人民在阿比总理访问期间给予的热情友好接待表示最诚挚的感谢。\n（新华社北京10月17日电）"
  },
  {
    "title": "中华人民共和国和巴布亚新几内亚独立国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-09.htm",
    "date": "2023-10-18",
    "content": "2023年10月16日至19日，巴布亚新几内亚独立国总理詹姆斯·马拉佩应邀出席第三届“一带一路”国际合作高峰论坛，并对中华人民共和国进行正式访问。\n访问期间，习近平主席会见马拉佩总理，李强总理同马拉佩总理举行会谈。两国领导人就双边关系、共建“一带一路”合作以及共同关心的问题深入交换意见，达成重要、广泛共识。\n一、双方高度评价建交47年来两国关系取得的长足发展，认为双方政治互信持续深化，互利合作蓬勃开展，人民友谊更加牢固，在多边场合保持良好沟通协调，相互尊重、共同发展的全面战略伙伴关系内涵不断丰富。\n二、巴新方赞赏新时代十年中国取得的伟大成就，认为中国式现代化为发展中国家独立自主迈向现代化提供了全新选择，坚信中国将全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n三、双方重申，尊重彼此国家独立、主权和领土完整，支持两国人民自主选择符合本国国情的发展道路，将继续在涉及彼此核心利益和重大关切问题上相互坚定支持。巴新方重申，坚定奉行其一贯坚持的一个中国政策，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚决反对“台独”，支持中华人民共和国政府为实现国家统一所作的一切努力。涉港、涉疆、涉藏问题是中国内政，巴新在其“广交友，不树敌”外交政策下，重申不干涉其他主权国家内政的原则。中方重申坚定支持巴新走独立自主的发展道路，维护国家主权、安全和发展利益。\n四、巴新方认识到中国经济和市场的巨大潜力，希望抓住这一重要机遇，通过创办经济特区、发展下游加工业为巴新丰富的可再生和不可再生资源增加附加值，实现工业化。中方对此表示支持。\n五、巴新方高度评价共建“一带一路”倡议提出10年来对推动各国合作共赢发展、促进全球经济增长作出的重要贡献，热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。巴新将继续积极参与共建“一带一路”。\n六、巴新方欢迎和支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方共同推动构建人类命运共同体。中方赞赏巴新在联合国、亚太经合组织等多边机制以及国际和地区组织中发挥的作用。\n七、双方一致认为，国家不分大小、强弱、贫富一律平等，要坚持真正的多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，维护发展中国家权益，坚决反对任何拼凑“小圈子”、人为划分阵营、挑动分裂对抗的行径。\n八、双方一致认为有必要加大内部协调、凝聚各方合力、增强发展动能，推动两国全面战略伙伴关系迈向更高水平。\n——加强各层级各领域交往，深化治国理政互学互鉴，持续深化互信。\n——推动发展战略对接，拓展贸易投资、银行金融、农林渔业、基础设施建设、能源矿产、绿色发展、海洋资源管理保护及研究等领域务实合作。进一步加快中巴新自贸协定进程，争取1年内完成自贸协定联合可研并启动谈判。致力于尽早开通广州至莫尔斯比港直航。\n——增进人文交流，促进民心相通，扩大教育、文化、青年、卫生、体育、旅游、媒体等领域交流合作。中方将继续向巴新方提供多种奖学金和培训名额，继续派遣中国医疗队和中文教师。\n——致力于构建更加紧密的中国—太平洋岛国命运共同体，积极支持落实《蓝色太平洋2050战略》，共同建设应急物资、应对气候变化、减贫、菌草、农业等多边合作平台，推动中国同太平洋岛国整体合作迈上新台阶。\n——增强在国际和地区事务中沟通协调，共同推动《联合国气候变化框架公约》及其《巴黎协定》全面有效实施。积极落实全球发展倡议框架下合作，促进落实联合国2030年可持续发展议程。\n访问期间，双方还达成了涉及发展合作、基础设施建设、应对气候变化、教育、能源等领域多项具体合作成果。\n2023年10月17日于北京\n（新华社北京10月17日电）"
  },
  {
    "title": "致敬共建“一带一路”所有的参与者、建设者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_5-09.htm",
    "date": "2023-10-18",
    "content": "春发其华，秋收其实。\n10月17日晚，国家主席习近平和夫人彭丽媛在人民大会堂举行宴会，欢迎来华出席第三届“一带一路”国际合作高峰论坛的国际贵宾。\n一路跨越山海，一路风雨兼程。“一带一路”倡议提出10年之际，共建国家又一次聚首古都北京，共商合作大计、共谋发展之道。\n天安门广场华灯绽放，人民大会堂庄严辉煌。150多面共建“一带一路”国家国旗和联合国旗组成旗阵，寓意“一带一路”倡议根植历史、面向未来，源自中国、惠及世界。\n迎候、交流、合影……国际贵宾依次抵达，习近平主席夫妇热情迎接，同他们一一握手，并集体合影留念。象征陆上丝绸之路和海上丝绸之路交融对话的黄、蓝色装饰庄重大气，见证着“一带一路”国际合作十载相依的深情厚谊。\n19时许，伴随着磅礴激扬的交响曲《江山如画》，习近平主席夫妇同国际贵宾步入金色大厅。红墙黄瓦造型的舞台，如张开的双臂热情迎接远方来客。\n“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”习近平主席健步走上台，热情的致辞给人以力量。\n《佩特罗瓦拉丁的冬不拉》《黑骏马》《我们建设肯尼亚》……各国乐曲奏响，中外贵宾共话友谊。国际贵宾中，既有出席了三届“一带一路”国际合作高峰论坛的联合国秘书长古特雷斯、俄罗斯总统普京、匈牙利总理欧尔班，也有就职不久的泰国总理赛塔……新朋老友，怀抱对拓展“一带一路”国际合作的共同憧憬。\n10年间，共建“一带一路”形成了3000多个合作项目，拉动上万亿美元投资规模。截至目前，五大洲的150多个国家、30多个国际组织与中国签署了230多份共建“一带一路”合作文件，形成一大批标志性项目和惠民生的“小而美”项目。\n“这些成就不是天上掉下来的，也不是什么人恩赐施舍的，而是各国政府、企业和人民用勤劳、智慧、勇气干出来的！”习近平主席的致辞道出各方共同心声。\n共建“一带一路”倡议提出10年来，中国同各方合作伙伴一道，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，共同为全球互联互通贡献力量，为国际经济合作搭建平台，为世界经济增长增添动力。\n“让我们向共建‘一带一路’所有的参与者、建设者致敬！”习近平主席的真挚情谊，深深打动在座的嘉宾，现场响起热烈掌声。\n致敬灿烂文明——\n古朴典雅的中国民族器乐《礼尚乐合》拉开文艺演出的大幕，彰显以和合理念为精神内核的中华文化，表达世界各国对“和衷共济、和合共生”高远理想的矢志追求。\n10年来的实践充分说明，秉持共商共建共享原则，共建“一带一路”追求互利共赢，不是中国一家的独奏，而是各方的大合唱；不是一枝独秀的小利，而是百花齐放的大利；不是某一方的私家小路，而是大家携手前进的阳光大道。\n致敬和谐共生——\n头梳高髻、腕系水袖的女子，身姿绰约，迎风而舞，演绎出青山绿水、深林幽涧的图景，表达出对人与自然和谐共生的美好期盼。\n与30多个国家及国际组织签署环保合作协议，与31个国家共同发起“一带一路”绿色发展伙伴关系倡议，与超过40个国家的150多个合作伙伴建立“一带一路”绿色发展国际联盟……10年来，“一带一路”绿色科技合作的画卷徐徐铺展。\n致敬互学互鉴——\n文明因交流而多彩，文明因互鉴而丰富。\n印度尼西亚民歌《哎哟妈妈》真挚动人，阿根廷探戈《一步之遥》张力十足，俄罗斯歌曲《卡林卡》热情奔放……跨越国界的中外音乐舞蹈表演《美美与共》，让在场贵宾加深对不同文明的理解，增进对共建“一带一路”的认同。\n致敬自强不息——\n舞蹈《采茶》青春洋溢，表达出对劳作的由衷赞美。\n共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。\n路相通，情相牵，心相近，梦相连。\n“有波涛的海面就有风帆，风帆连成片，远航不孤单……有一条路在呼唤，带着心穿越万水千山。”领唱与合唱《路的呼唤》，表达了各方致力于同舟共济，共同绘制人类命运共同体美好画卷的意愿和信心。\n“只要我们坚守合作初心，牢记发展使命，高质量共建‘一带一路’一定能焕发出时代光彩，在我们的共同努力中开创人类更加美好的未来！”习近平主席的期许，为共建“一带一路”下一个金色十年启航。\n（新华社北京10月17日电  记者孙奕、许可、张骁）"
  },
  {
    "title": "“一带一路”国际智库合作委员会2023年理事会会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_6-09.htm",
    "date": "2023-10-18",
    "content": "新华社北京10月17日电  （记者任沁沁、刘羽佳）“一带一路”国际智库合作委员会2023年理事会会议17日在北京举行。会议总结上一次理事会会议以来的工作，规划讨论展望下一阶段工作等，并选举产生新的副理事长。\n“一带一路”国际智库合作委员会理事长、新华通讯社社长傅华表示，在习近平主席贺信的指引下，合作委员会成立四年多来，不断深化交流、加强合作，在促进“一带一路”研究、扩大“一带一路”影响等方面发挥了积极作用。近一年间，新华社作为合作委员会理事长单位，精心组织系列学术活动，增进了世界对“一带一路”的理解与认同；不断深化智库研究合作，开展全球智库报告征集活动，组织撰写《“一带一路”发展学》智库报告等，为共建“一带一路”贡献了思想与智慧；大力加强平台机制建设，有力促进成员单位间的信息共享互通。\n明年，“一带一路”国际智库合作委员会将迎来成立五周年。傅华表示，合作委员会将持续以权威研究阐明时代大势，以理性观点深化互信互鉴，以专业声音澄清疑惑误解，推动“一带一路”建设成为和平之路、繁荣之路、开放之路、创新之路、文明之路。\n10位中外理事机构代表分享交流了过去一年“一带一路”研究成果及未来合作建议，表示愿继续发挥智库的重要作用，更好共商发展、共建平台、形成合力，以含金量高的学术研究、可操作性强的智库成果服务高质量共建“一带一路”，为构建人类命运共同体的伟大实践作出积极贡献。会议由新当选的副理事长、新华社副总编辑任卫东主持。\n“一带一路”国际智库合作委员会成立于2019年4月，由新华社研究院联合15家中外智库共同发起。"
  },
  {
    "title": "在西部地区带头开放、带动开放（连线评论员·推动长江经济带高质量发展③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-10.htm",
    "date": "2023-10-18",
    "content": "对话人：\n周珊珊  本报评论员\n单士兵  重庆日报评论员\n\n周珊珊：近日，习近平总书记主持召开进一步推动长江经济带高质量发展座谈会时，强调“要更好发挥长江经济带横贯东西、承接南北、通江达海的独特优势，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力，为构建新发展格局提供战略支撑”。身居内陆腹地，重庆不靠海、不沿边，但拥有沿江优势，处在“一带一路”和长江经济带联结点上。根据自身特点，重庆如何在新发展格局中找准定位？\n单士兵：联结点这个区位优势，决定了重庆要从推动长江经济带发展和共建“一带一路”融合上破题，加快长江经济带上的“一带一路”战略支点建设，打造内陆开放高地。以长江之水为纽带，推开重庆面向全国其他地区的开放之门；借力共建“一带一路”，拓展重庆面向全球的开放空间。重庆不断发挥自身能动性，从全局谋划一域、以一域服务全局，开辟出了适合自身、适合西部、适合内陆的开放之路，昔日的内陆腹地正向开放前沿转变。\n周珊珊：习近平总书记指出：“在产业发展上，沿江省市既要各展优势，又要协同发展、错位发展、联动发展。”货物流动，映照协同发展和开放发展的脉动。东部地区生产的玻璃基板，沿长江逆流而上，在成渝地区制成显示屏幕用于各类电子产品后，又通过中欧班列、西部陆海新通道运往欧洲和东南亚地区；中欧班列运回的货物，在这里顺着长江运往东部地区；西部省份的元明粉等化工品也在这里集结，通过西部陆海新通道运往东南亚……长江经济带正发展成为畅通国内国际双循环主动脉，见证陆海内外联动、东西双向互济的全面开放新格局加速形成。\n单士兵：向东，借力长江黄金水道出海；向西，通过中欧班列直达欧洲；向南，西部陆海新通道通达东南亚；向北，“渝满俄”班列直达俄罗斯。从“一条线”开始，到“一张网”铺开，内畅外联的通道，支撑重庆构建起全方位的开放格局。勇当内陆省份改革开放探路先锋，重庆正在全力探索“大通道、大枢纽、大口岸、大物流、大平台”的开放体系，以通道带物流、物流带经贸、经贸带产业，大力推动产业链供应链现代化，真正实现立足重庆、辐射西部、服务全国、链接东盟、融入全球。\n周珊珊：习近平总书记强调，重庆“要加大创新支持力度，坚定不移推进改革开放，努力在西部地区带头开放、带动开放”。2022年，重庆自贸试验区以全市1.46‰的面积，集聚全市近1/2的实际使用外资、贡献了近2/3的外贸进出口总额，既是加快推进规则、规制、管理、标准等制度型开放的试验田，也是推动长江经济带发展和共建“一带一路”融合的有力抓手。重庆是如何以改革促开放的？\n单士兵：“铁路提单信用证”的故事颇有代表性。前不久，重庆一家公司通过中欧班列（重庆）从德国进口8辆车，依托铁路提单出具国际信用证获得融资，减轻了经营压力，还能享受铁路运输比海运节省20多天的便利，负责人感慨：“多亏了铁路提单，原本需支付600多万元货款，我们融资后只需掏现款96万元。”以往国际贸易中，只有海运能出具有物权凭证功能的提单。重庆自贸试验区依托铁路提单融资结算模式，让跨境铁路运输也实现了信用证结算，有效助力了跨境贸易。截至今年上半年，重庆8家银行累计开展铁路运输单证融资73笔，涉及金额约2.04亿元，为企业开展跨境贸易提供了更多便利。以政策开放引领高水平对外开放，重庆在制度型开放道路上先行先试，收获累累硕果。\n周珊珊：从融入“一带一路”到自贸区探索创新，再到成渝地区双城经济圈建设，重庆推动开放的每一步，既坚决又坚实。不久前，《重庆市加快建设西部陆海新通道五年行动方案（2023—2027年）》正式印发，未来，重庆如何继续发挥自身优势，扩大高水平对外开放？\n单士兵：打造一个开放力度更大、开放领域更宽、开放层次更深的内陆开放高地，成为重庆新的使命担当。接下来，要继续在推动长江经济带发展和共建“一带一路”融合上发力加力，用好大通道、大平台等有形载体，大幅提升开放能级，用好自贸区政策优势，不断打造内陆开放高地，让高端产业要素在这里聚集，逐步构建起面向全球、集聚现代要素的开放产业体系，推动内陆地区的改革和开放能级持续迭代升级。以开放谋发展，以开放聚合力，以开放创未来，重庆定会乘风破浪、一往无前。"
  },
  {
    "title": "携手共筑网络安全“防火墙”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-10.htm",
    "date": "2023-10-18",
    "content": "每个人都有责任做正能量的传播者、网络安全的维护者，携手共筑网络安全“防火墙”\n\n召开网络安全博览会、网络安全技术高峰论坛，展示新产品和新技术、交流方法和经验；举办各类网络安全技能比赛，推动筑牢“头脑中的防线”；开展网络安全进基层活动，用方言快板小曲传唱网络安全知识……在2023年国家网络安全宣传周中，全国各地举办形式多样、内容丰富、各具特色的活动，宣传网络安全理念、普及网络安全知识、推广网络安全技能，在全社会营造共筑网络安全防线的浓厚氛围。\n互联网发展日新月异，极大拓展了人类生产生活空间，网络安全也成为国家安全的重要组成部分。没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众的利益也难以得到保障。近年来，我国网络安全工作取得积极进展，网络安全政策法规体系不断健全，网络安全工作体制机制日益完善，全社会网络安全意识和能力显著提高，广大人民群众在网络空间的获得感、幸福感、安全感不断提升。国家网络安全宣传周从2014年开始每年举办一届，今年已是第十届。10年来，国家网络安全宣传周深入开展网络安全进社区、进农村、进企业、进机关、进校园、进军营、进家庭等多项重要活动，让网络安全观念愈加深入人心。\n网络安全建设成效明显，但网络空间仍不太平，网络安全工作任重道远。从世界范围看，网络安全威胁和风险日益突出，侵犯个人隐私、侵犯知识产权、散布虚假信息、实施网络诈骗等违法犯罪行为已成为全球公害。在我国，各类网络违法犯罪时有发生，数据安全和侵犯个人隐私问题、关键信息基础设施安全防护问题日益凸显。面对十分复杂的网络安全形势，必须将网络安全摆在重要位置，坚持多管齐下，加强综合治理，形成从技术到内容，从日常监管到打击犯罪的综合治理合力。\n在维护网络安全的众多举措中，不断增强全民网络安全意识和技能至关重要。习近平总书记对国家网络安全宣传周作出重要指示，强调“举办网络安全宣传周、提升全民网络安全意识和技能，是国家网络安全工作的重要内容”。每个人都有责任做正能量的传播者、网络安全的维护者，携手共筑网络安全“防火墙”。网络安全教育必须抓在经常、重视日常、积功平常。只有全民网络安全意识和素养增强了，技能提高了，网络安全工作才会基础扎实、推进有力。\n集中宣传是有效提升全民网络安全意识和技能的方式之一。比如，坚持问题导向，围绕网络安全领域新政策、新举措、新成效，针对个人信息保护、数据安全治理、关键信息基础设施安全防护、电信网络诈骗犯罪防范、数字平台健康发展、青少年健康上网等社会热点问题，及时展开宣传；创新方式方法，多采用直播、短视频、公益短剧、益智游戏、线上课程等形式，同时与宣传展览、巡回讲座、技能大赛、社区讲解、互动体验等做好结合。通过创新性的内容供给、立体化的传播矩阵、针对性的受众投放，深入开展宣传教育，必能取得突出效果。\n网络安全为人民，网络安全靠人民。每个人都不断提升网络安全意识和技能，齐心协力共同努力，一定能打赢网络安全的人民战争，实现网络强国梦。"
  },
  {
    "title": "让夜经济释放持久热度（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-10.htm",
    "date": "2023-10-18",
    "content": "【关键词】夜市、夜经济\n【事件】一段时间以来，业态新颖、形式多样的夜市吸引了不少消费者前往打卡消费。与此前相比，现在的夜市不再局限于购物和餐饮，还增添了阅读学习、非遗欣赏、体育健身、社交娱乐等多种新的消费形态。同时，年轻摊主逐渐成为夜市经营者的主力，为夜市发展注入了朝气与活力。\n【点评】\n走进人潮涌动的夜市，点一份特色小吃，看一场艺术展览，听一场露天音乐会，体验一次传统与新潮的邂逅之旅……这样的休闲场景，成为当下不少居民的生活日常。如今，面对日益多元的夜间消费需求，不少夜市主动求变，逐渐发展成融合“食、游、购、娱、体、展、演”等多种业态的夜间商业集聚区。夜市新业态、新模式、新场景不断涌现，体现出夜经济产业化、专业化、品质化的发展方向，也反映了大众消费需求不断升级的新趋势。\n“年轻化”成为夜市的一个新特征。一方面，各地夜市围绕新的消费需求打造消费场景，通过构建专业化运营体系，优化产品供给结构，让夜市受到越来越多年轻消费者的青睐。另一方面，年轻摊主的加入，给夜市带来了更新颖的经营理念、更灵活的设计创意，推动夜市焕发新生机。比如一些城市兴起的“后备箱集市”，摊主以90后、00后为主，他们发挥艺术创造力，把摊位打造成一个个充满时尚文艺气息的艺术空间，有的甚至成为网红打卡地。夜市的欣欣向荣，还能为附近商圈引来更大客流量，从而进一步拉动区域消费增长。\n夜经济是城市经济的重要组成部分。国务院办公厅转发国家发展改革委关于恢复和扩大消费措施的通知，明确提出推动夜间文旅消费规范创新发展。一段时间以来，多个城市因地制宜挖掘地方文化底蕴和特色消费资源，打造夜间多元消费场景，促进夜市与文化展演、户外露营、运动健身等元素融合发展。比如，湖北武汉开展“夜上黄鹤楼”主题游园活动，让市民游客沉浸式领略诗文魅力；安徽合肥举办体育夜市专场活动，引导群众参与健身运动和体育消费。夜市霓虹点亮、人气聚集，激发了消费潜能，广泛惠及了民生，助力城市焕发新活力。\n夜市新业态、新场景也让城市夜生活有了新选择。不容忽略的是，当前部分夜市发展仍存在配套设施不足、经营内容同质化、违规占道、污染环境等问题。无论是完善夜间交通，还是加强公共基础设施建设，无论是强化对相关从业人员的培训和管理，还是对夜经济涉及的烟炉灶具、地面铺设、垃圾容器等进行严格监管，只有在科学规划、精细管理上下功夫，才能创造和谐美好的夜间消费休闲环境。借助夜经济综合治理，也能不断提升城市治理和服务水平、提高公共资源保障效率。\n发展夜经济是一项系统工程，离不开政府、市场、社会、消费者等多方合力、协同共治。运营有深度，政策有准度，服务有温度，方能让夜经济释放持久热度，为城市经济社会发展持续增添新动能。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-10.htm",
    "date": "2023-10-18",
    "content": "前不久，我国首条时速350公里跨海高铁——福厦高铁正式开通运营，乘客从福州至厦门最快55分钟即可到达。作为“八纵八横”高速铁路网沿海通道的重要组成部分，福厦高铁与多条高铁连通，对促进区域经济社会协调发展具有十分重要的意义。\n这正是：\n穿山跨海把桥建，\n人畅其行优体验。\n水陆通达紧相连，\n协调发展谱新篇。\n常  晋文"
  },
  {
    "title": "为“多头办”变为“一站式”点赞（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_5-10.htm",
    "date": "2023-10-18",
    "content": "上海首创多元化解矛盾纠纷服务“一件事”（简称“解纷‘一件事’”）平台，于2022年12月15日正式上线，并入驻“一网通办”PC端和“随申办”移动端。今年1至8月，这一平台已接到申请近1.7万件，共受理纠纷约1.4万件，成功化解率达95%。\n如今，无论是工作、学习，还是购物、问诊，只要拿起手机，就能轻松获得各类服务。相比之下，遇到医疗纠纷、劳动争议，或者遭遇拖欠工资、预付卡不退费等矛盾纠纷时，想要获得化解矛盾纠纷的服务，却没有这么轻松、迅速。\n从上海的情况看，化解矛盾纠纷涉及十几个部门和众多解纷机构，申请条件和范围不一，当事人很难准确找到并选对适宜的机构。各部门、各解纷机构的申请入口也不统一，申请不方便，而且容易出现“多头申请”。这既不利于问题解决，也会造成行政和社会资源浪费。解纷“一件事”平台设立了全市统一的矛盾纠纷申请入口。当事人只需填写纠纷信息直接提交申请，解决纠纷的途径就可以智能匹配，并可以随时查看相关进度。这相当于为化解矛盾纠纷提供了便捷通道。\n解纷“一件事”平台的意义，在于把以前的多件事转化为现在的“一件事”，把以前的“多头办”转化为现在的“一站式”。依托大数据，平台覆盖调解、仲裁、行政复议、行政裁决等10类纠纷化解途径，提供包括430余种纠纷调解服务，服务对象包括市民群众、各类公司企业、社会组织等。这样就实现了化解矛盾纠纷一口申请、一口受理、一体管理，纠纷化解全覆盖、全统筹、全监管，有助于及时把各种矛盾化解于萌芽状态。\n优化服务无止境。今年以来，解纷“一件事”平台不断优化申请界面、案件归集、数据统计等功能，减少填写项目、简化申报流程，减轻申请人填报负担。实践表明，只要站在群众的角度看问题、想办法，设身处地为他们着想，做到群众需求在哪里、工作重点就在哪里，便能找到破解问题的突破口，牵住“牛鼻子”。推动数字技术广泛应用于管理服务，提升服务标准化、规范化、便利化水平，有助于让办事不再难、办好事成常态，以最短的时间、最优的服务，办理好人们的急难愁盼事项，不断增强人民群众的获得感、幸福感、安全感。\n双眼皮修复失败，通过解纷“一件事”平台，医患纠纷在申请当天就成功化解；信用卡逾期未还，通过这一平台，欠款者和银行很快就化解债务纠纷达成了一致意见。多一些这样的服务平台、创新之举，一定能为健全完善社会治理体系贡献智慧和力量。\n（摘编自《河北日报》，原题为《多一些解纷“一件事”平台》）"
  },
  {
    "title": "厚积科技创新之力（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_6-10.htm",
    "date": "2023-10-18",
    "content": "主动作为、大胆突破，把握机遇、创造机遇，让发展优势更大、发展动力更足\n\n“最近参观从早上一直排到晚上，满满当当！”笔者来到位于安徽合肥的科大讯飞公司，刚走进人工智能体验馆，就听到工作人员如此介绍。这样的感慨，折射出人们了解人工智能的热情，也从一个侧面展现了现代科技的魅力。\n下好科技创新“先手棋”，必须抢抓机遇、塑造优势。这是科大讯飞星火认知大模型的时间线：今年5月6日，首次发布；6月9日，推出开放式知识问答，多轮对话能力再升级，数字能力再升级；8月15日，突破代码能力，多模态交互再升级。为什么讯飞星火能在短时间内连续、快速迭代？参观过程中，笔者尝试寻找答案：这既得益于国内算力水平的不断提升，也离不开科学的统筹管理。简而言之，在自主创新的路上，“硬实力”叠加“巧方法”是制胜关键。\n于企业而言，产品的快速更新迭代，依靠的是企业自主创新能力，即“硬实力”。如今，在科技创新的竞技赛道，只有在特定领域实现“定点爆破”，才有可能在前沿领域实现“弯道超车”。科技创新需要一定的积淀。通过“巧方法”形成鼓励、支持创新的良好氛围，集聚各方面的创新资源，才能厚积薄发、掌握主动。\n跳出企业，看产业链，道理也是如此。巢湖之畔，合肥加速建设国家实验室、大科学装置等“国之重器”；科学岛上，中国科学院合肥物质科学研究院的多个大型实验平台着力开展科研攻坚，成果频出；蔚来汽车的生产车间，机械手臂运转不停，一辆辆智能汽车整装下线……从科研院所到科创企业，行走在江淮大地，笔者深感这里四处迸发着创新创造的活力，正在为发展能级之变、位势之变蓄力。这背后依然还是这道“叠加题”。\n为什么在合肥，为什么是安徽？当科技“星火”日益呈现“燎原”之势，人们心头难免有此疑问。仔细推究，安徽集聚了中国科学技术大学等高校和科研院所，科大讯飞等科技企业，创新主体实力雄厚，创新人才活跃，一张张“硬实力”底牌为创新厚植了优势。独木不成林，把创新要素集聚只是第一步，要让它们产生化学反应，释放乘数效应，就需要政府使用“巧方法”：种子基金护航，扶早、扶小、扶优，加速科技成果转化；“贷投批量联动”，缓解中小科创企业融资难；简化注册、引才激励等组合拳，让企业无后顾之忧。推动创新链产业链人才链一体部署，“有形之手”有抓手、能放手、帮把手，强化制度保障，有助于推动科技创新势能加快转化为高质量发展动能。\n从企业看行业、从城市看省域，再从省域看全国，人工智能等新兴技术及其新兴业态的快速成长，让人们更加坚信，创新驱动是实现跨越式发展的关键。无论是进一步夯实创新的基础，还是加快科技成果转化、更好培育新兴产业，都需要对标世界一流，加强前沿探索和前瞻布局，加大关键核心技术攻坚力度。放眼未来，融入长三角一体化发展的安徽，有条件、有能力提供高水平科技供给。汇聚了更多“创新组团”的长三角区域，也必能依靠创新实现内涵型增长。在新时代的创新发展中投子布局，就是要主动作为、大胆突破，把握机遇、创造机遇，让发展优势更大、发展动力更足。\n创新是引领发展的第一动力。一路向前，尤须自立自强、奋勇争先，大力推进科技创新，在日趋激烈的国际竞争中把握主动、赢得未来。\n（作者为本报评论部编辑）"
  },
  {
    "title": "本版责编：李  斌  张  凡  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_7-10.htm",
    "date": "2023-10-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "四川扛稳粮食稳产保供责任，加强良种良田配套",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-11.htm",
    "date": "2023-10-18",
    "content": "机声隆隆，稻浪翻滚，割稻、脱谷、碎秆，四川省眉山市东坡区太和镇永丰村水稻迎来收获，亩产再创新高。\n当前，四川省各地水稻、玉米等秋粮进入收获期。四川最新农情调度显示，截至10月上旬，全省2800余万亩水稻收割和2780余万亩玉米收获均超九成。\n作为全国粮食主产区之一，四川扛稳粮食稳产保供责任，抓住种子和耕地两个要害，加强良种和良田的配套，打造新时代更高水平的“天府粮仓”。多地测产显示，四川省秋粮单产普遍高于去年，粮食产量有望继续站稳700亿斤台阶。\n保数量、提质量，守好种好“饭碗田”\n今天的耕地就是明天的饭碗。\n眉山市仁寿县富加镇桂树村，曾经的撂荒地被复垦成片片良田。去年以来，仁寿县采取农户自营、代耕代种、集体托管等模式，盘活撂荒土地复耕种植5.39万亩，为粮食稳产增产打下坚实基础。\n去年，四川省全面推行田长制，明确各地党政主要负责人出任同级田长，构建“省、市、县、乡、村五级田长+网格员”的耕地保护责任体系。在此基础上，将耕地保护党政同责考核、破坏耕地终身追责制度化，将耕地保护“长牙齿”的硬措施落到实处。\n四川省自然资源厅副厅长邓斌表示，四川坚决遏制耕地“非农化”，防止耕地“非粮化”，让“田长制”促“田长治”，为粮食稳产增产提供重要保障。\n良田优先种好粮。\n“每周按时下田，把责任落实到每一块地，耕地保护监管网越织越密。”南充市西充县大全镇青杠嘴村党支部书记、村级田长郭文科说。今年，四川制定耕地用途负面清单，突出“良田种粮”用途导向。\n2020年至2022年，四川通过撂荒地整治、低效园林改造等方式，新增耕地40余万亩。耕地面积增长，有效保证了小麦、水稻、玉米等主要粮食作物播种面积稳定。\n建好高标准农田。\n四川锚定高标准农田建设主战场，系统谋划，推动实现从分散建设向集中管理转变，构建起一整套完善的制度体系。2019年至2022年，四川全省新建高标准农田1403万亩，累计建成5476万亩，为粮食产量连续3年稳定在700亿斤以上提供支撑。\n坚持新建和改造提升并重，四川今年首次启动实施改造提升建设项目，推动已建高标准农田改造升级。实行整区域推进，着力打造“天府良田”建设示范样板。\n巴中市通江县，丘陵地区种粮实现机械化耕作；绵阳市三台县，堰塘满水，沟渠通畅，良田不再“喊渴”；都江堰灌区入选农业农村部公示的首批20个整区域推进高标准农田建设试点名单……田成片、地成块、路成行、渠成网，良田沃野焕发新活力。\n推良种、施良法，让好品种拥有高产量\n民以食为天，农以种为先。一粒良种，蕴含着希望与收获。\n前不久，成都崇州市隆兴镇黎坝村稻田里，一场田间“选秀”拉开帷幕。来自重庆、四川、云南等地的育种团队选送的100多个水稻新品种集中展示，接受60多位来自科研院校水稻专家的现场评估。\n100多个水稻品种，同田生长表现各有差异：一些品种灌浆期刚结束，一些则已经成熟即将收割。\n“今年气温偏高，稻飞虱严重吗？”“这个品种快成熟了，成色很好。”中国工程院院士、国家水稻产业技术体系首席科学家胡培松很关心水稻新品种培育，“四川水稻育种水平走在全国前列，一定程度上也存在品种同质化现象，育种技术还需要进一步突破提升。”\n这次展示中，去年获得四川省“稻香杯”优质米一等奖的“川康优6308”稻种再展风采，亩产量可达到800公斤以上，被认定适宜推广范围可覆盖长江流域和华南稻区。\n四川紧锣密鼓推广更多良种优品。9月9日，省级综合性种质资源库四川省种质资源中心库在成都正式揭牌，预计今年底可投入使用。\n再生稻成了粮农的新选择。\n“‘崇香优20’头季亩产1334斤，首次试种成功！”在资阳市安岳县石羊镇三银村的再生稻种植基地，刚刚完成测产的水稻专家格外兴奋。\n再生稻种一次，收两茬。2022年，四川再生稻蓄留面积达500万亩。今年，四川省推广力度进一步加大，面积预计达到550万亩，有力保障秋粮增产增收。\n良种还需良法配套。4月，种粮大县安岳县联手四川农业大学水稻研究所，打造500亩再生稻试验基地，四川农业大学负责“量身定制”再生稻新品种“崇香优20”，全程技术指导到田。“现场实收测产，‘崇香优20’比以往再生稻品种亩产提高了约360斤，每亩增收约600元。”四川农业大学水稻研究所教授李平说，不少农户盼着来年自家田里也能种上这个新品种。\n“四川是我国农业种质资源最丰富的省份之一，要进一步抓实良种推广，把种子牢牢攥在自己手里。”四川省农业农村厅厅长徐芝文说，当前全省正加大当家品种的推广力度，通过不断健全推广体系，培育壮大新型经营主体，让好品种拥有高产量，良种研发的成果落在田间地头，走上百姓餐桌。\n科技赋能，绿色生产，为秋粮丰收提供有力保障\n粮食生产根本在耕地，出路在科技。\n今年6、7月份，四川全省平均降水量比多年同期偏少，但各地秋粮实现稳产增产，“藏粮于技”是关键。\n仁寿县，旱地多、水田少，大豆、玉米是同季旱地作物，为稳粮食产能，县里推广玉米大豆带状复合种植，同一地块玉米、大豆共生。先收玉米，再收大豆，一季双收，增产又增收。\n今年，四川省发展大豆玉米带状复合种植495万亩，比去年增加185万亩，夺取秋粮丰收的基础夯得更实。\n推动粮食增产，农技服务很关键。上半年，四川发布了111项年度农业主推技术，其中超过一半为水稻、玉米、大豆等大春作物高产技术。从科学育种到智能化管护，再到机械化收割，科技护航粮食生产的各个环节。\n“嘀嘀嘀……”宜宾市兴文县现代智慧农业产业园区，数据运营中心大屏上，农事预警窗口弹出一条预警信息：“未来一周气温偏高，要注意防稻螟蛉、稻飞虱。”技术人员马上对照滚动变化的实时监测数据，落实防虫害各项措施。\n“依托田间智能化物联网监测设备和智慧农业手机APP，可对田间的环境、天气、苗情、虫情、水质等信息实时监测预警。今年已发布水稻病虫害监测预警8起并及时处置，减少损失约20万元。”兴文县现代智慧农业产业园区负责人介绍。\n田管措施落地进田。\n“这个白筒筒装的是诱虫剂，一亩地插两个就够，绿色防控省事省心，还能推动农药减量。”自贡市富顺县丁海村今年新推广大豆、玉米复合种植，县农业农村局植保农技人员来到田间指导绿色防虫害技术，帮助种粮户“虫口夺粮”。\n目前，四川全省有5.8万名农技人员常驻粮食生产一线，手把手带动种粮农民从“会种田”到“慧种田”，为夺秋粮丰收提供有力保障。\n2022年以来，四川省级农科院所改革全部到位；技术、人才、资金等要素加速聚集和整合，构建起“从实验室到大田”的农技服务体系；完善校院地企合作，打造100万亩“天府粮仓科技攻关样板田”……\n四川省全方位夯实粮食安全根基，抓紧粮食生产，奋力夺取秋粮丰收。"
  },
  {
    "title": "吉林省通化市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-11.htm",
    "date": "2023-10-18",
    "content": "“设计得很好，贴合我们的需求，期待下次继续合作。”通过“通化零工”线上平台，吉林省通化市海纳百慧职业培训学校负责人刘禹欣向设计师封硕表达感谢。\n“前不久，我们学校需要设计一个校园标识，过去主要靠熟人推荐，没有合适的平台寻找设计师。”刘禹欣说，后来接触到“通化零工”线上平台，需求发布仅一天便收到了申请。双方经过沟通，设计师封硕根据需求高效细致地完成了工作。\n零工市场一头连着用工主体，另一头系着灵活就业群体。今年以来，通化市人力资源和社会保障局按照“因地制宜、合理布局、灵活高效、优化服务”的原则，依托通化市人力资源产业园这一平台，打造“线下服务多元化+线上对接精准化+服务保障全方位”的零工市场新模式。“我们希望劳资双方通过平台可以更方便地联系与合作，不断提升零工服务效能和品质。”通化市就业服务局局长田忠锋介绍。\n线上，对接精准化；线下，服务多样化。在零工市场大厅，电子屏幕上滚动播放着求职、用工信息，约2000平方米的大厅设置了信息发布、政策咨询、技能培训、劳动维权、对接洽谈、等候休息6个功能区，还开放窗口为灵活就业人员提供求职登记、政策咨询、法律维权等服务。“工作人员会在现场帮助有意愿的零工求职者匹配岗位，引导双方签订服务协议。”田忠锋说，若遇到恶意欠薪等问题，就业服务局也会及时介入，维护劳动者权益。\n今年52岁的张海霞是最早一批在线上平台注册的零工，希望能找个零活补贴家用。“之前是靠亲戚推荐找工作，不是很稳定。”前不久，张海霞看到电视上介绍零工市场线上平台，随即进行了注册。“看到家附近的商场招保洁工，我马上就填资料申请了。”她很快接到了商场的电话，经过沟通后便上岗工作。\n自8月11日正式运行以来，“通化零工”线上线下平台已与万通药业等6家企业签订招聘合作协议，累计提供劳务相关服务3000余次，提供灵活就业岗位2000余个，帮助500余人实现灵活就业。田忠锋表示，接下来将继续完善供需平台，创新宣传方式，有效对接企业需求，组织技能培训，提升灵活就业人员的专业能力。"
  },
  {
    "title": "广交会首次实现100%绿电供应 广东省发展和改革委员会、南方电网携手为企业“扬帆出海”提供“绿动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-11.htm",
    "date": "2023-10-18",
    "content": "10月15日，第134届中国进出口商品交易会（广交会）开幕。\n走进场馆，一个以绿色为主基调，LED大屏上写着“绿色能源 低碳发展 电亮未来”的展位引人注目。这是广东省发展和改革委员会、南方电网首次联合在广交会设立的绿电绿证交易服务展位，旨在为企业提供政策解读、交易咨询等服务，并组织12家综合能源服务商为外贸企业提供现场绿电绿证业务办理。\n广交会开幕前，南方电网积极促成中国对外贸易中心与中广核新能源等公司达成1200万千瓦时的绿色电力合作协议，实现广交会首次100%绿电供应。\n助力广交会实现100%绿电供应\n10月17日上午，第134届广交会绿色电力合作签约仪式举行，对扩大“绿电”消费需求、激发“绿电”消费市场活力具有重要意义。广东电网能源投资有限公司作为参与签约的公司之一，是首批参与南方区域绿色电力交易的综合能源服务商，累计服务绿电绿证用户超250家，实现绿电认证产品产值超70亿元。2021年以来，广东省绿色电力交易规模达52.4亿千瓦时，折合减排二氧化碳334.3万吨。\n本届广交会使用的每一度绿电都可以溯源，广州电力交易中心依托区块链技术实现数据上链和可信存证，让广交会场馆绿电供应有源可溯、有数可查、有据可证。此外，本届广交会践行环保理念，绿电绿证交易服务展位充分利用环保材料建设，回收再利用率达100%。\n近年来，广东省围绕“双碳”目标，稳步推动能源结构优化升级，加快推进新型储能产业发展，能源清洁低碳发展成效显著。截至2022年底，全省可再生能源发电装机占省内发电总装机超30%。南方电网广东电网公司作为国资央企，按照广东省委省政府要求，通过源网荷储一体化发展，全力促进新能源消纳，服务粤港澳大湾区绿色电力供应，加快推进以粤港澳大湾区为中心的新型电力系统示范区建设，实现绿色低碳发展。\n服务出口型企业 支持绿电绿证交易\n对于外向型企业，通过使用绿电，赋予产品绿色属性，从而提升企业产品的国际竞争力。此外，通过电力供给侧结构性改革引导全社会形成主动消费绿色电力的共识，助推形成绿色生产生活方式，同时促进新能源产业发展，加快推动我国能源清洁低碳转型。\n截至目前，广东参与绿电市场的主体数量累计达600余家，包括广汽集团、巴斯夫、湛江钢铁等知名企业，参与认购绿电绿证的积极性日趋高涨，今年传统优势产业企业参与绿电交易的数量有所增加。广东电网充分发挥电力交易的平台作用，通过市场手段鼓励和支持家电、家具、服装等传统优势产业企业积极参与绿电交易，提升绿电消费水平，拓宽低碳减排路径。目前，广东电网初步建立了绿电消费与绿色金融贷、企业能耗评价、绿色工厂评定、零碳园区建设、用能权等挂钩的系列运营机制，形成“全员营销”响应模式。\n今年以来，广东电网还在东莞、江门两地成立绿色能源服务公司，加快优化省级绿电绿证服务平台布局，牵头举办34场专题推广活动，为907家企业提供上门咨询服务并制定绿电绿证配置和购买方案。目前，广东电网已服务171家出口企业，获得绿证量144.7万张，解决17.6亿千瓦时的绿证需求。\n未来，随着绿色低碳消费升级，企业对绿电绿证相关服务需求将持续增长。广东省发展和改革委员会、南方电网将继续携手，切实保障绿电绿证的充足供应，依托电力交易平台提供便捷高效的认购渠道，全力支撑“粤制造”漂洋过海。\n数据来源：广东电网有限责任公司"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-11.htm",
    "date": "2023-10-18",
    "content": ""
  },
  {
    "title": "履行政策性金融职责使命 服务高质量共建“一带一路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-12.htm",
    "date": "2023-10-18",
    "content": "fulfill duties and missions of policy finance\nserve high-quality BRI cooperation\n开拓市场  便利融资   补偿损失\n优化报表  提升信用   管理风险\n全国服务热线 95387"
  },
  {
    "title": "增强消费对经济发展的基础性作用（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-13.htm",
    "date": "2023-10-18",
    "content": "内需是经济发展的基本动力，扩大消费是满足人民日益增长的美好生活需要的必然要求。党的二十大报告提出：“着力扩大内需，增强消费对经济发展的基础性作用”。这既是加快构建新发展格局、推动高质量发展的重要部署，又是当前形势下积极应对需求收缩、推动经济健康发展的重要举措。贯彻落实这一重要部署，需要进一步深化对其丰富内涵和重要意义的认识。\n深入理解生产和消费的辩证关系\n马克思在《〈政治经济学批判〉导言》中揭示了生产和消费相互依存、相互作用的辩证关系。关于生产对消费的作用，马克思指出：“没有生产，就没有消费”“生产为消费创造的不只是对象。它也给予消费以消费的规定性、消费的性质，使消费得以完成”“生产通过它起初当作对象生产出来的产品在消费者身上引起需要。因而，它生产出消费的对象、消费的方式和消费的动力”。关于消费对生产的作用，马克思指出：“没有消费，也就没有生产，因为如果没有消费，生产就没有目的。”这主要体现在两个方面：一方面，“产品只是在消费中才成为现实的产品”“产品在消费中才得到最后完成”；另一方面，“消费创造出新的生产的需要，因而创造出生产的观念上的内在动机，后者是生产的前提”“消费在观念上提出生产的对象，把它作为内心的图象、作为需要、作为动力和目的提出来”。马克思关于生产和消费相互关系的论述，是从人类社会实践中总结出来的，是适应于各种社会形态的一般经济规律，为我们充分发挥消费对经济发展的基础性作用提供了理论指导。\n我们党在领导和推动社会主义现代化建设中，积累了运用生产和消费的辩证关系促进经济社会发展的丰富经验。其中最重要的，就是把发展生产力作为根本任务；把适应人民群众需求变化，努力办好各项民生事业，让老百姓的日子越过越好作为社会主义生产的根本目的。这是我国快速发展、取得巨大成功的重要原因。对于生产和消费辩证关系的正确把握和运用，也体现在我们党对我国社会主要矛盾的判断和解决上。比如，1956年，党的八大根据我国社会主义改造基本完成后的形势，提出国内的主要矛盾“已经是人民对于建立先进的工业国的要求同落后的农业国的现实之间的矛盾，已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾”。1981年，党的十一届六中全会总结正反两方面的历史经验，在正确认识我国基本国情和发展阶段的基础上，提出“我国所要解决的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产之间的矛盾”。正是基于对我国社会主要矛盾的正确判断和解决，党领导人民创造了经济快速发展和社会长期稳定两大奇迹。中国特色社会主义进入新时代，以习近平同志为核心的党中央作出“我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”的重大政治论断，并紧紧围绕这个社会主要矛盾推进各项工作，党和国家事业取得历史性成就、发生历史性变革。这启示我们，掌握并运用好关于生产和消费辩证关系的一般规律，对于做好当前经济工作依然具有重要意义。\n扩大消费是加快构建新发展格局的内在要求\n加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，是以习近平同志为核心的党中央根据我国发展阶段、发展环境、发展条件的变化，立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。扩大消费是构建新发展格局的内在要求。\n扩大消费是应对国际环境深刻变化的必然选择。当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际贸易和产业分工格局发生重大调整。2008年国际金融危机以后，世界经济陷入持续低迷，西方主要国家贸易保护主义抬头，国际经济大循环动能减弱。近几年，新冠疫情影响广泛深远，逆全球化趋势加剧，全球产业链、供应链受到冲击，安全风险增加。在这种情况下，必须把发展立足点放在国内，更多依靠国内市场实现经济发展，以自身的稳定发展有效应对外部风险挑战。我国拥有14亿多人口，人均国内生产总值（GDP）接近高收入国家门槛，中等收入群体规模超过4亿人，是全球最大和最有潜力的消费市场。同时，我国人均消费水平与发达国家相比还有较大差距，不断提高居民可支配收入在GDP中的比重，我国扩大消费还有很大空间。\n扩大消费是更高效率促进经济循环的关键支撑。近年来，我国消费增速减缓，消费预期较弱，扩大消费已成为畅通国内大循环的重点。去年底召开的中央经济工作会议提出，着力扩大国内需求，“要把恢复和扩大消费摆在优先位置”。今年7月24日召开的中共中央政治局会议提出：“发挥消费拉动经济增长的基础性作用”。扩大消费和消费结构升级，既有利于畅通国内大循环，打通经济循环堵点，夯实国内基本盘；又有利于扩大优质商品和服务进口，有效利用全球要素和市场资源，促进国内产业结构升级，从而推动国内国际双循环相互促进。\n需要指出的是，增强消费对经济发展的基础性作用，并不是说投资不重要。恰恰相反，投资是内需的重要组成部分，是经济增长的驱动力和增效器。当前，在我国投资需求中占主要部分的制造业投资、基础设施建设投资等，都具有增长潜力和空间。我国一直保持较高的储蓄率，有条件保持适度的投资增长率和较高的投资率。扩大有效投资不仅是促进经济恢复和较快增长之必需，而且符合我国基本国情和发展的阶段性特征。但如果投资率过高，也容易引起经济大幅度波动等问题。党的二十大报告提出增强“投资对优化供给结构的关键作用”，其重要意义在于从高质量发展的要求出发给予投资主要功能以新定位，把扩大投资的着重点从直接拉动经济增长转向优化供给结构。\n坚持综合施策，从各环节协同发力扩大消费\n消费处于国内大循环的终端，受生产、分配、流通和消费本身以及各环节相互关系等多种因素影响。扩大消费是一个复杂的系统工程，需要从各方面综合施策，打好“组合拳”。\n生产决定消费。消费水平和结构归根到底是由生产力发展水平决定的。扩大消费的基础在于高质量发展，要保持大体符合潜在经济增长率的经济增速。当前制约我国经济发展的因素，供给和需求两侧都有，但矛盾的主要方面在供给侧。这主要表现在科技创新能力还不强、供给结构不能适应需求结构变化等。因此，要把扩大消费同深化供给侧结构性改革有机结合起来，以创新引领高质量发展，提高生产供给体系的质量和效益，以增加国内生产总值中可供分配和消费的份额，并增强其满足消费需求、创造新需求的能力。\n分配是决定消费的重要因素。消费是收入的函数，收入和财产分配是决定消费增速、总量和结构的基本因素。因此，扩大消费需要努力提高居民收入在国民收入分配中的比重。首先，坚持按劳分配为主体、多种分配方式并存。实施就业优先战略，促进更充分的就业；坚持多劳多得，健全最低工资标准调整机制，积极推行工资集体协商制度，提高劳动报酬在初次分配中的比重。完善按要素分配政策制度，多渠道增加低收入群体收入，扩大中等收入群体。其次，加大税收、社会保障、转移支付等调节力度。增加教育、医疗、社会保障等方面的财政支出，推进基本公共服务均等化，持续缩小城乡、区域公共服务差距。加大对公共服务领域的投资，改善居民对未来消费支出的预期，促进消费需求扩大。\n交换（流通）从两个层面对消费产生作用。一是通过影响生产进而影响消费。马克思说：“当市场扩大，即交换范围扩大时，生产的规模也就增大，生产也就分得更细。”分工细化的各个行业在互相提供产品和服务的同时，也彼此提供工作岗位和劳动报酬。二是作为生产、分配和消费的中介而发挥作用。在市场经济条件下，没有物流和商业的发展，消费就不能实现，更谈不上扩大。流通是畅通国内国际双循环的重要基础，要加快建设高效规范、公平竞争、充分开放的全国统一大市场，建立全国统一的市场制度规则，打破地方保护和市场分割，打通制约经济循环的关键堵点。建设现代综合运输体系，完善综合运输大通道、综合交通枢纽和物流网络。加快破除妨碍生产要素市场化配置和商品服务流通的体制机制障碍，打造市场化、法治化、国际化的一流营商环境，进一步降低市场交易成本，促进商品、服务和要素的流动畅通。\n消费是生产的目的，并为新的生产创造新的需要，是再生产的前提和动力。随着科学技术和经济社会发展以及收入的提高，包括生存资料、发展资料、享受资料在内的消费资料的需求会持续上升，消费需求的广度、深度和高度不断拓展。同时，相对于投资而言，在一般情况下消费波动性比较小，可以对经济发展起到稳定和托底的基础性作用。当前为恢复和扩大消费，要加快城乡消费基础设施建设，切实保护消费者权益，营造便利消费、放心消费的环境。优化和完善消费设施，不断提升消费便利度、舒适度、满意度。适应消费需求新特点，拓展消费新空间，打造消费新场景，丰富消费新体验。根据消费需求结构的变动趋势，稳定大宗消费，扩大服务消费，促进农村消费，拓展新型消费，完善扩大居民消费的长效机制。\n（作者为中国宏观经济研究院研究员）"
  },
  {
    "title": "人才引领驱动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-13.htm",
    "date": "2023-10-18",
    "content": "人才是第一资源。国家发展靠人才，民族振兴靠人才。习近平总书记在党的二十大报告中指出：“教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。”新时代新征程，我们要全面把握人才在全面建设社会主义现代化国家中的地位作用，深刻认识以人才引领驱动支撑中国式现代化的重大意义，始终坚持党管人才原则，把各方面优秀人才集聚到党和人民事业中来。\n围绕重点战略，以优化人才配置增添高质量发展动能。习近平总书记指出：“要从党和国家事业发展需要出发，以更高的站位、更宽的视野发现人才、使用人才、配置人才。”优化人才配置是用好人才资源、释放人才活力的关键所在。健全人才配置机制、提高人才配置效能对于夯实创新发展的人才基础具有十分重要的意义。功以才成，业由才广。近年来，北京市朝阳区始终坚持将人才发展与国家战略实施、首都功能建设、区域经济社会发展协同谋划，始终坚持人才引领发展的战略地位，聚焦高品质建设“宜居、宜业、宜商、宜学、宜游”朝阳，不断释放人才配置助推高质量发展效能。面向未来，我们要聚焦国际科技创新中心、全球数字经济标杆城市建设等重点领域，从人才开发供给端、经济社会需求端双向发力、深度融合。要围绕商务、科技双轮驱动发展战略，对接产业升级、动能转换实际需求，构建涵盖杰出人才、重点领域领军人才、优秀青年人才的人才梯队。立足服务国家高水平科技自立自强，厚培战略人才力量，加强前瞻性、梯度性人才布局，提升人才引领驱动效能。\n突出区域优势，以国际人才汇聚推进高水平对外开放。习近平总书记指出：“一个国家对外开放，必须首先推进人的对外开放，特别是人才的对外开放。”党的十八大以来，我们实施更加积极、更加开放、更加有效的人才政策，我国逐步从世界最大人才流出国转变为主要人才回流国，正在成为创新人才高度集聚、创新要素高度整合、创新活动高度活跃的全球人才高地。近年来，国际化资源要素的集聚，使北京市朝阳区成为国际人才创新创业、交流活动的中心，但对比美国硅谷、日本筑波科学城等国际科技创新中心，朝阳区常住外籍人口占比低，外籍人才密集程度不够高，国际人才资源配置能力有待增强。海纳百川，引才用智。面向未来，我们将着力发挥功能优势，加强人才国际交流，用好北京CBD国际招商联络站、望京留创园海外联络站，布局全球招商引才网络，加快吸引国际科技组织、国际智库、跨国公司地区总部、外资研发总部等高能级创新主体，带动国际化高水平人才集聚。高标准打造国际创投集聚区、国际科技组织总部集聚区、国家级人力资源服务产业园等人才发展支撑平台，进一步提升全球数字经济大会等国际科技活动能级，打造科技创新和国际人才交流高地。\n着力优化环境，以服务提质增效营造高品质发展生态。习近平总书记指出：“环境好，则人才聚、事业兴；环境不好，则人才散、事业衰。”党的十八大以来，我们党坚持党管人才原则，全面加强党对人才事业的领导，以爱才的诚意、用才的胆识、聚才的良方，通过一系列举措向全社会释放出大兴识才爱才敬才用才之风的强烈信号，推动形成良好的人才发展环境。近年来，北京市朝阳区创新设立“国际人才一站式服务平台”，打造北京首个完全按照国际化人才需求全新建设、规模最大的望京国际人才公寓项目，布局覆盖全域的新消费版图，营商环境评价连续四年在全市排名第一。面向未来，我们将持续优化区域创新发展、创业投资、人才服务环境，加强对商务、科技、文化、体育、外交、金融等各领域人才的承载支撑。要围绕人才成长全过程、创新创业全周期，从引进落地、日常生活、事业发展、价值实现等各方面，给予精准化、制度化、系统化服务保障。发挥创新型平台组织作用，联动市场社会力量，为人才发展提供高品质、专业化支持，努力形成区域现代化品质升级与人才创新发展互促共进的生动实践。\n（作者为中共北京市朝阳区委书记）"
  },
  {
    "title": "提升产业链供应链韧性和安全水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-13.htm",
    "date": "2023-10-18",
    "content": "发展是党执政兴国的第一要务，高质量发展关系我国社会主义现代化建设全局。习近平总书记在参加十四届全国人大一次会议江苏代表团审议时指出：“加快构建新发展格局，是推动高质量发展的战略基点。”只有加快构建新发展格局，才能夯实我国经济发展的根基、增强发展的安全性稳定性，才能在各种可以预见和难以预见的狂风暴雨、惊涛骇浪中增强我国的生存力、竞争力、发展力、持续力。新发展格局以现代化产业体系为基础。去年底召开的中共中央政治局会议指出：“要加快建设现代化产业体系，提升产业链供应链韧性和安全水平。”这为加快建设现代化产业体系、加快构建新发展格局指明了前进方向。\n产业链供应链是现代经济的重要形态，其韧性和安全水平反映一国经济抵抗风险能力的大小，对现代经济体系运行具有重要影响。在经济全球化背景下，一个国家产业链供应链的安全稳定也会受到全球产业布局演变、产业结构变化等因素的影响。近年来，我国在提升产业链供应链韧性和安全水平方面采取有力举措，取得明显成效，但与加快构建新发展格局、推动高质量发展的要求相比还存在不相适应的地方。新征程上，我们要顺应产业发展大势，把增强产业链供应链韧性和安全水平放在更加重要的位置，抓紧补短板、锻长板，打造自主可控、安全可靠、竞争力强的现代化产业体系，更好应对全球产业竞争、塑造产业发展新优势，为加快构建新发展格局奠定坚实基础。\n努力锻造长板。努力锻造长板是提升产业链供应链韧性和安全水平的重要方面。要巩固优势产业领先地位，加快5G等新型基础设施建设，壮大新能源汽车产业，提升光伏产业竞争力。大力推动传统产业改造升级，推进企业技术改造和设备更新，重点提升高端化、智能化、绿色化水平。发展壮大人工智能、生物制造、物联网、车联网等战略性新兴产业，培育一批新的增长引擎。加快培育一批“专精特新”企业和制造业单项冠军企业等，强化产业链供应链韧性。创新流通组织和业态模式，推动上下游、产供销、内外贸一体衔接，促进产业链供应链更加畅通。\n加快补齐短板。聚焦制造业产业链供应链的堵点卡点，加快重要基础产品和关键核心技术攻关突破，有利于夯实产业链供应链基础、增强自给保障能力。为此，要加强科技研发，提高我国关键材料保障能力。加强共性基础技术供给，加快智能制造、绿色制造等技术、工艺、装备的应用，提高原材料企业生产效率和产品质量。支持具有科研优势的企业与研究机构、高等学校进行合作，联合开展技术攻关、成果转化，促进先进基础工艺广泛应用。实施产业基础再造工程，筑牢重点产业链供应链基础。\n加强协同合作。推动重点产业链供应链相关企业加强协同合作，依托领军企业、龙头企业等保链稳链，强化产业链供应链的自主可控性。促进外贸产业链供应链畅通运转，支持跨境电商、海外仓等发展，鼓励外资加大对高端制造、研发、服务等领域投资。用好各类多边机制，推动《区域全面经济伙伴关系协定》（RCEP）等国际贸易协定实施，深化产业链供应链国际合作。\n强化风险防范。充分发挥龙头企业的辐射带动作用，促进产业链供应链相互支撑、协同发展。抓好工业生产要素保障，做好大宗商品、原材料保供稳价，最大程度保障企业正常生产经营。建立健全信息服务机制，实现经营主体信用信息共享，为经营主体、社会公众和行政监管部门提供信息服务。针对经济活动中的不确定因素，强化风险意识，建立风险研判机制，加强风险预警预报，着力提升风险识别和处置能力。\n（作者单位：中国国际发展知识中心）"
  },
  {
    "title": "增强防范化解风险本领（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-13.htm",
    "date": "2023-10-18",
    "content": "习近平总书记在党的二十大报告中强调：“增强干部推动高质量发展本领、服务群众本领、防范化解风险本领。加强干部斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力”。8月31日召开的中共中央政治局会议再次强调要提升干部这三种本领。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。面对新征程上纷繁复杂的风险挑战，领导干部要切实增强防范化解风险本领，把发展建立在更加安全、更为可靠的基础之上，推动中国式现代化行稳致远。\n我们党之所以能在内忧外患中诞生、在磨难挫折中成长、在战胜风险挑战中壮大，很重要的一条就是不断总结经验、提高本领，其中包括不断提高应对风险、迎接挑战、化险为夷的能力水平。在不同历史时期，我们党坚持把防范化解风险作为党和国家工作的重要内容、各级干部需要掌握的重要本领。实践证明，把安全稳定工作放在重要位置，全力防范化解重大风险，是我们党团结带领人民进行现代化建设的根本前提，是党和国家兴旺发达、长治久安的重要保证。\n党的十八大以来，以习近平同志为核心的党中央把防范化解风险摆在更加突出的位置，要求各级党委、政府和领导干部扛起防范化解重大风险的政治职责，坚决守住不发生全局性、系统性风险的底线。我们经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，有效应对了百年变局和世纪疫情交织叠加的复杂局面，有效应对了外部讹诈、遏制、封锁、极限施压，党和国家事业取得历史性成就、发生历史性变革。\n船到中流浪更急、人到半山路更陡。中国式现代化越向前推进，我们遇到的阻力和压力就会越大，需要防范化解的风险就会越复杂。当前，世界百年未有之大变局加速演进，不稳定、不确定、难预料的因素急剧增多，我们将面对更多逆风逆水的外部环境。就拿经济发展来说，我国正处在经济恢复和产业升级的关键期，经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变。但也要看到，我国经济运行面临新的困难挑战，一些国家采取的贸易保护主义、单边主义等不断冲击全球产业链供应链的安全稳定，各种可以预见和难以预见的风险因素进一步凸显。对于各个领域的风险挑战，我们必须有清醒的认识。\n新形势新任务对各级领导干部防范化解风险提出了新的更高要求。“明者防祸于未萌，智者图患于将来。”增强防范化解风险本领，要善于在不稳定性中增强稳定性、在不确定性中寻找确定性，打好防范和抵御风险的有准备之战。增强风险意识、忧患意识、责任意识，更好统筹发展和安全两件大事，把安全发展的理念贯彻到经济社会发展各领域和全过程。健全风险分级管控和隐患排查治理制度，从源头上避免或减少重大风险的发生。建立多源监测、多点触发机制和专家咨询、会商机制，增强敏锐性、洞察力、预见力，提高对重大风险的预测预判预警能力，见微知著、先知先觉，努力做到草摇叶响知鹿过、松风一起知虎来、一叶易色而知天下秋。\n增强防范化解风险本领，领导干部既要有防范风险的先手，也要有应对和化解风险挑战的高招，还要打好化险为夷、转危为机的战略主动战。要按照平常时候看得出来、关键时刻站得出来、危难关头豁得出来的要求，主动增强责任感和自觉性，提高应急处突的见识和胆识，不回避矛盾，不掩盖问题，第一时间研究部署、第一时间采取措施、第一时间组织动员，抓早抓小抓苗头，及时斩断风险发展链条，防止风险升级、转化。坚持群众观点和群众路线，加强重大风险的社会心理干预、情绪疏导和舆论引导，凝聚社会共识、集中群众智慧，紧紧依靠人民筑牢安全屏障。树立辩证的、系统的、长远的眼光，深入分析，全面权衡，准确识变、科学应变、主动求变，善于从眼前的危机、眼前的困难中捕捉和创造机遇，在改革创新中实现更高质量的发展。"
  },
  {
    "title": "光伏治沙 为北疆“绿色长城”添彩（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-14.htm",
    "date": "2023-10-18",
    "content": "“加强荒漠化综合防治，深入推进‘三北’等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。”习近平总书记强调，“要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。”\n实施“三北”工程是国家重大战略。作为新时代“三北”工程“三大攻坚战”之一，黄河“几字弯”攻坚战是重中之重。在黄河“几字弯”南岸，库布其沙漠横亘绵延，一望无际，细看却有一抹抹醒目的绿色在成片的光伏板和在建的光伏管桩之下。在沙漠建设光伏基地，既能充分利用光照资源发电产生经济效益，又能有效减少土壤水分蒸发、扩大植被覆盖度；同时，通过板下种植和板间养殖，有助于当地农牧民生活水平的提升。\n2022年8月3日，位于库布其沙漠内蒙古鄂尔多斯中北部的三峡集团新能源基地项目成功获批，成为国家“沙戈荒”基地首批首个项目，项目建设光伏800万千瓦、风电400万千瓦。目前，项目先导工程一标段预制桩基础打桩已完成100%；二标段累计打桩14.5万根，完成83.1%。一标段支架累计安装1650组，组件累计安装899组。\n在库布其沙漠腹地（东南部分），由三峡能源、亿利集团联合开发的鄂尔多斯市蒙西基地库布其200万千瓦光伏治沙项目占地面积约10万亩，将新能源发电产业同沙漠生态治理以及现代农牧业有机结合。该项目预计于今年内实现全容量并网，建成后可修复治理沙漠面积10万亩，年均减少向黄河输沙200万吨，年均供应绿电约40亿千瓦时。\n板上产绿电、制绿氢，板间长绿草、养畜禽，板下变绿洲、生绿金。当前，建设者们坚守库布其光伏治沙项目一线，未来，沙漠之绿将继续蔓延，把祖国北疆这道万里绿色屏障构筑得更加牢固。\n本报记者  雷  声  张  晔  蒋雨师摄影报道"
  },
  {
    "title": "本版责编：伊  霄",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-14.htm",
    "date": "2023-10-18",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "共划定生态保护红线面积约52万平方千米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-15.htm",
    "date": "2023-10-18",
    "content": "编者按：10月12日，习近平总书记在进一步推动长江经济带高质量发展座谈会上强调，长江经济带发展战略实施近8年来，沿江省市和中央有关部门认真贯彻落实党中央决策部署，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，扎实推进长江生态环境保护修复，积极促进经济社会发展全面绿色转型，决心之大、力度之大前所未有，长江经济带发展发生了重大变化。\n推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。即日起，本版推出“大江大河·关注长江高水平保护”系列报道，关注如何在高水平保护上下更大功夫，确保“一江碧水向东流”。\n\n长江是中华民族的生命河，也是中华民族发展的重要支撑。自然资源部国土空间规划局局长张兵介绍，长江经济带各省份在生态保护红线划定中，统筹发展与安全，坚持共抓大保护、不搞大开发，坚持以资源环境承载能力和国土空间开发适宜性评价为基础，坚持生态优先，坚持一条红线管控重要生态空间，划定并严守生态保护红线。加快建立健全生态保护红线管理制度，实施生态功能系统保护，筑牢长江经济带生态安全底线，以高水平保护支撑高质量发展。\n长江经济带生态保护红线划定共经历三个阶段\n记者采访了解到，长江经济带生态保护红线划定历程总体分为三个阶段：\n原环境保护部牵头，于2018年初率先完成了京津冀、长江经济带、宁夏等15省份生态保护红线划定工作；\n2019年，自然资源部会同生态环境部、国家林业和草原局等部门，结合国土空间规划编制，启动了长江经济带沿线省份等15省份生态保护红线划定成果的评估调整，以及其他16省份生态保护红线划定工作；\n2022年，结合《全国国土空间规划纲要（2021—2035年）》编制，全面完成全国陆海生态保护红线划定，在市县乡国土空间规划中实现精准落地落位，并纳入国土空间规划“一张图”，确保“数、线、图”一致。其中，长江经济带沿线11省份共划定生态保护红线面积约52万平方千米。\n张兵介绍，根据总体划定情况，长江经济带划定的生态保护红线中，陆域生态保护红线面积约49万平方千米，约占长江经济带陆域面积的24%；海洋生态保护红线面积约3万平方千米，集中分布于唐古拉山—横断山、乌蒙山、秦巴山地、大别山、黄山、武夷山、南岭、武陵山、罗霄山等丘陵山地，长江、澜沧江、金沙江等重要河流的源头和上游，洞庭湖、鄱阳湖等重要湖泊，部分重要干支流以及自然保护地等区域。\n典型生态系统覆盖情况如何？中国国土勘测规划院院长冯文利介绍，区域内生物多样性富集区域，包括大熊猫等珍稀濒危野生动植物栖息地，长江、澜沧江等重要河流源头和上游，自然保护地，重要湿地、冰川及永久积雪、红树林等各类典型生态类型，绝大多数划入生态保护红线，对严格保护长江经济带生态系统、自然遗迹、自然景观和珍稀濒危野生动植物栖息地的完整性，维持和恢复长江经济带区域珍稀濒危野生动植物种群数量及其赖以生存的栖息环境，切实保护好重要生态资源要素起到了至关重要的作用。\n如今，江苏省镇江市长江豚类省级自然保护区全部划入生态保护红线。保护区内现有长江江豚25头左右，野生动植物500余种。\n确保生态保护红线与区域自然地理格局、典型生态系统空间分布相匹配\n“江西省实际划定生态保护红线面积约4.12万平方千米，划定比例为24.68%，包含1.6万平方千米自然保护地。”江西省自然资源厅国土空间规划局局长伍锡论介绍，凡是涉及长江岸线保护的，如长江干流沿线分布的自然保护地、县级以上重要饮用水源保护区等区域，原则上全部划入生态保护红线。\n“坚持尊重自然、应划尽划。”冯文利说，以第三次全国国土调查成果为基础，基于资源环境承载能力和国土空间开发适宜性评价，优先将水源涵养、生物多样性保护、水土保持、防风固沙、海岸防护等生态功能极重要区域，水土流失、石漠化、海岸侵蚀等生态极脆弱区域，以及具有潜在重要生态价值的区域划入生态保护红线，包括整合优化后的自然保护地。\n坚持划管结合、统筹兼顾。据张兵介绍，自然资源部先后制定10余份文件、100多条规则，分类处理生态保护红线与永久基本农田、矿业权、人工商品林、重大建设项目、镇村建设用地的矛盾，统筹划定永久基本农田保护红线、生态保护红线和城镇开发边界，妥善处理历史遗留问题，尽量减少新的不必要的矛盾冲突，在守住生态安全底线的基础上，合理预留发展空间。\n“坚持实事求是、因地制宜。”冯文利说，科学划定不预设指标，不层层分解任务，确保生态保护红线与区域自然地理格局、典型生态系统空间分布相匹配。划定后，长江经济带陆域生态保护红线约90%分布在四川、云南、贵州、湖南、湖北和江西6省，其中四川、云南生态保护红线面积占国土面积比例超30%。\n细化实化管控规则，共同做好生态保护红线监管\n在生态保护红线划定中，坚持划管结合，强化制度设计。2022年，自然资源部会同生态环境部、国家林业和草原局出台了《关于加强生态保护红线管理的通知（试行）》，规范了生态保护红线内允许有限人为活动的具体类型和管理要求，以及国家重大项目占用的具体情形和审批程序，明确了相关部门监管职责，为高水平保护提供坚实基础。\n湖北省宜昌市夷陵区开展自然保护地整合优化，分类制定自然保护地管理规划。目前，夷陵区自然保护地面积417.99平方千米，自然保护地个数整合优化为5个，全部划入生态保护红线。针对个别自然保护地实施分类规划，进一步明确其保护目标、功能分区、管理措施、监测方案等内容。\n张兵说，同步指导地方结合实际细化生态保护红线管控规则，截至目前，浙江、江西、上海、安徽、四川、贵州、江苏等7省份已出台相关文件。\n湖南省岳阳市拥有约163公里长江黄金水道。为“守护好一江碧水”，岳阳编制国土空间总体规划和国土空间生态修复规划，划定生态保护红线面积约3250.85平方千米，系统构建全市生态保护修复“一张图”。推动地方立法，出台实施《岳阳市东洞庭湖国家级自然保护区条例》等地方性法规，全面推进环境执法与司法部门有效衔接，为生态保护标定“红线”、划定“底线”。\n浙江省针对无居民海岛分布广泛这一特征，根据生态保护重要性评价结果，以及收集举证材料、分析评判规划项目等人为活动影响，对全省无居民海岛逐一判别，将2732个无居民海岛纳入生态保护红线无居民海岛名录，再划定生态保护红线，有利于对无居民海岛的全方位管控。\n安徽省强化皖西大别山区、皖南—浙西—浙南绿色生态屏障建设，加强新安江—千岛湖、洪泽湖等跨界水体协同治理。与浙江、江苏等毗邻省份共同划定区域生态保护红线，划定统一的水体保护范围，持续推进新安江流域生态补偿试点工作。\n张兵说，下一步，自然资源部将继续指导沿江省份出台生态保护红线管控细则，率先在长江经济带启动生态保护红线保护成效评估，总结生态保护红线管理经验，配合做好自然保护地相关法律法规制修订，会同相关部门共同做好生态保护红线监管。加大宣传力度，凝聚全社会广泛共识，提高社会各界严守生态保护红线的意识，以高水平保护支撑长江经济带高质量发展。"
  },
  {
    "title": "金秋树叶为何色彩绚丽？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-15.htm",
    "date": "2023-10-18",
    "content": "秋天到来，植物叶片里的叶绿素降解，起主导作用的叶红素和叶黄素吸收蓝紫光和绿光，黄光、橙光和红光被反射出来，人眼所见便是黄橙色或红色的树叶\n\n金秋时节，层林尽染，树叶有的变红，有的变黄。秋天树叶的色彩为何如此绚丽？这其中有什么奥秘？\n这要从人眼对颜色感知的原理说起。人眼能分辨色彩，实际上是对物体反射光线的识别。植物叶片里的叶绿素吸收蓝光、红光的能力很强，当阳光照到叶片上时，蓝光、红光被吸收，绿光—黄光波段的光被反射出来。人眼对绿光最敏感，所以在人眼里，叶片通常是绿色的。\n秋天到来后，叶绿素的降解使得叶片吸收蓝光和红光的能力逐渐减弱，叶片中残存的叶红素、叶黄素开始起主导作用。叶红素、叶黄素主要吸收蓝紫光和绿光，照在叶片上的黄光、橙光和红光则被反射出来，人眼所见便是黄橙色或红色的树叶。\n植物生长中充满了生存智慧。众所周知，叶片的主要作用是进行光合作用，并将合成的有机营养输送给树木，以供其生长繁殖。当天气寒冷时，叶片里的水分会结冰、细胞结构会被破坏，失去光合作用的能力，叶片表面的蒸腾作用还将进一步降低树木的温度。因此，为了生存，植物进化出更敏锐的机制，植物体内的光敏色素和隐花色素会根据一天内的光照时长和温度来感知气候变化。秋天到来，白天逐渐变短、温度逐渐变低，光敏色素和隐花色素就会向植物发出信号，随之，植物会迅速合成一种叫作脱落酸的植物激素，可以降解叶绿体及其中的叶绿素，将它们转化为可以运输的有机营养物质返还给枝干；同时，促进叶柄基部逐渐形成离层，降低叶片与母体的连接强度，准备脱落。\n值得注意的是，松树青绿挺直，无需落叶也能度过秋冬，这是因为松树叶片的构造能抵御蒸腾作用带来的降温，还能合成大量抗冻剂抵抗细胞结冰。而南方气候较温暖，树木更是四季常青。\n（作者为中国科学院分子植物科学卓越创新中心研究员，本报记者黄晓慧采访整理）"
  },
  {
    "title": "武汉体育学院 建设世界一流体育大学",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-15.htm",
    "date": "2023-10-18",
    "content": "10月18日，武汉体育学院迎来70周年校庆。建校以来，武汉体育学院始终坚持立德树人根本任务，扎根中国大地办好体育教育。\n\n打造强磁场\n1953年，新中国成立初期，带着“发展体育运动，增强人民体质”的使命，中南体育学院应运而生。1955年，学校迁至湖北省武汉市，1956年更名为武汉体育学院。建校初期，学校广纳名师，一批国内体育界的知名人士在此传道授业。近年来，学校坚持人才强校战略，加大高层次人才引育力度，人才聚集效应日渐凸显，2023年，成功引进百千万人才工程国家级人选、国家有突出贡献中青年专家1人，培育国家重大人才计划青年项目人选2人，实现了国家级高层次人才历史性突破，形成了一支以领军人才为中心、骨干教师为主体、优秀青年教师为支撑的高水平师资队伍，为学校发展提供了有力的人才支撑。\n聚焦“双一流”\n学校体育学历史积淀厚重，是全国最早拥有本、硕、博一体化培养体系的体育院校之一。在全国第四轮学科评估中，学校体育学一级学科是湖北省属高校中唯一进入A类的学科；在全国第五轮学科评估中再获提档升级。2018年，学校入选湖北省“双一流”建设高校名单，体育学入选湖北省“国内一流学科建设学科”名单。2022年，学校体育学入选“湖北省属高校一流学科建设学科”。学校获国家体育总局“第29届奥运会科研攻关与科技服务协作奖”；《武汉体育学院学报》为国家社科基金资助期刊、教育部“名栏建设”入选期刊、四大核心期刊方阵期刊，并获中国高校百佳科技期刊奖、全国高校社科精品期刊奖等诸多荣誉。\n服务大战略\n70年来，学校瞄准国家战略需求，主动对接教育强国、体育强国、健康中国等国家战略，在科研攻关、技术开发、服务社会等方面形成自己的优势和特色。成立国际体操学院、亚洲体操培训中心以及中国水上运动学院、中国铁人三项学院、中国拳击学院、中国健美健身学院等专项学院。积极参加奥运会备战工作，参与北京冬奥高性能比赛服研发项目；参与共建华中地区训练损伤与运动康复研究中心和江欣苑社区运动健康中心；发挥智库作用，服务青少年体育、体育行业标准等战略研究、战略规划制订50余项；成立国内首家中华体育精神研究院，组织整理总结武当武术国际标准化套路，面向国内外传播推广。2011年，第二届全国智力运动会在此举办；2019年，学校承办第七届世界军人运动会拳击比赛。\n铸就新辉煌\n70年来，学校培养输送了一大批优秀的运动健儿，他们坚持“为国争光、艰苦奋斗、顽强拼搏、追求卓越”，累计在世界三大体育赛事上获得金牌160枚、银牌40枚、铜牌47枚（其中东京奥运会上获3金5银1铜）。在第31届世界大学生夏季运动会上，学校学生取得8金2银4铜的优异成绩。在刚刚结束的杭州第19届亚运会上，学校29名运动健儿参赛，取得27金7银3铜的历史最好成绩。1990年，学校被国家体育总局（原国家体委）授予“体育事业贡献奖”；2023年，武汉体育学院附属竞技体育学校获批国家体育总局“国家重点高水平体育后备人才基地（2021—2024）”，全民科学健身科普基地入选首批国家体育科普基地名单。\n70年来，武汉体育学院踔厉奋发、勇毅前行，已经发展成为一所具有光荣办学历史、鲜明办学特色、辉煌办学成就的体育大学，为中国体育教育和湖北高等教育作出了重要贡献。\n迈上新征程，学校将继往开来、赓续荣光，为加快建设中国前列、世界一流应用研究型体育大学，实现中华民族伟大复兴的中国梦作出新的更大贡献。\n数据来源：武汉体育学院"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-15.htm",
    "date": "2023-10-18",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-16.htm",
    "date": "2023-10-18",
    "content": ""
  },
  {
    "title": "增加普惠性托育资源供给，加快公共设施适儿化改造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-17.htm",
    "date": "2023-10-18",
    "content": "社区与居民生活息息相关。进一步完善社区服务，是实施城市更新行动、激发城市活力的重要途径，也是服务民生需求、提升生活品质的重要举措。近日，记者走进部分城市社区，探访完善社区服务内容、创新服务方式的好经验、好做法，为进一步提升社区生活品质提供借鉴。\n——编  者\n\n探索形式多样的托育服务，解决家庭育儿难题\n社区是离群众最近的地方，不少地方积极优化社区服务，增加普惠性托育资源供给，组织丰富多彩的亲子活动，让年轻父母在家门口就能轻松“带娃”。\n“一只手指头呀，变呀变呀，变成毛毛虫呀……”在江苏南京市栖霞区尧化街道熙景和苑社区服务中心小蜜蜂育儿园里，两岁的欢欢在老师的带领下和小朋友们做着手指游戏，玩得十分开心。\n“家门口的这个育儿园真是帮了大忙。”欢欢的妈妈徐莹说，“我和孩子爸爸经常出差，老人都在外地，只靠家人照顾真忙不过来。”\n徐莹考虑过提前送孩子到幼儿园，但问了几家幼儿园，只收3周岁以上的孩子。“现在，社区的小蜜蜂育儿园可以提供低龄托育服务，真是方便。”\n小蜜蜂育儿园园长吕萍告诉记者，社区里有不少家庭急需3岁以前的托育服务，因此建设了小蜜蜂育儿园，依托社区公办幼儿园管理，免租金和水电费，降低运营成本，让利于民。\n目前，小蜜蜂育儿园共有3个班、45名3岁以下儿童，来自尧化街道13个社区，除了全日托之外，其中有8个孩子是半日托，以培养生活和行为习惯为主要目标。\n记者看到，在育儿园的活动区，有积木、海洋球馆和图书角，服务内容很丰富。\n“家长短暂出门办事、买菜，孩子放在家里不放心，都可以送到这里，有老师带着他们玩游戏。”吕萍介绍，栖霞区按每人每次1.5小时的标准，为育儿园提供30元补贴，去年有700多人次受益。\n栖霞区卫健委副主任董冬平介绍，目前全区9个街道都有了普惠性育儿机构，包括30家育儿园、39家在社区幼儿园中开设的托班、22家社区亲子室，为社区3岁以下婴幼儿家庭提供全日托、半日托、临时托、计时托、亲子活动等多种形式的服务。\n从全国来看，多地探索形式多样的托育服务解决家庭育儿难题。成都积极构建普惠优先、形式多样的托育服务供给体系，探索家庭邻里式、社区嵌入式、托幼一体式、职工福利式、标准规范式等托育服务模式；上海在建设“15分钟生活圈”过程中探索形成“15分钟托育圈”，多个社区托育“宝宝屋”已经开始试运营或正式运营；广州首个促进婴幼儿健康成长公益项目试点“向日葵亲子小屋”在多个街道落地。\n北京师范大学社会发展与公共政策学院教授屈智勇建议，要不折不扣落实小区配套建设托育服务机构的政策，新建小区同时规划托育服务的机构建设，老旧小区在改造过程中把可用的房屋优先规划成托育服务的用房和用地。鼓励社会力量参与，通过多种形式提供托育服务，给家长们带来多样化的选择。\n完善便利服务设施，让儿童出行安全放心\n秋日的北京阳光明媚，走进东城区灯市口北巷，这里的“彩虹步道”格外亮眼。到了放学时间，各类车辆自动让开“彩虹步道”，学生们欢声笑语，走在回家的路上。灯市口小学学生邹颖慧说：“彩虹步道不仅好看还很安全，放学路上同学们结伴而行很开心。”\n过去这条道路上电动车、自行车混行，学生们上下学存在安全隐患。为了解决学生交通安全难题，属地街道、社区和相关部门认真论证，规划设计出这样一条安心通学路，有效改善了校园周边的交通环境。总长262米的“彩虹步道”正式启用后，每天上下学时间段禁止停放各类机动车及非机动车，任何车辆都不能借道通行，相当于给孩子争取了特殊时段的专属路权。\n近日，北京市发展改革委、市妇儿工委办公室会同相关职能部门梳理形成《〈北京市儿童友好城市建设实施方案〉2023年工作台账》，细化分解137项年度具体工作目标，其中有26项聚焦为儿童打造更加友好的城市空间。\n比如，在加强城市公共空间适儿化改造上，将在全市范围内推进建设一批全龄友好型公园、口袋公园、休闲公园、城市森林、小微绿地及体育公园内儿童活动场地，并在全市自然保护地内拟建多处自然教育设施、场地，推动绿隔公园适儿化空间改造，完善儿童安全娱乐设施和标识标牌系统；在儿童友好社区建设上，充分激发妇女之家、儿童之家、家长学校等活力，提升社区服务能力和水平；在改善儿童安全出行上，重点围绕校园周边，普遍设置人行过街设施，完善人行横道标线和人行横道提示标志，并推动打造一批示范安心通学路。\n国家发展改革委等部门2021年发布《关于推进儿童友好城市建设的指导意见》之后，各地加快儿童友好城市建设步伐。上海闵行区古美路街道的部分公厕卫生间新增了儿童坐便器、落地式小便器，方便孩子们使用。武汉依托郊野公园、城市公园和社区系统构建儿童友好的活动空间。天津打造100个示范性儿童友好社区，推进利用社区空间，建设儿童之家、图书室、体育场所、游戏广角等。\n打造儿童友好空间是现代化城市建设的题中应有之义。中国城市规划设计研究院上海分院副总规划师刘昆轶认为，在城市层面，要打造自然趣味的开敞空间体系，建设适宜儿童出行的道路交通系统。在街区层面，要构建儿童独立安全活动圈，包括学校、社区卫生服务中心、儿童活动中心等。在社区层面，要建设完善便利的儿童服务设施，配置特色趣味的儿童活动场地，构建安全连续的儿童出行路径。\n举办丰富多彩的活动，为儿童营造快乐成长氛围\n“月饼最早是用来做什么的？”“接龙说出一个带有‘月’字的古诗。”……在江苏无锡滨湖区河埒街道水秀社区举办的“中秋奇妙夜”系列活动上，社区志愿者积极与孩子们互动，答对的小朋友能获得一个小灯笼作为奖品。\n刚上小学一年级的许珂豪最喜欢的环节是自己动手制作冰皮月饼。在许珂豪面前的长桌上，放着社区统一提供的糯米月饼皮，豆沙、水果、巧克力等5种月饼馅儿，以及各种手工工具，每个家庭在志愿者的指导下，制作出10个不同口味的月饼——馅儿可以直接包，也可以“双拼”甚至“多拼”。许珂豪和母亲将“混搭风”的馅儿搅拌好，裹进糯米皮中，然后放入印着嫦娥奔月等图案的模具里。\n“儿子玩得很开心。”许珂豪的母亲杜琰说，孩子们分享了各自制作的月饼，结识了新朋友。活动通过亲子互动，既培养了孩子们的动手实践能力，也促进亲子之间的沟通。\n水秀社区党委副书记张可云告诉记者，社区注重儿童友好元素挖掘、致力于儿童友好社区建设，设立了国学诵读、非遗工坊、公益书法等多个儿童兴趣小组，近年来陆续开展了“城市环保”“认养花木”“落叶拼图”等一系列“既有趣又好玩”的主题活动。\n提升社区儿童服务，不仅要为附近居民打造公共的儿童活动空间，还要举办丰富多彩的亲子活动，增进社区居民交流，为儿童营造快乐成长氛围。\n专家建议，在城市硬件建设中要有“一米高度”的儿童视角，在社区功能上还要提供更多孩子喜闻乐见的服务。在管理中下足“绣花功夫”，让“儿童友好”理念融入社区生活的全过程，为儿童创造更加美好的社区空间。"
  },
  {
    "title": "坚持创新  品牌“常青”（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-17.htm",
    "date": "2023-10-18",
    "content": "把消费升级同满足人们对美好生活的需要紧密结合起来，以技术创新为动力，以文化内涵为底蕴，国货品牌将迎来更加美好的明天\n\n无论是在电商平台还是线下门店，越来越多的国货依靠过硬的品质、个性化的设计、创新的营销方式，掀起一阵消费热潮，焕发新的生命力。\n随着我国经济社会发展和人民生活水平的提高，消费者对国产品牌的偏好和认同大大提升，不少国货抓住消费需求变化的契机，在产品工艺、造型包装、经营理念等方面推陈出新，走向更加广阔的市场。比如，安踏、李宁等运动品牌，凭借对新材料的运用和对国内消费者审美潮流的研究，不断设计出更契合国内消费习惯和审美的商品，市场份额逐步提高。蜂花、上海硫磺皂等老牌国货积极拓展社交平台、直播电商等新业态，品牌知名度更上一层楼。\n国货为何能收获越来越多的信任和支持？究其原因，主要是在产品创新升级上下足功夫，满足了消费者对多元化、个性化、品质化商品与服务的需求。\n技术创新是国货品牌发展的动力。高标准、质量好的国货商品，不仅能满足消费者对品质的要求，还树立了品牌形象，赢得长久发展的竞争优势。要加强对消费需求变化的洞察，不断修炼内功，创新创造市场需求，在工艺、功效和性能上下功夫，不断提高国货的品种引领力和品质竞争力。\n文化内涵是国货品牌的灵魂。随着我国居民人均可支配收入持续增加，消费需求更加多元多样，文化消费已成为消费升级的重要方向。近年来，以故宫文创为代表的文化品牌之所以备受市场欢迎，一个重要的原因就在于其充分挖掘中华文化的内在价值，将文化以视觉美学的方式呈现出来，让产品既具有文化品鉴价值，又具有视觉审美价值，品牌的特色和辨识度凸显出来，自然就受到市场青睐。\n创新营销方式是扩大品牌影响力的重要途径。如今，电商、短视频等新消费业态的出现，改变了以往传统销售渠道的获客模式，销售链条更短，与消费者之间的即时沟通和反馈更直接，为国货打响品牌知名度和市场影响力提供了更高效的平台。近年来，不少国货品牌利用移动互联网和社交媒体创新营销，通过跨界联名、社群营销、直播等方式，加强了与消费者的情感联系，在市场竞争中脱颖而出，企业也就有了发展活力。\n让品牌“常青”，唯有坚持创新。当前，我国正在加快构建新发展格局，消费的重要性日益凸显，继续增强消费对经济发展的基础性作用，把消费升级同满足人们对美好生活的需要紧密结合起来，以技术创新为动力，以文化内涵为底蕴，国货品牌将迎来更加美好的明天。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-17.htm",
    "date": "2023-10-18",
    "content": "全国质量月活动安徽专场举办\n本报电  全国质量月活动安徽专场“质量基础设施与制造业高质量发展”对话会日前在合肥举办。该活动由安徽省人民政府主办，安徽省市场监管局、中国质量报刊社承办。国家市场监督管理总局质量发展局相关负责人介绍，市场监管部门要深化质量基础设施管理改革，建设高效权威的质量基础设施管理体制，不断筑牢质量基础设施服务网络，支撑制造业高质量发展。安徽省将加快完善质量基础设施体系，持续提高质量基础设施管理水平，大力提升质量基础设施效能。会上颁发了第六届安徽省人民政府质量奖，相关企业发出“加强质量基础设施建设  推动制造业高质量发展（合肥）”倡议。\n（林丽鹂）\n\n中棉协积极推动棉花可持续发展\n本报电  日前，中国棉花协会在新疆巴音郭楞蒙古自治州库尔勒市举办第二期中国棉花可持续发展项目（CCSD）现场交流会。近200人前往库尔勒市哈拉玉宫乡巴格吉代村的国欣示范园参观。据中华全国供销合作总社农资与棉麻局副局长、中国棉花协会常务副会长兼秘书长王建红介绍，当前，120万亩新疆棉田参与了中国棉花可持续发展项目，依照中国棉花可持续生产团体标准种植管理。这些棉田在生产管理过程中，关注农药、化肥、地膜等农业化学品管理及使用，关注水、土壤健康、生物多样性保护，关注棉花质量与可追溯性，关注棉农职业健康、安全、福利与社会责任，预计今年将生产棉花17万吨。目前，中国棉花可持续发展项目有来自全产业链的30家企业加入，累计生产棉花26万吨。\n（齐志明）\n\n河北昌黎县持续优化营商环境\n本报电  河北昌黎县把开展主题教育成果转化为推动工作的生动实践，开启政务服务云直播活动，持续推进“放管服”改革，优化营商环境。今年以来组织开展皮毛产业招商推介会、中关村生命园昌黎科创基地招商推介会等招商推介活动，实施省市重点建设项目27项，年计划完成投资52.85亿元。探索开展“村社共建”工作，构建“村级党组织+基层供销社+合作经济组织”发展模式，实现农民群众得实惠、村集体经济得壮大、供销合作社得发展。\n（刘  蕊）"
  },
  {
    "title": "1至8月份全国餐饮收入同比增长19.4%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-17.htm",
    "date": "2023-10-18",
    "content": "将食材放在烤架上，设置好程序，机器便能自动完成烧烤，在第八届中国国际食品餐饮博览会上，一台自动烧烤机器吸引了不少人围观。烤架上的肉串正“滋滋”冒油，不到半分钟，机械臂举起烤架自动翻面，刷油、撒料等操作一气呵成。几分钟后，一份烤肉串便制作完成。\n由商务部、湖南省人民政府主办，商务部流通产业促进中心等承办的2023第八届中国国际食品餐饮博览会近日在湖南长沙举办。博览会上，食品餐饮行业的新技术、新趋势、新业态随处可见。15个专业展区内，来自全国各地和韩国、泰国、澳大利亚等30余个国家和地区的4万多件产品同台亮相，吸引观众现场逛展20多万人次。\n“上午10点，第一批游客就已经到店，有八成是外地游客。”广东佛山市顺德区松记食店负责人说，今年中秋国庆假期店里的消费热度比往年高了不少，每天接待顾客量和营业额都有明显增长。根据商务部公布的数据，今年中秋国庆假期市场销售平稳较快增长，全国重点零售和餐饮企业日均销售额比2022年国庆假期增长8.6%。\n当前，随着全国各地促消费政策加快落地，各地消费季蓬勃开展，多样化特色化餐饮消费供给不断丰富，餐饮消费潜力得到明显释放。国家统计局数据显示，1至8月份，全国餐饮收入32818亿元，同比增长19.4%。8月份，餐饮收入4212亿元，增长12.4%。\n今年以来，商务部积极组织各地开展“中华美食荟”系列餐饮促消费活动，推广当地特色美食，带动餐饮消费持续回暖。\n商务部副部长盛秋平表示，第八届中国国际食品餐饮博览会作为“2023消费提振年”重点展会活动之一，可以发挥国家级展会平台功能，对进一步扩大餐饮消费，促进食品行业创新、助力乡村振兴、带动行业高质量发展发挥积极作用。展会期间，20余场高规格、高质量、高水平的活动先后亮相。\n餐饮业是促消费、惠民生、稳就业的重点领域，促进餐饮业高质量发展对于扩大内需、推动形成强大国内市场、服务构建新发展格局具有重要意义。我国具有超大规模市场优势，餐饮消费市场的潜力仍然很大。聚焦消费新需求，不断增加优质供给，提升供需适配性，餐饮业有望加速回暖。\n商务部服务贸易和商贸服务业司司长王东堂表示，餐饮业在扩大消费中发挥重要支撑作用，当前餐饮行业复苏呈现新气象，集聚新动能。下一步，商务部将继续从培育创新发展动能、加强产业发展支撑、优化产业发展模式、积极营造发展环境等方面发力，推动餐饮业高质量发展。"
  },
  {
    "title": "本版责编：齐志明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_5-17.htm",
    "date": "2023-10-18",
    "content": ""
  },
  {
    "title": "前8月新能源汽车销售同比增长39.2%，汽车整车出口同比增长61.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-18.htm",
    "date": "2023-10-18",
    "content": "国庆前夕，9月19日至21日，短短3天，国内主流车企上市了6款新车，还举办了技术创新日活动，发布了全新新能源品牌及概念车型……这是今年以来我国汽车产业加快智能化、电动化转型的一个缩影。\n前8月，我国汽车产销分别完成1822.5万辆和1821万辆，同比增长7.4%和8%。其中新能源汽车产销分别完成543.4万辆和537.4万辆，同比增长36.9%和39.2%。汽车整车出口294.1万辆，同比增长61.9%；新能源汽车出口72.7万辆，同比增长1.1倍。\n日前，工业和信息化部等7部门印发了《汽车行业稳增长工作方案（2023—2024年）》（以下简称《方案》），提出今年力争实现汽车销量2700万辆左右，同比增长约3%，其中新能源汽车销量900万辆左右，同比增长约30%；汽车制造业增加值同比增长5%左右。如何实现这些目标？行业企业将如何发力？就这些问题，记者采访了有关专家和企业。\n依托技术创新，破解“增量增收不增利”\n“今年以来，汽车产销同比稳定增长，新能源汽车进入规模化发展阶段，汽车整车出口大幅增长，汽车市场成为经济复苏中的一抹亮色。”日前举办的第十九届中国汽车产业发展国际论坛上，中国汽车技术研究中心有限公司党委书记、董事长安铁成说。不过，业内专家也对年初开启的大规模降价促销给行业盈利带来的影响有所担忧。\n统计显示，今年1至7月，汽车制造业完成营业收入53148.4亿元，同比增长11.8%；实现利润2583.1亿元，同比增加1%，汽车制造业利润率为4.9%，同比有所下降。“7月份，汽车行业在成本同比增长6%的背景下，利润率同比下降了30%。”全国乘用车市场信息联席会秘书长崔东树表示，总体看，燃油车可实现盈利，但市场有所收缩，新能源汽车增长快，但亟须通过技术创新、管理创新破解“增量增收不增利”。\n日前举办的2023蔚来创新科技日活动上，蔚来汽车宣布业内第一颗自研激光雷达主控芯片量产。据介绍，该芯片在功耗降低50%、点云处理延迟优化30%的基础上，每颗还能节省几百元成本。蔚来还全方位展示了12项全栈自研技术，涵盖了智能驾驶、智能座舱、整车全域操作系统、芯片和车载智能硬件、电池、电驱及高压系统等智能电动汽车核心产业链。\n“去年三季度以来，蔚来每季度研发投入约30亿元，营收占比超过20%，我们的投资策略是用当期的投入换取远期的毛利。”蔚来汽车创始人、董事长兼首席执行官李斌表示，除了扩大规模和加强管理，蔚来更加希望通过技术创新来降低成本。为此，蔚来已经搭建了分布在6个国家的13个研发团队，全球研发人员超过1.1万名，申请全球专利超过7300项。\n技术降本也让小鹏汽车看到了提高盈利能力的潜力。日前，小鹏G9在根据用户需求对内饰和配置进行优化调整后，其顶配车型售价下调了6万元。\n“广州智造基地实现前舱和后地板一体式铝压铸后，焊接车间下车体线投资节省30%、土地占用面积节约40%、材料利用率提升至97%以上。”小鹏汽车董事长兼首席执行官何小鹏说，全面升级“扶摇”全域智能进化架构的2024款小鹏G9，智能体验迭代周期缩短30%，车载智能系统的软件适配成本降低85%，语音对话服务成本降低50%。“尽管调低了售价，通过技术降本、管理降本、规模降本，G9的毛利甚至还有所提升。”何小鹏说。\n“去年，比亚迪单车利润8854元，今年上半年，补贴取消但销量同比增长94.25%的比亚迪单车利润为8362元，这说明实现规模效应依然是降低成本的有效途径。”国家信息中心副主任徐长明表示，今年上半年，累计销量超过20万辆的广汽埃安、接近14万辆的理想均实现了盈利，这让其它车企对规模降本更有信心。\n创新合作模式，合资企业加快转型步伐\n9月21日，伴随着一款由合资企业90后年轻研发团队主导开发的全新纯电动概念车登场，东风本田新能源汽车品牌“灵悉”正式发布，明年首款纯电轿车将投放市场。\n推出由合资企业中方主导的新能源汽车品牌，充分发挥国内供应链灵活高效、快速响应、低成本等优势，并补齐合资企业智能网联技术和应用短板，东风本田此举开创了合资企业智能电动化转型的新模式。充分发挥中方合作伙伴的技术和研发优势，建立全新合作模式，渐成合资企业中外双方共识。\n7月26日，大众汽车集团宣布增资7亿美元持有小鹏汽车4.99%股份，双方签署长期合作技术框架协议，合作初期将基于小鹏G9共同开发两款针对中国市场的中型大众品牌纯电动汽车，预计2026年推出。与此同时，奥迪与上汽签署谅解备忘录，上汽集团将利用自身技术优势，参与上汽奥迪全新电动车型联合产品开发。\n“尽管没有推出全新新能源品牌的计划，但在插电式混合动力（PHEV）车型开发上，我们已经探索出一条新路径。”在上汽大众总经理贾建旭看来，欧洲PHEV的开发理念是内燃机驱动为主、电驱动为辅，纯电续航里程只有几十公里，而在我国，PHEV的使用场景是电驱动为主，内燃机主要是为了解决用户里程焦虑，热销产品的最大续航里程已经超过200公里，今年上半年，国内PHEV销量增幅达91.1%。\n“按照既定计划，到2025年，上汽大众长续航PHEV将推向市场。这款产品不仅技术路线由上汽大众提出，75%的开发工作量也由上汽大众完成。”贾建旭说。\n“合资企业快速健康发展，不仅为所在区域创造了GDP和就业，为产业发展提供了产品、技术、供应链体系、管理经验和人才，其利润分红还给中方合作伙伴发展自主品牌提供了强大的资金支持。”广汽集团总经理冯兴亚表示，面对燃油车市场份额下降、跨国公司部分新能源汽车产品不适应中国市场等挑战，围绕充分发挥中方母公司的技术、研发和成本优势，中外双方正全力探索崭新合作模式，推动合资企业健康发展。\n向海外市场要增量，汽车出口驶上快车道\n10余款国产新能源车型亮相、近50家国内产业链企业参展……日前闭幕的2023年德国慕尼黑国际车展上，来自中国的整车、动力电池、芯片、智能驾驶等产业链企业，展出了最新的智能电动车产品和技术，比亚迪、东风柳汽、零跑等车企，也发布了自己的欧洲市场战略。\n统计显示，今年1至8月，上汽集团海外市场累计销售73.3万辆，同比增长26.4%，海外销量占比24.8%，其中MG品牌在欧洲市场累计销售15万辆，同比增长1.5倍。奇瑞汽车前8月累计出口55.8万辆，海外销量占比超过52%。海外市场正成为中国车企重要的增量市场。\n“零跑追求的是产品和技术的全球化，我们的目标不仅是成为全球化汽车产品生产商，还要成为智能电动汽车全面解决方案的提供者。”零跑汽车创始人、董事长朱江明说，未来两年，零跑5款全球化产品将在欧洲、亚太、中东、美洲等地同步销售。与此同时，零跑还基于日前发布的“四叶草”四域合一中央集成式电子电气架构，提出了四种对外技术合作模式。“目前已经签署了一个下车体级别的技术授权，以及一个整车级别的技术授权。”朱江明透露。\n尽管我国汽车出口量持续高速增长，但挑战依然不可小觑。“中国车企不仅要面对全球知名品牌成熟的国际化运营体系竞争，还应协同应对特定领域技术专利诉讼、碳排放壁垒、反倾销等贸易保护挑战。”冯兴亚说。长城汽车股份有限公司首席技术官王远力也表示，欧盟对“电池护照”的要求提高了中国车企的出海门槛，对于碳足迹的追溯也会导致出口难度进一步加大，需要行业共同应对。\n“汽车产业是国民经济的重要支柱产业，产业链长、关联度高、带动性强，发挥着工业经济稳增长的‘压舱石’作用。”工信部有关负责人表示，当前，国际不稳定不确定因素增多，国内需求收缩、供给冲击、预期减弱三重压力仍然存在，行业稳增长任务较为艰巨。\n针对当前形势，《方案》围绕加强优质产品供给、支持新能源汽车消费、稳定燃油汽车消费、培育汽车出口优势，提出了具体的政策和思路。接下来，要统筹推进质的有效提升和量的合理增长，统筹支持新能源汽车和燃油汽车两大市场主体消费，统筹利用好国内和国际两个市场，巩固拓展汽车行业稳中向好发展态势。"
  },
  {
    "title": "加力提升制造业创新效能（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-18.htm",
    "date": "2023-10-18",
    "content": "要完整、准确、全面贯彻新发展理念，大力推动制造业优化升级，不断推进产业基础高级化和产业链现代化\n\n习近平总书记强调，把高质量发展的要求贯穿新型工业化全过程，把建设制造强国同发展数字经济、产业信息化等有机结合，为中国式现代化构筑强大物质技术基础。\n推进新型工业化是中国式现代化的重要基础，是加快构建新发展格局、建设现代化产业体系、实现高质量发展的必由之路，对加快建设制造强国，推动制造业高端化、智能化、绿色化发展具有重要战略意义。\n新时代以来，我国制造业韧性更强、潜力更大、动力更足，规模发展巩固扩大，质量效益平稳提升。2012年到2022年，我国制造业增加值由16.98万亿元增长到33.5万亿元，连续13年位列世界第一，在全球制造业占比近30%，规模发展已经成为我国制造业强项。随着制造业数字化、智能化转型的加快推进，传统产业提档升级，新兴产业发展壮大，制造业不断向产业链价值链高端延伸。总体来看，我国制造业形成了独特的规模优势、产业优势、市场优势和体制优势。\n对照新型工业化的要求，我们必须清醒认识到，我国制造业质量效益与世界制造强国仍有一定差距，创新效能仍需加力提升。要完整、准确、全面贯彻新发展理念，大力推动制造业优化升级，不断推进产业基础高级化和产业链现代化。\n一方面，推进信息化和工业化深度融合。当前，我国数字技术创新已经由跟跑为主向更多领域并跑、领跑转变。工业互联网全面融入45个国民经济大类，5G技术、超级计算机、量子信息、人工智能等关键领域取得突破，为我国制造业发展带来前所未有的数字化转型机遇。下一步，要以新一代信息技术、数字技术、人工智能推动传统工业生产方式、发展模式和企业形态的数字化变革，推动制造业高端化、智能化、绿色化发展。\n另一方面，不断提升产业科技创新成果的自主供给能力，确保我国产业体系自主、安全、可控。我国已经迈入创新型国家行列，创新在现代化建设全局中的核心地位更加突出。但部分关键环节“卡脖子”问题依然存在，急需加快关键核心技术攻关，发挥好国企、民企、外资企业和高校院所等作用，培育提升制造业先进研发创新能力、先进生产制造能力、高端产业发展能力和国际开放合作能力，奏响以高水平科技自立自强推进新型工业化的“大合唱”。\n具体来看，要提升产教融合发展能力，紧密围绕新型工业化的战略需求，重点打造制造强国急需的一流学科和一流专业；要提升核心技术研发能力，以新型举国体制为依托，不断优化制造业领域的国家战略科技力量布局，深入实施产业基础再造工程和重大技术装备攻关工程，组建更多创新联合体和共同体；要提升先进生产制造能力，面向高端制造、高端产业发展急需，既解决好产品“好设计”问题，又解决好产品“造得出”“造得精”“造得好”问题，解决好基础材料、基础零部件、基础元器件、基础工艺装备等关键制造基础的自主可控问题；要提升人才自主培养能力，大力培养急缺人才和高端人才，加快国家战略人才力量建设。\n（作者为中国工程院院士、南京航空航天大学校长）"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_3-18.htm",
    "date": "2023-10-18",
    "content": "第十四届中国统计开放日活动举办\n本报电  日前，国家统计局在北京举办第十四届中国统计开放日活动，活动以“经济大普查  数说新时代”为主题，宣传第五次全国经济普查，推动社会各界更好了解并支持配合普查工作。国家统计局局长康义表示，当前，第五次全国经济普查已进入全面组织实施的关键时期，要搞准搞实普查数据，高质量高水平完成普查任务；希望广大社会公众理解普查、支持普查，真实准确、完整及时地提供普查资料。开放日活动分为“查实新时代家底  服务高质量发展”“经济普查惠万家  如实填报促发展”“扎实开展单位清查  保障普查顺利实施”“普查正式登记倒计时100天启动”4个环节。企业代表、普查员代表向现场观众分享了普查故事。\n（冯心怡）\n\n川气东送二线天然气管道工程开工\n本报电  记者从国家管网集团获悉：川气东送二线天然气管道工程日前在重庆开工。工程建成后，每年将为沿线地区输送天然气超200亿立方米，届时，川气东送管道系统年输送能力将增加至350亿立方米。川气东送二线全长4269公里，包括1条干线、多条支干线，途经四川、重庆、湖北、河南、江西、安徽、浙江、福建等地，与川气东送一线、西气东输管道系统、苏皖管道联通，串接起西南气区、沿海液化天然气资源和中东部市场。据悉，工程建设过程中将全面推广山区全自动焊技术，全面推广站场撬装化、模块化建设，大幅提升工艺装置集成度。同时，将加强建设全过程生态保护，实现绿色施工。\n（丁怡婷）"
  },
  {
    "title": "我国地热资源量约占全球1/6，开发利用潜力巨大——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_4-18.htm",
    "date": "2023-10-18",
    "content": "云南大理，温泉疗养项目吸引众多游客；河北雄安新区，地热代替燃煤，供暖能力已超1000万平方米；西藏拉萨，羊易地热电站累计发电突破5亿千瓦时，每年实现减排二氧化碳约42万吨……地热能已在不少地方广泛应用。\n地热能是一种储量丰富、分布较广、稳定可靠的可再生能源，既可用来发电，也可用于温泉、供暖制冷、农业养殖等非发电端。据估算，全球可再生能源中地热能占总量的66%左右，约为全球煤炭储量的1.7亿倍。\n2023年世界地热大会发布报告显示，我国地热直接利用规模多年位居世界第一。截至2021年底，我国地热供暖（制冷）能力达13.3亿平方米，温泉年利用能力6665兆瓦，地热农业年利用能力1108兆瓦。\n“发展地热产业不仅对于调整能源结构、节能减排、改善环境具有重要意义，也有利于培育新兴产业、带动相关装备制造和工程技术业务发展。”2023年世界地热大会组委会名誉主任、中国石化董事长马永生告诉记者，今年中国石化的地热供暖能力预计突破1亿平方米，服务区域将增至10余个省份的60余座城市。\n尽管我国地热产业已经形成了一定规模，但与“双碳”目标要求相比，特别是地热发电方面，仍有很大发展空间。\n“与其他再生能源相比，地热能不受季节、气候、昼夜等自然条件影响，能够提供不间断的电力，稳定性好；运行时间可以达到年均8000小时以上，远高于风电的2000多个小时和光伏的1000多个小时。”地热能科学技术（大理）研究院院长张大伟说。\n南京天加能源科技有限公司执行总裁邓壮介绍，地热发电对地热温度要求高，一般需在120摄氏度以上，而我国高温水热型地热资源大多分布在滇西、藏南等地区，与电力主要消纳市场分布区域不同；另外，这些地区的地热发电项目前期勘探开发周期长、投资大，目前在上网电价等方面还有待政策支持。\n张大伟认为，要实现地热能更大规模和更高质量开发利用，有待继续摸清地热资源家底，加大地热开发利用关键技术攻关力度，破解深部地热勘探开发、干热岩热储改造工程等技术瓶颈。近期，中国石化在海南海口市部署的我国最深地热科学探井——福深热一井顺利开钻，钻井深度将达5000米，后续将依据岩心和测录井等资料，验证深层地热探测评价关键技术，助力深层地热资源规模化开发。\n为了提高地热能利用效率，一些地方积极探索高、中、低温地热能梯级开发利用。在云南大理弥渡县，地热能发电及梯级利用综合示范项目有序推进，地热发电后的剩余热水温度约在80至90摄氏度，通过能源站集中为农业温室大棚供暖。“现在大棚总面积500亩，每年的天然气和用电成本大约600万元，使用地热供暖后用能成本有望降低1/3。”大理春沐源农业科技公司副总经理曲健说。\n国家发展改革委、国家能源局等部委发布的《关于促进地热能开发利用的若干意见》提出，到2025年，地热能供暖（制冷）面积比2020年增加50%，在资源条件好的地区建设一批地热能发电示范项目，全国地热能发电装机容量比2020年翻一番。随着一系列政策措施的发力，我国地热产业将不断释放潜力。"
  },
  {
    "title": "本版责编：王云杉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_5-18.htm",
    "date": "2023-10-18",
    "content": ""
  },
  {
    "title": "科技小院种粮记（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-19.htm",
    "date": "2023-10-18",
    "content": "一\n河北省曲周县——这个地名，有些人或许感到陌生。\n科技小院——这个名字，却被越来越多人知晓。\n2009年，中国农业大学在河北省曲周县探索成立科技小院。但中国农业大学和曲周县“结缘”，却在更早之前……\n曲周县地处河北省南部，这里是黄淮海平原盐碱化的典型。上世纪七十年代，围绕地下水的开发和旱涝盐碱的综合治理，一场“科学会战”打响了。北京农业大学（现中国农业大学）派出石元春、辛德惠等专家组成的盐碱土改良研究组，住进了该县盐碱程度最严重的张庄村。专家们常年吃住在农家小院，没日没夜地实地勘验，经过大量调研，获得了一系列可喜成果。\n2004年春节期间，中国农业大学张福锁教授探望老校长石元春。交谈间，石元春院士说：“你这个年龄，和我下曲周的时候差不多。”\n仿佛是被这一番话牵引着，2006年春节过后，张福锁教授的团队来到曲周。\n曲周县委、县政府专门提供土地，作为中国农大试验田。专家们围绕粮食增产、保护环境、节约资源、改善品质、提高收入五个方面，布置了一系列瞄准华北地区未来农业高水平发展的试验。\n大批教授和研究生，从北京实验室搬到了曲周试验田。\n几度寒暑，张福锁团队在这里收获了丰硕的科研成果。但是，一个奇怪的现象出现了：虽然成果丰硕，但只是在实验站和试验田。一旦走到农民地里，一切还是原样，产量比试验田降低30%左右。\n2009年5月，张福锁团队再次来到曲周县。经过反复研究，县校双方决定共同启动白寨乡万亩小麦、玉米高产高效“双高”示范基地建设。\n与过去不同的是，这一次张福锁团队没有接受当地成方连片的良田，而是选择了分属不同家庭的普通农田。\n如果仍然选用整块大田，那不等于还是试验田吗？试验田再成功，也不能解决现实问题。\n然而，这些大大小小的地块，归属不同家庭。种什么？怎么种？怎么管？乡亲们各有各的想法。\n第一步就是统一思想。这就需要与农民面对面沟通。\n5月份，正是农忙季节。早晨8点半，专家们从实验站开车前往城南的现场，赶到时已是9点半，大田里竟然一个农民也没有。原来，夏天里，农民习惯早起干活，4点多钟下地。9点半左右，气温上升，便收工回家。\n原来想着印一张纸，广播一下，或者开一个群众会就可以解决问题，现在看来，根本不行。\n二\n李晓林，留学归来，博士学位，时为中国农大二级教授。他想，当年石先生、辛先生等老一辈治碱时，虽然条件艰苦，却事事顺利，为什么？就是因为吃住在农家，与农民打成一片。如果咱们也在现场安家落户，不也一样可以吗？况且，现在的条件比过去好多了。\n这个想法，立即得到白寨乡政府支持，马上在白寨村协调出了一个闲置的农家小院。简单收拾一下后，李晓林、张宏彦和王冲三位老师就住进去了。\n情况马上发生了变化。\n乡亲们十分惊奇：“你们还真要和我们一起种地？”\n看到老乡们在门口驻足，专家们忙打招呼，欢迎进来。进门后，倒上茶水，切开西瓜。\n一来二去，人熟了，心近了，话匣子打开了。\n群众认可了，一切就变得简单起来。\n“双高”示范基地第一季要种玉米。\n过去，乡亲们图便宜，购买常规品种，播种量很大，出苗后还需要间苗。现在，专家们推广优良品种，普及单粒精量播种技术，不浪费一粒种子，也不用间苗。管理期间，更是施行全流程配方施肥。\n几位老师还有教课任务，不能常年驻村。于是，新招的研究生曹国鑫、雷友就留在了小院。\n曹国鑫从东北农村考取硕士研究生，本想在北京学习两年，没想到竟然跑到了距离北京400多公里的农村，但不久也就习惯了。半个月时间，他和雷友都晒得黑黢黢，变成了农民模样。\n玉米苗长出来了，绿油油，很喜人。不成想，一场暴风雨，高大粗壮的玉米都倒伏在地。半夜里，两个学生哭着打来电话：这是新品种，没有经验，倒了要不要扶？\n接到电话后，李晓林马上与制种专家和当地农业局技术员会诊。结果是，玉米还没有抽穗，不用扶。果然，几天后，玉米又恢复了原样。\n收玉米时，专家们又要求老乡们改变习惯，延迟采收。最后测产，不仅产量增加了16.7%，亩成本还降低了100多元。\n第二季要种小麦。\n如何提高产量？调查后发现，所有土地已经多年没有深耕了，底层土越来越硬，根系不易深扎。但包产到户之后，农户们都是分散浅种，深耕的大机器早已不见踪影。即便有了机器也不行，土地零散，分片深耕不仅进度慢，每块地头还会出现一道深深的犁沟。\n师生和村干部们一起坐下来研究，终于想出来一个办法：群众分头施肥，统一耕地、播种、田间管理，成熟后分头采收。这样，大片土地只有一个犁沟。统一与分头行动相结合，不仅节省了成本，也保持了大家的积极性。\n一年后，万亩“双高”示范田小麦增产65万公斤，玉米增产110万公斤。\n…………\n小院不仅成了师生们的根据地，也是老乡们串门最多的地方。\n曹国鑫的爱人经常给他寄生活和学习用品，可寄到村里，没有具体地址。于是，大家就想着给小院起一个名字。\n曹国鑫最先想到了老师们，他们可都是农学界的专家，就叫“专家大院”吧。张宏彦说，咱们是来推广农业科技的，不如叫“科技大院”。李晓林说，还是不够低调，不如就叫“科技小院”吧。\n“科技小院，这个名字好！”张福锁一锤定音。\n三\n王庄村历史上是重碱区。上世纪七十年代，该村在县里工作的党员王怀义，回村任党支部书记，跟着专家治碱。这些年，如何提高农民收入成为新课题。于是，他三番五次上门求教中国农大专家。王怀义的儿子在外地工作，宅院经常空置。他就腾出来，作为科技小院，供专家长期使用。\n2011年3月，23岁的黄志坚来到了王庄村。\n黄志坚是广东佛山人，刚刚考上研究生。从南方到北方，生活和气候都有诸多不适应，但他还是住进小院，开始了与这片陌生土地的全面融合。\n春暖花开，浇小麦返青水是头等大事，可黄志坚不让浇，也不让施肥。\n过去，村民种小麦，习惯浇五水：上冻水、返青水、拔节水、扬花水、灌浆水。黄志坚的意见，大部分群众都不采纳，尽管春寒料峭，仍是裹着大衣，踩着泥水，把地浇透。\n王怀义组织了几户，硬着头皮没有浇水施肥，直到过了清明节，黄志坚才通知浇地。少施一次肥、少浇一遍水的小麦，明显瘦弱，能行吗？这几户人家心里打鼓。\n不久，情况出现反转。早浇水施肥的地块，灌浆时节出现了倒伏；延迟水肥的地块则小麦整壮、颗粒饱满。收麦时，少浇水施肥的地块，产量反而上升了。\n刚开始，黄志坚说粤普，群众说土话，互相听不懂。他就把技术要领写下来，请王怀义用大喇叭广播。不久，人熟了，双方都能听懂了，黄志坚就把大喇叭从村办公室搬到了科技小院，利用晚上和吃饭时间讲解科技知识。在田间地头，他还制作了展板，让群众无论到哪里，都能听到、看到新的、实用的生产技术。\n半年后，黄志坚与全村人都成了朋友。\n后来，因为学习和生活需要，黄志坚离开了王庄村。但这个科技小院还在，而且越来越红火。农大师生们不但推广了水肥后移技术，还为每一块土地进行营养状况“体检”，根据种植作物的需求调配施肥，让农作物更好地成长。\n大河道乡后老营村，是一个西瓜种植专业村。但由于连年种植，重茬严重，导致产量降低、品质下滑。在村党支部书记的请求下，李晓林的研究生黄成东和李宝深住进了小村。\n他们住下后，开始深入研究西瓜重茬原理，分析土壤营养结构。春天，两个研究生在小院里搭起一个塑料棚，种植黑籽南瓜和西瓜。待两种瓜苗都长出几个叶片后，剪去南瓜茎叶，将西瓜苗嫁接上去。很快，两者浑然一体。但大部分乡亲对这样的“花招”不以为意：“南瓜根上种西瓜？没听说过！”\n夏季到了，西瓜成熟。两相对比，差距巨大——按照小院技术种出来的西瓜，个大瓤红，甜度更上一层楼。\n这一下子，乡亲们都惊叹了，服气了。\n接着，他们又对群众探索出的“小麦+西瓜+玉米”间作套种模式进行改良。改良后的套种模式，可以在不影响小麦和玉米产量的情况下，多收一季西瓜。后老营村和周边村，西瓜种植迅速发展到1.5万多亩。\n前衙村种植葡萄40多年了，虽然种植时间长，但一直是传统管理，产量不高，葡萄园经常出现烂果、裂果、大小粒不均匀等现象。2018年3月，中国农业大学2017级硕士研究生王晓奕住进了该村的科技小院。\n王晓奕自筹2000元，承包了村民1.3亩葡萄园。每天清晨，王晓奕都会骑着电动三轮车，到葡萄园里劳作，研究葡萄生长各个时期的管理需要、营养需求、病虫害防治。\n“春天风特别刺骨，干一会儿又开始出汗，衣服怎么穿都不对；夏天热，钻进不透风的葡萄园里抹芽、疏果疏粒、套袋……套50个袋，浑身就湿透了。”王晓奕在日志中写道。\n早晨5点，开始干活；9点，阳光强烈了，就回去整理种植中遇到的问题，形成文本，还要查文献、请教老师；下午4点以后，又要回到地里劳作。晚上，继续研究资料，写日志，向老师汇报。\n一年之后，一整套技术成熟了，还探索出水肥一体化在小农户地块上使用的可行性，葡萄的产量和质量都有了保证。\n2022年2月，硕士研究生张桂花入驻前衙科技小院。由于上一年遭遇大雨，葡萄歉收。张桂花发现，村里大部分是树龄大、经济效益低的品种，她决心借此时机，带领村民种植附加值高的新品种。\n张桂花和师兄一起前往辽宁营口、河北邢台等地，学习阳光玫瑰种植技术，从浇水施肥，到剪枝插枝、抹芽疏果……每一步注意事项都记下来，拍成视频，教给种植户。当年，引进的阳光玫瑰，平均每亩增收万元以上。\n他们对村里的土壤进行样本采集、检测分析，根据土壤特征为种植葡萄的农户提供技术支持。同时，还尝试引进了“蓝宝石”“红巴拉多”等葡萄新品种……\n四\n依托中国农业大学这个平台，师生们把国内外农业生产的最新信息和技术，持续引进曲周。\n他们提出的“三密一疏”小麦耕作模式，配合北斗导航无人驾驶技术，使小麦亩均增产50公斤；通过无人机红外线检测，了解不同地块的营养情况；联合村民创办了多个配肥中心，一粒粒复合肥像一个个黑色药丸子，为土地“包治百病”；还大力推广耐密高产优良品种应用技术、增密晚收高产栽培技术、秸秆还田和土壤培肥技术……\n几年来，科技小院先后创新集成技术16项，引进新型农业机械13种，基本实现粮食生产的全程机械化。全新的理念，从方方面面改变着农民传统的生产习惯和方式。\n科技小院，也是一种集人才培养、科技创新、社会服务于一体的研究生培养模式。\n最初，中国农大资源与环境学院的硕士研究生学习时间是两年。在课堂上学习半年，在科技小院待一年零两个月，再用几个月写论文、找工作。但是这样时间短，达不到预期目标。于是，学期调整为三年。\n这样，研究生入学，理论学习半年之后，在导师指导下，在科技小院里边学习边实践，与农民生活在一起，面对现实问题，解决现实问题，把论文写在大地上。\n时光荏苒。从合作治碱到共建科技小院，转眼间，中国农大与曲周的校地合作已经50年了。\n曲周科技小院成功后，中国农大又先后在吉林梨树县、黑龙江建三江垦区等地建设科技小院，研究玉米、小麦和水稻的高产、高效推广问题，在广东徐闻县建设“菠萝小院”，在广西隆安县建设“香蕉小院”……目前，中国农大已在24个省区市的91个县市区旗建立了139个科技小院。\n2022年，教育部、农业农村部、中国科协联合发文，决定推广科技小院研究生培养模式，助力乡村人才振兴。\n科技和农业，校园和乡村，相互携手，双向奔赴，正在大地上孕育更多惊喜。\n\n版式设计：沈亦伶"
  },
  {
    "title": "酿“甜”的内江（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_2-19.htm",
    "date": "2023-10-18",
    "content": "“糖果家家有，甘蔗处处栽。”这是丰子恺来四川内江时写下的诗句。短短的诗句，流出来的全是内江的甜。\n内江，是一座因“甜”而闻名的城。在唐代，内江就开始用蜂蜜浸渍果品，制成色泽诱人、果味浓郁的蜜果。清中后期，“遍地是甘蔗，五里一糖坊”的盛况，让内江成为著名的糖业基地。新中国成立后，内江糖业迎来快速发展。\n我出生在内江一个叫响石的小镇。儿时的我，对“甜”的记忆就是甜甜的甘蔗、甜甜的糯米饭。每到过年前的几天，小镇上到处都是吆喝“买甘蔗，又脆又甜的甘蔗”的叫卖声，而父亲总会买回来两捆甘蔗给孩子们吃。在吆喝声中，“年”终于到了。大年夜的饭桌上，有孩子们最爱的糯米饭，糯米饭上铺着一颗颗亮晶晶的樱桃蜜饯，我总是忍不住抓起一颗塞到嘴里，甜蜜的果香瞬间盈满口腔。父亲说，只有内江才做得出这样好看又好吃的蜜饯。这是我对内江的“甜”最初的记忆。\n长大后，我来到内江市区工作。我工作的地方在邱家嘴，那里曾是城乡接合部。单位门口的小土路一到下雨天就成了泥巴路。而每到天黑，我就不敢出门，因为路上没有路灯。\n周末，我喜欢和朋友们到河坝街一带游玩。那时，城区的公共汽车很少，我们只好步行前往。河坝街上还保留着一些用竹篾片搭建起来的居民房。由于地势低矮，靠近江边，一遇洪水，最先受灾的就是这些房子。不过，走过河坝街，通过浮桥过江，爬上西林山，登上太白楼，眼前的景色立马开阔起来，一派“青山横北郭，白水绕东城”的景象。\n我邀请成都的同学来内江游玩，可同学对我说：“内江太远了！”我听了，心里很不是滋味。那时，成渝高速公路还没建成通车，内江的水上交通也很不发达，城区一度只有一座大家喊作“老沱桥”的浮桥。浮桥建在木制的渡船上，渡船与渡船之间用大木料、铁丝、绳子捆绑排列。浮桥横卧江上，行人商贾、挑菜背篼的农户皆由此过江。如今，它早已被一座座新桥代替。\n转眼间，我在内江已生活工作了三十多年。现在，我依然喜欢在城区游逛，不过再不用步行了，而是开上了私家车。周末，我喜欢自驾，来一个“甜城一日游”。刚开始，我几乎到市区的每一个地方都需要借助导航，不然我真的会迷路——城市的发展变化太大了。成渝高速通车后，我工作过的邱家嘴一带成了高速公路市中区入口；一到涨水季节就易被水淹的河坝街早已高楼林立；新修的甜城湖不仅成为海鸥、鱼儿的家园，也成了市民和摄影爱好者的打卡地；老沱桥重新改建，西林大桥、桐梓坝大桥、花园滩大桥、沱江大桥等一座座大桥跨江而起……摇下车窗，清新的空气里有股甜丝丝的味道，这是这座“甜城”特有的味道。\n我不再害怕天黑，当流光溢彩的灯火在沱江两岸闪耀，我和远方来的朋友坐在江边，品茶聊天，桌上摆满内江蜜饯。我向朋友兴奋地讲起内江这些年的变化，朋友打趣道：“看你自豪的样子，真是深爱这里。”我哈哈大笑：“是啊，我掉到蜜坛子里了，太甜！”\n热爱写作的我从未停下脚步，从乡村到城区，以一个普通市民的身份、一个写作者的眼光去观察、欣赏我的城。农村人居环境整治、城区老旧小区改造、基础配套设施完善……这个叫做“甜城”的地方，生活的温度和甜蜜度不断提升。内江在用另一种方式传承、酿造着它的“甜”。\n“甜味”食品、“甜味”旅游、“甜味”公园、“甜味”展会，内江的“甜文化”不断被激活。在内江，不仅可以品尝到各式各样的甜味食品，还可来一番甜味之旅，体验甘蔗采摘、古法制糖，了解糖的“前世今生”。今年6月，内江被中国食品工业协会授予“中国甜食之都”称号，内江不仅是一座“味道甜”的美食之城，更是一座“生活甜”的幸福之城。\n甜，既是味觉的感受，也是幸福安宁的符号。我离不开内江，离不开这个叫做“甜城”的地方。"
  },
  {
    "title": "搭建丝路“金”桥  共赴繁荣之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/18/nw.D110000renmrb_20231018_1-20.htm",
    "date": "2023-10-18",
    "content": "2013年，中国提出共建“一带一路”倡议。作为拥有百年历史积淀的中资银行，十年来，中国银行深耕金融沃土，务实担当，充分发挥全球化运营特长，着力推动与共建国家基础设施“硬联通”、金融合作“软联通”，持续为高质量共建“一带一路”贡献金融力量。\n\n优化全球布局 开展多边合作\n作为共建“一带一路”倡议的参与者、实践者、受益者，中国银行持续打造国内国际双循环相互促进的金融桥梁，不断优化全球化网络布局。十年间，中国银行境外机构新增覆盖26个国家，其中22个为共建“一带一路”国家。2023年6月，中国银行巴布亚新几内亚代表处开业；9月，中国银行利雅得分行开业。至此，中国银行境外服务网络覆盖64个国家和地区，包括44个共建“一带一路”国家。\n中国银行高度重视与国际多边金融机构的业务合作，长期以来与亚洲基础设施投资银行、金砖国家新开发银行、亚洲开发银行、非洲开发银行、非洲进出口银行、非洲贸易开发银行等多边金融机构建立了良好的合作关系，支持以上机构在共建“一带一路”国家的项目投资活动。中国银行充分发挥全球化业务优势，在账户服务、清算业务、授信业务、债券承分销、外汇交易、项目融资等方面为亚洲基础设施投资银行和金砖国家新开发银行经营发展和国际业务提供便捷、高效和定制化服务。\n此外，中国银行积极在国际金融协会、APEC中国工商理事会、亚洲金融合作协会等多个国际组织履职，并积极发挥作用。\n深化资金支持 创新金融服务\n近年来，中国银行以全方位金融服务支持高铁“走出去”项目——印尼雅万高铁、中老互利合作的代表性项目——中老铁路、南太平洋重要交通枢纽——秘鲁钱凯港、中亚单体规模最大的风电项目——乌兹别克斯坦布哈拉州风电项目、中东地区太阳能发电代表性项目——迪拜光热光伏一体化电站建设等一批标志性项目，以及紫金矿业收购塞尔维亚博尔铜矿、中投公司收购黑石集团物流资产LOGICOR等区域合作典范项目。截至2023年6月末，中国银行在共建“一带一路”国家累计跟进公司授信项目超过1000个，累计提供授信支持逾2900亿美元。\n十年来，中国银行凭借在国际资本市场及境外业务领域的优势，不断促进共建“一带一路”国家间的资金融通，支持当地金融发展。2015年至2019年，中国银行共计发行五期“一带一路”主题债券，总规模达145亿等值美元，包括人民币、美元、欧元等7个币种，募集的资金主要用于“一带一路”相关信贷项目。在熊猫债券（境外主体在中国债券市场发行的以人民币计价的债券）领域，中国银行持续扩容提质，协助波兰发行欧洲国家首笔熊猫债，协助匈牙利发行首笔募集资金用于“一带一路”建设的主权熊猫债。\n此外，中国银行充分发挥金融媒介与桥梁作用，努力聚合各方力量，致力于发展与共建“一带一路”国家经济金融合作，凝聚更多力量。中国银行打造“惠如愿·中银e企赢”全球企业生态系统，依托该平台举办一系列“一带一路”专题跨境撮合活动，开展多领域互利共赢的务实合作，推动中小企业跨境投资与合作。目前，中国银行已在全球举办114场撮合对接活动，为来自我国和102个共建“一带一路”国家4万余家企业提供“融资+融智”金融服务。中国银行依托全球化、综合化特色，自2018年起，连续5年服务中国国际进口博览会，为众多参展商与采购商构筑经贸洽谈和投资交流的平台。\n支持惠民工程 推动绿色发展\n除为共建“一带一路”重点项目提供金融服务外，中国银行在符合共商共建共享的原则下，以高标准、可持续、惠民生为目标，借助金融力量支持一批项目规模总体较小，但具有减少贫困、增加就业、提高人口技能素质、提高健康卫生水平、改善生产生活条件等良好社会效益的境外“小而美惠民生”工程，有效提升当地民众的获得感。\n中国银行积极支持共建“一带一路”国家绿色金融发展，助力共建“一带一路”国家绿色转型。2021年，中国银行作为全球协调行推动乌兹别克斯坦锡尔河州1500MW燃气联合循环电站项目成功完成融资并提款。2023年9月，中国银行成功发行全球首批共建“一带一路”主题绿色债券，规模合计8亿等值美元。\n加强人文交流 促进民心相通\n2015年至2019年，中国银行以高端金融培训形式，先后面向8个太平洋岛国、4个拉美国家、4个中东欧国家、9个非洲国家、5个中亚国家、9个葡语国家等举办八期“一带一路”国际金融交流合作研修班，覆盖41个国家和地区，270余名金融领域人才参与。研修班综合运用专题讲座、研讨交流、参观考察、文化体验等形式，聚焦改革开放成就、共建“一带一路”倡议、全球经济发展等方面，深入研讨国际经贸金融领域合作机遇，是中国银行发挥全球化力量、支持共建“一带一路”的具体行动，取得了良好的经济效益和社会效益。\n此外，中国银行分别于2016年、2019年和2023年捐资支持匈中双语学校建设语言实验室、多功能运动场、“智慧机房”项目等，改善当地教学设施，进一步深化双方合作交流。\n多年来，中国银行境外机构还积极与海外中国文化中心开展合作，举办多项丰富多彩的文化艺术活动。中国银行作为战略合作伙伴，支持由文化和旅游部指导，中国对外文化交流协会、中国美术馆等机构共同主办的“艺汇丝路”艺术展。\n在共建“一带一路”倡议提出十周年的新起点上，中国银行将充分发挥全球化、综合化特色，持续以资金融通助力政策沟通、设施联通、贸易畅通、民心相通，助力谱写共建“一带一路”高质量发展新篇章。\n数据来源：中国银行"
  }
]