[
  {
    "title": "习近平同俄罗斯总统普京分别向中俄执政党对话机制第十次会议致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-01.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  11月20日，中俄执政党对话机制第十次会议以视频方式举办。中共中央总书记、国家主席习近平同俄罗斯联邦总统普京分别向会议致贺信。\n习近平在贺信中对会议的召开表示热烈祝贺。他说，当前，百年变局加速演进，世界进入新的动荡变革期。中俄关系经受住国际风云变幻的严峻考验，始终保持高水平发展，树立起新型大国关系典范，对实现全球稳定发展的战略价值更加凸显。明年是中俄建交75周年，中方愿同俄方共同把握历史大势，坚定发展永久睦邻友好、全面战略协作、互利合作共赢的中俄关系，有力促进两国各自发展振兴，为世界注入更多稳定性和正能量。\n习近平指出，中国共产党和统一俄罗斯党交流合作是新时代中俄关系的重要组成部分。中俄执政党对话机制已发展成为两国巩固政治互信、密切战略协作、推进互利合作的独特渠道和平台。希望两党以对话机制第十次会议为契机，展现大国大党责任担当，丰富新时期交往内涵，开创机制化交流合作新局面，为促进新时代中俄关系不断发展、维护国际公平正义、推动构建人类命运共同体贡献更大力量。\n普京在贺信中表示，俄中全面战略协作伙伴关系处于历史最高水平。两国正共同推进经济、交通、能源、人文等领域诸多大型合作项目，通过双边渠道以及上海合作组织、金砖国家等多边机制协调立场、解决重大国际问题，推动建设更加公正民主的国际秩序。统一俄罗斯党和中国共产党作为俄中执政党开展着高水平、建设性互动，促进两国多领域合作快速发展。两党中央机关和地方机构保持机制化交往，围绕党的建设、立法和社会等领域工作交流有益经验，就双边和国际议程中的一系列现实问题进行深入讨论。相信俄中执政党对话机制第十次会议开展的对话将富有内涵、具有建设性，进一步推动深化俄中之间卓有成效的合作。"
  },
  {
    "title": "习近平同法国总统马克龙通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-01.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  11月20日下午，国家主席习近平同法国总统马克龙通电话。\n习近平指出，总统先生今年4月对中国进行成功访问以来，中法各层级交往快速恢复，各领域合作扎实推进，取得不少成果。2024年，我们将迎来两国建交60周年。双方要传好历史的接力棒，坚守建交初心、赓续传统友谊，推动中法关系迈上新台阶。中方愿同法方保持高层交往，开好中法高级别人文交流机制新一次会议，推动教育、文化、科研等合作取得新进展，促进两国人民友好往来。中方赞赏法方积极参与第三届“一带一路”国际合作高峰论坛和第六届中国国际进口博览会，乐见更多法国产品进入中国市场，欢迎更多法国企业来华投资，希望法方为中国企业赴法投资提供公平、非歧视的营商环境。中方愿同法方加强在联合国等多边机构合作。今年是中欧建立全面战略伙伴关系20周年，面对当前变乱交织的世界，中欧应该坚持做互利合作的伙伴。希望法方为推动中欧关系积极发展发挥建设性作用。\n习近平强调，中法在应对气候变化领域合作良好。即将在迪拜举行的《联合国气候变化框架公约》第二十八次缔约方大会将对《巴黎协定》进行首次盘点，总结评估实施进展，引导未来全球气候治理进程。应该维护《巴黎协定》制度框架，特别是共同但有区别的责任原则和国家贡献的自主性。中方愿同法方一道，对外发出中法携手应对气候变化的有力信号，推动联合国气候变化迪拜大会取得成功。\n马克龙表示，我对今年4月对中国的成功访问记忆犹新，对近期两国各层级保持交往对话感到满意。当前国际形势下，法中保持战略沟通合作意义重大。法方愿以明年法中建交60周年为契机，同中方密切高层交往，深化经贸、航空、人文等领域交流合作。法方希望同中方就联合国气候变化迪拜大会密切沟通，继续合作应对气候变化、生物多样性保护等全球性问题。法方愿推动欧盟和中国本着相互尊重、互利合作精神进一步发展全面战略伙伴关系。\n两国元首就巴以冲突交换了意见。两国元首都认为，当务之急是避免巴以局势进一步恶化，尤其是不能出现更严重的人道主义危机，“两国方案”是解决巴以冲突循环往复的根本出路。双方同意就共同关心的国际地区问题继续保持沟通，为维护世界和平稳定作出贡献。"
  },
  {
    "title": "习近平将出席金砖国家领导人巴以问题特别视频峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-01.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  外交部发言人华春莹20日宣布：应南非总统拉马福萨邀请，国家主席习近平将于11月21日晚在北京出席金砖国家领导人巴以问题特别视频峰会并发表重要讲话。"
  },
  {
    "title": "发挥独特优势  坚定前行信心（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-01.htm",
    "date": "2023-11-21",
    "content": "看清走势、辨明大势，不妨从把握优势出发。\n我们有以习近平同志为核心的党中央的坚强领导，有社会主义市场经济的体制优势，有超大规模市场的需求优势，有产业体系配套完整的供给优势，有大量高素质劳动者和企业家的人才优势。这是正确认识我国经济形势的逻辑起点，也是我们抵御风险、战胜挑战的底气。\n拿需求优势来说，我们拥有全球最大最有潜力的市场，这样的优势放眼全球都有稀缺性。也正因为拥有这一优势，我们完全可以克服总需求不足的阶段性影响。\n消费潜力大。今年前10月，我国新能源汽车国内销量628.5万辆，同比增长31.4%。还要看到，我国汽车消费仍具有较大提升空间。总体看，我国消费规模仍保持着持续增长的趋势，具有巨大的潜力和充沛的后劲。\n投资空间广。制造业高端化、智能化、绿色化发展，催生了大量技改投资需求，孕育着许多新的产业增长点；新型城镇化、农业现代化稳步推进，也为基础设施提档升级、加快建设提供了广阔舞台。\n坚定不移实施扩大内需战略，把超大规模市场的需求优势转化为现实的经济增长拉动力，化解总需求不足的阶段性难题。\n需求优势之外，我国还拥有世界上规模最大、门类最齐全的制造业体系，具备坚实的供给优势。统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的更高水平动态平衡，有利于国民经济实现良性循环、持续恢复向好。\n再看人才优势。\n改革开放以来，我们依托人口红利，取得了大国经济高速增长的成绩。如今，人口数量红利趋于下降，但质量红利正在显现。\n一降一增，恰好与产业转型升级需求同步。观察一条纺纱生产线，传统模式纺1万锭纱需要50人，智能工厂只需10人，但技能要求大幅提升。观察劳动力素质，当前我国新增劳动力平均受教育年限上升到14年，接受高等教育人口达2.4亿，研发人才数量全球第一，技能人才总量超过2亿人。这些因素同步升级、良性互动、共同发展，新的发展优势正在加速形成。\n广大企业家深耕实业，科研尖兵埋头攻关，大国工匠潜心钻研——立足人才优势，把握发展机遇，我们完全能够不断开辟经济发展新领域新赛道、塑造发展新动能新优势。\n最重要的，我们有党中央的坚强领导，有社会主义制度优势。\n10月17日，雅万高铁正式开通运营，这是中国高铁首次全系统、全要素、全产业链在海外落地，再次吸引社会对中国高铁成就的广泛关注。截至2022年底，我国高铁里程达到4.2万公里。\n中国特色社会主义是实现中华民族伟大复兴的必由之路，党的领导是中国特色社会主义制度的最大优势。领先世界的中国高铁，是我国经济、科技等各方面集成创新的硕果，也是社会主义制度集中力量办大事的生动体现。\n回望历史，从新中国成立初期，克服一切困难建立起独立工业体系；到上世纪六七十年代，在极其艰难的环境下成功研制“两弹一星”；再到新时代，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，我国用短短几十年的时间，从“现代化的迟到国”一跃成为“现代化的视觉中心”，靠的正是党的集中统一领导，靠的正是制度优势。\n这样的优势久经检验而日臻成熟。身处百年未有之大变局，放眼强国建设、民族复兴新征程，认识优势，把握优势，发挥好各自在大局中的优势、机遇中的优势、比较中的优势，我们就能有效应对外部环境的不确定性，把国家和民族发展放在自己力量的基点上，推动我国经济乘风破浪向前、迈上更高台阶。"
  },
  {
    "title": "李强主持召开中央金融委员会会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-01.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  中共中央政治局常委、国务院总理、中央金融委员会主任李强11月20日主持召开中央金融委员会会议，深入学习贯彻习近平总书记在中央金融工作会议上的重要讲话精神，审议推动金融高质量发展相关重点任务分工方案。\n会议指出，习近平总书记在中央金融工作会议上的重要讲话，为新时代新征程推动金融高质量发展提供了根本遵循和行动指南。要深入学习领会习近平总书记重要讲话精神，深刻认识走好中国特色金融发展之路的重大意义，切实增强做好新时代金融工作的责任感使命感，以奋发有为的精神状态、扎实有效的工作举措，全面落实中央金融工作会议部署，加快建设金融强国，更好服务和支撑中国式现代化建设。\n会议审议通过了推动金融高质量发展相关重点任务分工方案。会议强调，要着力提升金融服务经济社会发展的质量水平，在保持货币政策稳健性的基础上，加大对重大战略、重点领域和薄弱环节的支持力度，围绕做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，抓紧研究出台具体政策和工作举措，把握好时机、节奏和力度，扎实推动金融业开放行稳致远，促进金融业更好发展壮大。要全面加强金融监管，压紧压实金融风险处置责任，加强部门协同和上下联动，在持续加大存量风险化解力度的同时，强化源头管控，深化相关领域改革，完善风险防范、预警和处置机制，共同把防范化解风险任务抓实抓好。要坚持党对金融工作的全面领导，切实加强金融系统党的建设，发挥各级党组织战斗堡垒作用，强化高素质干部人才队伍建设，按照分工方案要求严格履职尽责，全力推动各项任务落地见效。\n何立峰、吴政隆参加会议。"
  },
  {
    "title": "丁薛祥同俄罗斯第一副总理别洛乌索夫共同主持中俄投资合作委员会第十次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-01.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  中共中央政治局常委、国务院副总理丁薛祥20日在北京同俄罗斯第一副总理别洛乌索夫共同主持中俄投资合作委员会第十次会议。\n丁薛祥表示，今年以来，中俄元首两度会晤，擘画了今后一个时期两国关系发展和各领域合作蓝图。中方愿与俄方一道，全面落实好两国元首达成的重要共识，充分发挥中俄投资合作委员会统筹协调作用，继续挖掘两国投资合作潜力，推动务实合作取得新成果，不断丰富中俄新时代全面战略协作伙伴关系内涵，更好惠及两国和两国人民。\n丁薛祥就深化中俄投资合作提出四点建议。一是共同谋划投资合作新未来，强化规划引领，为两国投资合作走深走实提供指引。二是共同推动重点领域合作不断取得新进展，强化对两国企业的支持指导，鼓励有意愿、有条件、有实力的企业加强合作。三是共同开创地方合作新局面，推动区域互补，更好统筹贸易、投资、通道和平台建设，深化农业合作示范区、交通基础设施等领域务实合作。四是共同开辟长远合作新愿景，继续加强对接协调，营造良好环境，推动双边投资合作。\n别洛乌索夫表示，俄中新时代全面战略协作伙伴关系处于前所未有的高水平。俄方愿同中方落实两国元首达成的重要共识，加强战略对接，充分发挥俄中投资合作委员会作用，推动双方务实合作结出更多硕果，助力两国各自发展振兴。"
  },
  {
    "title": "韩正集体会见阿拉伯、伊斯兰国家外长联合代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_7-01.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  国家副主席韩正20日在京集体会见由沙特阿拉伯外交大臣费萨尔率领的阿拉伯、伊斯兰国家外长联合代表团，约旦、埃及、巴勒斯坦、印尼外长和伊斯兰合作组织秘书长等出席。\n韩正表示，中方高度赞赏阿拉伯—伊斯兰国家联合特别峰会的和平努力和正义呼声，支持峰会部长级联合后续委员会发挥更大作用。中方对当前加沙人道局势异常严峻深表关切，正在加快推进对加沙紧急物资和现汇援助。作为本月安理会轮值主席国，中方愿继续同阿拉伯、伊斯兰国家等一道，推动全面落实联大及安理会有关决议，为实现停火止战、缓解人道局势、重回“两国方案”不懈努力。\n费萨尔等表示，感谢中方发挥领导力，推动联大和安理会通过重要决议。阿拉伯、伊斯兰国家高度赞赏中方坚持原则、主持公道，希同中方一道，推动立即停火，加大人道援助，切实落实“两国方案”。"
  },
  {
    "title": "前三季度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_8-01.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者刘志强）国家统计局近日发布数据显示，据对7.2万家规模以上文化及相关产业企业（以下简称“文化企业”）调查，今年前三季度，文化企业实现营业收入91619亿元，按可比口径计算，同比增长7.7%。\n文化新业态行业规模持续壮大，营业收入占比继续提升。前三季度，文化新业态特征较为明显的16个行业小类实现营业收入36870亿元，同比增长15.2%，快于全部规模以上文化企业7.5个百分点。文化新业态行业营业收入占全部规模以上文化企业营业收入比重为40.2%，占比高于上年同期2.6个百分点。\n文化服务业保持较快增长，文化批发和零售业、文化制造业均呈现积极变化。前三季度，文化服务业实现营业收入47588亿元，同比增长14.6%，增速明显快于规模以上服务业企业整体水平。文化服务业营业收入占规模以上文化企业的比重为51.9%，占比高于上年同期3.1个百分点。\n文化企业利润总额较快增长，效益水平稳步提升。前三季度，规模以上文化企业利润总额7508亿元，同比增长31.4%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_9-01.htm",
    "date": "2023-11-21",
    "content": "近年来，海南省陵水黎族自治县聚焦乡村产业发展，积极推进“农业渔业+旅游”等产业深度融合，拓展乡村旅游新业态，促进群众增收致富。\n图为近日，多地游客来到陵水黎族自治县新村镇新村渔港观光游览、购买水产品。人来船往，一派繁忙景象。\n刘国兴摄（影像中国）"
  },
  {
    "title": "张国清在出席2023中国5G+工业互联网大会开幕式时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-02.htm",
    "date": "2023-11-21",
    "content": "新华社武汉11月20日电  2023中国5G+工业互联网大会20日在武汉开幕，中共中央政治局委员、国务院副总理张国清出席开幕式并致辞。他强调，要深入贯彻习近平总书记关于新型工业化的重要指示精神，落实全国新型工业化推进大会部署，加快发展5G+工业互联网，为推进新型工业化、建设现代化产业体系提供坚实支撑。\n张国清指出，工业互联网是新型工业化的重要基础设施。在以习近平同志为核心的党中央坚强领导下，近年来我国工业互联网发展取得显著成效。新征程上，要深入实施工业互联网创新发展战略，促进数字经济和实体经济深度融合，带动工业数字化网络化智能化转型升级。要进一步完善网络基础设施，筑牢关键技术底座，加快行业应用普及，优化产业发展生态，加强网络安全管理，促进工业互联网高质量发展。要紧盯全球技术产业变革潮流，在开放和合作中不断构筑竞争新优势、壮大发展新动能。\n19日抵鄂当晚，张国清还直接来到基层消防救援站，现场检查应急值守情况。他强调，要忠实践行习近平总书记重要训词精神，聚焦全灾种、大应急综合救援需要，严格专业训练和联防联训，持续提升队伍战斗力和救援处置效率，时刻保持快速响应的应急备勤状态，更好履行保民平安、为民造福的职责使命。"
  },
  {
    "title": "“亮码可办”“跨省通办”等便民举措推出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-02.htm",
    "date": "2023-11-21",
    "content": "为更好满足群众异地办理住房公积金相关业务需求，住房城乡建设部提出，依托全国住房公积金公共服务平台和全国住房公积金监管服务平台，整合职工缴存证明、异地贷款缴存使用证明、贷款结清证明等个人证明事项，推动“亮码可办”，这是继住房公积金“跨省通办”后的又一便民举措。“亮码可办”具体如何提供便利？住房公积金还能带来哪些惠民服务？记者近日进行了采访。\n明年8月起，全面实行个人证明事项“亮码可办”\n“出示电子码，也能查到我的住房公积金异地缴存、提取等信息，替代纸质证明，确实方便。”在上海工作的丁家山，前不久在老家安徽滁州购买了一套住房，来到当地住房公积金管理中心办理贷款业务。\n滁州市住房公积金管理中心工作人员张艳梅介绍，过去，异地贷款办理需要群众在缴存地开具证明后，提交纸质材料在贷款地申请。2020年推动住房公积金高频服务事项“跨省通办”后，群众可直接在贷款地申请，由贷款地住房公积金管理中心联系缴存地核查缴存情况，免去两地奔波，但难以实时办理业务。\n“‘亮码可办’提高了业务办理便捷度，不用担心证明过期，也有效防范了纸质证明造假的风险。‘亮码可办’功能8月2日上线运行，截至10月底我们中心共办理业务670余笔。”张艳梅说。\n住房城乡建设部提出，今年8月底前，相关功能在全国住房公积金公共服务平台和全国住房公积金监管服务平台上线运行，“亮码可办”推广使用，原有纸质证明及出具方式并行使用、同时有效，过渡期1年；2024年8月起，全面实行住房公积金个人证明事项“亮码可办”。\n当前，各地公积金中心正加快精简整合证明材料、调整证明开具方式、畅通窗口查验功能、优化业务办理流程。\n推动服务事项“网上办、掌上办、就近办、一次办”\n上海推进住房公积金贷款的抵押注销自动办理，让缴存职工“零跑动”；重庆住房公积金管理中心推动与市场监管、公安、民政、房产等部门的数据共享，多个住房公积金事项线上办、掌上办……近年来，住房公积金加快推进全系统数字化发展，构建数字化服务新模式，让服务事项“网上办、掌上办、就近办、一次办”更加好办易办。\n依托数字化技术，更多住房公积金高频服务事项实现了“跨省通办”。截至2022年底，全国已为“跨省通办”业务设立3423个线下专窗和1043个线上专区。与此同时，功能不断丰富。截至今年9月，累计有1.2亿缴存人使用全国住房公积金公共服务平台，累计查询个人住房公积金7.4亿次，累计办理转移接续业务511万笔。\n“今年，我们继续扩大‘跨省通办’服务范围，推动实现‘租房提取住房公积金’‘提前退休提取住房公积金’等2项服务事项‘跨省通办’，将住房公积金‘跨省通办’服务事项增至13项，让数据多跑路，让群众少跑腿。”住房城乡建设部住房公积金监管司有关负责人说。\n优化政策，更好发挥住房公积金制度作用\n经过30多年发展，住房公积金制度在帮助缴存人解决基本住房问题、促进实现住有所居方面发挥了重要作用。\n据统计，2022年，住房公积金贷款利率比同期贷款市场报价利率（LPR）低0.9至1.35个百分点，偿还期内可为贷款职工节约利息支出约2089亿元，平均每笔贷款可节约利息支出约8.43万元；支持1537.87万人提取住房公积金1521.37亿元用于租赁住房；截至2022年末，住房公积金累计为公租房（廉租房）建设提供补充资金超6518亿元。\n近年来，各地持续探索优化住房公积金政策，更有针对性地解决青年人、新市民住房问题。\n大学毕业后租住在广州的一处保障性租赁住房“按月付房租”试点项目的章女士介绍：“每月缴存住房公积金3000多元，房租3000元左右。办理‘按月付房租’业务后，每个月自动划扣，还有免押金和房租打折优惠，减轻了租房压力。”\n近年来，广州住房公积金管理中心逐步提高租房提取额度，持续推广“按月付房租”新模式，并探索在市场化租赁项目开展试点，构建起覆盖公租房、保障性租赁住房、市场化租赁住房等多层次的住房公积金租房支付体系。\n“想不到，个体工商户也能享受住房公积金，申请低息住房贷款，在城里买房安家。”35岁的朱银龙在江苏盐城开了一家小型理发店，两年前申请作为灵活就业人员缴存住房公积金，每人每月缴存2000元，政府按照缴存额5%的比例提供补贴，每人每月最多补贴100元。\n今年初，朱银龙两口子在城区看中一套90多平方米的房子，总价80多万元，首付以外的40万元全部使用住房公积金个人住房贷款。2021年，盐城开展灵活就业人员参加住房公积金制度工作，截至今年上半年，已有4.25万名灵活就业人员缴存住房公积金。其中，1192个灵活就业人员家庭已经申请住房公积金个人住房贷款购房。\n辽宁大连实施低收入人员住房公积金贷款贴息政策，单笔贷款年度贴息最高额度为8000元；山东青岛实施多子女家庭住房公积金支持政策，多子女家庭购买首套自住住房的，家庭住房公积金可贷额度上浮20%……\n住房城乡建设部住房公积金监管司有关负责人表示，下一步，为更好发挥住房公积金制度作用，还要与住房市场、住房保障等相关政策形成合力，不断放大制度“乘数效应”；同时大力推进灵活就业人员参加住房公积金制度工作，实现住房公积金“应缴尽缴、愿缴能缴”，让制度惠及面更广泛。"
  },
  {
    "title": "两部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-02.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者吴秋余）中国人民银行、国家外汇管理局认真贯彻落实中央金融工作会议精神，在总结前期试点经验的基础上，于近日发布《中国人民银行  国家外汇管理局关于提升银行办理资本项目业务数字化服务水平的通知》（以下简称《通知》），在全国范围内推广资本项目业务数字化服务，推动银行通过“网上办”“远程办”方式为机构、个人等主体便捷高效办理资本项目外汇和跨境人民币业务。\n《通知》内容包括：一是支持银行通过审核电子单证的方式办理资本项目业务。二是拓展资本项目数字化业务办理类型，将银行在线下有权限直接办理的资本项目下外汇和跨境人民币业务全面纳入数字化服务范围。三是明确银行办理资本项目数字化业务的形式和条件要求、业务审核及档案管理、相关数据与信息报送规则等。\n中国人民银行、国家外汇管理局表示，下一步将继续坚持把金融服务实体经济作为根本宗旨，统筹发展和安全，聚焦促进跨境投融资便利化，加强优质金融服务，持续提升监管能力和风险防控水平，更好促进实体经济高质量发展。"
  },
  {
    "title": "“孤岛村”出河记（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-02.htm",
    "date": "2023-11-21",
    "content": "11月20日，田家圪旦新村最后28套安置房钥匙交到群众手里，标志着内蒙古自治区迄今最大的黄河滩区迁建项目宣告成功。\n黄河滩里的田家圪旦，是内蒙古鄂尔多斯市达拉特旗王爱召镇德胜泰村的一个自然村。村子三面环水，黄河涨水时则会变为“孤岛”。\n村民说，近300年前，几户晋北、陕北人家“走西口”来此落脚，搭茅庵开荒种地，如今已延续七八代、繁衍上千人。这里的河滩地能产粮，但遇黄河发大水，庄稼被水淹，也许颗粒无收。\n田家圪旦人出行只有一条土路，但须穿村南大堤北侧的黄河故道而过。这200多米的“凹槽”，汛期道路被水淹，人员、物资往来受限，全凭一条人称“舀水瓢”的小铁船连接外界。\n谁也没有想到，困扰几代人的搬迁问题，最终在两年之内得到彻底解决。\n2019年，党中央把黄河流域生态保护和高质量发展上升为国家战略；此后，中共中央、国务院印发《黄河流域生态保护和高质量发展规划纲要》。\n有了政策依据，内蒙古自治区迅速制定规划，配套专项资金。2022年2月印发的《黄河内蒙古段滩区居民迁建规划》，涉及全区沿黄12个旗县的74个滩区自然村8900多人，其中特别指出：受洪水威胁较大的田家圪旦，要集中在2022年至2023年稳步迁到堤外。\n达拉特旗对新村的选址、规划和迁建方案慎之又慎。最后，确定了“以货币化为主，建集中安置区为辅”的原则。村民都愿意领钱拆旧房；新村所需建设规模也大为缩小，利于选址。如此，大堤南侧地块成为最佳迁入地，距旧村3公里，一过大堤便是。\n后经多轮迁建意愿调查，制定了“8+1+N”安置方案——每人8万元购房补助款、1万元养老保险补助费，按评估结果对主房、凉房、棚圈以及其它附属设施分类拆旧补偿。\n对于不想进城的群众，在新村按人均30平方米的标准建设房屋191套，每人只需出5万元即可买到新房。\n“太满意了！”今年5月首批入住新村的吕过关老人说，政府把新房装修得像楼房一样，取暖都有电炉、燃气炉两套小锅炉，可根据阶梯电价随时切换。\n新村一栋栋房屋整齐排布，宽敞的院子里除了正房，还有凉房、菜地；党群服务中心大楼里，有超市、卫生室、文化室，还有养老互助食堂。许多人表示“搬得好”，感慨以前出行不便，现在人来人往真热闹，最关键的是生活质量一下子提高了很多。\n（据新华社呼和浩特11月20日电）"
  },
  {
    "title": "农民七成收入来自食用菌产业，福建古田——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-02.htm",
    "date": "2023-11-21",
    "content": "打开门，雾气扑面而来。23摄氏度的恒温菇房，近10层高的菇架上，朵朵银耳通体雪白，走近还能闻到淡淡芳香，宛如盛放的鲜花。\n福建古田，是个典型山区县，森林覆盖率高达72.1%，人均耕地面积不足一亩。在这个闽东小县城，以银耳为主的食用菌全产业链总产值达235亿元，农民70%的收入来自于此。当地生产的食用菌多达38种，银耳产量占全球90%以上。\n“以菌立县”，古田如何做到？近日，记者来到古田一探究竟。\n智能化生产，提质增产\n群山连绵，青山绿水间，是一座座菇房。天天源生物科技有限公司（以下简称“天天源”）技术主管李鹏站在智能控制系统前，轻点屏幕，菇房内温度湿度瞬间调节。“菇房可以模拟野生环境。能想到吗？我一个人能管理172间菇房。”李鹏说。\n生态、地理和气候条件得天独厚，古田自古是食用菌生长的“温床”。到上世纪90年代末，古田已有银耳种植户3万户，银耳产量占全国90%以上。\n“全县量大，各家各户其实很少。”李鹏解释，银耳娇嫩，冬天怕冻、夏天怕热，一年只种6个月，种植季全家人都扑在菇棚里，小心照料，产量却很难提高。\n“以小农户为主的产业形态难以满足产业规模化发展和市场高品质的需要，机械化、标准化成为必然。”古田食用菌产业发展中心副主任李速说。2015年，古田针对性出台促进食用菌产业转型升级9条措施；县里每年拿出1000万元，支持龙头企业、工厂化生产、标准化基地建设。\n政策支持下，第一家袋栽银耳工厂化企业——天天源在大桥镇落地。工厂化投入巨大，由菇农投资的天天源很快经营困难。\n“必须引入龙头企业。”古田县千方百计引乡贤林久芳回乡接手天天源。“用地需求，政府帮助解决；技术难题，科技特派员联合攻关；新品种开发，福建农林大学（古田）菌业研究院帮助试验……家乡诚意满满！”林久芳说，天天源智能化生产很快步入正轨。\n同一时期，在外经商的张家巧和丈夫回到古田，从事银耳生产。在县里引导下，张家巧接手晟农食用菌合作社，主攻银耳智能化生产和有机栽培。\n“智能化生产，大大提高产业规模和产品质量。2015年以来，越来越多的高品质银耳通过智能化生产走向世界。”李速说，智能化还使银耳种植突破了季节限制。\n精深加工，产品百花齐放\n智能化生产的高品质银耳在销售上却没有达到预期。\n“最低时一斤只有12元。成本投进去了，价格却持续走低。”张家巧回忆道。\n原因何在？“产量大增，市场接近饱和。”李速解释。2018年，古田银耳陷入低价潮。古田县将促进食用菌发展举措增加到15条，鼓励食用菌加工业发展，并对申报为规上企业的每家给予5万元奖励。\n在天天源，林久芳早前便将目光瞄向精深加工，有了政策支持便率先试水。张家巧仍有犹豫——机械化意味着更大投入，风险很大，要不要做？\n一次，县里组织外出学习，张家巧在外省一家制作零食的工厂看到，生产线上是开盖即食的银耳羹。“撕开包装，入口就是熬煮好的美味。”张家巧一打听，这家工厂用的原料是古田银耳，一罐成品的价格却相当于一斤古田银耳！\n2019年，张家巧引进第一条精深加工生产线，第二年销量大增，第三年增加到7条生产线。如今，每天6万多朵新鲜银耳，从菇棚采摘，2小时内运往精深加工车间，经熬煮、锁鲜、冻干、包装，“变身”一包包即食银耳羹，销往各地。\n“从初级产品到精深加工产品，附加值最少增加30%。”张家巧说。\n精深加工为银耳产业注入了新生机。海拔1000米的高山上，菇农王振泉去年成为加工企业的合作伙伴。企业要求标准化种植，王振泉将菇棚改造一新。“改造后，种植节省人力，银耳卖出了好价格。”王振泉很高兴。\n古田县将这一思路延伸至其他农产品，配套支持物流建设、电商产业园发展。一车车精深加工的农产品从这个山区县城运往全国各地。\n打造品牌，发掘新增长点\n鲜炖银耳羹、银耳露、银耳饼干、银耳面膜、银耳多糖……在古田县“十方田”农产品展示中心，直播镜头前，30多种银耳产品令人眼花缭乱。\n古田将银耳作为拳头产品，带动县域经济发展。做大做强银耳产业，古田不止于精深加工，还着力打造品牌。\n2020年，古田规划建设食用菌产业园，分东、西、北3个片区，为产业筑巢引凤。东区保留初加工、冷链、包装、配送；西区定位精深加工，配建10万平方米标准化厂房；北区坚持创新驱动，为产业发掘新增长点。\n一系列动作引来外界关注。当年，一家从广东起家，深耕银耳种养、加工多年的生物科技公司在古田落地。“这不仅为古田银耳产业注入新鲜血液，也带动品牌建设。”李速介绍，此后两年，古田银耳涌现出30多种精深加工产品、上百个品牌。\n如今，古田有自己的县域公共品牌“十方田”，建立了食用菌“数字大脑”，在不久的将来，古田食用菌将实现全流程可溯，银耳标准化水平将进一步提升。\n银耳成为古田人民增收致富的“幸福花”。以银耳为突破口，古田食用菌、水蜜桃、芙蓉李、油柰等产业发展提速。\n“以银耳破题，激活更多县域经济形态。古田将持续推进食用菌产业高质量发展，努力走出一条产业富民兴县的乡村振兴之路。”古田县委书记张成慧说。"
  },
  {
    "title": "共享区域开放发展机遇（打造亚太发展的下一个“黄金三十年”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-03.htm",
    "date": "2023-11-21",
    "content": "开放包容是亚太合作的主旋律。“我们要坚持开放的区域主义，坚定不移推进亚太自由贸易区进程，尊重经济规律，发挥各自比较优势，促进各国经济联动融通，加强相关区域经贸协定和发展战略对接，打造合作共赢的开放型亚太经济。”“要坚定不移推进区域经济一体化，加快推进亚太自由贸易区进程，全面落实《亚太经合组织互联互通蓝图》，共享区域开放发展机遇。”习近平主席在亚太经合组织（APEC）工商领导人峰会上的书面演讲、亚太经合组织第三十次领导人非正式会议上的讲话中深刻阐释中国主张，指明亚太经济合作方向，引领各方坚持开放的区域主义，拉紧经济纽带，积极拥抱世界，共同努力构建开放型亚太经济。\n亚太地区经济始终展现韧性和活力\n今年6月，《区域全面经济伙伴关系协定》（RCEP）已对15个成员国全面生效，标志着全球人口最多、经贸规模最大、最具发展潜力的自由贸易区进入全面实施的新阶段。2022年，中国与RCEP其他成员进出口总额达12.95万亿元人民币，同比增长7.5%。RCEP已成为亚太区域经济一体化建设取得的里程碑式成果，是区域国家共享发展机遇的生动范例。\n亚太各成员发展高度互补、利益深度融合，亚太经济合作是相互成就、互利共赢的发展平台。各成员坚持走开放包容之路，为经济发展开辟了广阔空间。正是凭借这种胸襟和格局，亚太地区才得以抓住经济全球化机遇，在区域经济一体化方面走在时代前列。过去30年，亚太地区平均关税水平从17%下降至5%，对世界经济增长的贡献达到七成。\n习近平主席深刻总结：“亚太发展靠的是开放包容、取长补短、互通有无，而不是对立对抗、以邻为壑、‘小院高墙’。”“亚太繁荣发展的历程表明，唯有合作才能发展，不合作是最大的风险，搞‘脱钩断链’对谁都没好处。”“亚太发展的经验告诉我们，开放则兴，封闭则衰。”\n坚持开放包容、合作共赢，亚太地区经济始终展现韧性和活力，成为世界经济放缓背景下的一大亮点。国际货币基金组织（IMF）预测，2023年亚太地区全年经济增长率有望达到4.6%。亚洲开发银行预测，亚太地区发展中经济体今年经济增速为4.7%。\nIMF亚太部主任克里希纳·斯里尼瓦桑认为，当前经济全球化趋势遭遇诸多挑战，亚太各经济体之间为降低非关税壁垒、增强互联互通及改善商业环境作出积极努力，对这一地区吸引更多投资至关重要。中国经济的增长以及RCEP等区域合作机制有力带动了区域经济体的发展。\n历史反复证明，开放包容、合作共赢才是人间正道。辽阔的太平洋，没有任何自然阻隔，也不应有任何人为的阻隔。美国APEC国家中心主席莫妮卡·哈迪·惠利表示，在APEC合作机制下，各方围绕贸易投资促进、加强公共卫生协调、可持续发展、数字化转型等重点议题合作，通过共同努力实现亚太地区繁荣。\n为亚太互联互通建设搭建更广阔平台\n共建“一带一路”秉持共商共建共享合作原则，以和平合作、开放包容、互学互鉴、互利共赢的丝路精神为指引，APEC以自由和开放的贸易和投资为宗旨和原则，追求建成一个开放、活力、强韧、和平的亚太共同体，二者目标高度契合，代表了亚太地区和世界各国的根本利益和现实需求。\n在中方推动下，APEC成员以亚太经合组织互联互通蓝图为指引，有序推动硬件联接、软件对接、人员往来。中方同各方携手高质量共建“一带一路”，为亚太互联互通建设搭建更广阔平台，为亚太和世界经济注入更强劲动力。泰国前总理阿披实·维乍集瓦认为：“共建‘一带一路’对东盟、亚太甚至全球都产生了积极影响，也成为亚太地区开放合作、互联互通的重要助推力。”\n积极推进共建“一带一路”同各方发展战略对接，不断拓展互联互通的脚下之路：在印尼，中印尼合作建设的雅万高铁自10月17日正式开通运营以来，平均上座率达到90%，目前每日班次已增加到28趟；在秘鲁，中企正在建设的大型港口钱凯港将成为南太平洋沿岸重要的交通枢纽和物流中心；在马来西亚，东海岸铁路项目在热带雨林间搭建起贯穿东西、连接南北的“陆上桥梁”。\n积极稳妥推进货物“绿色通道”建设，让物流更畅通、交往更便捷，不断完善互联互通的规则之路：跨越1.9万多公里、飞行24小时，今年新产季首批智利车厘子11月1日飞抵长沙，当日以最快速度新鲜上市；上午从越南订购的脱壳花生，下午在云南省天保口岸货场就能取货；泰国榴莲运至广州南沙港，卸船后最快只要1.5小时即可摆上当地水果批发市场的货架。\n从文旅合作到教育交流，从媒体和智库合作到民间交往，中国同亚太国家人文交流更加广泛，让互联互通的心灵之路更加宽广：举办亚洲文明对话大会，在泰国、马来西亚、澳大利亚、新西兰等国设立中国文化中心，开展的中国电影节、欢乐春节等活动，不断拉紧人文相亲的纽带，为亚太地区经济合作夯实了民意根基。\n智利驻华大使乌尔塔多表示，共建“一带一路”加深了南美洲国家与亚太地区之间的合作，加速了亚太区域经济一体化进程。日本前首相鸠山由纪夫表示，共建“一带一路”让国际社会真正从全球发展维度关注发展中国家的发展问题，促进了亚太地区的发展和稳定。\n第三届“一带一路”国际合作高峰论坛形成458项成果，中国金融机构成立7800亿元人民币的“一带一路”项目融资窗口，中外企业达成972亿美元的商业合作协议。中国将继续推动亚太互联互通合作同共建“一带一路”倡议有效对接，为全球互联互通、促进发展繁荣注入强劲动力。\n用自身发展回馈亚太、造福亚太\n泰国的香水椰子、越南的干果和香米、澳大利亚的龙虾、新西兰的乳制品、墨西哥的辣椒酱、秘鲁的羊驼玩偶……黄浦江畔，第六届中国国际进口博览会盛况空前，各国企业和产品在此进一步打开中国市场大门，再次见证“中国将始终是世界发展的重要机遇”。\n中国是亚太区域合作和经济一体化的重要参与者，也是许多亚太经济体的主要贸易伙伴和地区产业链供应链的重要节点。今年以来，中国经济持续回升向好，增速在全球主要经济体中保持领先，高质量发展扎实推进，为地区乃至全球经济复苏提供了新机遇。过去一年，中国与亚太地区贸易额达3.1万亿美元，同比增长19.2%，占中国外贸总额的36.8%。亚洲开发银行今年5月发布的报告显示，亚太区域内贸易保持稳步增长，很大程度上得益于中国的贸易体量。\n泰国前总理巴育表示，中国引领本地区疫后经济复苏，充分展现了大国担当，促进了亚太地区的稳定、安全与繁荣，并助力地区各国构建亚太共同体。智利总统博里奇高度赞赏中国与其他国家团结合作，表示愿同中方密切在APEC等多边框架内沟通协作，推动全球南方国家加强团结合作，构建人类命运共同体。\n“中国将坚持实施更大范围、更宽领域、更深层次对外开放，坚持走中国式现代化道路，建设更高水平开放型经济新体制，继续同世界特别是亚太分享中国发展的机遇。”中方的承诺言犹在耳，行动高效有力。\n今年是中国改革开放45周年，中国坚持敞开大门搞建设，坚定不移推进高水平对外开放：印发《中国（新疆）自由贸易试验区总体方案》，中国自贸试验区升级扩容到22个，由沿海向内陆和沿边梯度推进的建设格局加快形成；宣布“全面取消制造业领域外资准入限制措施”“主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放”等举措；与有关国家共同发布《数字经济和绿色发展国际经贸合作框架倡议》，支持各国企业在华开拓新市场；成功举办第六届进博会，本月下旬还将举办第二届全球数字贸易博览会，进一步扩大开放，同各国共享发展机遇和红利。\n中国的发展受益于亚太，也用自身发展回馈亚太、造福亚太。展望亚太合作下一个30年，坚定推进高水平开放的中国，将与各方一道，为世界合作和发展注入更多信心和力量。"
  },
  {
    "title": "做伙伴才是面向未来的正确选择（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-03.htm",
    "date": "2023-11-21",
    "content": "世界在发展，时代在变化，中美不能重复大国对抗冲突的陈旧历史，两国做伙伴，相互尊重、和平共处、合作共赢，才是面向未来的正确选择\n\n近日，应美国总统拜登邀请，习近平主席飞越太平洋，开启旧金山之旅。在有百年历史的斐洛里庄园，习近平主席同拜登总统举行会晤，探讨中美正确相处之道。在历史关头，中美元首旧金山会晤取得重要成果，推动中美关系朝着健康、稳定、可持续方向迈出关键步伐。习近平主席高屋建瓴地指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。这“五个共同”为中美关系的稳定发展浇筑起五根支柱，开辟了中美关系面向未来的“旧金山愿景”。\n共同树立正确认知位列“五个共同”首位，充分体现习近平主席对中美关系面临的现实挑战和未来走向的深刻思考。“如何让中美关系这艘巨轮避开暗礁浅滩、穿越狂风巨浪，不偏航、不失速、不碰撞？首先要回答的是，中美到底是对手，还是伙伴。这是一个根本的、也是管总的问题。”习近平主席此行在美国友好团体联合欢迎宴会上发表的重要演讲发人深思。中美是两个大国，拥有广泛共同利益，对世界和地区和平、稳定、繁荣都肩负重要责任。双方不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。\n近年来，中美关系遭遇严峻困难，根源在于美方一些人看待中国、看待中美关系时存在严重认知错误。美国一些人抱持冷战和零和博弈思维，执意将中方定位为最主要竞争对手、最重大地缘政治挑战，严重扭曲对华认知。错误的认知，必然导致错误的政策、采取错误的行动、产生错误的结果。中美要找到正确相处之道，首先要共同树立正确认知。有了正确认知，相互尊重、和平共处、合作共赢才有基础。正如欧洲新闻电视台网站在报道中美元首旧金山会晤时所指出的，中美和睦相处，或者至少互相理解，对两国来说几乎是一种“义务”。\n共同树立正确认知，就要准确把握各自战略意图。习近平主席指出，中国的发展有自身的逻辑和规律，中国正在以中国式现代化全面推进中华民族伟大复兴，中国不走殖民掠夺的老路，不走国强必霸的歪路，也不搞意识形态输出。中国没有超越或者取代美国的规划，美国也不要有打压遏制中国的打算。中方对美政策一以贯之，始终致力于构建稳定、健康、可持续的中美关系。中国从不赌美国输，从不干涉美国内政，也无意挑战和取代美国，乐见一个自信开放、发展繁荣的美国。同样，美国也不要赌中国输，不要干涉中国内政，应该欢迎一个和平、稳定、繁荣的中国。美国一些人近年来出于内心的战略焦虑，严重误判、刻意歪曲中国的战略意图，执意将坚持和平发展的中国视为“假想敌”，大搞你输我赢、你兴我衰的零和博弈，在错误的道路上越走越远。要让中美关系这艘巨轮不偏航、不失速、不碰撞，必须首先消除这种严重错误的对华认知。\n共同树立正确认知，就要切实尊重彼此正当权益。中国主张中美合作共赢，但中国有必须维护的利益、必须捍卫的原则、必须坚守的底线。过去几十年，中美关系经历风风雨雨，美方对这一点应有清楚了解。台湾问题始终是中美关系中最重要、最敏感的问题。美方应该将不支持“台独”的表态体现在具体行动上，停止武装台湾，支持中国和平统一。中国终将统一，也必然统一。近年来，美方大搞对华出口管制、投资审查、单边制裁，严重损害中方正当利益，也违背其“不寻求打压遏制中国发展”的承诺。中国的发展是以创新驱动的，打压中国科技就是遏制中国高质量发展，剥夺中国人民的发展权利。美方应严肃对待中方关切，采取行动，取消单边制裁，为中国企业提供公平、公正、非歧视的环境。\n世界在发展，时代在变化，中美不能重复大国对抗冲突的陈旧历史，两国做伙伴，相互尊重、和平共处、合作共赢，才是面向未来的正确选择。近年来，中美关系处于低谷，导致国际上关于“修昔底德陷阱”的讨论有所增多。“修昔底德陷阱”的症结在认知错误，而非客观的利益冲突。习近平主席曾深刻指出：“世界上本无‘修昔底德陷阱’，但大国之间一再发生战略误判，就可能自己给自己造成‘修昔底德陷阱’。”习近平主席在旧金山再次指出“这个地球容得下中美两国”，强调“中国愿意同美国做伙伴、做朋友”，展现在历史前进的逻辑中、时代发展的潮流中把握中美关系的深邃智慧，彰显站在人类前途和地球未来高度谋划中美关系的博大胸怀。国际媒体纷纷将“这个地球容得下中美两国”等作为报道的标题，体现出中方理念的引领力，反映出国际社会对中美关系走出低谷的期待。\n作为世界上最大的发展中国家和发达国家，中美要好好打交道。双方应以旧金山为新的起点，把两国元首达成的重要共识真正落到实处，以沟通对话增进相互了解，以正确认知消除偏见误判，共同推动中美关系持续改善发展。"
  },
  {
    "title": "王毅同阿拉伯、伊斯兰国家外长联合代表团会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-03.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  11月20日，中共中央政治局委员、外交部长王毅在北京同沙特外交大臣费萨尔、约旦副首相兼外交大臣萨法迪、埃及外长舒克里、印度尼西亚外长蕾特诺、巴勒斯坦外长马立基、伊斯兰合作组织秘书长塔哈组成的阿拉伯、伊斯兰国家外长联合代表团举行会谈。\n王毅表示，愿同阿拉伯、伊斯兰国家共同努力，为尽快平息加沙战火、缓解人道主义危机、释放被扣押人员、推动巴勒斯坦问题早日得到全面公正持久解决作出不懈努力。\n与会阿拉伯、伊斯兰国家外长表示，期待中国为结束巴以冲突、解决巴以问题、实现公平正义发挥更大作用。"
  },
  {
    "title": "“增进理解和友谊的平台”（驻华大使话共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-03.htm",
    "date": "2023-11-21",
    "content": "“10年来，越来越多国家加入共建‘一带一路’倡议，这充分显示出这一倡议的感召力和全球影响力。”乌拉圭驻华大使费尔南多·卢格里斯近日在接受本报记者专访时表示，共建“一带一路”为乌中合作提供了新机遇，希望未来双方在这一框架下继续深入开展各领域合作，推动两国关系不断向前。\n“乌拉圭是第一个表示愿意加入共建‘一带一路’倡议的拉美和加勒比国家。这一倡议以互联互通为主线，促进贸易畅通等，主张贸易和投资自由化便利化，这与乌拉圭的发展战略相契合。”卢格里斯表示，自2018年乌中两国签署共建“一带一路”谅解备忘录以来，乌拉圭与中国拓展了合作新空间，获得了实实在在的好处。5年来，乌中双边贸易额增长了50%，乌拉圭对华出口产品更加多元化，中国不断巩固其作为乌拉圭最大贸易伙伴地位。乌中正在建设的乌拉圭500千伏输变电环网闭合项目将有助于改善乌电网供电现状，为当地经济发展提供助力。\n卢格里斯说，共建“一带一路”倡议还加深了乌中两国的人文交流。中国政府援建的乌拉圭首都蒙得维的亚市卡萨瓦耶区“中华人民共和国小学”去年9月正式揭牌，为当地贫困家庭孩子提供了教育机会。乌拉圭索利斯剧院和国家图书馆分别加入了“丝绸之路国际剧院联盟”和“丝绸之路国际图书馆联盟”，两国艺术文化交流日益频繁。近年来，越来越多乌拉圭学生赴华留学，很多乌拉圭运动员来到中国进行交流训练，增进了两国人民的相互了解和友谊。卢格里斯认为：“共建‘一带一路’倡议已经成为增进理解和友谊的平台，为世界和平与稳定贡献了力量。”\n卢格里斯祝贺第三届“一带一路”国际合作高峰论坛取得圆满成功和丰硕成果。在本届高峰论坛期间，中方宣布支持高质量共建“一带一路”的八项行动。卢格里斯尤为关注的是“支持建设开放型世界经济”。“当今世界，保护主义和逆全球化思潮泛起，中国坚持开放合作、维护自由贸易，对稳定全球发展信心至关重要。本届高峰论坛的举办以及中方宣布的八项行动是对这一承诺的坚定重申。”他说，近年来中国积极采取各项举措，不断扩大高水平对外开放，乌拉圭对此表示欢迎，希望继续与中国深化经贸领域合作，实现互利共赢。\n卢格里斯表示，今年是乌中建交35周年，尽管地理位置相距遥远，两国一直保持着友好往来和密切合作，进一步发展对华关系已经成为乌政府的共识，乌方愿与中方共同推动双边合作不断深入发展。\n卢格里斯还表示，乌中两国在绿色和数字经济领域展开了具体合作，例如比亚迪已经成为乌拉圭主要的电动车供应商之一，乌拉圭相关企业也在华开设了办事处。乌拉圭希望未来与中国扩大在可再生能源、现代物流和信息通信技术等领域合作，推动乌中共建“一带一路”实现更高质量发展。"
  },
  {
    "title": "王小洪会见赞比亚内政与国内安全部部长姆温布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-03.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者张天培）国务委员、公安部部长王小洪20日在京会见赞比亚内政与国内安全部部长姆温布。\n王小洪表示，今年9月，习近平主席同希奇莱马总统共同宣布将中赞关系提升为全面战略合作伙伴关系，为双边关系发展翻开了新篇章。希望双方落实好两国元首重要共识，在共建“一带一路”安保、打击跨国犯罪、执法能力建设等领域开展务实合作，推动两国关系朝着更高水平、更广领域发展。\n姆温布表示，愿加强团结协作，深化执法交流，坚定维护好两国共同利益。"
  },
  {
    "title": "彭清华出席太平洋岛国议员研讨班开班式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-03.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  全国人大常委会副委员长彭清华20日在京出席太平洋岛国议员研讨班开班式并致辞。他表示，研讨班以“探索现代化新路径，携手实现共同发展”为主题，希望通过加强立法机构交流合作，为深化中国和太平洋岛国相互尊重、共同发展的全面战略伙伴关系作出积极贡献。"
  },
  {
    "title": "俄罗斯国家杜马主席将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_7-03.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  应全国人大常委会委员长赵乐际邀请，俄罗斯国家杜马主席沃洛金将于11月21日至23日率团访华。"
  },
  {
    "title": "斯里兰卡总统维克拉马辛哈会见谌贻琴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_8-03.htm",
    "date": "2023-11-21",
    "content": "新华社科伦坡11月20日电  （记者车宏亮）11月20日，斯里兰卡总统维克拉马辛哈在科伦坡会见到访的国务委员谌贻琴。\n维克拉马辛哈请谌贻琴转达对习近平主席的诚挚问候，感谢中方长期以来对斯的宝贵支持和帮助，表示斯方坚定支持共建“一带一路”，欢迎中国企业来斯投资，推进科伦坡港口城和汉班托塔港开发建设。斯方恪守一个中国原则，希望同中方深化友好交流合作，促进斯经济社会发展。\n谌贻琴转达了习近平主席对维克拉马辛哈总统的亲切问候，表示中方高度重视中斯关系，愿同斯方一道，落实好两国元首达成的重要共识，在涉及彼此核心利益问题上坚定相互支持，高质量共建“一带一路”，推动中斯真诚互助、世代友好的战略合作伙伴关系取得新进展。\n同日，谌贻琴还分别会见斯里兰卡总理古纳瓦德纳、议长阿贝瓦德纳。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_9-03.htm",
    "date": "2023-11-21",
    "content": "由中国土木工程集团有限公司承建的坦桑尼亚马古富力大桥位于坦桑尼亚维多利亚湖南岸，建成后将成为非洲最长矮塔斜拉桥。该桥和当地重要公路干线连通，将带动周边区域经济发展。图为项目在进行主桥悬灌梁及矮塔施工。\n芦  旭摄"
  },
  {
    "title": "中俄执政党对话机制第十次会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_10-03.htm",
    "date": "2023-11-21",
    "content": "新华社北京11月20日电  （记者袁帅、邵艺博）11月20日，由中共中央对外联络部和俄罗斯统一俄罗斯党共同主办的中俄执政党对话机制第十次会议以视频方式举行。\n中联部部长刘建超表示，习近平总书记和普京总统向会议发来贺信，为两党深化战略交流与合作指明方向。中国共产党愿同统俄党用好对话机制平台，增进政治互信，挖掘“政党+经贸”“政党+地方”合作潜力，服务两国各自发展振兴目标。希望双方加强上合组织、金砖国家框架下政党多边合作，推进落实三大全球倡议，维护国际公平正义，推动构建人类命运共同体。\n统俄党最高委员会主席格雷兹洛夫表示，俄方愿同中方深化两党机制化交往，加强战略沟通，支持彼此维护核心利益，密切多边协调，凝聚全球南方力量，推动建立更加公平合理的国际秩序。\n中组部、中央政法委、中央政研室、中共吉林省委及统俄党等中央部门和地方代表与会。"
  },
  {
    "title": "四川持续发力、久久为功——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-04.htm",
    "date": "2023-11-21",
    "content": "四川省宜宾市三江口，长江、金沙江和岷江交汇处，“共抓大保护，不搞大开发”的标语格外醒目。近日，大群红嘴鸥来这里越冬，有市民感慨：“现在，鸟翔鱼跃已成为长江的常见风景。”\n三江六岸沿线曾经工业企业聚集，部分企业离岸线甚至不足百米，一度“化工围江、污染绕城”。近年来，宜宾市以壮士断腕的决心推进长江生态综合治理项目，治污、减排、生态修复协同发力，筑牢长江上游生态屏障，守护好一江清水。\n坚持生态优先、绿色发展，四川扎实推进生态文明建设。行走巴山蜀水，清澈的江河奔流不息，苍翠的山林美如画卷，绿色正成为四川高质量发展的底色。\n位于天府新区的兴隆湖，湖面如镜，花木摇曳，水鸟振翅。突出公园城市特点，天府新区建设拥绿亲水之城，“蓝绿空间”占比超过70%，绿地河湖、城市森林随处可见。\n“生态价值正转化为城市的吸引力。”天府新区公园城市建设局公园城市推进处副处长高国瀛说，成都超算中心、天府兴隆湖实验室等一大批科研机构、创新平台相继在天府新区落户，好山好水孕育出科创高地。\n位于内江市区的谢家河畔，再生水厂将生活污水净化成瀑布清泉。“污水净化处理后，成为城市第二水源。”四川水汇生态环境治理有限公司总经理王贵强介绍，目前内江市区的水体已实现“长治久清”。\n在盛产血橙、鲇鱼的资中县，“果+渔”产业绿色融合发展模式推广得如火如荼。橙堡鱼乡融合发展示范园里，满山果树与养殖池通过水肥一体化滴灌设施连接。“鱼类排泄物处理发酵后为果树供肥，净化后的水继续用于养殖或浇灌。”资中县农业农村局农艺师赖永辉说，“既防治污染，又实现了降本增效，一举两得。”\n步入南充市嘉陵区黄金江岸湿地公园，接天碧绿沁人心脾。数年前，这片区域还是采砂挖石的码头堆场，到处是垃圾砂土。为保护嘉陵江湿地生态，南充市大力整治码头、疏浚河道，种植各类植物17.8万余株，完成绿化面积100万平方米，昔日“烂河滩”变成居民休闲娱乐的好去处。\n四川生态文明建设持续发力、久久为功，生态环境质量大幅提升：国考断面水质优良率从2016年的72.4%提高到2022年的99.5%，创近20年来最好水平；空气质量优良天数率从2015年的85.2%提高到2022年的89.3%，2022年重污染天数较5年前减少78%。"
  },
  {
    "title": "实实在在办好惠民利民实事（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-04.htm",
    "date": "2023-11-21",
    "content": "“户口本丢了，要去千里外的老家才能补办，要是工作所在地派出所能补办就好了”“办理文化程度变更这种小事还要跑老家派出所好几趟，实在太不方便了”，有地方公安部门针对群众关于户籍工作的现实诉求，依托省级人口信息管理系统，推行“跨所通办”业务，实现了让数据多跑路，让群众少跑腿。第二批主题教育中，广大党员干部破难题、促发展，办实事、解民忧，这样实实在在的变化不断涌现。\n习近平新时代中国特色社会主义思想具有鲜明的人民性，党的十八大以来的历次党内集中学习教育，本质上都是重温初心、感悟初心、践行初心的过程，“践行宗旨为民造福”是这次主题教育的五个具体目标之一。习近平总书记在江西考察时强调：“实实在在办好惠民利民实事，用实干推动发展、取信于民。”\n民生无小事，枝叶总关情。第二批主题教育在基层开展，同群众联系更直接，面对的矛盾问题更复杂，群众期待解决的问题更具体。在日常生活中，食品安不安全、暖气热不热、小区环境整洁不整洁、养老服务顺心不顺心……这些生活中的“关键小事”，反映着人民群众最关心最直接最现实的利益问题。人民群众最了解实际情况，最容易发现问题，最有解决问题的经验，也最能够创造出解决问题的办法。要发现问题、解决问题，就必须用好“从群众中来、到群众中去”这个党的根本工作路线和工作方法，扑下身子、沉到一线，问计问需于民，深入了解民情，精准把握民意，把工作做得细致些、再细致些，真正把好事实事做到群众心坎上。\n发展是解决一切问题的基础和关键，要更好满足人民日益增长的美好生活需要，就必须不断解放和发展生产力，提高发展的质量和效益，推动高质量发展取得实实在在的成效。开展党内集中学习教育，就是为了解决矛盾问题，推动事业发展。要以主题教育为契机，深入查找影响和制约高质量发展的突出矛盾和问题短板，找准定位、明确方向、整合资源、精准发力。要树牢造福人民的政绩观，坚持打基础、利长远，一张蓝图绘到底，一茬接着一茬干，真正做到对历史和人民负责；坚持在发展中保障和改善民生，补短板、强弱项、堵漏洞，让人民群众不断获得更多的美好感受。\n保障和改善民生没有终点，只有连续不断的新起点。新时代新征程，人民群众期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活。始终坚持以人民为中心的发展思想，以百姓心为心，有盐同咸、无盐同淡，把实现好、维护好、发展好最广大人民根本利益作为一切工作的出发点和落脚点，强化问题意识，突出问题导向，不弃微末、久久为功，才能以实际行动让发展成果更多更公平惠及全体人民。\n习近平总书记强调：“共产党就是为人民谋幸福的，人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难。”树立和践行正确政绩观，狠抓落实、苦干实干，攻坚克难、勇毅前行，我们就一定能赢得民心、赢得未来，把中国式现代化的美好图景一步步变为现实。"
  },
  {
    "title": "流水淙淙  传承千年（寻找最美乡村·共和村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-04.htm",
    "date": "2023-11-21",
    "content": "走进浙江省平湖市林埭镇共和村，田野里，金黄的稻穗在微风中摇曳；村庄里，房屋错落有致，小溪潺潺流淌。\n共和村历史悠久，人文资源丰富，有清溪桥、仙桥、追远堂遗址等丰富的历史遗存。早在数千年前，良渚先民就在这方热土上辛勤劳作，繁衍生息。到明初时，这里已是一方沃土，时谓“九山环峙，朝岚夕紫，海雨天风接乎几席，陆有瓜芋秔稻之绕，水有鱼蟹菱茭之利”。\n近年来，共和村大力建设农村基础设施，发展乡村旅游，整治辖区内的环境卫生，进一步提升绿化景观，形成整洁有序、绿意盎然、河水清澈的和美乡村新气象。\n\n版式设计：沈亦伶"
  },
  {
    "title": "发挥独特优势  坚定前行信心（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-04.htm",
    "date": "2023-11-21",
    "content": "看清走势、辨明大势，不妨从把握优势出发。\n我们有以习近平同志为核心的党中央的坚强领导，有社会主义市场经济的体制优势，有超大规模市场的需求优势，有产业体系配套完整的供给优势，有大量高素质劳动者和企业家的人才优势。这是正确认识我国经济形势的逻辑起点，也是我们抵御风险、战胜挑战的底气。\n拿需求优势来说，我们拥有全球最大最有潜力的市场，这样的优势放眼全球都有稀缺性。也正因为拥有这一优势，我们完全可以克服总需求不足的阶段性影响。\n消费潜力大。今年前10月，我国新能源汽车国内销量628.5万辆，同比增长31.4%。还要看到，我国汽车消费仍具有较大提升空间。总体看，我国消费规模仍保持着持续增长的趋势，具有巨大的潜力和充沛的后劲。\n投资空间广。制造业高端化、智能化、绿色化发展，催生了大量技改投资需求，孕育着许多新的产业增长点；新型城镇化、农业现代化稳步推进，也为基础设施提档升级、加快建设提供了广阔舞台。\n坚定不移实施扩大内需战略，把超大规模市场的需求优势转化为现实的经济增长拉动力，化解总需求不足的阶段性难题。\n需求优势之外，我国还拥有世界上规模最大、门类最齐全的制造业体系，具备坚实的供给优势。统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的更高水平动态平衡，有利于国民经济实现良性循环、持续恢复向好。\n再看人才优势。\n改革开放以来，我们依托人口红利，取得了大国经济高速增长的成绩。如今，人口数量红利趋于下降，但质量红利正在显现。\n一降一增，恰好与产业转型升级需求同步。观察一条纺纱生产线，传统模式纺1万锭纱需要50人，智能工厂只需10人，但技能要求大幅提升。观察劳动力素质，当前我国新增劳动力平均受教育年限上升到14年，接受高等教育人口达2.4亿，研发人才数量全球第一，技能人才总量超过2亿人。这些因素同步升级、良性互动、共同发展，新的发展优势正在加速形成。\n广大企业家深耕实业，科研尖兵埋头攻关，大国工匠潜心钻研——立足人才优势，把握发展机遇，我们完全能够不断开辟经济发展新领域新赛道、塑造发展新动能新优势。\n最重要的，我们有党中央的坚强领导，有社会主义制度优势。\n10月17日，雅万高铁正式开通运营，这是中国高铁首次全系统、全要素、全产业链在海外落地，再次吸引社会对中国高铁成就的广泛关注。截至2022年底，我国高铁里程达到4.2万公里。\n中国特色社会主义是实现中华民族伟大复兴的必由之路，党的领导是中国特色社会主义制度的最大优势。领先世界的中国高铁，是我国经济、科技等各方面集成创新的硕果，也是社会主义制度集中力量办大事的生动体现。\n回望历史，从新中国成立初期，克服一切困难建立起独立工业体系；到上世纪六七十年代，在极其艰难的环境下成功研制“两弹一星”；再到新时代，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，我国用短短几十年的时间，从“现代化的迟到国”一跃成为“现代化的视觉中心”，靠的正是党的集中统一领导，靠的正是制度优势。\n这样的优势久经检验而日臻成熟。身处百年未有之大变局，放眼强国建设、民族复兴新征程，认识优势，把握优势，发挥好各自在大局中的优势、机遇中的优势、比较中的优势，我们就能有效应对外部环境的不确定性，把国家和民族发展放在自己力量的基点上，推动我国经济乘风破浪向前、迈上更高台阶。"
  },
  {
    "title": "保护历史文物、呵护生态环境，河南省检察机关——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-04.htm",
    "date": "2023-11-21",
    "content": "前不久，最高人民检察院发布一批检察公益诉讼助力流域生态环境保护治理典型案例，进一步推动流域生态环境保护治理公益诉讼办案工作走深走实。近年来，在河南省沿黄流域，当地的检察机关着力发挥公益诉讼检察职能，用法治力量推动黄河流域的生态保护和高质量发展。\n发出检察建议，督促履行职责\n在开封市龙亭区的黄河岸边，一尊镇河铁犀巍然屹立。这尊铁犀铸造于明朝，距今已有500多年的历史。\n几年前，开封市人民检察院在一次公益诉讼普法活动中接到群众举报，称镇河铁犀长期保护不力。开封市人民检察院将线索移交龙亭区人民检察院办理。\n“刚来到这里查看案情的时候，看着镇河铁犀上满是划痕，心里很难受。”承办镇河铁犀公益诉讼案的龙亭区人民检察院检察官丁凯回忆，当时安放文物的铁犀亭也摇摇欲坠，镇河铁犀有被损坏的风险。\n“通过实地勘察、查阅资料和走访群众，我们逐渐摸清案件的具体情况。”丁凯介绍，镇河铁犀是省级重点文物保护单位，具有较高的历史文化价值，开封市文化广电和旅游局、龙亭区北郊乡政府都负有保护责任。在对案情充分研判后，龙亭区人民检察院向开封市文化广电和旅游局、北郊乡政府发出诉前检察建议，督促其依法切实履行文物保护职责。\n相关单位很快行动起来，编制了维修方案和保护规划，建设完善了相关保护设施。“在后续回访中，我们对修缮和保护措施进行了检查，确认这些措施符合文物保护法的要求。”丁凯说。\n2022年1月，龙亭区人民检察院督促保护黄河文物镇河铁犀行政公益诉讼案，被最高人民检察院列入了《检察机关服务保障黄河流域生态保护和高质量发展典型案例》。\n如今在镇河铁犀园内，修缮一新的道路上游人如织，镇河铁犀犀角朝天，蹲坐在青石墩上。\n龙亭区人民检察院检察长张姗川专门带着孩子来看修缮后的镇河铁犀。“孩子很喜欢这个文物，看到铁犀的变化，他对我从事检察工作的意义更理解了。”张姗川说。\n“龙亭区人民检察院已经联合开封市文化广电和旅游局，形成了公益诉讼保护文物的常态化协作机制，明确了重点监督的8种违法情形。下一步，将持续开展对文物保护的专项监督活动。”张姗川介绍。\n持续跟进监督，助力恢复水质\n在三门峡市灵宝市，弘农涧河清澈见底，成群的鸟儿飞过，河面泛起清波。\n弘农涧河是黄河的一条支流，流经灵宝市的多个街道、乡镇，形成大片湿地。可在1年前，弘农涧河曾受到污染。\n2022年9月，灵宝市人民检察院接到群众反映，弘农涧河城区段部分河段出现生活垃圾，水面有油污漂浮。了解情况后，灵宝市人民检察院成立专案组，邀请河务和住建部门水系鉴定分析专业领域的特邀检察官助理协助调查取证。\n检察官代成群就是其中一员。接到任务后，代成群和同事赶往现场，走访附近居民、调阅河道管口示意图、打捞污染物、检验抽取水样，初步判断为厨余垃圾经雨水管道排进河道导致河水污染。\n他们委托专业人员进入下水管道拉网式排查，并结合遥感摄像技术，最终确定了17处污染物排放源。同时，结合群众举报线索，依法查明往雨水管道偷偷倾倒厨余垃圾的沿街餐饮门店、流动餐饮摊点。\n随后，灵宝市人民检察院邀请河务、城市管理部门商讨，解决厨余垃圾处理的日常监管等问题，并发出检察建议，持续跟进监督。\n收到检察建议后，灵宝市相关部门成立了整改小组，开展专项整治。灵宝市对涉及非法倾倒厨余垃圾的10余名餐饮业主和夜市流动商贩作出行政处罚，并彻底清理雨水箅子及管道内积存的垃圾，还配备了收纳桶、厨余垃圾收集站点等，防止厨余垃圾再次对河道造成污染。\n整治私挖鱼塘，守护沿岸生态\n在新乡市原阳县，站在黄河大堤北望，河道平整，良田连成一片。然而，这里曾经是一处位于黄河河道管理区域内的私挖鱼塘。\n今年春天，原阳县人民检察院接到群众反映，黄河河道管理区域内有私挖的鱼塘，严重影响黄河沿岸的生态环境。\n原阳县人民检察院派出检察官葛二磊等人前去现场了解情况。经过现场勘查，葛二磊发现一家水产公司私挖坑塘养鱼，大大小小10多处，面积有240多亩，对黄河沿岸的水土环境造成破坏。\n原阳县人民检察院向属地乡镇政府和相关行政机关送达检察建议书，建议对坑塘进行整治，同时在辖区内举一反三、全面排查。在多个部门的协同努力下，240多亩的坑塘全部平整到位。\n“下一步，我们将不断强化诉前磋商、检察建议等，以生态环境保护为重点，助力整治黄河流域突出问题，高质高效护航黄河流域高质量发展。”河南省人民检察院第八检察部负责人罗瑞说。\n\n本期统筹：杨烁壁"
  },
  {
    "title": "第二十五届中国国际高新技术成果交易会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-04.htm",
    "date": "2023-11-21",
    "content": "本报深圳11月20日电  （记者程远州）累计入场人数24.8万人次，累计洽商交易金额372.79亿元；105个国家和地区团组、4000多家展商、展会总面积达50万平方米……11月19日，第二十五届中国国际高新技术成果交易会（以下简称“高交会”）落下帷幕。\n据了解，本届高交会以“激发创新活力  提升发展质量”为主题，汇聚优质创新资源，积极服务国家对外开放战略，举办重大活动132场，发布新产品新成果681项，吸引5家研究院落地深圳，17个央地合作项目现场签约。本届高交会首次设立空天—低空科技展，吸引约200家空天技术领域企业参展。"
  },
  {
    "title": "坚持稳中求进工作总基调（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-05.htm",
    "date": "2023-11-21",
    "content": "稳中求进工作总基调是治国理政的重要原则，也是做好金融工作的方法论\n在守住根基、稳住阵脚的基础上积极进取、攻坚克难，金融系统高质量发展才能取得长足进步，金融服务实体经济和国家战略的能力和效率才能大幅提升\n\n稳中求进工作总基调是治国理政的重要原则，也是做好金融工作的方法论。今年以来，金融系统坚持以习近平新时代中国特色社会主义思想为指导，坚持稳字当头、稳中求进，针对经济形势的变化，精准有力实施宏观调控，切实加强金融监管，着力扩大内需、提振信心、防范风险，推动经济运行持续回升向好。实践证明，把握好“稳”与“进”的辩证统一关系，才能为经济高质量发展营造良好的金融环境。\n发展是硬道理，稳定也是硬道理，抓发展、抓稳定两手都要硬。不久前召开的中央金融工作会议，高度概括坚定不移走中国特色金融发展之路的“八个坚持”，“坚持稳中求进工作总基调”是其中重要一条。这是工作要求，也是策略和方法。党的十八大以来，我国金融事业取得历史性成就的一条宝贵经验，就是在保持大局稳定的前提下谋进。前进道路上，要把稳中求进这个方法论运用好，贯彻到金融高质量发展各个方面，既稳定大局、稳扎稳打，又锐意进取、奋发有为，着力夯实“稳”的基础、更多激发“进”的动能，不断开创新时代金融工作新局面。\n稳中求进，稳字当头，“稳”是主基调，是大局。改革是经济社会发展的强大动力，发展是解决一切经济社会问题的关键，稳定则是改革发展的前提。实施稳健的货币政策、坚持宏观审慎管理、加强和完善现代金融监管、保持汇率在合理均衡水平上基本稳定、促进资本市场平稳健康发展等一切金融工作，都是在保持大局稳定的前提下稳妥推进的。\n金融稳，经济才能稳，市场才能稳，人心才能稳。金融运行稳定，是保持经济健康发展的重要前提。防控金融风险也是深化金融改革的一个重要目标。只有金融事业发展的大方向稳、方针政策稳、战略部署稳，牢牢守住不发生系统性金融风险的底线，才能稳住宏观经济大盘，为深化金融供给侧结构性改革、推动金融高质量发展赢得有利条件和空间。\n稳中求进，不是无所作为，不是强力维稳、机械求稳，而是要在把握好度的前提下奋发有为，争取最好结果。定向降准、债券融资、再贴现等“组合拳”连连发力，着力解决企业融资难题；机构整合、股权重构、市场退出等改革措施持续推出，中小金融机构改革化险稳妥推进；严厉打击违法违规金融活动，出台《防范和处置非法集资条例》，非法集资新发案件数量、涉及金额和人数连续多年下降……在守住根基、稳住阵脚的基础上积极进取、攻坚克难，金融系统高质量发展才能取得长足进步，金融服务实体经济和国家战略的能力和效率才能大幅提升。\n把握好“稳”与“进”的辩证统一关系，要坚持系统观念、底线思维，把实践作为检验各项政策和工作成效的标准。中央金融工作会议对当前和今后一个时期的金融工作作出部署。无论是“盘活被低效占用的金融资源”，还是“推动股票发行注册制走深走实”，无论是“稳步扩大金融领域制度型开放”，还是“稳慎扎实推进人民币国际化”，都要坚持稳中求进工作总基调，把握好平衡，把握好时机，把握好度，争取在“稳”与“进”的良性互动中，不断推动金融高质量发展取得新突破、实现新跃升。\n越是问题复杂、任务重大，越要以稳谋进、以进固稳。认真学习贯彻中央金融工作会议精神，坚持稳中求进工作总基调，持续推进金融事业实践创新、理论创新、制度创新，坚定不移走中国特色金融发展之路，我们信心十足，步履坚定。\n（本系列评论到此结束）"
  },
  {
    "title": "打造各具特色的劳务品牌（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-05.htm",
    "date": "2023-11-21",
    "content": "建设劳务品牌是一项系统工程、长期工程。只有更加注重从量的积累转向质的提升，建立健全促进机制和支持体系，劳务品牌才能既做专做精又做实做好\n\n“广东技工”“吴忠厨师”“云阳面工”……近年来，经过各地区各部门积极培育，全国劳务品牌数量已近2000个。劳务品牌具有地域特色、行业特征和技能特点，是推动产业发展、全面推进乡村振兴的有力支撑。切实加强劳务品牌建设，推动劳务品牌提质升级，有助于实现更加充分更高质量就业，进而为经济社会高质量发展提供强大助力。\n劳务品牌能带动大发展。据统计，广西“八桂米粉师傅”吸纳从业人员40万人，河北“河北福嫂”带动就业6.5万余人，江西“武宁装饰人”形成10万人的装饰队伍。这说明，劳务品牌的就业容量大，吸纳从业人员多。从供给侧看，建设劳务品牌使得更多劳动者掌握一定专业技能，成为实现高质量充分就业的“助推器”。\n劳务品牌也连着大民生。请保姆看护孩子、家装找施工队、给老人请护理员等，有劳务品牌作为保障，往往更能让人放心、满意。不少劳务品牌集中在家政服务、餐饮、养老服务等领域，有助于人们提高生活品质。从需求侧看，人民对美好生活的需要日益增长，建设劳务品牌也顺应了这一趋势。\n一头关联就业市场，一头关乎民生福祉，建设劳务品牌能够让供需两端实现双赢。更好实现促就业与惠民生的“双向奔赴”，需要在提质量、挖潜力上下功夫。一方面，要分类型发掘劳务品牌，特别是对有一定基础但技能特点不突出、分布较为零散的劳务产品进行引导，逐步形成劳务品牌。另一方面，要分领域培育劳务品牌，既面向民生需求，又聚焦新产业新业态，挖掘细分行业工种的用工需求，尽可能精准对接人民群众美好生活需要。\n建设劳务品牌是一项系统工程、长期工程。近年来，一些独具地方特色的劳务品牌，知名度、认可度和美誉度不断提高，品牌效益持续显现。这很大程度上得益于政府支持、行业发力、群众参与。从设立专项扶持资金到大力开展技能培训，再到推动制定行业标准，一系列举措，推动劳务品牌发展从粗放迈向精细，从社会民生领域拓展到经济发展范畴，提高专业性、产业化水平。面对发展新领域、就业新趋势、生活新需求，只有更加注重从量的积累转向质的提升，建立健全促进机制和支持体系，劳务品牌才能既做专做精又做实做好，真正成为促就业、惠民生、助发展的“金名片”。\n当前，我国经济社会高质量发展、人民生活换挡升级，为劳务品牌的培育、发展、壮大提供了良好环境。“楚天豆腐郎”从业人员达10万多人、年劳务收入20亿元，“吕梁山护工”从业者年工资性收入总计达16亿元以上，“丘北纺织工”带动就业1.3万人、每年实现务工收入7.8亿元……加速劳务品牌壮大升级，是聚集优质资源、引领产业升级、辐射区域发展的题中应有之义。对此，应继续以品牌建设引领技能强化，推动产业资源与人力资源有效对接，坚持市场化运作、规范化培育，不断拓展劳务协作的广度和深度，为各类劳动者实现自身发展提供更多机会。\n打造各具特色的劳务品牌，是千方百计增加群众收入、促进全体人民共同富裕的有力举措。不断强化基层人力资源技能化开发、规模化输出，让劳务品牌发展成创业品牌、产业品牌、文化品牌，就能为高质量发展提供更加坚实的人才保障。"
  },
  {
    "title": "支持青年人才当科创主角（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-05.htm",
    "date": "2023-11-21",
    "content": "走上“擂台”，面对业界、学界评委，分享推动技术进行产业转化的构想；奔向展厅，与其他单位（项目）一起，参加成果展示、交流对接等活动……记者初见吉林大学博士后孟浩时，他正忙得“脚不沾地”，参加第二届全国博士后创新创业大赛。团队获得金奖后，孟浩兴奋地说：“电话接不过来，不少企业和单位提出合作意向。”以大赛为合作交流的平台，很多像孟浩一样的青年科创人才都收获不小。\n作为我国博士后制度实施以来举办的规模最大、层次最高、覆盖面最广的全国性博士后创新创业赛事，大赛吸引一大批高层次创新人才挥洒才情、碰撞智慧。有人说，这是“最强大脑”的集结，“硬核”力量的对决。这一创新创业的舞台，让众多优秀博士后青年脱颖而出，有利于激发他们攀登科研高峰的动力，壮大实现关键核心技术突破的有生力量。\n青年人才是国家战略人才力量的源头活水，博士后群体是青年科技人才的重要组成部分。他们身处科技创新和成果转化工作一线，有创造的想法、创新的潜力、创业的动力。如今，广大博士后努力推动产学研用对接，积极把相关科研成果投入到各行业各战线。\n从实验室到生产线，科研成果转化应用并非易事，需要架桥梁、畅渠道。手上的科研成果，应用价值有多大？是否有未被发现的应用场景？这是采访时不少人的关切。大赛就是交流互鉴的空间，有利于信息交互、资源融通。与同赛道选手竞技，跟专家评委、企业交流，来自清华大学的张伟挺有感触：“我们对社会和市场的需求有了更清楚认识，有助于挖掘更多经济价值和社会价值。”展现亮点、交流提升，助力科研成果在转化落地中找准定位、更好发挥效益。\n从大赛看科创活力，健全完善激励机制至关重要。在大赛现场的“来揭榜”区域，展板上列明单位简介、技术需求，博士后团队可根据自身专长“揭榜”应征。如今，各类“揭榜领题”活动已逐渐常态化、机制化，对科创团队形成吸引力、带动力，为业界带来破题新方案。实践中，还应进一步探索创新，不断丰富形式、完善机制，更好激励科创人才关注产业需求、投身科技创新。\n创新之道，唯在得人。习近平总书记强调：“要把培育国家战略人才力量的政策重心放在青年科技人才上，给予青年人才更多的信任、更好的帮助、更有力的支持，支持青年人才挑大梁、当主角。”无论是博士后制度还是博士后创新创业大赛，都在回答一个问题：如何让人才资源、创新资源、产业资源、市场资源实现有机统一。既培养好人才又使用好人才，既孕育广阔市场又满足市场需求，充分发挥人才资源价值，对推动经济转型升级、实现高质量发展具有重要支撑作用。就此而言，仍需不遗余力为人才成长发展、创新创业创造条件，使各方面人才各得其所、各展其长，推动创造活力竞相迸发、聪明才智充分涌流。\n“未来已来，脚步更快”。大赛内外，主题曲《未来为我而来》唱出了很多人的心声。创新体制机制，营造良好环境，搭建干事创业平台，让施展才干的舞台更大、创造价值的机会更多，日益积累的青年人才优势就能转化为澎湃不竭的发展优势。\n（作者为本报政治文化部记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-05.htm",
    "date": "2023-11-21",
    "content": "外贸是国民经济的重要组成部分。今年前十月，我国货物贸易进出口总值34.32万亿元，累计增速由前三季度同比微降0.2%转为增长0.03%；其中，10月当月进出口3.54万亿元，同比增长0.9%。调查显示，对未来进口、出口表示乐观的企业占比提升，我国外贸向好发展态势进一步显现。\n这正是：\n外贸市场开拓忙，\n经营主体信心强。\n稳定规模优结构，\n经济航船向远方。\n吴  歌文"
  },
  {
    "title": "为企业送上更贴心的服务（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-05.htm",
    "date": "2023-11-21",
    "content": "当前，不少地方释放出促进民营经济发展壮大的强烈信号，热情满满地提供各类服务。但不时也存在这样一类现象：职能部门联系企业、登门服务，却被婉拒。送上门的服务为何难受认可？到底什么样的服务才是民营企业真正需要的？\n企业真正渴求的好环境，如同土壤、空气，须臾不可缺，润物细无声。服务好不好，企业最有发言权。不难发现，一些地方为民营企业提供服务时，有人是脸热心冷，服务做样子，不想真接近；有人是脸热心热，真想做事却欠缺能力，说不出内行话，抓不住关键点。凡此种种，都很难得到企业的积极回应。\n口说为虚，行动为实。为企业送上更贴心的服务，需要职能部门、服务人员有换位思考的意识，有甘心付出的态度，有精准服务的能力……只有想法还不够，更要有办法。\n服务企业，首在一条心。围绕发展，应做到政企一条心。瞄准一个目标，各方需要用心用情用力。哪怕只是一个小举动，企业都会有感知。有企业表示，地方党政负责同志抓住一切机会帮企业做推介、对接资源，经常打电话鼓励、发“朋友圈”宣传，这让大家感受到了“没把我们当外人”“在这里发展心里有底”。\n服务企业，还要一盘棋。围绕服务，应坚持上下一盘棋。企业需求涉及方方面面、不同领域，这就需要用一盘棋的思维去主动作为、靠前服务。主要领导带头干，部门负责人往前冲，以上率下形成浓厚服务氛围，才能让企业需求不悬空、希望不落空；在选人用人、干部交流上树立明确导向，着力完善制度，才能把“亲而有度、清而有为”的理念落细落实。\n服务企业，更要一张图。围绕区域发展，必须整体谋划，通盘考虑；聚焦长远发展，必须一任接着一任干，一张蓝图绘到底。企业发展，着力点在市场。市场能解决的，政府要放手支持；市场失灵失效的，政府应主动补位。比如，在政策衔接、配套完善、平台建设、人才供给，以及区域产业的布局、产业生态的构建等方面，政府都应明晰路径，把台搭好、把路拓宽。尤为重要的是，发展思路、产业框架一旦确立，就要接续奋斗不停歇、锲而不舍抓落实。唯有如此，企业发展才有信心、有底气，企业家才会敢闯敢干、拼出精彩。\n（摘编自《辽宁日报》，原题为《服务企业有想法更要有办法》）"
  },
  {
    "title": "警惕主食浪费现象（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-05.htm",
    "date": "2023-11-21",
    "content": "近年来，“光盘行动”持续开展，节约粮食的良好风尚逐步形成。但在外卖、婚宴、聚餐、食堂等场景中，米饭、面条等主食浪费现象仍不时发生。本期大家谈选刊3篇来稿，与读者一起探讨如何减少餐饮环节的主食浪费。\n——编  者\n\n合力转变观念\n天津市和平区  向  阳\n垃圾回收处，被扔掉的外卖包装盒里总会有不少剩饭；婚宴结束后，很多主食动都没动；大会就餐区，有的团餐盒饭没打开就被扔了……当前，餐饮环节的主食浪费现象不容忽视。\n近年来，“浪费可耻、节约光荣”已成为越来越多人的共识，但客观而言，因点餐过量或供应分量过大造成的浪费，仍在生活中一定范围内存在。据统计，我国城市餐饮业仅餐桌上食物浪费量就高达1700万至1800万吨，相当于3000万至5000万人一年的食物量。遏制餐饮中的主食浪费，急需各方转变观念。对餐饮经营者来说，要主动适应变化，将节约主食理念融入日常经营。消费者也应在点餐、取餐环节坚持适量原则，珍惜每一餐饭、节约每一粒粮，体现个人美德。\n一次浪费看似微小，累积起来，数量就会触目惊心。只要人人厉行节俭，就能带来巨大改变。从经营者到消费者，一起自觉做勤俭节约的倡导者、防止浪费的行动者，必将有效遏制“舌尖上的主食浪费”。\n\n精心优化供给\n四川省成都市  王永战\n“做法精致、分量适中，不容易剩，人少也可以多尝几道菜，巴适！”在一家提供小份餐的馆子用餐后，朋友如此感慨。\n杜绝餐饮浪费是老生常谈的话题，从实践经验来看，优化餐品供给尤为关键。同样一份餐，有人吃不饱，有人吃不了；几道菜下肚，主食就吃不下了……这些情况，其实都容易造成主食浪费。同时，随着人们的饮食需求从“吃得饱”向“吃得好”转变，主食消费的理念和习惯都在发生变化，“轻量化”是趋势之一。由此而言，餐饮提供方不妨在优化供餐方式上多下功夫。比如，在点餐环节主动提供食品分量、建议消费人数等信息，引导合理适量点餐；提供小份主食、粗粮主食，丰富餐品供给；提倡餐后打包，减轻“光盘”压力。\n合理供给餐品，有利于从源头减少浪费。各类食堂、餐饮企业等主动作为，探索按量配餐、小份供餐、按需补餐等方式，就能更好遏制餐饮浪费。\n\n强化宣传引导\n北京市朝阳区  钟  于\n减少餐桌上的浪费，涵养勤俭节约的传统美德，关乎粮食安全，需要全社会共同参与。\n推出“一粒米的世界”等公益广告，放置倡导“光盘”的海报、桌卡，设立餐饮浪费现象曝光台……近年来，各地推动反浪费教育进机关、进学校、进企业、进社区、进家庭，以科普宣传、文明倡导、曝光典型等方式，助力“厉行节约、反对浪费”入脑入心。减少餐饮环节的主食浪费，要继续强化爱粮节粮宣传引导，推动见行见效。一方面，将正面宣传和反面警示相结合，引导人们增强危机感、提升行动力。另一方面，可在内容和形式创新上做文章，增强感染力。比如，有的学校以开展劳动教育为契机，组织孩子们体验农事活动，让他们切身感受粮食来之不易，收效良好。\n一粥一饭，当思来处不易。近年来，我国粮食生产连年丰收，但粮食供求紧平衡的格局没有改变。必须持之以恒做好宣传引导，推动更多人深化对粮情的认识，时刻绷紧节约之弦，起而行之、久久为功，共同践行文明节俭用餐理念。"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_7-05.htm",
    "date": "2023-11-21",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "北京大学考古文博学院2009级本科团支部学生投身考古事业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-06.htm",
    "date": "2023-11-21",
    "content": "2013年五四青年节即将到来之际，习近平总书记5月2日给北京大学考古文博学院2009级本科团支部全体同学回信，勉励当代青年珍惜韶华、奋发有为，勇做走在时代前面的奋进者、开拓者、奉献者。\n10年来，同学们牢记总书记的嘱托，深扎考古一线，投身科技文物保护，致力文化传播与传承，努力使自己成为祖国建设的有用之才、栋梁之材。\n——编  者\n\n扎根田野——\n“用每一铲的发掘丰富着对中华文明的认识”\n河南洛阳正平坊遗址考古现场，一片隋唐时期的重要街区被确认发现，这让参与挖掘工作的中国社会科学院考古研究所助理研究员卢亚辉兴奋不已……\n“过去，这里有很多高大宏伟的建筑，太平公主宅遗址就在这里。”卢亚辉俯身指向一块刻有花卉纹理的砖块说道，“这块莲花砖就是典型的唐朝纹样。”\n洛阳的夏天气温很高，长期在烈日下挖掘，卢亚辉的皮肤已被晒得黝黑发红。抚摸着暴晒下的砖石，他曾笑着说：“或许这就是历史的温度吧。”\n在正平坊遗址的田野考古项目中，卢亚辉是执行领队之一。从前期勘探准备、制定作业方案到实地开展发掘、文物检测分析和保护，再到后续科研，他每天都十分忙碌。隋唐洛阳城正平坊是目前唯一一个考古发掘与揭露相对完成的隋唐时期里坊，总面积达26万多平方米，坊内有重要的礼制建筑孔庙和国子监，还有安国观（原为太平公主宅），其社会、历史、学术、文化价值都是极高的。\n团队在正平坊东、西、南、北四面坊墙和南北坊门布设探沟，基本确认了正平坊的总体轮廓。后又清理了国子监与孔庙遗址，目前南半部分平面已清理完成。紧接着，又清理了正平坊西半部安国观遗迹，目前中路建筑群的平面布局基本清晰。\n随着负责发掘面积的增加，卢亚辉的任务越来越重。由原来负责的每年发掘300—500平方米，到现在负责每年近2000平方米的发掘面积，要处理的头绪、遗迹现象呈几何级增长。“在外人看来，田野工作是年复一年、日复一日地挖土，但在我们发掘团队看来，每次发掘都有新的遗迹出现，都在印证或修改已有的认识。我们在用每一铲的发掘丰富着对中华文明的认识。”卢亚辉说。\n回顾这些年，卢亚辉也曾彷徨。“每当遇到难题，我总会想起习近平总书记给我们的回信。得其大者可以兼其小，如今考古从‘冷门’学科不断发展壮大，让我们考古工作者信心倍增。”卢亚辉说。\n科技文保——\n“运用科学技术，改善文物保存条件、延长文物的寿命”\nX光成像技术、红外吸收光谱技术、电子显微技术、CFD（计算流体力学）技术……这些对常人来说略显新奇的专业名词，却是重庆中国三峡博物馆研究人员何纳的工作日常。\n电脑屏幕上，一个个虚拟展柜呈现在眼前，代表温度变化和空气流动状况的彩色光谱不断变换，记录着与文物及储藏环境相关的各项数据。何纳解释道：“借助计算机数字仿真技术，分析预测文物保存的环境状况，并进一步优化调控措施。”\n“我从小就爱逛博物馆，对文物怀有浓厚的兴趣。虽然读理科，但在填报志愿时，还是选择了考古文博学院的文物保护专业。”何纳说。\n在学校，何纳广泛学习各种知识：从竹木、纸张等有机质地文物，到青铜、陶瓷等无机质地文物；从考古发掘后的清理、拼接、修复，到馆藏储存中的监测、调控，等等。在了解文物保护的各个方面知识后，何纳确定了科技文保方向。\n“文物是历史的见证，必须保护好。”对于自己所从事的这项事业，她十分坚定，“我希望借助学科交叉的背景，运用科学技术，改善文物保存条件、延长文物的寿命。”\n毕业后，何纳来到重庆中国三峡博物馆工作，将理论知识应用于文物保护一线。博物馆馆藏文物种类多、数量大、时间跨度广，是文物保护的主战场。在接触大量文物的基础上，何纳将先进技术创新性地应用在馆藏文物的保护中……\n“我目前的研究重点在文物预防性保护上，也就是对文物展柜、展厅、库房等进行监测和调控，尽可能为文物提供一个‘稳定、洁净、适宜’的保存环境。”何纳说。\n当下，博物馆文物保护工作正向着科技保护的方向发展，需要研究、值得研究的课题很多，也需要更多专业人才投身其中。\n“这是一个干事创业的广阔舞台，当你真正深入其中，会很有成就感。”谈起未来的打算，何纳表示，将继续在科技文保领域深耕，努力成长为一名计算机辅助文物保护方面的专家，为实现文物的长久保存、推动中华文化的传承和传播提供助力。\n策划展览——\n“以展览为桥梁，让文化自信的种子在人们心中生根发芽”\n站在成都金沙遗址博物馆“吉金万里——中国西南地区青铜文明展”的展柜前，作为策展人之一的蔡经纬露出了欣慰的笑容：“这是我国目前规模最大、展品数量最多、文物等级最高的西南地区青铜文明专题展，涉及考古遗址近百处。”\n一场精彩的青铜艺术盛宴如何呈现在观众眼前？策展在其中起到怎样的作用？蔡经纬打了个比方：“如果将一场展览比作一台好戏，那么策展就承担着导演和编剧的角色。”\n从选择主题、阅读资料，开始编写“剧本”，到选择最适合的文物做“演员”，再到筹划展厅、布局、灯光、造景等“舞台”布置……每件文物展出时的视觉效果、场景解说，都是策展过程中必须考虑的因素。\n“既需要打开视野、搭建展览的叙述框架，也需要细致谨慎、保证文物的绝对安全。”蔡经纬说，“比如，在‘吉金万里’展览中，每到一处借展地点，都要仔细检查文物状况；在装箱运输时，有时需要根据文物的尺寸、形状，切割出合适的凹槽，确保文物能严丝合缝地卡在运输箱里。”\n之所以选择策展工作，源于蔡经纬在北京大学赛克勒考古与艺术博物馆的一段实习经历。“在跟着老师一起策划布展的过程中，我对考古、对文化的理解更加深入，运用所学知识的能力也进一步加强。”她感慨道，“在策展中，为什么要表达、想要表达什么、怎样去表达，这些都是需要我们不断追问的命题。”\n将考古发掘、保护研究的成果展示到公众面前，让更多人了解国家宝藏的魅力，向更多人讲述源远流长的民族历史，离不开每名策展人的努力。蔡经纬说：“目前，策展行业还有不少可以努力的空间，除了宏观叙事的展览外，从小切口出发，由小见大、由浅入深，丰富互动形式、增强观众参与，值得进一步探索。”\n展陈绝不仅仅是文物的展示，更要让观众获得美的熏陶，走进文物背后的世界。蔡经纬希望，“通过挖掘更全面的历史，让观众与过去建立连接，以展览为桥梁，让文化自信的种子在人们心中生根发芽。”\n公众考古——\n“走出书斋，走进大众，才能推动考古学成果真正落地”\n前不久，北京大学考古文博学院教师、北京大学公众考古与艺术中心主任王思渝来到浙江省安吉古城国家考古遗址公园，参与了一场面向中小学生的考古研学新课程。\n“同学们，从下往上盘泥条，把内外抹平就成型了。”在王思渝所带领的研究团队指导下，孩子们一边了解“泥条盘筑法”，一边动手实践，制作出一件件童趣质朴的粗陶器。\n此外，王思渝研究团队还带领孩子们走进“八亩墩”古墓葬遗址，学习使用考古手铲、手刷等各种考古勘探、发掘、绘图工具；引导孩子们复原主墓的墓道、墓室，观察、辨认夯土剖面，亲手体验夯土制作……\n“这样的实践活动很有意义，我希望考古学的科普不仅是对考古学成果的普及，也能让孩子们沉浸式体验考古学家的工作日常，理解考古所需要的科学思维和人文素养。”王思渝说。\n探寻包括考古遗址、出土文物在内的文化遗产与公众之间的关系，推动文化遗产的保护、展示和公众参与，一直是王思渝的研究方向之一。多年来，他一直坚持进行社区调查。“随着时代发展，越来越多的学者开始意识到，保护、管理和展示文化遗产，不仅与科学相关，也要充分考虑与这些遗产相关联的社区意见，从而在保护的过程中有效协调各方利益。”王思渝介绍。\n有一次，王思渝去一处藏族传统村落做调查，希望了解当地村民对历史建筑的认知，以及他们日常是如何与这些历史建筑互动的。他说：“从不被理解、不受待见，到老乡主动邀请我吃晚饭、聊家常。那种被信任的感觉，让我觉得十分温暖，也更认可自己的工作价值。”\n“考古学并不只是象牙塔里的学问。走出书斋，走进大众，才能推动考古学成果真正落地。”秉持着这样的理念，王思渝坚持行走于高校与社会之间：尽可能收集材料，为学术科研提供资源，为相关部门决策提供参考；向大众传播考古知识，提升公民考古素养，构建历史认同……\n此外，作为一名教师，王思渝总是引导学生把人生理想融入国家和民族的事业中，在实现个人价值的同时为社会作贡献。他说：“我常常鼓励学生多去基层走一走、看一看，希望他们更直观地了解考古和文化遗产相关工作的实际情况。而在实践的过程中，大多数学生也对实现自己的青春梦想有了更大的勇气和决心。”\n“珍惜韶华、奋发有为，勇做走在时代前面的奋进者、开拓者、奉献者”，铭记总书记的嘱托，王思渝和同学们将不忘初心、不断前行……\n（厉烨参与采写）\n\n记者手记\n扎根在磨砺青春的第一线\n认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。近年来，越来越多的年轻人来到考古一线、挑起考古工作的大梁，用实际行动诠释着传承中华文明的使命与担当。\n在采访中，我感到年轻的考古人身上有着一种令人钦佩的特质，那就是耐得住性子、守得住初心。“这里的每个角落都是我们拿着小铲子一点点挖出来的”“修复文物时要特别精细，有时候一毫米的差距就会让残块无法填充”……择一事、终一生，相信通过他们“手铲释天书”的接力传承、“甘坐冷板凳”的悉心呵护，中华文明的瑰宝一定能够更好地呈现于世并传于后人。\n在从事考古的过程中，年轻人学到了知识，收获了成长。从与农民同吃同住、调研当地土质状况，到建模、拍照、绘图、写报告，再到下工地、租车、找快递……考古，可谓磨砺青春的第一线。扎根中国大地，了解国情民情，锤炼意志品质，年轻的考古人在实际工作中，展现出当代中国青年奋发有为的精神风貌。\n“得其大者可以兼其小”，当代中国青年有着极强的民族自信心和责任担当。当个人奋斗与国家发展同频共振，广大青年就能在实现出彩人生的同时为国家发展作出贡献。期待更多年轻人在考古一线成长成才，努力建设中国特色、中国风格、中国气派的考古学。"
  },
  {
    "title": "中国居民环境健康素养水平4年提升50.4%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-06.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者寇江泽）生态环境部20日发布2022年中国居民环境健康素养监测结果：我国居民环境健康素养水平从2018年的12.5%提升至2022年的18.8%。\n生态环境部有关负责人表示，当前平均每100个15—69岁的居民中，有18人具备基本的环境健康素养。4年时间里，我国居民环境健康素养水平提升了50.4%，超额完成《健康中国行动（2019—2030年）》提出的“2022年提升至15%及以上”的目标要求。\n“环境健康素养指公民认识到生态环境的价值及其对健康的影响，了解生态环境保护与健康风险防范必要知识，践行绿色健康生活方式，并具备一定保护生态环境、维护自身健康的行动能力。”这位负责人介绍。监测结果显示，青少年环境健康素养水平提升较快；农村居民环境健康素养水平有明显提升。下一步，生态环境部将把提升居民环境健康素养作为建设美丽中国和健康中国的重要内容，引导各地结合日常宣传科普工作制定推进计划；逐步健全居民环境健康素养监测评估系统，持续完善国家级代表性监测网络，推动建设省级代表性监测网络；深入挖掘先进典型，总结成功经验、凝练优秀案例，形成示范带动作用，推广成熟模式。"
  },
  {
    "title": "西部（重庆）科学城人才产业园启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-06.htm",
    "date": "2023-11-21",
    "content": "本报重庆11月20日电  （记者刘新吾）西部（重庆）科学城人才产业园近日正式启动，首批10个人才项目集中签约入驻。\n据介绍，人才产业园将以“国际人才服务港+人才成果孵化基地+人才项目产业化基地”模式建设。其中，国际人才服务港作为“一站式”人才创新创业服务综合体，已于人才产业园启动当天正式运营，可实现“一窗通办”，为科学城创新创业的人才提供创业指导、项目路演、项目孵化、科技金融等生产性服务和安居保障、医疗健康、交通出行等生活性服务，推动政策资源、服务资源向国际人才服务港聚集。\n“良好的管理体制机制是推动人才产业园向前发展的助推器。”西部（重庆）科学城相关负责人表示，为保障人才产业园服务力量，科学城打造了3支懂政策、懂服务、懂人才、懂项目的专业人才服务队伍，为人才创新创业全周期提供全程服务。“未来5年内，人才产业园将支持不少于100个具有核心自主知识产权、稳定创新创业团队、较大市场价值的人才项目，并支持他们在科学城更好发展。”科学城将持续迭代升级人才服务体系，积极营造更好的人才生态，为广大人才提供更优质、更便捷、更高效的服务。"
  },
  {
    "title": "黄河流域水土保持率提高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-06.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者王浩）近日，水利部黄河水利委员会正式发布《黄河流域水土保持公报（2022年）》（简称《公报》），主要包括水土流失状况、水土流失治理、国家水土保持重点工程、生产建设项目水土保持监督管理和重要水土保持事件五部分。\n《公报》显示，截至2022年底，黄河流域水土流失面积为25.55万平方千米，累计初步治理水土流失面积26.88万平方千米，建成淤地坝5.72万座。黄河流域水土保持率为67.85%；植被面积共54.49万平方千米。与2021年相比，水土流失面积减少0.38万平方千米，减幅1.47%；水土流失累计初步治理面积增加0.92万平方千米，增幅3.54%，水土保持率提高0.48个百分点。\n又电  （记者王浩）近日，水利部珠江水利委员会发布了2022年《珠江片河流泥沙公报》（以下简称《公报》）。\n《公报》表明，2022年珠江流域各水系主要河流代表水文站总径流量为3561亿立方米，与多年平均径流量3421亿立方米基本持平，比上年值增大75%；代表站总输沙量为4950万吨，比多年平均年输沙量7430万吨偏小33%。《公报》由珠江水利委员会水文局负责组织编制。《公报》编报了珠江片主要河流的输沙量等重要指标及其变化趋势，反映了各重点河段水土流失状况及其变化，介绍了当年重要泥沙事件，客观反映了珠江片主要江河的泥沙变化情况，为流域综合治理、水旱灾害防御等提供了重要的科学依据，也为社会公众了解珠江片河流泥沙状况提供了重要途径。"
  },
  {
    "title": "“医济苍生——古今中医药学家巡礼展”开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-06.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者杨彦帆）11月20日，由中国科学技术协会和国家中医药管理局共同指导，中国科学技术馆和北京中医药大学联合主办的“医济苍生——古今中医药学家巡礼展”在中国科技馆正式面向公众开放。\n展览位于中国科技馆主展厅二层恐龙广场，包含前言、尾声及5个主题展区，共有互动展品10件，静态展示展品56件（套），通过18个杏林故事，展示了张仲景、李时珍等古代医家及屠呦呦等当代中医药学家的医学成就和治学精神。展览围绕古今医家的动人事迹和重要成就，设计制作了精彩生动的图文展板、引人入胜的创意展品和贴近生活的趣味知识，向观众呈现了从古至今中医药传承创新发展的生动图景。据了解，展览将持续至2024年2月底。"
  },
  {
    "title": "本版责编：董建勤  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-06.htm",
    "date": "2023-11-21",
    "content": "本版制图：张芳曼"
  },
  {
    "title": "今年前三季度，全国营业性演出场次、票房收入同比大幅增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-07.htm",
    "date": "2023-11-21",
    "content": "中国演出行业协会发布的数据显示，今年前三季度，全国营业性演出场次达34.24万场，较去年同期增长278.76%；演出票房收入315.41亿元，较去年同期增长453.74%。\n今年以来，演唱会、音乐节热度不断升高，新业态、新空间演出明显增多，旅游演艺市场占比逐步攀升。演出市场表现活跃，为消费市场带来新的活力。\n“2023年以来，全国演出市场延续上行趋势，供给需求旺盛，市场活跃。”中国演出行业协会副会长兼秘书长潘燕分析，大型演唱会、音乐节和小剧场、新空间共同发力，推动演出消费及演出拉动的关联消费显著增长。\n演唱会、音乐节热度不断攀升，跨城观演成为消费趋势\n门票热销、演出场场爆满，今年以来，大型演唱会和户外音乐节的热度持续攀升。\n中国演出行业协会发布的数据显示，今年前三季度，大型演唱会、音乐节演出场次1137场，观演人次1145万，平均跨城观演率超过60%。\n潘燕说，从市场总体看，音乐节、演唱会强劲的综合带动效应突出。据测算，仅今年中秋国庆假期，演唱会和音乐节等大型演出活动带动交通、食宿、游览和周边购物等综合消费超过20亿元。\n潘燕介绍，二季度以来，演唱会和音乐节进入相对密集期，仅“五一”假期，北京就汇集了3个大型音乐节。5月底至6月初，新疆还先后举办了3个音乐节。\n跨城观演成为消费趋势。“一些知名歌手在北京等地举办的演唱会中，观众跨城观演比例较高，凸显该类演出对文旅消费的拉动作用。”潘燕说。\n新业态、新空间演出日渐火热，演出聚合效应日益凸显\n以多艺术品类、多表现形式为特点的演艺新业态，成为演出市场的活跃要素，既丰富了演出产品供给，又拉动了综合消费。今年以来，小剧场、新空间演出场次和票房收入同比大幅增加，表现格外活跃，吸引众多观众。\n演艺集聚区成为消费热点场所，演艺集聚效应明显，在拉动节假日经济等方面表现尤为突出。剧场内外消费空间持续拓展，使得演艺新空间观剧不仅仅局限于观剧本身，消费体验更加丰富和多元。\n今年以来，天津和平区积极培育民园广场、先农大院、民园西里等“酒吧+演艺”集聚区。上海举办大世界演艺消费节，联合入驻商家、驻场剧目等推出了系列优惠活动。上海黄浦文旅发布“演艺产业领军计划”，演艺大世界区域内数十个小剧场、新空间为丰富的音乐、戏剧、舞蹈等提供新型演出场所。\n“演出聚合效应日益凸显，直接带动区域客流增长。依托演艺消费，融合新场景，成都、济南、武汉等地也都出现能让消费者一边就餐、逛文化集市，一边观赏沉浸式戏剧演出的活动，深受年轻人喜爱。”潘燕说。\n旅游演艺屡屡“出圈”，不断扩大消费基础\n跟着演出去旅行，成为文旅消费新风尚。\n日前，文化和旅游部发布了一批全国旅游演艺精品名录，据数据监测分析，《长恨歌》《文成公主》《又见平遥》《宋城千古情》《知音号》等入选项目在今年中秋国庆假期市场成绩亮眼，演出场次和观众人次占比分别达到假期旅游演艺市场总量的20.64%和26.59%。\n潘燕介绍，“自今年春节起，旅游演艺热度依托旺盛的出行需求一路升高。”今年以来，全国旅游演艺项目基本全部恢复营业，一些热门地区的热门项目多次加场且场场爆满。为应对大量客流，大型历史实景舞剧《长恨歌》在节假日将演出场次增加至每天4场；情景体验剧《又见敦煌》假期场次增加至每天6到8场，门票几乎场场售罄。而除了“老牌”旅游演艺项目外，各地主题乐园也纷纷在假期增加演出内容。\n旅游演艺体现出的强效文旅融合，使得更多地方特色文化纷纷围绕演出进行“打包”和整合。\n河南隋唐洛阳城推出一系列国风沉浸式体验活动，国风达人“西湖卖货郎”“神都卖货郎夫妇”“长歌”等齐聚景区；山东临沂推出省内首个大型古风沉浸剧场《琅琊风云》，潍坊十笏园文化街区推出非遗DIY、文艺巡演、古玩大集等；宁夏贺兰小镇以演艺体验为核心，汇集沉浸式演艺、西北美食、非遗街区、艺术小店、特色民宿等多种内容；新疆乌鲁木齐大巴扎步行街集合民族音乐、舞蹈、杂技等，让游客近距离感受丝路文化。\n“涵盖剧场、新空间、大型场馆和各类景区、园区、街区的演出活动，在推动文化消费、促进经济复苏方面发挥着重要的作用，从今年的整体情况看，这一作用也得到越来越多地方政府部门的重视和推动，演出机构也在积极丰富演出产品品类、增加内容供给。”潘燕指出，不断扩大消费基础，吸引多层面消费需求，演出市场大有可为。"
  },
  {
    "title": "湖北省丹江口市杏花村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-07.htm",
    "date": "2023-11-21",
    "content": "初冬午后，阳光铺满了湖北省丹江口市杏花村的山野，山间一家民宿酒店的白色屋顶像镀上了一层银，酒店里里外外被打扫得一尘不染。“我们不仅要让客人来了愿意住，更要让他们今后想来住。”这家民宿酒店名叫“早春三花”，经理麻海余介绍，“虽然现在是淡季，我们现有的38间房已经全部被预订出去了，不少是北京、武汉等城市来的‘回头客’。”\n“这里最大的卖点是独特的山水资源。”杏花村党支部副书记张星星说，“我们这里有4000多亩杏树，还有一个总库容276.7万立方米的水库，风景美得很。”\n早些年间，张星星口中独特的山水资源并没有给这里带来多少实惠。上世纪80年代，杏花村还叫崔家坪村，老支书朱辉定从山西引进了第一批杏树，村民跟着老支书，逐渐在荒山上种满了杏树。2002年，崔家坪与小柏营两村合并，2006年改名为杏花村。“杏子价格低，并且受市场影响较大，光靠卖果挣不了几个钱。”张星星回忆。\n杏树渐渐成长，每逢春天，杏花开遍山野，灿若云霞，吸引了不少城里人慕名前来。聪明的杏花村人开始尝试第二次“靠山吃山”，做起了“花经济”。\n自2017年起，每逢春暖花开，丹江口市便依托桃花、杏花和油菜花资源，在杏花村举办“三花节”。借着赏花潮，一些瞅准商机的村民回乡办起了农家乐。“活动期间，每天有两万多游客，有的农家乐能挣上万块钱。”张星星说，“三花节”办了好几年，村里的农家乐也开了10余家，不少村民富了。\n2021年，杏花村再次迎来发展机遇。当年，丹江口市成立公益一类事业单位——“两山”实践中心，对全市山水林田湖草、农村宅基地、集体经营性用地等闲置资源进行统一收储、管理、开发、运营，探索生态产品价值实现机制。\n“我们把1125平方米的闲置老村部和一片50多亩的集体土地，经第三方机构评估，作价166万元存入‘两山’实践中心，将闲置资源变成资产，‘两山’实践中心每年向村集体发放存储收益4.57万元。”张星星介绍，丹江口市“两山”实践中心随后融资2640万元，杏花村又以这166万元的资产入股，共同建设“早春三花”民宿酒店。\n今年2月，“早春三花”民宿酒店建成并对外营业，现在营业额超250万元，带动了村里30多人就业。按照股权收益，杏花村集体每年可从民宿酒店分红11.38万元。\n截至目前，丹江口市“两山”实践中心整合资源，累计争取银行融资17.8亿元用于乡村振兴、人居环境整治、生态环境保护等项目，成功转化实施了6个村集体项目，村集体平均增收11万元，613户直接获益的农户人均增收1000元以上。\n2021年底，杏花村成立杏旺绿色农业有限公司，村委会占股100%，带动村民发展旅游和各类农产品加工销售。杏花村村集体也富了，去年村集体收入达到36万元，村里不仅修了一条长5公里、宽7米的柏油路，还建了3口压水式小水井，办起了杏福食堂、爱心课堂。\n“村里65岁以上的老人都可以到食堂免费吃饭，并且每月有一次集体生日会。”张星星说，现在村里有不少年轻人回来创业，通过线上线下各种渠道推介村里的文旅资源，去年全村增收约850万元，人均增收3450元。"
  },
  {
    "title": "天津——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-07.htm",
    "date": "2023-11-21",
    "content": "11月18日，11只因暴雪掉队、受困吉林长春的国家一级保护动物东方白鹳，在天津七里海湿地自然保护区被成功放归自然。当天，天津市规划资源局、吉林省林草局在七里海湿地联合举行候鸟放归活动，掉队的东方白鹳与迁徙至此栖息的2000余只东方白鹳会合，继续南迁。\n据天津市宁河区委宣传部相关负责人介绍，七里海湿地是全球八大候鸟迁徙通道之一的东亚至澳大利亚候鸟迁徙路线上的重要枢纽，每年有超过百万只候鸟迁徙过境。\n今年以来，天津依法严厉打击危害候鸟违法犯罪活动，全力守护候鸟迁徙之路。秋冬候鸟迁徙季以来，天津公安部门共侦破危害候鸟刑事案件17起，抓获犯罪嫌疑人19名。\n据天津市规划资源局有关负责人介绍，天津充分发挥三级林长和护林员作用，实行网格化管理，对候鸟集中的湿地、自然保护区等区域加强巡查巡护，严厉打击非法猎捕、非法交易、非法食用候鸟等违法犯罪活动，积极开展“野生动物宣传月”等活动，提升公众爱鸟护鸟意识。\n天津市公安局充分采用无人机等科技手段与传统侦查手段相结合的方式，严厉打击非法猎捕行为。京津冀公安机关联合行动，保护秋冬季候鸟迁徙。截至目前，累计开展联合执法20余次，检查重点场所、区域100余处，发现非法狩猎场地20余处。\n据了解，在今年秋冬季候鸟迁徙中，东方白鹳较往年同期“先头部队”早来了半个月，目前日观测量最高峰达3000余只。"
  },
  {
    "title": "广西三伯岭林场护林员黄大安——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-07.htm",
    "date": "2023-11-21",
    "content": "广西柳州市鱼峰区，占地两万亩的三伯岭林场，树木郁郁葱葱。每年秋冬都是林场巡护防火最关键的时期，黄大安心里的那根弦绷得更紧了。\n“我们老黄家，两代四口人都是林场职工。”黄大安生在山里，长在山里，不仅熟悉地形，更与这片山林结下了深厚的感情，“这片地最早是荒地，你看到的这些树大多是我们父辈种下的。”\n1958年，黄大安的父亲黄昌盛就开始进山造林。彼时，山里没有道路，更没有得力的机械。不论晴天雨天，黄昌盛和同事们每天早晨天亮就进山，披荆斩棘开道。脚踩杂草，种树、开道、建望火楼都是人工上阵，常常一出去就是一天。中午来不及回去吃饭，就喝口自带的水，啃几口干粮。“那时候真是苦，地方偏，见不到人，吃住条件也差。”黄大安说。\n为了方便工作，黄昌盛和同事们都住在林场里，这一干就是33年。从“光杆司令”到“三代同堂”，这个远离喧嚣和繁华的林场，诞生了许多像黄大安这样的“林二代”，种树护林的队伍逐渐壮大。\n“我们全家都帮忙干林场的活，兄弟姊妹长大够力气了就去扛油茶籽，最重的一担150斤。”初中毕业那年，和哥哥姐姐一样，黄大安也毫不犹豫地成为林场职工，在生产股负责种树养树。子女的选择让父亲很高兴。\n回想当年，黄大安说：“就没有考虑过其他工作。”最难最累的时候，他也几次想过放弃，骨子里的坚强让他最终坚持了下来。\n两代人的坚守，见证了时代的变迁。如今，随着技术进步和队伍壮大，林场工作条件也逐渐改善。“现在测量都不用绕着走一圈拉线涂漆，用GPS工具就可以完成了。”黄大安笑着说。\n2019年，三伯岭林场划归鱼峰区管辖，林场员工食宿环境越来越好。区政府还积极谋划种植更多景观树和竹子，利用林场的森林和人文历史资源打造文旅项目，促进经济发展。\n如今，许多“林二代”也已退休，年纪较轻的黄大安仍活跃在一线。去年，他的小儿子考上了西南科技大学机械专业。“假如他愿意回来林场工作，我也挺高兴的。”黄大安说。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-07.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "本版责编  纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-07.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "第十一届中国（绵阳）科技城国际科技博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-08.htm",
    "date": "2023-11-21",
    "content": "主办单位：中华人民共和国科学技术部　四川省人民政府\n2023年11月22日—26日　四川绵阳\n\n由中华人民共和国科学技术部和四川省人民政府共同主办，以“科技引领·创新转化·开放合作”为主题的第十一届中国（绵阳）科技城国际科技博览会（简称“科博会”）定于2023年11月22日至26日在四川省绵阳市举办，印度尼西亚担任主宾国。\n本届科博会深入实施创新驱动发展战略，强化国家战略科技力量建设，致力于推动高水平科技自立自强，主动服务成渝地区双城经济圈建设，进一步激发科技创新创业活力，提升对外开放和高质量发展水平，助力绵阳加快建设国家科技创新先行区，助推四川打造西部地区创新高地。\n坚持展览与论坛并重、产业与学术并举、科技创新与开放合作并行，是科博会的鲜明特色。本届科博会将举办开幕式、主论坛—川渝科技论坛、主宾国活动以及第二届中国激光科技创新产业大会、天府科技金融投融资峰会、首届川渝科普大会等系列活动。同时，举办线下重大科技成果展和线上精品云展览，集中展示科技创新成果、高新技术及创新产品。其中，线上重大科技成果展将运用云技术、虚拟现实、数字孪生等技术，设置第十一届科博会云展馆，让更多社会公众更好参与科博会、体验科博会。线下重大科技成果展总面积4万平方米，设置战略科技、前沿技术、产学研合作、国际交流、中国（西部）科学城、国家高新区等室内展区和室外展示区。\n围绕创新驱动发展战略而诞生的科博会，已成功举办十届。自2013年首次举办以来，科博会一次次思想智慧的交流碰撞，一场场内容丰富的精彩活动，在各领域播撒深度发展的种子，成为展示创新成果、激荡创新智慧、实现合作共赢的重要平台。目前，科博会已成为中国（绵阳）科技城的一张金色名片。\n相约四川绵阳，共襄科技盛会。第十一届中国（绵阳）科技城国际科技博览会欢迎您的到来。\n数据来源：第十一届中国（绵阳）科技城国际科技博览会组委会办公室宣传推广组"
  },
  {
    "title": "着力培育和践行社会主义核心价值观（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-09.htm",
    "date": "2023-11-21",
    "content": "内容提要\n社会主义核心价值观是当代中国精神的集中体现，凝结着全体中国人民共同的价值追求，是凝聚人心、汇聚民力的强大力量。新时代，社会主义核心价值观建设深入推进，取得显著成效。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，着力培育和践行社会主义核心价值观，更好用中国精神激发中国力量。\n\n核心价值观是一个国家的重要稳定器，能否构建具有强大感召力的核心价值观，关系社会和谐稳定，关系国家长治久安。习近平总书记对宣传思想文化工作作出重要指示，强调“着力培育和践行社会主义核心价值观”。培育和践行社会主义核心价值观是凝魂聚气、强基固本的基础工程。党的十八大以来，以习近平同志为核心的党中央高度重视意识形态工作，把坚持社会主义核心价值体系纳入新时代坚持和发展中国特色社会主义的基本方略。新时代新征程，宣传思想文化工作面临新形势新任务。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，着力培育和践行社会主义核心价值观，深入推进社会主义精神文明建设，为实现中华民族伟大复兴汇聚团结奋斗的磅礴伟力。\n培育和践行社会主义核心价值观是凝魂聚气、强基固本的基础工程\n社会主义核心价值观是当代中国精神的集中体现，凝结着全体中国人民共同的价值追求。培育和践行社会主义核心价值观，是新时代坚持和发展中国特色社会主义的重大任务，也是凝聚社会共识、增强人民精神力量的必然要求。要通过培育和践行社会主义核心价值观，让全体人民在理想信念、价值理念、道德观念上紧紧团结在一起，不断巩固和发展全体人民团结奋斗的共同思想基础。\n凝聚社会共识的重要途径。习近平总书记指出：“任何一个社会都存在多种多样的价值观念和价值取向，要把全社会意志和力量凝聚起来，必须有一套与经济基础和政治制度相适应、并能形成广泛社会共识的核心价值观。”人心是最大的政治，共识是奋进的动力。人类社会正处在大发展大变革大调整时期，世界范围内各种思想文化相互激荡，我国社会思想观念深刻变化。培育和践行社会主义核心价值观，坚持以社会主义核心价值观为引领，有利于正确处理主旋律与多样化的关系、一致性和多样性的关系，有效整合社会意识，努力寻求最大公约数、画出最大同心圆，最大限度调动一切积极因素，团结一切可以团结的人，最大程度凝聚全社会团结奋斗的共识与合力。\n增强人民精神力量的内在要求。习近平总书记指出：“社会主义核心价值观、中华优秀传统文化是凝聚人心、汇聚民力的强大力量。”实现中华民族伟大复兴，不仅需要强大的物质力量，而且需要强大的精神力量。社会主义核心价值观是党在领导亿万人民群众长期奋斗的伟大实践中形成的，具有深厚的历史底蕴和坚实的现实基础，具有深厚的民族性、鲜明的时代性、内在的先进性、广泛的包容性。培育和践行社会主义核心价值观，有利于我们高扬理想信念旗帜，弘扬民族精神和时代精神，提高人民群众思想境界，丰富人民群众精神世界，用共同理想信念凝聚民族意志，用中国精神激发中国力量。\n保持民族精神独立性的重要支撑。习近平总书记指出：“培育和弘扬社会主义核心价值观，增强中国特色社会主义道路自信、理论自信、制度自信、文化自信，这是保持民族精神独立性的重要支撑。”核心价值观是一个民族赖以维系的精神纽带，承载着一个国家、民族的精神追求。唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头。当今世界，不同文明交流交融交锋更加频繁，我们必须加快构建充分反映中国特色、民族特性、时代特征的价值体系，努力抢占价值体系的制高点。培育和践行社会主义核心价值观，有利于我们坚定对自身价值追求的信仰和信心，巩固文化主体性，不断坚定“四个自信”，以高度的民族自豪感和自信心挺立于世界民族之林。\n新时代培育和践行社会主义核心价值观取得显著成效\n思想是行动的先导，理论是实践的指南。习近平总书记指出：“要加强社会主义核心价值体系建设，积极培育和践行社会主义核心价值观，全面提高公民道德素质，培育知荣辱、讲正气、作奉献、促和谐的良好风尚。”习近平总书记的一系列重要论述，为培育和践行社会主义核心价值观提供了科学行动指南。在习近平新时代中国特色社会主义思想的科学指引下，我国社会主义核心价值观建设深入推进，取得显著成效。\n以习近平同志为核心的党中央采取一系列重大举措，着力培育和践行社会主义核心价值观。充分发挥政策导向作用，先后制定出台《关于培育和践行社会主义核心价值观的意见》《关于进一步把社会主义核心价值观融入法治建设的指导意见》等一系列指导性政策文件。把社会主义核心价值观贯穿到日常形势宣传、成就宣传、主题宣传、典型宣传、热点引导和舆论监督中，贯穿到人民群众喜闻乐见的文化活动和文艺作品中，积极推进社会主义核心价值观网上宣传推广。坚持用社会主义核心价值观铸魂育人，推动社会主义核心价值观进教材、进课堂、进头脑，努力培养担当民族复兴大任的时代新人。推动社会主义核心价值观融入各种精神文明创建活动，努力从中华优秀传统文化中汲取丰富营养，更好涵养当代中国人的精神世界。把弘扬社会主义核心价值观与人们日常生活紧密联系起来，在落细落小落实上下功夫，努力使社会主义核心价值观转化为人们的情感认同和行为习惯。持续强化制度保障，完善市民公约、乡规民约、学生守则等行为准则，把社会主义核心价值观融入法治建设，推动培育和践行社会主义核心价值观常态化开展、长效化推进。\n从倡导到践行，从理念到行动，社会主义核心价值观广泛弘扬，人民群众的思想觉悟、道德水准、文明素养显著提升。在培育和践行社会主义核心价值观的过程中，先进模范典型的示范作用充分发挥，群众性精神文明创建活动不断深化，社会公德、职业道德、家庭美德、个人品德建设取得丰硕成果，国家文化软实力和中华文化影响力显著提升，社会主义核心价值观内化于心、外化于行、教化于众，充分发挥凝聚社会共识、增强人民精神力量的重要作用。通过培育和践行社会主义核心价值观，不断强化中华民族的精神之钙、当代中国的兴国之魂，全党全国各族人民“四个自信”明显增强，精神面貌更加奋发昂扬。\n进一步发挥社会主义核心价值观的引领作用\n新时代新征程，要有新气象新作为。全面建设社会主义现代化国家、全面推进中华民族伟大复兴，需要进一步发挥社会主义核心价值观的引领作用，让全国各族人民心往一处想、劲往一处使。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，着力培育和践行社会主义核心价值观，为中华民族伟大复兴凝聚更加强大的精神力量。\n推动理想信念教育常态化制度化，筑牢全国各族人民团结奋斗的共同思想基础。大力弘扬以伟大建党精神为源头的中国共产党人精神谱系，开展党史、新中国史、改革开放史、社会主义发展史、中华民族发展史宣传教育，深化爱国主义、集体主义、社会主义教育，引导人们坚定“四个自信”，增强坚守共同理想、实现共同梦想的信心和决心。加强红色遗址、革命文物和纪念设施保护利用，用好中国共产党历史展览馆和爱国主义教育基地，发挥红色旅游教育作用。用好先进典型这个“鲜活的价值观”，持之以恒宣传革命英烈，宣传时代楷模、道德模范、最美人物等，宣传各行各业钻研求索、敬业奉献的典型人物，弘扬榜样力量。\n抓好青少年重点群体，培养堪当民族复兴重任的时代新人。以社会主义核心价值观引领培养堪当时代重任的栋梁之才，把社会主义核心价值观贯穿于基础教育、高等教育、职业教育、继续教育各领域，创新工作方式方法，推进大中小学思想政治教育一体化建设，引导青少年扣好人生第一粒扣子，迈好人生第一步。坚持立德树人、德育为先，培养创新意识，鼓励青少年不畏艰险、团结奋斗，肩负起实现中华民族伟大复兴的时代重任，确保党的事业和社会主义现代化强国建设后继有人。\n坚持德法共治，把社会主义核心价值观融入法治建设和社会治理全过程。不断完善弘扬社会主义核心价值观的法律政策体系，提高全民法治意识和道德自觉，把法律法规的强制性规定与社会主义核心价值观的内在精神相融合，培育人们的法律信仰、法治观念。强化道德对法治的支撑作用，实施公民道德建设工程，以社会主义核心价值观引领社会公德、职业道德、家庭美德、个人品德建设，健全诚信建设长效机制，营造崇德向善的社会风尚。\n推进社会主义精神文明建设，让社会主义核心价值观成为人们的情感认同和行为习惯。坚持立破并举，树导向、立规矩，对宣扬拜金主义、享乐主义、极端个人主义的言行，对突破价值底线、颠覆道德认知、违背公序良俗的现象，坚决抵制、激浊扬清。坚持以人民为中心，优化文明城市、文明村镇、文明单位、文明家庭、文明校园等评选表彰活动，提升工作实效。创新精神文明建设方式方法，丰富群众精神文化生活，不断满足人民对美好生活的向往。把社会主义核心价值观融入社会发展和社会生活各方面，潜移默化成为人们的情感认同和行为习惯。让社会主义核心价值观像空气一样无处不在、无时不有，成为全体人民的共同价值追求，成为百姓日用而不觉的行为准则。\n（执笔：徐  中  王庆杰）"
  },
  {
    "title": "中国式现代化关键在科技现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-09.htm",
    "date": "2023-11-21",
    "content": "科技立则民族立，科技强则国家强。习近平总书记指出：“中国式现代化关键在科技现代化。”科学技术现代化一直是我国推进现代化建设的重要内容。从世界现代化历程看，一些国家抓住科技革命的机遇，实现了经济实力、科技实力、国防实力迅速增强，综合国力快速提升，进入现代化国家行列。从我国现代化建设看，高质量发展是全面建设社会主义现代化国家的首要任务，加快实现高水平科技自立自强是推动高质量发展的必由之路。充分发挥科技创新的引领带动作用，实现从以要素驱动、投资规模驱动发展为主转向以创新驱动发展为主，有利于推动经济发展质量变革、效率变革、动力变革，显著增强我国经济质量优势。从国际环境看，当今世界百年未有之大变局加速演进，国际环境错综复杂，科技创新成为国际战略博弈的主要战场，围绕科技制高点的竞争空前激烈。加快科技现代化，有利于我们把关键核心技术掌握在自己手中，牢牢把握创新和发展的主动权，实现安全和发展的有机统一。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出到2035年“实现高水平科技自立自强，进入创新型国家前列”。这为我们在中国式现代化道路上加强科技创新、推动科技现代化指明了方向。贯彻落实习近平总书记重要讲话和党的二十大精神，要深入实施创新驱动发展战略，加快实现高水平科技自立自强，为全面建成社会主义现代化强国夯实物质技术基础。\n完善科技创新体制机制。习近平总书记指出：“要推进科技体制改革，形成支持全面创新的基础制度。”加强科技创新需要有力的体制机制保障。要完善党中央对科技工作统一领导的体制，健全新型举国体制，推动科技创新力量布局、要素配置、人才队伍体系化协同化，优化配置创新资源。深化科技体制改革，加快破除制约科技创新竞争力提升的深层次体制机制障碍，健全完善科技成果评价体系，更好发挥科技成果评价作用，促进科技与经济社会发展更加紧密结合。改革重大科技项目立项和组织管理方式，实行“揭榜挂帅”等制度，让有真才实学的科技人员有用武之地。\n坚持“四个面向”。习近平总书记指出：“加快实施创新驱动发展战略，必须坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加快实现高水平科技自立自强。”面向世界科技前沿，要加强基础研究，既要突出原创、鼓励自由探索，又要应用牵引、突破瓶颈，从经济社会发展和国家安全面临的实际问题中凝练科学问题，为创新发展提供基础理论支撑和技术源头供给。面向经济主战场，要围绕经济发展和民生改善中的迫切需求，加快以科技创新推动产业发展迈向中高端，实现产业链创新链深度融合。面向国家重大需求，要开展原创性引领性科技攻关，弄通“卡脖子”技术的基础理论和技术原理，加快实现高水平科技自立自强。面向人民生命健康，要聚焦人民关心的重大疾病防控、食品药品安全、人口老龄化等重大民生问题，以科技创新为人民生命健康保驾护航。\n统筹教育、科技、人才工作。习近平总书记指出：“教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。”必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，有力统筹教育、科技、人才工作。坚持以人民为中心发展教育，加快建设高质量教育体系，加强基础学科、新兴学科、交叉学科建设，加快建设中国特色、世界一流的大学和优势学科。优化国家科研机构、高水平研究型大学、科技领军企业定位和布局，形成国家实验室体系，统筹推进国际科技创新中心、区域科技创新中心建设。坚持创新驱动实质是人才驱动，要着力造就拔尖创新人才，加快建设国家战略人才力量，激发各类人才创新活力，聚天下英才而用之，为科技创新和教育发展提供人才保障。\n完善科技创新体系。习近平总书记指出：“提升国家创新体系整体效能。”完善科技创新体系，有利于形成推动科技创新的强大合力，提升国家创新体系整体效能。要建立和完善以企业为主体、市场为导向、产学研深度融合的技术创新体系，支持大中小企业和各类主体融通创新。强化国家战略科技力量，以国家战略需求为导向，集聚力量进行原创性引领性科技攻关。扩大国际科技交流合作，始终坚持以全球视野谋划和推动科技创新，更加主动融入国际创新网络。积极培育科技创新文化，大力弘扬科学家精神和专业精神，努力在全社会营造尊重科学、崇尚创新的浓厚氛围。\n（作者为南京大学党委常务副书记）"
  },
  {
    "title": "马克思主义生产力理论的创新性发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-09.htm",
    "date": "2023-11-21",
    "content": "习近平总书记在黑龙江考察时指出：“整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。”习近平总书记关于新质生产力的重要论述，创新和发展了马克思主义生产力理论，为我国推动经济高质量发展、赢得发展主动权提供了科学的理论指引和行动指南。\n习近平总书记关于新质生产力的重要论述，具有发展观与动力论相统一的鲜明特征。人类社会历史进程是社会生产力从低级到高级不断发展的过程。新质生产力以创新为第一动力、智能为重要资源、数据为核心生产要素，借助数据平台作用于生产过程。同时，新质生产力具有保护自然资源、促进人与自然和谐共生的内生特点。这种高质量、高效能和可持续的生产力发展建立在坚实的创新基础上，能够实现生产力发展质态的新跃迁。\n新质生产力是科技创新驱动的生产力，要求在关键核心技术上实现突破。现在，我们迎来了世界新一轮科技革命和产业变革同我国转变发展方式的历史性交汇期，既面临着千载难逢的历史机遇，也面临着差距拉大的严峻挑战。必须坚持创新在现代化建设全局中的核心地位，把创新贯穿于现代化建设各方面全过程，不断解放发展生产力，不断开辟发展新领域新赛道，塑造发展新动能新优势。目前，我国产业体系虽然规模庞大、门类众多，但整体发展水平还不够高，亟须加大基础性技术攻关，加速科技成果向现实生产力转化，发展基于自身比较优势的战略性新兴产业和未来产业，抢占产业竞争的制高点，构建动态比较优势。持续优化产业布局，打造自主可控、安全可靠、竞争力强的现代化产业体系，为我国经济高质量发展提供持久动能。\n习近平总书记指出：“我们要勇于全面深化改革，自觉通过调整生产关系激发社会生产力发展活力，自觉通过完善上层建筑适应经济基础发展要求，让中国特色社会主义更加符合规律地向前发展。”发展新质生产力，是系统的经济和社会工程，需要通过全面深化改革不断调整和完善生产关系。可以说，发展新质生产力既是发展命题，又是改革命题。要破除一切制约创新发展的思想障碍，围绕创新发展加快体制机制变革，努力构建实现科技自立自强的技术体系、产业体系和制度体系，通过不断调整生产关系激发社会发展活力、加快形成新质生产力。\n（作者单位：福建省委党校）"
  },
  {
    "title": "培育积极健康、向上向善的网络文化（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-09.htm",
    "date": "2023-11-21",
    "content": "近年来，互联网、大数据、云计算、人工智能、区块链等信息技术加速创新发展，成为推动社会生产生活方式变革的重要力量。根据第五十二次《中国互联网络发展状况统计报告》，截至2023年6月，我国网民规模达10.79亿人，人均每周上网时长为29.1个小时；各类互联网应用持续发展，网约车、在线旅行预订、网络文学的用户规模快速增长，网络空间已经成为人们生产生活的新空间。\n习近平总书记指出：“网络空间天朗气清、生态良好，符合人民利益。”近年来，我国积极推进互联网内容建设，深化网络生态治理，弘扬新风正气，网络文明建设取得明显成效。在以中国式现代化全面推进强国建设、民族复兴的新征程上，培育积极健康、向上向善的网络文化，是在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明的内在要求，也有利于充分发挥互联网在激发全民族文化创新创造活力中的作用，为中国式现代化提供强大精神力量。\n培育积极健康、向上向善的网络文化，要坚持正能量是总要求。正能量代表人民群众对真善美的共同追求与渴望，反映社会主义核心价值观的内在要求。在中国式现代化道路上让中华民族精神大厦巍然耸立，必须发挥互联网在传播真善美、传递正能量中的作用。我们要本着对社会负责、对人民负责的态度，进一步培育向上向善的道德力量，用社会主义核心价值观和人类优秀文明成果滋养人心、滋养社会，做到正能量充沛、主旋律高昂，为广大网民营造一个风清气正的网络空间。\n培育积极健康、向上向善的网络文化，要不断增强网络舆论引导力。随着互联网成为信息传播主渠道，准确权威的信息如不及时传播，虚假歪曲的信息就会搞乱人心；积极正确的思想舆论如不发展壮大，消极错误的言论观点就会肆虐泛滥。要旗帜鲜明坚持正确的政治方向、舆论导向、价值取向，引导全国各族人民心往一处想、劲往一处使。广泛凝聚新闻网站、商业平台等传播合力，精心做好网上重大主题宣传，及时把更多真实客观、观点鲜明的信息内容传播到广大网民中、传导到社会各方面，形成万众一心、团结奋斗的局面。\n培育积极健康、向上向善的网络文化，要走好网上群众路线。群众路线是我们党的生命线和根本工作路线。在互联网时代，老百姓上了网，民意也就上了网。要善于运用网络了解民意、开展工作，积极回应网民关切、解疑释惑，让互联网成为我们党同群众交流沟通的新平台，成为了解群众、贴近群众、为群众排忧解难的新途径。要善于通过互联网等各种渠道问需于民、问计于民，更好倾听民声、尊重民意、顺应民心，认真采纳建设性意见，切实把党的理论和路线方针政策贯彻落实好。\n培育积极健康、向上向善的网络文化，要提高网络综合治理效能。当今时代，互联网已深度融入社会生产生活。要以建设网络综合治理体系为重要抓手，着力解决群众的急难愁盼问题，让人民群众共享互联网发展成果。提高网络综合治理能力，形成党委领导、政府管理、企业履责、社会监督、网民自律等多主体参与，经济、法律、技术等多种手段相结合的综合治网格局，提升广大人民群众在网络空间的获得感、幸福感、安全感。\n成风化人，明德至善。文化的力量是强大的。厚植文化土壤、弘扬新风正气，一定能够让积极健康、向上向善的网络文化充盈网络空间，不断巩固全党全国人民团结奋斗的共同思想基础。"
  },
  {
    "title": "滇中引水工程是我国在建规模最大、投资最多的水资源配置工程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-10.htm",
    "date": "2023-11-21",
    "content": "云南，地跨六大水系，金沙江、元江奔腾而过，水资源总量位居全国第三。可就是这样的云南，却连年喊渴，经过多年论证和研究，最终上马我国目前在建规模最大、投资最多的水资源配置工程——滇中引水工程。\n降水不少，紧邻大江，云南缺水现状缘何而来？建设滇中引水工程，将带来哪些改变？近日，记者走访滇中引水工程沿线，沿着源头，探访缺水、盼水、引水的来龙去脉。\n——编  者\n\n九道河隧洞前段管控段落提前7个月完工，观音山倒虹吸雏形初现，石鼓渠首取水口静待提水……滇中引水工程建设管理局大厅里的大屏幕上，主要节点施工现场实时画面交替呈现，作业进度如何、安全保障措施是否严格落实，一览无余。“这样一项大工程，考验的不仅是我们的建设能力，更考验我们的管理调度能力。”滇中引水建管局建管处副处长钟翔熹介绍，目前各项工程建设工作正按照计划稳步推进。\n地跨六大水系，金沙江、元江奔腾而过，水资源总量位居全国第三的，是云南。\n可就是这样的云南，却连年喊渴，以至于不得不上马我国目前在建规模最大、投资最多的水资源配置工程——滇中引水工程。大江大河众多，云南为何还要建设滇中引水工程、引水金沙？近日，记者走访云南滇中引水工程沿线，试图了解滇中地区对水的渴与盼。\n鱼米之乡连年喊渴\n曾经的滇中“鱼米之乡”，如今已不复从前。\n在玉溪市农业农村局农机农田科工作人员张丽华的眼中，家乡玉溪市红塔区渐渐变了，童年记忆里的金色海洋，很难再见到了。2009年到2013年，这里连年干旱，让红塔区的水稻不断出现减产。此后，玉溪市农业管理部门开始引导农户“水改旱”、种植玉米，尽管如此，随着干旱频发、持续时间越来越长，降雨仍然是农民们最大的期盼。\n家住玉溪市易门县龙泉街道方屯社区大营村的王大伯刚顺利收完玉米，就开始为小麦发愁。“这两天下了点雨，应该可以顺利发芽。”但小麦生长还有两大难关：12月份和春节前后的干旱。“我们村没有水源，作物生长全靠老天。”\n4月玉溪旱情严重，王大伯家两三亩玉米地，每浇一次得提近200桶水。“干旱对板栗的影响更大。”前两年，王大伯能从一个板栗壳里捡出三个板栗，今年的板栗个头小了，一个壳里也就能挑出一两个板栗。“我们村旱情不算重的，产量虽然低，好在价格高，算下来收入也没少。有的村比我们旱得还厉害，收成不好。”王大伯说。\n今年，玉溪市发生冬春夏连旱，旱情来得早、范围广，旱情最重时，玉溪市近40万亩农作物受旱，一些库塘都见了底。\n不仅是农业生产，城市生活同样受到影响。\n玉溪市水利局水旱灾害防御科科长王安俊告诉记者：“雨季之初的7月，东风水库蓄水量不到3400万立方米，一旦低于3200万立方米，城镇偏远地区的供水就会出现问题。”在旱情最为严重的6月，偏远山区的近3万名群众，洗衣做饭用水都要精打细算。\n玉溪并非个例。坐拥滇池的省会昆明，即便汛期已至，供水形势仍不乐观：今年7月末，担负昆明主城区供水重任的“七库一站”蓄水同比减少18%。\n总体来看，在滇中地区，旱情并非今年突发，可以算是常态：1950年至2019年，滇中地区发生严重干旱的年份就有30多个。\n昆明是全国14个缺水城市之一，2009年7月至2012年初，整整30个月，昆明没有下过一场大雨。当时喊渴的不仅仅是昆明，云南全省都面临类似问题，曲靖、玉溪、楚雄等滇中地区旱情同样严重。\n极端气候频发，抗旱已是常态，缺水已成为滇中地区可持续发展的最大制约因素之一。\n降水不少缘何缺水\n粮食产量占全省35%的滇中地区，深受季风气候影响。玉溪市应急管理局调研员罗金寿介绍：“夏秋季节，西南方向孟加拉湾、东南方向太平洋的水汽带来降雨。雨季降水占总降水量八成以上。”\n然而，季风气候区年际降水量波动大，最需要水时，有时却盼不来雨。春耕期作物生长需水量大，雨季一旦延后，就会导致农业缺水。高处修水库，低处抽水灌溉，前提依然是水库江河中有水。\n不仅降水要看天气，滇中地区人口产业与江河匹配度也不够。\n以玉溪为例，当地不缺大江大河。东部南盘江、南部元江径流量并不低。不过，由于人口产业多分布在地势较高的地区，人口与江河资源空间匹配度低，多年平均水资源开发利用率仅为19.7%，眼见大江东去，却难饮滔滔江水。此外，由于喀斯特地貌导致的地表径流少，哪怕是在沿江地区，仍有不少群众饮水困难。\n抗旱效果最好的，还是水库。前往滇中引水工程楚雄彝族自治州中铁十局项目部途中，工程建设人员介绍，今年当地秋收未受影响。原来，楚雄州禄丰市高峰乡牛街村向阳村背靠中兴井水库，旱季不缺水，确保了作物正常生长。然而，水库规模不大、覆盖范围有限。6月旱情严重时，禄丰出现供水短缺，火车站的厕所甚至因为缺水停用了一周多。\n“就算是玉溪市现有水库全都蓄满水，也还是缺水，水库蓄水能力依然不足，且分布不均、连通不足。”罗金寿表示，由于人口多、产业密集，玉溪市需水量大。城镇生活、工业生产甚至湖泊生态改善，都需要跨流域调水来进一步提高保障水平。\n冬春旱、夏秋雨，山地多、河谷深是滇中地区的普遍情况，加之喀斯特地貌广布，滇中人民用水难。当前，滇中地区小型水库调节能力不足，大型水库数量不多，水库总库容不足，难以满足滇中地区生产生活需要。\n“用12%的水资源养活全省近半人口，创造六成以上产值。”钟翔熹说，滇中地区是云南经济社会发展核心区域，生产生活用水量大。伴随着经济进一步发展，滇中地区用水量不断提升，水资源短缺问题日益突出。近年来，昆明、曲靖等滇中城市为缓解城区供水压力绞尽脑汁，兴建水库、改建水网，可由于没有充足水源，日益发展的滇中地区仍难解缺水之困。\n实际上，严重缺水影响的并不仅仅是生产生活，滇中湖泊同样喊渴。云南九大高原湖泊，水质后几位的滇池、杞麓湖、异龙湖都位于滇中地区——人口密集，生产生活用水挤压生态用水，加之水动力不足，滇中湖泊水质改善压力极大。\n域外引水解渴滇中\n“能否从域外引水至滇中？”上世纪50年代起，时任云南省副省长张冲9次穿越虎跳峡，率专家工作组实地考察金沙江，海拔高、流量大、水质优，不出云南省，就有优质引水水源。依托云南西北高、东南低的地势，引水金沙有望实现一次提水，全线自流，有效降低引水成本。\n然而，不论如何规划路线，都需面对山川、河谷、断裂带的考验，凭借当时的经济、技术条件无法实现。不过，不管是滇中缺水的现实所需，还是对滇中发展的未来期许，滇中引水工程的论证和研究工作始终没有停步。\n2002年以来，全国政协多次考察，积极推动金沙江调水的前期工作。2014年5月，国务院常务会议将滇中引水工程列入了2014年、2015年和“十三五”期间要规划建设的172项重点水利工程之一。2017年4月，经国务院批准，国家发展改革委批复了《滇中引水工程可行性研究报告》。\n滇中引水工程规划年平均引水量34亿立方米，占金沙江中游水量的比例很小，对金沙江总水量、沿岸生态影响不大，却对滇中地区有着重要意义。\n“补到龙川江的水会流向青山嘴水库，再流向下游受水区。”滇中引水二期工程楚雄段双柏干线平面布置示意图前，中铁八局滇中引水二期配套工程总工程师肖仲红用手指勾画路径，向记者介绍。示意图上，引水线路将自来水厂、工业园区、水库等串联，组成新的水网。未来随着滇中引水工程的投用，滇中城市市民将喝上千里之外的金沙江水，工农业生产用水也将得到有效保障。\n从土地流转、管线铺设到覆土复耕，短短几个月，滇中引水二期工程楚雄段子午输水管部分管线已经“消失”在地下。玉米顺利收割，现已种上油菜，当地农民老段期待“地下输水管里的水，能早点浇灌地上的庄稼”，“到时候，收成可就不用再靠天了！”\n张丽华说：“随着滇中引水工程建设，通海县杞麓湖径流区内还将建设高效节水工程，打通灌溉‘最后一公里’。”滇中引水二期工程支线将连接灌区，为沿线地区耕地灌溉、高标准农田建设提供水源支持，有效带动节水农业发展。\n这张水网也将串起高原湖泊。据介绍，滇中引水工程年均可向滇池、杞麓湖和异龙湖直接补水6.72亿立方米。此外，通过预留给大理、玉溪的供水口，将有望置换原有的生活生产用水，让更多清水入湖。\n流水不腐，跨流域调水、增强水动力有助于高原湖泊水生态改善。实际上，随着牛栏江向滇池补水，曾经劣Ⅴ类的滇池如今全湖水质已经提升到Ⅳ类。\n“相比牛栏江引水工程，未来滇中引水给滇池预留的补水口更多、补水量更大，8个位于滇池上游的补水口将进一步加速金沙江水对滇池水的置换，再通过滇池出水口螳螂川回到金沙江。”钟翔熹说，八方活水来，将有助于进一步改善滇池水质。\n据测算，滇中引水工程将新增和改善灌溉面积高达113万亩，使超过千万人口受益，创造工业增加值5000多亿元。\n攻坚克难越岭穿山\n世界之最，几乎是工程建设难度大的另一种表达。\n跨越金沙江、澜沧江、红河、南盘江四大水系，穿越横断山脉，滇中引水工程干渠长664公里，其中隧洞612公里，占比超九成。特殊的地理环境，使滇中引水工程达成了隧洞输水世界最长、地下泵房世界最大、全断面隧道掘进机（TBM）直径世界引调水工程最大、提水泵站单机离心泵容量世界最大、提水泵站总装机容量世界最大、地质条件世界引调水工程中最复杂等6项世界之最。\n全长60多公里的香炉山隧洞是滇中引水工程的难中之难，为了提高掘进速度，建设团队采用“弘毅号”TBM掘进。“弘毅号”总重超过2100吨，即便拆卸成零件分别运输，最重的单个部件也超过150吨。“地下斜井坡度大，那么重的零件如果不能及时刹车，会像一枚重量级炸弹一样冲到井下，后果不堪设想！”水电十四局大理一标二段生产副经理毛伟说，项目部先用水泥进行模拟测试，模型重量从70吨逐渐增至160吨，一台前车提供动力，而控制刹车的车辆则从3台逐渐加到5台；为了进一步增加地面摩擦力，还要再次浇筑一层混凝土，在混凝土路面刻槽；正式运输前，还要用喷灯烘干路面，避免打滑。\n位于滇中引水项目末端的红河段一标二标工程，隧洞断面小，作业面积只有16平方米，无法同时容纳扒渣车和作业车。扒渣车移动速度慢，200米得走上1小时，来自中铁十局的项目总工程师叶森泉为省工时，将作业台焊在扒渣车顶端，同时作业。二期配套工程隧洞断面更小，市面上常规的扒渣车无法进入，还要专门定制微型扒渣车。\n站在蔡家村隧洞口远望，3根绿色管道连接两座山。这是国内在建施工规模最大的单体“倒虹吸”引水工程——观音山倒虹吸。为预留管道活动空间，应对地质变化，管道节节拼装，由伸缩节连接。“吊车365天作业，吊着的钢管最轻也有20吨重。工程量大，同样容不得半点疏忽。”中铁七局楚雄九标项目部常务副经理王涛说。\n穿山越岭背后，是工程建设者的付出。“施工必须避开丰水期，只能在旱季作业。”水电十四局石鼓水源工程项目生产副经理陈晓光过去三年，有两个春节盯守在工地。“工地、城区两头跑，项目部的车总是来不及洗，车牌一擦就要进城。”中铁十局楚雄六标项目总工程师洪绍盼说。\n实际上，尽管滇中引水工程依然在建，但沿线周边群众已经从项目中受益：红河哈尼族彝族自治州石屏县龙朋镇桃园村，村民见沉淀池里水清澈，希望引水灌溉。“虽然尾水已经按照标准进行三级沉淀、絮凝处理，达到排放标准，但农业用水可不敢马虎。”叶森泉通过试验田预灌溉、专家样品检测，验收合格才供给农户。\n钟翔熹介绍，截至10月中旬，滇中引水一期输水工程开挖进度超80%。二期配套项目累计完成管道安装134.62公里、隧洞掘进22.95公里，滇中水网正稳步伸到金沙江。\n在樱花谷隧洞，中铁八局滇中引水二期配套工程项目负责人罗林杰打着手电，带记者深一脚浅一脚前行，他说：“其实每个隧洞正常情况下一天掘进也就是三四米，但总施工长度上千公里的滇中引水工程，靠的就是每天三四米的努力。”在手电光束的尽头，作业面上仍是隆隆作响。\n\n版式设计：张芳曼"
  },
  {
    "title": "前三季度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-10.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者刘诗瑶）记者从自然资源部获悉：前三季度，全国海洋经济持续恢复向好。初步核算，前三季度海洋生产总值7.2万亿元，同比增长5.8%，高于全国GDP增速0.6个百分点。\n海洋新兴产业发展态势良好。前三季度，海洋工程装备制造业持续向好，交付海工订单金额同比增长50.0%，交付海工订单金额占国际市场份额的64.3%。海洋电力业不断取得新进展，海上风电新增并网容量和发电量同比分别增长14.8%、19.2%，在建和新开工海上风电项目规模约1940万千瓦，较去年同期增加约200万千瓦。\n海洋传统产业发展稳中向好。前三季度，海洋油气供给能力持续提升，全国海洋原油和天然气产量同比分别增长4.6%、9.7%。海洋渔业保持稳定增长，国内海洋水产品产量和海水养殖产量同比增速均超5.0%。海洋船舶工业延续向好态势，新承接海船订单、海船完工量、手持订单量同比分别增长40.2%、23.3%、34.3%。海洋交通运输业稳定发展，海洋货运量、海洋货物周转量同比分别增长10.1%、8.1%。海洋旅游业加速恢复，前三季度海洋客运量已超过2019年同期水平。\n涉海企业经营情况总体改善。企业经营改善，调研显示，超五成涉海企业前三季度营业收入实现同比增长，较上半年提高5.9个百分点。企业预期保持乐观，超六成企业预计全年营收实现增长，超八成企业用工人数增加或保持稳定。"
  },
  {
    "title": "万事利致力将高新科技和传统技艺相结合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-10.htm",
    "date": "2023-11-21",
    "content": "人工智能现场定制设计，数智化印花一体机开启即时生产，不到两个小时，一条实物丝巾就可以拿到手。这样的体验，令人赞叹。\n作为浙江杭州城市文化纪念的重要载体，万事利入驻杭州亚运会主媒体中心、亚运村并提供配套服务，在亚运会中秀出了代表品牌设计力、科技力、跨界力和想象力的诸多创新产品。此外，公司打造的“人工智能设计+数智化现场生产”的未来工厂创新场景体验，让来自世界各地的记者、运动员都能体验到杭州丝绸的数智之美。\n织就奖牌绶带\n获奖奖牌是亚运会的标志性视觉载体，吸引着全世界的目光，千丝万缕织就的奖牌绶带尤能展现匠心。\n从外观上看，亚运绶带的主体色系由虹韵紫、映日红、水墨白三色交融，底纹上清晰可见杭州亚运会的标志图形“润泽”。绶带上的“桥扣”参照拱宸桥设计而成，分为上下两部分，上方是磨砂金属，下面是镜面金属，寓意一半为桥一半为倒影。\n细微之处见真章。这样一条“小而美”的绶带，处处彰显着杭州韵味和美学，背后承载的则是满满的高科技以及手艺人一针一线的用心。\n“每一条绶带都是手工缝制的，每一位手艺匠人必须要有10年以上的工艺经验积累。”万事利丝绸董事长李建华说，由于绶带上的针脚不能显露，只能手工缝制。此外，为了体现亚运绶带的与众不同，一种全新的面料应运而生，并被命名为“亚运锦”。\n更难得的是，在绶带制作过程中，万事利还融入了绿色印染新技术。这一技术免去了水洗流程，实现污水、氨氮等污染物99%以上减排，契合杭州亚运会绿色低碳的办赛理念。\n展现杭州韵味\n北京奥运会、上海世博会、G20杭州峰会、北京冬奥会……这10多年来中国承办的一系列世界级盛会上，都有万事利丝绸的身影。\n“相较于以往保障的各类国际赛事及会议，在杭州亚运会中，我们一直探索丝绸作为文化载体的更多表达形式。”李建华表示，除了设计和生产亚运奖牌真丝绶带外，公司积极发挥自身在产品开发、技术创新等方面的优势，将丝绸文化与亚运元素有机融合。\n在位于湖滨步行街的杭州亚运会特许零售店内，丝巾、保温杯、胸针等各式各样的特许商品琳琅满目。为了体现浓浓的杭州韵味和中国文化，万事利别出心裁推出了由100%桑蚕丝打造的亚运吉祥物。真丝材质的亚运吉祥物，一经上架就吸引了众多消费者。据介绍，目前公司已经开发了100余种丝绸类产品，其中不乏与香氛、茶叶、电竞等跨界IP结合推出的“杭州欢迎您”等热销丝绸礼盒。\n开启定制模式\n来杭州看亚运会，除了能领略赛场上的精彩竞技，还能带走什么杭州记忆？\n万事利在亚运会主媒体中心独立拥有近100平方米的智能体验展区，为入驻的上万名记者打造了“AI设计+数智化现场生产”的“未来工厂”创新场景体验。一条定制丝巾从设计到生产再到实物，最快仅需两小时。\n这是一款迎合杭州亚运会主题的AI丝巾定制小程序，结合杭州城市、亚运赛事元素，通过AI算法生成个性化丝巾设计。用户可以用涂鸦笔勾勒出一个独具个性的符号或签名；或者篆刻一个中国风的印章，在一笔一画之间，体验东方美学的独特韵味；最后再加上独一无二的祝福语，生成的就是一条专属于自己的亚运丝巾。\n作为杭州亚运会官方供应商、特许生产企业，万事利以丝为媒、以绸为桥，在服务好“家门口”的亚运盛会的同时，也展示了“杭州丝绸”的独特魅力和“诗画江南”的文化韵味。“感谢杭州亚运会，让我们的丝绸文化有了这样一个展示的平台，希望我们的丝绸科技和创新能力为亚运留下了一份特别的文化内涵。”李建华说。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-10.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "辽宁依托党组织推动产业振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-11.htm",
    "date": "2023-11-21",
    "content": "气温骤降，黑土地裹上了一层厚厚的积雪，对于大部分东北农村来说，正是“猫冬”时节。可在辽宁省葫芦岛市南票区大兴乡土台子村，却是另外一番景象。\n掀帘走进村民刘娜家的蔬菜大棚，绿意浓浓的藤蔓间，刘娜正忙着将鲜嫩的黄瓜采摘下来装筐。“我家这两亩大棚，正常年景一茬黄瓜加上一茬西红柿能净挣8万多块钱。”种菜种出好年景，刘娜打心底里感激79岁的老党员梁宝山，“梁大叔和村干部动员我种大棚，资金由村里担保贷款，梁大叔还手把手教技术，从建棚规划到种植管理、生产销售，如今，我一个‘门外汉’成了‘土专家’。”\n近年来，辽宁牢牢抓住党建引领产业振兴这个重要引擎，通过划分共富责任区、推动村党组织领办创办合作社、组建跨村产业联合党委等方式，切实把党的政治优势、组织优势转化为乡村产业发展优势。截至目前，辽宁基本消除集体经济“空壳村”，年收入5万元以上的村达到90.6%，其中10万元以上的村占55.6%。\n党员聚在责任区上\n11.2万名党员致富骨干结对帮带66.6万农户开展生产经营\n今年3月，梁宝山有了新身份——土台子村共富第一责任区负责人，“全村以网格为单位划为3个责任区，每个责任区确定3名党员致富骨干，结对帮带群众发展产业，增加收入。”梁宝山说。\n土台子村是辽宁发挥党员“带头致富、带领致富”作用、广泛组建共富责任区的一个缩影。“我们以农村网格（村民小组）为单位，充分发挥党小组长、农技推广人员、产业大户等示范带动作用，由3—5名党员致富骨干和若干群众组建共富责任区，结对带领身边群众特别是脱贫户共同开展生产经营，互帮互助，共同致富。”辽宁省委组织部组织二处处长吴中平介绍，截至目前，全省共组建共富责任区4.6万个，11.2万名农村党员致富骨干结对帮带66.6万农户（含7.9万脱贫户），采取技术指导、融资担保、产销联动等方式带动村民增收。\n“发展乡村特色产业，推进共同致富，农民群众是主体，农村党员是骨干。”辽宁省委组织部部务委员宋振华说。近年来，辽宁着力提升农村党员、村干部特别是村党组织书记带头致富、带领群众致富能力。\n“全省从本村致富能手、外出务工经商返乡人员中选拔村干部3.1万人、占村干部总数的49%。”吴中平介绍，与此同时，因地制宜组织实施“富民强村头雁领航”“一村一名大学生”等乡村实用人才培养工程，动态选优3万多名致富带富能力强、敢闯敢拼的村级组织后备力量。\n阵地建在合作社上\n推动村党组织领办创办合作社3144个，实现集体经济增收1.2亿元\n土地零散、近一半耕地撂荒，青壮年进城务工、村里多是老人孩童，村集体经济年收入不足5万元……2021年当选锦州市经济技术开发区杏山街道中山堡村党支部书记后，85后张建面临的情况不容乐观。\n当年9月，锦州市农业农村局农村经济合作指导科干部王新强来到中山堡村担任驻村第一书记。两人一合计，把发展产业的着力点放在了盘活土地上。“村党支部带头创办村集体股份经济联合社，采取‘党支部+合作社+农户’模式，集中连片发展玉米种植项目。”张建说。\n为了打消群众的顾虑，张建组织村两委干部带头将自家土地流转出来，王新强则发挥专业优势和职能优势，科学制定土地流转合同，加强政策指导。短短一个月，全村共流转土地1700余亩，流转率达到81%。“成本降低，收益提升……”张建掰着指头一条条介绍集中连片经营的优势，“中山堡村2022年和今年连续两年村集体经济收入超过100万元。”\n“村里在保证入股村民每亩土地700元流转金的基础上，拿出50多万元收益进行二次分配，剩下的则用于扩大再生产和公益事业、基础设施建设，真正让群众得实惠。”73岁的村民邱文章说。\n“村党组织领办合作社，一定要帮群众算好对比账、长远账，‘规范建社、群众参与、利益联结’，才能实现村集体和农民双赢。”锦州市委组织部副部长李俏说。\n辽宁各地在推动村党组织领办创办农民专业合作社实践过程中，尊重实际，因地制宜。“在实践中，既可以由村两委成员牵头注册成立合作社，也可由村集体经济组织直接发起成立，也可由村集体出资，投入村内现有经营稳定、经济实力强的合作社开展入股经营，参与分红。”吴中平介绍，目前辽宁省共领办创办农民专业合作社3144个，实现集体经济增收1.2亿元。\n党委设在产业链上\n组建跨村产业联合党委407个，辐射带动1925个村联建发展\n走进北票市跃进村党群共建蔬菜供销交易中心大厅，一块电子大屏幕显示着当天的菜价。“今天下了560多斤，一斤6块5毛，卸完货就能收到现钱。”大厅外，42岁的村民张同富正在从一辆厢式货车上往下搬运小西红柿，“自从有了这个交易中心，大棚里的菜再也不愁卖了。”\n经过多年发展，跃进村建成温室大棚1100余栋。可随着规模扩大，蔬菜销售难问题逐年显现。今年初，以跃进村为中心村，吸纳周边7个村组建番茄产业联合党委，建设蔬菜供销交易中心，统一实施物资采购、技术指导、市场销售等。\n“原来是单打独斗，现在是抱团发展。”跃进村党支部书记乔宪芳介绍，“就拿销售来说，原来是一家一户各自联系菜贩子收购，现在交易中心直接对接北京新发地，即便蔬菜集中上市也能敞开门收购。”\n此外，依托产业联合党委，北票市整合高校和科研院所专业人员等人才资源，公开专家人才信息，“村民可根据生产过程中遇到的困难和问题，自主选择服务内容，专家通过电话、入户指导等方式提供技术服务。”北票市委常委、组织部部长郭永杰介绍。\n近年来，乡村产业规模小、抗风险能力差等问题凸显。如何破题？“适应适度规模经营需要，我们推动地域相邻、产业趋同的村党组织建立产业联合党委，抱团发展，增强乡村产业聚合力。”吴中平说，截至目前，全省各地区共组建棚菜、果蔬、花卉等种植业和畜禽养殖业等各类联合党委407个，辐射带动1925个村联建发展、规模经营。\n铁岭市昌图县下辖33个乡镇，在最初组建产业联合党委时，每个乡镇均组建一个产业联合党委。“实践中，我们发现有些村没有组建联合党委的产业基础，有些联合党委的带头人能力偏弱。经过调研，我们对合格的产业联合党委进行扩容，不合格的直接撤销，最终昌图县的产业联合党委数量缩减为10个。”铁岭市委组织部副部长崔学文说。"
  },
  {
    "title": "浙江省海宁市城投集团坚持党建引领城建——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-11.htm",
    "date": "2023-11-21",
    "content": "作为保留较为完好的明清风貌建筑群之一，浙江省海宁市硖石街道南关厢历史文化街区见证着海宁的变迁。2015年，海宁市城市发展投资集团有限公司（以下简称“海宁市城投集团”）对这座省级历史文化街区进行保护性修缮，吸引商户入驻，让老街重焕光彩。\n传统老街翻新，应该怎么治理运营？海宁市城投集团坚持党建引领，联合社区、街区商户和物业等党组织组建“红四联”联盟。“这条街区的大事小情，都由‘红四联’商户共同协商。”南关厢商户贝益芳说。与此同时，海宁市城投集团通过帮助景区设置关厢“先锋厢长”、街区“红色街长”、民生监督员，推动景区提升治理能力。\n创建党员示范岗、商铺星级党员商户，成立街区商家自治联盟会，发布商家文明公约、自治公约……如今，许多精细化管理举措在南关厢陆续推出；多家商户门前悬挂着“志愿示范点”标志，“红暖关厢骑士加油站”坐落在街巷间，彰显着城市的人文情怀和温度。\n自2008年1月挂牌成立以来，海宁市城投集团以党建引领城建，深耕基础设施、建设管理、能源发展、文旅休闲、智慧城市等领域。2016年，该集团成立海宁市首个“建筑工地流动党员临时党支部”，随后在多个重大建设项目上成立临时党支部，形成“组织体系联建，团结整合力量；工作机制联构，破解重难点问题；载体平台联创，激发党员作用；制度管理联防，筑牢廉洁防线”的“四联”工作机制。此外，还举办“红色助力品质建设”活动，邀请监督员通过实地踏看、现场讲解、交流建议的方式，近距离接触项目施工细节，在项目建设、管理、验收等环节发挥监督作用。\n海宁市城投集团还邀请参建单位、属地联建共建，建设“临时党支部议事会”平台，组织党员、群众共同参与项目的管理、监督与服务，从而实现互联互动、共治共享。\n“我们正在从‘城市建设主力军’向‘城市综合服务运营商’转型。”海宁市城投集团党委书记、董事长杜莹池表示，“集团将以党建为统领，一手抓城市建设，一手抓投融资体制改革，推进高质量发展。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-11.htm",
    "date": "2023-11-21",
    "content": "11月19日，江西省上饶市婺源县石城景区霞光绚烂，粉墙黛瓦的古村落和赤红高大的树木在晨雾中若隐若现。近年来，婺源县依托当地秀丽的自然风光，大力发展乡村旅游，实现强村富民，推动乡村振兴。图为婺源县石城景区风光。\n张连华摄（影像中国）"
  },
  {
    "title": "最高检挂牌督办山西永聚煤矿火灾事故案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-11.htm",
    "date": "2023-11-21",
    "content": "本报北京11月20日电  （记者张璁）11月16日，山西省吕梁市离石区永聚煤矿联建楼发生重大火灾事故，已致26人死亡，住院治疗34人，门诊留观4人。目前，吕梁市公安局离石分局已对相关责任人员立案侦查，现该案正在侦查中。山西省检察机关应邀参与此次事故调查。\n为依法严厉打击危害安全生产刑事犯罪，保护人民群众生命财产安全，最高检对山西永聚煤矿火灾事故案挂牌督办，要求山西省检察机关充分发挥检察职能作用，协同公安机关及有关部门，准确查明各方责任，夯实案件证据基础，依法惩处相关犯罪，维护被害人合法权益；同时，强化溯源治理，助推安全生产风险防范和综合治理。\n检察机关将持续加大对危害生产安全刑事犯罪打击力度，以落实最高检“八号检察建议”为抓手，督促相关职能部门加强和改进安全生产监管工作，抓早抓小抓苗头、抓制度规范落实、防患于未然，切实保护人民群众生命财产安全。"
  },
  {
    "title": "陕西渭南市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-11.htm",
    "date": "2023-11-21",
    "content": "本报西安11月20日电  （记者张丹华）“听说你们有‘点单’服务，能不能给我们组织一次医保养老、二手房过户等方面政策的宣讲？”陕西省渭南市政务服务中心工作人员接到临渭区杜桥街道光华小区网格员张媛的电话。两天后，该中心带领养老、医保、卫健、不动产、公证等驻厅窗口工作人员来到光华小区，设立咨询办理点，为居民提供养老保险认证、老年证帮办代办等服务。\n近年来，渭南市政务服务中心整合进驻大厅49个部门300多个高频服务事项，带领窗口单位进农村、进社区、进企业、进商圈，为企业、群众提供政务“点单式”办理、“一站式”服务。\n企业、群众的需求在哪里，政务服务的触角就伸到哪里。目前，渭南已累计开展政务服务“四进”活动34场次，服务群众约1万人次，现场咨询办理业务2300余件。"
  },
  {
    "title": "四川米易县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-11.htm",
    "date": "2023-11-21",
    "content": "本报成都11月20日电  （记者王明峰）简洁敞亮的谈话室、规范有序的接访台账、统一上墙的规章制度……近年来，四川省米易县纪委监委统筹县乡村三级纪检干部，推动下沉接访，建设村级纪检工作室，探索互联互通、资源共享、监督自治的基层监督新模式。\n村级纪检工作室完善“小微权力清单”制度，明确接访人员工作职责；在持续加强“室组地”联动、配齐乡镇“两专三兼”的基础上，让村纪检委员定点办公，走村入户收集问题线索，县乡纪检监察干部定期接访，使群众反映的问题得到及时解决。目前，全县11个乡镇的73个村已建好村级纪检工作室，累计接访116人次，走访群众244人次，立案审查34件。\n“村级纪检工作室畅通了县乡村纪检干部与群众沟通渠道，促进基层监督从‘有形覆盖’向‘有效覆盖’转变，提升了村务监督质效。”米易县纪委监委相关负责人说。"
  },
  {
    "title": "关于受理社会各界对国家开发银行资产安全监督举报的公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_7-11.htm",
    "date": "2023-11-21",
    "content": "国家开发银行（简称“开发银行”）是由国家出资设立、直属国务院领导、支持中国经济重点领域和薄弱环节发展、具有独立法人地位的国有开发性金融机构。开发银行以“增强国力，改善民生”为使命，紧紧围绕服务国家经济重大中长期发展战略，发挥中长期投融资和综合金融服务优势，筹集、引导和配置社会资金，致力于建设成为世界一流现代开发性金融机构，为经济社会发展提供有力支持。\n自2006年9月开发银行公开受理来自社会各界的资产安全监督举报以来，取得了较好效果。为进一步确保国有资产质量稳定和维护资产安全，有效防控金融风险，热忱欢迎社会各界对开发银行资产安全进行监督，对危害或可能危害开发银行利益等行为进行举报。\n现就有关事项公告如下：\n一、监督范围\n与开发银行资产相关的法人及组织。包括开发银行（含控股子公司）各类资产项目及客户，为开发银行资产提供各类担保的客户，以及开发银行的管理资产所涉及的其他客户等。\n二、监督内容\n（一）利用虚假的信息或材料骗取开发银行资金的行为。包括但不限于利用不真实或虚假的客户信息、财务报表、项目情况等申报材料，骗取开发银行资金等行为。\n（二）开发银行客户违反合同约定的行为。包括但不限于借款人或用款人违反合同约定，擅自将项目资金挪作他用、侵占、私分和转移，或造成开发银行重大损失，或存在其他违法违规使用等行为。\n（三）恶意拖欠或悬空开发银行债务的行为。包括但不限于企业借资产重组、改制等重大经营事件，转移和抽逃资金，逃避和悬空债务，以及其他恶意逃废债务等行为。\n（四）提供虚假担保或恶意转移抵质押物的行为。包括但不限于担保企业利用不真实或虚假的财务报表、产权文件，通过办理虚假登记等方式，为开发银行支持贷款项目提供虚假担保，以及恶意转移抵质押物等行为。\n（五）其他危害开发银行资产安全的行为。\n三、举报方式\n社会各界人士如发现上述情况，可采用书信、来访、电话、电子邮件等形式，随时向开发银行反映或举报。举报人应提供具体的事实、依据或可查线索，并对举报内容的真实性、客观性负责，不得主观臆测、捏造事实、制造假证、诬告陷害他人，否则须承担法律责任。提倡实名举报（提供个人或单位真实身份信息及有效联系方式的，视作实名举报），开发银行依法保护举报人的合法权益，对举报人的相关信息严格保密。举报人请勿重复举报。\n四、受理联系方式\n举报受理或来信地址：北京市西城区复兴门内大街18号国家开发银行审计举报办公室（邮编：100032）\n电话：010-68333171\nE-Mail：jubao@cdb.cn\n五、此公告由开发银行负责解释，相关内容已在开发银行官网予以公布\n特此公告。\n国家开发银行\n2023年11月21日"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_8-11.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "中国移动 智慧政务 一站式政务服务「指」跑一次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-12.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "第十一届茅盾文学奖颁奖典礼在浙江桐乡乌镇举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-13.htm",
    "date": "2023-11-21",
    "content": "浙江桐乡乌镇，作家茅盾故里，小桥流水依旧，江南古镇焕新。11月19日晚，“2023中国文学盛典·茅盾文学奖之夜”在乌镇互联网国际会展中心举行。时隔15年之后，这一具有崇高荣誉的文学奖项，再次回到茅盾的故乡颁奖。\n这也是一次中国文学的“归乡”之旅。\n文学是精神的故乡。1933年，茅盾发表的长篇小说《子夜》，成为中国现代文学现实主义作品的代表。《平凡的世界》《白鹿原》《人世间》……遵从茅盾遗愿设立的茅盾文学奖，1981年以来，获奖作品以描摹社会现实的广度与深度，在人们心中留下特殊重要的分量，在社会主义文学事业的星空熠熠闪光。第十一届茅盾文学奖获奖作品《雪山大地》《宝水》《本巴》《千里江山图》《回响》，是新时代文学对于广阔社会现实的书写和回应。\n文学盛典期间，围绕学习贯彻习近平文化思想、担负新的文化使命，中国作协组织开展了获奖作家座谈会、“新时代山乡巨变创作计划”“新时代文学攀登计划”推进会、文学跨界传播论坛、网络作家座谈会等活动，文学创作者与文学爱好者、相关从业者等共聚一堂，探讨推动新时代文学高质量发展，为社会主义文化强国建设贡献文学力量。\n以精品力作彰显新时代文学价值\n“杨志军的《雪山大地》，追求大地般的重量和雪山般的质感。青藏高原上汉藏两个家庭相濡以沫的交融，铸就了一座中华民族共同体意识的丰碑。”\n“乔叶的《宝水》，风行水上，自然成文，映照着山乡巨变，为乡土书写打开了新的空间。”\n“刘亮程的《本巴》，向《江格尔》致敬，在创造性转化与创新性发展中证明多元一体的中华文化美美与共的活力。”\n“孙甘露的《千里江山图》，是理想和英雄的风雅颂。革命者以信仰、纯真和勇气高举起冲破黑暗的火炬……为革命历史题材写作传统展开了新的艺术向度。”\n“东西的《回响》，以富于认识和表现能力的艺术形式，探索当代城市生活的精神状况。”\n19日晚，乌镇互联网国际会展中心灯光璀璨，数字大屏光影变幻。每一则介绍获奖作品的视频短片之后，伴随着极具感染力的主题音乐，金色大门缓缓开启，获奖作家走上舞台接受颁奖。\n从凝练而隆重的授奖辞中，人们得以窥见第十一届茅盾文学奖获奖作品的阔大气象。中国作协相关负责人介绍，新时代文学担负着丰富人民精神世界，增强人民精神力量，为实现中华民族伟大复兴提供强大的价值引导力、文化凝聚力、精神推动力的重要职责。\n作为中国具有最高荣誉的文学奖项之一，茅盾文学奖的获奖作家和作品，被认为在相当程度上，能够代表当下文学尤其是长篇小说创作最新的发展态势、风格特点和艺术高度。评委代表、北京大学中文系副教授丛治辰认为，茅盾文学奖坚持和彰显的文学追求，至少体现在3个方面：时代性、人民性、创新性，此次获奖作品无一不体现出反映时代、理解时代的强烈诉求。\n以创新性为例，“《千里江山图》和《回响》先锋的笔调和对类型文学乃至于影视文学叙事手段的化用，是一种新；《宝水》对书写新时代的开拓性的方法探索，是一种新；《雪山大地》提供的干部群众的新人形象，也是一种新。而对《本巴》异质性叙述方式的褒奖，更体现了茅盾文学奖对新的重视。”丛治辰说。\n以人民立场讲好讲生动中国故事\n如果说强烈的文化使命感是驱动作家拿起手中的笔去书写的动力，那么，深入生活、扎根人民、赓续中华文脉、坚持守正创新，便是写出好作品的法宝。\n《宝水》写了豫北小山村的一年。“为了写这一年，我的素材准备时间用了七八年。”在11月17日举行的茅盾文学奖获奖作家座谈会上，作家乔叶说，“乡村正在发生着的巨变，对于写作者而言是一个文学富矿。”\n“无论我写什么，我的情感与大地上的人民心心相印，血肉相连。”作家刘亮程分享了从新疆乌鲁木齐迁居菜籽沟村10年来的经历和感受。《本巴》创作源自多年前作家听到的史诗《江格尔》说唱，他在菜籽沟村生活期间完成了这部作品。\n一次偶然的机会，作家孙甘露得知秘密战线的一次行动，他决定沉入历史深处，书写家国命运。“只有把握住了时代的脉搏、扎根在人民的生活，我们的文学才能焕发出新的生命力。”作家东西讲述了他如何在生活中寻找新灵感、新人物，“写作必须建立在坚实的生活之上，生活有多丰富，心灵就有多精彩。”\n创作是艰苦的，收获是巨大的。《雪山大地》发表后，作家杨志军说，来自青海读者的反馈令他欣慰。他们从小跟着父辈进入青藏高原，却对父辈的人生选择和经历知之甚少，看了这本书，“突然能理解父母了。”杨志军说，“父辈的选择实际是充满着理想主义的色彩，这就是文学的力量，文学是人物、是故事、是命运，往往在你都没有意识到的时候，已经潜移默化地起了作用。”\n以跨界传播强化文学的价值延伸\n19日晚举办的盛典，以一曲《我和我的祖国》开场，短视频《大地人民  文学无疆》带人们回顾了璀璨的文学长河。文学“置身”于聚光灯下：隆重的颁奖典礼与抒情性的视频介绍、舞台表演相结合，精心设置的读者互动、致敬编辑环节让人们更加深入了解文学创作生产的各个环节。借助直播平台，文学的故事加速跨界传播。\n继2022年第八届鲁迅文学奖颁奖典礼之后，中国作协再次举办“中国文学盛典”，让优秀作家作品以更丰富的形态、更新颖的方式走进大众视野，在全社会凝聚磅礴的文学力量。中国作协相关负责人表示，这样的一场盛典，是优秀的作家作品应该享有的荣誉与尊严，也是文学在新的文化环境和新的传播格局中应该作出的努力与尝试。\n跨界，成为今年盛典期间的热词。\n连日来，行走在乌镇，初冬暖阳下，第十一届茅盾文学奖获奖作品封面海报在微风中舒展。在西栅环湖剧场，茅盾文学奖作品改编电影的线下放映，吸引众多年轻游客前来。在街头设置的茅盾文学周朗读亭，许多游客录下属于自己的有声作品。在码头、在广场，《骆驼祥子》《一句顶一万句》《人世间》等茅盾文学奖获奖作品改编的话剧表演，吸引人们观看。文学，离人们如此之近。\n在新的技术环境下，如何创新文学传播方式、让文学的声音传得更远？盛典期间，新时代文学跨界传播论坛、影视改编作为文学的推广者等活动同步举办。作家、影视剧从业者、新媒体传播者，围绕文学的跨界传播，进行了充分讨论。\n历届茅盾文学奖作品影视改编成功案例屡见不鲜。关于文学创作与影视改编的关系，与会者指出，文学是一切艺术之母，影视改编让文学展翅高飞。同时，文学作品和影视作品遵从不同的创作规律。\n作家杨志军认为，作家和作品可以“破圈”，但作家不可以把“破圈”当做写作目的，文学应该守住丰富而独特的内心世界，守住新时代创作要求的高标准。作家东西认为，影视剧青睐的是有新意的文学母本，而不是格式化的作品，文学的“破圈”建立在写作的创新和突破之上。\n“新时代山乡巨变创作计划”“新时代文学攀登计划”是中国作协自2022年启动的两个文学创作计划。“新时代文学攀登计划”推出了“迁徙计划”“扬帆计划”两个子计划，意在拓展文学的影响受众，使优秀文学作品在“圈内圈外”、海内外产生广泛影响。据介绍，“新时代文学攀登计划”共有47部作品获得支持。中国作协相关负责人表示，下一步，要善于运用技术革新创新文学传播方式，强化文学的价值延伸，重视向电影、电视、动漫、纪录片、微电影、网络微剧、网络短视频等转化。\n53部茅盾文学奖作品，矗立起一代代作家攀登文学高峰的路标。文学记录时代，文学滋养生活，文学慰藉心灵。期待中国文学，继续向着高处攀登。"
  },
  {
    "title": "以开拓和延伸放大文学的价值（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-13.htm",
    "date": "2023-11-21",
    "content": "新时代文学具有海纳百川的宽广胸怀，文学河道四通八达，文学活力奔流激涌，文学生态气象万千。中国文学，向着高处攀登，向着远方前行\n\n习近平总书记指出：“衡量一个时代的文艺成就最终要看作品，衡量文学家、艺术家的人生价值也要看作品。”伟大的文明和伟大民族，必有伟大的文学。中国文学的发展历程，从悠久且不断发展的历史深处走来，从伟大的文学传统中走来。“文”就是我们传统中的根。\n文学是高扬的旌旗、嘹亮的号角。长篇小说是人民的艺术，是最能体现一个时代文学成就的文体。在中国革命和社会主义建设道路上，一系列长篇小说，矗立起丰碑般的路标。茅盾的《子夜》、巴金的《家》《春》《秋》、老舍的《骆驼祥子》、丁玲的《太阳照在桑干河上》，为中国文学开辟崭新的天地。迎着新中国的太阳，“三红一创”“青山保林”，一部部恢宏的人民史诗，在一代代中国人的记忆和生命中长久回响。\n坚持以人民为中心的创作导向，兼顾思想性与艺术性，是茅盾文学奖评选一以贯之的宗旨。第十一届茅盾文学奖获奖作品集中体现了新时代长篇小说在书写革命历史，讴歌新时代新征程，以创造性转化、创新性发展弘扬中华优秀传统文化，建设中华民族现代文明等方面取得的成就，为新时代文学高质量发展注入了强大的精神动力。\n回到文学史的传统，把普通人作为革命的主体与历史的主体去书写，这是从现代文学才开始有的。此后，文学的发展始终位于“以人民为中心”的延长线上，这既是对革命传统的肯定和发扬，也勾勒出新时代文学的巨大的空间。接下来的文学书写，如何坚持以人民为中心的创作导向，更好地将人民作为历史主体去塑造和凝聚，推出更多增强人民精神力量的优秀作品，值得进一步思考。\n增强人民精神力量，离不开文学的力量；促进人的全面发展，包含着文学能力的发展。文学一定程度上就是以全面的眼光，以人的理智、情感的全面性和完整性去领会世界和人生。文学不是一种谋生的技能，而是人之为人、行走在世界所需要的基本能力。文学给予现代人表达与塑造自我的能力、感受与认知世界的能力，以及面对复杂的人生和情感问题梳理与观照的能力。\n新时代文学呈现出“破圈”与“跨界”的整体趋势。酒香也怕巷子深。现代传播格局对参与文学创作、生产、传播的从业者提出了更高要求。“破圈”与“跨界”绝不是迎合媒介的变化，也不是与短视频、影视、游戏等抢夺注意力。我们希望促进文学精品的生产、传播、转化、译介，尽己所能，让好作品在各个环节充分发挥能量，以开拓和延伸放大文学的价值，让文学的生命力与活力更好迸发。由此，更多人能够意识到，文学是不可或缺的力量，在现代人的精神生活中，始终存在文学的维度。\n今天的文化生活中，人工智能等新技术正产生越来越重要的影响。文学的传播方式可以运用技术革新创新，但真正意义上的文学无法被人工智能所替代。人工智能或许有大脑，却永远不会有身体、心脏与皮囊。而人类的情感与想象，恰恰不完全是大脑运作的结果，而是根植于身心，来自生命的有限性中产生的独特性。今后的文学艺术创作，我们不妨将更多目光放在人工智能无法触及的领域——那里寄托着人类真正的尊严和力量。\n新时代新征程上的中国文学，又一次迎来了收获与荣耀的盛典。在习近平文化思想指引下，坚定文化自信，秉持开放包容，坚持守正创新，肩负起建设中华民族现代文明的神圣使命。建设社会主义文化强国，营造生机勃勃的文化生态，离不开澎湃的文艺创造力。宽阔的河道才能让水流澎湃。新时代文学具有海纳百川的宽广胸怀，文学河道四通八达，文学活力奔流激涌，文学生态气象万千。中国文学，向着高处攀登，向着远方前行。\n（作者为中国作协党组成员、副主席、书记处书记，本报记者陈圆圆采访整理）"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-13.htm",
    "date": "2023-11-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "第二批主题教育开展以来，安徽省和县推动领导干部“四下基层”，着力解决农村居民用水问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-14.htm",
    "date": "2023-11-21",
    "content": "核心阅读\n供水区域合并归拢、建设全县用水“一张网”、供水情况智能监测……第二批主题教育开展以来，安徽省和县推动领导干部“四下基层”，聚焦亟须解决的农村用水问题，多措并举推动实现城乡供水一体化，满足群众在用水方面的需求。\n\n走进安徽省和县金马村村民汤寿经家中，打开水龙头，清澈的自来水哗哗流下。就在一个月前，用水还是让汤寿经头疼的问题：“过去村里要么三天两头停水，要么就是水压太小，光是增压泵就用坏了好几个。”\n今年10月，金马村等7个用水问题突出的自然村完成了二、三级供水管网改造。县水利局不仅对管网进行了重新设计，原先进村的75毫米管道也更换为150毫米管道。“不用担心用水问题了！”汤寿经说。\n第二批主题教育开展以来，和县聚焦百姓迫切关心、亟须解决的农村用水问题，推动领导干部“四下基层”，满足群众在用水方面的需求，推动实现城乡供水一体化。截至目前，全县已铺设供水主管网168.5公里，铺设二级管网约60公里、三级管网约145公里。\n调研——\n不该缺水，为何村民还用不上水\n除夕，金马村党支部书记尹守来的电话响个不停。电话不是亲友的新年祝福，而是村民的投诉：“大过年的，怎么停水了！”\n和县是劳务输出大县，每到春节，大量人口回乡，用水量能达到平时的两倍。平时金马村就三天两头停水，用水高峰更是如此。今年春节，村里部分区域的停水时间达到了7天。\n然而，和县并不缺水。该县濒临长江，拥有41.6公里长江岸线。县内水域面积达118.91平方千米，为县域面积的近1/10。\n不缺水，老百姓为何还是反映用不上水？对此，和县水利局局长张平带队对县内9个乡镇进行了调研。\n张平告诉记者，他们去村民家中调研时，特地选在上午10时—11时的用水高峰期。“各家各户都要做饭了，村里的水压足不足，平时够不够用，打开水龙头一目了然。”\n张平和同事们的调研对象不仅有村民，还有镇村干部、自来水厂负责人。村民用水的主要困难、管道铺设情况、自来水厂的运营现状……这都是他们要了解的地方。\n调研发现了症结所在。\n早在2005年，和县就通过招商引资，在全县范围内建设了22家小型自来水厂。2016年，22家水厂又合并为12家。小型水厂让和县快速实现了自来水全覆盖的目标，但也带来了不少问题。\n最突出的是水质得不到保障。虽然和县濒临长江，但小型水厂为节省成本，大多就近在内河或水库内取水。相较于长江，内河和水库更容易受到环境和气候影响。\n同时，管网布局不合理。12家水厂将和县分割成了12个供水区域，在管网布局上缺少统一规划。\n“供水应遵循就近原则，哪家水厂更近，就用哪家的。但分割区域后，位于供水区域交界处的居民就可能要舍近求远。”张平说。\n水厂规模小，意味着运营管理水平参差不齐。“有些水厂的制水工艺还比较落后，部分自来水管道存在出水口太小或老化漏损严重的情况。”和县水利局副局长高方清说。\n改造——\n铺管网、再规划，城乡供水一体化\n如何改变现状，让群众用上水、用好水？\n当务之急是将原先分割的各个供水区域合并归拢，在全县建设城乡供水“一张网”。\n对此，和县印发工作方案，明确由乡镇为主体，水利局牵头，县直有关单位配合，共同推进全县小型水厂的移交。\n截至目前，已有9家自来水厂完成移交，由和县华水水务有限公司（前身为和县自来水厂）统一管理，剩余水厂也将在年底完成移交。\n移交并不意味着仍要通过原有的农村水厂给村民供水。“在改造设计中，我们打破了行政区划和原农村水厂供水区域的界限，对整个和县的供水管网进行重新规划设计。除保留部分仍能使用的管网和泵站外，停用了大部分农村自来水厂的制水设施。最终由从长江取水的和城水厂、濮集水厂保障全县用水，建设全县用水‘一张网’，实现城乡供水一体化。”高方清说。\n与移交水厂同时进行的还有供水主管网的铺设。目前，和县已铺设主管网168.5公里，将和城、濮集两家水厂的水送到每个乡镇。为保证主管网水压，在原有泵站的基础上，新建了4座泵站，还有4座泵站扩建工程正同步进行施工，预计年内投入使用。\n过去，西埠镇西埠村村民杨道营家里常常停水，只能拿桶去1公里外的女儿家接水。见到记者的当天，杨道营家刚接上新的供水管道不久：“现在好了，水清！水量也大！”\n西埠镇水利站站长杨献丰告诉记者，原先杨道营家由15公里外的濮集水厂供水，处于整个管网的末梢，水压减小明显。在全县“一张网”建设下，西埠镇现在接上了来自和城水厂的主管网，从主管网到杨道营家不到1公里。\n铺设主管网还只是实现城乡供水一体化的第一步，让自来水入村入户，还需对二、三级供水管网进行改造。\n改造分两批进行。从今年7月开始，和县水利局牵头，与各镇、华水水务负责人一起，全面摸排各镇二、三级供水管网情况。根据摸排结果，各镇供水问题最突出的行政村被确定为第一批改造区域，管网改造长度超过200公里。\n截至10月底，第一批改造已全部完成，共铺设二级管网约60公里、三级管网约145公里。第二批将在11月下旬开工，预计明年1月底前完成。“保证群众的用水问题能够在春节前彻底解决。”高方清说。\n保障——\n智能化监测供水情况\n在和城水厂的反应沉淀池内，水声哗哗，来自长江金河口段的江水正通过管道从6.5公里外运输到这里。华水水务负责人田智林告诉记者，和城水厂日处理水量已达10万吨，为全县超过90%的区域供水。华水水务的供水调度监控中心亦在此地。\n走进调度监控中心，映入眼帘的是一块巨大的LED屏幕，上面显示着全县各个泵站的分布和运营情况，右侧则是各个泵站的具体数据。点击“卜陈一体化调峰增压泵站”，进水量、出水量、水压、用电量……关于该泵站各个水泵的运行情况展现在记者眼前。\n“华水水务已经实现了对全县供水情况的智能化监测。如果泵站出现故障，或水流出现异常，系统会自动提醒，我们也会及时派人跟进处理。”田智林说。\n前段时间，因城市雨污分离管道施工，和县中心的一处输水管道破裂。华水水务及时发现，连夜组织人员对水管进行切割，同时更换新的管道，在凌晨顺利完成抢修，保障了群众的白天用水。\n“新塘村有两处水管破裂！”在功桥镇供水服务群内，新塘村村民黄世平发送了这条消息，并上传了两张水管破裂的图片和一段视频。不到5分钟，华水水务工作人员盛珊珊就给出了回应：“请您告知联系方式， 我们与您联系解决。”了解具体情况后，华水水务维修人员当天就对破裂的管道进行维修。\n在和县，各镇都建立了这样的居民供水服务群，群内既有华水水务的运营维修人员，还有县水利局和乡镇相关负责人。群众遇到问题，均可通过微信群及时反映。“目前，每个乡镇都有专门的维修人员。我们要求维修人员和居民取得联系后，半小时内必须到场。维修也不局限于管网，要一直服务到居民的水龙头。”张平说。"
  },
  {
    "title": "河北开展根治欠薪冬季专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-14.htm",
    "date": "2023-11-21",
    "content": "本报石家庄11月20日电  （记者邵玉姿）为做好岁末年初保障农民工工资支付工作，从2023年11月13日至2024年春节前，河北决定在全省范围内开展根治欠薪冬季专项行动。\n专项行动以落实《保障农民工工资支付条例》为主线，分3个阶段实施推进。其间，将全面开展线上排查、实地排查、重点排查和动态跟踪排查，全面排查欠薪风险隐患，摸清欠薪底数。对排查发现的欠薪问题实施台账管理，落实“清单制+责任制”，逐案分析欠薪原因、制定整改措施、明确责任单位，限时解决。同时，畅通维权渠道，向社会持续公开举报投诉电话、网站等，保持线上线下各类渠道畅通，大力推行欠薪维权二维码，提高农民工维权的便捷度。"
  },
  {
    "title": "广西前10月开建保障房6万多套",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-14.htm",
    "date": "2023-11-21",
    "content": "本报南宁11月20日电  （庞革平、胡田田）近日，记者从广西住房和城乡建设厅获悉：截至10月底，广西开工建设保障性租赁住房6.21万套，完成年度目标任务的100%；发放租赁补贴2.4万户，完成年度目标任务的105.9%。全区城镇保障性安居工程完成投资134亿元，有效发挥住房保障惠民生、稳预期的作用。\n广西重点聚焦产业园区、教育、医疗等企事业单位外来务工人员、新就业人员住房需求，建立保障性租赁住房储备项目库，印发3个批次保障性租赁住房储备计划，储备房源9.93万套（间）。支持各地发挥金融“活水”作用，强化市场化融资。2023年，广西保障性安居工程新增融资贷款授信97.98亿元，新增发放贷款89.6亿元，为广西城镇保障性安居工程建设提供了资金保障。广西已提前完成今年保障性租赁住房开工任务。"
  },
  {
    "title": "贵州帮扶农村残疾人就业增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-14.htm",
    "date": "2023-11-21",
    "content": "本报贵阳11月20日电  （记者程焕）贵州省残疾人联合会、省工业和信息化厅、省财政厅等8部门日前联合印发《贵州省加大对农村残疾人就业帮扶工作力度的若干措施》，通过22项措施帮助农村残疾人就业增收。\n加大生产劳动帮扶力度。全流程支持残疾人家庭生产劳作。对残疾人在依托土地进行生产劳作的产前、产中、产后各环节，从资金、设备、场地、技术和市场信息等方面为残疾人提供有效的帮助和服务。对自主经营承包土地的残疾人家庭给予种子、苗木、农药、农肥等生产资料方面的帮扶，并在此基础上提供技术指导、帮助销售等跟踪服务。\n精准实施实用技术技能培训。结合“技能贵州”行动开展培训。"
  },
  {
    "title": "长沙市天心区：探索基础教育改革新路径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-14.htm",
    "date": "2023-11-21",
    "content": "着力推进基础教育转型，是湖南省长沙市教育改革的重要内容之一。长沙市天心区从智育理念转化、智能环境变革、智慧课程研发等方面入手，打造“融创课程”系统，推动“智育评价”转变，以办好人民满意的教育为目标，为新时代培育综合型人才。\n创设个性“智能天心”\n近年来，天心区专注教育资源配置优化，推进教育优质均衡发展，精准调研各学校智慧教育现状，发布《天心区加强融合应用推进智慧教育行动计划》，统筹“校、师、生、家”，加快特色化“智能环境”创设。\n规范评审、立项、实施、示范、推广试点机制，依据应用成果对项目进行考核。为31所信息化教学实验校立项建设了49个智慧教育创新试点项目。3年累计投入资金4000多万元，全面提升全区数字化转型基础环境。在全面普及班级多媒体的基础上，完成触控互动教学系统升级，建设平板教学班120多个。完成区属学校内部网络改造升级，增加互联网出口带宽，区属学校重点场所实现无线网络全覆盖。新增录播系统35套，区属所有学校具备开展跨校网络协同教研的能力。\n创新运用新设备、新技术。配置智能穿戴设备、超星阅读机、人工智能机器人、美创记录仪等，运用直播、智能黑板等技术、产品，集中打造了“桂花坪小学智慧思政活动馆”“西湖小学小浪花快乐银行”等一批特色案例。\n共学共探“智育天心”\n天心区主持并推动打造特色“集团化办学”与“智慧五育”融合的“智育课程”，开展“种子教师”培育计划，完善“智慧教师”认证机制，培养具备较高信息化素养和一定信息化领导力的学校综合管理人才，推进学校教育信息化整体规划、实施协调和应用研究，形成推动区域数字化转型的关键力量。\n目前，第一批“种子教师”团队已组建完成，一校一专员，覆盖区内14所“人工智能助推教师队伍建设”试点学校。研发出可复制、可操作的“登山型”课程模型，并“全学段、全学科、全方位”系统推进“三问导学”学习模式。\n形成“奇妙课程”“光合课程”等一大批具有创新意识的公开课程。在体育课程改革中，运用人工智能、大数据等新技术，在运动中收集各项实时数据，提高运动训练效果；召开“达标运动嘉年华”线上运动会，跨校进行运动打卡比拼；美术教学上，打造智慧美创中心，引进智慧美育相关设备；在全区推广机器人教育，为30多所中小学校配置机器人器材，开设信息创新社团，普及编程教学、3D打印教学、人工智能教育课程，组织开展中小学生创客大赛、机器人大赛、创意编程比赛等。\n搭建跨校线上教师交流学习平台，组建64个网络研修共同体，利用网络社区开展线上专题研修和协同备课。在“天心智教”平台上部署听评课系统，通过网络观课、评课，采集24项课堂教学评价数据，生成课堂教学评价图谱。建设一批人工智能教室，实现课堂教学研究的数字化转型。建设网络联校，以一个主校带动多所分校的模式，定期开展网络送课和网络教学交流，实现城区学校和农村学校结对发展。\n完善实践“智慧天心”\n信息技术的充分应用帮助天心区实现从常规教学向智慧教学、从经验教研向智慧教研、从传统育人向智慧五育、从结果评价向智慧画像等方面转变提升。\n天心区利用人工智能、大数据等技术，构建了智能化指导、管理、检测体系，实现“教学更科学，评测更全面，指导更准确”的教学与评价目标，为学生全面发展赋能。\n未来，天心区将从4个方面持续发力：以智慧学区为重点，提升信息化教学基础环境；以智慧课堂为抓手，开展综合化教学改革；以人工智能课程为基础，开展新型学习方式探索；以智能研修为突破，变革教师教学研讨模式，系统推进智慧教育行动。\n数据来源：长沙市天心区教育局"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-14.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "电子面单、智能装箱、新能源运输、旧物回收······",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-15.htm",
    "date": "2023-11-21",
    "content": "核心阅读\n今年“双11”期间（11月1日—16日），全国邮政、快递企业累计揽收快递包裹约77.67亿件，同比增长25.7%。近年来，我国不断推动快递包装减量化、标准化、循环化，持续降低行业能耗、推动绿色发展。\n\n国家邮政局监测数据显示，今年“双11”期间（11月1日—16日），全国邮政、快递企业累计揽收快递包裹约77.67亿件，同比增长25.7%；累计投递快递包裹约75.09亿件，同比增长30.9%。\n从包装治理到全程减碳，快递业如何加快迈向绿色物流？记者对一个快递纸箱的仓储、包装、配送、回收进行了全链路追踪。\n智能监测，推进包装绿色化\n“叮！”下单成功。\n11月5日11时15分，湖北武汉东西湖区居民王女士在电商平台选购心仪商品并确认下单。\n50公里开外，几乎同一时间，在华中地区最大物流园——菜鸟江夏智慧物流园，一条编码尾号为7205的订单正式生成。\n智能堆垛机率先上场，在十层楼高的空间内精准抓取，将订单内的多种货物依次取出；紧接着，等候在旁的无人搬运车沿着既定轨迹将货物稳稳运送至分拣台。\n洗衣液、酸奶、袋装米、面膜……货物备齐后，操作台的电脑上，系统已清晰显示专属包装方案：使用长26厘米、宽和高均为20厘米的8号箱，按照洗衣液、酸奶、洗面奶、面膜的顺序依次放入。其中，洗衣液和洗面奶的瓶口需要用塑料缠绕；袋装米无法装入箱内，外包气泡膜。\n“以前打包全靠经验，为避免中途换箱，影响操作效率，往往会优先挑选较大的纸箱，一定程度上会造成浪费。”打包员林芳说，有了这套智能切箱系统，箱型尺寸、货品摆放和防护方案一键生成，满箱率也大幅提升。\n说话间，打包完成，屏幕显示满箱率达到75%。林芳熟练地扯出“瘦身胶带”，利落地打上“十字捆”，贴上电子面单，11时30分，包裹正式完成出库。\n“别小看这几项微小变化，‘瘦身’后的胶带，宽度从60毫米降至48毫米，‘十字捆’避免了层层缠绕，电子面单替代纸质面单，进一步实现耗材减量。”仓库经理毅清说。\n装箱算法、瘦身胶带、电子面单“三件套”带来了实打实的减碳效果。据测算，在包装环节，单个纸箱包裹预计减碳约65克二氧化碳当量。\n光伏发电，推动节能减排\n15分钟后，包裹严实的纸箱从仓库出发，经由一道百米长的连廊，与传送带上的众多包裹一起，鱼贯跃入自动分拣线。\n上万平方米的分拨中心内，信号灯闪烁，分拣设备高速运转。面单扫描、交叉分拣、自动集包……从隔壁仓库源源不断涌入的包裹在这里快速完成“队伍整编”，循着面单上的“四段码”，自动流转到相应的出口。\n自动化，在提升效率的同时，能耗也随之上涨。“快件分拣全自动化操作能减少70%的人力，但也成为园区用电主力。”分拨中心负责人唐安心介绍，今年“双11”期间，快递订单量较往常增长2到3倍，提前开机、增加排班应对业务旺季，用电负荷也相应增加。\n“用电量上升，但更加绿色。”跟随唐安心的指引，记者来到了仓库屋顶。不远处，园区内近2/3的顶棚上整齐铺设着大片太阳能光伏板。“分布式光伏发电系统占地超5万平方米，通过将太阳能直接转换为电能，不仅能满足分拨中心的用电需求，还能余电上网。”唐安心说。\n自2020年9月投入运营以来，江夏物流园每年光伏发电量约410万千瓦时，相当于每年减排近2500吨二氧化碳。这意味着，仓库运营使用光伏电力，能使每个包裹操作减碳约40克二氧化碳当量。\n新能源车，助力快递运输逐绿而行\n12时57分，订单刷新轨迹：包裹完成武汉一级分拨分拣，即将送往菜鸟速递常青花园站点。\n清点、装货、出发……满载一车包裹，司机向俊启程前往目的地。“相比之前的燃油车，新能源车不仅环保省钱，驾驶体验也更好。”去年初，向俊换上了新能源物流车。他给记者算了笔账，月均行驶里程4500公里，新能源车单公里运营成本比同类型燃油车节省50%。\n在东西湖区一级站点再次分拣后，15时46分，包裹抵达常青花园站点，“接力棒”递给快递小哥胡驰。\n拿起巴枪、扫码归类……一件件包裹从新能源物流车上卸下，搭上传送带流转到分拣口，胡驰熟练地拣选、码货、装车。\n“‘双11’期间，每天派送量比平时多30%，最怕充电掉链子。”胡驰指着身旁的电动两轮车说，“以前电瓶每天得充三四次，现在充一次能跑一天，单日派送500单不成问题！”\n驰骋在各个网点间的新能源物流车和穿梭于街头巷尾的电动两轮车，助力快递运输逐绿而行。据测算，相比燃油车，使用新能源车可减少约20%的二氧化碳排放，相当于为每个包裹配送减碳约70克二氧化碳当量。\n回收再利用，快递包装循环化\n“叮咚——”17时45分，伴随着一声清脆的门铃声，这单尾号为7205的包裹顺利送至永丰苑小区王女士手上。\n与往常直接丢弃纸箱不同，趁着下楼倒垃圾的工夫，王女士顺手拿起门口的几个快递纸箱，带到家附近的快递驿站参与旧物回收。\n打开手机，扫码驿站内的活动海报，纸箱被回收的同时，王女士领取到0.5元回收金。“处理了旧物，还参与了公益，一举两得！”她说。\n“‘双11’期间，站点运单量增长了两倍多，通过鼓励消费者参与绿色回收，纸箱回收量比平时提升了50%以上。”该驿站站长蒋晓玲介绍，驿站回收的快递包装近一半被用于二次寄件；无法再使用的纸箱会被打成纸浆制成作业本，于今年11月底由公益机构送给四川大凉山地区的小学生。\n据测算，回收一个旧快递纸箱，平均减少碳排放约37克二氧化碳当量。\n从光伏仓储、智能装箱到新能源运输、旧物回收，在一场“绿色接力”中，一个快递纸箱完成一次低碳之旅。这张运单记录的每道流程里，是快递包装减量化、标准化、循环化的努力。"
  },
  {
    "title": "山东东营港经济开发区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-15.htm",
    "date": "2023-11-21",
    "content": "初冬时节，位于山东东营港经济开发区的港城热力有限公司，成排高耸的柱状罐体和管道交叉连接，占地约20亩的锅炉烟气二氧化碳捕集及同步制氮装置正在运行。\n“项目投产运行以来，在满负荷的运行工况下，二氧化碳的捕集能力达到每年10万吨，同时每小时副产氮气15000立方米。”公司副总经理张健说，“我们的主要业务是为临港化工产业园进行集中供热，该项目能够将锅炉烟气经过加压、冷却、脱硫、吸附提纯等工艺实现二氧化碳、氮气高效回收。”\n他算了笔账：2020年3月正式运行的锅炉烟气二氧化碳捕集并同步制氮项目（一期）投资9000余万元，目前捕集率达到80%，纯度达99.5%。半负荷运转下来，年营收超2000万元，实现了可持续的微利运营。\n此前，成本问题一直是二氧化碳捕集企业的困扰。“这个项目既能捕集二氧化碳，又能同时或单独捕集氮气，作为副产品的氮气可以作为原材料供应给东营港经济开发区的化工企业。”张健说。\n东营港经济开发区作为国家级绿色工业园区、全国“十强”化工园区，有规模以上工业企业53家，2022年综合能源消耗达到365.22万吨标准煤，集中供热系统煤炭消费量达到108.21万吨。\n“我们在对企业废气进行研究时，发现其中含有大量氮气，每立方米氮气可以卖4角钱。”东营港经济开发区经济发展局相关负责人说，2019年，东营港经济开发区与大连理工大学合作，联合开发了二氧化碳捕集并同步制氮工艺技术，并推动该技术在园区的炼化、化工企业试点应用，实现了捕碳与增效的双赢。\n其中，在某炼化企业的甲醇制氢装置上开展的试点，二氧化碳捕集能力达到15万吨/年，相当于植树近225万棵。\n此外，通过与中石化胜利油田的合作，东营港经济开发区将试点项目生产的二氧化碳供给胜利油田，实现了碳捕集、利用和封存技术（CCUS）的全流程应用，而CCUS的研究与应用，是实现化石能源低碳化利用的有效手段之一，是实现碳达峰、碳中和的重要途径。\n根据测算，仅开发区内4家炼化企业的制氢装置年产二氧化碳尾气就达到180万吨，开展碳捕集的成本相对较低，具有广阔的应用空间。\n这是东营港经济开发区加快工业领域低碳工艺创新、构建绿色循环经济、实现能效领跑的一个缩影。\n据了解，面对产业结构偏重、能源需求刚性增长等现状，东营港经济开发区在全国化工园区中率先编制了《绿色低碳发展规划》，邀请专家为开发区绿色发展“问诊把脉”，多措并举推进源头、过程和末端的减碳降碳，加快集群绿色低碳转型，“十四五”以来，开发区投资75亿元，实施了133个技术改造项目，年节能35万吨标准煤、降碳98万吨，园区底色更绿，发展底气更足。"
  },
  {
    "title": "首艘长江支线换电电池动力集装箱班轮首航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-15.htm",
    "date": "2023-11-21",
    "content": "本报武汉11月20日电  （记者吴君）16日11时20分，首艘长江支线换电电池动力集装箱班轮“华航新能1”从武汉阳逻港起锚。作为该船舶的重要配套工程，湖北省首座集装箱电动船换电站同期在阳逻港建成并投入使用。\n据介绍，阳逻港电动船换电站是国内单体电池容量最大的换电站，配备了国内首创的岸接电源全自动拔插装置。\n据了解，该船每年运营电耗约52.92万千瓦时，相当于替代燃油132吨，每年减少二氧化碳排放量334吨，全生命周期减少二氧化碳排放量6685吨。"
  },
  {
    "title": "大龙网携手渡宾科技 在第六届进博会上发布元宇宙数字贸易产品",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-15.htm",
    "date": "2023-11-21",
    "content": "11月5日，第六届中国国际进口博览会开幕。作为国内数字贸易产业服务领域的领军企业之一，重庆大龙网科技集团有限公司（简称“大龙网”）已连续两年参加进博会。\n抢抓机遇，乘势而上。本届进博会期间，大龙网聚焦“新时代，共享未来”主题，全方位展示大龙网为国内外跨境贸易企业搭建的数字化场景平台，精准诠释了大龙网数字贸易产业服务的创新理念。\n走进位于服务贸易展区的大龙网展台，渡宾科技元宇宙数字贸易产品在这里正式首发，吸引了大批参会者驻足，科技感十足的元宇宙数字贸易产品为参会者带来全场景覆盖的沉浸式体验，也让参会者感受到元宇宙商业新世界的奇妙。\n渡宾科技是大龙网联手第三方专业平台孵化的科技企业。渡宾科技以大龙网数字贸易产业服务布局为支撑，融合了大龙网在跨境电商领域的积淀与经验，基于Web 3.0、VR、AI、虚拟现实技术，打造出一个集网贸展会、会议活动、文创旅游、虚拟游戏、社交互动于一体的元宇宙商业世界。渡宾科技元宇宙商业世界具有三大特点：第一，可有效延伸传统展会，元宇宙展厅能帮助企业常态化线上开展，在帮助企业降本增效的同时，推动企业绿色、可持续发展；第二，实现“在线”“在场”的创新结合，线上展厅让用户足不出户即可“亲临现场”、洽谈合作，为企业拓展了全新的品牌和商品展示窗口；第三，实现虚拟与现实的有效融合，在打造线上展厅的同时，渡宾科技同步提供线下智能样品展示终端，通过虚拟展厅和线下智能样品展示终端虚实融合的方式，用户可实现线上元宇宙看展、谈合作，借助线下智能终端看样品、做分销，让跨境电商“看得见”也“摸得着”，让参展商能够更低成本、更高效率地完成品牌推广和商品销售。\n携手渡宾科技发布元宇宙数字贸易产品是大龙网坚持科技创新赋能、积极探索数字贸易全新领域和场景的一个缩影。近年来，大龙网通过“1+2+4+3”数字贸易产业服务新业态，切实为外贸企业解决难题，提供更便捷、更贴心的服务。\n为进一步推动数字贸易产业高质量发展，大龙网围绕中小型外贸企业需求，量身打造OSELL大龙电商平台，整合国内数十万家中小生产厂家和海外市场的中小贸易商资源，为企业提供畅通的信息渠道，解决中小外贸企业面临的信息不畅、信用不足、资金缺乏和回款速度慢等痛点，构建出契合数字化发展趋势的企业与企业间跨境电商业务模式。\n在此基础上，大龙网推出了跨境数字综合服务，以大龙网打造的跨境电商产业园为载体，通过渠道、金融、品牌、运营赋能，帮助企业开展跨境电商业务，构建地方跨境电商产业生态。此外，大龙网还通过一系列跨境电商专业服务，包括跨境电商产业培训、海外仓服务、品牌出海服务、海外本地化服务、全球直播基地建设等，覆盖跨境电商发展全过程，为外贸企业纾困解难，助力企业高质量发展。\n2023年是共建“一带一路”倡议提出十周年。大龙网将以参与本届进博会为新起点，在渡宾科技落地跨境电商元宇宙场景的助推下，积极参与国家“丝路电商”合作先行区建设，为外贸企业提供全场景、全品类覆盖的线上展示场景，通过数字化赋能为外贸企业搭建贸易桥梁。\n数据来源：重庆大龙网科技集团有限公司"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-15.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "十年耕耘育英才  踔厉奋发新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-16.htm",
    "date": "2023-11-21",
    "content": "作为唯一一家分支机构覆盖所有县域的国有大型商业银行，中国农业银行坚决贯彻落实党中央、国务院决策部署，坚守服务“三农”职责使命，落实农业农村优先发展政策，全力打造服务乡村振兴领军银行。\n乡村振兴，关键在人。为建设适应新时代要求的高素质专业化“三农”金融干部人才队伍，农业银行自2013年启动实施青年英才开发工程，创新构建体系化、递进式、全链条年轻干部培养选拔新模式，10年来，累计培养选拔2.2万余名青年英才，为金融服务乡村振兴提供了有力的干部人才支撑。\n\n围绕发展大局  为建设金融强国培养青年骨干人才\n农业银行紧紧围绕建设金融强国大局需要，将优秀年轻干部作为培养使用主体，前瞻性谋划、战略性布局、高标准推进青年英才开发工程，为加快年轻干部成长搭建平台。总行统一部署、统一实施，每年选拔一批素质过硬、表现突出的优秀人才进入青年英才培养计划，坚持培养与使用相结合，按照初级英才、中级英才、高级英才三个层级递进式培养模式，安排至分支机构关键岗位任职培养，采取“基层锻炼、轮岗交流、任职培养”方式，梯次推进，优胜劣汰，动态更新。10年来，农业银行大力推进青年英才培养计划，优秀年轻干部成长成才步伐明显加快，有力优化了分支行领导班子结构，为建设金融强国培养储备了一批优秀年轻干部人才梯队。\n聚焦服务“三农”  锻造金融服务乡村振兴生力军\n强国必先强农，农强方能国强。作为金融服务“三农”的主力军，农业银行坚持把服务“三农”作为全行业务经营重中之重，坚持人才引领发展战略地位，着力打造一支素质过硬、适应新时代要求、具有推进农业强国建设能力的“三农”金融干部人才队伍。在青年英才开发工程中设立县域英才专项培养计划，把乡村振兴一线作为培养锻炼干部的广阔舞台，在选拔名额、选拔条件、培养措施等方面向县域倾斜，对在乡村振兴基层一线及条件艰苦、基础差的地区表现优秀的县域青年英才，适当减少下一层级任职年限，同等条件下“三农”县域青年英才优先晋升晋级，让有志青年在“三农”县域干事创业有干劲、有奔头、有希望，对吸引优秀大学毕业生扎根乡村振兴一线锻炼成长、建功立业发挥了重要作用，为金融服务乡村振兴培养了生力军。\n注重实践锻炼  练就堪当重任的过硬本领\n农业银行坚持把基层实践作为培养锻炼年轻干部的重要方式，不断健全完善优秀年轻干部培养选拔相关配套机制，大力引导各级分支机构优秀青年下基层，将基层工作经历作为干部提拔使用的资格条件之一，突出基层导向，每年从总分行选拔一批年轻干部进入工程培养，让他们到基层一线摸实情、解难题、增本领，在重大任务中“挑大梁”“当主角”。对在基层领导岗位、艰苦复杂地区岗位、关键吃劲岗位经过实践磨砺、业绩突出的青年英才，及时纳入选拔培养范围；对表现突出、有培养潜力的青年英才有计划地选拔到二级分行、一级支行和二级支行等领导岗位上任实职、担实责，在基层一线实践中增强本领才干、打牢成长根基。\n加强专业训练  提升推动金融高质量发展的专业能力\n农业银行注重发挥教育培训先导性、基础性、战略性作用，围绕加强金融队伍的纯洁性、专业性、战斗力建设，坚持分层分类开展精准培训。总行每年组织青年英才调训和示范培训，结合各层级青年英才培养目标及发展需要，量身定制包含理论素养、前沿形势、领导力、团队建设、人文素养和分层级个性化课程的“5+”课程体系，与北京大学合作开展定制化培训，举办青年英才卓越领导力研修班。各级分行负责辖内中级、初级英才全覆盖培训，通过引入情景模拟、实战体验等创新课程，开展信贷风险化解、常见法律问题处理、突发事件处置等实战项目的“比学赶超”，提升青年英才领导力和团队建设、商业银行经营管理以及职业素养等多方面能力。\n坚持严管厚爱  促进青年英才健康成长\n农业银行不断完善培养机制，加强跟踪管理、严格考核，促进青年英才健康成长。加强关心关爱，通过定期开展思想状况分析、谈心谈话、座谈会等措施，帮助青年英才保持良好工作状态，提升履职能力。实行导师制，指定专人加强对青年英才一对一辅导，通过“传帮带”帮助青年英才尽快提高综合能力。注重表彰激励，2017年起，农业银行每年组织开展青年英才开发工程先进集体和先进个人评选表彰，有效激励广大优秀青年在服务“三农”和乡村振兴一线建功立业。持续跟踪考核，各级分支行积极探索青年英才年度考核、阶段考核、培养期结束综合考核与平时了解相结合的跟踪考核机制，注意日常发掘和及时补充新的优秀年轻干部进入工程培养。加强廉洁文化建设，引导年轻干部树牢规矩意识，加强日常监督管理，促进青年人才健康成长。\n数据来源：中国农业银行"
  },
  {
    "title": "非遗文化，呈现多彩文明（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-17.htm",
    "date": "2023-11-21",
    "content": "今年是联合国教科文组织《保护非物质文化遗产公约》通过20周年。如何保护好、传承好、利用好非物质文化遗产，使其持续保持生机活力，呈现出丰富多彩的人类文明，各国做了不少积极探索。本报记者近期采访了其中一些项目。\n西班牙法雅节——\n文化传承深入人心\n法雅节是西班牙瓦伦西亚的传统节日，其历史可以追溯至中世纪。2016年，法雅节被列入联合国教科文组织人类非物质文化遗产代表作名录，此后每年吸引超过100万游客在节日期间到访瓦伦西亚，为当地带来不菲收益。\n节日期间，瓦伦西亚的大街小巷摆满用木料、纸板和泡沫塑料制成的玩偶，这些玩偶被称作“法雅”。游客们可以穿梭于这座美丽的海滨城市，欣赏约800座大小各异、形态丰富的法雅。鼓号队的乐声不时传来，身着传统服饰的人们组成队列从街区走过，整座城市沉浸在节日的喜悦中。\n在法雅服饰游行中，记者遇到了年近60岁的拉贡查。她趴在围栏上，殷切地等待着自己的女儿和外孙女随队列经过。在将近一个半小时的等候中，她向每个队列招手致意、欢呼。队伍中既有白发苍苍的老者，也有尚在父母怀里的婴儿，都是盛装打扮。“这些服饰都是用瓦伦西亚本地传统织法手工制作的。”拉贡查说，法雅节伴随着一代代瓦伦西亚人成长。\n在今年官方推荐的9个特选法雅人偶群中，苏艾卡—里特拉多·阿索林社区的法雅收获诸多关注。这座20多米高的法雅主体是一家身着古代服饰的中国人。男子肩挑扁担，扁担两头坐着一对憨态可掬的胖娃娃，孩子的母亲伴随左右，周围装饰了数个大红灯笼。设计师佩德罗·桑塔艾乌拉里亚告诉记者：“作为古丝绸之路上的一站，瓦伦西亚与中国有悠久的文化联系。我曾经在上海参加活动，并制作了一个法雅人偶。这次我把中国文化带到西班牙，果然收获了成功。”\n瓦伦西亚2000多年前就是古丝绸之路重镇，当地民众在贸易往来中学会了制作丝绸，并结合当地文化进行创新和传承。游行队列中女性身穿的“法雅小姐套装”，就是以丝绸为原料缝制而成的。这些服饰很多都是家族几代人传承下来的，充满着温情和历史厚重感。\n“法雅节是传统文化的集合：玩偶及其讲述的故事、鼓号队演奏的音乐、独特的服饰和仪式等，共同组成了瓦伦西亚的城市符号。”瓦伦西亚旅游局市场和品牌经理米盖尔·佩雷斯对记者说，对于瓦伦西亚人而言，这是全民共同参与的节日，“远比能看见、听见的内容丰富得多”。\n柬埔寨斗狮拳——\n民族运动生生不息\n今年5月在柬埔寨举行的第三十二届东南亚运动会上，作为吉祥物的两只兔子身着斗狮拳服饰，灵动可爱，颇受欢迎。斗狮拳首次被列入东南亚运动会比赛项目，吸引了多个国家参与。最终，柬埔寨在斗狮拳项目上赢得18枚奖牌。\n斗狮拳是柬埔寨的传统武术，可追溯至吴哥王朝时期，吴哥窟的壁画上就雕刻有斗狮拳的武术动作。该拳法最初为民间所创，人们在面对狮子等野兽袭击时，以格斗术自保，后发展成为系统的格斗武术。斗狮拳要求尊重自然、尊重对手，只能将斗狮拳用于自卫。斗狮拳也常与舞蹈、音乐等元素相结合，至今仍会出现在当地的节日活动上。\n随着时代变迁，斗狮拳一度接近消亡。近年来，在柬埔寨政府和民众的不懈推动下，斗狮拳重新焕发活力。柬埔寨政府对这项古老运动进行了现代化改造，建立了适宜的训练制度，并每年组织斗狮拳锦标赛，以提升国内外关注度。简化版的斗狮拳还将进入中学体育课程。当地体育机构多年来一直和民间力量合作，将斗狮拳大师的经验汇编成武术书籍，以增加民众对这门武术的了解。\n斗狮拳大师和培训师对斗狮拳的推广起到了重要作用。2004年，柬埔寨斗狮拳联合会成立。该组织积极招募培训师，记录斗狮拳的技法，在柬埔寨政府的支持下，该协会已扩展至多个省市。专业人员将其所知所学传递给下一代，推动了斗狮拳的传承。比如，年逾古稀的斗狮拳大师善金献13岁开始接受斗狮拳训练，多年来收集保存了3000多个体现民族特色的斗狮拳招式。他还参与斗狮拳相关书籍的编撰，为斗狮拳申遗准备了大量材料。\n在各方持续努力下，斗狮拳于2022年被正式列入联合国教科文组织人类非物质文化遗产代表作名录。加上在东南亚运动会上的惊艳亮相，这项传统运动在地区和国际的认知度得到较大提升。\n柬埔寨奥委会秘书长瓦占伦说，在斗狮拳被列入联合国教科文组织人类非物质文化遗产代表作名录后，柬埔寨还有很多工作要做。“这是一项民族运动，是先辈的遗产，需要保存下来。”\n阿根廷菲勒特彩绘——\n精妙艺术创新发展\n菲勒特彩绘是阿根廷布宜诺斯艾利斯地区的传统绘画艺术，其特点是运用螺旋的线条、鲜艳的色彩、完整的对称，通过阴影和透视立体效果作画。作为一种流行装饰艺术，它或在街头门牌上，或在餐厅地板上，又或是在公交车车身上出现，装点着城市的各个角落。在阿根廷人心中，它与探戈齐名，被认为是最能代表布宜诺斯艾利斯乃至阿根廷的艺术形式之一。\n菲勒特彩绘是一门来自民间的艺术，至今已有100多年的历史。2015年，它被列入联合国教科文组织人类非物质文化遗产代表作名录。有关菲勒特彩绘艺术的起源，最为普遍的说法是：19世纪末至20世纪初，大量欧洲移民来到阿根廷，工匠们劳作之余在灰色的手推车上勾勒出红色和金色的线条作为装饰，为枯燥的生活增添一些亮色。这种做法逐渐开始流传，绘画图案也变得更加精致繁复。时至今日，菲勒特彩绘涵盖了从花鸟虫鱼、名人画像到历史文化等各种主题，有时还会加入诗句或是谚语，与阿根廷历史和文化发展有机融合。\n为更好地保护和传承菲勒特彩绘艺术，布宜诺斯艾利斯市政府采取了多种措施，鼓励其创新和发展。比如，举办菲勒特彩绘大赛，并把优秀作品选做城市涂鸦。2018年，阿根廷菲勒特彩绘艺术来华展出，有中国观众看着其中展出的一张涂有菲勒特彩绘的踩踏式缝纫机的照片颇感亲切：“这装饰同30年前我家那台‘蝴蝶牌’缝纫机上的装饰很是相似。”\n阿尔弗雷多·赫诺维塞是著名的菲勒特彩绘艺术家，他说：“不断为这项非遗艺术寻找新的载体、开拓新的空间，是保护和传承这门民间艺术的关键。”为此，菲勒特彩绘师一方面寻求与商业机构合作，把彩绘画到酒店大厅，印上饮料瓶身和CD包装，创造更大的文旅价值；另一方面不断吸收各国优秀传统文化，例如赫诺维塞曾远赴中国、尼泊尔等地，借鉴新的元素来丰富表达内容。\n为使更多人了解菲勒特彩绘，赫诺维塞等艺术家还开通了菲勒特彩绘网络课程，将这项来自民间的艺术推广到普通民众中去，为大家提供从初学体验到专业研习的各类指导。"
  },
  {
    "title": "基里巴斯大力促进农业生产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-17.htm",
    "date": "2023-11-21",
    "content": "基里巴斯政府近期决定，将进一步加强国际合作以提高农业生产力。基里巴斯政府与联合国粮农组织、太平洋共同体等共同编制了《基里巴斯农业战略5年行动框架（2022—2026）》。通过培养农业专业人才、增加财政投入等方式，逐步解决该国农业发展面临的难题。\n基里巴斯位于太平洋中部，大多数劳动人口从事自给型农业生产。近年来，该国努力把提高农产品产量、促进主要农产品出口等作为减贫的重要手段。目前，该国南塔拉瓦岛等地区主要种植椰子、面包果、南瓜、芋头、甘薯、木薯等作物。其中，椰子是基里巴斯重要的经济作物和出口农产品，该国把提高椰子产量作为政府的重点工作之一。预计到2026年，该国椰子产量将达到14.7万吨。\n基里巴斯陆地面积811平方公里，农业生产自然条件较受制约。为帮助基里巴斯发展农业，中国于2020年10月派出首批援助组。中国农业专家带领当地农户从椰树下收集沙土，围积成栽培床，自制堆沤肥。为解决农业用水难题，农业专家指导农户采用地膜覆盖技术，建立雨水收集系统，搭建节水灌溉设备。\n中国第二批援助基里巴斯农渔业组组长牛晋国告诉记者，为帮助提高当地农作物产量，援助组还引进耐干旱、耐高温、抗病虫害等抗逆性强的优质农作物品种。目前小白菜、长茄子和密本南瓜等品种长势良好，受到当地农户的欢迎。农渔业技术组开展了蔬菜、养殖、水产和农机等技术培训，手把手教授农户养殖技术。中国农业专家还综合运用穴盘育苗、轮作倒茬等技术，先后栽培和引进了42种蔬果，丰富了当地人的菜篮子。\n记者在位于基里巴斯首都塔拉瓦东郊的中国农渔业援助组示范基地采访时，正赶上基地举行学员毕业典礼。学员纳奥米·罗尼塔告诉记者，经过6周集中学习，有68名学员获得了结业证书，初步掌握了蔬菜种植和家禽养殖技术。“3年来，在中国农业专家的教授下，已有950多名学员成长为技术骨干，助力基里巴斯农业发展。”"
  },
  {
    "title": "《自然》：南半球夏季将面临极端高温天气",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-17.htm",
    "date": "2023-11-21",
    "content": "据新华社伦敦11月20日电  据英国《自然》杂志网站19日刊登的一篇新闻报道说，厄尔尼诺现象和气候变化预计将给南半球带来热浪和极端天气，南半球今年夏季可能出现创纪录的高温。\n北半球在今年夏季出现了席卷欧洲和北美等地的极端热浪，一些地区的白天和夜间温度都创下了新的高温纪录。一些科学家认为，由于气候变化放大了自然气候变化的影响，南半球正面临一个极端的夏天。\n据《自然》网站报道，气象学家的预测显示，太平洋的厄尔尼诺现象和印度洋正偶极子现象等气候驱动因素将导致陆地和海洋表面温度创新高。\n报道说，在非洲东部，厄尔尼诺现象和印度洋正偶极子现象的组合会导致极端降雨事件和洪水的可能性增加，预计在非洲南部的春季中后期（10月至12月），大部分地区的降雨量将高于平均水平，随后在夏季出现温暖干燥的天气。"
  },
  {
    "title": "阿联酋多举措发展旅游业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-17.htm",
    "date": "2023-11-21",
    "content": "联合国世界旅游组织的最新报告显示，2022年阿联酋的国际旅游收入达610亿美元，居世界第四，凸显该国旅游业的强劲复苏态势。\n自去年以来，阿联酋旅游业持续复苏。统计显示，2022年迪拜吸引了1436万人次国际游客，比2021年增长97%。今年上半年，阿联酋各机场的旅客吞吐量达6279万人次，同比增长46%。同期，迪拜游客数量达到855万人次，同比增长20%，创下历史新高；阿布扎比、沙迦、哈伊马角等酋长国接待的游客也都有两位数增长。\n阿联酋旅游业快速复苏得益于在该领域的长期投资和创新举措。统计显示，2018至2022年，阿联酋旅游业在吸引外国直接投资方面位列全球第五，占全球的4.7%。中东地区新增旅游项目中，有35％落户阿联酋。\n去年，阿联酋宣布了一项名为“我们阿联酋2031”的计划，目标是到2031年将阿联酋国内生产总值翻一番，达到3万亿迪拉姆（1元人民币约合0.5迪拉姆），其中，旅游业收入提高到4500亿迪拉姆，游客人数翻番，达到4000万人次。为实现旅游业发展目标，阿联酋还推出了“国家旅游战略2031”，通过完善旅游基础设施、提升游客旅游体验，打造更具竞争力的旅游环境。根据该战略，阿联酋宣布了25项政策举措，集中在4个方面：强化统一的旅游标识；开发多元化的旅游产品、增强旅游服务能力；培养更多旅游业人才；增加旅游业投资。阿联酋为此将每年投入270亿迪拉姆，并希望吸引1000亿迪拉姆投资。\n阿联酋不断推出新的旅游项目、升级旅游设施。近日，阿布扎比文化与旅游局发布了名为“阿布扎比欢迎你们”的旅游营销活动，涉及150多项跨文化与娱乐活动，持续时间为6个月。11月，阿布扎比国际机场新航站楼正式投入使用。该航站楼占地约74万平方米，设计年旅客吞吐量达4500万人次。\n在推动旅游业增长的同时，阿联酋也关注旅游业的可持续发展。今年7月，迪拜经济和旅游局在能源和用水效率、废弃物管理以及员工教育等19个方面提出可持续发展标准，对表现优异的酒店予以表彰，并授予“迪拜可持续旅游印章”。迪拜经济和旅游局相关负责人表示，这一举措是实现迪拜发展愿景的一部分。\n阿联酋也积极采取举措吸引更多中国游客。今年8月，迪拜经济和旅游局宣布升级与支付宝的合作，道路交通管理局旗下出租车全面接入支付宝支付，同时对手机支付宝应用上的迪拜城市页面进行升级，上线迪拜官方旅游视频和迪拜出租车攻略。迪拜经济和旅游局相关负责人谢哈布·沙扬表示：“中国旅游市场对于迪拜具有重要意义，迪拜将继续致力于通过免签政策和‘欢迎中国’计划等热情欢迎中国游客。”\n有分析认为，随着迪拜国际航空展、世界一级方程式锦标赛阿布扎比大奖赛和《联合国气候变化框架公约》第二十八次缔约方大会等活动陆续在阿联酋举办，预计今年第四季度阿联酋将吸引更多游客。据阿联酋《国民报》报道，数据分析公司史密斯旅游研究表示，今年1至8月，阿联酋酒店的入住率为70％，预计今年第四季度的入住率将达到90％至100％。\n（本报迪拜11月20日电）"
  },
  {
    "title": "杭州拱墅区朝晖街道：推出“云照护”智慧服务平台 探索数字赋能居家养老新模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-17.htm",
    "date": "2023-11-21",
    "content": "拱墅区朝晖街道是浙江省杭州市最早建设的大型居住区之一，有60周岁以上老年人2.3万余人，其中高龄、独居、失能等重点老年群体约占30%。朝晖街道在常态化上门探访服务的基础上，积极探索运用数字化手段，为重点探访对象安装智能监测终端设备，形成智慧安防、智慧健康、智慧服务、智慧协同等多元化居家养老服务模式，切实提升老年人及其家人的获得感。\n分类推进智慧安防守护。朝晖街道根据老年人家庭、年龄、健康等因素，为392户家庭安装烟感报警、睡眠监测、健康监测、智慧水电气，发放防滑拐杖、多功能手表等不同类型的智能设备，打通水、电、气表公共数据，建立多个在线预警模型，实现24小时在线监测，保护老年人居家安全，并实施社工和紧急联系人“双预警”。截至目前，平台累计预警658次、紧急救助老年人149人次。\n联动实施智慧健康管理。为65位重点老年对象安装健康监测设备82台，通过物联网技术形成数据动态日线、月线分析，建立预警界线，产生健康安全报警，通知家属和社区医生形成动态监督管理，根据老人身体情况，由社区家庭医生进行线上及线下健康问诊，并进行体征监测、病情跟踪、健康干预等。\n多元加强智慧管理服务。针对不同的使用场景、习惯、需求，开发面向老人、家属、社区、机构等不同类型的服务终端，方便老年人一键呼叫、家属主动参与、社区实时管理、服务在线监管。如社区老年人呼叫居家服务，平台立即联系生活服务商提供上门服务，服务人员通过APP信息化全程留痕，家属及社区可通过平台了解详情并反馈监督。\n高效赋能智慧协同治理。朝晖街道专门研发“数字协同”应用，定期梳理分析老年人健康、云照护事项等数据，形成绿、黄、红、灰四色数据画像，方便政府部门、医疗单位、服务机构等精准推送服务资源和服务项目，实现“数据多跑路、老人少跑腿”。\n数据来源：杭州市拱墅区人民政府朝晖街道办事处"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_6-17.htm",
    "date": "2023-11-21",
    "content": ""
  },
  {
    "title": "一批批国内医疗专家和社会组织志愿者奔赴海外——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-18.htm",
    "date": "2023-11-21",
    "content": "用中医药增进民众健康、为民众实施免费白内障手术、帮助贫困家庭求医问药……新时代以来，一批批国内医疗专家和社会组织志愿者跨越山海，奔赴海外，开展医疗服务，推动卫生合作，赢得了相关国家政府及民众的高度赞誉。\n援柬埔寨中医医疗队——\n“让越来越多的人从中受益”\n柬埔寨东北部的桔井省丹白县有一个水草丰美的农场。20岁的聋哑女孩廷禅达就生活在这里。1岁那年，廷禅达因发烧用药导致药物性耳聋，从那以后，她就告别了有声的世界。父母在农场工作，她就在农场帮忙放羊。\n2022年3月，由中国中医科学院西苑医院医生为主体的中国援柬中医医疗队抵达柬首都金边，开始为期1年的医疗服务工作。今年1月，医疗队来到桔井省，为当地民众进行义诊，许多人慕名前来检查身体。“听村里人说，中国医疗队的口碑非常好，治好了很多患者，我就想带女儿去试试。”廷禅达的母亲孔吉棉告诉记者。\n在位于金边的考斯玛中柬友谊医院，中国医疗队对廷禅达的病情进行了多学科诊断分析，最后决定由针灸科医师蒋可为她进行针灸治疗。“患者双耳听力下降19年，其中一侧完全失聪，属于药物性耳聋。我们的治疗方案是为病患通络开窍，先治聋再治哑。”蒋可的话，让廷禅达和母亲看到了希望。\n经过两次针灸治疗，廷禅达的一侧听力开始恢复。第七次治疗时，在诊室里，她用简单的声音和手语向在场的医生们表示：“我听到声音了！”激动不已的廷禅达立即向蒋可借了手机，给母亲打视频电话。廷禅达用含混不清的声音和肢体动作与母亲交流。手机那头，母亲连连道谢：“感谢中国医生！谢谢你们！”\n随后的3个多月里，在医疗队员的帮助下，廷禅达坚持针灸治疗，不仅听力逐步恢复，此前患有的癫痫病症也逐步缓解，语言能力日渐提升。完成全部治疗回到农场后，廷禅达激动地拥抱见到的每一个朋友，用刚刚学会的简单语言跟他们聊天。\n截至今年9月，通过在考斯玛中柬友谊医院开设中医门诊，医疗队治疗患者近2万人次；在柬埔寨全国开展30余次健康科普讲座和义诊，服务柬埔寨民众超过6000人次。“1年多来，医疗队运用中医药医疗服务柬埔寨民众，促进了中医药在柬推广，让越来越多的人从中受益。”考斯玛中柬友谊医院院长谭素坤表示。\n为了表彰中国医生的贡献，5月15日，柬埔寨卫生部举办授勋仪式，时任柬埔寨卫生大臣曼本亨向全体队员颁发了柬埔寨王国骑士勋章。曼本亨表示，医疗队将中医药医疗服务带到柬埔寨，帮助当地提高了医疗水平，赢得了柬埔寨社会各界的普遍赞誉。\n授勋仪式的第二天，是医疗队在柬服务的最后一个门诊日，很多患者特意赶来，和中国医生们话别。这之中就有廷禅达和母亲，她们向蒋可和其他医生不停地重复着“谢谢”。廷禅达向记者表示，医疗队治好了她的病。现在她对未来充满信心，这份来自中国的帮助永远难忘。\n7月4日，第二批中国援柬中医医疗队抵达金边，与首批医生接力展开工作。“医者仁心，对中国医疗队的每一名医生而言，最大的鼓励莫过于得到当地民众的认可。”医疗队队长樊茂蓉表示，今年是中柬建交65周年，也是中国援外医疗队派遣60周年。中国医生将继续发挥中医药防病治病的独特优势和作用，在柬埔寨各地治病救人，促进中医药文化更好地服务当地民众。\n“健康快车国际光明行”——\n“中国医生让我重新看到光明”\n乌兹别克斯坦眼科显微外科医学实用中心布哈拉分支机构的手术室内，一场高难度的白内障复明手术正在进行。“患者眼窝深、瞳孔小，易发生悬韧带断裂，注意将断裂范围控制在一个象限以内”“晶状体核过硬，将超声机能量调到最大”……伴随着超声机器打磨石子般的声响，北京大学人民医院“健康快车国际光明行”医疗队领队、眼科副主任鲍永珍熟练地操作着超声波探头，成功将带有矫正度数的人工晶状体植入患者卢特菲娅·图拉耶娃的双眼中。\n图拉耶娃今年76岁，多年饱受视力问题困扰。经鲍永珍检查，图拉耶娃患有白内障、小瞳孔等疾病。因基底膜病变造成晶状体核坚硬，稍一不慎就会造成悬韧带大幅断裂，手术难度非常大，当地医院担心会造成二次伤害，都拒绝为她进行手术。\n今年4月，由北大人民医院7名医疗专家和工程师组成的“健康快车国际光明行”医疗队抵达乌兹别克斯坦，在布哈拉和撒马尔罕两座城市开展为期18天的白内障复明医疗救治工作。这是继2019年11月在乌首都塔什干首次启动该活动后，中国第二次向乌兹别克斯坦派出“健康快车国际光明行”医疗队。图拉耶娃从在北京学习的孙子那里得知这一消息，并最终盼来了中国医生。\n手术后一天，当覆盖的纱布从眼上轻轻移开，图拉耶娃情不自禁地叫出声来。她拉着医疗队员的手激动地说：“中国医生让我重新看到光明，你们的医术太高了！”\n自2019年以来，中国医生与当地医生合作，为乌兹别克斯坦白内障患者实施免费手术，共完成近1000例复杂白内障手术。\n“谢谢！”“辛苦了！”“你们是中国好医生！”“中国医生是光明的使者、希望的使者！”……很多患者特意学习了简单的中文，只为了向中国医生表达感激之情。\n授人以鱼不如授人以渔。中国医疗队还在当地举办了系列眼科教学培训活动，通过一对一、手把手的带教方式，帮助当地眼科医生熟悉白内障手术的每一步操作。撒马尔罕州眼科医院医生帖木儿在2019年曾跟随中国医生学习，如今，他已成为撒马尔罕州做过白内障超生乳化手术最多的医生。不久前，帖木儿在撒马尔罕州眼科医院与中国医生重逢，他对中国医生说：“我把学到的很多技术用到工作中，在眼科手术上不断取得突破。”\n今年的“健康快车国际光明行”医疗活动期间，中乌防盲合作中心在塔什干揭牌。作为两国眼科学界交流合作的桥梁，中心未来将为更多患者提供更高水平的眼科服务，推动双方在医疗卫生领域长期密切合作。时任乌兹别克斯坦卫生部副部长萨比罗夫表示，乌中两国自建交以来，在相互尊重、睦邻友好与互利共赢基础上展开全方位合作并取得丰硕成果，防盲合作中心的成立将造福更多患者。\n为促进共建“一带一路”框架下中国同中亚国家卫生交流合作进一步深化，北大人民医院已于今年9月派出第三批医疗队前往吉尔吉斯斯坦开展“健康快车国际光明行”活动。已经第三次参加该活动的北大人民医院眼科主治医师孟庆娱表示：“我们将尽己所能，帮助当地人民解除病痛，为促进中国与中亚国家医疗合作、增进双方人民健康福祉作出贡献。”\n巴基斯坦“中巴青年同心圆小家”项目——\n“对巴基斯坦孩子们来说意义重大”\n确认一切妥当后，阿夫塔卜不舍地背起书包、提上行李，今天是他和“中巴青年同心圆小家”志愿者伙伴告别的日子。\n2023年5月，在巴基斯坦首都伊斯兰堡，来自中国和巴基斯坦的志愿者共同为该国偏远地区的孩子们建起一座爱心“小家”，为异地到伊斯兰堡求医的贫困患病儿童家庭免费提供食宿以及陪同就医等服务。10岁的阿夫塔卜是首批30多名儿童病患中的一个。去年，他的家乡遭洪灾重创，房屋垮塌、土地淹没，阿夫塔卜和家人们幸存下来，却在灾后不幸染上严重的皮肤病，常常痛痒难忍，整夜无法入眠。由于家乡位置偏远、医疗条件欠佳，阿夫塔卜的病无法得到有效医治，当地医生建议他去伊斯兰堡就诊。了解到这一情况后，“中巴青年同心圆小家”主动联系上阿夫塔卜的家人，为他们免费提供在伊斯兰堡看病期间的食宿、陪诊和医疗照看等志愿服务。\n“小家”里，儿童床和家具崭新洁净，房间里到处是充满童趣的手工剪纸和卡通贴纸。一个多月的时间里，阿夫塔卜的病况一天天好转，“小家”的室友和志愿者伙伴也成了他无话不谈的好朋友。\n考虑到儿童病患的特殊性，“小家”一直将孩子们的心理疏导作为志愿工作的重点。“孩子们的心理状态很重要。”“小家”巴方负责人苏比娅·阿德南说。阿德南有30多年的儿童公益服务经历，在她和巴中两国同事的引导下，孩子们相互鼓励支持，在闲暇时制作各种手工艺品布置“小家”。\n“我在‘小家’中度过了生病那段艰难日子，我内心充满温暖，永远不会忘记这里、不会忘记各位好心人。”临走时，阿夫塔卜依依不舍地与大家告别，还给了马斌一个大大的拥抱。马斌是中巴青年交流小组理事长，也是“小家”的志愿者，每周都会来这里照顾孩子们。他时常琢磨各种新点子和游戏，陪孩子们一起玩，是“小家”最受欢迎的“孩子王”。\n北京同心圆慈善基金会是“小家”的倡议方。自2017年起，基金会在巴8个城市为上万个病患家庭提供食宿和陪同就医志愿服务。“我们希望帮助巴基斯坦偏远地区的贫困家庭减轻负担。”马斌介绍，对这些家庭来说，辗转来伊斯兰堡就医面临许多挑战，对儿童病患的家长来说尤其艰难，这也正是“中巴青年同心圆小家”成立的初衷。\n马斌介绍，“小家”的创新运营模式和成功案例将为更多有志于慈善事业的公益组织提供参考。目前，已有许多在当地的巴方或中方企业联系他们，调研了解这一运营模式，希望参与其中，帮助更多有需要的人。基金会秘书长仇序表示，“中巴青年同心圆小家”是中国民间公益模式“走出去”的一次探索，促进了中巴两国公益和志愿服务人士的交流合作，为两国“心联通”搭起了新的桥梁。\n“中国社会组织和爱心人士提供了巨大帮助，他们的爱心和支持对巴基斯坦孩子们来说意义重大。”阿德南感慨地说，未来，她希望与中国志愿者开展更多公益合作，造福更多当地民众。\n（王婧瑜参与采写）"
  },
  {
    "title": "本版责编：侯露露  韩  硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-18.htm",
    "date": "2023-11-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "湖南郴州市年轻干部赴大湾区开展沉浸式培训——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-19.htm",
    "date": "2023-11-21",
    "content": "参加公司产品与方案解决中心产品汇报会，赴广东佛山市顺德区走访某铸件厂，查阅资料了解佛山大数据行业现状及招商引资政策……这是来自湖南郴州市乡村振兴局的学员雷达近几日的培训日程。“经过与人力资源部经理沟通，我将前往公司事业部报到，担任部门负责人助理，这又是一场新的挑战。”雷达说。\n10月9日，来自郴州市经济工作一线的46名年轻干部分赴广东佛山市23家驻点企业报到，开始为期3个月的沉浸式培训。\n为增强干部培训的时代性、针对性、实效性，去年以来，郴州市委实施年轻干部大湾区沉浸式培训工程，计划每年从经济工作一线分批选派百名年轻干部赴大湾区开展沉浸式培训。去年，50名年轻干部赴深圳培训，今年上半年，50名年轻干部赴佛山培训，如今在佛山参加培训的是今年的第二批学员。\n培训期间，学员以普通员工身份参与企业生产管理，学习现代制造业、数字经济、人工智能、现代产业园区等领域先进理念、经验，在火热实践中开阔眼界、解放思想、提升能力、锤炼作风。\n对接大湾区，干部走在前\n郴州市毗邻粤港澳大湾区，一组数据可见其与大湾区关联之密切——90%以上招商项目来自大湾区，80%以上外省游客来自大湾区，80%以上外供蔬菜销往大湾区，80%以上外出务工人员在大湾区就业。\n“近年来，郴州坚持向南开放，主动对接大湾区发展。如何对接？干部必须走在前。没有干部大培训，就没有事业大发展。”郴州市委组织部副部长胡志华介绍，开展大湾区沉浸式培训，就是为了让年轻干部跳出岗位看自身、跳出湖南看郴州，增强改革创新、敢闯敢干、创先争优的进取精神，在发展理念、体制机制、思路方法等方面勇于改革、大胆实践、探索新路。\n郴州市公共资源交易中心监督服务科科长兰国华，是10多年前郴州市第一批面向全国引进的高学历人才，也是2022年大湾区沉浸式培训的学员之一。\n“面对陌生的企业、全新的工作领域，想学得真经，就必须主动学习、主动参与，为企业做点实事，才能赢得企业的信任，从而看得更真切、融得更深入。”兰国华谈起在深圳硅谷大学城创业园的培训经历时说。\n3个月的打拼，让兰国华强烈意识到学习的必要性和紧迫性。回到郴州，她在工作之余主动学习相关领域知识，不久前还拿到了副高级经济师资格证。\n“年轻干部回归工作岗位后，最明显的转变是站位更高了，能够站在全市、全省乃至全国经济发展全局的高度思考问题、谋划工作；劲头更足了，在发现不足、自我提升的同时，也把大湾区敢闯敢拼的精气神带到了工作中。”郴州市公共资源交易中心副主任唐玲说。\n开展沉浸式培训，也是基于郴州全市年轻干部大多是“三门干部”，岗位历练单一、对经济工作钻研不够等问题。走出郴州，走进大湾区的产业园区、重点企业、科创平台，年轻干部打开视野、思路，克服因循守旧、安于现状等消极思想，参训的过程成为启迪工作思路、破解发展难题、掌握产业动态、链接湾区资源的过程，提高了年轻干部推动高质量发展本领、服务群众本领、防范化解风险本领。\n全链条管理，效果最大化\n深入学习习近平经济思想和习近平总书记关于粤港澳大湾区建设的重要讲话、重要指示批示精神；分享培训心得，畅谈感悟与收获；实地参观某高新技术企业，零距离感受“数字佛山”建设……10月28日，参加2023年第二期大湾区沉浸式培训的学员组织开展“学讲话  促交流  长才干”主题党日活动。\n本期参训的46名学员中有26名党员。培训班成立临时党支部，每周开展1次集中学习、1次学员分享、1次专题研讨，号召党员发挥先锋模范作用，引导学员找差距、思对策、促发展。\n走进广东鹰牌实业有限公司，参训学员、桂阳县住房和城乡建设局总工程师张德荣正和同事一道，核对旧厂房改造的工程量清单、审核施工图纸。\n“我们县有个家居产业园，来之前我就思考如何通过培训为本地招商、产业转型取经。驻点企业业务范围同我的工作领域高度关联，给我提供了开阔视野、提高能力的绝佳机会。”张德荣说。\n“学员选择方面，我们遵循在产业园区工作的优先、在经济部门工作的优先、有大湾区工作经历的优先、新引进的高素质专业化党政人才优先原则，按照个人申报、单位推荐、摸底筛选的流程，从符合条件的干部中择优选定；企业选择方面，由市委组织部委托郴州市人才集团联系佛山市郴州商会，择优确定实训企业。之后，坚持需求导向、目标导向，按照因人定岗、人岗适应，产业关联、工作相通的原则精准匹配学员与企业。”郴州市委组织部研究室主任张恒说。\n为实现培训效果最大化，郴州市委组织部牵头组建管理专班，每月与班干部、小组长召开视频会议进行常态化调度管理，做好协调服务工作，不定期督导学员学习、工作；委托郴州市人才集团选派专人组成服务小组，全过程跟踪协调，解决学员食宿、培训、调研等实际问题。\n“要把驻点企业研究透，搞清楚它的上下游是什么？发展战略是什么？经营理念是什么？对我们有什么启示”“企业遇到风险是怎么化解的？陷入困境是怎么走出来的？国家政策是怎么抢抓的？政府部门是怎么服务的？这些问题要细心观察、虚心请教、用心思考”……2023年第二期培训工作群里，郴州市委组织部相关负责同志不时与学员交流互动，并有针对性地提出培训建议。\n与此同时，郴州加强对沉浸式培训的考核评估，优化考核体系。培训期间，管理专班定期走访驻点企业，听取企业对学员的评价，掌握学员动态，对学员学习调研、项目引进、交流研讨、日志撰写等情况进行量化评分；培训结束后，市委组织部组建专门考核组，从心得撰写、企业走访和招商引资等方面进行考核，对优秀学员在评先评优、提拔使用方面优先考虑。\n种下颗颗“种子”，汇聚强劲动能\n2023年第一期培训学员、郴州市政府办秘书六科科长李强锋坦言，培训中也经历了从不适应到渐渐融入的过程。“自己跑业务、做营销，才真正感受到经商办企有多不易，从而更加意识到营商环境的重要性。”……谈起培训点滴，李强锋感慨，“抵达的第一周，总觉得时间过得慢，而最后一个月却又觉得时间太快、不够用！”\n有感于驻点企业雷厉风行的效率意识，李强锋在所在科室推出“立即办不延误，精准办不失误，盯着办不耽误”的工作机制，以增强科室工作执行力。\n“培训归来，干部最大的变化体现在思维的转变、思想的升华。”郴州市人民政府副秘书长李建军说，沉浸式培训让年轻干部增长了见识、锤炼了意志品质，回到郴州，他们积极传播分享先进理念、先进经验，担当作为、锐意进取的精气神也感染带动了身边同事，现在越来越多的干部主动申请参加沉浸式培训。\n转变，不只在作风上，更体现在营商环境、招商引资方面的实绩。\n“驻企培训让我更深刻认识到我们与企业之间是一场双向奔赴，企业盈利，经济才能发展，工作中理应用心用情帮助企业解决实际困难。”2022年培训学员、郴州市政协文教卫体和文史委副主任李风华说。\n郴州市招商引资联合作战指挥部办公室设在市政协机关，办公室抽调政协系统精兵强将充实力量，对全市的招商引资工作进行统一安排、部署、调度、考核。奋战在全市招商引资工作一线的李风华，今年主动请缨参与第二届湖南旅游发展大会的广告赞助招商工作，赴长沙等地80多家企业，与团队成员一起高质量完成了广告招商任务。\n学员示范带动，越来越多的党员、干部化身“店小二”、当好“服务员”，促进政务服务更加智慧便捷高效，共同擦亮“身在郴州、办事无忧”的郴州品牌。\n“加强了解、信任，企业才愿意来投资。”郴州市政协秘书长何青松说，沉浸式培训，给郴州的招商引资工作带来的最大收获是信息多了，培训学员架起了郴州和大湾区企业之间的桥梁，推动项目落地的节奏加快了。\n培训中，学员抓住机会，主动与企业家交朋友，加强联系沟通，当好招商引资的“联络员”。\n“我们希望通过每年选派100名年轻干部赴大湾区开展沉浸式培训，用3至5年时间实现郴州从事经济工作的中层干部培训全覆盖。这些年轻干部在大湾区学真知、长本领，思想得到升华、能力得到锻炼、作风得到改进、标准得到提升，学成归来后化身为一颗颗‘种子’，传播大湾区高的格局、大的视野、活的思维、闯的作风、干的成效、强的力量，示范带动更多干部成长成才，从而汇聚起推动郴州高质量发展的强劲动能。”郴州市委书记吴巨培表示。"
  },
  {
    "title": "用好“四下基层”这个重要抓手（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-19.htm",
    "date": "2023-11-21",
    "content": "近日，习近平总书记在反映福建宁德坚持35年践行“四下基层”促发展见实效的有关材料上作出重要批示。中央主题教育领导小组办公室发出通知，要求把学习推广“四下基层”作为第二批主题教育重要抓手。\n宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层，这是习近平总书记在福建工作期间大力倡导并身体力行的工作方法、工作制度。35年来，“四下基层”所蕴含的精神要求以及贯穿其中的领导方法、思想方法、工作方法历久弥新，不断被各地学习推广、深化运用，成为走好新时代党的群众路线的宝贵经验。\n基层是国家治理的神经末梢，也是党和政府联系服务群众的“最后一公里”。第二批主题教育在群众身边开展，越到基层越要突出一个“实”字。“四下基层”下的是基层，抵达的是民心，夯实的是根基，其核心要求与主题教育重点措施高度吻合，将“四下基层”衔接联动到主题教育中，对于密切联系群众、推动高质量发展、转变干部作风等有很强的推动作用。\n下基层本身就体现了一种态度，不高高在上、不脱离实际，而是下沉和深入一线，向人民学习、向基层取经，实实在在查找那些“停留在笔头、搁置在案头”“表现在基层、根子在上面”的问题。第二批主题教育在基层开展，群众诉求多、改革发展面临的具体问题多，党员、干部只有真正俯下身子、迈出步子，到群众中，到田间地头，才能发现问题、找到答案，让人民群众真切感受到主题教育带来的新作为、新变化。\n“四下基层”的出发点和落脚点，就是为民服务解难题。比如“宣传党的路线、方针、政策下基层”，就要以“村头板凳会”“围炉夜话”等群众喜闻乐见的形式，让党的理论政策“飞入寻常百姓家”；“信访接待下基层”，就要变群众上访为领导下访，着力把矛盾化解在源头。开展主题教育，最终落脚点还是在推动发展、为民造福上。只有着力解决群众的急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上，主题教育才能取得实实在在的效果。\n“四下基层”既是在实践中学，又是在实践中干。下基层的过程中能发现很多问题，如果与主题教育中学习领悟到的思想方法、工作方法结合得当，就能学以致用、以学促干，真正做到学思用贯通、知信行统一。这就要求党员、干部在下基层时强化问题导向，紧扣当前形势和工作任务，拿出破解难题的实招、硬招，以“一把钥匙开一把锁”的精准、务实举措推动工作，真正把学习成果转化为解决实际问题的能力。\n广大党员、干部要以主题教育为契机，弘扬优良传统，学习工作方法，推广落实工作制度，切实把这个重要抓手用好，把第二批主题教育抓实抓好抓出成效，夯实党的执政根基，开创各项事业发展新局面。"
  },
  {
    "title": "让小花木长成“摇钱树”（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-19.htm",
    "date": "2023-11-21",
    "content": "桂花、菊花、黑松、黄杨……江苏宿迁市沭阳县双荡村的新村干公益直播基地大棚里摆满了各种苗木，村党总支副书记李敏和其他村干部正忙着发货。\n沭阳有“中国花木之乡”之称，不少人从小就学习种花木、卖花木。因车祸左臂残疾的李敏，凭借顽强的毅力，考上了大学。大学毕业后，李敏回到家乡，成了村里最早一批通过电商卖花木的人。\n花卉绿植包装发货，需要带土带盆、保型保活，单臂完成困难重重。“那时候包装花苗，常常5根手指头被刺得都是伤。”李敏的小店从无人问津到客源稳定，她没少吃苦，刚开始的时候，一周就瘦了10多斤。\n手嘴并用，打包、发货，两分多钟，一盆绿植就处置好了。如今的李敏，干起活干练麻利。\n2017年，大学期间就入党的李敏经过层层筛选成为一名村干部，来到双荡村。双荡村所在的新河镇是沭派盆景技艺的代表区域，但由于交通不便，花木生意一直没做出大名堂。\n李敏入户走访，“老人有几十年的手艺，想接触电商有顾虑，年轻人想干电商但没有方法。”了解到这些痛点，李敏带着村干部建起了公益直播基地。这些年，从网店经营到直播卖货，技术在变，直播基地的培训方式也在变。村民需求变了，李敏不断打磨培训课程，研究数字经济下的直播新方式……\n“最好每天都直播，而且时间固定。”日前一堂直播营销培训课上，李敏娓娓道来，10多名村民听得认真。“现在靠直播卖花木，一年的收入有200多万元。”长期在村里的公益直播基地学习，村民胡孟斯开网店、搞直播，花木生意越做越好。\n如今在双荡村，手机成为新农具，直播变成新农活，流量变成新农资，村里开直播卖花木的有400多户。以前，村里一到晚上黑黢黢的，现在却是灯火通明忙着卖货的繁忙时段。\n“大爷，要不您也做直播卖货？”一次入户中，李敏对70多岁的胡方前说。“年纪大了还能直播？”胡大爷连连摇头。但胡大爷有30多年的手艺，小黑松、小黄杨等苗木经过他一收拾就变出各种造型来。再一问，胡大爷家的花木主要还是靠他去镇上的集市卖，刚开始还能每盆按照单价卖，快收市的时候就成堆便宜卖了。\n“村里刚升级了直播基地，村干部可以免费直播帮您卖，苗木也可以先寄养在基地大棚里，我们来日常维护。”听完李敏介绍，胡大爷有些心动，觉得可以试一试。没过几天，他带着几盆小黑松盆景来到直播基地。\n“各位老铁，这是我们村70多岁的胡大爷做的小黑松盆景，一盆一个造型……”李敏从不同角度展示小黑松，直播时，李敏还请胡大爷现场制作小黑松造型，当天带去的20多盆小盆景很快全部卖光。现在，胡大爷与村公益直播基地形成了稳定的合作关系。2022年，双荡村的新村干公益直播团队帮助了39户村民卖货，盆景销售额达42万元，户均月增加收入2380元。\n2022年，李敏作为党的二十大代表参加了党的二十大。“这对我来说既是荣誉，更是沉甸甸的责任。我将继续做好乡村振兴带头人，让更多村民增收致富，生活越来越好。”李敏说。如今，除了卖花木，她还在直播间介绍“沭派盆景”，让消费者了解更多花木背后的文化，让村里的更多好产品走出去。"
  },
  {
    "title": "河北邯郸——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-19.htm",
    "date": "2023-11-21",
    "content": "“通过学习讨论，我们进一步坚定了信心，要为集团公司高质量跨越式发展拼出加速度、创造新业绩。”近日，河北盛卓科技集团有限公司领导班子和全体党员认真学习习近平总书记重要讲话精神后，就如何做好企业党建工作、推动企业高质量发展展开交流讨论。\n近年来，河北邯郸市注重选好用好“两新”党组织书记，加强“红色头雁”队伍建设，着力锻造一支党性强、业务强的“两新”党组织书记队伍。\n“公司党委选任的优秀党支部书记，带领分厂一班人加强自主创新，建立创新工作室，申报专利143项，为公司创造经济效益720多万元，节约成本近千万元。”河北华丰能源科技发展有限公司党委书记赵静介绍，公司注重把“两新”组织管理层作为重点培养对象，近年来培养发展30余名骨干力量为党员，在上级考察、内部推选基础上，有6名优秀党员成为党组织书记。\n邯郸抓住“两新”党组织书记选任这一关键点，重点从内部管理层、中坚力量、技术骨干等党员中推举书记候选人，并对候选人实行上级党委预审制度，确保人选质量。截至目前，全市从“两新”党组织内部选任党组织书记3419名。对于党组织内部暂时没有合适人选的情况，由组织部门协调、牵线搭桥，面向社会选聘优秀党务工作者担任“两新”党组织书记，同时实行一人一档重点管理，明确7项重要职责。近年来，全市各级“两新”党组织中，已统筹选聘党组织书记213名。选聘结束后，组织开展岗前培训，提高党组织书记政治理论水平和业务工作能力。\n邯郸市爱国拥军联合会党支部书记郭新建就是专门从退役军人中选聘的。他在部队服役期间长期从事党建工作，担任党支部书记以来，郭新建发挥特长，联合会被授予“河北省爱国拥军模范单位”称号，郭新建个人也获评河北省“千名优秀退役军人”。\n为强化党组织书记日常管理，邯郸市专门出台了考核办法，对“两新”党组织书记每年进行两次考核，采取书记自查、述职评议、实地考察、检阅实绩等方式，重点从阵地建设、制度规范、党员发展、活动开展等方面，对党组织书记工作进行考核，同时将考核结果作为评先评优的重要依据。"
  },
  {
    "title": "展现舞蹈艺术的魅力（坚持“两创” 关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_1-20.htm",
    "date": "2023-11-21",
    "content": "核心阅读\n在互联网视频平台强力传播的推动下，国风舞蹈作品凭借中国古典舞的身体语言优势，触动观众身体里的文化基因\n舞蹈作为一门综合艺术，其完整呈现离不开表演、音乐、服装、道具和舞美等的深度融合。在影像新技术助力下，国风舞蹈凸显了文化与科技融合带来的跨媒介叠加效应\n从钟情于视听效果，到在舞蹈中找到文化共鸣，人们喜爱国风舞蹈是因为它能给当代观众带来审美愉悦、情感价值和精神力量\n\n近年来，舞蹈艺术在继承中发展，在发展中创新，“国风舞蹈”悄然成为文艺星空中熠熠闪光的明星。从网上刷屏的舞段《丽人行》，到火爆“出圈”的河南卫视春晚节目《唐宫夜宴》，从播放量过亿的舞蹈综艺《舞千年》，到央视春晚好评节目《只此青绿》，以传统文化符号创新呈现为特色的国风舞蹈在网络短视频和电视综艺推动下走出剧场，在更广大的社会文化空间持续引发传播和关注。这让我们思考：国风舞蹈为何表现得如此惊艳和出众？其想象力和创造力持续迸发的原因何在？\n舞蹈具有视觉表达的独特优势\n舞蹈艺术的特质是以身体为媒介，超越语言和文字，诉诸感官和直觉进而抵达观众心灵与情感深处。在互联网视频平台强力传播的推动下，国风舞蹈作品凭借中国古典舞的身体语言优势，触动观众身体里的文化基因。\n这里的中国古典舞并非指复原重现业已失传的我国古代舞蹈，而是指由当代舞蹈艺术家在传统戏曲和武术等动作元素基础上，提炼和建构的舞蹈语汇体系。同时，编导和舞蹈研究者依托丰富的文史资料和出土文物，不断丰富中国古典舞的身体表达方式，使其更具有中国传统文化的质感与气韵。以往普通观众对中国古典舞如汉唐古典舞、敦煌舞和昆舞等了解较少，很多经典的中国古典舞作品也仅限于剧场演出。随着短视频平台的海量传播，在舞蹈综艺中获得影视化呈现的中国古典舞经典之作《踏歌》《相和歌》等，获得广泛关注。\n同时，新创精品舞剧中的精彩段落也频频登上热搜，不断成为“爆款”，如舞剧《杜甫》中的《丽人行》、《永不消逝的电波》中的《晨光曲》、《只此青绿》中的《青绿》以及《五星出东方》中的《锦绣》。这些精彩舞段原本在舞剧作品中担负推进情节发展的叙事功能，但在短视频平台和电视综艺里，作为独立作品得以传播，原有意涵得以扩展，其传统文化气质得以彰显，或清丽典雅，或大气磅礴。例如在《五星出东方》的舞段《锦绣》中，万千丝线交织的深蓝星空下，身着汉代风格服装的舞者缓步起舞，国家一级文物“五星出东方利中国”汉代织锦护臂呈现在舞台背景之中。这段舞蹈从演员的妆容和裙裾，到舞台背景中的织锦护臂与汉代宫阙，都可以看出编导力图展现的不仅是汉代宫廷乐舞，更多的是古拙庄严的汉代风韵。舞段中顿挫感十足的形体动作，带给人们直观震撼的审美体验。\n用跨媒介表达增强艺术表现力\n舞蹈作为一门综合艺术，其完整呈现离不开表演、音乐、服装、道具和舞美等的深度融合。取材于唐三彩陶俑的舞蹈节目《唐宫夜宴》和取材于北宋古画《千里江山图》的舞蹈节目《只此青绿》，将中国传统文化中诗、书、画、乐、舞一体的综合审美体验淋漓尽致地传达给当代观众。这充分显示出舞蹈艺术处理传统文化题材具有独特优势。在影像新技术助力下，国风舞蹈凸显了文化与科技融合带来的跨媒介叠加效应。\n国风舞蹈将文物、古画、典籍等文化遗产中富于美学意蕴的元素，转化为身体语言并进行跨媒介表达，是其成功的“流量密码”。2023年央视春晚创意交互视觉节目《满庭芳·国色》以中国古典舞的动作语汇演绎中国传统色彩。在传统五色“青、赤、黄、白、黑”的背后，其实是古人观察到的山川日月、草木鱼虫，是“清晨天光中的东方既白”，是“雨过天晴处清雅的蓝”。可见，抽象的传统色彩透露出的是中国人朴素浪漫、诗意盎然的自然观和生活观。以这样的诠释为基础，编导采用同样富于诗意的中国古典舞语汇以及古典舞中5个常见道具，即水袖、折扇、纸伞、翎子和长剑，将桃红、凝脂、缃叶、群青、沉香这5种传统色彩的风雅韵致展露出来。作品在视觉设计上运用计算机图形、增强现实、人工智能图像生成等技术，使舞者的动作韵律与背景色彩的泼洒、飞溅、晕染等动态实时互动，或雅致婉约，或雄浑豪迈，造就了诗画合一、气韵生动的创意视觉作品。这部作品使人们看到属于中国人的浪漫诗意和文化情怀，让更多年轻观众感受到中国传统文化原来可以如此个性鲜明、飘逸洒脱。\n用持续创新打造传世经典\n从钟情于视听效果，到在舞蹈中找到文化共鸣，人们喜爱国风舞蹈是因为它能给当代观众带来审美愉悦、情感价值和精神力量。如果深入观察这些国风舞蹈作品，我们会发现，其审美价值正是源自创作者对中华优秀传统文化精神内涵的成功提炼和转化。\n在舞蹈综艺《舞千年》中，很多古典舞作品取材于程婴救孤、昭君出塞、桃园结义等家喻户晓的传统故事，以舞蹈形式向观众传递忠义正直、侠肝义胆等中国传统文化中的价值观念。尤其舞剧《赵氏孤儿》选段的高潮部分，程婴舞蹈动作的大开大合，以无声的身体语言表达强烈情感，其审美力量无需文字描述，令观众动容。这样的作品通过层层递进的情感共鸣，让今天的观众走进历史，在古今对话中获得对历史、对生活的深刻感悟，实现精神的升华和境界的提升。\n《唐宫夜宴》塑造的鲜明人物形象——一群俏皮可爱、玩耍嬉闹的唐代女乐官，这样“接地气”的人物形象在以往或追求唯美意境或表现凄美爱情的中国古典舞作品中并不常见。正如网友所说：“在这群盛装出行的女子身上，仿佛看到了那个喜欢跟朋友嬉笑玩闹的自己。”唐代女乐官形象成为连接传统与当代的纽带。人们在欣赏舞蹈的过程中，找到了古今相通的情感体验。这或许就是《唐宫夜宴》打动人心的原因所在。\n在国风舞蹈持续“出圈”的同时，我们也需要清醒认识到，“爆款”舞段的根基是成熟的舞台作品，是最具舞蹈艺术特色的身体语言及其审美体验。只有不断创造和打磨出更多经典舞台作品，才能将舞蹈艺术以更加多元的形式传播开来；只有积累足够丰富厚重的舞台作品，才能让舞蹈艺术历经时代变迁依然充满活力；也只有充分领悟中华优秀传统文化精髓并不断将其转化为具备当代审美价值的舞台作品，才能获得广大观众的共鸣与共情，进而创造出真正的传世经典。中华优秀传统文化为当代观众提供诗意栖居的精神家园，为文艺创作提供取之不尽的灵感源泉。国风舞蹈以身体语言触动当代心灵，引领更多观众探寻传统文化之美。\n（作者为《北京舞蹈学院学报》副主编）\n\n版式设计：张丹峰"
  },
  {
    "title": "数字技术点亮璀燦焰火（聚焦·文化数字化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_2-20.htm",
    "date": "2023-11-21",
    "content": "从艺术角度来说，焰火设计不仅是为了烘托热闹氛围，更是以焰火为媒介，传递艺术观念和时代气息。\n\n圣火盘光芒四射，盘旋上升，引燃空中焰火；“太阳神鸟”旋转展翼，冲向场外，点燃主火炬塔。今年7月，成都大运会开幕式焰火表演以精彩艺术呈现传播体育理念，为人们留下美好记忆。担任这场开幕式的焰火总设计师，是我在艺术道路上的一次难忘经历。多年来，观众们的热情反馈，激励我在焰火艺术上不懈求索。\n火药是我国古代四大发明之一，火药技术的发展，催生出浪漫的焰火艺术。一般认为，用于燃放焰火的烟花起源于唐代，宋代开始大规模使用，而后传承至今。文献里有很多关于焰火的记载，这些内容与科学探索、文化艺术紧密联系在一起，印证了焰火设计是一门“交叉学科”。点燃的烟花，经由化学反应在空中绽放不同颜色、不同形状，给人以美的享受。这样富有仪式感的美，让文人墨客为之抒怀，留下许多名篇佳句。“东风夜放花千树，更吹落，星如雨”，辛弃疾词作《青玉案·元夕》寥寥数字，就借焰火渲染出元宵节的热闹场面，令人仿佛身临其境。\n如今借助数字技术，焰火表演可以实现各种艺术创意。数字技术帮助设计师进行燃放控制和燃放编程，使焰火成为时间和空间的艺术。每一束焰火都有自己的数字地址码和时间码，这就保证了它们在正确的时间，出现在正确的位置上。设计师可以在1秒钟时间内，同时控制数千发烟花产品，发射间隔可在几千毫秒内，搭配新型燃放特效装置，焰火形态变得灵活多样。从2008年北京奥运会步步走来的“大脚印”，到大型情景史诗《伟大征程》里的金色五角星，再到2022年北京冬奥会上的“迎客松”，焰火颜色越来越绚烂，造型越来越好看，寓意越来越丰富。\n从艺术角度来说，焰火设计不仅是为了烘托热闹氛围，更是以焰火为媒介，传递艺术观念和时代气息。每次设计焰火前，我们都会根据活动主题，搜集各种资料，找到恰当的创意。比如，北京世园会开幕式焰火表演就以“繁华时代、精神家园”为理念，借用4幅古代文人画，展现“梅兰竹菊”审美意象，寓意高远的精神追求。为实现这样的创意，我们从文献典籍里找元素、找灵感，将古代造园理论与焰火设计结合起来，用借物抒情的园林设计哲思，让活动现场的夜空变成一处“焰火园林”。同时，我们运用传统园林窗户样式构建焰火动态，让观众产生一种移步换景的感觉。高空里的焰火不断变换，汇聚成空中园林里的百花齐放，美丽动人。\n焰火还可以讲故事。以神鸟造型打动观众的成都大运会开闭幕式焰火表演，就呈现了一个关于大运会的完整故事。围绕“金色梦想”“青春随笔”两个主题，焰火以激情澎湃的金色元素，表现运动员追逐梦想的激情活力。开闭幕式上的两场焰火表演，把圣火点燃和熄灭连缀起来，表达赛事理念。开幕式上，12道焰火组成“太阳神鸟”，腾飞着传递金色光芒，点燃圣火。闭幕式焰火则轻松明快，如同运动员参加大运会后的一篇心情随笔。圣火熄灭，“太阳神鸟”光芒再现、汇集，在夜空勾勒出一幅象征和平的“鸽子花”，表达青年们向往未来、渴望和平的愿望。\n焰火设计为何如此打动人心？我想，这归功于其调动情绪的艺术特质。每一颗烟花都有自己的能量和生命力，点燃后，光、色、声、烟布满夜空，不仅具有视觉冲击力，也有听觉上的震撼力。这就形成了焰火与观众的互动，让人随之产生不同情绪。也因为焰火是在空中，所以具有包容性和公共性，特别是和大型活动结合在一起，会产生凝聚人心的独特艺术效果。一场精彩的焰火表演，就是城市的一场艺术仪式。烟花点燃升空后，它就属于这个城市，由此拉近人们之间的距离。相信在技术与艺术的进一步融合中，尤其是借助数字技术，焰火艺术一定会更加璀燦。\n（作者为焰火设计师）"
  },
  {
    "title": "生动做科普 关注眼健康（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_3-20.htm",
    "date": "2023-11-21",
    "content": "截至2020年底，全世界约有7600万青光眼患者。国家卫生健康委数据显示，同年我国儿童青少年总体近视率超过50%。眼健康值得关注。科学纪录片《眼睛的故事》聚焦眼睛这一精密器官，让观众了解“看见”的奥秘。4集内容分别从眼睛的构造、被攻克的眼疾、不可逆的致盲性眼疾和近视防控4个维度展开。跟随镜头，观众可以根据照相机的工作原理，了解眼睛的成像过程；与多位眼科专家对话，探究各类眼疾的形成原因、预防方法和治疗手段；倾听孩子、青年、老人的真实故事，感受不同人眼中的世界……作品在科学内核基础上，通过形象的解释、生动的故事、通俗的讲述，全面科普眼健康知识，使观众们懂得：“看见”需要用心呵护，面对不适不轻视，应对眼疾不恐慌，正确用眼、护眼、爱眼，擦亮心灵之窗，看见美丽世界。\n（张佳莹）"
  },
  {
    "title": "谈当下戏曲 悟人生哲理（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_4-20.htm",
    "date": "2023-11-21",
    "content": "戏曲是中华文化瑰宝，凸显中华民族的独特审美。当下戏曲类节目大多以表演为主，注重呈现戏曲程式之美。戏曲节目《灼见》则另辟蹊径，以访谈形式展现戏曲深厚文化内涵。节目打破“一桌二椅一杯茶”的访谈模式，嘉宾在轻松的氛围、优美的环境中边走边聊。节目嘉宾的选择颇具巧思，不仅有戏曲“名角儿”，还邀请了与戏曲相关的公众人物。越剧演员茅威涛对话化妆师毛戈平，探讨充满魅力的东方美学；舞蹈编导邢时苗和昆曲演员谷好好回到他们共同的母校，探讨武戏与舞蹈的关系。这些场景生动说明中华文化土壤中生长起来的艺术有着共同根系，古老的戏曲离当下生活并不遥远。嘉宾们在交流中金句频出。陶瓷艺术家白明说“好的艺术遇强则强，常看常新”，新颖的观演关系令人回味；钢琴家孔祥东说“钢琴键有黑白，就像人生有起落，只有黑或只有白都不能奏出最美的旋律”，给观众以启迪。\n（周  昀）"
  },
  {
    "title": "讲美食美景 展风土人情（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/21/nw.D110000renmrb_20231121_5-20.htm",
    "date": "2023-11-21",
    "content": "八大菜系是中国美食文化精华，与百姓日常生活息息相关。纪录片《皖美风味》聚焦徽菜，讲述传统美食如何在当代传承创新。巢湖鸡汤、菊花豆腐、萧县羊肉汤、徽州臭鳜鱼……创作团队横跨江淮南北，辗转合肥、宣城、黄山等近20个市县区，找寻了数十道美味佳肴，描绘出一幅饶有趣味的“美食地图”。从获取食材、加工烹饪到围坐享用，作品用舒缓的镜头和散文化的旁白，细致介绍徽菜的丰富滋味与历史由来。为凸显美食与地方特色文化的内在联系，创作者巧妙运用“美景+美食”的影像语言，通过特写、慢镜头、航拍、微观摄影等各类摄影手段，生动呈现山清水秀的安徽风光。烹饪场景中，青砖黛瓦的徽派建筑，小桥流水的江南之美，田间地头的劳作场景，帮助观众从地理和人文角度理解徽菜，理解美食之于生活的意义。无论美食还是美景，其中寄寓的，都是我们对生活的热切期待。\n（白  皓）"
  }
]