[
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-01.htm",
    "date": "2023-10-16",
    "content": "新华社北京10月15日电  10月16日出版的第20期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《开辟马克思主义中国化时代化新境界》。\n文章强调，党的二十大提出开辟马克思主义中国化时代化新境界的重大任务，强调这是当代中国共产党人的庄严历史责任。我们以这个题目进行集体学习，目的是深化对党的理论创新的规律性认识，进一步明确理论创新的方位、方向、方法，在新时代新征程上取得更为丰硕的理论创新成果。\n文章指出，回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新，使党掌握了强大的真理力量。党的二十大报告在总结历史经验基础上，提出并阐述了“两个结合”、“六个必须坚持”等推进党的理论创新的科学方法，为继续推进党的理论创新提供了根本遵循，我们要坚持好、运用好。\n文章指出，要始终坚守理论创新的魂和根。马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提，理论创新也是为了更好坚守这个魂和根。必须坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。要拓宽理论视野，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论，形成兼容并蓄、博采众长的理论大格局大气象。\n文章指出，要及时科学解答时代新课题。一切划时代的理论，都是满足时代需要的产物。理论的飞跃不是体现在词句的标新立异上，也不是体现在逻辑的自洽自证上，归根到底要体现在回答实践问题、引领实践发展上。马克思主义是实践的理论。我们推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想，必须坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理。今天，我们推进马克思主义中国化时代化的任务不是轻了，而是更重了。要牢固树立大历史观，以更宽广的视野、更长远的眼光把握世界历史的发展脉络和正确走向，认清我国社会发展、人类社会发展的大逻辑大趋势，把握中国式现代化的历史沿革和实践要求，全面系统地提出解决现实问题的科学理念、有效对策，让当代中国马克思主义、21世纪马克思主义展现出更为强大、更有说服力的真理力量。\n文章指出，要着力推进党的创新理论体系化学理化。推进理论的体系化学理化，是理论创新的内在要求和重要途径。马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。随着实践进程的深化，党的理论创新成果会越来越丰富。要不断深化理论研究阐释，重点研究阐释我们党提出的新理念新论断中原理性理论成果，把握相互的内在联系，教育引导全党全国更好学习把握新时代中国特色社会主义思想的理论体系。\n文章指出，要注重从人民群众的创造中汲取理论创新智慧。马克思主义是为人民立言、为人民代言的理论，是为改变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是马克思主义理论创新的不竭源泉。马克思主义中国化时代化成果，都是党和人民实践经验和集体智慧的结晶。我们的各项工作实践要走好群众路线，推进党的理论创新也要走好群众路线。要尊重人民首创精神，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果，着力让党的创新理论深入亿万人民心中，成为接地气、聚民智、顺民意、得民心的理论。"
  },
  {
    "title": "“开拓造福各国、惠及世界的‘幸福路’”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-01.htm",
    "date": "2023-10-16",
    "content": "古老的丝绸之路，跨过沙漠海洋，绵亘万里河山，穿越千年时空，闪耀在人类文明持续前进的宏大历史进程中。\n2013年秋，习近平主席在访问哈萨克斯坦、印度尼西亚期间，先后提出共建丝绸之路经济带和21世纪海上丝绸之路重大倡议。\n10年，3600多个日夜，习近平主席高瞻远瞩、谋篇布局，推动“一带一路”这一植根历史沃土、着眼人类美好未来的重大国际合作倡议，在共商共建共享中走深走实，在高质量发展中开拓出一条造福世界的发展繁荣之路，铺展共同构建人类命运共同体的壮美画卷。\n擘画引领，梦想种子长成繁茂大树\n南非，德阿地区的山地上，一座座白色风力发电机巍然矗立，将丰沛的风能转化为电能，点亮千家万户。由中国企业建设运营的德阿风电项目，2017年并网发电以来，有效缓解了当地电力供应短缺局面，推动经济发展，改善生态环境。\n“南非是第一个同中国签署共建‘一带一路’合作文件的非洲国家，连续13年成为中国在非洲第一大贸易伙伴，是中国在非洲投资存量最多的国家之一……”\n今年8月，赴约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问之际，习近平主席发表署名文章，讲述两国合作“蛋糕越做越大”的生动故事。\n在“云帆高张、昼夜星驰”的古丝绸之路上，中非互通有无、相知相交。此次会晤，在两国元首见证下，《中南关于同意深化“一带一路”合作的意向书》签署，展现更加广阔的发展前景。\n“实打实、沉甸甸”，回望10年历程，共建“一带一路”的成果厚重而丰硕：\n——截至目前，我国已同150多个国家、30多个国际组织签署了230多份共建“一带一路”合作文件，遍布全球五大洲；\n——引领我国对外开放持续深化，沿边地区从开放“末梢”变为“前沿”，陆海内外联动、东西双向互济的全方位开放大格局加快形成；\n——共建“一带一路”理念写入联合国、亚太经合组织等多边机制成果文件，“一带一路”的建设成果扎扎实实，给世界带来了更多的光明、机遇和繁荣，得到国际社会广泛认可……\n人们清晰记得，2013年9月7日，习近平主席在哈萨克斯坦纳扎尔巴耶夫大学深情讲述：\n“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。这一切，让我感到十分亲切。”\n此后不到一个月，习近平主席在印度尼西亚国会发表演讲指出：“几百年来，遥远浩瀚的大海没有成为两国人民交往的阻碍，反而成为连接两国人民的友好纽带。满载着两国商品和旅客的船队往来其间，互通有无，传递情谊。”\n和平合作、开放包容、互学互鉴、互利共赢，丝绸之路精神薪火相传。\n顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望，习近平主席开创性提出的共建“一带一路”倡议，赋予古代丝绸之路新的时代内涵。\n这是着眼历史发展大势，对人类文明走向的深邃思考——\n从历史维度看：人类社会正处在一个大发展大变革大调整时代，和平发展大势不可阻挡，变革创新步伐持续向前。\n从现实维度看：我们正处在一个充满挑战的世界，和平赤字、发展赤字、安全赤字、治理赤字，摆在全人类面前。\n习近平主席指出：“在‘一带一路’建设国际合作框架内，各方秉持共商、共建、共享原则，携手应对世界经济面临的挑战，开创发展新机遇，谋求发展新动力，拓展发展新空间，实现优势互补、互利共赢，不断朝着人类命运共同体方向迈进。这是我提出这一倡议的初衷，也是希望通过这一倡议实现的最高目标。”\n万物得其本者生，百事得其道者成。\n2017年5月，人民大会堂《江山如此多娇》巨幅画作前，习近平主席同出席首届“一带一路”国际合作高峰论坛的各国贵宾合影留念。\n群峰巍峨，山高水长。\n习近平主席的一番话凝聚广泛共识：“我们完全可以从古丝绸之路中汲取智慧和力量，本着和平合作、开放包容、互学互鉴、互利共赢的丝路精神推进合作，共同开辟更加光明的前景。”\n这是中国推进高水平对外开放、实现互利共赢的长远谋划——\n共建“一带一路”倡议提出之际，正是改革开放35周年。\n全面深化改革的关键时期，推进“一带一路”建设写入党的十八届三中全会决定，成为形成全方位开放新格局的重要举措。\n2015年10月，党的十八届五中全会赋予“一带一路”建设清晰的定位——“扩大开放的重大战略举措和经济外交的顶层设计”。\n2016年4月，十八届中共中央政治局就历史上的丝绸之路和海上丝绸之路进行第三十一次集体学习。习近平总书记指出，“一带一路”建设是我国在新的历史条件下实行全方位对外开放的重大举措、推行互利共赢的重要平台。\n2017年10月，党的十九大报告明确要以“一带一路”建设为重点，坚持引进来和走出去并重，遵循共商共建共享原则，加强创新能力开放合作，形成陆海内外联动、东西双向互济的开放格局。\n2022年10月，党的二十大报告专章部署“加快构建新发展格局，着力推动高质量发展”，要求“推进高水平对外开放”，强调“推动共建‘一带一路’高质量发展”。\n源于实践的理论结晶，深刻回答中国与世界发展联系的时代之问，共建“一带一路”倡议推动新时代中国向更高水平开放型经济新体制不断迈出新步伐。\n这是推动构建人类命运共同体的重要实践平台——\n大道之行，天下为公。\n汲取“天下观”与“和文化”的思想精髓，与马克思主义“共同体思想”一脉相承，共建“一带一路”倡议将中国梦与世界梦紧紧相连，打造具有更高境界的超越不同民族、不同国家、不同文化的全球公共产品。\n“推进‘一带一路’建设，要聚焦发展这个根本性问题，释放各国发展潜力，实现经济大融合、发展大联动、成果大共享”；\n“以共建‘一带一路’为实践平台推动构建人类命运共同体，这是从我国改革开放和长远发展出发提出来的，也符合中华民族历来秉持的天下大同理念，符合中国人怀柔远人、和谐万邦的天下观，占据了国际道义制高点”……\n习近平总书记的一系列重要论述，在国际社会引发共鸣。\n10年间，中国举办两届“一带一路”国际合作高峰论坛，为各参与国家和国际组织深化交流、增进互信、密切来往提供重要平台，为更多国家和人民创造发展机遇。\n10年间，习近平总书记三次在相关座谈会上发表重要讲话，主持召开会议研究丝绸之路经济带和21世纪海上丝绸之路规划，发起建立亚洲基础设施投资银行和设立丝路基金，在出国访问和国内考察期间关心推动“一带一路”重大项目建设，在多边国际场合呼吁各方携手高质量共建“一带一路”……\n流水涓涓，汇为汪洋；星光灿灿，化为银河。\n从倡议到实践，从夯基垒台、立柱架梁到落地生根、持久发展，从谋篇布局的“大写意”，到精谨细腻的“工笔画”……10年奋发，“一带一路”这颗梦想的种子，渐渐长成枝繁叶茂的参天大树。\n风雨共担，携手并肩应对时代之变\n关于中欧班列的好消息频传：中欧班列（西安）累计开行突破2万列；“义新欧”中欧班列义乌平台开通第十九条线路；长三角中欧班列已累计开行逾2万列、运送货物超200万标准箱……\n驰而不息，这支往返欧亚大陆的“钢铁驼队”开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台，有力保障了国际产业链供应链稳定，如今已通达欧洲25个国家217个城市，见证共建“一带一路”倡议极不平凡的推进历程。\n百年变局叠加世纪疫情，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力，全球性问题加剧……面对国际局势中的风风雨雨乃至惊涛骇浪，习近平主席字字铿锵：我们愿同合作伙伴一道，把“一带一路”打造成团结应对挑战的合作之路、维护人民健康安全的健康之路、促进经济社会恢复的复苏之路、释放发展潜力的增长之路。\n同舟共济，凝聚共同应对挑战的合力——\n深夜，河南郑州。卢森堡国际货运航空公司郑州站里，工人们正忙着接送航班，将一批批货物发往世界各地。\n对于卢森堡人来说，这条航线承载着特殊记忆。新冠疫情时期，郑州—卢森堡航线不仅未停飞断航，还加密了航班，为中欧之间物资运输提供有力支持。卢森堡领导人曾表示，这是卢森堡及欧洲地区的生命线，是一条雪中送炭的空中桥梁。\n3年多前，突如其来的世纪疫情暴发，人类面临严峻挑战。是并肩奋战还是隔岸观火？是同舟共济还是以邻为壑？这考验着人类的良知、智慧与勇气。\n习近平主席以鲜明态度给出答案：“各国命运紧密相连，人类是同舟共济的命运共同体。无论是应对疫情，还是恢复经济，都要走团结合作之路，都应坚持多边主义。促进互联互通、坚持开放包容，是应对全球性危机和实现长远发展的必由之路，共建‘一带一路’国际合作可以发挥重要作用。”\n一趟趟防疫物资专列，一架架“疫苗航班”……3年间，中国向153个国家和15个国际组织提供数千亿件抗疫物资，向120多个国家和国际组织提供了超过22亿剂疫苗，同31个国家一道发起“一带一路”疫苗合作伙伴关系倡议。\n携手同行，是休戚与共、命运相连，是共建“一带一路”倡议内在理念的深刻表现。\n开放合作，释放贸易投资的活力——\n今年8月，为期5天的第七届中国—南亚博览会在云南昆明落下帷幕，338个投资项目进行集中签约，协议投资额达4040亿元。\n2013年，共建“一带一路”倡议提出之年，首届中国—南亚博览会落户“春城”。彼时，中国和南亚国家贸易总额不足千亿美元；2022年，这一数据已接近2000亿美元，中国连续多年成为巴基斯坦、孟加拉国、马尔代夫等国最大贸易伙伴。\n知者善谋，不如当时。\n习近平总书记指出，以“一带一路”建设为契机，开展跨国互联互通，提高贸易和投资合作水平，推动国际产能和装备制造合作，本质上是通过提高有效供给来催生新的需求，实现世界经济再平衡。\n2013年至2022年，我国与“一带一路”共建国家货物贸易进出口额、非金融类直接投资额年均分别增长8.6%和5.8%；与共建国家双向投资累计超过2700亿美元；在共建国家承包工程新签合同额、完成营业额累计分别超过1.2万亿美元、8000亿美元。\n面对外需走弱压力，今年前三季度，我国对共建国家进出口14.32万亿元，同比增长3.1%，占我国进出口总值的比重达46.5%。\n10年来，举办广交会、服贸会、消博会、进博会等大型合作交易展会，促成《区域全面经济伙伴关系协定》生效实施，发起成立亚投行、新开发银行等国际合作机制……开放大门越开越大的中国，为世界经济复苏提供更多机遇。\n“这是发展的倡议、合作的倡议、开放的倡议，强调的是共商、共建、共享的平等互利方式。”习近平主席指明要旨。\n聚焦发展，为各国繁荣进步注入更强动力——\n2023年8月3日，中欧班列（西安—塔什干）陕乌经贸合作隆基绿能光伏组件产品出口专列从西安国际港站驶出，开往乌兹别克斯坦塔什干。\n本次发货的光伏组件是乌兹别克斯坦1吉瓦光伏项目的首批产品。根据协议，中国企业将在乌兹别克斯坦建设两座太阳能光伏电站，预计投产后每年发电23亿千瓦时，每年约减少天然气消耗5.88亿立方米。\n习近平总书记指出，“一带一路”建设不应仅仅着眼于我国自身发展，而是要以我国发展为契机，让更多国家搭上我国发展快车，帮助他们实现发展目标。\n坚持正确义利观，以义为先、义利并举，不急功近利，不搞短期行为；统筹我国同共建国家的共同利益和具有差异性的利益关切，寻找更多利益交汇点，调动共建国家积极性……10年来，共建“一带一路”提升全球互联互通水平，推动国际投资贸易繁荣发展，为变乱交织的国际局势注入更多确定性。\n习近平主席真诚表明中国态度：\n“中国不打地缘博弈小算盘，不搞封闭排他小圈子，不做凌驾于人的强买强卖”；\n“‘一带一路’建设不是另起炉灶、推倒重来，而是实现战略对接、优势互补”；\n“各国都是平等的参与者、贡献者、受益者”；\n…………\n数字是最有力的佐证。\n10年来，共建“一带一路”拉动近万亿美元投资规模，形成3000多个合作项目，为共建国家创造42万个工作岗位，让近4000万人摆脱贫困。\n10年来，中国与80多个共建国家签署政府间科技合作协定，共建了9个跨国技术转移平台，加强科技创新合作交流，加速创新要素对接共享……\n“随着时间发展，‘一带一路’倡议不断具象化，像是不断生长进化的自然过程，从没有其他倡议这样有生命力。”英国学者马丁·雅克发文说，“这10年，‘一带一路’倡议已经改变了世界。”\n惠泽天下，共促高质量发展造福人民\n多瑙河畔，河钢集团塞尔维亚斯梅代雷沃钢厂新投运的烧结机、加热炉等生产工艺改造项目有序运转，助推当地经济驶入绿色发展“快车道”。\n河钢塞钢的前身是成立于1913年的塞尔维亚斯梅代雷沃钢厂，曾因经营问题几近破产。在共建“一带一路”倡议引领下，河钢集团与塞尔维亚政府于2016年4月签署收购协议成立河钢塞钢，构建支持支撑平台，仅半年企业就扭亏为盈。运营7年来，河钢塞钢营收超过60亿美元，连续4年蝉联塞尔维亚第一大出口企业，成为高质量共建“一带一路”的标志性工程和代表中国企业形象的“金名片”。\n2022年2月，习近平主席在人民大会堂会见来华出席北京2022年冬奥会开幕式的塞尔维亚总统武契奇时指出，近年来，两国关系实现跨越式发展，双方落实一批基础设施、能源、产能等领域重要合作项目，在中东欧国家中位居前列。同时，习近平主席强调，“将中塞传统友好转化为更多务实合作成果”。\n守望相助、务实合作，将带来更多民生福祉。从倡议提出之日起，造福人民、惠及民生，就是共建“一带一路”不变的目标。\n7年前，推进“一带一路”建设工作座谈会上，习近平总书记强调，让“一带一路”建设造福沿线各国人民。\n5年前，推进“一带一路”建设工作5周年座谈会上，习近平总书记强调，造福沿线国家人民，推动构建人类命运共同体。\n2年前，第三次“一带一路”建设座谈会上，习近平总书记为继续推动共建“一带一路”高质量发展把脉定向：以高标准、可持续、惠民生为目标。\n10年来，把基础设施“硬联通”作为重要方向，把规则标准“软联通”作为重要支撑，把同共建国家人民“心联通”作为重要基础，在共建“一带一路”高质量发展中，这条造福世界的幸福之路越走越宽广。\n时间记录下一个个历史时刻：\n2014年12月，位于塞尔维亚首都贝尔格莱德的泽蒙—博尔察大桥建成通车，这是中国企业在欧洲承建的首个大桥工程，结束了近70年来贝尔格莱德市多瑙河上仅有一座大桥的历史；\n2018年1月，亚吉铁路进入商业运营，这是非洲第一条全线采用中国技术和装备建设的标准轨电气化客货共线铁路，埃塞俄比亚首都亚的斯亚贝巴至吉布提的物流运输时间和成本大幅降低；\n2021年12月，中老铁路全线开通运营，作为联系东南亚的陆上快速通道，中老铁路打开老挝“陆锁国”困境，让物流运输变得快捷和成本可控；\n2023年3月，由中国企业承建的乌干达最大水电站——卡鲁玛水电站首台机组成功发电并入乌干达国家电网，6台机组全部投产后，将增加600兆瓦发电总量，在原基础上提升近50%，为乌干达经济社会发展提供源源不断的“绿色能源”；\n2023年10月2日，印度尼西亚雅加达哈利姆高铁站，印尼总统佐科在雅万高铁启用仪式上按下启用键。雅万高铁是中国高铁首次全系统、全要素、全产业链在海外落地……\n从历史深处走来，“一带一路”对于共建国家和地区的人民来说，是水和电，是路和桥，是学校和医院，是增加的收入、改善的生活和值得期待的明天。\n习近平主席深刻指出：“唯有发展，才能消除冲突的根源。唯有发展，才能保障人民的基本权利。唯有发展，才能满足人民对美好生活的热切向往。”\n2021年11月，第三次“一带一路”建设座谈会上，习近平总书记讲述了一件往事：\n20多年前，他在福建工作期间接待了来访的巴布亚新几内亚东高地省省长拉法纳玛。“我向他介绍了菌草技术，这位省长一听很感兴趣。我就派《山海情》里的那个林占熺去了。”\n林占熺，这位福建农林大学的研究员，在上世纪80年代发明了“以草代木”栽培食用菌的菌草技术。《山海情》剧中的农技专家凌一农，原型正是他。那次会见之后不久，林占熺远赴南太平洋岛国，由此书写了“小小一株草，情接万里长”的佳话。\n如今，通过举办菌草技术培训班、建设菌草技术示范基地、与联合国有关部门合作召开系列研讨会等交流合作形式，这项技术在“一带一路”共建国家被广泛应用，不少人因菌草技术走上了摆脱贫困之路。\n发展的故事中，最动人的是人的改变。\n“小而美的项目，是直接影响到民众的。今后要将小而美项目作为对外合作的优先事项，加强统筹谋划，发挥援外资金四两拨千斤作用，形成更多接地气、聚人心的项目。”习近平总书记语重心长。\n10年来，我国与共建国家广泛开展了多层次、多领域交流合作，打造一批“小而美”民生工程，铺就通民心、达民意、惠民生的发展大道：\n我国援建并于2022年在柬埔寨投入使用的特本克蒙中柬友谊医院，极大改善当地医疗条件，有效降低当地居民看病花销；\n塔吉克斯坦首都杜尚别的面粉加工厂在我国工艺设计和机电设备加持下重焕生机，产能大幅提高，“中国制造”的面粉成了当地的“紧俏货”；\n博茨瓦纳东部马哈拉佩镇的水厂在我国企业帮助下升级改造，“村里再也没有停过水”的同时，水质也远远高出了博茨瓦纳生活用水规定的标准；\n…………\n这是不断铺就的“人才之路”——我国已成功举办270多期菌草技术培训班，为共建国家培训相关人才1万多人；我国企业在共建国家建设的境外经贸合作区已为当地创造42.1万个就业岗位；\n这是持续加强的“健康之路”——我国积极扩大与共建国家在妇幼健康、残疾人康复、传染病防治、传统医疗等领域的合作，提供医疗援助和应急治疗救助，提高协同处理突发公共卫生事件的能力；\n这是备受关注的“减贫之路”——我国持续实施乡村减贫推进计划和减贫示范合作技术援助项目，预计到2030年可使相关共建国家的760万人摆脱极端贫困、3200万人摆脱中度贫困，并将使全球收入增加0.7%至2.9%；\n…………\n跨越大洋大陆，人民心心相印。\n“‘一带一路’建设不是空洞的口号，而是看得见、摸得着的实际举措，将给地区国家带来实实在在的利益。”10年来，共建国家经济社会的发展、人民生活的改善和获得感的提升，成为习近平主席这一重要论断最生动的注解。\n再启新程，把造福世界之路铺得更宽更远\n共建“一带一路”倡议提出10周年之际，越来越多伙伴国家同中国双向奔赴，携手开启合作新篇章。\n新年伊始，习近平主席同上任后首次访华的菲律宾总统马科斯会谈，中菲续签“一带一路”合作谅解备忘录；\n7月底，习近平主席先后会见来华访问的格鲁吉亚、毛里塔尼亚领导人，中格、中毛分别签署共建“一带一路”合作规划；\n8月底，哈萨克斯坦总理斯迈洛夫表示，哈方愿深化同中方在“一带一路”框架下的互利合作，造福两国和两国人民……\n续写的是友谊与承诺，推进的是携手高质量共建“一带一路”的务实行动。\n当前和今后一个时期，我国处于中华民族伟大复兴战略全局和世界百年未有之大变局相互交织、相互激荡的关键时期，世界之变、时代之变、历史之变正以前所未有的方式展开。\n“今年是我提出共建‘一带一路’倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’。”今年5月，习近平主席以视频方式出席欧亚经济联盟第二届欧亚经济论坛全会开幕式时，这样阐明初心。\n大国担当，言出必诺。\n推动共建“一带一路”高质量发展，以中国新发展为世界带来新机遇——\n今年8月26日，结束出访回到国内，习近平总书记在乌鲁木齐听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报。\n“从实际出发抓好对外开放工作，加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡。”一路风尘仆仆，习近平总书记念兹在兹。\n今年5月在陕西，习近平总书记强调“更加深度融入共建‘一带一路’大格局，在扩大对内对外开放中强动力、增活力”；今年6月在内蒙古，习近平总书记强调“要积极参与共建‘一带一路’和中蒙俄经济走廊建设，提升对外开放水平”……\n今年7月，习近平总书记主持召开二十届中央全面深化改革委员会第二次会议。会议指出，要把构建更高水平开放型经济新体制同高质量共建“一带一路”等国家战略紧密衔接起来，积极参与全球治理体系改革和建设。\n以中欧班列、西部陆海新通道等为纽带，区域协调发展战略和区域重大战略相互激荡，中国对外开放向纵深推进，超大规模市场和产业链供应链优势持续释放，为世界创造更多需求、带来更多机遇。\n今年以来，各国政要密集访华，中国发展高层论坛、博鳌亚洲论坛、中国国际消费品博览会、中国进出口商品交易会、2023年服贸会先后举办，国际宾客接踵而至……\n“中国正在以中国式现代化全面推进中华民族伟大复兴，坚定不移推动高质量发展和高水平开放，坚定不移维护世界和平、促进共同发展。”习近平主席的话，道出“中国好，世界才更好”的深刻内涵，也揭示了中国推动共建“一带一路”的必然逻辑。\n推动共建“一带一路”高质量发展，推动全球治理变革朝着更加公正合理的方向发展——\n夜幕降临，孟加拉国帕德玛巴瑞村灯光点点。\n2018年，在亚洲基础设施投资银行项目资金支持下，帕德玛巴瑞村结束了不通电的历史。这个项目惠及孟加拉国1250万农村人口。\n“倡议成立亚投行，就是中国承担更多国际责任、推动完善现有国际经济体系、提供国际公共产品的建设性举动，有利于促进各方实现互利共赢。”习近平主席阐明这一新举措的深远意义。\n如今，亚投行已从57个创始成员，发展壮大到106个成员，共批准了218个项目，融资总额超过410亿美元，带动资本近1400亿美元，惠及34个亚洲域内与域外成员。\n当前，世界经济增长需要新动力，发展需要更加普惠平衡，贫富差距鸿沟需要有效弥合。\n设立丝路基金，推动人民币正式纳入特别提款权货币篮子；面对疾病、贫困、气候变化等诸多发展难题，推进共建“一带一路”同联合国2030年可持续发展议程有效对接、协同增效……中国一直在行动。\n正如习近平主席今年8月会见纳米比亚总统根哥布时所说：“中国共产党领导中国人民走出了一条具有中国特色的社会主义道路，同时努力推动构建人类命运共同体，通过提出共建‘一带一路’等一系列倡议，让发展中国家实现共同发展繁荣，为发展中国家争取更加平等的权利。”\n推动共建“一带一路”高质量发展，共同谋划好人类的美好家园——\n今年5月，陕西西安，习近平主席同中亚五国元首齐聚一堂、共商大计，擘画中国—中亚关系新蓝图。\n10年前，正是在出访中亚期间，习近平主席提出共同建设丝绸之路经济带倡议。\n10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代：中吉乌公路横跨天山，中塔公路征服帕米尔高原；中欧班列过境中亚，不断织密中国与中亚货物贸易运输网络；中国—中亚天然气管道、中哈原油管道穿越茫茫大漠向东而来……\n“长安复携手，再顾重千金”。如今，双方更进一步：习近平主席同中亚五国元首一致同意，携手构建更加紧密的中国—中亚命运共同体。\n命运与共，逐梦同行。\n“我提出‘一带一路’倡议，就是要实践人类命运共同体理念。”习近平总书记话语铿锵。\n行动持续推进：中老命运共同体、中巴命运共同体等双边命运共同体越来越多，中非命运共同体、中阿命运共同体、中拉命运共同体等多边命运共同体建设稳步推进。\n共识不断凝聚：“一带一路”建设顺应各国人民渴望共享发展机遇、创造美好生活的强烈愿望，符合建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界的内在要求，成为各方携手迈向人类命运共同体的康庄大道。\n“中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远”，习近平主席向世界发出新的“丝路邀约”。\n又是一个金秋。\n10月17日至18日，第三届“一带一路”国际合作高峰论坛将如约而至。这是对“一带一路”倡议提出10周年的隆重纪念，也将是总结经验、擘画蓝图，引领高质量共建“一带一路”持续向前发展的盛会。\n新的一程即将开启。\n向着中国式现代化宏伟目标，坚定不移推进共建“一带一路”高质量发展，中国将携手世界，共同书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇，为推动构建人类命运共同体作出新的更大贡献。\n（新华社北京10月15日电  记者邹伟、安蓓、陈炜伟、郑明达、叶昊鸣、严赋憬、李德欣）"
  },
  {
    "title": "创造属于我们这个时代的新文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-01.htm",
    "date": "2023-10-16",
    "content": "金秋十月，全国宣传思想文化工作会议在京召开，会议正式提出习近平文化思想。习近平新时代中国特色社会主义思想的文化篇，在马克思主义中国化时代化进程中浓墨重彩、熠熠生辉。\n一切划时代的理论，都是满足时代需要的产物。一百多年来，中国共产党正是在不断攀登新的思想高峰中开拓通向真理的道路，在实践创造中进行文化创造，在历史进步中实现文化进步。\n迈步新征程，习近平文化思想为担负起新的文化使命提供了强大思想武器和科学行动指南，中华民族以更加坚定的历史自信、文化自信，向着强国建设、民族复兴昂扬奋进。\n（一）\n2021年7月1日，庆祝中国共产党成立100周年大会。\n见证无数中华民族历史时刻的北京天安门广场，铭刻下新时代中国共产党人的庄严宣告——\n“必须继续推进马克思主义中国化，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。\n“第二个结合”甫一提出，迅速在思想理论文化界激荡起强烈共鸣，标志着习近平总书记关于文化建设的理论成果已经成熟。\n“观乎天文，以察时变；观乎人文，以化成天下。”以文化人、文以载道的深厚智慧，熔铸于五千多年中华文明的悠久历史。\n关于文化，习近平总书记一直有着深邃的思考。\n早在从政之初，习近平同志就格外关心县域文化建设，主导修复正定隆兴寺、保护隋碑、组织编写《正定古今》。\n在福建宁德，习近平同志也在思索“文化”这个关键命题。《摆脱贫困》中写道：“中华民族的传统文化在民族的延续和发展中起到了积极的作用。在几千年的文明发展史中，我们已经树立了强烈的民族自信心，无论是在民族危亡，还是在民族昌盛时期，这种自信心都是我们民族精神中最稳定的成分。”\n文化是一个国家、一个民族的灵魂。\n在漫长的历史进程中，中华民族创造了悠久灿烂的文明，却也曾在近代遭受国家蒙辱、人民蒙难、文明蒙尘的劫难。\n自成立之日起，中国共产党就把建设民族的科学的大众的中华民族新文化作为自己的使命。\n中国特色社会主义进入新时代，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期。新时代中国共产党人如何继往开来，创造属于我们这个时代的新文化，铸就中华文化新辉煌？\n习近平总书记深刻指出：不忘历史才能开辟未来，善于继承才能善于创新。只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。\n文化关乎国本、国运。宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力。\n习近平总书记以高瞻远瞩的战略眼光、清醒勇毅的历史自觉、深沉坚定的文化自信，深刻认识文化对于振奋民族精神、维系国家认同、促进经济社会发展和人的全面发展等的重要作用，把文化建设摆在治国理政的突出位置——\n先后两次出席全国宣传思想工作会议，就文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作、高校思想政治工作、文化传承发展等召开会议并发表一系列重要讲话；\n多次主持召开中央政治局常委会会议、中央政治局会议审议通过一系列宣传思想文化工作改革发展方面的规划和方案，多次主持以文化为主题的中央政治局集体学习，到孔庙、敦煌莫高窟、朱熹园、三苏祠、殷墟等100多处历史文化遗产考察，就文物、考古、非遗等作出170余次指示批示……\n党的十八大以来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富、系统、深刻，在党的历史上是不多见的。\n坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，习近平总书记提出了一系列关于文化建设的新思想新观点新论断。\n深沉的文化自觉，揭示契合融通的内在机理——\n2016年1月18日，中共中央党校，省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班。\n习近平总书记用博古通今的论述，将马克思、恩格斯提出的“实现社会共享”“实现每个人自由而全面的发展”进行了中国化的理论阐释。\n“共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。孔子说：‘不患寡而患不均，不患贫而患不安。’孟子说：‘老吾老以及人之老，幼吾幼以及人之幼。’……”\n相互契合，才能有机融合。\n习近平总书记深刻认同、深入挖掘中华优秀传统文化所蕴含的时代价值和精神力量，让马克思主义具有了更宽广、更深厚的文明底蕴，展现出鲜明的中国特色、中国风格、中国气派，在中华大地上放射出更加耀眼的真理光芒。\n强烈的历史自信，指明旧邦新命的历史必然——\n2015年深秋，习近平主席在北京会见第二届“读懂中国”国际会议外方代表。现场有人问道，一个不断发展的中国怎样处理同外部世界的关系。\n习近平主席的回答宕开一笔，推本溯源：“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感……”\n历史的厚度，决定了战略的高度。\n习近平总书记以客观、科学、礼敬的态度对待历史和传统，守正不守旧、尊古不复古，在贯通古今的思考谋划中，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，推动我们党把握历史规律、掌握历史主动，勇立时代潮头。\n坚定的文化自主，巩固自信自立的文化主体性——\n万物有所生，而独知守其根。每一种文明都扎根于自己的生存土壤，凝聚着非凡智慧和精神追求。\n2022年5月27日，十九届中共中央政治局就深化中华文明探源工程进行第三十九次集体学习。\n习近平总书记纵论古今，指出“在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕，跋山涉水，走过了不同于世界其他文明体的发展历程”。\n因为不同，所以独树一帜。\n在文化的轴线上，把握历史、现实与未来，习近平总书记关于文化建设的一系列新思想新观点新论断，融民族性与时代性于一体，融中华文化和中国精神于一体，在引领新时代文化建设的伟大进程中，逐步展开、渐次升华：\n2016年7月，在庆祝中国共产党成立95周年大会上，创造性将文化自信纳入“四个自信”，铺就民族复兴的文化底色；\n2018年8月，在全国宣传思想工作会议上，用“九个坚持”高度概括我们党对宣传思想工作的规律性认识；\n2023年6月，在文化传承发展座谈会上，明确文化建设方面的“十四个强调”，鲜明提出坚持党的文化领导权、深刻理解“两个结合”、担负起新的文化使命等重大创新观点，提出建设中华民族现代文明的重大任务。\n水到渠成，正当其时。\n2023年10月，全国宣传思想文化工作会议召开。这次会议最重要的成果，就是提出并阐释习近平文化思想。\n习近平文化思想，为推进文化强国建设提供了全面指引，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。\n（二）\n龟甲兽骨上的一笔一划，铭刻着中华民族的文化印记。\n2022年10月，习近平总书记来到河南安阳，考察殷墟遗址。这里出土的甲骨文，为我们保存3000年前的文字，把中国信史向上推进了约1000年。\n穿越风雨，历尽沧桑。中华大地上，人们书写着一脉相承的文字，诵读着先辈著述的经史子集，传承着生生不息的文明。\n“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”习近平总书记自信地说。\n站在思想演进最高处、立足实践奔涌最前沿，习近平总书记以马克思主义政治家、思想家、战略家的深刻洞察力、敏锐判断力、理论创造力，深刻回答了建设中国特色社会主义文化应该举什么旗、走什么路、坚持什么样的原则、实现什么样的目标等重大理论和实践问题。\n这是立足于自身文明的深刻思考——\n成都往北，广汉鸭子河畔。今年7月，习近平总书记走进三星堆博物馆新馆，领略“沉睡数千年，一醒惊天下”的文明之美。\n器以藏礼。展厅中的不朽造物，令习近平总书记赞叹“现代人也没有这种想象力、创造力”。\n三星堆，正是中华文明满天星斗中的璀璨星辰，正是中华文明多元一体的生动实证。\n“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”总书记说。\n何以中国？\n连续性、创新性、统一性、包容性、和平性——习近平总书记用五个突出特性为中华文明“精准画像”，意蕴深刻，引人深思。\n合生万物。“结合”是中华民族一贯提倡的思维方法和政治智慧。\n“历史正反两方面的经验表明，‘两个结合’是我们取得成功的最大法宝。”习近平总书记鲜明指出。\n前提是彼此契合、结果是互相成就、筑牢了道路根基、打开了创新空间、巩固了文化主体性……习近平总书记深刻阐释“两个结合”的重大意义，揭示了开辟和发展中国特色社会主义的必由之路，也揭示了党推动理论创新和推动文化繁荣的必由之路。\n这是文脉传承发展的创新实践——\n北京中轴线北延、燕山脚下，中国国家版本馆中央总馆掩映在青山茂林之中，大气恢弘的建筑群彰显中华文化神韵。\n藏之名山，传之后世。\n今年6月，习近平总书记在这里考察时指出：“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”\n成立中国历史研究院，建设国家版本馆，编纂出版《复兴文库》、“中国历代绘画大系”……弦歌不辍，薪火相传，一系列重大举措彰显新时代中国共产党人对文脉的珍视与对未来的远见。\n怀着对中华优秀传统文化的礼敬，习近平总书记的文化足迹遍及全国。\n在山西，来到云冈石窟仔细察看雕塑、壁画，强调“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位”；\n在广东，登上广济楼察看潮州非遗文化作品，要求“积极培养传承人，让非物质文化遗产绽放出更加迷人的光彩”；\n在甘肃，走进敦煌研究院主持召开座谈会，嘱托大家“努力掌握敦煌学研究的话语权”……\n视通万里，思接千载。中华文脉开枝散叶生机勃发，升腾盛世图景，激荡复兴气象。\n2017年金秋，党的十九大通过《中国共产党章程（修正案）》。“推动中华优秀传统文化创造性转化、创新性发展”，写入党的根本大法。\n古老文脉绵延不绝，也要与时俱进、开拓创新，更好适应时代发展和人民需求。\n习近平总书记准确把握文化传承发展的内在规律，提出了对待中华优秀传统文化的科学态度和原则方法，为新时代赓续中华文脉、发展中华文化指明了前进方向。\n这是新时代文化建设实践经验的理论总结——\n坚持党的文化领导权是事关党和国家前途命运的大事；\n推动物质文明和精神文明协调发展是坚持和发展中国特色社会主义的本质特征；\n“两个结合”的根本要求拓展了中国特色社会主义文化发展道路；\n担负新的文化使命彰显了我们党促进中华文化繁荣、创造人类文明新形态的历史担当；\n坚定文化自信体现了我们党对巩固文化主体性的高度自觉；\n培育和践行社会主义核心价值观是凝魂聚气、强基固本的基础工程；\n掌握信息化条件下舆论主导权、广泛凝聚社会共识是巩固壮大主流思想文化的必然要求；\n以人民为中心的工作导向体现了我们党领导和推动文化建设的鲜明立场；\n保护历史文化遗产是推动文化传承发展的重要基础；\n构建中国话语和中国叙事体系体现了我们党提高国家文化软实力、占据国际道义制高点的战略谋划；\n促进文明交流互鉴彰显了中国共产党人开放包容的胸襟格局……\n习近平文化思想主题鲜明、体系完备、逻辑严密、博大精深，深刻回答了新时代坚持和发展什么样的中国特色社会主义文化、怎样坚持和发展中国特色社会主义文化这一重大课题，丰富和发展了马克思主义文化理论，在党的宣传思想文化事业发展史上具有里程碑意义。\n（三）\n文脉千秋贯，江河万古流。\n习近平总书记深刻指出，中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。\n在新时代坚持和发展中国特色社会主义的伟大实践中，习近平文化思想展现出强大伟力。\n习近平文化思想丰富了党的创新理论——\n2023年4月，学习贯彻习近平新时代中国特色社会主义思想主题教育在全党展开。\n作为主题教育权威教材，《习近平新时代中国特色社会主义思想专题摘编》以专章形式梳理总结新时代以来习近平总书记引领“铸就社会主义文化新辉煌”的重要论述，成为广大党员干部特别是宣传思想文化战线党员干部的“案头卷”。\n鲜明提出习近平文化思想，是党和国家事业发展的必然要求，是理论创新的内在需求，是广大干部群众的广泛共识，体现了我们党在传承中华优秀传统文化中推进文化创新的主动和担当。\n扎根中华文明沃土，汲取中华优秀传统文化精华，习近平新时代中国特色社会主义思想展现出鲜明的文化底色和基调：\n习近平经济思想强调以人民为中心的发展思想，彰显富民厚生、义利兼顾的经济伦理；\n习近平法治思想明确“坚持在法治轨道上推进国家治理体系和治理能力现代化”，体现“法者，治之端也”的智慧；\n习近平生态文明思想提出构建“人与自然生命共同体”，与“天人合一”“万物并育”的文化传统相得益彰；\n习近平强军思想中关于“繁荣发展强军文化”的战略部署，契合“兵者，以武为植，以文为种”的理念；\n习近平外交思想为世界提供“推动构建人类命运共同体”的中国方案，展现“天下大同”“四海一家”的理想……\n“中华优秀传统文化是我们党创新理论的‘根’”。习近平文化思想丰富和发展了“中国之理”，使新时代党的创新理论充盈浓郁的中国味、深厚的中华情、浩然的民族魂。\n习近平文化思想融汇于国家治理体系——\n红毯铺道，红旗漫卷。2021年“七一”前夕，党中央首次颁授“七一勋章”，标志着我国功勋荣誉表彰制度全面落地。\n礼序乾坤，乐和天地；以国之名铭刻荣光。\n中华优秀传统文化的丰富哲学思想、人文精神、教化思想、道德理念等，是推进国家治理体系和治理能力现代化的重要思想源泉：\n借鉴“奉法者强则国强，奉法者弱则国弱”等崇法思想，以中国特色社会主义法治体系定分止争；\n汲取“和衷共济”“求同存异”等传统智慧，形成中国共产党领导的多党合作和政治协商制度的新型政党制度；\n不断完善的全面从严治党体系，闪耀着“内省不疚，夫何忧何惧”的自省精神；\n贯彻总体国家安全观的国家安全体系，凝结着“明者防祸于未萌，智者图患于将来”的辩证思考……\n五千多年积淀的中华优秀传统文化融入现代社会，让“中国之治”日益彰显强大生命力和巨大优越性。\n习近平文化思想激发精神力量——\n“当高楼大厦在我国大地上遍地林立时，中华民族精神的大厦也应该巍然耸立。”习近平总书记深刻指出。\n党的十八大以来，中华优秀传统文化、革命文化、社会主义先进文化在新时代融会贯通、生机勃勃，深厚悠久的中华文明展现出强大的自我发展、回应挑战、开创新局的旺盛生命力。\n灿烂文化积蓄自信底气，中国精神挺起民族脊梁。\n庆祝中国共产党成立100周年大会上，习近平总书记的目光回望巨轮启航之时：\n“一百年前，中国共产党的先驱们创建了中国共产党，形成了坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神，这是中国共产党的精神之源。”\n从脱贫攻坚精神、抗疫精神，到新时代北斗精神、丝路精神……以伟大建党精神为源头的中国共产党人精神谱系，指明了“从哪里来”的精神密码、标定了“往哪里去”的精神航向。\n在习近平总书记引领推动下，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，焕发出更为主动的精神力量。\n习近平文化思想浸润百姓心田——\n6600万人次！这是刚刚过去的中秋国庆假期中，全国博物馆接待的观众总量。\n在北京，为满足群众高涨的观展需求，今年9月刚刚向公众开放的中国考古博物馆加倍增加预约名额；在西安，许多年轻人身着传统服饰，流连于大唐不夜城；在山西，云冈石窟前游人如织……人们跟随着习近平总书记的“文化足迹”，聆听跨越时空的文明回响。\n“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”。\n文化如水，润物无声。新时代的中国，“文博热”“文创风”“观影潮”“诗词热”悄然兴起，人民群众的文化生活愈发丰富，生活方式与精神风貌为之一新。\n（四）\n在新的历史起点上，文化的地位和作用更加重要。\n习近平总书记强调：“新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。”\n面对“两个大局”相互交织、相互激荡、相互影响，宣传思想文化工作如何更好满足人民日益增长的精神文化需求，不断增强实现中华民族伟大复兴的精神力量，为人类文明进步作出新的更大贡献？\n习近平总书记近日对宣传思想文化工作作出重要指示，提出“七个着力”的要求，这是习近平文化思想的最新成果：\n“着力加强党对宣传思想文化工作的领导”；\n“着力建设具有强大凝聚力和引领力的社会主义意识形态”；\n“着力培育和践行社会主义核心价值观”；\n“着力提升新闻舆论传播力引导力影响力公信力”；\n“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”；\n“着力推动文化事业和文化产业繁荣发展”；\n“着力加强国际传播能力建设、促进文明交流互鉴”。\n习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，明确了新时代文化建设的路线图和任务书，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n纵览人类历史，一个文明根本的转型，是文化的转型；一个文明真正的新生，是文化的新生。中华民族的伟大复兴，必然是中华文明的复兴，必然伴随着中华文化的繁荣兴盛。\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”在强国建设、民族复兴伟业深入推进的关键时刻，习近平总书记庄严宣示。\n坚定文化自信，坚持走自己的路——\n10月8日晚，钱塘江畔，流光溢彩的“大莲花”汇聚成欢乐的海洋，科技之光与人文之美交相辉映，定格下亚洲体育新的辉煌和荣光。\n“中国特色、亚洲风采、精彩纷呈”的亚运盛会，展示了中国式现代化的万千气象，为世界读懂中国打开又一扇窗口。\n“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。”在习近平总书记心中，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。\n自信才能自强。有文化自信的民族，才能立得住、站得稳、行得远。当国力的强大转化为文明上的兴盛，中华民族必将傲然屹立于世界民族之林。\n秉持开放包容，促进文明交流互鉴——\n“一朵鲜花打扮不出美丽的春天，百花齐放才能让世界春色满园。”\n8月22日，南非约翰内斯堡。2023年金砖国家工商论坛闭幕式上，习近平主席的一番话直抵人心，启迪未来。\n中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。\n从大国外交中的文化足迹，到世界舞台上的响亮声音，习近平总书记提出弘扬全人类共同价值、落实全球文明倡议等重要理念、重大主张，为推动构建人类命运共同体注入深厚持久的文化力量。\n今天的中国，已经成为梦想接连实现的中国、充满生机活力的中国、赓续民族精神的中国、紧密联系世界的中国，中国式现代化创造了人类文明新形态、展现出现代化的新图景。\n面对世界之变、时代之变、历史之变，我们要以海纳百川的宽阔胸襟，在“人类知识的总和”中汲取优秀思想文化资源，为推动人类文明进步、应对共同挑战提供战略指引、贡献中国智慧、展现大国担当。\n坚持守正创新，展现新气象新作为——\n苏州城，一头是古城最高点、始建于南朝梁时的北寺塔，另一头是苏州工业园区高高矗立的新地标“东方之门”，古今同框、新老对望。\n“我慕名而来”。今年7月，习近平总书记在这里考察时指出，“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”\n坚持守正创新，赓续历史文脉，谱写当代华章，是宣传思想文化事业的使命任务。\n守正，守的是马克思主义在意识形态领域指导地位的根本制度，守的是“两个结合”的根本要求，守的是中国共产党的文化领导权和中华民族的文化主体性。\n创新，创的是新思路、新话语、新机制、新形式，要在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，实现传统与现代的有机衔接。\n守正才能不迷失自我、不迷失方向，创新才能把握时代、引领时代。\n放眼今日之中国，江山壮丽、人民豪迈、前程远大。中国特色社会主义文化建设气象一新、格局一新，中华文化的“一池春水”生机勃勃，神州大地升腾起“郁郁乎文哉”的盛大气象。\n蘸满历史的笔墨，继续新的书写。\n展望未来之中国，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，深入学习贯彻习近平文化思想，已经创造了人类文明奇迹的中华儿女，必将在建设中华民族现代文明的伟大历史进程中，不断铸就中华文化新辉煌、谱写民族复兴新华章！\n（新华社北京10月15日电  记者霍小光、张旭东、张晓松、林晖、朱基钗、施雨岑、史竞男、高蕾、王鹏、王子铭）"
  },
  {
    "title": "丁薛祥在广东深圳调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-01.htm",
    "date": "2023-10-16",
    "content": "新华社深圳10月15日电  中共中央政治局常委、国务院副总理丁薛祥10月13日至15日在广东深圳调研。他强调，要认真学习贯彻党的二十大精神和习近平总书记重要讲话精神，坚持创新是第一动力，深入实施创新驱动发展战略，加强关键核心技术攻关，以科技创新开辟新领域新赛道、塑造高质量发展新动能新优势。\n丁薛祥前往河套深港科技创新合作区展示交流中心，调研深港科技创新合作和园区整体规划建设情况，与入驻企业负责人、科研人员进行互动交流。丁薛祥表示，要坚持以体制机制创新促进科技创新，着力营造高度开放的国际化科研制度环境；协同推进基础设施建设和园区运营管理，促进科技资源深度融合，广泛吸引国际顶尖科技人才，加快建设国际一流科技创新平台，打造粤港澳大湾区国际科技创新中心。\n大疆创新科技有限公司作为全球领先的民用无人机研发和生产企业，近年来不断推出新产品、拓展应用领域。丁薛祥认真听取企业技术研发创新和经营发展情况汇报，了解无人机在农业服务、快递运输、影视传媒等方面应用情况。他说，要强化企业科技创新主体地位，加强以企业为主导的产学研深度融合，推动产业链上下游、大中小企业协同创新。加快科技成果向现实生产力转化，拉动有效投资、创造消费需求，打造新的优势产业和经济增长点。\n实施创新驱动发展战略，需要不断增强科技和教育的支撑作用。丁薛祥走进鹏城实验室，调研了解实验室建设运行和重大项目攻关情况。他希望实验室聚焦重点领域开展战略性、前瞻性、基础性研究，加强与高校、科研院所、科技领军企业等合作，形成功能互补、良性互动的协同创新格局。丁薛祥还来到深圳职业技术大学，调研产教融合、科教融合等情况。他指出，要围绕现代化产业体系建设需要，完善职业教育体制机制，优化学科专业设置，着力培养高素质技术技能人才。他勉励大学生珍惜时代机遇，不断增长本领和才干，在服务国家发展中实现人生理想和价值。\n中共中央政治局委员、广东省委书记黄坤明参加调研。"
  },
  {
    "title": "中共中央印发《干部教育培训工作条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-01.htm",
    "date": "2023-10-16",
    "content": "新华社北京10月15日电  近日，中共中央印发了修订后的《干部教育培训工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n通知指出，干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。《条例》修订，以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平总书记关于党的建设的重要思想，深入贯彻党的二十大精神，落实新时代党的建设总要求和新时代党的组织路线，总结干部教育培训实践的新经验新成果，进一步推进干部教育培训工作科学化、制度化、规范化，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂、强基固本，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，具有重要意义。\n通知要求，各级党委（党组）要认真学习宣传、严格贯彻执行《条例》，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，高质量教育培训干部，高水平服务党和国家事业发展，为以中国式现代化全面推进中华民族伟大复兴提供思想政治保证和能力支撑。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n《条例》全文如下。\n干部教育培训工作条例\n（2015年9月10日中共中央政治局常委会会议审议批准  2015年10月14日中共中央发布  2023年8月31日中共中央政治局会议修订  2023年9月19日中共中央发布）\n第一章  总  则\n第一条  为了推进干部教育培训工作科学化、制度化、规范化，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，根据《中国共产党章程》，制定本条例。\n第二条  干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。干部教育培训工作必须高举中国特色社会主义伟大旗帜，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平总书记关于党的建设的重要思想，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，以坚定理想信念宗旨为根本，以全面增强执政本领为重点，高质量教育培训干部，高水平服务党和国家事业发展，为以中国式现代化全面推进中华民族伟大复兴提供思想政治保证和能力支撑。\n第三条　 干部教育培训工作应当遵循下列原则：\n（一）政治统领，服务大局。旗帜鲜明讲政治，坚持和加强党的全面领导，紧紧围绕党和国家事业发展需要开展教育培训，始终保持正确政治方向。\n（二）育德为先，注重能力。坚持新时代好干部标准，突出党的创新理论武装和党性教育，加强能力培训，全面提高干部德才素质和履职能力。\n（三）分类分级，全面覆盖。按照干部管理权限组织实施教育培训，把教育培训的普遍性要求与不同类别、不同层级、不同岗位干部的特殊需要结合起来，增强针对性，确保全员培训。\n（四）联系实际，学以致用。大力弘扬马克思主义学风，围绕中心工作，坚持问题导向，引导干部加强主观世界和客观世界改造，做到学思用贯通、知信行统一。\n（五）与时俱进，守正创新。继承和发扬干部教育培训优良传统和作风，遵循干部成长规律和干部教育培训规律，推进干部教育培训理论创新、实践创新、制度创新。\n（六）依规依法，从严管理。建立健全干部教育培训法规制度，推进干部教育培训规范管理，从严治校、从严治教、从严治学，保持良好的教学秩序和学习风气。\n第四条　 本条例适用于党的机关、人大机关、行政机关、政协机关、监察机关、审判机关、检察机关，以及列入公务员法实施范围的其他机关和参照公务员法管理的机关（单位）的干部教育培训工作。\n国有企业、事业单位结合各自特点执行本条例。\n第二章　 管理体制\n第五条　 全国干部教育培训工作实行在党中央领导下，由中央组织部主管，中央和国家机关有关工作部门分工负责，中央和地方分级管理的体制。\n第六条　 中央组织部履行全国干部教育培训工作的整体规划、制度建设、宏观指导、协调服务、监督管理等职能。\n全国干部教育联席会议成员单位按照职责分工，负责相关的干部教育培训工作。\n中央和国家机关各部门负责指导本行业本系统的业务培训。\n第七条　 地方各级党委领导本地区干部教育培训工作，贯彻执行党和国家干部教育培训工作的方针政策，把干部教育培训工作纳入本地区党的建设整体部署和经济社会发展规划，统筹研究推进。\n地方各级党委组织部主管本地区干部教育培训工作。地方各级干部教育领导小组或者联席会议成员单位按照职责分工，负责相关的干部教育培训工作。\n第八条　 干部所在单位按照干部管理权限，负责组织实施和管理本单位的干部教育培训工作。\n第九条　 垂直管理部门的干部教育培训工作由部门负责。\n双重管理单位的干部教育培训工作由主管单位负责、协管单位配合，根据工作需要，经协商也可以由协管单位负责。\n第十条　 党委和政府工作部门抽调下级党委和政府领导班子成员参加培训，必须报同级干部教育培训主管部门审批；抽调下级党委管理的干部参加本系统本行业培训，应当以书面形式提前通知下级党委组织部门，避免多头调训和重复培训。\n第三章  教育培训对象\n第十一条  干部有接受教育培训的权利和义务。\n第十二条  干部教育培训的对象是全体干部，重点是县处级以上党政领导干部和优秀年轻干部。\n第十三条  干部应当根据不同情况参加相应的教育培训：\n（一）党的理论教育和党性教育的专题培训；\n（二）贯彻落实党和国家重大决策部署的集中轮训；\n（三）新录（聘）用的初任培训；\n（四）晋升领导职务的任职培训；\n（五）提升履职能力的在职培训；\n（六）其他培训。\n第十四条  省部级、厅局级、县处级党政领导干部和四级调研员及相当层次职级以上公务员，经组织选调，应当每5年参加党校（行政学院）、干部学院等干部教育培训机构脱产培训，以及干部教育培训主管部门认可的其他集中培训，累计不少于3个月或者550学时。提拔担任领导职务的，确因特殊情况在提任前未达到教育培训要求的，应当在提任后1年内完成培训。干部教育培训主管部门应当作出规划，统筹安排。\n乡科级党政领导干部和一级主任科员及相当层次职级以下公务员，应当每年参加干部教育培训主管部门认可的集中培训，累计不少于12天或者90学时。\n干部应当结合岗位职责参加网络培训，完成规定的学时。\n第十五条  干部在参加组织选派的脱产培训期间，一般应当享受在岗同等待遇，一般不承担所在单位的日常工作、出国（境）考察等任务。因特殊情况确需请假的，必须严格履行手续，累计请假时间原则上不得超过总学时的1/7，超过的应予退学。\n第十六条  干部个人参加社会化培训，费用一律由本人承担，不得由财政经费和单位经费报销，不得接受任何机构和他人的资助或者变相资助。\n第四章  教育培训内容\n第十七条  干部教育培训以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，以党的理论教育、党性教育和履职能力培训为重点，注重知识培训，全面提高干部素质和能力。\n第十八条  党的理论教育重点开展马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观教育培训，全面加强习近平新时代中国特色社会主义思想教育培训，加强党的路线方针政策教育培训，引导干部自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者，提高运用马克思主义立场观点方法分析解决实际问题的能力，增强适应新时代要求、推进中国式现代化建设的本领。\n突出党的创新理论教育，坚持用习近平新时代中国特色社会主义思想统一思想、统一意志、统一行动，教育引导干部全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，自觉在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致。\n对党外干部，也应当根据其特点，开展相应的政治理论教育。\n第十九条  党性教育重点开展理想信念、党的宗旨、革命传统、党风廉政教育。突出党章和党规党纪学习教育，强化政治忠诚教育，加强政治纪律和政治规矩教育，加强斗争精神和斗争本领养成，深入开展党史、新中国史、改革开放史、社会主义发展史、中华民族发展史学习教育，坚持用以伟大建党精神为源头的中国共产党人精神谱系教育干部，加强铸牢中华民族共同体意识教育，开展社会主义核心价值观教育、中华优秀传统文化教育、中华民族传统美德教育，开展政德教育、警示教育，引导党员干部提高思想觉悟、精神境界、道德修养，树立正确的权力观、政绩观、事业观，做到对党忠诚、个人干净、敢于担当，永葆共产党人政治本色。\n第二十条  履职能力培训重点开展党中央关于经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等方面重大决策部署的培训，分领域分专题学深学透习近平总书记重要思想、重要论述，提升推动高质量发展本领、服务群众本领、防范化解风险本领。加强宪法、法律和政策法规教育培训，提高干部科学执政、民主执政、依法执政水平。开展总体国家安全观教育，增强干部国家安全意识，提高统筹发展和安全能力。\n第二十一条  知识培训应当根据干部岗位特点和工作要求，有针对性地开展履行岗位职责所必备知识的培训，加强各种新知识新技能的教育培训，帮助干部优化知识结构、完善知识体系、提高综合素养。\n第五章  教育培训方式方法\n第二十二条  干部教育培训以脱产培训、党委（党组）理论学习中心组学习、网络培训、在职自学等方式进行。\n第二十三条  脱产培训以组织调训为主。干部教育培训主管部门负责制定调训计划、选调干部参加培训，对重要岗位的干部可以实行点名调训。干部所在单位按照计划完成调训任务。干部必须服从组织调训。\n第二十四条  党委（党组）理论学习中心组学习以政治学习为根本，以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，在个人自学和专题调研基础上保证每个季度不少于1次集体学习研讨。\n第二十五条  充分运用现代信息技术，完善网络培训制度，建立兼容、开放、共享、规范的干部网络培训体系。提高干部教育培训教学和管理数字化水平，用好大数据、人工智能等技术手段。\n第二十六条  建立健全干部在职自学制度。干部所在单位应当支持鼓励干部在职自学，并提供必要条件。\n第二十七条  干部教育培训应当根据内容要求和干部特点，综合运用讲授式、研讨式、案例式、模拟式、体验式、访谈式、行动学习等方法，实现教学相长、学学相长。\n干部教育培训主管部门应当引导和支持干部教育培训机构积极开展方式方法创新。\n第六章  教育培训机构\n第二十八条  干部教育培训机构主要包括：党校（行政学院）、干部学院、社会主义学院、部门行业培训机构、国有企业培训机构、干部教育培训高校基地。\n各级党委（党组）和干部教育培训主管部门应当加强对干部教育培训机构的工作指导，构建分工明确、优势互补、布局合理、规范有序的培训机构体系。\n第二十九条  党校（行政学院）是干部教育培训的主渠道，应当坚守党校初心、坚持党校姓党，突出党的理论教育、党性教育，加强履职能力培训，发挥为党育才、为党献策的独特价值。\n中央党校（国家行政学院）和中国浦东干部学院、中国井冈山干部学院、中国延安干部学院作为国家级干部教育培训机构，应当发挥示范引领作用。\n省（自治区、直辖市）党性教育干部学院是教育党员干部坚定理想信念、加强党性修养、传承红色基因、赓续红色血脉的重要阵地，应当用好红色资源，突出办学特色，发挥在党性教育中的独特优势。\n社会主义学院是党领导的统一战线性质的政治学院，应当坚持功能定位，承担好民主党派和无党派人士、统一战线其他领域代表人士、统战干部及统一战线理论研究人才等培训任务。\n部门行业培训机构、国有企业培训机构应当按照各自职责提升办学水平，重点做好本部门本行业本单位的干部教育培训工作。\n干部教育培训高校基地应当发挥学科专业优势，重点开展履职能力培训。\n各类干部教育培训机构应当加强交流合作，通过联合办学等方式，促进资源优化配置。\n第三十条  根据工作需要，干部教育培训主办单位可以委托干部教育培训主管部门认可的其他高等学校、科研院所承担干部教育培训任务。\n第三十一条  干部教育培训机构应当以教学为中心，深化教学改革，优化学科结构，完善培训内容，科学设置培训班次和学制，改进课程设计，创新教学方法，规范现场教学点管理，提高教学水平。\n第三十二条  各级党委应当加强对党校（行政学院）工作的领导，履行办好、管好、建好党校（行政学院）的主体责任，选优配强领导班子，按照实用、安全、有效的原则加强和改善基础设施和办学条件。\n因地制宜推进县级党校（行政学校）分类建设，深化办学体制改革和办学模式创新，不断提升办学能力和水平。\n第三十三条  加强干部教育培训机构规范管理和质量提升，调整、整顿办学能力弱的干部教育培训机构。新设干部教育培训机构应当严格按照有关规定程序和机构编制管理权限审批。\n第三十四条  干部教育培训主管部门和干部教育培训机构应当注重干部教育培训管理者队伍建设，加强培养，严格管理，促进交流，优化结构，提高素质。\n加强干部教育培训理论研究。\n第三十五条  干部教育培训机构必须贯彻执行党和国家干部教育培训方针政策和有关党内法规、法律法规，严格落实意识形态工作责任制，加强校风教风学风建设。\n第七章  师资、课程、教材、经费\n第三十六条  干部教育培训主管部门和干部教育培训机构应当按照政治过硬、素质优良、规模适当、结构合理、专兼结合的原则，建设高素质干部教育培训师资队伍。\n第三十七条  从事干部教育培训工作的教师，必须对党忠诚、信念坚定，严守纪律、严谨治学，具有良好的思想道德修养、较高的理论政策水平、扎实的专业知识基础，有一定的实际工作经验，掌握现代教育培训理论和方法，具备胜任教学、科研工作的能力，不得传播违反党的理论和路线方针政策、违反中央决定的错误观点。\n第三十八条  注重专职教师队伍建设，创新引才育才机制，完善考核、奖惩和教育培训、实践锻炼制度，专职教师每年参加教育培训的时间累计不少于1个月。逐步建立符合干部教育培训特点的师资队伍考核评价体系和职称评审制度。\n第三十九条  注重邀请思想政治素质过硬、实践经验丰富、理论水平较高的领导干部、专家学者和先进模范人物、优秀基层干部等到干部教育培训课堂授课，充分发挥外请教师的作用。干部教育培训主办单位和干部教育培训机构应当加强对外请教师的审核把关。\n坚持领导干部上讲台制度。县级以上党政领导班子成员特别是主要领导干部应当带头到党校（行政学院）、干部学院、社会主义学院等授课。\n第四十条  中央组织部和各省（自治区、直辖市）党委组织部应当建立完善干部教育培训师资库。有条件的地区和部门可以根据工作需要建立干部教育培训师资库。\n第四十一条  干部教育培训主管部门和干部教育培训机构应当完善课程开发和更新机制，构建富有时代特征和实践特色、务实管用的课程体系。\n第四十二条  加强精品课程建设，重点开发体现马克思主义中国化时代化最新成果、反映各领域实践党的创新理论的精品课程。\n建立干部教育培训精品课程库，实现优质课程资源共享。\n第四十三条  适应不同类别干部教育培训的需要，着眼于提高干部综合素质和能力，开发具有政治性、思想性、权威性、指导性、可读性的干部学习培训教材。\n第四十四条  全国干部培训教材编审指导委员会负责全国干部学习培训教材规划、编写、审定等工作。地方、部门和干部教育培训机构可以编写符合需要、各具特色的干部学习培训教材。\n第四十五条  干部教育培训主管部门和干部教育培训机构应当严格审核把关，优先选用中央有关部门组织编写、推荐的权威教材，也可以选用其他优秀出版物。未经审核把关的教材不得进入干部教育培训课堂。\n第四十六条  干部教育培训经费列入各级政府年度财政预算，保证干部教育培训工作需要。\n干部教育培训主管部门、干部教育培训主办单位和干部教育培训机构应当严格干部教育培训经费管理，厉行节约，勤俭办学，提高经费使用效益。\n第四十七条  各级党委和政府应当加大对革命老区、民族地区、边疆地区、乡村振兴重点帮扶地区干部教育培训支持力度，推动优质培训资源向基层延伸倾斜。\n第八章  考核与评估\n第四十八条  干部教育培训主管部门和干部教育培训机构应当完善干部教育培训考核和激励机制。干部接受教育培训情况应当作为干部考核的内容和任职、晋升的重要依据。\n第四十九条  干部教育培训考核的内容包括干部的学习态度和表现，理论、知识掌握程度，党性修养、作风养成和遵规守纪情况，以及解决实际问题的能力等。\n干部教育培训考核结果应当按照干部管理权限及时反馈组织人事部门。干部教育培训考核不合格的，年度考核不得确定为优秀等次。\n第五十条  干部教育培训考核应当区分不同教育培训方式分别实施。脱产培训的考核，由主办单位和干部教育培训机构实施；网络培训的考核，由主办单位和干部所在单位实施。\n干部教育培训主管部门和干部教育培训机构应当健全跟班管理制度，加强对干部学习培训的考核与监督。\n第五十一条  干部教育培训实行登记管理。各级干部教育培训主管部门和干部所在单位应当按照干部管理权限，建立完善干部教育培训档案，如实记载干部参加教育培训情况和考核结果。\n干部参加脱产培训情况应当记入干部年度考核登记表，参加2个月以上的脱产培训情况应当记入干部任免审批表。\n第五十二条  干部教育培训主管部门负责对干部教育培训机构进行评估，也可以委托干部教育培训主管部门认可的机构进行评估。\n干部教育培训机构评估的内容包括办学方针、培训质量、师资队伍、组织管理、学风建设、基础设施、经费管理等。\n干部教育培训主管部门应当充分运用评估结果，指导干部教育培训机构改进工作。\n第五十三条  干部教育培训主办单位负责对干部教育培训班次进行评估。\n班次评估的内容包括培训设计、培训实施、培训管理、培训效果等。\n评估结果应当作为评价干部教育培训机构办学质量的重要标准，作为确定干部教育培训机构承担培训任务的重要依据。\n第五十四条  干部教育培训机构负责对干部教育培训课程进行评估。\n课程评估的内容包括教学态度、教学内容、教学方法、教学效果等。\n干部教育培训机构应当将评估结果作为指导教学部门和教师改进教学的重要依据。\n第九章  纪律与监督\n第五十五条  各级党委和政府及其有关工作部门、干部教育培训机构、干部所在单位和干部本人必须严格执行本条例。开展干部教育培训工作情况应当作为领导班子考核、巡视巡察和选人用人专项检查的内容。\n第五十六条  干部教育培训主管部门会同有关部门对干部教育培训工作和贯彻执行本条例情况进行监督检查，制止和纠正违反本条例的行为，并对有关责任单位和人员提出处理意见和建议。\n第五十七条  干部教育培训主办单位和干部教育培训机构违反本条例和有关规定的，由干部教育培训主管部门或者会同有关部门责令限期整改；逾期不改的，给予通报批评；情节严重的，由有关部门对负有领导责任人员和直接责任人员给予组织处理、党纪政务处分。\n第五十八条  从事干部教育培训工作的教师违反本条例和有关规定的，由干部教育培训机构或者有关部门视情节轻重给予批评教育、组织处理、党纪政务处分。\n第五十九条  干部因故未按规定参加教育培训或者未达到教育培训要求的，应当及时安排补训。对无正当理由不参加教育培训的，由干部管理部门视情节轻重给予批评教育、组织处理。干部弄虚作假获取培训经历的，由干部管理部门按照有关规定严肃处理。\n第六十条  干部参加教育培训期间必须严格遵守学习培训和廉洁自律各项规定。违反本条例和有关规定的，由干部教育培训机构视情节轻重给予约谈提醒、通报批评、责令退学等处理；情节严重的，由有关部门给予组织处理、党纪政务处分。\n第十章  附  则\n第六十一条  中国人民解放军和中国人民武装警察部队的干部教育培训规定，由中央军事委员会根据本条例制定。\n第六十二条  本条例由中共中央组织部负责解释。\n第六十三条  本条例自发布之日起施行。\n（相关报道见第四版）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_6-01.htm",
    "date": "2023-10-16",
    "content": "10月15日凌晨，位于广西柳州市的湘桂铁路柳江双线特大桥连续梁顺利合龙，为柳州铁路枢纽扩能改造工程实现今年底竣工开通提供保障。柳江双线特大桥全长1688米，是湘桂铁路柳州枢纽全线的控制性工程。\n图为10月15日柳江双线特大桥施工现场。\n封荣权摄（影像中国）"
  },
  {
    "title": "开拓造福各国、惠及世界的“幸福路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-02.htm",
    "date": "2023-10-16",
    "content": "共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。\n习近平总书记强调：“今年是我提出共建‘一带一路’倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’。”十载栉风沐雨，十载春华秋实。从积极推进政策沟通、设施联通、贸易畅通、资金融通、民心相通，到启动大批务实合作、造福民众的项目；从构建起全方位、复合型的互联互通伙伴关系，到面对突如其来的新冠疫情守望相助、共克时艰，为全球抗疫合作和经济复苏作出重要贡献……共建“一带一路”，致力于实现高标准、可持续、惠民生目标，探索了促进共同发展的新路子，实现了同共建国家互利共赢，开创了共同发展的新前景。实践证明，这是一条各方携手加强互联互通、应对全球性挑战、促进世界经济增长、实现共同繁荣的机遇之路，是中国同世界共享机遇、共谋发展的阳光大道。\n“一带一路”不是封闭的，而是开放包容的；不是中国一家的独奏，而是各方的合唱。正如习近平总书记指出的：“‘一带一路’是大家携手前进的阳光大道，不是某一方的私家小路。所有感兴趣的国家都可以加入进来，共同参与、共同合作、共同受益。”10年来，秉持共商共建共享原则，共建“一带一路”跨越不同地域、不同文明、不同发展阶段，致力把共建国家人民紧密联系在一起，成为深受欢迎的国际公共产品和国际合作平台；坚持走对话而不对抗、结伴而不结盟、互学互鉴的国与国交往新路，不搞封闭排他的小圈子，让团结代替分裂、合作代替对抗、包容代替排他；倡导多边主义，支持多边贸易体制，推动各方各施所长、各尽所能，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。如今，共商共建共享的核心理念成为全球治理的一项重要共识，共建“一带一路”成为完善全球发展模式和全球治理、推进经济全球化健康发展的重要途径。\n当今世界变乱交织，百年变局加速演进，人类社会走到了关键当口。是坚持合作与融合，还是走向分裂与对抗？是携手维护和平稳定，还是滑向“新冷战”的深渊？是在开放包容中走向繁荣，还是在霸道霸凌中陷入萧条？是在交流与互鉴中增进互信，还是让傲慢与偏见蒙蔽良知？历史的钟摆朝向何方，取决于我们的抉择。共建“一带一路”倡议取得的丰硕成果充分证明，只有各国行天下之大道，和睦相处、合作共赢，繁荣才能持久，安全才有保障；只有协调各国政策，在全球更大范围内整合经济要素和发展资源，才能形成合力，携手应对人类面临的各种风险挑战，促进世界和平安宁和共同发展。站在新起点上，我们要高举和平、发展、合作、共赢旗帜，共享机遇，共克时艰，共创未来，继续推动共建“一带一路”高质量发展，共同把这条造福世界的幸福之路铺得更宽更远。\n当前，中国人民正在中国共产党带领下以中国式现代化全面推进中华民族伟大复兴。中国式现代化是走和平发展道路的现代化，既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。习近平总书记郑重宣示：“中国将坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，不断以中国新发展为世界提供新机遇。”面向未来，继续扩大高水平对外开放，推动共建“一带一路”高质量发展，推动形成开放、多元、稳定的世界经济秩序，加快全球发展倡议落地，培育全球发展新动能，构建全球发展共同体，中国必将为实现各国共同繁荣、推动构建人类命运共同体作出更大贡献。\n我们所处的是一个充满挑战的时代，也是一个充满希望的时代。各国团结起来，走开放发展、合作共赢的人间正道，共同推动共建“一带一路”合作走深走实、行稳致远、高质量发展，向着构建人类命运共同体的正确方向勇毅前行，就一定能够建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，推动人类发展的巨轮驶向更加光明的未来。"
  },
  {
    "title": "“开拓造福各国、惠及世界的‘幸福路’”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-02.htm",
    "date": "2023-10-16",
    "content": "古老的丝绸之路，跨过沙漠海洋，绵亘万里河山，穿越千年时空，闪耀在人类文明持续前进的宏大历史进程中。\n2013年秋，习近平主席在访问哈萨克斯坦、印度尼西亚期间，先后提出共建丝绸之路经济带和21世纪海上丝绸之路重大倡议。\n10年，3600多个日夜，习近平主席高瞻远瞩、谋篇布局，推动“一带一路”这一植根历史沃土、着眼人类美好未来的重大国际合作倡议，在共商共建共享中走深走实，在高质量发展中开拓出一条造福世界的发展繁荣之路，铺展共同构建人类命运共同体的壮美画卷。\n擘画引领，梦想种子长成繁茂大树\n南非，德阿地区的山地上，一座座白色风力发电机巍然矗立，将丰沛的风能转化为电能，点亮千家万户。由中国企业建设运营的德阿风电项目，2017年并网发电以来，有效缓解了当地电力供应短缺局面，推动经济发展，改善生态环境。\n“南非是第一个同中国签署共建‘一带一路’合作文件的非洲国家，连续13年成为中国在非洲第一大贸易伙伴，是中国在非洲投资存量最多的国家之一……”\n今年8月，赴约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问之际，习近平主席发表署名文章，讲述两国合作“蛋糕越做越大”的生动故事。\n在“云帆高张、昼夜星驰”的古丝绸之路上，中非互通有无、相知相交。此次会晤，在两国元首见证下，《中南关于同意深化“一带一路”合作的意向书》签署，展现更加广阔的发展前景。\n“实打实、沉甸甸”，回望10年历程，共建“一带一路”的成果厚重而丰硕：\n——截至目前，我国已同150多个国家、30多个国际组织签署了230多份共建“一带一路”合作文件，遍布全球五大洲；\n——引领我国对外开放持续深化，沿边地区从开放“末梢”变为“前沿”，陆海内外联动、东西双向互济的全方位开放大格局加快形成；\n——共建“一带一路”理念写入联合国、亚太经合组织等多边机制成果文件，“一带一路”的建设成果扎扎实实，给世界带来了更多的光明、机遇和繁荣，得到国际社会广泛认可……\n人们清晰记得，2013年9月7日，习近平主席在哈萨克斯坦纳扎尔巴耶夫大学深情讲述：\n“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。这一切，让我感到十分亲切。”\n此后不到一个月，习近平主席在印度尼西亚国会发表演讲指出：“几百年来，遥远浩瀚的大海没有成为两国人民交往的阻碍，反而成为连接两国人民的友好纽带。满载着两国商品和旅客的船队往来其间，互通有无，传递情谊。”\n和平合作、开放包容、互学互鉴、互利共赢，丝绸之路精神薪火相传。\n顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望，习近平主席开创性提出的共建“一带一路”倡议，赋予古代丝绸之路新的时代内涵。\n这是着眼历史发展大势，对人类文明走向的深邃思考——\n从历史维度看：人类社会正处在一个大发展大变革大调整时代，和平发展大势不可阻挡，变革创新步伐持续向前。\n从现实维度看：我们正处在一个充满挑战的世界，和平赤字、发展赤字、安全赤字、治理赤字，摆在全人类面前。\n习近平主席指出：“在‘一带一路’建设国际合作框架内，各方秉持共商、共建、共享原则，携手应对世界经济面临的挑战，开创发展新机遇，谋求发展新动力，拓展发展新空间，实现优势互补、互利共赢，不断朝着人类命运共同体方向迈进。这是我提出这一倡议的初衷，也是希望通过这一倡议实现的最高目标。”\n万物得其本者生，百事得其道者成。\n2017年5月，人民大会堂《江山如此多娇》巨幅画作前，习近平主席同出席首届“一带一路”国际合作高峰论坛的各国贵宾合影留念。\n群峰巍峨，山高水长。\n习近平主席的一番话凝聚广泛共识：“我们完全可以从古丝绸之路中汲取智慧和力量，本着和平合作、开放包容、互学互鉴、互利共赢的丝路精神推进合作，共同开辟更加光明的前景。”\n这是中国推进高水平对外开放、实现互利共赢的长远谋划——\n共建“一带一路”倡议提出之际，正是改革开放35周年。\n全面深化改革的关键时期，推进“一带一路”建设写入党的十八届三中全会决定，成为形成全方位开放新格局的重要举措。\n2015年10月，党的十八届五中全会赋予“一带一路”建设清晰的定位——“扩大开放的重大战略举措和经济外交的顶层设计”。\n2016年4月，十八届中共中央政治局就历史上的丝绸之路和海上丝绸之路进行第三十一次集体学习。习近平总书记指出，“一带一路”建设是我国在新的历史条件下实行全方位对外开放的重大举措、推行互利共赢的重要平台。\n2017年10月，党的十九大报告明确要以“一带一路”建设为重点，坚持引进来和走出去并重，遵循共商共建共享原则，加强创新能力开放合作，形成陆海内外联动、东西双向互济的开放格局。\n2022年10月，党的二十大报告专章部署“加快构建新发展格局，着力推动高质量发展”，要求“推进高水平对外开放”，强调“推动共建‘一带一路’高质量发展”。\n源于实践的理论结晶，深刻回答中国与世界发展联系的时代之问，共建“一带一路”倡议推动新时代中国向更高水平开放型经济新体制不断迈出新步伐。\n这是推动构建人类命运共同体的重要实践平台——\n大道之行，天下为公。\n汲取“天下观”与“和文化”的思想精髓，与马克思主义“共同体思想”一脉相承，共建“一带一路”倡议将中国梦与世界梦紧紧相连，打造具有更高境界的超越不同民族、不同国家、不同文化的全球公共产品。\n“推进‘一带一路’建设，要聚焦发展这个根本性问题，释放各国发展潜力，实现经济大融合、发展大联动、成果大共享”；\n“以共建‘一带一路’为实践平台推动构建人类命运共同体，这是从我国改革开放和长远发展出发提出来的，也符合中华民族历来秉持的天下大同理念，符合中国人怀柔远人、和谐万邦的天下观，占据了国际道义制高点”……\n习近平总书记的一系列重要论述，在国际社会引发共鸣。\n10年间，中国举办两届“一带一路”国际合作高峰论坛，为各参与国家和国际组织深化交流、增进互信、密切来往提供重要平台，为更多国家和人民创造发展机遇。\n10年间，习近平总书记三次在相关座谈会上发表重要讲话，主持召开会议研究丝绸之路经济带和21世纪海上丝绸之路规划，发起建立亚洲基础设施投资银行和设立丝路基金，在出国访问和国内考察期间关心推动“一带一路”重大项目建设，在多边国际场合呼吁各方携手高质量共建“一带一路”……\n流水涓涓，汇为汪洋；星光灿灿，化为银河。\n从倡议到实践，从夯基垒台、立柱架梁到落地生根、持久发展，从谋篇布局的“大写意”，到精谨细腻的“工笔画”……10年奋发，“一带一路”这颗梦想的种子，渐渐长成枝繁叶茂的参天大树。\n风雨共担，携手并肩应对时代之变\n关于中欧班列的好消息频传：中欧班列（西安）累计开行突破2万列；“义新欧”中欧班列义乌平台开通第十九条线路；长三角中欧班列已累计开行逾2万列、运送货物超200万标准箱……\n驰而不息，这支往返欧亚大陆的“钢铁驼队”开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台，有力保障了国际产业链供应链稳定，如今已通达欧洲25个国家217个城市，见证共建“一带一路”倡议极不平凡的推进历程。\n百年变局叠加世纪疫情，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力，全球性问题加剧……面对国际局势中的风风雨雨乃至惊涛骇浪，习近平主席字字铿锵：我们愿同合作伙伴一道，把“一带一路”打造成团结应对挑战的合作之路、维护人民健康安全的健康之路、促进经济社会恢复的复苏之路、释放发展潜力的增长之路。\n同舟共济，凝聚共同应对挑战的合力——\n深夜，河南郑州。卢森堡国际货运航空公司郑州站里，工人们正忙着接送航班，将一批批货物发往世界各地。\n对于卢森堡人来说，这条航线承载着特殊记忆。新冠疫情时期，郑州—卢森堡航线不仅未停飞断航，还加密了航班，为中欧之间物资运输提供有力支持。卢森堡领导人曾表示，这是卢森堡及欧洲地区的生命线，是一条雪中送炭的空中桥梁。\n3年多前，突如其来的世纪疫情暴发，人类面临严峻挑战。是并肩奋战还是隔岸观火？是同舟共济还是以邻为壑？这考验着人类的良知、智慧与勇气。\n习近平主席以鲜明态度给出答案：“各国命运紧密相连，人类是同舟共济的命运共同体。无论是应对疫情，还是恢复经济，都要走团结合作之路，都应坚持多边主义。促进互联互通、坚持开放包容，是应对全球性危机和实现长远发展的必由之路，共建‘一带一路’国际合作可以发挥重要作用。”\n一趟趟防疫物资专列，一架架“疫苗航班”……3年间，中国向153个国家和15个国际组织提供数千亿件抗疫物资，向120多个国家和国际组织提供了超过22亿剂疫苗，同31个国家一道发起“一带一路”疫苗合作伙伴关系倡议。\n携手同行，是休戚与共、命运相连，是共建“一带一路”倡议内在理念的深刻表现。\n开放合作，释放贸易投资的活力——\n今年8月，为期5天的第七届中国—南亚博览会在云南昆明落下帷幕，338个投资项目进行集中签约，协议投资额达4040亿元。\n2013年，共建“一带一路”倡议提出之年，首届中国—南亚博览会落户“春城”。彼时，中国和南亚国家贸易总额不足千亿美元；2022年，这一数据已接近2000亿美元，中国连续多年成为巴基斯坦、孟加拉国、马尔代夫等国最大贸易伙伴。\n知者善谋，不如当时。\n习近平总书记指出，以“一带一路”建设为契机，开展跨国互联互通，提高贸易和投资合作水平，推动国际产能和装备制造合作，本质上是通过提高有效供给来催生新的需求，实现世界经济再平衡。\n2013年至2022年，我国与“一带一路”共建国家货物贸易进出口额、非金融类直接投资额年均分别增长8.6%和5.8%；与共建国家双向投资累计超过2700亿美元；在共建国家承包工程新签合同额、完成营业额累计分别超过1.2万亿美元、8000亿美元。\n面对外需走弱压力，今年前三季度，我国对共建国家进出口14.32万亿元，同比增长3.1%，占我国进出口总值的比重达46.5%。\n10年来，举办广交会、服贸会、消博会、进博会等大型合作交易展会，促成《区域全面经济伙伴关系协定》生效实施，发起成立亚投行、新开发银行等国际合作机制……开放大门越开越大的中国，为世界经济复苏提供更多机遇。\n“这是发展的倡议、合作的倡议、开放的倡议，强调的是共商、共建、共享的平等互利方式。”习近平主席指明要旨。\n聚焦发展，为各国繁荣进步注入更强动力——\n2023年8月3日，中欧班列（西安—塔什干）陕乌经贸合作隆基绿能光伏组件产品出口专列从西安国际港站驶出，开往乌兹别克斯坦塔什干。\n本次发货的光伏组件是乌兹别克斯坦1吉瓦光伏项目的首批产品。根据协议，中国企业将在乌兹别克斯坦建设两座太阳能光伏电站，预计投产后每年发电23亿千瓦时，每年约减少天然气消耗5.88亿立方米。\n习近平总书记指出，“一带一路”建设不应仅仅着眼于我国自身发展，而是要以我国发展为契机，让更多国家搭上我国发展快车，帮助他们实现发展目标。\n坚持正确义利观，以义为先、义利并举，不急功近利，不搞短期行为；统筹我国同共建国家的共同利益和具有差异性的利益关切，寻找更多利益交汇点，调动共建国家积极性……10年来，共建“一带一路”提升全球互联互通水平，推动国际投资贸易繁荣发展，为变乱交织的国际局势注入更多确定性。\n习近平主席真诚表明中国态度：\n“中国不打地缘博弈小算盘，不搞封闭排他小圈子，不做凌驾于人的强买强卖”；\n“‘一带一路’建设不是另起炉灶、推倒重来，而是实现战略对接、优势互补”；\n“各国都是平等的参与者、贡献者、受益者”；\n…………\n数字是最有力的佐证。\n10年来，共建“一带一路”拉动近万亿美元投资规模，形成3000多个合作项目，为共建国家创造42万个工作岗位，让近4000万人摆脱贫困。\n10年来，中国与80多个共建国家签署政府间科技合作协定，共建了9个跨国技术转移平台，加强科技创新合作交流，加速创新要素对接共享……\n“随着时间发展，‘一带一路’倡议不断具象化，像是不断生长进化的自然过程，从没有其他倡议这样有生命力。”英国学者马丁·雅克发文说，“这10年，‘一带一路’倡议已经改变了世界。”\n惠泽天下，共促高质量发展造福人民\n多瑙河畔，河钢集团塞尔维亚斯梅代雷沃钢厂新投运的烧结机、加热炉等生产工艺改造项目有序运转，助推当地经济驶入绿色发展“快车道”。\n河钢塞钢的前身是成立于1913年的塞尔维亚斯梅代雷沃钢厂，曾因经营问题几近破产。在共建“一带一路”倡议引领下，河钢集团与塞尔维亚政府于2016年4月签署收购协议成立河钢塞钢，构建支持支撑平台，仅半年企业就扭亏为盈。运营7年来，河钢塞钢营收超过60亿美元，连续4年蝉联塞尔维亚第一大出口企业，成为高质量共建“一带一路”的标志性工程和代表中国企业形象的“金名片”。\n2022年2月，习近平主席在人民大会堂会见来华出席北京2022年冬奥会开幕式的塞尔维亚总统武契奇时指出，近年来，两国关系实现跨越式发展，双方落实一批基础设施、能源、产能等领域重要合作项目，在中东欧国家中位居前列。同时，习近平主席强调，“将中塞传统友好转化为更多务实合作成果”。\n守望相助、务实合作，将带来更多民生福祉。从倡议提出之日起，造福人民、惠及民生，就是共建“一带一路”不变的目标。\n7年前，推进“一带一路”建设工作座谈会上，习近平总书记强调，让“一带一路”建设造福沿线各国人民。\n5年前，推进“一带一路”建设工作5周年座谈会上，习近平总书记强调，造福沿线国家人民，推动构建人类命运共同体。\n2年前，第三次“一带一路”建设座谈会上，习近平总书记为继续推动共建“一带一路”高质量发展把脉定向：以高标准、可持续、惠民生为目标。\n10年来，把基础设施“硬联通”作为重要方向，把规则标准“软联通”作为重要支撑，把同共建国家人民“心联通”作为重要基础，在共建“一带一路”高质量发展中，这条造福世界的幸福之路越走越宽广。\n时间记录下一个个历史时刻：\n2014年12月，位于塞尔维亚首都贝尔格莱德的泽蒙—博尔察大桥建成通车，这是中国企业在欧洲承建的首个大桥工程，结束了近70年来贝尔格莱德市多瑙河上仅有一座大桥的历史；\n2018年1月，亚吉铁路进入商业运营，这是非洲第一条全线采用中国技术和装备建设的标准轨电气化客货共线铁路，埃塞俄比亚首都亚的斯亚贝巴至吉布提的物流运输时间和成本大幅降低；\n2021年12月，中老铁路全线开通运营，作为联系东南亚的陆上快速通道，中老铁路打开老挝“陆锁国”困境，让物流运输变得快捷和成本可控；\n2023年3月，由中国企业承建的乌干达最大水电站——卡鲁玛水电站首台机组成功发电并入乌干达国家电网，6台机组全部投产后，将增加600兆瓦发电总量，在原基础上提升近50%，为乌干达经济社会发展提供源源不断的“绿色能源”；\n2023年10月2日，印度尼西亚雅加达哈利姆高铁站，印尼总统佐科在雅万高铁启用仪式上按下启用键。雅万高铁是中国高铁首次全系统、全要素、全产业链在海外落地……\n从历史深处走来，“一带一路”对于共建国家和地区的人民来说，是水和电，是路和桥，是学校和医院，是增加的收入、改善的生活和值得期待的明天。\n习近平主席深刻指出：“唯有发展，才能消除冲突的根源。唯有发展，才能保障人民的基本权利。唯有发展，才能满足人民对美好生活的热切向往。”\n2021年11月，第三次“一带一路”建设座谈会上，习近平总书记讲述了一件往事：\n20多年前，他在福建工作期间接待了来访的巴布亚新几内亚东高地省省长拉法纳玛。“我向他介绍了菌草技术，这位省长一听很感兴趣。我就派《山海情》里的那个林占熺去了。”\n林占熺，这位福建农林大学的研究员，在上世纪80年代发明了“以草代木”栽培食用菌的菌草技术。《山海情》剧中的农技专家凌一农，原型正是他。那次会见之后不久，林占熺远赴南太平洋岛国，由此书写了“小小一株草，情接万里长”的佳话。\n如今，通过举办菌草技术培训班、建设菌草技术示范基地、与联合国有关部门合作召开系列研讨会等交流合作形式，这项技术在“一带一路”共建国家被广泛应用，不少人因菌草技术走上了摆脱贫困之路。\n发展的故事中，最动人的是人的改变。\n“小而美的项目，是直接影响到民众的。今后要将小而美项目作为对外合作的优先事项，加强统筹谋划，发挥援外资金四两拨千斤作用，形成更多接地气、聚人心的项目。”习近平总书记语重心长。\n10年来，我国与共建国家广泛开展了多层次、多领域交流合作，打造一批“小而美”民生工程，铺就通民心、达民意、惠民生的发展大道：\n我国援建并于2022年在柬埔寨投入使用的特本克蒙中柬友谊医院，极大改善当地医疗条件，有效降低当地居民看病花销；\n塔吉克斯坦首都杜尚别的面粉加工厂在我国工艺设计和机电设备加持下重焕生机，产能大幅提高，“中国制造”的面粉成了当地的“紧俏货”；\n博茨瓦纳东部马哈拉佩镇的水厂在我国企业帮助下升级改造，“村里再也没有停过水”的同时，水质也远远高出了博茨瓦纳生活用水规定的标准；\n…………\n这是不断铺就的“人才之路”——我国已成功举办270多期菌草技术培训班，为共建国家培训相关人才1万多人；我国企业在共建国家建设的境外经贸合作区已为当地创造42.1万个就业岗位；\n这是持续加强的“健康之路”——我国积极扩大与共建国家在妇幼健康、残疾人康复、传染病防治、传统医疗等领域的合作，提供医疗援助和应急治疗救助，提高协同处理突发公共卫生事件的能力；\n这是备受关注的“减贫之路”——我国持续实施乡村减贫推进计划和减贫示范合作技术援助项目，预计到2030年可使相关共建国家的760万人摆脱极端贫困、3200万人摆脱中度贫困，并将使全球收入增加0.7%至2.9%；\n…………\n跨越大洋大陆，人民心心相印。\n“‘一带一路’建设不是空洞的口号，而是看得见、摸得着的实际举措，将给地区国家带来实实在在的利益。”10年来，共建国家经济社会的发展、人民生活的改善和获得感的提升，成为习近平主席这一重要论断最生动的注解。\n再启新程，把造福世界之路铺得更宽更远\n共建“一带一路”倡议提出10周年之际，越来越多伙伴国家同中国双向奔赴，携手开启合作新篇章。\n新年伊始，习近平主席同上任后首次访华的菲律宾总统马科斯会谈，中菲续签“一带一路”合作谅解备忘录；\n7月底，习近平主席先后会见来华访问的格鲁吉亚、毛里塔尼亚领导人，中格、中毛分别签署共建“一带一路”合作规划；\n8月底，哈萨克斯坦总理斯迈洛夫表示，哈方愿深化同中方在“一带一路”框架下的互利合作，造福两国和两国人民……\n续写的是友谊与承诺，推进的是携手高质量共建“一带一路”的务实行动。\n当前和今后一个时期，我国处于中华民族伟大复兴战略全局和世界百年未有之大变局相互交织、相互激荡的关键时期，世界之变、时代之变、历史之变正以前所未有的方式展开。\n“今年是我提出共建‘一带一路’倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’。”今年5月，习近平主席以视频方式出席欧亚经济联盟第二届欧亚经济论坛全会开幕式时，这样阐明初心。\n大国担当，言出必诺。\n推动共建“一带一路”高质量发展，以中国新发展为世界带来新机遇——\n今年8月26日，结束出访回到国内，习近平总书记在乌鲁木齐听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报。\n“从实际出发抓好对外开放工作，加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡。”一路风尘仆仆，习近平总书记念兹在兹。\n今年5月在陕西，习近平总书记强调“更加深度融入共建‘一带一路’大格局，在扩大对内对外开放中强动力、增活力”；今年6月在内蒙古，习近平总书记强调“要积极参与共建‘一带一路’和中蒙俄经济走廊建设，提升对外开放水平”……\n今年7月，习近平总书记主持召开二十届中央全面深化改革委员会第二次会议。会议指出，要把构建更高水平开放型经济新体制同高质量共建“一带一路”等国家战略紧密衔接起来，积极参与全球治理体系改革和建设。\n以中欧班列、西部陆海新通道等为纽带，区域协调发展战略和区域重大战略相互激荡，中国对外开放向纵深推进，超大规模市场和产业链供应链优势持续释放，为世界创造更多需求、带来更多机遇。\n今年以来，各国政要密集访华，中国发展高层论坛、博鳌亚洲论坛、中国国际消费品博览会、中国进出口商品交易会、2023年服贸会先后举办，国际宾客接踵而至……\n“中国正在以中国式现代化全面推进中华民族伟大复兴，坚定不移推动高质量发展和高水平开放，坚定不移维护世界和平、促进共同发展。”习近平主席的话，道出“中国好，世界才更好”的深刻内涵，也揭示了中国推动共建“一带一路”的必然逻辑。\n推动共建“一带一路”高质量发展，推动全球治理变革朝着更加公正合理的方向发展——\n夜幕降临，孟加拉国帕德玛巴瑞村灯光点点。\n2018年，在亚洲基础设施投资银行项目资金支持下，帕德玛巴瑞村结束了不通电的历史。这个项目惠及孟加拉国1250万农村人口。\n“倡议成立亚投行，就是中国承担更多国际责任、推动完善现有国际经济体系、提供国际公共产品的建设性举动，有利于促进各方实现互利共赢。”习近平主席阐明这一新举措的深远意义。\n如今，亚投行已从57个创始成员，发展壮大到106个成员，共批准了218个项目，融资总额超过410亿美元，带动资本近1400亿美元，惠及34个亚洲域内与域外成员。\n当前，世界经济增长需要新动力，发展需要更加普惠平衡，贫富差距鸿沟需要有效弥合。\n设立丝路基金，推动人民币正式纳入特别提款权货币篮子；面对疾病、贫困、气候变化等诸多发展难题，推进共建“一带一路”同联合国2030年可持续发展议程有效对接、协同增效……中国一直在行动。\n正如习近平主席今年8月会见纳米比亚总统根哥布时所说：“中国共产党领导中国人民走出了一条具有中国特色的社会主义道路，同时努力推动构建人类命运共同体，通过提出共建‘一带一路’等一系列倡议，让发展中国家实现共同发展繁荣，为发展中国家争取更加平等的权利。”\n推动共建“一带一路”高质量发展，共同谋划好人类的美好家园——\n今年5月，陕西西安，习近平主席同中亚五国元首齐聚一堂、共商大计，擘画中国—中亚关系新蓝图。\n10年前，正是在出访中亚期间，习近平主席提出共同建设丝绸之路经济带倡议。\n10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代：中吉乌公路横跨天山，中塔公路征服帕米尔高原；中欧班列过境中亚，不断织密中国与中亚货物贸易运输网络；中国—中亚天然气管道、中哈原油管道穿越茫茫大漠向东而来……\n“长安复携手，再顾重千金”。如今，双方更进一步：习近平主席同中亚五国元首一致同意，携手构建更加紧密的中国—中亚命运共同体。\n命运与共，逐梦同行。\n“我提出‘一带一路’倡议，就是要实践人类命运共同体理念。”习近平总书记话语铿锵。\n行动持续推进：中老命运共同体、中巴命运共同体等双边命运共同体越来越多，中非命运共同体、中阿命运共同体、中拉命运共同体等多边命运共同体建设稳步推进。\n共识不断凝聚：“一带一路”建设顺应各国人民渴望共享发展机遇、创造美好生活的强烈愿望，符合建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界的内在要求，成为各方携手迈向人类命运共同体的康庄大道。\n“中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远”，习近平主席向世界发出新的“丝路邀约”。\n又是一个金秋。\n10月17日至18日，第三届“一带一路”国际合作高峰论坛将如约而至。这是对“一带一路”倡议提出10周年的隆重纪念，也将是总结经验、擘画蓝图，引领高质量共建“一带一路”持续向前发展的盛会。\n新的一程即将开启。\n向着中国式现代化宏伟目标，坚定不移推进共建“一带一路”高质量发展，中国将携手世界，共同书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇，为推动构建人类命运共同体作出新的更大贡献。\n（新华社北京10月15日电  记者邹伟、安蓓、陈炜伟、郑明达、叶昊鸣、严赋憬、李德欣）"
  },
  {
    "title": "9月末，制造业中长期贷款余额同比增38.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-02.htm",
    "date": "2023-10-16",
    "content": "本报北京10月15日电  （记者吴秋余）中国人民银行发布的金融统计数据显示：今年前三季度，我国人民币贷款增加19.75万亿元，同比多增1.58万亿元。其中，9月份人民币贷款增加2.31万亿元。截至9月末，我国本外币贷款余额239.52万亿元，同比增长10.2%，人民币贷款余额234.59万亿元，同比增长10.9%。\n“前三季度金融数据显示，流动性合理充裕，信贷结构持续优化，实体经济融资成本下降，为经济回升提供了适宜的货币金融环境。”中国人民银行调查统计司司长、新闻发言人阮健弘介绍，今年以来，中国人民银行坚持稳字当头、稳中求进，稳健的货币政策精准有力，加大逆周期调节力度，切实服务实体经济，有效防控金融风险，推动我国经济总体回升向好。\n从结构看，信贷结构持续优化，金融支持更加精准有力。今年以来，中国人民银行充分运用结构性货币政策工具，继续加大对制造业、普惠金融、科技创新、基础设施建设等国民经济重点领域和薄弱环节的支持。9月末，制造业中长期贷款余额同比增长38.2%，比各项贷款增速高27.3个百分点；基础设施业中长期贷款余额同比增长15.1%，比各项贷款增速高4.2个百分点；“专精特新”中小企业贷款余额同比增长18.6%，比各项贷款增速高7.7个百分点；普惠小微贷款余额同比增长24.1%，比各项贷款增速高13.2个百分点；普惠小微授信户数为6107万户，同比增长13.3%。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-02.htm",
    "date": "2023-10-16",
    "content": ""
  },
  {
    "title": "推动共建“一带一路”沿着高质量发展方向不断前进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-03.htm",
    "date": "2023-10-16",
    "content": "金秋十月，长安街上，“和平发展”和“幸福之路”花坛绚烂夺目。志同道合的发展伙伴齐聚北京，共赴第三届“一带一路”国际合作高峰论坛之约，共商“高质量共建‘一带一路’，携手实现共同发展繁荣”大计，共绘国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代画卷。\n这将是一次回望过往、总结经验的盛会。共建“一带一路”走过10年，给世界带来引人注目的深刻变化，成为人类社会发展史上具有里程碑意义的重大事件。这项造福共建国家人民、为世界和平与发展注入正能量的伟大事业，在各方共商共建共享中展现出日益旺盛的生命力。\n这将是一次登高望远、共创未来的盛会。打造世界工程、世纪工程，需要目光长远、久久为功。世界百年未有之大变局加速演进，人类文明发展面临越来越多的问题和挑战。站在新起点，共建“一带一路”合作伙伴践行真正的多边主义，共同走和平发展、合作共赢的人间正道，将凝聚起应对时代挑战、推动构建人类命运共同体的强大力量。\n（一）\n发展承载着人民对美好生活的向往，是人类社会永恒主题。\n2013年金秋，习近平主席西赴哈萨克斯坦、南下印度尼西亚，分别提出共同建设“丝绸之路经济带”和“21世纪海上丝绸之路”，共建“一带一路”倡议就此问世。\n10年来，共建“一带一路”镌刻下改变世界发展轨迹的深刻印记，书写了这个时代最激动人心的合作故事。\n——时间维度上，共建“一带一路”合作步伐不断迈进，进展成效举世瞩目，展现国际经济合作急需的行动力。\n一个个重要节点，标注共建“一带一路”从“大写意”到“工笔画”的发展历程。从通过《丝绸之路经济带和21世纪海上丝绸之路建设战略规划》，到发布《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》，从发表《共建“一带一路”倡议：进展、贡献与展望》报告，到发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书，共建“一带一路”的宏伟蓝图日益清晰；从召开3次“一带一路”建设座谈会，到举办两届“一带一路”国际合作高峰论坛，再到举办“一带一路”国际合作高级别视频会议、“一带一路”亚太区域国际合作高级别会议等，共建“一带一路”的合力不断凝聚；从中共十九大将推进“一带一路”建设写入中国共产党党章，到共建“一带一路”倡议及其核心理念被写入联合国、二十国集团、亚太经合组织以及其他国际和区域组织等有关文件，共建“一带一路”合作对全球发展的影响力持续增强。\n——空间维度上，共建“一带一路”的朋友圈不断扩大，国际影响日益提升，展现国际经济合作急需的凝聚力。\n和平合作、开放包容的信念，绵延万里不绝；互学互鉴、互利共赢的精神，传承千年不息。沿着这条共享机遇、共谋发展的阳光大道，合作共赢的美好故事不断延伸。150多个国家、30多个国际组织同中国签署200多份共建“一带一路”合作文件。亚洲基础设施投资银行从最初57个创始成员，发展到拥有109个成员，覆盖全球人口的81%和全球国内生产总值的65%。中欧班列铺展运行线路80多条，通达欧洲25个国家的217个城市。10年实践充分表明，共建“一带一路”是一个开放包容的平台，是各方共同打造的全球公共产品。\n——合作维度上，共建“一带一路”合作领域不断拓展，合作方式日益丰富，展现国际经济合作急需的创新力。\n“习近平主席提出的共建‘一带一路’倡议犹如一辆全新的有轨电车，以合作的方式真诚邀请世界各国‘上车’。”有国外媒体如此形象地描述该倡议所体现的共同发展特点。从聚焦政策沟通、设施联通、贸易畅通、资金融通、民心相通，到开展健康、绿色、数字、创新等新领域合作，共建“一带一路”在时代发展的浪潮中不断完善合作理念、拓展合作领域。蒙内铁路、匈塞铁路、中老铁路、雅万高铁等交通基础设施助力共建国家驶上发展快车道，巴基斯坦卡洛特水电站、南非德阿风电项目、哈萨克斯坦卡普恰盖100兆瓦光伏电站等清洁、高效、质优的绿色能源项目点亮共建国家未来发展之路，菌草、杂交水稻、鲁班工坊等减贫、农业技术、职业教育领域民生项目，有效提高共建国家人民生活水平。共建“一带一路”已形成3000多个合作项目，拉动近万亿美元投资规模，打造了一个个“国家地标”“民生工程”“合作丰碑”。\n“被行动证明的语言是最有力的语言。”10年发展充分说明，秉持共商共建共享原则，以长远眼光和全球视野规划并推进合作，“一带一路”这条造福世界的“发展带”、惠及人类的“幸福路”变得更加繁荣、更加宽广。\n（二）\n“毫不夸张地说，这10年，共建‘一带一路’倡议已经改变了世界。”英国学者马丁·雅克指出。\n理解共建“一带一路”是如何改变世界的，必须将其置于时代变革和全球发展的整体脉络中加以审视。\n共建“一带一路”倡议提出之际，正值国际金融危机深层影响不断显现，国际社会面临寻找新增长点、开启新的世界经济增长周期的共同任务。尽管新一轮科技革命和产业变革深入推进，新的增长动能不断积聚，各国利益深度融合，但世界经济增长基础不牢，贸易和投资低迷，经济全球化遇到波折，发展不平衡加剧。战乱和冲突、恐怖主义、难民移民大规模流动等问题对世界经济的影响突出。\n如何为世界经济复苏增添动能，如何推动经济全球化深入发展，如何实现更加平衡包容的发展？一系列事关全球发展的重大命题摆在国际社会面前。共建“一带一路”倡议的提出，为国际社会以合作应对时代挑战、破解发展难题提供了充满东方智慧的方案。\n“‘一带一路’建设承载着我们对共同发展的追求，将帮助各国打破发展瓶颈，缩小发展差距，共享发展成果，打造甘苦与共、命运相连的发展共同体。”习近平主席指出。中国在与各方一起谋划共建“一带一路”合作时，始终聚焦解决经济增长和平衡问题。\n共建“一带一路”聚焦发展这个根本性问题，通过发展战略对接，实现经济大融合、发展大联动、成果大共享，为世界经济复苏注入动能。世界银行2019年6月专门发表研究报告，提出“‘一带一路’经济学”概念。支持其研究结论的是这样一组数据：共建“一带一路”倡议全面实施可使3200万人摆脱日均生活费低于3.2美元的中度贫困状态，使全球贸易增加6.2%，全球收入增加2.9%。\n近年来，世界经济又遭遇新冠疫情、通胀高企、地缘冲突加剧等一系列挑战，寻找复苏动能的任务更显紧迫。关键时刻，共建“一带一路”深入推进，展现团结合作带来的发展韧性。2021年发布的第四次“一带一路”国家央行年度调查结果显示，87%的受访央行认为共建“一带一路”项目有助于后疫情时代经济复苏。\n发展是世界各国的权利，不是少数国家的专利。但近年来的现实是，全球发展鸿沟不断扩大，发展不平衡成为当今世界最大的不平衡。\n共建“一带一路”释放发展中国家的发展潜力，促进了全球平衡、协调、包容发展。第一条高速公路、第一条现代化铁路、第一座工业园……共建“一带一路”帮助不少国家改善基础设施，推进工业化进程，也帮助不少国家解决了困扰多年的电力紧缺、人才不足等难题。有外国学者指出，共建“一带一路”为全球南方国家创造发展机遇，改变了许多发展中国家的经济前景；也有外国学者指出，共建“一带一路”成为代表发展中国家的强大声音，不仅通过言语，而且通过行动。\n长久以来，一些发展中国家和欠发达国家成为经济全球化大潮中“被遗忘的角落”。国际社会越来越认识到，必须变革传统的全球经济治理模式，树立一种公平、普惠的全球性发展新理念。共建“一带一路”立足政策沟通、设施联通、贸易畅通、资金融通、民心相通，推进陆上、海上、空中、网上互联互通，建设高质量、可持续、抗风险、价格合理、包容可及的基础设施，促进生产要素有序流动、资源高效配置、市场深度融合，帮助更多国家更好融入全球供应链、产业链、价值链，成为推动经济全球化健康发展、构建开放型世界经济的有效方案。\n对许多国家来说，共建“一带一路”带来的发展机遇是前所未有的。正是这种前所未有的发展机遇，让世界最大内陆国家哈萨克斯坦在找到“出海口”后备受鼓舞，让克罗地亚民众在佩列沙茨大桥通车当天以跑步和划船比赛、交响乐和合唱演出、盛大烟火表演等进行庆祝，让马达加斯加总统拉乔利纳在出席5A国道改造项目通车仪式时与民众共同高呼“再见吧，泥泞！”……\n共建“一带一路”带来的是新型经济全球化，也是新型全球经济治理模式。德国前总统、国际货币基金组织前总裁霍斯特·科勒评价，共建“一带一路”倡议恰逢其时，是更好的经济全球化标杆。吉尔吉斯斯坦前总统阿卡耶夫指出，共建“一带一路”是国际关系和世界贸易的新模式，将使全球化变得公平而且富有人性。\n“只有结满果实的大树才会引人注意。”共建“一带一路”10年实践成果证明，万物得其本者生，百事得其道者成。\n（三）\n和合共生、天下大同，是中华民族千百年来的美好追求。携手打造和平发展的大格局，是共建“一带一路”的使命担当。\n共建“一带一路”有和平发展的深沉追求。\n古丝绸之路的开拓，使用的不是战马和长矛，而是驼队和善意；依靠的不是坚船和利炮，而是宝船和友谊。从历史深处走来的共建“一带一路”倡议，传承着古丝绸之路和平合作的基因，并在实践中被赋予新的时代内涵。\n共建“一带一路”坚持共商共建共享，坚持各国都是平等的参与者、贡献者、受益者，走和平发展道路，致力于从根本上解决永久和平和普遍安全问题。\n中国作为发起方，积极推动构建相互尊重、公平正义、合作共赢的新型国际关系，打造对话不对抗、结伴不结盟的伙伴关系，推动各方树立共同、综合、合作、可持续的新安全观，营造共建共享的安全格局，构建和平稳定的发展环境。\n共建“一带一路”坚持以发展推动和平。\n贫瘠的土地上长不成和平的大树；连天的烽火中结不出发展的硕果。和平与发展相互依存，维护世界和平必须促进共同发展。\n共建“一带一路”，牢牢攥紧“发展”这把解决一切问题的“总钥匙”，以人民对美好生活的向往为出发点和落脚点，通过对接发展战略、实施促进联动发展的项目，让共同发展的梦想照进现实。圭亚那前总统唐纳德·拉莫塔尔感慨，如果我们认为全球大部分冲突和争议都源于贫穷和不公平，那么就应该把共建“一带一路”视为一个促进共同繁荣与世界和平的倡议。\n共建“一带一路”坚持以合作促进和平。\n合作还是孤立，团结还是分裂，拉手还是松手，人类社会面临重大抉择。从历史上看，保护主义、单边主义、霸权主义很容易成为贸易战、冷战甚至热战的催化剂。只有坚持团结合作，维护并践行真正的多边主义，才能促进持久和平。\n“一带一路”是大家携手前行的阳光大道，不是某一方面的私家小路。共建“一带一路”不排除、也不针对任何一方，不打地缘博弈小算盘，不搞封闭排他“小圈子”，也不搞基于意识形态标准划界的小团体，更不搞军事同盟。从亚欧大陆到非洲、美洲、大洋洲，无论什么样的政治体制、历史文化、宗教信仰、意识形态、发展阶段，只要有共同发展的意愿都可以参与其中。各方以开放包容为导向，坚决反对保护主义、单边主义、霸权主义，共同推进全方位、立体化、网络状的大联通格局，探索开创共赢、共担、共治的合作新模式，构建全球互联互通伙伴关系，建设和谐共存的大家庭。\n共建“一带一路”回应的是各国人民求和平、谋发展、促合作的共同愿望，点亮的是世界共享繁荣的朗朗星空。10年砥砺前行，“一带一路”日益成为承载着生机与梦想的和平之路。\n（四）\n世界文明的魅力在于多姿多彩，人类进步的要义在于互学互鉴。千百年来，古丝绸之路见证了沿线国家在互通有无中实现发展繁荣，在取长补短中绽放灿烂文明。面对当今世界的各种挑战，各国更应该从丝绸之路的历史中汲取智慧，推动文明互鉴，促进民心相通。\n“中国提出‘一带一路’倡议，既要促进共同发展，也要促进民心相通。”习近平主席强调。民心相通是最基础、最坚实、最持久的互联互通。民心相通是“一带一路”建设的重要内容，也是“一带一路”建设的人文基础。真正要建成“一带一路”，必须在共建国家民众中形成一个相互欣赏、相互理解、相互尊重的人文格局。\n10年来，共建“一带一路”推动共建国家在教育、科技、文化、卫生、体育、媒体、旅游等领域开展广泛合作，促进政党、青年、社会组织、智库、妇女、地方交流协同并进，推动形成和而不同、多元一体的文明共荣发展态势，实现了通民心、达民意、惠民生。\n10年来，在共建“一带一路”的大道上，文化的播撒日益频繁，文明的对话日益深入，人民之间的友谊日益加深。泰国前副总理功·塔帕朗西表示，共建“一带一路”力促共建国家民心相通，随着一系列涵盖各领域的人文交流合作机制与平台落到实处，一条新时代的文明之路正呈现在世人面前。\n民心相通，在共建“一带一路”合作中汇聚。\n中国企业运营管理希腊比雷埃夫斯港，使其扭亏为盈、重新焕发勃勃生机，并为当地1万多人创造了就业。希腊总理米佐塔基斯表示，事实证明，比雷埃夫斯港项目是互惠互利的，有力促进了希腊经济复苏和社会发展，符合希腊国家和人民利益，得到了希腊人民的支持。希方也从中深刻体会到“朋友”一词的真正含义。\n民心相通，在共建“一带一路”成果中升华。\n老挝中老友好农冰村小学教学楼二层墙上，悬挂着该校师生2019年来华参加第二届“一带一路”国际合作高峰论坛民心相通分论坛的证件。在民心相通分论坛上，该校时任校长将学校师生写给习近平主席的信和赠送给习近平主席的画册《我们的丝路故事》一起交给中方工作人员。58幅精挑细选的学生画作，讲述了共建“一带一路”给学校、家乡和地区带来的变化。习近平主席在给该校全体师生的回信中表示：“欢迎你们早日乘上中老铁路列车来到北京。”如今，中老铁路上列车飞驰，坐着火车来中国已不再是梦想。\n各国人民对美好生活的向往是相通的。共建“一带一路”推动文明互鉴，促进民心相通，以实际行动弘扬全人类共同价值，积极践行平等、互鉴、对话、包容的文明观，不断为世界和平发展夯实基础。\n（五）\n10年来，共建“一带一路”这一鸿篇巨制，进一步激发了国际社会对中国与世界关系的讨论和思考。\n为什么中国能够提出共建“一带一路”这样宏伟的倡议？为什么中国能够推动共建“一带一路”取得举世瞩目的成就？许多国际人士不断追问。\n共建“一带一路”源自中国对人类前途命运的思考。2013年3月，面对“世界怎么了、我们怎么办”这一深刻的世界之问、历史之问、时代之问，习近平主席创造性地提出构建人类命运共同体理念。构建人类命运共同体理念扎根中国深厚历史文化土壤，吸收中华优秀传统文化中“以和为贵，和而不同”的价值观、“大道之行，天下为公”的世界观、“义利并举、以义为先”的义利观、“己所不欲，勿施于人”的道德观、“道法自然、天人合一”的生态观，是对中华优秀传统文化的创造性转化、创新性发展。中国提出共建“一带一路”倡议，就是要实践人类命运共同体理念，为建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界搭建实践平台、开辟实现路径。\n共建“一带一路”源自中国对世界和平发展的坚定追求。中国坚定不移走和平发展道路，既通过维护世界和平发展自己，又通过自身发展维护世界和平。走和平发展道路，是中国对国际社会关注中国发展走向的回应，更是中国人民对实现自身发展目标的自信和自觉。中国提出共建“一带一路”倡议，既是为了发展自己，增强自身维护世界和平的能力，也是为了造福世界，壮大维护世界和平发展的正义力量。推进“一带一路”建设，中国不会重复地缘博弈的老套路，而是开创合作共赢的新模式；不会形成破坏稳定的小集团，而是建设和谐共存的大家庭。\n共建“一带一路”的成功，是中国道路和经验的成功。中国创造了经济快速发展和社会长期稳定两大奇迹，历史性解决了绝对贫困问题，全面建成小康社会，根本原因是找到了一条符合中国国情、符合人民期待、得到人民支持拥护的成功发展道路。中国以占世界9%的耕地、6%的淡水资源，养育了世界近1/5的人口，2022年中国国内生产总值达121万亿元人民币，占全球经济比重提升到18%，发展成就举世瞩目。中国道路的成功，坚定了广大发展中国家走符合本国国情道路的决心；中国的发展成就，提振了广大发展中国家实现国家富强、民族振兴、人民幸福的信心。共建“一带一路”为广大发展中国家借鉴中国发展经验提供了难得的机遇。“有这样一位成功的邻居，如果我们不向它学习，那就好像在麦田里却挨饿一样。”塔吉克斯坦总统国家行政学院院长加夫尔佐达表示。\n共建“一带一路”的成功，是中国坚持开放发展的成功。一个国家强盛才能充满信心开放，而开放促进一个国家强盛。共建“一带一路”是中国扩大开放的重大举措，不是中国一家的独奏，而是共建国家的合唱，追求的是百花齐放的大利，不是一枝独秀的小利，不是要营造自己的后花园，而是要建设各国共享的百花园。面对逆全球化思潮抬头，中国坚定不移推进高水平对外开放，引领共建“一带一路”这条阳光大道越走越宽广。共建“一带一路”不断打破僵局、突破瓶颈、创新发展，让世人看到唯有建设开放型世界经济才能给各国人民带来福祉。西班牙前首相萨帕特罗指出：“共建‘一带一路’秉持的是一种跨越国界、超越零和思维、开放包容的发展观，这恰恰是当下全球急需的发展理念。”\n“世界需要中国，中国的发展很可能成为塑造世界秩序的契机，使世界变得更加公正和可持续。世界其他国家如何接纳中国，或许会书写历史的新篇章，很可能有助于建设一个新的、即将到来的自由世界。”孟加拉国《达卡论坛报》不久前发表文章指出。\n（六）\n中国式现代化，国际社会解读今日中国的关键词。第三届“一带一路”国际合作高峰论坛的举行，将让国际人士更深刻地认识中国式现代化的世界意义。\n中国式现代化是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化，既基于自身国情、又借鉴各国经验，既传承历史文化、又融合现代文明，既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。\n通过高质量共建“一带一路”，中国式现代化的发展经验将不断为共建国家提供借鉴。\n“履不必同，期于适足；治不必同，期于利民。”一个国家发展道路合不合适，只有这个国家的人民才最有发言权。现代化不是少数国家的“专利品”，也不是非此即彼的“单选题”，不能搞简单的千篇一律、“复制粘贴”。\n中国式现代化成功实践让广大发展中国家进一步认识到，现代化道路没有固定模式，每个国家都应探索符合自身国情的现代化道路。正如冈比亚外长坦加拉所指出的，中国式现代化是一种激励，它证明了各国都能有独特可行的选择来寻求自身发展。\n近年来，共建“一带一路”合作伙伴同中国加强治国理政经验交流的意愿不断上升，“要想富，先修路”“百年大计、教育为先”等中国发展经验在一些共建国家渐成社会共识，中国推进脱贫攻坚和乡村振兴的经验正日渐为共建国家所重视。联合国粮农组织农村减贫计划项目顾问坎波斯表示，通过共建“一带一路”，中国可以与其他国家分享自身经验，在全球减贫事业中发挥建设性示范作用。\n通过高质量共建“一带一路”，中国式现代化的发展机遇不断为共建国家所共享。\n随着中国式现代化不断推进，中国人民的生活水平将逐步提高，中等收入群体在未来15年将超过8亿。共建“一带一路”致力于促进贸易畅通，将为共建国家分享中国超大规模市场机遇提供便利。中国式现代化是全体人民共同富裕的现代化，也致力于解决全球发展不平衡问题。中国将加大对全球发展合作的资源投入，通过推进高质量共建“一带一路”等各种方式，同各方一道构建全球发展共同体。中国式现代化坚持走人与自然和谐共生的新路，致力于推动全球绿色发展。共建“一带一路”合作项目将积极履行环保责任，开展生态环境治理，注重生物多样性保护，为全球生态文明建设增添正能量。\n现代化的本质是人的现代化。习近平主席指出：“实现沿线国家共同发展，让民众过上好日子是我提出‘一带一路’倡议的初心。”共建“一带一路”始终坚持以人民为中心的发展思想，坚持高标准、可持续、惠民生的目标，聚焦消除贫困、增加就业、改善民生，让发展成果实实在在惠及共建国家人民。展望未来，共建“一带一路”将始终致力于满足人民对美好生活的向往，不断造福共建国家人民。\n***   ***\n历史总是伴随着人们追求美好生活的脚步向前发展的。\n“无论是顺境还是逆境，无论前方是坦途还是荆棘，我们都要弘扬伙伴精神，不忘合作初心，坚定不移前进。”\n10年耕耘，共建“一带一路”已成为构建人类命运共同体的重要实践平台。作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个10年只是序章。\n把握历史主动，沿着历史揭示的正确方向继续前行，共建“一带一路”必将更好地融通中国梦和世界梦，实现各国人民对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往。"
  },
  {
    "title": "“共建‘一带一路’不断迸发新的生机活力”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-03.htm",
    "date": "2023-10-16",
    "content": "“自2013年提出至今，共建‘一带一路’不断推动中国与非洲国家在基建、经贸、环境保护等领域深入合作，有力促进非洲国家就业，为推动非洲经济增长和提升当地人民生活水平作出了重要贡献。共建‘一带一路’赢得非洲国家的普遍欢迎和支持，进一步深化了非中友好合作关系。”摩洛哥智库阿玛迪斯研究所主席布拉希姆·法赫里在接受本报记者采访时表示。\n法赫里表示，非中友谊源远流长、历久弥坚，近年来双方在经贸、技术和投资等领域合作更加紧密，取得丰硕成果。“自1958年建交以来，摩中双边关系稳步推进。尤其是摩洛哥国王穆罕默德六世2016年访问中国，两国元首决定建立摩中战略伙伴关系，开启了双边关系新篇章。”\n法赫里说，摩洛哥吸引了大量来自中国的投资。“正在兴建中的穆罕默德六世丹吉尔科技城是摩中两国重大产能合作项目，旨在加强摩中之间的科技合作。这座科技城将成为摩洛哥的创新和技术发展中心，吸引科技投资、促进研究合作、推动创新和数字项目的发展。这也是共建‘一带一路’倡议在摩洛哥落地并助力当地发展的又一范例。”\n法赫里强调，中国提出共建“一带一路”倡议，推动非中及全球合作不断深化。“共建‘一带一路’使摩洛哥和非洲国家受益良多，尤其是改善了共建国家的基础设施，有力促进互联互通。”\n在法赫里看来，共建“一带一路”让非洲搭上了中国发展的快车，促进非洲一体化和现代化建设，为非洲经济增长提供了难得的机遇，不仅让非洲国家有机会获得更多外国投资，还通过发展清洁能源项目助力非洲绿色和可持续发展。\n“作为国际公共产品，共建‘一带一路’不断迸发新的生机活力，将给非洲带来更丰厚的发展红利，让民众获得更多实惠。”法赫里说。"
  },
  {
    "title": "王毅同伊朗外长阿卜杜拉希扬通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-03.htm",
    "date": "2023-10-16",
    "content": "新华社北京10月15日电  10月15日，中共中央政治局委员、外交部长王毅应约同伊朗外长阿卜杜拉希扬通电话。\n阿卜杜拉希扬表示，当前中东地区形势危险，战争正在不断扩大。应尽快采取行动阻止对加沙平民的袭击，缓解加沙人道局势。伊方希望通过政治方式解决问题，愿就此同中方加强沟通。\n王毅表示，当务之急是推动局势降温，防止加沙地带出现严重人道灾难，造成更多无辜平民伤亡，进而损害地区和平局面，断送中东和平进程。行使自卫权应当遵守国际法和国际人道法，包括保障平民和被扣押人员安全。以暴制暴只能造成更大伤害，带来更严重危机。\n王毅表示，中方支持伊斯兰国家在巴勒斯坦问题上加强团结协调，发出一致声音。国际社会应当行动起来，反对任何一方伤害平民的行为。联合国特别是安理会要切实负起责任，发挥应有作用。\n王毅强调，巴以局势发展到今天地步，根本原因是巴勒斯坦人民的建国权长期遭到搁置，生存权长期不能落实，回归权长期遭到漠视。这种历史不公应当尽快结束。中国将继续站在和平公道一边，支持巴勒斯坦人民维护自身民族权利的正义事业。"
  },
  {
    "title": "王毅同土耳其外长费丹通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-03.htm",
    "date": "2023-10-16",
    "content": "新华社北京10月15日电  10月15日，中共中央政治局委员、外交部长王毅同土耳其外长费丹通电话。\n费丹表示，当前巴以冲突不断升级。土方认为应当阻止平民伤亡和流离失所，防止战火蔓延至整个地区甚至更大范围。当务之急是立即停火止战，同时寻求巴勒斯坦问题的长期和持久解决方案。任何离开“两国方案”的解决方法都不可行。土方不接受以色列对加沙平民实行惩罚措施，支持中方在安理会为寻求解决巴勒斯坦问题所作的努力，愿同中方共同寻求实现地区持久和平。\n王毅表示，行使自卫权应当遵守国际人道法，不能以无辜平民伤亡为代价。当事方要保持克制，立即停火止战，寻求对话。必须保障加沙民众最基本的生存条件，尽快开辟人道救援通道。巴勒斯坦问题始终是中东问题的核心，如果这一问题得不到公正、合理解决，中东也不可能实现持久和平。事实再次证明，解决巴勒斯坦问题的唯一出路就是确保安理会决议得到有效执行，“两国方案”真正落地。中方正同有关各方沟通协调，阻止战火扩大、避免人道灾难，将继续通过联合国和双边渠道向加沙地带提供紧急人道主义援助。中方将支持一切有利于推进落实“两国方案”的努力，愿就此同土方保持沟通，为动荡的国际局势注入更多确定性。"
  },
  {
    "title": "刘建超同老挝人革党中联部部长通沙万举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-03.htm",
    "date": "2023-10-16",
    "content": "新华社北京10月15日电  10月15日，中共中央对外联络部部长刘建超在北京同老挝人革党中联部部长通沙万举行会谈，就落实两党两国最高领导人重要共识，密切交流往来，推动中老命运共同体建设等交换意见。"
  },
  {
    "title": "为新时代干部教育培训工作高质量发展提供制度保证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-04.htm",
    "date": "2023-10-16",
    "content": "近日，中共中央印发新修订的《干部教育培训工作条例》（以下简称《条例》）。《条例》公开发布之际，中央组织部负责人就《条例》修订和贯彻落实等问题，回答了记者提问。\n问：请介绍一下《条例》修订的背景和意义。\n答：2006年1月党中央颁布《干部教育培训工作条例（试行）》，2015年10月党中央正式颁布的《条例》是我们党的历史上第一部全面规范干部教育培训工作的党内法规，在提高干部教育培训工作科学化、制度化、规范化水平，培养造就忠诚干净担当的高素质干部队伍，坚持思想建党、理论强党等方面发挥了重要作用。党的十九大以来，习近平新时代中国特色社会主义思想为干部教育培训工作提供了科学指引和根本遵循，以习近平同志为核心的党中央就加强和改进干部教育培训工作提出了一系列新理念新思想新要求，干部教育培训工作面临的形势任务也发生了新的变化，亟需与时俱进对《条例》加以修订完善。\n这次修订的《条例》，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平总书记关于党的建设的重要思想，认真落实新时代党的建设总要求和新时代党的组织路线，对新时代干部教育培训工作的总体要求、工作原则和培训对象、培训内容、方式方法、培训保障、考核评估和纪律监督等作出进一步规范，是做好新时代干部教育培训工作的基本遵循。《条例》的修订和实施，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂、强基固本，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，具有重要意义。\n问：请介绍一下《条例》修订的总体考虑是什么？\n答：这次修订《条例》的总体考虑：一是坚持政治站位、思想引领。全面贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于干部教育培训的重要论述，充分体现党中央关于干部教育培训工作的新精神新要求。二是坚持与时俱进、守正创新。遵循和把握干部教育培训工作规律特点，在保持总体框架和主体内容稳定的前提下，根据党中央最新精神和现实工作需要，对相关条款进行充实、调整和完善，同时将干部教育培训工作在理论、实践、制度等层面探索形成的创新成果和成熟做法吸收进来、上升为制度规范。三是坚持于法周延、于事有效。强化系统观念，既注重同《中国共产党章程》和《中国共产党组织工作条例》、《党政领导干部选拔任用工作条例》等党内法规以及《中华人民共和国公务员法》等法律相衔接，又聚焦新时代干部教育培训工作的新实践新情况，从制度层面提出针对性、操作性强的措施办法。\n问：请介绍一下《条例》主要修订了哪些内容？\n答：与2015年《条例》相比，修订后的《条例》保持原有框架基本不变，章节新增“纪律与监督”一章，条文新增7条、整合删减6条，共10章63条。主要在以下几个方面作了修改：一是完善干部教育培训工作的指导思想、目标原则。将“全面贯彻习近平新时代中国特色社会主义思想”、“深刻领悟‘两个确立’的决定性意义，增强‘四个意识’、坚定‘四个自信’、做到‘两个维护’”、“高质量教育培训干部，高水平服务党和国家事业发展”等写入指导思想。同时，结合新的形势任务和工作需要，对干部教育培训工作6条原则作了修改完善。二是明确职级公务员的教育培训时间量要求。根据2018年修订颁布的《中华人民共和国公务员法》和2019年中央办公厅印发的《公务员职务与职级并行规定》，综合问卷调查、实地调研情况，对职级公务员参加教育培训的时间量要求作出规定。三是完善干部教育培训内容体系。规定干部教育培训以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，以党的理论教育、党性教育和履职能力培训为重点，注重知识培训，并对每个部分的重点内容作了完善和调整。四是规范干部教育培训机构体系。明确干部教育培训机构主要包括党校（行政学院）、干部学院、社会主义学院、部门行业培训机构、国有企业培训机构、干部教育培训高校基地，并对6类培训机构的职责定位作出规范。五是新增“纪律与监督”一章。将原条例中涉及罚则的内容进行整合，单独成章，以进一步强化干部教育培训纪律要求。\n问：《条例》对职级公务员教育培训时间量是如何规定的？\n答：根据2018年修订颁布的《中华人民共和国公务员法》，自2019年6月1日起，国家施行公务员职务与职级并行制度。这次修订的《条例》对职级公务员教育培训时间量作出规定，主要是保证全体干部都有接受教育培训的权利和义务，确保《条例》适用培训对象的全面性、完整性。按照2019年中央办公厅印发的《公务员职务与职级并行规定》，县处级副职领导职务对应的综合管理类公务员最低职级是四级调研员。综合万名干部问卷调查和实地调研情况，从鼓励和支持干部提升素质能力以更好适应所承担的职责任务考虑，参照县处级以上党政领导干部教育培训时间量要求，《条例》规定：四级调研员及相当层次职级以上公务员应当每5年参加党校（行政学院）、干部学院等干部教育培训机构脱产培训，以及干部教育培训主管部门认可的其他集中培训，累计不少于3个月或者550学时。同时《条例》规定：一级主任科员及相当层次职级以下公务员，应当每年参加干部教育培训主管部门认可的集中培训，累计不少于12天或者90学时。\n需要指出的是，对于同时担任乡科级领导职务的四级调研员及相当层次职级以上的干部，教育培训时间量要求遵循“就高不就低”的原则，按照干部管理权限由相应的组织人事部门负责统筹安排参训，以确保完成规定的教育培训时间量。\n问：《条例》对干部教育培训内容作了哪些规范和完善？\n答：高水平服务党和国家事业发展是干部教育培训的价值所在。回顾党的干部教育培训事业百年历程，我们党始终根据不同时期的任务需要来确定、完善干部教育培训内容。根据习近平总书记关于干部教育培训的重要论述，贯彻党的十九大、二十大精神，总结党的十八大以来干部教育培训的成熟做法，这次修订的《条例》对干部教育培训内容体系构成作了进一步概括和完善，规定“干部教育培训以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，以党的理论教育、党性教育和履职能力培训为重点，注重知识培训”。\n这一规定明确新时代干部教育培训内容体系主要包括4个方面，即党的理论教育、党性教育、履职能力培训和知识培训。其中，党的理论教育是根本，党性教育是核心，履职能力培训是关键，知识培训是基础，四者共同构成了特色鲜明、主次分明、有机联系、相互促进的中国特色干部教育培训内容体系。需要特别强调的是，习近平新时代中国特色社会主义思想作为当代中国马克思主义、二十一世纪马克思主义，既是干部教育培训工作的指导思想、根本遵循，也是干部教育培训的主题主线、重中之重。各地区各部门各单位要严格贯彻执行《条例》，在干部教育培训中突出党的创新理论教育，坚持用习近平新时代中国特色社会主义思想统一思想、统一意志、统一行动，教育引导干部全面系统掌握这一重要思想的基本观点、科学体系，把握好这一重要思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，切实把这一重要思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n问：《条例》对干部教育培训机构作了哪些新规定？\n答：干部教育培训机构是实施培训计划、完成培训任务的主要渠道。这次修订《条例》，总结吸纳党的十九大以来的成熟做法，对加强干部教育培训机构规范管理和质量提升作了进一步规定。一是对干部教育培训机构体系进行了规范，明确干部教育培训机构主要包括党校（行政学院）、干部学院、社会主义学院、部门行业培训机构、国有企业培训机构、干部教育培训高校基地，并根据6类培训机构的各自特点和优势规范了其职责定位。二是对各级党委办好、管好、建好党校（行政学院）提出要求，强调要因地制宜推进县级党校（行政学校）分类建设，深化办学体制改革和办学模式创新，不断提升办学能力和水平。三是对新设干部教育培训机构作了限制性规定，明确新设干部教育培训机构应当严格按照有关规定程序和机构编制管理权限进行审批。\n问：《条例》新增“纪律与监督”一章，有哪些考虑？\n答：2015年10月，党中央颁布的《条例》，罚则内容分拆到了相关联的章节中，没有单独成章。为更好适应新形势新任务需要，进一步严肃干部教育培训纪律，规范干部教育培训行为，增强制度执行的刚性约束，这次修订的《条例》将罚则内容进行了整合、单独成章，并对照近些年出台的相关党内法规、法律法规对条文内容作了补充完善。“纪律与监督”一章共6条，其中：第五十五条明确了《条例》执行主体的责任，第五十六条明确了干部教育培训主管部门的监督管理责任，第五十七条是对干部教育培训主办单位和培训机构的罚则规定，第五十八条是对干部教育培训教师的罚则规定，第五十九条是对干部未履行教育培训义务的罚则规定，第六十条是对干部参训期间违规违纪的罚则规定。各地区各部门各单位要把全面从严治党要求贯穿始终，坚持从严治校、从严治教、从严治学，积极营造学习之风、朴素之风、清朗之风。\n问：中央组织部对抓好《条例》的贯彻落实有哪些具体部署？\n答：党中央在印发《条例》的通知中，对学习宣传、贯彻落实《条例》提出了明确要求，即将召开的全国干部教育培训工作会议也将对学习贯彻工作进行部署。各级党委（党组）及其干部教育培训主管部门、干部教育培训机构要切实担负起责任，采取有力措施，推动《条例》的各项规定要求落到实处、见到实效。一是加强学习培训。中央组织部将出版发行《条例》学习辅导读本，举办专题培训班加强对干部教育培训工作者的培训。各地区各部门各单位要统筹将《条例》纳入各级党委（党组）理论学习中心组学习内容和各级党校（行政学院）、干部学院培训内容。二是完善配套措施。《条例》是做好新时代干部教育培训工作的基本遵循，同期印发的《全国干部教育培训规划（2023—2027年）》是未来5年干部教育培训工作的行动指南。各级党委（党组）要按照党中央的部署要求，立足各自实际，研究制定贯彻落实的具体措施和办法。要把已有的制度规定与《条例》相对照，做好立改废工作。三是加强督促检查。各级党委（党组）要把干部教育培训工作纳入党的建设整体部署和经济社会发展规划，将开展干部教育培训工作情况作为领导班子考核、巡视巡察和选人用人专项检查的内容。干部教育培训主管部门要加强对《条例》贯彻执行情况的监督检查，及时发现和纠正违反《条例》的行为，进一步提升制度的权威性和执行力。"
  },
  {
    "title": "做好新时代干部教育培训工作的基本遵循",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-04.htm",
    "date": "2023-10-16",
    "content": "近日，中共中央印发新修订的《干部教育培训工作条例》（以下简称《条例》）。《条例》全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平总书记关于党的建设的重要思想，认真落实新时代党的建设总要求和新时代党的组织路线，是党的建设制度改革的重要成果，是做好新时代干部教育培训工作的基本遵循。《条例》的修订和实施，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂、强基固本，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，具有重要意义。\n没有全党大学习，没有干部大培训，就没有事业大发展。党的十八大以来，以习近平同志为核心的党中央就加强和改进干部教育培训工作提出了一系列新理念新思想新要求，为做好新时代干部教育培训工作指明了前进方向、提供了根本遵循。这次修订的《条例》，充分体现了党中央关于干部教育培训工作的新精神新要求，总结吸收了干部教育培训实践的新经验新成果，积极回应了干部教育培训工作中的新情况新问题，对新时代干部教育培训工作的总体要求、工作原则和培训对象、培训内容、方式方法、培训保障、考核评估和纪律监督作出进一步规范，为高质量教育培训干部、高水平服务党和国家事业发展提供了制度保证。\n做好新时代干部教育培训工作，要全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把旗帜鲜明讲政治贯穿工作全过程各方面。要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，紧紧围绕党和国家事业发展需要开展教育培训，突出党的理论教育和党性教育，加强斗争精神和斗争本领养成，强化履职能力培训，全面提高干部素质和能力。要深化干部教育培训体系改革，健全完善制度机制，不断创新方式方法，加强机构、师资、课程、教材等资源保障建设，实现全员培训、全面覆盖，切实增强干部教育培训的系统性、针对性、有效性。要贯彻全面从严治党要求，坚持从严治校、从严治教、从严治学，弘扬马克思主义学风，严格教育培训管理，大力培树和倡导学习之风、朴素之风、清朗之风。\n制度的生命力在于执行。各级党委（党组）要加强对干部教育培训工作的领导，采取有力措施，强化组织保障，抓好《条例》的学习宣传和贯彻落实。干部教育培训主管部门要加强对干部教育培训工作和《条例》贯彻执行情况的监督检查，完善配套措施，有效推动《条例》各项制度规定落实落地。干部教育培训机构和广大干部教育培训工作者要提高政治站位，全面准确把握《条例》的精神和要求，忠诚履职、担当尽责，奋力开创新时代干部教育培训工作新局面。"
  },
  {
    "title": "新思路赋能，老技艺走红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-04.htm",
    "date": "2023-10-16",
    "content": "几根细细藤条，在专注的匠人手里翻飞、交叠。匠人身后，宽大的藤编沙发、座椅堆成小山，等待下一道工序的进行。这是记者在位于陕西省汉中市南郑区的陕西良顺匠心实业有限公司生产车间看到的一幕。\n三秦大地，非物质文化遗产资源丰厚，陕西共有国家级非遗代表性项目91项、省级非遗代表性项目766项。如何以创新精神保护好、传承好、利用好非物质文化遗产，助力群众增收致富？\n贴近市场需求，经营创新需先行——\n汉中藤编省级代表性传承人陈良顺的儿子陈凌凯担任良顺匠心实业有限公司总经理，为非遗产业发展注入新活力：年轻化，吸纳90后参与产品研发，参考最新流行元素，与老师傅讨论、交流，擦出创新火花；拥抱电商，入驻各大电商平台。如今，电商销售占到公司总销售额的六成。\n南郑区依托汉中藤编这一非遗资源，通过“公司+农户”经营模式，带动群众做强做大藤编产业，助力乡村振兴。区内3家藤编企业，年产产品18万余件，产值6000万元，带动农户295户，户均年增收3万元。\n扩大产业规模，生产创新不可少——\n宝鸡市千阳县，是国家级非物质文化遗产西秦刺绣的发祥地和主产区。如今，千阳县刺绣产业已实现年产值8600万元，产品远销30多个国家和地区。21家刺绣专业合作社、1.2万名绣娘集聚千阳，让老技艺焕发新活力。\n2009年，王海燕回到家乡千阳县，创办金达莱刺绣专业合作社。在她看来，西秦刺绣要走进更多人的视野，必须借助电商销售。然而，传统的西秦刺绣由绣娘独立手工制作，不仅产量有限，品控也不够稳定。\n结合在上海一家服装厂的多年工作经验，王海燕在生产中引入机器加工，减少人工造成的差异；在必要的手工环节，推行流水线工作法，每名绣娘负责一个产品的某个环节。一顶虎头帽，经几名绣娘分别加工后，再组装起来，成品质量更稳定。产能提升有力支撑了销售，旺季里月销量可达两三万件。\n实现跨越发展，科技创新是关键——\n在位于咸阳高新区的数智工厂，咸阳泾渭茯茶有限公司董事长胡歆展示了以现代科技复现国家级非物质文化遗产咸阳茯茶制作技艺的关键：利用数字化和自动化，将制茶匠人口耳相传的经验转化为量化的数据和精确的控制；模拟老师傅的投料与压茶手法，并借助算法模型迭代升级……\n胡歆说：“我们要在传承中创新，在创新中发展，让非遗技艺以更符合消费者需求的产品形式进入市场。”如今，咸阳市有茯茶生产加工企业51家、营销企业商户近千家，吸纳就业人员2万余人，2022年综合产值近30亿元。\n经营创新、生产创新、科技创新……新思路赋能老技艺，老技艺绽放新魅力。目前，陕西有12家国家重点扶持非遗工坊、86家省级非遗工坊，12个项目入选第一批国家传统工艺振兴目录。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-04.htm",
    "date": "2023-10-16",
    "content": "近年来，浙江省衢州市柯城区开展水环境综合治理，大力推进美丽河湖创建，助力建设美丽乡村。\n图为日前拍摄的柯城区石梁溪流域美景。\n本报记者  陈  斌摄"
  },
  {
    "title": "“中国式现代化与促进人的自由全面发展”人权理论研讨会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-04.htm",
    "date": "2023-10-16",
    "content": "本报长春10月15日电  （记者门杰伟）由中国人权研究会指导，吉林大学人权研究院、吉林大学法学院主办的“中国式现代化与促进人的自由全面发展”人权理论研讨会日前在吉林长春举办。来自中国人权研究会、中央党校（国家行政学院）、中国人民大学等的50余位专家学者参加会议。\n研讨会分为4个单元，围绕“中国式现代化之人权道路”“中国式现代化之人权实践”“中国式现代化之人权知识体系”“中国式现代化之人权文明新样态”等议题展开研讨，旨在深入学习贯彻习近平总书记关于尊重和保障人权重要论述和党的二十大精神，推动中国人权事业的发展进步，促进人的自由全面发展。\n与会人士认为，中国式现代化坚持以人民为中心的发展思想，各项人权不断得到保障，为世界人权治理作出了巨大贡献。面对当今世界百年未有之大变局，中国式现代化为加强全球人权治理贡献了中国智慧中国方案，为世界其他国家实现现代化提供了新思路。会议还对中国式现代化应当如何发展人权作出了宏观展望。"
  },
  {
    "title": "创造属于我们这个时代的新文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-05.htm",
    "date": "2023-10-16",
    "content": "金秋十月，全国宣传思想文化工作会议在京召开，会议正式提出习近平文化思想。习近平新时代中国特色社会主义思想的文化篇，在马克思主义中国化时代化进程中浓墨重彩、熠熠生辉。\n一切划时代的理论，都是满足时代需要的产物。一百多年来，中国共产党正是在不断攀登新的思想高峰中开拓通向真理的道路，在实践创造中进行文化创造，在历史进步中实现文化进步。\n迈步新征程，习近平文化思想为担负起新的文化使命提供了强大思想武器和科学行动指南，中华民族以更加坚定的历史自信、文化自信，向着强国建设、民族复兴昂扬奋进。\n（一）\n2021年7月1日，庆祝中国共产党成立100周年大会。\n见证无数中华民族历史时刻的北京天安门广场，铭刻下新时代中国共产党人的庄严宣告——\n“必须继续推进马克思主义中国化，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。\n“第二个结合”甫一提出，迅速在思想理论文化界激荡起强烈共鸣，标志着习近平总书记关于文化建设的理论成果已经成熟。\n“观乎天文，以察时变；观乎人文，以化成天下。”以文化人、文以载道的深厚智慧，熔铸于五千多年中华文明的悠久历史。\n关于文化，习近平总书记一直有着深邃的思考。\n早在从政之初，习近平同志就格外关心县域文化建设，主导修复正定隆兴寺、保护隋碑、组织编写《正定古今》。\n在福建宁德，习近平同志也在思索“文化”这个关键命题。《摆脱贫困》中写道：“中华民族的传统文化在民族的延续和发展中起到了积极的作用。在几千年的文明发展史中，我们已经树立了强烈的民族自信心，无论是在民族危亡，还是在民族昌盛时期，这种自信心都是我们民族精神中最稳定的成分。”\n文化是一个国家、一个民族的灵魂。\n在漫长的历史进程中，中华民族创造了悠久灿烂的文明，却也曾在近代遭受国家蒙辱、人民蒙难、文明蒙尘的劫难。\n自成立之日起，中国共产党就把建设民族的科学的大众的中华民族新文化作为自己的使命。\n中国特色社会主义进入新时代，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期。新时代中国共产党人如何继往开来，创造属于我们这个时代的新文化，铸就中华文化新辉煌？\n习近平总书记深刻指出：不忘历史才能开辟未来，善于继承才能善于创新。只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。\n文化关乎国本、国运。宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力。\n习近平总书记以高瞻远瞩的战略眼光、清醒勇毅的历史自觉、深沉坚定的文化自信，深刻认识文化对于振奋民族精神、维系国家认同、促进经济社会发展和人的全面发展等的重要作用，把文化建设摆在治国理政的突出位置——\n先后两次出席全国宣传思想工作会议，就文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作、高校思想政治工作、文化传承发展等召开会议并发表一系列重要讲话；\n多次主持召开中央政治局常委会会议、中央政治局会议审议通过一系列宣传思想文化工作改革发展方面的规划和方案，多次主持以文化为主题的中央政治局集体学习，到孔庙、敦煌莫高窟、朱熹园、三苏祠、殷墟等100多处历史文化遗产考察，就文物、考古、非遗等作出170余次指示批示……\n党的十八大以来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富、系统、深刻，在党的历史上是不多见的。\n坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，习近平总书记提出了一系列关于文化建设的新思想新观点新论断。\n深沉的文化自觉，揭示契合融通的内在机理——\n2016年1月18日，中共中央党校，省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班。\n习近平总书记用博古通今的论述，将马克思、恩格斯提出的“实现社会共享”“实现每个人自由而全面的发展”进行了中国化的理论阐释。\n“共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。孔子说：‘不患寡而患不均，不患贫而患不安。’孟子说：‘老吾老以及人之老，幼吾幼以及人之幼。’……”\n相互契合，才能有机融合。\n习近平总书记深刻认同、深入挖掘中华优秀传统文化所蕴含的时代价值和精神力量，让马克思主义具有了更宽广、更深厚的文明底蕴，展现出鲜明的中国特色、中国风格、中国气派，在中华大地上放射出更加耀眼的真理光芒。\n强烈的历史自信，指明旧邦新命的历史必然——\n2015年深秋，习近平主席在北京会见第二届“读懂中国”国际会议外方代表。现场有人问道，一个不断发展的中国怎样处理同外部世界的关系。\n习近平主席的回答宕开一笔，推本溯源：“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感……”\n历史的厚度，决定了战略的高度。\n习近平总书记以客观、科学、礼敬的态度对待历史和传统，守正不守旧、尊古不复古，在贯通古今的思考谋划中，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，推动我们党把握历史规律、掌握历史主动，勇立时代潮头。\n坚定的文化自主，巩固自信自立的文化主体性——\n万物有所生，而独知守其根。每一种文明都扎根于自己的生存土壤，凝聚着非凡智慧和精神追求。\n2022年5月27日，十九届中共中央政治局就深化中华文明探源工程进行第三十九次集体学习。\n习近平总书记纵论古今，指出“在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕，跋山涉水，走过了不同于世界其他文明体的发展历程”。\n因为不同，所以独树一帜。\n在文化的轴线上，把握历史、现实与未来，习近平总书记关于文化建设的一系列新思想新观点新论断，融民族性与时代性于一体，融中华文化和中国精神于一体，在引领新时代文化建设的伟大进程中，逐步展开、渐次升华：\n2016年7月，在庆祝中国共产党成立95周年大会上，创造性将文化自信纳入“四个自信”，铺就民族复兴的文化底色；\n2018年8月，在全国宣传思想工作会议上，用“九个坚持”高度概括我们党对宣传思想工作的规律性认识；\n2023年6月，在文化传承发展座谈会上，明确文化建设方面的“十四个强调”，鲜明提出坚持党的文化领导权、深刻理解“两个结合”、担负起新的文化使命等重大创新观点，提出建设中华民族现代文明的重大任务。\n水到渠成，正当其时。\n2023年10月，全国宣传思想文化工作会议召开。这次会议最重要的成果，就是提出并阐释习近平文化思想。\n习近平文化思想，为推进文化强国建设提供了全面指引，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。\n（二）\n龟甲兽骨上的一笔一划，铭刻着中华民族的文化印记。\n2022年10月，习近平总书记来到河南安阳，考察殷墟遗址。这里出土的甲骨文，为我们保存3000年前的文字，把中国信史向上推进了约1000年。\n穿越风雨，历尽沧桑。中华大地上，人们书写着一脉相承的文字，诵读着先辈著述的经史子集，传承着生生不息的文明。\n“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”习近平总书记自信地说。\n站在思想演进最高处、立足实践奔涌最前沿，习近平总书记以马克思主义政治家、思想家、战略家的深刻洞察力、敏锐判断力、理论创造力，深刻回答了建设中国特色社会主义文化应该举什么旗、走什么路、坚持什么样的原则、实现什么样的目标等重大理论和实践问题。\n这是立足于自身文明的深刻思考——\n成都往北，广汉鸭子河畔。今年7月，习近平总书记走进三星堆博物馆新馆，领略“沉睡数千年，一醒惊天下”的文明之美。\n器以藏礼。展厅中的不朽造物，令习近平总书记赞叹“现代人也没有这种想象力、创造力”。\n三星堆，正是中华文明满天星斗中的璀璨星辰，正是中华文明多元一体的生动实证。\n“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”总书记说。\n何以中国？\n连续性、创新性、统一性、包容性、和平性——习近平总书记用五个突出特性为中华文明“精准画像”，意蕴深刻，引人深思。\n合生万物。“结合”是中华民族一贯提倡的思维方法和政治智慧。\n“历史正反两方面的经验表明，‘两个结合’是我们取得成功的最大法宝。”习近平总书记鲜明指出。\n前提是彼此契合、结果是互相成就、筑牢了道路根基、打开了创新空间、巩固了文化主体性……习近平总书记深刻阐释“两个结合”的重大意义，揭示了开辟和发展中国特色社会主义的必由之路，也揭示了党推动理论创新和推动文化繁荣的必由之路。\n这是文脉传承发展的创新实践——\n北京中轴线北延、燕山脚下，中国国家版本馆中央总馆掩映在青山茂林之中，大气恢弘的建筑群彰显中华文化神韵。\n藏之名山，传之后世。\n今年6月，习近平总书记在这里考察时指出：“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”\n成立中国历史研究院，建设国家版本馆，编纂出版《复兴文库》、“中国历代绘画大系”……弦歌不辍，薪火相传，一系列重大举措彰显新时代中国共产党人对文脉的珍视与对未来的远见。\n怀着对中华优秀传统文化的礼敬，习近平总书记的文化足迹遍及全国。\n在山西，来到云冈石窟仔细察看雕塑、壁画，强调“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位”；\n在广东，登上广济楼察看潮州非遗文化作品，要求“积极培养传承人，让非物质文化遗产绽放出更加迷人的光彩”；\n在甘肃，走进敦煌研究院主持召开座谈会，嘱托大家“努力掌握敦煌学研究的话语权”……\n视通万里，思接千载。中华文脉开枝散叶生机勃发，升腾盛世图景，激荡复兴气象。\n2017年金秋，党的十九大通过《中国共产党章程（修正案）》。“推动中华优秀传统文化创造性转化、创新性发展”，写入党的根本大法。\n古老文脉绵延不绝，也要与时俱进、开拓创新，更好适应时代发展和人民需求。\n习近平总书记准确把握文化传承发展的内在规律，提出了对待中华优秀传统文化的科学态度和原则方法，为新时代赓续中华文脉、发展中华文化指明了前进方向。\n这是新时代文化建设实践经验的理论总结——\n坚持党的文化领导权是事关党和国家前途命运的大事；\n推动物质文明和精神文明协调发展是坚持和发展中国特色社会主义的本质特征；\n“两个结合”的根本要求拓展了中国特色社会主义文化发展道路；\n担负新的文化使命彰显了我们党促进中华文化繁荣、创造人类文明新形态的历史担当；\n坚定文化自信体现了我们党对巩固文化主体性的高度自觉；\n培育和践行社会主义核心价值观是凝魂聚气、强基固本的基础工程；\n掌握信息化条件下舆论主导权、广泛凝聚社会共识是巩固壮大主流思想文化的必然要求；\n以人民为中心的工作导向体现了我们党领导和推动文化建设的鲜明立场；\n保护历史文化遗产是推动文化传承发展的重要基础；\n构建中国话语和中国叙事体系体现了我们党提高国家文化软实力、占据国际道义制高点的战略谋划；\n促进文明交流互鉴彰显了中国共产党人开放包容的胸襟格局……\n习近平文化思想主题鲜明、体系完备、逻辑严密、博大精深，深刻回答了新时代坚持和发展什么样的中国特色社会主义文化、怎样坚持和发展中国特色社会主义文化这一重大课题，丰富和发展了马克思主义文化理论，在党的宣传思想文化事业发展史上具有里程碑意义。\n（三）\n文脉千秋贯，江河万古流。\n习近平总书记深刻指出，中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。\n在新时代坚持和发展中国特色社会主义的伟大实践中，习近平文化思想展现出强大伟力。\n习近平文化思想丰富了党的创新理论——\n2023年4月，学习贯彻习近平新时代中国特色社会主义思想主题教育在全党展开。\n作为主题教育权威教材，《习近平新时代中国特色社会主义思想专题摘编》以专章形式梳理总结新时代以来习近平总书记引领“铸就社会主义文化新辉煌”的重要论述，成为广大党员干部特别是宣传思想文化战线党员干部的“案头卷”。\n鲜明提出习近平文化思想，是党和国家事业发展的必然要求，是理论创新的内在需求，是广大干部群众的广泛共识，体现了我们党在传承中华优秀传统文化中推进文化创新的主动和担当。\n扎根中华文明沃土，汲取中华优秀传统文化精华，习近平新时代中国特色社会主义思想展现出鲜明的文化底色和基调：\n习近平经济思想强调以人民为中心的发展思想，彰显富民厚生、义利兼顾的经济伦理；\n习近平法治思想明确“坚持在法治轨道上推进国家治理体系和治理能力现代化”，体现“法者，治之端也”的智慧；\n习近平生态文明思想提出构建“人与自然生命共同体”，与“天人合一”“万物并育”的文化传统相得益彰；\n习近平强军思想中关于“繁荣发展强军文化”的战略部署，契合“兵者，以武为植，以文为种”的理念；\n习近平外交思想为世界提供“推动构建人类命运共同体”的中国方案，展现“天下大同”“四海一家”的理想……\n“中华优秀传统文化是我们党创新理论的‘根’”。习近平文化思想丰富和发展了“中国之理”，使新时代党的创新理论充盈浓郁的中国味、深厚的中华情、浩然的民族魂。\n习近平文化思想融汇于国家治理体系——\n红毯铺道，红旗漫卷。2021年“七一”前夕，党中央首次颁授“七一勋章”，标志着我国功勋荣誉表彰制度全面落地。\n礼序乾坤，乐和天地；以国之名铭刻荣光。\n中华优秀传统文化的丰富哲学思想、人文精神、教化思想、道德理念等，是推进国家治理体系和治理能力现代化的重要思想源泉：\n借鉴“奉法者强则国强，奉法者弱则国弱”等崇法思想，以中国特色社会主义法治体系定分止争；\n汲取“和衷共济”“求同存异”等传统智慧，形成中国共产党领导的多党合作和政治协商制度的新型政党制度；\n不断完善的全面从严治党体系，闪耀着“内省不疚，夫何忧何惧”的自省精神；\n贯彻总体国家安全观的国家安全体系，凝结着“明者防祸于未萌，智者图患于将来”的辩证思考……\n五千多年积淀的中华优秀传统文化融入现代社会，让“中国之治”日益彰显强大生命力和巨大优越性。\n习近平文化思想激发精神力量——\n“当高楼大厦在我国大地上遍地林立时，中华民族精神的大厦也应该巍然耸立。”习近平总书记深刻指出。\n党的十八大以来，中华优秀传统文化、革命文化、社会主义先进文化在新时代融会贯通、生机勃勃，深厚悠久的中华文明展现出强大的自我发展、回应挑战、开创新局的旺盛生命力。\n灿烂文化积蓄自信底气，中国精神挺起民族脊梁。\n庆祝中国共产党成立100周年大会上，习近平总书记的目光回望巨轮启航之时：\n“一百年前，中国共产党的先驱们创建了中国共产党，形成了坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神，这是中国共产党的精神之源。”\n从脱贫攻坚精神、抗疫精神，到新时代北斗精神、丝路精神……以伟大建党精神为源头的中国共产党人精神谱系，指明了“从哪里来”的精神密码、标定了“往哪里去”的精神航向。\n在习近平总书记引领推动下，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，焕发出更为主动的精神力量。\n习近平文化思想浸润百姓心田——\n6600万人次！这是刚刚过去的中秋国庆假期中，全国博物馆接待的观众总量。\n在北京，为满足群众高涨的观展需求，今年9月刚刚向公众开放的中国考古博物馆加倍增加预约名额；在西安，许多年轻人身着传统服饰，流连于大唐不夜城；在山西，云冈石窟前游人如织……人们跟随着习近平总书记的“文化足迹”，聆听跨越时空的文明回响。\n“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”。\n文化如水，润物无声。新时代的中国，“文博热”“文创风”“观影潮”“诗词热”悄然兴起，人民群众的文化生活愈发丰富，生活方式与精神风貌为之一新。\n（四）\n在新的历史起点上，文化的地位和作用更加重要。\n习近平总书记强调：“新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。”\n面对“两个大局”相互交织、相互激荡、相互影响，宣传思想文化工作如何更好满足人民日益增长的精神文化需求，不断增强实现中华民族伟大复兴的精神力量，为人类文明进步作出新的更大贡献？\n习近平总书记近日对宣传思想文化工作作出重要指示，提出“七个着力”的要求，这是习近平文化思想的最新成果：\n“着力加强党对宣传思想文化工作的领导”；\n“着力建设具有强大凝聚力和引领力的社会主义意识形态”；\n“着力培育和践行社会主义核心价值观”；\n“着力提升新闻舆论传播力引导力影响力公信力”；\n“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”；\n“着力推动文化事业和文化产业繁荣发展”；\n“着力加强国际传播能力建设、促进文明交流互鉴”。\n习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，明确了新时代文化建设的路线图和任务书，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n纵览人类历史，一个文明根本的转型，是文化的转型；一个文明真正的新生，是文化的新生。中华民族的伟大复兴，必然是中华文明的复兴，必然伴随着中华文化的繁荣兴盛。\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”在强国建设、民族复兴伟业深入推进的关键时刻，习近平总书记庄严宣示。\n坚定文化自信，坚持走自己的路——\n10月8日晚，钱塘江畔，流光溢彩的“大莲花”汇聚成欢乐的海洋，科技之光与人文之美交相辉映，定格下亚洲体育新的辉煌和荣光。\n“中国特色、亚洲风采、精彩纷呈”的亚运盛会，展示了中国式现代化的万千气象，为世界读懂中国打开又一扇窗口。\n“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。”在习近平总书记心中，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。\n自信才能自强。有文化自信的民族，才能立得住、站得稳、行得远。当国力的强大转化为文明上的兴盛，中华民族必将傲然屹立于世界民族之林。\n秉持开放包容，促进文明交流互鉴——\n“一朵鲜花打扮不出美丽的春天，百花齐放才能让世界春色满园。”\n8月22日，南非约翰内斯堡。2023年金砖国家工商论坛闭幕式上，习近平主席的一番话直抵人心，启迪未来。\n中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。\n从大国外交中的文化足迹，到世界舞台上的响亮声音，习近平总书记提出弘扬全人类共同价值、落实全球文明倡议等重要理念、重大主张，为推动构建人类命运共同体注入深厚持久的文化力量。\n今天的中国，已经成为梦想接连实现的中国、充满生机活力的中国、赓续民族精神的中国、紧密联系世界的中国，中国式现代化创造了人类文明新形态、展现出现代化的新图景。\n面对世界之变、时代之变、历史之变，我们要以海纳百川的宽阔胸襟，在“人类知识的总和”中汲取优秀思想文化资源，为推动人类文明进步、应对共同挑战提供战略指引、贡献中国智慧、展现大国担当。\n坚持守正创新，展现新气象新作为——\n苏州城，一头是古城最高点、始建于南朝梁时的北寺塔，另一头是苏州工业园区高高矗立的新地标“东方之门”，古今同框、新老对望。\n“我慕名而来”。今年7月，习近平总书记在这里考察时指出，“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”\n坚持守正创新，赓续历史文脉，谱写当代华章，是宣传思想文化事业的使命任务。\n守正，守的是马克思主义在意识形态领域指导地位的根本制度，守的是“两个结合”的根本要求，守的是中国共产党的文化领导权和中华民族的文化主体性。\n创新，创的是新思路、新话语、新机制、新形式，要在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，实现传统与现代的有机衔接。\n守正才能不迷失自我、不迷失方向，创新才能把握时代、引领时代。\n放眼今日之中国，江山壮丽、人民豪迈、前程远大。中国特色社会主义文化建设气象一新、格局一新，中华文化的“一池春水”生机勃勃，神州大地升腾起“郁郁乎文哉”的盛大气象。\n蘸满历史的笔墨，继续新的书写。\n展望未来之中国，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，深入学习贯彻习近平文化思想，已经创造了人类文明奇迹的中华儿女，必将在建设中华民族现代文明的伟大历史进程中，不断铸就中华文化新辉煌、谱写民族复兴新华章！\n（新华社北京10月15日电  记者霍小光、张旭东、张晓松、林晖、朱基钗、施雨岑、史竞男、高蕾、王鹏、王子铭）"
  },
  {
    "title": "“十三五”时期国家投入超20亿元助力西藏文物事业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-05.htm",
    "date": "2023-10-16",
    "content": "本报拉萨10月15日电  （记者袁泉）记者从日前召开的西藏自治区文物工作会议上获悉：“十三五”时期，国家累计投入21.68亿元资金，重点从西藏文物保护、文物安全、考古和历史研究、革命文物保护利用等方面加大了对西藏文物事业的支持力度。\n党的十八大以来，西藏共调查登记各类不可移动文物点4468处，各级文物保护单位2373处，可移动文物51万件，文物资源状况逐步廓清；系统实施了195项考古发掘项目，为更好塑造民族历史认知提供了一手材料；公布《西藏自治区布达拉宫文化遗产保护管理条例》《西藏自治区文物保护单位消防安全管理办法》等地方性文物保护法规，编制布达拉宫等一批全国重点文物保护单位保护规划，文物保护体系得到进一步完善。\n“十四五”期间，西藏完成文物对口援藏项目35个，落实援藏资金2554万元。国家文物局和西藏自治区人民政府签订了《关于加强西藏文物保护利用合作协议》，协议将围绕文物保护利用改革创新、文物安全防范、文物资源保护管理、文物古迹系统性保护等领域，共同推动西藏文物保护利用改革，支持文物事业高质量发展。"
  },
  {
    "title": "戏曲百戏（昆山）盛典开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-05.htm",
    "date": "2023-10-16",
    "content": "本报南京10月15日电  （记者王伟健）近日，2023年戏曲百戏（昆山）盛典开幕，全国各戏曲剧种齐聚昆曲发源地——江苏昆山，共襄“戏曲的盛会、百姓的节日”。\n开幕式上，戏曲百戏博物馆揭牌。戏曲百戏博物馆是集齐中国348个剧种的戏曲主题博物馆，融入戏曲主题收藏、展示、教研、演艺等功能。同时，中国艺术研究院戏曲研究基地揭牌。该基地依托昆山深厚的历史文化底蕴和中国艺术研究院戏曲研究所在戏曲研究方面的资源，将在戏曲教学、创作、研究等方面开展合作。\n戏曲百戏（昆山）盛典自2018年以来，已成功举办4届，实现了全国348个剧种以及木偶剧、皮影戏两种戏剧形态的“大团圆”，为戏曲剧种发展和人才培养提供了重要平台。"
  },
  {
    "title": "第七届平遥国际电影展举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-05.htm",
    "date": "2023-10-16",
    "content": "本报晋中10月15日电  （记者刘阳、赵偲汝）第七届平遥国际电影展日前在山西省晋中市平遥古城举办。电影展聚焦“摩登时代”主题，由展映、产业、学术、教育四大板块组成，其中展映板块分为“首映”“从山西出发”“回顾展”等6个单元，还将举办首届中国电影科技发展创新座谈会。\n本届电影展将展映来自33个国家和地区的57部影片。官方展映单元中40%的影片为全球首映，71%的影片为亚洲首映。本届电影展继续与中国作家协会“新时代文学攀登计划”合作，设立“迁徙计划·从文学到影视”产业单元，为电影产业推荐最新的、具有影视改编潜力的文学作品，为文学作品提供影视化合作与孵化平台。"
  },
  {
    "title": "点亮乡村孩子阅读心愿活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-05.htm",
    "date": "2023-10-16",
    "content": "本报成都10月15日电   （记者李凯旋）“我喜欢图书，图书里有很多我没见过的东西”，四川省凉山彝族自治州布拖县补尔乡拉波作村一个10岁孩子的阅读心愿，是想读《给孩子的中国国家地理：海疆·广袤蔚蓝色》……点亮阅读微心愿，让乡村孩子看到更广阔的世界。10月13日，在四川成都举办的“2023新时代乡村阅读盛典”上，“浙川友爱·点亮阅读微心愿”活动心愿点亮仪式举行。\n“浙川友爱·点亮阅读微心愿”是“2023新时代阅读活动季”主题活动及2023天府书展重要活动之一，由中宣部印刷发行局、浙江省委宣传部、四川省委宣传部等指导，浙江出版联合集团、四川新华出版发行集团主办，依托浙川两地174个县（区）、2000个农家书屋及周边学校，面向农村中小学生征集了2万个“阅读微心愿”。活动将广泛调动社会力量参与，开通新媒体渠道，鼓励社会爱心人士认领阅读心愿书单，共同守护乡村儿童阅读梦想。\n从2022年起，四川新华出版发行集团、新华文轩出版传媒股份有限公司依托天府书展平台与基层文化阵地，面向四川乡村中小学生征集并已实现近万个“阅读微心愿”。"
  },
  {
    "title": "第二届汉文化论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_6-05.htm",
    "date": "2023-10-16",
    "content": "本报徐州10月15日电  （记者何聪）日前，以“两汉文化与中华文明”为主题的第二届汉文化论坛在江苏徐州举办。\n此次论坛由开幕式、主论坛、4个分论坛、淮海经济区文化旅游协同发展圆桌会议等活动组成，150余名文化理论研究专家、科研机构及院校学者、文旅领域领军人才等参加了论坛。同时，以“多彩两汉  品味徐州”为主题的2023年中国（徐州）汉文化旅游节也正式开启。活动期间，该市将开展50多项各具特色的重点文化旅游活动。"
  },
  {
    "title": "专家学者研讨京剧艺术创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_7-05.htm",
    "date": "2023-10-16",
    "content": "本报黄冈10月15日电  （记者田豆豆）近日，由国家京剧院、湖北黄冈市人民政府共同举办的“京剧的守正与创新——余三胜和余（叔岩）派艺术学术研讨会”在黄冈市罗田县举行。中国京剧界专家学者、相关院团代表及相关部门负责人参加了研讨。\n罗田县是著名的“京剧三余”余三胜、余紫云、余叔岩的故乡。开展余三胜及余（叔岩）派艺术的研究，对进一步弘扬优秀传统文化，探讨新时代京剧实践发展的路径具有重要的现实意义。本次研讨会旨在回顾京剧的优良传统，探讨京剧艺术本体的价值与意义，展望新时代京剧发展的美好愿景。\n据介绍，国家京剧院将与罗田县合作共建京剧余派艺术传承基地，支持罗田县打造京剧小镇，支持罗田县建设余三胜京剧团并创排新编京剧《余三胜》等。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_8-05.htm",
    "date": "2023-10-16",
    "content": ""
  },
  {
    "title": "走好技能成才技能报国之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-06.htm",
    "date": "2023-10-16",
    "content": "“走技能成才、技能报国之路”“大力弘扬劳模精神、劳动精神、工匠精神”“培养造就更多的大国工匠和高技能人才”“选树宣传‘大国工匠’、‘最美职工’”……在刚刚结束的中国工会十八大上，“工匠”“技能”成为会场内外热议的高频词。广大职工和工会干部纷纷表示，要以技能成才、技能报国为目标，以熟练的技能和精益求精的工匠精神投身中国式现代化伟大实践，汇聚起推进高质量发展的坚实力量。\n用一技之长绽放精彩人生\n匠心铸就梦想，技能点亮人生。进入新发展阶段，以一技之长投身中国制造，成为越来越多技术工人实现人生出彩的途径。\n“在这样一个伟大的时代，无论从事哪种职业，都有出彩的机会，都可以收获精彩的人生。”从工地上一名普通的泥瓦匠，到获得第四十三届世界技能大赛砌筑项目优胜奖，邹彬用勤劳和汗水谱写了奋斗的青春之歌。靠着精湛的技艺，如今他已成长为中建五局总承包公司项目质量总监、“邹彬劳模和工匠人才创新工作室”组长。\n吊线、抹灰、找平，在建筑工地，每道工序邹彬都精益求精。“奋斗是青春的底色，我将一如既往地优化工序、提升建筑品质，努力为质量强国建设贡献力量。”邹彬说。\n因为热爱创新发明，中国石油西部钻探工程公司首席技师谭文波数十年如一日扎根大漠戈壁开展研究，成为“油田里的发明家”。如今，谭文波不仅致力于自身的技术提升，也开始帮助年轻一代踏上技能成才、技能报国的道路，鼓励他们进行创新试验。\n“这些年，我们深切地感受到国家越来越重视产业工人队伍建设。”谭文波说，“产业工人要努力奋斗、大展拳脚，实现人生出彩。”\n“一路走来，正是技能改变了我的命运。”一个天车司机如何成为“大国工匠年度人物”？有人曾这样问中国水电四局白鹤滩水电站机组安装工程项目部天车班班长田得梅，她的回答铿锵有力：“实干笃行，小岗位一样有大作为！”\n自2007年参加工作以来，田得梅一直奋战在水电工程建设一线，先后参与完成18台转子吊装，逐渐成长为国内为数不多的可以完成巨型精密装置吊装的桥机司机。田得梅说：“知识不够就去学，天赋不足就去练，能吃苦，肯奋斗，终究会创造不凡。”\n技能报国成为时代强音\n时代发展，需要大国工匠；迈向新征程，需要大力弘扬工匠精神。\n“技能报国舞台广阔，建功立业正逢其时。”上海航天设备制造总厂有限公司三分厂总装工王曙群参与了载人航天工程、嫦娥工程的多次发射任务。\n“我们所处的时代科技快速发展、产业变革迅速，这给产业工人带来了新的挑战。”王曙群说，“在科技创新中，我们产业工人要迎难而上、勇攀高峰，用实干助力‘中国制造’加速迈向‘中国创造’。”\n登上“技能之巅”，离不开坚守与创新。扎根生产一线25年来，中国兵器工业首席技师、北京北方车辆集团有限公司数控铣工马小光攻克了多个核心零部件加工难点，在工装模具、液压传动、行走系统多个生产环节首创大量先进加工方法，大幅提升装备质量和生产效率，为“智”造大国重器提供了重要支撑。\n“技术的飞速发展让我深刻感受到新时代产业工人所肩负的使命和责任，我将努力攻克更多技术难关，持续做好技术传承与发展工作。”马小光说。\n“践行工匠精神，要探寻精益求精、追求极致的目标。”在30多年的职业生涯中，中国一重铸锻钢事业部水压机锻造厂锻九班大班长刘伯鸣不仅成为我国第一台万吨水压机和世界先进的1.5万吨自由锻造水压机操作者，还攻克了产品锻造工艺难关100余项。“我们要不断学习知识、加强创新，生产出高质量的产品，推动企业和行业的发展进步，实现高质量发展。”刘伯鸣说。\n激励更多劳动者争做高技能人才\n技术工人队伍是支撑中国制造、中国创造的重要力量。当前，我国技能劳动者已超过2亿人。进入高质量发展阶段，必须深化产业工人队伍建设改革，重视发挥技术工人队伍作用，锻造新时代高素质产业工人大军。\n“我是产业工人队伍建设改革的受益者，技能改变了我的命运。”中车永济电机有限公司高级技师李小锋说。在数控操作岗位，他一干就是18年，他加工的模具生产出的冲片精度达0.02毫米，相当于一根头发丝的1/4。近年来，李小锋的待遇和职业荣誉感都有了很大提升，还圆了自己的大学梦。“有了全社会的共同推动，技能人才的职业发展空间将更加广阔。”面向未来，李小锋信心满怀。\n在河南，省总工会联合省人社厅每年选树命名“中原大工匠”，打造“万名中原工匠方阵”，构建起以“大国工匠年度人物”为引领、157名“中原大工匠”为中坚、1700名省辖市及省行业系统大工匠为骨干、遍布各行各业的1.3万名县级大工匠和重点企业工匠为主体的“中原工匠人才体系”。\n在浙江，杭州市萧山区实施“卓越工程师”培养计划，围绕新兴制造业体系，以“产才教融合、政企社协同、育选用贯通”的方式，培养具有突出技术创新能力、善于解决复杂工程问题的工程师队伍，一批敢于创新、刻苦钻研的能工巧匠涌现出来。\n培养高素质技能人才，需要“以老带新”树典型、助成长。“作为一名‘老师傅’，我有责任做好‘传帮带’，为企业和产业发展培养高技能人才。”攀钢集团工程技术有限公司修建分公司焊工培训中心焊工教师梁恩荣说，“我将持续探索先进焊接技术，带动更多职工走上技能成才、技能报国之路。”\n（陈泓臻参与采写）"
  },
  {
    "title": "中共中央印发《干部教育培训工作条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-06.htm",
    "date": "2023-10-16",
    "content": "新华社北京10月15日电  近日，中共中央印发了修订后的《干部教育培训工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n通知指出，干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。《条例》修订，以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平总书记关于党的建设的重要思想，深入贯彻党的二十大精神，落实新时代党的建设总要求和新时代党的组织路线，总结干部教育培训实践的新经验新成果，进一步推进干部教育培训工作科学化、制度化、规范化，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂、强基固本，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，具有重要意义。\n通知要求，各级党委（党组）要认真学习宣传、严格贯彻执行《条例》，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，高质量教育培训干部，高水平服务党和国家事业发展，为以中国式现代化全面推进中华民族伟大复兴提供思想政治保证和能力支撑。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n《条例》全文如下。\n干部教育培训工作条例\n（2015年9月10日中共中央政治局常委会会议审议批准  2015年10月14日中共中央发布  2023年8月31日中共中央政治局会议修订  2023年9月19日中共中央发布）\n第一章  总  则\n第一条  为了推进干部教育培训工作科学化、制度化、规范化，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍，根据《中国共产党章程》，制定本条例。\n第二条  干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。干部教育培训工作必须高举中国特色社会主义伟大旗帜，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平总书记关于党的建设的重要思想，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，以坚定理想信念宗旨为根本，以全面增强执政本领为重点，高质量教育培训干部，高水平服务党和国家事业发展，为以中国式现代化全面推进中华民族伟大复兴提供思想政治保证和能力支撑。\n第三条　 干部教育培训工作应当遵循下列原则：\n（一）政治统领，服务大局。旗帜鲜明讲政治，坚持和加强党的全面领导，紧紧围绕党和国家事业发展需要开展教育培训，始终保持正确政治方向。\n（二）育德为先，注重能力。坚持新时代好干部标准，突出党的创新理论武装和党性教育，加强能力培训，全面提高干部德才素质和履职能力。\n（三）分类分级，全面覆盖。按照干部管理权限组织实施教育培训，把教育培训的普遍性要求与不同类别、不同层级、不同岗位干部的特殊需要结合起来，增强针对性，确保全员培训。\n（四）联系实际，学以致用。大力弘扬马克思主义学风，围绕中心工作，坚持问题导向，引导干部加强主观世界和客观世界改造，做到学思用贯通、知信行统一。\n（五）与时俱进，守正创新。继承和发扬干部教育培训优良传统和作风，遵循干部成长规律和干部教育培训规律，推进干部教育培训理论创新、实践创新、制度创新。\n（六）依规依法，从严管理。建立健全干部教育培训法规制度，推进干部教育培训规范管理，从严治校、从严治教、从严治学，保持良好的教学秩序和学习风气。\n第四条　 本条例适用于党的机关、人大机关、行政机关、政协机关、监察机关、审判机关、检察机关，以及列入公务员法实施范围的其他机关和参照公务员法管理的机关（单位）的干部教育培训工作。\n国有企业、事业单位结合各自特点执行本条例。\n第二章　 管理体制\n第五条　 全国干部教育培训工作实行在党中央领导下，由中央组织部主管，中央和国家机关有关工作部门分工负责，中央和地方分级管理的体制。\n第六条　 中央组织部履行全国干部教育培训工作的整体规划、制度建设、宏观指导、协调服务、监督管理等职能。\n全国干部教育联席会议成员单位按照职责分工，负责相关的干部教育培训工作。\n中央和国家机关各部门负责指导本行业本系统的业务培训。\n第七条　 地方各级党委领导本地区干部教育培训工作，贯彻执行党和国家干部教育培训工作的方针政策，把干部教育培训工作纳入本地区党的建设整体部署和经济社会发展规划，统筹研究推进。\n地方各级党委组织部主管本地区干部教育培训工作。地方各级干部教育领导小组或者联席会议成员单位按照职责分工，负责相关的干部教育培训工作。\n第八条　 干部所在单位按照干部管理权限，负责组织实施和管理本单位的干部教育培训工作。\n第九条　 垂直管理部门的干部教育培训工作由部门负责。\n双重管理单位的干部教育培训工作由主管单位负责、协管单位配合，根据工作需要，经协商也可以由协管单位负责。\n第十条　 党委和政府工作部门抽调下级党委和政府领导班子成员参加培训，必须报同级干部教育培训主管部门审批；抽调下级党委管理的干部参加本系统本行业培训，应当以书面形式提前通知下级党委组织部门，避免多头调训和重复培训。\n第三章  教育培训对象\n第十一条  干部有接受教育培训的权利和义务。\n第十二条  干部教育培训的对象是全体干部，重点是县处级以上党政领导干部和优秀年轻干部。\n第十三条  干部应当根据不同情况参加相应的教育培训：\n（一）党的理论教育和党性教育的专题培训；\n（二）贯彻落实党和国家重大决策部署的集中轮训；\n（三）新录（聘）用的初任培训；\n（四）晋升领导职务的任职培训；\n（五）提升履职能力的在职培训；\n（六）其他培训。\n第十四条  省部级、厅局级、县处级党政领导干部和四级调研员及相当层次职级以上公务员，经组织选调，应当每5年参加党校（行政学院）、干部学院等干部教育培训机构脱产培训，以及干部教育培训主管部门认可的其他集中培训，累计不少于3个月或者550学时。提拔担任领导职务的，确因特殊情况在提任前未达到教育培训要求的，应当在提任后1年内完成培训。干部教育培训主管部门应当作出规划，统筹安排。\n乡科级党政领导干部和一级主任科员及相当层次职级以下公务员，应当每年参加干部教育培训主管部门认可的集中培训，累计不少于12天或者90学时。\n干部应当结合岗位职责参加网络培训，完成规定的学时。\n第十五条  干部在参加组织选派的脱产培训期间，一般应当享受在岗同等待遇，一般不承担所在单位的日常工作、出国（境）考察等任务。因特殊情况确需请假的，必须严格履行手续，累计请假时间原则上不得超过总学时的1/7，超过的应予退学。\n第十六条  干部个人参加社会化培训，费用一律由本人承担，不得由财政经费和单位经费报销，不得接受任何机构和他人的资助或者变相资助。\n第四章  教育培训内容\n第十七条  干部教育培训以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，以党的理论教育、党性教育和履职能力培训为重点，注重知识培训，全面提高干部素质和能力。\n第十八条  党的理论教育重点开展马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观教育培训，全面加强习近平新时代中国特色社会主义思想教育培训，加强党的路线方针政策教育培训，引导干部自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者，提高运用马克思主义立场观点方法分析解决实际问题的能力，增强适应新时代要求、推进中国式现代化建设的本领。\n突出党的创新理论教育，坚持用习近平新时代中国特色社会主义思想统一思想、统一意志、统一行动，教育引导干部全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，自觉在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致。\n对党外干部，也应当根据其特点，开展相应的政治理论教育。\n第十九条  党性教育重点开展理想信念、党的宗旨、革命传统、党风廉政教育。突出党章和党规党纪学习教育，强化政治忠诚教育，加强政治纪律和政治规矩教育，加强斗争精神和斗争本领养成，深入开展党史、新中国史、改革开放史、社会主义发展史、中华民族发展史学习教育，坚持用以伟大建党精神为源头的中国共产党人精神谱系教育干部，加强铸牢中华民族共同体意识教育，开展社会主义核心价值观教育、中华优秀传统文化教育、中华民族传统美德教育，开展政德教育、警示教育，引导党员干部提高思想觉悟、精神境界、道德修养，树立正确的权力观、政绩观、事业观，做到对党忠诚、个人干净、敢于担当，永葆共产党人政治本色。\n第二十条  履职能力培训重点开展党中央关于经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等方面重大决策部署的培训，分领域分专题学深学透习近平总书记重要思想、重要论述，提升推动高质量发展本领、服务群众本领、防范化解风险本领。加强宪法、法律和政策法规教育培训，提高干部科学执政、民主执政、依法执政水平。开展总体国家安全观教育，增强干部国家安全意识，提高统筹发展和安全能力。\n第二十一条  知识培训应当根据干部岗位特点和工作要求，有针对性地开展履行岗位职责所必备知识的培训，加强各种新知识新技能的教育培训，帮助干部优化知识结构、完善知识体系、提高综合素养。\n第五章  教育培训方式方法\n第二十二条  干部教育培训以脱产培训、党委（党组）理论学习中心组学习、网络培训、在职自学等方式进行。\n第二十三条  脱产培训以组织调训为主。干部教育培训主管部门负责制定调训计划、选调干部参加培训，对重要岗位的干部可以实行点名调训。干部所在单位按照计划完成调训任务。干部必须服从组织调训。\n第二十四条  党委（党组）理论学习中心组学习以政治学习为根本，以深入学习贯彻习近平新时代中国特色社会主义思想为主题主线，在个人自学和专题调研基础上保证每个季度不少于1次集体学习研讨。\n第二十五条  充分运用现代信息技术，完善网络培训制度，建立兼容、开放、共享、规范的干部网络培训体系。提高干部教育培训教学和管理数字化水平，用好大数据、人工智能等技术手段。\n第二十六条  建立健全干部在职自学制度。干部所在单位应当支持鼓励干部在职自学，并提供必要条件。\n第二十七条  干部教育培训应当根据内容要求和干部特点，综合运用讲授式、研讨式、案例式、模拟式、体验式、访谈式、行动学习等方法，实现教学相长、学学相长。\n干部教育培训主管部门应当引导和支持干部教育培训机构积极开展方式方法创新。\n第六章  教育培训机构\n第二十八条  干部教育培训机构主要包括：党校（行政学院）、干部学院、社会主义学院、部门行业培训机构、国有企业培训机构、干部教育培训高校基地。\n各级党委（党组）和干部教育培训主管部门应当加强对干部教育培训机构的工作指导，构建分工明确、优势互补、布局合理、规范有序的培训机构体系。\n第二十九条  党校（行政学院）是干部教育培训的主渠道，应当坚守党校初心、坚持党校姓党，突出党的理论教育、党性教育，加强履职能力培训，发挥为党育才、为党献策的独特价值。\n中央党校（国家行政学院）和中国浦东干部学院、中国井冈山干部学院、中国延安干部学院作为国家级干部教育培训机构，应当发挥示范引领作用。\n省（自治区、直辖市）党性教育干部学院是教育党员干部坚定理想信念、加强党性修养、传承红色基因、赓续红色血脉的重要阵地，应当用好红色资源，突出办学特色，发挥在党性教育中的独特优势。\n社会主义学院是党领导的统一战线性质的政治学院，应当坚持功能定位，承担好民主党派和无党派人士、统一战线其他领域代表人士、统战干部及统一战线理论研究人才等培训任务。\n部门行业培训机构、国有企业培训机构应当按照各自职责提升办学水平，重点做好本部门本行业本单位的干部教育培训工作。\n干部教育培训高校基地应当发挥学科专业优势，重点开展履职能力培训。\n各类干部教育培训机构应当加强交流合作，通过联合办学等方式，促进资源优化配置。\n第三十条  根据工作需要，干部教育培训主办单位可以委托干部教育培训主管部门认可的其他高等学校、科研院所承担干部教育培训任务。\n第三十一条  干部教育培训机构应当以教学为中心，深化教学改革，优化学科结构，完善培训内容，科学设置培训班次和学制，改进课程设计，创新教学方法，规范现场教学点管理，提高教学水平。\n第三十二条  各级党委应当加强对党校（行政学院）工作的领导，履行办好、管好、建好党校（行政学院）的主体责任，选优配强领导班子，按照实用、安全、有效的原则加强和改善基础设施和办学条件。\n因地制宜推进县级党校（行政学校）分类建设，深化办学体制改革和办学模式创新，不断提升办学能力和水平。\n第三十三条  加强干部教育培训机构规范管理和质量提升，调整、整顿办学能力弱的干部教育培训机构。新设干部教育培训机构应当严格按照有关规定程序和机构编制管理权限审批。\n第三十四条  干部教育培训主管部门和干部教育培训机构应当注重干部教育培训管理者队伍建设，加强培养，严格管理，促进交流，优化结构，提高素质。\n加强干部教育培训理论研究。\n第三十五条  干部教育培训机构必须贯彻执行党和国家干部教育培训方针政策和有关党内法规、法律法规，严格落实意识形态工作责任制，加强校风教风学风建设。\n第七章  师资、课程、教材、经费\n第三十六条  干部教育培训主管部门和干部教育培训机构应当按照政治过硬、素质优良、规模适当、结构合理、专兼结合的原则，建设高素质干部教育培训师资队伍。\n第三十七条  从事干部教育培训工作的教师，必须对党忠诚、信念坚定，严守纪律、严谨治学，具有良好的思想道德修养、较高的理论政策水平、扎实的专业知识基础，有一定的实际工作经验，掌握现代教育培训理论和方法，具备胜任教学、科研工作的能力，不得传播违反党的理论和路线方针政策、违反中央决定的错误观点。\n第三十八条  注重专职教师队伍建设，创新引才育才机制，完善考核、奖惩和教育培训、实践锻炼制度，专职教师每年参加教育培训的时间累计不少于1个月。逐步建立符合干部教育培训特点的师资队伍考核评价体系和职称评审制度。\n第三十九条  注重邀请思想政治素质过硬、实践经验丰富、理论水平较高的领导干部、专家学者和先进模范人物、优秀基层干部等到干部教育培训课堂授课，充分发挥外请教师的作用。干部教育培训主办单位和干部教育培训机构应当加强对外请教师的审核把关。\n坚持领导干部上讲台制度。县级以上党政领导班子成员特别是主要领导干部应当带头到党校（行政学院）、干部学院、社会主义学院等授课。\n第四十条  中央组织部和各省（自治区、直辖市）党委组织部应当建立完善干部教育培训师资库。有条件的地区和部门可以根据工作需要建立干部教育培训师资库。\n第四十一条  干部教育培训主管部门和干部教育培训机构应当完善课程开发和更新机制，构建富有时代特征和实践特色、务实管用的课程体系。\n第四十二条  加强精品课程建设，重点开发体现马克思主义中国化时代化最新成果、反映各领域实践党的创新理论的精品课程。\n建立干部教育培训精品课程库，实现优质课程资源共享。\n第四十三条  适应不同类别干部教育培训的需要，着眼于提高干部综合素质和能力，开发具有政治性、思想性、权威性、指导性、可读性的干部学习培训教材。\n第四十四条  全国干部培训教材编审指导委员会负责全国干部学习培训教材规划、编写、审定等工作。地方、部门和干部教育培训机构可以编写符合需要、各具特色的干部学习培训教材。\n第四十五条  干部教育培训主管部门和干部教育培训机构应当严格审核把关，优先选用中央有关部门组织编写、推荐的权威教材，也可以选用其他优秀出版物。未经审核把关的教材不得进入干部教育培训课堂。\n第四十六条  干部教育培训经费列入各级政府年度财政预算，保证干部教育培训工作需要。\n干部教育培训主管部门、干部教育培训主办单位和干部教育培训机构应当严格干部教育培训经费管理，厉行节约，勤俭办学，提高经费使用效益。\n第四十七条  各级党委和政府应当加大对革命老区、民族地区、边疆地区、乡村振兴重点帮扶地区干部教育培训支持力度，推动优质培训资源向基层延伸倾斜。\n第八章  考核与评估\n第四十八条  干部教育培训主管部门和干部教育培训机构应当完善干部教育培训考核和激励机制。干部接受教育培训情况应当作为干部考核的内容和任职、晋升的重要依据。\n第四十九条  干部教育培训考核的内容包括干部的学习态度和表现，理论、知识掌握程度，党性修养、作风养成和遵规守纪情况，以及解决实际问题的能力等。\n干部教育培训考核结果应当按照干部管理权限及时反馈组织人事部门。干部教育培训考核不合格的，年度考核不得确定为优秀等次。\n第五十条  干部教育培训考核应当区分不同教育培训方式分别实施。脱产培训的考核，由主办单位和干部教育培训机构实施；网络培训的考核，由主办单位和干部所在单位实施。\n干部教育培训主管部门和干部教育培训机构应当健全跟班管理制度，加强对干部学习培训的考核与监督。\n第五十一条  干部教育培训实行登记管理。各级干部教育培训主管部门和干部所在单位应当按照干部管理权限，建立完善干部教育培训档案，如实记载干部参加教育培训情况和考核结果。\n干部参加脱产培训情况应当记入干部年度考核登记表，参加2个月以上的脱产培训情况应当记入干部任免审批表。\n第五十二条  干部教育培训主管部门负责对干部教育培训机构进行评估，也可以委托干部教育培训主管部门认可的机构进行评估。\n干部教育培训机构评估的内容包括办学方针、培训质量、师资队伍、组织管理、学风建设、基础设施、经费管理等。\n干部教育培训主管部门应当充分运用评估结果，指导干部教育培训机构改进工作。\n第五十三条  干部教育培训主办单位负责对干部教育培训班次进行评估。\n班次评估的内容包括培训设计、培训实施、培训管理、培训效果等。\n评估结果应当作为评价干部教育培训机构办学质量的重要标准，作为确定干部教育培训机构承担培训任务的重要依据。\n第五十四条  干部教育培训机构负责对干部教育培训课程进行评估。\n课程评估的内容包括教学态度、教学内容、教学方法、教学效果等。\n干部教育培训机构应当将评估结果作为指导教学部门和教师改进教学的重要依据。\n第九章  纪律与监督\n第五十五条  各级党委和政府及其有关工作部门、干部教育培训机构、干部所在单位和干部本人必须严格执行本条例。开展干部教育培训工作情况应当作为领导班子考核、巡视巡察和选人用人专项检查的内容。\n第五十六条  干部教育培训主管部门会同有关部门对干部教育培训工作和贯彻执行本条例情况进行监督检查，制止和纠正违反本条例的行为，并对有关责任单位和人员提出处理意见和建议。\n第五十七条  干部教育培训主办单位和干部教育培训机构违反本条例和有关规定的，由干部教育培训主管部门或者会同有关部门责令限期整改；逾期不改的，给予通报批评；情节严重的，由有关部门对负有领导责任人员和直接责任人员给予组织处理、党纪政务处分。\n第五十八条  从事干部教育培训工作的教师违反本条例和有关规定的，由干部教育培训机构或者有关部门视情节轻重给予批评教育、组织处理、党纪政务处分。\n第五十九条  干部因故未按规定参加教育培训或者未达到教育培训要求的，应当及时安排补训。对无正当理由不参加教育培训的，由干部管理部门视情节轻重给予批评教育、组织处理。干部弄虚作假获取培训经历的，由干部管理部门按照有关规定严肃处理。\n第六十条  干部参加教育培训期间必须严格遵守学习培训和廉洁自律各项规定。违反本条例和有关规定的，由干部教育培训机构视情节轻重给予约谈提醒、通报批评、责令退学等处理；情节严重的，由有关部门给予组织处理、党纪政务处分。\n第十章  附  则\n第六十一条  中国人民解放军和中国人民武装警察部队的干部教育培训规定，由中央军事委员会根据本条例制定。\n第六十二条  本条例由中共中央组织部负责解释。\n第六十三条  本条例自发布之日起施行。\n（相关报道见第四版）"
  },
  {
    "title": "为中国开放发展开辟了新天地（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-07.htm",
    "date": "2023-10-16",
    "content": "以开放促改革、促发展是我国现代化建设不断取得新成就的重要法宝\n共建“一带一路”搭建起世界与中国互联互通、互利共赢的桥梁，推动我国对外开放持续深化，使国内各区域开放潜力有效释放，为中国式现代化注入强劲动力\n\n新疆维吾尔自治区克拉玛依市云计算产业园内，约2万个渲染节点为国内外电影特效画面提供渲染技术，海量数据在直达北上广国际互联网数据专用通道上昼夜“奔行”，不断建成的标准机柜能为“一带一路”共建国家和地区提供强大算力。戈壁“油城”的“智能”蝶变，成为共建“一带一路”推动中国开放发展的缩影。\n习近平总书记强调，“共建‘一带一路’不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地”。以开放促改革、促发展是我国现代化建设不断取得新成就的重要法宝。今年是改革开放45周年，中国经济已深度融入世界经济。对今天的中国来说，问题已不是要不要对外开放，而是如何提高对外开放的质量和经济发展的内外联动性。作为世界第二大经济体，中国要实现现代化，就必须更好统筹国内国际两个大局，以高水平对外开放促进深层次改革、推动高质量发展。\n“一带一路”建设对我国发展具有积极意义。“一带一路”建设符合我国经济发展内生性要求，有助于推动我国开放空间从沿海、沿江向内陆、沿边延伸，同京津冀协同发展、长江经济带发展、粤港澳大湾区建设等国家战略对接，带动形成陆海内外联动、东西双向互济的开放新格局。截至目前，中欧班列联通中国境内112个城市，西部陆海新通道铁海联运班列覆盖中国中西部18个省（区、市），六大经济走廊建设为中西部地区开启开放发展的快车道。共建“一带一路”搭建起世界与中国互联互通、互利共赢的桥梁，推动我国对外开放持续深化，使国内各区域开放潜力有效释放，为中国式现代化注入强劲动力。\n世界好，中国才能好；中国好，世界才更好。共建“一带一路”有力促进各国共同发展共同繁荣，中国也受益良多。西部陆海新通道铁海联运班列开通，有效节约运输时间、降低运营成本，让宁夏枸杞原浆和葡萄酒、广西螺蛳粉、贵州茶叶等曾“藏在深闺人未识”的特色商品，不断走向世界、成为新的外贸增长点。截至2023年6月底，中国已与65个国家标准化机构以及国际和区域组织签署了107份标准化合作文件，促进了民用航空、气候变化、农业食品、建材、电动汽车、油气管道、物流、小水电、海洋和测绘等多领域标准国际合作。在人类命运共同体理念引领下，共商共建共享已成为处理国家间关系和开展国际合作的一个重要原则，中国理念收获各方认同。更加开放的中国为世界注入活力，一个更加繁荣的世界也将为中国提供更优环境。\n当今世界百年变局加速演进，人类社会面临许多挑战，但和平、发展、合作、共赢的历史潮流不可阻挡。保持战略定力，树立全球视野，扎实推进共建“一带一路”，继续实施互利共赢的开放战略，才能在大变局中把握航向、在大潮流中破浪前行。中国把构建更高水平开放型经济新体制同高质量共建“一带一路”等紧密衔接起来，积极参与全球治理体系改革和建设，对推动贸易和投资自由化便利化具有重要意义。坚持经济全球化正确方向，中国将与共建国家共同营造有利于发展的国际环境，共同培育全球发展新动能。\n古道悠悠、茶香缕缕，人文、旅游、经贸等往来密切，“晋商万里茶路”在中俄两国绽放全新的生命力；磨机运转、隆隆轰鸣，印尼海螺孔雀港项目水泥磨机顺利投产，为当地带来巨大经济效益；望闻问切、配药调制，多名中医师来到匈牙利首都布达佩斯为患者诊脉开方，中医药漂洋过海展现东方魅力……10年回眸、硕果累累，“一带一路”的朋友圈越来越大，共同发展的大道越走越宽。开放的中国，张开双臂欢迎各国人民搭乘中国发展的“快车”“便车”；秉持共商共建共享原则的“一带一路”倡议，欢迎更多国家投身参与，为世界共同创造和平、发展、合作的未来。\n（本系列评论到此结束）"
  },
  {
    "title": "尊崇英烈，激发奋进力量（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-07.htm",
    "date": "2023-10-16",
    "content": "对于为国家、为民族、为和平付出宝贵生命的英烈，我们要永远铭记他们的牺牲和奉献\n\n天地英雄气，千秋尚凛然。每逢烈士纪念日，都有无数群众前往烈士纪念设施瞻仰、献花，寄托对英烈的深切缅怀和崇高敬意。\n习近平总书记指出：“一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋。”在历史的天空中，英雄是民族最闪亮的精神坐标。据统计，革命战争年代以来，先后约有2000万名烈士为国捐躯。他们以坚定的信仰信念、炽烈的家国情怀，为争取民族独立和人民解放，实现国家富强和人民幸福，促进世界和平和人类进步而毕生奋斗、英勇献身，功勋彪炳史册，精神永垂不朽。\n烈士纪念设施是纪念缅怀烈士的重要场所，铭刻了无数革命先烈为党和国家付出的伟大牺牲，是重要的红色资源。为进一步加强烈士纪念设施规范化管理，统一烈士纪念设施形象识别，退役军人事务部印发通知，公布启用烈士纪念设施保护标志及标识牌，明确烈士纪念设施保护标志整体为纪念碑造型，主体为金色，包括红星、“永垂不朽”题词、纪念碑和阶梯等元素。标志总体呈现昂扬向上的姿态，象征着烈士们的伟大理想和崇高信念，体现了党和国家对英烈的尊崇、褒扬和纪念。\n近年来，烈士纪念设施保护管理工作不断加强，纪念设施整体面貌大幅改善。但一直以来，烈士纪念设施没有统一的形象标识，部分地区自行设计使用的标志式样内容不一，不利于展现烈士纪念设施的庄严肃穆形象。烈士纪念设施保护标志启用后，全国各级烈士纪念设施有了统一的专有形象标识。这对于铭记英烈事迹、传承英烈精神有着重要意义，有助于进一步增强历史自信、激扬历史主动精神，让爱国主义和革命英雄主义更好成为引人向上、催人奋进的强大精神动力。\n启用烈士纪念设施保护标志及标识牌，是鼓励全社会尊崇英烈、传承英烈精神的具体举措。这些年，从立法确定9月30日为烈士纪念日，到各地普遍举行烈士纪念日公祭活动；从迎接在韩志愿军烈士遗骸回国，到上线开通“烈士寻亲政府公共服务平台”、发起“为烈士寻亲”活动；从组织开展“百年英烈”褒扬纪念系列活动、推动7000余名英烈事迹进入中国共产党历史展览馆展陈，到公布第三批80处国家级抗战纪念设施、遗址名录和第三批185名著名抗日英烈、英雄群体名录……一系列致敬英烈之举，让全社会“崇尚英烈、缅怀英烈、学习英烈、捍卫英烈、关爱烈属”的氛围愈发浓厚。对于为国家、为民族、为和平付出宝贵生命的英烈，我们要永远铭记他们的牺牲和奉献。\n崇尚英雄才会产生英雄，争做英雄才能英雄辈出。理想之光不灭，信念之光不灭，英雄精神如永不熄灭的明灯，照亮亿万人民的前行之路。对英烈最好的纪念，就是把先辈们开创的事业不断推向前进。传承英烈精神、汲取奋进力量，撸起袖子加油干，风雨无阻向前行，我们一定能用智慧和汗水打拼出一个更加美好的中国，书写新时代的英雄篇章。"
  },
  {
    "title": "充分发挥社会救援力量作用（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-07.htm",
    "date": "2023-10-16",
    "content": "【事件】不久前，受台风“杜苏芮”影响，北京市遭遇了历史罕见特大暴雨，并发生洪涝和地质灾害。房山蓝天救援队出动人员开展紧急救援，安全转移受困群众1871人。王宏春、刘建民两名队员在抢险救灾中被急流冲走、不幸牺牲，其事迹感动无数人。\n【点评】\n“23，你把救生圈套上！”这是刘建民生前说的最后一句话。\n“23”，是王宏春的代号。在蓝天救援队里，大家常常以代号相称，不叫真名、不聊身份、不问背景。作为一支专业的民间公益紧急救援力量，北京房山蓝天救援队多次参与国内外救援行动，涉及水域救援、灾害救援、山野救援等任务。大家聚是一团火，散是满天星。一个个代号，彰显着抢险救援的初心，书写做好事不留名的佳话。\n那天，王宏春、刘建民等6名队员配合路政工作人员，在班各庄大桥劝导人员车辆。由于河道突发洪峰，桥梁随时可能垮塌，他们只能弃车乘船自救。山洪迅猛，水流湍急，谁拥有救生圈谁就多一些安全保障。队员们把冲锋舟上唯一的救生圈让给唯一的女队员。危难时刻见人心。生死关头的谦让，最能见证团结互助的情谊，最能彰显舍生忘死的大义。\n有人说，逃生是人类本能。但偏偏有一群人无怨无悔向险而行，即便冒着生命危险。蓝天救援队队员有的曾梦想成为保家卫国的军人，有的从小就有行侠仗义的情结，有的曾经做过专业的救援人员，有的曾经受过他人的无私帮助……无论是何初衷，选择加入蓝天救援队那一刻，他们就选择了在工作之余为紧急救援贡献力量。“我们早找到受困人一分钟，他们就早安全一分钟”“救一个人，实际上是救了一个家庭”，救援队员的朴素话语，道出了参与救援工作的共同初衷：拯救生命，服务社会。\n救援靠的是担当，拼的是技能，考验的是协作。救援队员并非生来无畏，但危急时刻，他们以勇毅身影逆行出征，传递人间的温暖与善意。抢险救援不靠一腔热血。队员们日常学习技能、刻苦训练，造就了在不同环境下救助他人的过硬本领，为更多人托起“生命之舟”、撑起“平安之伞”。应急救援不能单枪匹马，关键靠大家各司其职、彼此相互配合，形成团队协同的合力。\n战胜灾害，有一种力量叫守望相助。面对今年的洪涝灾害，解放军和武警部队、消防救援队伍、中央企业和社会救援力量等全力以赴，迷彩绿、火焰蓝、志愿红等交相辉映，构筑起防汛救灾的坚固防线。其中，社会救援力量是不容忽略的生力军。近年来，以蓝天救援队为代表的民间救援队伍逐渐发展壮大，他们反应快速、组织灵活、服务多样，在巡逻搜救、心理抚慰、灾后重建等工作中发挥了重要作用。哪里有险情就奔赴哪里，越是艰险越向前，他们是当之无愧的英雄。\n王宏春、刘建民牺牲后，队友表示：“我们对他们最好的纪念方式，就是擦干眼泪、继续前行。”充分发挥社会救援力量作用，给予他们更多支持，动员更多爱心人士参与救援，定能让无数微光汇成璀璨星河，为更多人点亮生命之光。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-07.htm",
    "date": "2023-10-16",
    "content": "“双碳”目标提出3年来，我国累计完成煤电机组节能降碳改造、灵活性改造、供热改造超过5.2亿千瓦；可再生能源装机突破13亿千瓦，历史性超过煤电；“十四五”以来每年完成国土绿化超1亿亩，成为全球森林资源增长最多最快的国家。“双碳”工作取得积极成效。\n这正是：\n推进节能改造，\n巩固扩绿成效。\n锚定“双碳”目标，\n持续用力为要。\n殷  雷文"
  },
  {
    "title": "算经济账，更要算口碑账（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-07.htm",
    "date": "2023-10-16",
    "content": "刚刚过去的中秋国庆假期，国内旅游出游8.26亿人次，实现国内旅游收入7534.3亿元。多省公布的中秋国庆假期文旅市场“成绩单”显示，接待游客数量以及旅游总收入这两项数据超过了新冠疫情前的2019年水平。\n登山临水，感受诗意画卷；漫步街区，品味别样美食；赏灯观月，尽享恬静时光；端详文物，探寻文化根脉……从旅游休闲到餐饮住宿，从逛街购物到观影看戏，一幕幕火热的消费场景，映射出人们对美好生活的追求。假日消费图景是观察我国经济走势的一扇重要窗口，从这扇窗里，我们看到文旅市场持续向好的发展态势，人们的出行热情持续升温；也看到新供给、新业态不断涌现，为文旅市场繁荣发展增添新动力；更看到我国经济韧性强、潜力大、活力足，宏观经济持续恢复向好。\n旅游产业蕴藏着巨大经济潜力和广阔市场前景，没有哪个地方不想成为游客的“诗和远方”。旅游业是经济增长的重要引擎，每当长假过后，各地都会盘点各项消费数据。算经济账固然重要，但更要算好口碑账。当前，旅游竞争已进入一个重视口碑的时代，跳出一时热度，亮出专业态度，争取游客好感度，才能换来持续知名度。索道拥堵、摆渡车等候时间过长、停车位严重不足等，在“人从众”的考验下，一些景区暴露出的服务短板，应当成为创新机制、优化体验的靶标。\n假期文旅消费火爆，得益于市场供给创新。好的口碑，是把“头回客”变成“回头客”的催化剂。从政府食堂向游客提供特色简餐，到趵突泉专门为想喝泉水的人设计了水龙头，再到改造后的故宫博物院增加了公共长椅……一些看似微小的服务细节被人津津乐道，正是因为真心实意站在游客角度思考问题，竭尽所能提升游客的舒适度和满意度，让他们感受到了被重视、被关怀，进而产生“还想来”的期待。\n抓旅游发展，思想观念必须加快由景区旅游向全域旅游转变，推动环境、服务、产业等实现全方位提升，营造出行顺心、游玩开心、消费舒心、安全放心、服务暖心的良好环境。旅游市场持续恢复，假日经济具有强大的辐射带动能力。对各地而言，这是发展的新机遇也是新挑战。全面推进旅游产品和服务模式业态升级，全面提升游客的体验感和满意度，才能在口口相传中收获持久的高人气。\n（摘编自《湖北日报》，原题为《算经济账  更要算口碑账》）"
  },
  {
    "title": "古为今用，儒风有新韵（现场评论·文化地标看传承发展⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_6-07.htm",
    "date": "2023-10-16",
    "content": "把弘扬优秀传统文化和发展现实文化有机统一起来，在继承中发展，在发展中继承\n\n习近平总书记在孔府和孔子研究院考察时强调：“对历史文化特别是先人传承下来的道德规范，要坚持古为今用、推陈出新，有鉴别地加以对待，有扬弃地予以继承。”国无德不兴，人无德不立。从一处处历史古迹中感受文明之韵，从一篇篇经典作品中体悟文化之味，把弘扬优秀传统文化和发展现实文化有机统一起来，在继承中发展，在发展中继承，方能更好地养身心、作表率、治家国。\n儒风千载文脉传。先贤孔子以学立身，对中华文明影响深远。跨越时空，古与今的对话与传承，又在以新的方式彰显着生命力。\n这种生命力，体现为一种创新性赓续。近年来，山东省曲阜市固本开新，在保护好孔庙、孔府、孔林“老三孔”基础上，建设以孔子研究院、孔子博物馆和尼山圣境为代表的“新三孔”。人们能够多方面地探寻孔府旧藏、体悟儒家文化发展脉络、感受现代科技和传统文化的融合碰撞。从“老三孔”延伸到“新三孔”，文化传承有了新载体，古韵新章更有精气神。\n这样的精气神，也滋养着心灵。在曲阜市小雪街道武家村，村民老张指着全家福说：“老大张万仁，老二张万义，我家几个兄弟名字的最后一个字连起来就是‘仁义礼智信’。”老辈们质朴的起名方式，折射着为人处世的道理。中华优秀传统文化流淌在人们的血脉里，滋润人心、滋养文明，激扬着向上向善的力量。\n文以化之的传承，不仅彰显于文明新风，更体现于社会治理。在曲阜市，提到“和为贵”调解中心，几乎无人不知。在这里，从夫妻拌嘴、邻里矛盾，到购房纠纷、工资纠纷，有矛盾就能协商，有纠纷就能调解。事实证明，传扬儒家文化中的“以和为贵”等理念，有利于在社会治理层面营造以礼相让、以理服人、以德教人、德法融合的文化氛围。\n观今宜鉴古，无古不成今。古今通理的传承，为推进国家治理体系和治理能力现代化提供了文化养分。中华优秀传统文化的哲学思想、人文精神、教化思想、道德理念等，可以为治国理政提供启示。这正是“中国之治”独有的文化魅力。着眼未来，更好传承发展中华优秀传统文化，去粗取精、择善而用，必将不断推动“中国之治”迈向更高水平。\n夜游尼山，泗水静静流淌，天空中无人机将《论语》书卷、孔子周游列国等图案呈现；走进尼山圣境大学堂，演员们身着华服，大声吟诵着“高山仰止，景行行止”等句章。扑面而来的文化气息，令人心潮澎湃：鸿典皇皇，儒风泱泱，融汇古今，生生不息。\n（作者为本报山东分社记者）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_7-07.htm",
    "date": "2023-10-16",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  斌  张  凡  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_8-07.htm",
    "date": "2023-10-16",
    "content": ""
  },
  {
    "title": "频换物业， 不如共建好服务（金台视线·关注小区物业服务②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-08.htm",
    "date": "2023-10-16",
    "content": "“小区环境差，说了没人理；遇事找客服，啥都解决不了”……一些业主觉得自家小区物业服务不好，想要更换物业公司，却发现并不容易。还有的小区业主们费尽辛苦，终于解约老物业、引入新物业，可一段时间后，却发现“换汤不换药”，新物业公司也没好到哪里去。\n更换物业公司到底难在哪？如何破除业主与物业公司“不满意解聘、重聘又不满”的怪圈？\n物业公司退出机制不健全，导致物业公司更换难\n“小区电梯很久都没做维护检查，楼道垃圾没人打扫，地库漏水没人修理，小区大门敞开，没人值守。”日前，一名人民网网友在“领导留言板”留言，投诉小区物业公司不作为，请求更换物业公司。\n因为对物业服务不满，一些业主希望更换物业公司，但更换物业公司并不容易。依据民法典相关规定，选聘和解聘物业服务企业或者其他管理人由业主共同决定。业主共同决定事项，应当由专有部分面积占比2/3以上的业主且人数占比2/3以上的业主参与表决，应当经参与表决专有部分面积过半数的业主且参与表决人数过半数的业主同意。据此，更换物业公司需要召开业主大会，成立业主委员会。\n一名住建部门工作人员告诉记者，职能部门鼓励居民自发成立业主委员会，但要具体落地，障碍还有不少。据他介绍，成立业委会一般应由业主提出意向，在街道办事处的具体指导下，社区首先要成立由业主代表、街道办事处、社区居委会等共同组成的筹备组，收集小区居民意见，组织业主签字，这一过程工作量就不小。\n河北石家庄市贾女士2017年搬入小区，发现小区物业公司服务水平不行。“卫生打扫不及时，绿化也跟不上。”贾女士说，小区不少业主都不认可现在这家物业公司，但由于一直没有成立业委会，始终无法更换物业公司。\n山东淄博市委党校副教授胡金强认为，目前物业公司退出机制并不健全，由于业委会成立程序比较复杂，众多业主需要统一意见、凝聚共识，并提供一定启动资金，还需要街道和社区的大力支持，种种原因使业委会成立难、行使监督难。而各主管和职能部门又不具备法律赋予的直接更换物业公司的权利，导致物业公司退出机制启动难。\n有的小区费尽辛苦成立了业委会，却出现各种问题。“我一开始是支持成立业委会的，但成立后却特别失望。”海南白沙黎族自治县王女士表示，在业主群里，业委会委员不允许有任何不同意见，只要意见不同，就会被攻击谩骂。部分业主因反对业委会利用微信小程序作为社区票决平台还起诉到法院，双方矛盾趋于白热化。\n还有的业委会委员或出于私心或能力不足，做出损害业主利益的决策。辽宁沈阳一名业主表示：“小区物业经营十几年，垃圾遍地，小区居民要换物业公司，业委会主任却公开说要换物业先换她。”\n某地一个小区的业委会按照程序解聘了旧物业公司，引入一家新物业公司，却不料，新公司的服务更差。在业主们一片批评声浪中，有的业委会委员直接辞任，有的甚至卖房搬走了。“但业委会与物业公司签订的协议仍然有效，又需要经历新一轮业主大会、成立新的业委会，才能再次更换物业公司。这届业委会真是太不负责任了。”小区居民说。\n新旧物业公司交接面临阻力，过渡期间物业服务没保障\n有的小区成立了业委会，也重新选聘了新物业公司，但新旧交接面临不小阻力，交接过程很不顺畅。湖北武汉市林先生所在的小区，业主们因不满物业服务，花了差不多两年时间，从召开业主大会、选举业委会委员，到解约旧物业、重聘新物业，“整个过程非常艰难”。然而，老物业公司始终不肯退场，业主们只好求助于相关部门。\n“去年6月，业主大会表决通过不再续聘老物业公司。10月，有关部门向老物业下达退场告知函。11月，完成新物业公司备案后，老物业拒不配合退场。后来，有关部门与街道办事处、业委会、新物业公司多次协调，直到12月才完成交接。但老物业公司仍霸着办公室不走，资料也不移交给新物业。”林先生说。\n小区更换物业公司，往往是因为业主与物业公司产生矛盾，老物业公司不甘被解聘，就会制造种种障碍、迟迟不肯退场。河北唐山市一名市民表示，小区业主好不容易解聘了老物业、选聘了新物业，但在办理交接时，老物业公司拒不离场，当地有关部门接到居民投诉后，对老物业公司进行了劝退，同时表示如果老物业公司未按时退出，业委会可依法起诉。\n小区新旧物业公司交接涉及的内容繁多，老物业公司即使形式上离开了，也可能留下隐患和麻烦。据一名业内人士介绍，新旧物业公司交接包括工程交接、财务交接、重要文档交接、岗位交接、人事交接等诸多事项，涉及小区内电气、暖通、土建等工程，固定资产、管理费余额、管理基金等，以及各种法律文本和承诺性文书等。一旦老物业公司故意隐瞒不移交一些项目，新物业公司在服务中就会遇到问题。\n此外，在新老物业公司交接过渡期间，小区物业服务往往很难有保障，新老物业交接过渡期越长，业主生活受到影响越大。陕西西安市一名市民表示，前不久，自己所在小区更换了物业，“现在老物业公司既不上班、也不撤离，小区停水停电，住户已经无法正常生活。”这些更换物业公司的隐性成本，往往只能由小区业主默默承受。\n更换物业公司只是手段，提升物业服务质量水平才是目的\n北京市物权法学研究会副会长兼秘书长毕文强律师接触过不少物业纠纷案例。他说，更换物业公司是业主与物业公司关系恶化后的一个结果，业委会成立难，更换物业公司难，但真正难的是共同的认知。“我们一直提醒业主们，更换物业公司只是手段，或者说是一个开始，而不是目的，更不是结果。真正的目的应该是让小区的物业服务得到改善。”毕文强说。\n毕文强认为，业主应当认识到更换物业公司真正的目的是什么，考虑清楚更换后怎么办、如何招聘新的物业公司，以及如何与新物业公司相处。这些问题解决不了，矛盾就无法真正解决。“小区物业管理良好与否，并不仅仅是通过更换物业公司就能够解决的。而是需要建立一种质价相符、责权一致的物业服务关系。”他认为，目前的法律法规已经指明了方向，需要进一步加强的是如何建立健全科学的物业管理体系。\n有读者表示，应加强小区物业服务的日常监管，及时解决问题，而不要让矛盾累积激化到必须解约的程度。“造成居民与物业之间矛盾突出的根本原因，源于对物业公司服务质量和水平的监管缺位。”陕西西安市一名社区工作人员表示，物业公司属于企业，社区居民委员会是城市居民自治组织，两者之间没有隶属关系，社区也没有法律依据对物业进行监管。“按照相关法律法规，物业公司归房管局物业管理科监管。但面对成百上千家的物业公司，房管局作为监管部门人手有限，也缺乏行之有效的监管手段。”这名工作人员说。\n西部某市住建局物业处一名负责人表示，目前物业费、停车费等费用问题由市场监督管理局管理，依据价格收费标准，对乱收费有相应的处罚机制，但对于物业公司服务质量的监管，没有强制性的监督管理机制。有的地方采取“信用扣分”机制，对问题多、服务差的物业公司，通过“扣分”并公示进行整改。但也有居民反映，一些低质的物业公司钻制度漏洞，一旦分数被扣得差不多了，就将公司注销后再重新成立一家新公司，换张“皮”再运营。“建议职能部门完善制度，加大监管力度，对这些‘变脸经营’的物业公司采取更为切实管用的措施。”读者建议。\n业委会有物业公司选聘权，也有物业服务监督权。毕文强表示，业主们要改变“一换了之”的想法，业主组织要与物业公司实现良性互动；同时也要履行好自己的义务，对物业服务要有付费意识，自觉支付相应费用；全社会也要为构建这种良好合作的关系提供有力支持；物业管理需要凝聚共识，充分尊重各方诉求，如此才能形成持久的良好物业关系。\n版式设计：汪哲平"
  },
  {
    "title": "外地新能源车办卡才能充电（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-08.htm",
    "date": "2023-10-16",
    "content": "前不久，我开着一辆新能源车路过青海海东市民和回族土族自治县，想在当地充电。我找到一家充电站，但站里没有可供扫码支付的二维码，手机上的小程序和APP也都不能使用。我又找到另外一家充电站，仍然是同样的情况。我询问旁边的司机，他说县里必须办理某公司的卡才能使用充电设备。没办法，我只好开到邻近的甘肃兰州市红古区海石湾镇，才充上电。\n办卡才能充电给外地新能源车使用带来很大不便，希望有关部门关注类似问题，更改支付方式，让外地新能源车能够更方便地使用充电设备。\n青海西宁市  李先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-08.htm",
    "date": "2023-10-16",
    "content": "为货车司机提供更便捷的通信服务\n我是一名货车司机，许多业务需要通过货运平台承接货源。一般接单前，都要与货主电话沟通，有时要拨打很多电话。目前货运平台出于保护客户隐私的要求，把货主电话设置为虚拟号码。这种情况下，有时会因拨打电话过多，而被通信公司限制呼叫。这给我们货车司机造成很大困扰。\n货车司机流动性很大，大多时候都不在注册地，要去注册地营业厅办理重新开机十分麻烦。希望通信公司能关注到类似我们货车司机这样的特殊群体，对我们的电话号卡进行区隔管理，比如开通特殊行业白名单卡，或者提供线上复机的途径通道，以及一些更便捷、更人性化的服务，解除我们的困扰。\n人民网“领导留言板”网友  陈  煜\n\n治理网络虚假养生信息\n近年来，诸如“别再吃了”“别再喝了”“别再用了”等字样的“关怀式谣言”虽广受批评，仍层出不穷，甚至成为老年人社交群转发较多的内容之一。这些内容往往经不起推敲，但不少老年人信以为真，不断转发，除了被误导，还可能因为文中挟带的诈骗链接、恶意下载等信息，造成财产、健康受损。建议疏堵结合治理网络“关怀式谣言”。一方面，年轻人要与父母多互动，亲情抚慰的同时，提高他们的安全防范意识；另一方面，加大网络辟谣平台建设，严惩屡教不改的谣言制造者。\n河南南阳市  余明辉\n\n加强景区适老化建设\n近年来，中老年人成为旅游市场的重要群体。但有的旅游景区仍存在适老化不足的问题，比如有的景区休息设施少，信息标识文字太小；有的缺乏足够的无障碍设施；还有的景区人工服务不足，让老年人面对“数字鸿沟”，出行受阻。建议旅游景区加强适老化建设，丰富老年人喜爱的旅游产品供给，满足老年群体需求的同时，助力旅游经济发展。\n河北邢台市  徐安童"
  },
  {
    "title": "警惕劣质充电宝的安全隐患（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-08.htm",
    "date": "2023-10-16",
    "content": "国家市场监管总局不久前发布的网售移动电源产品质量监督抽查结果显示，在抽查检验的9个省（市）95家企业生产的99批次产品中，有35批次不合格，抽查不合格率35.4%。\n“充电宝太阳下直晒，竟起火了”“充电时突然爆炸”“网售充电宝变‘充电爆’”……有读者来信反映，劣质充电宝存在起火爆炸等潜在危险，威胁消费者人身财产安全。\n有关部门对充电宝的安全生产、使用早有规定。原国家质检总局和国家标准化管委会联合发布、2018年正式实施的《信息技术便携式数字设备用移动电源通用规范》，对充电宝的质量问题作出明确规定：“在过充电、过放电、短路、过载、误操作、高温充放电的情况下，移动电源应不爆炸、不泄气、不起火、不漏液。”今年3月，国家市场监管总局发布《关于对锂离子电池等产品实施强制性产品认证管理的公告》，将安全风险较高的锂电池、充电宝等产品纳入中国强制性产品认证范围，未获得认证的产品自2024年8月1日起将不得出厂、销售、进口或在其他经营活动中使用。\n目前，存在安全隐患的劣质充电宝还是不时出现，靠近热源、摔、碰、挤压等都可能导致事故发生。广西桂平市读者王先生说，今年1月的一天凌晨，附近一间民房突发大火，“听见好几声爆炸，赶过去时已经浓烟滚滚。火太大，街坊邻居根本无法扑灭。现场勘验发现，是充电宝发生故障引起火灾，后来经调查该充电宝系伪劣产品。”\n“劣质充电宝严重侵犯了消费者的知情权、自主选择权和人身财产安全保障权。”武汉大学法学院院长冯果表示，消费者权益保护法规定，消费者有知悉其购买、使用的商品或接受的服务的真实情况的权利，自由选择商品或者服务的权利，在购买、使用商品和接受服务时享有人身、财产安全不受损害的权利，“虚报标容等以次充好的行为损害了消费者的知情权，若市场真假难辨，消费者则无法真正实现自由选择适合自己的商品或服务的权利。”\n随着智能手机产业的发展，充电宝的市场需求持续扩大，有的劣质充电宝也随之在市场流通。“现在充电宝市场需求旺盛，但部分商家企业的质量意识和社会责任意识淡薄，为谋求高利润，低价收购不合格的电芯，未经检测就直接上市销售。”中国科学技术协会全国委员会委员许泽玮表示，相关部门对于移动电源的监管力度还不够，无法有效遏制伪劣产品继续上市流通。\n“相关部门应该严格市场准入，实行强制性产品认证制度，严禁不合格产品流入市场。同时，仅采取准入管理还不够，市场监管部门应该加强生产销售及售后服务等全链条的监管，严格行政执法。”冯果表示，应该充分发挥行业协会和消费者协会在行业管理和消费者维权方面的功能，而相关企业也要加强合规意识和质量管理，增强社会责任感。\n消费者也应擦亮双眼，提高警惕。“不盲目选择低价、大容量的充电宝，要通过正规渠道购买正规品牌充电宝，远离‘三无’产品。”许泽玮表示，消费者一定要仔细阅读使用说明书，严格按照说明书标明的注意事项进行操作和使用，避免使用劣质的充电器给充电宝充电，也避免将移动电源产品放在高温环境下使用。\n“消费者的权利意识也需要增强，当购买到劣质产品时要积极维护自身权益，包括请求退货、换货以及赔偿损失等。”冯果说，“需要注意的是，经营者提供商品或者服务有欺诈行为的，消费者可以要求增加赔偿其受到的损失，增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的3倍。常用的解决纠纷途径有与商家协商、向消费者协会和市场监管机构部门投诉、向法院起诉等。”\n（韩袁紫阳参与采写）"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-08.htm",
    "date": "2023-10-16",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "“结合”造就有机统一的新的文化生命体（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-09.htm",
    "date": "2023-10-16",
    "content": "我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，创立了习近平新时代中国特色社会主义思想，形成了习近平文化思想，巩固了中华民族的文化主体性。“结合”造就了一个有机统一的新的文化生命体，让经由“结合”而形成的新文化成为中国式现代化的文化形态。怎样看待这个新的文化生命体？它有什么样的重要特性？为什么说在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，“两个结合”是必由之路？本期学术版围绕这些问题展开探讨。\n——编  者\n\n圆桌嘉宾：\n北京大学教授  王  博\n清华大学马克思主义学院教授  邹广文\n武汉大学哲学学院教授  吴根友\n南京大学哲学系教授  胡大平\n主持人：\n本报记者  何民捷  赵渊杰\n\n①习近平总书记指出：“‘结合’不是‘拼盘’，不是简单的‘物理反应’，而是深刻的‘化学反应’，造就了一个有机统一的新的文化生命体。”\n主持人：“结合”巩固了文化主体性，创立习近平新时代中国特色社会主义思想就是这一文化主体性的最有力体现。习近平文化思想是习近平新时代中国特色社会主义思想的文化篇，为我们担负起新的文化使命提供了强大思想武器和科学行动指南。如何从“深刻的‘化学反应’”来理解和把握新的文化生命体的有机统一性？\n王博：文明的生成，是长期积累的历史过程，也是多种因素综合作用的结果。马克思主义基本原理同中华优秀传统文化相结合的“化学反应”，是一个多向度发生作用的过程。其中，马克思主义以其强大的真理性，为新的文化生命体的产生提供了科学理论指导和思想指引。同时，新的文化生命体的生成，又立足我国现实国情，充分吸收中华优秀传统文化精华，为马克思主义创新发展提供了深厚文化土壤。这一“化学反应”的关键一步，是把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，既夯实马克思主义中国化时代化的文化根基，又赋予新的文化生命体以现代化的生机活力。\n这一深刻的“化学反应”，是在中国式现代化进程中实现的。现代化不仅是创造更多物质财富的过程，也是创造新的文明成果的过程。区别于传统与现代二元对立的文明观，中华优秀传统文化赋予中国式现代化以深厚底蕴和文化根基，中国式现代化赋予中华文明以现代力量和时代特征，中国式现代化得到了中华优秀传统文化的充分滋养。正是在这种传统与现代深度交融、相互形塑的过程中，新的文化生命体孕育而生，不断生长成熟。\n邹广文：从马克思主义同中华优秀传统文化相互作用、相互影响、相互塑造的角度认识“化学反应”的深刻性、新的文化生命体的有机统一性，这个分析视角我很赞同。我们通常所讲的化学反应，一般指物质发生化学变化而产生与原来不同的新物质的过程。人类社会的现代化，包含政治、经济、社会、文化等诸要素，其中，最根本的是人的现代化。从文化哲学角度看，人是文化的存在，培育、呵护和呈现我们的文化生命是人生的目的性指向。对于一个民族的存在与发展来说同样如此。传统文化是一个民族安身立命的精神根脉，传统文化在漫长历史沿革中孕育形成的文化生命体是一个有机的存在，其各个组成部分是相互关联、相互作用的关系，贯穿其中的内在文化精神，对于文化生命体具有整体性的统摄和引领作用。\n坚守马克思主义魂脉，立足中华优秀传统文化根脉，我们党用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，把马克思主义思想精髓同中华优秀传统文化精华贯通起来，产生了深刻彻底的“化学反应”，塑造了新的文化生命体。在这一新的文化生命体中，马克思主义成为中国的，中华优秀传统文化成为现代的，二者相互影响、有机统一，共同构成新的文化生命体的内在文化精神，成为中国式现代化的文化表征。\n吴根友：一般来说，化学反应会产生新的事物，同时也会释放能量。马克思主义基本原理同中华优秀传统文化相结合而发生的深刻“化学反应”，产生了新的文化生命体，释放了强大的精神能量。在这一新的文化生命体中，马克思主义和中华优秀传统文化是水乳交融的，我们既可以从中感悟到马克思主义的真理力量，也可以从中体悟到中华优秀传统文化的精髓要义。化学反应要求突破物质原先的形态，在组成要素、内容结构等方面实现深层次重构。马克思主义基本原理同中华优秀传统文化的结合，绝不仅仅是简单的观念嫁接，而是深层次的文化再造，二者结合的“化学反应”过程，也是马克思主义和中华优秀传统文化发生内在的、深层次的、有机结合的过程。这一深刻的“化学反应”，为中国式现代化注入强大动能，形成了中国式现代化的文化形态。\n主持人：如何认识和理解“新的文化生命体”的重要特性？\n王博：一个文化生命体，往往是多种要素的系统集成，同时也体现出多方面特性。马克思主义基本原理同中华优秀传统文化相结合孕育形成的新的文化生命体，既蕴含中华文明的突出特性，又具有新时代的精神气质。比如，在根本价值立场上体现人民性，坚持人民至上，尊重人民主体地位，尊重群众首创精神，依靠人民主体力量，不断满足人民日益增长的美好生活需要，努力促进人的自由全面发展；在要素构成上体现全面性，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展；在发展过程中体现创新性，坚持守正不守旧、尊古不复古，不断推进实践基础上的理论创新、制度创新、文化创新以及其他各方面创新，推动实现中华文明的现代转型；在发展姿态上体现和平性，崇尚和平、和睦、和谐，对域外文明始终保持开放态度，在发展自己的同时给世界带来发展机遇、提供发展平台，促进人类文明共同繁荣进步；等等。总体来看，新的文化生命体彰显马克思主义的价值追求，体现中华文明的突出特性，是适应时代发展潮流和文明发展趋势的文明形态。\n吴根友：对于新的文化生命体的重要特性，还可以从生命体的主体性和生长性来理解。马克思主义基本原理同中华优秀传统文化相结合形成的新的文化生命体，就像具有生命和人格特征的主体一样，具有精神文化层面的独立自主性。同时，这一生命体处在不断生长发展过程中，在吐故纳新中不断实现文化生命的自我更新。对于这一新的文化生命体，我们要站在文化自觉的高度加以理解和把握，并不断丰富其内涵，使之更加具有生命活力，不断发展壮大。\n新的文化生命体的成长成熟也要经历一个漫长而曲折的历史过程，需要一代又一代哲学社会科学工作者深入研究马克思主义中国化时代化的内在机理、深层规律，深入探究中华优秀传统文化的突出特性，不断拓展马克思主义基本原理同中华优秀传统文化相结合的逻辑进路和广阔空间，在不断开辟马克思主义中国化时代化新境界中，为新的文化生命体发展注入源头活水。\n还应看到，新的文化生命体的成长成熟并不是一个纯粹的理论思辨过程，而是在党领导人民进行物质生产和精神生产的过程中逐步实现的。今天，中国式现代化的伟大社会实践为新的文化生命体成长发展提供了丰富而具体的物质和精神生产生活方式。正是在这样的物质和精神生产生活过程中，新的文化生命体不断成长成熟、发展壮大。\n②习近平总书记指出：“马克思主义把先进的思想理论带到中国，以真理之光激活了中华文明的基因，引领中国走进现代世界，推动了中华文明的生命更新和现代转型。”\n主持人：马克思主义以真理之光激活了中华文明的基因。请谈一谈如何理解和把握这里的“激活”一词？\n吴根友：马克思主义科学理论进入中国，以真理之光激活了中华文明的基因。“激活”的途径是把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，而实现这一“激活”则需要经历一个长期的艰辛探索过程。\n中华民族是世界上伟大的民族，为人类文明进步作出了不可磨灭的贡献。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明，是革故鼎新、辉光日新的文明。然而，1840年鸦片战争之后，中国逐步沦为半殖民地半封建社会，面对国家蒙辱、人民蒙难、文明蒙尘的困境，一些人对中华传统文化采取全盘否定的态度，将中华文明与现代文明割裂开来、对立起来。对中华传统文化的历史虚无主义和文化虚无主义的主张和做法，不利于中国人民对现代化道路的探索，也会导致中华文明的优秀基因沉寂于传统与现代是否应该结合、能否结合的历史迷思之中。\n直到马克思主义传入中国，中国共产党成立，才真正把中国引入了现代化正道，中华民族才彻底改变了一盘散沙、任人欺凌的历史命运。在马克思主义科学理论指引下，我们党有效调动和整合中国社会最广泛力量，中国人民在深刻改变自身命运的同时，也推动了中华文明的深刻变革，增强了中华民族独立自主探求现代化和民族复兴道路的思想自觉和行动自觉，为中华文明赓续更新、重焕荣光提供了强大精神力量。\n胡大平：将“激活”一词置于“两个结合”尤其是“第二个结合”的历史进程中加以理解和把握，具有重大意义。事实上，马克思主义激活中华文明基因的过程，并不是一个一个基因优选和激活的机械过程，也不是一蹴而就、仅仅依靠外力刺激就能完成的过程，而是在“结合”中不断影响、碰撞、塑造的整体性、历史性过程。\n马克思主义深刻揭示了自然界、人类社会、人类思维发展的普遍规律，照亮了人类探索历史规律和寻求自身解放的道路。马克思主义以其科学真理性，丰富了中国人民的精神世界，提升了中华民族的精神力量，推动中华文明实现了现代转型。从民本到民主，从九州共贯到中华民族共同体，从万物并育到人与自然和谐共生，从富民厚生到共同富裕，在马克思主义科学理论指引下，在马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的进程中，中华文明实现了从传统到现代的跨越，发展出中华文明的现代形态。\n可以说，马克思主义激活中华文明基因的过程，也是坚持“两个结合”推动中华文明守正创新的过程。在这一过程中，实现了一次又一次理论飞跃，筑牢了中国式现代化的道路根基，打开了中华文明的创新空间，巩固了中国共产党、中华民族、中国人民的文化主体性。\n③习近平总书记指出：“中华优秀传统文化充实了马克思主义的文化生命，推动马克思主义不断实现中国化时代化的新飞跃，显示出日益鲜明的中国风格与中国气派，中国化马克思主义成为中华文化和中国精神的时代精华。”\n主持人：请谈谈马克思主义具有怎样的文化生命？中华优秀传统文化以怎样的方式、在哪些方面充实了马克思主义的文化生命？\n邹广文：马克思主义具有独特且旺盛的文化生命力，具有与时俱进的理论品格。马克思指出：“辩证法对每一种既成的形式都是从不断的运动中，因而也是从它的暂时性方面去理解；辩证法不崇拜任何东西，按其本质来说，它是批判的和革命的。”马克思主义唯物辩证法既是思维的辩证法，也是社会实践的辩证法，不但要解释世界，更重要的在于改造世界。现实世界是多样性、复杂性的聚合体，作为指导人们改造世界的科学体系，马克思主义基本原理只有同具体实际、同本土文化相结合，才能切实用以指导实践，进而改造现实世界。“结合”的过程，也是马克思主义在与时俱进中不断丰富和发展的过程，在这个过程中马克思主义不断焕发文化生命力。\n中华优秀传统文化具有实事求是、知行合一、革故鼎新等鲜明特征，这与马克思主义与时俱进的理论品格具有高度的契合性。毛泽东同志在《实践论》中就把马克思主义表述为“辩证唯物论的知行统一观”。正是由于马克思主义与中华优秀传统文化具有高度契合性，马克思主义进入中国没有水土不服，而是在中国大地牢牢扎根，在马克思主义中国化时代化进程中同中国历史传统、社会现实和思想文化融为一体。在这个“结合”的过程中，中华优秀传统文化充实了马克思主义的文化生命。\n胡大平：作为伴随实践和时代发展而不断发展的开放的理论体系，马克思主义的文化生命还表现在许多方面。比如，作为指导人们认识世界、改造世界的科学真理，马克思主义深刻揭示了自然界、人类社会、人类思维发展的普遍规律，为人类社会发展进步指明了方向；作为以人的解放和自由全面发展为价值目标的科学理论，马克思主义始终坚持实现人民解放、维护人民利益的立场，反映了人类对理想社会的美好憧憬；作为人们观察世界、分析问题的有力思想武器，马克思主义揭示了事物的本质、内在联系及发展规律，是“伟大的认识工具”。马克思主义文化生命的多样性特征决定，理解、把握和充实马克思主义的文化生命同样要坚持多元视角。\n在中国，马克思主义从生根发芽到枝繁叶茂，吸收了丰富的中华优秀传统文化精华。特别是“两个结合”将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，让马克思主义显示出日益鲜明的中国风格与中国气派，焕发出蓬勃生机活力。具体到中华优秀传统文化在哪些方面充实了马克思主义的文化生命，我认为，以下几个方面具有较强的典型性。\n一是在坚持实事求是中充实马克思主义的文化生命。对科学性和真理性的追求，是马克思主义的一个重要文化生命特征，这与中华优秀传统文化格物致知的特征具有较强的契合性。实事求是一词出自《汉书·河间献王传》中的“修学好古，实事求是”，意思是根据实证求索真理。中国人民是在寻求民族复兴道路过程中接受并信仰马克思主义的。用马克思主义之“矢”去射中国革命、建设、改革之“的”，始终是马克思主义中国化时代化的重要课题。坚持马克思主义世界观和方法论，坚持中华优秀传统文化实事求是、格物致知的思想，坚持具体问题具体分析，在中国革命、建设、改革的具体实际中科学回答实践和时代提出的重大命题，不断摸索和总结事物发展的一般规律，是中国化时代化马克思主义创新发展的显著特征，这丰富和充实了马克思主义科学性和真理性的文化生命。\n二是以坚持人民至上充实马克思主义的文化生命。人民性是马克思主义文化生命特征的又一重要体现。中华优秀传统文化素有以民为本、安民富民乐民的思想特质。坚持全心全意为人民服务的根本宗旨，坚持以人为本的发展理念，坚持以人民为中心的发展思想，坚持对中华优秀传统文化中民本思想的创造性转化、创新性发展，坚持不忘初心、继续前进……我们党在不断增进人民福祉，更好满足人民日益增长的美好生活需要中不断充实马克思主义群众史观的文化生命。\n三是以守正创新充实马克思主义的文化生命。几千年来，中华民族以“苟日新，日日新，又日新”的精神创造了丰富灿烂的文明成果，在很长历史时期内作为繁荣强大的文明体屹立于世。中华文明的创新性，从根本上决定了中华民族守正创新的进取精神，决定了中华民族勇于接受新事物的精神品格，这也是我们对待马克思主义的基本态度。正是传承和发展中华优秀传统文化革故鼎新的文化品格，紧跟时代步伐，顺应实践发展，以满腔热忱对待一切新生事物，不断拓展认识的广度和深度，敢于说前人没有说过的新话，敢于干前人没有干过的事情，中国共产党人丰富和充实了马克思主义与时俱进的文化生命，让中国化时代化马克思主义始终保持旺盛生机活力。\n总体上看，马克思主义的文化生命具有多种表现形式，中华优秀传统文化对马克思主义文化生命的丰富和充实，也体现在多维度、多层面。只有坚持综合分析法，对马克思主义的文化生命、对中华优秀传统文化进行整体性研究，才能搞清楚马克思主义文化生命的总体特征及其与中华优秀传统文化的内在联系和相互作用机理，不断推进马克思主义中国化时代化，不断丰富发展中国式现代化的文化形态。"
  },
  {
    "title": "“两个结合”是必由之路（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-09.htm",
    "date": "2023-10-16",
    "content": "习近平总书记指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”如何理解必由之路？“其实地上本没有路，走的人多了，也便成了路。”这说明路并非天然存在的，而是人能动地开辟出来的。必由之路则意味着选择这一道路具有必然性，走这条路是由客观规律所决定的。“两个结合”作为必由之路，具有客观上的可能性和必然性。\n这种可能性在于马克思主义和中华优秀传统文化虽然来源不同，但彼此存在高度的契合性。相互契合才能有机结合。这种高度的契合性体现在许多方面，比如从哲学本体论来看，马克思主义哲学与中国传统哲学存在着深刻的契合性。西方哲学从柏拉图到黑格尔，许多学派尽管立场观点各异，但大都抱持超验的形而上学的本体论，即将某种超验的永恒的存在物设想为现实世界的本原。马克思将这种超验之物从神圣的天国拉到人世间的地面上来，不再将现实世界归结为某种超验的本体，而是从人与其周围世界的互动来理解现实世界。这样一种人与世界互动的本体论，与超验的“物”的本体论不同，更多体现为现实的“事”的本体论。中国传统哲学特别是儒家哲学，不曾陷入过西方哲学那种超验的形而上学，而是持有一种现实的人与其所在世界关联互动的“事”的本体论。当然，马克思主义哲学的“事”的本体论与中国古典哲学的“事”的本体论来源和性质都不同，但其中确实存在着某种契合性。\n马克思主义基本原理同中国具体实际、同中华优秀传统文化的结合是中国共产党在一百多年的反复探索和实践中实现的。作为科学真理的马克思主义传入中国，一方面给中国传统文化提供了向现代转化的机遇，另一方面也为马克思主义在历史悠久的东方大国扎根发展提供了广阔舞台。习近平总书记指出：“‘结合’不是‘拼盘’，不是简单的‘物理反应’，而是深刻的‘化学反应’，造就了一个有机统一的新的文化生命体。”正是马克思主义在中国传播、扎根，不断中国化时代化，产生新的理论成果，深刻影响了中华文明发展形态，才让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n进入近代以后，西方文明的冲击使得一些人陷入迷失，对自己的文化没有了自信。随着历史发展，人们越来越深刻地认识到，只有植根本国、本民族历史文化沃土，文明才能返本开新、创新发展，具有旺盛生命力。其他国家和民族的优秀文明成果可以吸收借鉴，但这种吸收借鉴要坚持以我为主，目的是充实发展自身，而非变成别人的样子。马克思主义基本原理同具有深厚历史底蕴的中华优秀传统文化相结合，既推动中华文化走向现代，也使得马克思主义获得中华文化的滋养，让马克思主义真理之树更加根深叶茂。\n“结合”打开了创新空间，让我们掌握了思想文化上的主动，并有力地作用于道路、理论、制度。习近平总书记强调：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”我们党坚持马克思主义的根本指导思想，把中华优秀传统文化融汇于治国理政的方方面面，进一步拓展了中国特色社会主义道路的文化根基。比如，汲取民为邦本、政在养民的民本思想，坚持江山就是人民、人民就是江山；汲取兼容并包、求同存异的政治智慧，把选举民主和协商民主有机结合起来，发展全过程人民民主；汲取天人合一、道法自然的自然观，坚持人与自然和谐共生；等等。\n我们党领导人民坚持“两个结合”，坚定不移走中国特色社会主义道路，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。习近平总书记强调：“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”中国式现代化赓续古老文明，展现了不同于西方现代化模式的新图景。以中国式现代化全面推进中华民族伟大复兴，是新时代中国共产党人为拓展强国建设、民族复兴道路作出的历史性贡献。\n现实世界中，不同文化的世界观、价值观存在很多差异。但是，如果因此就孤立封闭，排斥、否定其他文化，那就不仅不利于人类文明进步，还会产生许多纷争。和而不同、求同存异、天下大同既是中华优秀传统文化所秉持的世界观和价值观的体现，也是一种处理纷争的有效方法。中国共产党人既坚守马克思主义为人类求解放的理想，又传承中华优秀传统文化，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，提出构建人类命运共同体，促进各国人民相知相亲，尊重世界文明多样性，共同应对各种全球性挑战。这为人类社会发展提供了一种新的可能，指明了一条合作共赢、共建共享的文明发展新道路。从这个角度来看，马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合具有广阔发展前景，所形成的新的文化生命体也必将茁壮成长，日益展现出旺盛生命力，对人类文明进程产生深远影响。\n（作者为南开大学哲学院教授）"
  },
  {
    "title": "贵州遵义建立县乡村三级农村流通体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-10.htm",
    "date": "2023-10-16",
    "content": "核心阅读\n近年来，贵州省遵义市持续打造以县为中心、镇为节点、村为末端的三级农村流通体系，探索走出一条城乡优势互补、双向赋能的发展路径。交邮融合畅通出行和快递收发，线上服务平台精准匹配寄递需求，龙头企业带动农户增收，助力农产品上行和工业品下行更加高效顺畅，为县域经济高质量发展注入了活力。\n\n近年来，贵州省遵义市建立以县为中心、镇为节点、村为末端的县乡村三级农村流通体系，助力城乡市场衔接更紧密、商品和资源要素流动更顺畅，促进农民增收、消费提质，探索走出一条城乡优势互补、双向赋能的发展路径。\n交邮协作，畅通农村流通体系“毛细血管”\n由于乡镇客运站升级改造，凤冈县进化镇临江村秀竹组的村民孟波，放下锄头，握起方向盘，成了当地交邮融合综合服务点的一名运输员。\n“现在出行交通工具的选择多，常年外出打工的人也多，农村客运班线的客流越来越少，乡镇客运站一度变得很冷清。”孟波说。\n2022年9月，凤冈县以进化镇为试点，对乡镇闲置客运站进行升级改造，拓展农村客运、新能源充电、快递收发和农产品集散中转、票务等服务功能，建成镇级交邮融合综合服务点。同时，因地制宜将电商村级服务站、小卖部、便民店等升级为村级交邮融合服务点，完善村级站点网络布局，延伸末端配送等服务。\n看着乡镇客运站改造持续推进，孟波觉察到了机会。他承包了一辆9座新能源客运车，每天除了接送乘客，还将镇里的包裹、农资等送到各个村级综合服务点。\n综合服务点既是快递接收点，也是农特产品、农资等的销售点。在临江村秀竹组综合服务点，快递区摆放着各种包裹，农特产品销售区的货柜上则是当地产的猕猴桃、辣椒等，此外还有面包、薯条等食品和饮料。每天出车前，孟波会将前一天收集的待寄货物装车，免费送达镇级服务站点；收车前，顺带把包裹、农资带回村子。村民在家门口就能收寄快递，由此形成的货流带动了销售点业绩增长。\n“通过整合资源，一方面满足老人、学生和困难家庭的出行需求；另一方面方便村民收寄快递，不但增加了农村客运车辆收入，还能激发村级综合服务点的消费潜力，一举多得。”凤冈县交通运输局局长潘立亮说，目前，凤冈县依托东西部协作资金，投入155万元，开通8条交邮融合示范线，建成25个农村交邮融合综合服务点，正在建设15个农村交邮融合综合服务点，计划明年实现全县14个镇（街道）、87个村（社区）全覆盖，畅通农村流通体系“毛细血管”。\n据介绍，凤冈县对运送快递的农村客运车辆，每件快递补助0.3元；对代收存放快递的农村服务站点，每件快递补助0.2元。“县里将持续推进市场化运营，引进龙头企业负责管理，实现可持续发展。”潘立亮说。\n科技赋能，构建客货同网线上服务平台\n客流高峰时人找车，平时车找人。由于运力和需求信息不对称，客运班线分布不均衡，贵州不少农村客运经营成本高、效益低，发展难度大。\n正安县以贵州“通村村”农村出行服务平台为基础，搭建集供需发布、网上交易、精准匹配、运力整合、交易结算等功能于一体的线上服务平台，构建起客货同网、资源共享的城乡客流、物流、商流、信息流等多流合一的高效服务体系。\n在正安县瑞溪镇瑞溪村，20亩梨园承载着果农梁玉坤的希望。在别人眼里，梁玉坤是小有名气的种植大户，但在他自己看来，水果不好卖时，心中有苦说不出。\n“水果品质虽好，但过去物流保障跟不上，要么销不出去，要么卖不上价，只能看着果园干着急。”推着板车，沿着山路，走走停停叫卖一番，这是梁玉坤以前的主要销售方式，“还有就是赶场，一天下来能卖不少，但不是天天都有，卖不掉的只能放坏。”\n去年梨子成熟，梁玉坤的发愁事解决了。依靠线上服务平台和物流保障，他的水果不仅销往周边市县，还有不少远销省外，不到两周便销售一空。“鲜梨出山，过去想都不敢想，现在刚下枝头就能摆上城市的餐桌。”梁玉坤说。\n“小到一枚鸡蛋，大到成吨水果，都能通过线上服务平台，以客货同网方式销往省内外。”正安县交通运输局局长吕宗常说，用户在线上下单后，平台依托大数据支撑，第一时间匹配客运车辆，规划最优线路，实现人、车、货、站、线、点与运力资源智能匹配，确保农村物流降本增效。\n2022年，正安县完成县级派件到镇约900万件，相较以往，每件运输成本降低约0.1元，年均节约运输成本近100万元。据介绍，正安县将继续探索发展智慧物流、即时零售等新模式，鼓励县域邮政、供销、电商、快递、商贸流通等各类主体参与市场化合作，逐步建立“骨干批发市场+零售终端+生鲜电商”的农产品流通体系，促进市场不断扩大、流通不断增值。\n融合发展，“企业+运输+农户”促进农产品产销\n位于习水县良村镇大安村的农特产品工业园区，是全县规模最大、功能最全的农产品加工集聚示范区。2017年3月，主打豆制品销售的贵州省三好食品开发有限公司在园区成立。6年多时间，公司年销售额从不足千万元增长到4000多万元。\n“融合发展、跨行业合作是公司实现较快发展的关键。”三好食品公司董事长吴国政说，公司通过订单化生产，主动同快递企业合作，利用快递专车的返程空车运输黄豆原材料和豆腐干制品，降低了运输成本。仅半年时间，公司产值增加近500万元。\n“企业+运输+农户”模式带动了周边发展。三好食品公司在当地已成立7家农民专业合作社，建起2500亩黄豆生产基地，与农户签订产购销合同3750吨。\n“豆子有人收，大家就愿意种。”得益于园区企业的带动，大安村村民万定方发展黄豆种植，不到3年时间，种植规模扩大到80亩。\n“通过交邮融合共配运输模式，村级末端综合服务点负责收购，农产品在家门口就能变现增收，降低了农户的种植风险，提高了种植意愿。”习水县交通运输局局长刘颖说，促进农特产品和零散农副产品流通，有助于带动群众增收致富，为巩固拓展脱贫攻坚成果、助力推进乡村振兴提供了保障。\n据介绍，大安村的工业园区接连引进辣椒、黄豆等8家农业加工企业，有效解决农特产品特别是农村散户农产品的销售问题，降低了农特产品出山、进城的流通成本。在此基础上，习水县加快实施快递入厂、快递进村工程，推动农产品和快递、园区产业融合发展，实现农户种植、收购、加工生产、快递运输、末端销售闭环，促进产销衔接更加顺畅。\n“农村物流贯通城乡、连接生产和消费，是现代流通体系的重要组成部分，也是乡村振兴的重要内容。要持续推动农产品上行和工业品下行，创新‘多站合一、一点多能、一网多用’，助推县域经济高质量发展。”遵义市市长黄伟说。"
  },
  {
    "title": "认真践行大食物观  更好保障国家粮食安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-10.htm",
    "date": "2023-10-16",
    "content": "今年10月16日是第四十三个世界粮食日，全国粮食安全宣传周活动同步开启。为深入学习宣传贯彻习近平总书记关于树立大食物观的重要论述精神，在全社会营造重农兴粮的浓厚氛围，以更加有力的举措端牢14亿多中国人的饭碗，今年全国粮食安全宣传周活动的主题确定为“践行大食物观  保障粮食安全”。\n践行大食物观、保障粮食安全，要深化认识、勇于担当。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国粮食生产能力不断增强，粮食流通现代化水平明显提高，粮食供给结构持续优化，国家粮食安全保障更加有力，为全面建成小康社会提供了支撑保障，走出了一条中国特色粮食安全之路。经过多年不懈奋斗，我国以占世界9%的耕地、6%的淡水资源，养育了世界近20%的人口，从新中国成立前4亿人“吃不饱”到今天14亿多人“吃得好”，响亮回答了“谁来养活中国”这一问题。在此基础上，从更好满足人民美好生活需要出发，顺应人民群众食物结构变化趋势，树立大食物观，完善食物供给体系，有利于提高粮食产业链供应链韧性，更好实现各类食物供求平衡，满足人民群众日益多元化的食物消费需求，不断增强广大人民群众的获得感、幸福感、安全感。\n践行大食物观、保障粮食安全，要拓宽视野、理清思路。我国幅员辽阔、陆海兼备，在耕地之外，还有40多亿亩林地、近40亿亩草地和大量的江河湖海等资源。要在保护好生态环境的前提下，合理利用各类资源，宜粮则粮、宜经则经、宜牧则牧、宜渔则渔、宜林则林，形成同市场需求相适应、同资源环境承载力相匹配的现代农业生产结构和区域布局。从耕地资源向整个国土资源拓展，向森林要食物，大力发展木本粮油、森林食品；向草原要食物，积极推动草原畜牧业集约化发展；向江河湖海要食物，稳定水产养殖，积极发展远洋渔业；向设施农业要食物，发展现代化设施种养业，探索智慧农业、植物工厂，有效缓解我国农业自然资源约束。要以市场需求为导向，深化农业供给侧结构性改革，全方位、多途径开发食物资源，让老百姓的餐桌上有更多样、营养健康的食物。\n践行大食物观、保障粮食安全，要强基固本、提升能力。“民为国基，谷为民命”。保障粮食安全是一个永恒的课题，任何时候都不能放松。坚持党政同责，强化考核导向作用，落实“藏粮于地、藏粮于技”战略，全面加强粮食生产、储备、流通能力建设。不断提升收储调控能力，统筹抓好市场化收购和政策性收购，优化储备粮品种结构规模和区域布局，加强监测预警和市场引导，完善粮食仓储物流设施，合理把握政策性粮食销售节奏和力度，深化粮食产销合作，确保粮食市场供应充足、运行平稳。健全粮食应急保供体系，做好特殊地区薄弱县粮食应急保障能力提升工作，不断提高粮油应急保障效能。\n践行大食物观、保障粮食安全，要做强产业、促进融合。发展粮食产业经济，是兴粮之策、富农之道、惠民之举。坚持将推动粮食产业高质量发展同乡村振兴有效衔接，以优化粮食加工结构为重点，完善粮食加工布局，发挥龙头骨干企业示范作用，实现粮食产业集群发展，促进粮食产品提质进档，推动粮食产业优化升级，构建与高质量发展要求相适应的现代化粮食产业体系。深入推进优质粮食工程，实施粮食绿色仓储、粮食品种品质品牌、粮食质量追溯、粮食机械装备、粮食应急保障能力、粮食节约减损健康消费“六大提升行动”，更加注重全链条提升、区域整体推进、企业主体作用发挥，促进粮食产业高质量发展。积极构建紧密稳定的利益联结长效机制，促进小农户同现代农业有效衔接，让农民更多分享产业增值收益，把产业链增值更多留在县域，更好调动农民种粮、政府抓粮、产业兴粮积极性，促进农村一二三产业深度融合。\n践行大食物观、保障粮食安全，要厉行节约、减少损耗。食物节约减损既可有效减轻供给压力，也可减少资源使用。树立节约减损就是增产的理念，按照在增产和减损两端同时发力的要求，认真落实《粮食节约行动方案》，加强全链条管控。开展绿色储粮标准化试点和分区域技术集成示范，加快仓储设施升级改造，大力推广绿色低温储粮技术。制修订节粮减损系列标准，引导水稻、小麦等口粮适度加工，提高粮油加工转化率。充分利用世界粮食日和全国粮食安全宣传周等重要节点，广泛宣传节粮减损经验做法，大力倡导爱粮节粮、健康消费的社会风尚。\n（作者为国家粮食和物资储备局党组书记、局长）"
  },
  {
    "title": "广交会首日境外采购商到会超5万",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-10.htm",
    "date": "2023-10-16",
    "content": "本报广州10月15日电  （记者李刚）15日，第134届中国进出口商品交易会（广交会）正式开展。记者在广交会展馆各入口看到，大批境外采购商排队办理证件，有序入馆；展馆内人潮涌动，十分热闹，从小而美的消费新品到高精尖的前沿科技，各个展台吸引了大量兴致勃勃的观众。\n本届广交会集中展示了新时代中国制造、中国创造的最新成果，全球工商界反响热烈。本届广交会展览总面积扩至155万平方米，展位总数7.4万个，展区总数55个，参展企业28533家（按各期、各展区不重复统计），均创历史新高；质量不断提升，新能源汽车及智慧出行、新材料及化工产品等展览题材进一步扩展；“朋友圈”持续扩大，215个国家和地区的10万多名采购商预注册，“一带一路”共建国家采购商预注册数同比增长11.2%。\n举办方透露，开展首日，截至下午5点，来自201个国家和地区超过5万名境外采购商到会，比上届大幅增长，这其中来自“一带一路”共建国家的采购商增长幅度最大。\n“这充分反映了广交会在促进‘一带一路’共建国家贸易畅通中的新成效，也反映了中国外贸高质量发展的新活力、新气象。”广交会新闻发言人、中国对外贸易中心副主任徐兵说。"
  },
  {
    "title": "江苏无锡——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-10.htm",
    "date": "2023-10-16",
    "content": "像积木一样可以随意拼装的生产线你见过吗？在施耐德电气江苏无锡工厂，就有这样一条柔性化生产线。\n10月13日上午，工厂接到一家酒店客户150件定制化智能灯控产品的订单，要求一周发货。然而当前所有产线已全部排满。好在工厂还有一条柔性产线，即时开工的产线只用了4小时就组装完成，150件订单两天就可完成。\n这离不开物联网技术赋能。施耐德电气无锡工厂生产经理石勇介绍：“在无锡工信部门协同下，无锡工厂与中国移动无锡分公司合作，共建了5G物联网的软硬件，助力了降本提质增效。”\n无锡物联网赋能制造业生产的应用场景不止于此。在珠海的隧道中，一台盾构机在施工开掘。盾构机上安装的数据采集盒内有成百上千个传感器，每秒钟采集上千次数据。雪浪云高级副总裁郭翘介绍，传感器发回的海量原始信息难以直接使用，基于雪浪云工业互联网平台可以将感知数据汇总、协同，再“翻译”成施工人员看得懂的语言。该平台已应用于航空航天、汽车、装备制造等22个制造业门类、100多家企业。\n在无锡，物联网是第一大产业集群。2022年，该市物联网核心产业营业收入934.5亿元，带动相关产业规模4011亿元，同比增长16.2%，产业规模占江苏省比重近50%，位居全国前列。目前，全市产业链各环节企业超3000家，其中国家级专精特新“小巨人”企业60家，从业人员超过20万人。\n无锡市工业和信息化局物联网产业发展处处长张凡介绍，无锡将充分把握发展新机遇，以打造世界级先进制造业集群为目标，全面提升产业基础高级化和产业链现代化水平，力争2025年产业规模超5000亿元。"
  },
  {
    "title": "五部门发出倡议书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-10.htm",
    "date": "2023-10-16",
    "content": "本报北京10月15日电  （记者杜海涛）值此2023年世界粮食日和全国粮食安全宣传周到来之际，国家粮食和物资储备局等五部门向全社会发出倡议：“践行大食物观  保障粮食安全”。\n倡议书说，粮食安全是“国之大者”。在高质量发展中满足人民群众对美好生活需要，要持续优化食物结构、提升营养健康水平，多途径开发食物资源，让老百姓的餐桌上有更加丰富多样、营养健康的食物。\n倡议书提出，全方位夯实粮食安全根基，让中国饭碗更牢固。强化多元食物供给，让中国饭碗更丰盛。推进全链条节粮减损，让中国饭碗更丰盈。培育绿色营养观念，让中国饭碗更健康。传承勤俭节约传统美德，让中国饭碗更文明。\n倡议书提出，大力弘扬勤俭节约、理性消费、适度消费，引导居民厉行节约、反对浪费。积极践行爱粮节粮，推动爱粮节粮宣传教育进机关、进学校、进企业、进社区、进农村、进家庭、进军营，切实增强全民节约意识。倡导餐饮消费“量力而行”，摒弃“讲排场”传统陋习，争做文明用餐“排头兵”。\n倡议书提出，节用裕民，节俭兴国。爱粮节粮不是口号，关键要体现在每个人实实在在的行动中。让我们同心协力、身行力践，争做爱粮节粮的倡导者、推动者、践行者，以实际行动节约每一粒粮食，杜绝“舌尖上的浪费”，共同守护“大国粮仓”，为保障国家粮食安全贡献自己的力量。"
  },
  {
    "title": "西北农林科技大学90周年校庆公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_6-10.htm",
    "date": "2023-10-16",
    "content": "教稼之地，卓荦群芳。2024年9月10日，西北农林科技大学喜迎九十华诞，谨向关心、支持、帮助学校建设和发展的各界朋友、社会贤达、广大校友，致敬、感谢。\n筚路蓝缕，玉汝于成。二十世纪三十年代，华夏大地，内忧外患，“建设西北”“兴农兴学”呼声连绵。1934年，在中华农耕文明肇始之地杨陵，西北农林科技大学前身国立西北农林专科学校受命而生，开中国西北农业高等教育之先河。\n薪火相传，永固太仓。新中国成立后，学校擎“民为国本、食为民天，树德务滋、树基务坚”教育旗帜，扬“经国本、解民生、尚科学”办学理念，躬身黄土，胸怀苍生，始终与国家同呼吸、与民族共命运，因国家战略而生、而为、而兴，青云之志，历久弥坚。\n砥砺求索，弦歌铿锵。1999年，“西部大开发”号角铮鸣，西北农林科技大学应运合并组建，科教改革开新篇，阔步启程大发展。数代西农学子立志图强，赤诚报国；上下求索，敢为人先。秉承“诚朴勇毅”校训，牢记为党育人、为国育才使命，坚持产学研紧密结合办学特色，推动干旱半干旱地区农业高质量发展，培育各类英才逾30万。胸怀社稷、情系“三农”，甘于吃苦、追求卓越，助力推进农业农村现代化。\n立心天地，再展新猷。学校扎根中国大地，奋进“双一流”建设，坚守立德树人根本，坚持“顶天”“立地”方向，实施人才强校、国际化、信息化战略，履行服务保障国家粮食安全、生态文明、全民健康、乡村振兴学科使命，创建卓越农林人才培养、引领干旱半干旱地区未来农业发展、助力乡村振兴战略实施、助推“一带一路”建设、校地深度融合标杆。\n欣逢盛世，佳期将至；九秩华诞，继往开来，展办学成就，激荣校情怀，谋发展蓝图，服务强国建设、民族复兴。\n诚邀四海友朋群贤毕至，共襄情谊，同谱华章。\n特此公告，敬祈周知。\n西北农林科技大学\n2023年10月"
  },
  {
    "title": "本版责编：沈  寅  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_7-10.htm",
    "date": "2023-10-16",
    "content": ""
  },
  {
    "title": "海辰储能 一切为了绿水青山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-11.htm",
    "date": "2023-10-16",
    "content": "海辰储能，致力于新能源发展，掌握储能电池关键技术，为绿水青山贡献力量"
  },
  {
    "title": "黑龙江漠河林场大力发展林下经济，精细管理森林资源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-11.htm",
    "date": "2023-10-16",
    "content": "核心阅读\n黑龙江漠河林场地处大兴安岭北麓。2014年，黑龙江大兴安岭林区全面停止天然林商业性采伐，近10年来，漠河林场精心守护森林资源，大力探索发展林下经济，林区群众生活越来越好。\n\n东边，北极村景区游人如织；北边，黑龙江蜿蜒奔腾。2014年，黑龙江大兴安岭林区全面停止天然林商业性采伐，走上转型发展之路。近10年过去，黑龙江漠河林场活立木总蓄积量、森林面积、森林覆盖率实现“三增长”，林下种植业、养殖业随之茁壮成长，秋日的绿水青山间洋溢着丰收的喜悦。\n果菌药菜，林下经济蓬勃发展\n沿着331国道前行，两侧层林尽染，斑驳林海直插蓝天。往森林深处走去，一步一景，红豆、刺五加散落其间，朵朵菌菇不时出现在脚下，形态各异，清香袭来。\n漠河林场小北沟管护站就在国道旁，站长卢全林和同事们刚刚巡护归来。顺着卢全林的指点，可见参天树木下正铺着一张防晒网，下面朵朵灵芝撑起棕黄色的“小伞”。不远处，菌包整齐排列，一朵朵厚实的黑木耳已破袋而出。“这里是管护站试种的灵芝田，基本采摘完了，那边的木耳明年开春后再采收。”卢全林说，“灵芝、木耳，再加上林下鸡，卖给路过的游客就供不应求，管护站一年能增收3万多元。”\n在漠河林场工作近40年，卢全林经历了从油锯手到巡护员、再到从事种植业和养殖业的转变。在林下空地试种林菌、林药，正是他和同事们的尝试，在漠河林场的其他管护站，也在因地制宜探索发展林下经济。\n记者走上一片林坡，100多个蜂箱嗡嗡作响。这里是漠河林场野花蜂业养殖专业合作社，林场职工孟庆生拎着一桶白糖水，逐一打开蜂箱，把糖水投喂进饲喂器，“如今放白糖水，是为了让蜜蜂们更好度过冬天。等到夏天，漫山遍野的雪菊花、金莲花、刺五加花开放时，全靠它们产出浓郁清甜的百花蜜呢！”在林场的场地和人力支持下，孟庆生与5名同事目前饲养蜜蜂200余箱，年利润达10余万元。\n“我们通过种灵芝、养菌、养蜂、养鸡等方式，已经带动林场职工人均增加年收入1万多元。”漠河林场党委书记高洪文说。\n蓬勃发展的林下经济，为旅游业发展增添亮色。秋日风景正好，北极村景区内游人如织。中午时分，林场职工谢志华和爱人顾秀清在自家开的农家乐里忙着上菜收桌。走进客房，碎花布铺的大炕，树枝杈拼成的壁画，吸引着游客的目光。\n“这里水清空气好，虫多草又嫩，林下鸡膘肥体壮，很受游客欢迎。”谢志华两口子做饭炒菜都是好手，野菜包子、林下鸡炖蘑菇……鲜美的山野味道引来不少回头客，“7、8月时可以上山采蓝莓，9月野生蘑菇就长出来了，游客们还能体验采摘的乐趣。”谢志华说。\n精细管理，用心守护森林资源\n兴安落叶松、红松、白桦等拔地参天，兴安杜鹃、杜香、黄芪等散落林下。8000余种野生植物在这里生长，还有马鹿、紫貂、水獭、棕熊等300余种野生动物活跃在林间。\n记者走进茂密的红松林，松鼠爬树，野兔跑跳，偶尔可见远处的狍子一闪而过。捧起一片杜香，清香扑鼻，平添秋日清爽。\n这片美丽景色，正是10年前的荒坡通过补植补造而成，而守护好这片森林，更需要日复一日的精细管理。\n揣上GPS定位设备，背上无人机，漠河林场生产股股长李柏楠走向树林深处。眼下正值松材线虫病秋季普查期，李柏楠带领同事们几乎每天都在林间穿行监测。\n一棵叶片发黑的树木，让李柏楠停下脚步。“看得出不是风折木，原因需要调查。”李柏楠拿出手机，拍照、定位、上传，“之后会有专门小班取样分析，出具鉴定报告。”漠河林场设置松材线虫、柳沫蝉、稠李巢蛾监测标准地3块，病虫害防治线路踏查面积达500亩，而难以踏查的树林深处，也会通过无人机保持监测。\n最近重点防治病虫害，还要为接下来的森林抚育做好准备。再有一个月，李柏楠就要带队进山，在人迹罕至的山林中完成几千亩的森林抚育任务。“那时候就要支起棉帐篷，木杆铺床铺，架上大铁锅，24小时守着。”他说。\n据李柏楠介绍，抚育需要“三排人”：一排油锯手、一排割灌手、一排整理枝丫的工人，“三排人接续走完，一片林子明显通透干净了，5年后再看，这样抚育过的树林与天然生长的树林相比，树木长得更高、更粗壮。”\n“年复一年，对这些树也有了感情。瞅着它们从碗口粗长到盆口粗，心里别提多高兴了。”有30余年工作经验的营林工人邹庆河说。\n加强巡查，排除隐患护好家底\n眼下气候干燥，正是森林防火巡查的关键时期。漠河林场巡护队和管护站工作人员兵分三路，清山、清河、清支线，仔细巡查、排除隐患。\n“上山采菌子？无证人员禁止入山。”发现有人进山，带队的漠河林场副场长孙志成随即出面劝离山林，“即使是小烟头也可能引发火情，眼下重要的就是防患于未然。”\n目前，漠河林场40多名扑灭火队队员严阵以待，24小时集中食宿，同时密集开展体能、技能训练。林场扑灭火队大队长齐永刚说，通过多样化的训练，确保一旦有火情，5分钟内全员集结出发，做到“打早、打小、打了”。\n“以往人工瞭望、罗盘定位、电话沟通，误差很大。”齐永刚介绍。如今，在漠河林场防火中心，近七成的林区在大屏幕上一览无余，高空摄像头通过24小时旋转进行热成像监测，能第一时间捕捉起火点，将经纬坐标推送至扑灭火队队员们的手机上。\n“森林就是林场人的家园，我们对这里的一草一木都有浓厚的感情，守护好这座‘大宝库’，就是我们林场人最欣慰的事。”高洪文眼中充满希望。"
  },
  {
    "title": "哪里更容易碰到新物种？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-11.htm",
    "date": "2023-10-16",
    "content": "不同区域、不同类群能发现新物种的概率存在很大差异。某个学科或类群领域分类学者的多少，也会直接影响新物种的发现数量\n\n近日，武夷山国家公园（江西片区）正式发布，在武夷山国家公园（江西片区）黄岗山区域发现蝶类新物种——黄岗山白灰蝶。\n很多人好奇，哪里更容易找到新物种？事实上，对分类学者来说，与其说是找到新物种，不如说是碰到新物种。新物种的发现往往并非按图索骥，而是意外之喜。在阅读文献、野外调查、查阅图片或者研究标本时，分类学者偶尔会发现某份标本或者个体跟之前的记录不一样，进而通过形态学比较或者分子测序手段确认该物种是否属于新的物种。\n一个有趣的现象是，不少分类学者往往会一次性发表多个新物种。因为只有熟悉“旧物种”，才能发现新物种；全面掌握某些类群“旧物种”的特征后，更容易确认某个潜在新种是否真正属于新物种。为了开展物种分类研究，分类学者会对某一个类群或者某几个相关类群开展系统研究。随着分子生物学技术的发展，不少学者为了研究某一类群的物种进化、系统发育及亲缘关系，会对该类群物种的样本进行测序，测序过程中有时候会发现某些标本跟已知物种完全不同，进而再确认是否属于未发表的新物种。有些物种形态特征几乎一模一样，可分子测序却发现并不属于同一个物种。这一过程中，偶尔能够发现比新种更难被发现的新属甚至新科；不过，也经常出现不同的物种被合并为同一物种的情况，所以，对物种分类的研究并不意味着一定是加法，也可能是减法。\n判断是否为同一个物种并非只有科研价值，还会直接影响物种保护策略，当一个物种被分为多个物种后，有的物种个体数量骤降，这就需要得到更强有力的保护。此外，不同物种意味着不同的基因、也可能产生不同的化合物，还会影响未来资源利用。\n其实，不同区域、不同类群能发现新物种的概率存在很大差异。在我国，横断山区由于地形地貌气候差异大，存在大量狭域分布物种，加上此前物种调查不够充分，发现新物种的数量也远高于东部地区。而从类群上看，兰科、苦苣苔科等草本植物类群个体较小、生境特化，发现新物种的概率也就相对高些；高大乔木更加显眼，更容易被分类学者关注，想要再发现新物种就非常难。而在动物界，相对于大型兽类和鸟类，发现新的昆虫物种就要容易得多。值得注意的是，某个学科或类群领域分类学者的多少，也会直接影响新物种的发现数量。\n根据国际物种命名法规，新物种的发现者对物种命名起关键作用，业内主流的做法是根据物种主要形态特征、模式产地的地名来命名，透过物种名称就能区别物种特征或者分布区域，更有利于后来者开展后续研究，便于物种的保护利用。也有部分学者为了纪念、致敬或感谢植物学领域的权威学者而以他们的名字来命名。\n（作者为中国科学院昆明植物研究所副研究员，本报记者杨文明采访整理）"
  },
  {
    "title": "到2035年我国基本实现农村供水现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-11.htm",
    "date": "2023-10-16",
    "content": "本报北京10月15日电  （王浩、杨丹露）水利部近日发布的《关于加快推动农村供水高质量发展的指导意见》明确，到2035年农村供水工程体系、良性运行的管护机制进一步完善，基本实现农村供水现代化。\n《指导意见》明确，力争通过3至5年时间，初步形成体系布局完善、设施集约安全、管护规范专业、服务优质高效的农村供水高质量发展格局。农村自来水普及率以及城乡供水一体化、规模化工程覆盖农村人口比例明显提升，小型供水工程规范化建设和改造水平全面提升，24小时供水工程比例、计量收费工程比例大幅提升；农村供水水质总体达到当地县城供水水质水平；农村供水工程全面实现县域统管，供水保障程度和抗风险能力明显提升，长效管护体制机制逐步确立。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-11.htm",
    "date": "2023-10-16",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "突破创新  逐梦前行  问界新M7  享六座 大五座",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-12.htm",
    "date": "2023-10-16",
    "content": "华为高阶智能驾驶2.01|  百变舒适大座舱2|  全维超强车身\n24.98万元起"
  },
  {
    "title": "坚持农业农村优先发展，加快农业农村现代化建设步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-13.htm",
    "date": "2023-10-16",
    "content": "习近平总书记指出，要坚持农业农村优先发展，加快农业农村现代化建设步伐，牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展，全面推进乡村振兴。\n连绵农田，农机驰骋，粮食归仓，秋收正忙。蔬菜大棚里，水肥科学搭配，机器智能采摘，设施农业蓬勃发展。从粮食生产到畜牧养殖，从农产品精深加工到乡村旅游，更多乡亲挑上“金扁担”，现代农业稳步发展。\n看现代农业产业体系，乡村产业持续壮大。推广优质水稻、专用小麦，多种粮种好粮。一大批土特产茁壮成长，“菜篮子”“果盘子”更丰富。研发、种植、加工、营销等全产业链不断延伸，农业多种功能得到拓展，一二三产业深度融合。上半年，全国建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇。\n看现代农业生产体系，科技装备支撑不断增强。高标准农田建设有序推进，田成方、树成行、路相通、渠相连，建好护好“饭碗田”。种业振兴行动加快实施，统筹推进多层次育种创新联合攻关。农机装备持续改善，全国农作物耕种收综合机械化率超过73%。\n看现代农业经营体系，集约化、专业化、组织化、社会化程度不断提高。专业合作社、家庭农场等新型农业经营主体发展壮大，在良种繁育推广、绿色统防统治、标准化生产等领域积极探索，带动农民、连接市场、引领发展。目前，全国近400万个家庭农场、220多万家农民合作社提高农业组织化程度。超过107万个各类农业社会化服务组织成为贴心“田保姆”，服务带动小农户9100多万户。\n农业的根本出路在于现代化。亿万农民撸起袖子加油干，农业现代化阔步向前，广袤田野希望无限。\n（本报记者  王  浩）"
  },
  {
    "title": "本版责编：程聚新  蒋雪婕  吕  莉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-13.htm",
    "date": "2023-10-16",
    "content": "版式设计：张丹峰\n数据来源：农业农村部"
  },
  {
    "title": "江西南昌简化备案流程，扩大服务范围，帮助患者——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-14.htm",
    "date": "2023-10-16",
    "content": "核心阅读\n近年来，医保跨省直接结算政策在江西省南昌市逐步落地，为患者带去了实惠。简化办理流程，患者在线上即可完成自助备案；在外地看病、住院时，只要选择开通异地直接结算服务的医疗机构，就可以即时报销，省时又省力。\n\n83岁的吴文清是江西省南昌市人。前不久，她在家人的陪伴下来到北京市丰台区东高地社区卫生服务中心，拿出医保卡在自助机上取号，等医生开完检查单和药品单，刷医保卡缴费，个人只需花费12元多。\n跨省异地就医报销问题，曾让包括吴文清在内的很多人感到困扰。个人垫付资金、返回参保地办理、准备各种材料，既增加了群众的经济负担，也消耗了大量的时间精力。为解决群众遇到的难题，医保跨省就医直接结算政策在南昌市逐步落地，为患者带去实惠。\n门诊、住院报销——\n线上自助备案，费用即时结算\n管海燕是江西省南昌市人，2010年退休后搬到北京和儿子一起生活。虽然她参加了城镇职工医保，但参保地在南昌，就医地在北京，两地之间报销政策区别挺大，而且当时医保系统没有联网，看病报销要往返两地，费时又费力。\n“随着年龄越来越大，总要去医院。”管海燕说，“今年2月份回南昌探亲时，在医院做体检发现骨质疏松症，以后需要经常到医院复查治疗。”\n“我平时住在北京，回南昌报销实在麻烦。”管阿姨说出了自己的担忧。医生笑着告诉她，“现在手机上就可以办理异地就医备案，看病时直接刷医保卡，不用再到南昌来报销了，线上好几个平台都可以办理。”\n近年来，随着医保政策和医保系统的不断完善，跨省异地就医从备案到结算越来越便捷。从最初的住院转诊模式，转变为异地门诊、住院实现线上自助备案、费用即时结算。\n回到家后，管阿姨就在家人的指导下，拿出手机打开支付宝“赣服通”应用，进入“江西医保服务平台”，选择“异地就医自主备案”功能，按照提示填写备案人信息、联系人信息，签署承诺书、上传身份证等资料。\n“很方便，几分钟就办好了。”管阿姨说。备案人类型有跨省异地长期居住人员、跨省异地转诊就医人员、跨省其他临时外出就医人员3种可选，就医地选择北京，点击提交后，备案就可生效。以后在北京看病，只需要提前在国家医保服务平台APP查询哪些医院开通了异地门诊、住院和慢特病即时结算，然后就近选择医院就诊，就可以像本地人一样刷医保卡结算。\n“过去只有办理转诊住院登记，才能使用医保报销，且需要个人先垫付资金，再回南昌进行现场报销。”管阿姨记得，刚到北京时，得知从转诊到报销，要医院和医保部门审批，手续非常繁琐。\n“前些年生了几场大病，因为报销麻烦，还特意回南昌住院。平时在北京看病买药基本都是自费，交了医保却用不上。”管阿姨说，为了减轻就医负担，自己趁着回家探亲时，把资料带回南昌，去医保局报销，但有时会遗漏资料，错过3个月的报销时限，经常无法报销成功。\n今年8月份，管阿姨去北京积水潭医院复诊骨质疏松症，缴费时刷自己的医保卡，可以去窗口，也可以通过医院的自助缴费机。“这是我们在北京这么多年，第一次这么方便享受到医保报销。”管阿姨说。\n慢特病门诊报销——\n5个病种能跨省直接结算\n“刚到北京的时候觉得什么都好，就是看病不方便。”吴文清曾是南昌一所学校的老师，为照顾小孙子，退休后不久就来到北京生活。后来，吴文清被检查出患有糖尿病，需要常年依靠药物控制血糖水平。\n糖尿病是慢特病的一种。慢特病报销是医保部门为减轻部分患有慢性病、特种重大疾病，需要长期门诊治疗的参保人员经济负担而实行的一项政策。由于不同于普通门诊和住院治疗，目前，医保实现了异地就医需求最多的高血压、糖尿病、恶性肿瘤门诊放化疗、尿毒症透析和器官移植术后抗排异治疗5种门诊慢特病的跨省就医直接结算。参保者线上办理跨省异地长期居住人员就医备案后，经医疗机构认定为慢特病患者，就能办理门诊慢特病种异地就医备案。\n“以前报销很麻烦，大部分时候去医院都是个人先垫付，然后定期把材料寄回南昌让家人代办。”吴文清记得，那时报销时间还比较长，有的时候要等好几个月才能到账。\n“去年，医保局的工作人员告诉我，可以申请办理慢特病种异地就医备案，之后每次看病都能直接刷卡。”听到这个消息，吴文清特意让家人咨询办理流程，并很快办好了备案。\n去年5月，在南昌市青山湖区医保局工作人员的帮助下，吴文清成功办理了跨省异地就医备案手续，可以使用医保卡直接结算门诊、住院及慢特病治疗费用。\n青山湖区医保局工作人员告诉吴文清，患者在医院首次就诊时，医院已经对患者的门诊慢特病种进行认定，数据会自动上传至各级医保经办机构。参保人通过国家医保服务平台或者“赣服通”查询符合条件的医疗机构并选定后，将患者资料一并提供给医保机构工作人员，材料符合条件的，可以本人办理，也可请家人朋友代办，1—2个工作日即可备案成功，至于后续流程，工作人员会在后台帮助办理。\n办理备案后，吴文清现在每次去看病的时候刷医保卡，费用直接从医保账户扣除，实时报销。“真方便啊，原本每月看病买药需要花费700多元，现在报销后负担减轻不少。”吴文清说，不光报销方便，医保局工作人员服务也很暖心。去年医保新系统上线，过渡期间异地就医无法直接结算需自行垫付费用，了解情况后，青山湖区医保局工作人员与患者积极沟通，最终顺利解决问题。\n医保服务——\n简化报销流程，解答患者疑难\n在南昌，异地就医报销流程已经得到简化：线上备案，线下刷卡。可以报销的药品器械种类参照就医地医保目录。待遇政策，例如起付线、封顶线及支付比例则按照参保地标准执行。\n在南昌市医疗保障服务中心异地服务部副部长刘华林的手机上，置顶着许多500人的微信大群。\n“这些是国家医保服务平台群，还有一些是江西对上海、广东等地医保问题收集群，群内集合了医保局工作人员、技术人员等，24小时在线帮助解决参保者遇到的问题。”刘华林说，“医保报销本身专业性比较强，理解起来有一定门槛，为了尽量减少参保人的麻烦，我们将所有环节尽可能在内部解决，参保人只要刷卡，其余问题都不用考虑。”\n近年来，为更好地服务异地就医的参保群众，南昌市构建了多个平台，帮助解决患者异地就医时遇到的医保结算问题。“现在每天咨询最多的，就是统筹支付不成功的问题。”刘华林给记者举例，有的参保者在不同城市重复参保导致无法刷卡，或者就诊医院并未纳入异地定点医疗机构，或者报销金额与预期不符等问题，都要帮助解决或者耐心解释。\n据统计，南昌市目前有62336人办理医保异地安置，其中已申请慢特病并定点在安置地的有12622人。现在，江西省内已经实现无需备案也能即时结算。已参加城镇职工、城乡居民基本医疗保险的异地安置退休人员、异地长期居住人员、常驻异地工作人员、异地转诊转院人员、其他符合异地就医备案人员如短期出差、旅游、探亲等突发急症人员都可以申请办理异地就医直接结算备案。\n“过去报销周期长、垫付压力大、个人负担重，往返奔波累、发票可能丢失。现在只需支付个人负担的医疗费用，医保支付费用由医保部门直接对接医院。”南昌市医疗保障服务中心定点医药服务部部长赵秋林介绍。"
  },
  {
    "title": "秋季呼吸道传染病如何防治（服务窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-14.htm",
    "date": "2023-10-16",
    "content": "秋冬是呼吸道传染病的高发季节。近期，儿童支原体肺炎等呼吸道传染病有所上升。如何科学防治呼吸道传染病？日前，记者采访了首都医科大学附属北京儿童医院呼吸科主任徐保平、中国中医科学院广安门医院急诊科主任齐文升。\n徐保平说，今年儿童呼吸道传染病高峰比往年有所提前，除了支原体感染之外，流感病毒、腺病毒、鼻病毒等感染人数也有所增加。其中，支原体阳性人数约占发热咳嗽门诊的20%。这主要与个体免疫力下降有关。\n支原体肺炎是否会出现“白肺”？徐保平认为，有的支原体肺炎患者，肺部影像上显示有一片白色，大多是一个肺叶或肺段感染所致，这和医学上所说的“白肺”是两个概念。通常来说，“白肺”是指双肺弥漫性病变，主要发生在重症感染时，其症状和严重程度都与支原体肺炎有所不同。\n支原体感染或肺炎有什么症状？治疗药物有哪些？徐保平说，支原体肺炎的主要症状有两个：一是发热，二是咳嗽。其中，咳嗽初起是阵发性干咳，进展中会有咯痰。有人会出现胸痛、咽痛、头痛等症状，少数人出现紫绀、呼吸困难等现象，应及时到医院就诊。目前，一线治疗药物主要是大环内酯类抗生素，常用的有阿奇霉素、红霉素、克拉霉素等。抗生素类药物属于处方药，需要在医生的指导下用药。在临床上，有的儿童出现耐药现象，治疗效果不太好。研究显示，在支原体感染或肺炎治疗上，耐药者和不耐药者并没有太大差异。主要差异是耐药者的退热时间延后、病程较长，但重症的比例差别不明显。\n如何预防呼吸道传染病？徐保平说，主要是远离病原体，尽量少去人员密集的封闭场所，必须去时可以戴口罩。注意勤洗手，加强锻炼，增强体质。另外，学龄儿童患支原体肺炎后不要带病上学，要注意休息，提高免疫力。\n齐文升说，从中医的角度看，秋季气候干燥，病邪容易侵犯肺系，导致呼吸道疾病，主要表现为口干、咽痛、咳嗽等症状，中医统称为秋燥病。秋燥病主要分为两类，即温燥和凉燥，需要辨证施治。治疗温燥病，主要是清热润燥；治疗凉燥病，主要是温散润燥。\n针对秋季呼吸道疾病，中医有哪些良方？齐文升说，如果发生呼吸道疾病，出现干咳、发热等症状，应及时就诊，服用一些中药。如果以咽痒为主，可用桑菊饮等方剂；如果以咽干为主，可用桑叶汤等方剂；如果有外寒症状，可用杏苏散等方剂。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-14.htm",
    "date": "2023-10-16",
    "content": ""
  },
  {
    "title": "浙江杭州青山湖科技城：聚力创新赋能，培育高质量发展新引擎",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-14.htm",
    "date": "2023-10-16",
    "content": "“加快先进制造业基地建设，走新型工业化道路”是浙江省“八八战略”的重要内容之一。位于浙江省杭州市临安区的青山湖科技城依托良好的科研优势和创新生态，朝着“千亿大平台、创新策源地、产城新典范”的目标迈进，奋力打造“产城人文”深度融合的现代产业都市。\n构建高质量产业发展体系\n产业为基，项目优先。加速推进创新链和产业链深度融合、实现科技创新与智能制造的协同共进，是青山湖科技城厚植产业韧劲的有效路径，也重塑着临安产业的质量和生态。\n向“高”攀升，产业体系持续完善。围绕浙江省三大科创高地、杭州市五大产业生态圈建设，青山湖科技城形成了以智能制造为中心的“136”产业发展体系，推动临安装备制造业链式、集群化发展。今年上半年，科技城规模以上工业企业营业收入达405.1亿元，占杭州城西科创大走廊的59%。\n向“新”提质，招商引资提档加速。青山湖科技城始终坚持“宁缺毋滥、以链聚商、以企引企”原则，牢牢把握“有地精用、有楼优用”的底线，成功招引50亿元吉利（路特斯）汽车智能线控转向项目，从项目实质接洽到完成签约，仅用时一个半月，按下招商引资“快进键”。今年上半年，科技城平均每月签约落地10亿元项目1个，一批创新性强、成长性好、带动能力强的产业项目落户科技城。\n以“融”提效，综合服务不断优化。线上，青山湖科技城开通运行数智领航平台，惠企政策初步实现“免申即享”；线下，创设“周三院企服务日”服务品牌，成立服务九大系企业工作专班，走访服务企业632家次，收集办结151个企业诉求，打造良好的营商环境，推动高质量发展。\n推动城市建设提档升级\n以产促城，以城兴产。青山湖科技城按照“工业上楼、产研一体”的理念，规划建设产、城、人高度融合的“硬科技”产业园、工创园、新智造产业园、微纳产业园和未来产业园五大园区，为临安高质量发展、打造杭州城西科创大走廊创新策源地积蓄动能。\n交通是一座城市的命脉。今年，钱塘快速路、留石高架路等交通项目正式运行，城市新动能持续迸发。教育的发展也为青山湖科技城筑牢城市根基，杭州第十四中学青山湖学校、青山湖科技城育才小学、浙江公路技师学院青山湖校区今年相继建成投用，让家门口上好学成为现实。\n厚植绿色基底，城市有美景更有前景。2022年，青山湖科技城规模以上工业万元增加值综合能耗仅为0.2009吨标煤，获评绿色工业园区。\n打造“硬科技”人才向往地\n人才，是城市发展的核心动力。青山湖科技城深入实施聚人引才行动，通过平台聚才、院所育才、项目引才，打好筑巢引凤“组合拳”。\n今年2月，47位院士齐聚青山湖科技城参加第六届材料基因工程高层论坛。以此为契机，青山湖科技城谋划建设“科学家之家”“工程师之家”“人才之家”，构建“人才+技术+空间+资本”创新创业生态体系，为不同层次的人才畅通交流的渠道和平台。\n8月3日，青山湖科技城正式发布《关于支持青山湖科技城科研院所高质量发展的若干政策意见》，从鼓励科研院所主体注册、引育人才、研发创新、承接重大项目等11个方面为院所发展提供政策支持。当日，还成立青山湖科技城科研院所联盟，出台“一对一”八项服务举措，为科研院所提供全方位服务。\n创新是青山湖科技城持之以恒追求的目标。近两年科技城研究与试验发展（R&D）经费支出占地区生产总值比重达6.1%以上，累计引进高校5所、科研院所36家，发布科研成果500余项，成功创建省级特色小镇、省级产业创新服务综合体、省级制造业创新中心。\n以考促学、以学提能。青山湖科技城创设青山湖夜学品牌，开展“月考季赛”活动，科技城各部门、青山湖街道、浙江杭州青山湖科技城投资集团有限公司同向发力，不断健全扁平化落实机制，加强廉政文化建设，打造人才高地。\n站在新起点，青山湖科技城将奋力攻坚产业高地，加快产业规模扩张和业态升级，走向更加精彩的未来。\n数据来源：浙江杭州青山湖科技城管理委员会"
  },
  {
    "title": "近600家中国企业携多款地理标志产品亮相科隆食品展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-15.htm",
    "date": "2023-10-16",
    "content": "科隆国际食品博览会（以下简称“科隆食品展”）日前在德国科隆落幕。科隆食品展是全球规模最大的食品行业展会之一，本届展会以可持续发展为主题，重点关注食品原材料种植、气候友好型生产、食品浪费以及完善循环食品系统等，以应对气候变化、资源短缺和人口增长等全球性挑战。来自118个国家和地区的7800余家企业参展，规模超过新冠疫情前水平。中国是第二大参展国，近600家中国企业携多款地理标志产品参展。\n创新技术提升食物品质\n本届展会涵盖精细食品、冷冻食品、肉制品、乳制品、饮料等10个专题展区，展位面积达30万平方米。“本届科隆食品展促进企业、机构、行业等对话与合作，共同推动食品行业的发展，塑造可持续和宜居的未来。”主办方科隆展览公司总裁兼首席执行官杰拉尔德·伯泽表示。\n展馆主通道设置的“口味创新展”板块被视为食品行业的创新风向标。在689家厂商提交的2200多款创新食品中，有68款进入“口味创新展”。在获奖的创新产品中，一款浓缩液体饮料颇受欢迎，用户只需将一小瓶产品带在身上，随时都可以将白开水变成果味饮料，并且无任何糖分和添加剂。设计者表示，这款产品不仅能让白开水变得更有味道，还有助于减少一次性饮料瓶的使用，因为用户可以更多使用自己的水杯，而不是购买瓶装饮料。\n意大利番茄制品企业斯特瑞特姆公司将重点放在了可持续生产方式上。该公司通过与农户合作，在番茄田间种植其他作物以保持生物多样性，同时在田地里安装喷灌探头，自动检测土壤湿度，适时进行灌溉，达到节水目的。公司总经理斯奎里说：“我们的目标是让客户有机会购买高品质、环境友好型的产品。”\n多个环节减少食物浪费\n科隆食品展委托市场研究机构进行的一项调查显示，食物浪费是受访者最担忧的问题之一，2/3的受访者愿意为解决食物浪费支付更多费用。根据欧盟统计局的数据，2021年欧盟居民人均浪费131公斤食物，总计达5840万吨，价值超过1300亿欧元，这些被浪费的食物还带来2.5亿吨的碳排放。欧盟今年7月制定了新的目标，计划到2030年底将每年人均食物浪费量比2020年减少30%，将食物加工和制作过程中的浪费量减少10%。\n如何减少食物浪费是本届科隆食品展的一大主题。丹麦一家食品公司推出的“玉米饼啤酒”受到关注，这款橙皮味的啤酒在酿造过程中加入了10%的玉米饼原材料。这家公司每年生产1万吨玉米饼，在生产过程中会残留一些不符合尺寸规格的玉米饼原材料。这些过去只能被丢掉的玉米饼原材料，如今被用来酿造啤酒。\n土耳其一家公司展示了一款泡菜汁汽水，它将土耳其传统泡菜的副产品泡菜汁加工成碳酸饮料，酸甜咸的新奇口感，受到一些年轻人的青睐。\n荷兰初创企业韦斯特沃琪利用人工智能和大数据算法，可以提前预测和优化食品管理流程，从菜单设计、采购和烹饪各个环节减少食物浪费，目前该技术已经被200多家食品服务运营商采用。\n为减少展会期间的食物浪费，科隆食品展组委会将参展公司带来的食品、样品或保质期较短的产品，在保证食品安全的前提下，捐赠给德国的救济机构“食品银行”。展会组委会相关负责人告诉记者，这些捐助既帮助了贫困民众，又有效减少了食物浪费。\n“要想创造一个没有饥饿的世界，最可持续和最有效的解决方案就是停止食物浪费。”科隆食品展总监扬·菲利普·哈特曼表示，支持企业展示对抗食物浪费的最新技术和战略，并为其提供建立合作关系的机会，共同应对行业面临的挑战。\n中欧扩大相关领域合作\n在科隆会展中心1号厅，中国食品企业展台几乎占到了展厅面积的2/3。苍山大蒜、中宁枸杞、吐鲁番葡萄干、凤凰单丛茶、山西老陈醋等多款地理标志产品亮相，前来询洽的外国客商络绎不绝。\n在山西的水塔醋业展位，一瓶瓶老陈醋格外醒目。工作人员介绍，山西老陈醋是首批被列入中欧地理标志产品清单的产品，目前水塔陈醋已进入欧洲多国市场。在一家中国枸杞贸易企业展台，工作人员向记者介绍，近年来枸杞在欧洲市场很受欢迎，被视为健康食品。宁夏、新疆等地生产的优质枸杞出口欧洲已经实现常态化，规模也在不断扩大。\n近年来，欧洲的食品企业十分看好中国市场。肯迪雅是法国乳业合作社索地雅旗下的乳类品牌，在现场营销人员发放的企业宣传册里，中文的企业微信公众号非常显眼。索地雅国际销售总监艾瑞克说：“我们的产品2015年进入中国市场，目前中国已成为我们在亚洲最大的市场。”同样关注中国市场的还有意大利奶酪生产商伊戈尔，其出口业务大客户经理茱莉亚·莱昂纳迪向记者介绍：“公司多年前就在上海设立了办公室，这几年在中国的销售增长很快，中国市场对我们很重要。”\n5家来自意大利的奶酪原产地保护组织组成联合展台，迎来了不少中国参观者。展台上摆放着5种入选中欧地理标志产品清单的奶酪产品供人品尝。帕达诺干酪保护协会国际市场业务主管帕梅拉·法里奥利告诉记者，这几年帕达诺干酪对华出口增速很快，仅今年上半年增幅就达25%以上，“未来我们计划到中国举办一系列品牌推广活动”。\n据了解，自2021年3月中欧地理标志保护与合作协定生效至2022年底，中欧双方累计实现244个地理标志产品的互认互保，有效扩大了中国地理标志产品的国际影响力。同时，中欧第二批地理标志产品清单互认工作也取得进展，中国国家知识产权局依法受理了来自欧盟的175个地理标志保护申请，覆盖了西班牙、法国、意大利、德国、希腊等22个欧盟成员国，产品类别集中在葡萄酒、烈酒、肉制品、奶制品和橄榄油等5大类别。法里奥利说：“我们非常看好中国市场的前景，欧中在食品领域的合作前景广阔。”\n（本报德国科隆电）"
  },
  {
    "title": "为推动国际人权事业健康发展作出更大贡献（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-15.htm",
    "date": "2023-10-16",
    "content": "中国将以此次当选人权理事会成员为契机，继续积极参与全球人权治理，同各国广泛开展人权交流与合作，为推动国际人权事业健康发展、推动构建人类命运共同体作出更大贡献\n\n日前，第七十八届联合国大会投票选举2024年度至2026年度人权理事会成员，中国成功连任。这是中国第六次担任联合国人权理事会成员，是当选次数最多的国家之一，充分说明国际社会对中国人权事业发展成就和积极参与国际人权交流与合作的肯定，以及对中国在国际人权事业中发挥重要作用的高度认可。\n作为联合国创始成员国和安理会常任理事国，中国始终以负责任态度参与联合国人权事务，积极融入全球人权治理体系，努力促进国际人权事业的健康发展。中国遵循联合国宪章和《世界人权宣言》精神，认真履行国际人权义务，先后批准或加入了包括6项联合国核心人权条约在内的29项国际人权文书，通过联合国人权理事会三轮国别人权审议，被称为“履约典范”，同联合国人权事务高级专员及其办事处、人权理事会特别机制等积极拓展合作，展现出负责任大国形象。\n中国奉行以人民为中心的人权理念，坚持人民幸福生活是最大的人权，走出一条顺应时代潮流、适合本国国情的人权发展道路，人权事业取得历史性成就。从全面建成小康社会，到建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系；从不断发展全过程人民民主，到完善对少数民族、妇女、儿童、老年人、残疾人等特定群体权益的平等保障和特殊保护；从让天更蓝、山更绿、水更清，到让百姓的获得感、幸福感、安全感成色更足……中国的人权实践把增进人民福祉、保障人民当家作主、促进人的全面发展作为发展的出发点和落脚点，确保人民依法享有广泛充分、真实具体、有效管用的人权。有欧洲媒体人士指出，每一个国家都可以走适合本国国情的人权道路，实现人民对美好生活的向往，同时也让人民对未来发展充满信心，“中国在这方面作出了非常好的示范”。\n中国始终重视参与全球人权治理体系变革，为广大发展中国家争取话语权，推动全球人权治理朝着更加公平公正合理包容的方向发展。中国积极参与联合国人权专门机制的改革工作，在设立联合国人权理事会的磋商和最后表决过程中发挥了积极作用，提出的一系列主张得到绝大多数国家认同；支持联合国人权理事会设立发展权、粮食权、单边强制措施问题等专题性特别机制；倡导召开关于粮食安全、国际金融危机的特别会议，积极推动完善国际人权机制；推动联合国人权理事会通过“发展对享有所有人权的贡献”“在人权领域促进合作共赢”“消除不平等背景下促进和保护经社文权利”等决议。肯尼亚国际问题学者卡文斯·阿德希尔表示，中国在维护发展中国家的利益和正当权利方面始终走在前列。\n中国践行真正的多边主义，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动构建人类命运共同体，为包括人权治理在内的全球治理提供了新思路。中国提出的构建人类命运共同体理念被10余次纳入联合国人权理事会决议，成为国际人权话语体系的重要组成部分，外国学者评价该理念“为困境中的全球人权治理带来了希望”。中国提出全球发展倡议、全球安全倡议、全球文明倡议，为以发展促进人权、以安全守护人权、以合作推进人权，实现“人人得享人权”的世界愿景贡献了智慧与方案。\n人权是人类文明进步的标志，实现人民充分享有人权是人类社会的共同奋斗目标。中国将以此次当选人权理事会成员为契机，继续积极参与全球人权治理，同各国广泛开展人权交流与合作，为推动国际人权事业健康发展、推动构建人类命运共同体作出更大贡献。"
  },
  {
    "title": "中东北非气候周在沙特举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-15.htm",
    "date": "2023-10-16",
    "content": "2023年中东北非气候周活动日前在沙特阿拉伯首都利雅得举行。活动由《联合国气候变化框架公约》秘书处和沙特能源部主办，联合国开发计划署、联合国环境规划署和世界银行等协办。与会代表围绕能源和工业系统，城乡社区、基础设施和交通，海洋、陆地、食物和水，社会、健康、生计、经济等四个主题展开广泛讨论。\n《联合国气候变化框架公约》第二十八次缔约方大会（COP28）将于今年11月30日至12月12日在阿联酋举行。在此次中东北非气候周活动开幕式上，《联合国气候变化框架公约》秘书处执行秘书西蒙·斯蒂尔表示，中东北非地区与其他地区一样面临气候变化挑战，气候周活动是各方交流如何应对挑战的平台。沙特能源大臣阿卜杜勒—阿齐兹·本·萨勒曼表示，应对气候变化的责任重大，各方应共同努力，确保COP28取得成功。\n埃及外交部部长萨迈赫·舒凯里表示，发展中国家参与气候行动、发出自身声音至关重要，COP28将成为阿拉伯国家展示气候承诺与能力的机会。他呼吁改革国际金融机构，进一步推动适应气候变化投融资，对发展中国家提供更有力支持。\n阿联酋工业和先进技术部部长、COP28大会候任主席苏尔坦表示，中东北非地区的风能和太阳能投资在过去10年中增长了4倍多，该地区也是世界上清洁氢能源的主要生产地区。“阿联酋将团结各方支持一个雄心勃勃和全面的气候议程。”苏尔坦重申，希望发达国家兑现每年至少提供1000亿美元气候融资的承诺。\n中东北非气候周期间，COP28联合国气候变化高级别倡导者拉赞·穆巴拉克表示，通过绿色经济政策和创新性金融解决方案，各方能够加强应对气候变化的领导力，让中东北非地区成为绿色发展的引领者之一。\n阿联酋气候变化和环境部部长玛丽亚姆表示，COP28期间，阿联酋将和联合国粮农组织等积极推动各方就农食系统转型达成更多共识，提出一份路线图，以消除饥饿和促进气候行动。\n中东北非气候周期间，沙特宣布了一系列气候行动措施，公布了未来种植100亿棵树的路线图，还启动了一项碳排放权和碳抵消机制，以鼓励国内主体削减碳排放。\n在闭幕式上，沙特应对气候变化首席谈判代表哈立德表示，应对气候变化不能采取“一刀切”的方式，当前关于能源转型的讨论没有充分考虑全球南方国家的需求。气候减缓与适应必须同步进行，相辅相成。“中东北非地区的声音应在COP28上得到重视，从而向世界发出雄心与包容的信号，不让任何人在应对气候变化中掉队。”\n（本报迪拜10月15日电）"
  },
  {
    "title": "中国政府援助阿富汗第一批抗震救灾物资运抵赫拉特",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-15.htm",
    "date": "2023-10-16",
    "content": "新华社阿富汗赫拉特10月15日电  （记者邹学冕）中国政府援助阿富汗第一批抗震救灾物资15日运抵阿西北部赫拉特省赫拉特市。\n本月7日，阿富汗西北部发生两次6.2级地震，超过2400人遇难，上千座房屋被毁。11日，阿西北部再次发生6.3级地震。\n地震发生后，中国政府第一时间决定向阿富汗提供紧急人道主义援助。根据阿方需求，中方计划向阿方提供帐篷、折叠床、厚毛毯、棉被等物资。首批抵阿的救灾物资主要是帐篷和折叠床。"
  },
  {
    "title": "上海银行:融入长三角一体化发展战略  聚焦绿色低碳产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-15.htm",
    "date": "2023-10-16",
    "content": "10月12日，上海银行携手桑坦德银行在江苏省苏州市共同举办“聚新而上 绿动未来”金融助力长三角绿色低碳产业高质量发展推进会。会上，上海银行宣布将设立1000亿元专项信贷额度，用于未来3年支持长三角地区新能源和绿色低碳产业发展；通过打造专属额度、方案、服务、团队和配套，助力长三角地区绿色低碳产业高质量发展。\n做好“三个融入” 推出“五项专属举措”\n近年来，围绕推进长三角一体化发展和持续推进绿色低碳转型，国家发展改革委出台《长三角国际一流营商环境建设三年行动方案》，长三角三省一市先后出台《关于支持长三角生态绿色一体化发展示范区高质量发展的若干政策措施》《关于进一步支持长三角生态绿色一体化发展示范区高质量发展的若干政策措施》等多项支持政策，长三角地区经济发展活力蓬勃、绿色低碳产业空间广阔。\n作为扎根长三角地区的金融机构，上海银行积极融入区域经济、融入绿色产业、融入广大企业。整合境内外资源，推出“五项专属举措”，为广大绿色低碳客户提供更具价值和更高效率的服务，全面助力长三角地区绿色低碳产业高质量发展。\n设立专属额度。未来3年，上海银行将设立1000亿元专项信贷额度，用于支持长三角地区新能源和绿色低碳产业发展，不断延伸绿色金融“服务圈”，拓展绿色低碳相关合作。\n形成专属方案。依托上海银行“绿色金融+”产品服务体系，聚焦细分领域客户需求和痛点，并联合桑坦德银行等合作伙伴，发挥各自优势，根据企业不同需求形成定制化解决方案。\n提供专属服务。围绕客户在长三角地区跨区域经营的需求，提供结算便利服务，探索跨行、跨区域开户结算等服务，致力于构建长三角金融服务区。\n成立专属团队。在长三角地区各分行成立绿色金融专班，聚焦风电、光伏、储能、新能源汽车等领域企业，主动对接客户金融需求，实现百分百触达客户、百分百回应诉求。\n打造专属配套。在长三角地区打造10家绿色金融特色支行，在营销、风险、考核上探索差异化配套政策，形成可复制推广的绿色金融服务经验。\n“12345”行动方案 提升金融服务长三角一体化发展能级\n会上，上海银行宣布将以“新、快、深”为目标，更好助推绿色低碳产业发展。2023年是长三角一体化发展上升为国家战略5周年。5年来，上海银行加强总体设计，在发展规划、机构设置、资源配置、特色金融等方面，不断提升金融服务长三角一体化发展能级。2019年，上海银行成立长三角一体化业务推进委员会，明确服务长三角一体化发展国家战略的业务推进工作方案及重点工作任务。后续制定“上海银行服务长三角一体化建设行动计划”，打造“12345”行动方案，即一种能力，提升数字化经营能力；两个平台，发挥长三角地区国资国企联席会议和长三角城商行联席会议合作优势；三大片区，聚焦长三角生态绿色一体化发展示范区、上海自贸试验区临港新片区、虹桥国际中央商务区建设；四类服务，落实结算同城化、操作同城化、公共服务一体化及城市圈经营同城化；五项金融，打造普惠、供应链、民生、科创、绿色特色金融服务。\n近年来，上海银行着力打造“绿色服务+”产品体系，围绕低碳新赛道产业，加大绿色金融服务能力和创新力度。针对绿色产业发展的痛点、难点，通过成立专门委员会、建立专业部门，统筹资源、提速推动，并以科技驱动管理，创新绿色产品，优化业务流程，使服务提效升级。综合运用绿色信贷、绿色债券、绿色投资、绿色消费金融等，为企业提供一站式综合服务。截至目前，上海银行绿色贷款规模超900亿元，连续两年增速在100%以上。\n数据来源：上海银行"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_6-15.htm",
    "date": "2023-10-16",
    "content": ""
  },
  {
    "title": "福建 弘扬海洋文化   赋能海洋经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-16.htm",
    "date": "2023-10-16",
    "content": "海洋事业关系民族生存发展状态，关系国家兴衰安危。\n“海者，闽人之田也。”福建是海洋大省，是古代海上丝绸之路的重要起点。在数千年的历史进程中，福建人民创造了璀璨的海洋文化，留下了宝贵的海洋文化遗产，在当代中国海洋文化建设中具有得天独厚的优势。近年来，福建省深入贯彻落实党中央关于建设海洋强国重大战略的决策部署，围绕加快建设文化强省和海洋强省目标，聚焦“弘扬海洋文化、赋能海洋经济”，制定出台《关于进一步加强海洋文化建设的实施意见》，深入实施海洋文化传承发展工程，进一步繁荣发展海洋文化事业产业，推动海洋经济高质量发展。\n加大海洋文化挖掘力度。推动海洋文化繁荣发展，需要深入把握海洋文化内涵。福建立足所拥有的悠久海洋历史和海洋文化资源，深入挖掘具有福建特色的海洋民俗、海洋商贸等文化资源，系统梳理其存在形态、表现形式，全面摸清海洋文化家底。深入开展“福建省海洋文化资源调查与价值评估”“福建涉海遗产活化和新时代海洋文化载体培育研究”“福建海洋文化赋能海洋经济的创新发展研究”等课题研究，为推动海洋文化建设提供遵循，打好工作基础。开展海洋文化保护传承工作，以“考古中国—南岛语族起源与扩散研究”为抓手，向国家文物局申报平潭壳丘头遗址群（东花丘遗址）和西营遗址的主动性发掘项目，完成《壳丘头遗址群保护规划》的编制报审工作，推进海坛海峡水下考古调查、圣杯屿元代沉船水下考古发掘等项目，推进《福州市海上丝绸之路文化遗产保护与申遗总体方案》编制工作，加强对海洋文化遗存遗迹的整体性保护和挖掘利用。\n培育新时代海洋文化载体。福建持续加强海洋文化文艺创作，融入文化创新创造，组织有关文艺院团创排音乐剧《茶道》、歌剧《大海承诺》、福建南音《海上弦管》、越剧《海丝情缘》、杂技剧《平安号》等海洋文化题材文艺作品；创作推出《海丝双城记——从刺桐港到亚历山大港》《中国影像志·海洋福建》等展现福建海洋文化的纪录片；开拍、筹拍《岚岛风云》《大宋市舶司》等一批影视作品。举办丰富多彩的海洋文化活动，成功举办首届海丝泉州数字文创博览会、中国·霞浦海洋诗会暨新时代海洋诗歌论坛、“莆阳爽夏·滨海畅游”文化旅游季等活动。持续举办“大黄鱼节”“八闽放鱼日”“中国（福州）金鱼文化节”、海洋文化音乐节等特色海洋文化节庆活动，将休闲渔业与海洋文化相结合，以特色节庆打造“渔文化”品牌，吸引更多人了解海洋文化。推动创建海丝国家文化公园，深入开展创建海丝国家文化公园可行性研究，立足福建省特色优势，有序推动打造海丝国家文化公园重点建设带。\n开展海洋文化全方位宣传推介。福建注重创新传播方式，统筹主流媒体与商业媒体、传统媒体与新媒体，不断加强宣传平台建设。推出《福建骄傲，海洋力量》系列专题报道，2023年以来福建推出海洋文化相关报道200余次；东南卫视围绕“海洋、海丝、海峡”主题，推出一批海洋文化精品节目，《我的青春有片海》全网播放量破亿，海洋文化、海洋之美得到更好展现。福建广电网络智融屏开设“福建海洋”频道，推出《福建海洋有这么多第一》《海洋经济·海洋牧场》《福建海洋》等专题策划；高清互动云电视开设“海上福建”电视专区，设置《海洋资讯》《海洋经济》《海丝文化》《文化遗产》《船政文化》等栏目。将海洋文化广泛融入对外宣传，在印度尼西亚、马来西亚举办海丝主题图片展和文化旅游推介会，举办“福·海”闽港海洋文化精品展，第十九届中国（深圳）国际文化产业博览交易会福建馆重点融入海洋文化。发挥福建文化海外驿站、福建旅游海外合作推广中心作用，在多个国家举办“茶和天下·雅集”“清新福建下午茶”活动，讲好福建茶因海而兴、向海而荣的海丝故事。\n赋能海洋经济高质量发展。文化是推动经济发展的重要力量，海洋文化本身就蕴含着重要经济价值。福建以重大项目建设为抓手，深入实施一批海洋文化重点项目，建立重点项目跟踪落实机制，2022年，全省共筛选出海洋文旅产业项目44个、总投资430多亿元，东山岛全域旅游等项目竣工，2023年，漳州月港历史风貌区等49个海洋文旅产业项目正在持续推进。促进海洋文旅深度融合，加快推进1号滨海风景道等项目建设，启动《福建省海岛旅游总体规划》编制工作，对沿海地区旅游资源开展重点普查，筛选出一批适合近期开发的滨海旅游资源，加大海岛旅游相关活动和产品的宣传力度。制定印发《2023年全省文化和旅游重点推进项目实施方案》，其中涉及滨海旅游开发项目25个，总投资348.83亿元，年度投资33.98亿元，项目类型包括滨海景区开发、滨海休闲度假、滨海康养、渔旅融合、海洋文创等。结合开展福建省“水乡渔村”休闲渔业基地评选，探索“休闲渔业+”模式，促进休闲渔业与旅游、运动、科普、摄影、海岛、文化等融合发展。\n数据来源：福建省文改办"
  },
  {
    "title": "文化交流，架起民心相通的桥梁（共建“一带一路”·文化交流）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-17.htm",
    "date": "2023-10-16",
    "content": "国之交在于民相亲，民相亲在于心相通。民心相通是“一带一路”建设的重要内容，也是“一带一路”建设的人文基础。从孔子学院和孔子课堂带动“中文热”“中国文化热”，到鲁班工坊帮助共建国家的年轻人掌握职业技能；从开展联合考古项目，到举办艺术节，发起成立丝绸之路国际剧院、图书馆、美术馆等联盟……10年来，中国同共建国家广泛开展文化教育领域合作，不断加强人民友好往来，持续增进相互了解和友谊。\n中老友好农冰村小学——\n“家长们争相把孩子送来学习”\n从老挝首都万象市中心向东北驱车半小时，就来到位于占塔布里县的中老友好农冰村小学。校园里一片欢声笑语，身着洁白校服、戴着红领巾的学生们正在操场上玩耍。几名学生跑到记者身边，热情地用中文说“你好”“欢迎”……中老友好农冰村小学是中老友好示范项目，由中国援建并连续派遣志愿教师开展教学、提供教育教学物资。目前，学校共有8个班级，约270名学生。\n“新教学楼教室宽敞明亮、干净整洁，黑板、课桌椅、电扇等一应俱全。良好的学习生活环境吸引了许多学生，家长也因此更加重视子女的教育。”中老友好农冰村小学校长潘通告诉记者，在中国的帮助下，中老友好农冰村小学发生了翻天覆地的变化。“我们已经成为占塔布里县最好的学校，还评上了老挝省级优秀学校。附近村子的家长们争相把孩子送来学习。”\n在二楼的五年级教室，学生们正在学习中文。“坐着火车去中国！”他们用稚嫩的声音高声朗读着黑板上的汉字，黑板上画的是紧紧相连的中老两国国旗，以及风驰电掣的中老铁路列车和铁路沿线的美丽村庄。目前，来自中国的两名志愿教师正在这里教授中文。“小学每个班级都设有中文课程，每个班一周有两个小时的中文课。”潘通介绍，学生们很期待上中文课，下课也围着老师问个不停，平时还会尝试用中文进行交流。\n2021年12月，在中老两国建交60周年之际，中老铁路通车，中老友好农冰村小学师生代表也坐上了“澜沧号”动车。“我坐过中老铁路列车，和家人一起从万象去磨丁。我们全家都是第一次坐火车，感觉非常舒适，都特别高兴！”10岁的学生玛尼叻告诉记者，她长大后想去北京学习，以后想当老师教小朋友学习中文，“现在学校更漂亮了，村子里通了电、铺了路、盖了新房，生活越来越好。”\n吉布提鲁班工坊——\n“为亚吉铁路培养更多合格的技术人才”\n在位于吉布提工商学校内的鲁班工坊，两名铁道工程技术专业学生正在老师的指导下，一丝不苟地实践；另一间教室里，铁道交通运营管理专业学生正在线学习相关内容……据介绍，吉布提鲁班工坊目前已招收第二批学员共31人，首批24名学员于今年全部毕业，走上了亚吉铁路的不同工作岗位。\n2018年1月，由中企承建的非洲第一条跨国电气化铁路——亚吉铁路正式投入商业运营，极大促进了包括埃塞俄比亚和吉布提在内的非洲之角国家经济发展。为助力吉布提培养急需的铁路人才，2019年3月，由天津铁道职业技术学院、天津第一商业学校、吉布提工商学校和中国土木工程集团有限公司共同建设的吉布提鲁班工坊正式揭牌成立。工坊开设了包括铁道工程技术和铁道交通运营管理在内的4个专业，填补了吉布提铁道专业教育的空白。\n“特别感谢鲁班工坊让我梦想成真。”23岁的奥斯曼是吉布提鲁班工坊的首批学员，已在这里学习3年并在亚吉铁路站点进行了定岗实习。他说，鲁班工坊的教学方式多样，让他学到了实用的现代铁路技术，“我们在完成基础铁路知识学习的同时，也以师徒教学的方式进行岗位实地教学。进入铁路行业是我的职业梦想，现在我已经迫不及待地想到工作岗位上去了。”\n据介绍，在完成日常教学培训工作的同时，中方还结合实际需求，校企联合编制了中英法教材18本，教学标准18个，制作了198个微课等，极大丰富了吉布提鲁班工坊的教学资源。吉方教师也前往天津铁道职业技术学院进行为期4个月的师资培训，接受理论知识学习并进行现场实训。“中国高铁的速度和先进程度令我惊讶，我一定要把所学带回国，为亚吉铁路培养更多合格的技术人才。”吉方教师艾曼兴奋地说。\n今年是共建“一带一路”倡议提出10周年，亚吉铁路也迎来开通运营5周年。吉布提教育部总督学迈哈迪表示：“吉布提铁路发展的愿景是成为东非铁路网骨干。吉布提鲁班工坊极大推动了当地交通运输业人才的培养，对吉布提铁路建设及工业发展具有非常重要的意义。”\n中埃联合考古——\n“在学习借鉴中拉近彼此距离”\n在位于埃及卢克索孟图神庙遗址旁的办公室里，中埃联合考古队队员艾哈迈德正埋头工作。他左手轻握住一块细长的青铜文物，右手拿起小型打磨机，一丝不苟地对文物表面的锈蚀、土垢等进行清理。\n有着3000多年历史的孟图神庙遗址坐落于埃及南部古城卢克索北部，是卡尔纳克神庙建筑群的一部分。2018年，首个中埃联合考古项目——中埃卢克索孟图神庙联合考古项目在孟图神庙遗址启动。经过5年的努力，双方合作成就显著。\n截至目前，联合考古队不仅已成功发掘第二座奥西里斯小神殿的柱厅，较完整地复原出第二座小神殿的布局，还首次还原出第三座小神殿的整体轮廓，并参考早期的记录完善了对第三座小神殿平面布局的研究。此外，为了解整个神庙建筑的形成过程，考古队对孟图神庙和玛阿特神庙的相连区域进行了解剖式发掘，初步了解了这一地区古埃及人生活方式的特征和演变。\n在工作中，中埃双方学者不断加深了解，结下深厚友谊。埃方同事为中方队员讲授基础阿拉伯语，中方队员也教会了埃方同事一些中文日常用语，双方还时常交流各自的传统文化习俗。艾哈迈德表示，和中国考古队的合作使他加深了对中国历史文化的了解，拓展了对考古工作和文化研究的眼界。\n“中国团队拥有高超的专业素养和先进的技术，为联合考古工作提供了有力保障。”中埃联合考古项目埃方领队、卡尔纳克神庙区负责人萨基尔表示，中埃两国在共建“一带一路”倡议框架下开展联合考古工作，不仅有助于推动埃及相关历史文化在中国的传播，也将对研究人类文明史产生重要影响。中方执行领队、中国社会科学院考古研究所研究员贾笑冰表示，互相了解、互相尊重、求同存异、加深友谊是双方合作的基本方针，“中埃团队在学习借鉴中拉近彼此距离，共同推动两国人文交流不断深入发展。”"
  },
  {
    "title": "本版责编：韩秉宸  张远南  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-17.htm",
    "date": "2023-10-16",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "成长期科创企业获得多方位金融支持",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-18.htm",
    "date": "2023-10-16",
    "content": "企业是科技创新的主体，也是科技成果转化的核心载体。创新又是一个系统工程，创新链与产业链、资金链、政策链相互交织、相互支撑，加快实现高水平科技自立自强，离不开科技—产业—金融的良性循环。\n近年来，金融支持科技创新的力度、广度、精度不断提升，科技、产业、金融相互塑造、紧密耦合、良性循环的格局正在形成。在各部门和金融机构的支持下，企业如何加快自主创新和成果转化？记者进行了调研。\n创新金融产品供给，科技信贷加快激发创新活力\n人脸识别机器、指纹仪、加密锁……走进湖北升思物联科技有限公司，各类物联网设备引人瞩目。“这里面的不少产品，都是我们通过‘科企贷’获得信用贷款后研发的。”公司财务负责人向晓旭说。\n向晓旭介绍，发展之初，研发设备大多依靠企业自己垫资购买，但随着发展壮大，自有资金已无法支撑持续的研发创新。作为软件研发企业，升思科技缺乏可抵押的资产，“如果按照常规流程向银行贷款，周期会比较长，但创新时机不等人。”\n汉口银行创新推出的“科企贷”满足了升思科技的资金需求。“我们只花了10分钟就在微信小程序上完成自助申请，很快就获得了125万元的信用贷款额度。”更让向晓旭意想不到的是，3个月之后，企业的信用贷款额度提升到了500余万元。资金活水激发创新活力，目前升思科技已有大数据、云计算等自主知识产权近60件。\n金融机构如何做到“能贷”“快贷”？“为了提升科创企业融资的便捷性，我们引入湖北省知识产权数据，通过构建智能数据模型，对省内科技企业信用风险进行量化评价，精准匹配信贷额度，最高可为企业日常经营提供300万元的快速融资。”汉口银行相关负责人介绍。\n银行是提供科技信贷的主力军。近年来，我国科技型企业贷款持续保持较快增长速度。截至今年6月末，我国科技型中小企业贷款余额2.36万亿元，同比增长25.1%，连续3年保持25%以上的较高增速；全国专精特新中小企业贷款余额为2.72万亿元，同比增长20.4%，连续3年保持20%以上的增速。但由于创新活动往往投入大、周期长，仍有不少轻资产、无抵押的创新型企业存在估值难、交易难、变现难等问题，资产负债、销售规模、利润指标难以达到银行的授信标准。“看不懂”“摸不准”成为部分银行支持科技型企业的障碍。\n“科技创新需要金融创新，科技金融离不开金融科技的支持。”中南财经政法大学教授过文俊认为，不断克服银企信息不对称的障碍，银行业金融机构必须加强大数据等金融科技手段的运用，在管理机制、风险评估、产品服务等各环节提升服务科技创新的专业能力。\n为了给更多科技型企业精准“画像”，各地纷纷加强科技数据共享利用和信贷模型建设，引导金融机构建立企业科技创新能力评价体系，创新“知识产权质押贷款”“人才贷”“创新积分贷”等适应科技型企业轻资产特点的信贷产品，科技型企业融资的便利性持续提高。例如，浙江省通过打通金融机构与国家知识产权局专利事务系统，大力推动知识产权质押融资，在全国率先落地知识产权线上质押登记试点，质押登记实现实时线上办理和“T+1”出证，办理贷款“一次也不用跑”。\n目前，全国金融机构与相关部门共享40万家高新技术企业、50万家科技型中小企业信息。越来越多的银行将“企业创新积分”评价结果作为授信决策重要依据，2022年积分企业获得银行授信1178.6亿元。\n山东德州恒丰纺织有限公司总经理张建新介绍，今年公司推进新型功能性差异化纱线生产线创新，但企业资金遇到困难。德州市陵城区经济开发区管委会服务专员了解情况后，多方协调德州银行科创贷款1800万元，用于纺纱全流程自动化、智能化创新，提升产品产能15%。\n各地通过用好用足科技创新再贷款等货币政策工具，不断夯实敢贷愿贷能贷会贷长效机制。“货币政策工具激励银行加大对科技型中小企业的信贷投放，且带动了地方对科技型中小企业贷款实施财政贴息。截至6月末，湖北科技创新再贷款带动金融机构发放贷款549亿元。”中国人民银行湖北省分行货币信贷管理处处长朱华介绍。据悉，人民银行已实施4000亿元科技创新再贷款，引导21家全国性金融机构为符合条件的高新技术企业等提供低成本信贷支持。\n科技型中小企业创新获得金融活水精准灌溉的同时，企业所参与的基础研究、国家重大科技项目也不断得到专项金融支持。国家开发银行广东分行向丽珠集团发放3.85亿元科技创新专项贷款，支持其研发的疫苗成功上市；国家开发银行辽宁分行为沈阳新松机器人自动化股份有限公司提供科技创新专项贷款，支持其开展医疗、工业机器人及机器人云平台系统等领域技术研发……开发性金融充分发挥资金期限长等契合创新活动特点的优势，以重点领域前瞻性、战略性国家重大科技项目为着力点，设立科技创新专项贷款，目前已累计发放2323亿元，支持项目涵盖集成电路、机械装备及工业自动化、基础材料、新能源技术应用、生物医药等领域。\n“加大对科创企业信贷支持的同时，也要加强融资成本分担和风险补偿机制建设。”过文俊认为，各地要加快建立覆盖全省、上下联动的专业化科技融资担保体系，推动政府部门、担保和再担保机构同银行合作分险，进一步提高商业银行对科创企业贷款的风险容忍度和积极性。\n加快资本市场改革，持续增强创新动能\n中集车辆位于广东江门的生产车间内，压板、合厢拼接、装饰上装……全自动冷藏车机械化生产线井然有序运转；另一边，一排排新下线的专用冷藏车，正在排队等待做最后的检测。\n“这是我们自主研发的冷藏车K2双模发泡设备生产线，可以根据客户对材质、板材厚度、厢体长度的不同需求，调整设备实现柔性生产。”中集车辆冷链产品事业部总经理吴沙告诉记者。中集车辆积极研发新能源冷藏车等新产品，以轻量化、智能化和环保型为特点，在行业复苏下捕捉发展先机，上半年实现净利润同比增长418.52%。\n“自主研发是推动公司业绩快速增长的主要原因之一，在资本市场的助力下，我们得以源源不断地增加研发投入。”中集车辆有关负责人介绍，2021年中集车辆在创业板上市，募集资金主要用于公司构建国内市场高端制造体系，今年上半年公司研发投入同比增长16.29%。\n资本市场具有风险共担、利益共享机制，契合科技创新企业的“迭代快、风险高、轻资产”等特征，能够有效促进创新资本形成，赋能科技成果转化。近年来，多层次资本市场已经成为支持各类处于不同发展阶段的企业科技创新的重要平台。创业板瞄准“三创四新”，服务高科技企业、战略性新兴产业企业、成长型创新创业企业，支持传统产业与新技术、新产业、新业态、新模式深度融合。科创板坚守“硬科技”定位，主要服务符合国家战略、突破关键核心技术、市场认可度高的科技创新企业。北交所则定位于服务创新型中小企业，突出服务“更早、更小、更新”，与沪深市场形成错位格局……\n与此同时，以注册制改革为牵引，资本市场对科技创新的服务能力不断提升，科创板、创业板、北交所对科技型企业评价体系不断优化，更加精准地增强对科技型企业直接融资的可得性。据统计，目前累计已经有1600多家专精特新中小企业在A股上市，占A股全部上市企业数量的30%以上。今年新上市企业中，60%都是专精特新中小企业。\n南开大学金融发展研究院院长田利辉认为，以科创板为例，资本市场对科创企业的包容性显著提升，科创板综合考虑预计市值、收入、净利润、研发投入、现金流等因素，允许符合条件的未盈利企业、红筹企业、特殊股权架构企业上市，满足不同类型、不同发展阶段的科创企业融资需求。一些原本只能寻求赴境外上市的企业，均受益于科创板的包容性，成功实现了境内上市。\n资本市场不仅推动“增量”改革，向更多科创企业敞开怀抱，也同步进行“存量”改革，为更多已上市企业创新发展扩动能、增后劲。\n“高成长高创新企业在登陆资本市场后要持续成长壮大，离不开一套与之相匹配的市场支持机制。创业板在再融资、并购重组同步实施注册制，例如针对中小科创企业实施再融资简易程序，及时缓解上市公司流动性压力，快速‘补血充能’，持续支持企业做优做强。”深交所有关负责人介绍，自创业板实施注册制以来，截至9月22日，已有41家公司通过简易程序实施再融资，平均融资金额为2亿元，涉及新材料、高端装备制造、新一代信息技术等多个行业。\n债券市场也在不断加速发力。截至今年6月末，科技型企业发行科创票据的余额达到了2264亿元，科技创新公司债券的余额达到了2258亿元。金融管理部门表示，将从进一步推动扩大科技型企业发债规模、丰富科创类债券产品、优化科创型企业发债融资环境等方面增强债券市场支持科技创新能力。\n加强风险分担补偿，科创保险支持更多创新主体轻装上阵\n“我们可以先免费试用再付费吗？”前不久，浙江征予新能源集团股份有限公司技术总监潘少敏在与浙江理工大学合作过程中，提出这样的问题。\n作为一家海洋工程装备制造企业，征予新能源目前急需利用浙江理工大学的两项专利，在此基础上进一步研发制造。经沟通，校方按照正常专利使用程序，要求公司先缴纳3万元保证金。\n“3万元不算多，但以公司现有财力来看，还是有一定压力。”潘少敏有些迟疑。了解到这一情况后，太平科技保险股份有限公司及时送上“科技成果先用后转履约保证保险”。投保该保险后，公司只需要缴纳保费600元就可以免费试用这两项专利。\n太平科技保险股份有限公司“先用后转”保险项目负责人介绍，该保险是在浙江省科技厅成果处指导下，推出“先用后转”保险产品，并不断升级优化，对可能出现的“企业试用过后想买、高校却不肯卖”“多家试用企业都想买这个成果”等纠纷情况给予相应的保障，免除更多创新企业后顾之忧。\n科创活动存在很多不可预测的过程。近年来，保险行业不断创新产品服务，深度嵌入科技创新的各个环节，为创新活动发挥风险分担、补偿和管理的独特作用。在浙江，科研主体在研发、专利申请等阶段，有“揭榜挂帅”保险、“人才创业险”来保驾护航，围绕成果应用和转化，又有“先用后转”“先投后股”保险、“创新保”科技保险等产品来为科创企业减负增效。在广东，知识产权保险、创新融资类保险等产品体系不断完善，为企业创新筑起免侵权的防火墙。在上海，“科创知产保险贷”、知识产权质押融资保证保险，不仅保护科创企业知识产权，还为企业融资增信……\n据不完全统计，目前我国已有数十个科技保险险种，覆盖科技企业产品研发、知识产权保护、贷款保证、关键研发人员健康和意外风险保障等多个方面，助力提高科技企业的风险保障水平。\n尽管多层次科技金融服务体系不断完善，总体来说，科技金融支持政策性工具和产品的丰富程度仍有很大提升空间。中国人民银行副行长张青松表示，将进一步发挥保险和融资担保机构的风险分担作用，“例如，具体到首台首套重大技术装备、重点新材料首批次应用，我们将进一步完善保险补偿机制试点政策。”"
  },
  {
    "title": "科技金融要聚合力补短板",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-18.htm",
    "date": "2023-10-16",
    "content": "“创新投入大、周期长，希望得到更多可持续的金融服务”“虽然我们是上市公司，但也有不小的信贷融资需求”“希望有更多匹配我们这样正从初创期迈向成熟期的科创企业的金融产品”……采访调研中，不少科创企业都反映，随着科技创新活动越来越复杂、技术迭代周期越来越短以及竞争日益激烈，科创企业的金融需求也越来越强，越来越复合、多元。无疑，这对金融服务科技创新提出了更高的要求。\n当前，从金融体系看，我国科创金融制度和市场体系正在持续健全。金融支持科技创新的政策框架、市场机制不断优化和完善，金融支持工具日益丰富，已经初步建成包括银行信贷、债券市场、股票市场、创业投资、保险和融资担保等在内的全方位、多层次的科创金融服务体系。\n从资金链、产业链、创新链融合的角度看，取得成效同时，在金融有效覆盖科技创新全链条、科技型企业全生命周期上，仍然存在短板。例如从科技型企业全生命周期来看，初创企业融资可以获得天使投资、风险投资、政府基金等股权融资，较为成熟的科创企业，可以通过资本市场直接融资，上市企业也较容易获得信贷融资。但处于初创期和成熟期之间的科创企业，有一些尚不符合上市条件，但又已过了早期风险投资阶段，与这些科创企业相匹配的金融产品和服务还不够丰富。同时，从科技创新的链条来看，股权投资等直接融资适用于支持前沿探索性技术创新，信贷等间接融资适用于支撑渐进式技术扩散。随着我国向科技前沿不断进发，科技创新对直接融资的需求越来越高，但目前我国科技金融供给结构仍以间接融资为主。\n推动创新链和资金链更加无缝衔接，不断完善科技金融服务体系，需要汇聚合力、加大力度补短板。一方面，要进一步发展多层次资本市场，持续深化注册制改革，持续优化科创板、创业板、北交所完善信息披露及科创属性评价等制度，提高科创企业直接融资比例，改善融资结构。另一方面，要提高银行保险机构支持科技创新的适配性，进一步推动金融机构建立单独的科技企业信用评价模型，持续更新迭代新的信贷审核模型，并鼓励金融机构进一步设立科技金融专营机构，加快完善科创金融专营服务体系。通过直接融资和间接融资“两条腿走路”，发挥合力，不断延伸覆盖科技创新全链条、科技型企业全生命周期的资金链。\n同时，金融系统、与科技创新相关的各方要共同构建良好的科技金融生态环境。政银企要进一步加强对接，加强科技型企业信息库建设，引导金融资源更加精准地支持重点科创领域，进一步探索政府对科创企业增信和风险补偿机制，同时发挥专业部门的认证作用，更好量化评价企业科技创新能力，为更多金融机构提供决策依据。通过更加紧密的部门联动和政策协同，科技金融所带来的动力会更加强劲。"
  },
  {
    "title": "本版责编：王  观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-18.htm",
    "date": "2023-10-16",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "在植物免疫领域耕耘近30年，中国科学院遗传与发育生物学研究所研究员周俭民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-19.htm",
    "date": "2023-10-16",
    "content": "2023未来科学大奖的“生命科学奖”，授予中国科学院遗传与发育生物学研究所（以下简称中国科学院遗传发育所）研究员周俭民与他的合作者西湖大学教授柴继杰，奖励两位科学家在发现抗病小体并阐明其结构和在抗植物病虫害中的功能做出的开创性工作。这些重要科学突破被国际同行称为“植物抗病领域里程碑”，相应成果发表于2019年4月的《科学》杂志上。\n从1994年专注植物抗病研究算起，周俭民已在这个领域默默耕耘了近30年。如今，他还在以同样的热情，向着科学的更深、更广处前行。\n兴趣——\n“科学研究是一个非常有趣的职业，你可以去追逐梦想、满足自己的好奇心”\n从小生活在城市、跟植物打交道很少的周俭民，是如何与植物免疫研究结缘的？\n“兴趣，或者说好奇心。”坐在办公室的靠背椅上，身穿深灰色短袖、脚蹬运动鞋的周俭民，向记者讲起自己的成长之路。\n周俭民出生在四川省成都市，上高中时，生物课老师讲的遗传学把他吸引住了：“之前觉得生物就是动植物、花花草草，听老师讲遗传学就觉得生物挺有意思。后来考大学填志愿时，我就报了四川大学生物系。”\n上大学时，周俭民一心扑在专业课学习上，成绩名列前茅。大学毕业后，他考入中国科学院遗传发育所攻读硕士研究生，导师是植物病理学家周嘉平先生。\n读研期间，周俭民根据导师的建议，到北京农学院（现中国农业大学）旁听曾士迈先生讲授的《植物免疫》课程。当时，曾士迈先生讲到美国植物病理学家弗洛尔提出的“基因对基因”假说：植物存在一组抗病基因，可以识别病原微生物的致病基因，并与之精准匹配，从而引发植物的免疫反应。“我听了之后觉得太神奇了，后来就一直忘不掉。”周俭民说。\n之后，周俭民赴美国留学、工作。2004年回国后，加入刚成立的被称为“科技体制改革试验田”的北京生命科学研究所。2012年他来到中国科学院遗传发育所，一直从事植物抗病研究。\n“植物免疫领域最吸引我的，是植物与病原微生物之间奇妙的相互作用和令人叹为观止的生存策略，里面蕴含着无穷的生物学问题，令人流连忘返。”周俭民说，“科学研究是一个非常有趣的职业，你可以去追逐梦想、满足自己的好奇心，加班加点也不觉得特别累。”\n合作——\n“把科学问题回答好是最重要的，至于谁的名字放在哪里不需要计较”\n和周俭民同期加入北京生命科学研究所的，还有柴继杰。回国前，柴继杰在美国普林斯顿大学师从施一公，研究动物细胞凋亡关键蛋白的结构。在北京生命科学研究所，两人的实验室刚好门对门，经常一起聊天。\n尽管上世纪90年代科学家就克隆出了第一批植物抗病基因，但植物抗病的一些关键问题始终没有解决，最为突出的就是弗洛尔抗病基因所编码的蛋白的结构及其抗病机制问题：抗病蛋白长什么样子？它怎么发出指令调动千军万马去抵御病原微生物？\n当时，专注于植物抗病蛋白结构的科学家少之又少。听周俭民讲了这些情况，柴继杰立即产生了浓厚兴趣，两人从此开始了长达19年的合作研究。周俭民主要研究植物抗病蛋白的生化机制，柴继杰主要解析抗病蛋白的三维结构，两人优势互补、各展所长，推动了植物免疫的研究进展。\n2007年，两人合作解析出第一个弗洛尔抗病基因的复合物结构，并提出了抗病蛋白识别病原的新模型——“诱饵模型”。此后，他们又解析出多个抗病蛋白的三维结构及其生化机制。从2015年开始，两人开始聚焦经典的弗洛尔抗病蛋白ZAR1。两个实验室团队几乎每个月都要一起开会讨论，寻找突破方向。2019年，他们分别从植物细胞和体外重组蛋白实验获得了ZAR1蛋白寡聚的证据，柴继杰实验室在体外重组了ZAR1寡聚体，并解析了其清晰的三维结构。\n他们把这个结构很像五瓣小花的抗病蛋白称为“抗病小体”。这是国际上第一次发现抗病小体，破解了困扰植物免疫领域20多年悬而未决的难题——植物抗病蛋白是如何控制细胞死亡和免疫的，为国内外同行设计广谱、长效的新型抗病蛋白奠定了理论基础。\n两人长达近20年的合作高效、默契，被同行誉为合作研究的“黄金搭档”。“我们之所以合作得这么好，除了专业互补、兴趣相投，最重要的是相互信任。”周俭民说，“把科学问题回答好是最重要的，至于谁的名字放在哪里不需要计较。”\n坚持——\n“科学研究没有捷径，只能不断地寻找新的证据，用事实说话”\n从事前沿领域的科学研究，失败和挑战是家常便饭。遇到障碍、做不下去的时候怎么办？\n“我觉得真正难的地方，并不是技术问题，而是当你的工作完成之后，取得的新的研究成果没有马上被同行认可。”周俭民说。\n周俭民坦言：“遇到技术难题，可以通过努力学习最新先进技术、跟同行合作来逐步解决。但当你的发现与现有学术观点有冲突，导致文章投出去之后杂志不接受，或者发表后不被许多同行认可，这对一名科研人员特别是‘新手’来说，会带来一些挫败感。”\n“遇到这种情况时，怎么继续往下走？”\n“要勇敢面对。”周俭民的回答是，“你只要做创新的东西，永远会存在这个问题。科学研究没有捷径，只能不断地寻找新的证据，用事实说话。”\n他举了一个例子：2007年和柴继杰合作提出“诱饵模型”后，由于与当时的主流研究观点有冲突，文章发表后颇受质疑。\n周俭民说，“这让我意识到，做科研不光要说服自己，还要学会说服同行。单靠一篇文章可能无济于事，要靠一系列的工作。”\n后来，周俭民在其它几篇论文中印证了“诱饵模型”的正确性，几个国外实验室也得出了同样的结论，“诱饵模型”逐渐被大家认可。\n“我们现在的研究重点有两个。”周俭民告诉记者，一个是顺着抗病小体开辟的方向继续往下挖，寻找一些重要的抗病机制；一个是关注农业生产上的重要问题，利用已有的研究成果设计出更有效的抗病基因，解决猕猴桃、水稻、油菜等重要作物的病虫害问题。\n“历史上，多次暴发的植物病虫害对人类文明产生了重大影响，即便现在，全球因病虫害造成的农作物减产高达40%。”周俭民表示，“力争在几年内做出对农业生产有帮助的研究成果。”"
  },
  {
    "title": "“减法”减负  “加法”赋能（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-19.htm",
    "date": "2023-10-16",
    "content": "要继续为科研人员“减负赋能”，让广大科研人才的创新活力竞相迸发、聪明才智充分涌流，创造出更多新知识、新技术、新发明\n\n最近，不少地方相继推出减轻科研人员负担的政策举措。例如，江苏省制定《减轻科研人员负担重点事项清单》，从精简优化科研业务管理、改革科研经费和财务管理等六方面为科研人员“减负”；广东省印发《省级财政科研项目资金管理监督办法（2023年修订）》，落实科研经费“放管服”改革举措，为科研人员“赋能”；河南省郑州市发布了《关于改革完善市级财政科研经费使用管理的实施意见》，进一步优化市级科研经费管理。\n这些改革举措指向明确，在落实中央政策的过程中，积极探索创新科技管理、评价、激励等，为科研人员营造良好的创新环境，切实保障科研人员将时间和精力主要用于科研工作，进一步激发创新创业创造活力。\n近年来，我国持续推动科技领域的“放管服”改革，开展多轮减轻科研人员负担行动，产生了积极效果。科研项目和经费管理不断优化，取得显著成效；人才评价“唯论文”等现象得到进一步纠偏，逐步建立起以科技创新质量、贡献、绩效为导向的分类评价体系。同时也要看到，科研项目申报材料多、评价考核频繁、事务性负担重等问题还没有得到根本解决，离广大科研人员的减负赋能预期还有一定差距，改革仍有很大空间。\n科技兴则民族兴，科技强则国家强。科技始终是一个国家、一个民族走向繁荣的重要动力和引擎。中国式现代化关键在科技现代化，创新驱动实质上是人才驱动。我们要继续深化科技体制改革，充分激发科研人员的创新活力。\n更大限度激发科研人员创新活力，要真正让政策、制度、经费等围绕人的创造性活动服务。近期出台的一些政策文件都强调了要保障科研人员的科研时间。把时间“还”给科研人员，需要主管部门、科研单位、高校等的政策、机制进行保障，在项目申报、科研评审流程、经费管理等方面继续精简优化。比如，探索更为宽松、柔性的科研经费使用管理方式，实行经费使用“负面清单”等，建立让科研人员把主要精力放在科研上的保障机制。\n做“减法”的同时还要做“加法”赋能，赋予科研单位和科研人员更大技术路线决定权、经费支配权、资源调度权等。科技创新本质上是人的创造性活动，离不开科研人员的自由探索。要充分尊重科研规律，充分信任科研人员，在人财物等方面给予他们更多的自主权、更大的自由度。近年来，我国试点推行科研经费“包干制”，实施“揭榜挂帅”“赛马制”等以结果为导向的项目组织方式，效果明显。可进一步总结经验、扩大试点，建立完善自由探索型和任务导向型科技项目分类评价制度，释放更多创新活力。\n当前，我们比过去任何时候都更需要科学技术解决方案、增强创新这个第一动力，要继续为科研人员“减负赋能”，让广大科研人才的创新活力竞相迸发、聪明才智充分涌流，创造出更多新知识、新技术、新发明。"
  },
  {
    "title": "提升企业专利运营能力（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-19.htm",
    "date": "2023-10-16",
    "content": "专利是衡量企业创新能力的重要指标，也是企业重要的无形资产。开展专利运营，既能有效发挥专利价值，也能提高产业整体创新能力。近日，中国专利保护协会举行成果发布会，业内专家围绕提升企业专利运营能力展开研讨。\n专利运营涵盖专利转让、许可、质押等多种形式。近年来，我国专利运营工作质量效益大幅提升，企业专利转化运用主体地位持续巩固。今年上半年，我国专利、商标质押融资金额达2676.6亿元，同比增长64.6%。1至5月，我国知识产权使用费进出口总额1577.8亿元，同比增长5.8%。\n中国专利保护协会会长吕庭彦认为，专业化的专利运营有助于推动高价值专利在产业层面广泛运用，促进企业聚焦高价值专利技术开展研发。在北京市知识产权局副局长秦元明看来，持续推进专利运营工作，能够进一步发挥专利的作用，帮助企业打造价值创造新平台、探索发展新模式。\n“截至2022年底，华为在全球拥有有效授权专利超过12万件，我们积极与全球主要厂商达成许可，通过主要专利包的合理收费反哺下一代技术的研究与开发。”华为公司首席法务官宋柳平介绍，专利的价值来源于广泛的产业应用，能够获得合理许可费，是专利作为创新成果具有商业价值的体现。成熟有效的专利运营，有助于促进产业聚焦高价值专利技术的研究与开发，以及高价值专利包的构建与运用。\n“每一份专利授权证书都是国家对创新者的一份承诺。企业作为创新者，要通过主动开展专利运营去兑现这份承诺。”中国移动设计院副院长兼总工程师高鹏建议，要从尊重和保护知识产权、构建良好生态、强化专业服务等方面，推动5G产业专利运营。\n有专家表示，当前国内知识产权市场化运营机制渐趋成熟，我国创新主体高价值专利运营进入了新的发展阶段。这将进一步提高中国专利在全球专利价值链上的占比，使创新主体获得资金持续创新，共同推动产业进步。\n近年来，在国家知识产权局的大力支持下，中国专利保护协会发挥专业优势，专门设立专利运营部门，服务创新企业会员，推动高质量专利实现合理商业价值。\n国家知识产权局知识产权运用促进司相关负责人表示，开展专利运营要注重质量导向，引导企业、高校、科研院所加强关键核心技术核心知识产权的创造和储备，形成更多高价值专利组合，打通知识产权创造、运用、保护、管理、服务全链条，充分发挥知识产权制度在国家创新体系中的重要作用。"
  },
  {
    "title": "玩转智能机器人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_4-19.htm",
    "date": "2023-10-16",
    "content": "江西省瑞昌市实验小学开设人工智能课程，培养和锻炼学生的创新思维与实践能力。图为两名学生在学习智能机器人组装、操控等知识。\n魏东升摄"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_5-19.htm",
    "date": "2023-10-16",
    "content": "科尔沁沙地全域治理战略研究项目通过验收\n本报电  前不久，由中国工程院联合中国林科院组织专家对院士咨询项目“科尔沁沙地全域治理战略研究”进行结题验收，项目顺利通过考核。该项目进行了科尔沁沙地全域水、土、气、植被、地质地貌等基础生态本底调查，建立了全域生态本底数据集，研究成果有力支撑“三北”等国家重大生态工程谋划和实施，形成了一系列咨询建议、提案，为打赢科尔沁、浑善达克两大沙地歼灭战打下了坚实基础。\n（蒋建科）\n\n“智联百校”搭建校企合作平台\n本报电  近年来，山东省昌邑市实施“智联百校  赋能发展”计划，以校企合作平台助力地方科技创新。该市组织100个部门单位联系对接国内100余所高校院所，搭建起校企技术供需桥梁和人才对接纽带。目前，已在北京、上海、西安、深圳、武汉等15个城市建立人才工作站，开展校地交流活动120余场次，促成校企合作项目56个，转化科技成果40多项，帮助企业解决超纤汽车革生产技术升级、渔业绿色发展等技术难题近100个。\n（赵永新）\n\n数字化技术助力能源高效管理\n本报电  日前，国家电力投资集团公司发布“天枢一号”首批系列产品。作为综合智慧能源数字化平台，“天枢一号”融合云计算、大数据、人工智能等技术，拥有智能算法，全面覆盖“源、网、荷、储”等场景，实现对数十种不同能源的综合管控。目前，“天枢一号”已在30个省份部署光伏场站24010座、设备物联测点1.7亿个，总装机容量近27000兆瓦。\n（谷业凯）"
  },
  {
    "title": "本版责编：刘诗瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_6-19.htm",
    "date": "2023-10-16",
    "content": ""
  },
  {
    "title": "美丽的得耳布尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_1-20.htm",
    "date": "2023-10-16",
    "content": "得耳布尔，是大兴安岭林区的一个小镇，隶属于内蒙古自治区呼伦贝尔市。从版图上看，它已经很靠近边境了，西边的界河就是额尔古纳河。\n一\n得耳布尔的情况有些特殊。在这里，先有林业局，后有小镇。也就是说，得耳布尔林业局的开发历史要早于得耳布尔建镇的历史。得耳布尔小镇是在得耳布尔林业局发展到一定程度后，才有的行政建制。当地人把得耳布尔林业局简称“得局”，把得耳布尔小镇简称“得镇”。\n对于大兴安岭林区来说，得耳布尔的生态地位非常重要。大兴安岭的朋友恩和特布沁告诉我，得耳布尔这种复合型的生态系统主要有四大生态作用——大兴安岭生态功能区的重要依托，额尔古纳河流域的水源涵养区，呼伦贝尔草原的生态屏障，大兴安岭重要的物种基因库和生物多样性保护地。\n当年，那些向各地延伸的铁路，哪个没有用大兴安岭林区的木材做枕木呢？那些向地下深处开掘的矿山，哪个没有用大兴安岭林区的木材做矿木呢？那时候的大兴安岭林区，真叫热闹非常，工人们也忙碌非常，铁路线上汽笛声声，一列列装满木材的火车不停驶向各地。\n在林区，说到树，无法绕开落叶松。老舍先生曾说：“兴安岭上千般宝，第一应夸落叶松。”1961年，老舍来大兴安岭林区采风，盛赞落叶松的品格和精神。\n在得耳布尔，乃至整个大兴安岭林区，森林的主体都是落叶松，分布面积大体占森林面积的七成，有落叶松分布的森林，又被称为“明亮的针叶林”。通常，松树属于常青树种，而落叶松绝对是个例外。落叶松喜光耐湿，夏季的松林间清爽葱郁。入秋后，一簇簇针叶迅速变黄，灿烂明媚。紧接着，变黄的针叶相约飘落，在地面累积成厚厚的“松毯”。\n落叶松的球果，每颗有三十二个鳞片，每个鳞片裹着两粒种子。种子长着翅膀，御风而飞，能达百余米。风是落叶松种子的主要传播者。除此，还有松鼠、桦鼠、黑琴鸡、花尾榛鸡等野生动物，也在觅食时不经意传播落叶松的种子。在得耳布尔，越是阴坡，落叶松越是长得茂盛。落叶松品性坚韧而内敛，在秋天集中落叶是为了保存能量，以度过严寒的冬季。\n与落叶松伴生的往往是白桦树。白桦树是阔叶树，在落叶松林里散落分布。在林区，我们通常看到的白桦树，往往都是以个体面貌出现，很少有成片生长的情况。让我想不到的是，在得耳布尔的卡鲁奔山上居然有成片的白桦林，而且面积很大，非常壮观。近年来，林区人还开发出了桦树汁饮料——从成年白桦树干中提取汁液，制成饮料，口感微甜微涩，涩不压甜，回甘绵润，且有一种奇异的芳香。\n二\n把目光投向得耳布尔小镇吧。\n一座座崭新的楼房之间，体现林区风格的木刻楞建筑尚有遗存，木板条围栏也间或可见。小镇有两条主干街道，横一条，竖一条。横竖之外还有若干条，但那些算不得街道，应该归类为小巷子了。主干街道两边店铺林立，多是些饭店酒馆，以及土产山货行和日用品超市。若问当地有什么美食，连娃娃也能脱口而出——柳蒿芽炖排骨、黄花菜炒鸡蛋、老山芹包子、四叶菜馅饺子。\n这里常住人口不过一万人。当年刚刚开发时，伐木人来自四面八方，有本地猎户，有转业军人，有闯关东的汉子，有刚毕业的大学生……他们怀着不同的梦想，操着不同的口音，在得耳布尔落户安家。\n现年八十八岁的徐殿荣曾经是一名志愿军战士。1959年，他转业来到得耳布尔青年岭林场，成为一名林业工人。先是做运材司机助手，后来做了小工队的物资管理员，一串钥匙挂在腰间，一走路，哗哗直响。那时，考虑到家里人口多，劳力少，日子拮据，他主动要求去当伐木工。不过半年，他就成了林区里远近闻名的出色油锯手。\n1991年11月，徐殿荣光荣退休。\n晚辈们问他：“爷爷，你这辈子伐了多少木头啊？”\n“伐了多少木头？——咦呀，没数！”他看了一眼置于墙角的那把锈迹斑斑的油锯，自言自语地说，“堆起来是一座山，放倒了是一片海！”\n徐殿荣有两个愿望，一个愿望就是希望儿女们吃喝不愁，日子过得平安幸福；另一个愿望就是盼着林子快快长起来。林子大了鸟才多，林子大了，林区才像个林区。\n徐崇方是林二代，徐殿荣的四儿子。1986年高中毕业时，因为林场小工队有一个接班名额，他放弃了高考，当上了采伐工。由于他头脑灵活，手脚勤快，2021年，被调到林业宾馆当经理。现在呢，担任康达岭民宿的店长。\n我问他：“你父亲对你有什么影响？”\n徐崇方沉思片刻，说：“他教我们怎样做一个好人。”他接着说：“他们那一辈人，肯吃苦，对林子有感情，对国家的林业事业怀着赤胆忠心。”\n“我有时间的时候，会陪他去林子里转转。只要一进林子，他就兴奋，眼睛就发亮！”徐崇方说。\n三\n得耳布尔，因得耳布尔河而得名。\n得耳布尔是宽阔的河谷之意。得耳布尔河发源于得耳布尔境内的青年岭林场，全长二百七十二公里，由东北向西南流经得耳布尔镇，以及二道河、康达岭、永青等林场，汩汩滔滔，于额尔古纳市注入额尔古纳河。\n得耳布尔河的水源来自森林里的融雪和降雨，每年发生两次汛期，一曰春汛——由于积雪融化时间过于集中，地下永冻层无法渗透，导致5、6月间河水暴涨；二曰夏汛——夏季里，森林里腐殖层含水量达到饱和，加之降雨继续增多，至8月初时，夏汛暴发，河水横冲直撞，甚至发出呜呜的叫声。\n得耳布尔河里鱼很多。当地朋友说，河里能叫出名字的鱼有哲罗鱼、细鳞鱼、柳根鱼、老头鱼、鲇鱼、狗鱼等。我在林区行走期间，吃过红烧哲罗鱼、酱炖细鳞鱼，还有油炸柳根鱼。哲罗鱼与细鳞鱼肉质细腻紧实，入口极香。柳根鱼个头不大，长不过一个指头，经油炸后，酥香脆爽。这几种鱼都是冷水鱼，别处很少见，但在大兴安岭林区，在得耳布尔这样的地方，却可以吃到。\n须笼是林区人捕鱼的渔具。须笼是用柳条编制的，小口窄颈，腹阔而长，颈前装有柳条倒须。捕鱼时，用木壳子将河水横拦，中间留一小口，将须笼小口与之对接，鱼进入笼内，因有倒须而不得出。人们为了把鱼诱进须笼内，常常将一块骨头置于笼中。\n不过，得耳布尔人更喜欢冬天凿冰眼捕鱼。有史料记载：“冬则河水尽冻，厚四五尺。夜间，凿一隙如井，以火照之，鱼辄聚其下，以铁叉叉之，必得大鱼。”——那大鱼，想必是哲罗鱼吧。\n凿冰眼捕鱼，也有用丝网挂的。有经验的捕鱼人往往选择水深流急的地方凿冰眼——每隔两三米凿一个冰眼，冰眼凿妥后，用长杆把丝网一个眼一个眼地穿过去布网。布网完毕，尽可回家睡觉。次日清晨，再把冰眼凿开起网，丝网上就会挂满鱼。\n四\n在得耳布尔，有两个卡鲁奔，一个是卡鲁奔山，一个是卡鲁奔湿地。卡鲁奔，意思是有宝藏的地方。早年间，当地的猎人在这座山上狩猎，遇雨，就到一个山洞里躲避，并拢起一堆篝火，烘烤衣服。离开时，却发现灰烬下的石块融化了，那融化了的东西又凝结成大小不一的颗粒。猎人看着那些闪亮的颗粒惊愕不已，于是，就给这座山起了一个名字——卡鲁奔。\n卡鲁奔山确实是一个奇特的地方。\n卡鲁奔山的东坡山腰上有一个洞，洞口阔不到一米，洞深则不可测。为何说不可测呢？因为现有测量工具都无法测到它的底儿通到什么地方。\n山洞名曰冰凌洞。由洞名就可以看出，这个山洞并不温暖。洞口终年挂霜，寒气袭人。洞里更是如同冰窖，厚冰相叠，且有怪音回响。于是，这个冰凌洞就不免有了一些传奇的味道了。\n早年间，当地猎人捕到大动物，不方便弄下山去，就存放在冰凌洞里，待得耳布尔河结冰后，再用马拉爬犁运回去。伐木人作业期间，带的食物也存放在冰凌洞里保鲜。\n这里更是雷电密集区域。每逢雨季，卡鲁奔山的上空常常雷声轰鸣。据当地人说，雷声是与地下的金属矿物质对应的，雷声密集的地方，一定有丰富的矿藏。\n果然，后来地质勘探部门探得，这里既有铅锌铜等金属矿，也有黄金白银等稀有矿藏，成矿带蜿蜒数里，矿脉深厚，面积广阔。\n有宝藏的地方，就有看守宝藏的眼睛。\n卡鲁奔山上耸立着一座瞭望塔，有十八米高，常年有护林员在上面值守。这里曾多次发生雷击木火情，幸亏被瞭望塔上的护林员及时发现，迅速扑救，才没有酿成大的火灾。过去，护林员在山上的生活相当艰苦，所需物资都要靠马匹驮载运上山去，生活用水则要到山下的得耳布尔河里打取。\n为了解决山上护林员的吃水问题，某日，林场请来水文专家进行勘探，在卡鲁奔山北坡找到一个点位。可是，钻探设备和打井机器轰隆隆凿了七天，生生凿了八百米深，也没有凿出一滴水，大家极为沮丧。就在打井队停止操作、拆卸设备、准备次日下山的时候，有人说，再往下打一米看看情况。结果，一米下去，奇迹出现了——一股水流喷涌而出。\n我在卡鲁奔山上，找到了那口井，特意留影纪念。刚要转身的时候，有人悄悄告诉我：“这口井通着得耳布尔河呢！”\n“是吗？”我瞪大了惊愕的眼睛。\n“喏，那就是卡鲁奔湿地。”\n站在卡鲁奔山上，向南看到的得耳布尔河谷，就是卡鲁奔湿地了。\n湿地，被称为地球的“肾”，是一种独特的生态系统。湿地既有涵养水源和净化水质的功能，又有蓄洪防洪的功能。湿地，还是鸟类和水生生物的重要栖息地。\n上个世纪，卡鲁奔湿地曾施行过“湿地改造计划”——在湿地上种落叶松、白桦树。可惜，湿地含水量大，落叶松和白桦树容易烂根，种下的落叶松和白桦树活了几年后，就大片大片枯萎了。\n时间改变一切。如今，“湿地改造计划”的痕迹已经踪影皆无，代之而起的是天然生长的蒿柳、兴安柳和茂盛的小叶樟。\n卡鲁奔湿地边有一处牧场，被改造成了“康达岭林场民宿”。我在那里住过一夜，被安排在一顶帐篷里。那里的夜晚安静得很，打开帐篷的小窗，可以望见天空的星星，一颗一颗，清清楚楚。渐渐地，星星就密集了，就成了星星的河了。我甚至怀疑，夜晚泛着亮光的得耳布尔河，是一些野性的、不守规矩的星星，把天上的银河掘开一个口子，悄悄溜下来造成的吧。\n忽然，天上的星星一下就隐去了。星星呢？星星的河呢？起雾了，大雾遮蔽了星星，也遮蔽了星星的河。帐篷的小窗口有浓重的雾气往里涌，我明显感觉到寒意袭身。\n我赶紧关上小窗，回到床上，倒头便睡。\n次日清晨醒来，听到外面同行的朋友们正在议论早起看日出的情景，话语间满是兴奋之情。\n我虽没有去看，但我不后悔，因为在得耳布尔，处处都有美景。\n得耳布尔，森林涵养美。\n得耳布尔，生态涵养传奇。\n\n版式设计：张丹峰"
  },
  {
    "title": "镜头里的好年景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_2-20.htm",
    "date": "2023-10-16",
    "content": "人们说，坎肩、裤子上要是没有鼓鼓囊囊的口袋，就不像一个摄影家。二十五年前初见福哥，他就给我留下了这样的印象。\n福哥喜欢鼓捣相机，是受哥哥的影响。上世纪70年代，福哥刚上初中，十二三岁的年纪，而他的哥哥已经工作，跟三个好友合伙买了一架120红梅照相机，一人一个月，轮流玩。轮到哥哥的这个月，哥哥很高兴，手把手教他怎么玩，然后留下几个胶卷，说，我不玩的时候你只管玩。就这样，福哥一头钻进了镜头里。\n后来，福哥参军三年，退伍回到老家阳泉。由于平时喜欢摄影，不时在市报上“见图”，便被调整到单位里的资料室，管资料，搞摄影。有一年，得知有一场全国财税系统书法美术摄影大赛，他便拿出最近的新作报名参赛——单位里刚举行职工拔河比赛，“胜利者”向后倒下的那一刻，比赛双方和观众们笑成海洋。这幅《乐在其中》荣获大赛二等奖，奖品是一辆令人艳羡的“飞鸽”牌自行车。骑上自行车，福哥对摄影的热爱从此真的“飞”起来了！\n福哥常说，咱的镜头主要是对准脚下，用镜头留下生活记忆。我每次回到阳泉，福哥总会向我展示他的最新作品，让我“看图说话”。\n福哥很得意的一幅作品，叫《盂县十八盘》。十八盘位于晋冀交界处，西边是山西盂县，东边是河北平山，处于黄土高原和冀中平原的过渡地段，山势落差较大，山高，峰奇，关险，道路高低起伏、蜿蜒曲折。摄影是个技术活儿，也是个辛苦活儿，为了取一个好镜头，就得用心思。福哥常常利用节假日，一个月跑七八回十八盘，就是为了捕捉雾中山路的美景。起雾即起身，可等赶到了，雾也散了。跑得次数多了，周边村子里都有他的“线人”。一天早晨，“线人”打电话说：“福哥，看样子要起雾了，你快来！”\n福哥打车赶到十八盘，正是近午时分，云雾弥漫升腾，山路掩映，若隐若现，令人兴奋！福哥扛着相机跑上跑下，拍了半个多小时，大雾渐渐散去，回看镜头里的图像，哦，浑如一幅幅苍茫遒劲的泼墨大写意画卷！\n有一年，阳泉突降大雪，有人告诉福哥，晋中的昔阳县闫庄村有“好景儿”。他立马喊上两个战友，开车出发。\n闫庄村到了，天也放晴了。福哥被眼前的景象惊到了：阳光下，一排排整整齐齐码成长墙的玉米垛，被一尺多厚的大雪覆盖着，广阔的银色世界里闪耀出成排成垛的金玉米，那图景，美好又气派，震撼又壮观，是一幅天然的“瑞雪丰年图”！那一刻，《太行山上的好年景》诞生了，获得当年山西省第十八届摄影艺术展银奖。\n又一年农历正月二十，按照阳泉北舁村的老风俗，生旦净末丑穿着古戏装，扭秧歌，“闹红火”，男女老幼摩肩接踵，人山人海，红红绿绿，热闹得很！福哥端着相机，在场子里钻来钻去，登高爬低，仔细搜寻着最完美的摄影机位。\n有了！只有趴在“这个”地方，仰角取景，才能全景式收入那些主角观众、高台低垒、里三层外三层生动而宏阔的大场面，就叫它“黄土地上的狂欢节”吧！第二年见面时，福哥笑着对我说，过了一年，正月二十又来到北舁村看“红火”，一个摄影的朋友都没见着，当他走到去年取景的那个地方，嘿，“长枪短炮”全在这儿趴着呢！\n踏遍青山人未老。前不久，福哥向我“炫耀”他的新装备——无人机智能摄影设备。他把一张张广阔而美好的雪山梯田图片铺开向我展示，说，你猜猜这是哪里？我仔细端详了一番，还真是没看出来。福哥得意地一笑，说，这是今年春节刚拍的，咱平定县的张庄梯田。别说你老兄看不出来，就连当地的老人们都说，在这块土地上生活了一辈子，从来没见过咱家乡这么好看！福哥说，我们站在大地上，谁能看到“天的视角”呢？多亏有这新玩意儿！\n福哥本是一个“门外汉”，因为热爱和钻研，把自己练成了中国摄影家协会会员，并出版了自己的摄影作品集。福哥说，搞摄影，没诀窍，咱就是真心喜爱，动真情，下苦功，甘愿付出一切！他几乎利用所有的节假日“跑景儿”，为家乡留下许多珍贵的镜头。譬如，驰名国内外的盂县大汖古村落，经过开发，已不是原来的样貌，但福哥的镜头里保留着它的“本来面目”。这些年，福哥的作品先后获得了很多大奖，《枕河人家》入选第十九届全国摄影艺术展，《烟雨浩渺显奇峰》入选第十届北京国际影展，《候补队员》入选第七届上海国际影展……一张张照片，保存了珍贵的记忆。\n福哥对我悄悄说，咱嘴拙，不善言辞，就用镜头来说话吧。"
  },
  {
    "title": "汉江四季",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/16/nw.D110000renmrb_20231016_3-20.htm",
    "date": "2023-10-16",
    "content": "上班过一座桥，坐在办公室里临窗就看到一条江的南面，江水悠悠，市井繁华。下班回到家，站在窗户前看着一条江的北面，生机盎然，灯火辉煌。\n长年往返于一江南北，看清波东去，听渔舟唱晚，别有一番滋味在心头。\n临窗看江，江河万里绵延，山峰高耸入云。江的南边有“保护水资源，改善水环境”巨幅标语，江的北边安澜楼下“安宁康泰”四个大字醒目，道出江岸人民守护一江清水的责任，也寄寓着人们祈望平安顺利、幸福安康的心愿。\n江，叫汉江，穿城而过；城，叫安康，活力迸发。汉江长途跋涉来到安康城区段，放慢脚步，水面变得开阔起来。江水把偌大的安康城一分两半，走出一轮“上弦月”形状，护佑着南岸，滋润着北岸，一江碧水绕山城。\n在“湖城一体，疏解江南，重心北移”建设思路指导下，江岸逐步变成中心城区最重要的景观带和市民休憩娱乐的场地，小城安康成为陕南山区独具魅力的宝地。\n临窗看汉江，四季不一样。春从河溪生，绿从江边长。岸边的水草、田里的菜薹子、坡地上的豌豆尖儿、香椿的芽儿、枸杞的苗儿，争先恐后报告春的讯息。\n窗里汉江清凌凌、瓦蓝蓝活泛起来，绿浪轻波唱着欢快的歌儿，绕山峰涉险滩，带着无限希望一路奔来。岸上碧草如茵，绿荫满道，树下蝶舞蜂飞，花香诱人。\n一江春水漫涨着、充盈着、奔腾着，水形、水势、水容不停变换着花样，水滴精灵一般跳动着。\n汉江的夏天，花开满窗，绿植葱茏，禾苗旺盛。“三夏”大忙时节，稻秧青青，麦浪翻滚，瓜蔓匍匐，果满枝头，田间地头到处都是抢收抢种的劳动者身影。\n清晨，一轮红彤彤的太阳冉冉升起，在宽阔江面投射出耀眼的金光，目之所及，水面上忽闪忽闪，碧波有节奏、有起伏、有韵律地涌动向前。江边的杨树、槐树、香樟等，撑起浓浓绿荫，山冈田园生机一片。“天气炎热、五谷生成”，时令的乐章里，万物在蓬勃生长。\n端午前后，沿江地区会举办一年一度的汉江龙舟节。龙腾汉江，逐浪欢歌，激荡起一江的热闹。不管是炎炎赤日，还是阴天下雨，都阻挡不住山里人“缅怀先贤、爱山敬水”的执着。在万物生长的季节里，乡民们纵情汉江，挥汗如雨，盼望着人间风调雨顺、大地五谷丰登。\n汉江的秋天，天空湛蓝，谷物成熟，遍野金黄。凭窗远眺，如霞似锦。江边的树叶渐渐红起来、黄起来，慢慢地绿色少了、黄色多了，大地上的色彩一天天不同。\n岸边芦苇高过头顶，秋风摇摆着雪白的苇穗，时有水鸟掠过江面。江心沙洲上麻柳树叶子开始泛黄，远处，不时有鱼儿跃出水面，玩着游戏，“扑通”入水，搅荡起一圈一圈的涟漪。\n平时，江水清灵、恬淡，可一旦下起滂沱大雨，千沟万壑的洪水如同疯狂不羁的黄骠马，蹄击着隆隆涛声，以势不可挡的姿态倾泻而来，令人震撼。\n汉江之冬，山头堆雪，潮湿阴冷。薄薄晨雾里，汉江升腾起一缕一缕的水汽，或是一团一团灰白色的寒雾，它们一会儿聚在一起，一会儿又散开，贴着微微江风与缓缓水流，不停变换着造型。一江寒流挡不住冬泳健儿们搏击汉江的豪情，他们振臂烟波，挑战自我，让人钦佩不已。\n看千山读万水，汉江让人如痴如醉。窗前的汉江，讲述着源远流长的山河故事：日子依然温和，岁月仍在流淌。悠哉，美哉。"
  }
]