[
  {
    "title": "习近平主持召开中央财经委员会第二次会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-01.htm",
    "date": "2023-07-21",
    "content": "■粮食安全是“国之大者”，耕地是粮食生产的命根子，要落实藏粮于地、藏粮于技战略，切实加强耕地保护，全力提升耕地质量，充分挖掘盐碱地综合利用潜力，稳步拓展农业生产空间，提高农业综合生产能力\n■我们党始终高度重视耕地保护问题，党的十八大以来，党中央先后实施一系列硬措施，守住了耕地红线，初步遏制了耕地总量持续下滑趋势。同时要清醒认识到，我国人多地少的国情没有变，耕地“非粮化”、“非农化”问题依然突出，守住耕地红线的基础尚不稳固，农田水利方面欠账还很多。新时代新征程上，耕地保护任务没有减轻，而是更加艰巨。必须坚持问题导向、目标导向，尊重规律、因势利导、因地制宜、久久为功，进一步加强耕地保护\n■耕地保护是一个系统工程，要突出把握好量质并重、严格执法、系统推进、永续利用等重大要求，进一步采取过硬实招。要压实耕地保护责任，落实新一轮国土空间规划明确的耕地和永久基本农田保护任务，确保18亿亩耕地红线决不突破。要全力提升耕地质量，真正把耕地特别是永久基本农田建成适宜耕作、旱涝保收、高产稳产的现代化良田。要改革完善耕地占补平衡制度，将各类对耕地的占用统一纳入占补平衡管理，坚持“以补定占”，健全补充耕地质量验收制度。要调动农民和地方政府保护耕地、种粮抓粮积极性，建立种粮农民收益保障机制，发展多种形式的适度规模经营，建立粮食主产区利益补偿机制，形成粮食主产区、主销区、产销平衡区耕地保护合力。加强撂荒地治理，摸清底数，分类推进，因地制宜把撂荒地种好用好。要积极开发各类非传统耕地资源，加强科技研发和生产投资，探索有效发展模式，突破我国传统耕地稀缺的自然条件限制。对违规占用耕地进行整改复耕要实事求是，尊重规律，保护农民利益，加强宣传解读，适当留出过渡期，循序渐进推动\n■盐碱地综合改造利用是耕地保护和改良的重要方面，我国盐碱地多，部分地区耕地盐碱化趋势加剧，开展盐碱地综合改造利用意义重大。要充分挖掘盐碱地综合利用潜力，加强现有盐碱耕地改造提升，有效遏制耕地盐碱化趋势，做好盐碱地特色农业大文章。要全面摸清盐碱地资源状况，研究编制盐碱地综合利用总体规划和专项实施方案，分区分类开展盐碱耕地治理改良，因地制宜利用盐碱地，向各类盐碱地资源要食物，“以种适地”同“以地适种”相结合，加快选育耐盐碱特色品种，大力推广盐碱地治理改良的有效做法，强化水源、资金等要素保障\n\n新华社北京7月20日电  中共中央总书记、国家主席、中央军委主席、中央财经委员会主任习近平7月20日下午主持召开中央财经委员会第二次会议，研究加强耕地保护和盐碱地综合改造利用等问题。习近平在会上发表重要讲话强调，粮食安全是“国之大者”，耕地是粮食生产的命根子，要落实藏粮于地、藏粮于技战略，切实加强耕地保护，全力提升耕地质量，充分挖掘盐碱地综合利用潜力，稳步拓展农业生产空间，提高农业综合生产能力。\n中共中央政治局常委、国务院总理、中央财经委员会副主任李强，中共中央政治局常委、中央书记处书记、中央财经委员会委员蔡奇，中共中央政治局常委、国务院副总理、中央财经委员会委员丁薛祥出席会议。\n会议听取了自然资源部、农业农村部、中央财办（中央农办）、国家发展改革委关于加强耕地保护和盐碱地综合改造利用的汇报。\n会议指出，我们党始终高度重视耕地保护问题，党的十八大以来，党中央先后实施一系列硬措施，守住了耕地红线，初步遏制了耕地总量持续下滑趋势。同时要清醒认识到，我国人多地少的国情没有变，耕地“非粮化”、“非农化”问题依然突出，守住耕地红线的基础尚不稳固，农田水利方面欠账还很多。新时代新征程上，耕地保护任务没有减轻，而是更加艰巨。必须坚持问题导向、目标导向，尊重规律、因势利导、因地制宜、久久为功，进一步加强耕地保护。\n会议强调，耕地保护是一个系统工程，要突出把握好量质并重、严格执法、系统推进、永续利用等重大要求，进一步采取过硬实招。要压实耕地保护责任，落实新一轮国土空间规划明确的耕地和永久基本农田保护任务，确保18亿亩耕地红线决不突破。要全力提升耕地质量，真正把耕地特别是永久基本农田建成适宜耕作、旱涝保收、高产稳产的现代化良田。要改革完善耕地占补平衡制度，将各类对耕地的占用统一纳入占补平衡管理，坚持“以补定占”，健全补充耕地质量验收制度。要调动农民和地方政府保护耕地、种粮抓粮积极性，建立种粮农民收益保障机制，发展多种形式的适度规模经营，建立粮食主产区利益补偿机制，形成粮食主产区、主销区、产销平衡区耕地保护合力。加强撂荒地治理，摸清底数，分类推进，因地制宜把撂荒地种好用好。要积极开发各类非传统耕地资源，加强科技研发和生产投资，探索有效发展模式，突破我国传统耕地稀缺的自然条件限制。对违规占用耕地进行整改复耕要实事求是，尊重规律，保护农民利益，加强宣传解读，适当留出过渡期，循序渐进推动。\n会议指出，盐碱地综合改造利用是耕地保护和改良的重要方面，我国盐碱地多，部分地区耕地盐碱化趋势加剧，开展盐碱地综合改造利用意义重大。要充分挖掘盐碱地综合利用潜力，加强现有盐碱耕地改造提升，有效遏制耕地盐碱化趋势，做好盐碱地特色农业大文章。要全面摸清盐碱地资源状况，研究编制盐碱地综合利用总体规划和专项实施方案，分区分类开展盐碱耕地治理改良，因地制宜利用盐碱地，向各类盐碱地资源要食物，“以种适地”同“以地适种”相结合，加快选育耐盐碱特色品种，大力推广盐碱地治理改良的有效做法，强化水源、资金等要素保障。\n会议审议通过了《关于推动盐碱地综合利用的指导意见》。\n会议还研究了其他事项。\n中央财经委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。"
  },
  {
    "title": "习近平会见美国前国务卿基辛格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-01.htm",
    "date": "2023-07-21",
    "content": "新华社北京7月20日电  7月20日，国家主席习近平在北京钓鱼台国宾馆会见美国前国务卿基辛格。\n习近平指出，基辛格博士刚刚度过百岁生日，你访问中国已经一百多次。这两个“一百”加在一起，使你这次访华具有特殊意义。52年前，中美两国处在一个关键转折点，毛泽东主席、周恩来总理同尼克松总统和你本人以卓越的战略眼光，作出中美合作的正确抉择，开启了中美关系正常化进程，既造福了两国，也改变了世界。中国人重情讲义，我们不会忘记老朋友，不会忘记你为推动中美关系发展、增进中美两国人民友谊作出的历史性贡献。\n习近平强调，当前世界正在经历百年未有之大变局，国际格局发生重大变化。中美两国又一次处于何去何从的十字路口，需要双方再一次作出选择。展望未来，中美完全可以相互成就、共同繁荣，关键是遵循相互尊重、和平共处、合作共赢三项原则。在此基础上，中方愿同美方探讨两国正确相处之道，推动中美关系稳步向前，这对双方都有好处，也将造福世界。希望你和美国有识之士继续为推动中美关系重回正确轨道发挥建设性作用。\n基辛格表示，感谢习近平主席选择在我首次访华会见中方领导人的钓鱼台国宾馆5号楼会见我。美中关系对于美中两国和世界的和平繁荣至关重要。当前形势下，应该遵守“上海公报”确定的原则，要理解一个中国原则对于中国的极端重要性，推动美中关系朝着积极方向发展。我愿继续为增进美中两国人民相互理解作出努力。\n王毅参加会见。"
  },
  {
    "title": "继续推进生态文明建设要正确处理几个重大关系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-01.htm",
    "date": "2023-07-21",
    "content": "“总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。”在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，充分体现了马克思主义唯物辩证的思想方法，是我们党对生态文明建设规律性认识的进一步深化。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，作出“推动绿色发展，促进人与自然和谐共生”的重大部署。要深刻认识到，建设美丽中国是全面建设社会主义现代化国家的重要目标，促进人与自然和谐共生是中国式现代化的一项本质要求。正确处理好高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、“双碳”承诺和自主行动的关系，对于我们完整、准确、全面贯彻新发展理念，以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，具有十分重要的意义。\n处理好发展和保护的关系，是一个世界性难题，也是人类社会发展面临的永恒课题。党的二十大报告提出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”高质量发展和高水平保护是相辅相成、相得益彰的。在中国式现代化建设全过程中，我们都要把握好高质量发展和高水平保护的辩证统一关系。要牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲，以高品质生态环境支撑高质量发展。\n生态环境治理是一项系统工程，需要统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性。处理好重点攻坚和协同治理的关系，就要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，以重点突破带动全局工作提升，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。要统筹兼顾，推动局部和全局相协调、治标和治本相贯通、当前和长远相结合，既持续深入打好污染防治攻坚战，又协同推进降碳、减污、扩绿、增长，全方位、全地域、全过程开展生态文明建设。\n自然生态系统是一个有机生命躯体，有其自身发展演化的客观规律，具有自我调节、自我净化、自我恢复的能力。要充分尊重和顺应自然，遵循生态系统内在的机理和规律，坚持自然恢复为主的方针，给自然生态留下休养生息的时间和空间，着力提高生态系统自我恢复能力和稳定性。同时，自然恢复的局限和极限，对人工修复提出了更高的要求，也留下了积极作为的广阔天地。要把自然恢复和人工修复有机统一起来，坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。\n生态环境没有替代品，用之不觉，失之难存。防止过度索取、肆意破坏，做到取用有节、行止有度，离不开强有力的外部约束。早在2013年中共中央政治局第六次集体学习时，习近平总书记就强调：“在生态环境保护问题上，就是要不能越雷池一步，否则就应该受到惩罚。”处理好外部约束和内生动力的关系，必须始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，让制度成为刚性的约束和不可触碰的高压线。同时，要激发起全社会共同呵护生态环境的内生动力，弘扬生态文明理念，培育生态文化，把建设美丽中国转化为全体人民自觉行动，让绿色低碳生活方式成风化俗。\n推进碳达峰碳中和，是以习近平同志为核心的党中央经过深思熟虑作出的重大战略决策，是我们对国际社会的庄严承诺，也是推动经济结构转型升级、形成绿色低碳产业竞争优势，实现高质量发展的内在要求。这不是别人让我们做，而是我们自己必须要做。我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。实现“双碳”目标是一场广泛而深刻的变革，不是轻轻松松就能实现的。要坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，处理好发展和减排、整体和局部、长远目标和短期目标、政府和市场等关系，积极稳妥推进碳达峰碳中和。\n建设生态文明，关系人民福祉，关乎民族未来。新征程上，深入贯彻习近平生态文明思想，把建设美丽中国摆在强国建设、民族复兴的突出位置，坚定不移走生态优先、绿色发展之路，携手同心、不懈奋斗，我们一定能建成青山常在、绿水长流、空气常新的美丽中国，实现人与自然和谐共生的现代化。"
  },
  {
    "title": "《十九大以来重要文献选编》下册出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-01.htm",
    "date": "2023-07-21",
    "content": "新华社北京7月20日电  经中共中央批准，中共中央党史和文献研究院编辑的《十九大以来重要文献选编》下册，已由中央文献出版社出版，即日起在全国发行。\n《十九大以来重要文献选编》下册，收入自2020年10月党的十九届五中全会后，至2022年10月党的二十大召开前这段时间内的重要文献，共74篇，约65.3万字。其中，习近平总书记的文稿37篇，其他中央领导同志的文稿15篇，中共中央、全国人大、国务院、全国政协、中央军委的有关文件22篇。有12篇重要文献是第一次公开发表。\n这部重要文献选编，真实记录了这一时期以习近平同志为核心的党中央，高举中国特色社会主义伟大旗帜，全面贯彻党的十九大和十九届历次全会精神，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，团结带领全党全军全国各族人民有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，统揽伟大斗争、伟大工程、伟大事业、伟大梦想，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，坚持稳中求进工作总基调，如期打赢脱贫攻坚战，如期全面建成小康社会，实现第一个百年奋斗目标，开启实现第二个百年奋斗目标新征程，隆重庆祝中国共产党成立100周年，制定第三个历史决议，在全党开展党史学习教育，成功举办北京冬奥会、冬残奥会，以奋发有为的精神把新时代中国特色社会主义不断推向前进，推动党和国家各项事业取得新的重大成就的伟大历史进程；充分彰显了全党深刻领悟“两个确立”的决定性意义，心怀“国之大者”，不断提高政治判断力、政治领悟力、政治执行力，切实做到“两个维护”的政治自觉、思想自觉、行动自觉；集中反映了以习近平同志为核心的党中央，在坚持加强党的全面领导和党中央集中统一领导，完整、准确、全面贯彻新发展理念，着力推动高质量发展，主动构建新发展格局，蹄疾步稳推进改革，扎实推进全过程人民民主，全面推进依法治国，积极发展社会主义先进文化，突出保障和改善民生，大力推进生态文明建设，坚决维护国家安全，防范化解重大风险，保持社会大局稳定，大力度推进国防和军队现代化建设，坚持和完善“一国两制”，推进祖国统一，全方位开展中国特色大国外交，继续推进新时代党的建设新的伟大工程等方面提出的重要思想、作出的重大决策、取得的重大成就和创造的新鲜经验。\n《十九大以来重要文献选编》下册与之前出版的上册、中册形成一个完整系列，为全党深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神提供了重要教材，对于全党深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，弘扬伟大建党精神，牢记“三个务必”，自信自强、守正创新，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗，具有重要意义。\n（《十九大以来重要文献选编》下册主要篇目介绍见第二版）"
  },
  {
    "title": "王沪宁会见越南祖国阵线中央委员会主席杜文战",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-01.htm",
    "date": "2023-07-21",
    "content": "新华社北京7月20日电  （记者王慧慧）中共中央政治局常委、全国政协主席王沪宁20日在京会见越共中央书记处书记、越南祖国阵线中央委员会主席杜文战。\n王沪宁表示，在习近平总书记和阮富仲总书记的战略引领下，中越合作广度和深度不断拓展，给两国人民带来实实在在的利益。今年是中越建立全面战略合作伙伴关系15周年，中国全国政协愿同越南祖国阵线中央委员会加强交流合作，为实现两国各自稳定和发展、推动两国关系再上新台阶作出更大贡献。\n杜文战表示，越南将发展对华友好合作作为对外政策的战略选择和头等优先，坚定奉行一个中国政策。越南祖国阵线愿同中国全国政协一道努力深化各领域务实合作，推动两国全面战略合作伙伴关系实现更大发展。\n石泰峰、王东峰参加会见。"
  },
  {
    "title": "《十九大以来重要文献选编》下册主要篇目介绍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-02.htm",
    "date": "2023-07-21",
    "content": "新华社北京7月20日电  中共中央党史和文献研究院编辑的《十九大以来重要文献选编》下册，已由中央文献出版社出版。现将该书主要篇目介绍如下。\n《坚定不移走中国特色社会主义法治道路，为全面建设社会主义现代化国家提供有力法治保障》是习近平同志2020年11月16日在中央全面依法治国工作会议上讲话的主要部分。指出，推进全面依法治国是国家治理的一场深刻变革，必须以科学理论为指导。要坚持党对全面依法治国的领导；坚持以人民为中心；坚持中国特色社会主义法治道路；坚持依宪治国、依宪执政；坚持在法治轨道上推进国家治理体系和治理能力现代化；坚持建设中国特色社会主义法治体系；坚持依法治国、依法执政、依法行政共同推进，法治国家、法治政府、法治社会一体建设；坚持全面推进科学立法、严格执法、公正司法、全民守法；坚持统筹推进国内法治和涉外法治；坚持建设德才兼备的高素质法治工作队伍；坚持抓住领导干部这个“关键少数”。\n《坚持把解决好“三农”问题作为全党工作重中之重，举全党全社会之力推动乡村振兴》是习近平同志2020年12月28日在中央农村工作会议上的讲话。指出，民族要复兴，乡村必振兴。全面建设社会主义现代化国家，实现中华民族伟大复兴，最艰巨最繁重的任务依然在农村，最广泛最深厚的基础依然在农村。现在，我们的使命就是全面推进乡村振兴，这是“三农”工作重心的历史性转移。要坚持把解决好“三农”问题作为全党工作重中之重，举全党全社会之力推动乡村振兴，促进农业高质高效、乡村宜居宜业、农民富裕富足。\n《中共中央、国务院关于全面推进乡村振兴加快农业农村现代化的意见》是2021年1月4日印发的。指出，要坚持加强党对“三农”工作的全面领导，坚持农业农村优先发展，坚持农业现代化与农村现代化一体设计、一并推进，巩固和完善农村基本经营制度，深入推进农业供给侧结构性改革，把乡村建设摆在社会主义现代化建设的重要位置，全面推进乡村产业、人才、文化、生态、组织振兴，充分发挥农业产品供给、生态屏障、文化传承等功能，走中国特色社会主义乡村振兴道路。\n《把握新发展阶段，贯彻新发展理念，构建新发展格局》是习近平同志2021年1月11日在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班上的讲话。指出，新发展阶段，是社会主义初级阶段中的一个阶段，是我们党带领人民迎来从站起来、富起来到强起来历史性跨越的新阶段。构建新发展格局，是把握未来发展主动权的战略性布局和先手棋，关键在于经济循环的畅通无阻，最本质的特征是实现高水平的自立自强。进入新发展阶段明确了我国发展的历史方位，贯彻新发展理念明确了我国现代化建设的指导原则，构建新发展格局明确了我国经济现代化的路径选择。强调，要把坚持党的全面领导的政治优势、坚持中国特色社会主义制度的制度优势同坚持新发展理念的理论优势统一起来，加强党对社会主义现代化建设的全面领导。\n《反腐败斗争是党自我革命必须长期抓好的重大政治任务》是习近平同志2021年1月22日在十九届中央纪委五次全会上讲话的一部分。指出，对党风廉政建设和反腐败斗争，首先要从政治上看。各级党员、干部特别是领导干部都要坚定党性立场，加强党性修养，心怀“国之大者”，遇到问题、作出决策、处理工作首先要从政治上想一想，始终做政治上的明白人。\n《让多边主义的火炬照亮人类前行之路》是习近平同志2021年1月25日在世界经济论坛“达沃斯议程”对话会上的特别致辞。指出，世界上的问题错综复杂，解决问题的出路是维护和践行多边主义，推动构建人类命运共同体。要坚持开放包容，不搞封闭排他；坚持以国际法则为基础，不搞唯我独尊；坚持协商合作，不搞冲突对抗；坚持与时俱进，不搞故步自封。\n《全党必须完整、准确、全面贯彻新发展理念》是习近平同志2021年1月28日在十九届中央政治局第二十七次集体学习时的讲话。指出，新发展理念是一个整体，要完整把握、准确理解、全面落实，把新发展理念贯彻到经济社会发展全过程和各领域。必须更加注重共同富裕问题，始终把满足人民对美好生活的新期待作为发展的出发点和落脚点。要坚持问题导向，继续深化改革开放。必须坚持系统观念，加强前瞻性思考、全局性谋划、战略性布局、整体性推进。要善于从政治上看问题，把党中央关于贯彻新发展理念的要求落实到工作中去。\n《中共中央关于在全党开展党史学习教育的通知》是2021年2月15日印发的。《通知》对开展这次学习教育的重大意义、目标要求、学习内容、工作安排、组织领导作了深刻阐述和明确部署。指出，2021年是中国共产党成立一百周年。为从党的百年伟大奋斗历程中汲取继续前进的智慧和力量，深入学习贯彻习近平新时代中国特色社会主义思想，巩固深化“不忘初心、牢记使命”主题教育成果，激励全党全国各族人民满怀信心迈进全面建设社会主义现代化国家新征程，党中央决定，在全党开展党史学习教育。\n《在党史学习教育动员大会上的讲话》是习近平同志2021年2月20日的讲话。指出，开展党史学习教育要突出重点，做到学史明理、学史增信、学史崇德、学史力行，教育引导全党同志学党史、悟思想、办实事、开新局。要进一步感悟思想伟力，增强用党的创新理论武装全党的政治自觉；把握历史发展规律和大势，始终掌握党和国家事业发展的历史主动；深化对党的性质宗旨的认识，始终保持马克思主义政党的鲜明本色；总结党的历史经验，不断提高应对风险挑战的能力水平；发扬革命精神，始终保持艰苦奋斗的昂扬精神；增强党的团结和集中统一，确保全党步调一致向前进。\n《在全国脱贫攻坚总结表彰大会上的讲话》是习近平同志2021年2月25日的讲话。讲话庄严宣告，我国脱贫攻坚战取得了全面胜利，区域性整体贫困得到解决，完成了消除绝对贫困的艰巨任务，创造了又一个彪炳史册的人间奇迹。指出，我们立足我国国情，把握减贫规律，走出了一条中国特色减贫道路，形成了中国特色反贫困理论。脱贫攻坚伟大斗争，锻造形成了脱贫攻坚精神。强调，要切实做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接各项工作，让脱贫基础更加稳固、成效更可持续。\n《促进我国社会保障事业高质量发展、可持续发展》是习近平同志2021年2月26日在十九届中央政治局第二十八次集体学习时的讲话。指出，社会保障发挥着民生保障安全网、收入分配调节器、经济运行减震器的作用，是治国安邦的大问题。要不断满足人民群众多层次多样化需求，完善覆盖全民、统筹城乡、公平统一、可持续的多层次社会保障体系，进一步织密社会保障安全网。\n《政府工作报告》两篇分别是李克强同志2021年3月5日、2022年3月5日在十三届全国人大四次、五次会议上所作的工作报告。前一篇回顾2020年工作，总结“十三五”时期发展成就，阐述“十四五”时期主要目标任务，对2021年重点工作作出安排。后一篇回顾2021年工作，提出2022年经济社会发展总体要求和政策取向，部署2022年政府工作任务。强调，2022年工作要坚持稳字当头、稳中求进。要坚持以供给侧结构性改革为主线，统筹疫情防控和经济社会发展，统筹发展和安全，继续做好“六稳”、“六保”工作，持续改善民生，着力稳定宏观经济大盘，保持经济运行在合理区间，保持社会大局稳定。\n《把碳达峰碳中和纳入生态文明建设整体布局》是习近平同志2021年3月15日在中央财经委员会第九次会议上讲话的一部分。指出，“十四五”是碳达峰的关键期、窗口期，要重点做好构建清洁低碳安全高效的能源体系、实施重点行业领域减污降碳行动、推动绿色低碳技术重大突破、完善绿色低碳政策和市场体系、倡导绿色低碳生活、提升生态碳汇能力、加强应对气候变化国际合作等工作。\n《扎实有力推进重大改革和重点工作，确保“十四五”开好局起好步》是韩正同志2021年3月16日在有关部门座谈会上的讲话。指出，今年是实施“十四五”规划的开局之年，要紧扣推动高质量发展的主题，紧紧围绕实现共同富裕的目标，牢固树立总体国家安全观，按照党中央、国务院决策部署，扎实做好“十四五”时期有关重点工作，切实增强风险意识，有效防范化解各类风险隐患，确保“十四五”开好局起好步。\n《中共中央关于加强对“一把手”和领导班子监督的意见》是2021年3月27日印发的。指出，加强对主要领导干部和领导班子的监督，是新时代坚持和加强党的全面领导，提高党的建设质量，推动全面从严治党向纵深发展的必然要求。《意见》明确了加强对“一把手”和领导班子监督的指导思想、总体要求、重点任务，围绕加强对“一把手”的监督、同级领导班子监督、对下级领导班子的监督、党对监督工作的领导提出具体要求。\n《努力建设人与自然和谐共生的现代化》是习近平同志2021年4月30日在十九届中央政治局第二十九次集体学习时的讲话。指出，“十四五”时期，我国生态文明建设进入了以降碳为重点战略方向、推动减污降碳协同增效、促进经济社会发展全面绿色转型、实现生态环境质量改善由量变到质变的关键时期。要坚持不懈推动绿色低碳发展，深入打好污染防治攻坚战，提升生态系统质量和稳定性，积极推动全球可持续发展，提高生态环境领域国家治理体系和治理能力现代化水平。\n《中共中央、国务院关于支持浙江高质量发展建设共同富裕示范区的意见》是2021年5月20日印发的。指出，促进全体人民共同富裕是一项长期艰巨的任务，需要选取部分地区先行先试、作出示范。要支持浙江创造性贯彻“八八战略”，在高质量发展中扎实推动共同富裕，着力在完善收入分配制度、统筹城乡区域发展、发展社会主义先进文化、促进人与自然和谐共生、创新社会治理等方面先行示范，构建推动共同富裕的体制机制。\n《中共中央关于印发〈中国共产党组织工作条例〉的通知》是2021年5月22日印发的。《条例》共7章46条，对党的组织工作作出全面规范，是做好新时代党的组织工作的基本遵循。指出，要以加强党的长期执政能力建设、先进性和纯洁性建设为主线，以党的政治建设为统领，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。\n《加快建设科技强国，实现高水平科技自立自强》是习近平同志2021年5月28日在中国科学院第二十次院士大会、中国工程院第十五次院士大会和中国科协第十次全国代表大会上的讲话。指出，科技立则民族立，科技强则国家强。立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，必须深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家创新体系，加快建设科技强国，实现高水平科技自立自强。要加强原创性、引领性科技攻关，坚决打赢关键核心技术攻坚战；强化国家战略科技力量，提升国家创新体系整体效能；推进科技体制改革，形成支持全面创新的基础制度；构建开放创新生态，参与全球科技治理；激发各类人才创新活力，建设全球人才高地。\n《在“七一勋章”颁授仪式上的讲话》是习近平同志2021年6月29日的讲话。指出，“七一勋章”获得者身上，生动体现了中国共产党人坚定信念、践行宗旨、拼搏奉献、廉洁奉公的高尚品质和崇高精神。新时代是需要英雄并一定能够产生英雄的时代。只要坚定理想信念、坚定奋斗意志、坚定恒心韧劲，平常时候看得出来、关键时刻站得出来、危难关头豁得出来，每名党员都能够在民族复兴的伟业中为党和人民建功立业。\n《在庆祝中国共产党成立一百周年大会上的讲话》是习近平同志2021年7月1日的讲话。讲话庄严宣告，经过全党全国各族人民持续奋斗，我们实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会，历史性地解决了绝对贫困问题，正在意气风发向着全面建成社会主义现代化强国的第二个百年奋斗目标迈进。讲话提出坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神，阐述以史为鉴、开创未来的“九个必须”重要要求，强调要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，用马克思主义观察时代、把握时代、引领时代，继续发展当代中国马克思主义、二十一世纪马克思主义。\n《加强政党合作，共谋人民幸福》是习近平同志2021年7月6日在中国共产党与世界政党领导人峰会上的主旨讲话。指出，政党作为推动人类进步的重要力量，要担负起引领方向的责任，把握和塑造人类共同未来；担负起凝聚共识的责任，坚守和弘扬全人类共同价值；担负起促进发展的责任，让发展成果更多更公平地惠及各国人民；担负起加强合作的责任，携手应对全球性风险和挑战；担负起完善治理的责任，不断增强为人民谋幸福的能力。\n《扎实推动共同富裕》是习近平同志2021年8月17日在中央财经委员会第十次会议上讲话的一部分。指出，现在，已经到了扎实推动共同富裕的历史阶段。共同富裕是社会主义的本质要求，是中国式现代化的重要特征。我们说的共同富裕是全体人民共同富裕，是人民群众物质生活和精神生活都富裕，不是少数人的富裕，也不是整齐划一的平均主义。讲话深刻阐述了促进共同富裕要把握好的原则和总的思路，强调要坚持以人民为中心的发展思想，在高质量发展中促进共同富裕，使全体人民朝着共同富裕目标扎实迈进。\n《中华民族共同体意识是民族团结之本》是习近平同志2021年8月27日在中央民族工作会议上讲话的一部分。指出，我们党关于加强和改进民族工作的重要思想，是党的民族工作理论和实践的智慧结晶，是新时代党的民族工作的根本遵循，全党必须完整、准确、全面把握和贯彻。强调，中华民族共同体意识是民族团结之本。必须以铸牢中华民族共同体意识为新时代党的民族工作的主线，不断推进中华民族共同体建设。\n《坚定信心，共克时艰，共建更加美好的世界》是习近平同志2021年9月21日在第七十六届联合国大会一般性辩论上的讲话。讲话提出全球发展倡议，强调要坚持发展优先，坚持以人民为中心，坚持普惠包容，坚持创新驱动，坚持人与自然和谐共生，坚持行动导向，共同推动全球发展迈向平衡协调包容新阶段。\n《深入实施新时代人才强国战略，加快建设世界重要人才中心和创新高地》是习近平同志2021年9月27日在中央人才工作会议上的讲话。指出，要全面贯彻新时代人才工作新理念新战略新举措，坚持党对人才工作的全面领导，坚持人才引领发展的战略地位，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，坚持全方位培养用好人才，坚持深化人才发展体制机制改革，坚持聚天下英才而用之，坚持营造识才爱才敬才用才的环境，坚持弘扬科学家精神。\n《共同构建地球生命共同体》是习近平同志2021年10月12日在《生物多样性公约》第十五次缔约方大会领导人峰会上的主旨讲话。指出，国际社会要加强合作，心往一处想、劲往一处使，共建地球生命共同体。要以生态文明建设为引领，协调人与自然关系；以绿色转型为驱动，助力全球可持续发展；以人民福祉为中心，促进社会公平正义；以国际法为基础，维护公平合理的国际治理体系。\n《在中央人大工作会议上的讲话》是习近平同志2021年10月13日的讲话。指出，人民代表大会制度是实现我国全过程人民民主的重要制度载体。我国全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主。\n《发展数字经济，抢占未来发展制高点》是习近平同志2021年10月18日在十九届中央政治局第三十四次集体学习时的讲话。指出，发展数字经济意义重大，是把握新一轮科技革命和产业变革新机遇的战略选择。要统筹国内国际两个大局、发展安全两件大事，充分发挥海量数据和丰富应用场景优势，促进数字技术和实体经济深度融合，赋能传统产业转型升级，催生新产业新业态新模式，不断做强做优做大我国数字经济。\n《在中华人民共和国恢复联合国合法席位五十周年纪念会议上的讲话》是习近平同志2021年10月25日的讲话。指出，新中国恢复在联合国合法席位以来的50年，是中国和平发展、造福人类的50年。应该顺应历史大势，坚持合作、不搞对抗，坚持开放、不搞封闭，坚持互利共赢、不搞零和博弈，坚决反对一切形式的霸权主义和强权政治，坚决反对一切形式的单边主义和保护主义。\n《关于〈中共中央关于党的百年奋斗重大成就和历史经验的决议〉的说明》是习近平同志2021年11月8日在党的十九届六中全会上所作的说明。指出，要按照总结历史、把握规律、坚定信心、走向未来的要求，把党走过的光辉历程总结好，把党团结带领人民取得的辉煌成就总结好，把党推进革命、建设、改革的宝贵经验总结好，把党的十八大以来党和国家事业砥砺奋进的理论和实践总结好。要坚持辩证唯物主义和历史唯物主义的方法论，坚持正确党史观、树立大历史观，旗帜鲜明反对历史虚无主义。\n《中共中央关于党的百年奋斗重大成就和历史经验的决议》是2021年11月11日由党的十九届六中全会通过的。《决议》除序言和结束语之外，共有7个部分，全面回顾党的百年奋斗历程和重大成就，深刻总结党的百年奋斗的历史意义，系统概括了具有根本性和长远指导意义的党百年奋斗的十条历史经验。《决议》强调，党确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，反映了全党全军全国各族人民共同心愿，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。\n《以史为鉴、开创未来，埋头苦干、勇毅前行》是习近平同志2021年11月11日在党的十九届六中全会第二次全体会议上的讲话。指出，这次全会《决议》同党作出的前两个历史决议一样，必将对推动全党统一思想、统一意志、统一行动，在新时代更好坚持和发展中国特色社会主义、实现中华民族伟大复兴产生重大而深远的影响。强调，要坚定历史自信，自觉坚守理想信念；坚持党的政治建设，始终保持党的团结统一；坚定担当责任，不断增强进行伟大斗争的意志和本领；坚持自我革命，确保党不变质、不变色、不变味。\n《正确认识和把握我国发展重大理论和实践问题》是习近平同志2021年12月8日在中央经济工作会议上讲话的一部分。指出，要正确认识和把握实现共同富裕的战略目标和实践途径，正确认识和把握资本的特性和行为规律，正确认识和把握初级产品供给保障，正确认识和把握防范化解重大风险，正确认识和把握碳达峰碳中和。\n《在中国文联十一大、中国作协十大开幕式上的讲话》是习近平同志2021年12月14日的讲话。指出，希望广大文艺工作者心系民族复兴伟业，热忱描绘新时代新征程的恢宏气象；坚守人民立场，书写生生不息的人民史诗；坚持守正创新，用跟上时代的精品力作开拓文艺新境界；用情用力讲好中国故事，向世界展现可信、可爱、可敬的中国形象；坚持弘扬正道，在追求德艺双馨中成就人生价值。\n《在全国党内法规工作会议上的讲话》是王沪宁同志2021年12月20日的讲话。指出，党的十八大以来，习近平总书记全面阐述了坚持依规治党、加强党内法规制度建设的基本问题，强调坚持把依规治党摆在事关党长期执政和国家长治久安的战略位置，坚持完善“两个维护”制度保障，坚持把党章作为管党治党总依据，坚持贯彻民主集中制，坚持围绕党和国家工作大局推进党内法规制度建设，坚持高质量构建党内法规体系，坚持执规必严、违规必究，坚持思想建党和制度治党同向发力，坚持依法治国和依规治党有机统一，坚持抓好“关键少数”尊规学规守规用规。习近平总书记关于依规治党的重要论述，深化了对党的建设和党长期执政的规律性认识，必须深入学习领会和坚决贯彻落实，确保工作始终沿着正确政治方向前进。\n《中共中央关于印发〈中国共产党纪律检查委员会工作条例〉的通知》是2021年12月24日印发的。《条例》共8章59条，对党的纪律检查委员会的领导体制、产生运行、任务职责、自身建设等作出全面规范，对于坚持和加强党的全面领导、坚持党中央集中统一领导，推进新时代纪检监察工作高质量发展，充分发挥监督保障执行、促进完善发展作用，具有重要意义。\n《更好把握和运用党的百年奋斗历史经验》是习近平同志2022年1月11日在省部级主要领导干部学习贯彻党的十九届六中全会精神专题研讨班上的讲话。指出，要推进马克思主义中国化时代化，继续推进马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合；要正确把握社会主要矛盾和中心任务，在整体推进中实现重点突破，以重点突破带动经济社会发展水平整体跃升；要重视战略策略问题，把战略的坚定性和策略的灵活性结合起来；要永葆党的马克思主义政党本色，敢于直面自身存在的问题，勇于自我革命；要推进党史学习教育常态化长效化，不断巩固拓展党史学习教育成果。\n《全面从严治党探索出依靠党的自我革命跳出历史周期率的成功路径》是习近平同志2022年1月18日在十九届中央纪委六次全会上讲话的一部分。讲话系统总结新时代党的自我革命的成功实践和重要经验，指出，如何跳出历史周期率？毛泽东同志在延安的窑洞里给出了第一个答案，这就是“让人民来监督政府”；经过百年奋斗特别是党的十八大以来新的实践，党又给出了第二个答案，这就是自我革命。全面从严治党是新时代党的自我革命的伟大实践，开辟了百年大党自我革命的新境界。\n《运用党的百年奋斗历史经验，推动纪检监察工作高质量发展，迎接党的二十大胜利召开》是赵乐际同志2022年1月18日在十九届中央纪委六次全会上所作的工作报告。报告回顾2021年纪检监察工作，部署2022年任务。指出，必须深入学习贯彻习近平总书记关于党的自我革命的战略思想，坚持全面从严治党战略方针，坚定不移将党风廉政建设和反腐败斗争进行到底，持续深化不敢腐、不能腐、不想腐一体推进，惩治震慑、制度约束、提高觉悟一体发力，努力取得更多制度性成果和更大治理成效，加强纪检监察机关规范化、法治化、正规化建设，更好发挥监督保障执行、促进完善发展作用。\n《坚定不移走中国人权发展道路，更好推动我国人权事业发展》是习近平同志2022年2月25日在十九届中央政治局第三十七次集体学习时的讲话。指出，尊重和保障人权是中国共产党人的不懈追求。中国人权发展道路有以下主要特征：坚持中国共产党领导，坚持尊重人民主体地位，坚持从我国实际出发，坚持以生存权、发展权为首要的基本人权，坚持依法保障人权，坚持积极参与全球人权治理。要坚持中国人权发展道路，顺应人民对高品质美好生活的期待，不断满足人民日益增长的多方面的权利需求，全方位提升各项人权保障水平。\n《中国人民政治协商会议全国委员会常务委员会工作报告》是汪洋同志2022年3月4日在全国政协十三届五次会议上所作的工作报告。报告回顾2021年的工作，对2022年主要任务作出部署。指出，要坚持团结和民主两大主题，坚持建言资政和凝聚共识双向发力，把迎接中共二十大、学习宣传贯彻二十大精神作为贯穿全年的重大政治任务，认真做好思想引导、汇聚力量、议政建言、服务大局各项工作，为保持平稳健康的经济环境、国泰民安的社会环境、风清气正的政治环境作出贡献。\n《全国人民代表大会常务委员会工作报告》是栗战书同志2022年3月8日在十三届全国人大五次会议上所作的工作报告。报告回顾2021年的工作，提出2022年的主要任务。指出，要坚持党的领导、人民当家作主、依法治国有机统一，坚持稳字当头、稳中求进，按照中央人大工作会议部署，不断发展全过程人民民主，推动立法、监督、代表、对外工作高质量发展，加强常委会自身建设，切实提升人大工作质量和水平，为实现第二个百年奋斗目标、全面建设社会主义现代化国家作出新的贡献。\n《中共中央、国务院关于加快建设全国统一大市场的意见》是2022年3月25日印发的。《意见》从全局和战略高度明确了加快推进全国统一大市场建设的总体要求、主要目标和重点任务。指出，要加快建立全国统一的市场制度规则，打破地方保护和市场分割，打通制约经济循环的关键堵点，促进商品要素资源在更大范围内畅通流动，加快建设高效规范、公平竞争、充分开放的全国统一大市场，全面推动我国市场由大到强转变，为建设高标准市场体系、构建高水平社会主义市场经济体制提供坚强支撑。\n《在北京冬奥会、冬残奥会总结表彰大会上的讲话》是习近平同志2022年4月8日的讲话。讲话全面回顾7年筹办备赛的不平凡历程，深入总结筹备举办的宝贵经验，强调要发扬胸怀大局、自信开放、迎难而上、追求卓越、共创未来的北京冬奥精神，以更加坚定的自信、更加坚决的勇气，向着实现第二个百年奋斗目标奋勇前进，向着实现中华民族伟大复兴的中国梦奋勇前进。\n《携手迎接挑战，合作开创未来》是习近平同志2022年4月21日在博鳌亚洲论坛2022年年会开幕式上的主旨演讲。讲话提出全球安全倡议，强调坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端，坚持统筹维护传统领域和非传统领域安全。\n《在庆祝中国共产主义青年团成立一百周年大会上的讲话》是习近平同志2022年5月10日的讲话。讲话深刻阐明共青团和青年工作的历史经验，对做好新时代共青团工作提出明确要求。指出，共青团要坚持为党育人，始终成为引领中国青年思想进步的政治学校；自觉担当尽责，始终成为组织中国青年永久奋斗的先锋力量；心系广大青年，始终成为党联系青年最为牢固的桥梁纽带；勇于自我革命，始终成为紧跟党走在时代前列的先进组织。\n《在全国稳住经济大盘电视电话会议上的讲话》是李克强同志2022年5月25日的讲话。指出，要实施好稳经济各项政策举措，着力帮市场主体纾困渡难关，千方百计稳定和扩大就业，保粮食能源安全和产业链供应链稳定，促进消费恢复和扩大有效投资，努力稳住外贸外资基本盘，切实做好民生保障工作。各地区各部门要切实履行稳定经济的职责，扎实推动各项政策举措落地见效，把经济运行保持在合理区间，齐心协力稳住经济大盘。\n《提高一体推进“三不腐”能力和水平，全面打赢反腐败斗争攻坚战持久战》是习近平同志2022年6月17日在十九届中央政治局第四十次集体学习时的讲话。指出，反腐败斗争取得压倒性胜利并全面巩固，但形势依然严峻复杂。一体推进不敢腐、不能腐、不想腐，必须三者同时发力、同向发力、综合发力，把不敢腐的强大震慑效能、不能腐的刚性制度约束、不想腐的思想教育优势融于一体，用“全周期管理”方式，推动各项措施在政策取向上相互配合、在实施过程中相互促进、在工作成效上相得益彰。\n《把握时代潮流，缔造光明未来》是习近平同志2022年6月22日在金砖国家工商论坛开幕式上的主旨演讲。指出，世界向何处去？和平还是战争？发展还是衰退？开放还是封闭？合作还是对抗？是摆在我们面前的时代之问。我们要团结协作，共同维护世界和平稳定；要守望相助，共同促进全球可持续发展；要同舟共济，共同实现合作共赢；要包容并蓄，共同扩大开放融合。\n《在庆祝香港回归祖国二十五周年大会暨香港特别行政区第六届政府就职典礼上的讲话》是习近平同志2022年7月1日的讲话。指出，“一国两制”是经过实践反复检验了的，符合国家、民族根本利益，符合香港、澳门根本利益，得到14亿多祖国人民鼎力支持，得到香港、澳门居民一致拥护，也得到国际社会普遍赞同。这样的好制度，没有任何理由改变，必须长期坚持。强调，必须全面准确贯彻“一国两制”方针，必须坚持中央全面管治权和保障特别行政区高度自治权相统一，必须落实“爱国者治港”，必须保持香港的独特地位和优势，确保“一国两制”事业始终朝着正确的方向行稳致远。\n《促进海内外中华儿女团结奋斗》是习近平同志2022年7月29日在中央统战工作会议上讲话的要点。讲话鲜明提出新时代爱国统一战线的基本任务，系统阐述了关于做好新时代党的统一战线工作的重要思想。指出，统一战线是党克敌制胜、执政兴国的重要法宝，是团结海内外全体中华儿女实现中华民族伟大复兴的重要法宝，必须长期坚持。统战工作的本质要求是大团结大联合，解决的就是人心和力量问题。促进中华儿女大团结，是新时代爱国统一战线的历史责任。统一战线是党领导的统一战线，要确保党对统战工作全面领导，构建党委统一领导、统战部门牵头协调、有关方面各负其责的大统战工作格局。"
  },
  {
    "title": "汇聚起中华民族共同体的磅礴伟力（国际社会看中华文明的突出特性）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-03.htm",
    "date": "2023-07-21",
    "content": "中国是统一的多民族国家，以中华民族多元一体为显著特征。回望历史长河，中华各民族共同开发了广袤疆域，共同书写了悠久历史，共同创造了灿烂文化，共同培育了伟大精神。\n习近平总书记深刻指出，中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。\n同胞共气，家国所凭。以统一性为突出特性之一的中华文明，正在新时代汇聚起中华民族共同体的磅礴伟力，持续增强实现中华民族伟大复兴的精神力量，书写中华文化的当代华章。\n中华民族追求团结统一的内生动力\n中华文化是各民族文化的集大成。一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史。各民族之所以团结融合，多元之所以聚为一体，源自各民族文化上的兼收并蓄、经济上的相互依存、情感上的相互亲近，源自中华民族追求团结统一的内生动力。\n大约5000年前，从黄土高原到东海之滨的辽阔土地上，多元多样的文明渐渐融合，向着统一的国家发展；4000多年前，夏已经形成了庞大的地域性国家；至少3500年前，商朝用文字记录了其存在；公元前3世纪，秦国“书同文，车同轨，量同衡，行同伦”，开启了中国统一的多民族国家发展的历程。\n中华民族的家国观，是中华文明五千年绵延不绝的支撑所在，是中华文化传承发展的精魂所系。正如习近平总书记所指出的，“历经几次民族大融合，各民族你中有我、我中有你，共同开拓着脚下的土地”“此后，无论哪个民族入主中原，都以统一天下为己任，都以中华文化的正统自居”。分立如南北朝，都自诩中华正统；对峙如宋辽夏金，都被称为“桃花石”；统一如秦汉、隋唐、元明清，更是“六合同风，九州共贯”。在漫长的历史发展中，中华文明的统一性不断得到加强与升华。\n英国学者马丁·雅克曾在其著作中写道：“中国人视国家为监护者、管理者和文明的化身，其职责是保护统一。中国国家的合法性深藏于中国的历史中。这完全不同于西方人眼里的国家。”\n中华各民族相信，国家分裂则生灵涂炭、民不聊生，国家统一则共享太平、安居乐业。在九州共贯、多元一体的大一统传统思想信念驱动下，历史上中国虽屡遭战乱、分裂，但仍以追求统一、趋于统一、实现统一为历史常态。\n国家之魂，文以化之，文以铸之。两岸同胞同根同源、同文同种，中华文化是两岸同胞心灵的根脉和归属。去年，中国发布《台湾问题与新时代中国统一事业》白皮书，进一步重申台湾是中国的一部分的事实和现状，展现中国共产党和中国人民追求祖国统一的坚定意志和坚强决心，阐述中国共产党和中国政府在新时代推进实现祖国统一的立场和政策。“台湾自古以来就是中国的一部分。中国统一是历史发展的趋势。”法国席勒研究所研究员塞巴斯蒂安·佩里莫尼表示。\n在中国新疆，经济社会快速发展，民生建设和投入力度持续加大，各民族拥有平等的发展机会，共同开发建设，共享幸福生活，经济权利得到有效保障。曾到访新疆的泰国国家研究院泰中战略研究中心副主任唐隆功·吴森提兰谷告诉记者，自己看到的新疆，是一个美丽自由、各民族和睦相处、经济社会稳定的好地方。近年来，新疆工业现代化程度不断提升、棉花产业蒸蒸日上，新疆人的生活更好了，“在中国实现第二个百年奋斗目标的新征程上，新疆没有掉队”。\n谈及今年5月对中国西藏的访问，莫桑比克驻华大使玛丽亚·古斯塔瓦表示：“西藏有铁路、村村相通的公路、现代化的机场，以及包括5G网络在内的先进通信系统。阿里与藏中电网联网工程正式投运，结束了困扰西藏多年的电力短缺问题，为乡村振兴提供了有力保障。如今，西藏已经成为一个充满活力的地区，处处呈现出蓬勃发展的气象。”\n在中国共产党的坚强领导下，铸牢中华民族共同体意识，中国全国各族人民同心同德、同心同向。从雪域高原到天山南北，中国民族地区面貌日新月异、少数民族群众生活蒸蒸日上，中华民族的归属感、认同感、尊严感、荣誉感不断增强。\n从中华文明突出的统一性中凝聚力量\n文化是民族的灵魂，是维系国家统一和民族团结的精神纽带，是民族生命力、创造力和凝聚力的集中体现。文化的力量是民族生存和强大的根本力量。\n回顾历史，支撑我们这个古老民族走到今天的，支撑5000多年中华文明延绵至今的，是植根于中华民族血脉深处的文化基因。中华民族历史悠久、饱经沧桑，几分几合，几遭侵略，都不能被分裂和消亡，始终保持着强大的生命力，根本的原因就在于我们具有源远流长、博大精深的文化内涵。\n中华文明突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚。近代以后，面对亡国灭种的空前危机，各族人民共御外侮、同赴国难，抛头颅、洒热血，共同书写了中华民族艰苦卓绝、气壮山河的伟大史诗。“人心所归，惟道与义。”在百年抗争中，各族人民血流到了一起、心聚在了一起，共同体意识空前增强，中华民族实现了从自在到自觉的伟大转变。中华民族精神是各族人民共同培育、继承、发展起来的，已深深融进了各族人民的血液和灵魂，成为推动中国发展进步的强大精神动力。\n定格东方大国的奋进雄姿，处处彰显中华文化、中国精神的奋发昂扬——\n在中国共产党领导下，具有5000多年文明历史的中华民族全面迈向现代化，中华文明在现代化进程中焕发出新的蓬勃生机；具有500年历史的社会主义主张在中国成功开辟出具有高度现实性和可行性的正确道路，科学社会主义在21世纪焕发出新的蓬勃生机；具有70多年历史的新中国建设取得举世瞩目的成就，中国这个世界上最大的发展中国家在短短40多年里摆脱贫困并跃升为世界第二大经济体，彻底摆脱被开除球籍的危险，创造了人类社会发展史上惊天动地的发展奇迹。突尼斯雕塑家穆罕默德—布阿齐兹表示，令人印象深刻的中华伟大传统文化已深深植根于中国人民推动国家建设和发展的历史进程中。\n面对前所未有的新冠疫情，国际社会从中国的疫情防控中感受到中华民族穿越风雨、砥砺前行的文化基因和中华优秀传统文化凝聚人心、汇聚民力的强大力量。英国剑桥大学社会人类学教授艾伦·麦克法兰感叹：“中华民族在数千年的历史中展现出不畏牺牲的精神。如今，我再次看到了这种精神。”不畏困难、不惧牺牲的民族精神，感召着中华儿女万众一心跨过一道道关、迈过一道道坎、夺取一次又一次胜利。\n坚定从中华民族5000多年悠久文明中汲取养分，从中华文明突出的统一性中凝聚力量，全体中国人民人心归聚、精神相依，在理想信念、价值理念、道德观念上紧紧团结在一起，将不断筑牢共有的精神家园，以团结奋进创造新的发展繁荣。\n创造中华民族生生不息的繁荣兴盛\n一个民族最深沉的精神追求，一定要在其薪火相传的民族精神中来进行基因测序。\n在中华文明统一性的土壤上，在追求“大一统”的历史中，本固根深、一脉相承的民族精神世代相传，滋养出国土不可分、国家不可乱、民族不可散、文明不可断的共同信念。\n中国形成了统一的多民族、拥有14亿多人口而又精神上文化上高度团结统一的国家，这在世界上是独一无二的。中国连绵几千年发展至今的历史从未中断，形成了独具特色、博大精深的价值观念和文明体系，这在世界上是独一无二的。中国形成了适合我国实际、符合时代特点的中国特色社会主义并取得了巨大成功，这在世界上是独一无二的。中国形成了全心全意为人民服务、拥有9800多万名党员、紧密组织起来的中国共产党并在中国长期执政，这在世界上是独一无二的。\n多民族和合一体的大家庭，创造了中华民族生生不息的繁荣兴盛，维系着社会团结统一的政治局面。阿联酋迪拜大学孔子学院前院长希曼特认为，中国取得举世瞩目发展成就，创造经济快速发展和社会长期稳定的奇迹，原因在于中国把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合。\n新时代，中国不断加强对中华优秀传统文化的挖掘和阐发，使中华民族最基本的文化基因同当代中国文化相适应、同现代社会相协调，弘扬跨越时空、超越国界、富有永恒魅力、具有当代价值的文化精神，激活其内在的强大生命力，让中华文化同各国人民创造的多彩文化一道，为人类提供正确精神指引。\n“中华民族历来讲求‘天下一家’，主张民胞物与、协和万邦、天下大同，憧憬‘大道之行，天下为公’的美好世界。”植根于深厚的文化传统和绵延统一的中华文明，新时代的中国立场、中国智慧、中国方案，正在为时代发展提供新的指引，为人类文明作出新的贡献——\n“小康”概念充分体现对中国古代治理思想的科学把握；以人民为中心的发展思想，承续升华了民为邦本的悠久传统；共建“一带一路”倡议，体现立己达人、兼善天下的价值取向；构建人类命运共同体理念，浸透着中华民族热爱和平、追求世界大同的博大胸怀……\n埃及希克迈特文化集团总经理艾哈迈德·赛义德认为，中华文明为世界文明发展作出了重要贡献，也为促进世界和平与发展、推动构建人类命运共同体提供了思想滋养。中国深度挖掘传统文化内涵和时代价值，做好传统文化创新发展，特别是促进不同文明交流互鉴，将进一步增强中华民族文化自信。\n明天的中国，力量源于团结。14亿多中国人心往一处想、劲往一处使，必能汇聚起中华民族共同体的磅礴伟力，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，不断促进人类文明交流互鉴，为强国建设、民族复兴注入强大精神力量。"
  },
  {
    "title": "任何报告都无法“洗白”排海错误决定（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-03.htm",
    "date": "2023-07-21",
    "content": "日方早已预设核污染水排海的结果，邀请国际原子能机构评估不过是为了“装点门面”、混淆视听。机构报告存在局限性和片面性，日方不应也不能将报告当作排海的“通行证”\n\n在国际原子能机构（以下简称“机构”）发布日本福岛核污染水处置综合评估报告后，日本原子能规制委员会迅速将福岛核污染水排海设施验收“合格证”交给东京电力公司。日本政府近日再次声称，今年夏天开始将福岛核污染水排入海洋的计划“没有改变”。种种迹象表明，日方正企图将机构报告当作启动排海的“通行证”，“洗白”其核污染水排海的错误决定。\n日方的做法完全是自欺欺人。对于机构报告出炉过程，日方应该十分清楚。日方在2021年4月单方面宣布核污染水排海计划后才邀请机构开展有关评估审查，并将授权范围限定于评估排海方案。机构总干事在报告前言中也确认了这一点。这充分说明，日方早已预设核污染水排海的结果，邀请机构评估不过是为了“装点门面”、混淆视听。\n机构报告没有消除国际社会对日方强推核污染水排海的疑虑，反而引起了更多质疑。因授权所限，机构仅对日方单方面提供的数据和信息开展审查评估，仅对日方单方面采集的少量核污染水样本开展实验室间比对分析，并没有审查日方排海方案的正当合法性，没有评估日方净化装置的长期有效性，没有确证日方核污染水数据的真实准确性，更没有对可替代方案进行充分验证。核污染水取样代表性严重不足，相关结论存在局限性和片面性。机构报告明确表示，机构既没有建议日方采用排海方案，也没有为日方排海方案背书。日方不应也不能将机构报告当作排海的“通行证”。\n机构评估审查的是经日方“多核素处理系统”处理后的核污染水的安全性，但其报告根本无法保证日方核污染水净化装置的可靠性和长期有效性。作为日方处理核污染水关键设施的“多核素处理系统”早在2013年就开始试运行，直到2022年3月才获日本原子能规制委员会“检查合格”。“多核素处理系统”运行期间不断出现问题，2016年被发现有4处漏水，2018年所谓的“处理水”中锶等放射性物质被曝超标，2021年用于吸附排气中放射性物质的滤网近半数出现损坏……可见，“多核素处理系统”技术上不成熟，安全性存疑。日方核污染水排海过程将持续30年乃至更久，设备不断腐蚀老化将进一步加剧核污染水排放的未达标程度。\n日方将机构报告作为权威更是大错特错。事实上，机构规约并没有赋予机构决定放射性物质处置的权力。对日方核污染水排海方案的审查评估由机构总干事任命的技术工作组完成，但评估报告并未能充分反映所有参加评估工作专家的意见，有关结论未获各方专家一致认可。机构秘书处在就报告草案征求技术工作组专家意见时留的时间窗口非常有限，秘书处在收到意见反馈后也没有再次就报告修改及意见采纳情况进行讨论，就仓促发布了报告。另据韩国媒体报道，匿名知情人士称日本政府提前获得了机构最终评估报告草案，并提出实质性修改意见，对最终报告结论施加了不当影响。这进一步加剧了国际社会对日本核污染水排海的担忧，也引起了人们对机构报告结论是否公正客观的质疑。\n福岛核事故污染水处置问题事关亚太地区和全球生态环境安全，事关各国人民生命健康。核污染水排海没有先例，没有也不应有“通行证”。日方与其费尽心机强拉机构报告为其背书，不如正视国际社会和国内民众关切，停止强推排海计划，切实以科学、安全、透明的方式处置核污染水，并接受严格的国际监督。"
  },
  {
    "title": "“中企建设的这段高速公路堪称杰作”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-03.htm",
    "date": "2023-07-21",
    "content": "沿着阿尔及利亚东西高速向东行驶，道路两侧是一片片的橘子林、葡萄园和石榴园，白鹳不时从车前掠过。这条7月5日全线建成通车的现代化高速公路，为沿线旖旎的地中海风光增添了别样光彩。\n东西高速全长1216公里，纵贯阿尔及利亚全境，是阿国内经济运输的大动脉，1/3以上路段由中国中信集团旗下的中信建设有限责任公司承建。东西高速最后84公里路段（见上图，吴华珍摄）依傍着阿特拉斯山脉向东延伸，至突尼斯边境。阿尔及利亚塔里夫省省长哈夫谢·贝纳拉尔表示，该路段建成通车打破了东部地区的隔绝，为当地带来了巨大的发展前景。\n阿特拉斯山脉和地中海造就了阿尔及利亚独特的风景，复杂的地形地貌使得在这里修建公路成为巨大挑战。“项目沿线软弱地基、泥灰质岩层分布广泛，洪泛区、潮湿区段落长度超过线路总长的1/4。由于地质条件差，填料里都混有泥灰质岩。这种岩石风一吹就成了渣土，遇水就变成了烂泥。”阿尔及利亚高速公路管理局东标局局长卡菲对记者说。\n不少外国企业拿到初步地质勘探资料后选择了退出，还有外国企业在施工8年后选择了放弃。停工多年后，阿高速公路管理局找到了中信建设。“业主主动把项目交到我们手中，是对中国建设者的莫大信任。”中信建设阿尔及利亚国家区副总经理亓书杰说。\n中国建设者运用先进技术和理念，先后攻克了路基高达40多米的超高填方、多达80余处的滑塌、滑坡以及路基沉降等难题。前不久，断断续续长达一个多月的暴雨影响了工程进度，多处山体滑坡让工程量大增。当地地质专家马哈穆德曾评估，降雨造成地质条件恶化，项目很难按期完工。但中信建设员工在雨停后加班加点，夜以继日，项目最终如期完工。阿尔及利亚《胜利报》发文说：“参考现行的国际技术规范，鉴于工程的完成质量和准确性，中企建设的这段高速公路堪称杰作。”\n当地员工阿宝是该项目区段常务副经理张勇的徒弟。2008年，张勇被中信建设派到东西高速项目西标段工作，同年，阿宝大学毕业后也应聘到那里，这对师徒就这样结识，在一起工作了整整15年。\n“他叫穆罕默德，阿宝这个名字是我给他起的。我跟他一接触就觉得他是块好料子，聪明、好学，可以培养成我们工程项目上的‘宝贝’。”张勇赞许地看着爱徒说。十几年来，张勇口耳相授，阿宝的业务能力不断提高。如今，阿宝已成为项目上的业务骨干，担任标段项目经理助理，自己也带起了徒弟。\n“中国企业带给我的不仅仅是技术上的进步、生活上的改善，更重要的是观念上的转变。”谈到自己的收获时，阿宝感慨地说，中国员工在履职过程中的奉献精神最值得学习。\n据了解，中信建设参与东西高速公路建设期间，已安排3批次共计200余名当地青年工程师远赴中国参加工程管理培训。在工地现场，师徒结对进行技术和经验传授成为常态化培训方式。截至目前，已先后为当地培训技术和管理人才1.6万人次。\n卡菲说：“中国企业把我们的人员放在一线使用和培养，让他们学到了技术、积累了经验，他们将是阿尔及利亚的优秀工程师。这是中国企业对我们建筑行业的又一贡献。”\n（本报阿尔及尔7月20日电）"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-03.htm",
    "date": "2023-07-21",
    "content": "新华社北京7月20日电  （记者成欣）针对日本政府就福岛核污染水排海计划进行的辩解，外交部发言人毛宁20日说，如果核污染水是安全的，就没有必要排海，如果不安全，就更不应该排海。无论日方如何文过饰非，也无法“漂白”排海计划。\n当日例行记者会上，有记者问：近期，日本政府利用北约峰会、东亚合作系列外长会、东加勒比渔业部长会议等场合，为福岛核污染水排海计划辩解，并释放不会推迟今夏启动排海的信号。同时，日本全国渔业协会联合会、福岛县、宫城县渔业协会纷纷表示，反对核污染水排海的态度没有改变。请问发言人对此有何评论？\n毛宁表示，日本政府近期就福岛核污染水排海问题开展全球公关，试图用专项基金堵住反对排海的日本民众之口，试图把国际原子能机构综合评估报告当作“通行证”，摆出排海势在必行的架势。“如果核污染水是安全的，就没有必要排海，如果不安全，就更不应该排海。”\n毛宁说，日本核污染水排海计划的正当性、合法性和安全性饱受国际质疑。无论日方如何文过饰非，也无法“漂白”排海计划。周边邻国此起彼伏的抗议和日本国内各界的质疑之声都是明证。日本媒体16日民调显示，超过80%的日本民众认为日本政府关于核污染水排海的解释不充分。不断有日本学者、环保人士发声，认为2011年福岛核事故已造成了放射性物质的泄漏，如今又人为排海增加放射性物质的污染，是不能容忍的。日本政府核污染水排海决策完全没有反映民众特别是渔业、农业从业者的关切，大概率要违背此前作出的没有获得相关方理解就不会启动排海的承诺了。\n毛宁说，向海洋排放核事故污染水在世界上没有先例，也没有共同认可的标准。这是一个科学问题，也是一个态度问题。“中方敦促日方正视国际社会和国内民众合理关切，停止强推排海计划，以真诚态度同周边邻国充分沟通，切实以负责任方式处置核污染水，并接受国际监督。”\n还有记者问：因福岛核“处理水”排海问题，中国强化限制日本食品进口，日本政府表示“日本食品的安全性有科学保障”，并计划向中方呼吁要求尽快取消进口限制，中国外交部对此有何回应？\n毛宁表示，中国政府秉持以人民为中心的施政理念，必须对人民健康和海洋环境负责。中方反对日方排海计划有理有据，采取有关措施有理有据。\n“中方敦促日方认真倾听国际社会呼声，停止强推核污染水排海计划，以真诚态度同周边邻国进行充分协商，以负责任方式处置核污染水，并接受严格国际监督。”她说。"
  },
  {
    "title": "第二届全球媒体创新论坛在上海举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-04.htm",
    "date": "2023-07-21",
    "content": "新华社上海7月20日电  7月20日，第二届全球媒体创新论坛在上海举行。中共中央政治局委员、中宣部部长李书磊通过视频方式出席开幕式并发表主旨讲话。\n与会嘉宾认为，实现现代化是全人类的共同事业。习近平主席立足中国式现代化建设实践，向世界发出携手同行现代化之路的呼吁，先后提出全球发展倡议、全球安全倡议和全球文明倡议，展现出对人类前途命运的责任担当。中国式现代化道路具有鲜明的中国特色、深厚的文明底蕴、宽广的全球视野，为世界发展提供了新机遇，为推动构建人类命运共同体、建设更加美好世界提供了中国方案。\n与会嘉宾表示，在实现人类现代化事业的道路上，世界各国应携手同行，倡导尊重世界文明多样性，凝聚开放包容、合作共赢的力量。全球媒体应该担当责任、深化合作，共同讲好丰富多彩的现代化故事，共同营造聚力发展、共谋合作的国际舆论氛围，更好推动民心相通、文明互鉴，为绘就人类社会现代化新图景贡献智慧与力量。\n中共中央政治局委员、上海市委书记陈吉宁出席开幕式并致辞。\n本届论坛由中央广播电视总台与上海市人民政府联合主办，以“开放  普惠  共赢——携手同行现代化之路”为主题。来自国际组织、媒体机构、中外智库、跨国企业等各领域代表共230余人，以线上线下结合方式参会。"
  },
  {
    "title": "积极稳步推进超大特大城市“平急两用”公共基础设施建设工作部署电视电话会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-04.htm",
    "date": "2023-07-21",
    "content": "新华社北京7月20日电  积极稳步推进超大特大城市“平急两用”公共基础设施建设工作部署电视电话会议20日在京召开，中共中央政治局委员、国务院副总理何立峰出席会议并讲话。他强调，要深入学习贯彻习近平总书记4月28日主持召开中央政治局会议精神，落实李强总理要求，更好统筹发展和安全，积极稳步推进超大特大城市“平急两用”公共基础设施建设，提升城市应急保障能力，并创造新的建设投资和消费增长点。\n何立峰指出，“平急两用”公共基础设施是集隔离、应急医疗和物资保障为一体的重要应急保障设施，“平时”可用作旅游、康养、休闲等，“急时”可转换为隔离场所，满足应急隔离、临时安置、物资保障等需求。超大特大城市建设“平急两用”公共基础设施，要坚持问题导向和目标导向，解决好“建多少、在哪建、怎么建、用什么地、如何配套、如何管理”等问题。要注重统筹新建增量与盘活存量，积极盘活城市低效和闲置资源，依法依规、因地制宜、按需新建相关设施。要充分发挥市场机制作用，鼓励和吸引更多民间资本参与“平急两用”公共基础设施的建设改造和运营维护。要守住底线，防范财政金融、生态和安全生产风险。要完善政策体系，健全工作机制，推动“平急两用”公共基础设施建设尽快落地见效。"
  },
  {
    "title": "传承发展中华优秀传统文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-04.htm",
    "date": "2023-07-21",
    "content": "夏日炎炎，福州三坊七巷历史文化街区人潮涌动。新推出的古厝文化研学活动吸引了不少学生；沈葆桢故居等新一批古厝修缮工程正在进行中；沉浸式演出、街头文化艺术节等旅游产品也相继推出……\n“近来，我们通过文旅融合，努力激发三坊七巷所体现的中华优秀传统文化创造性转化、创新性发展，使它不仅‘火’起来，而且‘活’起来。”三坊七巷保护开发运营有限公司副总经理陈浩说。\n文化传承发展座谈会6月2日在京召开后，各地各有关部门结合自身工作，以实际行动贯彻落实习近平总书记的重要讲话精神。\n天津市杨柳青镇古色古香的杨柳青年画馆里游人如织，73岁的国家级非遗传承人霍庆顺每天都会在馆里，趁着暑期文旅热潮，向游客细细解读每幅年画的内涵。\n“适应新时代要求，优秀传统文化需要创造性转化、创新性发展。”霍庆顺说，他已做好一系列创新规划：根据重大节假日、主题活动设计专属年画；将传统技法与现代技术相融，推出系列年画文创产品……\n一件件文艺精品、一场场文化盛宴，彰显出新时代我国文化事业日益繁荣兴盛，全民族文化创新创造活力不断迸发。\n承德避暑山庄内，驳岸、道路、桥闸保养维护等工程总进度已过半。河北省承德市文物局局长王荣昌表示，承德市计划通过“剧情+景区+在地文创”模式打造数字化沉浸式5A级景区，持续推进文物创意产业园建设。\n西宁艺术剧院创排舞剧《河湟》，6月底在青海大剧院首演。演出追寻唐蕃古道、茶马古道、丝绸南路的足迹，融入了青海花儿、河湟皮影戏等多项国家级非物质文化遗产，体现了中华优秀传统文化的绚丽多彩和中华民族历经数千年岁月沉淀下的文化底蕴。\n习近平总书记强调，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。\n吉林省延边朝鲜族自治州安图县长白山文化博览城，朝鲜族的鹤舞、牙拍舞、假面舞以及伽倻琴弹奏等表演轮番登场，展现新时代边疆地区各民族群众安居乐业、团结友爱的新面貌。\n“我们以铸牢中华民族共同体意识为主线，持续开展新时代‘金达莱红’文艺志愿服务活动，以朝鲜族各项民间文化遗产和文艺实践展现中华文明具有的突出的包容性。”延边州文联党组书记、主席崔红女说。\n习近平总书记强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。\n岳麓山下，湖南大学岳麓书院正通过“书院制”人才培养模式，将中华优秀传统文化贯穿大学生通识课程。同时，作为党性教育和传统文化研修基地，书院进一步推进实事求是思想路线与“两个结合”专题展馆的规划建设，使之成为广大干部群众学习、体验文化传承发展的场所。\n一个多月来，新闻战线深入宣传阐释习近平总书记重要讲话精神，推动文化传承发展座谈会精神更好落实。\n中国记协组织行业类媒体和主管新闻社团开设专栏专题、网页专版，大力宣传阐释习近平总书记关于文化传承发展的新思想新观点新论断；运用中国新媒体大会、“行思中国”、“融媒有技”等平台，引导新媒体单位和商业传播平台运用群众喜闻乐见的方式和手段，推出更多反映习近平总书记深厚文化情怀和使命担当的融媒体作品；依托“一带一路”记者合作组织平台、新闻茶座、“走读中国”、港澳台记者沙龙等品牌活动和平台载体，向世界讲述中华文明悠久历史，讲好具有中国特色、蕴藏中国智慧的精彩故事，增强中华文明国际影响力。\n人民日报社发挥评论理论文章优势，围绕习近平总书记重要讲话精神，先后推出任仲平文章和系列评论员文章，组编刊发《建设中华民族现代文明的行动指南》等理论文章，讲透重大意义、讲清深刻内涵、讲明实践要求。\n新华社重点围绕中华文明的突出特性和“两个结合”播发系列重点稿件，以多视角、多语种系统阐释了习近平总书记重要讲话精神，并围绕“第二个结合”开展调研，向全球发布智库报告，邀请海内外专家学者深入研讨。\n中央广播电视总台把习近平总书记关于文化传承发展的一系列重要论述融入新闻报道、文艺创作、理论节目、影视剧纪录片、新媒体产品等方面，力求以“思想+艺术+技术”的融合创新，践行文化传承发展座谈会精神。\n（新华社北京7月20日电）"
  },
  {
    "title": "陈文清在宁夏调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-04.htm",
    "date": "2023-07-21",
    "content": "新华社银川7月20日电  中共中央政治局委员、中央政法委书记陈文清17日至19日在宁夏银川、吴忠调研时强调，要贯彻落实习近平总书记关于以学铸魂、以学增智、以学正风、以学促干的重要指示，深入扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，切实把主题教育成果转化为政法工作实效。要学习贯彻习近平法治思想，坚持以人民为中心，坚持依法办事，有力维护人民群众合法权益。\n在永宁县闽宁镇，陈文清参观了闽宁新貌展示馆。在闽宁镇司法所、人民法庭，陈文清详细了解了人民调解、诉源治理等情况。他指出，在习近平总书记亲自领导推动下，闽宁镇从当年的“干沙滩”变成了今天的“金沙滩”，摆脱贫困、实现小康、奋进新征程。我们要从闽宁镇的非凡变迁中深刻感悟习近平总书记的人民情怀，坚定拥护“两个确立”，坚决做到“两个维护”。要坚持依法办事，从源头上减少矛盾纠纷，依法处理矛盾纠纷，让人民群众在每一个司法案件中感受到公平正义，真正维护好人民群众的合法权益。要整合各方资源，以综治中心为依托，统筹做好乡镇街道矛盾纠纷化解工作。\n陈文清深入宁夏基层政法单位走访调研，看望慰问一线干警，并听取宁夏政法工作汇报。他要求，要通过持续深入抓好主题教育，加强政法机关党的政治建设，锻造忠诚干净担当的政法铁军。要在贯彻落实总体国家安全观、维护国家安全和社会稳定上取得新成效，统筹发展和安全，有力维护政治安全、民族团结。要在贯彻落实习近平法治思想、推进全面依法治国上取得新成效，统筹推进科学立法、严格执法、公正司法、全民守法，提升经济发展、信访工作、生态环境治理等各方面工作法治化水平。陈文清希望宁夏政法机关在全面依法治国实践中打造宁夏亮点、形成宁夏特色、创造宁夏经验。\n调研期间，陈文清出席在银川召开的部分省区市反分裂反恐怖工作会议并讲话，充分肯定前期工作成效，要求政法机关增强忧患意识，树立底线思维，坚持严密防范、严厉打击、严格管理，推进反恐维稳法治化常态化，确保社会大局持续稳定。"
  },
  {
    "title": "有关部门负责同志介绍促进民营经济发展壮大有关情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-04.htm",
    "date": "2023-07-21",
    "content": "7月19日，《中共中央国务院关于促进民营经济发展壮大的意见》（以下简称《意见》）正式发布。7月20日，国新办举行发布会，邀请有关部门负责同志介绍了《意见》和促进民营经济发展壮大的有关情况。\n多措并举促进民营经济高质量发展\n“长期以来，民营经济在稳定增长、促进创新、增加就业、改善民生等方面发挥了积极的作用，已经成为我国经济制度的内在要素、推动经济持续健康发展的重要力量。”国家发展改革委副主任李春临表示，《意见》的出台充分体现了以习近平同志为核心的党中央对民营经济的高度重视和对民营经济人士的深切关怀，将有力促进民营经济发展壮大。\n有民营企业反映，一些地方在市场准入、项目招标投标等方面对民营企业设置了不合理的限制和隐性壁垒，不仅影响了当地营商环境和全国统一大市场的建设，也阻碍了民营经济健康发展。为解决这些问题，《意见》从持续破除市场准入壁垒、全面落实公平竞争政策制度、完善社会信用激励约束机制、完善市场化重整机制等方面提出了针对性举措。\n“围绕加快落实这些举措，国家发展改革委将会同有关部门进一步强化相关工作。”李春临介绍，在推进全国统一大市场建设方面，将持续清理妨碍统一市场和公平竞争的政策措施，对市场准入和退出、强制产业配套或投资、工程建设、招标投标以及政府采购等领域的突出问题开展专项整治；在市场准入方面，推出新版市场准入负面清单，持续通报违背市场准入负面清单的典型案例；在招标投标领域，修改完善招标投标公平竞争的制度规则，制定出台《公平竞争审查条例》。\n《意见》在强化民营经济发展法治保障、促进民营经济健康发展、促进民营经济人士健康成长等方面提出不少举措。“一方面，我们要为民营经济创造法治化营商环境，依法保护民营企业产权和企业家权益。另一方面，民营企业自身也要不断改革、积极创新、规范经营、练好内功。”李春临表示，围绕《意见》的落实落地，国家发展改革委将推出促进民营经济发展近期若干举措，并制定印发促进民间投资的政策文件，“多措并举、多管齐下，切实推动《意见》落地见效，促进民营经济高质量发展。”\n切实做好民企“稳预期、强信心”工作\n“预期稳、信心足，民营企业才能够安心谋发展。”全国工商联副主席安立佳表示，全国工商联今年将“稳预期、强信心”作为工作重点，切实促进民营经济发展壮大。\n一是加强思想引导，帮助民营企业家形成正确认识。一方面，做好政策宣传解读，帮助民营企业家充分了解、正确理解鼓励支持民营经济发展壮大的方针政策，正确把握政策导向、抓住用好政策红利，增强信心、轻装上阵、大胆发展。另一方面，帮助民营企业家充分认识我国国家制度和国家治理体系的显著优势，认清我国经济长期向好的基本面和大趋势。\n二是做好依法保护，以推动法治建设的实际进展和成效切实改善预期。不断完善工商联法律服务体系，继续推动清理和修订违反公平、开放、透明市场规则的法律法规和政策文件，持续跟踪推动有关立法进展，依法维护民营企业产权和企业家合法权益。\n三是做好沟通协商，努力为民营企业和民营企业家排忧解难。打造政企沟通协商平台，推动实现政企沟通协商常态化、制度化、规范化，把构建亲清政商关系落到实处。\n四是做好正面宣传，在全社会营造尊商重商的良好氛围。大力弘扬优秀企业家精神的同时，配合有关部门依法打击对民营企业恶意造谣抹黑等行为，营造有利于民营企业发展的舆论环境。\n“对民营企业来说，法治是最好的营商环境。‘万家民企评营商环境’显示，民营企业对法治环境满意度位列五大环境要素评价的第一位。”在安立佳看来，《意见》回应了民营企业的法治期盼，为民营企业依法经营、依法治企、依法维权提供了有力支持。他表示，下一步，全国工商联将一体推进守法诚信教育与法商素养提升，一体推进产权平等保护与优化法治环境，一体推进民营企业合规与防治内部腐败，一体推进依法维权与商会调解，一体推进支持民营企业自主创新和保护创新权益。\n为中小企业发展营造良好环境\n中小企业和民营企业互为主体，民营企业中90%以上是中小企业，中小企业中90%以上是民营企业。会上，工业和信息化部副部长徐晓兰介绍了为中小企业发展营造良好环境的相关进展。\n着力健全法治环境。深入落实中小企业促进法，推动出台配套法规。同时，深入开展清理拖欠中小企业账款工作。\n加力完善政策环境。出台《助力中小微企业稳增长调结构强能力若干措施》等一系列政策，仅去年一年，国家层面出台支持中小微企业的政策就达40多项，带动省级出台配套政策文件270多个。\n持续优化创新环境。开展数字化赋能、科技成果赋智、质量标准品牌赋值中小企业“三赋”专项行动，提升中小微企业核心竞争力。截至目前，已累计培育5批1.2万余家专精特新“小巨人”企业，带动地方培育近9万家专精特新中小企业。此外，还培育小微企业创业创新示范基地、中小企业特色产业集群，搭建创新载体，集聚各方面创新资源。\n不断改善融资环境。推动银行业金融机构加大对中小微企业的信贷投放。6月末，普惠小微贷款余额27.7万亿元，同比增长26.1%，普惠小微授信户数同比增长13.3%，专精特新中小企业贷款余额同比增长20.4%。支持专精特新中小企业上市融资，发挥国家中小企业发展基金引导作用，带动更多社会资本“投早投小投创新”。截至6月底，累计有1446家专精特新中小企业在A股上市，占A股已上市企业的27.7%；国家中小企业发展基金已累计设立31只子基金，子基金募资总规模近900亿元，完成投资项目1100多个。\n加快构建高效服务体系。初步形成以国家、省、市、县四级近1700家中小微企业公共服务机构为骨干、3800多家省级以上服务示范平台为支撑、广大社会化服务机构为补充的中小微企业服务体系。今年上半年，全国各类服务机构服务企业共计700多万家。\n“下一步，工业和信息化部将进一步完善工作体系、政策法规体系、优质服务体系，持续优化中小微企业发展环境。”徐晓兰说。"
  },
  {
    "title": "中央宣传部、中国科协等6部门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_6-04.htm",
    "date": "2023-07-21",
    "content": "新华社北京7月20日电  为深入贯彻落实党的二十大精神，激励广大科技工作者立足“两个大局”，心怀“国之大者”，坚持“四个面向”，加快建设科技强国，实现高水平科技自立自强，近日，中央宣传部、中国科协、科技部、中国科学院、中国工程院、国防科工局6部门向全社会宣传发布“最美科技工作者”先进事迹。\n马依彤、邓景辉、刘中民、李桂科、李德生、陈章、范代娣、柯卫东、袁守根、唐立梅等10人，都是来自科研生产一线的科技工作者先进典型。他们中有的矢志不移自主创新，打破核心技术受制于人的瓶颈；有的推动科研成果转化，有力保障国家能源安全；有的致力于优良品种选育推广，将论文写在祖国大地上；有的长期扎根边疆，守护人民群众生命健康；有的投身国防科研事业，为祖国安全锻造利剑……他们是科学家精神的杰出践行者，用责任、毅力与担当书写着一个又一个创新奉献的故事，生动展现了中国科技工作者的良好精神风貌。\n发布仪式在中央广播电视总台举行，现场播放了“最美科技工作者”先进事迹视频短片，从不同侧面采访讲述了他们的工作生活感悟。主办单位负责同志为他们颁发了“最美科技工作者”证书。"
  },
  {
    "title": "国家防总针对京津冀启动防汛四级应急响应",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_7-04.htm",
    "date": "2023-07-21",
    "content": "本报北京7月20日电  （记者刘温馨）据气象部门预报，20日至23日，华北东部有中到大雨，北京西南部、河北中部沿山局地有暴雨或大暴雨。\n20日，国家防总办公室召开防汛专题会商调度，与自然资源部、水利部、中国气象局联合会商，督促指导各地落实各项责任措施。16时，针对北京、天津、河北启动防汛四级应急响应，派出工作组赴京津冀协助指导地方做好防汛工作。\n国家防总要求，密切关注雨情汛情发展变化，加强多部门联合会商研判，强化气象预警和应急响应联动，加强山洪地质灾害、中小河流洪水、中小水库安全度汛、城市内涝等薄弱环节，全力做好风险隐患点巡查防守，督促落实直达基层责任人的临灾预警“叫应”机制，及时果断采取关停管控和人员避险转移等措施，切实把保障人民群众生命财产安全放在第一位落到实处。响应期间加强信息报送，重要情况按规定及时报告。\n本报北京7月20日电  （记者王浩）记者从水利部获悉：据预报，未来3天，海河流域北三河水系、大清河水系、子牙河水系、漳卫河水系将出现暴雨洪水过程。水利部针对京津冀三省市已启动洪水防御Ⅳ级应急响应，并向三省市派出三个工作组指导地方做好暴雨洪水防御工作。"
  },
  {
    "title": "继续推进生态文明建设要正确处理几个重大关系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_8-04.htm",
    "date": "2023-07-21",
    "content": "“总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。”在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，充分体现了马克思主义唯物辩证的思想方法，是我们党对生态文明建设规律性认识的进一步深化。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，作出“推动绿色发展，促进人与自然和谐共生”的重大部署。要深刻认识到，建设美丽中国是全面建设社会主义现代化国家的重要目标，促进人与自然和谐共生是中国式现代化的一项本质要求。正确处理好高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、“双碳”承诺和自主行动的关系，对于我们完整、准确、全面贯彻新发展理念，以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，具有十分重要的意义。\n处理好发展和保护的关系，是一个世界性难题，也是人类社会发展面临的永恒课题。党的二十大报告提出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”高质量发展和高水平保护是相辅相成、相得益彰的。在中国式现代化建设全过程中，我们都要把握好高质量发展和高水平保护的辩证统一关系。要牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲，以高品质生态环境支撑高质量发展。\n生态环境治理是一项系统工程，需要统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性。处理好重点攻坚和协同治理的关系，就要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，以重点突破带动全局工作提升，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。要统筹兼顾，推动局部和全局相协调、治标和治本相贯通、当前和长远相结合，既持续深入打好污染防治攻坚战，又协同推进降碳、减污、扩绿、增长，全方位、全地域、全过程开展生态文明建设。\n自然生态系统是一个有机生命躯体，有其自身发展演化的客观规律，具有自我调节、自我净化、自我恢复的能力。要充分尊重和顺应自然，遵循生态系统内在的机理和规律，坚持自然恢复为主的方针，给自然生态留下休养生息的时间和空间，着力提高生态系统自我恢复能力和稳定性。同时，自然恢复的局限和极限，对人工修复提出了更高的要求，也留下了积极作为的广阔天地。要把自然恢复和人工修复有机统一起来，坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。\n生态环境没有替代品，用之不觉，失之难存。防止过度索取、肆意破坏，做到取用有节、行止有度，离不开强有力的外部约束。早在2013年中共中央政治局第六次集体学习时，习近平总书记就强调：“在生态环境保护问题上，就是要不能越雷池一步，否则就应该受到惩罚。”处理好外部约束和内生动力的关系，必须始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，让制度成为刚性的约束和不可触碰的高压线。同时，要激发起全社会共同呵护生态环境的内生动力，弘扬生态文明理念，培育生态文化，把建设美丽中国转化为全体人民自觉行动，让绿色低碳生活方式成风化俗。\n推进碳达峰碳中和，是以习近平同志为核心的党中央经过深思熟虑作出的重大战略决策，是我们对国际社会的庄严承诺，也是推动经济结构转型升级、形成绿色低碳产业竞争优势，实现高质量发展的内在要求。这不是别人让我们做，而是我们自己必须要做。我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。实现“双碳”目标是一场广泛而深刻的变革，不是轻轻松松就能实现的。要坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，处理好发展和减排、整体和局部、长远目标和短期目标、政府和市场等关系，积极稳妥推进碳达峰碳中和。\n建设生态文明，关系人民福祉，关乎民族未来。新征程上，深入贯彻习近平生态文明思想，把建设美丽中国摆在强国建设、民族复兴的突出位置，坚定不移走生态优先、绿色发展之路，携手同心、不懈奋斗，我们一定能建成青山常在、绿水长流、空气常新的美丽中国，实现人与自然和谐共生的现代化。"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：吴  燕  吕  莉  祁嘉润  三版责编：莽九晨  杨  迅  张远南  四版责编：袁振喜  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_9-04.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "坚守好魂和根，攀登新的思想高峰（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-05.htm",
    "date": "2023-07-21",
    "content": "坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步\n拓宽理论视野，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论\n\n中国共产党为什么能把自己的根深植于中国的广袤大地上？1944年，美国记者福尔曼赴延安和华北抗日根据地进行了5个月的采访，曾写下“共产党员极端注重他们的文化”的观点，或可作为答案之一。百余年来，作为马克思主义者的中国共产党人，始终是中华优秀传统文化的忠实继承者和弘扬者，在薪火相传中团结带领中国人民一路向前。\n不忘本来才能开辟未来，善于继承才能更好创新。前不久，中共中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习。习近平总书记在主持学习时强调：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”历史和现实深刻启示我们，理论创新必须讲新话，但不能丢了老祖宗，数典忘祖就等于割断了魂脉和根脉，最终会犯失去魂脉和根脉的颠覆性错误。\n指导思想是一个政党的精神旗帜。从石库门到天安门，从兴业路到复兴路，中国共产党之所以能够完成近代以来各种政治力量不可能完成的艰巨任务，就在于始终把马克思主义这一科学理论作为自己的行动指南，并坚持在实践中不断丰富和发展马克思主义。这使我们党得以摆脱以往一切政治力量追求自身特殊利益的局限，以唯物辩证的科学精神、无私无畏的博大胸怀领导和推动中国革命、建设、改革，不断坚持真理、修正错误。实践充分证明，马克思主义就是我们党和人民事业不断发展的参天大树之根本，就是我们党和人民不断奋进的万里长河之泉源。在坚持以马克思主义为指导这一根本问题上，我们必须坚定不移，任何时候任何情况下都不能动摇。\n优秀传统文化是一个国家、一个民族传承和发展的根本。习近平总书记指出：“回顾历史，支撑我们这个古老民族走到今天的，支撑5000多年中华文明延绵至今的，是植根于中华民族血脉深处的文化基因。”从天下为公、天下大同的社会理想，到九州共贯、多元一体的大一统传统；从修齐治平、兴亡有责的家国情怀，到厚德载物、明德弘道的精神追求……在几千年的历史进程中，中华民族遇到了无数艰难困苦，但我们都挺过来、走过来了，其中一个很重要的原因就是世世代代的中华儿女培育和发展了独具特色、博大精深的中华文化，为中华民族克服困难、生生不息提供了强大精神支撑。中华优秀传统文化是中华民族的突出优势，是我们在世界文化激荡中站稳脚跟的根基，必须结合新的时代条件传承和弘扬好。\n坚守好马克思主义这个魂脉和中华优秀传统文化这个根脉，需要在准确把握高度契合性的基础上更加自觉地坚持“两个结合”。习近平总书记强调：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”从“江山就是人民、人民就是江山”的深刻阐释中，读懂马克思主义群众观，也能感受传统民本思想的力量；从“在实践中发现真理、发展真理，用实践来实现真理、检验真理”的明确要求中，读懂马克思主义实践观，也能体会“知行合一”的智慧；从“让现代化建设成果更多更公平惠及全体人民”的执着追求中，读懂共产主义远大理想，也能理解“以天下之财利天下之人”的治世良言……“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。新征程上，我们必须坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。\n不忘本来，也要吸收外来。不断谱写马克思主义中国化时代化新篇章，继续推进实践基础上的理论创新，必须坚持胸怀天下。中华民族是一个兼收并蓄、海纳百川的民族，中华文明具有突出的包容性。在继承中转化，在学习中超越，我们的文化绵延不绝，我们的创造生生不息。前进道路上，我们要拓宽理论视野，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论，形成兼容并蓄、博采众长的理论大格局大气象。\n浙江杭州城北、良渚港畔，国家版本馆杭州分馆“文润阁”，与良渚博物院、良渚古城遗址公园等一道，逐渐形成一条“良渚文化大走廊”；一小时车程外，杭州钱塘元宇宙新天地产业园拔地而起，引进培育大批面向未来的科创企业……熔铸古今、汇通中西，一派欣欣向荣的气象。眺望前方的奋进路，坚守好魂和根，坚持守正创新，继续推进“两个结合”，我们一定能在新时代新征程上取得更为丰硕的理论创新成果，中国号巨轮必将劈波斩浪、行稳致远。"
  },
  {
    "title": "从会种地变为“慧”种地（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-05.htm",
    "date": "2023-07-21",
    "content": "我国农业进入高质量发展新阶段，乡村振兴全面推进，为农业生产经营、管理服务数字化提供了广阔的空间\n\n前不久，在江西省鹰潭市余江区蓝田村，一台无人驾驶收割机引起记者关注。利用北斗卫星导航技术，收割机可按照设定路线进行作业，收割、脱粒、筛选、排草、卸粮装车等工序一气呵成，只需10分钟即可收割一亩多稻谷。放眼沃野田畴，从会种地变为“慧”种地，数字农业技术已覆盖农作物耕、种、管、收的各环节，为农业农村现代化注入新动能。\n习近平总书记强调，“可以瞄准农业现代化主攻方向，提高农业生产智能化、经营网络化水平，帮助广大农民增加收入”。近年来，我国实施数字乡村战略，加快5G网络建设，推动物联网、大数据、云平台等新技术与农业深度融合，数字技术在农业领域得到广泛应用，成为提升农业生产效率、推动农业绿色发展的重要抓手。\n以数字化赋能农业发展，不仅能促进传统农业转型升级，还可以让数据流带动资金流、技术流等向农村集聚，为乡村产业振兴创造新的可能。从生产来看，生产智能化助力提升农业生产效率。精准播种、智慧灌溉、高性能智慧农机等技术和装备的推广，让农民种田效率大大提升。从管理来看，苹果、大豆等全产业链大数据建设试点稳步推进，信息加速整合共享开放，越来越多的农业大数据转起来、用起来，促进农业生产组织更精准高效。从经营来看，经营网络化助力电商新业态蓬勃兴起。得益于互联网技术的应用，农产品产销对接更加顺畅，这既有助于农民增产增收，也推动了直播电商等新业态在农村地区的发展。\n当前，我国数字农业发展仍相对滞后，面临诸多挑战。也要看到，我国农业进入高质量发展新阶段，乡村振兴全面推进，为农业生产经营、管理服务数字化提供了广阔的空间。“十四五”时期是推进农业数字化的重要战略机遇期，我们必须把握发展机遇，加快数字技术推广应用，为农业插上数字化翅膀。\n应在提升粮食生产智能化水平上下功夫。粮食安全是“国之大者”，抓好粮食生产是经济社会稳定发展的重要基础。通过数字赋能，可为粮食生产提供有力支撑。比如，可以利用卫星遥感、航空遥感、地面物联网等手段，动态监测粮食种植类型、土壤墒情、作物长势、灾情虫情，及时发布预警信息，提升生产管理信息化水平；可以推动智能控制技术与装备在大田种植的集成应用，建设水肥药精准施用、农机智能作业与调度监控等系统，推进粮食生产经营智能管理；还可以围绕粮食生产，提供分区域、分作物、分灾种的精细化农业气象服务，整合共享粮食全产业链数据，推动与气象、病虫害、种植、产量等数据共享共用。\n还应在加快农业全产业链数字化转型上做文章。加强农业全产业链建设是发展乡村产业、促进农民增收的重要举措。数字技术在这方面大有可为。比如，通过加强重要农产品生产和市场监测，推进农产品批发市场、商超、电商平台等关键市场交易环节信息实时采集、互联互通，能有效提升农业生产经营的抗风险能力。再比如，加强食品农产品认证全过程信息追溯，升级完善食品农产品认证信息系统，有利于推动实现农产品从田间地头到百姓餐桌的全过程监管。着眼农业全产业链数字化转型，找准发力点，用好数字技术，就能更好激发数字农业的潜能。\n农业数字化是农业提质升级的重要路径。加快农业农村生产经营、管理服务数字化改造，全面提升农业农村生产智能化、经营网络化、管理高效化、服务便捷化水平，以数字化引领驱动农业农村现代化，农业高质量发展的未来图景值得期待。"
  },
  {
    "title": "奋力谱写国企高质量发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-05.htm",
    "date": "2023-07-21",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地区各部门各单位认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，形成共促高质量发展的强大合力。作为中国特色社会主义经济的“顶梁柱”，国有企业要以主题教育为契机，紧扣“学思想、强党性、重实践、建新功”总要求，坚定不移做强做优做大，不断提高核心竞争力、增强核心功能，为强国建设、民族复兴作出更大贡献。\n国企改革三年行动开展以来，国有企业全面贯彻“两个一以贯之”，着力创新体制机制，加快建立现代企业制度，竞争力、创新力、控制力、影响力、抗风险能力进一步增强。习近平总书记强调：“要根据形势变化，以提高核心竞争力和增强核心功能为重点，谋划新一轮深化国有企业改革行动方案。”深入实施新一轮国企改革深化提升行动，要乘势而上，聚焦重点，不断提升企业核心竞争力。\n积极融入和服务国家战略，为高质量发展提供坚强保障。国有企业在建设现代化产业体系、构建新发展格局、推动高质量发展等方面发挥着重要作用。作为保利集团控股的大型国企，保利发展践行“保国利民、追求卓越”的企业使命，在做强房地产主业的同时，认真落实房地产长效机制。树牢责任意识，知重负重，才能更好发挥央企服务经济社会发展的重要作用。\n充分发挥创新驱动作用，筑牢高质量发展根基。创新是引领发展的第一动力，在激烈的市场竞争中，唯有矢志创新才能获得竞争优势。当前，消费者对房屋品质、功能、环境、配套和服务等方面的需求不断提升，保利发展顺应消费升级趋势，以客户思维创新产品服务体系，以满足人民群众的高品质生活需求牵引供给创新，不断提升供给质量和水平。\n不断加强企业文化建设，汇聚高质量发展动能。企业文化是企业的灵魂，也是企业发展的不竭动力。保利发展坚持传承红色基因，探索把党建融入企业治理和文化涵养的各方面，将国有企业的政治优势、组织优势、群众工作优势转化为企业的核心竞争力。品牌是文化的载体，一个好的品牌能带来品牌溢价，一批好的品牌能助力高质量发展。国有企业持续推进品牌建设，打造具有国际影响力和竞争力的一流品牌，加快建设世界一流企业，将为产业转型升级、增强文化软实力提供有力支撑。\n国有企业是壮大国家综合实力、保障人民共同利益的重要力量。新征程上，践行国企职责使命，聚焦党建引领、价值创造、科技自强、深化改革、优化布局、守牢底线等6个方面，扎实推进各项工作，定能为推动经济社会高质量发展和全面建设社会主义现代化国家作出更大贡献。\n（作者为保利发展控股集团股份有限公司党委书记、董事长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-05.htm",
    "date": "2023-07-21",
    "content": "前不久，农业农村部联合多部门制定印发《全国现代设施农业建设规划（2023—2030年）》，对未来一个时期现代设施农业发展作出全面部署安排。该规划包括1个总体规划、4个专项实施方案。这是我国出台的第一部现代设施农业建设规划，对促进设施农业现代化具有重要指导意义。\n这正是：\n设施农业效益好，\n出台规划来引导。\n科技创新助耕耘，\n中国饭碗端更牢。\n杨翘楚文"
  },
  {
    "title": "以文化特色点亮夜间经济（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-05.htm",
    "date": "2023-07-21",
    "content": "品美食、观演出、拍美照、赏夜景……不久前开门营业的乌鲁木齐市天山明月城吸引众多游客，成为新疆文旅人气提升、消费动能复苏的生动缩影。\n夜间经济是满足消费者个性化、多样化需求的重要方式。发展夜间经济，不仅能更好释放消费潜力，对于扩大内需、繁荣市场、创造就业等也有积极意义。有调查报告显示，我国城市60%的消费发生在夜间，在旅游人均消费的贡献方面，夜间消费至少是白天消费的3倍。眼下正值新疆旅游旺季，通过夜间经济激发消费潜力，正当其时。\n从乌鲁木齐市的新疆国际大巴扎景区，到喀什市的喀什古城景区印象一条街，近年来，新疆各地纷纷把发展夜间经济作为聚拢人气、提振消费的重要抓手，夜间经济发展呈现载体不断扩大、业态不断丰富、潜力不断释放的喜人态势。也要看到，新疆一些地方的夜间经济形态以餐饮、购物为主，还不能有效满足不断升级、日益多样化的大众消费需求，探索更多符合当地特点的新业态是当务之急。\n“千篇一律”很难突围，“各具特色”才能蹚出新路。从唐服唐妆的“不倒翁小姐姐”，到“房谋杜断”的互动新玩法“盛唐密盒”，西安的大唐不夜城之所以能够保持口碑、维持热度，很大程度上就在于立足大唐文化，不断推出颇具特色的文化IP。可见，进一步激发夜间经济消费潜力，还要增加有效供给。不断丰富夜间经济业态模式，才能更好满足人们个性化、多层次、品质化的消费需求。\n让夜间经济“火起来”“热起来”，不仅是一道经济课题，也是一道治理考题。怎样进行合理规划，避免同质化、低水平建设？如何完善交通、停车场等基础设施，提升治安管理、噪声控制、垃圾处理等公共服务水平？怎么加强对夜间经营场所的监管，保障食品安全、提升环保水平？……下足绣花功，突出文化特色、做好细节管理、改善用户体验，就能进一步点亮夜间经济，打造一批“本地人常去、外地游客必去”的打卡地，为经济发展持续注入活力。\n（摘编自《新疆日报》，原题为《让夜间经济“火起来”“热起来”》）"
  },
  {
    "title": "推进“村能办”  群众少麻烦（现场评论·实干担当促发展④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_6-05.htm",
    "date": "2023-07-21",
    "content": "走进四川省广元市昭化区清水镇文华村，张玲正忙着为群众“认证”。张玲是村便民服务站“红色代办服务队”的成员，她的日常工作，就是为村民代办各类事项。\n“嬢嬢，现在你的资格认证完成了。”拍照、录视频、上传系统，一气呵成，张玲又完成一项服务。原来，村民张仕海的母亲因高位截瘫丧失生活自理能力，想申领重度残疾人护理补贴，但认证资格要到镇上去，十分不便。了解情况后，张玲主动上门服务，解了难题。张仕海连声称赞：“在家也能办证，真方便！”\n针对一些基层群众深受“办事远、跑腿累”的困扰，四川积极推动便民服务标准化、规范化、便利化建设试点，创新采取全程代办等形式，上门为群众代办各类事项，帮助乡亲们排忧解难。\n群众办事，最怕“麻烦”二字；全程代办，尤需不畏繁难。基层党员、干部越是不怕麻烦，越是精心办事，群众就越能感知为民服务的力度、温度。文华村地处群山之中，过去，村民办事很不方便，“到镇上来回1个多小时，去区里花的时间更多”。倘若群众不清楚办事流程、所需材料，还要多次跑、反复跑。如今，通过全程代办、帮办，省去了不少环节，很多事项在村里、家里就能办好。基层党员、干部多上心、勤办事，群众才能少操心、早受益，更多更好享受政策红利。\n帮群众代办各类事项，关键在于推动服务事项下沉。代办，并非简单地填填表、跑跑腿，规范的办事流程和要求必不可少。在许可范围内有序下放事权，将相关行政服务事项下沉到镇、村，才能实现代办、帮办。为此，四川逐步把一些群众办理的高频事项权限赋予乡镇、下沉到村，让“村能办”成为现实。以昭化区为例，如今，残疾人护理补贴资格认证、林木采伐许可证等238项便民服务事项，已经实现了在村上办理。下放权限、优化流程，既能提高群众办事的便捷度，又能提升为民服务的精准性，很大程度上打通了基层公共服务“最后一公里”。\n无论帮办还是代办，增强基层公共服务效能，重在站在群众角度想问题、谋良策。张玲对记者说：“大事小情，都是老百姓心头的牵挂，我们最清楚他们的办事需求。”更好满足群众需求，完善“硬件”十分重要。比如，四川已在3230个乡镇街道设立便民服务中心，超过3.5万个村社区有了便民服务室。另一方面，升级“软件”也不可或缺。比如，昭化区探索建立“村能办”便民服务平台，实施“村级初审—扫描上传—视频连线—镇区同步审批—现场打印出证”流程。通过视频沟通，能办的立即办理，确需补充资料的现场开单，暂不能办理的当面说清。只有做到群众需求在哪里、服务重点就在哪里，才能让办事不再难、办好事成常态。\n从开展“政务+乡村旅游、就业、金融”等服务，到推出农村小额取现、就诊挂号、水电气缴费等事项联办，四川多地因地制宜、改革创新，不断优化政务服务流程，提升服务群众水平。以开展学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，坚持问计于民、问需于民，着力解决人民群众急难愁盼问题，定能把惠民生、暖民心、顺民意的工作做到群众心坎上。\n（作者为本报四川分社记者）"
  },
  {
    "title": "本版责编：刘天亮  吕晓勋  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_7-05.htm",
    "date": "2023-07-21",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "江苏苏州探寻古城保护与民生保障平衡点——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-06.htm",
    "date": "2023-07-21",
    "content": "习近平总书记在江苏考察时强调，平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富，要保护好、挖掘好、运用好，不仅要在物质形式上传承好，更要在心里传承好。\n漫步古城，城市肌理记录岁月悠长；寻常巷陌，传统现代实现交相辉映。位于江苏苏州古城东北隅的平江历史文化街区，至今已有2500多年历史。在这里，现代汽车缓缓驶过，古城气质风采依然。\n网红店开在老宅之中、古老的非遗和潮流的饰品摆在同一橱窗、评弹声与吉他声遥相呼应……在平江路，传统与现代发生奇妙的化学反应。当地采取“修旧如故，以存其真”的原则，探寻古城保护与民生保障的平衡点，最大程度地保障居民在传统民居中享受现代生活的便利，探索出一条古城保护的新路子。本报记者日前走进平江历史文化街区，体验街区实景、回溯保护路径、感受居民生活，深入探访古城如何在保护修缮、活化利用的同时，提升当地群众的获得感、幸福感、安全感。\n——编  者\n\n“君到姑苏见，人家尽枕河。”\n漫步江苏苏州古城平江历史文化街区，可见城门排列、街巷纵横、水道交错。这里是苏州古城保存最完整的历史文化保护区……\n世界文化遗产耦园，顾颉刚、洪钧、叶圣陶等名人故居，昆曲、刺绣、缂丝等非遗文化……平江街区保存下众多历史遗存。据了解，这里有全国重点文物保护单位3处、省级文物保护单位2处、市级文物保护单位14处、控制保护建筑44处、文物登录点202处……一个个历史文化遗存，如同散落在历史长河中的一颗颗珍珠，串联起苏州的历史文脉。\n近年来，随着古城保护深入推进，平江历史文化街区作为“活的”遗产，在保护修缮、活化利用的同时，进一步改善居民居住条件，老宅中的居民们过上了幸福生活……\n在77岁的苏州市资深城市规划工作者阮湧三的印象中，不管是钮家巷还是整个平江历史文化街区，整体风貌和小时候在这里生活时差不多。实际上，也和800多年前南宋时期《平江图》上的整体格局差不多。时移世易，老城风华依旧，究竟是怎么做到的？\n街区实景——\n青石板路、错落老屋，非遗引来游人如织\n“叽叽叽、喳喳喳——”早晨7点多，57岁的姚志俭在一片鸟鸣声中醒来。她帮4岁的小孙女梳洗打扮好，烧好早饭，8点半送她去幼儿园……\n此时的平江街区还没有迎来很多游客。从东升里出发，沿着清澈河道，穿过高矮古树、错落老屋，祖孙俩手牵手步行10分钟，来到幼儿园门口。\n一路上，每走过一景，姚志俭就会和小孙女讲起那些千百年来镶嵌在斑驳屋墙中、青石路面上、寻常巷陌里的人和事：钮家巷3号是清乾隆状元潘世恩故居；大儒巷是为了纪念明代大儒王敬臣而命名的；历史学家顾颉刚故居在顾家花园，文学家叶圣陶也出生在这条巷子里……\n送罢孙女，姚志俭来到寿安桥旁、董氏义庄前的江南小剧场，看一场评弹表演。“来这里的，人人都会哼上两句——春季里杏花开，雨中采茶忙；夏日里荷花塘，琵琶叮咚响……”有时，姚志俭会约上三五好友，在小广场上一把撑开的大伞下面，和游客们一起听着苏州评弹，嗑嗑瓜子喝喝茶、闲话家常。\n姚志俭一家的幸福日子，是平江历史文化街区近1.3万居民生活的缩影。依托于当地的历史文化保护实践，居民们在这里既是文化遗存保护的主人，又是人居和谐的受益者。\n到了晚上，平江路迎来了游客高峰，错落交织的人群熙熙攘攘，比白天更多了几分活力。\n在羿唐丝绸，苏绣非遗代表性传承人卢建英巧手翻飞……出门遛弯的姚志俭，常来这里看她刺绣，全家人都是卢建英的“粉丝”。“每次她有新作品，我都第一时间跑来欣赏，听她讲述刺绣背后的故事。最近看她在绣一幅《桃花太平鸟图》，针法细腻、画面精美！”\n除了传统文化形态的传承，漫步平江路，可以发现这里的空间仿佛是跳跃的、交织的：网红店从老宅中开出来，咖啡店的店招是古色古香的，最古老的非遗和最潮流的饰品摆在同一橱窗，评弹声与吉他声遥相呼应，烟火气与文艺范相得益彰——平江路就像苏州的“双面绣”，既传统又现代，既古老又年轻。\n“这里的生活，开心，快乐！”姚志俭说，全家三代人都幸福满满，居民和游客也各得其乐，“我感觉自己越活越年轻！”\n保护规划——\n修旧如故，以存其真，整体风貌得以保存\n就在姚志俭全家路过平江路20号的咖啡店时，咖啡店楼上一间办公室里，阮湧三也关上灯锁好门，汇入欢乐的人群中。\n阮湧三也是姑苏区阮仪三城市遗产保护工作站执行主任。他的长兄是同济大学国家历史文化名城研究中心主任阮仪三。过去数十年，兄弟俩在不同岗位上，共同为苏州古城的保护默默努力。\n“我就出生在钮家巷6号，对这里感情很深。”阮湧三说，每当踏进这间老屋，儿时的回忆便浮现眼前：“回想起母亲站在二楼打开窗户喊我‘回家吃饭啦’、楼下小贩叫卖着‘卖西瓜哎，河浜来的西瓜啰’。”\n对此，阮湧三有自己的看法：从历史角度来说，苏州古城没有经过地震等自然灾害，唐代以后逐渐成为经济、文化中心，有识之士在保护和培育古城的人文气质上有着广泛共识。\n着眼当前，新中国成立以来的“一张蓝图绘到底”，从1982年2月苏州被列入国家首批历史文化名城，到1986年国务院对《苏州市城市总体规划（1985年—2000年）》作出批复，“全面保护古城风貌，积极建设现代化新区”的建设方针，让苏州在经济起飞之前，早早地规划出“一体两翼”的格局，即在古城一西一东建设高新区和工业园区，而不对古城格局及风貌进行破坏。\n40多年间，苏州城的建设者换了一批又一批，城市总体规划更新了4版，但“古城‘古’到底、新区‘洋’到头”的方针，始终得以贯彻。\n按照规划要求，1986年，阮仪三主持制定苏州古城保护规划。他根据古城格局的特点，把古城划分成54个街坊，制定相应的保护规划。至今，这54个街坊的分类仍在沿用。2002年，他受市政府委托，在《平江历史街区保护与整治规划》的基础上，负责编制《平江路街景保护整治规划》，率团队介入平江路风貌保护与环境整治工程，采取“修旧如故，以存其真”的原则，修缮文物古迹、疏通治理河道、整修居民院落。\n“历史和文化是古街的底蕴，但我们坚决反对将平江路当做博物馆来保护的思路——历史街区是鲜活的、是与时俱进的，大家希望原有的格局、风貌留下来，也要最大限度保护原住民不迁移。”从2002年起，1.6公里长的平江路在保护整治的同时开始招商引资，逐渐发展成如今传统与时尚并存的“双面绣”街区。\n探索实践——\n修缮老宅、活化利用，“保与用”形成良性循环\n阮湧三发现，位于平江街区中部的顾家花园13号，最近拆掉了修缮围挡，露出了全新面貌。用手机扫一扫大门旁的二维码，介绍老宅历史的解说词在耳畔响起：“这处宅院是著名物理学家苏肇冰儿时居住的地方，2003年被列为苏州市控保建筑……”\n记者看到，这栋两层高的民国风洋楼，有着青砖外墙和四向坡屋顶，院内有一棵高大的玉兰树。附近居民回忆：上世纪60年代，这里变成普通民居。由于年久失修、负荷较重，一度出现了屋面坍塌、漏雨等问题。\n转变从2020年开始。\n那年盛夏，阮湧三总能看到一群头戴遮阳帽，手持摄像机、录音笔、测量卷尺的“古城细胞解剖师”，在社区干部的协助下，走进一间间老宅，采集门楼、界石、碑刻、古井等信息，同时收集居民们关于老宅子的“历史记忆”。\n原来，这是苏州市姑苏区首创实施的“古城细胞解剖工程”。\n“2012年，经国务院批准，苏州国家历史文化名城保护区（姑苏区）成立；2018年，《苏州国家历史文化名城保护条例》出台，要求开展保护对象普查，标志着古城保护转向更深入、更细致的阶段。”苏州市姑苏区古城保护委员会规划保护处处长王永法介绍，2020年起，姑苏区将古城的传统民居、构筑物等看作古城“细胞”，着手对54个街坊、14.2平方公里内的房屋、古井、古树、桥梁进行深度调查，把格局演变摸排清楚，为整体保护与更新提供科学依据。\n记者看到，按照“修旧如故”的方式，苏肇冰故居主建筑的青水砖墙在修缮时保留了原有材质，就连房屋磨损的墙角也被保留下来。此外，还修葺庭院、修剪花木，复原了故居的整体环境。\n“使用是最好的保护”，王永法介绍，根据“古城细胞解剖工程”的研究成果，苏肇冰故居具有重要的文化意义，应加强活化利用。\n如何活化利用？当地探索给出答案：一方面，打造“苏肇冰事迹陈列馆”，由苏肇冰个人事迹展和苏氏家族历史沿革展两个单元组成，赋予故居鲜活生命力；另一方面，将故居纳入首批“古城保护更新伙伴计划”，引入社会资本，把新经济“引”进来。\n“目前，苏肇冰故居的招商工作正在进行，我们将从意向企业中好中选优，真正让老宅‘活’起来。”负责修缮苏肇冰故居的苏州姑苏古建保护发展有限公司工程师陆霄枫说。\n通过修缮，让老宅活下来；引入商业，让老宅活起来。王永法坦言，在“保与用”中，需要找到平衡点，把握好度。\n怎样把握这个度？王永法介绍，目前的做法是分级分类利用：国家、省级和重点市级文物保护单位侧重公益性功能与文化传承展示，控保建筑、历史建筑等引入产业发展新经济——这样，“保与用”就形成良性循环……\n遗产保护——\n传统民居、设施完善，古城居民享受便利生活\n最令阮湧三自豪的是，和其他许多历史文化名城相比，现在仍然居住在平江历史文化街区中的居民人数不少，达1.3万人。\n“这里是苏州古城烟火气最浓的地方。”阮湧三介绍，平江历史文化街区是一个“活的”遗产，由5个社区组成，人与景和谐共生。但这里的背街小巷也是典型的“老人、老房、老设施”。直到10年前，住在传统民居内的居民仍在使用“三桶一炉”：用吊桶取井水、用浴桶洗澡、用马桶方便、用煤炉做饭。\n“过去，平江街区的老房子里，没有任何现代生活设施，生活艰苦，屋顶漏水，墙面潮湿。一下大雨，就要拿脸盆和大碗接；洗澡不是到井边冲一下，就是在浴桶里爬进爬出……”姚志俭回忆：那时候，她们一家三口挤在一个18平方米的老宅里生活。\n一面是居民生活条件亟待改善；一面是在老宅里铺设水管、修建厕所，难免破坏部分建筑结构、整体风貌，保护与民生怎样兼顾？\n“文化遗产的保护，不意味着不重视民生。”在阮湧三看来，保护传统文化，不是让居民像在古代一样生活，“要让住在传统民居中的原住民享受到现代生活的便利。”\n“我经历了一块匾、一只桶、一口井、一根线的更新改造全过程，生活发生了翻天覆地的变化。”姚志俭回忆：2002年，苏州市启动平江路风貌保护与环境整治工程，家里修缮翻新成68平方米的宽敞空间；2012年，姑苏区启动城市居民家庭改厕工程；2015年，实施古井老井治理，为古井老井清淤加盖，河道水质更加清澈；2018年，钮家巷社区率先实施架空线整治和入地工程，“空中蜘蛛网”不见了……\n在这个过程中，“一根线”的改造最为不易。\n钮家巷社区党委书记张英缨介绍，在强弱电线沿墙走桥架工程开展时，要绕开每家每户空调、窗户的位置，制定个性化方案，宁可排成“Z”字形、“H”字形，也要尽可能减少设备移动对墙面带来的振动；开挖马路时，协调燃气公司和自来水公司，同步进行管道预埋和检测，避免了短时间内反复“开拉链”对路面的破坏。\n现在走进姚志俭的家，粉墙黛瓦、飞檐翘角的房屋内，煤气灶、淋浴房、空调等现代化设施一应俱全，打开窗向外看去，严格控制的古城天际线视野一片开阔，蓝天白云、绿树成荫、鸟鸣啾啾……\n姚志俭告诉记者，“三桶一炉”面貌改变之后，更多居民选择留了下来，还有一些曾经搬走的居民也回来住了。“古城气质风采依然，生活越来越便利，在这里，能不感到幸福吗？”张英缨笑得爽朗……"
  },
  {
    "title": "按下增长快进键  跑出发展加速度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-06.htm",
    "date": "2023-07-21",
    "content": "本报上海7月20日电  （记者谢卫群）“过去办理完营业执照，有的事项还要办行政许可，现在方便多了，许多行业实行了市场准营承诺即入制，省时省力还省钱。”从事公司代理业务的张女士在上海浦东企业服务中心一楼办事大厅说。\n这一改变源于市场主体登记确认制、市场准营承诺即入制的实施。过去两年，浦东将改革不断推向深水区：承诺制注销、强制注销等新一批商事制度改革先后实施，“文体旅一证通”率先试点，民宿审批改革、环评排污“两证合一”等措施相继推出。\n2021年4月，中共中央、国务院印发《关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》（以下简称《意见》）。两年间，浦东瞄准现代化经济体系全面构建、现代化城区全面建成、现代化治理全面实现，推动《意见》落实落地。\n上海市委常委、浦东新区区委书记朱芝松介绍，《意见》印发后，上海市委、市政府和浦东新区区委、区政府分别制定了行动方案、实施方案，其中实施方案的450项任务，目前已取得成果或者取得突破的有413项，占总量的91.8%。\n全国首家外商独资证券公司、外商独资公募基金公司落地，全国首个支持离岸贸易真实性审核的“离岸通”平台建立，“一带一路”技术交流国际合作中心东南亚分中心、东亚分中心揭牌，洋山特殊综合保税区“一司两地”一体化监管模式设立……浦东开放的深度和广度持续拓展。\n6月20日，上海市十六届人大常委会第三次会议表决通过《上海市健全浦东新区生态环境保护制度若干规定》（以下简称《规定》），这是第三部围绕绿色生态制定的浦东新区法规。\n这部法规承载着上海赋予浦东在生态文明建设领域大胆实践的历史使命。《规定》明确浦东新区将碳达峰、碳中和纳入经济社会发展全局，建立健全减少污染排放、降低温室气体排放等的激励约束机制，推动经济社会发展全面绿色转型，在源头预防、过程控制、损害赔偿、责任追究方面作出制度创新。\n仅仅两年时间，已有16部浦东新区法规、2部上海市地方性法规浦东专章和16部管理措施制定出台，涉及经济社会发展多方面，浦东引领区建设初步构建了与“大胆试、大胆闯、自主改”相适应的法治保障体系。\n制度创新推动浦东经济快速发展。“目前，浦东已初步构建形成以三大先导产业为引领、六大硬核产业为支撑、新动能不断涌现的‘3+6+X’的现代产业体系。”浦东新区科技和经济委员会主任李慧说，浦东工业总产值站稳万亿平台持续增长，三大先导产业加速向世界级产业集群迈进，硬核产业实现引领突破，新动能持续奔涌，张江数链、金谷智能终端基地、动力之源等特色产业园区率先布局，细胞基因治疗等领域发展势头强劲。\n浦东贸易功能更加完善，金融资源配置能力愈发增强。《意见》中明确的“全国性大宗商品仓单注册登记中心”试点已落地，今年前5个月大宗商品销售额增长4.4%；新增持牌类金融机构11家，累计达到1184家，占全市60%。\n目前，浦东新区GDP总量已占上海市的35.9%，拼经济、促发展的劲头依然饱满。上海市政府副秘书长，浦东新区区委副书记、区长杭迎伟说，如今浦东正努力按下增长快进键，跑出发展加速度。\n今年1至5月，浦东新区新增企业1.6万户，比去年同期增长53.8%；跨国公司地区总部新增13家，累计达432家，占全市47%。主要经济指标持续上扬，浦东经济的韧性和后劲进一步显现。今年1至5月，固定资产投资达1070亿元，同比增长49.9%；规上工业总产值超过5385亿元，同比增长24.9%；社会消费品零售总额超过1681亿元，同比增长37.1%。\n产业发展亮点纷呈。今年前5个月，浦东有3个Ⅰ类新药获批上市，全球首架C919实现商业首飞，国产首艘大型邮轮“爱达·魔都号”顺利出坞。浦东战略性新兴产业同比增长37%，占全区工业总产值的比重已超过55%。"
  },
  {
    "title": "文化医疗服务  送到基层一线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-06.htm",
    "date": "2023-07-21",
    "content": "本报拉萨7月20日电  （记者袁泉、宋宇）热情优美的舞蹈、亲切周到的问诊、专业细致的答疑……7月20日下午，在西藏自治区日喀则市康马县民族团结广场，一场包括文艺演出、义诊服务、政策咨询等内容的双拥主题活动走进康马县。“我最近左膝盖总是不舒服，来自日喀则市人民医院的大夫帮我做了仔细的检查，还教了我一些保养方法，很感谢这些参加义诊的医生。”优抚对象达瓦多吉说。“今天的表演很精彩，演员们克服高海拔等困难来到这里，专门为我们编排了这么多好看的节目，让人感动。”看完文艺汇演后，优抚对象卓玛抱着孩子和演员合影留念。\n7月18日，西藏自治区“纪念延安双拥运动80周年  文化医疗走边防”系列活动正式启动。这是西藏自治区近年来首次组织的大型综合性全域性双拥系列主题活动，由西藏自治区双拥办主办，分为文化系列活动和健康系列活动两部分，共计派出600余人、组成7支小分队，分赴拉萨、日喀则、林芝、阿里等7个地市，利用近两周时间，深入基层部队和边防哨所等，为现役官兵、退役军人和其他优抚对象及附近群众提供巡演巡诊服务，送去温暖和关爱。\n一直以来，西藏双拥工作发挥着不可替代的作用，形成了许多独具特色的经验与做法。本次系列活动具有组成内容多、服务对象多、覆盖地域广、参与力量强、持续时间长等特点，是对以往双拥活动的拓展与丰富。“下一步，我们将继续按照自治区党委退役军人事务工作领导小组的部署和要求，传承和弘扬双拥工作优良传统，总结经验、创新做法，进一步提升服务对象的获得感，为西藏抓好稳定、发展、生态、强边四件大事贡献更大力量。”西藏自治区退役军人事务厅副厅长赵胜斌说。"
  },
  {
    "title": "本版责编：董建勤  康  岩  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-06.htm",
    "date": "2023-07-21",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "广东潮州加强非物质文化遗产保护和传承",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-07.htm",
    "date": "2023-07-21",
    "content": "一幅潮绣、一曲潮剧、一盏工夫茶……踏上广东潮州古城有着800多年历史的广济桥，两边的“桥市”集中展示非遗项目，犹如一座流动的“非遗博物馆”。\n2020年10月，习近平总书记在潮州市考察时说：“潮州是一座有着悠久历史的文化名城。潮州有很多宝，潮绣、木雕、潮剧、工夫茶、潮州菜等，都很有特色，弥足珍贵，实属难得。我们爱这个城市，就要呵护好她、建设好她。”\n牢记总书记殷殷嘱托，潮州加强非物质文化遗产保护和传承，积极培养各级传承人，让非物质文化遗产焕发出更加独特的光彩。\n活化保护，非遗文化融入现代生活\n高级工艺美术师金子松，是国家级非遗潮州木雕省级传承人。金子松工作室里，学生们正在凿粗坯，一刀一式，雕刀在木材上留下长短、深浅、粗细不一的刀痕。\n展厅内，双层通雕虾蟹篓活灵活现，就连蟹钳锯齿、虾篓绳结也栩栩如生。“虾蟹篓在传统圆雕的基础上，融合了多层镂空通雕的技艺。”金子松说，他们在传承传统金漆工艺的同时，推广素雕工艺，免去最后一道贴金工序，化繁为简，刷清漆以保持原木色，让木雕工艺更加适应现代审美。\n木雕是潮州非遗文化的代表之一。近年来，潮州设立非遗保护中心，配备专职人员开展保护传承工作；建立非遗保护专家库，聘任专家加强非遗工作的咨询、论证、评审和专业指导，推动非遗项目保护。\n对潮州金银錾刻、潮州抽纱等面临传承危机的非遗项目，加强抢救记录、鼓励传承实践、实施动态跟踪，帮助其拓展在现代生活中的应用；支持有条件的文化馆、非遗保护中心、博物馆、文化站等利用已有场馆设置非遗传习所……今年3月，潮州市出台进一步加强非遗保护工作的实施意见，从完善调查记录、完善名录体系、加强传承体验设施建设等10个方面，进一步健全非遗保护传承体系。\n“咚咚锵，咚咚锵……”伴着锣鼓节奏，舞槌上下翻飞，在潮州市潮安区庵埠镇文里村，上百名脸涂油彩的英歌舞者和鼓而舞，气势如虹。“英歌舞是国家级非遗项目，在潮汕地区拥有深厚的群众基础，每遇节庆，全村人都一起参与。”省级非遗潮安文里英歌舞市级传承人杨应锋说，“保护非遗文化最好的方式，就是让它成为百姓生活的一部分。”\n今年2月，潮州市公布第九批市级非遗代表性项目，新增潮安弹劲拳、潮州鼓制作技艺等33项。截至目前，潮州市有联合国教科文组织人类非物质文化遗产代表作1项、国家级非遗代表性项目17项、省级非遗代表性项目47项、市级非遗代表性项目139项；国家级非遗代表性传承人22人、省级非遗代表性传承人77人、市级非遗代表性传承人211人。\n创新传承，非遗文化焕发新活力\n穿针引线、起针绣制、收针打结……潮州市湘桥区意溪镇中津小学校园里，在潮绣非遗传承人黄雪玲悉心指导下，40多名小学生绣制出一朵朵花卉、一片片绿叶。\n一个个栩栩如生的木偶形象，一段段生动有趣的故事情节……潮安区金石镇龙阁小学里，国家级非遗潮州铁枝木偶戏国家级传承人陈培森指点学生们表演起《井边会》等经典片段。\n潮州市出台相关规定，推动非遗内容融入中小学文化教育，鼓励在中小学开设非遗特色课程；鼓励项目保护单位和代表性传承人开展形式多样的非遗进校园传承活动，吸引更多青少年参与非遗保护传承。\n近年来，潮州非遗传承人中出现不少年轻的面孔，他们从老一辈手中接过非遗技艺的接力棒，创新传承方式，为非遗文化注入青春活力。\n近日，在2023年文化和自然遗产日活动中，90后“绣工”张哲翰展示了潮州抽纱中的“葡萄绣法”，并采用潮绣中的盘金绣表现新的图样。“让抽纱符合当代人审美习惯，吸引更多人了解、学习、传承潮州抽纱。”张哲翰说。\n潮州凤凰山是闽浙畲族的寻根问祖之地，畲族民歌列入广东省级非遗代表性项目名录，当地还盛产凤凰单丛茶。省级非遗潮州单丛茶制作技艺市级传承人蓝泽敏介绍，他们依托畲族特色非遗文化开发了盲盒，还结合畲族饮食文化开发“茶香乌米饭”等产品，下一步将打造集展示和体验于一体的畲族文化博物馆。\n随着潮州工艺美术数字化精品馆去年上线，国家级非遗枫溪手拉朱泥壶制作技艺国家级传承人、中国工艺美术大师谢华手拉壶作品亮相数字藏品平台，潮州市借助数字技术、互联网等手段，推广工艺美术藏品，让非遗文化焕发出新的活力。\n赓续文脉，非遗文化与古城相映生辉\n点上一壶工夫茶，一边品茶，一边欣赏潮剧、潮乐——潮州古城一隅，载阳茶馆潮韵悠长，已成为重要的潮剧、潮乐传习所。\n国家级非遗潮绣国家级传承人、中国刺绣艺术大师康惠芳工作室，潮州工夫茶艺非遗项目展演所，潮州陶瓷艺术展示馆……穿行于潮州古街，古牌坊与骑楼交相辉映，祠堂庙宇飞檐翘角，民宅古厝修缮一新。整洁的街道两旁，随处可见工夫茶、木雕、潮瓷等潮州非遗文化元素。\n一团陶泥在手中上下翻滚，10多分钟，一个壶坯就成型了。6月18日，潮州古城惟滨手拉壶工作室里，来自厦门大学的20多名学生围坐在一起，向潮州手拉朱泥壶制作技艺区级传承人郑彦滨请教传统的辘轳制陶技法。\n作为手拉壶制作体验中心，郑彦滨的工作室吸引众多市民和游客前来学习体验。“通过现场展示，可以让大家更加直观地了解这门传统技艺，能更好地推动传承和传播非遗文化。”郑彦滨说。\n“近年来，潮州在古城内营造沉浸式文化保护利用街区，实施‘百家修百厝（祠）’工程，以绣花功夫推动潮州古城保育活化。”湘桥区委宣传部部长陈惠永说，潮州在古城修缮过程中融入非遗文化元素，以古城公房和古民居建筑为依托，辟出潮州木雕、潮绣、潮州手拉朱泥壶等非遗项目展演展示场所，让古城既保留“文化味”，又不失“烟火气”。\n目前，潮州古城打造了62个非遗展览馆、10个大师工作室、28家“博物馆之城”系列馆、30家茶馆茶舍。丰富多彩的非遗文化，成为潮州古城的独特风景，与千年古城相映生辉。\n\n版式设计：张芳曼"
  },
  {
    "title": "中核集团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-07.htm",
    "date": "2023-07-21",
    "content": "7月6日11时26分，伴随着落钩时的一声哨响，海南昌江多用途模块化小型核反应堆“玲龙一号”首台主系统专业设备——稳压器顺利就位。\n稳压器是反应堆冷却剂系统的主要设备之一，安装精度要求十分严格。为了确保“玲龙一号”稳压器顺利就位，中核集团海南昌江项目建设管理团队创新采用了“600吨吊车整体转场”先进工法，成功在4天内完成了稳压器从到货到吊装就位的工作，向着“玲龙一号”全球首堆早日建成商运迈出了坚实一步。这是主题教育开展以来，中核集团积极打造全球核电“精品工程”“标杆工程”的又一生动实践。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，中核集团广大党员干部努力在以学铸魂、以学增智、以学正风、以学促干上下功夫、求实效，扎实推动企业高质量发展再上新台阶。\n为实现高水平科技自立自强、全面建设核工业强国提供重要支撑\n今年5月29日2时48分，位于甘肃省肃北蒙古族自治县马鬃山的中国北山地下实验室，我国自主研制的硬岩隧道掘进机“北山1号”掘进至1284米，顺利通过首个转弯段。这标志着“北山1号”施工成功克服了极硬岩、小半径转弯、大坡度螺旋下坡、反坡排水、围岩小扰动控制等技术难题，为高质量建设世界一流地下实验室奠定了坚实的技术基础。\n“要把集团公司改革发展放到党和国家事业大局中来谋划推动，坚持稳中求进，以更饱满的精气神、更坚定的责任心和更迅速的执行力推动各项工作再上新台阶。”中核集团党组书记、董事长余剑锋说，要充分发挥战略支撑作用，加快推进核电、铀业、燃料、环保、核技术应用等产业高质量发展，为稳增长大局作出更大贡献。\n核工业是高科技战略产业，是国家安全的重要基石。拥有23家科研院所的中核集团是国家战略科技力量的重要组成部分，为实现高水平科技自立自强、全面建设核工业强国提供重要支撑。\n今年5月，我国自主三代核电技术“华龙一号”全球首堆示范工程——福清核电5、6号机组正式通过竣工验收。这项具有完全自主知识产权的三代压水堆核电创新成果，设备国产化率达到90%，国内75家高校、科研机构、设备厂家等参与。随着“华龙一号”全球首堆示范工程全面建成，我国建立起了更加成熟完备的核科技工业体系。\n立足国家安全和能源发展，中核集团进一步凝练重大科技需求，华龙机型、大型高温气冷堆、核电源、先进燃料等一批重大和重点型号研发工作全面启动实施；持续增加研发投入，不断强化技术状态和节点进度管理，关键控制节点总体完成率均超过95%；首次面向全社会“揭榜挂帅”，聚焦技术创新引领发展中的痛点、难点问题，释放订单及科研合作需求总计4.765亿元。\n加快推动绿色低碳转型和高质量发展，助力碳达峰碳中和目标实现\n7月12日，浙江省海盐县气温达到了38摄氏度。和往常一样，秦山核电运行五处现场值班员王科戴好安全帽，带上巡检工具，深入最高温度达50摄氏度的汽轮机厂房，开始了热循环路线巡检。两小时的巡检，他的工作服每次都是湿了又干、干了又湿。\n正是有了这些核电人的坚守，核电清洁能源才能安全稳定地输向全国各地。今年上半年，中核集团中国核能电力股份有限公司累计商运发电量达1008.27亿千瓦时，同比增长5.83%；上网电量948.6亿千瓦时，同比增长6.11%。在中核集团党组整体部署安排下，中国核电、新华发电等单位将主题教育学习成效切实转化为推动核工业高质量发展的思路方法和具体举措，深入开展迎峰度夏专项保电工作。\n为全力做好能源保供，中国核电成立工作专班、发布专项方案，确保电厂和电网的安全可靠运行，确保用电高峰发得出、顶得上；新华发电抢抓绿色能源产业发展重大机遇期，不断增强优质资源获取能力，在运装机超1000万千瓦，正式迈入“千万装机”时代。\n在浙江，三门核电基地周末及节假日期间，预留充足的人员值守现场，给予人力和物力保障，确保2台机组安全稳定运行；在江苏，田湾核电基地提前结束电力送出线路增容改造工作，提升密集输电通道的输送能力；在福建，福清核电基地严格落实电力安全责任，做好关键设备巡查和运行维护，保证机组稳发稳供……“要把握住双碳目标带来的战略机遇期，将双碳目标与专业任务紧密结合，加快推动绿色低碳转型和高质量发展，助力我国实现碳达峰碳中和目标。”中核集团党组副书记、总经理顾军说。\n将主题教育焕发的学习、工作热情转化为核工业高质量发展的强大动力\n今年4月初，中核集团第一批主题教育启动，总部及22家二级单位共932个党组织、15584名党员参加。主题教育开展以来，中核集团坚持把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推动本领域本部门本单位中心工作结合起来，始终坚持从严从实，始终注重解决实际问题，不断将主题教育焕发出来的学习、工作热情转化为推动核工业高质量发展的强大动力。\n4月24日至5月17日，中核集团党组主题教育读书班举办，党组成员带头读原著、学原文、悟原理，深刻学习领会习近平新时代中国特色社会主义思想，通过专题辅导、集中研讨等方式，结合核工业发展实际，解放思想深入研讨，扎实推进主题教育走深走实。\n针对推进高水平科技自立自强、建立现代化产业体系、党建引领重大工程建设、做强做优做大国有资本等7个方面存在的突出问题，中核集团党组成员深入20多家基层单位，全面了解基层单位政策诉求和广大干部职工意见建议，形成一批调研成果，建立调研成果转化运用清单，切实将调研成果转化为看得见、摸得着、促发展的实践效果。中核集团各单位按照主题教育安排部署，认真落实党中央关于在全党大兴调查研究的工作要求，班子成员扑下身子、沉到一线，深入基层单位找准问题，听清实情，找出破解难题的实招、硬招。\n目前，中核集团每日产生清洁能源发电量超6亿千瓦时，在运25台核电机组可实现全部“顶峰出力”，积极满足人民群众生产生活用能需求；从单一发电到居民供暖，再到工业供汽、绿电供应，核能综合利用领域逐步扩展丰富……胸怀“国之大者”，完整准确全面贯彻新发展理念，构建新发展格局，中核集团正走出一条核能高质量发展之路。"
  },
  {
    "title": "博鳌亚洲论坛第二届创新与知识产权保护会议在广州开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-07.htm",
    "date": "2023-07-21",
    "content": "本报广州7月20日电  （记者李刚）7月20日，博鳌亚洲论坛第二届创新与知识产权保护会议在广州开幕。\n本次会议以“激发创新活力，促进高质量发展”为主题，举行了1场全体大会、4场主题分论坛和其他专题活动。国内外知识产权主管部门、科研院所、行业组织、知名企业代表和外国驻穗领事馆官员等约300人与会。\n会议现场，与会嘉宾围绕“知识产权支撑制造业高质量发展”“未来产业的知识产权布局与趋势”“资本市场的知识产权战略考量”“品牌战略与企业及区域经济高质量发展”等议题进行讨论，达成广泛共识。"
  },
  {
    "title": "成都大运会火炬传递成都站第四日活动顺利举行（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-07.htm",
    "date": "2023-07-21",
    "content": "本报成都7月20日电  （记者宋豪新、孙龙飞）20日，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）火炬传递成都站在电子科技大学（清水河校区）、西华大学、四川建筑职业技术学院（成都校区）、西南石油大学（成都校区）和四川音乐学院（新都校区）继续进行。\n当天，共有155棒火炬手参与传递，年龄最小的火炬手仅16岁，最年长的火炬手68岁。他们中不仅有朝气蓬勃的学生，还有来自经济、体育、科技、教育、交通等多个领域的行业代表。\n7月2日起，成都大运会火炬在成都市内高校传递，目前已完成4个活动日的传递。7月26日是成都大运会火炬传递活动的最后一日，届时，“蓉火”将在走过西南交通大学、成都理工大学和成都大学3所高校之后，来到本次大运会的开幕式举办地东安湖体育公园。"
  },
  {
    "title": "我国第二口万米深井在四川开钻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-07.htm",
    "date": "2023-07-21",
    "content": "本报成都7月20日电  （记者李凯旋）7月20日，深地川科1井在四川广元市剑阁县开钻。这是全球钻井难度最高的万米深井之一，也是继新疆塔里木盆地的深地塔科1井之后，我国第二口万米深井。\n深地川科1井位于四川盆地西北部剑阁潜伏构造，地面海拔717米，设计井深10520米，钻至前震旦系20米完钻。据介绍，深地川科1井采用我国自主研发的1.2万米特深井自动化钻机，装备国产化率大幅提升至90%以上。\n万米深地油气钻探是全球油气勘探领域超级工程，已成为衡量工程技术与装备水平高低的重要标志。深地川科1井的实施，标志着我国油气勘探开发工程技术与装备水平进入万米深层时代，将进一步揭示震旦系地层之下的演化秘密，对探寻万米超深层规模油气资源、创新形成我国特超深层油气成藏地质理论、推动我国油气工程核心技术装备能力提升意义重大。"
  },
  {
    "title": "游泳世锦赛中国队再获一金一银一铜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_6-07.htm",
    "date": "2023-07-21",
    "content": "本报日本福冈7月20日电  （记者李洋）20日，在日本福冈举行的2023年世界游泳锦标赛进入第七个比赛日的争夺，中国队在跳水男子三米板决赛中获得一金一铜，王柳懿/王芊懿在花样游泳女双自由自选决赛中摘得银牌。目前中国队共获得11金3银3铜，暂列金牌榜和奖牌榜首位。\n奥运冠军、中国队选手王宗源以预赛、半决赛第一的身份晋级，并将良好的竞技状态延续到决赛中。最终，他6个动作共获得538.10分，顺利夺冠。他的队友龙道一第一跳出现失误，但随后逐渐找回状态，以499.75分摘得铜牌。\n在花样游泳女双自由自选决赛中，中国队组合王柳懿/王芊懿精心演绎了以《猎豹》为主题的节目，动作完成度高，获得全场最高的艺术表现分。最终，她们以0.2103分的微弱劣势获得亚军，奥地利队、日本队组合分获冠军和季军。\n福冈游泳世锦赛于14日至30日举行，共设置6个大项，跳水、花样游泳14日开赛，集中在前半程；游泳23日开赛，是后半程的主角；公开水域、水球和高台跳水比赛穿插其中。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_7-07.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时7天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-08.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "深刻理解和把握中国式现代化的本质要求·发展全过程人民民主",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-09.htm",
    "date": "2023-07-21",
    "content": "“发展全过程人民民主”是党的二十大报告概括的中国式现代化的本质要求之一。人民民主是社会主义的生命，是全面建设社会主义现代化国家的应有之义。全过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主。发展全过程人民民主，才能为中国式现代化营造生动活泼、安定团结的良好政治局面，为中国式现代化凝聚广泛共识、汇聚磅礴力量。本期观察版围绕这一主题进行阐述。\n——编  者"
  },
  {
    "title": "人民民主是全面建设社会主义现代化国家的应有之义（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-09.htm",
    "date": "2023-07-21",
    "content": "党的二十大报告把“发展全过程人民民主”作为中国式现代化本质要求的一个重要方面。人民民主是社会主义的生命，是全面建设社会主义现代化国家的应有之义。没有民主就没有社会主义，就没有社会主义现代化。全过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主。发展全过程人民民主既是推进中国式现代化的目标任务，也是其重要保障。我们要在推进中国式现代化中发展全过程人民民主，以全过程人民民主保障和推进中国式现代化。\n全过程人民民主符合中国式现代化的内在规定性和本质属性\n中国式现代化是中国共产党领导的社会主义现代化。习近平总书记强调：“这是对中国式现代化定性的话，是管总、管根本的。”中国式现代化既有各国现代化的共同特征，更有基于自身国情的中国特色。中国式现代化的本质要求，体现和符合中国式现代化的内在规定性和本质属性，是实现中国共产党领导的社会主义现代化的必备条件和重要支撑。推进中国式现代化，在政治建设领域，就要发展全过程人民民主。全过程人民民主，是我们党团结带领人民追求民主、发展民主、实现民主的伟大创造，充分彰显社会主义国家性质，充分彰显人民主体地位，使人民当家作主更好体现在国家政治生活和社会生活之中。\n为推进中国式现代化提供制度保障。民主是全人类的共同价值，是现代政治文明的鲜明特征。一个国家在现代化进程中，实现民主发展与政治稳定、社会进步良性互动，极其重要，也极为不易。其关键在于选对民主发展道路，探索出适合自身的民主形式。对于中国这样一个大国来说，坚持正确的民主发展道路，是关系根本的重大问题。中国共产党始终高举人民民主旗帜，为实现中国人民当家作主不懈探索和奋斗。全过程人民民主，是党和人民不断推进中国民主理论创新、制度创新、实践创新的经验结晶。作为一种新型现代政治文明，全过程人民民主扎根中华大地，符合中国国情，吸收人类政治文明优秀成果，具有深厚历史基础和现实基础，能够为我国政治建设的推进、民主政治的发展、政治文明的提升等提供强大动力，推动解决我国现代化进程中遇到的各种问题。经过长期发展，全过程人民民主形成一套完整的制度程序，包括人民民主专政的国体、人民代表大会制度的政体，中国共产党领导的多党合作和政治协商制度、民族区域自治制度、基层群众自治制度，最广泛的爱国统一战线等。全面、广泛、有机衔接的人民当家作主制度体系，有效保证人民当家作主，为推进中国式现代化提供坚实制度保障。\n体现人自由而全面发展的要求。习近平总书记指出：“现代化的最终目标是实现人自由而全面的发展。”人民是现代化建设的重要参与者，也是现代化成果的享有者。推进中国式现代化，必须坚持人民的主体地位，切实保证人民当家作主。全过程人民民主坚持为了人民、依靠人民，以多样、畅通、有序的民主渠道，以具体现实的民主实践，保证人民广泛持续的政治参与，充分尊重和发挥人民主体地位和作用。从民主环节看，人民依法实行民主选举、民主协商、民主决策、民主管理、民主监督，参与到国家事务、经济文化事业、社会事务的管理之中。从民主平台看，人民可以通过信访平台、领导信箱、政务热线、网络留言板等，对关系自身利益的实际问题提出意见，并得到反馈和回应。发展全过程人民民主，使国家政治生活和社会生活各环节、各方面都体现人民意愿、听到人民声音，能够使现代化更好回应人民的诉求和需要，实现人民对美好生活的向往。\n促进社会活力与秩序的动态平衡。一个国家从传统社会走向现代社会，往往伴随着社会结构、社会关系、社会心理等多方面的深刻变革。处理好活力与秩序的关系，是各国面临的共同难题。我们党领导人民发展全过程人民民主，能够将活力与秩序有机统一起来，实现二者的动态平衡。坚持和加强党的领导，是发展全过程人民民主的根本保证，能够在民主发展中实现政治稳定和秩序构建，实现治理的高效能和发展的高效率，是中国式现代化进程中秩序稳定的基石。全过程人民民主以全链条、全方位、全覆盖的特点和优势，实现有效的社会动员和有序的政治参与，确保人民群众畅通表达意见和诉求，激发人民群众的积极性、主动性、创造性，促进社会活力竞相迸发、充分涌流。发展全过程人民民主，为破解现代化进程中活力与秩序的难题提供了路径方案，确保中国式现代化在既充满活力又安定有序的良好环境中行稳致远。\n巩固团结稳定的良好局面。近年来，一些国家的政党和利益集团为各自利益相互倾轧，在国家事务决策上相互否决，造成社会撕裂、政治极化。我国发展全过程人民民主，把选举民主和协商民主结合起来，把民主选举、民主协商、民主决策、民主管理、民主监督贯通起来，通过就重大问题和决策在人民内部各方面广泛商量，找到最大公约数，画出最大同心圆，尽可能就共同性问题取得一致意见，把党的主张、国家意志、人民意愿紧密融合在一起，实现各方面意志和利益的协调统一，实现各方面在共同思想、共同利益、共同目标基础上的团结一致。坚持大团结大联合，通过发展充满活力的政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系，促进社会各界的团结，增强社会的凝聚力和向心力，广泛汇聚全社会推进中国式现代化的智慧和力量。\n在推进中国式现代化中发展全过程人民民主\n我国民主建设植根于我国具体国情和历史文化传统，随着现代化进程的推进不断拓展和深化。改革开放后，我国大力解放和发展社会生产力，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，社会主义现代化建设取得的巨大成就为我国民主发展奠定了坚实经济基础和物质保障。伴随现代化进程，党领导人民坚定不移推进社会主义民主法治建设，成功开辟和坚持中国特色社会主义政治发展道路。我们党正确把握民主和发展的关系，在现代化建设基础上发展民主，以民主发展促进现代化建设，实现民主发展和现代化建设的互促共进。\n民主是社会主义始终高扬的旗帜。社会主义愈发展，民主愈发展。党的十八大以来，我们党在已有基础上继续推进现代化建设，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化。我们党立足我国发展新的历史方位，积极回应现代化进程中人民对民主法治、公平正义的新要求新期待，深化对民主政治发展规律的认识，提出全过程人民民主重大理念并全面推进，我国的民主发展进入历史新时期。中国式现代化的有力推进，为全过程人民民主重大理念的提出奠定坚实实践基础，也为全过程人民民主的继续发展开辟广阔空间。党的二十大报告在部署未来五年我国发展主要目标任务时提出：“全过程人民民主制度化、规范化、程序化水平进一步提高”；在部署到二〇三五年我国发展的总体目标时提出：“全过程人民民主制度更加健全”。新征程上发展全过程人民民主，要服从和服务于中国式现代化大局和整体安排，按照党的二十大报告的重要部署，从中国式现代化的顶层设计出发，聚焦解决中国式现代化建设的关键问题，切实保障人民当家作主，为整体推进中国式现代化各项事业凝聚力量。\n中国式现代化是物质文明、政治文明、精神文明、社会文明、生态文明协调发展的现代化。在推进中国式现代化中发展全过程人民民主，要注重与其他领域建设的良性互动。增强全过程人民民主的系统性、规范性，发展机制更加健全、保障更加有力、运行更加顺畅的民主。推动全过程人民民主贯穿经济建设、政治建设、文化建设、社会建设、生态文明建设各个领域，覆盖国家政治生活和社会生活各个环节，把人民当家作主具体地、现实地体现到党治国理政的政策措施上来，具体地、现实地体现到党和国家机关各个方面各个层级工作上来，具体地、现实地体现到实现人民对美好生活向往的工作上来。\n以全过程人民民主保障和推进中国式现代化\n习近平总书记强调：“发展社会主义民主政治关键是要把我国社会主义民主政治的特点和优势充分发挥出来”。要不断推进社会主义民主政治制度化、规范化、程序化，充分体现人民意志、保障人民权益、激发人民创造活力，建设更高水平社会主义政治文明，为加快推进中国式现代化汇聚磅礴力量。\n加强党对发展全过程人民民主的领导。中国共产党的领导，就是支持和保证人民实现当家作主。要坚持党总揽全局、协调各方的领导核心作用，坚决维护党中央权威和集中统一领导，保证党领导人民有效治理国家，保证全过程人民民主的原则理念、目标任务、规范要求等切实贯彻到国家政治生活和社会生活的方方面面。\n坚定发展全过程人民民主的自信自觉。全过程人民民主之所以能展现巨大效能和蓬勃生命力，根本在于这条民主道路符合中国国情，能够让中国人民过上好日子。我们要增强走中国特色社会主义政治发展道路的战略定力，积极吸收借鉴人类政治文明的一切有益成果，但决不照搬照抄别国政治制度，时刻警惕和防范西方所谓“宪政民主”“三权分立”等错误思潮的侵蚀，不断发展具有强大生命力的社会主义民主政治。\n健全全过程人民民主的制度体系。坚持和完善我国根本政治制度、基本政治制度、重要政治制度，注重各项制度的有机衔接、协调运转，切实把民主制度的功能、优势、作用充分发挥出来。完善接地气、察民情、聚民智、惠民生的制度机制，如人大代表联系群众制度机制、政协委员联系界别群众制度机制等，畅通民主建设“最后一公里”，更好做到民有所呼、我有所应。\n拓展全过程人民民主的形式和渠道。丰富全过程人民民主的参与实践，拓展民主渠道，创新民主形式，不断拓展民主参与的广度和深度。提升全过程人民民主运行的数字化、智能化水平，将现代信息技术有机融入民主选举、民主协商、民主决策、民主管理、民主监督的具体实施过程，搭建更加便民、更加多样的参与渠道和方式，进一步提升全过程人民民主的运行效率。\n（作者为中央党校（国家行政学院）习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "凝聚团结奋斗的共识和力量（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-09.htm",
    "date": "2023-07-21",
    "content": "习近平总书记强调：“我们党深刻认识到中国式现代化是亿万人民自己的事业，人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。”人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。全过程人民民主坚持人民主体地位，始终把人民的利益放在第一位，充分调动起人民的主观能动性，使全体人民心往一处想、劲往一处使，共同为实现全面建成社会主义现代化强国的目标努力拼搏。\n发展全过程人民民主能够有力调动广大人民投身中国式现代化建设的主人翁精神。全过程人民民主，不仅具有广泛的参与主体，而且保障人民享有广泛的民主权利，是能够保证亿万人民当家作主的最广泛、最真实、最管用的民主。我国宪法规定：“中华人民共和国的一切权力属于人民”“人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务”。全过程人民民主确保国家权力为全体人民所平等享有。以民主选举为例，从2021年上半年陆续开展到2022年6月底全面完成的县乡两级人大换届选举，涉及选民10.64亿，是最广泛、最生动的民主实践。在我国，人民依法享有选举权和被选举权，享有对国家和社会事务的知情权、参与权、表达权、监督权，在经济、政治、文化、社会、环境等各个方面拥有充分的民主权利，并且随着时代的发展，人民享有权利的内涵不断丰富、外延不断拓展。广大人民是国家、社会和自己命运的主人，既为自己也为国家、民族拼搏奋斗，既为现代化建设出力也共享现代化成果，人民参与社会主义现代化建设的积极性、主动性、创造性被充分调动起来。\n发展全过程人民民主能够有序推动广大人民广泛持续参与中国式现代化建设。全过程人民民主具有丰富民主形式、多样民主渠道，人民的参与广泛持续。从国家发展的顶层设计、社会公共事务的管理，到身边实际问题的解决，人民都参与进来，表达意见和诉求。国家政治生活、社会生活各方面各环节都能听到人民声音，人民意愿通过法定程序转化为党和国家的方针政策、转化为具体生动实践，人民有序参与到中国式现代化这一伟大事业中。比如，在“十四五”规划建议稿起草过程中，党中央向广大人民群众和社会各界公开征求意见，并在网络平台开通建言专栏，网上征求意见累计收到超过100多万条建言，一些建议以不同方式被吸收采纳。人民在基层生活中，摸索创造了诸如“民情直通车”“小院议事厅”“线上议事群”等民主形式。人们通过这些接地气、聚人气的民主形式，参与到涉及自身利益的实际问题解决中，民主实践融入人们的日常工作和生活，整个社会充满生机和活力。\n发展全过程人民民主能够有效凝聚推进中国式现代化的共识和力量。人心是最大的政治，共识是奋进的动力。团结奋斗才能成就伟业。全过程人民民主把选举民主和协商民主这两种重要民主形式结合起来，把握民主真谛，发展协商民主，坚持有事好商量、众人的事由众人商量，发扬民主、集思广益，统一思想、凝聚共识。发挥人民政协专门协商机构作用，有效组织各党派、各团体、各民族、各阶层、各界人士共商国是，在协商中促进广泛团结、推进多党合作、实践人民民主。全过程人民民主实现各方面意志和利益的协调统一，实现各方面在共同思想、共同利益、共同目标基础上的团结一致，最大限度调动一切积极因素，团结一切可以团结的人，使得党、国家和人民成为目标相同、利益一致、相互交融、同心同向的有机整体，为实现伟大梦想而团结奋斗。\n我国用几十年时间走完发达国家几百年走过的工业化历程，在取得巨大经济发展成就的同时保持社会长期和谐稳定。我们何以能创造人间奇迹？全过程人民民主凝聚的强大团结之力、发展之力，是一个重要“密码”。在推进中国式现代化进程中，我们要战胜前进道路上的种种风险挑战，不断实现新的发展、新的突破，就要凝聚起14亿多人民的磅礴力量。要坚持党的领导、人民当家作主、依法治国有机统一，健全全面、广泛、有机衔接的人民当家作主制度体系，拓展多样、畅通、有序的民主渠道，从各层次各领域扩大人民有序政治参与，巩固和发展生动活泼、安定团结的政治局面。以全过程人民民主的发展充分激发、凝聚全体中国人民的积极性、主动性、创造性，推动中国式现代化美好愿景一步步变成现实。\n（作者为上海市人民政协理论研究会常务副会长）"
  },
  {
    "title": "为中国式现代化建设夯实基层基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-09.htm",
    "date": "2023-07-21",
    "content": "欲筑室者，先治其基。党的二十大报告作出“积极发展基层民主”的重要部署。广大人民群众最直接的政治参与主要在基层，最直观的当家作主感受也主要在基层。基层民主是全过程人民民主的重要体现，能够充分彰显全过程人民民主的广泛性、真实性和有效性。只有积极发展基层民主，才能为中国式现代化建设夯实基层基础，提供源源不断的智慧和力量。\n习近平总书记指出：“现代化的本质是人的现代化”。积极发展基层民主，体现中国式现代化坚持以人民为中心的发展思想，契合中国式现代化的中国特色。我国幅员辽阔、人口众多。巨大的人口数量，既是推进中国式现代化的强大动力，也带来了大国治理的复杂挑战。积极发展基层民主，能够更好构建起共建共治共享的社会治理共同体，最大范围凝聚共识，广泛汇聚推进中国式现代化的合力。中国式现代化着力促进全体人民共同富裕。实现这一目标，涉及对发展格局中利益分配关系的优化调整。积极发展基层民主，可以更好汇集群众意见，在协商中促进利益整合、增进发展共识，探索出更有利于促进共同富裕的实现路径。中国式现代化促进人的全面发展。具备更高的民主意识和民主能力，是人的全面发展的应有之义。积极发展基层民主，能够提高城乡社区群众自我管理、自我服务、自我教育、自我监督的能力和实效。中国式现代化走和平发展道路，维护世界和平与发展。国内安全稳定是统筹内部安全和外部安全、自身安全和共同安全的前提和基础。积极发展基层民主，能够不断增强基层社会吸纳多元意见、化解矛盾纠纷的能力，将矛盾纠纷化解在源头、化解在基层，更好促进基层社会和谐稳定，夯实国家安全和社会稳定的基层基础，从而更好以自身发展维护世界和平与发展。\n党的十八大以来，我国基层民主创新创造十分活跃，基层民主活力进一步增强，许多好的经验做法上升为国家政策和制度，为发展全过程人民民主不断注入新动力。要围绕中国式现代化的目标要求，不断拓展基层民主渠道，创新基层民主形式，增强基层群众的民主意识和民主能力，推动建设人人有责、人人尽责、人人享有的基层治理共同体，让基层民主焕发更旺盛的活力。\n坚持党建引领基层民主发展。党的领导是基层民主创新发展的根本保证。新时代以来，党中央先后出台和修订一系列党内法规，健全党全面领导基层治理的制度体系，夯实党在基层的群众基础。要始终坚持党对基层治理的全面领导，把党的领导贯穿基层治理全过程、各方面。持续提升基层党组织的凝聚力、向心力，把基层党组织建设成为宣传党的主张、领导基层民主、团结动员群众的坚强战斗堡垒。坚持新时代党的组织路线，创新基层民主活动方式和组织形式。提升基层党组织的工作能力，选优配强党组织带头人，增强党员干部的政治判断力、政治领悟力、政治执行力。\n坚持制度保障基层民主发展。构建系统完备、科学规范、运行有效的制度体系，是创新发展基层民主的必然要求。《关于加强城乡社区协商的意见》《关于党的基层组织任期的意见》《关于加强基层治理体系和治理能力现代化建设的意见》等相关文件的印发实施，持续为基层放权、赋能、减负。要健全基层党组织领导的基层群众自治机制，完善基层直接民主制度体系和工作体系，将“两代表一委员”联系群众制度、办事公开制度、权力清单与负面清单制度等落实落细，为基层群众的民主参与提供有效保障。\n坚持数字赋能基层民主发展。新时代以来，各地探索创造出多样化的基层智慧治理平台，为破解基层治理难题提供了更多更有效的途径，不断提升基层群众的获得感、幸福感、安全感。要以数字化技术为牵引，促进基层民主实践的数据化、智慧化、智能化。整合信息收集发布、网络在线服务、掌上电子办公、线上即时沟通、后台推送流转等多种功能，打造集实时“意见箱”、移动“档案室”、办事“便利店”、百姓“致富桥”等复合特性为一体的基层智慧治理平台，创新数字时代的基层民主实践。\n（作者为东北大学文法学院教授）"
  },
  {
    "title": "云南楚雄州党员干部到群众办事场所问需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-10.htm",
    "date": "2023-07-21",
    "content": "核心阅读\n扎实的调研要有踏实的作风，坚持问题发现在一线，方案研究在一线，难题解决在一线。\n云南省楚雄彝族自治州组织党员干部到政务服务一线，建立问题台账、明确责任，提升部门服务质效，实地找问题，有力解难题。\n\n办事窗口排队时间长、部分经办人员业务不熟练……在云南省楚雄彝族自治州政务服务管理局局长李胜江的“走流程”笔记中，这样的问题清单一一在列。“坐在办公室里很难找准问题，沉到一线去才能找到好办法。”在政务服务大厅探访群众办事流程，李胜江感触颇深。\n楚雄州4000余名领导干部走出办公室，下沉到各级政务服务中心及基层办事服务场所探访群众办事流程，找出难点堵点，推动作风改进、效能提高、问题解决，促进政务服务提质增效。\n下沉一线发现问题\n不久前的一个上午，抓住在当地开会的空隙，楚雄州医疗保障局党组书记祝春燕来到楚雄州元谋县第一人民医院探访群众办事流程，这样的活动她每个月都至少要开展一次。\n在医院医保窗口，一名20多岁的年轻妈妈朱女士背着刚出生不久的宝宝正在排队办理结算业务。正值高温天气，妈妈脸上不时冒出汗珠，还要哄着宝宝，满脸通红。\n“您这是准备办什么业务？”祝春燕询问。\n“娃这两天到医院看病，一问才知道出生后一直没上医保。得我们到医保窗口拿着出生证明等各种资料登记，之前的费用我们先垫着了。”朱女士说。\n等娘俩排到窗口，却被工作人员告知：这里登记完，一会儿还得去一趟税务局登记缴费，才能把宝宝的医保办下来。\n“新生儿办医保，流程能优化吗？”祝春燕问。\n“没办法呐，医院和税务部门的网上系统还没打通，新生儿的参保缴费没法同步。”窗口工作人员解释。\n“没事，多跑跑就解决了。”朱女士说。\n冒着大热天带着孩子排队，一个往返一上午就过去了。祝春燕听罢，心中不是滋味。她将朱女士和孩子送上车，留下联系方式，又到医院新生儿科向其他家长询问了解医保办理情况。\n“最好能跟着出生证明一道把医保办下来”“证明材料可以少一些”……新生儿家长们纷纷反映诉求，祝春燕将难点堵点一一记录。\n“发现了问题，一定要调研清楚、举一反三，把问题带回去找解决方案。”祝春燕说，“很多问题不下来走一趟，真的很难发现。问题都是走出来、问出来的。”\n带着问题实地体验\n不久前，李胜江从一次政务服务办理随机电话回访中得知，有企业办理开工许可几番折腾、非常麻烦。“政务服务做得好不好，关系到一个地方的营商环境。”李胜江了解情况后，决定以一名企业经营者的视角去体验一次开工许可办理。\n李胜江来到政务服务大厅，准备办理企业开工所必需的用水、用电、用气几项许可。李胜江发现，若想办齐这3项业务，得分别去水务公司、供电公司、燃气公司3个窗口办理。加上3个窗口相距较远，每个窗口花去近1个小时，整整半天时间，才能全部跑完。\n“更为不便的是，不同窗口所需材料各有不同。”在燃气公司窗口前，李胜江询问现场负责人员后得知，由于3项业务分属不同公司，各家公司对于许可办理的要求都不同，才出现这样的局面。\n“得想办法把沟通协调工作做好，最好一个窗口就能办理完同类业务，省去多跑路的麻烦。”李胜江琢磨着。\n今年3月1日，新版国家医保药品目录实施，楚雄州医保局工作人员想探访一线的情况，基层医生的开药习惯是否随着药品目录随之调整？一些被剔除出目录的药品，是否会因医生的开药习惯而增加患者的用药成本？……带着这些问题，楚雄州医保局班子成员分别去10家基层卫生机构深入调研。\n祝春燕将调研点选在了三地交界处——楚雄州大姚县湾碧中心卫生院，陪一名冠心病患者就医。\n结算费用时祝春燕发现，该患者的药品医保报销比例不到50%。原来，处方上的一些药品已经不在最新版的国家医保药品目录中。医生告诉祝春燕：“很多药我们这么多年一直开惯了，并不清楚这次医保药品目录调整。如果考虑到给患者省钱，用哪些目录药品替代，我们基层卫生院也需要相关指导。”\n“班子成员带着问题下去调研，果真验证了我们的猜想，回来就要好好想办法落实。”祝春燕说。\n针对难题积极解决\n一线调研带回来的问题，如何及时解决？楚雄州医保局给出的方案是，制定问题立项整改任务台账，明确责任领导、责任科室、解决措施、整改时限等。“每月我们会开会研究调研中发现的问题，针对每个问题研究提出工作方案，内部进行流程再造或主动联系其他部门解决。”祝春燕说。\n为妥善解决新生儿参保缴费不同步导致无法享受医保“一站式”结算的问题，楚雄州医保局决定以元谋县为试点，积极与医院、税务等相关单位合作，推动新生儿落地参保试点工作。\n6月15日，在元谋县第一人民医院新生儿科，孩子父亲丁晓玲为刚刚出生的二女儿办理了新生儿落地参保。“过去老大出生时要跑几天才能办好的事，现在在医院一早上就全办完了。”丁晓玲说。\n此前一周，元谋县在云南省率先实施新生儿医保定点医院落地参保缴费政策，在元谋县医保定点医院出生的新生儿办理出生医学证明后，即可通过智慧医保平台为新生儿办理参保登记。“通过将新生儿参保登记事项延伸到定点医疗机构办理，并与税务缴费信息推送一体畅通，做到了新生儿参保缴费全流程形成闭环。”祝春燕说。\n针对医保药品目录更新后基层医疗机构医生传统用药习惯存在差距的问题，今年5月，楚雄州医保局梳理了在原医保药品目录内近3年调整、“消化”的26种常用药品和医保药品目录内限制二级以下医疗机构使用的33种药品。楚雄州医保局在新版国家医保药品目录中寻求同类可替代的药品品种，经专家论证，形成可替代目录清单，供基层医疗机构参考使用，有效降低群众自费负担比例。\n李胜江在调研后两天内便协调供电公司、水务公司、燃气公司及其他多部门召开工作协调会，对企业业务办理窗口进行集成优化，同时对材料的规范性进行了统一，极大便利了企业办事。\n除了水电气联动业务办理，楚雄州政务服务16个主题事项集成化改革也同时推进。“在‘一站式’服务专窗，我们向有需求的企业提供政策咨询、文件打印、事项申报等服务，解决企业非自身原因导致的办不成事、办得慢等问题，逐步实现了企业找政策向政策找企业转变。”政务服务大厅窗口工作人员罗瑞说。\n截至目前，楚雄州三级政务服务大厅共设立惠企政策“一站式”服务专窗135个。楚雄州各部门领导干部累计探访政务服务事项流程7000余项，发现并整改问题550余个。"
  },
  {
    "title": "乡村振兴离不开产业升级（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-10.htm",
    "date": "2023-07-21",
    "content": "很多乡村都有优质独特的资源，基层干部要努力挖潜，推广用好现代农业技术，赋能土特产提质增效\n\n走进桂湾村枇杷大棚，郁郁葱葱的枇杷树映入眼帘。枇杷树上长满了夏梢，夏梢是主要的结果枝。现在正是枇杷花芽分化期，果农们正在园内对果树抹芽。\n坐落在二峨山麓的四川眉山市仁寿县文宫镇桂湾村盛产枇杷，发展最盛时全村种植枇杷近3000亩。但两年前，我刚到桂湾村担任驻村第一书记时，村党总支书记曹廉刚却心事重重：枇杷种植量大，但产量不高，一遇到自然灾害，年年减产。\n桂湾村有发展枇杷种植的基础，只是大而不强。产业振兴是乡村振兴的重中之重。没有产业的农村，农民增收路子拓不宽，难聚人气，更谈不上留住人才。桂湾村应该发展什么产业？如何开发农业产业新功能、农村生态新价值？这些问题摆在了村两委和驻村工作队面前。\n就在一筹莫展之际，枇杷栽培书籍里的温室大棚栽培技术给了我启示。和曹廉刚商量后，村里组织大家到成都学习大棚枇杷栽培技术及管理相关知识。但大棚栽培是新技术，资金投入大，村民们犹豫不决。我们决定，由桂湾村股份经济合作联合社先行先试。\n今年4月中旬，桂湾村16亩大棚枇杷园内的枇杷提前两周上市。因上市早、果品好、口感佳，很快销售一空。看到种植枇杷又能挣钱了，不少村民们自发学习新技术、开展大棚栽培。\n乡村振兴离不开产业升级。为了把大棚枇杷做大做强，村里准备打造300亩高标准农田，并以枇杷产业为中心，结合大棚枇杷园、林间步道开展休闲采摘、旅游餐饮、直播带货，进一步延长产业链，把农产品的增值收益留在农村、留给农民。\n两年时光匆匆而过，桂湾村的变化更让我坚定了通过产业升级推进乡村振兴的信心。其实，很多乡村都有优质独特的资源，基层干部要努力挖潜，推广用好现代农业技术，赋能土特产提质增效，推动乡村产业全链条升级，并形成品牌效应，才能增强土特产的市场竞争力和可持续发展能力。\n（作者为四川省眉山市仁寿县文宫镇桂湾村第一书记）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "江西南昌青云谱区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-10.htm",
    "date": "2023-07-21",
    "content": "走进江西省南昌市青云谱区洪都街道洪科社区，10座崭新的电动自行车充电桩棚联排矗立，居民朱建华在一旁笑容满面地说：“这些棚既便利又安全，解决了我们的后顾之忧。”\n洪科社区是典型的开放式老旧小区，有住宅楼67栋，居民住户3025户。人口多，配套不全，设施老旧。“由于人手紧缺、资源有限，有些问题一时解决不了，我们几个人每天从早忙到晚，居民还不满意。”洪科社区党委书记黄虹一度很无奈。\n几经摸索，社区组建了党组织、居委会、居民代表、业主委员会、物业公司五方联动的“红色物业”协调机制，形成合力解决问题。由社区党组织书记兼任物业公司党建指导员，物业公司负责人兼任社区党组织副书记，发挥基层党组织的引领作用，提升社区治理效能。洪科社区党委依托“红色物业”协调机制，面对面听取和征求居民意见，数次现场勘察选址，最终决定利用闲置小地块建了10座充电桩棚。\n青云谱区在社区加快推行“红色物业”协调机制，把基层党建与社区治理有机融合，顺利完成了69个老旧小区改造，惠及群众4.1万户，拆除各类违建15万平方米。“我们要把各方力量紧紧聚在一起，构建共建共治共享格局，解决群众烦心事、揪心事。”青云谱区委书记叶修堂说。"
  },
  {
    "title": "山西出台措施为村级组织减负",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-10.htm",
    "date": "2023-07-21",
    "content": "本报太原7月20日电  （记者郑洋洋）为深化拓展基层减负工作成果，近日，山西省出台《关于印发村级组织履行职责事项、协助政务服务事项、出具证明事项、减负措施指导目录和标识牌内容及悬挂位置参考指引的通知》（以下简称《通知》），推动健全基层减负常态化机制，推进村级组织减负工作落实。\n据介绍，《通知》以指导目录的形式规范村级组织工作事务、机制牌子和出具证明的事项，明确村级组织减负工作措施，健全村级组织减负增效工作机制。\n针对村级组织出具的证明事项涉及广、种类多、内容繁，以及循环证明、重复证明等问题，山西省明确了5项由村级组织出具证明事项，主要包括：在职党员干部到居住地报到情况反馈，入党外调政审等发展党员证明，收养人婚姻状况和抚养教育能力、收养状况证明，学生参加活动情况反馈证明，其他依法依规需要出具的证明事项。同时，山西对村级组织减负措施以目录的形式明确了9条不得村级组织承担的工作事项。\n据了解，山西将在2023年年底完成整治规范工作任务。2024年年底基本实现全省村级组织工作事务权责明晰、工作机制精简高效、牌子简约明了、证明依规便民，切实为村级组织松绑减负。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-10.htm",
    "date": "2023-07-21",
    "content": "位于河西走廊的甘肃省嘉峪关市雨后天空放晴，远处祁连雪山与嘉峪关关城交相辉映，构成一幅美丽画卷。\n新华社记者  郎兵兵摄"
  },
  {
    "title": "国网保定供电公司：创新人才培养方式 激发员工队伍活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_6-10.htm",
    "date": "2023-07-21",
    "content": "近年来，国网保定供电公司以落实国网河北电力“三全一创”人才强企计划为重点，在实践中摸索出一条“三段递进式培养体系”的人才培养新路子。\n2022年，国网保定供电公司92人晋升管理技术岗，4人分获省部级技能大赛一、二等奖，1人获得全国五一劳动奖章，3人获得河北省五一劳动奖章，高端人才同比增长35.7%，1个青年团队荣获国际QC金奖。\n\n实施三段培养 精准施策引领人才成长\n结合青年员工入职前十年成长特点，国网保定供电公司编制青年员工成长指导手册、“三道N级”成长路线图和20条典型发展路径，按工作年限差异化制定青苗助长、青锋锻造、青蓝蓄力三个阶段40项培养措施，依据员工个性“点对点”定制阶段性培养目标和培养方案。\n培养过程中，围绕培训、自学、师带徒、实践四个方面，国网保定供电公司聚焦青苗、青锋、青蓝不同发展阶段青年员工差异设置青年先锋启航班、青年先锋夜校班、青年先锋精英班、青年先锋训练营四套集中培训课程，利用碎片时间以研学、实训、比武的形式开展百日大练兵，推荐青年骨干开展实践锻炼，设置专项奖金激励设备大修等五个重点外包业务转自主实施，持续拓展青年员工岗位经历、增强全业务核心技能。\n坚持“赛马识才” 激发员工内生动力\n国网保定供电公司始终坚持“赛马识才”，设立青年英才争先榜，公开成绩让青年员工奋斗有方向、学习有榜样、评价有分数、展才有平台。同时，出台加速业绩优秀青年员工成长15项举措，聚焦岗位“能上能下”、收入“能增能减”、员工“提质增效”，充分调动全体员工积极性、主动性，鼓励优秀青年员工不断提升自我、向上发展。\n此外，国网保定供电公司建立绩效奖惩机制，根据重点工作、关键业绩指标完成度，每月开展公司、部门两级全员奖惩考核；设置特殊贡献奖专项奖金，对推动重点难点工作作出积极贡献的专业部门予以奖励，引导全体员工积极作为、攻坚克难。\n数据来源：国网保定供电公司"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_7-10.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "首批国家一级博物馆中唯一的县级综合性博物馆，山东省青州博物馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-11.htm",
    "date": "2023-07-21",
    "content": "近年来，逛博物馆成为时尚。随着国家公共文化服务体系的完善，不仅位于大城市的省、市级博物馆人气旺，众多县级博物馆也迎来参观热潮。本版今起推出策划“解码·县级博物馆”，走进一批藏品丰富、特色鲜明的县级博物馆，呈现县级博物馆在丰富展览陈列、创新展示方式、提升软硬件服务等方面的探索，探讨如何更好满足人民群众精神文化需求。\n——编  者\n\n山东青州，南阳湖畔，青州博物馆新馆开馆以来，游客络绎不绝。\n作为首批83家国家一级博物馆中唯一的县级综合性博物馆，青州博物馆素有“小大博物馆”之称：地处小县城，馆藏大文物。\n“小大博物馆”到底有何魅力？记者实地采访，一探究竟。\n馆藏文物5万余件，国家珍贵文物3000多件\n青州，先后经历了后李文化、北辛文化、大汶口文化、龙山文化、岳石文化，有2200年建城史。悠久的历史文化，孕育出灿烂的文明成果。\n“青州博物馆馆藏文物5万余件，国家珍贵文物3000多件，陶瓷、青铜、书画等门类齐全，多种文物在全国具有代表性，不少都是青州当地的出土文物。”青州博物馆党支部书记、馆长曾磊说。2008年，青州博物馆被评为首批国家一级博物馆。\n举目望去，博物馆气度恢宏。高台、阙楼、坡屋顶，极具汉唐风格，新馆展陈面积是旧馆的5倍。\n拾级而上，来到博物馆二楼，巨幅壁挂雕塑“顶天立地”映入眼帘。“雕塑涵盖了我们三大镇馆之宝，均是国宝。”青州博物馆副馆长杨华胜说，“我带你们去‘寻宝’。”\n走进青州历史展厅，在一块玉璧前，他停住脚步。只见玉体形大、雕刻精湛，内区饰蒲纹，外区饰螭虎纹，两条透雕盘龙间刻有“宜子孙”三字。杨华胜介绍：“这是青州出土的东汉时期的‘宜子孙’玉璧，意为‘子子孙孙宜室宜家’，是全国同时期罕见的大型出廓玉璧，且为整块和田玉料雕琢而成，这是开馆以来首次展出。”\n书画展厅的醒目处，一幅密密麻麻的小楷长卷引来不少人围观，上面朱笔写就的“第一甲第一名”几个大字格外惹人注目。“这是明代青州人赵秉忠的殿试状元卷，”杨华胜说，“也是目前发现的明代及明代以前唯一一份殿试卷，属国家一级文物，填补了我国明代宫廷档案的空白。”\n来到四楼，三大展厅围绕一个主题——青州龙兴寺遗址出土的佛教造像。“龙兴寺佛像群造像数量之大、雕刻之精、贴金彩绘保留之完整、时间跨度之长，为中国佛教考古史上所罕见。”杨华胜介绍。\n据悉，龙兴寺遗址窖藏出土佛教造像400余尊，跨越北魏到北宋近500年，贴金彩绘保存完好，被评为1996年全国十大考古新发现。\n行走于博物馆，陶瓷、青铜、石刻、陶俑应接不暇，馆藏文物门类齐全，展览面积1.2万平方米。“这次开馆，‘珠山八友’瓷板画首次全部展出，香山汉墓首次以阵列形式大批量展出，这是目前中国出土的西汉彩绘陶俑中保存较好的一批。”杨华胜说。\n现代化展陈手段，提升观展体验\n在有邻衡王府展厅，行至深处，LED屏幕铺满整面墙，上面明代衡王府内的生活场景栩栩如生，动画人物翩翩而行。一名游客走到跟前，点击屏幕，对应的人物场景立刻生动起来。杨华胜介绍，展厅尝试通过沉浸式体验，“让文物活起来”。\n青州博物馆前身是益都县博物馆，始建于1959年，1989年迁入老馆，是四合院式明清风格仿古建筑。但是，随着时代发展，老馆展陈面积、设施、布局等难以满足新的需求。“以前展厅面积小，无法利用现代化展陈手段，大部分珍贵文物得不到有效展示利用。”曾磊说。\n现在，新馆有了更大空间，可同时展出2300多件文物，是老馆的3倍，展陈方式创意十足。他介绍，新馆建设时加大了科技投入，不仅增设了不少体验场景，还新设了研学中心、科技保护中心等，让游客沉浸式体验博物馆展品的文化价值。“有了软硬件的提升，新馆将更好走近群众，融入城市发展。”曾磊说。线上体验也在升级，群众可在微信公众号和网站“云观展”，尤其是视频类、游戏类互动项目深受欢迎。\n新馆开馆，博物馆志愿者石延强更忙了，但他乐此不疲：“现在不仅能展出更多文物，还有全息投影等高科技手段，‘小博物馆’长大了。”\n围绕社区型博物馆，建设城市会客厅\n石延强是退伍军人，土生土长的青州人，青州博物馆深深烙在他的童年记忆中。“儿时就经常来，后来也带孩子来，也让他接受文化熏陶。”现在，一到周末，他就泡在博物馆当讲解员，对馆藏文物如数家珍。\n回到入口，环绕一周，一块偌大的观景平台映入眼帘，登台远望，树木葱茏，满眼苍翠。\n青州博物馆地处青州古城旅游区，2017年成为国家5A级旅游景区，面向游客免费开放。\n人流量大，资金有限，一个县级博物馆如何实现可持续发展？曾磊说：“博物馆必须转变思维，开门办馆。围绕‘社区型’博物馆，建设‘城市会客厅’，积极融入当地群众生活，与各年龄层人群接轨，与群众建立强关联，提供全方位服务，这也是我们可持续发展的方向。”\n在博物馆一楼，4D影院、文创商店、青少年活动室、餐厅等区域已经列入规划。\n曾磊介绍说，这里将成为集参观展览、学术交流、科学研究、教育休闲等功能于一身的公共文化场所，博物馆的功能将大大拓宽，依托博物馆本身功能特色，挖掘社会宣传教育职能，未来可以开发更多公共空间。“我们将不断提升展览水平，筹备大展、特展，实现博物馆高质量发展。”\n\n制图：张丹峰"
  },
  {
    "title": "博物馆需要什么样的讲解（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-11.htm",
    "date": "2023-07-21",
    "content": "讲解应着力挖掘文物丰富的内涵，用生动的故事吸引人、感染人\n讲解需因人施讲，让观众听得懂、喜欢听、记得住\n\n暑假来临，博物馆研学渐成热潮，逛博物馆、看展览成为越来越多人的选择。然而，不少人参观博物馆时或多或少有过这样的烦恼：有的拿着话筒大声讲解，导致展厅十分喧闹；有的将重点文物展柜团团包围，导致其他观众难见展品；有的讲解，听上去很热闹，却夹杂着毫无来由的戏说、杜撰。\n历史需要敬畏，讲解要有章法。规范讲解活动，既有助于保持井然有序的观展秩序，又有助于传播经得起历史检验的知识和观点。与此同时，博物馆如何更好地提供讲解服务，也值得深思。\n讲解应着力挖掘文物丰富的内涵，用生动的故事吸引人、感染人。文物承载灿烂文明，传承历史文化，维系民族精神，是老祖宗留给我们的宝贵遗产。千年鎏金铜蚕，见证东西方文明的交流；曾侯乙编钟，体现开放包容、和而不同；“五星出东方利中国”汉代织锦护臂，见证了丝绸之路上的民族交融……人们走进博物馆，不仅期待邂逅一件件精美的文物，更希望了解背后厚重的历史、生动的故事。讲解是连接文物和大众的重要途径。通过引人入胜的讲解吸引观众走近历史、感受文化，充分体现了博物馆在收藏、展示功能之外，作为社会文化教育机构的重要作用。\n讲解需因人施讲，让观众听得懂、喜欢听、记得住。截至2022年，我国备案博物馆达6565家。去年，全国博物馆举办线下展览3.4万场，接待观众5.78亿人次。“千人一稿”无法满足观众的观展需求，“照本宣科”更难以激发观众的兴趣。为不同团体制定个性化讲解方案、了解孩子的语言特点、根据观众意见对讲解词进行创新和完善……国家博物馆第一代讲解员齐吉祥视观众为“衣食父母”，真诚地对待每一位观众，讲解词常讲常新，因此赢得了不同年龄段、各行各业观众的喜爱。\n加大创新力度，为观众提供多样的讲解服务。当下，博物馆讲解服务与观众旺盛的需求之间仍存在不小的缺口。在维持博物馆参观秩序和开放讲解的问题上，已经有一些有益探索。2022年，北京市文物局发布关于规范博物馆讲解工作的指导意见，其中明确，社会团体及个人在博物馆内开展讲解服务要经过考核、培训，博物馆将建立白名单，对考核通过者进行规范管理。此外，智能语音导览、虚拟讲解、线上讲解等数字化方式，也能更好满足观众需求。\n一个博物馆就是一所大学校。发挥好博物馆这所大学校的作用，提供更好的讲解服务，帮助更多人了解博物馆、爱上博物馆，是文化惠民的体现，也是文化育人的使命所在。"
  },
  {
    "title": "神舟十六号航天员乘组圆满完成出舱活动全部既定任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-11.htm",
    "date": "2023-07-21",
    "content": "本报北京7月20日电  （记者刘诗瑶）记者20日从中国载人航天工程办公室了解到：7月20日21时40分，经过约8小时的出舱活动，神舟十六号航天员景海鹏、朱杨柱、桂海潮密切协同，在空间站机械臂支持下，圆满完成出舱活动全部既定任务，航天员景海鹏、朱杨柱已安全返回空间站问天实验舱，出舱活动取得圆满成功。\n航天员出舱活动期间，完成了核心舱全景相机B在轨支架安装及抬升、梦天舱全景相机A和B解锁及抬升等任务，全过程顺利圆满。四度飞天的航天员景海鹏从神舟七号时舱内配合到此次出舱活动，用15年的执着坚守圆了“太空漫步”的梦想；航天员朱杨柱成为我国首个出舱活动的航天飞行工程师。\n根据计划，后续，航天员乘组还将开展大量空间科学实（试）验，参与完成多次应用载荷出舱安装任务。"
  },
  {
    "title": "我国研制的电磁弹射微重力实验装置启动试运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-11.htm",
    "date": "2023-07-21",
    "content": "本报北京7月20日电  （记者吴月辉）记者从中国科学院获悉：由该院空间应用工程与技术中心研制建设的4秒电磁弹射微重力实验装置日前启动试运行。装置采用电磁抛射方式在地面模拟微重力、月球重力、火星重力等模式，为空间科学实验提供有效的地面验证机会。\n“充分有效的地面验证，是空间科学实验在轨顺利开展的前提和基础。”中国科学院空间应用中心电磁技术室副研究员张永康说，地基研究能够大幅缩短实验周期，降低实验成本，提升空间实验成功率，是天基研究的重要补充手段。\n此装置采用电磁抛射的方式在地面构建微重力实验环境，即采用电磁弹射系统将实验舱垂直加速到预定速度后释放，实验舱在上抛和下落阶段为科学载荷提供微重力环境。目前，该装置可以维持的微重力时间达4秒、微重力达10μg（十万分之一重力加速度）、过载加速度不超过5g（5个重力加速度）、实验间隔不超过10分钟，达到国际先进水平。\n“与单程落塔、抛物线飞机等相比，该装置在实验效率、实验载荷力学强度要求、运行成本等方面具有较大的优势。”张永康解释，在实验效率方面，传统单程落塔平均每天仅可以做2—3次实验，抛物线飞机每次可以飞行30架次以上，但实验准备周期2—3个月，而此新装置每天可以开展近百次实验，准备时间仅需1—2天，极大地提高了科学实验的效率。\n在实验载荷强度要求方面，传统单程落塔在降落回收阶段，实验舱和实验载荷要承受20g（20个重力加速度）左右的冲击，很大程度上限制了常规科学仪器的使用。在此装置中，实验舱的回收加速度都可控制在3g（3个重力加速度）左右，大部分常规科学仪器都可以用于实验。\n在运行成本方面，此装置采用储能和电磁驱动技术，运行仅消耗电能，单次实验消耗电能仅1千瓦时左右，便于开展大规模的科学实验。\n张永康说：“电磁弹射微重力实验装置还有效解决了探空火箭、失重飞机、落塔等传统地基微重力设施存在的实验成本高、准备时间长、过载较大等缺点。”\n据悉，中国科学院空间应用中心正在规划建设20秒电磁弹射微重力实验装置，力争为空间科学领域的科学家提供高效便捷的地基微/低重力研究平台，并为载人航天、深空探测等提供相关技术验证条件。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-11.htm",
    "date": "2023-07-21",
    "content": "7月20日，在四川省成都东华门遗址公园外场遗址区，人们在参观原状展示的明代蜀王府水道遗迹。\n当日，成都东华门遗址公园外场遗址区正式对外开放。东华门遗址位于成都老城的核心区域，2013年以来，考古人员在成都市青羊区东华门街至体育中心一带，陆续发现大面积的古代城市遗存，发掘面积约4.9万平方米，主要包括战国秦汉六朝大城生活区、隋唐至两宋摩诃池池苑园林区、明代蜀王府宫城建筑群等三个部分，时间跨越2300余年。此次开放的外场遗址区共设“壮丽威仪”“水殿风来”“天府之中”三大展览单元，主要采用原状展示和模拟展示两种展示方式，对历史遗存进行全面解读。\n新华社记者  沈伯韩摄"
  },
  {
    "title": "第六届中国新疆国际民族舞蹈节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_6-11.htm",
    "date": "2023-07-21",
    "content": "本报乌鲁木齐7月20日电  （记者杨明方、李亚楠）以舞为媒，舞动天山。20日晚，伴着中外舞蹈演员热情奔放的优美舞姿，第六届中国新疆国际民族舞蹈节在新疆人民会堂拉开帷幕。\n本届舞蹈节以“舞动梦想  和美丝路”为主题，邀请到来自亚洲、欧洲、非洲的千余名艺术家汇聚新疆，切磋舞艺，增进文化交流互鉴。开幕式上，各民族舞者同台演出，为观众带来精彩的“开幕秀”。开幕式后，由新疆艺术剧院歌舞团带来的大型原创历史题材舞剧《张骞》与观众见面。本届舞蹈节于7月20日至8月5日在乌鲁木齐举行，历时17天，汇聚国内外28台优秀剧（节）目，共计60场演出，涵盖芭蕾舞剧、民族舞剧、歌舞剧等艺术形式，演员阵容及演出规模达到历届之最。同时，舞蹈节期间还将举办时尚秀、街舞展演、新疆舞蹈创作交流会、广场舞展演等配套活动。值得一提的是，本届舞蹈节秉承“艺术的盛会、人民的节日”办节宗旨，相关演出实行惠民票价。\n中国新疆国际民族舞蹈节由文化和旅游部、国务院新闻办公室、新疆维吾尔自治区人民政府主办，是文化和旅游部重点支持的国家级对外文化交流平台和品牌项目之一，自2008年至今已成功举办5届。"
  },
  {
    "title": "中央广播电视总台将与上海共建上海工业博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_7-11.htm",
    "date": "2023-07-21",
    "content": "本报上海7月20日电  （记者曹玲娟）20日，中央广播电视总台与上海市人民政府共同签署关于上海工业博物馆项目的战略合作框架协议。\n根据协议，双方将深化战略合作，共建中国工业发展影像新空间，共创以8K超高清技术为引领的展陈新范式，依托“百城千屏”扩大项目影响力，为建设一座国家级工业博物馆提供强有力支撑。携手持续打造融藏品展示、教育引导、精神传承为一体的数字化、可视化、互动化、智能化的上海工业文化综合体。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_8-11.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "青岛啤酒：120年坚守匠心做实业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-12.htm",
    "date": "2023-07-21",
    "content": "百廿匠心薪火传，百廿青啤恰风华。2023年，青岛啤酒迎来建厂120周年。\n风雨兼程双甲子，披荆斩棘勇向前。从年产量仅1200吨的地方性啤酒小厂，到如今遍布全国、年产量800多万吨的啤酒集团；从居于青岛一隅到远销120个国家和地区，连接数十亿消费者的世界级啤酒品牌；从“一瓶啤酒打天下”到搭建一个“为生活创造快乐”的消费生态，从工业1.0到工业4.0，青岛啤酒以守正创新的“攀登者”姿态，书写了120年坚守实业的光荣与梦想。\n120年来，青岛啤酒参与推动中国啤酒行业从无到有、从有到大、从大到优、从优到精、从精到强的全过程，在不断满足人民群众对美好生活的需要中实现企业价值，为中国品牌的国际化提供了有益的探索经验。\n\n党建引领\n回首来时路，青岛啤酒始终秉持产业报国、实业强国之志，在不同时期奋力谱写发展新篇章。\n1949年10月，青岛啤酒接到第一项任务——“迅速恢复生产，尽快出口创汇”；1950年，青岛啤酒自力更生培育出新中国第一株啤酒花。新中国成立初期，青岛啤酒肩负起出口创汇重任，在满足内需、出口外销以及支撑就业上，青岛啤酒发挥了重要推动作用。\n近年来，青岛啤酒创新性构建“党委有站位、支部有定位、党员有作为”的“三级联动”党建模式，以党建红色引擎，激活企业发展新动能。经营业绩屡创新高，实现国有资产保值增值。2021年，青岛啤酒公司党委荣获“全国先进基层党组织”称号。\n2022年，青岛啤酒营收净利润再攀高峰，实现营业收入321.7亿元，同比增长6.65%；净利润37.1亿元，同比增长17.6%。2023年一季度营业收入、净利润双双再创历史新高。2016年至2022年，青岛啤酒营业收入6年间增长了23.2%，净资产收益率由6.4%增长至15.3%，实现了经营业绩的高质量增长。\n质量为基\n回望青岛啤酒120年的发展之路，一条重要经验就是紧抓实体经济不放松，始终将“质量”筑牢在发展基座上。匠心守正，科技赋能，成为青岛啤酒基业长青的坚实基础。\n坚守“好人酿好酒”的企业宗旨，青岛啤酒从原料筛选到酿造工艺的每一个环节都精益求精。\n青岛啤酒不断丰富和深化质量的内涵与外延，以满足和引领消费者对美好生活的需要为出发点，提出质量管理由“基础质量+特色质量”向“魅力感知质量”的跃升，满足消费者从基本需求、变化需求到潜在需求的递进，实现从产品体验到场景体验的迭代。\n原创性产品和技术创新成为青岛啤酒实现质量强企、助力质量强国的生动诠释。从“以产品为中心的质量”向“以消费者为中心的魅力感知质量”转变，青岛啤酒“基于端到端解码的感知质量管理”应运而生，荣获全国企业管理现代化创新成果一等奖，为中国啤酒行业质量管理提供了解决方案。\n创新为要\n坚持创新为要。青岛啤酒构建以科技创新为引领的全局性、系统性创新引擎，锚定制造业高端化、智能化、绿色化发展方向，推动产业智能化、绿色化、融合化发展，以智提质、两业融合引领行业转型升级。\n近年来，立足高质量跨越式发展战略和“为生活创造快乐”的企业使命，青岛啤酒实施科技创新、产品创新、生产模式、智慧物流、营销模式、绿色发展、战略创新、企业文化“全链条跃升”，持续提升品牌引领力，加快建设世界一流企业。\n在科技创新方面，青岛啤酒依托啤酒行业唯一的国家重点实验室，加大科技创新，新产品上市数量、市场占有率和新增收入近年来稳居行业前列。在生产创新方面，推动信息化、数字化、智能化转型，以智提质打造一流产业集群，满足消费者的特色化、定制化需求。在物流创新方面，实现从传统物流到智慧物流的转变，满足消费者新鲜送、及时达的需求。在营销模式创新方面，发力新零售和沉浸式消费体验，搭建时尚酒吧新业态、新场景，满足消费者便捷化、场景化的需求。在战略创新方面，实施快乐、健康、时尚三大业务板块以及智慧供应链组成的高质量跨越式发展战略，为打造世界一流消费生态积蓄力量。在文化创新方面，以“守正创新、行信致远”的企业文化赋能创新发展，推动百年品牌不断焕新。\n文化为魂\n120年来，青岛啤酒始终坚守“为生活创造快乐”的企业使命，孕育出“守正创新、行信致远”的企业价值观，并以文化为核，不断增强企业可持续发展的生命力。\n秉承“为了更美好的世界”，青岛啤酒在追求经济效益的同时，把做有责任感的企业公民视为可持续发展的必要条件。多年来聚焦高质量发展、匠心品质、绿色发展、关爱社会、携手产业链供应链协作共赢等，与利益相关方实现价值共享。\n在经济责任上，青岛啤酒倡导打造和谐发展、共享共赢的价值链，为消费者、员工、股东、供应商、经销商等创造可分享的价值。\n聚焦“双碳”目标，推出轻量瓶和啤酒废水价值共享项目，将啤酒废水“变废为宝”，为啤酒生产及污水处理行业节能减排和绿色发展提供“青啤方案”，已有14家工厂获得国家级绿色工厂称号。\n围绕乡村振兴，支援建设西藏日喀则市“鲁藏幸福家园建设工程”，在贵州安顺、甘肃陇南以及山东菏泽、山东平度等地建立对口帮扶机制，积极探索“精准帮扶、产业带动、文化支持”为一体的乡村振兴实践路径，为产业帮扶打造青啤特色。\n在关爱社会方面，积极行动，援建“北川曲山镇青啤小学及心理援助”、连续多年设立“青啤奖学金”，为实现教育强国、人才强国助力。荣获中国红十字博爱奖章，展现了百廿企业的责任与担当。\n世界共享\n120年来，青岛啤酒积极“走出去”，向世界展示中国品牌的风采。1948年，青岛啤酒开始大批量出口东南亚地区。目前，青岛啤酒已销往120个国家和地区，构建了以欧洲、北美、东南亚为三角，覆盖“一带一路”沿线国家和地区的全球性战略布局。青岛啤酒在国际市场展现了中国品牌的高品质。\n当前，越来越多的中国品牌，以中华优秀传统文化为媒，以文化自信传递品牌自信。青岛啤酒将百年历史底蕴与当代时尚潮流、国际流行元素有机融合，让“百年老字号”持续焕发时尚新活力。青岛啤酒每年都会在海外市场推出“生肖罐”产品，“中国结”元素、“青花瓷”设计等广受好评。\n中国品牌，世界共享。青岛啤酒以其独特的中国文化特色和创新时尚感，深受全球消费者喜爱。2023年，青岛啤酒以2406.89亿元的品牌价值第20年蝉联中国啤酒行业首位。\n未来，青岛啤酒将以谋新谋实的“攀登者”姿态，持续向上生长、向新而行，扎根实业、做优主业，坚持创新驱动企业高质量发展，加快创建世界一流企业，持续推动产业升级，增强中国啤酒行业的全球竞争力。\n数据来源：青岛啤酒股份有限公司"
  },
  {
    "title": "山西省建成运行标准化、规范化、公益性零工市场39家，今年3月以来累计服务零工3.6万余人次。记者实地探访运城零工市场——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-13.htm",
    "date": "2023-07-21",
    "content": "引子\n窗外夏日炎炎，屋内清凉舒适。山西省运城市盐湖区务工人员裴勤敏收工后，照旧来到运城零工市场歇脚纳凉。装配了中央空调的运城零工市场占地2000多平方米，集用工匹配、用餐休息、劳动维权等功能于一体，如今已成为灵活就业人员的“零工之家”。\n“‘零工之家’，服务到家。工友们不必再顶着风吹日晒在路边揽活儿了，收工之后也能就近喝上水、吃热饭、歇歇脚。”休息片刻，裴勤敏站起身，走至招聘大厅的大屏幕前，关注不断更新的用工信息，很快相中了满意的下家。\n零工“小市场”激活就业大民生。截至6月底，山西省已建成运行标准化、规范化、公益性零工市场39家，今年3月以来累计服务零工3.6万余人次。\n就业是最基本的民生。“打零工”对促进大龄和困难人员就业增收具有重要作用。\n习近平总书记在党的二十大报告中提出，“健全就业公共服务体系，完善重点群体就业支持体系”“加强灵活就业和新就业形态劳动者权益保障”。去年6月，人力资源社会保障部等五部门联合印发《关于加强零工市场建设  完善求职招聘服务的意见》，提出了强化零工市场信息服务、强化零工快速对接服务、完善服务场地设施支撑等10条意见。\n2020年9月，运城市盐湖区建成山西省首个零工市场——运城零工市场。2021年11月，国务院办公厅印发《关于对国务院第八次大督查发现的典型经验做法给予表扬的通报》，“山西省运城市盐湖区搭建零工市场助力务工人员灵活就业”榜上有名。今年1月，山西省政府工作报告提出，2023年集中精力办好12件民生实事，“推动公益性零工市场县县全覆盖，让零工等活不再‘站马路’，让就业服务更加有温度”被列入其中。\n怎样强化零工人员就业服务？日前，记者走进运城零工市场，探访如何为灵活就业者打造求职培训平台、候工歇脚驿站、咨询维权后盾。\n\n高效对接\n以前“站马路”找活，如今手机接单出工，1.5万余条零工信息云端共享，促进供需匹配\n走进窗明几净的运城零工市场服务大厅，一块电子大屏上正滚动显示着各类用工信息，近期的零工登记数量、用工企业数量一目了然。工人们三三两两，或站在大屏前查看信息，或坐在靠椅上休息、候工。\n向里走，职业介绍、劳动维权、信息咨询等服务窗口依次排列。“你好，我想找份工作。”42岁的裴勤敏来到职业介绍窗口咨询，工作人员翟亚园热情地接待了她：首先通过扫描身份证实名登记，之后打印出一张载有裴勤敏各项基本信息的用工登记表。\n接过表格，裴勤敏根据自己掌握的技能、擅长的工种等情况进一步填写，“木工、焊工、钢筋工”，她认真填好了务工意向。翟亚园逐一录入系统，又引导裴勤敏扫码加入了零工市场的就业信息微信群。\n人力资源信息不匹配，是造成就业难与招工难并存的一个重要原因。零工市场，一头连着用人单位，一头连着零工群体，为劳资双方架起了“一站式”就业服务桥梁。\n信息化手段助推精准匹配。《关于加强零工市场建设  完善求职招聘服务的意见》提出，加强“互联网+”、大数据、云服务、人工智能等技术手段运用，提升零工信息服务水平，动态收集更新零工人员和用工主体信息，支持零工岗位信息省级归集、多点联动、统一发布，提供在线匹配对接、应聘报名、结果确认等“一网通办”服务。\n“零工信息云端共享，岗位需求一键匹配。”翟亚园介绍，盐湖区通过引进数字化的智慧就业服务系统，推出“零工之家”网络登录平台，对每位求职者建立信息档案，实现求职者与用工企业的精准匹配、精准对接，目前平台已录入零工信息1.5万余条。\n裴勤敏登记完务工信息后便前往休息大厅等消息，彼时盐湖区某装修公司负责人刘静也来到了服务窗口：“我们公司有个装修的急活儿，需要4名焊工、2名小工，希望工人今天就能上岗。”\n“您放心，平台第一时间筛选匹配，请先配合我进行核验备案。”翟亚园话音未落，刘静便从包里取出一沓复印件递了过来。这不是她第一次来零工市场发布招聘信息了，刘静知道这儿的办事流程：工作人员得先核查企业营业执照和相关工程许可资质，以此验证岗位信息的真实性，有时还会根据不同岗位的具体要求，派出工作人员前往现场实地察看。\n完成核验流程后，翟亚园随即在系统中录入了刘静的用工需求：“工作内容：焊工与小工；工期：10天；薪资待遇：焊工每天500元，小工200元。”\n用工需求一经录入，便在运城零工市场大厅内的电子屏幕和就业信息微信群同步更新，并通过微信公众号、小程序等线上平台即时发布。与刘静用工需求匹配上的裴勤敏第一时间收到手机信息提示。她马上来到窗口咨询，并在翟亚园的协调对接下，与刘静一拍即合，登记好务工去向后直奔施工现场。\n“从‘站马路’找活到手机接单出工，‘零工之家’方便又高效。”裴勤敏和丈夫长年打零工，过去常在运城市建北桥交叉口的一片露天区域揽活儿，那里曾是当地多年自发形成的一个马路劳务市场。对当时场景，裴勤敏记忆犹新：天未大亮，建北桥交叉口处就已人头攒动，百十名前来找活的零工聚集于此，一有招工的车辆停下，工人们就一拥而上，松散无序的马路劳务市场隐患重重。\n“如今看来，既不安全，也不稳定。”裴勤敏说，那时每月最多上工20天，赶上恶劣天气根本无法出去揽活，只能蹲在家里干着急。\n一头是群众就业增收大事，一头是城市管理难题，如何在规范管理的同时更好维护灵活就业者的权益？2020年9月，由盐湖区政府设立，盐湖区人力资源和社会保障局主导，山西联众人力资源有限公司运城分公司组织运营的全新综合就业服务平台——运城零工市场正式建成。\n“过去工友们习惯在桥头、路边、街角寻找务工机会，如今求职信息录入云端共享，工作岗位主动‘找上门’。”运城市人力资源和社会保障局二级调研员景鸿说，运城零工市场充分发挥人力资源和社会保障部门在求职和用工信息方面的主渠道优势，收集了大量务工人员和企业的用工信息，在劳资之间搭建起桥梁。\n盐湖区就业服务中心负责人闫军勇带领记者走到零工市场大厅内的智慧就业自助服务机前，已在零工市场登记信息的务工人员只要在机器上一刷身份证，就能看到适合自己的岗位并进行精准选岗。在远程面试室，求职者可以进入房间与企业在线面对面沟通，即时达成就业意向。\n闫军勇介绍，近年来，运城市依托“零工之家”网络登录平台举办线上线下专场招聘会30余场。运城零工市场运营两年多来，已累计提供就业岗位4.5万余个。\n“运城‘零工之家’网络登录平台作为省内首个零工服务领域的智慧招聘系统，为山西省‘推动公益性零工市场县县全覆盖’提供了宝贵经验。”山西省就业服务局职业介绍处处长胡会强介绍，山西计划启动建设省级零工信息服务平台，将通过线上线下服务相结合的模式，满足劳资对接等多样化需求，实现零工服务“全天候、不打烊”。\n强化培训\n帮助有需求的零工人员掌握一技之长、提高就业能力\n左手托着硅胶仿真娃娃，右手拿着一块毛巾，月嫂樊婷与工友们两两一组，正在运城市盐湖区汝鑫家政职业培训学校教师的悉心指导下，模拟练习婴儿面部清洁的动作要领。\n这是樊婷两年多来参加的第三次零工培训班。她以前也曾从事过照看孩子的保姆工作，由于从未参加过专业培训、缺少相关职业资格证书，工资水平始终不高。\n“学得一技之长，就业路子更宽。”樊婷2020年底首次到运城零工市场登记求职信息时，咨询专员综合其个人情况和务工意愿，推荐她参加为期10天的月嫂免费技能培训班。负责教学授课的汝鑫家政职业培训学校是盐湖区人力资源和社会保障局确定的技能服务人才培养基地，学员结业后可直接进入汝鑫家政服务有限公司工作。樊婷培训上岗后，先后考取了高级母婴护理师、催乳师、产后恢复师等职业资格证书，如今月收入1万元左右。\n零工自身素质硬起来，职业道路才会越走越宽。《关于加强零工市场建设  完善求职招聘服务的意见》提出，针对零工人员的能力和素质，提供符合市场需求、易学易用的培训信息，引导有单位就业意愿和培训需求的零工人员参加急需紧缺职业技能培训和新职业技能培训，组织有创业意愿的参加创业培训。\n运城市人力资源和社会保障局经摸底调查发现，零工人员中很多从事装卸、搬运等体力劳动，就业门槛较低、上升空间有限。零工从业者不是没有培训需求与热情，而是缺少培训渠道。\n近年来，盐湖区人力资源和社会保障部门经过深入调研，与20多家培训机构合作，立足实操、面向就业、免费培训，为零工量身定制了职业技能培训计划，先后开设针对家政、餐饮、月嫂等的专业技能实操课程，帮助有需求的零工人员掌握一技之长、提高就业能力。2020年至今，运城市累计为3500多名零工进行短期培训。\n从卖力气赚辛苦钱到凭技能提高工资，樊婷对培训带来的改变感触颇深。\n长期只打零工的樊婷，起初并不擅长语言表达，培训的第一节课是自我介绍，她紧张得满脸通红、手心冒汗。培训老师耐心细致地加以引导，为她讲解与客户交流的沟通技巧。\n“专业老师传帮带，课程丰富收获大。”樊婷说，零工市场邀请了具有专业资质、经验丰富的老师，既为她们讲授礼仪沟通等综合素质课程，也开设了新生儿、产妇护理等专业课程。\n“培训以后才知道，母婴护理居然需要掌握这么多专业技能。”樊婷以婴儿的面部清洁为例：洗脸时应该侧着抱婴儿，尽量让水滴自然向外流出。洗眼睛要由内而外。轻轻擦拭时，可在脸上擦出“3”字轨迹，这样能避免婴儿因不适而哭闹。\n手把手培训，一对一指导。樊婷上岗后第一次入户工作，给新生儿喂奶时发生婴儿吐奶，她马上打电话询问培训老师，得到耐心解答：“先别着急，这很常见。现在，我们一起回忆下培训时拍嗝的动作要领。”一次次的虚心求教和耐心解答，让樊婷的工作干得越来越有底气。\n给新生儿做抚触、做被动操，一边抚触一边和宝宝温柔说话……这些在培训中学习到的各项技能，以及细节上的精益求精，都让樊婷在工作中展现出了职业母婴护理师的专业素养，最终赢得客户的高度评价。\n“零工培训水平高，为企业培养、输送了一大批高素质技能人才。”汝鑫家政服务有限公司负责人晋太峰介绍，樊婷起初只是企业的一星级月嫂，经过两年多来的实践摸索和3次培训，现已成长为金牌月嫂，客户有用工意向还得提前预约。如今，参加零工市场月嫂、育儿嫂培训的务工人员持培训考核合格证书，可在汝鑫家政服务有限公司直接上岗，薪酬待遇较培训前显著提高。\n“零工培训，帮助灵活就业者把知识、技能和闲暇时间转化为经济收入。”闫军勇说，运城零工市场目前正在探索通过网络直播等新型培训方式，让培训服务覆盖更多灵活就业群体。\n放眼山西全省，今年3月以来，已累计为2900多名零工人员开展短期培训，涵盖家政、手工、电焊等多个领域。\n优化服务\n从吃住行配套保障到签合同购买保险，让务工人员舒心候工、安心务工、体面工作\n煮鸡蛋、炒土豆丝、炒肉片……餐盘里的饭菜热气腾腾，荤素搭配喷香扑鼻——在零工市场一楼用餐区，裴勤敏正和丈夫刘国强吃早饭。一旁的自取区域内，还供应不限量的馒头和绿豆小米粥。\n一共3层的运城零工市场，一层是休息大厅和用餐区，这里不仅放置了用餐的桌椅，还安装了电视机、微波炉和饮水机。\n“过去，工友们端着盒饭蹲在马路牙子上吃。如今，零工市场开办了便民食堂，早饭5元、午饭10元，自助管饱随便吃！”裴勤敏掏出手机，给记者展示付款记录：她和丈夫近几日每天都在这里用餐。\n“零工工资日结，平常吃饭凑合，中午也很少休息。”闫军勇说，盐湖区在提供职业介绍、歇脚候工、培训维权等免费服务基础上，还推出温馨的“520”服务。\n“5”指早餐费5元；“2”指临时休息床位每次2元；“0”指普通工具免费租赁。“我们立足于吃住行等零工的日常生活需求，不断完善服务，就是要让零工市场成为求职者的‘温馨之家’。”闫军勇说。\n在零工市场地下一层的临时休息区，共有5间休息室，每间休息室内都摆放着两张高低双人床和一个临时衣柜，环境整洁舒适。隔壁工具租赁室内，小到螺丝钉、扳手，大到铁锹、脚手架，应有尽有。\n随手翻开登记簿，里面记录已不少。“今收到工具租赁‘洋镐’押金20元。租赁人某某某。”闫军勇介绍，工具租赁室提供常用工具，解决了零工携带工具的不便。\n“冬暖夏凉能休息，5元早饭管吃饱，工具还能免费借，让务工人员舒心候工、安心务工、体面工作。”裴勤敏说，市里还在零工市场周边开通了4条直达公交线路，为务工人员和用工者提供交通便利。\n服务贴心有温度，保障到位有力度。闫军勇说，相较于固定用工模式，零工劳动者流动性强、工作碎片化、劳动关系较为复杂，权益保障是难点，“工资能不能及时足额支付？发生工伤找谁赔偿？这是灵活就业人员的共同关切。”\n为确保零工市场“灵活而不凌乱”，运城零工市场设置了劳动维权窗口，为灵活就业人员提供政策和法律咨询服务，引导用工方合法用工，帮助灵活就业人员正确运用法律武器维护自身合法权益。\n走访运城零工市场劳动维权窗口，记者正巧碰到一名叫杨根山的务工者。“来感谢一下工作人员，帮我讨回了欠薪。”杨根山说。\n原来，去年秋天，杨根山与4名老乡在山西临汾一个工程项目上做铺砖工作。“雇主说好了5人5天，总共6400元，结果完工过后一直没付工钱。”杨根山感到很无奈，今年5月来到运城零工市场劳动维权窗口寻求帮助。\n常驻运城零工市场劳动维权窗口现场办公的盐湖区劳动监察部门相关负责人薛敏，耐心地收集了杨根山提供的欠条和微信聊天记录。“虽然您还没有在零工市场登记，但我们会协调劳动仲裁部门帮您讨薪。”薛敏的话让杨根山心里宽慰不少。果然，两天之后杨根山就收到了雇主微信转来的工钱。\n“有零工市场做担保，我们没再遇到欠薪的情况。”裴勤敏说，过去劳务费拖欠现象时有发生，现在每次出工，零工市场都有记录，劳资双方还要签合同，“这不，公司刚给我们买了保险。”\n“买的是‘建筑工程团体人身意外伤害保险’，明天就生效了。”刘静接过话头说，“一个人几十块钱，这是零工市场对我们的要求，也是雇主负责任的体现，买个踏实、放心。”\n目前，运城零工市场正在推进零工短期用工合同签订工作。“对于工期超过3天、在零工市场平台上对接的雇主，我们采取督促雇主为零工购买短期灵活用工保险的办法。后续将考虑通过雇主预付款的方式，为在零工市场平台登记注册的零工统一购买保险。”闫军勇说。\n“推动零工市场规范化运行，为零工就业保驾护航。”运城市副市长梁清燕介绍，运城市已在7个县区建成零工市场。\n“按照‘政府建设、规模适度、功能完善、服务便捷’的思路，山西今年将建设117个‘政府所有、公益服务’的零工市场。”胡会强介绍，今年2月，山西省人力资源和社会保障厅、省财政厅印发的《山西省“公益性零工市场县县全覆盖”工作实施方案》提出，省级安排资金9320万元支持各县（市、区）零工市场能力建设和基础建设，根据地域、人口等因素，每县给予60万元至120万元一次性支持。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-13.htm",
    "date": "2023-07-21",
    "content": "版式设计：张丹峰  汪哲平"
  },
  {
    "title": "优化公交线路、提升交通服务、打通道路阻碍——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-14.htm",
    "date": "2023-07-21",
    "content": "核心阅读\n海南省海口市采取多种措施方便居民出行：在广泛开展调查研究基础上，收集群众出行需求，优化公交网络，开通定制专线，提供精准服务。同时改造市政道路，完善配套设施，治理交通拥堵。\n\n椰影斑驳间，亮黄色新能源公交车缓缓停靠站前，市民吴浩宇排队跨过踏板，走向自己常坐的座位。今年开始，他一改往日习惯，把骑了两年的电动车推进小区地下停车场。“来海口工作后，坐公交的次数一只手数得过来，现在却成了首选。”小吴笑着说。\n海南自贸港建设以来，海口常住人口连年增长，人员活动更加频繁，城市更新提速。在此背景下，如何为群众出行增添便利？\n海口持续聚焦改善群众出行，重塑公交网络，打通道路神经末梢，为广大居民提供更加便捷的出行方式。\n广泛收集建议\n优化公交网络\n“几公里的路，宁可迎着烈日骑电动车，也不愿意坐公交。”这是吴浩宇和不少市民曾经的内心写照。为啥？“出趟门尽是弯弯绕绕，电动车几分钟能到，公交车少说走半小时。”说起过去，小吴直摇头。\n“海口呈现带状城市结构，东西长，南北短。以前线路规划采用‘贴膏药’的方式，哪里提出需求，就往哪里延伸一段。”海口市公交集团副总经理赵文告诉记者，长此以往，弊端开始显现：线路变绕、变长，重复站点变多，便利性打了折扣。\n改变，势在必行。海口下决心对公交线网进行重塑。“在市交通运输和港航管理局的指导下，我们首先委托第三方开展客运调查，收集刷卡支付、客流点位等6000多万条数据进行分析。”赵文说，想缩短线路、截弯取直、取消重复，要先给市民出行线路“画像”，掌握真实出行需求。\n把工作做细，把服务做实。依靠数据分析，也要实地调查。“我们多次在规模较大的客流点开展问卷调查、走进社区座谈，征询群众建议。”海口市公交集团运营总监柯彬说。吴浩宇也收到调查问卷，填了建议。\n结合数据分析和实地调查，公交集团最终梳理出19条主要客源走廊，确定了以“骨干+接驳”为主，多样化公交为补充的三级线网结构，将线路重复系数由3.88降至2.48，非直线系数由2.10降至1.68。去年12月20日，首批112条优化调整公交线路正式运行。“截弯取直后，部分市民需要中途换乘一站，我们实行60分钟内换乘减免1元优惠政策，鼓励居民换乘。”赵文说。\n得知线路调整前15天免费乘车，吴浩宇马上体验。“上班比之前快了近20分钟，车上空调足，方便又凉快。”吴浩宇竖起了大拇指。\n“前不久，为方便市民就医，我们又优化调整了途经海南省中医院江东院区的两条线路。”赵文告诉记者，三级线网初步搭建，仍需完善。去年9月公交集团成立专班，建立常态化机制，通过定期走访、12345市民热线、官方公号等渠道，收集乘客建议。据此，今年1月、3月、6月，海口陆续又对54条线路进行优化。\n据了解，重塑线网结构后，海口公交日均发班8206趟次，较优化前增长31.83%；日均运送乘客16.96万人次，较优化前增长35.21%；日均运营里程32.25万公里，较优化前增长13.55%；骨干线高峰期3到5分钟一班、接驳线8到10分钟一班；到站准点率90%，较优化前增长12.5%。\n开通定制专线\n提供精准服务\n今年“五一”假期，来自陕西西安的游客李晓敏飞机一落地，便买好了市郊列车车票，“到海口东站只用10分钟。”随后放下行李，坐上夜3路公交，前往白沙门文化创意集市。“出行前做‘攻略’，发现海口开通了定制专线，途经钟楼、世纪大桥，刚好饱览城市夜景。”\n今年来，海口周周有活动、月月有演出。白沙门文化创意集市等文化新地标相继开放，旅游市场加速回暖，“五一”假期游客量达到2019年同期的118.4%。“为便利市民、游客出行，海口推出‘一线路一运营’方案。”海口市交通运输和港航管理局局长林成说，李晓敏乘坐的夜3路因此开通。\n“对于特定人群的特殊出行需求，按照常规公交线路提供服务并不划算。”林成说，点对点开通定制公交、高峰专线、旅游专线等，既能提供个性化公交服务，又能摆脱“平时乘客寥寥，假期运力不足”的状态。\n白沙门文化创意集市6月营业之初，公交集团派驻人员连续3晚守在现场。“依据现场情况调配车次，防止游客乘车拥挤，大家全程神经紧绷。”柯彬说。\n柯彬介绍，目前3条夜路公交运营班次已固定：周一到周四20到30分钟一班；周五和周末10到15分钟一班。“通过智慧调度中心和交警等相关单位联动，遇到不理想的天气状况，我们会及时调整运力，保证效率。”\n定制专线不仅开到了景点，还开进了社区、学校、医院、产业园区。\n“夏天天气热，从家到公交站要一公里，没走几步就汗流浃背。”一直以来，市民符阿姨都盼着公交站离家近些。今年5月底，她所在的小区开进了第一辆定制公交。“下楼就上车，路线直、停车少。”这下，符阿姨喜笑颜开。\n小区住户有一半以上是老年人，周边的公交数量少、站点远。今年4月，符阿姨所在的社区统一收集了住户的日常出行和上班通勤需求，再由市公交集团实地勘察，达到开通标准后，最终确定专线的途经路段和停靠站点。\n“主题教育开展以来，海口已开通各类定制专线104条。今年还将打造12条老龄化线路，目前线路已完成规划，将覆盖公园、医院、社区等，公交车辆、站点设施正在加紧改造，年底即可全部投入运营。”林成说。\n改造市政道路\n治理交通拥堵\n在海口国贸商圈工作的黄丽下班后，驾车从金龙路驶入金秀街，10分钟到家。“路通后，上下班不用再绕行侨中隧道，单程节省半个小时，开车心情都变得更愉悦。”黄丽笑着说。\n龙华区金秀街紧挨着一家单位的家属小区。2000年前后，为保障小区的安全，一道墙将道路一分为二，仅留一米多宽的小门供人通行。近年来，城市更新提速，周边道路拥堵等问题开始冒头。“打通金秀街”因此被列入龙华区2023年民生实事项目，成了龙华区亟待攻克的难题。\n“理清权属问题后，大多数居民都支持拆墙。原先去二十六小、国贸商圈都要绕路，路通后更方便。”龙华区海垦街道办事处主任王博说。但也有部分居民提出顾虑：“道路贯通后是否会影响小区安全？路面积水会不会污染小区环境？”\n“打通‘断头路’，先要打开群众的‘心结’。”龙华区海垦街道办和龙华区住建局的工作人员走街串户做工作，多次开座谈会听取居民意见，并给出解决办法：居民担心道路安全问题，就留出1米宽的人行道，作为马路和小区的缓冲区；担心道路贯通后，路面积水会流入小区蓄水池，就提出增设排水管和雨水箅子，阻隔路面积水……终于在两个月后，获得居民一致同意。\n5月12日，金秀街市政道路工程启动开工，阻挡在道路中间20多年的墙体被拆除。“当天周边小区很多居民都来围观，墙倒下的那一刻，大家纷纷拍手叫好。”龙华区城乡道路规划建设站站长陈玉魁告诉记者，目前道路旁已配备垃圾屋和太阳能路灯，接下来还会设置减速带，保障居民出行安全。\n“路通前，这里停了很多电动车，垃圾也乱摆乱放。现在大变样，出门就是崭新的柏油马路，心里敞亮多了！”居民岑丽红说。\n“继去年打通16条‘断头路’后，今年海口将启动17条‘断头路’建设，其中8条列入‘为民办实事’项目，将于年底全部贯通。”海口市市政管理局局长林明介绍，海口计划投入财政资金超5亿元，全力保证17条“断头路”打通项目的完成，让群众在城市建设发展中看到新变化、得到真实惠。"
  },
  {
    "title": "教育系统组织实施高校毕业生就业“百日冲刺”行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-14.htm",
    "date": "2023-07-21",
    "content": "为抢抓高校毕业生就业冲刺期，5月至8月，教育部在全国范围内组织实施2023届高校毕业生就业“百日冲刺”行动。各地各高校聚焦促就业工作重点难点，加快推进政策宣传落实，精准拓展岗位资源。\n据悉，教育部积极配合人力资源社会保障部、财政部出台系列促就业政策，延续实施一次性扩岗补助政策，发挥失业保险助企扩岗作用，鼓励企业积极吸纳大学生等青年就业。各有关部门、各地方全面落实就业优先政策，完善吸纳就业补贴、社保补贴、职业培训补贴等政策体系，精准有效实施减负稳岗扩就业各项政策措施。\n在就业政策宣传方面，教育部面向多省份开展2023届高校毕业生就业工作专项调研，深入地方、企业、园区，发放政策手册、宣传解读政策。部署全国普通高校毕业生就业创业指导委员会和19个行业就指委进园区、进企业、进高校、进社区，共计宣讲政策400余次。会同相关部门编发《高校毕业生等青年就业创业政策汇编》，在教育部官网、国家大学生就业服务平台汇集发布各省份及100余个地市级单位高校毕业生就业创业政策措施1866条。组织开展“2023年高校毕业生就业创业政策宣传月”活动，指导毕业生和用人单位知晓政策、用好政策。\n“百日冲刺”期间，教育系统广泛开展线上线下招聘、校企供需对接等系列活动，有针对性地开拓市场岗位，更好匹配毕业生就业需求，提升访企拓岗的实效性和供需匹配度。\n各地各高校结合专业特色、毕业生就业意向等，持续开展“万企进校园”活动，重点邀请对毕业生具有较强吸引力的企业进校招聘。累计举办各类校园招聘活动6.4万场，79万余家企业提供岗位信息1230万余条，1074万余人次毕业生现场参加。\n“互联网+就业”助力毕业生“云求职”。以数字化赋能就业，为毕业生提供更多岗位资源。“百日冲刺”期间，教育部国家大学生就业服务平台推出“华东六省一市重点地区专场”“交通运输与邮政快递行业专场”等30场重点区域、重点领域线上招聘活动，累计参会用人单位8万余家，提供岗位信息120万余条。\n教育系统还组织了形式多样的校企供需对接活动，加强校企双方在定向人才培养培训、共建就业实习基地、重点领域校企合作等方面深度对接。教育部举办重点领域人才校企供需对接会，邀请了15个重点领域行业的35家企业，与北京大学、清华大学等25所高校现场对接，达成近百个合作意向。\n教育系统聚焦毕业生求职需要和就业进展，有的放矢做好就业指导服务，切实加强重点群体毕业生特别是尚未就业毕业生的帮扶，为毕业生提供暖心贴心、精准有效、“不断线”的指导服务。\n在财政部支持下，教育部扩大实施“中央专项彩票公益金宏志助航计划”，面向重点群体毕业生开展就业能力专题培训。目前已累计面向9.4万名2023届毕业生开展线下培训。各地各高校落实“一对一”帮扶责任制，四川省教育厅建立了重点群体毕业生基本信息和就业帮扶两本台账，开展重点群体毕业生与企业导师“结对子”帮扶。北京化工大学、河北大学、西藏大学等建立动态管理帮扶台账，帮助重点群体毕业生诊断求职过程中的困难和问题，并为他们推荐合适的岗位。\n教育系统持续做好毕业生离校前后促就业各项工作。会同有关部门举办2023届高校毕业生离校未就业专场网上招聘会、高校残疾人毕业生网络招聘活动等，提供岗位信息16万余条。"
  },
  {
    "title": "绿色公交保出行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-14.htm",
    "date": "2023-07-21",
    "content": "目前，浙江省绍兴市上虞区已实现新能源公交城乡全覆盖，进一步增加了公交运力，保障群众出行。图为近日，一辆新能源公交车行驶在上虞区乡间公路上。\n史家民摄（人民视觉）"
  },
  {
    "title": "北京强化统筹、深挖潜力——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-14.htm",
    "date": "2023-07-21",
    "content": "最近，北京林业大学硕士毕业生李娟完成入职，这得益于学校搭建的“就业+”数字平台，根据其诉求，27条精准匹配的就业信息推送，助力她顺利找到工作。依托“就业+”平台，北京林业大学建立了覆盖全体毕业生的电子台账数据库，动态追踪毕业生就业进展，做到“一人一档”，精准服务。“我们根据‘学生画像’，分类别、分专业、分就业状态将就业信息推送至学生微信终端，提升人岗匹配精确度和实效性。”北京林业大学就业创业指导中心副主任闻亚说。\n去年下半年以来，北京着力做好2023届高校毕业生就业工作，通过科学研判形势、健全体制机制、拓展就业渠道、优化指导服务、帮扶重点群体等措施，将各项就业政策送到高校毕业生手里。\n强化统筹，多方联动凝聚工作合力。北京推动多部门合力制定相应工作方案和措施，通过政策宣讲就业育人行动、政校企联合拓岗行动、基层就业引导行动、困难群体就业援助行动、智慧就业服务提升行动、毕业生求职助航行动、创业带动就业扶持行动、就业工作队伍提升行动、就业数据赋能行动、就业创业宣传行动等十大行动，努力保障高校毕业生就业创业。\n挖掘潜力，千方百计扩大岗位供给。北京市教委主动与各省、市、区所属地级市组织、人社、国资部门对接，开拓岗位，为地方发展提供人才支持。召开双选会393场（线下181场），提供就业岗位214万个。高校举办招聘会5655场，提供岗位138.2万个。指导高校访企拓岗5374次，挖掘岗位5.4万个。\n聚焦难点，做好困难帮扶。“多亏了学校2023年宏志助航‘决战春招’培训班，让我求职方向更明晰，简历制作更专业，面试更从容。”北京科技大学的一名困难毕业生感慨，如今她已入职一家汽车企业的研发机构。在推进高校毕业生就业上，北京要求各高校重点关注脱贫家庭、低保家庭、零就业家庭以及有残疾的、较长时间未就业的高校毕业生。依托“宏志助航计划”培训就业困难大学生，提升求职能力。在北京，各大高校针对未就业困难群体开展1次谈心谈话，推荐5个有效岗位，组织参与3次线上线下就业促进活动。\n鼓励创业，促进创业带动就业。北京市教委高校学生处副处长吴缨介绍，北京打造市级“一街四园多点”创新创业工作体系，创业孵化面积超过8万平方米。启动第二届“京彩大创”大学生创新创业大赛，遴选优秀大学生创业团队入驻市级大学生创业园，并提供全方位服务。"
  },
  {
    "title": "上海向一线劳动者精准提供低租金床位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-14.htm",
    "date": "2023-07-21",
    "content": "本报上海7月20日电  （记者田泓）近日，上海首批“新时代城市建设者管理者之家”集中揭牌，面向环卫、快递、家政等一线劳动者提供5000张宿舍型床位。\n上海是一座超大型城市，来自全国各地从事城市建设和基础公共服务的一线建设者、管理者，是助力城市发展和有序运行的重要力量。近年来，上海针对一线劳动者的租赁需求特点，积极在保障性租赁住房中探索提供低租金、可负担的“一张床、一间房”产品，并实行精准供应。2020年以来，上海向环卫、快递、家政等基础性公共服务人员，定向提供1万余张床位，受到保障对象欢迎。\n今年，上海市建设交通工作党委、市住建委、市房管局结合主题教育，边调研边实践，探索设立由社会力量参与投资建设运营、用人单位共享租赁的“新时代城市建设者管理者之家”项目。在各区共同努力下，目前已筹措约1.1万张床位，在上半年供应约7000张床位，首批计划安排5000张。据介绍，“新时代城市建设者管理者之家”在上海全市各区均有分布，床位月租金控制在500至1000元，并配备厨卫、会客厅等公共设施。\n据介绍，上海今后将加强顶层设计，形成法治、规划、土地、金融、财税等一揽子支持举措，完善“投、融、建、管、退”等全生命周期管理制度，积极挖掘各类资源，打造更多区位好、品质高、租金低的“新时代城市建设者管理者之家”，让一线务工人员更安全、更有尊严、更舒心地在上海工作和生活。"
  },
  {
    "title": "雄安新区多举措稳就业促发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_6-14.htm",
    "date": "2023-07-21",
    "content": "本报石家庄7月20日电  （记者邵玉姿）近日，雄安新区印发《关于优化调整稳就业政策措施全力促发展惠民生的十八条措施》，明确加大对吸纳就业能力强的行业企业扩岗政策支持，深入开展重点群体创业推进行动，聚焦高校毕业生、农民工等重点群体创业需求，支持其创办投资少、风险小的创业项目，从事创意经济、个性化定制化文化业态等特色经营。\n措施提出，加大创业担保贷款贴息力度，全力支持重点群体创业就业，将“雄才卡”持卡人才纳入创业担保贷款支持范围，对符合条件的个人创业担保贷款实施全额贴息。深入实施职业技能培训提质增效行动，聚焦承接北京非首都功能疏解、新区建设发展需求、和美乡村建设，引进京津冀优质培训资源，积极推动各类职业院校（含技工院校）、职业培训机构和符合条件的企业大规模开展重点行业、急需紧缺职业（工种）技能培训。\n此外，措施还注重强化困难人员就业帮扶。制定个性化援助方案，优先推荐低门槛、有保障的爱心岗位，提供“一对一”就业援助，对符合条件的困难毕业生发放一次性求职补贴，补贴标准每人2000元。对企业招用登记失业半年以上人员，签订1年以上劳动合同的，可发放一次性吸纳就业补贴，补贴标准为每人1000元，政策实施期限截至2023年12月31日。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_7-14.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "山东能源集团携手华为   发布盘古矿山大模型   共建智能矿山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-15.htm",
    "date": "2023-07-21",
    "content": "7月18日，山东能源集团携手华为发布全球首个商用于煤矿行业的AI大模型——盘古矿山大模型。大模型的发布，将助力解决人工智能在矿山领域落地难的问题，引领矿山AI开发模式从作坊式向工厂式转变，为AI大规模进入矿山领域打下坚实基础。\n\n盘古矿山大模型实践背景\n为深入贯彻落实“四个革命、一个合作”能源安全新战略，推动智能化技术与煤炭产业融合发展，提升煤矿智能化水平，2022年，山东能源集团与华为公司成立联合创新中心，重点围绕煤炭开发利用重大科技需求，叠加双方科学技术、应用场景、行业“双跨”专家等优势资源，在智能化煤矿建设、煤矿安全管控等领域形成了一批可复制、可推广的解决方案。今年1月，山东能源集团建立了基于盘古大模型的人工智能训练中心，初步构建了集中心训练、边缘推理、云边协同等功能于一体的人工智能运行体系，以及便于集团集中训练、生产单位执行的人工智能管理体系，实现了人工智能开发模式从“作坊式”向“工厂式”的升级迭代，探索出一套可复制应用的工业化人工智能生产平台，初步实现了行业从人工管理到智能化管理、从被动管理到主动管理的转型。\n山东能源集团携手华为发布的盘古矿山大模型，打造了矿山领域人工智能场景开发的新模式，探索了盘古大模型在行业可复制、可推广的应用经验。一是实现由“高危生产”向“本质安全”的转变。盘古大模型通过对不安全因素、状态进行智能管控、提醒、消缺，进一步提升安全自管自治能力，降低安全事故发生概率。二是实现由“劳动密集”向“精简高效”转变。基于大模型的机器视觉技术，优化日常巡检和安全监管工作，进一步提升生产效率，降低劳动强度，减少作业人员。三是由“粗放管理”向“质量效益”转变。通过对各厂矿生产数据建模，进行参数预测和控制，平衡生产质量与成本，提供持续优化的生产参数，有效提高生产效率和效益。四是实现由“分散重复”向“集约高效”转变。通过对人工智能应用的统建统管，避免各单位重复投资和建设，实现集约化的公共训练算力服务、业务场景创新、商业转化应用发展和人工智能人才培养。\n盘古矿山大模型场景介绍\n山东能源集团携手华为在基层煤矿试点盘古大模型应用场景，成功验证了大模型在工业生产领域的基础能力，当前已在山东能源集团兴隆庄煤矿、鲁西矿业李楼煤业、兖矿能源济二煤矿等试点单位开发和实施首批场景应用，涵盖采煤、掘进、主运、辅运、提升、安监、防冲、洗选、焦化9个专业21个应用场景，通过接入现场生产数据和监控视频，实时优化工艺参数、识别故障与异常、审核作业规范，以广播提醒、设备联动等方式实现自动处置，形成一批应用成果。\n在山东能源集团鲁西矿业李楼煤业部署防冲卸压施工孔深监管场景。\n对于冲击地压矿井来说，钻孔深度是防冲卸压工程的关键参数之一，是防冲工程管理人工核验的重点。传统防冲卸压施工监管采用井下录制视频、井上对视频逐一人工核验的方式，存在人工审核工作量大、核验滞后时间长、标准不统一、监管有盲区等问题。\n山东能源集团与华为公司、云鼎科技基于AI大模型技术，在山东能源集团鲁西矿业李楼煤业进行防冲卸压施工孔深监管试点应用。使用专用摄像仪对施工过程动态监管，视频实时上传并进行智能核验，孔深不足时及时进行声光数字化告警。设置施工计划管理、识别结果查询、施工深度核验、施工数量统计等功能，便于工程核验和监管，提高监管时效性与准确性，降低人工核验工作量80%。\n在山东能源集团兴隆庄煤矿部署掘进安全质量智能监管场景。\n长期以来，掘进作业尤其是纵轴式掘进机施工，存在安全风险点多、顶板控制难、员工操作流程不规范、锚杆锚索支护质量不稳定、施工质量问题责任不易准确追溯等难点，传统上都是靠专职安监员以“人盯人”的方式现场监管。\n山东能源集团与华为公司、云鼎科技，借助大模型的机器视觉识别技术，结合设备运行状态数据，可识别危险区域人员进入、人员摔倒、截割部落地、敲帮问顶、钻孔深度、锚固剂使用数量、搅拌时间、二次紧固、锚索张拉等场景，实现掘进作业人工监管向自动监控的转变，提升掘进作业流程规范，保证支护质量，提高员工安全自主管理意识，减少现场监管人员，保障作业期间的人员安全，提高煤矿生产的安全系数。\n在山东能源集团兖矿能源济二煤矿部署重介选煤分选密度智能控制场景。\n近年来，选煤厂在自动化、信息化建设方面取得较大进步，但在分选核心环节——重介选煤分选密度控制系统利用智能化技术实现产品质量精准控制和增产提效方面，可借鉴的成熟技术还较少。\n山东能源集团与华为公司、云鼎科技，基于盘古矿山大模型的图网络技术，在山东能源集团兖矿能源济二煤矿选煤厂进行实践应用，通过对原煤煤质、生产工艺参数、实时的生产数据进行分析，建立重介密度预测的算法模型，可实现重介选煤分选密度的精准控制，在保证产品质量的前提下，提高精煤回收率0.2%以上，有望实现逐步替代人工控制作业的目标。\n在山东能源集团鑫泰能源部署焦化配煤智能应用场景。\n近年来，国家对焦化行业进行资源整合，推动行业绿色转型和高质量发展。当前，原料煤配煤成本占焦化企业成本的80%以上，传统的配煤过程高度依赖人工经验，由于配煤考虑的因素和指标比较多，兼顾成本和质量难度较大，难以形成最优方案。\n为有效解决焦化企业面临的难点、痛点问题，山东能源集团与华为公司、云鼎科技基于盘古矿山大模型的图网络技术，在山东能源集团鑫泰能源构建了人工智能配煤系统，在企业现有原料煤种的情况下，不断优化配煤方案，吨焦原料煤成本降低3元以上，实现了降本提效。\n盘古矿山大模型未来展望\n下一步，山东能源集团将联合行业内外合作伙伴，持续深化人工智能技术的创新应用，加快打造煤炭行业工业互联网平台，加强关键技术装备攻关突破，推动高端采掘装备智能化升级换代，最大限度减少危险岗位作业人数，建成一批新型智能化示范矿井，为提高煤炭行业智能化建设水平、助力国家经济社会发展作出行业贡献、展现山东能源集团担当。\n深耕矿山智能应用，提升生产智能化水平。基于盘古矿山大模型在企业的落地，进一步深化人工智能技术在煤矿的应用，对接核心应用场景及需求，加强机器视觉、图网络等技术与业务场景的深度融合，训练开发更多应用场景，提高煤矿安全生产保障水平和企业效益。探索多模态与自然语言处理实践，挖掘潜在应用场景，加快总结提炼，形成可复制、可推广的行业解决方案，加快转化为生产力，赋能行业智能化建设。\n辐射核心产业板块，推动智能化建设横向拓展。立足当前矿业板块的成熟实践，按照工业互联网架构，坚持总体设计，推动山东能源集团“数智底座”建设，将盘古矿山大模型能力辐射到企业高端化工、电力、新能源新材料、高端装备制造、现代物流贸易等业务板块，构建全产业智能生态，持续推动“数智山能”建设。\n坚持合作共享共赢，赋能行业高质量发展。加强与行业内外智能化应用企业平台交流合作，分享盘古矿山大模型智能化应用经验，联合更多业内同行和产业合作伙伴，携手创新，构建开放共享的创新生态圈，促进人工智能技术与矿山智能化建设深度融合，推动行业实现安全、绿色、智能、高效发展。\n数据来源：山东能源集团、华为公司"
  },
  {
    "title": "晋商银行：持续探索特色化经营新路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-16.htm",
    "date": "2023-07-21",
    "content": "今年是晋商银行成立14周年。晋商银行于2019年7月18日在香港成功上市。近年来，围绕“打造区域精品上市银行”战略愿景，立足“服务地方经济、服务中小微企业、服务城乡居民”的市场定位和“做强对公、做精零售、做优小微、做专金融市场”的业务定位，晋商银行逐步走上稳健发展、业绩良好、风险可控的现代商业银行发展道路。\n晋商银行作为地方法人银行，立足区域经济特点，积极打造特色业务，强化特色服务，构建差异化发展优势。\n党建引领高质量发展\n晋商银行始终坚持党建统领与业务发展有机融合，从建强堡垒到锻造队伍，从全面融入到深度结合，从大处着眼，从小处着手，坚定不移以高质量党建引领高质量发展。\n全行通过“深学细悟强化理论武装、聚焦高质量发展领题调研、紧盯重点问题开展专项整治”，推动解决了开户流程优化、社保卡功能完善、员工心理关爱等一批群众关心关切的问题，努力在以学铸魂、以学增智、以学正风、以学促干上取得实实在在的成效。\n持续深化党支部标准化规范化建设和“一支部一品牌”创建，全行184个党支部分别确立各自党建品牌并持续进行创建、培育、评选、命名，不断涌现出一批批点子新颖、特色鲜明、成效突出的优秀案例。\n提升金融服务，抓好党建是关键。晋商银行找准找实党建工作与金融服务的融合点，着力把每一名党员都培养成“提供热情周到服务、守护客户资金安全”的金融尖兵，力争将每一个营业网点都打造成让广大客户“放心、舒心、安心”的星级网点。\n经营管理提质增效\n作为引导地方金融资源合理配置的重要力量，晋商银行深耕山西服务地方经济，加大服务实体经济力度，紧紧围绕产业转型、服务业提质增效、“双碳”目标、数字经济、市场主体倍增工程、乡村振兴战略等重点领域，制定若干措施，精准提供金融支持，充分发挥金融支持山西高质量发展的“先行军”作用。成立至今，晋商银行累计在山西省投放贷款近8000亿元，彰显地方金融企业担当。\n坚持路径创新，晋商银行深入挖掘和激发各级机构高质量发展的积极性和能动性，推动全行主要业务指标稳定发展，截至2022年末，晋商银行各项存款总额达2484.3亿元，同比增长27.2%；各项贷款总额达1860.5亿元，同比增长19.5%，均创历年新高。2023年以来，启动“做强太原直属行、做大地市分行”专项活动，制定激励方案，强化层级管理，严格问责问效，推动太原直属行领先发展、地市分行争先发展。\n除此之外，晋商银行紧紧围绕高质量发展主题，紧盯制度执行持续发力，持续推进降本增效工作，深化“学习型银行”建设，大力实施人才强行战略，构建了“覆盖前台、中台、后台，融汇所有条线业务模块，面向各层级、各岗位”的课程体系、培训体系。\n服务地方成绩斐然\n服务地方经济，是晋商银行的职责使命。晋商银行紧跟山西省“十大产业链”部署，上线晋商银行“晋云链”供应链金融服务系统，形成“一链一策，一链一方案”，为“链主”企业提供融资153亿元；围绕“三个一批”创新推出“园区贷”，为省内近40个开发区及300余家区内企业提供融资支持380亿元；发挥地缘优势，与18家省属国有企业建立合作关系，目前已为全省民营企业100强中的83家提供融资支持。\n为助力山西专业镇发展步入快车道，晋商银行实地走访调研了所有重点专业镇，整合金融资源，多渠道、多维度、多层次开展银企对接，明确“一镇一策”的金融支持措施，不断创新服务模式，精准支持专业镇企业发展。截至2023年6月末，晋商银行已累计授信支持专业镇贷款共40笔，金额1.69亿元。\n服务小微企业方面，晋商银行创新“优税贷”线上化信用贷款产品，优化“核心上游信用贷款”“小微企业质票贷”“简押快贷”三款产品，加强科技赋能，推进小微金融数字化转型，通过条线改革、考核引导、督导推动等手段，掀起全行抓市场做小微的热潮。截至2023年二季度末，普惠型小微企业贷款余额86.11亿元，较年初净增10.78亿元，增速14.31%。\n晋商银行坚持围绕各地县域网点特点开展“一行一特”乡村振兴模式创新，同时积极对接第三方融资平台，不断寻求金融支持乡村振兴最佳模式，有力支持农户生产经营，助力农业经营主体发展。截至2023年二季度末，涉农贷款余额为639.29亿元，较年初净增51.16亿元。\n主要业务条线亮点纷呈\n聚焦山西省十大重点领域，晋商银行制定“一行一策、一区一策”营销指引，分行业分区域开展精准对接。同时，在制造业振兴升级、能源保供、能源革命等领域持续加大金融支持，通过开辟专属授信通道、匹配专属信贷规模，大力发展绿色金融，成为山西省首家披露环境信息的地方法人金融机构，以更快速度、更大力度彰显地方法人银行的责任担当，做企业信赖的绿色金融伙伴。\n在零售金融方面，晋商银行不断强化综合营销与交叉销售，零售业务竞争能力增强，财富管理竞争优势凸显。\n为深化普惠金融业务发展，晋商银行启动普惠金融条线改革，规划建设数字化小微综合金融服务平台，打造综合化金融服务体系。发布普惠及小微企业授信政策指引、普惠金融“群方案”业务指引等，突出名单制营销和批量获客方式，有效提升集群客户管理能力和精准服务客群能力。\n数字化转型推动新发展\n面对人民群众高品质、便捷化、安全性的金融服务需求，晋商银行主动把握数字化转型的发展趋势，不断探索科技赋能业务发展的新模式，提升金融服务质效。全面体系化推进数字化转型，成立数字金融部，围绕业务转型、科技转型、组织转型三个维度，建立数字化转型工作机制，加强整体设计和统筹规划。\n借助金融科技快速、开放、共享、智能等优势，晋商银行对传统支行网点进行全面改造，对手机银行、远程银行等线上渠道进行全面升级，构建了“物理网点+APP+远程”的同源、同频、全渠道协同的服务体系，先后推出“三晋智慧社区”“三晋云缴费”“晋薪管家”等场景化产品，逐步实现数据共建、共享、共用。\n另外，持续强化科技赋能，建成科技项目数量持续增加。房e贷、信e贷、简押e贷、远程视频银行、手机银行5.0等一系列新业务新产品投产运行，场景金融生态圈加速布局，线上渠道持续优化，为客户提供更加丰富、便捷、多样化金融服务的能力不断增强，努力当好政府、企业和人民群众的“数字金融管家”。\n坚守职责，使命在肩。晋商银行将继续探索特色化经营的新路，深入推进转型发展和能力建设，持续以高质量金融服务为山西高质量发展和现代化建设贡献更大力量。\n数据来源：晋商银行股份有限公司"
  },
  {
    "title": "一些国家加大食品安全监管力度（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-17.htm",
    "date": "2023-07-21",
    "content": "食品安全是全球关注的重大问题，关乎每个人的生命健康。当前，一些国家制定实施食品安全战略，完善食品安全法律法规及监管制度，加强预警及问题食品召回机制，加大食品安全监管力度，最大限度保障消费者健康。\n德国——\n加强从田间到餐桌安全监管\n德国有一款名为“产品召回”的手机应用程序备受消费者青睐。打开应用程序，首页醒目地排列着食品包装图标，均为近期商家宣布召回的问题食品。点开图标，就可看到该食品究竟出了什么问题。根据“产品召回”的统计，德国平均每周有两种食品被召回，有时每个月发布食品召回信息多达近20条。\n出现异物或有害细菌是最常见的召回原因。此前，雷弗超市的一款冷冻比萨饼在生产过程中可能混入了原材料的塑料包装，超市出于安全考虑采取了召回措施，并附上产品名称、净含量、条形码、批次等信息。另一家食品企业在对一款热狗香肠进行检测时发现李斯特菌，及时发布召回令。除产品基本信息外，召回令还详细介绍了李斯特菌的感染症状及危害，向消费者发出警示。\n德国联邦食品和农业部提出“从田间到餐桌”的食品安全监管方案，并确立了厂商责任、可追溯、官方食品和饲料监督、预防、独立风险评估、风险沟通透明化等原则。食品召回正是根据这些原则实施的。\n生产企业被视为食品安全第一责任人。为防止企业瞒报信息，德国各联邦州的食品和饲料监督机构经常对企业食品生产进行检查。德国食品安全局和联邦消费者协会等部门联合成立了食品召回委员会，生产企业在发现问题食品24小时内必须向该委员会提交召回报告，委员会作出评估后，企业即着手实施召回行动，包括向媒体、消费者和经销商等发布召回信息、采取补救措施、提供补偿等。同时，欧盟国家采用统一的食品标签和批次号，问题食品在技术上具有可追溯性，更易确认生产环节中各企业的责任。\n西班牙——\n持续完善食品安全预警机制\n西班牙食品安全与营养局日前发布了最新一项食品过敏信息预警。根据加泰罗尼亚自治区卫生监管部门通报，当地市场上一款进口巧克力饼干中含有的东莨菪碱等物质含量超标，可能对食用者身体造成不良影响。该机构要求各地监管部门及时下架该产品，并建议已购买该产品的消费者避免食用。预警信息内容详细，包括产品名称、品牌、批次、分销地和外包装图片等，便于消费者辨识。\n西班牙设有专门的食品安全管理机构，根据食品工艺技术等变化，不断完善相关法律法规。隶属于消费部的西班牙食品安全与营养局主要负责监管生产、加工、销售等各个环节的食品安全，协调和推动公共部门在食品安全监管领域加强合作。\n为及时获得和通报食品安全信息，西班牙加强了食品安全预警机制，在全国设立两个实验室，专门负责评估食品安全，监测和预警可能出现的相关风险。\n西班牙还建立了一个贯通国内外的食品信息预警和响应网络，由食品安全与营养局协调管理。除常见的食品安全问题外，该网络还提前对可能出现问题的食品进行预警。这一网络不仅有西班牙卫生部和各地卫生监管部门参加，还与欧盟、联合国粮农组织和世界卫生组织的相关机构共享信息。该网络的成员机构将发现的食品安全问题相关信息发送至特定平台，共享给其他成员，同时启动程序查封下架问题产品。如果问题产品已进入分销系统或已被售卖，相关机构将向民众发出预警，提醒民众停止食用或丢弃问题产品。此外，该网络还负责调查出现问题产品的原因，并采取后续措施以避免再出现类似问题。\n西班牙企业也积极参与完善食品安全监管制度。例如，该国一家初创企业与西班牙全国食品安全与技术中心合作，推出一款便携式近红外光谱分析检测装置，能够对食品新鲜程度和质量进行实时监控，并将数据发送给管理人员，以便做出及时应对。\n阿联酋——\n严格食品安全违规行为处罚\n在英国《经济学人》杂志发布的2022年全球食品安全指数报告中，阿联酋位列中东和北非地区首位。阿联酋食品与水安全国务部长、气候变化和环境部部长穆海里表示，阿联酋希望到2051年成为全球领先的创新驱动型食品安全中心。\n近年来，阿联酋不断加大食品安全监管力度。根据阿联酋阿布扎比农业和食品安全局最新公布的数据，今年一季度，有超过1万家企业因食品安全违规行为受到警告或处罚。不久前，该机构宣布，将进行全面的总膳食研究，以评估消费者在日常膳食中接触各类化学污染物的程度，进一步细化食品安全监管要求，引导公众有效选择健康食品。\n阿联酋食品安全监管部门吸引相关方广泛参与，在食品货物运输和进出口等环节共同把牢安全关。相关部门采取一整套流程来监控进口食品的安全性，包括为边境口岸的检验检疫机构配备先进检测设备和更多技术人员等，以提升口岸检验检疫效率和准确度。\n阿联酋还积极利用农业创新技术，如建设室内农场等，为居民提供更多安全食品。日前，一座面积超过6000平方米的室内垂直农场在阿布扎比开业，科技人员在室内模拟日出、温差等自然变化，同时避免使用农药，让食品安全和品质更加可控。\n阿联酋政府还面向公众加大教育力度，在学校教育中增加食品安全教学内容，出版推广《食品安全——我们的第一段旅程》等教材，向学生和家庭传递食品安全理念。迪拜还将于今年11月举办第十七届迪拜世界食品安全会议，为讨论气候变化对食品安全的影响等提供平台。"
  },
  {
    "title": "最新数据显示，去年美国药物滥用致近十一万人死亡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-17.htm",
    "date": "2023-07-21",
    "content": "美国疾病控制和预防中心近日公布的初步数据显示，2022年全美与药物过量有关的死亡人数再创新高，达到10.9万人。美国8个州的药物滥用致死人数增长9%及以上，其中华盛顿州和怀俄明州因药物过量死亡人数增长21%，增幅最大。根据美国疾控中心公布的最新数据，2021年有近10.7万美国人死于药物过量，其中因过量服用阿片类药物死亡的人数从2010年的约2.1万人增加到2021年的8万人，增长近4倍。美国国家药物滥用研究所所长诺拉·沃尔科夫表示：“全美药物滥用致死率居高不下，令人担忧。”\n美国卫生与公共服务部发布的报告显示，药物滥用已经成为美国主要的公共卫生挑战，给美国社会造成巨大损失。数据显示，美国有超过2700万人正在使用非法药物或滥用处方药，非法药物滥用每年给美国造成的经济损失达1930亿美元。\n芬太尼和其他阿片类药物正加剧美国当前的毒品危机。自2000年以来，美国已有超过100万人死于药物过量，其中大部分是阿片类药物所致。根据美国国家卫生统计中心的数据，每周有超过1500名美国人因服用某种阿片类药物而死亡。美国外交关系协会刊文指出，2021年美国因阿片类药物死亡的人数是“9·11”事件后伊拉克和阿富汗战争中美军阵亡总数的10倍多。阿片类药物滥用在美国已成为一种长期流行病，危及公共健康、经济产出和国家安全。\n近期，一种混有芬太尼的合成阿片类药物“僵尸药”在美国费城引发新恐慌。据了解，该药物由芬太尼和一种叫做甲苯噻嗪的低成本兴奋剂混合而成，强度比海洛因高50倍。据英国《金融时报》报道，2022年美国因服药过量死亡的事件中，2/3以上与这种药物有关，相当于每5分钟就有1人死亡。美国缉毒局表示，该机构实验室2022年测试的芬太尼粉末中，近1/4含有甲苯噻嗪。2023年以来，追踪到“僵尸药”过量服用的人数再次激增。4月，美国正式将掺有甲苯噻嗪的芬太尼列为新威胁。加州大学洛杉矶分校研究员约瑟夫·弗里德曼表示，人们不断合成新的苯二氮卓类药物、兴奋剂、大麻素等，并将它们添加到药物中，所以民众不知道他们买了什么、消费了什么。\n美国国土安全部部长亚历杭德罗·马约卡斯表示，芬太尼过量使用已成为美国“作为一个国家面临的最大挑战”。医学杂志《柳叶刀》的一项研究预测，到2030年末，美国将有120万人因阿片类药物（主要是芬太尼）过量服用而死亡。“我们国家有数百万人对阿片类药物使用成瘾，这不是可以轻易解决的。”卡内基梅隆大学成瘾政策研究员乔纳森·考尔金斯直言，“我对未来并不是特别乐观”。\n美国药物滥用问题愈演愈烈，但美国政府在减少国内毒品需求、加强处方药管控等方面行动迟缓。美国媒体普遍认为，美国药物滥用日趋严重的根源在于美国精神类药品监管不严、政治极化阻碍禁毒进程等国内因素。英国《卫报》此前刊发的一篇报道指出，美国的制造商每年投入数十亿美元用于游说和资助美国国会议员，这些公司寻求影响从药品成本到新药批准方式等各方面的立法。美国政客从制药企业获得大量政治献金，作为交换，他们会在制定相关药物的管控政策时“睁一只眼闭一只眼”，这造成出台的禁毒政策总是治标不治本。\n美国卫生与公共服务部前助理部长、哈佛大学陈曾熙公共卫生学院教授高京柱表示，阿片类药物制造商与政客存在千丝万缕的关系，“这场（药物滥用）危机代表了多系统监管失灵”。卡塔尔半岛电视台指出，“这是一场美国自己制造的灾难”。"
  },
  {
    "title": "欧洲国家遭遇极端高温天气",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-17.htm",
    "date": "2023-07-21",
    "content": "当前，意大利、西班牙、法国、荷兰等欧洲多国正遭遇高温热浪袭击。欧洲空间局日前表示，欧洲南端的西西里岛和撒丁岛的气温预计将攀升至48摄氏度，可能是欧洲有记录以来的最高气温。\n连日来，意大利部分地区气温飙升至45摄氏度，15个城市发布高温红色预警。其中，西西里岛利卡塔7月18日气温高达46.3摄氏度。意政府要求企业尽可能避免在中午至下午5时派遣员工外出工作。罗马和佛罗伦萨等旅游城市在主要景点设置降温站，医疗人员全日值守，并提供雾化帐篷、免费饮用水等应对游客中暑。\n西班牙近日迎来今夏第三波热浪。西班牙国家气象局18日针对全国17个自治区中的13个发布高温预警，其中巴利阿里群岛、加泰罗尼亚和阿拉贡的部分地区处于最高级别的极端高温红色预警之下。18日，加泰罗尼亚部分地区录得45.3摄氏度的高温。西班牙国家气象局呼吁居民避免在一天内最热的时段出行，并提醒老人和儿童等脆弱人群注意防暑降温。在巴塞罗那，当地政府为民众提供了高温避暑场所，图书馆、学校等公共场所已加装空调并对市民开放。\n根据法国气象局的预报，法国东南部部分地区今夏气温将达到40摄氏度。法国生态转型部部长克里斯托夫·贝楚表示，面对高温袭击，需要制定一套应对方案来保护最脆弱人群，并保证公共服务和经济活动的连续性。法国政府此前已发布“国家热浪管理计划”，建议各地在热浪到来时为户外工作、学校教学、体育赛事等提供特殊保障。\n夏季通常比较凉爽的“风车之国”荷兰也遭遇罕见热浪袭击，赫尔德兰、乌得勒支、北布拉班特等7个省发布高温警报。荷兰多地在剧院、学校、体育俱乐部等公共场所为市民免费发放防晒霜，以减少暴晒造成的皮肤伤害。\n荷兰气象网站“天气在线”分析称，来自撒哈拉沙漠的“暖空气”进入欧洲大陆，导致欧洲中西部、南部异常炎热。日前发表在英国《自然·医学》月刊的一份研究报告显示，2022年夏季，欧洲有超过6.1万人死于高温相关疾病。受极端高温天气影响，中暑和心脏相关疾病的致死率显著增加。\n该研究报告主要作者、巴塞罗那全球健康研究所教授琼·巴莱斯特表示，若不及时采取措施，到2030年，欧洲每年夏天将有超过6.8万人死于高温天气。国际红十字会呼吁欧洲各国政府应尽快为应对极端高温做好准备，并提醒欧洲居民和到访欧洲的游客注意防暑。"
  },
  {
    "title": "首届海合会—中亚国家峰会强调加强对话与伙伴关系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-17.htm",
    "date": "2023-07-21",
    "content": "新华社沙特阿拉伯吉达7月19日电  （记者胡冠）首届海湾阿拉伯国家合作委员会（海合会）—中亚国家峰会19日在沙特阿拉伯西部海滨城市吉达举行。会后发表的联合声明强调加强双方在各领域的对话与伙伴关系。\n沙特、巴林、阿曼、科威特、阿拉伯联合酋长国、卡塔尔等6个海合会成员国，乌兹别克斯坦、土库曼斯坦、塔吉克斯坦、吉尔吉斯斯坦、哈萨克斯坦等5个中亚国家的国家元首、政府首脑或代表，以及海合会秘书长布达维出席了本届峰会。\n联合声明强调，应加强双边和多边政治协商以实现地区和国际的安全与稳定并应对各类挑战，同时应确保供应链、物流、通信、粮食、能源等领域的安全，加强绿色和可再生能源领域合作，增加商业和投资机会。\n下一届海合会—中亚国家峰会将于2025年在乌兹别克斯坦撒马尔罕举行。"
  },
  {
    "title": "土耳其央行宣布加息250个基点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-17.htm",
    "date": "2023-07-21",
    "content": "据新华社安卡拉7月20日电  （记者王腾飞）土耳其中央银行20日宣布，将基准利率从15%上调250个基点至17.5%。\n土耳其央行当天发布声明说，货币政策委员会决定继续执行货币紧缩政策，以尽快降低通货膨胀率、稳住通胀预期、控制物价上涨。\n声明说，土耳其货币政策的中期目标是将通胀率降低至5%，并将为此创造相应的货币与金融环境。货币紧缩政策将根据需要及时、渐进地加强，直至明显改变未来的通胀预期。"
  },
  {
    "title": "拉美多国加快发展数字医疗产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_6-17.htm",
    "date": "2023-07-21",
    "content": "当前，拉美地区多国数字健康产业发展迅速，新的数字健康解决方案不断出现，数字医疗公共产品不断更新。\n最近，巴西市场上出现了一类远程医疗服务公司，专门帮助包括诊所在内的小型医疗机构获得大城市专科医生的帮助。例如，一家位于圣保罗市的名为“门户”的公司建立的平台目前已联系了2500名医生，覆盖了巴西300多个城市的500多家医疗机构。\n在巴西米纳斯吉拉斯州的贝洛奥里藏特市，医生保罗开了一家诊所，在疫情期间通过视频方式为病人看病、开药。保罗对记者介绍，数字医疗手段有利于医生及时跟踪、了解病人病情，让多学科医生共同问诊变得更为便利，还可以帮助亚马孙雨林等偏远地区的患者享受到高水平的医疗服务。远程医疗网上平台除了可服务患者，还能帮助医生接受网络培训、召开远程业务研讨会等，提升医生业务水平。\n巴西卫生部正在筹建“数字巴西统一卫生系统”，以促进医疗卫生系统数字化转型。巴西卫生部信息和数字医疗秘书安娜·哈达德表示，医疗系统数字化的指导方针是包容性、普遍可及性，致力于减少不平等以及为处于相对弱势地位的患者提供更多帮助。\n在墨西哥，将患者与营养专家联系起来的应用程序Avenna今年4月首次使用了人工智能助理，以提升医生工作效率。人工智能助理会在患者看病之前提供一份问卷调查，并向医生发送调查结果的摘要，便于医生了解患者背景、病史、对药物的特殊反应等。该应用程序的创始人兼总监哈维尔·巴拉干说：“借助人工智能助理，病人咨询时间从几十分钟减少到几秒钟。平台上的营养学家、内分泌学家等医学专家可以花费更少的时间来了解病情。”Avenna启动人工智能助理以来，已经向1077位医生提供了2.5万多个咨询结果。\n在玻利维亚、巴西、哥伦比亚和智利等国，美洲开发银行正在实施一项远程医疗技术，利用许多城市现有的视频摄像机基础设施等平台，结合人工智能技术等，提供减少病毒大规模传播的解决方案和建议，降低感染风险。\n为促进拉美和加勒比地区数字医疗转型，智利国家健康信息系统中心近日同国际数字健康与人工智能研究合作组织签署合作协议，对地区数字医疗领域的100名专业人士进行培训，旨在为数字领域的国家行动提供所需的技术支持。智利国家健康信息系统中心执行副主任菲利克斯·利贝罗纳表示，地区国家在数字医疗发展方面存在许多共性特点和问题，此次培训帮助参与者了解差距并分享经验，助力地区各国加快数字医疗转型。\n近年来，中国与拉美国家在数字基础设施和医疗领域保持良好合作，助力地区数字医疗加速发展。2021年制定的《中国—拉共体成员国重点领域合作共同行动计划（2022—2024）》提出，要推动政府、企业和研究机构在数字基建、通信设备、5G、大数据、云计算、人工智能等领域开展合作，支持成员国公共卫生基础设施建设，助力医疗等多领域数字化转型。疫情防控期间，中国、拉美和加勒比国家还举办数字技术抗疫合作论坛，一些中国企业也积极参与拉美国家数字防疫工作，助推当地数字医疗转型。\n（本报里约热内卢、墨西哥城7月20日电）"
  },
  {
    "title": "日本上半年继续保持巨额贸易逆差",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_7-17.htm",
    "date": "2023-07-21",
    "content": "据新华社东京7月20日电  （记者钟雅、刘春燕）日本财务省20日公布的贸易统计结果显示，由于进口额同比涨幅远大于出口额涨幅，日本今年上半年贸易逆差达6.96万亿日元（1美元约合139日元），贸易逆差从2021年下半年起持续至今。\n日本今年上半年贸易逆差同比减少12.9％，但由于2022年上半年日本贸易逆差额创下有可比统计以来的历史同期新高，今年上半年贸易逆差仍然巨大。\n当天同时公布的月度数据显示，6月日本贸易顺差430亿日元，这是2021年7月以来首次出现顺差。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_8-17.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "压实平台责任  优化促销机制  强化监管指导",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-18.htm",
    "date": "2023-07-21",
    "content": "随着我国网络餐饮市场规模不断扩大，外卖用户规模快速增长。网络餐饮平台一头连接千千万万的商家，一头连接亿万消费者。据统计，截至2022年底，国内外卖用户已达5.2亿，网络餐饮平台成为制止餐饮浪费的重要环节。\n国家市场监督管理总局、商务部近日联合印发《关于发挥网络餐饮平台引领带动作用  有效防范外卖食品浪费的指导意见》（以下简称《指导意见》），旨在充分发挥平台企业引领带动作用，防范外卖食品浪费，促进网络餐饮行业规范健康发展。记者采访发现，外卖食品浪费现象已经引起多方重视，一些新的做法正在显现效果。\n满减凑单、菜量不明、口味不佳等原因造成外卖食品浪费\n7月14日中午，烈日高照，北京市朝阳区光华路的写字楼前，外卖骑手进进出出。“工作日午餐高峰集中在11点至13点，这条街写字楼集中，订单量挺大，有时候可以一次接到一栋楼里的三四单。”外卖骑手周东林说。\n“满30减8，满50减15，满100减25，膨胀券最高至20元，新用户立减1元，折扣商品0.35折起……”11点左右，在光华路一栋写字楼工作的于涵开始在外卖平台上选择午餐，随意点开一家餐馆便能看见诸多优惠促销信息。\n“小炒菜花、麻辣鸭血和一碗米饭一共29.76元，凑不上‘30元减8元’，感觉亏了。再加一碗米饭，只需支付23.76元，反而便宜6元。”尽管知道自己吃不下两碗米饭，但于涵还是选择多买了一碗米饭“凑单”。“现在天气太热，多买的米饭其实没办法带回家晚上吃，只能扔掉。”\n今年3月，国家市场监督管理总局在全国范围内部署开展了为期3个月的制止餐饮浪费专项行动。国家市场监督管理总局食品安全总监王铁汉介绍，市场监管部门在调研外卖食品浪费问题时发现，很多消费者在点餐时会多选几份米饭、馒头等单价比较低的商品，以参加满减凑单活动，或者凑单达到送餐门槛减免配送费，往往因此造成餐饮浪费。\n外卖菜量标识不明也是造成超量点餐的原因之一。“豆花牛肉、芝士年糕和米饭，约1500克。”正在挑选外卖的辽宁省沈阳市大东区居民温容宁说，“我一个女生，看到重达3斤的单人套餐肯定不会下单，否则一定浪费。但是很多外卖菜品并没有菜量提示，就容易点多。”记者采访时，不少消费者反映，线下点餐时，服务员往往会根据人数给出菜量提示，消费者也可以向服务员详细询问分量、口味等细节，有助于适量点餐。但点外卖时，消费者看不到实物，仅通过菜品照片难以估计菜量。\n记者浏览多家外卖平台，发现大多数餐厅在菜品说明中没有标识原料、分量或标识不全，大部分“一人份”“双人套餐”也没有标注菜品具体分量，消费者很难根据个人需要进行评估选择。“虽然不想浪费食物，但有时为了防止不够吃，特别是有朋友一起点餐吃饭的时候，还是会倾向于宁多不少，最后就剩下了。”温容宁说。\n此外，因口味不佳、包装破损等原因导致的外卖食品浪费现象也比较常见。天津市红桥区居民沈俊杰告诉记者，自己经常在下班回家的路上点外卖作为晚餐。“就拿今天来说，路上堵车，回家的时候外卖已经放在门口有一段时间了，炸土豆口感很差，确实没怎么吃就扔了。”沈俊杰坦言，“有一次送来的奶茶只剩大半杯，应该是路上洒了，而且密封口已经被动过，我就不想喝了。”\n中国社会科学评价研究院院长荆林波表示，餐饮业主动拥抱互联网、加速数字化，提供更加便捷的外卖服务，有利于促进行业发展，更好满足消费者需求，但同时网络餐饮浪费现象也应该引起足够重视，避免浪费。\n提醒适量点餐、推荐“小份菜”、优化促销机制等，平台发力事半功倍\n“我经常点的面筋最近推出了小份菜，一个人吃刚刚好。以前一个人不敢点的鱼头泡饼、北京烤鸭，最近也有‘点小份饭，一起光盘’的活动，‘一人食’套餐菜品搭配得很不错。”北京市海淀区双榆树街道居民陈佳说，“过去只有适量点餐的提醒，现在给适量点餐提供了更多的‘小份’选择。”\n针对消费者反映比较多的“满减凑单”机制，市场监管部门也在积极推动外卖平台企业优化促销机制。比如在点餐订单“满减凑单”页面，主食类餐品替换为可长期保存的鸭蛋、咸菜等预包装小食品，有效避免食物浪费。\n这些外卖平台的点滴变化，已经取得一定成效，有助于推动消费者形成文明消费、按需点餐、珍惜粮食的意识，推动餐饮企业选择节约适度、绿色低碳、环保健康的生产经营模式。\n抓住平台这个“牛鼻子”，防范外卖食品浪费事半功倍。“监管中，我们发现要充分发挥平台的示范引领作用。”国家市场监督管理总局网监司司长庞锦介绍，市场监管总局指导网络餐饮平台在点餐、提交订单、完成订单等环节全流程设置适量点餐提醒，进一步加强对消费者的引导。积极优化餐品供给结构，设置“小份菜”专区大力推广小份饭菜。建立健全正向激励机制，为参与“小份菜”“小份饭”供应的商户提供流量支持，对消费者下单购买“小份菜”“小份饭”等绿色消费行为给予鼓励性补贴。截至目前，美团、饿了么共销售“小份菜”11.99亿份。\n记者调研发现，外卖平台一个小小的机制可以发挥巨大的引导作用。比如，某外卖平台2017年上线让消费者自主选择“需要餐具”或“无需餐具”的功能，截至今年4月，已有超过3.27亿用户使用过“无需餐具”功能，累计减碳超过15万吨。\n但如果机制引导不当，负面效果也会通过平台成倍放大。比如“满减凑单”机制，虽然正在不断优化，但仍有消费者因此超量点餐，造成浪费。\n专家建议，防范外卖食品浪费必须压实平台责任。监管部门应对外卖平台加强监督引导力度，让其更好地发挥正面引导作用。反食品浪费法明确了网络餐饮平台反食品浪费的法定义务。此次印发的《指导意见》，从优化餐品供给结构、优化餐品信息展示、强化全流程消费提醒、优化平台规则协议等方面提出10项举措，督促头部平台发挥示范引领作用，加强对餐饮服务经营者的引导，推动建立防范外卖食品浪费的长效机制。“我们将进一步发挥平台示范引领作用，努力推动形成厉行节约、反对浪费的良好风尚，促进网络餐饮行业规范健康发展。”庞锦表示。\n餐饮企业、社会组织、消费者多方共同努力，形成网络餐饮新风尚\n“过去点烤鸭，都是要一套或者半套。但我们发现外卖用户单人点餐的很多，因此增设了‘一人食’烤鸭。”全聚德集团公司餐饮运营中心总经理王晓珊告诉记者，烤鸭是企业的核心产品，为此专门开发了“一人食”烤鸭套餐，配料的分量也经过精心设计，让点餐客人既能享用烤鸭美食，又避免了浪费。\n王晓珊介绍，企业在外卖平台上还增设了价格较低、容易保存的凑单小食。“这样根据平台规则，顾客既能够享受满减优惠又不必多点菜品，以免造成浪费。”\n餐饮企业做外卖还要多花心思，避免将线下模式直接照搬到线上。王晓珊说：“近期我们对线上外卖产品进行梳理调整，下架了部分性价比不高、配送影响口感的菜品，上架多款精品菜肴。通过提升菜品品质，给消费者更好用餐体验，也能减少食品浪费。”\n防范外卖食品浪费，餐饮企业责任重大。王铁汉介绍，监管部门围绕落实商户主体责任，紧盯突出问题，严格管理要求。督促餐饮服务经营者全面落实反浪费制度措施，自觉将厉行节约、反对浪费纳入生产经营全过程。倡导合理调整菜品分量、规格，推出“小份菜”“半份菜”；优化反浪费提醒提示；向消费者主动提供打包服务，倡导使用可降解打包、外卖餐盒餐具，并推动制定《餐饮业反食品浪费管理通则》等国家标准。\n防范外卖食品浪费，还需要社会组织、消费者等多方共同努力。今年初，国家市场监督管理总局指导中国烹饪协会、中国饭店协会、中国连锁经营协会、中国个体劳动者协会发出联合倡议，倡导要从落实主体责任、增强自律意识、引导合理点餐、优化供餐方式、践行光盘行动等多方面入手，制止餐饮浪费行为，培养节约习惯。\n集腋成裘、聚沙成塔，制止餐饮浪费，不可能毕其功于一役。监管部门、订餐平台、餐饮企业、社会组织、广大消费者应共同努力，从身边小事做起，从节约一碗饭做起，从“小切口”做出大文章，共同防范外卖食品浪费，打好厉行节约“持久战”，形成网络餐饮新风尚。"
  },
  {
    "title": "协同治理“强制扫码”（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-18.htm",
    "date": "2023-07-21",
    "content": "“强制扫码”并非小事，亟待相关部门、机构以及社会组织的协同配合、联合发力，实现从治标到治本的有效治理\n\n停车场缴费时要先关注公众号才能接着付费、饭店点餐时要先关注公众号才能继续下单……如今，扫码支付代替人工服务成为一种常见做法，但这种本该“提高效率”“便捷快速”的消费方式，却因部分场所设置的通过关注公众号缴费、被迫授权个人信息、日常频繁推送广告等情况的出现，给不少消费者带来困扰。前不久，中国消费者协会宣布在全国范围内开展“反对强制关注公众号”消费监督工作，受到消费者的广泛好评。\n强制关注公众号、强制要求使用某些小程序，这些“霸王式”扫码乱象本质上侵犯了消费者的自主选择权、公平交易权等合法权益。更严重的是，“强制扫码”将给消费者带来各种风险。从小的烦恼来说，消费者会因此收到商家公众号发送的广告推文、优惠促销等营销信息，导致信息冗余；从大的潜在伤害来说，消费者的性别、手机号、生日甚至身份证等个人信息被商家索取后，有可能流落到第三方平台，埋下个人信息被“多次倒卖”的隐患。因此，“强制扫码”并非小事，亟待相关部门、机构以及社会组织的协同配合、联合发力，实现从治标到治本的有效治理。\n事实上，对于此类侵权行为，我国相关法律法规早已明令禁止。如《互联网用户公众账号信息服务管理规定》第十二条规定：“公众账号信息服务平台应当规范公众账号推荐订阅关注机制……未经互联网用户同意，不得以任何方式强制或者变相强制订阅关注其他用户公众账号。”消费者权益保护法、个人信息保护法等法律也都有明确规定。一些部门也对互联网营销做出了更为具体的规范，比如近期国家市场监管总局要求经营主体设置“一键关闭”，以保护用户免遭弹窗骚扰。相关部门应以更强有力的监管举措，将这些法律法规落实落细，有力防范个人信息泄露，更好维护消费者合法权益。\n从专项治理存量违法行为来说，主管部门应加强协作，健全体制机制，提升执法效能，打出约谈、罚款、整改等组合拳，切实提高不法商家的违法成本。比如，网信、工信等部门可以探索建立健全微信公众号及二维码的使用标准和规范制度，同时联合市场监管、交通等部门建立联合执法机制，严格落实二维码使用识别标准，禁止公众号平台强制收集用户信息，以长效机制护航消费者个人信息安全。\n我们看到，一些社会监督力量已行动起来。此前，北京、上海、江苏、深圳等地消协组织已经就“扫码强制关注使用”发声，通过发布倡议、组织经营者进行自律承诺、开展专项消费监督等维权工作，呼吁商场、餐厅、停车场等商家在扫码缴费过程中不强制关注公众号、不过度索取个人信息。此次中消协在全国范围内开展监督工作，力度更大，分量更重，让人们对治理结果有了更多期待。\n互联网时代，经营者开展数字化服务是大势所趋，但绝不能以牺牲消费者权利为前提。统筹发展与安全的新形势下，任何企业的任何商业行为，更要守牢法律底线，坚持科技向善，尊重消费者意愿，维护消费者合法权益，才能实现健康持久发展。期望社会各界齐心协同共治，早日杜绝“霸王式”扫码乱象，为消费者创造安心、清朗的消费环境。"
  },
  {
    "title": "新能源汽车夏季使用常识（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-18.htm",
    "date": "2023-07-21",
    "content": "盛夏到来，持续高温，雨水变多。夏季天气会给新能源汽车带来什么影响？使用新能源汽车又有哪些注意事项？\n“最重要的是充电安全问题。”中国电子信息产业发展研究院电池与新能源储能产业研究室主任王曦表示，应尽量避免在高温状态下给车充电，这会导致电池过热，容易减少电池寿命并发生意外。当雷雨天气时，也不建议露天对车辆进行充电。\n由于新能源汽车构造的特殊性，夏季应尽量选择遮阳或通风良好的位置停放汽车，避免在烈日下长期暴晒，这样做更有利于电池等设备的散热和降温。也要尽量避免车辆在低电量（剩余电量小于20%）状态下长时间停放，电池组长期在高温条件下搁置更容易触发自放电现象。专家建议，如果夏季长时间不用车，应在30%—50%荷电状态下存放为宜。\n夏季雨水多发，雨水当中的复杂成分可能对电机、电池壳体、车身等金属部件造成一定的腐蚀性，涉水行驶时容易出现绝缘故障，应尽量避免涉水行驶，若行车经过积水路段，要提前确认水深，以防车辆进水造成漏电危险。此外，新能源汽车也要注意预防所有汽车都会出现的夏季“高温病”。如夏季环境温度高，容易造成胎压升高，长途或高速行驶后容易引起爆胎，车主可以适当降低车辆的胎压。为预防车辆自燃，还要避免在车内放置打火机、充电宝、碳酸饮料、车载香水等物品。"
  },
  {
    "title": "河南省有序开展城市无障碍“微改造”（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-18.htm",
    "date": "2023-07-21",
    "content": "“现在出门，感觉比以前方便多了。今年我还和老伴儿去照相馆补拍了结婚照，圆了多年心愿。”家住河南省郑州市金水区黄河路2号院的市民王先生60多岁，因为腿脚不方便，出门需要坐轮椅。随着郑州市城市无障碍环境建设的推进，王先生可以独立下楼、外出办事，越来越喜欢出门了。\n在濮阳市，大街小巷的盲道有专人养护；城区大型公园广场添了加宽坡道，轮椅穿行不愁；热闹的商超也用坡道代替台阶，还加了“爱心铃”“帮扶链”……无障碍“微改造”为特殊群体带来许多便利。\n近年来，河南省通过试点引领带动，无障碍环境明显改善。2021年6月，河南省住建厅联合省民政厅、卫健委、通信管理局、残联等五部门下发《河南省无障碍环境市县建设实施方案》，在全省启动了试点先行、分批推进、全域启动的无障碍环境建设三年行动计划，大力提升无障碍环境建设管理专业水平。\n聚焦“怎么建”，河南省坚持突出重点，形成工作合力，不断升级完善无障碍设施环境。以郑州市中牟县为例，以城市更新为契机，当地重点提升城乡道路、公共场所无障碍设施覆盖率，加快公共交通无障碍设施建设速度。目前，中牟县城区连接各乡镇的主干道基本实现了道路无障碍设施全覆盖，城市公厕、公园游园及银行等无障碍改造率达到100%。同时依托老旧小区改造，推动无障碍设施改造逐步向社区和住户延伸。\n“软处”服务彰显城市温度。走进濮阳市图书馆新馆，残障人士、老年人专属通道标识醒目，还有免费租借的爱心轮椅，通过缓坡和直梯，轮椅可以在馆里自由通行。“残疾人阅览室里的工具也不少。不方便看的，咱用机器放大给他们看、读给他们听；不能看的，还有不同系列的盲文书籍供他们读。”濮阳市图书馆副馆长刘若瑾告诉记者，图书馆引进一键式智能阅读机、盲人电脑等设备，尽力为所有读者创造一个适宜的阅读环境。类似的服务，在濮阳市大小文化馆、纪念馆也屡见不鲜。\n“量身订制”进门入户。在驻马店市驿城区胡庙乡重度残疾人集中托养中心，低位扶手处处可见。腿脚不便的张大爷说：“原先很多简单的事情，比如拿个茶杯都需要别人帮忙，有了这些设施，很多事情都能自己干了。”濮阳市根据不同家庭环境和残疾人实际需求，提供改造项目菜单和匹配的辅具，目前已经实现城区“三类户”重度残疾人家庭无障碍设施全覆盖。\n推进无障碍环境建设，考验着城市之治的“绣花功夫”。截至目前，河南省共完成新建和改造城市道路337条、公共服务设施3460座、福利及特殊服务建筑4744座，完成社区适老化改造1270处、家庭无障碍改造3.3万户，累计完成无障碍建设投资5.1亿元。\n“近年来，河南省无障碍环境建设基本解决了‘有没有’的问题，今后仍需持续加大工作力度，进一步解决‘好不好’问题。”河南省住建厅相关负责人表示，下一步，河南将继续推进城市道路、居住社区、公共设施等无障碍环境建设和适老化改造，加强无障碍设施工程建设活动监督管理，积极引入残疾人、老年人等社会成员和社会组织参与体验评价，推动全省无障碍环境高质量建设，打造安全便捷、健康舒适、多元包容的无障碍环境。"
  },
  {
    "title": "本版责编：葛孟超",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_5-18.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "科学技术赋能防沙治沙（开卷知新）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-19.htm",
    "date": "2023-07-21",
    "content": "习近平总书记在内蒙古考察时强调：“加强荒漠化综合防治，深入推进‘三北’等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业”“要坚持科学治沙，全面提升荒漠生态系统质量和稳定性”。新中国成立以来，我国防沙治沙工作和“三北”等重大生态工程取得了举世瞩目的巨大成就，科技在其中起到不可替代的作用。新时代新征程，科学技术将进一步赋能中国防沙治沙，防沙治沙的中国方案也有望漂洋过海、造福全球。\n防沙治沙不是要消灭原生沙漠，而是要防治土地荒漠化\n提到防沙治沙，人们的第一反应往往是要去消灭沙漠、荒漠，实际上并非如此。沙漠是天然存在的，在人类文明甚至是人类诞生之前，地球上就已经有了沙漠。位于中国的世界第二大流动沙漠塔克拉玛干沙漠，至少在距今260万年的第四纪地质历史时期就已经形成了。\n防沙治沙也并非是消灭原生沙漠。荒漠生态系统和森林、草原、湿地等生态系统一样，也有自己独特的生态功能，具备一定的“生态价值”。不但没有必要消灭沙漠，反而应该鼓励保护独特的、原生的荒漠生态系统，不要去过多地人为干预、过度开发利用天然沙漠。据核算，2019年中国荒漠可以提供的生态系统服务价值约为5.7万亿元人民币，这是一笔巨大的生态财富。\n在防沙治沙中，“防”和“治”的对象到底是什么？从科学角度来说，是荒漠化或沙漠化（沙漠化是荒漠化的一种主要类型）等土地退化现象。根据《联合国防治荒漠化公约》定义，荒漠化是指气候变化和人类活动等因素共同造成的干旱、半干旱和半湿润半干旱地区的土地退化。通俗地说，就是受人类活动影响，原有非荒漠地区产生类似荒漠的景观。荒漠化与干旱和人类活动直接关联，如果温度升高、降水减少、人类不合理活动加剧，就会导致荒漠化土地面积增加。所以我们要防治的，并不是原生的、天然的沙漠，而是荒漠化的土地。\n荒漠化被称为“地球癌症”，土地退化会让人们失去可以耕种的土地，还会加剧沙尘灾害，造成财产损失。在我国“三北”地区，荒漠化曾经十分严重，风沙肆虐、生态恶化，极大影响人民群众生产生活。1978年，党和国家决定实施“三北”防护林建设工程，此后又相继实施了京津风沙源治理工程等国家生态工程。40多年来，在科研工作者、沙区群众等的不懈努力下，我们走出了一条中国特色的防沙治沙道路，我国荒漠化土地扩张的趋势得到了根本性遏止。重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。\n综合运用科技手段防沙治沙，实现生态效益和经济效益双丰收\n虽然取得了举世瞩目的成绩，但防沙治沙就像滚石上山，丝毫不能放松懈怠。总结成绩背后的经验，除了依靠国家的政策支持、人民群众的勤劳智慧，也离不开科技的关键作用。防沙治沙是实践性很强的科研工作，一大批相关工作者和科学家正在把论文写在大地上，在实践一线创新技术，为科学治沙打造更多利器。在科技赋能防沙治沙方面，有3项突出技术成果值得关注。\n——“中国魔方”草方格。草方格是指在容易流动的沙丘上用麦草、秸秆、小树枝等材料，扎成一定距离见方的格子，以固定“沙龙”，削弱风力侵蚀，起到防风固沙、截留降水的作用。上世纪50年代末，草方格引进到中国，起初，直接照搬国外规格，应用在中国的防沙治沙中，效果并不理想。沙区百姓通过自己的智慧和实践，因地制宜改良了草方格技术，固沙效果显著提升。后来，这一方法被广泛应用在其他国家防沙治沙领域。如今，中国的治沙专家发明了可以自动编织、构筑草方格的现代化机械设备，实现了从人力手工到机械化治沙的技术革新。\n——“五带一体”铁路治沙技术。包兰铁路是我国第一条穿越大沙漠的铁路，沿线腾格里沙漠的流动沙丘经常会在短时间内覆盖铁轨。如何有效地保护铁路线，在当时成为一道难题。防沙治沙工作者经过反复试验和技术创新，发明了“五带一体”技术，即运用固沙防火带、灌溉造林带、草障植物带、前沿阻沙带、封沙育草带进行铁路治沙。由此形成的“包兰铁路沙坡头地段铁路治沙防护体系”获得了国家科技进步奖特等奖，标志中国防沙治沙实现重要技术突破。目前，包兰铁路运行平稳，科学治沙为当地发展和百姓生活带去了实实在在的福利。\n——“光伏+治沙”新业态。荒漠化地区往往光照充足、缺少降水，适合发展光伏发电产业。能不能把防沙治沙和光伏产业结合起来？科研工作者改进光伏面板，将其大片布置在荒漠化土地上，像遮阳伞一样减少土壤水分蒸发，又在板下种植优质牧草和灌木、板间养殖牲畜，形成凝聚科技力量的综合防沙治沙新模式。这一模式摸准了防沙治沙的“脉”，开出了科技的“方”，把发展光伏产业和沙漠治理、节水农业相结合。地上发电、地面种植和板间养殖形成组合拳，既解决了能源问题，又解决了治沙问题，还实现了农民增收，以科技力量助力荒漠化地区实现乡村振兴。\n现在，“光伏+治沙”模式已取得显著成效。位于黄河“几”字弯上的内蒙古巴彦淖尔市磴口县，依托中国林科院40多年来的观测和实验，立足河套灌区实际情况，大力发展光伏生态产业、营造防护林带、构筑防护林网。光伏面板下，牧草、饲料、土豆、山药、瓜果长势喜人，新鲜瓜果蔬菜实现工业化生产。在库布齐沙漠，有治沙企业自主研发光伏立体生态治沙技术。比如，太阳能提水灌溉系统利用光伏板发电、储能并驱动水泵提水灌溉，生态和经济双丰收，还推动了特色农业和文旅产业发展。\n讲好防沙治沙故事，生动展现中国方案和中国智慧\n中国防沙治沙的科技亮点远远不止以上3例。当前，国家高度重视科学治沙，系统治理、综合治理、全域治理的科学理念正在深入人心，有力指导了沙区的生态建设。瞩目未来，科技作为生态建设发动机、助推剂、加速器，将进一步推动防沙治沙事业新发展。\n实现科学治沙蓝图愿景，还需进一步加强科学研究和技术攻关。通过国家重大科技专项，形成科技矩阵，鼓励交叉学科研究，打通防沙治沙科技从研究到应用的“最后一公里”。建立与荒漠生态系统可持续发展需求相适应的长期观测、评价与研究体系，以科学的制度设计促进防沙治沙科研工作开花结果。还应加快机构建设和科研能力建设，“三北”等生态工程已上升为国家重大战略，需要与之相匹配的管理体系和科研体系，吸引更多人才投身到防沙治沙事业中来。\n在更好科学治沙的同时，我们还要进一步讲好中国治沙故事。依靠防沙治沙新技术新成就，科学、系统、综合的中国防沙治沙经验正在走向全球。2016年，国家林业局与联合国防治荒漠化公约秘书处共同发布《“一带一路”防治荒漠化共同行动倡议》。2017年，中国成功举办《联合国荒漠化公约》第十三次缔约方大会，我国防沙治沙工作达到国际领先水平。内蒙古鄂尔多斯市连续举办了8届库布其国际沙漠论坛，向世界各国生动展示了防沙治沙的中国方案、中国智慧。未来，中国防沙治沙的新科技将造福更多深受荒漠化影响的国家和人民。\n防沙治沙依靠科技，也依靠滚石上山、久久为功的精神。中国治沙不畏艰难的生动实践，孵化出磴口模式、库布其模式、敦煌模式等多种不同地理条件下的治沙模式，还涌现出“人民楷模”王有德、“时代楷模”八步沙六老汉等一批治沙模范，孕育出“塞罕坝精神”“三北精神”等。相信在强大科技推动下，在榜样模范的精神激励下，“三北”工程和防沙治沙事业一定会取得更大成就，荒漠化土地一定能重新焕发绿色生机。\n（作者为中国工程院院士、中国林业科学研究院研究员）\n版式设计：沈亦伶\n\n推荐读物\n《中国防治荒漠化70年（1949—2019年）》：国家林业和草原局编；中国林业出版社出版。\n《中国大百科全书》第三版网络版（林业卷）：张守攻主编；www.zgbk.com。\n《中国的荒漠化及其防治》：慈龙骏等著；高等教育出版社出版。\n《中国治沙启示录》：卢琦、杨有林、王森、刘拓等编著；科学出版社出版。"
  },
  {
    "title": "“我用一生爱中国”（序与跋）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_2-19.htm",
    "date": "2023-07-21",
    "content": "北京的金秋，是最美的季节，也是丰收的季节。\n2019年9月29日早晨，一辆迎宾车从北京外国语大学缓缓驶出，穿过挂满了五星红旗的条条大街。那遍布十字路口的造型新颖的花坛、花环或花柱，花团锦簇，让人目不暇接。北京城以空前的美丽盛装，迎接中华人民共和国成立70周年的大喜日子。\n104岁的伊莎白·柯鲁克老奶奶端坐在车上，宁静而安详。她身穿深红色中式对襟上衣，一头银发，丝丝不乱。她将前往人民大会堂，接受由中华人民共和国主席习近平颁发的国家对外最高荣誉勋章——“友谊勋章”。\n车窗外闪过熟悉的街景。70年前，中华人民共和国向世界宣告成立时，伊莎白和她的丈夫大卫·柯鲁克应邀登上观礼台。她亲眼看见第一面五星红旗在万众欢呼声中冉冉升起。\n70年来，伊莎白怎么也没有想到过，会在104岁时获得如此殊荣！\n在人民大会堂，在热烈喜庆的乐曲声中，伊莎白走到主席台中间，和习近平主席握手，接受了习近平主席亲手给她佩戴的中华人民共和国“友谊勋章”。\n颁奖词指出，伊莎白是“新中国英语教学的拓荒者，为我国培养了大量外语人才，为中国教育事业和对外友好交流作出杰出贡献”。\n颁奖词之外，是伊莎白的特殊经历：1915年，她生于中国成都。6岁那年，她跟着父母从加拿大回到中国，那一年是1921年，中国共产党成立。\n之后的近百年，伊莎白亲历了中国的每一次历史巨变。她是见证者，也是参与者。她始终与中国人民在一起，同呼吸，共命运，是中国人民患难与共的忠诚朋友。\n二儿子柯马凯说：“我替老妈打开了精美的礼盒。手抚着金光闪闪的‘友谊勋章’，她十分难过。前些日子，她就说过，她的那些老朋友——献身中国革命和建设的友人，如果他们还活着，那该多好啊！他们都应该荣获这样一枚勋章。”\n《红星照耀中国》的作者美国记者埃德加·斯诺，美国记者艾格尼丝·史沫特莱和安娜·路易斯·斯特朗——是他们，让全世界知道了红军，知道了长征，知道了中国共产党和中国革命。\n与伊莎白相爱同行几十年的柯鲁克，是一位坚定的国际共产主义战士，是他引导伊莎白走上了最有价值的人生之路。而影响柯鲁克一生的是两个人：埃德加·斯诺和诺尔曼·白求恩。\n那是1940年柯鲁克与伊莎白在成都华西坝相恋时，柯鲁克告诉伊莎白的：他1937年在西班牙反法西斯战场上负伤，住进了白求恩所在的医院。最初，他对坏脾气的白求恩印象并不好。后来，柯鲁克才真正认识了白求恩——白求恩开着救护车，冒着炮火，去前线抢救伤员。他的车就是流动的血库，哪里的伤员在流血，他就让护士给那里的伤员输血。一次，他连续救活了12名身负重伤、急需输血的伤员。柯鲁克目睹了护士疾呼血液不够时，白求恩把衣袖一挽，斩钉截铁地说：“快，抽我的血！”\n柯鲁克说：“白求恩‘抽我的血’的那一声大吼，让我震惊。我真正认识了他，看清楚了他。他是一位伟大的战士，是一位充满人道主义精神的优秀共产党人！”从此，柯鲁克与白求恩成为志同道合的朋友。\n柯鲁克讲述的白求恩的故事，使伊莎白的心灵受到强烈震撼。\n白求恩的鲜活形象，一生铭刻于柯鲁克夫妇心中。在中国革命与建设需要的时候，柯鲁克夫妇所作的贡献，不正是白求恩那一声惊天动地大吼的历史回声吗？\n这枚金光闪闪的“友谊勋章”，在伊莎白心中的分量太重了。\n它属于伊莎白，也属于为新中国奋斗的那一代国际友人！\n（此文为《我用一生爱中国——伊莎白·柯鲁克的故事》序言，本版有删节，标题为编者所加。）"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_3-19.htm",
    "date": "2023-07-21",
    "content": ""
  },
  {
    "title": "讲述高山峡谷里的熊猫故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_4-19.htm",
    "date": "2023-07-21",
    "content": "《熊猫小四》是我近年开始创作的“动物与孩子”系列中的第一本，写的是秦岭的大熊猫，后面还会写金丝猴、狗熊、羚牛、老虎……秦岭的动物很多，它们的故事无穷无尽，一直可以演绎下去。\n我原先在报社当记者，自20世纪80年代开始，几乎每年都要去秦岭自然保护区采访。2000年以后，我又在秦岭腹地老县城村生活了9年，接触过不少动物，也结识了不少山里的孩子。这些山野精灵和孩子们为我创作这套书提供了丰富素材。\n《熊猫小四》的故事来自三官庙村和老县城村。那里的山深得不能再深，故事的主角基本都有原型，我只是在细节上做了些文学加工，使它们读起来更连贯。\n佛坪国家级自然保护区内三官庙村的村民老张，夹着竹笋在竹林边可以喊来附近的熊猫，熊猫只认他，别人不行。老张给那些熊猫都取了名字： 一猫、二猫、三猫。老张讲起他的3只熊猫，总是津津乐道……\n华阳九池村的大熊猫过年窜到村民家里做客，挨家串，吃遍了各家的腊肉、洋芋、米饭、奶粉。它就如新年的吉祥物，深受村民的欢迎，后来竟不想走了，进羊圈里过了夜，也算是在村里过年了。\n佛坪的赵铁军在山野中救护了一只小小的熊猫，像抱小花猫一样，将熊猫抱回来放在自己的被窝里暖着。三官庙村的何家老汉和老伴拿自己孙子的奶瓶给熊猫崽崽喂奶，给它取名叫“坪坪”。熊猫崽崽在大家的关爱下健康成长，跟村里的小狗打成一片，跟孩子们在一起翻滚，甚至已经忘记了自己是一只熊猫。当然，最终它还是被送走了。后来我在野生动物救护中心看到了被关在栅栏后边的坪坪，我蹲下来轻轻地喊了它一声，它似乎有所反应，伸出爪子一把抓住了我的衣裳，不想松开。可怜我那件衣服，立刻惨不忍睹了。如今何家老汉和老伴都已经作古，当年那个奶瓶的小主人也已经长大，在佛坪从事着大熊猫研究工作。\n有一年我到大古坪保护站采访，见到了保护站被熊猫咬得稀巴烂的窗户，那摇摇欲坠的铁窗栏带有嘲笑意味地挂在窗户上，有这样本事的也只有熊猫。保护站的小白告诉我：“村民在野外发现了这只奄奄一息的大熊猫，弄回来了。熊猫病得抬不起头来，我们给它打了虫子，吃了药，喂了糠馍馍。熊猫缓过劲儿来了，昨天夜里跑了！”我说：“去追呀！”小白说：“追什么追？随它去！”我明白了，大熊猫跑了不是坏事……\n我在老县城村待过9年，村里许多孩子都跟我熟。孩子中有个叫汪汪的，他妈妈是村小学的老师，叫李琴英。李琴英是山外姑娘，因为倾慕汪汪的爸爸，自愿嫁到山里来，当了老师。这两口子很有艺术情调，常常给我送花， 有一回竟然把他们家盛开的芍药剪下来，插在瓷酒瓶子里，摆在了我的窗台上，让我感动得不知说什么好。我是看着汪汪长大的，从他刚会走路， 骑在板凳上跟猫抢粥喝，到被他妈妈拽到教室里听课，这个淘气的有个性的孩子在山风里无拘无束地成长着，最终考上了大学……\n三官庙村、老县城村，这些地方深藏在秦岭高山峡谷尽头。进入其中，人和动物的故事扑面而来，给我们以温情，给我们以感动，让我们敬畏，让我们感恩。我愿意和读者一起分享它们。\n（《熊猫小四》：叶广芩著；北京少年儿童出版社出版。）"
  },
  {
    "title": "河北：创新节约用地做法  书写耕地保护答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/21/nw.D110000renmrb_20230721_1-20.htm",
    "date": "2023-07-21",
    "content": "耕地是粮食生产的命根子。河北是全国粮食生产大省，但是仍然面临人多地少的难题。近年来，河北省自然资源厅采取“长牙齿”硬措施，落实最严格的耕地保护制度，奋力书写耕地保护“河北答卷”。\n节约集约用地是促进高质量发展的有效途径。河北按照“严控总量、做优增量、盘活存量、提高质量”的思路，健全落实节约集约用地共同责任机制，创新节地模式做法，全面开展“节地增效”专项行动，打造河北示范。\n\n精准施策 守牢耕地保护红线\n严守耕地红线、保障粮食安全，河北精准施策，织密耕地“保护网”，采取严控用途、完善政策、严格监管、强化责任等举措，全力做好耕地保护工作，建立长效机制，做到现状耕地应划尽划、应保尽保。\n应划尽划，优先划定耕地保护红线。扎实做好“三区三线”划定工作，把划定耕地保护红线放在首要和优先位置，划定耕地8801.91万亩、永久基本农田7666.81万亩，做到现状耕地应划尽划、应保尽保。严格落实永久基本农田数量、质量要求，确保粮、棉、油、糖等重要农产品生产基地内耕地、高标准农田等可长期稳定利用的耕地全部划入永久基本农田。坚持“数、线、图”一致原则，足额带位置逐级分解下达耕地保有量和永久基本农田保护任务，确保能落地、可考核、可追责。\n从严从实，不断强化耕地用途管制。严禁一般项目占用永久基本农田，国家能源、交通、水利、军事设施等重大建设项目，占用永久基本农田的，严格落实“数量不减、质量不降、布局稳定”的要求进行补划，2022年，河北省年内耕地增加60余万亩。严格管控耕地转为其他农用地，先后组织开展耕地不合理流出问题排查整改、耕地保护重点问题专项治理等行动，并建立提醒函制度，压实各级政府主体责任，全省耕地减少趋势得到有效遏制。\n完善政策举措，建立长效机制。以守牢耕地红线为目标，加强耕地保护制度建设，按照“先补后占、占一补一、占优补优、占水田补水田”“严管严控、以进定出、先进后出、进出平衡”原则，先后印发《河北省耕地占补平衡管理办法》《河北省耕地进出平衡管理办法（试行）》等文件，建立完善“占补平衡”“进出平衡”等多项制度机制。同时，建立党委领导、政府负责、部门协同、公众参与、上下联动的耕地保护共同责任机制，压实各级政府主体责任，推进耕地保护工作制度化、规范化、常态化，确保耕地保护责任落实到位。截至今年5月底，全省新增补充耕地1.26万亩。\n严格监管，促进常态长效保护。创新监管方式，充分利用遥感监测、视频监控、手机APP等技术手段，提升日常监管的时效性、精确性、系统性。进一步健全完善早发现早制止严查处工作机制，推动建立“田长制”，实现县乡村三级联动、全域覆盖的耕地保护网格化监管体系。同时，做好耕地卫片监督，动态监测监管耕地变为林地、园地、草地等其他类型农用地及农业设施建设用地等情况。截至目前，全省134个县（市、区）建立了“田长制”，形成网格化监管体系，大幅提升了耕地保护效率。\n多措并举推进土地节约集约高效利用\n切实转变思想观念，统筹好当前与长远的关系，处理好保护与开发的关系，通过“标准地”出让、项目“进园入区”、兼容复合利用等措施，既做好土地要素精准高效配置，又处置好低效闲置存量土地，努力走出一条节约优先、保护优先的高质量发展新路子。\n加快建设自然资源节约集约示范县（市）。石家庄市鹿泉区、栾城区节地工作受到国务院通报表彰。保定市望都县、石家庄市藁城区、邯郸市馆陶县等25个县（市、区）获评自然资源节约集约示范县（市）。2018年以来，全省盘活批而未供土地94.96万亩，处置闲置土地11.69万亩，处置率持续位居全国前列。2022年批而未供土地处置率和闲置土地处置率均排名全国第一。\n强化规划引领，产业向开发区集聚。坚持布局集中、产业聚集、用地集约、功能融合，促进开发区产业聚集聚合、提质提效。全省开发区土地开发率由2018年的55.92%提升到2022年的63.09%、亩均投资强度由2018年的395.13万元提升到2022年的508.30万元。位于鹿泉区经济开发区的光谷科技园，结合自身产业实际，统一规划、统一地价、统一配套、统一物业，合理规划园区功能，建设高标准厂房，共用配套设施，节约用地20%，实现土地集约高效利用。\n坚持内涵挖掘，向存量土地要效益。通过转型升级、技术改造等方式，充分释放存量建设用地潜力。位于望都县的省重点项目浙商·和谷国际智能港，占地3300亩、投资98亿元，是集企业总部、研发孵化、商业生活配套等于一体的新型综合创新工业示范园区。原为17家老旧企业存量低效用地，通过盘活土地资源，维赛科技等一批高新技术项目入驻园区，低效土地重新焕发生机。\n推动复合利用，向地上地下要空间。支持土地用途兼容复合利用，积极引导企业对行政办公、生活服务、科技研发等建筑进行科学立体化布局，通过地上建设多层标准化厂房、地下建设多功能综合空间，促使每一寸土地地尽其用。\n位于邢台市宁晋县的童泰婴幼儿服饰有限公司巧用“搭积木”的土地利用方式，仅用40亩土地建造了传统上需要近400亩土地才能建成的多功能立体化厂房，节地率近90%，让珍贵的土地资源实现了经济、社会、生态多重效益。2022年，童泰成功入选《节地技术和节地模式推荐目录（第三批）》。\n推行“标准地”出让，企业落地全面提速。全面推行新增工业用地“标准地”出让，在完成相关区域评估的基础上，通过事前定标准，明确投资强度、亩均税收、建筑容积率等控制性指标，实现土地利用效率全面提升，“交地即交证”“拿地即开工”常态化。“标准地”出让占地71.67亩的邢台东裕科技产业园项目，亩均投资强度达1116.23万元，亩均税收达69万元，容积率达2.3，节地成效明显。\n数据来源：河北省自然资源厅"
  }
]