[
  {
    "title": "一张蓝图绘到底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-01.htm",
    "date": "2023-06-25",
    "content": "诗画村庄，和美城乡，富乐之江。\n一幅新时代《富春山居图》铺展眼前。\n循迹溯源，20年前起笔的“千万工程”擘画蓝图。\n2003年6月5日，世界环境日，时任浙江省委书记习近平同志亲自出席全省“千万工程”启动会，亲自部署从整治农村人居环境入手，改善农村生产、生活、生态环境，提高农民生活质量。\n“要把‘千村示范、万村整治’工程作为推动农村全面小康建设的基础工程、统筹城乡发展的龙头工程、优化农村环境的生态工程、造福农民群众的民心工程”。\n农业农村农民，中国经济社会发展的基本盘、压舱石。环境资源生态，发展中国家迈向现代化的短板与瓶颈。\n“千万工程”以省域为单元率先破题。20年持续奋斗，成为当代中国共产党人直面中国之问、世界之问、人民之问、时代之问的执政应答。\n起笔于群众利益，落笔答“四个之问”，工笔绘乡村新貌，走笔成长远大计。\n战略擘画开新局，一张蓝图绘到底。\n这张蓝图，习近平总书记看得重、望得远、抓得实，亲自谋划、亲自部署、亲自推动，多次作出重要指示批示，要求“进一步推广浙江好的经验做法”。20年锲而不舍、久久为功，造就万千美丽乡村，造福万千农民群众，深刻改变之江，赢得中外赞誉。\n——浙江农民群众称之为“继实行家庭联产承包责任制后，党和政府为农民办的最受欢迎、最为受益的一件实事”；\n——专家学者评价其是“在浙江经济变革、社会转型的关键时刻，让列车换道变轨的那个扳手，转动了乡村振兴的车轮”；\n——2018年9月“千万工程”荣获联合国环保最高奖项“地球卫士奖”，颁奖词认为：“这一极度成功的生态恢复项目表明，让环境保护与经济发展同行，将产生变革性力量”。\n大江奔流有其源。\n20年前，这场变革为何肇兴于浙江，理论和实践的“原点”是什么？\n20年来，其旺盛生命力、巨大感召力、广泛影响力来自哪里？\n20年不懈奋斗，“努力成为新时代全面展示中国特色社会主义制度优越性的重要窗口”，“浙江之窗”如何呈现“中国之美”“中国之治”？\n20年后再出发，为实现中国式现代化奠定坚实基础，走好实现中华民族伟大复兴的必由之路，我们又该从“千万工程”中汲取什么？\n…………\n“千万工程”实施20年之际，本报记者循着这张蓝图，看乡村巨变、观钱塘潮涌、听历史回响、探时代脉动，深刻感悟习近平新时代中国特色社会主义思想的真理力量、实践伟力，深刻感悟人民领袖深厚情怀与人民群众蓬勃创造的交相呼应、激荡共鸣。\n办实每件事，赢得万人心\n“千万工程”历久弥新，根在思想指引。20年擘画推动，彰显远见卓识、为民情怀、历史担当\n汽笛声起，4.5公里轨道绕村，观光小火车串起竹园、茶园、果园、花园。\n湖州市安吉县递铺街道鲁家村。昔日“脏乱差”，而今“绿富美”。\n2018年9月，鲁家村村委会主任裘丽琴，代表浙江农民登上联合国环境署领奖台：“‘千万工程’让我们的生活更幸福。”\n幸福之源，饮水思源。\n这是深入调研、问题导向的战略擘画——\n没有调查就没有发言权，没有调查就没有决策权。习近平同志2002年10月到浙江工作，用了118天，跑遍11个地市、25个县。\n浙江省乡村振兴研究院首席专家、原浙江省农办副主任顾益康，多次随同调研。顾益康回忆，一次，走访完当地安排好的村子后，习近平同志锁着眉头上了车：\n“刚才看的村子不错，但哪个县市没有几个好乡村？这是不是浙江绝大多数乡村的面貌？”\n“果然，停下车来，周边转转，脏乱差的村子不少。”顾益康说。\n刚迈进21世纪的浙江，经济长足发展，城乡差距却大。有新房、无新村，垃圾靠风刮、污水靠蒸发，是当年的乡村即景。\n全面建设小康社会，如何补上短板？推进农业农村现代化，怎样落子成势？\n走访田间地头，问计干部群众。\n2002年12月15日，习近平同志走进杭州市萧山区梅林村。这里村容整洁、规划有序，百姓通过村办企业增收致富。\n“建设一批标准化、规范化、全面发展的，在全省乃至全国都叫得响的小康示范村镇，为我省农村全面建设小康社会，进而实现农业农村现代化提供有益的借鉴和成功的经验。”翌日《浙江日报》，记录下考察调研时的这番话。\n一张蓝图，日渐清晰。2003年6月“千万工程”启动会召开：从全省近4万个村庄中，选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。\n浙江首个村级“共同富裕”指标体系、首个村级电力低碳服务驿站、首个村级青少年宫分宫……今日梅林，风景更新。\n隔壁益农镇有个群围村。昔日“整治村”，现今啥模样？污水沟变风景线，出门菜园和花园。当年村集体欠债100多万元，如今人均年收入5.28万元。\n“调查研究开路，围绕改革发展稳定的重点难点问题，从农村长远利益出发，从群众身边实事破题，榜样引路，带来千帆竞发。”顾益康说。\n这是心怀大局、放眼全局的历史担当——\n“千万工程”的实施，连着省情、国情、世情。\n纵观发展中国家和新兴工业化国家历程，人均GDP1000美元至3000美元的发展阶段，城乡差距、贫富差距极易扩大，从而掉进有增长无发展的“现代化陷阱”。\n“作为沿海发达省份，我省有条件、有必要、有责任通过实施‘千村示范、万村整治’工程，为全国农村全面建设小康社会探索路子、积累经验、提供示范。”\n“千万工程”启动会，开宗明义。\n2005年8月，习近平同志在“千万工程”嘉兴现场会上再次强调：“这项工程是在我省工业化、城市化加速推进、人均GDP超过2000美元的时代背景下，着眼于缩小城乡差距、改变农村环境‘脏乱差’和基础设施、社会事业发展滞后状况而实施的。”\n小切口，大思谋。一子落，满盘活。\n“千万工程”启动1个月后，2003年7月10日，习近平同志在浙江省委十一届四次全会上提出“八八战略”，成为指引浙江改革发展和全面小康建设的总方略。其中一条，“创建生态省，打造‘绿色浙江’”。\n从“八八战略”明确打造“绿色浙江”，到“千万工程”成为生态省建设有效载体，再到2005年8月首提“绿水青山就是金山银山”，一系列事关浙江乃至中国未来发展的新理念由此萌发，成为习近平新时代中国特色社会主义思想的理论源头之一。\n学思践悟，浙江省委书记易炼红感慨：“‘千万工程’之所以展现出历久弥新的旺盛生命力，就在于习近平总书记当年坚持从战略和全局的高度来谋划推进，以‘千万工程’牵引撬动‘三农’工作，找到统筹城乡发展、推进城乡一体化的‘金钥匙’。”\n这是真抓实干、久久为功的接续奋斗——\n“千万工程”的推进，贯穿过去、现在、未来。\n在浙江工作期间，习近平同志亲自制定了“千万工程”的目标要求、实施原则、投入办法，创新建立、带头推动“四个一”工作机制：\n实行“一把手”负总责，全面落实分级负责责任制；成立一个工作协调小组，由省委副书记任组长；每年召开一次工作现场会，省委省政府主要领导到会并部署工作；定期表彰一批先进集体和个人。\n“2003年的启动会，连续3年的现场会，习近平同志都亲自出席并发表重要讲话，为‘千万工程’实施指明方向。”浙江省委农办主任、省农业农村厅厅长王通林说。\n这份牵挂，一以贯之。\n2015年5月，习近平总书记来到舟山市定海区新建社区。在以开办农家乐为主业的村民袁其忠家里，总书记说：“这里是一个天然大氧吧，是‘美丽经济’，印证了绿水青山就是金山银山的道理。”“浙江山清水秀，当年开展‘千村示范、万村整治’确实抓得早，有前瞻性。希望浙江再接再厉，继续走在前面。”\n牢记嘱托，一任接着一任干，一步一个脚印走。\n每5年一个行动计划，每个重要阶段一个实施意见。“千村示范、万村整治”引领起步，“千村精品、万村美丽”深化提升，“千村未来、万村共富”迭代升级。\n今年6月7日，浙江省委常委会会议提出，加快构建“千村引领、万村振兴、全域共富、城乡和美”的“千万工程”新画卷，以推进“千万工程”新成效为乡村全面振兴和美丽中国建设作出浙江新贡献。\n6月21日，浙江全省深化新时代“千万工程”全面打造乡村振兴浙江样板推进会召开。干在实处，走在前列，勇立潮头续写新篇。\n一张蓝图绘到底，“千万工程”有了新的“打开方式”。\n2015年7月，习近平总书记要求将“厕所革命”推广到广大农村地区；2018年1月，中办、国办印发《农村人居环境整治三年行动方案》。\n党的十八大报告提出“努力建设美丽中国”；党的十九大报告首提“乡村振兴战略”；党的二十大报告明确“全面推进乡村振兴”。\n生态治理进行曲，绿色发展说明书，乡村振兴路线图，城乡统筹启示录。“千万工程”20年，打开一扇窗，让世界看到中国特色社会主义制度的显著优势。\n这是执政为民、人民至上的深厚情怀——\n“那时候，来一趟是真不容易！”杭州市淳安县枫树岭镇下姜村，乡亲们记得清楚。\n2003年4月24日，时任浙江省委书记习近平同志第一次到下姜，一路上换了3种交通工具。\n“那时候的下姜村‘面黄肌瘦’。人均年收入1000多块钱，村中间没有桥，河道水不多的时候，我们就在河床上架几块木板通行。总书记当年来的时候也是这样走的。”曾任村党支部书记的杨红马说。\n下姜村，习近平同志在浙江工作期间来过4回。\n“村里大部分农户家都去过，每次都要走访慰问老党员、困难群众，每次都要召开一个座谈会，听一听大家对基层情况的反映。习近平同志与老百姓建立了非常深厚的感情。”杨红马说。\n“千万工程”深入实施，下姜彻底变了模样，浙江省4A级景区村庄，带动周边63个村社共同奔富。\n当年过河处，早已建起廊桥。桥头一行字：“梦开始的地方”。\n“为民要重在办事”“办实每件事，赢得万人心”。\n“千万工程”启动会上，习近平同志明确了必须着重把握的五个方面的基本要求，第一个就是“坚持政府引导，农民自愿，充分发挥广大干部群众的积极性和创造性”。\n习近平同志强调：“农民是‘千村示范、万村整治’工程的建设者和受益者，必须充分尊重农民的意愿，村庄整治的规划和建设方案都应经过村民讨论，民主决策，切实防止刮风，切忌强迫命令。”\n把解决好人民群众最关心最直接最现实的利益问题，作为“千万工程”的根本出发点和落脚点。万千乡村，成为“梦开始的地方”。\n远见卓识、为民情怀、历史担当。\n“‘千万工程’实施20年，探索出了一条加强农村人居环境整治、全面推进乡村振兴、推动美丽中国建设的科学路径，深刻展示了习近平新时代中国特色社会主义思想萌发和实践的光辉历程，蕴含着马克思主义的立场观点方法，无可辩驳地证明，‘两个确立’是我们实现一切伟大变革、开创一切伟大成就的根本保障。”易炼红说。\n易炼红表示：“站在新起点，浙江干部群众深刻领悟‘两个确立’的决定性意义，感恩奋进、笃行实干，不断将‘千万工程’向纵深推进。”\n生态优先，绿色发展\n打通“绿水青山”与“金山银山”，让绿色成为浙江发展最动人的色彩\n钱塘江源，马金溪倒映白云青山。走进衢州市开化县华埠镇金星村，就走进了山水画卷。\n金星村原党支部书记郑初一，忆起17年前一幕幕：\n“2006年8月16日，时任浙江省委书记习近平同志来考察新农村建设。在我们这个小村子，足足看了50多分钟。即将上车返程时，他回过头来叮嘱，这里山好、水好、空气好，将来通过‘山海协作’，空气也能卖钱。”\n树高根深。郑初一记得：考察途中，习近平同志看到一棵千年银杏，根系裸露在外，立即和我们说，这是金星村的象征，十分珍贵，不能让它枯掉。\n牢记嘱托，管斧头、护山头、守源头，好风景带来好前景，每年20余万人次游客涌来。“种种砍砍”变“走走看看”，“靠山吃山”有了新路径，去年村民人均收入4.2万元。那棵银杏呢？乡亲们培土浇水、精心呵护，古树葳蕤如盖，成了“镇村之宝”。\n晨光熹微，看着早早起床到马金溪边畅快呼吸的游客，郑初一恍然大悟：“空气真的能卖钱！”\n绿水逶迤去，青山相向开。行走山水浙江，一个个“金星村”映入眼帘。\n“千万工程”实施20年，发展理念深刻变革，乡村环境深刻重塑。90%以上村庄建成新时代美丽乡村，全省农村居民人均可支配收入，由2003年的5400多元，提高到2022年的37500多元。\n发展，党执政兴国的第一要务。绿色，高质量发展的鲜明底色。\n2003年7月11日，“八八战略”提出第二天，浙江省委、省政府就召开生态省建设动员大会。“千万工程”成为生态省建设重要抓手、有效载体，广大农村成为推进绿色发展的主战场、突破口。\n之江大地，奏响激荡人心的“绿色变奏曲”——\n美丽生态重塑乡村。\n小桥流水，荷风蛙鸣。嘉兴市南湖区凤桥镇联丰村，江南美景扑面来。\n“现在这儿是打卡地，以前一片黑臭水体。”凤桥镇副镇长、联丰村党委书记李正峰说。“五水共治”“三改一拆”“美丽庭院”多措并举，臭河浜变亲水地，农家乐、采摘园，联丰村成大花园。\n“源头花漫处，踏石问轻舟”。温州市永嘉县岩坦镇源头村，拆违建、清“臭源”、建智能垃圾分类回收平台，楠溪江畔“无废乡村”，千年舴艋舟，今朝争上游。\n从解决群众反映最强烈的问题着手，全域推进农村垃圾、污水、厕所三大专项整治，建立城乡一体的风貌管控体制机制。20年过去，浙江省规划保留村生活污水治理覆盖率100%，农村卫生厕所全覆盖，农村生活垃圾基本“零增长”“零填埋”。\n“一户一处景、一村一幅画、一线一风光、一县一品牌，浙江成为首个通过国家生态省验收的省份。”浙江省美丽浙江建设领导小组办公室常务副主任、省生态环境厅厅长郎文荣说。\n美丽经济振兴乡村。\n湖州市安吉县天荒坪镇余村，修竹茂林，溪流潺潺。人在余村走，就像画中游。\n这幅画，蜕变于滚滚烟尘。“‘千万工程’实施，村里痛下决心，关停矿山、水泥厂。”村党支部书记汪玉成说。\n2005年8月15日，习近平同志到余村调研，赞许“这些都是高明之举，绿水青山就是金山银山”。\n今天的余村，打通“两山”转化路径。余村“全球合伙人计划”去年7月推出，40余个项目入驻，上千名大学毕业生，乡村创业生活。\n好生态催生新业态，美丽乡村孕育美丽经济。\n距余村不远的溪龙乡黄杜村，“一片叶子富了一方百姓”。万亩茶园满目青绿，白色帐篷错落有致，“游客白天品白茶、逛茶山，晚上躺在帐篷里数星星。”半日闲露营基地负责人王月庆看好美丽经济，回乡兴业。\n美丽经济如何健康发展？安吉及时出台露营营地项目暂行管理办法，编制产业发展规划，全县露营营地发展到47家。从“卖茶叶”到“卖风景”“卖文化”，茶旅融合，造福一方。\n台州市仙居县，“化工一条江”变“最美母亲河”，生态绿道串起山水田园；天台县后岸村，石料堆放场变体育馆，农房变民宿，农文旅体产业每年吸引游客超百万人次。\n乡村旅游，休闲农业，文化创意，养生养老，运动健康……放眼浙江乡村，新产业新业态红红火火，走出一条“美丽生金”的高质量发展新路。\n“美丽机制”激活乡村。\n丽水市景宁畲族自治县大均乡，白鹭绕着梯田飞。\n2019年起，丽水开展生态产品价值实现机制试点。大均乡发布乡级生态系统生产总值（GEP）核算报告，景宁县财政据此向大均乡“两山公司”支付188万元，成为全国首笔生态产品购买资金。\n“盘点清绿色家底，才能将好风景好生态价值量化，纳入市场化定价体系。”大均乡乡长、乡级林长詹惠淇说。\n保护修复生态，促进“两山”转化，离不开改革创新。\n探索建立健全生态产品价值实现机制；发布全国首部省级GEP核算技术规范；取消衢州、丽水和山区26县GDP总量考核；设立全国首个省级“生态日”……\n浙江是习近平生态文明思想重要萌发地，“两山”理念发源地和率先实践地。\n构建新机制，拓展新路径，GDP和GEP协同增长。生态美、产业兴、百姓富，成为新发展理念的生动诠释。\n2018年，“千万工程”荣获联合国“地球卫士奖”。\n时任联合国副秘书长兼环境署执行主任索尔海姆，参观走访浙江村镇后，对绿色发展成果高度赞赏：“我在浙江浦江和安吉看到的，就是未来中国的模样，甚至是未来世界的模样。”\n2020年春，习近平总书记考察浙江，谆谆嘱托：“要践行‘绿水青山就是金山银山’发展理念，推进浙江生态文明建设迈上新台阶，把绿水青山建得更美，把金山银山做得更大，让绿色成为浙江发展最动人的色彩。”\n人不负青山，青山定不负人。\n从浙江到全国，从乡村到城市，一场关乎人民福祉、永续发展的伟大实践，持续推进。\n以业为基，乡村振兴\n农业现代化和农村现代化一体推进，为中国式现代化提供“三农”领域的实践范例\n21世纪之初的浙江，“扁担”两头不平衡。一头，工业化、城市化加速推进；一头，农业增效难、农民增收难、农村社会进步慢。\n“这种城乡分割的体制和发展失衡的状态，使农村小康成为全面建设小康社会的最大难点。”2003年，“千万工程”启动会强调。\n日新月异的城，依然故我的乡，如何打通？\n谋大势、把规律、抓基础。以“千万工程”牵引撬动“三农”工作，找到了统筹城乡发展、推进城乡一体化的“金钥匙”。\n从村庄环境综合整治，到美丽乡村建设，再到推进未来乡村建设、打造共同富裕现代化基本单元。“‘千万工程’实施的20年，是浙江农业发展最快、农村变化最大、农民得到实惠最多的时期。”浙江省乡村振兴研究院执行院长潘伟光说。\n全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村。如何加快建设农业强国、推进农业农村现代化？\n“千万工程”迭代升级，浙江先行先试。\n曾经的宁波市鄞州区湾底村，一条黄泥路，“弯来弯去弯不到底”。\n2003年9月24日，时任浙江省委书记习近平同志来到这里，鼓励湾底人：“千万工程”只有以业为基，才有持久生命力。\n“把村庄整治与发展经济结合起来！一下子，心亮了，路宽了。”湾底村党委第一书记吴祖楣说。\n今天的湾底，设施农业园也是国家4A级景区，农文商旅一体，去年人均可支配收入7.25万元。\n七山一水二分田的浙江，谁来种地？种粮能赚钱吗？\n2007年3月21日的《人民日报》，发表时任浙江省委书记习近平同志的文章，题目就是《走高效生态的新型农业现代化道路》。\n“千万工程”以业为基，绘就高效生态农业崭新画卷。\n湖州市吴兴区八里店镇尹家圩村，遇到年轻的“农二代”孙建龙。\n“从小就听大人说，好好念书进城上班，没出息才回家种地。”为帮父辈，无奈返乡，没想到闯出广阔天地。\n上湖州农民学院培训，跟科技特派员请教，能够操作维护100多台（套）农机。2014年又学了无人机植保作业，十里八乡称他为“开飞机的农民”。\n“一粒米”带动一乡人。孙建龙领着合作社，去年种了3500多亩粮田，收入近千万元，3000多户农户受益。他们的农机服务队，走进江苏、安徽，育秧到仓储，全程机械化。\n新农人，金扁担，种地不是旧模样。\n清水润田，鱼戏稻间。“一块田，长出生态稻、清水鱼，融出种养游新产业。”丽水市青田县方山乡，绿色山根田鱼养殖专业合作社负责人朱旭青介绍。\n人防技防，良田粮用。“铁塔探头、遥感卫星都是巡田好帮手，全天候守护。”杭州市余杭区径山镇双溪村，农田巡查员赵斌很骄傲。\n去年，浙江实现粮食播种面积1530.7万亩、产量124.2亿斤。\n一棵桃树能“结”出什么？\n嘉兴市南湖区凤桥镇三星村，水蜜桃之乡。绿色种桃、直播卖桃、游客摘桃，6000亩桃园年产值1.8亿元，村民人均年收入4.5万元，村歌就叫《流蜜的地方》。\n开发桃花酥、酿制蜜桃酒、举办桃花节，南湖区加力擦亮水蜜桃品牌。“兴业态、深融合，产业链接，城乡互促。”南湖区委书记邵潘锋说。\n产业振兴是乡村振兴的重中之重。\n一村一策，一村一品，串珠成链。“千万工程”牵引，浙江省建成82条产值超10亿元的农业全产业链，年总产值2575亿元，辐射带动478万农民就业创业。\n四明山下，革命老区。曾经，宁波余姚市梁弄镇横坎头村，出门就上坡，雨天两脚泥。\n2003年春节前夕，刚刚担任浙江省委书记的习近平同志，专程到梁弄镇和横坎头村考察调研，提出建设“全国革命老区全面奔小康样板镇”的殷切期望。\n不久后，村两委给习近平同志写信，很快收到回信。信里鼓励他们加快老区开发建设，尽快脱贫致富奔小康。\n2018年2月，横坎头村全体党员给习近平总书记写信，汇报发展变化。当月回信就到了村里，总书记希望他们“努力建设富裕、文明、宜居的美丽乡村，让乡亲们的生活越来越红火”。\n“两封信，一封嘱托兴产业，一封教我们兴乡村。”横坎头村党委书记黄科威感慨。\n乡村是生产空间，也是故土家园，承载乡愁，寄托憧憬。建设宜居宜业和美乡村，农业强国应有之义。\n习近平总书记强调：“要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。”\n山区、平原、丘陵、沿海、岛屿，万千乡村，千差万别。和美乡村如何建？农村现代化咋推进？\n“千万工程”给答案：规划先行，因地制宜。\n梅子雨，藕花风，摇橹咿呀。嘉兴市南湖区凤桥镇新民村，宛如水墨画。嘉兴编制传统村落保护规划，绘就“一户一处景、一村一幅画”。\n金华永康市建设“智慧减排系统”，农村污水，一水多用。宁波市象山县采用生态反应链工艺，专业公司运营，“污水靠蒸发”变“绿水绕人家”。\n遵循乡村自身发展规律，突出特色，精准施策。强体制机制，下绣花功夫，万千乡村，深刻重塑。\n中国要强农业必须强，中国要美农村必须美，中国要富农民必须富。\n种子的力量在于生长。根植沃野，欣欣向荣。\n“‘千万工程’聚焦农业农村发展最迫切、农民反映最强烈的问题，忠实践行习近平总书记关于‘三农’工作重要论述，生动印证新发展理念在浙江农村落地生根，由此成为润泽‘三农’的民心工程。”浙江省副省长李岩益说。\n以文化人，塑形铸魂\n乡村，建设中华民族现代文明的热土和基石。让身有所栖的美丽乡村，成为心有所依的精神家园\n阡陌村舍，藏着中华民族的精神密码、文化基因。\n之江大地乡村行，邂逅一古一新。\n一古，博物馆。绍兴嵊州市甘霖镇，东王村看完越剧博物馆，孔村又遇水稻博物馆；湖州市吴兴区潞村，钱山漾遗址旁有个“丝源馆”；宁波市鄞州区湾底村，一村5个博物馆。\n一新，咖啡店。宁波市镇海区永旺村，农具仓库改建为“稻田咖啡”；嘉兴市南湖区联丰村，“村口咖啡”是创客工作站，也是村民议事点；湖州市安吉县红庙村，矿坑湖畔咖啡店，一天卖出1000杯！\n一古一新，相映成趣。是业态场景，也是人间烟火，乡风乡韵。\n中国式现代化是物质文明和精神文明相协调的现代化。\n以文化人，塑形铸魂。“千万工程”20年，造就万千美丽乡村，也为传承乡村文化、培育乡村风尚夯基垒土、搭建舞台。\n木板墙、花格栅、石库门。金华兰溪市诸葛镇，近千年历史的诸葛八卦村，是迄今发现的诸葛亮后裔最大聚居地。诸葛村文化底蕴深厚，2003年9月，时任浙江省委书记习近平同志曾到村里调研。\n保护和开发并重。今天的诸葛村，人人都是文保员，每幢古建筑都挂了牌。孔明锁制作、诸葛中医药，入选省市级非遗，文创产品远销海外。村民成股东，古村落保护者，同时也是受益者。\n文化是村落的灵魂。“千万工程”，刻录下守护优秀传统文化的殷殷期盼、耿耿心志。\n丽水市莲都区碧湖镇堰头村，有几十株千年古樟树。习近平同志告诫：“既要发展好经济，也要保护好古村”。如今，樟树亭亭，游人如织。\n金华市磐安县尖山镇乌石村，散落玄武岩石造的乌石屋。习近平同志嘱咐：“要保护好、利用好老祖宗留下来的宝贝”。乌石屋风貌如昨，农家乐另寻新址。\n习近平同志曾以笔名“哲欣”在《浙江日报》撰文：“建设新农村要注意发达地区和欠发达地区不一样，山区、平原、丘陵、沿海、岛屿不一样，城郊型和纯农业村庄不一样，杜绝盲目攀比，反对贪大求洋，防止照搬照抄，避免千村一面。”\n不丢乡土味道，保留乡村风貌，方能望得见山、看得见水、记得住乡愁。\n丽水市青田县方山乡龙现村，全球重要农业文化遗产“稻鱼共生系统”示范基地。梯田层层，鱼稻相依，多彩体验，让现代大众走近古老农耕文明。\n看社戏、钓鱼虾、煮蚕豆……鲁迅先生的童年什么样？绍兴市越城区孙端街道安桥头村，“鲁迅外婆家”乡村博物馆，引游客触摸一代文豪童年梦境。\n历史文化村落保护利用全省推行，近10年覆盖432个重点村、2105个一般村。14项中国重要农业文化遗产，4项全球重要农业文化遗产，总数全国第一。\n让传统文化留下来，活起来。村民闲暇时，有了“放下筷子就想去的地方”。\n绍兴嵊州市甘霖镇东王村，百年越剧发源地。2004年12月14日，习近平同志来到东王村调研，肯定了村里打算复建古戏台的想法。\n“这给我们鼓了劲。你看，村里有戏迷角，城里有越剧小镇，艺校还有非遗传承人班，老老少少都会几句，外地游客也爱听。”时任村委会主任李秋顺，现在是村里的“金牌导游”。\n如今的东王村，清扬唱腔，余音绕梁；乡村剧团，周周有戏——“多听名角，不生口角！”\n现代化的最终目标是实现人自由而全面的发展。\n“千万工程”20年，文艺点亮乡村，提振起万千农民精气神。\n宁波市宁海县大佳何镇葛家村，老木匠、泥瓦匠重拾手艺，溪里石头、山上竹子都是素材。“乡间艺术家”就地生长，村党支部书记葛万永连连感叹：村里人照样懂艺术！\n农民是乡村振兴的主体，也是新民俗创造实践的主体。“千万工程”走深走实，育出文明乡风、良好家风、淳朴民风。\n聚会迟到，罚一曲；家有喜事，歌祝福。诞生浙江第一首村歌的衢州江山市大陈乡大陈村，再不闻吵架声。\n绍兴市新昌县澄潭街道梅渚古村，连续10多年举办“村晚”，挖掘保护目连戏等传统曲目，乡愁有了安顿。\n美丽乡村，精神家园，场地就是阵地。\n2005年5月17日，绍兴市柯桥区杨汛桥镇文化中心刚开门，习近平同志就来到这里，在这个全省首家农村文化综合体内，和大家拉起家常：现在群众生活逐渐富裕起来，对精神文化生活提出新的更高要求，我们在抓好物质文明建设的同时，要高度重视精神文明建设。\n文化礼堂建设，全省全面铺开，成为乡村标配。今天，浙江已有1.98万个农村文化礼堂，2.53万个农家书屋。\n守正创新，固本开新。\n以新思想凝心铸魂，促社会主义核心价值观落实落细。今日浙江乡村，家家户户，亮出乡规家训；村村镇镇，活跃百姓宣讲。\n美与富辩证统一，物与人全面促进，古与今交相辉映。\n文化自信是更基本、更深沉、更持久的力量。努力建设中华民族现代文明，乡村是热土、是基石、是底气。\n诗画江南，一村一韵。\n最难忘，采访途中，不期而遇的一张张笑脸。\n城乡融合，统筹发展\n“千万工程”引发的这场影响深远的要素流动，捧出破解城乡二元结构难题的中国方案\n城乡二元结构，一道世界级难题。\n嘉兴南湖区，红船启航地，贯通城乡的101路公交车，当地人称为“开往春天的幸福号”。\n这条线路，沈水根跑了20多年。那个春天，一直珍藏心间。\n2004年3月23日，时任浙江省委书记习近平同志来嘉兴调研城乡统筹工作，登上了沈水根驾驶的101路公交车。\n亲身感受嘉兴城乡公交一体化带来的变化后，习近平同志指出，推进城乡一体化是个系统工程，要整合资源，完善布局。\n不久后，习近平同志主持制定《浙江省统筹城乡发展推进城乡一体化纲要》。2004年7月，全省“千万工程”现场会强调：“城乡一体化的实质，就是打破二元结构，形成以城带乡、以乡促城，城乡互促共进的发展机制，不断缩小城乡差别，使城乡居民共享现代文明生活。”\n盛夏访嘉兴，去坐101。\n下班高峰。碳纤维新能源客车里，空调凉风轻拂、车厢秩序井然，还有母婴室、轮椅区。\n19年过去，线路长了，站点多了，而车费只要2元，刷公交卡只要1元。\n“有效促进城市基础设施向农村延伸、城市公共服务向农村覆盖、城市现代文明向农村辐射”。\n城乡一体，交通先行。乡村康庄工程、四好农村路，一个个扎实项目，成“千万工程”有力支点。\n丽水市云和县，有“中国最美梯田”。四好农村路开通，梯田近旁，有800多年历史的坑根石寨，游客近悦远来。\n再看公共服务。一根水管通城乡，在全国率先基本实现“城乡同质饮水”，全面消除农村“低电压”现象，4G网络农村全覆盖。\n杭州市淳安县中联村，鸠坑乡中心小学，与百里外的西湖区行知小学，同上一堂课。\n丽水市庆元县坪坑村，浙闽交界，到杭州车程5小时。浙江大学医学院附属第二医院专家，常驻县人民医院，巡回医疗车，开到坪坑村口。\n20年不停步，以“千万工程”推进城乡融合发展，激发强劲动能。\n这是浙江城乡一体化发展的“成绩单”：\n2003年至2022年，农村居民人均可支配收入，增长5.9倍，连续多年居全国省区第一位；\n城乡居民收入比，从2.43∶1缩小至1.90∶1，是全国倍差最小的省区。\n城市让乡村更美好，乡村让城市更向往。\n周末，宁波市镇海区永旺村，稻田、花海、小火车，吸引不少城里人打卡。\n城乡结合部的永旺也曾困惑。“与城比，是洼地；与乡比，少资源。两头挨不着，差点儿被拆并。”永旺村党委书记郭诚军说。\n统筹城乡，永旺新生。\n既破解“重城轻乡”，又坚持“城乡融合”，不是把乡变城，而是充分挖掘培育乡村之美，不是千村一面，而是气象万千。\n思路一变天地宽。用足近城优势，盘活田园风光，重新发现乡村价值的永旺，成为休闲旺地、创业热土。\n城乡融合，呼唤要素融通。城乡一体，重在以人为本。\n推动“两进两回”，科技进乡村、资金进乡村，青年回农村、乡贤回农村。税费减免、社会保障、用水用电，政策支持，一一到位。\n“乡村爱青年，青年爱乡村”。今日浙江乡村，青春力量处处激扬。\n曾经的金华义乌市后宅街道李祖村，紧靠城市，没啥资源，村里的年轻人选择进城务工。城乡统筹，物畅路通，村党支部书记方豪龙领着村民，整修老旧厂房、闲置农房，引入专业团队，打造集创业指导、创业孵化、电商培训于一体的“众创空间”。\n金靖就是专业团队领头人，人称“乡村运营师”。政府、企业、乡村聚合发力，220名青年创客成为“新村民”。创客经济赋能古老乡村，村里主妇学着开起小吃店，“妈妈的味道”美食街带动75人就业。李氏家族迁离故里500多年后，非遗传承人李期银举家返乡，老字号“李氏梨膏糖”生意红火。\n原乡人、归乡人、新乡人，农创客、文创客、科创客，乡村运营师、农村职业经理人、新农人……新职业、新面貌、新气象，城乡统筹发展动能澎湃，重构现代“三农”内涵。\n截至2022年底，浙江乡村绿领人才培育计划，累计培训高素质农民和农村实用人才130多万人；农创客培育工程，孵化农创客5万多名。2022年7月，浙江首次组织“新农匠”遴选，种养、手工艺、社会化服务，一批新型人才，扎根乡村，共创共富。\n今年浙江省委一号文件提出，以“千万工程”统领宜居宜业和美乡村建设，把提高县城承载能力与深化“千万工程”结合起来，在城乡融合中提升乡村建设水平。\n千村引领、万村振兴、全域共富、城乡和美。\n21世纪浙江城乡之间，这场影响深远的要素流动，为世界捧出破解城乡二元结构难题的中国方案。\n党建引领，基层治理\n为了人民，依靠人民。坚持党的领导，走好群众路线，汇聚起共同奋斗的磅礴力量\n一本“民情日记”，载满初心。\n“串百家门，知百家情，解百家难，连百家心，办百家事，致百家富。”上世纪90年代开始，绍兴嵊州市，党员干部走村入户，掏出日记本，记下烦心事，拉近干群心。\n嵊州干部群众忘不了，2004年，时任浙江省委书记习近平同志到嵊州调研考察，提出“要进一步丰富、完善‘民情日记’这一典型经验的内涵，让‘民情日记’更有生命力，取得更好的实效”。\n新时代“民情日记”，小本子升级成大数据。手机建档、线上接单、走访记录，急难愁盼早回应，关键小事快处理。\n“我们牢记嘱托，把续写‘民情日记’和推进‘千万工程’紧密结合起来，走好新时代党的群众路线。”嵊州市委书记裘建勇表示。\n美丽塑形，文化铸魂，还得培元固本。\n“千万工程”是一场深刻的乡村治理革命，检验初心使命，锤炼干部作风。\n实施“千万工程”靠什么？\n习近平同志在浙江工作期间要求，各级党政主要负责人要切实承担“千万工程”领导责任；充分发挥基层党组织的战斗堡垒作用和党员的先锋模范作用。\n党的十八大以来，习近平总书记一直倾心关怀、倾情牵挂、倾力指导“千万工程”，在重要节点作出重要指示批示，指引浙江不断把“千万工程”推向纵深。\n党管农村工作是我们的传统。\n20年来，“千万工程”始终是“一把手”工程。党政“一把手”亲自抓、分管领导直接抓，一级抓一级，层层抓落实。\n一年一度的现场会高规格，选在哪里开，各地打擂台。顾益康记忆犹新：“比力度、比进步、比典型意义，拿成果说话。落选的，暗自较劲，你追我赶，来年干出更硬的成绩。”\n坚持党建引领，乡村治理效能显著提升。\n一脉澄潭江，润泽五地共富。绍兴市新昌县的梅渚村、梅屏村、棠村村、雅庄村、镜岭集镇，围绕一江两岸，创新“梅棠雅集”党建品牌，整合优化旅游资源，春赏花，夏避暑，秋逛绿道，冬享民俗。\n一条永旺路，连起四村产业。宁波市镇海区庄市街道，万市徐村、光明村、永旺村、勤勇村，组织联建、活动联办、要事联商、工作联推、资源联享、党员联培。\n“增强凝聚力，提升竞争力，4个村累计吸引投资3亿元。”庄市街道党工委副书记徐益军说。\n“千万工程”就是基层党建的试金石、磨刀石。凡是示范和整治工作搞得好的村庄，都有一个战斗力比较强的班子。\n“村里大小事，就靠干部跑。”嘉兴市嘉善县大云镇缪家村党委书记陆荣杰说，村干部和大家一起努力，建鲜切花基地，做好“花”文章，村民去年人均可支配收入5.6万元。\n“三个吃亏得起”，是宁波市鄞州区湾底村全体党员的承诺书。\n气力吃亏得起——多做实干；闲话吃亏得起——宽容大度；钞票吃亏得起——先公后私。几十年如一日坚持走集体共富路，湾底人过上好日子。\n党的政治优势、组织优势是具体的。作风实了，本领硬了，办法多了，向心力自然强。\n人民群众是社会实践的主体，也是一切发展的目的。\n20年来，“千万工程”迭代升级，“为了人民”是价值取向，“依靠人民”是行动路径。\n嘉兴市海盐县通元镇雪水港村，亲水岸边，木栏杆上，方言写着村民自治俚语——“有本事吃本事，无本事铲镬糍”“越缩越懒，越吃越馋”“算算用用，一世勿穷”……\n用群众听得懂的话，入脑入心。党建引领，自治、法治、德治、智治四治融合，汇聚乡村治理内生动力。\n中国式现代化是全体人民共同富裕的现代化。\n85后姜鹏，大学毕业在外创业，几年前返回老家衢州农村，“一盒故乡”共富工坊里，竹龙栩栩如生，竹灯庄雅别致。\n姜鹏笑称自己是“啃老族”。老祖宗、老建筑、老手艺、老百姓，这是他奋斗的依托、回馈的对象。“工坊一根竹子形成的产品能卖上千元，带动2000多人增收。”\n湖州，更年轻的倪程偶遇潞村，“柴房咖啡”落户扎根，古村添了共富场景。\n“当初吸引我的，是村口墙上一句标语——白天干、晚上干、晴天雨天一起干。”一年多过去，每天清早，一路与村里人打着招呼去上班，倪程觉得这里就是自己的家。\n浙江提出，3年打造1万家“共富工坊”，实现山区26县乡镇全覆盖、乡村振兴重点帮促村全覆盖。目前已有7000多家，累计吸纳34万多人就业。\n“千万工程”20年，影响早已走出浙江。\n余姚市梁弄镇横坎头村，和四川昭觉县三岔河乡三河村结成对子，基层组织共建，产业开发共兴，“山海情·彝家乐”歌会落户四明山下。\n安吉县溪龙乡黄杜村，100多批700多名茶农，将白茶苗种进湘川黔大山。村党总支书记盛阿伟干劲十足：“今年增派村干部，教技术，也强党建。”\n湾底村村口，石碑上铭刻：“幸福都是奋斗出来的”。\n“千万工程”20年壮阔历程，深刻表明：人民群众伟大实践同人民领袖伟大思想、伟大情怀相互激荡，就会产生出无比强大的凝聚力、创造力！\n富春江畔，杭州市富阳区黄公望村，一场宣讲会，在梅娟民宿进行。\n这里是钱塘江上游。600多年前，富春山水吸引元代画家黄公望，挥洒出传世名作《富春山居图》。\n今天，大学毕业生李静文，讲述着挂职基层200多天来，心中感悟的源头活水，眼中所见的振兴图景。\n“画卷为媒，山水传情”。这个全国文明村、浙江省3A级景区村庄，茶园、民宿、农家乐，古韵新风，生机勃勃。公望两岸文创产业基地，不少台胞在此乐业安居。江对岸，富阳水上运动中心，静待杭州亚运会健儿。\n“今日已无黄子久，谁人能画富春山？”\n江山如画今胜昔，一张蓝图绘到底！\n（本报记者胡果、李中文、刘毅、王浩、窦皓）"
  },
  {
    "title": "为中国式现代化提供坚实资源支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_2-01.htm",
    "date": "2023-06-25",
    "content": "6月25日是第三十三个全国土地日。今年土地日的主题是“节约集约用地  严守耕地红线”。\n土地是人类赖以生存和发展的重要物质基础，是支撑高质量发展、实现中国式现代化的重要保障。\n党的十八大以来，习近平总书记站在中华民族永续发展的战略高度，坚持战略思维、系统思维、底线思维，对保护耕地、节约资源、促进人与自然和谐共生等发表一系列重要讲话，作出一系列重要指示批示，部署一系列重大战略举措，为推动建设人与自然和谐共生的现代化指明方向。\n过去10年来，我国实现了单位国内生产总值建设用地使用面积下降38.61%，山水林田湖草沙系统保护修复累计完成治理修复面积530多万公顷，生态系统质量和稳定性持续提升；实现了2020年耕地保有量18.65亿亩的目标……自然资源保护和节约集约利用取得历史性成就、发生历史性变革。\n新征程上，自然资源系统牢记职责使命，与各地区各部门共同努力，统筹发展和安全，严守资源安全底线，优化国土空间格局，促进绿色低碳发展、维护资源资产权益，为中国式现代化提供更加坚实的资源支撑。\n牢记“国之大者”，坚决遏制耕地“非农化”、基本农田“非粮化”，牢牢守住18亿亩耕地红线\n盛夏时节，万物竞秀，广袤田野，生机勃勃。\n河北省武安市大同镇罗义北庄村田间一派忙碌。“建蓄水池、修机耕路，经过土地整理，望天收的撂荒地变成高产田。”村民孟香山说，复垦后一年能种两季，他准备扩大流转面积，再多种些粮。\n粮食安全，“国之大者”。粮食生产，根在耕地。\n习近平总书记强调，“耕地是我国最为宝贵的资源”“保护耕地要像保护文物那样来做，甚至要像保护大熊猫那样来做”“18亿亩耕地必须实至名归，农田就是农田，而且必须是良田”……\n人多地少，基本国情。经过艰苦努力，我国以占世界9%的耕地，养育了世界近1/5的人口，从当年4亿人吃不饱到今天14亿多人吃得好，有力回答了“谁来养活中国”的问题。\n然而，耕地保护任务艰巨。第三次全国国土调查结果显示，2019年底，我国耕地面积为19.18亿亩，人均耕地面积只有1.36亩，不足世界平均水平的40%。与此同时，耕地资源空间分布不均衡，超过一半的耕地依然靠天收。\n“必须把关系十几亿人吃饭大事的耕地保护好，绝不能有闪失”“红线包括数量，也包括质量”，习近平总书记的谆谆叮嘱，化作保护耕地的坚决行动。\n——稳数量，牢牢守住18亿亩耕地红线。\n《全国国土空间规划纲要（2021—2035年）》明确，全国耕地保护任务目标为18.65亿亩，保持到2035年不变。确保耕地数量不能减，一系列措施力度之大前所未有。\n法制更严密。土地管理法、土地管理法实施条例完成修改并颁布实施，黑土地保护法正式施行，耕地保护法草案正在起草。\n政策监管更严格。耕地保护党政同责、终身追责，共同签订耕地保护责任书，按照中央的要求每年进行考核，突破耕地红线的一票否决。严管耕地占补平衡，自然资源部自2018年以来连续组织开展补充耕地核查，涉及补充耕地项目17.6万个，查处问题项目比例占5.6%；严格执法督察，2018年以来，全国共立案查处土地违法案件32.42万宗，涉及土地面积41.92万公顷，罚没款1145.57亿元，10613名责任人受到党纪政务处分。自然资源部区域挂牌督办河北、山西、浙江、辽宁、山东等5省8个县（区）土地卫片执法工作中存在的弄虚作假、填报不实等违法违规问题，并督促整改落实；公开通报729个土地违法等典型案例。国家自然资源督察机构连续5年围绕耕地保护突出问题，对省级政府开展监督检查。针对发现的问题，每年向省级政府印发《督察意见书》，对“大棚房”、新增农村乱占耕地建房、侵占耕地挖湖造景以及补充耕地不实、破坏生态等突出问题重点督办，限期整改。向社会公开通报了236个土地违法违规典型问题，约谈了145个土地违法违规问题严重的市县政府负责人，采取“长牙齿”的硬措施，督促地方严格整改。\n守住耕地红线，变化实实在在。在河南省安阳市汤阴县伏道镇西水磨湾村，流行这样一段顺口溜，“有了脚下地，才有口中粮。哪里能建房，哪里要种粮。手中图一张，心里有主张。”村党支部书记王素青说，“保护耕地，现在大家的自觉性都高着呢，村里耕地实现零减少。”\n放眼全国，耕地持续快速减少的态势得到初步遏制。自2021年以来，全国耕地总量连续两年实现净增长。\n——控用途，确保农田就是农田。\n四川省眉山市东坡区太和镇永丰村，6320亩耕地，绿意葱茏。村党委书记李雪平有了新头衔——“田长”。“和我一起巡田的还有12名网格员和‘天眼’，我们都是饭碗田的守护者。”李雪平指了指田边的摄像头说。\n依托10颗眉山“天府星座”卫星，眉山全市耕地实现监测全覆盖。在眉山市田长制办公室的大屏幕上，耕地数量、位置、田长等信息一目了然。\n严格用途管制，完善制度是关键。“人防+技防”，织密用途管制网。截至2022年底，田长制已在26个省（区、市）落地生根。四川省构建起省、市、县、乡、村五级“田长+网格员”的耕地保护责任体系和耕地保护网格化监管机制。\n“针对‘国土三调’反映出的耕地转为其他农用地造成耕地流失问题，设立耕地‘进出平衡’制度”。自然资源部主要负责人表示，遏制耕地“非农化”、基本农田“非粮化”，从源头上控制非农建设、农业结构调整和国土绿化等对耕地的占用，确需占用的，按规定落实耕地占补平衡和进出平衡。\n——提质量，确保农田必须是良田。\n耕地地力弱、碎片化，农田基础设施无法配套，难以开展适度规模经营，推动农业现代化的掣肘因素亟待破解。\n保沃土，造良田。湖南安仁，将建设占用耕地耕作层剥离再利用。截至目前，全县已实施8个耕作层剥离项目，剥离的耕作层用于新增耕地800余亩，耕地质量较再利用前提高2等。\n“小田”变“大田”。浙江杭州，开展“百千万”连片整治工程试点，力争用三到五年时间，全市建成30万亩以上集中连片、土壤肥沃、设施配套、适宜规模种植和现代农业发展的“百亩方、千亩方、万亩方”。\n保护黑土地，治理盐碱地，今天的耕地就是明天的饭碗。统筹发展与安全，兼顾数量与质量，加强耕地土壤改良、地力培肥和治理修复，开展综合治理和改造提升，瞄准短板弱项发力，全方位夯实粮食安全根基，让18亿亩耕地实至名归，让每寸耕地都成为丰收沃土。\n节约集约用地，不断提高用地效率，夯实高质量发展之基\n工业化、城镇化需要土地，农业现代化要保证土地数量和质量。生态文明新时代，实现高质量发展，节约资源是根本之策。\n习近平总书记深刻指出，“我们土地是不少，但同14亿人口的需求一比，又是稀缺资源！建城市、搞工业、保生态都要用地，必须精打细算”“不能再无节制扩大建设用地，不是每个城镇都要长成巨人”“资源开发利用既要支撑当代人过上幸福生活，也要为子孙后代留下生存根基”。\n——节约集约，规划先行。\n在河北省邱县邱城镇，前段寨、中段寨、后段寨的村庄规划赢得村民们点赞。“编制村庄规划既要改善人居环境，也要想办法提升村民的经济收入、丰富他们的精神生活。”驻村规划师陈普说，通过逐户走访、问卷调查、实地踏勘，规划完成后腾挪出10.8亩建设用地指标。\n“规划节约是最大的节约，加强规划引领和用途管制，优化国土空间开发保护格局。”自然资源部国土空间规划局局长张兵说，当前，我国城乡统筹的国土空间格局已基本形成，省市县各级国土空间总体规划编制审批正在全力推进。\n“加强规划源头管控，把资源节约集约的原则融入国土空间规划编制、审批、实施、监督工作中，优化农业、生态、城镇等功能空间，提升国土空间资源利用效率。”中国人民大学公共管理学院院长严金明说。\n——节约集约，机制保障。\n在江苏省常州市天宁区，汽车智能零部件、常州通信技术、万都智慧物流三大产业园，推进多层厂房建设。“3个试点项目总用地618亩，竖向上建筑功能混合，节约用地比例约10%。”天宁区区长张凯奇说。\n寸土生寸金。“土地集约的背后，发展质量在提升。”江苏省自然资源厅厅长张国梁说，2022年底，江苏省建设用地地均GDP达33.4万元/亩，单位GDP建设用地使用面积较2020年下降11%，今后将继续推进资源节约集约利用，实现以较少资源消耗支撑更多优质发展增量。\n从全国范围看，坚持土地要素跟着项目走，实施增量安排与存量盘活挂钩的“增存挂钩”机制，倒逼各地盘活存量建设用地，取得明显成效。自2018年实施以来，全国消化“批而未供”、闲置土地共计2200多万亩。\n节地用好“换”字诀。打造立体养殖、多层标准厂房，建构架式风电塔、全地埋式净水厂等，土地开发由“二维”转向“三维”，不少城市建起立体“坐标轴”，统筹地上地下空间开发，从“平方”变为“立方”。\n2013—2022年期间，单位GDP建设用地使用面积下降了38.61%，国土经济密度明显提高。自然资源部自然资源开发利用司司长刘明松说，未来一段时期，将持续严格用地总量和强度双重控制，优化用地结构“腾空间”，严格标准控制“省空间”，立体综合开发“拓空间”，推广节地技术模式“造空间”。2019年以来，自然资源部已陆续推出节地技术和节地模式共计3批次46项。\n——节约集约，改革创新。\n今年，江西省崇义县获评全国首批自然资源节约集约示范县（市）。走进崇义县龙达矿业，办公及职工宿舍楼等工程项目正如火如荼建设中。\n“通过挖掘存量土地和盘活村集体闲置土地，对引进的企业实施‘点状供地’，在破解乡村产业用地难题的同时，实现了乡村土地精细化、集约化利用。”崇义县丰州乡党委书记黄小钦介绍。\n崇义县自然资源局局长汤昌禄说，通过改革创新，化解土地利用不平衡、不协调等问题，盘活存量，用好增量。按照全生命周期管理机制，持续提升节约集约高质高效用地水平。\n从规划引领到市场配置，从框定总量到盘活存量，从考评激励到示范引领，节约集约用地举措越来越精细；持续增强自然资源要素保障能力，不断改革用地计划管理方式，优化城乡建设用地布局和结构，不断提高用地效率，我国建设用地总量持续高位净增长的态势有所减缓。\n“十四五”期间，全国新增建设用地规模将控制在2950万亩，比“十三五”期间压减约300万亩。单位GDP建设用地使用面积比2020年降低15%左右。\n从生态系统整体性出发，努力建设人与自然和谐共生的现代化\n人均自然资源多不及世界平均水平的中国，短短几十年里，走过了西方国家几百年才完成的工业化历程，生态环境问题也在快速发展中集中显现。\n习近平总书记强调，“发展经济不能对资源和生态环境竭泽而渔，生态环境保护也不是舍弃经济发展而缘木求鱼”“人的命脉在田，田的命脉在水，水的命脉在山，山的命脉在土，土的命脉在林和草”“坚持山水林田湖草沙一体化保护和系统治理”。\n直面发展课题，新时代中国在发展中保护，在保护中发展，努力建设人与自然和谐共生的现代化。\n山水林田湖草沙一体化保护和系统治理，“田”是关键要素。\n让“田”更健康，持续提升生态系统质量和稳定性。\n2022年岁末，“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”。颁奖词简短有力：“‘中国山水工程’将所有生态系统视为‘生命共同体’，通过不懈努力恢复了中国数百万公顷的土地。”\n湖北长江荆江段及洪湖流域山水林田湖草沙一体化保护和修复工程纳入“十四五”第二批山水工程。\n湖北石首，临靠长江，西连荆江起点，东接洪湖流域。这里的农田生态健康，关系长江水环境健康和水生态安全。\n秧苗青青，蛙鸣阵阵，小鸭子在稻田里嬉戏。石首市乡村绿色生产基地，一水多用，一田三收。“鸭蛙稻共作，稻米品质好了，农田生物多样性也提升了。”石首市农业技术推广中心高级农艺师孙贤海说。\n生产发展、生活富裕、生态良好，山水工程落地实施，一幅幅现代版富春山居图跃然入目。2016年以来，我国陆续实施44个山水林田湖草沙一体化保护和修复工程。按照计划，2021年至2025年，中央财政将继续安排不少于500亿元资金，支持实施至少25个新的山水工程。\n自然资源部国土空间生态修复司副司长王磊表示，从生态系统的关联性、整体性出发，采用系统治理思路实施农田生态系统的保护和修复，打造种养结合、生态循环、布局合理的农田生态系统，为推进农业空间一体化保护修复探索路径。\n让“田”更美丽，为推动乡村全面振兴夯实基础。\n浙江省嘉兴市秀洲区新塍镇天福村里，农田集中连片，生态环境优良。“得益于‘千万工程’打下的好基础，土地全域综合整治又为乡村振兴增添了新动能。”新塍镇党委书记翁松刚说。\n新增灌溉排涝面积1320亩，新建灌排渠道95.31公里，新（改）建道路生态工程34.2公里，新建游步道5公里、景观节点6处，全域土地综合整治让天福村这片田园更加美丽，吸引不少“农创客”拎包入住。整治后的良田为高效经营创造条件，一二三产融合，“好田景”带来“好钱景”，全镇的稻米全产业链总产值突破20亿元。\n全要素整治、全链条发展……近年来，全域土地综合整治在全国多个试点地区取得突出成效，正有力推动区域土地保护利用形成新格局。自然资源部有关负责人表示，2023年将继续推进全域土地综合整治试点，通过农用地整理、建设用地整理、乡村生态保护修复、乡村历史文化保护和风貌提升等工程，为乡村全面振兴提供系统支撑。\n在习近平生态文明思想指引下，山清水秀、林茂田肥、湖美草绿的生命共同体，愈发生机勃勃，生产发展、生活富裕、生态良好的文明发展道路，越走越宽广。"
  },
  {
    "title": "农业社会化服务助力丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_3-01.htm",
    "date": "2023-06-25",
    "content": "皖北大地，雨过天晴，一台台收割机轰鸣出动。“见地就下，逢麦就收，正是出力的时候，我一天能收150亩以上。”安徽省临泉县正大生态果蔬种植专业合作社农机手张勇说。\n“麦子入库，心就落定了，700多台农机3天抢收24万多亩。”合作社负责人杨增玲说。安徽引导各类社会化服务组织，加快麦收进度，投入联合收割机超20万台，小麦机收水平逾98.6%。\n中原“粮仓”，收割机、烘干机接力，无缝对接，小麦从田里运到库里。“我们托管了500多亩小麦，提供耕种收储‘套餐’服务，今年小麦亩产能打1100斤左右。”河南省安阳县永和镇小寒村金土地农机专业合作社技术负责人贠长青说。\n抢收抢烘、跨区作业、代管代收、全程托管……夏收时节，面对黄淮地区的大范围持续降雨天气，各类农业社会化服务组织大显身手，发挥规模优势，提供多元服务，全国共投入1650万台（套）各类农机装备，助力夏粮应收尽收，为保障国家粮食安全和重要农产品有效供给提供有力支撑。\n经营体系强是农业强国的重要特征之一。新时代十年来，各地区各部门坚持把推进农业社会化服务作为实现小农户和现代农业发展有机衔接的基本途径和主要机制，按照主体多元、形式多样、服务专业、竞争充分的要求，积极培育各类农业社会化服务组织。数据显示，全国现有农业社会化服务组织超过104万个，服务面积超过18.7亿亩次，服务带动小农户超过8900万户。\n——“田保姆”不断涌现，社会化服务推动经营体系变革。\n切割、剥壳、脱粒……农机驶过，小麦归仓。“过去收麦子，顶着太阳，淌着汗水。如今夏收交给合作社干，不仅保质保量，还管烘干收购，省心放心。”山东省嘉祥县仲山镇布山村种粮大户史成行今年种麦600多亩，亩产量达900多斤。\n农户下单，“田保姆”接单。为史成行提供服务的是加宽农机作业服务专业合作社。“整地机、播种机、收割机、烘干机有100多台套，一应俱全，我们提供跨区作业、订单作业等服务。有干不了的、干不好的、干起来不划算的，交给我们没问题。”合作社负责人王传生说。合作社年作业面积8万多亩、烘干粮食上万吨。\n“大国小农是我们的基本国情农情，决定了不可能家家高投入、户户有装备。建设农业强国，要求依托双层经营体制，发展新型农业经营主体和社会化服务，形成具有中国特色的现代农业经营体系，有效促进小农户和现代农业有机衔接，进而提升农业生产的专业化、标准化、集约化水平。”浙江大学中国农村发展研究院教授徐旭初说。\n从夏收一线看，发展农业社会化服务，是构建现代农业经营体系的重要战略举措。农业农村部提出，下一步，将持续鼓励引导各类专业服务公司、农民合作社、农村集体经济组织、服务专业户等加快发展，力争基本形成组织结构合理、专业水平较高、服务能力较强、服务行为规范、全产业链覆盖的农业社会化服务体系。\n——新技术推广应用，社会化服务推动标准化生产。\n“今年夏收用上农机‘新套餐’，一边收麦子，一边秸秆粉碎还田，省工省钱，一亩地减少粮食损耗30多斤。”山东省庆云县常家镇洼刘村村民刘绍安说，“啥时候浇水最合适、施啥肥能壮苗，从种到收，都有详细说明书，我们跟着干就行。”\n线上服务，线下指导，农户用上新技术。“从春播、夏收、秋收到冬灌，我们都有统一的‘技术包’‘服务包’，标准化生产让种粮有赚头。”常家镇为农服务中心负责人马成华说。\n“今年夏收最受欢迎的就是烘干机，我们敞开收，加快烘，尽快把损耗降下来、质量提上去。”江苏省沭阳县金鑫农机服务专业合作社负责人李建宝说。沭阳县调动各类社会化服务组织的积极性，整合454台烘干设备，为全县140多万亩小麦保驾护航。\n新时代十年来，农业社会化服务组织加快推广应用现代农机装备、先进适用技术、绿色生产标准，有力破解农业科技落地的“最后一公里”。\n——新模式不断涌现，社会化服务助力节本增效。\n“过去靠自己，一亩小麦支出720多元，而今托管给合作社，一亩一季费用555元。”河北省邢台市沙河市下郑村村民史起书算了一笔账，“成本降了，质量也高了。”\n“我们跟56个有意愿的村签订托管服务协议，就是想着多帮大家伙挣钱。”沙河市金福临农机服务专业合作社理事长宋丽介绍。\n各类社会化服务组织针对小农户多样化需求，因地制宜发展单环节、多环节、全程托管等多种服务模式。农业农村部相关调查显示，与农民自种和流转土地种粮相比，采用生产托管方式种粮，亩均成本最低、产量最高，纯收益平均提高20%以上，对提高农民种粮积极性发挥了重要作用。\n农业农村部有关负责人表示，今年将继续深入实施农业社会化服务创新试点，积极培育服务主体，着力创新服务模式，支持拓展服务领域，发展多元化、多层次、多类型的农业社会化服务，为加快建设农业强国、加快农业农村现代化提供有力支撑。"
  },
  {
    "title": "李强结束对德国、法国的访问回到北京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_4-01.htm",
    "date": "2023-06-25",
    "content": "本报北京6月24日电  （记者王迪）6月24日上午，国务院总理李强在结束第七轮中德政府磋商并对德国进行正式访问、对法国进行正式访问并出席新全球融资契约峰会后，乘包机回到北京。国务委员兼国务院秘书长吴政隆等陪同人员同机抵达。\n离开巴黎时，法国司法部长莫雷蒂和中国驻法国大使卢沙野等到机场送行。"
  },
  {
    "title": "让农民就地过上现代文明生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_5-01.htm",
    "date": "2023-06-25",
    "content": "院落干净、村巷整洁，村容村貌焕然一新；文化广场欢乐热闹，农民文化生活丰富多彩；特色文旅项目精彩纷呈，乡村旅游新业态蓬勃发展……之江大地，山乡巨变、向美而行，见证“千村示范、万村整治”工程成效显著。\n2003年6月，时任浙江省委书记习近平同志在广泛深入调查研究基础上，审时度势，高瞻远瞩，作出了实施“千村示范、万村整治”工程（以下简称“千万工程”）的重要决策。20年来，浙江持之以恒实施“千万工程”，探索出一条加强农村人居环境整治、全面推进乡村振兴、建设美丽中国的科学路径，造就了万千美丽乡村，造福了万千农民群众，促进了美丽生态、美丽经济、美好生活有机融合，逐步形成了“千村向未来、万村奔共富、城乡促融合、全域创和美”的生动局面。\n改善农村人居环境，建设美丽宜居乡村，是实施乡村振兴战略的一项重要任务。习近平总书记强调“要认真总结浙江省开展‘千村示范万村整治’工程的经验并加以推广”，指出“农村环境整治这个事，不管是发达地区还是欠发达地区都要搞，但标准可以有高有低”，要求“提高乡村基础设施完备度、公共服务便利度、人居环境舒适度，让农民就地过上现代文明生活”……党的十八大以来，习近平总书记高度重视农村人居环境整治，始终将其作为建设美丽乡村、美丽中国的重要内容来抓。党的二十大报告对全面推进乡村振兴作出重大部署，提出“建设宜居宜业和美乡村”。必须深刻认识到，农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。要切实把“千万工程”经验总结推广好、学习运用好，以更有力的举措汇聚更强大的力量，加快农业农村现代化步伐，促进农业高质高效、乡村宜居宜业、农民富裕富足。\n让老百姓过上好日子，是我们党一切工作的出发点和落脚点。浙江在推进“千万工程”中，始终把实现好、维护好、发展好农民群众的福祉作为根本出发点，不断提高农民群众生活质量和健康水平。习近平总书记提出，“建设好生态宜居的美丽乡村，让广大农民在乡村振兴中有更多获得感、幸福感”。要始终坚持以人民为中心的发展思想，坚持民有所呼、我有所应，不断改善农村生产生活条件，不断解决好农业农村发展最迫切、农民反映最强烈的实际问题，让农民腰包越来越鼓、日子越过越红火，推动农民农村共同富裕取得更为明显的实质性进展。\n贯彻新发展理念是新时代我国发展壮大的必由之路。“千万工程”实施前后农村面貌的鲜明反差、推进落实带来生产生活的巨大变化，根本上反映的是发展理念的变革、发展方式的转变。习近平总书记指出：“良好生态环境是农村最大优势和宝贵财富，以绿色发展引领乡村振兴是一场深刻革命。”要以新发展理念为统领，统筹谋划，科学推进，扎实推动乡村产业、人才、文化、生态、组织振兴，确保农业强、农村美、农民富的目标不断实现。\n真抓才能攻坚克难，实干才能梦想成真。浙江始终把“千万工程”作为“一把手”工程，保持战略定力，一任接着一任干，实现一个阶段性目标，又奔向新的目标，积小胜为大胜。习近平总书记强调：“乡村建设要抓紧干起来，稳扎稳打、久久为功。”拿出愚公移山的志气，磨炼滴水穿石的毅力，一件事情接着一件事情办，脚踏实地，埋头苦干，我们就一定能有更大作为、更大收获，创造经得起历史和人民检验的实绩。\n全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。习近平总书记指出：“没有农业农村现代化，社会主义现代化就是不全面的。”奋进强国建设、民族复兴的新征程，在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于“三农”工作的重要论述，坚定信心，铆足干劲，切实抓好以乡村振兴为重心的“三农”各项工作，大力推进农业农村现代化，我们就一定能建设好宜居宜业和美乡村，让农民就地过上现代文明生活，促进乡村全面振兴，为全面建设社会主义现代化国家开好局起好步打下坚实基础。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_6-01.htm",
    "date": "2023-06-25",
    "content": "北京城市副中心站综合交通枢纽工程主站房西区主体结构预计近日实现封顶。该枢纽建成后将成为亚洲最大地下综合交通枢纽，也是“轨道上的京津冀”的重要节点。图为6月24日项目施工现场。\n本报记者  张武军摄"
  },
  {
    "title": "端午假期——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_7-01.htm",
    "date": "2023-06-25",
    "content": "本报北京6月24日电  （记者王珂、郑海鸥、韩鑫）记者24日从文化和旅游部获悉：端午假期文化和旅游行业复苏势头强劲，市场总体平稳有序。经综合测算，国内旅游出游1.06亿人次，同比增长32.3%，按可比口径达2019年同期的112.8%；实现国内旅游收入373.10亿元，同比增长44.5%。\n文化和旅游产品供给丰富。北京市联合各区、各相关单位共推出各类活动1700余场；重庆市推出超200项特色文旅活动，以及70余条旅游线路和80余项惠民措施；福建省文旅系统通过线上线下相结合方式，推出230余场文旅活动。各地民俗文化活动精彩纷呈，传统民俗、民间艺术有机融入博物馆、美术馆等文化空间。数据显示，假期访问文博场馆、参与非遗项目和参加音乐节等文化活动的游客占比达87.9%。参与夜间游的游客比例达22.3%，较2022年同期提高7.9个百分点。\n据交通运输部数据，端午假期，全国铁路、公路、水路、民航预计共发送旅客14047万人次，比2022年同期增长89.1%。全国高速公路预计总流量1.17亿辆，比2019年同期增长23.92%，比2022年同期增长34.82%。"
  },
  {
    "title": "一张蓝图绘到底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-02.htm",
    "date": "2023-06-25",
    "content": "诗画村庄，和美城乡，富乐之江。\n一幅新时代《富春山居图》铺展眼前。\n循迹溯源，20年前起笔的“千万工程”擘画蓝图。\n2003年6月5日，世界环境日，时任浙江省委书记习近平同志亲自出席全省“千万工程”启动会，亲自部署从整治农村人居环境入手，改善农村生产、生活、生态环境，提高农民生活质量。\n“要把‘千村示范、万村整治’工程作为推动农村全面小康建设的基础工程、统筹城乡发展的龙头工程、优化农村环境的生态工程、造福农民群众的民心工程”。\n农业农村农民，中国经济社会发展的基本盘、压舱石。环境资源生态，发展中国家迈向现代化的短板与瓶颈。\n“千万工程”以省域为单元率先破题。20年持续奋斗，成为当代中国共产党人直面中国之问、世界之问、人民之问、时代之问的执政应答。\n起笔于群众利益，落笔答“四个之问”，工笔绘乡村新貌，走笔成长远大计。\n战略擘画开新局，一张蓝图绘到底。\n这张蓝图，习近平总书记看得重、望得远、抓得实，亲自谋划、亲自部署、亲自推动，多次作出重要指示批示，要求“进一步推广浙江好的经验做法”。20年锲而不舍、久久为功，造就万千美丽乡村，造福万千农民群众，深刻改变之江，赢得中外赞誉。\n——浙江农民群众称之为“继实行家庭联产承包责任制后，党和政府为农民办的最受欢迎、最为受益的一件实事”；\n——专家学者评价其是“在浙江经济变革、社会转型的关键时刻，让列车换道变轨的那个扳手，转动了乡村振兴的车轮”；\n——2018年9月“千万工程”荣获联合国环保最高奖项“地球卫士奖”，颁奖词认为：“这一极度成功的生态恢复项目表明，让环境保护与经济发展同行，将产生变革性力量”。\n大江奔流有其源。\n20年前，这场变革为何肇兴于浙江，理论和实践的“原点”是什么？\n20年来，其旺盛生命力、巨大感召力、广泛影响力来自哪里？\n20年不懈奋斗，“努力成为新时代全面展示中国特色社会主义制度优越性的重要窗口”，“浙江之窗”如何呈现“中国之美”“中国之治”？\n20年后再出发，为实现中国式现代化奠定坚实基础，走好实现中华民族伟大复兴的必由之路，我们又该从“千万工程”中汲取什么？\n…………\n“千万工程”实施20年之际，本报记者循着这张蓝图，看乡村巨变、观钱塘潮涌、听历史回响、探时代脉动，深刻感悟习近平新时代中国特色社会主义思想的真理力量、实践伟力，深刻感悟人民领袖深厚情怀与人民群众蓬勃创造的交相呼应、激荡共鸣。\n办实每件事，赢得万人心\n“千万工程”历久弥新，根在思想指引。20年擘画推动，彰显远见卓识、为民情怀、历史担当\n汽笛声起，4.5公里轨道绕村，观光小火车串起竹园、茶园、果园、花园。\n湖州市安吉县递铺街道鲁家村。昔日“脏乱差”，而今“绿富美”。\n2018年9月，鲁家村村委会主任裘丽琴，代表浙江农民登上联合国环境署领奖台：“‘千万工程’让我们的生活更幸福。”\n幸福之源，饮水思源。\n这是深入调研、问题导向的战略擘画——\n没有调查就没有发言权，没有调查就没有决策权。习近平同志2002年10月到浙江工作，用了118天，跑遍11个地市、25个县。\n浙江省乡村振兴研究院首席专家、原浙江省农办副主任顾益康，多次随同调研。顾益康回忆，一次，走访完当地安排好的村子后，习近平同志锁着眉头上了车：\n“刚才看的村子不错，但哪个县市没有几个好乡村？这是不是浙江绝大多数乡村的面貌？”\n“果然，停下车来，周边转转，脏乱差的村子不少。”顾益康说。\n刚迈进21世纪的浙江，经济长足发展，城乡差距却大。有新房、无新村，垃圾靠风刮、污水靠蒸发，是当年的乡村即景。\n全面建设小康社会，如何补上短板？推进农业农村现代化，怎样落子成势？\n走访田间地头，问计干部群众。\n2002年12月15日，习近平同志走进杭州市萧山区梅林村。这里村容整洁、规划有序，百姓通过村办企业增收致富。\n“建设一批标准化、规范化、全面发展的，在全省乃至全国都叫得响的小康示范村镇，为我省农村全面建设小康社会，进而实现农业农村现代化提供有益的借鉴和成功的经验。”翌日《浙江日报》，记录下考察调研时的这番话。\n一张蓝图，日渐清晰。2003年6月“千万工程”启动会召开：从全省近4万个村庄中，选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。\n浙江首个村级“共同富裕”指标体系、首个村级电力低碳服务驿站、首个村级青少年宫分宫……今日梅林，风景更新。\n隔壁益农镇有个群围村。昔日“整治村”，现今啥模样？污水沟变风景线，出门菜园和花园。当年村集体欠债100多万元，如今人均年收入5.28万元。\n“调查研究开路，围绕改革发展稳定的重点难点问题，从农村长远利益出发，从群众身边实事破题，榜样引路，带来千帆竞发。”顾益康说。\n这是心怀大局、放眼全局的历史担当——\n“千万工程”的实施，连着省情、国情、世情。\n纵观发展中国家和新兴工业化国家历程，人均GDP1000美元至3000美元的发展阶段，城乡差距、贫富差距极易扩大，从而掉进有增长无发展的“现代化陷阱”。\n“作为沿海发达省份，我省有条件、有必要、有责任通过实施‘千村示范、万村整治’工程，为全国农村全面建设小康社会探索路子、积累经验、提供示范。”\n“千万工程”启动会，开宗明义。\n2005年8月，习近平同志在“千万工程”嘉兴现场会上再次强调：“这项工程是在我省工业化、城市化加速推进、人均GDP超过2000美元的时代背景下，着眼于缩小城乡差距、改变农村环境‘脏乱差’和基础设施、社会事业发展滞后状况而实施的。”\n小切口，大思谋。一子落，满盘活。\n“千万工程”启动1个月后，2003年7月10日，习近平同志在浙江省委十一届四次全会上提出“八八战略”，成为指引浙江改革发展和全面小康建设的总方略。其中一条，“创建生态省，打造‘绿色浙江’”。\n从“八八战略”明确打造“绿色浙江”，到“千万工程”成为生态省建设有效载体，再到2005年8月首提“绿水青山就是金山银山”，一系列事关浙江乃至中国未来发展的新理念由此萌发，成为习近平新时代中国特色社会主义思想的理论源头之一。\n学思践悟，浙江省委书记易炼红感慨：“‘千万工程’之所以展现出历久弥新的旺盛生命力，就在于习近平总书记当年坚持从战略和全局的高度来谋划推进，以‘千万工程’牵引撬动‘三农’工作，找到统筹城乡发展、推进城乡一体化的‘金钥匙’。”\n这是真抓实干、久久为功的接续奋斗——\n“千万工程”的推进，贯穿过去、现在、未来。\n在浙江工作期间，习近平同志亲自制定了“千万工程”的目标要求、实施原则、投入办法，创新建立、带头推动“四个一”工作机制：\n实行“一把手”负总责，全面落实分级负责责任制；成立一个工作协调小组，由省委副书记任组长；每年召开一次工作现场会，省委省政府主要领导到会并部署工作；定期表彰一批先进集体和个人。\n“2003年的启动会，连续3年的现场会，习近平同志都亲自出席并发表重要讲话，为‘千万工程’实施指明方向。”浙江省委农办主任、省农业农村厅厅长王通林说。\n这份牵挂，一以贯之。\n2015年5月，习近平总书记来到舟山市定海区新建社区。在以开办农家乐为主业的村民袁其忠家里，总书记说：“这里是一个天然大氧吧，是‘美丽经济’，印证了绿水青山就是金山银山的道理。”“浙江山清水秀，当年开展‘千村示范、万村整治’确实抓得早，有前瞻性。希望浙江再接再厉，继续走在前面。”\n牢记嘱托，一任接着一任干，一步一个脚印走。\n每5年一个行动计划，每个重要阶段一个实施意见。“千村示范、万村整治”引领起步，“千村精品、万村美丽”深化提升，“千村未来、万村共富”迭代升级。\n今年6月7日，浙江省委常委会会议提出，加快构建“千村引领、万村振兴、全域共富、城乡和美”的“千万工程”新画卷，以推进“千万工程”新成效为乡村全面振兴和美丽中国建设作出浙江新贡献。\n6月21日，浙江全省深化新时代“千万工程”全面打造乡村振兴浙江样板推进会召开。干在实处，走在前列，勇立潮头续写新篇。\n一张蓝图绘到底，“千万工程”有了新的“打开方式”。\n2015年7月，习近平总书记要求将“厕所革命”推广到广大农村地区；2018年1月，中办、国办印发《农村人居环境整治三年行动方案》。\n党的十八大报告提出“努力建设美丽中国”；党的十九大报告首提“乡村振兴战略”；党的二十大报告明确“全面推进乡村振兴”。\n生态治理进行曲，绿色发展说明书，乡村振兴路线图，城乡统筹启示录。“千万工程”20年，打开一扇窗，让世界看到中国特色社会主义制度的显著优势。\n这是执政为民、人民至上的深厚情怀——\n“那时候，来一趟是真不容易！”杭州市淳安县枫树岭镇下姜村，乡亲们记得清楚。\n2003年4月24日，时任浙江省委书记习近平同志第一次到下姜，一路上换了3种交通工具。\n“那时候的下姜村‘面黄肌瘦’。人均年收入1000多块钱，村中间没有桥，河道水不多的时候，我们就在河床上架几块木板通行。总书记当年来的时候也是这样走的。”曾任村党支部书记的杨红马说。\n下姜村，习近平同志在浙江工作期间来过4回。\n“村里大部分农户家都去过，每次都要走访慰问老党员、困难群众，每次都要召开一个座谈会，听一听大家对基层情况的反映。习近平同志与老百姓建立了非常深厚的感情。”杨红马说。\n“千万工程”深入实施，下姜彻底变了模样，浙江省4A级景区村庄，带动周边63个村社共同奔富。\n当年过河处，早已建起廊桥。桥头一行字：“梦开始的地方”。\n“为民要重在办事”“办实每件事，赢得万人心”。\n“千万工程”启动会上，习近平同志明确了必须着重把握的五个方面的基本要求，第一个就是“坚持政府引导，农民自愿，充分发挥广大干部群众的积极性和创造性”。\n习近平同志强调：“农民是‘千村示范、万村整治’工程的建设者和受益者，必须充分尊重农民的意愿，村庄整治的规划和建设方案都应经过村民讨论，民主决策，切实防止刮风，切忌强迫命令。”\n把解决好人民群众最关心最直接最现实的利益问题，作为“千万工程”的根本出发点和落脚点。万千乡村，成为“梦开始的地方”。\n远见卓识、为民情怀、历史担当。\n“‘千万工程’实施20年，探索出了一条加强农村人居环境整治、全面推进乡村振兴、推动美丽中国建设的科学路径，深刻展示了习近平新时代中国特色社会主义思想萌发和实践的光辉历程，蕴含着马克思主义的立场观点方法，无可辩驳地证明，‘两个确立’是我们实现一切伟大变革、开创一切伟大成就的根本保障。”易炼红说。\n易炼红表示：“站在新起点，浙江干部群众深刻领悟‘两个确立’的决定性意义，感恩奋进、笃行实干，不断将‘千万工程’向纵深推进。”\n生态优先，绿色发展\n打通“绿水青山”与“金山银山”，让绿色成为浙江发展最动人的色彩\n钱塘江源，马金溪倒映白云青山。走进衢州市开化县华埠镇金星村，就走进了山水画卷。\n金星村原党支部书记郑初一，忆起17年前一幕幕：\n“2006年8月16日，时任浙江省委书记习近平同志来考察新农村建设。在我们这个小村子，足足看了50多分钟。即将上车返程时，他回过头来叮嘱，这里山好、水好、空气好，将来通过‘山海协作’，空气也能卖钱。”\n树高根深。郑初一记得：考察途中，习近平同志看到一棵千年银杏，根系裸露在外，立即和我们说，这是金星村的象征，十分珍贵，不能让它枯掉。\n牢记嘱托，管斧头、护山头、守源头，好风景带来好前景，每年20余万人次游客涌来。“种种砍砍”变“走走看看”，“靠山吃山”有了新路径，去年村民人均收入4.2万元。那棵银杏呢？乡亲们培土浇水、精心呵护，古树葳蕤如盖，成了“镇村之宝”。\n晨光熹微，看着早早起床到马金溪边畅快呼吸的游客，郑初一恍然大悟：“空气真的能卖钱！”\n绿水逶迤去，青山相向开。行走山水浙江，一个个“金星村”映入眼帘。\n“千万工程”实施20年，发展理念深刻变革，乡村环境深刻重塑。90%以上村庄建成新时代美丽乡村，全省农村居民人均可支配收入，由2003年的5400多元，提高到2022年的37500多元。\n发展，党执政兴国的第一要务。绿色，高质量发展的鲜明底色。\n2003年7月11日，“八八战略”提出第二天，浙江省委、省政府就召开生态省建设动员大会。“千万工程”成为生态省建设重要抓手、有效载体，广大农村成为推进绿色发展的主战场、突破口。\n之江大地，奏响激荡人心的“绿色变奏曲”——\n美丽生态重塑乡村。\n小桥流水，荷风蛙鸣。嘉兴市南湖区凤桥镇联丰村，江南美景扑面来。\n“现在这儿是打卡地，以前一片黑臭水体。”凤桥镇副镇长、联丰村党委书记李正峰说。“五水共治”“三改一拆”“美丽庭院”多措并举，臭河浜变亲水地，农家乐、采摘园，联丰村成大花园。\n“源头花漫处，踏石问轻舟”。温州市永嘉县岩坦镇源头村，拆违建、清“臭源”、建智能垃圾分类回收平台，楠溪江畔“无废乡村”，千年舴艋舟，今朝争上游。\n从解决群众反映最强烈的问题着手，全域推进农村垃圾、污水、厕所三大专项整治，建立城乡一体的风貌管控体制机制。20年过去，浙江省规划保留村生活污水治理覆盖率100%，农村卫生厕所全覆盖，农村生活垃圾基本“零增长”“零填埋”。\n“一户一处景、一村一幅画、一线一风光、一县一品牌，浙江成为首个通过国家生态省验收的省份。”浙江省美丽浙江建设领导小组办公室常务副主任、省生态环境厅厅长郎文荣说。\n美丽经济振兴乡村。\n湖州市安吉县天荒坪镇余村，修竹茂林，溪流潺潺。人在余村走，就像画中游。\n这幅画，蜕变于滚滚烟尘。“‘千万工程’实施，村里痛下决心，关停矿山、水泥厂。”村党支部书记汪玉成说。\n2005年8月15日，习近平同志到余村调研，赞许“这些都是高明之举，绿水青山就是金山银山”。\n今天的余村，打通“两山”转化路径。余村“全球合伙人计划”去年7月推出，40余个项目入驻，上千名大学毕业生，乡村创业生活。\n好生态催生新业态，美丽乡村孕育美丽经济。\n距余村不远的溪龙乡黄杜村，“一片叶子富了一方百姓”。万亩茶园满目青绿，白色帐篷错落有致，“游客白天品白茶、逛茶山，晚上躺在帐篷里数星星。”半日闲露营基地负责人王月庆看好美丽经济，回乡兴业。\n美丽经济如何健康发展？安吉及时出台露营营地项目暂行管理办法，编制产业发展规划，全县露营营地发展到47家。从“卖茶叶”到“卖风景”“卖文化”，茶旅融合，造福一方。\n台州市仙居县，“化工一条江”变“最美母亲河”，生态绿道串起山水田园；天台县后岸村，石料堆放场变体育馆，农房变民宿，农文旅体产业每年吸引游客超百万人次。\n乡村旅游，休闲农业，文化创意，养生养老，运动健康……放眼浙江乡村，新产业新业态红红火火，走出一条“美丽生金”的高质量发展新路。\n“美丽机制”激活乡村。\n丽水市景宁畲族自治县大均乡，白鹭绕着梯田飞。\n2019年起，丽水开展生态产品价值实现机制试点。大均乡发布乡级生态系统生产总值（GEP）核算报告，景宁县财政据此向大均乡“两山公司”支付188万元，成为全国首笔生态产品购买资金。\n“盘点清绿色家底，才能将好风景好生态价值量化，纳入市场化定价体系。”大均乡乡长、乡级林长詹惠淇说。\n保护修复生态，促进“两山”转化，离不开改革创新。\n探索建立健全生态产品价值实现机制；发布全国首部省级GEP核算技术规范；取消衢州、丽水和山区26县GDP总量考核；设立全国首个省级“生态日”……\n浙江是习近平生态文明思想重要萌发地，“两山”理念发源地和率先实践地。\n构建新机制，拓展新路径，GDP和GEP协同增长。生态美、产业兴、百姓富，成为新发展理念的生动诠释。\n2018年，“千万工程”荣获联合国“地球卫士奖”。\n时任联合国副秘书长兼环境署执行主任索尔海姆，参观走访浙江村镇后，对绿色发展成果高度赞赏：“我在浙江浦江和安吉看到的，就是未来中国的模样，甚至是未来世界的模样。”\n2020年春，习近平总书记考察浙江，谆谆嘱托：“要践行‘绿水青山就是金山银山’发展理念，推进浙江生态文明建设迈上新台阶，把绿水青山建得更美，把金山银山做得更大，让绿色成为浙江发展最动人的色彩。”\n人不负青山，青山定不负人。\n从浙江到全国，从乡村到城市，一场关乎人民福祉、永续发展的伟大实践，持续推进。\n以业为基，乡村振兴\n农业现代化和农村现代化一体推进，为中国式现代化提供“三农”领域的实践范例\n21世纪之初的浙江，“扁担”两头不平衡。一头，工业化、城市化加速推进；一头，农业增效难、农民增收难、农村社会进步慢。\n“这种城乡分割的体制和发展失衡的状态，使农村小康成为全面建设小康社会的最大难点。”2003年，“千万工程”启动会强调。\n日新月异的城，依然故我的乡，如何打通？\n谋大势、把规律、抓基础。以“千万工程”牵引撬动“三农”工作，找到了统筹城乡发展、推进城乡一体化的“金钥匙”。\n从村庄环境综合整治，到美丽乡村建设，再到推进未来乡村建设、打造共同富裕现代化基本单元。“‘千万工程’实施的20年，是浙江农业发展最快、农村变化最大、农民得到实惠最多的时期。”浙江省乡村振兴研究院执行院长潘伟光说。\n全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村。如何加快建设农业强国、推进农业农村现代化？\n“千万工程”迭代升级，浙江先行先试。\n曾经的宁波市鄞州区湾底村，一条黄泥路，“弯来弯去弯不到底”。\n2003年9月24日，时任浙江省委书记习近平同志来到这里，鼓励湾底人：“千万工程”只有以业为基，才有持久生命力。\n“把村庄整治与发展经济结合起来！一下子，心亮了，路宽了。”湾底村党委第一书记吴祖楣说。\n今天的湾底，设施农业园也是国家4A级景区，农文商旅一体，去年人均可支配收入7.25万元。\n七山一水二分田的浙江，谁来种地？种粮能赚钱吗？\n2007年3月21日的《人民日报》，发表时任浙江省委书记习近平同志的文章，题目就是《走高效生态的新型农业现代化道路》。\n“千万工程”以业为基，绘就高效生态农业崭新画卷。\n湖州市吴兴区八里店镇尹家圩村，遇到年轻的“农二代”孙建龙。\n“从小就听大人说，好好念书进城上班，没出息才回家种地。”为帮父辈，无奈返乡，没想到闯出广阔天地。\n上湖州农民学院培训，跟科技特派员请教，能够操作维护100多台（套）农机。2014年又学了无人机植保作业，十里八乡称他为“开飞机的农民”。\n“一粒米”带动一乡人。孙建龙领着合作社，去年种了3500多亩粮田，收入近千万元，3000多户农户受益。他们的农机服务队，走进江苏、安徽，育秧到仓储，全程机械化。\n新农人，金扁担，种地不是旧模样。\n清水润田，鱼戏稻间。“一块田，长出生态稻、清水鱼，融出种养游新产业。”丽水市青田县方山乡，绿色山根田鱼养殖专业合作社负责人朱旭青介绍。\n人防技防，良田粮用。“铁塔探头、遥感卫星都是巡田好帮手，全天候守护。”杭州市余杭区径山镇双溪村，农田巡查员赵斌很骄傲。\n去年，浙江实现粮食播种面积1530.7万亩、产量124.2亿斤。\n一棵桃树能“结”出什么？\n嘉兴市南湖区凤桥镇三星村，水蜜桃之乡。绿色种桃、直播卖桃、游客摘桃，6000亩桃园年产值1.8亿元，村民人均年收入4.5万元，村歌就叫《流蜜的地方》。\n开发桃花酥、酿制蜜桃酒、举办桃花节，南湖区加力擦亮水蜜桃品牌。“兴业态、深融合，产业链接，城乡互促。”南湖区委书记邵潘锋说。\n产业振兴是乡村振兴的重中之重。\n一村一策，一村一品，串珠成链。“千万工程”牵引，浙江省建成82条产值超10亿元的农业全产业链，年总产值2575亿元，辐射带动478万农民就业创业。\n四明山下，革命老区。曾经，宁波余姚市梁弄镇横坎头村，出门就上坡，雨天两脚泥。\n2003年春节前夕，刚刚担任浙江省委书记的习近平同志，专程到梁弄镇和横坎头村考察调研，提出建设“全国革命老区全面奔小康样板镇”的殷切期望。\n不久后，村两委给习近平同志写信，很快收到回信。信里鼓励他们加快老区开发建设，尽快脱贫致富奔小康。\n2018年2月，横坎头村全体党员给习近平总书记写信，汇报发展变化。当月回信就到了村里，总书记希望他们“努力建设富裕、文明、宜居的美丽乡村，让乡亲们的生活越来越红火”。\n“两封信，一封嘱托兴产业，一封教我们兴乡村。”横坎头村党委书记黄科威感慨。\n乡村是生产空间，也是故土家园，承载乡愁，寄托憧憬。建设宜居宜业和美乡村，农业强国应有之义。\n习近平总书记强调：“要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。”\n山区、平原、丘陵、沿海、岛屿，万千乡村，千差万别。和美乡村如何建？农村现代化咋推进？\n“千万工程”给答案：规划先行，因地制宜。\n梅子雨，藕花风，摇橹咿呀。嘉兴市南湖区凤桥镇新民村，宛如水墨画。嘉兴编制传统村落保护规划，绘就“一户一处景、一村一幅画”。\n金华永康市建设“智慧减排系统”，农村污水，一水多用。宁波市象山县采用生态反应链工艺，专业公司运营，“污水靠蒸发”变“绿水绕人家”。\n遵循乡村自身发展规律，突出特色，精准施策。强体制机制，下绣花功夫，万千乡村，深刻重塑。\n中国要强农业必须强，中国要美农村必须美，中国要富农民必须富。\n种子的力量在于生长。根植沃野，欣欣向荣。\n“‘千万工程’聚焦农业农村发展最迫切、农民反映最强烈的问题，忠实践行习近平总书记关于‘三农’工作重要论述，生动印证新发展理念在浙江农村落地生根，由此成为润泽‘三农’的民心工程。”浙江省副省长李岩益说。\n以文化人，塑形铸魂\n乡村，建设中华民族现代文明的热土和基石。让身有所栖的美丽乡村，成为心有所依的精神家园\n阡陌村舍，藏着中华民族的精神密码、文化基因。\n之江大地乡村行，邂逅一古一新。\n一古，博物馆。绍兴嵊州市甘霖镇，东王村看完越剧博物馆，孔村又遇水稻博物馆；湖州市吴兴区潞村，钱山漾遗址旁有个“丝源馆”；宁波市鄞州区湾底村，一村5个博物馆。\n一新，咖啡店。宁波市镇海区永旺村，农具仓库改建为“稻田咖啡”；嘉兴市南湖区联丰村，“村口咖啡”是创客工作站，也是村民议事点；湖州市安吉县红庙村，矿坑湖畔咖啡店，一天卖出1000杯！\n一古一新，相映成趣。是业态场景，也是人间烟火，乡风乡韵。\n中国式现代化是物质文明和精神文明相协调的现代化。\n以文化人，塑形铸魂。“千万工程”20年，造就万千美丽乡村，也为传承乡村文化、培育乡村风尚夯基垒土、搭建舞台。\n木板墙、花格栅、石库门。金华兰溪市诸葛镇，近千年历史的诸葛八卦村，是迄今发现的诸葛亮后裔最大聚居地。诸葛村文化底蕴深厚，2003年9月，时任浙江省委书记习近平同志曾到村里调研。\n保护和开发并重。今天的诸葛村，人人都是文保员，每幢古建筑都挂了牌。孔明锁制作、诸葛中医药，入选省市级非遗，文创产品远销海外。村民成股东，古村落保护者，同时也是受益者。\n文化是村落的灵魂。“千万工程”，刻录下守护优秀传统文化的殷殷期盼、耿耿心志。\n丽水市莲都区碧湖镇堰头村，有几十株千年古樟树。习近平同志告诫：“既要发展好经济，也要保护好古村”。如今，樟树亭亭，游人如织。\n金华市磐安县尖山镇乌石村，散落玄武岩石造的乌石屋。习近平同志嘱咐：“要保护好、利用好老祖宗留下来的宝贝”。乌石屋风貌如昨，农家乐另寻新址。\n习近平同志曾以笔名“哲欣”在《浙江日报》撰文：“建设新农村要注意发达地区和欠发达地区不一样，山区、平原、丘陵、沿海、岛屿不一样，城郊型和纯农业村庄不一样，杜绝盲目攀比，反对贪大求洋，防止照搬照抄，避免千村一面。”\n不丢乡土味道，保留乡村风貌，方能望得见山、看得见水、记得住乡愁。\n丽水市青田县方山乡龙现村，全球重要农业文化遗产“稻鱼共生系统”示范基地。梯田层层，鱼稻相依，多彩体验，让现代大众走近古老农耕文明。\n看社戏、钓鱼虾、煮蚕豆……鲁迅先生的童年什么样？绍兴市越城区孙端街道安桥头村，“鲁迅外婆家”乡村博物馆，引游客触摸一代文豪童年梦境。\n历史文化村落保护利用全省推行，近10年覆盖432个重点村、2105个一般村。14项中国重要农业文化遗产，4项全球重要农业文化遗产，总数全国第一。\n让传统文化留下来，活起来。村民闲暇时，有了“放下筷子就想去的地方”。\n绍兴嵊州市甘霖镇东王村，百年越剧发源地。2004年12月14日，习近平同志来到东王村调研，肯定了村里打算复建古戏台的想法。\n“这给我们鼓了劲。你看，村里有戏迷角，城里有越剧小镇，艺校还有非遗传承人班，老老少少都会几句，外地游客也爱听。”时任村委会主任李秋顺，现在是村里的“金牌导游”。\n如今的东王村，清扬唱腔，余音绕梁；乡村剧团，周周有戏——“多听名角，不生口角！”\n现代化的最终目标是实现人自由而全面的发展。\n“千万工程”20年，文艺点亮乡村，提振起万千农民精气神。\n宁波市宁海县大佳何镇葛家村，老木匠、泥瓦匠重拾手艺，溪里石头、山上竹子都是素材。“乡间艺术家”就地生长，村党支部书记葛万永连连感叹：村里人照样懂艺术！\n农民是乡村振兴的主体，也是新民俗创造实践的主体。“千万工程”走深走实，育出文明乡风、良好家风、淳朴民风。\n聚会迟到，罚一曲；家有喜事，歌祝福。诞生浙江第一首村歌的衢州江山市大陈乡大陈村，再不闻吵架声。\n绍兴市新昌县澄潭街道梅渚古村，连续10多年举办“村晚”，挖掘保护目连戏等传统曲目，乡愁有了安顿。\n美丽乡村，精神家园，场地就是阵地。\n2005年5月17日，绍兴市柯桥区杨汛桥镇文化中心刚开门，习近平同志就来到这里，在这个全省首家农村文化综合体内，和大家拉起家常：现在群众生活逐渐富裕起来，对精神文化生活提出新的更高要求，我们在抓好物质文明建设的同时，要高度重视精神文明建设。\n文化礼堂建设，全省全面铺开，成为乡村标配。今天，浙江已有1.98万个农村文化礼堂，2.53万个农家书屋。\n守正创新，固本开新。\n以新思想凝心铸魂，促社会主义核心价值观落实落细。今日浙江乡村，家家户户，亮出乡规家训；村村镇镇，活跃百姓宣讲。\n美与富辩证统一，物与人全面促进，古与今交相辉映。\n文化自信是更基本、更深沉、更持久的力量。努力建设中华民族现代文明，乡村是热土、是基石、是底气。\n诗画江南，一村一韵。\n最难忘，采访途中，不期而遇的一张张笑脸。\n城乡融合，统筹发展\n“千万工程”引发的这场影响深远的要素流动，捧出破解城乡二元结构难题的中国方案\n城乡二元结构，一道世界级难题。\n嘉兴南湖区，红船启航地，贯通城乡的101路公交车，当地人称为“开往春天的幸福号”。\n这条线路，沈水根跑了20多年。那个春天，一直珍藏心间。\n2004年3月23日，时任浙江省委书记习近平同志来嘉兴调研城乡统筹工作，登上了沈水根驾驶的101路公交车。\n亲身感受嘉兴城乡公交一体化带来的变化后，习近平同志指出，推进城乡一体化是个系统工程，要整合资源，完善布局。\n不久后，习近平同志主持制定《浙江省统筹城乡发展推进城乡一体化纲要》。2004年7月，全省“千万工程”现场会强调：“城乡一体化的实质，就是打破二元结构，形成以城带乡、以乡促城，城乡互促共进的发展机制，不断缩小城乡差别，使城乡居民共享现代文明生活。”\n盛夏访嘉兴，去坐101。\n下班高峰。碳纤维新能源客车里，空调凉风轻拂、车厢秩序井然，还有母婴室、轮椅区。\n19年过去，线路长了，站点多了，而车费只要2元，刷公交卡只要1元。\n“有效促进城市基础设施向农村延伸、城市公共服务向农村覆盖、城市现代文明向农村辐射”。\n城乡一体，交通先行。乡村康庄工程、四好农村路，一个个扎实项目，成“千万工程”有力支点。\n丽水市云和县，有“中国最美梯田”。四好农村路开通，梯田近旁，有800多年历史的坑根石寨，游客近悦远来。\n再看公共服务。一根水管通城乡，在全国率先基本实现“城乡同质饮水”，全面消除农村“低电压”现象，4G网络农村全覆盖。\n杭州市淳安县中联村，鸠坑乡中心小学，与百里外的西湖区行知小学，同上一堂课。\n丽水市庆元县坪坑村，浙闽交界，到杭州车程5小时。浙江大学医学院附属第二医院专家，常驻县人民医院，巡回医疗车，开到坪坑村口。\n20年不停步，以“千万工程”推进城乡融合发展，激发强劲动能。\n这是浙江城乡一体化发展的“成绩单”：\n2003年至2022年，农村居民人均可支配收入，增长5.9倍，连续多年居全国省区第一位；\n城乡居民收入比，从2.43∶1缩小至1.90∶1，是全国倍差最小的省区。\n城市让乡村更美好，乡村让城市更向往。\n周末，宁波市镇海区永旺村，稻田、花海、小火车，吸引不少城里人打卡。\n城乡结合部的永旺也曾困惑。“与城比，是洼地；与乡比，少资源。两头挨不着，差点儿被拆并。”永旺村党委书记郭诚军说。\n统筹城乡，永旺新生。\n既破解“重城轻乡”，又坚持“城乡融合”，不是把乡变城，而是充分挖掘培育乡村之美，不是千村一面，而是气象万千。\n思路一变天地宽。用足近城优势，盘活田园风光，重新发现乡村价值的永旺，成为休闲旺地、创业热土。\n城乡融合，呼唤要素融通。城乡一体，重在以人为本。\n推动“两进两回”，科技进乡村、资金进乡村，青年回农村、乡贤回农村。税费减免、社会保障、用水用电，政策支持，一一到位。\n“乡村爱青年，青年爱乡村”。今日浙江乡村，青春力量处处激扬。\n曾经的金华义乌市后宅街道李祖村，紧靠城市，没啥资源，村里的年轻人选择进城务工。城乡统筹，物畅路通，村党支部书记方豪龙领着村民，整修老旧厂房、闲置农房，引入专业团队，打造集创业指导、创业孵化、电商培训于一体的“众创空间”。\n金靖就是专业团队领头人，人称“乡村运营师”。政府、企业、乡村聚合发力，220名青年创客成为“新村民”。创客经济赋能古老乡村，村里主妇学着开起小吃店，“妈妈的味道”美食街带动75人就业。李氏家族迁离故里500多年后，非遗传承人李期银举家返乡，老字号“李氏梨膏糖”生意红火。\n原乡人、归乡人、新乡人，农创客、文创客、科创客，乡村运营师、农村职业经理人、新农人……新职业、新面貌、新气象，城乡统筹发展动能澎湃，重构现代“三农”内涵。\n截至2022年底，浙江乡村绿领人才培育计划，累计培训高素质农民和农村实用人才130多万人；农创客培育工程，孵化农创客5万多名。2022年7月，浙江首次组织“新农匠”遴选，种养、手工艺、社会化服务，一批新型人才，扎根乡村，共创共富。\n今年浙江省委一号文件提出，以“千万工程”统领宜居宜业和美乡村建设，把提高县城承载能力与深化“千万工程”结合起来，在城乡融合中提升乡村建设水平。\n千村引领、万村振兴、全域共富、城乡和美。\n21世纪浙江城乡之间，这场影响深远的要素流动，为世界捧出破解城乡二元结构难题的中国方案。\n党建引领，基层治理\n为了人民，依靠人民。坚持党的领导，走好群众路线，汇聚起共同奋斗的磅礴力量\n一本“民情日记”，载满初心。\n“串百家门，知百家情，解百家难，连百家心，办百家事，致百家富。”上世纪90年代开始，绍兴嵊州市，党员干部走村入户，掏出日记本，记下烦心事，拉近干群心。\n嵊州干部群众忘不了，2004年，时任浙江省委书记习近平同志到嵊州调研考察，提出“要进一步丰富、完善‘民情日记’这一典型经验的内涵，让‘民情日记’更有生命力，取得更好的实效”。\n新时代“民情日记”，小本子升级成大数据。手机建档、线上接单、走访记录，急难愁盼早回应，关键小事快处理。\n“我们牢记嘱托，把续写‘民情日记’和推进‘千万工程’紧密结合起来，走好新时代党的群众路线。”嵊州市委书记裘建勇表示。\n美丽塑形，文化铸魂，还得培元固本。\n“千万工程”是一场深刻的乡村治理革命，检验初心使命，锤炼干部作风。\n实施“千万工程”靠什么？\n习近平同志在浙江工作期间要求，各级党政主要负责人要切实承担“千万工程”领导责任；充分发挥基层党组织的战斗堡垒作用和党员的先锋模范作用。\n党的十八大以来，习近平总书记一直倾心关怀、倾情牵挂、倾力指导“千万工程”，在重要节点作出重要指示批示，指引浙江不断把“千万工程”推向纵深。\n党管农村工作是我们的传统。\n20年来，“千万工程”始终是“一把手”工程。党政“一把手”亲自抓、分管领导直接抓，一级抓一级，层层抓落实。\n一年一度的现场会高规格，选在哪里开，各地打擂台。顾益康记忆犹新：“比力度、比进步、比典型意义，拿成果说话。落选的，暗自较劲，你追我赶，来年干出更硬的成绩。”\n坚持党建引领，乡村治理效能显著提升。\n一脉澄潭江，润泽五地共富。绍兴市新昌县的梅渚村、梅屏村、棠村村、雅庄村、镜岭集镇，围绕一江两岸，创新“梅棠雅集”党建品牌，整合优化旅游资源，春赏花，夏避暑，秋逛绿道，冬享民俗。\n一条永旺路，连起四村产业。宁波市镇海区庄市街道，万市徐村、光明村、永旺村、勤勇村，组织联建、活动联办、要事联商、工作联推、资源联享、党员联培。\n“增强凝聚力，提升竞争力，4个村累计吸引投资3亿元。”庄市街道党工委副书记徐益军说。\n“千万工程”就是基层党建的试金石、磨刀石。凡是示范和整治工作搞得好的村庄，都有一个战斗力比较强的班子。\n“村里大小事，就靠干部跑。”嘉兴市嘉善县大云镇缪家村党委书记陆荣杰说，村干部和大家一起努力，建鲜切花基地，做好“花”文章，村民去年人均可支配收入5.6万元。\n“三个吃亏得起”，是宁波市鄞州区湾底村全体党员的承诺书。\n气力吃亏得起——多做实干；闲话吃亏得起——宽容大度；钞票吃亏得起——先公后私。几十年如一日坚持走集体共富路，湾底人过上好日子。\n党的政治优势、组织优势是具体的。作风实了，本领硬了，办法多了，向心力自然强。\n人民群众是社会实践的主体，也是一切发展的目的。\n20年来，“千万工程”迭代升级，“为了人民”是价值取向，“依靠人民”是行动路径。\n嘉兴市海盐县通元镇雪水港村，亲水岸边，木栏杆上，方言写着村民自治俚语——“有本事吃本事，无本事铲镬糍”“越缩越懒，越吃越馋”“算算用用，一世勿穷”……\n用群众听得懂的话，入脑入心。党建引领，自治、法治、德治、智治四治融合，汇聚乡村治理内生动力。\n中国式现代化是全体人民共同富裕的现代化。\n85后姜鹏，大学毕业在外创业，几年前返回老家衢州农村，“一盒故乡”共富工坊里，竹龙栩栩如生，竹灯庄雅别致。\n姜鹏笑称自己是“啃老族”。老祖宗、老建筑、老手艺、老百姓，这是他奋斗的依托、回馈的对象。“工坊一根竹子形成的产品能卖上千元，带动2000多人增收。”\n湖州，更年轻的倪程偶遇潞村，“柴房咖啡”落户扎根，古村添了共富场景。\n“当初吸引我的，是村口墙上一句标语——白天干、晚上干、晴天雨天一起干。”一年多过去，每天清早，一路与村里人打着招呼去上班，倪程觉得这里就是自己的家。\n浙江提出，3年打造1万家“共富工坊”，实现山区26县乡镇全覆盖、乡村振兴重点帮促村全覆盖。目前已有7000多家，累计吸纳34万多人就业。\n“千万工程”20年，影响早已走出浙江。\n余姚市梁弄镇横坎头村，和四川昭觉县三岔河乡三河村结成对子，基层组织共建，产业开发共兴，“山海情·彝家乐”歌会落户四明山下。\n安吉县溪龙乡黄杜村，100多批700多名茶农，将白茶苗种进湘川黔大山。村党总支书记盛阿伟干劲十足：“今年增派村干部，教技术，也强党建。”\n湾底村村口，石碑上铭刻：“幸福都是奋斗出来的”。\n“千万工程”20年壮阔历程，深刻表明：人民群众伟大实践同人民领袖伟大思想、伟大情怀相互激荡，就会产生出无比强大的凝聚力、创造力！\n富春江畔，杭州市富阳区黄公望村，一场宣讲会，在梅娟民宿进行。\n这里是钱塘江上游。600多年前，富春山水吸引元代画家黄公望，挥洒出传世名作《富春山居图》。\n今天，大学毕业生李静文，讲述着挂职基层200多天来，心中感悟的源头活水，眼中所见的振兴图景。\n“画卷为媒，山水传情”。这个全国文明村、浙江省3A级景区村庄，茶园、民宿、农家乐，古韵新风，生机勃勃。公望两岸文创产业基地，不少台胞在此乐业安居。江对岸，富阳水上运动中心，静待杭州亚运会健儿。\n“今日已无黄子久，谁人能画富春山？”\n江山如画今胜昔，一张蓝图绘到底！\n（本报记者胡果、李中文、刘毅、王浩、窦皓）"
  },
  {
    "title": "大力推动非洲减贫与发展进程（新时代中非合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-03.htm",
    "date": "2023-06-25",
    "content": "发展是人类社会永恒的主题，是各国人民的共同心愿。中国全力推动落实全球发展倡议，积极对接联合国2030年可持续发展议程、非盟《2063年议程》以及非洲各国发展战略，以助力非洲培育内生增长能力为重点，创新发展合作理念和方式，大力推动非洲减贫与发展进程。\n助力非洲水稻提高产量\n今年5月，马达加斯加迎来丰收季。在首都塔那那利佛附近的马义奇镇安德拉努瓦基村，赫里佐·兰德里亚南泰纳正在自家稻田里收割水稻。“今年收成很不错！”兰德里亚南泰纳兴奋地说，种了5年杂交水稻后，他们全家不仅能吃饱饭，还有多余的粮食出售。“通过种植中国杂交水稻，我们住上了新房子。今年，家里还买了4头小牛、3头小猪。”\n中国国家杂交水稻工程技术研究中心非洲分中心于2019年5月在马义奇镇正式揭牌。中心的主要目标是选育适合非洲当地种植的“高产、优质、多抗”杂交水稻品种，提升非洲本土水稻产量。当地水稻种植农户可以随时前往中心参观咨询，中心也会在催芽、播种、整田移栽、收割等水稻种植关键时间段组织培训。兰德里亚南泰纳是中心的常客，在中国专家的指导下，他学到了很多实用技术。据介绍，中心通过课堂讲授、田间实践等形式已经培训当地农户300多人次。\n原马达加斯加农业、畜牧业和渔业部秘书长拉哈里诺梅纳表示，中国是全球杂交水稻研究领域的先驱者，感谢中国为马方杂交水稻育种以及非洲农业发展作出的重要贡献。\n地处非洲大陆中部的布隆迪降水充沛，适合水稻种植，但当地水稻品种单位产量不高，一些地方的稻田经常因发生稻瘟病而减产。中国专家组深入布隆迪田间地头，足迹遍布15个水稻种植省份，成功引进8种适合的稻种，解决了当地山区减产甚至绝收的历史性难题。“通过双方加强合作，我们有望降低水稻生产成本，使农民获得更大利润。中国运用农业技术助力精准扶贫，对发展中国家是有益的启示。”肯尼亚国际问题专家卡文斯·阿德希尔说。\n“许多非洲国家受益于中国的杂交水稻技术。”莫桑比克驻华大使玛丽亚·古斯塔瓦说，中国通过与非洲国家共享农作物种植技术，持续助力非洲国家提高农业生产力，帮助当地民众摆脱贫困。这种援助模式注重实效，增强了农民自身的生产能力。\n非洲优质农产品进入中国市场\n农业是大部分非洲国家的支柱产业，粮食安全关系到非洲的脱贫进程和稳定发展。中国支持非洲发展现代农业，形成育种、种植、加工、仓储和物流完整体系，打造畜牧养殖和经济作物特色产业，增强粮食安全保障能力，提高农产品、食品安全水平和附加值。\n在南非东部姆普马兰加省，一场革新性的农业生产合作正全面展开。私营农场主普拉里和中粮集团有限公司的海外平台中粮国际有限公司（以下简称“中粮国际”）签约，将所生产的玉米全部储藏在中粮国际提供的筒仓袋中，再运输到机械化装卸的筒仓里，这些筒仓具有保温、干燥、杀虫等功能，可极大减少农作物在存储过程中的损失。\n“与中粮国际合作，能够获得及时宝贵的市场信息。”普拉里解释道，“粮食市场的价格波动很大，中粮国际提供的信息将有效减少市场波动带来的风险。”在生产阶段，根据全球市场价格动态信息和气候变化预警信息，中粮国际会和当地农民共同制定季度生产计划；在销售阶段，他们还会密切跟踪全球价格变动情况，帮助农民择时出售粮食，以保障农民的收益。\n“近年来，中非农业合作呈现出新趋势，即中方积极鼓励企业从非洲进口非资源性产品，越来越多的绿色优质非洲农产品由此进入中国市场。”中国商务部国际贸易经济合作研究院西亚与非洲研究所副所长袁晓慧表示，近5年来，中国进口非洲农产品的平均增速达到11.4%，中国已成为非洲农产品出口的第二大目的地国。\n2020年5月，卢旺达驻华大使基莫尼奥首次通过直播为家乡特产代言，3000斤卢旺达咖啡在直播间瞬间售罄。此后，基莫尼奥多次做客各电商平台直播间和电视节目，为卢旺达咖啡、辣椒等农特产品“带货”。埃塞俄比亚的咖啡、卢旺达的辣椒酱、肯尼亚的红茶、加纳的巧克力、坦桑尼亚的腰果……大量非洲产品通过跨境电商平台，走进中国千家万户。\n“中国进口非洲的非资源类产品，能从根本上帮助非洲农民解决贫困问题。”连锁品牌小咖主咖啡有限公司创始人景建华从创业初期便致力于引入非洲优质咖啡，在创建中国咖啡品牌的同时帮助更多非洲咖农增收。\n“百企千村”活动惠及民生\n在肯尼亚卡提斯村，村民佩妮娜上午9时准时来到马路边一座蓝灰相间的小屋前，打开大门，开启抽水泵电源，哗哗流水声从屋顶储水箱传来。不一会儿，村民们便陆续拉着身驮黄色水罐的小毛驴前来取水。\n“这是斯瓦克大坝项目为我们村打的水井，足足有250米深。这里的水非常珍贵，是村里的共同财产。”佩妮娜目前受村里委派管理井房。井房从上午9时至下午5时开放，村民可自由取水。\n斯瓦克大坝项目由中国能建葛洲坝集团建设，是肯尼亚实现2030年远景规划及“四大发展目标”的旗舰项目，也是肯尼亚当前单体在建的集大坝、供水、灌溉、发电于一体的最大综合水利枢纽项目。这座井房是大坝项目部为附近村落免费新建的6座井房之一。2022年10月投入使用后，卡提斯村200多户村民的用水难题得以解决。\n减贫惠农工程是中国同非洲国家共同实施的“九项工程”之一。按照规划，中国将为非洲援助实施10个减贫和农业项目，派遣500名农业专家，在华设立一批中非现代农业技术交流示范和培训联合中心，鼓励中国机构和企业在非洲建设中非农业发展与减贫示范村，支持在非中国企业社会责任联盟发起“百企千村”活动。\n“在减贫惠农工程框架下，中非双方开展了广泛合作。”袁晓慧表示，“九项工程”宣布不久，2021年12月，首批4家中非现代农业技术交流示范和培训联合中心在华挂牌；中国在尼日利亚援建的农业技术示范中心也克服新冠疫情影响顺利完工，于2022年12月正式移交；中国对非农业援助不断向农产品加工等全产业链扩展。\n中国积极向有需要的非洲国家提供粮食援助，已在非洲启动建设13个中非农业发展与减贫示范村，中国在非企业社会责任联盟推动非洲44个国家实施数百个社会责任项目。中国企业还在非洲广泛开展农业技术投资和培训，提高非洲在全球价值链中的地位，为非洲农业产业发展和减贫事业进步作出积极贡献。\n非盟委员会副主席莫妮克·恩桑扎巴甘瓦赞赏中国在减贫方面的努力。“在减贫与发展领域，中国取得的成就激励着非洲国家，中国的减贫经验值得借鉴。”她表示，通过与中国深化务实合作，非洲国家在农业、中小企业、数字化等领域取得了显著成果，发展势头良好。"
  },
  {
    "title": "高质量共建“一带一路”带来重要发展机遇（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_2-03.htm",
    "date": "2023-06-25",
    "content": "随着柬中共建“一带一路”不断推进，西港发展逐步迈上新台阶，基础设施、商业贸易、旅游业均得到了快速发展，当地人民获得了实实在在的好处\n\n共建“一带一路”倡议提出10年来，柬中两国各领域合作日益加强，给柬埔寨带来了巨大发展机遇。在西哈努克省波雷诺县，蓬勃发展的西哈努克港经济特区（以下简称“西港特区”）成为本地经济的支柱。随着柬中双方推动构建新时代柬中命运共同体，共同打造“钻石六边”合作架构，西哈努克省的发展前景必将更加光明。\n柬埔寨是共建“一带一路”的积极参与者。柬中双方都重视加强基础设施领域的互联互通，柬埔寨的“四角战略”与共建“一带一路”倡议高度契合。2016年10月，习近平主席访问柬埔寨，柬中签署31份合作文件，其中就包括柬中《关于编制共同推进“一带一路”建设合作规划纲要的谅解备忘录》。从那时起，柬埔寨迎来了大量中国投资，柬中共建“一带一路”不断结出硕果。\n西哈努克省位于柬埔寨西南部，全省30多万人口主要集中在西哈努克市（又称“西港”）。这里有柬埔寨最大的海港，也是柬埔寨对外贸易中心。近年来，随着柬中共建“一带一路”不断推进，西港发展逐步迈上新台阶，基础设施、商业贸易、旅游业均得到了快速发展，当地人民获得了实实在在的好处。目前，西哈努克省的人均年收入已达到4180美元，在柬埔寨各省中位居第一，是全国平均水平的两倍以上。\n西哈努克省的发展离不开西港特区。柬中共建“一带一路”以来，在两国政府的共同关心下，西港特区实现了真正意义上的腾飞。经过多年持续建设发展，西港特区已有175家企业入驻，为近3万人解决了就业。目前，西港特区的最大投资项目——通用轮胎厂项目已实现首胎下线，整个项目竣工达产后，年产可达500万条半钢子午胎、90万条全钢子午胎，将为本地提供约1600个工作岗位。西港特区内企业的年进出口总额超过24亿美元，特区工业产值对西哈努克省的经济贡献率超过50%。\n西哈努克省海岸线长度超过175千米，旅游资源丰富。世外桃源一般的高龙岛、沙滩众多的西港备受游客喜爱。近年来，大量中国游客、投资者来到西哈努克省，促进本地旅游资源开发，带动了本地旅游业、服务业、房地产业发展。近年来，西哈努克省翻修了西港城区的道路和排水排污系统，提升基础设施水平，改善城市形象，取得显著成效。2022年10月，中国企业承建的金港高速公路通车，柬埔寨首都金边至西港的通行时间由5个小时缩短至2个多小时，极大带动西港旅游业发展。如今的西港交通便利，港口、机场、高速公路、城市道路一应俱全。我们期待更多中国游客和投资者来到西港。\n今年是柬中建交65周年，也是柬中友好年。今年2月，柬埔寨首相洪森访华，柬中双方一致同意打造柬中“钻石六边”合作架构，构建高质量、高水平、高标准的新时代柬中命运共同体，进一步巩固了柬中“铁杆”友谊。今年5月，西港特区举办了共建“一带一路”倡议十周年西港特区成果展，全面展现西港特区在柬中两国领导人及各方支持下取得的发展成就。\n回望过去10年，西哈努克省的发展得益于共建“一带一路”，得益于柬中“铁杆”友谊。展望未来，高质量共建“一带一路”将持续给西哈努克省发展带来重要发展机遇。西哈努克省将继续加强同中国的互利合作，不仅造福本地民众，也为柬中友好合作事业作出贡献。\n（作者为柬埔寨西哈努克省省长）"
  },
  {
    "title": "普京发表电视讲话说将采取果断行动稳定局势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_3-03.htm",
    "date": "2023-06-25",
    "content": "本报莫斯科6月24日电  （记者隋鑫、肖新新）俄罗斯总统普京24日发表电视讲话说，俄罗斯遭遇了背叛，分裂团结的行动实质上是对人民、对在前线战斗战友的背弃，是对国家和人民“背后捅刀”。普京说，叛乱组织者背叛了俄罗斯，将因此受到惩罚，他敦促“被拖入这一罪行的人停止参与犯罪行动”。\n普京表示，俄武装力量和其他国家机构已经收到命令，在莫斯科市、莫斯科州和其他地区加强反恐措施，并将采取果断行动稳定顿河畔罗斯托夫的局势。\n俄国家反恐委员会24日宣布，在莫斯科等地实施反恐行动。当天早些时候，俄联邦安全局说，因俄私营军事实体瓦格纳组织涉嫌煽动武装叛乱，已对其创始人普里戈任刑事立案。\n俄总统新闻秘书佩斯科夫24日对媒体表示，俄总统普京当日与白俄罗斯总统卢卡申科、乌兹别克斯坦总统米尔济约耶夫、哈萨克斯坦总统托卡耶夫通电话，通报俄国内局势。\n据俄总统网站消息，普京当天还与土耳其总统埃尔多安通电话，介绍俄国内局势。\n顿河畔罗斯托夫是俄南部军区总部和对乌特别军事行动指挥中心所在地。"
  },
  {
    "title": "“科中深化务实合作的新见证”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_4-03.htm",
    "date": "2023-06-25",
    "content": "科威特医保医院项目杰赫拉省分院自今年2月试运营以来，各机电及医疗设备均运转正常，为医院正式运营奠定了基础。“科威特医保医院是一个真正的利民工程，有利于推动城市发展，增进民生福祉。”科威特《阿拉伯人》报总编法沃兹·巴哈尔表示，“中国企业高效高质完成了这个项目，这是科中深化务实合作的新见证。”\n科威特医保医院是科威特专门对外籍人员开放医疗保险服务的大型综合医院项目，由中国冶金科工股份有限公司（以下简称“中国中冶”）承建，包括设计、建造和维护分别位于艾哈迈迪省和杰赫拉省的两所医院。艾哈迈迪省分院已于去年12月投入试运营。每所医院包括一座主楼和一座停车楼，设有内科、儿科、传染病科等若干科室。据科威特中央统计局数据，2022年科威特外籍人口近280万，是该国劳动力主要来源。医保医院项目总建筑面积约8.5万平方米，项目金额约5亿美元，是在科威特“2035国家愿景”下建设的首批医院，有助于提高科威特基本医疗保障条件。\n在艾哈迈迪省分院门诊药房部，科威特医保医院项目负责人阮晶告诉记者，这是智能药房，医生开完处方后，信息系统立即把药品信息传递到药品输送系统。药房里有8个长约7米的机器手臂，一头伸向取药柜台，一头连接着药房里的快速发药机。接收到传输命令后，智能药房里的药槽就开始自动运转，将相应药品传送到滑道上，再由机器手臂送到取药台。“通过数字化手段，我们将医院打造为一个包含智能药房、智能物流系统等多种应用场景在内的智慧医院，极大节省了患者等候时间、提高了医院工作效率。”阮晶说，这样高度自动化的取药场景将在科威特医保医院成为常态。\n记者了解到，在建设过程中，项目团队充分运用数字化技术，通过建筑信息模型技术指导建设运营全过程。点开模型，建筑里错综复杂的管线分布及走向、各类构件布置、材质信息等一目了然。“我们在设计中利用建筑信息模型技术进行方案模拟，并在深化阶段进一步提高模型精度，最终把模型转化为平面图指导现场施工。”中国中冶中东分公司项目管理部经理蒋力表示，建筑信息模型技术就像指导现场施工的“大脑”，既可以加强管理、精准施工，也可以优化资源配置，提高工作效率。\n“中国企业在数字技术应用方面的水平很高，使建设和运维过程更加精细化、透明化，对医院的智能化发展具有重要意义。”科方项目经理伊斯梅尔评价道。科威特医保医院董事长穆特里格·萨尼表示，中国企业为提高当地诊疗水平发挥积极作用。两所医院还将作为科威特全国开展医疗卫生培训的指定地点。\n29岁的护士阿曼尼之前就职于约旦一家医院。经过严格的招聘程序，她成功入职艾哈迈迪省分院，成为妇产科的一名护士。“这家医院规模大、现代化水平高，目前运营准备工作进展顺利。相信医院正式投入使用后，将提升整体医疗环境，为患者带去更多便利。”"
  },
  {
    "title": "新西兰总理希普金斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_5-03.htm",
    "date": "2023-06-25",
    "content": "应国务院总理李强邀请，新西兰总理希普金斯将于6月25日至30日对中国进行正式访问，并出席在天津举行的第十四届夏季达沃斯论坛。\n克里斯·希普金斯，1978年9月出生于新西兰哈特谷，毕业于惠灵顿维多利亚大学，获政治学与犯罪学学士学位。2008年当选工党议员并连任至今。2017年10月起历任教育部长、公共服务部长、卫生部长、新冠疫情应对部长、警察部长。2023年1月出任工党党魁、政府总理。\n（新华社电）"
  },
  {
    "title": "农业社会化服务助力丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_6-03.htm",
    "date": "2023-06-25",
    "content": "皖北大地，雨过天晴，一台台收割机轰鸣出动。“见地就下，逢麦就收，正是出力的时候，我一天能收150亩以上。”安徽省临泉县正大生态果蔬种植专业合作社农机手张勇说。\n“麦子入库，心就落定了，700多台农机3天抢收24万多亩。”合作社负责人杨增玲说。安徽引导各类社会化服务组织，加快麦收进度，投入联合收割机超20万台，小麦机收水平逾98.6%。\n中原“粮仓”，收割机、烘干机接力，无缝对接，小麦从田里运到库里。“我们托管了500多亩小麦，提供耕种收储‘套餐’服务，今年小麦亩产能打1100斤左右。”河南省安阳县永和镇小寒村金土地农机专业合作社技术负责人贠长青说。\n抢收抢烘、跨区作业、代管代收、全程托管……夏收时节，面对黄淮地区的大范围持续降雨天气，各类农业社会化服务组织大显身手，发挥规模优势，提供多元服务，全国共投入1650万台（套）各类农机装备，助力夏粮应收尽收，为保障国家粮食安全和重要农产品有效供给提供有力支撑。\n经营体系强是农业强国的重要特征之一。新时代十年来，各地区各部门坚持把推进农业社会化服务作为实现小农户和现代农业发展有机衔接的基本途径和主要机制，按照主体多元、形式多样、服务专业、竞争充分的要求，积极培育各类农业社会化服务组织。数据显示，全国现有农业社会化服务组织超过104万个，服务面积超过18.7亿亩次，服务带动小农户超过8900万户。\n——“田保姆”不断涌现，社会化服务推动经营体系变革。\n切割、剥壳、脱粒……农机驶过，小麦归仓。“过去收麦子，顶着太阳，淌着汗水。如今夏收交给合作社干，不仅保质保量，还管烘干收购，省心放心。”山东省嘉祥县仲山镇布山村种粮大户史成行今年种麦600多亩，亩产量达900多斤。\n农户下单，“田保姆”接单。为史成行提供服务的是加宽农机作业服务专业合作社。“整地机、播种机、收割机、烘干机有100多台套，一应俱全，我们提供跨区作业、订单作业等服务。有干不了的、干不好的、干起来不划算的，交给我们没问题。”合作社负责人王传生说。合作社年作业面积8万多亩、烘干粮食上万吨。\n“大国小农是我们的基本国情农情，决定了不可能家家高投入、户户有装备。建设农业强国，要求依托双层经营体制，发展新型农业经营主体和社会化服务，形成具有中国特色的现代农业经营体系，有效促进小农户和现代农业有机衔接，进而提升农业生产的专业化、标准化、集约化水平。”浙江大学中国农村发展研究院教授徐旭初说。\n从夏收一线看，发展农业社会化服务，是构建现代农业经营体系的重要战略举措。农业农村部提出，下一步，将持续鼓励引导各类专业服务公司、农民合作社、农村集体经济组织、服务专业户等加快发展，力争基本形成组织结构合理、专业水平较高、服务能力较强、服务行为规范、全产业链覆盖的农业社会化服务体系。\n——新技术推广应用，社会化服务推动标准化生产。\n“今年夏收用上农机‘新套餐’，一边收麦子，一边秸秆粉碎还田，省工省钱，一亩地减少粮食损耗30多斤。”山东省庆云县常家镇洼刘村村民刘绍安说，“啥时候浇水最合适、施啥肥能壮苗，从种到收，都有详细说明书，我们跟着干就行。”\n线上服务，线下指导，农户用上新技术。“从春播、夏收、秋收到冬灌，我们都有统一的‘技术包’‘服务包’，标准化生产让种粮有赚头。”常家镇为农服务中心负责人马成华说。\n“今年夏收最受欢迎的就是烘干机，我们敞开收，加快烘，尽快把损耗降下来、质量提上去。”江苏省沭阳县金鑫农机服务专业合作社负责人李建宝说。沭阳县调动各类社会化服务组织的积极性，整合454台烘干设备，为全县140多万亩小麦保驾护航。\n新时代十年来，农业社会化服务组织加快推广应用现代农机装备、先进适用技术、绿色生产标准，有力破解农业科技落地的“最后一公里”。\n——新模式不断涌现，社会化服务助力节本增效。\n“过去靠自己，一亩小麦支出720多元，而今托管给合作社，一亩一季费用555元。”河北省邢台市沙河市下郑村村民史起书算了一笔账，“成本降了，质量也高了。”\n“我们跟56个有意愿的村签订托管服务协议，就是想着多帮大家伙挣钱。”沙河市金福临农机服务专业合作社理事长宋丽介绍。\n各类社会化服务组织针对小农户多样化需求，因地制宜发展单环节、多环节、全程托管等多种服务模式。农业农村部相关调查显示，与农民自种和流转土地种粮相比，采用生产托管方式种粮，亩均成本最低、产量最高，纯收益平均提高20%以上，对提高农民种粮积极性发挥了重要作用。\n农业农村部有关负责人表示，今年将继续深入实施农业社会化服务创新试点，积极培育服务主体，着力创新服务模式，支持拓展服务领域，发展多元化、多层次、多类型的农业社会化服务，为加快建设农业强国、加快农业农村现代化提供有力支撑。"
  },
  {
    "title": "中国医疗队赴柬埔寨水电站义诊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_7-03.htm",
    "date": "2023-06-25",
    "content": "本报曼谷6月24日电  （记者赵益普）金边消息：中国农历端午节期间，中国援柬中医抗疫医疗队走进柬埔寨斯登沃代水电站、达岱水电站及附近村庄，开展义诊、健康讲座及送医送药等惠民活动。承建斯登沃代水电站的中企项目团队也为村民赠送了洗发水等生活用品。"
  },
  {
    "title": "为中国式现代化提供坚实资源支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-04.htm",
    "date": "2023-06-25",
    "content": "6月25日是第三十三个全国土地日。今年土地日的主题是“节约集约用地  严守耕地红线”。\n土地是人类赖以生存和发展的重要物质基础，是支撑高质量发展、实现中国式现代化的重要保障。\n党的十八大以来，习近平总书记站在中华民族永续发展的战略高度，坚持战略思维、系统思维、底线思维，对保护耕地、节约资源、促进人与自然和谐共生等发表一系列重要讲话，作出一系列重要指示批示，部署一系列重大战略举措，为推动建设人与自然和谐共生的现代化指明方向。\n过去10年来，我国实现了单位国内生产总值建设用地使用面积下降38.61%，山水林田湖草沙系统保护修复累计完成治理修复面积530多万公顷，生态系统质量和稳定性持续提升；实现了2020年耕地保有量18.65亿亩的目标……自然资源保护和节约集约利用取得历史性成就、发生历史性变革。\n新征程上，自然资源系统牢记职责使命，与各地区各部门共同努力，统筹发展和安全，严守资源安全底线，优化国土空间格局，促进绿色低碳发展、维护资源资产权益，为中国式现代化提供更加坚实的资源支撑。\n牢记“国之大者”，坚决遏制耕地“非农化”、基本农田“非粮化”，牢牢守住18亿亩耕地红线\n盛夏时节，万物竞秀，广袤田野，生机勃勃。\n河北省武安市大同镇罗义北庄村田间一派忙碌。“建蓄水池、修机耕路，经过土地整理，望天收的撂荒地变成高产田。”村民孟香山说，复垦后一年能种两季，他准备扩大流转面积，再多种些粮。\n粮食安全，“国之大者”。粮食生产，根在耕地。\n习近平总书记强调，“耕地是我国最为宝贵的资源”“保护耕地要像保护文物那样来做，甚至要像保护大熊猫那样来做”“18亿亩耕地必须实至名归，农田就是农田，而且必须是良田”……\n人多地少，基本国情。经过艰苦努力，我国以占世界9%的耕地，养育了世界近1/5的人口，从当年4亿人吃不饱到今天14亿多人吃得好，有力回答了“谁来养活中国”的问题。\n然而，耕地保护任务艰巨。第三次全国国土调查结果显示，2019年底，我国耕地面积为19.18亿亩，人均耕地面积只有1.36亩，不足世界平均水平的40%。与此同时，耕地资源空间分布不均衡，超过一半的耕地依然靠天收。\n“必须把关系十几亿人吃饭大事的耕地保护好，绝不能有闪失”“红线包括数量，也包括质量”，习近平总书记的谆谆叮嘱，化作保护耕地的坚决行动。\n——稳数量，牢牢守住18亿亩耕地红线。\n《全国国土空间规划纲要（2021—2035年）》明确，全国耕地保护任务目标为18.65亿亩，保持到2035年不变。确保耕地数量不能减，一系列措施力度之大前所未有。\n法制更严密。土地管理法、土地管理法实施条例完成修改并颁布实施，黑土地保护法正式施行，耕地保护法草案正在起草。\n政策监管更严格。耕地保护党政同责、终身追责，共同签订耕地保护责任书，按照中央的要求每年进行考核，突破耕地红线的一票否决。严管耕地占补平衡，自然资源部自2018年以来连续组织开展补充耕地核查，涉及补充耕地项目17.6万个，查处问题项目比例占5.6%；严格执法督察，2018年以来，全国共立案查处土地违法案件32.42万宗，涉及土地面积41.92万公顷，罚没款1145.57亿元，10613名责任人受到党纪政务处分。自然资源部区域挂牌督办河北、山西、浙江、辽宁、山东等5省8个县（区）土地卫片执法工作中存在的弄虚作假、填报不实等违法违规问题，并督促整改落实；公开通报729个土地违法等典型案例。国家自然资源督察机构连续5年围绕耕地保护突出问题，对省级政府开展监督检查。针对发现的问题，每年向省级政府印发《督察意见书》，对“大棚房”、新增农村乱占耕地建房、侵占耕地挖湖造景以及补充耕地不实、破坏生态等突出问题重点督办，限期整改。向社会公开通报了236个土地违法违规典型问题，约谈了145个土地违法违规问题严重的市县政府负责人，采取“长牙齿”的硬措施，督促地方严格整改。\n守住耕地红线，变化实实在在。在河南省安阳市汤阴县伏道镇西水磨湾村，流行这样一段顺口溜，“有了脚下地，才有口中粮。哪里能建房，哪里要种粮。手中图一张，心里有主张。”村党支部书记王素青说，“保护耕地，现在大家的自觉性都高着呢，村里耕地实现零减少。”\n放眼全国，耕地持续快速减少的态势得到初步遏制。自2021年以来，全国耕地总量连续两年实现净增长。\n——控用途，确保农田就是农田。\n四川省眉山市东坡区太和镇永丰村，6320亩耕地，绿意葱茏。村党委书记李雪平有了新头衔——“田长”。“和我一起巡田的还有12名网格员和‘天眼’，我们都是饭碗田的守护者。”李雪平指了指田边的摄像头说。\n依托10颗眉山“天府星座”卫星，眉山全市耕地实现监测全覆盖。在眉山市田长制办公室的大屏幕上，耕地数量、位置、田长等信息一目了然。\n严格用途管制，完善制度是关键。“人防+技防”，织密用途管制网。截至2022年底，田长制已在26个省（区、市）落地生根。四川省构建起省、市、县、乡、村五级“田长+网格员”的耕地保护责任体系和耕地保护网格化监管机制。\n“针对‘国土三调’反映出的耕地转为其他农用地造成耕地流失问题，设立耕地‘进出平衡’制度”。自然资源部主要负责人表示，遏制耕地“非农化”、基本农田“非粮化”，从源头上控制非农建设、农业结构调整和国土绿化等对耕地的占用，确需占用的，按规定落实耕地占补平衡和进出平衡。\n——提质量，确保农田必须是良田。\n耕地地力弱、碎片化，农田基础设施无法配套，难以开展适度规模经营，推动农业现代化的掣肘因素亟待破解。\n保沃土，造良田。湖南安仁，将建设占用耕地耕作层剥离再利用。截至目前，全县已实施8个耕作层剥离项目，剥离的耕作层用于新增耕地800余亩，耕地质量较再利用前提高2等。\n“小田”变“大田”。浙江杭州，开展“百千万”连片整治工程试点，力争用三到五年时间，全市建成30万亩以上集中连片、土壤肥沃、设施配套、适宜规模种植和现代农业发展的“百亩方、千亩方、万亩方”。\n保护黑土地，治理盐碱地，今天的耕地就是明天的饭碗。统筹发展与安全，兼顾数量与质量，加强耕地土壤改良、地力培肥和治理修复，开展综合治理和改造提升，瞄准短板弱项发力，全方位夯实粮食安全根基，让18亿亩耕地实至名归，让每寸耕地都成为丰收沃土。\n节约集约用地，不断提高用地效率，夯实高质量发展之基\n工业化、城镇化需要土地，农业现代化要保证土地数量和质量。生态文明新时代，实现高质量发展，节约资源是根本之策。\n习近平总书记深刻指出，“我们土地是不少，但同14亿人口的需求一比，又是稀缺资源！建城市、搞工业、保生态都要用地，必须精打细算”“不能再无节制扩大建设用地，不是每个城镇都要长成巨人”“资源开发利用既要支撑当代人过上幸福生活，也要为子孙后代留下生存根基”。\n——节约集约，规划先行。\n在河北省邱县邱城镇，前段寨、中段寨、后段寨的村庄规划赢得村民们点赞。“编制村庄规划既要改善人居环境，也要想办法提升村民的经济收入、丰富他们的精神生活。”驻村规划师陈普说，通过逐户走访、问卷调查、实地踏勘，规划完成后腾挪出10.8亩建设用地指标。\n“规划节约是最大的节约，加强规划引领和用途管制，优化国土空间开发保护格局。”自然资源部国土空间规划局局长张兵说，当前，我国城乡统筹的国土空间格局已基本形成，省市县各级国土空间总体规划编制审批正在全力推进。\n“加强规划源头管控，把资源节约集约的原则融入国土空间规划编制、审批、实施、监督工作中，优化农业、生态、城镇等功能空间，提升国土空间资源利用效率。”中国人民大学公共管理学院院长严金明说。\n——节约集约，机制保障。\n在江苏省常州市天宁区，汽车智能零部件、常州通信技术、万都智慧物流三大产业园，推进多层厂房建设。“3个试点项目总用地618亩，竖向上建筑功能混合，节约用地比例约10%。”天宁区区长张凯奇说。\n寸土生寸金。“土地集约的背后，发展质量在提升。”江苏省自然资源厅厅长张国梁说，2022年底，江苏省建设用地地均GDP达33.4万元/亩，单位GDP建设用地使用面积较2020年下降11%，今后将继续推进资源节约集约利用，实现以较少资源消耗支撑更多优质发展增量。\n从全国范围看，坚持土地要素跟着项目走，实施增量安排与存量盘活挂钩的“增存挂钩”机制，倒逼各地盘活存量建设用地，取得明显成效。自2018年实施以来，全国消化“批而未供”、闲置土地共计2200多万亩。\n节地用好“换”字诀。打造立体养殖、多层标准厂房，建构架式风电塔、全地埋式净水厂等，土地开发由“二维”转向“三维”，不少城市建起立体“坐标轴”，统筹地上地下空间开发，从“平方”变为“立方”。\n2013—2022年期间，单位GDP建设用地使用面积下降了38.61%，国土经济密度明显提高。自然资源部自然资源开发利用司司长刘明松说，未来一段时期，将持续严格用地总量和强度双重控制，优化用地结构“腾空间”，严格标准控制“省空间”，立体综合开发“拓空间”，推广节地技术模式“造空间”。2019年以来，自然资源部已陆续推出节地技术和节地模式共计3批次46项。\n——节约集约，改革创新。\n今年，江西省崇义县获评全国首批自然资源节约集约示范县（市）。走进崇义县龙达矿业，办公及职工宿舍楼等工程项目正如火如荼建设中。\n“通过挖掘存量土地和盘活村集体闲置土地，对引进的企业实施‘点状供地’，在破解乡村产业用地难题的同时，实现了乡村土地精细化、集约化利用。”崇义县丰州乡党委书记黄小钦介绍。\n崇义县自然资源局局长汤昌禄说，通过改革创新，化解土地利用不平衡、不协调等问题，盘活存量，用好增量。按照全生命周期管理机制，持续提升节约集约高质高效用地水平。\n从规划引领到市场配置，从框定总量到盘活存量，从考评激励到示范引领，节约集约用地举措越来越精细；持续增强自然资源要素保障能力，不断改革用地计划管理方式，优化城乡建设用地布局和结构，不断提高用地效率，我国建设用地总量持续高位净增长的态势有所减缓。\n“十四五”期间，全国新增建设用地规模将控制在2950万亩，比“十三五”期间压减约300万亩。单位GDP建设用地使用面积比2020年降低15%左右。\n从生态系统整体性出发，努力建设人与自然和谐共生的现代化\n人均自然资源多不及世界平均水平的中国，短短几十年里，走过了西方国家几百年才完成的工业化历程，生态环境问题也在快速发展中集中显现。\n习近平总书记强调，“发展经济不能对资源和生态环境竭泽而渔，生态环境保护也不是舍弃经济发展而缘木求鱼”“人的命脉在田，田的命脉在水，水的命脉在山，山的命脉在土，土的命脉在林和草”“坚持山水林田湖草沙一体化保护和系统治理”。\n直面发展课题，新时代中国在发展中保护，在保护中发展，努力建设人与自然和谐共生的现代化。\n山水林田湖草沙一体化保护和系统治理，“田”是关键要素。\n让“田”更健康，持续提升生态系统质量和稳定性。\n2022年岁末，“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”。颁奖词简短有力：“‘中国山水工程’将所有生态系统视为‘生命共同体’，通过不懈努力恢复了中国数百万公顷的土地。”\n湖北长江荆江段及洪湖流域山水林田湖草沙一体化保护和修复工程纳入“十四五”第二批山水工程。\n湖北石首，临靠长江，西连荆江起点，东接洪湖流域。这里的农田生态健康，关系长江水环境健康和水生态安全。\n秧苗青青，蛙鸣阵阵，小鸭子在稻田里嬉戏。石首市乡村绿色生产基地，一水多用，一田三收。“鸭蛙稻共作，稻米品质好了，农田生物多样性也提升了。”石首市农业技术推广中心高级农艺师孙贤海说。\n生产发展、生活富裕、生态良好，山水工程落地实施，一幅幅现代版富春山居图跃然入目。2016年以来，我国陆续实施44个山水林田湖草沙一体化保护和修复工程。按照计划，2021年至2025年，中央财政将继续安排不少于500亿元资金，支持实施至少25个新的山水工程。\n自然资源部国土空间生态修复司副司长王磊表示，从生态系统的关联性、整体性出发，采用系统治理思路实施农田生态系统的保护和修复，打造种养结合、生态循环、布局合理的农田生态系统，为推进农业空间一体化保护修复探索路径。\n让“田”更美丽，为推动乡村全面振兴夯实基础。\n浙江省嘉兴市秀洲区新塍镇天福村里，农田集中连片，生态环境优良。“得益于‘千万工程’打下的好基础，土地全域综合整治又为乡村振兴增添了新动能。”新塍镇党委书记翁松刚说。\n新增灌溉排涝面积1320亩，新建灌排渠道95.31公里，新（改）建道路生态工程34.2公里，新建游步道5公里、景观节点6处，全域土地综合整治让天福村这片田园更加美丽，吸引不少“农创客”拎包入住。整治后的良田为高效经营创造条件，一二三产融合，“好田景”带来“好钱景”，全镇的稻米全产业链总产值突破20亿元。\n全要素整治、全链条发展……近年来，全域土地综合整治在全国多个试点地区取得突出成效，正有力推动区域土地保护利用形成新格局。自然资源部有关负责人表示，2023年将继续推进全域土地综合整治试点，通过农用地整理、建设用地整理、乡村生态保护修复、乡村历史文化保护和风貌提升等工程，为乡村全面振兴提供系统支撑。\n在习近平生态文明思想指引下，山清水秀、林茂田肥、湖美草绿的生命共同体，愈发生机勃勃，生产发展、生活富裕、生态良好的文明发展道路，越走越宽广。"
  },
  {
    "title": "在传统节日中增进文化自信力量（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_2-04.htm",
    "date": "2023-06-25",
    "content": "做香囊、包粽子等亲子活动备受欢迎，龙舟、桨板、皮划艇等多样化水上活动颇受追捧……刚刚过去的端午假期，各地文旅产品供给充足，民俗活动丰富多彩，浓郁的节日氛围不仅让人们感受到厚重的历史文化底蕴，也推动健康文明过节成为新风尚。\n中国文化源远流长，中华文明博大精深。不久前在文化传承发展座谈会上，习近平总书记强调：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”春节、端午、中秋、重阳等传统节日，具有丰富的文化内涵和深厚的历史底蕴，是中华优秀传统文化的重要载体，生动反映中华民族的价值观念和精神追求。深入挖掘传统节日的文化意蕴，推出更多富有时代气息的节庆活动，有助于我们真切感受文化力量，更加坚定文化自信。\n从农耕文明进入工业时代，从乡土社会转为城市聚居，生活方式的变化为传统节日注入许多新的元素。原有节日仪式的简化、转化，并不意味着节日文化内涵和价值会彻底改变。传统节日不断融入生活，就能获得生生不息的力量。\n创新才能把握时代、引领潮流。文化发展自有其规律，人的主观能动性同样具有重要作用。比如，最近几年的端午节，内涵丰富的具有端午文化特色的线上科普、文艺演出、民间游戏、特色旅游等活动接地气、有人气，让人们得到文化的滋养。再如，“云观展”、沉浸式体验等数字技术广泛应用，也让文化传承创新获得强劲动能，开启无限空间。以文化创意、数字技术赋能传统节日文化，发展好多种文化业态，有助于提升大众参与度，增强审美韵味，提升美育素养，也有利于立足中华民族伟大历史实践和当代实践，更有效地推动中华优秀传统文化创造性转化、创新性发展。\n我们的节日文化，总在传承发展中别开生面。除夕守夜的年俗，从围炉夜话到一起看春晚，再到边看春晚边晒年夜饭，形式越来越丰富；端午节不少地方推出读诗、赛诗活动，诗意过节过出清新感。从更广视角看，中华文明的浩荡长河，既有深沉厚重的历史积淀，也有大浪淘沙的实践再造，还有奔腾澎湃的创新汇流。因为坚守正道，所以敢于推陈出新、海纳百川；因为主动求变，所以时代气息更浓、生机活力更足。\n在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，传统节日具有重要作用。坚定文化自信，秉持开放包容，坚持守正创新，传统节日文化定会在新时代焕发更加夺目的光彩，我们也必能赓续历史文脉、谱写当代华章。"
  },
  {
    "title": "外交部发言人就美方以涉芬太尼问题逮捕和起诉中国公民和企业答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_3-04.htm",
    "date": "2023-06-25",
    "content": "新华社北京6月24日电  外交部发言人24日就美方以涉芬太尼问题逮捕和起诉中国公民和企业答记者问。\n有记者问：当地时间6月23日，美国司法部宣布以涉嫌生产销售涉芬太尼化学前体为由，起诉多家中国企业和数名中国公民。中方对此有何评论？\n发言人说，美方执法人员在第三国采用“钓鱼执法”诱捕中国公民，并悍然再次起诉中国实体和个人，是典型的任意拘押、单边制裁，完全非法，严重损害中国公民基本人权，严重损害中国企业利益。中方对此予以强烈谴责，已向美方提出严正交涉和强烈抗议。\n发言人表示，中国积极开展国际禁毒合作，并本着人道主义精神，在全球范围内率先整类列管芬太尼物质，为防范芬太尼非法制贩及滥用发挥了重要作用。美方对此非但不感谢，反而先是无理制裁中方负责禁毒工作的机构，又在禁毒问题上对中国抹黑污蔑，非法制裁中国企业，现在竟然诱捕和起诉中国公民，这种肆意践踏国际法、实施“长臂管辖”的霸道行径，进一步损害了中国机构和公民的合法权益，严重破坏了中美禁毒合作的基础。\n发言人说，美方企图通过施压、胁迫和非法手段解决自身在禁毒问题上的关切实际上是内病外治，这行不通，只会害人害己。中方敦促美方停止甩锅推责，停止对中方进行抹黑攻击，立即撤销对中方禁毒执法机构的制裁，停止以涉芬太尼为借口制裁、起诉中国企业和公民以及实施悬赏诱捕和任意拘押，立即释放非法抓捕的中国公民。中方将继续采取必要措施，坚定维护中国企业和公民合法权益。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_4-04.htm",
    "date": "2023-06-25",
    "content": "近日，湖北省兴山县古昭公路沿线绿意葱茏。古昭公路是兴山县连接沪蓉高速宜（昌）巴（东）段的重要通道，公路交通与自然景观融为一体，成为鄂西一道旅游风景线，带动沿线地区农民增收和经济社会发展。\n本报记者  陈  斌摄"
  },
  {
    "title": "一张蓝图绘到底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_5-04.htm",
    "date": "2023-06-25",
    "content": "诗画村庄，和美城乡，富乐之江。\n一幅新时代《富春山居图》铺展眼前。\n循迹溯源，20年前起笔的“千万工程”擘画蓝图。\n2003年6月5日，世界环境日，时任浙江省委书记习近平同志亲自出席全省“千万工程”启动会，亲自部署从整治农村人居环境入手，改善农村生产、生活、生态环境，提高农民生活质量。\n“要把‘千村示范、万村整治’工程作为推动农村全面小康建设的基础工程、统筹城乡发展的龙头工程、优化农村环境的生态工程、造福农民群众的民心工程”。\n农业农村农民，中国经济社会发展的基本盘、压舱石。环境资源生态，发展中国家迈向现代化的短板与瓶颈。\n“千万工程”以省域为单元率先破题。20年持续奋斗，成为当代中国共产党人直面中国之问、世界之问、人民之问、时代之问的执政应答。\n起笔于群众利益，落笔答“四个之问”，工笔绘乡村新貌，走笔成长远大计。\n战略擘画开新局，一张蓝图绘到底。\n这张蓝图，习近平总书记看得重、望得远、抓得实，亲自谋划、亲自部署、亲自推动，多次作出重要指示批示，要求“进一步推广浙江好的经验做法”。20年锲而不舍、久久为功，造就万千美丽乡村，造福万千农民群众，深刻改变之江，赢得中外赞誉。\n——浙江农民群众称之为“继实行家庭联产承包责任制后，党和政府为农民办的最受欢迎、最为受益的一件实事”；\n——专家学者评价其是“在浙江经济变革、社会转型的关键时刻，让列车换道变轨的那个扳手，转动了乡村振兴的车轮”；\n——2018年9月“千万工程”荣获联合国环保最高奖项“地球卫士奖”，颁奖词认为：“这一极度成功的生态恢复项目表明，让环境保护与经济发展同行，将产生变革性力量”。\n大江奔流有其源。\n20年前，这场变革为何肇兴于浙江，理论和实践的“原点”是什么？\n20年来，其旺盛生命力、巨大感召力、广泛影响力来自哪里？\n20年不懈奋斗，“努力成为新时代全面展示中国特色社会主义制度优越性的重要窗口”，“浙江之窗”如何呈现“中国之美”“中国之治”？\n20年后再出发，为实现中国式现代化奠定坚实基础，走好实现中华民族伟大复兴的必由之路，我们又该从“千万工程”中汲取什么？\n…………\n“千万工程”实施20年之际，本报记者循着这张蓝图，看乡村巨变、观钱塘潮涌、听历史回响、探时代脉动，深刻感悟习近平新时代中国特色社会主义思想的真理力量、实践伟力，深刻感悟人民领袖深厚情怀与人民群众蓬勃创造的交相呼应、激荡共鸣。\n办实每件事，赢得万人心\n“千万工程”历久弥新，根在思想指引。20年擘画推动，彰显远见卓识、为民情怀、历史担当\n汽笛声起，4.5公里轨道绕村，观光小火车串起竹园、茶园、果园、花园。\n湖州市安吉县递铺街道鲁家村。昔日“脏乱差”，而今“绿富美”。\n2018年9月，鲁家村村委会主任裘丽琴，代表浙江农民登上联合国环境署领奖台：“‘千万工程’让我们的生活更幸福。”\n幸福之源，饮水思源。\n这是深入调研、问题导向的战略擘画——\n没有调查就没有发言权，没有调查就没有决策权。习近平同志2002年10月到浙江工作，用了118天，跑遍11个地市、25个县。\n浙江省乡村振兴研究院首席专家、原浙江省农办副主任顾益康，多次随同调研。顾益康回忆，一次，走访完当地安排好的村子后，习近平同志锁着眉头上了车：\n“刚才看的村子不错，但哪个县市没有几个好乡村？这是不是浙江绝大多数乡村的面貌？”\n“果然，停下车来，周边转转，脏乱差的村子不少。”顾益康说。\n刚迈进21世纪的浙江，经济长足发展，城乡差距却大。有新房、无新村，垃圾靠风刮、污水靠蒸发，是当年的乡村即景。\n全面建设小康社会，如何补上短板？推进农业农村现代化，怎样落子成势？\n走访田间地头，问计干部群众。\n2002年12月15日，习近平同志走进杭州市萧山区梅林村。这里村容整洁、规划有序，百姓通过村办企业增收致富。\n“建设一批标准化、规范化、全面发展的，在全省乃至全国都叫得响的小康示范村镇，为我省农村全面建设小康社会，进而实现农业农村现代化提供有益的借鉴和成功的经验。”翌日《浙江日报》，记录下考察调研时的这番话。\n一张蓝图，日渐清晰。2003年6月“千万工程”启动会召开：从全省近4万个村庄中，选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。\n浙江首个村级“共同富裕”指标体系、首个村级电力低碳服务驿站、首个村级青少年宫分宫……今日梅林，风景更新。\n隔壁益农镇有个群围村。昔日“整治村”，现今啥模样？污水沟变风景线，出门菜园和花园。当年村集体欠债100多万元，如今人均年收入5.28万元。\n“调查研究开路，围绕改革发展稳定的重点难点问题，从农村长远利益出发，从群众身边实事破题，榜样引路，带来千帆竞发。”顾益康说。\n这是心怀大局、放眼全局的历史担当——\n“千万工程”的实施，连着省情、国情、世情。\n纵观发展中国家和新兴工业化国家历程，人均GDP1000美元至3000美元的发展阶段，城乡差距、贫富差距极易扩大，从而掉进有增长无发展的“现代化陷阱”。\n“作为沿海发达省份，我省有条件、有必要、有责任通过实施‘千村示范、万村整治’工程，为全国农村全面建设小康社会探索路子、积累经验、提供示范。”\n“千万工程”启动会，开宗明义。\n2005年8月，习近平同志在“千万工程”嘉兴现场会上再次强调：“这项工程是在我省工业化、城市化加速推进、人均GDP超过2000美元的时代背景下，着眼于缩小城乡差距、改变农村环境‘脏乱差’和基础设施、社会事业发展滞后状况而实施的。”\n小切口，大思谋。一子落，满盘活。\n“千万工程”启动1个月后，2003年7月10日，习近平同志在浙江省委十一届四次全会上提出“八八战略”，成为指引浙江改革发展和全面小康建设的总方略。其中一条，“创建生态省，打造‘绿色浙江’”。\n从“八八战略”明确打造“绿色浙江”，到“千万工程”成为生态省建设有效载体，再到2005年8月首提“绿水青山就是金山银山”，一系列事关浙江乃至中国未来发展的新理念由此萌发，成为习近平新时代中国特色社会主义思想的理论源头之一。\n学思践悟，浙江省委书记易炼红感慨：“‘千万工程’之所以展现出历久弥新的旺盛生命力，就在于习近平总书记当年坚持从战略和全局的高度来谋划推进，以‘千万工程’牵引撬动‘三农’工作，找到统筹城乡发展、推进城乡一体化的‘金钥匙’。”\n这是真抓实干、久久为功的接续奋斗——\n“千万工程”的推进，贯穿过去、现在、未来。\n在浙江工作期间，习近平同志亲自制定了“千万工程”的目标要求、实施原则、投入办法，创新建立、带头推动“四个一”工作机制：\n实行“一把手”负总责，全面落实分级负责责任制；成立一个工作协调小组，由省委副书记任组长；每年召开一次工作现场会，省委省政府主要领导到会并部署工作；定期表彰一批先进集体和个人。\n“2003年的启动会，连续3年的现场会，习近平同志都亲自出席并发表重要讲话，为‘千万工程’实施指明方向。”浙江省委农办主任、省农业农村厅厅长王通林说。\n这份牵挂，一以贯之。\n2015年5月，习近平总书记来到舟山市定海区新建社区。在以开办农家乐为主业的村民袁其忠家里，总书记说：“这里是一个天然大氧吧，是‘美丽经济’，印证了绿水青山就是金山银山的道理。”“浙江山清水秀，当年开展‘千村示范、万村整治’确实抓得早，有前瞻性。希望浙江再接再厉，继续走在前面。”\n牢记嘱托，一任接着一任干，一步一个脚印走。\n每5年一个行动计划，每个重要阶段一个实施意见。“千村示范、万村整治”引领起步，“千村精品、万村美丽”深化提升，“千村未来、万村共富”迭代升级。\n今年6月7日，浙江省委常委会会议提出，加快构建“千村引领、万村振兴、全域共富、城乡和美”的“千万工程”新画卷，以推进“千万工程”新成效为乡村全面振兴和美丽中国建设作出浙江新贡献。\n6月21日，浙江全省深化新时代“千万工程”全面打造乡村振兴浙江样板推进会召开。干在实处，走在前列，勇立潮头续写新篇。\n一张蓝图绘到底，“千万工程”有了新的“打开方式”。\n2015年7月，习近平总书记要求将“厕所革命”推广到广大农村地区；2018年1月，中办、国办印发《农村人居环境整治三年行动方案》。\n党的十八大报告提出“努力建设美丽中国”；党的十九大报告首提“乡村振兴战略”；党的二十大报告明确“全面推进乡村振兴”。\n生态治理进行曲，绿色发展说明书，乡村振兴路线图，城乡统筹启示录。“千万工程”20年，打开一扇窗，让世界看到中国特色社会主义制度的显著优势。\n这是执政为民、人民至上的深厚情怀——\n“那时候，来一趟是真不容易！”杭州市淳安县枫树岭镇下姜村，乡亲们记得清楚。\n2003年4月24日，时任浙江省委书记习近平同志第一次到下姜，一路上换了3种交通工具。\n“那时候的下姜村‘面黄肌瘦’。人均年收入1000多块钱，村中间没有桥，河道水不多的时候，我们就在河床上架几块木板通行。总书记当年来的时候也是这样走的。”曾任村党支部书记的杨红马说。\n下姜村，习近平同志在浙江工作期间来过4回。\n“村里大部分农户家都去过，每次都要走访慰问老党员、困难群众，每次都要召开一个座谈会，听一听大家对基层情况的反映。习近平同志与老百姓建立了非常深厚的感情。”杨红马说。\n“千万工程”深入实施，下姜彻底变了模样，浙江省4A级景区村庄，带动周边63个村社共同奔富。\n当年过河处，早已建起廊桥。桥头一行字：“梦开始的地方”。\n“为民要重在办事”“办实每件事，赢得万人心”。\n“千万工程”启动会上，习近平同志明确了必须着重把握的五个方面的基本要求，第一个就是“坚持政府引导，农民自愿，充分发挥广大干部群众的积极性和创造性”。\n习近平同志强调：“农民是‘千村示范、万村整治’工程的建设者和受益者，必须充分尊重农民的意愿，村庄整治的规划和建设方案都应经过村民讨论，民主决策，切实防止刮风，切忌强迫命令。”\n把解决好人民群众最关心最直接最现实的利益问题，作为“千万工程”的根本出发点和落脚点。万千乡村，成为“梦开始的地方”。\n远见卓识、为民情怀、历史担当。\n“‘千万工程’实施20年，探索出了一条加强农村人居环境整治、全面推进乡村振兴、推动美丽中国建设的科学路径，深刻展示了习近平新时代中国特色社会主义思想萌发和实践的光辉历程，蕴含着马克思主义的立场观点方法，无可辩驳地证明，‘两个确立’是我们实现一切伟大变革、开创一切伟大成就的根本保障。”易炼红说。\n易炼红表示：“站在新起点，浙江干部群众深刻领悟‘两个确立’的决定性意义，感恩奋进、笃行实干，不断将‘千万工程’向纵深推进。”\n生态优先，绿色发展\n打通“绿水青山”与“金山银山”，让绿色成为浙江发展最动人的色彩\n钱塘江源，马金溪倒映白云青山。走进衢州市开化县华埠镇金星村，就走进了山水画卷。\n金星村原党支部书记郑初一，忆起17年前一幕幕：\n“2006年8月16日，时任浙江省委书记习近平同志来考察新农村建设。在我们这个小村子，足足看了50多分钟。即将上车返程时，他回过头来叮嘱，这里山好、水好、空气好，将来通过‘山海协作’，空气也能卖钱。”\n树高根深。郑初一记得：考察途中，习近平同志看到一棵千年银杏，根系裸露在外，立即和我们说，这是金星村的象征，十分珍贵，不能让它枯掉。\n牢记嘱托，管斧头、护山头、守源头，好风景带来好前景，每年20余万人次游客涌来。“种种砍砍”变“走走看看”，“靠山吃山”有了新路径，去年村民人均收入4.2万元。那棵银杏呢？乡亲们培土浇水、精心呵护，古树葳蕤如盖，成了“镇村之宝”。\n晨光熹微，看着早早起床到马金溪边畅快呼吸的游客，郑初一恍然大悟：“空气真的能卖钱！”\n绿水逶迤去，青山相向开。行走山水浙江，一个个“金星村”映入眼帘。\n“千万工程”实施20年，发展理念深刻变革，乡村环境深刻重塑。90%以上村庄建成新时代美丽乡村，全省农村居民人均可支配收入，由2003年的5400多元，提高到2022年的37500多元。\n发展，党执政兴国的第一要务。绿色，高质量发展的鲜明底色。\n2003年7月11日，“八八战略”提出第二天，浙江省委、省政府就召开生态省建设动员大会。“千万工程”成为生态省建设重要抓手、有效载体，广大农村成为推进绿色发展的主战场、突破口。\n之江大地，奏响激荡人心的“绿色变奏曲”——\n美丽生态重塑乡村。\n小桥流水，荷风蛙鸣。嘉兴市南湖区凤桥镇联丰村，江南美景扑面来。\n“现在这儿是打卡地，以前一片黑臭水体。”凤桥镇副镇长、联丰村党委书记李正峰说。“五水共治”“三改一拆”“美丽庭院”多措并举，臭河浜变亲水地，农家乐、采摘园，联丰村成大花园。\n“源头花漫处，踏石问轻舟”。温州市永嘉县岩坦镇源头村，拆违建、清“臭源”、建智能垃圾分类回收平台，楠溪江畔“无废乡村”，千年舴艋舟，今朝争上游。\n从解决群众反映最强烈的问题着手，全域推进农村垃圾、污水、厕所三大专项整治，建立城乡一体的风貌管控体制机制。20年过去，浙江省规划保留村生活污水治理覆盖率100%，农村卫生厕所全覆盖，农村生活垃圾基本“零增长”“零填埋”。\n“一户一处景、一村一幅画、一线一风光、一县一品牌，浙江成为首个通过国家生态省验收的省份。”浙江省美丽浙江建设领导小组办公室常务副主任、省生态环境厅厅长郎文荣说。\n美丽经济振兴乡村。\n湖州市安吉县天荒坪镇余村，修竹茂林，溪流潺潺。人在余村走，就像画中游。\n这幅画，蜕变于滚滚烟尘。“‘千万工程’实施，村里痛下决心，关停矿山、水泥厂。”村党支部书记汪玉成说。\n2005年8月15日，习近平同志到余村调研，赞许“这些都是高明之举，绿水青山就是金山银山”。\n今天的余村，打通“两山”转化路径。余村“全球合伙人计划”去年7月推出，40余个项目入驻，上千名大学毕业生，乡村创业生活。\n好生态催生新业态，美丽乡村孕育美丽经济。\n距余村不远的溪龙乡黄杜村，“一片叶子富了一方百姓”。万亩茶园满目青绿，白色帐篷错落有致，“游客白天品白茶、逛茶山，晚上躺在帐篷里数星星。”半日闲露营基地负责人王月庆看好美丽经济，回乡兴业。\n美丽经济如何健康发展？安吉及时出台露营营地项目暂行管理办法，编制产业发展规划，全县露营营地发展到47家。从“卖茶叶”到“卖风景”“卖文化”，茶旅融合，造福一方。\n台州市仙居县，“化工一条江”变“最美母亲河”，生态绿道串起山水田园；天台县后岸村，石料堆放场变体育馆，农房变民宿，农文旅体产业每年吸引游客超百万人次。\n乡村旅游，休闲农业，文化创意，养生养老，运动健康……放眼浙江乡村，新产业新业态红红火火，走出一条“美丽生金”的高质量发展新路。\n“美丽机制”激活乡村。\n丽水市景宁畲族自治县大均乡，白鹭绕着梯田飞。\n2019年起，丽水开展生态产品价值实现机制试点。大均乡发布乡级生态系统生产总值（GEP）核算报告，景宁县财政据此向大均乡“两山公司”支付188万元，成为全国首笔生态产品购买资金。\n“盘点清绿色家底，才能将好风景好生态价值量化，纳入市场化定价体系。”大均乡乡长、乡级林长詹惠淇说。\n保护修复生态，促进“两山”转化，离不开改革创新。\n探索建立健全生态产品价值实现机制；发布全国首部省级GEP核算技术规范；取消衢州、丽水和山区26县GDP总量考核；设立全国首个省级“生态日”……\n浙江是习近平生态文明思想重要萌发地，“两山”理念发源地和率先实践地。\n构建新机制，拓展新路径，GDP和GEP协同增长。生态美、产业兴、百姓富，成为新发展理念的生动诠释。\n2018年，“千万工程”荣获联合国“地球卫士奖”。\n时任联合国副秘书长兼环境署执行主任索尔海姆，参观走访浙江村镇后，对绿色发展成果高度赞赏：“我在浙江浦江和安吉看到的，就是未来中国的模样，甚至是未来世界的模样。”\n2020年春，习近平总书记考察浙江，谆谆嘱托：“要践行‘绿水青山就是金山银山’发展理念，推进浙江生态文明建设迈上新台阶，把绿水青山建得更美，把金山银山做得更大，让绿色成为浙江发展最动人的色彩。”\n人不负青山，青山定不负人。\n从浙江到全国，从乡村到城市，一场关乎人民福祉、永续发展的伟大实践，持续推进。\n以业为基，乡村振兴\n农业现代化和农村现代化一体推进，为中国式现代化提供“三农”领域的实践范例\n21世纪之初的浙江，“扁担”两头不平衡。一头，工业化、城市化加速推进；一头，农业增效难、农民增收难、农村社会进步慢。\n“这种城乡分割的体制和发展失衡的状态，使农村小康成为全面建设小康社会的最大难点。”2003年，“千万工程”启动会强调。\n日新月异的城，依然故我的乡，如何打通？\n谋大势、把规律、抓基础。以“千万工程”牵引撬动“三农”工作，找到了统筹城乡发展、推进城乡一体化的“金钥匙”。\n从村庄环境综合整治，到美丽乡村建设，再到推进未来乡村建设、打造共同富裕现代化基本单元。“‘千万工程’实施的20年，是浙江农业发展最快、农村变化最大、农民得到实惠最多的时期。”浙江省乡村振兴研究院执行院长潘伟光说。\n全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村。如何加快建设农业强国、推进农业农村现代化？\n“千万工程”迭代升级，浙江先行先试。\n曾经的宁波市鄞州区湾底村，一条黄泥路，“弯来弯去弯不到底”。\n2003年9月24日，时任浙江省委书记习近平同志来到这里，鼓励湾底人：“千万工程”只有以业为基，才有持久生命力。\n“把村庄整治与发展经济结合起来！一下子，心亮了，路宽了。”湾底村党委第一书记吴祖楣说。\n今天的湾底，设施农业园也是国家4A级景区，农文商旅一体，去年人均可支配收入7.25万元。\n七山一水二分田的浙江，谁来种地？种粮能赚钱吗？\n2007年3月21日的《人民日报》，发表时任浙江省委书记习近平同志的文章，题目就是《走高效生态的新型农业现代化道路》。\n“千万工程”以业为基，绘就高效生态农业崭新画卷。\n湖州市吴兴区八里店镇尹家圩村，遇到年轻的“农二代”孙建龙。\n“从小就听大人说，好好念书进城上班，没出息才回家种地。”为帮父辈，无奈返乡，没想到闯出广阔天地。\n上湖州农民学院培训，跟科技特派员请教，能够操作维护100多台（套）农机。2014年又学了无人机植保作业，十里八乡称他为“开飞机的农民”。\n“一粒米”带动一乡人。孙建龙领着合作社，去年种了3500多亩粮田，收入近千万元，3000多户农户受益。他们的农机服务队，走进江苏、安徽，育秧到仓储，全程机械化。\n新农人，金扁担，种地不是旧模样。\n清水润田，鱼戏稻间。“一块田，长出生态稻、清水鱼，融出种养游新产业。”丽水市青田县方山乡，绿色山根田鱼养殖专业合作社负责人朱旭青介绍。\n人防技防，良田粮用。“铁塔探头、遥感卫星都是巡田好帮手，全天候守护。”杭州市余杭区径山镇双溪村，农田巡查员赵斌很骄傲。\n去年，浙江实现粮食播种面积1530.7万亩、产量124.2亿斤。\n一棵桃树能“结”出什么？\n嘉兴市南湖区凤桥镇三星村，水蜜桃之乡。绿色种桃、直播卖桃、游客摘桃，6000亩桃园年产值1.8亿元，村民人均年收入4.5万元，村歌就叫《流蜜的地方》。\n开发桃花酥、酿制蜜桃酒、举办桃花节，南湖区加力擦亮水蜜桃品牌。“兴业态、深融合，产业链接，城乡互促。”南湖区委书记邵潘锋说。\n产业振兴是乡村振兴的重中之重。\n一村一策，一村一品，串珠成链。“千万工程”牵引，浙江省建成82条产值超10亿元的农业全产业链，年总产值2575亿元，辐射带动478万农民就业创业。\n四明山下，革命老区。曾经，宁波余姚市梁弄镇横坎头村，出门就上坡，雨天两脚泥。\n2003年春节前夕，刚刚担任浙江省委书记的习近平同志，专程到梁弄镇和横坎头村考察调研，提出建设“全国革命老区全面奔小康样板镇”的殷切期望。\n不久后，村两委给习近平同志写信，很快收到回信。信里鼓励他们加快老区开发建设，尽快脱贫致富奔小康。\n2018年2月，横坎头村全体党员给习近平总书记写信，汇报发展变化。当月回信就到了村里，总书记希望他们“努力建设富裕、文明、宜居的美丽乡村，让乡亲们的生活越来越红火”。\n“两封信，一封嘱托兴产业，一封教我们兴乡村。”横坎头村党委书记黄科威感慨。\n乡村是生产空间，也是故土家园，承载乡愁，寄托憧憬。建设宜居宜业和美乡村，农业强国应有之义。\n习近平总书记强调：“要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。”\n山区、平原、丘陵、沿海、岛屿，万千乡村，千差万别。和美乡村如何建？农村现代化咋推进？\n“千万工程”给答案：规划先行，因地制宜。\n梅子雨，藕花风，摇橹咿呀。嘉兴市南湖区凤桥镇新民村，宛如水墨画。嘉兴编制传统村落保护规划，绘就“一户一处景、一村一幅画”。\n金华永康市建设“智慧减排系统”，农村污水，一水多用。宁波市象山县采用生态反应链工艺，专业公司运营，“污水靠蒸发”变“绿水绕人家”。\n遵循乡村自身发展规律，突出特色，精准施策。强体制机制，下绣花功夫，万千乡村，深刻重塑。\n中国要强农业必须强，中国要美农村必须美，中国要富农民必须富。\n种子的力量在于生长。根植沃野，欣欣向荣。\n“‘千万工程’聚焦农业农村发展最迫切、农民反映最强烈的问题，忠实践行习近平总书记关于‘三农’工作重要论述，生动印证新发展理念在浙江农村落地生根，由此成为润泽‘三农’的民心工程。”浙江省副省长李岩益说。\n以文化人，塑形铸魂\n乡村，建设中华民族现代文明的热土和基石。让身有所栖的美丽乡村，成为心有所依的精神家园\n阡陌村舍，藏着中华民族的精神密码、文化基因。\n之江大地乡村行，邂逅一古一新。\n一古，博物馆。绍兴嵊州市甘霖镇，东王村看完越剧博物馆，孔村又遇水稻博物馆；湖州市吴兴区潞村，钱山漾遗址旁有个“丝源馆”；宁波市鄞州区湾底村，一村5个博物馆。\n一新，咖啡店。宁波市镇海区永旺村，农具仓库改建为“稻田咖啡”；嘉兴市南湖区联丰村，“村口咖啡”是创客工作站，也是村民议事点；湖州市安吉县红庙村，矿坑湖畔咖啡店，一天卖出1000杯！\n一古一新，相映成趣。是业态场景，也是人间烟火，乡风乡韵。\n中国式现代化是物质文明和精神文明相协调的现代化。\n以文化人，塑形铸魂。“千万工程”20年，造就万千美丽乡村，也为传承乡村文化、培育乡村风尚夯基垒土、搭建舞台。\n木板墙、花格栅、石库门。金华兰溪市诸葛镇，近千年历史的诸葛八卦村，是迄今发现的诸葛亮后裔最大聚居地。诸葛村文化底蕴深厚，2003年9月，时任浙江省委书记习近平同志曾到村里调研。\n保护和开发并重。今天的诸葛村，人人都是文保员，每幢古建筑都挂了牌。孔明锁制作、诸葛中医药，入选省市级非遗，文创产品远销海外。村民成股东，古村落保护者，同时也是受益者。\n文化是村落的灵魂。“千万工程”，刻录下守护优秀传统文化的殷殷期盼、耿耿心志。\n丽水市莲都区碧湖镇堰头村，有几十株千年古樟树。习近平同志告诫：“既要发展好经济，也要保护好古村”。如今，樟树亭亭，游人如织。\n金华市磐安县尖山镇乌石村，散落玄武岩石造的乌石屋。习近平同志嘱咐：“要保护好、利用好老祖宗留下来的宝贝”。乌石屋风貌如昨，农家乐另寻新址。\n习近平同志曾以笔名“哲欣”在《浙江日报》撰文：“建设新农村要注意发达地区和欠发达地区不一样，山区、平原、丘陵、沿海、岛屿不一样，城郊型和纯农业村庄不一样，杜绝盲目攀比，反对贪大求洋，防止照搬照抄，避免千村一面。”\n不丢乡土味道，保留乡村风貌，方能望得见山、看得见水、记得住乡愁。\n丽水市青田县方山乡龙现村，全球重要农业文化遗产“稻鱼共生系统”示范基地。梯田层层，鱼稻相依，多彩体验，让现代大众走近古老农耕文明。\n看社戏、钓鱼虾、煮蚕豆……鲁迅先生的童年什么样？绍兴市越城区孙端街道安桥头村，“鲁迅外婆家”乡村博物馆，引游客触摸一代文豪童年梦境。\n历史文化村落保护利用全省推行，近10年覆盖432个重点村、2105个一般村。14项中国重要农业文化遗产，4项全球重要农业文化遗产，总数全国第一。\n让传统文化留下来，活起来。村民闲暇时，有了“放下筷子就想去的地方”。\n绍兴嵊州市甘霖镇东王村，百年越剧发源地。2004年12月14日，习近平同志来到东王村调研，肯定了村里打算复建古戏台的想法。\n“这给我们鼓了劲。你看，村里有戏迷角，城里有越剧小镇，艺校还有非遗传承人班，老老少少都会几句，外地游客也爱听。”时任村委会主任李秋顺，现在是村里的“金牌导游”。\n如今的东王村，清扬唱腔，余音绕梁；乡村剧团，周周有戏——“多听名角，不生口角！”\n现代化的最终目标是实现人自由而全面的发展。\n“千万工程”20年，文艺点亮乡村，提振起万千农民精气神。\n宁波市宁海县大佳何镇葛家村，老木匠、泥瓦匠重拾手艺，溪里石头、山上竹子都是素材。“乡间艺术家”就地生长，村党支部书记葛万永连连感叹：村里人照样懂艺术！\n农民是乡村振兴的主体，也是新民俗创造实践的主体。“千万工程”走深走实，育出文明乡风、良好家风、淳朴民风。\n聚会迟到，罚一曲；家有喜事，歌祝福。诞生浙江第一首村歌的衢州江山市大陈乡大陈村，再不闻吵架声。\n绍兴市新昌县澄潭街道梅渚古村，连续10多年举办“村晚”，挖掘保护目连戏等传统曲目，乡愁有了安顿。\n美丽乡村，精神家园，场地就是阵地。\n2005年5月17日，绍兴市柯桥区杨汛桥镇文化中心刚开门，习近平同志就来到这里，在这个全省首家农村文化综合体内，和大家拉起家常：现在群众生活逐渐富裕起来，对精神文化生活提出新的更高要求，我们在抓好物质文明建设的同时，要高度重视精神文明建设。\n文化礼堂建设，全省全面铺开，成为乡村标配。今天，浙江已有1.98万个农村文化礼堂，2.53万个农家书屋。\n守正创新，固本开新。\n以新思想凝心铸魂，促社会主义核心价值观落实落细。今日浙江乡村，家家户户，亮出乡规家训；村村镇镇，活跃百姓宣讲。\n美与富辩证统一，物与人全面促进，古与今交相辉映。\n文化自信是更基本、更深沉、更持久的力量。努力建设中华民族现代文明，乡村是热土、是基石、是底气。\n诗画江南，一村一韵。\n最难忘，采访途中，不期而遇的一张张笑脸。\n城乡融合，统筹发展\n“千万工程”引发的这场影响深远的要素流动，捧出破解城乡二元结构难题的中国方案\n城乡二元结构，一道世界级难题。\n嘉兴南湖区，红船启航地，贯通城乡的101路公交车，当地人称为“开往春天的幸福号”。\n这条线路，沈水根跑了20多年。那个春天，一直珍藏心间。\n2004年3月23日，时任浙江省委书记习近平同志来嘉兴调研城乡统筹工作，登上了沈水根驾驶的101路公交车。\n亲身感受嘉兴城乡公交一体化带来的变化后，习近平同志指出，推进城乡一体化是个系统工程，要整合资源，完善布局。\n不久后，习近平同志主持制定《浙江省统筹城乡发展推进城乡一体化纲要》。2004年7月，全省“千万工程”现场会强调：“城乡一体化的实质，就是打破二元结构，形成以城带乡、以乡促城，城乡互促共进的发展机制，不断缩小城乡差别，使城乡居民共享现代文明生活。”\n盛夏访嘉兴，去坐101。\n下班高峰。碳纤维新能源客车里，空调凉风轻拂、车厢秩序井然，还有母婴室、轮椅区。\n19年过去，线路长了，站点多了，而车费只要2元，刷公交卡只要1元。\n“有效促进城市基础设施向农村延伸、城市公共服务向农村覆盖、城市现代文明向农村辐射”。\n城乡一体，交通先行。乡村康庄工程、四好农村路，一个个扎实项目，成“千万工程”有力支点。\n丽水市云和县，有“中国最美梯田”。四好农村路开通，梯田近旁，有800多年历史的坑根石寨，游客近悦远来。\n再看公共服务。一根水管通城乡，在全国率先基本实现“城乡同质饮水”，全面消除农村“低电压”现象，4G网络农村全覆盖。\n杭州市淳安县中联村，鸠坑乡中心小学，与百里外的西湖区行知小学，同上一堂课。\n丽水市庆元县坪坑村，浙闽交界，到杭州车程5小时。浙江大学医学院附属第二医院专家，常驻县人民医院，巡回医疗车，开到坪坑村口。\n20年不停步，以“千万工程”推进城乡融合发展，激发强劲动能。\n这是浙江城乡一体化发展的“成绩单”：\n2003年至2022年，农村居民人均可支配收入，增长5.9倍，连续多年居全国省区第一位；\n城乡居民收入比，从2.43∶1缩小至1.90∶1，是全国倍差最小的省区。\n城市让乡村更美好，乡村让城市更向往。\n周末，宁波市镇海区永旺村，稻田、花海、小火车，吸引不少城里人打卡。\n城乡结合部的永旺也曾困惑。“与城比，是洼地；与乡比，少资源。两头挨不着，差点儿被拆并。”永旺村党委书记郭诚军说。\n统筹城乡，永旺新生。\n既破解“重城轻乡”，又坚持“城乡融合”，不是把乡变城，而是充分挖掘培育乡村之美，不是千村一面，而是气象万千。\n思路一变天地宽。用足近城优势，盘活田园风光，重新发现乡村价值的永旺，成为休闲旺地、创业热土。\n城乡融合，呼唤要素融通。城乡一体，重在以人为本。\n推动“两进两回”，科技进乡村、资金进乡村，青年回农村、乡贤回农村。税费减免、社会保障、用水用电，政策支持，一一到位。\n“乡村爱青年，青年爱乡村”。今日浙江乡村，青春力量处处激扬。\n曾经的金华义乌市后宅街道李祖村，紧靠城市，没啥资源，村里的年轻人选择进城务工。城乡统筹，物畅路通，村党支部书记方豪龙领着村民，整修老旧厂房、闲置农房，引入专业团队，打造集创业指导、创业孵化、电商培训于一体的“众创空间”。\n金靖就是专业团队领头人，人称“乡村运营师”。政府、企业、乡村聚合发力，220名青年创客成为“新村民”。创客经济赋能古老乡村，村里主妇学着开起小吃店，“妈妈的味道”美食街带动75人就业。李氏家族迁离故里500多年后，非遗传承人李期银举家返乡，老字号“李氏梨膏糖”生意红火。\n原乡人、归乡人、新乡人，农创客、文创客、科创客，乡村运营师、农村职业经理人、新农人……新职业、新面貌、新气象，城乡统筹发展动能澎湃，重构现代“三农”内涵。\n截至2022年底，浙江乡村绿领人才培育计划，累计培训高素质农民和农村实用人才130多万人；农创客培育工程，孵化农创客5万多名。2022年7月，浙江首次组织“新农匠”遴选，种养、手工艺、社会化服务，一批新型人才，扎根乡村，共创共富。\n今年浙江省委一号文件提出，以“千万工程”统领宜居宜业和美乡村建设，把提高县城承载能力与深化“千万工程”结合起来，在城乡融合中提升乡村建设水平。\n千村引领、万村振兴、全域共富、城乡和美。\n21世纪浙江城乡之间，这场影响深远的要素流动，为世界捧出破解城乡二元结构难题的中国方案。\n党建引领，基层治理\n为了人民，依靠人民。坚持党的领导，走好群众路线，汇聚起共同奋斗的磅礴力量\n一本“民情日记”，载满初心。\n“串百家门，知百家情，解百家难，连百家心，办百家事，致百家富。”上世纪90年代开始，绍兴嵊州市，党员干部走村入户，掏出日记本，记下烦心事，拉近干群心。\n嵊州干部群众忘不了，2004年，时任浙江省委书记习近平同志到嵊州调研考察，提出“要进一步丰富、完善‘民情日记’这一典型经验的内涵，让‘民情日记’更有生命力，取得更好的实效”。\n新时代“民情日记”，小本子升级成大数据。手机建档、线上接单、走访记录，急难愁盼早回应，关键小事快处理。\n“我们牢记嘱托，把续写‘民情日记’和推进‘千万工程’紧密结合起来，走好新时代党的群众路线。”嵊州市委书记裘建勇表示。\n美丽塑形，文化铸魂，还得培元固本。\n“千万工程”是一场深刻的乡村治理革命，检验初心使命，锤炼干部作风。\n实施“千万工程”靠什么？\n习近平同志在浙江工作期间要求，各级党政主要负责人要切实承担“千万工程”领导责任；充分发挥基层党组织的战斗堡垒作用和党员的先锋模范作用。\n党的十八大以来，习近平总书记一直倾心关怀、倾情牵挂、倾力指导“千万工程”，在重要节点作出重要指示批示，指引浙江不断把“千万工程”推向纵深。\n党管农村工作是我们的传统。\n20年来，“千万工程”始终是“一把手”工程。党政“一把手”亲自抓、分管领导直接抓，一级抓一级，层层抓落实。\n一年一度的现场会高规格，选在哪里开，各地打擂台。顾益康记忆犹新：“比力度、比进步、比典型意义，拿成果说话。落选的，暗自较劲，你追我赶，来年干出更硬的成绩。”\n坚持党建引领，乡村治理效能显著提升。\n一脉澄潭江，润泽五地共富。绍兴市新昌县的梅渚村、梅屏村、棠村村、雅庄村、镜岭集镇，围绕一江两岸，创新“梅棠雅集”党建品牌，整合优化旅游资源，春赏花，夏避暑，秋逛绿道，冬享民俗。\n一条永旺路，连起四村产业。宁波市镇海区庄市街道，万市徐村、光明村、永旺村、勤勇村，组织联建、活动联办、要事联商、工作联推、资源联享、党员联培。\n“增强凝聚力，提升竞争力，4个村累计吸引投资3亿元。”庄市街道党工委副书记徐益军说。\n“千万工程”就是基层党建的试金石、磨刀石。凡是示范和整治工作搞得好的村庄，都有一个战斗力比较强的班子。\n“村里大小事，就靠干部跑。”嘉兴市嘉善县大云镇缪家村党委书记陆荣杰说，村干部和大家一起努力，建鲜切花基地，做好“花”文章，村民去年人均可支配收入5.6万元。\n“三个吃亏得起”，是宁波市鄞州区湾底村全体党员的承诺书。\n气力吃亏得起——多做实干；闲话吃亏得起——宽容大度；钞票吃亏得起——先公后私。几十年如一日坚持走集体共富路，湾底人过上好日子。\n党的政治优势、组织优势是具体的。作风实了，本领硬了，办法多了，向心力自然强。\n人民群众是社会实践的主体，也是一切发展的目的。\n20年来，“千万工程”迭代升级，“为了人民”是价值取向，“依靠人民”是行动路径。\n嘉兴市海盐县通元镇雪水港村，亲水岸边，木栏杆上，方言写着村民自治俚语——“有本事吃本事，无本事铲镬糍”“越缩越懒，越吃越馋”“算算用用，一世勿穷”……\n用群众听得懂的话，入脑入心。党建引领，自治、法治、德治、智治四治融合，汇聚乡村治理内生动力。\n中国式现代化是全体人民共同富裕的现代化。\n85后姜鹏，大学毕业在外创业，几年前返回老家衢州农村，“一盒故乡”共富工坊里，竹龙栩栩如生，竹灯庄雅别致。\n姜鹏笑称自己是“啃老族”。老祖宗、老建筑、老手艺、老百姓，这是他奋斗的依托、回馈的对象。“工坊一根竹子形成的产品能卖上千元，带动2000多人增收。”\n湖州，更年轻的倪程偶遇潞村，“柴房咖啡”落户扎根，古村添了共富场景。\n“当初吸引我的，是村口墙上一句标语——白天干、晚上干、晴天雨天一起干。”一年多过去，每天清早，一路与村里人打着招呼去上班，倪程觉得这里就是自己的家。\n浙江提出，3年打造1万家“共富工坊”，实现山区26县乡镇全覆盖、乡村振兴重点帮促村全覆盖。目前已有7000多家，累计吸纳34万多人就业。\n“千万工程”20年，影响早已走出浙江。\n余姚市梁弄镇横坎头村，和四川昭觉县三岔河乡三河村结成对子，基层组织共建，产业开发共兴，“山海情·彝家乐”歌会落户四明山下。\n安吉县溪龙乡黄杜村，100多批700多名茶农，将白茶苗种进湘川黔大山。村党总支书记盛阿伟干劲十足：“今年增派村干部，教技术，也强党建。”\n湾底村村口，石碑上铭刻：“幸福都是奋斗出来的”。\n“千万工程”20年壮阔历程，深刻表明：人民群众伟大实践同人民领袖伟大思想、伟大情怀相互激荡，就会产生出无比强大的凝聚力、创造力！\n富春江畔，杭州市富阳区黄公望村，一场宣讲会，在梅娟民宿进行。\n这里是钱塘江上游。600多年前，富春山水吸引元代画家黄公望，挥洒出传世名作《富春山居图》。\n今天，大学毕业生李静文，讲述着挂职基层200多天来，心中感悟的源头活水，眼中所见的振兴图景。\n“画卷为媒，山水传情”。这个全国文明村、浙江省3A级景区村庄，茶园、民宿、农家乐，古韵新风，生机勃勃。公望两岸文创产业基地，不少台胞在此乐业安居。江对岸，富阳水上运动中心，静待杭州亚运会健儿。\n“今日已无黄子久，谁人能画富春山？”\n江山如画今胜昔，一张蓝图绘到底！\n（本报记者胡果、李中文、刘毅、王浩、窦皓）"
  },
  {
    "title": "自信自强 刚健有为（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-05.htm",
    "date": "2023-06-25",
    "content": "中国共产主义青年团第十九次全国代表大会19日至22日在京召开。党中央致词指出，在新的征程上，广大青年要勇于担当、奋发有为，主动到实践中去，到人民群众中去，到基层一线去，到祖国最需要的地方去。\n党的十八大以来，以习近平同志为核心的党中央高度重视青年、热情关怀青年、充分信任青年，习近平总书记关于青年工作的重要思想，为做好新时代党的青年工作提供根本遵循，青年发展事业实现全方位进步、取得历史性成就。广大青年牢记总书记嘱托，以奋斗姿态激扬青春，努力成为堪当民族复兴重任的时代新人。\n近日，记者采访了3位奋斗在基层一线的年轻人，他们扎根基层、奋勇拼搏，绽放出自信自强、刚健有为的青春光彩。\n——编  者\n\n韩超：\n战风斗浪的“深海宇航员”\n海平面以下300米，是人类借助现在世界上最先进的装备，所能达到的饱和潜水施工极限。而300米以下的深水区，就是水下机器人进行海底作业的主场。\n水下机器人的操控者被称为水下机器人领航员，也被叫作“深海宇航员”。事实上，他们并不下水，而是通过遥控水下机器人在海底完成各种复杂精细的动作，在深海建高楼。37岁的中国海油海洋石油工程股份有限公司水下机器人总监韩超，带领平均年龄不足30岁的青年团队，目前已成功完成了我国首条1500米海底管线铺设、全球首座10万吨级半潜式生产储油平台超深水锚链系泊等海上安装工程。\n2007年，韩超毕业后进入中国海油，成为一名水下机器人领航员。当时，这个领域一直被外国人垄断，韩超决心要争口气。\n水下机器人由3万多个精密部件组成。重，可推动上千吨水下结构物的安装；轻，可巧拧两毫米的钢丝。为了深入了解水下机器人，韩超下班后几乎每天都泡在控制间和维修间，反复拆装零件，不停翻阅资料，埋头钻研苦练，终于在31岁时成为我国第一位持有国际证书的水下机器人总监，也是当时全球同行中最年轻的一位。\n在海上操控水下机器人就像“戴着厚手套绣花”，水下作业复杂精细，不允许有任何失误，领航员除了要有过硬的专业能力之外，还要有强大的定力。\n2012年，荔湾3—1项目在进行国内首次超千米深水铺管作业时遇到了台风，10多吨重的钩头上下起伏超5米，而水下机器人则要控制住钩头，将挂环卡进钩头。水下视野有限，稍有不慎，四五千万元的设备就会报废；若不挂上，船舶每天待机费用就高达几百万元，工期也会拖延。\n“所有人都在等着，成败在此一举。”韩超是现场指挥官，他屏住呼吸，静静地观察钩头起伏的规律，看准涌浪间不到1秒的稳定间歇，一举将挂环卡进钩头。\n现场掌声响起，韩超才发现自己的后背早已湿透。后来，他不断优化方案，将数小时的挂钩作业缩短至30分钟，助力该项目提前10天完工，节省成本近3000万元。\n2021年3月，“深海一号”的主脐带缆铺设遇到了难题，终端接头对接时发生超过140度的严重偏转，而安装要求偏转不能超过10度。水下多次调整位置均告失败，任何操作失误都将导致接头严重损毁，对项目投产带来重大影响。\n千钧一发之际，韩超目不转睛地盯着屏幕，紧张地指挥着两台水下机器人，把脐带缆快速拖离海床，再慢慢下放，边放边调整角度，终于完成了角度反转和精准对接。\n举重若轻的操作背后，是韩超团队对操作精度的极致追求。他们分解验证了1200多个水下动作，在陆地试验150多天，水下机器人下水800余次，累计水下作业超1万小时，最终连接器安装速度与国际水准看齐，吸力锚安装精度远超国际同行。仅东区脐带缆铺设一项，就比计划工期提前22天完工，节约成本2800多万元。\n多年来，韩超平均每年出海200天以上，“潜行”距离超过2万里，相当于在水下“走”了一次长征路。韩超说，现在的年轻人愿意吃苦，同时更注重个人价值的体现，国家的发展给了他们最好的机会。\n今年，韩超牵头成立了国内首个水下机器人“大国工匠”工作室，聚焦引领性、基础性难题攻关。“我们要推动国产化研发，把装备制造牢牢抓在自己手里。”韩超说。\n罗伟特：\n在大湾区种菜的“新农人”\n90后罗伟特是土生土长的香港人，毕业于香港中文大学。大四时一次机缘巧合的社会实践活动，让他对鱼菜共生农业技术产生了兴趣。“看着一粒种子变成一棵成熟的蔬菜，是一件特别神奇的事。”罗伟特依然记得当时的感受。\n鱼菜共生，就是通过工厂化循环水养殖鱼类，获取富营养的水体，水体经过滤、生物分解、营养调控、酸碱调控、杀菌等处理后，用于蔬菜种植。这种纯天然的有机循环生产模式契合了市场上对高端农产品的需求。\n寸土寸金的香港难以提供广阔的试验田，罗伟特便把目光投向广东省。“这里不仅和香港地缘相近，而且地域更广阔，机会更多。”广东省江门市为此提供了一个200平方米的温室大棚，让他们做研究。\n江门是广东省农业大市，也是珠三角地区最大的“菜篮子”。这座温室大棚坐落在江门规模最大的国家级农业基地——江门国家农业科技园区内。2016年，罗伟特和创业伙伴梁立锋、谭慧敏正式进驻基地，当上了“新农人”。\n皮鞋换成了水鞋，轿车换成了三轮车，自己犁田、播种、养鱼，沿着既定的研究方向一步步摸索。“之前没有养过鱼，刚开始连一棵蔬菜都种不出来，所有东西都是从零开始。”罗伟特说，他们几个人都是半路出家，所有环节都要靠试验才能找到答案。\n鱼菜共生，如何施肥是一道难题。不能采用工业生产的化肥，也不能照搬传统农业种植的施肥方式。此外，鱼菜共生系统构建过程中，不少农业器械价格高昂，对于这个初创团队来说是个不小的挑战。\n为了不用化学制剂，罗伟特团队对照试验各类天然肥料的效果，鸡粪、猪粪、厨余、烂菜叶、豆渣……反复尝试后，他们最终选择使用花生麸进行发酵，攻克了施肥的难关。\n农业机械方面，过滤器是关键，能起到保证水质的作用。国外的农用过滤器价格高昂，且不适合大棚实际需要，3个人从零起步，查文献、看工程图，学习工程、材料知识，迭代十几次终于造出有专利的原创过滤器，让成本降低近60%。\n截至2022年5月，鱼菜共生项目共计采集水质数据超过5100组，培育蔬菜品种超过220种，申请国家发明专利4项，国家实用新型专利3项。\n目前，该基地已成为国内知识产权完全自主的鱼菜共生产业化项目，建成占地面积6200平方米的鱼菜共生植物工厂，蔬菜年产量1000吨，带动了251户农民增收，并获得了供港澳蔬菜生产基地资质。如今，罗伟特的创业团队还做起了观光农业，带领更多人认识农村、了解农村，吸引更多人投身乡村振兴。2021年，罗伟特被共青团中央和农业农村部联合评选为“全国乡村振兴青年先锋”。\n粤港澳大湾区的建设，不仅拉近了城市间的联系，也让罗伟特和很多年轻人有了更大的选择空间。“大湾区每个城市都各有特色、分工，比如我们在香港获得融资，在江门进行生产，随后将农产品销售到大湾区各个城市。”罗伟特说。\n今年以来，罗伟特看到越来越多的港澳青年到内地考察，深刻感觉到大湾区是一个处处联动的整体，青年发展与国家发展息息相关。“最重要的是利用大湾区内部的优势，结合自身需求，抓住机会。尽管自己在做一件很小的事，但把平凡的工作做好，就是与国家发展同频共振，我为自己感到骄傲。”罗伟特说。\n立克拢拢：\n“让乡亲们过上好日子”\n32岁的彝族青年立克拢拢是四川省乐山市马边彝族自治县民主镇副镇长，雪峰村党支部书记、村委会主任“一肩挑”。过去，他是雪峰村第一个大学生。毕业后，他和朋友在成都创办了公司。\n雪峰村位于小凉山地区，平均海拔1000米，在立克拢拢父亲立克栾甲看来，这里是名副其实的穷山沟。每次回老家，看到烂泥路、竹编房，看到村里有的孩子早早辍学打工，立克拢拢总觉得自己应该做些什么。“回去，让乡亲们过上好日子！”2015年9月，立克拢拢卖掉公司股份和位于成都的房产，毅然返乡。\n经过考察，立克拢拢发现山高坡缓的雪峰村不仅草地资源丰富，本地还有养牛习惯，养殖肉牛的条件得天独厚。于是，他流转100亩土地种草，建起1300平方米的厂房，引进50头牛，创办了彝诚肉牛养殖合作社。不到一年时间，合作社利润达16万元，迎来了“开门红”。2016年底，15户贫困户加入合作社，不出一年，又有40多户加入其中。\n自2016年当选雪峰村党支部书记，立克拢拢一直思考，如何让村民们增收致富。“首先是做大肉牛养殖。”立克拢拢介绍，2017年全村115户建档立卡贫困户全部加入了合作社，同年便实现分红24.61万元。最早加入合作社的莫西塔加，至今还记得第一次分红的场景：“自己没掏一分钱，拿工资，学技术，年底还有分红，我们就服‘小书记’。”\n正当全村开始养殖肉牛时，新的难题又出现了。\n那时，雪峰村仍然是贫困村，通往外界的路全是峭壁陡坡，很多村民进出大山要在悬崖上爬藤梯，在石缝里踩石头，拴着竹绳“飞檐走壁”。村民出行尚且不便，把牛运出去更是难上加难。于是，修路成了雪峰村致富路上的又一道难关。\n“把粗麻绳拴在货车前，村民、村干部二三十个人拽着粗麻绳奋力拉车。”回忆起这段修路的经历，立克拢拢感慨万千，“只要大家心往一处想、劲往一处使，就没有什么困难克服不了。”\n人心齐，泰山移。在上级有关部门的支持下，两年时间，全村28.5公里通村通组公路全部硬化。其中西泥湾24道拐，垂直高度约200米，但坡度达到75度，公路以“之”字形从山下一直盘旋到山顶。“虽然这段4.8公里的路只是通村通组路的一小段，但每年都会吸引上万人前来打卡，成了‘网红路’。”立克拢拢说。\n在立克拢拢的带领下，雪峰村的产业发展也按下了加速键。他紧扣“支部+合作社+农户”的股份发展思路，变政府“直接投入”为“股份合作”，以村级扶贫资金和贫困户产业发展资金入股肉羊、肉牛养殖等产业。2017年，雪峰村顺利实现脱贫。如今，雪峰村进一步深入挖掘集体经济发展潜力，实施母牛养殖、肉羊养殖、水土改造等项目，村集体经济实现从0到200多万元的突破。\n2022年，立克拢拢获第二十六届“中国青年五四奖章”。“我是一个山里娃，不管走得多远，我将始终初心不改、使命不怠，带领更多年轻人扎根基层、艰苦奋斗，让乡亲们的日子越过越好。”立克拢拢说。\n\n版式设计：沈亦伶"
  },
  {
    "title": "用辛勤的汗水浇灌青春之花（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_2-05.htm",
    "date": "2023-06-25",
    "content": "“中国青年五四奖章”获得者袁辉放弃城市优越的生活，扎根湖北恩施土家族苗族自治州山区支教，为山里的孩子插上梦想的翅膀；“全国优秀共青团员”获得者骆群曙从高校走进农村，成为一名驻村第一书记，“满头花白”映照出这位90后投身乡村振兴的付出……他们在基层挥洒汗水的脸庞、拼搏奋斗的身影，是最美的青春模样。\n习近平总书记勉励广大青年，“要不怕困难、攻坚克难，勇于到条件艰苦的基层、国家建设的一线、项目攻关的前沿，经受锻炼，增长才干”，“让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花”。基层是沃土，有青年成长所必需的营养元素。新时代青年应当把投身基层作为青春的“必修课”，主动到基层一线摸爬滚打、强筋壮骨，让基层沃土滋养青春之花，让青春之花更加绚丽绽放。\n走进基层，让紧跟党走的信念更坚定。赤诚心向党，青春不迷茫。身在基层，用心聆听党的声音，用心感知党的温暖，我们就会更加笃定：党所指引的方向就是青年奋斗的方向。从投身特色产业培育增加农民收入，到参与农业农村人才培养助力人才振兴；从引导居民开展社区环境整治共创美好家园，到发动居民共同参与老旧小区改造提升生活品质，在这些让生活更美好的付出中，让群众切身感受到党的好政策就在其间。投身基层的生动实践，就是一堂生动的党课，在潜移默化中坚定青年人听党话、感党恩、跟党走的理想信念，把对党浓浓的爱融入青春血脉，转化成为老百姓服务的实际行动。\n走进基层，让扛责担重的肩膀更硬朗。不经磨砺，无以成钢；不经风雨，难见彩虹。青春之树只有经历了风吹雨打，才能扎根更深、茁壮成长。“感动中国2022年度人物”80后青年杨宁，大学毕业后返回家乡，带领村民在大苗山战贫困、拔穷根。面对银行的借贷压力、村民的质疑，杨宁哭过，但从没想过放弃。她甚至偷偷把婚房卖掉筹集资金，成功带领村民脱贫摘帽。刀在石上磨，人在事上练。主动到基层“自找苦吃”，主动迎接困难挑战，青年人就能够在跨越一个个沟坎的过程中练就过硬本领、收获成长与进步。\n走进基层，让群众至亲的情感更浓厚。当我们把老百姓当成亲人，老百姓就会把我们当成“心上人”。“时代楷模”黄文秀担任驻村第一书记期间，遍访全村所有贫困户，绘制“贫困户分布图”，帮助村民扫院子、干农活，很快村民就把黄文秀当成了自家人。放下架子，俯下身子，主动走到老百姓中间，切实为老百姓解决实际困难，青年人就能够在为老百姓办实事的过程中赢得群众信任、涵养为民情怀。\n习近平总书记指出：“只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆。”把梦想的种子播撒在基层的沃土里，把火热的青春安放在为老百姓服务的生动实践中，用辛勤的汗水浇灌青春之花，我们的青春就会别样灿烂，我们就一定能够收获充实、温暖、持久、无悔的青春回忆。\n（作者为共青团湖北省委副书记）"
  },
  {
    "title": "为乡村振兴挥洒青春汗水（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_3-05.htm",
    "date": "2023-06-25",
    "content": "转眼间，我回到家乡辽宁省大连市普兰店区大刘家街道花房村工作已经5年了。从22岁到27岁，我在这里经历了从党总支书记助理到村主任、村党总支书记的成长，从一名村里走出的年轻人成长为振兴乡村的当家人。\n2017年，大专毕业的我在城市尝试了几份工作后，决定回家乡开一个小酒厂。正值我们村所在的街道开展村级后备干部选拔、培养，时任村党总支书记找我谈话，想向组织推荐我做书记助理。我想，如果自己的工作能让花房村变得更好，那就值得努力一把。\n起初，我承担的大部分工作是需要使用电脑的案头工作。2019年，花房村推进农村卫生厕所改造。老书记说：“小伙子，不能总待在屋里头，应该下去锻炼锻炼！”仗着自己有建筑专业的底子，我信心满满地领了100户任务，结果从夏天聊到冬天，从厕所唠到炕头，当年也只完成了20户。\n在小尺一米一米的测量中，我与乡亲们的心一寸一寸地贴近。我走遍了全村每家每户，渐渐摸到了农村工作的方法：不能只从推动工作的角度讲政策，更要站在老百姓的角度讲利害。“蹲便改坐便更方便”“粪水与井水隔离更卫生”……有了前期的经验积累，经过我的努力，到2020年底，全村共有200余户完成了厕所改造。\n2021年，我当选花房村党总支书记，开始思考如何开源节流，更好服务乡村发展。村里山上有50余亩空地，了解到种植刺嫩芽不仅可以卖芽挣钱，还能卖枝条做水生栽培，对林地绿化也有很好的效果，我便联系街道经管站，到其他村学习刺嫩芽种植技术，预计未来该项产业每年能产生20万元左右的村集体收入。\n近几年，在我的带领下，村里先后实现了垃圾转运标准化，新增2万余平方米入户水泥路。好的环境不仅提升了乡亲们的精气神，也为吸引投资打下了基础。通过土地承包流转、投资企业分红、设施大棚出租，村集体收入已经超过15万元。\n我虽是土生土长的花房村人，真正了解农村却是从回乡后开始的。越是深入农村，我越能发现乡村振兴带给农村发展的无限机遇，也从中找到了挥洒青春汗水、实现青春价值的广阔天地。如今，村里回来了一位00后大学生，作为我的助理，正在经历我当年经历过的成长。家乡发展的责任在肩，我相信，把农村的人才接续上，把农村的事情研究好，一任接着一任干，花房村一定会像它的名字一样，越来越美。\n（作者为辽宁省大连市普兰店区大刘家街道花房村党总支书记，本报记者胡婧怡采访整理）"
  },
  {
    "title": "江苏省徐州市传承王杰精神，让爱民拥军之花绚烂绽放——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-06.htm",
    "date": "2023-06-25",
    "content": "“王杰的枪，我们扛；王杰的歌，我们唱。一不怕苦、二不怕死，一心为革命，永远跟着党……”近日，记者走进江苏省徐州市王杰中学，操场上传来学生们嘹亮的歌声。\n这首名叫《王杰的枪我们扛》的歌曲，在徐州大地经久传唱，诉说着广大军民对王杰的崇敬和缅怀。\n在徐州，王杰的故事家喻户晓。58年前，原装甲兵某部工兵一连班长王杰，在组织民兵训练时突遇炸药意外爆炸。危急关头，他奋不顾身扑向炸药包，保护了在场12名民兵和人武干部的安全，生命定格在了23岁。王杰为了人民的利益敢于牺牲自己，用生命诠释了“一不怕苦、二不怕死”的革命精神。\n精神的力量，穿越时空、历久弥新。2017年12月13日，习近平主席视察第71集团军某旅时深刻指出：“王杰精神过去是、现在是、将来永远是我们的宝贵精神财富，要学习践行王杰精神，让王杰精神绽放新的时代光芒。”\n如今，王杰精神早已融入徐州人民的基因。王杰社区、王杰派出所、王杰小学、王杰中学、王杰储蓄所……在徐州这片英雄热土上，许多爱国拥军单位和场所都以英雄王杰的名字命名，处处可见王杰精神的延续。徐州人民怀念英雄王杰、尊崇人民子弟兵，驻地官兵像王杰老班长一样一心为民、服务群众，爱民拥军之花在徐州大地绚烂绽放。\n“我们不能忘了王杰，我们要永远纪念他”\n盛夏时节，第71集团军某旅营区内，许多市民顶着烈日，慕名前来参观王杰事迹陈列馆，学习王杰精神。馆墙上，王杰日记中的句句话语感人至深：\n“什么是理想？革命到底就是理想。什么是前途？革命事业就是前途。什么是幸福？为人民服务就是幸福”“我们要一不怕苦、二不怕死，做一个大无畏的人”“在荣誉上不伸手，在待遇上不伸手，在物质上不伸手”……\n当兵4年间，王杰写下了300多篇、总计超10万字的心得日记。这些日记真实记录了英雄成长的心路历程，写满了他对党和人民的忠诚。\n“徐州人民从小就学习王杰的事迹，王杰是大家心目中的英雄。日记里的每一行字，都感人至深。我从中看到的，是一名人民子弟兵高尚的精神境界。”一名参观者在留言簿上写道。\n“王杰老班长是拥政爱民的楷模。”来自“王杰班”的讲解员徐彬介绍，王杰生前一直要求自己向张思德、雷锋学习，“把有限的生命投入到无限的为人民服务中去”。在沂蒙山施工时，王杰曾写下“不怕工作苦和累，愿把青春献人民”的诗句，这首诗后来还被周恩来总理亲手抄录，作为给王杰的题词。\n“执行任务时，山洪暴发卷走物资，王杰第一个奔去抢救；爆破作业中，他总是冒着风险抢先装药、放炮，有时发生哑炮，他争着冲上前去排除。正如他所说，‘为了党，我不怕进刀山入火海；为了党，哪怕粉身碎骨我也甘心情愿。’”徐彬讲到这里，现场已有参观者眼眶湿润。\n一个人感动了一座城，这座城始终传承着他的精神。“那天我永远不会忘记，王杰精神时刻鼓励着我前进。”在王杰牺牲地，80多岁高龄的李彦清老人一边轻轻擦拭着纪念碑，一边回忆着这段刻骨铭心的历史。他正是王杰用生命护下的人之一。\n王杰舍己为人的一扑，让李彦清的思想受到极大震动。此后，他把王杰作为一个标杆，认真践行王杰精神。1973年5月，李彦清在带领戴庄民兵进行地雷实爆演习时，为了救护一名女民兵，他毅然独自排除哑雷，结果意外发生，李彦清双目失明。他像当年的王杰一样，用生命守护生命。\n当年得到王杰保护的12名民兵和人武干部，如今在世的都已经七八十岁。看护王杰牺牲地纪念碑的工作人员说：“年年清明都有老人过来。有的老人去世了，或者行动不方便了，老人的儿孙也要前来扫墓。他们说，‘我们不能忘了王杰，我们要永远纪念他’。”\n徐州人民缅怀王杰，也将拥军情怀寄托在王杰生前所在部队。50多年来，市民习惯把第71集团军某旅称为“王杰部队”。该部队营区门前，有一条车水马龙的交通主干道，这条大道被市政府命名为“王杰路”。“多年过去，王杰路乃至整座城市的面貌都发生了很大变化，但大家对王杰精神的传承却从未改变。”徐州市云龙区退役军人事务局局长王芬感慨。\n“我们最锐利的武器，就是像王杰一样的坚定信念”\n王杰小学校园门前，“全国国防教育示范学校”“王杰部队基层营连双拥共建结对单位”等金色荣誉牌，在阳光下熠熠生辉。操场一侧矗立的铜像，雕刻着王杰扑向炸药的场景。每周升旗仪式后，学生们都会在铜像前庄严宣誓。\n在教学楼里，记者看到，每个班级门口都写着这个班的名称：“王杰班”“钱学森班”……老师们告诉记者，学校现有24个班，每个班级都以英模名字命名，每名学生都有自己崇敬的英模人物。\n“我们以王杰精神培育学生，聘请部队‘王杰班’班长担任校外辅导员，聘请24名优秀士兵为学校24个班定期授课，开展国防教育和军事训练。”该校副校长唐怀栋说，“英雄的时代离我们虽已过去多年，但王杰精神潜移默化地影响着一茬又一茬的孩子，滋养着他们顽强拼搏、勇于超越、甘于奉献的品质。”\n蓬生麻中，不扶而直。唐怀栋之前在中学工作时，来自王杰小学的孩子们身上的宝贵品质，给他留下了深刻印象。“上了中学以后，王杰精神还在激励着他们。遇到困难时，他们表现得十分坚韧，学习也刻苦认真。”望着操场上孩子们活泼的身影，唐怀栋感慨。\n半个多世纪过去了，王杰精神依然鼓舞着广大军民不懈奋斗、勇往直前。\n在第71集团军某旅“王杰班”宿舍里，至今保存着王杰老班长的床铺和书桌。木质的上下铺被岁月刻满皱纹，但床上的被褥依然叠得整齐。每天晚上，战士们都会将王杰的被子轻轻铺好，早上再将被子叠成“豆腐块”。\n“王杰班”所在连队晚上点名时，呼点的第一个名字永远是“王杰”。每个静谧的夜里，100多名血气方刚的年轻军人齐声答“到”，声音震天动地、撼人心扉。\n“对大家来说，这既是一种纪念和景仰，也是一种传承和激励。”班长黄龙告诉记者，“这些传统一直延续，时刻提醒我们，老班长从未离开战友们，要赓续好他的精神。久而久之，官兵对王杰老班长的怀念，已经化为人生的信念。”\n时光荏苒，一批批“王杰班”战士弘扬王杰精神，不断苦练本领、勇创佳绩。“至今，‘王杰班’已经培养出287名战士、32任班长，这些战士中，有95人入党，37人提干、进军校，个个都是好样的。”第71集团军某旅政治工作部副主任董朝武说。\n记者看到，在这个不断取得突破和荣誉的集体中，每个人手掌上都有厚厚的老茧和斑斑伤痕，那是他们矢志提高保护人民群众能力的见证。“我们身后，是千万个幸福家庭。保护人民平安，我们最锐利的武器，就是像王杰一样的坚定信念。”“王杰班”副班长杨子干说。\n“徐州人民的双拥情怀，从革命战争年代起就一直赓续”\n淮海战役纪念馆里，“人民的胜利”几个烫金大字格外醒目。一辆陈旧的小推车前，不少参观者驻足观看。这是淮海战役中群众支援前线时使用的小推车。\n“淮海战役的胜利，是靠老百姓用小车推出来的。”讲解员介绍，淮海战役中，543万父老乡亲前赴后继踊跃支前，共动员大小车辆40多万辆。支前民工用小推车为解放军运送粮食、弹药、伤员，有力推动了战役取得胜利。\n回顾历史，徐州市退役军人事务局局长赵忠德深有感触地说：“徐州是一座红色之城，这片土地不仅孕育了王杰精神，更浸润着淮海战役烈士的报国热血。徐州人民的双拥情怀，从革命战争年代起就一直赓续。”\n徐州驻军部队较多，如何解决好部队和官兵的急难愁盼，是当地双拥部门一直在思考的问题。徐州市双拥办负责人牛庆怀表示：“近年来，我们努力做好空军机场迁建、部队营房改建、训练场地新建等工作，同时认真解决官兵‘三后’问题，办好聚民心、暖人心、稳军心的大事要事。”\n2020年7月，海军徐州舰声呐兵傅莉辉经过两年半的学习和考核，获得徐州工程学院专科学历，同年又报考了专升本。如今，实现学历升级的他，已经成长为专业骨干。\n徐州工程学院校长张农回忆，2016年初，学校与徐州舰签订官兵协议，探索“智力拥军、送学上舰”继续教育办学模式。徐州舰官兵来自全国各地，但是按照江苏省成人教育相关规定，报考者首先要有江苏户籍。后来，徐州市人大常委会通过决议，授予徐州舰全体官兵“徐州市荣誉市民”称号，让户籍难题迎刃而解。\n徐州舰经常出海执行训练任务。在录制课程视频之外，每当舰船回港，老师们都会争分夺秒，上舰为官兵们送去知识。“这几年，我们精准聚焦战位需求，为官兵开设计算机、机械等专业课程，以专业知识帮助他们提高打赢能力。”该校继续教育学院院长唐翔说。\n徐州舰曾3次圆满完成亚丁湾护航任务，荣立过一等功。在徐州采访时，记者感受到，许多市民为徐州舰的成绩感到自豪。一城一舰，见证着徐州人民与部队官兵的深厚感情。爱国拥军情怀，早已根植在徐州人民的心中。\n采访时，记者听到这样一个暖心的拥军故事：30多年前，曹迎军、倪振娥夫妇遭遇车祸，被路过的子弟兵营救，夫妇俩从此走上数十年如一日的拥军之路。上世纪90年代，倪振娥从事客运业，开业第一天便挂起“拥军车”的牌子，现役军人、退役军人乘坐一律免费。后来，夫妻俩被评为“全国爱国拥军模范”。\n他们的拥军情，带动了全家人。女儿曹恒先是参军入伍，退役后和父母一样开展拥军活动、走访慰问部队。后来，曹恒的哥哥、嫂子、侄子也加入拥军行列，他们家成了远近闻名的拥军家庭。\n采访结束后，记者路过凤凰山东麓时看到，苍松翠柏间，淮海战役烈士纪念塔巍峨矗立、庄严肃穆。塔的两侧是两幅壮丽的石雕图，一幅刻画着人民解放军与敌人战斗的场景，另一幅则是群众踊跃支前的宏伟场面，这正是“军民团结如一人”的生动体现。\n从历史走来，阔步新时代，军爱民、民拥军的光荣传统，在徐州大地薪火相传、谱写新篇。\n\n版式设计：张丹峰"
  },
  {
    "title": "在强军征途上实现青春梦想（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_2-06.htm",
    "date": "2023-06-25",
    "content": "每年高招季，军校都吸引着莘莘学子的目光。今年，全军共有30多所院校面向普通高中毕业生和士兵招生，军校招生总量达到1.7万名，比去年增加2000余名，专业类别增设了“指技融合类”，为青年学子提供更加广阔的成长成才空间。\n强军之道，要在得人。人才是推动我军高质量发展、赢得军事竞争和未来战争主动的关键因素，对实现党在新时代的强军目标、把我军全面建成世界一流军队具有重大现实意义和深远历史意义。从开办井冈山红军教导队到塑造新型院校格局，从制定抗大教育方针到确立新时代军事教育方针，我军在军事人才培养上走出了一条自己的道路，为我国国防事业奠定了关键的人才基础。\n大学读军校是一种怎样的体验？我国首位进入太空的女航天员刘洋给出了答案：“4年的军校生活让严格严谨成为一种习惯，让我不知不觉变得更加不惧挑战，更有担当和责任意识”。在军队院校就读，系统的教育、正规的训练、艰苦的考验、严格的磨练，不仅能够为有志青年向合格军人转变打下坚实的基础，还能培养坚忍、勇敢、自律等诸多品质。\n军队院校是我军人才培养的主渠道，新一轮军队院校改革完成后，我军院校进一步健全了新型军事人才培养体系，增强了院校发展活力，提高了人才培养质量和效益。大一组织手榴弹实投、大二模拟红蓝对抗、大三上高原赴沿海进大漠、大四组织实战化演习，这是空军工程大学学员的受训之路，也是新时代军校学员走向战场的足迹缩影。如今，全军院校为战育才、育才为战，建打仗学科专业，研打仗重大问题，教打仗急需内容，练打仗过硬本领。在这里，青年学子能够将个人梦想汇入强军洪流，让蓬勃的青春与时代发展同频共振。\n新时代强军征程上，越来越多优秀学子从军校到军营，经风雨、见世面、壮筋骨、长才干，为强军事业默默贡献着自己的光和热。“雪域高原令我向往，我申请赴边防一线建功立业……”陆军边海防学院宣传展板上贴着一份份毕业学员志愿赴艰苦边远地区任职的申请书；海军辽宁舰某中队教导员朱悦萌，在海军航空大学全面提升了体能和实践水平，成为辽宁舰唯一的女基层主官；空军航空兵某部参谋长董珺考入空军航空大学后，无数次严苛的训练让一个向往蓝天的少年成长成为如今的歼—20飞行员……这些来自军队院校的新鲜血液，给部队人才建设带来了无限生机活力。\n人才自古要养成，放使干霄战风雨。穿上军装、迈进军校，每一次摸爬滚打，每一次欢笑苦累，每一次历练比拼，都是成长的标志。强军征途呼唤有志青年在迷彩军营书写最美青春，青年学子生逢其时，肩负重任，当踔厉奋发、勇毅前行。让青春在为祖国、为民族、为人民、为人类的不懈奋斗中绽放绚丽之花。"
  },
  {
    "title": "山东省齐河县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_3-06.htm",
    "date": "2023-06-25",
    "content": "今年5月，随着直达营门的战备公路竣工通车，刚搬入新营区的北部战区陆军某合成旅官兵再也不用为战备拉动而犯愁了。官兵们都感慨，“搬家”以来，山东省齐河县帮了部队不少忙：县工信部门组织铺设光缆，供电公司上门进行供电增容改造，环卫公司建设垃圾转运站，公交公司在营区门口设立公交站点，拥军志愿者送来精彩文艺演出……\n“动员更多力量支持部队建设，让爱军成风尚、让拥军成习惯，是我们应尽之责。”齐河县委书记孙修炜介绍，作为驻军大县，齐河县努力构建覆盖社会各领域全方位的爱军拥军格局，让拥军成为人人有责、人人参与的“社会工程”，让拥军成为风尚。\n据悉，该县先后修建3条战备公路，建设人武部国防动员指挥中心和多功能靶场，为武警齐河中队改建集刺杀、战术、障碍于一体的综合训练场，新建可容纳2400余名驻齐河部队官兵子女入读的“八一学校”， 倾力安置67名军转干部和军士，为全县人民树立了爱军拥军的导向。他们还投资2000余万元，建设国防教育基地和双拥主题公园，让先烈参战支前、拥军报国的形象亮在公园，也亮在百姓心里。\n为广泛动员全民力量，把拥军真正打造成社会工程，该县成立专设机构，建立县、乡镇、村三级近50个双拥组织，形成信息反馈、协调会商、跟踪问效、讲评通报、评优表彰等工作机制，探索开辟出企业拥军、行业拥军、群众拥军的新路。\n去年初，新成立的齐河信鸽协会主动与驻齐河空军某场站建立信息共享机制，部队有飞行训练时，协会立即停止信鸽比赛活动，成员单位防范信鸽外飞；协会举办活动时提前向部队报备时间路线，确保不影响部队开展训练。齐河县后勤保障、文娱服务、法律服务等多个行业团体定期开展“送法进军营”“军地联谊会”等活动，帮助部队和官兵解决现实问题，实现了行业拥军与军地共建有机结合。\n对于空军某场站官兵来说，每次下雨都会带来一件烦心事：雨后周边农田的小水坑会招来飞鸟，增加飞鸟撞机风险，但水坑众多，填埋起来费时费力。官兵有所求，群众有所应。如今，每次雨后，场站周边村子的3个拥军志愿者队伍的30多人就扛上铁锹，走进田间地头填埋水坑，场站官兵再也不用为雨后飞鸟发愁了。扛铁锹的志愿者队伍，也成为齐河县的一道亮丽风景线，激励着更多人加入群众拥军的行列。"
  },
  {
    "title": "重庆铜梁 以“巴岳农庄”试点探索乡村振兴新路径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-07.htm",
    "date": "2023-06-25",
    "content": "改造后良田成片，稻田层层叠叠，水稻、玉米等农作物长势喜人；蔬菜大棚里，番茄、青椒生机盎然……这是重庆市铜梁区“巴岳农庄”试点建设的生动景象。\n铜梁区按照“基层组织引领、工商资本进村、公司治理赋能、综合经营增效、整村推进共富”的工作思路，开展“巴岳农庄”乡村振兴试点建设，努力探索一条以产业振兴为基础带动乡村组织、人才、文化、生态全面振兴的新路子。\n\n坚持问题导向 探寻破题之路\n针对当前乡村振兴面临的“三农”投入不足、农业生产效益不高、利益分配机制不活等问题，铜梁区坚持问题导向、结果导向，从生产力与生产关系着手，2022年，启动“巴岳农庄”乡村振兴试点建设。\n“巴岳农庄”旨在以产业发展助推乡村全面振兴，努力形成集成化、系统化的发展模式。依托村集体经济组织搭建股权平台，实行公司法人治理，将所有农村集体土地上的投入转化为地力改善、功能配套和环境提升的集成效能，将所有资源要素投入作价形成权益，在最终分配中得到价值体现，让投资人看得清投入转化逻辑、可开展财务量化评估、能进行机会投资决策。\n创新经营方式 强化风险防范\n“巴岳农庄”模式实行整村推进，合作各方构建紧密的联结机制，可有效保障效益和农民权益。\n在经营方式方面，“巴岳农庄”将土地、种子、技术、农资、品牌、销售统一，将劳动密集型的种养环节按统一的生产标准交由农户、大户或专业合作社负责，形成“大基地、小单元”的经营模式，把统一经营和小农户“精耕细作”的优势相结合，在提升效益的同时，也为百姓带来收益。\n科技投入是“巴岳农庄”试点的一大亮点。通过与中国农业科学院、西南大学、中国农业科学院柑桔研究所深度合作，建设中国农业科学院蔬菜花卉研究所西南研发中心、南方蔬菜种质资源库、长江经济带农业绿色发展研究中心、全桑枝食药用菌研发中心、莲藕保种场、柑桔品种选育中心。\n同时，还引进国内行业领军企业，开展农业物联网、人工智能等数字技术应用示范，建设智慧农业示范基地。通过与高校合作、搭建产业平台、扶持本土农业等方式，聚合、扩大乡村振兴人才队伍。\n产业运营与农田建设同步规划设计、同步施工建设、同步产业运营，是“巴岳农庄”试点的一大创新。由区供销联社牵头整合全区农机、农技、农资等社会化服务资源，组建区域性全程社会化服务平台，建立统一协调的农业全产业链专业化社会组织，形成专业化生产、专业化服务。\n加强农业与加工、冷链仓储、乡村旅游、文化体育等深度融合，发挥产业聚合效应，构建多业态的农业产业融合发展体系。目前，已经形成以叶水福冷链为龙头的冷链物流产业、以蜀运来为引领的农产品加工业、以西郊雅社为代表的民宿产业和以西来村玫瑰岛为代表的乡村旅游业。\n以“巴岳农庄”为载体的1+1+N农产品品牌体系（一个工作品牌“巴岳农庄”，一个区域农产品公共品牌“龙乡水土生”，N个农产品单品类品牌）正在逐步建立。直播带货、京东商城、电商超市等线上、线下立体化销售渠道，推动产品与市场良好对接。\n在发展产业的同时，“巴岳农庄”建立五级“防火墙”制度：农业保险全覆盖、保底分红、村集体承担责任、资本退出资产资源保全、政策性无偿投入代持股份逐年让渡等机制，切实保障村集体、集体经济组织成员权益。\n形成示范效应 全域推进共富\n“巴岳农庄”试点把实现和维护农民的根本利益作为出发点和落脚点。首批试点的侣俸、少云、围龙3镇6村，已组建3个“巴岳农庄”股份制公司，因地制宜发展产业。侣俸镇以现代蔬菜、农旅融合为主；少云镇以红色文化、山地农业为重；围龙镇则以旅游观光、体验农业为定位。\n在侣俸镇，“巴岳农庄”公司由铜梁区属国企重庆龙裕城乡建设开发有限公司联合文曲、保乡、石河、水龙4个村集体经济组织组建。2022年，侣俸镇大力推进路网建设、农房整治、线路迁改等基础设施建设，设施蔬菜科技园一期效益明显，目前正在引进社会资本入股“巴岳农庄”公司，产业发展迈上快车道。\n在少云镇少云村，依托“巴岳农庄”试点建设，2022年，少云村整合3000余亩土地，因地制宜发展现代山地特色高效农业，集体经济收入35.02万元，人均可支配收入较2020年提升125%。\n在围龙镇龙湖村，则以发展乡村旅游产业为主。目前，正以龙湖村桥亭湖周边为核心地带，打造集露营基地、研学基地、温泉酒店、民宿等于一体的旅游景区。该项目总投资5亿元，建成后将成为重庆中心城区和周边区县群众休闲度假的好去处。依托重庆市住建委专项资金，龙湖村对核心区的151户居民住宅和人居环境进行整治，形成巴蜀美丽庭院示范片。\n经过一年多的试点建设，“巴岳农庄”在铜梁以产业发展助推乡村全面振兴的进程中，发挥了集成化、系统化解决问题的积极作用。自今年开始，铜梁区按“整村成片、整镇多村推进，社会资本有序替代”的原则，每年启动一批，通过建点、连线、成片，推进“巴岳农庄”整体建设，形成宜居宜业和美乡村示范片。今年，“巴岳农庄”将扩面建设到10个镇街47个村，力争到2035年实现全区全覆盖。\n数据来源：中共重庆市铜梁区委宣传部"
  },
  {
    "title": "发现更多乡村之美（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_1-08.htm",
    "date": "2023-06-25",
    "content": "5月末6月初得暇，去浙江中部的浦江县乡间走了一趟，所见所闻与自己原本对乡村的记忆和印象差别很大，心中一时被欣喜填满。令我欣喜的缘由是，在乡村振兴的过程中，随着城市里人员和资本向乡村流动，人们开始发现更多乡村之美。\n人们最先发现的，是乡间的自然风景之美。过去人们旅游，比较喜欢去城市里看街景和美丽的公园。可如今，大家发现，大城市里的街景和人工建成的那些公园固然值得一看，但乡间那种独有的自然风景也很美，看了同样能带给人心理上的愉悦和心灵上的安恬、舒适之感。比如浦江县境内峭拔的北山和南山上的诸多山峰、山谷、崖壁，蜿蜒的浦阳江、壶源江、大陈江和众多水库里的碧水，山坡上青翠的竹林，树上婉转的鸟鸣，四周清新的空气，天上变化万千的云朵，地上无数的野花绿草，由山中流出的众多条小溪，都能让人感受到一种自然之美。也因此，经政府部门统一规划，浦阳江边的大畈乡上河村和前吴乡通济湖岸边的村民，在江边和湖岸建起了一排排的民宿和饭店，给来这里观看自然风景的人们提供方便，当然，村民们也同时赚了钱。常常是在一个旅游旺季里，一家民宿就能赚几十万元。\n田园之美，是城里人在浦江县发现的又一种美。前吴乡三江楼周围的层层梯田里种满了油菜，在春天油菜花开的时节，漫山遍野的黄色花朵让人看了心旷神怡，吸引了一拨又一拨的游人。横山村的葡萄长廊，绵延几里长，成千上万串的葡萄悬挂在长廊上方的架子上，给人一种硕果累累的美感，葡萄成熟的季节，能吸引无数游人拍照留念。潘周家村附近的浦江岸边，一长溜枝干盘曲、树冠相叠、葱茏劲秀的古树，村里村外结满桃李和猕猴桃的果树，给村子增添了一层神秘幽深、如梦如幻之美。上河村的大片向日葵田，花开时一片金黄，蝶飞蜂舞，其景色令游人击掌称绝。在粉墙黛瓦的前明村山坡下有垄直行齐的玉米地，有一畦一畦的青菜，有一片又一片的稻田，这都成为乡间吸引城里游人的景观，有的还成为城里中小学生学农和描画乡间田园景致的学习基地。\n古屋老街的建筑之美，也是今天城里人特别关注的乡间美景。过去，人们都愿意去看大城市里的现代化建筑，可如今，很多人觉得，乡村的一些古屋老街也有一种特别的美。在浦江县的许多村庄里，都还保存着不少古屋老街。比如茜溪岸边的灵岩古庄园，十五六幢古屋规划气派，把花园、住宅、道路、排水、绿化、硬化和雕塑艺术完美结合了起来；庄园里的石子路、石板墙角、石板天井、石窗架、石门架、石门槛、石转角、石用具十分独特；四进的大厅堂和六幢六十六间厢房呈井字形排列；重檐上的“小狮鱼”木刻，诒榖堂上的艺术砖窗，看上去有一种厚重和灵秀交相辉映之美。再如嵩溪村口的古桥亭，打破传统建筑的对称习惯，按出方入圆的哲理设计，出村的门是方形门，寓示出门走四方，为人要方正；进村的门是圆拱形门，寓示进门家人团圆，与人圆融相处，有一种特别的情怀。这个村还有前后两条小溪，前溪为明溪，古屋沿两边溪岸建成；后溪为暗溪，古人用拱桥将溪水覆盖，再在拱桥上盖房起院，明暗两溪在村口交汇，整体设计极具匠心。村里还有许多古屋的山墙是用碎石块砌成的，一行行的碎石组合成的墙面，图案古怪，带有一种魔幻之美。\n乡村音乐之美和村人自娱的习俗，也让城里人大开眼界。在浦江县的很多乡村里，都有什锦班。这种什锦班，通常由十几个通晓乡间音乐的人组成，主要演唱浦江乱弹、婺剧、越剧等剧种的唱词选段。什锦班的器乐奏响之后，其铿锵之声和热闹之状常令听众精神一振；声乐响起后，那高亢亮丽之音更是让人兴奋不已。茜溪朱宅的什锦班，每次演出时，来旅游的城里人都兴致盎然地围着看，享受着这乡间音乐会的别样美。在浦江的乡村里，每逢春节和其他重要节日，村民们还都要舞板凳龙以示庆祝和抒发欢乐之情，其玩法就是在板凳上扎制灯笼，然后相接成长龙，由多人舞动。这种创制于明朝后期、兴盛于清朝中后期的村民自娱习俗，看上去有一种虎虎生风的律动之美。在潘周家村里，春节期间还会玩“走马灯”，就是用竹篾在底板上扎出真马大小的灯形，然后将其固定在有四个轮子的底架上，马肚前后伸出两根木杆。糊着白油纸的马身上贴满用纸剪成的一寸多长的马毛，有白马、花马，任人选择。晚上出灯时节，马肚和马颈上点有蜡烛，通常是三十二匹大马一同出行，马队若到邻村迎舞，但见夜色朦胧的乡道上马灯闪烁、马队驰奔，那种壮观之美能使观看的人欢呼雀跃。\n城里人在浦江发现的另一种乡间之美，就是乡间美味。在浦江县的乡间，有很多在别的地方见不到吃不到的传统食品。那些食品在色形味上，都有一种别处所没有的美。潘周家村的“一根面”，在经过了揉、割、搓、盘、发酵的工序之后，可以拉几公里长都不会断，以长、细、韧、滑的独特风味给食客留下深刻印象，拉一次可供几十个人吃，寓意吃了可以长福长寿。茜溪火糕是一种片状、松脆的时令零食，因食材不同，又有番薯糕、玉米糕、白米糕和混合糕之分。制时将糕粉置于大篾团中，加浓白糖水、芝麻、橘皮粉揉和，之后切片烘烤，吃着又香又脆。茜溪的擂头馃、杨梅馃、荞麦馃和藕粽，嵩溪的米筛爬、麦饼、苦菜汤，都是让游人吃了还想吃的美味。\n家风族规是人们在浦江乡间发现的一种无形之美。浦江县境内许多村落里的大家族为了保证家族兴旺发达、有一个好家风，都制定有家规族约。郑宅镇上的江南第一家郑氏家族，其祖上传下来的一本《郑氏规范》，竟有一百六十八条之多。其中第十八条写道：“子孙赌博无赖及一应违于礼法之事，家长度其不可容，会众罚拜以愧之，又不悛，则陈于官而放绝之，于宗图上削去名。”第二十五条写道：“择端严公明、可以服众者一人，监视诸事，年龄四十以上方可……”前人留下的这些文字和传下来的家风，确实令我们今人觉得是一种严格的自律。\n在浦江短暂的行走经历使我相信，随着城乡之间人员更大规模的流动，随着乡村的富裕和振兴，我们曾经忽视的乡村之美会更多地被发现、发掘出来，成为滋养人们心灵的一种美的资源。\n\n图片来源：影像中国\n制图：张丹峰"
  },
  {
    "title": "又见黄河故道（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_2-08.htm",
    "date": "2023-06-25",
    "content": "一阵清新的海风吹来，苏北地区的时令仿佛突然间就进入了初夏。此时，坐在窗前，极目远眺黄河故道上起伏不平的沙砾、滩涂、水塘以及断断续续的河道，再看看这片湿地上一望无际的梨树林、苹果园，一片片被塑料大棚覆盖着的生态农业产业园，一座座绿树掩映中的现代化生产厂房，几天来的采访让我对滨海这座从黄河故道上崛起的城市又增添了新的感悟和认知。\n历史上，黄河以“善淤、善决、善徙”而闻名，黄河改道后多次“夺淮入海”，原本从山东流入渤海的黄河水，转头进入苏北地区的淮河水道，从盐城市滨海县境内注入黄海。1855年，也即清朝咸丰五年，黄河再度在河南铜瓦厢决口改道，此后大致以山东济水河道为干流东流入海，这才结束了黄河夺淮的历史。\n1990年，我从连云港前往南通参加江苏省文联举行的青年作家座谈会，长途大巴途经盐城市滨海县。那巧夺天工的篆河两岸的柳制品、香醇的五醍浆美酒，让我对滨海这座沿海城市充满了好奇。那是我第一次在盐阜大地上穿行，那时的滨海县，在改革开放的进程中稳步向前。虽还没有今日的高楼林立，但滩涂原野上散布的崭新的江南民居造型的瓦房，折射着这里的人们对审美的追求。在毛泽东同志“一定要把淮河修好”的号召动员下，经过百万水利大军多年的艰苦奋战，这里已经建设成旱能灌、涝能排的纵横水利网络，使水患变成了水利，淮河水四季安澜，人民安居乐业……当时的滨海，依靠黄河故道留下的沃土，一举跃升为全国产粮大县。231省道两旁，田里的庄稼一畦畦青，一片片绿，满地都是郁郁葱葱，散发着浓郁的生命气息。一眼望去，整个滨海仿佛没有山丘，没有高层建筑，整个县域横陈在广袤的黄河故道上，等待着建设者描绘更为美好的蓝图。\n今年初夏，我再次来到滨海大地，感受着时代发展的足音。三十年弹指一挥，这里已然今非昔比。那天，我们乘坐的中巴车刚刚进入“梨花语农业产业园”的大门，透过打开的车窗，就能闻到一阵淡淡的幽香，路途中的困意顿时一扫而光。一望无际的滨海梨树苍翠欲滴，虽然刚刚过了开花时令，但我仍能感受到一片片“白云”降落林间的情景，那简直就是一幅秀美的田园画卷！站在梨园一座二层小楼向外看去，园中的梨树成片相连，它们大大小小、高高低低地组合在一起，任绿色向无垠的远处延伸，真是风景这边独好！这里有树龄逾六十年的老梨树，也有近年移植进来的新树种。看吧！这些嫩嫩的梨叶刚刚被春风染绿，梨花凋谢的枝头上已经挂满了鹌鹑蛋大小的一串串雏梨，在阳光下簇拥着、傲立着，煞是可爱。\n在采访中我了解到，勤劳的滨海人民为夯实稳粮保供的“米袋子”，对黄河故道传统农业进行开发与创新，着力培强优质稻米生产片区，充分利用渠南四镇的土壤条件，发挥射阳河、篆河等水网优势，打造了三十万亩优质稻麦种植基地，确保二百万亩以上粮食种植面积不被其他产业占用，使全县粮食综合产能稳定在一百万吨左右。\n黄河故道土质肥沃，随便抓起一把泥土，好像都能挤出油来。从这片土地上长出的农产品别具风味。滨海人为加快推进黄河故道优势农业的综合开发，常年坚持打造特色农业走廊、绿色生态走廊和旅游观光走廊。环境变了，产量上去了，种植的品种也更加多元化。但滨海人意识到，酒香也怕巷子深。于是，在一座展示大厅里，一块巨大的电子屏幕映入我们的眼帘，我们从中欣赏到当代“互联网+”对滨海农产品出村进城所发挥的巨大作用，各个销售平台上建构的统一品种、统一标准、统一标识、统一销售的“四统一”营销模式，正在全网打响“滨海大米”“滨海花生”“滨海水果”等品牌。我几经周折，电话连线当地知名的界牌镇条河小花生合作社，合作社的理事长向我介绍：“滨海县生产的小花生以皮薄、仁满、出油率高而出名。现如今，我们重点推广适宜本地生长的花生品种，通过网络平台营销，既有效降低农民种植特色经济作物的风险，又遵循市场价格规律，实现了与网络平台的互利共赢。”\n走过滨海大地，常常有漫步在城市公园的感觉。无论是宽敞的机动车路，还是蜿蜒的羊肠小道，路面清洁平整，路两边植被丰厚，花团锦簇，都让我们这些远道而来的人赏心悦目。走在滨海的土地上，我们随处可见休闲观光、旅游民俗、健康养老等新业态的身影，给当地百姓创业、就业提供了宽阔平台。由此我深深地感受到，滨海人正以全新的精神风貌，行进在对美好新生活追求的征程中，一个更加时尚、更富姿容的新滨海已然崛起在这片黄河故道上。\n在黄河故道，在滨海大地，我感慨万千。滨海人能将不毛之地的黄河故道滩涂、寸草不生的沿海盐碱地改造成五谷丰登的粮仓、科技创新的工业园，不正是一种奋斗拼搏精神的生动写照吗？"
  },
  {
    "title": "石榴花开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/25/nw.D110000renmrb_20230625_3-08.htm",
    "date": "2023-06-25",
    "content": "行走在初夏的早上，尽是雨后的微凉和氤湿的绿意，令人神清气爽。清晨，在小区健身廊道跑步锻炼时，忽然瞥见路边花园里有几株石榴树开花了。“只待绿荫芳树合，蕊珠如火一时开。”远看，石榴树上开满许多小喇叭似的花朵，红红的，缀满在朦胧的绿丛里，灿若烟霞。\n我不由得停下脚步，走近栅栏，来到石榴树下，仔细端详。昨夜下了一阵小雨，空气是那样清新，石榴树的枝叶上还有一层水滴。绿叶红花，点缀滴滴晶莹露水，石榴花越发显得纤细、秀美、娇艳。漫步于石榴树下的蜿蜒小径，我忽然读懂了苏轼口中的“微雨过，小荷翻，榴花开欲然”，此时，恰是石榴花开时节的最美写照。\n古人把石榴称作“丹若”，就是取自石榴花的颜色。据《广群芳谱》记载：“石榴，一名丹若，本草云，若木乃扶桑之名，榴花丹颊似之，故亦有丹若之称……”说起来石榴算是外来物种，汉朝时传入我国。先是在皇家苑囿中栽种，后来随着时代变迁，才飞入寻常百姓家。\n红红的石榴花，一树树，一簇簇，一团团，抓人眼球，张力十足，灼热，烂漫，飞扬，充满了蓬勃的生命感，成为初夏时节一道绚丽的风景线。望着石榴花，遐想着金秋时满树的石榴果，我的思绪又飘飞到老家的那棵石榴树身上。记不清楚是哪一年，母亲在院子里栽下了一棵石榴树。依稀听母亲说，那棵石榴树是从二姨家移栽过来的。刚栽种的时候，它只有大拇指般粗细，起初我没怎么关注过它。直到几年后，石榴树枝繁叶茂，石榴花怒放，秋后果实累累，让儿时的我有了大快朵颐的美味，那棵石榴树才走进我清晰的记忆里。在零食匮乏的年代，那棵石榴树结出的果实，汁液饱满，甜而不酸，还未入口，已让我满口生津，成为我童年味蕾的一份留恋。\n石榴树很容易培植，母亲每年都通过压枝生根的方法培育幼苗，对有需要的左邻右舍，母亲总是把幼苗慷慨相赠。石榴树的成长少不了母亲的精心呵护，经过几十年的生长，石榴树的躯干已有碗口那么粗，扭转着树干向上攀援着，斑斑驳驳，疙疙瘩瘩，仿佛写满了岁月的沧桑。每次看到那棵石榴树，我的眼前总会浮现出母亲劳作的身影。母亲用一双布满老茧的手，操持着农活和家务，日复一日地为家庭付出，从无怨言。石榴树的品格，不正像我的母亲吗？没有奢华的外表，却勤勤恳恳，甘于奉献。\n农历五月，是石榴花盛开的时节，故五月又称“榴月”。盛开的石榴花将静谧的小庭院映衬得热闹缤纷。石榴花的花期比较长，但若是遇到较大的风吹拂，花瓣便纷纷落下，落在地上像是铺上了一层红色的地毯，踩上去软绵绵的，有一种说不出的舒爽萦绕在心头。\n等到了盛夏，如伞一般的树冠下，更是成了乘凉休憩的好地方。每到这个时候，母亲便在石榴树下摆上吃饭的方桌，一家人围坐在方桌四周，迎着东南吹来的凉风，边吃饭边聊天，好不惬意。晚饭后，母亲在树下做一些诸如纳新鞋底之类的针线活，有时也会给我讲岳飞、海瑞的故事，教一些做人的道理。到10月份，是石榴的收获时节，细心的母亲总是按成熟的先后顺序采摘。有时候，摘得晚了，一些石榴就会裂开口子，露出鲜红的石榴籽，引得众多鸟儿争食。母亲把采摘下来的石榴保存得特别仔细，先是将石榴放在阴凉通风的地方，待石榴皮的水分蒸发后，在干燥的石榴外面包上一层纸，然后放在透气的纸箱里，等到春节期间拿出来招待客人。\n“却是石榴知立夏，年年此日一花开。”此刻，眼前的石榴花活泼、灵动，像一簇簇跳动的火苗，又像一片红艳艳的晚霞，充满生机，热烈热闹。氤氲的空气中还飘来艾草的清香，仔细一看，原来花园的主人还栽种了一片艾草。民谚有“清明插柳，端午插艾”的说法，艾草与端午是最为相宜的。闻着艾草的清香，徜徉在石榴树荫里，我感到这个初夏的清晨是如此美好。老屋、古巷、石板路、石榴花，在今天的都市里似乎很难找到了，而眼前的这几株石榴树，浓缩了故乡的远影，浓缩了我儿时的记忆与快乐，也浓缩了我对故乡依依不舍的思念。"
  }
]