[
  {
    "title": "习近平同南非总统拉马福萨会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-01.htm",
    "date": "2023-08-23",
    "content": "本报比勒陀利亚8月22日电  （记者杜尚泽、刘少华）当地时间8月22日上午，正在南非进行国事访问的国家主席习近平在比勒陀利亚总统府同南非总统拉马福萨会谈。两国元首就新时代中南关系发展以及共同关心的国际和地区问题深入交换意见，达成重要共识，一致同意，携手推动中南全面战略伙伴关系不断迈上新台阶，携手构建高水平中南命运共同体。\n8月的比勒陀利亚，晴空万里，惠风和畅。总统府广场鲜花盛开，中南两国国旗迎风飘扬。在总统摩托车队护卫下，习近平乘车抵达总统府，拉马福萨在下车处热情迎接。两国元首登上检阅台。仪仗队行持枪礼，军乐队奏中南两国国歌，现场鸣放21响礼炮。习近平检阅南非仪仗队。两国元首同双方陪同人员一一握手。\n欢迎仪式后，两国元首举行会谈。\n习近平指出，这是我第四次以中国国家主席身份访问南非。10年来，我亲历了中南关系的蓬勃发展。中南关系之所以好、中南友谊之所以深，关键在于两国两党在各自发展道路上休戚与共，结下了深厚友谊。当前，中国正在以中国式现代化全面推进中华民族伟大复兴，南非正在探索符合本国国情的现代化道路。中方愿同南方一道，传承友好、深化合作、加强协作，推动中南全面战略伙伴关系不断迈上新台阶，携手构建高水平中南命运共同体。\n习近平就此提出以下建议。\n第一，中南要做高度互信的战略伙伴。“同志加兄弟”是中南关系的本色。双方要加强两国立法机构、政党、军队、地方等领域交流合作，继续在涉及彼此核心利益和重大关切问题上相互支持。中方愿同南非加强党际交流和培训合作，为非国大建设非洲领导力学院提供力所能及的帮助。\n第二，中南要做共同进步的发展伙伴。互利共赢是中南合作的鲜明底色。双方要以推进共建“一带一路”、落实中非合作论坛“九项工程”和《中南十年合作战略规划》为主线，巩固优势领域合作，培育合作新增长点。中方将扩大进口南非产品，鼓励更多中国企业赴南非投资兴业。减贫惠农和乡村振兴是中国式现代化的重要内容，中方愿同南非加强经验交流，帮助南非实施减贫示范村项目。\n第三，中南要做相知相亲的友好伙伴。民心相通是两国友好的生动体现。中方愿用好中南职业教育联盟、“未来非洲—中非职业教育合作计划”等机制，加强两国职业教育、促进青年就业方面交流合作，助力南非培养更多经济社会发展急需的各类人才。双方要加强旅游合作，支持科研机构和企业加强技术合作和联合研究，让合作成果更多惠及两国人民。\n第四，中南要做维护正义的全球伙伴。独立自主是我们共同坚守的原则。中方支持南非在国际和地区事务中发挥更大作用，愿同南非等发展中国家一道落实全球发展倡议、全球安全倡议、全球文明倡议，践行真正的多边主义，提升“全球南方”国家在全球治理中的代表性和发言权，加强在气候变化、粮食安全、联合国2030年可持续发展议程等问题上协作，维护发展中国家的共同利益和发展空间。\n习近平指出，近年来，金砖国家秉持开放包容、合作共赢的金砖精神，书写了不同制度、不同文化、不同地域国家携手发展的精彩故事，成为南南合作的一面金字招牌。南非为这次金砖国家领导人会晤作出精心筹备，我对此高度赞赏。我期待同金砖国家领导人一道，共商新时代金砖团结发展大计，推动会晤取得丰硕成果，推动全球治理朝着更加公正合理的方向发展。\n习近平强调，中国和非洲从来都是命运共同体。面对变乱交织的世界，中非双方比以往任何时候都更需要加强团结合作。中方坚定支持非洲国家联合自强，坚定支持非盟加入二十国集团，坚定支持非洲推进工业化和农业现代化进程。我期待同你一道主持中非领导人对话会，同其他与会非洲国家领导人一道，擘画中非团结合作新蓝图，推动构建高水平中非命运共同体。\n拉马福萨表示，很荣幸接待习近平主席第四次对南非进行国事访问。中国在南非争取民族独立解放、实现国家发展进程中给予南非宝贵支持，在新冠疫情等艰难时刻雪中送炭，是南非真诚的兄弟、朋友和伙伴。南中两国都追求各自国家发展繁荣，在许多重大国际事务上拥有相同或相似立场。建交25年来，南非坚定恪守一个中国原则，双方关系蓬勃发展，各层级交往密切，各领域合作成果丰硕。中国的投资与合作有力促进了南非经济社会发展，对促进非洲国家和全球南方国家发展繁荣也发挥了至关重要的作用。南非高度评价中国共产党带领中国人民取得巨大发展成就，愿同中方密切党际交往，深化治党治国理政经验交流，开展中国式减贫试点合作，扩大贸易、投资、能源、基础设施建设、制造业、科技等领域合作，欢迎更多中国企业来南非投资兴业。\n拉马福萨表示，当今世界面临地缘政治、能源危机等多重严峻复杂挑战。我完全赞同习近平主席提出的合作共赢主张。南非和其他全球南方国家都希望同中国加强团结合作，更好共同应对挑战，推动建立更加平等、公正、合理的国际秩序。感谢中方支持南非成功主办金砖国家领导人会晤。南方愿同金砖国家一道，坚定捍卫多边主义，推动全球治理体系改革，维护广大发展中国家共同利益。我期待同习近平主席一道主持中非领导人对话会，推动非中关系向更高层次发展。\n两国元首一致同意，推动中南全面战略伙伴关系在新时代实现更大发展，推动全球南方国家提升在全球治理中的代表性和发言权，为深化金砖国家团结合作、推动中非全面战略合作伙伴关系向更高水平迈进注入新的强劲动力。\n会谈后，拉马福萨向习近平授予“南非勋章”，这是南非授予重要友好国家元首的最高级别勋章和最高荣誉。\n两国元首共同见证签署两国关于共建“一带一路”、新能源电力、农产品、经济特区和工业园区、蓝色经济、科技创新、高等教育等领域多项双边合作文件。\n双方发表了《中华人民共和国和南非共和国联合声明》。\n当天中午，拉马福萨在总统官邸为习近平举行欢迎宴会。\n蔡奇、王毅等参加上述活动。"
  },
  {
    "title": "习近平抵达约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-01.htm",
    "date": "2023-08-23",
    "content": "本报约翰内斯堡8月22日电  （记者管克江、龚鸣）当地时间8月21日晚，国家主席习近平抵达约翰内斯堡，出席金砖国家领导人第十五次会晤并对南非进行国事访问。\n晚11时许，习近平乘坐的专机抵达约翰内斯堡坦博国际机场。南非总统拉马福萨率外长潘多尔，陪同部长、总统府妇女、青年部长祖马等政府高级官员在舷梯旁热情迎接。南非妇女向习近平献上鲜花，礼兵持枪致敬。身着民族服装的民众跳起奔放的舞蹈。\n拉马福萨热烈欢迎习近平主席对南非进行国事访问。习近平表示，我很高兴再次到访南非，期待同你就深化中南关系及共同关心的问题深入交换意见。\n习近平发表机场书面讲话，代表中国政府和中国人民，向南非政府和南非人民致以诚挚问候和良好祝愿。习近平强调，今年是中南建交25周年，中南全面战略伙伴关系步入崭新阶段。中南关系的巩固和发展，不仅造福两国人民，也为变乱交织的世界注入更多稳定性。我相信，在双方共同努力下，我这次访问一定能够取得圆满成功。\n习近平指出，作为新兴市场国家和发展中大国的重要合作平台，金砖合作机制已经成为促进世界经济增长、完善全球治理、推动国际关系民主化的建设性力量。相信这次金砖国家领导人会晤将成为金砖合作机制发展历程中的重要里程碑，把发展中国家团结合作提升到更高水平。我还将出席中非领导人对话会，同非洲国家领导人一道，共商合作大计，共谋发展之道，共促世界和平。\n时值午夜时分，习近平乘坐的车队从机场前往下榻饭店途中，华侨华人自发等候在沿途街道，挥舞中南两国国旗，高举“中南友谊万岁”等横幅，热烈欢迎习近平到访。\n蔡奇、王毅等陪同人员同机抵达。\n中国驻南非大使陈晓东也到机场迎接。"
  },
  {
    "title": "习近平同南非总统拉马福萨共同会见记者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-01.htm",
    "date": "2023-08-23",
    "content": "本报比勒陀利亚8月22日电  （记者杨学博、万宇）当地时间8月22日中午，国家主席习近平在比勒陀利亚总统府同南非总统拉马福萨会谈后共同会见记者。\n习近平指出，很高兴应拉马福萨总统邀请，再次对美丽的“彩虹之国”南非进行国事访问。这是我作为中国国家主席对南非进行的第四次国事访问。今年是中南建交25周年。25年来，中南关系实现跨越式发展，战略互信达到新高度，各领域合作全面推进，多边协作更加紧密。中南关系远远超越双边范畴，越来越具有战略意义和全球性影响。\n当前，中国共产党正团结带领中国人民以中国式现代化全面推进中华民族伟大复兴，南非也在积极自主探索符合本国国情的发展道路。中南关系面临新的发展机遇。刚才，我同拉马福萨总统举行了富有成果的会谈，就新时代两国关系发展以及共同关心的国际和地区问题交换了意见，达成重要共识。我们见证了一系列重要双边合作文件签署。我对两国友好合作关系前景充满信心。\n我和拉马福萨总统都认为，中南两国要做高度互信的战略伙伴。我们要保持高层交往良好势头，加强各领域交流合作，持续深化政治互信，加强治国理政经验交流，继续在涉及彼此核心利益和重大关切问题上相互支持。\n我们都同意，中南互利务实合作成果丰硕，双方要做共同进步的发展伙伴。加强发展战略对接，以落实中非合作论坛“九项工程”和《中南十年合作战略规划》为主线，巩固优势领域合作，培育合作新增长点。中方愿进口更多南非优质产品，继续鼓励中国企业赴南非投资兴业，不断深化两国电力、新能源、科技创新等领域合作。\n我们都高度重视民心相通，主张双方要做相知相亲的友好伙伴。我们要在合作中坚持以人民为中心，让合作成果更多惠及两国人民。中方支持南非政府加强职业教育、促进青年就业的努力。双方同意加强教育、科技、文化、旅游等领域交流合作。\n我们一致认为，中国和南非都是有重要影响的发展中大国和新兴市场国家，双方要做维护正义的全球伙伴。我们要加强战略协作，践行真正的多边主义，推动扩大“全球南方”国家在全球治理中的代表性和发言权。中方坚定支持非洲一体化建设，支持非盟加入二十国集团在今年取得实质性进展，支持南非在国际和地区事务中发挥更大作用。\n习近平指出，金砖国家领导人会晤开幕在即。当前形势下，这次会晤对金砖国家加强团结合作、推动金砖合作机制发展壮大具有重要意义。作为金砖国家轮值主席国，南非为筹备会晤做了大量卓有成效的工作，中方对此高度赞赏。相信在各方共同努力下，这次金砖国家领导人会晤将取得圆满成功。\n习近平强调，后天，我将和拉马福萨总统共同主持中非领导人对话会，这将是新冠疫情以来中非元首首次集体面对面会晤。我们期待同其他与会非洲国家领导人一道，擘画中非团结合作新蓝图，为中非全面战略合作伙伴关系发展注入新的强劲动力。\n拉马福萨表示，很高兴在南中建交25周年之际接待习近平主席对南非进行第四次国事访问。南非人民衷心感谢中国政府和人民为南非反种族隔离斗争、国家发展事业提供宝贵支持，并为南非抗击新冠疫情提供大量医疗物资援助。我同习近平主席重申，将继续在彼此核心利益和重大关切问题上坚定相互支持。我们都同意，将深化双边贸易投资合作，进一步扩大基础设施、旅游、教育、数字经济等领域互利合作，就重大国际地区问题加强国际协作。感谢中方坚定支持南非成功举办金砖国家领导人第十五次会晤，我期待同习近平主席和其他金砖国家领导人共同努力，提升金砖国家和全球南方国家在国际治理中的发言权，推动构建更加公平合理的国际秩序。我还期待同习近平主席共同主持中非领导人对话会，探讨深化非中合作，相信这必将助力非洲推进工业化和一体化进程，助力全球南方国家实现共同发展繁荣。"
  },
  {
    "title": "深化团结合作  应对风险挑战  共建更加美好的世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-02.htm",
    "date": "2023-08-23",
    "content": "尊敬的拉马福萨总统，\n各位工商界朋友，\n女士们，先生们，朋友们：\n祝贺金砖国家工商论坛在南非成功举办！\n10年前，我和其他金砖国家领导人在南非共同见证了金砖国家工商理事会的诞生。10年来，金砖国家工商界不忘初心，把握机遇，深化合作，为金砖各国经济社会发展作出了积极贡献，也为世界经济增长注入了正能量。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类社会走到了关键当口。是坚持合作与融合，还是走向分裂与对抗？是携手维护和平稳定，还是滑向“新冷战”的深渊？是在开放包容中走向繁荣，还是在霸道霸凌中陷入萧条？是在交流与互鉴中增进互信，还是让傲慢与偏见蒙蔽良知？历史的钟摆朝向何方，取决于我们的抉择。\n“顺理而举易为力，背时而动难为功。”过去几十年，人类取得了经济发展和社会进步的显著成果，就是因为吸取了两次世界大战和冷战的教训，顺应了经济全球化的历史潮流，开辟了开放发展、合作共赢的人间正道。当今世界是一荣俱荣、一损俱损的命运共同体。各国人民企盼的，不是“新冷战”，不是“小圈子”，而是一个持久和平、普遍安全的世界，一个共同繁荣、开放包容、清洁美丽的世界。这是历史前进的逻辑、时代发展的潮流。\n10年前，我提出构建人类命运共同体，推动各国把我们共同生活的地球建成一个和睦的大家庭。面对风高浪急甚至惊涛骇浪的考验，各国要秉持正确的世界观、历史观、大局观，把构建人类命运共同体的理念转化为行动、愿景转化为现实。\n——我们要促进共同发展繁荣。新兴市场国家和发展中国家大多是从殖民主义的历史泥淖中走出来的。我们经历千辛万苦，付出巨大牺牲，获得了民族独立，不断探索符合自身国情的发展道路。我们所做的一切，说到底就是要让人民过上幸福生活。但是，有的国家不甘心失去其霸权地位，对新兴市场国家和发展中国家肆意围堵打压。谁发展得好，就要遏制谁；谁赶上来了，就要使绊子。我曾多次讲，吹灭别人的灯，并不会让自己更加光明。\n每个国家都有发展的权利，各国人民都有追求幸福生活的自由。我提出全球发展倡议，就是推动国际社会走共同发展之路，重振联合国2030年可持续发展议程。在各国支持下，全球发展倡议日益走深走实，各领域合作项目蓬勃开展。中方愿同各国一道，加快推进倡议合作，强化全球发展动能，全面深入推动世贸组织改革，应对共同挑战，增进各国人民福祉。\n——我们要努力实现普遍安全。这些年世界很不太平，不少国家和地区饱经战乱、人民颠沛流离。国际社会迫切希望消除冲突和战争的根源，找到世界长治久安的根本之策。事实表明，不断扩大军事同盟，拓展自身势力范围，挤压别国安全空间，必将造成安全困境，导致各国都不安全。只有坚持共同、综合、合作、可持续的新安全观，才能走出一条普遍安全之路。\n去年，我提出全球安全倡议，已经获得100多个国家和国际组织支持。中方愿同各方一道，推动全球安全倡议落地生根，坚持对话而不对抗、结伴而不结盟、共赢而非零和，携手打造安全共同体。\n——我们要坚持文明交流互鉴。一朵鲜花打扮不出美丽的春天，百花齐放才能让世界春色满园。多姿多彩是人类文明的本色。正因为各国历史、文化、制度不尽相同，才需要交流互鉴、取长补短、共同进步。蓄意鼓噪所谓“民主和威权”、“自由和专制”的二元对立，只能造成世界割裂、文明冲突。\n我提出全球文明倡议，强调促进世界文明多样性，弘扬全人类共同价值，加强人文交流合作。中方欢迎各国积极参与倡议合作，促进不同文明百家争鸣、百花齐放，打破交流壁垒，赓续人类文明的薪火。\n女士们、先生们、朋友们！\n“变化者，乃天地之自然。”当今时代，以金砖国家为代表的新兴市场国家和发展中国家群体性崛起，正在从根本上改变世界版图。新兴市场国家和发展中国家过去20年对世界经济增长的贡献率高达80%，过去40年国内生产总值的全球占比从24%增至40%以上。“青山遮不住，毕竟东流去。”无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展。我们将不断深化金砖战略伙伴关系，拓展“金砖+”模式，积极推进扩员进程，深化同其他新兴市场国家和发展中国家团结合作，推进世界多极化和国际关系民主化，推动国际秩序朝着更加公正合理的方向发展。今天，金砖国家同50多个国家聚首南非，不是拉谁选边站队，不是搞阵营对抗，而是打造和平发展的大格局。我高兴地看到，20多个国家正在叩响金砖的大门，中方真诚欢迎大家加入金砖合作机制！\n女士们、先生们、朋友们！\n中国坚定奉行独立自主的和平外交政策，致力于推动构建人类命运共同体。作为发展中国家、“全球南方”的一员，我们始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。中国没有称王称霸的基因，没有大国博弈的冲动，坚定站在历史正确一边，坚定奉行“大道之行，天下为公”。\n当前，中国人民正在中国共产党带领下以中国式现代化全面推进中华民族伟大复兴。中国式现代化主要特征是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路。中国式现代化创造了人类文明新形态，展现出现代化的新图景。希望广大发展中国家都能从本国国情出发，在借鉴人类优秀文明成果基础上，探索实现现代化的新路径。\n高质量发展是中国全面建设现代化国家的首要任务。我们致力于贯彻新发展理念，构建新发展格局。过去10年，中国对世界经济增长的年平均贡献率超过30%。今年以来，中国经济保持回升向好态势。中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变，中国经济大船将乘风破浪持续前行。\n中国将始终是世界发展的重要机遇。我们敞开大门，谁来同我们合作都欢迎。作为一个超大规模经济体，中国将坚定推进高水平开放，扩大市场准入，缩减外资准入负面清单，提升现代服务业开放水平。我们将持续优化营商环境，落实外资企业国民待遇，打造市场化、法治化、国际化的一流营商环境，构建面向全球的高标准自由贸易区网络。我们将继续推进生态文明建设，加快建设美丽中国，积极稳妥推进碳达峰碳中和，促进经济社会发展全面绿色转型。展望未来，随着中国14亿多人口整体迈进现代化，中国必将对世界经济作出更大贡献，为各国工商界提供更大空间。\n女士们、先生们、朋友们！\n惟其艰巨，所以伟大；惟其艰巨，更显荣光。只要我们团结一心，加强合作，就无惧前进道路上的任何风险挑战，就一定能推动人类发展的巨轮驶向更加光明的未来！\n谢谢大家。\n（新华社约翰内斯堡8月22日电）"
  },
  {
    "title": "习近平向金砖国家工商论坛闭幕式发表致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-02.htm",
    "date": "2023-08-23",
    "content": "本报约翰内斯堡8月22日电  （记者邹松、任皓宇）当地时间8月22日下午，国家主席习近平向约翰内斯堡金砖国家工商论坛闭幕式发表题为《深化团结合作  应对风险挑战  共建更加美好的世界》的致辞。（致辞全文另发）\n习近平指出，当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类社会走到了关键当口。是坚持合作与融合，还是走向分裂与对抗？是携手维护和平稳定，还是滑向“新冷战”的深渊？是在开放包容中走向繁荣，还是在霸道霸凌中陷入萧条？是在交流与互鉴中增进互信，还是让傲慢与偏见蒙蔽良知？历史的钟摆朝向何方，取决于我们的抉择。\n习近平强调，当今世界是一荣俱荣、一损俱损的命运共同体。各国人民企盼的，不是“新冷战”，不是“小圈子”，而是一个持久和平、普遍安全的世界，一个共同繁荣、开放包容、清洁美丽的世界。这是历史前进的逻辑、时代发展的潮流。各国要秉持正确的世界观、历史观、大局观，把构建人类命运共同体的理念转化为行动、愿景转化为现实。\n我们要促进共同发展繁荣。新兴市场国家和发展中国家经历千辛万苦，获得了民族独立，所做的一切，就是要让人民过上幸福生活。每个国家都有发展的权利，各国人民都有追求幸福生活的自由。中方愿同各国一道，加快推进全球发展倡议合作，应对共同挑战，增进各国人民福祉。\n我们要努力实现普遍安全。只有坚持共同、综合、合作、可持续的新安全观，才能走出一条普遍安全之路。中方愿同各方一道，推动全球安全倡议落地生根，坚持对话而不对抗、结伴而不结盟、共赢而非零和，携手打造安全共同体。\n我们要坚持文明交流互鉴。多姿多彩是人类文明的本色。蓄意鼓噪所谓“民主和威权”、“自由和专制”的二元对立，只能造成世界割裂、文明冲突。中方欢迎各国积极参与全球文明倡议合作，弘扬全人类共同价值，促进不同文明百家争鸣、百花齐放，赓续人类文明的薪火。\n习近平强调，以金砖国家为代表的新兴市场国家和发展中国家群体性崛起，正在从根本上改变世界版图。无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展。我们将不断深化金砖战略伙伴关系，拓展“金砖+”模式，积极推进扩员进程，深化同其他新兴市场国家和发展中国家团结合作，推进世界多极化和国际关系民主化，推动国际秩序朝着更加公正合理的方向发展。20多个国家正在叩响金砖的大门，中方真诚欢迎大家加入金砖合作机制！\n习近平强调，中国坚定奉行独立自主的和平外交政策，致力于推动构建人类命运共同体。作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。中国没有称王称霸的基因，没有大国博弈的冲动，坚定站在历史正确一边，坚定奉行“大道之行，天下为公”。\n习近平指出，当前，中国人民正在中国共产党带领下以中国式现代化全面推进中华民族伟大复兴。中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变。中国将始终是世界发展的重要机遇，将坚定推进高水平开放，打造市场化、法治化、国际化的一流营商环境，构建面向全球的高标准自由贸易区网络。随着中国14亿多人口整体迈进现代化，中国必将对世界经济作出更大贡献，为各国工商界提供更大空间。"
  },
  {
    "title": "习近平主席对南非国事访问成果清单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-02.htm",
    "date": "2023-08-23",
    "content": "新华社比勒陀利亚8月22日电  中国国家主席习近平于2023年8月22日对南非进行国事访问，成果清单如下：\n一、中南双方发表《中华人民共和国和南非共和国联合声明》。\n二、双方签署或达成一致的合作文件\n1.《中南关于同意深化“一带一路”合作的意向书》\n2.《中华人民共和国商务部和南非共和国总统府电力部关于推动新能源电力投资合作的框架协议》\n3.《中华人民共和国科学技术部与南非共和国科学创新部关于加强科技创新合作的谅解备忘录》\n4.《中华人民共和国商务部和南非共和国贸易、工业和竞争部关于深化蓝色经济合作的谅解备忘录》\n5.《中华人民共和国商务部和南非共和国贸易、工业和竞争部关于促进直接投资合作的谅解备忘录》\n6.《中华人民共和国商务部和南非共和国贸易、工业和竞争部关于经济特区和工业园区合作的谅解备忘录》\n7.《中华人民共和国商务部和南非共和国贸易、工业和竞争部关于推动绿色经济和工业发展的谅解备忘录》\n8.《中华人民共和国商务部和南非共和国贸易、工业和竞争部关于加强数字工业化投资合作的谅解备忘录》\n9.《中华人民共和国政府与南非共和国政府高等教育和培训领域合作协议》\n10.《援南电力设备项目立项换文》\n11.《中国载人航天工程办公室与南非国家航天局关于载人航天领域合作谅解备忘录》\n12.《中国国家航天局与南非国家航天局关于国际月球科研站合作的谅解备忘录》\n13.《中华人民共和国政府与南非共和国政府关于公共卫生和医学科学合作谅解备忘录》\n14.《中华人民共和国海关总署与南非共和国农业、土地改革和农村发展部关于南非鳄梨输华植物检疫要求的议定书》\n15.《关于实施〈中华人民共和国海关总署和南非税务署关于中华人民共和国海关企业信用管理制度与南非税务署“经认证的经营者”制度互认的安排〉的联合声明》\n16.《中华人民共和国厦门市与南非共和国德班市建立友好城市关系协议书》\n17.《中国国家开发银行与南非国有企业部合作框架协议》\n18.《中国国际中文教育基金会、湖北工业大学与南非文达大学关于合作建设孔子学院的协议》\n19.《中国国家电网公司同南非电力公司战略合作备忘录》\n20.《中华人民共和国新华通讯社与南非共和国非洲金砖电视台新闻交换与合作协议》\n21.《中国中央广播电视总台与南非广播公司合作备忘录》\n22.《中国中央广播电视总台与南非约翰内斯堡大学合作协议》\n23.《中国中央广播电视总台与南非足球协会合作备忘录》\n24.《南非贸工部和中非发展基金合作备忘录》\n25.《中国工商银行和标准银行集团关于推进全面战略合作的5年行动纲要（2024—2028）》\n三、其他成果\n1.中方解除南非部分地区口蹄疫禁令\n2.中国国家体育总局和中国乒协向南非捐赠乒乓球器材"
  },
  {
    "title": "中华人民共和国和南非共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-02.htm",
    "date": "2023-08-23",
    "content": "应南非共和国总统西里尔·拉马福萨邀请，中华人民共和国主席习近平于2023年8月22日对南非共和国进行国事访问。两国元首就中南、中非合作和共同关心的国际地区问题深入交换意见，达成一系列重要共识。\n一、双方高度评价自1998年建交25年来中南关系取得的长足发展，认为两国关系发展势头强劲，政治关系持续深化，经济交往不断加强，技术合作蓬勃发展，人文交流富有成效，在多边场合保持良好沟通协作，不仅展现了中南友谊的坚实基础和两国合作的强大韧性，也表明两国关系越来越具有战略性影响。面对层出不穷的全球挑战，双方携手发展全面战略伙伴关系，积极构建高水平中南命运共同体，为中非关系、南南合作共同发挥积极作用。\n二、双方重申尊重并支持各自选择的社会经济可持续发展道路和公正转型。南方高度评价十年来中国取得的伟大发展成就，并认为中国式现代化道路为南非提供了许多经验，相信中国将全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。中方高度赞赏南非致力于建设多元融合的现代化国家，相信南非国家发展规划将不断取得新的成就。\n三、南方承诺在涉及中方核心利益和重大关切问题上继续予以支持。南非重申坚定奉行一个中国政策。中方重申尊重和支持南非为维护国家利益、促进经济社会发展和民生改善所作的努力。双方一致认为，元首外交对于中南关系发展具有特殊重要意义。双方同意保持两国元首间的经常性接触，就共同关心的重大问题加强沟通与协调，引领双边关系发展。双方将充分发挥中南国家双边委员会、战略对话、中国全国人大和南非国民议会定期交流、中南高级别人文交流等机制作用，深化治国理政交流，并以此带动民间、地方等各层级各领域交往，促进合作。\n四、双方认为“一带一路”倡议提出十年来，已成为互利共赢的国际合作平台。双方愿加强共建“一带一路”倡议与“经济重建和复苏计划”对接，承诺继续加强在基础设施和物流、贸易投资、制造业、农产品加工、能源资源、金融、数字经济、科学技术、绿色发展等重点领域合作。\n五、双方认为《中南十年合作战略规划（2020—2029）》对两国各领域合作具有全面重要指导作用，承诺继续通过两国年度战略对话机制等加强协调与督促落实，定期进行回顾和评估，确保《规划》及时得到全面、有效落实，推动互利合作，实现共同繁荣。\n六、双方积极评价两国经贸合作成就，特别是中国是南非在全球最大贸易伙伴，南非是中国在非洲最大贸易伙伴。双方愿充分发挥中南联合工作组、经贸联委会等机制作用，进一步对接合作需求，优化贸易结构，扩大市场准入，加强相互投资，确保产业链供应链稳定与安全。双方鼓励两国工商界进一步探索扩大双边贸易的创新途径，在相关原材料产地附近增加制造业基地，增加南非高附加值产品和优质农产品对华出口，加大对制造业和装配业投资，加强技能和技术转让，促进当地就业。\n七、中方承诺将继续支持南非应对能源安全挑战，包括在发电和输电基础设施方面，积极参与南非主办的投资大会等活动。南方将积极参加中国国际进口博览会、中非经贸博览会，支持两国经贸代表团互访。南非对中国将南非列入恢复中国公民出境团队游首批20个国家名单表示欢迎。南非支持增加南非和中国之间直飞航班频次。\n八、双方高度重视两国人文领域交流共鉴，充分肯定中南高级别人文交流机制作用，对今年2月在开普敦举行的机制会议表示满意，承诺继续加强两国在减贫战略、文化、妇女、青年、教育、体育、卫生、媒体、旅游、地方等领域交流合作，不断加深彼此理解和友谊，夯实双边关系的社会和民意基础。\n九、双方强调有必要捍卫、促进并加强多边应对气候变化努力，将共同努力推动2023年12月在阿联酋举行的《联合国气候变化框架公约》第二十八次缔约方大会取得成功。\n十、双方一致认为金砖国家合作对实现更具代表性和更公平的全球治理秩序、促进更具包容性的全球增长具有重要作用。双方承诺继续支持金砖国家在三大支柱领域的合作发展，同其他金砖成员共同努力，深化各领域务实合作，推动金砖扩员取得进展。中方支持南非担任今年金砖国家主席国，支持南非引导金砖国家同非洲和“全球南方”国家加强合作，祝贺金砖国家领导人第十五次会晤取得成功。\n十一、双方一致同意，继续加强在国际事务和多边机构中的合作，共同维护以联合国为核心的国际体系、以国际法为基础的公平国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，共同维护发展中国家权益，尊重国家主权和领土完整。南非注意到中国在包容性多边主义的基础上为促进和发展国家间关系所作努力，赞赏中国在促进全球和平合作方面发挥的领导作用。中方支持南非在联合国、二十国集团等多边机制中发挥更大作用。中方支持南非在2025年担任二十国集团主席国。双方一致认为，对话谈判是解决乌克兰危机的唯一可行出路，将坚持劝和促谈，为政治解决该问题发挥建设性作用。中方对非洲和平代表团近期斡旋危机表示欢迎。\n十二、双方欢迎中非合作成就，充分肯定中非合作论坛对推进中非全面战略合作伙伴关系的重要作用。中方高度赞赏南非为中非合作论坛以及中非关系发展所作贡献。双方同意就中非合作论坛事务加强磋商和协调，共同落实好《达喀尔行动计划（2022—2024）》框架内各领域务实合作。\n十三、双方决心进一步加强非洲事务合作，支持非洲联盟和平解决非洲冲突。中国将继续支持非洲大陆自由贸易区建设和非洲一体化进程，支持非洲国家和地区组织在非盟主持下以非洲方式自主解决非洲问题的努力，支持非盟早日加入二十国集团，支持非盟《2063年议程》第二个十年执行计划。\n十四、在国事访问结束时，双方领导人共同见证了双边合作文件的签署。\n十五、中方对拉马福萨总统及南非政府和人民接待习近平主席表示感谢。\n（新华社比勒陀利亚8月22日电）"
  },
  {
    "title": "《摆脱贫困》豪萨文版首发式暨中尼治国理政研讨会在阿布贾举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-02.htm",
    "date": "2023-08-23",
    "content": "新华社阿布贾8月21日电  （记者郭骏）《摆脱贫困》豪萨文版首发式暨中尼治国理政研讨会21日在尼日利亚首都阿布贾举行。\n在首发式现场，中尼嘉宾共同为《摆脱贫困》豪萨文版新书揭幕，中方向尼方赠送了新书。首发式后，两国专家学者围绕中尼治国理政经验进行了交流研讨。\n与会嘉宾和专家学者认为，当今世界面临极端贫困、粮食安全等各种严峻挑战，包括尼日利亚在内的发展中国家亟需找到符合各自国情的发展道路。中国在减贫和国家发展方面取得的成就举世瞩目，发展经验具有重要借鉴意义。《摆脱贫困》反映了习近平主席关于地方治理、消除贫困、推动发展等方面的重要思想，读者可以从中找到中国共产党为什么能够领导中国走向繁荣富强、当代中国为什么能够快速发展的深层次原因。\n与会嘉宾表示，中国和尼日利亚同为人口众多的发展中国家和富有活力的新兴市场国家，两国在治国理政、深化减贫与发展合作等方面有很多共同语言。《摆脱贫困》豪萨文版的出版发行，有助于中尼两国治国理政经验交流，增进两国人民相互了解。\n《摆脱贫困》豪萨文版由中国外文出版社、福建人民出版社和尼日利亚莫苏罗出版社共同翻译出版。此前，《摆脱贫困》已翻译出版英文、法文、西班牙文、西里尔蒙古文4个语种。\n中宣部、中国外文局、中国驻尼日利亚大使馆负责同志，尼方高层政要、政党领袖、媒体、智库代表等各界人士约150人参加了当天活动。\n本次活动由中国国务院新闻办公室指导，中国外文局、中国驻尼日利亚大使馆共同主办。\n20日至21日，中尼相关方面还举办了互赠图书仪式、尼日利亚中国文化中心成立10周年庆典暨媒体答谢会文艺演出、尼日利亚中国电影节等一系列文化交流活动。"
  },
  {
    "title": "习近平同南非总统拉马福萨会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-02.htm",
    "date": "2023-08-23",
    "content": "本报比勒陀利亚8月22日电  （记者杜尚泽、刘少华）当地时间8月22日上午，正在南非进行国事访问的国家主席习近平在比勒陀利亚总统府同南非总统拉马福萨会谈。两国元首就新时代中南关系发展以及共同关心的国际和地区问题深入交换意见，达成重要共识，一致同意，携手推动中南全面战略伙伴关系不断迈上新台阶，携手构建高水平中南命运共同体。\n8月的比勒陀利亚，晴空万里，惠风和畅。总统府广场鲜花盛开，中南两国国旗迎风飘扬。在总统摩托车队护卫下，习近平乘车抵达总统府，拉马福萨在下车处热情迎接。两国元首登上检阅台。仪仗队行持枪礼，军乐队奏中南两国国歌，现场鸣放21响礼炮。习近平检阅南非仪仗队。两国元首同双方陪同人员一一握手。\n欢迎仪式后，两国元首举行会谈。\n习近平指出，这是我第四次以中国国家主席身份访问南非。10年来，我亲历了中南关系的蓬勃发展。中南关系之所以好、中南友谊之所以深，关键在于两国两党在各自发展道路上休戚与共，结下了深厚友谊。当前，中国正在以中国式现代化全面推进中华民族伟大复兴，南非正在探索符合本国国情的现代化道路。中方愿同南方一道，传承友好、深化合作、加强协作，推动中南全面战略伙伴关系不断迈上新台阶，携手构建高水平中南命运共同体。\n习近平就此提出以下建议。\n第一，中南要做高度互信的战略伙伴。“同志加兄弟”是中南关系的本色。双方要加强两国立法机构、政党、军队、地方等领域交流合作，继续在涉及彼此核心利益和重大关切问题上相互支持。中方愿同南非加强党际交流和培训合作，为非国大建设非洲领导力学院提供力所能及的帮助。\n第二，中南要做共同进步的发展伙伴。互利共赢是中南合作的鲜明底色。双方要以推进共建“一带一路”、落实中非合作论坛“九项工程”和《中南十年合作战略规划》为主线，巩固优势领域合作，培育合作新增长点。中方将扩大进口南非产品，鼓励更多中国企业赴南非投资兴业。减贫惠农和乡村振兴是中国式现代化的重要内容，中方愿同南非加强经验交流，帮助南非实施减贫示范村项目。\n第三，中南要做相知相亲的友好伙伴。民心相通是两国友好的生动体现。中方愿用好中南职业教育联盟、“未来非洲—中非职业教育合作计划”等机制，加强两国职业教育、促进青年就业方面交流合作，助力南非培养更多经济社会发展急需的各类人才。双方要加强旅游合作，支持科研机构和企业加强技术合作和联合研究，让合作成果更多惠及两国人民。\n第四，中南要做维护正义的全球伙伴。独立自主是我们共同坚守的原则。中方支持南非在国际和地区事务中发挥更大作用，愿同南非等发展中国家一道落实全球发展倡议、全球安全倡议、全球文明倡议，践行真正的多边主义，提升“全球南方”国家在全球治理中的代表性和发言权，加强在气候变化、粮食安全、联合国2030年可持续发展议程等问题上协作，维护发展中国家的共同利益和发展空间。\n习近平指出，近年来，金砖国家秉持开放包容、合作共赢的金砖精神，书写了不同制度、不同文化、不同地域国家携手发展的精彩故事，成为南南合作的一面金字招牌。南非为这次金砖国家领导人会晤作出精心筹备，我对此高度赞赏。我期待同金砖国家领导人一道，共商新时代金砖团结发展大计，推动会晤取得丰硕成果，推动全球治理朝着更加公正合理的方向发展。\n习近平强调，中国和非洲从来都是命运共同体。面对变乱交织的世界，中非双方比以往任何时候都更需要加强团结合作。中方坚定支持非洲国家联合自强，坚定支持非盟加入二十国集团，坚定支持非洲推进工业化和农业现代化进程。我期待同你一道主持中非领导人对话会，同其他与会非洲国家领导人一道，擘画中非团结合作新蓝图，推动构建高水平中非命运共同体。\n拉马福萨表示，很荣幸接待习近平主席第四次对南非进行国事访问。中国在南非争取民族独立解放、实现国家发展进程中给予南非宝贵支持，在新冠疫情等艰难时刻雪中送炭，是南非真诚的兄弟、朋友和伙伴。南中两国都追求各自国家发展繁荣，在许多重大国际事务上拥有相同或相似立场。建交25年来，南非坚定恪守一个中国原则，双方关系蓬勃发展，各层级交往密切，各领域合作成果丰硕。中国的投资与合作有力促进了南非经济社会发展，对促进非洲国家和全球南方国家发展繁荣也发挥了至关重要的作用。南非高度评价中国共产党带领中国人民取得巨大发展成就，愿同中方密切党际交往，深化治党治国理政经验交流，开展中国式减贫试点合作，扩大贸易、投资、能源、基础设施建设、制造业、科技等领域合作，欢迎更多中国企业来南非投资兴业。\n拉马福萨表示，当今世界面临地缘政治、能源危机等多重严峻复杂挑战。我完全赞同习近平主席提出的合作共赢主张。南非和其他全球南方国家都希望同中国加强团结合作，更好共同应对挑战，推动建立更加平等、公正、合理的国际秩序。感谢中方支持南非成功主办金砖国家领导人会晤。南方愿同金砖国家一道，坚定捍卫多边主义，推动全球治理体系改革，维护广大发展中国家共同利益。我期待同习近平主席一道主持中非领导人对话会，推动非中关系向更高层次发展。\n两国元首一致同意，推动中南全面战略伙伴关系在新时代实现更大发展，推动全球南方国家提升在全球治理中的代表性和发言权，为深化金砖国家团结合作、推动中非全面战略合作伙伴关系向更高水平迈进注入新的强劲动力。\n会谈后，拉马福萨向习近平授予“南非勋章”，这是南非授予重要友好国家元首的最高级别勋章和最高荣誉。\n两国元首共同见证签署两国关于共建“一带一路”、新能源电力、农产品、经济特区和工业园区、蓝色经济、科技创新、高等教育等领域多项双边合作文件。\n双方发表了《中华人民共和国和南非共和国联合声明》。\n当天中午，拉马福萨在总统官邸为习近平举行欢迎宴会。\n蔡奇、王毅等参加上述活动。"
  },
  {
    "title": "坚持合作发展  共迎风险挑战（互利共赢  团结合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-03.htm",
    "date": "2023-08-23",
    "content": "金砖五国虽山海相隔，但怀着合作共赢的共同目标走到一起，走过了17年光辉历程。当前，全球经济复苏乏力，南北发展鸿沟进一步拉大，全球发展议程面临挑战。新形势下，金砖国家更要敞开大门谋发展、张开怀抱促合作。中方同金砖伙伴一道，积极推动全球发展倡议走深走实，为实现更加强劲、绿色、健康的全球发展贡献“金砖力量”。\n凝聚发展共识\n做大合作蛋糕\n“事实证明，金砖合作契合我们五国发展共同需要，顺应历史大势”“我们要推动共同发展，坚持以人民为中心的发展思想，全面落实2030年可持续发展议程”“我们要坚持合作发展，共同应对风险和挑战”……在金砖国家领导人会晤上，“发展”“合作”始终是习近平主席强调的关键词。\n数据显示，金砖国家经济总量约占全球25%，贸易额占18%，吸引外资占25%，是新兴市场国家和发展中国家合作的重要平台。从货物贸易到产业投资，再到产业链供应链互联互通，金砖合作的蛋糕越做越大，金砖国家合作共赢的声音愈加嘹亮。\n2022年，中方作为金砖主席国成功举办金砖国家领导人第十四次会晤，推动金砖合作取得丰硕成果：发起金砖国家加强供应链合作倡议、贸易投资与可持续发展倡议，通过海关合作与行政互助协定、粮食安全合作战略，为金砖国家深化经贸合作奠定基础；在2022年6月举办的金砖国家产业对接会上，跨境电商、医药、区块链、物流等多个产业项目签署合作备忘录，签约总额超百亿元人民币；2022年，中国与金砖国家双边贸易额超过5500亿美元，同比增长12.9%，呈现良好势头……\n埃及苏伊士运河大学教授哈桑·拉杰卜表示，金砖合作机制建立以来，成为推动世界经济增长的建设性力量，金砖国家已成为新兴市场国家和发展中国家联合自强的重要平台。金砖合作开启新征程，为全球合力应对挑战注入动力。\n新开发银行前副行长保罗·巴蒂斯塔表示，金砖国家支持开放经济、提倡国际合作，这意味着金砖国家不会以任何方式助长冲突，而是努力促成合作。\n2022年6月，全球发展高层对话会在金砖国家领导人第十四次会晤期间举行，与会领导人讨论了共同关心的全球发展问题，并达成广泛共识。作为新兴市场国家和发展中国家的领头羊，金砖国家携手推动全球发展倡议走深走实，无疑具有重要示范效应。\n合力消除贫困\n维护粮食安全\n发展是人类社会的永恒追求。当前，全球经济复苏动力不足，气候变化挑战日益加剧，国际粮食安全形势严峻，不断吞噬全球发展和减贫成果。金砖国家人口约占世界40%，金砖国家占世界农业生产总值的比重保持在一半以上，是引领农村发展、推动减贫国际合作不可或缺的重要力量。\n2017年，金砖国家领导人厦门会晤通过成果文件《金砖国家技能脱贫减贫行动计划》。2022年，第十二届金砖国家农业部长会议通过《金砖国家粮食安全合作战略》，宣布成立金砖国家农业农村发展论坛。金砖国家成员国在全球发展倡议框架下加强减贫、粮食安全等领域合作，为落实联合国2030年可持续发展议程注入新的动力。\n今年4月，中国与巴西相关部门签署谅解备忘录，旨在深化社会和农村发展领域合作，共同抗击饥饿和贫困；6月，“中俄新陆路粮食走廊”项下首批俄罗斯大豆运抵满洲里口岸，项目对两国农业和粮食领域合作具有重要意义；7月，中国和南非联合举办中南科技减贫人才培训班，700余名南非科研人员、农业技术人员等参与学习中国在减贫产业、旱区农业技术、农产品加工等方面的经验……\n“金砖国家在乡村发展和减贫方面的有效解决方案为其他国家提供了重要范例。”联合国世界粮食计划署战略关系司高级司长萨姆坎戈说，世界粮食计划署将继续加强与金砖国家及其他伙伴的合作，有效应对粮食安全挑战。\n中方倡议金砖国家在农业生产、技术创新、小农户发展、农村建设等方面加强知识分享、技术交流，深化农业务实合作；坚决维护以世贸组织规则为基础的多边贸易体制，增进农业贸易政策协同；广泛拓展伙伴关系，在金砖合作机制下加强与发展中国家和有关国际组织的双多边农业合作，为全球粮农治理提供“金砖方案”。\n“感谢中国提出各项倡议来推动农业发展，加强粮食安全。我们需要联合行动才能够应对当前挑战。”巴西农业部前部长蒙特斯说，金砖国家是农业投入品和粮食的主要生产国，有责任作出更多贡献。\n联合国发展系统驻华协调员常启德表示，金砖国家是非常重要的农产品生产国和消费国，要通过开展合作，尤其是南南合作和三方合作助力实现消除贫困和零饥饿目标。\n南非驻华使馆公使巴仕迪表示：“金砖国家可以为世界树立榜样，证明互利共赢的伙伴关系可以带来经济社会的可持续、包容增长。”\n加大发展筹资\n推动包容增长\n长期以来，发展资金匮乏以及不合理的国际经贸体制严重阻碍发展中国家的经济社会发展。发展筹资是落实联合国2030年可持续发展议程的关键。\n作为金砖合作重要里程碑，新开发银行旨在为金砖国家等新兴市场国家和发展中国家的基础设施、可持续发展项目调动资源，并作为多边和区域金融机构为全球增长和发展作出努力。中国作为创始成员国和东道国，始终与其他成员国一道，推动新开发银行稳健运营，成为促进南南合作、助力全球发展的积极力量。\n自成立以来，新开发银行累计批准成员国98个项目，投资总额约332亿美元，重点领域涵盖清洁能源和能效、交通基础设施、水和卫生设施、环境保护、社会基础设施和数字基础设施。在投资项目上，新开发银行更为关注可持续的基础设施项目，其“2017—2021年总体战略”显示，新开发银行投资的项目约2/3须为可持续基础设施项目；其“2022—2026年总体战略”显示，40%的资金用于支持促进气候变化减缓和适应的项目。\n新开发银行行长罗塞夫表示，新开发银行体现了金砖国家的紧密联系，以及对多边主义和南南合作的共同承诺。新开发银行业务持续拓展，为新兴市场国家和发展中国家的基础设施建设和可持续发展提供有力保障，促进了全球包容增长。\n支持印度孟买城铁系统改造升级项目，缓解了沿线地区的城市交通压力；推动巴西石油环境保护、南非温室气体减排和能源部门发展等项目，产生了较大环保效益；支持巴西阿帕雷西达—迪戈亚尼亚市基础设施项目，提升了城市道路、学校和社区公园等公共设施水平……巴西圣保罗州立大学经济与国际研究所主任马科斯·皮雷斯表示，新开发银行等新兴金融机构真正知道发展中国家需要什么，哪些领域需要投资，为发展中国家的未来增长创造更好条件。\n截至目前，新开发银行顺利完成首批扩员，吸纳孟加拉国、阿联酋、乌拉圭和埃及为新成员国。拉杰卜表示，埃及加入新开发银行，为埃及与金砖国家加强合作、推进发展议程提供了新平台。希望在金砖合作机制推动下，全球治理能够朝着更加公正合理的方向发展，更好应对国际局势动荡和全球经济下滑等风险。\n（本报北京、约翰内斯堡、开罗8月22日电）"
  },
  {
    "title": "坚持一个中国原则的历史大势不可阻挡（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-03.htm",
    "date": "2023-08-23",
    "content": "面对美国政客和民进党当局的阻拦施压，中美洲议会坚持作出正确选择，充分说明国际社会普遍坚持一个中国原则的格局不可撼动、不容挑战，任何制造“两个中国”“一中一台”的图谋都绝不会得逞\n\n当地时间8月21日，中美洲议会全会通过取消台湾地区所谓“立法院”“常驻观察员”地位、接纳中国全国人大为常驻观察员的两项决议。上述决议再次表明，坚持一个中国原则是不可阻挡的时代潮流。\n一个中国原则为1971年联合国大会第2758号决议所确认，是国际社会普遍共识和公认的国际关系基本准则。世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，这是无可辩驳的历史和法理事实。台湾除了作为中国的一部分，没有其他国际法地位，无权加入只有主权国家能够加入的国际组织。近年来，巴拿马、多米尼加、萨尔瓦多、尼加拉瓜、洪都拉斯等中美洲国家纷纷选择同中国建交或复交，充分说明一个中国原则在中美洲地区已成为广泛共识。作为由中美洲地区主权国家组成的议会组织，中美洲议会决定取消台湾地区所谓“立法院”“常驻观察员”地位、接纳中国全国人大为常驻观察员，顺应地区国家与中国建立或恢复外交关系的大势，顺应地区国家人民加强与中国合作的期待。\n绝大多数中美洲国家坚持一个中国原则，为加强同中国的各领域合作创造了政治条件，为地区人民带来了实实在在的福祉。巴拿马同中国建交后，双方在经贸、金融、农业、旅游、交通、海事等领域广泛开展互利合作。新冠疫情期间，中国为多米尼加抗疫提供有力支持，多参议院为此专门对中国予以表彰。萨尔瓦多同中国建交以来，国家图书馆、拉利伯塔德码头等两国合作项目有序推进。尼加拉瓜总统顾问、对华合作牵头人劳雷亚诺用“迅速”“高效”“丰硕”形容复交以来尼中关系发展。今年3月建交以来，中国与洪都拉斯已签署共建“一带一路”谅解备忘录，中国—洪都拉斯自贸协定第一轮谈判已于7月初启动。中美洲人民充分感受到，加强同中国的合作有利于促进国家发展、改善人民生活，是符合本国和地区利益的正确选择。\n不久前，美国国会众议院通过一项所谓“台湾国际团结法案”，声称联合国大会第2758号决议“仅承认中华人民共和国政府是中国在联合国的唯一合法代表，但没有涉及台湾在联合国的代表权问题，也没有对中华人民共和国与台湾的关系采取立场”。这种论调肆意歪曲联合国大会决议，是美方在台湾问题上搞舆论欺诈的卑劣伎俩。据报道，中美洲议会有关动议提出后，美国一些政客企图打着“民主”的幌子对中国妄加抹黑，向中美洲议会施压。台湾民进党当局也鹦鹉学舌，混淆视听，甚至对有关中美洲国家恶语相向。面对美国政客和民进党当局的阻拦施压，中美洲议会坚持作出正确选择，充分说明国际社会普遍坚持一个中国原则的格局不可撼动、不容挑战，任何制造“两个中国”“一中一台”的图谋都绝不会得逞。\n坚持一个中国原则是国际大义、人心所向、大势所趋，任何势力都无法阻挡。中美洲议会成员国中仅剩危地马拉未同中国建交，危国内接受一个中国原则的呼声日益高涨。相信世界上越来越多的国家、国际社会越来越多的成员将认清大势，作出符合时代潮流的正确决定。"
  },
  {
    "title": "习近平抵达约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-03.htm",
    "date": "2023-08-23",
    "content": "本报约翰内斯堡8月22日电  （记者管克江、龚鸣）当地时间8月21日晚，国家主席习近平抵达约翰内斯堡，出席金砖国家领导人第十五次会晤并对南非进行国事访问。\n晚11时许，习近平乘坐的专机抵达约翰内斯堡坦博国际机场。南非总统拉马福萨率外长潘多尔，陪同部长、总统府妇女、青年部长祖马等政府高级官员在舷梯旁热情迎接。南非妇女向习近平献上鲜花，礼兵持枪致敬。身着民族服装的民众跳起奔放的舞蹈。\n拉马福萨热烈欢迎习近平主席对南非进行国事访问。习近平表示，我很高兴再次到访南非，期待同你就深化中南关系及共同关心的问题深入交换意见。\n习近平发表机场书面讲话，代表中国政府和中国人民，向南非政府和南非人民致以诚挚问候和良好祝愿。习近平强调，今年是中南建交25周年，中南全面战略伙伴关系步入崭新阶段。中南关系的巩固和发展，不仅造福两国人民，也为变乱交织的世界注入更多稳定性。我相信，在双方共同努力下，我这次访问一定能够取得圆满成功。\n习近平指出，作为新兴市场国家和发展中大国的重要合作平台，金砖合作机制已经成为促进世界经济增长、完善全球治理、推动国际关系民主化的建设性力量。相信这次金砖国家领导人会晤将成为金砖合作机制发展历程中的重要里程碑，把发展中国家团结合作提升到更高水平。我还将出席中非领导人对话会，同非洲国家领导人一道，共商合作大计，共谋发展之道，共促世界和平。\n时值午夜时分，习近平乘坐的车队从机场前往下榻饭店途中，华侨华人自发等候在沿途街道，挥舞中南两国国旗，高举“中南友谊万岁”等横幅，热烈欢迎习近平到访。\n蔡奇、王毅等陪同人员同机抵达。\n中国驻南非大使陈晓东也到机场迎接。"
  },
  {
    "title": "习近平同南非总统拉马福萨共同会见记者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-03.htm",
    "date": "2023-08-23",
    "content": "本报比勒陀利亚8月22日电  （记者杨学博、万宇）当地时间8月22日中午，国家主席习近平在比勒陀利亚总统府同南非总统拉马福萨会谈后共同会见记者。\n习近平指出，很高兴应拉马福萨总统邀请，再次对美丽的“彩虹之国”南非进行国事访问。这是我作为中国国家主席对南非进行的第四次国事访问。今年是中南建交25周年。25年来，中南关系实现跨越式发展，战略互信达到新高度，各领域合作全面推进，多边协作更加紧密。中南关系远远超越双边范畴，越来越具有战略意义和全球性影响。\n当前，中国共产党正团结带领中国人民以中国式现代化全面推进中华民族伟大复兴，南非也在积极自主探索符合本国国情的发展道路。中南关系面临新的发展机遇。刚才，我同拉马福萨总统举行了富有成果的会谈，就新时代两国关系发展以及共同关心的国际和地区问题交换了意见，达成重要共识。我们见证了一系列重要双边合作文件签署。我对两国友好合作关系前景充满信心。\n我和拉马福萨总统都认为，中南两国要做高度互信的战略伙伴。我们要保持高层交往良好势头，加强各领域交流合作，持续深化政治互信，加强治国理政经验交流，继续在涉及彼此核心利益和重大关切问题上相互支持。\n我们都同意，中南互利务实合作成果丰硕，双方要做共同进步的发展伙伴。加强发展战略对接，以落实中非合作论坛“九项工程”和《中南十年合作战略规划》为主线，巩固优势领域合作，培育合作新增长点。中方愿进口更多南非优质产品，继续鼓励中国企业赴南非投资兴业，不断深化两国电力、新能源、科技创新等领域合作。\n我们都高度重视民心相通，主张双方要做相知相亲的友好伙伴。我们要在合作中坚持以人民为中心，让合作成果更多惠及两国人民。中方支持南非政府加强职业教育、促进青年就业的努力。双方同意加强教育、科技、文化、旅游等领域交流合作。\n我们一致认为，中国和南非都是有重要影响的发展中大国和新兴市场国家，双方要做维护正义的全球伙伴。我们要加强战略协作，践行真正的多边主义，推动扩大“全球南方”国家在全球治理中的代表性和发言权。中方坚定支持非洲一体化建设，支持非盟加入二十国集团在今年取得实质性进展，支持南非在国际和地区事务中发挥更大作用。\n习近平指出，金砖国家领导人会晤开幕在即。当前形势下，这次会晤对金砖国家加强团结合作、推动金砖合作机制发展壮大具有重要意义。作为金砖国家轮值主席国，南非为筹备会晤做了大量卓有成效的工作，中方对此高度赞赏。相信在各方共同努力下，这次金砖国家领导人会晤将取得圆满成功。\n习近平强调，后天，我将和拉马福萨总统共同主持中非领导人对话会，这将是新冠疫情以来中非元首首次集体面对面会晤。我们期待同其他与会非洲国家领导人一道，擘画中非团结合作新蓝图，为中非全面战略合作伙伴关系发展注入新的强劲动力。\n拉马福萨表示，很高兴在南中建交25周年之际接待习近平主席对南非进行第四次国事访问。南非人民衷心感谢中国政府和人民为南非反种族隔离斗争、国家发展事业提供宝贵支持，并为南非抗击新冠疫情提供大量医疗物资援助。我同习近平主席重申，将继续在彼此核心利益和重大关切问题上坚定相互支持。我们都同意，将深化双边贸易投资合作，进一步扩大基础设施、旅游、教育、数字经济等领域互利合作，就重大国际地区问题加强国际协作。感谢中方坚定支持南非成功举办金砖国家领导人第十五次会晤，我期待同习近平主席和其他金砖国家领导人共同努力，提升金砖国家和全球南方国家在国际治理中的发言权，推动构建更加公平合理的国际秩序。我还期待同习近平主席共同主持中非领导人对话会，探讨深化非中合作，相信这必将助力非洲推进工业化和一体化进程，助力全球南方国家实现共同发展繁荣。"
  },
  {
    "title": "李鸿忠同匈牙利国会常务副主席举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-03.htm",
    "date": "2023-08-23",
    "content": "新华社北京8月22日电  全国人大常委会副委员长李鸿忠22日在京同匈牙利国会常务副主席玛特劳伊举行会谈。\n李鸿忠表示，在习近平主席和匈方领导人共同引领下，中匈全面战略伙伴关系不断发展。两国立法机构要保持高层交往，为巩固双方政治互信添砖加瓦；强化各层级往来，为深化务实合作提供支持；发挥友好小组作用，为加强人文交流牵线搭桥；密切多边协调配合，为维护多边主义携手努力。\n玛特劳伊表示，匈牙利国会愿为促进两国互利合作发挥立法机构积极作用。"
  },
  {
    "title": "何立峰会见塔吉克斯坦议会上院议长鲁斯塔姆·埃莫马利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-03.htm",
    "date": "2023-08-23",
    "content": "新华社北京8月22日电  中共中央政治局委员、国务院副总理何立峰22日上午在人民大会堂会见塔吉克斯坦议会上院议长鲁斯塔姆·埃莫马利，双方就落实两国元首共识，在高质量共建“一带一路”框架下拓展经贸、地方等领域合作交换了意见。"
  },
  {
    "title": "中华人民共和国和南非共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_7-03.htm",
    "date": "2023-08-23",
    "content": "应南非共和国总统西里尔·拉马福萨邀请，中华人民共和国主席习近平于2023年8月22日对南非共和国进行国事访问。两国元首就中南、中非合作和共同关心的国际地区问题深入交换意见，达成一系列重要共识。\n一、双方高度评价自1998年建交25年来中南关系取得的长足发展，认为两国关系发展势头强劲，政治关系持续深化，经济交往不断加强，技术合作蓬勃发展，人文交流富有成效，在多边场合保持良好沟通协作，不仅展现了中南友谊的坚实基础和两国合作的强大韧性，也表明两国关系越来越具有战略性影响。面对层出不穷的全球挑战，双方携手发展全面战略伙伴关系，积极构建高水平中南命运共同体，为中非关系、南南合作共同发挥积极作用。\n二、双方重申尊重并支持各自选择的社会经济可持续发展道路和公正转型。南方高度评价十年来中国取得的伟大发展成就，并认为中国式现代化道路为南非提供了许多经验，相信中国将全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。中方高度赞赏南非致力于建设多元融合的现代化国家，相信南非国家发展规划将不断取得新的成就。\n三、南方承诺在涉及中方核心利益和重大关切问题上继续予以支持。南非重申坚定奉行一个中国政策。中方重申尊重和支持南非为维护国家利益、促进经济社会发展和民生改善所作的努力。双方一致认为，元首外交对于中南关系发展具有特殊重要意义。双方同意保持两国元首间的经常性接触，就共同关心的重大问题加强沟通与协调，引领双边关系发展。双方将充分发挥中南国家双边委员会、战略对话、中国全国人大和南非国民议会定期交流、中南高级别人文交流等机制作用，深化治国理政交流，并以此带动民间、地方等各层级各领域交往，促进合作。\n四、双方认为“一带一路”倡议提出十年来，已成为互利共赢的国际合作平台。双方愿加强共建“一带一路”倡议与“经济重建和复苏计划”对接，承诺继续加强在基础设施和物流、贸易投资、制造业、农产品加工、能源资源、金融、数字经济、科学技术、绿色发展等重点领域合作。\n五、双方认为《中南十年合作战略规划（2020—2029）》对两国各领域合作具有全面重要指导作用，承诺继续通过两国年度战略对话机制等加强协调与督促落实，定期进行回顾和评估，确保《规划》及时得到全面、有效落实，推动互利合作，实现共同繁荣。\n六、双方积极评价两国经贸合作成就，特别是中国是南非在全球最大贸易伙伴，南非是中国在非洲最大贸易伙伴。双方愿充分发挥中南联合工作组、经贸联委会等机制作用，进一步对接合作需求，优化贸易结构，扩大市场准入，加强相互投资，确保产业链供应链稳定与安全。双方鼓励两国工商界进一步探索扩大双边贸易的创新途径，在相关原材料产地附近增加制造业基地，增加南非高附加值产品和优质农产品对华出口，加大对制造业和装配业投资，加强技能和技术转让，促进当地就业。\n七、中方承诺将继续支持南非应对能源安全挑战，包括在发电和输电基础设施方面，积极参与南非主办的投资大会等活动。南方将积极参加中国国际进口博览会、中非经贸博览会，支持两国经贸代表团互访。南非对中国将南非列入恢复中国公民出境团队游首批20个国家名单表示欢迎。南非支持增加南非和中国之间直飞航班频次。\n八、双方高度重视两国人文领域交流共鉴，充分肯定中南高级别人文交流机制作用，对今年2月在开普敦举行的机制会议表示满意，承诺继续加强两国在减贫战略、文化、妇女、青年、教育、体育、卫生、媒体、旅游、地方等领域交流合作，不断加深彼此理解和友谊，夯实双边关系的社会和民意基础。\n九、双方强调有必要捍卫、促进并加强多边应对气候变化努力，将共同努力推动2023年12月在阿联酋举行的《联合国气候变化框架公约》第二十八次缔约方大会取得成功。\n十、双方一致认为金砖国家合作对实现更具代表性和更公平的全球治理秩序、促进更具包容性的全球增长具有重要作用。双方承诺继续支持金砖国家在三大支柱领域的合作发展，同其他金砖成员共同努力，深化各领域务实合作，推动金砖扩员取得进展。中方支持南非担任今年金砖国家主席国，支持南非引导金砖国家同非洲和“全球南方”国家加强合作，祝贺金砖国家领导人第十五次会晤取得成功。\n十一、双方一致同意，继续加强在国际事务和多边机构中的合作，共同维护以联合国为核心的国际体系、以国际法为基础的公平国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，共同维护发展中国家权益，尊重国家主权和领土完整。南非注意到中国在包容性多边主义的基础上为促进和发展国家间关系所作努力，赞赏中国在促进全球和平合作方面发挥的领导作用。中方支持南非在联合国、二十国集团等多边机制中发挥更大作用。中方支持南非在2025年担任二十国集团主席国。双方一致认为，对话谈判是解决乌克兰危机的唯一可行出路，将坚持劝和促谈，为政治解决该问题发挥建设性作用。中方对非洲和平代表团近期斡旋危机表示欢迎。\n十二、双方欢迎中非合作成就，充分肯定中非合作论坛对推进中非全面战略合作伙伴关系的重要作用。中方高度赞赏南非为中非合作论坛以及中非关系发展所作贡献。双方同意就中非合作论坛事务加强磋商和协调，共同落实好《达喀尔行动计划（2022—2024）》框架内各领域务实合作。\n十三、双方决心进一步加强非洲事务合作，支持非洲联盟和平解决非洲冲突。中国将继续支持非洲大陆自由贸易区建设和非洲一体化进程，支持非洲国家和地区组织在非盟主持下以非洲方式自主解决非洲问题的努力，支持非盟早日加入二十国集团，支持非盟《2063年议程》第二个十年执行计划。\n十四、在国事访问结束时，双方领导人共同见证了双边合作文件的签署。\n十五、中方对拉马福萨总统及南非政府和人民接待习近平主席表示感谢。\n（新华社比勒陀利亚8月22日电）"
  },
  {
    "title": "全国人大外事委员会发言人就中美洲议会涉台正义之举发表谈话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_8-03.htm",
    "date": "2023-08-23",
    "content": "新华社北京8月22日电  8月22日，全国人大外事委员会发言人许东表示，中美洲议会通过关于取消台湾“立法院”“常驻观察员”地位、接纳中国全国人大成为议会常驻观察员两项动议，是顺应历史发展大势和时代进步潮流的正确选择。我们对此表示高度赞赏。\n发言人指出，世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府。《开罗宣言》、《波茨坦公告》、联合国大会第2758号决议都明确了中国对台湾的主权。台湾除了作为中国的一部分，没有其他国际法地位，无权加入只有主权国家能够加入的国际组织。\n发言人表示，中美洲议会此次在涉台问题上的正义之举，充分说明坚持一个中国原则是国际大义、人心所向、大势所趋，充分反映出国际社会普遍坚持一个中国原则的格局不可撼动、不容挑战，再次证明任何制造“两个中国”“一中一台”的图谋都绝不会得逞。\n发言人强调，我们愿在一个中国原则基础上，与中美洲议会建立和加强友好交流合作关系，并进一步发展同中美洲有关国家议会的交流合作，为推动双边关系发展、更好造福双方人民作出新的贡献。"
  },
  {
    "title": "李尚福会见阿联酋空军和防空军司令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_9-03.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者李卓尔）国务委员兼国防部长李尚福22日在北京会见阿联酋空军和防空军司令易卜拉欣。\n李尚福说，在习近平主席和穆罕默德总统战略引领下，中阿关系快速稳定健康发展。在两国元首关心推动下，两军各领域交流合作取得可喜成果。两国空军近年来开展了卓有成效的合作，丰富了两军关系内涵。中方愿与阿方共同努力，推动两军合作不断走向深入。\n易卜拉欣说，阿方愿与中方加强各领域合作，巩固并推动两国空军关系取得更大发展。"
  },
  {
    "title": "胡春华出席美中贸易全国委员会50周年庆典晚宴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_10-03.htm",
    "date": "2023-08-23",
    "content": "新华社北京8月22日电  （记者冯歆然）美中贸易全国委员会50周年庆典晚宴22日在北京举行，全国政协副主席胡春华出席并致辞。\n胡春华指出，去年11月，习近平主席同拜登总统在巴厘岛举行会晤，为中美关系发展指明了方向。中国经济具有巨大发展韧性和潜力，长期向好的基本面没有改变，对外开放的大门只会越开越大，欢迎更多美国企业来中国投资兴业。\n胡春华表示，美中贸易全国委员会成立半个世纪以来，在促进中美工商界交流沟通、拓展贸易投资合作方面做了大量卓有成效的工作。经贸合作一直是中美关系的重要组成部分。希望美中贸委会和两国工商界继续努力，发挥好桥梁纽带作用，为中美关系发展作出更大贡献。\n美国驻华大使伯恩斯出席晚宴并致辞，中美政商界代表近400人参加活动。"
  },
  {
    "title": "近万名乌兹别克斯坦学员线上参加中国减贫研修班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_11-03.htm",
    "date": "2023-08-23",
    "content": "据新华社北京8月21日电  （记者郁琼源）中国农业农村部（国家乡村振兴局）8月21日至25日举办线上“乌兹别克斯坦减贫官员研修班”，分享中国精准扶贫精准脱贫政策与实践，为乌减贫官员提升政策执行力提供参考借鉴。\n农业农村部党组成员夏更生在开班式上说，为积极落实中乌两国元首指示精神，中国农业农村部（国家乡村振兴局）高度重视中乌减贫交流中的能力建设，本次研修班参训学员多达9500余人，在中国历年的国际减贫培训中前所未有。希望通过这次活动，继续扩大减贫交流合作，推动落实全球发展倡议。"
  },
  {
    "title": "国台办：赞赏中美洲议会作出“逐台”正确决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_12-03.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者程龙）中美洲议会日前通过决议，取消台湾地区立法机构所谓“常驻观察员”地位，接纳中国全国人大成为议会常驻观察员。对此，国台办发言人朱凤莲22日答记者问表示，对于中美洲议会作出的正确决定，我们表示赞赏。事实再次证明，民进党当局企图“倚外谋独”注定失败。\n朱凤莲表示，世界上只有一个中国，台湾是中国的一部分。一个中国原则是国际社会普遍共识，是人心所向、大势所趋。"
  },
  {
    "title": "赵乐际会见匈牙利国会常务副主席",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-04.htm",
    "date": "2023-08-23",
    "content": "新华社北京8月22日电  全国人大常委会委员长赵乐际22日在京会见匈牙利国会常务副主席玛特劳伊。\n赵乐际表示，中匈建交74年来，两国关系始终健康稳定发展。特别是2017年习近平主席和欧尔班总理共同宣布建立中匈全面战略伙伴关系，引领两国合作取得丰硕成果，双边关系进入历史最好时期。政治互信是中匈关系的坚实基础，务实合作是两国关系高质量发展的压舱石，人文交流是两国人民相知相亲的重要纽带。中国全国人大愿同匈国会一道，落实两国领导人重要共识，围绕立法监督、环境保护、绿色发展等加强交流合作，为双边关系发展提供法律保障。\n玛特劳伊说，匈中友好源远流长。希望加强立法机构交流合作，深化匈中全面战略伙伴关系内涵。匈国会愿为增进两国人民友谊作出积极贡献。"
  },
  {
    "title": "全国政协十四届常委会第三次会议开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-04.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  政协第十四届全国委员会常务委员会第三次会议22日上午在京开幕，围绕“完善科技创新体系，加快实施创新驱动发展战略”协商议政。中共中央政治局常委、全国政协主席王沪宁主持开幕会。中共中央政治局常委、国务院副总理丁薛祥应邀出席会议并作报告。\n丁薛祥在报告中指出，中共十八大以来，以习近平同志为核心的中共中央高度重视科技创新工作，坚持把创新摆在国家发展全局的核心地位，我国科技事业取得历史性成就、发生历史性变革，进入创新型国家行列。新时代新征程，要深入学习贯彻习近平总书记关于科技创新的重要论述，全面贯彻中共二十大精神，以高度的政治责任感和历史使命感，加快推进高水平科技自立自强，为中国式现代化提供坚实战略支撑。\n丁薛祥强调，要贯彻落实中共中央关于机构改革的重要部署，加强中共中央对科技工作的集中统一领导，健全新型举国体制。加强对科技工作重点环节的统筹，健全国家科技规划、计划体系，强化科技创新资源统筹，形成系统完整的科技政策体系。加强国家科技重大战略任务组织协调，抓好项目凝练、项目设立、组织实施、监督评价，形成闭环管理。加强科技创新全链条管理，推动基础研究与人才培养更好结合，发挥企业技术创新主体作用，营造有利于成果转化的良好应用生态。加强科技管理工作协调联动，协调好部门间、央地间、军地间的关系，形成工作合力。锚定科技强国建设战略目标，以“钉钉子”精神推进重点任务落实落地。\n开幕会听取了关于全国政协十四届一次会议以来工作情况的报告，听取了关于《政协全国委员会关于加强和改进民主监督工作的实施意见》（稿）和《政协全国委员会关于完善委员联系界别群众制度机制的意见（试行）》（稿）起草情况的说明。\n会议还听取了有关专门委员会关于开展“推动制造业高端化、智能化、绿色化发展”“提升产业链供应链韧性和安全水平”“健全关键核心技术攻关新型举国体制”“粤港澳大湾区建设宜居宜业宜游的优质生活圈”“加强人才国际交流，加快建设世界重要创新高地”等调研情况的报告。\n全国政协副主席兼秘书长王东峰等分别就有关议题作了说明和报告。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席。"
  },
  {
    "title": "韩正会见塔吉克斯坦议会上院议长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-04.htm",
    "date": "2023-08-23",
    "content": "新华社北京8月22日电  国家副主席韩正22日在京会见塔吉克斯坦议会上院议长鲁斯塔姆·埃莫马利。\n韩正表示，在习近平主席和拉赫蒙总统的战略引领下，中塔关系不断取得新的发展，各领域合作成果丰硕。中方愿同塔方一道，落实两国元首重要共识，加强发展战略对接，加大相互支持，拓展务实合作，深化安全合作，强化国际协作，共同维护好两国战略安全和发展利益，推动中塔关系实现更大发展，助力两国共同发展繁荣。\n韩正介绍了中国式现代化有关情况，表示中方真诚欢迎塔方搭乘中国经济发展快车，实现本国现代化。\n鲁斯塔姆·埃莫马利表示，发展对华关系是塔外交优先方向，塔视中国为国际舞台上的可靠伙伴，愿深化两国各领域合作，推动塔中全面战略伙伴关系进一步发展。"
  },
  {
    "title": "锂电、光伏、新能源汽车等重点领域创新突破不断加快",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-04.htm",
    "date": "2023-08-23",
    "content": "首艘国产大型邮轮顺利完成首次试航任务，预计将于今年底命名交付；国产大型客机C919首次开启“双机”航线，商业运营稳步向规模化迈进；全球首台16兆瓦海上风电机组完成吊装，深远海风电施工能力实现重要突破……今年以来，产业发展稳步前行，产业升级持续推进。展望全年，如何加快建设以实体经济为支撑的现代化产业体系？日前，记者采访了多位相关专家。\n产业发展恢复向好\n“一系列数据表明，随着经济社会全面恢复常态化运行，三次产业恢复向好，发展基础得到巩固。”习近平经济思想研究中心研究三部主任毛科俊说。\n看农业，上半年蔬菜、水果、肉禽蛋奶等市场供应总体充足，夏粮生产再获丰收。看工业，7月份，全国规模以上工业增加值同比增长3.7%。看服务业，整体保持较快增长，现代服务业增势较好，7月份，全国服务业生产指数同比增长5.7%。\n发展基础得到巩固的同时，产业结构也在不断优化。\n直径8.2米，长12.7米，实现智能负荷传感……8月15日上午，中信重工自主研制的国产最大球磨机完成工厂试车并交付客户。这是我国出口海外规格最大球磨机，标志着我国在大型碎磨装备自主研发和制造领域取得新的突破。目前，公司生产的大型磨机已累计交付超1700台套，出口68个国家和地区。\n“今年以来，制造业高端化发展态势明显，工业生产技术密集程度持续提高。”毛科俊表示，前7月，装备制造业增加值增长6.1%，继续快于全部规上工业，其中电气机械、汽车等高技术含量行业增长较快，对工业生产稳步恢复和产业结构优化升级形成了有力支撑。\n新兴产业蓬勃发展\n8月9日，比亚迪第500万辆新能源汽车下线交付，成为全球首家达成这一目标的车企。中汽协数据显示：前7月，我国新能源汽车产销同比均增约40%，市场占有率达到29%。\n小程序签到入场、自动扫码装车、称重离厂，山东富海材料科技公司厂区，一辆辆货车整齐列队，将金属板材运向港口、发往全球。“基于工业互联网平台，人、车、物实现智能配置，仓储效率提升15%。”浪潮云洲工业互联网副总经理宋志刚介绍。\n今年以来，战略性新兴产业蓬勃发展，锂电、光伏、新能源汽车等重点领域创新突破不断加快，成为经济高质量发展的重要支撑。\n“在绿色化、智能化驱动下，产业基础不断夯实，经济增长动能更足。”中国宏观经济研究院产业经济与技术经济研究所研究员洪群联分析，二季度，新能源汽车和新能源产业景气指数分别达到143.7和149.4，接近“较强景气”区间，相较去年底分别增长11.7%和13.3%，成为当前表现最为亮眼的两大产业领域。\n“上半年，民营战略性新兴产业企业活力更足。”洪群联说，一方面，民营企业产销势头更旺，研发投入更强，发展信心更强。国家信息中心调查数据显示，二季度战略性新兴产业民营控股企业的生产、销售和创新投入指数分别比战略性新兴产业总体高5.8%、4.8%和8.1%。\n“今年以来，战略性新兴产业增势向好，景气和信心明显回升。”国家信息中心经济预测部产业经济研究室主任魏琪嘉说，二季度，战略性新兴产业企业家信心指数和行业景气指数分别达到131.3和126.0，处于“较为景气”区间，较去年底分别回升6.7%和2.3%。\n系统施策持续推进\n不少受访专家表示，我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。要系统施策、持续推进，加快建设现代化产业体系。\n——更好发挥国内需求优势，以需求提升带动有效供给。\n“下半年，继续把实施扩大内需战略同供给侧结构性改革结合起来，推进与消费升级相匹配的产业发展，通过需求提升带动有效供给。”毛科俊认为，应加大力度提振汽车、电子产品、家居等大宗消费。同时，通过深化国际消费中心城市建设，推动服务消费继续较快增长，充分用好亚运会等赛事活动，促进文化、体育等消费加快恢复。\n——加快产业提质升级，锻造产业竞争新优势。\n“传统制造业是现代化产业体系的基底，要坚持推动传统产业转型升级，不能当成‘低端产业’简单退出。”洪群联说，要引导和支持传统产业加大技术改造和设备投入，一方面积极推进产业数字化，大力开拓数字化转型场景；另一方面，鼓励开发绿色低碳技术，聚焦产品全生命周期绿色化，加快重点领域节能降碳和能效提升。\n传统产业加快转型升级的同时，加快培育壮大新兴产业。毛科俊表示，要大力支持专精特新企业发展，落实企业科技创新主体地位，加强全产业链攻关、全要素支持、全生态发展。同时，在前沿科技和产业变革领域，加快组织实施未来产业孵化与加速计划，谋划布局一批未来产业，形成新的增长引擎。\n——夯实产业安全根基，确保国民经济循环畅通。\n“实现重要产业链自主可控，是构建现代产业体系的应有之义。”魏琪嘉说，下半年要坚持补短板、锻长板相结合，既要聚焦重点领域，实施关键核心技术联合攻关，加速打通堵点；也要着力强化产业基础能力建设，推动制造业各行各业提质升级。"
  },
  {
    "title": "9月8日至11日在福建厦门举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-04.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者罗珊珊）第二十三届中国国际投资贸易洽谈会（以下简称“投洽会”）将于今年9月8日至11日在福建厦门举办。投洽会致力于打造双向投资促进、权威信息发布和投资趋势研讨三大平台，已经成为全球最具影响力的国际投资盛会之一。22日，国务院新闻办举行新闻发布会介绍有关情况。\n商务部部长助理陈春江表示，办好第二十三届投洽会，有助于各国共享中国大市场机遇，有利于充分发挥中国作为全球投资大国的积极作用，对推动全球投资稳定增长具有重要意义。\n本届投洽会有3个国家担任主宾国，分别为巴西、塞尔维亚、卡塔尔，是主宾国最多的一届。预计有近100个国家和地区、近1000个客商团组、约8万名客商参加展会。大会总展览面积12万平方米，将设智能制造、数字经济、绿色低碳、乡村振兴等热点专业展，展示产业新蓝海、投资新赛道。\n福建省副省长王金福介绍，投洽会以双向投资促进为主题。本届投洽会专门设置了投资促进馆、产业创新发展馆和项目资本对接馆三大区域，分别以不同方式，展示双向投资促进的主题和内涵。在投资促进馆中，创新设置了“全球合作展区”，展览面积8000平方米，展示经贸领域贯彻全球发展倡议的成果和案例。\n近日，国务院印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，提出持续打造“投资中国”品牌，建立健全工作机制，指导服务地方开展外商投资促进工作。今年以来，商务部持续举办“投资中国年”招商引资系列活动，外国投资者高度关注，参与热情不断提升。本届投洽会期间，商务部将与福建省政府共同举办“投资中国年”主旨论坛暨福建专场推介。\n陈春江介绍，主旨论坛以“投资中国  共创开放繁荣的美好未来”为主题，采用“1+1+3+N”的形式。其中，第一个“1”是举办1场外资企业圆桌会，主要是听取外资企业问题诉求，及时回应、推动解决企业关切，助力外资企业在华长期、稳定发展。第二个“1”是开展1场主题论坛，即福建专场推介活动，介绍国际国内投资最新动向，宣介福建建设更高水平开放型经济新体制，持续打造市场化、法治化、国际化营商环境新举措。“3”是举办3场产业投资趋势专题研讨，分别聚焦绿色发展、智能制造、股权投资三大议题，邀请国内外知名专家学者、国际组织代表、外国商协会代表、跨国公司代表等分享真知灼见。\n“N”场配套活动，主要是专题信息发布和项目对接，包括外商投资促进专题发布会，将发布《中国外资统计公报》《中国外商投资指引》《中国外商投资报告》等年度报告，详细介绍中国吸收外资情况，深入阐述中国引资优势，为外国投资者进一步了解中国、投资中国提供帮助。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-04.htm",
    "date": "2023-08-23",
    "content": "8月21日，安徽黄山，正在铺设钢轨的太平湖特大桥。太平湖特大桥是池（州）黄（山）高铁全线控制性工程，大桥为双线三塔矮塔斜拉桥，全长926.1米，其中主桥长788米。\n魏宏祥摄（影像中国）"
  },
  {
    "title": "乡村振兴标准化行动方案印发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_7-04.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者郁静娴）为充分发挥标准化在全面推进乡村振兴中的基础性和引领性作用，近日，农业农村部、国家标准委、住房城乡建设部联合印发《乡村振兴标准化行动方案》（以下简称《方案》）。\n《方案》提出，到2025年，农业高质量发展标准体系基本建立。制修订农业领域国家和行业标准1000项，与国际标准一致性程度显著提升，构建现代农业全产业链标准体系30个。乡村建设标准体系初步形成。制修订一批乡村建设国家、行业和地方标准，国家层面创建示范美丽宜居村庄1500个左右。标准化示范作用显著增强。创建国家农业标准化示范区100个，农业标准化服务与推广平台示范带动作用进一步增强。\n《方案》部署了11项重点任务。聚焦加快建设农业强国，部署了夯实保障粮食安全标准基础、优化农产品质量安全标准、建立健全现代农业全产业链标准、完善农业绿色发展标准4项任务。聚焦统筹乡村基础设施和公共服务布局，部署了强化乡村房屋建设和基础设施建设标准、健全农村人居环境标准体系、强化乡村公共服务标准支撑3项任务。聚焦巩固拓展脱贫攻坚成果，部署了巩固提升防返贫工作标准化水平等任务，助力防止规模性返贫。聚焦提升标准实施水平，部署了优化标准供给结构、深入开展试点示范和服务体系建设、深化标准化国际合作3项任务。"
  },
  {
    "title": "多项税费优惠政策发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_8-04.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者王观、曲哲涵）22日，财政部、税务总局等部门发布了多项支持资本市场发展的税费优惠政策，相关政策执行至2025年或2027年底，有利于支持资本市场对外开放，促进资本市场持续健康发展。\n其中，为促进内地与香港资本市场双向开放和健康发展，对内地个人投资者通过沪港通、深港通投资香港联交所上市股票取得的转让差价所得和通过基金互认买卖香港基金份额取得的转让差价所得，暂免征收个人所得税。\n为支持货物期货市场对外开放，对境外个人投资者投资经国务院批准对外开放的中国境内原油等货物期货品种取得的所得，暂免征收个人所得税；对经国务院批准对外开放的货物期货品种保税交割业务，暂免征收增值税。\n为支持实施创新驱动发展战略，对个人投资者转让或持有创新企业存托凭证，给予个人所得税优惠；对公募证券投资基金管理人运营基金过程中转让创新企业存托凭证取得的差价收入，暂免征收增值税。\n为支持创业投资企业发展，允许创投企业选择按单一投资基金核算或者按创投企业年度所得整体核算两种方式之一，对其个人合伙人来源于创投企业的所得计算缴纳个人所得税。为支持企业创新发展，对上市公司股权激励不并入综合所得，全额单独适用综合所得税率表计算缴纳个人所得税。"
  },
  {
    "title": "习近平主席推动金砖合作金句",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-05.htm",
    "date": "2023-08-23",
    "content": "和衷共济，维护世界和平与安宁\n金砖国家应该在涉及彼此核心利益问题上相互支持，践行真正的多边主义，维护公道、反对霸道，维护公平、反对霸凌，维护团结、反对分裂。\n——2022年6月23日，在金砖国家领导人第十四次会晤上的讲话\n国际社会要摒弃零和博弈，共同反对霸权主义和强权政治，构建相互尊重、公平正义、合作共赢的新型国际关系，树立休戚相关、安危与共的共同体意识，让和平的阳光照亮世界。\n——2022年6月22日，在金砖国家工商论坛开幕式上的主旨演讲\n我们应该以维护世界和平、促进共同发展为目标，以维护公平正义、推动互利共赢为宗旨，以国际法和公认的国际关系基本准则为基础，倡导并践行多边主义。要维护联合国宪章宗旨和原则，维护以联合国为核心的国际体系，反对霸权主义和强权政治，建设性参与地缘政治热点问题解决进程。要通过金砖国家外长会晤、安全事务高级代表会议以及反恐工作组、网络安全工作组、常驻多边机构代表定期磋商等机制，密切战略沟通和协作，发出金砖共同声音，推动国际秩序朝着更加公正合理的方向发展。\n——2019年11月14日，在金砖国家领导人巴西利亚会晤公开会议上的讲话\n政治安全合作是金砖战略伙伴关系的重要内容。我们要继续高举多边主义旗帜，维护联合国宪章宗旨和原则，敦促各方遵守国际法和国际关系基本准则，以对话解争端，以协商化分歧。要充分发挥外长会晤、安全事务高级代表会议、常驻联合国代表会晤等机制作用，发出金砖声音，提出金砖方案，共同构建相互尊重、公平正义、合作共赢的新型国际关系。\n——2018年7月26日，在金砖国家领导人约翰内斯堡会晤大范围会议上的讲话\n金砖国家都热爱和平、珍视和平。实现世界持久和平，让世界上每一个国家都有和平稳定的社会环境，让每一个国家的人民都能安居乐业，是我们的共同愿望。\n——2013年3月27日，在金砖国家领导人第五次会晤时的主旨讲话\n\n合作发展，共同应对风险和挑战\n我们要心往一处想、劲往一处使，加强宏观经济政策协调，防止全球复苏进程放缓甚至中断。主要发达国家要采取负责任的经济政策，避免政策负面效应外溢，避免给发展中国家造成严重冲击。事实一再证明，制裁是“回旋镖”、“双刃剑”，把世界经济政治化、工具化、武器化，利用国际金融货币体系的主导地位肆意制裁，终将损人害己，使世界人民遭殃。\n——2022年6月22日，在金砖国家工商论坛开幕式上的主旨演讲\n明者因时而变，知者随事而制。我们在推进金砖合作的道路上，要顺应时代变化，做到与时俱进。各领域合作重点应该更加突出、更加务实，确保取得实效。要根据形势发展和现实需要，在共识基础上调整完善合作内容和方式。相信在我们共同努力下，金砖机制一定能焕发出新的生机和活力。\n——2021年9月9日，在金砖国家领导人第十三次会晤上的讲话\n金砖国家不是碌碌无为的清谈馆，而是知行合一的行动队。我们五国以贸易投资大市场、货币金融大流通、基础设施大联通、人文大交流为目标，推进各领域务实合作，目前已经涵盖经贸、财金、科教、文卫等数十个领域，对合作共赢的新型国际关系作出生动诠释。\n——2017年9月3日，在金砖国家工商论坛开幕式上的讲话\n金砖国家分处四大洲、地跨南北半球，具有独特地理优势，我们要利用好这一优势，积极开展同其他国家和国际组织对话和交流，分享合作成果。要加强同其他新兴市场国家和发展中国家团结合作，不断壮大我们的力量，扩大金砖国家代表性和影响力。\n——2015年7月9日，在金砖国家领导人第七次会晤上的讲话\n我们应该坚持共赢精神，在追求本国利益的同时兼顾别国利益，做到惠本国、利天下，推动走出一条大国合作共赢、良性互动的路子。\n——2014年7月15日，在金砖国家领导人第六次会晤上的讲话\n\n开拓创新，激发合作潜能和活力\n谁能把握大数据、人工智能等新经济发展机遇，谁就把准了时代脉搏。企图通过搞科技垄断、封锁、壁垒，干扰别国创新发展，维护自身霸权地位，注定行不通。\n——2022年6月23日，在金砖国家领导人第十四次会晤上的讲话\n要抓住新一轮科技革命和产业变革的机遇，促进创新要素全球流动，帮助发展中国家加快数字经济发展和绿色转型。\n——2022年6月22日，在金砖国家工商论坛开幕式上的主旨演讲\n当今时代的许多问题，追根溯源都是发展不平衡不充分造成的。我们应该把握改革创新的时代机遇，深入推进金砖国家新工业革命伙伴关系，在贸易和投资、数字经济、互联互通等领域不断打造合作成果，助力五国经济发展，努力实现高质量发展。\n——2019年11月14日，在金砖国家领导人巴西利亚会晤公开会议上的讲话\n我们要坚持创新引领，通过建设新工业革命伙伴关系，加强宏观经济政策协调，实现发展战略深度对接，在相互砥砺中加速新旧动能转换和经济结构转型升级。\n——2018年7月26日，在金砖国家领导人约翰内斯堡会晤大范围会议上的讲话\n在新科技带来的新机遇面前，每个国家都有平等发展权利。潮流来了，跟不上就会落后，就会被淘汰。我们能够做的和应该做的就是要抢抓机遇，加大创新投入，着力培育新的经济增长点，实现新旧动能转换。\n——2018年7月25日，在金砖国家工商论坛上的讲话\n放眼世界，我们看到世界经济重新恢复增长，新兴市场国家和发展中国家表现突出。新一轮科技革命和产业变革蓄势待发，改革创新潮流奔腾向前。我们有足够的理由相信，这个世界会更好。\n——2017年9月3日，在金砖国家工商论坛开幕式上的讲话\n\n开放包容，凝聚集体智慧和力量\n金砖国家不是封闭的俱乐部，也不是排外的“小圈子”，而是守望相助的大家庭、合作共赢的好伙伴。\n——2022年6月23日，在金砖国家领导人第十四次会晤上的讲话\n包容普惠、互利共赢才是人间正道。我们要坚持开放包容，拆除一切阻碍生产力发展的藩篱，引导推动全球化健康发展，让资金和技术自由流动，让创新和智慧充分涌现，汇聚世界经济增长合力。要维护以世界贸易组织为核心的多边贸易体制，消除贸易、投资、技术壁垒，推动构建开放型世界经济。要坚持共商共建共享，加强全球经济治理，增加新兴市场国家和发展中国家代表性和发言权，确保各国权利平等、规则平等、机会平等。\n——2022年6月22日，在金砖国家工商论坛开幕式上的主旨演讲\n中国开放的大门不会关闭，只会越开越大。我们将更加积极地融入全球市场，更加主动地深化对外合作，为世界经济复苏发展创造更多机遇和空间。\n——2020年11月17日，在金砖国家领导人第十二次会晤上的讲话\n金砖机制成立伊始，我们就共同确定了走开放包容之路的正确方向。厦门会晤更确立了“金砖+”合作理念，其要义是在不断强化五国团结协作内核，提升金砖向心力、凝聚力的同时，持续扩大金砖“朋友圈”，同广大新兴市场国家和发展中国家实现共同发展繁荣。\n——2018年7月26日，在金砖国家领导人约翰内斯堡会晤大范围会议上的讲话\n开放是实现国家繁荣富强的根本出路。我们要遵循历史发展的客观规律，顺应当今时代发展潮流，推进结构性改革，创新增长方式，构建开放型经济，旗帜鲜明反对各种形式的保护主义。\n——2016年10月16日，在金砖国家领导人第八次会晤大范围会议上的讲话"
  },
  {
    "title": "本版责编：韩秉宸  侯露露  陈尚文  王骁波  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-05.htm",
    "date": "2023-08-23",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "增强基本公共服务均衡性和可及性（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-06.htm",
    "date": "2023-08-23",
    "content": "对基本公共服务范围和保障标准进行常态化动态调整，有助于实现国家基本公共服务标准与群众需求及各领域发展情况“同频共振”\n我国人口众多、发展很不平衡，应优先考虑制度覆盖城乡全体居民，满足基本需求，再随经济社会发展逐步提升统筹层次和保障水平\n\n义务教育阶段免除学杂费，慢性病患者健康管理，城镇棚户区住房改造……基本公共服务，是由政府主导、保障全体公民生存和发展基本需要、与经济社会发展水平相适应的公共服务。国家基本公共服务标准，是合理配置基本公共服务资源的基础依据，也是衡量均等化水平的重要工具。对基本公共服务范围和保障标准进行常态化动态调整，有助于实现国家基本公共服务标准与群众需求及各领域发展情况“同频共振”。\n不久前，国家发展改革委等部门联合印发《国家基本公共服务标准（2023年版）》，这是自2021年国家基本公共服务标准发布实施以来的首次调整。这一动态调整，涉及48项服务事项，占总项目数的60%，将对今后一段时期的政府职责、群众生活产生广泛而实际的影响。\n国家基本公共服务标准是民生保障的底线标准，是各领域民生底线的汇总集合。出台新版国家基本公共服务标准，实质上就是政府对群众作出了新的民生保障承诺。对照这一标准，人们对现阶段保障基本民生“重点要保什么”“保到什么程度”，都能心中有数。\n自其变者而观之，增加服务项目、提高服务标准、扩大服务对象、增加服务内容等调整，既考虑了经济社会发展新情况，也考虑了群众新需求，体现了通过公共服务体系建设“增进民生福祉，提高人民生活品质”的政策目标。比如，县、乡、村和社区基层公共服务机构是提供基本公共服务的网底和基础，也是公共服务体系的短板和薄弱环节。本次纳入国家基本公共服务标准的“增补叶酸预防神经管缺陷服务”，将为准备怀孕的农村生育妇女在孕前3个月至孕早期3个月增补叶酸，并提供健康指导、追踪随访等服务，弥补了此前的不足。此外，“农村义务教育学生营养膳食补助”“农村危房改造”等服务项目的调整，同样体现了推动公共服务向农村延伸、社会事业向农村覆盖的政策导向，既有利于织密筑牢民生网底，又增强了基本公共服务的均衡性。\n自其不变者而观之，新版国家标准与旧版国家标准的文件框架、表述方式保持总体稳定、大体一致，保持了政策连续性，有利于逐步推动制度成熟定型。更重要的是，这是必须予以兑现的“硬承诺”。换言之，国家基本公共服务，必须强化其可及性。2021年，国家首次出台基本公共服务标准，提出的80项基本公共服务项目如今已基本落实到位，为保障和改善民生发挥了积极作用。新版国家标准，也是在充分考虑经济发展状况和财政负担能力的基础上作出的调整，同样要做到“承诺必达”。\n近年来，我国基本公共服务标准体系建设取得明显成效。但也应看到，我国人口众多、发展很不平衡，应优先考虑制度覆盖城乡全体居民，满足基本需求，再随经济社会发展逐步提升统筹层次和保障水平，提高基本公共服务均等化程度。从这个意义上讲，推进基本公共服务均等化是一项长期任务。一方面，要积极回应群众期盼，结合本地实际，抓紧调整本地区基本公共服务实施标准，确保不低于国家标准，让人民群众可获得、有感受。另一方面，要进行严格的财政承受能力评估，落实好人员等各类资源配置，把有限的财力用到人民群众最关心的领域、生活中最关键的环节，确保服务可持续。\n公共服务关系民生，连接民心。习近平总书记在党的二十大报告中强调，“健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性”。聚焦人民群众的“急难愁盼”，及时更新完善国家标准，不断优化资源配置，逐步扩大范围，定能以标准化推动基本公共服务均等化，切实兜住兜牢民生底线，不断增强人民群众获得感、幸福感、安全感。"
  },
  {
    "title": "让新能源汽车充电更便捷（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-06.htm",
    "date": "2023-08-23",
    "content": "不断完善网络、提高设施能力、提升服务水平，让充电服务更具便捷性和经济性\n\n目前，我国已建成世界上数量最多、辐射面积最大、服务车辆最全的充电基础设施体系。截至7月，全国充电基础设施累计数量超692万台，同比增加74.1%。同时，上半年我国新能源汽车产销量创下历史新高，同比分别增长42.4%和44.1%。也要看到，新能源汽车充电依然面临着挑战：部分公共充电桩位置查找难、故障率高、充电车位常被占用；高速服务区节假日充电排队时间长；一些老旧小区停车位紧张、电力容量不足、安装私桩比较困难等。\n“科学布局、适度超前建设充电基础设施体系”“推动居住区内公共充电基础设施优化布局并执行居民电价”……前不久，国务院办公厅转发国家发展改革委《关于恢复和扩大消费的措施》，要求有效满足居民出行充换电需求，推动降低新能源汽车用电成本。今年以来，《关于加快推进充电基础设施建设  更好支持新能源汽车下乡和乡村振兴的实施意见》《关于进一步构建高质量充电基础设施体系的指导意见》等文件相继印发，提出相应政策举措。这对于推动新能源汽车产业高质量发展、更好释放汽车消费潜力、实现碳达峰碳中和目标等，具有重要意义。\n着眼未来，持续改善新能源汽车充电体验，需要优布局、强服务，让充电更便捷。当前，我国公共充电桩整体不足且布局不均衡。应加快建设形成城市面状、公路线状、乡村点状布局的充电网络，拓展国家高速公路网充电基础设施覆盖广度，加密优化设施点位布局，助力充电桩找得到、用得好。浙江省嘉兴市等地在高速服务区部署分体式移动充电站，缓解了节假日服务区充电排队难题，这一设施平时则灵活移动至城市公交充电站使用，有效平衡了充电“潮汐”现象。针对找桩难题，一些充电桩APP优化功能，可帮助用户查找最近的充电站、实时查看快慢充电桩的空闲情况以及价格等信息，还可实现充电桩故障一键报修。相关经验、措施值得借鉴。\n另一方面，创模式、降成本，才能让充电更经济。用能成本低，是新能源车相比燃油车的一大优势。近期，一些地方的新能源车主反映充电价格有所上涨，引发关注。充电费用一般由电费和服务费两部分组成。价格出现上涨，既受到夏季用电高峰期部分地区调整分时段电价，6月起新的电价方案执行、大工业和一般工商业用电进行合并等因素影响，也与部分充电站运营商上调服务费有关。\n客观而言，新能源汽车充电站建设投入大、回报周期长，为了抢占市场份额，前期不少充电桩企业服务费处于低位。推动行业持续发展，关键还是要持续提高运营效率、创新商业模式、降低充电成本。比如，一些充电桩企业应用超级快充技术，缩短了充电时间，有效提升充电站运营效率、改善车主充电体验；不少地方鼓励开展电动汽车与电网双向互动（V2G）的技术探索，车辆在用电低谷时低价充电、用电高峰时反向卖电给电网，给车主和充电企业带来额外收益；还有的企业拓宽服务场景，附加电池检测、维护等服务。实践证明，加强探索、创新，有助于破解充电站盈利难问题，打开降本增效新空间。\n我国新能源汽车产业进入加速发展的新阶段。不断完善网络、提高设施能力、提升服务水平，让充电服务更具便捷性和经济性，确保充电基础设施“有人建、有人管、能持续”，将更好满足人民群众购置和使用新能源汽车需要，促进新能源汽车市场健康发展。"
  },
  {
    "title": "苦练精飞  励精图强（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-06.htm",
    "date": "2023-08-23",
    "content": "夯实理论基础、淬炼过硬技术，时刻做好准备，才能不辜负国家的培养与信任\n\n挑战极限、逐梦云端，是一件神圣而光荣的事业。2014年，凭借在飞行院校的良好表现，我被空军试飞部队选为试飞苗子参加培训。“国之重器，以命铸之”不仅是矢志不渝的信念，也成为我的坚定选择。\n刻苦训练、磨炼本领，是我们的责任与义务。试飞培训，需要试飞10余种机型，这对于刚从院校毕业的我来说极具挑战性。我暗下决心：做就要做到最好！积极向资深试飞员请教，自学了大量试飞理论知识；遇到难点、疑点，深入与科研人员探讨，直到把问题彻底弄明白；每次试飞，积极与机组人员协同研究试飞数据，分析试飞曲线……功夫不负有心人，我顺利通过试飞培训，成为一名真正的试飞员。然而我深知，考验才刚刚开始，夯实理论基础、淬炼过硬技术，时刻做好准备，才能不辜负国家的培养与信任。\n试飞的飞机没定型、没先例，而且需要飞出高精度、高难度。试飞是科学的事业，在关键时刻，必须依靠理论知识和实践经验作出理性判断和处置。每次试飞前，我和战友都会认真了解飞机的技术状态，与科研团队协调好试飞内容，根据任务与机组成员进行明确分工，确保试飞任务安全高效。下飞机的第一件事，就是找到科研人员反馈问题，提出改进建议，之后再进行试飞验证，如此反复，直到把问题彻底解决。有一次，我与机组成员驾驶某型飞机执行科研任务，万米高空突发故障，我们根据平时积累的试飞经验，按照应急程序，迅速戴上氧气面罩，通过一系列判断、处置、再判断、再处置，最终让飞机安全着陆，避免了一起事故。“一定要把飞机飞回来”不仅是一种信念，更是一种信心。为国试剑，胆识和知识缺一不可。\n习近平主席指出：“建设强大人民空军，需要一代代官兵接续奋斗。”一代代试飞员攻克一大批尖端技术，用青春热血乃至生命在蓝天之上划出了一道道壮美航迹。参与和见证国家航空事业的腾飞，是我们试飞员的光荣使命。随着我国航空产业实现长足发展，试飞验证的任务越来越重，难度和风险越来越高。这对我们试飞员的工程素养、知识结构和能力水平等都提出了新的更高要求。面对挑战，继续苦练过硬本领，发扬一不怕苦、二不怕死的精神，定能为国家航空事业发展作出新的更大贡献。\n多担一分风险，装备就少一分隐患；多飞一个数据，发展就多一分底气。奋进新征程，我和战友们将牢记嘱托，苦练精飞、励精图强，把一腔热血化作报效祖国的动力，书写强国强军新答卷。\n（作者为空军某部试飞员，本报记者金正波采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-06.htm",
    "date": "2023-08-23",
    "content": "暑假期间，全国各地积极开设形式多样的暑托班，有效解决了双职工家庭白天无人带娃的难题。趣味科普、安全教育、艺术体验……许多暑托班在提供基本托管服务的同时，积极探索多样化服务。这不仅缓解了家长的后顾之忧，也让孩子们的暑期生活更精彩。\n这正是：\n托管有去处，\n活动更丰富。\n陪伴添趣味，\n假期收获足。\n向  阳文"
  },
  {
    "title": "提升基层医疗服务能力的有益探索（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-06.htm",
    "date": "2023-08-23",
    "content": "前不久，浙江省建德市三都镇前源村举办了“健康村长”大型义诊活动。活动结束后，三都镇政府、建德市第二人民医院医共体、前源村为“健康村长”颁发聘书，并就如何常态化开展“健康村长”工作进行座谈，明确下一步将开展走村入户完善居民健康档案、打通就诊预约绿色通道等工作。\n长期以来，由于多层次医疗保障体系尚不健全，农村公共卫生服务体系相对薄弱，尤其是农民看病难、看病贵的问题比较突出，小病拖成大病的现象时有发生，甚至因病致贫、因病返贫，影响了农民群众生活质量。\n建德市推行“健康村长”的做法，让人眼前一亮。所谓“健康村长”，就是城市里的医院和农村结对共建，选派医务人员定期为村民提供义诊巡诊、预约转诊、个性化诊疗、健康宣教、健康指导等服务。这样的举措，使每个村庄都有专门的医生提供诊疗服务，有助于改善农村医疗卫生服务不足的情况，提高基层防病治病和健康管理能力。\n我国是一个农业大国，农村人口众多。经过多年努力，我国农村医疗卫生条件有了很大改观。但优质医疗资源城乡分布不均衡的问题仍然存在，基层医疗卫生服务距离群众的期盼还有较大差距。如何更好保障农民群众的健康，还须进一步努力和探索。农村配备“健康村长”，不仅能更好保障村民个体的健康，还有助于通过推动医疗卫生工作重心下移和资源下沉，补齐基层卫生健康服务短板。这是提升基层医疗服务能力的有益探索，也是民呼我为的生动实践。\n健康是幸福生活最重要的指标。在全面推进乡村振兴进程中，保证广大农民的健康水平，让他们过上健康幸福的生活十分重要。“健康村长”让“健康守护者”下沉乡村，能有效提高农民群众的健康意识，有助于疾病早预防、早发现、早治疗，值得更多农村地区借鉴。\n（摘编自《云南日报》，原题为《“健康村长”值得推广》）"
  },
  {
    "title": "以改革创新推动乡村振兴（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-06.htm",
    "date": "2023-08-23",
    "content": "聚焦关键问题，以改革创新为动力，扎实推进农业农村现代化，定能为全面推进乡村振兴、加快建设农业强国不断添砖加瓦\n\n强国必先强农，农强方能国强。党的二十大报告提出：“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。”四川省德阳市罗江区深入学习贯彻习近平新时代中国特色社会主义思想，聚焦农业农村发展面临的问题，以改革为动力、以创新为支撑，加快推动乡村振兴，着力打造“良田集中连片、农业绿色生态、农村整洁安宁、农民富裕富足”的宜居宜业和美乡村。\n优化农村空间布局。新形势下深化农村改革，主线仍然是处理好农民和土地的关系。推动农业农村现代化，需要深化农村土地制度改革，合理安排生产、生活、生态空间。罗江区紧紧抓住金山镇全域土地综合整治试点契机，按照“布局优、设施齐、功能全、生态美、微田园”的理念，重点围绕农用地和建设用地整理、改善农民居住条件、乡村生态保护修复等方面进行探索创新。通过综合整治，预计可新增耕地4000多亩。实践证明，促进耕地保护和土地集约节约利用，能有效解决乡村空心化以及耕地碎片化、非农化等问题，加快实现农业规模经营、人口集中居住、产业聚集发展。\n壮大农业特色产业。乡村振兴要靠产业，产业发展要有特色。立足资源禀赋、市场需求等精准发力，创新培育特色优势产业，才能塑造发展新优势。罗江区依托国家级杂交水稻种子生产基地和国家级油菜制种大县优势，大力发展制种产业，在全国率先推出水稻、油菜双季高效制种模式。目前，全区制种面积达5.2万亩，年产种子达900万公斤，可满足400万亩水稻、2200万亩油菜用种需求，年产油菜种子约占全国油菜用种量的20%，在长江流域市场占有率保持领先。\n助力农民增收致富。农业农村工作，说一千、道一万，增加农民收入是关键。必须坚持把增加农民收入作为“三农”工作的中心任务，千方百计拓宽农民增收致富渠道。罗江区作为四川省唯一的新型农民合作联合社（以下简称农联）改革试点，积极开展省级家庭农场示范县创建、农民合作社质量提升整县推进工作，以农业适度规模经营为突破口，创新探索“龙头企业+农联+家庭农场+小农户”利益联结模式，全方位提升农业社会化服务水平，规范发展农民合作社213个、家庭农场1304户，培养职业化农民1343人，实现“一个村民小组有一位职业化农民”，有效带动本地农民增收致富。\n激发乡村善治活力。乡村治理是国家治理的基石，也是乡村振兴的基础。持续完善乡村治理体制机制，充分激发广大农民群众参与乡村建设的积极性、主动性、创造性，才能让农村既充满活力又安定有序。罗江区以推进支部标准化规范化为契机，通过“定向收集、定向议事、定向反馈”，“邻里问题自己议、组上问题大家议、村务问题代表议、突出问题引导议”的“三定四合议”，进一步完善党组织领导的村民自治机制。尊重农民意愿，切实保障他们的知情权、参与权、表达权和监督权，有助于把矛盾化解在基层，进一步激发乡村发展活力。\n乡村振兴是一篇大文章，要下更大功夫、想更好办法、做更多实事。聚焦关键问题，以改革创新为动力，扎实推进农业农村现代化，定能为全面推进乡村振兴、加快建设农业强国不断添砖加瓦，更好满足农民群众日益增长的美好生活需要。\n（作者为四川省德阳市罗江区委书记）"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_7-06.htm",
    "date": "2023-08-23",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "本版责编：陈  凌  张  凡  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_8-06.htm",
    "date": "2023-08-23",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "慎终如始做好防汛抗洪救灾各项工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-07.htm",
    "date": "2023-08-23",
    "content": "连日来，华北、东北地区各级党委和政府坚持人民至上、生命至上，坚决把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，加快推动灾后恢复重建，千方百计保障好受灾群众的基本生活，做好环境消杀和卫生防疫工作，尽快恢复灾区正常生产生活秩序。\n“请提供这些商品的进货票据。”在黑龙江省方正县，县市场监督管理局价格监督管理股股长张雪丹走进一家超市，对粮油肉蛋菜奶等商品的标价、进价进行对比。\n方正县的部分乡镇、村屯位于蚂蚁河沿岸，受本轮汛情影响较大。方正县设置8处常态化价格监测点，强化市场保供稳价。\n汛情发生以来，黑龙江省各地市场监管部门累计发布价格提醒书1300余份，并对24类重要民生商品、常用药品及环境消杀用品、防汛救灾物资进行重点价格监管，对发生汛情的市、县辖区内商超、农贸市场等场所进行全覆盖检查。\n在保障受灾群众基本生活的同时，各地优化简化相关程序，加强对受灾地区的信贷支持和保险理赔，努力帮助受灾群众和经营主体渡过难关。\n“收到20万元的全损赔付款，只用了3天。”在前不久的强降雨中，北京市门头沟区居民郑先生的车辆被洪水冲至门头沟体育馆地下车库，受损严重，“没想到理赔这么快，心里如释重负。”\n“应赔尽赔、能赔快赔。”灾情发生后，国家金融监督管理总局北京监管局迅速成立保险行业救灾理赔服务专班，组织在京财险机构召开专项调度会，明确“查勘结果互认、理赔标准一致”机制，对河道车辆等水淹车按全损进行全额赔付，对其他损失车辆按规定尽快预付赔款。\n国家金融监督管理总局北京监管局财险处处长刘家薇介绍，截至8月18日12时，北京地区保险公司接到与暴雨有关的损失报案27703件，已完成赔付19544件，预付赔案810件。\n在华北、东北地区的产粮区，当地党委和政府抓紧修复灾毁农田和农业设施，加强对农民的农技指导，组织农民积极补种，做好农业防灾减灾工作，最大程度减少农业损失。\n8月19日，在天津市的永定河泛区武清区农田，积水全部退净。随着永定河行洪过程进入尾声，受灾地区村镇、农田相继退水。天津市水务部门会同地方政府制定技术方案，全力排除永定河泛区农田积水，累计开启7座小型泵点、6台移动泵车，设置72处临时泵点。利用国有扬水站将永定河洪水通过永南干渠、中泓故道导入永定河下游，为农田积水排除腾出调蓄空间。\n在吉林省舒兰市开原镇大兴村，无人机在空中飞旋，向稻田喷洒叶面肥。\n“像这样没完全被泥水淹没的水稻还有救。”开原镇农业农机科科长董志辉扶起一棵稻苗，“这是还处在扬花期的稻苗，我们采取喷洒药剂、施肥的方式，尽可能挽救水稻，减少损失。”\n在开原镇新开村，历经数日的清淤整理，村民在平整后的土地上播撒小萝卜种子，通过改种生长周期较短的农作物弥补受灾损失。舒兰市农业农村部门还联系了延边朝鲜族自治州的秋菜收购企业，解决销售问题，增强农民改种补种的信心。\n吉林市农业农村局积极开展救灾减灾工作，印发《吉林市支持舒兰市农业抗灾减灾工作方案》，成立1个农业保险核灾组，5个农业生产技术指导组深入乡镇，开展受灾情况核查，并进行农业生产恢复巡回技术指导。\n各地还加快推进学校、医院、养老院等公共设施恢复重建，保证受灾学生按时开学返校。\n“稍息——立正！”8月20日，在位于河北省涿州市的保定市物探中心学校第一分校操场上，新生们一身迷彩服，整齐列队，开展军训。\n“娃娃们能按时入学，我们也就踏实了。”操场围栏外，学生家长李翠仙说。\n此前，受洪水影响，学校的宿舍楼、操场等受到不同程度损坏，两条主要电源线路受损，操场上淤泥、垃圾遍地。连日来，学校教职工、退休教师、学生、家长都加入到校园恢复重建行动中。\n“这几天，校园完成了清淤消杀工作，电路维修也顺利完工。学校将于8月25日正式开学，届时会有1300余名师生返校。我们将继续做好环境消杀和物资保障工作，确保师生校园生活无忧。”学校第一分校党总支书记王继臣说。\n目前，涿州市24所受灾学校正在进行校舍安全评估鉴定、多轮次环境消杀等开学准备工作，力争如期开学。\n（记者郑智文、张艺开、张腾扬、王昊男、武少民、靳博、李家鼎）"
  },
  {
    "title": "北京市房山区四通应急抢险工程指挥部临时党委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-07.htm",
    "date": "2023-08-23",
    "content": "班陈路下通水管后，可过车；贾金路陡坡修理，运电线杆的车能过……\n北京市房山区四通应急抢险工程北沟工作组指挥部内，一张张附着说明的照片贴满了整整一面墙。房山区政务服务管理局党组成员、副局长刘东娜任北沟工作组组长，她介绍，截至8月17日，房山区77个断路村已全部实现通行，“每一条道路的抢通，都离不开党员们发挥先锋模范作用，离不开大家伙儿齐心协力。”\n半个多月前的强降雨，导致房山区不少村庄断路断水断电断网。8月2日，房山区紧急成立四通应急抢险工程指挥部及临时党委，组织党员干部带头奔赴一线救灾。\n刘东娜面临的首要问题就是把路打通，“当时不少村庄处于失联状态，必须以最快的速度抢通‘生命线’。”\n由于区域分散、时间紧迫，道路抢修工作格外困难。在大安山方向，施工队伍沿军红路前进3公里后发现，路面破碎不堪。指挥部决定，派人徒步勘察前方情况。\n“我先上，一定摸清道路受损情况。”党员任国振主动申领任务，徒步向前进发。\n往返30公里，数小时后，任国振终于归队，并带来了详尽的路况信息。指挥部据此划定施工区，机械设备分区进场，加班加点抢修。\n5日晚，北沟工作组收到“38小时，军红路已抢通”的信息。这意味着进入大安山乡的“生命通道”被打通。\n路一通，电力保障、供水管道、通信基站抢修队伍迅速带着设备进场抢修，水电路网逐步恢复正常。截至目前，房山区134个断电村全部通电，132个断通信村全部恢复通信，20家集中供水厂全面恢复供水，218个受损村实现应急稳定供水。\n这两天，刘东娜依然很忙，“还要对一些临时性的工程进行加固，争取尽快重建家园。”"
  },
  {
    "title": "河北省涿州市望海庄村党员干部带领村民做好灾后重建——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-07.htm",
    "date": "2023-08-23",
    "content": "虽已入秋，阳光照在脸上，依然热辣。\n河北省涿州市刁窝镇望海庄村，党员志愿者在村委会旁的广场支起棚子、摆开桌子，接待上报财产损失的乡亲们，一边详细询问受灾情况，一边将信息输入电脑。\n“水、电、路都抢通了，村委会还没来得及清理干净，可这些统计工作很重要，我们就露天办公，抓紧办。”村党支部书记杨黎颖刚刚从镇里开会回来，边擦汗，边查看今天的信息登记情况。他说：“灾后重建工作要做得又快又细，不能耽误，更不能马虎。”\n望海庄村紧邻白沟河。7月底，暴雨如注，河水猛涨，党员干部带头加固堤防，但随着水面持续升高，地势低洼的望海庄村越来越危险。村两委干部紧急动员，快速转移村民。村民安全转移，杨黎颖最后一个离开。\n眼下，迫在眉睫的工作，是复耕。\n在村民高海涛的田地里，旋耕机在前翻土，村民在后面撒种，十分忙碌。一个多小时，4亩地的大白菜播种完成。\n“农时不等人！抓紧复耕，抢种白菜，希望能有个好收成。”杨黎颖说，村两委干部积极帮助村民生产自救，目前全村已经有200多亩地完成复耕。\n在村委会旁的广场上，还码放着一箱箱矿泉水。村党支部委员王进元介绍，村里虽然通了水，但目前还没有达到饮用标准。食物和饮用水，很大程度上还需要靠政府调拨和企业捐赠，并公平、有序地发放到村民手中。\n走进村民胡福军家大门时，他正和妻子晾晒孩子用的课本。大水过后，房屋受损，老胡说：大水来的时候，他们是最后走的；大水退了，他们带头恢复生产。一切都会好起来！\n“大灾当前，党员干部带头干，让村民群众有依靠！”杨黎颖说，年轻党员王兴旺，本来在北京务工，一听说家乡汛情严重，马上就回来了。巡堤固坝、转移人员，在安置点给大家送水送饭，回村又帮着做灾后登记，件件事他都全力干。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-07.htm",
    "date": "2023-08-23",
    "content": ""
  },
  {
    "title": "水利部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-07.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （王浩、何佳译）记者从水利部获悉：今年入汛以来，海河流域发生流域性特大洪水，松花江发生1次编号洪水，多地发生局地强降雨，共造成501条河流发生超警戒洪水，其中86条河流发生超保证洪水，34条河流发生有实测资料以来最大的洪水，一些地区发生山洪灾害。\n当前，全国大江大河水情总体平稳，各主要控制站水位均已退至警戒水位以下并持续缓退。据悉，目前小清河分洪区、大陆泽、共渠西已全部退水，永定河泛区、兰沟洼、宁晋泊、献县泛区预计近日完成退水，东淀预计9月20日前后完成退水。\n针对海河流域防洪减灾体系薄弱环节，水利部将从六方面着手，进一步加强海河流域系统治理。加快水毁工程修复，明年汛前基本完成水毁水利设施修复；提高“蓄”的能力，加快推进防洪控制性水库和蓄滞洪区安全建设；提高“泄”的能力，加强骨干河道治理，疏浚河道，畅通行洪，实施海河骨干河道重要堤防达标建设三年行动，加快推进中小河流和山洪沟治理；推进城市防洪建设，将城市防洪纳入流域防洪工程体系；推进数字孪生流域建设，加快构建气象卫星和测雨雷达、雨量站、水文站组成的雨水情监测预报“三道防线”，为防洪调度决策管理提供支撑；健全体制机制法治，强化蓄滞洪区管理和河道空间管控，加强水行政执法，严厉打击侵占河湖岸线和水库库容、妨碍河道行洪等行为。"
  },
  {
    "title": "人民生命健康的守护者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-08.htm",
    "date": "2023-08-23",
    "content": "自2018年起，我国将每年8月19日设立为“中国医师节”，体现了党中央对卫生健康工作的高度重视，对广大医务人员优秀业绩的充分肯定。\n8月19日是第六个“中国医师节”。近日，中宣部和国家卫生健康委联合发布2023年“最美医生”先进事迹，丁樱、刘永生、李燕明、张颖惠、陈峰、邵志敏、索朗片多、康敏、梁宗安等9名个人和中国援外医疗队光荣入选。\n日前，本报记者分赴各地，走近“最美医生”，感受他们全心全意为人民健康服务的无私奉献，倾听他们以赤诚之心践行医道的故事，记录他们为推动卫生健康事业高质量发展、构建人类卫生健康共同体的汗水与付出。\n——编  者\n\n习近平总书记指出，“广大医务工作者是人民生命健康的守护者。”“要恪守医德医风医道，修医德、行仁术，怀救苦之心、做苍生大医，努力为人民群众提供更加优质高效的健康服务。”“各级党委、政府和全社会都要关心爱护医务人员，形成尊医重卫的良好氛围。”\n大山深处，一住就是一辈子；急诊室里，一守就是一昼夜；无影灯下，一站就是数小时；援外医疗，一干就是几春秋……这是许许多多中国医生的真实写照。\n勇担健康使命，铸就时代新功。“最美医生”白衣为甲，仁心济世，用实际行动诠释了医者情怀，不愧为人民生命健康的守护者。\n初  心\n“为了患者永不放弃，心中才不会留遗憾”\n在梁宗安的手机里，至今仍珍藏着一张照片：一名患者站在海拔5200多米的唐古拉山口上，微笑着向远方挥手。\n10多年前，这名患者因重症肺炎而生命垂危，经过梁宗安等专家团队的精心施救，转危为安。出院后，这名患者每当在旅行中拍到精彩的照片，就会发给梁宗安分享。\n“为了患者永不放弃，心中才不会留遗憾。哪怕自己冒一点风险，也是值得的！”30多年来，四川大学华西医院呼吸与危重症医学科主任梁宗安始终奋斗在医疗最前线……\n时光在变，初心不变。“门诊时，尽量看得慢一点，把时间留给患者。”梁宗安说，很多患者来自外地，病情较复杂，他们看一次病很不容易，需要花时间问清楚病情，并给予正确的诊断和治疗。\n多年来，梁宗安致力于呼吸与危重症医学、呼吸治疗学领域的临床、教学、研究工作，在华西医院推动建立呼吸重症监护病房、呼吸治疗专业教育制度和呼吸治疗师职业体系。作为呼吸与危重症医学科主任，他每年仍要完成呼吸科专科门诊约3000余例次，每周2次疑难危重症病例查房和多学科诊疗。\n“我们必须争分夺秒，与时间赛跑。”刚从北京参加完“最美医生”发布会，广东省疾病预防控制中心传染病预防控制所所长康敏就投入到工作中……\n在广东省疾控中心一层大厅，有一幅木棉花壁画，康敏和同事们每次都是在这幅壁画前整装出发，奔赴一线。“希望自己能像木棉花一样，无所畏惧、勇往直前、敢于拼搏，默默守护公众健康。”康敏说。\n18年来，康敏一直驻守在公共卫生这条捍卫公众健康的第一道防线。哪里最危险，哪里就有他的身影。2022年伊始，作为内地支援香港抗疫流行病学专家组组长，康敏带领第一支队伍赴港支援。50天里，康敏和专家组深入一线，为支援香港抗疫工作提供第一手信息和专业意见。\n当中东呼吸综合征病毒来袭时，康敏迅速赶赴现场。多次穿戴防护装备进入隔离病房，对病例开展面对面流行病学调查和标本采集，抱着“绝不漏掉任何一个密接者”的决心，以最快的速度找到全部密接者。\n“只有深入一线，才能找到答案，坐在办公室是搞不出东西的。”狂犬病曾是农村高发的致死性传染病。为解决这一问题，康敏和同事们深入一线走访调研，撰写分析报告，提出建设覆盖到乡镇的犬伤规范处置门诊的建议，积极推动相关部门出台养犬管理办法，推动动物疫苗接种……\n锤  炼\n“只要有1%的希望，就必须用100%的努力去救治”\n“让患者活下来、活得更好，是我们不懈的追求。在努力提升临床疗效的同时，我们还提倡对患者的全方位、全生命周期管理。”复旦大学附属肿瘤医院乳腺外科主任邵志敏已在我国乳腺癌防治领域深耕30多年。\n“医者的使命和责任，就是给予每位患者最适合且能最大程度获益的治疗。”邵志敏说，“只要有1%的希望，就必须用100%的努力去救治。”\n在他的带领下，复旦大学附属肿瘤医院乳腺外科近年来收治的初诊乳腺癌患者5年生存率进一步提高。他发起编撰《中国抗癌协会乳腺癌诊治指南与规范》，致力于将中国乳腺癌指南推广覆盖到全部基层医院，还致力于推动乳腺癌的预防工作，联合上海疾病控制中心指导实施了上海七宝社区女性乳腺普查，提高乳癌早期诊断比例。\n从医多年，他带领乳腺癌多学科团队建立了全球最大的三阴性乳腺癌多组学队列，发现了中国三阴性乳腺癌独特的突变谱特征，进而提出了相应的治疗策略。\n“急诊室有几个重病人，要多关注一些。”每天早上的查房，山西医科大学第二医院护理部副主任张颖惠总要反复叮嘱，时刻想着为病患考虑多一些、付出多一些。\n30多年来，张颖惠在老年科、骨科、神经内科、重症医学科等临床一线不断锤炼，逐渐成长为一名重症护理专家。岗位在变，但张颖惠始终待患者如亲人。\n“我们必须走到患者床旁，近点，再近一点。”张颖惠说。正因为这样的坚持，她深入临床一线，在山西率先开展了首例机械通气患者三腔营养管盲插技术，保障重症患者早期肠内营养支持；创新开展了危重患者“床旁一小时”查房模式，组织多学科护理专家通过床旁视、触、查、听，验证医嘱落实、评价护理效果、找出问题节点、现场协助解决，极大提升了不同专业的危重患者救治成功率。\n作为一名放射科医生，海南省人民医院医学影像中心主任陈峰每天都会花上大半天时间坐在显示器前阅片。“为临床治疗提供准确的诊断依据是一件非常有成就感的事。”陈峰说，“一张张黑白影像看似枯燥，却弥足珍贵，背后也许就是一个家庭的希望。细心阅片才能做出正确的诊断，从而为有效治疗提供依据。”\n“科技日新月异，新技术不断涌现，疾病谱也在不断变化。”陈峰深知，只有不停学习，才能得出更精准的诊断。为此，她经常泡在图书馆和阅片室，每天早上抽出时间与科室人员共同学习疑难病例。\n作为海南省放射医学学科带头人，陈峰促进海南省医学影像学从一般性大体解剖诊断向三维、动态、分子及功能影像的综合发展，为更多患者的临床诊治提供了精准影像的决策支持。在海南省手足口病流行期间，针对EV71型感染手足口病合并中枢损害的患儿，她提出了基于影像学的分型和预后判断标准，实现了对重症的早期预测，为挽救生命、改善预后作出重要贡献。\n情  怀\n“让乡亲们在村子里能治好病，绝对不让他们来回奔波”\n“技术固然重要，但我们面对的是有情感的患者。”在近30年从医生涯中，李燕明不断思考着“医者”二字的含义。\n在诊室里，患者一落座，北京医院呼吸与危重症医学科主任李燕明便要询问患者的职业，了解患者在工作环境中是否长期接触粉尘。不同于一些医生的简单询问，李燕明总要再追问几句：“平时工作挺辛苦吧？累不累呀？”正是这些暖心的问候，使她与患者的关系更加融洽。\n“记得有名来自农村的中年患者，住院时已出现多脏器衰竭，命悬一线。”李燕明说，这名患者是家中的顶梁柱，经营着一家小饭馆。在一次外出就餐时，他因食物中毒而发生严重的胃肠道感染，患病后无奈将小饭馆转让，才勉强凑够看病费用来北京求医。当李燕明得知患者家中积蓄用尽，便积极组织募捐，并向社会寻求公益支持；最终，该患者脱离险境。\n痊愈后，该患者特意到北京看望医护团队。他告诉李燕明，他的小饭馆已经重新开张，生活回到正轨。李燕明说：“身为医者，很难不把这份工作当成一份事业，只因为可能改变一个人乃至一个家庭的生活轨迹。”\n“医务工作者理应守护健康科普阵地，做好健康科普，让患者听得懂，还要记得住。”多年来，她广泛深入社区、医联体、县医院等基层机构，以接地气的方式传播健康科普知识。“未来，我会和我的同事一起努力做好临床工作和健康教育，守护好大家的生命健康。”李燕明说。\n周一到周五不间断出诊，周六、周日还要加班……这就是河南中医药大学第一附属医院儿科医院主任医师丁樱的工作节奏。\n晨光熹微，年逾七旬的丁樱早早来到医院，听汇报、理材料，为一天的出诊、查房做准备。在丁樱的患者里，患过敏性紫癜、紫癜性肾炎的孩子很多。每一次面对患者，丁樱总是认真倾听、耐心解释，错过饭点儿是常态：“救死扶伤是我的使命，我做得越细致，患儿就多一分痊愈的希望。”\n“每个孩子都是家庭的希望，家长把患病的孩子交到医生的手上，这就是一份沉甸甸的责任与期望。”几十年来，她始终在为中医儿科事业的发展而奔波奉献，新疆哈密、四川雅安、西昌凉山、贵州鸭江寨等地，都留下了她义诊的足迹。\n对患者用心用情，对待科研工作，丁樱也一丝不苟、不曾懈怠。上世纪80年代，她深入开展中医药治疗儿童肾脏风湿免疫性疾病研究，提出儿童紫癜性肾炎的中医阶梯诊疗方案，形成小儿过敏性紫癜中医临床诊疗路径。\n“减轻患者的痛苦，让他们露出笑容，是我人生最大的价值。”陕西省渭南市潼关县秦东镇寺角营村荒移卫生室乡村医生刘永生说。多年来，他养成了经常翻看病历档案的习惯，谁是慢性病患者，谁家里生活困难，都能做到心中有数。\n“让乡亲们在村子里能治好病，绝对不让他们来回奔波。”刘永生说，多年来，他边看病、边学习、边琢磨，数次自费参加专业培训，总结中西医结合治疗方法。无论是针灸、拔罐，还是导尿、接生，“乡亲们需要的，我都要学习。”\n10年前，寺角营村的王存菊一早起来就腰腿疼得不能动，儿女都不在身边，老人赶紧给刘永生打电话……刘永生赶来后，初步诊断老人是腰椎间盘突出，于是背起老人到医院检查。医生建议老人住院治疗，但老人不愿意。于是，刘永生又把老人背了回来，输液、针灸、拔火罐，治疗了大半个月，老人病情逐渐好转。\n自1976年从医至今，他出诊1万余次，先后接诊患者12万人次，被乡亲们亲切地称为“东塬上信得过的‘120’”。\n西藏自治区日喀则市吉隆县宗嘎镇卫生院院长索朗片多12年来走村串户，跑遍乡村每一条小道，深知每一名村民的身体健康状况。谁患有哪种慢性病，谁对哪些药物过敏，谁家的孩子什么时候该接种疫苗，谁家的媳妇什么时候到预产期，她的心里都有一本账。\n索朗片多刚参加工作不到两年时，一名村干部打来电话：“有名产妇情况危急，快来救救她！”当时该村未通路、山高谷深，她和一名医护人员在一名村民的带领下，克服危险行走一夜，第二天早上7点多终于到了患者家中，经过1个多小时的紧急处理，患者转危为安，她悬着的心才放下……\n这样的紧急情况并不少见，但索朗片多总是克服困难，第一时间赶到患者家里，有时候需等到深夜，直到患者病情稳定，她还要再嘱咐几句，才会放心离开。\n“一开始，我个子小，连马背都爬不上去，后来在村民们的帮助下我终于骑上了马背。”回忆起当年的场景，索朗片多露出了质朴的笑容，但骑马巡诊的背后，隐藏着鲜为人知的辛酸。巡诊时，坐在马背上的索朗片多一边要留意躲开身旁不时落下的石块；一边还要安抚受惊的马儿，“山路的一侧是岩石，另一侧是悬崖。一路骑下来，身心俱疲。”索朗片多说。\n2017年，贡当乡的道路情况改善后，摩托车成为索朗片多出诊的主要交通工具，但碰上大雪封路等特殊情况，她仍坚持走到患者家中。\n“扎根基层、服务基层是我回报社会最真实的行动，也是一项挑战。”索朗片多说，“我要保持一份赤子之心，坚持走下去，努力提升自己的专业能力，更好地为当地居民服务。”\n援  外\n“履行国际主义义务是义不容辞的责任”\n在中国援外医疗队中，一批又一批队员用热血和青春，铸就了“不畏艰苦、甘于奉献、救死扶伤、大爱无疆”的中国医疗队精神。\n今年是中国援外医疗队派遣60周年。自1963年向阿尔及利亚派出首支援外医疗队以来，我国累计向76个国家和地区派遣援外医疗队队员3万人次，诊治患者2.9亿人次。今年2月，习近平总书记回信勉励援中非中国医疗队队员：“以仁心仁术造福当地人民，以实际行动讲好中国故事”。\n“我理解，中国医疗队精神16字凝练了中国援外医疗队的工作和生活的内容，和中国的优秀传统文化是一脉相承的，也与构建人类命运共同体理念一脉相承。”中国援卢旺达医疗队队员、内蒙古自治区第四医院外科主任李俊升说，他近10年先后6次在我国政府援助卢旺达的马萨卡医院和基本戈医院工作。\n“既然来了，就要把事情做好。”中山大学附属第一医院心血管内科医生、中国（广东）援多米尼克医疗队队员吴德熙开启援外征途后，始终践行医者的初心使命。他建立起当地历史上第一个心血管专科，推动成立心血管影像学中心和远程医疗中心，全面提升了当地医疗技术水平。\n从1993年开始，武汉仁爱医院妇产科主任医师徐长珍四次赴阿尔及利亚援外医疗，和队友们共治疗妇产科门诊患者3.2万多人次，住院患者及产妇6.8万余人次，开展手术1.5万余台次，用精湛的医术和无私的大爱，创造了一个又一个生命奇迹，成为当地人心中的“中国妈妈”。\n徐长珍记得，抵达当日，医疗队就遇到一名重度胎盘早剥、失血性休克的患者。手术中，徐长珍发现新生儿心跳微弱，在吸痰器等急救物品缺乏的情况下，她毫不犹豫地伏下身，口对口吸出新生儿口内的羊水和分泌物，并进行人工呼吸……最终，新生儿和产妇成功脱险。“我是白求恩医科大学毕业的，履行国际主义义务是义不容辞的责任。”她说。\n一批批中国援外医疗队员把情怀和精力倾注于救死扶伤，既挽救了无数生命，还极大提高了受援国医疗技术水平，培养了医疗人员10万余人次，留下了“带不走的医疗队”，为全球公共卫生治理贡献着中国力量。\n（本报记者王明峰、姜晓丹、姜泓冰、郑洋洋、孙海天、张武军、王者、原韬雄、鲜敢参与采写）"
  },
  {
    "title": "以赤诚之心践行医道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-08.htm",
    "date": "2023-08-23",
    "content": "行走阡陌，刘永生从医40余年，把服务乡亲健康当作毕生事业；无影灯下，邵志敏与时间赛跑，为患者送去最适合且能最大程度受益的治疗；异国他乡，中国援外医疗队队员真情真意为受援国人民服务，用实际行动诠释敬佑生命、济世救人的铮铮誓言……在新时代的伟大实践中，心怀大爱、热忱付出的广大医务工作者恪守医德医风医道，修医德、行仁术，以医者仁心守护人民生命健康，为推进健康中国建设努力贡献力量。\n医者仁心，源自对生命的敬畏之心。穿上一袭白衣，便是担起一份责任与期待，容不得一丝一毫的懈怠。无论是为救治危重产妇，在高原的绝壁小道中徒步穿行一夜的索朗片多，还是每天花上大半天时间坐在显示器前阅片，为患者寻找“生命的光”的陈峰，或是带领同事通宵达旦制作流行病学调查报告，第一时间最大限度防范新冠病毒社区传播的康敏，他们无不以敬畏之心护佑生命，用精湛的医术回报患者的信任，深情诠释着大医精诚的高尚品格。\n医者仁心，体现在对患者的关爱之中。医疗是有温度的事业，医生是有温度的职业，要始终从患者的角度想患者之所想、忧患者之所忧、急患者之所急，让患者尽快重获健康、重燃希望。因为一句“要尽最大努力给患者带来希望”的承诺，李燕明28年来成功挽救1.5万余名患者生命；出于“把患儿当做自己的孩子”的初心，丁樱常常因细致的问诊，错过吃饭时间；坚守“护士必须用爱心与专业为患者解决问题”的理念，张颖惠在隔离病房一待就是六七个小时。把人民的生命健康放在第一位，以赤诚之心践行医道，他们一路播种，一路收获，激励着身边更多人成为用心守护人民生命健康的“最美”……"
  },
  {
    "title": "本版责编：董建勤  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-08.htm",
    "date": "2023-08-23",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "经济恢复是一个波浪式发展、曲折式前进的过程（经济形势理性看）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-09.htm",
    "date": "2023-08-23",
    "content": "核心阅读\n中国经济是一片大海，从来都在经历风雨中发展壮大。从发展趋势看，我国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。只要我们在以习近平同志为核心的党中央坚强领导下，坚定信心、保持定力、奋发作为，中国经济一定能战胜风险挑战，再上新台阶。\n\n习近平总书记指出：“我国经济恢复速度在全球主要经济体中处于领先地位，长期向好的基本面没有改变，发展前景光明”“做好下半年经济工作，要坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。”今年以来，在以习近平同志为核心的党中央坚强领导下，我国国民经济持续恢复、总体回升向好，同时经济运行也面临新的困难挑战。我们要进一步把思想和行动统一到党中央对经济形势的分析判断和对经济工作的决策部署上来，合力战胜前进中的各种困难挑战，确保完成全年目标任务，扎实推动高质量发展。\n国民经济持续恢复、总体回升向好\n今年以来，我国经济运行总体回升向好，为实现全年目标任务打下了良好基础。\n经济运行总体回升向好。创新和完善宏观调控的力度进一步加大，宏观调控成效逐步显现。上半年，我国国内生产总值（GDP）同比增长5.5%，比去年全年增速快2.5个百分点，比今年一季度增速快1个百分点，呈现明显的边际改善态势，经济增速在世界主要经济体中保持领先。\n内需拉动作用明显增强。坚持实施扩大内需战略，把恢复和扩大消费摆在优先位置，市场销售明显回升，受疫情冲击较大的服务消费加快恢复。1—7月份，社会消费品零售总额同比增长7.3%，服务零售额同比增长20.3%；固定资产投资持续增长，基础设施（不含电力、热力、燃气及水生产和供应业）、制造业投资同比分别增长6.8%和5.7%，重大工程项目建设加快推进，对投资的支撑作用增强。\n产业发展态势良好。农业生产保持平稳，夏粮产量居历史第二高位。工业生产稳步恢复，1—7月份，规模以上工业增加值同比增长3.8%，比去年全年增速快0.2个百分点。服务业加快恢复，1—7月份，全国服务业生产指数同比增长8.3%，住宿餐饮、批发零售、交通运输、文化娱乐等接触型聚集型服务业增速加快。\n基本民生保障有力。1—7月份，全国城镇调查失业率均值为5.3%，比去年全年下降0.3个百分点。居民收入稳步增长，上半年居民人均可支配收入实际增长5.8%，高于GDP增速。民生投入持续增加，公共服务和社会保障水平持续提高。\n与此同时，我国货物净出口规模扩大，外汇储备规模连续两个月增长，7月末外汇储备增至3.2万亿美元以上，国际收支保持平衡。综合来看，今年以来我国经济在世界主要经济体中表现突出。随着我国加大宏观政策调控力度，经济运行积极因素不断积累，经营主体预期持续改善，经济将延续回升向好势头，有条件、有能力实现全年目标任务。\n在世界经济复苏艰难背景下，我国经济显现出强劲发展韧性\n在世界经济复苏步履艰难，全球通胀水平仍处高位，主要经济体收紧货币政策的外溢效应凸显，单边主义、保护主义和地缘政治等风险上升的背景下，我国经济持续回升向好，深层次原因是我们坚持推动发展方式转变、经济结构调整和增长动力转换，以高质量发展的新进展为经济发展注入了新的源头活水。\n转变发展方式持续推进。内需对经济增长的贡献率提高，上半年最终消费贡献率达到77.2%，明显高于去年。创新对经济发展的驱动作用增强。强化基础研究前瞻性、战略性、系统性布局，新建一批重大科学基础设施，关键设备、材料、零部件国产化攻关取得重要进展。绿色转型和经济增长的协同成效逐步显现，上半年风力、太阳能发电量同比分别增长16.0%、7.4%，电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品合计出口增长61.6%。\n结构调整取得进展。服务业增长明显加快，上半年服务业增加值占GDP比重达到56%，对经济增长贡献率达到66.1%。制造业比重保持稳定，上半年制造业增加值占GDP比重为27.8%，装备制造业增加值占规模以上工业增加值比重提高到32.3%。投资结构得到优化，1—7月份，高技术产业投资同比增长11.5%，快于全部投资增速8.1个百分点。区域重大战略和区域协调发展战略加快落实，农业农村现代化和新型城镇化加快推进。\n增长动能加快转换。新产业、新产品增势强劲，上半年规模以上航天器及设备制造业、锂离子电池制造业、智能车载设备制造业增加值分别增长22.9%、29.7%、36.3%，信息传输、软件和信息技术服务业增加值增长12.9%，新能源汽车、太阳能电池、充电桩产量分别增长35.0%、54.5%、53.1%。新业态发展活跃，新一代信息技术、人工智能、大数据等技术向各领域广泛渗透，“5G+工业互联网”创新发展进入快车道，应用的广度和深度不断拓展，智能制造、智慧矿山、智慧港口等新业态不断涌现，为我国经济发展拓展新空间。\n正确认识我国经济运行面临新的困难挑战\n当前，世界政治经济形势错综复杂，我国正处在经济恢复和产业升级的关键期，经济运行面临新的困难挑战。一是外部环境复杂严峻。全球经济复苏步履艰难，虽然国际货币基金组织7月份的最新预测将今年全球经济增速较4月份的预测上调0.2个百分点至3.0%，但仍低于去年3.5%的增速，更远低于2000—2019年3.8%的年均增速。美国等发达国家货币政策紧缩的外溢效应持续显现，新兴市场和发展中国家面临货币贬值、资本外流和债务风险。世界经济和贸易增速放缓，增大了我国外贸出口下行压力。与此同时，美西方升级对我围堵打压，乌克兰危机持续发酵，地缘政治格局深刻调整，都增加了外部环境的不确定性。二是国内需求不足。消费增长内生动力有待增强。受收入预期和消费信心影响，居民消费较为谨慎，大宗商品销售放缓，居住类商品消费走弱。投资增速有所放缓，民间投资意愿有待增强。受需求不足影响，价格下行压力较大。三是一些企业经营困难。受需求不足、价格下行等方面影响，企业经营压力有所增加。一些企业去库存压力增大，扩大投资动力不足。此外，在房地产、地方债务、中小金融机构等领域风险隐患仍然较多。\n我国经济运行面临的困难挑战，是外部环境变化和国内需求不足相互叠加、疫情滞后影响等周期性因素和经济转型升级面临的结构性问题相互作用的结果。应当认识到，疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程，不可能一日修复，也不可能单边上升。中国经济是一片大海，从来都在经历风雨中发展壮大。从发展趋势看，我国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。只要我们在以习近平同志为核心的党中央坚强领导下，坚定信心、保持定力、奋发作为，中国经济一定能战胜风险挑战，再上新台阶。\n进一步提振经济、推动高质量发展的发力点\n7月24日召开的中共中央政治局会议，对做好下半年经济工作作出全面部署。日前，国务院办公厅转发国家发展改革委《关于恢复和扩大消费的措施》，国家发展改革委等部门为落实《中共中央国务院关于促进民营经济发展壮大的意见》发布《关于实施促进民营经济发展近期若干举措的通知》，各地房地产政策正在调整优化……我国宏观政策工具箱工具充足，经济发展具有良好支撑和有利条件。我们要坚决贯彻落实党中央决策部署，在攻坚克难中不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，坚定不移推动高质量发展。\n精准有力实施宏观调控。继续实施积极的财政政策，延续、优化、完善并落实好减税降费政策。有效实施稳健的货币政策，发挥总量和结构性货币政策工具作用，延长普惠小微贷款支持工具实施期限，继续加大对小微企业的信贷支持。大力支持科技创新、实体经济和中小微企业发展，推动融资成本稳中有降。保持人民币汇率在合理均衡水平上的基本稳定。\n积极扩大国内需求。加大促进消费的政策力度，通过增加居民收入、改善收入预期、增强消费信心有效扩大消费。通过扩大有效需求带动供给结构升级，把实施扩大内需战略同深化供给侧结构性改革有机结合起来。发挥政府投资的带动作用，激活民间投资内生动力，推动利用外资稳存量、扩增量、提质量，加力活跃资本市场，提振投资者信心。\n大力推动现代化产业体系建设。加快培育壮大战略性新兴产业、加快改造升级传统产业，推动产业链供应链补链、延链、升链、强链，提升产业链供应链自主可控能力和现代化水平。推动数字经济与先进制造业、现代服务业深度融合。促进平台企业规范健康持续发展，鼓励平台企业加大对新领域新赛道的投入，培育经济增长新动能。\n持续深化改革开放。坚持“两个毫不动摇”，不断提高国有企业核心竞争力，切实回应民营企业关切，依法保护民营企业产权和企业家权益，优化民营企业发展环境。鼓励和吸引更多民间资本参与国家重大工程、重点产业链供应链项目建设。建立健全与企业的常态化沟通交流机制，增强政策针对性有效性。支持有条件的自贸试验区和自由贸易港对接国际高标准经贸规则，推动改革开放先行先试。\n防范化解重点领域风险。适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进房地产市场平稳健康发展。有效防范化解地方债务风险，制定实施一揽子化债方案，适时推进相关领域改革。稳妥处置中小金融机构风险，稳步推动高风险中小金融机构改革化险。\n加大民生保障力度。把稳就业提高到战略高度通盘考虑，落实强化就业优先政策，努力做好高校毕业生等重点群体就业工作。巩固拓展脱贫攻坚成果，全面推进乡村振兴。抓好保交楼、保民生、保稳定工作，兜牢兜实民生底线。持续增加居民收入，提高公共服务和社会保障水平，扩大中等收入群体，有效提升终端需求。\n（作者为中国国际经济交流中心副理事长）"
  },
  {
    "title": "切实优化民营企业发展环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-09.htm",
    "date": "2023-08-23",
    "content": "民营经济是社会主义市场经济发展的重要成果，是推动社会主义市场经济发展的重要力量。党的二十大报告提出：“优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大。”今年7月24日，习近平总书记主持召开中共中央政治局会议，会议强调“切实优化民营企业发展环境”。近日出台的《中共中央国务院关于促进民营经济发展壮大的意见》提出：“持续优化稳定公平透明可预期的发展环境”。我们要始终坚持“两个毫不动摇”，打好优化民营企业发展环境“组合拳”，促进民营经济发展壮大。\n构建“有效市场”，创造民营企业发展的广阔空间。习近平总书记指出：“促进形成公平竞争的市场环境，为各类市场主体特别是中小企业创造广阔的发展空间”。优化民营企业发展环境，必须坚持市场导向，推动实现各种所有制经济权利平等、机会平等、规则平等，促进形成公平竞争的市场环境。全面清理妨碍统一市场和公平竞争的政策，破除民营企业在获取资金、土地、人才、信息、科技等生产要素方面存在的障碍，使各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护。严格落实市场准入负面清单和“非禁即入”制度，建立市场准入壁垒投诉和处理回应机制，从制度和法律上把对国企、民企平等对待的要求落下来，为民营企业创造广阔的发展空间。完善政府诚信履约机制，建立健全政务失信记录和惩戒制度，将机关、事业单位的违约毁约、拖欠账款、拒不履行司法裁判等失信信息纳入全国信用信息共享平台，完善拖欠账款常态化预防和清理机制，让民营企业敢闯、敢投、敢担风险。\n打造“有为政府”，提振民营企业发展的信心底气。习近平总书记指出：“发挥政府作用，不是简单下达行政命令，要在尊重市场规律的基础上，用改革激发市场活力，用政策引导市场预期，用规划明确投资方向，用法治规范市场行为。”优化民营企业发展环境，必须强化“政府主责”，不断强化政策供给、法治保障和政务创新。聚焦融资、引才支持和用地、用工、用能等民营企业发展要素保障，精准制定实施各类支持政策；全面落实企业家参与涉企政策、规划、标准的制定和评估机制，推动各类政策迭代更新、横向集成、纵向联动，让涉企政策红利直达企业。聚焦企业全生命周期服务，统筹推进技术融合、业务融合、数据融合，全力打造泛在可及、智慧便捷、公平普惠的数字化服务体系，让企业少跑腿、数据多跑路、办事更便利。完善民营经济发展法规制度体系和知识产权保护体系，建立健全多元化涉企纠纷解决机制，依法保护民营企业产权和企业家权益；推动民营企业将法治精神融入企业文化建设，引导和支持民营企业加强内部治理，推动建设法治民营企业、清廉民营企业。\n培育“有成企业”，增强民营企业发展的内生动力。习近平总书记指出：“新一代民营企业家要继承和发扬老一辈人艰苦奋斗、敢闯敢干、聚焦实业、做精主业的精神，努力把企业做强做优。”优化民营企业发展环境，必须突出“企业主体”，引导民营企业持续修炼内功、改革创新、传承发展。鼓励和支持民营企业抓住数字化网络化智能化机遇，顺应绿色化标准化集群化趋势，在转变发展方式、调整产业结构、转换增长动力上下功夫，自觉走高质量发展新路子。加强对民营经济人士的思想政治引领，鼓励和引导民营企业家做爱国敬业、守法经营、创业创新、回报社会的典范；实施年轻一代民营企业家健康成长促进计划，支持帮助民营企业家实现事业新老交接和有序传承。全面构建亲清政商关系，畅通政企沟通渠道，完善领导干部挂钩联系重点民营企业机制，形成政企同心同向、共同推动经济高质量发展的生动局面。\n建设“有容社会”，营造民营企业发展的良好氛围。习近平总书记指出：“民营企业和民营企业家是我们自己人”“从政策和舆论上鼓励支持民营经济和民营企业发展壮大”。优化民营企业发展环境，要大力营造主旋律强劲、正能量充沛的社会舆论环境。引导社会正确认识民营经济的重大贡献和特殊地位，坚决抵制、及时批驳质疑社会主义基本经济制度、否定和弱化民营经济的错误言论和做法，及时回应关切、打消顾虑。探索建立民营企业社会责任评价体系和激励机制，鼓励和引导民营企业自觉担负促进共同富裕的社会责任，争当发展的实干家和新时代的奉献者。大力宣传支持民营经济发展的方针政策和法律法规，主动讲好民营企业和民营企业家故事，营造重商、尊商、安商、护商的良好氛围，助推民营企业开辟新赛道、塑造新优势、拓展新空间。\n（作者为福建省习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "助力乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-09.htm",
    "date": "2023-08-23",
    "content": "习近平总书记指出：“民族要复兴，乡村必振兴。”全面建设社会主义现代化国家，实现中华民族伟大复兴，最艰巨最繁重的任务依然在农村，最广泛最深厚的基础依然在农村。实施乡村振兴战略，是全面建设社会主义现代化国家的重大历史任务，是新时代“三农”工作的总抓手。党的二十大报告明确提出：“加快建设农业强国，扎实推动乡村产业、人才、文化、生态、组织振兴。”全面推进乡村振兴是一项系统工程，需要整体推进、重点突破，打造区域公用品牌是其中一个重要抓手。2023年中央一号文件提出“支持脱贫地区打造区域公用品牌”。农产品区域公用品牌是指在一个具有特定自然生态环境、历史人文因素的区域内，由相关组织所有、由若干农业生产经营者共同使用的农产品品牌。在推进乡村振兴进程中，加强农产品区域公用品牌建设对于乡村产业振兴、农民家庭增收、农业企业发展具有重要促进作用。\n有助于促进乡村产业振兴。产业振兴是乡村振兴的重中之重，也是实际工作的重要切入点。农产品区域公用品牌建设是促进乡村产业振兴的有力抓手。打造农产品区域公用品牌，有助于整合特定地域内的农业产业资源，提高农业产业的组织化程度，促进形成一定规模的特色农业产业集群；有助于进一步推动农业生产要素向优势区域集中，推进特色农业的规模化、标准化、绿色化和专业化发展；有助于促进农业结构调整，推动农产品品种培优、品质提升、品牌打造和标准化生产，增强市场竞争力和可持续发展能力。\n有助于促进农民家庭增收。品牌是一个企业、一个地区乃至一个国家竞争力的重要体现，农业生产实施品牌化经营，才能走向更大的市场。在实施品牌化经营、打造特色农业产业过程中，不断健全完善农企利益联结机制，有助于帮助农民家庭通过土地流转、入股分红、进入企业就业等形式直接获得经济收益。同时，随着农产品区域公用品牌的市场影响力不断增强，借助品牌赋能，农产品的市场竞争力和附加值会得到提升，农产品销售渠道会不断拓展，从而推动特色农产品走向大市场，让农民分享更多的溢价收益，促进农民家庭增收。\n有助于促进龙头企业发展。企业是农产品区域公用品牌的重要载体和支撑，打造农产品区域公用品牌需要充分发挥龙头企业的引领带动作用。从外部看，打造农产品区域公用品牌，能够帮助龙头企业依靠品牌影响力获得更大发展空间，聚合更多的土地、资本、人才要素，加速企业成长。从内部看，农产品区域公用品牌的创建和提升，有助于企业推动产业链优化升级，降低经营成本，进而不断增强企业产品的市场竞争力。\n当前，打造农产品区域公用品牌可以在以下几方面着力。一是做大做强做优农业企业品牌。培育壮大农业品牌经营主体，加强对地理标志的保护，打造更多具有市场竞争力的优质企业品牌。加强产品宣传推介，举办和参加地理标志农产品展览展示、文化节庆等活动。依托地标农品中国行、国家地理标志农产品展示体验馆等公益平台，扩大品牌影响。挖掘传统农耕文化，培育以地理标志农产品为核心的区域品牌。二是加强科技支撑和标准化建设。借助农业科技力量，建设区域特色品种保存和繁育基地，加强区域特色品种的调查收集、提纯复壮和繁育选育。建立健全农业高质量发展标准体系，制修订粮食安全、种业发展、耕地保护、产地环境、农业投入品、农药兽药残留等标准。建立和推广应用农业农村大数据体系，推动物联网、大数据、人工智能、区块链等新一代信息技术与农业生产经营深度融合，保障农产品的品质和安全性。三是增强农户的品牌保护意识。加大对农户的宣传教育力度，采取通俗易懂的形式，通过典型实例让农户了解产品质量与农产品区域公用品牌之间的关系，增强农户的品牌保护意识，形成自我发展、自我约束、自我积累的良性机制。引导农户按照标准开展生产管理，稳定农产品的品质。\n（作者为湖南省社会科学院研究员）"
  },
  {
    "title": "把彻底的理论讲彻底（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-09.htm",
    "date": "2023-08-23",
    "content": "《曲青山论文精选》（上、下卷）日前已由中央文献出版社出版。该书汇集了曲青山1985年至2023年间的精选文章，内容涵盖党的理论、党的历史、党的建设、党的宣传思想工作和中华文化等方面，思想性、知识性兼备，学术性、普及性并重。\n该书坚持正确的历史观、民族观、国家观、文化观，从探微中华优秀传统文化到解读党的宣传思想工作，从研究党史党建课题到阐释重大理论问题，作者始终坚持史论结合、论从史出，遵循科学的研究方法，征引权威的文献资料，做到了深入浅出。比如，通过考察新时代在党史、新中国史上的重要地位和意义，阐明了我们党肩负的历史任务、所处的历史方位以及实现中华民族伟大复兴中国梦的必由之路；通过研究中国共产党百年历史经验，阐明了“十个坚持”贯穿着马克思主义的立场、观点、方法，蕴含着丰富的历史智慧、政治智慧、思想智慧，更是“未来我们怎样才能继续成功”的行动指南。该书观点权威、内容精良，努力把鲜活的思想讲鲜活，把彻底的理论讲彻底，对于广大读者深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，更好学习党史、新中国史、改革开放史、社会主义发展史具有重要参考价值。"
  },
  {
    "title": "湖南郴州整修古民居，振兴乡村产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-10.htm",
    "date": "2023-08-23",
    "content": "核心阅读\n一栋栋乡间民居，承载着乡情乡愁，也承载着悠悠历史和传统文化。近年来，随着中央一号文件提出实施“拯救老屋行动”，湖南省郴州市启动“唤醒老屋”试点计划，让一批沉寂多年的老屋重新“醒来”，成为乡村产业振兴的重要载体，文化振兴的有机平台。\n\n室外是炎炎烈日，屋内却湿润凉爽。\n湖南郴州苏仙区的钟家村涌水澜组，87岁的村民罗心树正在自家老屋的天井纳凉。老屋三重进深，两厢开阔，很是气派。\n在钟家村涌水澜组，像这样的老屋还有十几栋。因为一直有人居住，罗心树家的老屋状况还算好。有些老屋因为后人迁居外地，保存状态不佳，有的被原地拆除，一些则濒临倒塌。\n郴州古民居众多，钟家村这样的状况并不鲜见。近年来，郴州瞄准农村集体土地上的古民居等农户闲置住宅房、村集体闲置用房和原学校、供销社及工矿企业等闲置房屋，统筹各类要素，动员各方力量，启动“唤醒老屋”试点计划。\n摸清底数  适度修缮\n一栋栋沉睡的老屋，承载着数不尽的乡情乡愁，也承载着悠悠历史和传统文化。\n郴州桂阳县正和镇和谐村，河水绕村而过，形成曾经繁忙的水道，一座座湘南民居临水而兴，青砖黛瓦，小桥流水。\n近些年，在村子另一侧，一排排新房拔地而起，老屋逐渐被废弃。和谐村党总支书记黄凯说，多年来，村民们在老屋间的空地上陆续建起各类杂房，搭起各种棚子，外面杂乱无章，里面残垣断壁。\n“唤醒老屋”试点计划实施以来，桂阳开启了和谐村古建筑的修复工作。拆除杂房、临时建筑，打通因为各种违章建筑而产生的“断头路”，恢复古村阡陌交通的路网格局……随着和谐村中11栋违章建筑拆除完毕，空出的地方铺上了仿古地砖，建起了休闲文化设施。\n“一开始，有些村民不理解。后来看到村里路宽了、沟清了，还有了小广场小花园，越来越多的人主动加入了修复队伍。”黄凯说，村民们还自发上山下河找材料。花坛和树木的围挡，都是大家用捡来的大石头垒砌的，节约了成本，也保留了村庄的本味。\n半年多时间，和谐村老屋整修基本完成，漫步小巷，古色古香，分外惬意。因为采取了尊重原貌、最小改造、就地取材、废旧利用的思路，19栋老屋的修复节省了一大笔费用。\n“因地制宜、集约节约，是郴州‘唤醒老屋’试点计划的一项基本原则。”桂阳县委副书记杨君毅说，修复过后，各类投资主体主动找上门来。目前，和谐村19栋具有湘南民居风格的老屋已经引入一家公司进行整体运营，打造了湘昆传承馆、古法造纸体验馆、湘台文化坊等文化旅游场所。\n郴州古民居整体状态各不相同，利用价值也不尽相同。当地遵循“保护为主、抢救第一、合理利用、加强管理”的方针，各县市区首先逐村开展调查摸底，摸清了各村闲置老屋的数量和闲置情况。同时，根据老屋资源禀赋，探索委托出租、合作开发、回收开发、入股经营等不同的模式，“唤醒”行动方兴未艾。\n因地制宜  拓展产业\n600年历史的石板幽巷，沿街叫卖的农家小食，依次排列的米市、茶坊、酒肆、木雕馆古韵十足……暑期里，郴州市北湖区“耕读市集”在保和瑶族乡小埠村热闹开市，给游客带来了沉浸式古村游览体验。\n古村的核心区小埠大院综合文化体验园，依托的核心资源正是村中的27栋明清建筑。“在老屋原有风貌上，融入国潮元素，院内引入了餐饮、乡村书屋、民宿等多种业态。”小埠大院负责人方杰说，暑期以来，小埠大院平均每天接待游客1000余人。\n古码头、老民居，在北湖区华塘镇茅坪村，一幅古朴素雅的山水画卷映入眼帘。郴州一生态农业企业负责人肖秀玲最近租下了两栋100多岁的“高龄”老屋，修缮后用作企业的形象展示馆。“过去，道路、水电这些基础设施没做好，吸引不来游客。现在，基础设施修好了，游客多了，展销我们的绿色食品，依山傍水的老屋有天然优势。”肖秀玲说。\n华塘镇党委书记谭皓说，参考小埠村的方案，茅坪村也完善了老屋的结构安全、水电线路、排污排涝设施，对道路、河堤等基础设施都做了整体规划，吸引了新业态的加入。“目前，华塘镇有可流转租赁的老旧房屋近300栋，已有80栋完成流转协议签订。”谭皓说。\n苏仙区栖凤渡镇瓦灶村，是有名的栖凤渡鱼粉的发源地之一。过去，村里引进了鱼粉加工厂，但品牌和市场两头在外，和村里建立不起太多的产业联系。最近，瓦灶村的旧校舍被打造成为鱼粉文化展示馆。“原来村里的破败老屋成了鱼粉文化展示馆，还修缮了郴县苏维埃政府、李佑如故居、下塆组红军医院等革命旧址，游客络绎不绝，去年村集体经济收入达80多万元。”村党支部书记汤帅说。\n乡村振兴，需要吸引各方资源流入农村。靠什么载体来承接资源？“唤醒老屋”正是一种激活乡村振兴载体的有益探索。\n文化赋能  价值挖掘\n屋后是丹霞地貌的百米绝壁，屋前是碧水奔流的便江，进出只能靠渡船——郴州市永兴县便江街道锦里村东头丘组的老屋群，有着特殊的地理格局。因为出行不便，多年前这里就成了“空心村”，只留下两户老人居住。\n“静谧、古朴，这样的地方，在郴州独一无二。”在外从事文旅行业多年的永兴县人李昊翰看中了这里。他投入2000多万元，流转了东头丘组十几栋老屋和66亩土地，进行文旅综合开发。\n李昊翰说，依托老屋做文旅开发，要保留村庄自然生态，还要保留现有老屋的历史风貌。“我们主要做的是结构维修以及内部软装，同时对村里的渡口、河滩等进行了改造，瞄准的是城市的深度游游客。”\n要想做深度，文化很重要。“郴州是古郡，细心发掘文化，才能讲好老屋故事。”永兴县农业农村局副局长曹小东说。\n在《徐霞客游记》的《楚游日记》篇目中，有“余揽山水之胜，过午不觉其馁”“夹立江之两涯，俱纯石盘亘，倏左倏右，色间赭黑，环转一如武夷”等描绘便江沿线美景的句子。“这些记载为后人了解几百年前永兴的自然环境、人文历史提供了史料，也是我们‘唤醒老屋’时，需要依托和利用的文化资源。”李昊翰说。\n今年5月，当地召开研讨会座谈徐霞客文化与永兴文旅融合发展，在锦里村东头野渡竖立起徐霞客出游里程碑。“政府打通了连接码头的3.5公里道路，投资100万元的东头野渡码头已经建设完毕。我们也正在打造徐霞客研学游基地。”李昊翰说。\n见证历史的老屋不仅深植传统文化，更有红色记忆。长征时期，红六军团经过桂阳，在燕山村（今朝阳村）梨山宿营。行军数日的红军严守纪律，无人摘吃一颗梨子，留下了“夜宿梨山、秋毫无犯”的佳话。当地建设了夜宿梨山党性教育基地，还引进农业文旅公司租赁附近的闲置老屋，改建成花园民宿，打造庭院餐饮和研学中心，吸引游客。\n“通过租用土地、租赁房屋、劳动雇用、技术培训上岗等措施，联结带动周边农户，实现集体经济增收19万元。朝阳村李家组、老上谭家组35栋闲置老屋也焕发了新机，打出了红色文旅组合拳。”桂阳县福城文化旅游公司相关负责人肖丹说。\n目前，在郴州，已有近百栋老屋被改造成新时代文明实践点、党建室、农耕馆等文化活动平台。今年9月，湖南省第二届旅游发展大会将在郴州开幕，“唤醒老屋”试点计划将继续走向深入，持续为郴州打造更优质的城乡环境，提供更丰富的文旅产品供给。\n\n版式设计：蔡华伟"
  },
  {
    "title": "全国人大常委会法工委等部门就无障碍环境建设法相关情况答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-10.htm",
    "date": "2023-08-23",
    "content": "日前，无障碍环境建设法经十四届全国人大常委会第三次会议审议通过，将于2023年9月1日起施行。8月22日，全国人大常委会法工委社会法室主任石宏、中国残疾人联合会维权部主任周建、住房和城乡建设部城市建设司副司长刘李峰、工业和信息化部信息通信管理局副局长邵道新就无障碍环境建设法的相关问题回答了记者提问。\n在被问及本法针对性解决了无障碍环境建设中的哪些问题时，石宏介绍，无障碍建设领域近40年，特别是近10年取得了巨大的成就，但仍然面临很多问题。比如，无障碍环境建设覆盖领域不全面，以前更多考虑无障碍环境设施的建设，对无障碍信息交流和无障碍社会服务关注得比较少。设施建设也不是很系统，设施之间衔接不是很连贯。此外，一个突出问题是我国无障碍环境的发展不平衡。\n石宏进一步说，无障碍环境建设的立法，通过制度设计为这些问题的解决提供法律依据。此次立法明确了无障碍设施的维护和管理责任主体，责任人应当承担什么样的维护和管理职责，同时明确禁止违法占用和破坏无障碍设施及相关法律责任。\n谈到残联和残疾人对无障碍环境建设立法的参与情况，周建介绍，一是反映需求，提出加快制定无障碍环境建设法的议案建议。残疾人、残疾人工作者、残疾人亲友全国人大代表、全国政协委员广泛听取残疾人意见、开展调查研究，提出无障碍环境建设立法的相关建议、提案和议案。二是开展课题研究，提供无障碍环境建设法建议稿。三是参与立法调研。中国残联先后配合全国人大社会委等赴12个省份开展了立法调研，广泛听取了残疾人、老年人等群体的意见。四是积极为立法建言献策。在法律制定和公开征求意见过程中，各级残联和残疾人代表都积极参与，特别是受全国人大委托，中国残联征求了5万余名基层残疾人、老年人代表的意见建议。\n有记者问，无障碍环境建设法颁布实施后，住房和城乡建设部如何推动无障碍环境建设与适老化改造相结合？刘李峰说，下一步，住房城乡建设部要使城市建设更加适应老年人的需求。在城市层面，继续和残联一起组织创建全国无障碍建设示范城市（县）的工作。在社区层面，继续结合城镇老旧小区改造和完整社区建设等工作，方便老年人生活。在住房方面，针对老年人生活中一旦受伤特别是跌倒后易引发各种疾病的问题，关注住宅的防摔设计。同时，编制了城市居家适老化改造指导手册，对老年人健康风险点加快改造。\n无障碍环境建设法规定了“无障碍信息交流”一章，对此，邵道新介绍，工业和信息化部聚焦残疾人、老年人在上网时遇到的困难，组织全行业的力量积极行动，多措并举推进信息无障碍建设工作，包括完善信息无障碍顶层设计、提升互联网应用的无障碍水平、扩大无障碍硬件产品供给、增强基础电信企业的无障碍服务能力等。"
  },
  {
    "title": "8月19日全国铁路发送旅客1568.6万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-10.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：全国铁路暑运客流持续保持高位运行，7月1日至8月21日，已累计发送旅客7.01亿人次。其中，8月19日发送旅客1568.6万人次，再次刷新暑运单日旅客发送量历史新高。\n目前，全国铁路日均开行旅客列车达10444列，较2019年同期增长15.8%。国铁集团客运部负责人介绍，铁路部门将根据12306客票预售和候补购票大数据动态分析，灵活增开旅客列车，组织动车组重联运行、普速旅客列车加挂车厢，在部分旅游城市间开行夜间高铁，最大限度提升客运能力，有效增加热门地区和方向运力供给，持续开好公益性“慢火车”，努力满足人民群众出行需求。"
  },
  {
    "title": "南航河南公司飞机维修厂机务工程师魏文楷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-10.htm",
    "date": "2023-08-23",
    "content": "“正常情况下，我只要上班，每天要走两万五千步，一般都是微信运动排行榜的前几名。”“飞机医生”魏文楷瘦瘦高高，每天穿着七八斤重的“铁鞋”在停机坪走来走去，“工鞋是特制的，鞋面里夹着钢板，防止掉落的器械、零件砸伤脚。”\n28岁的魏文楷从中国民航大学毕业后，到南航河南公司飞机维修厂航线车间做了一名机务工程师，负责南航航班在新郑国际机场起飞前、降落后和中转时的检修、保养。虽然工作只有6年时间，魏文楷已是业务上的一把好手。\n飞机要降落了，魏文楷和同事提前15分钟来到停机坪，先检查、清理地面杂物，再引导飞机就位。\n等飞机停好，魏文楷立刻给飞机轮胎穿上“铁鞋”——40多斤重的铁质轮挡，防止飞机位移。做完这些准备工作，魏文楷和同事拿着工具和维护工卡，开始逐项检查。“我们重点检查风挡雨刷、空调、发动机等系统是否完整，飞机是否有油液‘跑冒滴漏’等现象。”魏文楷对工作轻车熟路。\n酷暑天，停机坪近50摄氏度的高温，魏文楷脚踏内夹钢板的劳保鞋，仿佛踩上了“风火轮”。为了遮蔽阳光的照射，降低紫外线伤害，常常要硬着头皮套上袖套、戴上防晒面罩，工装湿了又干、干了又湿，但他依然保持着一丝不苟、专注严谨的态度，认真检查飞机，确保航班运行平稳正常。\n“冬天最难。大冬天的，铁质轮挡表面温度往往比环境温度还要低5—10摄氏度，每次手提着轮挡，都好像有冰刺直插手心，手皮经常会冻得粘在上面。”魏文楷说。\n在冬天，“除冰”是机务工程师的另一项主要工作。魏文楷说，除冰时， 机务工程师需要按照规程，依次对机身、大翼、尾翼及发动机等进行除冰。这项工作时间长、环境寒冷，除冰液经常随着风飘洒得满身都是，只有不断擦拭护目镜才能勉强看清方向。\n无论春夏秋冬、酷暑严寒，不管白昼黑夜、日晒雨淋，他和同事就这样坚守岗位，为飞机保驾护航，保证每一趟航班的安全。\n“我们时刻不能松懈，因为我们每一项细小的工作都事关乘客生命安全。”魏文楷说。\n\n以上图片均为许延伸摄（影像中国）"
  },
  {
    "title": "经济发展新动能指数增长近三成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-10.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者刘志强）22日，国家统计局发布信息：2022年我国经济发展新动能指数（以2014年为100）为766.8，比上年增长28.4%。2022年，各项分类指数与上年相比均有提升，其中，网络经济指数增长最快，对总指数增长的贡献最大。\n国家统计局统计科学研究所所长闾海琪表示，以新产业、新业态、新商业模式为主要内容的新动能持续集聚成长，经济活力不断释放，创新驱动深入推进，网络经济发展保持活跃，转型升级扎实有效，成为推动经济高质量发展的重要力量。\n网络经济快速发展带动作用明显。数据中心、云计算、大数据等新兴业务快速发展，数字经济与实体经济融合持续深化，数字经济新优势不断强化。据测算，2022年，网络经济指数达2739.0，比上年增长39.6%。\n科技创新引领新动能成长。深入实施创新驱动发展战略，更好发挥国家战略科技力量作用。据测算，2022年，创新驱动指数为336.3，比上年增长15.5%。\n人才知识能力稳步提升。加快建设国家战略人才力量，有效强化新动能发展保障。据测算，2022年，知识能力指数为193.4，比上年增长5.9%。高学历、高技能人口比例连续多年保持增长趋势，经济活动人口中硕士及以上学历人口占比为1.33%，比上年提高0.04个百分点。\n经济活力不断彰显。更多政务服务网上可办、跨省通办。据测算，2022年，经济活力指数为402.6，比上年增长3.5%。\n转型升级扎实推进。重点行业转型升级加快推动，产业链供应链竞争力有效增强。据测算，2022年，转型升级指数为162.8，比上年增长1.2%。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-10.htm",
    "date": "2023-08-23",
    "content": ""
  },
  {
    "title": "到二〇三五年，中国邮轮经济总量将达到五千亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-11.htm",
    "date": "2023-08-23",
    "content": "船舶工业是现代工业的集大成者，被称为“综合工业之冠”，彰显着一个国家的综合工业实力，其中大型邮轮被誉为船舶工业皇冠上的“明珠”。2013年4月，习近平总书记在三亚国际邮轮港考察时要求加快邮轮港建设，大力发展邮轮产业，并提出“还要建造我们自己的邮轮”。\n自2013年10月国产大型邮轮项目启动，到2023年7月国产大型邮轮完成首次试航，10年间，众多工程师和工人，用230万设计工时和1800万建造工时，打造出这座拥有2500万个零部件的“移动的海上城市”。近日，记者走进首艘国产大型邮轮生产企业中国船舶集团上海外高桥造船有限公司，探寻摘下“明珠”背后的艰辛探索和不懈努力。\n——编  者\n\n长江尽头，大洋起点。航船尾浪，散向远方。\n一艘323.6米长、77.8米高的白色巨轮，静静地停在中国船舶集团上海外高桥造船有限公司（以下简称“外高桥造船”）的二号船坞。不久前，这艘被命名为“爱达·魔都号”的国产大型邮轮，顺利完成了第一次出海试航的所有试验项目。眼下，上千名工程师和工人正在船内进行最后的内部装修、设备调试等工作。\n大型邮轮被誉为船舶工业皇冠上的“明珠”，是现代工业和现代化城市建设综合化、集约化的巨系统工程，直接反映了一个国家的综合科技水平与制造实力。国产大型邮轮的到来，意味着中国成为继德国、法国等国家之后，第六个能够建造大型邮轮的国家。\n自2013年10月中船集团启动国产大型邮轮项目以来，10年间，一个又一个工作团队奔波在沟通谈判的路上，设计人员的案头堆满图纸，建造人员在紧凑的工期中完成高质量施工……外高桥造船办公大楼门口处的交船倒计时牌上不断变小的数字，见证了如梭岁月里的酸甜苦辣。\n制造业的秘密不仅藏于隆隆的机器轰鸣声中，也藏于不断迭代的数字化系统中，更藏于持续优化的组织协调管理能力中。在外高桥造船，记者看到了一个“移动的海上城市”的发展变化，更看到了推动中国制造高质量发展的不懈探索。\n市场之广——\n“努力摘下这颗‘明珠’”\n2006年夏，意大利歌诗达公司旗下的“爱兰歌娜号”邮轮以上海为母港试水开辟航线。当年，即有10多艘豪华邮轮72航次停靠上海，成为很多人开启邮轮体验的起点。\n按照国际邮轮经济发展规律，当一个国家或地区人均GDP达到6000至8000美元时，邮轮经济将迅速发展。按此标准，中国人均GDP自2012年起便进入了邮轮经济的指标区间，一些经济发达的一、二线城市则更早进入这一范围。\n事实也验证了这一规律。“爱兰歌娜号”邮轮进入中国后，半年多时间就接待了1.8万名中国乘客。随后，国际各大邮轮公司争相在中国布局。数据显示，2006年到2019年，国际邮轮品牌先后在中国运营了23艘邮轮，创造了中国邮轮市场高达52%的年复合增长率。2019年，国际邮轮公司对中国的直接经济贡献为140亿元，带动总体经济贡献358亿元。截至2019年底，中国已成为仅次于美国的全球第二大邮轮市场。\n一边是快速增长的国内邮轮市场需求，另一边却是大型邮轮成为中国船舶工业唯一未完成的高技术、高附加值船舶产品。作为国际影响力不断增强的造船大国，下一个目标已经不言自明。\n2013年4月，习近平总书记在三亚国际邮轮港考察时要求加快邮轮港建设，大力发展邮轮产业，并提出“还要建造我们自己的邮轮”。\n2013年10月，中船集团启动国产大型邮轮项目。经过多方洽谈，2017年，中船集团与意大利芬坎蒂尼集团等国外企业签署了中国首艘国产大型邮轮建造备忘录协议。在2018年首届中国国际进口博览会上，由中船集团参股的合资公司正式获得了2+4艘大型邮轮合同，自此，首艘国产大型邮轮拥有了自己的编号：H1508。\n“读书时，老师常讲船舶工业皇冠上的‘明珠’。当时真没想到有一天会参与建造其中一颗。”回忆起2014年10月，从熟悉的海洋工程装备建造领域转到陌生的大型邮轮建造领域，如今已是外高桥造船总经理、大型邮轮项目现场总指挥的陈刚依然心潮澎湃，“身边每个人都鼓足了干劲。大家都在想，一定要努力摘下这颗‘明珠’。”\n破题之难——\n“一个几乎不可能完成的任务”\n初见“爱达·魔都号”，很难不感到个体的渺小。如果将邮轮垂直立于地面，比迪拜帆船酒店还要高出3米。画着敦煌飞天彩带的船体之上，满是层叠密布的舱室和舷窗，全船的2125间客房可承载5246人。走进船体，在超过4万平方米、总计16层的生活娱乐区域中，剧场、泳池、健身房等娱乐场所布局复杂精妙，让人不由惊叹。\n这也是陈刚当初到欧洲邮轮船厂参观时的感受。参与大型邮轮项目准备工作一个月后，陈刚和同事前往欧洲考察，看到邮轮的建造过程，他“头脑发蒙”，觉得“这是一个几乎不可能完成的任务，抛开设备和工艺不谈，工程已经超出了当时我们的项目管理能力”。回国后，大家一刻不闲，查资料、做可行性分析、探索升级数字化造船设计系统……随后的几年间，扎实的准备工作有条不紊地进行。\n随着合作进程不断推进，到了合作方意大利船厂转交图纸的时候。2017年7月17日，外高桥造船开发部副部长李嘉宁对这一天记忆犹新。尽管有心理准备，当看到仓库里整齐码放的15万多张、2.1吨重的设计图纸时，他还是被震撼到了。这是李嘉宁与同事过去几个月间与意大利船厂谈判的成果，也将成为首艘国产大型邮轮的建造蓝本。\n母型船的图纸参考价值虽大，却难以全盘照搬。首先要克服的，是对体量巨大、体系陌生的设计图纸的条分缕析、消化吸收。“比如‘安全返港’这一部分，过去在国内行业规范手册里，可能就短短一段话，但在母型船的设计体系里却是一本上万页的手册。”外高桥造船副总工程师郭勇说。其次，即便图纸已经经过验证，也有一些细节不明晰甚至需要修正，例如“重量控制”环节中的一些关键设计要点，仍然需要自己探索。\n“世界上没有一模一样的两艘邮轮，很多东西都得从头做起。”陈刚说。\n开发设计团队的人数很快从三四个，扩张到了100多个。概念设计、基本设计、详细设计、施工设计、工艺设计……团队与意大利船厂的工程师团队紧密配合，先后进行了5轮设计工作，累计投入超过230万设计工时。相比之下，一艘30万吨级的超大型油船的设计工时只有10万。“一艘船相当于23艘船。”团队里一名2024年就要退休的设计师说，自己从事船舶空调系统的开发设计工作大半辈子，当年看完图纸后发现，此前自己参与的所有空调系统设计工作量，加起来都不到这艘大型邮轮的一半。\n消化、吸收、在实践中不断修正，团队逐渐形成了新的规范和图纸。伴随着设计工作的稳步推进，2019年10月18日，首艘国产大型邮轮正式启动钢板切割，进入实质性建造阶段。\n船体的建造是基础。切割好的钢板，会被拼成“分段”，再组成“总段”，如同搭积木一般拼接到一起，最终被吊装到船坞进行安装。现代造船，程序大多如此。但与常规船体使用的平均厚度20毫米的钢板不同，在H1508中，4到8毫米的薄板占比达到了八成。\n“建好邮轮，根本目的是服务乘客，所以在保障安全的前提下，要尽可能地提升乘客体验，这就意味着更大的空间、更多的装饰、更丰富的娱乐设施，这些都是‘重量’。”外高桥造船总经理助理兼邮轮项目部部长陈剑威介绍，H1508自重5.6万吨，重量偏差余量只有600多吨，略高于1%，“使用薄板能够最大限度降低船体自重。”\n进料、铣边、焊接、切割……在外高桥造船智能薄板生产车间，记者看到其他船舶的船体钢板、构件生产工作正在推进。“接入激光焊接设备后，焊缝更细更平，焊接速度较以往提升了4倍多。”外高桥造船制造部副部长王世利说，“这个生产车间，就是大型邮轮建造效率更高、质量更好的坚实硬件保障。”\n上船物品精准称重，船舱设备加强预安装，船坞吊装提升精度……在各个环节的努力下，H1508的轮廓不断清晰。然而“船壳子”的完成，仅仅是这个巨系统工程建造的第一步。\n系统之繁——\n“像建设城市一样建造大型邮轮”\n2500万个零部件，数量相当于C919大飞机的5倍、“复兴号”高铁列车的13倍；总电缆布置长度达4200公里，相当于上海至拉萨的距离。在保证生活娱乐空间的同时，还要把众多有关电、水、气的设备、管线等集成到一艘船上，涉及船体设备安装、电缆及管道敷设等舾装工作的复杂程度，就上了一个新台阶。\n“这也是为什么很多人将大型邮轮比作‘移动的海上城市’。”作为一名从事舾装工作超过22年的老员工，在外高桥造船总装二部副部长曹征伟看来，大型邮轮舾装工作最大的特点，在于把市政领域的服务保障工作纳入船舶建造中来，“像建设城市一样建造大型邮轮”。\n“比方说电力供应，船上5台发电机的总功率达到62.4兆瓦，如果满负荷发电，每天发出的电量可以满足大约5000户家庭一个月的用电需求。”曹征伟说，虽然大型邮轮航行过程中很少会满功率发电，管线、电缆敷设的工作量却丝毫不减。不仅如此，成组的设备间都可互为备用，以确保设备的连续运行、邮轮航行的安全可靠。\n工作量的庞大仅仅是开端。如何将管线合理分配在狭小的空间内，并连接各个系统，更是难点所在。在设备密布的底层甲板，同一区域经常上下排布着五六层管线及电缆。即使在乘客居住的上层甲板，房间天花板上也藏着至少3层管线。\n“不仅管道层数多、种类杂，还需要考虑其上下相对位置，可能需要检修的管道位置应当相对偏下。遇到需要绝缘、隔热的管道，还得包裹绝缘棉，密集敷管的地方经常狭窄得连手都伸不进去。”曹征伟介绍，如果事先在统筹规划方面没考虑到位，建造过程中一个环节出现问题，就可能要把其他层的管线、电缆拆掉重新敷设。因此设计之初，就须对管线和电缆排布做充分的轻量化模型排查，确保工程最终达到预期的质量和要求。\n建造大型邮轮，难点不在于单个工艺、设备，而在于对复杂系统的集成。这一点在舾装工作中得到了充分体现，也对传统的造船模式提出了挑战。\n为解决全船1000多台套系统和设备、200公里管道系统和4200公里电缆交叉重叠的工艺工序问题，为协调峰值近4000人的在船作业，外高桥造船专门搭建了数智化平台，实现设计、采购、物流、计划、建造、完工、质量管理等环节的线上应用，促进产业链上下游信息共享、协同管理。\n电缆敷设进度可视，物资采购信息自动发送，完工情况在线填写……通过手机应用进入平台，当前待处理和完成后关闭的工作清晰罗列。“现场人员接入平台，出现的问题可以在线填写、实时反馈，沟通效率更高。如果问题没有及时解决，系统则会提示拥有更高权限的管理人员介入处理。”陈剑威介绍。\n“没有信息化系统支撑前，只能通过电话、邮件等沟通，效率低，还容易出现遗漏，特别是既需要协调上百家供应商，又需要协调成千上万道工序，更难以保障信息传递的及时性、准确性、完整性。”在外高桥造船信息部副部长王焰看来，通过实现管理的横向扩展和纵向延伸，大大降低了管理成本和风险。\n“公司此前的管理系统，无法适应大型邮轮的建造需求。我们也想过从海外引进新系统，但没有成功。”陈刚说，如果不是当时狠下心决定自己研发，也无法形成如今对复杂工程项目的信息化、数字化响应能力。\n设施之优——\n“把豪华酒店搬到船上来”\n与货船及普通客船不同，大型邮轮具有“船舶+酒店+娱乐”的交叉化、定制化产品属性。给乘客带来多元选择和良好体验，是大型邮轮的价值和竞争力所在。“把豪华酒店搬到船上来。”这是外高桥造船生产总监兼内装工程部部长吴晓源的思路。\n降低噪声是第一步。对于邮轮来说，噪声控制是与重量控制同等重要的难题。“我们在全船设置了1400多个监测点，确保不会发生明显的噪声污染。”吴晓源介绍，由于船舶在海上航行，风浪不可避免，所以要确保船体摇晃过程中不会带来额外的噪声。“比如，在壁板和天花板的结构件与钢结构围壁的连接处安装一个弹性基座，通过螺杆进行缓冲，能够减少金属间摩擦产生的噪声。再比如，为了减少乘客之间的干扰，我们也会在舱壁上敷设隔音材料。”\n对于船舶来说，最大的噪声来自机舱。为此，舾装团队和内装团队对存在震动情况的机械设备全部进行了减震处理，包括贴附阻尼材料、减小管道通风面积等等。“船上还有沙滩俱乐部，舞池下方分9层敷设了7厘米厚的浮动地板和阻尼材料，我们可不希望楼上乘客跳舞的时候，楼下的乘客上来投诉。”吴晓源说。\n提升乘客舒适度是第二步。对拥有2000多个房间的“爱达·魔都号”来说，控制空调送风是一个大难题。“首先需要解决管线的布局和安装。”外高桥造船总装二部副部长薛亚宾说。由于传输距离过远、使用房间过多，会出现管线末端的房间温控能力不足、风量循环不够的问题。为此，调试团队对全船近6000个风量平衡阀和1000多个水量平衡阀进行联调，保障每个房间的空调效果和舒适度一致。\n残疾人设施配套，餐饮配送线路安排，急救医疗服务保障……在“爱达·魔都号”上，人性化的服务随处可见，如果不看向窗外，这里或许和豪华酒店别无二致。\n丰富乘客体验感则是最后一环。如果只是吃、住、看海，或许有人愿意去体验一次，却不会再去第二次。对于大型邮轮来说，引来乘客、留住乘客，才算走通市场化的道路。\n从客梯上到10层甲板，SPA房间正在进行最后的装修；走向船头方向，健身房只等器材进场；铁板烧、火锅、西餐，餐厅种类繁多、风格各异；免税店里，未来将陈设各类精美商品……负责邮轮运营的中船邮轮科技发展有限公司副总经理汪彦国认为，从“获客”到“留客”，关键在于让乘客在邮轮上集中体验到更丰富的闲适生活。“我们正在加紧推动海员招募、店铺招商、收益管理等方面的工作，一旦时机成熟，就能迅速转入运营模式。”\n征途之远——\n“让邮轮建造产业链生根发芽”\n近年来，中国船舶在国际市场中的份额由小到大，逐步成为机电产品出口的支柱产业，年造船产量的90%为出口船舶，船舶产品出口到世界190多个国家和地区，为中国对外开放、经济发展做出了卓越贡献。\n如今，邮轮经济也迎来了新的发展窗口。来自研究机构的数据显示，到2035年，中国邮轮经济总量将达到5000亿元。按业界公认的邮轮经济1∶14的拉动比例倒推，制造端每年的投入将达到350亿元，如此之大的市场空间，需要船舶工业加快能力建设步伐。\n“爱达·魔都号”是国内邮轮建造能力显著提升的体现，但仍要看到，国内邮轮产业链的完善，还有较大进步空间，难以一蹴而就。\n“大型邮轮设计建造过程复杂，需要的配套厂家多、建造周期长，各个环节协同并行的难度很高。经过40多年的发展，欧洲邮轮制造业已经形成了一定规模的产业联盟。”在陈刚看来，即使能够在较短时间内掌握设备、技术，但管理模式和配套产业上的积累，还需要更多的时间积淀。\n“目前来看，国内传统的民用船舶、海洋工程装备供应链与大型邮轮供应链的重合度仅有20%，并且大多是钢板、管材等基础性材料。”外高桥造船副总经理周琦介绍，为此，公司始终坚定走国产化道路，不断努力扩大合作伙伴名单。\n“之前在与船东商定分包商名单时，国内一家地毯厂家进入了我们的视野。我们登门拜访后，对方对大型邮轮项目表达了很高的热情，并且后续主动对接船东，最终争取到了地毯订单。”周琦说，对于国内企业来说，尽管短期内进入大型邮轮供货商名单的难度较大、投入较高，但随着国内邮轮经济的快速发展，更旺盛的市场需求、更充足的邮轮产能，一定能带动产业链的蓬勃兴起，“让邮轮建造产业链生根发芽，这也是外高桥造船作为链主企业的责任和使命。”\n与此同时，来自H1508的种种宝贵经验，也正通过数智化系统，进入新的生产环节当中。\n去年8月8日，第二艘国产大型邮轮在外高桥造船正式开工建造，编号H1509。“经过H1508的锻炼和检验，我们希望团队能够将H1509的建造工时降低20%。”陈刚说。这意味着，H1509的建造工时会从1800万降到1400余万，这些降低的成本和提高的效率，也将成为国产大型邮轮驶出国门、越走越远的底气所在。\n“明珠”待发，逐梦深蓝。浪潮奔涌，船行天下。\n海洋大国通向海洋强国的道路，潜藏于此。\n（实习生阚珍亦有贡献）"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-11.htm",
    "date": "2023-08-23",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "近三年来，全国公安机关先后开展专项行动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-12.htm",
    "date": "2023-08-23",
    "content": "叫上身边朋友，一起“充钱购物”“投资项目”赚大钱？只要缴纳会员费，就有可观收入？一些所谓“商家”以低成本高回报的投资项目或商品交易为噱头，收取会员费，鼓动发展下线获得返利，属于典型的新型网络传销违法犯罪。\n2022年9月，上海市公安局杨浦分局成功破获“1·29”组织、领导传销活动案；2022年12月，河南省新乡市辉县市公安局成功破获“美特美商城”组织、领导传销活动案；2023年3月，浙江省杭州市公安局余杭区分局成功破获“拼拼有礼”平台组织、领导传销活动案……一系列重大案件的成功侦破，揭开了网络传销的真实面目。\n近年来，网络传销出现蔓延势头，一些犯罪分子打着抢占重大政策风口、拼团购物等旗号，进行网络传销犯罪活动，成为扰乱市场经济秩序的严重隐患，给人民群众财产带来重大损失。\n鼓动“拉人头”返利，网络传销换汤不换药\n仅靠一部手机就能实现财务自由？只要努力，每个月多赚十几万元不是问题？2021年5月，辉县市一条涉及网络传销的犯罪线索浮出水面。辉县市警方发现，新乡市美特美商贸有限公司经营异常，存在违法犯罪嫌疑。\n经调查，新乡市美特美商贸有限公司通过互联网大肆宣传“美特美商城”，声称该“电商平台”是先赚钱后消费的颠覆式创新模式，只要在商城购买品牌酒水，15天便可获得12%—15%收益。\n“我们侦查发现，这种‘经营模式’是由推荐人介绍新人在‘美特美商城’注册，绑定上下级关系，并要求在特定期限内推荐更多人加入，否则只能获取部分收益现金。”辉县市公安局经侦大队民警陈家乐介绍，“这是一种典型的以‘拉人头’方式，构建金字塔形组织结构的传销骗局。”\n“传销参与人获得的返利及资金并非来源于合法的商品交易，而是源于后期传销参与人缴纳的费用。”辉县市公安局经侦大队副大队长张锦涛揭露。\n同样，在浙江公安机关近期侦破的一起传销案中，传销组织以“拼团购物”为名，鼓动参与人通过网络商城赚取红包收益，同时“拉人头”发展下线，以复式计酬方式获利。\n仅在4个月时间里，该传销平台吸纳众多会员参与，涉案资金高达百亿余元。“这种机制最大的特点是加入门槛低，传播蔓延速度快，作案手段与传统传销方式相比，换汤不换药，都是需要鼓动引诱更多人参与进来。”负责该案的民警介绍。\n以高额回报为诱饵，利用参与者投机心理\n传销就是利用一些人投机、贪婪的心理，鼓吹一些不可能得到的预期收益。\n“最初通过朋友介绍接触到‘美特美商城’，说是在上面通过买货卖货来赚钱，货物销量好，投入回报率很高。虽然自始至终没有拿到过货，中间产生过疑惑，但觉得收入非常可观，就没去深究。”“美特美”案件参与人李乐（化名）讲述了参与传销的过程。\n2022年1月的一天，上海市公安局杨浦分局发现，辖区某商务楼内一公司频繁有中老年人进出，经营状态存疑。杨浦警方立即派人开展实地走访。\n民警发现，该公司以“免费旅游”“一元换购黄金饰品”等为噱头，吸引中老年人前来咨询。随后，所谓的“投资顾问”便开始向大家推荐一款“投资刷脸支付”的高科技创业项目，号称使用该项目研发的软件消费就可以返利，充值成为“高级会员”后还可以“躺着赚钱”。\n“充了会员费后，只要不断推荐给身边的人下载充值，就可以得到40%—75%的奖励金。”朱大伯今年74岁，被远远高于普通投资理财产品的回报率诱惑，决定拿出养老金“投资”。\n当一步步被诱导，充值金额越来越大后，朱大伯发现了问题。为了不断获取更高的会员级别，保证分成收益，开始通过信用卡套现以卡养卡，窟窿越来越大。“天天有收益”“日日现金流”的谎言不攻自破。\n“这家公司根本没有实体经营的项目和产业，就是通过高额‘奖励’拉拢中老年群体缴费，并通过发展线下会员，收取间接奖励资金。”上海市公安局杨浦分局经侦支队金融犯罪侦查队民警金力介绍。\n“传销组织往往善于通过组织线下活动，召开现场宣讲会、经验交流讲座，以及组织旅游、团建等，煽动鼓动更多人相信一夜暴富，进而参与到传销骗局之中。”金力说。\n警方提醒公众提高防范意识，谨防掉入传销陷阱\n“只要参加了传销活动就属于违法，大家一定要积极举报线索，为警方打击传销提供有用信息，让传销组织无处遁形，避免更多人上当受骗。”辉县市公安局经侦大队大队长宋峰说。\n公安部经济犯罪侦查局有关负责人介绍，2020年以来，全国公安机关先后开展了打击非法集资等涉众型犯罪专项行动、金融类网络传销犯罪集中打击行动、打击大学生就业创业陷阱相关犯罪专项行动等，持续对传销犯罪尤其是网络传销开展高压严打，成功侦破了“MBI”“Plus Token”“刷脸支付”“美特美商城”等重大网络传销案件。\n“传销犯罪手段不断翻新，隐蔽性、迷惑性、欺骗性不断增强，一些案件出现了明显的跨地域作案特点，辐射范围广、危害性极大。”上海市公安局经侦总队七支队副支队长林植介绍，相比传统传销方式，网络传销涉及人数更多，传播更快，发案数占本市传销案件的60%以上。\n“打击网络传销犯罪必须坚持各地统一指挥、共同协作，对犯罪组织进行全链条打击，捣毁关键环节。”宋峰介绍，除了抓捕犯罪头目以及传销活动参与者外，警方严厉打击为传销活动提供支持的网络技术公司，关停相关服务器平台。\n各方共同参与，齐力打击治理网络传销。“在实际工作中，我们会同有关部门，针对银行账户资金异常流动、经营场所问题线索、法律适用以及宣传预防等工作，共同研判、共同发力。”林植说。\n“当前各类名目的传销活动猖獗，形式多样。面对低投入高回报的投资项目，必须提高警惕。”公安机关提示，参与传销活动不仅会造成财产损失，还可能涉嫌违法犯罪，一定要提高防范意识，切勿受高额利益诱惑，谨防掉入传销陷阱。"
  },
  {
    "title": "“两米腰线”的启示（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-12.htm",
    "date": "2023-08-23",
    "content": "因地制宜、因村施策，充分尊重村民的情感诉求和实际需要，防止“千村一面”，使美丽庭院既留得住乡愁，也跟得上时代\n\n近期，湖南省邵阳县蔡桥乡水口村铁炉头院落美丽庭院建设比较火。调研组一行来到湘西南的这个小村落——百来亩院落，崭新的道路、沟渠、围栏、长廊，围绕着七十座民居。多座土屋上的“两米腰线”，引起了我们的好奇。\n水口村盛产水稻、油茶，但缺乏“拳头产业”。2022年初，《邵阳县美丽庭院建设方案》出台，蔡桥乡、水口村两级党组织立即着手安排，争取广大村民支持，并请即将退休的县农商行党员尹颖回来组织美丽庭院建设。\n尹颖不负众望，在村两委的协助下，通过民主协商，与村民达成共识，筹资数十万元建设美丽庭院。4月，美丽庭院建设开工。该拆的拆，该留的留，该建的建。但颇有些年头的铁炉头院落有很多土屋，有人说土屋太土，跟不上时代，要全拆重建；有人说它冬暖夏凉，承载乡村记忆，应该全部保留……一时众口难调。\n县里及时派出工作组到水口村了解情况。土屋是湘西南传统民居，如全部原貌保留，则很难保证美丽庭院整体效果；如拆除重建，既影响村民生活，又加重经济负担，更会让这种独特的民俗文化消失。县里认为，应该进行广泛调研，充分听取群众意见。\n于是，尹颖与村干部一起，收集整理各方意见建议，综合权衡，最终确定“两米腰线”方案。\n方案以土墙中段两米为界划定腰线，对腰线以下部位强基固本，粉刷涂层，绘画装饰；对腰线以上部位小动或不动，尽量保留砖瓦墙、阁楼原貌。同时，加固围墙，新建文体场地、长亭、停车场等，改造疏通11条污水渠、灌溉水渠，修建3个垃圾站，开发种植“香柚园”……\n2022年底，铁炉头美丽庭院基本建成，改变了脏乱差，助推了乡风文明、邻里和睦。一时间，县内外前来参观学习的人络绎不绝。\n实事求是，量力而行，铁炉头的美丽庭院建设突出地域特色，不盲目追求“高大上”，保护与发展并重，是欠发达地区推动乡村振兴的成功探索。在美丽乡村建设过程中，因地制宜、因村施策，充分尊重村民的情感诉求和实际需要，防止“千村一面”，使美丽庭院既留得住乡愁，也跟得上时代。\n（作者为湖南省高速公路集团有限公司干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-12.htm",
    "date": "2023-08-23",
    "content": "8月21日，重庆市梁平区屏锦镇万年社区，错落有致的村庄、金色的稻田、弯曲的乡村道路相映成景，勾勒出一幅乡村美丽画卷。\n刘  辉摄（影像中国）"
  },
  {
    "title": "四川简阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-12.htm",
    "date": "2023-08-23",
    "content": "本报成都8月22日电  （记者宋豪新）今年以来，四川省简阳市纪委监委持续加强“室组地”联动，采取“1+2”工作模式，即利用一个月时间入户摸排、两个月时间推动解决问题，持续深化民生诉求“大排查、大研判、大解决、大回访”活动，着力纠治返贫摸排走过场、帮扶不及时不精准等问题，同时深挖为政不勤、为政不公、为政不廉等问题，以有力的监督护航乡村振兴。\n“村级小微权力直接关乎群众切身利益，要加强监督。”简阳市纪委监委相关负责人介绍，为进一步提升村级监督治理水平，市纪委监委印发《关于整合村级监督组织（人员）力量强化村级权力运行制约监督试点工作方案》，聚焦工程项目建设、资金资产资源管理、党务村务财务公开等6个方面，搭建“镇（街道）纪（工）委开展交叉监督，村（社区）纪检组织开展日常监督，市纪委监委党风政风监督室全程跟进”的三级联动基层监督工作机制，强化对村级权力运行重点领域、关键环节的制约监督。\n此外，针对近年来农村集体“三资”体量逐步增大的实际，简阳市纪委监委持续深化农村产权交易规范化建设，严格落实“应进必进、规范有序、阳光交易、全程监管”服务和监督机制，从源头上压缩基层干部权力寻租空间。"
  },
  {
    "title": "公安机关开展新一轮整治枪爆违法犯罪专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-12.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者张天培）记者从公安部新闻发布会上获悉：近年来，公安部持续开展打击整治枪爆违法犯罪专项行动，社会面非法枪爆物品大幅压减，持枪、爆炸犯罪案件连续大幅下降，2022年已降至历史最低，我国成为世界上枪爆暴力犯罪发案最低的国家之一。今年以来，全国持枪、爆炸犯罪案件同比下降16%。\n今年以来，各地共查破枪爆案件1.3万起，打掉团伙37个，捣毁窝点258个，抓获违法犯罪嫌疑人1.4万人。辽宁、吉林、江苏、浙江、四川等地公安机关破获了一批特大非法制贩枪爆物品案件，取得了显著战果。\n与此同时，公安机关对枪爆问题突出的农村地区、林区、牧区、山区、矿区和建材化工、五金加工、小商品批发、大型集贸、废旧厂房等重点地区和部位进行滚动式排查，进一步强化公安检查站、治安卡口动态查缉和社会面巡逻查控，全力收缴流散社会的非法枪爆物品。各地公安机关会同有关部门加大边境一线和重点口岸堵截、查缉力度，加强对旅客乘坐公共交通工具的安全检查，督促寄递企业严格落实收寄验视、实名收寄、过机安检“三项制度”，严查非法携带、运输的非法枪爆物品。今年以来，各地共收缴枪支4.3万支、子弹110万发、炸药25吨、雷管10.3万枚。\n为全力维护社会大局持续稳定，结合正在开展的夏季社会治安打击整治行动，公安部会同有关部门在全国范围开展新一轮为期三年的打击整治枪爆违法犯罪专项行动。今年6月8日，公安部牵头召开了全国打击整治枪爆违法犯罪专项行动视频部署会，对深入开展新一轮专项行动进行了专门动员部署，强力推动专项行动向纵深发展。"
  },
  {
    "title": "安徽亳州谯城区推动万名干部进村入户——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-12.htm",
    "date": "2023-08-23",
    "content": "“手机上下载国家反诈中心APP了吗？”“看病方面有啥困难？”不久前，安徽省亳州市谯城区张店乡黄楼村城乡居民组长黄瑞瑞又开始了第二季度的入户走访。\n今年2月以来，谯城区开展了“四季菜单·暖心走访”行动，推动万名干部进村入户开展大调研，持续提升基层治理精细化水平。\n“村干部办事效率很高，前天我反映的情况，今天就解决了。”华佗镇小奈村村民武凤芹说。原来是前两天持续大雨，把地头的一口灌溉井冲塌了，存在很大的安全隐患。“我们了解到该情况后，回来就开会研究，村干部用机动三轮拉了几车土把塌陷坑填平。”华佗镇小奈村村干部徐永梅说。\n对走访中发现的属于乡镇（街道）、村（社区）的问题，由乡镇（街道）统筹解决；乡镇（街道）解决不掉的，提请区直单位帮助解决；区直单位解决不掉的，提请区委、区政府研究解决。“要把群众反映的‘问题清单’变为党委、政府的‘整改清单’，倾力解决人民群众急难愁盼问题。”谯城区委组织部副部长朱义军说。\n十河镇贺园村村民贺玉银家紧挨大路，来往车辆较多且车速较快，存在安全隐患。为此，他一直希望安装减速带以降低车速。区里开展“四季菜单·暖心走访”行动，他反映了情况，问题很快得到解决。\n“我们聚焦问题办结质量，以不给基层增加负担为原则，适时开展回访。对于群众反映较为集中的问题，从政策、机制层面推动解决，确保把好事办好、实事办实。”区督查考核办主任代伟说。\n自入户走访工作开展以来，全区5320名城乡居民组长“进家门、叩心门”，共走访147196户，收集群众意见建议1008条。\n“我们要以走访活动为抓手，着力打通基层治理的最末端，持之以恒为群众办实事办好事。”谯城区委书记周霄说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_7-12.htm",
    "date": "2023-08-23",
    "content": "为助力打造法治化营商环境，江西省萍乡市安源区人民法院于2022年推出“法之道”诉调对接服务站，在为企业提供法律咨询服务的同时，引入行业调解力量，在诉前参与涉企纠纷调处。该院现已形成“法官指导+行业调解+司法确认”的商事纠纷调处模式，推动矛盾纠纷源头治理，护航区域经济高质量发展。图为在萍乡市经济技术开发区“法之道”诉调对接服务站，法官在进行涉企纠纷调处。\n陈  斌  荣  剑摄影报道"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_8-12.htm",
    "date": "2023-08-23",
    "content": ""
  },
  {
    "title": "深耕特色剧目，培养年轻人才，拓宽传播路径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-13.htm",
    "date": "2023-08-23",
    "content": "今年以来，演出市场不断升温。中国演出行业协会发布的数据显示，上半年，全国营业性演出场次19.33万场，与去年同比增长400.86%，观众人数6223.66万人次，与去年同比增长超10倍。\n《“十四五”文化发展规划》提出：“以演出为中心环节深化国有文艺院团改革，加强分类指导，激发院团生机活力。”随着人们的文化需求日益旺盛，作为繁荣发展社会主义文艺的重要力量，地方文艺院团发挥着越来越重要的作用。本版推出策划，从3个地方院团的实践案例，观察文艺院团在精品创作、人才培养、传播路径等方面的持续探索。\n——编  者\n\n甘肃省歌舞剧院——\n丝路花雨  常演常新\n前不久，舞剧《丝路花雨》在北京展览馆剧场上演，一连两场，场场爆满。\n自1979年首演，44年来，《丝路花雨》常演常新。这部舞剧取材于敦煌莫高窟壁画，以丝绸之路为主题，博采“一带一路”沿线国家和地区的艺术特色，截至今年6月，已先后在40多个国家和地区演出3899场，观众达531.48万余人次，成为中国舞剧演出场次、观看人数、演出国家和地区最多的剧目，被誉为“中国民族舞剧的典范”。\n精美绝伦的壁画、翩跹起舞的飞天……为把敦煌艺术搬上舞台，让静止的壁画变成流畅的舞蹈，甘肃省歌舞剧院先后派出7批编创人员赶赴敦煌，采风学习、体验生活。编导和演员们进洞窟学习，听专家讲授，不断调整创作思路，神笔张、英娘、伊努斯……一个个典型形象，从壁画和文献中走了出来、跳了起来，生动鲜活、血肉丰满。\n莫高窟南区492个洞窟，几乎窟窟都有舞蹈形象。“壁画上，舞者的体态、手势和眼神，都是我们的素材。”甘肃省歌舞剧院院长李金江说，当年，大家请教研究人员，敦煌伎乐中哪一个舞蹈动作最典型，得到的答案是112窟的反弹琵琶舞姿最有代表性。\n“112窟的反弹琵琶形象出自中唐时期，舞姿形态、组合形式更加丰富。”李金江说，但要用当时的方式将反弹琵琶的静态动作连贯起来，几乎没有可能。“壁画舞姿讲究曲线，在反复练习中，大家逐渐摸索出由头、肩、胯的弯曲形成舞蹈动作。”李金江说，就这样，舞剧中经典的反弹琵琶造型诞生了。\n同时，随着创排的深入，更多文化元素被吸纳进来。男子舞略显单薄，就加入甘肃武威攻鼓子；印度舞、波斯舞不擅长，演员就到北京向东方歌舞团拜师学艺；为还原唐曲韵律，反复斟酌，选择琵琶古曲《月儿高》作为基调。\n摇曳的身姿、飘逸的裙裾、曼妙的舞蹈……“花雨”自敦煌壁画中“飞出”，又随时代变迁，几经改版。为了更符合当代观众的审美趣味，满足巡演需要，甘肃省歌舞剧院不仅在1979年版的基础上推出2008年版和2016年版两个正式演出版本，还创排了80分钟的“旅游版”。“与时俱进的《丝路花雨》，深受年轻观众喜爱。”甘肃演艺集团党委书记、董事长陈其银说，《丝路花雨》精彩片段在视频网站播出后，“圈粉”超过1亿观众。\n“《丝路花雨》之所以成为蜚声海外的文化爆款，很大程度上源于其挖掘并呈现了中华文化中的世界元素，聚焦于丝路沿线各国交流交往的恒久情谊。”陈其银认为，这是《丝路花雨》长演不衰的关键“密码”。\n山东聊城茌平区山东梆子剧团——\n留住人才  增添活力\n“大红的灯笼明亮亮，新房内再听笑声扬……”音乐声起，快板敲得“呱嗒”响，主演立于舞台，双脚呈丁字步，目光炯炯有神；一旁，歌舞演员们手捧红灯笼，迈着小碎步，忽地一个侧空翻，引得台下连连叫好。\n这是山东省聊城市茌平区山东梆子剧团演出的梆子小戏《幸福的红灯笼》。仔细瞧来，多数演员脸庞稚嫩，有的看起来不过20岁左右。“猜对了！”团长周克泉笑道，“剧中有3名主演，其中两人是90后，6名歌舞队员全是00后。”\n自1950年建团，茌平区山东梆子剧团已有70多年历史，但这个历史悠久的剧团却有着年轻的演员队伍。全团共48人，90后和00后约占七成。\n其实，剧团多年前一度很缺人。“基层文艺院团人才流失严重，队伍青黄不接，最严重时，一场戏都凑不齐演员。”周克泉眉头紧皱，“2006年，县里开了一场戏曲晚会，想让剧团出个节目，我们迟迟凑不齐人。没法子，只能跨省到河南找演员，临时演一场。”剧团经费不足，演员工资待遇低，周克泉说，看不到前景是人才流失的重要原因。\n扩充队伍、引进人才，迫在眉睫。2008年起，茌平区深化“财政保障+市场经营”模式改革，财政负责一定比例的事业经费，不足部分可通过演出等经营性活动获得。同时，政府加大购买公共文化服务力度，将送戏下乡补贴由750元每场提高到1万元每场，并逐年给剧团特批事业编制，让演员有了归属感。\n“改革，不能只靠政府，剧团自身也要发力。”周克泉说，自2013年起，剧团开始面向社会公开招聘演职人员，告别过去的“大锅饭”，工资根据角色、演出场次等按劳分配，注重向业务骨干和业绩突出的人才倾斜，“适当拉开收入差距，可以有效提振演员的精气神，激发队伍活力。”\n多管齐下，几年间，一批年轻人加入。如何留住人才，长期保持充足的“新鲜血液”？“要给年轻人广阔的舞台，让他们能够充分锻炼、展示，在舞台上不断获得成就感，看到职业的前景与希望。”周克泉介绍，随着队伍逐步壮大，剧团完善内部管理机制，优化考勤、练功、演出等考评制度，并定期组织演员外出拉练、擂台比武、业务切磋，这几年，一批年轻人从学徒变为挑大梁的主演。如果实绩突出、德才兼备，评职称时还有机会破格评选。\n成效是显著的。茌平区山东梆子剧团不仅被评为第六届全国服务农民、服务基层文化建设先进集体，创作的剧目《承诺》还成功入围第十七届中国戏剧节，荣膺优秀剧目奖。“职业有前景，演员有期待，剧团将始终保持良性竞争的活力。”周克泉说。\n说话间，演出落幕，掌声响起。“以前送戏下乡，剧团缺演员、少作品，几场戏翻来覆去演，大伙看腻了，没听几句便搬着板凳离场。现在不一样了，每年演出均在400场次以上，场场满座，像赶集一样热闹。”周克泉说，“队伍强起来了，往后剧团会以更饱满的精神面貌投入文艺创作，推出越来越多群众喜闻乐见的作品。”\n陕西西安东仓鼓乐社——\n创新传播  雅乐乘“云”\n钟鼓喤喤，磬筦将将，朱漆栏杆，烫金屏风，男子幞头圆领袍，女子花钿襦裙装……传承千年的西安鼓乐，每晚在东仓鼓乐社的直播间里奏响，引来许多观众。\n脱胎于唐代宫廷燕乐的西安鼓乐，是由笛、笙、管、鼓、铙、钹、锣等多种中国传统乐器共同演奏的吹打合奏乐，被列入联合国教科文组织人类非物质文化遗产代表作名录。\n如今留存下来的西安鼓乐百年老社所剩无几，东仓鼓乐社就是其中之一。每天下午，在陕西西安的大唐芙蓉园景区，东仓鼓乐社的乐师们都要进行5场线下演出。匆匆吃罢饭，乐手们便又紧张地化起装来，晚上7点半，直播准时开场。\n直播间里，打扮成唐代宫廷梨园总管的齐兴峰，是东仓鼓乐社主管。他手握一个本子，页脚已经卷曲破烂，目录上有100多首曲目，“不仅有《霸王鞭》等传统曲目，也有影视剧、游戏等改编的创新曲目。”\n“五一五工尺，工尺工尺……”摇头晃脑地吟毕，齐兴峰饶有兴致地介绍起来，“刚才我唱的是工尺谱，这是中国特有的传统乐谱记录方法，也是西安鼓乐传承至今的基础。”在齐兴峰看来，不光要用耳熟能详的曲目吸引观众，更要将鼓乐文化传播出去。\n镜头一转，乐师张卫康手握双锤，在一面大鼓前敲击起来，他身姿舒展，鼓声里仿佛能听见千军万马。他说：“流传千年的鼓点在我手中敲出来，又通过直播让这么多人听到，我自豪极了。”\n事实上，东仓鼓乐社的直播从去年4月开始，到现在才不过1年多时间。当时，抱着试一试的想法，齐兴峰动了在短视频平台直播的念头，“一来让大家增加些收入，二来也想让西安鼓乐‘触网’。”\n直播的受欢迎程度超出了齐兴峰的想象。短短3个月，他们的抖音账号粉丝数增至42万，全网搜索量达1.6亿次。过去一年，东仓鼓乐社的直播作品全网播放量达4.2亿，目前已吸引了70多万粉丝。“为了让直播效果更好，我们陆续添置了补光灯、专业调音设备等器材，给观众带来更好的视听享受。”齐兴峰说。\n不久前，家住江苏苏州的樊远建特意来到西安，为的就是见东仓鼓乐社的乐师们一面。热情的乐师们还把他拉到镜头前，一起直播。东仓鼓乐社开播不久，樊远建就成了粉丝，“听了一首立刻被吸引了，豪迈宏大的音乐让我好像一下子穿越了时空。从那以后我就经常跟乐师们在线上互动，一来二去成了朋友。”\n与樊远建一样，不少“云端”乐迷从各地赶来，希望能在现场一饱耳福。以前在舞台上演出，乐师们与观众的互动很少，研习鼓乐19年的刘亚红感慨，“开了直播后，我才发现有那么多人喜欢西安鼓乐，我们的劲头更足了，要好好把文化瑰宝传承下去。”"
  },
  {
    "title": "数字文旅，重视体验才能展现价值（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-13.htm",
    "date": "2023-08-23",
    "content": "轻点鼠标，便可身着古装，“穿越”到北宋；画面切转，即可移步换景，近距离观赏敦煌莫高窟壁画……近年来，数字技术与文旅产业的邂逅，催生出产业蝶变，激活了消费新空间。\n跨越时空、多元体验，是数字文旅的鲜明特色。消费者既可以走进景区看山望水，也可以在数字场景中自由徜徉，还可以通过电商平台等进行消费。季节性、地域性等传统文旅的限制条件，不再是文旅产业无法突破的边界。数字技术的出现，让线上线下一体发力、优势互补成为可能。当下，如何进一步呈现文化底蕴、激活消费潜能，成为文旅产业的一道必答题。\n值得注意的是，当下消费者的偏好正在发生改变。个性化、定制化、时尚化的旅游细分市场正在加速形成，被动的观光游也正在转向深度的体验游。在数字技术的助力下，由消费者主导“制造”或参与“制造”的网红旅游目的地不断涌现。这要求作为供给侧的文旅产业，强化数字技术应用，及早感知需求侧变化并作出有效应对。\n令人欣喜的是，各地各级文旅部门都在顺势而为，推动文化产业和旅游产业“上云”，积极搭建类别多样的平台，开发更加丰富的产品。但是，文旅产业往往需要高投入，而且产生经济效益的周期较长，数字化的设计和开发更是所需不菲。所以，数字文旅产业必须明确目标、科学规划，避免陷入“只要数字化就能产生高收益”的认知误区。\n数字技术只是手段，究其根本还要重视产品的价值体验。纵观各地的数字文旅产业发展，有部分景区斥资打造的数字文旅项目，有了对信息化、智能化技术的使用，少了对生活场景和体验内容的深入挖掘，无法给游客留下美好的感受。数字文旅只有重视体验，才能真正展现价值，持续健康发展。要借助技术手段，以艺术化的方式将城市故事、文化底蕴呈现出来，以场景营造演绎城市的历史变迁和文化发展。比如上海市奉贤区的“焕光森林·东方曦望”项目，以中央公园现状为基础、以《山海经》和五行为灵感，沿途规划了金、木、水、火、土等5个主题。该项目巧妙结合原创音乐、视觉灯光和图像投影，让观众身临其境地体验森林远古的神话传说，塑造出更逼真、更沉浸的游览体验。\n一段段代码、一个个程序，让文旅产业搭上了数字技术发展的快速列车。列车上的旅客，已不再是单纯的观光客，也决定着列车的行驶方向。只有真正把消费体验作为考量标准，才能让这趟快速列车驶向更加美好的未来。\n（作者为山东社会科学院副研究员）"
  },
  {
    "title": "我国成功发射高分十二号04星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-13.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者刘诗瑶）8月21日1时45分，我国在酒泉卫星发射中心使用长征四号丙运载火箭，成功将高分十二号04星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。\n高分十二号04星主要用于国土普查、城市规划、土地确权、路网设计、农作物估产和防灾减灾等领域。\n这次任务是长征系列运载火箭的第484次飞行。"
  },
  {
    "title": "西辽河文化研讨会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-13.htm",
    "date": "2023-08-23",
    "content": "本报通辽8月22日电  （记者周飞亚）21日，由中国社会科学院考古研究所、内蒙古自治区文物局等单位联合主办的西辽河文化研讨会在内蒙古自治区通辽市举行。来自各省份的近50位专家学者参会，探讨中华文明的起源与发展。\n西辽河流域与黄河流域、长江流域同为中华文明重要发祥地。经过考古学家的努力，这一流域构建起完整的文化谱系。其中，红山文化与黄河流域的仰韶文化，长江流域的凌家滩文化、良渚文化等，在中华文明起源形成过程中都占有重要地位。通辽是西辽河流域的重要区域，中原农耕文化、北方草原文化和东北渔猎文化在此交汇，促进了这一区域文化的交流融合，境内的多处遗址曾入选“全国十大考古新发现”“中国考古新发现”。研讨会上，专家学者从陶器类型、玉器与礼制、农业起源、聚落形态等方面，对比分析三大河流域各文化的关键特征以及它们之间可能存在的相互影响，探讨中华文明起源形成和发展的进程。"
  },
  {
    "title": "我国天基灾害监测体系进一步完善——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-13.htm",
    "date": "2023-08-23",
    "content": "国家航天局日前宣布，8月13日发射的世界首颗高轨合成孔径雷达卫星陆地探测四号01星，经过4次变轨后，于近日顺利进入工作轨道，合成孔径雷达天线成功展开，完成了卫星入轨初期飞控试验主要工作，卫星工况正常，状态良好，后续将继续开展在轨测试等工作。\n什么是高轨合成孔径雷达卫星？这颗卫星的创新性体现在哪些地方？将主要发挥哪些作用？记者进行了采访。\n国家航天局对地观测与数据中心工程副总师孟令杰介绍，陆地探测四号01星是《国家民用空间基础设施中长期发展规划（2015—2025年）》中的遥感科研卫星，该星是世界首颗进入工程实施阶段的高轨合成孔径雷达卫星，将进一步完善我国天基灾害监测体系，对全面提升我国防灾减灾救灾综合水平具有重要意义。\n据介绍，陆地探测四号01星是一颗可以在太空中对地球进行观测的卫星，但观测用的载荷设备不是相机，而是合成孔径雷达。这种雷达的工作原理和其他光学遥感卫星的相机不同，通过对地球发射电磁波，然后接收从地球反射回来的电磁波并对其进行解析，从而获取具有大量信息的雷达图像。\n专家介绍，陆地探测四号01星搭载的合成孔径雷达载荷具有高分辨率、宽覆盖、多模式、轻量化等优点。\n“正是由于采用了合成孔径雷达来成像，卫星不需要借助光线的帮助就可以成像，并且能够穿透云层观测云层之下的世界，因此陆地探测四号01星可以不受气候限制、不受光照限制，全天候、全天时地对地观测，非常适用于防灾减灾等应用场景。”航天科技集团五院遥感卫星总体研制人员张庆君说。\n除了采用合成孔径雷达技术，这颗卫星还是一颗高轨卫星，运行的轨道距离地球近4万公里。飞得越高，看得也就越远，在这样高的轨道上观测地球会有什么不同呢？\n据介绍，陆地探测四号01星运行在距离地球近4万公里的倾斜地球同步轨道，这条轨道上运行的卫星就像在天上重复画着一个“8”字，可以对固定的一大片区域进行相对持续的观测，观测重访周期短、成像幅宽大。\n孟令杰表示，与低轨卫星、光学卫星相比，陆地探测四号01星将高轨观测重访周期短、成像幅宽大的优势与微波观测不受气候限制（全天候）、不受光照限制（全天时）的优势结合起来，可以提高灾害异常变化信息的识别精度和效率，提升自然灾害综合防治能力。\n具备这些本领的陆地探测四号01星，未来主要应用于哪些方面？\n孟令杰介绍，陆地探测四号01星可服务防灾减灾及地震监测、国土资源勘察及海洋、水利、气象、农业、环保、林业等7个行业应用需求，是我国目前行业用户最多的遥感卫星。“未来投入使用后，该卫星将进一步完善我国天基灾害监测体系，丰富我国重点区域观测手段，全面提升我国防灾减灾救灾综合水平。”\n张庆君举例说，比如发生自然灾害期间，往往天气不太好，在极端灾害天气情况下，其他光学手段难以获得图像时，陆地探测四号01星依然能够获取需要的灾害地区信息。\n“为了让卫星更好服务于防灾减灾工作，我们充分利用高轨和微波两个特点，紧扣灾害发生特点和观测需求，为卫星精心设计了四种应用模式，为防灾减灾提供更精准专业的服务。”张庆君介绍，陆地探测四号01星工程研制中，首次创新提出了大口径环形反射面天线加相控阵馈源方案并实现工程化，同时带动了相关基础理论、系统设计和精密制造等方面技术进步。\n孟令杰表示，过去一年，我国共发射200余颗卫星。我国以卫星遥感、通信、导航为主体的国家民用空间基础设施体系初步形成，后续将持续完善国家空间基础设施建设，推动遥感、通信、导航卫星融合技术发展，加快提升泛在通联、精准时空、全维感知的空间信息服务能力。"
  },
  {
    "title": "江苏探索新时代文明实践中心夜间开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-13.htm",
    "date": "2023-08-23",
    "content": "本报南京8月22日电  （记者尹晓宇）常州市青果巷“物华集”一梦入唐，昆山市巴城镇露天公益电影进村，宜兴市东坡书院推出“东坡夜读”品读会……今年夏天以来，江苏各地依托新时代文明实践中心及特色街区、公园、街巷等场所，积极探索新时代文明实践“夜间模式”，将文艺演出、文化体验与志愿服务融为一体，满足群众多元需求。\n常州市新时代文明实践工作把回应群众实际需求作为文明实践的重要任务，依托群众喜爱的义工理发、义诊打造爱心夜市；聚焦求职需求、企业用工，依托家门口的就业服务站打造人才夜市。在仪征市，新时代文明实践中心延时开放到晚上9时，推出了扬剧和非遗展演。连云港市灌南县依托文明实践阵地，打造“青年大讲堂”等活动品牌，累计参与群众5万余人次。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_7-13.htm",
    "date": "2023-08-23",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "辽宁着力解决残疾人急难愁盼问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-14.htm",
    "date": "2023-08-23",
    "content": "核心阅读\n精准服务，拓宽渠道送岗位；瞄准需求，开展家庭无障碍改造；提高补助，完善救助政策体系……主题教育开展以来，辽宁省残疾人联合会深入开展调查研究，从就业、生活、康复三方面解决残疾人急难愁盼问题，为他们参与社会生活创造更好条件。\n\n桌上，摆满各式各样手工编织品；面前，架着环形补光灯和直播手机；身旁，带货主播认真介绍……\n“我现在织的是杯垫。”配合主播简单介绍了自己手头的作品，沈小钰就又埋头专心钩织起来，手腕轻摆，钩针在方寸间舞动，一个精美的编织杯垫逐渐成型。不到一小时，线上已售出几十单。\n沈小钰是辽宁省辽阳市一名残疾人，她能通过编织实现人生价值，离不开残联的帮助。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，辽宁省残疾人联合会聚焦残疾人事业全面发展主题，深入开展调查研究。基于调研结果，梳理出残疾人在就业、生活、康复三方面的急难愁盼问题，锚定问题，实施三项为残疾人办实事项目，不断保障和改善残疾人民生，为残疾人参与社会生活创造更好条件。\n开展精准服务\n助力就业增收\n6月27日，第七届全国残疾人职业技能大赛暨第四届全国残疾人展能节现场，一件名为《大美辽宁》的花艺制品，吸引不少观众驻足观赏、拍照留念。\n这件作品由辽宁省残联选送参展，作者是38岁的沈小钰。曾经，沈小钰因残疾求职屡次遭拒。去年，听说有场残疾人网络就业培训，她鼓起勇气报了名。\n辽宁颢华实业有限公司创业孵化基地受辽阳市残联委托，承办了培训。基地经理柏晓冬回忆：“小钰很用心，上手很快。这次在全国大赛上展示作品，我们很为她自豪。”\n如今，沈小钰已能编织几十种花艺制品，并成为颢华公司的一名签约职工，月收入超2000元。目前，在颢华公司灵活就业的残疾人共有26人。“我们的手工编织项目面向残疾妇女，线上线下开展技能培训，批量回收作品，以培训促就业。”柏晓冬说。\n实现残疾人高质量就业，离不开精准二字。辽宁注重结合残疾人需求和实际，开展精准服务，助力就业。\n5年前，刚上大一的夏梓轩遭遇车祸，这名曾经积极阳光的大男孩余生只能在轮椅上度过，不仅学业被迫中断，就业也成了问题。\n在朋友劝说下，小夏参加了省残联组织的声音主播培训，学发音、练气息、分清平翘舌……边学边实践，提高技能的同时，更改变了生活状态。如今，小夏已成为辽宁若谷网络科技有限公司的一名声音主播，每天录制三四个小时，每个月收入2000多元，阳光和笑容重新回到了他的脸上。\n“声音主播职业适合声音条件好的残疾人，2019年起，我们定期开展培训，到现在，像小夏这样的残疾人声音主播，已有40余人顺利就业。”辽宁若谷网络科技有限公司政务策划李奥说。\n过去两年，辽宁新增残疾人就业27377人，培训城乡残疾人29810人次。辽宁省残疾人服务中心副主任杨琳介绍，今年以来，辽宁各级残联为残疾人和企业之间搭建信息互通平台，通过走访企业“拓岗”，创新方式“增岗”，拓宽渠道“送岗”，千方百计促进残疾人就业，目前全省新增残疾人就业12425人，培训9225人次。\n入户了解需求\n实施改造计划\n夏日的阳光透过窗户洒进来，不大的卫生间温暖明亮，瓷砖铺就的地面更显平整干净，让李殿永的心里也亮堂堂的。在他的手机里，还存着卫生间改造前的照片：地面凹凸不平，蹲便器安在一个20厘米高的台阶上……\n李殿永是辽阳市白塔区文圣街道登福社区居民，今年45岁的他肢体一级残疾、视力三级残疾，生活困难，只能靠低保维持。“平时最困难的是上厕所，每次都要靠腿脚不便的哥哥一步一步把我背到卫生间，再慢慢挪上台阶，有好几次两人差点一起摔倒。”\n改变始于一次入户调查。辽宁坚持为困难残疾人家庭实施无障碍改造，要求各级残联进行入户调查，了解困难残疾人家庭的需求和家居环境实际情况，以便“一户一策”进行改造。\n“我们入户了解李殿永的具体情况后，立即将他纳入无障碍改造计划，设计实施去除台阶、地面及排污管道改造、蹲便改坐便等系列改造。”白塔区残疾人事务服务中心主任唐海说，那段时间，他往李殿永家跑了不下5次，就是为了保障改造质量。\n“家庭无障碍改造关照的是残疾人日常生活的方便，守护的是残疾人的尊严。”辽阳市残联理事长纪忠介绍，在改造中，他们尽量满足残疾人特殊性、多样性、类别化、个性化需求，让残疾人生活更加便利、更有尊严。\n不只是改造卫生间，从平整地面、拓宽房门，到新建户外坡道，再到安装淋浴器、降低灶台，辽宁实施无障碍改造的方向，就是瞄准残疾人的需求：减少障碍、出行方便、方便如厕、洗得上澡、晒得上太阳。\n家住丹东市振安区汤山城镇龙升村的高桂清是一名一级肢体残疾人，“洗澡对我来说是个大难题，屋里卫生间小，轮椅进不去，还没有热水器，得烧水洗澡，有时几个月都洗不上一回澡。”\n振安区残联在排查中了解相关情况后，按照“一户一策、一户一案、按需改造”原则，在高桂清家前院的门斗下安装了即热式热水器。“这回真方便，还安了椅子，在家就能洗上热水澡！”高桂清露出了舒心的笑容。\n辽宁省残联权益保障部副主任张秋玲介绍，为困难残疾人家庭实施无障碍改造，是残联组织实施多年的省政府民生工程，也是深受残疾人认可的“民心工程”。2023年，全省将实施困难残疾人家庭无障碍改造1.5万户，任务量较2022年翻一番。\n提高补助标准\n帮助患儿康复\n一步、两步、三步……扔掉助行器，小佳（化名）独自行走了20步！\n“妈妈，我可以自己走了，再也不用你背了。”那一天，对12岁的残疾儿童小佳来说，是个终生难忘的日子，一年多的康复训练成果显著，他的妈妈泪如雨下。\n小佳出生在阜新市彰武县一个贫困家庭，由于先天性脑瘫，他只能每天卧床，全家都为孩子的未来担忧。\n“辽宁的残疾儿童康复救助政策提标扩龄了，将8到14岁的听力、言语、肢体等重度残疾儿童也纳入了保障范围。”2021年，县残联工作人员带来的消息，让全家看到了希望。2021年底，小佳顺利接受了手术，后续康复训练在彰武县中医院进行，成为康复救助政策提标扩龄后辽宁省的第一名受益者。\n小佳的家庭也得到了党委政府及社会各界的关爱。今年3月，辽宁省残联主办的“康复服务直通车”基层行特别活动在彰武县启动，活动中，爱心人士看望小佳，再次为他捐款。如今，小佳已经在小学随班就读。\n“低保金额上浮、两项补贴、轮椅、电动助行器、手杖……”小佳的母亲细数各项帮扶和每月享受的近千元补贴，眼里闪着泪光，“我们一定陪孩子好好训练，乐观生活！”\n救助残疾儿童，不仅是提供一两场手术和治疗，更要注重后续康复的救助和保障。辽宁建立完善医保、大病、医疗救助和残联补助叠加的多渠道救助政策体系，将53个高致残病种纳入儿童救助范围，同时提高补助标准，扩大补助年龄范围，让更多孩子受益。\n家住大连市甘井子区的诺诺（化名），5岁时经医院确诊为右耳极重度、左耳中重度感音神经性耳聋，医生建议尽快进行人工耳蜗手术。可是，诺诺的妈妈是一名单身母亲，一个月的工资抚养诺诺已捉襟见肘，根本无力支付手术费用。\n就在彷徨无助时，甘井子区残联工作人员带来了好消息：人工耳蜗植入，从进行手术到佩戴耳蜗设备，再到康复训练等，都有救助政策，减轻家庭经济负担。如今，诺诺已能借助人工耳蜗听清声音，能熟练表达自己的意愿和想法，顺利读了小学，性格也越来越开朗。\n过去两年，辽宁为16449名残疾儿童提供手术救助、康复训练、辅助器具适配等康复救助服务。此外，辽宁还在全省确定71所优质医疗机构、194所民办教育机构，为残疾儿童提供就近就便的服务。今年以来，辽宁已救助7367名符合条件的残疾儿童，辽宁省残联组织省级医疗队走进14个偏远县区、70多个乡村，为740多名残疾儿童提供义诊、手术筛查和康复指导，让残疾儿童在家门口得到救治。"
  },
  {
    "title": "医疗影像上“云”值得推广（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-14.htm",
    "date": "2023-08-23",
    "content": "让数据多跑路、群众少跑腿，降低各种成本、避免资源浪费，方便群众就医\n\n登录云平台即可调取患者近15年来在省内各家公立医院拍的片子，患者就医不用再带着过去的医疗影像了……近年来，江苏省持续推进云影像平台建设，让医学影像上“云”，着力破解各医院医疗信息不互通不互认问题，为医疗服务提质升级探了新路。（详见本报8月22日社会版）\n据了解，国家卫生健康委、国家医保局等部门2022年曾专门发文，要求推动医疗机构检查检验结果的互通共享。医疗影像上“云”的做法，值得肯定，值得推广。\n首先，能降低患者负担。看过病的都知道，拍一张片子，往往需要几百上千元不等。治疗大病、慢性病，换家医院再看看是常事，有些地方，医院间医疗影像已经实现了互通互认，那倒还好，患者只是麻烦点，记着带上片子就行了；尚未实现互通互认的地方，换个医院得再拍一套或者几套片子，就要多花不少钱。短期内多次进行医学造影检查，对身体也会造成一定的损伤。另外，拍片子也需要排队，甚至预约，又要耗进去不少时间。建立一个云平台，各医院给患者做完影像检查后，数据资料必须定期上传，这些数据其他医院可以调用，这样，既避免了不必要的重复检查，又为患者降低了就医成本，还方便了许多，是件大好事。\n其次，这种举措，技术上并不困难。据了解，一家医院建立自己的医疗影像数据库，患者来就诊随时调用，早就已经实现，只需要有更高层次的协调机制，建立统一平台，消除信息壁垒，即可实现共享与互通。其实，让数据多跑路、群众少跑腿，降低各种成本、避免资源浪费，方便群众办事，在很多领域早就做到了。尚没有实现医疗信息互通互认的地方，研究一下这种做法，结合本地实际进行借鉴，何乐而不为呢？\n此外，当医疗影像数据海量积累起来之后，还能有更多的好处。众所周知，大数据能够实现数据增值。各医院的影像数据汇聚起来，对于探索疾病形成机制和研究新的治疗策略，甚至训练辅助诊疗的人工智能，都有很大的价值。让云影像平台的数据增量转化为技术创新的有效变量，让信息为医疗卫生事业发展赋能，值得期待。\n解决好人民群众急难愁盼问题，需要站在服务群众的角度，多想一步，多做一步，踏踏实实向前推进；我们的许多工作，就是在这样的一步一步踏实前行中，惠了民生、暖了民心。"
  },
  {
    "title": "铁路部门优化12306功能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-14.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：自8月22日起，铁路部门进一步优化完善12306旅客信息服务功能，提供覆盖购票、乘车、退票、改签、停运通知、晚点提示等出行信息服务，更好地满足旅客信息服务需求，提升出行体验。\n国铁集团客运部负责人介绍，本次12306功能升级，主要体现在三个方面：一是丰富服务场景。在原来向旅客推送购票、退票、改签、列车停运及恢复信息的基础上，新增推送候补同方向增开临时旅客列车、晚点提示、检票地点变更等信息。二是扩大触达范围。在原来仅向购票人推送服务信息的基础上，增加向乘车人推送服务信息。优化调整后，铁路信息服务将着力触达所有乘车旅客。三是优化推送方式。根据旅客需求，通过微信、支付宝及12306手机APP推送消息。对未开启微信及支付宝消息通知的旅客，将通过手机短信推送服务信息。\n铁路部门提示，请广大旅客朋友购票时提交乘车人准确手机号码，并保持通信畅通，以便及时接收铁路出行服务信息，合理安排行程。"
  },
  {
    "title": "康养结合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-14.htm",
    "date": "2023-08-23",
    "content": "近年来，江西省宜春市积极推进医养、康养结合新型养老模式，聚力打造以综合性养老服务中心为主体，机构养老、社区居家养老、农村养老、智慧养老为补充，多种服务形式为依托的养老服务模式，目前已形成城乡全覆盖的社会化养老新格局，让老年人乐享晚年。图为8月21日，袁州区老年公寓的护士在陪老人做康复训练。\n周  亮摄（影像中国）"
  },
  {
    "title": "河北廊坊帮助受灾群众就业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-14.htm",
    "date": "2023-08-23",
    "content": "本报石家庄8月22日电  （记者史自强）近日，河北省廊坊市出台七条措施，帮助域内受灾地区群众尽快就业。\n延续一次性扩岗补助政策支持。对招用2023届及离校两年内未就业普通高校毕业生、登记失业的16—24岁青年，签订劳动合同并为其缴纳失业、工伤、职工养老保险费一个月以上的企业，按每招用一人1500元的标准发放一次性扩岗补助。同时，实施就业见习岗位募集计划。广泛动员各类企事业单位、社会组织等，重点开发一批科研类、技术技能类、管理类、社会服务类等青年见习岗位，对吸纳就业见习人员的企事业单位或社会组织给予见习补贴，用于支付见习人员基本生活费、办理人身意外伤害保险，以及对见习人员的指导管理费用。\n强化就业困难人员帮扶。按照就业困难人员认定标准，及时将零就业家庭、低保家庭、脱贫户、大龄、残疾、长期失业等人员纳入援助范围，制定个性化援助方案，优先推荐低门槛、有保障的爱心岗位，提供“一对一”就业援助，对符合条件的困难毕业生发放一次性求职补贴。对企业招用登记失业半年以上人员，签订一年以上劳动合同的，可发放一次性吸纳就业补贴，对通过市场渠道难以实现就业的，由政府合理统筹公益性岗位安置。"
  },
  {
    "title": "宁夏大力发展特色产业，助力乡村振兴——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-14.htm",
    "date": "2023-08-23",
    "content": "在宁夏回族自治区吴忠市利通区的宁夏昊恺农牧发展有限公司牧场，一头头奶牛正在按照顺序走上挤奶台。\n“奶牛耳朵上挂着的可不是普通标识牌，而是电子耳牌，是整头牛身上的智能穿戴设备系统的重要一环。”宁夏昊恺农牧发展有限公司技术总监杨建国介绍。\n杨建国是海归博士，2019年来到吴忠市利通区，着手推动数字化牧场运营，给奶牛“穿”上了一整套智能穿戴设备，有的负责监测奶牛体质，有的能帮饲养员快速在牛群中定位目标奶牛……\n利通区农业农村局局长郝学忠说，利通区通过人才引入、本土培育相结合的方式，培养本土专业技术人才650余人。人才支撑产业发展。今年一季度，利通区奶牛存栏达到24.4万头，同比增加14.6％，建成奶牛规模养殖场100家。产业发展不仅带来真金白银的收入，还让更多群众有了稳定的依靠，仅昊恺农牧所属的富农牧业集团，就在当地带动就业5000余人。\n走进中卫市中宁县太阳梁乡的枸杞种植基地，鲜红的果实垂在枝条之间。太阳梁乡乡长张谨轩介绍，从5月下旬到11月中旬一直是枸杞的采摘期，高峰时7天可以集中采摘一次。\n太阳梁乡是易地搬迁移民安置区，2017年挂牌成立。太阳梁乡成立之初，人均耕地不足1亩，没有规模化产业基地。近年来，当地依靠光照时间长、早晚温差大、远离工业污染等有利于枸杞产业发展的气候条件，大力发展枸杞种植。\n“枸杞种植是劳动密集型产业，可以很好地解决易地搬迁群众的就业问题。”张谨轩说，太阳梁乡当地常年在枸杞基地稳定就业技能劳动力160余人，夏季枸杞采摘高峰期每天吸纳移民劳动力就近采摘枸杞2300余人，全年带动劳动力在家门口就近就业5万余人次。\n不仅是太阳梁乡，枸杞种植也成为中宁全县的支柱产业。截至目前，全县枸杞种植面积稳定在18万亩，枸杞精深加工产品种类达十大类100余种，综合产值突破130亿元，全县农民来自枸杞产业的收入占人均可支配收入的1/3以上。\n在固原市原州区彭堡镇姚磨万亩冷凉蔬菜基地，一株株翠绿的生菜长势喜人。“原州地处六盘山区，海拔高、昼夜温差大、土壤深厚且有机质含量高、农作物病虫害少等独特的自然优势为冷凉蔬菜的培育和种植提供了良好环境。”原州区农业农村局技术员刘晓梅告诉记者。2022年，原州区冷凉蔬菜种植面积为20.8万亩，实现产值18亿元，拉动提高农民人均可支配收入1100元。\n“我们就是看中了原州当地的气候条件，选择在这里建立蔬菜种植基地。”百果园实业（集团）股份有限公司工作人员张东东说。不仅如此，当地良好的营商环境也让张东东印象深刻：“政府为我们配套了水利设施，还帮助协调土地流转，我们1月开始谈合作，4月就开始种植了。”\n“我们基于一方水土，围绕‘土特产’做文章，大力发展葡萄酒、枸杞、牛奶、肉牛、滩羊、冷凉蔬菜6个特色产业。”宁夏回族自治区乡村振兴局局长赵晓东介绍，全区脱贫地区农村居民人均可支配收入由2020年的11858元提高到2022年的14151元，增长19.3%，其中很大部分来自特色产业的贡献。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_7-14.htm",
    "date": "2023-08-23",
    "content": ""
  },
  {
    "title": "吉林科学开展耕地后备资源综合利用——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-15.htm",
    "date": "2023-08-23",
    "content": "核心阅读\n吉林省西部是我国苏打盐碱地的集中分布区之一。近年来，吉林省通过合理调配和利用各类水资源治理盐碱地，科学开展盐碱地等耕地后备资源综合利用，挖掘盐碱地生态效益和经济效益。\n\n吉林省盐碱地等耕地后备资源总面积达670多万亩，其中90%分布在白城、松原两市。\n近年来，吉林省科学开展耕地后备资源综合利用，唤醒“沉睡”的盐碱地资源。\n完善水资源配置网络\n午后，凉爽的清风吹过刚刚结穗的水稻，激起层层稻浪。在白城市镇赉县嘎什根乡，吉林省农业科学院水稻研究所副研究员马巍正在稻田间查看水稻长势。“这块地就是盐碱地，我们正在这里进行耐盐碱水稻品种的选育，努力让盐碱地上多打粮。”马巍说。\n泛白的田埂和水稻根部泛起的白色盐渍表明，这里的土地盐碱化程度不低。从20世纪80年代开始，吉林省农业科学院就对苏打盐碱地的成因、类型、分布、理化性质、季节变化特征等展开研究，探索盐碱地改良方法。“经反复论证，‘以稻治碱’成为改良吉林省西部盐碱地行之有效的方法之一。”马巍说。\n“‘以稻治碱’离不开水。”长期扎根盐碱地进行农业科研工作，马巍深知水对治理盐碱地的重要性。\n吉林省西部地区地势平坦，属于干旱半干旱地区。河流带来的盐碱在此汇集沉淀，大量的蒸发让土壤里的地下水不断挥发，盐分则留在了地表土壤中。\n俯瞰吉林省西部，这里泡沼遍地，湖泊星罗棋布，地表并不缺水。但过去由于没有科学合理的引水和排水系统，当地人只能望水兴叹。如何利用好水资源，成为治理盐碱地问题的关键之一。\n多年来，随着引嫩入白、哈达山水利枢纽及大安灌区、松原灌区等供水工程的实施，松嫩平原大片农田得到灌溉。2013年起在吉林省西部地区实施的“河湖连通”工程，在保障区域经济社会用水的基础上，合理调配和利用各类水资源，以提水、引水、分水方式，将嫩江、洮儿河、霍林河等水系资源打通，为西部地区的重要湖泡、湿地供水，回补地下水，恢复和改善区域生态环境。\n如今，位于引嫩入白供水工程渠首的镇赉县，已有超半数的耕地改为水田，年产水稻近20亿斤。\n去年9月，吉林省政府办公厅印发《关于开展盐碱地等耕地后备资源综合利用的指导意见》，将坚持以水定地、有序开发作为基本原则之一，要求结合全省盐碱地等耕地后备资源分布情况，加快推进中西部供水、引嫩入白扩建、大安灌区二期、松原灌区等骨干水利工程建设进度，持续完善干支渠（沟）输水排水体系，进一步优化水土匹配格局，完善水资源配置网络体系，不断提升耕地后备资源综合利用中的水资源支撑和保障能力。\n综合治理，释放盐碱地生态效益、经济效益\n驱车行驶在白城市东南区域，穿越成片的盐碱地，芦苇茂密、鸥鸟翔集的牛心套保国家湿地公园出现在眼前。\n不同于周遭裸露的白色盐碱地，绿色是牛心套保国家湿地公园的主色调。\n大安市牛心套保苇场的老职工韩忠海见证了这里的变化。“最初牛心套保是渔场，后来水源紧缺，加上过度捕捞，让这里慢慢变成了苇场，再后来芦苇长势不好，职工们为了讨生活开始放牧，直到远远望去地里连棵草都没有，只剩白花花的盐碱地。”韩忠海说。\n昔日“棒打狍子瓢舀鱼”的湿地，从退化为光秃秃的盐碱地，再恢复到如今的芦苇满塘、成为国家湿地公园，牛心套保蜕变的背后，有许多科研人接续努力的身影。\n2002年，中国工程院院士、中国科学院东北地理与农业生态研究所研究员刘兴土带队来到牛心套保调研，针对牛心套保生态严重退化问题开展科研攻关，治理退化成光斑盐碱地的苇场。\n修渠引水、恢复湿地植被、转变利用方式……经过多年努力，源源活水注入牛心套保，退化的湿地逐步恢复往日水草丰美的景象。为了可持续发挥湿地功能和综合改良利用盐碱地，团队还探索出盐碱湿地生态渔业、芦苇资源化利用、盐碱稻田种养结合技术等大批成果。\n“盐碱地需要综合治理，合理释放盐碱地生态效益、经济效益有助于多方受益。”中国科学院松嫩平原西部盐碱湿地生态研究站站长文波龙读博期间便扎根牛心套保。“刘兴土院士带领团队首创苏打盐碱芦苇湿地苇—蟹（鱼）—稻复合生态模式，良性生态循环让湿地生态功能显著提升，也让周围村民收获经济效益。”文波龙说。\n“再过1个多月，牛心套保的螃蟹蟹膏就丰腴起来了。”文波龙介绍，科研人员长期坚守、努力付出，不断完善苇田养蟹（鱼）、水生经济植物栽培、苇基食用菌栽培、重度盐碱地种稻、稻田蟹种培育等技术，实现了生态效益、经济效益和社会效益的共赢。\n如今，在“以稻治碱”为盐碱地重要改良方式的松嫩平原西部地区，基于中国科学院东北地理与农业生态研究所的技术成果，盐碱湿地河蟹养殖模式已经大面积推广，稻田种养共作规模也在迅速扩大。\n“改地适种”和“改种适地”同步进行\n去年，一场“擂台赛”曾在大安市海坨乡盐碱地生态修复治理示范基地上演，吸引了11家单位参赛。比的是盐碱地生态修复治理技术水平，目的是为了系统总结盐碱地改良的先进技术成果。\n“各单位在基础条件基本相同的地块上通过采用工程、物理、化学、农艺以及生物等措施综合治理盐碱地，实现了盐碱地当年改良、当年种植、当年收获，为大安今后的盐碱地土壤改良提供宝贵经验和科技支撑。”大安市自然资源局土地整理中心主任王长志介绍。\n大安市位于白城市东部，辖域内盐碱地近100万亩。多年来，诸多院校、科研单位和企业在大安开展盐碱地改良试验。\n在海坨乡的中科佰澳格霖农业发展有限公司种植基地里，水稻迎风摇曳。殊不知，2016年春季，这里还是一片白花花的盐碱地，地表只有零星的杂草。\n“这里土壤pH值范围为9.5—11，含盐量在0.4%—0.6%，碱化度在32%—40%。土壤不改良，农作物无法生长。”该公司负责人孟宪东介绍，从2016年开始治理以来，历经整地、施改良剂和有机肥等一系列程序，现在这片地已经可以正常耕种，产量与正常地块差距不大。\n“2016年以来，大安市已累计实施盐碱地治理项目11个，新增耕地12.73万亩、粮食产能1.55亿斤。”王长志说。\n“改地适种”之外，“改种适地”也在同步进行。\n在白城市镇南盐碱地生物修复试验示范区，白城市农业科学院院长任长忠正在试验田里观察燕麦的长势。\n“这些年我们一直在研究燕麦育种，探究由治理盐碱地适应作物向选育耐盐碱植物适应盐碱地转变。”任长忠在白城这片盐碱地坚守30多年，带领团队着力选育耐贫瘠、耐盐碱的“白燕”系列燕麦品种。如今，团队已取得50多项科研成果，白城市域内外28万亩的盐碱地种上了他们培育的燕麦品种。\n“就在眼前这片500亩的盐碱地上，我们选育出了数个耐盐碱的燕麦品种。经过10多年连续优选种植，这里的土壤盐碱程度有了明显改观。”顺着任长忠手指的方向望去，满目青翠，1米多高的燕麦苗正在风中摇曳。"
  },
  {
    "title": "今年前7月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-15.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者寇江泽）生态环境部22日通报2023年1—7月全国环境空气质量状况：339个地级及以上城市平均空气质量优良天数比例为82.3%，同比下降3.0个百分点；平均重度及以上污染天数比例为2.2%，同比上升1.1个百分点；PM2.5平均浓度为31微克/立方米，同比上升3.3%；PM10平均浓度为56微克/立方米，同比上升9.8%。由沙尘天气导致的平均超标天数比例为4.7%。\n1—7月，京津冀及周边地区“2+26”城市平均空气质量优良天数比例为56.6%，同比下降5.6个百分点；平均重度及以上污染天数比例为4.8%，同比上升2.8个百分点；PM2.5平均浓度为43微克/立方米，同比持平。北京市空气质量优良天数比例为67.5%，同比下降9.9个百分点；重度及以上污染天数比例为3.8%，同比上升2.9个百分点；PM2.5浓度为34微克/立方米，同比上升17.2%。\n长三角地区41个城市平均空气质量优良天数比例为82.5%，同比上升2.2个百分点；平均重度及以上污染天数比例为0.9%，同比上升0.8个百分点；PM2.5平均浓度为32微克/立方米，同比持平。\n汾渭平原11个城市平均空气质量优良天数比例为58.5%，同比下降1.1个百分点；平均重度及以上污染天数比例为5.9%，同比上升3.6个百分点；PM2.5平均浓度为46微克/立方米，同比上升2.2%。"
  },
  {
    "title": "第九届库布其国际沙漠论坛即将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-15.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （刘毅、普慧琳）记者21日获悉：第九届库布其国际沙漠论坛将于8月25日—27日在内蒙古自治区鄂尔多斯市库布其沙漠举办，论坛由科技部、国家林草局、内蒙古自治区人民政府共同主办，邀请联合国环境署、联合国防治荒漠化公约秘书处联合主办，鄂尔多斯市人民政府、亿利公益基金会共同承办。论坛主题为“以科技引领治沙  让荒漠造福人类”，旨在推动国内外荒漠化防治与生态文明建设科技创新交流合作，传播我国防沙治沙科技创新经验成果，助力构建人类命运共同体。\n科技部社会发展科技司司长祝学华介绍，本届论坛共设4个主题论坛，分别为荒漠生物多样性保护与资源可持续利用主题论坛、沙尘暴防治与科学治沙主题论坛、山水林田湖草沙系统治理主题论坛、创新·转让·共享——用知识和技术促进生态修复主题论坛。库布其国际沙漠论坛秘书长王文彪表示，本届论坛上将展示我国治沙科技创新的重大突破，如经过多年科学验证的“灌乔草811”种植配比，既节水耐旱又大幅提高植被覆盖效率，以及风向数据法技术和水汽法微创种植技术耦合治沙、数字化智能化治沙绿化、灌木种子技术和立体生态光伏治沙技术等。\n库布其国际沙漠论坛是全球唯一致力于推动世界荒漠化防治和绿色经济发展的大型国际论坛，2007年创办以来已成功举办8届。"
  },
  {
    "title": "工行重庆市分行：执“金融之笔” 绘就乡村振兴新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-15.htm",
    "date": "2023-08-23",
    "content": "在重庆市永川区，中国工商银行重庆市分行（简称“工行重庆市分行”）通过量身定制“食用菌贷”授信方案，有力支持农户扩大食用菌种植规模；在巫溪县，围绕各乡镇农业发展特色，工行重庆市分行成立特色服务小分队，以金融力量为乡村振兴保驾护航。\n近年来，工行重庆市分行深入贯彻落实党中央、国务院“三农”工作决策部署，主动发挥金融“主力军”作用，创新金融产品，提升服务质效，为农业强、农村美、农民富源源不断注入“金融活水”。\n\n深化金融服务  激活乡村振兴新动能\n2021年，《中国工商银行金融支持乡村振兴行动方案》发布，通过金融服务乡村振兴的15条行动举措，全面支持农业高质高效、乡村宜居宜业、农民富裕富足。按照总行的统一部署，工行重庆市分行先后成立了由党委书记、行长任组长的金融服务乡村振兴工作领导小组和推进委员会，同时，设立了乡村振兴办公室，统筹推进金融服务乡村振兴工作。\n与此同时，结合重庆农村、农业发展的实际情况，工行重庆市分行以城乡联动发展战略为主线，采取分类梯次推进的方式，将辖属分支机构划分为示范行、重点行、特色行三类，深入支持乡村振兴。\n创新金融产品  描绘乡村振兴新图景\n走进重庆市北碚区三溪口社区的田园里，果树生机勃勃、长势喜人。三溪口社区农业的蓬勃发展离不开金融支持，为解决当地农户的资金不足困难，工行重庆北碚三溪口支行工作人员上门为农户推荐工行普惠产品“种植e贷”，量身定制可行的金融方案，最终成功发放贷款21万元，解决了农户们的资金难题。\n近年来，工行重庆市分行聚焦“三农”发展过程中日益多样化的金融需求，不断创新金融产品，延伸金融服务触角，让金融服务下沉到田间地头、走进农民心头。\n为引导更多金融资源配置到乡村振兴重点领域和薄弱环节，工行重庆市分行立足县域经济实际，落实重庆市推进乡村振兴的“四千行动”，按照“一县一作物，一县一方案”思路，因地制宜，围绕石柱黄连、巫山脆李、奉节脐橙、江津花椒、潼南柠檬等各区县特色农业产业，推出了“黄连贷”“脆李贷”“脐橙贷”“花椒贷”“柠檬贷”等20余种农业特色创新产品，推进乡村特色产业转型升级。目前，工行重庆市分行已通过创新产品向1000余户乡村客户预授信超5亿元。\n数字金融赋能  点燃乡村振兴新引擎\n锚定轻型化、线上化、场景化、数据化和生态化的“三农”金融数字化转型方向，是工行重庆市分行强化乡村振兴金融服务、开展数字乡村建设的重要抓手。为此，工行重庆市分行不断深化科技赋能，搭建线上线下协同平台，全面提升乡村振兴服务质效。\n2021年以来，农业农村部在全国范围内开展“新型农业经营主体信贷直通车”活动，打造“经营主体直报需求、农担公司提供担保、银行信贷支持”的直通车模式。工行重庆市分行将“信贷直通车”作为了解客户需求的重要抓手，与重庆市农业融资担保集团有限公司合作，共建风险管理模型，面向广大农业经营主体创新推出了线上融资产品“农担e贷”。“农担e贷”的推出，解决了融资难、融资贵、融资慢等长期困扰农业经营主体的问题，引“金融活水”源源不断流向农业经营主体。\n此外，为提升乡村金融政务服务能力，工行重庆市分行开通了社银数据直连开户功能，实现数据互联互通，减少了群众跑腿次数，完成了“线上活办”“跨省通办”等金融应用场景的建设，借力数字科技，让金融服务深入广袤乡村。\n数据来源：中国工商银行重庆市分行"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-15.htm",
    "date": "2023-08-23",
    "content": ""
  },
  {
    "title": "润泽科技：深耕数据资源底座  助力数字经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-16.htm",
    "date": "2023-08-23",
    "content": ""
  },
  {
    "title": "日本政府强推核污染水排海引发日本国内强烈抗议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-17.htm",
    "date": "2023-08-23",
    "content": "日本政府8月22日宣布，日本福岛第一核电站核污染水将于24日起开始排海。日本政府无视反对呼声执意推进核污染水排海计划，引发日本国内和国际社会强烈反对。连日来，日本各地渔业团体、市民代表、专家学者等不断发起集会，抗议日本政府撕毁此前向渔业团体做出的承诺，认为日本政府漠视核污染水排海损害全球海洋环境和人类健康，是极不负责任的行为。\n22日当天，日本市民团体冒雨在位于东京的首相官邸前紧急集会，200余名民众代表手举“不要再污染大海”“反对将核污染水排放入海”等标语横幅，高喊口号，抗议日本政府强推核污染水排海。\n集会组织者之一泷秀树表示，日本政府不顾多方反复提出的其他核污染水处置方案，以及还有空间继续在陆地存储核污染水的实际，也没有采取根本措施进一步减少核污染水的增量，执意实施经济成本最小最简单的排海方案，这是绝对无法接受的。日本政府将要排放的核污染水称作“处理水”，但无论怎么“处理”，核污染水的性质不会改变。他强调，反对核污染水排海的民众今后将继续强烈发声、全力斗争。\n日本市民团体“禁止原子弹氢弹日本国民会议”负责人谷雅志指出，核污染水排海不仅给当下带来问题，更把欠账留给未来。“核污染水排放入海将在全世界开启恶劣先例，日本将无法以负责任国家立足于国际社会。”\n日本市民团体“不要再污染海洋！市民会议”成员泽井正子表示，至今福岛第一核电站的核电机组退役工作还没有明确的路线图和时间表，以推进核电机组退役为由强行将核污染水排海，是彻头彻尾的谎言。“我们强烈反对核污染水排海，这关系到我们要把一个怎样的未来留给下一代。”\n古川好子的家乡位于福岛第一核电站附近的富冈町，自福岛核事故以来她一直背井离乡、长期避难。她在集会现场难掩愤怒地说，12年前的核事故让她和很多福岛当地人远离故土，如今核污染水排海又将对福岛造成严重打击。\n日本首相岸田文雄21日会见日本全国渔业协会联合会、福岛县渔业协会等渔业团体代表，试图争取理解。与会代表表示，反对核污染水排海的立场没有改变。日本全国渔业协会联合会会长坂本雅信重申，反对在未获得国民理解的情况下将福岛核污染水排海，这一立场毫无改变。坂本雅信当天在与日本经济产业大臣西村康稔会谈时还表示，核污染水一旦开始排海，恐怕要持续几十年，日本渔业从业者对此感到非常不安和担忧。\n21日下午，由福岛当地多位学者联合发起的“福岛圆桌会议”发出紧急呼吁，要求政府冻结核污染水排海计划。福岛大学教授柴崎直明强调，国际原子能机构相关评估报告并没有对核污染水排海的安全性做出担保，无法成为排海的科学依据。从审查程序上看，直到现在东京电力公司仍没有向日本政府和福岛县的监管机构提交年度排海运行计划。“我们绝不接受东京电力公司在程序欠缺的情况下启动排海计划。”\n一段时间以来，日本各地不断发起集会，强烈抗议日本政府推进核污染水排海计划。18日，多位国会议员、专家学者以及来自日本各地的民众在首相官邸附近参加抗议集会。日本众议院议员阿部知子表示，对放射性物质的管理向来遵循不扩散、尽量集中封存的原则。“公海是大家的海洋。不能因为海洋辽阔广袤，就把核污染水向海洋一排了之。”\n17日，日本地球之友、原子能资料情报室等民间团体向日本经济产业省代表递交了2.8万余份民众签名，要求日本政府撤回将核污染水排放入海的计划，继续在陆地储存或采取其他替代方案。组织方代表在递交签名时说，福岛第一核电站内储存的核污染水中除了氚之外，还含有其他多种放射性物质，并且它们的总量没有被公开。渔业从业人员等国内外民众对核污染水排海计划深感担忧。集中管理是处理放射性物质的原则，况且可以采取陆地储存或其他替代方案。\n日本共同社19日至20日开展的全国舆论调查结果显示，超过八成受访者认为日本政府就核污染水的说明“不充分”。日本社民党党首福岛瑞穗批评说，政府践踏了与利益相关方达成的约定。日本政府无视反对声音决定启动排海，这是一种“悍然举动”。\n来自福岛县郡山的当地居民黑田节子在接受本报记者采访时表示，12年前，在日本遭受东日本大地震和福岛核事故的艰难时刻，包括中国、韩国在内的周边邻国向日本提供了大量支持。如今，日本政府和东京电力公司却出于自身私利执意要将福岛核污染水排入大海，污染海洋环境。“这是恩将仇报的无耻行为，将使日本政府在国际社会颜面扫地。”\n（本报东京8月22日电）"
  },
  {
    "title": "外交部负责人就日方宣布将启动福岛核污染水排海提出严正交涉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-17.htm",
    "date": "2023-08-23",
    "content": "新华社北京8月22日电  据外交部网站消息，外交部副部长孙卫东22日召见日本驻华大使垂秀夫，就日本政府宣布将于8月24日启动福岛核污染水排海提出严正交涉。\n孙卫东指出，日本政府无视国际社会强烈质疑和反对，执意宣布即将启动福岛核污染水排海。这一行径公然向包括中国在内的周边国家和国际社会转嫁核污染风险、将一己私利凌驾于地区和世界各国民众长远福祉之上，极其自私自利，极不负责任。中方表示严重关切、强烈反对。\n孙卫东强调，福岛核事故是迄今全球发生的最严重核事故之一，造成大量放射性物质泄漏，对海洋环境、食品安全和人类健康产生深远影响。海洋是全人类赖以生存的蓝色家园，不容日方随意倾倒核污染水。日方强推核污染水排海，无疑是在拿全球海洋环境和全人类健康当赌注。中方强烈敦促日方撤销错误决定，停止强推核污染水排海计划，以真诚态度同周边邻国善意沟通，以负责任方式加以处置，避免对全球海洋环境造成不可预测的破坏和危害。如日方一意孤行，中国政府将采取必要措施，坚定维护海洋环境、食品安全和公众健康。"
  },
  {
    "title": "外交部发言人回应日本宣布启动核污染水排海：已提出严正交涉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-17.htm",
    "date": "2023-08-23",
    "content": "本报北京8月22日电  （记者李欣怡）针对日本政府决定近日启动福岛核污染水排海一事，外交部发言人汪文斌22日在例行记者会上回答有关提问时表示，日方此举极不负责任，中方已向日方提出严正交涉，将采取一切必要措施维护海洋环境，维护食品安全和公众健康。\n汪文斌说，日本政府不顾国际社会严重关切和坚决反对，执意宣布将于8月24日启动福岛核污染水排海，公然向全世界转嫁核污染风险，将一己私利凌驾于全人类长远福祉之上。此举极端自私，极不负责任。中方严重关切并强烈反对，已向日方提出严正交涉。\n他表示，两年多来，福岛核污染水排海计划的正当性、合法性、安全性一直受到国际社会质疑。日方迄未解决国际社会关于核污染水净化装置长期可靠性、核污染水数据真实准确性、排海监测安排的有效性等重大关切。中方等利益攸关方多次指出，如果核污染水是安全的，就没有必要排海，如果不安全，就更不应该排海。日本强推核污染水排海不正当、不合理、不必要。\n“令人遗憾的是，日方对国际呼声置若罔闻，处心积虑营造排海安全无害的假象，甚至对表达正当关切的邻国无理指责，所作所为已引发周边国家及国内民众的强烈愤慨。”汪文斌说。\n汪文斌表示，海洋是全人类的共同财产，不能任由日方倾倒核污染水。中方强烈敦促日方纠正错误决定，撤销核污染水排海计划，以真诚态度同周边邻国善意沟通，以负责任方式处置核污染水，接受严格国际监督。中方将采取一切必要措施维护海洋环境，维护食品安全和公众健康。"
  },
  {
    "title": "南非推动采矿业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-17.htm",
    "date": "2023-08-23",
    "content": "南非统计局近日公布的数据显示，南非6月份采矿业产量同比增长1.1%，第二季度采矿业产量环比增长1.5%。“南非矿业正迎来新的发展契机。”南非公共投资公司资深分析师乌图米·马鲁勒克表示，随着全球能源转型步伐加快，各国对贵金属及稀有金属的需求不断增加，这一趋势有望带动南非提升矿物精炼水平，增加矿产品附加值，助推整个行业快速发展。\n南非是矿产资源大国，黄金、铂族金属、铬矿和锰矿储量均位于世界前列，钻石、锆、钒、钛等矿产蕴藏量也非常丰富。南非矿产资源和能源部部长曼塔谢表示，南非拥有价值2.5万亿美元的矿产资源，采矿业对南非国内生产总值的贡献率约为7.5%，占全国出口收入的30%，提供超过45万个直接就业机会。南非矿产委员会今年初发布报告称，2022年南非矿业产值再创历史纪录，达到1.18万亿兰特（1美元约合19兰特），超过2021年的1.1万亿兰特，连续第二年突破万亿兰特。\n近年来，为进一步发掘矿业资源优势、增加矿产品出口附加值，南非政府致力于促进矿业向深加工方向转型，并采取了一系列措施。早在2011年，南非政府就将矿业深加工作为一项发展战略列入《2030年国家发展规划》和《矿产和石油资源开发法》，寻求推动矿业产业整体价值链的增值。南非政府还鼓励向矿产精炼研究机构增加投资，并对深加工矿物产品实行税收优惠。南非钻石和贵金属监管机构计划于2024年出台新的《贵金属法》，该法案将对持有、获取、使用和处置未加工和半加工形式贵金属的企业进行管辖，以促进矿产品深加工行业发展。\n为应对气候变化和能源危机，南非矿业更加注重实现可持续发展，并制定了多样化的可再生能源解决方案。力拓、必和必拓等在南非发展的跨国矿业企业制定了至2040年或2050年实现净零排放的目标。据有关统计，在南非发展的矿业企业已计划在南非可再生能源项目上投入38亿美元，其中已有共计585兆瓦的太阳能发电项目正在筹备或已经实施。\n（本报约翰内斯堡8月22日电）"
  },
  {
    "title": "埃及加快基础设施建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-17.htm",
    "date": "2023-08-23",
    "content": "埃及规划和经济发展部部长赛义德近日表示，在经济发展和人口快速增长的背景下，埃及将加快建设公路、铁路和智慧城市等基础设施，解决愈发严重的大城市交通拥堵问题，提高城市活力和国家竞争力。\n“近年来，埃及的一大变化就体现在以公路、铁路为代表的基础设施建设方面。”埃及开罗大学经济学教授哈迪布在接受本报记者采访时说，基础设施建设对埃及经济和社会的带动作用日益凸显。记者注意到，几年前，从首都开罗到其他城市之间鲜有高速公路，现在，以开罗为中心向尼罗河三角洲区域辐射的公路网正使民众出行变得更加方便快捷。\n为减轻现有铁路线压力，拉动沿线地区经济发展，埃及积极推进铁路建设。首个连接红海海岸艾因苏赫纳市和地中海海岸马特鲁市的高铁项目全长660公里，投资额达90亿美元，目前该项目已开工建设。埃及还计划建设两条跨境铁路，一条延伸至南部邻国苏丹，一条延伸至西部邻国利比亚。当地媒体估计，修建铁路将创造1.5万个就业机会。\n埃及还推动智慧城市建设，将其作为长期基础设施发展战略的一部分。目前，除新行政首都项目外，新阿拉曼市和新阿斯旺市等智慧城市建设都在积极推进。新阿拉曼市将为200万人提供宜居绿色的住宅；新阿斯旺市一期工程竣工后，预计将为近100万人提供智慧城市服务。埃及政府计划在全国建设37个智慧城市。埃及住房部在一份声明中指出，建设智慧城市不仅可以为民众提供更好的服务，还将提供数百万个就业岗位。\n埃及通过扩大国际合作加快国内基础设施建设，中埃积极深化相关领域合作。除了由中国企业承建的新行政首都中央商务区，多个铁路、港口等基础设施标志性项目都有中国企业的参与。\n随着汽笛长鸣，埃及斋月十日城轻轨列车缓缓启动，31岁的当地居民巴塞姆兴奋地看着车窗外，他要赶到新行政首都上班。在这条轻轨开通前，巴塞姆乘坐汽车需要近两个小时，现在只需20分钟。斋月十日城轻轨项目一、二期线路由中航国际与中国中铁共同承建，于2022年11月正式投入运营。中航国际埃及总代表刘汉青向本报记者介绍，斋月十日城轻轨列车最高运行时速可达120公里，是埃及目前速度最快的市域电动车组，具有耐风沙、抗高温、噪声低、载客量大等特点，为当地民众提供绿色出行方式。“这对通勤人员来说太方便了，解决了我们的后顾之忧！感谢中国的建设者，这不仅是我自己想要表达的，也是众多埃及民众的心声。”巴塞姆说。\n“中国企业深耕埃及市场，广泛参与各领域建设，为推进埃及经济社会发展作出重要贡献。”埃及投资与自由区管理总局首席执行官胡萨姆·海巴表示，期待进一步加强与中国的合作。\n（本报开罗8月22日电）"
  },
  {
    "title": "圭亚那积极开发绿色电力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_6-17.htm",
    "date": "2023-08-23",
    "content": "圭亚那能源局首席执行官夏尔马近日表示，首批3780套家用太阳能光伏发电系统已开始分发到各地安装。该国计划今年为10个地区的3万户家庭安装这一系统，预计将提供总计4.5兆瓦的绿色电力。\n近年来，圭亚那电力需求不断增加。目前，该国电力需求峰值负荷约为153兆瓦，未来几年，这一需求预计增加两倍。\n圭亚那目前主要使用柴油发电。部分地区因交通不便，存在发电设备不足、电力短缺问题。该国政府将发展可再生能源作为解决电力短缺的重要途径。\n前不久，位于该国巴蒂卡的1.5兆瓦太阳能光伏电站竣工，每年可发电1988兆瓦时，为附近社区3000多户居民提供绿色电力，每年可减少1500吨二氧化碳排放。该国还将在伯比斯、林登和埃塞奎博建设8座太阳能光伏电站。威克纳姆、莱关和马赫迪耶的太阳能光伏电站也将投入运营。\n除了为符合条件的家庭安装家用太阳能光伏发电系统，圭亚那还将建设19个太阳能微型电网，以满足欠发达地区的用电需求。“圭亚那的能源需求不断增长，沿海和内陆地区正在建设更多太阳能发电项目来满足这一需求。”夏尔马说。\n圭亚那还探索和开发风电。去年获批的希望海滩风电项目，将在该国德梅拉拉地区海岸安装6台风力涡轮机，总装机容量为25兆瓦。未来，该地区安装的风力涡轮机数量将增加至25台，可满足5万多户家庭的用电需求。希望风能公司顾问弗雷德里克·苏赫迪奥表示，风电为满足圭亚那大部分可再生能源需求提供理想的解决方案。“我们将充分开发利用太阳能、风能、生物质能等可再生能源，在保障能源安全的同时保护环境，为经济社会发展提供绿色动能。”圭亚那总理菲利普斯表示。\n圭亚那将能源转型作为发展绿色经济的重要实践。为实现低碳发展，该国制定了“低碳发展战略2030”。据圭亚那能源局介绍，该国对可再生能源设备、太阳能电器等免征增值税和进口关税，对投资太阳能项目的企业免征两年企业所得税。圭亚那还实施为期20年的绿色国家发展战略“2040年愿景”，核心是发展绿色经济，促进资源的高效和可持续利用。这一战略被联合国称为“向包容性绿色经济转型的重要里程碑”。\n近年来，圭亚那与中国在能源等领域的合作日益扩大，双方积极培育新能源、绿色发展等新增长点。圭亚那总统阿里表示，中国是圭亚那的战略合作伙伴，中国有技术、人力资源和资本等优势，与中国合作将促进圭亚那风能、太阳能等可再生能源的开发利用。圭亚那私营业委员会主席、中圭商贸发展联合理事会圭方联合主席辛格表示：“期待两国在共建‘一带一路’框架下拓展合作，造福两国人民。”"
  },
  {
    "title": "中国常驻联合国代表呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_7-17.htm",
    "date": "2023-08-23",
    "content": "据新华社联合国8月21日电  中国常驻联合国代表张军21日在安理会中东巴勒斯坦问题公开会上发言，呼吁国际社会以坚定的政治意愿，有效的外交行动，果断的集体努力，防止巴以局势走向彻底失控，推动巴勒斯坦问题全面公正持久解决。\n张军指出，要坚决反对暴力和暴力煽动，切实维护国际法。一段时间以来，巴以地面局势高烧不退，消极事态接二连三，暴力循环升级加剧，造成大量平民伤亡，中方对此深表关切。中方谴责一切针对平民的暴力，谴责针对儿童的杀戮和侵害，反对安全部队过度使用武力。有关各方必须保持冷静克制，占领方应切实履行国际法义务，切实保障被占领土民众及财产安全。\n张军说，定居点野蛮扩张持续改变被占领土现状，违反国际法和安理会决议，进一步加剧巴以冲突对立。中方强烈敦促停止一切定居点活动，遏制愈演愈烈的定居者暴力。耶路撒冷宗教圣地关乎信众宗教情感，必须旗帜鲜明反对不负责任的挑衅和煽动，切实尊重宗教圣地历史现状，尊重约旦对圣地的管辖权。\n张军表示，要促进经济发展，切实保障民生。中方呼吁以色列放松和取消对被占领土上人员和物资流动、土地使用的不合理限制，为约旦河西岸巴勒斯坦社区发展创造条件，尽快解除对加沙地带封锁。中方呼吁国际社会关注和支持巴勒斯坦经济民生需求，提供人道主义帮扶，帮助巴方缓解财政危机。\n张军强调，要兑现国际承诺，切实推进“两国方案”。国际社会必须把巴勒斯坦问题放在国际议程的更优先位置，联合国及安理会必须以时不我待的紧迫感，为推进“两国方案”采取有力行动，承担《联合国宪章》赋予的责任，切实维护公平正义。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_8-17.htm",
    "date": "2023-08-23",
    "content": ""
  },
  {
    "title": "粤港澳大湾区，又一座超大型工程将跨越伶仃洋——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-18.htm",
    "date": "2023-08-23",
    "content": "珠江口，伶仃洋，飞云舒卷，碧波荡漾。\n站在广东中山市马鞍岛远眺，正在建设的深中通道蜿蜒于深蓝海面之上，时而腾空跃起，时而遁入海中，穿行24公里，通向深圳前海。继港珠澳大桥后，这一集“隧、岛、桥、水下互通”于一体的超大型跨海通道将再次刷新多项世界纪录。\n从更高的视角俯瞰，深中通道北距虎门大桥30公里，南距港珠澳大桥31公里，是粤港澳大湾区“A”字形交通主骨架的关键“一横”。明年建成通车后，中山至深圳车程将由2小时缩短为20分钟，成为连通珠江口两岸城市群的交通大动脉。超级工程如何建成？“世界之最”何以造就？日前，记者赶赴施工现场一探究竟。\n海上风筝\n仅用4个半月，在茫茫外海筑起一座相当于19个足球场大的人工岛\n夏日清晨，从高处望去，海面波光粼粼，深中通道如一只巨大的“海上风筝”正振翅欲飞。\n这只风筝的“筝面”便是深中通道的西人工岛。为保证伶仃洋水域拥有30万吨级的通航能力，深中通道采取了东隧西桥的设计方案。“东边是海底隧道，西边是跨海大桥，要让二者牵手，先要在海中垒筑一座人工岛。”深中通道管理中心岛隧工程管理部部长张长亮说。\n茫茫大海中，“第一子”如何落下？\n“外海水深10余米，软土层厚几十米，好比在‘水豆腐’上筑岛，传统的抛石沉箱容易滑落、难以固定。”中交一航局深中通道项目部副总工程师郑伟涛说，团队充分借鉴港珠澳大桥建设经验，提出全新的大型深插式钢圆筒围岛方案，将57个单个直径相当于1个国际标准篮球场长度、13层楼高的巨型钢圆筒打入海床，再填沙成岛。\n然而，大海不会轻易顺从人的意愿。海底勘探后，问题摆在面前。“这里的海床结构不仅有厚厚的淤泥，还遍布着深浅不一的硬质夹层，地质条件比港珠澳大桥人工岛的施工条件更恶劣。”郑伟涛告诉记者，在这块凹凸不平的“水豆腐”上施工，很容易出现位置偏差。\n“地质问题不解决，一切都是纸上谈兵。”郑伟涛指着不远处的水下深层搅拌船说，它便是破解难题的“功臣”。原来，这艘船就像是一台巨大的搅拌机，其上附着的3根钻管能够深入砂层、注入泥浆、软化地质，从而让钢圆筒更易穿透硬质砂层，精准抵达设计位置。\n试验顺利、钢筒就绪，2017年5月1日，筑岛大幕正式开启——万吨巨轮载着首个大钢圆筒，缓缓驶入伶仃洋面，数百名施工人员在海上列队迎接。4000吨级起重船“一航津泰”伸出长长的吊索，稳稳地将液压振动锤组和大钢圆筒一同吊起，在自主研发的定位系统引导下，将其精准置于水中。\n一声“振沉开始”，洋面倏地沸腾起来。“嗡嗡嗡——”全球最大十二锤联动液压振动锤组同时发力，声若鼎，势如虹。3个多小时后，重量超600吨的钢圆筒稳稳插入海底10多米，振沉正位率达到100%。\n“相较于港珠澳大桥，深中通道钢圆筒直径更长、重量更大，振沉作业所需的动力也更强。”郑伟涛自豪道，团队在原有八锤联动锤组基础上优化改造，设计制造出十二锤联动锤组，最大施重力达到5900吨，水平领先同行业。首个钢圆筒振沉成功后的几个月里，这项技术先后“复刻”了57次。“强台风‘天鸽’过境后，我们对每个筒进行测量，位置几乎没有变化，无论结构还是稳定性都经受住了考验。”郑伟涛说。\n2017年9月18日，随着最后一根钢圆筒振沉到位，西人工岛外圈围堰如珠玉般勾勒出一只“海上风筝”。仅用4个半月，在离岸数十里的茫茫外海，凭空筑起一座相当于19个足球场大小的人工岛，刷新了快速成岛的世界纪录。\n海底绣花\n32节沉管首尾相接、安放海底，6.8公里长的海底隧道在洋面下“牵手”\n“海上风筝”翩然起舞，得有一根坚固耐久的“牵引线”——一段长达6.8公里的海底隧道。\n根据通道工程设计，隧道段要在30多米以下的深海软土层安置32节沉管，实现海底双向八车道通行。这也是目前全球最长最宽的钢壳混凝土沉管隧道。\n先不论每节沉管错综复杂的内部结构，单看“体型”，每节标准管节长165米，重约8万吨。要将这32个“大家伙”沉入海底，首尾相接、严丝合缝，确保整个工程在100年的设计寿命中“滴水不漏”，挑战前所未有。\n制造巨型钢壳沉管是第一场硬仗。\n珠江口外，珠海牛头岛，历经港珠澳大桥建设，这里已建成世界上规模最大的隧道沉管预制工厂。“根据项目要求，我们需保证每月生产一节沉管。这样一来，钢壳沉管在工厂内的纵向移动必须在1天内完成。做到这一点，智能化是唯一出路。”中交四航局深中通道项目生产副经理罗兵说。\n80多次研讨、300多份图纸、23次攻关，一整套智能制造方案出炉：200台自主研发的智能台车同步行走，4小时内将钢壳驮运至浇筑区。紧接着，智能浇筑机器人出马，智能计算浇筑速度、实时控制混凝土下料高度，让每个仓格浇筑饱满，最终完成一节钢壳沉管。\n造出沉管只是迈出的第一步。从沉管预制厂到西人工岛对接区近50公里，如何把沉管浮运到位，成为新考验。\n项目团队首先提出，将原本用于港珠澳大桥沉管建设的两艘安装船加宽，匹配深中通道沉管的宽度。然而，由于两船无法自航，加宽后的船体需在左右两侧加拖轮进行拖带，而已有航道宽度无法满足安装船和拖轮编队的航行需求。如果新造一艘自航式半潜船，周期长，作业风险也大。\n怎么办？2016年一次专家研讨会上，时任中交一航局副总经理兼总工程师的李一勇带领团队跃出灵感：能不能将两艘安装船转变为一个整体结构，通过主、侧推装置使其具备拖带动力？\n思路一转天地宽。经过一年多的细化、建造、调试，世界首艘沉管浮运安装一体船“一航津安1”从概念化作实物：船长190米、宽75米、深近15米，即使运载8万吨级沉管，也能实现沉管水下50米的精准沉放与对接。\n接下来是最严峻的考验：将首节沉管安放至大海深处的预定位置。\n2020年6月16日凌晨2点，8万吨重的一节沉管，从牛头岛槽坞中拖出，与2万吨重的一体船合而为一。在8艘拖轮和海事船的伴随下，它们穿过港珠澳大桥，进入伶仃洋航道，经过7次航道转换，克服浅水区航道搁浅、回淤强度大等重重挑战，最终抵达安装点位。\n长途跋涉后，沉管开始“深海之吻”：操作员通过锚机将沉管缓缓下放到海底基床上，通过水力压接排出多余的水，沉管与固定管节“紧紧相拥”。\n从首节沉管“首秀”圆满到最后一节沉管安装成功，海底安放32节沉管，用了整整3年。\n今年6月9日中午，一体船指挥大厅内，150多名技术人员严阵以待。通过北斗导航系统查看，海下作业一览无余：最后一节沉管稳稳安放在指定位置，之后通过千斤顶系统将最终接头缓缓推出，接着压合、对准、密封。\n“E23管节出坞、浮运、安装全部完成，最终接头推出完成，测量塔及潜水探摸显示精度满足要求！”中交一航局深中通道项目部常务副总工程师宁进进兴奋地在现场报告。\n近70个小时的紧张，顿时化作一片欢腾。所有人都知道，这意味着，深中通道海底隧道成功合龙，深圳和中山两市在伶仃洋海底实现“牵手”。\n6月11日凌晨，伶仃洋上升起了庆功的烟火，它们腾空而起、划破夜空，映红了海上围观的张张笑脸。\n风中穿针\n世界最大海中锚碇拽起世界最高通航净空海中大桥，270米高空架设199根钢丝索股组成的主缆\n如果说隧道是藏在水下的一根“隐线”，那么桥梁便是牵着“海上风筝”腾空而起的“放飞线”。\n这是一根绝不简单的线。它全长约17公里，自中山马鞍岛上引桥，经中山大桥，过伶仃洋大桥，最终连接西人工岛。其中伶仃洋大桥以1666米的主跨，成为世界最大跨径全离岸海中钢箱梁悬索桥，还因拥有270米的主塔成为世界最高通航净空海中大桥。\n为保证通航能力，伶仃洋大桥船舶通航净高达76.5米，为世界最高。要实现这样的通航净高，就得在伶仃洋上建造两座更高的大桥主塔。\n“大跨径的悬索桥，要求有更牢的锚碇作受力结构。”顺着中交二航局深中通道项目部副经理廖文龙手指的方向，在主缆和海面相接处，一块巨大的“秤砣”稳稳扎在海中。“伶仃洋大桥单个锚碇重达170万吨，是世界最大海中锚碇。它就像是拔河时队尾那个人，要靠体重拽住大桥主缆，承受整个桥梁和车辆的重量。”\n汪洋大海毫无支撑，该从何下手？垒筑人工岛，将海上施工转化为陆上施工。人工岛旁连接着一片半个足球场大小的生活平台，130个集装箱集聚成的“小镇”，成了工人们口中的“海景房”，一待便是4年多。“最长的一次，3个月都没下过岛，白天听海浪，夜里看繁星。”廖文龙清晰记得下岛的日子——今年4月28日，“那是大桥合龙的日子，一切坚守都值得了。”\n锚碇嵌入深海，主塔高高耸立，两条悬空的绳索将二者紧紧相连。这绳索便是大桥的主缆，也是悬索桥的“生命线”。\n“欲架悬索，先走猫道。”中交二航局深中通道项目部副经理张平说，作为架设大桥主缆铺设的空中施工通道，猫道贯穿了整个悬索桥上部结构施工过程。\n钻进紧贴主塔而建、五尺见方的升降机，移步施工平台再爬上两层楼梯，记者来到了距海面270米、约90层楼高的塔顶，彻底凌空的猫道映入眼帘：两条绵延3公里、宽仅4米的空中走廊飞越航道，底部钢丝绑扎成面网，两旁是及腰栏杆。鼓足勇气，碎步上前，头上白云飞流，脚下波涛翻滚，不禁腿脚发软。\n两个多月里，施工人员正是在这样的百米高空来回穿梭，给大桥“穿针引线”——将199根钢丝索股，一根根牵着锚头，从一端移到另一端横移入锚，最终组成直径1米、强度足以承受15万吨重量的主缆。\n“我们每个人都是‘走钢丝’的人，而且走的是世界海中最高、最长的‘钢丝’。”从2007年开始造桥，这是张平参与建设的第七座悬索桥，“要建造施工标准最高的世界级大桥，每个人、每一天、每道工序都不能有丝毫懈怠，这就是伶仃洋大桥对我们建桥人的要求。”\n目前，深中通道全线桥梁已全部合龙，正紧锣密鼓进行桥面附属设施施工。沿着桥梁一路向东，人工岛、海底隧道后续工程建设正酣，一只连接珠江口两岸城市群的巨大“海上风筝”跃然海面，成为伶仃洋上的一道壮观风景。"
  },
  {
    "title": "让职业教育与产业发展相向发力（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-18.htm",
    "date": "2023-08-23",
    "content": "要不断释放人才红利、驱动产业发展，需要我们持之以恒提升职业教育水平，特别是让职业教育与产业发展相向发力\n\n江苏苏州，职教园区入驻14所高职院校，在校师生近10万人，与智能制造、光电通信、生物医药等行业龙头企业密切融合，更好满足产业需求。\n福建泉州，50所职业院校每年输出近5.6万名技术蓝领，毕业生多数留在当地就业，有效补充了民营企业大量中高端技术技能岗位。\n四川宜宾，紧紧围绕动力电池、数字经济等主导产业组建了一批现代产业学院，不断集聚的人才资源助力当地成功抢滩数字经济新蓝海，走出一条产教城一体发展的新路子。\n技能人才，产业发展不可或缺的生产要素。无论是一家家企业提升市场竞争能力，还是我国建设现代化产业体系，都离不开大批扎根生产一线的高技能人才。当前，我国技能人才总量超过2亿人，占就业人员总量的26%，其中高技能人才超过6000万人。看规模，总量不低，看比例，仍需努力。在一些发达国家，高技能人才在就业人员中的比例往往达到30%以上，而我国这一比例仍只有8%。总体看，培育高技能人才的任务还很艰巨。\n培育高技能人才，职业教育是重要抓手。目前，我国已建成全球规模最大的职业教育体系，拥有1万多所职业院校、3000多万名在校生，蕴含着巨大的人才红利。近年来，在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员70%以上来自职校毕业生。要不断释放人才红利、驱动产业发展，需要我们持之以恒提升职业教育水平，特别是让职业教育与产业发展相向发力。\n一方面，从职业院校入手，紧紧围绕产业需求培养高技能人才，力求“以产定教、以产改教、以产促教”。首要的是优化职业院校专业设置，推动专业“跟着产业走、围着需求转”。这些年，新能源、新材料、人工智能等战略性新兴产业蓬勃发展，护理、康养、托育、家政等服务业市场需求不断扩大。职业院校要瞄准这些与日俱增的新需求，加快培养相关领域人才。随着钢铁、纺织、建筑等传统行业升级步伐越来越快，人才培养也要适应趋势性变化，及时更新教程。专业与产业联动调整，才能不断提高技能人才与产业需求的匹配度，为产业发展源源不断地输送优质人力资源。\n另一方面，要让企业成为办学育人的重要主体，加快培育建设产教融合型企业。10多年前，福建一家锂电池生产企业为解决用工难题，投资设立了技师学院，实现了“校中厂、厂中校、前厂后校”。这些年，技师学院为这家企业和电子行业相关企业输送近3万名技能人才。企业负责人发现，这家学院培养的学生进入企业工作后，劳动生产率大幅提升，员工稳定率也更高。随着国家发展改革委提出“到2025年，建设培育1万家以上产教融合型企业”的目标，这种行之有效的做法还将在更大范围内得到推广。更多有实力的企业兴办职业院校，把员工培养前置到学校中，将有效降低人才培养的时间成本和经济成本，实现校企双赢。\n围绕产业结构升级而“转”，随着市场需求转变而“动”，紧跟社会发展需要而“变”。推动教育和产业统筹融合、良性互动，将为建设人才强国、推动人口高质量发展带来有力支撑，也将为加快建设现代化产业体系、赢得国际竞争优势注入源源不断的动力。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-18.htm",
    "date": "2023-08-23",
    "content": "废旧家电回收处理体系将更完善\n本报电  日前，国家发展改革委等部门组织开展第二批家电生产企业回收目标责任制行动，鼓励更多家电生产企业在拓展回收渠道、创新回收方式、优化存储设施、畅通运输网络、加强流向管理、提升处理能力和资源回收利用等方面积极探索，助力完善废旧家电回收处理体系。2022年，第一批家电生产企业回收目标责任制行动启动。海尔、格力、TCL、长虹、美的、海信6家企业积极参与，在构建回收网络、建设信息化平台、提升拆解能力等方面探索出不少经验。\n（刘志强）\n\n多部门推进汽车客运站转型发展\n本报电  前不久，交通运输部等部门单位联合印发相关通知，加快推进汽车客运站转型发展，提出优化客运站空间布局、等级结构和功能，从大站集散向多点串联转变，支持客运站在高校、商超、医院等客流集中地设立停靠点，在机场、火车站布设客运车辆上落客区。近年来，受公众出行习惯变化、客运服务结构优化升级等因素影响，客运站转型发展需求日益迫切。下一步，有关方面将稳妥有序优化调整客运站存量规模，优化功能区划分，提高资源利用效率，降低运行成本，支持客运站规范开展停靠点运营。\n（韩  鑫）"
  },
  {
    "title": "中央企业全力保障用能用电需求（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_4-18.htm",
    "date": "2023-08-23",
    "content": "内蒙古鄂尔多斯，国家能源集团准能哈尔乌素露天煤矿作业繁忙，18米高的电铲车，一铲就能挖下50吨煤炭。3公里外的全智能装车站，80吨煤炭装满一节火车车厢仅需55秒。“7月份，准能集团装车1300列、共540万吨煤炭，同比增加4万吨。”准能调度指挥中心主任张建成介绍。\n7月26日，南方电网7座抽水蓄能电站日发电量首次突破5000万千瓦时，创历史新高；8月11日，三峡集团长江电力运行管理的六座梯级电站，百台机组同步运行，单日发电量超10亿千瓦时……进入用能用电高峰季以来，煤炭、发电、电网等中央企业压实责任、持续发力，战高温、保安全，全力保障民生和经济社会发展用能用电需求。\n煤炭产量稳步增长。煤炭企业在确保安全的前提下，加快释放煤炭优质产能，确保电煤安全稳定供应。6、7月份，中煤集团商品煤产量完成4045万吨、创同期历史新高，优先保障民生电力企业用煤供应，同时积极参与国家煤炭储备基地建设。国家发展改革委组织签订电煤中长期合同、实现发电用煤全覆盖，迎峰度夏期间统调电厂存煤保持接近2亿吨的高位水平。\n发电机组应发尽发。作为江苏南部地区主力电源点，华能太仓电厂4台机组全力运转，单日最高负荷率达84%。火电顶峰能力充分发挥的同时，国投雅砻江世界海拔最高的水光互补电站投产，三峡集团全国海拔最高风电场并网发电，国家电投推进“综合智慧零碳电厂”开发建设，实现对各类分布式能源、储能和负荷的整合调控，风电、光伏等清洁能源在迎峰度夏期间的保供能力充分发挥。7月份，风电、光伏发电量同比增长25%、6.4%。\n电网调度余缺互济。“东北电”跨越2000多公里首次进入四川，闽粤联网工程助力福建广东电力互补，白鹤滩—浙江特高压直流工程全容量投产……发挥大电网统一调度优势，推动跨省跨区电力余缺互济，全国电力安全保供能力稳步提升。上半年，国家电网区域各电力交易中心累计组织完成市场交易电量超2万亿千瓦时、同比增长7.1%；南方电网区域各电力交易中心累计组织完成市场交易电量4268.2亿千瓦时，同比增长2.2%。\n国务院国资委相关负责人表示，将支持中央企业加大优化能源结构布局、加速新型电力系统建设，持续提升中央企业在能源电力保供方面的支撑和兜底作用。"
  },
  {
    "title": "本版责编：丁怡婷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_5-18.htm",
    "date": "2023-08-23",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "浙江金华多措并举做好治水文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-19.htm",
    "date": "2023-08-23",
    "content": "河流纵横，湖塘遍布。浙江金华是钱塘江等4条省内河流的发源地，被誉为“浙中水塔”。\n金华也曾遭遇“发展的烦恼”，恶劣的水环境下，难觅梦里水乡。如今，这里山清水秀，碧溪绕城。监测数据显示，全市47个市控以上地表水断面水质达标率，从2013年底的不到35%提高到现在的100%；11个县级以上集中式饮用水水源地水质，连续8年全部达到Ⅱ类以上。\n从河湖长制的迭代升级到流域生态补偿机制的全域铺开，从生态洗衣房的创新尝试到智慧系统的数字管控……金华多措并举大力治水，努力绘就人水和谐的新画卷。从2014年至今，金华市已连续9年捧回浙江“五水共治”工作最高奖项“大禹鼎”。\n向绿而行——\n加快形成绿色生产生活方式\n夏日，兰溪市游埠镇洋港村大树底下，不时传来村民们的说笑声。循声望去，三三两两的村民正在村中生态洗衣房里搓洗衣物。洗衣台位、水龙头、搓衣板、分类垃圾桶等设施一应俱全，井水通过管道输送到洗衣台，洗涤废水则接入污水管网。\n“脏水不会直接往河里排了，河水比以前清了不少。”正在洗衣服的村民胡晓芳说。\n温度28.8摄氏度，总磷0.678毫克/升……洗衣台旁的小屋里，一台多参数水质检测仪引人注目。“所有排放出去的水都要纳入村中生活污水终端处理，污水总磷数值达标之后才能排放。”村支书杨文忠介绍。\n在兰溪，这样的生态洗衣房有176座。2018年，兰溪牵头制定《金华市农村生态洗衣房建设和管理规范》，成为国内首个农村生态洗衣房地方标准。\n“来生态洗衣房洗衣，已成为乡亲们的日常习惯。”杨文忠说。\n在金华，绿色环保理念日益深入人心，不仅改变了人们的生活方式，也在改变着产业发展方式。\n地处浦江县山区的大畈乡上河村，清澈见底的壶源江绕村而过。靠着青山绿水和一幢幢明清古民居，昔日水晶作坊化身主题民宿和农家餐厅，村民们吃上了旅游饭。\n村支书陈隆恩回忆，过去村里的小作坊机械轰鸣，粉尘遍天，直排的废水让壶源江成了“牛奶河”，漂满死鱼烂虾，村内广场上也堆满了水晶废料。\n水晶加工是浦江的支柱产业，2012年底，全县拥有工厂和家庭作坊式水晶企业2.2万家，从业人员达20万余人。那时，每天有1.3万吨水晶废水、600吨水晶废渣未经有效处理而直排，全县河流大多沦为“牛奶河”和垃圾河。\n产业转型升级势在必行。自2013年开展整治行动以来，浦江共关停淘汰水晶加工户2.1万余家，淘汰落后机器9.2万台。同时，按照“园区集聚、统一治污、产业提升”的思路，将乡镇的“低小散”作坊淘汰整合，分批搬进产业园区，推进水晶产业集聚发展。\n浦江水晶产业园区内，一排排厂房干净整洁。生产线上的废水通过集中铺设的管道，流入园区内的污水处理厂，实现“零直排”。污水处理过程中，沉淀固化的水晶废料经过处理，用作水泥产品的辅助添加材料和建材材料。\n浦江水晶产业园区还利用厂房屋顶资源，推进规模化光伏建设，每年可节约电费近120万元，减少碳排放超3000吨。\n“产品的科技含量和附加值也在不断提升，全县水晶行业已形成了灯饰挂件、灯具等七大系列产品，远销海内外。”浦江县水晶商会会长王淑东说。2022年，浦江全县水晶产业工业总产值达84.97亿元，同比增长14.6%。\n“随着产业迭代升级，在持续改善城乡环境的同时，传统产业迎来了涅槃重生。”金华市生态环境局浦江分局局长黄海说。\n奖罚分明——\n建立健全美丽河湖建设保障体系\n“白鹭溪后腊支流桃溪滩村段总磷含量超标，请及时处理。”在武义县五水共治办公室指挥大厅，“五水智治”平台根据水质监测数据，向治水办督查人员李柳景发出预警信息。\n李柳景立即联系壶山街道五水共治联络员到现场核实，并将发现的问题实时上报给基层治理的相关平台，执法部门立即派出执法人员抵达现场。\n经调查，村中的养猪场在清洗车辆时，存在污水漏排情况。执法人员对当事方进行批评教育后，督促养猪场在3天内完成了整改。执法人员将相关图片和整改信息上传系统，实现完整闭环处理。\n武义“五水智治”平台依托地理信息系统和前端感知设施，建立智能预警分析模型，实现污染物快速锁定，同时整合26个涉水部门资源，推动水环境治理协同发力。\n不仅如此，平台还运用数字孪生技术，实现排水信息一体可视化，实现全维实时监测。污水井、雨水井、雨污水管道分布情况……数字地图上，武义辖区范围内的管网以及排水情况清晰可见，并定期更新，大大提高巡查养护效率。\n义乌创新应用视频巡河手段，实现远程监管可视化；金东从水利信息采集、三维仿真建模等8个维度，构建水利智能感知网络……金华各地在探索“数智治水”的同时，也在开展机制创新。\n在兰溪芝堰水库邓家溪入境断面，兰溪市环保监测站工作人员正在进行跨区域水质监测。作为当地生产生活用水的主要来源地，芝堰水库2/3集雨面积在建德境内。从2015年开始，兰溪、建德两地每年都签订《芝堰水库饮用水源保护合作协议》，合力保护饮用水源。\n多年来，地处下游的兰溪，入境断面水质稳定在Ⅲ类以上。兰溪每年提供生态补偿资金60万元，用于上游建德集雨范围内邓家村、桥岭村的生活污水截污纳管、畜禽养殖污染治理等水源保护工作。\n“若交接断面水质不达标，由上游给下游补偿；若交接断面水质达标，则由下游给上游补偿。”兰溪市治水办专职副主任徐立峰说，目前兰溪、建德两地以乡、村两级为共治主体，针对8条跨界河道开展联合巡查、联合治理。此外，兰溪还与衢州龙游、金华婺城开展了流域共治合作。\n如今，金华9个县（市、区）都签订了上下游生态补偿协议，所有交接断面均纳入生态补偿考核范围。同时，为避免下游最后一环无县（市、区）托底，金华市还出资兜底，将10个出市境断面纳入考核范围，6年累计拨付2.6亿元对出市境断面进行补偿。\n监测数据显示，2022年金华10个出市境断面全部达到Ⅱ类水质，实现一江清水送下游。生态补偿机制实施6年来，金华范围内断面水质达标率提高33.3%，Ⅲ类水质断面增加16个，Ⅳ类断面减少4个，Ⅴ类断面减少6个，劣Ⅴ类断面减少6个。\n制定《金华市水环境保护条例》，在法律层面规范治水护水保水行为，全面落实河湖长制，建立市县两级“双向补偿”流域水质考核机制……金华建立健全保障体系，为美丽河湖建设保驾护航。\n攻坚克难——\n以水生态改善助力高质量发展\n傍晚时分，金华湖海塘公园里，许多市民在绿道上散步。白鸥飞掠过澄澈的水面，和周围的绿树、远处的山峦构成一幅山水画卷。\n“过去和现在真是没法比。”金华市生态环境局开发区分局工作人员胡振波说，以前湖海塘水质浑浊，垃圾遍布，散发出阵阵恶臭，是环保工作者的一块“心病”。\n湖海塘曾是山清水秀的宝地。后来，水面被鱼塘和田野分割，导致水库淤积，面积减小。湖泊周围还集聚了大量畜禽养殖场。\n“过度养殖，加上畜禽养殖场相对宽松的排放标准，让湖海塘的水质一天不如一天。”胡振波说，2012年前后，湖海塘水质只达到Ⅴ类水标准，是人人嫌弃的“臭水湖”。\n怎么办？多方携手，系统治理，啃下这块“硬骨头”！\n2013年以来，金华开发区实施湖海塘改造工程，系统推进环境综合治理。周围572家畜禽养殖场全部关停或搬离，全面禁止畜禽规模养殖；实施多轮清淤工程，持续扩大水域面积；充分发挥河湖长制作用，定期监测水质情况……3年多时间，湖海塘的水质提升至Ⅲ类。\n“我们还种植了一些水质净化功能好的水生植物，打造水生植物景观点。”顺着胡振波所指方向看去，湖边的芦苇和荷花长势正旺，赏心悦目。水面之下，专门投放了河蚌和螺蛳，用来严格控制鲤鱼等底层鱼的数量，稳定湖底底质环境，改善水体。\n此外，湖海塘还被分为东西南北4个区块，由公园养护公司的4名负责人任分区湖长，金华市生态环境局开发区分局工作人员担任“河湖医生”，负责对河湖开展“健康体检”。\n如今的湖海塘公园，水清岸绿、鱼翔浅底，多年不见的黑脸琵鹭等珍稀物种陆续回归。湖泊周围，智慧产业园区、科创综合体、总部楼宇等新项目纷纷落地，一座创新城逐渐成形。\n湖海塘是金华以水生态改善助力高质量发展的一个缩影。东阳持续巩固提升水环境，东阳江两岸成为宜居宜业的乐土；义乌以“美丽河湖”构筑“绿水经济”，双江湖周围一批新兴产业相继落地；永康通过环境提升打造绿水清溪，大陈村等地的乡村旅游红红火火……\n“一个湖、一条河，可以改变一座城。生态环境的改善，将持续释放发展的新动能。”金华市生态环境局副局长王琳说。\n点绿成金——\n积极拓宽绿水青山转化金山银山的路径\n金华婺城琅琊镇白沙溪畔，远山含黛，林海连绵。作为浙江现存最古老的堰坝引水灌溉工程，白沙溪三十六堰吸引不少游客前来打卡。\n白沙溪上游的金兰水库，是国家一级水源保护区，承担着向百万市民供水的重任。关停搬迁周围的养殖场、设立水情水质监测点……琅琊镇始终将生态保护放在第一位。\n护好一泓碧水的同时，如何让好生态创造更多价值？\n走进琅琊镇山后金村，映入眼帘的是上千亩的冷水茭白田。“水田温度常年保持在25摄氏度，加上极佳的水质，咱们的茭白口感好，又脆又甜，在市场上供不应求。”村里的种植大户金小彩说。\n琅琊镇镇长胡精麟说，依托金兰水库优质水源，山后金村成为远近闻名的冷水茭白特色村。当地还大力发展特色农业，打造“三十六堰优选”农产品品牌。2022年，全镇农业总产值达到2.83亿元。\n从山后金村出发，走上几里，便到了徐联村。一座现代化的饮用水工厂生产车间里，金兰水库汩汩流淌而来的溪泉水，通过过滤、灭菌、灌装等程序，成为瓶装饮用水“金琅山泉”。\n这里每年可产优质天然饮用水35万吨。目前生产、销售岗位已吸纳就业30多人，每年每人增收四五万元。\n金兰水库脚下的浩仁村，水系纵横，廊桥迂回，一派田园风光。当地与周围村镇合作，在发展乡村旅游观光的同时，为游客提供农事体验，实现农文旅融合发展。白沙溪冰泉堰附近水域，琅琊镇水上运动中心已初具规模，电动冲浪比赛等如火如荼……\n“依托得天独厚的水资源，我们在持续拓宽‘两山’转化路径。”胡精麟说。今年以来，琅琊镇已吸引游客超2万人次，带动全镇民宿、餐饮等行业持续增收。\n优良水质让兰溪野生“兰江蟹”远近闻名，周边180多户村民从事生态养蟹产业，每户人家年增收10万元以上；永康通过稻渔共作、轮作生态种养模式，实现“一水两用、一田多收”，亩均增收超4000元；磐安依托良好水生态打造西溪廊道，建成百里樱花谷，助力乡村旅游业发展……金华各地持续探索让好生态创造更多价值的路径。\n“我们将持续放大金华的绿色生态优势，积极拓宽绿水青山转化金山银山的路径，打造以‘生态美’推动‘共同富’的更多示范性、标志性成果。”金华市生态环境局局长陈蕾妍说。"
  },
  {
    "title": "把“三北”工程建成北疆绿色长城（生态论苑）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-19.htm",
    "date": "2023-08-23",
    "content": "当前正处于推动“三北”工程高质量发展的攻坚期，我们不能歇脚，不能松懈，仍需“滚石上山”、不懈努力、久久为功，努力创造新时代中国水土保持与防沙治沙新奇迹\n\n习近平总书记今年6月在内蒙古巴彦淖尔考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会时强调，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n“三北”防护林工程囊括三北地区13个省（区、市）和新疆生产建设兵团等的725个县，总面积400多万平方公里。“三北”工程实施45年来，特别是进入新时代以来，为我国乃至全球增绿做出了巨大贡献。三北地区森林覆盖率由1978年的5.05%增加到2020年的13.84%，荒漠化和土地沙化实现“双缩减”，水土流失面积和强度呈现“双下降”。“三北”工程在改善生态环境、减轻自然灾害、改善生产条件等方面都做出了重要贡献，同时也铸就了“三北精神”，树立了生态治理的国际典范。\n当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面，还没有根本改变。荒漠化、风沙危害和水土流失等生态环境问题，仍然制约着三北地区经济社会的发展。\n加强荒漠化及水土流失综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。当前正处于推动“三北”工程高质量发展的攻坚期，我们不能歇脚，不能松懈，仍需“滚石上山”、不懈努力、久久为功，坚持山水林田湖草沙一体化保护修复和系统治理，稳固并持续提高“三北”工程的效益，努力创造新时代中国水土保持与防沙治沙新奇迹。\n坚持水量平衡、以水定绿，科学造林和营林。要从三北地区干旱少雨、风沙灾害和水土流失较重的实际出发，努力攻克干旱、沙化土地、陡坡等困难立地造林的技术瓶颈，根据区域水土资源承载力和生态适宜性，基于林水平衡、以水定绿的原则，通过选择乡土树种和低耗水乔灌木树种及草种，确定适宜的造林密度，遵循适地适树适草原则，实现科学造林、科学营林、科学水土保持和荒漠化防治。\n基于区域防护林主导生态功能及资源禀赋条件，分区分类精准施策。在“三北”工程建设区域，各地水土资源禀赋、主导生态功能各异。要在科学解析防护林结构与水土保持、防风固沙、水源涵养、固碳降碳等多种生态功能的基础上，确定区域防护林的主导生态功能，分区分类精准施策。东北西部宜以建设农田防护林为基本框架，多林种、多树种并举，网带片、乔灌草结合，农林牧彼此镶嵌；内蒙古、新疆地区宜通过人工造林、封禁、飞播相结合的方式，建设以防风固沙林为主的综合性防护林体系；黄土高原地区需生物措施与工程措施相结合，建设以水土保持林为主、农林牧协调发展的生态经济型防护林体系；华北北部通过造林、育林，尽快扩大和恢复林草植被，建设以防风固沙林和水源涵养林为主的防护林体系。\n“量增”与“质升”并重，以防护林综合效益科学评价为基础，全面提升现有人工林的质量和生态服务功能。林分结构决定林分功能，要通过对三北地区现有人工林功能进行定位监测和评价，科学界定低效林，厘清现有低效人工林的成因和分布格局，并结合防护林结构与功能的耦合关系分析，辨析影响防护林生态功能提升的林分结构因子，对症下药。通过确定现有人工林合理林分密度，开展密度控制和调整，对现有纯林进行混交改造，科学确定营林手段和方法，全面提升现有低效人工林的质量和效益；同时，依据植被演替规律，促进林分自然更新，实现低效人工林质量精准提升。\n坚持山水林田湖草沙一体化保护和系统治理，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，在三北地区建设足够数量、优良质量、结构合理、功能完善的防护林体系，实现“三北”工程建设从扩大林草植被面积向调整现有林分结构和空间优化配置的转变，实现从重视造林向重视营林的转变，实现从“由黄变绿”向“由浅绿到深绿”的转变，把祖国北疆这道万里绿色屏障构筑得更加牢固。\n（作者为北京林业大学水土保持学院教授）"
  },
  {
    "title": "本版责编：董丝雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_3-19.htm",
    "date": "2023-08-23",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "太行山上那片林（逐梦·情系绿水青山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_1-20.htm",
    "date": "2023-08-23",
    "content": "一\n巍巍太行，铁骨铮铮，处处都是坚毅和刚强。\n马三小，一位无腿的退伍老兵，在太行山里克服常人难以想象的困难，坚持种树二十三年。他以坚强不屈的精神，为这座山增添了一抹抹新绿。\n夏季的太行山，阳光炽热，绿色鲜亮耀眼。我们一行人来到河北石家庄井陉县秀林镇马峪村，拜访马三小。这位七十四岁的老人双腿装着假肢，银丝满头，脸上刻满多年风吹日晒的沧桑，眼中却闪动着坚韧而动人的光彩。\n马三小带我们去看他的几片树林。树林位于他家附近的山坡上。到了山下，马三小麻利地将假肢摘下，戴上防护手套和护腿棉套，右手拿着一把镰刀，左手拿着一把小耘锄。镰刀是用来“开路”的，在他上山的路上，常会遇见拦路的荆棘，他用右臂反手砍伐，将灌木扒拉到两边，开出一条可以爬行的路来。\n看到马三小趴在地上，慢慢前行时，我的鼻子一下子酸了：他原本是一个高大挺拔的人啊！此刻，他匍匐向前的身影，虽然低矮、缓慢，却坚定、无悔。我们仿佛看见了一位战士在战场上匍匐着战斗！\n马三小为何投身这场“战斗”？这要从他的军营生活说起。\n1969年秋天，马三小高中毕业，从家乡来到福建某部参军。他认真学习，刻苦训练，很受战友们认可。部队选他去支农，他白天和村民一起插秧，晚上组织村民学习。一天，马三小的右小腿肚子被一只大蚂蟥咬上了。他没当回事，随手将蚂蟥拔了出来——缺乏在南方生活经验的他哪里知道，这种做法后患无穷。没多久，马三小在运动时突然跌倒在地，站不起来了。\n战友们赶紧把他送到医院，一检查，竟是因蚂蟥咬伤处理不当，患上了败血症。病情严重，马三小在医院一住就是四十多天，在右大腿和右腋下做了两次手术，至今伤疤还清晰可见。大病加上手术，严重损坏了马三小的健康，最后，他满怀遗憾地办理了退伍手续。\n1973年，马三小回到家乡。回家后的马三小成为乡里的代课教师，干一行爱一行的他，勤奋钻研教学业务，不断提高教学质量，在全乡教学考核中多次获得佳绩。离开教育岗位后，他很快又在经商上闯出一条路来，不仅成功致富，还买了全村第一台电视机。每天晚上，马三小的家就是村民们的“文化娱乐中心”。\n就在马三小摩拳擦掌，准备大干一场时，那蚂蟥的遗毒并没有放过这个勤奋的人。他的病情恶化，又患上了极其严重的脉管炎，右小腿被截肢。马三小想尽一切办法想要保住仅存的左腿，但病魔无情，到了2004年，左腿也不得不被截肢。前前后后，那次蚂蟥咬伤让他住院十一次、动手术九次，曾经殷实的家庭变得债台高筑。妻子和孩子们看着马三小遭的罪，心痛不已。\n被病痛折磨多年的马三小痛苦彷徨，一度心情压抑。但他始终记得部队首长的一句话：“军人面前没有困难，只有战场，绝不能做逃兵！”对呀，他是退伍军人，也是家里唯一的顶梁柱，他不能倒下，家庭需要他！孩子们需要他！他不能让一只蚂蟥打趴下！\n坚定了生活信心的马三小，找到了新的人生寄托——种树。\n二\n2000年，马三小从电视上看到一则山东农民靠在山上种树致富的新闻。正发愁不知道干什么的马三小望着村前村后的大片荒山，内心被触动了：“我身残志不残，当兵时练就一副好身板，克服困难去种树应该没问题。”\n病情一稳定，他就找到村干部，希望义务看护村外一条沟渠，条件是可以在附近的荒山上植树。村委会答应，在不影响村民耕地的前提下，可以利用集体的沟边、路边、荒坡荒滩种树。村委会也知道马三小家极为困难，按照国家关于村民垦荒种树的相关规定，约定马三小种树收益全部归他本人所有。村委会的支持，让马三小时隔多年再次看到了致富的希望，看到了美好生活的盼头。\n但是，家里穷得叮当响，买树苗的钱从哪来？马三小就去捡废品，五毛一块地攒起来，买了几十棵树苗运回来，托村里的年轻人帮忙扛上山。\n马峪村地处太行山腹地，举目四望，漫山遍野都是石头。在这样的石头山上挖坑种树，对健全人来说都是一桩辛苦事，更何况一位残疾人？刚开始，马三小还有一条好腿，在单拐的辅助下，挖坑、植树、培土、浇水都还勉强可以。第二条腿被截肢以后，无腿的他看到三个孩子还没有成家，决心为孩子们树立一个榜样。他要用行动告诉孩子们：没有过不去的坎！\n就这样，马三小开始了他“无腿植树”的艰难历程。每天早上，马三小5点起床，装上假肢，在双拐上绑好撬棍、铁镐、铁锹等总共几十斤重的工具，拄拐步行去植树点。最远的植树点，他要走一个多小时才能到。后来有了社会捐助的残疾人车，赶路快了许多，但车是上不了山的，到了上山的路口就要把这些工具卸下来，捆绑在后背上，开始“无腿的攀登”。\n上坡时假肢用不上力，马三小便把它们卸下，给残腿绑上棉套。当兵时的底子还在，上坡时他一路匍匐前进，下坡时就用手和屁股撑着，慢慢往下挪。手套几天就磨坏一副，即便他如此小心地保护手指，还是受了伤。病情令他手上的伤难以愈合，右手小拇指最终也不得不截去。\n种树要先挖坑。用镐先刨，再用锹一点一点往外铲，不好铲的碎石就用手挖出，要是碰到大块石头，就只能用钢钎一点点撬。辛辛苦苦挖一天，才能挖出三四个树坑。下雨天更难，山上无处避雨，要想下山回家躲雨，对马三小来说得花一个多小时，怕是人没到家雨就停了。他索性冒雨接着干。老伴王雪瑞有一次去给马三小送伞，眼前的情景让她心疼不已：“他坐在泥浆里，浑身都湿透了，像个泥猴儿，还在那儿忙活。晚上回到家赶紧给他烧姜汤，生怕淋感冒了。”\n春天是一年里植树最好的季节，那时马三小也最为忙碌。夏天种柏树，秋天种杨树，余下的时间，他就多刨些树坑，为来年春天植树做准备。春季浇水尤为重要，任务繁重，马三小的三个孩子同老伴一起上山帮他。他们不忍心看那些辛辛苦苦栽上的树木缺水死掉，那可都是马三小的年华和血汗啊！\n三\n初次听说马三小的事迹时，我的内心除了震撼，还有对于种树细节的诸多疑问：水是怎么浇的？难道他背着水一棵树一棵树去浇吗？他爬行又怎么背水？虽然孩子们在大规模浇水时可以帮他，但缺苗补苗的时候呢？\n当我们跟随着马三小爬上山坡，看到这成片的树林后，一切疑问便迎刃而解了。\n在种树这件事上，马三小展现出的智慧令我叹服。他在植树之前，会先围绕山坡，开垦出一层层平平的“梯田”来，用石头围住，然后填土，筑成沟槽状，再在“梯田”上挖坑植树，宽的地方可以种两棵树，狭窄的地方可以种一棵树。那与其说是“梯田”，还不如说是一条条宽宽窄窄的沟渠，一层层地盘旋在山腰上。所以我们在山下看到的树木，也是一层层错落着。面对这些“梯田”，马三小脸上露出自豪的神色。\n马三小头几年种树时，充分利用了井陉县多年前开凿的绵右渠，这条人工渠就像一条白玉带绕行在太行山间。马三小给树浇水时，用一根长长的水管子和一个大碗，组成简单的引水设施，将绵右渠的水引过来，这样便能顺着“梯田”的地形，灌溉比绵右渠地势低的林地。浇水的过程也伴随着风险，马三小为了引水，几次掉进激流涌动的绵右渠里，有一次甚至被冲到十几里外的渠水出口。好在他会游泳，没有生命危险。后来，有爱心企业受他感染，捐资打了一眼机井，铺设了管道。水可以上山了，马三小才脱离了对绵右渠的依赖，把树种到了更高的山坡上去。当然，他还是先修“梯田”再挖坑，再植树，一排一行十分整齐。\n就这样，修“梯田”，挖树坑，种树浇水，马三小全年都有了安排。冬天只要不是严寒冻土时节，他都会出现在那个山坡上。房前屋后、村前村后、沟谷底下、道路两旁，那一片片浓密的绿荫都是马三小这些年种下的。\n坐在树林中的马三小，深情地注视着一棵棵树，就像在凝望他的战友。在他给树修整枝丫的时候，我们去四里地外的南坡，寻找马三小当年种下的第一棵树。\n到南坡没有可以通行的小路。我们下到谷底，再攀上对面山坡，一路上“披荆斩棘”，生怕划破衣服和身体，不禁再次感叹：我们正常人都难以顺利到达南坡，失去双腿的马三小竟能把树种上去！好不容易登上高坡，只见七棵大杨树并排屹立，树的根部有一条沟槽，水流进沟槽里就能把七棵树都浇灌了。看来，马三小种下第一棵树的时候，就已经谋划好了科学的种树方式。\n这七棵树，我们分不清哪个是第一棵，但每一棵都已经有成人搂抱之粗，排列整齐，如同马三小整训出来的一队士兵，显得生机盎然。\n四\n靠着这满沟茂密的树木，马三小当初种树致富的理想实现了吗？\n2008年，马三小的故事被电视台报道，他很快收到了来自社会各界的关心，其中最受用的是县林业局免费提供的树苗。与此同时，他种下的第一批树也成材了。有木材商听闻后赶来收购，出价不低，马三小却给找上门来的人们一个相同且干脆的答案：“不卖。”\n为什么？马三小说：“因为这些树，我得到了那么多人的关心，如果我再用它们给自己换钱，就太不应该了。退伍老兵的待遇也越来越高，我现在不愁吃也不愁穿，知足了。”他决定，以后要将树木全部捐献给国家。\n这个决定，他几次在电视采访中讲过，对来看望他的县市领导说过，还多次找到相关单位，说起捐树的事情。相关单位的领导让他先继续种树，手续以后再说。马三小反复讲，树虽然是他种的，但那山是属于国家的，那绿色是属于大自然的，属于太行山这片土地的。\n改变了种树致富初衷的马三小，把树看得比自己的生命还重要。他种植成活的树木已经超过一万七千棵了，每当他坐在树荫下，过去所有的那些苦啊累啊，仿佛一下子都消失无踪。如今，马三小和老伴每月有带病回乡退伍军人生活补助和养老金，三个子女每月还会给二老一笔钱。老两口的生活温饱有余，看着这满沟满坡的绿树，心里美着呢。\n说到子女，我有些好奇：马三小的孩子们如何看待父亲捐赠树的决定？马三小这些年治病欠的债，都是孩子们一笔笔还上的。林忙的时候，孩子们还要帮着马三小浇水、运送苗木。女儿马韩玲的回答代表了三个孩子的心声：“只要父亲高兴，我们没有什么说的，苦点累点都没啥。当年我结婚的彩礼，也都让他用去种了树。这满山的树现在已经是他的命了，树绿就是他的生命在闪光。”\n我们穿过马三小种下的树林，又经过几处立着牌子的林带，牌子上“战友林”“文学林”“希望林”等字样非常醒目。受马三小的精神鼓舞，井陉县的城乡居民、石家庄市民、年轻学生纷纷来到山里，挥起铁锨和镐头，把这一带的沟里沟外都植上苗木。十几年来，许多人捐资出力帮助马三小种树，极大缓解了马三小种树的压力。井陉县有关部门对马三小也给予大力支持，到他家里现场办公，协调解决他种树时遇到的各种困难。\n马三小二十三年的个人植树行为，变成了当地群众的集体行动。生命之绿就这样溢满了太行山。\n我们离开的时候，车从马三小种下的林荫道穿过。车走老远，身后的马三小还在拄着双拐目送我们，坚定的身影挺立在太行山间。\n\n版式设计：张丹峰"
  },
  {
    "title": "夫妻豆腐坊（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/23/nw.D110000renmrb_20230823_2-20.htm",
    "date": "2023-08-23",
    "content": "步行一段上坡路，就到那家豆腐坊了。豆腐坊门朝着大路，方便人们购买。热气憋着一股劲似的，从门口上方往外涌。\n我站在门口，透过浓浓的热气，见一位中年男人两手握着木架，在晃动豆腐包。一位年纪相仿的妇女手拿着瓢，从锅里往豆腐包里舀豆汁。乳白色的豆浆瀑布似的，流进下面的缸里。\n听见我的脚步声，那位中年妇女说：“您稍等会儿，马上弄完了。”几分钟后，她腾出手，过来招呼我。我说：“来两块豆腐，听说这儿的豆腐好吃。”她拣了两块豆腐装进塑料袋递给我，扯下肩上的毛巾，擦擦脸上的汗，笑着说：“好吃不好吃，您吃了自然知道。”\n回家后，我细看那豆腐，白白嫩嫩，有股浓浓的豆香味。小葱拌豆腐，豆腐略带余温，我夹一块放进嘴里，不凉不热，清爽滑嫩。常吃豆腐的人知道，豆腐要是做嫩了，不禁火，一炖就碎；做老了，固然炖不碎，但吃着发硬，不软嫩。剩下那块豆腐我中午炖着吃了，没有炖碎，放了一上午，竟然还是那么鲜嫩、好吃。\n过了两天，我又来到豆腐坊。趁着中年男人休息的当口，我和他攀谈起来，知道了他姓赵，今年五十六岁。老赵指着那女人说：“这是我爱人，姓田。”夫妻俩来自农村，有一儿一女，女儿大学毕业参加工作，儿子在大学读书。此时，买豆腐的人渐渐多了，老赵站起来，与爱人一起给客人拣豆腐。他忙一阵歇一阵，和我有一搭没一搭地聊着。\n“过去，我在农村老家，每天都做豆腐。放在推车上，前后村转一圈，就卖光了。豆腐渣还能喂猪，日子也算过得去。”\n“可后来，村里人少了。进城打工的，陪读的，看孩子的。人少，买豆腐的就少，豆腐当天卖不完，剩一半，不挣钱还赔钱，我就不做了。当时，孩子都在读书，我又干不了重活，没法出去打工，收入来源就断了。”\n“大概四年前吧，我们村来了驻村第一书记，三十多岁。那天书记来我家，看到做豆腐的工具，问我，你会做豆腐？我说会，在场的人也说我做豆腐好吃。他让我第二天早上做个豆腐，黄豆钱他出。怕我不信，他走时又说，不是玩笑，是真的，如果好吃，想想办法，没准你能重操旧业，有一份稳定收入呢！”\n我们正聊着，走过来一位中年妇女。老赵打声招呼，走进屋，搬出一个泡沫箱子，里面装着十几袋豆浆，我伸手摸摸，还有点烫手。老赵拿一袋豆浆递给那位妇女，她接过豆浆，扫了箱子上贴着的收款码。老赵对我解释：“有些老主顾，喜欢喝豆浆，我也做一些。”\n卖完豆浆，老赵接着跟我聊他出来做豆腐的故事：“书记走后那天晚上，我泡了六斤黄豆。第二天凌晨4点，我和妻子起来，磨豆子、熬豆汁、过包……忙完已经7点多了。书记带着两名村干部来了，一尝豆腐，都说好吃。又让我炖两块，吃了几口，说这是他吃过最好吃的炖豆腐。”\n“尝完豆腐，书记问我，想不想走出去做豆腐、卖豆腐？我说想啊，能挣钱就行。书记掏出来一百元钱放在柜子上，说这是黄豆钱。走出去做豆腐的事让我等他消息。”\n“一开始我没当真。谁知道，两周后，书记又来了，进门就说县城城郊有两间门房，里屋住人，外屋做豆腐，满够用，租金也不贵，一年半年都能租，问我干不干？我说干，还要干好。人家书记这么费心，我能不干吗？收拾收拾，第三天就搬来了。这下咱也算进城了，还有了工作。后来赚了些钱，我又把豆腐坊搬到现在这儿，这边人多，生意更好做！”老赵笑着说。\n正说话间，老赵的妻子拎个小铝盆从里屋走出来，把盆放在电动车车筐里，解下围裙擦擦手，对老赵说：“我去敬老院送豆腐。”老赵嗯了一声。一问才知，离这一里多地有个敬老院，十几个老人，喜欢吃老赵做的豆腐，他跟妻子一商量，两天送一次，一次十块，不要钱。我吃惊地又问了一遍：“不要钱？”老赵摆摆手说：“都是孤寡老人，不要钱。几块豆腐也没几个钱。”\n几个推着自行车的人朝豆腐坊走来，离着挺远就大声问道：“老赵，还有豆腐吗？”老赵回答说：“有，给你们留着呢。”老赵告诉我，当时“怂恿”他把豆腐坊往城中心搬的，就是这几位老主顾。其中一位走过来接过话茬：“老赵，我们没骗你吧？”老赵说：“没骗我。以前一天卖三大块豆腐，来这里一天卖五大块。你们，还有我们村的驻村第一书记，都是我的贵人，能有今天全靠你们帮忙。”那人笑道：“是你为人好，手艺好。做豆腐用新黄豆，传统的卤水工艺，做的豆腐好吃。你过来了，我们买你家豆腐才方便嘛。”\n来人提了豆腐，推着车有说有笑地走了。我望着他们离开的身影感慨：“看来你这生意做大了。也够辛苦啊。”“辛苦是辛苦，但也有钱赚啊。每天凌晨3点起床，做五大块豆腐，两块零卖，三块送饭店，收入比起在村里那会儿翻了好几番。如今女儿已经参加工作，儿子明年毕业，以后都不用我们操心了。我们两口子吃喝不愁，还有余钱，养老保险也交了，日子越来越有奔头了！”老赵信心满满。\n丁零零、丁零零，手机响了。老赵看看手机，说：“到点了，该给饭店送豆腐去了。”此时，他妻子已把豆腐放在了车上。老赵骑上车，发动，驶入宽广大道……"
  }
]