[
  {
    "title": "习近平向第三届文明交流互鉴对话会暨首届世界汉学家大会致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-01.htm",
    "date": "2023-07-04",
    "content": "新华社北京7月3日电  7月3日，中共中央总书记、国家主席习近平向第三届文明交流互鉴对话会暨首届世界汉学家大会致贺信。\n习近平指出，在人类历史的漫长进程中，世界各民族创造了具有自身特点和标识的文明。不同文明之间平等交流、互学互鉴，将为人类破解时代难题、实现共同发展提供强大的精神指引。\n习近平强调，中方愿同各方一道，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，落实全球文明倡议，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，携手促进人类文明进步。希望各国汉学家作为融通中外文明的使者，为沟通中外文化、增进理解友谊合作作出更加积极的努力。\n第三届文明交流互鉴对话会暨首届世界汉学家大会由中国国际交流协会主办，3日在北京开幕，主题为“落实全球文明倡议，携手绘就现代化新图景”。"
  },
  {
    "title": "习近平的调研故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-01.htm",
    "date": "2023-07-04",
    "content": "今年3月，中共中央办公厅印发工作方案并发出通知，在全党大兴调查研究，作为在全党开展的学习贯彻习近平新时代中国特色社会主义思想主题教育的重要内容，推动全面建设社会主义现代化国家开好局起好步。\n调查研究，是我们党的传家宝，是一代代中国共产党人从胜利走向胜利的谋事之基、成事之道。\n滹沱河畔，太行深处，南海之滨，雪域高原……从农村大队党支部书记到党中央总书记，习近平同志一路走来，始终不忘百年大党的优良传统，足迹遍布大江南北，身影常在人民之中，为全党大兴调查研究作出光辉榜样。\n创造伟业的法宝——\n“调查研究是谋事之基、成事之道。没有调查，就没有发言权，更没有决策权”\n2023年5月，草木蔓发，万物蓬勃，习近平总书记第三次踏上雄安这片热土。\n第一次来雄安，是2017年2月初春时节，总书记深入核心地块，展开图纸，实地调研新城的规划。\n第二次，2019年1月，辞旧迎新之际，雄安正值以规划为中心向以建设为中心转变的阶段，总书记来到一个个热火朝天的建设现场，鼓励建设者们“高质量高标准推动雄安新区规划建设”。\n这一次，总书记先后深入雄安站、容东片区南文营社区、雄安城际站及国贸中心项目建设现场等地调研，明确雄安新区“已进入大规模建设与承接北京非首都功能疏解并重阶段”。\n从战略谋划，到编制规划，再到推进建设，6年多里，每逢雄安建设重要节点，习近平总书记总会深入新区实地调研，同大家共商千年大计，亲自推动一座高水平现代化城市拔节生长。\n通过调查研究掌握实情、抓住症结、解决问题，是习近平总书记一贯的工作方式。这种方式源于我们党的优良传统和作风。\n可以说，重视调查研究，是我们党在各个历史时期做好领导工作的重要传家宝。\n20多年前，习近平同志到浙江工作不久，有人请他谈谈“施政纲领”。他笑着说，我刚刚来，还没有发言权。到时候，我是要说的。\n都说“新官上任三把火”，这位“新官”为什么不着急“点火”？《干在实处  走在前列》一书记录着习近平同志主政浙江期间的思考和实践，他在书中道明原委：\n“‘只有那些主观地、片面地和表面地看问题的人，跑到一个地方，不问环境的情况，不看事情的全体（事情的历史和全部现状），也不触到事情的本质（事情的性质及此一事情和其他事情的内部联系），就自以为是地发号施令起来，这样的人是没有不跌交子的。’我牢记毛泽东同志的至理名言”。\n毛泽东同志开创了我们党重视调查研究之先风，他通过深入调研撰写的《湖南农民运动考察报告》《寻乌调查》等，对习近平同志产生深远影响。\n2011年面对中央党校学员，习近平同志提到，毛泽东同志1930年在寻乌县调查时直接同各界群众开调查会以掌握大量第一手材料，表示“这种深入、唯实的作风值得我们学习”；2020年9月，在湖南考察时，总书记提到《湖南农民运动考察报告》，要求各级干部要密切联系群众；2022年3月，面对广大中青年干部，总书记谈及毛泽东同志1941年8月主持起草的《中共中央关于调查研究的决定》，强调“这些要求和方法，至今仍然具有重要启示意义”。\n“没有调查，没有发言权”“凡是没有办法的时候，就去调查研究”……毛泽东等老一辈革命家关于调查研究的高度重视和深入实践，影响了一代又一代中国共产党人。\n2021年9月，在陕西榆林考察的习近平总书记走进绥德县的郝家桥村。\n郝家桥村是中共绥德地委在1943年春，经过1个多月调查研究，挖掘、树立的一个模范村。78年过去，模范村再获一份“楷模”称号：“全国脱贫攻坚楷模”。\n总结先进经验，习近平总书记一语中的：“调查研究。通过下实实在在的功夫，掌握第一手资料”。\n作风、精神穿越时空，历久弥新。\n2013年7月21日上午，习近平总书记来到武汉新港阳逻集装箱港区考察调研。\n冒着瓢泼大雨，总书记卷起裤腿，打着雨伞，蹚着积水边走边看边问：“内地港口是不是发展潜力很大，到东南沿海的集装箱多吗？”“如何解决投资资金问题的？”……\n两天后，习近平总书记在武汉召开的部分省市负责人座谈会上强调：“调查研究是谋事之基、成事之道。没有调查，就没有发言权，更没有决策权。研究、思考、确定全面深化改革的思路和重大举措，刻舟求剑不行，闭门造车不行，异想天开更不行，必须进行全面深入的调查研究。”\n回望走过的路，能够看得更加清楚，习近平总书记治国理政善用调查研究，这是他在长期工作实践中培养起来的工作方法和优秀品格。\n陕北的知青岁月，习近平同农民同吃同住同劳动，体味了最苦、最难的农村生活；在正定，习近平同志跑遍了所有村；在宁德，到任3个月就走遍了9个县，后来又跑遍了绝大部分乡镇；到任浙江后，用一年多时间跑遍了全省90个县市区；在上海，7个月就跑遍了全市19个区县……\n“当县委书记一定要跑遍所有的村，当地（市）委书记一定要跑遍所有的乡镇，当省委书记一定要跑遍所有的县市区。”在地方工作时，靠着一个“跑遍”，让习近平同志掌握了基层、读懂了中国。\n“了解中国是要花一番功夫的，只看一两个地方是不够的。”到中央工作后，基层考察调研更是占据了习近平总书记繁忙日程表的重要部分。\n从东北林海到边远山乡，从城镇社区到边卡哨所，总书记不避寒暑、不辞辛劳，深入基层、深入群众，听真话、察真情，密切联系群众，深入调查研究。\n言传身教，继往开来。\n“吾人为新南开所抱之志愿，不外‘知中国’‘服务中国’二语。”\n2019年1月，在天津考察时，习近平总书记来到南开大学。在校史馆，习近平总书记轻声念诵这段话，细细揣摩：“说得好！”\n每一次深入调研就是一次躬行求知。唯有将调查研究这一共产党人的优良传统接续传承、发扬光大，才能“知中国”更深，“服务中国”更好。\n讲求方法的艺术——\n“一定要保持求真务实的作风，努力在求深、求实、求细、求准、求效上下工夫”\n2023年5月16日下午，在赴陕西西安主持中国—中亚峰会途中，习近平总书记乘坐的专列停在了山西运城。\n考察运城博物馆和运城盐湖，了解文物保护工作和黄河流域生态……中途停车，多走一走，多看一看，总书记在忙碌的行程中“挤”出时间开展调查研究。\n在习近平总书记心中，调查研究始终是做好各项工作的基础。\n一位长期在浙江工作的记者保存着一份珍贵的日程表，这是2002年10月12日至2003年2月27日，习近平同志每天的工作行程。履新浙江省委书记后的两个多月里，习近平同志到市、县（市、区）和省直部门调研的时间超过工作时间的一半，还经常利用周末到各地各部门调研。\n《之江新语》开篇之作便是习近平同志在浙江撰写的《调研工作务求“深、实、细、准、效”》。文章指出，全省“各级领导干部在调研工作中，一定要保持求真务实的作风，努力在求深、求实、求细、求准、求效上下工夫”。\n深、实、细、准、效——这是习近平同志为大家调研工作立下的“规矩”，也是他多年调查研究的经验总结。\n“到街上去！”\n1984年10月，伴随着县委书记习近平的提议，河北正定县历史上第一次问卷调查正式启动。县委书记习近平，亲自站在县城街头向百姓发放调查表。\n“民意调查表”，有人念出了声，知道是咋回事后，主动凑到书记面前来拉话。不一会儿，围上来的人越来越多。习近平同志请大家坐下聊，当场征询意见，解答问题。\n从设计问题到把桌子摆上街头、发放调查表，习近平同志亲力亲为、带着县委工作人员一起做。\n问需于民、问计于民。30多年后，“民意调查表”从街头发到了网上。\n2022年4月15日至5月16日，党的二十大相关工作网络征求意见活动开展。这是我们党历史上第一次将党的全国代表大会相关工作面向全党全社会公开征求意见。活动开展前后，习近平总书记都作出重要指示批示，强调这是“全党全社会为国家发展、民族复兴献计献策的一种有效方式，也是全过程人民民主的生动体现”。\n在习近平总书记心中，调查研究是“一项讲求方法的艺术”。\n“走，我们去跟谁聊聊。”\n时隔30多年，曾在正定县委工作的李亚平依然清楚地记得习书记常说的这句话。“他能接触三教九流的能人，这也是他深入社会进行调查的一种方式。”李亚平说。\n在基层教育一线工作了30年，湖南省常宁市塔山瑶族乡中心小学副校长盘玖仁没有想到，有一天能当面向习近平总书记汇报工作，提出“十四五”规划编制的意见和建议。\n2020年9月17日，习近平总书记在湖南长沙主持召开基层代表座谈会。\n“首先是教师数量不足，存在结构性缺编；其次是条件艰苦，好的老师留不住……”盘玖仁坦言偏远民族地区基础教育中存在的短板。\n“你反映的问题很实际。”总书记回应道。\n村支书、乡村教师、扶贫干部、农民工、种粮大户、货车司机、快递小哥、餐馆店主、法律工作者……30名基层代表齐聚一堂，10名代表先后发言。两个多小时的座谈会上，习近平总书记同每一位发言代表都进行了交流。\n为了起草好“十四五”规划建议，从2020年7月到9月，像这样的座谈会，习近平总书记主持召开了7场。\n在田间小路、在菁菁校园、在港口码头、在科技攻关一线……习近平总书记利用各种场合同基层群众深入交流，听取意见，了解实情。\n不仅同干部群众面对面交流，通过来信、材料、书籍了解情况、推动工作，也是习近平总书记开展调查研究的重要方法。\n2016年6月，我国考古文博界老专家宿白、谢辰生、黄景略和张忠培联合致信习近平总书记，言辞恳切：“我们有把握地认为，良渚遗址是中华五千年文明当之无愧的见证。”他们表示，良渚遗址尽早申遗，可以在国际舞台“为中华五千年文明树立一处标志”。\n这封信，很快有了回音。\n2016年7月，习近平总书记作出重要指示：“申报项目要有利于突出中华文明历史文化价值，有利于体现中华民族精神追求，有利于向世人展示全面真实的古代中国和现代中国。”良渚申遗从此进入快车道，“三个有利于”成为中国申遗工作的重要遵循。\n在河北，熬夜看公社经济社会发展年报；在福建，下乡调研时特意找来县志、府志挑灯夜读；在浙江，仔细阅读每一份办公厅机关干部的基层调研报告，掌握“原汁原味”的基层情况；履新上海不久，就让市委办公厅找相关部门给他提供一套上海地方志……\n习近平同志说：“调查研究就是要了解一个地方的情况，掌握一个地方的特点，这样才能有效地指导工作。”\n重庆市石柱县中益乡华溪村地处武陵山集中连片特困地区。这里山路蜿蜒、坡急沟深，是总书记常常念及的“贫中之贫、困中之困”，是脱贫攻坚决战阶段“难啃的硬骨头”。\n坐飞机、乘火车、转汽车……2019年4月，习近平总书记换乘3种交通工具，长途跋涉，来到这个大山深处的小村庄。\n用一天时间，从北京到山村，一路奔波，一竿子插到底，为的就是“解剖”华溪村这只“麻雀”，解决“两不愁三保障”突出问题。\n“解剖麻雀，把问题想深、想细、想透，有什么问题就解决什么问题，是谁的问题就由谁来解决。”总书记多次强调。\n既要解剖典型，又要把握全局。\n燕山脚下、渤海之滨、太行之畔，跨越三省市，调研谋划京津冀协同发展重大战略；上游、中游、下游，走遍沿黄9省区，为了大河岁岁安澜；黑龙江、吉林、辽宁，整体调研东三省，擘画新时代东北全面振兴图景；自赣州至南昌，深入江西的企业、乡村，将推动中部地区崛起的重大课题列入考察日程……\n习近平总书记聚焦国家重大战略，精心选择考察调研的路线，使调查研究更加系统，决策部署更为科学。\n2021年5月，中原大地正值初夏。\n正在河南南阳考察的习近平总书记，途中临时下车，走进麦田，仔细察看庄稼长势。看到丰收在望，总书记十分高兴：“夏粮丰收了，全年经济就托底了。”\n4个月后，黄土高原秋风习习。\n陕西米脂县银州街道高西沟村，山下农田丰收在望。来这里调研的习近平总书记又一次临时叫停了车。\n“庄稼能不能浇上水”“地里有没有套种豆子”“家里几口人出去打工”……总书记同乡亲们拉起话来。\n临时停车，开展机动式调研，为的是多了解一些“时时放心不下”的情况。\n重视调研、善于调研、深入调研，习近平总书记以“调研开路”，发现问题、认识国情、寻求规律，为全党上了生动的调研方法课。\n解决问题的钥匙——\n“关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好”\n党的十八大提出，到2020年实现全面建成小康社会。\n大会闭幕不久，冒着零下十几摄氏度的严寒，习近平总书记的身影出现在太行山深处河北阜平。\n这次调研是习近平总书记亲自提出的。全面建成小康社会，最艰巨最繁重的任务在农村、特别是在贫困地区。这次来，“目的只有一个，就是看真贫、扶真贫、真扶贫”。\n目的地选在距京300多公里、年人均纯收入不到1000元的特困村；村民家里保持原样，没有添置哪怕一个新板凳；总书记顶风踏雪访贫问苦，盘腿上炕同村民共话家常……正如总书记所强调的，“不管路多远、条件多艰苦，都要服从于此行的目的”。\n摸清贫困底数，扶贫才能心里有数。\n通过这次调研，习近平总书记为阜平找到了产业发展的“金钥匙”，也向全党全国发出脱贫攻坚动员令，拉开了实现近1亿人脱贫奇迹的大幕。\n把脉问诊察实情，开出良方办实事。\n在八闽大地以调研明方向——面对当地林改试点中的问题和争议，时任省长的习近平亲自到点上考察，详细了解百姓意见建议，明确林改方向。集体林权制度改革，由福建小山村向全国拓展。\n在钱塘江畔以调研解民忧——时任浙江省委书记的习近平在丽水调研时发现，因为贫困，很多农民初中毕业就出去打工，文化水平低，工资也低。于是，他积极研究推动为贫困地区的孩子提供免费中专教育，为欠发达地区解决发展问题寻找治本之策。\n在贺兰山下以调研促发展——26年前，习近平同志亲赴西海固进行扶贫考察，下定决心推进对口帮扶，让“山”与“海”结下情缘。此后，又多次赴宁夏考察，根据新情况推动闽宁协作不断转型升级……\n一回回跋山涉水，务求察实情，大兴实干风；一程程披荆斩棘，直奔难题去，引领渡难关。\n2020年5月24日，人民大会堂东大厅。十三届全国人大三次会议湖北代表团审议现场，温情涌动。\n面对习近平总书记，来自武汉的禹诚代表发言时哽咽了，她从座位上站起身来深深鞠了一躬：“来之前，大家委托我一定要说一声‘谢谢’！感谢总书记，感谢党中央，感谢所有支持湖北和武汉的全国人民和各界朋友们。”会场里，掌声经久不息。\n这一幕，缘于两个多月前的一声细心叮嘱。\n2020年3月，正是新冠疫情防控最吃劲的阶段，习近平总书记飞赴武汉，访医院、入社区，深入抗击疫情的“两个关键阵地”考察调研，指挥抗疫。\n在东湖新城社区，习近平总书记详细询问社区群众生活物资采购和供应方面有哪些困难，对随行的干部说，武汉人喜欢吃活鱼，在条件允许的情况下应多组织供应。\n民生小事，关乎抗疫大局。\n从生活物资供应到药品研发生产，从基层防控工作到企业复工复产，疫情发生后仅半年多时间里，习近平总书记9次实地考察指导疫情防控和经济社会发展工作。\n不为装样子、不搞花架子，习近平总书记以调查研究察实情、出实招、办实事。\n在河南，首提“新常态”，深刻指明我国当前和今后一个时期经济发展的大逻辑；\n在山西，开出改革创新“药方”，纾解当地产业结构失衡、生态破坏严重等切肤之痛，蹚出资源型地区经济转型新路子；\n南海之滨谈育种、渤海之畔问耕地，在考察调研中反复强调攥紧中国种子、端稳中国饭碗；\n…………\n志不求易、事不避难，狠抓整改、紧盯落实。\n“要做到全村最好的房子是学校”，在正定工作时，为督促各乡镇、各村整修校舍，习近平同志一有时间就去学校转，哪间教室是危房、危险到什么程度，都一一记录。\n这样的行事风格，数十年一以贯之。\n祁连山，我国西部重要的生态安全屏障，局部生态却一度遭到严重破坏。对此，习近平总书记多次作出重要指示，推动以壮士断腕的决心狠抓整改。\n2019年8月，正在甘肃考察的习近平总书记专程来到祁连山下，现场听取祁连山生态问题整改情况汇报，语重心长叮嘱：“我们发展到这个阶段，不能踩着西瓜皮往下溜，而是要继续爬坡过坎，实现高质量发展，绿水青山就可以成为金山银山。”\n先后6次针对秦岭违建别墅问题作出指示批示，推动彻底查处整而未治、阳奉阴违、禁而不绝问题。2020年4月，习近平总书记深入秦岭腹地，实地了解秦岭生态保护工作情况，谆谆告诫：“秦岭违建是一个大教训。从今往后，在陕西当干部，首先要了解这个教训，切勿重蹈覆辙，切实做守护秦岭生态的卫士。”\n亲自督查，亲自“验收”。调研“考卷”里，“考”的是整改落实，是责任担当。\n2014年4月27日上午，北京飞往新疆的专机上，习近平总书记在桌上铺开新疆地图仔细察看。\n这样的场景，似曾相识。\n1990年的一个夏日，刚刚担任福州市委书记不久的习近平乘船考察。客轮桌子上，摊开一份福州市地图。\n每到一地考察，习近平总书记总让工作人员拿来地图。经年习惯凸显出总书记善谋全局的智慧与韬略。\n也正因如此，习近平总书记总能在调研中为看似没有道路的地方探出道路，对看似没有答案的问题作出解答。\n2020年3月底，习近平总书记来到浙江考察，冒雨来到宁波舟山港，一路调研、一路思考。\n疫情冲击下，国外原材料进不来、国内货物出不去，使得这个民营经济和外向型经济占重要地位的经济大省受到影响。\n“我感觉到，现在的形势已经很不一样了，大进大出的环境条件已经变化，必须根据新的形势提出引领发展的新思路。”回京后不过十几天，习近平总书记便在中央财经委员会第七次会议上提出了“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。这一着眼全局的战略谋划，成为把握发展主动权的先手棋。\n历经万人问卷、千人调研、百人论证，明确福州3年、8年、20年发展规划；几乎跑遍浙江山山水水，酝酿提出“八八战略”这一统领全省发展的总纲；2个多月连开5场党的二十大报告起草和党章修改工作征求意见座谈会，为新征程绘出宏伟蓝图……\n山一程，水一程，习近平总书记踏在中国大地上的坚实足印，串起一条条发展新路径，走出一个个事业新局面。\n联系群众的途径——\n“能不能坚持群众观点？能不能接地气？要做到这一点，坚持调查研究是一种很重要的方式”\n岭南四月，习近平总书记到广东考察调研，“了解一下党的二十大以来都有哪些新进展新气象”。\n第一站湛江。沿雷州半岛南下，一直到我国大陆的最南端，他一天之内先后察看了国家863计划项目海水养殖种子工程南方基地、麻章区湖光镇金牛岛红树林片区、徐闻港、徐闻县大水桥水库4个地方。\n迎着朝阳出发，沐浴夜色而归，为的是多看一看当地的发展变化，了解掌握更多实际情况。\n“很亲切、很和蔼”“没想到总书记对海洋渔业这么了解”“问得很细致、很具体”……这是基层群众见到这位“人民的勤务员”的真切感受。\n“深受鼓舞，再一次受到走党的群众路线、大兴调查研究之风的生动而深刻的教育。”这是随同考察的党员干部的心声。\n对于调查研究的深意和旨归，习近平总书记有着深刻思考：“回顾我们党的发展历程可以清楚地看到，什么时候全党从上到下重视并坚持和加强调查研究，党的工作决策和指导方针符合客观实际，党的事业就顺利发展”。\n在河北正定担任县委书记时，一辆旧凤凰“二八”自行车，陪伴习近平同志穿梭于乡间田野，奔波在滹沱河两岸。\n正定县委当时有吉普车，但他觉得，还是骑自行车下乡好，这样可以离百姓更近，听得更真，看得更实。“县领导必须充分掌握基层情况，这样才能分类指导。”\n几十年后，他把自己的“县委书记经”分享给后辈。\n2015年1月，习近平总书记在北京人民大会堂主持召开座谈会，同200余名中央党校第一期县委书记研修班学员畅谈交流，对大家提出要求：“要把调查研究作为基本功，深入基层、深入群众、深入实际，了解情况、问计于民。”\n习近平总书记一以贯之重视调查研究，不仅因其是一种行之有效的工作方法，更因其是党员领导干部作风建设的试金石，关系着党和人民事业的得失成败。\n1983年夏天，在正定县农村的一条土路上，县委书记习近平一行人的车陷入泥泞。\n有干部见村民走了过来，便请帮着推车。不料，见是当官的，村民不仅不推，嘴上还骂骂咧咧。\n那名干部正要发火，一旁的习近平同志一把拉住他，说：“群众为什么骂人？应该反思我们自己。”\n这件事令习近平同志深受触动。\n不久后，正定县委印发改进领导作风的“六项规定”，其中一条就是“反对官衙作风，注重工作实效。要在调查研究上狠下功夫，实现新的突破”“每年要有三分之一以上的时间深入基层，研究新情况，解决新问题”。\n党的十八大后，中央八项规定出台，“改进调查研究”同样位列第一条。\n从“六项规定”到“八项规定”，调查研究这个“加强党的作风建设的切入点和重要环节”始终是头等大事。\n头戴矿工帽、身穿矿工服，在近千米深的地下矿井里，同一线工人亲切合影——一张老照片，记录着时任浙江省委书记习近平同志到长兴县长广煤矿调研的往事。\n那是2005年1月26日，慰问困难职工后，习近平同志提出，下井看望矿工。随行的工作人员担心下矿井有风险，劝他不要下去。但习近平同志坚持要下井看望。井洞里，巷道高低不平，身材高大的习近平同志弓背弯腰走了1500多米。\n见到正在作业的矿工，习近平同志走上前去一一握手，一一问好。他说，安全生产是第一位的，一定要珍爱每一位矿工的生命，让大家高高兴兴下井、平平安安回家。\n开展调查研究就是走群众路线。坚持群众路线，就是坚持人民是决定党和国家前途命运的根本力量。\n福建省宁德市寿宁县下党乡曾是福建唯一无公路、无自来水、无照明电、无财政收入、无政府办公场所的“五无乡镇”，乡亲们“就连养猪都怕太肥，不好抬出大山去卖”。\n上世纪八九十年代，习近平同志在福建工作期间曾三赴下党，路走不通就砍掉荆棘过去，同村民共谋脱贫计。\n收录了在宁德工作期间重要讲话和文章的《摆脱贫困》一书中，习近平同志这样指出：要经常深入基层、深入群众，积极疏通和拓宽同人民群众联系的渠道。\n2011年11月，时任中共中央政治局常委、中央书记处书记、中央党校校长的习近平，在中央党校秋季学期第二批入学学员开学典礼上，聚焦调查研究问题发表讲话，告诫广大党员干部“既要听群众的顺耳话，也要听群众的逆耳言”，“尤其对群众最盼、最急、最忧、最怨的问题更要主动调研，抓住不放”。\n长长的调查研究之路，“人民”二字伴随始终。\n2013年7月，党的群众路线教育实践活动开始不久，习近平总书记来到他所联系的河北省调研指导。\n在九月会议旧址，总书记同当地干部群众围坐谈心，梁家沟村民陈素梅就在其中。\n座谈会上，习近平总书记强调，“领导干部要以身作则”“解决干部身上的作风问题，群众也有责任，这种责任就是多提建议、认真监督”。\n这些话，让陈素梅打心眼儿里觉得“党心和民心是紧紧相连的”。\n2003年9月18日的一幕，浙江浦江县村民蒋星剑至今记忆犹新。\n那天，省委书记习近平将他在浙江下基层接待信访群众的第一站选在了浦江。浦江中学会议室里，蒋星剑第一个发言，反映省道浦江段拓宽改造问题。\n“修路需要协调几个区县，当时浦江县财政又紧张，群众的要求一年年被搁置。习书记一边听我反映情况，一边摊开地图仔细察看，还请坐在一旁的省交通厅厅长提出解决方案，听完就当场拍了板：不仅要建，而且要建好。”蒋星剑说，“习书记的担当和亲和，都让我们深深感动。”\n从浦江开始，领导下访接待群众制度在浙江逐步推开。\n从党的群众路线教育实践活动，到“三严三实”专题教育、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育，再到学习贯彻习近平新时代中国特色社会主义思想主题教育……强调大兴调查研究，解决群众急难愁盼问题，如一条红线贯穿始终。\n2013年7月，在中央军委专题民主生活会上，习近平总书记言辞恳切：“对高级干部来说，能不能坚持群众观点？能不能接地气？要做到这一点，坚持调查研究是一种很重要的方式。”\n2015年7月，在吉林同企业职工座谈时，总书记话语真挚：“各级干部都是人民的勤务员，我们来调研就是希望大家开门见山、一吐为快，这有利于我们听真话、接地气。”\n2021年3月，在中央党校（国家行政学院）面对广大中青年干部，总书记谆谆教诲：“要拜人民为师，甘当小学生，特别要多交几个能说心里话的基层朋友，这样才有利于了解真实情况，才有利于把工作做好。”\n“一切为了群众，一切依靠群众，从群众中来，到群众中去”，习近平总书记身体力行，为全党作出表率。\n2022年4月，海南五指山下，毛纳村的凉亭内，乡亲们正议农事。\n“来吧，咱们一块儿坐坐，都介绍介绍自己。”习近平总书记加入其中，同驻村第一书记、老党员、致富带头人代表等围坐在一起，听他们讲述乡村振兴的故事。\n贵州遵义花茂村的小楼下，四川大凉山贫困户的火塘边，重庆石柱县华溪村的院子里……一个个调研座谈会开在乡野间，开在老百姓的心坎上。\n深入群众、倾听民声，这是人民至上的深情。\n行程万里、调查研究，这是躬身为民的风范。\n（新华社北京7月3日电  记者霍小光、邬焕庆、张晓松、朱基钗、施雨岑、黄玥、高蕾、张研）"
  },
  {
    "title": "携手向亚欧大陆的美好未来进发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-01.htm",
    "date": "2023-07-04",
    "content": "应印度共和国总理莫迪邀请，国家主席习近平将于7月4日在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话。\n上海合作组织是首个以中国城市命名的政府间国际组织，也是世界上人口最多、幅员最为辽阔的地区合作组织。多年来，习近平主席高度重视上合组织，始终强调坚定秉持和弘扬“上海精神”，为上合组织同舟共济凝心聚力，为上合组织发展壮大擘画蓝图，为构建上合组织命运共同体锚定前路航向。\n弘扬“上海精神”\n为上合组织发展培土夯基\n“我们要继续在‘上海精神’指引下，同舟共济，精诚合作，齐心协力构建上海合作组织命运共同体，推动建设新型国际关系，携手迈向持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”\n五年前的黄海之滨，习近平主席在上合组织青岛峰会上提出构建上海合作组织命运共同体，“确立人类命运共同体的共同理念”被写入青岛宣言，成为上合组织重要的政治共识和努力目标。\n“过去我们践行‘上海精神’取得巨大成功，未来我们还要秉持‘上海精神’一路前行。”\n一年前的古丝路重镇撒马尔罕，习近平主席总结上合组织的成功经验——坚持政治互信、坚持互利合作、坚持平等相待、坚持开放包容、坚持公平正义，为上合组织下一步发展指明了方向。\n面对复杂深刻演变的国际形势和重大全球性挑战，习近平主席以“中国方案”不断丰富和完善互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”时代内涵。\n从提出中方的发展观、安全观、合作观、文明观、全球治理观，到构建“卫生健康共同体”“安全共同体”“发展共同体”“人文共同体”，再到阐述提出全球发展倡议、全球安全倡议的要旨所在……习近平主席始终倡导在“上海精神”下，在人类共同发展的宏大格局中推动上合组织行稳致远。\n亚欧大陆各国，交往历史悠长，发展任务相似，命运紧密相连，各国携手构建更加紧密的上合组织命运共同体，为上合组织发展注入蓬勃动力。\n从商签《上合组织贸易便利化协定》，到倡议制定《上合组织成员国长期睦邻友好合作条约》未来5年实施纲要，再到推动成员国元首发表关于维护国际能源安全、维护国际粮食安全、应对气候变化、维护供应链安全稳定多元化等重磅声明……习近平主席推动上合组织各领域合作内涵不断丰富，团结各方发出紧密合作、应对挑战、携手向前的时代强音。\n正如上合组织秘书长张明所言，上合组织将来自不同地区、有着不同文明传统、不同发展模式的国家凝聚在一起，这得益于“上海精神”。“上海精神”已成为本组织发展的生命之源和不竭动力。\n引领务实合作\n为世界和平与发展注入动力\n多年来，上合组织从安全与经济合作的“双轮驱动”到“四个共同体”多轨并进，聚焦和平与发展，走出了一条互利共赢、共同繁荣之路。\n安全合作是上合组织的立足根基。从合作打击“三股势力”、共同遏制毒品传播，到举行联合反恐军演、确立各级别会晤机制，再到发挥“上海合作组织—阿富汗联络组”、阿富汗邻国协调合作机制等平台作用推动解决阿富汗问题，上合组织化解安全风险的能力不断提升。\n互利务实合作为上合组织发展提供稳定动能。2013年，习近平主席访问哈萨克斯坦时提出共建“丝绸之路经济带”倡议。十年来，上合组织已成为共建“一带一路”的重要平台，所涵盖地区的国家从项目合作迈向发展战略对接，从双边合作拓展到多边合作，区域经济活力得以激发，地区国家协同发展前景广阔。\n去年9月上合组织撒马尔罕峰会期间，习近平主席同巴基斯坦总理夏巴兹谈到为中巴经济走廊建设增添新动能，同俄罗斯总统普京、蒙古国总统呼日勒苏赫会晤探讨中蒙俄经济走廊建设，同乌兹别克斯坦总统米尔济约耶夫规划完善欧亚大陆运输大通道建设……在各国元首的顶层设计和战略引领下，“一带一路”倡议与上合组织发展理念深度融合，各国战略对接不断推进，亚欧大陆互联互通建设成果显著。\n中吉乌铁路建设加快推进，中国—中亚天然气管道和中哈、中俄原油管道建成运营，中欧班列常态化高效运行，上合组织区域内初步形成涵盖公路、油气管线和铁路的复合型基础设施网络，成员国间的纽带更加紧密。日前，首列中欧班列“上合快线”商品车整车专列从上合示范区多式联运中心发出，目的地为乌兹别克斯坦首都塔什干，亚欧大陆之上穿梭往来的“钢铁驼队”再添新员。\n践行多边主义\n树立新型国际关系典范\n签署关于伊朗加入上合组织义务的备忘录；启动接收白俄罗斯为成员国的程序；批准埃及、沙特、卡塔尔，同意巴林、马尔代夫、阿联酋、科威特、缅甸为新的对话伙伴……在去年9月举行的上合组织撒马尔罕峰会期间，上合组织迎来新一轮最大规模扩员，再次彰显出“上海精神”的生命力、凝聚力和吸引力。这次扩员也再次表明，上合组织不是封闭排他的“小圈子”，而是开放包容的“大家庭”。\n“越来越多国家申请加入‘上合大家庭’，充分表明上海合作组织的理念深入人心，发展前景被广泛看好。”习近平主席这样阐述上合组织扩员的重大意义。\n语言年、文化年、旅游年、青年节等活动相继举办，中亚地区首个鲁班工坊为塔吉克斯坦源源不断输送专业人才，上合组织人文合作之树枝繁叶茂。捐献“熊猫血”的鲁斯兰、一句“我是外国人，但不是外人”感动无数中国人的马文轩、二十多年如一日坚持在中国行医的哈萨克斯坦眼科医生卡培拉别科夫……这些故事无不证明上合组织是一个相知相亲、互美互鉴的温暖大家庭。\n从最初6个成员国，到如今涵盖26个国家，上合组织发展成为新型国际组织，超越意识形态、社会制度、发展道路差异，坚持平等相待，倡导多边主义，树立新型国际关系典范，为纷繁复杂的国际局势注入稳定性，为维护世界和平与安全发挥重要力量，为构建人类命运共同体注入澎湃动力。\n面对新冠疫情这场席卷全球的公共健康危机，中国以实际行动凝聚起“同呼吸、共命运”的“上合力量”。在中方推动下，各国就加强在大数据、人工智能、绿色基建、应对气候变化、维护国际能源和粮食安全等领域合作达成一系列新共识。面对危机与挑战，中国推动上合组织不断为构建人类命运共同体作出更多实践探索。\n凡益之道，与时偕行。中方愿同其他成员国一道，积极落实全球发展倡议、全球安全倡议和全球文明倡议，助力地区国家发展繁荣，推动构建更加紧密的上合组织命运共同体，携手开创亚欧大陆的美好未来。\n（新华社北京7月3日电  记者赵嫣、何梦舒、朱瑞卿）"
  },
  {
    "title": "首都规划建设委员会召开全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-01.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  首都规划建设委员会7月3日在京召开第45次全体会议。中共中央政治局常委、首规委主任蔡奇出席会议并讲话。\n会议指出，这些年首都规划建设工作取得新进展新成效，最根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想科学指引。党的十八大以来，习近平总书记多次视察北京并发表重要讲话，作出一系列重要指示批示，深刻阐明了“建设一个什么样的首都，怎样建设首都”这个重大课题，为做好新征程上首都规划建设管理工作提供了根本遵循。要深入学习领会，抓好贯彻落实，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n会议强调，北京城市总规、城市副中心控规、核心区控规等重要规划是经党中央、国务院批复的，是城市规划建设管理的基本依据，必须以钉钉子精神抓好实施，坚定有序疏解北京非首都功能，加强中央政务功能的服务保障，持续深化核心区控规行动计划，把确保安全作为首都规划建设的大事要事来抓。首规委要充分发挥把好关、管重点、强监督的职能作用，及时研究解决首都规划实施中的重大问题。北京市坚决贯彻党中央决策部署，要主动沟通联系成员单位，加强调查研究，切实破解难题、推动工作。首规委成员单位要带头执行规划，落实好规划实施任务，支持帮助北京市工作。首规委办要加强对规划实施情况的督促检查，推动各方面抓好落实。规划实施中遇有重大事项，要及时向党中央请示报告，坚决维护规划严肃性和权威性。\n会议审议通过了《首都规划建设委员会2022年工作总结和2023年工作要点》、《首都功能核心区控制性详细规划三年行动计划（2023年—2025年）》等文件。\n中共中央政治局委员、首规委主任尹力主持会议。首规委副主任、委员、联络员等参加会议。"
  },
  {
    "title": "韩正出席第三届文明交流互鉴对话会暨首届世界汉学家大会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-01.htm",
    "date": "2023-07-04",
    "content": "新华社北京7月3日电  （记者温馨）7月3日，第三届文明交流互鉴对话会暨首届世界汉学家大会开幕式在北京举行，会上宣读了习近平主席贺信。国家副主席韩正出席并致辞。\n韩正表示，习近平主席专门发来贺信，充分体现了中国党和政府对文明交流互鉴的高度重视。习主席提出的全球文明倡议，揭示了文明交流和发展的基本规律，指明了人类社会新的合作前景，是继全球发展倡议、全球安全倡议后，新时代中国为国际社会提供的又一重要公共产品，表明了中方致力于促进人类文明进步、推动构建人类命运共同体的真诚愿望。\n韩正强调，要尊重人类文明的多样性，坚持文明平等、互鉴、对话、包容，实现不同文明和合共生。要探求人类文明的共通性，共同走和平发展道路，弘扬不同文明的共同价值。要维护文明发展的创新性，充分挖掘各国历史文化的时代价值，推动人类文明继往开来。要促进人类文明的包容性，加强国际人文交流合作，引领文明发展的多边主义方向。\n韩正指出，当前，中国人民正在中国共产党领导下以中国式现代化全面推进中华民族伟大复兴。中国式现代化丰富和发展了人类文明新形态，开辟了文明发展新路，为密切文明互鉴带来新机遇。我们愿同各国携手，高举多边主义旗帜，加强共建“一带一路”等合作，为全球发展繁荣注入新动力，绘就现代化新图景。希望世界政党政要、汉学家等各界人士，为加强国际人文交流合作、推动世界汉学研究高质量发展不断贡献智慧和力量。\n本次对话会由中国国际交流协会主办。中非共和国团结一心运动全国执行书记、国民议会议长萨兰吉，马来西亚民主行动党中央执委、国会下议院副议长刘强燕，毛里塔尼亚公正党副主席哈拉麦，联合国文明联盟高级代表莫拉蒂诺斯，澳大利亚联邦人文学院院士马克林等多国政党政要、知名学者、文化名人、非政府组织代表和国内相关部门代表约400人参会。与会各界人士表示积极支持习近平主席提出的重大全球倡议，认为中国式现代化建设有力促进世界和平发展，愿为推动文明交流互鉴和人类发展进步作出努力。\n会议开始前，韩正集体会见外方参会代表，进行了座谈交流。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-01.htm",
    "date": "2023-07-04",
    "content": "近年来，河南省虞城县冯庄村着力推进人居环境和生态环境改善，以坑塘治理为抓手，通过提升水质、栽种花木、建造廊桥等举措，使原来缺乏管理的坑塘成为村中亮丽的生态景观。图为治理后的冯庄村荷塘。\n本报记者  杨  旭  杨烁壁摄影报道"
  },
  {
    "title": "习近平的调研故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-02.htm",
    "date": "2023-07-04",
    "content": "今年3月，中共中央办公厅印发工作方案并发出通知，在全党大兴调查研究，作为在全党开展的学习贯彻习近平新时代中国特色社会主义思想主题教育的重要内容，推动全面建设社会主义现代化国家开好局起好步。\n调查研究，是我们党的传家宝，是一代代中国共产党人从胜利走向胜利的谋事之基、成事之道。\n滹沱河畔，太行深处，南海之滨，雪域高原……从农村大队党支部书记到党中央总书记，习近平同志一路走来，始终不忘百年大党的优良传统，足迹遍布大江南北，身影常在人民之中，为全党大兴调查研究作出光辉榜样。\n创造伟业的法宝——\n“调查研究是谋事之基、成事之道。没有调查，就没有发言权，更没有决策权”\n2023年5月，草木蔓发，万物蓬勃，习近平总书记第三次踏上雄安这片热土。\n第一次来雄安，是2017年2月初春时节，总书记深入核心地块，展开图纸，实地调研新城的规划。\n第二次，2019年1月，辞旧迎新之际，雄安正值以规划为中心向以建设为中心转变的阶段，总书记来到一个个热火朝天的建设现场，鼓励建设者们“高质量高标准推动雄安新区规划建设”。\n这一次，总书记先后深入雄安站、容东片区南文营社区、雄安城际站及国贸中心项目建设现场等地调研，明确雄安新区“已进入大规模建设与承接北京非首都功能疏解并重阶段”。\n从战略谋划，到编制规划，再到推进建设，6年多里，每逢雄安建设重要节点，习近平总书记总会深入新区实地调研，同大家共商千年大计，亲自推动一座高水平现代化城市拔节生长。\n通过调查研究掌握实情、抓住症结、解决问题，是习近平总书记一贯的工作方式。这种方式源于我们党的优良传统和作风。\n可以说，重视调查研究，是我们党在各个历史时期做好领导工作的重要传家宝。\n20多年前，习近平同志到浙江工作不久，有人请他谈谈“施政纲领”。他笑着说，我刚刚来，还没有发言权。到时候，我是要说的。\n都说“新官上任三把火”，这位“新官”为什么不着急“点火”？《干在实处  走在前列》一书记录着习近平同志主政浙江期间的思考和实践，他在书中道明原委：\n“‘只有那些主观地、片面地和表面地看问题的人，跑到一个地方，不问环境的情况，不看事情的全体（事情的历史和全部现状），也不触到事情的本质（事情的性质及此一事情和其他事情的内部联系），就自以为是地发号施令起来，这样的人是没有不跌交子的。’我牢记毛泽东同志的至理名言”。\n毛泽东同志开创了我们党重视调查研究之先风，他通过深入调研撰写的《湖南农民运动考察报告》《寻乌调查》等，对习近平同志产生深远影响。\n2011年面对中央党校学员，习近平同志提到，毛泽东同志1930年在寻乌县调查时直接同各界群众开调查会以掌握大量第一手材料，表示“这种深入、唯实的作风值得我们学习”；2020年9月，在湖南考察时，总书记提到《湖南农民运动考察报告》，要求各级干部要密切联系群众；2022年3月，面对广大中青年干部，总书记谈及毛泽东同志1941年8月主持起草的《中共中央关于调查研究的决定》，强调“这些要求和方法，至今仍然具有重要启示意义”。\n“没有调查，没有发言权”“凡是没有办法的时候，就去调查研究”……毛泽东等老一辈革命家关于调查研究的高度重视和深入实践，影响了一代又一代中国共产党人。\n2021年9月，在陕西榆林考察的习近平总书记走进绥德县的郝家桥村。\n郝家桥村是中共绥德地委在1943年春，经过1个多月调查研究，挖掘、树立的一个模范村。78年过去，模范村再获一份“楷模”称号：“全国脱贫攻坚楷模”。\n总结先进经验，习近平总书记一语中的：“调查研究。通过下实实在在的功夫，掌握第一手资料”。\n作风、精神穿越时空，历久弥新。\n2013年7月21日上午，习近平总书记来到武汉新港阳逻集装箱港区考察调研。\n冒着瓢泼大雨，总书记卷起裤腿，打着雨伞，蹚着积水边走边看边问：“内地港口是不是发展潜力很大，到东南沿海的集装箱多吗？”“如何解决投资资金问题的？”……\n两天后，习近平总书记在武汉召开的部分省市负责人座谈会上强调：“调查研究是谋事之基、成事之道。没有调查，就没有发言权，更没有决策权。研究、思考、确定全面深化改革的思路和重大举措，刻舟求剑不行，闭门造车不行，异想天开更不行，必须进行全面深入的调查研究。”\n回望走过的路，能够看得更加清楚，习近平总书记治国理政善用调查研究，这是他在长期工作实践中培养起来的工作方法和优秀品格。\n陕北的知青岁月，习近平同农民同吃同住同劳动，体味了最苦、最难的农村生活；在正定，习近平同志跑遍了所有村；在宁德，到任3个月就走遍了9个县，后来又跑遍了绝大部分乡镇；到任浙江后，用一年多时间跑遍了全省90个县市区；在上海，7个月就跑遍了全市19个区县……\n“当县委书记一定要跑遍所有的村，当地（市）委书记一定要跑遍所有的乡镇，当省委书记一定要跑遍所有的县市区。”在地方工作时，靠着一个“跑遍”，让习近平同志掌握了基层、读懂了中国。\n“了解中国是要花一番功夫的，只看一两个地方是不够的。”到中央工作后，基层考察调研更是占据了习近平总书记繁忙日程表的重要部分。\n从东北林海到边远山乡，从城镇社区到边卡哨所，总书记不避寒暑、不辞辛劳，深入基层、深入群众，听真话、察真情，密切联系群众，深入调查研究。\n言传身教，继往开来。\n“吾人为新南开所抱之志愿，不外‘知中国’‘服务中国’二语。”\n2019年1月，在天津考察时，习近平总书记来到南开大学。在校史馆，习近平总书记轻声念诵这段话，细细揣摩：“说得好！”\n每一次深入调研就是一次躬行求知。唯有将调查研究这一共产党人的优良传统接续传承、发扬光大，才能“知中国”更深，“服务中国”更好。\n讲求方法的艺术——\n“一定要保持求真务实的作风，努力在求深、求实、求细、求准、求效上下工夫”\n2023年5月16日下午，在赴陕西西安主持中国—中亚峰会途中，习近平总书记乘坐的专列停在了山西运城。\n考察运城博物馆和运城盐湖，了解文物保护工作和黄河流域生态……中途停车，多走一走，多看一看，总书记在忙碌的行程中“挤”出时间开展调查研究。\n在习近平总书记心中，调查研究始终是做好各项工作的基础。\n一位长期在浙江工作的记者保存着一份珍贵的日程表，这是2002年10月12日至2003年2月27日，习近平同志每天的工作行程。履新浙江省委书记后的两个多月里，习近平同志到市、县（市、区）和省直部门调研的时间超过工作时间的一半，还经常利用周末到各地各部门调研。\n《之江新语》开篇之作便是习近平同志在浙江撰写的《调研工作务求“深、实、细、准、效”》。文章指出，全省“各级领导干部在调研工作中，一定要保持求真务实的作风，努力在求深、求实、求细、求准、求效上下工夫”。\n深、实、细、准、效——这是习近平同志为大家调研工作立下的“规矩”，也是他多年调查研究的经验总结。\n“到街上去！”\n1984年10月，伴随着县委书记习近平的提议，河北正定县历史上第一次问卷调查正式启动。县委书记习近平，亲自站在县城街头向百姓发放调查表。\n“民意调查表”，有人念出了声，知道是咋回事后，主动凑到书记面前来拉话。不一会儿，围上来的人越来越多。习近平同志请大家坐下聊，当场征询意见，解答问题。\n从设计问题到把桌子摆上街头、发放调查表，习近平同志亲力亲为、带着县委工作人员一起做。\n问需于民、问计于民。30多年后，“民意调查表”从街头发到了网上。\n2022年4月15日至5月16日，党的二十大相关工作网络征求意见活动开展。这是我们党历史上第一次将党的全国代表大会相关工作面向全党全社会公开征求意见。活动开展前后，习近平总书记都作出重要指示批示，强调这是“全党全社会为国家发展、民族复兴献计献策的一种有效方式，也是全过程人民民主的生动体现”。\n在习近平总书记心中，调查研究是“一项讲求方法的艺术”。\n“走，我们去跟谁聊聊。”\n时隔30多年，曾在正定县委工作的李亚平依然清楚地记得习书记常说的这句话。“他能接触三教九流的能人，这也是他深入社会进行调查的一种方式。”李亚平说。\n在基层教育一线工作了30年，湖南省常宁市塔山瑶族乡中心小学副校长盘玖仁没有想到，有一天能当面向习近平总书记汇报工作，提出“十四五”规划编制的意见和建议。\n2020年9月17日，习近平总书记在湖南长沙主持召开基层代表座谈会。\n“首先是教师数量不足，存在结构性缺编；其次是条件艰苦，好的老师留不住……”盘玖仁坦言偏远民族地区基础教育中存在的短板。\n“你反映的问题很实际。”总书记回应道。\n村支书、乡村教师、扶贫干部、农民工、种粮大户、货车司机、快递小哥、餐馆店主、法律工作者……30名基层代表齐聚一堂，10名代表先后发言。两个多小时的座谈会上，习近平总书记同每一位发言代表都进行了交流。\n为了起草好“十四五”规划建议，从2020年7月到9月，像这样的座谈会，习近平总书记主持召开了7场。\n在田间小路、在菁菁校园、在港口码头、在科技攻关一线……习近平总书记利用各种场合同基层群众深入交流，听取意见，了解实情。\n不仅同干部群众面对面交流，通过来信、材料、书籍了解情况、推动工作，也是习近平总书记开展调查研究的重要方法。\n2016年6月，我国考古文博界老专家宿白、谢辰生、黄景略和张忠培联合致信习近平总书记，言辞恳切：“我们有把握地认为，良渚遗址是中华五千年文明当之无愧的见证。”他们表示，良渚遗址尽早申遗，可以在国际舞台“为中华五千年文明树立一处标志”。\n这封信，很快有了回音。\n2016年7月，习近平总书记作出重要指示：“申报项目要有利于突出中华文明历史文化价值，有利于体现中华民族精神追求，有利于向世人展示全面真实的古代中国和现代中国。”良渚申遗从此进入快车道，“三个有利于”成为中国申遗工作的重要遵循。\n在河北，熬夜看公社经济社会发展年报；在福建，下乡调研时特意找来县志、府志挑灯夜读；在浙江，仔细阅读每一份办公厅机关干部的基层调研报告，掌握“原汁原味”的基层情况；履新上海不久，就让市委办公厅找相关部门给他提供一套上海地方志……\n习近平同志说：“调查研究就是要了解一个地方的情况，掌握一个地方的特点，这样才能有效地指导工作。”\n重庆市石柱县中益乡华溪村地处武陵山集中连片特困地区。这里山路蜿蜒、坡急沟深，是总书记常常念及的“贫中之贫、困中之困”，是脱贫攻坚决战阶段“难啃的硬骨头”。\n坐飞机、乘火车、转汽车……2019年4月，习近平总书记换乘3种交通工具，长途跋涉，来到这个大山深处的小村庄。\n用一天时间，从北京到山村，一路奔波，一竿子插到底，为的就是“解剖”华溪村这只“麻雀”，解决“两不愁三保障”突出问题。\n“解剖麻雀，把问题想深、想细、想透，有什么问题就解决什么问题，是谁的问题就由谁来解决。”总书记多次强调。\n既要解剖典型，又要把握全局。\n燕山脚下、渤海之滨、太行之畔，跨越三省市，调研谋划京津冀协同发展重大战略；上游、中游、下游，走遍沿黄9省区，为了大河岁岁安澜；黑龙江、吉林、辽宁，整体调研东三省，擘画新时代东北全面振兴图景；自赣州至南昌，深入江西的企业、乡村，将推动中部地区崛起的重大课题列入考察日程……\n习近平总书记聚焦国家重大战略，精心选择考察调研的路线，使调查研究更加系统，决策部署更为科学。\n2021年5月，中原大地正值初夏。\n正在河南南阳考察的习近平总书记，途中临时下车，走进麦田，仔细察看庄稼长势。看到丰收在望，总书记十分高兴：“夏粮丰收了，全年经济就托底了。”\n4个月后，黄土高原秋风习习。\n陕西米脂县银州街道高西沟村，山下农田丰收在望。来这里调研的习近平总书记又一次临时叫停了车。\n“庄稼能不能浇上水”“地里有没有套种豆子”“家里几口人出去打工”……总书记同乡亲们拉起话来。\n临时停车，开展机动式调研，为的是多了解一些“时时放心不下”的情况。\n重视调研、善于调研、深入调研，习近平总书记以“调研开路”，发现问题、认识国情、寻求规律，为全党上了生动的调研方法课。\n解决问题的钥匙——\n“关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好”\n党的十八大提出，到2020年实现全面建成小康社会。\n大会闭幕不久，冒着零下十几摄氏度的严寒，习近平总书记的身影出现在太行山深处河北阜平。\n这次调研是习近平总书记亲自提出的。全面建成小康社会，最艰巨最繁重的任务在农村、特别是在贫困地区。这次来，“目的只有一个，就是看真贫、扶真贫、真扶贫”。\n目的地选在距京300多公里、年人均纯收入不到1000元的特困村；村民家里保持原样，没有添置哪怕一个新板凳；总书记顶风踏雪访贫问苦，盘腿上炕同村民共话家常……正如总书记所强调的，“不管路多远、条件多艰苦，都要服从于此行的目的”。\n摸清贫困底数，扶贫才能心里有数。\n通过这次调研，习近平总书记为阜平找到了产业发展的“金钥匙”，也向全党全国发出脱贫攻坚动员令，拉开了实现近1亿人脱贫奇迹的大幕。\n把脉问诊察实情，开出良方办实事。\n在八闽大地以调研明方向——面对当地林改试点中的问题和争议，时任省长的习近平亲自到点上考察，详细了解百姓意见建议，明确林改方向。集体林权制度改革，由福建小山村向全国拓展。\n在钱塘江畔以调研解民忧——时任浙江省委书记的习近平在丽水调研时发现，因为贫困，很多农民初中毕业就出去打工，文化水平低，工资也低。于是，他积极研究推动为贫困地区的孩子提供免费中专教育，为欠发达地区解决发展问题寻找治本之策。\n在贺兰山下以调研促发展——26年前，习近平同志亲赴西海固进行扶贫考察，下定决心推进对口帮扶，让“山”与“海”结下情缘。此后，又多次赴宁夏考察，根据新情况推动闽宁协作不断转型升级……\n一回回跋山涉水，务求察实情，大兴实干风；一程程披荆斩棘，直奔难题去，引领渡难关。\n2020年5月24日，人民大会堂东大厅。十三届全国人大三次会议湖北代表团审议现场，温情涌动。\n面对习近平总书记，来自武汉的禹诚代表发言时哽咽了，她从座位上站起身来深深鞠了一躬：“来之前，大家委托我一定要说一声‘谢谢’！感谢总书记，感谢党中央，感谢所有支持湖北和武汉的全国人民和各界朋友们。”会场里，掌声经久不息。\n这一幕，缘于两个多月前的一声细心叮嘱。\n2020年3月，正是新冠疫情防控最吃劲的阶段，习近平总书记飞赴武汉，访医院、入社区，深入抗击疫情的“两个关键阵地”考察调研，指挥抗疫。\n在东湖新城社区，习近平总书记详细询问社区群众生活物资采购和供应方面有哪些困难，对随行的干部说，武汉人喜欢吃活鱼，在条件允许的情况下应多组织供应。\n民生小事，关乎抗疫大局。\n从生活物资供应到药品研发生产，从基层防控工作到企业复工复产，疫情发生后仅半年多时间里，习近平总书记9次实地考察指导疫情防控和经济社会发展工作。\n不为装样子、不搞花架子，习近平总书记以调查研究察实情、出实招、办实事。\n在河南，首提“新常态”，深刻指明我国当前和今后一个时期经济发展的大逻辑；\n在山西，开出改革创新“药方”，纾解当地产业结构失衡、生态破坏严重等切肤之痛，蹚出资源型地区经济转型新路子；\n南海之滨谈育种、渤海之畔问耕地，在考察调研中反复强调攥紧中国种子、端稳中国饭碗；\n…………\n志不求易、事不避难，狠抓整改、紧盯落实。\n“要做到全村最好的房子是学校”，在正定工作时，为督促各乡镇、各村整修校舍，习近平同志一有时间就去学校转，哪间教室是危房、危险到什么程度，都一一记录。\n这样的行事风格，数十年一以贯之。\n祁连山，我国西部重要的生态安全屏障，局部生态却一度遭到严重破坏。对此，习近平总书记多次作出重要指示，推动以壮士断腕的决心狠抓整改。\n2019年8月，正在甘肃考察的习近平总书记专程来到祁连山下，现场听取祁连山生态问题整改情况汇报，语重心长叮嘱：“我们发展到这个阶段，不能踩着西瓜皮往下溜，而是要继续爬坡过坎，实现高质量发展，绿水青山就可以成为金山银山。”\n先后6次针对秦岭违建别墅问题作出指示批示，推动彻底查处整而未治、阳奉阴违、禁而不绝问题。2020年4月，习近平总书记深入秦岭腹地，实地了解秦岭生态保护工作情况，谆谆告诫：“秦岭违建是一个大教训。从今往后，在陕西当干部，首先要了解这个教训，切勿重蹈覆辙，切实做守护秦岭生态的卫士。”\n亲自督查，亲自“验收”。调研“考卷”里，“考”的是整改落实，是责任担当。\n2014年4月27日上午，北京飞往新疆的专机上，习近平总书记在桌上铺开新疆地图仔细察看。\n这样的场景，似曾相识。\n1990年的一个夏日，刚刚担任福州市委书记不久的习近平乘船考察。客轮桌子上，摊开一份福州市地图。\n每到一地考察，习近平总书记总让工作人员拿来地图。经年习惯凸显出总书记善谋全局的智慧与韬略。\n也正因如此，习近平总书记总能在调研中为看似没有道路的地方探出道路，对看似没有答案的问题作出解答。\n2020年3月底，习近平总书记来到浙江考察，冒雨来到宁波舟山港，一路调研、一路思考。\n疫情冲击下，国外原材料进不来、国内货物出不去，使得这个民营经济和外向型经济占重要地位的经济大省受到影响。\n“我感觉到，现在的形势已经很不一样了，大进大出的环境条件已经变化，必须根据新的形势提出引领发展的新思路。”回京后不过十几天，习近平总书记便在中央财经委员会第七次会议上提出了“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。这一着眼全局的战略谋划，成为把握发展主动权的先手棋。\n历经万人问卷、千人调研、百人论证，明确福州3年、8年、20年发展规划；几乎跑遍浙江山山水水，酝酿提出“八八战略”这一统领全省发展的总纲；2个多月连开5场党的二十大报告起草和党章修改工作征求意见座谈会，为新征程绘出宏伟蓝图……\n山一程，水一程，习近平总书记踏在中国大地上的坚实足印，串起一条条发展新路径，走出一个个事业新局面。\n联系群众的途径——\n“能不能坚持群众观点？能不能接地气？要做到这一点，坚持调查研究是一种很重要的方式”\n岭南四月，习近平总书记到广东考察调研，“了解一下党的二十大以来都有哪些新进展新气象”。\n第一站湛江。沿雷州半岛南下，一直到我国大陆的最南端，他一天之内先后察看了国家863计划项目海水养殖种子工程南方基地、麻章区湖光镇金牛岛红树林片区、徐闻港、徐闻县大水桥水库4个地方。\n迎着朝阳出发，沐浴夜色而归，为的是多看一看当地的发展变化，了解掌握更多实际情况。\n“很亲切、很和蔼”“没想到总书记对海洋渔业这么了解”“问得很细致、很具体”……这是基层群众见到这位“人民的勤务员”的真切感受。\n“深受鼓舞，再一次受到走党的群众路线、大兴调查研究之风的生动而深刻的教育。”这是随同考察的党员干部的心声。\n对于调查研究的深意和旨归，习近平总书记有着深刻思考：“回顾我们党的发展历程可以清楚地看到，什么时候全党从上到下重视并坚持和加强调查研究，党的工作决策和指导方针符合客观实际，党的事业就顺利发展”。\n在河北正定担任县委书记时，一辆旧凤凰“二八”自行车，陪伴习近平同志穿梭于乡间田野，奔波在滹沱河两岸。\n正定县委当时有吉普车，但他觉得，还是骑自行车下乡好，这样可以离百姓更近，听得更真，看得更实。“县领导必须充分掌握基层情况，这样才能分类指导。”\n几十年后，他把自己的“县委书记经”分享给后辈。\n2015年1月，习近平总书记在北京人民大会堂主持召开座谈会，同200余名中央党校第一期县委书记研修班学员畅谈交流，对大家提出要求：“要把调查研究作为基本功，深入基层、深入群众、深入实际，了解情况、问计于民。”\n习近平总书记一以贯之重视调查研究，不仅因其是一种行之有效的工作方法，更因其是党员领导干部作风建设的试金石，关系着党和人民事业的得失成败。\n1983年夏天，在正定县农村的一条土路上，县委书记习近平一行人的车陷入泥泞。\n有干部见村民走了过来，便请帮着推车。不料，见是当官的，村民不仅不推，嘴上还骂骂咧咧。\n那名干部正要发火，一旁的习近平同志一把拉住他，说：“群众为什么骂人？应该反思我们自己。”\n这件事令习近平同志深受触动。\n不久后，正定县委印发改进领导作风的“六项规定”，其中一条就是“反对官衙作风，注重工作实效。要在调查研究上狠下功夫，实现新的突破”“每年要有三分之一以上的时间深入基层，研究新情况，解决新问题”。\n党的十八大后，中央八项规定出台，“改进调查研究”同样位列第一条。\n从“六项规定”到“八项规定”，调查研究这个“加强党的作风建设的切入点和重要环节”始终是头等大事。\n头戴矿工帽、身穿矿工服，在近千米深的地下矿井里，同一线工人亲切合影——一张老照片，记录着时任浙江省委书记习近平同志到长兴县长广煤矿调研的往事。\n那是2005年1月26日，慰问困难职工后，习近平同志提出，下井看望矿工。随行的工作人员担心下矿井有风险，劝他不要下去。但习近平同志坚持要下井看望。井洞里，巷道高低不平，身材高大的习近平同志弓背弯腰走了1500多米。\n见到正在作业的矿工，习近平同志走上前去一一握手，一一问好。他说，安全生产是第一位的，一定要珍爱每一位矿工的生命，让大家高高兴兴下井、平平安安回家。\n开展调查研究就是走群众路线。坚持群众路线，就是坚持人民是决定党和国家前途命运的根本力量。\n福建省宁德市寿宁县下党乡曾是福建唯一无公路、无自来水、无照明电、无财政收入、无政府办公场所的“五无乡镇”，乡亲们“就连养猪都怕太肥，不好抬出大山去卖”。\n上世纪八九十年代，习近平同志在福建工作期间曾三赴下党，路走不通就砍掉荆棘过去，同村民共谋脱贫计。\n收录了在宁德工作期间重要讲话和文章的《摆脱贫困》一书中，习近平同志这样指出：要经常深入基层、深入群众，积极疏通和拓宽同人民群众联系的渠道。\n2011年11月，时任中共中央政治局常委、中央书记处书记、中央党校校长的习近平，在中央党校秋季学期第二批入学学员开学典礼上，聚焦调查研究问题发表讲话，告诫广大党员干部“既要听群众的顺耳话，也要听群众的逆耳言”，“尤其对群众最盼、最急、最忧、最怨的问题更要主动调研，抓住不放”。\n长长的调查研究之路，“人民”二字伴随始终。\n2013年7月，党的群众路线教育实践活动开始不久，习近平总书记来到他所联系的河北省调研指导。\n在九月会议旧址，总书记同当地干部群众围坐谈心，梁家沟村民陈素梅就在其中。\n座谈会上，习近平总书记强调，“领导干部要以身作则”“解决干部身上的作风问题，群众也有责任，这种责任就是多提建议、认真监督”。\n这些话，让陈素梅打心眼儿里觉得“党心和民心是紧紧相连的”。\n2003年9月18日的一幕，浙江浦江县村民蒋星剑至今记忆犹新。\n那天，省委书记习近平将他在浙江下基层接待信访群众的第一站选在了浦江。浦江中学会议室里，蒋星剑第一个发言，反映省道浦江段拓宽改造问题。\n“修路需要协调几个区县，当时浦江县财政又紧张，群众的要求一年年被搁置。习书记一边听我反映情况，一边摊开地图仔细察看，还请坐在一旁的省交通厅厅长提出解决方案，听完就当场拍了板：不仅要建，而且要建好。”蒋星剑说，“习书记的担当和亲和，都让我们深深感动。”\n从浦江开始，领导下访接待群众制度在浙江逐步推开。\n从党的群众路线教育实践活动，到“三严三实”专题教育、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育，再到学习贯彻习近平新时代中国特色社会主义思想主题教育……强调大兴调查研究，解决群众急难愁盼问题，如一条红线贯穿始终。\n2013年7月，在中央军委专题民主生活会上，习近平总书记言辞恳切：“对高级干部来说，能不能坚持群众观点？能不能接地气？要做到这一点，坚持调查研究是一种很重要的方式。”\n2015年7月，在吉林同企业职工座谈时，总书记话语真挚：“各级干部都是人民的勤务员，我们来调研就是希望大家开门见山、一吐为快，这有利于我们听真话、接地气。”\n2021年3月，在中央党校（国家行政学院）面对广大中青年干部，总书记谆谆教诲：“要拜人民为师，甘当小学生，特别要多交几个能说心里话的基层朋友，这样才有利于了解真实情况，才有利于把工作做好。”\n“一切为了群众，一切依靠群众，从群众中来，到群众中去”，习近平总书记身体力行，为全党作出表率。\n2022年4月，海南五指山下，毛纳村的凉亭内，乡亲们正议农事。\n“来吧，咱们一块儿坐坐，都介绍介绍自己。”习近平总书记加入其中，同驻村第一书记、老党员、致富带头人代表等围坐在一起，听他们讲述乡村振兴的故事。\n贵州遵义花茂村的小楼下，四川大凉山贫困户的火塘边，重庆石柱县华溪村的院子里……一个个调研座谈会开在乡野间，开在老百姓的心坎上。\n深入群众、倾听民声，这是人民至上的深情。\n行程万里、调查研究，这是躬身为民的风范。\n（新华社北京7月3日电  记者霍小光、邬焕庆、张晓松、朱基钗、施雨岑、黄玥、高蕾、张研）"
  },
  {
    "title": "五部门发文，聚焦机械、电子、汽车等行业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-02.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者王政、刘温馨）近日，工信部等五部门联合印发《制造业可靠性提升实施意见》，提出“两步走”目标，推动制造业可靠性整体水平迈上新台阶。\n意见提出，到2025年，建设3个及以上可靠性共性技术研发服务平台，形成100个以上可靠性提升典型示范，推动1000家以上企业实施可靠性提升；到2030年，10类关键核心产品可靠性水平达到国际先进水平，培育一批可靠性公共服务机构和可靠性专业人才。\n可靠性是产品在规定的条件下和规定的时间内完成规定功能的能力，是反映产品质量水平的核心指标。随着新一代信息技术与制造业深度融合，可靠性理念得到进一步拓展，需要从安全、经济、生态等多维度进行综合考虑，是产品全生命周期、全链条的可靠性。经过多年探索发展，我国制造业可靠性取得了显著成效，但总体而言与国外先进水平相比仍有差距，产业基础存在诸多短板弱项。\n意见提出8方面重点任务，其中聚焦机械、电子、汽车三个产业规模大、占工业总产值比重高、辐射带动能力强的重点行业实施可靠性“筑基”工程和可靠性“倍增”工程。“通过提高核心基础零部件、核心基础元器件可靠性，促进相关行业产品可靠性提升，增强产业链供应链韧性。”工信部有关负责人表示，发挥行业基础优势，形成可复制可推广的先进经验，可以为其他行业树立典型示范，带动制造业可靠性整体水平提升。"
  },
  {
    "title": "海潮涌动 绿电澎湃",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-02.htm",
    "date": "2023-07-04",
    "content": "7月3日，浙江舟山岱山县秀山岛海域，LHD潮流能发电站在潮流的推动下，源源不断输送着绿色能源。\n该电站今年1至6月已有超90万千瓦时电量并入国家电网，累计上网电量超385万千瓦时，总上网电量相当于节约标煤约1540吨，减少二氧化碳排放约3735吨。\n姚  峰摄（影像中国）"
  },
  {
    "title": "落实全球文明倡议  携手促进人类文明进步",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-03.htm",
    "date": "2023-07-04",
    "content": "7月3日，中共中央总书记、国家主席习近平向第三届文明交流互鉴对话会暨首届世界汉学家大会致贺信，引发与会人士热烈反响。他们认为，习近平主席的贺信充分体现了中国党和政府对文明交流互鉴的高度重视。在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，将助力共同应对挑战、实现繁荣发展。\n交流对话，绘就文明互鉴图景\n习近平主席指出，在人类历史的漫长进程中，世界各民族创造了具有自身特点和标识的文明。不同文明之间平等交流、互学互鉴，将为人类破解时代难题、实现共同发展提供强大的精神指引。\n一花独放不是春，百花齐放春满园。文明因交流而多彩，因互鉴而成长。国际戏剧协会总干事托比亚斯·比安科尼认真聆听了习近平主席贺信的内容。他说，习近平主席的论述深刻而睿智。每一种文明都有自己存在的价值，文明绝无高低优劣之分。回顾历史，文明总是在互学互鉴中不断前进。“古丝绸之路就是一个绝佳例证。古丝绸之路沿线商贸活动带动了文化交流的蓬勃开展。现在，西方人习惯了用源自中国的陶瓷杯喝茶。正是文化的多样性让人民享受到更加丰富多彩的生活方式，文化故事就这样被书写、被讲述。”\n瑞士籍法律专家、基本权利高级国际顾问凯瑟琳·姆本格表示，世界文明百花齐放，交流互鉴对推动人类文明进步意义重大。“差异化不是分隔文明、阻碍交流的理由，而是丰富人类文明色彩、增进彼此理解的沃土。”\n来到中国，内河航道国际组织前主席大卫·爱德华兹·梅感受到中国人民“以心相交”的热情待客之道。在他看来，“文明交流互鉴的最好载体是人，中国始终以开放的态度架起人文交流的桥梁，为促进文明交流互鉴打下坚实基础。”\n埃及中国友好协会副主席、埃及外交部前副部长阿里·希夫尼认为，世界各国在促进文明发展的议题上拥有相同的目标。“人类文明因多样性而璀璨，文明交流的意义在于分享。我们都需要学会拥抱文明多样性，尊重彼此的文化习俗和宗教信仰，携手促进人类文明之花竞相开放。”\n来自波黑的汉学家卜雅娜曾在中国南京师范大学获得博士学位，回国帮助波黑建立了第一个汉学系。10多年来，她见证了汉学系在波黑从无到有、从有到兴的繁荣发展。她说：“聆听了习近平主席的贺信，我深有同感。文明交流互鉴对于个人、学校甚至国家都有着非凡意义，期待世界文明之花在更多文明交流平台璀璨绽放。”\n凝聚共识，弘扬全人类共同价值\n习近平主席在贺信中强调，中方愿同各方一道，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，落实全球文明倡议，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，携手促进人类文明进步。\n土耳其伊斯坦布尔大学教授阿尤布·撒勒塔史告诉本报记者，习近平主席强调弘扬全人类共同价值，彰显了中国这一文明古国推动文明交流互鉴、谋求共同福祉的理念，也为汉学家开展工作指明了方向。“汉学家作为文化沟通的使者，应当就中国倡议、中国理念开展更多研究，做好阐释，推动互学互鉴。”\n英国“社会主义中国之友”网站联合编辑丹尼·波尔特认为，各国文明在交流互鉴中传承发展，弘扬全人类共同价值、维护全人类共同利益应当成为世界各国的普遍共识，不应受到任何外界因素的干扰，不应附加任何条件，更不应试图将本国价值观强加给其他国家和民族。\n全人类共同价值代表了不同文明在价值上的最大公约数，回应了各国人民的普遍期待和诉求。埃及国立文明博物馆馆长艾哈迈德·古奈姆表示，作为文明古国，中国和埃及有着各自的文明传承，同时也有着共同的价值追求。弘扬全人类共同价值，就是各国在实现自身发展的基础上，以自身文明发展成果不断丰富全人类共同价值的内涵。\n在尼泊尔中国文化教育协会主席哈利仕看来，中国的和平发展成果惠及世界。“在世界各国相互依存、命运与共的当下，中国搭建文明交流互鉴的平台，发出维护和平、发展、公平、正义、民主、自由的声音。希望各国嘉宾在这个平台上增进了解、凝聚共识，共同推动人类文明发展进步。”\n中国—马尔代夫文化协会创始人兼会长拉希德·莫芮德与中国文化结缘已经超过半个世纪，习近平主席对汉学家的关注让他备受鼓舞。他告诉本报记者：“过去的书籍出版物更多由西方国家主导，学习中文为我打开了了解世界的一扇窗。马尔代夫是一个发展中国家，我们渴望和平与发展，希望摆脱偏见，获得公平、自由的对话机会。”\n携手同行，促进世界和平发展\n与会人士表示，积极支持习近平主席提出的重大全球倡议，认为中国式现代化建设有力促进世界和平发展，愿为推动文明交流互鉴和人类发展进步作出努力。\n“我呼吁大家向习近平主席在贺信中表达的观点致敬。”中非共和国团结一心运动全国执行书记、国民议会议长萨兰吉表示，作为一个具有五千多年文明史国家的领导人，习近平主席坚持胸怀天下，提出全球文明倡议，传递了中国共产党愿同各国政党一道推进具有本国特色的现代化事业、促进全球文明交流互鉴、推动构建人类命运共同体的真诚愿望，展现了中国共产党直面人类共同挑战的政治勇气和责任担当，为推动全球化进程、促进人类文明进步提供了中国方案。\n马来西亚民主行动党中央执委、国会下议院副议长刘强燕在致辞中表示，习近平主席向大会致贺信，强调不同文明交流互鉴的重要性，作为推动文明交流的同行者，感到非常荣幸。“今年3月，习近平主席提出全球文明倡议，这是一项富有远见、推动人类文明进步的倡议。该倡议体现了多样而团结的力量，照亮了通往相互理解和尊重的未来之路。”\n“多姿多彩的人类文明是世界的基本特征，也是人类进步的不竭动力。人类发展的历史也是多元文化和谐共存、携手并进的历史。”爱尔兰前总理、国际行动理事会联席主席埃亨认为，习近平主席提出的全球文明倡议为促进世界和人类进步提供了中国方案。\n“我们所生活的地球足够大，能够让我们和平共处。”西班牙前首相萨帕特罗在致辞中表示：“我们要倾听那些出生在别处、说另一种语言、以另外一种方式思考的人。我们要拥抱不同的现实。因此全球文明倡议具有重要意义。”\n“全球文明倡议有助于促进人类文明进步。”澳大利亚格里菲斯大学荣誉教授、澳大利亚联邦人文学院院士马克林表示，习近平主席在贺信中强调落实全球文明倡议，这其中所倡导的尊重文明多样性、弘扬全人类共同价值、重视文明传承与创新、加强国际人文交流合作等思想，在迫切需要合作应对全球性挑战的当下更加富有价值。"
  },
  {
    "title": "共建“一带一路”合作成果惠及各方（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-03.htm",
    "date": "2023-07-04",
    "content": "共建“一带一路”倡议传承丝路精神，坚持和平主义，勾画了经济合作和多边贸易发展的新愿景。在共建“一带一路”框架下，中国同有关国家加强发展战略对接，扩大开放合作共识，有利于构建更加紧密的命运共同体\n\n共建“一带一路”倡议是过去10年全球最重要的公共产品之一，对共建国家发展乃至世界经济格局都产生了重要影响。中国提出这一合作倡议，是基于对人类文明发展前景的思考。当今世界正处在转折与变革的关键时期，共建“一带一路”符合各方需求，将持续为推动人类发展进步作出贡献。\n共建“一带一路”倡议是一个有助于促进贸易畅通和经济发展的合作倡议。古丝绸之路是人类历史上最伟大的贸易线路之一。共建“一带一路”倡议传承丝路精神，坚持和平主义，勾画了经济合作和多边贸易发展的新愿景。共建“一带一路”合作成果惠及各方。各方在基础设施、交通运输、贸易投资等领域加大投入，有助于让各国间的人员、货物、资本流通更加便捷。在共建“一带一路”框架下，中国同有关国家加强发展战略对接，扩大开放合作共识，有利于构建更加紧密的命运共同体。\n当今世界，贸易保护主义抬头，冷战思维卷土重来，以邻为壑的现象屡见不鲜。在中国看来，全人类同乘一条大船，所有人、所有国家都是共同前行的伙伴。面对全球性挑战，各国应该责任共担，没有一个国家可以独自解决所有问题。中国坚定站在和平与发展的一边，站在开放与合作的一边。共建“一带一路”展现的团结合作精神，是中国传统文化精髓和当今时代现实相结合的典范，将为各国携手建设更美好的未来汇聚更多力量。秉持共商共建共享原则，“一带一路”共建国家增进政治互信、深化经贸合作、扩大人文交流，共同分享发展机遇，这也是该倡议在全球范围内广受欢迎的重要原因。\n共建“一带一路”给保加利亚带来的好处是实实在在的。保加利亚的酸奶、葡萄酒、玫瑰制品等特色产品被越来越多中国消费者所喜爱。近年来，保中经贸联系更趋紧密，人文交流日益密切。保加利亚普罗夫迪夫农业大学鲁班工坊为保加利亚培养职业技术人才，已成为保中两国教育合作的典范。\n我从上世纪80年代开始关注中国，中国的快速发展进步和国际影响力不断提升深刻改变了世界。因为认同共建“一带一路”倡议所秉持的发展理念，也因为见证了共建“一带一路”带来的普惠发展成果，我于2017年发起成立了保加利亚“一带一路”全国联合会。成立这一联合会的初衷是帮助更多保加利亚民众了解和支持共建“一带一路”倡议。过去几年，尽管受到新冠疫情的影响，联合会吸引了保加利亚经济界、文化界、学术界等不同领域更多专家的积极支持和参与。\n今年是共建“一带一路”倡议提出10周年。这一倡议从无到有，从理念到实践，参与合作方持续增多，真实反映出中国对国际合作的贡献不断增大。期待中国取得更大成功，期待共建“一带一路”合作为共建国家发展注入更多动力。\n（作者为保加利亚“一带一路”全国联合会主席）"
  },
  {
    "title": "“‘上海精神’得到越来越多认同”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-03.htm",
    "date": "2023-07-04",
    "content": "“亚欧大陆是我们共同的家园，维护亚欧大陆和平与发展是本地区乃至世界各国的共同期盼，上海合作组织为此肩负着重要职责。”上海合作组织秘书长张明日前在接受本报记者专访时表示，更为强大、更具活力的上海合作组织对维护世界和平与安全、促进国际秩序的公正性与合理性、推动世界经济稳健可持续发展、加强文明交流互鉴意义重大。\n张明指出，10年前，习近平主席在上海合作组织成员国哈萨克斯坦提出了共建“丝绸之路经济带”倡议。在世界百年未有之大变局加速演变的时代背景下，共建“一带一路”倡议为全球落实联合国2030年可持续发展议程、推动构建人类命运共同体注入蓬勃动力。上海合作组织成员国多次在上海合作组织峰会宣言中强调支持共建“一带一路”倡议，不断加强共建“一带一路”倡议同各成员国发展战略和地区合作倡议对接，拓展小多边和次区域合作，打造更多合作增长点。\n以合作促安全是上海合作组织成立的初心。习近平主席提出的全球安全倡议，为共同营造和平稳定的发展环境、共同构建人类命运共同体提供了行动指引、注入了思想动力。张明强调，在政治领域，上海合作组织将坚定遵循《上海合作组织宪章》和《上海合作组织成员国长期睦邻友好合作条约》两份纲领性文件确定的宗旨原则，秉持“上海精神”，坚决反对外部势力干涉，稳步扩大国际交往；在安全领域，将继续筑牢安全防线，升级安全合作机制，在阿富汗问题上发挥建设性作用。\n今年3月，习近平主席提出全球文明倡议。张明表示，“上海精神”的一项重要内容就是“尊重多样文明”。在这一共同价值理念引领下，上海合作组织将来自不同地区、有着不同文明传统、不同发展模式的国家凝聚在一起，开创了地区国家开展文明对话、共享发展成果的新模式。上海合作组织成员国为人文领域交流与合作投入了巨大热情和努力，各项工作蓬勃开展，中方更是在上海合作组织框架下举办各类人文交流活动，积极与各方开展联合考古、文化遗产保护修复等方面工作。张明相信，随着全球文明倡议的进一步落地生根，中方将为完善上海合作组织机制性建设继续贡献力量。\n张明介绍，目前上海合作组织成员国正在审议6份观察员地位申请和3份对话伙伴地位申请。备受关注的上海合作组织扩员工作有望取得新的进展。张明说：“越来越多国家申请加入‘上合大家庭’，充分表明上海合作组织的理念深入人心。‘上海精神’得到越来越多认同，在‘上海精神’指引下，各成员国在本组织框架内经济取得长足发展，人民生活水平显著提升，彼此互信日益增强。”\n张明表示，在近年上海合作组织峰会宣言中，成员国元首重申坚定支持开展广泛的国际合作，在联合国中心协调作用下通过各国间平等互利合作，构建更具代表性、更加民主公正的多极世界秩序，使各成员国享受经济全球化带来的好处，从而实现可持续和高质量的经济增长。上海合作组织为相关合作倡议和合作项目实施落地搭建平台，让地区人民从中得到了实实在在的获得感。"
  },
  {
    "title": "王毅出席2023年中日韩合作国际论坛开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-03.htm",
    "date": "2023-07-04",
    "content": "新华社青岛7月3日电  7月3日，中共中央政治局委员、中央外办主任王毅在青岛出席2023年中日韩合作国际论坛开幕式并致辞，强调要通过此次论坛，在青岛发出中日韩合作重整行装再出发的明确信号。\n王毅表示，20多年来，中日韩合作从无到有、从小到大，逐步成长为亚洲最具影响力的次区域合作机制，为三国和亚洲的现代化发展提供了重要动力。\n王毅强调，站在时代的十字路口，中日韩三方应当把握潮流大势，汲取历史智慧，坚定维护三国合作的正确方向。要坚持相互尊重，和睦相处；坚持开放包容，彼此成就；坚持独立自主，团结自强。\n王毅指出，亚洲的和平需要三方共同呵护，亚洲的繁荣需要三方共同推动，亚洲的振兴需要三方共同奋斗。为此，中方建议：一要加强互信，携手维护地区和平稳定；二要加强互惠，携手打造经济增长动能；三要加强互联，携手推进区域经济一体化；四要加强互助，携手应对共同挑战；五要加强交流互鉴，携手培育社会民意基础。\n开幕式前，王毅会见了参加论坛的主要嘉宾，表示中日韩三国要以史为鉴，以民促官、以经促政、以地方促中央、以多边促双边，排除干扰，携手共进，激活三国合作交流机制，重整行装再出发，共同振兴亚洲、造福世界。\n本次论坛由中日韩合作秘书处、中国公共外交协会和青岛市人民政府共同举办。韩国外交部长朴振、日本外务大臣林芳正视频致辞。"
  },
  {
    "title": "李尚福会见俄罗斯海军总司令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-03.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者李卓尔）国务委员兼国防部长李尚福3日在北京会见俄罗斯海军总司令叶夫梅诺夫。\n李尚福说，今年3月，习近平主席对俄罗斯进行了具有历史意义的国事访问，两国元首共同擘画了中俄关系发展和各领域合作蓝图。双方应继续推动两军关系走深走实，两国海军要加强各层级沟通，拓展专业领域务实合作，为维护地区和平稳定作出积极贡献。\n叶夫梅诺夫说，俄方高度重视加强俄中两军各领域务实合作，愿与中方保持密切协调，不断把两国两军关系推向新高度。"
  },
  {
    "title": "携手向亚欧大陆的美好未来进发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-03.htm",
    "date": "2023-07-04",
    "content": "应印度共和国总理莫迪邀请，国家主席习近平将于7月4日在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话。\n上海合作组织是首个以中国城市命名的政府间国际组织，也是世界上人口最多、幅员最为辽阔的地区合作组织。多年来，习近平主席高度重视上合组织，始终强调坚定秉持和弘扬“上海精神”，为上合组织同舟共济凝心聚力，为上合组织发展壮大擘画蓝图，为构建上合组织命运共同体锚定前路航向。\n弘扬“上海精神”\n为上合组织发展培土夯基\n“我们要继续在‘上海精神’指引下，同舟共济，精诚合作，齐心协力构建上海合作组织命运共同体，推动建设新型国际关系，携手迈向持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”\n五年前的黄海之滨，习近平主席在上合组织青岛峰会上提出构建上海合作组织命运共同体，“确立人类命运共同体的共同理念”被写入青岛宣言，成为上合组织重要的政治共识和努力目标。\n“过去我们践行‘上海精神’取得巨大成功，未来我们还要秉持‘上海精神’一路前行。”\n一年前的古丝路重镇撒马尔罕，习近平主席总结上合组织的成功经验——坚持政治互信、坚持互利合作、坚持平等相待、坚持开放包容、坚持公平正义，为上合组织下一步发展指明了方向。\n面对复杂深刻演变的国际形势和重大全球性挑战，习近平主席以“中国方案”不断丰富和完善互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”时代内涵。\n从提出中方的发展观、安全观、合作观、文明观、全球治理观，到构建“卫生健康共同体”“安全共同体”“发展共同体”“人文共同体”，再到阐述提出全球发展倡议、全球安全倡议的要旨所在……习近平主席始终倡导在“上海精神”下，在人类共同发展的宏大格局中推动上合组织行稳致远。\n亚欧大陆各国，交往历史悠长，发展任务相似，命运紧密相连，各国携手构建更加紧密的上合组织命运共同体，为上合组织发展注入蓬勃动力。\n从商签《上合组织贸易便利化协定》，到倡议制定《上合组织成员国长期睦邻友好合作条约》未来5年实施纲要，再到推动成员国元首发表关于维护国际能源安全、维护国际粮食安全、应对气候变化、维护供应链安全稳定多元化等重磅声明……习近平主席推动上合组织各领域合作内涵不断丰富，团结各方发出紧密合作、应对挑战、携手向前的时代强音。\n正如上合组织秘书长张明所言，上合组织将来自不同地区、有着不同文明传统、不同发展模式的国家凝聚在一起，这得益于“上海精神”。“上海精神”已成为本组织发展的生命之源和不竭动力。\n引领务实合作\n为世界和平与发展注入动力\n多年来，上合组织从安全与经济合作的“双轮驱动”到“四个共同体”多轨并进，聚焦和平与发展，走出了一条互利共赢、共同繁荣之路。\n安全合作是上合组织的立足根基。从合作打击“三股势力”、共同遏制毒品传播，到举行联合反恐军演、确立各级别会晤机制，再到发挥“上海合作组织—阿富汗联络组”、阿富汗邻国协调合作机制等平台作用推动解决阿富汗问题，上合组织化解安全风险的能力不断提升。\n互利务实合作为上合组织发展提供稳定动能。2013年，习近平主席访问哈萨克斯坦时提出共建“丝绸之路经济带”倡议。十年来，上合组织已成为共建“一带一路”的重要平台，所涵盖地区的国家从项目合作迈向发展战略对接，从双边合作拓展到多边合作，区域经济活力得以激发，地区国家协同发展前景广阔。\n去年9月上合组织撒马尔罕峰会期间，习近平主席同巴基斯坦总理夏巴兹谈到为中巴经济走廊建设增添新动能，同俄罗斯总统普京、蒙古国总统呼日勒苏赫会晤探讨中蒙俄经济走廊建设，同乌兹别克斯坦总统米尔济约耶夫规划完善欧亚大陆运输大通道建设……在各国元首的顶层设计和战略引领下，“一带一路”倡议与上合组织发展理念深度融合，各国战略对接不断推进，亚欧大陆互联互通建设成果显著。\n中吉乌铁路建设加快推进，中国—中亚天然气管道和中哈、中俄原油管道建成运营，中欧班列常态化高效运行，上合组织区域内初步形成涵盖公路、油气管线和铁路的复合型基础设施网络，成员国间的纽带更加紧密。日前，首列中欧班列“上合快线”商品车整车专列从上合示范区多式联运中心发出，目的地为乌兹别克斯坦首都塔什干，亚欧大陆之上穿梭往来的“钢铁驼队”再添新员。\n践行多边主义\n树立新型国际关系典范\n签署关于伊朗加入上合组织义务的备忘录；启动接收白俄罗斯为成员国的程序；批准埃及、沙特、卡塔尔，同意巴林、马尔代夫、阿联酋、科威特、缅甸为新的对话伙伴……在去年9月举行的上合组织撒马尔罕峰会期间，上合组织迎来新一轮最大规模扩员，再次彰显出“上海精神”的生命力、凝聚力和吸引力。这次扩员也再次表明，上合组织不是封闭排他的“小圈子”，而是开放包容的“大家庭”。\n“越来越多国家申请加入‘上合大家庭’，充分表明上海合作组织的理念深入人心，发展前景被广泛看好。”习近平主席这样阐述上合组织扩员的重大意义。\n语言年、文化年、旅游年、青年节等活动相继举办，中亚地区首个鲁班工坊为塔吉克斯坦源源不断输送专业人才，上合组织人文合作之树枝繁叶茂。捐献“熊猫血”的鲁斯兰、一句“我是外国人，但不是外人”感动无数中国人的马文轩、二十多年如一日坚持在中国行医的哈萨克斯坦眼科医生卡培拉别科夫……这些故事无不证明上合组织是一个相知相亲、互美互鉴的温暖大家庭。\n从最初6个成员国，到如今涵盖26个国家，上合组织发展成为新型国际组织，超越意识形态、社会制度、发展道路差异，坚持平等相待，倡导多边主义，树立新型国际关系典范，为纷繁复杂的国际局势注入稳定性，为维护世界和平与安全发挥重要力量，为构建人类命运共同体注入澎湃动力。\n面对新冠疫情这场席卷全球的公共健康危机，中国以实际行动凝聚起“同呼吸、共命运”的“上合力量”。在中方推动下，各国就加强在大数据、人工智能、绿色基建、应对气候变化、维护国际能源和粮食安全等领域合作达成一系列新共识。面对危机与挑战，中国推动上合组织不断为构建人类命运共同体作出更多实践探索。\n凡益之道，与时偕行。中方愿同其他成员国一道，积极落实全球发展倡议、全球安全倡议和全球文明倡议，助力地区国家发展繁荣，推动构建更加紧密的上合组织命运共同体，携手开创亚欧大陆的美好未来。\n（新华社北京7月3日电  记者赵嫣、何梦舒、朱瑞卿）"
  },
  {
    "title": "沈跃跃会见布隆迪总统夫人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-03.htm",
    "date": "2023-07-04",
    "content": "新华社北京7月3日电  7月3日，全国政协副主席、全国妇联主席沈跃跃在京会见来华出席中非妇女论坛的布隆迪总统夫人安热莉娜，宣介中共二十大精神，介绍中国妇女事业成就。双方就认真落实两国元首重要共识、进一步加强妇女交流合作、增进中非妇女儿童福祉深入交流。"
  },
  {
    "title": "全球共享发展行动论坛首届高级别会议将在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_8-03.htm",
    "date": "2023-07-04",
    "content": "新华社北京7月3日电  国家国际发展合作署新闻发言人徐伟3日表示，全球共享发展行动论坛首届高级别会议将于7月9日至10日在北京举行。来自130多个国家和国际组织等的中外嘉宾将线上线下出席论坛。\n2021年9月，习近平主席在联合国大会上提出全球发展倡议。去年6月，习近平主席又宣布落实全球发展倡议的32项务实举措，举办全球共享发展行动论坛就是其中一项重要举措。\n本次会议以“中国的倡议，全球的行动”为主题，以推动“凝聚发展共识，解决发展问题”为重点，下设“全球减贫与农业公共品体系中的南南合作与中国贡献”“碳中和背景下的全球绿色发展”“资本动员和可持续基础设施融资”“数智赋能互联互通，融智融合全球发展”四个平行分论坛。"
  },
  {
    "title": "外交部发言人：中方将继续积极支持联合国粮农组织工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_9-03.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者韩晓明）外交部发言人汪文斌3日在例行记者会上回答有关提问时表示，7月2日，在意大利罗马举行的联合国粮农组织大会第四十三届会议选举新任总干事，中国籍候选人、现任粮农组织总干事屈冬玉以168票高票胜选连任。中方对屈冬玉总干事表示祝贺。\n汪文斌说，作为粮农组织第二大会费国，中方将继续积极支持粮农组织工作，相信在屈冬玉总干事带领下，粮农组织将继续为完善全球粮农治理、推动落实联合国2030年可持续发展议程作出积极贡献。"
  },
  {
    "title": "中欧班列（武汉）2023年上半年开行量超去年全年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_10-03.htm",
    "date": "2023-07-04",
    "content": "据新华社武汉7月3日电  （记者侯文坤）记者近日从中国铁路武汉局集团有限公司获悉：今年上半年，中欧班列（武汉）共开行560列，已超过去年全年538列的开行量。\n“今年上半年，中欧班列（武汉）共发出128列，到达432列，最高单日返程7列。”中欧班列（武汉）的始发站和终到站武汉吴家山车站货运负责人刘宏涛告诉记者，目前湖北省内多个城市开通了经武汉集结的中欧班列，逐步形成了以武汉为枢纽，部分省内其他城市为组货基地的货运服务体系，同时吸引了湖北周边省份的进出口货物从武汉中转。\n中欧班列（武汉）自2012年开行以来，截至目前，已拥有48条国际物流通道，辐射40个国家和地区、112个城市，初步形成了“联通欧洲、覆盖中亚、衔接日韩、连接东盟”的国际多式联运服务网络，成为国内外贸企业进出口的重要运输通道之一。"
  },
  {
    "title": "刘建超会见老挝人革党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_11-03.htm",
    "date": "2023-07-04",
    "content": "新华社北京7月3日电  7月3日，中共中央对外联络部部长刘建超在北京会见由老挝沙拉湾省委副书记、省人民议会主席西恒率领的老挝人革党高级干部考察团，双方就落实两党两国最高领导人重要共识，深化两党友好关系、推动构建中老命运共同体等交换意见。"
  },
  {
    "title": "陈文清在省部级干部信访工作专题研讨班上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-04.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者金歆）中共中央政治局委员、中央政法委书记陈文清3日在省部级干部信访工作专题研讨班上强调，要深入学习贯彻习近平新时代中国特色社会主义思想，推进信访工作法治化，全力保障中国式现代化。\n陈文清指出，要深入开展主题教育，深刻领悟“两个确立”的决定性意义，打牢绝对忠诚、绝对纯洁、绝对可靠的思想根基。要深入学习贯彻习近平法治思想，在厉行法治、依法办事中更好地化解矛盾、维护权益、促进发展、保障善治。要深入学习贯彻习近平总书记关于加强和改进人民信访工作的重要思想，更好地践行党的群众路线，维护好人民根本利益。要深入学习贯彻《信访工作条例》，保证信访干部人人熟悉、人人掌握。\n陈文清强调，要制定信访工作路线图，全面提升信访工作法治化水平。要推进预防法治化，切实落实源头治理责任。推进受理法治化，做到分清性质、明确管辖，转办督办到位。推进办理法治化，对信访事项依照法律规定和程序按时处理到位。推进监督追责法治化，对滥用职权、玩忽职守的公职人员坚决问责到位。推进维护秩序法治化，对扰乱社会秩序的违法犯罪行为及时依法处理到位。要加强信访工作队伍能力建设，不断提高运用法治思维和法治方式开展工作的能力。"
  },
  {
    "title": "国家发展改革委经济运行调节局党支部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-04.htm",
    "date": "2023-07-04",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育中，国家发展改革委经济运行调节局（以下简称“运行局”）党支部把理论学习、调查研究、推动发展、检视整改贯通起来，推动主题教育走深走实，切实把学习成效转化为做好经济运行调节本职工作的生动实践。\n运行局的主要职能是统筹协调煤电油气运保障和应急调度。“我们将提高运用党的创新理论指导实践、推动工作的能力，解决工作中的突出矛盾和问题，统筹发展和安全，兼顾当前和长远，确保能源供应平稳有序”“做好迎峰度夏能源保供是检验主题教育成效的一个重要方面”……6月26日，运行局党支部组织开展集体学习，党员聚焦主责主业、立足本职岗位，谈学习体会、论发展实践。\n——多思多想、学深悟透，强化理论学习，指导发展实践。\n主题教育开展以来，运行局党支部组织全体党员干部读原著、学原文、悟原理，引导党员干部全面领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求。运行局党支部坚持集体研学和个人自学相结合、局班子导学和处级干部讲学相结合、线上和线下相结合，每周组织专题学习。7个党小组均制定了学习计划并定期集中学习，全体41名党员均结合自身实际交流学习心得。全体党员干部还积极通过“支部工作”和“学习强国”学习平台、国家发展改革委“逐梦路上  奋勇闯关”线上答题活动等方式，利用工作之余自学。\n——扑下身子、沉到一线，深化调查研究，推动解决能源保供难题。\n主题教育中，运行局党支部坚持深入开展调查研究，聚焦能源保供重点难点问题，组织开展了一系列调研。\n4月，针对云南省电力供应面临的矛盾和困难，运行局在委领导带领下现场调研，分析研判形势，剖析问题原因。为了解云南省水电来水严重偏枯的成因，调研组进大山、访一线，赴乌东德水电站调研，为提升云南省保供能力提供了第一手基础数据。调研组形成了问题清单、任务清单、责任清单，明确时限、责任到人，通过采取优化电力调度、协调增加外购煤供应等多项措施，有力保障云南省经济社会发展和民生用能需求。\n5月30日，广东省深圳市部分城中村用户出现零散停电现象。为及时响应人民群众用电需求，运行局立即组织广东省有关方面和南方电网进行抢修，使大部分用户在两个小时内恢复供电。6月14日，全国能源迎峰度夏电视电话会议结束后，他们又赶赴深圳市南山区向南村，深入了解城中村供电整治工作，多方听取居民用户和电网企业的意见建议，指导做好电力供应保障工作。\n6月16日至17日，运行局在委领导带领下赴电力保供重点地区四川省开展调研。成都世界大学生夏季运动会东安湖体育公园赛事场馆、四川省电力调度控制中心、三峡水利枢纽梯级调度成都调控中心、福溪发电厂……调研组赴多家单位，全方位了解大运会电力保供、四川省电力交易和调度运行等情况，指导当地相关部门、电网企业、电力用户等方面层层压实责任，努力做到迎峰度夏期间电力安全稳定供应。\n——形成清单、抓好落实，把学、查、改有机贯通起来。\n主题教育开展以来，运行局党支部自觉对标对表各项要求，形成两份问题清单，抓好整改落实。一是围绕经济运行调节工作，系统梳理调查研究发现的问题、推动发展遇到的问题、群众反映强烈的问题，形成了整改整治问题清单。二是围绕“强化政治忠诚、整顿突出问题、健全严管体系、建设模范机关”的目标任务进行查摆，形成了干部队伍教育整顿问题清单。两份清单均明确了整改措施、目标、时限和责任人，并动态更新，已经解决的问题及时销号，新发现的问题及时入表入账。\n“电力迎峰度夏已经到来，我们制定了细致的保供方案。对于今冬天然气保供，也及早做了准备，夯实民生用气保供稳价基础。不管保供任务多么繁重，我们都有信心、有底气守住民生用能的底线。”运行局党支部主要负责同志表示，将按照党中央决策部署，落实国家发展改革委党组安排，不折不扣完成主题教育各项任务，切实将主题教育成效转化为能源安全稳定供应实效。"
  },
  {
    "title": "“有理想、敢担当、能吃苦、肯奋斗”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-04.htm",
    "date": "2023-07-04",
    "content": "青春，如艳阳下百卉之萌动；青春，如星火汇聚成希望和力量。回望历史，一批批热血澎湃的青年高擎真理的火炬，为革命、建设、改革事业而不懈奋斗；立足当下，无数意气风发的青年担当历史的重任，奋进强国建设、民族复兴的壮阔征程。\n前不久，习近平总书记在同团中央新一届领导班子成员集体谈话时强调“青年人有理想、敢担当、能吃苦、肯奋斗，中国青年才会有力量，党和国家事业发展才能充满希望”，激励着广大青年坚定理想、勇担使命、不畏困苦、不懈奋斗，在火热的青春中放飞人生梦想，在拼搏的青春中成就事业华章。\n理想是指引青年成长进步的灯塔。有了理想，奋斗才有目标，人生才有航向。习近平总书记曾寄语广大高校毕业生“把个人的理想追求融入党和国家事业之中，为党、为祖国、为人民多作贡献”。今天，乡村振兴、科技创新、产业报国、教书育人……党和国家事业发展为青年实现理想、施展抱负提供了广阔舞台。一个人可以有很多志向，但人生最重要的志向应该同祖国和人民联系在一起。广大青年结合自身兴趣与所学，把个人理想融入民族复兴伟大梦想，与时代同步伐、与人民共命运，就一定能让青春在强国建设、民族复兴的火热实践中绽放绚丽之花。\n青年有担当，民族有希望。国家的前途、民族的命运、人民的幸福，是一代代中国青年勇担的重任。80后占比过半的港珠澳大桥建设者，坚定不移走自主创新之路，最终实现一桥连三地、天堑变通途；天津经开区八大街消防救援站的年轻消防员，成立灭火救援“尖刀班”，“哪里任务重、哪里有危险，第一个冲上去的就是我们”；全国1000多个科技小院内的青年学子，与村民同吃同住同劳动，在服务乡村振兴中解民生、治学问……新时代新征程，广大青年要在担当中历练，在尽责中成长，勇做走在时代前列的奋进者、开拓者、奉献者，努力成为堪当民族复兴重任的时代新人。\n苦难成就辉煌，困难磨砺青春。当代青年沐浴着新时代的阳光雨露，有了更好的生活条件，但肯吃苦、能吃苦的优良传统不能丢。2020年，春节假期回家的00后谢小玉赶上疫情，主动报名成为武汉东湖新城社区最年轻的志愿者，为近200户居民跑腿买菜、买药、取快递。这年3月，习近平总书记在新城社区考察时听了谢小玉的汇报，深有感触地说：“过去有人说他们是娇滴滴的一代，但现在看，他们成了抗疫一线的主力军，不怕苦、不怕牺牲。”近年来，从数十万名大学生村官奉献基层，到数百万名青年学生参与“三下乡”社会实践活动，越来越多青年向下扎根，在复杂艰苦环境中磨砺本领。事实表明，青年时代，选择吃苦也就选择了收获。摒弃骄娇二气，勇于担苦、担难、担重、担险，广大青年定能以奋发有为的精神风貌，不断克服前进路上的艰难险阻。\n实现伟大梦想需要一代一代青年矢志奋斗。在第二十七届“中国青年五四奖章”获得者中，奥运冠军切阳什姐以10多万公里的训练里程向金牌冲击；快递员秦文冲每天驾驶百多公里将货物安全送达家家户户；科研工作者吴丹面对技术难题和未知挑战百折不挠、孜孜不倦……他们高扬奋斗风帆，在实现个人价值的同时创造社会价值。新时代是奋斗者的时代。幸福源自奋斗，奋斗才会成功。广大青年当以永不懈怠的精神状态、永不停滞的前进姿态，接续奋斗、苦干实干，为强国建设、民族复兴铺路架桥、添砖加瓦。\n新征程上，正涌现越来越多有理想、敢担当、能吃苦、肯奋斗的新时代好青年。用脚步丈量祖国大地，用真情感应时代脉搏，让实干成就精彩人生，当代中国青年定能在强国建设、民族复兴新征程上书写壮丽青春篇章，继续创造无愧于时代、无愧于人民、无愧于历史的青春业绩。"
  },
  {
    "title": "兰新高铁全线恢复运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-04.htm",
    "date": "2023-07-04",
    "content": "7月1日，列车行驶在兰新高铁甘肃省张掖市民乐县永固镇段。近年来，受地震和泥石流等地质灾害影响，兰新高铁兰州至西宁、西宁至张掖段多次停运。2022年以来，铁路部门组织开展了兰州至西宁段线路整治和提质改造工程，并对西宁至张掖段实施了滑坡灾害治理工程。今年7月1日起，兰新高铁全线恢复运行。其中，兰州至西宁段实现时速250公里高标运营，西宁至张掖段同步恢复运营。\n王晓泾摄（影像中国）"
  },
  {
    "title": "司法部推出一批措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-04.htm",
    "date": "2023-07-04",
    "content": "今年以来全国公证机构共办理学历、学位、机动车驾驶证、纳税状况“跨省通办”公证事项2.8万余件；一些公证事项中涉及的辅助性证明材料，提供复印件或者影印件即可……7月3日，司法部举行新闻发布会，介绍公证减证便民有关情况。\n“公证机构能够通过主动核查获取的证明材料，或者能够通过政务信息资源共享方式获取的证明材料，不再让当事人提供；属于循环证明、无谓证明的材料，坚决砍掉。”司法部公共法律服务管理局局长刘福臣介绍，聚焦人民群众在办理公证中的急难愁盼问题，司法部推出公证证明材料清单管理、扩大“最多跑一次”公证事项范围、推进部分公证事项“跨省通办”、鼓励各地实行最高上限价格管理等一批公证服务便民惠民措施，让公证服务更加便捷高效。\n目前，司法部通过梳理共规范保全、学历、学位、证书（执照）、现场监督、合同（协议）等公证事项33类81项，删减证明材料116项，删减证明29.3%。\n在提供证明材料方式上，对事实清楚、法律关系简单的一些公证事项中涉及的一些辅助性证明材料，不再要求当事人提供原件，提供复印件或者影印件即可。\n据介绍，各地司法行政系统围绕保障改善民生、优化营商环境、保护知识产权等重点领域，进一步扩大“最多跑一次”公证事项范围。法律关系明确、无争议的公证事项，只要申请材料齐全、真实，符合法定受理条件，即可实现当事人“最多跑一次”。在办理涉外公证中，推动建立公证与领事认证部门协同联办机制，探索开展涉外公证和领事认证“一次申请、一窗受理、联动办理”，缩短公证认证时长。\n司法部会同国家发展改革委进一步完善公证服务价格形成机制，明确划定关系民生的基本公证服务项目清单，实施政府定价或指导价管理。鼓励各地实行最高上限价格管理，规定办理单套居民房产继承、遗赠公证事项费用不得超过1万元。指导各地落实价格减免政策，对低收入群体、残疾人、农民工、老年人、青少年、单亲困难母亲等特殊群体和军人军属、退役军人及其他优抚对象，按规定减免公证费用，推动公证服务公平共享。\n“今年以来全国公证机构共办理公益法律服务21万余件，其中为服务‘三农’办理减免收费公证1.3万余件。”刘福臣说，下一步将坚持问题导向，积极主动作为，抓好各项政策措施的落地见效，提升公证服务便民利民水平。"
  },
  {
    "title": "重庆两江新区金山街道——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-04.htm",
    "date": "2023-07-04",
    "content": "摊位依次排开、井然有序，来往顾客三五成群、络绎不绝——这里是重庆两江新区金山街道民心佳园夜市。此起彼伏的吆喝声和璀璨的灯光，让夏日的夜晚更加热闹。\n然而，就在不久前，集市中还存在着车辆乱停乱放、摊贩占道经营、深夜噪声扰民等诸多问题。\n“今年1月至3月中旬，社区‘互联网+督查’平台共接到93起和夜市相关的投诉。一天之内，辖区派出所最高接警25次。”重庆市人大代表、两江新区金山街道民心佳园社区党委书记马琴说。\n作为重庆第一个公租房小区，民心佳园占地504亩，住户约5万人，不少居民依靠在小区临街夜市中摆摊增加收入。金山街道党工委书记王三环说：“夜市关系到公租房小区部分居民的生计。但需要规范发展，不能影响小区环境和居民日常生活。”\n怎么办？\n今年4月，商户代表、居民代表、相关部门负责人等几十人在两江新区金山街道会议室，召开了一场关于民心佳园夜市如何规范经营的议事会。\n金山街道党工委委员、人大工委主任李前杰说：“会前，我们做了调研，了解到很多居民对现在的夜市有些意见。今天我们就是奔着问题来的，大家有意见尽管提，有办法也敞开讲。”\n“小吃摊摆得越来越多，地面上都是油污，扩音喇叭一直响到深夜。”“我在社区有门店，夜市摊的顾客排队都排到我家店门前了，影响生意。”……居民代表对夜市的意见不少。\n商户代表郑川主动表态：“这些问题确实存在，我们过去做得很不够。今后会更加注意引导顾客有序排队；至于油污问题，之前其实已经购买了地垫，这次会后，我们将扩大地垫的摆放范围。”\n“我是小区居民，也是夜市摊户，政府能不能给摊户们划定固定的经营地点和时间？所有商户不再使用扩音喇叭，夜间10点过后严禁喧哗。”商户代表雷莉红说。\n一面回应居民关切，商户代表一面也提出了自己的诉求——\n“能不能规范摊位准入标准，形成优胜劣汰的机制？”“现在摊位前没有座位，很多人只能站着吃，能不能在夜市统一设置可坐下就餐的区域？”\n话说开了，就摸清了底。讨论了几个小时后，王三环心里有了数：“我们前期做了调研，惠民大厦楼下有一片场地，离居民小区也不远，从夜市原来的位置步行5分钟就能到，附近还有不少餐饮店铺，人流量比较大，我们考虑把散落各处的摊位集中到那里统一经营，大家觉得怎么样？”\n既可以减少对居民正常生活的影响，又尽可能地不影响夜市的生意，居民和商户代表对此都表示赞同。\n根据会上征集来的需求，街道在新场地安装了电缆、插座等，满足商户用电需求；同时，加强了保洁力量，确保场地干净整洁。此外，为方便就餐群众停车，街道还在新场地附近规划了150个停车位。\n现在，与夜市相关的投诉明显减少。夜市的红火带动了临近社区的热度，整个街道既井井有条，又富有活力。\n“城市治理要精细化。民意表达越充分，集市就越有活力。接下来，我们将继续征集、梳理商户和居民的诉求，推动夜市健康发展。”王三环说。"
  },
  {
    "title": "激活乡土文化生命力（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-05.htm",
    "date": "2023-07-04",
    "content": "民俗节庆、良好家风、传统技艺等蕴含着的中华优秀传统文化，能够提振农民精气神，增强群众凝聚力，孕育社会好风尚\n乡村文化建设在为文化留住血脉的同时，也为高质量发展创造更多可能\n\n棠棣无处不逢花。位于浙江省绍兴市柯桥区的棠棣村，以花命名、因花闻名。在古朴整洁的村道上漫步，富有浓浓文化味的墙绘引人瞩目。“兰生深山中，馥馥吐幽香”“与善人居，如入芝兰之室，久而自芳也”……关于兰花的诗句和画作扮靓村庄，彰显着“春兰故乡”的深厚底蕴。\n端午节前走进该村文化礼堂，几位村民欢快地包着粽子。“有红枣馅粽，也有肉粽，包好了就给村里的独居老人送去。”村民诸亚飞指着包好的粽子，语气里充满自豪，“我们村，歌咏会、广场舞、拔河、兰花展评……每年100多场文化活动，四季不重样，生活挺精彩的！”\n习近平总书记强调，“乡村振兴，既要塑形，也要铸魂”。“千万工程”实施20年来，文明培育、文化发展，更多身有所栖的美好家园成为心有所依的精神家园。从农闲时节无事可做，到一年四季生活充实；从文化活动乏善可陈，到文化礼堂人气满满……如今，在文化滋养下，村民的生活更加丰富多彩。实践证明，推进农业农村现代化，不仅物质生活要富裕，精神生活也要富足。\n农村精神文明建设，要同传承优秀农耕文化结合起来。千百年来，棠棣村居民世代采兰、养兰、卖兰，涵养了独特的兰文化。在棠棣村，地里长、路边种、墙上绘，兰花元素随处可见；“别漾花海”“缤纷乐园”等村居工程充分运用兰花元素，为村民带来美的享受。文化不仅要上墙，更要入心。兰花被不少人视为“君子之花”，映照着人勤春早的精神、花好人和的乡风。如今，棠棣打造“兰乡有礼”乡风文明特色品牌，评选“最美家庭榜”“乡贤参事榜”等榜单，让善意不断传递，正气愈发充盈，文明之花开满山村。民俗节庆、良好家风、传统技艺等蕴含着的中华优秀传统文化，能够提振农民精气神，增强群众凝聚力，孕育社会好风尚。\n推动乡村文化建设，必须紧扣乡村实际、着眼群众需求。在安吉县，名为“余村印象”的农家图书馆坐落在青山环绕中。村民俞佳慧赞赏道：“无论看书，还是参加讲座、交流会，每次来都有收获。”“余村印象”不限于提供阅读服务，还包含乡村文创、教育研学、产业展陈等多个功能区，成为综合文旅驿站，为村民带来多样文化体验。整合乡村文化资源，坚持效果导向，不断提供高质量的文化产品和服务，才能吸引群众深度参与。\n文化为产业赋能，产业为文化强基。在杭州市余杭区径山村，“径山茶宴”非遗项目展演现场人头攒动。依托茶资源，径山村村民不仅种茶、制茶，更发展茶旅游、弘扬茶文化，让小茶叶成为大产业。从棠棣村的兰花，到径山村的茶叶，一个个具有地域文化特色的产品叫得响、传得远，创造出可观经济效益。今年的中央一号文件提出：“实施文化产业赋能乡村振兴计划。”找准文化与产业的结合点，有利于激发产业发展的潜力，激活乡土文化的生命力，为乡村振兴注入更多正能量。\n“‘富口袋’和‘富脑袋’两手都要抓。”在棠棣村采访时听到的这句话，令人印象深刻。“千万工程”的鲜活案例说明，乡村文化建设在为文化留住血脉的同时，也为高质量发展创造更多可能。坚持以文化人、以文聚力，一幅幅山水与人文共美的乡村画卷必将绽放更绚丽的光彩。\n（作者为本报总编室编辑）"
  },
  {
    "title": "让医疗服务更高效贴心（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-05.htm",
    "date": "2023-07-04",
    "content": "医疗卫生机构要及时回应群众期盼，着力解决群众反映强烈的问题，提供高质量、多元化、个性化的服务\n\n运用人工智能等手段提高预约的精准度，完善预约诊疗制度；进一步优化门诊流程设计，缩短患者在门诊的滞留时间；针对老年人、儿童、残疾人等特殊群体，做好就诊环境的适老化、无障碍等改造……不久前，国家卫生健康委、国家中医药管理局联合印发《改善就医感受  提升患者体验主题活动方案（2023—2025年）》，围绕看病就医全流程提出6个方面共20条具体举措，并公布了27项评估指标。这为医疗机构进一步优化改进医疗服务明确了工作方法和路径。\n为人民健康服务是我国医疗卫生机构的神圣职责。党的十八大以来，我国全面深化医改，坚持用中国式办法破解医改这个世界性难题，着力构建优质高效的医疗卫生服务体系。也应看到，由于地区差异、城乡差异等客观因素，一些偏远落后地区的医疗机构服务水平还不高；在一二线城市的一些大医院，仍存在挂号难、候诊时间长、停车难等现象，距离群众期待有差距。医疗卫生机构要及时回应群众期盼，着力解决群众反映强烈的问题，提供高质量、多元化、个性化的服务。\n医疗健康服务是医疗卫生机构的核心业务，必须完善管理、创新理念和模式，改善全流程就医服务。从诊前看，要完善预约诊疗制度，提供多种途径、多种有效证件的预约；大医院向基层医疗机构开放一定比例的号源，发挥预约转诊的积极作用。从门诊看，一方面要鼓励开设麻醉、疼痛、健康管理等新型门诊，提供更丰富的诊疗服务；另一方面，要进一步优化门诊流程设计，缩短患者等待时间。从住院看，要建立健全日间医疗服务制度，为住院患者提供更加优质的诊疗护理服务。从诊后看，要加强诊后管理与随访，方便出院患者获得院外康复和延续性治疗机会。\n数据多跑路，患者才能少跑腿。善用互联网、大数据、人工智能等新技术，有助于让医疗服务更优质高效。目前，我国大部分医疗机构开展了网络预约诊疗、手术、住院等服务，但网络卡顿、设备陈旧、维护不及时等问题时常给就诊者造成困扰，网络服务质量有待提高。近年来，互联网医疗的出现，极大方便了群众就医，但服务内容还不够丰富。医疗机构特别是大医院要更好发挥互联网医院的作用，推动科室服务和药学服务上网入“云”，把更多不必到门诊的复诊服务转移到网络上，减少患者异地奔波。\n医学是科学与人文的统一体，精湛的医技和温暖的人文关怀都属于优质医疗服务，二者缺一不可。打造清新优美的环境，进行适老化、无障碍改造，建设儿童友好型医院……从患者角度来看，舒适的就诊环境、温暖的医护服务，对于病体康复和身心健康都有很大帮助。改善群众就医体验，必须更加重视人文关怀。\n健康是人民永恒的追求，改善就医体验没有止境。随着经济社会快速发展，人民群众对健康服务的需求也在不断增长，不仅要看上病、看得好病，还要看病更舒心、服务更贴心。《“健康中国2030”规划纲要》提出：“优化诊疗流程，增强患者就医获得感”“加强医疗服务人文关怀”。广大医疗卫生机构应当始终坚持以人民为中心、以公益性为导向，不断提升医疗服务质量和效率，切实增强人民群众就医获得感、幸福感、安全感。"
  },
  {
    "title": "智能客服要真服务（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-05.htm",
    "date": "2023-07-04",
    "content": "树立消费者至上的理念，多渠道帮助消费者解决问题，才能真正获得消费者认可，在市场竞争中赢得主动\n\n“您好，很高兴为您服务，请问您有什么问题吗？”\n“我买的抱枕怎么一周还没发货？”\n“您是否想咨询以下问题——”\n“我的抱枕没发货，能解决吗？”\n“亲，非常理解您的心情，请您再耐心等待一下。”\n“？”\n“您是否想咨询以下问题——”\n…………\n这份聊天记录，是某商家智能客服与顾客的对话。类似智能客服“不智能”、聊天机器人变“机气人”的经历，相信不少人都有过。\n近年来，随着人工智能技术的快速发展，越来越多的企业开始使用智能客服，甚至以其完全取代人工客服。在网购退换货、手机换套餐、机票退改签、银行办业务等众多消费场景中，智能客服的身影随处可见。应当看到，智能客服不乏优点，比如，节省人力成本，服务效率高，可以做到随问随答，等等。然而，一项调查显示，超九成的受访者使用过智能客服，但仅有约四成的受访者觉得好用。\n入口隐蔽操作复杂、答非所问循环重复、“千篇一律”不会变通、对老年消费者等群体不够友好……智能客服存在的这些问题，影响消费者的使用体验。更令人困扰的是，有时智能客服沟通不顺畅、解答不对路，但转入人工客服程序繁琐、排队时间长。有的企业出于成本考虑，已经不设置人工客服。只回答问题、无助于解决问题的智能客服，提供了低效或无效的服务，浪费消费者的时间和精力。这显然有违使用智能客服的初衷。\n智能客服显得不够“智慧”，其中一个重要原因在于技术应用尚不成熟。目前，一些机器人很难识别个性化的提问方式和语句结构，还做不到为用户提供精准化、人性化服务。不过，随着人工智能、大数据等技术的发展，尤其是人工智能大模型的不断成熟，智能客服的能力有望获得较大提升。\n无论如何，技术应用不成熟，不能成为商家服务质量欠佳的理由。智能客服如果语义理解能力不足、达不到客服工作要求，就不要为了降成本而强行替代人工服务。如果智能客服只能处理重复性、通用性问题，就仍须保留一定比例的人工客服。事实上，不少老年人不会或不习惯使用线上服务。在推广智能客服的过程中，必须注重适老化改造，确保各消费场景下老年人的沟通需求得到满足。比如，可以设置“一键转接”等服务，让老年人更便利地找到人工服务。\n做好服务是本分，改进服务能加分。在消费者需求日趋多样化的今天，树立消费者至上的理念，多渠道帮助消费者解决问题，才能真正获得消费者认可，在市场竞争中赢得主动。智能客服，不仅是成本更低的沟通渠道，还能帮助企业在售后服务中梳理商机、提升客户体验。从这一点看，无论是技术研发，还是商业开发，智能客服的发展空间还很大。\n智能客服是技术进步的产物，具有很强的成长性，发展潜力巨大。合理有效地发挥智能客服的优势，更好兼顾服务效率和使用体验，才能让消费者满意，让经营者改善形象和口碑，让科技进步不断造福我们的社会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-05.htm",
    "date": "2023-07-04",
    "content": "游览名山大川、探访人文古迹、感受乡村魅力……时值暑期，国内许多地方迎来旅游旺季。为了吸引客流，一些景区针对应届中考、高考生推出门票减免优惠政策，创新推出独具特色的旅游产品，满足游客多样化需求。各项举措助力暑期旅游市场热度持续攀升。\n这正是：\n景区发力优服务，\n旅游市场成色足。\n寄情山水访古迹，\n假期生活更丰富。\n郅  延文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-05.htm",
    "date": "2023-07-04",
    "content": "持续整治“黄牛”乱象\n河南省许昌市  高世林\n一段时间以来，演出市场复苏态势良好，人们观演热情高涨。然而，一些“黄牛”倒卖高价票，扰乱市场秩序，影响观演体验。近期，北京多部门联合开展打击演出票务市场“黄牛”非法倒票的专项整治工作，对有关行为打出“组合拳”。\n或利用软件，或招募代拍，或勾结主办方压票，“黄牛”蓄意炒高票价、牟取私利，损害消费者合法权益。根据我国法律规定，“黄牛”囤积居奇、扰乱市场秩序的行为属于违法行为。对此，应当齐抓共管、凝聚合力，有效压缩“黄牛”的生存空间。比如，多部门联合开展专项整治工作，平台与主办方完善票务机制，畅通举报投诉渠道，等等。\n治理“黄牛”乱象，关键在于斩断利益链条，让不法分子难有“可乘之机”。加快建立完善演出票务系统行业规范，让演出经营全流程有章可依，才能解好行业健康发展的这道必答题。健全机制、久久为功，规范行业秩序、提升购票体验，演出市场便能更好满足人们精神文化需要，充分释放促消费的效能。\n\n悉心呵护儿童成长\n北京市朝阳区  徐雷鹏\n在地铁车站母婴室开展“儿童防撞角”安全提升行动、建设“老百姓家门口的青少年宫”、打造停放儿童车的“小伢儿停车场”……不久前，浙江省杭州市制定并发布《2023年杭州儿童友好10条》，旨在从交通出行、普惠托育、家庭教育等方面为儿童成长提供更适宜的条件、环境和服务。\n儿童友好的程度，标注着城市发展的水平。从《关于推进儿童友好城市建设的指导意见》推动儿童友好要求在公共服务等方面充分体现，到《城市儿童友好空间建设导则（试行）》明确儿童友好空间的规划、设计、建设等要求，近年来，我国关于儿童友好城市建设的制度设计日渐完善。应着眼“1米高度”，让政策更包容、服务更匹配、保障更到位、空间更充足、设施更安全，助力实现儿童友好的愿景。\n建设儿童友好城市，要以“绣花功夫”将各项惠童举措落细落实。学校门口的爱心斑马线、社区楼下的游乐园、图书馆的儿童阅览室……紧盯细节，从衣、食、住、行、学、医、养、服等方面入手，为孩子们营造宜居、宜学、宜乐、宜游的城市环境，就能更好守护儿童健康成长。"
  },
  {
    "title": "职业教育大有可为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-05.htm",
    "date": "2023-07-04",
    "content": "培养规模巨大的高素质技能人才队伍，让教育链、人才链与产业链、创新链有机衔接\n\n职业教育与经济社会发展紧密相连，对促进就业创业、助力经济社会发展、增进人民福祉具有重要意义。习近平总书记强调：“在全面建设社会主义现代化国家新征程中，职业教育前途广阔、大有可为。”\n新时代以来，我国职业教育在守正创新中实现了新的历史跨越，实现了由原来参照普通教育办学向相对独立的教育类型转变，进入了提质培优、增值赋能的新阶段。目前，全国职业学校共开设1300余个专业和12万余个专业点，基本覆盖了国民经济各领域。调查数据表明，在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员70%以上来自职业院校毕业生。奋进新征程，要牢牢把握职业教育的重要使命和历史机遇，着力推动职业教育高质量发展。\n以产业需求为导向。进入新发展阶段，我国产业结构转型升级加快推进，实体经济发展根基不断筑牢，产业链供应链现代化水平不断提高。从需求总量上看，社会对应用型人才的需求更大；从需求结构上看，对支撑制造强国的紧缺技能型人才的需求更加迫切。这要求职业教育专业设置适应产业结构转型升级，扩大现代制造业、战略性新兴产业和现代服务业等相关人才培养规模，切实做到“学科跟着产业走、专业围着需求转”。\n为创新体系赋能。一个国家的创新体系要充满活力，既要顶尖的科学家，也要有一流的工程师和技能型人才，既要有引领性、革命性、突破性的理论成果，也要有可转化、能落地、会推广的工程实践。这就需要高等教育和职业教育有机衔接、高效协同。现实中，一些职业院校教学和科研“两张皮”情况有待破解，还需培养更多善于把理论知识转化为各类产品的“大国工匠”。职业教育应加快融入和服务创新驱动发展战略，在推动科技成果转化、加快市场推广、改进产品工艺等方面发挥更大作用。\n拓宽职业教育成才道路。职业教育是国民教育体系和人力资源开发的重要组成部分，肩负着培养多样化人才、传承技术技能、促进就业创业的重要职责。不断深化改革创新，加快结构转型，让职业教育纵向贯通、横向融通，才能推动职业教育在高质量发展中由大变强。同时，人才培养有其自身规律，职业教育必须遵循技能提升的客观规律，重点推动技术技能传承创新，为学生开辟广阔发展空间。\n职业教育是终身教育体系的重要环节。从某种意义上说，职业教育体现为“学习—实践—再学习—再实践”的反复教育，包括但不限于学校教育，还有企业培训、继续教育、技能培训等多种方式。现代职业教育，关注的是人才持续发展的“成长路线图”，旨在促进技能人才不断学习，在技能提升中更好实现人生价值。这就要求职业教育在强化职前教育的同时，承担起职后教育的责任，促进职前职后教育一体化发展，推动各类人才从“一技在手”转变为“学技终身”。\n职业教育是培养技术技能人才、促进就业创业创新、推动中国制造和服务实现高质量发展的重要基础。随着我国进入新的发展阶段，产业升级和经济结构调整不断加快，各行各业对技术技能人才的需求越来越迫切，职业教育重要地位和作用越来越凸显。培养规模巨大的高素质技能人才队伍，让教育链、人才链与产业链、创新链有机衔接，就能为建设现代化经济体系、实现高质量发展提供坚实支撑。"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-05.htm",
    "date": "2023-07-04",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "久久为功，创造防沙治沙新奇迹（守望·特别策划）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-06.htm",
    "date": "2023-07-04",
    "content": "“防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”前不久，习近平总书记在内蒙古考察并主持召开专题座谈会，强调“要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”。\n几十年筚路蓝缕，我国防沙治沙工作取得了举世瞩目的巨大成就，也涌现出了一大批扎根荒漠、公而忘私的治沙英雄。他们发扬“功成不必在我、功成必定有我”的精神，用汗水浇灌绿色长城，用奋斗书写动人篇章。为此，本报记者回访总书记点赞过的一批治沙英雄，重温他们勇担使命的拼搏事迹，感悟他们久久为功的精神力量，汲取他们源源不断的奋斗能量……\n——编  者\n\n河北塞罕坝机械林场建设者——\n“把荒山沙地变成绿水青山”\n本报记者  张志锋\n“虽然是夏天了，但夜里也只有16摄氏度，得烧锅炉供暖。”刘军穿着秋衣秋裤，工作服胸牌上4个红底黄字很醒目：护林防火。“一天也不能大意！”52岁的刘军是塞罕坝机械林场月亮山望海楼的瞭望员，已在这片世界上最大的人工林坚守了25年，妻子王娟也和他一起值守了19年。\n就是在这座望海楼，2021年8月23日，习近平总书记看望了这对护林员夫妇。刘军说，将近两年了，附近的樟子松都长高了一筷子多。\n他们的工作很“简单”，轮值时，夜间每1小时、白天每15分钟瞭望、报告一次。塞罕坝有9座望海楼共18名瞭望员，用这种“简单”造就了“不简单”：林场建设61年来，塞罕坝从一片荒漠发展为115万余亩林海，森林覆盖率82%，没有发生过森林火灾。\n离开月亮山，山路向林海延伸，很快就到了“王尚海纪念林”。当年，林场首任党委书记王尚海带领大家在这里拉开“马蹄坑大会战”，这里是百万亩林海的起源地。\n陈彦娴是第一代务林人代表。上世纪60年代，为了阻挡沙地南侵，塞罕坝机械林场开始建设，1964年夏，陈彦娴和5个室友放弃高考，坐上卡车，一路颠簸来到这里，书写了“六女上坝”的传奇。“条件很艰苦，喝雪水，吃黑莜面窝头和咸菜……”陈彦娴说，“但大伙互相鼓励，没人叫苦。”\n2017年12月，塞罕坝机械林场建设者被联合国环境规划署授予“地球卫士奖”，陈彦娴领奖时说：“三代塞罕坝人只做了一件事，那就是一心一意地种树，把荒山沙地变成绿水青山。”\n“我当时就站在陈彦娴奶奶旁边。我们要向老一辈务林人学习，抓紧我们这一代人的接力棒。”90后刘鑫洋2016年从河北农业大学毕业后成为林场技术员。近些年，像她这样的大中专毕业生共138名，在塞罕坝续写“闪亮的青春”。\n林场党委书记安长明说，近年来，林场实施建设智能化森林“防火墙”等8项重点工程和造林攻坚等28项具体任务。“‘石头山’种树难度大，我们用肩扛、驴驮的方法送树苗，用镐刨树坑。现在，10万余亩石质荒山全部绿化。”安长明说，根据规划，2035年林场森林将达到120万亩，森林覆盖率达86％。\n近年来，塞罕坝林场加快绿色升级，截至2022年底，塞罕坝完成林业碳汇项目开发的林地达77万亩。林场还提供技术支持，带动周边规模化造林445万亩。“我们将继续传承好塞罕坝精神，努力在新征程上再立新功。”安长明说。\n\n陕西定边县十里沙村党总支原书记石光银——\n“只要树都活了，吃的苦就值了”\n本报记者  张丹华\n“哎哟，这小飞机可不简单，太方便了。”在陕西省定边县十里沙村的一片樟子松苗木基地，79岁的石光银看着孙子石健阳娴熟地操控无人机巡查林地，不禁感慨……\n2021年6月29日，习近平总书记出席“七一勋章”颁授仪式时，握着石光银粗糙的手，感叹：“这几十年你们太不容易了。”\n风沙曾迫使石光银家前后搬迁过9次。1968年，石光银当选定边县海子梁公社圪塔套村小队长；他和村民苦战3年，让家乡出现了第一片绿洲。1984年，石光银不顾亲友反对，成立新兴林牧场，扎进了海子梁荒沙面积最大的区域之一——狼窝沙。\n狼窝沙地势复杂，环境恶劣，两次碰壁后，石光银决定外出学习。1988年，他用新学来的“障蔽治沙法”——在迎风坡画格子搭设沙障，使沙丘不流动，在沙障间播撒沙蒿、栽植沙柳固定流沙，然后种下杨树苗，终于获得回报。5.8万亩沙地造林成活率达90%以上，也为石光银赢得了村民的信任。\n作为十里沙村党总支原书记，几十年来，石光银带领乡亲们在25万亩荒沙、碱滩上种活了5300多万株（丛）乔灌木，在毛乌素沙地南缘筑起一条长百余里的“绿色长城”……\n从往事中回过神儿来，石光银叮嘱石健阳：“这片大多是最近几年‘复种’的新苗，一定要喂饱水。”\n以前种的多是杨树和沙柳，树种单一，还易发生病虫害。近几年，石光银带领大家“复种”，乔灌草结合，常绿阔叶结合，构建稳定的植物群落。\n石健阳2020年毕业后回到爷爷身边，还带来六七名小伙伴。“大家学的都是相关专业，可以把集约治沙、水源地保护、管理信息化等理念运用到实践中。”石健阳说。祖孙俩以“公司+农户+基地”的方式，走出了一条集荒沙治理、种植养殖、休闲旅游等于一体的综合发展之路。“只要树都活了，吃的苦就值了！”石光银说。\n\n山西右玉县干部群众——\n“更好实现生态美、产业兴、百姓富”\n本报记者  刘鑫焱\n忙完手里的活，一如往常，年逾七旬的王明花要到黄沙洼的林子里走走。从右玉县右卫镇水泉村党支部书记岗位上退下来后，她又义务干起了护林员……\n1956年，第四任右玉县委书记马禄元带领干部群众向黄沙洼“宣战”：“一定要把黄沙洼这个硬骨头给先啃下来。”当年全民栽树的场面仍留在很多老人的记忆中。1959年，年仅9岁的王明花和村里的十几个小姑娘一起，也去了黄沙洼；如今，王明花已是满头白发，曾经沙丘连片的黄沙洼变成了绿波粼粼的“绿树岗”。\n王明花的经历是右玉干部群众勠力同心治沙造林的一个缩影。右玉县地处毛乌素沙漠边缘，历任县委书记展开植树接力，带领人民创造了荒漠变绿洲的人间奇迹。习近平总书记2020年5月在山西考察时指出，要牢固树立绿水青山就是金山银山的理念，发扬“右玉精神”，统筹推进山水林田湖草系统治理。\n“白天点油灯，黑夜土堵门；风起黄沙飞，十年九不收。”1949年，右玉首任县委书记张荣怀上任后，走遍大大小小300多个村庄。他提出：“右玉要想富，就得风沙住；要想风沙住，就得多栽树；想要家家富，每人十棵树。”张荣怀带领全县干部群众培育大片林2.4万亩、零星树5万株，用事实证明，在右玉是可以种活树的，跑出了绿色接力第一棒。\n为了治理黄沙洼，在马禄元的带领下，当地逐渐摸索出适合半沙化土壤的科学营林方法——“穿靴、戴帽、贴封条、扎腰带”，降低了沙丘移动速度。\n第十一任县委书记常禄对乡亲们说：“像养活孩子那样去种树。”在他任职期间，右玉提前完成了“三北”防护林建设第一期工程规划任务，成为当时山西省人工造林最多的县。\n第十二任县委书记袁浩基，制定“种草种树，发展畜牧，促进农副，尽快致富”的十六字方针，引导当地走上了治沙与增收的双轮驱动之路。\n…………\n右玉的22任县委书记带领全县干部群众，历时70多年，实现右玉县林木绿化率从0.3%提高到57%。当下的右玉，依托当地生态特色，建成了苍头河国家湿地公园、黄沙洼国家沙漠公园、南山森林公园等一批旅游景区。2022年，右玉接待游客510万人次，实现旅游收入30.5亿元。“接力棒传到我们手里，我们站在更高起点上，更要保护好、发展好右玉的生态资源，更好实现生态美、产业兴、百姓富。”右玉县委书记马占文说。\n\n宁夏灵武白芨滩国家级自然保护区管理局原党委书记、局长王有德——\n“希望在有生之年做更多的事”\n本报记者  秦瑞杰\n“快尝尝！”在宁夏回族自治区灵武市白芨滩国家级自然保护区马鞍山管理站的葡萄大棚里，69岁的王有德摘下一串葡萄，热情地递给记者，“退休后一直在这边治沙，现在林子建好了，还种了经果林。”\n2019年9月29日，习近平总书记向国家勋章和国家荣誉称号获得者颁授勋章奖章。“我心里面总有一种紧迫感，希望在有生之年做更多的事，配得上党和国家给我的这些荣誉。”王有德说。\n1976年，王有德进入林业系统工作。1985年，他被任命为白芨滩防沙林场场长，面对这片黄河东岸的连绵沙地，王有德迎难而上……\n白天，沙漠里的温度达50摄氏度，汗水滴下来，瞬间就被吸到沙子里。王有德带头平沙挖坑，扛着树苗一棵棵往下种。晚上，气温降低，王有德就势在沙子上躺一宿……经过近30年努力，白芨滩自然保护区148万亩的沙漠拥有了超过41%的森林覆盖率，沙漠退后20余公里。\n2014年，王有德从白芨滩国家级自然保护区管理局党委书记、局长任上退下来之后，发起成立了宁夏沙漠绿化与沙产业发展基金会，义无反顾地挺进黄河东畔的一片“烂沙坑”，开始了“二次创业”。“过去我治理了一半，现在要把另一半治好！”\n早出晚归打田埂、栽树，发动社会力量开路引水、清石换土……“感觉比退休前更忙了。”王有德办公室的角落有张简易床，“事情一多就来不及回家了。”退休至今，王有德带领大家完成沙漠绿化和经济林种植面积8000多亩，植树130多万株。\n“要说还有什么愿望，那就是建一个研学基地。”在马鞍山山头的观景台上，王有德举目四望；9年前，这里还是碎石荒原；如今，绿树掩映、花果飘香，生态植物园、采摘园、综合培训中心坐落其中。“我想从娃娃们抓起，让他们更多地了解农业、林业和治沙事业，把我们的精神传下去。”王有德说。\n\n甘肃古浪县八步沙林场“六老汉”三代治沙人——\n“希望更多人来看看沙漠绿洲”\n本报记者  赵帅杰\n清晨，天刚蒙蒙亮，甘肃省古浪县八步沙林场管护员、80后郭玺就起床来到蓄水池旁，打开遥控，水汩汩地流进水箱。几分钟后，他启动车辆，满载15吨清水驶向林场……夏日的八步沙林场生机勃勃，高低错落的沙生植被绿意盎然，绵延至远方。\n2019年，习近平总书记来到八步沙林场，他说：“八步沙林场‘六老汉’的英雄事迹早已家喻户晓，新时代需要更多像‘六老汉’这样的当代愚公、时代楷模。”作为八步沙林场第三代治沙人，郭玺始终被“六老汉”困难面前不低头、敢把沙漠变绿洲的奋斗精神感染着、激励着……\n过去八步沙地区风大沙厚，风沙以每年7.5米的速度吞噬着农田和村庄。1981年，郭朝明、贺发林、石满、罗元奎、程海、张润元以联户承包的形式组建八步沙林场，并在治沙合同书上摁下手印。\n当时，他们年龄最大的62岁、最小的40岁，“六老汉”克服各种困难，卷起铺盖，背上干粮，毅然走进沙漠深处；他们吃炒面、喝冷水，睡地窝铺、住土坯房，10多年下来，用汗水浇绿了4.2万亩沙漠。\n林场成立之初，“六老汉”就约定：“每家必须出一个人，把八步沙治下去。”1983年，31岁的郭万刚顶替生病的父亲率先加入治沙行列；此后，贺中强、石银山、罗兴全、程生学以及张老汉的女婿王志鹏，也都陆续接过父辈的“接力棒”。\n20年间，两代治沙人在7.5万亩流沙上，营造防风固沙林4万多亩，栽植抗旱树种1000多万株，建成了一条南北长10公里、东西宽8公里的绿色长廊。\n“一车水能浇120多棵树，每天光浇树就得10车水。”郭玺说，从过去赶着毛驴拉水到骑着三轮车浇树，再到现在开大型运水车运水，灌溉效率越来越高。\n2016年，在郭玺的伯伯、八步沙林场场长郭万刚的劝说下，郭玺辞掉外地的工作，回到家乡全身心治沙。2017年，他牵头成立了农业机械队，并引进打坑机、抱草机等农机设备，进一步提高造林效率。\n40多年来，八步沙林场完成治沙造林28.7万亩，管护封沙育林育草面积43万亩，栽植各类沙生苗木6000多万株，修筑治沙道路100多公里，完成公路铁路等通道绿化200多公里。\n近些年，林场不断转变发展方式，发展林下经济，取得了一定的效益。郭万刚说：“随着交通条件改善，沙漠旅游一定能逐渐发展起来，希望更多人来看看沙漠绿洲……”"
  },
  {
    "title": "接力奋斗  迎战风沙（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-06.htm",
    "date": "2023-07-04",
    "content": "我国是世界上荒漠化最严重的国家之一，全国荒漠化和沙化土地面积分别占国土面积的26.81%和17.58%；我国也是为世界增绿贡献最大的国家之一，新增植被覆盖面积约占全球新增总量的25%。这一对比的背后，离不开治沙英雄们的默默付出和接力奋斗。从连片荒原到万亩林海，从黄沙漫漫到绿荫浓浓，在那些顶风冒雨的身影中，在那些艰难探索的故事里，我们感受到人与沙交锋中的精神力量。\n治沙，要有直面挑战、敢为人先的“闯劲”。破解生存之困，张荣怀提出“右玉要想富，就得风沙住”，跑出绿色接力的第一棒；不顾亲友反对，石光银毅然走进荒沙，三战“狼窝”终有回报。治沙，要有昂扬向上、奋发有为的“拼劲”。为了建设塞罕坝，陈彦娴喝雪水、吃咸菜，却从不觉得辛苦；为了把治沙事业继续下去，王有德退休后“二次创业”，不愿闲下来。治沙，要有百折不挠、滴水穿石的“韧劲”。一句承诺，让“六老汉”三代人40多年薪火相传，坚守奉献；一张蓝图，让右玉县委70余年一任接着一任干，带领干部群众接力防沙治沙……\n目前，我国荒漠化防治和防沙治沙工作形势依然严峻。习近平总书记指出，既不能在不适宜的地方改造沙漠，也不能观望、畏手畏脚。在石光银乔灌草结合的“复种”中，在八步沙林下经济的发展中，在右玉县沙漠公园的建设中……面对治沙新课题，我们看到了系统谋划、科学施策的智慧，因地制宜把生态资源转化为发展资源，促进人与自然和谐共生。\n“每个人都是生态环境的保护者、建设者、受益者”，学习和传承治沙英雄的精神，就是为了更好地爱绿植绿护绿、共建生态文明。让我们行动起来，勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹！"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-06.htm",
    "date": "2023-07-04",
    "content": "本版统筹：董建勤  张彦春\n版式设计：沈亦伶\n数据整理：董丝雨"
  },
  {
    "title": "江西省超级水稻研究发展中心党建与业务深度融合——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-07.htm",
    "date": "2023-07-04",
    "content": "仲夏时节，走进位于江西省南昌县的省农业科学院附近的试验田，只见超级水稻研究发展中心的科研人员头戴草帽，赤脚撸袖，左手攥秧把，右手插秧苗。“现在正是早稻扬花季、中稻插秧期。我们紧抓试验的关键节点，发挥党支部战斗堡垒作用，开展田间技能大赛等活动，让党建为科研添动力。”中心党总支书记刘秀梅说。\n种子是农业的“芯片”。2012年，在中国工程院院士、全国优秀共产党员颜龙安的带领下，江西省农业科学院下属江西省超级水稻研究发展中心正式成立。近年来，中心始终坚持把党建和科研工作深度融合，让党旗高高飘扬在水稻品种研究、农业技术示范推广和技术服务等工作一线，为水稻种业振兴和保障粮食安全做出重要贡献。\n传递榜样力量，强化党员模范带头作用。“坚持科技服务‘三农’，颜龙安院士以实际行动诠释了一名党员的使命和担当。”中心副主任谢红卫谈到野生稻种的收集工作时感慨。虽已年过八旬，颜龙安依然奋战在科研攻关一线，飞赴全国乃至世界各地收集稻种样本。把种苗送回江西开展检测研究后，他常常连夜赶赴海南基地，将稻种妥善入库。从野生稻中提取的有利基因，将用于培育一代代新型优良品种。\n“把人民装进心里，再苦再累也要搞到底！”这是颜龙安的初衷，也是激励中心科研人员发愤图强、攻坚克难的精神动力。水稻育种的过程漫长，每选育一个新品种需要8至10年。“条件越是艰苦，越不能坐在实验室；气候越是极端，越需要奔赴田野间。”为获取最真实直观的数据，科研人员长期坚守在田间地头。\n数十年如一日，中心副主任曹志斌专注于耐高温品种的培育。2022年，当地出现50年一遇的高温，有些田地的收成只剩两三成，甚至覆盖不了收割成本。2022年5月，曹志斌带领的团队经过11年协同攻关，成功克隆出水稻耐高温功能基因，可以大大提升水稻扬花期高温影响下的结实率，如今利用相关新种质选育的新组合正在参加省级及国家级区域试验和示范性试验种植。“新品种在面对极端高温天气时，也可以达到80%的收成。”曹志斌欣慰地说。\n在中心，像这样的成果还有很多。谢红卫团队从野生稻中培育出优秀抗病虫害的新型三系杂交稻；支部党员、副研究员聂元元用7年时间培育出优质节水抗旱稻种……近5年，中心通过国家和省部级审定水稻品种40多个，推广面积覆盖长江中下游水稻种植区10.3%。中心自主选育的“荣优225”“野香优航1573”等系列品种在江西、湖北、湖南、广西等省份推广4500万亩以上，每亩平均增产20公斤。\n加强支部建设，推动党建与科研深度融合。农民一年种稻两季，中心的同志们一年要种四季：“除了在江西种早、中、晚稻，每年还要飞到海南三亚种一季。”为加强党支部建设，团队在海南和兄弟单位开展支部共建活动，组队进行红色走读，并举办技术交流讲座。\n中心助理研究员唐秀英，孩子还不到3岁。在三亚南繁基地期间，唐秀英只能通过视频电话与孩子联系。“农忙不等时，我们必须要争分夺秒，种子也是我的孩子。作为一名党员，也是一名科研工作者，我们不能忘记自己的责任。”唐秀英说。\n在科研工作之外，中心积极助推科技下乡，以实际行动开展为民服务，支部党员足迹遍布江西省1/3的县市。在高安市，为应对极端干旱，保住包括其他研究团队在内的1000亩试验田，中心成员从自己的科研经费中凑出3万余元用于购买灌溉设备；在萍乡市湘东区，曾挂职排上镇副镇长的曹志斌为面临损失的制种大户奔走落实保险赔付。据介绍，团队成员每年在各地培训人员9100余人次，平均每名党员每年指导企业、合作社、种粮大户470多人次。"
  },
  {
    "title": "二〇二二年度媒体社会责任报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-07.htm",
    "date": "2023-07-04",
    "content": "新华社北京7月3日电  2022年度媒体社会责任报告近日发布。这是媒体社会责任报告工作开展以来，连续第十次发布有关报告。今年，从中央新闻单位到县级融媒体中心超500家媒体发布报告，发布媒体数量比去年增加百余家，部分省区市和新疆生产建设兵团进一步扩大报告范围，黑龙江、陕西、湖南等15个省份实现省市县三级媒体覆盖。\n2022年，新闻战线坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，充分发挥主力军主阵地主渠道作用，大力宣传党的理论和路线方针政策，为以中国式现代化全面推进中华民族伟大复兴凝聚奋进力量。特别是在宣传贯彻党的二十大精神、北京冬奥会冬残奥会、统筹疫情防控与经济社会发展等重大主题报道中，广大新闻工作者强化责任意识、践行忠诚担当，自觉承担“举旗帜、聚民心、育新人、兴文化、展形象”的使命任务，不断巩固壮大奋进新时代的主流思想舆论，以生动实践展现了新闻战线的好形象、新作为，为全面建设社会主义现代化国家开好局起好步提供坚强思想保证和强大精神力量。\n各报告媒体按照中宣部、中国记协印发的《媒体社会责任报告制度实施办法》要求，从政治责任、阵地建设责任、服务责任、人文关怀责任、文化责任、安全责任、道德责任、保障权益责任、合法经营责任等方面，对2022年履行社会责任情况进行报告。其中，200多家媒体还制作了形式多样、传播广泛的多媒体版报告，多家媒体制作发布展示海报，召开报告发布会、座谈会。报告可读性、生动性明显增强，传播力、影响力得到较大提升。\n中国记协新闻道德委员会、产业报行业报新闻道德委员会和各省区市新闻道德委员会将对媒体发布的报告开展评议打分。\n媒体社会责任报告工作开展10年来，媒体社会责任报告制度建设不断完善，各级各类新闻媒体社会责任意识不断强化，参与报告的媒体越来越多，有力推进了新时代新闻事业发展和新闻队伍建设。"
  },
  {
    "title": "平均一天挥拍7000多次，“背篓少年”王发——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-07.htm",
    "date": "2023-07-04",
    "content": "手握黑柄球拍，抛球、挥拍、击球……一连串流畅的发球动作下，黄色的网球在空中飞旋，划出一条优美的弧线。在河北省廊坊市体育局旁的一处网球训练场上，一个皮肤黝黑的少年和他的队友，正在教练的指导下进行双打练习。\n少年名叫王发，今年15岁，是廊坊野象网球俱乐部的一员。去年夏天，在广州的一场青少年网球赛上，王发背着一个竹编背篓亮相赛场，给很多人留下深刻印象，大家亲切地将他称为“背篓少年”。在那场比赛中，王发最终拿到14岁以下组男单冠军。\n王发的背篓来自家乡，那是云南临沧一个名叫芒回的村子。6年前，他跟随野象网球俱乐部负责人张晓洪走出大山，踏上了挥拍追梦的网球之路。\n“拿起球拍的时候，我觉得很兴奋。”第一次接触网球的场景，王发仍记得很清楚。2016年下半年，他和其他9个孩子跟随张晓洪进行训练。“我每天练习抛球，大筐能装300多个球，小筐能装200多个球，一天要练五六筐以上。”王发说。\n因为练球太累，王发打过退堂鼓：2017年初，在前往昆明训练前的那个假期，王发回家后没有如期归队。“最后是张教练自己开车把我接回去的。”王发说，在那之后，每天晚上，教练都会花一个小时为小队员们讲有关网球运动员、网球运动史的“睡前故事”，激发他们对网球的兴趣。\n渐渐地，“成为像网球名将费德勒那样的运动员”，成了王发的梦想。\n天还没亮就出早操，太阳下山才下训练场。发球、抛球、击球……平均一天挥拍7000多次，王发咬牙坚持。“打墙训练最累的时候，墙比我们还‘累’，掉皮破洞都是常事。”王发打趣道。\n2020年“耐克杯”青少年网球巡回系列赛成都站，王发收获了人生中第一个全国冠军。刻苦训练的汗水终于换来赛场上的闪光时刻，王发激动不已。学习理论知识、加强体能训练、增强实战能力……自那以后，王发训练得更刻苦了。\n穿破近60双鞋，挥拍达900多万次，走过10余个省份。“网球改变了我的生活，让我看到了一个更广阔的世界。”王发说。去年9月底，经过测试选拔后，王发年仅7岁的弟弟王艺也成了廊坊野象网球俱乐部的一员。“要像哥哥一样在赛场上拿冠军”，成了小王艺的目标。\n“下一届全运会上，争取拿个好名次。”王发的日记本上，记录着他追逐梦想、训练备战的每一天。“未来，希望可以带着弟弟一起打职业赛，背着背篓走进国际赛场，为祖国争光。”王发说，期盼有越来越多的“背篓少年”像他一样走出大山，走向更广阔的世界。"
  },
  {
    "title": "我国医疗应急能力建设进一步强化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-07.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者白剑峰）记者从国家卫生健康委今天在京召开的新闻发布会上获悉：我国已建成40支国家级医疗应急队伍，建立省、市、县三级医疗应急队伍6500支，医疗应急能力建设进一步强化。\n国家卫生健康委医疗应急司司长郭燕红介绍，近年来，我国加强医疗应急基地、医疗应急队伍、医疗应急物资储备等各方面建设，初步建立起具有中国特色的医疗应急体系。一方面，做好医疗应急救治基地建设，规划建设国家紧急医学救援基地以及重大传染病防治基地，进一步提升大规模收治伤病员的定点救治能力。另一方面，推进医疗应急队伍建设。在40支国家级医疗应急队伍中，有5支队伍达到了国际先进水平，成功通过了世界卫生组织国际应急医疗队的认证，我国成为世界上拥有国际应急医疗队伍最多的国家之一。基地和队伍一同形成了国家突发事件医疗应急工作的核心力量。\n国家卫生健康委从全国遴选了一批业务过硬、作风优良、实战经验丰富的权威专家，成立了国家医疗应急专家组，涵盖22个专业，总计接近540人。重大突发事件发生之后，能够更加迅速地按类别以及按照突发事件的类型，高效调派国家专家赶赴现场开展伤员救治工作，还可以开展远程多学科会诊指导。\n下一步，我国将进一步强化体系建设和能力提升，进一步推动医疗应急体系和能力的高质量发展。\n一是推进基地和队伍建设。目前，正在推进国家紧急医学救援基地建设，下一步还将建设国家重大传染病防治基地，同时还要进一步扩充中毒救治基地，通过基地建设构建紧急医学救援工作的核心支撑。加大国家医疗应急队伍建设，到“十四五”末，计划将国家医疗应急队伍由目前的40支增加至60—70支。\n二是进一步强化医疗应急机制建设，提升“软实力”。通过完善政府主导、部门协同、公众参与的医疗应急机制，推动完善重大疫情和突发事件国家医疗救援力量的调动和相互支援机制，建设国家省、市、县立体化的医疗救援指挥调度体系和信息系统，做到指令传递快速、系统反应有序、基层执行有力。\n三是加强信息监测和应急值守，确保“快反应”。要充分发挥医疗机构的哨点作用，紧盯事件苗头信息，及早发现并报告，提前做好准备，牢牢把握医疗应急的主动权。"
  },
  {
    "title": "公安部打击电信网络诈骗犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-07.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者张天培）记者从公安部获悉：近日，公安部组织开展打击电信网络诈骗犯罪“鄂湘鲁豫”区域会战，指挥4省公安机关同步开展集中打击，成功抓获一大批涉诈违法犯罪嫌疑人，捣毁犯罪窝点3300余个，缴获手机、电脑、“两卡”等作案工具10.4万个（台），扣押现金、虚拟货币等涉案资产价值5800余万元。\n据了解，去年以来，公安部组织开展多次区域会战，严厉打击电信网络诈骗违法犯罪活动，共打掉犯罪窝点5100余个，集中捣毁一大批为境外诈骗集团提供组织偷渡、推广引流、技术开发、转账洗钱等支撑服务的犯罪团伙，依法严惩一大批境外诈骗窝点回流人员和从事各类黑灰产的犯罪嫌疑人。\n公安部有关负责人表示，全国公安机关将持续组织开展多轮次区域会战，对人民群众深恶痛绝的电信网络诈骗违法犯罪发起凌厉攻势，对从事黑灰产违法犯罪活动的窝点和人员进行全面起底和清理，坚决遏制电信网络诈骗违法犯罪多发高发态势，切实维护人民群众财产安全和合法权益。"
  },
  {
    "title": "夯实产业基础  加快提档升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-07.htm",
    "date": "2023-07-04",
    "content": "在山东省济南新旧动能转换起步区，山东方垠智能制造有限公司工厂内，一条150米长的生产流水线上，仅有两名工人在操作。上料、翻转、焊接……一块钢板变成一个H型结构件，只需1个小时。\n效率的提升得益于工业软件的应用。“使用我们的企业数字化平台后，这家公司用工整体减少40%左右，生产效率提高60%。”浪潮集团科技创新部部长蔡伟说，“自2022年至今，我们已发布34款软件类产品，突破48项软件类新技术，为120余万家客户提供数字化转型服务。”\n近年来，济南市深入实施工业强市发展战略和数字经济引领战略，把软件产业作为主攻方向之一，软件业务收入连续多年保持两位数增长。2023年一季度，济南市软件业务收入959.7亿元，同比增长15.1%，增速高于全国1.6个百分点。\n“这些年，全市软件业规模效益稳步提升，背后离不开政府的‘搭台助力’。”济南市工业和信息化局党组书记、局长汲佩德介绍，市委、市政府先后印发《加快软件名城提档升级促进软件和信息技术服务业发展的若干政策》等系列文件，确立了以企业为立足点、以品牌为突破点、以园区为着力点的软件产业规划布局。\n据介绍，济南市通过打造软件名城、名园、名企、名品、名人、名院和名展工程，激发市场活力和企业发展内生动力。2022年全市软件业务收入4382亿元，同比增长15.6%，规模总量跃居全国第八位，累计培育国家鼓励的重点软件企业11家、全国软件百强企业13家，各类试点示范走在全省全国前列，形成了综合型、特色型和市级软件园区优势互补、梯次发展的格局。\n坐落于济南高新技术产业开发区的齐鲁软件园，便是全市聚力打造的“名园”之一。早在1997年，齐鲁软件园就被科技部认定为全国首批“国家火炬计划软件产业基地”。近年来，全市软件产业规模持续扩大，产业园内软件名企不断涌现，山东山大华天软件有限公司便是其一。\n“公司起步时，只有4位老师，带着20多名学生；到现在，公司已达到千人规模，高学历人才云集，为大型复杂工业软件的研发和技术攻坚提供了条件。”山东山大华天软件有限公司董事长杨超英说，受益于多重政策支持，公司近年研发的系列工业软件应用场景逐步拓宽，服务对象越来越广，“从汽车到航天、高铁、重型装备、高科技电子等领域，都有我们产品的身影。”\n“实现软件业高质量发展，人才是第一资源。”汲佩德介绍，近年来，济南坚持需求导向，持续加大高水平软件人才招引培育力度，大力推进特色化示范性软件学院建设，促进产业链、创新链、人才链、教育链四链融合。得益于良好的人才生态，济南软件产业经营主体超过5万家，从业人员达到30万人。\n日前，济南出台《济南市加快软件名城提档升级三年行动计划（2023—2025年）》提出，到2025年，济南将打造成为产业实力领先、创新活力迸发、应用赋能多元、产业生态繁荣的中国软件名城标杆城市。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-07.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "中国桥梁展现中国智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-08.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "亮丽名片——中国桥梁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-08.htm",
    "date": "2023-07-04",
    "content": "今年以来，一批重大桥梁工程项目正在推进，常泰长江大桥主航道桥主跨达1176米，采用双层斜拉桥结构，是集高速公路、城际铁路、一级公路为一体的复合过江通道；张靖皋长江大桥南航道桥主跨达2300米，建成后将成为世界上最大跨径悬索桥。\n目前，在桥梁跨径世界排名前十位的各类型桥梁中，中国均占据半数以上。中国桥梁已成为中国的亮丽名片。这背后，有中国建设者的智慧与汗水，有他们孜孜以求的自主创新。\n\n中国桥梁建设史可追溯到商周时期，当时的桥梁以木质结构为主，主要是梁桥和浮桥。秦汉时期，随着冶炼技术的成熟和券石技术的产生，我国具备了梁、拱、索、浮四大桥梁基本体系。回溯中国古代桥梁建筑，有不少属于世界桥梁史上的创举，潮州湘子桥、河北赵州桥、泉州洛阳桥、北京卢沟桥四大古桥是中国古代桥梁的建设典范。\n河北赵州桥单孔石拱跨度超37米，在当时是一个创举。设计师李春在原先叠梁拱的架构基础上，两侧添加小拱，创造出第一个“敞肩拱”的新式桥型。这种设计，不仅节约石料，减轻桥的自重，还能减轻洪水对桥身的冲击，在世界上相当长的时间里是独一无二的。\n近代以来，自鸦片战争到新中国成立前的一个多世纪，我国桥梁自主发展近乎停滞。直至20世纪30年代，“中国现代桥梁之父”茅以升主持修建钱塘江大桥，这是一座公铁两用的双层钢桁梁桥。当时，国内外都有人断言，钱塘江江底流沙层厚，建桥不可能成功。但茅以升利用“气压沉箱法”克服了这一困难，只以两年多的时间和较低的成本，就建成了我国近代史上第一座自行设计和主持修建的公铁两用大桥，结束了由外国人垄断中国桥梁建设的历史。\n新中国成立后，受限于国内资源、技术和工业化水平，造桥基本靠手工作业。尽管如此，这一时期，我国公路桥梁数量仍快速增长，规模由1957年的3.68万座增长到1978年的12.82万座。\n其中，20世纪60年代修建的南京长江大桥是长江上首座新中国自行设计和建造的公铁两用特大桥，打破了外国专家做出的“水深流急，不宜建桥”的结论，在中国桥梁史和世界桥梁史上均具有重要意义。南京长江大桥的建成，标志着中国桥梁建设在勘测设计、科研试验、施工技术、建筑材料、设备制造等方面均提升至全新水平，是中国桥梁建设历程上的又一里程碑。\n改革开放以来，我国开展了全球最大规模的现代桥梁建设，修建了主跨超600米的斜拉桥上海杨浦大桥、主跨888米的悬索桥广东虎门大桥、主跨420米的拱桥四川万县长江大桥（现重庆万州长江大桥）。\n江阴大桥是中国内地首座千米跨径桥梁。大桥横跨长江黄金水道，为保障航道畅通，建设要求一跨过江。作为特大跨柔性桥梁，抗风设计十分重要。为此，江阴大桥采用了稳定性较好的箱型加劲梁，并把箱梁的断面做成中间厚、两边薄的“风嘴型”，同时在箱梁的两旁设置了导流板，进而提升大风中桥梁的安全性。\n世界首座跨径千米级斜拉桥苏通长江公路大桥通车；杭州湾跨海大桥、矮寨大桥相继建成，世界第一高桥北盘江大桥、世界上最大跨径拱桥平南三桥、世界最长公铁两用跨海大桥平潭海峡大桥等一批世界级桥梁陆续完工，标志着中国桥梁建设不断实现新跨越。\n2018年10月，集桥、岛、隧于一体的超级工程——港珠澳大桥建成开通。作为世界里程最长、投资最多、施工难度最大的跨海公路桥梁，为同时保障海空航线运行，港珠澳大桥修建了一条6.7公里长的海底隧道。隧道由33节钢筋混凝土沉管对接而成。每节沉管重约8万吨，相当于一艘重型航母的满载排水量。更复杂的是，沉管需要沉入几十米深的海底保证120年内“滴水不漏”。港珠澳大桥体现了我国逢山开路、遇水架桥的奋斗精神，体现了我国的综合国力、自主创新能力，是一座圆梦桥、同心桥。\n数据显示，党的十八大以来，我国新建公路桥梁31.98万座、4913.7万延米，截至2022年底，我国已建成公路桥梁103.32万座。\n如今，中国桥梁工程的规模和技术水平均达到世界先进水平，由“跟跑”“并跑”走向“全面领跑”，步履铿锵从桥梁大国迈进桥梁强国，为加快建设交通强国提供有力支撑。\n（作者为北京交科公路勘察设计研究院副总工程师，本报记者韩鑫采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-08.htm",
    "date": "2023-07-04",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "深学细悟习近平新时代中国特色社会主义思想（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-09.htm",
    "date": "2023-07-04",
    "content": "马克思主义是实践的理论，是用来改造世界、改变世界的。它源于实践、指导实践，并随着实践的发展而不断发展，其内容和表现形式都具有强烈的时代气息、鲜明的实践色彩、明确的现实指向。恩格斯指出：“历史从哪里开始，思想进程也应当从哪里开始，而思想进程的进一步发展不过是历史过程在抽象的、理论上前后一贯的形式上的反映；这种反映是经过修正的，然而是按照现实的历史过程本身的规律修正的，这时，每一个要素可以在它完全成熟而具有典型性的发展点上加以考察。”只有坚持理论与实践相结合、逻辑与历史相统一，才能把握马克思主义的真谛。习近平新时代中国特色社会主义思想是顺应时代发展要求、实践发展需要、人民群众愿望创立的，并且是在指导新时代波澜壮阔的创造性实践中不断丰富和发展的。当我们与历史和实践同行，就能更好把握习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求。这里，从习近平新时代中国特色社会主义思想创立和发展的着力点，提供深学细悟这一重要思想的八个视角。\n（一）察大势。时代大势展示着历史发展的新趋势，汇聚着社会变革的新信息，蕴含着复杂多变的新机遇新挑战，体现着社会发展必然性与偶然性、变与不变的辩证法。唯有正确判断形势，深刻认识国内国际形势发展变化中的时与势、危与机、有利与不利，才能为科学决策、政策调整提供充分依据。党的十八大以来，习近平总书记以宏阔的战略思维，深刻分析国内外大势，形成一系列重大论断。\n就国内大势而言，习近平总书记提出“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”；强调我国仍处于重要战略机遇期，“但机遇和挑战都有新的发展变化”“机遇更具有战略性、可塑性，挑战更具有复杂性、全局性，挑战前所未有，应对好了，机遇也就前所未有”；作出我国进入新发展阶段的新论断，提出社会主义初级阶段“是一个动态、积极有为、始终洋溢着蓬勃生机活力的过程，是一个阶梯式递进、不断发展进步、日益接近质的飞跃的量的积累和发展变化的过程”，新发展阶段“就是社会主义初级阶段中的一个阶段，同时是其中经过几十年积累、站到了新的起点上的一个阶段”；指出“实现中华民族伟大复兴进入了不可逆转的历史进程”“我国发展具备了更为坚实的物质基础、更为完善的制度保证、更为主动的精神力量”。就国际大势而言，习近平总书记提出世界正处于大发展大变革大调整时期，正经历百年未有之大变局，进入新的动荡变革期。世界多极化加速推进，“西强东弱”短期内不会改变，但“东升西降”的趋势不可阻挡。经济全球化是时代潮流和历史大势，但同时逆全球化思潮抬头，单边主义、保护主义明显上升。新一轮科技革命和产业变革深入发展，正处在实现重大突破的历史关口。\n这些重要论断，为我们观察时代、把握时代、引领时代，统筹中华民族伟大复兴战略全局和世界百年未有之大变局，积极识变应变求变，在危机中育新机、于变局中开新局提供了科学指引。\n（二）擘未来。马克思主义政党的性质和宗旨，决定了其能够超越其他政党的党派偏私，有效避免政策前后不一、左右摇摆，为既定目标接续奋斗，实现远大理想和阶段性目标相统一。马克思主义政党所拥有的独特理论优势，决定了其能够依据科学理论深刻认识人类社会发展规律，科学预见未来，明确奋斗目标，制定达至目标的行动纲领，不断增强工作的前瞻性、预见性、指导性，防止和避免盲目性、随意性、片面性。党的十八大以来，以习近平同志为核心的党中央，根据时代发展新要求、人民美好生活新期待，科学擘画党和国家事业发展的宏伟蓝图，提出一系列战略目标、战略布局、战略部署、战略举措。\n党的十八大以来，习近平总书记先后提出“两个一百年”奋斗目标，作出分两个阶段实现第二个百年奋斗目标的战略安排，并明确新时代新征程党的中心任务是“团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴”。围绕这些目标，习近平总书记提出统揽伟大斗争、伟大工程、伟大事业、伟大梦想，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局；提出实施科教兴国战略、人才强国战略、创新驱动发展战略、乡村振兴战略、区域协调发展战略、可持续发展战略、军民融合发展战略等重大战略，还分别提出建设制造强国、科技强国、质量强国、航天强国、网络强国、交通强国、海洋强国、贸易强国、体育强国、文化强国、教育强国、人才强国、农业强国等强国目标。此外，习近平总书记对经济社会发展各领域也分别提出具体的目标要求，形成一个总分结合、覆盖全面、内容丰富的目标体系。\n这些目标要求，为我们党团结带领全国各族人民踔厉奋发、勇毅前行、开创事业发展新局面提供了根本遵循。\n（三）增自信。人民是历史的主人。马克思主义政党从事的事业是人民群众自己的事业，只有充分激发人民主人翁精神，鼓起人民群众创造美好未来的信心和勇气，汇聚蕴藏在人民之中的无穷智慧，形成全体人民团结奋进的磅礴力量，才能不断创造历史伟业。党的十八大以来，以习近平同志为核心的党中央，坚持人民主体地位，尊重人民首创精神，唤起全体中华儿女的自信心、自豪感，不断增强全党全国各族人民对中国特色社会主义的道路自信、理论自信、制度自信、文化自信，提出了一系列新思想新观点新论断。\n针对一个时期一些干部群众对中国特色社会主义信心不足，对中华优秀传统文化、党的光辉历史知之不多、了解不深，自觉不自觉地将西方发展模式、政治制度等奉为圭臬，以此来评判我国现实等问题，习近平总书记明确指出：“当今世界，要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华民族是最有理由自信的！”强调中国特色社会主义道路“是中国共产党带领中国人民历经千辛万苦、付出巨大代价开辟出来的，是被实践证明了的符合中国国情、适合时代发展要求的正确道路”；“拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在”，置身于新中国成立以来特别是改革开放以来历史巨变之中的中国人更有资格、更有能力为发展马克思主义作出中国的原创性贡献；中国特色社会主义制度是具有鲜明中国特色、明显制度优势、强大自我完善能力的先进制度；中国特色社会主义文化积淀着中华民族最深沉的精神追求，代表着中华民族独特的精神标识，是激励全党全国各族人民奋勇前进的强大精神力量。\n在这些重要思想指导下，中国人民的历史主动精神空前激发，创造活力空前迸发，防风险、迎挑战、抗打压的志气、骨气、底气空前增强。\n（四）求变革。生产力是社会发展最革命、最活跃的因素，具有一往无前的革命性品格，是社会变革最终的和最主要的动因。马克思主义政党作为先进生产力的代表，始终以解放和发展生产力为己任，总是通过主动变革不适应生产力发展要求的生产关系和上层建筑，为生产力的发展开辟广阔前景。在执政条件下，马克思主义政党领导建立的社会主义制度并不是尽善尽美、一成不变的，而是在不断改革中日益完善的。党的十八大以来，以习近平同志为核心的党中央，以前所未有的力度全面深化改革，敢于啃硬骨头，敢于涉险滩，坚决破除各方面体制机制弊端，提出一系列关于全面深化改革的新理念新思想新战略。\n根据改革进入攻坚区和深水区的实际，习近平总书记强调要“加强顶层设计、整体谋划”“增强改革的系统性、整体性、协同性”，明确提出全面深化改革的总目标、战略重点、优先顺序、主攻方向、工作机制、推进方式和时间表、路线图。习近平总书记着眼破除影响和制约生产力发展的体制机制障碍，提出“使市场在资源配置中起决定性作用和更好发挥政府作用”“贯彻新发展理念，构建新发展格局，推动高质量发展”；着眼突破关键核心技术受制于人的瓶颈，强调“科技是第一生产力、人才是第一资源、创新是第一动力”，健全新型举国体制，推进关键核心技术攻关和自主创新；着眼打破利益固化的藩篱、促进社会公平正义，提出要“加紧建设对保障社会公平正义具有重大作用的制度，逐步建立社会公平保障体系”，畅通社会向上流动通道、激发全社会创新创造活力，保证人民平等参与、平等发展权利；着眼推进高水平对外开放，强调要顺应经济全球化，依托我国超大规模市场优势，实行更加积极主动的开放战略，稳步扩大规则、规制、管理、标准等制度型开放。\n这些重要思想，成为新时代全方位、深层次、根本性改革的行动指南，推动改革全面发力、多点突破、蹄疾步稳、纵深推进，各领域基础性制度框架基本确立，许多领域实现历史性变革、系统性重塑、整体性重构。\n（五）治乱象。世界充满矛盾，人类社会就是在矛盾运动中发展进步的。存在的问题越多，矛盾运动越激烈，呼唤新思想的需求就越强烈，催生新理论的动力就越强劲。党的十八大以来，面对一系列长期积累及新出现的突出矛盾和问题，以习近平同志为核心的党中央，坚持问题导向，以巨大的政治勇气、强烈的历史担当、有力的政策举措，强力整治各种乱象。对人民群众反映强烈的突出问题，猛药去疴、重典治乱；对反复出现、久治难愈的问题，标本兼治、综合施策；对隐形变异、反弹回潮的老问题，紧盯不放，露头就打，形成了一系列整治乱象的理念、思路和办法。\n针对一些地方和部门形式主义、官僚主义、享乐主义和奢靡之风屡禁不止，党中央从制定和落实中央八项规定破题，持之以恒纠治“四风”。针对一些地方和部门选人用人风气不正，习近平总书记鲜明提出新时代好干部标准，强化党组织领导和把关作用。针对有法不依、执法不严、司法不公、违法不究问题严重存在，习近平总书记提出要“努力让人民群众在每一项法律制度、每一个执法决定、每一宗司法案件中都感受到公平正义”，开展政法队伍教育整顿，严厉惩治执法司法腐败。针对一些领导干部面对错误思潮只想当绅士、不愿当斗士，马克思主义在一些学科中“失语”、教材中“失踪”、论坛上“失声”等突出问题，习近平总书记提出要“坚持马克思主义在意识形态领域指导地位的根本制度”，健全意识形态工作责任制，在全社会唱响主旋律、弘扬正能量。针对一些地方过度开发利用资源、过度透支环境承载力等突出问题，习近平总书记提出绿水青山就是金山银山的理念，强调要“坚持山水林田湖草沙一体化保护和系统治理”，坚持“走生产发展、生活富裕、生态良好的文明发展道路”，着力打赢污染防治攻坚战，打好蓝天、碧水、净土保卫战。\n在这些重要思想指引下，我们党经过顽强努力，刹住了一些长期没有刹住的歪风，纠治了一些多年未除的顽瘴痼疾，党风政风和社会风气为之一新，各项事业蓬勃兴旺。\n（六）防风险。马克思主义政党从事的事业是前无古人的开创性事业，在打破旧世界、建设新社会的历史进程中，注定会遇到各种可以预料和难以预料的风险挑战，注定会遭遇各种旧势力的围追堵截，居安思危、知危图安，在化危为机中破浪前行，是其与生俱来的优秀品格。中国共产党在内忧外患中诞生、在磨砺挫折中成长、在攻坚克难中壮大，历经百余年栉风沐雨，积累了应对各种风险挑战的丰富经验。党的十八大以来，习近平总书记深刻把握波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务带来的风险挑战，围绕防范化解重大风险、应对突发事件发表了一系列重要论述。\n根据我国国家安全和社会安全面临的风险挑战日益增多，我国国家安全内涵和外延比历史上任何时候都要丰富，时空领域比历史上任何时候都要宽广，内外因素比历史上任何时候都要复杂的客观现实，习近平总书记提出总体国家安全观，突出国家安全的整体性、全域性、系统性，强化“大安全”理念，深刻揭示了国家安全的时代特征和内在规律。习近平总书记着眼从源头上防范化解重大安全风险，把问题解决在萌芽之时、成灾之前，强调要运用制度威力、制度优势应对风险挑战冲击，完善集中统一、高效权威的国家安全领导体制，构建系统完备、科学规范、运行有效的国家安全制度体系，找到了风险防范化解的治本之策。习近平总书记强调要“统筹发展和安全”“实现高质量发展和高水平安全的良性互动”“以新安全格局保障新发展格局”；强调各级领导干部要增强防范化解风险本领，既要有草摇叶响知鹿过、松风一起知虎来、一叶易色而知天下秋的风险洞察力，又要有见事早、行动快的风险处置力，既要敢于斗争，又要善于斗争，依靠顽强斗争打开事业发展新天地。\n这些重要论述，指引我们有效破解国家安全面临的各种难题，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，续写了经济快速发展和社会长期稳定两大奇迹新篇章。\n（七）谋大同。彻底解放全人类，建设每个人的自由发展是一切人的自由发展的条件的美好社会，最终实现共产主义，是马克思主义政党的崇高理想。马克思主义政党自登上历史舞台之日起，就顺应世界历史潮流，高举国际主义大旗，把自身的历史使命和世界各国人民的前途命运紧紧联系在一起，矢志不渝为推动人类发展进步而斗争。中国共产党既为中国人民谋幸福、为中华民族谋复兴，也为人类谋进步、为世界谋大同。党的十八大以来，以习近平同志为核心的党中央，始终以世界眼光关注人类前途命运，从人类发展大潮流、世界变化大格局、中国发展大历史，正确认识和处理同外部世界关系，提出一系列具有战略前瞻性和强大号召力的中国理念、中国主张、中国方案。\n围绕回答建设一个什么样的世界、如何建设这个世界等重大课题，习近平总书记提出推动构建人类命运共同体，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，反映了人类社会共同价值追求，符合中国人民和世界人民的根本利益，找到了不同社会制度、不同意识形态、不同历史文化、不同发展水平的国家共建美好世界的最大公约数。为破解全球发展难题、应对国际安全挑战、促进文明互学互鉴，习近平总书记提出全球发展倡议、全球安全倡议、全球文明倡议，为促进共同发展、维护和平稳定、推动文明进步增添了更多正能量；还提出全球治理观、国际秩序观、正确义利观、新安全观、新发展观、合作观、人权观、生态观、文明观等重要理念，提出推动构建新型国际关系、推动共建“一带一路”高质量发展等一系列主张。\n这些重要思想，不仅为当代中国坚定站在历史正确的一边，站在人类文明进步的一边，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者提供了根本遵循，而且为处在何去何从十字路口的世界提供了方向指引。\n（八）强肌体。及时祛除影响党的肌体健康的各种消极因素，不断增强自身免疫力，是马克思主义政党始终保持蓬勃生机活力的独特优势。中国共产党始终坚持真理、修正错误，在解决自身问题中不断走向成熟，锻造了强身健体的强大能力，确保我们党历经沧桑而初心不改、饱经风霜而本色依旧。党的十八大以来，以习近平同志为核心的党中央，根据形势任务发展对党的领导、党的建设提出的新要求，紧紧围绕回答建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，突出全面从严治党这个主题主线，以刀刃向内、刮骨疗毒、去腐生肌的自我革命精神，及时解决党内存在的突出矛盾和问题，提出一系列管党治党、兴党强党的新理念新思想新战略，形成习近平总书记关于党的建设的重要思想，为丰富和发展马克思主义建党学说作出了重大原创性贡献。\n针对一个时期党的领导弱化、党的建设缺失、管党治党不力、一些贪腐问题触目惊心等突出问题，习近平总书记强调党面临的“四大考验”“四种危险”将长期存在，指出要时刻保持解决大党独有难题的清醒和坚定，要求健全全面从严治党体系。习近平总书记强调“全面从严治党，核心是加强党的领导，基础在全面，关键在严，要害在治”；提出新时代党的建设总要求，明确新时代党的建设方针、主线、着力点、总体布局和目标；提出自我革命是党“跳出治乱兴衰历史周期率的第二个答案”，必须增强党自我净化、自我完善、自我革新、自我提高的能力。习近平总书记还就以党的政治建设为统领，扎实做好理论武装、选贤任能、强基固本、育才聚才各项工作提出许多新的重要论断和要求。\n在这些重要思想指导下，党的领导全面加强，党的政治领导力、思想引领力、群众组织力、社会号召力显著提升，管党治党宽松软状况得到根本扭转，党在革命性锻造中更加坚强有力，为党和国家事业取得历史性成就、发生历史性变革提供了坚强政治保证。"
  },
  {
    "title": "在调查研究中提高履职本领（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-09.htm",
    "date": "2023-07-04",
    "content": "推进中国式现代化这项前无古人的伟大事业，对领导干部能力素质提出了更高要求。习近平总书记指出：“调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。”领导干部不断提高履职本领，非常重要的一个方面就是通过调查研究把握事物的本质和规律，找到破解难题的办法和路径。\n正确认识世界是改造世界的前提。无论开展何种工作，都要建立在对客观实际情况正确认识的基础之上。“要了解实际，就要掌握调查研究这个基本功。”通过调查研究，真正摸清本地区本部门本单位的实际情况，查明存在的突出问题，了解基层群众的愿望和想法，做到耳聪目明、心中有数，开展工作才能张弛有度、收放自如。毛泽东同志曾说：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”不进行调查研究或调查研究不深入，就无法使主观认识符合客观实际、主观判断遵从客观规律，在工作中就会遭遇挫折。要把调查研究作为做好工作的必修课，在调查研究中不断提高认识能力，通过扎实细致的调查、系统深入的研究，把群众面临的问题发现出来，把群众的意见反映上来，把群众创造的经验总结出来，认识事物本质、把握工作规律，更加主动、更富前瞻性地开展工作。\n习近平同志在福建工作期间，为改变福建是林业大省、广大林农却守着“金山银山”过穷日子的状况，解决产权归属不清等体制机制问题，在深入调查研究的基础上推动实施林权制度改革。抓住“山要怎么分”“树要怎么砍”“钱从哪里来”“单家独户怎么办”等难题深入调研、反复论证，推出有针对性的改革举措，形成了全国第一个省级林改文件。调查研究是领导干部提高科学决策能力的重要途径。只有深入调查研究，才能了解实际情况，总结基层经验，为作出正确决策创造条件。基层实践是最丰富最生动的实践，群众中蕴藏着无穷的智慧和力量。跑基层多了，情况自然了然于胸；跟群众交流多了，就能找到解决问题、克服困难的办法。要多一些现场看、当面听、直接问，倾听“八面来风”，谋定而后动，把决策建立在扎实的调研基础上。当然，调查研究不能止步于决策制定阶段，而要贯穿于决策制定、实施、监督、评价等各个环节。决策在执行中是否符合群众利益和需要，有没有偏差和失误，只有通过调查研究才能准确掌握。领导干部要迈开步子、走出院子，向群众宣传解释政策意图，及时掌握群众反馈，针对实施中的问题作出整改，使调查研究既成为制定科学决策的过程，也成为推动工作的过程。\n党的二十大对推进中国式现代化作出了全面部署，如何让这些部署落地生根、开花结果，考验着领导干部抓落实的能力。调查研究之风，也是崇尚实干、狠抓落实之风。调查研究蔚然成风，不实作风就会大大减少，抓落实的成效就会明显提高。也只有通过调查研究，才能把党中央的决策部署细化为本地区本部门的工作任务，拿出既符合党中央精神又符合本地区本部门实际情况的落实方案，避免简单化、机械化、形式化地抓落实。要以贯彻党中央决策部署为前提，坚持眼睛向下看、身子往下沉，深入调研、精准发力，及时了解各类新情况、新问题，干实事、谋实招、求实效，把改革发展稳定的各项任务落下去，让惠及百姓的各项工作实起来。"
  },
  {
    "title": "探究中国式现代化理论蕴含的哲学智慧（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-09.htm",
    "date": "2023-07-04",
    "content": "概括提出并深入阐述中国式现代化理论，是党的二十大的一个重大理论创新，是科学社会主义的最新重大成果。日前，中国辩证唯物主义研究会、中国社会科学出版社、浙江省社会科学界联合会等共同主办的第四届中国哲学家论坛在浙江省德清县召开，来自高校和专业研究机构的哲学学者围绕“中国式现代化与马克思主义哲学中国化时代化新境界”这一主题展开研讨。\n与会者认为，习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表的重要讲话，深刻阐述了中国式现代化的一系列重大理论和实践问题，是对中国式现代化理论的重大丰富和发展，具有很强的政治性、理论性、针对性、指导性，对于全党正确理解中国式现代化，全面学习、全面把握、全面落实党的二十大精神具有十分重要的意义。哲学工作者要勇于承担时代赋予的历史责任，着力深化中国式现代化理论研究，深刻阐明中国式现代化理论的哲学依据，为以中国式现代化全面推进中华民族伟大复兴贡献哲学智慧。"
  },
  {
    "title": "推动拓展脱贫攻坚成果同乡村振兴有效衔接高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-10.htm",
    "date": "2023-07-04",
    "content": "核心阅读\n脱贫地区群众和脱贫人口收入保持较快增长，脱贫地区就业和产业支撑能力不断增强，乡村建设和乡村治理更加深入……脱贫攻坚战取得全面胜利后，巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作取得新进展新成效。\n下一步，有关部门将增强脱贫地区和脱贫群众内生发展动力，扎实推进乡村发展、乡村建设、乡村治理，推动巩固拓展脱贫攻坚成果上台阶、乡村全面振兴见实效。\n\n巩固拓展脱贫攻坚成果同乡村振兴有效衔接政策措施更加完善，推进乡村振兴有关工作取得新进展新成效\n记者：脱贫攻坚战取得全面胜利两年多以来，巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作进展如何？\n刘焕鑫：脱贫攻坚战取得全面胜利后，以习近平同志为核心的党中央作出设立5年过渡期、实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接的重大决策。过渡期以来，国家乡村振兴局会同各地区各部门深入学习贯彻习近平新时代中国特色社会主义思想，认真贯彻落实党中央、国务院决策部署，扎实推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接。经过各方共同努力，脱贫攻坚成果得到进一步巩固拓展，守住了不发生规模性返贫的底线，巩固拓展脱贫攻坚成果同乡村振兴有效衔接政策措施更加完善，推进乡村振兴有关工作取得新进展新成效。\n脱贫地区群众和脱贫人口收入保持较快增长。2021年，脱贫县农村居民人均可支配收入14051元、同比增长11.6%，脱贫人口人均纯收入12550元、同比增长16.9%，增速均高于全国农村居民人均可支配收入10.5%的均值。2022年，脱贫县农村居民人均可支配收入15111元、同比增长7.5%，脱贫人口人均纯收入14342元、同比增长14.3%，增速分别高于全国农村居民人均可支配收入增速1.2个和8个百分点。\n防止返贫监测对象实现应纳尽纳应帮尽帮。持续健全并运行好防止返贫动态监测和帮扶机制，将存在返贫致贫风险的农户及时识别为监测对象，逐户逐人落实针对性帮扶措施。截至3月底，防止返贫监测对象中，超过65%已消除返贫风险，其余均落实了帮扶措施。教育、医疗、住房和饮水安全保障问题保持动态清零。\n脱贫地区就业和产业支撑能力不断增强。2021年、2022年脱贫劳动力务工就业规模均超过3000万人。2022年中央财政衔接推进乡村振兴补助资金55%以上用于支持产业发展，选派产业顾问组，支持发展高质量庭院经济，实施消费帮扶行动，加快产地仓储保鲜冷链物流设施建设。\n重点区域发展基础不断夯实。西部10个省区市确定160个国家乡村振兴重点帮扶县。国家乡村振兴局会同中央有关单位和部门出台14个方面倾斜支持政策，选派科技特派团，开展医疗、教育干部人才“组团式”帮扶，动员3779家民营企业、274家社会组织（含全国性社会组织、东部省份社会组织）结对帮扶，实施一批补短板促发展项目。强化易地扶贫搬迁后续扶持，完善安置点基础设施和公共服务，实现有劳动力的搬迁家庭一户一人以上就业。\n有效衔接政策不断完善。对财政、金融、土地、科技、人才、驻村帮扶等脱贫攻坚期间的帮扶政策采取延续、优化等方式分类处理，国家层面研究出台了一批过渡期衔接政策。2023年，中央财政衔接资金规模达1750亿元，比上年增加100亿元。每年开展巩固拓展脱贫攻坚成果同乡村振兴有效衔接考核评估，开展约谈和挂牌督办，树牢实效导向。\n乡村建设和乡村治理更加深入。启动“百校联百县兴千村”行动和乡村工匠培育计划，深入推进农村人居环境整治，全国农村卫生厕所普及率超过73%，90%以上的自然村生活垃圾得到收运处理，95%的村庄开展了清洁行动。大力推广积分制、清单制、数字化等治理方式，开展高价彩礼等移风易俗重点领域突出问题专项治理，乡村治理水平不断提升。\n各地深刻领会中央设立5年过渡期的战略考量，探索积累了许多行之有效的工作机制和经验做法\n记者：在巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作中，各地都有哪些好经验好做法？\n刘焕鑫：巩固拓展脱贫攻坚成果、推进乡村振兴是一项艰巨而繁重的任务。各地深刻领会中央设立5年过渡期的战略考量，探索积累了许多行之有效的工作机制和经验做法，为做好下一步工作打下了良好基础。\n持续健全并运行好防止返贫动态监测和帮扶机制。河北省按照“早、宽、简、实”的四字要求，及早发现干预，健全预警机制；放宽认定条件，力求能纳多纳；简化程序手续，快速识别纳入；实化帮扶举措，务求精准施策；确保应纳尽纳、应帮尽帮，坚决守住不发生规模性返贫底线。\n围绕促进脱贫群众增收抓好产业和就业帮扶。云南省以农业产业提档升级增收一批，推动劳动力技能提升转移就业增收一批等“六个一批”为抓手，实施脱贫人口持续增收三年行动，出台促增收9条措施和稳就业8条措施，去年脱贫群众人均纯收入实现较快增长。\n倾斜支持重点地区重点群体。四川省统筹政策资金支持、重点项目布局和资源要素支撑，全省25个国家乡村振兴重点帮扶县驶上“快车道”，去年脱贫户人均纯收入增速超过全省农村平均水平。\n持续深化东西部协作。北京“组团式”教育医疗帮扶内蒙古，北京358所学校与内蒙古468所学校建立结对帮扶关系，“飞象双师素质课堂”入选全球减贫案例；北京276家医院结对帮扶内蒙古315家医院，输出医疗卫生技术414项，培训骨干医生2.5万人次，帮助17家旗县医院成功创建“二甲”综合医院。\n扎实推进宜居宜业和美乡村建设。重庆融合推进乡村建设与乡村治理，出台宜居宜业和美乡村示范创建标准，今年示范创建107个村，2027年将达1000个村。深化推广积分制，深化运用清单制，探索推行院落制，大力推进数字化，创新乡村治理新平台新机制新手段，提升乡村善治水平。\n克服困难挑战，推动巩固拓展脱贫攻坚成果上台阶、乡村全面振兴见实效\n记者：今年是5年过渡期的第三年，下一步如何高质量巩固拓展脱贫攻坚成果、接续推进乡村振兴？\n刘焕鑫：脱贫攻坚成果来之不易。在充分肯定成绩的同时，必须清醒看到，巩固拓展脱贫攻坚成果接续推进乡村振兴仍然面临不少问题和挑战。下一步，农业农村部、国家乡村振兴局将聚焦“守底线、抓发展、促振兴”，增强脱贫地区和脱贫群众内生发展动力，牢牢守住不发生规模性返贫的底线，扎实推进乡村发展、乡村建设、乡村治理，推动巩固拓展脱贫攻坚成果上台阶、乡村全面振兴见实效。\n持续压紧压实责任。进一步完善中央统筹、省负总责、市县乡抓落实的工作体制，较真碰硬开展考核评估，推动各级各部门抓好责任、政策、工作落实。\n持续强化防止返贫动态监测帮扶。拓展监测渠道，加强政策宣传，开展集中排查，做到不漏一户一人。强化分类帮扶、精准施策。建立常态化工作机制，持续巩固提升“三保障”和饮水安全保障成果。\n持续加强产业和就业帮扶。强化帮扶产业基础设施建设和全产业链开发，扎实推进产业顾问组技术服务，健全并落实联农带农益农机制，提升产业帮扶项目带动发展、促进增收的能力。深化劳务协作，促进就地就近就业，提升脱贫群众技能素质，确保脱贫群众务工就业规模继续稳定在3000万人以上。\n持续稳定和完善帮扶政策。规范和强化衔接资金项目管理，加大信贷支持力度，提升资金使用效率和效益。深入推进乡村工匠培育工作，启动实施乡村振兴人才支持计划和脱贫地区乡村振兴人才回引行动。深化东西部协作，优化中央单位定点帮扶结对关系，派强用好挂职帮扶干部、驻村第一书记和工作队，深入推进“万企兴万村”行动。\n持续抓好宜居宜业和美乡村建设。围绕逐步使农村基本具备现代生活条件，深入落实乡村建设行动实施方案，加快村庄规划编制，加强农村公共设施建设和维护，整治提升农村人居环境。扩大积分制、清单制等覆盖面，推广“党建+网格化+数字化”乡村治理模式，提升乡村治理效能。深入开展农村移风易俗重点领域突出问题专项治理。"
  },
  {
    "title": "宁夏中宁县延伸特色产业链条",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-10.htm",
    "date": "2023-07-04",
    "content": "捏着叶脉芽尖，轻轻一扭，红艳艳的枸杞果就被摘下来，阳光热烈，宁夏回族自治区中卫市中宁县太阳梁乡的枸杞种植基地里也一片火热。头茬枸杞挂满枝头，如红玛瑙般点缀在绿叶中，长势喜人，杞农们裹着头巾，在田间采摘不停。\n“我们开工都在晨初午前，凌晨5点就要开始忙碌。这样纯手工采撷，是为了能够选择色泽最透亮的鲜果，最大程度确保枸杞的新鲜度。”太阳梁乡南塘村的杞农靳志娟说，“现在月工资最高能领到4000多元，家里新盖了大瓦房，存款在增加，日子忙碌又踏实！”\n“我们乡移民群众多，曾经人均耕地不足1亩，没有规模化产业基地，‘一亩三分地’就是全家收入的主要来源。”太阳梁乡乡长张谨轩介绍，这几年，乡里建成集约化、标准化枸杞基地6000亩，还建立枸杞加工帮扶车间。“产业兴盛，助力群众增收，基地年带动劳动力稳定就业100余人，采摘高峰期每天能够带动就近就业2000余人。”\n目前，中宁县枸杞种植面积达18万亩，农民来自枸杞产业的人均可支配收入达4000元。枸杞产业成为中宁县最具特色的富民产业，占农民人均可支配收入的1/3以上，产业综合产值130亿元。\n“种植枸杞不仅带来了就业和赚钱的机会，还改变了我们这里的环境。”靳志娟说，10年前，南塘村还是无人居住的沙碱地，如今，这里变成了生态绿洲，绿树红果间，野鸡在林下漫步，野鸭在池间戏水，林草覆盖面积90%以上。“大家都说，现在每天都像在花园里劳作。”\n一颗小小的红色枸杞，是中宁面向外界的“红色名片”。如何让这张名片更红、更亮？近几年，中宁县从枸杞的种植、研发、销售抓起，以科技赋能做大做强中宁枸杞产业。\n在宁夏华宝枸杞产业有限公司的枸杞原浆生产车间里，工人正擦拭着巨大的灌装罐，为即将到来的生产旺季做准备。“生产枸杞原浆，拼的就是时间。”企业负责人王方舟介绍，从枸杞鲜果的采摘、运输，再到打碎、灌装，全程不超过4个小时。\n生产方式的转变带来附加值的巨大提升。“以前做枸杞干果时，公司年销售额只有几千万元。”王方舟说。将鲜果制成原浆，生产过程比干果简单，价格却是同等数量干果的3倍左右，新的枸杞产品拥有即开即饮、方便快捷的新特性，在年轻人群体中大受欢迎。“传统的枸杞要加上创新元素才能碰撞出火花。抓住年轻人的实际需求后，去年公司销售额达到1.5亿元。”\n近年来，中宁深研产品开发和品牌建设，不仅生产出枸杞果酒、枸杞籽油、枸杞花蜜、枸杞芽茶等十大类100余种枸杞精深加工产品，着力打造中宁枸杞健康食品高端制造体系，更培育出科技型企业16家，拥有自主专利80多项，全县枸杞加工转化率达35%。\n如今，生产工艺的进步，也催生出“枸杞工业游”这一新生事物。事实上，除了工厂，中宁县还建设了枸杞展示中心、枸杞主题公园、枸杞产业融合发展示范园等枸杞旅游休闲项目。打造康养度假旅游目的地、构筑文旅融合发展体系，成为枸杞产业发展的新方向。\n精巧别致的枸杞盆景、古韵盎然的枸杞根雕……宁夏华宝枸杞产业有限公司的中宁枸杞展览馆里，迎来不少外地游客。在讲解员的带领下，游览者不仅可以透过玻璃参观现代化的分拣车间、智造车间、灌装车间，更能实地体验中宁600多年的枸杞栽种历史。\n“中宁有规模庞大、富有历史文化价值的产业旅游资源，当工业遇上旅游，一定会碰撞出不一样的火花。”中卫市人大常委会副主任、中宁县委书记何建勃说，“中宁将深入挖掘文化元素，推进旅游与文化、农业、服务业等融合发展。未来，吃枸杞宴、品枸杞茶、喝枸杞酒、讲述枸杞带来的红火日子，将成为吸引游客的新亮点。”"
  },
  {
    "title": "独龙江乡开进了新能源汽车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-10.htm",
    "date": "2023-07-04",
    "content": "一早，云南省怒江傈僳族自治州贡山独龙族怒族自治县独龙江乡孔当村村民杨时平开着新能源汽车出了门，直奔乡卫生院——卫生院门口有3个充电桩，旁边还有早餐店。充电、早餐两不误，杨时平心情不错。\n独龙江乡位于贡山县的峡谷之中，从过去的道路不通到通了隧道、修起公路。交通便利了，不少人有了买车打算。杨时平相中了新能源汽车，买车容易，但充电咋解决？\n南方电网公司人员在实地走访中，得知了群众的需求。依托去年5月投产的独龙江乡35千伏联网工程，在乡卫生院前建设了3个充电桩。“这下不仅我们能用上新能源汽车，游客也能开车进来了。”杨时平说。\n从前，独龙江乡只依靠两座小水电作为电源点，别说装充电桩，稳定供电都是难题。去年正式接通电网主网，10倍于原独立电网的供电能力，不仅可以为新能源汽车充电，也为产业发展蓄力。\n“大电网是我扩大养殖规模的底气。”大电网投产后不足一月，贡山县山牧农业有限责任公司负责人李永亮就将养殖场开进了独龙江乡，眼下，他正忙着进一步扩大养殖规模。获益的还有林下种植：以往要么趁晴天抓紧晾晒农产品，要么拉到县城才能烘干，如今烘干机上线运营，羊肚菌、草果、灵芝初加工更加从容。\n2022年，独龙江乡用电量达668.15万千瓦时，同比增长了24.5%。“这两年，大功率用电申请越来越多了！”独龙江供电所所长刘江雄说。"
  },
  {
    "title": "第二届“全国个体工商户服务月”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-10.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者林丽鹂）为落实《促进个体工商户发展条例》，提升个体工商户发展质量，国家市场监管总局日前启动以“精准服务、优化环境、提升质量”为主题的第二届“全国个体工商户服务月”活动。\n促进个体工商户发展工作在各部门、各地区共同努力下，取得了显著成效。当前个体工商户各项经营指标复苏迹象明显，但生存发展仍面临一些困难，促进个体工商户发展仍需在政策知晓度和精准性上提高水平。要按照“服务月”活动方案要求，突出《条例》宣传贯彻，营造良好氛围；突出发展质量，破解难点问题；突出就业创业导向，缓解用工供求矛盾；突出党建引领，凝聚人心力量；突出广泛参与，加强组织领导。"
  },
  {
    "title": "安徽今年第三批重大项目集中开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-10.htm",
    "date": "2023-07-04",
    "content": "本报合肥7月3日电  （记者吴焰、韩俊杰）3日上午，安徽2023年全省第三批重大项目开工，三季度共计划开工项目1126个，总投资6900.1亿元，其中50亿—100亿元项目22个，100亿元以上项目8个。\n分行业看，此次计划开工制造业项目776个，年度计划投资891.9亿元，占第三批开工项目年度计划投资的67.5%。此外，还有185个基础设施项目和165个民生及其他领域项目，分别占第三批开工项目年度计划投资的19%和13.5%。"
  },
  {
    "title": "引进高水平补链、强链、固链项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-10.htm",
    "date": "2023-07-04",
    "content": "7月3日上午，汕头国际纺织城开工仪式在广东省汕头市潮阳区举行，来自浙江义乌、福建长乐等地多个产业集群的企业、市场代表450人在此研讨纺织服装产业如何走高质量发展之路。\n汕头国际纺织城总规划用地面积5000亩，项目计划总投资305亿元，包括纺织工业园区和全球纺织品采购中心两大工程，采取分批供地分批建设模式，首期动工建设2000亩，将打造一城、一个中心、一园多区的空间布局。\n据介绍，汕头国际纺织城全球纺织品采购中心和纺织工业园区的建设投用，将进一步推动产业集聚、产销贯通，打造集生产制造、产业服务、采购交易、智慧物流为一体的新型产业载体和完善的产业链条。汕头市委、市政府表示，将把汕头国际纺织城打造成现代化、高端化、国际化的纺织服装产业基地。\n以汕头国际纺织城开工建设为契机，汕头将加快推进纺织服装“四大工程”建设，大力引进一批高水平补链、强链、固链项目，加强与相关企业、研究机构的合作，促进产学研用深度融合。同时，为加快推动纺织服装产业做大做强，汕头出台了政策措施，在项目建设、税收奖励、融资贷款、要素保障上提供真金白银、实实在在的扶持，助推企业做大做强、产业提档升级，并致力于把汕头国际纺织城打造成全国乃至全球纺织品“生产+销售”的重要基地。\n近两年，在全国纺织服装产业相对低迷的情况下，汕头市委、市政府积极谋划，提出“工业立市、产业强市”战略，引导纺织服装业加大投资。2023年1—5月，汕头纺织服装规上工业企业增加到791家，增长5.5%，规上工业产值534亿元，增长9.1%；规上工业增加值115亿元，增长8.7%。\n企业也在产业补链、强链、延链中主动作为，一些龙头企业在强化汕头本地产业链的同时，加速往上下游发展。\n从上游的锦纶原料，到中游的织造、染整，再到下游生产销售与全球贴身衣物电商供应链，汕头纺织产业集群拥有完整的产业链优势，其供应链反应速度和成本优势进一步稳住了集群各环节企业，并促进其加速投资扩产。而随着汕头国际纺织城与多个补链项目的建设，汕头纺织的优势将得到进一步加强。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-10.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "查交通堵点、找出行痛点，武汉市公安局武昌区分局——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-11.htm",
    "date": "2023-07-04",
    "content": "编者按：今年3月，中共中央办公厅印发了《关于在全党大兴调查研究的工作方案》，要求县处级以上领导班子成员每人牵头1个课题开展调研，同时，针对相关领域或工作中最突出的难点问题进行专项调研。要了解群众的烦心事操心事揪心事，结合典型案例，分析问题、剖析原因，举一反三采取改进措施。\n针对群众出行中遇到的交通拥堵问题，湖北省武汉市公安局武昌区分局相关负责人关注群众投诉的热点、排名靠前的堵点，找症结、想办法，采取多项措施让出行更方便、更安全。\n\n6月9日，2023年湖北高考的最后一天。早晨7点多，武汉市公安局武昌区分局副局长、武昌交通大队大队长谢先锋就带队在几大重要考点附近转悠。8点左右，待多数家长目送孩子走进考场，穿着便装的谢先锋上前攀谈：“您是开车过来的还是家就在附近啊？来的路上堵不堵啊？”当听到家长们回答“不堵”“很顺利”时，他觉得很欣慰。\n辖区内的拥堵问题是谢先锋牵头调研的重点课题。“作为交通大队，我们把群众投诉的热点、排名靠前的堵点作为调研的重点，走近群众、依靠群众，共同解决难题。”谢先锋说。\n换位体验\n繁忙路口变通畅\n中南路与武珞路交会的丁字路口，是武汉市最为拥堵的路口之一。这里大型商场、企事业单位高楼林立，还有4所中小学，学生上万人。两条大路作为城区交通主干道，虽然路面宽阔，但早晚高峰巨大的人流、车流让这里很是拥堵。多年来，武昌交通大队采取了许多方法“治堵”，可收效甚微。\n“老大难”是如何攻克的？几个月前，谢先锋和副大队长熊志军等一起，搞起了“沉浸式调研”，脱下警服，或步行，或乘坐公交车，或开汽车、骑电动车来来回回跑，发现了不少问题：“开车时我们发现路口交通信号配时不合理，可变车道划分不科学；步行时我们发现每天早晚大量行人为图方便不愿走天桥而走地面过马路，造成路口人车混行；骑电动车时我们发现路口没有电动车道，过马路只能与行人穿插争行，有很大安全隐患……”调研小组会商后，很快达成共识：治堵首先要彻底实现人车分流。\n怎么分流？把行人和非机动车都疏导到天桥上去。中南路天桥过去只有台阶，而且路长台阶陡，行人不爱走，电动车上不去。武昌交通大队向武昌区委、区政府提出了加建缓坡、加装电梯等改造方案。\n在各部门的支持下，4月30日，新的中南路天桥正式投入使用。“开通第一天我就骑电动自行车体验，真是又快又安全！”谢先锋说。而行人从电梯上桥，也很省力。在此基础上，武昌交通大队对路口进行了全封闭改造、信号灯优化。地面只有汽车，没有行人和电动车，通行自然就顺畅了。\n6月9日上午8时许，站在中南路天桥上举目四望，每个方向的车流都按照交通信号灯有序行驶。“从4月30日中南路天桥改造完成后，中南路路口拥堵情况大大缓解！”熊志军说。\n路口附近的武珞路中学副校长漆红斌说：“我最关心的就是学生的安全问题。中南路口改造后，不仅地面实现了人车分流，天桥上人与非机动车也分流了，人走电梯，电动车走缓坡，安全又方便。”美团外卖湖北区安全经理黄鹰也说：“过去，中南路口路况太复杂，骑手为了赶时间常常与行人抢行、闯红灯，导致事故频发。改造后，骑手通行更快捷，也更安全。”\n盘活资源\n窄街停车更方便\n“这路本来就窄，你这货车一停，路都快堵死了！再不开走，我要开罚单啦！”\n“马上开走，马上开走！”商户祝桂荣连说：“可您看看，到处都找不到停车位，不这样我每天没法卸货呀！”\n4月上旬的一天早上，武昌交通大队一中队中队长唐晟到紫沙路处理警情，看到一家水果店前原本就停着一排小轿车，小轿车外又停了一辆厢式货车，正在卸水果。这一段只有四车道，往前一点儿路更窄变成了两车道，再加上“双排”停车，这路怎么能不堵？\n4月初，谢先锋给唐晟出了个课题：解决紫沙路拥堵、事故频发、群众投诉量居高不下等问题。紫沙路是条狭窄的老街，大部分路段只有7米宽、两车道。街边老旧小区多，社区居民本就停车难。街上还有武汉市人力资源和社会保障局武昌社会保险管理处等窗口单位，白天来办事的群众多，大家只好把车停在路边，两车道被挤成了一车道；到了晚上，由于街上有很多门面不大、无停车位的小餐馆，蜂拥而至的美食爱好者常把路堵得水泄不通。\n谢先锋带头，和唐晟一起把周边社区干部、居民、商户等请到马路边，开起了现场会。“路稍微宽一点的地方，可以划出停车位！”有人提议。“可这也远远不够呀！”有人提出疑问。“人行道都被车占满了，人都没路走。应该安水泥墩，不许汽车停！”居民代表说。“那车停哪里呢？群众来办事都没法停车。”窗口单位代表担心。\n七嘴八舌间，有人提出：“前面不远就是紫沙金苑小区，白天居民上班了，可不可以错峰停车？”大家啧啧称是，可紫沙金苑小区的代表、物业经理殷汉江却面露难色：“这种事，就怕居民担心安全问题不答应啊！我得回去商量商量。”\n可别“商量商量”就没下文了！唐晟接二连三跑到紫沙金苑小区，请社区居委会支持。通过网上发问卷、上门做宣传，居委会终于征得了大多数居民的同意。\n4月下旬，谢先锋带领其他中队长来到紫沙路边，大家边走边看：现在的紫沙路，中间安装了柔性护栏，人行道安装了水泥墩，除了划线的停车位，其他地方已经无法停车，车辆按道行驶，拥堵大为缓解。武汉市人力资源和社会保障局武昌社会保险管理处前，立着醒目的标识牌：“前方200米，紫沙金苑小区停车”。武汉市人力资源和社会保障局武昌社会保险管理处副处长陈卓说：“办事好停车，群众也少了抱怨，我们自己上班也不堵了，一举多得！”\n“招数不算新，但贵在细致。希望大家多多借鉴紫沙路的经验！”谢先锋说。短短两个月，10多条类似的小路治堵顺利解决，一些路段报警量从每日数十起降低到个位数，甚至降为零。\n深入现场\n警民携手共参与\n“您的小型汽车在文安街未按规定停放，请立即驶离。”6月1日10时许，正在武商梦时代广场带孩子游玩的李先生收到武昌交通大队的短信提醒。李先生立即带着孩子赶到附近文安街自己的车旁，一看没贴罚单，心里松了口气。\n一名穿保安制服的工作人员正在他车旁疏导：“大家让一让，别急，车主来挪车了。”这名保安名叫张志坚，就是他发现了李先生违停的车辆，通过“武昌交警小程序”上报，小程序随即自动向车主发出提醒，在造成交通拥堵之前就消除了隐患。\n武商梦时代广场总建筑面积超80万平方米，去年11月9日开业当天客流量就达到约20万人次，长长的车流将周边道路变成了大型停车场。武昌交通大队调集100名警力现场疏导，才勉强维持秩序。\n“要想找到问题的症结，就要去体验一下。”谢先锋多次趁节假日人流、车流最集中的时段驾车到梦时代广场。“外面的车进不去，里面的车出不来，最堵的一次我被困在停车场内2个多小时。”谢先锋说。\n症结在于地下停车场太大，车流组织引导不力，进而将拥堵外溢到路面上。谢先锋派出有经验的交警方成意，到梦时代广场帮着出主意，从建议增加扫码缴费标识，增设智能寻车系统，到优化出入口设置，科学规划进出交通流线，一点一滴地整改。6月1日单日客流量达到23万人次，梦时代广场道路交通拥堵指数却由2.81（严重拥堵）下降为1.79（轻度拥堵）。“公安交警本来就警力有限，过去一到高峰期，一个梦时代广场就要用100个警力，现在只用1个。方成意带出来的30名广场保安也能发挥作用。”谢先锋说。\n交通大队解决了梦时代广场的交通严重拥堵问题，梦时代广场支持保安为警所用，组织保安做起了志愿服务，参与到早晚高峰周边学校、小区道路的交通疏导任务中。\n“遇到问题时，深入调查研究，才能和群众想在一起、干在一起。群众更理解我们、支持我们，一同解决身边的难题。”谢先锋说。"
  },
  {
    "title": "让富裕村变成模范村（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-11.htm",
    "date": "2023-07-04",
    "content": "在全面推进乡村振兴过程中，一个模范村就是一个“风向标”，带动能力强，示范意义大。强组织、重规划、淳乡风，老班章未来可期\n\n几年没来老班章，如今村里可喜的变化不少：“茶王树”收归集体管理，参观古茶园有了木栈道；今年春茶季，村里对电商直播明确说不，防止不法客商拉横幅、放飞无人机等做虚假宣传，为茶叶炒作“降虚火”；村小组用来招待客人喝的茶叶，是来自各家各户的“百家茶”，村民团结集百味；村寨规划图已经成型，重点内容之一是突出当地特色文化……\n喜爱普洱茶的朋友，无人不知老班章。老班章村民小组隶属于勐海县布朗山布朗族乡班章村委会，是个哈尼族村寨，地处云南省西双版纳傣族自治州。村小组里有7000多亩古茶园，古茶树70多万株，茶叶名气蜚声海内外。近20多年来，老班章茶叶价格飞速上涨，村民从羡慕人家的摩托车，到住上了自家“小洋楼”，2022年村民人均可支配收入达22万多元。老班章知名度高，美誉度却不够——富裕村的背后，是村民奢侈消费，是纠纷、涉毒等基层治理难题……\n在云南，随着老班章、易武等普洱茶的畅销，一批村落迅速富起来，但这些村又面临基层党组织领导弱化、村寨大拆大建规划设计跟不上、社会治理难等共性问题——富裕村如何健康发展？\n富裕村里村干部不好当，各家都有钱，单是服众就挺难，很可能操心费力不讨好。村支书杨春平是土生土长的老班章人，85后的他以前在农村信用社工作，是村里首个大学生，2017年回村服务村民。土二是老班章村村民小组的副组长。当记者问他村干部事情多，会不会影响家里茶叶采收耽误赚钱？土二的回答简短坚定：“这不是钱的事！”正因为村党支部有组织力，村干部有公心又有眼光，老班章村的乱建房整治等工作才推得下去。\n翻看老班章村的规划效果图，一个功能完善、秩序井然、文化味浓的民族村寨跃然纸上。土二介绍，这个规划“几上几下”，既有上级指导，又广泛吸纳村民意见，为村寨长远发展立下规矩，也让村民对未来充满期待。老班章制定规划的过程，是找准定位理清发展思路的过程，也是发扬民主、凝聚人心的过程。\n一个村不是光富裕就行了。老班章村民在党支部的带领下，富而思源、富而思进，文化振兴脚步不停，让富裕村变成模范村。2020年，全体村民为疫情防控捐款近20万元；村里来了重要客人，每家每户轮流做饭招待是雷打不动的规矩，哈尼族群众的淳朴热情可见一斑；如今村民摒弃了“读书不富论”，重视孩子教育，全村已走出30多个大学生……\n老班章的故事有启发：“出名了”未必好事，“当模范”才见真功，全面振兴才能茶香满村。在广袤田野上，在全面推进乡村振兴过程中，一个模范村就是一个“风向标”，带动能力强，示范意义大。强组织、重规划、淳乡风，老班章未来可期。布朗山布朗族乡党委副书记何江涛说得好：“富裕村怎样才能变模范？一招一式一举一动，都是在破解乡村振兴‘成长的烦恼’。”\n（作者为本报云南分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "西藏出台推进领导干部能上能下实施细则",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-11.htm",
    "date": "2023-07-04",
    "content": "本报拉萨7月3日电  （记者袁泉）记者从西藏自治区党委组织部获悉：西藏根据中央有关规定，紧密结合实际，研究制定了《西藏自治区推进领导干部能上能下实施细则》。\n西藏组织部门细化提出26种不适宜担任现职的情形，增强了针对性和可操作性。紧扣改进作风狠抓落实工作，增加不愿争先、服务群众意识和本领不强、改作风抓落实不力等情形。实施细则将“核实认定”程序细化为谈话了解、实地印证、综合分析研判三个环节，并规定了申请复核的受理程序和答复时限，以程序的规范保证结果的公正。\n实施细则明确了各级党委（党组）及有关责任人的职责，建立健全容错纠错机制，保护干部干事创业、改革创新的积极性，并对加强相关干部培训教育、跟踪管理和重新使用提出具体举措。"
  },
  {
    "title": "中国海军“和平方舟”号医院船起航执行“和谐使命—2023”任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-11.htm",
    "date": "2023-07-04",
    "content": "本报舟山7月3日电  （金正波、徐巍）3日上午10时，中国海军“和平方舟”号医院船从浙江舟山某军港码头解缆起航，远赴基里巴斯、汤加、瓦努阿图、所罗门群岛、东帝汶等5国执行“和谐使命—2023”任务。这是“和平方舟”号医院船第九次执行“和谐使命”任务，也是中国海军舰船首次访问基里巴斯、所罗门群岛并开展人道主义医疗服务。\n根据任务计划，“和平方舟”号医院船将先后停靠基里巴斯塔拉瓦港、汤加努库阿洛法港、瓦努阿图维拉港、所罗门群岛霍尼亚拉港和东帝汶帝力港，每次靠港都将采取船上诊疗和医疗分队前出巡诊的方式，开展为期7天的医疗服务，免费为当地民众、中方机构人员、华侨华人等群体开展常见病、多发病诊治，还将与相关国家开展拜会交流、专业研讨等活动。\n执行“和谐使命—2023”任务的海上医院以海军军医大学为主体，抽组联勤保障部队、东部战区海军所属卫勤力量组建，共126名医护人员。海上医院共开设26个临床科室和7个辅诊科室，搭载磁控胶囊胃镜、静脉全麻机器人、超声乳化仪等先进医疗设备，可开展普外科、骨科、妇产科、五官科等各类检查治疗或手术40余种。\n“和平方舟”号医院船是我国自主设计建造的首艘制式远洋医院船。自2008年入列以来，该船以“和谐使命”任务为主要载体，多次远赴海外开展人道主义医疗服务，先后到访43个国家和地区，服务25万余人次，实施手术1500多例，总航程26万余海里，荣立集体一等功2次。"
  },
  {
    "title": "济南市济阳区坚持党建引领",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-11.htm",
    "date": "2023-07-04",
    "content": "“在党建共富联合体的牵线搭桥下，我们几个村把旅游景点串联起来，近期游客大幅增加。”山东省济南市济阳区济阳街道董家村第一书记杜晓东说。他口中的“党建共富联合体”，是今年以来济阳区发挥驻村干部及派出单位优势，综合考虑产业相近、优势互补、地域相邻等因素探索成立的。经过统一规划，几个村将斜庄文化、黑陶非遗、露营、民宿等特色景点串珠成线，推动文旅深度融合，提升村庄知名度。\n济阳区充分发挥党建共富联合体的作用，优化配置各类资源。其中，为了加强对人才、项目、资金等资源的优化重组，当地制定完善了供给清单、政策清单、结对资源清单“三张清单”，进一步整合帮扶资源，形成集聚优势。为推动产业项目联建，济阳区探索组建村党组织领办合作社联合社，整合下辖帮扶村土地、劳动力、农副产品等资源，通过与专业平台和金融机构合作，联合体投资240万元建设充换电站，解决农副产品流通问题。\n同时，济阳区驻村第一书记和工作队工作专班牵头成立专家顾问团，为群众送技术、送政策、送服务，在党支部领办合作社、产业项目发展等方面提供支持。新市镇王家社区合作联社种植了1000余亩黄花菜，产业发展初具规模，但一直以出售鲜黄花菜为主，附加值比较低。新市镇驻村干部通过入户走访、观摩学习、调研论证等，确定了黄花菜深加工项目的发展思路。驻村干部联合各村干部积极协调项目用地，争取资金65万余元，加快项目发展。"
  },
  {
    "title": "内蒙古科左后旗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-11.htm",
    "date": "2023-07-04",
    "content": "本报呼和浩特7月3日电  （记者丁志军）“有了绿色通道，我们170多名‘的哥’办车辆所有权转让更便捷了！”在当地车管所内，前来办理业务的内蒙古自治区科尔沁左翼后旗顺通出租车公司“的哥”春丽说。\n近年来，科左后旗公安局聚焦企业“急难愁盼”问题，提供精细化便企服务，为企业发展营造良好的法治环境。该旗公安机关组织民警上门服务，深入企业开展治安防范预警、消防检查、法治宣传等工作。组织民警深入水电油气、寄递物流、商场超市等重点单位及企业开展人防、物防、技防等安全检查，防范安全生产隐患。同时积极与职能部门联动协作，确保涉企矛盾纠纷调处快、化解好。"
  },
  {
    "title": "本版责编：肖  遥  季健明  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-11.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "中央音乐学院在山西吕梁开展教育帮扶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-12.htm",
    "date": "2023-07-04",
    "content": "核心阅读\n一堂专业课，让学习唢呐的张艺坚定了进一步深造的决心；一场音乐会，让吕梁学院的师生们感受到音乐带来的快乐和力量……2018年起，中央音乐学院与山西省吕梁市政府签署帮扶协议，开展音乐教育帮扶。从专业技能培训到涵养艺术氛围，如今，在大山深处，艺术的种子正渐渐开出绚丽的花朵。\n\n双钢琴、四手联弹，一首首中外名曲自指尖流淌而出。6月19日，中央音乐学院和山西吕梁市艺术学校（以下简称“吕梁艺校”）的师生联袂上演了一场协作钢琴音乐会。最后一个音符落下，热烈的掌声响起。\n这是吕梁艺校第一次举办这种形式的音乐会。2017年，一封信从吕梁艺校寄到了中央音乐学院：这里的孩子热爱艺术，但由于师资力量薄弱、教学器材短缺，他们的艺术梦一直未圆。\n10天后，吕梁艺校时任校长杨志明收到了回信。“吕梁人民的需要就是我们的时代责任。”2018年1月，中央音乐学院院长俞峰带队来到吕梁，与吕梁市政府签署帮扶协议，一场以音乐为媒的教育帮扶由此展开。\n“从没想过能跟这么多艺术家一起排练、演出”\n2018年夏天，中央音乐学院派出20余名师生组成的团队，面向吕梁市中小学音乐教师开展首期培训。只能容纳270人的排演厅，一下挤进400多人。10天，13门课程，从基本乐理到视唱练耳，给参加培训的老师带来巨大收获。\n“通过调节气息，一种按键指法竟吹出了3个音。”看了中央音乐学院老师的小号示范，临县车赶乡钟底寄宿制小学音乐老师高飞荣触动不小。\n同样感到震撼的还有吕梁艺校二胡老师苗肖丽。“教了很多年二胡，怎么以前的经验全被推翻了？”听了授课，苗肖丽重新梳理教学内容。不仅关注节奏和音准，更关注挖掘乐谱里的情感，并将重奏练习引入课堂，让学生发现二胡之美。\n培训班效果明显。之后，一系列帮扶活动次第展开。\n唢呐是吕梁的传统艺术。吕梁艺校唢呐专业最多时有200多名学生。2019年，中央音乐学院把全国唢呐年会带到了吕梁，50名唢呐专家同聚一堂。教了20多年唢呐的吕梁艺校老师宫育红第一次见这种阵容：“从没想过能跟这么多艺术家一起排练、演出。”\n5年来，中央音乐学院先后选派350多名专家学者到吕梁开展帮扶活动，培训近千名中小学音乐教师，举办100多场系列音乐会和交流演出活动，捐赠乐器总价值100多万元。\n“帮扶吕梁不是单向输出，而是双向奔赴。”中央音乐学院音乐学研究所所长贾国平说，“吕梁丰富独特的民俗文化是宝贵的创作源泉。同时，我们的年轻师生需要深入基层，去看看人民需要什么样的文艺。”\n“希望能在学生心中埋下热爱音乐的种子”\n初中毕业后，张艺来到吕梁艺校学习唢呐，打算毕业回村里做个吹鼓手。与中央音乐学院老师的一次接触，坚定了他继续深造的想法。\n5年前的冬天，一场雪后，吕梁艺校的院子里结了冰。张艺和100多名同学在室外练习。他们穿着厚重的羽绒服，小脸儿冻得通红，将唢呐吹得震天响。\n看到这番景象，中央音乐学院教授石海彬鼻子一酸，湿了眼眶。之后，石海彬给学生上了两节专业课，还在课堂上吹了一曲《百鸟朝凤》。\n张艺看到了唢呐的更多可能，决定参加高考。但想学好唢呐并不容易。冬天练功，天不亮就得起床，室外吹上1个小时，唢呐都结了冰，手冻得拿不住筷子。可因为热爱，他舍不得放弃。功夫不负有心人。现在，张艺已经是山西大学音乐系的一名大三学生。他期待毕业后，在更大的舞台上吹响家乡的唢呐。\n为了圆山里孩子的艺术梦，2018年，中央音乐学院附中开设了“吕梁班”，现已招收7名学生，李宇博就是其中之一。学习期间，李宇博很珍惜机会，总是最早去练功，最晚回宿舍，“我的专业能力提高了一大截，还登上过国家大剧院的舞台。”现在，李宇博在武汉音乐学院读大一，“我会继续努力，希望有机会为家乡的音乐事业尽一份力。”\n今年4月，贾国平带队来到吕梁。3天时间，团队走进吕梁9个县区54所小学的音乐课堂，与近万名学生互动交流。“希望能在学生心中埋下热爱音乐的种子。”贾国平说。\n“让人们感受到音乐能够带来快乐和力量”\n吕梁学院艺术系党总支书记成国栋收藏着一沓音乐会节目单，时间最久的一张已有5年，那是中央音乐学院在吕梁学院举办的首场音乐会。\n“那天晚上，音乐厅早早坐满了人，没有座位的观众挤在过道上。十几种民乐乐器轮番登台，结束后，全场观众起立鼓掌，久久不愿散场。”成国栋从没在校园里看到过这种景象。\n像这样的专场音乐会，中央音乐学院已经在吕梁学院举办了4场。此外，还有29场音乐党课、示范课堂和艺术公开课。“这些活动春风化雨，提升了校园文化品位，教风和学风也得到改善。”成国栋说。\n2021年，“中央音乐学院新时代文明实践山西吕梁基地”落成，中央音乐学院对吕梁的美育帮扶走入新阶段。2022年4月，中央音乐学院青年教师曹嘉琦作为文艺宣讲师来到吕梁，开设了美育讲座钢琴云课堂，第一讲是《聆听巴赫》。课上，曹嘉琦讲了很多“干货”，却有很多人说“听不懂”，让她有些受挫。\n她静下心琢磨，“美育不能忽略情感联结。”之后，她调整思路，在传统文化和本地文化中寻找切入点。\n带着这些思考，今年4月6日，曹嘉琦走进吕梁市第四中学，与当地师生一起完成了一堂音乐公开课。既有融入了戏曲元素的钢琴曲《皮黄》，又有吕梁市非遗传承人演奏的唢呐名曲，还有全体学生合唱的《勇气大爆发》……700多名观众看得意犹未尽。\n“希望通过这些分享，让人们感受到音乐能够带来快乐和力量。”接下来，曹嘉琦还将继续深入吕梁的社区和中小学开展文艺宣讲，播撒美育火种。\n这场公开课也启发了吕梁市教育局局长赵雪宏：“美育不是喊口号，必须要有一个抓手。”9天后，吕梁市教育局出台“唱响青春主旋律”活动方案。\n“我们选了5首经典歌曲，将美育与德育结合，通过课前同唱、合唱比赛等方式，让全市中小学70多万名师生都参与进来。”赵雪宏介绍，“今年6月16日，吕梁教育系统的合唱团和乐团也正式成立了。”\n眼下，中央音乐学院与吕梁市政府正在拟定新的合作协议，在人才培养、音乐学科建设、文化研究等方面继续发力，计划用5到10年，让吕梁音乐教育水平再上一个台阶。\n大家期待着，那些播撒下的艺术种子，在下个春天开出更加绚丽的花朵。"
  },
  {
    "title": "担当文化传承发展新使命（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-12.htm",
    "date": "2023-07-04",
    "content": "习近平总书记在文化传承发展座谈会上指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”我们要努力以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n更好担负起新的文化使命，需要我们准确把握中华文明的五个突出特性。连续性、创新性、统一性、包容性、和平性是一个有机整体，彼此间不是平面区隔的机械并列，而是立体有机的网络。“源远流长的历史连续性”是我们认识中国文化和中华文明的时间依据；“守正不守旧、尊古不复古的进取精神”强调的创新性，是推进文明更新的动力；“国土不可分、国家不可乱、民族不可散、文明不可断的共同信念”强调的统一性，是我们辨识文明的空间坐标；“兼收并蓄的开放胸怀”强调的包容性，是拓展文明内蕴的路径；“世界和平的建设者、全球发展的贡献者、国际秩序的维护者”强调的和平性，是中华文明本质属性的当代表达。五个突出特性铸就了中华文明和中华民族过去的辉煌，也引导着中华民族走向未来的辉煌。\n更好担负起新的文化使命，需要我们深刻理解“第二个结合”的独特意义。习近平总书记在庆祝中国共产党成立100周年大会上首次提出“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。党的二十大报告阐明“两个结合”的基本内涵和实践意义，这次文化传承发展座谈会又深入阐释“两个结合”的重大意义，“两个结合”内涵越来越丰富。从历史逻辑看，在近代中国最危急的时刻，中国共产党人找到了马克思列宁主义，并坚持把马克思列宁主义同中国实际相结合，用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，中华优秀传统文化也使马克思主义获得了丰富的文化滋养。从理论逻辑看，从“第一个结合”到“第二个结合”，是对党的理论的又一重大创新，开创了我们党理论创新的新格局。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性；马克思主义和中华优秀传统文化的互相成就，让马克思主义成为中国的，中华优秀传统文化成为现代的。从实践逻辑看，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，文化是重要内容；推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素。“两个结合”在理论创新和实践创新中良性互动，进一步坚定文化自信、担当使命、奋发有为。\n更好担负起新的文化使命，需要我们守正创新谱写当代华章。推进中华民族现代文明建设，需要我们创新思维、手段、方法，推动中华优秀传统文化迸发新优势、绽放新光彩。要坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，加大文物和文化遗产保护力度。要加强城乡建设中历史文化保护传承，做好对古城镇、古村落、历史文化街区等的保护工作。要高质量推动文艺繁荣，实施新时代文艺作品质量提升工程，加大文化传承主题“大书”“大剧”“大作”“大片”创作力度。要持续深化文化体制改革，打造文化产业新业态，加快文化旅游融合，大力推动数字文化建设，推进文化产业创新发展。\n（作者为重庆市委宣传部常务副部长）"
  },
  {
    "title": "国家自然科学基金委将试点资助优秀本科生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-12.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （刘诗瑶、孙源源）近日，国家自然科学基金委员会第九届委员会第一次全体委员会议在京召开。记者从会上了解到：国家自然科学基金委员会2023年将强化基础研究人才培养，前移资助关口，进一步加大对优秀博士生支持力度，试点优秀本科生资助。\n国家自然科学基金委员会党组书记、主任窦贤康表示，2023年自然科学基金委坚持目标导向和自由探索“两条腿走路”，强化基础研究前瞻性、战略性、系统性布局的资助部署；坚持人才为本，强化基础研究人才培养，探索设立杰青基金延续资助项目，构建基础研究人才长周期培养机制，强化科学基金的人才和团队培养功能。\n同时，国家自然科学基金委员会2023年还将建立健全科学评价体系、激励机制，推进形成有利于基础研究的良好科研环境；构筑国际基础研究合作平台，积极融入全球科技合作网络，推进形成具有全球竞争力的开放创新生态；着眼科学基金事业长远发展，打造高素质专业化干部队伍，深化科学基金改革，不断完善和发展科学基金制，持续提升资助效能。\n据统计，过去5年，国家自然科学基金委员会共受理项目申请135万项，择优资助23.67万项，资助经费约1464亿元。2022年共受理2405个依托单位提交的30.69万份各类申请，择优资助1555个依托单位的各类项目5.16万项，资助经费326.99亿元，核定间接费用62.10亿元。"
  },
  {
    "title": "观运河  获新知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-12.htm",
    "date": "2023-07-04",
    "content": "7月2日，众多游客来到位于江苏扬州的中国大运河博物馆，了解千年运河的悠久历史，感知中华优秀传统文化的魅力。\n2021年6月，中国大运河博物馆开馆，从大运河的遗址遗迹与遗物、运河上的舟楫生活、运河两岸的城镇生活3个视角，展示大运河历史文化。\n陈  亮摄（影像中国）"
  },
  {
    "title": "京张铁路遗址公园一期正式开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-12.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者贺勇）近日，位于北京海淀区的京张铁路遗址公园一期正式对外开放。这标志着“增加观景点，丰富公园观景视角，发挥城市绿廊作用，探索共建共治共享创新机制，打造首都的绿色客厅”的建设愿景正在实现。\n京张铁路建成于1909年，是第一条由中国人自主设计建造的国有干线铁路。2019年12月30日，京张高铁开通运行，北京市区段从北京北站出站后，在学院南路至北五环之间采用地下隧道方式通行，入地后原地面空间改造为约9公里长的京张铁路遗址公园。\n该公园在建设过程中，充分保护京张铁路遗迹、发掘并恢复老京张铁路正线、恢复部分道口、修复相关重要遗址，并将京张铁路特有的人字坡设计、历史故事融入展示设计中。同时，该公园利用沿线旧铁轨、道岔、机车等铁路元素，设置火车声响互动装置、火车转盘景观。公园还新建了1个标准足球场、1个五人制足球场、2个篮球场等体育设施，修建蹦床区以及智能化健身广场，丰富城市公共活动场景。"
  },
  {
    "title": "安徽合肥培养专业技术经纪人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-12.htm",
    "date": "2023-07-04",
    "content": "夜色已深，走进安徽省合肥市的安徽创新馆2号馆，办公室内依旧灯火通明。\n为了第二天的活动顺利开展，黄磊正和同事们加班加点，核对最后的细节。“吉林大学、中国科学院大学等院校的9个科技成果转化项目要在安徽创新馆路演和对接，一定要做好服务保障工作。”他说。\n作为安徽科技大市场包河分市场项目经理，黄磊主要负责科技成果转化工作。除此之外，他还有另一个身份——技术经纪人。\n“作为连接技术和市场的‘纽带’，技术经纪人日益成为科技成果转化服务领域的主力军，精准对接科技项目。”安徽创新馆成果转化部专员陈昕说：“‘科技红娘’就是对他们的昵称。”\n2020年7月，安徽创新馆被科技部火炬中心认定为第二批国家技术转移人才培养基地。同年，在学习知名机构经验的基础上，结合安徽科技大市场建设实际，安徽创新馆形成了具有自身特色的技术经纪人培训模式。\n在安徽创新馆的技术经纪人培训班，学员不仅可以掌握科技成果评价、知识产权运营、需求挖掘分析等必备技能，还可以参加由行业资深从业者推出的实训课程。在典型案例讲解和实操演练中，不断提升促成技术交易的能力，成长为懂科技、懂市场、懂产业、懂资本、懂管理的复合型人才。\n培训班的受欢迎程度远超预期。“以初级技术经纪人培训班为例，每期平均招收120人左右，但都会有近千人报名。”陈昕说。\n为此，安徽创新馆从工作岗位、需求程度、自身素质等维度对报名人员进行审核，综合考虑，择优录取。\n在参加了两次技术经纪人培训班后，黄磊逐渐成长为一名合格的技术经纪人。\n一次，黄磊到上海出差，发现了一家专注研发新型材料的项目团队。“刚开始我并没在意，回去仔细研究后，才发现这个团队的研发产品，可以有效填补建材市场上防水保温产品的空白。”黄磊表示，培训班上学到的知识，让他在帮助项目对接科技政策、人才和投资机构支持的过程中，游刃有余。\n据统计，2020年以来，安徽创新馆共举办技术经纪人培训班近20次，累计培养技术经纪人1400多名，组建省内首个技术经纪人服务团和首批4家技术经纪人事务所，建立起以技术经纪人为主体的成果征集、需求挖掘、交易转化机制。\n如今在合肥，越来越多的技术经纪人进企业、入校园，活跃在各地科技成果转化工作一线，架起一座座沟通的桥梁。\n“下一步，安徽创新馆将持续推进技术经纪人梯度培育体系建设，帮助技术经纪人更好地开展业务，促成更多科技成果转化落地，用科技创新助力安徽省经济高质量发展。”陈昕说。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-12.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "河北石家庄推进零工市场建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-13.htm",
    "date": "2023-07-04",
    "content": "核心阅读\n岗位信息直接推送，让零工求职更省力；专人筛选求职信息，让企业招工更省心……近年来，河北省石家庄市积极推进零工市场建设，不仅为有灵活就业需求的劳动者提供推荐工作、技能培训等多项免费服务，也为其在权益保障、纠纷调解方面提供帮助，助力他们实现就业。\n\n河北省石家庄市正定县树林北路坐落着全市首家零工市场。市场内的大显示屏上，每天滚动播放着短期用工、临时用工、小时用工等招聘信息。\n长期打零工的葛国强又来到这里找工作，没过多久，就在工作人员的帮助下找到了一个合适的岗位：“以前在马路边等活儿，环境嘈杂，纯靠运气；现在来这里找工作，环境不错，还有人帮忙。”\n为了破解零工找活儿难和用人企业用工难的双重难题，自2022年开始，石家庄市积极推进零工市场建设，采用政府搭台主导，引入专业人力资源机构负责运营的模式，为零工等有灵活就业需求的劳动者提供推荐工作、技能培训、法律咨询、健康体检等多项免费服务，助力他们实现就业。\n如今，在石家庄，随着零工市场的普及，顶着风吹日晒在街头等活的零工和有招工需求却苦于找不到工人的用工企业间架起了一座“双向奔赴”的桥梁。\n岗位实时更新\n零工求职更方便\n57岁的张新志从未想到，找活儿原来可以这么方便：“就几天工夫，零工市场就给我推荐了好几个合适的工作。原来没活儿干，现在还有的挑！”\n张新志家住栾城区，在一家工厂的生产线上工作。收入不算高，下班后还有点闲余时间，所以张新志想着利用下班后的时间再做点短期零工，补贴家用。可马路边找活儿并不顺利，常常在街头一连转悠好几天都一无所获。\n零工找活儿难，难在就业信息不畅通。今年2月，位于栾城区就业服务中心一楼的栾城区灵活用工市场正式启动运营。市场的外墙上，4块电子显示屏上实时播放着各类招聘信息。当时，张新志恰巧来到栾城区就业服务中心递交材料，看到新开的灵活用工市场就顺便进来了解。\n市场新开，来的人寥寥无几。张新志扫了一眼，转身准备离开，一名工作人员见状拉住了他。在了解到他有求职需求后，工作人员当场指导他填写了个人信息和求职意向。短短5天后，几条岗位信息便发送至张新志的手机上。“岗位信息直接推送，甚至还可以慢慢挑选。”经过考虑后，最终张新志选择了离家不远的一家工厂，做产品包装工作。\n岗位实时更新，信息精准推送。如今，来栾城区灵活用工市场找工作的人越来越多。\n“依托灵活用工市场，我们努力为企业和求职者之间搭建一条有效便捷的供需渠道。”栾城区灵活用工市场主任李永强介绍，栾城区就业服务中心筹建了栾城区灵活用工市场，利用栾城区就业服务云平台，为求职者推送岗位信息，向企业发布求职者技能简介，并针对长期用工、灵活用工、小时工、季节工等岗位提供智能匹配、自动推送等服务。截至6月29日，栾城区灵活用工市场登记人数4309人，推荐就业3219人，实现就业1036人。\n信息精准匹配\n企业招工更省心\n夏季高温，空调故障率高，家政企业急需维修师傅，怎么办？\n我爱易修（石家庄）信息技术发展有限公司的总经理谢念文有办法：“去长安区的零工市场瞧一瞧！”\n跟着谢念文来到位于长安区就业服务中心一楼的零工市场，才刚进门，市场负责人韩仕伟就迎了上来，熟络地问：“老谢，这次要招什么工种？”\n“再帮我招几个空调维修师傅吧。”谢念文说完，韩仕伟便打开电脑开始匹配信息，不一会儿，就找到了几个合适的人选。\n用人企业招工难，难在招聘方式单一、供需匹配效率低。“以前招工多是在网上发布信息，但招工效率不高，好不容易有人来应聘，可10个求职者中往往7个都不合适。”谢念文说：“要么没有相关证书，要么就是没有经验。”\n作为一家有着长期用工需求的家政服务企业，找到一个稳定的招工渠道十分重要，零工市场的出现就像一场及时雨。“零工市场有专人对接，帮助筛选、匹配、审核求职者信息，省心。”谢念文说，5月以来，零工市场共为他所在的企业成功招聘了电工、装修工、木工等近30名技工，有效解决了企业的用工难题。\n通过零工市场招工，不仅省心还省钱。前不久，王海华所在的一家信息技术有限公司需急招5名客服人员。抱着试一试的想法，他来到长安区零工市场填写了“企业用工登记表”。第二天一早，市场的工作人员就打电话通知他去会议室面试员工。当天，5名客服人员便全部招聘完成。“要是通过第三方人力资源公司招聘，招聘1名客服就需要付500元到800元不等的服务费，这足足帮我们省下了几千元的费用。”王海华说。\n“我们通过开发线上云平台数据中心，搭建线下零工服务站点，邀请专业人力资源服务公司入驻的模式，为用工企业和求职者提供‘点对点’精准对接服务，让求职招聘有场所，岗位对接有服务，管理规范有秩序。”长安区就业服务中心主任谢兵介绍，自5月成立以来，在长安区零工市场注册的灵活用工主体（企业和家庭用工）已达105家，提供灵活就业岗位近197个。\n服务拓展延伸\n劳动权益有保障\n对从事装修行业的李卫兴来说，零工市场不仅为他提供了工作，更为他带来了一份保障。“我文化水平不高，以前找活儿干最怕的就是雇主不靠谱，最后白忙活一场。现在，有零工市场为我把关，心里可踏实多了！”6月28日，在裕华区零工市场的牵线下，他与一家装修公司签订了短期用工协议。\n“以前在街上找活儿干，不知道对方底细，遇到问题也没处说理！”李卫兴说，前年他给一家摄影工作室干了几天装修，结果活干完了，对方却不见了，一打听才知道对方没有注册，加上没有签订书面协议，只能自认倒霉。\n今年3月，裕华区零工市场正式投入运营，李卫兴在朋友的介绍下，来这里登记了个人信息。“当时我最关心的问题就是怎么才能甄别用工方的资质信用。工作人员告诉我，只有通过他们审核的企业才会登记在册，单这一句话，我就放心不少！”如今，李卫兴已经在裕华区零工市场的介绍下接连找到了3份工作，每一次都按时拿到了自己的薪酬。\n“对零工市场而言，不仅要为求职者推荐就业，还要提供好保障，帮助他们减少就业时可能面临的风险。”裕华区零工市场负责人张羽莀介绍，企业申请登记前，他们会通过国家企业信用信息公示系统等官方途径对企业的资质、信用、经营是否异常等信息进行审核，只有通过后才会为其登记并发布招聘信息。\n一旦求职者和用工方发生纠纷，零工市场同样能起到“润滑剂”的作用。今年5月，栾城区居民李书玲在离职时，因为工资结算和企业发生了纠纷。接到李书玲的求助后，栾城区灵活用工市场进行了多次调解，最终帮助李书玲拿到了应得的工资，并为她介绍了一份新工作。\n零工劳动者流动性强、工作碎片化、劳动关系较为复杂，工资能不能及时足额支付、发生工伤找谁赔偿等问题一直困扰着他们。“为此，零工市场通过与培训机构、律师事务所等开展合作，为求职者提供人员匹配技能培训、政策咨询、劳保维权等服务。”石家庄市人社局就业促进科科长田聪表示，针对用工方恶意欠薪、克扣工资、零工工作效率低下、工作质量不高等现象，零工市场会在中立、公正的调查基础上进行调解，并提供维权指导、劳动仲裁申请流程咨询等服务。\n“下一步，石家庄市将在社区或村镇建设1000个以上的灵活就业工作站，同时与有实际需求的院校合作建立大学生就业服务站，构建形成覆盖面更广、服务更完善的就业服务体系。”石家庄市人社局党组书记、局长张会革介绍。"
  },
  {
    "title": "人人都多想一想“我能为社会做些什么”（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-13.htm",
    "date": "2023-07-04",
    "content": "如果人人都多想一想“我能为社会做些什么”，社会就会变得更好，最终，受益的是所有人\n\n“让我来，我是急诊护士！”前段时间，长沙市第一医院的急诊科护士刘燕萍在下班后如往常一般接女儿放学，快到学校接送点时，不远处忽然传来摩托车倒地的声音。刘燕萍立马跑向事发点，见伤者情况危急，当机立断疏散周围人群，确保空气流通。“请放心，我受过急救专业训练，我会尽力的！”急救终于将伤者从死亡边缘拉回，悉心守护15分钟后，救护车赶到了现场。\n刘燕萍挺身而出、见义勇为的行为，获得了学校老师和家长们的纷纷点赞。微信群中，有家长感慨：“太棒了，最美白衣天使！”\n大家点赞的是刘护士挺身而出的勇气与善意，更是她勇于承担社会责任的担当。生活中，不穿护士服的刘燕萍并没有卸下救死扶伤的责任，她认为，这时候站出来不过是分内之事。在类似的事件中，我们经常看到这样的医护人员的身影，事后接受采访时，他们的想法往往也很接近：我是医护人员，我不上谁上？社会责任感和职业荣誉感，已经融入了内心，化作了第一反应，这一点特别动人。\n人，特别可贵的，就是责任心。“天下兴亡，匹夫有责”“位卑未敢忘忧国”……古圣先贤的这些箴言，都在传递一种智慧：社会是一个整体，每个个体都需要在这张大网的保障下生存。如果人人都多想一想“我能为社会做些什么”，社会就会变得更好，最终，受益的是所有人。\n当下中国，许许多多的人身上，都体现着这种责任心：乡村振兴一线，与乡亲们一起挥洒汗水、躬耕希望田野的基层干部；边防一线，坚守责任忍耐酷暑严寒的战士；城市街巷，风雨无阻一直“在路上”的公交司机；大街小巷，为了大家及时用餐而匆忙穿梭的外卖小哥……人人为我，我为人人，千千万万个肩膀扛起责任，汇聚起来，就是推动社会进步的磅礴力量。\n习近平总书记强调：“伟大出自平凡，英雄来自人民。”把每一项平凡工作做好，便能成就不平凡的伟业，把每一份责任完成，就有极高的价值。在实现中华民族伟大复兴的征途上，请用“事不避难、义不逃责”的决心和担当，支撑我们坚定前行的脚步。"
  },
  {
    "title": "广西实现全区异地就医结算“免备案”服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-13.htm",
    "date": "2023-07-04",
    "content": "本报南宁7月3日电  （记者庞革平）近日，记者从广西壮族自治区医疗保障局召开的新闻发布会上获悉：今年7月1日起，广西职工基本医疗保险（含生育保险）和城乡居民基本医疗保险参保人员在参保统筹地区外、自治区内定点医药机构异地就医，实行“免备案”管理服务。\n近日，广西医疗保障局印发了《关于优化基本医疗保险异地就医管理服务的通知》（以下简称《通知》）。《通知》规定，取消“参保人员未办理异地备案，在统筹地区外自治区内住院治疗降低报销比例”的政策规定。职工基本医疗保险（含生育保险）和城乡居民基本医疗保险参保人员，可自主选择在自治区内所有定点医药机构就医购药，不用办理异地备案手续，符合基本医疗保险基金支付范围的医疗费用，享受参保地就医购药报销待遇。《通知》自2023年7月1日起执行，享受待遇时间以参保人员门诊就诊和出院的时间为准。\n据介绍，到2022年，广西全区有1.75万家定点医药机构开通异地就医直接结算服务，年结算量3822.77万人次，结算医疗费用507.58亿元，其中，自治区内异地就医购药人次占比超过90%。下一步，广西医疗保障部门将利用多种渠道做好有关医疗保障政策的宣传引导和解释工作，统一医保经办管理服务，指导定点医药机构做好异地就医诊疗、医保费用直接结算等工作。"
  },
  {
    "title": "学养蜂 度暑期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-13.htm",
    "date": "2023-07-04",
    "content": "正值暑期，湖南涟源市不少家长带孩子就近选择农庄，开展体验式的学习活动。这不仅丰富了孩子们的课外生活，还补充了知识，而且，通过亲身实践，孩子们可以培养热爱劳动的意识。\n图为7月3日，桥头河镇八女村养蜂场，蜂场聂师傅（左一）在向孩子讲解养蜂知识。\n张  扬摄（人民视觉）"
  },
  {
    "title": "南昌医废物资转移推行电子联单制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-13.htm",
    "date": "2023-07-04",
    "content": "本报南昌7月3日电  （记者郑少忠）为补齐医疗机构的医废物资收运处置短板，提升医疗废物处置水平，日前，南昌市医疗废物转移全面推行电子联单制度。小型医疗机构由辖区卫生院代为申报电子收集台账，采取“小箱进大箱”方式转运，医废处置中心处置，打通了诊所医疗废物收运处置的“最后一米”。\n南昌市共有19张床位以下的小诊所2000多家，很多都处于老城区的部分点位，大型厢式转运车无法驶入。平时这些小诊所产废量不大，运输车跑一趟运营成本较高，遇特殊时期医废处置量激增时，难以在规定的48小时内完成收运工作。\n南昌市东湖、红谷滩等区鼓励全区各医疗机构、医废处置中心通过购买第三方服务的形式，配备微型托运车、大型转运车，以及一批医废便携式收集终端（PDA+小秤），全面实施医疗废物电子转移联单制度。医疗废物电子转移联单填好后，运输员会将医废打包装箱放进微型托运车，然后将各个点位上收集的医废集中运输至指定的暂存点，最后再用大车运输到医疗废物处置中心入库处置，整个收运处置过程既减少企业运营成本，又方便职能部门实现对医疗废物监管的远程化、可视化、精细化管理。"
  },
  {
    "title": "为老年人撑起权益“保障伞”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-13.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者贺勇）为进一步规范养老机构合同监管，保障老年人权益，北京推行养老服务合同网签。截至目前，全市已网签合同6800余份。\n据了解，今年以来，北京市民政局针对北京12345市民服务热线反映养老服务合同签约问题，在前期修订推出《北京市养老服务合同（养老机构版）》示范文本的基础上，推动“线上签约”替代“线下签约。今年3月10日，《北京市养老服务合同（养老机构版）》示范文本网签版正式上线运行，实现养老服务合同签订全程留痕，有效解决了监护人不在身边入住签约难、纸质合同保存难、离开机构退费难、入住机构押金数额大等问题。\n按照相关规定，网签合同要求养老机构逐项填报收费项目，并且限定了收取预付资金的上限，不得超过月养老服务费用标准的4倍。既便于老年人和家属掌握机构收费的内容及标准，也便于行业主管部门掌握预付资金收费情况。\n“政府和银行把我们的钱‘管’起来了。”一位完成网签合同的市民表示：“合同网签要求养老机构在商业银行建立预付资金专管账户，而且还有‘收取养老服务费用的金额上限不超过4倍’的内容。特别是合同和发票都会‘上网’，可以随时看、随时查。”\n在机构中签约的一位市民说：“合同里收费价格一目了然，可以直接与网上或现场公示收费价格进行核对，还对违约责任、退费条款、争议处理等内容作了详细约定。民政局制定的合同很正规，替我们老百姓考虑得很周到。”\n目前，北京市民政局已向全市养老机构推广应用合同网签。“养老服务合同网签，不但可以让签约履约行为更加规范便捷，还能够更好地实现行业监督管理职能，提前防范合同隐患纠纷和违约违规风险；同时，监管部门还可以及时掌握老年人入院、出院、服务变更等信息，了解机构床位使用率、服务人员配置等情况，为全市养老服务供给、资源调配等提供决策依据。”北京市民政局相关负责人表示。"
  },
  {
    "title": "四川广元昭化区建村社群宣讲政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-13.htm",
    "date": "2023-07-04",
    "content": "“现在村上的干部有事都会在群里说一声，我们这些在外务工的也能随时掌握村上的动态了。”日前，四川省广元市昭化区射箭镇五房村村民王某在区纪检监察干部的回访电话中说。\n此前，昭化区纪检监察干部在开展“联村·清风行”走访活动中，发现五房村部分群众因长期在外务工，无法参加村组会议，对一些惠民政策、村集体事务了解不多，从而对村级运行情况形成一些误会和矛盾。\n去年以来，昭化区纪委监委创新开展“联村·清风行”活动，由65名纪检监察干部联系150个村（社区），形成“廉情监测点”，通过蹲点调研、公开接访、明察暗访等方式，实时监测干部履职、纪律作风、民生诉求等情况。\n针对五房村存在的问题，昭化区纪委监委督促村“两委”尽快联系组织长期在外务工人员，建立村社微信群，定期在群内公开公示村级事务，并及时将惠民政策在微信群进行宣讲解释，建立线上沟通渠道，疏通群众心中疑虑，拉近干群关系。\n“我们将走访中收集到的问题建立台账，分层分类甄别，明确责任主体，以问题清单的形式反馈给相关职能部门。同时建立整改方案、实施步骤、整改措施、时间节点等全程跟踪机制，督促乡镇、部门履行主体责任，直至问题整改销号。对处置结束的问题，及时开展回访，重点了解问题的解决情况。”昭化区纪委监委相关负责人介绍。\n此外，昭化区纪委监委还组织纪检监察干部，通过“四不两直”方式，敲农门、下农田，全覆盖走访150个行政村（社区），重点围绕干部纪律作风、“三务”公开制度执行、村级群众“说事服务站”发挥作用、村级精准监督等情况，收集群众反映强烈的急难愁盼等问题，今年以来，已收集群众急难愁盼问题230多个，其中立查立改问题达90%。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_8-13.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "云南元谋推进现代化灌区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-14.htm",
    "date": "2023-07-04",
    "content": "编者按：水利是农业的命脉，大中型灌区是保障粮食安全的重要基础设施。近期印发的《国家水网建设规划纲要》提出，新建一批节水型、生态型灌区，实施大中型灌区续建配套和现代化改造。近日，水利部公布第一批深化农业水价综合改革推进现代化灌区建设试点名单，云南元谋县等10个试点县区入选。\n即日起，本版推出“美丽中国·关注生态型灌区”系列报道，聚焦相关灌区在科技节水、现代化改造、生态保护等方面的实践，展现我国不同区域、不同自然条件下的灌区发展之路。\n\n在云南省楚雄彝族自治州元谋县丙间灌片，绿油油的田间，各式节水灌溉设施正在有序工作。一条条埋在田里的滴灌管道犹如“毛细血管”，将水肥精准送达农作物根部。\n元谋县位于金沙江流域干热河谷地带，是我国“南菜北运”和“冬早蔬菜”生产的重要基地。受特殊自然地理条件影响，“十年九旱，年年春旱”成为当地基本县情。自2014年被列入全国农业水价综合改革试点县以来，元谋以大型灌区建设为载体，以高效节水灌溉项目为依托，推进现代化灌区建设。近日，水利部公布第一批深化农业水价综合改革推进现代化灌区建设试点名单，元谋县等10个试点县区入选。\n缺水严峻，水网相连形成稳定水源\n光照充足、昼夜温差大、年平均气温21.4摄氏度，素有“天然温室”之称……这些都是元谋县发展农业的自然禀赋，但其中，还有个最大的变量——水。多年数据统计显示，元谋年均降雨量638毫米，年均蒸发量3640.5毫米，缺灌率达44.83%，资源性和工程性缺水问题突出，高效节水灌溉需求强烈。\n如何保障灌溉用水？顺着山路一路向上，记者在元谋灌区的水源地之一麻柳水库找到了答案。\n从上世纪80年代开始，元谋县便在各个灌区布局水库建设，东片灌区现有丙间、麻柳、猛连、丙巷河4座中型水库，其中麻柳水库靠东山大沟引龙川江蓄水，与丙间水库联合调度使用。\n早期的水利工程建设为元谋灌区的水源提供了有力保障。“水库之间水网相连，根据不同水库的库容情况及灌区用水量情况，我们制订了详尽的供水计划和预案，科学分配水资源。”元谋县水务局局长吴元顺说。\n龙川江连通上游楚雄州青山嘴水库，今年上半年以来，元谋县3次从上游申请调水用于保障生活用水和生产用水，累计调水4530万立方米补充元谋灌区。\n顺着山路向下的引水沟渠，如今早已闲置。取而代之的是一条条粗壮的封闭式蓝色输水管道直通田间。\n2016年，元谋县开始立项建设元谋大型灌区丙间灌片11.4万亩高效节水灌溉项目，引入大禹节水集团股份有限公司作为合作企业，从麻柳水库、丙间水库取水，通过35公里的主管、800公里的干支管直达田间地头，将水库的水源源不断地输送到11.4万亩土地上，服务4个乡镇、16个村、1.33万户、6.67万人。同时，设置管网智能终端水表机4530套，农户刷卡即可用水，可根据自家需求铺设辅管、毛管和滴管进行农作物灌溉。\n用水精准，节水灌溉省钱更省心\n打开田地旁的智能水表，插上水卡，水从滴管里流出。种了20多年地的元谋县黄瓜园镇领庄村村民张金禄，对这种灌溉方式赞不绝口。\n“以前灌溉靠沟渠，水库定期放水，我们得排队取水、守着放水，种地要跟着放水的节奏走。”张金禄家种了10亩番茄，2018年，他自购了滴灌设备接上灌溉管网，用田间“自来水”进行灌溉，供水不稳定的问题迎刃而解。\n从挖渠引水的大水漫灌到插卡用水的精准灌溉，不仅方便了田间管理，还节约了灌溉成本。“采取滴灌后，整体用水量减少一半左右，我一次充值1000元，灌溉10亩地能用上一个半月。”张金禄算了笔账，以番茄滴灌施肥为例，不同生长周期的用水量、肥量都不同，定植后用水量每亩约20立方米，苗期和开花期每次灌水每亩6立方米，对应每亩加肥约3公斤，“每个生产环节的用水、用肥都能精准控制，水肥一体化灌溉，产量也跟着上来了。”\n记者了解到，灌区的农民几乎每家都配备了水肥一体化设施，肥料直接作用到作物根部，相比大水大肥的传统模式，不仅减少了肥料用量，还节省了人工成本。\n除了种植户，一些大型农业企业也用上了先进的水肥一体化节水灌溉设备。在兴元高原特色农业发展有限公司的育种基地内，多个大型罐体排列整齐，之间由管道连接，工程师殷瑞泽正通过集成屏幕调试这套大型水肥一体化设施。\n“设备的过滤系统可以去除灌溉水中的悬浮物、微生物有机物、矿物离子等杂质，智能水肥系统可以根据环境数据和作物需水需肥规律制定灌溉施肥制度，屏幕上轻轻一点，就能实现对不同作物的水肥精确配比和输送，智能又高效。”殷瑞泽说。\n“11.4万亩高效节水灌溉项目建成后，项目区内全年省水量达到2158万立方米，每亩同比节肥25％到30％。管道输水较过去沟渠放水平均节省工时30%，种植番茄、黄瓜等品种更是达到省工70%。项目区亩均增产率达26.6%，增收率17.4%，亩均增收5000元以上。”吴元顺介绍。\n管水高效，减少灌区设备管理成本\n据了解，11.4万亩高效节水灌溉项目总投资3.08亿元，其中政府投资1.2亿元、大禹节水投资1.47亿元、群众自筹4070万元。通过引入龙头节水企业牵头的社会资本与农民用水合作组织共建专业项目公司，以“使用者付费+政府补助”为回报机制，形成“立体动态水价”，引入社会资本参与建设运营。\n“我们成立了用水专业合作社，将项目区1.33万用水户全部吸收为社员。合作社出资2725.96万元参与项目建设及运营管护，用水户通过股份认购后入社，社员按每年最低4.95%的收益率获得回报。”在元谋县大型灌区用水专业合作社理事长李建云看来，这种方式让群众成为项目的受益人，形成政府、企业、群众三方共建共管的良好局面。\n李建云发现村民们的节水意识也在逐渐增强。过去的漫灌基本是按亩收水费，村民节水意识不强，刷卡用水很大程度上改变了大家的用水意识，按需用水、节约用水的观念在现代化灌区建设的过程中逐渐树立。\n现代化灌区既要建好也要管好。“不同水表有不同编号，各个水表的累计用水量和消费金额在小程序上一目了然。农民也能通过这个小程序轻松记录每日的灌溉量，给水卡充值。”大禹节水集团股份有限公司元谋片区运维经理张毅说。全过程的信息化管理模式下，只要24个人就能实现11.4万亩项目的高效运行。\n吴元顺介绍，在建成丙间灌片11.4万亩高效节水灌溉项目的基础上，全县又实施了平田、物茂灌片8.6万亩灌溉项目，总投资3.6亿元，已于2022年6月开工建设，计划在2024年6月底建成并投入运营。届时，元谋现代化灌区建设将再上新台阶。"
  },
  {
    "title": "荷花睡莲大不同（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-14.htm",
    "date": "2023-07-04",
    "content": "荷花是挺水植物，叶片和花大多挺出水面；睡莲是浮叶植物，叶片是浮在水面上的。睡莲花期较长，花色更丰富；荷花在我国的栽培历史悠久\n\n接天莲叶无穷碧，映日荷花别样红。盛夏，是荷花绽放的季节。很多人观赏时会疑惑，眼前看到的究竟是荷花还是莲花？\n其实，荷花就是莲花。荷花是中国的原生物种，在《尔雅》中，它的各个部位都有名字：叶柄为“茄”，叶片为“蕸”，莲鞭为“蔤”，花苞为“菡萏”，果实为“莲”，根为“藕”，莲子为“菂”，莲子心为“薏”。人们在日常生活中也有习惯的称呼，称花为“荷花”，根茎叫“莲藕”，果实叫“莲子”。\n容易与荷花混淆的是睡莲。二者在同一时节盛放，在外观上有很多相似之处。甚至在过去很长一段时间内，植物分类学家也将荷花和睡莲都放在了睡莲科，后来，经过深入研究，才将荷花从睡莲科中独立出来。\n荷花和睡莲有不少区别。荷花，莲科莲属多年生草本植物；睡莲，睡莲科睡莲属多年生草本植物。荷花是挺水植物，叶片和花大多挺出水面；睡莲则是浮叶植物，叶片是浮在水面上的。荷花的叶片呈椭圆形，没有缺口；睡莲叶片带有“V”形缺口。荷花的叶柄和花柄大多有刺，摸起来刺手；睡莲的叶柄和花柄光滑或有柔毛，摸起来不刺手。荷花花朵中央有凸起的花托；睡莲花朵中央的柱头盘凹陷。另外，荷花的地下茎膨大成白色的、可食用的藕；睡莲的地下茎呈黄褐色或黑褐色，一般不食用。\n在自然条件下，睡莲的花期较长，在我国南方部分地区可以实现全年开花，荷花则有休眠期。随着栽培技术的发展，通过人工调控，荷花也能实现全年开花。睡莲的花色更加丰富，除白色、黄色、粉色、红色外，还可以拥有荷花不具有的蓝色和蓝紫色。\n荷花在我国的栽培历史悠久，古人曾赋予它很多美好的寓意。人们常用“出淤泥而不染”形容荷花的高洁。仔细观察，荷叶表面确实几乎纤尘不染，连水滴都会滑落，这是因为荷叶表面有许多形状不规则却分布均匀的“乳突”，致使水滴无法渗入叶片表面，在滚落的过程中“裹挟”灰尘而去。受这种现象启发，科学家发明了防水服，制造用于建筑、厨具，甚至用于防止飞机机翼在高空飞行中结冰、结霜的新型材料等。\n睡莲原先在国内分布较少，长期以来并未受到人们重视。随着一些优秀的品种陆续引进国内，睡莲在我国水景中的应用也日益广泛。\n（作者为中国科学院植物研究所工程师，本报记者施芳采访整理）"
  },
  {
    "title": "夏日乡村景如画",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-14.htm",
    "date": "2023-07-04",
    "content": "近年来，江西省瑞昌市将生态环境保护与和美乡村建设有机结合，积极改善农村人居环境，发展现代农业产业，着力打造宜居宜游宜业乡村，不断绘就美丽乡村新画卷。\n图为7月3日，瑞昌市桂林街道，青山、绿树、田园及民居等构成一幅秀美的生态乡村画卷。\n魏东升摄（影像中国）"
  },
  {
    "title": "到2025年我国将新建生态站90个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-14.htm",
    "date": "2023-07-04",
    "content": "近日，国家林业和草原局印发《国家陆地生态系统定位观测研究站发展方案（2023—2025年）》，提出将加快生态站建设，完善站点布局，提升研究水平，强化数据应用，优化管理服务，增强支撑能力，努力建成布局合理、功能完备、管理规范、运行高效、具有国际影响力的国家陆地生态系统观测研究站网。\n据了解，目前我国共有生态站220个，基本覆盖我国陆地生态系统主要类型和重点生态区域。到2025年，我国将新建生态站90个，并在此前森林、草原、湿地、荒漠、城市、竹林6个类别的基础上，增加农田防护林和国家公园两个类别的生态站布局。\n“新建的90个生态站将按照资源类型、行政区划、重点生态区及优化资源配置等原则进行布局。”中国林业科学研究院研究员刘世荣表示，“增加生态站数量和布局的类别，能够进一步补充完善全国主要生态区的定位观测研究网络体系，加大对‘双重’规划、‘三区四带’、长江经济带和黄河流域等重点生态区域的关键科学问题研究的支撑力度。”\n农田防护林属于人工生态系统，建立国家公园体制是我国生态文明制度建设的重要内容。中国科学院院士于贵瑞表示，目前对农田防护林缺乏全面有效的监测手段和科学研究，设立农田防护林站能科学有效评估农田防护林的综合防护效益，为进一步决策提供依据。而设立国家公园站的主要目的，是为准确提出我国国家公园保护模式和运行机制提供科技支撑。\n于贵瑞说，建成生态站网有利于统筹推进山水林田湖草沙一体化保护和系统治理，从单一生态系统管理转为多生态系统协同发展；有助于增强生态站观测数据解析生态系统结构功能能力，为应对全球气候变化，实现双碳目标提供科技支撑；可为构建以国家公园为主体的自然保护地体系，实现各类保护地从各自为战转为全域治理、从多头管理转为统筹协同提供决策咨询，持续服务于我国林草事业高质量发展和生态文明建设。"
  },
  {
    "title": "入汛以来189条河流发生超警以上洪水",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-14.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者王浩）记者从水利部获悉：入汛以来截至7月3日，共有189条河流发生超警以上洪水。\n7月2日8时至3日14时，甘肃西南部、四川东北部、陕西南部、河南中部西部、湖北中北部、安徽东部北部、江苏大部及广西防城港、广东阳江等地部分地区降雨30—70毫米。受其影响，四川嘉陵江支流螺溪河、酉溪河及渠江支流寨坝河，重庆嘉陵江支流黑水滩河，陕西汉江支流酉水河及渭河支流沣河等12条中小河流发生超警以上洪水，最大超警幅度0.03—1.08米，其中螺溪河超保0.58米。\n预计，7月3日8时至4日8时，西北地区东南部、西南地区东北部、黄淮大部及湖北西部北部等地部分地区将有大到暴雨，其中四川东南部、重庆北部、河南西南部、山东东南部等地部分地区将有大暴雨。受其影响，预计长江上游支流赤水河及嘉陵江、中游支流汉江，黄河中游支流渭河、伊洛河，淮河上游支流沙颍河、洪汝河，沂沭泗水系沂河、沭河等主要江河将出现明显涨水过程，暴雨区内部分中小河流可能发生超警洪水。\n水利部将持续关注强降雨过程，加强值班值守和会商研判，指导有关地方做好监测预报预警、水工程调度、水库安全度汛、山洪灾害防御及抗旱减灾等工作，全力保障防洪安全和城乡居民供水安全。\n今年汛期长江流域气候年景总体偏差，旱重于涝；主汛期长江流域降水偏少，多雨区主要位于长江上游西南部、两湖水系南部，长江中游干流附近降水明显偏少。7月降水量偏少，其中长江上游正常偏少，中下游降水量偏少，需警惕长江中下游连旱可能。\n当前南方雨带在长江南北摆动，部分地区出现集中强降雨，且降雨区域多有重叠，极易形成局地洪涝灾害，长江防总、水利部长江水利委员会针对可能发生局地强降雨的省份于7月3日12时分别启动防汛Ⅳ级应急响应和洪水防御Ⅳ级应急响应。接下来，长江委将进一步强化汛旱并防，科学调度三峡水库、金沙江梯级水库、丹江口水库等拦洪削峰错峰，减轻下游防洪压力。\n当前，淮河流域进入梅雨期，部分地区暴雨强度大，目前局地降雨还在持续，防汛工作进入关键时期。水利部淮河水利委员会连续会商部署强降雨防范工作。6月28日至7月3日，淮河水系大部、沂沭河水系、南四湖西部、山东半岛普降大到暴雨。受强降雨影响，淮河干流及北部支流出现小幅涨水过程。淮河水利委员会及时向河南、安徽、江苏、山东省水利厅和淮委沂沭泗局下发通知，要求进一步强化预测预报预警、科学调度水工程、突出做好水库安全度汛、重点做好山洪灾害防御、做好在建工程安全度汛、做好城市防洪和区域排涝、加强值班值守和信息报送，切实做好强降雨防范各项工作。\n6月18日至26日，珠江流域出现今年持续时间最长、影响范围最广、强度最大的降雨过程。水利部珠江水利委员会及时发送预警信息3200余条，提醒有关地方做好洪水防御、水库安全度汛和山洪灾害防御等工作；科学实施水库群联合调度，调度西江中上游水库群拦蓄洪水17.39亿立方米。目前珠江流域主要江河已处于退水阶段，防汛形势趋于平稳。\n近日，《2023年汛期珠江流域水库群联合调度运用计划》获水利部批复，将西江、北江、东江27座水库纳入2023年汛期联合调度范围，分河系、分河段、按节点，按照西江干流、柳江、郁江、贺江、北江中上游、西北江下游及其三角洲、东江分别确定主要保护对象和防洪目标，制定了流域干支流水库群联合调度方案，水库群总调节库容346.52亿立方米，总防洪库容139.97亿立方米。"
  },
  {
    "title": "2023年生态文明贵阳国际论坛将举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-14.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者张文豪）以“共谋人与自然和谐共生现代化——推进绿色低碳发展”为主题的2023年生态文明贵阳国际论坛，将于7月8日至9日在贵州省贵阳市以线上线下相结合的方式举行。\n据介绍，论坛期间将举办开闭幕式、主题论坛、展览展示和绿色产业招商等活动，围绕“生态保护与污染防治”“国际交流合作”等4个板块，共设置17个主题论坛。"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-14.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "海南、贵州、陕西等地积极搭建竞技平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-15.htm",
    "date": "2023-07-04",
    "content": "在海南文昌，村民用鱼竿渔网撑起一块露天排球场，邀上三五好友，就能打一场酣畅淋漓的排球赛；在贵州榕江，来自各行各业的人，跨越年龄界限，只要热爱足球，就可以在“村超”舞台上一展身手；在陕西宝鸡，走过18年历程的“百合杯”乒乓球赛事伴随一代代市民成长，乒乓球运动注入城市记忆……\n近年来，随着全民健身国家战略深入实施，群众健身热情不断高涨，参与锻炼的人越来越多。各地一方面发力解决健身场地短缺、体育设施不足等问题；另一方面不断优化体育文化资源，因地制宜打造群众体育品牌赛事，搭建强身健体平台，带动更多群众参与健身。借助短视频等传播形式，不少群众体育赛事在互联网走红，成为展现一方人文历史、地域风貌的窗口，让更多人感受体育运动的价值。\n本报记者走访海南、贵州、陕西三地，探寻群众体育赛事开展状况，感受火热赛事背后，体育带给广大群众的快乐。\n——编  者\n\n海南文昌——\n椰林树影  扣响排球快乐\n本报记者  孙海天\n傍晚，在海南省文昌市会文镇福园村，一场排球赛准时开赛，球场外挤满了观众。发球、吊球、拦网、扣球，村民们轮番上阵，现场气氛热烈，比拼一直持续到夜幕降临。\n这样的排球赛，每晚都会在文昌市大大小小的村落里上演。两根鱼竿一撑、一张渔网一拉，便组成一个简易球场，椰子叶编织的球里塞进椰子丝便成了自制排球……这项上世纪初传到文昌的运动，如今已经在椰林树影间扎下根来。\n“文昌人爱打排球，即使农忙时节，只要有空闲，也会约上朋友打比赛。这已成为我们的日常休闲方式。”潭牛镇村民韩健说。文昌被誉为“排球之乡”，从老人到孩子，几乎都爱打排球。无论是在被椰树环绕的露天球场，还是搭起棚子的室内球场，总能看到练习球技或者火热比赛的情景。\n宝玉村排球队队员黄守国今年38岁，从上高中时打校队联赛，到如今参加乡镇排球联赛，20多年来，他的生活一直有排球为伴。如今，他开始教孩子们打排球。“文昌排球的传统要继承下去，希望孩子们从中获得健康、享受快乐。”黄守国说。\n2020年11月2日，“国家体育训练南方基地——海南文昌·沙滩排球”正式揭牌。如今，基地常年安排国家沙滩排球队和全国各省份沙滩排球队的集训，还举办了各级各类有影响力的沙滩排球赛事。这座滨海小城，正因排球运动越来越为人所熟知。\n体育赛事的火热，也带动了文昌文化产业和旅游业的发展。近年来，文昌通过举办沙滩排球节等特色体育活动，不断促进体旅融合，带动体育消费。\n6月30日晚，2023年“九九杯”海南（文昌）乡镇排球联赛在文昌市龙楼镇开幕，来自全市17个乡镇的20支队伍将在一个半月内，进行两个阶段52场精彩激烈的对决。赛事将吸引更多人参与排球运动，营造更加浓厚的全民健身氛围。“我们希望进一步扩大文昌排球的知名度和影响力，让群众体育更多姿，让人民生活更多彩。”文昌市旅文局局长鲍光余说。\n海南乡村振兴排球联赛、三亚村际排球联赛、“美丽乡村杯”九人制排球邀请赛、海口乡村排球联赛、定安县乡村排球联赛……各具特色的排球赛事，让当地群众对排球的热爱融入生活，幸福生活更有滋味。\n\n贵州榕江——\n西南村寨  释放绿茵激情\n本报记者  苏  滨\n“‘圆月弯刀’再现赛场，小瑞村球员任意球破门！”6月10日，贵州省榕江县的足球场上，伴随着充满激情的现场解说，一场“村超”比赛激烈进行。球场上，“鱼跃冲顶”“彩虹过人”等精彩动作频繁上演，观众喝彩连连；球场外，各村啦啦队队员身着民族盛装、肩挑土特产、载歌载舞，近5万人现场观看，氛围火热。网络直播吸引了近6000万人在线观看，榕江群众体育赛事的魅力由此可见一斑。\n“全村人慷慨解囊，平均每人出20元，给我们凑齐了参赛经费。有乡亲们的支持，根本不需要动员，我们必须向前冲！”石世毕是古州镇车江二村足球队队长，他介绍，这支业余球队的队员来自各行各业，既有钢筋工、货车司机，也有教师、厨师、商贩。\n“村超”，是观众送给贵州榕江和美乡村足球超级联赛的美称。这项乡村体育赛事拥有广泛的群众基础，从队伍组织、赛程安排到节目表演、奖励奖品，所有环节均由村民自发组织、自行决定、自行实施。\n此番赛事共有来自20个村的20支队伍参加，周五、六、日都有比赛，赛季较长，将于7月29日进行决赛。每支球队的队员均来自本村，不仅职业五花八门，年龄跨度也比较大，从15岁到55岁不等，但他们的目标一致：尽情享受足球运动的快乐。\n“广泛参与是群众体育赛事的天然优势。”榕江县委副书记、县长徐勃介绍，“村超”搭建了一个全民参与的体育舞台。有的球员从省外返乡参加比赛，有的球迷白天提前赶来抢座位，各村的啦啦队也组织得井然有序。\n每逢比赛日，寨蒿镇高表村村民刘贞荣总会叫上女儿，早早赶到体育场周边摆摊卖凉粉和杨梅汤，平均一天能赚400元。徐勃表示，乡村足球比赛不仅丰富了群众的精神文化生活，还带动县城及周边的经济发展，为群众增收开辟了新渠道。“赛事期间，体育场周边摆满临时摊位，为观众提供餐饮美食、农特产品……”以“村超”为平台，榕江县推广销售杨梅、罗汉果、青白茶等农特产品，累计销售额达835万元。\n“村超”扩大了榕江的知名度，火热的赛事形成了独特的吸引力，不少游客慕名前来。据初步统计，5月13日以来，榕江县累计接待游客42万余人次，实现旅游综合收入超1.3亿元。“乡村足球赛形成了辐射效应，体育文化助经济红火，促乡村振兴。”徐勃说，等赛事结束，县里准备邀请各地的足球队来榕江踢球，进一步推动“村超”赛事品牌持续发挥带动作用，助力乡村振兴。\n\n陕西宝鸡——\n公园广场  涌动乒乓热潮\n本报记者  原韬雄\n华灯初上，陕西宝鸡，广场上、公园里、河堤边的一张张乒乓球台围满了打球的市民，“乒乒乓乓”的击球声与人群的欢笑声、喝彩声交织在一起，热闹非凡。\n“咱宝鸡，就是一座‘乒乓城’。”61岁的宝鸡市民张彦林说。握上乒乓球拍，他步伐稳健，左右开弓，围观的人连连赞叹。张彦林笑着说：“退休后，打乒乓球成了我的‘新职业’，我每天都练3小时球，现在正为下半年举行的‘百合杯’做准备呢。”\n张彦林口中的“百合杯”乒乓球联赛一年举行两届，如今已经举办了39届，18年间总参赛人数超过4万人次。这项群众赛事在宝鸡持续掀起乒乓球运动热潮，更吸引了来自各地的乒乓球爱好者汇聚一堂。\n工人、职员、农民……不同职业、不同水平的乒乓球爱好者都可以在“百合杯”上一较高下，感受乒乓球运动带来的快乐。“在赛事组织上，我们本着‘全民参与、全民共享’的理念，尽可能覆盖更多人群，带动更多人参与。在宝鸡，从城市到乡村，乒乓文化已经深入人心。”宝鸡市乒乓球协会主席张宝祥说。\n今年3月，辽宁灯塔久恒防水队前来参加第三十九届“百合杯”比赛，领队李鹤成感慨万千：“比赛现场既热烈又温馨，宝鸡的乒乓球氛围太好了，真让人羡慕！”\n在当地，许多孩子进入乒乓球俱乐部练习。今年9岁的张楚涵，不到5岁就开始打球，“宝鸡的乒乓球俱乐部特别多。乒乓球不仅能让孩子锻炼身体，还能让他交到朋友、磨炼意志，运动带来的好处太多了。”张楚涵的姥姥说。今年3月，张楚涵第一次参加“百合杯”，他自豪地说：“我的对手有初中生、高中生和大学生，一上场比赛我就特兴奋，虽然只赢了一场，但这份快乐能持续很久。”\n在当地农村，乒乓球也深受欢迎，不少村子都成立了乒乓球协会。2021年，岐山县农民乒乓球协会成立，当地的乒乓球爱好者陈长林说：“现在协会已经有1000多名会员。我们成立协会的初衷就是想弘扬‘百合杯’的办赛理念，让更多群众爱上乒乓球运动，多一个展示交流的平台。”陈长林说。\n在“百合杯”的带动下，各类乒乓球赛事在宝鸡落地生根，月月有大赛、周周有小赛、日日有活动。宝鸡市乒乓球协会秘书长田俊清介绍，目前宝鸡市每年举办大型群众乒乓球赛事10余项，经常参加乒乓球运动的群众超过10万人，全民健身理念不断深入，越来越多的人在运动中享受快乐。"
  },
  {
    "title": "点滴积累，汇成竞技实力（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-15.htm",
    "date": "2023-07-04",
    "content": "培育人才的土壤足够丰沃，好苗子才会茁壮成长。各地脚踏实地推广国际象棋的点滴积累，最终将汇聚成竞技场上争金夺银的实力与底气\n\n7月4日，2023年国际棋联女子世界冠军赛在上海举行，现任世界棋后居文君与挑战者雷挺婕将通过12盘慢棋一决高下。这也是继2000年女子世锦赛、2010年女子世锦赛、2018年女子世界冠军赛后，国际象棋史上第四次出现中国女棋手包揽冠亚军的场景。\n两个月前，中国男棋手丁立人首次捧起男子个人世界冠军奖杯，几代国象人奋斗35年的“四步走”目标终于实现。如今，中国棋手同时将棋王和棋后头衔收入囊中，达成令人瞩目的新成就。国际棋联日前撰文表示，从默默无闻起步，到成为国际象棋界的主导力量，中国国际象棋的崛起之路值得认真研究。\n作为一个非奥项目，国际象棋在我国的发展一度被贴上“小众”标签。谋求竞技成绩的突破，成为促进项目普及、扩大影响力的必经之路。从上世纪90年代开始，伴随谢军连夺棋后的步伐，很多孩子以她为榜样，走上了学棋道路。创办国象联赛，鼓励开设社会俱乐部，推动国象进校园、进社区……一套“组合拳”让国际象棋逐渐进入大众视野。\n一项运动的可持续发展，不只在于金字塔尖的耀眼，更依托于金字塔底座的坚实。棋后之战多次出现“中国德比”，正是我国国际象棋事业扎根基层、精耕细作的缩影。在居文君的家乡上海，每年举办大大小小的国象赛事上百场，奉贤区海湾镇还在全力打造“国象小镇”。雷挺婕来自重庆，国际象棋在当地已成为很多中小学的校本课程，10个“全国国际象棋之乡”中有两个落户重庆。\n培育人才的土壤足够丰沃，好苗子才会茁壮成长。各地脚踏实地推广国际象棋的点滴积累，最终将汇聚成竞技场上争金夺银的实力与底气。在目前各国前十名棋手平均等级分排行榜上，中国位列第三，整体实力跻身世界前列。随着越来越多年轻棋手在国际赛场崭露头角，中国国象后备人才梯队愈发呈现蓬勃活力。\n竞技突破与项目普及的良性互动，激活了国象市场。更多人对国际象棋从陌生到亲近，进而参与其中，感受到智力博弈的乐趣。这样的可喜变化，源自几十年来国象界矢志不渝、厚积薄发的奋斗，国际象棋书写的中国故事值得广大小众项目借鉴。"
  },
  {
    "title": "世锦赛开赛在即",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-15.htm",
    "date": "2023-07-04",
    "content": "7月1日下午，中国跳水队在北京国家体育总局训练局跳水馆完成了世锦赛前的第二次、也是最后一次队内测验。本次测验以单人项目为主，部分队员未能展现最佳状态，将在接下来的训练中尽快调整。整体来看，队员们备赛面貌积极努力。\n今年游泳世锦赛将于7月14日在日本福冈开幕，跳水赛程为7月14日至22日，将产生13枚金牌。本次世锦赛是2024年巴黎奥运会资格赛，单人项目前十二名、双人项目前三名可获得奥运会参赛席位。中国跳水队领队周继红表示，队伍的首要参赛目标是力争佳绩，第一时间锁定巴黎奥运会满额席位。\n女子十米台项目，全红蝉没能跳出自己的训练水平，以396.95分的总成绩位列第二。两届世锦赛冠军陈芋汐发挥相对较稳、名列第一，尤其是626C（臂立向后翻腾三周抱膝）动作几乎得到满分，不过最后一跳5253B（向后翻腾两周半转体一周半屈体）出现失误。“虽然分数看起来还行，但我动作上还有很大进步空间。”陈芋汐说，“接下来，我要在入水效果、动作稳定性和体能方面再努力，细节方面再加强。”\n女子三米板项目，陈艺文以出色的发挥拿下高分，这让她对参赛充满信心。男子十米台选手杨昊认为自己的动作掌控力和身体状态还有所欠缺，希望能够如期恢复。男子三米板项目，一直以高难度动作和高完成度著称的王宗源也出现明显失误，他坦言还需要总结经验、继续努力。\n中国跳水队在2019年光州世锦赛收获12金，在2022年布达佩斯世锦赛包揽13金，展现了强大实力。但周继红表示，大赛竞争依然激烈，队伍不能掉以轻心。“女子跳台我们有一定优势，但英国队的年轻选手在今年世界杯上也有亮眼表现；女子跳板方面，美国队和日本队选手实力不俗；男子跳板方面，英国队、德国队等欧洲选手整体实力更高；男子跳台的竞争也越来越多元化。”周继红分析。"
  },
  {
    "title": "攀岩世界杯速度赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-15.htm",
    "date": "2023-07-04",
    "content": "本报北京7月3日电  （记者李洋）当地时间7月2日，2023年攀岩世界杯瑞士维拉尔站落下帷幕。中国队选手龙见国在速度决赛中表现出色，以5.26秒的成绩成功卫冕，这也是中国攀岩队本赛季收获的首枚世界杯金牌。此外，张亮获得男子项目银牌，邓丽娟摘得女子项目铜牌。\n在去年的世界杯维拉尔站上，中国队在速度赛中取得了两金两银一铜的历史最好成绩。当时，龙见国首次亮相世界杯赛场便夺得男子速度金牌。时隔一年再次站上最高领奖台，龙见国难掩激动：“维拉尔是我征战国际赛场的起点，希望能把好状态延续到世锦赛上，顺利获得巴黎奥运会参赛资格。”\n7月7日至9日，国家攀岩队速度组将到法国参加世界杯霞慕尼站的比赛。"
  },
  {
    "title": "杭州亚残运会代表团团长大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-15.htm",
    "date": "2023-07-04",
    "content": "本报杭州7月3日电  （记者刘军国、刘硕阳）3日，杭州亚残运会代表团团长大会在杭州开幕，亚洲32个国家和地区的残奥委员会代表线下参会，13个国家和地区的残奥委员会代表线上参会。\n大会期间，杭州亚残组委将向45个参赛国家和地区的残奥委员会发布亚残运会政策与程序，并与参会代表团举行预注册会议，就注册、竞赛报名、住宿分配等信息进行沟通确认，为赛会资源调配提供依据。此外，各代表团还将走访、考察奥体中心场馆群、竞赛场馆以及亚残运村等场所，全面了解各场馆设施配套和场地条件。"
  },
  {
    "title": "中国男篮国家集训队举行公开课",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-15.htm",
    "date": "2023-07-04",
    "content": "本报青岛7月3日电  （记者范佳元）3日，中国男篮国家集训队在青岛举行媒体开放日活动。公开课上，中国男篮队员展示了传接球、全场跑位传球和投篮练习。\n根据中国篮球协会的安排，中国男篮18名球员于6月23日至7月6日在青岛展开集训，备战篮球世界杯和杭州亚运会篮球比赛。根据世界杯抽签，中国队与南苏丹队、塞尔维亚队、波多黎各队被分在B组。按照赛区划分，亚洲赛区世界杯成绩最好的球队将直接获得参加2024年巴黎奥运会的资格。\n中国队主教练乔尔杰维奇介绍，集训结束后，国家集训队将于7月上旬赴欧洲拉练，与斯洛文尼亚队、德国队等队伍进行热身赛。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-15.htm",
    "date": "2023-07-04",
    "content": "本期统筹：唐天奕\n版式设计：张芳曼  张丹峰"
  },
  {
    "title": "加快数字化转型，推广先进适用技术 着力提升高端化、智能化、绿色化水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-16.htm",
    "date": "2023-07-04",
    "content": "人民日报社全国平媒公益广告制作中心   伊利集团"
  },
  {
    "title": "中国与海湾国家持续深化创新科技合作（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-17.htm",
    "date": "2023-07-04",
    "content": "近年来，中国与海湾国家积极加强发展战略对接，发挥互补优势，培育发展动能，持续深化创新科技合作，共同推动大数据、云计算、智慧城市建设等，携手打造21世纪“数字丝绸之路”，为推动构建面向新时代的中阿命运共同体注入新活力。\n云计算开辟合作新前景\n不久前，在沙特阿拉伯通信与信息技术部主办的LEAP科技展上，沙特云计算公司的展位共迎来8.3万人次参观者，成为最受欢迎的展位之一。展会期间，沙特云计算公司展示了碳中和、城市管理、工业自动化、新零售、物流、元宇宙等15个应用场景的解决方案，与27家本地企业签署了合作协议。合作伙伴之一金融科技公司Geidea的相关负责人表示，他们将借助云计算公司提供更好的数字支付方案。\n沙特云计算公司是中沙合资企业，由沙特电信公司、易达资本、阿里云、沙特人工智能公司及沙特信息技术公司于2022年5月成立，阿里云负责提供云计算技术支持。目前，公司已在首都利雅得启用两座数据中心，是沙特最大的公有云。在沙特通信、空间和技术委员会的认证中，沙特云计算公司获得最高标准Class C级别，意味着其安全和服务可靠性获得权威机构认可，在沙特市场拥有最高服务权限。\n沙特云计算公司首席战略官马晓宇表示，沙特云计算公司将为客户提供全球领先的云技术和最佳实践，助力沙特实现“2030愿景”中加快数字化转型的目标。包括沙特旅游局在内的多个部门正在与沙特云计算公司探讨数字化转型合作。沙特电信公司首席执行官乌拉扬·穆罕默德表示，沙特致力于实现数字化转型，为企业投资创造良好环境，并确保数据安全。沙特云计算公司将为沙特公私机构参与第四次工业革命提供支持。\n沙特云计算公司是中沙加强数字经济合作的最新案例。近年来，双方在数字经济领域的合作不断深化。去年6月，华为与沙特航天委员会合作推出首个技术体验中心——未来空间，专注于自动驾驶、3D打印、脑波控制机器人等先进技术。去年12月，沙特阿吉兰兄弟控股集团与15家中国合作伙伴签约合作，将推动相关企业在物流、金融、医疗、消费等领域的投资顺利落地沙特。\n沙特财政大臣穆罕默德·贾丹日前表示，沙特数字经济发展具有巨大潜力，沙中在数字经济方面的合作大有可为。\n智慧仓储助力物流业升级\n走进位于迪拜南部自贸区的阿联酋首个5G智慧仓储中心——华为供应链迪拜供应中心（见上图，本报记者张志文摄），只见灵活的AGV潜伏机器人在货物堆场中来回穿梭，按照工作人员通过手持终端下达的指令，将一件件货物及时准确地搬运至指定位置。与此同时，CTU多层料箱机器人也在流畅地完成自主拣选、智能搬运和卸载等步骤，将蓝色分拣箱运送到拣货区。\n“有了这些智能设备，我们的工作更有效率了！”正在操作手持终端的仓储工人穆罕默德·希纳斯说，在这套智慧仓储设备和系统的帮助下，货物不再需要人工搬运，不仅安全准确而且省时省力，订单流通加工周期效率提高了50%。\n智慧仓储项目离不开高速网络环境的支持。与传统物流仓储相比，智慧仓储中心使用的5G网络环境需要很强的可靠性，来有效避免信号干扰和信号衰减等不利影响，从而降低搬运中的丢包率和无人设备的掉线率。2022年，在华为公司和阿联酋本地通信运营商的合作下，5G智慧仓储中心正式投运，有力推动了阿联酋物流业的数字化转型。\n华为阿联酋首席执行官刘嘉伟表示，物流业在阿联酋经济发展中具有重要意义，随着仓储物流业的发展，对数字化解决方案的需求也在不断增长。将5G技术与物流业有机结合，有助于降低运营成本、提高运转效率，为阿联酋物流业发展创造更多机遇和价值。\n为推动数字能力建设、提升经济竞争力和可持续发展水平，近年来阿联酋大力发展物流业。据预测，到2026年阿联酋的物流市场规模有望以超过8.4%的年复合增长率发展，达到314亿美元的水平。阿联酋通信技术专家、迪拜大学教授瓦西克·曼苏尔表示，5G智慧仓储是一项开创性应用，体现了先进技术作为工业转型关键驱动力的巨大潜力。阿中两国企业在5G应用方面取得的成功，将有力提升物流仓储效率，改进阿联酋物流行业发展模式，助力实现“我们阿联酋2031”愿景目标，从而提高阿联酋的全球竞争力。\n信息高速公路推动数字化转型\n今年3月，中移国际阿曼MC1网络服务接入点宣布成功投产。该项目位于阿曼的巴尔卡市，毗邻阿曼湾，是中移国际在阿曼地区设立的第二个接入点。项目投产后，将有力提升阿曼在中东地区的网络连接性，并使其成为一个区域枢纽，为全球主要商业市场和客户提供无缝网络连接。\n“该接入点将成为建设中的2Africa海底电缆登陆阿曼的重要接口。”中移国际中东与非洲区总经理王羿洲介绍，中移国际参与投建的2Africa海缆总长度达4.5万公里，2024年建成投产后将成为全球最长海缆项目，如同一条信息高速公路将亚非欧三大洲连接起来，为全球36%的人口带来更高效和便捷的国际连接体验。届时，项目将进一步增强阿曼等海湾国家与其他区域的互联网连接性，为其数字经济发展提供底层支撑。截至今年4月，该海缆已完成26次登陆。\n近年来，阿曼制订了数字阿曼战略，将数字经济发展目标纳入阿曼“2040愿景”，以推动国家经济实现多元化发展。阿曼电信首席执行官塔拉勒·赛义德·马玛里表示，阿曼与中国加强数字基础设施合作，有助于推动阿曼信息技术产业发展，为其实现数字化转型、经济增长和创新目标发挥至关重要的作用。“中国在开发和实施数字基础设施项目方面经验丰富，双方加强合作可以帮助阿曼改善互联网连通性，并为企业特别是初创企业的发展创造先进的数字环境。”\n根据全球移动通信系统协会预测，到2025年，5G网络将占海湾国家移动数据连接的近一半。近年来，中移国际与包括阿曼在内的海湾国家携手加强在全球网络资源和综合解决方案领域的合作。阿联酋环卫工人智慧手环、沙迦智慧停车场、沙特数智媒体合作等一批合作项目陆续落地，助力地区运营商和企业抓住5G发展机遇。\n今年是共建“一带一路”倡议提出10周年，中国同海湾国家创新科技合作不断取得新进展，为地区国家加快数字化转型注入新动能。“海中、阿中应共同努力，加强地区和全球数字基础设施的互联互通。”塔拉勒·赛义德·马玛里表示，期待中方分享更多经验和技术，双方不断加强数字人才培养，合作完善数据治理标准和监管体系，共同推动海中、阿中“数字丝绸之路”建设行稳致远。\n（本报迪拜7月3日电）"
  },
  {
    "title": "种植菌草 拥抱幸福（环球走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-17.htm",
    "date": "2023-07-04",
    "content": "在日前举行的联合国第八届科技创新论坛上，巴布亚新几内亚农民科罗拉玛向世界分享了科技减贫的经验。从巴布亚新几内亚东高地省的大山深处到纽约的联合国大厦，科罗拉玛的人生达到了从未有过的高度。\n改变科罗拉玛命运的，是被誉为“幸福草”的菌草。作为“中国—联合国和平与发展基金菌草技术项目”受益人女性代表，她是第一位站上联合国总部讲台的种植菌草的农民。“通过中国菌草专家的技术培训和指导，我在村里雇了25个人，大部分是妇女，每周生产200公斤鲜菇供应本地经销商，很快挣了钱，给家里建了新房、买了新车。我还配合中国专家为周边10个村庄提供1500多人次的培训。大家的收入增加了，社区营养不良水平也从70%降到55%。”科罗拉玛的发言反响热烈，她的成功也激励了身边更多人。“现在每天有许多人打电话来祝贺我，也希望学习菌草技术。”她说。\n我现在担任国家菌草工程技术研究中心副主任。过去20多年来，我遇到过许多像科罗拉玛一样的女性。她们有的是卢旺达大屠杀遇难者的遗孀，有的是莱索托的失业青年，有的是斐济的残疾妇女。学习菌草技术后，她们成了企业家、科技工作者。从她们身上，我感受到发展中国家女性对消除贫困、拥抱幸福的强烈渴望，也看到了菌草技术为增进当地人民福祉，尤其是改善妇女生活境况发挥的重要作用。\n2005年在南非夸祖鲁—纳塔尔省工作期间，我第一次意识到菌草技术能改变贫困女性的命运。单亲母亲、单亲祖母是当地普遍存在的贫困人群，她们没有土地、没有受过教育，仅靠政府提供的工作获取微薄收入。授人以鱼只救一时之急，授人以渔可解一生之需。学习掌握菌草技术后，她们增加了收入，能把孩子送进学校，能在村里开杂货店，还能买车雇人经营运输，彻底改变了自己和家人的命运。\n联合国2030年可持续发展议程包括17项可持续发展目标，菌草技术项目可以服务其中包括“性别平等”在内的13项目标。在许多发展中国家，菌草技术不仅能有效提高妇女地位，还能形成示范效应，提升当地社会生产力和经济活力。中国援斐济菌草技术示范中心培训的近2000人中，妇女占56.7%，残疾人占4.8%。在中国专家的指导下，斐济雷瓦残疾人协会主席莉蒂娅很快喜欢上了菌草技术。在她的组织带动下，一些当地妇女特别是残障人士也通过种植菌草改善了生活。\n在南美洲，菌草技术最早由现年70多岁的巴西农业科学院教授妮娜·奥莱德推动落地。1995年，她来华参加菌草技术培训，此后一直推动菌草技术在南美洲本土化研究与传播，培训了2000多人，还把中文教材《菌草技术》翻译成葡萄牙语在巴西出版。2019年，中非共和国农业部技术官员法蒂玛和班吉大学生命科学院院长露西来华参加培训。法蒂玛回国后带动村民成立菌草菇合作社。今年3月，我去中非出差时发现，她从中国带回的法语版《菌草技术》翻得很旧，密密麻麻写满笔记。见到露西时，她诚恳地说：“菌草为我们带来发展的希望。”我们商定共同在班吉大学开设菌草学课程，利用援中非菌草项目建设的实验室和示范基地培养本土化的菌草科技人才。\n发展菌草业，造福全人类。菌草从中国走向全世界，带来的是一条可持续发展的道路。女性一直是菌草事业发展不可或缺的力量，相信未来会有更多“她”因菌草而实现美好梦想。"
  },
  {
    "title": "法国总统要求政府尽快制止骚乱恢复国家秩序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-17.htm",
    "date": "2023-07-04",
    "content": "据新华社巴黎7月3日电  （记者唐霁）法国总统马克龙2日晚召开会议，要求政府尽一切努力恢复国家秩序。当晚，法国部分城市仍有冲突，但从全国范围看，骚乱程度与前几天相比明显下降。\n马克龙当晚在总统府爱丽舍宫召集法国总理和多名部长，研究局势最新进展。他要求政府尽一切努力恢复国家秩序，确保局势尽快恢复平静。\n法国内政部长达尔马宁宣布，2日晚在全国部署了4.5万名警察和宪兵应对骚乱。据法国内政部统计，截至2日23时30分，警方当晚在全国逮捕了49人，和前几天相比，骚乱程度明显下降，很多城市夜间都恢复了平静。"
  },
  {
    "title": "西班牙经济稳步复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-17.htm",
    "date": "2023-07-04",
    "content": "欧盟统计局发布的最新数据显示，今年第一季度，西班牙国内生产总值同比增长3.8%，超出预期。6月初，经济合作与发展组织将西班牙今年全年经济增长预期上调0.4个百分点至2.1%，是欧元区整体经济增速的两倍。西班牙《经济学家报》报道说，西班牙目前正逐渐成为欧元区国家中经济增速最快的经济体。\n西班牙国家统计局发布的最新数据显示，西班牙5月通胀率降至3.2%，较4月降低了0.9%，正接近欧洲央行制定的2%的通胀目标。最新民调显示，西班牙大多数民众认为物价上涨的速度已经放缓，电价和油价都大幅下调，家庭消费也基本恢复了正常。经济合作与发展组织的一份报告分析认为，西班牙较低的通胀率和富有弹性的劳动力市场将支撑起家庭消费，更强劲的外部需求将支撑起出口增长。尽管融资成本上升，但需求增长的前景将促进商业领域私人投资。\n西班牙政府持续出台政策措施，调动了相当于国内生产总值20%的资源用于社会保障和经济发展。今年4月初至6月底，政府为多数行业提供的补贴发挥明显作用。西班牙官方信贷局为初创公司提供了贷款担保，让这些中小型企业得以维持现金流和正常经营运转。在民生领域，除了对低收入人群和其他弱势群体给予生活方面的财政支持外，政府还延长了暂停征收发电税的时间，以进一步降低民众生活成本。\n旅游业强劲反弹也为西班牙经济复苏提供动力。西班牙工业、贸易与旅游部发布的数据显示，今年前4个月西班牙接待国际游客2100万人次，同比增长32.4%。其中，4月份接待国际游客720万人次，单月消费总额约84亿欧元，较2022年同期增长22.7%。世界旅游及旅行理事会认为，今年西班牙旅游业进一步恢复，将在促进经济复苏进程中发挥重要作用。西班牙观光委员会秘书长卡洛斯·阿韦利亚表示，中国是最重要、也最具潜力的市场之一。“中国游客给了西班牙展示更多类型旅游资源的机会。西班牙热烈欢迎更多中国游客到访。”\n（本报马德里7月3日电）"
  },
  {
    "title": "加拿大面临史上最严重森林火情",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-17.htm",
    "date": "2023-07-04",
    "content": "据新华社渥太华电  （记者林威）加拿大跨部门林火中心最新数据显示，今年以来加拿大已发生3000多起森林火灾，过火面积达到8万多平方公里，为有统计记录以来最大面积。\n中心数据显示，截至6月29日，加拿大全国仍有500多处火场正在燃烧，其中近半数处于失控状态。\n据加气象部门监测，6月上旬野火产生的烟雾一度覆盖北美大陆从中部一直到大西洋沿岸的大片区域，渥太华、多伦多、蒙特利尔等都市区，乃至美国纽约、芝加哥等城市的空气质量都急剧恶化。6月中旬，烟雾随着大气环流已波及欧洲沿海部分地区。\n加环境部对魁北克省和安大略省发布空气质量预警说，预计近期两省大部分地区的空气污染指数将达到影响健康甚至重度污染水平。\n加自然资源部数据显示，过去25年间，加拿大平均每年发生约7300起森林火灾，年均过火面积约2.5万平方公里。"
  },
  {
    "title": "美墨边境移民混乱状况加剧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_6-17.htm",
    "date": "2023-07-04",
    "content": "据美国媒体报道，近期在总长逾3100公里的美墨边境，每天有逾万名来自中美洲等地移民涌入。众多移民在美墨边境多个河段跋涉过河或翻越边境墙。美墨边境移民潮再度加剧，混乱状况不断。美国两党在移民问题上又相互攻讦，得克萨斯州、佛罗里达州等多次将非法越境的移民分批转运至纽约、洛杉矶等地，各州官员不断“踢皮球”推卸责任。分析人士表示，美国移民政策反复无常是引发移民潮的直接原因。\n今年5月11日，美国政府终止名为“第四十二条”的公共卫生政策，不再授权执法人员以遏制新冠疫情为由，快速驱逐越境移民。此后一段时间，在与墨西哥相邻的得克萨斯、加利福尼亚等州边境城镇，大批移民越境入美。移民潮导致埃尔帕索、布朗斯维尔等得州边境城市纷纷宣布进入紧急状态，纽约、芝加哥等城市的收容设施也已满负荷。美国纽约州前州长科莫批评说，美国联邦政府对边境局势治理失能，没有制定合适计划安置大量涌入的移民，加剧了移民危机。“移民潮正使纽约市和其他美国城市中心陷入瘫痪。”\n针对非法越境问题，美政府出台了一些新政策和新规定。移民必须首先在他们过境的国家申请庇护，被拒绝后才能在美国尝试申请。实际上，美国政府还将在很大程度上禁止途经其他国家前往美墨边境的移民在美国申请避难，美执法人员可通过“加速驱逐”程序驱逐这些非法越境移民，并在至少5年内禁止他们进入美国，反复非法越境者可能面临重罪指控。对于非法越境的家庭，户主将被强制戴上脚铐监测环，直到资格审核结束。美政府还增派约1500名国民警卫队员前往美墨边境，同时采取增招“合同人员”、设立新拘留设施、增加驱逐航班等一系列举措。\n相关数据显示，自2020年3月“第四十二条”实行至今，美执法人员以此为由驱逐非法移民约280万人次。但实际上，大量遭到驱逐的移民长时间滞留在墨西哥一侧并反复越境，移民潮每年都会出现。伴随“第四十二条”的终止，大量移民再度聚集到美墨边境“碰运气”。目前，墨西哥每天接收多达1000名被美国驱逐的移民，墨西哥蒂华纳、华雷斯城和马塔莫罗斯等北部边境城市内的避难所人满为患，很多移民收容所的收容量远超其正常可容纳人数。墨西哥下加利福尼亚州政府秘书长卡塔利诺·萨瓦拉表示，该州已有42家移民避难所，但由于入境人数不断增加，该州计划在蒂华纳再增设两家。\n联合国难民署近日发表声明，对墨西哥南部和墨西哥城难民和移民的非营利性庇护所面临的压力表示担忧。声明指出，一些在庇护所的移民被美国驱逐出境，“但没有关于他们法律程序的信息，墨西哥缺乏接待能力，他们的法律或移民身份也不确定”。墨西哥非政府移民政策工作组的工作人员梅丽莎·维兹坦言：“美国将对移民的责任转移到墨西哥，但墨西哥政府没有条件让所有移民留下来。”\n美国乔治梅森大学政策与政府学院教授瓜达卢佩·科雷亚·卡布雷拉表示，美政府在移民问题上出台了多项政策措施，但既不治标，也不治本，许多政策措施还相互矛盾冲突，无法从根子上消除源于贫困和暴力的移民潮问题，未来会有更多移民选择通过走私或踏上危险路线的方式前往美国。根据美国边境巡逻队的数据，自1998年以来，美墨边境有8000多名移民死亡，但真实数字被远远低估。\n（本报墨西哥城7月3日电）"
  },
  {
    "title": "日本5月工矿业生产疲软",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_7-17.htm",
    "date": "2023-07-04",
    "content": "据新华社东京电  （记者钟雅、欧阳迪娜）日本经济产业省日前公布的初步统计结果显示，日本5月工矿业生产指数较上月下降1.6%至103.8。\n全部15个行业中，12个行业下降，3个行业上升。其中，汽车工业环比下降8.9%，电气及信息通信机械工业环比下降4.4%。当月，工矿业出货指数环比下降0.6%至103.9，库存指数环比上升1.5%至105.3。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_8-17.htm",
    "date": "2023-07-04",
    "content": ""
  },
  {
    "title": "谱写上海合作组织发展合作新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-18.htm",
    "date": "2023-07-04",
    "content": "近年来，上海合作组织国家践行互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，不断拓展共同发展的广阔空间，持续深化经贸、农业、人文等领域合作，成果惠及各国人民。\n经贸往来——\n地方经贸合作示范区拓展合作途径\n330家企业、机构参展，总投资310亿元的25个项目成功签约……日前，上海合作组织产业链供应链论坛暨2023上海合作组织国际投资贸易博览会在山东青岛举行，现场热烈的气氛勾勒出上海合作组织国家经贸合作蓬勃发展的图景。\n2018年，在上海合作组织青岛峰会上，中方承诺支持在青岛建设中国—上海合作组织地方经贸合作示范区（以下简称“上海合作组织示范区”）。作为面向上海合作组织国家开展地方经贸合作的国家级平台，5年来，上海合作组织示范区不断推动互联互通、创新合作模式，与上海合作组织国家的贸易额从2019年的8.5亿元增至2022年的81亿元。\n5月12日，在青岛海关办结通关手续后，首列中欧班列（齐鲁号）“上合快线”商品车整车专列从上海合作组织示范区多式联运中心发出。这趟专列满载150辆国产汽车，16天后抵达乌兹别克斯坦首都塔什干。沿着这条物流通道，“钢铁驼队”将种类丰富的货物和各种商机源源不断地带往沿线国家。\n加强互联互通，是上海合作组织示范区建设的重要内容之一。截至目前，上海合作组织示范区已常态化开行31条班列线路，通达上海合作组织与“一带一路”沿线的23个国家54个城市。此外，规划建设中的“海陆空铁”四港联动的上海合作组织示范区国际枢纽港，已获联合国批准的国际港口代码，将成为上海合作组织国家面向亚太市场的“出海口”。上海合作组织秘书长张明表示，上海合作组织示范区有力促进了地方经贸合作，用开放凝聚了“上合力量”。\n拓展物流枢纽通道，打造多边经贸合作服务平台，建设双向投资合作，搭建商旅文化交流载体……自建成以来，上海合作组织示范区推动上海合作组织经贸合作不断走深走实，为上海合作组织成员国区域经济合作发展提供了新的商业模式和范例。\n中亚国际研究所（塔什干）历史文化遗产与人文研究系主任阿里舍尔·萨比罗夫对本报记者表示，上海合作组织成立以来，经贸合作议题的比重不断增加，在互联互通、产能合作等领域取得了一系列成果，对于各成员国的吸引力也在不断增大。未来，各方可在数字经济、云计算、人工智能等领域加强合作，这不仅可以促进上海合作组织国家的数字化转型，也将为上海合作组织区域内经济合作开辟新前景。\n农业合作——\n上海合作组织农业示范基地搭建技术交流平台\n从古丝绸之路的东方起点陕西西安出发一路向西，走过“苹果城”阿拉木图、“太阳城”塔什干、“花园城市”比什凯克……如今，这些因古丝绸之路而享誉世界的历史名城，在上海合作组织农业技术交流培训示范基地（以下简称“上海合作组织农业示范基地”）的建设推动下不断续写着丝路合作新篇章。\n2019年6月14日，在上海合作组织成员国元首理事会第十九次会议上，中国倡议在陕西设立上海合作组织农业示范基地，加强同地区国家现代农业领域合作。基地在陕西杨凌建成以来，已经成为上海合作组织农业技术合作的“样板间”，是共建“一带一路”农业科技版图上的重要力量。\n这几天，在西北农林科技大学食品科学与工程学院的实验室里，哈萨克斯坦留学生马拉提正忙着分析各类实验数据。校园之外，马拉提还有一个身份——跨境贸易公司职员。2019年，在上海合作组织农业示范基地成立之时，马拉提看到了发展机遇，进入一家中哈进出口贸易公司工作，帮助哈萨克斯坦的牛羊肉出口到中国。“在中国的学习和工作经历非常珍贵，为我从事哈中贸易提供了很大帮助。”马拉提说。\n科技交流是上海合作组织国家农业合作的重要内容。在吉尔吉斯斯坦，针对口蹄疫等病害多发的情况，上海合作组织农业示范基地为吉方人员开展动植物检验检疫和疫病防治等提供培训；在哈萨克斯坦，上海合作组织农业示范基地积极协调，帮助哈方引进了中国小麦新品种；在塔吉克斯坦，中塔合作建设中泰塔吉克斯坦农业纺织产业园，已配套数十万亩棉田和多座轧花厂……上海合作组织农业示范基地建设拓宽了中国与上海合作组织国家间的开放与合作领域。5月31日，乌兹别克斯坦国家商品原料交易所入驻上海合作组织农业示范基地经贸投资促进中心，标志着上海合作组织国家间农业领域的经贸合作迈出了新的重要一步。\n4年来，上海合作组织农业示范基地所在的杨凌示范区以基地建设为平台，积极拓展农业对外开放新路径，先后在哈萨克斯坦等国建成8个农业科技示范园区，派出73批194人次专家团队开展援外指导，推广100多项作物良种及配套栽培技术，海外辐射面积达200多万公顷，面向上海合作组织国家和发展中国家开展援外培训项目56期，累计培训学员2000多名，受到了上海合作组织国家的普遍欢迎。\n巴基斯坦总理夏巴兹·谢里夫表示，农业是巴基斯坦的经济支柱和重要外汇来源，上海合作组织农业技术合作为巴基斯坦农业发展带来了新机遇。\n人文交流——\n“上合大家庭”理念更加深入人心\n回顾上海合作组织国家友好交往历史，从张骞出使西域，到如今各国青年在人文交流平台上大放异彩，一个个文明交流互鉴的故事为上海合作组织国家深化合作奠定了坚实的民意基础。\n全球有8亿多青年生活在上海合作组织地区，他们是整个地区发展进步的重要力量。塔吉克斯坦留学生艾哈迈多夫目前在清华大学学习国际建设项目管理，他也是上海合作组织青年平台的项目经理，多次参与模拟上海合作组织活动。去上海、青岛等地开展调研、完成上海合作组织相关主题科研报告、开展读书会活动……一次次实践让他深刻感受到“上海合作组织是一个朝气蓬勃的大家庭”。\n来华8年，艾哈迈多夫见证了中国日新月异的发展，也感受到中国和上海合作组织国家间人员互动往来日益频繁。“越来越多的上海合作组织国家年轻人选择到中国留学。同学们从中国的发展经验中获益良多，对中国怀有深厚的感情。未来，我希望能够投身基础设施建设领域，用自己所学为上海合作组织国家间的民间交往牵线搭桥。”艾哈迈多夫说。\n今年5月初，“中国—哈萨克斯坦传统医学中心”阿斯塔纳分中心开始试营业。中心占地面积约300平方米，设有接诊室、中医治疗室等专业诊疗康复区域。哈萨克斯坦青年马文轩在陕西中医药大学针灸推拿学专业研究生毕业后，来到中心工作。马文轩告诉本报记者，许多患者对中医治疗效果很满意，越来越多的当地民众开始了解中医。“一些患儿在这里得到了很好的治疗，家长和患儿表达谢意的场景让人感动，哈中医疗合作搭起了民心相通之桥。”马文轩说。\n举办上海合作组织传统医学论坛、上海合作组织医药合作发展大会；落实“健康快车国际光明行”系列行动，为上海合作组织国家白内障患者实施免费手术……上海合作组织在全球卫生治理、传染病信息共享、药物和疫苗研发、生物安全以及传统医学领域的合作，凝聚民心、汇聚民意，成为构建人类卫生健康共同体的重要力量。\n3月，上海合作组织昆明马拉松鸣枪开跑，约1万名马拉松参赛者用奔跑传递对健康生活方式的热爱；4月，“艺汇丝路——丝路童心”上海合作组织国家儿童画展启动征稿，运动、梦想、和平鸽等元素展现出各国人民相知相亲的美好图景；6月，“民心相通”上海合作组织青少年体育文化节启动，系列运动赛事让上海合作组织国家青少年更好地交流……\n时间不断向前，友谊的故事一直续写。上海合作组织国家积极拓展合作领域，丰富合作层次，凝聚合作共识，谱写合作新篇章，为促进地区和平稳定、共同建设美好世界作出更多贡献。"
  },
  {
    "title": "为上海合作组织国家经贸合作贡献力量（观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-18.htm",
    "date": "2023-07-04",
    "content": "9年前，我从乌兹别克斯坦来到中国青岛学习中文。本来，我与父母说好学业结束后就回国。然而，一踏上中国这片土地，我就被蓬勃向上的发展活力深深吸引，决定留在中国发展事业。\n毕业后，我进入青岛一家贸易公司工作。2018年，上海合作组织青岛峰会召开，在贸易便利化、粮食安全、海关协作等众多领域推出务实合作文件。上海合作组织示范区在青岛胶州成立，着力打造多边经贸合作服务平台。作为一线从业者，我对上海合作组织国家经贸合作的积极开展感受尤为深刻。\n2021年，听说上海合作组织示范区展厅招聘俄语讲解员，我立刻投递了简历，并被录用。许多中亚客商对中国市场充满兴趣，但对法律法规、金融税务、补贴政策等不够了解，希望借助上海合作组织示范区平台在中国开展业务。我的工作就是为他们提供服务，接待客户、对接需求。\n乌兹别克斯坦的一家干果公司一直有意开拓中国市场。今年4月，公司代表组团来到上海合作组织示范区，在了解各类优惠政策信息后，当即注册成为上海合作组织地方经贸合作综合服务平台（以下简称“上海合作组织经贸综服平台”）用户，并决定在这里建设乌兹别克斯坦干果交易中心。为了帮助他们的项目更好落地，我和同事们编制了俄语版的平台使用指南，向该公司介绍相关情况，并全程跟进后续注册事宜。\n自上线以来，上海合作组织经贸综服平台已累计注册企业近5000家，认证供应商736家、采购商191家。如今，每天到访的中亚国家政府代表团、客商团络绎不绝，我有时候一天要接待二三十名客商，这体现了上海合作组织国家间不断高涨的务实合作热情。作为其中的参与者与见证者，我很高兴能在中国实现自身的价值。\n如今，上海合作组织示范区有了多式联运综合性公共服务平台，实现铁路、海港、空港、陆港、海关、政务等部门数据协同和一站式信息服务。伴随着上海合作组织示范区这一开放平台的不断发展完善，我相信，会有越来越多的上海合作组织国家客商来这里寻找发展机遇，我愿通过自己的努力为他们提供服务，为上海合作组织国家经贸合作贡献力量。\n（作者为上海合作组织经贸综服平台讲解员，本报记者王沛采访整理）"
  },
  {
    "title": "本版责编：侯露露  白紫微  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-18.htm",
    "date": "2023-07-04",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "贵州省破解货车司机群体党建难题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-19.htm",
    "date": "2023-07-04",
    "content": "编者按：党的二十大报告提出，“加强新经济组织、新社会组织、新就业群体党的建设。注重从青年和产业工人、农民、知识分子中发展党员，加强和改进党员特别是流动党员教育管理。”\n针对货车司机流动性高、区域跨度大的特点，近年来，贵州省进一步扩大货车司机群体党的组织覆盖和工作覆盖，建立党支部、实现应管尽管全面覆盖，着力破解学习难、发挥好党组织的战斗堡垒作用，建起“司机之家”、精准回应诉求，让广大货车司机群体紧紧凝聚在党组织周围。\n\n货车司机是道路货运行业的主力军，是新业态新就业群体的重要组成部分。贵州省有7447户道路货运经营户，25.7万名货车司机。流动性高、区域跨度大，是货车司机群体的特点。如何通过加强党的组织覆盖和工作覆盖进行有效管理和服务，充分发挥党建引领社会建设的作用，是党建工作的新挑战、新课题。\n贵州省通过组织部门与交通部门“双线联动”、省市县乡村“五级共推”、流出地流入地“责任共担”、联席会议“诉求共解”等方式方法，进行了一系列有益探索，构建起层层响应、一体推进的货车司机群体党建工作体系。\n建立党支部，实现应管尽管、全面覆盖\n盛夏午后，贵阳市乌当区瀑布冷链农产品交易中心车来车往，冷库门口排满了等待装卸货物的车辆。趁着司机们难得慢下来、停下来，乌当区货车司机流动党员党支部书记许鑫穿梭其中了解情况。“许书记又来了？”“许书记吃饭了吗？”……不时有货车司机跟他热情地打着招呼。\n“这里面很多司机我都打过交道，有的打过电话，有的走访过。”许鑫掌握着不少货车司机的“一手资料”。去年3月，为摸清底数，找到货车司机在哪里、其中党员有多少，许鑫和同事们一起大走访、大排查。\n协调交通运政系统拉出大名单、发动街道社区联动参与、电话询问登记确认……多方联动、交叉排查，许鑫和同事们梳理出全区共有道路运输货运（平台）企业27家，货车司机1576名，党员货车司机70名。“底数清、情况明、数据准，是做好货车司机群体党建工作的基础。”乌当区委组织部副部长李闻鉴说。\n贵州按照“双线核查、完善信息、汇总筛查、再次核实”等步骤，省市县乡村五级进行大摸底大比对，历经前后3轮反复摸排，建立了全省货车司机台账，形成信息库并动态管理。经过摸排确认，全省有党员货车司机5867人，这为建立流动党员党支部提供了重要数据支撑。\n党员在哪里，党建工作重点就在哪里。人找到了，组织怎么建？贵州依托市县交通运输部门建立道路货运（交通运输）行业党委，各地将组织、工会、公安等部门纳入行业党委。目前，省市县三级共建立道路货运（交通运输）行业党委105个，实现了行业党建工作体系全覆盖。\n与此同时，通过前期摸排，贵州按照“户籍区域基本相同、运输路线基本相符、活动区域基本相邻、业务范围基本相近”原则建立货车司机流动党员党支部，建立“红色黔线”流动党员党支部209个，将党员货车司机全部纳入流动党员党支部管理，确保“应管尽管、全面覆盖”。\n破解学习难，战斗堡垒更坚强\n建立流动党员党支部是抓牢抓实货车司机群体党建工作的第一步，提升党组织凝聚力、战斗力和向心力至关重要。党组织建起来了，如何细化、优化管理，发挥战斗堡垒作用？\n选优配强党组织带头人是关键。货车司机群体人员分散，党建工作“力量弱”，贵州从交通运输部门选派187名党员干部担任流动党员党支部书记，经培训后集体赴任，明确党建指导员任务清单，实现支部力量“速配、强配”。\n铜仁市万山区货车司机流动党员党支部书记成万莎，另一个身份是万山区交通运输综合行政执法大队大队长。每天早晨，成万莎醒来的第一件事，就是关注当天的行业重要新闻、收集适合大家的学习材料，并推送到流动党员党支部微信群里，让党员货车司机线上实时获取学习资源。“党员货车司机难以组织集中学习，线上学习是有效方式。”成万莎说，她注重学习材料的针对性、实用性，让党员货车司机愿意学习、学有成效。\n“白天忙着拉货，晚上我会看看支部微信群里的消息，遇到不懂的还会跟大家一起讨论交流。”万山区党员货车司机杨飞说，“红色黔线”流动党员党支部微信群已成为他日常了解信息、进行学习的一个重要渠道。\n针对党员货车司机“学习难”问题，贵州利用“两微一端”等新媒体平台，采取“云讲堂”“云学习”“云讨论”的方式，及时发布微视频、微党课等，把指尖“小屏幕”变为随时学习的“大课堂”。\n统计显示，全省5867名党员货车司机全部加入流动党员党支部微信群。建立至今，共开展线上学习教育和主题活动、推送学习资料5000余期（次），“云支部”愈加活跃、“云生活”愈加丰富。\n贵州还探索建立货车司机联系机制，全省3588名乡镇（街道）组织委员或村（社区）党组织书记联系党员货车司机5179名，这些党员货车司机再联系27220名货车司机，党组织、党员的力量和作用得到充分发挥。\n党员货车司机蒋贤仁入党早、驾龄长。这段时间，他常给自己负责联系的另外一名货车司机肖鹏打去电话，问他工作情况，也关注他申请入党的进度。“现在，有困难我能第一时间找到党组织，同时我联系的其他3名货车司机遇到问题也能随时联系到我。”蒋贤仁说。\n建起“司机之家”，精准回应诉求\n走进乌当区“司机之家”，学习室、厨房、洗浴室等配套设施一应俱全，休息区还配有两台自动按摩椅。刚从山东拉货回来的货车司机庄科城推开“司机之家”的大门就直奔按摩椅，坐下、脱鞋、设置参数，躺在按摩椅上，浑身放松，一脸满足。\n“在‘司机之家’，我们能洗上热水澡、吃上热乎饭，能学习、能放松，真心感谢党组织。”庄科城由衷地说。\n乌当区依托贵州瀑布冷链食品投资有限公司场地，将其选址作为乌当区“司机之家”建设落地点，投入资金48万余元，建成集服务、教育、管理等功能于一体的线下货车司机党群（工会）活动阵地，无偿给货车司机使用。\n为用好、维护好这一阵地，区交通运输局、区总工会与贵州瀑布冷链食品投资有限公司签订共建共管协议，明确责任义务，努力把“司机之家”打造成货车司机“信得过、靠得住、离不开”的“暖心之家”。\n贵州在全省高速公路服务区、国省干道和物流园区、货运集散地、龙头企业等货车司机聚集区域建成“司机之家”（党群服务阵地）50个，为货车司机就近就便提供停车、休息、餐饮等服务，让“司机之家”成为党团结货车司机的红色港湾，货车司机待得住、愿再来的暖心家园。\n“运费要不到，咋办？”不久前，连续开车一段时间的党员货车司机黄红兴来到位于安顺经济技术开发区贵州黔城智慧物流园的“司机之家”休息，一脸愁容的他抱着试一试的心态，在经开区“红色黔线”流动党员党支部微信群里提问。党支部书记谢朝典第一时间答复，表示将立即启动货车司机诉求办理机制，想办法帮他处理。\n流动党员党支部发挥安顺经开区推动道路货运行业高质量发展和党的建设工作联席会议制度作用以及货车司机诉求办理机制，仅用一天时间就为黄红兴讨回运输建筑渣土费4200元。\n“拿回辛辛苦苦挣的钱，真高兴。”黄红兴说，现在大事小情都可以在群里反映，并及时收到回应，“天天在路上跑，流动党员党支部给了我们家的感觉。”\n有响应、有结果、有回访……贵州发挥党的政治优势、组织优势、群众工作优势，整合服务资源，畅通12328“3”号键专线、“红色黔线”流动党员党支部微信群、12345热线、“司机之家”（党群服务阵地）等货车司机诉求表达渠道，建立“货车司机—党员司机—流动党员党支部—行业党委—联席会议”诉求直通机制，出台货车司机诉求办理工作方案，明确诉求收集、分级分办、限时办理、跟踪回访等各项工作要求，精准解决货车司机急难愁盼问题，做细做实关心关爱。\n目前全省共建立108个推动道路货运行业高质量发展和党的建设工作联席会议，联合网信、交通运输、公安、市场监管等20余家部门共同接办诉求，实现货车司机诉求“小事不出县”。工作开展以来，共收集到诉求3794件，办结3731件，办结率98.34%。\n“通过‘红色方向盘’党建引领建设，让党员司机在思想上信赖组织、情感上认同组织、行动上跟随组织，更好地把他们组织起来、凝聚起来，作用发挥起来。”贵州省委组织部有关负责人表示。"
  },
  {
    "title": "以俭修身  以俭兴业（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-19.htm",
    "date": "2023-07-04",
    "content": "“要养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促广大党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝。”习近平总书记在内蒙古考察时对开展主题教育提出明确要求，对“以学正风”作出深刻阐释，强调“要养成俭朴之风”。\n节俭朴素，力戒奢靡，是我们党的传家宝。延安时期，美国记者斯诺看到毛泽东穿打补丁的衣服，周恩来睡在土炕上，彭德怀用缴获敌人的降落伞做了背心……发现中国共产党人身上有着一种“东方魔力”，“他们坚忍卓绝，任劳任怨，是无法打败的”。作风建设永远在路上，任何时候都不能松懈。走好新的赶考之路，永远立于不败之地，必须把老一辈革命家和共产党人留下的光荣传统和优良作风传承好发扬好。\n俭与廉，密不可分。生活中能否做到俭朴，手握权力时能否做到清廉，映照着信仰和初心，对俭和廉的坚守是共产党员终其一生的必修课。艰苦奋斗是一种难能可贵的精神品质，这种精神不能随着生活条件好了而消失，必须坚持厉行节约、勤俭办一切事情。这些年，党中央带头严格执行中央八项规定及实施细则，党和政府带头过紧日子、精打细算，就是要引领全社会形成厉行节约、反对浪费的好风尚，目的是让老百姓过上好日子。\n主题教育是一次重要的政治体检契机，党员、干部特别是领导干部要把生活作风问题作为检视整改的重要内容，把自己摆进去、把职责摆进去、把工作摆进去，以“检身若不及”的态度直奔问题去。对照党的创新理论、对照党章党规党纪、对照初心使命、对照党中央部署要求进行更全面、更细致、更深入、更彻底的自我检视，主动查找是否存在生活奢靡、贪图享乐、追求低级趣味等问题。同时，对照检视出来的问题进行党性分析，认真开展批评和自我批评，做到见人见事见思想，着力从思想根源上解决问题。\n养成俭朴之风，必须有慎独慎微的自觉。“由俭入奢易，由奢入俭难。”防止沾染不良习气，进而养成不良作风，必须严于律己、修身养性，保持严肃的生活作风、培养健康的生活情趣，特别是要增强自制力。要做到人前人后一个样，台上台下一个样，大事小事一个样，尤其在私底下、无人时、细微处，慎独慎微、慎始慎终，真正把“俭朴”二字刻进日常生活的点滴中。\n养成俭朴之风，还要有久久为功的定力。“一篙松劲退千寻”，思想上稍有松懈，享乐主义、奢靡之风就可能反弹回潮、卷土重来。不日进则日退，党员、干部要明白风气养成非一朝一夕之功，养成俭朴之风贵在“常”“长”，就要保持“咬定青山不放松”的劲头，久久为功、绵绵用力。\n“历览前贤国与家，成由勤俭败由奢。”党员、干部当自觉养成俭朴之风，以俭修身、以俭兴业，坚决抵制享乐主义、奢靡之风，永葆共产党人清正廉洁的政治本色，共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁。"
  },
  {
    "title": "一起商量 共同治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-19.htm",
    "date": "2023-07-04",
    "content": "安徽省六安市金安区东市街道军民社区党总支组织小区党支部、物业公司、网格管理人员等三方，每月进行一次由社区党员代表、业主代表、物业管理人员、业主委员会代表等参加的联席会，畅通社情民意反映渠道。\n田凯平摄"
  },
  {
    "title": "内蒙古锡林郭勒盟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-19.htm",
    "date": "2023-07-04",
    "content": "格日勒其木格家住内蒙古自治区锡林郭勒盟阿巴嘎旗吉尔嘎郎图苏木海尔罕嘎查，是所在嘎查的党员中心户。平日里，她上联党支部、下联党员和牧户，热心服务牧民群众，赢得大伙儿的衷心点赞。她还组织成立“涛日根合力畜牧专业合作社”，带领牧民共同致富。\n近年来，锡林郭勒盟强化党建引领，推行“点线面”工作法，筑起“点固”“线牢”“面稳”的北疆屏障，助力稳边兴边富民。为抓好边境基层组织体系建设，锡林郭勒盟以苏木乡镇、嘎查、党员中心户（堡垒户）等单元为“点”，坚持乡村户一体推进，建强“苏木镇党委—嘎查党支部—党员中心户党小组”基层组织体系；以边境为“线”，建立健全以边防部队和边境管理部门为主、地方支持配合、人民群众参与联守的专群共防机制。目前，已建立由边防连队、民警、护边员、民兵等力量组成的联合巡边队33支，组建特色“马背警队”2支；将距边境线20公里内的牧户打造为堡垒户，边境线每5公里至少设置1名护边员，并推荐党员担任；以堡垒户为中心，联系周边5户牧民，开展“五户联防”工作，构建起“人人是哨兵，家家是哨所，村村是堡垒”的工作格局。\n近日，二连浩特市呼格吉勒图雅嘎查149户合作社社员喜提“年终奖”。锡林郭勒盟以沿边地区为“面”，强化支持保障，让乡村振兴跑出“加速度”。累计向边境旗市投入7250余万元，扶持集体经济项目58个，抵边嘎查集体经济收益全部达到20万元以上；成立畜牧业流动科技特派团，开展线上线下“菜单式”服务，为兴边富民提供科技支撑。以党员中心户为单元划分216个网格，组建“党员+牧民”专业服务队102支，将精细服务送到牧民家门口。同时，深化铸牢中华民族共同体意识教育，建立爱国主义、民族团结教育基地8个，创立“石榴讲堂”85个，持续开展思想教育培训和民族团结进步活动，筑牢感党恩、听党话、跟党走的思想政治根基，让党的旗帜始终飘扬在边疆最前沿、草原最深处。"
  },
  {
    "title": "山西吕梁市探索“党建引领+居民自治”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-19.htm",
    "date": "2023-07-04",
    "content": "来到山西省吕梁市离石区凤山街道久安社区的工行小区，只见处处干净卫生、整洁有序，绿化景观、路灯照明一应俱全。\n此前，工行小区是典型的无主管部门、无物业服务、无人防物防的“三无”小区，车辆乱停乱放、垃圾随意丢弃等问题困扰着居民。\n为破解小区管理服务难题，社区从党建抓起。去年5月，工行小区党员选出了威望较高、办事公道、热心公益的小区党支部书记赵鸿翔。同时，小区的3栋楼设置3个党小组、按单元将9名党员确定为党员中心户，构建起“小区党支部—楼栋党小组—党员中心户—党员联户”的组织体系。\n新成立的工行小区党支部对业主自治委员会进行有效整合，牵头组建了以网格员、党员和热心居民为主要成员的物管会，以物管会为载体组织居民自治。目前，物管会主任由小区党支部书记担任，社区下派一名工作人员担任副主任，3栋楼各推选1名业主为物管会委员，基层党建与居民自治有效“融合”。\n居民参与治理的热情被有效调动起来。小区党支部把废弃锅炉房改造成党群服务站，这里成为小区居民的“议事厅”，大事小情都由居民议、居民定、居民办。目前，根据小区实际，党支部采取“党员协调议、小组牵头议、支部组织议、上报提级议”等多种形式，先后召开10多次说事议事会议，内容包括物业费标准及收支情况、小区卫生、安装智慧门禁、充电车棚等，切实解决了一批困扰小区居民的烦心事。\n同时，工行小区党支部充分挖掘利用小区党员资源，组织党员“亮相、承诺、践诺”，对党员中心户挂牌公示，组建小区党员志愿服务队，明确志愿服务事项，每周组织党员进行志愿服务。\n“城市社会治理的重心在社区，居民小区作为社区治理的基本单元，要以抓好小区党组织建设为引领，充分调动小区各种资源，参与治理服务。”吕梁市委有关负责人说。"
  },
  {
    "title": "以“当代之笔”赓续中华文脉（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_1-20.htm",
    "date": "2023-07-04",
    "content": "核心阅读\n在新的历史起点上推动中国文学繁荣发展，必须坚守中华文化立场，珍视中国文学传统，坚持创造性转化、创新性发展，善于从丰厚的中国文学宝库中萃取精华、汲取能量，把中华美学精神和当代审美追求结合起来，创造出新时代的文学风景，使中华文明永葆生机活力\n我们要不断更新思想范式、艺术形式、话语方式，捕捉新的语言、新的人物，塑造新的形象、新的风格，不断提升作品的精神能量、文化内涵、艺术价值，以卓越丰饶的艺术创造使中国文学的长河源流永沛、宽阔浩荡，不断抵达新的高度\n文学是沟通民心、增进文明交流互鉴的重要桥梁。我们要发扬历史主动精神，筑牢自身发展的力量基点，推出足够丰富、具备世界对话能力的优秀作品，创造足够活跃、具备世界竞争能力的产业形态，拥有足够庞大、具备外溢影响力的读者群体\n\n在强国建设、民族复兴新征程上，习近平总书记出席文化传承发展座谈会并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作出全面系统深入阐述，号召我们更好担负起新的文化使命，为文化强国建设赋予了新内涵，提出了新要求。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，文学工作责无旁贷、大有可为。\n习近平总书记强调：“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”党的十八大以来，中国文学在新时代的伟大征程上迎来了繁荣发展的崭新阶段，谱写了中国文学新的壮丽篇章。中国作协立足新的历史方位，牢记“国之大者”，在第十次作代会上鲜明提出“新时代文学”，强调新时代文学是以提高质量为根本，奋力铸就艺术高峰的文学；是以创新为动力，勇于拓展新空间塑造新形态的文学；是坚定文化自信，光大中国气派中国风范的文学；是铸牢中华民族共同体意识，建设各民族共有精神家园的文学；是参与人类命运共同体构建，体现人类关怀的文学；是主动融入现代传播格局，有力证明文学地位价值尊严的文学。推进新时代文学高质量发展，是创造属于我们这个时代的新文化、建设中华民族现代文明的必然要求。\n要增强文化自信，自觉向经典学习。不忘历史才能开辟未来，善于继承才能善于创新。博大精深的中华文明是中华民族独特的精神标识，是当代中国文艺的根基，也是文艺创新的宝藏。作为中华文明的重要组成部分，辉煌灿烂的中国文学给予我们的不止于艺术的滋养、审美的愉悦，它始终是中华民族历史文化、思想观念的重要载体，反映着一代代中国人的情感方式和价值追求，塑造着我们的民族性格和精神特质。当我们谈到“中国文学”的时候，所指向的不仅是一个国别概念、艺术门类，而是意味着文明的系统、文化的渊源。可以说，中华文明突出的连续性、创新性、统一性、包容性、和平性，在中国文学中有着完整、深刻、生动的呈现。在新的历史起点上推动中国文学繁荣发展，开辟新境界，必须坚守中华文化立场，珍视中国文学传统，坚持创造性转化、创新性发展，善于从丰厚的中国文学宝库中萃取精华、汲取能量，把中华美学精神和当代审美追求结合起来，“以古人之规矩，开自己之生面”，以“当代之笔”赓续中华文脉，创造出新时代的文学风景，使中华文明永葆生机活力。\n文学是薪火相传的事业，我们还要学习文学大家们不懈的艺术追求和崇高的人格风范。言为心声，文如其人。一代代文学大家留给我们的不仅是卓越的艺术创造，而且是宝贵的精神传统。特别是现代以来，中国文学与民族、时代、人民的关系更加密切，广大作家和文学工作者高擎民族精神火炬，吹响时代前进号角，矢志不渝投身革命、建设、改革事业，心系民族复兴伟业，热忱描绘新时代新征程的恢宏气象，为增强人民力量、振奋民族精神发挥了重要作用。多年来，中国作协持续将举办著名作家百年诞辰纪念座谈会作为一项重要工作，就是希望全社会高度重视文学前辈的重大贡献，引导广大作家和文学工作者向前辈学习，弘扬中国文学优秀传统，追求并创造永恒的志业，为攀登文学高峰矢志奋斗。\n要树立艺术雄心，立志创造时代经典。衡量一个时代的文艺成就最终要看作品。推动文学繁荣发展，最根本的是要创作生产出无愧于我们这个伟大民族、伟大时代的优秀文学作品。我们既要有学习前人的礼敬之心，也要有超越前人的竞胜之心，以守正创新的正气和锐气，谱写当代华章。要把提高质量作为文艺作品的生命线，在生动火热的时代实践中，在人民丰富的生活创造中，不断更新思想范式、艺术形式、话语方式，捕捉新的语言、新的人物，塑造新的形象、新的风格，不断提升作品的精神能量、文化内涵、艺术价值，以卓越丰饶的艺术创造使中国文学的长河源流永沛、宽阔浩荡，不断抵达新的高度。要秉持开放包容，学习借鉴世界各国人民创造的优秀文学成果，坚持洋为中用、开拓创新，做到中西合璧、融会贯通，让中国文学在交流互鉴、传承创新中葆有时代风采和永久魅力。\n第十次作代会以来，中国作协组织实施了“新时代山乡巨变创作计划”，聚焦脱贫攻坚、乡村振兴伟大实践，引导广大作家热忱描绘新时代新征程中国乡村巨大变化，在深厚的乡土文学传统中探求艺术新质、更新叙事经验，为人民捧出一批带着露珠、散发泥土芳香的文学精品。组织实施“新时代文学攀登计划”，凝聚全国文学优质出版资源向原创精品聚力，向更多题材领域展开，合力推出更多思想深刻、清新质朴、刚健有力的优秀作品。两个计划的实施，根本目的就是要力争为时代留下经典之作、传世之作。\n要到广阔的生活中去，与人民的创造实现双向赋能。人民是历史的创造者，也是时代的创造者。人民中有着一切文学艺术取之不尽、用之不竭的丰沛源泉，不断给文学创作、文化发展注入能量。近年来，中国作协对接新资源、建设新平台，积极推动文学工作融入现代传播格局。通过举办“中国文学盛典”、创新开展文学公共服务等一系列举措，让优秀作家作品以更丰富的形态、更新颖的方式走进大众视野，积极参与人民的精神文化生活，让更多人感受到文学的魅力，走近文学、热爱文学，努力构建起作家作品与社会与读者相互激发、相互成就的良好生态。\n文学只有活跃在人民生活中，才能根基稳固、充满活力。近年来，互联网上活跃着一大批在生活中“浸泡”出来的作家，农民、建筑工人、外卖骑手、网店店主、家庭主妇……他们都是生活中最平凡的普通人，他们的作品源自生活土壤，饱含日常生活的诗意，凝聚着巨大的生命能量，平凡质朴而真挚动人。中国作协举办“作家活动周”系列活动，首先邀请的就是基层作家，希望通过他们，把文学的触角深入社会生活的每一条战线、每一个角落，激发全社会的创作热情，不断壮大中国文学的有生力量。今年5月，我们到作家周立波先生的家乡湖南益阳清溪村调研，清溪村的村民给我们上了难忘的一课。他们自信饱满的精神状态，质朴生动、幽默诙谐、富有文学意味的表达，让我们深受触动。文学赋能乡村振兴在清溪村有了生动实践，村民们的智慧和创造力也开拓了文学新空间。我们真切感受到，在生活中、在人民中，生长着书房里所没有的智慧和力量，新鲜旺盛、生机勃勃。因此，我们大力倡导作家要做人民的学生，向人民学习，和人民共同完成新的时代创造，铸就中华文化新的辉煌。\n要塑造宏阔视野格局，讲好中国故事，提升中华文化影响力。文学是沟通民心、增进文明交流互鉴的重要桥梁。身处百年未有之大变局，面对世界格局和国际关系的深刻调整，如何更好构筑中国精神、中国价值、中国力量，塑造可信、可爱、可敬的中国形象，这是新时代文学必须写好的时代答卷。我们要发扬历史主动精神，筑牢自身发展的力量基点，推出足够丰富、具备世界对话能力的优秀作品，创造足够活跃、具备世界竞争能力的产业形态，拥有足够庞大、具备外溢影响力的读者群体。\n要大力拓展中外文学交流的新机制新途径，精心实施“扬帆计划·中国文学海外译介”等当代作品译介项目，不断推进“一带一路”文学联盟建设，积极参与国际书展等文学对话交流活动，加强与重点文学网站的合作，积极推动“网文出海”，加强文学海外传播的跟踪评估和理论研究，以扎实有效的工作推动更多中国作家作品走出去。不断提高中国文学在全球语境中的对话沟通能力，用中国文学的生动笔触，向世界展现发生在新时代中国大地上的人间奇迹，展示中华文明的博大精深与当代价值，为构建人类命运共同体、创造人类文明新形态发挥更大作用。\n（作者为中国作协党组书记、副主席）"
  },
  {
    "title": "用艺术佳作滋润观众心田（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_2-20.htm",
    "date": "2023-07-04",
    "content": "多年舞台实践告诉我，要创作出催人奋进的精品佳作，创作者一定要真心热爱生活、真情拥抱时代、真诚对待观众。只有这样，才能发现充满力量的鲜活素材，才能将丰富素材转化为有生命力的艺术精品。\n\n作为一名军旅文艺工作者，我的艺术成长过程伴随着时代发展的脚步，新的时代赋予我光荣的使命——不断投入新的创作中，用贴近时代脉搏的优秀作品温暖人、鼓舞人、启迪人。\n好的文艺作品能够触动心灵，给人以感动、希望和精神力量。2021年，我有幸参加庆祝中国共产党成立100周年文艺演出《伟大征程》创排工作。彩排录像那一晚，节目《党旗在我心中》演出时，赶上大风裹着密集的雨点落在国家体育场。我们设计的台本是：200名“战士”在“救援现场”拼搏奋战，一层一层拉起手团团围拢，展现出勠力同心、众志成城的意志品质。一时的天气变化没有打断演出，演员们冒着真实的风雨，流淌着真实的汗水和激动的泪水，表现出比排练时更加强烈的艺术感染力和舞台感召力，全场观众沸腾起来、欢呼起来。紧接着，现场安静下来，浸透雨水的鲜红旗帜缓缓升起，许多人激动落泪，心情久久不能平静。那一刻，艺术像一束光，照进人们的心灵。\n这艺术的力量源于我们接续传承的伟大精神。一首《在那遥远的地方》深情歌唱青海金银滩，在这片雪山皑皑、湖水清清、风吹草低见牛羊的土地上，坐落着国营二二一厂。上世纪50年代，面对严峻国际形势，一大批科学家、技术人员、工人和解放军齐心协力，用不到7年的时间研制出“争气弹”，生动诠释着“干惊天动地事，做隐姓埋名人”的誓言，熔铸成“热爱祖国、无私奉献，自力更生、艰苦奋斗，大力协同、勇于登攀”的“两弹一星”精神。为了创作好弘扬“两弹一星”精神的民族歌剧《青春铸剑221》，我先后4次到原子城纪念馆、二二一厂等地采风，还去往西宁市二二一小区探访，将那些白发苍苍的奉献者的真实故事和人生经历汇聚起来，凝练成剧中人物。舞美设计上，我们特意突出了这样一个设计：4名“摄像员”身扛摄影机，将观众席上看不到的舞台人物表情等细节，实时投射到舞台空间。舞台演出和特写影像的综合运用，突出“历史照见未来”的意味，也使“两弹一星”精神生动可感，进而让观众感受着神州大地上始终跃动着的奋斗旋律，与平凡而伟大的奋斗者产生精神共鸣。\n用新技术新手段艺术传达动人情感，是时代向文艺工作者提出的新课题。在排演交响音画《海峡  海峡》时，为了让作品充分引发共情，我们综合运用多种媒体形式打造沉浸式舞台。吆喝声、叫卖声此起彼伏，器乐、声乐、舞蹈、朗诵纷纷登场，艺术现场与生活现场有机融合在一起，富有福州特色的民俗风情生动展现。短短几个章节，浓缩了海峡两岸数十年的岁月变迁。在全剧终章，一声声“回家”表达着对亲人的思念，寄托着中华民族大家庭的浓浓亲情，雷鸣般的掌声久久回荡。\n新时代新征程上，人们的多彩生活值得记录，无数的奋斗故事值得讲述。多年舞台实践告诉我，要创作出催人奋进的精品佳作，创作者一定要真心热爱生活、真情拥抱时代、真诚对待观众。只有这样，才能发现充满力量的鲜活素材，才能将丰富素材转化为有生命力的艺术精品。我会继续扎根时代生活，紧跟时代步伐，努力创作出更多滋润观众心田、激发奋斗力量的优秀作品。\n（作者为国家一级导演）"
  },
  {
    "title": "聚焦大国重器  彰显科学精神（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_3-20.htm",
    "date": "2023-07-04",
    "content": "系列微纪录片《大器》聚焦中国科学院承建的国家重大科技基础设施，反映我国近年来科技创新取得的卓越成就，见证中国科技实力的快速提升。该片囊括500米口径球面射电望远镜“中国天眼”、新一代“人造太阳”全超导托卡马克核聚变实验装置、综合极端条件实验装置等26个国家重大科技基础设施，并根据应用领域及特点，分为《觅境之足》《深空之眼》《生命之舟》《能量之光》《微观之钥》5集进行呈现。《大器》以简洁、直观的镜头语言，聚焦科技领域的代表性设施，以科普视频的形式讲述大国重器背后不为人知的科学故事与科学家精神。作为高端科技资源科普化的新创作品，该系列微纪录片能够激发青少年对科学的兴趣，增强人们的民族自豪感，也将有助于为实现高水平科技自立自强营造良好的创新文化氛围。\n（柯  源）"
  },
  {
    "title": "刻画非遗之美  展现匠心持守（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_4-20.htm",
    "date": "2023-07-04",
    "content": "非遗之美，是传统之美、文化之美，也是技艺之美、匠心之美。非遗传承人数十年如一日的钻研与传承，赋予了非遗鲜活而持久的生命力。土楼营造、莆田木雕、西山竹纸、八宝印泥……微纪录片《智在匠心》聚焦福建的国家级非遗项目，记录八闽工匠的生活图景和精神世界。10集微纪录片每集关注一种非遗，全程不用旁白，而是让传承人来介绍非遗，讲述他们自己的故事，拉近了非遗和观众的距离，也使得纪录片拥有了温度与质感。柘荣剪纸传承人袁秀莹要求自己剪纸时“目不旁视、耳不旁听、心无旁骛”，蔡氏漆线雕第十三代传人蔡超荣将现代元素融入古老技艺，如今头发花白的徐松生仍然坚守在土楼修缮的第一线……他们用自己的行动展现着非遗传承人“择一事，终一生”的匠心持守。\n（赵雅娇）"
  },
  {
    "title": "讲述篮球故事  诠释青春成长（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/04/nw.D110000renmrb_20230704_5-20.htm",
    "date": "2023-07-04",
    "content": "“每个人的热爱，都值得被尊重。”国产原创动画《左手上篮》以全国高中生篮球联赛为背景，讲述篮球少年许星泽和队友因为热爱篮球而携手共进的故事。追梦路上，孩子们经历了组队、训练和比赛等一系列艰辛过程，感悟到团队和热爱的力量，在赛场内外实现了青春成长。动画上线后，受到不少好评，尤其是作品植根本土的原创故事，引发很多观众共鸣。近年来，体育的育人功能受到广泛关注，校园体育成为文艺作品展现青春与成长主题的题材富矿。与此同时，国产动画创新创造能力显著提升，培养了一批动画人才，创作出一批从美术风格到故事内核都给观众留下深刻印象的动画作品。《左手上篮》的推出，展示了原创体育题材动画的魅力，也让我们看到了国产动画的进步和潜力。\n（王  亮）"
  }
]