[
  {
    "title": "中国妇女第十三次全国代表大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-01.htm",
    "date": "2023-10-24",
    "content": "本报北京10月23日电  （记者李昌禹）中国妇女第十三次全国代表大会23日上午在人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇、李希等党和国家领导人到会祝贺，丁薛祥代表党中央致词。\n人民大会堂大礼堂气氛庄重热烈。主席台上方悬挂着“中国妇女第十三次全国代表大会”会标，后幕正中是鲜艳的中华全国妇女联合会会徽，10面红旗分列两侧。二楼眺台悬挂着“以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，动员引领各族各界妇女为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”巨型横幅。\n近1800名来自全国各行各业的中国妇女十三大代表和90名来自香港特别行政区、澳门特别行政区的特邀代表，肩负着亿万妇女的重托出席大会。\n上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈掌声。\n全国政协副主席、大会主席团常务主席沈跃跃宣布大会开幕。全体起立，高唱国歌。\n丁薛祥代表党中央发表了题为《为强国建设民族复兴伟业谱写新时代“半边天”的绚丽华章》的致词（致词全文见第二版），向大会召开表示热烈祝贺，向全国广大妇女和妇女工作者致以亲切问候，向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞致以良好祝愿。\n丁薛祥在致词中说，中国妇女十二大以来，在以习近平同志为核心的党中央坚强领导下，亿万妇女在脱贫攻坚主战场拼搏实干，在科技创新前沿勇攀高峰，在抗疫紧要关头逆行出征，在家庭和社区主动担当，在平安建设一线默默守护，在竞技赛场敢打敢拼，“半边天”作用全方位彰显，妇女发展全方位进步。各级妇联组织着力强化妇女思想政治引领，团结动员广大妇女建功新时代，创新推进家庭家教家风建设，用心用情做好维权关爱服务，积极开展国际交流合作，持续深化妇联改革，政治性、先进性、群众性不断增强，为巩固党执政的群众基础发挥了重要作用。\n丁薛祥表示，党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，明确了新时代新征程党的中心任务。广大妇女要与党同心、跟党奋进，在践行新思想中筑牢巾帼信仰之基，在奋进新征程中彰显巾帼担当作为，在引领新风尚中展现巾帼独特作用，在提升新境界中创造巾帼出彩人生，以更为强烈的历史自觉、更加昂扬的精神面貌，在新征程上谱写“半边天”更加绚丽的华章。各级妇联组织要坚定不移走中国特色社会主义群团发展道路，认真履行引领、服务、联系职能，为党的事业凝聚巾帼之力、汇集巾帼之智。\n中华全国总工会党组书记、书记处第一书记徐留平代表中华全国总工会、中国共产主义青年团中央委员会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国归国华侨联合会、中华全国台湾同胞联谊会、中国残疾人联合会向大会致贺词。贺词指出，新征程上，群团组织要坚持和加强党的全面领导，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，坚定不移走中国特色社会主义群团发展道路，以新的伟大奋斗打开群团事业发展新天地。\n大会主席团常务主席黄晓薇代表中华全国妇女联合会第十二届执行委员会作了题为《以习近平新时代中国特色社会主义思想为指导  动员引领广大妇女为强国建设民族复兴而团结奋斗》的报告。报告分为5个部分：矢志不渝跟党奋斗的中国妇女和妇联组织；用习近平新时代中国特色社会主义思想指引中国妇女事业新航程；为强国建设、民族复兴勇担巾帼使命；在新的赶考路上推动妇联工作高质量发展；锻造适应中国式现代化要求的妇联组织。\n大会以书面报告形式向代表提交了《中华全国妇女联合会章程（修正案）》草案，请代表审议。\n中共中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席会议。\n中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，部分在京部级女领导干部和全国妇联老领导，首都各界妇女代表等参加开幕会。"
  },
  {
    "title": "习近平在同中华全国总工会新一届领导班子成员集体谈话时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-01.htm",
    "date": "2023-10-24",
    "content": "■我国工运事业是在党的领导下发展起来的，工会是党领导的工人阶级群众组织。坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离。要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业\n■党的十八大以来，在党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。过去5年，广大职工群众与党同心、跟党奋斗，在经济建设、科技创新、脱贫攻坚、乡村振兴、疫情防控、抢险救灾等重大工作中，展现了敢打硬仗、勇挑重担的时代风采。全国总工会和各级工会加强职工思想政治引领，推进产业工人队伍建设改革，保障劳动者权益，维护劳动领域政治安全，深化工会系统改革，政治性、先进性、群众性不断增强。对工人阶级作出的重大贡献，对工会工作取得的新成绩，党中央是充分肯定的。党中央对全国总工会新一届领导班子寄予殷切期望\n■坚持党的领导必须全面地、有效地贯彻落实到工会工作全过程和各方面。要坚定维护党中央权威和集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要坚持不懈用新时代中国特色社会主义思想凝心铸魂，持续推动理论武装走深走实，不断增强学习践行党的创新理论的思想自觉和行动自觉。要牢记“国之大者”，找准工会工作与党的中心任务的结合点、切入点、着力点，推动党中央决策部署在工会系统落实落地。要加强思想政治引领，做好职工思想政治工作，教育引导广大职工坚定不移听党话、跟党走，确保工人阶级始终是我们党最坚实最可靠的阶级基础\n■要把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用。要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。要围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略，深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才\n■工人阶级和广大劳动群众是社会财富的主要创造者，推动全体人民共同富裕取得更为明显的实质性进展，首先要体现在亿万劳动者身上。工会作为职工利益的代表者和维护者，要认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题，重视维护新就业形态劳动者的合法权益。要加强企事业单位民主管理，畅通职工诉求表达渠道，引导职工依法维护自身权益，推动构建和谐劳动关系\n■要继续深化工会改革和建设，牢固树立大抓基层的鲜明导向，夯实基层基础，激发基层活力，不断增强基层工会的引领力、组织力、服务力。要健全已有的组织基础，扩大工会组织覆盖面。要创新工作方式，努力为职工群众提供精准、贴心的服务。工会干部要践行党的群众路线，深入调查研究，及时了解职工所思所想所盼，不断增强服务职工本领，真心实意为职工说话办事。全国总工会要带头加强自身建设，当标杆、作表率，成为让党放心、让人民满意的模范政治机关\n■各级党委要加强对工会和工会工作的领导，选好配强工会领导班子，热情关心和严格要求工会干部，重视培养和使用工会干部。要注重发挥工会组织作用，及时研究职工群众和工会工作遇到的重要问题，支持工会创造性开展工作。各级政府要发挥好政府和工会联席会议作用，积极帮助工会解决职工群众的实际困难和问题\n\n新华社北京10月23日电  中共中央总书记、国家主席、中央军委主席习近平23日下午在中南海同中华全国总工会新一届领导班子成员集体谈话并发表重要讲话。习近平强调，我国工运事业是在党的领导下发展起来的，工会是党领导的工人阶级群众组织。坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离。要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。\n中共中央政治局常委、中央书记处书记蔡奇参加集体谈话。\n习近平首先表示，党的十八大以来，在党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。过去5年，广大职工群众与党同心、跟党奋斗，在经济建设、科技创新、脱贫攻坚、乡村振兴、疫情防控、抢险救灾等重大工作中，展现了敢打硬仗、勇挑重担的时代风采。全国总工会和各级工会加强职工思想政治引领，推进产业工人队伍建设改革，保障劳动者权益，维护劳动领域政治安全，深化工会系统改革，政治性、先进性、群众性不断增强。对工人阶级作出的重大贡献，对工会工作取得的新成绩，党中央是充分肯定的。党中央对全国总工会新一届领导班子寄予殷切期望。\n习近平强调，坚持党的领导必须全面地、有效地贯彻落实到工会工作全过程和各方面。要坚定维护党中央权威和集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要坚持不懈用新时代中国特色社会主义思想凝心铸魂，持续推动理论武装走深走实，不断增强学习践行党的创新理论的思想自觉和行动自觉。要牢记“国之大者”，找准工会工作与党的中心任务的结合点、切入点、着力点，推动党中央决策部署在工会系统落实落地。要加强思想政治引领，做好职工思想政治工作，教育引导广大职工坚定不移听党话、跟党走，确保工人阶级始终是我们党最坚实最可靠的阶级基础。\n习近平指出，要把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用。要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。要围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略，深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才。\n习近平强调，工人阶级和广大劳动群众是社会财富的主要创造者，推动全体人民共同富裕取得更为明显的实质性进展，首先要体现在亿万劳动者身上。工会作为职工利益的代表者和维护者，要认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题，重视维护新就业形态劳动者的合法权益。要加强企事业单位民主管理，畅通职工诉求表达渠道，引导职工依法维护自身权益，推动构建和谐劳动关系。\n习近平指出，要继续深化工会改革和建设，牢固树立大抓基层的鲜明导向，夯实基层基础，激发基层活力，不断增强基层工会的引领力、组织力、服务力。要健全已有的组织基础，扩大工会组织覆盖面。要创新工作方式，努力为职工群众提供精准、贴心的服务。工会干部要践行党的群众路线，深入调查研究，及时了解职工所思所想所盼，不断增强服务职工本领，真心实意为职工说话办事。全国总工会要带头加强自身建设，当标杆、作表率，成为让党放心、让人民满意的模范政治机关。\n习近平强调，各级党委要加强对工会和工会工作的领导，选好配强工会领导班子，热情关心和严格要求工会干部，重视培养和使用工会干部。要注重发挥工会组织作用，及时研究职工群众和工会工作遇到的重要问题，支持工会创造性开展工作。各级政府要发挥好政府和工会联席会议作用，积极帮助工会解决职工群众的实际困难和问题。\n中华全国总工会主席王东明代表中华全国总工会新一届领导班子就中国工会十八大有关情况和未来5年工会工作安排作了汇报。全国总工会副主席徐留平、杨宇栋、高凤林作了发言。\n石泰峰、李干杰、李书磊、陈文清、刘金国、王小洪参加谈话。"
  },
  {
    "title": "李强同日本首相岸田文雄就中日和平友好条约缔结45周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-01.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  10月23日，国务院总理李强同日本首相岸田文雄就中日和平友好条约缔结45周年互致贺电。\n李强表示，45年前，两国老一辈领导人和政治家作出缔结中日和平友好条约的战略决断。条约以法律形式为中日这两个邻国确立了和平共处、世代友好的大方向，强调反对霸权主义，成为两国关系发展进程中的重要里程碑。45年来，中日关系取得了来之不易的发展成果，增进了两国人民福祉，也为地区乃至世界的和平、稳定与繁荣作出积极贡献。\n李强指出，中方愿同日方一道，重温缔约精神，牢牢把握两国关系正确发展方向，致力于构建契合新时代要求的中日关系。\n岸田文雄表示，日中和平友好条约明确写入发展两国间持久的和平友好关系。45年来，双方以此为指引，为日中关系发展奠定基础，维护和发展了两国和平友好关系。日中两国对地区乃至世界的和平与繁荣肩负重要责任，在广泛领域拥有合作潜力，双方共同致力于构筑建设性、稳定的日中关系具有重要意义。日方愿同中方重温条约精神，努力推动日中关系取得更大发展。"
  },
  {
    "title": "王沪宁会见巴基斯坦参议院主席桑吉拉尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-01.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  全国政协主席王沪宁23日在京会见巴基斯坦参议院主席桑吉拉尼。\n王沪宁表示，中国和巴基斯坦是全天候战略合作伙伴和铁杆朋友。上周，习近平主席同卡卡尔总理就中巴关系发展和高质量共建中巴经济走廊深入交换意见。中方愿同巴方一道，进一步落实好两国领导人重要共识，密切高层交往和战略沟通，深化各领域互利合作，加快构建新时代更加紧密的中巴命运共同体。中国全国政协愿同巴方加强治国理政经验互学互鉴，为中巴合作营造良好环境、汇聚更多正能量。\n桑吉拉尼表示，巴中铁杆情谊和互利合作为巴人民带来巨大福祉，也成为国与国关系典范。巴方钦佩习近平主席英明领导和远见卓识，赞赏中方展现大国担当，将始终坚定恪守一个中国原则，同中方坚定相互支持，传承巴中传统友好。\n石泰峰、王勇、王东峰参加会见。"
  },
  {
    "title": "为强国建设民族复兴伟业谱写新时代“半边天”的绚丽华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-02.htm",
    "date": "2023-10-24",
    "content": "各位代表，同志们：\n中国妇女第十三次全国代表大会今天隆重开幕了。我受习近平总书记和党中央委托，向大会召开表示热烈祝贺！向全国广大妇女和妇女工作者致以亲切问候！向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞致以良好祝愿！\n中国妇女十二大以来，在以习近平同志为核心的党中央坚强领导下，亿万妇女以强烈的责任感投身新时代伟大实践，在脱贫攻坚主战场拼搏实干，在科技创新前沿勇攀高峰，在抗疫紧要关头逆行出征，在家庭和社区主动担当，在平安建设一线默默守护，在竞技赛场敢打敢拼，“半边天”作用全方位彰显，妇女发展全方位进步，生动展现了伟大事业建设者、文明风尚倡导者、敢于追梦奋斗者的新时代女性风采。\n5年来，各级妇联组织以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，坚持把党的全面领导贯穿始终，在大局中牢牢把握职能定位，着力强化妇女思想政治引领，团结动员广大妇女建功新时代，创新推进家庭家教家风建设，用心用情做好维权关爱服务，积极开展国际交流合作，持续深化妇联改革，政治性、先进性、群众性不断增强，为巩固党执政的群众基础发挥了重要作用。\n习近平总书记高度重视妇女儿童事业，对妇女儿童和妇联工作作出一系列重要论述，亲自部署推动妇联改革，每逢“三八”妇女节、“六一”儿童节都以不同方式代表党中央致以节日祝福、寄予殷切期望，彰显了人民领袖心系妇女儿童、情牵万家灯火的深厚为民情怀，指引新时代中国妇女儿童事业阔步向前，开创了蓬勃发展的新局面。实践充分证明，新时代中国妇女儿童事业成就举世瞩目，中国特色社会主义妇女儿童发展道路越走越宽广，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。实践充分证明，新时代的中国妇女不愧是坚持和发展中国特色社会主义的“半边天”，新时代的妇联组织不愧是党和政府联系妇女群众牢固的桥梁纽带。党中央对广大妇女和各级妇联组织充分肯定、寄予厚望！\n党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，明确了新时代新征程党的中心任务。党的中心任务，就是中国妇女事业和妇联工作的主题和方向。广大妇女要与党同心、跟党奋进，以更为强烈的历史自觉、更加昂扬的精神面貌，争做时代的书写人、追梦的奋斗者，在新征程上谱写“半边天”更加绚丽的华章。\n在践行新思想中筑牢巾帼信仰之基。新征程上，广大妇女要认真学习贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要牢固树立共产主义远大理想和中国特色社会主义共同理想，倍加珍惜今天来之不易的大好局面和幸福生活，始终沿着党中央和习近平总书记指引的方向笃定前行。\n在奋进新征程中彰显巾帼担当作为。新征程上，广大妇女要自觉把自身的前途命运同国家和民族的前途命运紧紧联系在一起，自觉把自己的人生目标融入党的奋斗目标，积极投身中国式现代化建设的历史洪流。要以奋斗为美、实干为荣，围绕高质量发展、科技自立自强、乡村振兴、共同富裕、社会治理、美丽中国建设、推进祖国统一、构建人类命运共同体等党和国家重大战略部署，发挥聪明才智，争创一流业绩，为强国建设、民族复兴添砖加瓦。\n在引领新风尚中展现巾帼独特作用。新征程上，广大妇女要深入学习贯彻习近平文化思想，坚定文化自信，带头践行社会主义核心价值观，为推动文化繁荣、建设文化强国、建设中华民族现代文明作贡献。要厚植家国情怀，树立正确的婚恋观、生育观、家庭观，带动家人做社会的好公民、单位的好职工、家庭的好成员，帮助孩子扣好人生第一粒扣子，让爱国爱家、相亲相爱、向上向善、共建共享的文明新风尚充盈千家万户。\n在提升新境界中创造巾帼出彩人生。新征程上，广大妇女要牢牢把握历史新机遇，紧跟新时代步伐，善于学习，勤于思考，勇于实践，敢于创新，锤炼干事创业的过硬本领。要秉持自尊、自信、自立、自强的精神，发扬吃苦耐劳、艰苦奋斗、百折不挠的优良传统，勇敢面对人生路上的各种困难和挑战，依靠顽强奋斗创造事业发展新天地。\n妇联组织是中国共产党创立和领导的妇女群众组织，肩负着动员引领广大妇女为完成党的中心任务而团结奋斗的历史使命。新征程上，各级妇联组织要坚定不移走中国特色社会主义群团发展道路，认真履行引领、服务、联系职能，为党的事业凝聚巾帼之力、汇集巾帼之智。\n要始终坚持党的全面领导。党的领导是做好妇女工作的根本保证。各级妇联组织要把学懂弄通做实习近平新时代中国特色社会主义思想作为首要政治任务，深入学习贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要创新妇女思想政治引领工作，深化“巾帼大学习”、“巾帼大宣讲”，以文化人、培根铸魂，引导广大妇女坚定不移听党话、跟党走。\n要自觉服务“国之大者”。围绕中心、服务大局是妇联工作的主线。各级妇联组织要锚定党的二十大提出的目标任务，主动对接党和国家重大战略部署，找准工作切入点、结合点、着力点，赋予“乡村振兴巾帼行动”、“科技创新巾帼行动”、“巾帼就业创业促进行动”等新的内涵，发挥三八红旗手等先进典型示范引领作用，最大限度调动广大妇女的积极性、主动性、创造性。要深化“家家幸福安康工程”，提升“最美家庭”宣传引导实效，实施“家庭服务巾帼行动”，为广大家庭美好生活服务，为以人口高质量发展支撑中国式现代化贡献力量。\n要抓实抓细维权关爱服务。代表和维护妇女权益、促进男女平等和妇女全面发展，是妇联组织的基本职能。各级妇联组织要用好党赋予的资源和渠道，加大源头参与力度，推动在全过程人民民主中强化妇女儿童法治保障。要把维权工作做在平常、抓在经常、落到基层，做好常态化走访排查、发现报告等工作，推动解决重点难点问题。要动员社会力量，深入实施“春蕾计划——梦想未来”、“健康中国  母亲行动”等，把党的关怀和温暖送到妇女儿童身边，让现代化建设成果更多更公平地惠及妇女儿童。要健全防范化解风险隐患长效机制，坚决维护妇女领域政治安全。\n要更好发挥桥梁纽带作用。只有勇于自我革命，才能跟上时代前进步伐、永葆生机活力。各级妇联组织要以党的政治建设为统领，全面加强党的建设。要聚焦保持和增强政治性、先进性、群众性，树立大抓基层的鲜明导向，以更大力度推动改革创新，巩固提升“破难行动”成果，持续拓展组织覆盖、建强工作阵地、丰富活动载体，培养高素质干部队伍，构建网上工作新形态，不断提高引领力、组织力、服务力，做党开展妇女工作的得力助手、妇女群众信赖依靠的温暖娘家。\n妇女儿童事业是中国特色社会主义事业的重要组成部分，妇女工作是党的群众工作的重要方面。各级党委要加强和改进对妇女工作和妇联工作的领导，支持妇联组织创造性开展工作，及时研究解决妇女儿童工作中的重大问题，营造全社会尊重和关爱妇女儿童、关心妇女儿童事业、支持妇女工作的良好环境，推动妇女儿童事业与经济社会同步协调发展。\n各位代表，同志们！强国建设、民族复兴的宏伟目标催人奋进，“半边天”大有可为。让我们更加紧密团结在以习近平同志为核心的党中央周围，自信自强、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！\n预祝中国妇女第十三次全国代表大会圆满成功！\n（新华社北京10月23日电）"
  },
  {
    "title": "已有超三千四百家参展商和近四十万名专业观众注册报名",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-02.htm",
    "date": "2023-10-24",
    "content": "第六届进博会将于11月5日至10日在上海全面线下举办。10月23日，国务院新闻办公室召开新闻发布会介绍有关情况。\n提供更多市场机遇、投资机遇、增长机遇\n商务部副部长盛秋平介绍了第六届进博会的几个特点——\n“进博朋友圈”持续扩大。本届进博会预计将迎来154个国家、地区和国际组织的来宾。已有超过3400家参展商和39.4万名专业观众注册报名，全面恢复到疫情前水平。百余名世界500强和行业龙头企业全球总部高管已确认来华参加进博会，规模创新高。\n国家展充分展示各方开放合作意愿。参展国别覆盖五大洲，已有69个国家和3个国际组织确认将参加国家展。其中，11个国家首次参展，34个国家首次线下参展，洪都拉斯、哈萨克斯坦、塞尔维亚、南非、越南等担任主宾国。中国馆面积增至2500平方米，规模为历届之最。以“中国式现代化新成就为世界提供新机遇”为主题，设立“中国自由贸易试验区建设十周年成就展”，重点展示我国推进高水平开放和高质量发展的最新成果。\n企业展质效显著提升。展览规模更大，展商质量更高。展览面积约36.7万平方米，参展的世界500强和行业龙头企业数达289家，均超过之前历届水平。全球十五大整车品牌、十大工业电气企业、十大医疗器械企业、三大矿业巨头、四大粮商、五大船运公司等均已确认参展。展区设置更优，新品集中亮相。展区设置聚焦高质量发展和高品质生活，能源低碳、人工智能等科技前沿类展览专区以及生活消费类题材展览面积增长30%，超过400项新产品、新技术、新服务将集中展示。对接精准专业，多措并举促进成交。各地方和有关部门组建39个政府交易团和4个行业交易团，下设750余个交易分团。\n虹桥论坛开放主题更加鲜明。以“携手促发展  开放赢未来”为主题，继续高举开放旗帜，弘扬真正多边主义。坚持高规格筹办，将举办开幕式及“投资中国年”峰会等重要活动，分专题举行外资企业圆桌会，发布《世界开放报告2023》及最新世界开放指数。坚持高标准推进，精心组织22场分论坛，议题覆盖绿色发展、数字经济、智能科技等全球开放热点。坚持高质量研讨，全球政商学研界300余位重量级发言嘉宾将出席，开展高端对话，贡献“虹桥智慧”。\n“我们将与各方密切配合，全力以赴打造一届高标准、高质量、高水平的全球经贸盛会，为与会各方提供更多市场机遇、投资机遇、增长机遇，凝聚合力，共促发展。”盛秋平说。\n服务高质量发展和高水平开放\n进博会已成为中国构建新发展格局的窗口、推动高水平开放的平台和全球共享的国际公共产品。\n作为构建新发展格局的窗口，一方面，进博会畅通国内大循环，推动高质量发展。积极引进先进技术装备、高端零部件、中间品及消费品，展示全球产业发展趋势和前沿成果，助力产业升级，丰富国内供给，提升消费品质。另一方面，进博会连接国内国际双循环。展商、展品双境外的特点使进博会成为国内国际双循环天然的连接点。前5届进博会展示超过2000项代表性首发新产品、新技术、新服务，累计意向成交额近3500亿美元，助力稳住外贸外资基本盘。\n作为推动高水平开放的平台，进博会持续传递开放强音，成为宣示重大开放举措、展示开放决心的重要平台。一大批高端装备制造、绿色环保、生物技术等领域新品将在本届进博会上迎来首发首展；厄瓜多尔的麒麟果、贝宁的菠萝等产品将通过本届进博会进入中国市场。\n作为全球共享的国际公共产品，进博会充分彰显中国坚持真正的多边主义，践行人类命运共同体理念。包容性越来越强，持续与相关国际组织合作，积极推动各国实现互利共赢，促进世界经济包容性增长。影响力越来越大，虹桥论坛围绕“全球开放”主题和“国际公共产品”的功能定位，持续发布《世界开放报告》和世界开放指数，搭建国际政商学界高端对话交流平台。\n上海市副市长华源介绍，作为进博会的主办地，上海加快建设进出口商品集散地，进博会“6天+365天”交易服务平台拓展至60家。上海努力推动参展商变投资商，已经连续6年推出优化营商环境行动方案，深化政企沟通圆桌会议、重点企业“服务包”制度。实际使用外资从2018年的166.61亿美元增至2022年的239.56亿美元，5年累计总额达到1013亿美元，较上个5年增长20.5%。\n积极扩大进口，促进外贸发展\n作为世界上第一个以进口为主题的国家级展会，进博会已成为推动中国与世界市场对接、产业相融、创意互促、规则互鉴的国际大平台。下一步，商务部将与有关部门一道，多措并举促进全球优质产品进口，助推贸易高质量发展。\n不断加大政策支持。保障大宗商品进口各环节稳定运行，增加能源资源产品和农产品进口供给。商务部将会同有关部门修订《鼓励进口技术和产品目录》，支持企业扩大先进技术、重要装备和关键零部件进口，促进产业结构调整和优化升级。\n不断释放进口潜力。今年，我国对1020项商品（不含关税配额商品）实施进口暂定税率；根据已签署生效的自由贸易协定和优惠贸易安排，对19个协定项下、原产于29个国家或地区的部分进口货物实施协定税率，进一步降低税率水平。发挥跨境电商零售进口积极作用，继续释放消费品进口潜力。\n不断促进创新示范。目前全国共有43个进口贸易促进创新示范区。将指导各地结合地方特色和优势，积极开展政策创新，打造一批消费品进口平台和大宗商品交易中心，促进进口贸易与产业、消费的深度融合，在全国范围内形成进口促进创新的新局面，激发进口发展的动能和潜力。\n不断深化国际消费中心城市建设。近年来，商务部会同相关部门，加快推动培育建设国际消费中心城市，深入开展海南国际旅游消费中心建设，广泛聚集全球优质消费资源，扩大优质消费品进口。将加强政策创新、制度创新，扩大优质商品和服务进口，优化进口商品分销渠道，以更高质量的消费供给，更好满足人民品质生活需要。\n不断推进展会交流。充分发挥进博会等重大展会贸易平台作用，放大各类展会溢出效应，推动更多优质商品、技术和服务进入中国，促进企业交流对接，让更多企业共享中国市场机遇。"
  },
  {
    "title": "中国妇女第十三次全国代表大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-02.htm",
    "date": "2023-10-24",
    "content": "本报北京10月23日电  （记者李昌禹）中国妇女第十三次全国代表大会23日上午在人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇、李希等党和国家领导人到会祝贺，丁薛祥代表党中央致词。\n人民大会堂大礼堂气氛庄重热烈。主席台上方悬挂着“中国妇女第十三次全国代表大会”会标，后幕正中是鲜艳的中华全国妇女联合会会徽，10面红旗分列两侧。二楼眺台悬挂着“以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，动员引领各族各界妇女为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”巨型横幅。\n近1800名来自全国各行各业的中国妇女十三大代表和90名来自香港特别行政区、澳门特别行政区的特邀代表，肩负着亿万妇女的重托出席大会。\n上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈掌声。\n全国政协副主席、大会主席团常务主席沈跃跃宣布大会开幕。全体起立，高唱国歌。\n丁薛祥代表党中央发表了题为《为强国建设民族复兴伟业谱写新时代“半边天”的绚丽华章》的致词（致词全文见第二版），向大会召开表示热烈祝贺，向全国广大妇女和妇女工作者致以亲切问候，向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞致以良好祝愿。\n丁薛祥在致词中说，中国妇女十二大以来，在以习近平同志为核心的党中央坚强领导下，亿万妇女在脱贫攻坚主战场拼搏实干，在科技创新前沿勇攀高峰，在抗疫紧要关头逆行出征，在家庭和社区主动担当，在平安建设一线默默守护，在竞技赛场敢打敢拼，“半边天”作用全方位彰显，妇女发展全方位进步。各级妇联组织着力强化妇女思想政治引领，团结动员广大妇女建功新时代，创新推进家庭家教家风建设，用心用情做好维权关爱服务，积极开展国际交流合作，持续深化妇联改革，政治性、先进性、群众性不断增强，为巩固党执政的群众基础发挥了重要作用。\n丁薛祥表示，党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，明确了新时代新征程党的中心任务。广大妇女要与党同心、跟党奋进，在践行新思想中筑牢巾帼信仰之基，在奋进新征程中彰显巾帼担当作为，在引领新风尚中展现巾帼独特作用，在提升新境界中创造巾帼出彩人生，以更为强烈的历史自觉、更加昂扬的精神面貌，在新征程上谱写“半边天”更加绚丽的华章。各级妇联组织要坚定不移走中国特色社会主义群团发展道路，认真履行引领、服务、联系职能，为党的事业凝聚巾帼之力、汇集巾帼之智。\n中华全国总工会党组书记、书记处第一书记徐留平代表中华全国总工会、中国共产主义青年团中央委员会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国归国华侨联合会、中华全国台湾同胞联谊会、中国残疾人联合会向大会致贺词。贺词指出，新征程上，群团组织要坚持和加强党的全面领导，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，坚定不移走中国特色社会主义群团发展道路，以新的伟大奋斗打开群团事业发展新天地。\n大会主席团常务主席黄晓薇代表中华全国妇女联合会第十二届执行委员会作了题为《以习近平新时代中国特色社会主义思想为指导  动员引领广大妇女为强国建设民族复兴而团结奋斗》的报告。报告分为5个部分：矢志不渝跟党奋斗的中国妇女和妇联组织；用习近平新时代中国特色社会主义思想指引中国妇女事业新航程；为强国建设、民族复兴勇担巾帼使命；在新的赶考路上推动妇联工作高质量发展；锻造适应中国式现代化要求的妇联组织。\n大会以书面报告形式向代表提交了《中华全国妇女联合会章程（修正案）》草案，请代表审议。\n中共中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席会议。\n中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，部分在京部级女领导干部和全国妇联老领导，首都各界妇女代表等参加开幕会。"
  },
  {
    "title": "习近平在同中华全国总工会新一届领导班子成员集体谈话时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-02.htm",
    "date": "2023-10-24",
    "content": "■我国工运事业是在党的领导下发展起来的，工会是党领导的工人阶级群众组织。坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离。要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业\n■党的十八大以来，在党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。过去5年，广大职工群众与党同心、跟党奋斗，在经济建设、科技创新、脱贫攻坚、乡村振兴、疫情防控、抢险救灾等重大工作中，展现了敢打硬仗、勇挑重担的时代风采。全国总工会和各级工会加强职工思想政治引领，推进产业工人队伍建设改革，保障劳动者权益，维护劳动领域政治安全，深化工会系统改革，政治性、先进性、群众性不断增强。对工人阶级作出的重大贡献，对工会工作取得的新成绩，党中央是充分肯定的。党中央对全国总工会新一届领导班子寄予殷切期望\n■坚持党的领导必须全面地、有效地贯彻落实到工会工作全过程和各方面。要坚定维护党中央权威和集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要坚持不懈用新时代中国特色社会主义思想凝心铸魂，持续推动理论武装走深走实，不断增强学习践行党的创新理论的思想自觉和行动自觉。要牢记“国之大者”，找准工会工作与党的中心任务的结合点、切入点、着力点，推动党中央决策部署在工会系统落实落地。要加强思想政治引领，做好职工思想政治工作，教育引导广大职工坚定不移听党话、跟党走，确保工人阶级始终是我们党最坚实最可靠的阶级基础\n■要把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用。要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。要围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略，深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才\n■工人阶级和广大劳动群众是社会财富的主要创造者，推动全体人民共同富裕取得更为明显的实质性进展，首先要体现在亿万劳动者身上。工会作为职工利益的代表者和维护者，要认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题，重视维护新就业形态劳动者的合法权益。要加强企事业单位民主管理，畅通职工诉求表达渠道，引导职工依法维护自身权益，推动构建和谐劳动关系\n■要继续深化工会改革和建设，牢固树立大抓基层的鲜明导向，夯实基层基础，激发基层活力，不断增强基层工会的引领力、组织力、服务力。要健全已有的组织基础，扩大工会组织覆盖面。要创新工作方式，努力为职工群众提供精准、贴心的服务。工会干部要践行党的群众路线，深入调查研究，及时了解职工所思所想所盼，不断增强服务职工本领，真心实意为职工说话办事。全国总工会要带头加强自身建设，当标杆、作表率，成为让党放心、让人民满意的模范政治机关\n■各级党委要加强对工会和工会工作的领导，选好配强工会领导班子，热情关心和严格要求工会干部，重视培养和使用工会干部。要注重发挥工会组织作用，及时研究职工群众和工会工作遇到的重要问题，支持工会创造性开展工作。各级政府要发挥好政府和工会联席会议作用，积极帮助工会解决职工群众的实际困难和问题\n\n新华社北京10月23日电  中共中央总书记、国家主席、中央军委主席习近平23日下午在中南海同中华全国总工会新一届领导班子成员集体谈话并发表重要讲话。习近平强调，我国工运事业是在党的领导下发展起来的，工会是党领导的工人阶级群众组织。坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离。要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。\n中共中央政治局常委、中央书记处书记蔡奇参加集体谈话。\n习近平首先表示，党的十八大以来，在党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。过去5年，广大职工群众与党同心、跟党奋斗，在经济建设、科技创新、脱贫攻坚、乡村振兴、疫情防控、抢险救灾等重大工作中，展现了敢打硬仗、勇挑重担的时代风采。全国总工会和各级工会加强职工思想政治引领，推进产业工人队伍建设改革，保障劳动者权益，维护劳动领域政治安全，深化工会系统改革，政治性、先进性、群众性不断增强。对工人阶级作出的重大贡献，对工会工作取得的新成绩，党中央是充分肯定的。党中央对全国总工会新一届领导班子寄予殷切期望。\n习近平强调，坚持党的领导必须全面地、有效地贯彻落实到工会工作全过程和各方面。要坚定维护党中央权威和集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要坚持不懈用新时代中国特色社会主义思想凝心铸魂，持续推动理论武装走深走实，不断增强学习践行党的创新理论的思想自觉和行动自觉。要牢记“国之大者”，找准工会工作与党的中心任务的结合点、切入点、着力点，推动党中央决策部署在工会系统落实落地。要加强思想政治引领，做好职工思想政治工作，教育引导广大职工坚定不移听党话、跟党走，确保工人阶级始终是我们党最坚实最可靠的阶级基础。\n习近平指出，要把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用。要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。要围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略，深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才。\n习近平强调，工人阶级和广大劳动群众是社会财富的主要创造者，推动全体人民共同富裕取得更为明显的实质性进展，首先要体现在亿万劳动者身上。工会作为职工利益的代表者和维护者，要认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题，重视维护新就业形态劳动者的合法权益。要加强企事业单位民主管理，畅通职工诉求表达渠道，引导职工依法维护自身权益，推动构建和谐劳动关系。\n习近平指出，要继续深化工会改革和建设，牢固树立大抓基层的鲜明导向，夯实基层基础，激发基层活力，不断增强基层工会的引领力、组织力、服务力。要健全已有的组织基础，扩大工会组织覆盖面。要创新工作方式，努力为职工群众提供精准、贴心的服务。工会干部要践行党的群众路线，深入调查研究，及时了解职工所思所想所盼，不断增强服务职工本领，真心实意为职工说话办事。全国总工会要带头加强自身建设，当标杆、作表率，成为让党放心、让人民满意的模范政治机关。\n习近平强调，各级党委要加强对工会和工会工作的领导，选好配强工会领导班子，热情关心和严格要求工会干部，重视培养和使用工会干部。要注重发挥工会组织作用，及时研究职工群众和工会工作遇到的重要问题，支持工会创造性开展工作。各级政府要发挥好政府和工会联席会议作用，积极帮助工会解决职工群众的实际困难和问题。\n中华全国总工会主席王东明代表中华全国总工会新一届领导班子就中国工会十八大有关情况和未来5年工会工作安排作了汇报。全国总工会副主席徐留平、杨宇栋、高凤林作了发言。\n石泰峰、李干杰、李书磊、陈文清、刘金国、王小洪参加谈话。"
  },
  {
    "title": "李强同日本首相岸田文雄就中日和平友好条约缔结45周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_5-02.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  10月23日，国务院总理李强同日本首相岸田文雄就中日和平友好条约缔结45周年互致贺电。\n李强表示，45年前，两国老一辈领导人和政治家作出缔结中日和平友好条约的战略决断。条约以法律形式为中日这两个邻国确立了和平共处、世代友好的大方向，强调反对霸权主义，成为两国关系发展进程中的重要里程碑。45年来，中日关系取得了来之不易的发展成果，增进了两国人民福祉，也为地区乃至世界的和平、稳定与繁荣作出积极贡献。\n李强指出，中方愿同日方一道，重温缔约精神，牢牢把握两国关系正确发展方向，致力于构建契合新时代要求的中日关系。\n岸田文雄表示，日中和平友好条约明确写入发展两国间持久的和平友好关系。45年来，双方以此为指引，为日中关系发展奠定基础，维护和发展了两国和平友好关系。日中两国对地区乃至世界的和平与繁荣肩负重要责任，在广泛领域拥有合作潜力，双方共同致力于构筑建设性、稳定的日中关系具有重要意义。日方愿同中方重温条约精神，努力推动日中关系取得更大发展。"
  },
  {
    "title": "国务院办公厅转发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_6-02.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  近日，国务院办公厅转发民政部、教育部、财政部、人力资源社会保障部、住房城乡建设部、农业农村部、国家卫生健康委、应急管理部、国家医保局、中国残联《关于加强低收入人口动态监测做好分层分类社会救助工作的意见》（以下简称《意见》），部署进一步加强低收入人口动态监测，健全完善分层分类社会救助体系。\n《意见》提出，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，落实党中央、国务院关于改革完善社会救助制度、实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接的决策部署，健全以基本生活救助、专项社会救助、急难社会救助为主体，社会力量参与为补充的分层分类社会救助体系，实现救助资源统筹衔接、救助信息聚合共享、救助效率有效提升，让改革发展成果更多更公平惠及困难群众，切实兜住兜准兜好基本民生底线。\n《意见》确定了需要救助帮扶的低收入人口范围并按困难程度进行分层，包括低保对象、特困人员、防止返贫监测对象、低保边缘家庭成员、刚性支出困难家庭成员，以及其他困难人员。\n《意见》提出，各级民政部门要逐步完善低收入人口动态监测信息平台，加强低收入人口动态监测。通过多种方式完善低收入人口数据库；开展跨部门信息比对，实时监测发现低收入人口的困难风险，分类处置预警信息。\n《意见》明确，要根据低收入人口动态监测预警信息，按照低收入人口困难程度和困难类型，分层分类提供常态化救助帮扶。对符合低保、特困人员救助供养条件的低收入人口，低保边缘家庭中的重病重残等特殊困难人员，纳入基本生活救助范围；符合条件的，要给予医疗、教育、住房、就业、受灾人员救助等专项救助；对遭遇突发性、紧迫性、灾难性困难导致基本生活暂时出现严重困难的人员，取消户籍地、居住地申请限制，在急难发生地按规定通过临时救助或生活无着流浪乞讨人员救助，及时给予急难社会救助。同时，积极发展服务类社会救助，做好其他救助帮扶，鼓励开展慈善帮扶。\n《意见》提出，要强化党委领导、政府负责、民政牵头、部门协同、社会参与的工作机制。相关部门要各司其职、主动作为、协同配合、齐抓共管，打通数据壁垒、加强信息共享，加大政策宣传解读力度，共同做好低收入人口动态监测和分层分类社会救助工作。"
  },
  {
    "title": "跨越永定河特大桥主体完工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_7-02.htm",
    "date": "2023-10-24",
    "content": "近日，国道109新线高速军庄互通立交主线桥成功合龙，标志着这座跨越永定河的特大桥主体完工。\n大桥位于北京市门头沟区，是国道109新线高速全线重点控制性工程。国道109新线高速建成后，将成为连接河北与京西地区的快速交通走廊。\n本报记者  雷  声摄"
  },
  {
    "title": "促进绿色发展  推动科技创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-03.htm",
    "date": "2023-10-24",
    "content": "在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，促进绿色发展和推动科技创新是其中重要内容。\n“一座座水电站、风电站、光伏电站，一条条输油、输气管道，越来越智能通达的输电网络，让能源短缺不再是发展的瓶颈，让发展中国家绿色低碳发展的梦想得以点亮，成为新时代可持续发展的绿洲、灯塔。”国际社会坚信，本届高峰论坛必将引领共建“一带一路”迈上高质量发展新阶段，提高共建国家的绿色发展和科技创新水平。\n“走上一条造福人类和地球的新路”\n“中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对‘一带一路’绿色发展国际联盟的支持，继续举办‘一带一路’绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实‘一带一路’绿色投资原则，到2030年为伙伴国开展10万人次培训。”在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席就促进绿色发展提出中国倡议。\n绿色是共建“一带一路”的底色。从与共建国家、国际组织积极建立绿色低碳发展合作机制，到提出2030年共建“一带一路”绿色发展格局基本形成的宏伟目标；从与31个国家共同发起“一带一路”绿色发展伙伴关系倡议，到与超过40个国家的150多个合作伙伴建立“一带一路”绿色发展国际联盟；从建设“一带一路”生态环保大数据服务平台和“一带一路”环境技术交流与转移中心，到实施绿色丝路使者计划、“一带一路”应对气候变化南南合作计划……10年来，中国响应各方可持续发展需求，推动绿色发展成为共建“一带一路”国家的大合唱。\n中国龙源电力集团南非公司承建并运营的德阿风电项目，在满足当地30多万户居民用电需求的同时，每年减少碳排放近62万吨；中资金融机构通过发行绿色债券，为绿色低碳项目提供资金支持；在印尼雅万高铁等共建“一带一路”基础设施建设过程中，中国企业注重采用高效节能、绿色环保设备，履行绿色可持续发展责任……10年来，中国积极行动，助力共建国家实现绿色转型和可持续发展。\n作为本届高峰论坛3场高级别论坛之一，绿色发展高级别论坛聚焦“共建绿色丝路  促进人与自然和谐共生”主题，发布《“一带一路”绿色发展北京倡议》、建立绿色发展投融资合作伙伴关系、启动中亚区域绿色科技发展行动计划，肯定了10年来共建绿色“一带一路”取得的积极进展，为解决绿色“一带一路”建设中面临的投融资瓶颈问题，打造沟通合作平台并提供务实解决方案。\n正如联合国秘书长古特雷斯所说：“绿色丝绸之路是一个重要工具，可以帮助我们走出过去的死胡同，走上一条造福人类和地球的新路。”他表示，来自绿色丝绸之路的投资可以加快全世界可持续发展和气候适应性发展进程，保障各国人民生产生活。\n“习近平主席倡导绿色发展，具体落实到绿色基建、绿色能源、绿色交通等领域，实际上是带动共建国家在实现经济发展的同时，保护生态环境，合理利用自然，做到持续性发展，造福子孙后代。”摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴说。\n“发展数字经济能有效促进经济增长”\n共建“一带一路”10年来，“创新”始终是各方聚焦的高频词。习近平主席指出“我们要将‘一带一路’建成创新之路”，强调“‘一带一路’建设本身就是一个创举，搞好‘一带一路’建设也要向创新要动力”。中国与共建国家坚持创新驱动发展，加强科技创新合作，不断优化创新环境，加速集聚创新资源，共同拥抱新一轮科技革命和产业变革带来的机遇，为促进共同发展、实现共同繁荣注入强劲动力。\n面对全球数字发展不平衡问题，中国与共建国家在智慧城市、移动支付和跨境电商等数字经济领域开展广泛合作，为缩小全球数字鸿沟不懈努力。面对发展中国家可能遇到的技术壁垒，中国支持共建国家建立完善技术交易市场，与联合国开发计划署组建技术转移南南合作中心，推动先进适用技术成果在共建国家转移转化。面对一些国家创新人才匮乏的困境，中国举办一系列科研交流和培训活动，助力共建国家创新人才培育和成长。从2013年以来，中国支持逾万名共建国家青年科学家来华开展短期科研工作和交流，累计培训共建国家技术和管理人员1.6万余人次；发布《推进“一带一路”建设科技创新合作专项规划》，启动实施“一带一路”科技创新行动计划，通过联合研究、技术转移、科技人文交流和科技园区合作等务实举措，提升共建国家的创新能力。截至2023年6月底，中国与80多个共建国家签署《政府间科技合作协定》，“一带一路”国际科学组织联盟成员单位达58家。\n在本届高峰论坛上，习近平主席提出：“中方将继续实施‘一带一路’科技创新行动计划，举办首届‘一带一路’科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。”\n肯尼亚总统鲁托说，点击一次按钮，就能跨越不同大陆间的距离，这是数字时代带来的无尽机遇。弥合数字鸿沟，迎接数字经济的愿景，必须要有坚实的设施基础，共建“一带一路”框架下的合作将更好提升非洲的经济活力。\n“发展数字经济能有效促进经济增长，改善共建‘一带一路’国家之间的互联互通。”智利总统博里奇表示，在迈向数字化的进程中，要继续加强国际合作，拓展新的合作渠道。\n参加完本届高峰论坛后，乌拉圭总统府秘书长阿尔瓦罗·德尔加多立即前往深圳等地访问，同中国高新技术企业进行交流。“我们同中国在绿色发展等领域开展了务实合作。比如，在乌拉圭街头能看到比亚迪电动车。”德尔加多说，中国在新能源、5G等领域有着先进的技术，相信两国间科技创新合作将有助于促进乌拉圭能源转型、改善民众生活。\n“推动共建‘一带一路’迈向更高质量发展”\n发展是人类社会的永恒主题。本届高峰论坛形成的最重要共识是开启高质量共建“一带一路”新阶段，作为其中两项重要内容，绿色发展之路和创新发展之路得到各方呼应支持。\n英国非政府组织“为地球辩护”创始人詹姆斯·桑顿表示，中国在绿色发展方面拥有资金、技术、产能等优势，可以为广大发展中国家实现绿色转型、打造绿色丝绸之路提供助力。亚太“一带一路”共策会主席翁诗杰说：“中方提出的推动科技创新之举，有利于共建国家促进科技合作、发展数字经济，将助力更多国家实现高质量发展。”\n沙特利雅得政治和战略研究中心研究员阿卜杜勒·阿齐兹·沙巴尼表示，在共建“一带一路”框架下，一系列基础设施、绿色发展、金融合作项目落地见效，为共建国家改善民生提供有力支持。本届高峰论坛为高质量共建“一带一路”、实现绿色创新发展提供了新的路线图，各方需要团结起来，不断加强合作，落实好合作项目。\n北京师范大学“一带一路”学院执行院长胡必亮表示，习近平主席宣布支持高质量共建“一带一路”的八项行动，为更高质量、更高水平地推动共建“一带一路”明确了重点工作。基于中国数字技术和绿色能源发展的良好基础，将有力促进共建国家的绿色和创新发展，实现合作共赢。\n老挝计划与投资部部长坎坚·翁普表示，通过本届高峰论坛，世界各国对老挝有了更进一步的了解和关注。“老中两国山水相连，传统友谊源远流长，共建‘一带一路’惠及老挝民生福祉。希望更多中国企业家到老挝实地考察电力、农业、旅游等领域的发展潜力，拓展更多合作可能。”\n印度尼西亚阿拉扎大学校长亚瑟普·赛福鼎对八项行动提出促进绿色发展和科技创新深表赞同。“我们应该重视科技在推进共建‘一带一路’中的作用。共建国家与中国加强合作，尤其是加强大学科研合作，重视在数据科学、生物技术、可再生能源、人工智能、智慧农业等领域的研发与培训，将推动共建‘一带一路’迈向更高质量发展。”\n共建“一带一路”10年，给世界带来深刻变化，成为人类社会发展史上具有里程碑意义的重大事件。展望未来，绿色发展和科技创新必将推动共建“一带一路”实现更高质量、更高水平的新发展，让现代化成果更多更公平惠及各国人民。\n（本报北京、迪拜、雅加达10月23日电  记者张梦旭、王骁波、周輖、王海林、张志文、曹师韵）"
  },
  {
    "title": "坚定做高质量共建“一带一路”的行动派（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-03.htm",
    "date": "2023-10-24",
    "content": "共建“一带一路”既要凝聚合作理念，更要采取实际行动。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，宣布中国支持高质量共建“一带一路”的八项行动，为深化“一带一路”合作明确了新方向、开辟了新愿景、注入了新动力，再次证明中国既是共建“一带一路”倡议的提出者，也是共建“一带一路”的行动派。\n“构建‘一带一路’立体互联互通网络”“支持建设开放型世界经济”“开展务实合作”“促进绿色发展”“推动科技创新”“支持民间交往”“建设廉洁之路”“完善‘一带一路’国际合作机制”……习近平主席宣布的中国支持高质量共建“一带一路”的八项行动既有具体目标，也有重要合作倡议和制度性安排，为共同开创繁荣发展前景注入了信心和力量。“振奋人心，鼓舞着每一名共建‘一带一路’的参与者和建设者”“充分感受到中国对务实合作的坚持、对共享机遇的承诺”“为深化‘一带一路’国际合作提供了思想和路径指引”……八项行动符合推动共建“一带一路”高质量发展的需要，符合共建国家可持续发展的需要，引起各方的强烈共鸣。\n八项行动凝聚高质量共建“一带一路”的合力。共建国家通过开展“一带一路”国际合作，形成政策协调、规划对接的合力，努力实现高标准、惠民生、可持续目标，让共建“一带一路”成果更好惠及全体人民，为共建国家经济社会发展作出实实在在的贡献。加快推进中欧班列高质量发展，积极推进“丝路海运”港航贸一体化发展；创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定；全面取消制造业领域外资准入限制措施，将每年举办“全球数字贸易博览会”；中方将统筹推进标志性工程和“小而美”民生项目；中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话……践行互联互通、互利互惠，谋求共同发展、合作共赢，共建“一带一路”不断汇聚发展的正能量。国际人士表示，这些举措将进一步促进国际贸易投资，为全球经济增长开辟新空间，为完善全球经济治理作出新贡献。\n八项行动聚焦高质量共建“一带一路”的新发展。坚持开放、绿色、廉洁理念，是推动共建“一带一路”高质量发展的必然要求。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持；落实“一带一路”绿色投资原则；继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家；提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展；会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》。国际舆论认为，共建“一带一路”合作在数字、绿色等领域的发展为各国经济增长、合作共赢和共同繁荣描绘了“一幅充满希望的图景”。\n八项行动完善高质量共建“一带一路”国际合作机制。中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设；继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。《第三届“一带一路”国际合作高峰论坛主席声明》显示，中国已与合作伙伴在20多个领域建立了多边对话合作平台。这些举措将为推动机制建设和项目落地发挥重要作用。俄罗斯科学院中国与现代亚洲研究所所长基里尔·巴巴耶夫表示，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，将令“共建‘一带一路’未来成绩单更加亮眼”。\n“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”只要各方坚持做行动派，共建“一带一路”必将迎来更高质量、更高水平的新发展，为推动世界经济增长、促进全球共同发展提供源源不断的动能。"
  },
  {
    "title": "王毅分别会见塞内加尔、不丹客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-03.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  中共中央政治局委员、中央外办主任王毅23日在北京会见来华出席中非合作论坛高官会的塞内加尔总统首席外事顾问邓巴·巴。\n王毅说，中非合作论坛已成为中非团结互助的最重要平台。作为中非合作论坛共同主席国，中塞持续深化中非友好合作，为中非守望相助、团结抗疫作出贡献。中方愿同塞方一道，筹备好明年新一届论坛会议，为中非合作注入新的强劲动力。\n邓巴·巴表示，感谢中方对非洲发展和提升国际地位的坚定支持。祝贺第三届“一带一路”国际合作高峰论坛成功举办，习近平主席的重要讲话为共建“一带一路”国际合作明确了前行路径，塞方将继续积极参与。\n同日，王毅在北京会见来华举行中不边界会谈的不丹外交大臣丹迪·多吉。\n王毅说，中不完成边界谈判并实现建交，完全符合不丹国家和民族的长远和根本利益。中方愿同不方相向而行，抓住历史机遇，尽快完成这一重要进程，以法律形式将中不友好关系固定下来、发展下去。\n丹迪表示，不丹愿同中方共同努力，争取早日解决边界问题，推进建交政治进程。不丹高度赞赏并支持习近平主席提出的三大全球倡议。"
  },
  {
    "title": "哥伦比亚总统佩特罗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-03.htm",
    "date": "2023-10-24",
    "content": "应国家主席习近平邀请，哥伦比亚共和国总统古斯塔沃·佩特罗·乌雷戈将于10月24日至26日对中国进行国事访问。\n古斯塔沃·佩特罗·乌雷戈，男，63岁。历任哥伦比亚国会众议员、参议员、波哥大市市长。2022年6月当选哥伦比亚共和国总统并于同年8月7日就职。\n此系佩特罗总统首次对华进行国事访问。\n（新华社电）"
  },
  {
    "title": "“推动共建‘一带一路’发挥更大潜力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_5-03.htm",
    "date": "2023-10-24",
    "content": "赴华出席第三届“一带一路”国际合作高峰论坛的联合国工业发展组织总干事格尔德·穆勒近日接受本报记者采访，高度评价共建“一带一路”倡议提出10年来取得的成就。他表示，这一倡议的落实，显著提升区域一体化水平、促进贸易往来、推动经济增长。联合国工发组织希望与中国加强合作，共同促进全球可持续发展。\n联合国工发组织成立于1966年，1985年成为联合国专门机构，其宗旨是通过工业发展推进减贫和环境友好型经济增长，提高全世界人民，尤其是最贫困国家人民的生活水平和生活质量。穆勒认为，共建“一带一路”倡议的“五通”——政策沟通、设施联通、贸易畅通、资金融通、民心相通，与联合国2030年可持续发展议程设定的17个可持续发展目标有许多共通之处。共建“一带一路”高度重视对基础设施和工业领域的投资，这与联合国工发组织促进可持续工业发展的使命也十分契合。\n穆勒说，放眼当今世界，人类面临不少危机和挑战，如粮食危机、水资源匮乏、气候变化等，全球南方国家的人民受到的冲击最为严重。“必须认识到，我们拥有同一个世界、同一个星球、同一个未来。人类是一个命运共同体，相互依存，密不可分。我们都对全球发展负有责任。”穆勒认为，各方应该履行对联合国2030年可持续发展议程的承诺，“我们需要所有国家、所有利益攸关方、所有人的参与，需要加强全球团结的精神”。\n穆勒高度肯定联合国工发组织与中国富有成效的合作。“我们与中国密切合作已超过50年，共同实施了数百个技术合作项目，帮助数千名中国技术人员提升了专业技能，也助力数百个技术中心和机构的水平得到提升。”穆勒表示，中国的经济结构转型升级和工业发展推动了经济快速增长，数亿中国人摆脱贫困，联合国工发组织很荣幸在这个进程中发挥了积极作用。\n穆勒表示，联合国工发组织还与中国共同促进其他发展中国家的工业发展。作为世界上最大的发展中国家，中国是广大发展中国家强有力的合作伙伴，共建“一带一路”正在深化和拓展这种伙伴关系。“作为技术知识转让和投资合作的桥梁，联合国工发组织将继续积极参与共建‘一带一路’，支持相关合作在发展中国家发挥作用，帮助共建国家创造就业、减少贫困，同时确保投资项目的可持续发展。”\n2022年2月，联合国工发组织新设“南南合作和三方合作办公室”，隶属于总干事办公室，主要职能是领导、促进、协调和支持工发组织南南合作和三方合作政策的实施。联合国工发组织正在加强同亚洲基础设施投资银行、金砖国家新开发银行等多边金融机构的合作。穆勒认为，联合国工发组织和中国可以发挥协同作用，加强农业领域合作以消除饥饿，分享新技术以更有效应对气候变化，合力打造公平和可持续的供应链。“我们将携起手来，推动共建‘一带一路’发挥更大潜力，促进对清洁能源、工业、基础设施和应对气变领域的投资，加速实现联合国2030年可持续发展目标。”"
  },
  {
    "title": "何立峰同古巴副总理兼外贸外资部长卡布里萨斯会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_6-03.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  中共中央政治局委员、国务院副总理何立峰23日在钓鱼台国宾馆同古巴副总理兼外贸外资部长卡布里萨斯举行会谈。\n何立峰表示，中方愿同古方一道，落实好两国元首重要共识，深化高质量共建“一带一路”合作，促进双边贸易健康可持续发展，积极为企业投资营造良好营商环境，携手共建中古命运共同体。\n卡布里萨斯表示，古方愿与中方加强经贸领域务实合作，推动新时代古中特殊友好关系不断得到新发展。\n双方还就共同关心的问题交换了意见。"
  },
  {
    "title": "王毅出席纪念中日和平友好条约缔结45周年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_7-03.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  中共中央政治局委员、中央外办主任王毅10月23日晚在钓鱼台国宾馆出席纪念中日和平友好条约缔结45周年招待会。日本前首相福田康夫和约200名中日各界代表出席。\n王毅指出，面对变乱交织的国际形势，中日关系再次站在关键路口。习近平主席指出，中日关系的重要性没有变，也不会变。一个稳定互惠的中日关系对两国至关重要，对亚洲不可或缺，对世界有重要影响。我们要以纪念缔约45周年为契机，牢记条约初心，恪守条约共识，践行条约原则，推动中日关系重回健康发展轨道。\n王毅强调，对条约最好的纪念，就是坚持互尊互信，筑牢和平共处的政治根基。最好的传承，就是坚持睦邻友好，改善两国关系的民意基础。最好的践行，就是坚持互利互惠，释放务实合作的巨大潜力。\n王毅指出，中日同处亚洲，对亚洲地区的未来负有责任。要顺应时代发展大势，践行真正的多边主义，弘扬开放的区域主义，倡导“和合共生”的东方哲学，反对制造意识形态对立，拒绝挑动“新冷战”的倒行逆施，为维护地区和平稳定注入更多正能量，为应对全球性挑战提供更多新动力。\n福田康夫表示，日方愿同中方一道，弘扬条约宗旨，克服面临的困难，为进一步促进日中睦邻友好，深化日中和平、友好、合作而不懈努力。\n招待会由中国人民对外友好协会和中国日本友好协会共同举办。\n当日，王毅会见了福田康夫率领的日本友好人士访华团。"
  },
  {
    "title": "中非合作论坛第十六届高官会在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_8-03.htm",
    "date": "2023-10-24",
    "content": "本报北京10月23日电  （记者万宇）中非合作论坛第十六届高官会23日在北京举行。会议听取并审议了中方关于中非合作论坛第八届部长级会议成果落实情况的报告，并就2024年新一届论坛会议筹备工作交换了意见。\n外交部副部长邓励在开幕式致辞中表示，2021年中非合作论坛第八届部长级会议以来，中非双方共同践行习近平主席提出的中非友好合作精神，聚焦“九项工程”主线，推动后续成果落实取得重要进展。中方愿同非方坚定团结互信，创新发展合作，坚定维护和平稳定，密切文明交流互鉴，积极做好明年新一届论坛会议筹备工作，以现代化道路上携手共进的中非实践，开辟发展中国家联合自强的崭新大道。\n论坛共同主席国塞内加尔总统首席外事顾问邓巴·巴在致辞中表示，论坛成立以来，非中双方在友好、互尊、互信、互利基础上积极推动非中关系发展，感谢中国在非洲各国实施众多基础设施项目，用丰硕的合作成果证明了中非合作论坛是一个团结、稳固、高效的合作机制，未来发展空间很大。邓巴·巴赞赏中方坚定支持非盟加入二十国集团，为提升发展中国家的代表性和全球治理改革更加公正合理作出的积极贡献。\n非方与会高官和代表积极评价非中关系和中非合作论坛取得的成就，热烈祝贺第三届“一带一路”国际合作高峰论坛成功举行，一致认为“一带一路”倡议提出10年来，中方一直本着相互尊重、互利共赢的精神，以务实举措为非洲可持续发展提供有力支持。习近平主席宣布的“支持非洲工业化倡议”“中国助力非洲农业现代化计划”“中非人才培养合作计划”，契合了非洲重点关切。非方愿同中方一道努力，落实好非中领导人共同擘画的合作蓝图，推动非中合作迈上更高台阶，携手努力为27亿非中人民带来共同发展和繁荣。\n会议期间，54位论坛非方成员代表就中非合作论坛第八届部长级会议成果落实情况及筹备2024年论坛会议自由发言。外交部非洲司司长吴鹏表示，中方高度重视非方在农业、基础设施建设、投资贸易、和平安全等领域合作需求，愿同非方加强政策沟通对接，共同探讨优化中非合作项目的可行性路径。欢迎论坛非方成员积极参与论坛机制建设、会议筹备和成果落实等各项工作，愿同非方携手擦亮论坛金字招牌，为双方人民带来更大福祉。\n来自中国和53个非洲国家、非盟委员会等论坛成员的高官和代表以及部分国际和地区组织观察员等近300人出席了会议。"
  },
  {
    "title": "肖捷会见欧洲左翼党考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_9-03.htm",
    "date": "2023-10-24",
    "content": "新华社北京10月23日电  10月23日，全国人大常委会副委员长肖捷在人民大会堂会见由党主席拜尔率领的欧洲左翼党考察团，重点宣介习近平新时代中国特色社会主义思想。双方就加强两党交往、发展中欧关系等深入交换看法。"
  },
  {
    "title": "中国海军第四十四批护航编队结束对科威特友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_10-03.htm",
    "date": "2023-10-24",
    "content": "据新华社科威特城10月23日电  （方思航、张元虎）中国海军第四十四批护航编队圆满结束对科威特的友好访问，于当地时间22日上午离开舒韦赫港。"
  },
  {
    "title": "发挥桥梁纽带作用，助力民营经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-04.htm",
    "date": "2023-10-24",
    "content": "“党中央始终坚持‘两个毫不动摇’、‘三个没有变’，始终把民营企业和民营企业家当作自己人。”\n“全面构建亲清政商关系，促进非公有制经济健康发展和非公有制经济人士健康成长。”\n“要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。”\n党的十八大以来，以习近平同志为核心的党中央高度重视民营经济发展和工商联工作。习近平总书记对促进“两个健康”工作作出一系列重要指示批示，主持召开民营企业座谈会、企业家座谈会，党中央围绕加强民营经济统战工作、促进民营经济发展壮大、促进工商联及所属商会改革发展等出台一系列文件，引领工商联事业取得了新的成就。\n今年是全国工商联成立70周年。作为党和政府联系民营经济人士的桥梁纽带和政府管理服务民营经济的助手，全国工商联引领各级工商联及其所属商会组织，坚持以习近平新时代中国特色社会主义思想为指导，围绕中心、服务大局，在促进民营经济健康发展和民营经济人士健康成长中发挥积极作用，助力民营经济实现高质量发展。\n强化思想政治引领，培育合格的中国特色社会主义事业建设者\n“工商联要发挥群团组织作用，把民营经济人士团结在党的周围，更好推动民营经济健康发展，努力为新时代坚持和发展中国特色社会主义事业、实现中华民族伟大复兴的中国梦贡献力量。”\n全国工商联把握政治建会、团结立会、服务兴会、改革强会总要求，不断强化思想政治引领，团结引导广大民营经济人士增强理想信念，培育合格的中国特色社会主义事业建设者。\n今年8月14日，深圳改革开放干部学院，全国民营经济人士理想信念教育培训示范班在这里举办。\n莲花山上，高山榕枝繁叶茂。来自全国各地的80多名学员向邓小平铜像敬献花篮。莲花山下，深圳改革开放展览馆，大家参观“大潮起珠江——广东改革开放40周年展览”，汲取精神力量。\n“民营企业家要坚定理想信念，厚植家国情怀，在自身行业发展中担当新使命、展现新作为。”培训班学员、山东省滨州裕阳铝业有限公司董事长张立军说。\n——加强民营经济人士思想政治引领，持续深化理想信念教育。\n扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育、以党史为重点的“四史”宣传教育；举办民营经济发展史、工商联发展史、老一辈企业家现身说法等特色教育活动；各级工商联发挥民营经济人士理想信念教育基地作用，夯实民营经济人士“四个自信”的思想政治基础。\n——凝聚人心、汇聚力量，推动新时代民营经济统战工作创新发展。\n完善谈心谈话、思想交流机制，定期开展思想状况调研；与有关部门联合开展非公有制经济人士优秀中国特色社会主义事业建设者表彰活动；实施年轻一代民营经济人士健康成长促进计划，一支有理想、有本领、有担当、有作为的年轻一代队伍逐步形成。\n上海市工商联坚持“爱国、敬业、诚信、进取”，树立践行标杆；浙江省温州市工商联深入实施“青蓝接力”行动，加大对新生代企业家培育力度……各级工商联在强化思想政治引领、创新民营经济统战工作方式方法上亮点纷呈。\n——加强基层组织建设，更好团结广大民营经济人士。\n1998年，传化集团成立了浙江省第一家非公企业党委，如今已建立起“三联三会”制度，企业党组织书记联系出资人、班子成员联系中层骨干、党员联系职工群众，定期召开民主恳谈会、党群议事会、党企联席会，把思想政治引领贯穿企业经营管理各方面。\n“我们总结出‘企业党建做实了就是生产力、做强了就是竞争力、做细了就是凝聚力’的实践经验。”传化集团有限公司董事长徐冠巨表示，积极推进民营企业党建工作是传化集团行稳致远的关键。\n全国工商联积极支持和参与民营企业党建工作，推动执委企业实现党的组织和工作覆盖；成立直属商会综合党委，30个省级工商联成立总商会党委、商会综合党委等机构。\n融入国家战略，全要素赋能民营经济高质量发展\n民营企业500强入围门槛2022年达到275.78亿元，比上年增加12.11亿元；414家企业的关键技术主要来源于自主开发与研制；近九成企业采取多种措施实施绿色低碳发展……\n全国工商联发布的《2023中国民营企业500强调研分析报告》显示，我国民营企业整体规模平稳增长、产业结构持续优化、科技创新进一步增强。民营企业发展活力更强、成色更好、底气更足。\n高质量发展是全面建设社会主义现代化国家的首要任务。全国工商联探索建立全方位、全要素赋能民营企业高质量发展服务机制，引导企业践行新发展理念、融入新发展格局，为民营经济发展注入活力——\n连续举办中国民营企业500强峰会，打造高质量发展的标杆示范；开展创新型成长型民营企业赋能行动，推动数字化转型和专精特新发展；成立全国工商联标准化工作委员会，培育民营企业标准“领跑者”，评选商会团体标准“领先者”；用好政协提案、信息专报、社情民意等议政建言渠道，助推企业急需政策出台；打造政企面对面、政企直通车、德胜门大讲堂等平台，着力推进政企沟通协商常态化、制度化和规范化。\n联合省科技厅解读惠企政策、发布科技企业榜单、宣传创新标杆典型、支持民企技术交易和科技咨询、加强产学研协同创新……福建省工商联完善高技术企业成长加速机制，以宁德时代为代表的新兴产业蓬勃发展。如今，福建95%的高新技术企业是民营企业，70%的科技成果由民营企业创造。\n2022年，全球动力电池企业销量前十强中，中国动力电池企业占据6席，市场份额达60.4%。其中，宁德时代市场份额37%，位列全球第一。“作为新能源领域的科技创新公司，我们始终将企业发展与国家战略紧密相连，不断攻克动力及储能电池的关键核心技术。”全国工商联副主席、宁德时代董事长曾毓群信心满满。\n全国工商联积极引导民营企业坚持自主创新、加快转型升级，投身战略性新兴产业，锚定高水平科技自立自强，塑造发展新动能新优势，与国家发展同频共振：\n——围绕京津冀协同发展、粤港澳大湾区建设、长三角一体化发展等一系列重大发展战略，在多地举办民营企业助推地方经济发展活动；\n——指导民营企业参与推动共建“一带一路”高质量发展等，引导民营企业在更高水平对外开放中实现自身更好发展，并推动工商联国际合作工作迈上新台阶；\n——自2018年起，全国工商联连续举办多届中非民营经济合作论坛，为中非民营经济合作搭建机制性平台；\n…………\n2022年11月，全国工商联发布2022年度万家民营企业评营商环境主要调查结论，连续4年的调查结果显示，民营企业对营商环境改善的满意度持续增强。要素、政务、市场、法治、创新“五大环境”得分均明显上升，其中，法治环境得分连续3年位居“五大环境”之首。\n聚焦民营经济发展的难点、堵点和痛点，全国工商联充分发挥“联”字优势，整合各方资源，营造良好外部环境：\n联合相关部门共同举办5届民营经济法治建设峰会，建立涉案企业合规第三方监督评估机制，深化企业信用体系建设；创建新时代“两个健康”先行区并试点推广经验，持续推动优化营商环境。\n积极履行社会责任，参与促进共同富裕\n“无论是国有企业还是民营企业，都是促进共同富裕的重要力量，都必须担负促进共同富裕的社会责任。”\n“民营企业和民营企业家要筑牢依法合规经营底线，弘扬优秀企业家精神，做爱国敬业、守法经营、创业创新、回报社会的典范。”\n近年来，全国各级工商联组织开拓创新、提升质效，持续引领广大民营经济人士践行以人民为中心的发展思想，弘扬企业家精神，增强履行社会责任的使命感：\n与教育部共同开展“民企高校携手促就业行动”，广泛发动民营企业稳岗保就业；动员近万家民营企业参与地方抗洪抢险救灾，连续多年发布中国民营企业社会责任报告，推动构建和谐劳动关系……\n广大民营经济人士大力弘扬优秀企业家精神，做到富而有责、富而有义、富而有爱，在促进共同富裕的实践中为党分忧、为国效力、为民造福。\n创业近40年，将一个家庭作坊式小工厂发展为营收超千亿元的国际化公司，中国民间商会副会长、正泰集团董事长南存辉感触深刻：“生逢伟大时代，我们要大力弘扬企业家精神，不断增强创业、创新、创造的责任感和使命感，勇当推进中国式现代化的生力军。”\n2015年10月，全国工商联与相关部门和单位深化合作，推进“万企帮万村”精准扶贫行动。据统计，截至2020年12月底，12.7万家民营企业精准帮扶13.91万个村，产业投入1105.9亿元，公益投入168.64亿元，安置就业90.04万人，技能培训130.55万人。\n2021年7月，全国工商联会同农业农村部、国家乡村振兴局等全面启动全国“万企兴万村”行动。从“帮”到“兴”，一字之变，折射出全国工商联紧紧围绕党和国家中心工作，引导民营企业投身乡村振兴的担当作为。\n今年全国两会期间，江西省工商联主席谢茹在政协联组会上汇报了近年来新余市渝水区水北商会的工作成果——通过完善“商会+党建”机制，商会带领138家企业320名会员参与“万企兴万村”行动，帮助当地群众每人年均增收至少1000元，先后培育致富带头人256人，累计带动6000余名农民本地就业，形成了举党旗、抱团干、带民富的生动局面。\n目前，“商会+党建”基层治理模式已在新余全市乡镇推广，进一步引导商会会员积极投身乡村振兴，推动经济社会发展，促进共同富裕。\n党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。站在新的历史起点，全国工商联正以永不懈怠的拼搏精神和一往无前的奋斗姿态，不断开创促进“两个健康”工作新局面、绘就工商联事业新篇章。"
  },
  {
    "title": "在守正创新中赓续历史文脉（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-04.htm",
    "date": "2023-10-24",
    "content": "“心相约，梦闪耀”。10月22日晚，第四届亚洲残疾人运动会开幕式在浙江杭州奥体中心体育场隆重举行。用“金桂花冠”向每一名运动员传递“逐梦折桂、舍我其谁”的美好寓意，以“金石篆刻”的艺术化表现诠释残疾运动员“精诚所至，金石为开”的拼搏精神，运动员入场时不同季节、不同风格的西湖十景借助地屏和网幕惊艳亮相……杭州亚残运会开幕式上，充满东方美学的艺术构思，传递诗情画意的“中国式浪漫”，展现中华优秀传统文化，体现中华文化守正创新的盛大气象。\n文化因赓续而繁荣兴盛，传统因创新而历久弥新。习近平总书记对宣传思想文化工作作出重要指示，要求“坚定文化自信，秉持开放包容，坚持守正创新”，强调“充分激发全民族文化创新创造活力”。不忘本来才能开辟未来，善于继承才能更好创新。坚持守正创新，既是文化发展的必然规律，也是赓续历史文脉、谱写当代华章的内在要求。\n历史长河，奔流浩荡；文脉传承，弦歌不辍。中华文明经历5000多年的历史变迁，但始终一脉相承，为中华民族生生不息、发展壮大提供丰厚滋养。今年中秋国庆假期，文旅行业加速复苏，传统文化之风劲吹。在江苏苏州平江历史文化街区，游客们在古色古香的院落中听评弹、看演出；在重庆，非遗民俗展精彩不断，万盛金桥吹打、酉阳土家族摆手舞等表演让游客感叹不虚此行；在江西龙虎山景区，团扇、灯笼等现场手作和独竹水上漂等传统技艺惊艳亮相。人们在一个个文旅项目中感受到中华优秀传统文化的独特魅力，也更加深切地认识到中国文化源远流长、中华文明博大精深。泱泱中华，历史悠久，文化厚重，文脉绵延，我们要坚定文化自信，保护好、传承好、发展好中华优秀传统文化。\n当然，守正不是守旧，更不是固步自封、墨守成规，而是需要与创新相结合。事实上，只有在创新基础上守正，才能与时代同发展、共进步；只有在守正基础上创新，才不会偏离方向。坚持守正创新，以守正促创新、以创新固守正，才能让中华优秀传统文化得到更好传承。习近平总书记深刻指出：“中华文明是革故鼎新、辉光日新的文明，静水深流与波澜壮阔交织。”中国人民的理想和奋斗，中国人民的价值观和精神世界，始终深深植根于中国优秀传统文化沃土，同时又随着历史和时代前进而不断与日俱新、与时俱进。守正创新，既是对中华优秀传统文化中恪守正道、革故鼎新观念的传承和弘扬，也是推进文化建设的必然选择。\n如何守正创新？关键就在于，找到传统文化和现代生活的连接点。历史文化的滋养，既在思接千载的历史回眸之中，也在可感、可知、可参与的切身体验之中。近年来，从故宫博物院的《千里江山图》系列文具、国家图书馆的《永乐大典》信笺等文创产品广受欢迎，到《中国诗词大会》《典籍里的中国》《唐宫夜宴》等蕴含中华文化气度风范的作品不断涌现，再到福建福州三坊七巷、广东潮州牌坊街等“老街巷”变为“新地标”，一个个案例无不启示我们：坚持创造性转化、创新性发展，让传统文化融入日常生产生活，实现传统与现代的有机衔接，进一步激发中华优秀传统文化的生机与活力。\n比甲骨文更早的贾湖刻符龟甲，镌刻历史“骨相”的殷商卜骨，辛弃疾、赵孟頫、祝允明真迹……中秋国庆假期，成都博物馆“汉字中国——方正之间的中华文明”特展每天吸引约1.7万人前来观展，80%以上为年轻观众。今天，人民精神文化需求日益增长，也对文化建设有了更多期待。“以守正创新的正气和锐气，赓续历史文脉、谱写当代华章”，我们有这样的信心和决心。"
  },
  {
    "title": "最高检印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-04.htm",
    "date": "2023-10-24",
    "content": "本报北京10月23日电  （记者张璁）记者23日从最高人民检察院获悉：最高检近日印发意见提出，充分发挥检察职能作用，服务和保障民营经济发展壮大。\n《最高人民检察院关于全面履行检察职能推动民营经济发展壮大的意见》共23条。意见提出，要坚持依法平等保护原则，对各类市场主体、各类所有制企业一视同仁对待、依法平等保护；要坚持宽严相济刑事政策，全面准确把握涉民营企业刑事案件中从严和从宽的政策导向；要坚持高质效检察履职办案，做到检察办案质量、效率、效果有机统一于公平正义。\n在全面履行检察职能方面，意见重点从持续做优刑事检察、精准开展民事检察监督、强化行政检察监督、深入推进公益诉讼检察、加强知识产权检察综合履职等方面提出具体措施。意见要求，最高检此前发布的涉民营经济保护文件与本意见不一致的，以本意见为准。\n据介绍，意见要求准确把握法律政策界限，对民营企业生产经营过程中涉嫌违法犯罪的，要从经济安全、公共利益、市场秩序等方面全面、准确、合理认定社会危害性，综合考虑政策调整、经营不善、市场风险等市场主体意志以外的因素，严格区分罪与非罪的界限，准确把握民营企业涉合同诈骗罪、非法经营罪等生产经营类犯罪的认定标准。同时，针对司法实践中民营企业常见多发的非法集资类、贷款类、涉税类等犯罪，要坚持罪刑法定原则、主客观相一致原则和罪责刑相适应原则，依法准确定性处理。\n最高检23日还发布了检察机关全面履行检察职能推动民营经济发展壮大典型案例，涉及民营企业内部人员腐败犯罪惩治、经济纠纷与刑事犯罪的判别等方面。\n据悉，在印发意见的基础上，检察机关还将在深化涉案企业合规改革、建立企业涉法涉诉执法司法信息共享平台、建立完善刑民互涉案件执法司法协作制度机制等方面发力，优化民营企业发展的法治环境。"
  },
  {
    "title": "山水凝眸处 浓淡总相宜（寻找最美乡村·艮山村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-04.htm",
    "date": "2023-10-24",
    "content": "小桥、流水、古建筑，华林山怀抱中的艮山村，静谧而古朴。保存完好的古建筑，是文脉的赓续，也是历史的再现。\n艮山村坐落于江西省高安市华林山镇，有上千年历史。现如今，村中留存有光裕堂、枕溪堂、雨泉堂等古屋及青石古巷、石雕、木刻等历史遗存，其中的“艮山八景”远近闻名，具有文物价值和观赏游览价值。\n近年来，华林山镇着力保留艮山村原有青砖素瓦、飞檐翘角等风貌，在此基础上开展村庄环境整治、河道治理、巷道修复等工程。山村人居环境的不断改善，促进了当地旅游业的发展，越来越多的游客来到艮山村，感受人文与自然之美。\n版式设计：沈亦伶"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：殷新宇  蒋雪婕  吕  莉  三版责编：李  琰  杨  迅  李欣怡  四版责编：陈亚楠  张佳莹  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_5-04.htm",
    "date": "2023-10-24",
    "content": ""
  },
  {
    "title": "秋粮增产已成定局，“菜篮子”产品满足需求，农民收入实际增长7.3%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-05.htm",
    "date": "2023-10-24",
    "content": "10月23日，国新办举办发布会，介绍今年前三季度农业农村经济运行情况。今年以来，农业农村部全力抓好稳产保供，着力巩固拓展脱贫攻坚成果，努力拓宽农民增收致富渠道，加大力度总结推广浙江“千万工程”经验，统筹推进乡村发展建设治理，农业农村经济呈现稳中向好态势。“农业再获丰收、农民稳步增收、农村稳定安宁，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。”农业农村部总农艺师、发展规划司司长曾衍德说。\n全年粮食产量有望再创历史新高\n“霜降见霜，谷米满仓”。会上介绍，今年粮食生产克服灾害影响，产量有望再创历史新高。农业农村部农情调度显示：截至10月22日，全国秋粮已收81.3%，秋粮增产已成定局。\n底气来自哪里？农业农村部种植业管理司司长潘文博说，一方面，今年秋粮面积连续第四年增加，比上年增加700多万亩，奠定了秋粮增产的基础。另一方面，大面积单产提升效果初显。年初，农业农村部启动粮油等主要作物大面积单产提升行动，重点在200个玉米大县、100个大豆大县整建制推进单产提升。\n“虽然局部灾害较重，但多数主产区雨水调和、光热充足，有利于作物生长发育和产量形成。”潘文博表示，从目前掌握的情况看，秋粮增产完全可以实现“以秋补夏”。夏粮、早稻、秋粮这三季算下来，全年粮食产量有望再创历史新高，实现全年粮食产量保持在1.3万亿斤以上的预期目标。\n当前，全国秋冬种工作已全面展开。截至10月22日，全国冬小麦播种已过半，冬油菜播种过六成，进度与常年相当。潘文博介绍，针对今年气候特点和秋种面临的形势，农业农村部启动小麦、油菜大面积单产提升三年行动，从整地播种开始着手落实各项增产措施，重点推广“双晚技术”以及小麦适深精播、油菜适当密植等关键技术措施，重点落实好冬前镇压保墒等技术措施，培育壮苗越冬，奠定明年夏季粮油丰收基础。\n另外，针对8月洪涝受灾的河北、天津等蓄滞洪区，为保证适期播种，组织机械、人员全力抢排积水，及时翻耕散墒，派出专家组指导落实抗湿保播措施。目前，这些地块10月初积水基本排完，大部分区域小麦播种结束，基本种在适播期。\n“菜篮子”供应充足，大豆油料扩种成果不断巩固\n会上介绍，前三季度，我国“菜篮子”产品供应充足，市场运行总体平稳。国内水产品产量4733.6万吨、增长4.8%；蔬菜水果供给增加，10月上旬全国蔬菜在田面积1亿多亩、同比增加140多万亩；水果产量稳定、品种丰富。据监测，节后“菜篮子”产品价格整体稳中走低。\n“展望后期，第四季度全国肉蛋奶产能充裕，蔬菜在田面积稳中有增，‘菜篮子’市场保供稳价基础非常扎实，完全能够满足城乡老百姓生活所需。”农业农村部市场与信息化司负责人刘涵说。接下来，将继续抓好生产保供，加强产销对接，引导生产经营主体做好鲜活农产品储藏保鲜，促进“菜篮子”产品均衡有序上市，确保重点品种不脱销、不断档。\n提高大豆油料自给率是确保粮食和重要农产品稳定安全供给的重要任务。“今年是实施国家大豆和油料产能提升工程的第二年。”潘文博介绍，年初，农业农村部制定了“两扩两提”目标，将大豆油料生产目标纳入粮食安全党政同责考核内容，攻坚克难扩面积、千方百计提单产，不断巩固大豆油料扩种成果。花生、油葵等其他油料作物也呈稳产态势。\n夏油获得丰收。今年中央财政安排15亿专项资金，支持长江流域利用冬闲田扩种冬油菜。各地千方百计挖掘潜力，夏收油菜籽面积、产量实现双增，预计冬油菜面积超过1亿亩，产量达到1450万吨以上，面积和产量均创新高。\n大豆面积稳中有增。补贴、保险、收储协同发力，各地千方百计调动农民积极性，大豆面积连续2年稳定在1.5亿亩以上，落实大豆玉米带状复合种植面积2000万亩，比去年增加500万亩左右。\n大豆大面积单产提升成效初显。据了解，今年单产提升示范区大豆种植密度每亩普遍增加800—1000株，高产田块密度达到2.4万。“按照3株一两豆测算，亩均增产30斤左右，100个主产县单产提升对总产增产的贡献超过了70%。”潘文博介绍。\n发展产业、稳住就业，农民收入保持增长势头\n产业振兴是乡村振兴的重中之重。曾衍德介绍，今年以来，农业农村部会同有关部门着力发展产业、稳住就业，努力拓宽农民增收致富渠道，农民收入继续保持增长势头。\n中央财政衔接推进乡村振兴补助资金用于产业发展比重已达到60%。截至9月底，中西部22个省份63.5%的监测对象已消除返贫致贫风险，其余均落实了帮扶措施。全国脱贫劳动力（含防止返贫监测对象）务工规模3297万人，超过年度目标任务277.8万人。\n乡村富民产业培育壮大，农民收入保持稳定增长。1—9月规模以上农副食品加工业增加值同比增长0.4%。9月份，农业产业化国家重点龙头企业采购经理指数（PMI）为62.8%，企业对后市信心增强。前三季度，农产品网络零售额保持两位数增长，乡村休闲旅游稳步恢复，农业功能价值不断拓展。国家统计局数据显示，前三季度农村居民人均可支配收入15705元，扣除价格因素实际增长7.3%。\n此外，随着乡村建设有序推进，农村生活条件不断改善。会上介绍，在农村人居环境整治提升方面，全国农村卫生厕所普及率超过73%，生活垃圾进行收运处理的行政村比例超过90%。95%以上的村庄开展了清洁行动，村容村貌明显改善。在农村公共基础设施改善方面，指导各地编制乡村建设任务清单，完善县级乡村建设项目库，改善基础设施条件、提升公共服务水平。\n“农村改革深入推进，进一步增强了发展活力。”曾衍德说，当前，重点领域改革稳步推进，包括扩大第二轮土地承包到期后再延长30年试点范围、印发农村土地承包合同管理办法、有序推进农村产权流转交易规范化试点工作，以及持续深化农村宅基地制度改革试点等。截至9月底，全国农民合作社、家庭农场分别超过222万、400万个，农业社会化服务组织超过107万个，新型农业经营主体持续发展壮大。\n“促进农民增收是‘三农’工作的中心任务。当前构建新发展格局中，激活农村内需，促进农民增收更具重要性、紧迫性。”曾衍德表示，接下来，将在促进产销衔接、发展乡村产业、项目建设拓岗以及深化农村改革等领域持续加力、多措并举，不断巩固农民收入增长好形势。"
  },
  {
    "title": "河北滦平西沟满族乡槐树村坚持发展有机梨产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-05.htm",
    "date": "2023-10-24",
    "content": "从金山岭往北走，越过河北省滦平县县城，再走国道、穿乡道，在山间行进，会发现林子越来越密。走一个半小时车程，燕山深处的滦平县西沟满族乡出现在眼前。这个乡有9个建制村，星星点点，点缀在滦河两岸。其中，槐树村的有机梨产业叫得响。这段路，中国农业大学教授李天忠再熟悉不过。从2009年开始，每逢梨园管理的关键时刻，李天忠就会来到村里，与干部、村民一起，琢磨梨的事儿……\n槐树村由两个自然村组成，滦河穿村而过，东边的自然村叫七道河村，西边的叫八道河村。村里山多地少，河岸边、村落旁，山间谷地和缓坡地上，种着800多亩玉米。村民们都说，看着满山玉米，心里踏实得很。\n如果再把视线往上拉，更高的山上是成片的梨园。槐树村党支部副书记、槐香农业合作社理事长张树说：“槐树村160多户人家中80多户有梨园，总规模800多亩。”果子种类那么多，为何种梨？张树介绍，槐树村的山地属于黄沙土地，昼夜温差大，有助于梨的生长。\n选树、种树不易，梨园也不好管。张树说：“前些年，树种下也长起来了，但我们没经验、缺技术，人力也不够，种了管不好。梨树跟玉米种在一起，梨园的收成不行。”\n有树却没有结出好果子，梨树管护、技术培训要跟上。乡干部挺着急，到中国农业大学找专家咨询，还帮着村民一起拉枝、修剪。后来，乡里成立合作社，由槐树村的党员和村干部带头，解决种植技术难题、产量稳定和销售渠道问题。种什么品种、剪枝怎么剪、疏花疏果有哪些注意事项？合作社带着村民们一条条梳理，还经常邀请专家到梨园现场培训。\n“之前树底下的草要全部剪掉，经专家指导改变了方法，现在定期剪草，留一定高度，既能避免草与树‘抢营养’，又能保持土壤湿度。”村民高翔说。经过多年培训和实践，槐树村已有20位梨树种植方面的“土专家”，张树、高翔都评上了高级技师。槐树村还给梨申请有机认证，注册滦熙有机梨商标。水分多、甜度高、品种多样，滦熙有机梨出名了！\n梨园多在山上，前些年村民上山的路不算远，但并不好走。近年来，八道河村上山的水泥路修得更平顺了；七道河村通往梨园的路更是修成了柏油路。正值梨树挂果的时候，村民焦成正一大早便开着三轮车往山上走……75岁的他有4亩多梨园，这段时间基本上天天跟老伴儿一起泡在梨园。大多数村民家里都配上了电动三轮车，上山方便省力。农忙时候，搭个棚子，摆张床，焦成正中午就在梨园休息。他说：“我们种有机梨，勤往地里跑跑，梨树长得更好。”\n槐树村的梨园主要集中在3座小山上，一条长6公里、宽3.5米的环山路，连接着梨园，成了3A级景区，涵盖了花溪梨园的主要道路。“七成以上的梨是游客采摘购买，赶上产量多的时候，村里一天要停近百辆车。”槐树村党支部书记刘银海说。今年，槐树村在县、乡和本地企业家支持下，改造闲置民房，发展了集农事体验、特色餐饮、休闲团建等功能于一体的乡村民宿。“村里之前也有农家乐，但是较为分散、服务品质不够。我们现已改造完成三处民房小院，举办了乡村音乐节，运营一段时间再扩大规模，发展壮大村集体经济，增加农户收入。”西沟满族乡乡长李颖说。\n因为好山好水，村民种出了好梨。但梨园地理位置偏远，物流成本较高，限制了梨的销售渠道，加大了电商助农的难度。“下一步要加强农村流通设施建设，完善农产品产、供、运、销全链条服务。”滦平县发展和改革局相关负责人说。\n20多年来，村民熟悉了梨树，梨树也“熟悉”了这片土、这座山、这些人。目前，倒春寒、雹灾等气象灾害，劳动力不足、集约化不够等现实情况，都影响着梨产业进一步发展。李天忠建议：“逐步推动规模化经营，加大水利设施建设力度，调动懂技术、会管理、爱农业的种植大户的积极性，不断提升梨园管护质量。”\n西沟满族乡党委书记苏金鹏说：“我们要凝聚村民、技术人员、干部的合力，逐步增强梨产业的抗风险能力。在发展好生态农业的基础上，探索农旅融合，把乡村振兴的每一步都走稳走实，让土特产给群众带来实惠。”"
  },
  {
    "title": "第十一届世界华文传媒论坛在成都开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-05.htm",
    "date": "2023-10-24",
    "content": "本报成都10月23日电  （记者游仪）由国务院侨务办公室、四川省人民政府和中国新闻社共同主办的第十一届世界华文传媒论坛10月23日在成都开幕。来自五大洲59个国家和地区的近300家华文媒体的代表人士参加论坛。\n第十一届世界华文传媒论坛以“融通中外，共谱新章”为主题，设置“以媒为桥，促文明互鉴民心相通”“中华文化国际传播的传承与创新”“华文媒体融合发展之道”等子题。开幕式后还举行了高端论坛、平行分论坛、媒体见面会、颁奖仪式、主题雕塑揭幕仪式，并将发布世界华文传媒论坛成都宣言。会后，主办方将组织境外参会媒体代表赴相关省区市实地参观采访。中央有关单位及四川省领导出席开幕式。\n世界华文传媒论坛以“研讨、交流、联谊、发展”为宗旨，自2001年起已成功举办10届。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-05.htm",
    "date": "2023-10-24",
    "content": "近年来，各地各部门高度重视养老服务工作，把政策落实到位，健全养老服务体系，优化服务功能和运营管理，惠及更多老年人。10月23日是重阳节，中国传媒大学举行“躬耕教坛满庭芳，初心如磐勇担当”重阳节庆祝活动暨主题音乐会，为退休老教师送上节日祝福。图为学生志愿者引导退休老教师夫妇进入会场。\n申皓文摄（影像中国）"
  },
  {
    "title": "癸卯（2023）年中国仙都祭祀轩辕黄帝大典举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_5-05.htm",
    "date": "2023-10-24",
    "content": "本报丽水10月23日电  （记者窦皓）鼎湖巍巍，好溪汤汤。九九重阳，菊桂飘香。癸卯（2023）年中国仙都祭祀轩辕黄帝大典23日在浙江缙云黄帝祠宇隆重举行，社会各界代表等共500余人在现场参加了祭典。\n缙云县于武周万岁登封元年（696年）建县，当地的黄帝祭祀在东晋时期就有文献记载。唐玄宗曾敕令在缙云修建黄帝祠宇，并称缙云山为“仙都”。1998年，缙云县重建黄帝祠宇，恢复黄帝祭祀活动。2011年，“黄帝祭典（缙云轩辕祭典）”列入国家级非物质文化遗产。\n本次祭典以“弘扬黄帝文化，凝聚民族精神”为主旨。上午9时50分，随着司仪宣布“长号鸣天”，9位号手一起鸣长号5响，号声嘹亮，响彻苍龙峡，拉开了大典的序幕，表达中华儿女对人文始祖轩辕黄帝无尽的追思之情。\n完成9项仪程后，司仪宣布“礼成”，祭祀大典结束。\n据了解，在祭典之外，当地还设置了中国第六届黄帝文化学术研讨会、“八八战略”丽水实践二十周年暨“红动浙西南”成就展、黄帝文化主题展演、乡村旅游季等14项子活动。"
  },
  {
    "title": "内蒙古呼和浩特玉泉区开展党员干部志愿服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_6-05.htm",
    "date": "2023-10-24",
    "content": "为了更好掌握基层民众的需求，内蒙古自治区呼和浩特市玉泉区在社区广泛开展党员干部志愿服务队“三遍走”活动，通过走访重点户、一般户、需求户，与居民群众叙家常、话冷暖，将可能出现的矛盾和风险解决在萌芽状态。重点针对独居老人、困难家庭、残障人士等群体，摸排建立民生微愿望、微实事清单，提供帮办代办服务事项清单24项，与有需求有困难的家庭建立回访机制，真正做到“矛盾不出家门，服务做到心中”。\n“树杈夏天长得过于茂盛，小虫子也多，这几天我都不敢开窗户了。”“我家住4楼，平时采光很好，但最近楼前这棵大树叶子繁茂，阳光都被挡住了，白天都要开灯。”“修剪了树枝会不会让小区里没有乘凉的地方？”热闹的发言场面，出现在不久前玉泉区丽景社区的居民议事厅。经过协调，决定修剪紧挨居民楼的几棵大树，既解决了大树遮光、易招蚊虫的问题，又保留了乘凉的地方，受到居民欢迎……\n“我们在社区治理过程中，逐渐探索出收集问题、确定议题、协商议事、落实反馈、跟踪回访的五步议事工作法，搭建了许多像丽景社区居民议事厅这样居民反映问题、一起议事的平台。”玉泉区委组织部副部长汤海燕介绍。"
  },
  {
    "title": "民政部等11部门联合印发方案——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_7-05.htm",
    "date": "2023-10-24",
    "content": "本报北京10月23日电  （记者李昌禹）记者23日从民政部获悉：民政部、国家发展改革委、财政部等11部门联合印发《积极发展老年助餐服务行动方案》（以下简称“方案”），计划到2025年底全国城乡社区老年助餐服务覆盖率实现较大幅度提升，服务网络形成一定规模。到2026年底，全国城乡社区老年助餐服务覆盖率进一步提升，服务网络更加完善，多元供给格局基本形成。\n据了解，方案对扩大和优化服务供给进行部署，要求各地综合考虑辖区内老年人口规模、助餐服务需求、服务半径等因素，坚持统筹利用现有资源和适度新建相结合，完善老年食堂、老年餐桌、老年助餐点等老年助餐服务设施配置，优化功能布局，将老年助餐服务设施纳入城市一刻钟居家养老服务圈、一刻钟便民生活圈建设，促进服务便利可及。同时，支持餐饮企业提供老年餐食配送服务，采取倾斜性措施支持农村地区扩大服务供给，引导公益慈善力量积极参与。"
  },
  {
    "title": "中央媒体青年编辑记者赴福建三明开展增强“四力”教育实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_8-05.htm",
    "date": "2023-10-24",
    "content": "本报三明10月23日电  （记者徐阳）10月22日，由新闻战线“三项学习教育”活动领导小组办公室和中国记协举办的中央媒体青年编辑记者增强“四力”教育实践活动，在福建省三明市拉开帷幕。来自近40家中央主要新闻单位和全国性行业类媒体的编辑记者将参加蹲点式学习调研，在基层采访报道实践中增强“四力”。\n本次活动是全国“三教办”、中国记协推动新闻界深化主题教育、增强新闻工作者“四力”的重要举措。三明市有着光荣的革命传统、优越的生态环境、深厚的文化积淀和创新的精神基因，在海峡两岸融合发展、地方特色文化传承以及医改、林改等多个领域走在全国前列。\n参加此次活动的新闻工作者将俯下身、沉下心，深入挖掘基层一线、人民群众的动人故事，积极创新传播方法和手段，利用全媒体讲好三明故事。"
  },
  {
    "title": "山西（运城）果博会签约69.615亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_9-05.htm",
    "date": "2023-10-24",
    "content": "本报运城10月23日电  （记者付明丽）10月23日，第七届山西（运城）国际果品交易博览会在运城会展中心开幕。本届果博会设运城主会场，临猗、万荣两个分会场，参展企业870家，参展产品2590种。在当天的产销对接会上，主、分会场签约项目共有79个，签约总额达到69.615亿元。\n本届果博会以“果蔬运城，走向世界”为主题。果博会期间，还将举办中国果协国际贸易交流大会暨产销对接会、2023年中国园艺学会苹果分会年会暨果园轻简集约技术培训会等活动。据悉，山西（运城）果博会自2016年举办以来，已连续成功举办6届，贸易签约达380亿元。果博会把运城苹果、酥梨、冬枣、葡萄、鲜桃等13大类73种特色水果，远销到世界76个国家和地区。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_10-05.htm",
    "date": "2023-10-24",
    "content": ""
  },
  {
    "title": "广东自贸试验区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-06.htm",
    "date": "2023-10-24",
    "content": "广东自贸试验区广州南沙新区片区累计开通150多条国际班轮航线，与100多个国家和地区的400多个港口开展海运贸易往来；珠海横琴新区片区不断创新境外专业人才执业制度，已有超过1200名各领域境外专业人士获得跨境执业资格；深圳前海蛇口片区推动跨境商事法律规则衔接，持续打造便捷、高效的国际商事纠纷多元化解决平台……\n作为全面深化改革和扩大开放的“试验田”，广东自贸试验区成立8年多来，累计形成696项制度创新成果，在全国复制推广43项改革创新经验，获评7项全国最佳实践案例。\n深化放管服改革\n国庆节前，伴随机器轰鸣，由跨国企业路易达孚集团、东凌控股集团、广东海大集团三方合资投建的富凌食品科技产业园，在南沙新区片区投产。“得益于‘交地即开工’创新政策，项目投产比计划提前了至少半年。”富凌食品科技有限公司董事长陈嘉渊说。\n“‘交地即开工’通过再造审批流程、推行告知承诺、完善审批机制、优化审批服务等方式，对工业用地项目实施一站式审批，实现新建项目早开工，支持在建项目快建设，助力完工项目早投产。”广州市南沙区政务服务数据管理局（行政审批局）局长林泽说。\n“广东自贸试验区对标国际高标准规则，深化放管服改革，实施一网通办、证照分离、交地即开工等创新举措，制定覆盖面广、含金量高的产业和人才政策。”广东省商务厅厅长、自贸办主任张劲松表示。\n今年5月，联邦生物科技（珠海横琴）有限公司接获国家药品监督管理局关于司美格鲁肽注射液体重管理适应症的药物临床试验批准通知书。该公司总经理曹春来介绍，在研发过程中企业需要在境外采购一批罗莫索注射液用于新药品研发，为支持合作区生物医药产业发展，拱北海关将合作区出入境D级（低风险等级）特殊物品检疫行政许可全流程审批权限下放至横琴海关，进一步压缩审批时限，首单许可证签发实现全流程“不见面”线上办理，用时不到两个工作日。\n2010年深圳前海合作区设立，2015年深圳前海蛇口片区正式挂牌。从荒野滩涂到高楼林立，从人烟稀少到投资热土，前海合作区78项制度创新成果在全国复制推广，成为“一国两制”框架下先行先试、引领制度创新的“策源地”。\n2022年，广东在广州、深圳、珠海等13个地市设立广东自贸试验区联动发展区，与自贸试验区“联动试验、协同创新、资源共享”，将自贸试验区的创新成果复制到更广阔的区域。\n打造高质量发展强劲引擎\n电子元器件和集成电路国际交易中心今年7月正式迁至深圳前海；粤澳集成电路设计产业园落户横琴，引进40余家重点集成电路企业，6家集成电路企业与澳门大学集成电路国家重点实验室共建联合实验室；南沙实现国内首个宽禁带半导体全产业链布局……\n广东自贸试验区着力建设现代化产业体系，大力发展汽车、人工智能、医药健康、集成电路、现代金融、专业服务业等先进制造业和战略性新兴产业，设立冷泉系统国家大科学装置、海洋工程总装研发设计国家工程实验室、澳门大学集成电路国家重点实验室等211家国家级、省级科技创新平台，不断聚集科技创新资源和高质量发展动能。\n南沙、前海获批国家进口促进创新示范区，跨境电商、中转集拼、离岸贸易、保税加油等新业态迅速发展，形成了飞机、汽车、电子元器件、天然气、粮食等大宗商品分拨中心和进口平台。近3年，广东自贸试验区进出口总额连续突破2000亿元、3000亿元和5000亿元，年均增长超过25%。2022年，广东自贸试验区集装箱吞吐量超过3200万标箱，货物吞吐量近5亿吨，分别占全省的45.4%和24.4%。\n立足打造金融业对外开放试验示范窗口，广东自贸试验区在全国率先开展跨境资金池、跨境资产转让、股权投资基金跨境投资、跨境贸易投资高水平开放等投融资改革试点，建立自由贸易（FT）账户体系。截至2022年底，累计新增金融机构5.5万家，其中持牌金融机构245家，累计办理FT账户资金业务超2万亿元。\n成立8年多来，广东自贸试验区固定资产投资累计超过1万亿元，税收超6000亿元；91家世界500强企业投资了465个项目，集聚了总部企业272家；带动横琴、前海、南沙地区生产总值由2015年的2244亿元增长到2022年的4663亿元，成为推动高质量发展的重要引擎。\n提升粤港澳市场一体化水平\n“这里是我们实现人生梦想的舞台。”在深圳前海深港青年梦工场创业的香港青年余广滔说。他的团队利用昆虫生物技术处理有机废物，将餐厨垃圾等转化成昆虫蛋白和有机肥料，在内地找到了广阔的应用前景。目前，深圳前海深港青年梦工场已成为港澳青年创业的重要聚集地。\n推动粤港澳大湾区融合发展，是广东自贸试验区区别于其他自贸试验区的特点与使命。广东自贸试验区推进与港澳规则衔接、机制对接，深化与港澳在贸易、投资、金融、法律服务和职业资格互认等领域合作，打造服务经济高质量发展和粤港澳大湾区的重要平台。广东自贸试验区累计设立2.4万家港澳资企业，吸引港澳资473.77亿元，以全省万分之六的面积吸引全省港澳资总额的三成以上。\n过去8年多，广东自贸试验区在金融、法律服务、旅游、建筑等服务业领域持续扩大开放，与港澳合作取得突破进展。南沙首创港澳工程专业人才职称评价标准体系，首批16名港澳工程人才获内地职称证书；前海获批开展中外律师事务所联营试点，不断推进港澳建筑师、医师、税务师、导游等18类专业人士跨境便利执业；横琴通过“一试多证”为粤澳旅游服务人员颁发两地认可的职业技能证书，澳门超过1000名建筑、设计、旅游、医疗等领域专业人士获跨境执业资格。\n此外，广东自贸试验区先后开展跨境人民币电子缴税业务、跨境人民币全程电子缴纳社保费业务，为港澳居民足不出户缴纳境内相关费税创造便利；港澳居民无需亲自到内地，可直接在银行网点申请开立内地Ⅱ类、Ⅲ类个人银行账户，银联港澳版“云闪付”APP、微信和支付宝香港电子钱包、澳门通及中银澳门跨境钱包等5个跨境电子钱包已进入广东自贸试验区运用；跨境车险“三地保单一地购买”落地，“医保一站通”解决澳门居民跨境办理医保难题……"
  },
  {
    "title": "黑龙江依安县发展农村适度规模经营——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-06.htm",
    "date": "2023-10-24",
    "content": "黑龙江省齐齐哈尔市依安县新发乡利民村的大田里，一人高的玉米一望无际，即将收获。\n“这是头一年入股，盼着能多赚点。”村民于金龙满怀期待。年初，在村党支部书记李长征的动员下，于金龙把自家15亩地入股村党支部领办的合作社。\n2016年5月，习近平总书记在黑龙江考察调研时指出，黑龙江是农业大省和粮食主产区，要统筹抓好现代农业产业体系、生产体系、经营体系建设，因地制宜推进多种形式规模经营，用规模经营提升农业竞争力、增加农民收入。\n作为农业大县的依安县充分发挥党组织引领作用，引导农户以自有承包地入股、村集体以机动地入股的方式组建农民合作社，探索富民强村新模式。全县共有54个村参与新型农业经营体系建设，超过3000户农户带地入社，预计带动户均增收约1万元。\n今年春耕前，李长征带领村干部一家家做工作，一次次开恳谈会，吸引了68户村民的3100亩地入社经营。“全村4.2万亩耕地，今年先小规模打个样。”李长征说。\n为了增产增收，李长征琢磨着把地头3000米长的排水渠彻底清淤，费用由村集体出，但需要村民出力，涉及30多户村民。“还没见到回头钱，倒先上门让干活？”有村民不理解。\n李长征和其他村干部动之以情、晓之以理，花了十来天，终于把大伙动员起来。经过这事，李长征也反思：搞规模经营，不能让大家觉得跟自己没关系，得想法子把村民的心焐热。\n集体商议后，村两委决定头一年把增收的钱都分红给村民。春季抗旱时，村干部两天两夜不合眼，带领大伙打井灌溉……桩桩件件，村民都看在眼里：“确实是为大伙增收致富着想，咱们得支持。”\n趁热打铁，李长征召集大伙开会加油鼓劲，“咱们村集体有4000亩耕地，以前低价发包出去，基本就赚个地租钱。要是都进入村党支部领办的合作社规模经营，按照亩均增收550元算，一年就能多收入220万元。”\n“现在搞规模经营，不用那么多人种地了，富余劳动力也得有去处。”来村里调研的新发乡党委书记张晶淼接过话茬，“你们村的预制菜项目落地了，正好有用工需求。下一步，就是撸起袖子加油干。”\n黑土地上，正是一派丰收景象。"
  },
  {
    "title": "水清岸绿助振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-06.htm",
    "date": "2023-10-24",
    "content": "一场秋雨过后，福建省泉州市德化县银瓶湖国家水利风景区景色怡人。\n近年来，德化县牢固树立并践行“绿水青山就是金山银山”理念，加强生态文明建设，坚持以生态保障和生态旅游建设为核心，依托岱仙湖、银瓶湖、龙门湖三个国家水利风景区，发挥生物资源丰富、生态环境宜人优势，通过水生态修复、水景观打造，发展旅游产业，助力乡村振兴和城乡共建。\n刘晓宇  李宏图摄影报道"
  },
  {
    "title": "今年我国快递业务量已超千亿件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-06.htm",
    "date": "2023-10-24",
    "content": "本报北京10月23日电  （记者韩鑫）10月23日上午7时39分，随着一件网购羽绒服从京东亚洲一号青岛物流园发出，国家邮政局快递大数据平台实时监测数据显示，今年我国第1000亿件快件产生，比去年达到千亿件提前了39天，再次展现出邮政快递业的强大韧性与活力，彰显了我国经济持续恢复向好的发展态势。\n今年以来，得益于供需两侧协同发力，我国邮政快递业持续快速发展。自3月份起，单月快递量超百亿件，月均业务收入超900亿元，创历史新高。看需求侧，超大规模市场优势叠加消费市场不断复苏，满足衣食住行的线上购物需求快速增加，有力释放了行业发展动能，带动行业规模持续扩大。\n看供给侧，随着“快递进村”工程加快实施，消费品下乡进村、农产品出村进城渠道更加畅通。数据显示，今年以来，我国中西部快递发展提速，业务量、收占比均有所提升。农村方向的双向流动趋势有所加快，更多来自广大农村的农产品正通过快递这张网络销往全国各地。\n邮政快递业联系千家万户、连接千城百业、连通线上线下，是经济发展与消费活力的“晴雨表”。国家邮政局有关负责人介绍，基于快递大数据平台分析，当前行业运行仍处于高位发展态势。随着全行业基础设施布局日趋完善，服务网络通达国家和地区数量进一步增加，以及数字化、自动化、无人技术不断推广应用，邮政快递业发展还将不断迈上新台阶。"
  },
  {
    "title": "博鼎精工科技集团有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_5-06.htm",
    "date": "2023-10-24",
    "content": "近期，博鼎精工科技集团有限公司收获连连——\n6月，子公司潍坊力创电子科技有限公司自主研发的“先进发动机智能电控总成系统和关键零部件技术及应用成果”，通过中国内燃机学会评审鉴定，总体技术居国际先进水平；\n7月，子公司博鼎精工智能科技（山东）有限公司获评山东省独角兽企业；\n上半年，集团业务增长迅速，销售收入超过过去3年总和。\n“做就要对标一流，做别人做不了的原创技术，在性能、成本上实现超越。”博鼎集团董事长王立峰介绍，他组建跨学科研发团队，瞄准国内外车船动力节能减排发展趋势，专啃“硬骨头”——被称为发动机“大脑”的智能电控总成系统。\n王立峰介绍，传统内燃机已有上百年历史，相关技术都已发展到极致，热效率要提升1个百分点，难度都极大。\n“搞关键核心技术就要勇闯‘无人区’。”王立峰带领团队在车间里潜心研发，技术成形后再到应用现场反复实验。起步阶段，失败是家常便饭，但王立峰从不气馁，带领团队继续攻关。\n2020年，研发团队终于攻克难关，构建了以电控多点喷射系统为核心的智能电控总成系统，拥有发明专利277项（含国际专利21项），并通过了中国船级社的全谱系认证。近3年配套市场的实测数据表明，该系统可将天然气发动机、船用柴油机和商用车发动机的热效率提升到50%以上，节能减排效果显著，为传统内燃机和新能源发动机提供了“智能大脑”，目前已累计装机上百万套。\n王立峰还把业务拓展到智慧农业、智慧渔场、飞轮储能等新领域。“我们基于商用车自主技术研制的新一代智能液压拖拉机，不仅油耗大幅下降、性能全面提升，价格也比进口拖拉机低不少，目前已在多个地区试用，预订数量已达到3万台。”王立峰介绍，在智慧渔场领域，博鼎集团自主开发的智能悬浮离心增氧机，可根据水中的酸碱度、光照温度等自动调节进气量，养的鱼虾不仅产量有所提升，品质也好。\n记者看到，博鼎精工的厂区对面，一大片工地正在加紧建设。“这片厂区是潍坊高新区为我们代建的研发生产基地，即将投入使用，明年达产后有望年产智能电控总成系统150万套，更好服务绿色低碳高质量发展。”王立峰说。\n“新时代新征程，我们始终坚持自主创新的信念，奋力拼搏，力争早日把企业做大做优做强，成为扎根中国、服务全球的一流科技企业。”王立峰说。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_6-06.htm",
    "date": "2023-10-24",
    "content": ""
  },
  {
    "title": "城市更新  让人民生活更美好（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-07.htm",
    "date": "2023-10-24",
    "content": "习近平总书记指出，城市是人集中生活的地方，城市建设必须把让人民宜居安居放在首位，把最好的资源留给人民。党的二十大报告提出，“加快转变超大特大城市发展方式，实施城市更新行动，加强城市基础设施建设，打造宜居、韧性、智慧城市”。\n老旧小区改造，提升老百姓获得感；建设“口袋公园”，持续改善城市生态；更新燃气、供水、排水、供热等老化管道，增强安全韧性；推广数字化、网络化、智能化服务，城市运行更高效；保护好城市历史文化遗存，延续城市文脉；老厂房焕发新生机，带动产业升级……一个个惠民项目，一幕幕生动场景，不断记录着城市更新行动的足迹。\n人民城市人民建，人民城市为人民。以实施城市更新行动为抓手，着力打造宜居、韧性、智慧城市，群众的生活将更方便、更舒心、更美好。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-07.htm",
    "date": "2023-10-24",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "科大讯飞:以“讯飞星火”助力我国人工智能产业生态建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-08.htm",
    "date": "2023-10-24",
    "content": "2023年10月24日至29日，由工业和信息化部、安徽省人民政府指导，安徽省经济和信息化厅、合肥市人民政府主办，科大讯飞股份有限公司承办的第六届世界声博会暨2023科大讯飞全球1024开发者节在安徽省合肥市举办。\n本届活动以“解放生产力 释放想象力”为主题，举办主论坛、AI开发者大赛、科博展、17场行业论坛、16场城市峰会等系列活动，还有来自278个城市的超3.4万个开发者团队角逐2023届AI开发者大赛十佳团队。\n在10月24日举办的开幕式主论坛上，科大讯飞带来“讯飞星火”认知大模型V3.0，七大维度能力全面提升，大模型代码能力迭代升级。全新发布Al心理伙伴产品，致力于陪伴孩子成长；首次发布科技文献大模型，为科研工作者提供助力。此外，还有科大讯飞与行业龙头企业共同发布的12个行业大模型，2023届AI开发者大赛十佳团队也在嘉宾观众见证下揭晓。\n这是科大讯飞第七次举办全球1024开发者节，其生态建构实践是中国人工智能发展建设的缩影。人工智能产业的繁荣离不开人工智能生态的发展。十余年来，在“平台+赛道”的战略指引下，科大讯飞始终深耕人工智能生态建设。2010年，科大讯飞开放自己的资源和语音合成、识别能力，发布“科大讯飞语音云”，即现在的“讯飞开放平台”。2017年11月，依托自身在智能语音领域多年的技术积淀，科大讯飞成功入选科技部公布的首批国家新一代人工智能开放创新平台名单。2021年，科大讯飞开放平台2.0战略发布，联合行业中有资源、有平台能力的龙头企业，共同搭建行业基线底座，形成完整的行业解决方案。\n发展至今，讯飞开放平台已开放603项AI产品及能力，赋能超196万个开发应用、553万名开发者，累计覆盖超39亿个终端设备。以科大讯飞为中心的人工智能产业生态持续构建，正助力各领域的开发创业者和各行业的合作伙伴构建新应用。\n随着大模型的广泛应用，在“讯飞星火”赋能下，科大讯飞与所有生态伙伴共同推动通用人工智能产业生态启幕。当前，“讯飞星火”认知大模型开发接口已正式对外开放，七大维度能力、超2.9万个小助手对应能力已全面开放给开发者，并且支持多端接入快速集成，支持私有化部署，与广大开发者共建生态。\n自今年5月6日科大讯飞发布“讯飞星火”认知大模型以来，讯飞开放平台已新增开发者143万名。纵观分布情况，企业服务领域开发者数量排名第一，大模型已在刚需应用企业中发挥作用。\n技术与生态相辅相成，通用人工智能还可大幅降低社会创新创业门槛。今天，所有参与星火生态开发的创业者，无论团队或个人，即使没有专业开发经验，只要有创意、想象力、了解洞察客户需求，就可以通过简单的结构化指令一键生成所需应用。\n作为第六届世界声博会暨2023科大讯飞全球1024开发者节开幕式的重要环节之一，科大讯飞联合华为打造的基于昇腾的大模型底座“飞星一号”平台正式发布，并正式启动更大参数规模的讯飞星火V4.0大模型训练，进一步助力我国人工智能技术持续进步、生态持续完善、产业持续繁荣。\n见证了中国人工智能产业生态从无到有、从小到大，科大讯飞全球1024开发者节还将驶向更加辽阔的星辰大海。科大讯飞将与所有开发者、合作伙伴携手，抢抓机遇打造人工智能“星火”生态，助力我国人工智能产业蓬勃发展。\n数据来源：科大讯飞股份有限公司"
  },
  {
    "title": "加强媒体合作 共创美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-09.htm",
    "date": "2023-10-24",
    "content": "展现媒体担当  贡献媒体力量\n人民日报社社长  庹  震\n第三届“一带一路”国际合作高峰论坛在北京举行，习近平主席在论坛开幕式上发表主旨演讲，宣布中国支持高质量共建“一带一路”的八项行动，为共建“一带一路”擘画未来发展蓝图。\n习近平主席对“一带一路”媒体合作高度重视。在致2016“一带一路”媒体合作论坛的贺信中，习近平主席强调：“‘一带一路’媒体合作论坛为各国媒体对话交流、务实合作提供了一个平台。希望各国媒体用好这个平台，为推动国家关系发展、沟通民心民意、深化理解互信方面积极有为，为‘一带一路’建设发挥积极作用。”2019年4月，习近平主席在致“一带一路”新闻合作联盟首届理事会议的贺信中指出：“‘一带一路’新闻合作联盟为各国媒体提供了便利的交流合作平台。”10年来，共建国家媒体探索建立宽领域、多形式、常态化的协作机制，推进媒体交流合作向纵深发展。从2014年至今，人民日报社已经举办7届“一带一路”媒体合作论坛，第一届主题是“丝路联通梦想  媒体共促发展”，第二、三、四届主题是“命运共同体  合作新格局”，第五届主题是“共建共享  合作共赢”，第六届主题是“聚焦全球发展  深化互联互通”，本届主题是“加强媒体合作，共创美好未来”。7届“一带一路”媒体合作论坛，共有来自100多个国家和地区的千余名媒体、智库和国际组织代表参会，为共建“一带一路”搭建媒体高端对话与合作平台。涵盖109个国家238家媒体和机构的“一带一路”新闻合作联盟已经成为共建“一带一路”国家的重要媒体合作平台。\n10年来，讲好“一带一路”故事、促进共同发展繁荣，成为共建国家媒体的共同担当。各国媒体积极做共建“一带一路”的记录者、参与者、推动者，为高质量共建“一带一路”夯实民意基础，营造了良好舆论氛围。\n10年来，人民日报倾情讲好共建“一带一路”国家合作共赢故事，推出大量深度报道、评论理论文章和新媒体产品，呈现共建“一带一路”取得的重要成果。今年以来，人民日报社组织“共建‘一带一路’”主题采访，派出10个采访组，与共建国家主流媒体开展联合采访，深入采访共建“一带一路”重大标志性项目，通过报网融合、海内外联动的全媒体传播，多维度、全景式展现共建“一带一路”的壮美图景。\n推动高质量共建“一带一路”，作为共建国家媒体，我们需要进一步加强内容合作，提升内容合作水平，全方位展示共建“一带一路”取得的显著成果；需要进一步拓展合作渠道，充分利用“一带一路”媒体合作论坛、“一带一路”新闻合作联盟等平台，不断创新方式方法，深入开展联合采访、人员互访、信息互换、节目共制、技术协作、合作传播，进一步完善合作机制。\n习近平主席指出，“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”我们要以共建“一带一路”倡议提出10周年为新起点，传承和发扬丝路精神，讲好丝路故事，厚植丝路友谊，共同为推动共建“一带一路”高质量发展，建设一个开放包容、互联互通、共同发展的世界，推动构建人类命运共同体，展现媒体担当，贡献媒体力量。\n\n坚持公正包容  加强交流互鉴\n《俄罗斯报》社长  帕维尔·涅戈伊察\n近日，来自世界多个国家的众多记者、学者和政府官员相聚北京，参加以“加强媒体合作，共创美好未来”为主题的2023“一带一路”媒体合作论坛。论坛设置了国际传播“丝路奖”颁奖活动和“一带一路”区域合作分论坛，这无疑是一件盛事。\n共建“一带一路”倡议提出10年来，得到世界上很多国家和地区的响应和支持。人们认识到，共建“一带一路”倡议符合不同国家的愿望和诉求，即构建相互尊重、公平正义、合作共赢的新型国际关系。\n共建“一带一路”倡议给全球带来的变化和展望，得到各国政治家、学者以及新闻工作者的关注。深入的分析评论、翔实的纪录片影像、生动的图片报道，体现了新闻工作者崇尚真实、富有创造性和追求光明的职业追求。我相信，今天在这个大厅里的绝大多数人正是这样有才华、有责任感的新闻工作者代表。\n我们每一个走在共建“一带一路”光明大道上的人都有职业义务看到并揭露那些散布不怀好意的言论的人。这些言论包括“债务陷阱”“新殖民主义”等等。显然他们的言下之意是胁迫外交，但如果你仔细观察就会发现，胁迫外交与共建公正包容的世界的理念、与共建“一带一路”倡议毫无共同点。胁迫外交本质上是站在国家优势的立场上看待世界秩序的旧观点的体现。\n在这方面，我想引用中华人民共和国主席习近平发表的、我个人认为非常重要的讲话：“差异并不可怕，可怕的是傲慢、偏见、仇视，可怕的是想把人类文明分为三六九等，可怕的是把自己的历史文化和社会制度强加给他人。各国应该在相互尊重、求同存异基础上实现和平共处，促进交流互鉴，为人类文明进步注入动力。”\n共建“一带一路”倡议充分践行了这一愿景。在世界上许多国家，记者似乎比其他人更早意识到并感受到这一点。\n我衷心感谢人民日报社举办此次论坛，使我们有机会交流在共建“一带一路”主题报道中积累的经验。我坚信，国际传播“丝路奖”将使我们发现更多来自世界各地的媒体人才。\n\n深化文化融合  推动互惠互利\n阿联酋通讯社社长  穆罕默德·杰拉勒·拉伊斯\n在这个快速变化的世界中，媒体面临着诸多挑战。在挑战面前，媒体人要具备更强的技术和思考能力，共同实现本届以“加强媒体合作，共创美好未来”为主题的“一带一路”媒体合作论坛的目标。\n面对科技发展带来的种种挑战，媒体间需要密切合作，互惠互利，传达更可信、更专业的信息，提高媒体同当地及国际社会间的信任水平。\n本月10日，中国国务院新闻办公室发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书。该白皮书系统阐述了共建“一带一路”的实现路径，以及共建“一带一路”倡议实施以来给共建国家和地区带来的收益以及未来的预期收益。\n“一带一路”媒体合作论坛是一个国际化平台，在促进发展、加强各国人民沟通以及提升民众对各种问题的关注方面发挥着重要作用。媒体的合作为促进不同思想的交流、文化的融合创造了机会。\n阿联酋通讯社致力于加强同世界不同媒体机构的合作，交流知识和经验，并从所有合作媒体的不同成功经验中学习、获益。目前，阿联酋通讯社已同世界各地的通讯社、报纸、电视台和电台签订了120多项协议。\n阿联酋通讯社提议，各媒体加强合作，建立共同的行为规范，为实现未来美好愿景作出切实贡献。"
  },
  {
    "title": "在合作中促进民心相通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-09.htm",
    "date": "2023-10-24",
    "content": "习近平主席指出：“国之交在于民相亲，民相亲在于心相通。”民心相通是最基础、最坚实、最持久的互联互通，也是“一带一路”建设的重要内容。\n在2023“一带一路”媒体合作论坛上，与会嘉宾围绕共建“一带一路”10年成就和未来高质量发展开展深层次对话交流，让论坛为推动国家关系发展、沟通民心民意、深化理解互信搭建平台的作用不断彰显。\n媒体是促进共建“一带一路”国家交流合作的重要纽带，在共建“一带一路”中发挥着不可替代的重要作用。截至目前，中国与共建国家媒体共同成立的“一带一路”新闻合作联盟，已经涵盖109个国家的238家媒体和机构，在扩大成员规模、深化业务合作、拓展对话机制、创新品牌项目等方面取得重要合作成果，促进了共建国家和地区民心相通，成为构建人类命运共同体的生动实践。\n共建“一带一路”，各国媒体是记录者，也是参与者、推动者。从以丰富内容、翔实数据记录霍尔果斯口岸发展变迁、描述中国与哈萨克斯坦边境建设成就的深度报道《哈萨克斯坦与“一带一路”倡议：路向何方》，到旨在全面总结共建“一带一路”倡议在全球层面的重要性以及具体为波黑带来的积极影响的新闻评论《希望之带，相助之路》，再到以小见大地展现“丝绸之路经济带”沿途人文风情和背后发展动力的视频作品《丝路新纽带：中欧班列》，首届国际传播“丝路奖”获奖作品让读者和观众真切感受到共建“一带一路”取得的丰硕成果和广阔发展前景。\n促进共建“一带一路”，媒体不仅是展示成果的重要窗口，也是增进友谊的桥梁纽带。在世界进入新的动荡变革期、人类面临前所未有挑战的背景下，各国迫切需要以对话弥合分歧、以团结反对分裂、以合作促进发展，各国媒体需更好肩负起信息传播、增进互信、凝聚共识、促进人民相知相亲的使命。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”第一个10年无疑只是序章。奔向下一个金色十年，期待各国媒体通力协作，传承和发扬丝路精神，秉持共商共建共享理念，为携手推动共建“一带一路”高质量发展汇聚更大力量。在这条人类通向美好未来的希望之路上，更多政策沟通、设施联通、贸易畅通、资金融通、民心相通的故事正被创造，更多有思想、有温度、有品质的新闻作品等待书写。"
  },
  {
    "title": "增强发展动能 巩固合作成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-10.htm",
    "date": "2023-10-24",
    "content": "讲好共建“一带一路”的精彩故事\n中共中央对外联络部副部长  孙海燕\n高质量共建“一带一路”是长篇连载的精彩故事集，成千上万人为之辛苦付出，数亿民众从中广泛受益，值得广大媒体投入热情、深入报道。\n充分阐释共建“一带一路”全新意涵。共建“一带一路”倡议致力于共同发展，秉持的共商共建共享原则，重点支持长期拖累广大发展中国家发展的基础设施建设，推动发展中国家连片地区实现互联互通和包容性增长，与那些以资本好恶为导向、以政治附加条件为前提、封闭排他的合作模式区别开来，成为广大发展中国家实现现代化的新选择，为媒体提供大展身手的好机会。\n深入发掘共建“一带一路”共赢真相。一些西方媒体上充斥着各种错误、片面、虚假报道，与共建“一带一路”合作共赢的真实情况严重不符，对并肩奋战在一线的中外建设者严重不公，对媒体致力于追求真相的精神亦严重背离。“一带一路”共建国家政府、企业和民众都欢迎负责任的媒体前往项目一线去实地调查，深入民间去交流，去还原真相、揭露假象。\n大力传播共建“一带一路”民生故事。为回应各国民众的期待，共建“一带一路”在继续高质量建设大项目的同时，也大力支持“小而美”的民生项目，打造了越来越多环境友好的绿色项目和民众急需的医疗保健、便捷电商、文化交流等项目，涌现出无数民众受惠、企业受益的动人故事。深入报道这些故事，不仅将为媒体吸引更多受众，也将帮助共建“一带一路”倡议赢得更多理解和支持，从而为共建“一带一路”行稳致远、促进各国共同发展作出媒体的贡献。\n\n为不断凝聚广泛共识增添正能量\n国家发展和改革委员会党组成员、副主任  丛  亮\n媒体是共建“一带一路”的重要参与者、推动者和见证者，在讲好全面、客观、真实的共建“一带一路”故事，增进民心相通等方面正发挥着不可替代的独特作用。我们真诚期待、积极欢迎国内外媒体更加广泛深入地参与共建“一带一路”，不断发挥更大作用。\n第一，坚持正确价值取向，为不断凝聚广泛共识增添正能量。共建“一带一路”倡议源于中国，但机会和成果属于世界。欢迎各国媒体朋友充分发挥正面引导作用，准确阐释、广泛传播共建“一带一路”原则、理念和目标，全面关注、客观报道共建“一带一路”生动实践，积极传播共建“一带一路”的好声音、正能量，为共建“一带一路”凝聚更加强大的发展合力。\n第二，坚守媒体社会责任，真情真意讲好丝路故事。共建“一带一路”是开放包容的全球经济合作倡议。希望各国媒体朋友继续秉持负责的态度、科学求实的精神，多做题材鲜活、饱含生命力的报道，多提客观、有深度的见解，不断推出立意有高度、内容有厚度、表达有温度的优秀作品，做到以文载道、以文传声、以文化人，向世界展现共建“一带一路”的旺盛生机和活力。\n第三，深化国际交流合作，携手同行共创美好世界。共建“一带一路”根植历史、因应现实、面向未来。希望各国媒体朋友以此次论坛为契机，加强交流互鉴，分享实践经验，用更多有温度的生动鲜活案例，向世界展现共建“一带一路”对共建国家经济社会发展和人类社会进步作出的巨大贡献，携手开创高质量共建“一带一路”新局面。\n\n不断扩大全球交通合作“朋友圈”\n交通运输部党组成员、副部长  徐成光\n共建“一带一路”倡议提出10年来，我们加快推进交通基础设施互联互通与全球交通合作，为推动共建“一带一路”高质量发展发挥了基础支撑和先行引领作用。\n10年来，交通基础设施“硬联通”取得重要进展。蒙内铁路、中老铁路、雅万高铁开通运营，中巴经济走廊两大公路等建成通车，“六廊六路多国多港”互联互通架构基本形成；交通运输规则标准“软联通”成果丰硕，签署多项国际道路、海运、航空等运输协定，中欧班列通达欧洲25个国家217个城市，成立“中国国际可持续交通创新和知识中心”，发起设立全球可持续交通创新联盟，全球交通治理涌现出更多中国方案、中国声音。\n10年来，交通运输让各国人民“心联通”更加深入。中老铁路深刻改变老挝运输格局，助力老挝经济社会发展。雅万高铁开通后，成为印尼第一条高速铁路，使印尼运输业进一步现代化。交通联通的是设施，沟通的是民心，展现的是国家软实力，助力的是全球发展。\n未来，我们将致力于构建“一带一路”立体互联互通网络，加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设，实现“人享其行、货畅其流”的美好愿景。同时，进一步完善交通运输国际合作机制，深化国际交流合作，更好发挥中国国际可持续交通创新和知识中心平台作用，不断扩大全球交通合作“朋友圈”。\n\n推动经贸务实合作取得新进展\n商务部党组成员、副部长兼国际贸易谈判副代表  凌  激\n10年来，在各方共同努力下，共建“一带一路”经贸务实合作收获了实打实、沉甸甸的成果。\n贸易投资较快增长。2013—2022年，中国与共建国家进出口总额累计达19.1万亿美元，年均增速6.4%。中国与共建国家双向投资累计超过3800亿美元，涵盖经济社会发展多个领域。与共建国家合作建设的境外经贸合作区，截至2022年底投资累计超过600亿美元。\n项目建设成果丰硕。10年来，中国在共建国家建成了中老铁路、雅万高铁、蒙内铁路等一系列标志性项目，有效改善了这些国家基础设施条件，提升了区域互联互通水平。累计在共建国家实施超过1600个援外项目，聚焦教育、卫生、环保、减贫等领域，推进一大批惠民生的“小而美”项目落地生根。\n机制平台日益完善。10年来，中国与共建国家积极商建贸易畅通工作组、投资合作工作组、服务贸易合作机制、电子商务合作机制，促进政策沟通和战略对接，推动数字经济和绿色低碳等领域投资合作。\n面向未来，共建“一带一路”迎来新的发展机遇，发展空间更加广阔。我们将持续深化贸易畅通，扩大与共建国家贸易规模，优化贸易结构，增加优质商品进口，拓展服务贸易合作；积极促进双向投资，拓宽投资和产业合作领域，促进共建“一带一路”产业链供应链稳定畅通；打造务实合作项目，推动构建“一带一路”立体互联互通网络；拓展新兴领域合作，鼓励企业开展绿色基建、绿色能源、新型基建等领域合作。\n\n开创区域合作新模式\n中国国际经济交流中心副理事长  王一鸣\n区域经济合作是共建“一带一路”的重要内容。10年来，从基础设施互联互通到产业产能合作，区域经济合作推动共建国家开发资源能源，发展加工制造业和特色产业，提升工业化水平，在为当地居民带来实实在在利益的同时，也增强了中国与“一带一路”共建国家的经济联系。\n共建“一带一路”开创了平等、开放、灵活、包容的新型区域合作模式。这种模式促进投资和消费，创造需求和就业，推动产业优势互补，提升国际分工效率，有效扩大市场规模，促进要素自由流动、资源高效配置和市场深度融合，共同打造了开放、包容、均衡、普惠的区域经济合作框架。\n面向未来，在高质量共建“一带一路”的过程中，区域经济合作要适应新形势，拓展合作领域，提升合作水平，结出更加丰硕的成果。加强科技创新合作，把握数字化、网络化、智能化发展趋势，探索发展新技术、新业态、新模式，探寻新的增长动能和发展路径，提升共建国家的科技创新能力。加强数字化转型合作，推进数字基础设施互联互通，加强数字领域的规则标准对接，推动区域性数字政策协调，打造开放、公平、公正、非歧视的数字发展环境。加强绿色低碳发展合作，携手“一带一路”共建国家共同应对气候变化，推动绿色低碳发展，加强在资金、技术、能力建设等方面合作，携手建设绿色“一带一路”。加强民生领域合作，聚焦消除贫困、增加就业、改善民生，推进惠及民生的“小而美”项目建设，深化公共卫生、减贫减灾、文化教育、医疗健康等领域合作，增强民众的获得感和幸福感。\n\n推动区域共同可持续发展\n中国国际发展知识中心常务副主任  赵昌文\n共建“一带一路”坚持共商共建共享原则，秉持开放、绿色、廉洁理念，坚持高标准、惠民生、可持续，在推动全球发展迈向平衡协调包容新阶段等方面发挥了重要作用。\n增强内生发展动能。共建“一带一路”倡议深度对接有关国家和区域发展战略，充分发掘和发挥各方发展潜力和比较优势。基本形成“陆海天网”四位一体的互联互通格局，为促进经贸和产能合作、加强文化交流和人员往来奠定了坚实基础。随着中国与共建国家之间的贸易规模、贸易自由便利化水平、产业合作不断推进，区域经济一体化焕发出强大活力和不竭内生动力。\n促进绿色低碳发展。共建“一带一路”顺应国际绿色低碳发展趋势，形成共建绿色“一带一路”共识。中国发布《关于推进绿色“一带一路”建设的指导意见》等，与30多个国家及国际组织签署环保合作协议，与31个国家共同发起“一带一路”绿色发展伙伴关系倡议。在此基础上，各方继续深化绿色基建、绿色能源、绿色交通、绿色金融等领域务实合作。\n形成区域合作新理念新模式。共建“一带一路”践行人类命运共同体理念，倡导并践行真正的多边主义、合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者；通过双边合作、第三方市场合作、多边合作等多种形式，鼓励更多国家和企业深入参与；坚持创新驱动发展，把握数字化、网络化、智能化发展机遇，探索新业态、新技术、新模式，探寻新的增长动能和发展路径。"
  },
  {
    "title": "秉持开放包容 汇聚发展合力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-11.htm",
    "date": "2023-10-24",
    "content": "凝聚合作共识  促进交流互鉴\n人民日报社副社长  胡  果\n习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，强调“只有合作共赢才能办成事、办好事、办大事”“共建‘一带一路’注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。”\n发展是解决一切问题的总钥匙。10年来，人民日报与共建国家的媒体、企业、民众一道，见证一个个“民生工程”“合作丰碑”跨越山海，见证共建“一带一路”成为造福世界的“发展带”、惠及各国人民的“幸福路”。从新起点再出发，我们愿持续关注共创发展新机遇、共谋发展新动能、共拓发展新空间、共享发展新成果。\n创新是推动发展的重要力量。新一轮科技革命和产业变革带来创新机遇，翻开共建“一带一路”日志，每天都有科技合作新举措、技术转移新进展、知识分享新交流。从新起点再出发，我们要聚焦共建“一带一路”中的重大创新成果，聚焦科技同产业、科技同金融深度融合，助力优化创新环境，集聚创新资源，推动形成区域协同创新格局。\n多元互动、百花齐放的人文交流格局，夯实了共建“一带一路”的民意基础。从新起点再出发，我们将推进媒体交流，增进互学互鉴，促进互联互通，深入阐释平等、互鉴、对话、包容的文明观，生动记录共建各美其美、美美与共的文明交流互鉴之路，当好“一带一路”民心相通的桥梁纽带，用“心联通”滋润“软联通”、筑牢“硬联通”。\n共建“一带一路”发展了中国，造福了世界，塑造了人们对世界的新认知新想象。奔向下一个金色十年，共建“一带一路”将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗。今天的人民日报，拥有报刊网端微屏号等10多种载体，综合覆盖用户超过15亿人次，我们将坚定文化自信，秉持开放包容，坚持守正创新，着力加强国际传播能力建设、促进文明交流互鉴，为推动高质量共建“一带一路”行稳致远凝聚共识、汇聚力量。\n\n弘扬共同价值  唱响最美和声\n新华社副社长  袁炳忠\n共建“一带一路”倡议提出10年来，汇聚起国际社会求和平、谋发展、促合作的最大公约数，成为推动构建人类命运共同体的重要实践平台。在共建“一带一路”的征程上，媒体作为信息传播的载体和文化交流的使者，对凝聚各国共识和各方力量、增进各国人民相互了解和友谊，发挥着不可替代的作用。\n发扬丝路精神，聚焦共建实践。要充分利用“一带一路”媒体合作论坛以及“一带一路”新闻合作联盟等平台，共同挖掘“一带一路”这个新闻富矿；要积极拓展报道形式，运用大数据、人工智能等技术，生产更多“内容+技术+灵感+美学”深度融合的新闻产品，让美丽的丝路画卷沁润更多人的心田。\n拓展合作空间，推进交流互鉴。共建“一带一路”坚持平等、互鉴、对话、包容的文明观，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。媒体人要起而行之，推动不同国家间和而不同、求同存异、互学互鉴，要建立多层次合作机制，开辟更多合作渠道和项目，推动不同国家人民相互理解、彼此尊重信任，更好凝聚思想和价值共识。\n破除狭隘叙事，改进传播秩序。要继续推动共建国家间的新闻产品交换和数据信息共享，追求建立更加公平公正、多元包容的国际传播新秩序；要坚定地推动国际传播秩序变革，向世界发出谋求团结进步的响亮声音。\n加大共同研究，提供智力支持。媒体不仅是信息的加工者、传播者，也应是社会发展的观察者、思想者。要发挥媒体在信息采集和事实调查方面的独特优势，就更好共建“一带一路”课题展开更多深度调查与联合研究，提出有针对性、建设性、前瞻性的意见建议，为提升共建国家的发展质量与合作水平提供更多政策参考。\n众力并，则万钧不足举也。展望未来，新华社愿同海内外媒体同行并肩携手，合力推动人文交流、文化交融和民心相通，唱响高质量共建“一带一路”的最美和声，为构建人类命运共同体贡献媒体力量。\n\n深化交流合作  激发澎湃活力\n中央广播电视总台副台长  邢  博\n习近平主席提出共建“一带一路”倡议10年来，古老的丝绸之路焕发出崭新光彩。第三届“一带一路”国际合作高峰论坛擘画了未来发展的宏伟蓝图，带来了新愿景新机遇。奔向下一个金色十年，中央广播电视总台愿与各位同仁携手同行，为共建“一带一路”贡献媒体人的智慧与力量。\n共创美好未来，要创新讲好丝路故事，接力续写丝路辉煌新传奇。共建“一带一路”硕果累累，形成了一个个“国家地标”“民生工程”“合作丰碑”。总台发挥68种语言、近200个海外站点的传播优势，精心打造《丝路回响》《丝路上的新征程》《通向繁荣之路》等一大批精品节目，生动展现“一带一路”共建国家共同繁荣的美好景象，以“思想+艺术+技术”的创新成果，向世界分享中国智慧和中国方案，推动共建“一带一路”高质量发展。\n共创美好未来，要深化拓展丝路合作，推动构建国际舆论新格局。作为共建“一带一路”倡议的参与者、见证者、讲述者，总台今年以来与多国政府机构和媒体签署合作协议25份，并以“一带一路”国际合作高峰论坛为契机签署10份合作文件。我们与682家媒体机构签署新闻服务协议，建立了“全球媒体创新论坛”“伙伴系列”等国际媒体合作机制。总台欢迎更多朋友加入这些开放共享平台，共同拓展合作传播新渠道。\n共创美好未来，要传承弘扬丝路精神，促进各国人民相知相亲、深化文明交流互鉴。面对一系列全球性挑战，我们更加需要传承弘扬丝路精神。今年以来，总台创新开展“何以文明”全球巡展、丝绸之路国际电影节、2023中国影像节等媒体活动，愿与各国媒体一道，共同打造跨越地域限制、超越文化差异的文明对话交流平台，促进民心相通、众力相聚，点燃人类命运共同体的文明之光。\n让我们深化交流合作、厚植丝路友谊，激发共同繁荣的澎湃活力，为共建“一带一路”贡献媒体人的智慧与力量！\n\n拓展合作平台  贡献智慧力量\n中国日报社社长兼总编辑  曲莹璞\n在共建“一带一路”倡议提出10周年的新起点上，媒体人要肩负起促进共建“一带一路”国家深化文明交流互鉴的使命，推动落实全球发展倡议、全球安全倡议、全球文明倡议，为“一带一路”建设行稳致远注入更加深沉而持久的文明力量。\n坚持开放包容，消除偏见分歧，筑牢共建“一带一路”友好交流的文明之基。要用客观平衡的视角、时尚鲜活的表达，讲好丝路故事，架设民心相通“连心桥”，展示好共建国家和各民族的优秀文明成果，呈现不同文明和合共生、多元文化交融发展的美丽景象。\n坚持守望相助，秉持共同价值，点亮共建“一带一路”和平进步的文明正道。要大力弘扬全人类共同价值，做公平正义的守望者，传递共建各国人民对和平的愿望、对美好生活的向往，推动全球传播秩序朝着更加公平公正、合理包容的方向发展。\n坚持守正创新，强化技术赋能，传递共建“一带一路”向善向上的文明温度。要用好数字文明的最新成果，建设更多数字“桥梁”、科技“山峦”、智能“港湾”，为跨越时空、超越国界、具有当代价值的文化精神插上数字技术的翅膀，更好地滋养各国人民的精神世界。\n坚持面向未来，发挥青年作用，凝聚共建“一带一路”青春奋进的文明动能。要为各国青年搭建好互学共进的平台，鼓励他们用青春视角观察世界，用青春声音凝聚共识、增进友谊。\n大道光明，携手共进。在促进媒体合作的同时，我们还可以探索开展与智库、文化、体育等各类机构的合作，凝聚更大合力。中国日报社发起的“一带一路”语言教育文化组织联盟近日正式成立，联盟将致力于搭建语言服务平台，开展学术交流、人文交流和教师培训，推动共建“一带一路”民心相通与互联互通。中国日报社愿与各国媒体同仁一道，深化沟通交流，拓展合作平台，为促进文明交流互鉴、推动构建人类命运共同体贡献媒体智慧和力量，续写共建“一带一路”下一个10年的精彩篇章。\n\n坚持相向而行  担当职责使命\n光明日报社副社长  常  戍\n10年来，共建“一带一路”从中国倡议走向国际实践，由理念化为行动，从愿景变成现实，从谋篇布局的“大写意”转变为精谨细腻的“工笔画”，取得了一系列非凡成就，成为深受欢迎的国际公共产品和国际合作平台。中国倡议、全球响应、世界共赢，已成为共建“一带一路”倡议的鲜明特点。\n非凡历程、累累硕果，离不开媒体贡献。共建“一带一路”国家媒体从各自角度持续讲好真实、立体、生动、鲜活的共建故事，描绘“一带一路”是和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路的美好画卷，推动共建国家传承和弘扬丝绸之路友好合作精神，推动文明互学互鉴和文化融合创新。\n光明日报社十分重视传播共建“一带一路”倡议，刊发了大量智库学者多维度、多层次的学理性阐释文章，推出了一批散发着文化芬芳、生动鲜活反映共建“一带一路”的报道，并与共建“一带一路”国家的主流媒体合作开展新闻传播。我们与巴基斯坦、泰国、捷克、希腊等国家主流媒体进行合作，以专刊、专版、专栏以及多种新媒体产品形式，持续报道共建“一带一路”进展和成就，传播文明交流互鉴理念，彰显人类命运与共的价值追求。\n先辈们穿越草原沙漠，渡过惊涛骇浪，开辟陆海丝绸之路，留下了东西方交流的千古佳话。回首这10年，共建“一带一路”倡议正汇聚越来越多不以山海为远的志合者，秉持丝路精神，让千年丝路以激荡人心的时代节拍奏响新的旋律。\n历史和现实启示我们，无论相隔多远，坚持相向而行，就能走出一条相遇相知、共同发展之路。传承和弘扬丝路精神，推进高质量共建“一带一路”行稳致远，是顺应时代潮流、面向未来发展的正确抉择。让我们继续承担起媒体人的职责使命，不断提升传播“内功”，加强深度合作，让共建“一带一路”倡议在更广阔的山水间产生回响，在更跨越的时空里形成共鸣，在更多的国家中结出丰硕的果实。\n\n搭建沟通桥梁  传播精彩故事\n经济日报社副总编辑  季正聚\n共建“一带一路”倡议源于中国，机会和成果属于世界。新闻工作联接中外、沟通世界，讲好共建“一带一路”高质量发展的故事，媒体发挥的作用不可替代。近年来，经济日报社积极拓展海外传播渠道，通过整合、优化国内采编团队和驻外记者站资源，合力打造面向海外受众的高质量特色专栏，不断进行内容和形式创新。\n着力扩大对外传播交流。经济日报持续推进共建“一带一路”理念的高质量传播，利用新的传播技术和手段，深入阐释共建“一带一路”倡议中蕴含的共同发展、人民至上、人与自然和谐共生、天下大同等理念，全方位展现中国方案背后的东方智慧与文化底蕴，增进世界各国民众对共建“一带一路”倡议的理解认同，汇聚起推动共建“一带一路”高质量发展的强大力量。\n积极搭建信息沟通桥梁。据统计，经济日报“一带一路”原创新闻产品超过10万件，在海外报刊、网络及新媒体平台、社交平台落地。同时，经济日报建立多语种数据库、政策库、观点库，在网络外文频道和欧洲国家主流财经媒体落地，让共建“一带一路”参与各方享受信息畅通带来的成果和机遇。\n不断深化媒体交流合作。当前，共建“一带一路”正迈向高质量发展，国家之间、区域之间，需要更高质量的文化交流，媒体合作大有可为。去年10月，经济日报社与希腊《海运报》签订合作协议，截至目前，《海运报》已刊发52期中国经济专版。经济日报社还立足自身特点，与共建国家媒体开展人员互访、内容互换、研讨座谈等活动，为推动共建“一带一路”高质量发展献计献策。\n共建“一带一路”是伟大的事业，需要伟大的实践。面向未来，经济日报社愿与各国媒体深度合作，在促进共建“一带一路”合作伙伴民心相通、信息互通方面发挥桥梁纽带作用，更好地讲述机遇之路、繁荣之路上的经济故事、民生故事，让共建“一带一路”这条造福各国、惠及世界的幸福之路越走越繁荣、越走越宽广。"
  },
  {
    "title": "发挥媒体作用 增进团结互信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-12.htm",
    "date": "2023-10-24",
    "content": "助力民心相通  携手建设未来\n巴基斯坦“丝路之友”俱乐部负责人、巴中学会主席  穆沙希德·侯赛因·赛义德\n我来自中国的邻国、全天候战略合作伙伴——巴基斯坦。我们很幸运通过中巴经济走廊建设参与到共建“一带一路”中。中巴经济走廊建设促进了巴基斯坦在基建、能源、教育等领域的发展，截至2022年底，累计为巴基斯坦带来直接投资254亿美元，创造就业岗位23.6万个，发电项目总装机容量8000兆瓦，建设了510公里的高速公路和近900公里的国家电网。此外，约有2.8万名巴基斯坦学生在中国学习，2万多名巴基斯坦人在学习中文。由此可见，共建“一带一路”与中巴经济走廊建设不仅有设施联通、资金融通，更有民心相通，有助于深化巴中“铁杆兄弟”的友谊。\n过去10年，中国与共建国家合作开展了3000多个务实项目，拉动近1万亿美元投资，为共建国家创造了42万个就业岗位，帮助近4000万人摆脱了贫困。共建“一带一路”倡议是构建人类命运共同体的生动实践，它同全球发展倡议、全球安全倡议、全球文明倡议一道，致力于推动构建更加平等、多元、包容的国际秩序，促进世界各国实现现代化和互联互通。巴基斯坦是中国以人民为中心发展思想和合作共赢理念的受益者，积极支持共建“一带一路”。\n今天，我们正站在历史的十字路口，是互联互通与加强合作，还是重回冷战思维和阵营对抗？我们的选择是明确的——促进和平与繁荣，在经济全球化的世界中推动现代化。面对挑战，共建“一带一路”国家正站在历史正确的一边，携手建设美好未来。\n\n创新媒体合作  促进互联互通\n埃及《金字塔报》总编辑  阿拉·萨比特\n埃及和中国都拥有绵延数千年的古老文明，两国友好源远流长，我们都从各自丰厚的历史遗产中汲取滋养、交流互鉴。在共建“一带一路”倡议推动下，埃中两国合作取得了丰硕成果。埃及《金字塔报》和《人民日报》经常报道埃中共建“一带一路”合作项目，广受读者好评。共建“一带一路”创造性地开辟了中国与世界携手共建、合作共赢的发展新路径、新范式。\n由中方提供融资，采用中国技术和装备实施的埃及斋月十日城市郊铁路项目，让埃及拥有了第一条电气化铁路；“非洲第一高楼”拔地而起，成为埃及新行政首都中央商务区标志塔……这些民生项目，让埃及民众生活不断得到改善。第三届“一带一路”国际合作高峰论坛总结过往经验，助力实现更高水准的合作和更具韧性的发展，将推动共建“一带一路”合作进一步走深走实，走进更多的国家和地区，结出更加丰硕的果实。\n当今，人们之间的联系比以往任何时候都更密切，我们每天都在接收和传播大量信息，媒体成为了解彼此、认识世界的重要渠道。媒体必须对所发布信息的准确性和公平性负责。同时，我们应该不断加强媒体建设，提高新闻专业水准，为大众提供可靠且多样化的新闻。各国媒体应彼此分享公正、客观、真实的信息，避免偏见、虚假新闻和误导性信息，力争促进更深层次的互联互通。\n我们需要重视媒体机构之间的合作。当前媒体发展面临技术壁垒等挑战，媒体合作弥足珍贵。通过共享信息与经验，不同媒体间开展创造性的合作，能够让受众更全面、更具体地了解复杂议题，也便于我们找到共同应对挑战的方案。“一带一路”新闻合作联盟这一平台有助于各国媒体加强对话与协作，赢得广泛认同，未来必将获得更大发展。\n\n加强沟通协调  发出响亮声音\n古巴拉丁美洲通讯社社长  路易斯·冈萨雷斯\n在共建“一带一路”倡议提出10周年之际，我很高兴与大家一起探讨媒体间的合作。\n10年来，共建“一带一路”倡议涉及项目众多，增进了共建国家人民福祉，这一倡议的国际声望也日益提升。作为一项促进多边主义和经济全球化的倡议，共建“一带一路”为众多发展中国家提供了新的选择，不少拉美和加勒比国家也参与到共建“一带一路”中。如今，共建“一带一路”合作已扩展到科技、文化、人员交流、卫生、可持续发展等方方面面，当然也包括共建国家之间的媒体交流。\n面对当前纷繁复杂的世界局势，“一带一路”新闻合作联盟是一个重要的媒体合作机制和平台。在这里，各国媒体汇聚一堂，商讨如何建设一个多极世界。尽管我们在地理、文化、语言上存在差异，但我们尊重彼此多样性，不断加强沟通协调，共同为发展中国家发出更多更响亮的声音。\n拉通社很荣幸成为新闻合作联盟理事会的一员。目前，拉通社在拉美和加勒比地区、欧洲、非洲和亚洲都设有分社，报道全球南方国家的新闻是我们的优先方向。共建“一带一路”倡议推动了150多个国家之间的合作，我们每个媒体人也应该在其中发挥作用。我们主张加强媒体之间的合作，在携手构建人类命运共同体的进程中，我呼吁加强这种合作关系。我提议建立定期的沟通机制，在内容交流、联合制作、记者培训和相互支持等方面加强合作。\n第三届“一带一路”国际合作高峰论坛的成功举办，再次证明了中国享有的国际声誉，也证明了中国是保障世界稳定的重要力量。未来是充满希望的，拉通社愿与所有媒体加强合作。让我们共同奋斗，让更多的人参与进来，努力建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n\n增进人文交流  密切合作关系\n老挝外文出版社社长  通罗·端沙万\n共建“一带一路”倡议提出10年来，在港口、铁路、电站、桥梁和机场建设等诸多方面取得了丰硕成果，促进了地区和全球的和平与稳定。目前，全球已有150多个国家和30多个国际组织参与到共建“一带一路”大家庭中。作为共建国家之一，老挝也收获颇丰。\n2015年，老中两国领导人一道作出了共建中老铁路的重大决策。2021年12月3日，中老铁路全线开通运营。这条连接老挝首都万象和中国云南昆明的铁路，让老挝实现了由“陆锁国”到“陆联国”的历史性转变。中老铁路老挝段全长414公里，自投入使用以来，已累计发送旅客300多万人次，给老挝经济发展注入强大动力。\n媒体合作是增进人文交流、促进共建国家民心相通的重要内容。开展媒体领域合作不仅能够提升媒体自身水平，也有利于深化共建“一带一路”国家间政治、经济和社会文化等各方面的交流合作。\n今年，老挝记者参加了中方组织的媒体交流活动，和近70个国家的媒体人士一起来华采访交流。记者们将在华期间参访的故事、采访的人物写进一篇篇报道，在老挝多家媒体刊发。现在，老挝《万象时报》网站上的外国媒体合作伙伴名单已囊括了所有“一带一路”新闻合作联盟成员。《万象时报》几乎每期外国新闻版面都有来自这些伙伴媒体的文章。\n我坚信，本次论坛必将让我们的合作关系更加紧密。期待联盟成员继续加强在新媒体发展等方面的交流合作，并深入培养新闻专业人士。作为一个愈发团结、相互支持的团体，“一带一路”新闻合作联盟可以成为更强大的力量，向世界其他地区传递重要信息，发出我们的声音。\n\n塑造包容环境  筑牢民意基础\n希腊中国经济与文化研究所所长  海  尔\n今年是共建“一带一路”倡议提出10周年。10年来，“一带一路”合作从亚欧大陆延伸到非洲和拉美，收获丰硕成果。面对全球经济复苏乏力、地缘冲突加剧等挑战，共建“一带一路”倡议为全球发展开辟新空间，为国际经济合作打造新平台。\n共建“一带一路”为希中两国携手发展创造机遇。中国企业运营管理希腊比雷埃夫斯港，使其重新焕发勃勃生机，年货物吞吐量增至500万标箱以上，跃升为欧洲第四大集装箱港口、地中海领先集装箱大港。在共建“一带一路”倡议推动下，希中两国在经贸、文化、教育等领域开展了务实合作，给两国人民带来实实在在的好处。2023年2月，希中文明互鉴中心成立仪式在希腊首都雅典举行，进一步增进了希中两国人民的友谊。\n世界格局正经历深刻调整，不确定不稳定因素不断出现，共建“一带一路”将各国人民团结在一起，共同建设更美好的世界。在这一过程中，媒体的影响巨大。媒体可以在弥合分歧、加强团结与促进和平方面发挥积极作用，增进不同国家人民的相互理解与信任，为全球发展塑造包容性的环境。\n本次论坛的主题是“加强媒体合作，共创美好未来”，具有重要意义。我们必须认识到，媒体应是不同文明间沟通了解的桥梁，而非对抗打压的手段。我们应加强媒体间的合作，彼此分享真实、准确的信息，促进地区和国家间相互了解、增进友谊。\n共建“一带一路”必然会推动各国媒体之间的交流与沟通。“一带一路”新闻合作联盟吸纳的成员有238个，有力拓展了媒体间的信息交流与经验共享，促进不同文明交流互鉴，不断筑牢合作的民意基础。\n\n分享精彩故事  加深彼此友谊\n尼日利亚《今日报》编委会主席  奥卢塞贡·阿德尼伊\n感谢人民日报社一直以来向我们介绍有关共建“一带一路”的最新进展，并组织2023“一带一路”媒体合作论坛，让我们今天能在此再次相聚。对于我的家乡非洲而言，中国已经成为基础设施建设等领域投资的最大来源国。中国为非洲数以千计的基建项目提供融资，在非洲的中国公司在创造工作岗位、促进技能发展和新技术转让等方面作出的贡献越来越大。\n数据显示，中方在非洲参与修建了超过6000公里的铁路、6000公里的公路、近20个港口、80多个大型电力设施；中国已连续14年保持非洲最大贸易伙伴国地位，2022年非中双边贸易额达到2820亿美元，同比增长11.1%。通过中非合作论坛等机制，非中不断丰富合作领域和内涵，推动共同繁荣，增进人民福祉。\n借助“一带一路”媒体合作论坛这一平台，我们跨越不同文明、文化、社会制度、发展阶段的差异，建立起了长久的友谊。距离我们上次相聚已经过去了一段时间，我们的生活又发生了许多变化。如今，我们再次聚首，分享各自的精彩故事，并留下新的美好回忆。我们来自不同的国家，过着不同的生活，但是我们有着共同的美好愿望和追求。\n今天，我们聚集在这里，共建“一带一路”进一步拉紧了我们之间的纽带。让我们充分享受这次相聚，深化我们之间的友谊，并且在回到自己的国家后，继续努力让这个世界变得更加美好。\n\n坚持合作共赢  共创美好未来\n《哈萨克斯坦实业报》总编辑  谢里克·科尔茹姆巴耶夫\n日前，第三届“一带一路”国际合作高峰论坛成功举行，来自151个国家和41个国际组织的代表来华参会，共同庆祝共建“一带一路”倡议提出10周年。共建“一带一路”提供了一个开放的多边合作平台，涵盖经贸、文化、教育、科技等众多领域，是一条大家携手前进的阳光大道。10年来，这一倡议取得历史性成就，开拓出一条通向共同发展的合作之路、机遇之路、繁荣之路，成为深受国际社会欢迎的国际公共产品和国际合作平台。\n哈萨克斯坦是共建“一带一路”的首倡之地，也是最早支持这一大规模倡议的国家之一。共建“一带一路”倡议和哈萨克斯坦“光明之路”新经济政策契合度高、互补性强，两国合作具有光明前景。建交31年来，哈中不断加强战略对接、深化经贸合作、扩大人文交流，在联合国、上海合作组织、亚信等多边机制内积极协作，在关键问题上相互提供有力支持，有效维护共同利益，这符合两国人民共同愿景，有助于促进地区繁荣发展。\n哈萨克斯坦有句谚语：“友谊是永不枯竭的财富。”哈萨克斯坦和中国是山水相连、唇齿相依的好邻居、好朋友、好伙伴，两国人民有着数千年的友好交往史，促进民心相通是两国外交的优先事项之一。哈中经常举办各类文化活动和旅游论坛，不断深化教育、体育、科技等领域合作。\n媒体合作是共建“一带一路”合作的重要内容，对于加强交流、增进理解具有重要意义。通过媒体的报道，各国民众可以更加深入地了解共建“一带一路”倡议的深刻内涵。期待“一带一路”新闻合作联盟各成员继续加强媒体合作，共创美好未来。"
  },
  {
    "title": "九版责编  苏显龙  赵晓曦  何昭宇  十版责编  智春丽  曹雪盟  陈世涵  十一版责编  程  晨  张  晔  董泽扬  十二版责编  于景浩  王骁波  戴楷然",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-12.htm",
    "date": "2023-10-24",
    "content": "版式设计  蔡华伟  张丹峰  汪哲平"
  },
  {
    "title": "担负起新的文化使命的强大思想武器和科学行动指南（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-13.htm",
    "date": "2023-10-24",
    "content": "宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，从全局和战略高度对宣传思想文化工作作出系统谋划和部署。习近平总书记把宣传思想文化工作摆在治国理政的重要位置，围绕新时代文化建设提出一系列新思想新观点新论断，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。全国宣传思想文化工作会议正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。习近平文化思想丰富和发展了马克思主义文化理论，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n习近平文化思想是新时代党领导文化建设实践经验的理论总结\n文化是民族生存和发展的重要力量。中国共产党从成立之日起，既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者。党的百余年奋斗凝结着我国文化奋进的历史。在领导革命、建设、改革的伟大历程中，我们党始终高度重视运用文化引领前进方向、凝聚奋斗力量，团结带领全国各族人民不断以思想文化新觉醒、理论创造新成果、文化建设新成就推动党和人民事业向前发展。早在新民主主义革命时期，我们党就深刻认识到“文化是不可少的，任何社会没有文化就建设不起来”，鲜明提出要建立民族的科学的大众的新文化。在社会主义革命和建设时期，我们党提出“百花齐放、百家争鸣”是促进社会主义文化繁荣的方针。在改革开放和社会主义现代化建设新时期，我们党坚持一手抓物质文明、一手抓精神文明，推动社会主义文化繁荣发展，振奋了民族精神，凝聚了民族力量。文化工作在各个历史时期都为推进中华民族伟大复兴发挥了不可替代的重要作用。\n党的十八大以来，面对新形势新任务新挑战，以习近平同志为核心的党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，举旗定向、谋篇布局，正本清源、守正创新，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，对宣传思想文化工作作出一系列重大决策部署，推动新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变。新时代党的创新理论深入人心，社会主义核心价值观广泛传播，中华优秀传统文化创造性转化、创新性发展不断推进，文化事业和文化产业日益繁荣，网络生态持续向好，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，焕发出更为强烈的历史自觉和主动精神，正在信心百倍书写着新时代中国发展的伟大历史，为实现中华民族伟大复兴注入了更为主动的精神力量。\n习近平文化思想正是在继承发展党成立以来领导文化建设探索成果和宝贵经验的基础上，在新时代文化建设的伟大实践中形成并不断丰富发展的，是新时代党领导文化建设实践经验的理论总结。\n习近平文化思想是“两个结合”的重大成果\n在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性认识，是我们取得成功的最大法宝。“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。习近平文化思想坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，谱写了马克思主义文化理论发展新篇章，是“两个结合”的重大成果。\n马克思主义文化理论以人的实践为出发点，强调人在劳动中改造了自然、创造了自己，形成了人类文明。坚持文化来源于人的生产和生活实践，又对人的实践具有反作用；坚持文化本质上是社会意识的体现，人是文化发生发展的原因和动力；坚持只有进步的、先进的文化才会对社会和历史发展产生推动作用，从而被继承和发展；坚持客观世界是随着实践的发展不断变化的，文化也必然随着实践和时代的发展不断发展；等等。习近平文化思想的一系列新思想新观点新论断，丰富和发展了马克思主义文化理论。\n马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。习近平文化思想坚持把马克思主义基本原理同中华优秀传统文化相结合，既自觉用中华优秀传统文化充实马克思主义的文化生命，推动马克思主义显示出日益鲜明的中国风格与中国气派，推动中国化马克思主义成为中华文化和中国精神的时代精华；又自觉用马克思主义的真理之光，激活中华优秀传统文化中富有生命力的优秀因子并赋予其新的时代内涵，使历史中国的深厚底蕴与现实中国的崭新气象相融通，让马克思主义成为中国的，中华优秀传统文化成为现代的，引领中华文化发展迈向新阶段，巩固了我们的文化主体性，让经由“结合”而形成的新文化成为中国式现代化的文化形态，造就了一个有机统一的新的文化生命体。\n习近平文化思想彰显了高度的文化自觉、深沉的文化自信、勇毅的文化担当，既是我们文化主体性的重要体现，也为我们坚守中华文化立场、立足当代中国现实、结合当今时代条件，在守正创新中构筑中华文化新气象、激扬中华文明新活力，在新的起点上不断巩固文化主体性，积极发展反映时代要求、具有时代特色的新文化，发展中华文明的现代形态，奠定了深厚的理论基础。\n习近平文化思想构成了习近平新时代中国特色社会主义思想的文化篇\n科学的理论总是与伟大的实践相互激荡、共进同行。习近平总书记指出：“我们中国共产党人能不能在日益复杂的国际国内环境下坚持住党的领导、坚持和发展中国特色社会主义，这个还需要我们一代一代共产党人继续作出回答。做好意识形态工作，做好宣传思想工作，要放到这个大背景下来认识。”在领导新时代文化建设的伟大实践进程中，习近平总书记以马克思主义政治家、思想家、战略家的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当，深刻把握共产党执政规律、社会主义建设规律、人类社会发展规律，大力推进社会主义文化建设理论创新、实践创新、制度创新，创造性提出一系列富有中国特色、体现时代精神、引领人类文明发展的新思想新观点新论断，形成了习近平文化思想。\n党的十八大以来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富系统、深刻厚重，在党的历史上是不多见的。习近平总书记先后出席一系列重要会议，围绕文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作、高校思想政治工作、文化传承发展等宣传思想文化工作各个领域，发表一系列重要讲话、作出一系列重要指示批示，多次主持召开中央政治局常委会会议、中央政治局会议审议通过一系列宣传思想文化工作改革发展方面的规划和方案，在各地考察各类文化传承发展项目并提出一系列要求，在多个重大国际场合阐明对全球文化、文明发展和交流互鉴的一系列中国立场、中国方案。2013年8月，在党的十八大后首次召开的全国宣传思想工作会议上，习近平总书记强调“要巩固马克思主义在意识形态领域的指导地位，巩固全党全国人民团结奋斗的共同思想基础”的根本任务。2017年10月，习近平总书记在党的十九大报告中首次提出“新的文化使命”这一重大命题。在2018年8月全国宣传思想工作会议上，习近平总书记用“九个坚持”高度概括了我们党对宣传思想工作的规律性认识。2021年7月，在庆祝中国共产党成立100周年大会上，习近平总书记首次提出“两个结合”的重大论断。2022年10月，习近平总书记在党的二十大报告中从五个方面重点部署文化建设工作，要求“推进文化自信自强，铸就社会主义文化新辉煌”。在今年6月文化传承发展座谈会上，习近平总书记明确了文化建设方面的“十四个强调”，鲜明提出坚持党的文化领导权、深刻理解“两个结合”、担负新的文化使命等重大创新观点，提出建设中华民族现代文明的重大任务。在这次对宣传思想文化工作作出的重要指示中，习近平总书记又对宣传思想文化工作提出“七个着力”的要求。这一系列重要论述深刻阐明了新时代文化建设的重大意义、丰富内涵、实践要求等重大问题，形成了系统完整、逻辑严密、相互贯通的科学理论体系。\n习近平文化思想内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论。这一重要思想是习近平新时代中国特色社会主义思想在文化建设领域的具体展开和集中体现，构成了习近平新时代中国特色社会主义思想的文化篇，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。\n习近平文化思想在我国社会主义文化建设中展现出强大伟力\n习近平文化思想具有广阔时代背景、深厚理论基础和坚实实践基础，蕴含着坚定文化自信、宏阔历史视野、深远战略考量，体现了理论与实践相结合、历史与现实相贯通、认识论与方法论相统一等鲜明特点，在推动我国社会主义文化建设中展现出巨大真理力量和强大实践伟力，是指引全党全国各族人民在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明的强大思想武器和科学行动指南。\n具有鲜明的科学性。马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。习近平文化思想坚持马克思主义立场观点方法，坚持和运用马克思主义文化理论，继承弘扬中华优秀传统文化精华，根据时代和实践发展变化，提出一系列新思想新观点新论断，形成了系统科学的理论体系。这一重要思想既坚持了老祖宗，又讲了很多新话，为丰富发展马克思主义文化理论作出了原创性贡献，为传承发展中华优秀传统文化作出了历史性贡献，为推动人类文明进步事业作出了世界性贡献，其科学性和真理性已经在实践中得到了充分检验。\n具有鲜明的人民性。一切脱离人民的理论都是苍白无力的，一切不为人民造福的理论都是没有生命力的。人民性是马克思主义的本质属性，也是贯穿习近平文化思想的根本政治立场。习近平文化思想强调坚持党性和人民性相统一，把体现党的主张和反映人民心声统一起来；强调坚持以人民为中心的工作导向，把服务群众同教育引导群众结合起来；强调坚持以人民为中心的创作导向，把社会效益放在首位、社会效益和经济效益相统一，推出更多增强人民精神力量的优秀作品；强调坚持以人民为中心的研究导向，形成为人民所喜爱、所认同、所拥有的理论。这一重要思想深深植根人民，是来自人民、为了人民、造福人民的理论，是指导人民不断铸就中华文化新辉煌的强大思想武器。\n具有鲜明的实践性。实践的观点是马克思主义认识论的基本观点，实践性是马克思主义理论区别于其他理论的显著特征。习近平文化思想坚持马克思主义科学性和实践性的有机统一，在研究问题、解决问题中丰富发展，在推动实践、指导实践中成熟完善。这一重要思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通。党的十八大以来，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。在新时代文化建设的伟大实践中，习近平文化思想作为习近平新时代中国特色社会主义思想的文化篇，已经展现出巨大的现实解释力和实践引领力，充分彰显出改造客观世界的强大实践伟力。\n具有鲜明的开放性。马克思主义不是一成不变的教条，而是随着时代的发展而不断发展。习近平文化思想站在时代前沿、把握时代脉搏，坚持用马克思主义观察时代、解读时代、引领时代，用宽广视野吸收人类创造的一切优秀文明成果，坚持在改革中守正出新、在开放中博采众长，探索时代课题、回应时代挑战，充分彰显出鲜明的时代性和开放性。新时代文化建设的实践创造是生动活泼的，理论创造也必然是生动活泼的。习近平文化思想是一个不断展开的、开放式的思想体系，必将随着实践深入不断丰富发展。\n伟大的实践孕育伟大的思想，伟大的思想引领伟大的实践。习近平文化思想具有很强的政治性、思想性、指导性，大大深化了对中国特色社会主义文化建设的规律性认识，是做好宣传思想文化工作的根本遵循和行动指南。新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习领会、坚决贯彻落实习近平文化思想，自觉担负起新的文化使命，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n（作者为中共中央党史和文献研究院院长）"
  },
  {
    "title": "把铸牢中华民族共同体意识工作抓实抓细",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-13.htm",
    "date": "2023-10-24",
    "content": "中华民族共同体意识是国家统一之基、民族团结之本、精神力量之魂。习近平总书记指出：“铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线。要把铸牢中华民族共同体意识工作抓实。”新征程上，必须深入学习贯彻习近平总书记关于加强和改进民族工作的重要思想，将铸牢中华民族共同体意识作为一项系统工程抓实抓细。讲好中华民族共同体故事，有利于推动各民族树立正确的国家观、历史观、民族观、文化观、宗教观，是把铸牢中华民族共同体意识工作抓实抓细的一项重要举措。\n用鲜活故事滋润人心。讲一个好故事，让故事中蕴含的道理、思想、理念、情感等潜移默化地对受众产生影响，可以实现“润物细无声”的教育效果。铸牢中华民族共同体意识，要善于用各民族交往交流交融、各民族在中华民族大家庭中像石榴籽一样紧紧抱在一起的故事来生动形象、深入浅出地传递休戚与共、荣辱与共、生死与共、命运与共的共同体理念。从赵武灵王胡服骑射到北魏孝文帝改革，从红军长征途中的“彝海结盟”到抗日战争中成立回民支队，五千多年中华文明史积淀着反映中华民族多元一体的丰富故事素材。今天，平等团结互助和谐的社会主义民族关系不断发展，中华民族大团结局面不断巩固，体现各族人民共居共学、共建共享、共事共乐的故事更加精彩鲜活。要联通历史与现实，推出更多思想精深、艺术精湛、制作精良的作品，生动呈现各民族交往交流交融的故事，讲清楚各民族形成你中有我、我中有你的多元一体格局的历史必然，讲清楚各民族多元一体是我国的重要优势，增强各族人民对中华民族的认同感和自豪感。\n由各族人民共同讲述。讲好中华民族共同体故事，要解决好由谁来讲的问题。讲述者熟悉受众心理，就容易找到与受众的情感共鸣点，让故事打动人心、深入人心。这就需要各族人民都来当中华民族共同体故事的讲述者，奏响各民族共话民族团结进步的大合唱。比如，加快培养少数民族文艺人才，引导他们创作更多讲述中华民族共同体故事、传递中华民族共同体理念的文艺作品。电影、电视等历来在讲述中国故事方面发挥着不可替代的重要作用，可以在电影、电视创作中鼓励和扶持少数民族文艺人才以主创身份参与创作，形成各民族共同参与讲述中华民族共同体故事的机制，努力以更加契合各民族受众习惯的形式讲好中华民族共同体故事。\n以媒体融合发展提升效果。当前，全媒体不断发展，5G、云计算、大数据、人工智能等新技术日新月异，全程媒体、全息媒体、全员媒体、全效媒体快速发展，为讲好中华民族共同体故事提供了新的机遇和条件。要继续推进媒体深度融合发展，构建全媒体传播体系，充分发挥主流媒体的传播力、引导力、影响力、公信力，牢牢把握讲好中华民族共同体故事的舆论主导权。以影视、动漫、游戏、短视频等为载体，运用现代视听技术打造讲述中华民族共同体故事的新媒体产品，利用新媒体矩阵进行互动式、立体式、沉浸式传播，让互联网成为构筑中华民族共有精神家园、铸牢中华民族共同体意识的最大增量。把推进媒体融合发展作为加强中华民族共同体故事国际传播的工作着力点，向世界更好展现我国各民族分布上交错杂居、文化上兼收并蓄、经济上相互依存、情感上相互亲近以及休戚相关、命运与共的客观实际，为铸牢中华民族共同体意识营造良好外部舆论环境。\n（作者为中国传媒大学媒体融合与传播国家重点实验室专任研究员）"
  },
  {
    "title": "立得住  行得远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-13.htm",
    "date": "2023-10-24",
    "content": "习近平总书记在文化传承发展座谈会上强调：“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。”文化主体性表现为对本民族文化的历史渊源、发展进程、地位作用等有清醒认知与高度认同，彰显出主体意识与自信态度。巩固文化主体性，是建设中华民族现代文明的一个重大课题。我们要深刻把握巩固文化主体性的重要意义，坚定历史自信、文化自信，不断培育和创造新时代中国特色社会主义文化。\n为文化自信提供根本依托。国家的发展、民族的兴旺离不开坚定的文化自信。有了文化主体性，就有了文化意义上坚定的自我，文化自信就有了根本依托。中华民族的文化主体性，既植根于五千多年中华文明的深厚沃土，也立足于中国特色社会主义伟大实践。巩固文化主体性，既需要深入了解中华文明的历史渊源、形成过程、发展趋向等，深刻把握中华文明的突出特性，坚定对自身文化价值、文化生命力的信念，增强文化自信；也需要全面把握当代中国在经济、政治、文化、社会、生态文明等领域取得的巨大成就，把握中国式现代化对人类文明的积极贡献，深刻认识新时代党和国家事业蓬勃发展为巩固文化主体性奠定了坚实物质基础，从而更好立足新的实践推动文化繁荣发展。\n为我们党引领时代注入文化力量。我们党历来重视文化，注重以先进文化引领和推动社会进步。我们的文化主体性，是党带领中国人民通过把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合建立起来的。新时代，社会主义文化强国建设迈出坚实步伐，我们的文化主体性不断巩固。创立习近平新时代中国特色社会主义思想是这一文化主体性的最有力体现。在习近平新时代中国特色社会主义思想科学指引下，中国共产党和中国人民团结奋斗、砥砺奋进，展现出更加自信、自立、自强的精神风貌，大大增强做中国人的志气、骨气、底气。巩固文化主体性，要坚持以习近平新时代中国特色社会主义思想为指导，坚定不移走中国特色社会主义文化发展道路，不断增强实现民族复兴的精神力量。\n为增强国家认同奠定文化基础。习近平总书记指出：“中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。这充分证明了中华文明具有自我发展、回应挑战、开创新局的文化主体性与旺盛生命力。”以文化主体性为基础建构起的国家认同，是中华民族凝心聚力的坚固基石。经过数千年积淀的中华优秀传统文化，蕴含着天下为公、民为邦本等治理之道，自强不息、厚德载物等道德理念，知行合一、未雨绸缪等思想方法。这些文化基因深深影响着中国人民的精神世界，铸就深厚的家国情怀和深沉的历史意识，成为国家认同感、民族自豪感的文化源泉。巩固文化主体性，就要传承好、发展好中华优秀传统文化，坚持古为今用、推陈出新，推动中华优秀传统文化创造性转化、创新性发展，为铸牢中华民族共同体意识、凝聚团结奋斗的磅礴力量打牢文化基础。\n为文明交流互鉴提供坚实支撑。中华文明是开放包容的文明，始终以兼收并蓄的胸怀与其他文明进行交流互鉴。文明借鉴是为了在坚守文化主体性基础上成为更好的自己。当前，世界百年变局加速演进，不同思想文化相互激荡，更加需要巩固文化主体性。要坚持走自己的路，坚守好马克思主义这个魂脉和中华优秀传统文化这个根脉，增强中华文明的传播力影响力；秉持开放包容，更加积极主动地学习借鉴人类创造的一切优秀文明成果，坚持以我为主、为我所用，促进外来文化本土化，推出更多熔铸古今、汇通中西的文化成果，与其他文明一道不断丰富人类文明百花园。\n（作者单位：武汉轻工大学人文与传媒学院）"
  },
  {
    "title": "无障碍环境建设，温暖赛场内外",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-14.htm",
    "date": "2023-10-24",
    "content": "无障碍环境建设是残疾人权益保障的重要内容，为残疾人群体平等、充分、便捷地参与和融入社会生活提供重要保障。无障碍坡道、无障碍电梯、无障碍洗手间……杭州亚残运会开幕以来，赛场内外的贴心细节，让残疾人真切感受到杭州亚残运会的专业水准、贴心服务。\n提升残疾人竞赛、观赛体验\n“这里的场地条件非常好，我们行动起来特别顺畅。”杭州奥体中心体育馆给中国体育代表团女子轮椅篮球运动员黄晓连留下深刻的印象。\n“杭州奥体中心体育馆建设时充分考虑亚运会和亚残运会的竞赛、观赛需求。”杭州奥体中心体育馆运行团队竞赛综合事务主任朱怿之介绍。杭州亚运会结束后，场馆快速开展转换工作，“为方便轮椅篮球运动员赛时行动和赛后休息，场馆对运动员下车区至赛场及更衣室的路线进行了无障碍改造，增加坡道，调整更衣室设施高度。”\n据了解，杭州亚残运会共设置8个赛区，共有19个竞赛场馆，其中17个由亚运会竞赛场馆转换而来。带有盲文按键的电梯、“听声辨位”的无障碍洗手间、导盲犬休息的特别区域……在竞赛场馆里，暖心的设置随处可见。杭州亚残运会主新闻发言人陈卫强表示：“从场馆入口到各个功能区都已实现功能完善、安全舒适的无障碍环境建设。”\n此外，杭州亚残运会各场馆团队原则上沿用亚运团队，并根据需要新增部分专岗人员，有针对性地开展特殊设备使用、助残礼仪与技巧、颁奖流程等方面的培训，确保赛事顺利进行。杭州亚残运会中国体育代表团副团长赵素京表示：“‘两个亚运、同样精彩’，是杭州亚残组委会给全体参赛人员的承诺，落实在赛事筹备的每一个具体行动中。”\n打造安全、舒适的亚残运之家\n杭州亚残运村内，一处处设计不仅贴心，而且暖心。\n餐厅走廊的墙边安装了高低扶手，墙上张贴了盲文标识。餐厅内，放餐区的高度也有所调整，方便坐轮椅的运动员取餐，同时待取用的菜品也会预先装盘，方便人们拿取。轮椅就餐区特制桌椅加宽加深的设计，使运动员的就餐空间更加宽敞、舒适。\n为了给运动员带来更加舒适的居住体验，杭州亚残运村设置了约1100个无障碍床位，还设置了轮椅充电桩、辅助器具维修中心等配套服务功能区。“此外，居住区内设置了盲文提示、位置示意图，各楼栋和区域的出入口专门安装了坡道。”亚残运村物业与信息技术中心副主任余佳说。\n在运动员房间内，多个紧急呼救按钮以及防撞条、圆角家具、无障碍卫生间等，让居住环境更加安全、舒适。卧室区域，可进行高低调节的床位，为运动员上下床铺提供便利。此外，针对部分日常起居需要陪护的运动员，杭州亚残运村为他们配备了陪护床。\n杭州亚残运村相关负责人表示，会持续做好无障碍环境打造工作，全力以赴为亚残运村民打造一个安全、舒适的亚残运之家。\n优化城市无障碍环境\n“杭州的无障碍环境一步步完善，社会对残疾人越来越友好，我感到非常高兴。”杭州市民张女士说。\n张女士常年需要坐轮椅出行，随着杭州市无障碍环境不断改善，她外出活动的热情更高了。“日常出行既可以乘坐地铁，也可以选择无障碍公交车、无障碍出租车，出行体验越来越好。”张女士说。\n在杭州市临平区一家商场内，客服台上摆放着电子手语词典，台侧放置着可供租借的轮椅。商场各处，无障碍电梯、无障碍标识等一应俱全。杭州市无障碍环境的打造，为残疾人的生活提供了便利。\n据了解，近年来，杭州市大力推进无障碍环境建设，全市无障碍点位及重要公共服务场所改造提升14万个，全市提升城市道路75条段、盲道3000多公里、缘石坡道2.9万处、城市人行天桥地道50座、无障碍公厕1600余座、公交站台3500余处，设立380个手语无障碍服务点，推出数百辆无障碍巡游出租车，打造了以西湖、良渚、运河等世界文化遗产为主的5条无障碍旅游线路。\n“杭州亚残运会不仅是一场体育盛会，也是展现一座城市温暖和友爱的重要窗口。”陈卫强表示，“我们将以城市‘无碍’推动社会‘有爱’，做好杭州亚残运会各项工作。”"
  },
  {
    "title": "乐观面对生活 书写动人篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-14.htm",
    "date": "2023-10-24",
    "content": "随着杭州亚残运会的比赛逐渐展开，可以看到，运动员的脸上常常挂着笑容。\n这些笑容超越胜负，令人感动。在10月21日进行的轮椅篮球女子预赛中，柬埔寨队对阵中国队。虽然最终以28∶88的比分落败，但柬埔寨队选手并不气馁，她们微笑着离开赛场，路过混合采访区时，还笑着向记者们挥手致意。她们的笑容传递出积极乐观的态度，展示了阳光开朗的精神面貌。\n这些笑容诠释梦想，令人钦佩。10月22日晚，在杭州亚残运会开幕式上，作为中国体育代表团开幕式旗手之一，女子轮椅篮球运动员黄晓连持鲜艳的五星红旗入场，露出自信的笑容。体育帮助残疾人走向更广阔的生活，通过轮椅篮球，黄晓连打开了心扉，不断追梦圆梦，努力实现人生价值。\n这些笑容传递力量，鼓舞人心。“最重要的是行动起来，变得开心快乐！”这是伊朗体育代表团田径运动员莫阿维始终坚持的信条。10月23日上午，她夺得本届亚残运会女子标枪—F56级金牌。这位东京残奥会冠军，希望用快乐感染并激励更多残疾人创造精彩人生。\n杭州亚残运会的赛场上，许许多多的瞬间，给人们带来深深的感动。运动员努力书写勇气和梦想的故事；与此同时，亚残运村和比赛场馆里，工作人员和志愿者努力为运动员提供便捷、周到的服务，营造温馨、暖心的环境。一句句问候、一声声喝彩、一份份祝福，那些充满温情的互动把人们的心拉得更近，让更多笑容在赛场内外绽放。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-14.htm",
    "date": "2023-10-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "前三季度，增加值同比增长8.9%，一批重大装备接连交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-15.htm",
    "date": "2023-10-24",
    "content": "核心阅读\n立足科技创新，关键核心部件产业化能力不断提升；聚焦数字化，加快推进传统企业转型、新型基础设施建设；推动国企改革，管理人员竞争上岗、混合所有制改革等举措不断深入……近年来，辽宁持续推进装备制造业高质量发展，今年1—9月，辽宁装备制造业增加值同比增长8.9%。\n\n150万吨/年乙烯“三机”（裂解气压缩机、丙烯压缩机和乙烯压缩机三套机组）从沈鼓集团发运，我国自主研制四座氢燃料内燃机飞机验证机在沈阳成功首飞，M350型浮式生产储卸油船在大连交付……今年前三季度，一批重大装备接连在辽宁生产制造。\n装备制造业是国之重器。近年来，辽宁先后制定印发《辽宁省先进装备制造业“十四五”发展规划》《辽宁省深入推进结构调整“三篇大文章”三年行动方案（2022—2024年）》等文件，全力打造先进装备制造等3个万亿级产业基地。据统计，今年1—9月，辽宁装备制造业增加值同比增长8.9%，上扬的增长曲线，彰显出辽宁装备制造业转型升级的澎湃动力。\n创新驱动——\n今年上半年，全省新增科技型中小企业6509家\n机械臂敏捷而精准地抓取、定位、安放重达上百公斤的工件，机器人有条不紊地进行仓储、物流、装配、检测等作业……走进沈阳新松机器人自动化股份有限公司的数字化无人厂房里，一道道生产工序正在稳步进行。\n今年5月，新松公司为欧洲一家企业打造的新能源车载充电器智能生产线项目正式通过验收。“这条生产线综合运用了六轴机器人、协作机器人、水平多关节机器人等多品类自主知识产权产品，涵盖约200个工作站，自动化率达到90%以上。”新松公司总裁张进介绍。\n超大规模生产线得以跨国交付的背后，是新松公司20多年来对自主创新的坚持。“截至目前，我们共完成国家重要科技攻关800余项，主导或参与发布国家、行业及团队标准80余项，拥有发明专利1300多项。”张进说。\n新松公司是辽宁以创新驱动装备制造业高质量发展的一个缩影。“围绕高端数控机床、工业机器人等优势领域，我们组织新松公司、鞍钢股份等龙头企业牵头构建创新联合体，整合省内外创新资源，共同承担重大专项，着力攻克面向产业需求的关键核心技术。”辽宁省科技厅相关负责人说。\n我国自主完成设计建造的穿梭油轮在大连船舶重工集团有限公司正式交付，全球首个陆上商用模块化小堆“玲龙一号”反应堆核心模块在中国一重大连核电石化有限公司竣工发运，特变电工沈阳变压器集团有限公司集研发、制造、检测为一体的特高压套管研发制造基地顺利投产……以创新为支撑，今年以来，辽宁在装备制造领域实现多项首台（套）产品创新应用，关键核心部件产业化能力不断提升。\n以高水平科技自立自强锻造国之重器，离不开有力的政策支撑。近年来，辽宁相继出台《辽宁省科技创新条例》《辽宁省科技体制改革三年攻坚实施方案（2023—2025年）》《辽宁省“十四五”科技创新规划》等，科技强省建设迈出坚实步伐，创新主体活力不断迸发。据统计，2022年，辽宁全省科技型中小企业、高新技术企业新增数量增速分别达到46.7%、27.7%；今年上半年，全省新增科技型中小企业6509家，同比增长62.7%。\n数字赋能——\n全省已建成152个数字化车间和智能工厂\n车身车间，机械臂灵活翻转，自动完成各项安装与检测任务；涂装车间，利用人工智能技术的自动化漆面质量检查设备，100秒可拍摄10万张照片；总装车间，用于驱动重载吊具的2000多个电机上均安装了温度监测传感器，可以提前预判故障、排除潜在风险……\n在华晨宝马汽车有限公司铁西工厂里达厂区，信息技术赋能生产制造全流程。“数字化、智能化是里达厂区的鲜明特点，整个厂区覆盖了千兆5G网络，满足增强现实（AR）、实时视频传输等技术的带宽需求，得益于数字化，生产效率每年可提高约5%。”铁西工厂厂长张涛介绍。\n激发传统产业数字化转型活力，是辽宁装备制造业发展的关键路径。“我们坚持用人工智能等新一代信息技术为产业赋能增效，推动一批数字化车间、智能工厂投入使用。”辽宁省工信厅厅长胡异冲介绍，截至今年6月末，全省已建成152个数字化车间和智能工厂，上云企业超过10万户；全省规上工业企业关键工序数控化率和数字化研发设计工具普及率分别达60.3%和78.4%。\n围绕“上云、用数、赋智”，辽宁加力推进5G、工业互联网等新型基础设施建设，夯实数字底座。今年上半年，全省新开通5G基站5000个，累计达8.4万个；培育20个5G全连接工厂，15个“5G+工业互联网”融合应用先导区；推动工业互联网标识解析二级节点新增3个，累计达到35个，接入企业5295家。\n今年8月，由工业和信息化部、财政部开展的第一批中小企业数字化转型试点城市竞争性评审结果揭晓，沈阳和大连成功入选。“根据规划，我们今年将深入开展制造业数字化转型和中小企业数字赋能行动，推进100个智能升级项目、100个数字化应用场景建设，对30%的规上中小企业完成数字化诊断评估。”沈阳市工信局相关负责人表示。\n改革为要——\n推动老牌装备制造企业以“混”促“改”\n今年2月，由沈鼓集团研制的9兆瓦级大型海上平台压缩机顺利通过72小时负荷运行考核，一次投运成功，填补了海上油气平台用压缩机的国产化空白。\n“我们要将创新发展的主动权牢牢掌握在自己手里，保障我国压缩机产业链供应链的安全、自主、可控。”沈鼓集团董事长戴继双说，成立70多年来，沈鼓集团为能源化工行业提供了万余台（套）大型离心压缩机、大型往复式压缩机、大型核泵等高端装备。\n“老字号”如何焕发新活力？作为一家老牌装备制造企业，沈鼓集团蹚出一条以“混”促“改”的发展新路。\n“我们先期通过子公司混合所有制改革，在优化股权结构的同时，引入市场化经营机制，提升其经营活力和竞争力，使一些常年亏损的子公司实现盈利。”戴继双介绍，“去年上半年，集团以增资扩股方式引入国家先进制造业二期基金持股39.13%，形成了国有资本、战略投资者、其他小股东4∶4∶2的持股结构。”通过混改，沈鼓集团成为混合所有制企业，企业活力和效率大幅提升。今年上半年，沈鼓集团实现利润总额同比增长85%、产品订货金额同比增长125%。\n这是辽宁深化装备制造业国企改革的一个缩影。辽宁省国资委相关负责人介绍，国有及国有控股规上工业营业收入和利润总额约占辽宁规上工业的一半，但由于体制机制僵化、历史包袱沉重等因素，不少国企一度面临发展困境。近年来，辽宁迎难而上，国资国企改革驶入“快车道”、挺进“深水区”，力推劳动、人事、分配三项制度改革，混合所有制改革不断深化。"
  },
  {
    "title": "《绿色“一带一路”十周年创新理念与实践案例》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-15.htm",
    "date": "2023-10-24",
    "content": "10月18日，在第三届“一带一路”国际合作高峰论坛绿色发展高级别论坛上，《绿色“一带一路”10周年创新理念与实践案例》成果正式亮相。该成果由中国外文局支持，国家发展改革委国际合作中心指导，人民日报中国品牌发展研究院、中国外文局当代中国与世界研究院共同编制完成，并纳入第三届“一带一路”国际合作高峰论坛务实合作项目清单。\n10年来，绿色“一带一路”建设成果丰硕，为推动共建国家和地区经济社会高质量发展、促进全球可持续发展发挥了积极作用。为及时总结绿色“一带一路”建设的创新举措与成功经验，该报告聚焦绿色能源、绿色基建、绿色交通、绿色金融、绿色技术、绿色园区等领域，收录了来自多边机构、中央企业、民营企业、金融机构、科研单位的18个项目案例，以期为绿色“一带一路”建设贡献更多智慧与力量。\n案例表明，中国智慧、中国技术、中国方案正不断转化为行动和成果，为共建国家和地区带来实实在在的好处。札纳塔斯风电项目改善了哈萨克斯坦南部地区缺电的现状，为实现能源体系绿色化作出示范。斯里兰卡科伦坡港口城创新采用绿色技术，切实保护港口城珊瑚群落的生长环境。承载着巴新教育现代化使命的中国—巴新友谊学校，积极推广绿色装配式建筑。格林伍德国际贸易中心则以绿色发展理念为引领，努力建设中俄贸易新平台。\n绿色已经成为高质量共建“一带一路”的鲜明底色。比雷埃夫斯港深化绿色港口建设、畅通中欧陆海快线，为希腊经济复苏作出有力贡献；古伊那水电站建成投运，为塞内加尔河流域可持续发展书写生动注脚；澜湄区域电网互联互通，为打造多边合作的“金色样板”注入更多绿色动力……一系列绿色实践成果，有效控制了环境风险，提升了发展效益、生态效益。\n创新正在成为推动绿色“一带一路”建设的重要动力。在新加坡，裕廊岛储能项目发挥了稳定调节电网弹性的关键作用。在巴基斯坦，卡拉奇核电站创造了利用核能的示范。上合示范区加速建设绿色智慧园区，“数字丝路”国际科学计划创新应用大数据系统……一批先进的新能源装备、数字技术、创新金融工具的运用，有力支撑了绿色“一带一路”高质量发展。\n面对环境与气候挑战，共建国家和地区对于绿色金融的需求不断增长。中国“一带一路”再保险共同体创新承保卡洛特水电站，为海外项目提供了“中国信用”。匈牙利绿色主权熊猫债、中欧《共同分类目录》绿色债券顺利发行，不断促进绿色资本跨境流动。波黑伊沃维克风电项目采用了创新融资模式实现融资关闭，助力绿色发展。"
  },
  {
    "title": "中国移动  移动云  云擎未来  智信天下",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-15.htm",
    "date": "2023-10-24",
    "content": "央企保障  安全智慧  算网一体  属地服务\n服务热线\n4001-10086-8 转4"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-15.htm",
    "date": "2023-10-24",
    "content": ""
  },
  {
    "title": "泸州老窖：打造世界诗酒文化名片",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-16.htm",
    "date": "2023-10-24",
    "content": "10月14日至22日，国际诗酒文化大会第七届中国酒城·泸州老窖文化艺术周在四川省泸州市、北京市两地举办。本届文化艺术周设置了10多项大型文艺活动，吸引了来自阿根廷、智利、哥伦比亚等十余个国家的诗歌界人士参与，致力于打造诗酒文化名片，为千年诗酒文化增色添彩。\n\n着力打造世界诗酒文化名片\n10月15日上午，国际诗酒文化大会第七届中国酒城·泸州老窖文化艺术周在中国酒城大剧院开幕。\n国际诗酒文化大会为泸州展示城市形象、传承千年文脉、提升城市能级搭建了重要载体和平台。2017年以来，国际诗酒文化大会已连续举办七届。七年来，大会嘉宾阵容、活动内容、活动形式不断丰富，共吸引来自60余个国家和地区的诗人、众多国内文化创作者、文学爱好者参与其中，已成为国内规模领先、参与人数众多、内容丰富、具有国际影响力的诗酒文化交流活动，为传播中国诗酒文化、讲述中国故事、促进民间文艺繁荣等发挥了积极作用。\n泸州老窖坚定不移做国际诗酒文化大会的深度参与者、积极推动者、持续贡献者，致力于将国际诗酒文化大会打造成世界诗酒文化名片。\n着眼推动中华文化传承发展\n国际诗酒文化大会通过艺术的交流传承中华优秀传统文化，用全世界听得到、听得懂、喜欢听的语言，创新讲好诗酒飘香的中国故事。\n国际诗酒文化大会自2018年起每年评选“1573国际诗歌奖”，自2021年起与四川大学中国诗歌研究院合作共同设立“1573金沙诗歌奖”，今年又新设立“1573国际诗歌翻译奖”“1573国际作曲家奖”等奖项，为文化交流搭建新平台。\n全球征文大赛是国际诗酒文化大会颇具亮点的群众参与性活动。今年，征文大赛在征集范围、作品主题和作品质量上继续提升，共征集到来自世界各地超过40万篇优秀作品。开幕式现场举行了颁奖仪式，现代诗组、旧体诗组各20人获奖。\n文化交融，心灵相通。第七届中国酒城·泸州老窖文化艺术周期间开展新时代诗歌传媒研讨会、国际翻译家研讨会等精彩活动，在泸州、北京两地举办一系列文化惠民活动，互动体验焕新升级，以诗歌为桥梁，促进文化交流。艺术周重点活动“酒城讲坛”邀请诗歌领域知名诗人、专家，围绕诗歌、音乐、文学和文艺创作等方面带来精彩的分享。此外，作为艺术周系列活动之一的“大河 不朽的诗歌”中国南方油画山水名家作品展，集中展出70幅油画作品，生动展示黄河历史文化底蕴。\n10月15日起，“诗意酒城”文化艺术周分会场活动火热开展，诗酒游园会、大咖论坛、诗集签赠、公益诗歌空间、诵读之夜等活动精彩不断，吸引广大市民和文化艺术爱好者参与。\n此外，国际诗酒文化大会携手中国歌剧舞剧院、中国爱乐乐团开展音乐诗剧《大河》《中外名曲大型交响音乐会》《山水行旅·悲喜同源“1573国际作曲家奖”于格·迪夫尔&陈其钢作品音乐会》等文艺精品惠民演出，为群众带来视听盛宴；举办“高雅艺术进校园”大师课活动，来自中国歌剧舞剧院的艺术家们介绍音乐、乐器知识，展示文化与艺术的美妙碰撞。\n未来，泸州老窖将继续践行社会责任，以底蕴深厚的诗酒文化为载体，广邀四海宾朋共襄文化盛举，助推中华优秀传统文化的传承和发扬。\n数据来源：泸州老窖股份有限公司"
  },
  {
    "title": "贵州开展改善就医感受专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-17.htm",
    "date": "2023-10-24",
    "content": "核心阅读\n缩短群众排队时间，优化患者就诊流程，远程享受优质医疗……最近，贵州省开展专项行动，接续解决群众看病就医的急难愁盼问题，让老百姓享受高质量、有温度的医疗服务，切实提升居民就医获得感。\n\n点击屏幕，预约挂号，选择科室，成功取号。在贵州医科大学附属医院，61岁的陈国华仅花两分钟，成功在智能自助机预约挂号，没出半个小时完成就诊。\n快捷、高效的就医体验令陈国华满意，候诊时间明显缩短。“要是不会操作，旁边还有志愿者。”\n贵州把改善患者就医感受作为提升医疗服务切入点，研究制定《贵州省改善就医感受提升患者体验主题活动实施方案（2023—2025年）》，开展专项行动，明确提出诊前、门诊、急救、住院、诊后、支撑6个环节的重点任务、27条措施，接续解决群众看病就医的急难愁盼问题，提升居民就医获得感。\n“排长队的本质还是看病难。作为卫生健康管理部门，要聚焦群众的急难愁盼，持续在为患者办实事上下足功夫，大力整治看病排长队，有效缓解看病难。”贵州省卫生健康委员会主任孙发表示。\n升级自助医疗\n节约排队时间\n门诊是医院的窗口。位于贵阳市云岩区的贵州医科大学附属医院，最初是按日均2000人次设计门诊，如今这项数据是之前的近5倍，更无可供腾挪的物理空间。但环顾门诊大厅，面对庞大人流，记者并未见到人员拥挤、长队排起等现象，而是人群分流、秩序井然。\n“一到六楼，配有78台智能自助机，极大缓解窗口压力，充分节约排队时间。”医院门诊部副主任谭鑫说。\n打造一站式高效就医服务，让患者就医告别排长队，这是贵州医科大学附属医院智慧医疗建设的重要内容。2013年，医院在省内率先投入第一批、共计27台自助服务机。虽不具备报告查询、自助缴费等功能，但仅凭登记、挂号等服务，就大大节省了群众的时间。\n2016年11月，新型自助机投入使用，新增自助预约、信息查询等服务。前不久，屏幕更大、体积更小、功能更全、界面更优的智能自助机完成升级，可提供预约、挂号、缴费等一系列自助服务，实现诊前、诊中和诊后全覆盖。\n“门诊每层都有人工挂号收费窗口，现在开通多渠道分时段预约，窗口从48个缩减到8个，重点服务老年人等特殊人群，40名医务人员被解放出来。”谭鑫说，医院还增加周末专家门诊数量，增设麻醉、影像、临床药学、疑难病等门诊，分流就诊患者，缓解排长队问题。\n针对影像科等热门检查，贵州医科大学附属医院实行“人停机不停”排班，要求超声中心日日清，所有检查周末全部开放。依托信息化建设，检查报告获取实现自助机打印胶片，手机端看云胶片，省去重复排队。\n开通诊间支付\n优化就诊流程\n看病就医，缴费方式日趋多样，甚至把移动支付搬进医生诊室，开通诊间支付。在贵州，从省级到县级医疗机构，类似缴费方式逐渐普及。\n此次去医院，陈国华挂的是消化内科。一番交流与检查后，医生开具电子病历下达诊疗医嘱。陈国华刚准备出门缴费拿药，医生立马叫住他，示意他电脑旁的诊间支付扫码盒。\n这是一种线上支付平台，用陈国华的话说，跟超市的快捷支付没啥两样。他掏出手机，在护士帮助下调出电子医保凭证，朝下对着小屏一停顿，只听见“嘀”的一声，104元支付完成。“直接刷医保，医生还给挂上复诊的号，一周后直接来，实在省事儿。”\n走出诊室，陈国华直奔药房，原以为要排队取药，结果药品已提前备好，老人笑言省去这么多环节，倒有些不习惯。\n过去“人等药”，现在“药等人”，关键是数据多跑路，患者少跑腿。为加速完成诊间支付项目，贵州医科大学附属医院还同多家金融机构合作。“贵州银行去年开始参与诊间支付项目，目前已覆盖20个诊室。除了门诊便捷支付，我们还参与推出住院部的‘腕带付’，以多渠道线上支付技术推动智慧医疗建设。”贵州银行北京路支行行长程果说。\n在遵义市务川仡佬族苗族自治县人民医院，通过设置诊间支付平台，实现诊区支付、医保结算和报销一键完成，缴费窗口平均等候时长由之前的20分钟缩短到5分钟以内，有效缓解排长队。\n“医院以急诊科为平台，整合妇产科、新生儿科、超声科等优势医疗资源，优化急诊急救流程，建成胸痛中心、卒中中心、创伤中心等，急诊急救服务能力得到显著提升。”务川县人民医院院长郭振宇介绍，急救服务体系还向基层延伸，实现乡镇卫生院首诊，县人民医院确诊并一键启动急救中心救治流程，形成患者转诊在途中、绿色通道开放在同时、手术救治团队即就位的急诊急救工作状态。目前医院急救出车时间缩短到3分钟内，救治人次年增长1570人。\n探索远程问诊\n推动分级诊疗\n“早上在卫生院看病，中午直接住进县医院病房，还联系上省人民医院专家号，经过几天远程诊疗，睡觉也不咳了，胸口也不闷了，家人都没想到，在村里看病竟有这般效果。”何开莲是黔南布依族苗族自治州龙里县龙山镇草原社区居民，几天前因胸闷、咳嗽等症状，在社区卫生院借助AI问诊，一键拨通龙里县人民医院呼吸科，医生诊疗后，经绿色通道转入上级医院住进重症监护室。\n当天下午，经过一系列详细检查，何开莲被确诊患有慢阻肺、脑梗塞、高血压等多种疾病，通过远程会诊连线贵州省人民医院呼吸科，得到专家精准诊疗。5天之后，她的病情逐渐好转并准备出院。\n“以前到县城看病，让她一个人去不放心，但陪着一起去，交通、吃住、误工等费用算下来，林林总总也要600元，要是到市州甚至贵阳，开销只会更多，时间只会更长。”何开莲的侄子为这次看病算了一笔账，在家门口治疗，直接省了额外花销，节省时间不说，看病的质量还有保障，以后在村里看病既方便又可靠。\n这样的实例在龙里已成常态。得益于远程医疗协作系统，在解决挂号问题的同时，还能一键拨通实现远程门诊、远程急救指导、远程查房、远程案例解析、远程业务培训、远程手术示教等远程协作，让患者少跑路、少排队、少花钱，享受优质医疗资源。\n“2015年，龙里县开展数字化医疗探索，借助大数据和体制机制协同创新，率先破解省、州、县、镇、村五级医疗数据互联互通、互信互认难题，建起五级远程医疗协作系统，将分级诊疗向纵深推进，推动从根上缓解群众排长队、看病难。”龙里县卫生健康局局长罗显琴说。\n在黔东南苗族侗族自治州从江县人民医院，新建成的一站式服务中心正式投入使用，不仅医保政策咨询、慢性病咨询、打印发票等便捷服务一站通办，还有导诊人员为年迈患者提供现场预约挂号等贴心服务。\n“从江少数民族人口占95%，医院将导诊台设为‘双语导诊’，方便引导少数民族患者挂号、取药，改善就医体验。”从江县人民医院院长宋大龙说，医院还设立“党员先锋岗”“志愿服务岗”，充实导诊力量，同时加强引导服务、沟通技巧培训，优化指示标识，提高导诊运行效率，减少患者排队等候时间。\n“经过这段时间的探索和努力，我们有力整治排长队现象，有效缓解看病难问题，但让老百姓享受高质量、有温度的医疗服务，永远在路上，我们将用问题倒逼改革，全力解决好老百姓的急难愁盼问题。”贵州医科大学附属医院党委书记李海洋说。"
  },
  {
    "title": "环环相扣压实校园食品安全责任（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-17.htm",
    "date": "2023-10-24",
    "content": "在校园食品安全责任链条上，必须分清相关主体职责，环环相扣，压实责任，把“四个最严”要求落实落细落到位\n\n近期，一些地市相继发生校园食品安全事件，国务院食安办公开约谈当地人民政府主要负责人，提醒加强校园食品安全工作。\n在校园食品安全责任链条上，我们可以看到很多相关主体：学校、教育部门、食堂承包者、食品供应商、市场监管部门等。必须对其分清职责，环环相扣，压实责任，才能把“四个最严”要求落实落细落到位。\n新修订的食品安全法第五十七条明确规定了学校、托幼机构等集中用餐单位及其主管部门食品安全责任，并确定了相应的法律责任。校园食品安全问题，校方是“第一责任人”。回顾出现食品安全问题的案例，主要原因是学校食品安全主体责任落实不到位。比如，学校对食堂承包经营企业的管理责任不到位，环境卫生、加工制作等不符合餐饮规范要求等。必须督促学校严格执行校长负责制、学校相关负责人陪餐制度，依法配备食品安全管理人员，认真执行相关法规和标准，严防严控食品安全风险。\n校园食品安全问题，主管部门要承担起行业管理责任。教育部门要加强对承包经营企业、校外供餐单位的日常管理，加强校园食品安全工作指导和评价考核。\n校园食品安全问题，属地监管部门要加强监管执法。一些地方市场监管部门监督检查力度不够，开展风险排查不深不细，致使校园食品安全潜在风险长期未得到消除。市场监管部门要加大对学校食堂、校外供餐单位的监督检查和监督抽检频次，督促整改问题，严惩违法行为并予以曝光。\n此外，此次约谈有这样几个关键词体现了国务院食安办加强校园食品安全的决心。首先，约谈对象是市级人民政府主要负责人，更能引起地方政府高度重视，落实“地方政府负总责”，统筹各种资源，指导、督促和帮助学校做好食品安全工作。其次，采用约谈的形式，双向沟通交流，既督促履责，又了解困难，给予靶向指导。最后，强调公开约谈，而不是闭门约谈，引入新闻监督和社会监督，营造社会共治氛围，发挥警示作用。\n织密校园食品安全网，下大气力共治食品安全，需要相关方各司其职、形成合力，唯有此，才能让师生吃得放心，让家长觉得安心。"
  },
  {
    "title": "中国移动 增加人均产值，就是提升企业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-17.htm",
    "date": "2023-10-24",
    "content": "在浙江宁波，中国移动的5G数字孪生和5G LAN等技术，\n助力宁波爱柯迪工厂实现人均产值增加至1.5倍\n数据来源：中国移动通信集团有限公司\n融千行 智百业 向未来"
  },
  {
    "title": "本版责编：李智勇  白真智  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-17.htm",
    "date": "2023-10-24",
    "content": ""
  },
  {
    "title": "近百家中国出版单位携5000多种精品图书和出版物亮相法兰克福书展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-18.htm",
    "date": "2023-10-24",
    "content": "为期5天的第七十五届法兰克福书展10月22日落下帷幕。近百家中国出版单位携5000多种精品图书和出版物参展，举办了10余场融合中外文明、促进交流互鉴的精彩活动，增进行业沟通交流，推进出版国际合作，得到各方好评。\n融通中外，讲好中国故事\n在中国联合展台，《习近平著作选读》第一卷、第二卷，《习近平谈治国理政》第一至四卷多语种版和“足迹”系列图书等被摆放在中心位置，吸引大批读者阅览。\n书展期间，中方举办了《习近平谈“一带一路”》德文版读者交流会，与会专家和读者高度评价该书，表示图书作为媒介和桥梁可以进一步帮助世界了解中国，促进不同文明交流互鉴。\n据中国外文局介绍，《习近平谈“一带一路”》收录了习近平主席在2013年9月至2018年7月期间关于推进共建“一带一路”的42篇文稿，详实记录了共建“一带一路”倡议提出、丰富和发展的过程。\n多名与会者表示，共建“一带一路”是推动构建人类命运共同体的重要实践平台，为建设更加美好的世界贡献了中国智慧、中国方案和中国力量。\n中央广播电视总台CGTN也推出《共建“一带一路”：人类命运共同体理念助力中欧前行》电视特别节目，并举行“思想的力量”系列产品发布仪式。“思想的力量”系列产品包括《习近平的故事》播客及融媒产品、《对话思想者》中英文对照版图书。《对话思想者》汇聚了全球近百位知名思想家和政要阐释习近平新时代中国特色社会主义思想、探讨领导人治国理政的观点。\n德国汉学家、历史学家培高德表示，共建“一带一路”倡议在短短10年间成为中国和其他国家开展合作的重要实践，书中提出的一些观点正在不断深化。《习近平谈“一带一路”》德文版译者、外文出版社德文改稿专家布克哈德·里塞（中文名李博瀚）表示，该书德文版有助于将与共建“一带一路”倡议相关的新概念、新表述介绍给德语受众，用融通中外的语言讲好中国故事。\n斯洛文尼亚前总统达尼洛·图尔克对书展上介绍中国发展理念的图书表示赞赏。他说，中国在过去数十年间的和平发展展示了全球变革的趋势，这是一个非常积极的变革。“中国不仅为世界经济的增长作出了贡献，还为世界共同进步带来了希望。”\n版权合作，助力海外传播\n本届书展上，各国出版机构积极开展交流合作。在书展特设的书展版权交易中心，来自31个国家和地区的326家版权贸易机构洽谈版权交易合作。\n中国外语教学与研究出版社与施普林格·自然集团宣布在全球共同推广“中华思想文化术语翻译”慕课，以线上课程的形式介绍中国主题内容，覆盖167个国家和地区的课程用户。浙江大学出版社和施普林格·自然集团一同主办了“良渚文明丛书”英文版新书发布和德文版签约活动，宣布完成“良渚文明丛书”全11册的英文翻译及合作出版，并计划下一步进行德文的翻译和出版。\n中南传媒与法兰克福书展签署战略合作框架协议，在内容生产、融合发展、文化服务等方向加强合作。浙江出版联合集团举办了《寻纸》新书分享推介会暨版权输出签约仪式，与俄罗斯贝驰出版社签署了版权输出协议。贝驰出版社版权总监马西米利亚诺·帕加尼表示，《寻纸》为外国人了解中国古法手工造纸技艺提供窗口，相信这本书定会受到俄罗斯读者欢迎。\n西南大学出版社与英国菲伯尔音乐图书出版公司签署“Basics器乐基础学习丛书”版权输出协议。作为国内首套中外合编的器乐教程，该丛书以西洋器乐教程为载体，全方位融入中国传统音乐元素，创新对外传播话语表达方式，推广中华优秀传统音乐文化，用音乐连接世界与人类，让中国的传统文化底蕴和独特的东方美韵走向世界。\n中国作家协会、中国图书进出口（集团）有限公司共同举办了“新时代文学攀登计划·扬帆计划”之“中国文学世界行”启动仪式暨图书版权签约仪式，多名中国作家与当地读者交流互动。法兰克福书展副主席克洛迪娅·凯泽（中文名柯乐迪）在启动仪式上表示，很高兴又在法兰克福书展的活动上看到这么多中国出版界朋友，在这里展出中国出版界孕育出的创意。\n德国知名汉学家、《红楼梦》德文版译者之一吴漠汀表示，中国传统文化蕴含开放包容、和平友好、耐心坚韧、和而不同等特质，这不仅对中国至关重要，也是世界文化的典范，中国文学应该被世界看到，发扬光大。\n提供平台，挖掘合作机遇\n本届书展是新冠疫情后首次全面恢复线下举办，集中展示了出版、翻译和媒体领域发展趋势与技术创新。众多展商期待借助书展这一平台与各国各类出版机构广泛交流，加深对行业趋势和新兴领域了解，推进出版国际合作，挖掘合作机遇。法兰克福书展主席于尔根·博斯表示，疫情过后，行业十分需要面对面交流互动，这也是法兰克福书展的价值所在。德国书业协会主席卡琳·施密特—弗里德里希斯认为，本届书展上，图书出版行业展现出活力和前瞻性。\n书展期间，与网络阅读有关的主题活动吸引众多年轻读者参与，并举办了网络阅读图书奖揭晓仪式，读者投票选出了最喜爱的创作者、图书和出版商。\n中国网络文学颇受关注。在主办方举办的“全球出版50强首席执行官对谈”活动上，中国阅文集团首席执行官兼总裁侯晓楠表示，网络文学的全球独创性在于开放、包容、共创。目前在阅文平台，已有100多个国家的作家在共同写网文。希望未来能建立一个全球共创的平台，打造更多优质网络文学作品。柯乐迪表示，越来越多的年轻人喜欢在线阅读，预示着网络文学的未来发展前景看好。\n今年恰逢法兰克福书展举办75周年，主办方以“故事还在继续”为主题，举办了专门的庆祝活动。中国国际传播集团（中国外文局）所属中国国际图书贸易集团公司（国图集团）是中国唯一一家参展次数达50次的参展商。柯乐迪代表主办方向该集团颁发了“荣誉参展商”证书，以表彰国图集团与法兰克福书展相伴50年所作出的积极贡献。中国国际传播集团副总裁、中国外文局副局长陆彩荣表示，法兰克福书展等国际书展是一种特殊的“媒介”，为世界各国开展文化交流和文明互鉴提供平台，有效助力了中华文化“走出去”。\n（本报法兰克福10月23日电）"
  },
  {
    "title": "推动构建人类卫生健康共同体（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-18.htm",
    "date": "2023-10-24",
    "content": "在10月24日世界脊髓灰质炎日到来之际，签署援巴基斯坦脊髓灰质炎疫苗项目立项换文写入第三届“一带一路”国际合作高峰论坛务实合作项目清单，表明中国携手各方根除脊髓灰质炎、推动构建人类卫生健康共同体的决心。\n在我们的孩提时代，脊髓灰质炎是令人胆战心惊的疾病。脊髓灰质炎疫苗的出现使病例大幅下降。但直到上世纪80年代末，病毒仍在125个国家肆虐，每天有上千名儿童因脊髓灰质炎侵袭而罹患残疾。\n过去30多年来，人类在根除脊髓灰质炎方面取得了巨大成就，展现了合作的力量。1988年，世界卫生大会通过决议，成立消灭脊髓灰质炎领域最大的公私合作伙伴关系和最具代表性的多边机制——全球消灭脊髓灰质炎行动倡议（GPEI）。此后，世界卫生组织、比尔及梅琳达·盖茨基金会等GPEI的6个核心伙伴与各国政府密切合作，扩大了对脊髓灰质炎的监测范围，提高了脆弱社区的疫苗可及性，并将接种纳入各国的免疫规划。迄今，全球脊髓灰质炎病例下降了99.9%。我们有幸参与并见证了这一历史进程，深知每一步的艰辛与不易。\n如今，全球野生脊髓灰质炎病毒仅在阿富汗和巴基斯坦两个国家流行，今年新增病例不足10例。然而，病毒无国界。只要野生脊髓灰质炎病毒还存在，整个世界就可能处于危险之中。每年全球仍有4.5亿儿童需接种脊髓灰质炎疫苗，消耗了各国大量宝贵的医疗资源。\n根除脊髓灰质炎关乎人类的整体命运，是推动构建人类卫生健康共同体的重要一步。世界距离根除脊髓灰质炎的目标从未如此接近，但机会之窗正在逐渐关闭。过去几年，受新冠疫情、气候变化导致的自然灾害以及地区冲突等造成的影响，疫苗接种率大幅下降，病例数量有所抬头。如不一鼓作气加以根除，脊髓灰质炎病毒可能会卷土重来。\n面对挑战，GPEI领导全球伙伴达成共识，制定了《2022—2026年消灭脊灰战略：履行承诺》，描绘了实现目标的路线图。中国可以为实现有关目标作出重要贡献。阻断脊髓灰质炎病毒在阿富汗和巴基斯坦的传播，需要包括中国在内的各国政府、GPEI等全球伙伴采取紧急应对措施。中国多次强调与阿富汗开展医疗领域合作的重要性，并将为巴基斯坦提供脊髓灰质炎疫苗援助。这些举措有助于全球尽快实现消灭脊髓灰质炎的目标。\n持续支持GPEI增强脊髓灰质炎实验室网络的覆盖和监测能力是遏制疫情的关键，中国可以为全球加强科学监测、及时发现和应对疫情作出贡献。上世纪90年代初，在世卫组织等全球伙伴的支持下，中国建立了国家脊髓灰质炎实验室网络。经过多年建设，该网络持续高水平运行，具备对疾病暴发做出即刻响应的能力。中国通过与世卫组织的合作，在GPEI的全球监测网络中发挥着重要作用。\n中国可以在脊髓灰质炎疫苗和工具的研发生产领域发挥优势。中国研发和生产的3款减毒活疫苗和灭活疫苗产品已通过世卫组织的预认证，为填补全球供应缺口和丰富疫苗市场的选择作出了重要贡献。最近，中国疫苗企业在开发新一代脊髓灰质炎疫苗方面取得了突破性进展。在疾病快速检测和诊断工具的创新上，中国也有独特优势。这些都为全球加速消灭脊髓灰质炎带来了希望。\n世界从未如此接近消灭脊髓灰质炎的目标，未来几年正是关键时刻。包括中国在内的全球伙伴的积极行动，将会加速人类改写历史的进程，让脊髓灰质炎成为继天花之后从地球上消失的第二种人类传染病。\n（作者分别为世界卫生组织荣誉总干事、清华大学万科公共卫生与健康学院院长，比尔及梅琳达·盖茨基金会全球发展项目总裁、全球消灭脊髓灰质炎行动监管理事会主席）"
  },
  {
    "title": "OPPO推动国产折叠屏手机创新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-18.htm",
    "date": "2023-10-24",
    "content": "10月19日，国产手机品牌OPPO在北京和新加坡同步发布了OPPO第三代折叠屏旗舰产品Find N3。Find N3具备强大的影像、安全、系统能力，引入先进传感器技术，让轻薄折叠款手机拥有更优质的光影与画质。Find N3机身薄至5.8毫米、轻至239克，采用7.8英寸镜面钻石屏以及通过100万次折叠测试的全新一代精工拟椎铰链，持续推动轻薄折叠屏手机设计创新。\nOPPO首席产品官刘作虎表示：“Find N系列产品收获了全球用户的好评和优异的市场表现。Find N系列产品能够推动折叠屏手机创新有三方面原因。”\n首先是因为产品创新升级满足了消费者多元化、个性化、品质化需求。随着我国经济社会发展和人民生活水平的提高，消费类电子产品的种类不断丰富。OPPO将商务人群视为Find N3的主要目标客群，为更好满足他们对电子产品提升工作生活效率及自身数据安全与隐私的需求，Find N3从影像、效率、安全三方面入手，推动折叠屏技术突破，使得一部折叠屏手机不只是一台手机，更像一台小电脑，旨在为商务人群提供高效且随处办公体验；Find N3通过搭载国密二级认证安全芯片打造一系列隐私保护芯片锁，保护个人及商务信息，为用户提供更安全的使用体验。Find N3还带来超视野全景虚拟屏以及适用于各种系统与设备的文件管理方式，提升移动办公效率。\n其次，技术创新正成为国产手机实现高端化发展并逐步引领行业的关键动力。OPPO在优化折叠屏手机的折痕问题、减轻手机重量后仍持续推进技术创新，如Find N3突破折叠屏空间限制，应用折叠像素传感器技术，增强折叠屏的光影表现。同时，在精品创新上，Find N3通过全新一代精工拟椎铰链，首创四驱扭力设计并引入超强钢，强度提升至200%，屏幕支撑件采用碳纤维复合材料，并通过100万次折叠测试，具备强大的抗跌落和抗冲击性能。\n最后，务本理念是OPPO持续创新的基础。OPPO坚持“君子务本、微笑前行”理念，专注于做好产品，以不断迭代升级的Find N系列产品解决用户关心关注的问题，最终实现行业领先。IDC和Canalys数据显示，2023年上半年，OPPO在中国区销量位居首位，竖向折叠屏手机市场占有率为31%。\n围绕商务人群对影像能力、屏幕显示、充电续航、芯片性能等手机功能的需求，OPPO将持续努力，不断满足用户的新期待。\n数据来源：OPPO公司"
  },
  {
    "title": "江西省加强系统谋划，统筹选育管用各环节工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-19.htm",
    "date": "2023-10-24",
    "content": "年轻干部是党的事业薪火相传的接班人。推动经济社会高质量发展，离不开一支结构优化、素质优良、数量充足的年轻干部队伍。\n近年来，江西省加强系统谋划，统筹选育管用各环节工作，健全完善常态化选育机制，努力锻造一支对党忠诚、可堪大用、能担重任的优秀年轻干部队伍。\n做大“蓄水池”\n深秋，南昌市湾里管理局梅岭镇还有几丝炎热。见到邝欢时，她正和同事们顶着艳阳，在蜿蜒的山路上，做好江西环鄱阳湖国际自行车大赛的后勤服务工作。\n“这是展示湾里的好机会，我们的工作有不少挑战，要确保不出任何差错。”邝欢坦言，大家把所有的路段走了好几遍，在可能形成风险的点做好安全纪要。\n2022年，南昌市委11位市委常委带队，组成11个工作组，直奔高校、直面人才，现场考核，择优录用为事业单位工作人员。毕业于南昌大学艺术学院的邝欢，便是被录用者之一。\n“南昌市在严格控制编制总量、不调整各单位编制数量的前提下，建立编制‘周转池’，统筹全市编制资源，形成编委调控、需求引领、基数不变、存量整合、周转使用的党政储备人才专项编制管理使用模式。”南昌市委组织部副部长王新介绍。\n2022年，南昌市分两批次引进党政储备人才918人，放在压力大、困难大的岗位锻炼3年。邝欢来到湾里管理局文化旅游发展办公室，在这里，她和同事们一起撰写旅游调研报告，组织梅岭音乐节，“为做好方案，大家一起熬了3个通宵，走上岗位的第一课让我印象深刻。”邝欢说。\n3年后，像邝欢这样的党政储备人才，将根据工作表现和实际需要，严格按照组织相关规定与程序，择优使用。“这个‘蓄水池’，将会不断夯实南昌发展的人才基础。”王新说。\n2015年以来，江西着眼近期和长远需要，抓紧抓好源头储备，持续加大选调生招录力度，面向省内外重点高校录用优秀应届毕业生2330名，扩大年轻干部队伍“蓄水池”。\n2018年，25岁的曾宪兵硕士研究生毕业后，先后在国有企业和地方投融资平台从事投资及风险管理工作，具有一定的投资、资本运作和风险管理工作经验。2022年，宜春市直单位通过严格公开招考方式，引进高层次紧缺技术人才。得知消息，想回家乡工作的曾宪兵通过公开笔试面试后，顺利考入宜春市国资委下属国资事务中心。\n进入新单位，曾宪兵积极进取，主动了解各科室工作职责和日常工作，学习关于国资国企改革的重要理论知识，深入了解国资委对出资监管企业进行考核分配、财务监督等具体事务，加之具备扎实的专业功底，他很快熟悉了新工作。\n“市委组织部和市国资委专门为我们制定了培养方案，全流程跟踪我们的成长。我将尽快补齐业务短板，扎扎实实干事创业。”曾宪兵说。\n近年来，宜春市持续打通机关事业单位、国有企业平台干部进出通道。2022年，有20名毕业于审计、金融等专业的硕士研究生进入市直事业单位，并被选派到市属国企锻炼成长。\n“我们制定专门的培养管理办法，打造一个包括金融、审计、土木工程、法学等方面急需紧缺高层次专业人才‘蓄水池’，让年轻干部在一线锻炼成长。”宜春市委常委、组织部部长徐云涌说。\n打造“大舞台”\n一段时间里，新余市分宜县工业园区招商工作捷报频传：温州宏艺锂电池配件有限公司锂电项目、江西力德力机械有限公司智能汽车装备制造项目……一批大企业、好项目相继签约落户。企业安心落户，离不开工业园区管委会主任黄韶勇的努力。\n2017年，在新余市司法局任职的黄韶勇被选派到非公企业担任党组织负责人。在江西亿铂电子科技有限公司，黄韶勇和工人同吃住、同劳动，了解行业发展趋势，学习企业运转管理。“虽然辛苦，但收获不小，不仅帮企业解决了难题，自身能力也得到了提高。”黄韶勇说。公司生产的激光打印机及激光硒鼓、碳粉主要用于对外出口，受国际贸易摩擦影响，该公司遭到国外同类型企业恶意起诉。“马上组织研发、生产、销售部门，保留原始证据，随时准备应诉。”黄韶勇发挥本职领域特长，带领企业积极应对并最终胜诉。事后，他帮助公司建章立制，重视自主创新和知识产权工作，公司发展步入正轨，成长为年销售10亿元的行业龙头企业。\n今年3月，黄韶勇担任分宜工业园区管委会主任后，转变观念，变“招企业”为“引产业”。“企业看中政策、资金，更看中配套设施和营商环境，做好‘筑巢引凤’工作，何愁没有好企业、好项目。”黄韶勇说。\n近年来，新余市重视年轻干部成长，搭建锻炼平台，让干部在基层一线、关键岗位历练实践。市里先后选派了22名像黄韶勇这样的年轻干部到非公企业担任党组织书记，培养了一批懂经济、善管理的人才。\n江西放眼各条战线、各个领域、各个行业，在更大范围内发现和选拔优秀人才，让他们下基层、进企业，在更宽广的舞台上干事创业。近年来，江西从省属高校、国有企业、科研院所及中央驻赣单位选派235名35岁左右高层次人才到县区和开发区挂职服务，一大批年轻干部在基层一线得到了锻炼、获得成长。\n“尝尝咱自己种的西瓜，村里人非要我给你拖过来。”进贤县三里乡黄家村村支书黄秀青晚上专程赶到湾里，拉着李炫的手，上下打量，“怎么又黑了？”\n湖南妹子李炫，中南大学硕士毕业，在部队服役两年，身上有着一股韧劲儿。在黄秀青眼里，担任村支书助理的李炫能吃苦、能干活，帮村里解决了不少难题。村里30多亩迷迭香滞销，李炫动员大家把叶子磨成粉，做成香包上网销售。2000多个香包很快卖空，收益比纯卖原材料增长了8倍。李炫还帮村里对接企业，订立长期合同，发展香瓜产业等。“这丫头愣是让那些刚开始还质疑的村干部，最后都竖起了大拇指。”黄秀青说。\n因业绩突出，李炫今年5月被提拔至湾里站前路街道任党工委副书记、办事处主任。\n有为者有位。去年以来，省委组织部先后组建5个调研组深入各地各单位，重点了解掌握了一批在三大攻坚战、疫情防控、抗洪救灾等重大斗争、重要任务一线表现优秀的年轻干部，始终保持“一池活水”。目前，全省已识别发现优秀年轻干部3647人，其中省级层面直接掌握1566人。\n铺好“成才路”\n宜春万载县潭埠镇，拿出一份《绩效考核工作实施方案》，镇党委书记卢志强介绍，“细致的考核方案，让更多优秀年轻人走进组织视野！”\n党建、社会管理、生态保护、经济发展、民生保障、乡村振兴……考核方案细化指标，按照月考勤、季考评、年考核的评定方式打分，干部评先评优、绩效奖金发放、职务职级晋升、职称评定都与考核结果挂钩。\n分管社会稳定的80后党委副书记鲍伟连续4年年度考核被评为优秀，90后党委委员、组织委员江杰成连续两年年度考核被评为优秀，今年，他们都脱颖而出，获得提拔、进一步使用机会。\n卢志强对两位年轻人赞不绝口，“考核到底靠不靠谱？我曾私下摸过底，干部群众对他俩交口称赞。有数据说话，有工作实绩说话，优秀年轻人自然脱颖而出。”\n如今，万载县全面推开基层干部绩效考核，更多优秀年轻干部成长起来、获得使用。江西依托干部人才管理信息平台，建立各层级优秀年轻干部成长档案，让年轻干部在组织关心和关注下成长成才。乐安县建立“1+1+3+N”育苗机制，即指定1名帮带导师，建立1本成长档案，做好3年规培路径，开展N个岗位轮训锻炼新招录公务员；崇仁县在平时考核小程序中，对新录用公务员设置了阶段性任务和微考核，实现全程动态跟踪管理，树立有为才有位的人才导向。江西还强化“政治体检”，认真落实巡视巡察、经济责任审计、领导干部个人有关事项报告等制度，抓早抓小抓预防，对年轻干部苗头性、倾向性问题及时提醒纠正，防止小问题演变成大问题。\n“今天的约谈既是提醒督促，也是校正偏差、推动工作。希望你们能够正视问题、立行立改。”近期，在新余市巡视整改督导中，某市直单位因整改工作不规范、针对性和精准性不够强等问题，该单位80后负责人被市纪委监委约谈，督促其进一步扛牢扛实主体责任。\n“约谈提醒太及时了，让我出了一身汗，也有了紧迫感。”约谈后，这名负责人态度诚恳，“下一步，我们要确保不折不扣完成各项整改任务。”\n2020年以来，新余市结合个人事项查核、选人用人专项检查、巡察整改日常监督和干部选拔任用“一报告两评议”等工作，约谈80后市管干部3人、批评教育1人、诫勉1人。"
  },
  {
    "title": "从严从实抓好巡视整改（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-19.htm",
    "date": "2023-10-24",
    "content": "中共中央政治局日前召开会议，审议《关于二十届中央第一轮巡视情况的综合报告》，要求“从严从实抓好整改，把巡视整改与学习贯彻习近平新时代中国特色社会主义思想主题教育结合起来”。\n习近平总书记指出，巡视发现问题的目的是解决问题，发现问题不解决，比不巡视的效果还坏，做好巡视“后半篇文章”关键要在整改上发力。\n巡视制度是党之利器、国之利器。这些年，巡视利剑之所以越擦越亮，一个重要原因在于整改较真碰硬，取得了实效，不少廉政风险点被梳理排查出来，一些容易导致贪腐的漏洞被及时堵住，一批管长远、固根本的制度得以建立，推动了全面从严治党不断向纵深发展。\n巡视是一次“政治体检”，巡视整改则是严肃的“政治大考”，这张“考卷”只有“必答题”，每位党员干部都要认真作答，而且必须答好。对于巡视发现的问题，要一条一条梳理，一件一件整改，不能推，不能拖，切实将巡视成效体现在实打实的整改落实上。\n提高政治站位，以严肃负责的态度对待巡视整改。思想认识到位，行动才能自觉。巡视是推进党的自我革命、全面从严治党的战略性制度安排。广大党员干部要充分认识到开展巡视工作、落实巡视整改的重要性，从党的自我革命的高度出发，对党和人民负责，对历史负责，以积极心态“认账”，新官也要理好旧账，不推卸责任，不蒙混过关，认认真真、扎扎实实整改，更好地向组织、向人民“交账”。\n坚持边巡边改，以等不起、慢不得的紧迫感落实整改。被巡视地区（单位）党组织，尤其是“一把手”要主动扛起整改责任，及时研究整改举措。对于群众反映强烈、能够马上整改的，要立行立改，让群众第一时间感受到整改成效。对于一时难以解决，需要持续推进的，则建立台账，明确目标，紧盯不放，一抓到底，做到问题不解决不松劲、解决不彻底不放手。\n突出严的基调，压紧压实整改责任。充分发挥纪检监察机关、组织部门、巡视机构在整改中的职能作用，加强跟踪督办，对虚假整改、雨过地皮湿、“纸面整改”问题严肃问责。同时，健全整改工作机制，持续推进常态化整改。把巡视整改与贯彻落实党的二十大精神、推进改革发展结合起来，一体推动解决新发现的问题和以往巡视整改不到位的问题。为确保整改到位，可采取实地调研、问卷调查、深入暗访等形式，强化跟踪问效，持续传导压力。\n当前，二十届中央第一轮巡视完成反馈，第二轮巡视正深入开展。相关被巡视地区（单位）党组织要以高度负责的精神抓好巡视整改，用好巡视成果，深化改革、完善制度，推进源头治理，促进标本兼治。"
  },
  {
    "title": "为小山村插上电商翅膀（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-19.htm",
    "date": "2023-10-24",
    "content": "9万多单，30多吨，600多万元——这是“邦木小支书”不到10个月的销售业绩。\n出云南省临沧市双江拉祜族佤族布朗族傣族自治县县城，弯弯曲曲的山路旁满是茶园。车行三四十分钟，邦木村到了。邦木村党总支有个直播团队——“邦木小支书”，网上有4.6万名粉丝。村党总支书记唐兴林是个90后，他说：“咱们村党员带头学新技术，直播卖货成了新农活，今年茶叶减产不减收入。”\n邦木村地处双江县沙河乡，藏在大山里，全村有1.2万亩茶园——一片叶子托举起村民生计。唐兴林介绍，村子的茶叶倒是不愁卖，每年鲜叶都被厂商收走了，但春茶季中后期厂商一般会压价，从20多元一公斤压到七八元，大家觉得吃了茶叶没名气的亏。\n整天刷手机娱乐，不如向直播要效益。不会干怎么办？党员带头“吃螃蟹”。去年，唐兴林带头在直播间卖货，可问津者寥寥，原来里面也有学问。向专业团队学习，唐兴林带领村两委成员和返乡大学生“摸着石头过河”。\n去年12月11日，“邦木小支书”正式开播。他们找准每个村小组茶叶的风味特点，挖掘村里的风俗文化，推出“九块九”引流产品，直播间里热闹起来，最多时近3000人在线。\n“我们保证直播间里的茶叶品质。”唐兴林说，“推销不是忽悠，我们对网友说的话都是真诚实在的。”\n邦木村“党建引领茶叶直播”也不是虚的，除了支部带头干，团队里的党员还先试喝茶叶把好品控关。讲信誉重品质，“邦木小支书”卖的茶叶几乎没有退货的。老党员唐兴江和周改木也尝试直播卖茶，“邦木小支书”帮着分流、推荐，两个多月就卖了20多万元。逐渐热闹的直播间和众多回头客，让邦木村的“直播事业”越来越红火。\n今年春茶季，收购茶叶的一家大厂“故伎重演”，把清明后的鲜叶压到七八元一公斤。此时“邦木小支书”站了出来，承诺按每公斤20元保底收购。“大厂先是暂停收购，后面看到我们来真的，又怕收不到茶叶，就把价格提高到25元每公斤。”唐兴林说，茶农比往年增收300多万元。\n从最早4个人到如今20多人，“邦木小支书”直播团队壮大了，其中包括村小组的小组长，村里元山茶叶农民专业合作社的理事会成员。团队吸纳了6名返乡创业大学生，他们逐渐替换直播出镜的小组长们，又组成“服务先锋队”，科学管理茶园，规范加工环节。“我们把直播卖货的收益平均分成4份，让村党总支、合作社、村民小组和第三方多赢。”唐兴林说，“直播以来，村级集体经济经营性收入已有34万元，村里给每个村民投了100元的医疗保险。”\n在邦木村党员干部的带动下，如今村民们开了20多个直播间，在大山里干起了“新农活”。全村茶叶没有积压，价格普遍涨了两三成，“快递进村”也真正有货可拉了。\n小山村插上电商翅膀，商机也飞了进来。之前村民都是卖鲜叶，如今开始卖成品，村里多出20多家茶叶初制所。在县组织部门的项目资金支持下，村里一座上世纪50年代的茶厂被重新“激活”，正施工改造，准备统一为村民加工茶叶。还有不少外地粉丝大老远找到村里来，让唐兴林看到了农文旅融合发展的前景……\n“今年我们力争直播卖货销售额突破1000万元，既卖茶叶，也卖核桃、洋丝瓜等土特产，还要卖其他村的好茶叶，让大家一起赚钱。”唐兴林信心满满。"
  },
  {
    "title": "内蒙古自治区阿拉善盟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-19.htm",
    "date": "2023-10-24",
    "content": "“截至目前，已掌握40岁左右处级干部65名、35岁左右科级干部245名，选调生及高学历年轻人才700名左右……”近年来，内蒙古自治区阿拉善盟将发现、培养、选拔优秀年轻干部作为加强干部队伍建设的基础性工程，持续优化源头储备、能力提升、实践锻炼、管理使用“全链条”路径，推动构建优秀年轻干部培养选拔常态化工作机制，为年轻干部成长赋能助力。\n阿拉善盟实施“选育培优”专项行动，严把政治首关，对各类人才进行全覆盖识别，分级分类建立“近期可使用、中期可关注、远期可培养”的梯次储备信息库，并有针对性地提出全程跟踪培养措施。同时，组织开展大调研，对盟、旗两级机关、事业单位和国有企业干部队伍机构进行分析，459名优秀年轻干部进入组织视野。\n“好苗子”要精心培养。阿拉善盟坚持“干什么学什么、缺什么补什么”，实施专业能力提升计划，将现代产业体系、绿能经济、风险防范等前沿知识和急需紧缺内容纳入干部教育培训体系，帮助干部及时更新知识结构，更好适应发展需要。\n同时，把重大任务作为“练兵场”，围绕全盟中心工作和项目建设、招商引资、优化营商环境、乡村振兴、基层治理等重点工作需要，及时将实绩突出、条件成熟的优秀年轻干部放到关键岗位磨砺锻炼。\n要厚爱，也要严管。阿拉善盟紧抓入职、转岗、提拔等关键节点，开展政治素质考试、廉政谈话、警示教育等活动，引导年轻干部扣好“第一粒扣子”。出台专门工作方案，推动干部能上能下，树立鲜明用人导向。去年以来，共提拔使用80后年轻处级干部42名，占干部调整总数的37%。"
  },
  {
    "title": "布设捕捉害虫的“天网” 捍卫粮食安全（开卷知新）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_1-20.htm",
    "date": "2023-10-24",
    "content": "2018年底到2019年初，草地贪夜蛾入侵我国。作为一种危害全球的农业害虫，它们一路迁徙，对我国农业生产和粮食安全构成严峻考验。\n好在，借助重大迁飞害虫监测和防控体系，我国科学家及时关注和研判害虫迁飞路线，并作出预案。\n中国农业科学院植物保护研究所迁飞害虫研究团队在我国西南边境提前进行布防，多个试验站建立起来，大量高空探照灯一路布设，连成一张大网。2019年初，科研人员完成了入侵我国的草地贪夜蛾的基因测序，确定了它们的类型、主要危害对象，同时也找到了精准防治的生物药剂和化学药剂。\n除了边境防控，天地空一体化的监控网络全天候监测迁飞情况，使草地贪夜蛾被牢牢控制在迁飞过渡区以南，没有在我国黄淮海夏玉米和北方春玉米两大主产区造成大的危害。\n随着科技进步，我们正在拥有更多“虫口夺粮”利器。过去几十年间，我国建立起一整套全球最庞大、最复杂、科技含量最高的植物保护系统，从陆地到海洋，从地上到天空，宛如一张“防虫天网”，保卫着我们的劳动成果。\n迁飞性害虫为害甚巨\n虫害对农业生产和粮食安全造成重大威胁。人类漫长的农耕史，也是一场人类和虫害斗争的历史。检搜史书，可以找到太多诸如“蝗虫过境，寸草不生”的记录。\n危害大田作物的农业害虫，很多都具有迁飞的特点，蝗虫就是最典型的迁飞性害虫。据联合国粮农组织统计，在世界范围内，农作物病虫害造成的产量损失在37%左右，这其中有很大一部分是迁飞性害虫造成的。迁飞性害虫会随着季风一起迁徙，有的迁飞数百公里，有的跨越大陆，飞过海洋，迁飞距离可达数千公里，在陌生而遥远的地方突然暴发，对迁入地农业生产造成巨大威胁，是导致作物病虫害大流行的重要原因。\n昆虫为什么要迁飞？这其实是一种生存策略。简单来说，当一个地方食物开始匮乏，昆虫就会集体迁飞，开拓新的食物来源。以2019—2020年危害全球农业的沙漠蝗虫为例，它们最初从非洲出发，一路迁飞到两河流域、南亚等地，数量庞大，速度很快，为害甚巨。来自联合国粮农组织的监测数据显示，每平方公里中迁飞的沙漠蝗虫，一天就可以吃掉3.5万人的口粮。\n我国是农业大国，也是迁飞昆虫影响的重点区域，尤其是我国东部，处在东亚昆虫迁飞场中，这是在东亚季风等多种因素共同影响下形成的一个巨大迁飞场。我国公布的10种一类农作物害虫中，就有8种具有迁飞习性。国家统计局数据显示，“十三五”期间，迁飞性害虫及其传播的作物病害，在我国年均发生15亿亩次以上，每年潜在粮食损失超过800亿斤。\n从人工标记到海上航捕\n昆虫的体积通常很小，而且绝大部分习惯于夜间迁飞、白天休息，这种昼伏夜出的习性，使得人类很难直接观测到迁飞现象。那么，科学家是怎么知道和认识昆虫迁飞现象的呢？\n在我国，相关领域研究可追溯至20世纪60年代。最初，科学家们在不同区域发现了类似的病虫害现象，猜想害虫可能像候鸟一样迁飞。为了证实这一猜想，中国农科院植保所牵头组建了协作组，以当时危害严重的黏虫为研究对象。这一工作持续了3年，在我国东部8省份，捕捉、标记并释放了200万头黏虫，并先后在远离释放地的地方回收到12头标本。这项研究首次证实了黏虫是一种迁飞性害虫，它们南北往返，接力式迁飞，直线飞行距离可达600到1400公里。\n20世纪80年代针对棉铃虫的研究，成为迁飞性害虫研究和防治的典型案例。当时，棉铃虫在我国黄河流域、长江流域暴发成灾，面积之大、为害之重历史罕见。奇怪的是，虫灾在南北不同地方同时暴发，但在同一地方每年发生的情况又有所不同。科学家们猜想，这种差异可能是迁飞造成的。为此，科学家们提出了一个“棉铃虫兼性迁飞”的假说。\n为证实这一假说，科学家们首先根据暴发地分布，推测棉铃虫迁飞路线，然后再去实地验证，看能否捕到昆虫。在这条推测路线中，渤海湾是一个重要通道，每年从华北往东北迁飞的昆虫，很可能在这里跨越大海。为此，1996—1997年，科研人员14次乘坐客轮，在海上捕捉昆虫。\n这场艰辛漫长的跨海捕虫之旅证明，之前的预测是准确的，14次航捕中，科学家们发现21种跨海迁飞的昆虫，并首次证实棉铃虫具有长途迁飞的能力。\n全天候监测为防治提供支持\n发现了昆虫迁飞规律和迁飞通道，意味着可以把虫害防治关口前移，在迁飞途中甚至在迁出地进行更大力度防治，尽可能减少迁飞种群数量，将迁飞昆虫危害降到最低。\n而要做到这一切，当时的科研能力远远不够，还需要长期观测和深入研究。为此，科学家们反复寻找，在渤海湾中找到一个没有农业生产的小岛——北隍城岛。北隍城岛隶属于山东蓬莱长岛，面积2.7平方公里，岛上有两个村庄，人们以渔业为生，不进行农业生产，这意味着岛上不会有本地的农业害虫，凡是在岛上发现的农业害虫，都是迁飞过境的，这是一个绝佳的研究地点。\n科研人员2002年上岛，在岛上安置高空探照灯，这种设备可以在夜晚诱捕大量趋光昆虫。随后，一部车载昆虫雷达被运送到岛上，安置在一座小山的山顶，这是我国制造的第二部昆虫雷达，可以在夜空中监测到人类肉眼看不到的昆虫。\n现在看起来，这部车载昆虫雷达并不算先进，它无法准确识别昆虫的种类，只能捕捉动态画面，然后由科研人员将雷达成像拍摄下来，寄回北京进行对比识别。科研人员住在渔民家里，晚上监测和诱捕昆虫，白天解剖昆虫，研究昆虫迁飞过程中的特点和习性，每日不辍，积累了大量研究数据和素材。\n后来，科学家们在北隍城岛建起了一座监测和研究迁飞昆虫的试验站，命名为长岛试验站。在这里，科学家们针对多种迁飞昆虫进行长时间的监测和研究，并研发出多种监测预警和防治方法。\n实施“三区四带”布防措施\n探明昆虫的迁飞规律、迁飞通道等特点，虫害防治就变得更加高效。比如，在迁出地加大防治力度，能减少昆虫迁出数量，这样它们在迁入地造成的危害就会降低，或可维持在可控范围内。针对棉铃虫的防治就是其中的典型。在探明渤海湾迁飞通道后，科学家们进一步了解了棉铃虫迁飞路线，它们每年5—6月从华北平原起飞，一路翻山跨海到达东北平原，在9—10月又从东北平原回到华北平原。可见，华北平原是重要的防治地，科学家们在这里种植抗虫棉，减少棉铃虫数量，迁出的棉铃虫少了，迁入的自然也就少了。\n再如，在昆虫迁飞途中进行拦截，也可有效降低虫群数量。昆虫拦截方法有很多，迁飞高峰期，一盏高空探照灯一个晚上可以诱捕成千上万的昆虫。地面灯诱设备、性诱设备等，也可用来协同拦截迁飞昆虫。\n长岛试验站这样的工作各地都在进行。基于防控工作的需要，农业农村部实施了“三区四带”布防措施。所谓“三区”，指主要位于西南华南的周年繁殖区、主要位于长江流域的迁飞过渡区以及主要位于黄淮海及北方的重点防范区。三个区域特点不同，采取的防治措施也不同。所谓“四带”，即边境防线、长江防线、黄河防线、长城防线四大防线。每一条防线上，都有无数试验站、昆虫雷达、高空探照灯、地面诱捕设施等，根据田间情况及时开展应急防治工作。\n目前，我国各地农业部门、农业科研单位、农业院校等都在不断推进农业迁飞害虫的监测预警。这张全方位监测预警的“防虫天网”威力还在不断强化，比如，今天的昆虫雷达更加先进，可以实时监测昆虫迁飞情况，包括识别昆虫种类、监测迁飞数量等。在全国任何地点发现迁飞昆虫，都可以在最短时间内确定迁飞情况并发出预警，开启防治工作。这样的场景正在不断实现。\n（作者为中国工程院院士、中国农业科学院院长）\n\n推荐读物\n《棉铃虫的研究》：郭予元主编；中国农业出版社出版。\n《褐飞虱研究与防治》：程遐年、吴进才、马飞编著；中国农业出版社出版。\n《中国农作物病虫害（第三版）》：中国农业科学院植物保护研究所、中国植物保护学会主编；中国农业出版社出版。\n\n版式设计：蔡华伟"
  },
  {
    "title": "科普人工智能大模型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_2-20.htm",
    "date": "2023-10-24",
    "content": "从知识中来，大模型的能力来源于人类的庞大知识库；到知识中去，大模型也将重新塑造人类知识应用、创造和转化的模式，在经济社会发展中产生巨大价值。\n\n近期，人工智能大模型引起社会各界关注。从知识中来，大模型的能力来源于人类的庞大知识库；到知识中去，大模型也将重新塑造人类知识应用、创造和转化的模式，在经济社会发展中产生巨大价值。《大模型时代》一书对这些内容进行了详尽的介绍和展望。\n大模型拥有丰富的各学科知识，并表现出一定的逻辑能力，这是因为科学家利用海量的人类语言数据和大规模的GPU（图形处理器）算力，对大模型进行了预训练。当前最新的模型，为其精心挑选的预训练知识数据量达到13万亿token（字），相当于500万套四大名著的规模；而通过训练提取的“知识片段”即模型的参数，有1.8万亿个。无论训练量和参数量都远超以往人工智能模型的规模，这也是人工智能大模型这个名字的由来。\n这种利用庞大语料库对人类知识进行建模的方式，可理解为对现实世界的一种“模糊压缩”。通过训练好的大模型来解答问题，相当于对世界的“模糊还原”。“模糊”可能导致问题解答不准确，但也因为模糊，大模型可以解答原有知识解答不了的新问题。\n“压缩”和“还原”的过程中，大模型都在反复预测文本中可能出现的下一个字。它用这样的方式来理解人类语言和知识的规律，并在遇到问题时，利用模型学到的规律，一个字一个字地生成连贯而有意义的内容。由于使用自然语言（而非程序语言）与人类进行交互，大模型可以灵活地接收并完成人类下达的各种知识型任务，这就打开了大模型跨学科跨行业应用的广阔空间。\n大模型具有强大的应用前景。利用训练中积累的知识，辅以专业领域的知识库和流程逻辑，大模型可以充当行业专家的人工智能助手，甚至直接为客户提供一对一的知识服务。例如，面向乡村教师的人工智能助教，可以帮助教师进行课程设计和作业辅导，显著提高乡村教育质量。通过一对一的知识定制应用，大模型能大大降低专业服务的交付成本，打破以往服务个性化和普惠化之间的矛盾，让更多人享受到教育、医疗和法律等领域既个性化又普惠的专业服务。\n大模型还能通过知识的跨界关联，推动人类新知识的发现和创造。20世纪80年代，科研人员开始通过计算机技术分析科学文献，寻找新的关联协作机会点，比如利用这一方法发现鱼油跟雷诺氏综合征的关联性，据此提出的疗效假设得到了验证。在跨学科研究成为大势所趋的今天，化学及材料科学等领域的研究显示，人工智能能实现更灵活、更深度的知识理解和挖掘，可将不同学科、不同语言的知识关联到一起，帮助科学家发现创新盲点，提出新假设，给出跨学科研究路径甚至合作对象的建议，从而推动人类知识发展到全新水平。\n工业制造未来也将是大模型的用武之地。大模型通过推动人类知识向物理机器转移，实现更复杂的工业人机协作。在以往的工业制造自动化领域，机器人依据严谨的预定义编程指令来执行操作，执行任务的能力受到一定限制，因为大部分的人类知识存在模糊性，对这些知识的理解和应用依赖于环境和常识。比如对机器人说：“我要一个苹果。”机器人不知道该去拿还是去买，不知道去哪拿、怎么买。而大模型可通过自然语言的交互，理解人类任务，借助自身训练获取的知识和外接的环境感知能力——知道冰箱在哪，猜测冰箱冷藏区可能有苹果，正确拆解任务并转译为机器指令——找到并打开冰箱，取出苹果，如果没有，则通过网络下单购买苹果。这样，大模型就在人类与机器人之间建立了复杂的、实时动态的协作机制，完成之前无法实现的、更高难度的工业制造任务。\n未来，知识的应用、创造和转化将提升到一个新的高度。从老百姓可感知的民生普惠服务落地，同时进行更多方向探索——推动工业制造升级和科研手段演进，人工智能大模型对经济社会的影响将逐步往深层次发展，从而创造更大的社会价值。\n《大模型时代》：龙志勇、黄雯著；中译出版社出版。"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_3-20.htm",
    "date": "2023-10-24",
    "content": ""
  },
  {
    "title": "历史典籍的诗意再现",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/24/nw.D110000renmrb_20231024_4-20.htm",
    "date": "2023-10-24",
    "content": "习近平总书记指出：“我们要加强考古工作和历史研究，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，丰富全社会历史文化滋养。”让古籍里的文字活起来，离不开一项项具体而又有创造性的工作。《执一不二：〈吕氏春秋〉的诗笔记》一书选择《吕氏春秋》这样一部先秦重要典籍作为切入点。\n吕不韦在秦庄襄王、秦王嬴政时期为相13年。根据《史记》记载，为了让秦更强大，吕不韦招食客三千人，“使其客人人著所闻，集论以为八览、六论、十二纪，二十余万言，以为备天地万物古今之事，号曰《吕氏春秋》”。书成之后，吕不韦命人将书“布咸阳市门，悬千金其上，延诸侯游士宾客，有能增损一字者，予千金”。“一字千金”的典故由此而来，可见吕不韦对此书思想和文字的自信。\n历代学者对《吕氏春秋》的史料价值充分认可。在思想价值上，不少人把它归为杂家之列，意指综合诸子、兼容并包，思想上却不成一家。也有部分学者认识到它的更大价值。司马迁把《吕氏春秋》与《周易》《春秋》《离骚》《国语》《孙子兵法》等古代经典相提并论。东汉高诱则认为《吕氏春秋》“大出诸子之右”。\n实事求是地说，《吕氏春秋》是对当时及此前治国理政历史经验的系统总结，是古代治国理政思想与智慧的结晶。仅就表述而言，《吕氏春秋》堪称先秦最考究的文字之一。对于这样的古汉语美文，如何以现代汉语的方式把它的韵味和美感表达出来？本书作者选择用诗的方式对《吕氏春秋》进行了白话文翻译。\n作者认为，诗句以精粹见长。对于思想著作而言，诗可以与论同样庄重却更富于感情，可以与论同样严谨而更易引发共鸣。如果诗句足够精到和贴切，会帮助读者体会2000多年前豪士英杰们的抱负和格局，感受到历史深处的时代风云和精神风貌。\n《吕氏春秋》涉及领域极其广泛，翻译起来相当困难。译者力求以词达意，做到信达雅；同时在遣词造句上尽可能地体现现代诗文的格律和气韵，较好地兼顾现实主义原则与浪漫主义手法。翻译过程也是作者对《吕氏春秋》历代研究成果进行学习、吸收、甄别和转化的过程。作者既对前辈学者的学术贡献心存敬重，又结合新的时代条件和研究脉络，给出自己的思考和见解。作者将自己的翻译定义为“诗笔记”，以细读典籍、再现典籍的笔记形式体现其文化传承创新的自觉。\n书名中的“执一”和“不二”源于《吕氏春秋》，意为“抓住根本，形成合力”。我们传承发展中华优秀传统文化也需要以这样的态度，将其蕴含的思想观念、人文精神、道德规范等一代代读解、传承、发展下去。希望读者能从这部“诗笔记”中受益，也期待有更多方式方法“打开”古代典籍，实现汲古润今。\n（作者为中共北京市委党校副校长）"
  }
]