[
  {
    "title": "习近平同赞比亚总统希奇莱马会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-01.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  （记者郑明达）9月15日上午，国家主席习近平在人民大会堂同来华进行国事访问的赞比亚总统希奇莱马举行会谈。两国元首宣布，将中赞关系提升为全面战略合作伙伴关系。\n习近平指出，中赞传统友谊由两国老一辈领导人亲手缔造，历经国际风云变幻的考验。坦赞铁路是中非友好的象征，两国人民彼此怀有特殊友好情谊。中方始终从战略高度和长远角度看待和发展中赞关系，愿同赞方一道努力，将两国深厚的传统友谊转化为新时代合作共赢的不竭动力，推动中赞关系行稳致远，不断迈上新台阶。\n习近平强调，中国支持赞比亚维护国家主权、安全、发展利益，探索符合本国实际的发展道路，愿同赞方加强党际交往和治国理政经验交流，在涉及彼此核心利益和重大关切问题上坚定相互支持。中国式现代化的成功展现了世界现代化模式的多样性，中国高质量发展和现代化进程将继续为包括赞比亚在内的世界各国带来新机遇。中方愿同赞方一道，以共建“一带一路”为引领，拓展基础设施建设、农业、矿业、清洁能源等领域合作，共同实现发展振兴。中方鼓励更多赞比亚优质产品进入中国市场，支持更多中资企业赴赞比亚投资兴业。双方要办好明年两国建交60周年庆祝活动，加强教育培训、卫生医疗、文化旅游等领域交流合作，进一步密切人员往来，增进两国人民相知相亲。\n习近平指出，当前，发展中国家群体性崛起，国际影响力不断增强，已经成为不可逆转的时代潮流。我们要加强团结协作，践行真正的多边主义，坚定维护国际公平正义，努力提升发展中国家话语权，维护两国和广大发展中国家共同利益。中非合作已经成为南南合作和国际对非合作的引领者。真诚平等、互利共赢、捍卫正义、开放包容这些中非友好的主线和底色从未改变。中国坚定支持非洲国家走独立自主的发展道路，坚定支持非洲国家成为世界政治、经济、文明发展的重要一极。中方愿同包括赞比亚在内的非洲国家一道，落实好“支持非洲工业化倡议”等中非领导人对话会成果，加强战略对接，深化各领域合作，支持非洲国家不断提升自主发展能力，实现经济复苏和可持续发展，携手构建新时代中非命运共同体。\n希奇莱马表示，赞方珍视由两国老一辈领导人亲手缔造的赞中友谊。中国发展带动全球南方国家取得进步，提升了全球南方国家在国际事务中的代表性和发言权，推动国际秩序朝着更加公正合理的方向发展。赞方感谢中方支持非盟加入二十国集团，感谢中方为解决赞债务问题发挥的积极作用。赞方恪守一个中国原则，高度赞赏中国式现代化的指导理念和原则，希望学习借鉴中国发展经验，愿同中方一道，以两国建立全面战略合作伙伴关系为契机，深化共建“一带一路”和矿业、农业、经贸、科技、基础设施建设、医疗卫生等领域合作，实现优势互补、共同发展。中非合作论坛是推动非洲国家发展的重要平台，赞方感谢中方将于2024年举办论坛会议，愿同中方一道推动非中合作迈上新台阶，共同应对能源和粮食安全等全球性挑战，为世界注入更多稳定性。\n会谈后，两国元首共同见证签署共建“一带一路”、绿色发展、数字经济、投资合作、检验检疫等领域多项双边合作文件。\n双方发表《中华人民共和国和赞比亚共和国关于建立全面战略合作伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂东门外广场为希奇莱马举行欢迎仪式。\n希奇莱马抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中赞两国国歌，天安门广场鸣放21响礼炮。希奇莱马在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n习近平夫人彭丽媛和希奇莱马夫人穆廷塔陪同参加欢迎仪式。当天中午，习近平和彭丽媛在人民大会堂金色大厅为希奇莱马和穆廷塔举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_2-01.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  9月16日出版的第18期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《扎实推动教育强国建设》。\n文章强调，教育兴则国家兴，教育强则国家强。建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。\n文章指出，党的十八大以来，党中央坚持把教育作为国之大计、党之大计，作出加快教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。我国已建成世界上规模最大的教育体系，教育现代化发展总体水平跨入世界中上国家行列。这充分证明，中国特色社会主义教育发展道路是完全正确的。党的二十大报告把教育科技人才单独成章进行布局，吹响了加快建设教育强国的号角。我们要建设的教育强国，是中国特色社会主义教育强国，必须以坚持党对教育事业的全面领导为根本保证，以立德树人为根本任务，以为党育人、为国育才为根本目标，以服务中华民族伟大复兴为重要使命，以教育理念、体系、制度、内容、方法、治理现代化为基本路径，以支撑引领中国式现代化为核心功能，最终是办好人民满意的教育。\n文章指出，要全面贯彻党的教育方针，坚持以人民为中心发展教育，主动超前布局、有力应对变局、奋力开拓新局，加快推进教育现代化，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，为全面推进中华民族伟大复兴提供有力支撑。第一，培养担当民族复兴大任的时代新人。培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。我们建设教育强国的目的，就是培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之才，确保党的事业和社会主义现代化强国建设后继有人。第二，加快建设高质量教育体系。要坚持把高质量发展作为各级各类教育的生命线，加快建设高质量教育体系，以教育高质量发展赋能经济社会可持续发展。第三，全面提升教育服务高质量发展的能力。要把服务高质量发展作为建设教育强国的重要任务。建设教育强国、科技强国、人才强国具有内在一致性和相互支撑性，要把三者有机结合起来、一体统筹推进，形成推动高质量发展的倍增效应。第四，在深化改革创新中激发教育发展活力。从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。第五，增强我国教育的国际影响力。要完善教育对外开放战略策略，统筹做好“引进来”和“走出去”两篇大文章，有效利用世界一流教育资源和创新要素，使我国成为具有强大影响力的世界重要教育中心。第六，培养高素质教师队伍。要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。\n文章强调，建设教育强国是全党全社会的共同任务。要坚持和加强党对教育工作的全面领导，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制。要坚定信心、久久为功，为早日实现教育强国目标而共同努力。"
  },
  {
    "title": "习近平会见柬埔寨首相洪玛奈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_3-01.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  （记者郑明达）9月15日上午，国家主席习近平在人民大会堂会见来华进行正式访问的柬埔寨首相洪玛奈。\n习近平指出，洪玛奈首相就任后选择中国作为第一个进行双边访问的国家，充分体现了柬埔寨新一届政府对巩固和发展中柬友好的高度重视。中国和柬埔寨是铁杆朋友。建交65年来，双方始终高度互信、平等相待、互利双赢，始终坚定支持对方维护国家主权、安全、发展利益，这是中柬命运共同体的核心要义。今年，双方开启建设高质量、高水平、高标准中柬命运共同体的新时代。中方愿同柬方一道，推动中柬命运共同体建设走深走实，携手打造构建人类命运共同体的典范。\n习近平强调，中方坚定支持柬埔寨探索符合本国国情的发展道路，愿同柬方保持经常性战略沟通，深化治国理政经验交流。双方要发挥好政府间协调委员会机制作用，落实好新版中柬命运共同体行动计划，充实中柬“钻石六边”合作架构，共建“工业发展走廊”和“鱼米走廊”，推动有关重点合作事项早日落地见效。中方愿同柬方常态化开展执法安全合作，持续打击网络赌博、电信诈骗等跨境犯罪。双方要继续办好“中柬友好年”系列活动，扩大两国青年、地方、教育、旅游、医疗卫生等领域合作，让中柬友好为两国人民带来更多福祉。\n习近平指出，不论国际和地区形势如何变化，中国始终是柬埔寨最可信赖的朋友、最为坚定的依靠。中方愿同柬方并肩携手，共同维护国际公平正义，维护广大发展中国家正当权益。\n洪玛奈表示，我把中国作为首个正式出访的国家，就是为了体现柬新一届政府将继续坚定奉行对华友好政策，将柬中铁杆友谊进一步发扬光大。柬方恪守一个中国原则，坚定支持中方维护自身核心利益，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议。柬方感谢中方长期以来为柬经济社会发展提供的大力支持和帮助，愿同中方落实两国领导人达成的重要共识，深化共建“一带一路”合作，在“钻石六边”框架下推动两国工业、农业、投资、人文等领域合作进一步发展，打造柬中命运共同体，更好造福两国人民。柬方愿同中方在地区和国际事务中密切配合，把柬中关系推向新高度。\n王毅参加会见。"
  },
  {
    "title": "习近平向第六届海峡两岸青年发展论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_4-01.htm",
    "date": "2023-09-16",
    "content": "贺  信\n值此第六届海峡两岸青年发展论坛开幕之际，我向论坛举办表示热烈的祝贺，向与会两岸青年和各位朋友致以诚挚的问候！\n青年是国家的希望、民族的未来。海峡两岸青年发展论坛为两岸青年交流交心、互学互鉴提供了重要平台。希望更多两岸青年通过论坛成为同心同行、携手打拼的好朋友好伙伴，为推动两岸关系和平发展、推进祖国统一大业不断贡献青春力量。\n实现中华民族伟大复兴是全体中华儿女的共同夙愿。两岸青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。我们欢迎台湾青年来大陆追梦、筑梦、圆梦。希望两岸青年把握历史大势，坚守民族大义，维护国家统一，勇担时代重任，坚定走两岸关系和平发展正确道路，把两岸关系发展的前途命运牢牢掌握在两岸中国人手中。\n习近平\n2023年9月15日\n（新华社北京9月15日电）\n\n新华社北京9月15日电  中共中央总书记、国家主席习近平15日向第六届海峡两岸青年发展论坛致贺信。\n习近平指出，青年是国家的希望、民族的未来。海峡两岸青年发展论坛为两岸青年交流交心、互学互鉴提供了重要平台。希望更多两岸青年通过论坛成为同心同行、携手打拼的好朋友好伙伴，为推动两岸关系和平发展、推进祖国统一大业不断贡献青春力量。\n习近平强调，实现中华民族伟大复兴是全体中华儿女的共同夙愿。两岸青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。我们欢迎台湾青年来大陆追梦、筑梦、圆梦。希望两岸青年把握历史大势，坚守民族大义，维护国家统一，勇担时代重任，坚定走两岸关系和平发展正确道路，把两岸关系发展的前途命运牢牢掌握在两岸中国人手中。（贺信全文另发）\n第六届海峡两岸青年发展论坛以“同心合力迎亚运，携手共绘新蓝图”为主题，15日在浙江杭州举办论坛开幕会暨主论坛。"
  },
  {
    "title": "习近平向中欧班列国际合作论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_5-01.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  9月15日，国家主席习近平向中欧班列国际合作论坛致贺信。\n习近平指出，中欧班列开行以来，保持安全稳定畅通运行，开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台，有力保障了国际产业链供应链稳定，为世界经济发展注入新动力。中国将继续同各方一道，秉承和平合作、开放包容、互学互鉴、互利共赢的丝路精神，坚持共商共建共享原则，推动中欧班列朝着更高质量、更好效益、更加安全方向发展，为促进全球经济发展、增进各国人民福祉、推动构建人类命运共同体作出新的更大贡献。\n中欧班列国际合作论坛主题为“深化互联互通  促进合作共赢”，由国家发展改革委、交通运输部、海关总署、国家铁路集团和江苏、内蒙古、黑龙江、河南、重庆、四川、陕西、新疆等省区市人民政府共同主办，当日在江苏省连云港市举行。"
  },
  {
    "title": "8月份国民经济延续恢复态势（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_6-01.htm",
    "date": "2023-09-16",
    "content": "本报北京9月15日电  （记者刘志强）15日，国家统计局发布8月份国民经济运行情况。8月份，在一系列扩大内需、提振信心、防范风险的政策举措作用下，工业和服务业生产加快，国内需求继续扩大，就业物价形势向好，积极因素累积增多，国民经济延续恢复态势，发展质量稳步提高。\n生产供给增长加快。8月份，规模以上工业增加值同比增长4.5%，增速比上月加快0.8个百分点。其中，装备制造业增加值同比增长5.4%，增速比上月加快2.1个百分点。工业生产增速回升的同时，服务业增势较好。8月份，服务业生产指数同比增长6.8%，增速比上月加快1.1个百分点。\n国内需求稳步扩大。市场销售加快恢复。8月份，社会消费品零售总额同比增长4.6%，增速比上月加快2.1个百分点。服务零售保持较快增长，1至8月份，服务零售额同比增长19.4%。\n（相关报道见第四版）"
  },
  {
    "title": "为世界经济发展注入新动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-02.htm",
    "date": "2023-09-16",
    "content": "“为促进全球经济发展、增进各国人民福祉、推动构建人类命运共同体作出新的更大贡献。”9月15日，国家主席习近平向中欧班列国际合作论坛致贺信，在会场内外引发热烈反响。大家表示，习近平主席的贺信阐明了中欧班列对世界经济发展的重要作用，为进一步推动中欧班列高质量发展指明方向，汇聚起各方合作发展的力量。\n中欧班列是共建“一带一路”的标志性品牌。10年来，中欧班列累计开行7.7万列，通达欧洲25个国家的217个城市，开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台。\n“习近平主席强调中欧班列对保障国际产业链供应链稳定的重要意义，让我们倍感振奋。”国铁集团货运部主任韩伯领说，目前，中国运往欧洲的货物品类已经拓展到汽车整车、机械设备等53大门类、5万多种商品，欧洲运往中国的货物品类也逐步拓展到机电产品、食品、医疗器械等多种商品，运送货物价值累计超3400亿美元，有效促进了中欧经贸合作，也带动了沿线国家和地区经济发展和民生改善。\n现场聆听了习近平主席的贺信，哈萨克斯坦铁路北京代表处业务经理都散·那吾汗感受颇深：“这些年，通过中欧班列，从中国运往哈萨克斯坦的建筑材料、机械设备等越来越多，哈萨克斯坦的农副产品、矿产资源也可以更快捷地运往中国和世界各地，有力促进了哈萨克斯坦的发展。”\n瑞亚物流是一家从事中欧货物运输的波兰公司，其成都分公司经理顾斯（Gustaw Chojnowski）说：“中欧班列缩短了中国产品运往欧洲的时间，增加了欧洲向亚洲货物出口，公司希望寻找到更多愿意合作的中国货代公司，继续拓宽中欧之间的经贸往来通道。”\n“共建‘一带一路’框架下，中欧班列极大促进了自由贸易，利好全球物流枢纽多元化，是增益多边共赢的新型全球公共产品，为构建人类命运共同体贡献了实实在在的力量。”新加坡时政评论员翁德生说，习近平主席的贺信立意高远，讲明了中欧班列的全球意义，增强了各方推动中欧班列高质量发展的信心。\n面向未来，大家表示，要继续携手前行，共同把中欧班列打造成为惠及各国人民的“幸福之路”、造福世界的“繁荣之路”。\n“习近平主席在贺信中提出，坚持共商共建共享原则，为我们提供了下一步工作的关键指引。”江苏省国际货运班列有限公司副总经理刘斌表示，将更好贴近产业需求和外向型企业发展需要，着力推进境外揽货体系建设，助力推动企业“走出去”“引进来”。\n“习近平主席的贺信为我们进一步推动中欧班列朝着更高质量、更好效益、更加安全方向发展指明了方向。”渝新欧（重庆）物流有限公司总经理刘太平说，我们将努力加快中欧班列扩容提质步伐，积极探索新线路、打造集散枢纽、服务产业发展，拓展中欧班列综合功能，保障重点产业链供应链稳定畅通，为全面融入共建“一带一路”、西部陆海新通道作出更大贡献。\n“目前通过‘义新欧’中欧班列运输的高附加值、高科技产品呈增长趋势。”“义新欧”中欧班列运营方、义乌市天盟实业投资有限公司董事长冯旭斌表示，未来将进一步提升组织服务能力、数字化赋能运营，通过合作建设境外枢纽、集散中心等方式加快“走出去”布局，提高中欧班列高质量发展水平。\n霍尔果斯是中欧班列西通道的重要口岸。霍尔果斯海关党委书记、关长毛荣刚表示，全体海关人员将充分发挥“铁路快通”模式等改革优势，支持“准轨换宽轨”项目推进实施，积极与始发地海关、铁路、边检、企业协调联动，强化顺势监管及班列运行态势监控，全力以赴保障跨境物流通道“大进大出”。\n“习近平主席的贺信为进一步巩固提升中欧班列高质量发展水平、深化中国与沿线国家互利合作指明了方向，提供了根本遵循。”国家发展改革委区域开放司司长徐建平表示，我们将进一步完善中欧班列集结中心布局。会同中欧班列沿线国家，加快完善政府间合作机制，统筹解决好沿线口岸、通道等基础设施堵点卡点问题，确保中欧班列畅通高效运行。建立和完善中欧班列多式联运体系，深化沿线安全治理，为中欧班列行稳致远共同营造更加良好的国际环境。\n（新华社北京9月15日电  新华社记者）"
  },
  {
    "title": "中华人民共和国和赞比亚共和国关于建立全面战略合作伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_2-02.htm",
    "date": "2023-09-16",
    "content": "应中华人民共和国主席习近平邀请，赞比亚共和国总统哈凯恩德·希奇莱马于2023年9月10日至16日对中华人民共和国进行国事访问。\n访问期间，两国元首在亲切友好气氛中举行会谈，就中赞、中非关系以及共同关心的国际和地区问题深入交换意见，达成广泛重要共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同希奇莱马总统会见。\n两国元首珍视两国老一辈领导人亲自缔造的全天候友谊，高度评价两国建交、特别是进入新时代以来政治、经济等领域密切合作关系。两国元首决定将双方关系提升为全面战略合作伙伴关系。\n一、关于携手构建人类命运共同体\n中赞在国际事务中相互支持，在维护发展中国家共同利益和国际公平正义方面作出表率，为维护地区和世界和平与发展作出积极贡献。\n（一）双方重申坚持真正的多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，维护国际社会团结合作，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动构建人类命运共同体。\n（二）双方重申支持联合国权威，一致认为有必要对联合国及安理会进行改革，使发展中国家发挥更大作用，支持扩大非洲在安理会的代表性和发言权，纠正非洲遭遇的历史不公。赞方重申“埃祖尔韦尼共识”重要性并感谢中国是二十国集团中首个支持非盟加入二十国集团的国家。\n（三）双方一致认为，必须从本国实际出发，探索符合本国人民需求的民主道路。\n（四）双方一致认为，发展人权是全人类共同的事业，各国都要坚持以生存权、发展权为首要的基本人权，各国人权发展道路必须根据各国国情和本国人民意愿来决定，应在相互尊重和平等相待基础上开展人权交流与合作。\n（五）双方一致认为，气候变化是全人类面临的挑战，需要国际社会共同努力应对。发达国家对气候变化负有不可推卸的历史责任，应该率先承担大幅减排义务，切实兑现向发展中国家提供资金、技术和能力建设支持的承诺。\n（六）赞方感谢中方作为二十国集团共同框架下赞比亚债权人委员会共同主席对赞比亚债务处置发挥的关键作用，赞赏中方为推动赞比亚债务问题可持续解决所付出的不懈努力。\n（七）双方高度评价中非合作论坛对推进中非全面战略合作伙伴关系的重要作用，同意就中非合作论坛事务加强磋商和协调，共同落实好《达喀尔行动计划（2022—2024）》框架内各领域务实合作。\n二、深化高质量共建“一带一路”合作\n（八）双方将在2018年签署的《中华人民共和国政府与赞比亚共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》基础上，深化高质量共建“一带一路”合作，推动相关领域务实合作取得更加丰硕成果，并共同维护双方合作项目及企业人员安全。赞方高度评价“一带一路”倡议提出十年来在促进共建国家经济发展和民生改善方面发挥的积极作用，预祝第三届“一带一路”国际合作高峰论坛圆满成功，愿加紧将赞比亚《第八个国家发展规划》同“一带一路”倡议对接，促进合作共赢、共同发展。\n（九）双方将建立绿色发展战略伙伴关系，加强在环保、应对气候变化、绿色经济、风险应急机制建设等领域合作，深化光伏等可再生能源、电动汽车相关产业互利合作，促进能源转型、保障能源安全。赞方赞赏中方坚持绿色低碳发展、积极参与应对气候变化国际合作的努力、决心和行动，将以此为机遇推动双方相关合作。\n（十）双方将加强矿产勘探开采及产业增值领域互利合作。赞方邀请中国矿企继续积极参与矿业合作。中方鼓励中国企业参与投资赞新能源电池价值链开发项目，支持赞产业链升级和提升自主发展能力。\n（十一）应赞方所请，中方愿按照市场化、商业化原则支持坦赞铁路升级改造。\n（十二）双方欢迎中国企业通过政府和社会资本合作等多种形式参与基础设施建设合作。\n三、关于落实全球发展倡议\n中赞是维护国际和平发展的积极重要力量。双方率先落实全球发展倡议是加强双边关系的具体举措。\n（十三）赞方再次热烈祝贺中国共产党第二十次全国代表大会胜利召开，热烈祝贺习近平主席再次当选中国共产党中央委员会总书记、中华人民共和国主席和中央军委主席，高度评价新时代十年中国取得的伟大成就，认为中国式现代化创造了人类文明新形态，为广大发展中国家独立自主迈向现代化、探索现代化道路的多样性提供了全新选择。赞方愿向中方学习中国式现代化成功经验，完全相信在中国共产党领导下，中国将全面建成社会主义现代化强国，实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n（十四）中方高度赞赏赞比亚长期保持政局稳定和同域内其他国家的和平友好关系，积极评价赞比亚在希奇莱马总统带领下，在发展经济、改善民生等方面取得的成就。中方相信在希奇莱马总统领导下，赞比亚将全面落实《第八个国家发展规划》和实现经济转型，赞比亚人民生活将更美好，希奇莱马总统将为维护区域和世界和平与发展发挥更大积极作用。习近平主席祝贺并支持希奇莱马总统接任东部和南部非洲共同市场轮值主席及南部非洲发展共同体政治、防务和安全机构轮值主席。\n（十五）中方重申坚定支持赞比亚人民自主选择符合本国国情的发展道路，坚定支持赞比亚维护国家独立及主权、安全和发展利益。赞方重申坚定奉行一个中国原则，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚定支持中国政府为实现国家统一所作的努力。赞方支持中方维护新疆、西藏、香港繁荣稳定的正当举措，相信中方有能力维护国家主权和安全，反对任何损害中国主权和领土完整的言行。\n（十六）赞方赞赏习近平主席提出全球发展倡议，领导各国将发展议题重新置于国际议题的核心，推动加快落实联合国2030年可持续发展议程。中国欢迎赞比亚正式加入“全球发展倡议之友小组”，双方将在全球发展倡议框架下推进各领域务实合作。\n（十七）双方认为应以庆祝2024年两国建交60周年和赞比亚独立60周年为契机，进一步发挥元首外交的政治引领作用，保持高层交往与对话势头，增进政治互信，巩固双边关系政治基础。双方强调，“相互尊重、平等相待、共同发展”是中赞关系的重要原则。\n双方一致认为，中赞加强务实合作、密切经济联系符合两国人民根本利益。双方同意将2024年定为中赞经贸年。\n（十八）双方将加强贸易合作。中方将邀请赞方继续参加中国国际进口博览会，积极研究给予赞比亚更多特色商品市场准入，为赞方在中国举办贸易推介活动提供便利。赞方感谢中方邀请，赞赏中方高水平对外开放一系列重大举措。中方支持非洲大陆自贸区建设。\n（十九）双方将加强投资合作。双方同意建立投资合作工作组机制，促进数字经济、绿色发展等领域投资合作。中方鼓励更多中国企业在赞比亚制造业开展投资合作，创造更多就业，履行社会责任。赞方将通过建立“一站式”平台等方式进一步改善营商环境，为中国企业在赞比亚投资经营提供便利。双方将加强经贸合作区建设，支持将赞比亚经贸合作区升级为产业链供应链合作示范区。中方支持赞方来华为园区招商引资。\n（二十）双方将落实《中华人民共和国和赞比亚共和国关于深化农业合作和保障粮食安全的联合声明》。赞方将为中国企业在赞比亚进行农业投资提供必要支持。中方鼓励中国企业在赞比亚开展农产品全产业链合作及投资化肥、农药、农机等生产。\n（二十一）双方鼓励在贸易和投资中更多使用本币结算，便利两国企业减少汇兑成本、降低汇率风险。双方还将为推动本币结算创造良好的政策环境，支持在赞人民币清算行发挥更大作用。\n（二十二）双方认识到，重新激活的穆隆古希纺织厂将采用现代高效技术，符合赞比亚政府的工业化发展战略，促进农产品加工和对华出口增值，从而创造就业、减轻贫困，特别是在从事棉花种植的农村社区。中方鼓励有实力的中国企业按照市场化原则积极推进相关工作。\n四、关于落实全球安全倡议\n赞方支持习近平主席提出全球安全倡议，中赞愿共同落实全球安全倡议，为推动世界持久和平与发展作出贡献。\n（二十三）双方赞赏对方在维护地区和世界和平稳定方面作出的积极贡献。双方一致同意，各国应坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话以和平方式解决国家间的分歧和争端，坚持统筹维护传统领域和非传统领域安全。\n（二十四）双方承诺保护本国境内对方公民及机构的安全和合法权益。\n（二十五）双方将进一步加强和平与安全领域的交流与合作，密切两国军方高层交往，加强在人员培训、打击跨国犯罪、军事医学、装备技术等领域合作。中国将继续向赞比亚派遣军事医疗专家组。\n（二十六）赞方赞赏中方提出的《关于政治解决乌克兰危机的中国立场》。中方赞赏希奇莱马总统同其他非洲国家领导人组成和平代表团访问俄罗斯和乌克兰，并提出“非洲和平倡议”。双方一致认为，对话谈判是唯一可行出路，一切有利于和平解决危机的努力都应得到鼓励和支持。双方呼吁国际社会合作应对危机在粮食、能源、金融、交通等领域造成的外溢效应，减少对广大发展中国家特别是非洲国家的负面影响，呼吁更多国家为推动危机和平解决发挥建设性作用。\n（二十七）双方支持在应对气候变化、供应链产业链稳定畅通等领域合作，避免将能源和粮食安全问题政治化、武器化，维护能源和粮食供应畅通、价格稳定。\n五、关于落实全球文明倡议\n双方认识到，世界各国在求和平、谋发展、探索现代化道路过程中面临共同挑战，需要团结、协作、对话，但分裂和对抗仍在阻碍国际团结合作。为此，中赞应率先落实全球文明倡议，加强文明交流、促进民心相通。\n（二十八）两国执政党将在独立自主、完全平等、互相尊重、互不干涉内部事务原则基础上加强党际交往合作，开展党的建设、治国理政经验交流等活动。\n（二十九）赞方支持习近平主席提出全球文明倡议。双方高度评价两国在文化、旅游、教育、公共卫生、青年、智库、媒体、体育等领域合作成果，同意加强上述领域合作。双方将于2024年举办中赞文化和旅游年。\n（三十）中方赞赏赞方对访赞中国游客实施免签证待遇。赞方感谢中方将赞比亚列为中国旅行社出境团队旅游第二批试点国家，欢迎中国公民赴赞旅游。双方同意提高人员往来便利化水平。\n（三十一）双方将加强卫生领域合作。中方将继续支持赞比亚公共卫生系统建设，并继续向赞比亚派遣医疗队。赞方感谢中国对赞比亚卫生健康领域特别是在新冠疫情期间的持续支持。\n（三十二）双方期待早日开通两国直飞航班，进一步促进人员往来。\n双方一致认为，希奇莱马总统访华取得圆满成功，对促进中赞关系发展及推动构建高水平中非命运共同体具有重大意义。希奇莱马总统对习近平主席及中国政府和人民在访问期间给予的热情友好接待表示衷心感谢。希奇莱马总统邀请习近平主席于2024年两国建交60周年之际访问赞比亚。\n（新华社北京9月15日电）"
  },
  {
    "title": "雅万高铁助力中印尼关系提质增速（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_3-02.htm",
    "date": "2023-09-16",
    "content": "印度尼西亚首都雅加达至旅游名城万隆的高铁是印尼乃至东南亚的第一条高速铁路，也是中国高铁首次全系统、全要素、全产业链在海外落地，一直受到广泛关注和高度期待。今年7月，习近平主席在成都会见来华出席第三十一届世界大学生夏季运动会开幕式并访华的印尼总统佐科。这是去年7月以来两国元首第三次举行会见或会谈，体现了中印尼关系的高水平和独特性。每次会见或会谈时，雅万高铁都是双方元首交流的重要话题，这充分说明雅万高铁在中印尼友好关系发展中的特殊地位。\n每小时350公里，这是近期雅万高铁动车组试运行时达到的速度，也是目前世界高铁商业运行最快速度。雅万高铁开通后，将为印尼人民创造更加便捷的出行方式。过去从雅加达到万隆乘汽车需要3个多小时，今后乘坐高铁可缩短至40分钟，为两地人员往来、物资流通带来极大便利。雅万高铁还为当地提供大量就业岗位，并且通过分享知识和技术，助力印尼培养更多高素质人才。从长远看，雅万高铁建成通车将进一步优化当地投资环境、增加印尼人民就业机会，有力带动沿线商业开发和旅游发展，促进形成新的经济增长点，加快形成高铁经济走廊。雅万高铁将成为印尼人民的发展之路、民生之路、共赢之路。\n雅万高铁是中印尼高质量共建“一带一路”的旗舰项目，是两国合作打造的一系列精品工程中的标志性项目。雅万高铁也是见证中印尼友好关系的友谊之路，全面体现了“一带一路”倡议共商共建共享原则。雅万高铁不仅证明中国高铁技术成熟、高效，具有标准国际化和环境适应度高的特点，而且生动体现出高质量共建“一带一路”惠及当地民生，受到共建国家人民的真诚欢迎。雅万高铁将助力中印尼友好关系进一步提质增速，也将进一步坚定广大发展中国家坚持走符合自身国情发展道路的信心。\n习近平主席强调，在实现国家现代化和民族复兴道路上，中国和印尼理念高度契合、互为发展机遇，是志同道合的同路人、好伙伴。这为中印尼友好关系未来发展进一步指明了方向。雅万高铁列车将满载印尼人民对更美好生活的向往，飞驰在美丽的爪哇岛上。我们相信雅万高铁将成为助力和见证中印尼友好关系行稳致远的未来之路。中方愿推动深化中印尼更高水平的战略合作，把中印尼命运共同体从宏伟蓝图变为现实，打造发展中大国命运与共、团结合作、携手发展的典范，为地区和世界和平与发展注入更多确定性和正能量。\n（作者为中国驻印度尼西亚大使）"
  },
  {
    "title": "中国已与171个国家和地区建立海关检验检疫合作关系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_4-02.htm",
    "date": "2023-09-16",
    "content": "据新华社南宁9月15日电  （记者邹多为、黄耀滕）为了确保人民群众“餐桌上的安全”，海关总署积极参与和促进国际食品安全领域监管合作。截至目前，中国已与171个国家和地区建立海关检验检疫合作关系，签署农产品食品准入类国际合作文件近400份。\n这是记者从15日在南宁举行的“一带一路”海关食品安全合作研讨会上获悉的。当前，食品贸易已成为中国与共建“一带一路”国家贸易的新热点，中国海关与共建“一带一路”国家在共同提高食品安全治理水平方面取得积极成果。\n据海关统计，今年1至8月，我国对共建“一带一路”国家进出口总值达到12.62万亿元，同比增长3.6%，其中食品贸易达到5538.2亿元，较去年同期增长10.4%，较2013年同期增长162%。\n会议通过了“一带一路”海关食品安全合作倡议并签署了合作机制章程。14名中外与会代表还通过研讨分享保障食品安全、促进贸易发展等方面的经验做法，并针对深化海关检验检疫国际合作、探索各方协同治理等内容提出建设性的意见和建议。\n本次研讨会以“保障食品安全，促进贸易发展”为主题，旨在推动共建“一带一路”国家进出口食品安全治理理念共认同、国际规则共完善、全程监管共落实、问题风险共处置，打造共建“一带一路”国家食品安全国际合作共治新平台，100余名国内外政府官员、国际组织代表等与会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_5-02.htm",
    "date": "2023-09-16",
    "content": "中哈连云港物流合作基地从2014年投用至今，累计发运中欧班列4889列，进出场集装箱181.6万标箱。图为9月15日，在中哈连云港物流合作基地，大批集装箱在等待装车。\n耿玉和摄（影像中国）"
  },
  {
    "title": "中国红十字会向利比亚红新月会提供紧急人道主义现汇援助",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_6-02.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  （记者董博婷）记者15日从中国红十字会总会了解到，中国红十字会决定向利比亚红新月会提供20万美元紧急人道主义现汇援助，支持其开展救援救灾工作。\n近日，飓风“丹尼尔”袭击利比亚东部，引发严重洪灾，已造成大量人员伤亡。中国红十字会将持续关注并提供力所能及的帮助。"
  },
  {
    "title": "李强会见赞比亚总统希奇莱马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-03.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  9月15日下午，国务院总理李强在人民大会堂会见来华进行国事访问的赞比亚总统希奇莱马。\n李强表示，中赞有着深厚的友好传统和广泛共同利益。尽管国际形势风云变幻，中赞两国政治互信不断加强，务实合作日益紧密，树立了发展中国家团结协作的典范。习近平主席同总统先生举行会谈，共同为双边关系发展擘画新蓝图、翻开新篇章。中方愿与赞方共同落实两国元首重要共识，加强战略对接，深化互利合作，推动两国关系不断向更高水平迈进。\n李强指出，中赞是发展道路上的好伙伴。中方愿同赞方一道，结合共建“一带一路”和落实中非合作论坛“九项工程”及中非领导人对话会成果，不断提升两国合作的战略性和可持续性，做大做强矿业和基础设施建设等传统领域合作，积极打造工业和农业现代化、绿色发展、数字经济等合作新增长点，走出一条发展中国家互惠互助、共同振兴的现代化道路。双方要加强相互理解和支持，捍卫两国和发展中国家共同利益。\n希奇莱马表示，赞中两国拥有全天候友谊，两国关系坚如磐石。在中国共产党领导下，中国走出一条成功的发展道路，取得巨大成就。赞方恪守一个中国原则，愿同中方深化工业、农业、经贸、科技、旅游等领域合作，实现可持续发展。赞方反对“中国债务陷阱论”，反对“经济脱钩”，愿同中方促进共同发展。\n吴政隆参加会见。"
  },
  {
    "title": "李强同柬埔寨首相洪玛奈会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_2-03.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  9月15日下午，国务院总理李强在人民大会堂同来华进行正式访问的柬埔寨首相洪玛奈举行会谈。\n李强表示，今年是中柬建交65周年，两国建交以来始终风雨同舟、守望相助，树立了国与国之间平等相待、互利共赢的典范。中方愿同柬方一道，落实好两国领导人重要共识，继续发挥高层交往的引领作用，进一步加强战略沟通，牢牢把握两国友好的大方向，推动中柬命运共同体建设不断取得新进展。\n李强指出，中方坚定支持柬方维护国家主权、安全、发展利益，探索符合自身国情的发展道路。中方愿同柬方进一步加强发展战略对接，充分发挥两国政府间协调委员会作用，抓好中柬“钻石六边”合作架构、构建新时代中柬命运共同体行动计划的落实落地，推进“工业发展走廊”和“鱼米走廊”建设，推动工业、农业、经贸等领域合作提质升级，取得更多务实成果。双方要继续办好“中柬友好年”系列活动，持续推进卫生、教育、文旅等人文交流合作。中方愿同柬方在地区和国际事务中继续密切配合、相互支持，推动澜湄合作不断走深走实，常态化开展打击网赌电诈等非传统安全领域合作，建设更为紧密的澜湄国家命运共同体。\n洪玛奈表示，柬中关系是两国老一辈领导人共同缔造的，拥有深厚基础和巨大发展潜力。建交65年来，柬中铁杆友谊在两国领导人引领下不断深化，进入共建命运共同体的新时代。柬新政府愿同中方一道，把两国传统友谊进一步维护好、发展好。柬方恪守一个中国原则，坚决反对外部势力干涉中国内政，支持习近平主席提出的重要倡议，愿同中方在“钻石六边”框架下进一步拓展能源、农业、基础设施建设、投资、人文等领域合作，加强在国际和地区事务中的协调配合，打造柬中命运共同体。\n会谈后，两国总理共同见证签署工业、农业、基础设施、数字经济、绿色发展、检验检疫、发展合作等领域多项双边合作文件。\n会谈前，李强在人民大会堂东门外广场为洪玛奈举行欢迎仪式。\n吴政隆参加上述活动。"
  },
  {
    "title": "赵乐际分别会见赞比亚总统、柬埔寨首相",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_3-03.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  全国人大常委会委员长赵乐际15日在人民大会堂分别会见赞比亚总统希奇莱马、柬埔寨首相洪玛奈。\n会见希奇莱马时，赵乐际表示，中赞关系在中非友好交往史上地位重要而独特，有着深厚的历史积淀和坚实的政治基础，历经国际风云变幻考验，始终坚如磐石。明年将迎来两国建交60周年，中方愿同赞方一道，以落实两国元首重要共识为指引，进一步深化政治互信，加强发展战略对接，高质量共建“一带一路”，推动双边关系取得新的更大发展，给两国人民带来更多福祉。中国全国人大愿同赞国民议会加强各领域各层级友好往来，开展法治建设等方面经验交流，维护和发展两国共同利益。\n希奇莱马表示，赞方钦佩中国共产党领导中国人民取得辉煌发展成就，高度重视对华关系，坚定奉行一个中国政策，愿深化赞中传统友谊与互利合作，造福两国人民。\n会见洪玛奈时，赵乐际表示，中柬是好邻居好朋友，两国友谊历久弥坚。赵乐际介绍了中国发展全过程人民民主、坚定不移走符合自身国情政治发展道路的情况，强调中方尊重并支持柬埔寨人民选择的民主道路。中国全国人大愿同柬埔寨国会、参议院一道，深入落实好两国领导人达成的重要共识，加强立法机构各层级交流，为共建“一带一路”合作走深走实提供法律支持，不断厚植两国世代友好的民意基础，推动中柬全面战略合作伙伴关系取得更大发展。\n洪玛奈表示，感谢中国政府、中国人民长期为柬经济社会发展提供的宝贵支持。柬新一届政府将继续坚定奉行对华友好政策，与中方深化各领域务实合作，夯实柬中命运共同体建设。\n铁凝参加会见。"
  },
  {
    "title": "中欧班列国际合作论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_4-03.htm",
    "date": "2023-09-16",
    "content": "新华社南京9月15日电  （记者许可、朱程）中欧班列国际合作论坛9月15日在江苏连云港开幕。中共中央政治局常委、国务院副总理丁薛祥出席开幕式，宣读习近平主席贺信并致辞。\n丁薛祥表示，习近平主席专门发来贺信，充分体现了对论坛的高度重视。中欧班列作为共建“一带一路”旗舰项目和标志性品牌，开行以来，沿线国家积极参与，探索出一条凝聚共识、合作共赢、充满活力的发展之路，成为广受欢迎的国际公共产品，得到国际社会广泛赞誉。\n丁薛祥强调，当前，世界百年未有之大变局加速演进，世界经济复苏动力不足，不稳定性、不确定性因素增多。要齐心协力、团结协作，共同维护好、发展好中欧班列，为沿线国家共同发展开辟更为广阔路径，为世界经济复苏注入新动力新活力。一是共建中欧班列高效运输体系，进一步加强战略规划对接，加快建立和完善中欧班列多边、双边政府间合作机制，促进规则标准衔接，不断夯实中欧班列国际合作基础。二是共建中欧班列安全治理体系，加强中欧班列沿线安全风险管理，深化信息交流合作，加强执法合作，提高应急处置能力，为中欧班列创造安全稳定的发展环境，共同打造国际运输安全典范。三是共建中欧班列多元通道体系，在建设好、维护好现有运输线路的同时，开拓新的国际运输通道，加快形成中欧班列运输通道多元化格局。四是共建中欧班列创新发展体系，推进中欧班列信息化、数字化、智能化建设，积极探索发展“人文班列”“旅游班列”等新模式，加快绿色环保技术应用，让中欧班列更好造福沿线各国人民。\n哈萨克斯坦第一副总理斯克利亚尔在开幕式上宣读哈萨克斯坦总统托卡耶夫的书面致辞并致辞。\n开幕式后，丁薛祥与斯克利亚尔举行会见，就中哈关系和双方各领域合作交换意见。\n本次中欧班列国际合作论坛的主题是“深化互联互通  促进合作共赢”。国内外专家学者、企业家、政府官员和国际组织代表参加了开幕式。"
  },
  {
    "title": "李希出席“77国集团和中国”哈瓦那峰会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_5-03.htm",
    "date": "2023-09-16",
    "content": "新华社哈瓦那9月15日电  （记者孙奕、林朝晖）当地时间9月15日，习近平主席特别代表中共中央政治局常委、中央纪委书记李希在哈瓦那出席“77国集团和中国”峰会并发表致辞。\n李希表示，当今世界正在经历百年未有之大变局，发展中国家力量不断壮大，南南合作为维护发展中国家群体性崛起势头、推动世界经济稳定增长发挥日益重要作用。与此同时，单边主义、霸权主义依然甚嚣尘上，特别是个别国家大搞单边制裁、脱钩断链，严重损害发展中国家正当发展权益和空间。发展中国家普遍希望加强团结合作，推动全球治理变革朝更加公正合理的方向发展。中国愿同古巴和其他77国集团成员一道，共筑全球南方命运共同体，同创共同发展的新时代。\n李希就77国集团和中国合作提出三点建议。一是坚守独立自主、联合自强的初心，坚持全人类共同价值，坚决反对集团对抗和冷战思维，坚持以和平方式解决国家间分歧和争端，共同守护世界和平安宁。二是弘扬公道正义、平等包容的精神，在联大等重要国际场合积极响亮发声、主持公道，推动联合国各项议程符合发展中国家发展利益，敦促发达国家切实履行发展援助承诺，扩大发展中国家的话语权和代表性。三是践行发展振兴、合作共赢的使命，合力重振全球发展伙伴关系，培育各国发展新动能，围绕粮食安全、减贫、工业化、绿色发展、数字科技、人工智能等开展合作，构建开放包容、互利互惠的南南科技合作体系，促进各国平等享有数字红利，让发展中国家在新技术新产业发展中不掉队、不缺位。\n李希表示，中国是世界上最大的发展中国家。不论中国发展到什么程度，都将永远是发展中国家大家庭的一员，永远是全球南方国家的一员。中国始终将南南合作作为对外合作的优先方向。习近平主席提出构建人类命运共同体、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，为维护和平、推动发展、深化合作提供中国方案，为深化南南合作搭建重要实践平台。中国向160多个国家提供发展援助，同150多个国家携手共建“一带一路”，同100多个国家和国际组织共同推进全球发展倡议合作。习近平主席宣布中方已经成立全球发展和南南合作基金，并将推出专项资金专门用于落实全球发展倡议，为发展中国家克服困难挑战、实现共同发展作出新贡献。中国愿同77国集团成员密切沟通协调，优化发展资源投入，发挥共建“一带一路”倡议等公共产品最大效能，破解发展难题。欢迎各方出席将于今年10月在北京举办的第三届“一带一路”国际合作高峰论坛，共商合作大计，共谋发展之道。\n李希表示，中国同广大发展中国家都曾走过争取民族独立解放的艰辛历程，都有让人民过上更美好生活的强烈愿望，始终同呼吸、共命运，相互扶持、共同发展，早已成为休戚与共的命运共同体。只要我们顺应时代潮流，加强团结、友谊、合作，相互支持彼此走符合本国国情和特色的现代化道路，就一定能够更好维护发展中国家的共同利益，提升在全球治理体系中应有的话语权，实现共同发展、共同繁荣，为全球和平与发展事业注入更多稳定性和正能量。"
  },
  {
    "title": "韩正将出席第78届联合国大会一般性辩论及相关高级别活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_6-03.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  外交部发言人毛宁15日宣布：国家副主席韩正将于9月18日至23日出席第78届联合国大会一般性辩论。其间，韩正副主席将出席联合国可持续发展目标峰会、气候雄心峰会及中方主办的全球发展倡议合作成果展示高级别会议等活动，并同联合国秘书长、第78届联大主席及有关国家领导人举行双边会晤。"
  },
  {
    "title": "李干杰在全国党建研究会七届二次理事会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_7-03.htm",
    "date": "2023-09-16",
    "content": "本报北京9月15日电  （记者李林蔚）学习贯彻习近平总书记关于党的建设的重要思想理论研讨会暨全国党建研究会七届二次理事会15日在京召开。中共中央政治局委员、中央组织部部长李干杰出席会议并讲话，强调要深入研究、宣传、阐释习近平总书记关于党的建设的重要思想，推动各级党组织和广大党员、干部深刻领悟“两个确立”的决定性意义，转化为践行“两个维护”的高度自觉，忠诚为党护党、全力兴党强党，更好地以党的伟大自我革命引领伟大社会革命。\n李干杰指出，习近平总书记关于党的建设的重要思想，是党建领域坚持“两个结合”、运用“六个必须坚持”的最新理论成果，极大丰富和发展了马克思主义建党学说，构成了习近平新时代中国特色社会主义思想的“党建篇”。广大党建研究工作者要以这一重要思想为根本遵循，紧扣时代脉搏，突出问题导向，加强对马克思主义中国化时代化、坚持党中央集中统一领导、解决大党独有难题、健全全面从严治党体系、全面贯彻新时代党的组织路线等重大问题的研究阐释，多出成果、出好成果，为推进党的新的伟大事业和党的建设新的伟大工程贡献智慧和力量。\n全国政协副主席、中央组织部分管日常工作的副部长姜信治出席会议。全国党建研究会会长李智勇作工作报告。全国党建研究会理事、顾问及有关专家参加会议。"
  },
  {
    "title": "军队学习贯彻习近平新时代中国特色社会主义思想主题教育第一批总结暨第二批部署会议在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_8-03.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  （记者梅常伟）军队学习贯彻习近平新时代中国特色社会主义思想主题教育第一批总结暨第二批部署会议15日在北京召开。中共中央政治局委员、中央军委副主席、军队主题教育领导小组组长何卫东出席会议并讲话，强调要深入贯彻习主席关于开展主题教育的重要指示精神，巩固深化第一批主题教育，精心组织第二批主题教育，着力解决部队发展瓶颈问题，积极主动为官兵排忧解难，为实现建军一百年奋斗目标打牢坚实基础。\n何卫东指出，军队第一批主题教育取得重要阶段性成果，党员干部更加深刻领悟“两个确立”的决定性意义，更加坚定自觉做到“两个维护”、贯彻军委主席负责制，国防和军队建设迈出新步伐。要准确把握第二批主题教育特点，在真学真悟、知行合一上下功夫，筑牢官兵听党话、跟党走的思想政治根基。要聚焦真打实备，加紧破解备战打仗重难点问题，提高部队训练水平和实战能力。要坚强基层党组织，搞好帮建帮带，抓好整改整治，不断提高基层治理水平，锻造全面过硬基层。各级要加强组织领导，力戒形式主义，确保取得实效。\n中央军委委员、军队主题教育领导小组副组长苗华主持会议，中央军委委员、军队主题教育领导小组副组长张升民出席会议。军队各部门各单位主题教育领导小组有关领导参加会议。"
  },
  {
    "title": "2023年世界地热大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_9-03.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电  2023年世界地热大会15日在京开幕，中共中央政治局委员、国务院副总理张国清出席开幕式并致辞。\n张国清表示，在习近平生态文明思想指引下，近年来中国清洁能源保持快速发展良好态势。中国将深入贯彻习近平主席提出的“四个革命、一个合作”能源安全新战略，持续增强包括地热能在内的各类清洁能源供给能力，不断提高清洁能源消费比重，大力推进绿色低碳科技创新应用，切实强化能源监管和法治建设，积极构建清洁低碳、安全高效的能源体系。中国愿与各国一道，秉持人类命运共同体理念，推动建立全球清洁能源合作伙伴关系，加快全球能源绿色低碳转型进程，为应对气候变化、维护能源安全、造福世界人民作出积极贡献。\n冰岛总理雅各布斯多蒂尔以视频方式致辞，国际地热协会主席布洛格出席并致辞。本次大会由国家地热能中心主办，主题为“清洁地热、绿色地球”。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_10-03.htm",
    "date": "2023-09-16",
    "content": "新华社北京9月15日电　9月16日出版的第18期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《扎实推动教育强国建设》。\n文章强调，教育兴则国家兴，教育强则国家强。建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。\n文章指出，党的十八大以来，党中央坚持把教育作为国之大计、党之大计，作出加快教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。我国已建成世界上规模最大的教育体系，教育现代化发展总体水平跨入世界中上国家行列。这充分证明，中国特色社会主义教育发展道路是完全正确的。党的二十大报告把教育科技人才单独成章进行布局，吹响了加快建设教育强国的号角。我们要建设的教育强国，是中国特色社会主义教育强国，必须以坚持党对教育事业的全面领导为根本保证，以立德树人为根本任务，以为党育人、为国育才为根本目标，以服务中华民族伟大复兴为重要使命，以教育理念、体系、制度、内容、方法、治理现代化为基本路径，以支撑引领中国式现代化为核心功能，最终是办好人民满意的教育。\n文章指出，要全面贯彻党的教育方针，坚持以人民为中心发展教育，主动超前布局、有力应对变局、奋力开拓新局，加快推进教育现代化，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，为全面推进中华民族伟大复兴提供有力支撑。第一，培养担当民族复兴大任的时代新人。培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。我们建设教育强国的目的，就是培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之才，确保党的事业和社会主义现代化强国建设后继有人。第二，加快建设高质量教育体系。要坚持把高质量发展作为各级各类教育的生命线，加快建设高质量教育体系，以教育高质量发展赋能经济社会可持续发展。第三，全面提升教育服务高质量发展的能力。要把服务高质量发展作为建设教育强国的重要任务。建设教育强国、科技强国、人才强国具有内在一致性和相互支撑性，要把三者有机结合起来、一体统筹推进，形成推动高质量发展的倍增效应。第四，在深化改革创新中激发教育发展活力。从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。第五，增强我国教育的国际影响力。要完善教育对外开放战略策略，统筹做好“引进来”和“走出去”两篇大文章，有效利用世界一流教育资源和创新要素，使我国成为具有强大影响力的世界重要教育中心。第六，培养高素质教师队伍。要把加强教师队伍建设作为建设教育强国最重要的基础工作来抓，健全中国特色教师教育体系，大力培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。\n文章强调，建设教育强国是全党全社会的共同任务。要坚持和加强党对教育工作的全面领导，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制。要坚定信心、久久为功，为早日实现教育强国目标而共同努力。"
  },
  {
    "title": "“金融消费者权益保护教育宣传月”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_11-03.htm",
    "date": "2023-09-16",
    "content": "本报北京9月15日电  （记者欧阳洁、屈信明）国家金融监督管理总局、中国人民银行、中国证监会、国家网信办15日联合启动2023年“金融消费者权益保护教育宣传月”活动。\n据了解，本次活动以“汇聚金融力量  共创美好生活”为主题，以提升消费者金融素养、增强金融安全意识、促进市场公平有序为目的，围绕普及金融知识、传播金融正能量，防范非法金融活动、提高金融安全意识，倡导理性消费理念、树立价值投资观念，开展诚信文化建设、促进市场公平有序，办好为民实事、回应社会关切等5个方面，统筹金融全行业力量，着力提振金融消费信心，切实增强广大金融消费者的获得感与满意度。"
  },
  {
    "title": "8月份国民经济延续恢复态势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-04.htm",
    "date": "2023-09-16",
    "content": "8月份，工业和服务业生产加快，国内需求继续扩大，就业物价形势向好，积极因素累积增多，国民经济延续恢复态势，发展质量稳步提高。9月15日，国务院新闻办举行新闻发布会，国家统计局新闻发言人、国民经济综合统计司司长付凌晖介绍了相关情况。\n工业生产逐步企稳，服务业支撑作用明显\n今年以来，随着经济恢复，市场需求扩大，结构调整持续推进，工业生产逐步企稳。8月份，规模以上工业增加值同比增长4.5%，增速比上月加快0.8个百分点。\n付凌晖介绍了当前工业生产的主要特点：\n制造业高端化扎实推进，技术含量较高、附加值较高的高端制造业保持较快增长。8月份，规模以上航空航天器及设备制造业增加值同比增长16.2%，集成电路、光电子器件等高技术产品产量分别增长21.1%、29.9%。\n绿色转型对工业生产带动增强，新能源汽车、光伏产业保持较快增长。8月份，新能源汽车产量同比增长13.8%，充电桩产量增长17.4%，太阳能电池产量增长77.8%。\n装备制造业和原材料制造业增长加快。8月份，装备制造业增加值同比增长5.4%，增速比上月加快2.1个百分点。其中，汽车、电子行业分别增长9.9%和5.8%，对工业生产带动明显增强。8月份，原材料制造业增加值增长10.4%，增速比上月加快1.6个百分点。\n工业生产平稳运行的积极因素增多。市场需求逐步改善，8月份，中国制造业采购经理指数（PMI）中，新订单指数升至50.2%，为4月份以来首次升至景气区间。受企业生产改善影响，企业采购意愿增强。8月份，制造业企业采购量指数升至50.5%，回到景气区间。同时，8月份全国工业生产者出厂价格指数（PPI）降幅进一步收窄，也有利于企业效益改善。\n今年经济运行中，服务业是重要亮点。8月份，服务业生产指数同比增长6.8%，增速比上月加快1.1个百分点。“随着经济社会全面恢复常态化运行，服务业整体恢复向好，对经济增长的支撑作用明显。”付凌晖作了具体介绍——\n住宿、餐饮、交通等居民出行相关服务业增长较快。8月份，住宿和餐饮业生产指数同比增长16.1%，交通运输、仓储和邮政业生产指数增长9%；营业性客运量同比增长57.7%。\n现代服务业保持较快增长态势。8月份，信息传输、软件和信息技术服务业生产指数同比增长11.5%，增速比上月有所加快。\n服务业企业预期总体稳定。8月份，服务业商务活动指数为50.5%，今年以来持续保持在景气区间；服务业业务活动预期指数为57.8%，处于较高景气水平。\n市场销售保持较快增长，投资拉动作用继续发挥\n今年以来，消费潜力总体得到释放，市场销售总体保持较快增长。据介绍，三季度以来，受到多重因素影响，部分大宗商品销售有所减缓，但是市场销售恢复态势仍在持续，服务消费增势较好，消费拉动作用继续显现。8月份，社会消费品零售总额同比增长4.6%，增速比上月加快2.1个百分点，回升比较明显。\n具体来看，在出行类和升级类商品销售加快的带动下，商品零售增速回升。8月份，商品零售额同比增长3.7%，增速比上月加快2.7个百分点。服务消费方面，8月份，全国餐饮收入同比增长12.4%，全国电影票房收入同比增长超过一倍，演出市场票房收入也成倍增长。\n投资方面，今年以来，尽管受到市场调整等影响，投资增速有所回落，但重点领域投资持续较快增长，继续发挥对经济增长的拉动作用。前8个月，固定资产投资同比增长3.2%。其中，基础设施投资同比增长6.4%，实现较快增长；制造业投资同比增长5.9%，增速比1至7月份加快0.2个百分点，特别是新兴行业发展向好，对制造业投资的支撑作用明显；电力、热力、燃气及水的生产和供应业投资增长26.5%，农业投资增长10.4%，民生相关领域投资持续增加。\n从8月份情况看，目前房地产市场还处在调整阶段。付凌晖认为，近期，各地区各部门先后出台优化措施支持居民刚性、改善性住房需求，有利于提振市场信心、改善房企经营预期，“房地产投资、销售、市场运行有望逐步趋于改善。”\n外贸方面，受全球贸易低迷、保护主义抬头及上年基数较高等因素影响，货物进出口增速比上年同期有所回落，但从国际对比来看，仍显示出较强韧性。前8个月，货物进出口规模与上年同期基本持平，同比微降0.1%，其中出口增长0.8%。“8月当月，进出口规模处于历史同期较高水平。扣除上年同期基数波动影响，进出口运行基本平稳。”付凌晖认为，我国产业竞争力较强，扩大高水平开放和外贸稳规模优结构政策持续显效，有利于外贸平稳运行。\n宏观政策措施逐步显效，经济有望持续恢复向好\n展望经济前景，付凌晖表示，我国经济韧性强、潜力大、活力足，经济内生增长动能逐步增强，“随着宏观政策措施逐步显效，经济有望持续恢复向好。”\n消费拉动作用继续显现。居民就业总体稳定、企业效益逐步改善，有利于居民增收、提升消费能力和消费意愿。加之促消费政策继续显效，消费持续增长态势总体稳定，有利于经济恢复。\n服务业保持稳定增长。下阶段，接触型服务业有望保持较快增长，以信息服务为代表的现代服务业继续向好，将支持服务业平稳较快增长。\n发展新动能继续成长。我国产业升级态势持续，生产向数字化、网络化、智能化转型，对经济发展的带动增强。前8个月，高技术产业投资同比增长11.3%。\n改革开放红利继续显现。积极推进全国统一大市场建设，扩大制度型开放，效果不断显现。前8个月，我国对“一带一路”共建国家进出口同比增长3.6%，为稳定外贸发挥了积极作用。\n推动经济回升向好的宏观政策继续显效。今年以来，各地区各部门出台实施了一批针对性、组合性、协同性强的政策措施。近期，适时调整优化房地产政策、出台措施激发民营经济活力，有助于增强发展动力、提振市场信心、推动经济恢复向好。\n“尽管面临不少挑战，但是经济持续恢复态势有望保持，发展质量将继续提高。”付凌晖说。"
  },
  {
    "title": "“历史文化是城市的灵魂”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_2-04.htm",
    "date": "2023-09-16",
    "content": "“历史文化是城市的灵魂”，只有传承历史韵味、坚守文化品位的城市，才是具有蓬勃生命力的城市。\n习近平总书记指出，“城市规划和建设要高度重视历史文化保护，不急功近利，不大拆大建。要突出地方特色，注重人居环境改善，更多采用微改造这种‘绣花’功夫，注重文明传承、文化延续，让城市留下记忆，让人们记住乡愁。”\n从北京冬奥会场馆对工业遗址的创造性利用，到北京中轴线多措并举的保护，再到大运河的统筹保护、传承利用，“在保护中发展、在发展中保护”的实践，让历史文化和现代生活融为一体，延续着城市历史文脉。\n中国城市应有中国特色中国风格中国气派。城市的“新陈代谢”中，要统筹好发展与保护，让古韵新风融会贯通。无序拆旧建新、忽视传承保护，不仅扰乱城市的自然纹理，也破坏城市的气质气韵。历史文化遗址的活化利用，不仅可以保护凝固的城市印记，也可以为城市高质量发展提供文化支撑。\n城市浓郁的历史氛围和文化气息，时刻滋养着市民的精神和生活。推窗看见历史，呼吸感受文化。城市历史文化传承保护，要服务市民“诗意地栖居”，让历史文化遗产融入市民日常生活。不仅要保护好古城古建古迹，更要优化发挥其实际功能，保障当地居民安居乐业，继续让城市历史延展，让城市文脉延续，让百姓生活获益。\n历史是城市独特的记忆，文化是城市流淌的血脉。只要我们像爱惜自己的生命一样保护好城市历史文化，古城新貌、古韵新风就一定能成为新时代城市发展更鲜活、更美好的特征。"
  },
  {
    "title": "二〇二三北京文化论坛闭幕，取得丰硕成果——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_3-04.htm",
    "date": "2023-09-16",
    "content": "9月14日至15日，由中共中央宣传部，北京市委、市政府共同主办的2023北京文化论坛在京举办。\n两天时间里，聚焦“传承优秀文化  促进交流合作”这一年度主题，论坛安排了50场嘉宾演讲和圆桌对话。600多名中外嘉宾相聚一堂，共鉴中华文化之美，共谋文化传承创新，共促文明交流互鉴。\n碰撞思想  交流经验\n习近平总书记指出，中华民族具有悠久的优秀传统文化，自古就有开放包容、兼收并蓄的文化胸怀，中华文明历来赞赏不同文明间的相互理解和尊重。\n“中华文明有内在的稳定性与持久性，又有与时俱进的灵活性与应用性。”主论坛上，著名作家王蒙讲述了对中华文明的理解。\n“第二个结合”是又一次的思想解放。中国社会科学院副院长、党组成员甄占民表示，“第二个结合”让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n“我们始终把中华优秀传统文化作为灵感之源、创意之根。”2022年北京冬奥会开闭幕式总导演张艺谋说，“我们将坚守中华文化立场，保持开放包容心态，努力挖掘并弘扬中华优秀传统文化中跨越时空、超越国度、富有永恒魅力、具有当代价值的内容，塑造可信、可爱、可敬的中国形象。”\n“希中两国文化交流历史悠久，两国之间密切、深刻的交流令人瞩目，对世界文明的发展作出了重要贡献、产生了深远影响。”希腊文化部副部长赫里斯托斯·季马斯说，“文化遗产是人们的精神宝库，通过各国的相互理解、平等交流、通力合作，它将成为创造现代文明成就的灵感与起点。”\n近年来，数字文化“融通中外”趋势愈加鲜明，在中国文化扬帆出海过程中所发挥的作用越来越大。腾讯集团首席运营官任宇昕介绍，以在线影视剧、网络游戏、短视频等六大业态为代表的数字文化产品，已经成为中华文化走出去的重要力量。“这些数字文化形态深受全球年轻人喜爱，提升了不同地区民众对中国文化元素的接受度。”\n文化繁荣，科技赋能。中国国际经济交流中心副理事长王一鸣表示，顺应时代发展潮流，推动文化产业数字化转型，是文化产业高质量发展的重要途径，“以数字技术提升内容质量，以科技创新为动力，以融合发展为路径，推动文化产业高质量发展。”\n文明因交流而多彩，文明因互鉴而丰富。联合国教科文组织执行局主席塔玛拉·拉斯托瓦·西亚马什维利表示，“相信此次北京文化论坛将促进达成新共识，探索文化领域新合作，带动文化进一步繁荣发展。”\n互鉴共进  合作共享\n文化遗产是文明交流互鉴的重要载体。“170余件（套）埃及文物精品，明年将在国内巡展。”9月15日，在2023北京文化论坛“文化遗产：系统保护与活态传承”平行论坛上，中国文物交流中心与国家图书馆（国家典籍博物馆）签署《“埃及文物展”合作意向协议》。\n协议约定，双方共同组织举办展览，合作开展系列活动的策划、组织、筹备等工作。据了解，“埃及文物展”拟展出文物170余件（套），全部来自埃及博物馆，计划在国内巡展1年。展品中，包括法老图坦卡蒙大雕像、法老阿赫那吞半身像、法老拉美西斯二世石碑等多件展品。\n“文化关系是两国之间的重要纽带，中国和埃及都拥有人类最古老的文明，都提倡平等互利的文化，都尊重各个国家的文化。”埃及文化部部长纳菲·齐拉尼表示，埃及渴望同中国在文化领域各个方面加强合作，“我们坚信，两国未来将在文化领域进行卓有成效的合作，进而增进两国人民之间的友谊。”\n推动文化和旅游在更广范围、更深层次、更高水平上实现融合。“本次论坛充分发挥项目带动作用，搭建了文旅产业投融资对接服务平台。”在“文旅融合：以文塑旅与以旅彰文”平行论坛上，北京市文化和旅游局副局长刘斌介绍，按照立足北京、放眼全国的思路，论坛广泛征集了26个重量级文旅产业融合项目和战略合作项目，涉及金额约48.98亿元。\n“积极推进中国文学‘走出去’，探索国际文学交流与合作。”在“文明互鉴：相互尊重与合作发展”平行论坛上，北京出版集团十月分公司与马来西亚汉文化中心就合作推进“十月作家居住地·吉隆坡”项目正式签约。据了解，双方将以此为平台，组织中外作家、翻译家前往当地创作体验、交流互访，开展新书推介、公众讲座等丰富多样的文化活动，深化作家创作和文学交流传播。\n增进文明交流，推动务实合作。北京大学古籍数字化与智能化开发与利用项目、动漫IP游戏开发授权项目、国家文化大数据与可信版权链战略合作项目……据了解，本次论坛促成文化项目签约52个，其中战略合作类项目17个，产业投资类项目35个。\n文化活动  精彩纷呈\n北京是一座拥有3000多年建城史、870年建都史的历史文化名城，既承载着中华民族的深厚文化底蕴，又洋溢着现代化国际大都市的勃勃生机。\n编钟敲响，鼓乐齐鸣。14日晚，永定河畔的首钢滑雪大跳台，灯光绚丽，热闹非凡，一场以“文化之光  北京之约”为主题的文艺晚会在首钢园上演。音、诗、画、舞……演员们用多种艺术形式，展现中华优秀传统文化和对文明发展的思考。\n参观钟鼓楼、太庙、颜料会馆，开启一场品味古都风韵的中轴之旅；走进新工体、751时尚设计广场、北京奥林匹克塔，感受时代文化新风貌；泛舟于大运河，领略水城共融的生态美景，体验城市副中心的文化活力……\n论坛期间，中外嘉宾分四路探访北京文化场馆设施，阅览大美北京，品味京城之韵。\n沿着69级的台阶登上鼓楼，纵贯南北、穿越古今的北京中轴线尽收眼底。“北京中轴线代表了中华文明在城市规划建设上的伟大创造与卓越呈现，集中展现了大国首都形象和中华文化魅力。”“北京中轴线是中国文化和历史的载体，也是属于人类共同的财富和记忆。”嘉宾们纷纷赞叹。\n中轴线纵贯南北，壮美有序、庄重大气，文化遗产历久弥新。论坛期间，“东城文化月”、古建音乐季、“博物馆之夜”等特色活动接续举办。“我们立足丰富的文化资源优势，为市民提供高品质文化生活。”东城区委常委、宣传部部长赵海英介绍。\n论坛举办前后，“大戏看北京”展演季、北京惠民文化消费季、“书香京城”全民阅读等丰富多彩的文化活动在北京举办，“我与地坛”北京书市重启，吸引了群众广泛参与，为论坛的召开营造浓厚、热烈、温情的文化氛围。"
  },
  {
    "title": "发挥文化凝聚人心、汇聚民力的强大力量（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_4-04.htm",
    "date": "2023-09-16",
    "content": "一场精彩的文化论坛，在金秋北京圆满举行。9月14日，国家主席习近平向2023北京文化论坛致贺信指出：“中国将更好发挥北京作为历史古都和全国文化中心的优势，加强同全球各地的文化交流，共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。”\n文化是灵魂，也是桥梁、纽带。以文化人，更能凝结心灵；以艺通心，更易沟通世界。在2023北京文化论坛上，600多名中外嘉宾齐聚一堂，围绕“传承优秀文化  促进交流合作”这一年度主题，深入交流、碰撞思想，为建设中华民族现代文明、促进人类文明共同进步汇聚智慧力量。北京历史悠久，文脉绵长，是中华文明连续性、创新性、统一性、包容性、和平性的有力见证。在北京举办国家层面、面向世界的文化论坛，对于在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，更好发挥文化在推动人文交流、文明互鉴中的作用，具有重要意义。\n文化，凝心铸魂、启智润心。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在治国理政的突出位置，不断深化对文化建设的规律性认识，推动文化传承发展，中华大地上，一幅古今辉映、灿烂辉煌的文化长卷徐徐铺展。《复兴文库》、“中国历代绘画大系”等重大文化工程守护文明火种，《长津湖》《山海情》《觉醒年代》等精品力作鼓舞奋进豪情，“考古热”“博物馆热”“非遗热”“古籍热”等见证中华优秀传统文化焕发蓬勃生机……今天，亿万中华儿女的精神世界愈发充盈，文化自信显著增强，焕发出更为主动的精神力量。\n文以化人，文以载道；文明立世，文化兴邦。习近平总书记指出：“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。”新时代以来，从体现“治国之道，富民为始”的脱贫攻坚，到弘扬“爱人利物之谓仁”的生命救援，再到“青山一道同云雨”的守望相助，社会主义核心价值观、中华优秀传统文化凝聚起不断攻坚克难、创造奇迹的强大精神动力。眺望前方的奋进路，有风平浪静，也有惊涛骇浪，尤须以精神之力排除千难万险，尤须发挥文化凝聚人心、汇聚民力的强大力量。我们要厚植文化自信之基、激扬文化自强之势，以固本培元、守正创新焕发中华文化时代光彩，以改革创新、激发活力满足人民精神文化需求，不断增强实现中华民族伟大复兴的精神力量。\n2022年2月20日晚，北京冬奥会圆满落下帷幕，盛大的焰火在“鸟巢”上空绽放出象征“更团结”的奥运五环和“天下一家”中英文字样。这个经典瞬间，是中华优秀传统文化的“绽放”，更体现出这个古老民族开放包容、兼收并蓄的文化胸怀。新时代以来，从雁栖湖畔到西子湖畔，从北京冬奥会到成都大运会，从“一带一路”国际合作高峰论坛到亚洲文明对话大会，我们以更加开放包容的姿态拥抱世界、以更加精彩纷呈的文明成就贡献世界。“日月不同光，昼夜各有宜。”前进道路上，我们要深化交流互鉴，以包容的胸怀构建和而不同的精神家园，用欣赏、互学、互鉴的态度对待多种文化，弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章。\n文脉绵延，熠熠重光；承古拓今，生生不息。今日之中国，中华文明闪耀着更加璀璨夺目的光华，人类文明新形态展现出更加美好的前景。以2023北京文化论坛为契机，以文铸魂，以艺通心，我们必将以踔厉奋发的昂扬姿态、包容互鉴的宽阔胸怀，建设好中华民族现代文明，携手各国迈向人类命运共同体的美好未来。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：李  琰  杨  迅  李欣怡  三版责编：程聚新  祁嘉润  郭雪岩  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_5-04.htm",
    "date": "2023-09-16",
    "content": ""
  },
  {
    "title": "第二届全国技能大赛项目更多、科技感强、观赏性高——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-05.htm",
    "date": "2023-09-16",
    "content": "第二届全国技能大赛于9月16日至19日在天津举办。这是我国目前赛事规格最高、竞赛项目最多、参赛规模最大、技能水平最高、影响范围最广的综合性国家职业技能赛事。\n9月15日，在第二届全国技能大赛赛前新闻发布会上，人力资源社会保障部和天津市政府等相关部门的负责人介绍了大赛有关情况。据了解，大赛将在国家会展中心（天津）举办，以“技能成才、技能报国”为主题，共设109个比赛项目，来自国内36个代表团的4045名选手参赛。\n从项目数量看，规模扩容增量。大赛竞赛项目分世赛选拔项目和国赛精选项目。本届大赛国赛精选项目重点增加了20个新职业和数字技术技能类赛项，如全媒体运营、互联网营销等。同时，新增智能制造工程技术、集成电路工程技术等5个专业技术类竞赛项目，更加符合技术技能融合发展趋势。\n从项目类别看，紧贴生产生活实际。大赛共涉及制造业、信息技术、交通运输、建筑业、服务业、采矿业等15个门类，有超过七成的项目属于生产性和生活性服务项目，近四成的项目属于先进制造业项目，近三成的项目属于战略性新兴产业项目。\n从参赛代表团看，参赛积极性更高。大赛共有36个代表团参赛，分别来自各省（区、市）和新疆生产建设兵团，以及交通运输、住房城乡建设、机械行业、轻工行业4个行业部门代表团。其中，山西、安徽、湖北、湖南等12个代表团参与全部109个比赛项目。\n从选手构成看，职工和高学历参赛选手大幅增加。参赛选手中，职工选手占比54.1%，比第一届大赛增加7.6倍。学生选手中，大中专院校和技校学生达1638人，占比89.5%。本届大赛还吸引博士、硕士、本科等上千名高学历选手参赛，多数集中在新职业和数字技术技能领域。“选手们都经历了企业或院校技能比赛、行业技能竞赛、省级技能大赛层层选拔，从数十万名选手中脱颖而出。”大赛秘书处秘书长、人力资源社会保障部职业能力建设司副司长王晓君说。\n大赛采取集中开放办赛、“赛展演会”集成模式，将技能竞赛和技能展示交流活动相结合。观赛体验方面，内容新颖丰富。王晓君介绍，本届大赛项目更多、科技感强、观赏性高，开拓了不少新领域、新赛道。比如，云计算、移动应用开发、增材制造等赛项，致力于培育先进制造业动能；建筑信息模型、飞机维修、轨道车辆技术等赛项，着力推动绿色智能制造；时装技术、健康和社会照护等赛项，激发创意设计，贴近大众生活。这些精彩比赛项目，观众既可到现场观摩，也可通过“云观赛”平台观看。\n技能展示交流活动方面，强化观众互动性。大赛期间，将同步举办技能展示交流活动，包括技能大师见面会、现场技能体验等。本届大赛新增移动机器人等8项“群众技能体验擂台赛”，观众可以通过打卡拍照、集齐赛事纪念章等获取相关纪念品。\n绝技绝活展演方面，参赛选手技能技艺水平高超。大赛期间会安排现场展演30项具有传统特色的绝技绝活，并由专家和观众投票评选出“最受欢迎的十大绝技”，并在大赛闭幕式上揭晓、颁发证书。\n专家论坛方面，专业研讨干货满满。据介绍，本届大赛将邀请大国工匠代表，企业、技工教育专家，技工院校和职业技能培训机构代表，人力资源专家代表等参加技能强国系列论坛。\n大赛组委会委员、天津市人民政府副秘书长于鹏洲介绍，天津市遴选了本市35个单位作为赛项保障单位，并确定信息网络布线等8个赛项由京津冀三地共同保障。天津市人社局局长沈超介绍，天津从18所高校招募了1500名青年志愿者，他们将在国家会展中心（天津）、机场、火车站、赛场等地为参赛选手和观众提供展赛会务、语言翻译等服务。\n“大赛的吉祥物为‘天天、津津’，通过特色桥梁、港口、天津新老标志性建筑等形象设计，展现天津的城市元素。”于鹏洲说。"
  },
  {
    "title": "全国政协“委员科学讲堂”首场讲座暨启动仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_2-05.htm",
    "date": "2023-09-16",
    "content": "本报北京9月15日电  全国科普日前夕，全国政协“委员科学讲堂”首场讲座暨启动仪式15日在全国政协礼堂举行，全国政协副主席胡春华出席并讲话，全国政协副主席兼秘书长王东峰主持。\n胡春华表示，开展“委员科学讲堂”是全国政协贯彻落实习近平总书记关于做好科普工作重要论述和中共二十大关于加强国家科普能力建设决策部署的实际行动，旨在普及科学知识、提高公众科学素养。\n王东峰表示，“委员科学讲堂”是全国政协委员履职“服务为民”活动的重要内容，要始终用党的创新理论凝心铸魂，认真落实全国政协党组要求，鼓励委员为科学普及和为民服务贡献力量。\n全国政协副主席沈跃跃、王勇、陈武、朱永新出席。全国政协委员施一公作题为“生命科学之美”的讲座。"
  },
  {
    "title": "中央网信办印发指导意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_3-05.htm",
    "date": "2023-09-16",
    "content": "本报北京9月15日电  （记者金歆）中央网信办日前印发《关于进一步加强网络侵权信息举报工作的指导意见》（以下简称《指导意见》），对网络侵权信息举报工作进行系统谋划和整体安排。《指导意见》要求，切实保护公民个人网络合法权益，切实维护企业网络合法权益。\n中央网信办有关负责人表示，制定出台《指导意见》，对推动网络生态治理，更好维护保障广大网民网络合法权益具有重要意义。\n《指导意见》明确了涉个人举报处置重点；要求建立网络暴力信息举报快速处置通道，从严处置首发、首转、多发、煽动传播网络暴力信息的账号；加强特殊群体网络合法权益保护。同时，开设线上涉企举报专区，健全举报查证机制，强化举报政策指导，重点受理处置侵害企业及企业家名誉的虚假不实信息、违法网站和账号，优化网上营商环境。\n中央网信办有关负责人说，《指导意见》要求各地网信部门优化举报服务，完善制度规范，统一研判标准，强化技术支撑，健全处置机制，满足广大网民多层次多样化举报需求。"
  },
  {
    "title": "杭州亚运数字火炬手人数过亿（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_4-05.htm",
    "date": "2023-09-16",
    "content": "本报杭州9月15日电  （记者刘军国、窦皓）9月15日，杭州亚组委全球首创的“亚运数字火炬手”迎来里程碑式的时刻——参与总人数突破1亿。上亿名“亚运数字火炬手”的参与，不仅成功打造了亚运史上覆盖区域最广、参与人数最多、持续时间最长的线上火炬主题活动，更将开启亚运史上首个开幕式数字点火仪式。\n去年11月，杭州亚组委面向全球推出“亚运数字火炬手”，并向全球发出争当“亚运数字火炬手”的邀请。今年6月，随着亚运会火种在良渚古城遗址成功采集，全球首个采用区块链技术的线上火炬传递活动同步开启。\n过去3个月，共有来自全球130多个国家和地区的网友，上支付宝搜索“亚运”，通过“智能亚运一站通”成为“亚运数字火炬手”，参与线上火炬传递。\n亚运线上火炬传递活动自6月15日开启后，经历第一阶段“南亚—中亚”线、第二阶段“西亚—东亚—东南亚”线以及第三阶段“亚运在中国”，突破了时间空间限制，让全球网友可以在数字世界中，将亚运之火传遍亚洲。"
  },
  {
    "title": "营造良好车载音视频传播空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_5-05.htm",
    "date": "2023-09-16",
    "content": "国家广播电视总局、工业和信息化部、国家市场监督管理总局近日印发了《关于进一步加强车载音视频管理的通知》，要求积极引导推动在国内市场生产、销售的所有国产汽车和进口汽车的车载终端设备配置无线广播接收模块。\n这份通知出台的背景是什么？通知包含了哪些主要内容？如何在下一步工作中推动通知要求更好落实？针对这些问题，记者进行了采访。\n据悉，通知的出台，主要是针对当下个别车载音视频服务机构服务不规范、车载视听产品内容良莠不齐，以及一些新能源汽车没有无线广播接收模块的问题。\n通知在规范车载无线广播接收终端管理的基础上，提出要强化公共服务节目源供给。鼓励各级广播电视台、融媒体中心制作生产更多优质精良、人民群众喜爱、符合车载音视频特点的视听节目，巩固和壮大主流声音。同时鼓励它们与车载网络音视频服务机构建立合作机制，加装、推送更多主流广播电视节目。\n事实上，加强无线广播接收终端尤其是车载终端设备普及力度，还是保护人民群众生命财产安全的重要方式。\n广电总局广播电视科学研究院有关负责人介绍，面对地震、洪涝、山体滑坡等重大自然灾害，依靠短距离基站形成的移动通信网络往往会被毁坏。无线广播由于发射塔发射距离较远、功率较大，具有抗灾害、抗毁坏的独特优势。车载无线广播接收终端可以在重大自然灾害来袭时，成为灾区民众信息沟通的重要渠道、救灾力量的重要补充，为应急救援的顺利进行发挥重要保障作用。\n下一步，如何确保通知的要求更好落实？\n根据通知要求，广播电视主管部门应加强对车载音视频服务机构的准入管理和日常监督，并建立车载音视频内容监听监看机制，确保车载音视频系统传输内容健康有益；工业和信息化主管部门应加强对国产汽车、车载网络音视频APP、相关服务机构的引导和监督，确保符合相关要求；市场监督管理主管部门应加强引导，推动国产、进口汽车配置无线广播接收模块。同时，各部门切实加强组织领导和协调配合，形成工作合力，制定和完善相关国家标准，促进车载音视频业务相关产业健康有序发展，营造良好车载音视频传播空间。\n（据新华社北京9月15日电）"
  },
  {
    "title": "宋涛会见洪秀柱一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_6-05.htm",
    "date": "2023-09-16",
    "content": "本报杭州9月15日电  （记者孙天霖）中共中央台办、国务院台办主任宋涛15日在杭州会见前来出席第六届海峡两岸青年发展论坛的中国国民党前主席、中华青雁和平教育基金会董事长洪秀柱一行。\n宋涛首先转达了习近平总书记对洪秀柱的问候。宋涛表示，习近平总书记指出，“青年兴则国家兴，青年强则国家强。祖国和民族的前途寄托在青年人身上。”海峡两岸青年发展论坛作为两岸青年人的舞台，为两岸青年交往交流交心、共促国家统一和民族复兴发挥了积极作用。我们将深入贯彻落实习近平总书记关于对台工作特别是给本届论坛贺信的重要指示批示精神，坚持“九二共识”、反对“台独”，团结广大台湾同胞包括台湾青年，加强交流合作，促进心灵契合，推动两岸关系重回和平发展的正确轨道，为国家统一和民族复兴贡献力量。\n洪秀柱表示，青发论坛已连续举办6届，成为两岸青年交流交往交心的重要平台。两岸同胞血浓于水、命运休戚与共，两岸交流合作是任何势力阻断不了的。期望更多两岸青年积极参与两岸交流，携手共促祖国和平统一、共创中华民族伟大复兴。"
  },
  {
    "title": "四川马尔康：大力推进国际生态旅游文化名城建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_7-05.htm",
    "date": "2023-09-16",
    "content": "近年来，四川省阿坝藏族羌族自治州马尔康市以建设国际生态旅游文化名城为目标，以文旅项目建设为重点，统筹推进文旅消费复苏、文旅品牌创建、招商引资等工作，以新理念、新创意、新思路，积极推动文旅产业深度融合、共同发展。\n\n强化项目管理 锚定发展方向\n今年以来，马尔康市按照“年初有部署、年中有推进、年底有总结”和“月初有安排、月中有调度、月底有总结”的工作要求，先后召开全域旅游攻坚行动指挥部全体会议、项目推进会、方案评审会等会议23次，专题研究部署全域旅游攻坚工作；制定马尔康市全域旅游重点工作任务分解表，明确工作重点，确保各项决策部署落实落细。\n通过定任务、定职责、定目标，为各项工作明确方向、树立导向。制定《马尔康市全域旅游攻坚项目实施方案》，按照续建项目、新建项目分类，统筹全市景区建设、乡村旅游、品牌创建等项目共51个。制定《马尔康市全域旅游攻坚行动指挥部项目督导清单》《马尔康市全域旅游攻坚行动指挥部项目督导整改清单及工作建议》等，针对存在问题，形成“面对面”“点对点”问题反馈机制，积极督促并帮助项目建设单位完善工作措施，及时整改到位。\n截至目前，马尔康市牵头抓总的51个项目中，续建项目15个已完成6个，新建项目36个已完成14个，在提升城市品质、提升供给能力的同时，为全市文旅融合发展、城市治理提供了重要保障。\n创建文旅品牌 促进市场发展\n近年来，马尔康市将满足游客多样化、多层次、多方面的需求作为出发点和立足点，推出更多定制化旅游产品、旅游线路，以适应游客旅游方式的变化。\n马尔康市联合金川县、小金县创建四川省文化产业和旅游产业融合发展示范区，成功入围省级创建单位名单；松岗镇松岗村成功创建省级乡村旅游重点村；大藏生态文化旅游景区创建为国家3A级旅游景区；马尔康镇入选阿坝州特色文化旅游名镇名单。\n马尔康市全力塑造“宝藏之地马尔康”文旅品牌，成功举办2023年“携手马尔康·相约在崇州”旅游推介会等活动。以中国旅游日为契机，邀请非遗传承人、本土企业、金融机构等联合开展“宝藏之地马尔康欢迎您”推介活动。\n持续实施“川渝一家亲”景区惠民游等优惠政策，吸引更多省内外游客畅游马尔康。组织开展酒店管理及涉旅业务骨干人员服务质量提升培训活动，提升涉旅从业人员服务意识和服务质量。编制系列宣传推介资料，麦大湿航天飞行营地等一大批招商引资项目有序推进。\n深化体旅融合 拓宽发展路径\n旅游和体育行业通过产业融合所形成的新业态，具有强大的发展动力和可持续性，对拓展体育产业的发展空间和旅游行业的发展升级具有重要意义。\n为加强体旅融合发展，马尔康市深入落实“体育+旅游”战略，引领健身休闲旅游发展，培育赛事活动旅游市场。扎实推进乡镇公共文化设施建设，13个乡（镇）文体广旅综合服务中心实现达标建设，修建俄尔雅至西索村健身游步道12公里，配套完善体育健身设施、乡镇广电设施、标识标牌等，进一步丰富和完善体旅融合基础，持续深化乡村旅游的内生动力和造血能力。\n围绕趣味运动、民俗节庆、非遗传承等内容，马尔康市相关部门深入开展“乡乡有节会、村村有活动”乡村文化振兴及文艺文化活动，不断满足广大人民群众日益增长的精神文化需求。已成功举办马尔康市2023年庆“七一”·迎“州运”徒步活动，承办阿坝州第十六届运动会、阿坝州第四届残疾人运动会，来自全州2000余人参与赛事活动、从事服务工作，进一步促进全市体旅产业不断发展。\n截至2023年8月，全市累计接待海内外游客991237人次，同比增长12.93%；实现旅游收入80588.37万元，同比增加10.92%。\n今后，马尔康市将深刻把握文化和旅游的关系，迎难而上、抢抓机遇，推动文化产业和旅游行业实现更大范围、更高质量融合，进一步提升县域经济整体竞争力。\n数据来源：中共马尔康市委宣传部"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_8-05.htm",
    "date": "2023-09-16",
    "content": ""
  },
  {
    "title": "建设具有中国特色、中国风格、中国气派的考古学（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-06.htm",
    "date": "2023-09-16",
    "content": "核心阅读\n早在改革开放之初，考古学家苏秉琦就提出考古学的“中国学派”。苏秉琦区系类型理论代表着中国考古学“本土化”的第一个高峰。\n百年来，一代又一代的考古学人薪火相传、焚膏继晷，就人类起源、农业起源、文明起源、国家起源等重大研究课题，交出了令世界瞩目的“中国答卷”，为构建中华文明史、弘扬中华优秀传统文化做出了考古人的独特贡献。\n\n考古学作为一门系统科学，其研究对象是人类文明的遗存，是一种包罗万象的复杂系统，可谓“其大无外，其小无内”。一门学科的繁荣发展、根深叶茂，虽然需要起于累土、不择细流，但要真正立起来，必须要“得其大者”。新时代新征程上的中国考古学要坚持以习近平新时代中国特色社会主义思想为指导，深化运用“两个结合”的科学方法论，科学回答好时代和实践提出的重大问题。\n在推进中国式现代化中展现中国考古学的主体性\n长期以来，西方理论界、学术界形成了对于人类社会现代化的主导性话语优势，导致了把现代化与西方化相提并论。党的二十大报告提出并深入阐述中国式现代化理论体系，是中国共产党的重大理论创新，是科学社会主义的最新重大理论成果。中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。\n早在改革开放之初，考古学家苏秉琦就提出考古学的“中国学派”。40多年过去了，中国考古学虽然在重大考古发现和学术研究方面都取得了长足的进步，但在学科理论的系统构建思考上，仍然没有超越以苏秉琦区系类型理论为代表的中国考古学“本土化”的第一个高峰。建设具有中国特色、中国风格、中国气派的考古学，关键在于不断增强考古学科的主体性，必须要善于运用党的创新理论，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，特别是要扬弃中国现代考古学百年发展进程中的西方中心主义因素，不断完善和发展中国考古学的学术体系、学科体系和话语体系。\n在探索人类文明交流互鉴规律中提供中国考古学理论方案\n当今世界正在经历百年未有之大变局。这场变局不限于一时一事、一国一域，而是深刻而宏阔的时代之变。考古学是探索研究人类社会历史发展变化规律的一门科学，中国现代考古学对中华文明的探索，从来都离不开对世界文明和人类发展命运的观照。新时代新征程的中国考古学，决不能躲进象牙塔、置身世局外、关门搞研究，而要结合学科特点、发挥学科优势，积极主动回应近代以来西方学术界的“文明等级论”“文明优越论”“文明冲突论”。在阐释中华文明、讲好中国故事的同时，也要以更加开放的心态，探索总结人类文明交流互鉴的历史经验和普遍规律，在文明研究、联合考古、古迹修复和博物馆交流等各领域，开展多层次、全方位的国际交流合作，为保护人类文明贡献中国力量。\n要大力培养具有世界眼光的复合型高水平考古领军人才，从人类命运共同体的视角来衡量中华优秀传统文化所蕴涵的全人类共同价值，以中华民族“各美其美、美美与共”的文明禀赋，助力推动人类文明走向更加开放包容、互信互鉴、互利共赢的美好未来。\n在坚持群众史观中推动考古成为人民的事业\n进入新时代，我国社会主要矛盾已经转化为“人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”。这对考古学科发展提出了新的更高要求。人民需要什么样的考古学？考古学怎样服务人民美好生活的需要？这需要考古工作者朝着什么方向努力？文物和历史文化遗产资源，是满足人民群众对美好生活向往的重要文化资源，考古学要科学回答好人民之问，就要走与人民相融合的学术道路。\n考古工作本来就根植于人民，所发掘的都是先民在历史上创造的物质文化遗存；同样也必须面向人民，直面群众需求，让考古学科的成果和价值走进日常生活，让人民群众更加深刻地体会中华文明的独特魅力。\n要“让文物活起来”，善于运用新一代信息技术策划沉浸式、互动式的考古成果展示，使文物古迹成为人们了解中华文明的生动课堂和鲜活教材。“让遗址会说话”，深入阐释大遗址的文明深度和历史厚度，有效贯通考古学的“学校小课堂”与“社会大课堂”，积极引导群众特别是青少年更好认识和认同中华文明，增强做中国人的志气、骨气、底气。\n在把握时代脉搏中寻找新时代中国考古学之道\n百年来，一代又一代的考古学人薪火相传、焚膏继晷，就人类起源、农业起源、文明起源、国家起源等重大研究课题，交出了令世界瞩目的“中国答卷”，为构建中华文明史、弘扬中华优秀传统文化做出了考古人的独特贡献。特别是进入新时代以来，一系列重大考古发现和重要研究不断推动中国考古学发展走向深入、走向世界。北京田园洞遗址4万年前人骨DNA分析以及许家窑人、灵井人、马坝人等中国古人类化石高分辨率CT技术研究，为揭示现代人起源演化提供了新思路新线索。浙江上山遗址的万年稻米和北京东胡林遗址的万年粟黍粒是东亚地区农业起源的重要物证。浙江良渚古城的系列重大发现，不仅实证了中华五千多年文明史，而且突破了文明社会“三要素”的传统判断，构建了“文明”定义的中国标准。山西襄汾陶寺遗址、陕西神木石峁遗址、河南偃师二里头遗址和四川广汉三星堆遗址，向世人展示了中华文明独有的“多元一体”格局和辉煌灿烂的文明成就。\n新时代新征程的中国考古学，要强化使命担当，更加有力地推进中国特色社会主义文化建设，为建设中华民族现代文明贡献考古力量。主动发挥学科优势，坚持探索未知、揭示本源，凝练中华优秀传统文化中的文物基因，萃取华夏文明的精神内核，赓续中华民族的精神血脉，扎实构建中国考古学自己的学术体系、话语体系和理论体系，努力建设浸润世道人心、展示华夏文明风采、弘扬中华优秀传统文化乃至影响人类思想发展的世界一流学科。\n新时代的考古工作者应奋发有为，书写出不负历史、不负时代的考古答卷，建设具有中国特色、中国风格、中国气派的考古学。\n（作者为北京大学考古文博学院教授）\n版式设计：赵偲汝"
  },
  {
    "title": "因地制宜，为文物营造出“宜居环境”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_2-06.htm",
    "date": "2023-09-16",
    "content": "对文物“居住环境”的预防性调控，就是一种给文物“治未病”的手段。希望越来越多的文物工作者了解这一理念，让更多文化遗产“健康长寿”。\n\n不良环境会损害人的身体健康，对于文物来说，同样如此。通过建筑学和环境学研究，改善文物“居住环境”，可以让文物“延年益寿”。\n也许有人会说，控制文物“居住环境”还不简单，按照最佳保存条件，做到恒温恒湿就行了。对于可移动文物，这样做确实可以，但会带来较高的能耗成本，有悖于当前博物馆可持续发展理念。并非所有博物馆都具备这样的条件。更何况，我国还有大量存在于露天或半开放环境中的不可移动文物，如土遗址、石窟寺、墓葬等。它们受太阳辐射、降雨、风蚀、微生物等多种因素影响，所处环境十分复杂，恒温恒湿不仅难以实现，而且未必是最佳方案。如何因地制宜，为这些文物营造出“宜居环境”？这是我们一直在研究的课题。\n不可移动文物的环境调控，有两个关键环节。首先是对文物当前环境状态的科学评估，要准确判断有哪些不良因素，这些因素是否可以被调控。这一步至关重要，一旦做出错误的干涉调控，就会对文物造成不可逆的伤害。其次，要综合考量调控成本和效果。大型不可移动文物往往与周边的土体、山体相连，具有巨大的热容和湿容，如果用传统空调设备这种机械方法来调控，会耗费大量能源和社会资源，因此需要找到一种低成本、可持续的环境调控方法。\n以江苏南京南唐二陵项目为例。这是南唐时期的帝陵，墓室内有非常精美的壁画。上世纪50年代考古发掘时，墓室入口处被打开，这导致古墓整体环境的平衡被打破。开口处受到阳光辐射影响，外界空气的温湿度与墓室内部有差异。夏季，湿热气流进入墓室，使壁画和石刻表面出现结露现象；冬季，干燥的空气进入墓室，引起壁画表面水分的蒸发，导致壁画表面析出可溶盐，产生盐结晶，对壁画的地仗层和颜料层造成破坏。我们对南唐二陵进行了连续两年的环境监测，收集了大量数据，通过计算机模拟预测在外界环境变化下墓室温湿度的相应变化及其与病害的关联，最后提出一个方案：在墓室入口处设置自动的环境调控室，以减少外界空气扰动。现场实验的效果让人欣慰。通过这个环境调控室，墓室内的结露和盐析情况减少了80%，有效减缓了文物病害的发展。\n另外一个案例是甘肃天水麦积山石窟的泥塑。阳光照射是造成塑像彩绘剥落的重要原因。但是，多强的太阳辐射、多长时间的照射，会使褪色幅度达到多大比例？不进行精确的定量分析，就不知道在什么情况下需要干预、如何干预。在麦积山石窟的千佛廊，我们观察到，檐下的泥塑因为檐口遮挡了部分阳光，其彩绘相对完整，脱落率在13%左右；而底层塑像由于受阳光照射更多，脱落率接近50%，差异相当明显。通过进一步研究和实验，我们发现，只要太阳辐射造成的温度变化不超过6摄氏度，麦积山石窟彩塑脱落率就相对小。于是，我们建议恢复千佛廊的遮阳设施。这项研究也为其他石窟寺以及室外泥塑的保护提供了一个控制太阳辐射阈值的参考。\n微生物也是造成文物损毁的一大因素。潮湿环境易滋生霉菌，而这些霉菌会把壁画、彩塑等文物表面的色彩“吃掉”。研究发现，相对湿度超过75%时，微生物会生长，低于70%时则不生长。南方多雨，几乎不可能保持遗址的干燥状态。那么，是否可以换个思路，采取“湿保护”？我们做了一个高湿情况下土遗址表面微生物生长的实验，发现当湿度达到99%以上时，水分会在土遗址表面形成水膜，隔断一些微生物的氧气供应，抑制微生物生长。这项研究为潮湿地区的文物保护提供了新思路。\n对于地下或半地下的室内文物，展示时的照明不可或缺，而不同光照条件也会影响微生物生长。我们在南唐二陵墓室的观测实验发现，同样的温湿度下，蓝光对微生物生长有一定抑制效果，其抑制效果大于绿光，绿光又大于白光。光源的启停也能打断微生物生长过程，如果在没有游客时将灯光关闭，游客进入参观时再打开，就能有效抑制微生物的生长。\n青砖是我国古建筑广泛使用的材料。在冬季，青砖内部的水分冻结会破坏材料的孔隙结构。我们对不同地区生产的青砖做了连续冻融实验，发现当水饱和度超过80%时，青砖经历四五次冻融循环就会损坏；而低于80%时，可能四五十次冻融循环才会坏掉。因此，如果发现某个遗址青砖总是处于水饱和度80%以上，就需要采取措施进行干预。\n“上工治未病，不治已病”，《黄帝内经》的这句话蕴含着中国传统医学的智慧，文物保护也遵循同样的道理。对文物“居住环境”的预防性调控，就是一种给文物“治未病”的手段。希望越来越多的文物工作者了解这一理念，让更多文化遗产“健康长寿”。\n（作者为东南大学建筑系副教授）"
  },
  {
    "title": "从山间一片叶到万家杯中茶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_3-06.htm",
    "date": "2023-09-16",
    "content": "《茶·世界》展览9月初在故宫博物院开展。\n茶是大自然的赐予和中国古人智慧创造相结合的产物，茶文化是中华优秀传统文化的一个代表。2022年，“中国传统制茶技艺及其相关习俗”被列入人类非物质文化遗产代表作名录。\n世界各主要语言关于“茶”的发音，不少来自中国话。虽然早就知道这一点，当我在国外访问时亲耳听到当地人发出“茶”的音，对茶文化的世界影响力突然有了更切身的体悟。自然而然地，一个想法萌生了：办一个包含物质文化与精神文化两个层面、融通古今中外的茶文化特展，纵向展示中国6000年以上的茶文化史，横向说明不同历史时期茶文化的情况。这个想法在我心底盘旋了10多年。\n我过去主要是策划一些瓷器展。如景德镇御窑遗址出土明代瓷器和故宫博物院藏明代御窑瓷器的对比展，致力于讲清楚中国古代制瓷技术的对外传播和影响的“天下龙泉”展，等等。这些展览主要关注器物和技术，与百姓的日常生活以及更大范围的社会历史关联度不够。故宫博物院珍藏了大量和茶相关的文物，有器物，还有书画、图书，甚至有清代宫廷的茶室建筑。来自英国的茶器、俄罗斯的茶炊、琉球王国和日本的器物，反映了茶文化历史交流的盛况。这些是我们办好这个展览的根本条件。\n这个展览不仅关注文物本身，更要和当代人的生活、茶的生产发展现状结合。经过无数次的修改，《茶·世界》展览形成了框架。\n在展览中，观众会看到来自浙江余姚河姆渡文化田螺山遗址的古茶树根遗存，这是我国境内考古发现的最早的人工种植茶树的遗存，距今约6000年。山东济宁邹城市邾国故城遗址出土的原始青瓷碗和茶叶团，让我们知道战国时饮茶可能要煮或泡。类似这样的考古发现，在这次展览中并不少见。\n千年茶事，变化情况如何？随着技术的进步，饮茶习俗如何一步步化繁为简？从唐长沙窑“荼埦”铭文碗到陕西省蓝田县吕氏家族墓地出土的北宋茶具，我们的饮茶方式如何在复古与创新中形成独特的审美文化？从敦煌藏经洞出土的《茶酒论》到宋人书蔡襄《茶录》卷，文字如何承载茶之理、传播茶之道？展览传达了这样的理念：中国的茶道是一个文化综合体，小小茶事背后是人文和自然的结合，是一种文化认同和文化传承。\n展览第三单元“茶路万里”着眼文明互鉴，讲述历史上有哪些贸易路线输出茶叶，不同地区“茶文化”的特点是什么。人类社会发展进程中，族群之间不断交换着物产，以获取更加丰富的生活用品。茶和丝绸、瓷器一样，显示了古代中国人如何通过智慧和创造，跟世界交流沟通。一片小小的茶叶联通世界，无远弗届。\n过去办一个展览，有文物的标签、出土情况说明、相关背景知识等就够了，现在的信息手段则更多。我们在展厅设置了多个方便观众自行学习的“扫码区域”。同时，我们还拍摄了多种视频，设置了很多互动空间，打造沉浸式观展体验，让观众既能看到茶的形，也能闻到茶的香；既能感受文物之美，也能亲自体验不同备茶方法，了解制茶过程。期待观众从不同的文物中看到自己喜欢的内容，产生一种于“灯火阑珊处”找到“伊人”的喜悦。\n（作者为故宫博物院研究馆员、《茶·世界》展览策展人）"
  },
  {
    "title": "百年巨匠·百年史诗 大型系列人物传记纪录片《百年巨匠》 百位大师风采特展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-07.htm",
    "date": "2023-09-16",
    "content": "展览时间：2023年9月28日—10月28日\n展览地点：中国国家博物馆南1、南2展厅\n主办单位：中国文学艺术界联合会  中国国家博物馆\n协办单位：中国艺术研究院  中国美术馆  中国国家画院  中国国家京剧院  中国现代文学馆  中央美术学院\n荣宝斋  中国教育电视台  北京市文物局  北京京剧院  文物出版社  山东美术出版社\n承办单位：中国文学艺术基金会  百年巨匠（北京）文化传播有限公司\n支持单位：中央文史研究馆  故宫博物院  北京人民艺术剧院  复旦大学  浙江大学  中山大学  东南大学  南开大学  上海音乐学院  吉首大学\n清华大学艺术博物馆  中央美术学院美术馆  上海交通大学钱学森图书馆  中国化工博物馆  浙江省文史研究馆  上海越剧艺术研究中心\n中国北京同仁堂集团  徐悲鸿纪念馆  北京茅以升科技教育基金会  上海周信芳研究会  北京靳尚谊艺术基金会  求雨山文化名人纪念馆\n陕西舒同书画研究院  丰子恺研究会  郑律成纪念馆  北京祥体育博物馆  漳州市芗城区林语堂纪念馆  镇江茅以升纪念馆  平阳县博物馆\n三台县博物馆  孔医堂  京城萧氏医馆\n《百年巨匠》联合摄制单位：中国文学艺术界联合会  中央广播电视总台  中国艺术研究院  中国文学艺术基金会  百年巨匠（北京）文化传播有限公司\n《百年巨匠》协助拍摄单位：中华人民共和国住房和城乡建设部  中国科学技术协会  中国作家协会  国家体育总局  国家中医药管理局\n中国美术家协会  中国书法家协会  中国戏剧家协会  中国音乐家协会  中国曲艺家协会\n世纪旋律·伟大灵魂\n《百年巨匠》音乐篇经典作品音乐会\n时间：2023年9月16日  19:30\n地点：国家大剧院音乐厅\n主办单位：中国文学艺术界联合会\n支持单位：国家大剧院\n协办单位：中国音乐家协会  中央音乐学院  中国音乐学院  上海音乐学院\n承办单位：中国文学艺术基金会  百年巨匠（北京）文化传播有限公司\n《百年巨匠》联合摄制单位：中国文学艺术界联合会  中央广播电视总台\n中国艺术研究院  中国文学艺术基金会  百年巨匠（北京）文化传播有限公司\n\n赞助单位：阿迪达斯体育（中国）有限公司"
  },
  {
    "title": "进一步把农村公路建好管好护好运营好（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_1-08.htm",
    "date": "2023-09-16",
    "content": "2014年，习近平总书记作出重要批示，要求进一步把农村公路建好、管好、护好、运营好。一路通则百业兴，一条条蜿蜒交织的农村公路，沟通了广袤城乡，更串联起机遇与希望。\n河北邢台，以抗大路为中轴，一条全新生态旅游观光带快速形成；重庆巫山，下庄村村民肩挑背扛，在悬崖绝壁上凿出致富“天路”；浙江绍兴，改造提升的平王线焕然一新，成为穿行于山水之间的骑行选择……日前，交通运输部组织开展推选活动，包括河北邢台信都区抗大路、江浙两省四市环太湖公路在内的10条农村公路，被评选为2022年度“十大最美农村路”。一条条蜿蜒纵横的农村公路，串联起祖国的壮美山河，也勾勒出百姓的幸福生活。\n路网持续延伸，管养加快升级，服务不断优化……十年来，我国“四好农村路”建设取得了实实在在的成效——新改建农村公路约253万公里，实现具备条件的乡镇和建制村全部通硬化路、通客车、通邮路，农民群众“出行难”问题得到历史性解决。\n乡村振兴，交通为先。一条条“畅安舒美”的农村公路，让农村地区与全国大市场紧紧连在一起，通过促进城乡间人流、物流、资金流、信息流的双向流通，助力农村地区摆脱贫困、实现小康、走向富裕。让我们沿着最美农村公路，领略大江南北的四时风光，品读山川大地的历史巨变，向着美好生活再出发！\n（本报记者  韩  鑫）"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/16/nw.D110000renmrb_20230916_2-08.htm",
    "date": "2023-09-16",
    "content": "本版策划：纪雅林  唐露薇  吴  燕\n版式设计：张丹峰"
  }
]