[
  {
    "title": "“加强灵活就业和新就业形态劳动者权益保障”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-01.htm",
    "date": "2023-05-10",
    "content": "奋斗是新征程上最壮丽的旋律，劳动者是律动中最动人的音符。\n其中，有这样一群身份特殊、数量庞大的劳动者，分外让习近平总书记牵挂：\n在北京前门，总书记看望胡同服务点的“快递小哥”问冷暖；在湖南长沙，总书记与基层代表座谈时请来货车司机代表听疾苦；在陕西柞水，总书记走进直播间给乡村电商鼓干劲……\n他们是8400万新就业形态劳动者，他们更是习近平总书记心中“美好生活的创造者、守护者”。\n就业是最大的民生。\n2020年，面对世纪疫情和百年变局交织、严峻挑战和重大困难并存，习近平总书记英明决断：“疫情突如其来，‘新就业形态’也是突如其来。对此，我们要顺势而为，让其顺其自然、脱颖而出。”\n随着信息技术的进步和经济发展的转型，中国的辽阔土地上，生产要素在重组，劳动者就业结构和方式也悄然发生着变化。\n2008年前后，共享经济在我国还方兴未艾，而15年后的今天，第九次全国职工队伍状况调查结果显示，全国新就业形态劳动者已占职工总数的21%。他们主要分布在交通出行、生活服务、知识技能、医疗分享等领域。\n近年来，新就业形态的“蓄水池”和“稳定器”作用日益显现，大幅提升了我国经济运行的就业承载力，特别是在抵御疫情冲击中发挥了巨大作用。\n一枝一叶总关情。\n新就业形态渐进调整的过程中，每一个劳动者的前途命运都牵动着总书记的心。\n龙兵是1700万货车司机中的一员。2020年9月17日，是他永生难忘的日子。他没有想到，那次与总书记面对面座谈之后，他反映的行业痛点问题全都得到了有效解决。\n国家四部门开展道路限高限宽设施和检查卡点专项整治，路上开车更顺心了；全国1300多个“司机之家”建起来了，洗澡休息更舒心了；货运信息平台建设也在逐步发展，车货匹配更省心了……\n“一个时期有一个时期的问题，一个群体有一个群体的困难，我们要重视起来，不断解决。”总书记的话，朴实、厚重、坚定，温暖了货车司机，也温暖了整个新就业群体。\n时时放心不下。\n新就业形态具有雇佣关系灵活化、工作内容碎片化、工作方式弹性化、创业机会互联网化等特点，但也给从业者的权益保障造成了困难。\n“部分农民工、灵活就业人员、新业态就业人员等人群没有纳入社会保障，存在‘漏保’、‘脱保’、‘断保’的情况”，类似问题，总书记时常谈起。\n加强新就业形态劳动者权益保障，成为新时代新征程上需要细致解答的一道民生考题。\n从党的十八届五中全会首次提及“新就业形态”的概念，到党的二十大报告要求“加强灵活就业和新就业形态劳动者权益保障”，在习近平总书记的关怀下，对新就业形态劳动者的关爱越来越具体而微。\n围绕维护好快递员、网约工、货车司机等新就业群体的合法权益，总书记反复强调“要完善多渠道灵活就业的社会保障制度”，指出“相配套的法律法规政策措施也不能姗姗来迟”，同时提醒要“做好新就业群体的思想引导和凝聚服务工作”。\n为人民生活安康托底。\n总书记的关心关切，迅速转化为各地区各部门的行动自觉，相继出台扶持政策，推出暖心举措，加强劳动法律制度建设，补齐新就业形态劳动者权益保障短板。\n人社部新近发布的《新就业形态劳动者劳动合同和书面协议订立指引（试行）》，明确将职业伤害保障制度写入文件，解决新就业群体的职业隐忧。此前，2021年7月出台的《关于维护新就业形态劳动者劳动保障权益的指导意见》，将新就业群体纳入劳动保障基本公共服务范围。\n在上海，快递员、外卖员可以按规定参加社保了；在湖北武汉，网约车司机有了流动党支部；在山东济南，暖心驿站还能提供法律援助、政策咨询、职业技能培训等服务……\n实实在在的便利，让新就业形态劳动者感受到越来越多的温暖。今日中国，新就业群体有尊严、有保障，更有发展。\n2022年北京冬奥会开幕式上，一面五星红旗在100多位普通中国人手中传递，其中，就有作为400多万“快递小哥”代表的刘阔。“我一直牢记着总书记的话，努力做一只勤劳的小蜜蜂。”"
  },
  {
    "title": "习近平就卢旺达遭受暴雨灾害向卢旺达总统卡加梅致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-01.htm",
    "date": "2023-05-10",
    "content": "新华社北京5月9日电  5月8日，国家主席习近平就卢旺达遭受暴雨灾害向卢旺达总统卡加梅致慰问电。\n习近平表示，近日卢旺达多地遭受暴雨灾害，造成重大人员伤亡和财产损失，我谨代表中国政府和中国人民，对遇难者表示深切的哀悼，向遇难者家属、伤者和灾区人民致以诚挚的慰问。相信卢旺达一定能够战胜困难、重建家园。"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-01.htm",
    "date": "2023-05-10",
    "content": "新华社北京5月9日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去万黎的中华人民共和国驻科特迪瓦共和国特命全权大使职务；\n任命吴杰为中华人民共和国驻科特迪瓦共和国特命全权大使。\n二、免去张润的中华人民共和国驻多米尼加共和国特命全权大使职务；\n任命陈鲁宁为中华人民共和国驻多米尼加共和国特命全权大使。\n三、免去李宝荣的中华人民共和国驻委内瑞拉玻利瓦尔共和国特命全权大使职务；\n任命蓝虎为中华人民共和国驻委内瑞拉玻利瓦尔共和国特命全权大使。"
  },
  {
    "title": "各部门扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-01.htm",
    "date": "2023-05-10",
    "content": "主题教育开展以来，各部门坚持以习近平新时代中国特色社会主义思想为指导，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把学习和调研落实到完成党的二十大部署的各项任务中去，形成推动高质量发展的强大动力。\n推动高质量发展取得新成效，要全面学习领会习近平新时代中国特色社会主义思想的科学体系、精髓要义、实践要求，做到整体把握、融会贯通。\n5月5日，国家发展和改革委员会举行读书班第二讲暨第一场专家辅导报告会，广大学员认真学习、热烈讨论，纷纷表示要全面系统掌握习近平新时代中国特色社会主义思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，高质量履行好宏观管理和经济综合协调部门职责。\n科学技术部持续在学深悟透、知行合一上下功夫，形成“部党组示范学、基层党组织带动学、青年小组踊跃学”的学习格局。目前，科学技术部正在举办为期7天的读书班，安排了重点研读、交流研讨、主题党日、专题辅导等多项内容，聚焦科技工作新使命新任务开展深入研讨。\n集体学习、个人自学、专家辅导、座谈交流……工业和信息化部通过多种方式加强理论学习，列出若干专题，深入研讨、交流运用党的创新理论解决实际问题的具体案例和体会，教育引导党员领导干部从思想上正本清源、固本培元，走好践行“两个维护”的第一方阵。\n人力资源和社会保障部把开展主题教育作为重要政治任务，高标准高质量推进落实。组织年轻干部采取多种方式开展调研，检视制约政策落地“最后一公里”的难点堵点，推动学习教育成果转化为暖民心惠民生的政策措施。\n交通运输部党组通过举办主题教育读书班，采取集体学习与个人自学相结合、辅导报告与交流研讨相结合的方式，组织党组同志联系思想和工作实际，交流学习心得体会，提出改进工作的思路措施，推动理论学习走向深入。\n深入中央企业，开展主题教育专题调研；召开座谈会，组织中央企业年轻干部、青年科技工作者、青年工匠交流学习体会；主题教育读书班（第一期）顺利结班……连日来，国务院国有资产监督管理委员会组织国资央企以日新日进的态度抓好理论学习，以学铸魂、以学增智、以学正风、以学促干，切实把学习成果转化为做好国资国企各项工作的强大动力和实际成效。\n国家能源局举办“能源大讲坛”活动，邀请政治能力强、政策水平高、业务素质好的党员干部和专家学者走上大讲坛，针对党员干部关注的理论热点和能源焦点问题解疑释惑。在主题教育期间，国家能源局还将举办四期大讲坛活动。\n国家邮政局党组通过学习会、读书班、推进会等多种方式，深入学习贯彻习近平新时代中国特色社会主义思想，抓实抓好年度各项重点工作，有效发挥行业在畅通循环、促进流通中的作用。\n推动高质量发展取得新成效，要真抓实干、务求实效，要运用好党的创新理论研究新情况、解决新问题、形成新气象。\n持续做好减税降费政策优化衔接等重点工作；延续实施国家助学贷款免息及本金延期偿还政策；开展预算执行监督专项行动……近段时间以来，财政部深入基层一线、小微企业、帮扶地区、新经济组织等进行难题排查，在以学促干上取得实实在在的成效，推动主题教育走深走实。\n生态环境部紧扣生态环境保护工作实际、突出难点问题，沉到一线、把脉问诊，把情况摸清、把问题找准、把对策提实，真正把调研成果转化为解决问题、推动落实、促进发展的实际行动，以高品质的生态环境支撑高质量发展，不断满足人民群众日益增长的优美生态环境需要。\n扎实开展城市体检，从房子到小区、到社区、到城区，查找人民群众身边的急难愁盼问题；大力推进城镇老旧小区改造、城市生命线安全工程建设……住房和城乡建设部牢牢把握主题教育总要求，精心研究制定实施方案，努力把主题教育成效体现到事业高质量发展、人民群众幸福安居上来。\n应急管理部针对当前全国安全生产形势，开展安全生产专项整治，运用党的创新理论提高防范化解重大安全风险能力，以新安全格局保障新发展格局，以高水平安全服务高质量发展。\n国家税务总局把税费优惠政策执行情况作为大兴调查研究的重点内容，着力抓好政策效应评估分析，做好税费政策红利账单的推送，促进政策实施效果更有力。一季度全国新增减税降费及退税缓费3679.8亿元。\n国家粮食和物资储备局要求全系统党员干部坚持调研开路，扑下身子、沉到一线接地气；强化问题导向，着力推动解决一批粮食和物资储备领域发展所需、改革所急、基层所盼、民心所向的问题，坚决守住管好“天下粮仓”和“大国储备”。\n中国民用航空局切实把握高质量发展的实践内涵，深入多地多单位开展调查研究，就民航高质量发展、全面加强民航安全管理、加强民航干部队伍建设等方面精心组织调研，推动重点工作落实见效。\n国家外汇管理局坚持教育和实践两手抓、两促进，深入多地开展实地调研，广泛听取涉外企业尤其是中小微企业对外汇政策的意见诉求，初步梳理形成12个方面问题，有针对性地制定近40项整改措施。\n（本报记者李心萍、刘志强、赵永新、王政、邱超奕、韩鑫、丁怡婷、曲哲涵、刘毅、刘温馨、王观、杜海涛、葛孟超）"
  },
  {
    "title": "外贸稳中向好势头进一步延续（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-01.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者杜海涛）据海关总署统计，今年前4个月，我国进出口总值13.32万亿元，同比增长5.8%。其中，出口7.67万亿元，增长10.6%；进口5.65万亿元，增长0.02%。4月份，我国进出口3.43万亿元，同比增长8.9%。\n前4个月进出口同比增速较一季度加快1个百分点。海关月度调查显示，出口订单增加的企业占比已经连续4个月提升。\n一般贸易进出口比重提升。前4个月，我国一般贸易进出口8.72万亿元，同比增长8.5%，占我国外贸总值的65.4%，比去年同期提升1.6个百分点。\n东盟继续为我国第一大贸易伙伴。前4个月，我国与东盟贸易总值为2.09万亿元，增长13.9%。欧盟为我国第二大贸易伙伴，进出口总值为1.8万亿元，增长4.2%。同期，我国对“一带一路”沿线国家合计进出口4.61万亿元，增长16%。\n民营企业进出口比重超五成。前4个月，民营企业进出口7.05万亿元，增长15.8%，占我国外贸总值的52.9%，比去年同期提升4.6个百分点。国有企业进出口2.18万亿元，增长5.7%。\n前4个月，我国出口机电产品4.44万亿元，增长10.5%，占出口总值的57.9%。其中，汽车2045.3亿元，增长120.3%。\n海关总署有关负责人表示，我国外贸稳中向好势头进一步延续。国务院近期出台新的推动外贸稳规模优结构政策措施，有助于提振外贸企业的信心和活力，推动全年外贸促稳提质。"
  },
  {
    "title": "给农业现代化插上科技的翅膀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_6-01.htm",
    "date": "2023-05-10",
    "content": "“我的这块地上，‘种’着19个科研课题。”指着一片1200亩的麦田，年过七旬的育种专家宋协良如数家珍。\n走进陕西杨凌，田野里扑面吹来科技风。\n习近平总书记强调：“中国现代化离不开农业现代化，农业现代化关键在科技、在人才”“给农业现代化插上科技的翅膀”。\n脚踩黄土，行走杨凌，目之所见，创新的故事时刻在上演。\n在长达18年的时间里，这里是我国唯一的国家级农业高新技术产业示范区——国务院1997年批准建立杨凌农业高新技术产业示范区，2015年后陆续批准建立其他农业高新技术示范区。\n杨凌在哪里？地处关中平原腹地，距西安、咸阳、宝鸡均在60公里以上。\n杨凌以前是小镇，只有4平方公里。现在是小城，全域135平方公里，人口25万多，其中8万多农民、6万多学生，西北农林科技大学、杨凌职业技术学院坐落于此。\n先行十八载，这座闻名遐迩的“农科城”名不虚传——\n在这里，能看到无土栽培的植物工厂。蔬菜种水盆里，能种满10层钢架。人工模拟的“太阳光”全天照射，营养液通过管道循环供给，全年无间断生产。\n在这里，“南橘北枳”的定律被打破。青皮甘蔗、火龙果等曾经只在南方生长的水果品种，通过温室大棚的光热调控，实现“南果北种”。\n在这里，农民会种地，“慧种地”。大棚连上物联网，水肥一体化一键调控，节水节肥超过六成。\n从植物工厂，到“南果北种”，再到智慧农业，这些科技感十足的现代农业技术，源自对困难的克服：干旱缺水、土地贫瘠，曾严重制约西北干旱半干旱地区农业生产。怎样种地最节水？怎样用水更高效？发展设施农业，推广无土栽培、水肥一体化等技术，是杨凌给出的答案之一。\n“背靠大西北，面向黄淮海，国家在区位优势明显、农业科教资源丰富的杨凌设立示范区，旨在通过深化科教体制改革、探索我国干旱半干旱地区现代农业发展，以农业科技现代化推动农业现代化。”杨凌农业高新技术产业示范区党工委书记黄思光说。\n聚力西北干旱半干旱地区及全国现代农业发展，担当创新源、辐射器，杨凌人坚守初心——\n黄土高原水土流失曾经多严重？“我老家在延安，小时候上山放羊，风一刮黄沙漫天。下了雨，泥水冲下来，常常把羊就冲跑了。”西北农林科技大学水土保持研究所副所长许明祥说。\n被问到自己对黄土高原水土治理的贡献，许明祥连连摆手：“我做的这点工作不算啥，一代代人的坚守才值得书写。”\n构建黄土高原生态修复技术体系，把论文写在祖国的大地上，将成果转化到千沟万壑。黄土高原已历史性实现主色调由“黄”转“绿”，黄土高原植被覆盖度由本世纪初的30%上升至目前的60%以上，陕西绿色版图向北延伸400多公里。\n数据无言，却凝结着杨凌一代代科研工作者的心血。\n延安的苹果红了，陕西苹果产量全国第一。这背后，闪动着杨凌科研人员风餐露宿的身影，离不开他们研发的黄土高原旱作果园节水高效生产关键技术；\n使全国小麦条锈病发病面积降低50.83%，每年挽回损失40多亿斤。这背后，映照着杨凌科研人员科技报国的情怀，离不开他们掌握的世界领先的小麦赤霉病和条锈病防治技术；\n中国杨凌农业高新科技成果博览会今年将迎来第三十届。创办以来，博览会累计吸引国内外上万家涉农企业和科教单位参展。3000多万客商和群众参展参会，既“传经”又“淘宝”。\n打量一项项农业科技进步的背后，常有让人意想不到的杨凌元素。\n融入“一带一路”建设，以科技助力全球粮食增产，杨凌人坚韧不拔——\n走进杨凌智慧农业示范园，10多种大棚映入眼帘，棚高、材质、用途各有不同。相同的是，这些大棚都属节水型，棚外有集雨窖，雨水经收集过滤后，可用于作物灌溉。\n这里还是上海合作组织农业基地实训基地之一。“不少‘一带一路’沿线国家的农业发展受到干旱缺水等因素制约，我们根据其气候特点设计不同类型的温室，开展线下培训、示范推广。”杨凌智慧农业示范园总规划设计师邹志荣介绍。\n2019年6月，习近平主席在上海合作组织成员国元首理事会第十九次会议上指出：“中方愿在陕西省设立上海合作组织农业技术交流培训示范基地，加强同地区国家现代农业领域合作。”2020年10月，该基地在杨凌揭牌，平均每年开展线上线下农业交流培训30余期。\n“在与哈萨克斯坦合作共建的农业科技示范园，我能感受到他们对现代农业技术的渴求。”每年春耕秋收时节，西北农林科技大学教授张正茂常前往哈萨克斯坦，在当地试种杨凌良种，推广现代农业技术，“带动示范园区及周边农场粮食增产20%以上。”\n锚定农业现代化，孕育农科新成果，杨凌人坚持不懈——\n“地里的事儿，咱到地里谈。”记不清多少次，宋协良一个电话，不到一小时，示范区相关部门干部就来到试验田，帮助协调解决项目难题。“19个科研课题，涉及田间管理、良种选育、智慧农业等方面。我们要在典型的旱地上示范良种良技良法，用科技挖掘旱地农业增产潜力。”宋协良说。\n几年下来，宋协良的试验田里搭建了农业物联网，配套了节水灌溉设施，30多个农作物品种在这里选育，建起种子仓储、加工车间。他说：“建设农业强国，就要供给保障强、科技装备强、经营体系强、产业韧性强、竞争能力强。将来在我们试验田，在杨凌示范区，这些方面都能看得见。”\n这也是杨凌人的心声：大国农业需要什么，杨凌就干什么。\n（本报记者高炳参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "脚踏实地推进品牌建设（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_7-01.htm",
    "date": "2023-05-10",
    "content": "5月10日，2023年中国品牌日活动将在上海世博展览馆启动。从人民日报“美好博物馆”快闪店，到中国空间站1∶10模型；从“雪域先锋号”盾构机模拟驾驶舱，到电影《流浪地球2》里的工程机械设备……亮点纷呈的展览和活动，立体展示中国品牌的新成果新形象，擦亮经济大国的“金字招牌”。\n质量是品牌的基础，品牌是高质量发展的重要象征，加强品牌建设是满足人民美好生活需要的重要途径。近年来，越来越多中国企业增强品牌意识，把握发展机遇，打造出一批知名度高、美誉度强、影响力大的优秀品牌。这既更好满足了人民群众对美好生活的向往，也积蓄了推动高质量发展的新动力、新势能。\n习近平总书记强调：“企业的品牌信誉非常重要，是一个不断积累的过程，既要有高标准，又要每一步都脚踏实地”。品牌建设是一项长期任务。以恒心办恒业，以品质树品牌，才能赢得市场认可，成就更多“百年老店”。我们相信，随着品质卓越、特色鲜明的品牌领军企业持续涌现，中国品牌定能为推动高质量发展和创造高品质生活提供有力支撑。"
  },
  {
    "title": "5月零售业景气指数达51.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-02.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者王珂）中国商业联合会近日发布5月份中国零售业景气指数，51.1%的数据较上月上升0.3个百分点，连续5个月保持在荣枯线以上。数据显示，零售业全面复苏态势正在形成，企业经营信心进一步提高。\n从行业分类看，5月份商品经营类指数为50.8%，较上月微降0.1个百分点；租赁经营类指数为52.2%，较上月微升0.3个百分点；电商经营类指数为51.2%，较上月小幅上升1.2个百分点。从分指数可以看出，随着上半年线上消费旺季来临，电商经营者信心逐步增强，线下客流增长较快，商品经营类和租赁经营类客流量指数均达到去年5月以来的年度峰值。\n分析认为，随着国内经济企稳回升，旅游和餐饮等消费同比大幅增长，加上“五一”小长假的推动，人员流动和商品流通日趋活跃。中国零售业景气指数连续稳定增长表明，零售业发展呈现上升态势。"
  },
  {
    "title": "在国家智能语音创新中心看民企活力——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-02.htm",
    "date": "2023-05-10",
    "content": "企业是科技创新的主体。习近平总书记强调：“有能力、有条件的民营企业要加强自主创新，在推进科技自立自强和科技成果转化中发挥更大作用。”\n越来越多的民营企业创新步伐不断加快，成为推动经济高质量发展的重要力量。在安徽合肥，记者走进国家智能语音创新中心。这是工业和信息化部2021年批复组建的4家国家制造业创新中心之一，由科大讯飞牵头，依托合肥智能语音创新发展有限公司，国内10多家智能语音企业和科研院所联手组建而成。中心与企业联动，充分发挥科技创新驱动作用，不断促进创新链产业链深度融合，为生产生活带来更多想象空间。\n助生产提质增效——\n“智能耳朵”将质检效率提高2/3\n浙江捷昌线性驱动科技股份有限公司主营电机生产。“在传统工业场景中，电机设备一旦出现故障，发出异常声音，通常都是经验丰富的老师傅用耳朵听，来判断故障点。”公司新昌生产基地生产总监张巍峰介绍：“我们实现了电机在流水线组装完成后，通过声纹质检系统检测采集产品运转数据。”\n一款系统，如何通过声音识别产品质量？\n静音房中，电机运转，嗡嗡声响接连不断；显示屏上，声纹起伏，数据被采集捕捉；存在故障，通过数据分析，维修点位随即可以确定。一直以来，张巍峰都在琢磨怎样通过机器“听音”提高质检效率，“自个儿摸索两三年，没有取得一点进展”。\n机缘巧合，一次技术推介会上，得知国家智能语音创新中心正在开展工业声学方向的研究，张巍峰当即寻求合作：“我们有需求，他们懂技术，优势互补，说不定能研发出来。”\n研发初期，中心委派的声纹分析工程师入厂调研，收集样本；质检工人现场听音，记录特征。6个多月时间，采集近5万条数据，算法选型、深度学习、参数调节，经过与人工听音多轮比拼试验，工业声纹质检系统初步建成。\n国家智能语音创新中心总经理吴江照介绍，利用工业声学技术开展设备质检，除了民营企业自主创新，还离不开科研院所的大力支持。“发声位置、距离远近都会对收音造成影响，为了解决工业领域的麦克风阵列分布问题，我们和西北工业大学科研团队开展交流，共同探讨技术方案。”吴江照说。\n如今，这款“智能耳朵”已在产线投用，质检识别准确率达到95%。“一次联合研发，仅一条产线每年就能为我们节省成本近15万元！”张巍峰算了笔账，过去人工听音，易因疲劳而失准，现在使用工业声纹质检系统，不仅效率提高2/3，还增强了一致性。曾经难以分辨的齿轮或换向器故障点，通过声纹数据分析，有了改进方向。\n让生活智慧便捷——\n“全屋智控”识别用户指令更精准精确\n一进门，灯光自动点亮，空调自行开启；一句语音指令，舒缓的音乐在耳边响起，阳台上的晾衣架开始升降；厨房里，感应装置监测到煤气泄漏，既能报警，还会开窗……走进合肥荣事达电子电器集团智能全屋体验生活馆，研发中心技术人员孙杰指向巴掌大小的控制面板：“能集中控制空调、音箱、窗帘等，启动各种智能情景。”\n一块屏幕，如何实现“全屋智控”？\n从传统的按键控制到智能的语音交互，为实现多款产品集成，孙杰带领团队与国家智能语音创新中心一道攻关，花了约一年时间。\n首先要解决的，是用户反映最多的“免唤醒”功能。孙杰介绍，唤醒词是为了激活设备进入运行状态，一般来说，唤醒词说出后，若能立刻给出反应，有利于提升用户体验。可如果每次使用智能设备都需要唤醒词，也会造成交互冗余，增添麻烦。\n为此，企业结合市场调研，分析常用指令，中心则利用声学技术，提供算法支持。通过具有AI（人工智能）交互能力的语音芯片加持，这款控制面板可以实现一分钟内“一次唤醒，多轮交互”。\n“误操作”是横在面前的另一道难题。“居家生活时，经常出现闲聊触发关键词、设备作出响应的情况，尤其是在开发‘免唤醒’功能后。”中心AI语音芯片部研发总监周正友介绍。\n是否可以通过识别声音、判断方向，进而给出正确回应？为了解决这个难题，周正友和同事们根据波速强度，算法分析音频，经过多次试验，系统识别准确度大幅提升。\n眼下，除了智能家居，这款具有语音交互功能的面板产品还被应用到其他领域。“医院、养老院、办公室等商用客户也很感兴趣！”孙杰表示，企业与中心联合攻关，既增强了创新能力，还开拓了应用市场。\n为创新提供支撑——\nAR字幕眼镜带来“看得见的声音”\n耳边，交流声音不断，眼前，文字逐句呈现。这让弱听患者刘烁感觉不错：“跟看剧一样！戴上眼镜，声音就能转化成文字显示在眼前，还可以调节字体大小、背景颜色，丝毫不影响视线。”\n这款AR（增强现实）字幕眼镜，由北京亮亮视野科技有限公司与国家智能语音创新中心联合研发，具备实时转写、语音翻译等功能，已为5000多名弱听患者带来“看得见的声音”。\n面向市场需求，兼具技术基础，新品研发按说应该很顺利。令亮亮视野系统研发部总监赵伟没想到的是，技术迁移并不简单。“我们想的是把眼镜和声学技术相结合，增强用户体验，可眼镜收集声音后，难以依托眼镜本体算力进行转写。”赵伟思来想去，决定“上云”一试。\n这朵“云”，是国家智能语音创新中心构建的端云一体语音云平台，为金融、医疗、智能交通等领域企业提供技术服务，助力企业高效稳定运营，日交互量达20亿次。\n近半年时间里，赵伟在合肥、北京两地奔走，从拾音降噪到接入“云端”，企业、中心协同创新。如何精准识别人声？科研人员调节上千次麦克风阵列组合，确定声音增益最佳范围。怎样确保转写迅速稳定？技术人员将数据接入云平台，提供响应及时的算力支撑。\n“简化操作步骤、调节字幕位置，产品去年研发成功以来，软件前后更新了三四个版本。现在，我们正在和中心讨论，如何增加语音控制开关功能，让用户操作更加便捷。”赵伟说。\n近年来，为支持智能语音产业发展，工信部批复组建国家智能语音创新中心，给予专项支持；2021年，安徽省印发《支持中国声谷创新发展若干政策》，鼓励人工智能及智能语音产业发展和推广应用，引导企业协同创新发展。“政府有政策，企业有场景、有需求，中心有技术、有实力。依托这样的创新合作形式，可以更有效实现资源联动。创新链产业链深度融合，步伐更快。”吴江照说。\n本期统筹：吕  莉"
  },
  {
    "title": "4月快递发展指数同比提升47.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-02.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者韩鑫）记者近日从国家邮政局获悉：经测算，4月中国快递发展指数为356.4，同比提升47.7%，行业继续保持良好运行态势，规模实力稳步提升，服务质量改善明显，发展态势持续向好。\n从规模看，4月快递发展规模指数为387，同比提升35.1%。行业紧抓生鲜、春茶等节令产品上市机遇，提升冷链保鲜寄递水平，市场规模回升明显。预计4月快递业务量同比增速将在37%左右，业务收入增速将在31%左右。其中，4月上中旬，快递市场规模持续扩大，单日最高业务量超3.9亿件。\n从服务看，4月快递服务质量指数为561.7，同比提升72.8%。快递服务公众满意度预计为81.9分，同比提高3.6分。重点地区72小时准时率预计为81.6%，同比提高7.2个百分点。4月以来，快递企业持续优化进厂服务，同时聚焦大件服务，实现揽派效率双提升，快递服务质量稳定在较高水平。\n从基础设施建设看，4月快递发展能力指数为213.6，同比提升25%。一方面，快递枢纽体系不断健全。另一方面，跨境服务能力着力提升。快递企业新开通一批国际货运航线，国际航空寄递干线运输能力得到提升。\n国家邮政局有关负责人介绍，随着宏观经济持续向好，线上消费日渐活跃，行业发展有望逐渐提速，预计5月行业仍将延续良好发展态势。"
  },
  {
    "title": "给农业现代化插上科技的翅膀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-02.htm",
    "date": "2023-05-10",
    "content": "“我的这块地上，‘种’着19个科研课题。”指着一片1200亩的麦田，年过七旬的育种专家宋协良如数家珍。\n走进陕西杨凌，田野里扑面吹来科技风。\n习近平总书记强调：“中国现代化离不开农业现代化，农业现代化关键在科技、在人才”“给农业现代化插上科技的翅膀”。\n脚踩黄土，行走杨凌，目之所见，创新的故事时刻在上演。\n在长达18年的时间里，这里是我国唯一的国家级农业高新技术产业示范区——国务院1997年批准建立杨凌农业高新技术产业示范区，2015年后陆续批准建立其他农业高新技术示范区。\n杨凌在哪里？地处关中平原腹地，距西安、咸阳、宝鸡均在60公里以上。\n杨凌以前是小镇，只有4平方公里。现在是小城，全域135平方公里，人口25万多，其中8万多农民、6万多学生，西北农林科技大学、杨凌职业技术学院坐落于此。\n先行十八载，这座闻名遐迩的“农科城”名不虚传——\n在这里，能看到无土栽培的植物工厂。蔬菜种水盆里，能种满10层钢架。人工模拟的“太阳光”全天照射，营养液通过管道循环供给，全年无间断生产。\n在这里，“南橘北枳”的定律被打破。青皮甘蔗、火龙果等曾经只在南方生长的水果品种，通过温室大棚的光热调控，实现“南果北种”。\n在这里，农民会种地，“慧种地”。大棚连上物联网，水肥一体化一键调控，节水节肥超过六成。\n从植物工厂，到“南果北种”，再到智慧农业，这些科技感十足的现代农业技术，源自对困难的克服：干旱缺水、土地贫瘠，曾严重制约西北干旱半干旱地区农业生产。怎样种地最节水？怎样用水更高效？发展设施农业，推广无土栽培、水肥一体化等技术，是杨凌给出的答案之一。\n“背靠大西北，面向黄淮海，国家在区位优势明显、农业科教资源丰富的杨凌设立示范区，旨在通过深化科教体制改革、探索我国干旱半干旱地区现代农业发展，以农业科技现代化推动农业现代化。”杨凌农业高新技术产业示范区党工委书记黄思光说。\n聚力西北干旱半干旱地区及全国现代农业发展，担当创新源、辐射器，杨凌人坚守初心——\n黄土高原水土流失曾经多严重？“我老家在延安，小时候上山放羊，风一刮黄沙漫天。下了雨，泥水冲下来，常常把羊就冲跑了。”西北农林科技大学水土保持研究所副所长许明祥说。\n被问到自己对黄土高原水土治理的贡献，许明祥连连摆手：“我做的这点工作不算啥，一代代人的坚守才值得书写。”\n构建黄土高原生态修复技术体系，把论文写在祖国的大地上，将成果转化到千沟万壑。黄土高原已历史性实现主色调由“黄”转“绿”，黄土高原植被覆盖度由本世纪初的30%上升至目前的60%以上，陕西绿色版图向北延伸400多公里。\n数据无言，却凝结着杨凌一代代科研工作者的心血。\n延安的苹果红了，陕西苹果产量全国第一。这背后，闪动着杨凌科研人员风餐露宿的身影，离不开他们研发的黄土高原旱作果园节水高效生产关键技术；\n使全国小麦条锈病发病面积降低50.83%，每年挽回损失40多亿斤。这背后，映照着杨凌科研人员科技报国的情怀，离不开他们掌握的世界领先的小麦赤霉病和条锈病防治技术；\n中国杨凌农业高新科技成果博览会今年将迎来第三十届。创办以来，博览会累计吸引国内外上万家涉农企业和科教单位参展。3000多万客商和群众参展参会，既“传经”又“淘宝”。\n打量一项项农业科技进步的背后，常有让人意想不到的杨凌元素。\n融入“一带一路”建设，以科技助力全球粮食增产，杨凌人坚韧不拔——\n走进杨凌智慧农业示范园，10多种大棚映入眼帘，棚高、材质、用途各有不同。相同的是，这些大棚都属节水型，棚外有集雨窖，雨水经收集过滤后，可用于作物灌溉。\n这里还是上海合作组织农业基地实训基地之一。“不少‘一带一路’沿线国家的农业发展受到干旱缺水等因素制约，我们根据其气候特点设计不同类型的温室，开展线下培训、示范推广。”杨凌智慧农业示范园总规划设计师邹志荣介绍。\n2019年6月，习近平主席在上海合作组织成员国元首理事会第十九次会议上指出：“中方愿在陕西省设立上海合作组织农业技术交流培训示范基地，加强同地区国家现代农业领域合作。”2020年10月，该基地在杨凌揭牌，平均每年开展线上线下农业交流培训30余期。\n“在与哈萨克斯坦合作共建的农业科技示范园，我能感受到他们对现代农业技术的渴求。”每年春耕秋收时节，西北农林科技大学教授张正茂常前往哈萨克斯坦，在当地试种杨凌良种，推广现代农业技术，“带动示范园区及周边农场粮食增产20%以上。”\n锚定农业现代化，孕育农科新成果，杨凌人坚持不懈——\n“地里的事儿，咱到地里谈。”记不清多少次，宋协良一个电话，不到一小时，示范区相关部门干部就来到试验田，帮助协调解决项目难题。“19个科研课题，涉及田间管理、良种选育、智慧农业等方面。我们要在典型的旱地上示范良种良技良法，用科技挖掘旱地农业增产潜力。”宋协良说。\n几年下来，宋协良的试验田里搭建了农业物联网，配套了节水灌溉设施，30多个农作物品种在这里选育，建起种子仓储、加工车间。他说：“建设农业强国，就要供给保障强、科技装备强、经营体系强、产业韧性强、竞争能力强。将来在我们试验田，在杨凌示范区，这些方面都能看得见。”\n这也是杨凌人的心声：大国农业需要什么，杨凌就干什么。\n（本报记者高炳参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "加快建设高效协同创新体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-02.htm",
    "date": "2023-05-10",
    "content": "二十届中央财经委员会第一次会议指出：“要加强关键核心技术攻关和战略性资源支撑，从制度上落实企业科技创新主体地位”“把扩大内需战略和创新驱动发展战略有机结合起来，加强产业链供应链开放合作”。\n在人才培养、原始创新和技术突破等方面，科研院所优势显著；企业则直面市场，更有意愿推动产品研发与迭代更新。中国科学技术大学核科学技术学院、核探测与核电子学国家重点实验室副教授曹平认为，实现科研院所与企业合作创新，“产学研用”深度融合，既能解决科技成果落地转化问题，还可以为企业突破技术瓶颈提供强劲动力。\n今年2月，中央政治局就加强基础研究进行第三次集体学习，习近平总书记强调，注重发挥国家实验室引领作用、国家科研机构建制化组织作用、高水平研究型大学主力军作用和科技领军企业“出题人”、“答题人”、“阅卷人”作用。\n曹平介绍，过去，科研院所大多重创新、轻落地，企业相对偏重短期效益，均不利于新技术快速大规模应用和产品迭代升级。近年来，通过大力鼓励协同创新，科技成果转化之路正发生“蝶变”。\n从实验室走向生产线，科技创新成果才能真正服务高质量发展。“催化这一过程则需要多方合力。”曹平表示，一方面，鼓励科研院所聚焦企业需求，联合科技攻关，培养行业人才；另一方面，强化企业创新成果转移转化主体地位，鼓励其加大研发投入，共建技术创新中心、产业技术研究院、产业创新联盟等。\n同时，各地各部门也需进一步优化政策与环境，营造良好企业创新生态。据人民日报总编室、人民网领导留言板“助力民营经济健康发展、高质量发展”留言征集活动，民营企业的金融纾困需求、高新技术企业的惠企政策需求较为显著。曹平建议，可通过加大财政金融支持力度，整体提升企业创新投入强度；发挥好政府在关键核心技术攻关中的组织作用，推动创新链产业链资金链人才链深度融合。\n加快建设高效协同创新体系，要激发科研院所和企业的创新活力，以现实需要驱动深入合作。“找准选题、联合破题、全力解题，以产业链融合形成的需求，推动科研院所和企业发挥各自优势开展合作，构建优势互补、分工明确、成果共享、风险共担的合作机制。”曹平说。"
  },
  {
    "title": "民生工程  扎实推进（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_6-02.htm",
    "date": "2023-05-10",
    "content": "坚持把提高人民生活品质作为工作落脚点，就要着力在发展中改善和保障民生，让发展成果更多更好更公平地惠及人民群众。近来，多地扎实推进安置房项目、棚户区改造等民生工程建设，施工现场一派繁忙景象。"
  },
  {
    "title": "建设高质量发展的合作带（聚焦中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-03.htm",
    "date": "2023-05-10",
    "content": "中国同中亚五国建交31年来，相继建立战略伙伴关系，走出了一条睦邻友好、合作共赢的新路，树立了新型国际关系典范。在元首外交的战略引领下，中国同中亚五国深化务实合作，在农业、贸易、投资、基建等领域的双多边合作取得丰硕成果。中国将与中亚五国携手同行、共谋发展，为经贸合作创造更多机遇，建设高质量发展的合作带。\n经贸合作展现蓬勃活力\n哈萨克斯坦的果泥果汁、乌兹别克斯坦的充气天然矿泉水、塔吉克斯坦的传统苏扎尼刺绣女包……5月1日至12日，在青岛·上合之珠国际博览中心举办的“聚合中亚云品”活动上，来自中亚国家的特色商品琳琅满目，线上展销广受关注，中国与中亚国家经贸合作展现蓬勃活力。\n加强电子商务合作，建立“中国—中亚电子商务合作对话机制”，发展“丝路电商”，是《中国同中亚五国领导人关于建交30周年的联合声明》中强调的合作重点。为落实好六国元首达成的重要共识，六国经贸部长一致同意举办“聚合中亚云品”电商活动，向中国消费者推介更多中亚名优特产品。\n“中国愿向中亚国家开放超大规模市场，将进口更多中亚国家优质商品和农产品，继续办好中国—中亚经贸合作论坛，力争到2030年将中国同中亚国家贸易额提升至700亿美元。中方倡议建立中国—中亚五国电子商务合作对话机制，并适时举办中国—中亚国家产业与投资合作论坛。”各方秉持开放、互利、尊重六国利益的原则，全方位推进务实合作，推进区域经济合作走深走实：\n——2022年，中国与中亚五国贸易额创历史新高。今年前两个月，中国与中亚五国贸易额同比增长22%，保持强劲发展势头；\n——今年2月，首届“中国+中亚五国”产业与投资合作论坛发布《“中国+中亚五国”产业与投资合作青岛倡议》，进一步规划中国与中亚五国投资合作愿景；\n——截至2022年底，中国对中亚五国直接投资存量近150亿美元，共同实施了一批油气采矿、加工制造、互联互通、数字科技等领域合作项目，给各国人民带来了实实在在的利益。\n吉尔吉斯斯坦学者舍拉迪尔·巴克特古洛夫表示，中国坚持按照亲诚惠容理念和与邻为善、以邻为伴的方针深化同周边国家关系。吉尔吉斯斯坦同中国的合作有力带动了当地就业，促进了地区经济发展。\n中国提出全球发展倡议，号召合力应对风险挑战，推进联合国2030年可持续发展议程。土库曼斯坦外交部国际关系学院教师阿克穆哈梅特·朱马古利耶夫表示，土中正进一步加强发展战略对接，落实具体合作项目，发挥双方经贸合作潜力。\n共建“一带一路”惠及各方\n4月26日，西安国际港务区。中国与中亚五国外长共同推动开启杆，启动中欧班列“一带一路”十周年“长安号”西安—中亚专列发车。10年来，“长安号”累计开行超过1.6万列。其中，中亚五国开行量达4250列。过去一年，“中欧班列—上海号”开辟中亚线路，中欧班列“柯桥号”首发并持续发往中亚国家，“廊坊—塔什干”中欧（中亚）班列正式开通……途经中亚的中欧货运班列快速发展，见证了共建“一带一路”在中亚地区开花结果。\n中亚是共建“一带一路”倡议的首倡地，也是共建“一带一路”合作取得成果的典范区。各方积极推进共建“一带一路”倡议同本国发展战略对接，开展高效合作，成功建成中哈原油管道、中国—中亚天然气管道、中吉乌公路、中乌鹏盛工业园、中塔乌公路等一大批互利共赢的合作项目，广泛惠及地区各国人民。\n去年9月，中国、吉尔吉斯斯坦、乌兹别克斯坦有关部门签署《关于中吉乌铁路建设项目（吉境内段）合作的谅解备忘录》，亚欧大陆运输大通道建设取得重要进展。今年4月，中国—中亚外长第四次会晤新闻公报强调，互联互通是中国同中亚国家合作的优先方向，将全面落实《关于深化中国—中亚互联互通合作的倡议》，打造公路、铁路、航空、口岸等为一体的立体化、综合性互联互通网络，为人员往来和货物流通提供更多便利条件。\n在土库曼斯坦，中国石油阿姆河天然气公司建成巴格德雷第一天然气处理厂、复兴气田一期工程、巴格德雷第二天然气处理厂。土库曼斯坦人民委员会主席库·别尔德穆哈梅多夫表示，土方愿就建设自土库曼斯坦至中国的第四条天然气管道的可行性展开实质性讨论。\n推进中国—中亚交通走廊建设，加快中国—中亚天然气管道D线建设，加强人工智能、大数据、云计算等高技术领域合作……中国与中亚五国共建“一带一路”合作持续深化，不断拓展。乌兹别克斯坦驻华大使阿尔济耶夫表示，乌方重视加强同中方在各领域发展合作，不断加强与共建“一带一路”倡议对接，推动各领域发展。\n农业领域合作硕果累累\n中塔合作建设的中泰塔吉克斯坦农业纺织产业园，采用先进的数字智能化农业机械和纺织设备，使当地纱织品跻身全球高端市场；中哈产能合作重点项目“金骆驼集团图尔克斯坦州奶粉厂”建成投产，生产的奶粉热销中国市场；在乌兹别克斯坦锡尔河州，中国—上合组织农业基地中乌现代农业科技示范园建成投用，已引进油酸花生、油葵、大豆、玉米等新品种……\n从产能合作到科技交流再到人才培养，中国同中亚五国持续深化农业领域合作，构建了内涵丰富、充满活力的农业伙伴关系。\n数据显示，中国与中亚五国农产品贸易规模持续扩大，越来越多的中国企业赴中亚五国投资发展，合作项目涵盖小麦面粉及植物油脂加工、棉花种植及纺织品等多个领域，为当地农业产业发展贡献了力量。\n中国农业科学院等中方科研院所与中亚国家农业科研机构形成了长期的、稳定的合作关系，在畜牧兽医、棉花栽培与品种审定、旱作农业等方面的合作取得成效。中哈农业科学联合生物实验室、中—哈农业大数据分析中心、中哈农业机械化中心等顺利建立，马铃薯产业示范基地项目等正积极实施。中国与土库曼斯坦也将扩大节水灌溉、棉花加工、农业机械以及农业技术人员培训等方面的合作。\n今年4月，中亚五国80多位学员参加了中方主办的中亚国家农业先进适用技术综合培训班，了解中国节水农业技术、设施农业技术、农业生产环境保护等方面的研究与应用情况。吉尔吉斯斯坦驻华使馆外交官别克博耶夫·丹尼亚尔表示，吉尔吉斯斯坦重视发展绿色农业，希望与中国加深农业合作。乌兹别克斯坦副总理库奇卡罗夫表示，中国减贫和农业乡村发展成就经验值得借鉴，乌方愿与中方一道，致力于推进两国减贫合作，实现互利共赢，更多更好惠及两国人民。"
  },
  {
    "title": "推动中亚中国关系高水平发展（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-03.htm",
    "date": "2023-05-10",
    "content": "中亚国家同中国的关系达到历史最高水平，且彼此均有意愿继续深化合作，这为双方进一步完善中亚—中国机制奠定了基础\n\n中国—中亚峰会即将在中国陕西省西安市举行，这将成为中亚国家同中国睦邻友好关系史上的重要里程碑，必将有力推动双方关系高水平发展，为携手构建更加紧密的中亚—中国命运共同体注入强大动力。\n中亚国家和中国山水相连，双方在2000多年前就通过古丝绸之路联系在一起。1992年，中国率先同中亚国家建交，开启了双方交往和合作的大门。31年来，双方走出了一条睦邻友好、合作共赢的新路，成为构建新型国际关系的典范。在涉及彼此核心利益的问题上，双方坚定相互支持。当前，中亚国家同中国的关系达到历史最高水平，且彼此均有意愿继续深化合作，这为双方进一步完善中亚—中国机制奠定了基础。\n中亚是“一带一路”的首倡之地。10年来，中亚国家同中国共建“一带一路”合作成果丰硕，一系列重大合作项目助力中亚五国改善基础设施、推进工业化进程。互联互通是中亚国家同中国合作的优先方向。途经中亚的中欧班列快速发展，大幅缩短了中欧之间的物流时间，提升了中亚国家在国际贸易中的地位。双方宣布全面落实《关于深化中国—中亚互联互通合作的倡议》，共同打造公路、铁路、航空、口岸等为一体的立体化、综合性互联互通网络。中吉乌铁路项目取得积极进展，这条备受期待的铁路将为促进沿线各国人员和贸易往来作出贡献。\n在中亚五国同中国建交30周年视频峰会上，各方共同宣布，打造中亚—中国命运共同体。这为中亚国家同中国进一步加强合作指明了方向。在双边和多边层面，中亚国家同中国将在高质量发展、安全、人文交流以及合作机制建设等各领域深化沟通，不断打造合作新亮点。当前，各类全球性挑战层出不穷，中国正为促进世界和平发展发挥更加重要的作用。中亚国家欢迎并支持中方提出的全球发展倡议、全球安全倡议、全球文明倡议。\n去年9月，习近平主席对乌兹别克斯坦的国事访问取得丰硕成果，开启了乌中关系发展的新篇章。当前，乌兹别克斯坦正在全力推进自身改革发展，中国在减贫、数字经济等诸多领域积累的丰富经验将为乌兹别克斯坦提供重要借鉴。以即将举行的中国—中亚峰会为契机，乌兹别克斯坦期待同中国在双边及多边领域进一步拓展合作，为两国各自发展增添动力，为地区和平发展作出新的更大贡献。\n（作者为中亚国际研究所（塔什干）历史文化遗产与人文研究系主任）"
  },
  {
    "title": "王毅会见伊朗确定国家利益委员会考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-03.htm",
    "date": "2023-05-10",
    "content": "新华社北京5月9日电  中共中央政治局委员、中央外办主任王毅9日在京会见由秘书长祖尔加德尔率领的伊朗确定国家利益委员会考察团。\n王毅表示，巩固和发展中伊关系是双方的共同战略选择。中方愿同伊方落实好两国元首重要共识，继续坚定支持彼此捍卫自身核心利益，落实中伊全面合作计划。中方支持中东地区国家坚持战略自主，把命运掌握在自己手中，欢迎叙利亚重返阿盟大家庭。将继续为促进中东安全稳定和世界和平发展贡献力量。\n祖尔加德尔表示，伊方重视同中方治国理政经验交流，希加强国际合作，维护国际公平正义。"
  },
  {
    "title": "中企助力哈萨克斯坦光伏电站建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-03.htm",
    "date": "2023-05-10",
    "content": "哈萨克斯坦阿拉木图州卡普恰盖100兆瓦光伏电站是哈萨克斯坦单体最大的光伏发电项目之一，也是中哈绿色能源合作项目之一，由寰泰能源与哈萨克斯坦合作伙伴投资建设。图为日前拍摄的卡普恰盖100兆瓦光伏电站。\n奥斯帕诺夫摄（新华社发）"
  },
  {
    "title": "“这是我们双赢的合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-03.htm",
    "date": "2023-05-10",
    "content": "上午8时左右，苏莱曼来到公司，安排好当天工作计划后，便与几位分管部门负责人召开晨会。布置完工作，他马不停蹄前往生产计划、成品仓库办公室，了解排产计划和出货情况。\n苏莱曼是中国巨石埃及玻璃纤维股份有限公司（以下简称“巨石埃及”）副总经理。去年年底，巨石埃及年产12万吨玻璃纤维生产线投入使用，使得巨石埃及玻璃纤维基地年总产能达到34万吨，目前是非洲大陆最大的玻璃纤维生产基地。由此，苏莱曼的工作更加忙碌，也有了更大成就感。“随着生产智能化水平提高，公司的生产能力和国际竞争力逐渐增强。巨石埃及为埃中两国共建‘一带一路’增添新动力。”苏莱曼说。\n据悉，新上马的生产线历时14个月建设，采用最先进的池窑纯氧燃烧技术、大漏板多分拉技术、自动物流输送技术，是一条由中国巨石自主设计、拥有自主知识产权、高度自动化和智能化的生产线，每年可为埃及新增创汇1亿美元。\n巨石埃及成立于2012年1月，位于埃及苏伊士运河经济区中埃·泰达苏伊士经贸合作区内，如今已成为苏伊士运河经济区的龙头企业，是中国迄今在埃及制造业领域投资最大的项目。作为中埃共建“一带一路”重要成果，巨石埃及积极支持当地经济发展，直接提供工作岗位超过2000个，有效带动埃及矿产、包装材料等上下游产业链蓬勃发展，累计为当地创造超4000万美元的税收收入和超10亿美元的外汇收入。\n“从2016年开始，我们与巨石埃及开展合作，为其提供硅砂、高岭土、石灰石、石膏等材料。”埃及开罗矿产企业西奈国际负责人萨克尔介绍，巨石埃及专门派技术人员在生产设备、开采工艺等方面进行指导，协助改进技术、建立质量管理体系等。“通过合作，我们的产品质量和生产效率得到显著提升，产能提高了近一倍，生产规模日益扩大。与中国企业的合作让我们受益匪浅，实现了双赢。”\n“我们生产的玻璃纤维产品95%以上通过苏伊士运河销往欧洲、美洲等地。”巨石埃及计调物流部副经理迪娜介绍，巨石在国际玻璃纤维市场上占有率超过20%，全球每3片风电叶片中就有1片使用了巨石的玻璃纤维。迪娜表示，期待巨石埃及的产品走向更广阔的市场。\n“这是我们双赢的合作。”埃及苏伊士运河经济区总局主席瓦利德·贾迈勒丁高度评价巨石埃及为推动当地经济社会发展作出积极贡献。他表示，巨石埃及不断扩大在埃投资，创造大量就业机会，助推埃及制造业转型升级，其产品不仅满足埃及国内需求，还远销欧美市场，为埃及创造了宝贵的外汇收入。期待更多中国企业来埃及投资、建设。\n（本报开罗电）"
  },
  {
    "title": "中国向巴哈马捐赠医疗物资",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_6-03.htm",
    "date": "2023-05-10",
    "content": "新华社巴哈马大巴岛5月8日电  （记者林朝晖）中国向巴哈马捐赠医疗物资交接仪式8日在巴哈马大巴岛的兰德纪念医院举行，中国驻巴哈马大使戴庆利与大巴岛公共医院管理局局长卡特赖特共同签署了交接证书。\n戴庆利在交接仪式上说，本次是应大巴岛请求专门向该岛捐赠急需医疗物资，也是疫情以来中方援巴的第十三批医疗物资，希望助力大巴岛医疗卫生体系建设，更好保障当地群众生命健康。\n大巴岛事务部长莫克西感谢中方援助，表示本次捐赠是中方对大巴岛友好情谊的又一次体现。她还表示，大巴岛期待与中国湖南省建立更加紧密的友好关系。\n2022年8月29日，湖南省同大巴岛通过线上方式，签署建立友好城市关系的意向书。"
  },
  {
    "title": "中国中铁绿色盾构机下线将出口意大利服务“一带一路”建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_7-03.htm",
    "date": "2023-05-10",
    "content": "据新华社郑州5月9日电  （记者刘羽佳、王希）中国中铁创新应用绿色理念制造的盾构机“中铁1237号”于9日正式下线。该设备将出口用于意大利西西里岛高速铁路隧道建设，以中国高端装备服务“一带一路”建设。\n这是记者9日在河南郑州举行的2023年中国智造品牌论坛上获得的消息。据介绍，“中铁1237号”为土压敞开式双模盾构机，长135米，总重1900多吨。该设备在智能控制方面，可实现与掘进地层的自适应调节匹配，自主达到掘进效率和能源消耗的最佳匹配，达到绿色节能目的；在低碳环保方面，采用节能智造工艺和先进除尘技术，减少粉尘噪声排放。\n据介绍，“中铁1237号”还搭载了连续掘进技术、快速换模技术等，有效提升掘进效率和节能减排效率。\n当日，与“中铁1237号”同期下线的还有大倾角下坡掘进矿用TBM（硬岩掘进机）“中铁1285号”。据介绍，该设备将用于淮北矿业集团临涣煤矿建设。针对该项目巷道存在的施工重难点，“中铁1285号”研发团队对刀盘开挖系统、水平支撑推进系统等进行了针对性设计，使设备具备安全、环保、高效、智能等特点，将极大提升施工效率及安全水平，改善工人作业环境。\n据悉，截至目前，中国中铁盾构机和TBM订单总数超过1500台，隧道掘进总里程超过4000公里，产品远销德国、法国、意大利、丹麦、波兰、澳大利亚、新加坡等30多个国家和地区。"
  },
  {
    "title": "“中国朋友为我的家乡修了一条致富路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_8-03.htm",
    "date": "2023-05-10",
    "content": "日前，中国铁建国际集团有限公司（以下简称中国铁建）与智利5号公路奇廉至科伊普伊段（以下简称奇科段）原特许经营商完成交接，正式启动项目运营。奇科段是中国铁建在智利承揽的中企首个公路特许经营项目智利5号公路塔尔卡—奇廉特许经营项目的南延段，主要包括升级改造既有线路和新建6.6公里支线，完成后将有效缓解智利南部城市群核心城市交通压力，推动智利南北地区互联互通，并带动沿线相关产业发展。\n智利公共工程部前部长莫雷诺表示，项目建设对当地就业起到了巨大带动作用，每年将为当地创造超过4000个就业机会。39岁的塔尔卡市民桑多瓦尔正是众多受益者之一。桑多瓦尔主要负责项目人力资源工作。他表示，自己家乡的交通状况得到进一步改善，并且其中还有自己的一份付出，他感到非常欣慰，自己的两个孩子也为爸爸参与建设这个惠民项目而自豪。\n作为世界最长公路泛美公路的智利部分，5号公路北起智利与秘鲁边境，南到智利第十大区首府蒙特港，是连接智利国土南北两端的交通大动脉。其中，全长约195公里的塔尔卡—奇廉段尤为关键，这是泛美公路智利境内最为繁忙的路段之一。2021年4月，中国铁建开始接手5号公路塔尔卡—奇廉段，采用“投建营一体化”模式实施。项目内容包括既有道路的扩建改造、54公里绕城道路的设计建造以及新设13处电子收费系统。\n2022年8月，该公路两座主收费站完成施工建设，顺利投入运营。同时，公路的无感通行收费系统正式上线。这套系统的启用使5号公路塔尔卡—奇廉段的通行时间缩短了约30分钟，交通拥堵指数同比降低约17%，为沿线居民带来了更好的出行体验。\n在5号公路上经常会看到一辆辆满载出口水果的货车飞驰，其中不少货车装载有即将发往中国的车厘子。项目经理李军强介绍：“塔尔卡—奇廉段沿线有大量的水果种植园，我们在5号公路上为智利水果出口提供助力。”\n科尔特斯是塔尔卡市一名车厘子种植者。2009年大学毕业后，他和附近的数十户村民开始种植车厘子。“单说车厘子，我们十来个果园加在一起，每年能向中国出口900到1200吨成品，平均每年每个果园能有7.2亿智利比索（1比索约合0.0087元人民币）的收入。”中智两国距离遥远，车厘子从智利输往中国，海运就需要20余天。因此，如何及时地将果园采摘的车厘子运输到冷藏中心是果农们最关心的事。得益于无感通行收费系统的上线，车厘子运往冷藏中心的时间已显著缩短，果实品质能得到更好的保证。\n科尔特斯了解到，智利车厘子每年大规模上市的时间正值中国农历春节，其“大红大紫”的外表恰好呼应中国民众过年期盼的红火与喜庆。为此，科尔特斯总是将果园中颜色最鲜艳的一批车厘子发往中国。“中国朋友为我的家乡修了一条致富路，我也很高兴能让远在大洋彼岸的中国朋友吃到美味的智利车厘子。”"
  },
  {
    "title": "中国—太平洋岛国农渔业部长会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-04.htm",
    "date": "2023-05-10",
    "content": "新华社南京5月9日电  2023年中国—太平洋岛国农渔业部长会议9日在南京举行。中共中央政治局委员、国务院副总理刘国中出席开幕式并致辞。\n刘国中表示，中国政府高度重视加强与太平洋岛国农渔业合作。习近平主席两次同建交太平洋岛国领导人集体会晤，为深化全方位合作指明了方向。在双方领导人的战略引领下，中国和太平洋岛国农渔业合作取得丰硕成果。本次会议以“构建新时期中国—太平洋岛国农渔业全方位合作平台，助力岛国农渔业可持续发展”为主题，对于双方更好保障粮食安全、促进海洋保护和可持续利用、加快实现农业现代化具有重要意义。\n刘国中指出，中国始终是太平洋岛国志同道合的好朋友、风雨同舟的好兄弟、并肩前行的好伙伴。中方愿深化同岛国在农渔业领域务实合作，发挥互补优势，提升经贸合作水平，密切人员交往，加强多边协调，共同发展经济、改善民生。希望以本次会议为契机，推动双方农渔业合作迈上新台阶，为构建更加紧密的中国同太平洋岛国命运共同体作出新贡献。\n太平洋岛国农渔业部长及驻华使节，联合国粮农组织等国际组织代表，国内相关部委、有关省市农渔业部门代表等共约150人参加了开幕式。"
  },
  {
    "title": "中国曲艺家协会第九次全国代表大会、中国摄影家协会第十次全国代表大会在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-04.htm",
    "date": "2023-05-10",
    "content": "新华社北京5月9日电  5月9日，中国曲艺家协会第九次全国代表大会、中国摄影家协会第十次全国代表大会在北京召开。会议强调要深入学习贯彻习近平总书记关于文艺工作的重要论述和党的二十大精神，进一步坚定文化自信、增强文化自觉，以新创作、新业绩推动曲艺和摄影事业高质量发展。中共中央政治局委员、中宣部部长李书磊出席开幕式并讲话。\n近年来曲艺界、摄影界守正创新、潜心耕耘，推出了一批思想内涵深刻、创作质量上乘的优秀作品，涌现出许多厚植为民情怀、崇尚德艺双馨的业界名家，曲艺、摄影事业呈现健康向上的良好局面，为建设社会主义文化强国作出了重要贡献。\n代表们认为，广大曲艺、摄影工作者要紧跟时代步伐，生动展现新时代新征程的壮阔画卷。要坚守人民立场，不断增强人民群众的文化获得感幸福感。要提升创作品质，努力攀登新时代艺术高峰。要坚持守正创新，不断开拓曲艺、摄影事业发展的新境界。要培养大批业务精、素质高的新时代曲艺和摄影人才，为繁荣发展曲艺和摄影事业不断注入新锐力量。\n全国人大常委会副委员长、中国文联主席铁凝出席开幕式。"
  },
  {
    "title": "把调查研究做深做实（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-04.htm",
    "date": "2023-05-10",
    "content": "院坝会上，乡镇干部和村民围坐在一起拉家常、话农事，大家无拘无束、侃侃而谈；走村串户，机关干部不打招呼、直奔现场，认真倾听群众意见建议，仔细记录……广大党员、干部深入实际、深入基层、深入群众，扎实开展调查研究，扑下身子干实事、谋实招、求实效。这样的调研，既有益于解决问题，也密切了干群关系。\n调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。把调查研究做深做实，需要下一番功夫。习近平总书记指出：“群众的很多想法，往往不是在那些很正式的场合、当着很多人的面会讲出来的，而是要同他们身挨身坐、心贴心聊才能听得到。”调查研究要用心用情，既要身入，更要心至。\n身挨身坐，才能拉近心与心的距离。在北京考察调研时，沿着弯曲狭窄的通道走进雨儿胡同的大杂院，听取老街坊对老城区改造的想法；来到四川大凉山深处的土坯房，同大伙儿围坐在火塘边谋划精准脱贫之策；在甘肃定西元古堆村，走进村民马岗家破旧低矮的土坯房……顶风雪、踏泥泞、听真话、察真情，党的十八大以来，习近平总书记一次次倾听民声、一次次问计于民，为全党重视调研、深入调研、善于调研树立了光辉典范。调查研究就是要“和群众坐一条板凳”，让群众打开话匣子、说出真心话。坐上老乡炕头，有了拉家常的氛围，大家就愿意掏心窝子。\n心贴心聊，才能听到最真实的声音。开展调查研究，就要让调查对象讲真话、讲实话、讲心里话，进而察实情、取真经。从某种意义上说，这是坐在办公室里得不到、通过文件材料也不易看到的。脚下沾有多少泥土，心中就沉淀多少真情。下高楼、出深院，走进工厂车间、田间地头、校园课堂、居民社区，敞开心扉、深入交流，才能把握群众所思所想所盼，收获原汁原味的意见建议。因此，必须识民情、接地气，真正把群众面临的问题发现出来，把群众的意见反映上来，把群众创造的经验总结出来。\n开展调研，营造良好氛围、让群众想讲愿讲是前提，发现问题、解决问题才是最终目的。调查研究不仅要全面深入细致地了解实际情况，更要善于分析矛盾、发现问题、解决问题。衡量调查研究搞得好不好，不是看调查研究的规模有多大、时间有多长，也不光看调研报告写得怎么样，关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好。不解决问题就是形式主义。更加有的放矢地进行调查研究，真正把情况摸清、把问题找准、把对策提实，不断提出真正解决问题的新思路新办法，才能使调查研究工作同中心工作和决策需要紧密结合起来，提高决策科学化水平，以调研实效解决群众的烦心事、操心事、揪心事。\n做好调查研究，考验的是工作作风，厚植的是人民情怀。前进道路上，练好调查研究基本功，多一些“身挨身坐、心贴心聊”的调研，我们必将密切与人民群众联系，增进与人民群众感情。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-04.htm",
    "date": "2023-05-10",
    "content": "重庆市梁平区全民健身中心，市民在参加多种体育活动，强身健体，享受运动带来的快乐。\n刘  辉摄（人民视觉）"
  },
  {
    "title": "各部门扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-04.htm",
    "date": "2023-05-10",
    "content": "主题教育开展以来，各部门坚持以习近平新时代中国特色社会主义思想为指导，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把学习和调研落实到完成党的二十大部署的各项任务中去，形成推动高质量发展的强大动力。\n推动高质量发展取得新成效，要全面学习领会习近平新时代中国特色社会主义思想的科学体系、精髓要义、实践要求，做到整体把握、融会贯通。\n5月5日，国家发展和改革委员会举行读书班第二讲暨第一场专家辅导报告会，广大学员认真学习、热烈讨论，纷纷表示要全面系统掌握习近平新时代中国特色社会主义思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，高质量履行好宏观管理和经济综合协调部门职责。\n科学技术部持续在学深悟透、知行合一上下功夫，形成“部党组示范学、基层党组织带动学、青年小组踊跃学”的学习格局。目前，科学技术部正在举办为期7天的读书班，安排了重点研读、交流研讨、主题党日、专题辅导等多项内容，聚焦科技工作新使命新任务开展深入研讨。\n集体学习、个人自学、专家辅导、座谈交流……工业和信息化部通过多种方式加强理论学习，列出若干专题，深入研讨、交流运用党的创新理论解决实际问题的具体案例和体会，教育引导党员领导干部从思想上正本清源、固本培元，走好践行“两个维护”的第一方阵。\n人力资源和社会保障部把开展主题教育作为重要政治任务，高标准高质量推进落实。组织年轻干部采取多种方式开展调研，检视制约政策落地“最后一公里”的难点堵点，推动学习教育成果转化为暖民心惠民生的政策措施。\n交通运输部党组通过举办主题教育读书班，采取集体学习与个人自学相结合、辅导报告与交流研讨相结合的方式，组织党组同志联系思想和工作实际，交流学习心得体会，提出改进工作的思路措施，推动理论学习走向深入。\n深入中央企业，开展主题教育专题调研；召开座谈会，组织中央企业年轻干部、青年科技工作者、青年工匠交流学习体会；主题教育读书班（第一期）顺利结班……连日来，国务院国有资产监督管理委员会组织国资央企以日新日进的态度抓好理论学习，以学铸魂、以学增智、以学正风、以学促干，切实把学习成果转化为做好国资国企各项工作的强大动力和实际成效。\n国家能源局举办“能源大讲坛”活动，邀请政治能力强、政策水平高、业务素质好的党员干部和专家学者走上大讲坛，针对党员干部关注的理论热点和能源焦点问题解疑释惑。在主题教育期间，国家能源局还将举办四期大讲坛活动。\n国家邮政局党组通过学习会、读书班、推进会等多种方式，深入学习贯彻习近平新时代中国特色社会主义思想，抓实抓好年度各项重点工作，有效发挥行业在畅通循环、促进流通中的作用。\n推动高质量发展取得新成效，要真抓实干、务求实效，要运用好党的创新理论研究新情况、解决新问题、形成新气象。\n持续做好减税降费政策优化衔接等重点工作；延续实施国家助学贷款免息及本金延期偿还政策；开展预算执行监督专项行动……近段时间以来，财政部深入基层一线、小微企业、帮扶地区、新经济组织等进行难题排查，在以学促干上取得实实在在的成效，推动主题教育走深走实。\n生态环境部紧扣生态环境保护工作实际、突出难点问题，沉到一线、把脉问诊，把情况摸清、把问题找准、把对策提实，真正把调研成果转化为解决问题、推动落实、促进发展的实际行动，以高品质的生态环境支撑高质量发展，不断满足人民群众日益增长的优美生态环境需要。\n扎实开展城市体检，从房子到小区、到社区、到城区，查找人民群众身边的急难愁盼问题；大力推进城镇老旧小区改造、城市生命线安全工程建设……住房和城乡建设部牢牢把握主题教育总要求，精心研究制定实施方案，努力把主题教育成效体现到事业高质量发展、人民群众幸福安居上来。\n应急管理部针对当前全国安全生产形势，开展安全生产专项整治，运用党的创新理论提高防范化解重大安全风险能力，以新安全格局保障新发展格局，以高水平安全服务高质量发展。\n国家税务总局把税费优惠政策执行情况作为大兴调查研究的重点内容，着力抓好政策效应评估分析，做好税费政策红利账单的推送，促进政策实施效果更有力。一季度全国新增减税降费及退税缓费3679.8亿元。\n国家粮食和物资储备局要求全系统党员干部坚持调研开路，扑下身子、沉到一线接地气；强化问题导向，着力推动解决一批粮食和物资储备领域发展所需、改革所急、基层所盼、民心所向的问题，坚决守住管好“天下粮仓”和“大国储备”。\n中国民用航空局切实把握高质量发展的实践内涵，深入多地多单位开展调查研究，就民航高质量发展、全面加强民航安全管理、加强民航干部队伍建设等方面精心组织调研，推动重点工作落实见效。\n国家外汇管理局坚持教育和实践两手抓、两促进，深入多地开展实地调研，广泛听取涉外企业尤其是中小微企业对外汇政策的意见诉求，初步梳理形成12个方面问题，有针对性地制定近40项整改措施。\n（本报记者李心萍、刘志强、赵永新、王政、邱超奕、韩鑫、丁怡婷、曲哲涵、刘毅、刘温馨、王观、杜海涛、葛孟超）"
  },
  {
    "title": "聚焦人才培养，服务国家需求——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_6-04.htm",
    "date": "2023-05-10",
    "content": "党的二十大报告提出，培养造就大批德才兼备的高素质人才，是国家和民族长远发展大计。\n日前，教育部等5部门印发《普通高等教育学科专业设置调整优化改革方案》（以下简称《改革方案》），推动开展学科专业设置调整优化改革工作。\n近年来，我国高校在学科专业建设和人才培养方面取得了哪些成果？进一步调整优化学科专业结构将如何推进？记者就此采访了教育部、高校等相关人士。\n10余年来——\n全国普通高校本科专业布点总数每年调整幅度将近5%\n近年来，我国高等教育学科专业结构调整工作深入推进。自2012年以来，我国高校本科专业累计批准新增“交叉工程”专业类1个，新增特设专业286种，截至目前，本科专业目录共包含792种专业。\n“目前全国普通高校本科专业布点总数6.6万个，较2012年新增1.7万个、撤销和停招了近1万个专业点，每年调整幅度将近5%。”教育部高等教育司相关负责人表示，专业动态调整力度之大前所未有，专业结构改革具有数量多、力度大、频度高等特征。\n首先，推动高校主动服务国家战略和民生所需，支持有关高校增设储能科学与工程、密码科学与技术、儿科学、生物育种科学、古文字学等新专业。\n清华大学“强基计划”将古文字学专业列入招生和培养范围。清华大学相关负责人介绍：“古文字学聚焦甲骨学、青铜器学、简帛学等领域。这一专业设置有利于加强我国古文字研究力量，培养具有国际视野和家国情怀的优秀人才，为传承发展中华优秀传统文化作出贡献。”\n面向保障国家粮食安全以及促进农业高质量发展的战略需求，中国农业大学新增生物育种科学专业，培育新兴涉农学科专业，积极推进农林学科专业供给侧改革，服务支撑农业转型升级和乡村振兴。\n其次，深化新工科、新医科、新农科、新文科建设，推进学科专业交叉融合，支持有关高校增设未来机器人、医工学、柔性电子学、生物农药科学与工程、国际组织与全球治理等一大批交叉融合的新专业。\n北京大学主动适应产业发展趋势，主动服务制造强国战略，设立了“前沿工程博士专业学位”项目，增设集成电路科学与工程一级学科，自主设置人工智能等交叉一级学科，先后成立了未来技术学院等6个学院和人工智能研究院、能源研究院、碳中和研究院、国际机器学习研究中心、国家生物医学成像科学中心等5个实体研究机构，并取得了一系列突破性创新结果。\n今年，东南大学新增未来机器人专业，这是以机械工程、控制科学与工程、仪器科学与技术等学科为支撑，融合信息、电子等方向的新兴交叉学科专业，旨在培养具有前瞻性、能够引领机器人未来技术发展的人才。\n此外，在国家战略急需和紧缺的有关领域，支持有关高校增设数据科学与大数据技术、集成电路设计与集成系统、人工智能、智能制造工程、预防医学等专业。\n到2025年——\n新设一批适应新技术、新产业、新业态、新模式的学科专业\n学科专业是人才培养的基础平台。《改革方案》坚持问题导向，聚焦人才培养，明确了相对量化的近期目标及远景目标。\n“近期目标上，将重点围绕形成特色优势学科专业集群，实现人才自主培养能力显著提升。”教育部高等教育司相关负责人介绍，到2025年，将优化调整高校20%左右学科专业布点，新设一批适应新技术、新产业、新业态、新模式的学科专业，淘汰不适应经济社会发展的学科专业，进一步提高基础学科特别是理科和基础医科本科专业点占比，并建设一批未来技术学院、现代产业学院、高水平公共卫生学院、卓越工程师学院，建成一批专业特色学院。\n远景目标方面，到2035年，高等教育学科专业结构将更加协调、特色将更加彰显、优化调整机制将更加完善，形成高水平人才自主培养体系，有力支撑建设一流人才方阵、构建一流大学体系，实现高等教育高质量发展，建成高等教育强国。\n“有的高校在学科专业设置布局时缺乏科学审慎规划、片面追求‘大而全’，热衷于设置投入少、易开办的专业。”教育部高等教育司相关负责人介绍，为引导高校分类发展、特色发展，走好人才自主培养之路，此次出台的《改革方案》提出了3条原则：\n——服务国家发展。以服务经济社会高质量发展为导向，想国家之所想、急国家之所急、应国家之所需，建好建强国家战略和区域发展急需的学科专业。\n——突出优势特色。以新工科、新医科、新农科、新文科建设为引领，做强优势学科专业，形成人才培养高地；做优特色学科专业，实现分类发展、特色发展。\n——强化协同联动。加强教育系统与行业部门联动，加强人才需求预测、预警、培养、评价等方面协同，实现学科专业与产业链、创新链、人才链相互匹配、相互促进。\n下一步——\n引导高校深化学科专业建设，完善质量保障机制\n此次学科专业设置调整优化改革工作应如何开展？据介绍，《改革方案》重点围绕学校层面怎么规划设置、省级层面怎么统筹管理、国家层面怎么宏观调控，提出了一系列有针对性、可操作的改革措施。\n学校层面，要加强学科专业发展规划，加快推进一流学科建设，深化新工科、新医科、新农科、新文科和基础学科专业建设，完善学科专业建设质量保障机制；省级层面，要加强学科专业设置统筹、严格学科专业检查评价、开展人才需求和使用情况评价；国家层面，要切实发挥学科专业目录指导作用、完善学科专业管理制度、加强学科专业标准建设和应用、强化示范引领、实施“国家急需高层次人才培养专项”、加强专业学院建设、健全学科专业调整与人才需求联动机制。\n近日，教育部公布了2022年度普通高等学校本科专业备案和审批结果，并发布了最新《普通高等学校本科专业目录》。本科专业类型结构和区域布局结构进一步优化，高校主动服务经济社会发展的意识和能力进一步增强。\n业界人士认为，高校一方面要秉持分类发展的办学思路，通过学科专业的设置、调整和优化，形成独特的学科专业集群，构建适应高校自身可持续发展的学科生态体系。另一方面，坚定长期主义的办学定力，制定学科专业的中长期发展规划，避免出现学科专业建设政绩工程、浪费办学资源、破坏学科专业可持续发展潜力。\n教育部高等教育司相关负责人表示，下一步，学科专业设置调整优化改革工作将主动服务国家战略和区域经济社会发展需要，不断深化新工科、新医科、新农科、新文科建设，深入推进交叉融合，培育特色优势专业集群，升级改造传统专业，淘汰不适应社会需求的专业，为人才自主培养和高等教育更好服务国家区域经济社会发展提供基础性、战略性支撑。\n本期统筹：张佳莹\n（郭可欣参与采写）"
  },
  {
    "title": "7月起全国范围实施汽车国六排放标准6b阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_7-04.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者寇江泽）记者9日从生态环境部获悉：自2023年7月1日起，全国范围全面实施国六排放标准6b阶段，禁止生产、进口、销售不符合国六排放标准6b阶段的汽车。\n根据生态环境部、工信部、商务部、海关总署、市场监管总局日前联合发布的公告，本次汽车排放标准提升包括轻型汽车和重型柴油车。生产日期以机动车合格证的车辆制造日期为准，且合格证电子信息应于2023年7月1日零时前完成上传；进口日期以货物进口证明书签注运抵日期为准；销售日期以机动车销售发票日期为准。"
  },
  {
    "title": "一版责编：王  军  刘  念  常  晋  二版责编：程聚新  祁嘉润  王子凯  三版责编：于景浩  杨  迅  戴楷然  四版责编：陈亚楠  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_8-04.htm",
    "date": "2023-05-10",
    "content": ""
  },
  {
    "title": "把全面深化改革作为推进中国式现代化的根本动力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-05.htm",
    "date": "2023-05-10",
    "content": "新时代10年，我们推动的改革是全方位、深层次、根本性的，取得的成就是历史性、革命性、开创性的\n坚持和加强党的领导，抓好重大改革任务攻坚克难，加强改革调查研究，加大改革抓落实力度，调动各方面改革积极性，定能推动新发展阶段改革取得更大突破、展现更大作为\n\n以改革促发展，以改革添动力。前不久，作为海南全岛封关运作压力测试的重要内容，加工增值超30%免关税等在洋浦保税港区率先实施的部分政策措施，扩大到洋浦经济开发区试点实施。这是海南自贸港建设蹄疾步稳的具体写照，也是新时代全面深化改革的生动缩影。\n改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。今年是全面贯彻党的二十大精神的开局之年，也是改革开放45周年和党的十八届三中全会召开10周年。习近平总书记在主持召开二十届中央全面深化改革委员会第一次会议时强调：“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章。”\n党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设新时期。党的十八届三中全会也是划时代的，实现改革由局部探索、破冰突围到系统集成、全面深化的转变，开创了我国改革开放新局面。事非经过不知难。党的十八届三中全会召开之前，改革到了一个新的重要关头，改革涵盖的领域愈加广泛、触及利益格局的调整愈加深刻、涉及的矛盾和问题愈加尖锐、突破体制机制的障碍愈加艰巨，继续推进改革的复杂性、敏感性、联动性前所未有。\n中流击水，奋楫者进；人到半山，唯勇者胜。“现在我国改革已经进入攻坚期和深水区，我们必须以更大的政治勇气和智慧，不失时机深化重要领域改革。”2012年12月，在广东考察时，习近平总书记话语铿锵。聚焦“为什么改”，创造性阐发全面深化改革的历史定位和重大意义；明确“往哪儿改”，创造性提出全面深化改革的正确道路、总目标、价值取向；着眼“怎么改”，创造性提出全面深化改革的主攻方向和路线图、科学方法和有效路径……习近平总书记以宏大的历史视野、强烈的使命担当，观大势、谋大局、抓大事，科学回答了全面深化改革的一系列重大理论和实践问题。在习近平总书记亲自领导指挥下，在习近平新时代中国特色社会主义思想科学指引下，我们党以巨大的政治勇气全面深化改革，打响改革攻坚战，加强改革顶层设计，敢于突进深水区，敢于啃硬骨头，敢于涉险滩，敢于面对新矛盾新挑战，坚决破除各方面体制机制弊端，以前所未有的力度打开了崭新局面。\n新时代10年，我们推动的改革是全方位、深层次、根本性的，取得的成就是历史性、革命性、开创性的。看深度，财税体制改革、国有企业改革、农村改革等关键领域改革向更深层次推进，我们啃下了不少硬骨头，闯过了不少急流险滩。看广度，避免“碎片化”，善打“组合拳”，注重理清重大改革的逻辑关系，改革的系统性、整体性、协同性明显提升。看民生温度，医疗保障、教育均衡、食品安全、清洁取暖……一桩桩“百姓事”，融入国家发展的顶层设计，成为改革的关注点、发力点。实践深刻表明，这不仅是一场思想理论的深刻变革，一场改革组织方式的深刻变革，也是一场国家制度和治理体系的深刻变革，一场人民广泛参与的深刻变革。放眼全世界，没有哪个国家和政党，能有这样的政治气魄和历史担当，敢于大刀阔斧、刀刃向内、自我革命，也没有哪个国家和政党，能在这么短时间内推动这么大范围、这么大规模、这么大力度的改革，这是中国特色社会主义制度的鲜明特征和显著优势。\n改革永远在路上。应该认识到，随着我国迈入新发展阶段，改革也面临新的任务，必须拿出更大的勇气、更多的举措破除深层次体制机制障碍。推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展。历史是勇敢者创造的。坚持和加强党的领导，抓好重大改革任务攻坚克难，加强改革调查研究，加大改革抓落实力度，调动各方面改革积极性，定能推动新发展阶段改革取得更大突破、展现更大作为。\n山一程，水一程，改革创新启新程。展望中国发展前景，习近平总书记指出：“中国式现代化有目标、有规划、有战略，一定会实现。”以改革为先导、向改革要动力，推动改革在新发展阶段打开新局面，我们一定能在强国建设、民族复兴新征程上创造新的更大奇迹！"
  },
  {
    "title": "让老旧小区成为更高品质生活空间（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-05.htm",
    "date": "2023-05-10",
    "content": "老旧小区改造不仅要注重满足居民安全需要和基本生活需求，也要考虑如何根据实际条件打造更高品质的生活空间\n\n老旧小区改造是提升群众获得感的重要工作。近年来，城镇老旧小区改造工作驶入快车道。近5年，全国改造16.7万个老旧小区，惠及2900多万户、8000多万居民，极大改善了部分群众的生活条件。不久前，住建部负责人介绍，2023年有望再开工改造5万个以上老旧小区，力争让2000万居民获益。政府改善群众居住条件的不懈努力，给更多人带来温暖和希望。\n住有所居是人民美好生活的重要基石。习近平总书记指出：“人民群众对实现住有所居充满期待，我们必须下更大决心、花更大气力解决好住房发展中存在的各种问题。”几十年来，我国城乡居民住房条件明显改善，但部分老旧小区出现失修、失管、失养，以及市政配套设施不完善等现象，亟待改造。当前，我国常住人口城镇化率已达65.2%，城市建设的重点转入对存量的提质增效阶段，把推进城镇老旧小区改造摆上重要议事日程，不仅有助于改善人居环境，促进产业投资，还可以优化城市功能。\n社区是提供基本公共服务、提高人民生活品质的关键载体，老旧小区改造要在更好满足居民生活需要方面下更大功夫。国办印发的《关于全面推进城镇老旧小区改造工作的指导意见》提出，“推动建设安全健康、设施完善、管理有序的完整居住社区”。也就是说，老旧小区改造不仅要注重满足居民安全需要和基本生活需求，也要考虑如何根据实际条件打造更高品质的生活空间。比如，除了加装电梯、完善配套设施等，还应考虑在小区及周边配建幼儿园、老年服务站、理发店等社区公共服务设施；不仅要增加公共活动场地，还应进行适老化和适儿化改造。\n这并不是说要进行大拆大建，而是要通过合理的微改造，让居住在老旧小区的群众生活更方便、更舒心。事实上，一些地方已进行了有意义的探索。比如，江苏印发《城镇老旧小区改造适宜推广应用技术手册（试行）》，整合了适老社区、儿童友好型社区等理念，提出基础设施改造和公共空间优化等技术体系，并列举技术要点，提供“菜单式”改造清单。坚持以人为本，把握改造重点，坚持尽力而为、量力而行，定能把城镇老旧小区改造这项惠及民生的好事做好。\n群众的生活品质，和社区治理水平息息相关。老旧小区改造不仅是房屋和环境的翻新，更是在基层推进的一项社会治理工程。老旧小区改造就在居民身边进行，应充分尊重居民意愿，改造前问需于民，改造过程请居民监督，改造后问效于民。将社区治理能力建设融入改造过程，并以此为契机完善小区长效管理机制，有助于激发居民参与改造的主动性、积极性。改善硬件设施的同时，实现治理“软件”的同步升级，才能让社区始终葆有生机活力。\n城镇老旧小区改造是重大民生工程和发展工程，党和国家高度重视，广大群众殷切期盼。新征程上，坚持以人民为中心的发展思想，大力改造提升城镇老旧小区，推动构建“纵向到底、横向到边、共建共治共享”的社区治理体系，定能使社区更健康、更安全、更宜居，成为人民群众高品质生活的空间，进一步推动实现人民群众从“有房住”到“住得好”的飞跃。"
  },
  {
    "title": "遇见更好的舞台（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-05.htm",
    "date": "2023-05-10",
    "content": "北京147个演出场馆推出293台剧目、1170场演出，精彩纷呈；辽宁沈阳启动文旅消费嘉年华，努力打造“日日有演出的艺术沈阳”；山东济南为群众奉上舞台盛宴，钢琴童话夜、魔术专场、爆笑舞台剧、莱芜梆子等选择丰富……刚刚结束的“五一”假期，各类线下演出市场快速复苏、势头强劲，成为消费火热、经济回暖的生动例证。\n春暖花开，好戏连台，令人心潮澎湃。过去三年受多种因素影响，线下演出不时出现延期等情况。不少直播平台适时推出线上演唱会，话剧《茶馆》、舞剧《永不消逝的电波》等经典剧目也纷纷开启直播首秀，带给观众不一样的体验。只不过，人们观看现场演出的需求依旧旺盛。一些剧场院团抓住这一机遇，精心打磨作品，各类线下展演进入相对密集期，掀起了一波又一波观演热潮。\n在开场钟声中屏息以待，在大幕落下后掌声雷动，在人潮涌动中一同欢呼……“观与演”久别重逢的双向奔赴，实实在在地诠释着舞台表演艺术不可替代的吸引力。一方面，线上演出跨越了时空限制，但因为镜头对准的往往只有一个焦点，整体的服化道效果、变幻的舞台环境、精彩的现场音效、即兴的现场互动等因素无法同时兼顾。比如，我们可以在“云端”欣赏演员的表演细节，却无法隔空体验《茶馆》第一幕八方宾客云集的热闹场面。另一方面，同伴之间相约共赴的陪伴、同时空内同频共振的感受、不被外界因素打扰的投入，赋予现场观演更多的价值认同与情感寄托。正如一位观众所言：“线上音乐会更像听歌，可是每一张演唱会门票里都有我的青春。”\n值得注意的是，近年来演出市场催生的“互联网+演艺”的新场景、新模式，并没有随着线下演出回暖而消退。无论是360度自由视角、全息互动投影等技术创新带来的“沉浸式观演体验”，还是凭借创意惊艳亮相的“唐诗遇上交响乐”“云上看大戏”等兼具话题性与趣味性的线上融合展演，让演出市场不断打破以往的局限，展现出更多可能。与此同时，一些在线平台开通“云包厢”、数字藏品等新尝试，充分发挥线上演出个性化定制、数字化运营等优势，为演出院团拓展出一条数字化发展新渠道。调研显示，不少演艺机构在线下市场恢复后，依然会坚持线上演出。通过线上演出突破自我、依靠现场演出吸引受众，一场双线并行的演出产业正在悄然铺开，不断引领着行业更新迭代、探索升级。\n打开各大演艺公号、票务平台，紧锣密鼓的开票信息、演出排期映入眼帘。线上线下的双向驱动、排演密度的持续增加，透过一场场掌声如潮的演出、一个个不断刷新的票房数据，我们看到一个活力四射的中国。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-05.htm",
    "date": "2023-05-10",
    "content": "工业互联网是制造业数字化转型的关键支撑，加快工业互联网应用推广对于实现经济高质量发展具有重要意义。据工信部数据，目前，工业互联网已覆盖45个国民经济大类、166个中类，覆盖工业大类的85%以上，工业互联网核心产业规模超过1.2万亿元。\n这正是：\n搭建互联平台，\n重塑工业生态。\n数字转型升级，\n发展动能澎湃。\n徐  之文"
  },
  {
    "title": "做好“土特产”这篇大文章（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-05.htm",
    "date": "2023-05-10",
    "content": "近段时间，金沙江干热河谷地带，粒粒饱满的青花椒挂满枝头，香气弥漫。青花椒是云南省昆明市禄劝彝族苗族自治县乌东德镇大力发展的特色农产品，其耐旱耐寒的特点非常适合当地“一山分四季，隔山不同天”的气候。小小的青花椒，成为当地乡村振兴的大产业。\n产业振兴是乡村振兴的重中之重。2021年，我被选派到乌东德镇汤德村担任驻村第一书记，和当地干部群众一起，进一步发展已有一定规模的青花椒产业，帮助群众增收致富，确保不发生规模性返贫。\n要想发展好产业，就得因地制宜抓重点。当地发展种植业最大的困难是耕地坡度大，且土地零碎、比较缺水。为了改善种植条件，我们在改造农田灌溉设施等项目上下功夫；为了推进农业机械化发展，我们在田间地头调研使用小型农用机具的情况，挨家挨户宣传惠农政策；为了提升产品知名度，我们通过拍摄短视频等方式加强宣传……功夫不负有心人，2021年汤德村鲜青花椒产量达到4.3万公斤，毛收益达到43万元，实现了增产增收的预期目标。\n即便是特色产业，也要不断应用新技术，探索新商业模式，才能保持竞争力。2022年，我在日常走访中发现，全村青花椒种植已趋于饱和，还存在产业技术落后、销售渠道单一等问题，导致群众增收乏力。要保持产业持续发展，必须补齐短板。对此，我们积极参与并协助镇党委政府组织培训班，动员群众学习老树修剪整形、矮化密植栽培等技术，还邀请爱心企业家实地考察调研，与种植大户面对面座谈。此外，我们尝试电商直播销售，探索“党建+合作社+农户+电商”产业新模式。在共同努力下，2022年村里鲜青花椒产量、收益均比上年有所提高。\n今年的中央一号文件对推动乡村产业高质量发展作出了具体部署。学习研读后，我们更加坚信，只有紧紧依托农业农村特色资源，因地制宜选准产业发展的突破口，把乡村资源优势、生态优势转化为产品优势、产业优势，增强市场竞争力和可持续发展能力，才能做好“土特产”这篇大文章。凭借先天自然条件优势，加上我们不断努力提质增效，今年当地的鲜青花椒上市早、品质好，市场供不应求，发展前景良好。\n不久前，我结束了驻村工作，但做优做强青花椒产业的故事仍在继续。在乡村，做优做强一个特色产业十分不易。只要一任接着一任干，一定能厚植产业优势，为乡村振兴不断注入新的动力。\n（作者为云南省昆明市网格化综合监督指挥中心五华分中心工作人员）"
  },
  {
    "title": "推动“四好农村路”迈向高质量发展（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_6-05.htm",
    "date": "2023-05-10",
    "content": "切实建好、管好、护好、运营好农村公路，不仅助力我国农村交通运输整体改善、面貌一新，更让群众生活品质不断提高\n\n贵州遵义枫元至苟坝，一条风景大道将沿途众多旅游资源串线连片，让游人“快进慢游”；四川雅安龙苍沟熊猫翠竹长廊，公路接山川、连林田，与特色村居相映成趣，构成一幅美丽的田园画卷；黑龙江五常，混凝土水泥路铺到农民家门口、修到田间地头，一辆辆货车满载稻米送往全国各地……“五一”假期，多条全国“最美农村路”吸引游客纷纷前往“打卡”。一条条蜿蜒纵横的农村公路，串联起祖国的壮美山河，托举起百姓的幸福生活。\n“最美农村路”是我国“四好农村路”加快建设的生动缩影。县道贯穿城乡、乡道往来交织、村道阡陌纵横……新时代10年来，“四好农村路”建设取得了实实在在的成效：路网持续延伸，新改建农村公路约253万公里，具备条件的乡镇和建制村全部通硬化路；管养加快升级，全国农村公路纳入管养范围；运输服务不断优化，新增超5万个建制村通客车，不断推动人畅其行、货畅其流。从“晴天一身土、雨天一身泥”到“出门水泥路，抬脚上了车”，切实建好、管好、护好、运营好农村公路，不仅助力我国农村交通运输整体改善、面貌一新，更让群众生活品质不断提高。\n公路通则百业兴。一个更加健全的农村交通运输网络，在基层聚民心、得民意，为广大农村引人气、聚财气，有力支撑了“三农”发展，有效助推了乡村振兴。一条条农村公路直抵田间，打通了特色农产品运出去的“最初一公里”，让农产品进城和工业品下乡的双向流动更加顺畅。一条条农村公路串村连景，各地将路域环境整治与改善人居环境有机结合，把美丽乡村建设推向新高度。一条条农村公路贯穿城乡，不少地方探索“交通+文化+旅游”“交通+就业+公益岗位”等新模式，拓宽了农民增收致富渠道。数据显示，去年仅我国农村公路管护领域提供的就业岗位，就有近80万个。\n也应该看到，当前我国农村公路基础路网通达深度仍然不足、农村交通安全形势不容乐观、农村公路与产业融合还不充分。有些路段年久失修、缺乏维护，成为农民群众出行的阻碍。新形势下，更好服务全面推进乡村振兴，助力农民农村共同富裕，必须不断丰富农村公路的发展内涵，将其融入农村地区产业、物流、环境、特色经济的体系，推动“四好农村路”迈向高质量发展。\n作为一项重要的民生工程、民心工程，“四好农村路”建设承载着亿万农民的致富梦。一方面，要持续在“建”上下功夫，努力实现“建养并重”。瞄准农村公路发展的短板弱项，深入实施新一轮农村公路建设和改造，推动农村公路建设项目更多向进村入户倾斜，同时以信息化手段强化农村公路管理养护，不断完善便捷高效、普惠公平的农村公路路网体系。另一方面，要在“用”上做文章，加快推进“以建促产”。“四好农村路”建设不仅是关乎群众美好生活的民生基础，更是畅通经济循环的“毛细血管”，要加快推进农村公路与沿线产业配套、产业园区、旅游景区的一体化建设，真正做到农业因路而兴、农民因路而富、农村因路而美。\n铺下的是路，连起的是心，通往的是富。让“四好农村路”遍布广袤乡野，必定能助力新时代新农村升腾新希望、焕发新活力、谱写新篇章。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_7-05.htm",
    "date": "2023-05-10",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "内蒙古伊金霍洛旗国有林场霍洛分场退休护林员贾道尔吉——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-06.htm",
    "date": "2023-05-10",
    "content": "人物小传\n贾道尔吉，1961年生，内蒙古自治区伊金霍洛旗人。退休前曾任内蒙古自治区伊金霍洛旗霍洛林场（后更名为伊金霍洛旗国有林场霍洛分场）哈拉沙作业区护林员、队长，曾被评为全国优秀护林员。\n\n贾道尔吉今年62岁了，从林场退休后又被返聘回来工作。贾道尔吉腿脚不好，老伴和两个女儿总劝他别走太多路，但他心里总是放心不下待了大半辈子的林场，一有机会就回去看看，在作业区一走就是大半天。\n内蒙古自治区鄂尔多斯市伊金霍洛旗位于毛乌素沙漠的东北端，但贾道尔吉曾工作的伊金霍洛旗国有林场霍洛分场哈拉沙作业区，却是一片生机勃勃的景象——大片的沙地柏、樟子松为大地披上了绿色，密密麻麻的沙柳和杨柴将沙土牢牢固定住，微风吹来，拂面的是清凉和舒爽。\n看着这片无比熟悉的土地，贾道尔吉脸上满是欣慰的笑容，43年前刚到这里工作时的场景又浮现在眼前……\n“一直栽，不要停，把这片地都种上树，黄沙就不会再有了”\n1980年，19岁的贾道尔吉被分配到当时的霍洛林场工作。“当时住的是土坯房，窗户是纸糊的。一到春秋两季，晚上风声大得吓人，早上起来，屋里到处都是厚厚的尘土。”\n历史上的伊金霍洛旗是一块水草丰美的好地方，由于自然条件变迁和人为破坏等因素，生态急剧恶化。上世纪70年代末，伊金霍洛旗开展了大规模治沙造林，刚参加工作的贾道尔吉便投身其中。\n“当时主要种沙柳。”每到植树季节，贾道尔吉和其他林场工人们早上天不亮就出门，肩上扛着100多斤重的树苗走一个小时到达栽种区域，一直干到天黑。“身上带着玉米饼和炒米，中午就找个背风的地方吃口饭，吃完接着干。”\n那时的林场没有大型机械，主要依靠人拉肩扛。“开始栽树，先用铁锹挖出湿土，再把沙柳苗插进去70厘米，然后用脚把土踩实。”这些动作，贾道尔吉每天要重复很多次。\n贾道尔吉是伊金霍洛旗人，“我们都吃过风沙的苦。严重的时候，一夜之间沙子堆得比房子都高，没法住了就只能搬家。”提到风沙之患，贾道尔吉记忆犹新，“栽树时我心里就在想，要一直栽，不要停，把这片地都种上树，黄沙就不会再有了。”\n然而，栽树是个运气活。彼时的霍洛林场，降水少，风沙大，沙丘的形状和位置一天一个样，沙柳的成活率普遍不高。“转过年来，把枯死的沙柳挖掉，重新栽上新的树苗。”春秋栽树，夏季管护，每年栽几百亩，这样的日子，贾道尔吉坚持了十几年。\n慢慢地，贾道尔吉也到了该结婚的年纪。“介绍对象的人也有，但一开始我都拒绝了。咱这日子太苦，不想让人家跟着我受罪。”最终他还是遇到了愿意和他一起坚守在林场的妻子。对于彼时的林场工人和家属来说，没有固定的家的概念。“这片沙地栽完了，就搬家去下一片沙地继续栽。哪里有沙，哪里就是我们的家。”贾道尔吉回忆说。\n“这些树就像我的孩子一样，谁都不能伤害它们”\n上世纪90年代初，哈拉沙作业区的沙柳等固沙植物基本实现全覆盖，贾道尔吉也迎来了新的身份——护林员。“那几年沙尘小了很多，很多植物种子也可以用飞机播撒，种树的活轻了不少。”\n随着风沙的减轻，当地原生沙地柏面积也扩大了。“野生沙地柏能卖钱，那时候偷采的人不少。”刚当上护林员，贾道尔吉就迎来一个不小的难题，“被割过的沙地柏基本上都活不成了。”\n没有视频监控，没有交通工具，为了守护这片来之不易的绿色，他坚持徒步巡查。“每天走十几公里，要把作业区每一个角落的情况都看一遍。”贾道尔吉说，林场白天地表温度最高能达到60摄氏度，而且行走艰难，每走一段就得倒一倒鞋里的沙子。“苦是苦了点，但是看到自己栽下的树，就想把它们守护好。”\n白天辛苦，晚上危险。“偷采沙地柏的人一般晚上来。”为了守护林场，贾道尔吉经常晚上也坚持巡查。林场的夜，漆黑而寒冷，有时还会遇到蛇。“我就横下一条心，不管发生什么，我都要钉在这沙梁上。”几十年来，贾道尔吉已记不清自己阻止了多少次偷采的行为。“这些树就像我的孩子一样，谁都不能伤害它们。”\n随着生态环境修复，林场的草也多了起来，附近的村民经常会把羊赶到林场，又对植被造成了破坏。\n坚持巡查的同时，贾道尔吉还去附近村民家里一家一户地劝说：“好不容易种起来的树和草，咱们得保护好。”\n放羊的人少了，作业区的工作环境好了，贾道尔吉和妻子也生了娃。“我有两个女儿，从小就在林场长大。”每天两个女儿跟着爸爸一起巡护、浇水、种树。后来搬到城区住，贾道尔吉还是经常带她们来林场，“希望女儿也像我一样，把这片绿色守护好。”\n截至2022年底，伊金霍洛旗森林面积达到305万亩，全旗森林覆盖率达到37.06%，全旗草原综合植被盖度达到64%，获评国家级森林乡村3个，自治区级森林乡镇1个。\n“以前那种黄沙滚滚、沙进人退的情形，再也不会发生了”\n这些年，贾道尔吉觉得护林的工作变轻松了不少。“原来都是土路，后来变成水泥路和柏油路，以前要走一天的路程，现在骑上摩托车几十分钟就能走完，脚底板不用再受苦喽！”\n在一次巡查林场的过程中，老贾发现，许多活了多年的沙柳和杨树枯死了。疑惑的老贾带着铁锹，挖了几下，发现了原因。\n哈拉沙作业区所在的鄂尔多斯市伊金霍洛旗是重要的煤炭产区，作业区内有几座煤矿陆续建成投产。但随着煤炭开发规模的扩大，地下水水位开始下降。\n一边是呼啸而过的运煤车，一边是一株株枯死的沙柳，老贾着急了。他找到林场场长李晓光，想看看这个年轻的后生有什么办法。“老贾你别着急，这个问题我们已经意识到了，你看看这个……”在李晓光的办公室，贾道尔吉看到了解决问题的方案。\n为了解决地下水水位下降带来的问题，李晓光想了两个办法：一方面，原有的沙柳本就已经不适合目前的情况，林场开始推行樟子松种植。“樟子松需水量少，成活率高，栽种三年后就不需要灌溉了，生态效益也比沙柳更加显著。”\n另一方面，李晓光积极和林场内的煤矿企业沟通，“我们意识到，可以利用煤矿处理后的废水灌溉林场。”双方沟通之下，煤矿企业同意合作，并出资建设了输水灌溉的管线。“我们计划每年新增2000亩樟子松，煤矿提供的水正好可以满足灌溉需求。”听到李晓光的这番话，贾道尔吉安了心。\n贾道尔吉退休后，还经常让李晓光带着他去林场转转。“林场陆续装上了摄像头，年轻的护林员们在电脑和手机上就能看到林子的情况。”看到如今大家的工作状态，贾道尔吉既羡慕又欣慰，“护林不再是苦活累活，变成了精细活。”\n伫立在林场的观景台上，向四周遥望，贾道尔吉看到的是满眼的绿色。“我相信，以前那种黄沙滚滚、沙进人退的情形，再也不会发生了。”\n\n记者手记\n默默坚守  治沙护林\n坚守40多年，贾道尔吉的一生，从青丝到白发，见证黄沙漫天到绿树成荫。\n他常把眼睛眯起来，这是多年与黄沙作伴养成的习惯。他对于月份的概念不甚清晰，但他记得何时是该栽树的季节，何时是该浇水的时候。\n7万亩的林场，他熟悉每一寸土地，热爱每一棵树。粗略计算，他一生先后栽下了100多万棵树苗，走过了近10万公里护林路。是什么力量让他一直坚守？只因他受过黄沙的苦，不愿让子孙后代再经历；只因他曾种下万亩林，不愿让这片青绿再次被黄沙淹没。\n从巍巍兴安岭，到茫茫戈壁滩，还有无数像贾道尔吉一样的护林员在默默坚守。荒沙变茂林的奇迹，正是他们栽下的一棵又一棵的树、走过的一步又一步的路所创造的。他们不为名利，只为这绿水青山能够永远保持下去。"
  },
  {
    "title": "“让孩子们感受到家的温暖”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-06.htm",
    "date": "2023-05-10",
    "content": "5月的滦河岸边，山野泛青。河北省滦平县偏道子村东窑沟的山谷间，回荡着孩子们的笑声。偏道子村“童心港湾”为留守儿童组织了周末郊游活动，30多个孩子席地而坐，在几名巾帼志愿者的陪同下，唱儿歌、诵古诗、做游戏。\n“给梨花照张相，发给‘尹妈妈’看！”15岁的王佳琦用手语比画着。王佳琦患有先天性听力障碍，他用手语向同伴表达着高兴。“他每次参加活动都特别开心，性格特别开朗！” 说起王佳琦，正在组织活动的巾帼志愿者李建燃说。\n第一次参加活动时，王佳琦还是一个孤零零站在人群旁的小孩。逐渐变得开朗，得益于“尹妈妈”的帮助。“我第一次牵起他的手站在孩子们中间时，能感受到他的胆怯和紧张，他手心里都是汗。后来带着他融入集体，在爬山、跳绳、做志愿服务的过程中，变得越来越自信了。”说话的正是“尹妈妈”——张百湾镇偏道子村党支部书记尹智杰，“童心港湾”的创始人之一。\n2015年，尹智杰回村任职，了解到村里很多留守儿童缺乏陪伴和关爱。“父母不在身边，更要让孩子们感受到家的温暖！”尹智杰决定成立“留守儿童中心”。没有教室，尹智杰就腾出一间十几平方米的办公室，摆上几张旧的桌椅；缺人手，尹智杰带着村里的七八名妇女组成巾帼志愿者队伍；条件简陋，干脆把活动场所延伸到了户外：在田间开展自然科普教育，组织孩子去县里看电影、去邻村给养老院的老人表演文艺节目……\n“把孩子们聚在一起，让他们互相陪伴。大一些的孩子会自发地照看小孩子。”尹智杰说。这些年来，孩子们和她建立了深厚的感情。尹智杰带着巾帼志愿者们上门家访，一起买菜做饭；孩子考上大学了，尹智杰组织表彰会奖励他们的父母，孩子与父母的关系更亲密了。“冯钢，母亲去世，父亲在外打工；徐诗雯，喜欢音乐；张伟涵，这周六过生日……”尹智杰随身携带的小本子，把孩子的信息记录得清清楚楚。\n2019年，共青团中央发起“童心港湾”公益项目，偏道子村作为全国6个“童心港湾”试点之一，得到团中央和承德市、滦平县相关部门以及社会爱心人士的大力支持。曾经的“留守儿童中心”，如今挂上了“童心港湾”的牌子，活动教室扩大到40多平方米，另设了图书阅览室、健身房。2020年，团中央给偏道子村“童心港湾”捐赠了一架钢琴，村里请来音乐老师每周给孩子们上课。\n“从我们村出去的留守儿童，考上重点高中的有25人，大学生31个，还有7个研究生和2个在读博士。”细数这些年来的成果，尹智杰露出灿烂的笑容。\n“尹书记，徐江涛昨天回村嘞，今天我就带他来报到。”说话间，驻村第一书记张义杰领着一名年轻人来到村委会办公室。徐江涛曾是“童心港湾”的一名留守儿童，目前是土木工程专业大四在读学生。“尹妈妈，村里有啥需要我做的？”寒暄之后，徐江涛立马向尹智杰“讨活儿”，言语中干劲儿满满。\n“我希望大学生毕业后回来任职，为乡村振兴贡献力量。”尹智杰说道：“其实我的愿望，是把守护留守儿童的‘童心港湾’变成有父母陪伴的‘童心乐园’。家长们既能在村里赚钱，又能陪伴孩子们健康成长。”"
  },
  {
    "title": "第十二届中国创新创业大赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-06.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者谷业凯）第十二届中国创新创业大赛工作启动会日前在京举办，来自各省区市科技主管部门和相关组织单位的代表参会，会上介绍了大赛的有关情况。\n据悉，本届大赛将以国家战略和重大需求为导向，围绕企业搭建创新创业的“赛马场”，加强科技型企业的择优遴选和梯次培育，推进政策、人才、资金、技术等创新资源向企业端汇聚，推动科技、产业、金融高水平循环互动，聚力提升企业关键核心技术突破能力和科技成果转化能力，构建产学研高效协同、深度融合的创新要素集聚平台。中国创新创业大赛迄今已成功举办11届，累计吸引超28万家企业和团队参赛，吸引各类金融机构累计投资超千亿元。"
  },
  {
    "title": "国网北京昌平供电公司配电不停电作业室班长王月鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-06.htm",
    "date": "2023-05-10",
    "content": "【绝活看点】\n十几米高空中，在1平方米的作业空间内，在1万伏的高压电不停电情况下带电操作……王月鹏娴熟地为开关设备进行“搭桥手术”，实现检修期间整条线路不间断供电，用电客户全程“零感知”。王月鹏曾获得全国劳动模范、全国五一劳动奖章、北京大工匠等荣誉。\n\n4月上旬，一场配网带电检修作业在北京昌平区十三陵地区展开，带电作业人员正在一条10千伏高压线路旁架设临时线路，将原有线路负荷转移至临时线路，如同实施一场“心脏搭桥术”。\n王月鹏（见图，本报记者贺勇摄）是国网北京电力昌平供电公司配电不停电作业室班长。带电作业车升到12米高，站在绝缘斗里的王月鹏，即使戴着护目镜，也被阳光刺得眯起眼睛。他穿着密不透风的绝缘服，戴上绝缘套袖和3层的绝缘手套，专心致志地进行操作。\n配网带电作业是保证电网安全运行的重要检修手段，王月鹏的工作就是在不停电的情况下对输电线路进行检修和维护。这项工作需要在1万伏高压的带电区域长时间开展工作，对人员的心理、体力、耐力要求极高，对作业规范性要求极其严格，稍有不慎，就会发生危险，后果不堪设想。\n25年前，王月鹏技校毕业刚进入这个行业，他也曾慎重地考虑过这份工作的危险性，“北京是首都，带电作业不可或缺，咱是学电的，咱不干谁干？”王月鹏说。\n在当学徒工的日子里，王月鹏学得极其认真，师傅教的动作要领，他都熟记于心，课后他还常常反复练习。经过多年磨练，王月鹏成为国家电网公司配网带电作业首席专家，先后参与了“08奥运”“新中国成立70周年”“建党100周年”“北京冬奥会”等重大保电任务，荣获全国劳动模范、全国五一劳动奖章、北京大工匠等荣誉。\n有人算了这样一笔账：自2003年担任带电班班长以来，王月鹏带领带电作业班共安全开展带电作业23090次，累计供电量12540.63万千瓦时，减少停电时间60739小时。\n尽管集诸多荣誉于一身，但王月鹏仍谦虚好学。每次登杆作业，他都小心翼翼。“现在，我们的一个主要任务就是更换柱上断路器，在不断电的前提下，把断路器的两端用引流线连接起来，建立一个临时的线路旁路，然后把旧的开关拆下来，把新的开关再换上去。”王月鹏解释。\n听起来难度并不大，但在万伏高压线上操作，就会有常人意想不到的困难。作业的时候，操作者需要戴着厚厚的三层手套，即便拧一个只有几毫米的螺母都十分困难，有些螺母还需加装垫片，一旦失手掉落，会带来不小的麻烦。\n为了掌握动作要领，王月鹏冬练三九、夏练三伏。冬天，为了保持臂力和手劲，王月鹏在绝缘服内只穿单薄的衣服，十几米的高空，寒风一吹即透，他咬牙坚持；夏天，他穿着厚厚的绝缘服，绝缘手套里的温度高达50摄氏度，带着护目镜不能擦汗，豆大的汗珠从他额头滚落，他仍然保持技术动作标准规范。\n为了进一步提升带电作业安全性，王月鹏和同事们也在积极探索和推广绝缘杆作业法，他带头研发的“地电位用绝缘横担”进一步缩短了作业时间，研发的“抱立杆型边相导线固定装置”，填补了带电作业中带电更换抱立杆型边相针式绝缘子的空白。参加工作至今，王月鹏共获得了11项国家专利。\n截至2022年底，北京城市供电可靠率已达到99.997%，在全国稳居前列。“作为一名带电作业工人，能为提升首都供电可靠性贡献自己的力量，我感到非常自豪！”王月鹏说。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-06.htm",
    "date": "2023-05-10",
    "content": ""
  },
  {
    "title": "耕好现代农业“试验田”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-07.htm",
    "date": "2023-05-10",
    "content": "“枕头”上能种果蔬？\n杨凌高级职业农民马新世向记者展示“有机营养枕”：55厘米长、30厘米宽的小枕头，装的是牛羊粪、枯枝落叶、植物秸秆等调配的营养基，成本7元多，实现农业废弃物利用，还能供两茬果蔬生长。再配套水肥一体化滴灌，节水节肥六成以上。\n小枕头，大用场。马新世联合西北农林科技大学专家研发的这项技术，已在西北地区多个市县推广。“西北戈壁荒滩土地瘠薄，研发不受耕种环境限制的农作物生长基，结合当地光照充足、昼夜温差大等自然资源优势，种出的果蔬产量高、品质好。”马新世说。\n小枕头，服务的是农业生产需求，彰显的是思想引领行动——\n习近平总书记强调：“农业现代化，关键是农业科技现代化。”新时代十年，杨凌农业高新技术产业示范区坚持科技创新，服务推动西北干旱半干旱地区及全国现代农业发展，年科技示范推广面积约1亿亩。\n“胸怀‘国之大者’，我们将持续耕好现代农业‘试验田’。”杨凌农业高新技术产业示范区党工委书记黄思光说。\n改土增效\n用科技改良土地，助推黄河流域生态保护和高质量发展、高标准农田建设\n听说张小阳家的苹果园有“三宝”，记者慕名前往。\n一是油菜秸秆。头年冬天，陕西延安市宝塔区河庄坪镇万庄村村民张小阳在果树行间套种油菜，初春花开，吸引游客，4月下旬花落，就地深翻还田。“一花两用，发展了乡村旅游，还培肥了地力。”扒开果树根系覆着的油菜秆，张小阳捧了一把土给记者看：深褐色的土壤，潮湿松软，可见腐熟的小颗粒。\n二是地里的土坑。果树行间相隔不远便有一个，里面插着管子，管子里放营养液，等降雨时，水流进管子，带着营养液渗入地下，汇入四周果树根部。“用土坑存蓄雨水，解决黄土高原农业用水难题。”张小阳说。\n三是枯枝落叶。镇上利用黄土高原沟道气温低、适合育菇的独特优势，建起食用菌加工厂，专收枯枝落叶制菌棒。张小阳家有16亩果园，他说：“去年卖枯枝落叶，赚了约1000元。”\n目前，河庄坪镇已发展油菜套种3万多亩，带动春季乡村旅游超过2万人次，食用菌产业年产值超过2000万元。\n为河庄坪镇农业发展提供技术支持的，是位于杨凌的西北农林科技大学水土保持研究所。\n这里，有老一辈杨凌人的坚守。已故中国科学院院士朱显谟，为攻克黄土高原水土流失难题，40多岁时举家从江苏南京迁往杨凌，毕生致力于让黄河水变清；90岁的中国工程院院士山仑，60多年辛勤跋涉在黄土高原，至今仍指导科研工作……老一辈水保所的杨凌人，常年吃住在野外试验站，向国家献策黄土高原国土整治、建议退耕还林还草，研发推广配套技术，助推陕西绿色版图向北推进400多公里、黄土高原年入黄泥沙量降低约80%。\n这里，有新一代杨凌人的传承。这些年，水保所所长冯浩带领团队常年在设于河庄坪镇的试验站开展科研。“综合利用地貌、气候、水土等条件，提升旱地农业效益，开展小流域系统治理。老一辈杨凌人让千沟万壑的黄土高原绿起来，我们要让它富起来，助推黄河流域生态保护和高质量发展。”冯浩说。\n用科技改良土地，杨凌紧跟国家需求拓展新课题——\n陕西宝鸡市凤翔区柳林镇东吴头村，绿油油的小麦正抽穗扬花。“今年这穗子，明显好过往年。”村党支部书记王仓儒说，去年村里开展高标准农田改造，修道路、建泵站，还给土壤体检。“地里缺哪些元素，杨凌的专家取土化验，指导我们科学施肥。”王仓儒说。\n2021年4月，杨凌耕地保护与质量提升创新中心成立，去年在宝鸡凤翔区等10个县区开展19.5万亩高标准农田示范改造，还从全国各地采集11.4万份土壤样品，涵盖60个土类、229个亚类的土壤类型。\n“党的二十大报告提出‘逐步把永久基本农田全部建成高标准农田’。我们开展示范建设，同时研究不同地区土壤类型成分、土地退化因素，为全国耕地保护和质量提升、高标准农田建设提供科研支撑。”杨凌耕地保护与质量提升创新中心副主任罗林涛说。\n精育良种\n坚持种业优先发展，突出体制机制创新，激发科研人员创新活力\n西北农林科技大学教授吉万全没想到，老天爷的三次考验，让“西农511”小麦品种脱颖而出。\n2015年冬，该品种在某地做区域试验，第二年春天便赶上当地小麦赤霉病流行。许多测试的新品种都蔫了，“西农511”依然长势良好。\n此后两年，当地先赶上小麦条锈病流行，后遭遇严重的倒春寒，“西农511”凭借亮眼的表现，2018年通过国家审定，迄今已在全国推广近3000万亩，并被纳入农业农村部发布的《国家农作物优良品种推广目录（2023年）》。\n杨凌良种，源自杨凌人的长期耕耘。2006年起，为培育“西农511”品种，吉万全历经十几个寒暑，经常待在地头观察小麦长势——蹲下去又站起来，这样的动作一天重复几十次。他笑言：“常能听到膝盖‘嘎嘣嘎嘣’响。”\n育种工作苦，吉万全不怕。如今通过设施大棚，室内就能实现种子的全年繁育，他仍坚持到南方地区的试验田，利用当地光热条件开展种质资源加代繁育。他说：“自然条件下长出的种子，产量、性状表现最真实。”\n杨凌良种，还得益于协同创新、区校融合机制的有力推动：研究作物抗逆性的专家团队为吉万全团队提供影响小麦生长的病菌，用于检验选育小麦品种的抗病能力；学校打造共享试验平台，组织多学科协同创新；杨凌示范区帮着示范推广，利用在多地的试验站开展品种示范种植。\n协同创新，激励跟上。按相关政策，“西农511”小麦品种通过科技成果转让，获得455万元转让费，80%奖励给吉万全团队。\n“我们坚持种业优先发展，突出体制机制创新，激发科研人员创新活力，探索建立以小麦、玉米、油菜、马铃薯等为代表的生物育种技术体系。”杨凌示范区科技创新局局长赫思远说，近年来示范区审定通过农作物新品种806个，其中小麦良种在黄淮海地区累计推广3亿亩。\n2021年初，杨凌示范区成立种业创新中心，进一步创新体制机制，探索政府、科研、市场协同推进种业发展新机制。\n当年7月，吉万全团队通过“揭榜挂帅”，成功竞标种业创新中心发布的“优质高产抗病耐旱节水小麦新品种培育”研究项目。单看名称就知道，这个项目不容易做，但吉万全有信心：“项目实施单位有学校、示范区、种业企业，政企研携手，协力攻关。”\n发展产业\n试验站示范带动，打造发展现代农业产业前沿基地，持续做好“土特产”文章\n记者前往延安市洛川县采访时，塬上漫山遍野的苹果树盛开着粉白色的花。石头镇果农崔卫东带记者参观他家果园：一人多高的果树，都是矮化品种。果树株距很窄，相隔1米便有一棵，行距很宽，足足2米，方便机械化采摘。\n矮化品种叫“秦脆”，优点不少：树矮能密植，好管理，节水肥，还高产。“头一年种，第二年就开花结果，加上种得密，产量自然高。”崔卫东说，过去种高大的乔化果树，剪枝采摘要爬梯，果树株距要拉大，产量低，还耗水肥。\n“秦脆”研发地——西农大洛川苹果试验站，坐落在几十公里外的凤栖街道芦白村。2012年3月试验站开始建设，洛川县出地，学校出技术，杨凌示范区提供项目课题等支持，开展苹果品种选育、技术示范推广。\n2019年8月的一天，听说试验站组织观摩新品种，崔卫东一早就来了。“‘秦脆’酸甜可口，营养丰富……”试验站首席专家马锋旺、副站长邹养军被果农围在中间，人越围越多，他们讲得越发起劲。崔卫东既心动又纠结：“头一年家里果园更替老化品种，5亩地刚种上苹果苗，难不成给拔了？”\n两个月后，试验站种的苹果成熟，崔卫东赶来品尝，咬一口“秦脆”，又甜又脆。第二年3月，他当真拔掉头年种下的乔化果树，将5亩果园全部换种“秦脆”。\n2020年春，新品种定植，次年便挂果。2022年是栽植第三年，崔卫东的5亩苹果套了2.8万只果袋，卖了18万元，“果型好的装礼盒，一个苹果卖15元！”\n好树好果，离不开专家指导。“邹养军教授定期到我的果园转一转。”崔卫东边说边指：水肥一体化滴灌，将一株株果树根部串点成线，果树上方搭起细密的防雹网，他说：“这些节水防灾的好办法，都是专家支的招。”\n近年来，一个个苹果试验站从杨凌铺设到黄土高原，培育“秦脆”等新品种10多个，示范推广超过100万亩。通过与高校、企业、当地政府合作，杨凌在全国建成农业科技示范推广基地350个，既推广良种良技，更聚焦培育发展特色主导产业。\n“一个试验站，就是一个发展现代农业产业的前沿基地。”杨凌示范区党工委副书记何玲说，通过试验站示范带动，当地持续做好“土特产”文章，开发乡土资源，突出地域特色，推动产业振兴。\n培养人才\n做优培训、跟踪服务，就地培养爱农业、懂技术、善经营的新型职业农民\n“没想到，杨凌农民在外地受到那么高的礼遇。”杨凌本地农民王艳告诉我们。\n一次驾车去外省指导果农种火龙果，看到果园拉起的“热烈欢迎杨凌专家”横幅以及赶来的乡镇领导，王艳说：“当时自己有些不好意思下车。”\n专家称号，王艳其实当得起。她是高级职业农民，还是火龙果种植大户。2008年初，她返乡试种适宜南方地区种植的火龙果，大获成功，并把种苗卖往全国，多数还是西北干旱地区。\n南果北种靠什么？\n走进王艳经营的杨凌青皮她园火龙果示范基地，大棚里一株株果树枝条细长，根茎不粗，耗水少，都是耐旱品种。大棚装上物联网，通过手机操控水肥光热等，便能模拟出南方的温润气候。\n“南果北种，看品种，看管理，关键靠科技。”王艳感慨，试种头几年，果树干枯、冻伤、病害，都遭遇过，很多原本可预防。“比如冻伤，提前在风口搭草帘子，做好大棚保温就能大大缓解。”王艳说。\n2013年初，王艳报名参加杨凌职业农民培训，到一些田间学校参观，看品种选育、栽培技术，开了眼界，回家后立马照着学。农业部门牵线，还给她介绍了杨凌职业技术学院专家牛永浩。\n王艳说，这些年基地培育的火龙果树苗销往10多个省份，推广种植5万多亩，“牛老师常年在我们基地选育品种，都是耐旱型的，很受市场欢迎。”\n树苗热卖，还得益于线上销售。直播间设在基地，王艳讲栽培方法，还带着网友“云参观”，看果树长势，用事实说话。说到兴头时，切几个果子，晶莹透亮的果肉，既印证树苗好，还捎带着卖果子。\n2019年初，农业部门面向职业农民、种植大户组织电商培训。王艳报名参加，收获不小，“过去，我们带着树苗、果子线下给客户推销，成本高，效率低。如今网上带货，客户更多，去年靠卖树苗、果子，纯收入超过400万元。”\n政策好，人努力。2019年初，王艳获评高级职业农民，种植基地也从起初的小规模试种扩大到200亩。大棚扩建后，设施配套、种苗选育，样样花钱。2020年7月，她向银行申请到300万元贷款，“按照支持高级职业农民创业的政策，其中100万元贷款额度免担保、免抵押，这可是真金白银、雪中送炭。”王艳说。\n“农业科技，要靠示范带动。我们做优培训、跟踪服务，就地培养爱农业、懂技术、善经营的新型职业农民。”杨凌示范区现代农业和乡村振兴局副局长杜伟莉说，杨凌持续培育新型职业农民，2200多人通过初、中级资格认定，40余人通过高级资格认定。\n政策好，示范带动热情高。王艳每年要自驾穿越10多个省份，行程超5000公里，“线上卖树苗，线下教技术，我们每年上门指导新客户，回访老客户，把新技术送到千家万户。”王艳说。\n国际合作\n“一带一路”建设让杨凌连通世界，为全球粮食增产贡献力量\n盼了好几个月，等快收获时，西北农林科技大学教授张正茂心里凉了半截：开春时种下的小麦、油菜、大豆，苗长得不理想，有的甚至没抽穗、没开花。\n2017年7月，张正茂收到哈萨克斯坦专家发来的引种试种失败的照片。就在几个月前，他作为学校专家到那里，同对方两所农业大学推进在当地共建农业科技示范园的合作。\n没过多久，张正茂便飞往哈萨克斯坦，同当地专家分析原因，还到与中亚地区气候、土壤条件等相似的我国西北部分地区调研，筛选适合哈萨克斯坦推广的良种和栽培技术。每到春播秋收，他和同事都要多次往返杨凌与哈萨克斯坦，同合作专家开展试验示范。\n几年下来，边试种，边总结，张正茂对示范园能种什么品种、怎么开展田间管理了然于胸：当地日照长，作物生育期短，一些作物要选晚熟品种；小型农机、节水灌溉等要配套……\n“我们在示范园试种良种，筛选优质本地品种，还带去国内先进的小型农机具，推广良种良技良法。”张正茂说。\n示范推广带来效益。位于哈萨克斯坦北哈州的一处示范园，试验示范小麦良种，带动周边家庭农场种植，增产20%以上。北哈州农场主鲍尔江是受益者之一。过去，他家农场闲置地多，粮食产量低，销路成问题。现在他按杨凌专家的方法试种，地盘活了，产量增了，粮食由西安爱菊粮油工业集团订单收购，收入也提高了。\n依托科研示范，西安爱菊集团近年来在位于北哈州的示范园周边150万亩的家庭农场开展订单农业，去年带动当地农产品销售约14万吨。张正茂和同事定期为集团员工、周边农场主开展农技培训，产学研融合，带动当地粮食增产、农民增收。\n融入“一带一路”建设，依托高校、企业，近年来杨凌示范区在“一带一路”沿线国家建成15个农业科技示范园，带动当地增产，还增进了人员交流。\n这两年，杨凌果蔬种植大户李海平的设施大棚里多了位外国专家。来自巴基斯坦的留学生金乐天，2022年9月博士研究生毕业后一直在西农大从事博士后研究。他常到李海平的大棚取土化验，指导他科学施肥、改良土壤，两人成了好朋友。“去年春节，他就在我家过的。”李海平说。\n金乐天这几年走访了杨凌在黄土高原的多个农业试验站，对中国农业科技进步感受更加真切。李海平则获评高级职业农民，还定期参与上海合作组织农业技术交流培训示范基地组织的线上培训，为“一带一路”沿线国家农技人员、专家、种植户授课，主讲适合在中亚、西亚干旱地区推广的设施大棚管理、节水技术。\n2020年10月，贯彻落实习近平主席重要倡议，上海合作组织农业技术交流培训示范基地在杨凌揭牌。此后，平均每年开展线上线下农业交流培训30余期，张正茂、金乐天、李海平、王艳都曾参与授课。\n“‘志合者，不以山海为远’，这些年来杨凌参观的外国专家多了，来西农大深造的留学生多了，‘一带一路’建设让杨凌连通世界，为全球粮食增产贡献力量。”张正茂说。"
  },
  {
    "title": "把论文写在大地上（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-07.htm",
    "date": "2023-05-10",
    "content": "行走杨凌，惊叹于一项项科技成果，更为背后的故事感动。\n88岁的杨凌职业技术学院研究员、小麦育种专家赵瑜，在北京农业大学（现中国农业大学）毕业后放弃留校任教的机会，60多年来吃住在陕西扶风县豆村农场试验基地，只因他深信“搞育种离不开土地和农民。”\n习近平总书记强调：“要加强农业与科技融合，加强农业科技创新，科研人员要把论文写在大地上，让农民用最好的技术种出最好的粮食。”\n行走杨凌，对这句话的理解更加深刻。\n说起杨凌小麦育种史，赵瑜语带自豪：上世纪全国六大小麦品种换代，4个出自杨凌，其中“碧玛一号”等品种累计推广超过4亿亩，极大地提高了小麦产量，“那时育种追求的是高产，现在追求的是优质，老百姓要吃饱，更要吃好。”\n为培育高产优质农业种质资源，杨凌农业高新技术产业示范区近年成立种业创新中心，下设5个专家工作室，与17家高校院所、35家企业开展合作，年培育作物新品种20余项，推广超过5000万亩。赵瑜前年受聘为杨凌种业创新中心小麦工作站专家，承接中心高产优质小麦品种培育课题。课题研发学校提供多学科团队支持，种业创新中心提供科研经费，企业负责示范推广、成果转化，政企研协同攻关。\n从主攻高产到培育建立高产优质农业种质资源，杨凌的实践告诉我们：把论文写在大地上，需要坚持坚守。要始终紧盯国家发展需求，服务国家发展战略，把科技成果应用在实现现代化的伟大事业中。\n从专家团队单兵作战到政企研携手，杨凌的探索告诉我们：把论文写在大地上，需要求新求变。要不断完善农业科技创新体制机制，整合各级各类优势科研资源，构建梯次分明、分工协作、适度竞争的农业科技创新体系。\n把论文写在大地上，我们期待更多这样的坚持坚守、求新求变，期待更多好技术、新成果，种出最好的中国粮。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-07.htm",
    "date": "2023-05-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中国保利集团有限公司 践行央企责任 推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-08.htm",
    "date": "2023-05-10",
    "content": "责任为本，是中国保利集团有限公司（简称“保利集团”）始终践行的企业价值观。四十年来，保利集团坚守保国利民职责使命，锻长补短、积厚成器、追求卓越，深刻认识和牢记“国之大者”，努力成为受人尊敬的一流企业，以高度的责任感和强烈的历史使命感，服务国家战略，服务民生福祉，领创美好生活。\n2021年，在国务院国资委对标世界一流管理提升行动专项评估中，保利集团旗下保利国际和保利发展控股获评“标杆企业”。2022年，保利集团在2021年度中央企业改革三年行动重点任务考核结果中荣获A级。\n卓越引领 迈向世界一流\n加快建设世界一流企业是新时代国有企业的战略目标。保利集团紧紧围绕“建设一流,追求卓越”的战略目标，打造具备国际竞争力、国内领先的“5+1”业务体系，推进科技创新，坚定不移做强做优做大国有企业，开拓进取、砥砺前行。\n美好同行 构筑品质生活\n作为业务覆盖衣食住行用和精神文化生活等方面的多元化央企，保利集团始终以“高端、高质、高品”为导向，以“美好生活领创者”为品牌定位,有效对接消费升级，不断丰富产品和服务种类，更好满足人民群众在衣食住行用和精神文化生活等方面的多样化需求，在点亮美好生活、赋能美丽中国的道路上驰而不息。\n担当奋进 服务民生福祉\n保利集团以责任为本，坚守央企责任使命，守护绿水青山、助力乡村振兴、践行公益服务,不断巩固完善“经济责任、社会责任、环境责任”一体化企业社会责任管理体系，争当美好生活的创造者、服务者和引领者，彰显央企责任担当，携手各方共同谱写美好生活新篇章。\n立足新发展阶段，保利集团将坚持稳中求进，完整、准确、全面贯彻新发展理念，服务构建新发展格局。以满足人民日益增长的美好生活需要为己任，一如既往传承忠诚品格，发扬担当亮色，保持务实底色，永葆奋斗本色，凝心聚力、踔厉奋发，为全面建成社会主义现代化强国、实现第二个百年奋斗目标贡献保利力量。\n数据来源：中国保利集团有限公司"
  },
  {
    "title": "团结奋斗是战胜疫情的重要法宝（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-09.htm",
    "date": "2023-05-10",
    "content": "核心阅读\n我国能够取得疫情防控重大决定性胜利，一个重要原因就在于习近平总书记始终亲自指挥、亲自部署，举国上下始终心往一处想、劲往一处使，汇聚起抗击疫情、战胜困难的强大合力。前进道路上，形势越是复杂、任务越是艰巨、目标越是宏伟，越要在党的旗帜下团结成“一块坚硬的钢铁”，依靠顽强斗争打开事业发展新天地，把我国发展进步的命运牢牢掌握在自己手中。\n\n新冠疫情发生以来，以习近平同志为核心的党中央团结带领全党全国各族人民同心抗疫，取得疫情防控重大决定性胜利，创造了人类文明史上人口大国成功走出疫情大流行的奇迹。我国能够取得疫情防控重大决定性胜利，一个重要原因就在于习近平总书记始终亲自指挥、亲自部署，举国上下始终心往一处想、劲往一处使，汇聚起抗击疫情、战胜困难的强大合力。奋进新征程，必须牢牢把握团结奋斗的时代要求，用新的奋斗创造新的伟业。\n抗击疫情需要团结奋斗\n团结奋斗是中国共产党和中国人民最显著的精神标识，也是中国共产党百年来领导人民赢得一个又一个伟大胜利的重要密码。一百多年来，党始终坚持大团结大联合，团结一切可以团结的力量，调动一切可以调动的积极因素，最大限度凝聚起共同奋斗的力量。党和人民取得的一切成就都是团结奋斗的结果。\n新冠疫情是新中国成立以来我国遭遇的传播速度最快、感染范围最广、防控难度最大的重大突发公共卫生事件，给人民生命安全和身体健康带来严重威胁。三年多来，从原始株到德尔塔、奥密克戎，病毒不断变异，只有不断调整应对策略和手段，加强科技研发攻关，加强医疗资源建设和统筹，才能最大限度保障人民生命安全和身体健康；经济社会是一个动态循环系统，只有高效统筹疫情防控和经济社会发展，才能为疫情防控提供有力物质保障，保障好人民群众生产生活。加强防控救治、保障群众生活、确保经济社会正常运行，三者相辅相成、辩证统一、缺一不可。我们坚持“全国一盘棋”，各地区各部门各行业团结一致、携手奋斗，落实落细各个阶段疫情防控各项举措，努力夺取疫情防控和经济社会发展双胜利。\n病毒没有国界，疫情不分种族。这次疫情也是近百年来人类遭遇的影响范围最广的全球性大流行病，考验人类应对重大突发公共卫生事件的能力和水平。几乎所有国家都受到不同程度影响，各国都面临着抗疫情、稳经济、保民生的艰巨任务。无论是阻击病毒的传播蔓延，还是抵御全球经济衰退，都需要国际社会团结合作，都需要坚持多边主义、推动构建人类命运共同体。遗憾的是，一些国家出于政治目的，一些政客出于一己之私，散布谣言、抹黑他国，在需要世界各国团结合作、共克时艰的时候，忙于转嫁矛盾、“甩锅”推责，进一步加剧了疫情在世界各地的反复肆虐。实践证明，面对传染病大流行，搞政治操弄不仅丝毫无助于本国抗疫，还会扰乱国际抗疫合作，给世界各国人民带来更大伤害。\n依靠团结奋斗取得疫情防控重大决定性胜利\n三年多来，我国抗疫防疫历程极不平凡。以习近平同志为核心的党中央始终坚持人民至上、生命至上，以强烈的历史担当和强大的战略定力，带领全党全国各族人民团结奋斗、同心抗疫，最大程度保护了人民生命安全和身体健康，最大限度减少了疫情对经济社会发展的影响，统筹疫情防控和经济社会发展取得重大积极成果。\n在政治上坚持党的集中统一领导，使全党全国各族人民团结成“一块坚硬的钢铁”。治理我们这样的大党大国，如果没有党中央权威和集中统一领导，如果没有全党全国思想统一、步调一致，什么事也办不成。三年多来，习近平总书记始终亲自指挥、亲自部署，多次主持召开中央政治局常委会会议和中央政治局会议部署疫情防控工作。党中央统揽全局、果断决策，坚持把人民生命安全和身体健康放在第一位，以非常之举应对非常之事，第一时间实施集中统一领导，建立起中央统一指挥、统一协调、统一调度，各地区各方面各负其责、协调配合，集中统一、上下协同、运行高效的指挥体系，为应对疫情提供了有力保证。正是在党中央的集中统一领导下，我们在有效保护人民生命安全和身体健康的同时，实现了经济持续健康发展、综合国力稳步提升。这与一些国家选择“躺平”、寄望“躺赢”的消极防疫形成鲜明对比，充分证明坚持党的集中统一领导是我们战胜疫情的根本保证。\n在思想上坚持科学理论指导，为高效统筹疫情防控和经济社会发展提供科学指引。坚持科学理论指导和正确道路指引，才能牢牢掌握抗击疫情和经济社会发展的战略主动。三年多来，习近平总书记围绕高效统筹疫情防控和经济社会发展发表了一系列重要论述，多次作出重要指示批示，为有效应对疫情挑战、推动高质量发展提供了根本遵循和行动指南。党中央坚持一切从实际出发，实事求是，坚持问题导向、系统观念、辩证思维，紧紧抓住主要矛盾和矛盾的主要方面，因时因势不断优化调整疫情防控措施，以防控战略的稳定性、防控措施的灵活性，有效应对复杂多变的疫情形势，成功避免了致病力较强、致死率较高的病毒株的广泛流行，最大限度减少了疫情对经济社会发展的影响。实践证明，党中央对疫情形势的重大判断、对防控工作的重大决策、对防控策略的重大调整是完全正确的，措施是有力的。\n在行动上坚持大团结、大联合，打赢抗击疫情人民战争、总体战、阻击战。面对艰苦卓绝的疫情防控斗争，党和人民始终站在一起、想在一起、干在一起，坚定不移开展抗击疫情人民战争、总体战、阻击战。国有企业、公立医院勇挑重担，各类民营企业、民办医院、慈善机构、养老院、福利院等积极出力；广大医务人员、社区工作者、基层党组织奋战在前、舍生忘死，用血肉之躯筑起阻击病毒的钢铁长城；人民解放军指战员、武警部队官兵、公安民警奋勇当先，广大科研人员奋力攻关，数百万快递员冒疫奔忙，环卫工人起早贪黑……在极不平凡的抗疫防疫历程中，各地区各部门各单位做了大量工作，各行各业共克时艰，14亿多中国人民不分男女老幼，坚韧团结、和衷共济，共同抵御疫情重大挑战，最终取得重大决定性胜利。\n与此同时，我国始终秉持人类命运共同体理念，肩负大国担当，同世界各国共克时艰。我国本着依法、公开、透明、负责任态度，第一时间向国际社会通报疫情信息，尽己所能向国际社会提供人道主义援助，支持全球抗击疫情。同时，坚持举办进博会、服贸会、消博会、广交会等，以自身开放合作为维护全球产业链供应链稳定畅通作出重要贡献，为世界经济复苏注入强劲动力，给出了团结合作抗击疫情的中国方案。\n团结奋斗是战胜一切风险挑战的重要保证\n抗击疫情的伟大实践充分证明，团结奋斗是中国人民和中华民族战胜一切风险挑战、不断从胜利走向新的胜利的重要保证。前进道路上，形势越是复杂、任务越是艰巨、目标越是宏伟，越要在党的旗帜下团结成“一块坚硬的钢铁”，知难而进、迎难而上，依靠顽强斗争打开事业发展新天地，把我国发展进步的命运牢牢掌握在自己手中。\n在党的旗帜下团结成“一块坚硬的钢铁”。能团结奋斗的民族才有前途，能团结奋斗的政党才能立于不败之地。疫情发生后，以习近平同志为核心的党中央坚持人民至上、生命至上，领导组织党政军民学、东西南北中共同抗击疫情，充分展现出我们党是最讲团结、最能奋斗的最先进政治力量。党的远大志向和抱负赋予共产党人团结一心、顽强拼搏的强大动力。14亿多中国人民同呼吸、共命运，肩并肩、心连心，把个人冷暖、集体荣辱、国家安危融为一体，构筑起疫情防控的坚固防线。中国人民不屈不挠的意志力，是战胜前进道路上一切艰难险阻的力量源泉。牢牢把握团结奋斗的时代要求，毫不动摇坚持和加强党中央集中统一领导，巩固党的团结统一，把全国各族人民紧密团结起来，一定能够推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航。\n团结奋斗是中国人民创造历史伟业的必由之路。我们依靠团结奋斗创造了辉煌历史，取得疫情防控重大决定性胜利，还要依靠团结奋斗开辟美好未来。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生。只要14亿多中国人民更加紧密地团结在以习近平同志为核心的党中央周围，深入学习贯彻习近平新时代中国特色社会主义思想，以思想上的同心同德激发行动上的共同奋斗，用团结一心、众志成城筑起防范化解各种风险挑战的铜墙铁壁，凝聚起共同奋斗的力量，就没有干不成的事、迈不过的坎，就一定能战胜各种风险挑战、奋力实现既定目标。\n团结合作是应对共同挑战的人间正道。面对疫情大流行，谁都无法独善其身，团结合作是最有力武器。搞病毒污名化、溯源政治化同团结抗疫的精神背道而驰。构建人类命运共同体理念顺应历史大势和时代潮流，从根本上回应了世界各国追求发展进步的共同诉求，凝聚了各国人民建设美好未来的最大公约数，不仅是应对疫情的正确选择，更是世界各国人民前途所在，成为引领时代潮流和人类前进方向的鲜明旗帜。秉持人类命运共同体理念，坚持多边主义、走团结合作之路，我们一定能够携手应对各种全球性问题，建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n（作者为中国人民大学习近平新时代中国特色社会主义思想研究院研究员）"
  },
  {
    "title": "让社会既充满活力又安定有序（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-09.htm",
    "date": "2023-05-10",
    "content": "习近平总书记在学习贯彻党的二十大精神研讨班开班式上，对推进中国式现代化需要处理好的若干重大关系作出深刻阐释、提出明确要求，其中一个重大关系就是活力与秩序的关系。一个现代化的社会，应该既充满活力又拥有良好秩序，呈现出活力和秩序的有机统一。扎实推进中国式现代化，要科学把握活力与秩序的辩证法，让我们的社会在现代化进程中既生机勃勃又安定有序。\n综观世界现代化发展历程，一个国家从传统社会走向现代社会，往往伴随着社会结构、社会关系、社会心理等多方面的深刻变化。处理好活力与秩序的关系，是一道世界性难题。新中国成立70多年来，中国共产党团结带领人民经过艰辛探索、付出巨大努力，创造了经济快速发展和社会长期稳定两大奇迹。对于中国这样一个幅员辽阔、人口众多的国家来说，用短短几十年时间走完发达国家几百年走过的工业化历程，并有效应对转型阵痛、协调好各方面关系，保持社会长期稳定，是十分了不起的，为破解现代化进程中活力与秩序的难题贡献了中国智慧。比如，我们坚持正确处理改革发展稳定关系，把改革力度、发展速度和社会可承受程度统一起来；发展全过程人民民主，把选举民主和协商民主结合起来，广泛凝聚社会共识，促进各方面关系和谐；加强和创新基层社会治理，形成并发展“枫桥经验”，将和谐稳定创建在基层；等等。这些实践探索和宝贵经验为我们在新征程上处理好活力与秩序的关系，续写两大奇迹新篇章奠定了基础。\n改革开放是党和人民大踏步赶上时代的重要法宝，是决定当代中国命运的关键一招。推进中国式现代化，必须深入推进改革开放，激发全社会创新创造活力，为现代化建设注入源源不断的动力。要拿出更大的勇气、更多的举措深化各方面体制机制改革，抓住人民最关心最直接最现实的利益问题推进重点领域改革，增强人民获得感、幸福感、安全感，充分调动人民的积极性、主动性、创造性。充分激发各类经营主体活力，鼓励科学家、企业家、艺术家等各方面人才特别是青年人才创新创造，形成劳动创造财富、实干创造业绩、奋斗创造幸福的正确导向，使全社会形成改革创新活力竞相迸发、充分涌流的生动局面。要采取切实有效措施解决一些党员干部不愿担当、不敢担当、不善担当等问题，发挥制度保障和激励作用，充分调动广大党员干部干事创业的积极性。以良好党风政风带动社风民风，以党员干部干事创业、开拓进取的精神状态和奋进姿态带动全社会形成积极进取、向上向善的良好风尚。\n站在新的起点上推进社会主义现代化建设，既面临难得机遇，也面对不少躲不开、绕不过的深层次矛盾，各种“黑天鹅”“灰犀牛”事件随时可能发生。保持社会活而不乱、活跃有序的动态平衡，需要付出更大努力。要更好统筹发展和安全，贯彻总体国家安全观，健全国家安全体系，增强维护国家安全能力，坚定维护国家政权安全、制度安全、意识形态安全和重点领域安全。基层稳则国家安。要注重完善社会治理体系，在社会基层坚持和发展新时代“枫桥经验”，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，及时把矛盾纠纷化解在基层、化解在萌芽状态，使每个社会细胞都健康活跃。\n寓活力于秩序、寓秩序于活力，在改革发展进程中科学处理活力与秩序的关系，推进中国式现代化行稳致远。一个充满生机而又稳定有序的中国，是中国式现代化的应有模样，也是东方大国向世界呈现的宏伟气象。"
  },
  {
    "title": "突出现代化方向的人民性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-09.htm",
    "date": "2023-05-10",
    "content": "习近平总书记指出：“一个现代化国家必然是法治国家”。深入推进全面依法治国，既是中国式现代化的题中应有之义，也是中国式现代化的重要特征。党的二十大报告对中国式现代化进行深刻阐述，明确了坚持以人民为中心的发展思想是推进中国式现代化的重大原则之一。在中国式现代化进程中推动全面依法治国向纵深发展，必须坚持以人民为中心。我们要深入学习贯彻习近平法治思想，坚持人民主体地位，牢牢把握社会公平正义这一法治价值追求，切实依法保障人民权益，更好助力推进中国式现代化，使我国现代化方向的人民性更加突出、更加鲜明。\n坚持人民主体地位。习近平总书记强调：“我们要坚守人民至上理念，突出现代化方向的人民性。”习近平法治思想深刻回答了法治中国建设为了谁、依靠谁的问题，科学指明了新时代全面依法治国的根本立场，为我们在全面依法治国中始终坚持人民主体地位提供了根本遵循和行动指南。坚持为了人民、依靠人民，就要在推进中国式现代化的进程中，让人民群众成为社会主义法治建设的参与者、促进者和受益者，保证全体人民共享社会主义法治建设成果、共享社会主义现代化建设成果，让法治的阳光照亮人民群众生活、温暖每一个人的心田。积极发展全过程人民民主，以完整的制度程序和参与实践有效保障人民群众广泛持续深入参与法治中国建设，充分调动人民群众的积极性主动性创造性，尊重人民首创精神，使全面依法治国深深扎根于人民群众的创造性实践，汇聚起建设社会主义法治国家的强大合力。\n维护社会公平正义。习近平总书记指出：“公正是法治的生命线”“必须牢牢把握社会公平正义这一法治价值追求，努力让人民群众在每一项法律制度、每一个执法决定、每一宗司法案件中都感受到公平正义”。公平正义是人民的期盼，也是社会文明进步的重要标志。我们党顺应人民群众期盼，始终把实现社会公平正义作为重要使命，围绕保障和促进社会公平正义深入推进全面依法治国。新征程上，让人民群众真切感受到公平正义就在身边，关键在于持续推进良法善治，以良法善治护航人民美好生活。要牢牢抓住提高立法质量这一关键，深入推进科学立法、民主立法、依法立法，把社会主义核心价值观融入法律制度，确保立法既尊重和体现客观规律，又反映人民意愿，切实管用有效。统筹推进法治领域全面深化改革，从制度层面坚决防止执法不严、司法不公问题，做到严格执法、公正司法，让公平正义以看得见的方式实现。\n依法保障人民权益。习近平总书记强调：“推进全面依法治国，根本目的是依法保障人民权益”“要把体现人民利益、反映人民愿望、维护人民权益、增进人民福祉落实到全面依法治国各领域全过程”。人民幸福生活是最大的人权。推进中国式现代化，要实现好、维护好、发展好人民群众在经济、政治、文化、社会、生态文明等方面的利益。法治是人权保障的重要方式和有效手段。依法保障人民权益，用法治保障人民安居乐业和幸福生活，才能有力推动中国人权事业发展，走好中国人权发展道路。要积极回应人民群众新要求新期待，把依法保障人权贯穿立法、执法、司法、守法各个环节，落实到推进中国式现代化的全过程各方面，全方位提升人权保障法治化水平，保证人民依法享有广泛的权利和自由，同时引导全民自觉守法、履行法定义务，更好推动人的全面发展、社会全面进步，不断增强人民群众获得感、幸福感、安全感。\n（作者单位：中央党校（国家行政学院）公共管理教研部）"
  },
  {
    "title": "加快实施创新驱动发展战略",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-09.htm",
    "date": "2023-05-10",
    "content": "高质量发展是全面建设社会主义现代化国家的首要任务。习近平总书记在参加十四届全国人大一次会议江苏代表团审议时指出：“加快实现高水平科技自立自强，是推动高质量发展的必由之路”。党的十八大以来，以习近平同志为核心的党中央坚持把科技创新摆在国家发展全局的核心位置，深入实施创新驱动发展战略，我国科技事业取得历史性成就、发生历史性变革。在全面建设社会主义现代化国家的新征程上，我们要完整、准确、全面贯彻新发展理念，坚持“四个面向”，加快实施创新驱动发展战略，以高水平科技自立自强助推高质量发展。\n依靠科技创新转换发展动力。习近平总书记指出：“科技是第一生产力”“创新是第一动力”。纵观人类发展史，创新始终是推动一个国家、一个民族向前发展的重要力量，也是推动整个人类社会向前发展的重要力量。当前，新一轮科技革命和产业变革深入发展，世界正在进入以信息产业为主导的经济发展时期。我国已由高速增长阶段转向高质量发展阶段，正处在转变发展方式、优化经济结构、转换增长动力的攻关期。推动高质量发展，关键在依靠科技创新转换发展动力。我们要把握机遇促进数字化、网络化、智能化融合发展，推动产业技术变革和优化升级，推动制造业产业模式和企业形态根本性转变，依靠科技创新转换发展动力，促进我国经济加快向形态更高级、分工更复杂、结构更合理阶段演化。\n努力把关键核心技术和装备制造业掌握在自己手里。习近平总书记指出：“自力更生是中华民族自立于世界民族之林的奋斗基点”。当前，百年变局加速演进，世界之变、时代之变、历史之变的特征更加明显，科技创新成为国际战略博弈的主要战场，围绕科技制高点的竞争空前激烈。我们既不能依赖他人的科技成果来提高自己的科技水平，也不能做其他国家的技术附庸，跟在别人后面亦步亦趋，必须走自主创新的道路。在全面建设社会主义现代化国家的新征程上，以时不我待的精神加强自主创新、推进科技自立自强，努力把关键核心技术和装备制造业掌握在自己手里，才能不断提升我国发展的独立性、自主性、安全性，把国家和民族发展放在自己力量的基点上，持续保障国家安全和强盛。\n让科技更好造福人民。习近平总书记指出，科学技术“从来没有像今天这样深刻影响着人民生活福祉”“把惠民、利民、富民、改善民生作为科技创新的重要方向”。高质量发展是能够很好满足人民群众对美好生活需要的发展，推动科技创新、加快实现高水平科技自立自强也要把实现人民对美好生活的向往作为出发点和落脚点。党的十八大以来，科技创新的民生导向日益突出，成果造福千家万户。比如，5G全场景应用与整机研发取得突破，新能源汽车、新型显示创新链和产业链融合发展，为日常生活和出行带来更多便利；重离子加速器、磁共振、彩超、CT等一批国产高端医疗装备和器械投入使用，降低了医疗成本；水稻、玉米、小麦等三大主粮高效育种技术体系逐渐完善，在巩固拓展脱贫攻坚成果、助推乡村振兴方面发挥重要作用。坚持科技发展始终维护最广大人民的根本利益，使科技成果更多更公平惠及全体人民，将在加快实现高水平科技自立自强的同时，让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n（作者为中国科学院科技战略咨询研究院研究员）"
  },
  {
    "title": "过去以“治病为中心”，如今是“健康守护者”，记者走进湖北钟祥马北村卫生室",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-10.htm",
    "date": "2023-05-10",
    "content": "习近平总书记指出：“加快实施健康中国行动，深入开展爱国卫生运动，完善国民健康促进政策，创新社会动员机制，健全健康教育制度，强化重点人群和重大疾病综合防控，从源头上预防和控制重大疾病，实现从以治病为中心转向以健康为中心”“要推进县域医共体建设，改善基层基础设施条件，落实乡村医生待遇，提高基层防病治病和健康管理的能力”。\n在广大农村地区要实现以治病为中心向以健康为中心转变，必须提升乡村卫生室和乡村医生的服务能力，使之既能防病治病，又能管理健康。近年来，各地认真贯彻落实习近平总书记的重要指示精神，不断加强村卫生室基础设施建设，加大村医培养培训力度，全力守护村民健康。日前，记者走进湖北省钟祥市柴湖镇马北村卫生室，与村医王鸿举一起出诊、走访，观察村民享受公共卫生服务的过程，记录乡村卫生事业的变化。\n——编  者\n\n湖北省钟祥市柴湖镇，地处江汉平原，汉江之滨——50多年前，为修建丹江口水库，河南省淅川县4.9万名群众“舍小家、顾大家”，从库区搬迁至此。\n党的十八大以来，当地党委、政府更加重视基层医疗卫生体系建设，从基础设施改善、人才队伍培养、服务内容优化、运行机制调整等方面采取一系列措施，持续提升乡村医疗卫生服务能力，从源头上预防和控制重大疾病。如今，柴湖镇的每个村都有了卫生室，村民在家门口就能享受到优质便利的公共卫生和医疗服务。\n从“老三样”到“百宝箱”\n过去只有听诊器、血压计、体温计，现在有了血糖仪、血氧仪、心电监测仪等多种设备\n驱车从柴湖镇出发，走公路、过河流、进村道，经过一片绿油油的麦田，马北村村委会大院出现在眼前。\n紧靠路边的几间平房，便是马北村卫生室。墙上悬挂着处方制度等文件和公示信息，诊断室、治疗室、观察室、公共卫生服务室、资料室、药房——“五室一房”功能齐全。\n63岁的村民闵风阁正在输液，右手包裹着绷带。几天前，她在家里右手不小心被菜刀割了个大口子，在柴湖镇卫生院缝了针。昨晚又受了凉，咳嗽不止。第二天一大早，她就来村卫生室看病了。\n村医王鸿举拿出他的“百宝箱”——智能健康服务包，为闵风阁测量血压、体温、血氧饱和度，用听诊器听她的呼吸情况，“肺部有啰音，呼吸粗糙，初步判断是支气管炎，先给您开两针消炎和抗病毒的药物。”\n输液的同时，王鸿举又为她检查了右手的缝线处，清洗伤口并换药，叮嘱她不要碰水。\n马北村有603户1356名常住人口，老年人占比高，很多人有高血压、糖尿病等慢性病。村民的就医需求比较大。\n“以前有点头疼脑热，都要跑到10多公里外的镇卫生院去看，人累不说，还经常要排长队。这些年村里的医疗条件改善，小病在家门口少花钱也能看好。”闵风阁笑着说，现在村里还开通了医保联网结算设备，村民直接刷医保卡就能实时结算和报销医药费。\n“这得益于政府对医疗卫生事业的持续投入。”土生土长的本村人王鸿举对此感受颇深。小时候，他的父亲是村里的“土郎中”，靠着祖传的膏药和草药给人看病，有些患者不放心，宁愿舍近求远去镇卫生院。\n立志为乡亲们解决就医难题，2006年，从河南南阳卫校毕业的王鸿举放弃留在城里的机会，回到家乡成为一名村医。\n“那时候，办公场地就是自家的三间瓦房，看病就用‘老三样’——听诊器、血压计、体温计。”王鸿举说，药物需要自己去城里的药房采购。\n2015年，湖北省印发《进一步加强村卫生室和乡村医生队伍建设实施方案》，到2017年底，全省村卫生室全部达到“产权公有化、建设标准化、服务规范化、运行信息化、管理一体化”标准。当年底，马北村卫生室建成投用，占地面积120平方米，陆续配备了诊断桌、病床、电脑、打印机等设备。\n胃肠药、降压药、感冒药、风湿药……马北村卫生室药房的货架上，各种药物分门别类摆放，品种丰富。“卫生室需要的药物，可以通过湖北省基本药物集中采购平台进行采购，医药公司统一配送。”王鸿举说，目前卫生室备有近百种药物，比过去大大增加。\n2020年以来，湖北省大力实施公共卫生补短板工程。“钟祥市投资2500多万元，全面升级村卫生室软硬件环境。”钟祥市卫生健康局局长李明祥介绍，目前全市467个村卫生室均配备智能健康服务包，内有身份证读卡器、血压计、血糖仪、血氧仪、心电监测仪等多种健康检测设备，诊疗能力进一步加强。\n小病不出村，大病也能得到及时转诊。前不久，家住马北村一组的王静早上起来，突然觉得头疼头晕，手有点麻。王鸿举给他检查，发现舌头歪了一点，怀疑是脑梗，便立即联系柴湖镇卫生院，启动转诊流程。\n120急救车将王静送至卫生院进行CT检查，结果显示为急性脑梗，又迅速转到钟祥市人民医院。经过及时的静脉溶栓和住院治疗，王静身体逐渐恢复，回到家中，由王鸿举进行后续的康复治疗。\n“脑梗发作后2小时是‘黄金救援期’，幸亏转诊及时，否则后果不堪设想。”王鸿举说，钟祥市建成了包括县级医院、乡镇卫生院、村卫生室在内的县域医共体，乡村医生无法医治的疾病，可以及时转诊至上级医院，确保“大病不漏诊”。\n从只管看病到管理健康\n过去主要任务是治病，现在要时时监测村民身体状况，传播健康知识，预防大病重病\n4月19日一大早，王鸿举背上智能健康服务包，骑着电动车，开始了一天的随访工作。今天准备走访的4户村民，都是他重点关照的对象——慢性病患者、高龄老人、脱贫户等。\n过去，王鸿举每天的工作是“以治病为中心”，做一些感冒发烧、外伤处理的基础性诊疗。如今，他成了“健康守护者”，承担各项公共卫生服务，为村民们传播健康知识，预防重大疾病。入户随访是重要的工作内容。\n“王叔叔、刘阿姨，最近还好吧？有没有按时吃药？”在马北村5组的一个农家小院，74岁的脱贫户王五中正在菜园里忙活，听见王鸿举的声音，忙走到门口迎接。\n屋内，76岁的刘建玲坐在轮椅上，脸上露出了笑容，“按照你的指导，每天按时吃药、清淡饮食，现在血压降下来，人的精神状态也好多了。”\n近年来，钟祥市深入实施家庭医生签约服务，全市组建家庭医生团队524个，家庭医生1040人，农村脱贫人口签约率100％。在马北村，65岁以上老年人、残疾人、精神障碍患者、慢性病患者等重点人群都有了由全科、专科、公卫医师和乡村医生组成的家庭医生团队。\n王五中的两个儿子都在外地，家中平时只有老两口。2019年，刘建玲突然中风，从此半身瘫痪。由于两口子的健康意识不强，饮食偏咸，又经常不按时吃饭，刘建玲身体每况愈下，血压一度飙升到140/220。\n作为签约家庭医生，王鸿举为王五中和刘建玲建立了电子健康档案，定期到他们家中随访。每次检查后，他们的健康信息会第一时间通过电脑上传到卫健部门信息化系统后台，方便医生随时掌握患者病情变化。\n针对刘建玲的高血压，王鸿举为她量身开出药单，并根据每次随访情况调整剂量，提醒他们按时服药。同时，他协助刘建玲申请办理了慢性病卡，让她能够享受到基本医疗保障政策，减少医药费开支。\n经过王鸿举几年来的持续随访和健康管理，刘建玲的血压逐渐降了下来，服用的药物也从最初的3种减到了2种。王五中身体更加硬朗，70多岁还能干些农活。\n预防是最经济最有效的健康策略。平时随访中，王鸿举会为村民做好健康教育。每个季度，还会集中开展一次健康科普讲座。\n这天上午9点，20多名村民聚在了村卫生室。王鸿举一进门，有人开口就问：“王医生，今天讲点啥？”\n“说说心血管病的防治。”王鸿举笑道：“把什么是高血压、怎么用药、平时都注意些啥，都跟大家说清楚。”一个多小时的讲座里，王鸿举讲得仔细，村民们听得专注。\n“王医生，我这两三天血压比较稳定了，还需要继续吃药吗？”在答疑环节，75岁的村民卢进财首先提问。\n“药不能随便停，要遵医嘱，加强对血压的动态监测，如果出现波动，还是得坚持服药。”王鸿举答道。\n“我们岁数大的人，喜欢吃咸的，口味比较重。但我的血压一直不稳定，不知道跟这有没有关系？”67岁的村民王诚又问。\n“口味偏咸，是影响血压稳定的关键因素。后期还是要注意改善饮食习惯，以清淡饮食为主，不光能防高血压，对其他病的预防也有好处。”王鸿举说。\n由于饮食习惯不健康等原因，马北村村民的食道癌发病率一度较高。王鸿举从宣传健康知识入手，劝导乡亲们改善饮食习惯，少吃或不吃酸菜等腌制品，如今村里的食道癌患病率大大降低。\n从不敢看病到沉稳接诊\n过去只能处理感冒发烧、皮外伤，现在面对突发急症也不慌\n4月24日下午，在柴湖镇卫生院行政楼5楼会议室，卫生院急救站站长余鹏正在为全镇的58名村卫生室负责人讲授一堂“心肺复苏+除颤技术”的培训课程。\n坐在第一排的王鸿举认真听着培训内容，并不时做笔记。在实际操作环节，他主动举手来到台前，在医用假人模型身上实操演练。\n“双手相扣或重叠，以掌跟按压，按压频率在每分钟100—120次”“观察患者面部皮肤黏膜颜色有无改善”……在护士长的指导下，王鸿举逐渐掌握了心肺复苏的正确手法。\n刚参加工作时，王鸿举只能治疗感冒发烧、处理皮外伤等，遇到一些复杂、急难病症，受限于硬件条件和技术水平，就只能紧急转诊患者。\n后来，王鸿举通过成人高考，考上了荆楚理工学院医学院。经过几年的半脱产学习，他的理论知识和临床技能有了很大的提升。王鸿举告诉记者，自己还在市人民医院、镇卫生院跟班学习，每个月镇卫生院也会组织科室主任、护士长等专家，对村医进行专题培训，内容涵盖院前急救、常见病的用药和治疗等。此前，王鸿举通过舌诊，判断王静可能是脑梗，便是从镇卫生院的培训中学来的。\n如今，遇到村民突发心脏病的情况，王鸿举也不怕了。他会先对患者进行紧急处理——先检查血氧饱和度，如果缺氧的话，可以给患者吸氧，再开一些治疗心脏病的药物，在患者症状缓和后再转诊，避免出现意外。\n智能医疗的推广应用，还给王鸿举增添了“专业帮手”。不久前，隔壁马南村的李师傅突然感到胸闷气短，背部疼痛，专程来找王鸿举看看。\n王鸿举在“智医助理”系统内填写电子病历，刚刚写完主诉和现病史后，系统自动做出了“急性心绞痛”的辅助诊断。\n结合患者的症状描述，王鸿举认为这一诊断结果的可能性较高，立即给患者舌下含服消心痛。半个小时之后，李师傅的疼痛症状缓解，王鸿举将他转诊到柴湖镇卫生院进行进一步的检查治疗。经过5天的住院观察，如今李师傅已经康复。\n2020年8月起，湖北省卫健委与科技企业开展战略合作，推进人工智能辅助诊疗在基层的应用，钟祥便是其中6个试点市（区）之一。\n“‘智医助理’不仅能根据症状迅速做出辅助诊断，还具备电子病历、放射影像等数据的同步调阅功能，帮助村医了解患者在其他地方的就诊记录、检查结果、既往病史等，便于更好地做出诊断。”钟祥市卫健局基层卫生股负责人汪洋说，目前“智医助理”系统已实现村卫生室全覆盖。\n从收入单一到多渠道保障\n过去收入依靠药品加成，现在凭借诊疗技术和卫生服务获取各类补助\n医疗卫生服务水平提升背后，乡村医生的收入保障也在不断完善。王鸿举告诉记者，国家基本药物制度改革后，村医收入结构由原来以药品加成为主，转变为以政府补助为主，“过去一般按照7%—15%的比例，对药品进行加价销售，一个月收入大概有1500元。”改革后，药品虽以成本价销售，但通过多渠道保障，王鸿举的收入不仅没有减少，反而大幅增加。\n近年来，基本公共卫生服务经费补助、国家基本药物制度补助、一般诊疗费、村卫生室基本运行费补助、在岗执业村医定额补助等政策陆续落地，合力保障村医收入。\n“2009年，村医的基本公共卫生服务经费补助是6元/人次，现在上调到了32元/人次，人均一般诊疗费也从5元增加到了8元。”王鸿举说，此外，村卫生室国家基本药物补助标准由8元/人提高至10元/人，村卫生室运行经费由每年3650元提高至5000元。对在岗执业满3年的村医，政府每年还定额补助1200元，用于购买社会养老保险，保障其退休后的生活。如今，王鸿举一个月收入有4000多元，再加上年终奖励，年收入可达6万元。\n不过，村医想全部拿到这些补助也并不轻松。“除了定额项目，其他补助项目都是采取‘先预拨、后结算’的方式发放，年初先预拨70%，在年终绩效考核之后，根据考核结果据实拨付剩余的资金。”汪洋介绍。\n对马北村卫生室的考核由柴湖镇卫生院负责。2015年，钟祥市启动乡村医生“县管镇用，镇聘村用”管理模式改革，实现乡镇卫生院对村卫生室人、财、物一体化管理。\n柴湖镇卫生院院长刘志刚说，每年卫生院要对全镇的村卫生室组织4次考核，通过查阅台账和随访记录，现场检查医疗安全，电话回访居民患者、入户核查等形式，深入了解村医的工作情况、各项任务是否落实到位。“对村医的考核项目包括健康档案、健康教育、预防接种、孕产妇管理、老年人健康管理、高血压患者管理、群众满意度等14大类55项。”刘志刚说。\n不仅待遇有保障，村医的职业发展也有了更多上升渠道。2019年，湖北省人社厅、省卫健委联合出台有关意见，对农村基层卫生院参评人员适当放宽学历、论文等条件，明确基层卫生专业技术人员也可参评正高级职称。截至目前，钟祥已有55名乡村医生取得高级职称。同时，通过畅通基层人才双向流动机制，近年来钟祥市已有75名村医被选拔到乡镇卫生院等上级单位工作。\n越来越多的政策倾斜，让村医更有干劲。前些年马北村卫生室又来了一名村医，成为王鸿举的得力搭档。\n“现在来卫生室看病的患者比之前更多了，甚至还有在别的镇上学，回到村里来看病的。”王鸿举说：“小病不出村，大病不漏诊”正在成为现实。"
  },
  {
    "title": "重庆推动就业工作数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-10.htm",
    "date": "2023-05-10",
    "content": "看直播能找到工作？带着疑问，家住重庆市南岸区的小秦点开了手机。\n“通过直播，能看职位、投简历，还有面对面的求职指导！”最近，小秦每周五都会守在手机前，点击屏幕，进入重庆市人社局“直播带岗”栏目。“直播间里很热闹，有企业招聘人员，也有后台服务人员，网友们提问也很踊跃。”现在，小秦已经有了意向签约单位。\n今年以来，重庆市人社局持续推动就业工作数字化转型，利用大数据为重点就业群体精准推送岗位。每周的“直播带岗”，向求职者提供简历投递、职业指导、就业政策宣讲、远程视频面试、电子合同签订等“一站式”就业服务。\n不仅如此，针对年轻人找工作的特点，重庆人社局推出了高校毕业生就业创业和大学生创新创业等“一件事打包办”服务平台。“就业失业登记、求职招聘、技能培训报名、创业担保贷款和就业补贴申领……一共有14项服务。职业介绍、就业登记、就业创业证申领、参保登记，这里面的服务事项都能实现打包协同办理。”市民小唐边划手机边告诉记者，今年，他就是通过这个服务平台，找到了一份研发工程师助理的工作。\n当前，重庆不断升级“智能就业”服务平台。优化系统功能模块，推进经办流程改造，就业政策和服务事项实现网上办、掌上办。开展就业监测扫描，及时掌握重点群体就业意愿和服务需求，快速开展主动对接服务。\n此外，重庆探索数字化就业服务新路径，实施了“一库四联盟”就业服务机制改革，其中， “一库”指人力资源信息库，“四联盟”为就业服务联盟、培训联盟、创业联盟和人力资本联盟。该举措有效破解了底数不清、趋势不明、匹配不准等问题。围绕人力资源和经营主体，从供需两端发力，建设全要素、多维度、高质量的人力资源信息库，为开展就业公共服务提供基础数据支撑。"
  },
  {
    "title": "宁夏完善政府购买社会工作服务机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-10.htm",
    "date": "2023-05-10",
    "content": "本报银川5月9日电  （记者刘峰）近日，宁夏回族自治区民政厅印发《关于健全完善政府购买民政领域社会工作服务机制的实施意见》（以下简称《意见》），聚焦购买主体、承接主体、购买内容、服务职责、购买程序、绩效管理等“六个规范”，健全完善政府购买民政领域社会工作服务机制，规范乡镇（街道）社工站建设，进一步提升民政基层服务能力。\n《意见》明确，各级政府是购买民政领域社会工作服务的主体，公益一类事业单位、使用事业编制且由财政拨款保障的群团组织，不得作为购买社会工作服务的主体。依法成立的企业、社会组织（不含由财政拨款保障的群团组织），公益二类和从事生产经营活动的事业单位，农村集体经济组织，基层群众性自治组织，以及具备条件的个人可以作为政府购买民政领域社会工作服务的承接主体。\n《意见》从社会救助、养老服务、儿童福利、社会事务、慈善志愿服务等5个领域明确了购买民政领域社会工作服务内容，要求各地重点围绕低保对象、城乡特困人员、老年人、孤儿、农村留守儿童、困境儿童、残疾人、精神障碍患者等困难群体、特殊群体，个性化、多样化组织购买社会工作服务。各级民政部门要制定具体可行的目标体系和行动计划，精准设计社会工作服务项目，提出购买服务的数量、规模、质量与效果目标，编制年度项目预算。"
  },
  {
    "title": "北京市消协——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-10.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者齐志明）当前，“必须关注公众号才能开发票”“必须使用小程序才能点餐”“必须扫码缴费”，诸如此类扫码强制关注使用的现象在生活中并不少见。经营者将关注公众号或使用手机APP、小程序作为消费者行使权利或享受服务的前提，是对消费者不公平、不合理的规定，涉嫌侵犯了消费者的自主选择权；通过扫码关注公众号、使用小程序获取与服务无关的消费者个人信息，涉嫌违反有关个人信息保护的法律法规。\n对此，5月9日，北京市消费者协会公开劝导相关经营者：开具发票是经营者的法定义务，对消费者索要发票的要求，经营者不得拖延、拒绝，不得设置门槛。通过提供多种服务方式以保障消费者选择权等合法权益，不得强制消费者关注公众号或使用手机APP、小程序进行自助点餐或购物、缴费。经营者不得利用公众号或手机APP、小程序过度收集消费者个人信息。经营者收集、使用消费者个人信息，应当遵循合法、正当、必要、诚信的原则，明示收集、使用信息的目的、方式和范围，并经消费者同意。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-10.htm",
    "date": "2023-05-10",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "沿海省份推动互花米草综合治理、共护海岸带生态系统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-11.htm",
    "date": "2023-05-10",
    "content": "核心阅读\n互花米草是外来入侵物种，耐盐耐淹、繁殖力极强。它的迅速扩散会引发一系列生态问题。我国启动了互花米草防治专项行动，力争到2025年全国互花米草得到有效治理，各省份清除率达到90%以上。\n近年来，沿海省份探索互花米草治理机制，加强除治、监测、管护一体化推进，互花米草存量大幅减少，快速蔓延趋势得到有效遏制，生物多样性逐步得到恢复。\n\n前不久，上海临港滨海海洋生态保护修复项目2标段完成互花米草治理。该项目旨在保护与修复堤外海滩、恢复潮间带生物多样性、打造绿色生态空间与亲海近海空间相融共生的滨海湿地生态廊道。\n互花米草为外来入侵物种，对临港滨海生物多样性造成破坏。施工团队将基本清理22.7万平方米互花米草，再种植芦苇、海三棱藨草等，并投放底栖生物，以丰富该地区生物多样性。\n刈割清除互花米草，促进生态修复\n由于有固滩、消浪作用，本世纪初，上海崇明曾在东滩鸟类国家级自然保护区引种互花米草。不出几年，互花米草就抢占了本土植物海三棱藨草、芦苇的生存空间。截至2011年，互花米草在崇明东滩分布面积已达21平方公里左右，并引发了一系列生态问题。\n地处长江口的崇明东滩是亚太地区迁徙鸟类重要的中途停歇点和越冬栖息地。海三棱藨草的球茎、种子是鹤类、小天鹅及其他植食性雁鸭类的主要食物来源。互花米草的蔓延，严重影响鱼类和底栖动物的生存。\n2005年起，上海市科学技术委员会牵头调集全市相关委办局和高校科研力量，摸索出工程学和生态学相结合的“蓄水刈割法”，形成大规模清除互花米草技术综合集成。2013年9月，崇明东滩生态修复项目开工。项目实施总面积约25平方公里，包括互花米草生态控制、鸟类栖息地优化和科研监测基础设施三大建设内容，在保护区内围堤27公里，建44公里随塘河、4座涵闸和1座水闸，阻止互花米草继续扩散；在互花米草生长期，通过水位调控淹没其根系，阻断光合作用，同时刈割清除互花米草25367亩；促进东滩本土物种逐步恢复，人工种植海三棱藨草2000亩、海水稻427亩。\n“互花米草一割，第二年鸟就飞回来了。”崇明东滩鸟类国家级自然保护区党支部书记、主任钮栋梁说。自2016年项目完工至今，东滩保护区互花米草控制率达95%以上，修复区内主要土著植物的生长面积达到1.4万亩，鱼类种类恢复至21种，大型底栖动物恢复至25种，生态修复区内外鸟类种群数量均明显增加。\n探索技术精治理，完善机制保长效\n一大早，山东省东营经济技术开发区综合执法部海域保护科负责人刘光辉赶往广利港疏港路南侧的海滩上，查看互花米草治理情况。“这片海滩上，互花米草曾一度泛滥，翅碱蓬、芦苇等滨海原生植物的生存空间被严重侵占。”刘光辉回忆。\n踩着泥泞，刘光辉到达海滩深处。拿起铁锹，在海滩上的监测点位挖了下去，被挖出来的互花米草根茎已有些腐烂。“可别小瞧了它，这种植物的生命力极其顽强，现在气温和湿度还不是很适宜，天气暖和后它们可能还会发芽，必须盯紧，及时清理。”刘光辉说。\n2020年，山东正式启动全省互花米草治理工作，印发实施《山东省互花米草防治实施方案》，要求3年内基本遏制扩散态势，全面提升综合防治能力，为全省治理互花米草提供了方向。\n东营市地处黄河三角洲地区，是山东互花米草防治的重要区域，为此，市一级成立由市政府主要领导任组长的治理专班，沿海5个县区、市属开发区均成立本级治理专班，统筹解决全市互花米草防治问题，刘光辉便是东营经济开发区治理专班中的一员。\n专班牵头，具体怎么干？山东发挥科技优势，组织生物、生态环境等领域专家，编印《山东省互花米草治理技术手册》。“东营在全市范围内开展精准治理，针对不同生境的互花米草，因地制宜采取刈割、刈割+翻耕、刈割+围淹等治理措施，科学确定刈割留茬高度、翻耕深度和围淹水深等技术指标，组织专业队伍分区分段同步治理。”东营市海洋发展和渔业局局长荆向辉介绍，2020年至2022年，全市共治理10547.4公顷互花米草。经过几年治理，山东省互花米草存量大幅减少，快速蔓延趋势得到有效遏制，治理区域生态功能逐渐恢复。\n但是，互花米草治理是一场持久战，局部区域复生较为明显，为此，山东鼓励各地探索建立长效防治机制。“市里多措并举，用好科技力量，建立健全互花米草监测网络，实施治理全过程跟踪评估，同时，将互花米草防治成效纳入各县区、市属功能区高质量发展综合绩效考核，以‘清单化’推进日常治理，做到及时发现、及时清理。”刘光辉说。\n加强后续管护，逐步恢复生物多样性\n初夏时节的福建省宁德市霞浦县东吾洋，海水澄净，滩涂上成片的红树林茁壮生长。“如今生态好了，得抓紧多投些鱼苗，扩大养殖。”渔民陈发胜说。\n就在半年多前，这片滩涂上还生长着近1.5万亩互花米草。“疯狂生长的互花米草不仅导致航道堵塞、生态环境破坏，还严重挤占了我们渔民的生产生活空间。”陈发胜说。\n互花米草耐盐耐淹、繁殖力极强。福建是受互花米草危害最严重的地区之一，东吾洋是福建最大的互花米草连片分布区。\n2022年9月，福建全面打响互花米草除治攻坚战，按照“一年明显见效、二年基本除治、三年完成修复、长期加强管护”的总体目标，将互花米草除治纳入省政府年度重点工作。\n省市县资金的接连下达、自上而下的空前重视，让当地渔民看到转机。统一行动方案、购置专业设备、提升治理技术……政府、科研院校、群众等各方面力量齐参与。截至今年1月14日，福建全面完成13.66万亩互花米草除治任务，比原计划提前8个月，除治攻坚工作取得阶段性成效。\n首轮清除过后，如何加强后续管护？东吾洋东岸，巡护人员隔三差五就会来到这里——巡护、监测、预警。霞浦县林业局工作人员陈孝煜介绍，宁德市为此专门建立了一套互花米草网格化管护办法，建立了专业管护、长效管护、日常巡护等“智慧+人工”相结合的监测预警机制，并以林长制为抓手开展分区分类定期巡查。\n坚持除、用、管一体化除治模式，福建鼓励各地对互花米草除治区进行生态修复和保护利用。霞浦县盐田乡鹅湾村，原先受互花米草侵蚀，如今成了远近闻名的滩涂摄影打卡点。"
  },
  {
    "title": "水利部开展海河流域防洪联合演练",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-11.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者王浩）5月9日，水利部组织海河水利委员会及河北、山西、河南、山东省水利厅，以漳卫河为代表，通过视频连线形式开展了2023年海河流域防洪联合演练。\n演练选取2021年漳卫河洪水为本底，将洪水过程适当放大，运用漳卫河防洪“四预”平台进行模拟推演和方案比选，实时分析洪水演进过程和存在风险，开展骨干水库调度、水文应急测报、蓄滞洪区人员转移、堤防险情处置等实战化演练，全面检验洪水防御各环节。\n针对海河流域特点，水利部门将进一步完善雨水情监测、洪水预报预演、水工程调度运用等方案预案，提高实用性和可操作性；抓紧清除河道内行洪障碍，开展獾洞等堤防隐患排查整治，落实水库安全度汛和堤防巡查防守措施，做好蓄滞洪区运用准备，坚决守住防洪底线。"
  },
  {
    "title": "三部门联合开展“护松2023”行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-11.htm",
    "date": "2023-05-10",
    "content": "本报北京5月9日电  （记者顾仲阳）国家林草局、公安部、海关总署自近日起至6月30日，在全国范围内组织开展“护松2023”打击涉松材线虫病疫木违法犯罪行为专项整治行动。\n此次专项整治行动以开展线索摸排、集中破案攻坚和开展行业整治为三项主要任务，将通过部门联合整治，依法严厉打击涉松材线虫病疫木违法犯罪行为，坚决斩断非法采伐、加工、经营、运输松材线虫病疫木的利益链，全面加强松材线虫病疫源管控，切断人为传播途径，切实维护生态安全和生物安全。\n专项整治行动由国家林草局、公安部、海关总署联合建立协调机制，各部门有关司局负责人组成领导小组，领导小组办公室设在国家林草局。各地由林草、公安、海关等部门负责具体实施，并建立相应协调机制，统筹推进专项整治行动。"
  },
  {
    "title": "对生态环境保护成绩突出地区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-11.htm",
    "date": "2023-05-10",
    "content": "本报兰州5月9日电  （记者银燕）近日，甘肃省生态环境厅印发《甘肃省生态环境厅全力服务保障经济高质量发展的18条措施》。根据《措施》，甘肃省将加大生态环境保护成绩突出地区奖补力度，设立流域横向生态补偿省级奖补资金，有序推进流域市州、县区横向生态补偿；对签订补偿协议、考核断面全年平均水质达标的市县，每年奖励300万元至1000万元，连续奖励3年；根据污染防治攻坚战考核结果设定奖补额度，对考核优秀市州加大切块奖补力度。\n根据《措施》，甘肃还将实施总投资1.48亿元的4个土壤污染源头管控工程项目，在4个以上地级市开展地下水污染防治重点区划分，完成14条农村黑臭水体整治任务，全省农村生活污水治理率达到24%以上。"
  },
  {
    "title": "格兰仕：国民家电  品质生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-11.htm",
    "date": "2023-05-10",
    "content": "人民对美好生活的追求没有止境，正如宇宙没有边界\n国民家电格兰仕创新打造“宇宙厨房”场景\n满足用户对美好生活的多元化追求\n不断超越用户对高品质健康生活的新期待"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_6-11.htm",
    "date": "2023-05-10",
    "content": ""
  },
  {
    "title": "走好中国式现代化之路  打造高标准履责典范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-12.htm",
    "date": "2023-05-10",
    "content": "中国建筑集团有限公司（简称“中国建筑”）聚焦“一创五强”战略目标，贯彻新发展理念，实施“一六六”战略路径，加快建设世界一流企业，致力于实现高质量发展。2022年，新签合同额达3.9万亿元，营业收入迈上2万亿元新台阶，第17次获评中央企业负责人经营业绩考核A级，自2016年起连续7年位列英国Brand Finance“全球品牌价值500强”建筑行业首位。\n践行创新理念  塑强发展动能\n中国建筑深入落实创新驱动发展战略，把科技创新摆在企业高质量发展的突出位置，建立健全体制机制，研发经费投入强度保持在2%以上，着力攻坚建筑领域关键核心技术，掌握了行业领先的工业化、绿色化、智能化建造技术，目前我国最高最大的模块化建筑群北京亦庄蓝领公寓项目已封顶，万吨压力机、空中造楼机成为大国重器。深入实施“中建136工程”，加快数字化转型步伐，打造数字化业务场景的先行示范项目，布局研发建筑工业机器人和建筑产业互联网。积极承担国家重大攻关任务，自主研发的工程建造软件底层图形平台技术软件（AECMate）实现市场化应用；与相关高校共建国家数字建造技术创新中心，推进中国建筑首批创新平台建设。\n践行协调理念  巩固发展基础\n中国建筑深入落实区域重大战略，大力参与交通基础设施建设，服务现代产业发展。香港故宫文化博物馆开馆，杭州萧山国际机场三期项目正式投运，重庆陆海国际中心、中航锂电武汉生产基地等项目持续推进。助力社会民生改善，投资建设一大批城市更新、老旧小区改造、保障房项目，倾情为人民群众拓展生活空间。聚焦主责主业，设立中建科创、中建数科，推动新业务产品化、产业化发展。坚持“优势互补、协同共进”的发展模式，推动子企业战略性协同联动，促进均衡发展。\n践行绿色理念  建设美丽家园\n锚定“双碳”目标，中国建筑制定行动方案，实施碳达峰“个十百千万”工程，建设“中国建筑碳排放监测与管理综合服务平台”，在二级单位开展应用。参与制定绿色建筑、超低能耗建筑、零碳建筑、零碳社区等多项国家标准，打造中建滨湖设计总部等近零碳示范项目，建设内蒙古中海河山大观等超低能耗社区。全球首个“光储直柔”建筑中建绿色产业园被生态环境部列为低碳试点示范案例。香港有机资源回收中心二期项目获联合国工业发展组织Global Call 2022全球冠军奖。与其他央企加大合作，参与投资建设湖南安化等抽水蓄能电站项目。发展环保产业，投资建设运维一体实施华中地区最大固废循环经济产业园核心项目——武汉千子山循环经济产业园生活垃圾焚烧发电项目。改善生态环境，内蒙古乌梁素海流域生态修复项目让乌梁素海流域生态环境质量明显改善，贵州正习高速公路获评全球道路成就奖环境保护类奖项。\n践行开放理念  促进互联互通\n中国建筑积极参与共建“一带一路”，确立实施海外高质量发展战略，稳健发展海外事业。主动对接“一带一路”沿线国家发展需求，创新基础设施项目合作。埃及新首都中央商务区项目进展顺利，中泰高铁项目建设全面加速，美国纽约长岛铁路改扩建项目全线通车，援柬埔寨国家体育场项目获评2022年全球最佳工程奖，设施联通持续推进。将绿色理念融入海外投资建设中，在阿联酋伊提哈德铁路沿线修建动物穿行的涵洞，开发鸟类觅食区，全力保护珍稀鸟类和野生动物的生存空间。构建跨文化融合模式，更新中国建筑文化融合手册，开展“建筑在说话”海外重点工程回访，推出60个多语种融媒产品，覆盖海外受众1.6亿人次，促进文化交流、文明互鉴。开设公益机构鲁班学院，为埃及当地培育建筑产业人才。推动援建的巴布亚新几内亚布图卡学园投入使用，帮助当地3000名中小学生上学。内罗毕保障房交付使用，新加坡榜鹅北政府组屋C3项目完成验收，助力当地居民安居乐业、开启美好生活。\n践行共享理念  拓展幸福空间\n中国建筑持续深化责任文化，总结提炼“忠诚担当、使命必达”的中国建筑企业精神，升级企业文化手册《中建信条》、行为规范手册《十典九章》，围绕品牌引领行动，深化品牌引领型社会责任管理模式，从“回报股东、满意用户、绿色发展、成就员工、合作共赢、引领行业、造福社会”等维度，高标准履行社会责任，致力于成为央企履责典范。定点帮扶、对口支援甘肃省康乐县、卓尼县、康县和福建省长汀县等地区，全年累计投入、引进帮扶资金1.6亿元。招收3万多名应届毕业生，为200多万名农民工提供就业机会，连续5年开展全国农村留守儿童关爱保护“百场宣讲进工地”活动，全力促进共同富裕。认真落实助企纾困工作部署，为服务业小微企业和个体工商户减免房租超过7亿元，与产业链上下游60万家企业共同营造良好市场环境，共享可持续发展机会。\n迈上新征程，中国建筑将坚持全力贯彻党中央、国务院决策部署，认真落实国务院国资委工作要求，完整、准确、全面贯彻新发展理念，服务构建新发展格局，推动高质量发展，更好满足人民群众对美好生活的向往，努力为推进中国式现代化、全面建成社会主义现代化强国作出更大贡献。\n数据来源：中国建筑集团有限公司"
  },
  {
    "title": "中国品牌  迈开高质量发展坚实步伐（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-13.htm",
    "date": "2023-05-10",
    "content": "习近平总书记指出：“推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。”\n两组数据，刻录下中国品牌的实力提升——\n数量增加，规模扩大。2022年世界500强排行榜上，中国共有145家企业上榜，数量继续位居各国之首，上榜企业营收占500强企业总营收的近1/3。\n热度走高，更受青睐。京东2023中国品牌消费趋势报告显示，2022年，生产国潮产品的品牌数较2019年增长2.2倍，国货商品人均消费额增速超70%。\n品牌记录历史，也见证时代。从制造到创造、从跟跑到赶超，进入新发展阶段，勇于突破、追求卓越的中国企业锚定高质量发展，不断推动品牌竞争力、美誉度和影响力迈上新台阶。\n竞速出海，大批中国品牌闪耀国际舞台\n上海外高桥港区海通码头，长176米的大型汽车滚装船停靠岸边，一排排新能源汽车鱼贯而入，从这里驶向全球。作为全国最大的滚装汽车码头，今年一季度，从海通码头登船出海的汽车超过23万辆，其中上汽名爵、奇瑞等国产品牌名列前茅。\n新能源汽车企业扬帆出海是中国品牌阔步迈向国际市场的生动缩影。从躬耕国内到扬名海外，近年来，一大批中国品牌成为国际市场上闪耀的“中国名片”。\n从中国制造到中国建造，中国品牌的空间广度不断拓展。\n南亚的美丽海岛、中东的广袤沙漠、非洲的大草原、南美的热带雨林，到处都能见到中国石化的身影。近年来，中国石化着力加快品牌国际化进程，在“一带一路”沿线17个国家执行油气勘探开发项目31个，累计权益产量达3.64亿吨油当量。\n在东南亚市场，OPPO、小米、vivo等中国品牌势头强劲，在智能手机出货量排行榜中名列前茅。今年一季度，荣耀手机在欧洲、拉美市场出货量同比增长400%以上，“走出去”步伐不断加快。\n从“走出去”到“扎下去”，中国品牌的出海力度更加强劲。\n在新加坡巴实潘江港，多个米段的泵车正伸展长臂“组团”作业；在沙特新城建设现场，超百台挖掘机马力全开建设“未来之城”……“从巴西分公司到北美研发中心，我们正加快完善全球战略布局。未来的中联重科，将是总部在中国，研发中心、制造基地遍布全球的国际化企业。”中联重科海外公司副总经理黄成娅说。\n不仅是“高大上”的中国装备，乳品这样“接地气”的消费品也在国际上“圈粉”走红。2014年，伊利在新西兰投建了全球最大的一体化乳业基地；2019年，成功收购新西兰第二大乳企威士兰后，合作领域再次延伸……截至目前，伊利已在全球建成75个生产基地，乳制品畅销60多个国家和地区。\n从产品输出到技术服务标准输出，中国品牌的影响深度持续提升。\n更多中国技术在海外落地。在出口自主研发的翻译机、录音笔等智能产品基础上，科大讯飞积极向海外输出语音导航系统等技术能力，未来还将把具有7项关键能力的认知大模型应用到更多行业。海尔集团依托遍布全球的22个工业园、103个制造基地及103个贸易公司，不断将企业的智能制造能力、数字化变革能力输出海外。\n更多中国服务在更多国家生根。在巴西，菜鸟快递仓配网络能在圣保罗等城市实现隔日达甚至次日达。在东南亚，韵达国际已在越南、马来西亚、泰国等多国实现快递网络布局全覆盖。\n更多中国标准在全球舞台登台亮相。2021年，中信泰富特钢牵头起草的桥梁缆索钢丝用盘条标准，成为首个盘条领域成功立项的专用国际标准。数据显示，2022中国企业500强累计参与国际标准制定5339项，继续保持增长态势。\n勇攀高峰，更多中国品牌迈向高质量发展\n阔步迈向高质量发展，中国品牌靠什么？是对关键技术的不懈创新，是对质量品质的持续追求，也是对社会责任的积极承担。\n坚定创新，让更多中国品牌“立得住”。\n走进广汽埃安总装车间，机器人挥舞手臂、无人车来回穿梭，每60秒便有一辆新车驶下生产线。“没有科技自立自强，就没有高质量发展。”广汽集团总经理冯兴亚介绍，目前广汽自主研发投入累计达395亿元，已掌握覆盖整车及动力总成等关键核心零部件技术，确保企业在电动化、网联化等方面的行业领先地位。\n“创新已成为企业发展的第一引擎。”中国能建集团董事长宋海良介绍，近两年公司研发投入年均增长23.3%，授权专利超过4000项，在新型电力系统等领域打破国外垄断，取得一批重大技术成果。据统计，2022年我国全社会研发经费支出首次突破3万亿元，研发投入强度首次突破2.5%，科技创新成为引领品牌高质量发展的重要动力。\n提升品质，让更多中国品牌“站得稳”。\n“坚守质量是品牌的生命之魂。”茅台集团董事长丁雄军说，通过建立从种子培育、基地种植到产品产销、循环利用的全生命周期品控体系，茅台实现了对全产业链的质量控制，从而以稳定品质不断赢得市场。中建集团研发的最新一代轻量化顶模集成平台“空中造楼机”投入到海南中心项目建设，机器整体可循环利用部分达90%以上，实现施工绿色化、建筑品质化。\n发扬质量为先、精益求精的“工匠精神”，不断助力企业形成自身独有的比较优势。保利发展严控施工细节和材料质量，以全过程第三方评估等措施为建筑品质保驾护航。通过在国内400多个城市设立超3000个服务网点，恒洁集团全面推进高品质服务体系建设，让消费者放心使用智能卫浴产品。\n努力担当，让更多中国品牌“叫得响”。\n十年树企业，百年树品牌。一个响亮的品牌，既要谋技术、有品质，也要有格局、能担当。近年来，一大批中国品牌积极履行社会责任，在服务国家大局中彰显价值。\n助力乡村振兴。“渔农贷”“枣商贷”“花卉贷”……针对各地特色涉农产业，中国人寿集团旗下广发银行开发多款定制金融产品，因地制宜满足各地农业发展需要。国网绍兴供电公司完成全市71个乡镇级便民服务中心供电窗口设置，提供28项电力业务全程代办服务，更好提升村民用电便利度。\n加快绿色发展。开拓绿色能源供给，国家电投在山东海阳首创核能供热商用品牌“暖核一号”，助力海阳成为我国首个零碳供暖城市。南方电网大力保障西部清洁能源消纳及东部电力稳定供应，可再生能源发电利用率超过99%，基本实现清洁能源全额消纳。创新绿色能源技术，中核集团自主四代核电实现新突破，高温气冷堆示范工程成功实现双堆初始满功率，快堆示范工程建设安全高效推进。\n热心社会公益。聚焦青少年体育公益，安踏集团累计投入现金及装备价值近8亿元，覆盖近1.2万所学校，超490万名青少年从中获益。立足中医药传承，叮当健康不仅搭建中医品牌馆，还向公众开展中医科普和义诊活动，让中医更好服务千家万户。\n把握机遇，助推更多中国品牌迈向一流\n新时代，新征程，新机遇。进入新发展阶段，贯彻新发展理念，构建新发展格局，正为企业发展带来宝贵机遇，也将为加快建设品牌强国提供坚实支撑。\n体量庞大的国内市场、不断升级的消费需求，为中国品牌迈向一流孕育更广空间。\n元宵节的玫瑰馅汤圆、端午节的小龙虾粽子、中秋节的火腿月饼……通过深入洞察并满足消费者需求，不断提升产品品质与多样性，大量老字号品牌重获消费者青睐。京东消费及产业发展研究院院长刘琦介绍，调研显示，75%的年轻消费者对老字号的创新产品感兴趣，助力老字号品牌迎来新发展。\n不只是实物消费，人民群众日益增长的精神文化需求为更多内容创作品牌厚植了成长土壤。在哔哩哔哩，通过平台提供的数字技术支持，超过23万创作者在视频中展示非遗技艺、传统美食、演奏乐器，向世界传递中国形象。\n完善雄厚的产业基础、持续加快的转型步伐，为中国品牌迈向一流激荡更强动力。\n“我国工业门类齐全、产业基础雄厚的传统优势，交织加速演进的新一轮科技革命和产业变革，不断释放出转型升级的澎湃动能。”百度智能云事业群总裁沈抖介绍，目前，百度智能云工业互联网平台已在油气、电力、化工、水务等20多个行业落地，与300多家企业形成标杆示范案例。\n“电动化、智能化、网联化为汽车产业带来全新生机活力，也为企业拓宽了发展空间。”赛力斯汽车董事长张兴海说，近年来赛力斯汽车积极应用数智化技术，设计推出的AITO问界系列车型销量累计达10万辆。\n接二连三的利好政策、不断汇聚的发展合力，为中国品牌迈向一流营造更好氛围。\n连续7年举办“中国品牌日”活动、开展制造业“增品种、提品质、创品牌”行动、实施中华老字号保护发展工程、推动央企创建世界一流企业……各地区各部门密集推出政策举措，为中国品牌稳健前行保驾护航。\n弄潮儿向涛头立。坚定信心、把握机遇、奋跃而上，必定能有更多中国品牌家喻户晓、享誉世界。"
  },
  {
    "title": "让中国品牌享誉世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-13.htm",
    "date": "2023-05-10",
    "content": "第三届消博会上，医药老字号推出最新研发的国货药妆产品，国产玩具品牌展出多款融入传统文化的精致手办，为全球买家带来新颖的消费体验；第133届广交会上，身着香云纱面料的模特在展馆走秀，智能乒乓发球机多角度发球，吸引不少海外客商驻足拍照……近段时间，立足国家级展会，很多兼具文化味、科技感与时尚范的国货新品打入国际市场，提升了中国品牌的影响力、知名度与美誉度。\n在经济全球化背景下，品牌出海成为企业融入国际市场的必然趋势和打造独特竞争优势的重要选择。近年来，越来越多民族品牌、大国重器融入双循环，越来越多中华老字号、驰名商标走向大市场，在世界舞台上擦亮中国名片。今年中国品牌日活动将“中国品牌，世界共享；品牌新力量，品质新生活”作为主题，彰显了中国品牌走出国门、走向世界的坚定决心与坚实步履。让更多中国品牌“走出去”，必将为企业发展增添动力、为经济增长注入活力。\n中国品牌，惠及世界。中国智能手机在外观、拍照、性价比等方面具有显著优势，方便日常生活，在海外“圈粉”无数；同仁堂等老字号远销多国，讲述中国故事，让中华文化获得更多知音；国产医药品牌加快出海助力全球抗疫，在展现品牌形象的同时，为更多人带来安全与健康……实践表明，培育打造中国品牌，能够帮助中国企业提高经济效益、推动中国产业打造竞争优势，更能不断满足各国用户需求、促进世界经济发展。\n中国品牌享誉世界背后，是卓越的产品、过硬的技术，也是优质的服务、深厚的内涵，更是成熟的产业链、供应链。要看到，打造品牌必先做优品质。时下，品质不仅是耐用、美观的代名词，更是绿色、智能的同义语。随着“中国制造”向“中国智造”“中国质造”迈进，越来越多中国产品摆脱廉价低质标签，愈发获得世界青睐。与此同时，独树一帜的营销风格、完善周到的售后服务、因需定产的生产模式等，也为中国品牌赢得声誉和认同。这说明品牌建设不只是产品建设，着眼生产流程、产品标准、企业文化、社会信誉等环节系统施策，是中国品牌持续发展的应有之意。\n中国品牌的发展，是中国产业转型升级、对外开放不断深化的生动缩影。从过去的贴牌加工生产，到时下的自主品牌出海，中国企业不断迈向产业链价值链中高端。也要看到，随着品牌发展理念和实践深刻变革，我国品牌发展水平与全面建设社会主义现代化国家的要求相比仍有差距。这就要求企业苦练内功，在提升质量、矢志创新、深化内涵等方面下功夫，助力更多中国品牌在世界经济的大海中乘风破浪、自信前行。\n在世界品牌实验室编制的2022年度世界品牌500强排行榜中，中国有45个品牌入选，数量位居世界第四，并有继续上升趋势。乘势而上，让更多中国产品在海外崭露头角，让更多中国品牌成为世界名牌，中国定能从品牌大国迈向品牌强国，为各国人民带来福祉，为世界创造更多惊喜。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-13.htm",
    "date": "2023-05-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "抢抓机遇  推进品牌建设（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-14.htm",
    "date": "2023-05-10",
    "content": "中国石化——\n提升管理水平  打造卓越品牌\n本报记者  王  洲\n今年是中国石化成立40周年。40年来，中国石化着力加强品牌引领。在全球低碳能源行动中，企业以“软硬实力皆位居行业前列的世界领先品牌”为目标，持续推进品牌常识、意识、共识建设，持续推动建立“集团统筹谋划，事业部、专业公司协同推进，直属单位组织实施”的品牌运营机制。\n品牌力量植根于品牌管理水平。2020年，中国石化发布了全新品牌主张和品牌口号，围绕“能源至净、生活至美”品牌承诺，讲好中国石化为全球民众带来美好生活的绿色低碳发展故事。近年来，中国石化探索形成独具特色的品牌架构，“中国石化品牌架构管理实践”被国务院国资委评为中央企业品牌建设最佳实践。\n中国石化将满足大众需求贯穿到打造卓越品质、加快创新驱动、履行社会责任、培育特色文化、完善公司治理全过程。40年来，企业成果遍布多个领域：建立涵盖“制储运加用研”氢能全产业链条，成为全球建设和运营加氢站最多的企业；超高分子量聚乙烯纤维助力港珠澳大桥接头安装；自主研发生产的碳纤维成功应用于北京冬奥会火炬“飞扬”……\n海外业务遍布全球，中国石化十分关注品牌国际化进程，在油气和炼化投资、国际贸易、石油工程和炼化工程服务等多个领域开展广泛的国际能源合作。在“一带一路”沿线17个国家执行油气勘探开发项目31个、累计权益产量3.64亿吨油当量；中国石化和沙特阿美公司合资的延布炼厂成为中沙合作典范，累计提供1.29亿吨清洁油品。\n在油气和新能源领域，加快探索构建新型能源体系；在炼油领域，塑造清洁优质绿色油品生产商形象；在化工和材料领域，为客户提供最佳解决方案；在油品销售领域，推动向“油气氢电服”综合服务商转型；在资本金融领域，聚焦服务国家战略、服务实体经济、服务主业发展，打造具有央企特点、石化特色的资本金融新模式……立足当下，放眼未来，中国石化将进一步为客户提供更优质的品牌体验，打造立得住、传得开、叫得响的卓著品牌。\n\n中国人寿——\n优化金融服务  助力农业发展\n本报记者  庄俊亭\n加快建设农业强国是党的二十大报告提出的重大决策部署。作为金融央企，中国人寿始终心怀“国之大者”，通过服务、产品、模式等多维度创新，为现代农业发展和乡村振兴做好金融服务，助力农业强国建设。\n优化服务创新，拓展保障范围。中国人寿聚焦农业农村重点领域，不仅持续通过提质扩面“政策性保险+商业保险”，积极落实大病保险、医疗救助对脱贫群众的优惠政策，有效提升农民人身险保障水平，还不断拓展农作物承保面与保障水平，发挥农业保险“稳定器”作用。2022年，公司三大主粮作物完全成本保险和种植收入保险试点累计承保460余万户次，承保面积4600余万亩。\n细化产品创新，彰显区域特色。2022年，中国人寿集团旗下寿险公司新开发推广“国寿乡村振兴团体定期寿险”“国寿乡村振兴团体综合意外伤害保险”等13款乡村振兴专属系列产品；财险公司创新推出林业碳汇指数保险、海洋碳汇指数保险、贝类碳汇指数保险等，目前农险在售产品达2500余款；广发银行为各地特色涉农产业开发针对性专案产品，截至2022年底，累计制定涉农专案产品近60个。\n深化模式创新，坚持科技赋能。近年来，“保险+期货”模式成为帮助农户更好应对市场价格风险的有效手段。截至2022年底，财险公司“保险+期货”已覆盖25个省份，涉及玉米、白糖、大豆、棉花等多个品种。与此同时，中国人寿全面加快农业保险科技战略部署与深度应用，通过“国寿i农飞”无人机管理平台、“国寿i农图”农险GIS系统，逐步实现种植险地块精确承保、理赔，并在理赔过程中引入生物智能识别技术，解决人工鉴别难、传统查勘时间长等问题。\n中国人寿集团党委书记、董事长白涛表示，公司将完善以“保险+投资+银行”为核心的“一揽子推进乡村振兴”长效工作机制，为加快农业强国建设、建设宜居宜业和美乡村作出新贡献。\n\n中兴通讯——\n加强技术创新  筑牢发展根基\n本报记者  吴  姗\n在吉林白城，中兴通讯针对盐碱地改良、土壤灌溉、智慧种植等开展“大安盐碱地5G专网智慧农业项目”，以低成本、高效、绿色的方式提高农作物的产量和品质；在广东广州，中兴通讯助力广州移动为地铁装上“智慧大脑”，实现了5G智慧车站、5G车地通信、5G数字化隧道等多个场景应用；在四川成都，中兴通讯携手中国移动发布了全球首个“大熊猫保护5G消息应用”，助力以熊猫为代表的生物多样性保护和栖息地的可持续发展……\n中兴通讯自1985年成立以来，伴随中国通信产业完成了从“1G空白、2G跟随、3G突破”到“4G同步，5G引领”的跨越式发展，成为全球领先的综合通信信息解决方案提供商。\n在完善新型基础设施、夯实数字中国发展底座方面，中兴通讯聚焦构建“极简基础设施”和“智能高效运营”，助力运营商建“好”网，提升网络效率和资源变现。对于算力产品及方案创新，中兴通讯则聚焦强化算法、架构创新，突破技术瓶颈，实现算网和云网能力的同步发展。\n在深化行业数字化融合应用方面，中兴通讯于去年推出行业数字化转型的利器——“数字星云”，依托“数字星云”建设企业数字平台，为行业客户提供灵活、便捷、高效的云网融合定制方案。目前，基于“5G+数字星云”的架构，中兴通讯在工业、冶金钢铁、交通、矿山、数字城市、文旅、媒体等15个行业发展超过500家合作伙伴，实现了百余项数字化转型的创新应用。\n在协同开放创新、筑牢产业根基方面，中兴通讯还始终致力于发挥引领作用，通过创新联合体等形式，与产业链上下游企业贯通配合，协同推动数字中国建设。\n作为“数字经济筑路者”，中兴通讯将积极把握5G、新基建、东数西算等重大机遇，致力于构建更快捷的链接、赋能更高效的生产、打造更绿色的产品、创造更美好的生活，与全行业携手同行，共同谱写数字中国建设新华章。\n\n中国农业银行——\n金融科技赋能  服务乡村振兴\n本报记者  曹树林\n“通过一部手机就能申请贷款和自助还款，快速满足我们的资金需求，真是太便利了。”提到中国农业银行“惠农e贷”，很多农户为其点赞。“惠农e贷”是农业银行为广大农民量身打造的便捷高效线上贷款产品，它以农户数据信息为基础，依托自主研发平台，能够批量化为农户办理线上融资业务。该模式实行整村推进、批量受理、批量办贷，支持种植养殖、生产加工、商贸流通、乡村旅游、绿色康养等各种业态，有效服务农户生产经营。\n推动农户融入现代农业生产经营体系，有助于促进农业高质高效发展、农民富裕富足。农业银行在全国范围内创新推广“金融科技+农户信贷”的“惠农e贷”模式，就是为了让更多农民贷得到、贷得快、用得好、少跑腿。\n在此基础上，农业银行研发全新惠农平台，支持移动调查、自动审批、掌银办贷、智能风控等功能模块，打造智慧信贷系统。此外，农业银行还将“惠农e贷”服务应用到村集体“三资”管理、农户生产经营、生活消费等特色场景中，着力扩大产品服务触达面。\n畜牧业是关系国计民生的重要产业，也是我国农业农村经济发展的重要支柱。长期以来，农业银行积极创新金融产品和服务工具手段，帮助破解困扰畜牧业经营主体的担保难、融资难问题。\n农业银行积极探索物联网、大数据、云计算、人工智能等现代信息技术在畜牧产业中的应用，自主创新具有完全知识产权的“智慧畜牧场景”，研发推出“智慧畜牧贷”特色信贷产品。“智慧畜牧场景”是利用电子耳标、智能项圈、电子围栏、生物识别等物联网终端设备和相关AI技术，采集实时数据在线监测。农业银行信贷管理系统与“智慧畜牧场景”平台实现交互，便于银行进行设押、估值、登记等。\n通过将“智慧畜牧场景”平台与“智慧畜牧贷”紧密联结，农业银行创新形成“场景+信贷”金融服务模式。截至目前，农业银行“智慧畜牧场景”平台服务客户超3200户，在全国近30家一级分行落地应用，智慧畜牧贷款余额超过100亿元。\n\n南方电网——\n援建乡村书屋  改善阅读环境\n本报记者  温素威\n“受限于软硬件阅读环境，乡村儿童课外阅读面偏狭窄。”广西壮族自治区河池市东兰县坡峨小学教师谭美英对乡村儿童阅读状况深有感触。\n高质量的乡村教育是乡村振兴的关键。党的二十大报告提出，加快义务教育优质均衡发展和城乡一体化。“十四五”期间，南方电网公司携手中国乡村发展基金会，计划在广东、广西、云南、贵州、海南等省份的脱贫地区，援建300间“南网知行书屋”；书屋以体系化的硬件为载体，改善阅读软环境，助力巩固拓展脱贫攻坚成果同乡村振兴有效衔接。\n为建好、管好、用好书屋，南方电网公司组建专业设计团队对书屋进行设计；“南网知行书屋”项目还成立了书单研制工作小组，研发适合乡村小学生阅读的高质量书单。书单研制工作小组的专家包括长期专注于研究儿童阅读领域的研究人员、教育专家、出版从业者和阅读推广人，来自教学一线的教师代表。项目组结合孩子们的心愿研制书单，平均为每间“南网知行书屋”配备大约4000册书籍，包括文学类读物、知识类读物、综合类读物等。\n“一到放学时间，书屋就成了孩子们最愿去的地方。”贵州省紫云苗族布依族自治县洛麦小学校长任启烨说：“‘南网知行书屋’的建立，让留守儿童多了阅读空间，丰富了孩子们的精神生活。”\n为进一步探索适应乡村学校的数字化教学模式，“南网知行书屋”广泛运用数字化手段，研发具备远程教学、同步课堂等功能的多媒体教学系统，邀请各地名师、演讲团“走进”书屋，组织有助于教师能力提升与学生知识拓展的课堂。\n据统计，“南网知行书屋”项目自2019年发起以来，已建成书屋260间，上架100余万册图书、投入1500多件电子设备等，惠及5个省份的40个县（市、区），受益人数23万，现有书屋平均每周使用时间超过20个课时。\n\n西凤集团——\n坚守品质承诺  丰富品牌内涵\n本报记者  周小苑\n品牌是高质量发展的象征。近年来，西凤集团深入贯彻高端化战略，加强品牌管理、规范条码使用、梳理年份标识，继续巩固、塑造、丰富产品体系；坚定实施“三品联动”策略，全面深化终端配额机制，通过红西凤、红盖老绿瓶等产品引领，带动中高端产品全线突破；坚定不移聚焦“中国红·红西凤”品牌形象打造，升级红西凤专属品牌。\n品质是品牌发展的基石。2022年，西凤集团全面提升优质产能，筑牢品质根基。3万吨优质基酒和3万吨凤型大曲项目产能全面释放，全年新产基酒优等品率突破70%，新产大曲优等品率突破90%，产质双标均达到历史最高水平。\n创新是品牌发展的“活力之源”。西凤集团积极推动企业数字化、绿色化协同转型发展。\n一方面，大力推进创新技术应用，利用数字技术对现有的业务格局进行改造和提升。智能收酒勾酒管网系统投入使用，酿酒机器人、智能运输机器人等智能化设备实现规模化应用。2022年，白酒数字化工厂项目顺利通过验收，成为陕西省首个入选国家智能制造的食品工业项目。\n另一方面，大力推进可持续发展，将数字化转型与绿色低碳转型深度融合。在清洁低碳发展方面，西凤集团积极引入清洁蒸汽，实现生产过程二氧化碳零排放。优质凤香型酿酒车间引入太阳能光伏发电照明、雾化喷淋装置以及三级沉淀池循环水利用等绿色建造装置和方式，实现清洁低碳发展。在节能减排方面，西凤集团不断对厂区生产设备进行更新升级，通过改进原有用水冷却工艺，将制酒水循环冷却系统更新为高效风冷设备，实现制酒生产冷却用水循环重复利用，每年可节约生产用水约85万吨。\n未来，西凤集团将继续坚定高端化战略不动摇，在巩固现有品牌和产品定位的基础上，持续拓展产品布局、丰富品牌内涵，为高质量发展蓄势赋能。\n本版图片均为资料图片\n版式设计：沈亦伶"
  },
  {
    "title": "追求卓越  打造一流品牌（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-15.htm",
    "date": "2023-05-10",
    "content": "华侨城集团——\n深化品牌建设  添彩美好生活\n本报记者  王  洲\n刚刚过去的“五一”假期，华侨城旗下的欢乐谷连锁主题公园、襄阳奇幻度假区、深圳欢乐海岸等文旅项目以创新产品和优质服务，更好地满足人们消费升级和提升生活品质的需求，助力消费回暖。5天时间，华侨城景区共计接待游客596万人次，按可比口径较去年增长148%，恢复速度大幅领跑行业。\n多年来，华侨城深耕主业，不断提升专业能力，持续深化品牌建设，为高质量发展聚势赋能。\n锚定高质量发展目标，华侨城坚持供给侧结构性改革，加快推进“两核三维多点”旅游业务新发展格局：欢乐谷品牌成立25周年，深圳欢乐谷迷你世界·冒险山项目预计今年暑期建成开放；成都欢乐谷与腾讯音乐娱乐集团签署合作协议，致力于为游客提供多维度旅游消费体验；华侨城旅发集团与山西省永济市人民政府共同推进相关景区5A创建和提升规划；北京欢乐谷七期、南京欢乐滨江等项目的建设工作有序推进……2023年一季度，华侨城主题公园游客接待量、营业收入较2019年同期均有较大增长，多家主题公园关键经营指标全面超越历史同期最优值；华侨城在滇景区共接待游客616万人次，比2022年同期增长219%，旅游收入已恢复至2019年同期水平。\n党的二十大报告提出：“坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展。”作为获评“全国文化企业30强”和“中国旅游集团20强”的企业，华侨城不断推动文旅融合向更广范围、更深层次、更高水平发展。今年是共建“一带一路”倡议提出10周年，华侨城争当中华优秀传统文化“走出去”的排头兵和传播者，位于柬埔寨的中柬文化创意园将于年内开业，大型舞蹈史诗剧目《吴哥的微笑》也将同时升级迎客，积极打造集演艺、博物馆、文化交流于一体的文旅整合示范项目。\n未来，华侨城集团将踔厉奋发、笃行不怠，坚定发展信心，深化改革创新，持续擦亮“优质生活创想家”金字招牌，朝着建设具有全球竞争力的世界一流企业的目标不断奋进。\n\n恒洁集团——\n秉持专业实力  升级品质服务\n本报记者  刘书文\n近日，卫浴行业著名品牌恒洁推出全新品牌主张“选品质，就是选生活”，引导企业品牌从“卫浴好物”向“品质生活”转变。此次是恒洁继2017年品牌全方位升级之后的再度升级，通过全新的品牌主张深化对“品质”的理解，在坚持产品和服务品质至上的同时，表达对品质生活的追求。\n自1998年创立至今，恒洁坚持专注于卫浴产品的研发与生产，并实现了产品、品牌、门店、渠道、传播等各个层面的快速发展，以专注品质的卫浴新国货品牌形象，通过提供高品质的产品和服务，为千千万万个中国家庭带来品质美好生活。\n恒洁不仅以智能一体机产品、定制浴室柜、超旋风节水坐便器等标杆产品满足中国家庭品质生活需求，也依托新颖的营销方式，打造“新国货”卫浴品牌，赢得消费者的认可。目前，恒洁在各地设有3000多家品牌专卖店以及高效的立体渠道，为消费者提供全程无忧的品质服务。\n超千项国家专利、全品类研发创新中心，总面积大于6000平方米的恒洁实验室……在创新研发的路上，恒洁加强自主创新力度，聚焦产品研发，不断将智能科技应用于产品中。\n随着消费升级，恒洁以智能卫浴为抓手，进一步推动卫浴空间全品类产品品质升级。在品牌升级的同时，恒洁也将为消费者提供“全卫空间解决方案”，切实为中国家庭带来更有品质的消费体验。\n以技术产品为基石，恒洁全面推进高品质服务体系建设。通过完善的客户关怀系统为消费者提供7×24小时人工在线服务；在400多个城市设立3000多个服务网点、推出“恒洁智能坐便器整机6年质保”服务，让消费者放心购买；针对消费者对卫生间升级改造的需求，2021年，恒洁推出“恒洁闪装”创新服务解决方案，其中“3小时快速全卫换装+8大免费服务”成为恒洁高品质服务的新亮点。\n去年，恒洁还与重庆新华书城合作进行书店空间改造，将“环保健康”“可持续理念”落实到每一个细节，全方位守护公共卫生空间的品质。坚持以高品质产品为导向，以消费者需求为中心，通过产品研发和渠道创新，恒洁始终努力打造行业领先的“品质生活方式”品牌。\n\n兴业银行——\n加快数字转型  促进经济发展\n本报记者  宋静思\n2023年初，通过福建省级科技特派员推荐，尤溪久泰现代农业发展有限公司从兴业银行三明分行获“科特派”金融服务专案300万元信用融资，解了燃眉之急。\n兴业银行探索“金融+科特派”服务新模式，推出“科特派”金融服务专案。目前“科特派”金融服务专案在福建已投放超过3亿元。\n近年来，兴业银行加快推进“数字兴业”，促进“科技—产业—金融”良性循环，推动实体经济高质量发展。\n针对科创企业轻资产、高成长、高风险等特点，兴业银行创新推出“技术流”授信评价体系，将数据作为企业的“第四张报表”，依据数据资产评价企业，对企业科技人才、知识产权和科技创新实力等实现精准量化识别，将技术“软实力”转化为融资“硬指标”。\n数据是数字经济的重要生产要素，兴业银行将加快推进数据价值化作为服务数字经济发展的关键。去年第五届数字中国建设峰会前夕，兴业银行升级兴业普惠、兴业管家、兴业生活、钱大掌柜、银银平台“五大线上品牌”，实现互联互通，将金融服务融入更多生产生活场景，让大数据转化为生产力。\n以兴业普惠平台为例，该平台面向小微企业和“三农”等普惠客户，以线上融资为重点，通过缓解银企信息不对称、业务“线上办”等措施，为中小微企业、个体工商户等提供涵盖“金融+非金融”的综合服务。2022年，兴业普惠平台累计解决融资需求3.39万笔，金额1005.81亿元。\n作为第十家数字人民币运营机构，兴业银行积极参与“数字中国”新基建，成功上线数字人民币“钱包”，积极拓展数字人民币在批发零售、餐饮文旅、政务缴费等领域应用场景，在试点城市热门商户商圈推出“数惠民生、焕新消费”“妆备焕新”等数字人民币消费优惠活动，上线港澳台同胞数字人民币“钱包”业务，有效推进数字人民币试点工作扩面增量。同时发挥同业金融优势，为中小银行提供数字人民币2.5层建设服务，让更多企业和群众感受到数字人民币的便利。\n\n邮储银行北京分行——\n践行金融惠民  助力绿色出行\n本报记者  赵梦阳\n近日，邮储银行北京分行携手“亿通行”APP推出“1分钱乘地铁”的出行系列优惠活动——从今年4月6日到12月31日，乘客使用“亿通行”APP，并绑定邮储银行信用卡，在过闸时扫码支付即可享受优惠，活动期内最高可优惠1000元。邮储银行北京分行用实实在在的服务举措，助力首都群众绿色低碳、便捷优惠出行。\n邮储银行北京分行党委书记周颖辉表示，“1分钱乘地铁”活动既是助力实现“双碳”目标的生动实践，也是邮储银行北京分行助力恢复和扩大消费、提振市场信心的务实举措。截至2022年末，邮储银行北京分行绿色贷款余额594.8亿元，占各项贷款比重29.15%。\n消费事关千家万户，邮储银行北京分行为营造消费氛围、释放消费潜力、助力实体经济稳步增长贡献金融力量。据介绍，除“1分钱乘地铁”外，邮储银行北京分行还开展信用卡系列消费满减优惠活动，将实惠便利送给更多首都群众。推出“乡村加邮购车季”活动，开展消费信贷优惠活动，满足首都群众个性化、多样化消费需求，让消费“热”起来。\n为满足首都群众购房需求，邮储银行北京分行在住房按揭贷款的审批效率、额度倾斜等方面给予优先保障，为购房客户提供一站式服务。积极推进“带押过户”模式落地，便利居民住房交易，降低交易成本。\n邮储银行北京分行还持续优化金融服务，推动餐饮业发展。根据餐饮企业的经营实际提供智慧点餐、收单数币结算、代发工资等服务。\n作为数字人民币运营机构，邮储银行北京分行顺应数字化经济发展趋势，加速拓展数字人民币应用场景，给消费者带来便利。因地制宜完善个人养老金账户开立、信用卡、手机银行等一揽子金融服务，打出优质金融产品叠加高效服务能力的“组合拳”。\n针对新市民群体在重点领域的金融需求，邮储银行北京分行连续推出新市民“U+卡”、美团骑手卡、“新市民亲情暖心钱包”等服务，成立“新市民服务中心”，切实提高新市民金融服务的可得性和便利性。\n\nvivo——\n坚持品牌创新  牢记社会责任\n本报记者  吴  姗\n在手机日益智能化的历程中，作为中国智能手机著名品牌之一，vivo在科研创新和市场竞争日趋激烈、产业链与价值链加速重构的当下，坚持品牌创新和科技创新，让创新流淌在企业“基因”中。\n一直以来，vivo专注于“用户导向型创新”和“底层研发”，坚持自主研发和联合研发相结合，将芯片作为支撑影像、操作系统、性能等“长赛道”的支点，为vivo打造高端产品建立了坚实的基础。\n自2020年起，围绕“用户导向”，vivo选择了影像、设计、系统和性能4条重点“长赛道”。其中，vivo自主研发的专业影像芯片V1、V1+和V2，不仅让更多人关注到了vivo的创新研发实力，还让vivo在移动影像领域进入硬件级算法时代；操作系统OriginOS 3凭借底层技术的自主研发，给用户提供了更流畅便捷的体验。OriginOS 3实现了手机运行高负荷应用的同时，能够分给前台应用更多的资源，缓解卡顿问题。\n这些创新举措，让vivo确立了“高端化战略”作为品牌工作的重点，从vivo X Fold高端商务旗舰，到vivo X Fold+折叠屏产品，再到大折叠屏手机vivo X Fold2和小折叠屏手机vivo X Flip， 每一个新产品的推出，vivo都得到了消费者的认可。\n“永远保持平常心，坚持做正确的事，力求把事情做正确”是vivo多年来一直坚持的价值观。自vivo创立以来，打造健康长久的科技品牌便成为公司基因。\n从2022年开始，vivo每年发布一次《vivo可持续发展报告》，向全社会传递“科技照亮美好未来”的可持续发展理念，推动“科技共享”“绿色共生”“价值共创”“社会共益”4方面的实践落地生根。具体举措包括面向听障用户的“声声有息”公益计划和环保领域的“国家公园守护行动”，2022年7月，vivo又启动了“童画未来公益计划”，致力于推动美育发展，助力乡村振兴。\nvivo的发展历程，彰显中国科技企业不忘初心使命、牢记社会责任，积极运用自身发展的能力，将之转化为对社会和公众更广泛、更有益的服务，满足人民群众对美好生活的向往。\n本版图片均为资料图片"
  },
  {
    "title": "掌握核心技术   实现自立自强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-16.htm",
    "date": "2023-05-10",
    "content": "中医药是中华民族的瑰宝。天士力控股集团有限公司（简称“天士力”）坚持守正创新，攻坚克难，走出一条以现代研发体系和中药智能制造推动企业高质量发展的道路。\n坚持创新 擦亮中医药自立自强的“名片”\n天士力坚定传承发展中医药的文化自觉与文化自信，在传承中不断发展完善，推动中医药高质量发展。经过多年探索实践，创新已成为天士力的企业基因，助力天士力在中医药现代化发展之路上不断取得突破。天士力的成长壮大得益于创新，天士力的未来发展同样依靠创新。天士力将踏踏实实做好满足实际需求的研究，充分发挥中医药理论优势，守正创新，推动中药现代化、产业化，更好满足人民群众日益增长的健康需求，擦亮中医药自立自强的“名片”。\n天士力积极响应国家号召，以满足人民群众健康需求为出发点，重点围绕科技创新、范式创新、服务创新等方面积极发挥作用，并主动协同国家优质医疗资源扩容下沉，支持提高基层防病治病和健康管理能力，为健康中国建设贡献力量。\n通过创新，天士力开创“组分中药”为主导的现代中药新药研究与产业化新模式。天士力以国际化为引领，推动中医药与现代医学融合发展，承担建设现代中药从研发、智能生产到国际化的多个国家级创新平台，着力解决中药复杂成分一致性、中药智慧化生产、中药国际化临床评价及注册标准等行业发展关键问题。\n天士力制定严格的质量标准和方法，助力中医药供给侧结构性改革。天士力通过推进现代中药国际化，实现提升现代中药标准、完善产业链质量体系、突破技术难题和提升质量水平的有机统一。\n数字驱动 智能制造助力打造优质产品\n作为推动中医药创新发展的代表企业之一，天士力建立了达到国际领先水平的中药智能制造体系，让智能制造成为打造优质产品的有力手段。\n天士力建立中药数字系统并导入智能制造装备，实现基于数据整合的产品全生命周期协同管理。根据产品工艺质量分析的需求，建立工业大数据算法体系和控制模型，实现生产过程的数字化控制；依托中药材质量追溯系统、智慧生产管理系统开展全产业链数字化管理。天士力研发的具有自主知识产权的高速微滴丸机，2018年在“伟大的变革——庆祝改革开放40周年大型展览”中展出。通过全产业链的数字化集成，建成滴丸智能制造车间，实现软硬件创新统一的智慧生产。\n基于以“质量数字化”为核心的中药智能制造技术体系创新，天士力先后入选工信部绿色工厂名单、2022年度智能制造示范工厂揭榜单位名单，入选第六届世界智能大会“WIC智能科技创新应用优秀案例”名单，荣获第四届“中国工业大奖”。今年3月20日，由天士力医药集团牵头完成的“以质量数字化为核心的中药智能制造技术体系创建与应用”项目获天津市科技进步奖特等奖。\n厚积薄发 推动中医药走向世界\n天士力提出“两棵树”理念，布局中医药优势领域产品。围绕“疾病生命树”，根据疾病发生发展的各个病理环节布局项目；在研产品成功上市后，围绕“产品生命树”进行全生命周期管理，持续打造优质产品。设计中药质量量化表征指标群；创新研发中药物料属性、工艺参数与装备参数协同设计技术，并完成智能装备研制；开发了涵盖原辅料、中间物料和单元工艺过程的过程建模技术以及生产数字化管控技术。\n通过技术创新，天士力中药提取、固体制剂、冻干粉针3个智能车间药材处理量、产值能耗、生产效率等数据表现不断改善，年度药材处理量提升390%、万元产值能耗降低51%，滴丸人均生产效率增长48%、生产周期缩短66%。\n天士力积极推动全产业链创新，以特色中药产品为载体，面向美国、欧盟、“一带一路”沿线国家和地区，拓展了全流程、多维度的复方中药研究的国际化路径。牵头组建中医药世界联盟，合力突破中药国际化关键技术，带动行业共发展，促进中药和民族药走出去。\n天士力始终坚持打造生命健康全价值链一体化平台，推广多学科、跨领域的医疗创新成果，不断推动医药健康事业进步。“我们希望通过应用互联网、大数据、人工智能等技术，在供给端增强中医药服务能力，更好满足个性化需求。”天士力控股集团党委书记、董事局主席闫凯境表示。秉承“追求天人合一，提高生命质量”的企业理念，天士力将继续坚持依靠科技创新驱动，向创新创造型、智慧服务型企业转型，从“以产品制造为核心”向“以产品集群化、产业链体系化的智能制造为核心”升级，打造贯穿全生命周期的大健康产业生态。\n数据来源：天士力控股集团有限公司"
  },
  {
    "title": "中国审计师高质量完成联合国信息系统审计工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-17.htm",
    "date": "2023-05-10",
    "content": "2023年4月18日，联合国审计委员会关于联合国信息系统的审计报告顺利通过联合国大会审议。4月27日联大最终发布的决议指出：认可审计报告所载建议，认可行政和预算问题咨询委员会的审议报告所载结论和建议。这意味着，由中国审计师“挑大梁”的联合国信息系统项目审计，在历经两年多艰辛工作后圆满“收官”，获得联大的充分肯定。\n这次信息系统审计的来龙去脉是什么？中国审计师克服了哪些困难？取得了哪些成效？对中国今后的信息系统审计有何助益？本报记者进行了采访。\n迎难而上，勇敢承接信息系统审计任务\n联合国自2008年开始筹划建设一套全新的信息管理系统——“团结”系统，以一体化新系统整合替代原有碎片化的旧系统，集中高效管理人、财、物等资源，促进强化业务管控和以数据驱动的各项改革。\n2020年7月，中国审计署审计长侯凯履任联合国审计委员会委员，并从2023年1月1日起，担任联合国审计委员会主席。根据审计委员会的任务分工，由中国审计署对“团结”系统建设进展情况实施审计，同时根据联合国立法机构的要求，对该系统的整体建设情况进行独立审计评估。\n此时，“团结”系统建设期已持续12年，项目直接支出近6亿美元，基本完成相关部署，在全球460多个地点有超过4万多个用户，初步实现了联合国系统内全地域、全天候、全流程的信息化管理。\n“团结”系统是联合国有史以来最大规模的信息化建设项目，就其集成度和复杂性来说，被认为是国际组织信息系统建设领域的“顶配”。对该系统进行审计，对中国审计师来说，无疑是一项极为艰巨又充满挑战的任务。\n近年来，中国信息化审计虽然取得长足进步，但是开展大型信息系统审计的实战经验并不多，特别是尚未开展过此类项目的独立审计评估。中国审计署面临相关专业人才不足、审计经验不够、技术方法欠缺等多方面挑战。\n针对这些挑战，联合国审计委员会主席侯凯表示，联合国信息系统审计任务艰巨、责任重大、使命光荣。要充分发挥我国集中力量办大事的优势，选调全国优秀专业人员，学习借鉴国际先进经验，深入开展研究型审计，勇于探索创新，高质量完成审计任务，在国际审计舞台上展示中国审计人员的职业精神和专业能力。\n起跑即冲刺。为认真履行国际审计职责，中国审计师勇担使命，挺膺向前，全力以赴踏上国际组织信息化审计史上规模最大、难度最高的项目审计之路。\n积极探索，努力攻克信息系统审计难关\n对“团结”系统开展审计，是中国审计师第一次在联合国信息技术审计舞台上同强手过招，也是一场与世界一流信息技术专家的对弈。\n战鼓出征磨利剑，狭路相逢勇者胜。为打赢这场硬仗，中国审计师知难而进、迎难而上。\n精选优秀审计专家。从全国审计机关、中央企业、高等院校抽调熟悉信息系统使用、具有国际审计经验的专家，在短时间内组成20多人的审计团队。\n精心组织审计培训。邀请国内外专家进行交流，熟悉系统架构、模块功能、逻辑关系等。按照“上下结合、横向联动”的审计思路，开展对系统设计开发、建设部署、风险控制、运维管理、目标实现和成本效益的全面审计。\n深入开展研究型审计。审计组广泛搜集资料，在研究学习国际信息系统审计标准和通用技术方法的基础上，深度融合借鉴国内大型基本建设项目审计、网络安全和信息化建设审计、领导干部经济责任审计评价等做法，形成对“团结”系统审计和独立评估的创新实践。\n正当审计组做足功课，准备全面开展审计时，又遇到新的难题。全球新冠疫情大流行，联合国多数工作人员居家线上办公，这项审计工作却不能慢下来，更不能停下来。\n中国审计署因时因势优化审计组织方式，从2020年到2022年，国内远程审计与赴境外现场审计相结合，审计人员通过远程登录系统、视频访谈交流、调阅系统文档、采集分析数据、检查系统功能等，对“团结”系统进行全面“体检”，深入“查已病、防未病”。\n记者在采访中询问审计团队是如何顶住压力、克服困难的？“团结”系统与大数据审计组组长傅昕说：“在整个审计过程中，中国审计师在学中干、干中学，不畏艰辛、加班加点，度过了无数个紧张忙碌的日日夜夜，也在学习研究过程中，实现了从‘团结’系统审计新手到行家里手的嬗变。”\n专业、公正，审计结果得到各方充分肯定\n上下同欲者胜，同舟共济者赢。中国审计团队圆满完成“团结”系统审计任务，共出具两份年度进展情况审计报告，并在最后一次年度审计中对整体建设情况进行了独立评估。\n审计报告认为，“团结”系统在推动联合国实现管理现代化和促进改革方面发挥了积极作用，但在项目治理和管理、系统部署和改进、系统支持和增强、项目成本和效益等方面，还存在一些突出问题，并有针对性地提出了审计建议。\n联合国行政管理层对审计发现的问题全部认可，并接受所提出的全部审计建议。\n时间拨回到2022年9月16日，北京怀柔，联合国远程审计现场。深夜11点多，四周静谧，办公室里仍灯火通明。\n审计组正在通过视频会议系统，远程参加联合国行政和预算问题咨询委员会对“团结”系统最后一次审计报告的审议答辩会。透过会议大屏幕可见，该委员会20多位委员与审计委员会有关代表线上参会，与会人员围绕审计发现的相关问题，进行有针对性的问答。\n2022年12月1日，行政和预算问题咨询委员会出具审议报告，对审计委员会的审计报告予以正式确认，赞扬审计报告质量上乘，同意审计委员会的建议。\n2023年4月18日，联合国大会对审计报告以及行政和预算问题咨询委员会的有关报告进行了审议，一致通过并形成联大决议，即本文开头呈现的一幕。\n中国审计师出具的审计报告，不仅得到联合国行政管理层、行政和预算问题咨询委员会、联大的充分肯定，而且得到国际审计同行、国内外有关专家的高度赞誉。他们一致认为，中国审计师严格按照国际审计准则办事，秉持独立专业性、客观公正性，既揭示问题，又注重提出解决问题的建议，有效发挥了审计建设性作用。\n“中国审计师系统回应了联合国大会等利益相关方的关切，契合了联合国实施新的大数据战略和加强数字治理的需求，对于促进‘团结’系统持续改进，推动以数字化驱动的业务转型、管理改革和能力建设，进而完善联合国现代化治理，都将发挥积极作用。”中国知名会计学家、审计学家，北京国家会计学院教授秦荣生表示。\n总结经验，继续开拓信息系统审计之路\n此次审计是中国国家审计机关开展信息系统审计的一次成功实践，对促进中国审计人员塑造职业精神、提升专业能力，更好履行国际审计职责，促进新时代中国审计高质量发展等具有重要意义。\n中国审计署涉外审计司司长、联审办主任陈达时对记者说：“中国审计师在‘团结’系统审计中，变压力为动力，化挑战为机遇，坚持在实践中历练、在交流中互鉴、在监督中服务、在合作中共赢，必将推动中国审计更好地融入国际审计事务，更好地服务联合国完善治理。”\n记者从多方了解到，此次审计，不仅培养和锻炼了一批高素质专业化审计人才，而且探索创新了审计组织方式和技术方法，丰富完善了审计内容和评价体系，有助于推动我国信息系统审计的理论研究和实务开展，也有助于准确把握信息化建设规律和审计规律，探索中国特色的信息化审计之路。\n侯凯认为，承接这次审计的有益经验，锚定国际审计先进水平，中国国家审计机关将继续深化国内信息化审计，进一步促进国内信息化建设、管理和发展不断优化升级，助力数字中国、网络强国和智慧社会建设。"
  },
  {
    "title": "非洲电商交易持续扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-17.htm",
    "date": "2023-05-10",
    "content": "联合国非洲经济委员会代理执行秘书安东尼奥·佩德罗近期表示，非洲电子商务交易持续扩大，预计到2025年地区电商交易有望增长50%，在线购物消费者将从2021年的3.34亿增加到2025年的5.19亿，增速超过56%。\n非洲电子商务快速发展的重要基础是数字基础设施持续改善和移动支付网络蓬勃发展。近年来，非洲互联网普及率不断上升，目前普及率约40%，互联网用户约4.65亿，预计到2025年这一数字将接近5亿。尼日利亚、南非、埃及和摩洛哥等国电商发展势头尤为迅猛。\n凭借智能手机普及率较高、银行账户开户率高等优势，南非已拥有约2430万电商用户，电商市场年均收入达66.9亿美元。据行业机构估算，到2025年南非电商用户数量将达到3340万。在肯尼亚，近10年来电子支付手段广泛普及，电商行业吸引了大量投资，也极大促进了贸易和就业。尼日利亚是非洲人口最多的国家，拥有2亿以上人口，其中25岁以下年轻人占比高达60%，预计到2027年该国电商市场规模将达到117.07亿美元，用户数量预计突破1.4亿。\n非洲媒体分析指出，非洲电商交易持续扩大的同时，也面临仓储、物流等基础设施服务不到位等问题，货物“点对点”按时交付存在不少困难。肯尼亚多家主流电商平台为此采取商家对商家的贸易模式，将主要目标瞄准为本土的非正式零售商，通过合理利用有限的物流仓储资源，将商品货物直接运送到消费者附近的商铺，消费者可以在家门口买到心仪的商品。据统计，目前非正式零售商完成的交易量已占到非洲零售交易量的一半以上，成为非洲电商发展的一种重要模式。\n电子商务也是中非经贸增长的重要板块，非洲商品正通过跨境电商平台走进中国千家万户。2019年10月，浙江中国小商品城集团股份有限公司与阿里巴巴开展世界电子贸易平台（eWTP）战略合作，创办了eWTP义乌全球创新中心—卢旺达数字贸易枢纽，该平台不仅从中国进口商品，还与卢旺达政府达成合作，助力卢旺达各类产品进入中国市场。2021年11月，中非合作论坛第八届部长级会议确定了“数字创新工程”，依托中非合作论坛成立的中国—非洲经贸博览会正围绕电商领域持续发力，中非将携手推进“丝路电商”合作。2022年4月底至5月中旬，“第四届双品网购节暨非洲好物网购节”举办，20多个非洲国家的200余款优质产品成功进入中国市场。乘着数字经济的东风，越来越多非洲商品获得中国消费者的认可与青睐，同时也有更多的中国品牌走进非洲市场。随着近年来非洲地区基础设施不断完善，中非电商合作前景可期。\n（本报约翰内斯堡5月9日电）"
  },
  {
    "title": "俄罗斯举行红场阅兵纪念卫国战争胜利78周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-17.htm",
    "date": "2023-05-10",
    "content": "本报莫斯科5月9日电  （记者于宏建、肖新新）为纪念卫国战争胜利78周年，俄罗斯9日在莫斯科红场举行阅兵式。俄总统普京出席并致辞。\n普京在致辞中说，对俄罗斯人来说，关于祖国保卫者的记忆是神圣的，将铭记在心。“我们向勇敢地与纳粹主义作斗争的国家致敬，向美国、英国和其他国家的盟军士兵致敬。我们纪念并缅怀中国军人抗击日本军国主义的壮举”。\n普京表示，多年来团结一致与共同威胁作斗争的经验是俄罗斯的宝贵遗产，也是当前建立公平公正的多极世界的有力支持。基于信任、安全不可分割、各国各民族自主自由发展原则的多极化世界发展正在成为不可逆的潮流。与世界上绝大多数人一样，俄罗斯希望看到一个和平、自由和稳定的未来。\n1945年6月24日，苏联首次在红场举行纪念卫国战争胜利的阅兵式。苏联解体后，俄罗斯自1995年起，在每年的5月9日举行卫国战争胜利日阅兵式及系列庆祝活动。"
  },
  {
    "title": "东南亚汽车业稳步增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-17.htm",
    "date": "2023-05-10",
    "content": "东盟汽车联合会近日发布的最新数据显示，2023年1月至3月，东南亚地区马来西亚、泰国、新加坡、印度尼西亚等6个国家的汽车销量约86万辆，同比增长4.3%。从生产端看，6个主要国家汽车产量超过116万辆，同比增长8.2%。不久前落幕的第四十四届曼谷国际车展吸引了160多万名观众前来观展，汽车预订量达4.5万辆。车展客流量和订单量均超预期，不少新车型受到众多消费者青睐。业内人士预计，随着地区国家出台更多促进汽车发展的激励措施，产业供应链有所恢复，东南亚汽车业有望持续快速复苏。\n泰国是东南亚最大汽车生产国，汽车制造业是重要支柱产业。泰国工业联合会发布的数据显示，3月泰国汽车产量达17.9万辆，同比增长约4.2%。汽车出口量超9.8万辆，同比增长近5%。泰国工业联合会汽车产业分会发言人素拉蓬表示，泰国扩大了对亚洲、中东、非洲、欧洲和北美等地的汽车出口市场，预计2023年有望实现105万辆的销量目标。泰国总理府发言人阿努查表示，政府将努力推动泰国成为区域和全球汽车及零部件制造基地，以促进该国向低碳经济转型。\n作为东南亚地区最大汽车市场，印度尼西亚3月汽车销量达10.1万辆，同比增长2.6%，连续10个月呈增长态势。印尼政府近日出台新一批汽车购置激励措施，特别是进一步提升购置新能源汽车的吸引力。政府宣布，自今年4月至12月，将新能源汽车采购增值税从11%降至1%；同时，为有效保障行业本土化发展，汽车零部件本土化比例在20%至40%的新能源汽车可享6%的增值税优惠。\n马来西亚1月至3月汽车销量约19.2万辆，比去年同期增长20.4%。为应对新冠疫情冲击和促进产业转型升级，马来西亚出台多项刺激举措推动汽车业恢复发展。去年6月，马来西亚宣布继续减免汽车销售税至今年3月，有力拉动了市场消费。为鼓励民众绿色出行，促进行业电气化转型，马来西亚今年1月宣布，计划在预算中延长新能源汽车税收减免期限。此前，该国已全面免除新能源汽车进口税和消费税、新能源汽车整车进口免道路税等。马来西亚国际贸易和工业部部长扎夫尔近日表示，马来西亚计划到2025年在全国建成1万个公共充电设施，到2030年实现新能源汽车在该国汽车总销量中占比15%，到2040年将这一比例进一步提高至38%。\n有研究报告指出，东南亚汽车业有望在2022年至2030年间实现快速增长。一方面，东南亚国家较低的劳动力成本将吸引更多全球汽车整车和零部件制造商。另一方面，东南亚国家民众对汽车需求的增加，将促使全球厂商增加对该地区的出口。\n（本报曼谷5月9日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-17.htm",
    "date": "2023-05-10",
    "content": "阿马尔菲海岸位于意大利南部坎帕尼亚大区索伦托半岛，海岸绵延萨莱诺海湾北部，环境优美、自然景观丰富。沿岸房屋错落有致，掩映在青山碧海之间，景色美不胜收。1997年，联合国教科文组织将阿马尔菲海岸景观列入世界文化遗产名录。图为近日，游客欣赏落日余晖下的阿马尔菲海岸。\n新华社记者  金马梦妮摄"
  },
  {
    "title": "黎巴嫩外长批评一些欧美国家阻碍黎遣返叙利亚难民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_6-17.htm",
    "date": "2023-05-10",
    "content": "新华社贝鲁特5月8日电  （记者刘宗亚）黎巴嫩外交部长哈比卜7日批评一些欧美国家阻碍黎遣返叙利亚难民，给黎造成难以承受的沉重负担。\n据黎国家通讯社报道，哈比卜在一份声明中说，黎收容大量叙难民带来的巨大财政负担远远超过国际社会提供的援助，对黎构成重大威胁。他说，据世界银行2013年的评估，黎为收容叙难民每年支出约30亿美元，这笔费用现在估计每年高达约60亿美元。\n哈比卜指出，一些欧美国家因担心叙难民被遣返后可能会再去其他国家寻求避难，所以一直阻碍黎遣返叙难民的工作。他希望国际社会对黎遣返叙难民的要求作出积极回应。\n据黎媒体报道，近几年来，黎陷入经济危机，无力继续收留大量难民，而叙国内局势能够确保难民安全重返家园。叙政府也表示欢迎难民回国。然而一些欧美国家和国际组织以叙国内局势尚未安全和难民回国后人权没有保障等为借口，拒绝帮助黎遣返叙难民。\n据联合国统计，目前有超过100万叙利亚难民滞留黎巴嫩。黎方统计显示，滞留该国的叙难民有约150万。"
  },
  {
    "title": "埃及大力推进“种植一亿棵树”倡议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_7-17.htm",
    "date": "2023-05-10",
    "content": "埃及政府近期敦促各部门积极落实有关“种植一亿棵树”倡议的相关行动，强调植树造林具有经济与生态等多重效益。该倡议还包括打造“城市绿肺”，建立“绿色路网”等举措，预计将在2029年底全面完成。\n埃及国土总面积约96%是沙漠，除其北部沿海地区属地中海气候外，其余地区都属热带沙漠气候，降水稀少。埃及还是受全球气候变化影响较大的国家之一，尼罗河三角洲被联合国政府间气候变化专门委员会列为气候脆弱性极高地区。\n为构建新型绿化体系、应对气候变化，去年8月，埃及政府正式推出“种植一亿棵树”倡议，计划未来几年在全国范围内种植一亿棵树，并在全国9900个地点建立总计6600费丹（1费丹约等于4200平方米）的森林和公园。该倡议由埃及地方发展部、环境部和新城市社区管理局三个部门联合实施。第一阶段的总目标是种植1000万棵树。地方发展部将在第一阶段种植770万棵树，环境部的目标是种植130万棵树，新城市社区管理局负责种植剩余的100万棵树。此外，农业部将做好后勤保障工作，因地制宜决定各地绿化树种，并提供所需树苗。\n埃及地方发展部部长希沙姆·阿姆纳表示，截至去年12月底，地方发展部共种植近320万棵树。今年以来，该部门已经种植约400万棵树。埃及规划和经济发展部的一份报告强调，“种植一亿棵树”倡议是埃及应对气候变化和推动实现可持续发展目标迈出的重要一步。据介绍，应对气候变化是埃及政府国家整体发展战略的重要组成部分。2016年，埃及政府出台国家可持续发展蓝图“2030愿景”，提出在应对气候变化的框架和前提下发展国家基础设施。2021年，埃及环境部长亚丝明·福阿德宣布了埃及2050年国家气候变化战略，包括实现经济可持续增长、加强气候变化适应能力和治理能力等具体目标。\n近年来，埃及与中国持续开展绿色领域合作。2021年11月30日，埃及与中国签署关于埃中农业绿色发展联合实验室合作备忘录，旨在培养更多绿色农业领域科研技术人员。埃及艾因·夏姆斯大学理学院环境学教授马格迪·哈利勒表示，中国在环保领域有着很多值得借鉴的经验做法，埃方期待与中方开展更多绿色技术和产业合作，携手应对气候变化。\n（本报开罗5月9日电）"
  },
  {
    "title": "日本实际工资连续12个月同比减少",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_8-17.htm",
    "date": "2023-05-10",
    "content": "据新华社东京5月9日电  （记者刘春燕、钟雅）日本厚生劳动省9日公布的初步统计结果显示，受通胀高企影响，扣除物价上涨因素后3月日本实际工资收入同比下降2.9%，连续12个月同比减少。\n去年以来，由于进口商品价格大幅上涨并持续向下游转嫁，日本通胀水平不断攀升。总务省公布的数据显示，今年3月去除生鲜食品后日本核心消费价格指数同比上升3.1%。\n此间媒体和专家指出，虽然日本名义工资目前呈现增长势头，但与物价上涨幅度相比力度不足，工资涨幅远不及物价涨幅。实际工资水平持续下降会令家庭购买力受到抑制，或导致消费停滞，拖累日本经济复苏。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_9-17.htm",
    "date": "2023-05-10",
    "content": ""
  },
  {
    "title": "构建核心企业与上下游企业一体化的金融供给体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-18.htm",
    "date": "2023-05-10",
    "content": "维护产业链供应链稳定，是畅通国民经济循环的重要举措。近年来，金融机构加快发展供应链金融，加大对产业链上下游企业的支持力度，为维护产业链供应链稳定提供了有效的金融服务。供应链金融如何解决融资难题？近年来出现了哪些新变化新特点？记者进行了采访。\n降低企业融资成本，助力产业链供应链稳定\n近日，浙江诸暨农商银行工作人员来到位于诸暨市店口镇的坚果炒货产业园区炒货生料冷库，了解炒货企业的经营情况。“松子、碧根果等炒货生料得放入冷库冷藏，否则会影响质量。一个冷库少说也有500吨生料，占用企业不少流动资金。”诸暨市百信仓储服务有限公司负责人金小明说。\n如何解决企业缺乏流动资金的问题？诸暨农商银行创新金融服务，结合炒货季节性特点和供应链特征，创设了炒货供应链仓单质押贷款，以冷库仓储公司为核心企业，向将炒货生料存放在冷库的企业提供仓单质押贷款，企业在授信期限内可根据货物进出情况循环使用贷款。\n诸暨农商银行阮市支行行长周鹏万介绍，日前，该行已分别向诸暨市百信仓储服务有限公司、诸暨市顺通冷库服务有限公司授信了3亿元供应链贷款。只要有货物存放在这两家企业的冷库，炒货企业即可凭仓单申请贷款，目前已有6家企业成功融资2140万元。\n炒货企业获得金融机构信贷支持，正是受益于近年来供应链金融的快速发展。业内人士介绍，供应链金融是指运用金融科技手段，整合资金流、产销信息流等信息，构建核心企业与上下游企业一体化的金融供给体系。\n“通过与核心企业合作，金融机构可以获取供应链上下游企业真实交易数据等信息，更准确判断企业经营状况和风险。供应链金融服务于企业从生产到销售的全流程，主要模式包括仓单融资、订单融资、应收账款融资等。”招联首席研究员董希淼介绍，例如，通过仓单融资的方式，有货物存储在仓库的企业可将仓储方开具的仓单向金融机构质押，获得流动资金支持。\n供应链金融助力产业链供应链稳定。近期，广东顺德不少家电企业进入了生产旺季，万家乐总裁钟少海既高兴又有点担心，“一台燃气热水器的背后，是上百家供应商。上游企业及时供货才能保障万家乐的产品供应，如何保障供应商稳定供货是我的心头之急。”\n农业银行广东分行的工作人员及时登门拜访。“万家乐供应商较多，企业主要以银行承兑汇票等形式与供应商进行资金结算，供应商拿到货款需要较长的财务周期，这会给中小企业造成一定的流动资金压力。”农业银行广东分行普惠金融事业部副总经理王雪莹说，针对中小企业轻资产、轻报表等特点，该行创新推出了“链捷贷”产品，助力解决小微企业融资难题。\n“链捷贷”让钟少海很满意：“这契合了企业与产业链的实际需求。银行给予万家乐一定数额的免担保、无抵押的综合信用额度，万家乐‘专款专用’支付给供应商。万家乐降低了融资成本，减少了开立银行承兑汇票缴纳保证金的资金压力，供应商及时获得了资金支持。”\n近年来，金融机构在供应链金融领域持续发力。2022年，建设银行供应链“建行e贷”为近5200家核心企业产业链上的近12万户链条企业提供超9200亿元供应链融资支持，截至今年一季度末，供应链“建行e贷”余额较年初新增近800亿元；今年一季度，中国银行境内机构为供应链核心企业提供超过8000亿元的流动性支持，为供应链上下游企业提供超4000亿元的表内外贸易融资信贷支持。\n供应链金融向场景化、细分化方向发展，更好支持中小企业融资\n“十四五”规划和2035年远景目标纲要提出，提升产业链供应链现代化水平。在金融服务实体经济的背景下，供应链金融能较好地解决产业链上下游企业的融资难题，支持中小企业融资。近年来，我国供应链金融发展出现了不少新变化新特点。\n——数字化技术赋能，供应链金融迎来重要发展阶段。\n长期以来，供应链金融发展面临着供应链企业信息协同共享较为困难、核心企业参与配合度有待提高等问题。\n“这些问题有望通过引入数字化技术得到更好解决。”董希淼介绍，金融科技为供应链产业生态优化注入了“活水”，供应链金融迎来重要的发展阶段。大数据、云计算、区块链、物联网等新兴技术的应用，能够重新梳理供应链上下游企业之间的关系，将中小企业真正纳入供应链的网络体系中，使中小企业在供应链中的经营数据变成“可评价的信用”和“可流通的资产”。\n平安银行交易银行部副总裁鲍迪表示：“通过采集物联网数据、接入征信和税务数据，还原中小企业的真实运营情况，能够让银行减少对核心企业主体信用的依赖，把曾经的‘不敢贷’变成‘敢贷’。”\n——供应链金融向场景化、细分化方向发展。\n在广东深圳，新能源汽车产业发展近年来驶入“快车道”，这离不开供应链金融服务的支持。鲍迪介绍，与传统燃油车经销商模式不同，新能源汽车存在直销、经销、代理多种销售模式，并以订单制、定制化销售为主。目前商业银行常见的融资模式，不能完全满足新能源汽车经销商的资金需求。\n“基于经销商与厂商的交易流程及交易数据，我行打造了定制化数据融资模型，为新能源汽车经销商提供数据融资服务。经销商线上发起申请，模型自动审批，无需其他增信措施，最快5分钟即可实现放款。”鲍迪说。\n当前，不仅是新能源汽车行业，在电子信息、高端制造等产业链较长的领域，金融机构可以根据企业的场景化需求制订一揽子综合解决方案，提供更加灵活和个性化的供应链融资产品。\n——引导金融资源向供应链“神经末梢”延伸。\n业内人士介绍，要运用金融服务帮助供应链上的中小企业切实解决融资难题，首先要解决企业信用评估问题。目前部分金融机构识别企业信用仅能涉及核心企业的一级供应商或经销商，难以对供应链上的第二层乃至更深层次的企业形成有效覆盖，因此无法有效满足广大中小企业的资金需求。\n网商银行的实践为解决这一问题提供了一种可能。“海尔有3万家乡镇经销商和零售门店，他们的资金周转速度快，对于灵活便捷的数字金融服务更有需求。”海尔智家有关负责人表示，网商银行开发的“大雁系统”已深度嵌入海尔智家与经销商的交易系统，所有数据在系统内实时共享，经销商贷款可随借随还。\n“在金融科技的助力下，金融机构有条件深入供应链的‘神经末梢’，破解传统供应链金融服务困境，更有力地支持中小企业融资。”董希淼说。\n加强规范和创新，推动“科技—产业—金融”良性循环\n2020年9月，人民银行等8部门发布意见，推进供应链金融规范发展和创新；今年3月底，深圳有关部门发布《深圳市关于金融支持供应链服务业高质量发展的实施意见（征求意见稿）》（以下简称《征求意见稿》）……供应链金融越来越受到政府部门和金融机构的关注与重视。\n业内人士认为，要更好发展供应链金融，既需要有关部门加强政策支持，也需要银行、核心企业等各方积极参与，在有效防控风险的前提下加强创新和合作。\n首先，要推动“科技—产业—金融”良性循环。\n供应链金融是金融服务实体经济直接有效的桥梁和载体。“供应链金融天然地具备产业、金融、科技深度融合的特点，在‘科技—产业—金融’的良性循环中扮演着‘连接者’‘整合者’的重要角色。在数字经济下，供应链金融对于产业数字化和金融数字化更加具有现实意义。”深圳市供应链金融协会副秘书长、深圳市先行供应链金融研究院执行院长高婉宁说，科技赋能、产业优化、金融助力，既可以缓解中小企业融资难融资贵问题，也有助于补齐产业链短板、增强产业链韧性、激发产业链活力。\n“《征求意见稿》结合产业金融发展趋势提出了一些具有创新性的思路，将推动各界对金融促进产业链供应链发展形成更深层次的共识，促进产业数字金融新生态健康发展，更好地发挥供应链金融的产业聚合作用。”高婉宁说。\n其次，要进一步用好人工智能等新兴技术。\n“技术进步为供应链金融发展带来重要变革。”鲍迪建议，政策层面应鼓励金融机构在业务拓展、风险审查等方面运用云计算、人工智能、生物识别等技术，进一步缓解信息不对称的情况。同时，政府部门可以考虑牵头建设信息平台，促进金融机构、第三方科技企业、核心企业与中小企业间信息的互联互通。\n再者，要提升供应链金融风险管理水平。\n“金融科技的发展对各方提升供应链金融风险管理水平提出了更高的要求。”董希淼建议，一是坚持场景化、线上化和数字化的供应链金融发展方向，借助大数据风控等技术手段，增强供应链上下游企业融资的安全性；二是运用区块链、人工智能等技术手段，强化对供应链真实交易往来的穿透式监管，防范虚增、虚构应收账款以及重复抵押、质押等欺诈行为，防控虚假交易和重复融资风险。"
  },
  {
    "title": "全球首个鲜果期货的有益探索（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-18.htm",
    "date": "2023-05-10",
    "content": "苹果期货成为期货市场服务乡村振兴的生动注脚\n\n延安苹果持续畅销的背后，苹果期货贡献了不小的力量。同果不同价、丰年难丰收，这些曾经让果农们愁眉不展的难题，正在被期货这一金融工具以市场化的手段逐步化解。苹果期货的上市，既体现出金融产品对苹果产业发展的重要支撑，也成为期货市场服务乡村振兴的生动注脚。\n我国是世界上重要的苹果生产国和消费国，推出苹果期货有良好的市场基础。作为全球首个鲜果期货，苹果这一期货品种的研发并不容易。期货是标准化的可交易合约，而苹果在种植过程中受气候因素影响较大，产出标准化较难，同时鲜果储存不易，搬运中还容易产生磕碰伤，交割标准化也比较难……为了让苹果真正成为农民的脱贫果、致富果，2016年，在中国证监会的指导下，郑州商品交易所成立了专门的苹果期货研发小组，与多家机构展开课题合作，大面积走访调研，多次召开合约规则论证会。2017年底，苹果期货顺利上市。经过5年多的发展，苹果期货不仅助力更多农民致富，还推动苹果产业整体发展竞争力越来越强，服务乡村振兴的效能更加彰显。\n苹果期货上市后，期货市场为苹果产业提供了风险管理和价格参考工具，推动苹果产业向标准化转型升级。相关企业参考期货交割标准开展生产经营，并通过套期保值来管理经营风险；采购商更加重视苹果品质，对经过分级挑选的优质苹果报出更高的价格；果农更加重视标准化种植，追求“优果优价”；储藏环节也随之改造升级，现代化的冷库逐渐取代传统的“土窑洞”……在包括期货在内的各方共同努力下，推动苹果产业从过去“各种各的、各卖各的”的散乱局面变为规模化集约化的种植和按照质量分级销售、生产流通更加活跃的统一有序市场。\n期货的价格发现功能减少“同果不同价”现象。在苹果现货贸易中，从前“一地一价”“一户一价”的情况较为明显，经常会出现“好货贱卖”或“囤货滞销”的情况。苹果期货上市后，每天提供公开透明的价格信息，及时有效地反映市场变化，解决信息不对称难题，果农们有了价格指导，减少盲目销售的同时，也增强了与贸易商议价的能力。\n期货与保险融合的业务模式破解“丰年难丰收”难题。丰年往往容易导致苹果库存积压，卖不上价。“保险+期货”模式通过保险公司为果农提供价格保险，并将苹果价格波动风险最终转移到期货市场进行对冲，让果农安心种植。从2017年12月郑州商品交易所上市苹果期货至去年末，苹果“保险+期货”试点项目已经服务果农6.45万余户、新型农业经营主体214家，为51.9万亩果园、79.5万吨苹果提供保障。其中，去年共为15万吨苹果现货提供风险保障。\n期货助力苹果焕发新光彩，体现出期货市场服务乡村振兴的深度、广度不断拓展，并蕴藏着巨大的潜力。牢牢把握推进农业农村现代化的重要战略机遇期，期货市场可以更好地将行业发展融入服务国家战略中。相关金融机构要创新产品和服务，开发更多适合国情的农产品期货品种，并综合运用套期保值、场外期权、仓单服务等手段创新发挥期货市场功能，优化农业经营主体生产经营，更好引导产销对接，助力实现农业稳产保供。相信随着我国期货支农惠农体系的进一步发展完善，期货市场将为全面推进乡村振兴、加快农业农村现代化建设提供更丰沛的助力。"
  },
  {
    "title": "财经短波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-18.htm",
    "date": "2023-05-10",
    "content": "平安健康保险优化老年健康服务\n本报电  日前，平安健康保险股份有限公司与国家老年疾病临床医学研究中心（宣武医院）达成战略合作，双方将在老年人常见神经系统疾病管理领域加强产学研合作，更好推动学术研究与技术创新成果转化，通过帕金森及阿尔茨海默病风险筛查测试等帮助客户及时发现风险、早做预防，并为有关疾病患者提供专家会诊、用药监督、定期评估等健康管理服务。首都医科大学宣武医院院长赵国光表示，将开展数字化医疗技术研究，积极推进疾病早诊早治、规范诊疗、个体化治疗。平安健康保险党委书记、董事长朱友刚介绍，将加大产学研合作及产品创新力度，在为老年群体提供保险保障的同时，持续推动康养服务高质量发展。\n（屈信明）\n\n邮储银行安徽省分行积极促消费\n本报电  邮储银行安徽省分行大力实施消费提振行动，利用自身网点优势服务社区商圈，为消费者提供线上、线下消费双选择。截至2022年底，全省范围内该行信用卡商圈平台在线商户数达8950个，活动交易额5020.8万元，触达客户量7.34万户，累计参与客户人次47.97万。为更好地满足客户大额消费需求，该行加大信贷投放，开办账单分期、商户分期等业务。此外，该行实行减费让利，扩大普惠金融覆盖面，为受疫情影响还款困难的部分客户提供费用豁免、延期还款等服务，利用线上平台精准定位，助力全省超1.3万户商户开展营销活动。\n（徐  靖）"
  },
  {
    "title": "告知承诺制 便利纳税人（财经故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-18.htm",
    "date": "2023-05-10",
    "content": "“来回奔波至少又得耽误一天。”今年3月，家住上海的陈女士要转让自己在浙江省宁波市北仑区霞浦街道的一套房子。按规定，个人转让自用5年以上且是家庭唯一生活用房，可以申报享受免征个人所得税政策，但需提供家庭成员、家庭唯一生活用房等证明信息。由于与购买方约定时比较仓促，陈女士到了宁波后才发现自己的户口簿、结婚证等资料还在上海家中。\n“这种情况适用新出台的税务部门证明事项告知承诺制，您虽然未携带相关证明也可以办理业务。”在北仑区行政中心房产交易税务窗口工作人员的辅导下，陈女士完善了本人及家庭成员的姓名、身份证信息以及转让房产的基本信息，同意并签署了《税务证明事项告知承诺书》。“一次性办好，还能顺利享受个人所得税减免，真是便利。”陈女士说。\n“过去，房屋交易从办理登记纳税到拿到不动产产权证书耗时较长，不少人为了证明自己符合享受购买家庭唯一住房减征契税等优惠政策的条件，有时要到公安、民政、不动产管理等多个部门开证明。告知承诺制的实施，有效破解了纳税人享受优惠政策的堵点难点问题。”中国政法大学教授曹鎏说。\n从一摞证明到一纸承诺，纳税人获得感更强了。自2021年7月1日起，国家税务总局在全国范围内对6项税务证明事项实行告知承诺制。政策实施以来，纳税人享受承诺即办便利超过600万户次。今年3月1日起，在第一批基础上，国家税务总局决定在全国范围内再对家庭唯一生活用房证明等6项税务证明事项实行告知承诺制，进一步降低制度性交易成本。\n告知承诺制是税务部门推进“减证便民”的重要举措。“减证便民”的不断深化，不仅为老百姓带来了极大便利，也促进了税收管理理念和方式手段变革。\n税务部门免收前端证明材料的“底气”，源于高度的信息共享和密切的部门协作。为确保既便利纳税人又保证税款真实足额入库，税务部门加强同公安、民政等部门信息共享，特别是强化了与自然资源主管部门的协作，推进不动产登记办税“一窗受理”改革。\n放得开也要管得住。在实行承诺即办的同时，税务部门还注重加强风险防范，持续构建以“信用+风险”为基础的新型监管机制。\n宁波市税务局政策法规处处长邵建耀表示，今后将继续通过发布政策问答、“图解税收”、动漫宣传片等形式开展广泛宣传，确保纳税人能及时知晓、顺利办理相关业务，持续推进“减证便民”措施真落地、见实效，提供更便捷优质的政务服务。"
  },
  {
    "title": "本版责编：葛孟超",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-18.htm",
    "date": "2023-05-10",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "探访天津“预约制”咖啡店经营户——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-19.htm",
    "date": "2023-05-10",
    "content": "走进天津和平区一条狭窄的街道，推开沿街一扇木质小门，是一间只有十几平方米的咖啡店。\n下午1点，记者按照约定来到这里，店主王岩正坐在吧台后面等着：“要不要试试这款巴拿马瑰夏咖啡，它散发着浓郁的热带水果香气。”氤氲的咖啡香气弥漫开来。\n2018年，王岩创立了这间精品咖啡店。5年来，在王岩的潜心经营下，咖啡店已经小有名气。在这里，记者体验咖啡店一天的忙碌。\n王岩的咖啡店，曾在天津创下两个纪录——面积最小的咖啡店，最早的“预约制”咖啡店。“每天下午营业，每小时只接待一组预约的客户，每天6组客人，后来预约实在太多，改成了每次同时接待3位。”王岩介绍。\n“为什么要实行‘预约制’？”\n王岩笑道：“咖啡店发展最重要的就是咖啡的品质和客人的体验。‘一对一’预约服务可以让客人近距离体验选豆、研磨、冲煮、装杯的全流程服务。短期看，可能效果不明显，但从长远来看，能增加用户黏性，对店铺发展是有利的。”\n说话间，客人到了。“一开始确实是被点评网站上‘预约制’吸引来的，来了之后发现，不光咖啡品质好，而且店主很健谈，我们边喝边聊，这是在其他的咖啡店很难体验到的。”赵先生是天津一家外贸企业的业务经理，很喜欢这种预约模式，几乎每周都来，成了店里的常客。\n“跟店主聊咖啡，就像听一场咖啡主题的演讲。”赵先生评价，王岩爱聊天、心态平和，“没有花里胡哨的东西，真诚是最好的营销。”\n在王岩的帮助下，记者打开咖啡店的预约网页：“本周剩余预约时间：周三上午7点后3位；周四下午2点3位……”根据咖啡店的预约情况，王岩放出最近几天可预约来店的时间段。\n客人的留言也不少：“我下午4点去，能拼个桌吗？”“给留点新鲜的咖啡豆，最好是坚果调的。”“有没有云南咖啡豆？我想和朋友一起尝尝。”\n…………\n面对客人的不同要求，王岩一一给出回复。\n“作为一个小咖啡店，预约有利于主客双方规划时间，提高效率。现在基本上每天都会被预约满。”王岩认为，“预约制”某种程度上也是一种筛选模式，最终留下来的都是愿意为一杯好咖啡和好体验付出时间的客人，合适的规则锁定了目标客群，也产生了盈利。\n投身咖啡行业5年，王岩的生意越做越好。2020年，王岩在老店不远处新开了意式咖啡门店，2021年在和平区一家商场里开了“站台店”，刚刚过去的“五一”假期，又开了第四家门店。\n“既要吸引回头客，也要争取新客户。”王岩说，他的几家门店都在和平区，这也是天津市独立咖啡店最集中的区域，“政府积极打造咖啡经营特色，除了举办咖啡节，不定期发放的酒店消费券也吸引了不少外地的朋友来。”\n咖啡店里，客人面前并排摆着3台磨豆机，分别是不同的刀型。“就像熬粥时你有时会用玉米粉，有时会用玉米粒。不同的咖啡豆、同一款咖啡豆不同的烘焙程度，也需要不同的磨豆机。”王岩说，几年下来，在设备上就投入了30多万元。\n“来天津之前就做好了攻略，感觉大家在老建筑里坐在一起喝咖啡、吃甜品的氛围感特别好。”来天津旅游的北京大学生刘俊琛点了一杯冰美式、一份甜品，一边品着咖啡，一边听王岩聊起咖啡的制作过程。\n说话间，第一杯咖啡见了底，“试试这款危地马拉的‘日晒’，有橙子和巧克力的香气。”王岩向客人建议。\n客人先选豆子，再选杯子。“咖啡风格非常鲜明，即便没有受过训练，也能喝出不同豆子的风味。”王岩说。\n在王岩帮助下，记者制作了一杯危地马拉日晒咖啡：拿出量杯，在电子秤上称好15克豆子倒进磨豆机，调试机器、选咖啡豆、研磨……一套程序下来，有些手忙脚乱。\n伴着一阵机器声，磨好的咖啡粉落入杯中，记者拿起量杯一闻，除了中浅烘带来的香气，一丝丝橙皮香也“蹿”进鼻子。\n随后，在王岩指导下，85摄氏度的热水从长长的壶嘴中流出，沿着粉面的中心点轻盈快速地向外绕圈，“第一段闷蒸注水量少，但非常重要，一是激发香气，二是将粉体里的二氧化碳挤出来，同时让咖啡粉能够上下均匀地被水浸润。”王岩的介绍十分专业。停留几十秒，开始第二段注水，“这算是正式冲泡，主要是萃取的过程。”\n不一会儿，一杯冒着热气的咖啡终于制好了。记者轻轻一啜，日晒豆特有的酵感和香气涌入口腔。\n王岩坦言，咖啡店是这几年年轻人创业的热门。但如何实现长远发展，其实还有很长的路。归根结底，要用高质量的产品和服务赢得口碑。\n王岩的店面虽然小，咖啡出品却不马虎。正对吧台的墙上摆放着王岩从各处搜集来的咖啡杯，其中不乏名家手作和电影中出现的同款：“这款就是电影《花样年华》里的那款青玉色咖啡杯，在香港一个店里淘来的。”\n在王岩看来，咖啡市场快速发展的背后，既反映了国内消费水平的提高和消费习惯的改变，也反映了国内咖啡产业从种植、处理到销售、烘焙乃至门店全产业链的迅速发展。\n“我们刚开业时只买进国外的拍卖级生豆，现在我们的手冲新店有了云南的国产精品豆。可以说，精品咖啡的快速发展背后是国内咖啡产业的崛起。”王岩对这几年大热的云南咖啡豆不吝赞美，“云南豆的优势很大，比如物流优势，就决定了云南豆的新鲜度很好，加上没有关税，在成本上也有竞争力。”\n“国产咖啡豆还有许多方面需要提高，比如咖啡产量不稳定、处理技术不成熟。另外消费观念也需要更新，有些同行和客人认为价格和品质一定正相关，反而导致具有成本优势的云南豆认知度不高。”王岩介绍，“实际上，现在一些海外的名店已经在云南保山的咖啡种植园定期拿货了，这是云南豆竞争力最好的体现。”\n创业5年来，王岩养成了一个习惯，每天都会在朋友圈写一段日记，记录和客人之间的点滴，时间一长，这些日记汇编成了两本书，成为门店故事的一部分。“喝的是咖啡，记录的却是生活。”一位客人这样评价。\n“写日记和做咖啡一样，需要耐心和毅力。坚持下来，你的努力一定会被看到。”王岩认为，开咖啡店做的是有情怀的事业，“有专业性、烟火气，也要有温暖治愈。”\n“这段时间，来店的客人越来越多了。”临别前，王岩对记者说，“感觉咖啡市场的春天来了！”\n本期统筹：欧阳洁  罗珊珊"
  },
  {
    "title": "市场采购贸易申报简便、通关快捷——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-19.htm",
    "date": "2023-05-10",
    "content": "“相比一般贸易，市场采购贸易出口申报手续更简化，物流和查验更便捷，出口成本低、通关效率高，有助于我们获得更多国际订单。”江西景德镇盛博源陶瓷有限公司相关负责人告诉记者。\n市场采购贸易，是指在经认定的市场集聚区采购商品，由符合条件的经营者办理出口通关手续的贸易方式。2013年，我国率先在浙江义乌开展市场采购贸易方式试点。截至目前，市场采购贸易试点单位已发展至39家。\n去年9月，江西景德镇陶瓷交易市场获批成为全国市场采购贸易方式试点市场之一。景德镇海关发挥职能优势，全力助推市场采购贸易发展，培育以陶瓷产品为特色、多元发展的国际贸易产业链生态链。\n景德镇海关主动了解企业需求，推动出台《景德镇陶瓷交易市场开展市场采购贸易方式试点工作实施方案》等文件，完成市场采购贸易联网信息平台建设，推动市场采购贸易方式试点工作有序开展。积极搭建海关、商务、企业三方沟通平台，以优化营商环境“一号改革工程”为契机，擦亮“关‘助’发展”服务品牌，推动中小微企业积极开拓国际市场。\n据介绍，作为一种新兴的贸易形态，市场采购贸易解决了中小商户“单小、货杂、品种多”等难题，许多小商户通过这一新型贸易方式走向海外，实现“卖全球”。\n针对市场采购贸易特点，各地海关简化申报手续，开辟绿色通道和专门窗口，实行24小时预约通关；落实“提前申报”“抵港直装”等便利化措施，压缩通关时间和物流成本。企业可根据自身实际选择适合口岸出境，进一步降低了物流成本。2022年，我国市场采购贸易方式出口8883.8亿元人民币，占外贸出口的比重为3.7%。\n“下一步，全国海关将继续促进市场采购贸易有序发展，为个体工商户和小微企业搭建开拓国际市场的新桥梁，拓展外贸发展新空间。”海关总署相关负责人表示。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-19.htm",
    "date": "2023-05-10",
    "content": "商务部推动以竹代塑促进绿色消费\n本报电  日前，“推动以竹代塑  促进绿色消费”论坛在海南省海口市举办。\n近年来，商务部通过培育绿色流通主体、加强塑料污染治理、推动新能源汽车和绿色智能家电消费等系列工作，着力促进绿色消费。\n业内人士认为，促进绿色消费是消费领域的一场深刻变革。以竹代塑，有利于减少传统塑料制品使用，协同推进降碳、减污、扩绿，有利于带动竹产业发展壮大，助力乡村振兴，有利于增加绿色产品供给，培育绿色消费新理念。\n商务部相关负责人表示，将会同有关部门引导商贸流通主体与竹制品龙头企业产销协同、供需对接，深入推进商务领域塑料污染治理，传递绿色发展理念，推动以竹代塑产业发展，全面促进消费向绿色低碳转型升级，为实现高质量发展作出更大贡献。\n（王  珂）\n\n市场监管总局加强商业秘密保护\n本报电  为进一步提升商业秘密保护工作水平，国家市场监督管理总局日前印发通知，启动第二批全国商业秘密保护创新试点申报。\n加强商业秘密保护，是强化反不正当竞争的重要任务，也是强化知识产权保护的重要内容。2022年，市场监管总局决定开展全国商业秘密保护创新试点工作，公布第一批20个试点地区名单。这是优化营商环境、激发企业创新活力的开创性举措，对强化知识产权保护具有重要意义。\n第一批试点地区积极探索创新，在推动我国商业秘密保护水平整体提升上取得了初步成效。为扩大创新试点的覆盖面和影响力，今年启动第二批创新试点，以计划单列市、副省级城市、地级市、直辖市市辖区（县）人民政府为试点主体。经地方自愿申报、省局初审推荐、专家评估论证后，市场监管总局将选择10个至15个地区作为第二批全国商业秘密保护创新试点。\n（林丽鹂）"
  },
  {
    "title": "以新消费加速释放内需潜力（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_4-19.htm",
    "date": "2023-05-10",
    "content": "坚持以质量为中心，在不断提升产品和服务品质的同时，进一步提升企业管理水平，为长远发展夯实基础\n\n喝一杯香浓的咖啡，在安静的阅读中度过午后时光；品一壶清香的绿茶，和朋友一起回忆甜蜜的往事……如今，以社交、休闲、健康等为目的的新消费脱颖而出。无论新式茶饮、休闲文创，还是健康养生、户外露营，各种消费形式快速发展，成为经济高质量发展的新引擎。\n新消费是指由新信息技术、新商业模式和新消费关系共同推动形成的新消费行为。近年来，产业升级持续推进，科技水平不断突破，利好政策接连推出，为新消费创造了适宜的发展环境。同时，随着消费者收入水平提高，居民消费正在向舒适化、定制化、品牌化方向发展，个性文创、户外休闲等新消费活动，受到越来越多人关注。在不少城市，无论是茶饮，还是咖啡，一间面积不大的门店，经常出现排长龙的场面：“顾客到店自提咖啡要排队几十分钟，节日期间甚至要排队2个小时。”“这里装修精美，环境也不错，很适合给生活增添一些仪式感。”类似店员或消费者的评价，就是新消费市场活力的生动注脚。\n应该说，互联网技术和社交媒体的涌现，改变了人们的消费观念，进一步助推了新消费的兴起。但新消费的长远发展，不能完全依赖于互联网，还需要在后续经营中提升产品质量，形成新的亮点。推动新消费持续健康发展，相关部门、企业和全社会要共同努力。\n加强监管，优化新消费环境。要健全新消费领域法律法规体系，建立一体化消费信用体系，明确网上营销规则，建立良好的网络交易管理机制。加快新型基础设施建设，积极拓展新消费场景。鼓励商店、街区、物流中转站向智慧型发展转型，促进各类服务型消费线上线下相结合，为人们提供更加丰富的消费产品。\n品质引领，提升新消费体验。品牌是企业核心竞争力，企业要用过硬的产品质量和服务站稳市场。要坚持以质量为中心，在不断提升产品和服务品质的同时，进一步提升企业管理水平，为长远发展夯实基础。\n创新驱动，增强新消费活力。新业态、新模式是新消费发展的基本特征。相关部门要继续深化“放管服”改革，保护市场公平竞争、推动生态开放共享、激发社会创造力，让新消费供给有质量、企业有干劲。\n新消费契合了人们日益增长的美好生活需要。可以相信，随着市场环境更加完善、发展模式更加成熟、创新能力持续增强，新消费供给必将更丰富，进而推动内需潜力加速释放，让人们的生活更加绚丽多彩。"
  },
  {
    "title": "本版责编：罗珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_5-19.htm",
    "date": "2023-05-10",
    "content": ""
  },
  {
    "title": "月季的芬芳（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_1-20.htm",
    "date": "2023-05-10",
    "content": "陕南4月，是月季花盛开的时节。安康城中，公园、绿地、广场、街头巷尾，品种繁多的月季花竞相盛开，到处都是一幅幅姹紫嫣红的美丽画卷。\n清晨，她从位于安康汉江四桥附近的家中出发，戴着红头盔，身着红衣衫，骑着一辆白色踏板摩托车，滚滚车流中，如一束流动的红月季。一心赶路的她，无心欣赏身旁的美景，一路疾驰赶往家政服务公司。\n伴着晨光，她走进以自己名字命名的“王荣荣省级技能大师工作室”，开启新一天的家政技能教学工作。\n王荣荣，“全国扶贫职业技能大赛金牌”“全国技术能手”“全国五一劳动奖章”获得者。37岁的她，经历了怎样的蝶变人生？\n一\n每次走进工作室，王荣荣总会一眼就看见墙上那张特意布置的励志海报。它时时提醒着自己：当你努力朝着自身的目标前进，整个世界都会为你让出道路。\n记忆如汉江水般汩汩流淌。在安康汉滨区关庙镇长大的王荣荣，从小就很懂事。2001年初中毕业后，她用稚嫩的肩膀帮父母分担家庭的重担，支持弟弟妹妹上学。没有高学历、没有任何技能的她，只能打零工，上缫丝厂当选茧工，到商店当售货员，在餐馆里当服务员。24岁时，王荣荣结婚，第二年孩子出生，一家人的生活幸福而踏实。\n不料，一年后，丈夫在一次体检中被确诊为急性淋巴癌晚期。这一消息犹如晴天霹雳，打破了一家人宁静的生活。家里本来就没什么积蓄，王荣荣只得向亲朋好友求援，凑钱给丈夫治病。可最终，仍未能挽救丈夫年轻的生命。\n丈夫去世后的一段时间里，王荣荣一直住在自己父母家中。亲戚朋友常来家中走动，虽说没有一人来催债要债，但倔强的性格还是让她下定决心：“丈夫治病欠下的钱，自己一定要尽早还上！”\n王荣荣选择前往城里打短工。\n一天，王荣荣的手机铃声响起。原来是村里发来的一则培训月嫂的信息。这则信息顿时引起了她的兴趣。月嫂的工作内容是照顾新生儿母亲及新生儿。王荣荣听别人说过这个职业，现在月嫂的市场需求很大，而且零投入、薪水高。自己可以去做这份工作吗？她有些心动。但同时还有几分忐忑。虽说自己也是一位母亲，这些活儿她应该很熟悉，但月嫂还有相关培训，说明并不是想象中那么简单。\n不过，信息里的一句话再次吸引了她的目光——“贫困户参加家政培训，培训费用全免。”2018年时，当地政府了解到王荣荣的情况后，已将她家列入建档立卡贫困户。也就是说，一分钱不花就能学到挣钱的新技能。这对于家境贫困的王荣荣来说，无疑是雪中送炭。她久久地盯着手机。要不试试吧？多学一门技能不是坏事，没准能发现新的机会。\n王荣荣立即报名。参加培训后，她才发现，如今育儿越来越讲究规范，当中的学问也越来越多。认真的她一句不落地听完所有课程，厚厚的笔记本上记得满满当当，有空的时候就反复琢磨那些笔记内容。她对照模具，不断地尝试给婴儿做抚触的力度和步骤，练习抱起婴儿、给婴儿换纸尿裤等动作规范。她练得非常投入，晚上回到家里还抱着枕头继续练。\n20天后，凭借优异的成绩，王荣荣通过考核，被一家家政服务公司录用，成为一名月嫂。从此，她告别打零工的生活，持证上岗，开启了新岗位上的新生活。\n二\n走上新岗位，成为一名月嫂，王荣荣将培训中学到的知识运用到实践中。她坚定地相信，依靠扎实的技能和细心的服务，自己可以成为一名合格乃至优秀的月嫂。\n照顾新生儿，抱姿和眼神交流很重要。在客户家中，王荣荣会用眼神和声音一边逗引孩子，一边伸手将孩子慢慢抱起。她知道，抱仰卧的宝宝可一只手伸至宝宝的头颈后及背部，另一只手从另一侧托住宝宝的臀部和大腿，让宝宝在她的手臂上感到安全舒适，然后轻轻地将宝宝抱起，使宝宝尽量靠近自己的怀抱，紧紧依偎着她。\n对于新生儿的任何反应，月嫂都需要给出回应。有的新生儿一到晚上就哭闹不停，多是穿着不适、腹部不适、疝气、缺钙等原因。若是新生儿肠绞疼，就会脸胀得通红，小拳头攥得很紧，一声接着一声哭闹。若是脑袋左右摇摆，不停啼哭，那是饿了。若是睡得好好的，一旦往床上放，就挣扎着哭，那是缺乏安全感的表现，需要将其揽入怀里……处理这些新生儿的常见问题，王荣荣早已非常熟练。\n在一位客户家，给一个刚出生4天的婴儿做抚触时，王荣荣发觉孩子的头不会往左偏。她怀疑孩子斜颈，便告诉其父母。孩子的父母带孩子去医院检查，果真如此。这个微小的细节让客户对她刮目相看，本来约定服务26天，一下子延期3个月。那段日子，王荣荣每天坚持给孩子长时间按摩，导致双手拇指关节处患上了腱鞘炎，疼得连筷子都握不住，只能用其他手指攥着勺子吃饭。3个月后孩子复诊：脖子恢复正常！她喜极而泣，感到所有的付出都值得。\n走入育儿新职场，王荣荣主动承诺3天试用期，如果客户对自己的服务不满意，就不收费。她娴熟的专业技能和优质的服务，总能折服客户一家人，让对方放心地把孩子交给她照顾。\n经历过苦日子，更懂得珍惜今日甜。王荣荣珍惜这来之不易的工作机会。不光是当月嫂，还有育儿嫂、护理员等，她把家政服务的各个工种都干了个遍。照顾老人，她把老人当亲人对待。有一位客户家，老人大小便失禁。每次王荣荣都会带上塑料手套，用手纸帮老人擦拭干净，给老人手洗衣裤。老人实在过意不去，她却总是微笑着说：“没事，谁都会有老的一天！”\n王荣荣下功夫努力做好工作，直至每项工作都得心应手。就拿家政服务中的营养配餐这一项来说，她可以根据不同人群的特点，细心地为新生儿母亲、婴幼儿、失能老人、上班族分别准备不同营养成分的健康餐饮。\n两年时间里，不断收获着良好口碑的王荣荣，很快成长为金牌月嫂，月收入从3000多元涨到1万多元。她也越来越感受到家政服务这份职业的价值所在，社会需要优质的家政服务。\n2020年8月，全国扶贫职业技能大赛在山西大同举行。王荣荣作为公司选派的参赛选手，参加家政服务员项目的比赛。总决赛题目是虚拟家中有一位偏瘫老人和一个3岁小孩需要护理。在他们午睡醒来前10分钟，完成适合他们食用的水果拼盘，拼盘既要有艺术造型，又要有营养搭配，既节省生活成本，又提高生活品质。拼盘完成后，将老人扶上轮椅，给老人做康复训练操，让老人愉快地食用水果。然后唤醒小孩，让孩子快乐地吃水果，教他背儿歌或古诗。\n通过决赛和总决赛的家务料理、母婴护理和养老照护3个模块的“硬核”比拼，沉着稳健的王荣荣从来自21个省份的38名选手中脱颖而出，获得家政服务员项目金牌！\n拿着金牌，王荣荣落泪了。金牌的背后，是她刻苦的训练和长久的坚持。\n公司培训实操室里，王荣荣专注地练习做牛肉饼。一不小心油花溅到手背上，她用冷水冲洗一下，继续和面、揉面团、煎肉饼。直到姐妹们惊呼：“你的手咋啦？”这时，她才发觉手背起了两个水泡，热辣辣地疼。刺破水泡，戴上橡胶手套，她又继续埋头练习。\n东方的天际刚刚露出鱼肚白，王荣荣就已出家门，去美食街牛肉饼摊位前观摩学习。炎炎夏日，她在城区两家星级酒店的厨房辗转，跟着大厨反复练习刀工……\n三\n王荣荣获奖后，北京一家家政公司开出每月3万元的高薪，聘请她去做家政服务培训。可是她婉言谢绝了。她说：“家乡更需要我，我希望带领更多姐妹，尤其是年轻的从业者们，通过技能致富，助力乡村振兴。”\n2021年9月，王荣荣成为家政服务公司的培训讲师。她希望更多人可以直面她这样一个“鲜活的教材”，从自己的经历和经验中受益。\n讲完第一节课，王荣荣的手心紧张得全是汗。然而，从学员的表情和反馈来看，效果并不理想。还得从头学起！回到家，王荣荣在电脑上下载名师课程，边学边练。她让家人充当学员，听了之后提意见，还对着镜子或在空旷的田野上一个人讲课。\n通过反复练习，王荣荣的授课水平不断提升。她真诚地对待每一个学员，手把手地教，耐心地指出不足。她积极地鼓励学员：“没有什么难的，只要有一颗做好服务的心。”学员们的反馈也越来越好，都说：“有了王姐这位导师，我们学技术越来越有信心了。”\n齐应云是王荣荣培训过的学员中的佼佼者。2022年5月参加培训后，她在安康城区做月嫂，月薪达到近9000元。她至今仍记得王荣荣讲课时说过的：“家政服务是最诚实的职业，你的付出与收获永远成正比。你学得越多，客户对你的信任与尊重就会越多；你努力得越多，拿到的薪资自然就越多。”\n如今，在公司每一期家政培训12天课程中，王荣荣的授课就占到两天时间。她和大家分享自己的故事，讲授儿童的早期教育引导课程，这些内容都很受学员们的喜爱。\n研究家政知识和行业动向，备课、教课，运营公司社交媒体账号，帮助公司拍摄其他家政从业者的短视频，受邀到企业和学校演讲……这是王荣荣现在的生活日常。\n王荣荣是平凡的，但她却靠着自强不息诠释了“三百六十行，行行出状元”的道理。今年1月，她又当选为陕西省第十四届人大代表。她就像秦巴山中那随处可见的月季，默默地盛开，坚定地绽放，寻找自己的芬芳之路。\n\n版式设计：赵偲汝"
  },
  {
    "title": "茶乡手艺人（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_2-20.htm",
    "date": "2023-05-10",
    "content": "初春的江西，湿润的空气裹着春日草木的芳香。驱车回遂川高坪镇茅坪村老家的山路上，泥土的芬芳、青草的气息，一股脑从车窗涌入，让人顿觉神清气爽。远望山野，一片片茶田接连不断。\n这次回老家，一项行程是去看看二姐和她的茶园。车到村口，远远地看见一个戴着遮阳帽、穿着花围裙的妇女在路边站着。我知道那是二姐在迎我。二姐身旁的摩托车上还载着一大包东西。“二姐，你又晒黑了。”我说。二姐一笑：“走，先带你去茶园看看！”\n二姐骑着摩托车在前，我开车紧随其后。如今山里的路比原先好走许多，开车也不觉得颠簸。不知绕过几个山坳，我和二姐到达了青草坳狗牯脑茶种植基地旁。我帮着二姐卸下摩托车上的东西，一股浓烈的味道扑鼻而来。我忍不住问：“二姐，车上是什么东西，味道这么浓？”“是茶树的营养——鸡粪。”二姐笑了，“肥料很关键，茶的品质很倚重肥料的质量。”\n我扛着肥料，和二姐一起去往基地。一垄垄茶树如绿色的长带蜿蜒在起伏的山谷中，颇为壮观。二姐走到茶田里，麻利地给茶树修剪枝叶、除草、松土、施肥……没想到，二姐接触茶产业也就几年时间，已经干得这么熟练。尽管山上还有些寒凉，但这套农活干下来，二姐的额头上还是溢出了豆大的汗珠。种茶不仅是门技术活，也是个体力活，哪一道程序不花费时间和体力啊！这几年来，二姐陆陆续续把自己家的荒地开垦出来，种上狗牯脑茶。一到采茶时节，鲜叶的清香溢满整个山谷。\n为了种好茶，二姐还经常到邻近乡镇向有经验的茶农学习。她细心地呵护着茶树，茶树很快就长得枝繁叶茂，采的茶越来越多，品质越来越好，二姐对茶叶的兴趣也越来越浓。她决定学习制茶。“只有掌握了制茶的手艺，才能算是对茶叶有了全面的了解，并且还能增加收入。”二姐说。\n不过想学制茶，困难实在太多了。起初，二姐找来一些学习资料，自己尝试着学习制茶，结果浪费不少茶叶不说，质量也差得远。二姐渐渐明白，制茶是一门专业的手艺活，光靠勤快不够，更要有好的师傅带。二姐到处打听哪里有好的制茶师傅，几经辗转，终于在狗牯脑茶主产区汤湖镇寻得了制茶师傅，她立刻赶往那里拜师学艺。勤奋、聪明的二姐只用一年就掌握了制茶要领。回来后，她又把学到的技艺无偿教给村民。\n临近中午，雾气散去，沐浴着阳光的茶树更显苍翠。在茶田旁的小溪边洗涮一番后，二姐对我说：“今天的活儿干完了，我们回家去。”\n来到二姐家门口，只见二姐夫正在清理制茶机器上的灰尘。“趁现在还没开始制茶，先清理一下，不然到时急急忙忙很难弄干净。”二姐夫一边说，一边停下手上的鸡毛掸子，去给我泡茶。\n我们一边喝茶一边聊天。当初选择种茶的情景，二姐至今记忆犹新。那一年，二姐的小儿子生病住院，欠下不少债。家里又没有固定的经济来源，只能硬撑着，生活陷入低谷。\n脱贫攻坚战打响后，二姐重新找回了生活的信心。当地政府出台政策支持大家发展产业。村支书知道二姐家里困难，鼓励她去种植狗牯脑茶。起初二姐不敢尝试，担心有风险。村支书找上门，告诉二姐不用担心，技术不懂可以学，茶树种活、管好了，两三年就会有收益。二姐试着种了几亩。没想到，几年后，这些茶树竟成了家里的重要收入来源。\n现在，二姐又开始钻研与茶相关的理论知识。“深入了解后，才发现茶有着丰富的内涵。”二姐说。从种茶到采茶再到制茶，从体力活儿向手艺活儿转变，难度越来越大，要求越来越高，缺少了相关理论的指导可不行。为此，二姐经常向师傅请教，问上学的女儿和儿子，逼着自己学会查字典和上网，想方设法提高相关理论水平。\n墙上，一张张荣誉证书格外引人注目。我知道，这是二姐这些年参加湘赣边手工茶制作技能大赛等活动获得的荣誉。一次次成绩的背后，是二姐为了种茶制茶所付出的大量心血。\n一边说着话，二姐一边把上午在茶田里劳作的照片传到网上，还配上欢快的音乐。一旁的二姐夫在自己的手机上刷新试播。图片与音乐搭配得恰到好处。看着二姐和二姐夫沉浸于其中的模样，我很感慨。现在大家都很注重茶叶的品质，二姐把平时护理茶树、精心制茶的照片和视频传到网上，客户看中了可以在线下单，也可以来实地考察。这让二姐的手工茶不愁销路。\n这些年，二姐专注于种茶制茶，茶树长势喜人，制茶手艺越来越纯熟，经济效益也越来越好。如今二姐一家是真正吃上了“茶叶饭”，不仅盖起了三层小楼，购买了制茶的机器，办起了茶叶加工厂，还带动村民一起种茶制茶增收致富。一片片绿叶，让二姐和乡亲们的日子越来越红火。"
  },
  {
    "title": "舞动的绿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/10/nw.D110000renmrb_20230510_3-20.htm",
    "date": "2023-05-10",
    "content": "烟雨霏霏，大地葱茏。颠簸行进的汽车让窗外的景致变得模糊，却让满眼的绿色舞动起来。\n浙南仲春，雨雾遮不住五彩的鲜花、无垠的绿意、无限的生机，弥漫在湿润空气中的，全是昂扬的春天气息。\n三月的这个傍晚，参加专题摄影创作活动的摄影家们，一到温州永嘉，便带上雨具各自取景拍摄起来。\n我的镜头瞄准的是温州永嘉岩头镇丽水古街。秀水两岸，两道长廊向远处延伸，两侧店铺林立，商品琳琅满目。\n丽水古街位于水利工程蓄水堤上。史料记载，蓄水堤建于明嘉靖年间，在清代是担盐客的必经之路，久而久之发展成为小有规模的商业街。现在这里已经成为楠溪江网红打卡景点。\n楠溪江是我们此次拍摄的重点之一。地处楠溪江源头地带的源头村，很快进入我们的镜头。\n清澈的溪水顺流而下，有叠水坝、碇步桥、小游船……岸上，花草树木色彩斑斓，小楼鳞次栉比，家家户户多有创意设计，鲜花门、装饰画、文化墙，好一幅山水田园图景。\n“大家都是冲着我们的源头活水来的，人流大了，物流快了，经济流就跟着来了。绿水青山变成了金山银山！”村党总支书记陈小静说。她原来在广州打拼，这几年源头村依山傍水的优势凸显，她选择回家乡发展。\n改善楠溪江岸边水利条件的是金溪水库等一批水利基础设施。金溪水库位于永嘉县巽宅镇金溪村东侧，是一座以发电为主，兼顾防洪、灌溉、旅游等综合效益的中型水库。\n借助无人机的镜头清晰可见：绿色群山环抱之中，一道弧形大坝托起一池碧水，一艘游艇甩出一条漂亮的浪花尾巴……\n在文成县珊溪镇，我们再次升起无人机。镜头下，一道大坝拦住了一泓碧水，大坝之下一条宽阔的河流穿城而过，河道两侧是高楼大厦。珊溪水库是国家重点建设项目，具有供水、发电、灌溉、防洪等综合功能，是温州人民的“大水缸”。\n摄影家们乘船进入美丽的飞云湖，即珊溪水库。库区宽阔无垠，岸线变幻无穷。随手一拍就是一幅山水画。装了长焦镜头的摄影家还拍到了成群的水鸟，可惜天色已晚，照片清晰度不够。\n古村是浙南地区重要的历史遗存，每一处都有关于水的故事。我们对焦的是以水命名的泰顺县罗阳镇上交垟村古建筑水城厝和仓楼。\n水城厝有一套完整、科学的供排水体系。仓楼不仅周边有护城河，天井里还有用条石砌成的贮水窖和水井。如果水城厝遭受危险，所有人集中到仓楼依然可以确保饮水无忧。浙南先民对水的重视程度和治水的智慧让人不得不叹服。\n当我们来到另一处浙江省级美丽河湖南浦溪时，天气已然放晴，不少游客在溪水畔游乐、在叠水坝前嬉戏、在碇步桥上留影……好一派亲水乐水的场景。\n此次拍摄的最后一个晚上是在温州旧城古街五马街。五马街古称五马坊，是温州标志性的购物步行街，也是浙南商品尤其是日用百货的集散地。透过镜头看去，灯火辉煌，车水马龙，川流不息。在古牌楼和古戏台一侧，有一处水池，清澈的水面倒映着繁华的街市、闪烁的霓虹、熙攘的人群，我俯下身去，镜头紧贴水面，轻轻按下快门……\n当回顾起此行的摄影作品，一张张播放，一张张点评，无论什么光影，无论什么构图，大屏幕上最为突出、最为显眼的，是那绿色的水、青色的山、五彩的花木。\n谁涂绿彩浙南舞，我见青波水上生。镜头里的光影、构图和色彩，定格的是温州人对水的理解，对水的敬畏，对水的期待……"
  }
]