[
  {
    "title": "习近平主持召开二十届中央财经委员会第一次会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-01.htm",
    "date": "2023-05-06",
    "content": "■ 新一届中央财经委员会要继续发挥好制定经济工作重大方针的作用，进一步加强和改善党中央对经济工作的集中统一领导。现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。人口发展是关系中华民族伟大复兴的大事，必须着力提高人口整体素质，以人口高质量发展支撑中国式现代化\n■ 经济建设是党的中心工作，加强党对经济工作的领导，是加强党的全面领导的题中应有之义。中央财经委员会是党中央领导经济工作的重要制度安排，责任重大，作用重要。做好新一届中央财经委员会工作，要完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展。要加强战略谋划，增强系统观念，推动协同落实，加强学习调研，一以贯之落实好国家发展战略\n■ 加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。要把握人工智能等新科技革命浪潮，适应人与自然和谐共生的要求，保持并增强产业体系完备和配套能力强的优势，高效集聚全球创新要素，推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系。要坚持以实体经济为重，防止脱实向虚；坚持稳中求进、循序渐进，不能贪大求洋；坚持三次产业融合发展，避免割裂对立；坚持推动传统产业转型升级，不能当成“低端产业”简单退出；坚持开放合作，不能闭门造车\n■ 要完善新发展阶段的产业政策，把维护产业安全作为重中之重，强化战略性领域顶层设计，增强产业政策协同性。要加强关键核心技术攻关和战略性资源支撑，从制度上落实企业科技创新主体地位。要更加重视藏粮于技，突破耕地等自然条件对农业生产的限制。要用好超大规模市场优势，把扩大内需战略和创新驱动发展战略有机结合起来，加强产业链供应链开放合作。要大力建设世界一流企业，倍加珍惜爱护优秀企业家，大力培养大国工匠\n■ 当前我国人口发展呈现少子化、老龄化、区域人口增减分化的趋势性特征，必须全面认识、正确看待我国人口发展新形势。要着眼强国建设、民族复兴的战略安排，完善新时代人口发展战略，认识、适应、引领人口发展新常态，着力提高人口整体素质，努力保持适度生育水平和人口规模，加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，以人口高质量发展支撑中国式现代化。要以系统观念统筹谋划人口问题，以改革创新推动人口高质量发展，把人口高质量发展同人民高品质生活紧密结合起来，促进人的全面发展和全体人民共同富裕\n■ 要深化教育卫生事业改革创新，把教育强国建设作为人口高质量发展的战略工程，全面提高人口科学文化素质、健康素质、思想道德素质。要建立健全生育支持政策体系，大力发展普惠托育服务体系，显著减轻家庭生育养育教育负担，推动建设生育友好型社会，促进人口长期均衡发展。要加强人力资源开发利用，稳定劳动参与率，提高人力资源利用效率。要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。要更好统筹人口与经济社会、资源环境的关系，优化区域经济布局和国土空间体系，优化人口结构，维护人口安全，促进人口高质量发展\n\n新华社北京5月5日电  中共中央总书记、国家主席、中央军委主席、中央财经委员会主任习近平5月5日下午主持召开二十届中央财经委员会第一次会议，强调做好新一届中央财经委员会工作，研究加快建设现代化产业体系问题，研究以人口高质量发展支撑中国式现代化问题。习近平在会上发表重要讲话强调，新一届中央财经委员会要继续发挥好制定经济工作重大方针的作用，进一步加强和改善党中央对经济工作的集中统一领导。现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。人口发展是关系中华民族伟大复兴的大事，必须着力提高人口整体素质，以人口高质量发展支撑中国式现代化。\n中共中央政治局常委、国务院总理、中央财经委员会副主任李强，中共中央政治局常委、中央书记处书记、中央财经委员会委员蔡奇，中共中央政治局常委、国务院副总理、中央财经委员会委员丁薛祥出席会议。\n会议听取了国家发展改革委、科技部、工业和信息化部、农业农村部关于加快建设现代化产业体系的汇报，听取了国家发展改革委、国家卫生健康委、人力资源社会保障部、教育部关于以人口高质量发展支撑中国式现代化的汇报。\n会议指出，经济建设是党的中心工作，加强党对经济工作的领导，是加强党的全面领导的题中应有之义。中央财经委员会是党中央领导经济工作的重要制度安排，责任重大，作用重要。做好新一届中央财经委员会工作，要完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展。要加强战略谋划，增强系统观念，推动协同落实，加强学习调研，一以贯之落实好国家发展战略。会议审议通过了《中央财经委员会工作规则》和《中央财经委员会办公室工作细则》。\n会议强调，加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。要把握人工智能等新科技革命浪潮，适应人与自然和谐共生的要求，保持并增强产业体系完备和配套能力强的优势，高效集聚全球创新要素，推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系。要坚持以实体经济为重，防止脱实向虚；坚持稳中求进、循序渐进，不能贪大求洋；坚持三次产业融合发展，避免割裂对立；坚持推动传统产业转型升级，不能当成“低端产业”简单退出；坚持开放合作，不能闭门造车。\n会议指出，要完善新发展阶段的产业政策，把维护产业安全作为重中之重，强化战略性领域顶层设计，增强产业政策协同性。要加强关键核心技术攻关和战略性资源支撑，从制度上落实企业科技创新主体地位。要更加重视藏粮于技，突破耕地等自然条件对农业生产的限制。要用好超大规模市场优势，把扩大内需战略和创新驱动发展战略有机结合起来，加强产业链供应链开放合作。要大力建设世界一流企业，倍加珍惜爱护优秀企业家，大力培养大国工匠。\n会议指出，当前我国人口发展呈现少子化、老龄化、区域人口增减分化的趋势性特征，必须全面认识、正确看待我国人口发展新形势。要着眼强国建设、民族复兴的战略安排，完善新时代人口发展战略，认识、适应、引领人口发展新常态，着力提高人口整体素质，努力保持适度生育水平和人口规模，加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，以人口高质量发展支撑中国式现代化。要以系统观念统筹谋划人口问题，以改革创新推动人口高质量发展，把人口高质量发展同人民高品质生活紧密结合起来，促进人的全面发展和全体人民共同富裕。\n会议强调，要深化教育卫生事业改革创新，把教育强国建设作为人口高质量发展的战略工程，全面提高人口科学文化素质、健康素质、思想道德素质。要建立健全生育支持政策体系，大力发展普惠托育服务体系，显著减轻家庭生育养育教育负担，推动建设生育友好型社会，促进人口长期均衡发展。要加强人力资源开发利用，稳定劳动参与率，提高人力资源利用效率。要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。要更好统筹人口与经济社会、资源环境的关系，优化区域经济布局和国土空间体系，优化人口结构，维护人口安全，促进人口高质量发展。\n中央财经委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。"
  },
  {
    "title": "今年以来快递业整体呈现企稳回升态势（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-01.htm",
    "date": "2023-05-06",
    "content": "本报北京5月5日电  （记者韩鑫）国家邮政局监测数据显示，截至5月4日，今年全国快递业务量达400亿件，比2019年提前了128天，比2022年提前了24天。今年以来，快递业整体呈现企稳回升态势，业务量增速逐月提速向好，仅用4个多月就完成400亿件，折射出我国居民消费信心增强，经济持续向好的积极信号。\n今年“五一”假期，全国400万快递小哥坚守在岗。全国共揽收快递包裹14.96亿件，日均揽收量比2019年“五一”假期增长119.6%，比去年“五一”假期增长11.64%；投递快递包裹15.99亿件，日均投递量比2019年“五一”假期增长144.59%，比去年“五一”假期增长8.78%。\n据介绍，随着一系列促消费、畅流通政策的实施，快递行业与地方特色产业紧密融合，服务生产、促进消费、畅通循环的先导性作用进一步发挥。越来越多的优质农产品和地方特色产品得以通过快递网络迅速送达全国各地。"
  },
  {
    "title": "抓订单拓市场，对外贸易活力足（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_3-01.htm",
    "date": "2023-05-06",
    "content": "5月5日，第133届中国进出口商品交易会（广交会）落下帷幕。\n从智能制造、新能源及智能网联汽车到智慧生活、孕婴童用品，广交会上，中国制造所展现出的创新性、引领性受到全球客商广泛赞誉。一次次洽谈、一笔笔订单，中国外贸的韧性和活力充分彰显。\n习近平总书记指出，“要继续发挥出口对经济的支撑作用”“加快建设贸易强国”。\n外贸进出口是拉动经济增长的重要引擎。透过广交会，可以看到，中国企业正以更加积极主动的姿态参与全球市场，努力稳住对发达国家出口，扩大对新兴经济体出口，提升加工贸易水平，提高出口附加值，巩固拓展新产业出口优势。\n供采需踊跃，市场回暖后劲强\n“新客户下单了4个集装箱的货物！”广交会首日，宁波乐美佳电器科技有限公司负责人罗其峰高兴地说，两个摩洛哥客户当场签约，货值100多万元。\n效果超出预期，让罗其峰更有信心开拓新市场。“我们还报名了巴西、印度、德国等几个区域展，公司将进一步整合产品线，做好新品开发。”\n抓订单、拓市场，本届广交会上，新参展企业超9000家，线下参展企业约3.5万家，现场出口成交216.9亿美元。广大外贸主体踊跃参展、主动作为，外贸热度稳步提升。\n“从参展客商和到会人数看，广交会表现活跃，反映出广大客商对中国出口产品的旺盛需求。”中国世界贸易组织研究会副会长霍建国说，在产品展示、磋商谈判、成交签约过程中，中国出口企业抢抓机遇，为全年外贸稳定增长奠定良好基础。\n放眼全国，今年以来，随着我国经济运行呈现企稳回升态势，生产和需求逐步改善，外贸进出口明显回稳——\n海关总署发布的数据显示，一季度，我国货物贸易进出口总值9.89万亿元，同比增长4.8%，出口5.65万亿元，同比增长8.4%，实现平稳开局。\n进出口增速逐月回升。一季度进出口较去年四季度提速2.6个百分点。3月份出口集装箱重箱同比增加10.5%，进口货运量增加20.3%。\n中西部地区加快发展。一季度，中西部地区实现进出口1.84万亿元，同比增长12.6%，增速高出全国整体7.8个百分点；西部陆海新通道进出口9695.2亿元，增长10.1%。重庆、广西等地发挥区位优势，推动跨境运输便利化，通道运行和物流效率不断提升。\n外贸主体数量增、干劲足。一季度，我国有进出口实绩外贸企业同比增长5.9%，经营主体数量稳中有增，市场活力复苏。\n“与去年一季度相比，开展进出口业务的企业多了2.5万家。其中，数量较多、灵活性较强的民营企业进出口增速高于整体，规模占进出口总值的比重继续保持在50%以上，为外贸稳规模、优结构发挥了积极作用。”海关总署新闻发言人、统计分析司司长吕大良表示。\n“今年1月，我们实现了首批产品出口，1000套定制无线充电厨房电器试水进入西班牙市场，获得消费者好评。”广交会上，中惠创智（深圳）无线供电技术有限公司销售经理罗昭朝告诉记者，“产品有优势，让我们更有底气开拓国际市场。”\n今年3月，广州市高恩机械科技有限公司的出口额同比增长超过70%。“我们提前布局智能生产线，努力提高生产效率和节能降耗水平。”公司总经理霍丽仪说，瞄准高质量全方位发力，让高恩机械的商用食品加工设备得到了市场的认可。\n“新三样”走俏，外贸结构更优化\n服装、家具、家电，曾是我国外贸出口的“老三样”。如今，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”逐渐走俏。\n广交会上，从无人驾驶飞行器到纯电动汽车，再到新能源农业机械，新增设的新能源及智能网联汽车展区格外引人瞩目。\n展台前，开沃新能源汽车集团副总裁、海外业务中心总经理黎明忙前忙后，对每一拨造访的采购商热情接待，详细介绍：“去年一季度，我们的纯电动车出口是300台，今年一季度出口超过3000台。”\n通过洽谈，黎明发现，除了传统欧洲市场，俄罗斯及中东、南亚地区同样对新能源汽车表现出浓厚兴趣。在洽谈会上，开沃集团与巴基斯坦汽车经销商签订采购大单，出口两款新能源车共计200台，成交总额700万美元。\n“从目前的订单和洽谈进度来看，我们有信心实现今年新能源汽车出口突破1万辆，比去年翻一番。”继续拓展新市场、扩大品牌知名度，黎明胸有成竹。\n近年来，全球对新能源、绿色低碳领域的重视程度逐步提高，国际市场的旺盛需求带动我国绿色低碳产品出口增长。\n海关总署发布的数据显示，一季度，我国“新三样”合计出口2646.9亿元，同比增长66.9%，占出口比重同比提升1.7个百分点，达到4.7%，拉高出口整体增速2个百分点，推动我国外贸结构持续优化。\n中国机电产品进出口商会新闻发言人高士旺认为，“新三样”出口的高增速，既与产业变化带来的市场机遇有关，也得益于我国完备的产业链和供应能力，以及前瞻性与阶段性递进政策的促进作用。“目前‘新三样’市场渗透率还比较低，市场需求远未饱和。”高士旺预计，未来一段时间，“新三样”出口仍将保持较高增速。\n抢抓新机遇，加快培育外贸新优势\n当前，外部环境仍然复杂严峻，全球贸易承压，如何进一步推动外贸稳规模、优结构？在广交会，我们看到，广大外贸主体迎难而上，积极开拓新市场、发展新模式，多管齐下积极培育国际竞争新优势。\n锚定“一带一路”沿线市场新需求，江苏苏美达机电有限公司在轻量化、静音化、节油化、智能化等方面加快研发创新。“与同类产品相比，我们能节约10%到15%的油料，有效降低了用户的生活支出，这也是不少‘一带一路’沿线市场的重要产品诉求。”苏美达机电非洲事业部副总经理王涛说。\n摸准市场脉搏，苏美达主打产品汽油发电机组在非洲市场的占有率长期保持前列，得到当地消费者的广泛认可。\n不断扩大贸易朋友圈，新兴市场贸易增量可观。一季度，我国对东盟、拉丁美洲和非洲等新兴市场进出口分别增长16.1%、11.7%、14.1%。规模合计占比提升2.4个百分点，达到28.4%。\n为了帮助企业稳订单拓市场，日前国务院召开常务会议，研究推动外贸稳规模优结构的政策措施，要求针对不同领域实际问题，不断充实、调整和完善有关政策，实施好稳外贸政策组合拳，鼓励各地因地制宜出台配套支持政策，增强政策协同效应。\n推动外贸促稳提质，商务部制定粤港澳大湾区全球贸易数字化领航区建设方案，以数字化赋能外贸；海关对去年出台的23项支持措施进行评估、优化升级。各地也在积极行动：上海聚焦重点企业和重点产品，加大通关、金融和退税等方面支持；福建支持企业通过境外参展、线上参展，稳订单、拓市场……\n行走广交会，步履匆匆的参展商、采购商，热气腾腾的洽谈会、签约会，充分释放出中国经济回稳向好的强劲暖意。\n展望未来，我国经济韧性强、潜力大、活力足，长期向好的基本面依然不变，实现外贸促稳提质的目标有支撑。随着中国经济运行持续整体好转，外贸向好势头将进一步巩固延续。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_4-01.htm",
    "date": "2023-05-06",
    "content": "新华社北京5月5日电  国务院总理李强5月5日主持召开国务院常务会议，审议通过关于加快发展先进制造业集群的意见；部署加快建设充电基础设施，更好支持新能源汽车下乡和乡村振兴。\n会议指出，发展先进制造业集群，是推动产业迈向中高端、提升产业链供应链韧性和安全水平的重要抓手，有利于形成协同创新、人才集聚、降本增效等规模效应和竞争优势。要把发展先进制造业集群摆到更加突出位置，坚持全国一盘棋，引导各地发挥比较优势，在专业化、差异化、特色化上下功夫，做到有所为、有所不为。要统筹推进传统产业改造升级和新兴产业培育壮大，促进技术创新和转化应用，推动高端化、智能化、绿色化转型，壮大优质企业群体，加快建设现代化产业体系。要坚持有效市场和有为政府更好结合，着力营造产业发展的良好生态。\n会议指出，农村新能源汽车市场空间广阔，加快推进充电基础设施建设，不仅有利于促进新能源汽车购买使用、释放农村消费潜力，而且有利于发展乡村旅游等新业态，为乡村振兴增添新动力。会议审议通过了加快推进充电基础设施建设、更好支持新能源汽车下乡和乡村振兴的实施意见。会议强调，要聚焦制约新能源汽车下乡的突出瓶颈，适度超前建设充电基础设施，创新充电基础设施建设、运营、维护模式，确保“有人建、有人管、能持续”。要引导企业下沉销售服务网络，鼓励高职院校面向农村培养维保技术人员，满足不断增长的新能源汽车维修保养需求。要进一步优化支持新能源汽车购买使用的政策，鼓励企业丰富新能源汽车供应，同时加强安全监管，促进农村新能源汽车市场健康发展。\n会议还研究了其他事项。"
  },
  {
    "title": "天舟五号货运飞船顺利撤离空间站组合体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_5-01.htm",
    "date": "2023-05-06",
    "content": "本报北京5月5日电  （记者刘诗瑶）据中国载人航天工程办公室消息，北京时间2023年5月5日15时26分，天舟五号货运飞船顺利撤离空间站组合体，转入独立飞行阶段。\n天舟五号货运飞船于2022年11月12日在文昌航天发射场发射入轨，装载了神舟十五号3名航天员6个月的在轨驻留消耗品、推进剂、应用实（试）验装置等物资，还搭载了“澳门学生科普卫星一号”立方星、空间氢氧燃料电池、空间高能粒子探测载荷等试验项目。\n后续，天舟五号货运飞船将在神舟十五号载人飞船撤离空间站组合体后，绕飞并对接于空间站节点舱前向端口。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_6-01.htm",
    "date": "2023-05-06",
    "content": "近日，在浙江省长兴县和平镇城山沟景区，城山村联合长城村党员、志愿者对辖区内的河道进行巡护，清理河面杂物，建设水清岸绿的美丽乡村。\n许  旭摄（人民视觉）"
  },
  {
    "title": "用好红色资源  凝聚奋进力量（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_7-01.htm",
    "date": "2023-05-06",
    "content": "在上海中共一大纪念馆专题展厅，“精神之路——中国共产党人伟大精神文物史料专题展”持续引发观展热潮。首版中文全译本《共产党宣言》、全国唯一保存完整的《中国工农红军军用号谱》……一件件文物，浓缩红色记忆，凝聚开拓前行的奋进力量。\n红色资源是我们党艰辛而辉煌奋斗历程的见证，是最宝贵的精神财富。每一个历史事件、每一位革命英雄、每一种革命精神、每一件革命文物，都代表着我们党走过的光辉历程、取得的重大成就，展现了我们党的梦想和追求、情怀和担当、牺牲和奉献，汇聚成我们党的红色血脉。红色资源是坚定理想信念、加强党性修养的生动教材，我们一定要用心用情用力保护好、管理好、运用好。\n习近平总书记在党的二十大报告中强调，“用好红色资源”。坚持守正创新，才能更好实现“用好”目标。创新展陈方式、打造精品陈列；创作优秀文艺作品、讲好红色故事；探索与时俱进的传播方式、推进红色资源数字化……坚持在保护中创新、在创新中发展，让红色资源“活”起来、“火”起来，我们定能更好地从革命历史中汲取智慧和力量，增强砥砺奋进的信心和勇气。"
  },
  {
    "title": "中国—中东欧经贸合作取得积极进展（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-02.htm",
    "date": "2023-05-06",
    "content": "第三届中国—中东欧国家博览会暨国际消费品博览会将于5月16日—20日在浙江省宁波市举行。5日，国新办举行新闻发布会介绍中国与中东欧国家经贸合作及第三届中国—中东欧国家博览会暨国际消费品博览会有关情况。\n双方贸易持续增长\n商务部副部长李飞介绍，中国—中东欧国家合作是中欧关系的重要组成部分。2012年以来，双方经贸合作取得了积极进展。\n双方贸易持续增长。2012年以来，中国与中东欧国家贸易年均增长8.1%，中国自中东欧国家进口年均增长9.2%。今年一季度，双方贸易额达333亿美元，增长1.6%，开局总体平稳向好。\n投资合作日趋紧密。截至目前，中国同中东欧国家双向投资规模已接近200亿美元。今年一季度，中国对中东欧国家全行业直接投资同比大幅增长148%，中国企业赴中东欧地区投资意愿强烈。投资领域涉及汽车零部件、家电、医药、物流、能源、矿产等。\n基础设施项目稳步实施。2022年，中国企业在中东欧国家签署工程承包合同达93.6亿美元。2022年7月，黑山南北高速公路优先段、克罗地亚佩列沙茨大桥先后通车，匈塞铁路稳步推进，交通、能源等基础设施在建项目进展顺利，成为中国与中东欧国家合作的亮点。\n互联互通发展迅速。中欧班列蓬勃发展，2022年全年开行1.6万列，同比增长9%，南向通道成功开通，提供了对欧运输新方案。波兰、匈牙利、斯洛伐克等成为中欧班列重要通道和目的地。中欧陆海快线建设积极推进，希腊比雷埃夫斯港吞吐量居地中海港口前列，中国与波兰、斯洛文尼亚、克罗地亚等国港口物流合作日益密切。\n本次博览会有三个首次\n浙江省副省长卢山介绍，本次博览会以“深化务实合作 携手共向未来”为主题，同期还将举办第二十四届中国浙江投资贸易洽谈会。本次博览会由匈牙利担任主宾国，江苏省担任主题省。截止到5日，已经有7个中东欧国家的政要以及13个中东欧国家驻华使领馆的官员表达了出席意向。\n在活动方面，本届博览会以经贸活动为主线，同时安排了科技、旅游、健康等多个领域的活动，一共有27场重要活动。在这27场重要的活动中，有7场由商务部、贸促会等主办的机制性活动，同时也将借本次博览会发布系列合作成果。\n在展会方面，本次展会设了中东欧展、国际消费品展和中东欧商品常年展三个展区，展览面积达到22万平方米。\n这次博览会有三个首次：首次启用新场馆，首次采用专业展形式布展，首次开设服务贸易展区。\n经贸示范合作区建设取得新突破\n宁波市市长汤飞帆说，中国—中东欧国家经贸示范合作区建设实现“四个新突破”。\n一是商品进口实现新突破。2022年，宁波自中东欧进口额112亿元，增长47.5%。今年一季度进口43.9亿元，同比大幅增长102%，占全国比重也提升到8.7%，宁波成为中东欧商品进口中国的首选地。\n二是对外投资实现新突破。搭建了“走出去”服务联盟等平台，推动汽配、新能源等优势产业嵌入中东欧国家的产业链。2022年，宁波市对中东欧投资4.6亿美元，超过了以往历年的总和。\n三是贸易便利化实现新突破。推进中东欧农食商品进口先行先试，上线了中东欧进口商品通关一件事服务平台，建成中东欧商品常年馆、中东欧贸易物流园。宁波舟山港与中东欧海运航线增至14条。\n四是人文交流实现新突破。与中东欧90余所院校建立合作关系，教育合作实现国别全覆盖。在9个中东欧国家设立联络处，成功搭建“舌尖上的相遇”等文化、旅游合作平台。"
  },
  {
    "title": "2022年家电行业规上企业营收1.75万亿元——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-02.htm",
    "date": "2023-05-06",
    "content": "实时视频引导、一键蒸汽清洁，智能蒸烤炸一体机让厨房新手也能做出美味大餐；搭载活性锰除甲醛技术的绿色空调，“除醛+送风”48小时，耗电量还不到1千瓦时……\n日前，为期4天的中国家电及消费电子博览会在上海落下帷幕，国内外上千个品牌集中展示的新产品新技术，不仅构建了供需互动新平台，也拓展着产业发展新空间。\n展会是观察产业发展活力潜力的重要窗口。作为世界三大家电及消费电子类展会之一，此次展会折射出家电行业的哪些新特点？如何更好激活家电市场，助推促消费扩内需稳增长？让我们一起，近距离观察家电行业发展的脉动。\n从纵向延伸到跨界联动\n“不断完善的产业链优势提高中国家电在全球市场的竞争力”\n行走在展会各大展区，从上下游产业链的纵向延伸到行业企业间的跨界联动，处处体现家电行业的持续升级活力。\n——协同联动，产业链配套能力全面提升。\n上海海立推出第三代X系列变频压缩机，更好提升空调能效；赛特新材革新传统保温材料，有效降低冰箱耗电量；肖特公司创新双面高温油墨印刷，拓展洗衣机等产品的玻璃外观设计空间……展会上，家电制造产业链上的数百家配套企业走到台前，展现“小身材”里蕴含的“大能量”。\n“相对完善的产业配套是我们应对外部不确定性的最大底气。”厦门赛尔特电子有限公司负责人说，今年以来公司在家庭储能、户外电源领域的订单量增速已超300%。\n“配套能力强、配套效率高，不断完善的产业链优势提高中国家电在全球市场的竞争力。”中国家用电器协会执行理事长姜风说，进入发展新阶段，消费端和整机制造端在高效节能、安全可靠、低碳环保等方面，对产业链上游配套企业提出了更高要求，持续增强协同创新能力将为家电业转型升级增添新动力。\n——集成发展，全场景智能体验加快落地。\n近年来，智能化已成为家电业发展的一大趋势。相比往届，今年的展会更加突出智慧生活的整体化展示，家电与消费电子产品不局限于单一使用场景，而是深入消费者生活的方方面面。\n在海尔展台，不少消费者尝鲜全场景智慧家庭生活新体验：回家时，通过“智家大脑”屏开启玄关场景，室内灯光自动渐进式亮起；做饭时，人工智能烹饪助手全程语音辅助，提供多任务管理、火候掌握等服务；运动时，一句“你好电视，我想跑步”，窗帘自动打开，电视机画面跳转到跑步界面……“集成式智能全场景解决方案，不仅能为用户带来增值体验，还为企业带来更多溢价空间。”海尔智家董事长李华刚介绍，目前旗下智慧场景品牌三翼鸟日活跃用户已超385万，带动海尔智家一季度营收同比增长8%。\n“伴随人工智能、5G、物联网等新一代信息技术在家居领域落地，家电已逐渐从人机交互的单体智能走向万物互联的全屋智能阶段，这将助推家电行业开拓发展新空间。”华为全屋智能产品线总裁邵洋说。\n用新技术激发新潜力\n“行业需求更多来自存量更新，将为新兴品类快速增长带来更大空间”\n经过40多年的快速发展，中国家电行销全球，当产业发展迈入新阶段，如何提升竞争力、再上新台阶？\n“从产业格局看，考虑到我国成熟家电品类渗透率较高，家电行业很难再全面高速增长，行业需求更多来自存量更新，将为新兴品类快速增长带来更大空间。”姜风说。\n通过这场展会，可以窥见家电行业的创新趋势——\n深挖存量市场，用新技术激发新潜力。\n以电视为例，近年来，传统电视产业发展遭遇瓶颈，提振需求成为整个行业面临的课题。面对消费者对“大屏”需求的增加，今年展会上，创维、海信等企业带来更优质的8K超高清显示产品，清晰度、刷新率更高，画质更好。\n同时，不少电视企业瞄准更广阔的领域，TCL孵化出的雷鸟品牌创新推出AR（增强现实）智能眼镜，不仅能适配手机、平板等设备，还能通过与平板、电视等设备的连接，畅享“大屏”追剧。\n拓宽行业边界，以新供给创造新需求。\n在科大讯飞展区，一只能与人实现交互的智能机器狗吸引了不少观众驻足。基于多种传感器和机械控制，智能机器狗不仅能进行自动导航，还能完成安全巡检。\n“未来，融合多种新技术的机器人产品将进入千家万户，帮助消费者完成老人看护、安全检测等工作。”在科大讯飞消费者战略与品牌部总经理战文宇看来，人工智能等新技术的不断发展，将丰富和拓展家电行业，也为企业提供了更多发展机遇。\n姜风表示，近年来，家电行业骨干企业的平均研发投入强度已从3%提升到4%，中国家电已经建立起自主的科技研发体系，在技术上逐步实现了从跟随到引领的蜕变。\n为扩内需注入新动力\n“高品质、智能化、绿色化等消费需求，将助推行业持续提档升级”\n2022年，我国家电行业规上企业营业收入达到1.75万亿元。作为万亿级产业，做强做大家电产业，能更好满足人们对美好生活的需要，也将有力拉动内需增长。\n翻开今年家电市场成绩单，2月份家电零售额达412亿元，同比增长28.1%；3月份零售额达640亿元，同比基本持平。“随着出行、购物、置业、装修等事项重回居民日程表，家电消费呈逐月改善态势，彰显出产业发展的强劲韧性。”中央党校（国家行政学院）经济学教研部教授邹一南说。\n时隔两年，再次回归。中国家电及消费电子博览会不仅勾勒了产业高质量发展的轮廓，更点燃了消费者的消费热情。\n总体规模再上新高度。展会总展览面积超过15万平方米，其中展台面积超过100平方米的企业超过130家。“旺盛人气的背后，是全球客商对中国家电产业韧性与市场活力投出的信任票。”姜风说。\n线上线下合力促消费。一方面，顺应“直播带货”消费浪潮，此次展会利用新品集中首发和场景展示优势，开启逛展直播、全景式逛展，以线上线下联动扩大触达率；另一方面，与电商平台合作，各大品牌首发的新家电成为“五一”假期线上大促的主推商品，以线下体验带动线上销售。\n“尽管已步入存量市场，但人们对美好生活的向往，高品质、智能化、绿色化等消费需求，将助推行业持续提档升级。”姜风说，随着新兴家电增长迅速、关键技术升级显著，我国家电行业将向着“成为全球家电科技创新的引领者”的发展目标稳步迈进。"
  },
  {
    "title": "高空上的建设者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_3-02.htm",
    "date": "2023-05-06",
    "content": "近日，广州琶洲人工智能与数字经济试验区，建设工人正在高空作业。琶洲人工智能与数字经济试验区是广深港澳科技创新走廊核心平台之一，目前建设工作稳步推进，开发成效日益凸显，建成后将成为互联网、电商、高科技等创新型产业集聚地。\n陈志强摄（影像中国）"
  },
  {
    "title": "一季度我国规上有色金属企业工业增加值同比增长5.8%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_4-02.htm",
    "date": "2023-05-06",
    "content": "本报北京5月5日电  （记者刘温馨）记者从有色金属工业协会获悉：一季度，我国有色金属生产呈现较快增长势头，规上有色金属企业工业增加值比去年同期增长5.8%；按新统计口径的10种常用有色金属产量为1826.3万吨，同比增长9%。据了解，按新统计口径的10种常用有色金属是铜、铝、铅、锌、镍、锡、锑、硅、镁、钛，与原统计口径相比减去汞，增加工业硅。\n一季度，有色金属工业完成固定资产投资同比增长11.9%，增幅比去年同期高1.2个百分点。其中，有色金属矿山采选完成固定资产投资增幅与去年同期大体持平；有色金属冶炼加工固定资产投资增幅比去年同期增幅高1.4个百分点。"
  },
  {
    "title": "抓订单拓市场，对外贸易活力足（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_5-02.htm",
    "date": "2023-05-06",
    "content": "5月5日，第133届中国进出口商品交易会（广交会）落下帷幕。\n从智能制造、新能源及智能网联汽车到智慧生活、孕婴童用品，广交会上，中国制造所展现出的创新性、引领性受到全球客商广泛赞誉。一次次洽谈、一笔笔订单，中国外贸的韧性和活力充分彰显。\n习近平总书记指出，“要继续发挥出口对经济的支撑作用”“加快建设贸易强国”。\n外贸进出口是拉动经济增长的重要引擎。透过广交会，可以看到，中国企业正以更加积极主动的姿态参与全球市场，努力稳住对发达国家出口，扩大对新兴经济体出口，提升加工贸易水平，提高出口附加值，巩固拓展新产业出口优势。\n供采需踊跃，市场回暖后劲强\n“新客户下单了4个集装箱的货物！”广交会首日，宁波乐美佳电器科技有限公司负责人罗其峰高兴地说，两个摩洛哥客户当场签约，货值100多万元。\n效果超出预期，让罗其峰更有信心开拓新市场。“我们还报名了巴西、印度、德国等几个区域展，公司将进一步整合产品线，做好新品开发。”\n抓订单、拓市场，本届广交会上，新参展企业超9000家，线下参展企业约3.5万家，现场出口成交216.9亿美元。广大外贸主体踊跃参展、主动作为，外贸热度稳步提升。\n“从参展客商和到会人数看，广交会表现活跃，反映出广大客商对中国出口产品的旺盛需求。”中国世界贸易组织研究会副会长霍建国说，在产品展示、磋商谈判、成交签约过程中，中国出口企业抢抓机遇，为全年外贸稳定增长奠定良好基础。\n放眼全国，今年以来，随着我国经济运行呈现企稳回升态势，生产和需求逐步改善，外贸进出口明显回稳——\n海关总署发布的数据显示，一季度，我国货物贸易进出口总值9.89万亿元，同比增长4.8%，出口5.65万亿元，同比增长8.4%，实现平稳开局。\n进出口增速逐月回升。一季度进出口较去年四季度提速2.6个百分点。3月份出口集装箱重箱同比增加10.5%，进口货运量增加20.3%。\n中西部地区加快发展。一季度，中西部地区实现进出口1.84万亿元，同比增长12.6%，增速高出全国整体7.8个百分点；西部陆海新通道进出口9695.2亿元，增长10.1%。重庆、广西等地发挥区位优势，推动跨境运输便利化，通道运行和物流效率不断提升。\n外贸主体数量增、干劲足。一季度，我国有进出口实绩外贸企业同比增长5.9%，经营主体数量稳中有增，市场活力复苏。\n“与去年一季度相比，开展进出口业务的企业多了2.5万家。其中，数量较多、灵活性较强的民营企业进出口增速高于整体，规模占进出口总值的比重继续保持在50%以上，为外贸稳规模、优结构发挥了积极作用。”海关总署新闻发言人、统计分析司司长吕大良表示。\n“今年1月，我们实现了首批产品出口，1000套定制无线充电厨房电器试水进入西班牙市场，获得消费者好评。”广交会上，中惠创智（深圳）无线供电技术有限公司销售经理罗昭朝告诉记者，“产品有优势，让我们更有底气开拓国际市场。”\n今年3月，广州市高恩机械科技有限公司的出口额同比增长超过70%。“我们提前布局智能生产线，努力提高生产效率和节能降耗水平。”公司总经理霍丽仪说，瞄准高质量全方位发力，让高恩机械的商用食品加工设备得到了市场的认可。\n“新三样”走俏，外贸结构更优化\n服装、家具、家电，曾是我国外贸出口的“老三样”。如今，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”逐渐走俏。\n广交会上，从无人驾驶飞行器到纯电动汽车，再到新能源农业机械，新增设的新能源及智能网联汽车展区格外引人瞩目。\n展台前，开沃新能源汽车集团副总裁、海外业务中心总经理黎明忙前忙后，对每一拨造访的采购商热情接待，详细介绍：“去年一季度，我们的纯电动车出口是300台，今年一季度出口超过3000台。”\n通过洽谈，黎明发现，除了传统欧洲市场，俄罗斯及中东、南亚地区同样对新能源汽车表现出浓厚兴趣。在洽谈会上，开沃集团与巴基斯坦汽车经销商签订采购大单，出口两款新能源车共计200台，成交总额700万美元。\n“从目前的订单和洽谈进度来看，我们有信心实现今年新能源汽车出口突破1万辆，比去年翻一番。”继续拓展新市场、扩大品牌知名度，黎明胸有成竹。\n近年来，全球对新能源、绿色低碳领域的重视程度逐步提高，国际市场的旺盛需求带动我国绿色低碳产品出口增长。\n海关总署发布的数据显示，一季度，我国“新三样”合计出口2646.9亿元，同比增长66.9%，占出口比重同比提升1.7个百分点，达到4.7%，拉高出口整体增速2个百分点，推动我国外贸结构持续优化。\n中国机电产品进出口商会新闻发言人高士旺认为，“新三样”出口的高增速，既与产业变化带来的市场机遇有关，也得益于我国完备的产业链和供应能力，以及前瞻性与阶段性递进政策的促进作用。“目前‘新三样’市场渗透率还比较低，市场需求远未饱和。”高士旺预计，未来一段时间，“新三样”出口仍将保持较高增速。\n抢抓新机遇，加快培育外贸新优势\n当前，外部环境仍然复杂严峻，全球贸易承压，如何进一步推动外贸稳规模、优结构？在广交会，我们看到，广大外贸主体迎难而上，积极开拓新市场、发展新模式，多管齐下积极培育国际竞争新优势。\n锚定“一带一路”沿线市场新需求，江苏苏美达机电有限公司在轻量化、静音化、节油化、智能化等方面加快研发创新。“与同类产品相比，我们能节约10%到15%的油料，有效降低了用户的生活支出，这也是不少‘一带一路’沿线市场的重要产品诉求。”苏美达机电非洲事业部副总经理王涛说。\n摸准市场脉搏，苏美达主打产品汽油发电机组在非洲市场的占有率长期保持前列，得到当地消费者的广泛认可。\n不断扩大贸易朋友圈，新兴市场贸易增量可观。一季度，我国对东盟、拉丁美洲和非洲等新兴市场进出口分别增长16.1%、11.7%、14.1%。规模合计占比提升2.4个百分点，达到28.4%。\n为了帮助企业稳订单拓市场，日前国务院召开常务会议，研究推动外贸稳规模优结构的政策措施，要求针对不同领域实际问题，不断充实、调整和完善有关政策，实施好稳外贸政策组合拳，鼓励各地因地制宜出台配套支持政策，增强政策协同效应。\n推动外贸促稳提质，商务部制定粤港澳大湾区全球贸易数字化领航区建设方案，以数字化赋能外贸；海关对去年出台的23项支持措施进行评估、优化升级。各地也在积极行动：上海聚焦重点企业和重点产品，加大通关、金融和退税等方面支持；福建支持企业通过境外参展、线上参展，稳订单、拓市场……\n行走广交会，步履匆匆的参展商、采购商，热气腾腾的洽谈会、签约会，充分释放出中国经济回稳向好的强劲暖意。\n展望未来，我国经济韧性强、潜力大、活力足，长期向好的基本面依然不变，实现外贸促稳提质的目标有支撑。随着中国经济运行持续整体好转，外贸向好势头将进一步巩固延续。"
  },
  {
    "title": "“华龙一号”全球首堆示范工程通过竣工验收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_6-02.htm",
    "date": "2023-05-06",
    "content": "本报福州5月5日电  （记者刘晓宇）我国自主三代核电技术“华龙一号”全球首堆示范工程——福清核电5、6号机组5日正式通过竣工验收。\n验收组一致认为，“华龙一号”全球首堆示范工程全面建成，为我国形成了一套完整的、自主的三代核电型号标准体系，大幅提升了我国核电的全球竞争力，对优化我国能源结构、推动绿色低碳发展具有重要作用，也为“华龙一号”后续批量化建设项目提供良好借鉴。\n“华龙一号”是我国在30余年核电科研、设计、制造、建设和运行经验的基础上，研发的具有完全自主知识产权的三代压水堆核电创新成果，技术指标达到国际先进水平。"
  },
  {
    "title": "“把乡村的日子过出幸福滋味”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-03.htm",
    "date": "2023-05-06",
    "content": "中国打赢脱贫攻坚战，历史性地解决了绝对贫困问题，实施乡村振兴战略，推动农业农村发展取得历史性成就、发生历史性变革。一些在中国生活多年的外国友人成为这一进程的见证者，他们向本报记者讲述了自己眼中的中国农村新气象。\n“让更多人了解真实的中国乡村”\n春暖花开时节，一名高个子的德国小伙奔走在云南各地。彝族阿细人的“祭火节”，傈僳族的“阔时节”，景颇族的“目瑙纵歌节”……中国少数民族丰富多彩的节日庆祝活动一一进入小伙的镜头。\n罗伯特·阿道夫2017年来中国工作，他把自己喜欢的中国美食——包子作为自己的中文名字。2021年，阿道夫在中国旅游时偶然遇到蒙古族居民，发现他们的生活方式如此不同，这引发了他深入了解中国少数民族的愿望。拿到中国驾照后，他迫不及待地和朋友开车从江苏东海出发，开始拍摄纪录片《包子的民族纪行》。\n“我想做一些有深度的东西。我要和当地民众做朋友，玩到一起、生活到一起。”2022年一整年，他几乎都在贵州省度过。走访几十座村寨，喝过侗族婚礼上的拦门酒，用岜沙苗寨的镰刀剃过头，穿过水族世代传承的马尾绣，收获满满的友情。\n“人们把乡村的日子过出幸福滋味。”阿道夫把自己沿途拍下的视频上传到自己的社交媒体账号，很多德国观众给他留言：“我好羡慕他们的快乐！”“谁说中国人拘谨内向的？明明非常热情！”\n在中国，阿道夫感受到各地乡村的千姿百态。“在江苏的乡村，人们会养殖小龙虾。西南地区的农村就完全是另一种状态。”阿道夫说，行走途中，很多老人告诉他，他们年轻的时候过得非常苦，吃不饱、穿不暖，山里也没有路，他们从来没有离开过自己的村寨。但现在完全不一样了——位于深山里的村寨通了公路，政府给村民盖起了保障房，每家每户都建起了卫生间、厨房，村里还建起了现代化的学校和篮球场。村民们的收入增加了，可以时常坐车到城里逛一逛。\n在阿道夫看来，中国的农村“一直都在发生新的变化”。今年，阿道夫准备继续深入探索云南各地少数民族的生活。“在民族地区的体验很精彩，很多体验可能一生只有一次。我想更好地记录下来，把完整的中国乡村文化分享给更多观众，让更多人了解真实的中国乡村。”\n“乡村产业发展起来，年轻人也慢慢回来了”\n在浙江省丽水市遂昌县金竹镇的一家农户里，露丝正在熟练地炸着春卷。这位来自乌干达的媳妇已经在这里生活了8年。\n露丝曾在中国商人开设的家具城做销售员，踏实勤奋的她嫁到中国后主动向丈夫学习中文，不到半年就能用中文和村民们问好寒暄，渐渐融入了丈夫家乡的生活。\n一次偶然的机会，露丝开始尝试用视频分享自己的生活。视频中，她和亲友一起割草、养鸡、赶集，照看村里老人、帮村民采茶……不少网友通过她的视频喜欢上丽水乡村，爱上丽水美食。谈起在中国农村的生活，露丝满脸都是幸福的微笑：“这里空气好、环境好。我们可以在花坛里种花，在农田里种菜，上山采茶。儿子读小学了，很听话。还有这么多善良热情的朋友支持我，我很满意现在的生活。”\n第一次到丈夫家乡时，露丝记得换乘了好几趟公共汽车，在山里转了好久。8年来，金竹镇发生了巨大的变化：道路平整通畅，快递能直接送到村里；家家户户通了自来水，还专门建了菜市场和大超市。“公交车方便又干净，村民们出行更便利。垃圾分类让村里环境干净整洁。妇女受到重视，村镇干部时常向我们宣传怎样保护身体健康，如何增进家庭和谐。”\n结婚头几年，露丝的丈夫经常去外地打工，留她一个人在家带孩子。“现在，乡村产业发展起来，年轻人也慢慢回来了。”露丝说，“青年返乡创业，炒茶制茶、榨茶籽油、养有机鱼、开农家乐和民宿……大家都在努力致富。村里还鼓励我们发展电商，开展直播带货。”\n“中国农村给我最深刻的印象是民风淳朴，人们互帮互助，有非常深厚的乡土情谊。”露丝说，从去年8月到现在，她已经策划了8场直播，累计销售农产品20万单，“这只是一点小成绩”。露丝最希望带火的是农产品，把当地土鸡蛋、柠檬、红柚、芒果等特产多多卖出去。“我得对得起大家的支持和喜欢，帮助乡亲们过上更好的生活。”\n“优质的公共服务让所有人受益”\n“很荣幸成为喜洲人。”最近，被称为“洋村长”的美国人布莱恩·林登正在宣传自己的新书《寻乡中国：林登的故事》。林登表示，这本书是他给结缘近40年的中国写下的一封“情书”。\n2005年，林登与妻子在云南省大理白族自治州喜洲镇找到一座特色鲜明的建筑——杨品相宅。在当地政府的支持与帮助下，林登与喜洲近百位工匠花了18个月时间对这座老宅进行保护性开发，将其打造为酒店和教育文化交流营地——喜林苑。\n在喜洲生活近20年，林登目睹喜洲从一个安静的村庄成长为热门旅游目的地，经济社会发生可喜变化。“中国在改善基础设施方面成绩卓著：公路、铁路、机场、医院、学校……优质的公共服务让所有人受益。”\n游历世界各国和中国各地，林登最终选择在中国云南乡村扎根。“中国的乡村处在新旧元素的交融之中，在这里可以看到中国乡村从哪里来、往哪里去。”在这里，林登找到了一种平衡和可持续的生活方式——深度融入家庭关系和公共生活，让生活更有温度。\n在当地农村，林登感受到人们积极向上的进取心，也深刻地理解了中国文化的包容。“此心安处是吾乡。”林登希望借苍山洱海这方历史底蕴厚重的舞台，把中国百姓的故事讲给世界听，打破一些人对中国狭隘和偏颇的看法。自2010年以来，喜林苑已接待了数百个田野研究项目和来自世界各地的数千名学生，也通过电影工作坊把两名白族女中学生自制的纪录片送到纽约参加电影节。\n喜林苑外的稻田里，既能听到农民的歌声，也不时传来水稻种植机的声音。“中国政府正致力于平衡发展与保护乡村文化，并通过思考周全、眼光长远的发展规划、延续性的政策来一步步将其变为现实。”林登在见证乡亲们有了更美好生活的同时，也希望人与土地和自然的联结能够延续，美好的文化传统能够永久留存。"
  },
  {
    "title": "日本强推核污染水排海计划违背国际法（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-03.htm",
    "date": "2023-05-06",
    "content": "日本政府强称其核污染水排海计划很安全，完全无法让人信服。日方执意将核污染水排海，是对国际法义务的背弃\n\n当前，日本政府正在强行推进将福岛第一核电站核污染水排入太平洋的计划。日方此举将给海洋环境、生态系统和人类健康带来严重风险。日方不顾各方反对，强推核污染水排海，十分不负责任。\n尽管日方表示将把核污染水中氚的浓度稀释后排入太平洋，但在韩国国会举行的关于福岛核污染水排海计划的海外专家讨论会上，美国蒙特雷国际研究院教授费伦茨·达诺基—维瑞斯表示，东京电力公司的样本数据只在多种放射性物质中选择了氚，偏向性非常强，谬误百出。在此情况下，日本政府强称其核污染水排海计划很安全，完全无法让人信服。在推进核污染水排海计划之前，日方应向周边国家公开有关核污染水的信息，让各国通过对核污染水扩散进行模拟实验等方式来验证日方计划的安全性，但日方并未能做到这些。\n保护全球海洋环境是国际社会的共同责任，是国际法规定的义务。1972年，首届联合国人类环境会议在瑞典首都斯德哥尔摩举行。在这次会议上，国际社会第一次规定了人类对全球环境的权利与义务的共同原则。1982年，第三次联合国海洋法会议通过了《联合国海洋法公约》，对海洋环境保护作了全面和系统的规定。根据该公约，各国应采取一切必要措施，确保在其管辖或控制下的活动的进行不致使其他国家及其环境遭受污染的损害，并确保在其管辖或控制范围内的事件或活动所造成的污染不致扩大到其按照公约行使主权权利的区域之外。日本是《联合国海洋法公约》缔约国，应遵守公约规定。此外，日本政府早已加入《防止倾倒废物及其他物质污染海洋的公约》。日方在推进核污染水排海计划前，应认真审视其在有关国际条约下的义务。日方执意将核污染水排海，是对国际法义务的背弃。\n日本公布核污染水排海计划以来，韩国各地民众纷纷举行集会表达强烈抗议。济州道居民多次前往日本驻济州总领馆前进行抗议，敦促日本政府尽快撤回核污染水排海的决定。全罗南道丽水市议会强烈谴责日本核污染水排海行为。该市议会发表声明指出，日本政府以经济理由回避专家提出的多种核污染水处理方法，只选择可能引发人类大灾难的最坏的方法，将犯下巨大错误。韩国政府应与国际社会合作，采取一切措施，敦促日本撤回核污染水排海计划。\n日本将核污染水排海不仅会给海洋生态系统带来风险，还可能威胁其他国家民众的生命健康安全。日本政府应认真倾听各方声音，停止强行推进核污染水排海计划。\n（作者为韩国济州研究院高级研究员）"
  },
  {
    "title": "郝明金会见法国议员代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_3-03.htm",
    "date": "2023-05-06",
    "content": "新华社北京5月5日电  全国人大常委会副委员长郝明金5日在人民大会堂会见了由法国参议员福利奥率领的法国议员代表团一行六人。"
  },
  {
    "title": "“中国文化所展现的和合之美让人感动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_4-03.htm",
    "date": "2023-05-06",
    "content": "5月2日至5日，以“尼山传千载  岱海连世界——全球文明倡议的生动故事”为主题的2023年维也纳联合国中文日系列活动在奥地利首都维也纳联合国城举行。\n“友，同志为友，从二又，相交友也。”在系列活动的汉字展上，工作人员指着墙上的挂幅，为几名年轻的联合国职员讲解汉字的构造及其表意特征。“汉字不仅具有独特的形态美，其表意特征更使其具有深刻的内涵和意蕴，是中国传统文化的重要载体。”工作人员说。\n本次活动由中国常驻维也纳联合国代表团和山东省人民政府联合主办。在联合国城一楼的圆形大厅内，“字、景、史、画”汉字展、“文源海岱”文化主题展、“好客山东  好品山东”主题展和“翰墨齐鲁”书画展等四大板块综合展览，吸引了众多联合国机构高级外交官及国际职员等前来参观体验。\n“由于疫情的缘故，圆形大厅里好久没这么热闹，中文日太受欢迎了。”联合国维也纳办事处新闻部主任马丁·内西尔基对本报记者表示，“中文日为来自不同文化背景的人搭建了沟通和交流的平台，也增进了人们对丰富多彩的中国文化的了解”。\n中国常驻维也纳联合国和其他国际组织代表李松在活动开幕式上表示，中文作为联合国6种正式语言文字之一和世界上使用人数最多的语言之一，在积极传递联合国声音和主张、保障联合国有效运转、促进各国沟通交流、推动多边主义方面发挥了积极作用。他呼吁高举真正的多边主义旗帜，坚守联合国宪章宗旨和原则，共同做维护文明多样性的行动派、人文交流合作的推动者、全球开放发展的实干家。\n山东省委常委、宣传部部长白玉刚在致辞中介绍了山东的历史、文化和发展成就。他表示，山东省期待以深厚文明积淀为基础，以文明交往为方向，以人民友好为动力，与不同文明携手共进，践行互利共赢理念，深化全方位交流，进一步加大相互间开放合作，共同融入共建“一带一路”，为构建人类命运共同体作出新贡献。\n与会国际组织负责人等先后致辞，祝贺中文日系列活动举行，强调中文为增进国际交流合作发挥了重要作用。“语言能够让我们互相沟通、彼此了解。”国际原子能机构总干事格罗西看着工作人员为他书写的中文名字说：“我的名字从拉丁字母变成了中文书法，看上去非常美。”\n在开幕式文艺演出环节，山东“韶之韵”民乐团演奏了《沂蒙山小调》《茉莉花》《花好月圆》等中国传统民乐曲目，现场掌声不断。\n“中国文化所展现的和合之美让人感动。”阿尔及利亚常驻维也纳代表团外交官阿妮娜说。法国大学生皮埃尔·杜特蒙德学过中文，目前正在联合国城实习。在现场体验了中国传统拓印、剪纸等活动后，杜特蒙德说：“读万卷书，行万里路。我的愿望是学好中文，将来有机会到中国看一看。”\n（本报维也纳5月5日电）"
  },
  {
    "title": "秦刚出席上海合作组织外长会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_5-03.htm",
    "date": "2023-05-06",
    "content": "新华社印度果阿5月5日电  （记者赵旭、冯启迪）当地时间5月5日，国务委员兼外长秦刚在印度果阿出席上海合作组织成员国外长会。\n秦刚表示，当今世界面临多重危机和挑战，冷战的死灰复燃，单边保护主义逆流涌动，霸权主义、强权政治正在抬头。上合组织作为国际和地区事务中重要建设性力量，越是国际形势变乱交织，越要坚定弘扬“上海精神”，构建更加紧密的上合组织命运共同体。\n秦刚提出五点建议：一要坚持战略自主，加强团结互信。坚定支持彼此维护主权、安全、发展利益，反对外部势力插手地区事务，策动“颜色革命”。二要深化安全合作，守护地区和平。继续严厉打击“东突”等“三股势力”、毒品贩运、跨国有组织犯罪，支持阿富汗构建广泛包容的政治架构，坚决打击一切形式的恐怖主义。三要倡导开放包容，促进联动发展。坚决抵制任何破坏国际经贸秩序和市场规则的行为，维护产业链供应链稳定顺畅。中方将以今年主办第三届“一带一路”国际合作高峰论坛为重要契机，同各方一道努力，推动这条机遇与繁荣之路在新的十年越走越宽广。四要坚守公平正义，完善全球治理。中方愿同各方加强协调配合，共同支持上合组织参与落实构建人类命运共同体、全球发展倡议、全球安全倡议、全球文明倡议等重大倡议，携手推动国际秩序朝着更加公正合理的方向发展。五要着眼长远发展，加强机制建设。有序完成伊朗、白俄罗斯加入上合组织进程，推动上合组织更好适应形势发展变化，增强凝聚力，提升行动力，扩大影响力。\n秦刚强调，中方愿不断扩大同成员国合作，在国家发展振兴的道路上携手前行，继续朝着构建人类命运共同体的目标共同努力。\n与会各方积极评价上合组织作为重要地区合作平台为促进地区安全与发展作出的贡献，赞同进一步加强安全合作，共同打击恐怖主义、分裂主义、制毒贩毒、网络犯罪行为。推进交通、能源、金融、投资、自由贸易、数字经济等领域合作，促进地区互联互通，深化人文交流，实现共同发展。加强环保合作，共同应对气候变化，促进可持续发展。各方支持阿富汗实现国家稳定和重建，支持上合组织加强同联合国、金砖国家等合作，捍卫联合国宪章宗旨和原则，维护多边主义。各方赞同加强上合组织秘书处和地区反恐怖机构建设，有序推进上合组织扩员进程，进一步提升上合组织国际影响力。\n会议为将于今夏举行的上合组织新德里峰会进行了全面准备。"
  },
  {
    "title": "中方期待欧安组织为维护欧洲和平稳定发挥积极作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_6-03.htm",
    "date": "2023-05-06",
    "content": "据新华社联合国5月4日电  联合国安理会4日听取欧洲安全与合作组织（欧安组织）工作通报。中国常驻联合国副代表耿爽在听取通报后发言说，当前欧洲安全面临的风险挑战上升，中方期待欧安组织为维护欧洲和平稳定发挥积极和建设性作用。\n耿爽说，欧安组织在预防和解决冲突方面具有丰富经验，要用好现有机制，加大劝和促谈、斡旋调停力度，平衡照顾各方利益与关切，鼓励成员国摒弃冷战零和思维和集团政治，通过对话协商建立互信、通过和平谈判化解纷争，以合作而非对抗的方式实现安全。\n耿爽说，中方在乌克兰问题上的立场是一贯的、明确的。国际社会应坚持劝和促谈正确方向，帮助冲突各方尽快打开政治解决危机的大门。中方鼓励欧安组织发挥自身优势，为支持俄罗斯和乌克兰重启谈判创造必要环境和条件。"
  },
  {
    "title": "德国波鸿汽车论坛热议中德汽车产业合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_7-03.htm",
    "date": "2023-05-06",
    "content": "据新华社德国波鸿5月4日电  （记者朱晟）第二十三届德国波鸿汽车论坛于3日至4日在德国北莱茵—威斯特法伦州（北威州）波鸿市举行。论坛期间，来自中国和德国的汽车企业、业内人士共同探讨在新形势下推进中德汽车产业深化合作。\n“没有中国，德国将错过汽车的未来。”德国知名汽车专家、杜伊斯堡汽车研究中心主任费迪南德·杜登赫费尔在论坛期间表示，与中国同行交流对研究中心十分重要，通过本次论坛，与会各方将有机会与中国代表团及多家中国企业深入交流。\n本次论坛以“创新与可持续，迈向绿色汽车下一步”为主题，涉及未来汽车材料、智能和可持续生产、中国主宾城市专场论坛等多个环节，吸引了大约900名参会者，包括宝马、保时捷、蔚来等上百家合作企业代表出席。"
  },
  {
    "title": "世卫宣布新冠疫情不再构成“国际关注的突发公共卫生事件”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_8-03.htm",
    "date": "2023-05-06",
    "content": "新华社日内瓦5月5日电  （记者王其冰、陈斌杰、郭爽）世界卫生组织5日宣布，新冠疫情不再构成“国际关注的突发公共卫生事件”，解除2020年1月30日拉响的最高级别警报。\n世卫组织紧急委员会4日举行会议评估全球疫情，世卫组织总干事谭德塞根据会议结果宣布上述决定。\n“我满怀希望地宣布，新冠疫情全球卫生紧急状态结束。”谭德塞5日在记者会上说，近期全球疫情总体呈下降趋势，人群免疫力提升，死亡率逐步下降，全球卫生系统承压减轻，多数国家恢复到过去熟悉的生活。\n谭德塞同时指出，“这不意味着新冠疫情不再是全球健康威胁”，一旦新冠疫情再次让世界处于危险中，他将毫不犹豫召集专家评估形势。\n过去3年多，全球经历由阿尔法、德尔塔、奥密克戎等变异毒株引发的多轮疫情高峰。世卫组织数据显示，全球累计报告确诊病例逾7.6亿，死亡病例超过690万。"
  },
  {
    "title": "“茶和天下·雅集”比利时站活动在布鲁塞尔开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_9-03.htm",
    "date": "2023-05-06",
    "content": "据新华社布鲁塞尔5月4日电  （记者潘革平）由中国文化和旅游部、中国驻比利时大使馆、中国驻欧盟使团共同举办的“茶和天下·雅集”比利时站活动4日在布鲁塞尔中国文化中心开幕。\n中国驻欧盟使团团长傅聪、中国驻比利时大使曹忠明，以及欧盟官员、多国驻比利时和驻欧盟大使等近100名中外嘉宾出席开幕式。活动通过主题展、图片展、视频资料、实物茶具展览和艺术表演、互动等多种形式，以茶为媒与观众交流，将持续到6月9日。\n展览分为“中国茶源远流长”“中国茶生生不息”“茶文化融贯中西”3个单元，通过系统介绍茶的历史、茶与生活、茶与世界，传递了中国茶文化背后的中国人文精神和生活哲学，展现了茶在推动中国与世界文明交往中的重要作用。"
  },
  {
    "title": "外交部发言人敦促美方停止售台武器和美台军事联系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_10-03.htm",
    "date": "2023-05-06",
    "content": "本报北京5月5日电  （记者崔琦）针对美国25家军火商组团窜台、与民进党当局举行所谓“防务论坛”一事，外交部发言人毛宁5日表示，美方正在把台湾变成“火药桶”，遭殃的是广大台湾同胞。中方再次敦促美方恪守一个中国原则和中美三个联合公报规定，停止售台武器和美台军事联系，停止制造台海局势紧张因素。\n在当日例行记者会上，有记者问：3日，美防务产业代表团出席“美台国防工业合作论坛”。该团团长、美国太平洋海军陆战队前司令鲁德尔致辞称，美国防企业愿参与台防务自主计划，提升台威慑力，从源头上避免冲突发生。中方对此有何评论？\n毛宁说，美方对台售武严重违反一个中国原则和中美三个联合公报特别是“八·一七”公报规定，中方一贯坚决反对。\n毛宁表示，近期美台不断加大军事勾连，美国25家军火商组团窜台、与民进党当局举行所谓“防务论坛”再次表明，美方正在把台湾变成“火药桶”，遭殃的是广大台湾同胞。对此，台湾同胞的态度十分明确。就在“论坛”举办地附近，台湾各界各团体代表高呼口号，抗议“战争贩子，兜售战争”，反对“倚美谋独，引狼入室”，劝诫“台湾青年，不上战场”，呼吁“两岸一中，台海和平”。民进党当局应该认真听一听台湾同胞的呼声，立即停止为一己私利出卖台湾同胞根本利益。\n“我们再次敦促美方恪守一个中国原则和中美三个联合公报规定，停止售台武器和美台军事联系，停止制造台海局势紧张因素。”毛宁说，中方将采取坚决有力措施，坚定捍卫自身主权和安全利益。任何干涉中国内政、破坏台海和平稳定的外部势力，都将为其错误行径承担责任、付出代价。"
  },
  {
    "title": "各民主党派、无党派人士和党外知识分子、新的社会阶层人士“凝心铸魂强根基、团结奋进新征程”主题教育动员会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-04.htm",
    "date": "2023-05-06",
    "content": "本报北京5月5日电  （记者姜洁）5月5日，各民主党派、无党派人士和党外知识分子、新的社会阶层人士“凝心铸魂强根基、团结奋进新征程”主题教育动员会在京召开。中共中央政治局委员、中央统战部部长石泰峰出席会议并讲话。\n石泰峰指出，今年是全面贯彻落实中共二十大精神的开局之年，各民主党派、无党派人士和党外知识分子、新的社会阶层人士开展“凝心铸魂强根基、团结奋进新征程”主题教育，对于用习近平新时代中国特色社会主义思想凝心铸魂，为强国建设、民族复兴集智聚力，具有重要意义。\n石泰峰希望各民主党派、无党派人士和党外知识分子、新的社会阶层人士切实提高政治站位，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致。要深刻认识开展主题教育的重要意义，准确把握目标任务要求，推动主题教育走深走实，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴激发奋进力量。\n各民主党派中央主要负责同志、无党派人士代表和新的社会阶层人士代表，中央统战部有关负责同志参加会议。学习贯彻习近平新时代中国特色社会主义思想主题教育中央第二十指导组组长列席会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-04.htm",
    "date": "2023-05-06",
    "content": "渝湘复线高速公路磨寨乌江特大桥位于重庆市彭水苗族土家族自治县，是一座矮塔斜拉索大桥。项目建成通车后，将缓解渝湘高速的通行压力，进一步便捷沿线区县的交通运输、促进经济社会发展。\n图为5月3日磨寨乌江特大桥施工现场。\n叶星箭摄（影像中国）"
  },
  {
    "title": "高质量发展标准体系进一步健全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_3-04.htm",
    "date": "2023-05-06",
    "content": "国家市场监督管理总局近日发布的《中国标准化发展年度报告（2022年）》显示，2022年，国家标准委批准发布国家标准2266项，批准发布国家标准样品238项。截至2022年底，国家标准共43027项，国家标准样品共4080项。\n标准作为重要的基础性制度，是支撑高质量发展的重要技术力量。2022年，国家标准委加大标准化工作力度，促进高质量发展的标准体系进一步健全，引领产业发展持续取得新成效。\n农业农村领域标准供给更加充足。全年发布农业领域相关国家标准170项，总数达到3928项。高标准农田建设等标准，为现代农业发展打下重要基础；特色小镇发展水平评价等标准，有力支持了和美乡村建设和城乡融合发展。\n食品消费品领域标准基础更加坚实。全年发布食品消费品领域相关国家标准308项。截至2022年底开展消费品标准化试点105个，我国重点领域的主要消费品标准与国际标准的一致性程度达到95%。\n制造业领域标准支撑更加有力。制定高端装备制造强基标准化工作方案，持续实施新材料标准领航行动，全年发布材料与装备制造领域相关国家标准728项，包括刻蚀机、增材制造等技术标准60余项，重点领域装备制造国际标准转化率达到90%。国家高端装备制造业标准化试点总数达到49个，形成了以重点突破带动整体跃升的良好态势。\n服务业标准覆盖更加广泛。全年发布服务业国家标准107项，新增服务业标准化试点176个，截至2022年底，总数达到1304个。一批服务业标准成效突出，比如《电子商务物流可循环包装管理规范》等快递绿色包装国家标准有效助推快递包装减量化、标准化、循环化，截至2022年9月，全国快递行业累计投放可循环快递箱（盒）978万个，回收复用瓦楞纸箱6.4亿个。\n社会管理和公共服务标准更加便民。全年发布社会管理和公共服务国家标准71项，新增标准化试点121个。政务服务一件事一次办、全国一体化政务服务平台、中小学数字教材、公共就业服务、社会保险自助银行网点服务要求等国家标准实施深受群众好评。\n生态文明建设标准更多落地。成立了院士牵头、多方参与的碳达峰碳中和标准化总体组，编制出台《建立健全碳达峰碳中和标准计量体系实施方案》，组织制定《碳达峰碳中和标准体系建设指南》，下达72项碳达峰碳中和国家标准专项计划。"
  },
  {
    "title": "五部门联合开展医保领域打击欺诈骗保专项整治工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_4-04.htm",
    "date": "2023-05-06",
    "content": "本报北京5月5日电  （记者孙秀艳）为进一步加强医保基金监管，守住医保基金安全底线，国家医保局、最高人民检察院、公安部、财政部、国家卫生健康委日前印发了《2023年医保领域打击欺诈骗保专项整治工作方案》，在全国范围开展医保领域打击欺诈骗保专项整治工作。\n方案明确，将对“假病人”“假病情”等欺诈骗保行为进行重点打击。具体从3个方面着力：一是聚焦骨科、血液净化、心血管内科、检查、检验、康复理疗等重点领域。二是聚焦重点药品、耗材。对2022年医保结算费用排名靠前的重点药品、耗材基金使用情况予以监测，其中药品包括人血白蛋白、阿托伐他汀、硝苯地平、复方丹参片、脑心通丸等，耗材包括血液灌流（吸附）器及套装、磁定位治疗导管、血液透析滤过器等，对其他出现异常增长的药品、耗材等，也予以重点关注。三是聚焦虚假就医、医保药品倒卖等重点行为。对异地就医、门诊统筹政策实施后的易发高发违法违规行为，也专门提出工作要求。\n此外，方案进一步明确和细化了医保、检察机关、公安机关、财政及卫生健康五部门在专项整治工作中所承担的职责。\n根据方案，2023年国家医保局将在大数据监管方面着重发力，开展大数据监管试点，通过“虚假住院”“医保药品倒卖”“医保电子凭证套现”“重点药品监测分析”等大数据模型筛查可疑线索，并下发各地核查。"
  },
  {
    "title": "江西省定南县天九镇东山村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_5-04.htm",
    "date": "2023-05-06",
    "content": "这段时间，如何发展特色产业，成了江西省赣州市定南县天九镇东山村村民热烈讨论的话题。\n过去，东山村和隔壁的太公村发展不相上下。3年前，太公村开始发展大棚蔬菜产业，不仅带动了村民就业，还吸引不少城里人来游玩，村民们日子越过越红火。东山村村民眼看着两个村发展差距逐渐拉大，越来越着急。\n早些年，东山村靠发展苗木产业，日子过得也不差。只是近几年，村里种的苗木难找好销路，价格也上不去，产业发展一度面临瓶颈。村里没少想法子、谋路子，无奈还是赶不上太公村。“说东山村人不上进，我们是一百个不同意！”村干部也攒了一股劲。\n这不，今年县里准备下发一笔产业扶持资金，各村跃跃欲试，东山村更是冲劲十足。\n产业发展关系全村的未来。村两委就产业扶持资金申请方案召开了一场协商会，驻村干部、村两委干部、村组干部、村民代表等十几人围坐在一起，讲意见、拿方案。\n“搞什么产业？怎么搞？”东山村党支部书记、村委会主任黄颖开场直奔主题，“我们也摸了个底，多数村民想学太公村搞大棚蔬菜。我们的想法是，今年先拿20亩地试试，村两委负责流转土地、建大棚，再出租。大家有什么意见？”\n“我看行，太公村搞成了，两个村条件又差不多，不愁租。”6组组长刘国强开口，其他人也称好。\n“搞大棚蔬菜是个好事，也希望村里继续管管200多亩苗木。”村民骆建民补充说。\n环顾一周，见不少人点头同意，黄颖接过话：“苗木是村里的传统产业，不光要继续管，还要好好管。今年我们就出去找优质品种、找市场。让新树扎深根，也要让老树发新芽嘛。”\n黄颖坚定表态，消解了骆建民的担忧。“建大棚要选个好地方，这样能租个好价钱。”骆建民继续说。\n“6组邻省道那块地好，平整又肥沃。”刘国强一心想为本组村民争取。\n“5组的地紧挨着你们那块，条件不也差不多？”没等刘国强话音落下，5组组长刘军红抢着说。\n眼见场面胶着起来，驻村干部付剑宏赶忙插话：“大家不用争，村里考察后再定具体选址。今年要是搞得好，明年我们扩大面积。”\n“那每亩土地流转费多少呢？”6组村民张运成问道。\n“村里的意见是每亩400元，大家觉得呢？”黄颖说。\n“一共才20亩，也没多少钱”“太公村搞成功了，按理说今年我们能租个高价钱”……大伙儿你一言我一语，热烈讨论起来。\n“这样吧，我们初步定的租金不比太公村低，500块一亩。”黄颖综合大家的意见，拿出了方案，众人都同意。\n“老刘，你是不是还有什么顾虑？”见村民刘新春还是一脸愁容，黄颖请他讲两句。\n“我就一个事，大棚建在田里，以后不租了，田还能恢复原样吗？”刘新春说。\n“大家请放心，这事我打包票！”黄颖许下承诺。\n“那我放心了。”吃下定心丸，老刘紧皱的眉头舒展开了。\n“方案可行，有大家的支持，我们就有动力，后面的工作就交给我们啦！”黄颖代表村两委表了态，参会的人都信心满满。"
  },
  {
    "title": "教育部、中消协开展校外培训“平安消费”专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_6-04.htm",
    "date": "2023-05-06",
    "content": "本报北京5月5日电  （记者吴丹）记者5日从教育部获悉：为营造良好校外培训消费环境，切实维护学生及家长合法权益，教育部、中国消费者协会近日印发通知，于2023年5月至6月，在全国开展校外培训“平安消费”专项行动。\n通知提出，通过开展专项行动，进一步遏制校外培训过高收费和过度逐利行为；全面预防“退费难”“卷钱跑路”等问题，有效解决学生家长合理退费诉求；坚决防治无资格资质、无质量保证、无安全保障的学科类隐形变异培训；整体提升学生家长消费保护意识，切实维护让人民群众放心、安心、舒心的校外培训消费环境。\n专项行动聚焦6项重点任务：一是规范培训收费行为，坚持校外培训公益属性；二是强化校外培训预收费资金监管，守护学生及家长缴费安全；三是加快化解校外培训消费纠纷，有效解决学生及家长合理退费诉求；四是加强校外培训机构安全排查，营造健康安全的消费环境；五是加强消费教育指导，整体提升学生及家长消费保护意识；六是坚决查处各类违规培训行为，有效防治无资格资质、无质量保证、无安全保障的学科类隐形变异培训。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_7-04.htm",
    "date": "2023-05-06",
    "content": "新华社北京5月5日电  国务院任免国家工作人员。\n任命汪克强、常进为中国科学院副院长。\n免去林念修的国家发展和改革委员会副主任职务；免去高鸿钧的中国科学院副院长职务；免去陈文辉的全国社会保障基金理事会副理事长职务。"
  },
  {
    "title": "我国持续加强基层应急力量建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_8-04.htm",
    "date": "2023-05-06",
    "content": "党的二十大报告提出，提高防灾减灾救灾和重大突发公共事件处置保障能力，加强国家区域应急力量建设。\n我国是世界上自然灾害最为严重的国家之一，灾害种类多，分布地域广，发生频率高，造成损失重，这是一个基本国情。\n及时准确统计报告灾情，是高效有序做好抢险救援救灾工作的前提条件。在我国，各级灾害信息员承担着灾情统计报送职责。近年来，这支队伍发展情况如何？发挥着怎样的作用？如何继续提升专业能力？记者采访了应急管理部有关司局负责人和相关基层工作者。\n队伍体系——\n延伸基层  覆盖全国\n去年6月，正值汛期，广西壮族自治区桂林市龙胜各族自治县龙脊镇龙脊村灾害信息员廖志腾每天都要在村里巡查几遍。6月21日夜间，强降雨引发多处滑坡迹象、道路塌方，廖志腾发现后立即向龙脊镇灾害监测责任人汇报，并用村里的大喇叭将村民叫醒，迅速组织撤离，2小时内安全转移450余人。\n廖志腾是广西1.6万多名灾害信息员中的一员，也是我国100余万名灾害信息员的缩影。\n应急管理部救灾和物资保障司副司长来红州介绍，目前，我国已构建完成覆盖全国的省、市、县、乡、村五级灾害信息员体系，每个村（社区）至少有1名灾害信息员，多灾易灾地区实现多人轮换值守。\n建设灾害信息员队伍，旨在构建覆盖全国的灾情信息统计报送网络。每名灾害信息员都是这张网络的“神经末梢”，为各地各部门抢险救援救灾决策提供重要信息支撑，最大限度减少人民群众生命财产损失。\n“2022年，全国各级灾害信息员累计报送灾情险情信息49.3万条，特别是在5月下旬至6月下旬南方‘龙舟水’期间，以及北方地区强降雨和辽河流域防汛救灾工作中，福建、广东、广西、辽宁、山西等地的灾害信息员及时传递暴雨、山洪、地质灾害等预警信息，先期果断处置突发险情灾情，第一时间转移安置受灾群众，有效避免了人员伤亡，减少了财产损失。”来红州说。\n据了解，基层灾害信息员90%以上为乡镇（街道）干部和村（社区）两委班子成员兼任；还有一部分是政府通过购买服务、设置公益性岗位等吸纳的社会力量，包括志愿者、基层群众和企事业单位安全管理人员等。\n广西地质环境监测站相关负责人介绍，成为灾害信息员需要能够较快地掌握埋桩法、埋钉法、贴片法等地质灾害简易监测方法，同时长期生活在当地、熟悉周边环境，并具有较强的责任心。\n工作机制——\n程序规范  顺畅高效\n去年6月，重庆市綦江区遭遇强降雨，多条河流水位上涨，局地河流山洪暴发。6月1日凌晨，永新镇人民政府应急办工作人员、灾害信息员周开莉收到多条雷电、暴雨、大风预警信息后立即行动起来，一边与相关村级灾害信息员打电话收集灾情排查信息，一边在工作群里收发提示消息。当天清晨，周开莉就上报了灾情初报数据。\n灾害信息员上报灾情严格按照初报、续报、核报程序进行。“2小时灾情初报，24小时灾情续报，5日内灾情核报，重大灾情立即报告。”周开莉将要求熟记于心。\n协助做好受灾群众紧急转移安置和紧急生活救助等，也是灾害信息员的任务。周开莉拿出一份救灾物资台账，里面详细记录了救灾物资的入库出库情况。周开莉随身携带这份台账，与村干部一起发放救灾物资，保障受灾群众基本生活。\n灾情信息上报要求真实、准确。“木瓜村公路有些损毁，麻烦核实一下损失数据。”作为镇级灾害信息员，周开莉向村级灾害信息员一一核实灾害损失后，将信息逐一录入国家自然灾害灾情管理系统。\n近年来，重庆加强灾害信息员队伍建设，目前已有灾害信息员2.1万人，各区县至少有2名以上专职灾害信息员，乡镇（街道）至少有1名专职和1名兼职骨干灾害信息员，村（社区）至少有2名兼职灾害信息员。\n各级灾害信息员各司其职，才能使灾情信息报送更加顺畅高效。据介绍，从工作程序看，灾害信息员一要及时完成灾情统计报送，灾后第一时间统计本地区灾情，并报上一级审核、汇总；二要做好灾情台账管理，及时填报灾害发生时间、地点、灾种、影响范围、灾害损失等详细信息，尤其是要建好因灾死亡失踪人口台账和因灾倒损民房台账；三要开展灾情核查评估和会商核定，灾情稳定后，省、市、县三级灾害信息员需要及时进行灾情会商，遇重大灾情时还应组织开展灾害损失核查评估，确保灾情数据客观准确。\n能力建设——\n分级培训  长效提升\n灾害信息员除了要做好灾情统计报送，还应熟悉相关法律法规，兼顾预警信息传递、灾害隐患排查、险情信息报送等，并协助做好受灾群众紧急转移安置和紧急生活救助等工作，是基层防灾减灾救灾的“第一响应人”。“基层灾害信息员数量多、流动快，培训衔接工作必须到位，才能真正发挥作用。”湖南省郴州市应急管理局党委副书记、副局长曹忠生说。\n2019年以来，应急管理部部级层面通过现场授课和视频连线相结合的方式，年均培训全国灾害信息员师资力量10万余人次，加上地方各级延伸培训，基本做到各级灾害信息员培训全覆盖。\n各级应急管理部门针对不同层级灾害信息员开展的培训，侧重有所不同。对省、市级灾害信息员重点培训灾情管理政策、核查评估、会商核定等内容；对县、乡级灾害信息员重点培训灾情统计报送、损失测算、台账管理和报灾系统实操等内容；对村级和社区一线灾害信息员，抓好灾情险情排查报告等内容。\n基层灾害信息员数量多，如果全部集中培训，时间段、人数多、难度大。这样的问题该如何解决？\n郴州市苏仙区应急管理局综合减灾和预案管理股负责人李慧介绍，苏仙区的乡镇（街道）、村（社区）灾害信息员超过300名。为此，2022年4月，在主汛期来临之前，苏仙区选派师资骨干到乡镇（街道），逐一对村（社区）灾害信息员进行培训，后来相应举措在郴州全市推开。今年以来截至目前，郴州市北湖区、苏仙区、桂阳县已经完成对乡镇（街道）、村（社区）两级灾害信息员培训。\n（本报记者邱超奕、刘温馨、郑壹、王欣悦、申智林）\n本期统筹：张佳莹"
  },
  {
    "title": "一版责编：王  军  史  哲  张帅祯  二版责编：吴  燕  郭雪岩  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_9-04.htm",
    "date": "2023-05-06",
    "content": ""
  },
  {
    "title": "“五一”假期，重点餐饮企业销售额同比增长57.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-05.htm",
    "date": "2023-05-06",
    "content": "核心阅读\n“五一”假期，服务消费持续回暖，餐饮业迎来强势复苏，重点餐饮企业销售额同比增长57.9%。\n餐饮业是促消费、惠民生、稳就业的重点领域。今年以来，餐饮消费一直呈现加快恢复向好态势，一季度全国餐饮收入同比增长13.9%，餐饮业新增企业数同比增加30.5%。餐饮业加快恢复向好、持续激发活力，为恢复和扩大消费提供有力支撑。\n\n“五一”假期，城市烟火气更旺了。\n在北京，簋街、牛街、三里屯、南锣鼓巷等美食聚集地，餐饮店前人头攒动；\n在南京，秦淮河畔的餐厅不仅店内人声鼎沸，还有外卖小哥不断跑进跑出；\n在成都，春熙路上的热门餐馆十分火爆，众多游客前来品尝美食。\n餐饮业活力加速回归，服务消费持续回暖，市场销售加快恢复，消费“主引擎”持续拉动经济增长。\n“五一”餐饮业活力迸发\n重点餐饮企业销售额同比增长57.9%\n“下午4点多就来取号了，结果已经有将近100桌在等位了。”北京游客余平和慕名来到湖北武汉市汉口万松园美食街一家知名小龙虾餐饮店，“出来玩之前想到了人会很多，但没想到人会这么多。”\n“五一”假期，武汉某小龙虾特色餐饮店单日卖出26吨小龙虾。武汉餐饮业协会会长刘国梁介绍，这个假期，无论商业综合体餐饮、美食街区餐饮，还是景区餐饮，销售额均超过了2019年同期。\n“五一”期间，多地餐饮行业迎来消费高峰。重庆全市堂食线上订座量较去年同期增长2倍以上；湖南长沙市海信广场文和友总店假期首日到店人数约6万人次，迎来今年以来到店人数最多的一天；广东广州市甚至有餐厅取号超过1000桌。\n“五一”期间，餐饮业迎来强势复苏。据商务部数据，整个假期餐饮休闲消费持续火热，重点餐饮企业销售额同比增长57.9%。美团平台数据显示，假期前三天，全国餐饮消费规模较2019年同期增长92%。\n“不仅是店内的餐位，店外的餐位也都全部坐满，许多食客都是从外地专程赶来的。鲍鱼红烧肉、油爆虾、响油鳝丝等老上海风味佳肴是客人们最喜欢品尝的。”上海漫乐城的“兴兴·海派本帮菜”餐厅负责人鲍永丽说，为了迎接“五一”，餐厅提前在食材和人力上做了额外准备。\n中国饭店协会会长陈新华表示，“如今餐饮企业的应变能力提升很快，假期前大部分餐饮企业就做了充分准备。‘五一’餐饮业火爆是国内消费市场强劲复苏的一个缩影，对整个行业的信心提振和高质量发展都起到积极作用。”\n餐饮业基本面长期向好\n一季度全国餐饮收入同比增长13.9%\n不仅“五一”期间餐饮消费火热，今年以来，餐饮消费一直呈现加快恢复向好态势。今年一季度，全国餐饮收入12136亿元，同比增长13.9%，特别是3月份，餐饮收入增长26.3%。\n从地方数据来看，行业发展态势更是喜人。今年一季度，北京餐饮收入同比增长13.5%，南京餐饮业营业额增长15.3%。\n“我们春节后才开业，没想到生意一直很火爆。遇到节假日，翻台率更是屡创新高。” 孟晶洁在上海静安新业坊国际文化创意产业基地开了一家餐厅，一到节假日饭点，门口就会排起队来。\n孟晶洁是初次进入餐饮业，“在登记注册、合规经营等诸多方面，我都是新手，多亏市场监管部门工作人员的指导，我才能快速办好营业执照、经营许可证等，把更多精力放在经营餐厅上。”\n中国烹饪协会会长杨柳说：“得益于一系列促消费政策落地见效，餐饮业开局良好，消费加快恢复。”3月，“中华美食荟”活动启动，各地积极响应，开展多项活动提升消费。比如，北京、天津、河北联动开启京津冀消费季；上海开展“全年乐享全民盛惠”活动；湖北“春潮涌动焕新季”开展300余场消费促进活动。此外，各地还进一步发布政策支持餐饮企业发展，杭州继续放宽外摆条件，广州鼓励餐饮企业开展夜间延时服务。\n杨柳说，餐饮业收入占社会消费品零售总额比重连续10年超过10%。餐饮市场依然保持长期向好的基本面。随着扩大消费政策推动、旅游市场复苏，餐饮市场将不断回暖。\n餐饮企业信心逐渐回暖\n一季度餐饮业新增企业数同比增加30.5%\n餐饮等接触型服务消费持续回暖，也增强了相关领域的投资信心。根据企查查数据，今年一季度，我国餐饮业新增76.2万家企业，同比增加30.5%。其中，咖啡相关企业激增，全国新注册7740家咖啡相关企业，同比增加119.0%。\n今年以来，巴奴毛肚火锅已经在全国新开10家门店。巴奴毛肚火锅品牌相关负责人马俊彦说：“明显感受到了餐饮业复苏期的到来，‘五一’期间全国多家门店单店翻台率超过700%，消费者的热情让我们投资开店信心大增。”\n餐饮业复苏的暖流不仅在大城市涌动，三、四线城市也展现出巨大的消费潜力。茶饮品牌奈雪的茶“五一”假期全国销售增速最快的10座城市中，海南儋州市、浙江衢州市和金华市跃居销售量增速排名前三位。\n“我们感受到消费复苏步伐非常快，行业信心大增，必须加速投资布局，提升管理能力，把握消费复苏的大好机遇。”奈雪的茶董事长赵林介绍，目前品牌已经跨过全国千店门槛，今年的新开店目标是600家。\n美团研究院副院长厉基巍认为，“五一”假期掀起餐饮业消费热情，对于全年消费提振将起到重要的促进作用，也将进一步激发餐饮业投资信心，有助于扩大内需，激发消费潜力，助力国内经济向好向稳发展。"
  },
  {
    "title": "中国二重万航模锻有限责任公司模锻工、班组长叶林伟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-05.htm",
    "date": "2023-05-06",
    "content": "机器声轰鸣，一座高达42米的模锻压力机前，叶林伟控制操作手柄，让模锻压力机缓缓移动。“今年是我和这座8万吨模锻压力机‘亲密接触’的第十一年。”37岁的叶林伟说。\n在位于四川德阳的中国第二重型机械集团德阳万航模锻有限责任公司，模锻工、8万吨模锻压力机班班组长叶林伟是厂区里的名人。仅用时1个月就通过考核并获得97分的高分，叶林伟成为8万吨模锻压力机的首位中国操作者，也成为徒弟们心中的榜样。\n2012年，8万吨模锻压力机在中国二重建成并投入试运行。这个高达42米，总重量达2.2万吨的“巨人”，液压管道总长达10公里，遍布上千个阀体、管道、油箱、增压器等液压元件，元件间环环相扣，需要操作工精准掌握。而彼时，公司还没有模锻工有过操作经验。\n经过选拔，叶林伟从100多名模锻工中脱颖而出，成为6人操作团队成员之一，并跻身候选操作手。面对新型机器，公司迫切需要经验成熟、操作合格的模锻工。于是，叶林伟白天在单位配合调试方开展调试工作，晚上回家又继续埋头“攻克”8万吨液压原理图。“就一点点地抠，仔仔细细地理解。”经过一个月的艰苦努力，叶林伟迅速从“零基础”变身“老工匠”，顺利通过了操作考核，成为中国第一个8万吨模锻压力机操作手，并完成了压力机操作界面的定版工作。此时，距他进厂工作不过3年。\n2006年，为了追逐儿时的工程梦，叶林伟选择到四川工程职业技术学院学习。“小时候看到国外有很多飞机模型，就想着自己长大以后，也能参与大型飞机和重型工件的制造。”叶林伟回忆，他当时了解到四川工程职业技术学院与中国二重合办了模具设计与制造（锻压方向）专业，于是赶紧报考，并完成了3年的专业知识学习，“到2009年毕业时，我就投递了一份简历，希望能在二重工作。”\n一进公司，叶林伟就来到蒸汽锤锻岗位，跟着师傅开始学习设备操作，学习未接触过的新知识。“师傅技术好，对设备非常熟悉。”叶林伟说。干一行就要爱一行，师傅精益求精的性格对他产生了深远影响。迅速了解设备，熟悉工艺流程，掌握操作技巧，叶林伟很快成长起来。不久，他就赶上一款国产大飞机的结构件试制工作。\n从2012年起，叶林伟就参与到一个个重大项目中。凭借对8万吨模锻压力机液压系统的深入了解，他先后成功压制出了C919大飞机主起外筒、机身框梁结构件等代表我国最高水平的大型高端航空模锻件。\n“模锻工就是要精益求精，保证模锻件的绝对可靠。”叶林伟认为，模锻工还要善于转化实践中获得的经验，不断优化工艺流程，推动工艺水平提升。为此，他将自己多年的操作经验进行整理，编写了“8万吨模锻压力机操作手册”等培训教材，供其他模锻工学习和交流。如今，叶林伟已经带出4个徒弟，他们都已成为公司生产骨干。\n“干这个工作，一方面要精益求精，另一方面要善于琢磨。”谈起工作计划，叶林伟把目标放在了航空模锻件的精密制造上。他组建了工匠工作室，正计划用工作室的机制推动技术攻关，加快锻造的精密化进程。“我们还要继续开展标准化工作，制定工艺通用标准，让新模锻工更快成长起来。”如今，担任8万吨模锻压力机大班长的叶林伟，身上又多了一份责任。"
  },
  {
    "title": "安徽持续推进老年助餐服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_3-05.htm",
    "date": "2023-05-06",
    "content": "本报合肥5月5日电  （记者李俊杰）为支持推动老年助餐服务行动，安徽省各级财政部门强化资金保障，今年一季度，全省财政累计拨付老年助餐服务资金1.73亿元，已支持新建老年食堂（助餐点）1010个，完成今年任务数的40.4%，超过序时进度。\n据悉，今年安徽省省级财政继续对新建老年食堂和老年助餐点分别按照10万元、3万元补助标准予以一次性建设补助。支持市县根据服务人次给予老年助餐服务机构一定的运营补助，落实税费减免政策。鼓励市县根据老年人经济困难程度等情况适当给予就餐补助。同时，有效盘活存量资源，整合用好现有养老服务机构和配建的社区养老服务设施，不搞简单新建，支持各类经营主体参与老年助餐服务。目前，合肥市90%的老年助餐服务用房由街道社区免费提供。"
  },
  {
    "title": "乡村篮球赛  健身欢乐多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_4-05.htm",
    "date": "2023-05-06",
    "content": "5月3日，贵州省毕节市赫章县的“乡村振兴杯”篮球赛进入总决赛，十里八乡的村民纷纷到现场观看。\n罗大富摄（影像中国）"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_5-05.htm",
    "date": "2023-05-06",
    "content": ""
  },
  {
    "title": "云南深入挖掘体育资源，稳步推进市场化运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-06.htm",
    "date": "2023-05-06",
    "content": "核心阅读\n近年来，云南省深入挖掘特色体育资源，出台加快建设体育强省和推动体育产业高质量发展等方面的政策措施，大力发展高原特色体育，体育产业呈现蓬勃发展态势。\n\n七彩云南的体育活动，也是彩色的。\n滑雪、漂流、马拉松、赛马、摔跤……在云南，民族特色传统体育项目与现代体育赛事精彩纷呈。近年来，云南省深入挖掘特色体育资源，出台加快建设体育强省和推动体育产业高质量发展等方面的政策措施，大力发展高原特色体育，体育产业呈现蓬勃发展态势。2022年，全省体育产业及相关产业总规模达458亿元，同比增长23%。\n挖掘特色体育资源\n带动地方经济发展\n在云南省红河哈尼族彝族自治州弥勒市西三镇的一座文化体育公园摔跤场内，一场彝族传统摔跤比赛正在上演，吸引了周边大量村民前来观赛。来自各村寨的参赛选手或打着赤膊，或身着民族传统服饰，在摔跤场内展开激烈的比拼，最终获胜的选手可以获得一头牛作为奖励。\n“传统摔跤是彝族群众传承千年的民族传统体育项目，如今成为大众健身新选择。在我们镇，男女老少都会摔跤、都爱摔跤。”西三镇党委书记叶超介绍，“我们把镇上过去斗牛摔跤的场地升级改造成文化体育公园，目前赛事已初具规模，我们争取做到‘周周有活动，月月有赛事’。”\n举办这类大众体育赛事，没有门票收入，还要镇上掏钱，为啥还要办？“虽然没有门票，但我们有‘比赛日’收入！”叶超说，“把人气吸引过来，来看比赛的观众在镇上吃住消费，将带动增收。”今年年初，在西三镇举办的民族传统体育联赛，3天吸引了省内外5万余名观众到场，村集体经济收入100万余元。\n除了民族文化资源，独特的山水资源和舒适的气候也成为云南大力开展民族传统体育活动的有利条件。\n地处滇西北部的迪庆藏族自治州，境内山高谷深，雪山峡谷、草原湖泊、原始森林各类地貌交织。迪庆将丰富的体育自然资源与户外运动路线及赛事结合，随着梅里100越野赛、三江穿越、哈巴攀越、卡瓦格博杯篮球赛等活动兴起，每年到迪庆参加徒步、登山、骑行各类比赛的人数超过了600万，高原特色体育产业呈高速发展态势。\n热带雨林草木葱茏，高原湖泊烟波浩渺，云南的16个地州在发展高原特色体育产业上充分体现了各自的自然特征、区位优势和民族风情。云南省体育局副局长张晓憬表示：“云南将充分用好体育资源，积极开展全民健身活动，吸引群众广泛参与，拉动体育消费，为体育产业发展注入活力。”\n探索场馆运营模式\n提高综合利用效率\n3月17日，云南省第十六届省运会在玉溪高原体育运动中心主体育馆结束，本次赛会上新建的11个比赛场馆和1个连片足球训练基地正式启用。按照满足赛事需要、可持续利用的原则，多个场馆均按照可承办全国赛事的标准进行设计，省运会结束后，面向社会公众开放的区域主要包括“一场三馆”——主体育场和主体育馆、交流中心、游泳馆。接下来，提高体育场馆利用效率、持续发挥场馆作用，成为当地体育产业探索的重点。\n“现在除了承接专业体育运动员的训练项目，游泳馆已经对市民开放，旺季日均客流量在500人左右。”运动中心场馆建设方玉溪科教创新投资有限公司经理常珮瑶说。\n作为省运会开幕式场馆，云南玉溪高原体育运动中心的主体育场可容纳1.3万名观众，能承接大型演出和各类大型田径、足球赛事。据介绍，目前场馆运营方正组织承接各项比赛和集训。\n在玉溪高原足球训练基地，有不少运动员在训练，这里是云南玉昆足球俱乐部的训练场地。其中7块连片足球场是按照国际足联及国内一级场地标准建设，既可独立使用，也能合并为大球场使用，满足国际高标准要求，已顺利承接中冠联赛、全国射箭比赛、2021年云南省足协杯选拔赛等多项赛事。\n玉溪体育运动学校2020年搬迁至玉溪科教创新城片区，作为玉溪高原体育运动中心的配套体育教育学校，校园内崭新的体育场馆除了完成学校固定的教育任务，将陆续对市民开放。“场馆建设时就进行长远规划，我们根据既定方案逐步让这些场馆投入市场化运营，让市民享受到优质体育服务的同时，也能让场馆运营步入良性发展轨道。”玉溪体育运动学校副校长何斌说。\n“大型体育场馆投资成本高、回收周期长，同时承担着提供公共体育产品与服务的功能，我们在投资之初就和云南省体育局及玉溪市政府一道研究后续运营方案。”常珮瑶介绍，“我们采取政府主导的企业化运营模式进行运营，由地方国有公司与专业体育产业公司合资组建运营公司，统筹协调全市相关体育资源，提供赛事活动落地的技术指导和相关保障。”\n据介绍，这种模式由运营公司独立经营、自负盈亏，通过场馆运营及体育衍生业态形成多渠道收入，实现“以馆养馆”“以业养馆”。“今年我们预计场馆群全年吸引人流量15万人次，举办比赛12次、活动40次以上，能够带动消费1.4亿元。到2025年将初步形成赛事训练、演出活动常态化机制，预计将带动年消费5亿元。”常珮瑶说。\n推动特色体育建设\n促进产业融合发展\n3月11日，全国航海模型公开赛在弥勒市红河水乡举办。近年来，航海模型受到了越来越多人的青睐，与之类似的航空航天模型运动同样也逐渐走入大众的视野。\n与这类体育赛事相关的体育制造企业从中找到了新的增长点。弥勒浩翔科技有限公司销售总监赵玉婷说，“从航模发动机到轻型运动飞机，公司依据过硬的产品质量在市场上形成了竞争力。”不仅如此，公司还从动力冲浪板这一新兴体育运动中看到商机，其自主研发的动力冲浪板已经实现量产并投入市场。\n两年前，玉溪教育体育健康科技创新园挂牌成立，依托早年间建设的玉溪体育场和玉溪市体育馆，通过对老场馆进行管理改造升级，一个体育产业集群在玉溪市形成，昔日老旧的体育场馆焕发了新的活力。\n在创新园区内，除公共场馆区域对市民免费开放外，青少年体育项目培训、体育健康管理、体育场地租赁、体育用品销售、体育技能培训等服务为各个年龄段的体育爱好者提供了丰富的选择。\n据介绍，云南高原特色体育产业已初步形成以健身休闲、竞赛表演为重点，场地设施管理、体育教育培训、体育用品制造及销售等多业态协调发展的产业体系。“下一步，云南体育将在大抓产业发展方面夯实要素保障，力争2025年体育及相关产业总规模破1000亿元，体育企业数量破1万户。”张晓憬介绍。"
  },
  {
    "title": "跨界融合项目增添健身乐趣（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-06.htm",
    "date": "2023-05-06",
    "content": "不同人群对参与体育活动有不同需求，在个性化趋势下，丰富多彩的跨界融合项目，带给人们崭新的健身体验\n\n水面上也能做瑜伽、桨板上也能做动作……2023年中国桨板瑜伽公开赛近日在海南省万宁市举办，50余名桨板瑜伽选手在开阔的静水水域进行了一场力与美的比拼。赛事组织者介绍，桨板瑜伽兼具两项运动属性，受到许多瑜伽练习者和水上运动爱好者的欢迎。\n不只是桨板瑜伽，还有陆地冲浪、轮滑马拉松、匹克球……这些新奇有趣的跨界融合项目，正获得越来越多关注。跨界融合项目迅速“出圈”，凭借的就是自身兼容性、新鲜性带来的独特魅力和健身效果。以匹克球为例，球拍比网球拍小比乒乓球拍大，球体镂空，比网球轻比羽毛球重，需全场跑动、对角线发球，融合网球、羽毛球、乒乓球和壁球等多项运动特点。多种项目的跨界融合，降低了参与门槛，更加大众化、趣味化，满足了人们个性化健身需求。\n发展跨界融合项目，目的是提高人们参与体育活动的积极性，增添健身乐趣。灵动身姿，潇洒恣意，在上海浦东前滩、南浦大桥等热门地点，经常能看到或三五成群或独自一人踏板而行的身影。陆地冲浪，以一种全新的“遛弯”方式，满足了人们对滑板和冲浪的双重运动需求。各种跨界融合的体育项目不断拓展“圈层”，人们享受健身乐趣的机会增多，体验也更加丰富。\n发展跨界融合项目，需要场地、设施等软硬件配套。一方面，在建设健身场地和设施时，应科学规划，提高普适性；另一方面，要加强对既有健身场地和设施的灵活改造与充分利用，还要不断完善运动规则、提高服务保障等，借助“科技+”“智慧+”的力量。其实，如今人们熟知的体育项目，有的也是“融合”产生，比如乒乓球就是19世纪末由网球衍生而来，最初的轮滑也是发源于人们对无冰季溜冰的向往，今天的“融合玩法”或许就是未来的“新兴项目”。\n不同人群对参与体育活动有不同需求，在个性化趋势下，丰富多彩的跨界融合项目，带给人们崭新的健身体验。开展创意融合的运动项目，采取丰富多彩的运动形式，将为体育融入生活带来更多选择。"
  },
  {
    "title": "陕西宝鸡“百合杯”乒乓球赛已举办18年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_3-06.htm",
    "date": "2023-05-06",
    "content": "“等着你们，10月见！”3月底，58岁的陕西宝鸡乒乓球球迷赵维新与来自广东和甘肃的球友们依依惜别，离别时分便已开始畅想半年后的再度相逢。这阵子，他又投入到日常训练中，“我每天都要打够两小时，下次见面不能让球友们觉得我退步了。”\n以球会友，一年两届的“百合杯”乒乓球赛就是赵维新与球友们的盛大聚会。今年3月，“百合杯”乒乓球赛进入第三十九届，来自各地的214支球队、千余名球友前来切磋。\n“不远千里来到这里，是因为不光有舞台，而且开眼界。”安徽省汇友代表队领队王建林难掩兴奋，这是他第三次参加这项赛事。\n10年前，他就以选手的身份参加过“百合杯”，“这么多年了，味儿没变。”“百合杯”是什么味？“从退役国手到业余选手，都能享受‘一战到底’的快乐，过足了打球瘾！”王建林说。\n“百合杯”乒乓球赛赛制很特别：超级组、甲级组和乙级组进行完分组循环赛后，每支队伍还要继续进行名次排位赛。\n“不能让远道而来的球友只打一场就回去了。”宝鸡市乒乓球协会主席张宝祥说，让不同层次的乒乓球爱好者都能享受到比赛的快乐，是赛事的宗旨。历经十八载，办赛39届，参赛人数达4万人次，精心的组织让赛事成为广大乒乓球球友交流切磋的平台。\n2015年，“百合杯”被纳入中国乒乓球协会全民健身系列比赛，并在联赛基础上增设大奖赛；2019年，“百合杯”被列为陕西省精品赛事；2022年，赛事入选2022年度中国体育旅游精品赛事。\n宝鸡市乒乓球协会秘书长田俊清说，“依托‘百合杯’，我们培养了一支裁判员队伍。每两年都进行一次裁判员培训，现在宝鸡已有注册裁判员300多人，其中国际级2人、国家级3人，一级裁判员100人以上。裁判员队伍的培养是保证赛事顺利举办的关键。”\n“百合”盛开，香飘四野。如今宝鸡市12个县区中，11个成立了乒乓球协会。\n这项赛事也是许多专业乒乓球选手的“演兵场”。“我参加过6届‘百合杯’，小时候比赛机会少，是‘百合杯’给了我历练的舞台。”从宝鸡走出的中国乒乓球队队员赛林威说。\n在赛事带动下，宝鸡市的乒乓球热持续升温。“除了‘百合杯’，我们每年都会举办近10场各种类型的乒乓球群众体育赛事，努力做到‘月月有大赛、周周有小赛、日日有活动’。”张宝祥说，“今年下半年将迎来第四十届‘百合杯’，我们将进一步完善赛事组织保障，为广大乒乓球球迷奉献精彩比赛。”"
  },
  {
    "title": "张之臻创中国网协男选手大师赛最佳战绩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_4-06.htm",
    "date": "2023-05-06",
    "content": "“我的未来没有极限。”北京时间5月4日晚，中国网协选手张之臻在个人社交媒体上用一句话，表达了自己的激动之情和对未来的决心。\n在4日进行的2023年ATP（国际职业网球联合会）1000级别的马德里大师赛男单1/4决赛中，张之臻以0∶2负于俄罗斯选手卡拉采夫，无缘半决赛。\n尽管未能延续“黑马”之势走得更远，但他在本站比赛的表现已足够亮眼。从首次在ATP红土巡回赛取得正赛胜利，到成为首位挺进ATP大师赛八强的中国网协选手，张之臻用一次又一次突破，为中国男子网球带来惊喜。\n上赛季末，张之臻首次进入ATP排名前100位，但来到马德里前，他在本赛季巡回赛正赛的战绩低迷，渴望用一场胜利证明自己。过去一周，张之臻状态回勇，一口气连赢4场：首轮战胜奥地利选手罗季奥诺夫，次轮战胜21号种子、加拿大选手沙波瓦洛夫，第三轮战胜11号种子、英国选手诺里，1/8决赛战胜8号种子、美国选手弗里茨。\n由此，张之臻完成了首胜世界排名前十选手的目标，并把中国网协男子选手的大师赛最佳成绩提升至八强。\n一路闯关，不论是面对资格赛选手还是世界排名靠前的高水平对手，张之臻都在比赛中保持高专注度。尤其是在破发点、盘点等关键时刻，他总能冷静发挥。\n“第一场比赛总是最难的，但是‘啃’下来之后，信心不断积累，也让我越打越释放。”在张之臻看来，过去一周是自己难忘的一段比赛经历，收获颇丰。与高手过招并战胜对手，让张之臻有了底气，这对他未来的成长至关重要。“在以后的比赛中，即便是遇到落后的局面，哪怕是最后一分，我都会觉得自己可以再拼一拼、追一追。”张之臻说。\n本站大师赛，张之臻在关键时刻的表现可圈可点。5场比赛中，他赢得了8次抢七中的6次。1/4决赛首盘进入抢七阶段，张之臻也展现了不错状态，取得3∶0的领先。张之臻说，面对抢七这样的严峻局面，自己的目标就是尽快抢分建立优势，掌握比赛的主动权。\n凭借在马德里大师赛上的出色表现，张之臻收获180个积分，即时世界排名从第九十九位上升至第六十七位，离打进前50位的赛季目标越来越近。接下来，张之臻将参加罗马大师赛，继续为即将到来的法国网球公开赛做准备。\n目前，张之臻和世界排名第五十五位的吴易昺是实力最强的两位中国男子网球选手。本次马德里大师赛，张之臻就与曾战胜过弗里茨的吴易昺交流比赛心得，中国女子网球选手王曦雨和教练也来到现场为他加油。比赛中，看台上观众热情的加油助威声，也让张之臻备受鼓舞。\n“机会不是等来的，而是拼来的。”张之臻说，“尽管今后的比赛仍会遇到困难，但我将直面挑战，努力去实现更多梦想。”"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_5-06.htm",
    "date": "2023-05-06",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "中科院声学所团队不断探索发展横波远探测成像测井技术",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-07.htm",
    "date": "2023-05-06",
    "content": "2011年至2021年，我国用10年时间实施找矿突破战略行动。其间累计发现17个亿吨级大油田和21个千亿立方米级大气田，新形成32处非油气矿产资源基地，主要矿产保有资源量普遍增长。\n石油能源建设对我们国家意义重大，中国作为制造业大国，要发展实体经济，能源的饭碗必须端在自己手里。端牢能源的饭碗，必须发挥科技创新第一动力作用，通过技术进步解决能源资源约束、生态环境保护、应对气候变化等重大问题和挑战。\n近年来，中国科学院声学研究所超声学实验室固体声学与深部钻测团队，数十年如一日不懈探索用井下声波来探测能源的核心技术，开发出性能更优越的井下声学探测仪器，对支撑我国深地勘探、保障国家能源安全具有重要的意义。\n——编  者\n\n找到油气田，有哪些步骤？\n“望闻问切”定位置，测井仪器作“眼睛”\n油气勘探是一项复杂而又有高难度的工作，并且存在巨大风险。那么，要想找到油气田，需要经历哪些步骤？\n中国科学院声学研究所研究员、超声学实验室主任陈德华说：“找油气田的过程，可以用传统医学中的‘望闻问切’四字来概括。”\n首先，地质学家会进行区域概查，确定可能存在油气田的地区和范围。这一步相当于“望闻问切”中的“望”和“闻”；然后进行区域普查，利用人工地震方法推断地下岩石的结构，这一步相当于“问”，可以大体确定地下哪些位置存在油气储层；接下来，工程师会钻开潜在油气田的第一口井——探井，进行区域详查，相当于“切”。\n陈德华说：“如果想了解油气层的具体位置以及油气的开采价值，以上的‘望闻问切’还不够，还需要结合一些高科技手段，比如测井技术。”\n测井被称为“石油工业的眼睛”，因为在漆黑而又高温的地下，无法直接观察到地层岩石信息，必须通过测井仪器记录数据并传输到地面，这个过程就好比人的眼睛接收到光信号，并处理成图像以供辨别。\n“将先进的测井仪器放入钻孔内，我们就可以对地下几千米处的油气层进行精细探测，精度能达到厘米级甚至更高。通过测井，可以确定地层的性质，进一步对地层作出准确评价，从而确定地层是否含有油气、含油气量多少、油层厚度以及评估油气可采量。” 陈德华说，“这个过程就好比人们在医院体检时‘做B超’。”\n测井方法通常分为声法、电法、核物理法和核磁共振法四种。其中，向地层发射声波、接收处理反射或折射回来的声波从而获取地层信息的方法，被称为声波测井。“相比其它几种方法，声波测井不仅环保，成本相对还低，更重要的是能够获得许多至关重要的地层岩石力学参数。”陈德华说。\n国产高端声波测井装备，是如何研发出来的？\n“从零开始”解难题，反复试验终量产\n本世纪初，世界范围内油气资源勘探和开发的竞争不断升级。“当时，我们缺乏自主研发的偶极子声波测井换能器，也难以大面积推广应用偶极横波测井的先进技术。这不仅影响了我国高端声波测井装备的国产化，还严重阻碍和制约了我国油气勘探、开采的进度。”陈德华回忆。\n面对棘手难题，中科院声学所的研究团队迎难而上。\n研究可以说是“从零开始”，团队成员们除了能看到市面上已有换能器嵌入仪器后的“长相”，了解它可以实现的一些基本功能外，其余相关材料、结构、参数等具体信息几乎一无所知。\n此后，经过近3年的反复摸索、试验，经历了成百上千次的失败后，团队终于研制出了换能器的第一批样品。陈德华说：“但是，这批换能器样品一旦放入高温环境中进行测试，要么整体开裂，要么压电陶瓷破碎，导致试验失败了一次又一次。”\n究竟是哪里出了问题？近4个月的时间里，团队成员反复研究材料选型，换了十几批材料，并不断改进粘接工艺，经过上百次的反复试验，终于克服了耐高温、高压声波测井换能器的制作难题，研制出了达到国际先进水平的成品。\n国产换能器交付后，随即投入实际应用，并进行了小规模的量产。\n如何克服测井技术的“一孔之见”？\n优化设计“探得远”，激发声源“听得清”\n常规声波测井的探测范围往往局限在井周几厘米至几十厘米的范围内。这就像两个人说话时，双方距离越远，越难以听清对方的话；而如果藏在密闭空间里说话，外面人听到的声音会更小。\n由于测井是在非常狭小的钻孔中进行的，常规测井技术的探测范围非常有限，因此测井技术常被人形容为“一孔之见”。\n如何既“探得远”又“听得清”？\n“对声波测井来说，这就需要不断优化设计激发声源，让声波不仅传得更远，还能‘戴上瞄准镜’，具有‘指哪打哪’的方向性。”陈德华介绍。\n我国超声学领域几代科技工作者从上世纪80年代就开始探索。经过不懈努力，近年来，中科院超声学实验室不断发展低频横波远探测技术，将声波测井的探测范围拓展到了井周数十米甚至上百米。\n“偶极横波远探测的声源相较于普通声波测井的频率范围要低很多。低频声波衰减较小，故而能实现更远的横向探测距离。”陈德华说，“同时，偶极声源的信号存在方位差异性，采用多分量的声波发射和接收，通过信号处理可以确定声波反射体的方向，这就让声波具有了指向性。”\n2012年，中科院超声学实验室成功研发出偶极子阵列声波测井仪；2013年，开始着手横波远探测关键核心技术的研发；2021年底，第三代横波远探测成像测井仪在超深井中实现了清晰的井外地质成像及8340米深度的探测纪录，创下该类国产仪器深度探测纪录，对保障国家能源安全具有重要意义。"
  },
  {
    "title": "国产智能重卡越来越“聪明”（新生活  新体验）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-07.htm",
    "date": "2023-05-06",
    "content": "在通往我国最大集装箱港口的上海浦东新区东海大桥上，最右侧车道路面被黄色油漆醒目地喷涂为“10—13（时）自动驾驶专用”。数辆与众不同的重卡在依次有序行驶，车辆之间保持着相同车距。超车经过这些重卡时，会发现主驾驶座处于自动驾驶状态。这就是我国自主研发的全球最长L4自动驾驶商业化运营智能重卡。\n作为智能重卡的一名安全员，龙在勇在这条线路上往返了近3年。每天上午10时，他都会准时出现在东海大桥靠临港的桥头，登上一辆智能重卡的主驾座，开始对重卡的智能驾驶过程进行“监督”。\n“开始测试！”龙师傅接到手持电台指令后，将方向盘旁边的一个按键切换为自动驾驶，他便起身离开主驾座位，倚靠到了驾驶室第二排，副驾座的测试员胡广权则注视着前方的屏幕。原来，这是智能重卡进行的“减员化”运营测试。\n“开这个大家伙最大的感受是安全省力。”龙在勇有着20多年的驾龄，开重卡也有10年以上，但一开始他还是蛮紧张的，不相信这么大的车能自己开。\n曾经有几次相邻车道的社会车辆经过，司机故意向右偏移方向别车试探一下，结果智能重卡均能及时主动刹车，化险为夷。“隔一段时间车辆自动驾驶系统还会升级，车越来越‘聪明’了。”他笑着说。\n说起省力，龙师傅更是感触很深。“以前人工开重卡到港口取箱，还要排队办票，遇上天气不好或夜晚运输，一天得工作十七八个小时，非常考验体力，容易疲劳驾驶。现在只要在平板电脑上一点，箱子自动派单，重卡到达就能提，而且可以全天候运输，大大提高了生产效率。”\n从东海大桥桥头到洋山港四期自动化码头这段往返72公里的物流环线，涵盖了高速公路、自动化码头、上下匝道等复杂情况，是自动驾驶测试的天然场景。从2022年7月18日开始，除周末和法定节假日外，每天10点到13点，东海大桥双向最外侧的第三车道就被作为仅供自动驾驶测试车辆使用的专用车道。\n龙在勇所在的这辆智能重卡，当天被编排在车队的第二辆，以45公里的时速行进，它的方向盘左右微幅转动，使车辆始终保持在车道中间行驶。根据前方车辆状态，智能重卡自动减速、加速。\n在行驶过程中，车辆一辆接一辆地从左侧超越上来，有时相隔距离非常近，坐在智能重卡上的记者看得心里直发怵，但智能重卡还是自顾自地向前，异常平稳。在即将到达洋山港终点的时候，恰巧遇到“自动驾驶专用”车道上有道路维护设置的警示物品。只见车辆主动降低车速，并在确保安全的前提下，自动侧身向左偏打方向，完美实现变道。\n东海大桥作为洋山港区的唯一陆路通道，其通行效率对港口发展至关重要。根据试点项目规划，到2023年底，上海将在洋山港—东海大桥—临港园区，投入不少于60辆自动驾驶智能重卡，累计完成集装箱集疏运量不少于20万标箱。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_3-07.htm",
    "date": "2023-05-06",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "高原之子（逐梦·致敬功勋党员⑳）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_1-08.htm",
    "date": "2023-05-06",
    "content": "高原的午后，他依然是那身鲜明的装扮——个子不高、身材瘦削，戴一顶藏式毡帽，稀疏的发梢已由白色转成黄色；身穿白大褂，左胸前别着工作证，还有一枚鲜红的党徽；白大褂里面，还是那件酒红色毛衣，那是女儿给他织的，已经穿了20多年。\n面前这位年近九旬的老者，就是“七一勋章”获得者、我国低氧生理和高原医学的开拓者吴天一。\n采访吴老，再次听他畅聊人生。反应敏捷的他，讲到动情处慷慨激昂，谈到欢笑时前仰后合。在他的感染下，我似乎忘记了时间，采访不觉至日暮。\n老旧的红木色办公桌，翻皮的黑沙发，文件资料、报纸刊物堆放如山。在吴老的书房，时光仿佛被拉长……\n一\n1950年，战火即将烧到鸭绿江边。还在读书的吴天一投笔从戎。本想扛枪上战场，却因为文化底子不错，被分配到中国医科大学，“误打误撞”当上了军医。从那以后，这身白大褂，一穿就是70多年。\n几年后，吴天一刚刚从抗美援朝战场归国，又远上高原。脱下戎装、转业地方，他和同为军医的妻子刘敏生响应国家号召，来到自然环境恶劣的青海，甘为高原开发建设、各族群众健康保驾护航。这一来，从此扎下了根，再没有离开。\n这次选择，让吴天一的医学道路聚焦到了高原病研究上。彼时，国内的高原病防治领域还一片空白，不少来青海支援建设的知识青年得上了“怪病”，甚至长眠于高原，但政府、社会各方对此却缺少了解、束手无策。\n“在高原搞经济和国防建设，不解决人的适应问题，不行！”频繁出现的高原病伤亡情况，深深触动了吴天一。他敏锐地意识到，面前是一片无人涉足过的领域，少不了荆棘丛生，但总得有人带头闯出一条路。\n天降大任。以行医为业、以青海为根的吴天一，义无反顾地向高原病研究这座山峰攀登。\n经过多年的积累，从上世纪80年代起，时任青海高原医学科学研究所副所长的吴天一，开始主持一场前无古人的大型田野调查——历时10年，深入青海、西藏、四川、甘肃等地的高海拔乡镇牧村，对发生在青藏高原的各型急慢性高原病，从流行病学、病理生理学和临床学角度，进行了具有开拓意义的科学系统研究，影响深远。\n当时刚刚参加工作的更登，被分配到吴天一身边做助手兼翻译。他至今念念不忘那些年田野调查时的艰辛：“从西宁出发，到果洛藏族自治州玛沁县雪山乡，路途遥远、交通不便，开车就走了整整3天。到了乡里，租上牧民的牦牛，把心电图、血压、血氧、呼吸、心率等检测设备驮上。然后，吴老带着我们骑马挨家挨户去收集数据。吃的是馍馍咸菜，住的是自己搭的‘马脊梁’帐篷。”\n所谓“马脊梁”帐篷，是用羊的腰椎骨头，把两根长木棍固定成“T”字形，再把白色帆布往上一披，就成了一个面积不过3平方米的简易帐篷。“‘马脊梁’帐篷白天热，夜里冷，外面下大雨，帐篷里下小雨。”更登清楚记得，地处高原腹地的雪山乡天气突变，半夜竟下起了大雪，把帐篷都给压塌了……\n与翻山越岭、风餐露宿的艰辛相比，如何取得牧民群众的认同，更是一大难关。对此，吴天一有“绝招”：戴上毡帽、裹着皮袄、脚蹬马靴，和牧民们亲切地交流，牧民们亲热地拉他坐进帐篷——聊到这里，吴老有些“得意”地笑了。\n熟悉吴天一的人，都说他是语言天才。到青海后，他自学藏语，成了藏语通。但吴老并不认为自己天赋异禀：“语言既是工作的需要，也是与患者沟通的桥梁。只要钻进去，没有学不会的语言。”关于这一点，更登深有感触：“白天跋山涉水，晚上窝在‘马脊梁’帐篷里，吴老还坚持每天写日记，把手电筒挂起来当作灯。日记里既有调查心得，也有当地的风土人情、俚语方言。”\n一个雪山乡，3000多个样本，就需要5个月时间收集。10年高原田野调查，走过多少山山水水，经历多少风吹雨打，吴天一已无法尽数。“我当过军人，困难面前，决不当逃兵。”借助收集到的海量临床资料，吴天一最终在国际上首次提出我国藏族已获得“最佳高原适应性”的突破性论点，潜心研究的慢性高原病量化标准被国际高山医学协会确定为国际标准，取得重要的学术成果，为我国高原医学发展做出了开拓性贡献。\n回首来路，吴老觉得成就他的，恰恰是与时代同频共振：“祖国的需要，就是我努力的方向。”\n一字一顿地倾吐出心声，一时间，老人竟老泪纵横。真情流露，赤子情怀。\n二\n在吴天一的书房里，摆放着一张20岁时的照片：他作为中国医科大学体操队的一员正在训练。“杠上前滚翻，那会儿做100个没问题。”吴老回忆。\n有人说，吴天一的身体素质也是“天赋异禀”。与吴老共事了30年、现任青海省高原医学科学研究院中心实验室主任的刘世明，起初也这么认为。直到有一次去北京开会，他和吴老同住一间房，“晚上吴老冲完澡，我再进去冲，却发现水温冰冷，这才知道热水器坏了。”当时二十来岁的刘世明冻得哆哆嗦嗦，而吴老却不以为意地说：“需要热水吗？我常洗冷水澡健身啊。”那时，吴天一已届花甲之龄。刘世明这才恍然大悟：吴老的体格不是一天练成的。\n为获取在特高海拔的人类生理数据，1990年，吴天一组织联合医学考察队，攀登坐落于青海河源地带的阿尼玛卿山。途中，外方人员发生了明显的高原反应，不得不提前放弃。而吴天一继续带领中方人员向上突击。为了鼓舞士气，每天早上他还组织全体队员进行升国旗仪式。最终，在5620米的特高海拔成功建立起了高山实验室——这个位置，比珠峰大本营还高出400多米，是此前高原医学研究领域从未达到过的极限。那时，吴天一已经56岁。次年，国际高山医学协会年会向吴天一授予“高原医学特殊贡献奖”。\n对常人来说已近退休、安享天伦的年纪，吴天一却在不断挑战自己的身体极限。\n青海省高原医学科学研究院一楼大厅，摆放着一件大型科研设备，这就是吴天一自主设计的高低压综合氧舱，是世界首个可模拟上至高空12000米、下至水下30米环境的综合氧舱。走进厚厚的舱体，里面摆放着各类运动器械以及数据采集设备，以便考察人体在高低压模拟环境下的生理体征。\n上世纪90年代初，这个“大家伙”建设完成。可人体实验谁来做呢？吴天一没有二话：“我是设计师，我来！”时至今日，刘世明仍清晰记得首次人体实验时的“惊心动魄”——从模拟海拔6000多米下降时，由于降速过快，他从舱体玻璃窗往里看，发现吴老突然捂住耳朵，面容痛苦。原来，吴天一的右耳鼓膜，当时就被击穿了。出舱后，操作设备的空军总医院工程师连忙道歉：“真对不住，我把您当成歼击机飞行员了。”\n所幸这伤是物理穿孔，两三个月后就能恢复，但总归落下伤疤，影响了听力。1992年，在这座国产高低压综合氧舱启用揭牌仪式上，吴天一登台致辞。他丝毫不提“惊心动魄”的实验经过，而是兴致勃勃地引用了毛主席诗词：“可上九天揽月，可下五洋捉鳖，谈笑凯歌还。”\n讲到这里，吴老冲我吟诵起来，字字铿锵、眉飞色舞，犹见当年意气。\n这首词后面还写道：“世上无难事，只要肯登攀。”埋头登攀的吴天一，几乎可以说是用“遍体鳞伤”，换来了一个又一个高原医学难关的攻克：自主设计、技术领先的高低压综合氧舱投用后，国际合作项目纷至沓来，吴天一“好了伤疤忘了疼”，做实验时耳膜又被击穿过数次；受多年来田野调查强烈的紫外线影响，加上伏案工作用眼过度，吴天一40多岁时双眼就患有白内障，后来做手术植入了人工晶体；跋涉在高原牧乡的吴天一，数次遭遇车祸，全身先后有14处骨折，最危险的一次是4根肋骨骨折，一根肋骨差点戳进心脏，险些丧命；直到现在，他的右大腿还装着钢板，以至于走路时一瘸一拐……\n前几年，吴天一又装上了心脏起搏器。拍拍胸脯，他一昂头：“这些物件都是为人服务的，只要心里头憋足一口气，我还要精神抖擞地继续跟高原病较劲！”\n我这才明白，其实，并非吴天一的身体素质异于常人，支撑他这遍体鳞伤的身躯顽强运转、持续登攀的，不仅仅是体格，更是信念。\n“如今回想，我真是个‘粉身碎骨浑不怕’的逆行者，越是艰险越向前。”吴老这样定义自己，随即笑起来，“不过，我这辈子，也是‘自讨苦吃甘自来’。”\n三\n高原医学之于吴天一，既是一次次冲刺顶峰的大勇，更是一回回悬壶济世的大爱。\n2006年7月1日，青藏铁路全线通车。那一刻，吴天一感到无比欣慰。作为“天路”工程的高原生理专家组组长，他带领医疗团队无数次奔波于昆仑山口、可可西里、唐古拉山沿途，研究建立了一整套卫生保障措施和急救方案，推动工程全线配置了17个制氧站、25个高压氧舱。“当时有个方案，考虑给筑路工人配备氧气瓶，但我说不行，一是不安全，二是浪费大，一半氧气能吸进口鼻就不错了。”吴天一力主必须全线配置制氧站和高压氧舱，“在海拔4905米、世界最高的风火山隧道，我们设计建造了两条输氧管道，不间断地往隧道内供氧，将施工现场的含氧量提高到了海拔3500米左右的水平。”\n正是因为有了吴天一及专家组团队的医疗方案，5年里，青藏铁路14万筑路大军在平均海拔4500米以上地区连续高强度作业，没有一人因高原病死亡，被誉为“高原医学史上的奇迹”。\n吴天一犹记得，工程开工前，他被邀请到北京给铁路部门的干部们讲了一堂高原医学课，“我带着自己编的一本小册子，呼吁要让青藏铁路的所有参与人员都读一读，关键时能救命！”后来，这本《高原病防护手册》被广泛印发，14万筑路大军人手一本。\n2010年4月14日，青海玉树发生7.1级地震。已经76岁的吴天一，主动请战要求奔赴灾区。他说：“玉树人民需要我，我必须要去，现在就去！”当天傍晚，曾经跟着吴天一无数次深入牧区开展田野调查的更登，又一次跟随他一同前往玉树灾区。更登记得：“傍晚7点多钟从西宁开车出发，连夜赶路，第二天上午9点多钟到达玉树，吴老带着我们立即投入了救援治疗。”\n到达玉树，吴天一和医疗人员争分夺秒奋战在废墟间。第一天晚上，大家的晚饭就是方便面，吴老和大家都在汽车上眯了一宿。第二天，玉树体育场搭起了高低板床，更登睡上铺，吴老睡下铺。就这样，吴天一和大家一同在灾区奋战了整整7天。\n从玉树回到西宁后，吴天一顾不上休息，很快组织了一场玉树地震灾后重建卫生保障及高原病防治的课题会，征集到来自国内外的数十篇高质量论文，为玉树灾后重建的卫生保障提供了精准、及时的科学支撑。\n聊着聊着，刘世明“搬”出吴天一新近的大部头论著——《吴天一高原医学》。“这部论著对吴老来说有着特殊的意义，几乎是一部囊括吴老数十年研究于一书的总结之作。全书25篇100章、计340万字，是吴老用了整整三年时间写出来的，可谓他的毕生心血。”谈及此，刘世明眼眶有些湿润了。作为与吴天一共事三十载的同事，他深知这本书的分量。\n翻开书，令我感到新奇的是，除了大量专业艰深的医学内容，书中还有不少自然、历史与人文内容，有关我国作为高原高山大国及我国的高原人类群体。这部论著，堪称是一位中国高原赤子对母亲的传记与献礼。“中国高原医学好像雪莲花一样在冰峰雪岭中生生不息，成为人类医学的奇葩，一定会有更加灿烂的明天”“谨以此书献给为我国高原建设献身和拼搏的人们！”吴老其言千钧。\n聊天时，吴老“埋怨”起老伴。“40多岁的时候，凌晨1点钟催我上床睡觉。60多岁了，不许我熬夜过12点。现在呢，晚上11点准时过来关我的电脑。”夫妻二人当年响应国家号召奔赴青海支援西北建设，如今一待已是60多年。他们的女儿、外孙也都扎根在了青海，同样身披白大褂——一家三代四口人，都献身给了高原医学事业。\n一下午畅谈，不觉日头西沉。吴老拉着我的手，仿佛有聊不完的话。送别时，他独自伫立在楼道的那头，不停地挥手。\n获颁“七一勋章”后，原本就忙碌的吴老更加忙碌了。为了把有限的时间投入科研，他把很多采访、出镜、会议都推掉了。不过有一件事却是例外。每每遇到给年轻人讲话鼓劲的邀约，他从不推辞，再忙也要去。这不，在青海卫生职业技术学院的“开学第一课”上，眼望台下00后莘莘学子的青春面庞，这位已近“90后”的老人坚持站着演说。讲稿都是他自己写的，风格激情澎湃，恰如其人：“青藏高原的乳汁，是培育人才的甘露，这就是我们的母亲。青藏人民正展开双臂迎接你，你的事业就在这里。走进大地，走进生活，你一定会成功！”\n这些对年轻人的殷切寄语，我想，在这位高原之子的心头，至今仍然激荡。\n版式设计：张丹峰  张芳曼"
  },
  {
    "title": "资江边上有座城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/06/nw.D110000renmrb_20230506_2-08.htm",
    "date": "2023-05-06",
    "content": "新邵县城地处湘中资江边上。资江是湖南四大江之一，它从崇山峻岭中奔腾而来，到了新邵县城名景“赛双清”高崖下，突然折向北去，形成巨大河湾。因此，人们常说新邵县城坐落在一个“聚宝盆”上。然而过去，新邵县城位置偏僻，交通闭塞。\n上世纪70年代末的一天，因参加语文竞赛，我跟着老师第一次进了新邵县城。那次竞赛获得的奖品是一支精美的钢笔。后来老师让我写进城印象，我用那支钢笔写下的县城印象，却只有一处老码头、两条主街、一个小广场。老码头叫酿溪码头，在资江和酿溪小河的交汇处，岸上种着几棵柳树。从前，由于陆上交通不发达，本地的生姜、百合、辣椒和药材等土特产大都从这里发运出去，输送到下游的益阳、汉口等地。三十多年前，县城边的这一段资江上还没有大桥，两三条柴油机渡船整天突突作响，将资江南岸的酿溪码头和北岸大坪的曹家码头联系在一起。两条主街呢，一条连接湘中古城邵阳市，一条通向涟源、娄底。小广场在县城中心三角区，西高东低，颇为简陋，也不热闹。\n后来，我从乡下一所高中调到县城工作，在县里主办的报纸当编辑。与县城的缘分始于一支“笔”，又因为“笔”在这里扎下根来。做新闻采写工作二十余载，我与县城可谓“笔”缘匪浅，县城每一个稍大的变化都在我的笔下映现。\n春风拂绿资江岸。县城尽管是一点一点在变，却绚丽得如一个万花筒。譬如主街大新街，一直在嬗变中。特别是前些年，县委县政府依托历史文化对棚户区进行改造后，这条县城“招牌街”的布局和配套设施焕然一新。大新街地下街道建成后，更让人感觉到这条街道有了丰富的立体感。原来的县城中心三角区小广场不仅降了坡，规模有所扩大，而且变得相当规范。\n记得初进县城工作时，每到黄昏时分，我会独自从县委大院往资江一桥去散步，放松一天的忙碌状态。站在资江一桥上，只见碧江若带，“赛双清”青翠如黛，顿时心旷神怡。后来我在采访中了解到，最先让县城扩建打开突破口的，就是资江一桥的修建。这座五拱青石大桥的建成，使新邵县城往北扩宽了一半。原先荒莽的大坪，很快成了生机勃勃的经济开发区。这之后，随着资江二桥的建成和新邵大道绕城线的贯通，县城更是越“长”越大……\n大坪经济开发区成立后，蔡锷大道新邵段成了新邵县城的南大门，开车不到十分钟便可从新邵县城到达邵阳市。随着二广高速的开通，县城旁边的新邵西收费站成了南来北往车辆驶进新邵县城便捷的入口。而从新邵县城出发，过新邵西收费站，可以转上沪昆、二广、邵坪、衡邵、娄新五条高速公路中的任何一条，到达各地。新邵县城早已与广阔的世界连接了起来。\n县城越建越美，我笔下关于它的篇章自然越写越多。我越来越感觉到，我的生命时光已和这座城融为一体，难以割舍。那年，忽然有了个去一座中等城市工作的机会。走，还是不走？凝望着养育过我的穿越县城的资江，我踌躇再三。回想起走进县城后的一幕幕，最后我还是决定留下来。\n现在每逢周末，我都会带上家人，来到县城新建的景点游玩休闲。城西新打造的“资江码头”已成为网红打卡点，堤岸上绿树繁花，木芙蓉、红叶石楠、玉兰等竞相绽放；夜幕里灯火璀璨，人影绰约，歌声悠扬。在“资江码头”旁的小石山上，竖起了一座宝塔，名为“灵犀塔”。这是新邵县境内唯一的宝塔，已成为新邵县城的新地标。登塔远眺，但见资江浩荡，高楼鳞次栉比，大桥车水马龙，令人思绪飞扬……\n身在新邵，我的心每天都为这座城的变化而激动。纵然两鬓染霜，手中的笔依然有无限情思想要倾诉……"
  }
]