[
  {
    "title": "海南加快制度创新优化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-01.htm",
    "date": "2023-08-17",
    "content": "“加注完毕，各部门按离港程序作业。”8月16日，随着一声汽笛长鸣，中国石化海南炼油化工有限公司当月第十四艘保税油加注船缓缓驶离海南洋浦港。“得益于通关便利化政策进一步完善，今年前7个月保税油加注船次超240船次，同比增长100%以上。”公司生产经营部副经理宋鹏俊介绍。\n出口成品油“即检即放”等检验监管模式创新，大幅提升了海南洋浦经济开发区相关企业出口能力。“今年上半年炼化产能提升57万吨、运营成本节省509余万元，减少滞期费近65万元，通关时间缩短50%以上。”洋浦经济开发区海关属地查验处处长刘桂芳说。\n海南自由贸易港建设以来，洋浦经济开发区推出一系列制度创新举措。按照统一部署，从今年4月13日起，洋浦保税港区11项政策措施（第一批）扩区试点正式实施，实施范围从保税港区的2.23平方公里扩大到洋浦经济开发区的114.7平方公里。作为海南自由贸易港建设的“样板间”，洋浦保税港区政策扩大实施范围将为制度集成创新提供更广阔的空间，惠及更多经营主体。\n2018年4月，习近平总书记在庆祝海南建省办经济特区30周年大会上的重要讲话中指出，“要以制度创新为核心，赋予更大改革自主权，支持海南大胆试、大胆闯、自主改，加快形成法治化、国际化、便利化的营商环境和公平开放统一高效的市场环境。”打造一流营商环境是海南自由贸易港建设的重要特征和核心竞争力所在。\n深入贯彻落实习近平总书记重要讲话精神，海南把制度集成创新摆在突出位置，持续优化营商环境，全面加快推进自由贸易港建设。\n法治是最好的营商环境。海南自由贸易港法施行以来，截至今年6月，海南以“急需先立”“小切口”为原则，出台优化营商环境条例、知识产权保护条例等24件自由贸易港法规，让投资者吃下“定心丸”。\n7月13日，海口市江东新区落户企业中州航空引进一架货运飞机，货值约7.18亿元，减免税款约1.01亿元，创下海南交通工具及游艇“零关税”政策项下单票享惠数额新高。海南通过动态清单管理、跨部门协调监管和风控等集成创新做法，建立“零关税”进口商品全流程监管模式，助力释放“零关税”政策红利。截至今年上半年，海口海关累计监管“零关税”货值174.3亿元，减免税款31.7亿元。\n聚焦贸易投资自由化便利化，海南大胆试、大胆闯、自主改，正在加快建立与高水平自由贸易港相适应的政策制度体系。随着“中国洋浦港”船籍港、离岛免税商品全流程溯源管理等一批同国际接轨的制度集成创新成熟应用，今年上半年海南货物贸易进出口总额达1151.6亿元，在历史同期首次突破千亿元。\n2022年12月，海南省营商环境建设厅正式揭牌成立。海南深化体制机制改革，优化政务服务，助力自由贸易港建设。2022年，海南推出“机器管招投标”“市场准入承诺即入制”等多项制度改革创新成果，大大降低了企业制度性交易成本。全省政务服务事项的网办率超过90%，所保留审批事项的审批流程和时限压减约70%，工程建设审批时间比前两年又压缩50%。\n海南自由贸易港建设以来，已累计推出15批134项制度创新案例，其中8项向全国复制推广。持续优化的营商环境，不断激发经营主体活力。截至今年6月底，海南省经营主体突破300万户。今年上半年，海南全省规模以上工业增加值增速同比增长19.9%，增速位居全国前列。"
  },
  {
    "title": "推行绿色生产生活方式，统筹减污降碳协同增效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-01.htm",
    "date": "2023-08-17",
    "content": "推动形成绿色发展方式和生活方式，是发展观的一场深刻革命。\n在首个全国生态日到来之际，习近平总书记作出重要指示强调，“在全面建设社会主义现代化国家新征程上，要保持加强生态文明建设的战略定力，注重同步推进高质量发展和高水平保护”。\n习近平总书记在日前召开的全国生态环境保护大会上强调，“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”“加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色”。\n追风逐日，风电装机连续13年稳居全球首位，光伏装机连续8年居全球首位；绿色“智”造，规上工业单位增加值能耗10年累计下降幅度超36%；穿梭驰骋，新能源汽车从第1000万辆到突破第2000万辆，仅用17个月……\n党的十八大以来，在习近平生态文明思想的科学指引下，我国加快构建绿色低碳循环发展的经济体系，大力推行绿色生产生活方式，走出了一条生产发展、生活富裕、生态良好的文明发展道路。\n新征程上，各地区各部门瞄准既定目标积极稳妥推进碳达峰碳中和，统筹推进高质量发展和高水平保护，努力绘就美丽中国新画卷。\n先立后破，提升能源发展“含绿量”\n推进碳达峰碳中和，能源领域是主战场。\n习近平总书记指出，“能源低碳发展关乎人类未来”“要把促进新能源和清洁能源发展放在更加突出的位置”。\n东南沿海，全球首台超大容量16兆瓦海上风电机组并网发电，风机转动一圈，发电量可供三口之家使用7天左右。\n西北戈壁，我国首个万吨级光伏制氢项目新疆库车绿氢示范项目投产，每年可减少二氧化碳排放48.5万吨。\n党的十八大以来，我国立足能源资源禀赋，坚持先立后破，积极壮大清洁能源产业，推动能源清洁高效利用，不断释放创新发展动能，加速构建清洁低碳安全高效的能源体系。\n——非化石能源实现跨越式发展。\n金沙江上游，华电叶巴滩水电站建设现场，平移式缆机将近30吨重的混凝土送至位于坝基的浇筑工地。\n“首批机组计划2025年投产发电，电站年发电量预计102亿千瓦时，每年可节约燃煤超300万吨。”华电金上叶巴滩分公司执行董事刘强介绍。\n非化石能源开发规模不断扩大。全球最大水光互补电站在四川甘孜投产，我国海拔最高风电项目在西藏措美并网，我国首座深远海浮式风电平台“海油观澜号”在海南文昌油田群发电……截至今年上半年，非化石能源发电装机容量13.9亿千瓦，占全国发电总装机容量的51.5%。\n与此同时，清洁能源消纳持续向好，2022年风电、光伏发电平均利用率分别为约97%和98%，较“十二五”末分别提升12个和9个百分点。\n——化石能源清洁高效利用水平提升。\n走进江苏徐矿综合利用发电有限公司，两台循环流化床机组有序运行，厂区屋顶、车棚等处还分散布局了6500多块光伏板，贡献更多绿电。“通过改造，单台机组每年可节约动力煤近7000吨。”公司技术支持部副部长赵强说。\n新时代十年来，我国煤炭清洁高效利用深入推进。80%以上的煤电机组实施了节能改造，平均供电煤耗10年累计下降23克标准煤；90%以上的煤电机组实现了超低排放，电力行业大气污染物排放量下降近90%。\n——绿色低碳技术支撑作用持续强化。\n7月11日，我国最长二氧化碳输送管道——“齐鲁石化—胜利油田百万吨级CCUS项目”二氧化碳输送管道投运，首次使用了具有自主知识产权的大排量增压泵。\n新时代十年来，能源领域加快先进适用技术研发和推广应用，量产单晶电池转化效率多次刷新世界纪录，百万千瓦级水电机组建造能力领跑全球，核电形成自主品牌的“华龙一号”“国和一号”等三代大型先进压水堆技术，新型储能、氢能等前沿领域研发应用不断取得新进展，能源低碳转型的内生动力持续增强。\n国家能源局有关负责人介绍，下一步，将继续加快推动能源科技自立自强，持续加强前沿性绿色低碳技术攻关，完善能源科技创新体制机制，聚焦大容量风电、高效光伏、大容量储能、低成本可再生能源制氢等重点领域和方向，开展集中攻关、技术突破和成果应用。\n降碳减污，增强产业发展新动能\n河北张家口，河钢集团全球首例120万吨氢冶金示范项目现场，一座120米高的氢气竖炉塔架巍然矗立。负责总体设计的中国五矿所属中冶京诚氢冶金工程总设计师赵志龙介绍，与传统碳冶金工艺相比，氢冶金工艺可减排七成的二氧化碳，“未来还要努力推进100%绿色氢气冶金，实现钢铁生产净零碳排放。”\n党的十八大以来，我国紧紧抓住新一轮科技革命和产业变革的机遇，下大气力推动钢铁、有色、石化、化工、建材等传统产业优化升级，推动互联网、大数据、人工智能、5G等新兴技术与绿色低碳产业深度融合，不断增强发展新动能。\n——节能增效，传统产业加快绿色转型。\n今年4月，国内首个全装配式“摩天工厂”深圳坪山新能源汽车产业园区一期竣工交付。通过采用装配式建造等技术，工期节省15%、水电节省20%、垃圾排放减少20%。\n印染车间，“产业大脑”助力绿色生产。“如今只需输入指令，机器便可精准调取对应染料，自动输送至对应染缸，减少染料浪费。”浙江迎丰科技股份有限公司负责人说。\n以节能、减排、增效为目标，各地大力推进技术创新、模式创新、标准创新，传统产业绿色化水平全面提升。工业和信息化部的数据显示，截至目前，国家层面共创建绿色工厂3616家、绿色工业园区267家、绿色供应链管理企业403家。\n——标本兼治，积极稳妥化解过剩产能。\n对资源消耗量高、污染物排放量大的行业实行产能等量或减量置换政策；对高耗能行业实施阶梯电价等差别化电价政策……党的十八大以来，我国持续深化供给侧结构性改革，改变过多依赖增加资源消耗、过多依赖规模粗放扩张、过多依赖高耗能高排放产业的发展模式，化解过剩产能和淘汰落后产能，坚决遏制高耗能、高排放、低水平项目盲目发展。\n截至去年底，全国共淘汰落后和化解过剩产能钢铁约3亿吨、水泥4亿吨、平板玻璃1.5亿重量箱。全国燃煤锅炉和窑炉从近50万台降低到目前不足10万台，减少燃煤使用量4亿多吨。\n——创新驱动，发展壮大战略性新兴产业。\n湖北襄阳，总投资100亿元的新能源锂电池生产研发项目开工；江苏南京，紫金山实验室发布全球首个大网级网络操作系统；内蒙古呼和浩特，瞄准半导体单晶硅国产化进行科技攻关……把科技创新作为调整产业结构、促进经济社会绿色低碳转型的动力和保障，经济发展的“含金量”和“含绿量”显著提升。\n绿色产业规模持续壮大。今年上半年，光伏电池、风力发电机组、水轮发电机组等产品产量同比分别增长54.5%、48.1%、32.3%；与新能源汽车相关的汽车用锂离子动力电池、充电桩等产品产量同比分别增长46.4%、53.1%。\n提升能效，运输更环保、出行更低碳\n交通运输行业是加快绿色发展的重点领域。\n习近平总书记指出，“要加快形成绿色低碳交通运输方式，加强绿色基础设施建设，推广新能源、智能化、数字化、轻量化交通装备，鼓励引导绿色出行”。\n新时代十年来，我国以提升交通运输装备能效水平为基础，以优化用能结构、提高组织效率为关键，绿色交通运输体系加快建设，让运输更加环保、出行更加低碳。\n运输结构持续优化。\n“呜！”8月1日上午，62标准箱汽配零件货物搭乘渝甬班列，从重庆团结村车站出发驶向宁波舟山港北仑港区，后续将乘巨轮出海。\n“相比公路，铁路、水路在大宗货物和集装箱中长距离运输方面，运量大、能耗小、污染轻，铁水联运可以充分发挥这个比较优势。”宁波舟山港股份有限公司业务部负责人张周龙介绍，去年宁波舟山港海铁联运完成145.2万标箱，节约燃油9200万升。\n河北唐山港曹妃甸港区，一辆辆电动重卡正排队充换电。“仅需5分钟便能完成换电，能源成本比燃油卡车降低近一半。”河北港口集团业务部负责人介绍，截至目前，400辆电动卡车累计承运约1830万吨货物，减少二氧化碳排放量约6万吨。\n新时代十年来，我国大力发展多式联运，推动多式联运示范工程建设，提高铁路、水路在综合运输中的承运比重，加快发展绿色物流，推进交通运输工具绿色转型。“十三五”期间，全国港口集装箱铁水联运量由“十二五”末的236万标箱增长到687万标箱，年均增长23.8%，今年上半年集装箱铁水联运量同比增长约9.4%。\n基础设施绿色化水平不断提升。\n公路上，充电更便利。“暑假自驾游，尝试使用服务区的快充桩，半小时就能充70%的电，方便又快捷。”在申嘉湖高速嘉善服务区，上海市民王先生说。截至6月底，全国各类充电桩超过660万台，同比增加69.8%。\n码头边，岸电更普及。“船舶在靠港期间，不使用船舶柴油发动机，改用陆地电源向船体供电，能有效降低噪声、减少污染物排放。”交通运输部长江航务管理局有关负责人说。\n超九成高速公路覆盖充电设施，长江干线重点大型客运、商品汽车滚装和集装箱码头泊位岸电设施基本全覆盖，全国铁路电气化率达73.8%，我国着力推进绿色公路、绿色港口、绿色航道建设等工作，交通基础设施绿色化水平显著提升。\n绿色低碳出行渐成风尚。\n一键开启步行导航，绿色的碳能量球不断变大……北京市交通委联合高德、百度等打造北京绿色出行一体化服务平台，完善实时查询功能，并且增加了碳普惠功能。“截至6月底，平台碳普惠实名注册用户量突破350万。”高德地图绿色出行碳普惠项目总监赵毅说。\n软件升级，硬件换新。武汉提高新城区线网密度，力争到2025年公交专用道单向里程达到300公里；深圳大力推动慢行交通发展与建设，市民慢行出行占比提升至60％以上……各地加快公共交通基础设施建设，加强自行车专用道和行人步道等城市慢行系统建设，积极引导低碳出行。\n交通运输部有关负责人介绍，目前我国乘坐城市公共交通在城市客运中占比达到72.5%。下一步将深入推进国家公交都市建设、城市绿色货运示范工程建设，加快推动出行方式低碳转型，不断构建清洁低碳的交通运输体系。\n“绿色低碳发展，这是潮流趋势，顺之者昌。”锚定建设美丽中国目标，深入贯彻习近平生态文明思想，久久为功、持续发力，不断厚植高质量发展的绿色底色，必将谱写新时代生态文明新篇章。"
  },
  {
    "title": "李强主持召开国务院第二次全体会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-01.htm",
    "date": "2023-08-17",
    "content": "新华社北京8月16日电  国务院总理李强8月16日主持召开国务院第二次全体会议，深入贯彻习近平总书记关于当前经济形势和经济工作的重要讲话精神，全面落实党中央决策部署，对做好下一步工作进行再部署、再推进，确保完成全年目标任务，扎实推动高质量发展。\n李强指出，今年以来，在以习近平同志为核心的党中央坚强领导下，在各地各部门的共同努力下，我国经济运行总体回升向好，为实现全年目标任务打下了良好基础。我们要切实把思想和行动统一到党中央的科学判断和决策部署上来，坚持稳中求进工作总基调，坚定信心、保持定力、奋发作为，精准有力实施宏观调控，强化各类政策协调配合，在攻坚克难中不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，在固本培元中加快塑造高质量发展新优势。\n李强强调，要着力扩大国内需求，继续拓展扩消费、促投资政策空间，提振大宗消费，调动民间投资积极性，扎实做好重大项目前期研究和储备。要着力构建现代化产业体系，加快用新技术新业态改造提升传统产业，大力推进战略性新兴产业集群发展，全面加快制造业数字化转型步伐。要着力深化改革扩大开放，深入实施新一轮国企改革深化提升行动，优化民营企业发展环境，推动外贸稳规模优结构，更大力度吸引和利用外资。要着力促进区域城乡协调发展，深化落实主体功能区战略，深入实施新型城镇化战略和乡村振兴战略，巩固拓展脱贫攻坚成果。要着力防范化解重大风险，有力有序有效推进重点领域实质性化险。要着力保障和改善民生，加大困难群众社会救助兜底保障力度，多渠道促进就业增收。要着力强化防灾减灾救灾和安全生产监管，切实做好灾后恢复工作，深入开展安全生产风险隐患排查整治，最大限度保障人民群众生命财产安全。\n李强强调，要大力提升行政效能，为完成各项任务提供有力保障。国务院各部门要强化全局观念，心怀“国之大者”，找准工作切入点，打开工作新局面。要主动跨前一步，加强协同配合，围绕“高效办成一件事”合力攻坚，不断增强群众和企业的获得感。要打破思维定势，坚持一切从实际出发，不断优化工作流程和推进方式。要更好履职尽责，把监管与服务、保安全与促发展有机结合起来，多为发展想办法，多为企业助把力，在全社会营造干事创业、共促发展的浓厚氛围。\n国务院全体会议组成人员出席会议，国务院其他部门、单位负责人列席会议。各省（区、市）政府和新疆生产建设兵团主要负责人以视频形式在当地列席会议。"
  },
  {
    "title": "铁路暑运累计发送旅客超6亿人次（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-01.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：7月1日至8月15日，铁路暑运累计发送旅客6.14亿人次。其中，8月12日发送旅客1532.6万人次，创暑运单日旅客发送量历史新高。\n国铁集团客运部负责人介绍，8月中旬以来，随着旅游客流持续走高，铁路出行需求十分旺盛。铁路部门在确保汛期旅客列车安全的前提下，发挥高铁成网运营优势，统筹运用新线路新装备等运力资源，精心制定列车开行方案，提升客运服务品质。\n扩大旅客运输能力。全国铁路日均开行旅客列车达10578列，较2019年同期增长18.9%。根据12306客票预售和候补购票大数据动态分析，灵活增开旅客列车，组织动车组重联运行、普速旅客列车加挂车厢，在部分旅游城市间开行夜间高铁，最大限度提升客运能力，有效增加热门地区和方向运力供给，持续开好公益性“慢火车”，努力满足人民群众出行需求。\n丰富客运产品供给。为更好服务旅客暑期出游，在北京、上海、广州、西安、杭州、黄山等主要旅游城市间，加大旅游列车开行力度，与景区、酒店协调联动，提供全程旅行服务；开好红色游等特色旅游列车，打造精品旅游列车品牌，满足旅客多样化出行需求。\n针对暑期儿童、学生旅客集中出行，全国铁路部门加大服务保障力度，投入更多引导组织和安保力量。"
  },
  {
    "title": "最高人民检察院深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-01.htm",
    "date": "2023-08-17",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，最高人民检察院贯彻落实习近平总书记重要讲话精神和党中央决策部署，把理论学习、调查研究、推动发展、检视整改等贯通起来，有机融合、一体推进，做到主题教育与检察工作两手抓、两手硬、两促进，将主题教育成果转化为解难题促发展的强大动力。\n高标准抓实理论学习，着力提升政治能力\n最高检坚持把理论学习作为主题教育的重中之重，全力做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作；坚持从党的科学理论中悟规律、明方向、学方法、增智慧，从政治上学、从政治上悟，着力提升政治能力——\n淬炼政治忠诚。把理论学习作为推动检察事业发展的政治保证抓紧抓实，全面系统深入把握习近平新时代中国特色社会主义思想的核心要义、精神实质、丰富内涵、实践要求，增进政治认同、思想认同、理论认同、情感认同。\n坚定政治定力。坚持党对检察工作的绝对领导，在全面学、重点学、跟进学上下苦功。融入历史方位、联系发展实践，坚持以习近平新时代中国特色社会主义思想为指导，不折不扣地落实好党中央重大决策部署。\n强化政治担当。紧紧围绕高质量发展，对党忠诚、为党分忧、为党担责、为党尽责，把以人民为中心的发展思想贯彻到法律监督全过程。\n创新方式方法。最高检通过开展主题党日、专题党课、主题联学、交流研讨等活动，以及举办大检察官讲堂、青年学习讲坛、检察官阅读征文等活动，推动理论学习往深里走、往实里走、往心里走。\n高质效开展调查研究，着力破解难题\n最高检坚持把调查研究作为主题教育的重要内容。最高检党组研究制定《关于在检察机关大兴调查研究的实施方案》，确定了推进检察机关法律监督理念、体系、机制、能力现代化等23个重点课题，坚持调、研、用并重，推动解决人民群众反映强烈的执法司法突出问题，以及影响和制约检察工作发展的深层次问题。\n最高检第一检察厅聚焦诉前羁押强制措施适用情况，对某市检察机关涉诉前羁押的1392个案件逐一评查，“解剖麻雀”，检视问题；围绕“贯彻宽严相济刑事政策”调研发现的问题，推动逮捕社会危险性、羁押必要性审查等规范性文件的修订与落实。\n最高检第五检察厅深入研究涉海涉渔社区矫正监管监督的难点、堵点，同司法部社区矫正管理局举办现场交流活动，深入研究问题、总结基层创新经验，共商推动涉海涉渔社区矫正对象监管监督工作规范化、制度化的更优路径。\n最高检第八检察厅围绕公益诉讼专门立法等8个课题开展专项调研；把调研与办案成效“回头看”相结合，持续跟踪调研万峰湖等生态环境污染专案办理的现场成效，发现新问题、解决新问题。\n“不仅要重视开展调查研究，更要注重调研成果的总结、固化和应用。”最高检相关负责人表示，调研成果不能束之高阁，要认真研究并将其切实转化成符合司法规律的工作思路，转化成检察工作实效，转化成解决基层难点堵点的具体行动。\n高质量推动检察工作，做实检察为民\n7月31日，最高检会同全国工商联举办民营企业家专场的第四十二次检察开放日活动。活动中，最高检发布《企业法律风险提示》，通过对近年来受理、审查的控告申诉案件进行全面梳理，分析归纳民营企业所涉控告申诉案件的总体成因和风险点，提出在先的法律风险提示，得到与会民营企业家点赞。\n最高检坚持把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推动检察工作高质量发展结合起来。满足人民群众日益增长的美好生活需要，抓实最高检为民办实事项目清单，坚持高质效办好每一个案件，将办案的质量、效率、效果有机统一于公平正义。\n聚焦黄河流域生态保护和高质量发展这一重大国家战略，4月12日，最高检联合水利部在河南郑州举办首届服务保障黄河国家战略检察论坛，并启动黄河流域水资源保护专项行动，着力构建水行政执法与刑事司法与检察公益诉讼相衔接的生态保护大格局，推动黄河流域生态保护和高质量发展。\n践行人民至上、做实检察为民，最高检持续抓实守护食品药品安全、支持起诉、司法救助、老弱妇幼残权益司法保护等为民实事，并立足各项检察职能，组织机关各部门全面梳理涉及人民群众急难愁盼的具体问题，研究提出最高检为民办实事项目清单。\n最高检相关负责人表示，最高检将紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，以依法能动的检察履职，办好为民实事，服务经济社会发展，把主题教育成果落实到全面贯彻党的二十大精神、以检察工作现代化服务中国式现代化的各项工作任务中。"
  },
  {
    "title": "锚定高质量  激发新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-01.htm",
    "date": "2023-08-17",
    "content": "经济增速连续6年居国家级新区前列，地区生产总值从不足5亿元增长到342亿元，常住人口从不足10万人增长到55万人，经营主体从不足1000户增长到3.4万户……短短11年，甘肃省兰州市北部的秦王川盆地黄土滩上，兰州新区拔地而起，一座产业集聚、产城融合、开放平台功能逐渐释放的现代新城正加快形成。\n2019年8月，习近平总书记在甘肃考察时强调，“推进供给侧结构性改革，加快构建覆盖城乡、功能完备、支撑有力的基础设施体系，加快改造传统产业，培育新兴产业，加大改革攻坚力度，加快构建开放新格局，积极发展高附加值特色农业，统筹旅游资源保护和开发，不断夯实高质量发展基础。”\n深入贯彻落实习近平总书记重要讲话精神，兰州新区锐意改革创新、持续推动高质量发展。“今年上半年，地区生产总值同比增长11%，进出口贸易额同比增长47%，税收收入同比增长130%。”兰州市委常委、兰州新区党工委书记杨建忠说，兰州新区经济发展跑出加速度，产城融合有了新突破，生态环境持续改善，向西开放的路子越走越宽。\n——深化改革，先行先试闯新局。\n“生产建设周期整整缩短了12个月！”甘肃海亮新能源材料有限公司董事长王树光说，得益于兰州新区企业投资项目承诺制，公司15万吨高性能铜箔材料项目，从落地到开工，再到首条生产线投产出箔，前后不到半年。\n减少事前审批，强化事后监管约束和过程服务，兰州新区精简审批事项。“审批主要事项由23项精简至5项，审批时限由147个工作日压缩到26个工作日，新签项目当年开工率达80%以上。”兰州新区政务服务中心负责人王子铭说，截至目前，已有300余个项目签订了企业投资项目承诺书，实现了早开工、早投产。\n兰州新区敢闯敢试，一批改革举措取得突破性进展。“机构设置上实行‘大部制、大服务、扁平化’，构建了新区管委会—园区管委会—镇（社区）三级管理服务架构。”杨建忠介绍，新区机关部门及事业单位内设科级机构压缩了51.2%。\n“如今，兰州新区各部门职能更加优化、权责更加协同、运行更加高效，政务服务全年不打烊。”兰州新区党工委副书记张爱胜说。\n——创新发展，第一动力劲头足。\n走进兰州兰石集团有限公司生产车间，只见直径4米的合金圆柱体中，弧光闪烁、焊花飞舞。“这是即将焊接成型的镍基合金N08120材质冷氢化反应器。”兰石重装炼化公司产品工艺高级技术主管朵元才说，这套反应器实现了我国新能源装备制造领域新突破。\n在兰州新区，70多个科研创新团队、6000多名科技型人才开展科学研究，168个创新平台不断激发创新动力。\n兰州科近泰基新技术有限公司，是一家拥有医用重离子加速器关键技术及其生产制造、安装调试、运维能力的医疗器械企业。“我们公司已实现年产医用重离子治癌装备3套，性能指标、临床反馈不逊色于进口设备，成本下降了一半。”公司副总经理杨文杰说。\n创新是引领发展的第一动力。近年来，兰州新区引进中国科学院近代物理研究所重离子应用技术等重大科技成果转化项目，开辟发展新领域新赛道、塑造发展新动能新优势，以科技创新引领产业升级。\n“去年兰州新区科技进步贡献率达62%，有研发活动的规上工业企业占比为41.1%。”兰州新区科技局局长杨天岳介绍，今年上半年，新区技术合同成交额达6.42亿元，高新技术企业数量达112户。\n——生态优先，绿色发展路子宽。\n风过，绿波漾。林荫道，孩童在玩耍；湖边亭，人们在散步。风景优美的秦王川国家湿地公园，改造前是盐碱荒滩。兰州新区管委会副主任罗耀宗介绍，过去这里植被稀、风沙多，土壤盐渍化程度高，经过整理土地、改良土壤、配套节水灌溉设施，满足了植物种植要求。\n“历时5年，通过生态修复和城区公园水系建设等，绿化管护面积增加了10倍。”兰州新区市政集团绿洲公司总经理杨春荣说，秦王川国家湿地公园水域面积不断扩大，湿地生物多样性显著增加，已逐步形成水、鸟、鱼共存的生态循环系统。迄今，兰州新区已记录到植物127种、动物98种，包括绿头鸭、斑嘴鸭、灰雁等。\n“绿起来的兰州新区，意义不止于宜居，还在于高质量修复和保护黄河上游水源涵养区，并对祁连山生态环境起到支撑作用。”罗耀宗说，截至目前，兰州新区累计完成造林绿化20余万亩，实施生态修复12万亩，建成区绿化率达36%。\n“绿色发展，离不开产业生态化、生态产业化。为此，我们高标准规划建设150平方公里绿色高端化工产业园。”兰州新区绿色化工园区管委会主任于凤刚说。\n——对外开放，发展空间更广阔。\n7月19日，兰州新区中川北站，首批发往印度孟买的南亚陆海多式联运设备专列顺利发出。\n“兰州新区铁路口岸，已成为‘兰州号’国际货运班列和‘一带一路’国际物流通道的集散地和集结点。”兰州新区商务和文化旅游局局长王岩山说，中欧、中亚、西部陆海贸易新通道国际货运班列常态化运营，“今年上半年，兰州新区完成国际班列到发129列，同比增长14.29%。”\n近年来，兰州新区着力打造向西开放重要战略平台，快速搭建综合保税区、国际航空港、铁路口岸、国际通信专用通道等对外开放平台，相继获批国家外贸转型升级基地、国家进口贸易促进创新示范区、国家加工贸易梯度转移重点承接地等功能性平台，对外开放体系逐步完善。\n兰州新区综合保税区封关运营7年来，活跃企业增长25倍，累计完成进出口贸易额超350亿元，其中跨境电商网购保税年业务单量从不足千单增长至30万单。\n发挥区位优势，兰州新区积极融入“一带一路”建设，机电装备、中成药、化工产品等远销欧洲、中亚、西亚、北美等60多个国家和地区。今年上半年，新区进出口贸易额呈两位数增长，对外开放交流合作不断呈现新气象。\n（相关报道见第六版）"
  },
  {
    "title": "福建省浦城县推动科技特派员下沉基层——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_7-01.htm",
    "date": "2023-08-17",
    "content": "“瞅准害虫生长期，打药才有效，现在还不是时候。”听说种粮大户陈兆武眼下就要打农药，廖义利赶紧跑到田里劝阻。廖义利是福建省南平市浦城县农技站副站长，也是浦城县再生稻南片区域的技术负责人。\n“水稻在不同成长期要用不同的药，不能指望打一次药就能包治百病，也得当心农药残留影响大米品质。”廖义利的解释，让陈兆武改变了主意。\n“在一线做农技推广，得多往田间地头跑、多跟农民打交道。”今年上半年，廖义利有一半以上的时间都在田间地头，为十里八乡的农民讲解技术问题。“我们唯有扎根乡村，苦干实干，才能不负乡亲们的厚望。”廖义利说。\n浦城县，今年再生稻种植面积将达7万亩。为确保丰产丰收，浦城县选派40多名像廖义利这样的县级科技特派员，在各地传播新技术、普及新成果、培育新农民。\n回县城路上，廖义利的手机不停地响。全县种粮大户微信群里，不时弹出新消息。廖义利一条条回复着问题，“越是农忙，我们越要全天候待命，粮食安全容不得一点闪失。”\n前几天，廖义利一大早就接到陈兆武的视频电话。视频中，稻浪翻滚、稻穗结实。“庄稼长势很好，感谢你们的技术指导，今年肯定又是个丰收年！”陈兆武说。"
  },
  {
    "title": "李鸿忠在青藏高原生态保护法实施座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-02.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠16日在京出席青藏高原生态保护法实施座谈会并讲话。他强调，要以习近平新时代中国特色社会主义思想为指导，增强学习贯彻习近平生态文明思想的政治自觉、思想自觉、行动自觉，认真贯彻落实习近平总书记在全国生态环境保护大会上的重要讲话和关于首个全国生态日的重要指示精神，推动青藏高原生态保护法全面有效实施，汇聚高水平保护青藏高原生态的法治力量。\n李鸿忠指出，青藏高原生态保护法是一部特殊地域生态环境保护的专门法律，将于今年9月1日起实施。要认真学习领会习近平总书记关于保护青藏高原生态的重要指示精神，准确把握立法宗旨和原则，坚持生态保护优先，坚持尊重自然、顺应自然、保护自然，坚持山水林田湖草沙冰综合治理、系统治理、源头治理，坚决守住自然生态安全边界。\n李鸿忠强调，要抓好重点工作，大力普及宣传法律知识，全面落实政府法定职责，持续加强生态环保司法保护力度，做好法律配套衔接，确保青藏高原生态保护法实施开好局起好步，用法治力量筑牢中华民族永续发展的生态根基。\n全国人大常委会副委员长王东明、丁仲礼出席会议。\n有关部门、有关地方负责同志，全国人大代表，专家学者等在会上发言。"
  },
  {
    "title": "5名“最美应急管理工作者”代表与中外记者见面交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-02.htm",
    "date": "2023-08-17",
    "content": "近日，中央宣传部、应急管理部联合授予2个先进集体和11名先进个人2023年“最美应急管理工作者”称号。8月16日，国务院新闻办举行中外记者见面会，5名获奖者代表受邀出席。\n危难时刻，书写忠诚担当\n灾害事故发生后，总有一群“逆行者”向险而行，在人民群众最需要的时候冲锋在前，为维护人民群众生命财产安全英勇奋斗。\n“从事消防救援工作15年，我共参加各类灭火救援任务3000余起，解救被困群众400余人，执勤参加重大安保任务50余次。”北京市消防救援总队特勤支队高米店站站长潘照虎说，能向全世界展示中国救援队的能力和担当，再苦再累也值得。\n“‘风吹石头跑、氧气吃不饱、四季穿棉袄’是我工作地方自然环境的真实写照。”西藏自治区那曲市安多县应急管理局局长旦巴群培说，安多县行政管辖面积约10万平方公里，最远的乡镇离县城336公里，最远的牧户离县城575公里。“去年县里发生4.8级地震，我带队深入46户牧民家中查看房屋受损情况，为的就是排除所有安全隐患，让老百姓安心！”\n“我们曾经一年扑救过87起森林火灾，一天同时奋战在4个火场，最长连续鏖战13个昼夜，最远也曾万里驰援黑龙江火场。”云南省森林消防总队昆明市支队支队长李孝忠说，自己从事森林消防工作32年，每一场灭火战斗都是生与死、血与火的考验，“我们会继续扛起职责使命，当好党和人民的‘守夜人’。”\n刻苦钻研，练就过硬本领\n养兵千日，用兵一时，应急管理队伍勤钻研、苦练功，练真功夫、硬本领。\n“20多年的应急救援实践告诉我，打铁必须自身硬。”国家危险化学品应急救援中原油田队、普光队队长王庆银说，应急救援工作是一个不断发展和变化的领域，新的技术和方法不断涌现，只有不断学习，才能更好适应。平时驻守在企业，队伍会详细了解危化企业的生产工艺流程，了解危化品的数量、种类、介质、理化性质以及处置方法。“只有勤学苦练才能在发生险情、警铃一响时，做到召之即来、来之能战、战之能胜。”\n“找出各类工程结构的抗震脆弱性、采取科学有效的防灾措施是我们面对的课题。”中国地震局工程力学研究所二级研究员孙柏涛说，“让防灾更精准、更科学有效，就是我努力的方向。”从事防震减灾基础研究和灾害防御实践工作几十年，他承担了多项国家级任务和项目，主编和参编国家规范十余部。\n不忘初心，坚守应急使命\n作为冲锋在前的战士，应急管理人始终牢记“救民于水火，助民于危难，给人民以力量”的使命，在一次次赴汤蹈火中守护人民安全。\n“应急就是应战！”王庆银说，危险化学品事故一旦发生，破坏性比较强，后果比较严重。要像备战一样做好日常的执勤、训练，抓早抓小，才能化险为夷，化危为安。从事应急管理工作以来，他累计参与1200余起救援。“群众的肯定就是对我的激励，我热爱应急管理这一神圣的职业。”他表示。\n“这份职业承载着守护人民的庄严承诺，使命光荣、责任重大。”李孝忠说，能成为国家综合性消防救援队伍的一员，我们感到无比骄傲和自豪，人民群众的信任和肯定就是最大的动力。“只要党和人民需要，我们一定义无反顾、冲锋在前，不畏艰难、不辱使命。”\n“在完成一次次救援任务的过程中，我深刻感受到了这份职业的价值和意义所在。”潘照虎说，未来将持续加强训练，研究实战战法，钻研职业技术，不断突破自我、挑战极限，在党和人民最需要的时候能够冲得上、打得赢。"
  },
  {
    "title": "首个国家级行业产教融合共同体成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-02.htm",
    "date": "2023-08-17",
    "content": "国家轨道交通装备行业产教融合共同体近日在江苏常州成立，这是教育部支持建设的首个国家级行业产教融合共同体。“这标志着深化现代职业教育体系建设改革‘一体两翼’总体布局的全面铺开。”教育部党组成员、副部长吴岩表示。\n选择在轨道交通装备行业建设首个国家级行业产教融合共同体，出于什么考虑？与职教集团、产业学院等产教融合形式相比，共同体有哪些创新？各方如何合作共赢？记者日前采访了首批成员单位及相关人士。\n为何选择轨交装备行业？\n2022年12月，中共中央办公厅、国务院办公厅印发《关于深化现代职业教育体系建设改革的意见》，提出新阶段职业教育改革“一体、两翼、五重点”的一系列重大举措。其中，“一体”即探索省域现代职业教育体系建设新模式，“两翼”即市域产教联合体和行业产教融合共同体。\n目前，已推出天津、山东、广西、新疆等8个省域现代职业教育建设新模式；各省份向教育部申报了97家市域联合体；此次成立的国家轨道交通装备行业产教融合共同体，是第一个国家级行业产教融合共同体。\n为何选择轨道交通装备行业？教育部职业教育与成人教育司负责人表示，一方面考虑轨道交通产业链长，带动效应明显，对促进各种生产要素快速流动集聚，缩小区域发展差距，带动城市格局、人口布局、经济发展等方面意义重大，是国家重要的战略性产业；另一方面考虑中国中车已成为全球规模最大、世界一流的轨道交通装备制造企业，研制的以“复兴号”高速动车组为代表的系列化轨道交通装备产品已达到世界先进水平，技术、人才、资源等优势明显，并在通过职业教育培养高技能人才、深化产教融合方面有着丰富的经验，具有良好的工作基础和示范效应。\n中国中车相关负责人表示，将与行业内普通高校、职业院校共同牵头，联合科研机构、上下游企业、行业组织、轨道交通装备产业集群所在地政府，努力构建产教融合新生态。\n据悉，教育部还将陆续在航空航天装备、船舶与海洋工程装备、新材料、兵器工业4个领域进行首批布局，并有计划地在新一代信息技术产业、高档数控机床和机器人等重点行业和重点领域，指导建设一批全国性跨区域行业产教融合共同体，带动地方建设一批区域性行业产教融合共同体。\n共同体有何特别之处？\n走进江苏常州铁道高等职业技术学校轨道车辆技术实训基地，一列长长的地铁车体和地铁车辆核心实训模块映入眼帘，学生正在进行协同实训。“轨道交通装备现代工业体系发展速度快，新材料、新技术不断涌现，校企合作培养能避免教学和产业出现脱节。”指导教师黄科伟说。\n“以往，产教融合常处于浅层次、自发式状态，多是学生到企业实习、企业专家到学校授课，企业实际所需和学校育人之间存在错位。”中车青岛四方机车车辆股份有限公司培训开发高级经理王德志身处现场工程师培养一线，他认为，共同体有助于实现人才培养供给侧与需求侧精准对接，让企业成为培养过程的主动参与方和培养成果的分享者。\n国家轨道交通装备行业产教融合共同体首批成员单位分布22个省份，包括西南交通大学等9所普通高校、湖南铁道职业技术学院等34所职业院校、中国中车及其49家所属制造类子公司，长春市教育局等5个产业集聚地区教育行政部门作为支持单位参与。\n与职教集团、产业学院等产教融合形式不同，教育部职成司负责人介绍，国家轨道交通装备行业产教融合共同体更加注重政府搭台、机制保障，更加注重以教促产、以产助教，更加注重高水平大学在行业高层次人才培养、科技创新方面的引领作用，更加注重职业教育内涵、以高质量发展助力现代职业教育体系建设。\n“共同体采用多方合作、共同牵头的创新形式，政、企、校有关负责同志联合组建共同体领导小组，统筹研究解决有关建设发展的重大事项，合力将被激活。”湖南铁路科技职业技术学院继续教育与国际学院院长张琳说。\n协同创新如何实现？\n中国高铁发展气势如虹，与此同时，对绝缘栅双极型晶体管（IGBT）的需求成倍增加，急需一支高素质技能技术生产制造队伍。“通俗来讲，IGBT芯片就像高铁列车的动力心脏，一个8列标准动车组需要152个IGBT芯片。”湖南铁道职业技术学院院长张莹说，学校应中车株洲电力机车研究所人才需求，合作开办“时代电气IGBT设备”订单班6期，联合培养行业急需人才。\n党的二十大报告提出，“统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融合、科教融汇，优化职业教育类型定位。”\n7月，教育部印发《关于支持建设国家轨道交通装备行业产教融合共同体的通知》明确，支持共同体内的普通高校联合中车及共同体成员企业采用校企合作方式培养专业学位硕士研究生和专业学位博士研究生，优先支持轨道交通类“双高计划”建设院校试办高等职业教育本科层次专业。支持共同体内中职学校多样化发展，升学与就业并重，联合高职院校、本科院校扩大贯通培养规模。\n“培育技能人才关乎企业发展”，中车唐山机车车辆有限公司党委书记、董事长周军年说，公司已经与常州铁道高等职业技术学校、唐山工业职业技术学院等多个院校开展了产教融合合作。\n西南交通大学党委书记余敏明认为，成立国家轨道交通装备行业产教融合共同体，有利于推动行业创新体系建设，实现以企业为主体的技术创新体系与以高校为主体的知识创新体系紧密协同。据悉，西南交通大学将与企业共同开展专业学位硕士、博士联合培养项目，与共同体内职业院校探索“3+2”贯通式培养试点。\n（厉烨、李冠儒参与采写）"
  },
  {
    "title": "国家发展改革委印发政策措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-02.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者刘志强）虹桥国际开放枢纽是长三角地区发展活力最强、潜力最大、开放度最高的区域之一，肩负着引领长三角地区更好地参与国际合作竞争的重要使命。近日，经国务院同意，国家发展改革委印发了《关于推动虹桥国际开放枢纽进一步提升能级的若干政策措施》（以下简称《政策措施》）。\n《政策措施》围绕做强虹桥商务区这“一核”，做优做精北向拓展带、南向拓展带这“两带”，引领带动长三角全域更高质量一体化发展等三个层面，提出了24条具体措施。\n《政策措施》紧紧牵住增强虹桥商务区核心功能这个“牛鼻子”，围绕支持发展高能级总部经济、高流量贸易经济、高端化服务经济、高层次会展经济，打造功能复合型国际化中央商务区、国际贸易中心新平台，提出了试点国际高标准电子商务规则、培育发展知识密集型服务贸易、率先试点跨国公司本外币一体化资金池政策等5条具体措施。围绕支持以“一核”辐射带动“两带”，以“两带”特色功能支撑服务“一核”，提出率先开放智能网联汽车跨省市道路测试、开展综合保税区高质量发展综合改革试点、探索医学检查检验结果互认共享等11条具体措施。围绕加强服务长三角地区的功能平台建设，推动虹桥国际开放枢纽与合肥、芜湖等长三角地区城市联动发展，逐步实现资源共享、政策共通、平台共建，提出了提升国际航空服务功能、共建跨区域轨道交通网、构建全链条科研服务体系等8条具体措施。"
  },
  {
    "title": "引江济淮工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-02.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者韩鑫）16日，在安徽淮南寿县八公山乡，由中交二航局承建的东淝河复线船闸正式投入使用，标志着引江济淮工程江淮沟通段试运行通航。自此，淮河上的船舶可经由该航道进入巢湖，并通过裕溪河航道抵达长江。\n引江济淮工程是我国在建规模最大的综合性跨流域引调水工程。江淮沟通段航道总长约167公里，连接淮河与巢湖。"
  },
  {
    "title": "市场监管总局发文提出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-02.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者林丽鹂）国家市场监督管理总局近日印发《关于新时代加强知识产权执法的意见》（以下简称《意见》）。《意见》明确了今后一段时期知识产权执法的主要目标、重点任务和保障措施，针对当前侵权假冒行为的新特点，加强知识产权执法的法治保障，建立完善执法机制，依法平等保护各类经营主体的知识产权，为创新驱动发展战略实施提供有力支撑。到2025年，基本建成行政执法、行业自律、企业维权、社会监督协调运作的知识产权执法体系。\n《意见》突出知识产权执法的重点产品、重点领域、重点市场和重点环节。以关系人民群众生命健康、财产安全的产品为重点，严厉查处商标侵权、假冒专利等违法行为。《意见》提出，加强互联网领域知识产权执法，加大外商投资领域和老字号品牌的知识产权保护力度。加强对举报投诉较多的商品交易市场以及农村和城乡接合部市场的执法。严厉查处恶意申请注册商标和违法开展商标专利代理等行为。"
  },
  {
    "title": "最高人民检察院深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_7-02.htm",
    "date": "2023-08-17",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，最高人民检察院贯彻落实习近平总书记重要讲话精神和党中央决策部署，把理论学习、调查研究、推动发展、检视整改等贯通起来，有机融合、一体推进，做到主题教育与检察工作两手抓、两手硬、两促进，将主题教育成果转化为解难题促发展的强大动力。\n高标准抓实理论学习，着力提升政治能力\n最高检坚持把理论学习作为主题教育的重中之重，全力做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作；坚持从党的科学理论中悟规律、明方向、学方法、增智慧，从政治上学、从政治上悟，着力提升政治能力——\n淬炼政治忠诚。把理论学习作为推动检察事业发展的政治保证抓紧抓实，全面系统深入把握习近平新时代中国特色社会主义思想的核心要义、精神实质、丰富内涵、实践要求，增进政治认同、思想认同、理论认同、情感认同。\n坚定政治定力。坚持党对检察工作的绝对领导，在全面学、重点学、跟进学上下苦功。融入历史方位、联系发展实践，坚持以习近平新时代中国特色社会主义思想为指导，不折不扣地落实好党中央重大决策部署。\n强化政治担当。紧紧围绕高质量发展，对党忠诚、为党分忧、为党担责、为党尽责，把以人民为中心的发展思想贯彻到法律监督全过程。\n创新方式方法。最高检通过开展主题党日、专题党课、主题联学、交流研讨等活动，以及举办大检察官讲堂、青年学习讲坛、检察官阅读征文等活动，推动理论学习往深里走、往实里走、往心里走。\n高质效开展调查研究，着力破解难题\n最高检坚持把调查研究作为主题教育的重要内容。最高检党组研究制定《关于在检察机关大兴调查研究的实施方案》，确定了推进检察机关法律监督理念、体系、机制、能力现代化等23个重点课题，坚持调、研、用并重，推动解决人民群众反映强烈的执法司法突出问题，以及影响和制约检察工作发展的深层次问题。\n最高检第一检察厅聚焦诉前羁押强制措施适用情况，对某市检察机关涉诉前羁押的1392个案件逐一评查，“解剖麻雀”，检视问题；围绕“贯彻宽严相济刑事政策”调研发现的问题，推动逮捕社会危险性、羁押必要性审查等规范性文件的修订与落实。\n最高检第五检察厅深入研究涉海涉渔社区矫正监管监督的难点、堵点，同司法部社区矫正管理局举办现场交流活动，深入研究问题、总结基层创新经验，共商推动涉海涉渔社区矫正对象监管监督工作规范化、制度化的更优路径。\n最高检第八检察厅围绕公益诉讼专门立法等8个课题开展专项调研；把调研与办案成效“回头看”相结合，持续跟踪调研万峰湖等生态环境污染专案办理的现场成效，发现新问题、解决新问题。\n“不仅要重视开展调查研究，更要注重调研成果的总结、固化和应用。”最高检相关负责人表示，调研成果不能束之高阁，要认真研究并将其切实转化成符合司法规律的工作思路，转化成检察工作实效，转化成解决基层难点堵点的具体行动。\n高质量推动检察工作，做实检察为民\n7月31日，最高检会同全国工商联举办民营企业家专场的第四十二次检察开放日活动。活动中，最高检发布《企业法律风险提示》，通过对近年来受理、审查的控告申诉案件进行全面梳理，分析归纳民营企业所涉控告申诉案件的总体成因和风险点，提出在先的法律风险提示，得到与会民营企业家点赞。\n最高检坚持把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推动检察工作高质量发展结合起来。满足人民群众日益增长的美好生活需要，抓实最高检为民办实事项目清单，坚持高质效办好每一个案件，将办案的质量、效率、效果有机统一于公平正义。\n聚焦黄河流域生态保护和高质量发展这一重大国家战略，4月12日，最高检联合水利部在河南郑州举办首届服务保障黄河国家战略检察论坛，并启动黄河流域水资源保护专项行动，着力构建水行政执法与刑事司法与检察公益诉讼相衔接的生态保护大格局，推动黄河流域生态保护和高质量发展。\n践行人民至上、做实检察为民，最高检持续抓实守护食品药品安全、支持起诉、司法救助、老弱妇幼残权益司法保护等为民实事，并立足各项检察职能，组织机关各部门全面梳理涉及人民群众急难愁盼的具体问题，研究提出最高检为民办实事项目清单。\n最高检相关负责人表示，最高检将紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，以依法能动的检察履职，办好为民实事，服务经济社会发展，把主题教育成果落实到全面贯彻党的二十大精神、以检察工作现代化服务中国式现代化的各项工作任务中。"
  },
  {
    "title": "“实现共同发展和繁荣”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-03.htm",
    "date": "2023-08-17",
    "content": "“我很荣幸两次见到习近平主席。习近平主席谈吐儒雅、思维开阔，具有卓越领导力和领袖风范，给我留下深刻印象。”埃及投资和国际合作部前部长萨哈尔·纳斯尔在接受本报记者专访时表示。\n2014年12月，埃及总统塞西访华并与习近平主席举行会谈，纳斯尔陪同参加。2016年1月，习近平主席对埃及进行国事访问，纳斯尔再次见到习近平主席。“2016年是埃中建交60周年，习近平主席来访对促进两国关系发展具有重要意义。”纳斯尔清晰记得两国领导人见面时的场景。在与塞西总统会谈时，习近平主席强调，中方高度重视发展同埃及的关系，支持埃及恢复稳定、实现发展，支持埃及人民自主探索符合本国国情的发展道路。习近平主席指出，双方要加强在联合国事务中的协调配合，在中东、气候变化等国际和地区问题上保持沟通，维护我们两国及广大发展中国家共同利益。“习近平主席高瞻远瞩，让我真切感受到他对两国友好关系的高度重视。我坚信，埃中全面战略伙伴关系必将深入发展。”纳斯尔说。\n“过去几年里，我与中国政府和企业交流密切。中方非常支持埃中合作，在各个方面给了我们很大帮助。”纳斯尔表示，在埃中两国元首战略引领下，双方在基础设施、能源、制造业、通信、农业、教育、文化、旅游等领域合作不断深化，实现了互利共赢，也进一步巩固了两国人民传统友谊。“埃中务实合作促进了两国发展，推动了南南合作。只有通过合作，世界各国才能共同应对全球性挑战，实现共同发展和繁荣。”\n“塞西总统多次表示，埃方支持共建‘一带一路’倡议，愿将自身发展战略同这一倡议对接。”作为埃及投资和国际合作部前部长，纳斯尔见证了埃中共建“一带一路”合作取得的累累硕果，如“斋月十日城”市郊铁路、新行政首都中央商务区项目、阿拉曼新城超高综合体项目等。纳斯尔表示，新行政首都中央商务区项目是埃中合作的标志性项目之一，中国帮助埃及建造非洲第一高楼，对埃及提升国际形象和吸引外资具有重要意义。新首都建成后将成为埃及新的政治中心和金融中心，有力带动苏伊士运河经济区开发，助推埃及国家复兴计划的实现。“建设这些项目有助于创造就业，推动埃及的工业化进程和基础设施建设，促进埃及经济社会发展，提高民众生活水平。”纳斯尔说。\n今年是习近平主席提出共建“一带一路”倡议10周年。纳斯尔表示，共建“一带一路”提供了一个重要的国际交流合作平台，埃方受益匪浅，埃中共建“一带一路”的成功经验也为中东其他国家提供了有益参考。\n谈到两国文化交流互鉴，纳斯尔说：“中国有着悠久历史和灿烂文化，对推动人类文明进步发挥着重要作用。作为世界上最古老的文明之一，埃及同样拥有悠久历史和传统文化，两个古老文明之间有着许多相似和相通之处，这为两国人民之间的交流和相互理解创造了条件。”纳斯尔表示，近年来，埃中人文交流合作亮点纷呈，人才培养及交流合作项目有助于加深两国人民之间的传统友谊，为双方各领域合作奠定了坚实基础。\n纳斯尔高度赞赏中国的发展道路和建设成就。“中国发展道路具有鲜明的自身特点，通过深化改革和扩大开放，中国实现了经济快速发展和社会长期稳定。”纳斯尔认为，中国的经济发展不仅为中国人民带来更好的生活，也为促进全球经济增长作出显著贡献。中国的创新能力和技术水平不断提升，正成为推动全球创新的重要力量。"
  },
  {
    "title": "不断扩大开放的中国充满机遇（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-03.htm",
    "date": "2023-08-17",
    "content": "中国以更加积极有为的行动推进高水平对外开放，发展更高层次的开放型经济，有利于中国，也有利于世界\n\n中国国务院近日印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，推动更大力度、更加有效吸引和利用外商投资。国际舆论对此反应积极，认为推出的24条政策措施“兼顾宏观与微观”“在细节上为外商在华经商生活提供便利”“有助于提振经济”。这些充分说明，尽管全球保护主义抬头、个别国家强推“脱钩断链”，但各方依然渴望推进开放合作、期待共享中国机遇，不断扩大高水平对外开放的中国具有强大吸引力。\n“我们依然认为，中国带来的机遇不可忽视。”加拿大皇家银行财富管理公司网站近日发表文章指出，中国经济总量占全球经济的比重超过18%，拥有全世界规模最大的中等收入阶层，足以吸引跨国企业的注意力。这篇文章道出了在全球经济复苏动力不足、跨国投资普遍低迷的情况下，外资机构加码投资中国的重要原因。数据显示，今年上半年中国吸收外资保持基本稳定，实际使用外资7036.5亿元人民币；新设外资企业2.4万家，同比增长35.7%；引资质量持续提升，高技术产业引资增长7.9%，高技术制造业引资增长达到28.8%。跨国公司普遍表示，中国市场不是“可选项”而是“必选项”，蕴含巨大的机遇，将持续深耕中国市场。\n中国机遇源自稳步推动制度型开放，不断优化市场化、法治化、国际化营商环境。今年以来，中国多部门持续加大服务保障力度，加强与外资企业、商协会常态化沟通交流，及时协调解决企业经营、项目建设中的困难问题，为外商来华从事贸易投资提供更大程度的便利。1月，新版鼓励外商投资产业目录正式施行，新增条目239条，达历年新高，鼓励外商投资的行业、领域进一步扩大；6月，海关总署推出16条优化营商环境新举措，进一步提振外商投资和发展信心。中国扩大高水平对外开放步履铿锵，在深化对外经济交往、实现合作共赢的过程中，将政策机遇、开放机遇转化为发展机遇，不断汇聚起高质量发展的强劲动能。\n中国机遇源自对接国际高标准经贸规则，不断推进贸易投资自由化便利化。今年是中国自贸试验区建设10周年，从上海自贸试验区一枝独秀到21个自贸试验区形成“雁阵”，自贸试验区已成为中国深层次改革的开路先锋。外商投资准入负面清单、国际贸易“单一窗口”、自由贸易账户等便利措施在自贸试验区实践、探索、成熟，再推广到全国。自贸试验区已累计向全国复制推广278项制度创新成果。《区域全面经济伙伴关系协定》全面生效，促进了成员国更大范围、更高水平、更深层次的开放合作。中国与新加坡自贸协定升级后续谈判实质性完成，中国—东盟自贸区3.0版第三轮谈判举行，中国与洪都拉斯自由贸易协定谈判启动，中国与尼加拉瓜自贸协定谈判实质性完成……随着中国自贸区“朋友圈”越来越大，中国进一步开放的红利将惠及越来越多国家和地区。\n中国机遇源自提供优质开放合作平台，为中外企业拓展市场搭建桥梁。今年以来，中国展会经济持续火热：在消博会，65个国家和地区的超3300个品牌参展；在广交会，现场出口成交216.9亿美元；在中非经贸博览会，企业对接项目数量达历届之最；即将举行的服贸会，75个国家和国际组织将以国家政府或总部名义线下设展办会，1800多家企业线下线上参展；第六届进博会，已有280多家500强和行业龙头企业报名参加……中国向世界敞开怀抱，吸引各方与中国共享机遇、共谋发展。德国基尔世界经济研究所公布的数据显示，中国成为世界上首个月度出口货物价值突破3000亿美元的国家。分析认为，在近期发达经济体需求趋缓的形势下，中国外贸规模保持稳中向好势头、结构持续优化，展现强大韧性。\n世界经济开放则兴、封闭则衰，唯有开放才能进步。世界越是面临保护主义带来的风险，越需要不断扩大开放的意愿和能力。中国以更加积极有为的行动推进高水平对外开放，发展更高层次的开放型经济，有利于中国，也有利于世界。"
  },
  {
    "title": "王毅出席中国—南亚博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-03.htm",
    "date": "2023-08-17",
    "content": "新华社昆明8月16日电  （记者赵珮然）8月16日，中共中央政治局委员、中央外办主任王毅在昆明出席第七届中国—南亚博览会开幕式并致辞。斯里兰卡总理古纳瓦德纳、老挝国家副主席巴妮、尼泊尔副总统亚达夫、越南副总理陈流光等出席并致辞。\n王毅表示，今年是南博会举行十周年，也是习近平主席提出“一带一路”倡议和亲诚惠容周边外交理念十周年。十年来，我们巩固团结合作，共同维护地区安全和发展环境。我们持续共建“一带一路”，互联互通、基础设施、贸易投资取得可喜进展。我们深入开展友好交流，坚持开放包容理念，构建多层次民间交流平台，为千年文明互动赋予新的生机，为两大区域合作奠定坚实民意基础，谱写了中国南亚友好的时代新篇。\n王毅强调，中方欢迎南亚国家继续搭乘中国发展快车，分享中国发展红利。愿同南亚各国一道，加强团结协作，不断培育发展新动能，构建发展共同体，为地区的长治久安、稳定繁荣贡献力量。王毅就深化双方四方面合作提出建议：一是深化战略互信；二是深化互联互通；三是深化经贸合作；四是深化人文交流。\n各方表示，南亚国家积极推进同中国高质量共建“一带一路”，取得丰硕成果。本次博览会主题顺应时代潮流，符合各国发展需要，感谢中方打造高效合作平台，助力南亚国家搭乘中国发展快车，期待同中方加强团结协作，为区域开放包容、和平稳定和共同发展作出贡献。"
  },
  {
    "title": "“这是当地最漂亮的校园”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-03.htm",
    "date": "2023-08-17",
    "content": "从乌干达首都坎帕拉驱车向南，沿着通往恩德培国际机场的高速公路行驶40多分钟，便来到坐落于维多利亚湖畔的恩德培—长沙示范学校。学校院墙呈波浪形，拱形大门的门楣上写着中英文校名（见上图，王剑摄）。走进校园，红色屋顶、明黄色墙面的教学大楼，富有中国建筑特色。司机提夫告诉记者：“这是当地最漂亮的校园。”\n正值课间休息，学生们有的围坐在大树下聊天，有的在操场上追逐嬉戏，还有的在草坪上玩传球游戏。“你好！”几名学生看到记者，立刻热情地用中文打招呼。“他们一看到您的面孔，就知道是中国朋友来了。”校长罗宾娜·纳卡米亚笑着说，学校由中方捐建，时常有中国朋友前来参观，师生们学会了一些简单的中文，他们也对中国文化充满兴趣。\n2003年，长沙市与恩德培市结为友好城市，这是中国与乌干达建交后两国的第一对友好城市。2009年，长沙市捐资修建的恩德培—长沙示范学校正式落成。乌干达总统穆塞韦尼亲自为学校揭牌。2019年，应恩德培市政府请求，长沙市启动援资修缮示范学校。承建方中国水利水电第八工程局有限公司为学校翻新了校舍，新建教师公寓、篮球场和围墙等，还升级了教学软硬件设施，使之成为恩德培市硬件最好的小学之一。时任恩德培市市长卡杨嘉·文森特·德保罗表示，示范学校的修缮，切实改善了学生们的学习和生活环境。\n“如今，示范学校已经成为当地孩子们读书的第一选择。”纳卡米亚骄傲地说，学校不仅校园环境优美、设施齐全，教学成绩也亮眼。学校涵盖了学前和小学教育，当地家长都愿意送孩子来这里上学，学生数量由最初的200余人增至现在的800余人。\n学校教学主任奥斯亚·贝纳德带着记者参观了两层高的U形教学办公楼。“在这里上学，孩子们不仅能学习到基础学科知识，还能掌握艺术设计、计算机和手工等技能，体育也是我们的强项。”贝纳德指着一栋两层高的黄色小楼告诉记者，这是中方新建的教师公寓，“在全市，不是所有学校都有这么好的教学条件呢”。\n在校长办公室的文件柜里，摆放着许多奖杯，办公桌上还有一个中国“福”字摆件。纳卡米亚告诉记者，2022年小学毕业考试，示范学校在恩德培市16所公立学校中平均成绩名列前茅。在全市体育比赛中，示范学校经常拿第一。“非常感谢中方一直以来提供的无私帮助，示范学校是两国友谊的象征。”"
  },
  {
    "title": "王毅分别会见斯里兰卡总理、老挝国家副主席、尼泊尔副总统、越南副总理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-03.htm",
    "date": "2023-08-17",
    "content": "新华社昆明8月16日电  （记者赵珮然）8月16日，中共中央政治局委员、中央外办主任王毅在昆明应约分别会见来华出席中国—南亚博览会的斯里兰卡总理古纳瓦德纳、老挝国家副主席巴妮、尼泊尔副总统亚达夫、越南副总理陈流光。\n古纳瓦德纳表示，感谢中方坚定支持斯维护独立、主权和领土完整，在斯面临困难时给予及时有力帮助。斯将同中方共同落实习近平主席提出的一系列重要全球倡议，期待拓展双方经贸投资等合作。\n王毅说，中方赞赏斯方始终坚持对华友好，在涉及中方核心利益问题上同中方站在一起。我们同样坚定支持斯维护主权独立和民族尊严，愿同斯加强治国理政经验交流和各领域合作，助力斯有效应对金融债务问题挑战，提高自主发展能力，摆脱“贫困陷阱”和“不发展陷阱”，加快工业化进程和农业现代化水平。\n巴妮表示，老方愿同中方携手落实两党两国最高领导人重要共识，密切高层往来，深化政治互信，加强经贸投资旅游各领域合作，打造老中命运共同体样板。\n王毅表示，中老同为社会主义国家，理念理想相通，有着共同战略利益，我们愿继续同老挝相互理解信任，相互支持帮助，加强发展战略对接，拓展全方位、全领域合作，把高层重要共识转化为实实在在合作成果，给两国人民带来更多福祉。\n亚达夫表示，尼方始终将对华关系作为外交政策优先方向，将继续坚定奉行一个中国政策，坚守政治承诺，决不允许任何势力利用尼泊尔领土从事反华活动。\n王毅表示，中方珍视中尼传统友谊，将继续坚定支持尼维护主权安全和发展利益，走符合自身国情的发展道路。愿同尼方一道，推动构建面向发展与繁荣的世代友好战略合作伙伴关系。\n在会见陈流光时，王毅说，习近平总书记和阮富仲总书记保持战略沟通，为中越关系健康稳定发展作出战略指引、注入强劲动力。双方要筹备好下阶段高层往来，进一步深化战略互信，共同维护好政权和制度安全，共同坚守党的理想信念和社会主义方向。期待东亚合作领导人系列会议在越南等东盟国家共同努力下取得积极成果。\n陈流光表示，发展对华关系始终是越外交政策头等优先。越南反对并警惕外来干涉，将同中方加强高层往来，深化各领域务实合作。愿在东盟中发挥应有作用，共同维护南海和平稳定，实现共同发展。"
  },
  {
    "title": "中国为全球旅游业创新发展提供重要动力（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-03.htm",
    "date": "2023-08-17",
    "content": "当前，乡村旅游成为全球旅游业发展的新趋势。中国将发展乡村旅游视为一个行之有效的消除贫困的方式。我多次访问中国，看到中国乡村基础设施不断完善。中国是世界第二大经济体，也是世界最大的旅游市场之一，旅游消费者数量不断增多，旅游市场需求日益多元化，这为中国发展乡村旅游提供了良好基础。\n中国已经取得消除绝对贫困这一重大成就，正着力推动实现乡村振兴，发展乡村旅游有助于实现这一目标。在中国乡村，我们看到中国经济社会发展的包容性、平衡性、可持续性不断增强，不同群体获得的发展资源更加均衡。2021年起，联合国世界旅游组织举办“最佳旅游乡村”评选活动，希望通过发展旅游业推动乡村发展，与中国推进乡村振兴的理念有契合之处。目前已有来自中国浙江、安徽、广西和重庆的4个村寨成功入选“最佳旅游乡村”，展现了中国乡村的良好风貌。\n过去几年，受新冠疫情影响，全球旅游业遭受严重冲击。在应对挑战的过程中，各国旅游行业更注重挖掘本地旅游资源。在后疫情时代推动旅游业复苏，需要更加注重可持续性和公平性，需要加强创新，需要政府、社会和民众等各方的积极支持和参与。中国政府一直致力于完善基础设施建设，重视改善旅游市场环境。中国旅游行业不断提升服务水平，持续加大对人力资源、基础设施和技术等各方面的投入。从更宏观的视角看，中国为全球旅游业创新发展提供了重要动力。\n每次到中国访问，我都能直观感受到中国旅游业发生的积极变化。除了北京、上海、广州等各国游客已经非常熟悉的大城市，山水如画的桂林市等城市也让我印象非常深刻。桂林除了拥有优美的自然风光，还拥有极具地方特色和民族风情的文化项目。鸬鹚捕鱼就是一个典型例子。这是当地渔民曾经的生产生活方式，如今变为一种提供独特体验的表演，受到了游客的欢迎。\n中国是全球最大的旅游客源国，很多国家都在积极迎接中国游客。这反映了世界对中国经济复苏的信心。近年来，中国旅游市场细分越来越明显，个性化、多样化旅游成为重要趋势。这激发了中国旅游市场潜力，为全球旅游业发展以及经济复苏增添了活力。\n中国的发展进步对全世界具有重要影响，相信中国将为全球旅游业加强创新、实现可持续发展提供更多机遇。\n（作者为联合国世界旅游组织市场信息与竞争力主管）"
  },
  {
    "title": "“中肯电影节”在内罗毕开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_7-03.htm",
    "date": "2023-08-17",
    "content": "本报内罗毕8月15日电  （记者黄炜鑫）为庆祝中肯两国建交60周年，“中肯电影节”于当地时间14日晚在肯尼亚首都内罗毕开幕。\n中国国家电影局常务副局长毛羽在开幕式上说，中国电影已踏上高质量发展的轨道，成为推动和贡献全球电影市场的重要力量。中方将以电影节为新起点，不断深化中肯电影交流合作，为两国人文交流注入新动能，为推动构建高水平中非命运共同体作出新贡献。\n肯尼亚青年事务、体育和艺术部部长纳姆万巴说：“肯尼亚与中国的伙伴关系正不断深化拓展，我们期待两国在电影领域有更多的互动交流。”他还表示，希望肯中两国艺术家通力合作，增进两国的相互了解。\n本届电影节为期11天，将展映《中国机长》《一点就到家》等11部中国影片，以及《圣诞之夜》《超级舞王》等肯尼亚影片。开幕仪式前，中肯双方签署了《中国国家电影局与肯尼亚青年事务、体育和艺术部关于电影交流和电影技术合作的谅解备忘录》。"
  },
  {
    "title": "外交部发言人：中国依然是世界经济增长的重要引擎",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_8-03.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者郑翔）针对近期少数西方政客和媒体称，中国经济增长放缓可能对全球经济发展构成风险，外交部发言人汪文斌16日在例行记者会上答问时说，这种论调有悖事实，中国经济持续恢复，总体回升向好，依然是世界经济增长的重要引擎。\n汪文斌说，今年上半年，中国国内生产总值同比增长5.5%，明显快于去年全年3%的经济增速，也快于疫情3年年均4.5%的增速，超过美国增速逾3个百分点。国际货币基金组织上月发布最新《世界经济展望报告》，预计今年中国经济将增长5.2%，对世界经济增长的贡献率将达到1/3。\n汪文斌说，近期中方出台恢复和扩大消费、促进民营经济发展壮大、加大吸引外商投资力度等一系列针对性强、含金量高的举措，受到国内外投资者广泛欢迎。少数西方政客和媒体放大、炒作中国疫后经济复苏进程中存在的阶段性问题，最终难逃被现实打脸的命运。"
  },
  {
    "title": "张国清会见丹麦诺和诺德公司全球总裁兼首席执行官周赋德",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_9-03.htm",
    "date": "2023-08-17",
    "content": "新华社北京8月16日电  （记者王慧慧）中共中央政治局委员、国务院副总理张国清16日上午在北京会见丹麦诺和诺德公司全球总裁兼首席执行官周赋德一行。\n张国清表示，中国在习近平主席领导下，坚持把保障人民健康放在优先发展的战略位置，积极推动生物医药等产业发展。双方在生物医药创新研发等领域开展合作有良好基础。中国将坚定不移推进高水平对外开放，一如既往支持包括诺和诺德公司在内的各国企业在华发展。\n周赋德高度赞赏中国经济社会发展成就，表示对公司在华发展前景充满信心，愿继续深耕中国市场，实现互利共赢。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-04.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "实现“新突破”“新提升”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-04.htm",
    "date": "2023-08-17",
    "content": "超600亿件，我国的快递业务量同比增长超17%；2.3万亿元，国内旅游收入同比增长95.9%；19672元，全国居民人均可支配收入，扣除价格因素实际增长5.8%……上半年的数据成绩单，显示我国经济持续恢复、总体回升向好。主题教育开展以来，各地区各部门实干担当促发展，切实增强人民群众的获得感、幸福感、安全感。\n开展任何一项工作，首先看态度，关键看行动，最终看效果。前不久，习近平总书记在四川考察时强调，“检验推动发展成效，要看高质量发展是否有新突破、人民生活品质是否有新提升”。全力推动高质量发展是这次主题教育的重要着力点，“践行宗旨为民造福”是具体目标之一。新征程上，必须坚定不移推动高质量发展，以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质。\n实现高质量发展是中国式现代化的本质要求之一。“一平二坡七分山”，先天不足的“巴掌田”“鸡爪田”，严重制约四川农业规模化集约化发展。建设高标准农田、整治撂荒地、推进丘区农田宜机化改造……四川努力让地块“小变大”“短变长”“陡变缓”“弯变直”，提高土地综合生产能力，以夏粮的大丰收打赢一年中粮食生产的首场战役。不久前，湖北省首次发布一季度16个市州和31个重点工业县（市、区）工业经济运行综合评价“五色图”，围绕工业运行、工业后劲、企业培育等考核评价指标，分绿、蓝、黄、橙、红五色标注，对应不同评价等级，一目了然；创造性实施“赛马制”，激发了县域工业潜力，为发展增添动力。实践表明，一切从实际出发，紧盯本地区本部门本单位影响和制约高质量发展的问题短板及其根源，奔着问题去、带着问题学、对着问题改，锚定目标真抓实干，就能以新气象新作为推动高质量发展取得新成效。\n人民幸福安康是推动高质量发展的最终目的。增进民生福祉、提高人民生活品质，必须落实到各项决策部署和实际工作之中。陕西聚焦困难群体需求和社会关注热点，推进“智慧民政”建设，形成“一本账、一朵云、一张网、一个治理体系”。甘肃全面落实“省内无异地”政策，对于在甘肃省内已接入国家医疗保障信息平台的所有定点医疗机构就医的人员，无需备案即可直接结算，进一步为参保群众减轻了垫资负担。惠民生、暖民心、顺民意，一项项政策密集推出，桩桩实事直指急难愁盼，让老百姓看见变化、得到实惠。自觉把群众满意不满意作为评判主题教育成效的根本标准，把惠民生的事办实、暖民心的事办细、顺民意的事办好，就能更好造福广大人民群众。\n“高质量发展，就是能够很好满足人民日益增长的美好生活需要的发展”。当前，我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，推进高质量发展还有许多卡点瓶颈。民生建设的总体水平与人民群众的期待和需求相比还有差距，群众在就业、教育、医疗、托育、养老、住房等方面面临不少难题。着眼未来，我们要满怀信心，坚持稳中求进工作总基调，坚持增进民生福祉，把高质量发展同满足人民美好生活需要紧密结合起来。\n百舸争流，奋楫者先；中流击水，勇进者胜。坚定“越是艰险越向前”的意志，激扬“狭路相逢勇者胜”的精神，直面一切难题和挑战，凝心聚力、攻坚克难，就一定能不断开辟发展新境界，更好实现人民对美好生活的向往。"
  },
  {
    "title": "推行绿色生产生活方式，统筹减污降碳协同增效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-04.htm",
    "date": "2023-08-17",
    "content": "推动形成绿色发展方式和生活方式，是发展观的一场深刻革命。\n在首个全国生态日到来之际，习近平总书记作出重要指示强调，“在全面建设社会主义现代化国家新征程上，要保持加强生态文明建设的战略定力，注重同步推进高质量发展和高水平保护”。\n习近平总书记在日前召开的全国生态环境保护大会上强调，“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”“加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色”。\n追风逐日，风电装机连续13年稳居全球首位，光伏装机连续8年居全球首位；绿色“智”造，规上工业单位增加值能耗10年累计下降幅度超36%；穿梭驰骋，新能源汽车从第1000万辆到突破第2000万辆，仅用17个月……\n党的十八大以来，在习近平生态文明思想的科学指引下，我国加快构建绿色低碳循环发展的经济体系，大力推行绿色生产生活方式，走出了一条生产发展、生活富裕、生态良好的文明发展道路。\n新征程上，各地区各部门瞄准既定目标积极稳妥推进碳达峰碳中和，统筹推进高质量发展和高水平保护，努力绘就美丽中国新画卷。\n先立后破，提升能源发展“含绿量”\n推进碳达峰碳中和，能源领域是主战场。\n习近平总书记指出，“能源低碳发展关乎人类未来”“要把促进新能源和清洁能源发展放在更加突出的位置”。\n东南沿海，全球首台超大容量16兆瓦海上风电机组并网发电，风机转动一圈，发电量可供三口之家使用7天左右。\n西北戈壁，我国首个万吨级光伏制氢项目新疆库车绿氢示范项目投产，每年可减少二氧化碳排放48.5万吨。\n党的十八大以来，我国立足能源资源禀赋，坚持先立后破，积极壮大清洁能源产业，推动能源清洁高效利用，不断释放创新发展动能，加速构建清洁低碳安全高效的能源体系。\n——非化石能源实现跨越式发展。\n金沙江上游，华电叶巴滩水电站建设现场，平移式缆机将近30吨重的混凝土送至位于坝基的浇筑工地。\n“首批机组计划2025年投产发电，电站年发电量预计102亿千瓦时，每年可节约燃煤超300万吨。”华电金上叶巴滩分公司执行董事刘强介绍。\n非化石能源开发规模不断扩大。全球最大水光互补电站在四川甘孜投产，我国海拔最高风电项目在西藏措美并网，我国首座深远海浮式风电平台“海油观澜号”在海南文昌油田群发电……截至今年上半年，非化石能源发电装机容量13.9亿千瓦，占全国发电总装机容量的51.5%。\n与此同时，清洁能源消纳持续向好，2022年风电、光伏发电平均利用率分别为约97%和98%，较“十二五”末分别提升12个和9个百分点。\n——化石能源清洁高效利用水平提升。\n走进江苏徐矿综合利用发电有限公司，两台循环流化床机组有序运行，厂区屋顶、车棚等处还分散布局了6500多块光伏板，贡献更多绿电。“通过改造，单台机组每年可节约动力煤近7000吨。”公司技术支持部副部长赵强说。\n新时代十年来，我国煤炭清洁高效利用深入推进。80%以上的煤电机组实施了节能改造，平均供电煤耗10年累计下降23克标准煤；90%以上的煤电机组实现了超低排放，电力行业大气污染物排放量下降近90%。\n——绿色低碳技术支撑作用持续强化。\n7月11日，我国最长二氧化碳输送管道——“齐鲁石化—胜利油田百万吨级CCUS项目”二氧化碳输送管道投运，首次使用了具有自主知识产权的大排量增压泵。\n新时代十年来，能源领域加快先进适用技术研发和推广应用，量产单晶电池转化效率多次刷新世界纪录，百万千瓦级水电机组建造能力领跑全球，核电形成自主品牌的“华龙一号”“国和一号”等三代大型先进压水堆技术，新型储能、氢能等前沿领域研发应用不断取得新进展，能源低碳转型的内生动力持续增强。\n国家能源局有关负责人介绍，下一步，将继续加快推动能源科技自立自强，持续加强前沿性绿色低碳技术攻关，完善能源科技创新体制机制，聚焦大容量风电、高效光伏、大容量储能、低成本可再生能源制氢等重点领域和方向，开展集中攻关、技术突破和成果应用。\n降碳减污，增强产业发展新动能\n河北张家口，河钢集团全球首例120万吨氢冶金示范项目现场，一座120米高的氢气竖炉塔架巍然矗立。负责总体设计的中国五矿所属中冶京诚氢冶金工程总设计师赵志龙介绍，与传统碳冶金工艺相比，氢冶金工艺可减排七成的二氧化碳，“未来还要努力推进100%绿色氢气冶金，实现钢铁生产净零碳排放。”\n党的十八大以来，我国紧紧抓住新一轮科技革命和产业变革的机遇，下大气力推动钢铁、有色、石化、化工、建材等传统产业优化升级，推动互联网、大数据、人工智能、5G等新兴技术与绿色低碳产业深度融合，不断增强发展新动能。\n——节能增效，传统产业加快绿色转型。\n今年4月，国内首个全装配式“摩天工厂”深圳坪山新能源汽车产业园区一期竣工交付。通过采用装配式建造等技术，工期节省15%、水电节省20%、垃圾排放减少20%。\n印染车间，“产业大脑”助力绿色生产。“如今只需输入指令，机器便可精准调取对应染料，自动输送至对应染缸，减少染料浪费。”浙江迎丰科技股份有限公司负责人说。\n以节能、减排、增效为目标，各地大力推进技术创新、模式创新、标准创新，传统产业绿色化水平全面提升。工业和信息化部的数据显示，截至目前，国家层面共创建绿色工厂3616家、绿色工业园区267家、绿色供应链管理企业403家。\n——标本兼治，积极稳妥化解过剩产能。\n对资源消耗量高、污染物排放量大的行业实行产能等量或减量置换政策；对高耗能行业实施阶梯电价等差别化电价政策……党的十八大以来，我国持续深化供给侧结构性改革，改变过多依赖增加资源消耗、过多依赖规模粗放扩张、过多依赖高耗能高排放产业的发展模式，化解过剩产能和淘汰落后产能，坚决遏制高耗能、高排放、低水平项目盲目发展。\n截至去年底，全国共淘汰落后和化解过剩产能钢铁约3亿吨、水泥4亿吨、平板玻璃1.5亿重量箱。全国燃煤锅炉和窑炉从近50万台降低到目前不足10万台，减少燃煤使用量4亿多吨。\n——创新驱动，发展壮大战略性新兴产业。\n湖北襄阳，总投资100亿元的新能源锂电池生产研发项目开工；江苏南京，紫金山实验室发布全球首个大网级网络操作系统；内蒙古呼和浩特，瞄准半导体单晶硅国产化进行科技攻关……把科技创新作为调整产业结构、促进经济社会绿色低碳转型的动力和保障，经济发展的“含金量”和“含绿量”显著提升。\n绿色产业规模持续壮大。今年上半年，光伏电池、风力发电机组、水轮发电机组等产品产量同比分别增长54.5%、48.1%、32.3%；与新能源汽车相关的汽车用锂离子动力电池、充电桩等产品产量同比分别增长46.4%、53.1%。\n提升能效，运输更环保、出行更低碳\n交通运输行业是加快绿色发展的重点领域。\n习近平总书记指出，“要加快形成绿色低碳交通运输方式，加强绿色基础设施建设，推广新能源、智能化、数字化、轻量化交通装备，鼓励引导绿色出行”。\n新时代十年来，我国以提升交通运输装备能效水平为基础，以优化用能结构、提高组织效率为关键，绿色交通运输体系加快建设，让运输更加环保、出行更加低碳。\n运输结构持续优化。\n“呜！”8月1日上午，62标准箱汽配零件货物搭乘渝甬班列，从重庆团结村车站出发驶向宁波舟山港北仑港区，后续将乘巨轮出海。\n“相比公路，铁路、水路在大宗货物和集装箱中长距离运输方面，运量大、能耗小、污染轻，铁水联运可以充分发挥这个比较优势。”宁波舟山港股份有限公司业务部负责人张周龙介绍，去年宁波舟山港海铁联运完成145.2万标箱，节约燃油9200万升。\n河北唐山港曹妃甸港区，一辆辆电动重卡正排队充换电。“仅需5分钟便能完成换电，能源成本比燃油卡车降低近一半。”河北港口集团业务部负责人介绍，截至目前，400辆电动卡车累计承运约1830万吨货物，减少二氧化碳排放量约6万吨。\n新时代十年来，我国大力发展多式联运，推动多式联运示范工程建设，提高铁路、水路在综合运输中的承运比重，加快发展绿色物流，推进交通运输工具绿色转型。“十三五”期间，全国港口集装箱铁水联运量由“十二五”末的236万标箱增长到687万标箱，年均增长23.8%，今年上半年集装箱铁水联运量同比增长约9.4%。\n基础设施绿色化水平不断提升。\n公路上，充电更便利。“暑假自驾游，尝试使用服务区的快充桩，半小时就能充70%的电，方便又快捷。”在申嘉湖高速嘉善服务区，上海市民王先生说。截至6月底，全国各类充电桩超过660万台，同比增加69.8%。\n码头边，岸电更普及。“船舶在靠港期间，不使用船舶柴油发动机，改用陆地电源向船体供电，能有效降低噪声、减少污染物排放。”交通运输部长江航务管理局有关负责人说。\n超九成高速公路覆盖充电设施，长江干线重点大型客运、商品汽车滚装和集装箱码头泊位岸电设施基本全覆盖，全国铁路电气化率达73.8%，我国着力推进绿色公路、绿色港口、绿色航道建设等工作，交通基础设施绿色化水平显著提升。\n绿色低碳出行渐成风尚。\n一键开启步行导航，绿色的碳能量球不断变大……北京市交通委联合高德、百度等打造北京绿色出行一体化服务平台，完善实时查询功能，并且增加了碳普惠功能。“截至6月底，平台碳普惠实名注册用户量突破350万。”高德地图绿色出行碳普惠项目总监赵毅说。\n软件升级，硬件换新。武汉提高新城区线网密度，力争到2025年公交专用道单向里程达到300公里；深圳大力推动慢行交通发展与建设，市民慢行出行占比提升至60％以上……各地加快公共交通基础设施建设，加强自行车专用道和行人步道等城市慢行系统建设，积极引导低碳出行。\n交通运输部有关负责人介绍，目前我国乘坐城市公共交通在城市客运中占比达到72.5%。下一步将深入推进国家公交都市建设、城市绿色货运示范工程建设，加快推动出行方式低碳转型，不断构建清洁低碳的交通运输体系。\n“绿色低碳发展，这是潮流趋势，顺之者昌。”锚定建设美丽中国目标，深入贯彻习近平生态文明思想，久久为功、持续发力，不断厚植高质量发展的绿色底色，必将谱写新时代生态文明新篇章。"
  },
  {
    "title": "广州推动公园绿地开放共享——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-05.htm",
    "date": "2023-08-17",
    "content": "“公园开放可以搭帐篷的草坪，这样的举措非常人性化。”在广东省广州市，家住天河区珠江新城的张女士，按照预约时间来到附近的珠江公园，在划定区域支起帐篷，亲近大自然。\n2022年，广州对公园绿地草坪开展帐篷区试点，在有条件的公园划定专门区域供市民和游客搭设帐篷，让人们有更多与自然接触的体验。\n“草坪开放以来深受市民和游客欢迎，周末的帐篷预约号，一放出来就被抢光了。”珠江公园相关负责人封莉介绍，为了防止草坪质量退化，确保最佳景观效果，园区想了不少办法：选用耐踩踏的草种，做好打孔疏根、修剪施肥、喷药杀虫等专业护理；将大草坪划分成不同区块并编号，方便预约游客识别，也给其他游客留出开阔的活动范围；将帐篷区的草坪分为南、北两个区域，以半个月为周期，对草坪进行轮流养护、轮流开放……\n在广州，公园绿地管理方不仅提供优美舒适的休闲环境，还为市民和游客举办丰富多样的活动。\n今年“六一”，白云山麓湖公园在聚芳园草坪上开展相关活动，为自闭症儿童和家长提供服务。\n志愿者和自闭症儿童围坐在草坪上，一起互换礼物、分享交流等，也让家长们释放压力、舒缓心情。同时，公园还引进广州图书馆的流动图书车，将文化和大自然巧妙融合。\n“从开放场地到丰富场景，我们希望能把好事办得更好。”白云山麓湖景区管理中心党总支书记李小威说。\n从“禁止入内”到“沉浸式体验”，公共绿地的开放共享，体现了城市发展过程中不断增强的生态文明观念，也是满足人们生活需要的新探索。\n广州市林业和园林局问需于民，开展问卷调查以及现场走访，收回有效问卷4222份，收集群众意见200余条，涵盖预约机制、文明游园、加强管理、拓展空间等方面。制定城市公园开放草坪的管理指引，两次公开征求群众意见，把对市民和游客行为的规定转变为对公园管理机构工作的规定，强化公园管理机构的服务意识。\n各公园采用“因地制宜，一园一策”的方式，提供更高质量的服务，让市民和游客充分享受城市公园绿地。白云湖公园、云台花园、麓湖公园、雕塑公园等分区分时开放草坪，加强草坪的科学养护；儿童公园草坪喷淋系统使用升降式隐形喷头，定期夜间喷水，确保儿童在草坪上玩耍时更安全；二沙岛公园绿地完善相关标识，不同功能区域一目了然……\n“市民和游客有期盼，我们就努力去实现。”广州市林业和园林局党组书记、局长蔡胜表示，“下一步，我们将继续完善相关措施，提供更优质的服务。”\n截至目前，广州市已开放112个绿地草坪及林下空间，服务市民和游客450万人次。"
  },
  {
    "title": "共青团中央、全国青联",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-05.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者杨昊）记者16日从共青团中央获悉：共青团中央、全国青联日前作出决定，追授在防汛救灾中因公牺牲的冯振、张郅昭同志“中国青年五四奖章”。\n冯振生前系北京市海淀区北安河消防救援站特勤一班班长、西小营小型站站长，一级消防士消防救援衔。7月31日，冯振在北安河北路带队营救被山洪围困的群众时，突遭山洪暴涨，因连续作战体力耗尽被山洪冲走，不幸壮烈牺牲，年仅30岁。\n张郅昭生前系吉林省舒兰市人民政府办公室综合二科科长、四级主任科员。8月3日，张郅昭在舒兰市开原镇青松林场组织解救被洪水围困的群众时，突遇特大山洪，遇险失联，因公牺牲，年仅35岁。\n决定指出，冯振、张郅昭同志在防汛救灾工作中逆行奔赴、勇毅担当，深入灾情严重、抢险困难、群众需要的第一线挑重担、当先锋、打头阵，以生命赴使命、用挚爱护苍生，展现了消防救援人员与人民群众生死与共的信任，彰显了党员干部与人民群众血脉相连的情谊，是广大奋战一线、脚踩泥泞、心系群众的优秀青年的典型代表。\n决定号召，各级共青团和青联要广泛学习宣传冯振、张郅昭同志的先进事迹，引导广大团员青年发扬“党有号召、团有行动”的优良传统，组织动员广大团员青年在防汛救灾中充分发挥生力军和突击队作用。广大团员青年要以冯振、张郅昭为榜样，站稳人民立场、厚植家国情怀、砥砺斗争品格、发扬奉献精神，坚持与党同心、与祖国同行、与时代同向，切实肩负起新时代新征程党赋予的使命任务，在中国式现代化建设中挺膺担当，为推进强国建设、民族复兴伟业接续奋斗。"
  },
  {
    "title": "全国妇联",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-05.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者杨昊）8月16日，全国妇联作出决定，追授在防汛救灾工作中献出宝贵生命的熊丽、王宏春2位同志全国三八红旗手称号。\n7月29日至8月2日，北京市遭遇特大暴雨灾害。7月31日，北京市门头沟区王平镇经济发展办公室副科长、三级主任科员熊丽在救援受灾群众时，因被山洪冲塌的墙体砸倒掩埋，不幸遇难，年仅36岁。同日，北京美安居科技有限公司项目主管、房山蓝天救援队队员王宏春在留守班各庄大桥拦截劝导人员车辆时，因突遇河道暴发洪峰被卷入急流，不幸遇难，年仅41岁。\n决定指出，在党和人民群众最需要的时候，熊丽、王宏春不顾安危、果敢逆行，奔赴抗洪救灾第一线，不畏艰险、迎难而上，全力保障人民生命财产安全，以顽强斗志勇挑重担，于危难中奋勇前行，是在防汛救灾工作中涌现出的优秀女性代表。\n全国妇联号召广大妇女向熊丽、王宏春学习，学习她们人民至上、无私奉献的崇高境界，学习她们舍身忘我、冲锋在前的意志品质，学习她们立足平凡、追求崇高的优秀品格，学习她们生命不息、战斗不止的奋斗精神，把个人理想追求融入党和国家事业之中，做时代的书写人、追梦的奋斗者，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-05.htm",
    "date": "2023-08-17",
    "content": "近年来，青海省黄南藏族自治州坚持走生态优先、绿色发展之路，大力发展乡村旅游产业。通过政府引导、企业发力、群众参与等方式，培育了一批乡村旅游示范村，带动当地群众增收致富。图为黄南州同仁市扎毛村的特色民宿。\n本报记者  贺  勇摄"
  },
  {
    "title": "二〇二三中国数字经济创新发展大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-05.htm",
    "date": "2023-08-17",
    "content": "本报汕头8月16日电  （记者李刚）8月16日，2023中国数字经济创新发展大会在广东省汕头市开幕。本次大会由工业和信息化部、广东省人民政府联合主办，广东省工业和信息化厅、汕头市人民政府等单位协办。\n本次大会以“聚数联侨  数创未来—高质量推进新型工业化”为主题，聚力打造国家级数字经济产业交流合作平台、数字经济国际合作重要窗口。据介绍，大会聚焦数字经济时代新形势新挑战、把握数字化发展新机遇，为推动我国数字经济高质量发展建言献策，促进数字产业互联互通、融合发展；加快探索中国—东南亚数字经济贸易发展与国际合作新模式；助推广东省数字经济更好服务和融入新发展格局，助力汕头数字经济发展。\n大会发布了数字经济人才联合培养计划，举行了数字产业生态合作伙伴签约、数字经济重点项目签约合作、2023中国数字技术创新应用大赛颁奖等仪式。\n会上，中国信息通信研究院发布了《中国数字经济产业发展报告（2023）》，工业和信息化部电子第五研究所发布了《中国数字经济发展指数报告（2023）》，中国电子信息产业发展研究院发布了《2023数字经济十大趋势》。大会同期还举办1个主论坛、16个主题论坛及主题展览等系列活动。"
  },
  {
    "title": "济南制定技术标准，规范实施管理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-05.htm",
    "date": "2023-08-17",
    "content": "驱车沿京台高速公路济南段行驶，经过山东省济南市长清区万德街道石都庄村时，就能看见一棵挺立的柏树。\n尽管周边还有施工项目，这棵柏树却被很好地保护起来。除了环绕一圈的石头围栏，树干上还钉有专属的“身份证”铭牌：济南市古树名木，编号A6—0071，种名侧柏。\n石都庄村党支部书记王舜平介绍，这棵古柏已有上千年历史，尽管多年来周围道路曾多次施工，但古柏一直被保护得很好。“这几年，市里和区里还投入了更多资源，植入了GPS，专家也多次实地查看，制定了保护方案。”\n石都庄村的古柏，是济南近年来创新古树名木保护模式、提升科学保护能力的缩影。济南市把“推进实施古树名木保护工程”列入市政府工作报告，科学制定《济南市古树名木保护工程工作实施方案》，投入1000多万元财政资金，建设完善了济南市古树名木智慧云平台和配套的济南古树APP移动客户端，创新实施多项保护修复方法。目前，全市已认定并挂牌一、二、三级古树名木4532株，累计对260余株古树实施了抢救性修复。\n“古树名木智慧云平台的信息，来自于一个名为‘古树芯’的生长监测仪。它利用广域网和物联网技术，实时监测古树生长状态，实现动态监管。”济南市园林和林业科学研究院高级工程师韩波介绍，古树名木智慧云平台设有生长监测、巡查管护、档案管理等板块，“不但可以随时调阅古树名木的档案资料、地理位置等信息，对于重点保护对象还可以实时监测土壤湿度、土壤养分、古树倾斜角度等信息，提升保护的科学性和精准性。”\n针对古树名木资源普查中“树龄鉴定”难题，济南市园林和林业科学研究院组建技术团队，在传统年轮鉴定法的基础上，通过生长锥提取树芯，利用新技术解析树龄，生成《济南市常见古树树龄和胸围关系对照表》，并在资源调查应用中验证和修正。\n“以前的古树保护，大多依靠经验，有时并不可靠。”韩波说，如今济南不再仅通过观测古树外观来判断树木长势，而是利用树木雷达检测系统、雷达无损探伤技术，给古树做检查，检测树木内部结构受损程度、树木地下根系分布等情况，科学诊断衰弱原因，精准实施保护修复。\n济南还创立了一系列技术标准体系，规范化实施保护管理。通过科学制定《古树名木健康诊断技术规程》《古树名木管护技术规程》《古树名木生长与环境监测技术规程》《古树名木复壮技术规程》等6个地方农业标准，济南市古树名木保护管理有了自己的标准。\n古树名木是历史的见证者、讲述者，是不可再生的自然文化遗产，也承载着一代代人的美好记忆。\n济南市园林和林业绿化局局长周建国表示，近年来，济南充分利用古树资源禀赋，打造了一批“古树绿地”“古树公园”和森林康养示范基地，带动城市绿化建设。"
  },
  {
    "title": "锚定高质量  激发新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_7-05.htm",
    "date": "2023-08-17",
    "content": "经济增速连续6年居国家级新区前列，地区生产总值从不足5亿元增长到342亿元，常住人口从不足10万人增长到55万人，经营主体从不足1000户增长到3.4万户……短短11年，甘肃省兰州市北部的秦王川盆地黄土滩上，兰州新区拔地而起，一座产业集聚、产城融合、开放平台功能逐渐释放的现代新城正加快形成。\n2019年8月，习近平总书记在甘肃考察时强调，“推进供给侧结构性改革，加快构建覆盖城乡、功能完备、支撑有力的基础设施体系，加快改造传统产业，培育新兴产业，加大改革攻坚力度，加快构建开放新格局，积极发展高附加值特色农业，统筹旅游资源保护和开发，不断夯实高质量发展基础。”\n深入贯彻落实习近平总书记重要讲话精神，兰州新区锐意改革创新、持续推动高质量发展。“今年上半年，地区生产总值同比增长11%，进出口贸易额同比增长47%，税收收入同比增长130%。”兰州市委常委、兰州新区党工委书记杨建忠说，兰州新区经济发展跑出加速度，产城融合有了新突破，生态环境持续改善，向西开放的路子越走越宽。\n——深化改革，先行先试闯新局。\n“生产建设周期整整缩短了12个月！”甘肃海亮新能源材料有限公司董事长王树光说，得益于兰州新区企业投资项目承诺制，公司15万吨高性能铜箔材料项目，从落地到开工，再到首条生产线投产出箔，前后不到半年。\n减少事前审批，强化事后监管约束和过程服务，兰州新区精简审批事项。“审批主要事项由23项精简至5项，审批时限由147个工作日压缩到26个工作日，新签项目当年开工率达80%以上。”兰州新区政务服务中心负责人王子铭说，截至目前，已有300余个项目签订了企业投资项目承诺书，实现了早开工、早投产。\n兰州新区敢闯敢试，一批改革举措取得突破性进展。“机构设置上实行‘大部制、大服务、扁平化’，构建了新区管委会—园区管委会—镇（社区）三级管理服务架构。”杨建忠介绍，新区机关部门及事业单位内设科级机构压缩了51.2%。\n“如今，兰州新区各部门职能更加优化、权责更加协同、运行更加高效，政务服务全年不打烊。”兰州新区党工委副书记张爱胜说。\n——创新发展，第一动力劲头足。\n走进兰州兰石集团有限公司生产车间，只见直径4米的合金圆柱体中，弧光闪烁、焊花飞舞。“这是即将焊接成型的镍基合金N08120材质冷氢化反应器。”兰石重装炼化公司产品工艺高级技术主管朵元才说，这套反应器实现了我国新能源装备制造领域新突破。\n在兰州新区，70多个科研创新团队、6000多名科技型人才开展科学研究，168个创新平台不断激发创新动力。\n兰州科近泰基新技术有限公司，是一家拥有医用重离子加速器关键技术及其生产制造、安装调试、运维能力的医疗器械企业。“我们公司已实现年产医用重离子治癌装备3套，性能指标、临床反馈不逊色于进口设备，成本下降了一半。”公司副总经理杨文杰说。\n创新是引领发展的第一动力。近年来，兰州新区引进中国科学院近代物理研究所重离子应用技术等重大科技成果转化项目，开辟发展新领域新赛道、塑造发展新动能新优势，以科技创新引领产业升级。\n“去年兰州新区科技进步贡献率达62%，有研发活动的规上工业企业占比为41.1%。”兰州新区科技局局长杨天岳介绍，今年上半年，新区技术合同成交额达6.42亿元，高新技术企业数量达112户。\n——生态优先，绿色发展路子宽。\n风过，绿波漾。林荫道，孩童在玩耍；湖边亭，人们在散步。风景优美的秦王川国家湿地公园，改造前是盐碱荒滩。兰州新区管委会副主任罗耀宗介绍，过去这里植被稀、风沙多，土壤盐渍化程度高，经过整理土地、改良土壤、配套节水灌溉设施，满足了植物种植要求。\n“历时5年，通过生态修复和城区公园水系建设等，绿化管护面积增加了10倍。”兰州新区市政集团绿洲公司总经理杨春荣说，秦王川国家湿地公园水域面积不断扩大，湿地生物多样性显著增加，已逐步形成水、鸟、鱼共存的生态循环系统。迄今，兰州新区已记录到植物127种、动物98种，包括绿头鸭、斑嘴鸭、灰雁等。\n“绿起来的兰州新区，意义不止于宜居，还在于高质量修复和保护黄河上游水源涵养区，并对祁连山生态环境起到支撑作用。”罗耀宗说，截至目前，兰州新区累计完成造林绿化20余万亩，实施生态修复12万亩，建成区绿化率达36%。\n“绿色发展，离不开产业生态化、生态产业化。为此，我们高标准规划建设150平方公里绿色高端化工产业园。”兰州新区绿色化工园区管委会主任于凤刚说。\n——对外开放，发展空间更广阔。\n7月19日，兰州新区中川北站，首批发往印度孟买的南亚陆海多式联运设备专列顺利发出。\n“兰州新区铁路口岸，已成为‘兰州号’国际货运班列和‘一带一路’国际物流通道的集散地和集结点。”兰州新区商务和文化旅游局局长王岩山说，中欧、中亚、西部陆海贸易新通道国际货运班列常态化运营，“今年上半年，兰州新区完成国际班列到发129列，同比增长14.29%。”\n近年来，兰州新区着力打造向西开放重要战略平台，快速搭建综合保税区、国际航空港、铁路口岸、国际通信专用通道等对外开放平台，相继获批国家外贸转型升级基地、国家进口贸易促进创新示范区、国家加工贸易梯度转移重点承接地等功能性平台，对外开放体系逐步完善。\n兰州新区综合保税区封关运营7年来，活跃企业增长25倍，累计完成进出口贸易额超350亿元，其中跨境电商网购保税年业务单量从不足千单增长至30万单。\n发挥区位优势，兰州新区积极融入“一带一路”建设，机电装备、中成药、化工产品等远销欧洲、中亚、西亚、北美等60多个国家和地区。今年上半年，新区进出口贸易额呈两位数增长，对外开放交流合作不断呈现新气象。\n（相关报道见第六版）"
  },
  {
    "title": "内蒙古乌审旗——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_8-05.htm",
    "date": "2023-08-17",
    "content": "本报呼和浩特8月16日电  （记者张枨）“现在有专家的指导，增收更有盼头了。”内蒙古自治区鄂尔多斯市乌审旗无定河镇河南村种植大户兰鹏举说。前不久，乌审旗农牧局农牧技术推广中心中级农艺师刘彩霞来到他家地头，帮助解决农业生产中的技术难题。\n刘彩霞除了是农牧技术推广中心工作人员，还是乌审旗“百名专家人才服务基层”工作队的成员。近年来，乌审旗坚持党建引领乡村人才振兴，建立乡村振兴专家工作站、博士工作站18个，引进专家人才39人，并遴选科技人才240名，组建“专家人才服务队”15支，推动科技成果转化。\n乌审旗还出台相关优惠政策，引才返乡创业，建立苏木乡镇乡土人才孵化中心、嘎查村乡土人才工作站，成立新型职业农牧民培训学校，旗委组织部、人社局、农牧局等单位牵头，对接内蒙古农科院、内蒙古农业大学等院校资源，采用“线上+线下”“理论+实操”等方式培训当地人才。\n“今年，我们还将出台相关政策及配套保障办法，从职务晋升、职称评定、资金扶持等方面，进一步加强人才服务基层保障，引导更多教育、卫生、科技等领域人才投身乡村振兴一线。”乌审旗委常委、组织部部长韩玉峰表示。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_9-05.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "黄土滩建起现代化产业新城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-06.htm",
    "date": "2023-08-17",
    "content": "出甘肃省兰州市区，沿京藏高速北上，一路所见，山峦起伏。再往前，绿意盎然，城市天际线再次显现，兰州新区到了。\n从零起步，一张白纸绘蓝图。2012年8月，兰州新区正式获批为国家级新区，被赋予“西北地区重要的经济增长极、国家重要的产业基地、向西开放的重要战略平台和承接产业转移示范区”的战略定位。\n十余年奋进，产业新城活力足。截至2022年末，兰州新区经营主体从不足1000户跃升到3.4万户；规上企业由建区之初仅1家增至176家，覆盖装备制造、绿色化工、生物医药、新材料等多个领域。2017年以来，新区经济增速连年保持两位数，持续位居国家级新区前列。\n2019年8月，习近平总书记在甘肃考察时指出，“推进供给侧结构性改革，加快构建覆盖城乡、功能完备、支撑有力的基础设施体系，加快改造传统产业，培育新兴产业，加大改革攻坚力度，加快构建开放新格局，积极发展高附加值特色农业，统筹旅游资源保护和开发，不断夯实高质量发展基础。”\n牢记嘱托，实干笃行。近年来，兰州新区锚定现代化产业体系建设，加快补短板、调结构、强弱项，着力构筑甘肃实体经济的新高地，为经济社会高质量发展蓄势赋能。日前，记者走进兰州新区，入园区、看产业、观成效，实地感受兰州新区高质量发展新脉动。\n转型——\n改造传统产业，推动绿色发展\n弧光闪烁、机械轰鸣，兰石集团有限公司焊接车间内，工人们头戴防护罩专注焊接。眼前这台直径4米、长约24米的庞然大物——镍基合金N08120材质冷氢化反应器，将于近期完工交付。\n“多晶硅是光伏行业电池板的主要原料，冷氢化反应器则是其关键生产设备。”兰石重装炼化公司产品工艺高级技术主管朵元才介绍，团队创新材料技术，实现了装备国产化。\n兰石集团长期致力于研制大国重器，此前一度面临发展空间不足、产品订单减少、市场占有率降低，产值和营收停滞不前等问题。\n“不进则退，必须积极参与市场竞争。”兰石集团副总经理高峰介绍，2013年，兰石集团响应“出城入园”政策号召迁入兰州新区产业园。腾笼换鸟后的兰石集团迅速成立能源装备工程研究院，树立鲜明的市场导向，加快推进工艺技术革新。\n“传统装备制造业的利润曲线犹如哑铃，两头高、中间低。”高峰说，为实现质量和效益同步提升，兰石集团不断延链补链，一方面加强与高校、科研院所合作，研发能源装备新材料，在多地布局产业及研发基地，将产品应用领域从陆地向海洋和沙漠延伸，另一方面采取“产品+服务”的发展模式，向用户提供后期运维检修服务，提高产品竞争力。\n近年来，兰石集团又瞄准智能化方向持续攻坚，研发出适用于海洋模块钻机的智能化系统等多项成果，推动传统产业迭代，经营业绩也逐年攀升。据统计，去年兰石集团实现工业总产值57.21亿元，同比增长25.44%；装备制造业实现营收61.35亿元，同比增长23.76%，创历史最高水平。近10年来，兰石集团累计达成出口订货逾30亿元，在国际能源装备领域赢得一席之地。\n持续推动兰石超深钻机、兰电节能电机、兰泵超高温熔盐泵等关键技术装备研发及产业化，兰州新区着力打造集研发、设计、制造、服务于一体的高端装备制造基地。截至目前，兰州新区共引进落地先进装备制造产业项目160个，总投资620亿元。\n装备制造迈向高端，化工产业走向绿色。\n依托区位条件和兰州雄厚的化工产业基础，2018年，兰州新区高标准规划建设150平方公里的绿色化工园区，重点发展精细化工和专用化学品、化工新材料等业务。\n“入驻企业低碳环保，节能减排达标；废污实现园区内循环利用；企业用于生产的绿电配比达到60%以上。”兰州新区绿色化工园区管委会主任于凤刚介绍，园区引导化工企业建立绿色价值导向，实现全生命周期绿色化。\n走进兰州助剂厂股份有限公司污水处理中心，中控大屏上实时显示着除污设备运行情况。“便于跟进污水处理进度，还能根据物料浓度、水质成分及时调整参数，达到最佳除污效果。”工作人员告诉记者，自实施绿色化改造以来，污水处理成本从每吨2400元降至256元。\n“节省的成本相当于新增的利润。”公司总经理冯国保告诉记者，过去生产1吨聚乙烯催化剂需耗水5吨，如今已降到2吨以下。“通过技术升级改造，废水被高效回收再利用，以氯化钠为例，利用率可达77%以上。”冯国保说。\n废污回收利用，企业要做第一责任人，政府也要做好监督。“园区建有满足化工废水处置要求的集中式污水处理设施，实现生产废水统一收集、统一处理并稳定达标排放。”于凤刚介绍，目前，兰州新区绿色化工园区综合智慧应急管控中心已投入运营，并对重大危险源企业及废水废气在线监测。\n育新——\n培育新兴产业，加快集群发展\n位于兰州新区的甘肃海亮新能源材料有限公司铜箔智造车间，自动导引智能物流运输车快速穿梭在各个厂房，运送着一卷卷铜箔；智能桁架不时发出“嘀嘀”声，提示铜箔烘烤完成；设备状态指示灯不停闪烁，智能物流传送带不断将分切好的铜箔运至包装车间……\n“这套物流体系中，重达1吨多的铜箔卷能实现自动上卷、下卷、烘烤、分切，再送去包装。”铜箔智造车间制造一部生箔工段长贺天程介绍，车间数字化程度提高后，员工工作量不断减少。据介绍，该公司在数字化方面已投入超2亿元，智能工厂平台建设总投资预计将超过3亿元。\n目前，海亮新能源材料有限公司年产15万吨高性能铜箔项目一期5万吨已投产。今年以来，海亮集团在兰州新区的项目产量已接近8000吨，产值达5亿元以上，呈现良好发展态势。\n“随着兰州新区围绕新能源、新材料等战略新兴产业布局的多个千亿元、五百亿元产业链不断延展，产业延链补链、产业聚集的效应正在凸显。”兰州新区经济发展局副局长陈舜栋信心满满，“优良的营商环境、较高比例的绿电资源，助力产业集群发展势头越来越好。”\n“我们园区内有3家企业都做负极材料，大家既竞争又合作，产品线设计、技术领域信息互补，客户资源共享，3家企业产能合起来达40万吨。”兰州宏彬新能源发展有限公司人事行政经理王盛介绍。\n围绕新能源、新材料领域，兰州新区集聚海亮、德福、宏彬、格瑞芬、宝武等知名企业，带动众多上下游企业加入。\n抓重点，强特色。兰州新区聚焦优势主导产业体系，培育绿色化工、新材料、商贸物流3个千亿元级产业集群，先进装备制造、新能源、城市矿产3个五百亿元级产业集群，数据信息、生物医药、现代农业、文化旅游、现代服务5个百亿元级产业，以及航空、食品加工、应急救援等多个特色产业，产业投资、工业增加值年均增长50%以上。\n“我们将坚持以高质量发展统揽全局，着力做大做强实体经济，补强产业链薄弱环节，培育新兴产业，加快集群发展，打造西部地区产业发展新高地，为甘肃全省高质量发展不断注入新动能。”兰州市委常委、兰州新区党工委书记杨建忠表示。\n融合——\n壮大数字技术，赋能实体经济\n数智赋能+钢桥梁加工制造，会碰撞出怎样的火花？\n在位于兰州新区的甘肃博睿交通重型装备制造有限公司生产车间内，机械手臂上下翻飞，原材从投料、切割、组装到焊接全部实现自动化。“机器人智能焊接不仅大幅提高焊接效率，而且质量控制更为精准。”公司生产车间负责人安小军说。\n在控制中心，电子显示屏上实时显示能源系统的运行数据和各种运行操作画面。“这条基于5G技术的钢桥梁全流程智能制造生产线，通过5G通信技术完成信息传输，信息流准确、快捷，从硬件物联、数据采集等多个方面‘数智赋能’，实现了全流程智能化制造。”安小军介绍。\n“全流程智能制造生产线投产之后，我们公司的钢桥梁加工制造总年产能由常规作业模式的4万吨提升至10万吨，人均产能由307.7吨提高至625吨，返修率下降近一半，人工成本和辅材成本也随之下降。”安小军说，博睿重装今年被评为国家级绿色工厂。\n在兰州新区，数字化拓展的发展应用空间越来越大。\n发挥地处“一带一路”沿线的区位优势，在兰州新区，大数据技术让中欧国际班列实现了如同网购般的体验，班列像快递般“一票运走，随时可查”。\n“过去如果要发海陆空多式联运，货主耗费数个小时才能算出最优的运输方式。现在，依托京东云的自动化技术和大数据计算，初步实现海陆空数据互联互通。货主只需在系统中输入起点和终点，即可提供最优的物流方案和报价，货物位置也可实时查询。”兰州新区大数据投资建设管理有限公司员工师玉兴说，一张多式联运运单，关联物流运输全过程信息，所有单号自动关联，一单到底，从根本上实现防篡改、可追溯。\n在兰州新区，数字技术赋能实体经济，乘“云”而上，成为看得见摸得着的未来。随着国家算力枢纽节点和数据中心集群建设的启动，“东数西算”工程为甘肃带来前所未有的机遇。\n国家电网首个超大型绿色数据中心、西北首个国家新型工业化产业示范基地数据中心、中国电信兰州新区大数据中心……近年来，凭借绿电资源丰富、气候温凉、空气干燥以及拥有国际互联网数据专用通道等优势，兰州新区相继落地多个大数据产业项目，规划建设万亩大数据产业园，为数据信息产业提供充足的发展空间。\n“目前我们算力总规模达到每秒29.5亿亿次浮点运算，为云平台服务、大数据分析、研发测试仿真等业务提供算力和海量存储支撑。”国网思极飞天（兰州）云数科技有限公司互联网数据中心运营经理焦航说。\n“新区已建和在建数据中心5个，计划投运总机柜数约4万台。截至目前，累计入驻腾讯、阿里巴巴、京东等互联网企业70余家。”兰州新区科文旅集团数投公司副总经理何永强介绍，预计到2025年，兰州新区装配机架6.8万台，每年可创造产值27亿元，带动IT设备投资204亿元，可为西北乃至“一带一路”沿线国家和地区提供优质高效、安全可靠的大数据存储和算力服务。\n强基——\n统筹设施建设，强化支撑保障\n站在兰州新区现代牧草休闲示范园，平坦开阔的川地一望无际。阳光照耀下，新茬苜蓿更显翠绿，微风拂动，绿浪翻涌。\n“经过3年多平田整地、改良土壤，如今各类牧草已全面进入收获期。”望着一尺多高、长势喜人的苜蓿，兰州新区农林水务局副局长胡仕宦十分感慨，“四五年前，这里还是寸草难生的黄土滩。如今优质牧草既可供奶牛养殖，也可用于发展旅游观光，黄土滩变身‘金银滩’。”\n“蝶变的基础在于引来了活水。”兰州新区管委会副主任罗耀宗介绍，地处秦王川盆地的兰州新区降水少，地表缺河流，水资源相对匮乏。2011年2月，甘肃省政府作出由引大入秦工程承担向兰州新区开发建设供水的决策。\n从此，一渠清水沿大通河顺流而下。管道所至，千年旱塬改换新颜。依托水利基础设施，兰州新区建成高标准农田20多万亩，有力支撑土地耕种率提高50%以上、亩产值提高20%以上，撂荒地整治“清零见底”，农村居民人均可支配收入年均增长近10%。\n“受益的不仅是农业，我们统筹农业、工业、城市生活、生态等各类用水需求，为兰州新区、兰白都市圈等供水地建设提供水资源支撑。”甘肃省引大入秦水资源利用中心供水处处长王来正表示，2012年以来，工程已累计向新区供水13亿立方米，发挥了重大水利工程的基础支撑作用。\n引来水，畅通路，厚植绿色底色，公共服务持续向好。10余年来，银兰高铁兰州至秦王川段，以及过境兰州新区的乌玛高速、京藏高速等6条高速公路建成通车，形成立体交通网络。造林绿化累计完成20余万亩，城市绿化率由不足5%提高到36%。\n前不久，位于兰州新区西面的兰州中川国际机场三期扩建工程顺利完成换乘中心屋面封顶。“工程按2030年旅客吞吐量3800万人次、货邮吞吐量30万吨、飞机起降30万架次设计。”现场指挥部负责人告诉记者，新航站楼建成后总面积约等于现在的8倍，预计明年10月即可转场投运。\n传统基础设施不断巩固，新型基础设施建设提速。“兰州新区已入选‘国家新型工业化产业示范基地（大数据）’，基地建成后年产值将突破20亿元。”兰州新区科技发展局局长杨天岳说，预计到2025年，基地可实现装配标准机架40万架以上，形成集智能设备研发生产、数据存储运算、软件开发集成于一体的数据信息产业链。\n“基础设施建设是促长远发展的重要抓手。”兰州新区党工委副书记张爱胜表示，新区将一年接着一年干，以基础设施现代化助推高质量发展跃升新台阶。"
  },
  {
    "title": "勇于创新  真抓实干（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-06.htm",
    "date": "2023-08-17",
    "content": "建设之初，黄土滩上空空如也，可以说，兰州新区是在一张白纸上建成了产城融合的现代化新城。兰州新区为什么能？新区建设者们回答：根本在于新发展理念的科学指引，途径在于改革创新，关键在于真抓实干。\n建设国家级新区，在甘肃历史上是头一回，没有经验可循。兰州新区的战略定位不低——“西北地区重要的经济增长极、国家重要的产业基地、向西开放的重要战略平台和承接产业转移示范区”。完成这一艰巨任务，没有捷径可走，惟有践行新发展理念，锚定高质量发展，勇于创新，真抓实干。\n在兰州新区采访，听得最多的词就是改革创新。地处欠发达地区，建设一流的国家级新区，兰州新区在立足自身特色的基础上实现差异化发展，把创新驱动发展战略落到实处。\n我们在采访中了解到，兰州新区发展方向清晰，没有眉毛胡子一把抓；保持战略定力，没有哪个项目热门就上马哪个。立足区域实际，兰州新区明确发展思路和主攻方向，在充分考虑自身通道枢纽优势和甘肃省矿产资源、风光资源富集的优势基础上，积极发展新能源、新材料、绿色化工等产业集群，最终形成了产业集聚。\n大道至简，实干为要。担当作为、真抓实干是最朴素的方法论。建设新区，筑巢引凤，既要有为企业当好“店小二”的精神，还要善于营造一流的营商环境。兰州新区以钉钉子精神做实做细做好各项工作，一个环节一个环节抓落实，高质量发展渐入佳境。\n兰州新区的实践探索说明，只有大胆探索、勇于创新，同时脚踏实地、埋头苦干，才能让美好的蓝图一步步变为现实。"
  },
  {
    "title": "本版责编：纪雅林　臧春蕾　张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-06.htm",
    "date": "2023-08-17",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "今年上半年，国内船企在大型LNG运输船领域全球市场份额跃升至35%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-07.htm",
    "date": "2023-08-17",
    "content": "强国建设，必经略于海洋。作为建设海洋强国的重要基石，船舶建造考验着一个国家的产业水平和供应链能力，高技术船舶建造更是我国船舶工业转型升级的重要方向。\n从仿制引进到自主创新，从建造散货船、集装箱船等常见船型，到摘取世界船舶工业皇冠上的3颗“明珠”——航空母舰、大型邮轮、大型LNG运输船，中国船舶工业通过不断的技术升级推动产业升级，掌握了一大批关键核心技术，展现出强劲动能和勃勃生机。近日，记者来到国内首家具备大型LNG运输船自主建造能力并有实船交付业绩的船企沪东中华，且看这颗“明珠”如何绽放光彩。\n——编  者\n\n暗夜的海上，广东深圳大鹏新区大鹏湾东北侧，蓝丝绒般幽深的夜空与平静的海面融为一体。\n波澜乍起，信号灯由远及近。一艘庞然巨轮在小型拖船的牵引下，缓缓靠泊，船体上的白色字母“LNG”格外醒目。船上满载的，不是普通散货，而是作为重要能源之一的易燃易爆化学品LNG（液化天然气）。\n这艘名为“大鹏昊”的巨轮，是我国自主建造的第一艘大型LNG运输船，2008年4月交付投用，截至今年6月，已安全运载257船货物，累计交付约1670万吨LNG。\n大鹏湾向东北1400多公里，上海东北角。横卧于长江出海口的长兴岛上，“大鹏昊”更多的“姊妹轮”在这里被建造出来。大型LNG运输船，船舶工业皇冠上的3颗“明珠”之一，已被中国船舶沪东中华造船（集团）有限公司（以下简称“沪东中华”）摘下15年，如今更加熠熠生辉。\n去年，沪东中华承接大型LNG运输船订单达29艘，创造历史最高纪录。今年上半年，沪东中华累计交船9艘，新接订单金额逾200亿元，分别为年度计划的56%、72%；放眼中国船企，在全球大型LNG运输船的市场份额已经跃升至35%。\n一个勇往直前的决定\n建中国自己的LNG运输船\n8月8日，立秋时节，长兴岛依然热浪翻滚。\n驱车穿过上海长江隧道不久，便可见岛上各类吊机林立。再往位于东南角的沪东中华零号基地去，一艘总长295米、型宽45米、型深26米的巨轮映入眼帘，甲板上的工人忙碌有序，船头上“峨眉”二字苍劲有力。\n“这艘17.4万立方米LNG运输船共有4个液货舱，最先施工的四号舱已经结束内壁作业，下一步准备安装泵塔，整船计划于今年12月交付完工。”沪东中华首席技师、国内首个殷瓦钢焊工秦毅告诉记者，目前仅零号基地同时在建的大型LNG运输船就有5艘。\n回望24年前，LNG运输船对于沪东中华而言还是个陌生的名词。\n1999年12月，国务院同意广东LNG试点工程总体项目一期工程立项，我国第一个进口LNG试点项目正式启动。当时要进口LNG，必须有配套大型LNG运输船，如果国内船企造不出，就只能花天价从国外购买。\n消息传到沪东中华的前身沪东造船厂，领导班子炸开了锅。\n争论的焦点在于，在前途未卜的情况下，厂里究竟要不要投入巨大人力、物力、财力，去配套建造一艘世界上没几个国家有能力建造的大型LNG运输船？更何况，当时厂里有很多员工连这种船都没见过。\n“大型LNG运输船是供远洋运输零下163摄氏度LNG的专用装备。LNG易燃易爆，对船舶的安全性要求极高。”沪东中华副总工程师潘伟昌介绍，这种特殊的低温货物运输船是世界公认难度最高，具有高技术、高可靠性、高附加值的高端机电产品，代表了造船工业的最高水平，当时完全被国外船企垄断。\n然而，时不我待，国家能源结构调整的重要一步已经迈开，这个窗口期怎能不抓住？\n想“第一个吃螃蟹”，敢干更要会干。全方位培训、多层次交流、统一认识、下定决心、勇往直前……在充分的前期调研基础上，船厂的攻关工作紧锣密鼓展开。“在国外专家的指导下，厂里组织设计、生产、管理等部门数十人先试验建造薄膜型LNG运输船模拟舱。”潘伟昌说。\n模拟舱具有3个方向的舱壁，相当于液货舱的一个角落。由于模拟舱完全按照实船工艺要求建造，对整个采购、装配过程的精度提出了极高要求，也让船厂遇到了难以想象的困难。\n安装在货舱内起保温作用的绝缘箱，就像为LNG保冷的“棉被”，其外形胶合板的公差范围必须控制在0.1毫米之内。如果精度不够，安装不平整，会造成薄膜型内壁殷瓦钢受力不均，极易产生漏点，引发泄漏爆炸风险。\n“当时，建造模拟舱只需100多个绝缘箱，数量少，要求又高，没有厂家愿意专门为我们配套。技术人员和采购人员踏破铁鞋，终于用诚意打动了上海奉贤的一家家具厂，对方用制造家具的机器设备，按照技术要求，开始试制绝缘箱。”潘伟昌回忆。\n岂料一波刚平，一波又起。\n绝缘箱做成了，一检测，总体精度要求达标，但局部精度还不够。怎么办？\n“情急之下，我们就用砂纸一点一点手工打磨，直到精度完全达到要求。”潘伟昌说。\n2001年9月，投资500多万元、历经7个月建造的模拟舱完成。国外专家带着各种设备，来厂里进行了非常严苛的检测，结果全部通过。\n功夫不负有心人。几个月后，广东LNG造船项目在北京公开招标，厂里带着9大箱72本中英文对照的应标文件，成功中标！\n厂里随之全面启动建造准备工作。为了找准切入点，加快研发进程，厂里在船体设计方面借鉴了法国大西洋船厂的技术，在特殊的液货舱围护系统上则引进了法国GTT公司的专利。\n一切就绪，只待东风。\n一次“从0到1”的突破\n第一艘自主建造的大型LNG运输船“大鹏昊”如期交付\n模拟舱建成了，专利也引进了，设计建造大型LNG运输船还有何难？\n从码头边的临时台阶拾级而上，脚下江水滚滚，沿着3米多高的脚手架小心前行，记者来到靠近“峨眉”号船头的一号液货舱寻找答案。\n液货舱围护系统，在储运LNG过程中发挥着隔热和密封的重要作用。如果说这个系统像一个保温瓶，液货舱的舱壁就好比保温瓶的内胆。\n眼前这座液货舱，约10层楼高的十面体结构内，一条条焊接好的殷瓦板在作业灯照射下幽幽反光。站在舱底，如同置身充满科技感的未来世界。\n“这就是大名鼎鼎的殷瓦钢，液货舱围护系统中直接接触LNG的材料。”秦毅告诉记者，这种钢材含36%的镍，热膨胀系数极低，从常温降至零下163摄氏度，几乎不会收缩、变形，相当稳定，但也极其“娇气”。\n“舱壁所需的大部分殷瓦钢只有0.7毫米厚，薄如纸张，又极易生锈，在焊接中哪怕一个针眼大小的漏点，都有可能造成整船LNG泄漏爆炸。”秦毅说，“我们在焊接时，必须佩戴吸汗手套，如果有汗水滴在殷瓦钢上，20多小时后就会生锈。”\n“看，那个在焊接的是我徒弟。”顺着秦毅手指的方向，只见一名头戴防护面具的焊工手持焊枪，正专注地躬身作业。\n3米的长度，走路只需要几秒钟，可焊完这条搭接处的殷瓦钢焊缝，需要一个技术娴熟的工人全神贯注操作5小时以上。“焊接殷瓦钢，可以说比绣花还要精细。速度过慢，容易焊穿，导致绝缘箱等材料起火；速度过快，焊缝深度不够，容易出现漏点，一个漏点就是LNG泄漏的一个致命风险点。”秦毅说。\n在“大鹏昊”上，全船焊缝长达130公里，虽然其中九成可以使用自动焊机作业，但剩下的角落只能由人工焊接，每一次操作都要确保“天衣无缝”。\n“我那时被派到国外学习焊接技术，白天细心揣摩同行的动作、手势、速率、电流调节，晚上躺到床上，还经常用手比划，心里太着急了，就想早点学完回来。”当时只有25岁的秦毅，恨不得把一分钟当两分钟用，仅仅4周就通过了法国GTT公司的专业考核。\n勤学苦练之下，殷瓦钢焊接难题终于被秦毅和他的徒弟们攻克了。然而，还有更多的工艺建造难题，如一座座大山横亘在时任围护系统管理科副科长黄华兵的心间。\n“一艘大型LNG运输船，有特殊的液货舱围护系统、特殊的液货操控系统和特殊的推进系统等。特别是液货舱围护系统，有约50万个零件，是整个船体关键中的关键。”如今已是沪东中华总装二部党委书记的黄华兵告诉记者。\n当时，虽然有国外船厂提供的全英文图纸和资料，但经常语焉不详，大家想照着操作如同老虎吃天，无处下口。\n“我们成立了多个课题组，重新消化吸收所有图纸，从编制工艺开始一点点做起。”黄华兵感慨，“每一步都很难，每遇到一个难题，就要停下解决，两周能解决已经算快的。但每解决一个难题，就像中了大奖般高兴。”\n2006年12月的一天，“大鹏昊”进入吊泵塔的关键环节，要将30多米高的泵塔垂直吊入液货舱内。为此，黄华兵和同事连续作战几周，才编制出一整套吊泵塔工艺方案。\n按国外船厂要求，泵塔的起吊高度要达到60多米。但是沪东中华船厂的吊机吊臂限位高度仅56米，必须赶在黄浦江最低潮位的平潮期完成吊装，而这个时间窗口只有约1小时。\n经过前期准备，早晨8点半，吊装工作开始。当泵塔从水平状态逐渐竖立起来后，大家发现，由于重心不在中心位置，泵塔并不垂直，无法正常吊入。黄华兵回忆：“当时国外的技术指导也在，但也想不到什么好办法。”甲板上站了不少人，但都鸦雀无声，焦灼的情绪在人群中蔓延。\n窗口期只剩20分钟，第三次尝试开始。这次，泵塔的下端还是距离液货舱底中心大概半米。\n“眼看着潮位就要涨上来，情急之下，当时的指挥长当机立断，直接吊进去，派人去舱底辅助。于是，我和十来个同事一起下到舱底，小心翼翼地将泵塔下端推到中心位置。推好后，吊臂还没松钩，潮位已经开始明显上涨，幸好有惊无险。有了这次经历，我们重新修改了工艺，为之后的类似操作蹚平了路。”黄华兵说，当年艰难探索出的各种工艺流程，后来也为国内其他船企建造大型LNG运输船提供了借鉴，推动了整个行业发展。\n2008年4月3日，为广东LNG项目配套的“大鹏昊”正式交付。至此，被国外船企垄断多年的大型LNG运输船制造，终于由沪东中华破局。\n一场没有退路的较量\n“巴布亚”出口，中国大型LNG运输船驶入国际市场\n2012年6月，正值梅雨天的上海，闷热难耐，让人止不住心烦意乱。\n沪东中华时任LNG运输船主任设计师宋炜和团队在双艉鳍推进系统轴承问题上已经“卡壳”3个多月，厂里决定独立研发设计第二代17万立方米LNG运输船也已经过去快4年。\n2008年10月，“大鹏昊”成功交付的喜悦刚过半年，宋炜看到一则新闻。“韩国建造出了第二代大型LNG运输船，不但船体容积从14.7万立方米一下子提升到17万立方米级别，推进功率和蒸发率也都更低。船上装备的新型低速机推进和再液化装置，是我之前见都没见过的。”他不禁心头一沉。\n“不直面这场国际较量，费尽千辛万苦才落地的第一代船，恐怕很快会被市场淘汰，我们没有退路。”自主研发设计第二代大型LNG运输船的重任落到了当时34岁的宋炜肩上。\n第二代船为什么能“吃得更少、跑得更快”？船体的心脏系统——推进系统升级换代很关键。为了提高LNG运输船大型化后的推进效率，韩国船企将第一代船的单艉推进改为双艉鳍推进设计。\n“从单艉推进到双艉推进，并非技术上简单的一加一。双艉鳍线型艉鳍片体呈倾斜布置，完全不同于对称布置的单艉线型，两种类型推进的设计难度不可同日而语。由于两个艉鳍片体之间内侧、外侧的流场完全不对称，双艉鳍推进会造成两个螺旋桨之间的受力状态十分复杂，进而导致轴系的运行轨迹飘忽不定，容易引起轴承高温甚至轴系咬死的故障。一旦失去推进能力，发生海上事故，17万立方米满载的LNG运输船，就成了漂浮的海上炸弹。”宋炜深知，确保推进系统的高可靠性是新一代大型LNG运输船研发成功的基础。\n究竟什么样的轴承设计结构才能保障轴系在复杂受力情况下安全运行？宋炜带着团队久攻不破。\n然而，机会往往留给有准备的人。\n有一天，不知是谁说了一句：“看，喇叭花开花了。”一筹莫展之际的宋炜抬头一看：“正好有一朵盛开在我眼前，花开的喇叭形状让我一瞬间联想到轴承的一部分可以另类设计的形状，立刻眼前一亮，随即召集团队进行设计。”\n看似妙手偶得的背后，其实是无数的积累和反复的推倒重来。记者观察到宋炜别在左胳膊上的一支笔，他说：“习惯了，一有灵感，随时记下，说不定什么时候就能解决一个大问题。”\n经过一系列计算分析和推敲论证，“喇叭口”式双斜坡轴承设计方案产生了。这样的形状可以让轴承适应不同载荷下可能出现的轨迹形状，最终形成涵盖各种极端恶劣情况下安全推进的双轴系推进方案。\n攻克双艉鳍推进系统难题后，宋炜又带领团队攻克了第二代船蒸发气处理系统、液货处理系统等诸多难题。被问到有什么秘诀，宋炜笑了笑说：“就是专心致志、坚持到底去做，没有迈不过去的坎。”\n2014年国庆假期，宋炜和同事们乘着我国第一艘自行设计建造、出口海外的大型薄膜型LNG运输船“巴布亚”，从黄浦江边的码头出发，一起出海试航。夜里，躺在轮机长办公桌做的“试航专铺”上休息，宋炜感慨万千，他在心中反复掂量这艘船的意义——\n“巴布亚”在舱容、能效方面可与同时期日韩建造的最先进船型相媲美，能适应最恶劣的北大西洋海况，被租借给埃克森美孚公司。更重要的是，这次租借意味着中国大型LNG运输船终于走出了国门。\n随后，第三代、第四代大型LNG运输船也陆续研发建造成功，在船型、主机、围护系统等方面不断升级，进一步打开了国际市场。如今，在零号基地，能耗指标、环保性能及可靠性均达世界顶尖水平的第五代大型LNG运输船“长恒”系列已经在建造中，带动了一大批国内配套厂商蓬勃发展。\n潘伟昌介绍，建造“大鹏昊”时，国内配套厂商只有20多家。经过20多年发展，这个数字已经达到120多家。随着去年大型LNG运输船新承接订单井喷，未来几年，沪东中华将为国内配套市场带来数百亿元的产值。\n一份坚定不移的执着\n国产化率有望提升至70%以上\n上料、切割、精修、打钉……走进沪东中华的绝缘箱生产车间，机器轰鸣声此起彼伏，作业人员有条不紊。只见这些绝缘箱外层为胶合板，中间填充淡黄色的玻璃纤维，看似平平无奇。\n“一艘大型LNG运输船所用的绝缘箱有1000多个型号，精度要求极高。”车间相关负责人屈继强告诉记者，“2006年以前，绝缘箱如果全部靠进口，一艘大型LNG运输船所用的绝缘箱总价为400多万美元；国产化后由我们自己建造，造价几乎减半，供应也更有保障，仅这个车间的月产量就达到3万个。”\n除了绝缘箱，3年前还要从国外进口的船用超低温阀门，如今已经由沪东造船阀门有限公司配套生产。“最新开工的大型LNG运输船，将全口径采用国产阀门。”企业董事长金宁介绍。\n在沪东中华科技委主任金燕子看来，国产化率可谓国内LNG运输船产业由大到强的关键。“LNG运输船上的材料分为低温材料和常规材料。由于极致的可靠性要求，即使是常规材料也不常规，相关零部件的使用寿命要达到40年，这与一般的20—30年的要求相比有巨大提高，此外在精度上也有更高的要求。”金燕子说，国产化率提高，不但可以显著增强企业的议价能力，还能提升国际竞争力，保障产业链供应链安全。\n15年前，第一艘“大鹏昊”LNG运输船交付时，国产化率只有20%多。2015年以来，在相关部门主导推动和国内船企的执着实干下，我国大型LNG运输船国产化率实现大幅提升，各项技术突破捷报频传。\n2017年，由沪东中华牵头，联合宝武特冶等企业，仅用4年时间就研发出国产LNG运输船用殷瓦合金，即将用于实船。2022年，中国船舶集团旗下第十一研究所与沪东中华、江南造船组成联合专项研发团队，自主研发了MARKⅢ型LNG液货围护系统波纹板全位置自动焊接装备。\n中国船舶工业行业协会发布的数据显示，2022年，我国形成了以沪东中华、大船重工、江南造船、招商海门和江苏扬子江船业为主的多个大型LNG运输船建造企业集群。\n“对当前我国船舶工业来说，进一步加强产业生态合作，加快打造高水平、现代化船舶工业产业链供应链愈加紧迫。”中国船舶集团有限公司第七二五研究所党委副书记、所长王其红分析，“随着能源安全需求不断提升，国家有必要进一步出台相关政策，加大对关键材料和核心配套产品研发的支持力度。”\n点火，开工！8月8日，沪东中华制造二部加工部件作业区产线，随着耀眼的火花四溅，大型切割机裁下首块钢板，将用于一艘17.4万立方米大型LNG运输船的建造。\n这艘船由沪东中华自主研发设计，国产化率有望达到70%以上，建成后将成为国内国产化率最高的大型LNG运输船。据介绍，目前大型LNG运输船的专项科研也已启动，很多基本材料和装备的研发均在紧密攻关中。\n“目前，国外最快的造船周期是18个月，在各方支持和企业努力下，我们已经接近这一目标。”沪东中华董事长陈建良介绍，如今企业手握大型LNG运输船订单量近50艘，工期已经排到2028年。\n零号基地上，天高海阔，5艘进入码头周期的巨轮正在同时建造，蔚为壮观。登高西眺，沿黄浦江上溯数十公里，15年前，“大鹏昊”在南岸沪东中华的老码头一经诞生，四座皆惊。极目东望，滚滚长江奔流入海，将有更多中国建造的大型LNG运输船从这里出发，劈波斩浪，不惧风雨。\n（实习生阚珍亦有贡献）"
  },
  {
    "title": "本版责编：沈  寅  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-07.htm",
    "date": "2023-08-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "三秦大地生态兴（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-08.htm",
    "date": "2023-08-17",
    "content": "三秦大地，山川锦绣。黄土高原，新披绿衣；关中大地，平原增绿；秦巴山区，钟灵毓秀。\n习近平总书记指出，要着力推动发展方式绿色低碳转型，提升生态文明建设水平。牢固树立和践行绿水青山就是金山银山的理念，继续打好蓝天碧水净土保卫战。\n新时代的陕西，把黄河流域生态保护作为陕西高质量发展的基准线，黄河陕西段“一瓢河水半瓢沙”成为历史。新时代十年，陕西累计治理水土流失面积5.7万平方公里，建成淤地坝3.4万座，累计拦泥58亿吨，年均入黄泥沙量由8.3亿吨减少到2.68亿吨。黄河最大支流——渭河干流水质由重度污染改善为优，实现了从黑臭到清再到美的蝶变。\n新时代的陕西，不断加强秦岭生态环境保护工作，健全秦岭常态化长效化保护体制机制。十年来，秦岭范围内建成各类保护地116处，总面积0.92万平方公里，有效保护了省内75%以上的自然生态系统类型、70%以上的野生动植物种群类型。\n新时代的陕西，绿色向北继续延伸出400公里。十年来，陕西省累计营造林8114万亩，森林覆盖率提高4个百分点，草原综合植被盖度达到60%；陕北由黄变绿，成为全国连片增绿幅度最大区域；拴牢流沙，毛乌素沙地860万亩流动沙地全部得到治理。\n新时代的陕西，天更蓝、地更绿、水更清，三秦大地更加多姿多彩。\n（本报记者  原韬雄）"
  },
  {
    "title": "本版责编：袁振喜  陈亚楠  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-08.htm",
    "date": "2023-08-17",
    "content": "版式设计：张丹峰  汪哲平"
  },
  {
    "title": "深刻认识和把握中华文明的和平性（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-09.htm",
    "date": "2023-08-17",
    "content": "内容提要\n千百年来，中华优秀传统文化中的和平理念一以贯之，沉淀在中国人的精神世界中。中国式现代化扎根中华优秀传统文化，坚持走和平发展道路，立足中国国情、符合中国实际、顺应时代潮流，因而走得通、行得稳。中国实现现代化是世界和平力量的增长，是国际正义力量的壮大。\n\n习近平总书记在文化传承发展座谈会上从五个方面深刻总结了中华文明的突出特性，展现出高度的文化自觉、文化自信。习近平总书记指出：“中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞‘党同伐异’的小圈子。”天下大同、协和万邦等理念体现着中华民族自古以来对人类社会的美好憧憬，丰富了中国式现代化走和平发展道路的文化内涵。中国式现代化体现出与西方现代化不同的道路选择，对世界和平与发展具有重要影响。\n中华文明的和平性一脉相承\n中华优秀传统文化注重以人为本、以和为贵，讲仁爱、重民本、守诚信、崇正义、尚和合、求大同。这些思想体现着人文主义底蕴，蕴含着和平的文化内涵。千百年来，中华优秀传统文化中的和平理念一以贯之，在许多方面都有体现。\n中国古代不同流派思想中都有关于“和”的内容。比如，道家认为：“万物负阴而抱阳，冲气以为和”。这意味着当发生利益冲突、矛盾纠纷时，人们不妨彼此体谅，结果可以平和情绪、实现和谐。儒家认为：“君子和而不同，小人同而不和”“君子周而不比，小人比而不周”。儒家思想对“和”的追求体现得比较鲜明，讲“和也者，天下之达道也。致中和，天地位焉，万物育焉。”道家倡导的人与自然和谐，儒家倡导的人与社会和谐，都具有重要价值。这种对和谐的追求至今仍沉淀在中国人的精神世界中。\n中华优秀传统文化中的“以和为贵”具有重要价值。英国哲学家罗素曾说：“中国至高无上的伦理品质中的一些东西，现代世界极为需要”“若能够被世界采纳，地球上肯定比现在有更多的欢乐祥和”。“和”的精神，体现的是一种承认、尊重、圆融。“和”并不是一团和气，而是和而不同、互相包容、求同存异、共生共长。“和”的途径，是以对话求理解，和睦相处；以团结求合作，和衷共济；以包容求和谐，和平发展。“和”的方式，是承认彼此不同基础上的求同存异、团结包容。“和”的佳境，是各美其美、美人之美、美美与共、天下大同。\n和平融入了中华民族的血脉，塑造了中华民族在文化上海纳百川的包容特质。在各国前途命运紧密相连的今天，对于不同文明如何相处、人类文明向何处去等重大问题，秉持和平理念的中国提出了自己的方案。为了促进世界和平与发展，习近平总书记提出全球发展倡议，唤起国际社会对发展问题的重视，推动加强全球发展伙伴关系，促进国际发展合作。习近平总书记提出全球安全倡议，强调要坚持共同、综合、合作、可持续的安全观，共同维护世界和平和安全，为共同营造和平稳定的发展环境、共同构建人类命运共同体提供行动指引、注入思想动力。习近平总书记提出全球文明倡议，倡导尊重世界文明多样性，倡导弘扬全人类共同价值，倡导重视文明传承和创新，倡导加强国际人文交流合作。中国共产党人传承中华文明爱好和平与开放包容的精神，着力促进和平，促进和而不同、兼收并蓄的文明交流，促进世界各国开展平等对话协商，为人类携手共创美好未来贡献了中国智慧。\n中国式现代化是走和平发展道路的现代化\n习近平总书记强调：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。”中国共产党人把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，用马克思主义真理力量激活中华文明，同时不断赋予马克思主义鲜明的中国特色。在马克思主义中国化时代化理论成果的科学指引下，党和人民不断推进和拓展中国式现代化，取得巨大发展成就。中国式现代化立足中国国情、符合中国实际、顺应时代潮流，打破了“现代化=西方化”的迷思，展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择。\n近代以来率先实现现代化的国家，往往以工业化和城市化为先导。这个过程产生了对劳动力、原材料、能源资源的大量需求，对外扩张的需求也不断增长。特别是近代西方一些国家，在原始积累过程中，以坚船利炮、圈占土地、奴役他人等方式在全世界掠夺资源、薅取羊毛。这种方式虽然推动了这些国家的发展繁荣，却给其他发展中国家带来深重灾难。随着西方现代化的扩展，世界上不和谐的“现代性”噪音不断扩大。在资本主义国家，资本主义固有矛盾造成人的发展与社会的对立，在工业化进程中自然生态系统遭遇危机，以资本为中心的现代化导致贫富分化、群体对立，导致人们心为物役、精神空虚。\n中国式现代化摒弃西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，实现世界现代化理论和实践的重大创新。与西方国家在现代化进程中长期奉行“国强必霸”的丛林法则和对抗性零和博弈思维不同，和平发展是中国式现代化的重要特征。中国强调发展最终要靠自己，坚持独立自主、自力更生，把国家和民族发展放在自己力量的基点上，把中国发展进步的命运牢牢掌握在自己手中。在推进现代化的过程中，中国始终坚守永远不称霸、不搞扩张、不谋求势力范围的庄严承诺，坚持推动构建人类命运共同体，在努力谋求自身发展的同时，积极为维护世界和平、促进共同发展贡献力量。中国向世界展示的，是一个人口规模巨大的发展中国家持续而协调发展、势不可挡的现代化；是一个和平发展、合作共赢，有助于解决人类共同面临的难题、推动构建人类命运共同体的现代化。中国式现代化充分表明，中国是重诚信、讲诚信、守诚信的，是自强不息、厚德载物、讲信修睦、亲仁善邻的，是一个可信、可亲、可敬、可靠的大国。\n中国式现代化道路走得通、行得稳，不仅因其符合实际，实事求是，还因其扎根中华优秀传统文化，根深叶茂。“民胞物与”“协和万邦”“天下大同”的美好愿望，“亲仁善邻，国之宝也”“四海之内皆兄弟也”“远亲不如近邻”的相处之道，“亲望亲好，邻望邻好”“国虽大，好战必亡”的和平思想等，在中国世代相传，深刻影响我们对现代化道路的选择。中国式现代化向世界展现着中国共产党和中国人民爱好和平的深厚情怀、中国走和平发展道路的坚定决心，让世界人民感受到合作共赢是大势所趋，构建人类命运共同体是前途所在。\n向世界讲好中国和平发展故事\n习近平总书记指出：“中国共产党将致力于维护国际公平正义，促进世界和平稳定。中国式现代化不走殖民掠夺的老路，不走国强必霸的歪路，走的是和平发展的人间正道。”中国走和平发展道路，是基于自己的基本国情和文化传统、基于全人类根本利益和长远利益作出的正确抉择。中国倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。中国实现现代化是世界和平力量的增长，是国际正义力量的壮大。\n当然，传承中华文明的和平性，并不意味着无原则地妥协退让，更不意味着忍气吞声。争取和维护和平，背后体现的是一种文化自信，彰显着中华民族的志气、骨气、底气。崇尚和而不同、以和为贵与崇尚正义、不畏强暴是一致的，中国始终以坚定的战略定力去争取和维护和平。\n立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，需要向世界讲清楚中华文明突出的和平性。我们要立足中国式现代化的生动实践，讲好中国走和平发展道路的故事，构建中国话语体系。要充分展现中华优秀传统文化的价值观、全人类共同价值，讲清楚其背后的哲学根基、精神源泉，让世界了解中国，让中国式现代化更加真切、生动、可亲。要让世界上越来越多的人认识到，中国向世界吹送的是古老东方大国为实现民族复兴而自强不息、和实生物之“和风”，充实的是为推动构建人类命运共同体而弘扬的厚德载物、协和万邦之“和气”。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "总结推广“千万工程”好经验好做法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-09.htm",
    "date": "2023-08-17",
    "content": "“千村示范、万村整治”工程（以下简称“千万工程”）是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，全面实施20年来深刻改变了浙江农村的面貌，造就万千美丽乡村，造福万千农民群众，赢得广泛赞誉。2018年9月，“千万工程”荣获联合国环保最高奖项“地球卫士奖”。新时代新征程，要持续推动“千万工程”走深走实，总结推广“千万工程”好经验好做法，为加快城乡融合发展、推动美丽中国建设、全面推进乡村振兴提供助力，为实现中国式现代化奠定坚实基础。\n战略擘画开新局，一张蓝图绘到底。“千万工程”这张蓝图，习近平总书记看得重、望得远、抓得实，亲自谋划、亲自部署、亲自推动。2003年6月，时任浙江省委书记的习近平同志在广泛深入调查研究基础上，立足浙江省情农情和发展阶段特征，准确把握经济社会发展规律和必然趋势，审时度势，高瞻远瞩，作出了实施“千万工程”的战略决策。在浙江工作期间，习近平同志亲自制定“千万工程”的目标要求、实施原则、投入办法；亲自出席2003年“千万工程”启动会和连续3年的“千万工程”现场会，为实施“千万工程”指明了方向；2005年在安吉县余村调研时提出“绿水青山就是金山银山”的发展理念，把生态建设与“千万工程”更紧密结合起来，美丽乡村建设成为“千万工程”重要目标。党的十八大以来，习近平总书记一直关怀、指导“千万工程”，多次作出重要指示批示，指引浙江不断把“千万工程”向纵深推进。浙江历届省委省政府坚持一张蓝图绘到底，持之以恒实施“千万工程”，不断推动“千万工程”迭代升级。“千万工程”从最初兴于一省的人居环境整治工程，蝶变为具有国际影响力的全面推进乡村振兴、建设美丽中国的系统工程。\n“千万工程”深刻改变了浙江农村的面貌，具有十分重大的意义。“千万工程”的重大意义体现在许多方面：一是成为建设美丽中国的实践源头。农村人居环境整治是建设美丽乡村、美丽中国的重要内容。浙江把人居环境整治同生态文明建设紧密结合起来，以美丽乡村建设行动计划全面提升“千万工程”，为建设美丽乡村、美丽中国提供了先行先试样板。二是推动“绿水青山就是金山银山”从理念变为现实。“千万工程”持续改善农村人居环境，促进生态农业、低碳乡村发展，成为践行习近平生态文明思想的样板和典范。三是为新时代“三农”发展和生态文明建设提供了实践启迪。从“建设美丽中国”，到“实施乡村振兴战略”，再到“加快建设农业强国”，其中都蕴含着“千万工程”的实践经验和宝贵启示。四是构建了城乡融合发展新机制。“千万工程”坚持统筹城乡发展，有效促进城市基础设施向农村延伸、城市公共服务向农村覆盖、城市现代文明向农村辐射，推动城乡一体化发展。五是促进农村地区变革发展理念、转变发展方式。“千万工程”在实施过程中，引导农村地区把整治村庄和经营村庄结合起来，把改善村容村貌与发展生产、富裕农民结合起来，走出了一条迈向农业高质高效、乡村宜居宜业、农民富裕富足的新路子。\n把“千万工程”经验运用到实践中。“千万工程”蕴含的科学方法与习近平新时代中国特色社会主义思想的世界观和方法论一以贯之、一脉相承。我们要深入总结“千万工程”的成功经验并将其运用到实践中。一是把改善农村人居环境和建设美丽乡村作为缩小城乡差距的主抓手。把建设生态宜居的美丽乡村、促进城乡基础设施和公共服务一体化作为“三农”工作重点，不断缩小城乡差距。二是充分发挥人民群众主体作用。始终坚持以人民为中心的发展思想，高度重视农民群众的诉求和利益，极大地调动农民群众参与“千万工程”的积极性，充分发挥农民群众在乡村治理中的主体作用。三是构建新型城乡关系。以城乡统筹规划引领城乡一体化建设，极大地提升“千万工程”建设水平，促进了城乡经济社会融合发展。四是坚持与时俱进深化“千万工程”的内涵外延。始终围绕总体目标推进“千万工程”，并根据形势发展不断拓展乡村治理内涵，实现从“千村示范、万村整治”到“千村精品、万村美丽”，再到“千村未来、万村共富”的迭代升级。五是坚持党政“一把手”亲自抓、“五级书记”一起抓。“千万工程”在实施过程中形成了党政“一把手”亲自抓、分管领导直接抓、一级抓一级、层层抓落实的工作推进机制，这为“千万工程”持续高质量推进提供了坚强组织保障。新征程上，把“千万工程”的经验总结推广好，贯彻到推进乡村振兴、加快建设农业强国全过程，落实到宜居宜业和美乡村建设、美丽中国建设、推进中国式现代化的各领域各方面，脚踏实地，埋头苦干，我们一定能有更大作为、更大收获，创造出更多经得起历史和人民检验的实绩，不断推进中国式现代化。\n（作者为浙江省乡村振兴研究院首席专家）"
  },
  {
    "title": "深化中国特色、实践特色、时代特色研究阐释",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-09.htm",
    "date": "2023-08-17",
    "content": "习近平总书记指出：“民法典在中国特色社会主义法律体系中具有重要地位，是一部固根本、稳预期、利长远的基础性法律”“是一部具有鲜明中国特色、实践特色、时代特色的民法典”。民法典的正式施行，标志着我国民事法律制度第一次以法典化的形式呈现为有机统一的整体，对推进社会主义法治建设具有里程碑意义。我们要不断深化对民法典中国特色、实践特色、时代特色的研究阐释，为有效实施民法典、发展我国民事法律制度提供更加深厚的理论支撑。\n认识中国特色。民法的法典化是一国法治发达程度的重要标志，世界上不少国家都制定了民法典。在深入总结改革开放以来我国民事单行法立法成果和实践经验的基础上，民法典的编纂坚持立足中国国情、解决中国问题，不论立法体例、权利体系还是规则设计，都不照抄照搬，而是回应时代需要、提出中国方案，具有立法思想先进、体例编排合理、章节逻辑严谨、条文衔接有序、内容具体详尽等优点，体现出鲜明的中国特色。比如，在立法体例上将人格权单独成编，对人格权的各项内容作出系统性规定，体现了我国对公民人格权的庄严确认与严格保护；在具体规则上弘扬中华优秀传统文化和中华民族传统美德，作出“民事主体从事民事活动，应当遵循诚信原则”“家庭应当树立优良家风，弘扬家庭美德”等规定；立足我国实际，对土地承包经营权及其流转作出详细规定，巩固农村承包地三权分置改革成果；等等。\n感悟实践特色。民法典的编纂将马克思主义的实践观贯彻始终，确保每一项具体规则都能够经受社会实践的检验，并对社会实践给予积极、有效的指导。民法典的实践特色体现在诸多方面，这里列举两个方面。一是民法典的具体规则反映人民群众的现实需要。比如，民法典不仅全面保障一般民事主体的合法权益，还对妇女、未成年人、老年人、残疾人等群体的民事权益保护作出专门规定。二是条文的制定大都来源于社会实践、司法实践，能够有效解决实践问题。比如，对备受社会广泛关注的高空抛物致人伤亡事件，民法典侵权责任编单列一个条文作出规定，分别对能确定具体侵权人的情形和难以确定具体侵权人情形的法律责任予以明确，回应了公众关切，促进解决法治领域人民群众反映强烈的突出问题。\n把握时代特色。新时代，人民美好生活需要日益广泛，不仅对物质文化生活提出了更高要求，而且在民主、法治、公平、正义、安全、环境等方面的要求日益增长。民法典的编纂和实施都坚持以习近平法治思想为指导。比如，在编纂环节，坚持科学立法、民主立法、依法立法，增强立法的系统性、整体性、协同性、时效性。在实施环节，努力把体现人民利益、反映人民愿望、维护人民权益、增进人民福祉落实到民法典贯彻实施中，不断增强人民群众获得感、幸福感、安全感。民法典不仅保护传统类型的民事权益，如生命权、健康权、物权、债权等，也注重保护随着时代发展而出现的新型民事权益。比如，增设居住权就是一个重要体现。随着大数据、人工智能等新技术不断发展，民法典对保护个人信息、数据、网络虚拟财产也作出专门规定，使民事权益保护与时俱进，符合实际、顺应民心、适应时代。\n（作者单位：北京化工大学）"
  },
  {
    "title": "真正成为政治上的明白人（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-09.htm",
    "date": "2023-08-17",
    "content": "习近平总书记在听取陕西省委和省政府工作汇报时对“以学增智”提出明确要求，对“提升政治能力”作出深刻阐释，强调要“真正成为政治上的明白人”。旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求，党的政治建设是党的根本性建设。党员干部只有真正成为政治上的明白人，才能坚定理想信念，在履职尽责中不失方向、不忘初心，切实担负好党和人民赋予的政治责任。\n真正成为政治上的明白人，就要站稳政治立场。立场决定方向、决定态度、决定工作成效。政治立场事关根本。政治立场不稳，就不可能担负好党和人民赋予的政治责任。党员干部要善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情。坚决站稳党性立场，坚持以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，深刻领悟“两个确立”的决定性意义，不断增强做到“两个维护”的政治自觉、思想自觉、行动自觉，真正做到在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。坚决站稳人民立场，坚持以人民为中心，时刻把人民放在心中最高位置，坚持立党为公、执政为民，践行全心全意为人民服务的根本宗旨，密切关注群众关心什么、期盼什么，真抓实干解民忧、暖民心，让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。在工作中，党员干部要增强大局观念，牢固树立全国一盘棋思想，坚持算大账、算长远账，不打小算盘、不搞小聪明，把地区和部门工作融入党和国家工作大局。\n真正成为政治上的明白人，就要坚定政治信仰。崇高的理想、坚定的信念，是中国共产党人的政治灵魂。党员干部的政治信仰是否坚定，不仅是评价其政治上是否成熟、是不是政治上明白人的重要标准，也是衡量其党性是否坚定、世界观人生观价值观是否正确的重要标准。只有坚定政治信仰，党员干部才能始终保持先进性和纯洁性，充分发挥先锋模范作用，我们党才能坚强有力、无坚不摧、无往不胜。理论上的成熟是政治上成熟的基础，政治上的坚定源于理论上的清醒。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华。在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，一个重要目标是“凝心铸魂筑牢根本”，这对党员干部坚定政治信仰具有十分重要的意义。党员干部要加强理论武装，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把理想信念转化为实现中华民族伟大复兴的实际行动。\n真正成为政治上的明白人，就要担负政治责任。习近平总书记指出：“干部敢于担当作为，这既是政治品格，也是从政本分。”做政治上的明白人，不能仅仅停留在脑袋里、口头上，更要体现在履职尽责中。党员干部无论处在什么岗位，都有自己的职责和使命，必须充分认识自己的角色定位，担当起该担当的责任，积极作为、知重负重。担负好政治责任，需要提高自身本领，善于从繁杂问题中把握事物规律性，从苗头问题中发现事物趋势性，从偶然问题中认识事物必然性，善于驾驭复杂局面，凝聚社会力量，防范政治风险。对容易诱发政治问题特别是重大突发事件的敏感因素、苗头性倾向性问题，做到眼睛亮、见事早、行动快，及时消除各种政治隐患，切实担负好党和人民赋予的政治责任。"
  },
  {
    "title": "位于江西省高安市的元青花博物馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-10.htm",
    "date": "2023-08-17",
    "content": "核心阅读\n世界元青花完整器收藏数量极少，这所博物馆独藏20件；接待近300万名游客，不少来自海外——江西省高安元青花博物馆以元代青花瓷器为特色，通过创新活化利用、推出社教活动、推广流动展览等方式，让更多人了解元青花的风韵神采。\n\n“白釉青花一火成，花从釉里透分明。”\n位于江西省高安市的元青花博物馆，收藏着举世闻名的瑰宝——元代青花瓷器。\n目前高安元青花博物馆收藏了20件元青花瓷器（其中社会征集1件），其所藏器型完整、大器颇多、装饰精美，实属罕见。馆藏元青花数量为全国之最，元代釉里红瓷器更在各大博物馆馆藏数量中名列第一。\n如今，越来越多的人来到高安，一睹元青花的风采。自开馆以来，高安元青花博物馆已经接待近300万名游客，其中还有不少来自海外。今年7月，博物馆参观人数达3.4万，创下开馆以来单月之最。\n一个县级博物馆，为何有如此大的魅力？近日，记者走进高安元青花博物馆，探寻背后的故事。\n丰富展陈手段，生动展示珍贵元代青花瓷器\n高安，地处江西省西北部，锦江悠悠，穿城而过。锦江北岸，便矗立着高安元青花博物馆。\n这是一座颇具特色的建筑，四方素白的建筑墙体，镶嵌了一圈青花纹饰，正中是一只大型的青花瓷瓶造型。缓缓步入序厅，正屏草书“幽蓝神采”四字，以波斯蓝和鱼肚白交融为背景。序厅上方，建筑屋顶展示元青花腹部纹饰，地面生动呈现元青花的精美纹样。\n“上世纪80年代，江西第二电机厂一次偶然的施工，发现一批元代窖藏文物，更以其中世所罕见的元青花瓷器轰动海内外。”博物馆馆长金勇军说。据不完全统计，当时元青花瓷器存世不足300件，更为珍贵的元代釉里红瓷器不足20件，而此次出土的元青花瓷器达19件之多，其中釉里红瓷器有4件。\n移步博物馆元代窖藏厅，青花云龙纹兽耳衔环盖罐便映入眼帘。釉色白中闪青，釉质莹润，纹饰多达12层，主体纹饰是云龙纹和缠枝牡丹纹，青花色泽苍翠浓艳，纹饰运笔酣畅有力。\n最有趣的藏品，当数一组九件酒器。眼前这组酒杯，上为小碗样，下为竹节杯把，花样上除却菊花、牡丹、松梅样式，更有一只酒杯于碗底以草书写就：“人生百年长在醉，算来三万六千场。”以诗文做装饰，在元青花中可谓凤毛麟角，行文间可见古人的恣意畅快、洒脱豪放。\n深入馆中，每一件展品都美轮美奂，纹饰纷繁的带盖梅瓶、轮廓分明的开光花鸟纹罐、肥厚莹润的青花云龙纹荷叶盖罐……独特的青花神韵，令人流连忘返。\n为更好提升展陈效果，博物馆利用立柜、壁柜、场景和声光电等手段，生动展示这批元代窖藏从发现到研究的全过程，尽可能还原窖藏主人的信息、窖藏器物的用途。馆内还设置了互动区，参观人员可以亲手“制作”元青花。\n推出社教活动，拓展成孩子的第二课堂\n“我发现了一个梅瓶！”5岁的付一鸣高举小手，向讲解员展示自己的发现。\n这是高安元青花博物馆“遇见文物之美——元青花考古盲盒社教活动”的一个场景。活动中，25名小朋友化身“小小考古队员”，体验考古发掘的乐趣。这样的活动，不仅提高了孩子们的动手能力，还能帮助孩子们理解考古发掘和文物保护的意义。\n近年来，该馆从青少年教育角度出发，依托丰富的馆藏文物资源，积极拓展社会教育职能，深入挖掘馆藏文物中的传统文化、家国情怀和科学知识，打造“与文物对话”这一社教品牌，开展形式多样的社教活动。\n“我们积极开展相关实践活动，将博物馆拓展成孩子们的第二课堂。”金勇军介绍，博物馆结合当代青少年需求，不断创新活动内容和形式，给孩子们带来兼具知识性、趣味性的活动。\n“巧手成瓷，劳动的快乐”陶艺捏塑活动，体验陶瓷制作过程；古代炊具文化课堂，讲述炊具演化历史，分享古人的饮食故事；青少年写生研学活动描摹青花纹饰，探索青花古韵……\n一周一次的社教活动主题鲜明、内容有趣，很受孩子们的喜欢。“孩子一知道博物馆有活动，就催着我报名。现在，我们一家人都成了博物馆的常客了！”一名家长说。\n今年以来，该馆共计开展活动20余场，有3000多名孩子参与，得到了良好的社会反馈。\n推广流动展览，畅通优质文化供给“最后一公里”\n“在家门口就能了解文物，真是大开眼界。”在高安市大城镇古楼村，村民陈小军指着展板说。\n为了让文博资源流动起来，高安元青花博物馆平均每个月开展两次送展下基层活动。通过“展板展示＋讲解员解说”的方式，将流动展览送到群众家门口，实现社会教育活动阵地向学校、社区、乡村拓展延伸，让更多群众近距离品味“文化大餐”。通过积极开展流动展览进学校、进社区、进农村、进厂矿、进军营“五进”活动，打造接地气、聚人气、有生气的“流动博物馆”。\n展览“动”起来，人气旺起来。社区居民聚集在展板前，饶有兴趣地听讲解、观展览。“元青花、釉里红这些只有在博物馆里才能见到的宝贝，现在在家门口就能看到图片。”胜利社区居民王锦绣说。\n近年来，高安元青花博物馆流动展先后走进近百个村（居），向数万群众现场讲解、宣传馆藏文物，普及文物知识，让更多的群众享受博物馆的文化服务，“没有围墙的博物馆”广受基层群众欢迎。此外，该馆还积极探索文创产品开发，依托馆藏元青花、釉里红等文博元素进行设计，将不可触摸的文物转变成精美实用的文创产品。\n“跳”出展柜、“走”进生活、“登”上云端……从进展馆看文物到在网上品鉴文物，从观赏到现场体验，高安元青花博物馆不断探索创新，让文物走进生活、亲近大众。"
  },
  {
    "title": "47个项目纳入“新时代文学攀登计划”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-10.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者刘阳）记者从中国作家协会了解到：截至今年7月，已有47个项目纳入“新时代文学攀登计划”，其中已出版22部作品。\n中国作家协会于8月16日在上海举办“行进的风景——新时代文学攀登计划作品联展”系列活动启动式。以上海书展为平台，邀请作家与读者面对面交流，向媒体和读者介绍“新时代文学攀登计划”及成果。活动期间，毕飞宇《欢迎来到人间》、陆天明《沿途》等将陆续举办作品分享会。\n“新时代文学攀登计划”于2022年7月31日在湖南益阳启动。该计划着眼于打造文学生产、传播、转化、译介全生态链，在支持优秀作品的创作、编辑、出版、宣传等基础上，还设立了为文学向影视等领域转化提供平台的“迁徙计划·从文学到影视”，以及助力优秀作品在海外翻译出版传播的“扬帆计划·中国当代文学海外译介”。"
  },
  {
    "title": "第十三届“桃李杯”收官",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-10.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者郑海鸥）16日，第十三届“桃李杯”全国青少年舞蹈教育教学成果终评暨现场展示活动落下帷幕，综合汇报演出《桃李熠熠》在北京展览馆剧场上演，近40个作品参加演出。\n本届“桃李杯”由文化和旅游部主办。自今年4月1日启动报名以来，共有14700余人参与，节目数量近2000个。8月9日至15日，250个通过初选的项目分别在北京舞蹈学院剧场、民族剧院、二七剧场参加了现场展示和终评。为期7天共20个场次的演出，累计吸引现场观众2万余人，线上浏览量1200万次。\n据悉，本届“桃李杯”收官后，将于今年年底举办国际标准舞、音乐剧及街舞专场邀请展演和优秀项目专场汇报演出。"
  },
  {
    "title": "2023未来科学大奖揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-10.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （赵永新、普慧琳）2023未来科学大奖16日揭晓，柴继杰、周俭民，赵忠贤、陈仙辉，何恺明、孙剑、任少卿、张祥雨等8位科学家分别获得“生命科学奖”“物质科学奖”和“数学与计算机科学奖”。\n未来科学大奖是由华人科学家、企业家发起成立的科学奖项，下设“生命科学奖”“物质科学奖”和“数学与计算机科学奖”等3个奖项。未来科学大奖设立于2016年，每年颁发一届，截至去年已有27位科学家获奖。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-10.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-10.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "四川泸州纳溪区委调研农旅融合中的短板——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-11.htm",
    "date": "2023-08-17",
    "content": "编者按：《关于在全党大兴调查研究的工作方案》明确要求：“县处级以上领导班子成员每人牵头1个课题开展调研，同时，针对相关领域或工作中最突出的难点问题进行专项调研。”\n产业振兴是乡村振兴的重中之重，也是实际工作的切入点。要把“土特产”这3个字琢磨透，依托农业农村特色资源，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力。\n四川省泸州市纳溪区立足区情，以农旅融合为主要抓手，大力推动高标准农田建设，保障粮食安全；推进茶产业高质量发展，做好纳溪特早茶品牌；鼓励发展农村农家旅游，多元化增加农民收益；大兴调查研究，鼓励干部通过调研了解区情、增长才干，努力探索西部地区的乡村振兴之路。\n\n四川泸州纳溪区名为“区”，除城区3个街道外，其余10个镇都以农业为主，出产优质稻米和茶叶。在整体脱贫之后，如何立足区情，走出一条适合西部地区乡村振兴的路子，是纳溪区委关注的重点。\n以农旅融合推动乡村振兴，是纳溪区委书记谭荣兵牵头调研的重要课题。同时，纳溪区委也希望通过调研，让各级干部能够了解区情、增长才干、精准施策，让农民得到更多实惠。\n稻田养鱼虾，园区聚合力\n解决农户仓储能力不足等问题，加强高标准农田建设\n晨起一阵雨，带来了清凉。记者和纳溪当地同志驱车赶往合面镇。合面镇位于纳溪区西南部，距城区约25公里。\n山环水绕，车行至一处山谷间，视野突然变得开阔，一片黄绿色的稻田，宛如一张巨毯铺展开来。稻田里，一排红色大字特别醒目：“泸州市纳溪区稻渔现代农业园区”。\n合面镇党委书记潘志远介绍，这里是凤坪村百亩冲，是纳溪区的高标准农田核心示范区。名称有“稻渔”，是因为稻田养鱼虾，可以增加农民收入。\n“合面镇是传统的稻作农业区，上个月区里也来调研过。”同行的纳溪区委政策研究室主任陈蔺说。\n谭荣兵和副区长王霞等调研组成员认为，这里是传统的稻作农业区，要加快推动现代农业园区建设。园区包括合面镇、上马镇、护国镇的16个村，按照“产村一体、产村相融、成片推进”的思路，整合农业、国土、交通、水利等领域的项目，打造集现代农业生产、乡村休闲旅游等于一体的现代农业园区。目前，园区已初具规模，2022年成为泸州市级现代农业园区。\n调研组一路走下来，既看到了园区建设的可喜进展，也看到了诸多不足。\n程小玲是合面镇的种粮大户，家里4口人，流转承包了160亩地，其中位于稻渔现代农业园区核心示范区的有110亩，全部用来种植优质稻米。\n“现在我们种地的条件可好多了！”程小玲说起自家的生产情况：稻种免费、肥料免费，技术有指导、农机有补贴。\n那还有什么可担心的吗？当然有！程小玲对调研组说：一是去年因为天旱，部分稻米经检测有质量不达标的现象，导致整体销售不畅；二是自家场地有限，仓储能力不足，刚收获的稻谷如果不及时晾晒，可能会发霉。这两个问题，让程小玲家去年的收入未达预期。\n合面镇农民朱元凯也有自己的担心。他从2018年起经营一家农家乐，今年生意还算不错，但总体上客源不稳定。他希望园区建好了，游客多了，农家乐的生意能够好起来。\n除了农户反映的问题，调研组还发现了许多需要改进的地方。比如，园区内农户未能充分利用高标准农田的优势，农产品附加值不高；虽然纳溪山清水秀，各镇都在借机推进农旅融合，但是旅游元素还不多。\n为此，调研组提出了有针对性的建议：推广无公害水稻种植，建立农产品溯源体系；推行订单农业，与农业龙头公司洽谈，实行包产包销；建设烘干中心、全程机械化服务中心等，解决农户仓储能力不足等问题；丰富旅游元素，建设研学旅行实践基地……\n潘志远说，今年合面镇完成了生产道路、灌溉沟渠的升级改造，正在建设农耕文化展厅、农产品展销中心。春播时，合面镇顺利举办了插秧节，反响不错；到秋收时，将携手上马镇、护国镇，开展丰收节活动，希望能在农旅融合的道路上不断取得新进展。\n找到突破点，发力茶产业\n茶农收入单一，制茶技术需提升，加快推进规模化经营\n7月中旬，谭荣兵和区委常委、宣传部部长王云旭到护国镇调研，记者和调研组一起登上梅岭“二月亭”。\n亭在山顶，四望尽是茶山。纳溪产早茶名不虚传，在北纬28度附近，若论新茶采摘之早，纳溪名列前茅。这里气候温暖，每年2月初即可采制新茶。2011年，纳溪特早茶获农产品地理标志认证。近年来，纳溪区委多次组织调研组深入产茶镇、村，了解茶产业发展现状，却发现实际情况并不乐观。\n“我家有30亩茶园，茶园规模小，品种也老，种茶效益不高。”梅岭村茶农杨锌说，自家茶园在山顶上，有50米高程，去年天旱，浇水抗旱成了难题。\n“我们没有特别有名的品牌，知名度不高，好茶也卖不上好价钱。”梅岭村党委书记朱春说，就是现在，梅岭村的很多茶园还只能卖原料茶。\n“什么是原料茶？”\n“就是把茶叶卖给外地大品牌，人家经过简单加工、贴上品牌，就成了名茶。”朱春说。\n随着调研深入，更多问题被发现。纳溪区有茶叶基地31.5万亩，茶叶种植涉及8个镇、45个村，但是茶农收入来源单一，虽然脱贫，但不足以致富；茶农种茶、制茶技术落后，品质不够稳定；茶园基础设施建设不足，抵御自然灾害能力不强；梅岭村建设了梅岭茶叶主题公园，但配套设施严重不足……\n调研组认为，这些问题中的大多数，并非茶农通过自身努力可以解决的，很多都需要区委、区政府牵头、引导，通过精准的政策扶持，才能形成发展合力，改善纳溪茶产业发展现状。\n经过反复调研和征求各方意见，纳溪区制定了推进茶产业高质量发展的10条举措，大力支持茶园基础设施建设，鼓励种茶大户按不低于50亩的标准流转散户茶园，支持企业、专业合作社等创建茶叶品牌。\n针对茶农的具体困难，纳溪区推出了精准的帮扶措施。“区里领导调研后，建议我们更换茶树品种。我今年改种了黄金芽、中黄2号等优良品种，茶苗由区里免费提供。”杨锌说，抗旱条件也提高了，村里把变压器装到了家门口，茶园也布设了节水灌溉设施。\n纳溪区委、区政府还开展招商，引进一家福建茶企，通过合资成立茶业公司，开发纳溪红茶、纳溪白茶等新品牌。\n目前，护国镇梅岭茶叶主题公园和上马镇龙湖水香农康旅产业园、合面镇稻渔现代农业园区一起，初步形成了一条旅游环线。但是，调研组发现，进入各景区的道路弯多路窄，停车场等建设滞后；各景区配套设施不足，缺少住宿、餐饮，留不住游客……\n纳溪区决定，统筹全区道路建设，优先支持上马镇至龙湖水香农康旅产业园道路建设；由区内的国有公司牵头，建设梅岭茶园餐饮住宿项目，提升游客接待能力。\n上马镇党委书记任伟强说，根据区领导的调研建议，准备修建一条3.4公里的“幸福美丽乡村大道”，连通321国道。建成通车后，从321国道到景区仅需10多分钟。\n临时党支部，建到项目上\n协调服务、整合资源，加快项目建设进度\n黄大均是纳溪区打古镇丹桂村村民，家里有3亩地，却被零零碎碎地分成了7块田。今年初，打古镇实施高标准农田改造，黄大均积极响应。\n现在，黄大均看到了改造的好处：坡地改成了平地，小块田变成了大块田；田坎硬化，灌渠整修一新。如今的稻田，不仅上下田方便，保水保肥能力也提高了，同时节省种地成本，稻谷产量也有望提高。\n并非所有人都像黄大均一样积极。谭荣兵和区委副书记唐浩然率队到打古镇调研，发现一些群众参与农田改造的积极性并不高。\n丹桂村四社的一名村民就不积极。村里召开改造动员会，当时他在外地打工，没有参加。实施农田改造，要修一条便道，他家的水田是必经之地，需要拆田坎。村干部打电话联系到他。一听要拆田坎，他极力反对，根本听不进村干部的再三解释。\n“从他的角度想想，也不是没有道理。”丹桂村党总支书记赵刚说，“好处没看到，反而遭受损失，换了谁都可能想不通。”\n按照规划，高标准农田改造只是第一步，接下来纳溪区还要建设打古鱼米之乡产业示范园。为加快项目建设进度，纳溪区充分发挥基层党组织的战斗堡垒作用，让党员扎在项目建设一线、服务下沉项目建设一线。\n今年6月，根据调研组的建议，纳溪区委决定，成立中共打古鱼米之乡产业示范园项目临时支部委员会，纳溪区农业农村局局长杨志敏担任临时党支部书记，成员包括项目责任单位、施工方、相关区级职能部门、项目所在镇（村）的有关党员。临时党支部在项目结束时自行撤销。\n杨志敏介绍，临时党支部以推动项目建设为主要任务，发动党员干部主动靠前。临时党支部可以提前介入项目的规划布局，避免盲目性；协助各相关部门，统筹项目资金；引导产村融合，推动打通一、二、三产业。\n赵刚作为丹桂村党总支书记，也成为临时党支部的一员。他再次动员党员干部、村民代表一起劝说那名村民，跟他算了算细致账。看这么多人来劝说，那名村民意识到拆田坎是利长远的事情，最终答应参与农田改造。\n“临时党支部的工作，不仅仅是说服群众参与，更重要的是协调服务、整合资源，加快项目建设进度。”打古镇党委书记冷安萍说，临时党支部成立以来，产业示范园项目进展顺利。\n（程少华参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "国家发展改革委印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-11.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者李心萍）为优化营商环境，国家发展改革委日前印发《关于完善政府诚信履约机制优化民营经济发展环境的通知》（以下简称《通知》），提出加强政府诚信履约机制建设，着力解决朝令夕改、新官不理旧账、损害市场公平交易、危害企业利益等政务失信行为。\n针对畅通违约失信投诉渠道，《通知》要求，各省级社会信用体系建设牵头部门要依托国务院“互联网+督查”平台、工信部门“违约拖欠中小企业款项登记（投诉）平台”、本地12345政务服务热线等渠道建立或完善违约失信投诉专栏，受理、归集本辖区涉及政府部门的违约失信投诉。\n对于违约失信行为的认定，《通知》提出，各省级信用牵头部门要将接收归集到的违约失信投诉线索第一时间转交至被投诉主体的上级部门或主管部门开展核实认定。经核实，情况不属实的，要督促认定部门及时反馈投诉人并做好解释说明；情况属实的，要督促认定部门立即推动整改，拒不整改的，由认定部门确认为违约失信。以机构调整、人员变动等理由不履约的，均属于违约失信情形。\n为了全面健全政务信用记录，《通知》提出，国家发展改革委将把违约失信信息、各地按要求梳理的拖欠账款信息、被列入失信被执行人信息等统一计入相关主体名下形成政务信用记录。对于存在失信记录的相关主体，国家发展改革委将按规定限制中央预算内资金支持、限制地方政府专项债券申请、限制各类融资项目推荐；对于存在政府失信记录的地级以上城市，将取消发展改革系统的评优评先和试点示范资格、加大城市信用监测扣分权重、取消社会信用体系建设示范区称号或参评资格。经认定部门确认已纠正失信行为、完成履约的，要及时修复相关失信记录，终止对其实施失信惩戒措施。\n国家发展改革委有关负责人表示，针对违约失信投诉处置和认定效率、信用信息归集质量、失信惩戒措施落实等重点工作，将定期开展评估通报，并通过民营企业沟通交流机制、大数据监测、选取有代表性的民营企业建立监测点等方式，建立失信线索监测发现督办机制，同时选取一批失信情形严重、多次反复失信、人民群众反映强烈的失信案例向社会曝光。"
  },
  {
    "title": "公安部公布10起打击危害食药安全犯罪典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-11.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者张天培）记者日前从公安部获悉：公安部食品药品犯罪侦查局部署各地公安机关依法严厉打击食品领域超范围、超限量滥用添加剂、非法添加有毒有害非食用物质（以下称“两超一非”）犯罪，以及药品领域特别是针对老人、妇女和儿童等人群非法制售假药劣药犯罪，取得阶段性成效。今年4月以来，公安机关共侦破“两超一非”食品犯罪，及针对老人、妇女和儿童等人群药品犯罪案件6100余起。同时，公安部公布10起打击危害食品药品安全犯罪典型案例。\n公安部食品药品犯罪侦查局针对问题较为集中、群众反映强烈的食品“两超一非”犯罪和侵害老人、妇女和儿童等人群的制售假药劣药犯罪，集中力量开展打击整治，积极推动源头治理。工作中，各地公安机关充分运用快检技术，深入重点场所开展检查检测；狠抓大要案件攻坚，对130余起重大案件集中挂牌督办；推动协同共治，与有关主管部门协作联动、强化行刑衔接，联手破获一批重大案件。\n此次公布的10起案件，涵盖农产品、水产品、减肥产品、保健食品等食品领域，以及治疗风湿、腰腿疼痛等老年人常见疾病药品领域，与群众日常生活息息相关，具有一定的典型性、代表性。"
  },
  {
    "title": "北京探索反洗钱检察人员轮值协查机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-11.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者王昊男）日前，北京市人民检察院与中国人民银行营业管理部联合制发《关于建立反洗钱检察人员轮值协查机制的工作意见》，探索反洗钱检察人员轮值协查机制，进一步强化反洗钱协查工作。\n根据要求，北京检察机关在办理涉嫌洗钱上游犯罪案件时，应认真落实“一案双查”工作机制，同步审查涉案财物的去向、是否涉嫌洗钱犯罪，如发现洗钱犯罪线索，可以向中国人民银行营业管理部提出资金协查申请。对于检察机关提出的协查申请，既可以由中国人民银行营业管理部开展协查工作，也可以由北京市人民检察院在全市检察机关范围内选派金融检察人才，与反洗钱调查人员共同开展分析研判工作，提升洗钱犯罪案件办理质效。\n北京市人民检察院不断推进反洗钱工作提质增效，2023年上半年，全市检察机关起诉洗钱犯罪21件21人，上下游犯罪起诉比率明显提升。"
  },
  {
    "title": "山东青岛加强干部队伍作风能力建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-11.htm",
    "date": "2023-08-17",
    "content": "为持续推动作风能力建设走深走实，山东省青岛市委坚持以重点突破带动全局提升，明确把作风能力建设与实体经济和招商引资、城市更新和城市建设作为全市“三条线”重点工作，摆在更加突出位置来抓。\n青岛市紧紧把握作风能力这个关键点，创新思路打法，精准施策发力，引导干部队伍争当“实干家”、干事“争一流”，推动广大干部以实干作答、用实绩交卷。青岛市委审议通过“实干家”干部队伍建设意见，着力锻造干事状态更加昂扬、作风能力更加过硬、创新突破更加有力的干部队伍。\n今年以来，青岛市委组织部牵头开展专项行动深化作风能力建设、优化营商环境，围绕政策、服务、要素、市场、法治、人文“六个环境”，深入开展“六大专项提升行动”，搭建全市统一的政策发布兑现、企业融资服务、企业诉求办理“三大平台”，进一步健全精准化、常态化、长效化服务企业机制，在优化营商环境中砥砺作风能力。\n自专项行动开展以来，青岛面向全市经营主体开展营商环境问卷大调查，组织各区市各单位全面自查，在20家市直单位开展专项巡察，全面起底问题，跟踪督办落实，严肃执纪问责。目前，青岛市有关部门累计处置损害营商环境问题线索506个，批评教育195人，党纪政务处分81人，通报曝光典型案例20起。通过整治整改，引导广大干部把构建亲清政商关系落到实处，推动营商环境、作风能力、发展质量实现提升。\n为不断提升干部能力，青岛市委选派干部到一线实践历练，推动优秀干部往一线去、在一线育、从一线选。去年以来，市级层面先后选派470多名干部投入实体经济和招商引资、城市更新和城市建设、文明城市创建等重点工作，市、区两级选派1700多名干部到镇街社区、信访维稳等基层一线，选派25名处级干部跨领域交流培养，一大批干部在应对急难险重任务中摔打历练。\n青岛市委组织部相关负责人说：“我们坚持‘党校培训+专业实训+实践锻炼’相结合，开展贯通式研修实训，近期首批选派125名党校主体班次学员，到上海、苏州等城市进行为期一个月的场景式教学，到民营企业、中介组织、投资机构参与具体工作，学习先进经验、增强实践本领。”\n围绕事关经济社会发展的关键指标，青岛市委组织部充分发挥考核“指挥棒”作用，实行条块结合、常态调度、过程管理，督促干部找准短板、补齐弱项。对区市实行“摘星夺旗”，围绕市委重点工作设置经济运行、项目签约落地、城市更新建设、优化营商环境4个单项板块，每季度按照完成情况分别评级。对市直单位实行“挂牌预警”，对承担全市考核指标的市直单位进行“红黄绿”挂牌。挂红牌的单位“一把手”由组织部部长约谈，先后约谈22人次；挂黄牌的单位由市委组织部督办提醒，把考核作为推动工作的强力抓手。\n青岛市委组织部相关负责人表示，青岛将坚持抓在关键处，锚定争一流，以实绩论英雄，推动干部比学赶超，主动到一线接受历练，引导广大干部转作风、强能力、抓落实、促发展，谋事为群众、干事重实效。"
  },
  {
    "title": "广州天河吸引港澳青年创新创业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-11.htm",
    "date": "2023-08-17",
    "content": "本报广州8月16日电  （记者罗艾桦）日前，广东省广州市天河区发布深化支持港澳青年创新创业高质量发展实施办法，从孵化载体、服务平台、企业培育等13个方面提出措施，进一步鼓励港澳青年创新创业。\n实施办法明确，当地每年安排最高100万元经费建设天河区港澳青年创新创业服务中心（天河区港澳青年之家），为港澳青年到天河创新创业提供企业落地、创业指导、投融资对接等服务，搭建全链条需求对接和服务体系。\n天河区港澳青年之家主任林惠斌表示，截至目前，全区已累计建成港澳青年创新创业基地13个、孵化港澳项目927个，港澳青年创业孵化载体、港澳青年创办企业数量排在全市前列。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-12.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "奋力谱写新时代美丽中国建设新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-13.htm",
    "date": "2023-08-17",
    "content": "习近平总书记在全国生态环境保护大会上强调，今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。我们必须认真贯彻落实习近平总书记重要讲话精神和在首个全国生态日之际作出的重要指示精神，深入贯彻习近平生态文明思想，保持加强生态文明建设的战略定力，同步推进高质量发展和高水平保护，以“双碳”工作为引领，持续推进生产方式和生活方式绿色低碳转型，奋力谱写新时代美丽中国建设新篇章。\n深刻理解美丽中国建设的重大意义\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的重要内容，把坚持人与自然和谐共生纳入新时代坚持和发展中国特色社会主义基本方略，把绿色发展作为新发展理念的重要组成部分。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化推进中华民族伟大复兴的宏伟蓝图，提出到2035年基本实现美丽中国目标。\n美丽中国建设是实现中华民族永续发展的重要路径。习近平总书记强调，我国现代化是人口规模巨大的现代化。我国14亿多人口整体迈入现代化，规模超过现有发达国家人口的总和，将极大地改变现代化的世界版图，在人类历史上是一件有深远影响的大事。促进人与自然和谐共生是中国式现代化的本质要求之一。必须站在中华民族永续发展的高度，尊重自然、顺应自然、保护自然，坚定不移走生产发展、生活富裕、生态良好的文明发展道路。\n美丽中国建设是推动经济社会高质量发展的内在要求。习近平总书记强调，绿色循环低碳发展，是当今时代科技革命和产业变革的方向，是最有前途的发展领域，我国在这方面的潜力相当大，可以形成很多新的经济增长点。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，必须促进经济社会发展全面绿色转型，厚植高质量发展的绿色底色。\n美丽中国建设是满足人民群众美好生活需要的重要举措。习近平总书记强调，生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。随着社会发展，生态环境在群众生活幸福指数中的地位日益凸显。必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，让优美生态环境成为人民幸福生活的增长点。\n美丽中国建设为构建人类命运共同体提供了中国方案。习近平总书记强调，可持续发展是社会生产力发展和科技进步的必然产物，契合世界上绝大多数国家的共同诉求。保护生态环境、应对气候变化需要世界各国同舟共济、共同努力，任何一国都无法置身事外、独善其身。美丽中国建设的实践探索，为构建人类命运共同体贡献了中国智慧和中国力量。\n新时代美丽中国建设迈出重大步伐\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n碳达峰碳中和开局良好。中共中央、国务院印发《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》，国务院发布《2030年前碳达峰行动方案》，各部门出台12份重点领域实施方案和11份支撑保障方案，31个省（区、市）全部制定本地区碳达峰实施方案，碳达峰碳中和“1+N”政策体系构建完成并持续落实。\n产业结构持续优化调整。深入推进供给侧结构性改革，坚决遏制高耗能、高排放、低水平项目盲目发展，累计退出过剩钢铁产能1.5亿吨以上。大力发展战略性新兴产业，2022年高技术制造业增加值占规上工业增加值比重达到15.5%，比2012年提高6.1个百分点。\n能源结构加速绿色转型。完成煤电节能降碳改造、灵活性改造、供热改造“三改联动”超过5.2亿千瓦。在沙漠、戈壁、荒漠地区规划建设4.5亿千瓦大型风电光伏基地。截至今年6月底，我国可再生能源装机规模突破13亿千瓦，非化石能源发电装机占比达到51.5%。\n绿色发展动能不断涌现。国务院印发《关于加快建立健全绿色低碳循环发展经济体系的指导意见》，绿色发展法规政策和技术创新体系加快构建，绿色低碳产业加快培育。我国新能源汽车产销量连续8年位居全球第一，保有量超过全球一半。\n资源利用效率大幅提升。《关于全面加强资源节约工作的意见》印发，实施节能减排、循环经济、节水型社会建设等规划方案。2012年以来，我国单位国内生产总值能耗、水耗、地耗分别下降26.4%、46.5%、38.6%，主要资源产出率累计提高近60%，为经济持续健康发展提供了重要保障。\n生态环境质量持续改善。2022年全国地级及以上城市空气质量优良天数比例提升到86.5%，全国地表水水质优良断面比例达到87.9%，近岸海域水质优良比例达到81.9%。全面禁止“洋垃圾”入境。党的十八大以来，全国累计造林10.2亿亩，贡献了全球新增绿化面积的1/4。\n积极参与并引领全球环境治理。推动《巴黎协定》达成、签署、生效和实施，成功举办《生物多样性公约》第十五次缔约方大会，建立“一带一路”绿色发展国际联盟，积极落实联合国2030年可持续发展目标。我国承担大国责任、展现大国担当，实现了由全球环境治理参与者到引领者的重大转变。\n落实全面推进美丽中国建设的战略任务和重大举措\n新时代新征程上，我们必须更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，坚定不移推动高质量发展，全面推进美丽中国建设。\n加快推动发展方式绿色低碳转型。制定促进经济社会发展全面绿色转型的政策文件，加快形成绿色生产方式和生活方式。修订产业结构调整指导目录，加快产业绿色转型升级，大力发展战略性新兴产业。加快交通运输和城乡建设绿色转型。\n积极稳妥推进碳达峰碳中和。落实好碳达峰碳中和“1+N”政策体系，有计划分步骤推进“碳达峰十大行动”。坚持先立后破，构建清洁低碳安全高效的能源体系。实施绿色低碳先进技术示范工程，推进绿色低碳科技自立自强。推动能耗双控逐步转向碳排放双控，统筹制定“双碳”综合评价考核办法。\n深入实施全面节约战略。坚持“能水粮地矿材”一体化节约。更高水平、更高质量做好节能工作，狠抓重点行业和重要设备节能降碳。实施国家节水行动，加强粮食节约和反食品浪费，推动土地、矿产等资源节约集约利用。大力发展循环经济，构建废弃物循环利用体系。\n持续深入打好污染防治攻坚战。深入推进蓝天、碧水、净土三大保卫战，加强环境基础设施建设。持续改善长江生态环境质量，统筹推进黄河系统治理和生态保护。建设美丽粤港澳大湾区和长三角生态绿色一体化发展示范区。支持雄安新区建设绿色发展典范城市。\n着力提升生态系统多样性、稳定性、持续性。加快实施重要生态系统保护和修复重大工程，深入推进“三北”等重点生态工程建设，守牢生态安全底线。完善生态保护补偿制度，健全生态产品价值实现机制。深化国家生态文明试验区建设，开展美丽中国建设评估。\n完善法治保障和政策支撑体系。推动修订节约能源法、循环经济促进法、清洁生产促进法，开展碳中和专项立法前期研究。完善绿色低碳发展经济政策，健全资源环境要素市场化配置体系。实施生态环境科技创新重大行动，构建美丽中国数字化治理体系。"
  },
  {
    "title": "促进水资源高效利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-13.htm",
    "date": "2023-08-17",
    "content": "本报武汉8月16日电  （记者范昊天）近日，《水利部长江水利委员会水资源调度管理实施细则》印发实施。细则共5章38条，包括总则、调度方案与计划、调度实施、监督管理、附则等，对于进一步加强长江流域水资源统一调度管理、规范调度行为、促进水资源高效利用具有重要意义。\n据悉，这是2021年11月水利部出台《水资源调度管理办法》以来，流域管理机构出台的首个水资源调度管理方面的流域规范性文件。文件对水资源调度管理要求进行了细化和完善，用于指导流域各级水资源调度部门（单位）规范和加强水资源调度管理工作。\n在调度原则方面，细则明确，开展水资源调度，应当优先满足城乡居民生活用水，保障基本生态用水，并统筹农业、工业用水以及航运等需要。实行年度调度计划、月（旬）调度计划、实时调度指令相结合的调度方式。控制要素主要包括用水总量和用水过程，以及控制断面生态流量（水位）、最小下泄流量（最低控制水位）和下泄水量等。\n在调度方案与计划方面，细则规定，列入名录的跨省江河流域和重大调水工程应当编制年度水量调度计划，根据需要编制水量调度方案。水量调度方案应当包括调度期、调度原则及目标、年度水量分配原则、调度控制要素、重要水工程调度方式、水量监测及调度预警等内容。年度水量调度计划应当明确年度水量分配指标、区域供水计划、水工程调度计划、控制断面调度控制要素及其指标等。生态水量应当纳入年度水量调度计划，保证河湖基本生态用水需求，保障枯水期和鱼类产卵期生态流量、重要湖泊的水量和水位，保障长江河口咸淡水平衡。\n在调度实施方面，细则提出，调度影响范围跨省级行政区域，或者对流域供水、生态、灌溉、发电、航运用水影响较大的，由长江委组织实施；调度影响范围不跨省级行政区域的，由所在省级人民政府水行政主管部门组织实施，报长江委备案。当流域内出现河道内控制断面下泄流量（水位）接近或者低于生态流量（水位）或者最小下泄流量（最低控制水位）指标时，相关部门应当及时发布监测预警信息。"
  },
  {
    "title": "内蒙古赤峰市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-13.htm",
    "date": "2023-08-17",
    "content": "本报呼和浩特8月16日电  （记者张枨）日前，内蒙古自治区赤峰市在翁牛特旗、克什克腾旗同时全面启动科尔沁、浑善达克两大沙地歼灭战。力争到2030年，赤峰市2661.9万亩沙化土地全部得到系统性治理，全面建成沙地治理成效显著、技术模式领先、政策机制有创新、产业发展有特色的全国防沙治沙综合示范区。\n据悉，赤峰市是京津、辽沈地区的重要生态屏障，也是内蒙古乃至全国防沙治沙重点地区，境内自西向东分布有浑善达克和科尔沁两大沙地。总面积9万平方公里的赤峰市，1/5被浑善达克和科尔沁两大沙地覆盖。其中，翁牛特旗位于全国四大沙地之一的科尔沁沙地西缘，是赤峰市境内沙地分布最广、面积最大、沙化最重、治理最难的地区，全旗沙化土地面积719.82万亩，占总土地面积的40.36%，占全市沙化土地面积的25.23%，占科尔沁沙地总面积的7.22%。\n几十年来，赤峰市干部群众从未停止过防沙治沙的脚步，沙化土地面积由1994年的3996万亩减少到2661.9万亩。歼灭战启动后，赤峰市将以规划方案为引领，一地一策开展治理，计划用5到7年时间，实现全市沙化土地治理全覆盖。"
  },
  {
    "title": "博斯腾湖水草丰美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-13.htm",
    "date": "2023-08-17",
    "content": "初秋时节，位于新疆巴音郭楞蒙古自治州博湖县境内的博斯腾湖湿地水草丰美，芦苇摇曳，风景如画。\n博斯腾湖是我国最大的内陆淡水湖。近年来，博湖县不断加大生态环境保护力度，通过持续实施湿地保护与恢复、人工育苇等措施，博斯腾湖生态环境持续改善，吸引各地游客前来观光旅游。"
  },
  {
    "title": "广东加强古树名木保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-13.htm",
    "date": "2023-08-17",
    "content": "本报广州8月16日电  （记者贺林平）近日印发的《广东省古树名木保护提升行动方案（2023—2035年）》明确，扎实推进古树名木保护提升行动，促进古树名木与城市乡村、历史人文和谐共存，留住绿美广东乡愁记忆。广东计划到2027年，全省建成古树公园100个；到2035年，全省古树名木保护进入法治化、规范化、精细化、精准化管理新阶段。\n此次《行动方案》提出了六大建设内容，包括建立健全古树名木保护管理制度、开展古树名木资源调查监测、切实落实古树名木养护责任、全面加强古树名木监管、科学开展古树名木抢救复壮、加强古树名木的活化利用。\n据悉，截至2022年底，广东现有古树名木84390株，其中树龄500年以上的古树761株、名木80株。广东省林业局表示，将进一步健全古树名木管理长效机制，完善信息化管理，明确管护责任主体，落实每株古树具体养护人，针对健康状况较差的古树名木采取相关复壮措施。同时，进一步挖掘古树名木的生态、文化、旅游价值，积极打造古树名木与人居环境相适应的生态系统，提升城乡绿色生态品质，助力绿美广东生态建设和乡村振兴。"
  },
  {
    "title": "江苏绿证交易规模突破100万张",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-13.htm",
    "date": "2023-08-17",
    "content": "本报南京8月16日电  （记者姚雪青）记者从江苏电力交易中心有限公司获悉：统计数据显示，截至目前，江苏绿证交易规模累计突破100万张，达100.6万张，折合电量10.06亿千瓦时，交易数量规模位居全国第一。\n绿证，业内称作“可再生能源绿色电力证书”，相当于绿色能源发电企业所生产的绿色电力的“身份证”，是我国可再生能源电量环境属性的唯一证明，是认定可再生能源电力生产、消费的唯一凭证。一张绿证对应1000千瓦时可再生能源电量——每一张绿证的产生或交易，就意味着有1000千瓦时绿色电力已经上网或者被消费。\n江苏是全国首批开展绿证交易的省份之一。近年来，江苏持续挖掘绿色电力消费潜力、扩大绿色电力消费需求，持续推动全社会提升绿色电力的消费水平。"
  },
  {
    "title": "陕西加快推进沿黄防护林提质增效和高质量发展工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_7-13.htm",
    "date": "2023-08-17",
    "content": "来到黄河“几”字的最后一个大弯，陕西“东大门”潼关沐浴在风中。\n2020年9月，陕西启动沿黄防护林提质增效和高质量发展工程，织密织牢黄河西岸“绿色廊道”。在潼关县秦东镇十里铺村，植树工刘建中告诉记者，今年是他参加植树造林的第九个年头，以前一天最多能栽200棵，如今一天只栽七八十棵。\n为啥？“标准不一样了嘛。”刘建中说，以前只看重数量，现在有一套严格标准。“这里是沙土地，保水能力差，挖的树坑必须深50厘米，直径必须达到60厘米，不同树种的间距也有严格规定，栽上后必须马上浇水敷土，这样存活率才高。”他说。\n潼关县沿黄防护林提质增效和高质量发展工程监理员王宪说，“从苗木的选用、种植，到后期管护，我们都会在现场进行严格管理。”\n“不仅绿起来，还要美起来。除了常绿树种，我们还引进了连翘、美人梅、金叶黄杨、红叶石楠等彩色树种，多品种、多层次、多形式扮靓陕西‘东大门’。连翘等经济林树种更为当地百姓带来实实在在的经济收益。”潼关县林业局局长陈光明说。\n“潼关一场风，从春刮到冬。”一句调侃曾经道尽多少无奈。潼关县秉承“生态立县”策略，一代接着一代干，沿黄防护林建设为潼关支起生态屏障。\n“以前是‘有粉先搽脸上’，用有限的资金在塄塄坎坎上种植侧柏、刺槐等树木。现在，针对缺行断带、退化低效林多且分布不均、结构不合理等突出问题，我们积极实施沿黄防护林提质增效和高质量发展工程，已完成潼洛川沿线2万多亩坮塬退化林修复补植补栽任务，绿化美化河堤8.2公里，建设黄河西岸防护林1120亩，水岸林木绿化率达92%。”潼关县委书记于娟侠介绍。\n宝鸡市推广应用点穴打孔集水造林绿化技术，着力治理陡崖坡面；延长县依托国家储备林基地建设，致力再造一个“绿色延长”；神木市以红碱淖国家级自然保护区为中心，统筹推进山水林田湖草沙一体化保护和系统治理……三秦大地上，沿黄防护林提质增效的好经验、好做法不断涌现。\n《陕西省黄河流域生态保护和高质量发展规划》明确，到2030年，陕西省黄河流域森林覆盖率提升到40%以上，自然保护地面积不低于1800万亩。陕西省林业局相关负责人介绍：“实施沿黄防护林提质增效和高质量发展工程以来，陕西已完成人工造林122.9万亩、退化林修复50.3万亩、森林抚育137.9万亩，建设森林乡村168个，分别占计划任务的64.7%、167.7%、68.9%、93.3%，取得良好效果。”"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_8-13.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "重庆高新区完善协调机制，找准基层纠纷成因",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-14.htm",
    "date": "2023-08-17",
    "content": "核心阅读\n重庆高新区以调解员团队、联调联治机制和智慧化城市建设为抓手，找准基层发生纠纷的成因，协调各方力量参与，解决群众难题，逐步化解矛盾，推动城市治理不断迈上新台阶。\n\n“就这么办！”供货方和厂家最终就货款问题达成一致，一起走出了重庆高新区金凤镇老杨群工站。此次矛盾的调解人杨永根，有着30年调解经验。\n“货款不能再等了。”“老杨，你说怎么办？”之前，供货方和厂家因为货款问题出现纠纷，来到群工站，希望能够妥善解决矛盾。杨永根听说后一边分期、分批做通两边思想工作，一边沟通政府部门相关负责人承担属地责任，当好中间人，帮助厂家和供货方解决各个环节的困难，一步一步推进问题和矛盾化解。如今，厂家问题已经得到妥善解决，后续工作也在持续推进中。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，重庆市推进“一中心四板块一网格”基层治理体系建设，加快构建乡镇（街道）新型治理体系，探索建立基层治理指挥中心，构建党建统领、经济生态、平安法治、公共服务“四板块”，建设一体化治理智慧平台，健全工作闭环流转、多方协同、联动指挥等机制，推动重庆城市治理不断迈上新台阶。\n记者在重庆高新区走访时发现，当地以党建特色品牌为抓手，提高基层整体治理水平，为群众解决难题。同时，探索网格全覆盖、线上线下联动解决机制，为推动基层治理注入源源不断的动力，为基层矛盾纠纷提供解决方案。\n找到问题症结\n送走了双方当事人，杨永根回到办公室，翻起调解记录，细细琢磨起来。杨永根今年61岁，一直在金凤镇工作，去年退休后，又被返聘回来，继续担任老杨群工站站长。\n说起杨永根，在金凤镇的群众都知道：“有事找老杨，老杨帮您忙。”从1985年从事基层群众工作以来，老杨牵头调解矛盾纠纷3118件次。\n不过，最近杨永根接手的案子有点不一样。“以前是家长里短、邻里关系，现在新区建设起来了，矛盾类型也发生了转变。”杨永根若有所思。\n这不，话音未落，李女士就找上了门。“公司没给交社保，现在他们又要搬厂。我们员工都希望能够尽快补齐社保。”随即，老杨仔细了解了事情的前因后果，给对方企业打了电话，三两句讲明白法律规定。\n翻看杨永根的调解记录本，较常见的是欠薪、工伤、合同纠纷等。“每个欠薪案件背后矛盾都不是单一的，违约、工伤鉴定、公司债权债务问题等，都有可能导致欠薪。”杨永根告诉记者，如今他要时常翻看最新的法律条文，还要了解当下矛盾类型。桌面上，厚厚的案例书籍早已被他翻看得翘了角。矛盾类型在变，不变的是杨永根对待群众的诚恳态度，“遇到矛盾，我们要学会倾听每个人的每句话，争取群众最大信任。”\n如今，在杨永根的带领下，越来越多的“老杨”活跃在重庆高新区的各个岗位上。金凤镇海兰村群工点的群工员任绍全、文昌村秦家院子的秦德禄、白鹤村杨家院子的张达枢……金凤镇镇长徐锋告诉记者，金凤镇不只有一个杨永根，而有一群“老杨”。这些“老杨”当中，有党员、干部、志愿者，还有法律工作者……如今，“老杨”已发展成为有10站、101室、438个工作点的数千人团队，他们不姓“杨”，但都是“老杨”，“有事找他们，准没错。”\n多方参与解决\n在重庆高新区社会综合治理服务中心，一场协调会正在召开。\n“当初说好的要给我们修路，现在走小路，要爬上爬下的，好不方便啊。”含谷镇含湖村的王大爷说。\n项目施工挡住了村里原有的出村道路，原本要为村民另外修一条便民路，又遇到了天然气管道铺设，这件事就耽搁了下来。“这条路涉及施工单位、天然气公司、市政部门，复杂的矛盾纠纷，需要部门联动来解决。”综治中心相关负责人告诉记者。\n在启动部门联动机制后，村民代表和几家单位一起来到综治中心，面对面摆事实、讲道理。大家你一言我一语，厘清了村民诉求和各部门职责，列好推动计划表，一个月内完成燃气管道改迁工作，施工单位后续修建便民通道，市政单位保障现阶段群众出行安全……如今，在各部门单位的协作下，便民通道即将完工。\n“针对复杂纠纷，一个调解员是解决不了的，我们会协调不同部门、社会服务组织等，发挥各自专业优势，为群众提供矛盾纠纷化解平台。”重庆高新区社会综合治理服务中心相关负责人说。\n在香炉山街道康居西城，家住13楼的居民梁利平告诉记者，时好时坏的电梯，给群众生活造成了不便。由于社区建设时间久，现如今，要把这里的电梯换新可不是件容易事。\n群众矛盾经过整合汇总到物业，交到社区、街道后，部门联动机制为解决群众矛盾发挥了显著作用。重庆高新区财政局、建设局、市场监管局、香炉山街道等一一响应，开始筹划电梯改造。\n街道、社区负责向大伙儿讲明白政策，在电梯改造期间争取群众理解；市场监管局对电梯审核开辟绿色通道；建设局作为牵头单位紧盯改造进度；重庆高新区纪工委“嵌入”其中开展监督，聚焦堵点卡点，督促职能部门联动解决……\n现在，第一批电梯改造已经完工。“以前电梯嘈杂的噪声经常会影响家人的睡眠，现在改造了新电梯，一点声音都没了。”居民徐静笑着说。\n重庆高新区充分发挥综合效能作用，健全优化运行机制，努力推动社会矛盾联调、治安问题联防、社会管理联抓、便民实事联办，切实解决群众急难愁盼问题。\n提升办事效率\n在重庆高新区综合执法局的5G融合可视化大屏上，一个红点突然闪烁。同时，虎溪街道虎溪花园第六网格的网格员何梦雯的手机上，收到了报警推送：可燃性气体浓度过高。何梦雯立刻根据手机上显示的定位，来到污水管网附近，排查原因，消除安全隐患。\n近年来，重庆高新区深入推进党建统领网格治理专项行动，统筹推进一体化治理智治平台建设，形成智能采集、一键批转、自动派遣、智能核查、智能结案的运行模式。“系统自动识别城市管理中的常见、高发问题，及时固定证据，通过线上线下联动，提升基层治理效率。”重庆高新区综合执法局工作人员告诉记者。\n不仅如此，智慧赋能，让矛盾解决更便捷。因为小区改造，白市驿镇的一户居民与楼下住户发生了言语冲突，影响邻里关系。网格员赶到现场了解情况后，通过系统上报了此次矛盾焦点，“涉及社区、物业、施工单位、建设局等多个部门。”网格员代雨希说，指挥平台接到网格员上报的情况后，立即与相关部门沟通，并请工作人员赶赴现场，一同协商解决。\n“利用基础平台提供的海量数据分析挖掘能力，深度开展大数据分析研判，为综治业务提供预测、预判、预警，同时进行风险评估。保障按照镇街道、村社、网格进行角色和权限划分，实现后台业务的管理、用户的分级授权管理。”重庆高新区综合执法局工作人员告诉记者。\n智慧平台为基层治理增添亮色，从线上法律援助、指尖上的调解室，到高空抛物智能捕捉、线上派单解决难题……重庆高新区多措并举、线上线下联动，解决群众最关心的问题。\n“我们将夯实基层社会治理根基，加强基层风险防范和矛盾化解能力，一体化推进市域社会治理现代化，不断增强人民群众的获得感、幸福感、安全感。”重庆高新区相关负责人说。"
  },
  {
    "title": "海南推进村卫生室标准化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-14.htm",
    "date": "2023-08-17",
    "content": "本报海口8月16日电  （记者曹文轩）记者从海南省卫健委获悉：《海南省推动村卫生室标准化建设和高质量发展的实施方案》（以下简称“方案”）已于近日印发，方案提出通过三年努力，在全省实现村卫生室标准化建设全覆盖，为推进乡村振兴和海南自贸港建设提供健康保障。\n方案的总体目标为，到2025年底，海南全省村卫生室标准化建设，健康管理智能化设备、智能辅助诊断系统配备和远程诊疗，一体化管理和星级评定管理等实现全覆盖，在体制机制建设、基础设施建设、设备配备、管理保障等方面的水平和能力明显提升，更好满足群众在村就医需求。\n加强村卫生室标准化建设。方案要求调整规划设置、完善基础配套设施、配齐设备药品器材。到2025年，全省村卫生室原则上至少配备使用80种药品，村卫生室设备、器械配置普遍达到B级要求（30种以上），鼓励有条件的村卫生室达到A级要求（48种以上）。同时，要求除颤仪、重点人群智慧随访设备和健康一体机等设备100%配备。\n强化村卫生室规范化管理和加强乡村医生队伍建设。方案在规范化管理方面，要求推行乡村卫生一体化管理，强化村卫生室服务功能，加强村卫生室考核评价。到2025年底，全省村卫生室完成星级评定并实行星级管理；在人才队伍建设方面，要求每个村卫生室至少配备一名合格乡村医生，同时提升乡村医生服务能力，提高乡村医生收入，足额落实乡村医生工作补贴标准政策，以及完善乡村医生养老等保障政策。"
  },
  {
    "title": "云南凤庆县建设“数字乡村平台”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-14.htm",
    "date": "2023-08-17",
    "content": "“我们和村民之间的沟通更方便了，能第一时间为乡亲们解难题、办实事。”云南省临沧市凤庆县勐佑镇党委书记字瑞介绍，镇里以“数字乡村平台”为载体，积极构建“党建+大数据+乡村振兴”服务机制，为广大群众提供智慧务工、电子商务、农情资讯等服务，及时掌握村情民意，解决群众急难愁盼问题。\n字瑞口中所说的“数字乡村平台”，是中国移动智慧家庭运营中心与中国移动云南分公司赋能乡村振兴的创新探索。平台将网格化治理从数字化向数智化转变，为构建平安乡村、建设和美乡村贡献数智化力量。\n勐佑镇烧烤一条街满满烟火气，给居民夜生活提供了一个好去处，但也存在扰民现象。通过“数字乡村平台”视频模块，当地派出所可以实时监控烧烤一条街治安情况，发现扰民事件后第一时间制止，给周边群众送去安宁。\n截至目前，凤庆县“数字乡村平台”已进入177个乡村，3.3万台设备接入“数字乡村平台”。更加及时的服务，让乡亲们的生活更便利。"
  },
  {
    "title": "浙江江山：实施“八八战略”  激荡奋进力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-14.htm",
    "date": "2023-08-17",
    "content": "浙江省江山市坚定不移实施“八八战略”，在特色推进、差异精进之路上探索前行，以共同富裕的江山实践加快三省边际中心县城建设，为展现“重要窗口”、奋进“两个先行”贡献更多的江山智慧与力量。\n拓展平台空间，全力重振工业雄风\n在“八八战略”指引下，江山市始终坚持工业强市、产业兴市不动摇。聚焦新能源新材料产业园和江贺经济走廊转型升级，一方面，全面深挖存量空间，引导企业制订“一企一策”转型升级方案；另一方面，以低效工业用地整治为突破口，计划腾出工业用地1.8万亩，为江山吸引更多企业与人才提供空间支持。近年来，江山大力实施“江商回归”工程和“品质江商”工程。今年上半年，全市招商引资实际到位资金27.8亿元，共招引固定资产投资亿元以上项目31个。\n笃实夯基，向新而行。2002年至2022年，江山规模以上工业企业从96家、产值29.42亿元，跃升至386家、产值376.13亿元；地区生产总值从44.74亿元增加到381.28亿元。江山更加坚定了走高质量发展之路的信心，也为重振工业雄风积蓄更足底气。\n聚焦一体推进，全力重塑城乡风貌\n江山市始终沿着“八八战略”指引，深入践行“千万工程”。从泥土地到水泥路再到柏油村道，从普通乡村到美丽乡村再到未来乡村，江山乡村风貌、村民生活品质正发生着深刻变化。\n持续打好城市有机更新的“组合拳”，统筹推进“衢州有礼”诗画风光带、“新时代富春山居图县域样板区”建设，加快推进省级未来乡村建设，建成和美乡村达标村39个，获评浙江省新时代美丽乡村示范县。\n江山深入实施“大搬快聚”工程，高标准建设2个万人集聚区和4个百亩千人共富集聚点。同时，强化县城龙头引领，探索“县城+特大镇”融合发展新模式，推动人口大集聚、产业大提升、服务大优享，实现近5000名农民向城区和贺村镇集聚。截至2022年底，江山城镇化率为59.85%，城乡居民收入倍差缩小至1.75。今年6月，江山市成功入选2023年浙江省县城承载能力提升和深化“千村示范、万村整治”工程（城乡融合发展方向）试点。\n强化绿色引领，全力重现旅游辉煌\n江山市坚持把景区作为全域旅游转型发展的第一资源，把创新作为全域旅游动能转换的第一动力，围绕建成全国一流休闲旅游目的地的目标，全力打造以景区带动全域旅游发展的“江山模式”。\n做强“旅游+乡村”，做精“旅游+体育”，做深“旅游+文化”，江山始终坚持走活公共服务“一盘棋”，把基础设施和公共服务配套从景区拓展到江山全域，全力打造全域旅游主客共建共享的“有礼”之城。今年上半年，87个在建文旅项目投资完成率65.1%；24家核心景区接待游客131.9万人次，旅游收入19.4亿元，同比分别增长23.3%、21.8%。\n从农村生活污水治理到全域“污水零直排区”建设，自2020年起，江山市出境断面水质稳定达到地表Ⅱ类水标准，2023年7月荣获中华环境优秀奖，8月获浙江省“五水共治”工作优秀市县“大禹鼎”金鼎。\n主动求为、担当作为、竞进有为，一幅重振工业雄风、重塑城乡风貌、重现旅游辉煌的美好图景正在江山大地徐徐舒展。\n数据来源：中共江山市委宣传部  江山传媒集团"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-14.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "山东博兴努力构建县、镇、村三级健身公共服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-15.htm",
    "date": "2023-08-17",
    "content": "核心阅读\n近年来，山东省博兴县以创建全民运动健身模范县为抓手，建立县、镇、村体育总会、老年人体育协会和各单项体育协会，引导群众积极参与，已初步构建起以“一城一河一湖”为主轴线、镇村级健身设施全覆盖的全民健身设施网络，建成“10分钟健身圈”，努力构建县、镇、村三级健身公共服务体系。\n\n傍晚时分，山东省滨州市博兴县全民健身中心热闹非凡。跑步、踢足球、打篮球……来此健身锻炼的群众熙熙攘攘。\n博兴，地处黄河和古济水交汇处。2022年底，国家体育总局公布第一批全民运动健身模范县（市、区），博兴县入选。\n打造“一镇一品”体育特色品牌\n每天清晨，湖滨镇西门村的李正亮会准时出门，来到村口的照相馆开门迎客。照相馆店面不大，与众不同的是，店里总有一批特殊的客人。他们身着运动服，拎着水壶，带着乒乓球拍，并不像是前来拍照的顾客。\n“这都是我们村爱打乒乓球的球友，是我们这里的常客。”李正亮说。照相馆的里屋，十几平方米的房间内摆放着一张乒乓球桌。说笑间，已有村民挥拍上阵。\n20世纪80年代，在外工作的李正亮回到家乡，与妻子李志凤开办了一家照相馆。热爱乒乓球的他，在2000年置办了一张乒乓球桌。起初，照相馆里的球桌并没有太大吸引力，村民们往往拍完照片就离开。李正亮说：“想找个球友都很困难。”\n渐渐地，越来越多的村民在拍照之余挥上两拍。“有人来拍照时看到我们打球，也忍不住想体验一下，慢慢就喜欢上了这项运动。”李正亮说。2005年，来照相馆打球的村民发展到十几人，在大伙儿的支持下，李正亮成立了俱乐部，同年6月举办了第一届乒乓球比赛。\n“虽然只有18个人参赛，但大家轮番上阵、交流心得，打得特别开心。”李正亮说。此后，俱乐部的影响越来越大，许多村民出于好奇来到照相馆，成为俱乐部的一员。从2005年到2010年，俱乐部规模从最初的十几人逐步发展到几十人。2010年，西门村全村一半以上的人家建起二层小楼，村民的日子越过越好。“老百姓生活好了，生活方式也越来越健康。”俱乐部会员李亮说，“现在越来越多的人利用空闲时间打球，身体强壮了，精神面貌也更好。”\n随着成员人数增多、规模扩大，俱乐部仿照专业俱乐部组织排名赛，并吸引周边乡镇和城市的乒乓球爱好者加入。2020年6月，博兴县教体局为俱乐部配置了6张乒乓球桌，并协调附近小学为俱乐部腾出一间空房，作为专门的训练比赛场地。场地与设施的升级，推动着俱乐部进一步发展。截至目前，俱乐部会员已增加到400多人。\n“西门村乒乓球已成为当地体育品牌，融入湖滨镇体育‘一镇一品’建设中。”博兴县教体局体育中心主任张艇说，近年来，博兴县以创建全民运动健身模范县为抓手，建立县、镇、村体育总会、老年人体育协会和各单项体育协会，引导群众积极参与。如今，湖滨镇的乒乓球、纯化镇的门球、曹王镇的太极拳以及庞家镇的特色秧歌已成为当地群众喜闻乐见的体育活动。\n努力构建三级健身公共服务体系\n日前，山东省第十三届全民健身运动会魅力城市轮滑邀请赛暨博兴县第四届环麻大湖轮滑马拉松公开赛，在博兴国家级湿地公园麻大湖景区举办，吸引了来自各地的38支轮滑队伍1000余名运动员参赛。\n“这里不仅赛道条件好，景色也很优美。”参赛运动员交口称赞，博兴县居民李小鹏在一旁特别开心。这是李小鹏第三次参加比赛，相比上届，今年的成绩又提高一些，35岁的他从事该项运动已有10多年的时间。“最早接触轮滑是感觉这项运动比较新鲜。”随着对轮滑运动的深入了解，李小鹏逐渐掌握了花样轮滑的技巧，还开办了轮滑俱乐部。\n“轮滑运动有很多种，有花样轮滑，也有速度轮滑。”李小鹏说，“花样轮滑主要以技巧性为主，在空地上摆几个障碍桩，大家绕桩做一些动作。速度轮滑则往往需要封闭的赛道，对场地要求较高。”\n自2019年起，博兴县依托麻大湖景区基础设施，不断对健身场地设施进行升级，规划建设了健身步道、自行车道。宜人的景区环境和完善的体育设施，吸引了众多健身爱好者前来打卡。全国环麻大湖轮滑马拉松、全国轮滑球比赛、山东省全民健身运动会自行车骑行赛等众多赛事在此举行。李小鹏兴奋地说：“现在去景区的路好走了，景区管理也更加完善，还有许多餐饮娱乐设施。更重要的是，景区的赛道很适合轮滑。”\n让李小鹏兴奋的还不止这些。博兴县的绿色生态城市总体规划将全民健身设施建设融入其中，自2009年起，先后建成全民健身中心、健康主题公园、体育公园、冬泳公园、文化广场五大主题体育健身公园，完善其他健身场馆1541处，对街边绿地、空闲地、口袋体育公园进行整体设计，建设了智能健身驿站、室外国民体质监测点及县级国民体质监测中心。\n张艇介绍，博兴县目前已初步构建起以“一城一河一湖”为主轴线、镇村级健身设施全覆盖的全民健身设施网络，建成“10分钟健身圈”，努力构建县、镇、村三级健身公共服务体系。伴随着体育设施的完善，博兴县的体育组织和群众赛事也不断增加。截至目前，博兴县累计发展县级单项体育协会、健身俱乐部73个，每年举办各类群众体育赛事活动1000余项。\n“让每名学生都有两项擅长的运动爱好”\n铃声响起，博兴县实验小学的同学们走出教室，在教学楼前的运动场整齐排开。伴随着旋律，同学们开启了新一天的课间操锻炼。不同于其他的校园广播体操，同学们手握乒乓球拍，做出挥拍打球的动作。\n“这是我们学校的特色乒乓球操，是学校根据乒乓球动作专门设计的，既能实现普通课间操强身健体的功能，又能帮助学生巩固乒乓球基本动作。”博兴县实验小学校长张庆明说，乒乓球是学校的传统项目，50年来，学校先后向省体工队、国家队等输送了60多名优秀运动员。\n据介绍，实验小学有“四个一”：全校2100多名学生人手一拍、每天一次乒乓球课间操、每周一节乒乓球课、每月至少组织一次乒乓球对抗赛、挑战赛。“为做好乒乓球课教学，学校扩充体育老师和乒乓球教练队伍，针对不同年级学生的情况，制定相应的教学课程。”张庆明说。\n博兴县第五小学的广播体操同样别具特色。操场上，第五小学的学生们步调一致，一招一式铿锵有力。“孩子们做的是我们学校特色课间操——精武少年武术操，根据岭子长拳改编而成。”学校校长付志开说。岭子长拳是城东街道岭子村的特色武术，2009年，岭子长拳被列为市级非物质文化遗产。\n2018年，第五小学考虑到学生大多来自附近农村，立足乡土乡情组织具有家乡特色的校园活动，岭子长拳成为学校推广的活动之一。岭子长拳传人张云山成为学校特邀的校外辅导员。在传授学生拳术的同时，张云山以传统岭子长拳为蓝本，设计了精武少年武术操。2019年，经过省市专家组商议、论证，学校以精武少年武术操替代广播体操在课间操时间进行推广。\n博兴县实验小学与博兴县第五小学的特色广播体操，是博兴县青少年体育发展的缩影。张艇介绍，近年来，博兴县积极探索青少年体质健康提升工程，通过发展多项体育运动，组织校园四级联赛，激发青少年参与体育运动的热情。“博兴四中的手球、清河学校的门球、博兴一小的蹦床、曹王中学的自行车都很有特色。”张艇说，“在博兴，每个学校都有特色体育项目，让每名学生都有两项擅长的运动爱好。”"
  },
  {
    "title": "全民健身  全民参与（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-15.htm",
    "date": "2023-08-17",
    "content": "未来，随着全民健身事业的不断发展，期待更丰富的运动选项、更有趣味的赛事，吸引越来越多的人主动参与锻炼，在运动中强身健体，让生活多姿多彩\n\n围绕我国第十五个全民健身日以及首个体育宣传周，各地推出精彩纷呈的体育活动，8月8日前后，各地共组织开展全民健身赛事活动2.4万余项，直接参与人数超过650万人。从免费开放公共体育场馆，到举办群众喜闻乐见的赛事活动，全面立体诠释着全民健身的丰富内涵，昭示全民健身事业不断跃上新台阶。\n群众健身空间不断拓展，“全龄友好”理念逐渐落实。各地发力解决健身场地短缺、体育设施供给不足等问题，“健身去哪儿”不再是难题。如今，让不同年龄段的人都能享受运动的乐趣成为共识。为老年人和儿童添置合适的健身器材，对休闲运动场所进行改造完善，营造更安全舒适的运动环境，成为许多社区努力的方向。\n人们的健身需求趋向多元，健身选项也更加丰富。一端是细分化的运动需求，另一端则是供给不断丰富的体育市场。与此同时，各地通过举办马拉松等路跑赛事、优化骑行环境等举措，不断提升人们的户外运动体验，既让更多人在运动中感受城市文化和绿色生态，也为城市发展增添了新活力。近年来，飞盘、桨板、攀岩等新兴运动广受欢迎，不仅丰富了人们的休闲生活，也拉动了体育消费，助力体育产业蓬勃发展。\n各地体育文化资源释放潜力，基层体育赛事凝聚人气。在贵州、海南等地，“村BA”、“村超”、乡村排球赛等引发广泛关注，基层群众对体育运动的热爱打动人心。因地制宜打造基层特色体育赛事，既搭建了推进群众体育的平台，带动更多群众参与锻炼，也成为展示当地风土人情和经济发展的一个窗口。\n从设立全民健身日，到全民健身上升为国家战略；从“带动三亿人参与冰雪运动”，再到开展首个体育宣传周，呈现了全民健身理念不断深入人心、运动逐渐成为人们生活方式的生动变化，也折射出各地构建更高水平全民健身公共服务体系的不懈努力。\n未来，随着全民健身事业的不断发展，期待更丰富的运动选项、更有趣味的赛事，吸引越来越多的人主动参与锻炼，在运动中强身健体，让生活多姿多彩。"
  },
  {
    "title": "第十四届北京奥运城市体育文化节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-15.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者施芳）今年是北京奥运会成功举办15周年。16日晚，第十四届北京奥运城市体育文化节在居庸关长城景区北关广场开幕。国际奥委会主席巴赫发表视频致辞。中国奥委会副主席、国际奥委会委员于再清，北京市副市长司马红，北京市政协党组成员、北京冬奥组委专职副主席韩子荣，北京奥运城市发展促进会常务副会长刘敬民出席开幕式。\n开幕式通过《拾光·我们的奥林匹克》《拾光·奥运山水间》《拾光·双奥之城再出发》等原创节目，回顾了北京奥运会的辉煌和精彩瞬间，从全民健身、城市更新等多个角度展示了北京这座双奥之城15年来的发展变化以及奥运遗产的继承发扬。\n巴赫在视频致辞中说，北京奥运会给中国和世界留下了非凡的奥运遗产，是中国体育事业蓬勃发展的新起点。北京为奥林匹克运动做出了伟大的贡献，我们永远心存感激。他高度赞扬北京为践行奥林匹克格言做出的实践，同时对北京奥运城市发展促进会持之以恒传承奥运遗产、传播奥林匹克精神表示衷心感谢。\n北京奥运城市体育文化节创办于2010年，是国际奥委会认定的重要奥运遗产品牌项目，至今已连续举办13届，参与体育文化节各项活动的群众累计超过1500万人次。体育文化节在促进奥运精神传播、推进“健康中国”建设、助力北京国际交往中心建设等方面发挥了积极作用，已成为具有重要影响力的全民健身城市体育文化品牌。"
  },
  {
    "title": "U15世界中学生夏季运动会中国中学生体育代表团成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-15.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （陶相安、亢奕菲）15日，2023年U15（15岁以下）世界中学生夏季运动会中国中学生体育代表团成立大会在上海体育大学和国家体育总局秦皇岛训练基地以线上线下相结合的方式召开。\n据介绍，中国中学生体育代表团由22个省份72所学校的89名运动员组成，将参加田径、游泳、乒乓球、羽毛球等12个大项的比赛。U15世界中学生夏季运动会是由国际中体联主办的全球范围内初中年龄组最高水平的综合性运动会，每两年举办一届。中国中学生体育代表团将于8月17日和18日分三批次启程前往巴西里约热内卢参赛。"
  },
  {
    "title": "第三届中国女子围棋名人战开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-15.htm",
    "date": "2023-08-17",
    "content": "本报北京8月16日电  （记者郑轶）“鄂尔多斯·呼能杯”第三届中国女子围棋名人战暨内蒙古首届围棋那达慕日前在内蒙古鄂尔多斯市伊金霍洛旗开赛。\n中国围棋名人战系列赛事由人民日报社与中国围棋协会共同主办，首届女子名人战创办于2018年。\n本届女子名人战赛事日程为8月13日至22日，32名棋手将通过5轮比赛决出挑战者，挑战者将与现任女子围棋名人周泓余进行三番棋决赛，角逐新一届女子名人头衔。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-15.htm",
    "date": "2023-08-17",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "建设高水平中医药传承保护与科技创新体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-16.htm",
    "date": "2023-08-17",
    "content": "加强重点领域攻关。加强开展基于古代经典名方、名老中医经验方、有效成分或组分等的中药新药研发。\n人民日报社全国平媒公益广告制作中心   仁和药业股份有限公司"
  },
  {
    "title": "一些国家积极发展城市农业（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-17.htm",
    "date": "2023-08-17",
    "content": "城市农业是城市发展的重要组成部分，是增强居民食物供应韧性的一大途径。当前，越来越多的国家重视发展城市农业，提供资金、技术、人员等支持，推进多种形式的城市农场项目建设。这不但促进了土地资源的有效开发利用，还增加了城市有机农产品供应，兼具农业体验、教育等功能，吸引更多市民参与其中。\n新加坡——\n垂直种植推动城市菜园增产\n走进新加坡林厝港的天鲜农场，映入眼帘的是一片片白色大棚。大棚里矗立着一座座高6米的塔状铝框架，上面覆盖着多层种植槽，翠绿的奶白菜长势喜人。大棚上安装着两排太阳能板，用来为种植系统供电。作物采用智能灌溉技术，通过独特的水力驱动设备，种植槽每隔几小时就会围绕铝框架缓慢旋转，确保每株植物获得均匀的光照和灌溉。“驱动一座这样的铝框架每小时仅需0.04千瓦时电力，也就是一个灯泡的电力。”农场员工黄国樑说。\n天鲜农场是新加坡最早采用垂直种植技术培养蔬菜的农场之一，致力于以最少的土地、水和能源实现更高的单位产出。农场的一楼由改装过的货运集装箱搭建，隔离出小池塘、控制室等。黄国樑向记者介绍，小池塘里面养着鱼虾，池水过滤后可用来灌溉二楼的蔬菜，过滤出的鱼虾排泄物、浮游植物等还可用作蔬菜肥料，形成低碳的可持续运作模式。\n黄国樑用手捏了捏种植槽里的土壤向记者介绍，培育蔬菜的土壤都是有机的，含有天然营养成分，技术人员会根据不同植物需要的养分配比来调整土壤成分。透光大棚既保证了稳定的温度和湿度，也可以较好地防治病虫害。大棚里的蔬菜生产周期一般在21—28天左右，这座农场每月产出蔬菜可达3000公斤。与传统生产方式相比，单位土地面积的产量至少提高了10倍，水的使用量减少了95%，人力节省了约80%。“到了收获期，工人只需站在铝框架前，等着种植槽移动到面前，然后用剪刀剪下蔬菜，称好重量，放入包装袋。”黄国樑说，整个农场占地约3.6公顷，全面投入生产后大概需要30名工人即可，蔬菜产量可解决新加坡约1%人口的需求。\n新加坡90%的食物依赖进口。为增强食物自主供给能力，新加坡政府推出“30·30”愿景，提出力争在2030年使本地农产品满足30%民众的需求。政府鼓励农业相关行业采用创新技术提高生产力，并通过农业食品业转型基金、农业生产力基金、新加坡食品故事科研计划等为城市农业发展提供资金、资源支持。\n目前，这样的垂直农场在新加坡越来越多，为保障粮食安全提供了一种创新解决方案。运营天鲜农场的天汇控股有限公司总裁黄顺和表示，围绕农场还可以建起餐厅、民宿等，吸引游客前来参观，“这样既能满足社区的粮食、蔬菜需求，也能使农民收入来源更加多元，吸引更多年轻人从事农业”。新加坡永续发展与环境部部长傅海燕强调，技术和创新是实现“30·30”愿景的关键推动因素。\n巴西——\n“里约菜园”助力打造“沃土”城市\n在巴西里约热内卢北部的曼吉纽斯贫民区的社区菜园，当地居民费雷拉正在为生菜施肥。菜园开在一块狭长的空地上，由一排排自建大棚组成，面积相当于4个标准足球场大小，可为社区800余户家庭提供蔬菜。费雷拉介绍：“每周五我们会去社区集市售卖这些蔬菜，因为价格合理，通常不到半小时就卖光了。”\n里约市政府正积极推动“里约菜园”计划，持续推进城市农场项目建设，缓解食品价格上涨对居民生活的冲击。“里约菜园”计划负责人、农业专家巴罗斯说：“我们想将里约打造成一座可以称得上‘沃土’的城市，它在消耗食物的同时可以生产足够食物。”巴罗斯表示，目前里约全市有各类社区菜园400多个，其中约60个菜园受“里约菜园”计划支持，该计划项目下种植的有机食品产量累计达1000吨。在距离曼吉纽斯贫民区约半小时车程的马杜雷拉区的一处空地上，政府正对现有的城市农场进行扩建，预计2024年完工后这一城市农场的面积将达到15个标准足球场大小，惠及约5万个家庭。\n“里约菜园”一般利用社区的闲置空地种植果蔬，主要雇用当地居民来经营。政府会为入选项目提供农业技术援助，包括对供水、日照和土地的物理条件等因素进行综合性、可行性分析等。入选项目不得使用矿物肥料、农杆菌毒素或杀虫剂。政府还会为项目提供津贴、种子、工作服、劳作防护设备、耕种工具、有机肥料等。\n社区菜园生产的果蔬一半会被用来供给社区内有需要的弱势群体或机构，如贫困家庭、托儿所、收容所等；另一半以低价在菜园附近出售，售卖所得可用来购买新的设备，形成良性循环。里约市政府官员加利亚多表示，社区菜园产出的有机食品质量有保障，“城市人口与农业生产的结合正在造福社会”。\n以色列——\n屋顶农场注重有机水培栽种\n在以色列海滨城市特拉维夫市中心，有一条繁华的迪森高夫大街，以这条街命名的迪森高夫中心是特拉维夫历史最悠久的购物商场之一。随处可见的绿植和盆栽，把整座商场装扮得生机盎然。该商场的一大亮点是屋顶的“城市绿蔬”农场，每月能产出1万多棵蔬菜，所有果蔬均采用有机水培方式栽种。\n“城市绿蔬”屋顶农场始建于2015年，由特拉维夫市政府和迪森高夫中心合作建立。农场占地约500平方米，有两个温室，一次轮作可收获西红柿、辣椒、黄瓜、甜瓜、沙棘、柑橘等17种不同果蔬。农场采用可持续种植技术，如雨水收集和再利用等。蔬菜主要依靠深层水植泡沫筏系统培养，这种先进的无土壤水培农业生产方法使蔬菜生长得更快，且节约用地、用水，虫害也大幅减少。\n除了提供新鲜果蔬外，“城市绿蔬”农场还为公众提供了一系列农业课程、工作坊和园艺活动，包括如何种植蔬菜、如何制作堆肥、如何照料植物等，旨在帮助人们提高环境保护意识，减少浪费，更合理地利用资源。\n特拉维夫市还推出了“城市花园”和“食品公园”等城市农业开发项目，将城市荒地开发改造为蔬菜公园，种植各种水果、蔬菜，在美化城市的同时，产出大量果蔬。\n以色列其他城市也积极发展城市农业。北部城市海法建起了垂直农场，通过使用高科技灌溉系统，在一个较小的空间内种植大量果蔬，节约了水和土地资源。经过多年实践，以色列在发展城市农业方面积累了较为丰富的经验，运用并推广了许多新方法、新技术，如水培法、鱼菜共生法、气培法等，使农业能以一种简便高效的方式融入城市生活。"
  },
  {
    "title": "警惕地球冰冻圈加速变化（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-17.htm",
    "date": "2023-08-17",
    "content": "今年夏季，北半球多地民众都经历着前所未有的酷热。世界气象组织等机构近日宣布，2023年7月是有气象记录以来全球平均气温最高的月份。随着全球气候变暖趋势加剧，地球冰冻圈也正在加速变化。\n世界气象组织的数据显示，南极海冰面积已创下有卫星观测记录以来6月的历史新低，比平均水平低17%。研究显示，目前全球几乎所有冰川均在退缩。与1992—1999年期间相比，2010—2019年期间的冰盖消失速度增加了4倍。鉴于全球海冰面积减少、冰川消融带来的一系列连锁反应，世界气象大会日前决定将冰冻圈变化问题列为优先事项，呼吁加强对冰冻圈的监测与研究。\n冰冻圈是指地球表层水以固态形式存在的圈层，包括冰川、冻土、积雪、固态降水、海冰、河冰、湖冰等。冰冻圈与大气圈、水圈、陆地表层和生物圈共同组成气候系统。冰冻圈对气候具有高度敏感性和重要的反馈作用，是气候系统多圈层相互作用的核心纽带和关键性因素之一。在一些地方，它也是维系旱区绿洲经济发展和确保寒区生态系统稳定的水源保障。\n冰冻圈不仅受气候变化影响，也在不同时间和空间维度上通过复杂的反馈机制对气候产生重要调节作用。冰盖和冰川大量消融，大量陆地水体注入海洋，导致海平面不断上升。自1880年以来，全球海平面已上升21至24厘米。这是一个全球性问题，所有沿海国家和地区都无法幸免。尤其对一些小岛屿发展中国家来说，海平面上升带来的影响会更加直接，或将导致居民与产业被迫迁走。\n冰冻圈持续退缩对自然灾害发生频率、强度和影响范围也有直接影响。冰川退缩和多年冻土融化，会降低山地稳定性，并使冰湖的数量增加、面积变大，增加发生山体滑坡、冰川泥石流和洪水的可能性，影响下游居民的生存环境。冰冻圈退缩还会破坏陆地和水生生态系统的服务功能。例如，它将导致高山地区融水（雪）径流补给不足，使调节服务功能减弱，影响小麦、玉米和水稻等灌溉作物的用水需求，威胁全球粮食安全。\n应对冰冻圈急剧退缩，节能减排、绿色低碳是最有效、最直接的方法。联合国相关报告显示，自1750年以来，由人类活动造成的全球温室气体浓度增加，导致大气圈、海洋圈、冰冻圈和生物圈均发生广泛而迅速的变化。尤其是煤炭、石油和天然气等化石燃料的燃烧释放了大量温室气体，如二氧化碳、甲烷等，这些气体能够吸收和重新辐射地球热量，导致地球温度升高，进而导致冰冻圈退缩。所以，有效减少温室气体排放仍是减缓气候变暖、减少冰冻圈退缩的主要途径。\n未来，我们需要进一步深入了解冰冻圈物理变化过程，加强模拟预测研究。冰冻圈大都存在于人迹罕至的区域，开展实地监测费时费力，这就需要充分利用高新技术手段，譬如高分辨率三维激光扫描仪、无人机、航空遥感等，构建地空一体的冰冻圈监测体系，从而提升预测和应对的效率与精确性。\n（作者为中国科学院西北生态环境资源研究院研究员）"
  },
  {
    "title": "日本民众强烈要求美军基地迁出冲绳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-17.htm",
    "date": "2023-08-17",
    "content": "近日，日本民众再次在日本防卫省门前举行抗议活动，要求美军将基地迁出冲绳。抗议民众表示，大量美军基地的存在无法为地区局势带来和平，还会埋下战争隐患，并对当地民众的日常生活造成诸多不良影响。\n公开资料显示，冲绳县面积只占日本的0.6%，但约70%驻日美军基地集中在这里。日美两国政府1996年商定，把位于冲绳普天间的美军基地搬迁至冲绳名护市边野古，搬迁需要填海造地并新建机场跑道。一直以来，冲绳民众对此表示强烈反对，要求美军基地彻底迁出冲绳。\n据日本共同社报道，今年6月，日本政党和市民组成的团体“全冲绳会议”在日本国会议事堂举行集会，将56万份请愿签名递交给在野党议员，反对美军普天间机场搬迁至边野古。包括多名日本国会议员在内的120多人参加了集会。接收签名材料的日本立宪民主党前干事长福山哲郎回应说，边野古计划填海造地的海域地基松软，这意味着更多的预算。“我们将在国会上强烈要求立即中止相关工程，并与美国再次谈判。”\n根据冲绳县统计，从1972年到2019年，驻日美军及军属在冲绳共犯罪约6000次，包括抢劫、强奸、杀人等恶性犯罪。此外，美军交通事故累计造成超过4000人死伤，美军军机多次在冲绳发生坠毁、紧急迫降等事故。由于驻日美军在日本拥有治外法权，不受日本司法管辖，日本政府不能进入基地内进行调查。当地舆论批评指出，只要日美不平等关系不变，日本政府就拿美军没办法。\n另据日本媒体报道，冲绳县政府一项调查显示，美军冲绳基地周边30个地点的水体被检测出全氟和多氟烷基物质超标，美军基地极有可能是污染源。冲绳县市民团体2022年分析了冲绳美军基地周边380多名居民血液中的全氟辛烷磺酸和全氟辛酸浓度，发现检出的最高浓度达到全国平均值的3倍以上。\n日本媒体报道指出，由于日本政府和美国在冲绳推行军事基地化，冲绳本地的经济发展水平一直较为落后，冲绳县人均收入大约仅为全国平均水平的70%。《朝日新闻》的一项调查显示，约90%的冲绳民众认为冲绳和日本本土的发展差距巨大。\n（本报东京8月16日电）"
  },
  {
    "title": "埃及旅游业复苏势头强劲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-17.htm",
    "date": "2023-08-17",
    "content": "埃及首都开罗的哈里里市场有600多年历史，这里热情的商贩、精美的手工艺品、丰富的香料品种，让各国游客流连忘返（见上图，本报记者沈小晓摄）。“过去3年情况不好，但今年游客数量大幅增加，店里的生意明显好转。”工艺品店老板阿卜杜拉表示，“今年的游客数量超出我们的预期。我们对旅游业复苏前景充满期待。”\n根据埃及旅游和文物部公布的最新数据，与去年同期相比，今年第一季度埃及旅游业收入增加了43%；今年上半年访问埃及的国际游客超过700万人次，创历史新高；4月埃及接待国际游客达135万人次，为历史最高月度水平；预计今年国际游客数量将增加28%，达到1500万人次。业内人士预计，2023年埃及旅游业有望迎来强劲复苏势头。\n埃及拥有丰富的旅游资源，旅游业是国民经济的重要支柱产业。去年埃及旅游业收入达到107亿美元，有1200多家旅游酒店遍布全国热门景点。埃及旅游部门力争游客数量每年能够继续增加25%至30%，到2028年国际游客达到3000万人次。\n为促进旅游业增长，埃及政府制定并实施了一系列行业提振措施，不断加大财政支持力度，此前已宣布将拨款100亿埃及镑（1美元约合31埃及镑）扶持旅游业发展。政府积极推行数字化举措，现有78个国家和地区的公民可以获得埃及电子签证，并计划发放为期5年的多次入境签证，吸引游客多次到访埃及。此外，埃及政府还积极促进交通基础设施发展，包括各地机场的扩建和升级、全国道路网络的现代化改造等，旨在适应不断增加的旅游人数、改善热门旅游目的地之间的连通性。\n埃及政府计划投入数十亿美元保护和推广历史文化遗产，旨在用更合理的方式进一步开发旅游资源。今年4月，埃及最高文物委员会决定，在有效控制游客流量的前提下，将解放广场、吉萨金字塔和埃及博物馆的官方开放时间延长2个小时。同时，根据此前发布的《酒店和旅游机构法》及其执行条例，埃及努力改善旅游业投资环境，政府将为旅游业特别是酒店行业投资提供更多便利和支持。目前，旅游相关部门正在着手增加酒店容量并建设类型更加多样化的酒店。\n一些分析人士建议，埃及应该专注于使其旅游产品多样化，不只限于传统的历史遗迹和海滩度假。对文化旅游、生态旅游和探险旅游的投资可以吸引更广泛的游客，减轻外部冲击的影响。据埃及旅游和文物部部长伊萨介绍，未来埃及旅游业将丰富旅游娱乐活动、改善住宿环境、完善景点配套设施，力求把游客的体验感放在首位，使旅游业更加人性化。\n中国与埃及互为重要的游客来源国，两国旅游合作持续加强。今年3月，中国—埃及旅游推介会成功举办，双方代表就推动旅游产品及路线创新达成共识。埃及旅游和文物部副部长沙拉比表示，埃中两国旅游业合作成果丰硕，希望两国旅游业界加强对接，进一步打造旅游合作新亮点。\n（本报开罗8月16日电）"
  },
  {
    "title": "美国夏威夷州因野火遇难人数过百",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_5-17.htm",
    "date": "2023-08-17",
    "content": "据新华社洛杉矶8月15日电  （记者谭晶晶、高山）美国夏威夷州州长格林15日表示，该州毛伊县因野火遇难人数已升至101人。\n格林当天对媒体表示，一些搜寻遇难者现场的惨状让人难以表述。天气预报显示本周末可能出现降雨和强风，这将加剧搜寻工作的复杂性。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_6-17.htm",
    "date": "2023-08-17",
    "content": ""
  },
  {
    "title": "四川、陕西、甘肃开展区域协同立法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-18.htm",
    "date": "2023-08-17",
    "content": "前爪轻轻挠挠肚子，慢悠悠地翻身起来，转着圆滚滚、胖乎乎的脑袋望望四周……在位于四川省广元市青川县的大熊猫国家公园唐家河片区内，工作人员通过红外相机记录下了野生大熊猫生活的真实画面。\n大熊猫国家公园于2021年10月正式设立，地跨川陕甘三省，总面积约2.2万平方公里。“在设立大熊猫国家公园之前，该区域通过零散形态的保护区、保护地来实施保护。依据国务院关于设立大熊猫国家公园的相关批复，保护区、保护地随之取消，其对应的法律法规不再适用。”四川省人大城环资委主任委员梁伟华表示，大熊猫国家公园需要专门、完整的法律来加强保护、统筹管理。\n7月25日，四川省十四届人大常委会第五次会议通过了关于加强大熊猫国家公园协同保护管理的决定和大熊猫国家公园管理条例，7月27日、28日，甘肃省十四届人大常委会第四次会议、陕西省十四届人大常委会第四次会议又相继通过关于加强大熊猫国家公园协同保护管理的决定。如今，川陕甘三省以“四川条例+三省决定”的形式，携手建好大熊猫国家公园。\n这一协同立法有何亮点？记者进行了实地探访。\n立足实际\n完善保护措施\n四川省荥经县的山林，漫山翠竹，溪流拍石。\n进入大熊猫国家公园荥经片区龙苍沟区域后，一条曲折的公路在崇山峻岭间延伸开来，颠簸中行车至道路尽头，除了几处科研管理用房和野化放归适应圈的金属网外，已然看不到其他人类活动的痕迹。这里便是四川大相岭大熊猫野化放归研究基地。\n指着一片山林，四川大相岭大熊猫野化放归研究基地巡护员宋心强说：“这片野化放归区域，面积约3000亩，除了对大熊猫进行必要保护之外，其内部环境与大熊猫的野外生存环境几乎没有差别。大熊猫在完成前期野化训练后，在这里对野外环境进行适应。”\n“只有让大熊猫回归自然，才是对其真正的保护。大熊猫国家公园的野化放归经验值得总结固化。”陕西省人大环资委主任委员龚晓燕说。如今，条例作出明确规定：“推动圈养大熊猫野化放归，实现小种群复壮”。\n此前，108国道从大相岭泥巴山区域贯穿而过，国道两侧植被破坏严重，加之长期受沿途采笋、放牧等人类活动影响，大相岭大熊猫栖息地零星散落。如今，大熊猫国家公园荥经片区在泥巴山大熊猫廊道108国道沿线，通过设置样方，进行主食竹更新、生物多样性等相关监测，积极开展廊道栖息地恢复工作，加强廊道保护管理。\n对此，本次协同立法也给予了明确回应，如管理机构应当加强对大熊猫的保护，采取以下措施促进其种群繁衍壮大：开展生态廊道建设、栖息地修复，提高不同栖息地斑块间的连通性；统筹推进生态廊道连通等重大生态保护修复工程等。\n“本次关于大熊猫国家公园的三省协同立法，从实际出发，总结既有经验，提出了不少有针对性的保护措施。”参与了条例草案起草的四川省林业和草原局法规督查处副处长杨庆红说。据她介绍，本次协同立法还关注到了许多此前法律法规并未提及的问题。例如，先期的立法调研了解到，在靠近野生大熊猫活动的区域，一些居民饲养的犬类可能攻击野生大熊猫，或向大熊猫传染疾病。于是，条例特别规定：“规范大熊猫国家公园及周边区域内犬只等家养动物管理，防止对野生大熊猫的直接伤害和疫病传染”。\n统一尺度\n形成保护合力\n密林苍翠、虫鸣阵阵。一支巡护队从大熊猫国家公园唐家河片区出发，开启了一场为期3天的跨省域野外巡护活动。他们的目的地为位于甘肃省境内的大熊猫国家公园白水江片区。\n今年5月，川陕甘三省大熊猫国家公园管理机构共同组织了一场跨省域的野外巡护活动。路线涉及甘肃省的陇南市武都区、文县，四川省的青川县、平武县、九寨沟县，陕西省的宁强县等地。\n“对大熊猫国家公园的野外巡护，跨省域的协作十分重要。”大熊猫国家公园唐家河片区巡护员肖飞说，此前，川陕甘三省管理机构对国家公园的巡护以行政区划为界，这样容易缺少对毗邻地区的巡护投入，而野生大熊猫活动的区域一般在高海拔的山脊密林，往往就处于行政区域的毗邻地区。“近一段时间，三省相关地方部门组织了协同巡护，取得一定效果。但要实现常态长效，需要从制度层面加以规范明确。”广元市人大常委会副秘书长寇桓说。\n对此，三省决定作出规定：“三省建立联合巡护、联合执法机制”。\n翻阅四川条例和三省决定，可以看出，不只是联合巡护，川陕甘还在统一规划、统一保护、统一管理等方面作出一系列规定，如“三省人民政府及毗邻地区同级人民政府要共同建立工作协调机制”“实施科研一体化建设”“共同推进文化建设”“健全落实生态保护补偿制度”。\n“之前，由于‘一园三治’，加之川陕甘三省相关保护措施、工作标准不完全统一，大熊猫国家公园保护管理面临很多难题。如今，三省协同立法，对很多事项作出共同承诺，统一尺度标准，有利于凝聚三省之力，共同推进大熊猫国家公园高质量建设。”甘肃省人大环资委主任委员朱建海说。\n系统治理\n提升保护质效\n盛夏7月，大熊猫国家公园陕西片区巡护队又一次走进了大熊猫国家公园的核心保护区。\n“在今年5月的川陕甘三省联合巡护行动中，我们发现了羚牛、川金丝猴、毛冠鹿等珍稀野生动物留下的痕迹，以及虾脊兰、杓兰等珍稀兰科植物，区域内动植物种类丰富，生态环境良好。”一名巡护队员说。\n大熊猫国家公园建设，不仅仅是保护大熊猫，也是首次以“伞护物种”来保护生物多样性。\n如果将保护大熊猫比作是在自然界中撑起的一把“保护伞”，那么在大熊猫国家公园的“伞”下，众多珍稀动植物将得到更好的呵护。调查显示，2020年至今，大熊猫国家公园陕西片区野生脊椎动物由258种增加至342种……\n此次协同立法，对大熊猫国家公园整体生态系统保护作出了规定：“大熊猫国家公园主要保护对象包括：（一）大熊猫及其栖息地，以及同域分布的野生动植物；（二）森林、草原、湿地、河流、冰川等自然生态系统；（三）独特的自然景观、地质地貌，以及历史文化遗迹……”\n完整全面保护凸显的是系统观念，是三省坚持统筹推进一体化保护和系统化治理，不断提升保护质效。\n在荥经县龙苍沟镇发展村，有着各式大熊猫主题元素装饰的民宿。\n作为大熊猫国家公园荥经片区的入口社区，此前龙苍沟农民“靠山吃山”，伐木、采笋等破坏大熊猫栖息环境的行为屡见不鲜。在大熊猫国家公园建立后，龙苍沟通过发展“大熊猫”主题旅游，努力实现绿色转型发展，破坏环境的行为也基本消失。\n“龙苍沟的经验值得研究借鉴。大熊猫国家公园要真正发展完善，必须制定相应制度鼓励当地绿色发展，结合乡村振兴战略大局，实现人与自然和谐共生。”荥经县人大常委会副主任毛艳燕说。\n这样的期待如今已经变为立法实践：“所在地人民政府应当结合乡村振兴，制定与大熊猫国家公园的保护目标相协调的产业发展政策，推动大熊猫国家公园生态产品认证，指导和扶持大熊猫国家公园及周边居民发展生态旅游、生态体验、特色农产品等绿色生态产业。”\n“三省大熊猫国家公园所在地人民政府应当结合乡村振兴，制定与大熊猫国家公园的保护目标相协调的产业发展政策，推进大熊猫国家公园绿色产业发展。”\n…………\n下一步，四川、陕西、甘肃等地各相关部门将制定配套措施，在特许经营、机构设置、司法互助等方面出台细化规则，共同画好大熊猫国家公园建设的最美同心圆。\n\n版式设计：蔡华伟"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-18.htm",
    "date": "2023-08-17",
    "content": "民营经济是高质量发展的重要基础。如何促进民营经济做大做优做强，在新征程中肩负起更大使命、承担起更重责任、发挥出更大作用？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、江西财经大学校长邓辉：\n强化民营经济发展法治保障\n促进民营经济发展壮大，必须强化法治保障。要依法保护民营企业合法权益，努力为民营企业创新创业营造良好的法治环境；要做好法律服务，加大普法宣传和政策解读，不断增强企业家和员工的法治观念和法律意识，推动民营企业依法健康经营。\n这其中，保护知识产权就是保护创新。要持续完善知识产权保护体系，加大对民营中小微企业原始创新保护力度。要严格落实知识产权侵权惩罚性赔偿、行为保全等制度，建立知识产权侵权和行政非诉执行快速处理机制，健全知识产权法院跨区域管辖制度。要研究完善商业改进、文化创意等创新成果的知识产权保护办法，严厉打击侵犯商业秘密、仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为，加大对侵犯知识产权违法犯罪行为的刑事打击力度。\n（本报记者  周  欢采访整理）\n\n全国人大代表、广东省东莞市虎门镇党委书记蒋亚军：\n优化服务  提振信心\n民营经济高质量发展，企业家的信心比黄金更重要，而提振信心的一个重要举措就是各级党委政府优化政务服务，及时回应民营企业关切和利益诉求，切实解决实际困难，持续为民营企业发展营造良好的环境。\n为此，相关部门要进一步加强调查研究，畅通与民营企业家的沟通交流渠道，深入了解企业发展遇到的堵点痛点问题，有针对性地完善政策举措；要落实审批服务便利化措施，完善企业诉求响应协调机制，打造主动靠前、有求必应、便捷高效的对企服务平台；要围绕企业人才、技术、资金等发展要素，不断健全公平竞争机制，促进民营企业做大做优做强。\n此外，还要进一步加强政策宣传引导，结合实际讲好民营企业和企业家故事， 引导全社会客观正确全面认识民营经济和民营经济人士，形成全社会关心支持民营经济发展壮大的良好氛围。\n（本报记者  贺林平采访整理）\n\n全国人大代表、中国科学院大学公共政策与管理学院教授马一德：\n加强创新创业的政策激励\n日前，《中共中央国务院关于促进民营经济发展壮大的意见》发布，鼓励民营企业持续加大研发投入，持续完善知识产权保护体系。\n下一步，建议有关部门牵头加强数字技术和共性技术研发，加强数字监管能力建设，引导和鼓励企业实施知识产权战略和盈利模式创新，降低中小企业数字化转型门槛，完善跨部门立体化监管机制，精准打击侵犯知识产权的行为，并大力宣传司法案例及其成效，营造让创新者专注研发和公众放心消费的市场环境。\n另外，建议各地政府重视支持民营企业在科技领域的创新发展，因地制宜制定区域性科技类民营经济发展规划，让政策效果充分释放，营造出积极的市场预期。同时，注重培育和弘扬企业家精神、促进民营经济人士健康成长，加强对民营经济人士教育培训力度，促进带动民营经济人士放下包袱，大胆探索。\n（本报记者  张天培采访整理）\n\n全国人大代表、辽宁华日高新材料股份有限公司董事长刘铭杰：\n自觉走高质量发展之路\n民营企业应深刻把握企业自身及企业所在行业面临的挑战和存在的不足，转变发展方式、调整产业结构、转换增长动力，自觉走高质量发展之路。\n转变发展方式。民营企业要自觉走绿色低碳发展之路，加快推动数字化转型和技术改造，推进标准化建设，提升产品质量水平；加大生产工艺、设备、技术的绿色低碳改造力度；敏锐把握市场环境的变化，提升应急扩产转产能力，提升产业链韧性；完善治理结构和管理制度，建立全面的风险管理体系。\n调整产业结构。民营企业一方面要集中精力做强做优主业，提升核心竞争力，加强品牌建设，提升“中国制造”美誉度；另一方面，要立足自身实际，积极向国家重大战略需求方面延伸发展，如到中西部和东北地区投资发展劳动密集型制造业、装备制造业和生态产业等。\n转换增长动力。民营企业不能走单一的规模化扩张的老路，而是要紧紧依靠创新把实体经济做实、做强、做优。根据国家战略需要和行业发展趋势，持续加大研发投入，开展关键核心技术攻关，创新产品迭代应用；善于发现和挖掘高校研究所、科研机构以及其他行业企业的创新资源，合作建立技术研发中心、产业研究院等创新平台，开展共性技术联合攻关，加强基础性前沿性研究和成果转化。\n（本报记者  刘佳华采访整理）"
  },
  {
    "title": "围绕“首个全国生态日”，全国人大常委会法工委相关负责人介绍——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-18.htm",
    "date": "2023-08-17",
    "content": "今年8月15日是首个全国生态日。今年6月，十四届全国人大常委会第三次会议表决通过设立全国生态日的决定，这将更好地唤起全社会建设美丽中国的责任感、使命感。\n全国人大常委会法工委副主任许安标介绍，党的十八大以来，全国人大及其常委会认真实施宪法关于生态文明的规定，加快生态环境资源保护立法修法步伐，不断健全生态文明制度体系，用最严格的制度、最严密的法治划定生态红线，守护绿水青山，推动美丽中国建设。\n2018年3月，十三届全国人大一次会议通过宪法修正案，将生态文明写入宪法。宪法的有关规定是构建整个生态环境保护法律体系的宪法依据，是推进生态文明体制改革的宪法遵循，构成了推动生态环境保护实践、保障人民群众环境权益的宪法基础。\n制定长江保护法、黑土地保护法、黄河保护法、青藏高原生态保护法等10部生态环境保护法律，填补了有关领域的立法空白，完善了生态文明制度体系；修订环境保护法、大气污染防治法、野生动物保护法等，法律规范更加明确具体，增强了可执行性和可操作性……目前，我国已有生态环境保护法律30余部、行政法规100多件、地方性法规1000余件，还有其他大量涉及生态环境保护的法律法规规定，为形成并完善生态文明制度体系打下了坚实基础。\n围绕持续深入打好蓝天、碧水、净土保卫战，全国人大常委会法工委着重审查存在与大气污染防治法、水污染防治法、土壤污染防治法、固体废物污染环境防治法等法律规定不一致的问题。对审查中发现与上位法不一致，特别是存在放松管控、降低标准等问题的，要求制定机关及时修改、废止，切实维护法治统一。\n法律的权威在于实施。许安标说：“在法律责任上，全面强化、统筹适用刑事、民事和行政责任，进一步强化污染者责任，进一步增强法律制度的刚性和约束力、威慑力。”\n据介绍，我国环境资源刑法保护已经形成以刑法专节规定为主体、其他刑法规定为补充、相关环境资源保护法律法规为认定违法依据的完整规定体系，有力打击了破坏环境资源的犯罪行为。\n下一步，全国人大及其常委会将继续抓好生态环境立法工作，持续推进生态环境保护法律制度建设，不断完善生态文明制度体系，为全面推进美丽中国建设，加快推进人与自然和谐共生的现代化提供更加扎实有力的法治保障。"
  },
  {
    "title": "人民法院把社会主义核心价值观融入司法裁判——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-19.htm",
    "date": "2023-08-17",
    "content": "社会主义核心价值观是社会主义法治建设的灵魂。2016年，中办国办印发《关于进一步把社会主义核心价值观融入法治建设的指导意见》；2018年，中共中央印发《社会主义核心价值观融入法治建设立法修法规划》。\n近年来，人民法院积极践行和弘扬社会主义核心价值观，将社会主义核心价值观融入司法裁判，通过鲜活的案件引导形成良好社会风尚，凝聚向上向善力量。最高人民法院研究室主任段农根说：“司法是维护社会公平正义的最后一道防线，司法公正对社会公正具有重要引领作用，可以充分彰显社会主义核心价值观，有利于推动社会主义核心价值观内化于心、外化于行，有利于推动社会主义核心价值观落地生根。”\n推动形成向上向善社会氛围\n戴某生前是云南省临沧市住房和城乡建设局聘请的专业技术人员，长期坚守在艰苦岗位上。工作期间，戴某因病送医救治无效，被医院确诊为脑死亡，随后家属决定进行人体器官捐献。待完成捐献后，医院出具了死亡证明。\n之后，临沧市住房和城乡建设局向临沧市人力资源和社会保障局提出工伤认定申请。但市人力资源和社会保障局认为，根据临沧市人民医院出具的死亡证明判断，戴某从突发疾病到经抢救无效死亡的时间已经超过了48小时，不符合《工伤保险条例》第十五条第一款第一项关于视同工伤情形的规定，遂作出不予认定工伤决定。临沧市住房和城乡建设局向法院提起诉讼。\n云南省临沧市临翔区人民法院认为，在人体器官捐献情形下，《工伤保险条例》第十五条第一款第一项规定的“突发疾病死亡或者在48小时之内经抢救无效死亡”的适用，应当以诊疗机构确认的脑死亡时间作为死亡时间。据此，法院判决撤销临沧市人力资源和社会保障局作出的《不予认定工伤决定书》并要求其重新作出具体行政行为。\n“社会主义法治的目的在于保障人民权益，引导群众向善向上，法律适用应当维护当事人的合法权益，不能因当事人自身的善举而使其失去本应获得的合法权益，更不能使社会公益之举受挫。”最高人民法院相关负责人说。\n陈某是吉林省梅河口市某热电公司的职工，因为下阀井作业发生缺氧窒息。在附近干活的王某收到求助后，迅速下井救人。可救援并未成功，王某也因窒息昏倒在地。王某经救治后恢复意识，因医疗、护理产生费用4万余元。\n救人未果但受损，应不应该得到赔偿？王某与热电公司产生分歧后诉至法院。梅河口市人民法院认为，在没有法定或约定救助义务前提下，面对他人危难勇敢挺身，虽未能使他人转危为安，但不影响其损害赔偿请求权的行使，法律应鼓励见义勇为行为，王某因此受到的损害应由热电公司承担。\n“最高人民法院充分发挥指导性案例和典型案例对社会主义核心价值观的促进和引领作用，捍卫英雄烈士名誉荣誉、依法保护老年人权益、加强劳动者权益保护等，全面保护人民群众合法权利，推动形成良好社会关系和社会氛围。”最高人民法院研究室副主任陈志远说。\n助力营造诚实守信市场环境\n一段时间以来，虚假宣传、假冒伪劣、商业欺诈等现象时有发生，群众反映强烈。人民法院依法裁判，提高失信成本，助力诚信建设、营造诚信营商环境。\n姜某通过微信朋友圈发布产品广告，宣称产品可以治疗多种疾病。然而，该产品实为普通食品，不具有任何治疗疾病功能。海南省海口市市场监督管理局对姜某进行立案调查并作出行政处罚决定，对姜某罚款10万元。姜某不服，行政复议不成后诉至法院，请求撤销处罚决定和复议决定。\n经审理，人民法院驳回姜某的诉讼请求。办案法官介绍，“虚假药品广告欺骗、误导消费者，严重危害人民群众生命健康。行为人长期在微信朋友圈中发布虚假广告信息，将普通食品虚假宣传为能够治疗疾病，误导不明真相的消费者或患者，尤其是辨别能力不强的老年人，很可能耽误最佳治疗时机，给消费者或患者带来无法挽回的人身损害，依法应当予以处罚。”\n如今，共享单车快速发展，在便利低碳出行的同时，也给城市治理带来挑战。武某是某共享单车的用户，一次，武某骑行共享单车至小区门口锁车，但因该处在服务区外，被某网络公司收取了调度费10元。随后，武某将该车辆骑回服务区内并进行了锁车。武某认为自己在24小时内将车辆骑回服务区内，某网络公司没有实际产生调度的事实，应将调度费退还。\n“武某的两次骑行是独立分开的两个合同行为，武某将单车骑行至服务区外上锁停放时即已违反使用规则，违约行为已实际发生，所产生的违约责任不因再次扫码开锁将同一辆单车骑回服务区内而免除。”上海市闵行区人民法院审理后，驳回了武某的诉讼请求。\n遵守合同约定是对经营主体诚信的底线要求。“本案判决遵循了契约精神，对推动城市环境治理具有积极意义。”段农根表示，人民法院将进一步发挥审判职能作用，维护守法经营、维护公平竞争的市场秩序，助力营造诚实守信的市场环境。\n旗帜鲜明支持正当行为免责\n善意施助、救死扶伤，是中华民族的传统美德。然而，因助人为乐而惹上“官司”，为救济他人而招致自身受损等情况不时出现，“扶不扶”“救不救”成为社会热议话题。\n孙某就因紧急救助成了被告。原来，孙某经营一家药店，齐某到药店买药服下后，出现心脏骤停现象。孙某立即实施心肺复苏进行抢救，但救助过程中导致齐某肋骨骨折。齐某提起诉讼，主张孙某赔偿医疗费、护理费等9000余元。\n“没有证据证明齐某心脏骤停与服用的药物有关，孙某属于自愿实施紧急救助。”辽宁省康平县人民法院认为，孙某具有医学从业资质，给老人进行心肺复苏造成肋骨骨折及肺挫伤无法完全避免，其救助行为没有过错，不违反诊疗规范，判决孙某不承担民事责任。\n“民法典规定，因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任。”最高法相关负责人表示，人民法院在善意施救、见义勇为、自甘风险等方面明确支持正当行为免责、自甘风险自负其责的基本理念，让老百姓敢做好事、愿做好事，用司法为好人“撑腰”。\n上海地铁2号线由上海地铁某有限公司运营管理，某保安服务公司负责上海地铁2号线龙阳路站的安全保障工作。张某进入地铁龙阳路站安检区时，拒绝安检并强行走向地铁闸机。安检人员进行阻拦时张某倒地受伤。张某向法院提起诉讼，要求地铁公司及保安公司赔偿其医药费、误工费等。\n遵守社会公共秩序，既是法律制度、公序良俗的要求，也是社会文明的标尺。上海铁路运输法院审理后认为，张某因拒绝安检遭阻拦而倒地受伤，且安检人员未使用暴力或存在其他过激行为，其阻拦张某进站是履行安检职责行为，并无不当，判决驳回原告诉讼请求。\n“不遵守公共场所管理秩序引发自身损害者，应当对损害后果承担相应责任。”最高人民法院相关负责人表示，人民法院旗帜鲜明地用司法引导形成良好社会风尚，转变“谁受伤谁有理”的不当认知，打破“有损必有赔”的思维模式，坚决防止谁闹谁有理、谁横谁有理等“和稀泥”做法，让司法有力量、有是非、有温度，让司法回归本源、捍卫公平正义。\n\n版式设计：张丹峰"
  },
  {
    "title": "法治是最好的营商环境（尊崇法治 厉行法治）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-19.htm",
    "date": "2023-08-17",
    "content": "法治是最好的营商环境。一个地方的法治化水平越高，越能得到各类经营主体的青睐，经济发展的动力和活力就越充沛、越持久。\n我们努力用高质量的法治供给，维护企业合法权益。遵纪守法的企业不吃亏，企业才能安心经营、放心投资、专心创业。王店镇司法所针对集成装饰行业商标侵权的纠纷和案件日益增多的情况，创新建立知识产权纠纷调解机制，为市场主体提供了更加便捷、高效、低成本的知识产权纠纷解决渠道，深受企业欢迎。这些年，我们还在全市建立了涉企权益保障快速响应机制，办案效率提升60%；稳步推进长三角（嘉兴）律师涉外法律服务工作站建设，成立“出海法律服务团”，创新设立“一带一区”企业矛调工作站，维护嘉兴企业在海外及境外企业在嘉兴的正当权益。\n我们努力用高质量的法治供给，助力企业更好发展。坚持问需于企、问计于企，结合企业需求，完善法律制度，深化改革，优化法律服务。比如，全市推行“综合查一次”执法模式，最大限度减少对企业正常生产经营活动的影响；南湖区立足人才企业遇到的融资难题，打造“守法贷”；海宁市针对涉企遗产办理需求，创新推进“涉企遗产继承数智服务”改革……这些举措有力度、有温度，为高质量发展添动力、增活力。\n工作实践中，我们越来越深切感受到，思想是行动的先导。打造法治化的营商环境，关键在于全社会牢固树立法治信仰、增强法治意识。我们严格落实领导干部学法用法述法机制，把习近平法治思想列入全市党委（党组）理论学习中心组学习安排，由党政机关主要负责人带头开展习近平法治思想宣讲“八进”活动，切实提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定的能力。我们一体推进法治政府、法治社会建设，让法治文化小镇在此生根，让长三角一体化司法示范区在此落地，让“三治融合”“三源共治”“三微治理”在此深化，让人民群众感受到公平正义就在身边，努力在全社会形成靠制度不靠人情、靠法治不靠关系的浓厚氛围。\n营商环境只有更好没有最好，法治建设只有进行时没有完成时。我们将笃行不怠、久久为功，不懈打造稳定公平透明、可预期的法治化营商环境，更好发挥法治固根本、稳预期、利长远的作用，以法治引领和护航经济社会高质量发展，不断激发市场活力和社会创造力。\n（本报记者窦皓采访整理）"
  },
  {
    "title": "自愿参加广场舞发生意外，组织者担责吗？（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-19.htm",
    "date": "2023-08-17",
    "content": "【案情】一天，杨女士在微信群中发布消息，组织群中部分人员参与第二天的广场舞表演排练。次日，大家如约到达活动场地排练。\n其间，练习完在一旁休息的张先生突然倒地陷入昏迷，周边群众见状连忙施救并拨打急救电话，杨女士也随同将张先生送医。最终，张先生经抢救无效死亡，死因为心源性猝死。\n事发后，张先生家属认为杨女士作为广场舞活动组织者对张先生的死亡负有责任，向人民法院提起诉讼，要求杨女士支付赔偿金等费用共计60余万元。\n法院经审理认为，张先生的死亡系个人自身疾病导致而非他人过错。作为具有完全民事行为能力的成年人，张先生自愿参加杨女士组织的广场舞而发生意外，在没有证据证明杨女士存在过错的情况下，杨女士不应当对损害后果承担责任。法院遂驳回原告的全部诉讼请求。\n【说法】法官认为，根据《中华人民共和国民法典》第一千一百七十六条的规定：“自愿参加具有一定风险的文体活动，因其他参加者的行为受到损害的，受害人不得请求其他参加者承担侵权责任；但是，其他参加者对损害的发生有故意或者重大过失的除外。”作为具有民事行为能力的成年人，明知自愿参加的活动有一定风险而自甘风险的参加者在发生意外后，其他活动参与者应当依法免责。\n本案中，杨女士将一批群众性文娱活动的爱好者组织成为松散型团体，并非营利性的商业活动。同时，杨女士在张先生晕倒后，和周围群众共同采取了施救行为，由于其并非医护人员，不具备医学救护专业技能，故不能过分苛责杨女士的救治行为。\n法官提示，老年人在自愿参与文体活动时应注意自身身体情况的变化，选择和自身身体条件相适应的活动，避免因剧烈运动引发不适。\n（案例来源：最高人民法院，本报记者金歆整理）"
  },
  {
    "title": "公安干警奔赴一线参与防汛抗洪救灾——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_4-19.htm",
    "date": "2023-08-17",
    "content": "“咚，咚，咚……”吉林省长春市榆树市八号镇西胜村，传来一阵阵敲门声。“您好，我们是长春市公安局特警支队的民警，因持续降雨，咱们村可能会有安全隐患，我们来帮助大家转移避险。”\n近日，受持续降雨、强降雨等灾害性天气影响，拉林河榆树市河段遇特大洪水。危难时刻，长春市公安局特警支队第一时间组织精干警力奔赴抗洪一线，积极开展防汛抢险救灾相关工作。\n逐一敲门、逐一告知、逐一落实、不漏一户，为防止群众自行寻找地点避险导致危险情况发生，特警支队副支队长孙浩等民警在西胜村开展全方位巡逻。“截至8月7日，我们累计飞行警用无人机150余架次、1600多分钟、190.8公里，共发现被淹村屯14个、决堤点位6处，解救受困群众11人。”孙浩说，“要用尽一切办法保障群众安全。”\n据介绍，按照公安部统一部署，各地公安机关坚持人民至上、生命至上，闻令而动、冲锋在前、勇挑重担，发扬连续作战、敢打硬仗的优良作风，积极会同有关部门全力开展抢险救援、转移安置、隐患排查、道路保畅、秩序维护等工作，最大限度减少人员伤亡，尽快恢复正常生产生活秩序。其中，截至8月8日，北京公安机关出动5.3万名警力全面强化各项防汛安保措施，调动5架警用直升机飞往房山、门头沟、昌平等地，转运重伤病人和孕妇等受灾群众，向25个受灾点位投送食物、药品等应急救援物资12.1吨；河北公安机关科学调集警力，全力支援涿州等受灾地区被困群众应急救援、转移避险、妥善安置等工作；天津公安机关紧盯重点领域、重点部位，梳理排查全市桥梁涵洞、低洼路口路段，逐点位做好疏导分流、管控封控、应急值守等工作。\n公安部交管局相关负责人介绍，为切实加强汛期交通应急管理，各地公安机关部署充足警力上路，扎实开展交通安全防范和抢险救援交通应急保障等工作，全力保障抢险救灾交通畅通，服务群众安全出行。其中，吉林公安机关对易积水、易塌方、易漫水等重点道路、重点桥涵开展全面排查整治，加大指挥疏导力度，打通应急救援快速通道；黑龙江公安机关加强与气象部门会商研判，动态调整路面勤务，加强雨天交通引导，保障群众安全出行。\n与此同时，为确保社会秩序平稳，各地公安机关结合夏季治安打击整治行动，持续加大警力投入，针对性加强紧急避险点、群众安置点、物资存发点、医疗救护点等重点部位秩序维护，依法严厉打击趁灾盗窃、抢劫、寻衅滋事、哄抢物资等违法犯罪。"
  },
  {
    "title": "四川成都天府艺术公园——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_1-20.htm",
    "date": "2023-08-17",
    "content": "核心阅读\n天府艺术公园由美术馆、艺术馆、图书馆等组成，是成都“八街九坊十景”中“十景”之一的地标公园。出新出彩的艺术展览，深度与趣味并重的公共教育活动，舒适贴心的阅读环境，让天府艺术公园有了“文艺范儿”。\n天府人文艺术图书馆正持续开展“图书馆之夜”活动，根据文学、艺术等细分阅读主题，今年会有200余场活动与读者见面。图书馆正引领夜间文化生活的新风潮，让更多人爱上阅读。\n\n今年夏天的四川成都，运动之美、青春之美遇见艺术之美、创意之美。\n迎桂湖上波光粼粼，天府艺术公园风景宜人。“时间引力——2023成都双年展”7月16日在这里开幕。作为刚刚闭幕的第三十一届世界大学生夏季运动会期间文化展示交流点位和城市文化体验观光线路产品之一，天府艺术公园为海内外游客提供优质的文化体验。\n天府艺术公园由美术馆、艺术馆、图书馆等组成，是成都“八街九坊十景”中“十景”之一的地标公园。走进公园，美术馆如出水芙蓉盛开在湖畔，毗邻的当代艺术馆和天府人文艺术图书馆形似层峦叠嶂的群山，复现“窗含西岭千秋雪”之景。出新出彩的艺术展览，深度与趣味并重的公共教育活动，舒适贴心的阅读环境，让天府艺术公园有了“文艺范儿”。\n供给高品质的文化内容\n对一座以艺术命名的公园而言，源源不断的吸引力尤为重要。天府美术馆与当代艺术馆共同组成了成都市美术馆新馆。炎炎夏日，游客来往如织。“将展览办得出新出彩，供给高品质的文化内容，才能为公园涵养艺术格调。”成都市美术馆副馆长肖飞舸说。\n今年4月，天府艺术公园迎来70多件珍贵文物。墨法苍润、浑厚华滋的画卷间，山水画大家黄宾虹的艺术世界徐徐展开。走进展厅，画作不再被玻璃框牢牢“限制”，而是化为体验式场景，将观众融于画境。\n升腾的水雾将群山隐去，耳畔淅沥声响，内心趋于宁静。“青城坐雨”体验场景中，不少观众闭目感受。黄宾虹曾在登上四川青城山时路遇春雨，切身感受中国画“雨淋墙头”的审美意境，生发出“青城坐雨乾坤大，入蜀方知画意浓”的感慨。策展团队利用视听装置模拟青城遇雨的意境，专门为复现雨天气味调制香薰，帮助观者与黄宾虹一起回到那场春雨之中。\n“恰到好处的场景营造，让艺术‘曲高不和寡’。”成都市美术馆策展人曹筝琪娜说。为将这场名为《与天地精神往来——黄宾虹艺术研究展》的展览办好，她与同事花了6个月时间准备，整理的学术资料足有10万字。将这些内容熟稔于心、转化创新，再运用策展语言为观众讲故事。\n展览寄托着策展人的期待与情怀。走进天府美术馆《光的诗——乔治·莫兰迪艺术展》，不同类型的灯光烘托出层次分明、冷暖色对比温柔的氛围，镂空的空间设计使画作透过一扇扇窗彼此遥望。成都市美术馆策展人孙晓伟介绍，策展团队在展厅墙上设置了不少文献介绍，包括创作者留下的文字、观众的评价以及馆方的解读。\n近日开幕的“时间引力——2023成都双年展”，则将观众带入多元的艺术对话中。来自20多个国家和地区的400余件作品，涵盖绘画、雕塑、影像等多种艺术形式。展览上，一座仿真泥材料打造的雕塑，引来不少游客驻足。这个作品没有精雕细琢，雕塑上指纹遍布，展示着“瞬间的力量”。它是雕塑家隋建国的作品《虚空现形——每一个人都是在场者》。创作者徒手捏成的泥塑被3D技术扫描、放大并打印出来，直观呈现出体积感与震撼感。“空间在手中形成是一瞬间的事，但当我们张开双手想注视它时，它又是不可见的。”通过这个作品，隋建国想带观众一起追踪空间形态的奥妙。\n一次观展，也是一场思想的追寻、一次精神的交流。天府艺术公园，正为人们打开一扇扇观察世界、更为多元的艺术之窗。\n成为居民休闲聚会的新场所\n走进报告厅，学者将绘画史讲得生动有趣；宣纸铺陈，一场与名家的隔空“对画”就此开始；手握工具剪影折纸，指尖满是新奇体验……结合展览主题、展品特点和公共节假日，今年上半年，成都市美术馆举办了100余场配套公共教育活动，线上线下参与者超过10万人。“这些活动潜移默化地拉近了艺术与大众间的距离。”成都市美术馆公共教育负责人陈璐说。\n在2023成都双年展“瞬间永恒”板块的展厅，一间教室成为展品的一部分。研墨执笔，观众们对着面前的字帖临摹。在“英文方块字书法教室”中，中央美术学院教授徐冰为每个字母找到对应的中国式部首结构。这些字体，将英文字母改造为书法的偏旁部首，根据英文单词组合为全新的书法方块字，带来新的体验。\n公共教室中，成都大学建筑与土木工程学院讲师李虹霖正为孩子们带来建筑理论与绘画课程。在这里，李虹霖不仅讲解建筑设计知识，还引导孩子们画出“理想中的美术馆”。有的孩子将美术馆设计成翩翩蓝蝶，飘在云上，有的孩子希望美术馆是森林中的木屋，被自然环抱……孩子们的想象令人惊叹，李虹霖满怀信心地期待：“艺术一定能与童真的心灵碰撞出璀璨火花。”\n“我们希望艺术与生活是没有边界的，艺术成为生活的内在需求。”肖飞舸说：“要用心开展公共教育活动，让更多人与艺术连接，从中有所收获。”化妆造型师马小花也有同感。在她看来，大到宏伟瑰丽的建筑，小到眉眼间的一抹色彩，艺术总能点亮生活。今年4月，她参与了成都市美术馆的春季主题公共教育活动，现场传授化妆技巧。设计底妆，调配眼影，以郁金香的颜色为灵感，春天在学员们的脸上“绽放”。前来参与的女性年龄跨度很大，当她们透过镜子看到不一样的自己时，眼中的惊喜如此相似。“引领更多人体会美、感悟美，是艺术工作者的职责。”马小花骄傲地说。\n住在天府艺术公园附近的居民王沙回忆，天府艺术公园核心区域所在的跃进社区，曾是集中连片的“城中村”，居民当时的生活质量不高。2019年，天府艺术公园启动建设，场馆陆续建成。跃进社区在改造中与天府艺术公园实施统筹规划、同步建设，让王沙觉得生活焕然一新。相约观展、参与活动，天府艺术公园成为居民休闲聚会的新场所，人们对艺术入了迷。王沙感慨：“推窗见湖景，出门入公园。跃进社区真的跃进了！现在我们的生活有了文化味道。”\n让更多人爱上阅读\n走向天府人文艺术图书馆，草坪铺就的屋顶最早出现在视野中，草木香气萦绕鼻尖，微风拂过馆前的湖面，湖馆相映成趣。\n这座图书馆的美令人印象深刻。大厅里是以四川竹文化为主调打造的书架设施，高低有致地排开，如连绵山峦，透着清新雅致，布局设计取义于“书山有路勤为径”。蜿蜒的楼梯穿插其中，透过“书山”边的玻璃幕墙能饱览湖光，坐在休闲软椅上，读者们舒然开卷。\n“阅读与艺术的联系越发紧密。”成都市图书馆副馆长张白说。在设计阶段，天府人文艺术图书馆以景区化、景点化标准重塑空间布局。“前来‘打卡’的游客也是图书馆的重要受众。优美的建筑和陈设将他们吸引进来，新的阅读体验由此开启。”\n阅览区内，正在备考研究生的陈博将学习资料放到一边，决定读本小说放松。穿行在书架间，柔和的灯光随步伐亮起。陈博习惯上午卡着开馆时间到达，想坐到最舒适的区域还需快跑几步。“舒适、安静、图书齐全，这里的阅读体验很好。”闲暇时，陈博与馆内的同龄人交谈，发现有人甚至穿越整个市区赶来，只为保证一天的“沉浸式阅读”。\n对一座图书馆而言，文化不仅流淌在书本字里行间、建筑设计中，更体现在与阅读相关的每个细节里。\n“连阅览区的椅子，也是淘汰了数百个‘竞争者’来到读者身边的。”张白笑着回忆。图书馆的工作人员参与了天府人文艺术图书馆所有书架和家具的深度定制。大家奔赴上海等城市的图书馆考察，从台灯的明暗到桌椅宽窄，记下满满细节。“最大限度打造贴近读者的阅读空间，本身就是一场创作。”张白说。馆内专门设置了盲道，沿此前行就能到达视障读者阅览室。\n收起散落的图书，少年们为它们寻找归处，偶遇心仪的一本，便能站定读上半晌。每逢假期，张女士都会与儿子相约来到图书馆，参与志愿服务。\n“电子读物和短视频普及，孩子们身边的书香却少了。”张女士道出不少家长的担忧。天府人文艺术图书馆开辟了成都市内公共图书馆中最大的少儿阅读空间，同时设置文明劝导、图书管理等亲子志愿项目。效果很快显现，全馆外借图书中少儿读物占比近2/3。“在这里养成的阅读习惯，会让孩子们受益终生。”张女士说。\n夜色如墨晕开，图书馆内灯火通明。去年6月起，天府人文艺术图书馆实行超长延时服务措施，工作日闭馆时间推迟至22点，节假日及周末则持续开放到23点。话剧《苏东坡》、端午节诗会、体验式阅读活动……图书馆的夜晚热闹起来。\n“围绕市民多元文化需求，图书馆将更‘活泼’，承担更多公共文化服务空间的职能。”成都市图书馆阅读推广部主任王承佳介绍，天府人文艺术图书馆正持续开展“图书馆之夜”活动，根据文学、艺术等细分阅读主题，今年会有200余场活动与读者见面。图书馆正引领夜间文化生活的新风潮，让更多人爱上阅读。\n\n版式设计：赵偲汝"
  },
  {
    "title": "戏曲形式和科技题材有机融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_2-20.htm",
    "date": "2023-08-17",
    "content": "戏曲艺术如何运用自身的艺术优势表现好科技题材，始终是亟待解决的创作课题。由安徽合肥市庐剧院演出、以科技创新和人工智能为题材的庐剧现代戏《逐梦》，近日在合肥大剧院与观众见面，对这一领域进行了有益探索。\n庐剧《逐梦》围绕科学家潘星辰和郭大海夫妇与昔日同窗好友向无恙之间关于“未来”智能机器人设计的故事展开。对潘星辰、郭大海而言，“打造中国芯，追逐中国梦”是实实在在、艰苦备尝的行动。剧中以演员清丽婉转的吟唱、入情入理的真挚抒发、充满人文关怀的情感和艺术表达，细腻地表现主人公的坚定意志和优良品质，展示了新时代中国科研工作者为国家科技事业创新开拓、忠诚奉献的可贵精神。该剧努力传递这样一个主旨：只有保持强大的意志和定力，坚持自主创新，我们才能加快实现高水平科技自立自强。\n用庐剧的形式表现科技题材具有一定的挑战性，考验着创作者的艺术才能。该剧体现出导演巧妙的构思，运用当地人喜闻乐见的庐韵、庐歌，以富有悬念感的情节设置、精湛的舞台设计和独特的表演形式，实现科技题材和戏曲形式的有机融合。在保留和体现庐剧原有要素的基础上，做到了庐剧唱腔旋律与现代音乐旋律巧妙结合。\n创作者还将现代音乐的创作理念与传统的戏曲唱腔设计有机交融，将音乐剧的某些特征与手段也嵌入其中，背景音乐糅合了一定的现代摇滚乐色彩，使该剧的音乐呈现出既熟悉又陌生之感，令观众耳目一新。主题唱段“逐梦”，热情奔放、流畅自如、轻松活泼，音乐性和节奏感较强，使戏曲显现出鲜明的时代色彩，并以真诚炽热的情感彰显艺术感染力。\n庐剧《逐梦》充分运用中国戏曲的写意性和假定性表现手法，完成舞台上现实空间、心理空间和互联网空间的切换、叠加、交错和闪回，形成崭新的舞台呈现样式。在唱腔、念白、动作等方面保留传统庐剧的特色，使演员本身的唱功和形体能力得到淋漓尽致的发挥。该剧又将充满科技感的元素自然地融入其间，将现代舞、机械舞等形式同戏曲表演技巧进行别具匠心的“融合”，特别是将符号化的智能机器人群舞场面贯穿全剧。在剧中，充分显示科技题材特性的机器人，时而发挥道具的功能，时而作为环境的点缀，时而用作气氛的营造，时而成为剧作的人物，运用得较为妥当。\n科技感，是该剧的又一看点。剧中的主场景是研发中心办公室，作为一个现实和想象关联的空间，打通了当代与未来的科技通道，又是连接现实时空与未来科研愿景的阶梯，有着别样的意味。舞台上3D全息技术的运用、多维和梦幻背景的展现，使观众沉浸式地体会科技感。\n整体看，庐剧《逐梦》是一部舞台结构新颖、人物造型独特、调度活跃的戏曲作品。通过这部作品，观众可以走近科学家这个群体，了解以剧中主人公为代表的科技工作者的坚守与奋斗，看到中国科技事业的美好未来。希望下一步，该剧在剧本的打磨修改上多下功夫，使整部戏的戏剧构架更趋合理和精细。"
  },
  {
    "title": "城园互融  文化共享（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/17/nw.D110000renmrb_20230817_3-20.htm",
    "date": "2023-08-17",
    "content": "到成都街头走走看看，城中有园，城园互融，我们常在下一个转角与艺术不期而遇。\n漫步成都天府艺术公园，草木葳蕤，绿道蜿蜒。这里的日与夜，两重风景，各有味道：白天，年轻人来此“打卡”，逛图书馆、看艺术展、听音乐会；傍晚，不少人携家带口在这儿遛遛弯、看看景。这个兼具时尚感和烟火气的公园，成为体现成都艺术影响力、悠闲生活感的文化地标。\n公共文化空间不断拓展，艺术美学深入城市生活的肌理。文化设施建在公园内，轻盈亲切地融入大众日常。开放不到两年的天府艺术公园，何以成为城市地标？深耕地域文化的独特性、打造建筑形象的辨识度、注重文化共享的参与感，三重特点值得思考。\n出水芙蓉境、蜀巷烟火气、轩外湖水平、窗含西岭景……建筑场馆的匠心设计，在视觉上直观营造出巴蜀文化独特的人文氛围。蜀锦、蜀绣、漆器、竹编等非遗项目，在此夺目绽放。来自世界大运会代表团的外国友人在这里体验非遗技艺，用四川方言“安逸”表达喜悦之情。艺术双年展、图书馆之夜、公共文化教育等活动，激活了大众参与、全民共享的“文化基因”，构筑起开放包容的“城市文化会客厅”。集生态性、景观性与艺术性为一体的文化场景，正为我们描摹未来公园的一种新形态。\n城市之美，美在自然生态，更美在人文景观。赓续历史文脉，注入时代精神，城市山水氤氲文化气息。近年来，成都因地制宜，不断挖掘公园城市的内涵，打造兼具“诗与远方”的新形态，让人们拥有更多可以诗意栖息的精神家园。\n让文化流淌于城市的“毛细血管”，对塑造现代城市新景观具有重要意义。相信，一座座充盈着艺术韵味、审美趣味的城市，将更好满足人们对美好生活的向往，也必将释放更为自信的发展活力。"
  }
]