[
  {
    "title": "建设网络强国  助力民族复兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-01.htm",
    "date": "2023-07-14",
    "content": "当今时代，互联网发展日新月异，信息化浪潮席卷全球，中华民族迎来了千载难逢的历史机遇。\n党的十八大以来，习近平总书记站在人类历史发展、党和国家事业全局高度，从信息化发展大势和国内国际大局出发，重视互联网、发展互联网、治理互联网，统筹推进网络安全和信息化工作，提出一系列具有开创性意义的新理念新思想新战略，深刻回答了事关网信事业发展的一系列重大理论和实践问题，形成了习近平总书记关于网络强国的重要思想，擘画了建设网络强国的宏伟蓝图。\n在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想指引下，我国网信事业取得历史性成就、发生历史性变革，探索走出了一条中国特色治网之道，网络大国阔步迈向网络强国。\n高瞻远瞩、审时度势，吹响建设网络强国时代号角\n2023年7月6日下午，正在江苏南京考察的习近平总书记专程来到紫金山实验室，走进展厅、6G综合实验室，详细了解推进重大科技任务攻关等情况。\n在信息化浪潮中应运而生的紫金山实验室，面向网络通信与安全领域国家重大战略需求开展前瞻性、基础性研究。了解到这个团队通过推进关键技术攻关，不仅实现传输速率、系统效率大幅提升，还实现了关键技术的自主可控，习近平总书记十分高兴。\n“要把握机遇、再立新功，一心一意做好这件事。党中央会关注和支持你们。”总书记的殷切期望，令在场同志十分振奋。\n习近平总书记对网络安全和信息化事业的关注和支持一以贯之。\n2012年12月，习近平总书记在深圳考察时作出这样的重要判断：\n“现在人类已经进入互联网时代这样一个历史阶段，这是一个世界潮流，而且这个互联网时代对人类的生活、生产、生产力的发展都具有很大的进步推动作用。”\n从全球看，世界大国均把信息化作为国家战略重点和优先发展方向，围绕网络空间发展主导权、制网权的争夺日趋激烈，互联网成为影响世界的重要力量。\n从国内看，中华民族伟大复兴战略全局、世界百年未有之大变局与信息革命时代潮流发生历史性交汇。中国互联网蓬勃发展的同时，一些关键核心技术还存在“受制于人”的问题，区域和城乡差异比较明显，发展瓶颈仍然较为突出。\n这是必须抓住的历史机遇，更是必须面对的变革挑战。\n2014年，中国互联网发展进入第20个年头。当年2月，中央网络安全和信息化领导小组第一次会议召开，习近平总书记亲自担任组长。\n“我国互联网和信息化工作取得了显著发展成就，网络走入千家万户，网民数量世界第一，我国已成为网络大国。”习近平总书记深刻指出：“网络安全和信息化是事关国家安全和国家发展、事关广大人民群众工作生活的重大战略问题，要从国际国内大势出发，总体布局，统筹各方，创新发展，努力把我国建设成为网络强国。”\n从“网络大国”到“网络强国”，一字之变，意味深长，引领中国互联网发展迈入全新的历史时期。\n也正是在这次会议上，习近平总书记明确，建设网络强国的战略部署要与“两个一百年”奋斗目标同步推进，向着网络基础设施基本普及、自主创新能力显著增强、信息经济全面发展、网络安全保障有力的目标不断前进。\n因势而谋，应势而动，顺势而为。\n从召开重大会议到出席重要活动，从国内考察到出国访问，习近平总书记多次就网络安全和信息化工作发表重要讲话，准确把握信息时代的“时”与“势”，紧密结合我国互联网发展治理实践，系统回答了为什么要建设网络强国、怎样建设网络强国的一系列重大理论和实践问题，为做好新时代网信工作提供了根本遵循。\n把牢前进方向，强调“过不了互联网这一关，就过不了长期执政这一关”，“必须旗帜鲜明、毫不动摇坚持党管互联网，加强党中央对网信工作的集中统一领导，确保网信事业始终沿着正确方向前进”；\n坚持人民至上，提出“网信事业要发展，必须贯彻以人民为中心的发展思想”，强调“推进网络强国建设，推动我国网信事业发展，让互联网更好造福国家和人民”；\n聚焦核心技术，要求“加快推进网络信息技术自主创新”，强调“我们要掌握我国互联网发展主动权，保障互联网安全、国家安全，就必须突破核心技术这个难题，争取在某些领域、某些方面实现‘弯道超车’”；\n围绕网络安全，明确“加快增强网络空间安全防御能力”，提出“网络安全和信息化是相辅相成的。安全是发展的前提，发展是安全的保障，安全和发展要同步推进”；\n着眼人才培养，阐释“网络空间的竞争，归根结底是人才竞争。建设网络强国，没有一支优秀的人才队伍，没有人才创造力迸发、活力涌流，是难以成功的”；\n…………\n一系列深刻精辟的论断，一整套着眼长远的部署，成为建设网络强国的行动指南。\n“加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国。”习近平总书记在党的二十大报告中，再次强调加快建设网络强国。\n新理念引领新实践，新战略开启新征程。在以习近平同志为核心的党中央坚强领导下，网络强国的壮阔图景徐徐铺展。\n谋深虑远、运筹帷幄，指引网信事业高质量发展\n2018年4月，北京，党和国家历史上首次全国网络安全和信息化工作会议召开。\n“我们必须敏锐抓住信息化发展的历史机遇”“加强网上正面宣传，维护网络安全”“发挥信息化对经济社会发展的引领作用”“主动参与网络空间国际治理进程”……\n习近平总书记在会上科学分析了信息化变革趋势和我们肩负的历史使命。\n在习近平总书记关心引领下，关于网络安全和信息化的一系列重大决策、一系列重大举措出台并深入实施，我国在建设网络强国征程上阔步前行。\n提高网络综合治理能力，构建网上网下同心圆——\n“互联网已经成为舆论斗争的主战场。”2013年8月，全国宣传思想工作会议，习近平总书记站在我们党长期执政的高度，作出深刻论断。\n习近平总书记明确指出，要依法加强网络社会管理，加强网络新技术新应用的管理，确保互联网可管可控，使我们的网络空间清朗起来。\n“做这项工作不容易，但再难也要做。”总书记的话语掷地有声。\n明者因时而变，知者随事而制。\n重视互联网法治建设，强调“要坚持依法治网、依法办网、依法上网，让互联网在法治轨道上健康运行”；\n针对加强互联网内容建设，提出“通过理念、内容、形式、方法、手段等创新，使正面宣传质量和水平有一个明显提高”；\n强调提高网络综合治理能力，要求“形成党委领导、政府管理、企业履责、社会监督、网民自律等多主体参与，经济、法律、技术等多种手段相结合的综合治网格局”；\n大力营造清朗的网络空间，指示“把握好网上舆论引导的时、度、效，使网络空间清朗起来”；\n要求通过网络凝聚共识，明确“必须下大气力做好人的工作，把广大网民凝聚到党的周围”；\n…………\n突出问题导向，加强顶层设计。网络综合治理体系基本建成，网络生态持续向好，网上正能量更加强劲、主旋律更加高昂，党的声音成为网络空间最强音。\n推动信息领域核心技术突破，发挥信息化对经济社会发展的引领作用——\n2015年6月17日，习近平总书记来到贵阳市大数据应用展示中心考察调研，强调面对信息化潮流，只有积极抢占制高点，才能赢得发展先机。\n信息化、数字化，是习近平总书记念兹在兹的大事。\n在中央网络安全和信息化领导小组第一次会议上，习近平总书记强调，信息技术和产业发展程度决定着信息化发展水平。\n2018年4月22日，首届数字中国建设峰会在福建福州开幕，习近平总书记发来贺信指出：“加快数字中国建设，就是要适应我国发展新的历史方位，全面贯彻新发展理念，以信息化培育新动能，用新动能推动新发展，以新发展创造新辉煌。”\n2021年10月18日，十九届中央政治局进行第三十四次集体学习，主题正是推动我国数字经济健康发展。习近平总书记在主持学习时强调，要做好我国数字经济发展顶层设计和体制机制建设，加强形势研判，抓住机遇，赢得主动。\n从支持技术研发，到繁荣发展网络文化；从建设良好的信息基础设施，到培养高素质的网络安全和信息化人才队伍……党的十八大以来，我国信息基础设施建设步伐持续加快，数字经济发展势头强劲，信息领域核心技术自主创新取得突破，信息为民惠民成效显著。\n树立正确的网络安全观，推动建立网络安全体系——\n“没有网络安全就没有国家安全，没有信息化就没有现代化。”习近平总书记的这一重要论断，把网络安全上升到了国家安全的层面，为推动我国网络安全体系的建立，树立正确的网络安全观指明了方向。\n“网络安全是整体的而不是割裂的”“网络安全是动态的而不是静态的”“网络安全是开放的而不是封闭的”“网络安全是相对的而不是绝对的”“网络安全是共同的而不是孤立的”……深刻洞悉网络安全的主要特点，习近平总书记作出针对性部署安排。\n在2017年2月17日召开的国家安全工作座谈会上，习近平总书记专门谈到“要筑牢网络安全防线，提高网络安全保障水平”；在党的二十大报告中，将强化网络、数据等安全保障体系建设列入健全国家安全体系的一部分……\n以总体国家安全观为指导，我国全面筑牢网络安全和数字安全屏障，网络安全保障体系和能力建设全面加强。\n主动参与网络空间国际治理进程，推动构建网络空间命运共同体——\n从2014年起，浙江乌镇这个江南小镇，每年都会吸引世界的目光。\n自首届世界互联网大会在乌镇举办以来，习近平总书记连续9年或进行主旨演讲，或发表视频致辞，或向大会发来贺信，以不同形式关心大会举办工作。\n2015年12月16日，习近平总书记出席第二届世界互联网大会开幕式。在主旨演讲中，总书记提出“构建网络空间命运共同体”的重大命题，指出“网络空间是人类共同的活动空间，网络空间前途命运应由世界各国共同掌握”。\n随着新一轮科技革命和产业变革深入推进，互联网领域发展不平衡、规则不健全、秩序不合理等问题日益凸显，网络霸权主义对世界和平与发展构成新的威胁。习近平总书记提出构建网络空间命运共同体，正是顺应时代之变、回应世界之需的中国方案。\n在习近平总书记倡导、推动下，这一理念主张不断丰富发展、落地生根。关于全球互联网发展治理的中国智慧、中国主张，得到国际社会的广泛认同。新时代中国在积极参与全球互联网发展治理的实践中取得一系列成就，贡献中国经验、中国智慧和中国方案，也为各国一道携手迈向更加美好的“数字未来”指明了方向。\n人民至上、为民造福，亿万人民共享互联网发展成果\n2020年4月20日傍晚，秦岭深处，陕西省柞水县小岭镇金米村的木耳展销中心迎来了一位“特殊带货员”。\n直播台前，习近平总书记对着手机镜头点赞——“小木耳、大产业”。\n柞水木耳火了！2000万网友涌进直播间，20多吨木耳秒光。\n“让亿万人民在共享互联网发展成果上有更多获得感”。在习近平总书记关于网络强国的重要思想指引下，各地各部门出台一系列新政策、新举措，推动网信事业迎来新发展、新飞跃，互联网成为惠民、利民、便民的一大“利器”，亿万人民享有更多获得感、幸福感、安全感。\n这是更加强劲的增长动能——\n网信事业，代表着新的生产力和新的发展方向。党的十八大以来，我国加快完善数字信息基础设施体系，统筹推进5G、IPv6、数据中心、卫星互联网、物联网等建设发展，互联互通、共建共享、协调联动水平快速提升，为经济社会高质量发展提供有力支撑。\n从“3G突破”到“4G同步”再到“5G引领”，目前我国已建成全球规模最大、技术领先的网络基础设施；IPv6规模部署和应用取得突破性进展，活跃用户数超7亿；移动物联网终端用户超过20.5亿，在全球主要经济体中率先实现“物”连接数超过“人”连接数……\n《数字中国发展报告（2022年）》指出，2022年我国数字经济规模达50.2万亿元，总量稳居世界第二，占GDP比重提升至41.5%，数字经济成为稳增长促转型的重要引擎。\n这是造福人民的生动实践——\n医生身在江苏，却能为远隔万水千山的新疆患者做手术？2022年6月，我国首例5G超远程机器人辅助下腹腔镜手术，由江苏省人民医院与新疆克孜勒苏柯尔克孜自治州人民医院共同完成。\n这场跨越数千公里的“空中手术”，突破了资源配置的时空限制，正是互联网发展成果惠及人民的生动缩影。\n建设全国统一、多级互联的数据共享交换平台，通过“数据多跑路”实现“群众少跑腿”；\n“互联网+”深度融入教育、养老等多个领域，全国中小学互联网接入率达100%，互联网应用适老化、无障碍水平不断提升，数字乡村建设取得积极成效，信息技术助力弥合数字鸿沟；\n分享经济、智慧出行、移动支付等互联网新产品新业态竞相涌现……\n党的十八大以来，我国网信事业着力补齐民生短板、优化公共服务，用得上、用得起、用得好的信息服务正在造福更多百姓。\n这是日益清朗安全的网络家园——\n“组织开展13项‘清朗’专项行动，清理违法和不良信息5430余万条，处置账号680余万个，下架APP、小程序2890余款……”2023年3月，国家网信办发布的2022年“清朗”系列专项行动“成绩单”引人关注。\n网络空间天朗气清、生态良好是广大网民的共同期待。“清朗”系列专项行动在全网开展“大扫除”，“护苗”专项行动坚决清理危害青少年身心健康的不良内容，“净网”专项行动依法严厉打击网络黑客、电信网络诈骗等违法犯罪行为，APP违法违规收集使用个人信息专项治理切实保护公民隐私信息……一系列网络专项整治行动开展，网络家园更加安全。\n中国网络文明大会连续举办，《“抵制网络谣言  共建网络文明”倡议书》发布，争做中国好网民工程、网络公益工程深入实施，“网络中国节”主题活动持续开展……有关地方和部门积极开拓创新，培育网络文化新风尚，拓展道德建设新空间，构建网络行为新秩序，打造文明创建新品牌，网络文明的理念更加深入人心。\n这是无比广阔的发展前景——\n从江淮腹地的“中国声谷”，到西湖之滨的“中国视谷”，再到荆楚大地的“中国光谷”……随着我国数字经济持续快速发展，一批数字产业高地、数字产业集聚区和数字产业集群涌现，以新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等为代表的战略性新兴产业迅速发展、不断壮大。\n与此同时，数字化生活正在从曾经的美好憧憬变为触手可及的现实。中国互联网络信息中心发布的统计报告显示，截至2022年12月，我国网络购物用户规模达8.45亿，线上办公用户规模达5.40亿，互联网医疗用户规模达3.63亿，网上外卖用户规模达5.21亿……\n中国还深入参与搭建全球性、区域性多层次互联网治理平台，与世界各国共享互联网发展成果，凝聚全球网络空间治理共识，为推进全球互联网治理体系变革、构建网络空间命运共同体发挥积极作用。\n时代浪潮澎湃，激荡万千气象。\n站在新的历史起点上，有以习近平同志为核心的党中央坚强领导，有习近平总书记关于网络强国的重要思想正确指引，网信事业发展必将掀开新的一页，在强国建设、民族复兴新征程上书写更加精彩的篇章。\n（新华社北京7月13日电  记者林晖、王思北、施雨岑、徐壮）"
  },
  {
    "title": "以学促干，形成狠抓落实的好局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-01.htm",
    "date": "2023-07-14",
    "content": "“匡正干的导向，增强干的动力，形成干的合力”，习近平总书记近日在江苏考察时围绕“以学促干”提出明确要求，强调“形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效”。\n抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。今年是全面贯彻党的二十大精神的开局之年，整体把握新时代新征程党和国家事业发展的目标任务、战略部署、重大举措，紧密结合本地区本部门具体实际实施好贯彻落实的具体方案、具体举措，切实把党的二十大精神落实到位，才能为全面建设社会主义现代化国家开好局起好步。必须深刻认识到，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，需要应对的风险挑战、防范化解的矛盾问题比以往更加严峻复杂。通过这次主题教育，广大党员、干部要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，坚定必胜信心、保持战略清醒、发扬斗争精神，不折不扣贯彻落实党中央决策部署，推动中国式现代化取得新进展新突破。\n积极主动抓落实。思想是行动的先导，要全面把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，深刻领悟党的二十大关于党和国家事业发展大政方针和战略部署的历史逻辑、理论逻辑、实践逻辑，紧密联系我国发展面临的新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，深刻认识实现全面建设社会主义现代化国家各项目标任务的艰巨性和复杂性，增强贯彻落实的自觉性和坚定性。要运用党的创新理论研究新情况、解决新问题，从实际出发谋划事业和工作，善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作的科学性、预见性、主动性、创造性，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，牢牢把握发展主动权。\n聚合众力抓落实。经济社会发展是一个系统工程，要增强系统观念和大局意识，牢牢把握高质量发展这个首要任务，做好着力扩大内需、深化供给侧结构性改革，加快建设现代化产业体系，全面推进乡村振兴，实施科教兴国战略、人才强国战略、创新驱动发展战略，在发展中保障和改善民生，推动绿色发展、推进美丽中国建设，推进全面依法治国，建设社会主义文化强国，维护社会稳定等方面工作，形成共促高质量发展的强大合力。要明确属于自己职责范围内的任务，抓住突出短板和薄弱环节，分清轻重缓急，加强政策配套，加强协同攻坚，加强督察落实，确保各项目标任务按时保质完成。要聚合众力、融合众智，各司其职、各负其责、相互协同，心往一处想、劲往一处使，让改革发展稳定各项任务落下去，让惠及百姓的各项工作实起来，推动党中央决策部署在基层落地生根。\n以钉钉子精神抓落实。干事业就要有钉钉子精神。党的十八大以来，我们党之所以能够在加强党的全面领导、全面建成小康社会、打赢脱贫攻坚战、加强科技攻关、把握宣传思想文化主导权、保障和改善民生、有效开展疫情防控、加强生态环境治理、推进重大改革、持之以恒纠“四风”树新风、推动反腐败斗争取得压倒性胜利并全面巩固等方面取得突出成绩，关键就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。前进道路上，广大党员、干部要胸怀“国之大者”，紧紧围绕新时代新征程党的中心任务，拿出踏石留印、抓铁有痕的劲头，发扬钉钉子精神，锲而不舍、驰而不息抓落实，稳扎稳打向前走，过了一山再登一峰，跨过一沟再越一壑，不断通过化解难题开创工作新局面。\n聚焦实际问题抓落实。坚持问题导向是马克思主义的鲜明特点，也是我们党重要的思想方法和工作方法。要深入调查研究，增强问题意识，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，真正把情况摸清、把问题找准、把对策提实，切实把调研成果转化为解决问题、改进工作的实际举措。要聚焦问题、知难而进，紧密结合实际，打破思维定势，转变思想观念，紧盯本地区本部门本单位影响和制约高质量发展的问题短板及其根源，开展靶向治疗，正确处理速度和质量、发展和安全、发展和环保、发展和防疫等重大关系，不断提高推动高质量发展的系统性、整体性、协同性。要把问题整改贯穿主题教育始终，系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，把自己摆进去、把职责摆进去、把工作摆进去，一项一项抓好整改，让人民群众切实感受到解决问题的实际成效。\n真抓才能攻坚克难，实干才能梦想成真。坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，坚持以学铸魂、以学增智、以学正风、以学促干，葆有真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效，我们一定能将宏伟蓝图变成美好现实。"
  },
  {
    "title": "吸引各类人才在乡村振兴一线建功立业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-01.htm",
    "date": "2023-07-14",
    "content": "乡村振兴，关键靠人。\n乡村振兴是一篇大文章，必须吸引各类人才在广袤的农村建功立业，培养造就一支懂农业、爱农村、爱农民的“三农”工作队伍，为全面推进乡村振兴提供有力人才支撑。\n调研中发现，各地都有不少吸引人才、留住人才的经验做法，通过用活乡土人才这一杠杆，在“引、育、用”上持续发力，通过盘活存量、扩大增量、激发能量，努力以人才振兴撬动乡村振兴。\n下沉：在政策引领下，各类人才资源下沉到乡村振兴一线\n乡村振兴是人的振兴，引导各类人才资源下沉到乡村振兴一线成为骨干力量，就能为乡村振兴提供强有力的人才支撑。\n派驻驻村第一书记和工作队，是打赢脱贫攻坚战中形成的重要经验。优秀的干部下沉一线，带来了新理念、新方法、新变化，也在一线锻炼成长，接地气、转作风、增感情。\n习近平总书记强调：“在接续推进乡村振兴中，要继续选派驻村第一书记”。2021年，中共中央办公厅印发了《关于向重点乡村持续选派驻村第一书记和工作队的意见》。\n走进江西宁都县肖田乡带源村，休闲广场宽敞美丽，青山、绿树、村庄相互映衬，一派现代田园风貌。\n“以前说起带源就是远、破、穷，村子大变样，要感谢黄书记。”村民对驻村第一书记黄同锦赞不绝口。\n乡村振兴，产业先行。驻村第一书记大多来自上级单位和部门，能力强、视野宽，还可以调动资源，他们的到来，为村子发展注入了强劲动力。\n“没有产业，再漂亮的村也是花架子。”黄同锦经过调研，从耕地少山地多的村情出发，带领村民种植黄桃。走出去学习取经，请进来专家把脉问诊，调动各方资源，呵护产业发展。\n根据部署，各地和中央有关单位持续向脱贫村、易地扶贫搬迁安置村（社区）、乡村振兴任务重的村、党组织软弱涣散村全覆盖选派驻村第一书记和工作队。截至2022年底，全国在岗驻村第一书记21.09万人、工作队员56.3万人。\n建强战斗堡垒、发展富民产业、深化乡村治理、解决群众难题……广大驻村干部忙碌在田间地头、服务在群众身边，奋斗在希望的田野上，让一个个村落实现蝶变。\n进入新时代，在农业农村优先发展的政策指引下，一大批优秀干部人才选择了下沉一线，选调生、大学生“村官”、科技特派员……他们政治强、素质高、懂技术，有的还是某一领域的专家能手，用自己的专业知识，撬动农村产业发展。\n拿科技特派团来说，中组部会同农业农村部、科技部等多部门，以“一县一团”方式，向160个国家乡村振兴重点帮扶县选派1500多名专家型科技支撑人才，精准开展科技服务和人才培养传帮带。\n这些人才到县里的工作标准是：技术指导覆盖所有主导产业，驻点服务覆盖所有乡镇，带动当地科技服务覆盖所有行政村。数据显示，160个团全部与帮扶县签订服务承诺书，累计有1.7万人次下乡帮扶，解决技术问题3361个，培训10.9万人次，为当地发展提供了科技和人才支撑。\n如何发展壮大新型农村集体经济，怎样推动农村精神文明建设、生态文明建设等重大任务落地见效，全面实施乡村振兴战略的深度、广度和难度一点都不亚于脱贫攻坚。\n从调研情况来看，人才下沉工作力度还要继续加大，应进一步健全干部常态化驻村工作机制，拓宽人才服务乡村的领域，创新工作载体，吸引各类人才源源不断下沉乡村，为乡村振兴提供强大人才支撑。\n另一方面，县乡村党组织应加强长远规划，拓宽选人视野，“下深水”挖掘人才，加大培养人才力度，搭建干事创业平台，围绕人才配置各类资源和力量，让各类人才充分迸发创新创造活力。\n外引：营造良好创业环境，引来“金凤凰”盘活存量\n每个村都有些不同的资源，怎样引来“金凤凰”盘活存量？\n对于创业者来说，村党支部战斗堡垒作用强不强，是首先要考虑的问题。\n“难以想象吧？一年前这里还是一片废墟，安全问题和卫生问题突出。”浙江安吉县梅溪镇红庙村党委书记沈永甜指着眼前的咖啡馆说。\n一个大学生创业团队将原矿场的废旧用房，改造成了咖啡馆，不到一年时间已累计接待游客35万人次，“废墟变风景”为红庙村带来600余万元经济收益。\n创业团队的负责人程铄钦说，团队从开始的7人发展到如今的20多人，大家各有所长，一起为乡村旅游提供想法和解决方案。\n“好的创业环境，关键是解决问题要高效。”安吉县委常委、组织部部长王新勇说，他们来到村里创业，不需要跟众多部门打交道，只需要面对一个人，就是沈永甜。\n“干部好不好打交道？遇到事了找谁解决？”来之前，程铄钦也曾心里犯嘀咕，“没想到，我遇到的所有问题，沈书记来搞定。”\n农村广阔天地，大有可为，如何吸引有活力、有想法的大学生，要靠精准、简单、高效的创业服务。安吉县为此建立起乡村产业人才精准配对的长效机制，一村一策制定需求目录，摸清乡村急需人才专业学历、招引方向和招引数量，然后有针对性地吸引外来人才进驻。截至目前，全县15个乡镇（街道）“一村一品”特色产业发展实现全覆盖，先后吸引入驻大学生创业项目284个、吸纳大学生2038人。\n乡情是剪不断的纽带。调研中，我们发现，各地都把在外乡贤作为外引人才的重要来源。得益于抢抓一线城市产业调整、人才回流的机遇，各地打好“乡情牌”，通过政策支持、环境优化、主动服务等措施，吸引外出务工能人、在外企业家、产业带头人、高校毕业生等各类人才返乡创业、反哺乡村，不少人实现了从“外出谋发展”到“返乡当老板”的转变。\n在江西吉安县，我们见到了返乡的青年创客曾珣。大学毕业后他一直在一线城市从事互联网行业，家乡来的招商引资工作队找到他，希望他可以返乡创业，带动家乡产业发展。\n一辆9米多长的大货车拉上所有家当，曾珣回到了吉安，也想清楚了要做的事：不是自己做一家企业，而是做创业孵化器，利用自己电商直播带货的经验和渠道，带动家乡年轻人一起创业。\n围绕曾珣孵化的项目，一个创业基地已见雏形。直播、文创、电商等多种产业形式，让乡村文化旅游资源实现有效整合，带动民宿、种植采摘、农产品加工等多种业态发展。\n“互联网创业，回农村是一个很不错的选择。农村本身不受地域限制，又有丰富的生态文化产品，尤其是政策扶持力度大，可以做很多单靠企业自身难以做到的事。”曾珣坦言，正是因为看到了机会，他才毫不犹豫地选择了回归。\n“靠产业吸引人才，靠人才带起产业”，各地正在努力构建这样的正向循环。随着生产生活条件的大幅改善，广袤的农村正在成为创新创业创造的热土，吸引着有识之士、有志之士的目光。\n四川成都市郫都区德源街道东林村的“拳头”产品是大蒜，种植历史可追溯到300年前，村民世代稻蒜轮作。但面对新的市场环境，村党委书记王德一感到力不从心。引才，成为他心中一件大事：“要真正在市场上形成优势，必须有懂农村、懂技术、懂市场的人才。”\n陈果出现了。这位浙江大学毕业的小伙子出身农村，曾从事咨询行业。第一次来东林村，他就看到了巨大的发展潜力——生态好、区位好、产业基础好，当地对产业发展又重视。\n王德一见陈果，就知道他是自己要找的人，两人一拍即合。陈果组建合作社，带来了新技术、新理念，小田改大田，打破田埂，规模化、机械化种植，生产成本大大降低，稻蒜品质明显提高，合作社越滚越大。\n这样的故事越来越多，但要让高层次人才放弃城市工作与生活，回归乡村，却不是一件容易的事。\n河南省为了支持农民工返乡就业创业，多部门联合印发通知，推进税费减免、场地安排、一次性创业补贴等政策“打包办”“提速办”，为返乡创业人员提供培育、孵化、加速等创业扶持；同时推进“人人持证、技能河南”建设，以新生代农民工为重点，开展职业技能提升行动，提高农村劳动力就业创业能力。\n“地方党委政府要全面落实党管人才原则，进一步增强人才意识，摸清本乡本土人才资源，建立健全乡村干部结对联系在外优秀人才制度，同时从薪酬待遇、基本住房、医疗保障等方面为人才干事创业提供更为优厚的条件。”中央党校（国家行政学院）教授洪向华说。\n不少基层干部也给出了建议，一位基层干部说：“最关键的还是让人才专心做事，努力成事，而不是操心办事，要营造与城市一样高效聚集资源的创业环境。”\n另一位基层干部说：“事业留人永远最有效，更高级的吸引一定是构建产业链条，该强链的强链，该补链的补链，人才自然就会向产业链集聚。”\n内育：培养“爱农业、懂技术、善经营”的新型职业农民\n“光靠引才不够，立足本土培养人才是长久之策。”这是基层干部群众的共性认识。\n乡村人才振兴，就是要构建一个金字塔形的人才结构，“塔尖尖、塔身壮、塔基实”，内育乡土人才就是壮实的塔基。\n“插秧后，要注意储水护苗，促进秧苗返青，防止冷伤和冻害。”在江西上犹县东山镇中稍村的水稻制种基地，农技顾问卢山正在开设田间课堂，重点讲解当前水稻种植的注意事项。周围十几名村民和种粮大户，正在全神贯注地听课。\n针对农村懂经营、懂法律、会管理等方面人才稀缺问题，东山镇探索建立了“一组长三顾问”工作专班机制，向每村选派一名驻村组长、一名法律顾问、一名农技顾问和一名经济发展顾问，实现村村全覆盖。\n培育一批“土专家”、“乡创客”和职业农民，关键要有人教、有人带。“我们原来都是土办法，不太讲科学。”受访的农户们说，有专家带着科学种植，学到的本领终身受用。\n“雨后要进行清沟排水，减少受淹时间，及时进行洗苗扶苗，清除杂物，做好补栽改种……”5月10日，连续几日降雨后，江西宁都县青塘镇九明果蔬种植专业合作社种植户孙九明正在设施大棚基地内逐个查看棚内蔬菜情况，仔细嘱咐各棚种植户。\n原来的“门外汉”变成了现在的“土专家”。4年前，孙九明是一个零基础的蔬菜种植户，短短几年时间，他成立了果蔬种植专业合作社，成了当地有名的果蔬种植能手。\n在宁都，孙九明的转变不是个例。2021年，27名来自清华大学、华中农业大学等高校院所的第九十三批中国博士后科技服务团成员，围绕宁都县农业特色产业等项目方面的技术需求，深入田间地头开展实地调查、座谈交流、技术指导和现场科技帮扶，为宁都县产业融合发展提供智力支持。\n院士带出“土专家”，浇开了产业兴旺花。宁都县设施蔬菜产业有了院士工作站之后，选种育种更加科学，防范病虫害更加精准，富硒品牌更加响亮。同时，宁都老表在山东蔬菜种植师傅的手把手传授下，充分结合当地天气、土壤、水分等特点，自主改变蔬菜大棚，成功应对连续多月的极寒天气，实现了高产高收入。\n产业发展驶入快车道，农民也获得了更多被赋能的机会。成都市郫都区的东林村，近年来已经培育出20多名农业职业经理人，他们通过学习和运用新型农业技术，提升了生产效率，成为带领农户富起来的“新农人”。\n在河南林州市，职业技术学校、劳动就业服务中心等单位加强教育培训，不断提高农村实用人才的致富技能和带富能力，重点打造东姚小米、茶店菊花、横水红薯、桂林辣椒等八大农业产业基地。同时，林州市建立以市职教中心为龙头、民办培训机构为补充的覆盖城乡的职业技能培训体系，重点围绕一二三产所需的种植养殖、家庭服务业、建筑施工、旅游餐饮服务业、电子商务、手工编织、电工电焊进行培训，让一批乡土人才冒出来、成长起来。\n“爱农业、懂技术、善经营”的新型职业农民，是农村创新创业的主角，是托举乡村振兴的“重量级选手”。来自农业农村部的数据显示，全国共有农村实用人才2200多万人，其中高素质农民超过1700万人。\n如何让新型职业农民队伍不断壮大？调研中不少基层干部群众提出了建议——\n乡镇站所是一支重要工作力量，职能与基层群众生产生活息息相关。干部职工有丰富的专业知识背景，要进一步推动体制改革、统筹使用，支持他们通过在岗培训、继续教育、外出学习等途径提升工作能力，立足岗位提供更优质的服务。\n有计划有重点加强村干部、年轻党员、致富带头人培育，组织他们参加各类培训，有针对性地培育一批林果种植、家禽养殖、民俗文化、乡村旅游方面的骨干人才。\n摸清楚“土专家”“田秀才”“乡创客”底数，支持他们充分发挥技能优势和带动作用，挖掘特色和优势，以本地资源为基础，以市场缺口为导向，推动“农业+”多业态融合发展，敢于“吃螃蟹”，联农带农开创农业发展的“好钱景”。"
  },
  {
    "title": "白鹤滩水电站16台百万千瓦机组首次全开并网运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-01.htm",
    "date": "2023-07-14",
    "content": "本报昆明7月13日电  （记者李茂颖、沈靖然）白鹤滩水电站16台百万千瓦水轮发电机组11日首次全开并网运行，出力最高达1208万千瓦。截至目前，白鹤滩水电站累计发电量超780亿千瓦时。"
  },
  {
    "title": "海南全力推进自由贸易港高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-01.htm",
    "date": "2023-07-14",
    "content": "开局之年，一组组数据提神又提气：\n180个项目，总投资366亿元！6月29日，海南自由贸易港2023年度第二批建设项目集中开工。\n从2.23平方公里到114.7平方公里！4月起，原本仅适用于洋浦保税港区的11项政策扩大到整个洋浦经济开发区，压力测试稳步推进。\n5044.8亿元！从2020年6月《海南自由贸易港建设总体方案》公布至今年5月，海南货物贸易进出口总值较上个3年增长101.4%。\n…………\n2022年4月，习近平总书记在海南考察时强调：“希望海南以‘功成不必在我’的精神境界和‘功成必定有我’的历史担当，把海南自由贸易港打造成展示中国风范的靓丽名片。”牢记习近平总书记嘱托，海南完整、准确、全面贯彻新发展理念，全力推进自由贸易港高质量发展，加快构建开放型生态型创新型现代产业体系。\n以高水平开放带动产业提质升级\n优质的进口商品吸引游客驻足挑选，结算柜台前排起长队。“4月离岛免税购物‘担保即提’和‘即购即提’提货方式落地后，日均销售额度再次提升。”中国旅游集团中免股份有限公司总经理王轩说。\n手握政策“好牌”，背靠超大规模国内市场和腹地经济，海南以高水平开放带动产业提质升级。\n免税产业布局完善，释放发展强劲动能。今年年初，万宁王府井国际免税港正式运营。至此，海南已有6家免税经营主体、12家离岛免税店。2020年7月1日离岛免税新政策实施3年以来，海南离岛免税购物金额超1300亿元。\n博鳌乐城国际医疗旅游先行区充分发挥特许政策优势，加速汇聚国际优质医疗资源。“目前已引进特许药械超320种，2023年一季度特许药械使用人次3177人次，同比增长48.2%。”博鳌乐城国际医疗旅游先行区管理局局长贾宁介绍。\n在陵水黎安国际教育创新试验区，海南比勒费尔德应用科学大学宣布今年秋天正式招生。“园区已有6所中外合作办学机构（项目）获批并正式招生，2023年秋季学期在校生总人数预计突破2000人。”陵水黎安国际教育创新试验区管理局副局长王临平说。\n一方面做好高端购物、医疗、教育三篇文章，一方面畅通连接国内国际两个大市场的渠道，海南开放的大门越开越大。\n地处泛北部湾中心地带、毗邻东盟自由贸易区的洋浦港，内外贸航线已达42条。“洋浦港便利的运输条件是我们落户的重要考量。”海南澳斯卡国际粮油有限公司副总经理曹又华说，依托海南自贸港，“我们已成长为年加工能力超百万吨的粮油企业”。\n现代航运物流扩容增量，海南国际定期货运航线新增13条。7月1日，三亚机场国际航站楼改扩建项目主体完工并投运，成为全岛首个主体工程完工并投入使用的封关运作项目。海口美兰国际机场航空口岸封关运作项目将于今年10月底前完成全部土建项目建设。\n致力于成为中国企业走向国际市场的总部基地和境外企业进入中国市场的总部基地，海南2022年吸引RCEP（《区域全面经济伙伴关系协定》）成员国新设外资企业196家，外贸进出口总值首次突破2000亿元。5年来，海南实际利用外资年均增长63.5%，总额超之前30年总和。\n稳步推进产业生态化、生态产业化\n建成后年发电量达10亿千瓦时，可满足52.6万户家庭一年生活所需；每台机组每年减少二氧化碳排放88万吨，相当于植树750万棵。在昌江核电站建设现场，“玲龙一号”项目正加紧施工。\n“未来‘玲龙一号’将成为一个多功能示范项目，不仅可以发电，还能给园区供气、供暖、制冷、淡化海水。”海南核电有限公司总工程师陈建新介绍，截至目前，海南核电一期工程发电量累计超650亿千瓦时，约占同期海南省用电总量的1/3。\n低碳转型不断加快，海南发展优势愈发凸显：清洁能源装机比例达到75%；新能源汽车保有量占比10.5%，高于全国平均水平约1.6倍；《海南经济特区禁止一次性不可降解塑料制品规定》施行；装配式建筑规模连续4年翻番……\n在位于临高金牌港开发区的康庄住工科技（海南）有限公司工厂，一片片普通钢板经过切割、焊接、打磨、喷漆等工序，在流水线上“摇身”变成形状各异的装配式钢结构。\n“园区大力扶持装配式建筑产业，帮我们敲开了东南亚市场的大门。”康庄住工科技（海南）有限公司总经理崔慧峰介绍，公司蒸压加气混凝土板已成功出口新加坡。\n2020年5月，海南明确将装配式建筑部件新增产能统筹布局在临高金牌港开发区。3年多时间里，这个1992年成立、发展一度陷入停滞的老园区焕发了新生机：签约进驻装配式建筑上下游企业19家，还有30多家排队等着入园。\n不仅要争做“双碳”优等生，守护好碧海蓝天，还要把生态优势转化为发展优势。\n玫瑰盛放的时节，三亚亚龙湾玫瑰谷芳香阵阵。“未来，这些花瓣将被加工成玫瑰花茶销往各地。”海南玫瑰谷产业发展有限公司董事长杨莹介绍。\n2009年，杨莹从博后村村民手中流转2755亩土地，利用当地光照强、热量足的自然环境，发展玫瑰种植产业。14年间，杨莹团队种出1500个热带玫瑰品种，开创了海南的鲜切花产业。\n如今，玫瑰谷形成了一产农业种植、二产玫瑰衍生品研发销售、三产旅游观光的独特模式，研发出300多种衍生产品，每年吸引150万游客。“公司+合作社+农户”的发展模式，带动当地500多名村民就业。\n加快推动创新型产业集群集聚发展\n海南拥有独特的地理区位，“温度”“深度”“纬度”优势突出。近年来，海南以创新驱动引领高质量发展，加快打造南繁种业、深海科技、航天科技三大科技创新高地，培育三大未来产业。\n“南繁育种也育企。”隆平生物技术（海南）有限公司法规总监刘枫说，在合作共享机制和“揭榜挂帅”制度支持下，“我们从10人的初创团队成长为有100多人的知名生物育种企业”。\n围绕产业链部署创新链，围绕创新链布局产业链。三亚崖州湾科技城不仅构建起“从基础科研、成果转化到企业孵化”的良性产业循环，还打通了“检测前端、田间服务、实验室管理、成果转化、经营创收”种业全产业链条。三亚崖州湾科技城管理局党委专职副书记牛晶晶介绍，园区目前已引进中种集团、九圣禾等种业企业114家、涉农类企业939家。\n由陆向海。毗邻三亚崖州湾科技城的南山港，万吨级通用泊位投入使用，科考泊位等港口设施正加紧建设。自打造科考母港以来，南山港已服务700多个科考航次、40家科研单位。三亚崖州湾科技城内，海洋产业类企业累计注册近千家。\n由海向空。文昌国际航天城商业航天发射场项目工地上，工人们正忙着安装1号发射工位回转平台的挂座。海南国际商业航天发射有限公司党委副书记郭强说，预计2024年实现常态化发射，“我们推动‘出厂即发射’等流程优化和产业整合创新，努力提升商业航天产品和服务国际竞争力。”\n文昌冯家湾现代化渔业产业园推动传统产业转型升级，吸引企业、科研院所集聚，打造水产种业的“南繁硅谷”；海口复兴城互联网信息产业园、海南生态软件园聚焦数字经济，引进相关企业超万家……截至目前，海南高新技术企业总数超1500家，研发经费投入强度连续3年位居全国前列，专利授权量近5年年均增长50%。\n（本报记者尚丹、李洋、路畅、廖睿灵参与采写）"
  },
  {
    "title": "登记在册民营企业超5000万户（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_6-01.htm",
    "date": "2023-07-14",
    "content": "本报北京7月13日电  （记者林丽鹂）记者日前从国家市场监督管理总局获悉：我国登记在册民营企业今年4月初首超5000万户，截至5月底达到5092.76万户，较2012年底的1085.7万户增长了3.7倍。民营企业在企业中的占比由79.4%提升至92.4%，在国民经济发展中的地位和作用进一步提升。\n今年以来，我国民营企业发展恢复向好，展现出较强的韧性与活力。前5月，新设民营企业376.4万户，同比增长17.2%，较一季度增速快6.5个百分点。\n新技术、新产业、新业态、新模式“四新经济”发展势头良好。截至5月底，我国“四新经济”民营企业已超过2500万户。前5月新设“四新经济”民营企业215.0万户，占新设民营企业的57.1%。"
  },
  {
    "title": "上半年进出口规模历史同期首次突破20万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-02.htm",
    "date": "2023-07-14",
    "content": "据海关统计，上半年我国货物贸易进出口总值20.1万亿元，同比增长2.1％。其中，出口11.46万亿元，同比增长3.7％。\n上半年，我国外贸进出口规模历史同期首次突破20万亿元。其中，一季度、二季度分别达到9.76万亿元和10.34万亿元，同比均实现正增长。从环比来看，二季度进出口比一季度增长6％，5月、6月均环比增长1.2％。\n海关总署新闻发言人、统计分析司司长吕大良7月13日在国新办新闻发布会上表示，上半年，面对复杂严峻的外部环境，我国坚持稳中求进工作总基调，高质量发展稳步推进，经济运行整体回升向好，外贸进出口稳中提质、符合预期。上半年，我国外贸进出口规模取得新突破、结构实现新优化，展现了较强的韧性。\n吕大良表示，当前我国外贸确实有压力、有起伏、有挑战，但道阻且长，行则将至。\n顶住压力，外贸进出口稳住规模、提升质量\n“上半年，世界经济复苏乏力，主要发达经济体政策收缩外溢效应显现，国际市场不稳定、不确定、难预料因素较多。我国外贸进出口顶住了压力、稳住了规模、提升了质量，外贸发展符合预期。”吕大良说。\n外贸活力走强。上半年，我国有进出口实绩的外贸企业54万家，同比增加6.9％。其中，以中小微企业为主、充满活力的民营企业不断扩容，同比增加8.3％，外贸经营主体活跃度明显增强。民营企业也是外贸稳增长的主力军，上半年进出口增速高于整体6.8个百分点，规模占进出口总值的比重提升至52.7％，拉动整体增长4.4个百分点。\n外贸结构更优。从贸易方式看，产业链更长、附加值更高的一般贸易进出口增速快于整体，占进出口总值的比重提升1.2个百分点，达到65.5％，贸易自主发展能力稳步增强。从区域布局看，中西部地区、东北三省开放发展步伐加快，上半年进出口分别增长2.8％、4.5％，分别高出整体增速0.7个和2.4个百分点，合计占我国进出口总值的比重提升至21％，区域发展更趋平衡。\n外贸动能汇聚。在外贸承压的态势下，我国大力开拓新兴市场、打造高水平开放平台、培育壮大优势产业，不断汇聚外贸新动能。上半年，我国对“一带一路”沿线国家进出口增速接近两位数，占进出口总值比重提升至34.3％；同期，对拉美和非洲等新兴市场分别增长7％和10.5％，国际市场更加多元。自由贸易试验区、海南自由贸易港进出口分别增长8.6％和26.4％，开放平台作用发挥明显。“新三样”产品，即电动载人汽车、锂电池、太阳能电池合计出口增长61.6％，拉动整体出口增长1.8个百分点，绿色产业动能充沛。\n优化环境，激发各类经营主体发展动能\n“实现进出口促稳提质，稳住外贸经营主体是基础。”吕大良说，今年以来，海关总署继续抓好去年已经出台的稳外贸措施落实，上个月推出海关优化营商环境16条措施，助力外贸发展。\n据海关初步统计，上半年，跨境电商在“买全球、卖全球”方面的优势和潜力继续释放，进出口1.1万亿元，同比增长16%。其中，出口8210亿元，增长19.9%，进口2760亿元，增长5.7%，继续保持了好的发展势头，有效助力了我国外贸稳规模优结构。\n上半年，民营企业继续保持外贸主力军地位——\n企业数量和贸易规模稳中有增，稳大盘作用显著。上半年民营企业进出口10.59万亿元，增长8.9%，拉动我国外贸增长4.4个百分点；25个省份的民营企业进出口值保持了增长。\n创新发展成效显著，高质量出口贡献突出。上半年，民营企业出口高新技术产品1.24万亿元，增长5.4%，占我国同类产品出口比重提升5.7个百分点，达到44.7%。同时，民营企业是拉动我国“新三样”产品出口增长的主力，共出口3463亿元，增长64.6%，对同类产品出口增长的贡献率高达66.8%。\n民生和资源类产品进口快速增长，保供稳价作用凸显。上半年，民营企业农产品进口值增长21.9%，高出我国同类产品进口增速5.7个百分点。同期，医药材及药品进口值增长了24.8%，高出同类产品进口增速4.2个百分点。\n拓展市场，外贸“朋友圈”不断扩大\n今年以来，我国外贸“朋友圈”不断扩大，市场多元化进一步拓展。上半年，我国对东盟、拉美、非洲、中亚五国的进出口规模同比分别增长5.4%、7%、10.5%、35.6%，均高于同期整体进出口增速。\n上半年，我国与“一带一路”沿线国家进出口6.89万亿元，同比增长了9.8%，高出外贸整体增速7.7个百分点。产业合作更加紧密。上半年我国对“一带一路”沿线国家出口汽车零配件、锂电池、自动数据处理设备的零附件等中间产品分别增长了39.3%、34.3%和28.9%。同期，自沿线国家进口能源产品、农产品也分别增长了5.7%和17.9%。\n互联互通效应凸显。上半年，我国以铁路运输方式对沿线国家进出口增长了23.8%，高于对沿线国家整体增速14个百分点，连续12个月保持两位数增长；以公路运输方式对沿线国家进出口增长63.6%，高于对沿线国家整体增速53.8个百分点，连续5个月增速超过30%。\n中西部地区表现更加亮眼。上半年，中西部地区对“一带一路”沿线国家进出口增长23.2%，占同期我国与沿线国家进出口总值的21.2%，同比提升了2.3个百分点。其中，广西、新疆、内蒙古等三个自治区对沿线国家的进出口增速均超过50%。\n上半年，我国对东盟进出口3.08万亿元，同比增长5.4%，占同期我国进出口总值的15.3%，较去年同期提升了0.5个百分点。其中，我国自东盟进口农产品1250.8亿元，增长7.5%，高于我国自东盟进口整体增速6.4个百分点。部分特色农产品进口表现亮眼，其中水果进口405.4亿元，增长24.1%，鲜榴莲、菠萝分别增长65%和24.1%；棕榈油进口109.1亿元，增长120.5%。\n上半年，我国对RCEP（《区域全面经济伙伴关系协定》）其他14个成员合计进出口6.1万亿元，同比增长1.5%，对我国外贸增长的贡献率超过20%。\n区域产业链合作更加紧密。RCEP市场潜力逐渐释放，将有力促进区域内生产要素的自由流动，逐步形成更加繁荣的区域一体化大市场，为企业拓展国际产业合作、经贸交流开辟新空间。上半年，我国对RCEP其他成员出口中间产品1.72万亿元，占我国对RCEP其他成员出口值的一半以上，达到54.4%。\n\n■记者手记\n这份“成绩单”，符合预期、来之不易\n今年上半年，面对复杂严峻的外部环境，我国外贸进出口稳中提质，进出口规模历史同期首次突破20万亿元，这样的成绩符合预期、来之不易。\n工人们熟练地将膜片、液晶面板、结构件等装配在一起，加工成液晶显示模组——这是深圳一家科技型民营企业生产车间里繁忙的情景。据介绍，这批产品上午组装完毕，下午就可以抵港直装，顺利登上前往马来西亚的货船。如今，民营企业成为外贸“稳定器”：上半年，有进出口实绩的民营企业数量同比增加了8.3%，达到45.9万家，占同期有进出口实绩企业的85.1%。\n经营主体数量增加，为进出口提供有力支撑。同样可喜的是，数据显示，我国外贸新旧动能加速转化，势头良好。上半年，电动载人汽车、锂电池、太阳能电池等“新三样”产品合计出口增长61.6％，拉动整体出口增长1.8个百分点。\n道阻且长，行则将至。当前，外部环境复杂严峻，外贸确实有压力、有起伏、有挑战，但我国经济长期向好的基本面没有变，加上良好的产业体系和完备的生产能力，外贸发展韧性足、回旋余地大。我国坚定不移推进高水平对外开放，积极推进国际经贸合作，一系列稳外贸政策措施的综合效应持续显现。\n我们相信，随着经济运行持续向好，务实有效的措施持续发力，外贸经营主体活力进一步增强，一定能够实现进出口促稳提质的目标。"
  },
  {
    "title": "建设网络强国  助力民族复兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-02.htm",
    "date": "2023-07-14",
    "content": "当今时代，互联网发展日新月异，信息化浪潮席卷全球，中华民族迎来了千载难逢的历史机遇。\n党的十八大以来，习近平总书记站在人类历史发展、党和国家事业全局高度，从信息化发展大势和国内国际大局出发，重视互联网、发展互联网、治理互联网，统筹推进网络安全和信息化工作，提出一系列具有开创性意义的新理念新思想新战略，深刻回答了事关网信事业发展的一系列重大理论和实践问题，形成了习近平总书记关于网络强国的重要思想，擘画了建设网络强国的宏伟蓝图。\n在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想指引下，我国网信事业取得历史性成就、发生历史性变革，探索走出了一条中国特色治网之道，网络大国阔步迈向网络强国。\n高瞻远瞩、审时度势，吹响建设网络强国时代号角\n2023年7月6日下午，正在江苏南京考察的习近平总书记专程来到紫金山实验室，走进展厅、6G综合实验室，详细了解推进重大科技任务攻关等情况。\n在信息化浪潮中应运而生的紫金山实验室，面向网络通信与安全领域国家重大战略需求开展前瞻性、基础性研究。了解到这个团队通过推进关键技术攻关，不仅实现传输速率、系统效率大幅提升，还实现了关键技术的自主可控，习近平总书记十分高兴。\n“要把握机遇、再立新功，一心一意做好这件事。党中央会关注和支持你们。”总书记的殷切期望，令在场同志十分振奋。\n习近平总书记对网络安全和信息化事业的关注和支持一以贯之。\n2012年12月，习近平总书记在深圳考察时作出这样的重要判断：\n“现在人类已经进入互联网时代这样一个历史阶段，这是一个世界潮流，而且这个互联网时代对人类的生活、生产、生产力的发展都具有很大的进步推动作用。”\n从全球看，世界大国均把信息化作为国家战略重点和优先发展方向，围绕网络空间发展主导权、制网权的争夺日趋激烈，互联网成为影响世界的重要力量。\n从国内看，中华民族伟大复兴战略全局、世界百年未有之大变局与信息革命时代潮流发生历史性交汇。中国互联网蓬勃发展的同时，一些关键核心技术还存在“受制于人”的问题，区域和城乡差异比较明显，发展瓶颈仍然较为突出。\n这是必须抓住的历史机遇，更是必须面对的变革挑战。\n2014年，中国互联网发展进入第20个年头。当年2月，中央网络安全和信息化领导小组第一次会议召开，习近平总书记亲自担任组长。\n“我国互联网和信息化工作取得了显著发展成就，网络走入千家万户，网民数量世界第一，我国已成为网络大国。”习近平总书记深刻指出：“网络安全和信息化是事关国家安全和国家发展、事关广大人民群众工作生活的重大战略问题，要从国际国内大势出发，总体布局，统筹各方，创新发展，努力把我国建设成为网络强国。”\n从“网络大国”到“网络强国”，一字之变，意味深长，引领中国互联网发展迈入全新的历史时期。\n也正是在这次会议上，习近平总书记明确，建设网络强国的战略部署要与“两个一百年”奋斗目标同步推进，向着网络基础设施基本普及、自主创新能力显著增强、信息经济全面发展、网络安全保障有力的目标不断前进。\n因势而谋，应势而动，顺势而为。\n从召开重大会议到出席重要活动，从国内考察到出国访问，习近平总书记多次就网络安全和信息化工作发表重要讲话，准确把握信息时代的“时”与“势”，紧密结合我国互联网发展治理实践，系统回答了为什么要建设网络强国、怎样建设网络强国的一系列重大理论和实践问题，为做好新时代网信工作提供了根本遵循。\n把牢前进方向，强调“过不了互联网这一关，就过不了长期执政这一关”，“必须旗帜鲜明、毫不动摇坚持党管互联网，加强党中央对网信工作的集中统一领导，确保网信事业始终沿着正确方向前进”；\n坚持人民至上，提出“网信事业要发展，必须贯彻以人民为中心的发展思想”，强调“推进网络强国建设，推动我国网信事业发展，让互联网更好造福国家和人民”；\n聚焦核心技术，要求“加快推进网络信息技术自主创新”，强调“我们要掌握我国互联网发展主动权，保障互联网安全、国家安全，就必须突破核心技术这个难题，争取在某些领域、某些方面实现‘弯道超车’”；\n围绕网络安全，明确“加快增强网络空间安全防御能力”，提出“网络安全和信息化是相辅相成的。安全是发展的前提，发展是安全的保障，安全和发展要同步推进”；\n着眼人才培养，阐释“网络空间的竞争，归根结底是人才竞争。建设网络强国，没有一支优秀的人才队伍，没有人才创造力迸发、活力涌流，是难以成功的”；\n…………\n一系列深刻精辟的论断，一整套着眼长远的部署，成为建设网络强国的行动指南。\n“加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国。”习近平总书记在党的二十大报告中，再次强调加快建设网络强国。\n新理念引领新实践，新战略开启新征程。在以习近平同志为核心的党中央坚强领导下，网络强国的壮阔图景徐徐铺展。\n谋深虑远、运筹帷幄，指引网信事业高质量发展\n2018年4月，北京，党和国家历史上首次全国网络安全和信息化工作会议召开。\n“我们必须敏锐抓住信息化发展的历史机遇”“加强网上正面宣传，维护网络安全”“发挥信息化对经济社会发展的引领作用”“主动参与网络空间国际治理进程”……\n习近平总书记在会上科学分析了信息化变革趋势和我们肩负的历史使命。\n在习近平总书记关心引领下，关于网络安全和信息化的一系列重大决策、一系列重大举措出台并深入实施，我国在建设网络强国征程上阔步前行。\n提高网络综合治理能力，构建网上网下同心圆——\n“互联网已经成为舆论斗争的主战场。”2013年8月，全国宣传思想工作会议，习近平总书记站在我们党长期执政的高度，作出深刻论断。\n习近平总书记明确指出，要依法加强网络社会管理，加强网络新技术新应用的管理，确保互联网可管可控，使我们的网络空间清朗起来。\n“做这项工作不容易，但再难也要做。”总书记的话语掷地有声。\n明者因时而变，知者随事而制。\n重视互联网法治建设，强调“要坚持依法治网、依法办网、依法上网，让互联网在法治轨道上健康运行”；\n针对加强互联网内容建设，提出“通过理念、内容、形式、方法、手段等创新，使正面宣传质量和水平有一个明显提高”；\n强调提高网络综合治理能力，要求“形成党委领导、政府管理、企业履责、社会监督、网民自律等多主体参与，经济、法律、技术等多种手段相结合的综合治网格局”；\n大力营造清朗的网络空间，指示“把握好网上舆论引导的时、度、效，使网络空间清朗起来”；\n要求通过网络凝聚共识，明确“必须下大气力做好人的工作，把广大网民凝聚到党的周围”；\n…………\n突出问题导向，加强顶层设计。网络综合治理体系基本建成，网络生态持续向好，网上正能量更加强劲、主旋律更加高昂，党的声音成为网络空间最强音。\n推动信息领域核心技术突破，发挥信息化对经济社会发展的引领作用——\n2015年6月17日，习近平总书记来到贵阳市大数据应用展示中心考察调研，强调面对信息化潮流，只有积极抢占制高点，才能赢得发展先机。\n信息化、数字化，是习近平总书记念兹在兹的大事。\n在中央网络安全和信息化领导小组第一次会议上，习近平总书记强调，信息技术和产业发展程度决定着信息化发展水平。\n2018年4月22日，首届数字中国建设峰会在福建福州开幕，习近平总书记发来贺信指出：“加快数字中国建设，就是要适应我国发展新的历史方位，全面贯彻新发展理念，以信息化培育新动能，用新动能推动新发展，以新发展创造新辉煌。”\n2021年10月18日，十九届中央政治局进行第三十四次集体学习，主题正是推动我国数字经济健康发展。习近平总书记在主持学习时强调，要做好我国数字经济发展顶层设计和体制机制建设，加强形势研判，抓住机遇，赢得主动。\n从支持技术研发，到繁荣发展网络文化；从建设良好的信息基础设施，到培养高素质的网络安全和信息化人才队伍……党的十八大以来，我国信息基础设施建设步伐持续加快，数字经济发展势头强劲，信息领域核心技术自主创新取得突破，信息为民惠民成效显著。\n树立正确的网络安全观，推动建立网络安全体系——\n“没有网络安全就没有国家安全，没有信息化就没有现代化。”习近平总书记的这一重要论断，把网络安全上升到了国家安全的层面，为推动我国网络安全体系的建立，树立正确的网络安全观指明了方向。\n“网络安全是整体的而不是割裂的”“网络安全是动态的而不是静态的”“网络安全是开放的而不是封闭的”“网络安全是相对的而不是绝对的”“网络安全是共同的而不是孤立的”……深刻洞悉网络安全的主要特点，习近平总书记作出针对性部署安排。\n在2017年2月17日召开的国家安全工作座谈会上，习近平总书记专门谈到“要筑牢网络安全防线，提高网络安全保障水平”；在党的二十大报告中，将强化网络、数据等安全保障体系建设列入健全国家安全体系的一部分……\n以总体国家安全观为指导，我国全面筑牢网络安全和数字安全屏障，网络安全保障体系和能力建设全面加强。\n主动参与网络空间国际治理进程，推动构建网络空间命运共同体——\n从2014年起，浙江乌镇这个江南小镇，每年都会吸引世界的目光。\n自首届世界互联网大会在乌镇举办以来，习近平总书记连续9年或进行主旨演讲，或发表视频致辞，或向大会发来贺信，以不同形式关心大会举办工作。\n2015年12月16日，习近平总书记出席第二届世界互联网大会开幕式。在主旨演讲中，总书记提出“构建网络空间命运共同体”的重大命题，指出“网络空间是人类共同的活动空间，网络空间前途命运应由世界各国共同掌握”。\n随着新一轮科技革命和产业变革深入推进，互联网领域发展不平衡、规则不健全、秩序不合理等问题日益凸显，网络霸权主义对世界和平与发展构成新的威胁。习近平总书记提出构建网络空间命运共同体，正是顺应时代之变、回应世界之需的中国方案。\n在习近平总书记倡导、推动下，这一理念主张不断丰富发展、落地生根。关于全球互联网发展治理的中国智慧、中国主张，得到国际社会的广泛认同。新时代中国在积极参与全球互联网发展治理的实践中取得一系列成就，贡献中国经验、中国智慧和中国方案，也为各国一道携手迈向更加美好的“数字未来”指明了方向。\n人民至上、为民造福，亿万人民共享互联网发展成果\n2020年4月20日傍晚，秦岭深处，陕西省柞水县小岭镇金米村的木耳展销中心迎来了一位“特殊带货员”。\n直播台前，习近平总书记对着手机镜头点赞——“小木耳、大产业”。\n柞水木耳火了！2000万网友涌进直播间，20多吨木耳秒光。\n“让亿万人民在共享互联网发展成果上有更多获得感”。在习近平总书记关于网络强国的重要思想指引下，各地各部门出台一系列新政策、新举措，推动网信事业迎来新发展、新飞跃，互联网成为惠民、利民、便民的一大“利器”，亿万人民享有更多获得感、幸福感、安全感。\n这是更加强劲的增长动能——\n网信事业，代表着新的生产力和新的发展方向。党的十八大以来，我国加快完善数字信息基础设施体系，统筹推进5G、IPv6、数据中心、卫星互联网、物联网等建设发展，互联互通、共建共享、协调联动水平快速提升，为经济社会高质量发展提供有力支撑。\n从“3G突破”到“4G同步”再到“5G引领”，目前我国已建成全球规模最大、技术领先的网络基础设施；IPv6规模部署和应用取得突破性进展，活跃用户数超7亿；移动物联网终端用户超过20.5亿，在全球主要经济体中率先实现“物”连接数超过“人”连接数……\n《数字中国发展报告（2022年）》指出，2022年我国数字经济规模达50.2万亿元，总量稳居世界第二，占GDP比重提升至41.5%，数字经济成为稳增长促转型的重要引擎。\n这是造福人民的生动实践——\n医生身在江苏，却能为远隔万水千山的新疆患者做手术？2022年6月，我国首例5G超远程机器人辅助下腹腔镜手术，由江苏省人民医院与新疆克孜勒苏柯尔克孜自治州人民医院共同完成。\n这场跨越数千公里的“空中手术”，突破了资源配置的时空限制，正是互联网发展成果惠及人民的生动缩影。\n建设全国统一、多级互联的数据共享交换平台，通过“数据多跑路”实现“群众少跑腿”；\n“互联网+”深度融入教育、养老等多个领域，全国中小学互联网接入率达100%，互联网应用适老化、无障碍水平不断提升，数字乡村建设取得积极成效，信息技术助力弥合数字鸿沟；\n分享经济、智慧出行、移动支付等互联网新产品新业态竞相涌现……\n党的十八大以来，我国网信事业着力补齐民生短板、优化公共服务，用得上、用得起、用得好的信息服务正在造福更多百姓。\n这是日益清朗安全的网络家园——\n“组织开展13项‘清朗’专项行动，清理违法和不良信息5430余万条，处置账号680余万个，下架APP、小程序2890余款……”2023年3月，国家网信办发布的2022年“清朗”系列专项行动“成绩单”引人关注。\n网络空间天朗气清、生态良好是广大网民的共同期待。“清朗”系列专项行动在全网开展“大扫除”，“护苗”专项行动坚决清理危害青少年身心健康的不良内容，“净网”专项行动依法严厉打击网络黑客、电信网络诈骗等违法犯罪行为，APP违法违规收集使用个人信息专项治理切实保护公民隐私信息……一系列网络专项整治行动开展，网络家园更加安全。\n中国网络文明大会连续举办，《“抵制网络谣言  共建网络文明”倡议书》发布，争做中国好网民工程、网络公益工程深入实施，“网络中国节”主题活动持续开展……有关地方和部门积极开拓创新，培育网络文化新风尚，拓展道德建设新空间，构建网络行为新秩序，打造文明创建新品牌，网络文明的理念更加深入人心。\n这是无比广阔的发展前景——\n从江淮腹地的“中国声谷”，到西湖之滨的“中国视谷”，再到荆楚大地的“中国光谷”……随着我国数字经济持续快速发展，一批数字产业高地、数字产业集聚区和数字产业集群涌现，以新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等为代表的战略性新兴产业迅速发展、不断壮大。\n与此同时，数字化生活正在从曾经的美好憧憬变为触手可及的现实。中国互联网络信息中心发布的统计报告显示，截至2022年12月，我国网络购物用户规模达8.45亿，线上办公用户规模达5.40亿，互联网医疗用户规模达3.63亿，网上外卖用户规模达5.21亿……\n中国还深入参与搭建全球性、区域性多层次互联网治理平台，与世界各国共享互联网发展成果，凝聚全球网络空间治理共识，为推进全球互联网治理体系变革、构建网络空间命运共同体发挥积极作用。\n时代浪潮澎湃，激荡万千气象。\n站在新的历史起点上，有以习近平同志为核心的党中央坚强领导，有习近平总书记关于网络强国的重要思想正确指引，网信事业发展必将掀开新的一页，在强国建设、民族复兴新征程上书写更加精彩的篇章。\n（新华社北京7月13日电  记者林晖、王思北、施雨岑、徐壮）"
  },
  {
    "title": "避开高温 错时施工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-02.htm",
    "date": "2023-07-14",
    "content": "7月12日傍晚，江西省宜春市袁山二桥新建工程项目现场，施工人员在搭建栈桥。连日来，宜春持续高温，施工单位强化防暑保障，实施错时作业，安全有序施工，确保工程进度顺利推进。\n刘继刚摄（影像中国）"
  },
  {
    "title": "上半年全社会用电量同比增长5%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-02.htm",
    "date": "2023-07-14",
    "content": "本报北京7月13日电  （记者丁怡婷）记者13日从国家能源局获悉：6月份，全社会用电量7751亿千瓦时，同比增长3.9%。1至6月，全社会用电量累计43076亿千瓦时，同比增长5%。第一、第二、第三产业用电量同比分别增长12.1%、4.4%、9.9%；城乡居民生活用电量同比增长1.3%。\n今年以来，居民外出就餐、购物、旅游、住宿明显增多，接触型聚集型服务业持续改善，带动行业用电量较快增长。例如，南方电网的数据显示，上半年，第三产业对南方五省区全社会用电增长的贡献率达近四成。\n与此同时，随着制造业高端化、智能化、绿色化不断深入，创新发展活力不断释放，相关行业的用电量也在增长。上半年，南方五省区充换电服务业、风能原动设备制造、光伏设备及元器件制造用电同比分别增长69.6%、47.1%、45.7%，电气机械和器材制造业、医药制造业用电同比增长均超10%。\n当前正值迎峰度夏，多地持续高温，用电负荷创下新高。煤炭、发电、电网等能源企业全力做好电力保供工作。"
  },
  {
    "title": "上半年长江干线港口吞吐量同比增长6.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-02.htm",
    "date": "2023-07-14",
    "content": "本报北京7月13日电  （记者韩鑫）记者近日从交通运输部长江航务管理局获悉：今年上半年，长江航运运输生产稳中有进，1至6月，长江干线港口货物吞吐量将达到18.3亿吨，同比增长6.1%；预计集装箱吞吐量1236万标准箱，同比增长6.4%。上半年，煤炭、石油天然气及制品、粮食的吞吐量将分别达到3.9亿吨、6800万吨和4930万吨，同比分别增长6.6%、14.8%、10.3%。\n上半年，长江干线游轮共计发船2260艘次，为2019年同期的89.72%，共计完成客运量59.76万人，为2019年同期的122.56%。此外，“两坝一峡”“长江夜游”热度持续上涨。据统计，1至6月，三峡枢纽累计通过客船490艘次，通过游客19.61万人次；葛洲坝枢纽累计通过客船1303艘次，通过游客76.55万人次。"
  },
  {
    "title": "“中国的和平与发展事业将取得更大成就”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-03.htm",
    "date": "2023-07-14",
    "content": "回忆起同习近平主席会见的情景，加尧姆眼神里闪烁着兴奋：“那次会见的气氛非常友好，双方共同回顾了马中关系的发展历程，希望两国关系的未来发展更具活力。习近平主席的访问开启了两国关系新的友好时代。”2014年9月14日至16日，习近平主席对马尔代夫进行国事访问期间，会见了马尔代夫前总统、改革运动党创始人穆蒙·阿卜杜勒·加尧姆。\n加尧姆认为：“习近平主席非常关注人类前途命运。实践已经证明，习近平主席的远见卓识和敢于作为，在促进中国实现自身发展的同时，也惠及了包括马尔代夫在内的其他国家。”\n2018年8月，中马友谊大桥建成通车。这座双向四车道大桥，全长约2000米，实现了马累岛、机场岛和胡鲁马累岛的连接。旅客从机场岛到首都马累无需乘坐渡轮，省时又省力，还不受天气影响。“中马友谊大桥的通车，改善了马尔代夫人民的生活。”加尧姆说，从中马友谊大桥、大量居民住宅到正在建设中的机场航站楼，中国的帮助给马尔代夫带来了极大变化。\n加尧姆长期关注中国发展，他表示：“在习近平主席领导下，中国发生巨大变化，各项事业取得非凡成就，在国际舞台上的影响力与日俱增，这对中国以及世界其他国家来说都极其重要。”他还表示，中国重视基础设施建设，鼓励技术创新，强调提升民众生活水平，让数亿人成功脱贫；同时，中国经济占全球经济比重稳步提升，在国际产业分工体系和供应链体系中占据重要地位。“我对中国未来的发展非常乐观，充满信心。”\n中国践行真正的多边主义，为解决国际热点问题努力劝和促谈，加尧姆对此赞许有加。“中国成功促成沙特与伊朗恢复外交关系，这对实现中东和平安宁意义非凡。中国倡导政治解决乌克兰危机，展示出中国人民爱好和平、寻求合作的良好形象。”加尧姆说，“真正的多边主义，意味着国家不分大小强弱，应该有事一起商量着办，这对未来的世界格局非常重要。”\n加尧姆是中马友好交往的见证者与亲历者。他回忆说：“上世纪60年代我在埃及留学时，就结交了中国留学生朋友。那时，我们用阿拉伯语交流，听他们介绍中国历史和发展变化，我从那时候起就开始更加关注中国。”在加尧姆担任马尔代夫总统期间，中马关系平稳发展，两国在经济、技术、文化等多个领域签订合作协议。\n加尧姆曾两度以总统身份对中国进行国事访问，两次登上长城。“那是我人生的难忘经历。我还清晰记得一句话：不到长城非好汉。”加尧姆表示，习近平主席提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作，这对于世界的未来发展具有重要意义。中国历史悠久，文明绵延千年。中国对优秀传统文化的保护和传承，值得其他国家学习借鉴。\n“马中两国始终相互尊重、相互支持，马政府坚定奉行一个中国原则。我对中国取得的发展成就充满敬意。相信在习近平主席的领导下，中国的和平与发展事业将取得更大成就。”加尧姆说。"
  },
  {
    "title": "沉浸在冷战旧梦中的北约危害世界和平稳定（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-03.htm",
    "date": "2023-07-14",
    "content": "作为冷战产物的北约依旧抱持零和博弈、对抗思维，无视国际社会和平、发展、合作、共赢的呼声，逆潮流而动，开历史倒车，不得人心，也注定不会得逞\n\n7月11日至12日举行的北约峰会再次暴露其浓重的冷战思维。峰会发布的公报肆意歪曲中方立场和政策，刻意抹黑中国，表现出染指域外事务、继续制造分裂对抗的危险企图。这表明，北约不但没有反思自身四处生乱生战给世界带来大量灾难，让许多北约成员国陷入安全困境，反而继续做着冷战旧梦，企图进一步谋求扩张，给世界制造新的麻烦。\n（一）\n北约峰会期间，这个全球最大的军事集团继续贩卖安全焦虑，鼓动成员国增加军费，拱火乌克兰危机，继续执迷于搞“小圈子”和集团政治，强化意识形态对立和阵营对抗，让其长期兜售的所谓“北约是防御性组织”“北约是和平与安全积极而主要的贡献者”等说辞的虚伪性暴露无遗。\n挪威东南大学教授格伦·迪森曾对“北约常用词汇”作出解释：“人道主义干预”是指入侵，“促进民主”是指颠覆政权，“航行自由”是指炮舰外交，“强化审讯技巧”是指酷刑，“欧洲一体化”是指扩张军事集团，“从实力地位进行谈判”是指支配……依此逻辑，北约以“防御性”集团自居何所指，不言自明。\n作为一个所谓“防御性”集团，北约的“防御手段”是不停发动战争。冷战结束后，北约一再点燃冲突引线，将战火燃向世界，从波黑到科索沃，从阿富汗到伊拉克，从利比亚到叙利亚……据不完全统计，仅2001年后北约发动和参与的战争就导致数十万人丧生，数千万民众流离失所。为了将战争行为“合理化”，北约抛出“人道主义干预”“保护的责任”“国家建设”等幌子，滥用冲突预防、危机管理等概念，不断挑战、践踏国际法和国际关系基本准则，侵蚀全球安全稳定的基础。\n当前，欧洲战火不息，深陷安全困境，根源就是北约长期执迷于扩张对抗。早在1994年，时任俄罗斯领导人就曾发出质问：“你们为什么播下不信任的种子？”美国前驻苏联大使乔治·凯南在谈到北约东扩时指出，这将是后冷战时代美国政策中最致命的错误。\n纵观乌克兰危机爆发全过程，北约的责任不容推卸。危机全面升级前，有关各方达成的明斯克协议及国际社会的斡旋努力，本有机会维护和平，而北约持续挑动矛盾，最终导致欧洲大陆重燃战火。危机全面升级后，北约趁机渔利，企图将危机扩大化、持久化，大大增加了政治手段解决危机的难度。本次峰会期间，北约在乌克兰加入北约问题上投鼠忌器，但其继续拱火助战的行径没有变。正如西班牙《起义报》此前所指出的：“北约永不满足的目标，是所有这些冲突的根源和癌细胞。”\n在全球战略稳定问题上，北约制造的风险也引发了广泛担忧。北约毫无根据地渲染他国核威胁，但自身却通过“核共享”安排拥有全球最大规模的核武库，个别成员国还加紧推进核力量现代化，强化所谓的“延伸威慑”，加剧核扩散与核冲突风险。\n事实表明，自称防御性联盟的北约，恰是全球和平稳定的严重破坏者。正如欧洲议会议员科斯塔斯·帕帕达基斯所指出的，北约从来都不是防御机制，一直是一个进攻联盟。\n（二）\n本次北约峰会再次邀请个别亚太国家参加，企图升级与这些国家的勾连，并公然宣称“印太地区对北约重要”。北约东进亚太的图谋昭然若揭，让其所谓“作为区域性联盟的定位没有变化，不寻求地理突破”等说辞显得无比苍白。\n北约的全称是北大西洋公约组织，但其活动半径早已超越北大西洋地区。1999年北约华盛顿峰会敲定的冷战后北约第二份“战略概念”文件，声称北约有“绕开联合国、自行裁决处理国际事务”的权力，为其在全球不同区域搞军事干预大开绿灯。多年来，北约费尽心机经营所谓伙伴关系网络，以“和平伙伴关系计划”染指欧亚地区，以“地中海对话”触及中东北非地区，以“伊斯坦布尔合作倡议”布局海湾地区，以“全球伙伴国”东进亚太地区。在推进地域扩张的同时，北约还不断延伸安全议题，在海洋、网络、太空、反恐、气候、投资、基础设施等领域搞泛安全化，企图打造一个全领域“安全帝国”。\n在跨域扩张的过程中，北约的惯用伎俩是渲染所谓“安全威胁”，挑动价值观对立。本次峰会上，北约大肆兜售“中国威胁论”，毫无根据地宣称中国构成“系统性挑战”，目的就是贩卖安全焦虑，为东进亚太寻找借口。\n亚太地区保持长期繁荣稳定，靠的是地区国家相互尊重、开放合作、互利共赢、妥处分歧。北约东进亚太只会搅动地区紧张局势，引发阵营对抗，甚至“新冷战”。回望冷战时期，美国就曾在亚太地区组建东南亚条约组织，拼凑“亚太版北约”，以失败告终。殷鉴不远，亚太国家不欢迎北约亚太化，很多北约国家不赞成北约亚太化，亚太地区也不需要“亚太版北约”。日本东海大学教授永山茂树直言，北约介入东亚地区事务对于东亚和欧洲的安定“不是好事”。\n“北约将触角伸向全球将制造一个分裂的世界。”北约前秘书长索拉纳指出。上个世纪热战与冷战的历史共同昭示，扩充军事集团、制造阵营对抗不会带来和平安全，只会导致战争冲突。北约应当汲取历史教训，克制扩张冲动，停止四处制造矛盾和对立。\n（三）\n北约表面上遵循所有成员国协商一致原则，但其优先服务的是美国利益，其行动反映的主要是美国意志。此次北约峰会发布的公报大肆渲染“中国威胁”，内容与美国针对中国散布的虚假信息高度雷同，充分暴露美国将北约改造为遏制打压中国的霸权工具的战略图谋。\n“苏联解体后，北约便不再有存在的意义，但在美国推动下，北约不断扩大且已发生质变。”英国伦敦大学亚非学院教授吉尔伯特·阿卡如是指出。美国全力为北约“续命”，目的是将其改造为美国维持霸权的工具。上世纪90年代末，时任美国国务卿奥尔布赖特提出的“三不原则”很能说明问题：欧洲防务建设不能与北约脱钩，不能与北约重叠，不能歧视非欧盟北约国家。换言之，美国通过北约掌控欧洲安全的格局不能改变，欧洲加强战略自主和防务建设的目标必须为美国维护霸权的需要让路。\n北约战略方向的转变，进一步表明其真实架构是“美国的脑子，欧洲的身子”。30多年来，北约的战略重点数次转换，从极力在中东欧地区搞扩张，到打着各种幌子在全球搞干涉，从阿富汗战争之后专注反恐问题，到目前重新聚焦大国博弈、加快东进亚太，其步调变化和美国的对外政策调整高度一致。\n无论是乌克兰危机爆发后，美国借北约持续加强对欧洲防务的控制，还是美国出于对华战略遏制的需要，推动北约东进亚太，都让欧洲国家看到了“美国治下的北约”与欧洲利益并不一致。西班牙前外交大臣何塞普·皮克表示：“欧洲人应扪心自问：是否应该让美国人来决定冲突进程？是否应该让我们的和平与繁荣听命于美国的利益或骄横恣肆？欧洲承担后果是否有意义？”法国总统马克龙一再强调，建立战略自主性对于防止欧洲国家成为附庸至关重要，欧洲的首要任务不是在世界各地的议程上配合其他国家，不应陷入阵营对抗。\n当前的世界不再是冷战的世界。作为冷战产物的北约依旧抱持零和博弈、对抗思维，无视国际社会和平、发展、合作、共赢的呼声，逆潮流而动，开历史倒车，不得人心，也注定不会得逞。北约应该立即停止对华歪曲抹黑、编造谎言，放弃冷战思维、零和博弈的过时理念，放弃迷信军事武力、谋求所谓绝对安全的错误做法，放弃搞乱欧洲、祸乱亚太的危险行径，不要为自身继续扩张寻找借口，而应为世界和平稳定发挥建设性作用。"
  },
  {
    "title": "科学教育新课标发布一年多来，多地积极探索——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-04.htm",
    "date": "2023-07-14",
    "content": "核心阅读\n习近平总书记指出，要在教育“双减”中做好科学教育加法，激发青少年好奇心、想象力、探求欲，培育具备科学家潜质、愿意献身科学研究事业的青少年群体。\n“天宫课堂”“科技馆里的科学课”，在孩子们心中播撒科学的种子；一批批中小学骨干教师走进科研院所参加研修班，提升科学教育教学水平……现如今，科学教育纳入基础教育各阶段，成为助力学生全面健康发展的“基础性课程”。\n\n如何厚植创新人才早期培养的沃土、缩小城乡科学教育差距？科学教育新课标发布一年多来，有哪些积极探索？本报记者进行了采访。\n注重思维培养——\n科学安排进阶课程\n贯通科学教育体系\n“教室里种的凤仙花为什么病恹恹的？”在北京科技大学附属小学四年级二班课堂上，面对学生提出的问题，科学教师冯鑫鑫并没有直接给出答案。\n“是不是阳光没晒够？”“是不是应该再多浇点水？”“是不是因为土里没有蚯蚓？”……在老师的引导下，同学们热烈地讨论着。随后，同学们将凤仙花挪到了户外，准备持续观察凤仙花的生长变化，探索植物生长所需的环境条件，培育科学探究兴趣和思维能力。\n“一堂有趣的科学课，只停留在课堂内还不够，要根据学生的兴趣进行拓展。”冯鑫鑫说，“激发孩子们的好奇心、想象力、探求欲是关键，要多引导孩子们动手实践，在实践中体会科研的过程方法，注重思维培养，提升科学素养。”\n在教育“双减”中做好科学教育加法，不是一道简单的数学题，而是教育观念的转变升级。2022年3月，《义务教育科学课程标准（2022年版）》（以下简称“新课标”）发布，明确了科学课程的目标是培养学生核心素养，主要包括科学观念、科学思维、探究实践和态度责任4个方面。同时，新课标精简了课程内容，与2017版课程标准相比，核心概念从18个减为13个，学习内容从75个减到54个，学习目标由207个减到161个。\n北京科技大学附属小学校长刘建玲介绍，学校立足于学段区别、学生特点和培养目标，构建了基础型、发展型、拓展型、创新型科学课，“4类课程各有侧重，内容从知识理解到实践应用，形成有序递进、螺旋上升的课程结构，帮助学生培养基本的科学能力，养成良好的科学态度。”\n在北京科技大学自然科学基础实验中心实验楼101数学实验室里，科大附小的学生在老师指导下，体验智能语音控制小风扇等实验项目——在课后服务时间，科大附小与北京科技大学共同开设的一堂“AI智能课”，受到学生和家长欢迎。\n据介绍，北京科技大学附属小学与北京科技大学密切协作，探索大中小科学教育一体化培养模式。北科大教师可在附小开设科学类课程，附小学生的科学课堂也开进了大学校园，两所学校的教师团队还会共同开发科学教学资源、制作科学教具。“大手牵小手”，共享优质教育资源。\n学科交叉融合——\n校内外协同育人\n跨学科融通教学\n随着中国空间站梦天实验舱在长征五号B运载火箭的托举下顺利升空，一堂航天主题的科学课在广西科技馆内同步开讲。\n“空间站的电力是从哪里来的？”“宇航员在太空中如何交流？”“空间站如何实现水净化？”南宁市天桃实验学校（天桃校区）的同学们认真观看直播视频，专心听科学知识讲解，并在工程师的带领下做起科学实验。\n科技馆里的科学课，是天桃实验学校探索“科技+”教学实践的一个缩影。\n“在广西壮族自治区科学技术协会支持下，我们与各家科技馆密切协作，形成了科学课堂无边界、科学教师无边界、学习方式无边界的教育模式。”天桃实验学校教育集团校长邹南勇说，学校在馆校合作中拓展了优质科学教育资源，形成了协同育人能力，缓解了科学教师数量和质量缺口。\n新课标在课程内容方面，提出了物质与能量、结构与功能、系统与模型、稳定与变化4个跨学科概念。义务教育科学课程标准修订组组长胡卫平认为，科学课程属于综合课程，新课标重大突破之一就是调整了课程结构，要求通过学科核心概念的学习，实现对跨学科核心概念的理解。\n“我们鼓励老师们开展跨学科主题教学，强化课程协同育人功能。”天桃实验学校教育集团银杉校区教务处副主任李薇说，“语文课上，老师会结合课文《詹天佑》来讲解铁路设计原理；美术课上，老师会引导学生去拍摄家乡的桥；科学课上，老师会通过‘搭建一座桥’来讲解力学知识。”\n目前，天桃实验学校已建立南宁市天桃实验学校教育集团科学技术协会，下一步，将在集团学校分级举办科学节或科技节，逐步推动成立兴趣小组和社团、举办科技比赛等，探索更多科学教育经验。\n强优势补短板——\n鼓励农村学生实践\n加强教师队伍建设\n“要是能发明一个智能座椅来矫正坐姿，就能更好地保护同学们的眼睛了。”在重庆市垫江县新民小学校，五年级的学生郑懿轩把自己的想法告诉了科学教师陈利文。\n了解到学生的想法，科学老师随即鼓励郑懿轩动手尝试，“小思考”一步步变成“发明作品”。最终，“学生智能座椅”在第三十八届重庆市青少年科技创新大赛中获得机器人创意项目小学组二等奖。\n“作为一所农村学校，师生开展的科技项目能获得多项科技竞赛奖项，着实不易。”新民小学校党总支书记陈俊权介绍，学校开展科学教育已有10多年，不少学生的好奇心、想象力、探求欲得到了激发。\n上好科学课，好环境重要，好老师更重要。据介绍，为提高科学教师队伍建设，新民小学校多措并举，鼓励骨干教师“传帮带”，并在职称评定、评先评优方面向优秀科学教师倾斜。\n资源有限，就设法引入新资源。新民小学校在农村，周边的葡萄、西瓜、火龙果种植园等就都成了特色科学课堂。“学校积极引导家庭、社区、科研单位力量加入，充分利用乡土资源，精心设计开展丰富多彩的课后服务活动。”陈俊权介绍，现在学校有了科学考察队和科技兴趣小组，学生们的科学教育实践越来越丰富。\n（曾译萱参与采写）"
  },
  {
    "title": "形成清清爽爽的同志关系（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-04.htm",
    "date": "2023-07-14",
    "content": "长期以来，在党内道一声“同志”，是我们党的优良传统。在新时代，倡导清清爽爽的同志关系，是党内关系正常化、纯洁化的必然要求。\n“推动形成清清爽爽的同志关系、规规矩矩的上下级关系、亲清统一的新型政商关系，当好良好政治生态和社会风气的引领者、营造者、维护者。”在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记再次强调推动形成清清爽爽的同志关系，深刻指明了党内同志之间的交往原则。\n“江南无所有，聊赠一枝春”的清新，“鹅毛赠千里，所重以其人”的淳朴，“虽无丝竹管弦之盛，一觞一咏，亦足以畅叙幽情”的高洁……回溯历史，中华民族推崇“君子之交淡如水”，鼓励道义之交、平等之交、心灵之交，讲求真诚、清淳、坦荡。胸怀千秋伟业的中国共产党人，自建党之初就重视从中华优秀传统文化中汲取智慧力量，倡导纯洁的同志关系。从石库门到天安门，从兴业路到复兴路，保持清清爽爽的同志关系，一直是我们党的政治规矩和纪律要求。\n同德则同心，同心则同志。清清爽爽的同志关系，源自共同信仰和崇高理想。一大党纲规定：“凡承认本党党纲和政策，并愿成为忠实的党员者，经党员一人介绍，不分性别，不分国籍，都可以接收为党员，成为我们的同志。”延安时期，毛泽东同志指出：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”信仰信念是政治灵魂，理想信念是事业和人生的灯塔。建立在共同理想信念基础上，同志关系才能清清爽爽；以共同事业为目标，党的团结才能牢不可破。肩负新使命、奋进新征程，尤需我们坚定理想信念、奋斗意志、恒心韧劲。\n为政廉洁、严以用权，方有“清清爽爽”。权力不越界，权利有保障，人与人之间的关系就能简单顺畅。要时刻保持解决大党独有难题的清醒和坚定，一刻不停推进全面从严治党，切实筑好权力运行的“防火墙”。对广大党员、干部而言，必须以干净为本，严守党的政治纪律和政治规矩，牢记“党内决不能搞封建依附那一套，决不能搞小山头、小圈子、小团伙那一套，决不能搞门客、门宦、门附那一套”，用党章党规党纪约束自己的一言一行，杜绝“七个有之”。坚持以学正风，弘扬清廉之风，牢固树立正确权力观，做到公正用权、依法用权、为民用权、廉洁用权，才能以实际行动当好良好政治生态和社会风气的引领者、营造者、维护者。\n正人先正己，推动形成清清爽爽的同志关系，领导干部带头是关键。所谓“官风正则民风淳”，在这方面，领导干部的一言一行都具有示范效应。上有所好，下必甚焉；上有不好，下必戒之。以身作则、率先垂范，力戒特权思想、不良作风，尊重党员主体地位，用真情联系群众、用真爱关心干部、用真干推动发展，才能带动形成风清气正、担当作为的浓厚氛围，也才能让党内关系自上而下清爽起来。\n同志之交若清泉。党内同志关系传承着中国共产党人共同的政治基因，传递着党员之间坦荡质朴、清爽纯洁的情谊，传达着平等尊重、民主团结、互信互助的交往原则。追求清的境界、坚守清的本色、呵护清的风尚，同志之间便会多一分纯粹、真诚，彼此的交往就能行稳致远，从而促进党内政治生态更加风清气正，为强国建设、民族复兴凝聚更多正能量。"
  },
  {
    "title": "以学促干，形成狠抓落实的好局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-04.htm",
    "date": "2023-07-14",
    "content": "“匡正干的导向，增强干的动力，形成干的合力”，习近平总书记近日在江苏考察时围绕“以学促干”提出明确要求，强调“形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效”。\n抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。今年是全面贯彻党的二十大精神的开局之年，整体把握新时代新征程党和国家事业发展的目标任务、战略部署、重大举措，紧密结合本地区本部门具体实际实施好贯彻落实的具体方案、具体举措，切实把党的二十大精神落实到位，才能为全面建设社会主义现代化国家开好局起好步。必须深刻认识到，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，需要应对的风险挑战、防范化解的矛盾问题比以往更加严峻复杂。通过这次主题教育，广大党员、干部要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，坚定必胜信心、保持战略清醒、发扬斗争精神，不折不扣贯彻落实党中央决策部署，推动中国式现代化取得新进展新突破。\n积极主动抓落实。思想是行动的先导，要全面把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，深刻领悟党的二十大关于党和国家事业发展大政方针和战略部署的历史逻辑、理论逻辑、实践逻辑，紧密联系我国发展面临的新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，深刻认识实现全面建设社会主义现代化国家各项目标任务的艰巨性和复杂性，增强贯彻落实的自觉性和坚定性。要运用党的创新理论研究新情况、解决新问题，从实际出发谋划事业和工作，善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作的科学性、预见性、主动性、创造性，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，牢牢把握发展主动权。\n聚合众力抓落实。经济社会发展是一个系统工程，要增强系统观念和大局意识，牢牢把握高质量发展这个首要任务，做好着力扩大内需、深化供给侧结构性改革，加快建设现代化产业体系，全面推进乡村振兴，实施科教兴国战略、人才强国战略、创新驱动发展战略，在发展中保障和改善民生，推动绿色发展、推进美丽中国建设，推进全面依法治国，建设社会主义文化强国，维护社会稳定等方面工作，形成共促高质量发展的强大合力。要明确属于自己职责范围内的任务，抓住突出短板和薄弱环节，分清轻重缓急，加强政策配套，加强协同攻坚，加强督察落实，确保各项目标任务按时保质完成。要聚合众力、融合众智，各司其职、各负其责、相互协同，心往一处想、劲往一处使，让改革发展稳定各项任务落下去，让惠及百姓的各项工作实起来，推动党中央决策部署在基层落地生根。\n以钉钉子精神抓落实。干事业就要有钉钉子精神。党的十八大以来，我们党之所以能够在加强党的全面领导、全面建成小康社会、打赢脱贫攻坚战、加强科技攻关、把握宣传思想文化主导权、保障和改善民生、有效开展疫情防控、加强生态环境治理、推进重大改革、持之以恒纠“四风”树新风、推动反腐败斗争取得压倒性胜利并全面巩固等方面取得突出成绩，关键就在于以钉钉子精神抓部署、抓落实、抓督查，不获全胜决不收兵。前进道路上，广大党员、干部要胸怀“国之大者”，紧紧围绕新时代新征程党的中心任务，拿出踏石留印、抓铁有痕的劲头，发扬钉钉子精神，锲而不舍、驰而不息抓落实，稳扎稳打向前走，过了一山再登一峰，跨过一沟再越一壑，不断通过化解难题开创工作新局面。\n聚焦实际问题抓落实。坚持问题导向是马克思主义的鲜明特点，也是我们党重要的思想方法和工作方法。要深入调查研究，增强问题意识，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，真正把情况摸清、把问题找准、把对策提实，切实把调研成果转化为解决问题、改进工作的实际举措。要聚焦问题、知难而进，紧密结合实际，打破思维定势，转变思想观念，紧盯本地区本部门本单位影响和制约高质量发展的问题短板及其根源，开展靶向治疗，正确处理速度和质量、发展和安全、发展和环保、发展和防疫等重大关系，不断提高推动高质量发展的系统性、整体性、协同性。要把问题整改贯穿主题教育始终，系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，把自己摆进去、把职责摆进去、把工作摆进去，一项一项抓好整改，让人民群众切实感受到解决问题的实际成效。\n真抓才能攻坚克难，实干才能梦想成真。坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，坚持以学铸魂、以学增智、以学正风、以学促干，葆有真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效，我们一定能将宏伟蓝图变成美好现实。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-04.htm",
    "date": "2023-07-14",
    "content": "近日，浙江省湖州市长兴县和平镇琛碛村向日葵花盛开，吸引不少游客前来赏花观景。图为7月13日，骑行爱好者在琛碛村南山花海乡村公路骑行赏花。\n陈海伟摄（影像中国）"
  },
  {
    "title": "东北地区等地有较强降雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-04.htm",
    "date": "2023-07-14",
    "content": "本报北京7月13日电  （记者李红梅）7月13日白天，四川盆地西部及内蒙古东部、河南西南部和东部、广东西南部等地局地出现大到暴雨，四川成都、雅安、眉山、广安，内蒙古兴安盟等局地大暴雨（105—179毫米）。中央气象台预计，13日夜间至14日，内蒙古东部、东北地区等地部分地区有大到暴雨，局地大暴雨；四川南部、重庆、湖北、江苏、贵州西北部、云南北部等地部分地区有大雨或暴雨，并伴有雷电、短时强降水、局地雷暴大风等强对流天气。13日18时，中央气象台继续发布暴雨、强对流天气蓝色预警，分别与水利部、自然资源部联合发布黄色山洪灾害气象预警、地质灾害气象风险预警。\n预计13日20时至14日20时，内蒙古东部、吉林东部和西部、黑龙江南部、四川西部和南部、贵州中部、云南北部等地部分地区可能发生山洪灾害（蓝色预警），其中，内蒙古东部、吉林东部和西部、四川西部局地发生山洪灾害可能性较大（黄色预警）。重庆中北部、四川中部、云南西部等地的部分地区发生地质灾害的气象风险较高（黄色预警）。\n18日至20日，华南等地有较大风雨天气，部分地区有大到暴雨，局地大暴雨。\n气象专家提醒，近期，我国进入防汛关键期，各地暴雨频发，降雨强度强，防汛压力大，需密切关注水库、中小河流等水情，全力确保防汛、防洪安全。同时，需加强地质灾害风险隐患点的排查和监测，落实防范措施，避免出现人员伤亡，安全度汛。"
  },
  {
    "title": "海南全力推进自由贸易港高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_6-04.htm",
    "date": "2023-07-14",
    "content": "开局之年，一组组数据提神又提气：\n180个项目，总投资366亿元！6月29日，海南自由贸易港2023年度第二批建设项目集中开工。\n从2.23平方公里到114.7平方公里！4月起，原本仅适用于洋浦保税港区的11项政策扩大到整个洋浦经济开发区，压力测试稳步推进。\n5044.8亿元！从2020年6月《海南自由贸易港建设总体方案》公布至今年5月，海南货物贸易进出口总值较上个3年增长101.4%。\n…………\n2022年4月，习近平总书记在海南考察时强调：“希望海南以‘功成不必在我’的精神境界和‘功成必定有我’的历史担当，把海南自由贸易港打造成展示中国风范的靓丽名片。”牢记习近平总书记嘱托，海南完整、准确、全面贯彻新发展理念，全力推进自由贸易港高质量发展，加快构建开放型生态型创新型现代产业体系。\n以高水平开放带动产业提质升级\n优质的进口商品吸引游客驻足挑选，结算柜台前排起长队。“4月离岛免税购物‘担保即提’和‘即购即提’提货方式落地后，日均销售额度再次提升。”中国旅游集团中免股份有限公司总经理王轩说。\n手握政策“好牌”，背靠超大规模国内市场和腹地经济，海南以高水平开放带动产业提质升级。\n免税产业布局完善，释放发展强劲动能。今年年初，万宁王府井国际免税港正式运营。至此，海南已有6家免税经营主体、12家离岛免税店。2020年7月1日离岛免税新政策实施3年以来，海南离岛免税购物金额超1300亿元。\n博鳌乐城国际医疗旅游先行区充分发挥特许政策优势，加速汇聚国际优质医疗资源。“目前已引进特许药械超320种，2023年一季度特许药械使用人次3177人次，同比增长48.2%。”博鳌乐城国际医疗旅游先行区管理局局长贾宁介绍。\n在陵水黎安国际教育创新试验区，海南比勒费尔德应用科学大学宣布今年秋天正式招生。“园区已有6所中外合作办学机构（项目）获批并正式招生，2023年秋季学期在校生总人数预计突破2000人。”陵水黎安国际教育创新试验区管理局副局长王临平说。\n一方面做好高端购物、医疗、教育三篇文章，一方面畅通连接国内国际两个大市场的渠道，海南开放的大门越开越大。\n地处泛北部湾中心地带、毗邻东盟自由贸易区的洋浦港，内外贸航线已达42条。“洋浦港便利的运输条件是我们落户的重要考量。”海南澳斯卡国际粮油有限公司副总经理曹又华说，依托海南自贸港，“我们已成长为年加工能力超百万吨的粮油企业”。\n现代航运物流扩容增量，海南国际定期货运航线新增13条。7月1日，三亚机场国际航站楼改扩建项目主体完工并投运，成为全岛首个主体工程完工并投入使用的封关运作项目。海口美兰国际机场航空口岸封关运作项目将于今年10月底前完成全部土建项目建设。\n致力于成为中国企业走向国际市场的总部基地和境外企业进入中国市场的总部基地，海南2022年吸引RCEP（《区域全面经济伙伴关系协定》）成员国新设外资企业196家，外贸进出口总值首次突破2000亿元。5年来，海南实际利用外资年均增长63.5%，总额超之前30年总和。\n稳步推进产业生态化、生态产业化\n建成后年发电量达10亿千瓦时，可满足52.6万户家庭一年生活所需；每台机组每年减少二氧化碳排放88万吨，相当于植树750万棵。在昌江核电站建设现场，“玲龙一号”项目正加紧施工。\n“未来‘玲龙一号’将成为一个多功能示范项目，不仅可以发电，还能给园区供气、供暖、制冷、淡化海水。”海南核电有限公司总工程师陈建新介绍，截至目前，海南核电一期工程发电量累计超650亿千瓦时，约占同期海南省用电总量的1/3。\n低碳转型不断加快，海南发展优势愈发凸显：清洁能源装机比例达到75%；新能源汽车保有量占比10.5%，高于全国平均水平约1.6倍；《海南经济特区禁止一次性不可降解塑料制品规定》施行；装配式建筑规模连续4年翻番……\n在位于临高金牌港开发区的康庄住工科技（海南）有限公司工厂，一片片普通钢板经过切割、焊接、打磨、喷漆等工序，在流水线上“摇身”变成形状各异的装配式钢结构。\n“园区大力扶持装配式建筑产业，帮我们敲开了东南亚市场的大门。”康庄住工科技（海南）有限公司总经理崔慧峰介绍，公司蒸压加气混凝土板已成功出口新加坡。\n2020年5月，海南明确将装配式建筑部件新增产能统筹布局在临高金牌港开发区。3年多时间里，这个1992年成立、发展一度陷入停滞的老园区焕发了新生机：签约进驻装配式建筑上下游企业19家，还有30多家排队等着入园。\n不仅要争做“双碳”优等生，守护好碧海蓝天，还要把生态优势转化为发展优势。\n玫瑰盛放的时节，三亚亚龙湾玫瑰谷芳香阵阵。“未来，这些花瓣将被加工成玫瑰花茶销往各地。”海南玫瑰谷产业发展有限公司董事长杨莹介绍。\n2009年，杨莹从博后村村民手中流转2755亩土地，利用当地光照强、热量足的自然环境，发展玫瑰种植产业。14年间，杨莹团队种出1500个热带玫瑰品种，开创了海南的鲜切花产业。\n如今，玫瑰谷形成了一产农业种植、二产玫瑰衍生品研发销售、三产旅游观光的独特模式，研发出300多种衍生产品，每年吸引150万游客。“公司+合作社+农户”的发展模式，带动当地500多名村民就业。\n加快推动创新型产业集群集聚发展\n海南拥有独特的地理区位，“温度”“深度”“纬度”优势突出。近年来，海南以创新驱动引领高质量发展，加快打造南繁种业、深海科技、航天科技三大科技创新高地，培育三大未来产业。\n“南繁育种也育企。”隆平生物技术（海南）有限公司法规总监刘枫说，在合作共享机制和“揭榜挂帅”制度支持下，“我们从10人的初创团队成长为有100多人的知名生物育种企业”。\n围绕产业链部署创新链，围绕创新链布局产业链。三亚崖州湾科技城不仅构建起“从基础科研、成果转化到企业孵化”的良性产业循环，还打通了“检测前端、田间服务、实验室管理、成果转化、经营创收”种业全产业链条。三亚崖州湾科技城管理局党委专职副书记牛晶晶介绍，园区目前已引进中种集团、九圣禾等种业企业114家、涉农类企业939家。\n由陆向海。毗邻三亚崖州湾科技城的南山港，万吨级通用泊位投入使用，科考泊位等港口设施正加紧建设。自打造科考母港以来，南山港已服务700多个科考航次、40家科研单位。三亚崖州湾科技城内，海洋产业类企业累计注册近千家。\n由海向空。文昌国际航天城商业航天发射场项目工地上，工人们正忙着安装1号发射工位回转平台的挂座。海南国际商业航天发射有限公司党委副书记郭强说，预计2024年实现常态化发射，“我们推动‘出厂即发射’等流程优化和产业整合创新，努力提升商业航天产品和服务国际竞争力。”\n文昌冯家湾现代化渔业产业园推动传统产业转型升级，吸引企业、科研院所集聚，打造水产种业的“南繁硅谷”；海口复兴城互联网信息产业园、海南生态软件园聚焦数字经济，引进相关企业超万家……截至目前，海南高新技术企业总数超1500家，研发经费投入强度连续3年位居全国前列，专利授权量近5年年均增长50%。\n（本报记者尚丹、李洋、路畅、廖睿灵参与采写）"
  },
  {
    "title": "一版责编：杨  旭  刘  念  史  哲  二版责编：殷新宇  祁嘉润  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_7-04.htm",
    "date": "2023-07-14",
    "content": ""
  },
  {
    "title": "能源保障和安全是“国之大者”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-05.htm",
    "date": "2023-07-14",
    "content": "作为世界最大的能源消费国，如何有效保障国家能源安全、有力保障国家经济社会发展，始终是我国能源发展的首要问题\n推动能源科技实现高水平自立自强，已成为把握新一轮科技革命和产业变革机遇、赢得创新发展主动权、保障国家能源安全的必由之路\n\n今夏，部分地区出现连续性高温天气，用电负荷持续走高。在国网山西电力±800千伏雁门关换流站，站内成组的大设备有五六千个，小零件不计其数，往常需要3天时间完整巡视一次，大负荷运转以来，为及时排查隐患，巡视周期缩短了一半以上。“迎峰度夏是持久战，越是高温酷暑越要打起十二分精神。”工作人员朴实的语言，道出了各地全力做好能源电力保供工作的担当与坚守。\n能源是工业的粮食、国民经济的命脉，关系到国计民生和国家安全。近日，习近平总书记在江苏考察时指出：“能源保障和安全事关国计民生，是须臾不可忽视的‘国之大者’。要加快推动关键技术、核心产品迭代升级和新技术智慧赋能，提高国家能源安全和保障能力。”铿锵话语、殷殷嘱托，激励广大能源行业干部职工担当作为、奋勇争先，全力保障能源安全可靠供应。\n安全是发展的前提。习近平总书记始终高度重视能源安全，指出“我们必须从国家发展和安全的战略高度，审时度势，借势而为，找到顺应能源大势之道”，明确“煤炭产业发展要转型升级，走绿色低碳发展的道路”，强调“要把促进新能源和清洁能源发展放在更加突出的位置”……新时代以来，以习近平同志为核心的党中央高瞻远瞩、审时度势，提出了“四个革命、一个合作”能源安全新战略，引领我国迈向能源高质量发展新阶段。能源保障和安全“是须臾不可忽视的‘国之大者’”，这是对历史经验的深刻总结，是着眼现实的深刻洞察，更是面向未来的深刻昭示。\n作为世界最大的能源消费国，如何有效保障国家能源安全、有力保障国家经济社会发展，始终是我国能源发展的首要问题。尤其是，在“两个大局”加速演进并深度互动的时代背景下，保障能源安全，至关重要。看国际，当今世界不稳定、不确定、难预料因素增加，不断冲击全球能源供应链产业链稳定，能源市场波动加大，能源供应短缺加剧。看国内，现在我国人均能源消费水平仅为经合组织（OECD）国家平均水平的2/3左右，未来一段时间我国能源需求还将保持刚性增长，保障能源安全的艰巨性和复杂性前所未有；同时，我国作为制造业大国，要发展实体经济，能源的饭碗必须端在自己手里。\n科技决定能源未来，科技创造未来能源。水电单机容量从三峡水电站时的70万千瓦发展到白鹤滩水电站时全球唯一的100万千瓦，核电从引进消化吸收发展到走出国门成为代表“中国创造”的闪亮名片，风电、光伏更是一路赶超跨越实现度电成本与煤电相当甚至更低……一个个科技创新的案例证明，推动能源科技实现高水平自立自强，已成为把握新一轮科技革命和产业变革机遇、赢得创新发展主动权、保障国家能源安全的必由之路。唯有坚持创新在我国能源发展全局中的核心地位，向纵深推进能源革命，才能从根本上保障国家能源安全。\n能源也是推进碳达峰碳中和的主战场。习近平总书记深刻指出：“实现碳达峰碳中和目标要坚定不移，但不可能毕其功于一役，要坚持稳中求进，逐步实现。”“双碳”背景下的能源工作既要保障安全，也要推进绿色转型；既要立足基本国情推动结构调整优化，增强综合保障能力，也要发挥我国负责任大国的积极作用。我们必须坚持先立后破、稳妥推进，不搞“碳冲锋”、“一刀切”、运动式“减碳”，有力有序有效推进“双碳”工作。\n西南地区，全球最大、海拔最高的水光互补项目——雅砻江柯拉一期光伏电站投产；东南沿海，1台核电机组的年发电量能满足100万人口的生产生活年用电需求、全寿期产生千亿元产值，自主三代核电“华龙一号”的关键装备全部实现国产化……今天的中国，能源清洁低碳转型蹄疾步稳，能源领域的创新方兴未艾。加快推动能源科技自立自强，加快规划建设新型能源体系，奋力推进能源强国建设，我们端牢能源饭碗的信心和底气必将更加充足。"
  },
  {
    "title": "为青少年营造清朗网络空间（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-05.htm",
    "date": "2023-07-14",
    "content": "推动职能部门、网络平台、家长等各尽其责，形成完整、有效的责任闭环，营造更加健康安全的网络环境\n\n针对青少年的网络诈骗时有出现，一些短视频、游戏平台诱导沉迷，利用新技术向青少年传播不良信息……因心智不够成熟、上网用网较多等原因，未成年人长期受到互联网有害信息的侵扰。如何切实保护青少年身心健康，为其提供清朗健康的互联网环境，始终是广受社会关注的话题。\n暑假来临，青少年上网时间增加，为保护好未成年人的用网环境，中央网信办不久前发布通知，开展为期两个月的“清朗·2023年暑期未成年人网络环境整治”专项行动，集中整治网上涉未成年人突出问题，持续净化网络生态。专项行动针对未成年人用户数量较大、对未成年人具有显著影响的网站平台以及儿童智能设备，重点聚焦7方面问题，旨在全面压缩有害信息隐形变异的生存空间，有效解决网络沉迷问题，坚决遏制侵害未成年人权益的违法行为。\n近年来，通过开展“清朗”专项行动等举措，网信、公安、教育等部门对涉未成年人的互联网乱象打击整治成效显著，平台自律程度也不断提高。但也要看到，随着互联网新技术、新应用的出现，涉青少年的网络乱象也在不断“花样翻新”，给治理带来了新的挑战。比如，一些不法分子利用“AI换脸”“AI绘图”等技术，对未成年人实施诈骗，或生成低俗色情图片视频向未成年人传播；有人运用技术手段，“有偿帮助”未成年人躲避防沉迷系统，谋取不正当利益；还有人通过虚假摆拍鼓吹“霸凌风”“家暴妆”等畸形审美，传播以强凌弱、以暴制暴等不良内容。对这些问题，必须与时俱进加强监管，从深从细全面整治，从严从重处置处罚，为青少年营造清朗网络空间。\n监管要针对新问题，提出新举措。专项行动重点聚焦的7方面问题，其中一些是借助新技术实现花样翻新；另一些是随着新技术、新应用出现而产生的新套路。因此，监管部门需要更加具有创新意识，善于发现“老问题”背后的新变种、打击“新问题”滋生的新套路。要重点巡查未成年人较为活跃的网站平台、产品功能和位置板块，受未成年人追捧的新技术、新应用，以及近年来流行的儿童智能设备自带的和第三方APP，及时发现处置各类反复反弹、隐形变异问题。\n各网络平台应当进一步加强自律和内容管理。网站平台是信息内容管理第一责任人，要压实网站平台未成年人网络保护主体责任，督促属地平台成立工作专班，对照专项行动要求，切实提升未成年人网络保护能力和水平。除此之外，平台应增加优质网络内容供给，特别是在暑假期间，要多用积极向上又生动有趣的内容吸引青少年，大力传播正能量。家长也要尽到家庭教育责任，多关注子女假期生活，引导他们培养健康的兴趣爱好。\n对孩子的成长来说，互联网用好了，就可以成为连接自己与世界、现在与未来的桥梁，反之则会带来危害。推动职能部门、网络平台、家长等各尽其责，形成完整、有效的责任闭环，营造更加健康安全的网络环境，定能让未成年人在充满阳光的数字世界健康成长。"
  },
  {
    "title": "做扎根乡村的“新农人”（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-05.htm",
    "date": "2023-07-14",
    "content": "我的家乡河南省开封市尉氏县有着广阔的农田。小时候，每当看到嫩绿的麦苗长成金黄饱满的麦穗，我总是喜悦又感动。如今，我回到家乡工作，成为一名驻村干部，与乡亲们一起种地劳作，为做一名合格的“新农人”而努力奋斗。\n俯下身子做实事、谋实效，才能汇聚团结一心的力量。刚到村里时，一些村民见我是女孩子，觉得我可能吃不了苦、扛不起重担。我踏踏实实干起来，一头扎进工作中。当时，村里正在建种植大棚，我每天都往田间地头跑，与村民们一起搭建骨架、覆盖塑料膜。闲暇时，我也会主动聊家常，了解村民的日常生活和生产情况，为他们生活中的难事出谋划策。日子长了，我与村民们日渐熟络，变得更加互相信任。以真心换真心，就能换来与群众的心连心。\n为乡村谋发展，产业是关键。之前，村集体缺少收入，村民们缺资金、缺技术、缺信心，不会种、不愿种经济作物，长期制约着村子的发展。我与其他村干部多次外出实地考察，结合本村实际成立种植专业合作社，动员脱贫户一起尝试发展麒麟西瓜种植产业。我们给每个西瓜开具“出生证明”，在上面标注编号、授粉时间、生长周期，用精细化管理提高产品质量。我们还利用线上平台拓宽销路，村里生产的西瓜供不应求。找准产业是基础，还要提高效益，进一步充实村民的“腰包”。羊肚菌种植投资周期短、回报率高，我们就申请资金建成40亩羊肚菌大棚，邀请专家提供技术支持。今年春天，批量产出的优质羊肚菌，不仅卖到了云南、广东等多个省份，还有了海外订单。收入增加了，种植经验丰富了，大家越干劲头越足。抓住产业这个关键点，激发内生动力，乡村发展之路就能越走越宽。\n当越来越多村民成为“新农人”，传统农田就有了新变化，农村生活也有了新气象。曾经，农业生产全凭经验和感觉，现在的大棚更“智慧”，智能化监测系统给农作物精准浇水、施肥，效率更高、产出更好。除了种植小麦、玉米，我们正在探索“羊肚菌—西瓜—青菜”三茬轮作模式，让田间景象四季不同。合作社吸纳50多人就业，示范带动近20户村民发展麒麟西瓜种植产业。生机勃勃的产业为村庄注入活力，脱贫户翻新了房子，体育广场新置了器材，村容村貌焕然一新，村民们有了实实在在的获得感。\n习近平总书记指出：“基层党组织和党员干部既要当好乡村产业项目的组织者、推动者，又要当好群众利益的维护者。”全面推进乡村振兴，是使命也是责任。扎根农村、深耕农村，努力让农业经营更有效益，让农业成为更有奔头的产业，让群众生活芝麻开花节节高，我将在自己的岗位上努力奋斗、不懈奋斗。\n（作者为河南省开封市尉氏县小陈乡圉村驻村第一书记，本报记者王者采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-05.htm",
    "date": "2023-07-14",
    "content": "国家文物局发布的数据显示，2022年我国新增备案博物馆382家，全国博物馆总数达6565家，全年接待观众5.78亿人次。目前，我国基本形成类型丰富、主体多元、普惠均等的现代博物馆体系，为人们提供了更为多样的文化选择，为美好生活提供了丰厚文化滋养。\n这正是：\n各类文物馆中藏，\n活化利用伴日常。\n与时俱进勇创新，\n文化资源泽四方。\n常  晋文"
  },
  {
    "title": "推动新一代人工智能创新发展（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-05.htm",
    "date": "2023-07-14",
    "content": "不久前召开的中共中央政治局会议指出，要重视通用人工智能发展，营造创新生态，重视防范风险。北京、上海、深圳、成都等多个城市积极围绕人工智能产业出台政策规定，抢占新一代人工智能创新发展高地。\n数据显示，到2030年，我国人工智能核心产业规模有望超过1万亿元，带动相关产业规模超过10万亿元，推动劳动生产率提高20%以上。当前，我国人工智能产业发展也存在一些问题。比如，在人工智能原创算法和开源系统领域存在短板，高端芯片、关键部件、高精度传感器等产业基础薄弱，高水平人才不足等。对此，需整体提升人工智能科技创新能力，持续推进人工智能产业生态培育，加快推动人工智能人才队伍建设等，推动人工智能快速迭代升级。\n强化资源统筹，筑牢人工智能科技创新底座。发挥新型举国体制优势，引导和组织优势力量打好关键核心技术攻坚战，在人工智能领域实现高水平科技自立自强。整合不同区域创新资源，打通“硬件—系统—产业”全链条，构建分工明确、优势互补的人工智能创新生态系统，提升我国人工智能产业的整体影响力。\n构建高效协同的保障机制。加大财政资金投入力度，撬动企业、社会加大投入，形成政府引导、社会参与的金融支持格局。推动智能化信息基础设施建设，提高传统基础设施的智能化水平，提升对人工智能产业的服务支撑能力。加快推动人工智能在实体经济、民生服务、社会治理中的深度应用，构建多元化应用场景和产业生态。\n强化多层次人才队伍建设。加强人才储备和梯队建设，完善高校人工智能学科教育体系，支持高校、科研院所、企业等围绕人工智能领域开展人才联合培养。坚持培养和引进相结合，实现人工智能高端人才精准引进。举办高水平赛事，发现、汇聚和引进优秀人工智能团队和人才。鼓励高等院校、职业学校和社会培训机构等开展人工智能技能培训，提升从业人员专业素质。\n建立包容审慎的监管机制。建立健全保障人工智能健康发展的法律法规和伦理道德框架。通过公开透明的人工智能动态监管体系，对人工智能算法设计、产品开发和成果应用全流程开展依法依规、包容审慎监管。围绕网络安全、数据安全、科技伦理、就业促进等领域建立风险防范机制，坚持安全和发展并重。强化人工智能行业和企业自律，引导人工智能产业健康发展。\n（摘编自《经济日报》，原题为《激发人工智能“头雁效应”》）"
  },
  {
    "title": "更好呵护少年儿童茁壮成长（大家谈·一起来想一起来干⑳·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_6-05.htm",
    "date": "2023-07-14",
    "content": "党的二十大报告提出，“保障妇女儿童合法权益。”少年儿童是祖国的未来，是中华民族的希望，儿童的健康成长需要全社会共同守护。本期大家谈，我们选刊3篇来稿，与读者共同探讨如何加强儿童权益保护，为少年儿童茁壮成长创造更多有利条件。\n——编  者\n\n加强少年儿童体育锻炼\n北京市朝阳区  吴  月\n身体是人生一切奋斗成功的本钱，体育锻炼是增强少年儿童体质最有效的手段。\n在家庭教育中，父母应该根据儿童身心发展规律和特点，引导他们科学利用课余时间，开展适宜的体育锻炼。在校园里，要开足上好体育课，帮助学生在体育锻炼中享受乐趣、增强体质、健全人格、锤炼意志。此外，要保障校外体育活动时间，促进学生养成终身锻炼的习惯。\n在一些地区，孩子们开展体育锻炼所需的场地、器材等条件保障有待加强。对此，要统筹好学校和社会资源。开展城市更新和社区建设时，要综合利用已有公共体育设施，把新建项目优先建在学校或其周边，以更好满足少年儿童开展体育活动的需要。\n家庭、学校、社会凝心聚力、协同育人，让孩子们“长得壮壮的、练得棒棒的”，才能让他们更好地成长为建设祖国的栋梁之材。\n让城市设施更加“友好”\n河南省新乡市  王美华\n近年来，不少地方从“1米高度看城市”，瞄准各年龄段儿童在公共空间遇到的“磕磕绊绊”，从衣、食、住、行、学、医、养、服各个场景入手，加快推进儿童友好空间建设。比如，儿童洗手台设定为50厘米高，幼儿不用踩凳子就能自己洗手；儿童专用垃圾桶70厘米高，方便孩子使用并学习垃圾分类；公交车儿童拉手140厘米高，小朋友举起手就能够到。这些举措，为儿童成长提供便利，有助于增强孩子们的自信心和幸福感。\n儿童友好城市建设不仅要体现在“硬件”设施上，也应体现在“软件”配置上。儿童需要什么样的公共服务，儿童和家长往往最清楚。上海、深圳、南京等城市通过开展“儿童议事会”“小小民生观察员”等活动，让孩子们提出的合理意见在城市建设中落地生根。建设儿童友好城市，就应该让小朋友们充分表达对未来城市发展的想象与想法，同时广泛征集家长意见建议。\n儿童是国家和民族的希望，关爱儿童就是在守护未来。希望更多城市从儿童视角去完善公共服务，愿每个孩子都能在“友好”的环境里茁壮成长。\n保障少年儿童心理健康\n湖南省常德市  徐  之\n对少年儿童而言，心理健康与生理健康同样重要。近年来，心理健康问题已逐渐从成人、职业群体延伸至青少年群体，加强少年儿童心理健康教育已成为社会共识。\n保障少年儿童心理健康，首先要提高重视程度和普及有关知识。心理健康教育应以预防为主，要通过各种渠道传播心理健康基本知识。当前，各地学校采取了一系列举措，推动少年儿童心理健康素养不断提升。比如，将心理问题筛查纳入健康体检内容，设置心理健康教育课程，配备心理咨询室，等等。提高少年儿童对心理问题的认识，引导少年儿童及时寻求专业帮助，有助于实现少年儿童心理问题早发现、早干预、早治疗。\n也要看到，导致少年儿童心理问题的原因比较复杂，比如家庭关系、学业压力、人际交往等，仅靠学校的力量远远不够。目前我国能够帮助孩子预防早期心理问题的专门机构数量有限，一些家长应对孩子心理问题的意识和能力不足，要采取有力措施尽快织密少年儿童心理健康保护网。加大心理健康知识宣传力度，加快形成家庭、学校、专业机构等协同应对的格局，才能为少年儿童的心灵世界撑起一片晴朗天空。"
  },
  {
    "title": "本版责编：刘天亮  盛玉雷  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_7-05.htm",
    "date": "2023-07-14",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "科技特派团派驻四川越西县一年多来，深入田间地头，用科技助农富农——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-06.htm",
    "date": "2023-07-14",
    "content": "习近平总书记指出：“农业现代化关键要靠科技现代化，要加强农业与科技融合，加强农业基地和科研院所的合作，专家学者要把论文真正写在大地上，让农民掌握先进农业技术，用最好的技术种出最好的粮食。”\n2022年初，中组部会同农业农村部、科技部等多部门，以“一县一团”方式，向160个国家乡村振兴重点帮扶县选派1500多名专家型科技支撑人才，精准开展科技服务和人才培养帮带。\n进行技术指导、开展技术培训、提供产业发展建议……国家科技特派团组建一年多来，大批农业科技人员深入田间地头，把科技兴农的种子播撒在乡野沃土。近日，本报记者走进四川省凉山彝族自治州越西县，倾听科技特派员助农富农的故事，感受当地推动乡村振兴的澎湃动能……\n——编  者\n\n扎根乡村——\n“把技术讲给村民听、做给村民看、带着村民干”\n从四川成都出发，沿着山路驱车近7个小时，国家科技特派团四川越西团负责人、四川省农科院园艺研究所研究员谢红江带着团队成员，月内第三次来到了凉山彝族自治州越西县。\n“如今是苹果幼果膨大、枝梢生长的关键时期，水肥一定要跟上。”来到越城镇河东村龙幺妹家庭农场，谢红江一边从车上搬运专程带来的微生物菌剂，一边跟农场负责人龙定常说。\n时间回到2019年，当时从外地返乡的龙定常有了种苹果的念头，但迟迟没有下定决心，“咱没学过苹果种植技术，辛辛苦苦种苹果，万一挣不到钱咋办。”听说了龙定常的顾虑，谢红江带着团队主动上门，逐一解答疑惑，并且承诺提供全程技术指导。\n在谢红江等人的帮助下，龙定常的家庭农场逐渐步入正轨，种出的苹果销往内蒙古、黑龙江、重庆等省份，年销售额突破30万元。\n在越西县，像龙定常一样，受益于科技特派团技术支持的农户不在少数。据统计，通过集中培训，科技特派团已结对帮扶当地农技人员、企业骨干、种养大户等165人，培育科技示范户22户。\n选派能长期扎根乡村、练就过硬本领的农业技术人才，是科技特派团的重要原则之一。2018年初，越西县举行产业发展摸底会，多个产业发展建议摆到了相关农业负责人的案头。当时，作为专家代表的谢红江对不同产业发展条件进行了深入分析：“蓝莓经济效益好，但采摘难度大”“樱桃遇到雨季容易破裂、不易储藏”“越西光照充足、昼夜温差大，苹果易储藏和运输，比较适合当地发展”……一番讨论之后，他提出的发展苹果产业的建议被大家认可。\n2022年，在组建国家科技特派团时，熟悉越西农业产业发展的谢红江被选为苹果产业组组长，并担任国家科技特派团四川越西团负责人。随后，熟悉荞麦、特色蔬菜等产业的专家也被纳入。\n“去年3月26日，专家们在越西召开了对接需求会，并签订了服务承诺书。”越西县农业农村局科教站站长张武琼介绍，“一年多来，结合生产技术难点，科技特派团专家深入农业园区、示范基地、田间地头开展现场培训和技术服务138次，覆盖168个行政村、1010个种养大户。”\n在乡村振兴中，科技特派团能发挥什么作用？对于这个问题，谢红江回答得干脆：“我们要把技术讲给村民听、做给村民看、带着村民干，真正帮助农民增收致富。”\n倾情帮扶——\n“把科技成果切实转变成农民实实在在的收入”\n进入夏季，索玛花在山坡开放，但东坪村农户莫罗阿里期盼的雨水却迟迟没来，看着地里矮小的荞麦，他急在心里。\n“现在最重要的是夏季保墒，尽可能留住水分。”凉山农科院高级农艺师罗晓玲一边观察作物长势，一边给农户出主意，“要为荞麦起垄，把有限的水分利用上。”\n作为国家科技特派团四川越西团荞麦产业组组长，罗晓玲常常通过实地操作，向当地种植户、县农业部门的农技人员讲解荞麦品种选择、施肥用量、荞麦精量播种等方面的技术。“今年2月，罗老师带着川荞1号、云荞2号等新品种，在村里的试验基地进行种植”，莫罗阿里说，新品种亩产能达到300斤，生长期则只需3个月，很适合在山地上种植。\n“去年我们在东坪村引进了9个荞麦新品种，最终确定了3个适宜的新品种进行推广。”罗晓玲介绍，新品种与其他作物轮作，能为农民带来更多收入。\n新品种落地，新农技见效。去年以来，在科技特派团努力下，越西已引进农业新品种65个，建立试验示范基地8个，评价筛选适宜优新品种8个，同时示范推广苹果和蔬菜轻简高效栽培、荞麦机械作业、肉牛驱虫和疫病防控等新技术12项。\n指尖“小屏幕”，变成随时交流的“大平台”。坐在家门口的院子里，越西县中所镇零关村种植大户杨仕华打开手机，向记者介绍：“这是我们苹果产业的交流群，科技特派团的专家都在里面，有问题，随时问！”\n去年4月的一天，杨仕华发现园子里的一些苹果上长出了“黑点点”。“过了几天，长黑点的苹果越来越多。”零关村的种植大户邓中福也发现了类似问题，赶忙在群里求助。\n看到消息，谢红江立即回复：“这是黑星病。”随即，他给出了针对性的用药方案。“按照专家的指导买药、打药，没过几天，黑星病就被控制住了，真是帮了我们大忙。”杨仕华说。\n指导常在线，帮扶不断线。“我们采用实地帮扶+线上指导相结合的方式，精准答疑解惑。”谢红江说，“要把科技成果切实转变成农民实实在在的收入，让农民学了能懂、懂了能用、用了能增收。”\n培训育才——\n“要用真心、诚心、细心，留下一支懂技术、留得住的队伍”\n走在果农邓中福的果园，一棵棵苹果树“束”着腰，一米五一棵、三米五一行，整整齐齐地排列着，树上圆润饱满的苹果压弯了枝条……一排排的果树间，邓中福正在向科技特派团成员杨文渊请教种植技术。\n“新品种外观好，但是有点酸，会不会影响销售”“波尔多液容易引来红蜘蛛，该怎么解决”……邓中福拿着小本，边问边记。从“门外汉”到村民公认的“土专家”，靠着爱琢磨的劲头，如今的邓中福不仅种植了20亩苹果，还担任着越西县苹果产业技术员，负责对其他农户提供指导。\n“多亏了科技特派团专家的指导，现在施肥、拉枝等技术操作有了管理日历，心里有本明白账。”邓中福说，现在每逢科技特派团到越西进行技术培训，自己总是第一时间报名参加。去年5月，黑星病暴发后不久，谢红江和杨文渊便专门举办了主讲黑星病等病虫害防治的讲座。“谢老师既讲防治措施，还分析问题根源，帮助我们举一反三，思考遇到其他病虫害该如何应对。”邓中福回忆。\n学好知识和本领的同时，邓中福也在帮助更多人增收致富。一开始，同村村民彭开清不懂病虫害防治技术，也没掌握套袋技术要领，苹果产量少，口感也不佳。去年开始，彭开清有空便往邓中福的果园里跑。“最近正是夏季拉枝的关键时节，我想着来老邓这儿补补课。”彭开清说，自从有了邓中福这个身边的好老师，果子长势更好，自己的干劲也更足了。\n开展荞麦生产技术培训，罗晓玲也喜欢将培训会开在田间地头。今年3月29日，一场关于荞麦新品种栽培技术的培训会在东坪村举行。培训现场，罗晓玲不仅发放资料、示范讲解，还一一测量新品种试验田，现场撒种。“在田间示范栽培技术，大家可以随时交流，效果更好。”罗晓玲说。\n“要用真心、诚心、细心，留下一支懂技术、留得住的队伍。”在谈到如何育才时，谢红江介绍，科技特派团通过建立“省州专家+本地人才+种植能手”的“师带徒”人才培养机制，为当地培养本土科技人才。去年以来，科技特派团到越西已开展集中培训28次，培训农技人员、种养大户等1198人次。\n献策产业——\n“不仅要带来好技术，还要带来推动产业发展的新思路”\n越西县委办公楼八楼，不大的会议室里，科技特派团半年度工作推进会正在进行。“今天要总结上半年科技特派团工作推进的情况，再安排下半年的重点工作。”会议一开始，谢红江便点明了会议目的。\n按照《四川省越西县国家科技特派团帮扶工作实施方案》，科技特派团每季度要召开一次专题会议，每半年还要召开一次推进会，梳理产业发展问题，提出相关工作建议。\n“当下，要围绕品种培优、品质提升、品牌打造和标准化生产等做文章。”会上，谢红江提出做大做强特色农业产业的具体建议。\n提及荞麦产业的发展思路，罗晓玲也发了言：“结合荞麦的市场需求，建议加快利用电商销售荞麦，培育电商实体和主播带货机制。”\n…………\n一场工作推进会既是总结会，也是集思广益的讨论会。越西县农业农村局局长罗热古说：“工作推进会上，好思路接连涌现，为产业发展提供了不少有益参考。”\n“强化标准化管理，实现提质增效”“逐步实现早熟的红露等品种占到50%”“建设良种苗木繁育基地”……会上，专家提出的相关建议被纳入越西县相关产业发展指导意见，助力当地农业产业发展。\n“作为专家，不仅要带来好技术，还要带来推动产业发展的新思路。”谢红江说，国家科技特派团要为产业长远发展出主意、献良策，才能更好推动乡村振兴。\n得益于专家建议，越西县果园标准化程度不断提升，预计“十四五”末可实现优质苹果年产达30万吨，商品果率达80%，总产值将超11亿元。“我们还计划引进苹果深加工企业，尝试开发苹果汁、苹果干等产品。”罗热古说。\n优化政策供给保障，服务区域产业发展。去年4月，凉山州开始策划向州内国家乡村振兴重点帮扶县选派科技特派团的工作对接方案，要求每月统计相关工作情况。“县农业农村局积极响应，成立了协调小组，服务科技特派团开展工作。”罗热古说。今年3月，越西县委组织部等10部门还发起成立当地教育、医疗、科技“组团式”帮扶工作协调服务小组，协调科技特派团工作。\n月光如水，从叶片的缝隙间洒落；清风拂树，叶子发出清晰的沙沙声。坐在院子里，龙定常和丈夫一边看着苹果树，一边畅想着未来。科技助农的故事正在让这片土地、让身处其中的人们焕发新的面貌……"
  },
  {
    "title": "“种地靠技术，增收有保障”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-06.htm",
    "date": "2023-07-14",
    "content": "“‘谷子三千麦六十，豌豆丰收粒八颗’，但你看，我们这麦穗儿，一面53粒，两面106粒。”在河南省虞城县镇里固乡丁马庄村，比正常的大了一圈的麦穗吸引了记者目光。\n拿起一株麦穗，丁马庄村党支部书记卞振强向记者介绍：“这是我们和河南农科院试点种的富硒冬小麦，每亩至少能多收400斤麦子。这几株颗粒饱满的麦穗，是专门拿给乡亲们看的，以便在村里更好地推广种植富硒冬小麦。”\n河南是粮食大省。春节以来，丁马庄村委会两次专门邀请河南省农科院专家薛保国进村指导，希望通过引入小麦新品种带来更高的产量。\n对麦子种植非常熟悉的卞振强，其实之前并不是农民。2017年，他放弃了在外面小有成就的事业，返回丁马庄村服务乡亲，被选为村党支部书记。\n卞振强返乡时，村里基础设施十分落后，连条像样的水泥路都没有。而现在的丁马庄村，硬化路修到每家每户门口。整洁的村文化广场上，孩子们欢快地奔跑玩耍。穿村而过的洪河，两岸杨柳依依，河里水流清澈，一幅宜居宜业的美丽乡村画卷铺展眼前……\n麦收结束没几天，地里新种下的玉米便在一场雨水后蹿出了苗。地块上有一个写有“高标准农田”字样的玻璃钢出水口保护装置，丁马庄村党支部委员李金付介绍：“这是高标准农田配套设施，需要用水浇地时，直接插上管子就行。旁边那个是引水井，有了它可方便多了。高标准农田就是好，种地靠技术，增收有保障。”现如今，丁马庄村已建成高标准农田1050亩。\n放眼望去，高耸的风力发电机随风运转，收获后留下的麦茬、翠绿的玉米苗铺满田野，微风吹过，泛起泥土的气息，仿佛酝酿着新的丰收。\n除了在粮食种植上提质增效，村里也种了不少经济作物。“阳光玫瑰园”大棚里，一串串晶莹剔透的葡萄挂满藤架，自动化浇灌设备为葡萄降温、施水肥。这些阳光玫瑰葡萄，是5年前村集体引种的，面积已达50亩。\n“七妹1980”“小吴1910”……写在大棚钢架上的数字，记录了农技师在大棚里修剪葡萄的串数。前不久，从外地来的宗云龙带了9个人专程赶来，为这里的葡萄修剪果型。记者不禁疑惑，为什么要从外边找人？\n负责为村集体打理这50亩葡萄园的村民卞红振解释：“请专业的人干专业的事，这样才能把品质搞上去。如果不把多余的果粒剪掉，葡萄长大后就挤裂了，甜度也上不来。修剪一串果型要1.2元，但这钱花得值！”卞红振自豪地说，“我们的葡萄长成后，每粒能有矿泉水瓶盖那么大。”\n在村集体带动下，村民周小红也跟着种了3亩多葡萄，到现在已经3年了，“去年每亩净赚两万多元。今年进入丰产期，结的果子更多，你看这果子多喜人！”像周小红这样的村民，在丁马庄村以及周边的村子还有很多。\n“今年我们又去连云港考察了，计划引进新葡萄品种——冰葡玉，让村民们种上冰葡玉，肯定能卖个好价钱。”李金付说。\n驻村期间，赶上商丘市乡村振兴局前来调研庭院经济。原来，丁马庄村每家每户房前屋后和道路两旁的绿化带都种上了软籽石榴。年初，村集体统一购买树苗，每户平均能种上3棵。\n商丘市乡村振兴局副局长牛子健说，丁马庄村发展庭院经济，既增加了农民收入，壮大了村集体经济，又美化了乡村环境，有利于巩固拓展脱贫攻坚成果同乡村振兴有效衔接。\n“俺村的石榴品种好，来年一棵树就能收几十斤，一斤能卖10块钱。每家每户留够自己吃的，多余的由村集体统一收购外销。等到树长大后，一棵能收一二百斤，每户又能增收1000多块钱。”卞振强掰着手指头算起了账，“人不负地，地就不会负人。”"
  },
  {
    "title": "博鳌经安论坛第二届大会将于10月底举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-06.htm",
    "date": "2023-07-14",
    "content": "本报长沙7月13日电  （记者孙超）记者从博鳌亚洲论坛全球经济发展与安全论坛（以下简称“博鳌经安论坛”）第二届大会新闻发布会上获悉：博鳌经安论坛第二届大会将于今年10月29日至31日在湖南长沙举行，大会主题为“全球发展  共享安全”。\n博鳌亚洲论坛秘书长李保东表示，博鳌经安论坛第二届大会将深入分析经济发展与安全领域新趋势新动向，深入探讨如何更好地推动全球发展、共享安全。\n博鳌经安论坛大会主席曾伟雄表示，第二届大会将举办20余场分论坛活动，充分聚焦今年以来国际社会关注的一些热点问题，探讨经济发展、可持续发展、人口发展、国际发展合作等发展领域的前沿问题，以及金融安全、能源安全、粮食安全、气候安全、供应链安全等和发展密切相关的安全问题。\n博鳌经安论坛组委会执行主任赵松说，2021年首届大会以线上为主，今年将以全线下方式举办第二届大会，并将实现“五化、四更”的目标，即突出“国际化、专业化、市场化、绿色化、数字化”、实现“层级更高、范围更广、规模更大、成果更好”。中南大学党委副书记彭立威透露，中南大学将与组委会合作，为本届论坛提供智力支撑。\n近年来，博鳌亚洲论坛除了每年春季举办年会之外，还举办一系列大型专题论坛会议。其中，博鳌经安论坛主要聚焦发展与安全的相互联系和影响，以期更好地应对全球经济风险和结构性问题。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-06.htm",
    "date": "2023-07-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "2022年全国教育事业发展统计公报解读",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-07.htm",
    "date": "2023-07-14",
    "content": "核心阅读\n日前，教育部发布2022年全国教育事业发展统计公报。一系列数字背后，各级各类教育取得显著成效，教育强国建设迈出铿锵步伐。\n\n教育是国之大计、党之大计。教育部日前发布2022年全国教育事业发展统计公报，公报显示，全国共有各级各类学校51.85万所，各级各类学历教育在校生2.93亿人，专任教师1880.36万人。公报数字背后，各级各类教育取得显著成效，教育强国建设迈出铿锵步伐。\n保证每个孩子平等受教育机会\n各级教育普及程度达到或超过中高收入国家平均水平\n“能和孩子朝夕相处，不用把孩子留在老家，我们全家都很开心。”在山东济南打工的李女士，前不久把女儿从江西接到身边，并顺利入读了附近的优质公办学校。\n在山东，以居住证为主要依据、以流入地和公办学校为主的随迁子女就学保障政策愈发健全。去年，山东省进城务工人员随迁子女在公办学校就读或通过政府购买学位安置率达到96.09%，且在指标生分配、评优推先等方面，与本地户籍学生享受同等待遇。\n教育公平是社会公平正义的基石。公报数据显示，2022年，普惠性幼儿园在园幼儿占全国在园幼儿的比例89.6%；义务教育阶段在校生中进城务工人员随迁子女1364.68万人；特殊教育在校生达91.85万人……一组组数据，见证着教育公平的阳光洒在每一个适龄儿童的身上。\n“中央通过财政转移支付、实施重大专项工程等，大力支持中西部和农村地区教育；深入推进义务教育免试就近入学和‘公民同招’等，保障每一个孩子公平的就学机会；建设智慧教育平台，促进优质教育资源广泛共享。种种举措，让人民群众切实享受到教育发展带来的红利。”中国教育学会副会长、上海教育学会会长尹后庆表示。\n2022年，学前教育毛入园率89.7%，九年义务教育巩固率95.5%，高中阶段毛入学率91.6%，高等教育毛入学率达到59.6%。这些数字表明，我国各级教育普及程度达到或超过中高收入国家平均水平，国民素质得到显著提升。\n教育事业取得的成就，离不开党中央、国务院关于优先发展教育事业、优先保障教育投入的决策部署。2022年全国教育经费总投入为61344亿元，比上年增长6%，国家财政性教育经费投入占GDP比例连续十年保持在4%以上。教育部相关负责人表示，要充分发挥教育投入在教育强国建设中保发展、推改革、促公平、提质量的政策导向作用，把教育优先发展落到实处。\n从“有学上”到“上好学”\n推进高质量发展，建设高素质教师队伍\n在江苏省锡山高级中学，学习是件有趣的事。在项目实验室，学生们用实验实证假设、用数据表达结论，像科研人员一样探索研究；在“高端法务”“经典戏剧”课程中，围绕某一主题，大家畅所欲言、各抒己见；在“匡园社街”，学生们在邮局、银行、诚信超市等模拟学习空间，参与校园公共事务管理……\n“以健全的课程体系为支撑，以深化教学改革为动力，减轻学业负担、提高教学质量、促进有效学习，高中阶段教育正向着内涵式、高质量发展，向着促进学生全面而有个性发展。”江苏省锡山高级中学原校长唐江澎说。\n从“有学上”到“上好学”，如今，高质量发展，成为各级各类教育的关键词。\n——办学条件进一步改观，学生成长环境得到改善。2022年，义务教育和高中阶段体育运动场（馆）面积达标学校、体育器械配备达标学校、音乐器材配备达标学校、美术器材配备达标学校、理科实验仪器配备达标学校比例比上年均有提高。56人以上大班和超大班均比上年有所减少。\n——教师结构不断优化，教师整体学历持续提高。2022年，全国各级各类专任教师比上年增加35.98万人。全国义务教育阶段本科以上学历专任教师比例为81.02%，普通高中本科及以上学历专任教师比例为99.03%，中等职业学校本科及以上学历专任教师比例为94.86%，高等教育研究生学历专任教师比例为68.69%。\n——优质资源共建共享，教学质量稳步提升。国家中小学智慧教育平台资源总量达5.04万条，其中课程教学资源覆盖30个教材版本、446册教材。国家高等教育智慧教育平台上线慕课数量超过6.45万门，注册用户4.24亿。\n“大力推进义务教育优质均衡发展，更加注重落实全面发展的教育理念，更加注重提升学校建设标准化水平，更加注重建设高素质教师队伍，才能更好满足人民群众‘上好学’的美好愿望。”教育部基础教育司司长田祖荫表示。\n提供人才和智力支撑\n教育服务国家战略和区域发展的能力显著增强\n前不久，在全国职业教育活动周现场，山东科技职业学院机电一体化技术专业学生展示的智能制造生产线综合调试技术、高级礼服立体裁剪和手工造花技术等，让人眼前一亮。\n“围绕制造业高端化智能化绿色化发展，学校建设智能制造专业集群，制造类专业半数毕业生就业于潍柴动力等知名企业，为服务先进制造业强省建设作出积极贡献。”山东科技职业学院党委书记郑德前说。\n公报数据显示，2022年，各种形式的高等教育在学总规模4655万人，比上年增加225万人。高等教育毛入学率59.6%，比上年提高1.8个百分点。普通本科学校校均规模16793人，本科层次职业学校校均规模19487人，高职（专科）学校校均规模10168人。\n与党和国家事业发展同频共振，如今，教育服务国家战略和区域发展的能力显著增强。\n在深化卓越人才、紧缺人才培养方面，新工科、新医科、新农科、新文科建设大力推进。目前，12个未来技术学院与50余家科研院所、100余家龙头企业、高新企业深入合作，加快凝练前瞻性未来技术方向；碳储科学与工程、生物育种科学、可持续能源等“四新”专业，为产业高质量发展注入新动力。\n在面向市场、服务产业方面，职业教育适应性显著增强。2022年，职业本科在校生22.87万人，比上年增加9.94万人；高职（专科）在校生1670.90万人，比上年增加80.80万人。全国职业学校开设的专业，基本覆盖国民经济各领域。在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员70%以上来自职业院校毕业生。\n在瞄准关键领域、培养高层次人才方面，研究生教育改革发展稳步迈进。2022年，研究生招生124.25万人，比上年增加6.60万人，增长5.61%，其中博士生13.90万人，硕士生110.35万人，为党和国家事业发展提供了有力人才支撑。\n教育部高等教育司副司长武世兴表示，下一步将系统性、整体性、协调性推进高等教育改革创新，全面提升人才自主培养能力，支撑引领经济社会高质量发展。"
  },
  {
    "title": "绿色大运点亮低碳生活（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-07.htm",
    "date": "2023-07-14",
    "content": "用手触摸墙壁，碳循环灯箱随即感应亮灯，科普知识通过语音讲解娓娓道来；把矿泉水瓶、易拉罐等废弃品投进低碳魔方的“嘴巴”，就能生成碳积分小票，凭票可兑换大运会纪念品……\n日前，成都大运会低碳体验馆在成都市街头亮相，低碳魔方、碳循环灯箱、动力单车、能源小屋等科技感十足的体验装置吸引了不少市民关注。通过现场趣味互动体验，本届大运会“绿色、智慧、活力、共享”的办赛理念深入人心。\n室外高温炎热，而成都大运会运动员村生活服务中心内却凉爽宜人。这座建筑主体部分在地势稍高处，一条半室外街道从山坡落到山脚，形成一头朝东北、一头朝南的两个喇叭口，串联起生活服务中心的各项功能。酷暑时不开空调也能实现温度宜人，这里巧妙的“冷巷”设计发挥了大作用。\n“‘冷巷’的原理是气流在穿过一个由宽变窄的区域时，流速加快形成负压，从而带来更多的室外气流，带走更多的室内热空气和湿气。”中国建筑西南设计研究院有限公司建筑设计师卢义修介绍，在炎热潮湿、风少气闷的夏日，“冷巷”让建筑产生自然通风的效果，在营造舒适共享空间的同时，有效减少建筑能耗、降低碳排放量。\n“绿色”是成都大运会的鲜明特色。据了解，成都大运会新建场馆全面采用绿色建材，所有场馆均采用LED节能灯具。此外，成都市投入1340台新能源大巴和1000余台新能源小型车作为运动员、技术官员等交通服务车辆，实现大运村到中心城区场馆交通90%使用新能源车、大运村内部100%使用新能源摆渡车。"
  },
  {
    "title": "国家网信办等七部门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-07.htm",
    "date": "2023-07-14",
    "content": "本报北京7月13日电  （记者金歆）记者从国家互联网信息办公室获悉：近日，国家网信办联合国家发展改革委、教育部、科技部、工业和信息化部、公安部、广电总局公布《生成式人工智能服务管理暂行办法》（以下简称《办法》）。国家网信办有关负责人表示，《办法》旨在促进生成式人工智能健康发展和规范应用，维护国家安全和社会公共利益，保护公民、法人和其他组织的合法权益。\n《办法》自2023年8月15日起施行。其中提出，国家坚持发展和安全并重、促进创新和依法治理相结合的原则，采取有效措施鼓励生成式人工智能创新发展，对生成式人工智能服务实行包容审慎和分类分级监管，明确了提供和使用生成式人工智能服务总体要求；提出了促进生成式人工智能技术发展的具体措施，明确了训练数据处理活动和数据标注等要求；规定了生成式人工智能服务规范，明确生成式人工智能服务提供者应当采取有效措施防范未成年人用户过度依赖或者沉迷生成式人工智能服务。"
  },
  {
    "title": "吸引各类人才在乡村振兴一线建功立业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-07.htm",
    "date": "2023-07-14",
    "content": "乡村振兴，关键靠人。\n乡村振兴是一篇大文章，必须吸引各类人才在广袤的农村建功立业，培养造就一支懂农业、爱农村、爱农民的“三农”工作队伍，为全面推进乡村振兴提供有力人才支撑。\n调研中发现，各地都有不少吸引人才、留住人才的经验做法，通过用活乡土人才这一杠杆，在“引、育、用”上持续发力，通过盘活存量、扩大增量、激发能量，努力以人才振兴撬动乡村振兴。\n下沉：在政策引领下，各类人才资源下沉到乡村振兴一线\n乡村振兴是人的振兴，引导各类人才资源下沉到乡村振兴一线成为骨干力量，就能为乡村振兴提供强有力的人才支撑。\n派驻驻村第一书记和工作队，是打赢脱贫攻坚战中形成的重要经验。优秀的干部下沉一线，带来了新理念、新方法、新变化，也在一线锻炼成长，接地气、转作风、增感情。\n习近平总书记强调：“在接续推进乡村振兴中，要继续选派驻村第一书记”。2021年，中共中央办公厅印发了《关于向重点乡村持续选派驻村第一书记和工作队的意见》。\n走进江西宁都县肖田乡带源村，休闲广场宽敞美丽，青山、绿树、村庄相互映衬，一派现代田园风貌。\n“以前说起带源就是远、破、穷，村子大变样，要感谢黄书记。”村民对驻村第一书记黄同锦赞不绝口。\n乡村振兴，产业先行。驻村第一书记大多来自上级单位和部门，能力强、视野宽，还可以调动资源，他们的到来，为村子发展注入了强劲动力。\n“没有产业，再漂亮的村也是花架子。”黄同锦经过调研，从耕地少山地多的村情出发，带领村民种植黄桃。走出去学习取经，请进来专家把脉问诊，调动各方资源，呵护产业发展。\n根据部署，各地和中央有关单位持续向脱贫村、易地扶贫搬迁安置村（社区）、乡村振兴任务重的村、党组织软弱涣散村全覆盖选派驻村第一书记和工作队。截至2022年底，全国在岗驻村第一书记21.09万人、工作队员56.3万人。\n建强战斗堡垒、发展富民产业、深化乡村治理、解决群众难题……广大驻村干部忙碌在田间地头、服务在群众身边，奋斗在希望的田野上，让一个个村落实现蝶变。\n进入新时代，在农业农村优先发展的政策指引下，一大批优秀干部人才选择了下沉一线，选调生、大学生“村官”、科技特派员……他们政治强、素质高、懂技术，有的还是某一领域的专家能手，用自己的专业知识，撬动农村产业发展。\n拿科技特派团来说，中组部会同农业农村部、科技部等多部门，以“一县一团”方式，向160个国家乡村振兴重点帮扶县选派1500多名专家型科技支撑人才，精准开展科技服务和人才培养传帮带。\n这些人才到县里的工作标准是：技术指导覆盖所有主导产业，驻点服务覆盖所有乡镇，带动当地科技服务覆盖所有行政村。数据显示，160个团全部与帮扶县签订服务承诺书，累计有1.7万人次下乡帮扶，解决技术问题3361个，培训10.9万人次，为当地发展提供了科技和人才支撑。\n如何发展壮大新型农村集体经济，怎样推动农村精神文明建设、生态文明建设等重大任务落地见效，全面实施乡村振兴战略的深度、广度和难度一点都不亚于脱贫攻坚。\n从调研情况来看，人才下沉工作力度还要继续加大，应进一步健全干部常态化驻村工作机制，拓宽人才服务乡村的领域，创新工作载体，吸引各类人才源源不断下沉乡村，为乡村振兴提供强大人才支撑。\n另一方面，县乡村党组织应加强长远规划，拓宽选人视野，“下深水”挖掘人才，加大培养人才力度，搭建干事创业平台，围绕人才配置各类资源和力量，让各类人才充分迸发创新创造活力。\n外引：营造良好创业环境，引来“金凤凰”盘活存量\n每个村都有些不同的资源，怎样引来“金凤凰”盘活存量？\n对于创业者来说，村党支部战斗堡垒作用强不强，是首先要考虑的问题。\n“难以想象吧？一年前这里还是一片废墟，安全问题和卫生问题突出。”浙江安吉县梅溪镇红庙村党委书记沈永甜指着眼前的咖啡馆说。\n一个大学生创业团队将原矿场的废旧用房，改造成了咖啡馆，不到一年时间已累计接待游客35万人次，“废墟变风景”为红庙村带来600余万元经济收益。\n创业团队的负责人程铄钦说，团队从开始的7人发展到如今的20多人，大家各有所长，一起为乡村旅游提供想法和解决方案。\n“好的创业环境，关键是解决问题要高效。”安吉县委常委、组织部部长王新勇说，他们来到村里创业，不需要跟众多部门打交道，只需要面对一个人，就是沈永甜。\n“干部好不好打交道？遇到事了找谁解决？”来之前，程铄钦也曾心里犯嘀咕，“没想到，我遇到的所有问题，沈书记来搞定。”\n农村广阔天地，大有可为，如何吸引有活力、有想法的大学生，要靠精准、简单、高效的创业服务。安吉县为此建立起乡村产业人才精准配对的长效机制，一村一策制定需求目录，摸清乡村急需人才专业学历、招引方向和招引数量，然后有针对性地吸引外来人才进驻。截至目前，全县15个乡镇（街道）“一村一品”特色产业发展实现全覆盖，先后吸引入驻大学生创业项目284个、吸纳大学生2038人。\n乡情是剪不断的纽带。调研中，我们发现，各地都把在外乡贤作为外引人才的重要来源。得益于抢抓一线城市产业调整、人才回流的机遇，各地打好“乡情牌”，通过政策支持、环境优化、主动服务等措施，吸引外出务工能人、在外企业家、产业带头人、高校毕业生等各类人才返乡创业、反哺乡村，不少人实现了从“外出谋发展”到“返乡当老板”的转变。\n在江西吉安县，我们见到了返乡的青年创客曾珣。大学毕业后他一直在一线城市从事互联网行业，家乡来的招商引资工作队找到他，希望他可以返乡创业，带动家乡产业发展。\n一辆9米多长的大货车拉上所有家当，曾珣回到了吉安，也想清楚了要做的事：不是自己做一家企业，而是做创业孵化器，利用自己电商直播带货的经验和渠道，带动家乡年轻人一起创业。\n围绕曾珣孵化的项目，一个创业基地已见雏形。直播、文创、电商等多种产业形式，让乡村文化旅游资源实现有效整合，带动民宿、种植采摘、农产品加工等多种业态发展。\n“互联网创业，回农村是一个很不错的选择。农村本身不受地域限制，又有丰富的生态文化产品，尤其是政策扶持力度大，可以做很多单靠企业自身难以做到的事。”曾珣坦言，正是因为看到了机会，他才毫不犹豫地选择了回归。\n“靠产业吸引人才，靠人才带起产业”，各地正在努力构建这样的正向循环。随着生产生活条件的大幅改善，广袤的农村正在成为创新创业创造的热土，吸引着有识之士、有志之士的目光。\n四川成都市郫都区德源街道东林村的“拳头”产品是大蒜，种植历史可追溯到300年前，村民世代稻蒜轮作。但面对新的市场环境，村党委书记王德一感到力不从心。引才，成为他心中一件大事：“要真正在市场上形成优势，必须有懂农村、懂技术、懂市场的人才。”\n陈果出现了。这位浙江大学毕业的小伙子出身农村，曾从事咨询行业。第一次来东林村，他就看到了巨大的发展潜力——生态好、区位好、产业基础好，当地对产业发展又重视。\n王德一见陈果，就知道他是自己要找的人，两人一拍即合。陈果组建合作社，带来了新技术、新理念，小田改大田，打破田埂，规模化、机械化种植，生产成本大大降低，稻蒜品质明显提高，合作社越滚越大。\n这样的故事越来越多，但要让高层次人才放弃城市工作与生活，回归乡村，却不是一件容易的事。\n河南省为了支持农民工返乡就业创业，多部门联合印发通知，推进税费减免、场地安排、一次性创业补贴等政策“打包办”“提速办”，为返乡创业人员提供培育、孵化、加速等创业扶持；同时推进“人人持证、技能河南”建设，以新生代农民工为重点，开展职业技能提升行动，提高农村劳动力就业创业能力。\n“地方党委政府要全面落实党管人才原则，进一步增强人才意识，摸清本乡本土人才资源，建立健全乡村干部结对联系在外优秀人才制度，同时从薪酬待遇、基本住房、医疗保障等方面为人才干事创业提供更为优厚的条件。”中央党校（国家行政学院）教授洪向华说。\n不少基层干部也给出了建议，一位基层干部说：“最关键的还是让人才专心做事，努力成事，而不是操心办事，要营造与城市一样高效聚集资源的创业环境。”\n另一位基层干部说：“事业留人永远最有效，更高级的吸引一定是构建产业链条，该强链的强链，该补链的补链，人才自然就会向产业链集聚。”\n内育：培养“爱农业、懂技术、善经营”的新型职业农民\n“光靠引才不够，立足本土培养人才是长久之策。”这是基层干部群众的共性认识。\n乡村人才振兴，就是要构建一个金字塔形的人才结构，“塔尖尖、塔身壮、塔基实”，内育乡土人才就是壮实的塔基。\n“插秧后，要注意储水护苗，促进秧苗返青，防止冷伤和冻害。”在江西上犹县东山镇中稍村的水稻制种基地，农技顾问卢山正在开设田间课堂，重点讲解当前水稻种植的注意事项。周围十几名村民和种粮大户，正在全神贯注地听课。\n针对农村懂经营、懂法律、会管理等方面人才稀缺问题，东山镇探索建立了“一组长三顾问”工作专班机制，向每村选派一名驻村组长、一名法律顾问、一名农技顾问和一名经济发展顾问，实现村村全覆盖。\n培育一批“土专家”、“乡创客”和职业农民，关键要有人教、有人带。“我们原来都是土办法，不太讲科学。”受访的农户们说，有专家带着科学种植，学到的本领终身受用。\n“雨后要进行清沟排水，减少受淹时间，及时进行洗苗扶苗，清除杂物，做好补栽改种……”5月10日，连续几日降雨后，江西宁都县青塘镇九明果蔬种植专业合作社种植户孙九明正在设施大棚基地内逐个查看棚内蔬菜情况，仔细嘱咐各棚种植户。\n原来的“门外汉”变成了现在的“土专家”。4年前，孙九明是一个零基础的蔬菜种植户，短短几年时间，他成立了果蔬种植专业合作社，成了当地有名的果蔬种植能手。\n在宁都，孙九明的转变不是个例。2021年，27名来自清华大学、华中农业大学等高校院所的第九十三批中国博士后科技服务团成员，围绕宁都县农业特色产业等项目方面的技术需求，深入田间地头开展实地调查、座谈交流、技术指导和现场科技帮扶，为宁都县产业融合发展提供智力支持。\n院士带出“土专家”，浇开了产业兴旺花。宁都县设施蔬菜产业有了院士工作站之后，选种育种更加科学，防范病虫害更加精准，富硒品牌更加响亮。同时，宁都老表在山东蔬菜种植师傅的手把手传授下，充分结合当地天气、土壤、水分等特点，自主改变蔬菜大棚，成功应对连续多月的极寒天气，实现了高产高收入。\n产业发展驶入快车道，农民也获得了更多被赋能的机会。成都市郫都区的东林村，近年来已经培育出20多名农业职业经理人，他们通过学习和运用新型农业技术，提升了生产效率，成为带领农户富起来的“新农人”。\n在河南林州市，职业技术学校、劳动就业服务中心等单位加强教育培训，不断提高农村实用人才的致富技能和带富能力，重点打造东姚小米、茶店菊花、横水红薯、桂林辣椒等八大农业产业基地。同时，林州市建立以市职教中心为龙头、民办培训机构为补充的覆盖城乡的职业技能培训体系，重点围绕一二三产所需的种植养殖、家庭服务业、建筑施工、旅游餐饮服务业、电子商务、手工编织、电工电焊进行培训，让一批乡土人才冒出来、成长起来。\n“爱农业、懂技术、善经营”的新型职业农民，是农村创新创业的主角，是托举乡村振兴的“重量级选手”。来自农业农村部的数据显示，全国共有农村实用人才2200多万人，其中高素质农民超过1700万人。\n如何让新型职业农民队伍不断壮大？调研中不少基层干部群众提出了建议——\n乡镇站所是一支重要工作力量，职能与基层群众生产生活息息相关。干部职工有丰富的专业知识背景，要进一步推动体制改革、统筹使用，支持他们通过在岗培训、继续教育、外出学习等途径提升工作能力，立足岗位提供更优质的服务。\n有计划有重点加强村干部、年轻党员、致富带头人培育，组织他们参加各类培训，有针对性地培育一批林果种植、家禽养殖、民俗文化、乡村旅游方面的骨干人才。\n摸清楚“土专家”“田秀才”“乡创客”底数，支持他们充分发挥技能优势和带动作用，挖掘特色和优势，以本地资源为基础，以市场缺口为导向，推动“农业+”多业态融合发展，敢于“吃螃蟹”，联农带农开创农业发展的“好钱景”。"
  },
  {
    "title": "本版责编  纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-07.htm",
    "date": "2023-07-14",
    "content": ""
  },
  {
    "title": "我国新能源汽车迈入规模化、全球化的高质量发展新阶段——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-08.htm",
    "date": "2023-07-14",
    "content": "7月3日，我国新能源汽车生产累计突破2000万辆，标志着我国新能源汽车在产业化、市场化的基础上，迈入规模化、全球化的高质量发展新阶段。\n看生产，产业链自主可控能力稳步提升，核心技术持续突破。电池、电机、电控技术逐步建立起竞争优势，智能座舱等智能网联技术应用达到国际先进水平，国产大算力芯片、激光雷达以及新一代智能驾驶系统等正陆续实现装车应用。量产动力电池单体能量密度达到300瓦时/公斤，处于国际领先水平，新型成组技术、高镍无钴电池等实现突破应用。驱动电机峰值功率密度超过4.8千瓦/公斤，最高转速达到16000转/分钟。纯电动乘用车百公里平均电耗下降到12.35千瓦时。\n看销售，我国培育了全球最大消费市场，全球市场份额超过60%，出口持续快速增长。今年上半年，我国新能源汽车产销分别达378.8万辆和374.7万辆，同比分别增长42.4%和44.1%；国内市场占有率达28.3%。上半年，累计出口53.4万辆，同比增长1.6倍。\n看使用，充电基础设施建设步伐加快，有效缓解了消费者的“里程焦虑”。截至去年底，我国累计建成充电桩521万个、换电站1973座，形成了全球最大规模的充换电网络。今年上半年，充电基础设施增量144.2万台。截至6月底，全国充电基础设施累计数量为665.2万台，同比增加69.8%。\n站在新起点，我国新能源汽车产业发展目标明确、前景广阔，必将再上新台阶。\n（本报记者  王  政）"
  },
  {
    "title": "本版责编：殷新宇  蒋雪婕  郭雪岩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-08.htm",
    "date": "2023-07-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "深刻理解和把握中国式现代化的本质要求·实现高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-09.htm",
    "date": "2023-07-14",
    "content": "“实现高质量发展”是党的二十大报告概括的中国式现代化的本质要求之一。发展是党执政兴国的第一要务，高质量发展是全面建设社会主义现代化国家的首要任务。我国是一个发展中大国，仍处于社会主义初级阶段。只有坚持以推动高质量发展为主题，坚持质量第一、效益优先，推动经济发展质量变革、效率变革、动力变革，才能不断壮大我国经济实力、科技实力、综合国力，全面建成社会主义现代化强国。本期观察版围绕这一主题进行阐述。\n——编  者"
  },
  {
    "title": "以高质量发展推进中国式现代化（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-09.htm",
    "date": "2023-07-14",
    "content": "中国式现代化是我们强国建设、民族复兴的康庄大道。党的二十大报告提出了中国式现代化的本质要求，其中第三条就是“实现高质量发展”。面对当今世界变乱交织、百年变局加速演进，我国发展战略机遇和风险挑战并存、不确定难预料因素增多的发展环境，必须牢牢把握高质量发展这个首要任务，以高质量发展推进中国式现代化。\n实现高质量发展是中国式现代化的本质要求之一\n改革开放以来，经过几十年的经济快速发展，我国生产要素活力得到充分释放，经济总量跃居世界第二，同时也面临着资源环境约束趋紧、传统发展模式难以为继等局面。党的二十大报告提出，到2035年基本实现社会主义现代化，我国人均国内生产总值将“达到中等发达国家水平”。实现这一目标，不仅需要保持一定的经济增长速度，更需要把推动发展的立足点转到提高质量和效益上来，推动我国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路，实现高质量发展。\n高质量发展是遵循经济规律和自然规律的发展。习近平总书记指出：“发展必须是遵循经济规律的科学发展，必须是遵循自然规律的可持续发展。”高质量发展是遵循经济规律和自然规律的发展。遵循经济规律，就是立足新发展阶段，转变经济发展方式，以提高质量和效益为中心，以满足人民日益增长的美好生活需要为出发点和落脚点，推动经济实现质的有效提升和量的合理增长。遵循自然规律，就是高度重视资源、环境和生态的刚性约束，走生产发展、生活富裕、生态良好的文明发展道路，加快建设资源节约型、环境友好型社会，实现人与自然和谐共生。\n高质量发展体现我国现代化建设指导原则。习近平总书记指出：“贯彻新发展理念明确了我国现代化建设的指导原则”。新发展理念回答了关于发展的目的、动力、方式、路径等一系列理论和实践问题，贯彻新发展理念是新时代我国发展壮大的必由之路。高质量发展是体现新发展理念的发展，也必然是体现我国现代化建设指导原则的发展。其中，创新发展注重的是解决发展动力问题，协调发展注重的是解决发展不平衡问题，绿色发展注重的是解决人与自然和谐问题，开放发展注重的是解决发展内外联动问题，共享发展注重的是解决社会公平正义问题。\n高质量发展确保中国式现代化行稳致远。习近平总书记强调：“推动经济发展质量变革、效率变革、动力变革，提高全要素生产率”。全要素生产率是高质量发展的重要评价指标，其影响因素主要包括：要素配置和组织的改善，规模经济，知识、技术的发展及其广泛应用，等等。推动高质量发展，就是通过优化生产要素配置和组合，提高生产要素利用水平，促进全要素生产率提高，不断增强经济内生增长动力。具有澎湃动力的高质量发展，必将确保中国式现代化行稳致远。\n以高质量发展推进中国式现代化的几个着力点\n作为全面建设社会主义现代化国家的首要任务，高质量发展是对经济社会发展方方面面的总要求，内涵十分丰富。这里仅列举几个方面的着力点。\n推动“新四化”同步发展。现代化涉及工业化、城镇化、农业现代化、信息化等。西方发达国家的工业化、城镇化、农业现代化、信息化是顺序发展的“串联式”过程，用了200多年发展到目前水平。我国工业化、信息化、城镇化、农业现代化是叠加发展的“并联式”过程。我国坚持“四化同步”，用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹。以高质量发展推进中国式现代化，仍然需要坚持推动“新四化”同步发展。\n新征程上，“新四化”的内涵进一步丰富发展。在新型工业化方面，要加快建设现代化产业体系，主要内容包括推动制造业高端化、智能化、绿色化发展，构建优质高效的服务业新体系，推进产业基础高级化、产业链现代化，等等。在信息化方面，抓住数字技术、数字经济这一当今世界科技革命和产业变革的先机，推动数字经济健康发展，构筑国家竞争新优势。在新型城镇化方面，继续加快推进以人为核心的新型城镇化，通过实施城市更新行动、加强城市基础设施建设等，打造宜居、韧性、智慧城市，推进以县城为重要载体的城镇化建设、促进城乡融合发展等，加快农业转移人口市民化，让人民群众享有更高品质城市生活。在农业现代化方面，加快建设农业强国，通过发展高产、优质、高效、生态、安全农业，优化农业产业体系、生产体系、经营体系，加快实现农业向提质增效、可持续发展转变，促进农业高质高效、乡村宜居宜业、农民富裕富足。推动信息化和工业化深度融合、工业化和城镇化良性互动、城镇化和农业现代化相互协调，到2035年，我们将基本实现新型工业化、信息化、城镇化、农业现代化，为实现高质量发展打下坚实基础。\n加快构建新发展格局。这是推动高质量发展的战略基点。只有加快构建新发展格局，才能夯实我国经济发展的根基、增强发展的安全性稳定性，顺利实现全面建成社会主义现代化强国的目标。依托超大规模的国内市场，抓住扩大内需这个战略基点，使生产、分配、流通、消费更多依托国内市场，提升供给体系对国内需求的适配性，形成需求牵引供给、供给创造需求的更高水平的动态平衡，将大大增强以高质量发展推进中国式现代化的内生动力。\n从消费看，构建新发展格局、推动高质量发展需要发挥消费对经济发展的基础性作用。消费是最终需求，是畅通国内大循环的关键环节和重要引擎。扩大消费不仅包括扩大消费规模，更重要的是推动消费结构升级，不断满足人民日益增长的美好生活需要。这不仅需要在消费环节发力，也需要社会再生产各个环节共同发力，建立和完善扩大居民消费的长效机制，在生产和分配环节完善相关制度，使居民有稳定收入能消费；加强社会保障体系建设，使居民没有后顾之忧敢消费；在流通和服务环节优化环境，使居民获得感强愿消费。\n从投资看，构建新发展格局、推动高质量发展需要发挥有效投资的关键作用。第一，投资通过促进就业等方式，为增加居民收入、促进消费提供支撑。第二，投资是解决供给与需求不适应问题的重要途径，能够以自主可控、高质量的供给满足现有需求，创造引领新的需求。第三，充分发挥创新这个引领发展的第一动力的作用，也需要扩大创新领域的投资，为创新活动提供充足的资金支持。因此，需要不断优化投资结构，在加强基础设施建设投资、产业投资的同时，加大对人力资本和科技创新的投资，以促进结构调整优化、推动高质量发展。\n加快实现高水平科技自立自强。这是推动高质量发展的必由之路。近代以来，西方国家之所以能称雄世界，一个重要原因就是掌握了高端科技。当前，我国科技整体水平有了明显提高，正处在从量的增长向质的提升转变的重要时期。但同时，我国关键核心技术受制于人的局面尚未根本改变，产业链还处于全球价值链中低端。这要求我们必须把创新摆在国家发展全局的突出位置，加快实现高水平科技自立自强，突破“卡脖子”技术，培育发展新动力，塑造更多发挥先发优势的引领型发展。\n实现高水平科技自立自强，要做到以下几点：一是在关键共性技术领域“并跑”。抓住当前以数字化、智能化、绿色化为代表的新技术与产业深度融合的机遇，促进关键共性技术发展，在促进国际科技交流和对话中提升自身科技创新能力，解决好产业发展的“卡脖子”问题。二是在重要科技领域“领跑”。瞄准科技前沿，实现前瞻性基础研究、引领性原创成果重大突破，使我国在重要科技领域成为全球领跑者，在前沿交叉领域成为开拓者，成为世界主要科学中心和创新高地。三是形成自主可控、安全可靠、竞争力强的现代化产业体系。加强协同创新，围绕产业链部署创新链、围绕创新链布局产业链，提升产业链供应链现代化水平。\n加快实现高水平科技自立自强，要健全关键核心技术攻关新型举国体制，充分发挥集中力量办大事的制度优势和超大规模市场优势，科学统筹、集中力量、优化机制、协同攻关。坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家创新体系。加强包括信息基础设施、融合基础设施、创新基础设施等的新型基础设施建设，为新业态、新产业、新服务发展提供支撑。\n实行高水平对外开放。以高质量发展推进中国式现代化，需要在更大范围、更宽领域、更深层次上提高开放型经济水平。具体而言，构建新发展格局需要提升国际循环质量和水平，增强国内外大循环的动力和活力；提升科技创新能力、培育产业优势需要以更大力度吸引和利用外资，充分利用全球技术资源和创新要素；加快建设贸易强国需要实行高水平的贸易和投资自由化便利化政策，以国内大循环吸引全球资源要素，提升贸易投资合作质量和水平，维护多元稳定的国际经济格局和经贸关系。\n随着我国进入新发展阶段，我国参与经济全球化的方式也在相应发生变化，正在由过去发挥资源禀赋所决定的比较优势，转向培育以科技创新和人才强国为基础的新的比较优势。在这一背景下实行高水平对外开放，关键在于培育形成具有全球竞争力的开放创新生态，其主要特征包括：一是从过去以“引进来”利用国际资源为主，转向以优化营商环境、打造实验室孵化器等创新平台吸引国际优质资源、高端科技和管理人才，注重加强合作创新；二是稳步扩大规则、规制、管理、标准等制度型开放，更加注重加强知识产权法治保障，支持自由贸易试验区等平台有序放宽市场准入；三是优化外商投资结构，引导外资更多投向先进制造、现代服务、高新技术、节能环保等重点领域，参与新型基础设施投资运营，支持参与承担国家科技计划项目，鼓励外商投资在我国设立研发中心，开展科技研发活动。\n同时应当看到，当前国际经济合作和竞争格局正在发生深刻变化，全球经济治理体系和规则正在面临重大调整，应对外部经济风险、维护国家经济安全的压力是过去所不能比拟的。比如，汇率波动风险、全球产业链供应链“断链”风险等，都可能波及我国经济安全。越是开放，越要重视安全，统筹好发展和安全两件大事，增强自身竞争能力、开放监管能力、风险防控能力；既聚焦重点、又统揽全局，有效防范各类风险连锁联动，为我国改革发展稳定营造良好外部环境。\n（作者为江苏省习近平新时代中国特色社会主义思想研究中心学术委员）"
  },
  {
    "title": "坚持“两条腿走路”  加强基础研究（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-09.htm",
    "date": "2023-07-14",
    "content": "实现高质量发展是中国式现代化的本质要求之一，加快实现高水平科技自立自强是推动高质量发展的必由之路，加强基础研究是实现高水平科技自立自强的迫切要求。党的二十大报告提出：“加强基础研究，突出原创，鼓励自由探索。”习近平总书记在中共中央政治局第三次集体学习时强调：“要强化基础研究前瞻性、战略性、系统性布局”“坚持目标导向和自由探索‘两条腿走路’，把世界科技前沿同国家重大战略需求和经济社会发展目标结合起来”。这为我们加强基础研究、从源头和底层解决关键技术问题、加快实现高水平科技自立自强指明了方向。\n基础研究是指认识自然现象、揭示自然规律，获取新知识、新原理、新方法的研究活动。它处于从研究到应用、再到生产的科研链条起始端，是整个科学体系的源头。早期的基础研究通常被视为“纯粹”的、不考虑应用目的的科学研究。二战后特别是20世纪80年代以来，经济发展对科技的需求不断增强，国际竞争加剧，要求科学研究成果更快地服务于经济社会发展，推动基础研究逐步向目标导向和自由探索两个方向发展。目标导向型基础研究主要面向国家战略目标和发展需求，研究成果和产出具有一定可预期性；自由探索型基础研究指向最底层的科学原理，主要解决的是“从无到有”“从0到1”的问题，其研究成果有时难以直接应用于实际。近年来，随着科学与技术加速融合，越来越多的国家把许多技术领域的基础问题也纳入基础研究范围，推动基础研究的重点进一步从过去专注于探索客观现象、可观察事实的基本原理，向探索基本原理与关注成果应用并重转变。与此同时，随着重大科学问题的复杂性越来越大、艰巨程度越来越高，大装置、大工程、大协作的科研组织模式盛行，基础研究进入以多学科交叉融合为主要特征的大科学时代。\n我们党和国家历来重视基础研究工作。新中国成立后特别是改革开放以来，我国基础研究取得了重大成就。当前，新一轮科技革命和产业变革突飞猛进，学科交叉融合不断发展，科学研究范式发生深刻变革，科学技术和经济社会发展加速渗透融合，基础研究转化周期明显缩短，国际科技竞争向基础前沿前移。世界主要经济体越来越重视以国家战略任务牵引的目标导向型研究，将信息、能源、健康等作为重点，推动基础研究与应用、转化、生产的一体化部署，抢占发展先机。我国科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，必须完善国家创新体系，实现高水平科技自立自强。\n应对国际科技竞争、实现高水平自立自强，迫切需要我们坚持目标导向和自由探索“两条腿走路”，加强基础研究，聚焦遵循科学发展规律提出的前沿问题、重大应用研究中抽象出的理论问题，凝练基础研究关键科学问题并着力攻关，进而实现前沿科学引领并支撑技术突破、应用需求牵引源头创新，从源头和底层解决关键技术问题。为此，应从以下几方面着力。\n保持经费投入稳步增长，不断优化投入结构。基础研究难度大、花费高、周期长，需要持续稳定的经费支持。一方面，加大财政投入力度。既保障自由探索型基础研究经费比例，强化国家自然科学基金等对自由探索型基础研究的支持作用，又紧密围绕制造强国、航天强国、交通强国、网络强国、海洋强国等建设需求，优化国家科技计划体系和运行机制。另一方面，引导企业和金融机构以适当形式加大支持。企业是创新的主体，适当扩大企业基础研究税收优惠范围、加大执行力度，有利于激励企业成为基础研究投入与执行的重要主体。同时，鼓励社会以捐赠和建立基金等方式多渠道投入基础研究。\n完善激励评价机制，造就一流人才队伍。加强基础研究，归根结底要靠高水平人才。要坚持走基础研究人才自主培养之路，推进科教融合协同育人，源源不断地造就规模宏大的基础研究后备力量。制定实施基础研究人才专项，从挑大梁、增机会、减考核、保时间、强身心等方面继续系统施策，加强对青年科技人才培养的支持。强化以质量、绩效、贡献为核心的科技成果评价导向，完善目标导向型和自由探索型基础研究科研项目分类评价制度。扩大国际科技交流合作，营造良好的人才创新生态，聚天下英才而用之，充分激发广大科研人员的积极性、主动性、创造性。\n处理好新型举国体制与市场机制的关系。针对不同类型的基础研究，加强分类施策。自由探索型基础研究可以更多依托高水平大学和科研机构，发挥专业团队优势，同时适应“大科学”发展需要，发挥重大科技基础设施作用和多学科大团队协同攻关优势。目标导向型基础研究可强化有组织科研攻关，充分发挥国家战略科技力量的优势，在参与主体和人员的动员与激励方面更多发挥市场机制的作用，真正实现跨区域、跨领域、跨学科协同创新，推动形成重大科学突破。\n（作者为中国科学技术发展战略研究院科技与经济社会发展研究所所长）"
  },
  {
    "title": "为高质量发展提供重要支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-09.htm",
    "date": "2023-07-14",
    "content": "我国幅员辽阔、人口众多，各地区自然资源禀赋差别之大在世界上是少有的，统筹区域协调发展任务十分艰巨。区域协调发展是推动高质量发展的必然要求和重要支撑，也是推进中国式现代化的重要内容。党的十八大以来，我们党把实施区域协调发展战略作为新时代国家重大战略之一，推动形成优势互补、高质量发展的区域经济布局，我国区域协调发展取得历史性成就、发生历史性变革。\n区域发展平衡性逐步增强，中部和西部地区生产总值占全国比重由2012年的21.3%、19.6%提高到2022年的22.1%、21.4%，东部与中西部地区人均地区生产总值之比分别从2012年的1.69、1.87下降至2022年的1.50、1.64。京津冀、长三角、粤港澳大湾区发挥了高质量发展动力源、改革试验田的重要作用。重要功能区关键作用更加明显，长江经济带区域生态环境发生显著变化，黄河流域生态保护和高质量发展规划纲要深入落实，5个产粮大省2022年产量超过全国产量的40%，能源富集地区建成一批能源资源综合开发利用基地。区域之间基本公共服务均等化水平不断提高，基础设施通达程度更加均衡，人民基本生活保障水平逐步接近。\n党的二十大报告从全面建设社会主义现代化国家、全面推进中华民族伟大复兴的高度，提出“促进区域协调发展”并作出战略部署，为我们在新征程上促进区域协调发展向更高水平和更高质量迈进指明了前进方向。\n以区域协调发展更好满足人民美好生活需要。高质量发展是能够很好满足人民日益增长的美好生活需要的发展。我们党把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，坚决防止两极分化。推动区域协调发展，就要实现基本公共服务均等化、基础设施通达程度比较均衡、人民基本生活保障水平大体相当。这是立足于促进全体人民共同富裕，发挥各地区比较优势，在发展中促进相对平衡的过程，将有力提升各地区民生保障能力，不断增强人民群众的获得感幸福感安全感。\n以区域协调发展促进加快建设全国统一大市场。建设全国统一大市场，重点在于打通制约经济循环的关键堵点，促进商品要素资源在更大范围内畅通流动。促进区域协调发展，开展区域市场一体化建设工作，按照建设统一、开放、竞争、有序的市场体系要求，推动京津冀、长江经济带、粤港澳等区域市场建设，加快探索建立规划制度统一、发展模式共推、治理方式一致、区域市场联动的区域市场一体化发展新机制，有利于健全市场一体化发展机制，促进形成全国统一大市场。\n以区域协调发展推动创新驱动发展。创新是引领发展的第一动力。对于创新来说，科技资源优化配置至关重要。推动区域协调发展，消除区域市场壁垒，清理和废除妨碍统一市场和公平竞争的各种规定和做法，鼓励企业组建跨地区跨行业产业、技术、创新、人才等合作平台，有助于通过市场需求引导创新资源有效配置，提升空间知识溢出效应，增强国家整体创新能力和创新效率，增强创新发展动力，为高质量发展提供支撑。\n坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党的二十大精神，以区域协调发展推动高质量发展，需要在以下几方面着力：深入推进西部大开发、东北全面振兴、中部地区崛起、东部率先发展，增强区域发展平衡性协调性；推进京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展，推动黄河流域生态保护和高质量发展，高标准高质量建设雄安新区，推动成渝地区双城经济圈建设，增强高质量发展的重要动力源；建立健全区域协调发展体制机制，不断挖掘和发挥各地区比较优势，促进各类要素有序流动和利益合理分配；大力支持特殊类型地区发展，着力提升人民生活水平；着力推动重要功能区建设，保障国家粮食生态能源安全。\n（作者单位：浙江大学区域协调发展研究中心）"
  },
  {
    "title": "吉林开展节粮养殖，搭建交易平台，提升品牌影响",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-10.htm",
    "date": "2023-07-14",
    "content": "核心阅读\n一头牛连着一条产业链，顺应产业发展趋势强链、补链、延链，吉林省不断增强产业实力。“十四五”期间，吉林省计划把千万头肉牛建设工程打造成现代农业的标志性工程。\n\n“过去收完玉米都发愁，那么多秸秆不知道怎么处理。”吉林省桦甸市地局子村村民杨丽艳站在自家牛栏外，指着院子说，房前种着菜，房后养着牛，家里种的玉米，粮食拿去卖，秸秆来喂牛，牛粪又可以回田做肥料。“再也不用烧秸秆。”\n杨丽艳提到的秸秆喂牛，源于吉林省于2021年9月启动的“秸秆变肉”暨千万头肉牛建设工程，目的在于引领全省肉牛产业提质增效、绿色转型。2022年，这一工程被中办、国办列入2021年度巩固拓展脱贫攻坚成果同乡村振兴有效衔接考核评估典型经验做法清单。\n扶持农户养牛增收\n杨丽艳一家四口人，丈夫身体不好，还有两个孩子在上学，经济负担比较重。2022年，桦甸市金牛牧业有限公司技术员登门，赠送给杨丽艳家两头怀孕母牛。\n金牛牧业是通过当地产业扶贫会了解了杨丽艳家的情况。目前，得到扶持的类似养殖户有220户。公司派技术员线上线下相结合进行养殖技术指导。一年过去，母牛产仔。前不久，杨丽艳卖出一头小牛犊，收入了9500元。\n“我们以‘龙头企业+联合体+村集体+合作社+农户寄养、订单’的模式，在全市联农带户6500户。”金牛牧业相关负责人介绍。\n为了让缺少经验和技术的农户尽快通过养牛增收致富，吉林省还通过“一村一名大学生兽医计划”，以“一键呼叫”的方式为养殖场（户）提供综合性服务。吉林省畜牧局相关负责人介绍，今年力争完成1000个服务站建设。同时，还将充分利用各类支持政策，建设肉牛养殖圈舍，引导种植合作社、大户通过租赁等方式发展肉牛产业，实现种养循环、农牧结合。\n在政府助力和市场参与的背景下，吉林省顺应产业发展趋势，积极强链、补链、延链，增强产业发展能力，充分利用秸秆资源则是其中的重要内容。\n“近年来，吉林省粮食产量迈上了800亿斤新台阶，同时，每年秸秆产量约4000万吨。秸秆除去用于还田，存在被农民一烧了之的现象。”吉林省畜牧局相关负责人介绍，通过秸秆资源的综合开发利用，节粮型畜牧业得以加快发展，促进了绿色农业发展，助力了现代农业建设。同时，“千万头肉牛”工程与吉林省的“千亿斤粮食”工程互相促进，形成同步提升大格局。\n截至目前，全省千头以上肉牛产业化大项目224个，比工程实施前新增190个。全省肉牛集群全产业链产值达到2000亿元。2022年，全省肉牛饲养量达到652.6万头，同比增长12.4%；全省肉牛存栏500头以上的养殖大村达到2238个。\n建设肉牛交易市场\n凌晨5点，长春市绿园区的皓月牛羊交易市场非常热闹。“凌晨3点多我就到了，已经卖了4头牛，平均一头卖到2.3万元。”牛声哞哞，绿园区西新乡裴家村村民唐宝带着笑意提高声音告诉记者，我养了100多头牛呢！我们村有一半多人家都养牛！\n“今天市场内大约有1.8万头牛。”交易市场牛源交易部长程相文介绍，整个市场面积约20万平方米，每周逢二、五、日是“牛集”，也是交易火热的日子。来自安徽省的客商蒋传宏说，去年一年，自己在这里采购了1万多头牛到安徽。\n“这里之前是废弃的煤矿，现在成为大型肉牛交易市场，同时兼具寄养交易、金融结算、电子商务、物流配送等多种功能和服务。通过交易市场，可以大大降低交易成本，进而提高养牛户和客商的利润。”交易市场负责人张福军介绍，今年前两个季度，市场里肉牛成交4.09万头，交易额达5.29亿元。\n“有了大型肉牛交易市场，不仅便利了交易，市场里还有丰富的增值服务让我们选择。”杨丽艳指着牛对记者说，“我家牛耳朵上的标号，既是身份信息也是保险凭证，这些牛既能上保险，活牛又能抵押贷款。有了资金，大家养牛的底气越来越足。”\n据介绍，截至目前，吉林全省肉牛政策性保险在保牛只138.19万头，保险覆盖面占存栏量的30.31%。融资机制创新取得突破性进展，全省肉牛贷款余额达到289.95亿元。\n不断增强产业实力\n走进长春皓月集团沃金黑牛养殖示范基地，1.5万平方米的牛棚干净整洁，800头育肥期的黑牛正听着音乐。“每头牛都有编号，相当于它的‘身份证’。”基地养殖经理谭吉哲说，一项一项饲养数据汇聚起来，形成了一套养殖体系。\n大数据赋能养殖业，变革的是养殖结构，优化的是养殖流程，增值的是产业价值，提升的是市场份额。以沃金黑牛为例：一头牛重750公斤到850公斤，平均出450公斤肉，按品质分5个级别出售，每公斤售价90元到2600元不等。再加上深加工后的牛皮、牛骨等的产值，综合下来，一头沃金黑牛平均可卖15万元。\n加强种业创新，实现种源可控，以种业高质量发展为千万头肉牛建设工程提供有力支撑。不久前，吉林省出台了进一步加强肉牛良种繁育体系建设的若干政策措施。\n一头牛连着一条产业链，顺应产业发展趋势强链、补链、延链，吉林省不断增强产业实力。“十四五”期间，吉林省计划把千万头肉牛建设工程打造成现代农业的标志性工程。目前，正加快建设一批规模肉牛养殖园区，吸引农村养殖大户、农民合作社和企业入驻，同时打造“吉林肉牛”区域公共品牌和“吉牛”餐食品牌。\n今年吉林省政府工作报告提出，推动“秸秆变肉”暨千万头肉牛建设工程上规模上水平。统筹东中西三大产业集群，加快产业化项目建设，力争全省肉牛饲养量达到770万头以上。"
  },
  {
    "title": "青海化隆县实施“凤还巢”工程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-10.htm",
    "date": "2023-07-14",
    "content": "“山连山，不见川。”青海省海东市化隆回族自治县境内多山，平均海拔超过2600米，地理环境复杂、交通条件不便。上世纪80年代起，凭着拉面手艺，11万化隆人走出山乡，进城创业。\n随着越来越多人离乡打拼，化隆县的发展也面临挑战。在巩固拓展脱贫攻坚成果、全面推进乡村振兴的关键时期，如何吸引人才回流，助力当地发展？2022年，化隆县实施“凤还巢”工程，引导化隆籍在外人员返乡创业，为乡村振兴注入新鲜活力。\n拉面产业经过几十年发展，化隆人如今遍布各地，“引凤还巢”该从何切入？化隆县向各地派驻的46个拉面经济服务办事处，成了重要的基层联络点。\n2000年，年仅19岁的马军海来到武汉闯荡。如今，他已有7家拉面店，开办的商贸公司为200多家拉面店配送食材。多年来，马军海一直渴盼回报家乡，化隆县驻武汉市拉面经济服务办事处主任李永华的一席话更坚定了他的决心。“乡村是片广阔天地，也不缺少发展机遇，等着你回去发挥力量。”李永华说。\n“不仅是拉面经营者，外出务工人员、优秀大学生以及其他领域有回乡创业意愿的优秀人才也大力欢迎。平时不易联系，趁着他们回乡探亲，我们也抓紧走村入户了解意愿。”化隆县地方品牌产业培育促进局局长赵政介绍。\n据了解，自“凤还巢”工程实施以来，化隆县按人才类别和行业领域，建立了涵盖1530人的人才信息库，主动对接重点返乡创业人员，并定期组织人才回引洽谈活动，为返乡人员答疑解惑。\n“引得来，还需留得下，关键在于为人才搭建干事创业的舞台，拓展创新创业的渠道，打造高效便捷的营商环境。”化隆县委书记张爱如说。\n2021年，青海省公布了第二批省级特色小镇创建名单，化隆县群科拉面特色小镇榜上有名。以拉面特色小镇打造为契机，化隆县针对返乡人员出台招商引资、创业优惠政策，支持拉面产业链强链、补链、延链。\n年过花甲的韩进录回乡创业，投资建起了拉面产业园。“选定地块后，政府将水电路网全部打通，我们直接‘拎包入住’。此外，政府还投入乡村振兴产业发展资金，让我们备受鼓舞。”韩进录说，县里还成立了产业园建设协调领导办公室，在立项、环评、通信、电力等手续办理方面提供全流程服务。“比如环评，各部门加班加点，3个月左右就办下来了，比预期时间省了一半还多。”韩进录说。\n产业园蓬勃兴起，随即变成了返乡人员施展才干的创业平台。\n瞅准机遇，在外工作的马学明返乡创办企业，通过高压低温萃取等技术，将一锅牛肉汤浓缩为小小料包，还针对不同地域开发了不同口味。“像这样的企业，产业园已有10家，同时还引进了8家快递公司，拉面料包、调味品、农特产品等正源源不断地走向各地，推进拉面产业标准化、品牌化发展。”韩进录说。\n不只拉面产业园，化隆县还打造了青年创业就业孵化园、特色型公共实训基地等创业平台。截至目前，返乡人员创业涉及餐饮宾馆、牛羊养殖、建工建材等20多个行业，累计创办企业462家。"
  },
  {
    "title": "深圳推动智能建造创新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-10.htm",
    "date": "2023-07-14",
    "content": "本报深圳7月13日电  （记者李刚）机器人铺地砖，造楼机搭楼板，百米高楼像“搭积木”一样拔地而起……这是在深圳一处装配式住宅施工现场，中建三局团队应用多种技术实现智能建造的场景。\n7月13日，深圳市智能建造创新发展促进大会开幕，大会搭建产业链上下游交流合作平台，加快形成智能建造产业生态。\n根据《深圳市智能建造试点城市建设工作方案》，深圳将建立技术标准、项目建设、产业培育、管理创新、人才培养、政策支持“六大体系”，推动智能建造与建筑工业化协同发展，形成深圳特色的智能建造产业集群。"
  },
  {
    "title": "第33届青岛国际啤酒节今日开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-10.htm",
    "date": "2023-07-14",
    "content": "主办单位：青岛市人民政府\n承办单位：青岛西海岸新区管理委员会（黄岛区人民政府）\n执行单位：第33届青岛国际啤酒节现场指挥部      青岛黄岛发展（集团）有限公司\n协办单位：青岛时空文化集团有限公司      青岛凤凰之声大剧院有限公司\n\n第33届青岛国际啤酒节将于7月14日至8月6日在青岛西海岸新区金沙滩啤酒城举办，以“开放”为主题，引入40多个国家和地区的2000余款品牌啤酒，组织举办音乐演出、体育赛事等300余场精彩活动，推出啤酒主题秀——“酒秀”，全新升级灯光秀、焰火秀，每天活动不断、精彩不断。\n海风送爽，啤酒飘香。盛情邀请四海宾朋共度青岛国际啤酒节。\n数据来源：第33届青岛国际啤酒节组委会"
  },
  {
    "title": "江苏泗阳县推行“一站式受理、一揽子调处”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-11.htm",
    "date": "2023-07-14",
    "content": "20多平方米的屋子里，两个暖瓶，三张办公桌，几把凳子，再无其他。“屋里挤满了上访群众，大都是来要工程款的。”回想起2006年初到江苏省泗阳县信访局上班时的场景，徐建星记忆犹新。尽管很多人告诉他信访工作不好干，徐建星已有心理准备。但是，当天站在门口的那一刻，他仍感受到了沉甸甸的压力。\n受限于当时的信访流程，信访部门很难对所有问题进行跟踪管理。“有时候，我们安抚群众情绪、弄清原委，协调交办相关部门，但有的部门推诿，有的拖延不办，很容易引发重复上访。”徐建星没少为此烦恼。\n人员少，效率低，难题如何破局？泗阳县委政法委副书记倪海霞介绍，按照“资源整合、功能融合、效能聚合”原则，泗阳县近年来打造“一站式”县乡村三级社会治理服务体系，推行“一站式受理、一揽子调处”机制，探索全链条解决信访难题。今年1月以来，全县共受理矛盾登记2179件，化解2114件。\n资源整合——\n打造一支能力强、素质高的调解队伍\n干了17年信访工作的徐建星，因为调解工作成绩突出、接访能力强，虽然已到退休年龄，仍被聘为泗阳县社会治理服务中心调解员。“矛盾化解、纠纷调解、信访督办，每个环节都考验着调解员的综合素质，除了要对国家政策、法律法规烂熟于心，还要会做群众工作。”徐建星坦言，打造一支能力强、素质高的调解队伍十分重要。\n为了充实调解员队伍，泗阳县从网格员、志愿者、基层干部等群体中择优选拔，组建了一支1000多人的调解队伍，基层民警王乃文是其中一员。\n邻里纠纷、家庭矛盾……王乃文翻阅着他今年处理的卷宗，卷宗详细记录着事情原委、交办部门、案件办理进度以及经办人员满意度评价。“看到群众的难题得到解决，自己很有成就感。”王乃文说。“我们会通过电话随访、群众热线，对调解员进行评价管理，开展专项督查考核，对不能胜任者及时予以调整。”泗阳县司法局局长张鸿翔说。\n泗阳县司法局会定期组织调解员队伍参加集训，各乡镇还会根据当地情况组织专题培训，让调解员队伍的政策把握能力和回应引导能力得到稳步提升。\n职能融合——\n办好一件事情只需进一扇门\n实际信访工作中，很多案件涉及多部门管辖，但有时候交叉区域谁也不管，互相扯皮。\n2017年，倪红霞从穿城镇党委书记任上来到泗阳县信访局担任局长，多年的基层工作经验让她明白，老百姓信访办不成事，很多时候问题根源在于部门间沟通合作不够。\n倪红霞与泗阳县人社局会商讨论后决定，将劳动监察大队作为试点部门进驻信访局。原本两周才能完成的信访案件，只需三天就能完成，大大缩短了办理周期。\n试点成功后，多个部门负责人给倪红霞打来电话，纷纷表示想要入驻办公。“这么多部门打电话提想法，而不是我去催办，这是第一次。”倪红霞认为原先机制没捋顺，造成很多不必要的困扰。\n办好一件事情只进一扇门，靠的是多部门同时会商、协同办理。今年2月，泗阳县某房地产项目中19栋、24栋因配电箱改建问题需延期交付，如何赔付业主违约金？部分业主来到泗阳县社会治理服务中心反映问题，泗阳县住建局市场科第一时间召集征收办、供电公司、众兴街道和社区居委会，现场对接交办，要求逾期开发商拿出计划，确保在承诺时间交房。\n“现在办事效率提高很多，大家也经常针对案件互相交流。”泗阳县住建局工作人员周道胜说。\n截至目前，泗阳县社会治理服务中心已设有住建、人社、民政等10个常驻部门窗口，还有教育、卫健等10个轮驻部门，集中办理来访接待、矛盾纠纷调解、涉法涉诉联合接访、农民工权益维护、公共法律服务、诉讼服务等业务。\n效能聚合——\n将矛盾纠纷进行全链条解决\n“俺们今天来是要工资的，在橡槐村桃树地里干了活，工资却没给。”泗阳县社会治理服务中心来了26名农民。他们曾经向镇、村两级社会治理服务中心反映过，但都没有彻底解决，今天来县里试试。\n“您先别急，我们已经掌握相关情况，会帮您督办。”了解事情原委后，第二天，泗阳县社会治理服务中心召集泗阳县人民法院、三庄镇司法所和橡槐村村委会，一起调解处理劳资纠纷。最终，双方达成一致，责任方三庄乡修怀土地股份合作社须在规定期限内执行剩余劳务欠款。在调解完的三个月内，泗阳县人民法院法官携带《督促履行裁决书》两次前往橡槐村督促合作社履行法律义务，最终，26名农民领到拖欠的工资，案件办理终结。\n在努力实现问题在镇村两级解决的基础上，对于村级排查出的问题，能调处的由属地中心调处，不能调处的依次向县乡两级中心提请会办，由中心召集相关部门会办，确定具体承办部门或人员，必要时组织联合接访、联合调处。\n“在县乡两级，群众来访登记问题，则由县乡两级中心集中受理、统一分流交办至相关入驻部门调处，调处成功的，反馈结果、办理终结。”倪红霞介绍，调处不成的，向上级提请会办，由县级中心组织相关部门、人员联合办理。如仍调处不成，则引入仲裁、行政、诉讼等渠道处理，坚持起诉且符合受理条件的，导入诉讼程序，实现闭环处置。“我们将按照‘资源整合、职能融合、效能聚合’原则，继续优化流程、完善机制，助力提升基层治理水平。”泗阳县委书记马伟说。"
  },
  {
    "title": "问需于民办实事（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-11.htm",
    "date": "2023-07-14",
    "content": "会听意见诉求，会找症结所在，会跟群众商议，才能找到解决问题的好思路\n\n前不久，位于北京市朝阳区建外街道的某医药公司人事经理李瑞遇上个棘手事：公司有4个职工的孩子今年9月就要入学，但工作居住证却迟迟没有办完。眼瞅着日期一天天逼近，李瑞想起了“暖心线”，一个电话找到所在的楼宇党委求助。楼宇党委将企业的需求报给了街道，后经过区委组织部协调，人社部门现场为该写字楼有办证需求的企业进行详细讲解，面对面教流程。\n建外街道是北京商务中心区的重要组成部分。辖区面积4.4平方公里，有147栋商务楼宇，容纳1.6万余家企业，30多万人在此工作。我们将一栋栋楼宇整合为9个楼域，形成“街道工委—楼域党委—楼宇党委”三层架构，通过楼域党委统筹、调动和凝聚楼宇资源，探索为基层治理赋能增效的新路。\n解决难题要先学会主动找出问题。我们用好“铁脚板”功夫，不定期爬楼入户走访，定期全覆盖大走访。在走访中，很多楼宇员工提出，周边金桐路东侧围墙破旧，希望改善。为此，我们发放120份问卷征集建议。与此同时，我们还召集楼宇党委、楼宇产权方，市、区相关部门等多方协商、集思广益，决定以废旧用品为原料，将其改建设计成了再生环保景观墙。\n聚焦各方关切，协调用好各种资源，是做好基层治理的重要方法。后来，我们又开发了“数治建外”数字化平台，更快问需于企、更好整理分析，把与楼域发展治理相关的资源、需求、服务梳理成了三项清单。各类主体根据需要，按规则启动“发布、收集、共商、聚资、分派和反馈”机制，推动政府、企业和社会力量快速响应。\n问需于民办实事。在一次次派单式服务中获得企业的更多认可，在一个个急难愁盼问题的解决中赢得群众的更多信任。从走基层找问题，到聚合力解难题，再到一条“暖心线”方便群众“出考题”。会听意见诉求，会找症结所在，会跟群众商议，才能找到解决问题的好思路。\n（作者为北京市朝阳区建外街道党工委书记）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "福建宁德市提升乡镇纪检干部履职能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-11.htm",
    "date": "2023-07-14",
    "content": "“听说养殖补助金每户10万元，可到手却没有这么多，这是咋回事？”不久前，福建宁德市寿宁县犀溪镇一位村民向当地纪检干部反映。\n“经查，该村主要负责人为解决部分村务支出，擅自截留了应发给群众的奖补资金，群众反映问题属实。”犀溪镇纪委书记、监察组组长张颖介绍，很快这名村干部受到处理，相关资金也被收缴。\n这起案件的高效处理，离不开宁德市纪委监委推动建立的乡镇纪委履职工作机制。瞄准不会、不愿、不敢监督等“痛点”问题，宁德市纪委监委先后制定出台《乡镇（街道）纪（工）委监察组履职要点》《镇村组织及人员履职常见问题和监督路径指引》等6份指导性文件，以“说明书+清单式”形式汇编成册，供纪检监察干部使用。“我们进一步细化上级文件，实现表格化、清单化落实，同时探索制定村党组织纪检委员监督工作流程、台账，督促纪检干部发挥作用。”宁德市纪委副书记陈为忠说。\n蕉城区蕉北街道纪工委将蕉北街道8个社区划分为4个片区，由街道纪工委干部、不同片区的社区党组织纪检委员等人员组成片区交叉监督组，开展跨区域异地监督检查。\n“乡镇纪检监察组织是纪检监察机关的‘前哨站’，在基层治理中承担重要职责。我们必须坚持把推动乡镇纪检监察组织有效履职作为做强基层监督的关键点，长期坚持，久久为功。”宁德市委常委、纪委书记、监委主任邓伟斌说。"
  },
  {
    "title": "智慧促深融 2023中国新媒体技术展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-12.htm",
    "date": "2023-07-14",
    "content": "为推动技术创新赋能媒体事业发展，经中宣部批准，2022年，中国记者协会与湖南省委宣传部首次在中国新媒体大会期间共同举办中国新媒体技术展，搭建新技术新应用展示交流合作平台，受到广泛欢迎。\n2023年，以AIGC（人工智能生产内容）为代表的人工智能技术加速迭代演进，媒体融合进入媒体智能化快速发展新时代。7月11日至13日，2023中国新媒体技术展在湖南国际会展中心（芒果馆）举行。本届技术展以“智慧促深融”为主题，重点聚焦人工智能新技术新应用、智慧媒体服务社会治理新场景等，呈现新技术赋能融合发展新生态。\n新融媒 新应用\n本届技术展汇聚了中国搜索、浙江日报报业集团、湖南广播影视集团有限公司（湖南广播电视台）、南方报业传媒集团、贵州日报报刊社、深圳广播电影电视集团、无锡广播电视集团、长沙广播电视集团有限公司等媒体技术应用典型案例，呈现了创新发展媒体融合新应用的成果。\n新技术 新场景\n本届技术展全方位展示华为、东软集团、百度、抖音、科大讯飞、拓尔思、中科闻歌、中科汇金、新奥特、格非、中国V链等智媒企业研发的前沿技术，展现“文化+科技”深融新探索。\n其中，马栏山（长沙）视频文创园展区以园区的发展变化为主线，展示科技链、产业链和人才链的深度融合，展现马栏山（长沙）视频文创园打造“具有全球影响力的数字视频产业链基地和媒体融合新地标”的具体实践。\n此外，云上栏山、天河国云、天河文链、北京蓝亚盒子、创梦天地、中影年年南方总部、华为云音视频产业创新中心、唯智科技、美图影像、原语科技、像航科技、云宛科技和马栏山视频超算平台、“我的长沙”APP等数字视频产业链代表企业和项目产品也精彩呈现了“文化+科技”的新场景、新应用。\n数据来源：2023中国新媒体大会组委会"
  },
  {
    "title": "首枚成功入轨的液氧甲烷火箭——朱雀二号（科技自立自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-13.htm",
    "date": "2023-07-14",
    "content": "点火，起飞！\n7月12日，酒泉卫星发射中心，朱雀二号遥二运载火箭腾空而起，成功入轨。\n这是全球首枚成功入轨的液氧甲烷火箭，也是国内民商航天首款基于自主研制的液体发动机实现成功入轨的运载火箭，填补了国内液氧甲烷火箭的技术空白，意味着我国首款大推力液氧甲烷发动机通过飞行验证，标志着我国运载火箭在新型低成本液体推进剂应用方面取得突破。\n以液氧甲烷为推进剂，成本低、易制取\n火箭发射并不少见，为何这次备受瞩目？因为这枚火箭以液氧甲烷为推进剂，这也是其最大亮点。\n朱雀二号遥二运载火箭为两级构型，箭体直径3.35米，全箭高度49.5米，起飞重量约219吨，起飞推力约268吨。火箭一级采用4台天鹊80吨级液氧甲烷发动机并联，二级由1台天鹊80吨级液氧甲烷发动机和1台天鹊10吨级游动液氧甲烷发动机组合而成。\n作为运载工具，火箭是太空活动的前提和基础。可以说，火箭的能力有多大，太空探索的舞台就有多大。发动机犹如火箭的“心脏”，采用什么推进剂，是决定火箭能力的关键因素。\n火箭推进剂可以分为固体推进剂、液体推进剂等。其中，液体推进剂包括液氧煤油、液氧液氢、液氧甲烷等，每种类型各有利弊。例如，液氧煤油优点是成本较低、比冲较高，但也容易积碳、结焦。\n液氧甲烷由液态氧气和甲烷混合而成，具有燃烧效率高、绿色环保、成本低、易制取等显著特点，燃烧完之后积碳的问题也比较容易解决，能够减少发动机重复使用时清洗的工作量，降低可重复使用火箭的维护成本，因此被认为是火箭发动机推进剂的理想材料之一。\n“液氧和甲烷是民用化和工业化程度很高的推进剂，非常容易获取，价格也更低廉，一旦液氧甲烷发动机技术成熟应用，未来这种推进剂作为一种可以大批量采购的工业品，成本将更加可控。”火箭研制方蓝箭航天CEO张昌武介绍。\n朱雀二号副总师兼副总指挥戴政曾提出构想：在探索可重复使用火箭的道路上，如果采用液氧甲烷做推进剂的火箭升空发射、抵达火星等太空目的地后，更容易实现推进剂的就地制取，直接助力满足火箭返程的动力需求，降低火箭去程携带大量推进剂的负担。\n从首飞失利到复飞成功，填补国内技术空白\n航天事业难度大、风险高。放眼世界，可重复使用液氧甲烷火箭已进入快速研制发展期，国内外多款液氧甲烷火箭正在研制中。仅今年上半年，国外已有两款液氧甲烷火箭挑战首飞入轨，但均以失败告终。\n朱雀二号的研制也不是一帆风顺。去年底，朱雀二号遥一运载火箭首飞，因二级游机异常关机故障遗憾失利，蓝箭航天成立专项工作组查明故障原因和故障机理，并针对故障采取多项改进措施，通过仿真、地面试验和发动机试车验证了改进措施的有效性，在今年3月18日通过故障归零专家评审。\n从首飞失利到复飞成功，并非易事。嘉兴蓝箭航天中心火箭总装测发部经理冯涛说，从遥一到遥二，团队进行了大量的工作，包括发动机点火试验、地面振动试验、液压试验以及最后的总装检测。\n以此次任务中担当火箭智能化“方向盘”使命的大功率电动推力矢量伺服系统为例，来自中国航天科工三院33所的研制团队历经5年研究，最终让这一火箭智能化“方向盘”能精准执行系统给定的动作指令，充分满足了这款液氧甲烷火箭对伺服系统低成本与高性能的要求。\n本次飞行试验主要考核火箭发射和飞行全过程方案的正确性、合理性，各系统接口的匹配性，为后续火箭正式商业飞行奠定基础。“此次发射，我们收获的不仅仅是一枚火箭，更作为民营航天力量收获了研发、试验、生产、发射全链条的完成能力。我们将继续朝着火箭批量化、商业化研制目标前进，用创新打造自身独特价值。”张昌武说。\n我国商业航天初步形成产业体系和市场体系\n朱雀二号的成功发射填补了国内液氧甲烷火箭型谱的空白，有望降低商业火箭发射成本，为商业火箭发射市场带来变革。“我们将继续以朱雀系列运载火箭为重要产品，对产品进行持续优化迭代，进一步提升火箭性能，为市场提供低成本、高性能、大运力火箭产品。”张昌武表示。\n不论是国有航天，还是民营航天，都是航天事业的重要组成部分，都是为了人类更好探索太空、和平利用太空。放眼国际，商业航天蓬勃兴起，进出空间、利用空间、探索空间水平持续提升，已经成为全球航天科技创新和经济发展的重要动力。\n经过近10年时间，我国商业航天从无到有，快速发展，成为我国航天不可或缺的重要力量。商业航天产业涵盖上游火箭发射、卫星及地面设备研制、中游卫星运营和下游卫星应用等多个领域。专家表示，我国商业航天的产业体系和市场体系初步形成，已经由基础制造、产品研发为主，逐步迈向应用牵引、市场主导的新阶段。\n据统计，我国商业航天企业超过400家，在轨商业卫星超过350颗。商业航天释放了可观的经济潜能，目前市场规模超过万亿元，商业航天作为战略性新兴产业，催生出众多民用科技产品，为构筑现代化产业体系注入新动能、提供新引擎。\n同时，近年来，我国商业航天产业亮点纷呈，快舟火箭、长征火箭等发展快速，蓝箭航天、星际荣耀、星河动力等公司成果不断。商业星座建设初具规模，卫星批量化、智能制造能力持续提升，商业航天新型空间基础设施体系建设和应用发展空间广阔。浙江大学航空航天学院副教授金台认为，我国航天发射频次大幅增长，商业化航天发射市场需求很大，民营航天企业形成了技术创新能力强、商业运作灵活、市场导向明确等鲜明的特色，为我国航天事业注入了新的活力。\n也有专家表示，必须看到，我国商业航天目前仍然处于比较早期的探索时期。以商业火箭为例，研制投入多、风险高、难度大，从设计、工艺、制造、测试到发射这一完整链条，仍需要极高的技术门槛，在实现市场批量化交付的道路上还需努力。未来如何进一步提升运力和降低成本，是商业航天科研工作者面临的挑战和难题。\n我国先后出台了一系列支持商业航天发展的政策措施，《2021中国的航天》白皮书明确提出了促进商业航天快速发展的原则和举措，相关各方积极推动出台促进商业航天发展的指导意见，相关财税补贴、市场培育、产业开发等多形式发展支持政策持续落地，北京、湖北、海南等地也持续发布支持商业航天发展的相关意见。\n星空浩瀚无比，探索永不止步。"
  },
  {
    "title": "我国科学家发现全新高温超导体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-13.htm",
    "date": "2023-07-14",
    "content": "7月12日，国际期刊《自然》刊登中山大学教授王猛团队主导的科学成果：首次发现一种在液氮温区压力下超导的镍氧化物超导体。这是继铜氧化物之后，科学家发现的第二种在液氮温区超导的全新材料，也是我国科研人员在高温超导领域取得的一项突破性成果，有望推动破解高温超导机理，使设计和预测高温超导材料成为可能，实现更广泛更大规模的产业化应用。\n“生长这根几厘米长的料棒，我们花了两年多的时间。”在中山大学物理学院实验室，王猛指着橱柜里看似不起眼的黑色料棒说。\n这件高温超导新材料单晶样品，此前在王猛团队自主搭建的高压实验研究平台以及华南理工大学、中国科学院物理研究所、北京同步辐射装置的实验研究中，已确定在压力下转变为液氮温区的高温超导体，超导转变温度高达80K（约零下192.15摄氏度）。理论方面，团队则与清华大学教授张广铭、中山大学教授姚道新合作指出了一种导致高温超导的可能因素。\n在此之前，铜氧化物是唯一在液氮温区超导的固体材料。该成果在审稿阶段于科研论文预印平台公布后，即引起了凝聚态物理研究领域的关注，在国际上成为研究热点，在一个月左右的时间里已有10余篇相关理论和实验工作相继公布。王猛团队的论文也得到了《自然》审稿人的高度评价，认为它“具有突出重要性”，是“开创性发现”。\n自1911年科学家首次发现汞的零电阻现象之后，人类在超导领域的研究已历百年，但时至今日，这仍是一个充满发现与挑战的领域。超导材料具有零电阻、抗磁性，在医疗、电力、能源、交通、信息、量子计算、精密测量等方面已有重要应用，比如地月距离高精度测量用的就是超导单光子探测技术，量子计算用的是超导量子比特，以及医院里常见的核磁共振成像仪等。但超导电性往往在40K以下的温度发生，严重限制了超导材料的应用。\n因此，科学家们不断追求发现超导转变温度进入液氮温区的超导材料。液氮廉价而易得，进入液氮温区，意味着更容易达到超导条件，在应用方面具有更大潜力。\n1986年，瑞士科学家率先发现一种在35K超导的铜氧化物，后经多国科学家共同努力将超导转变温度提高到了77K（即进入液氮温区）以上。如今，新的高温超导材料体系被中国科学家发现，这为世界超导研究开辟了新领域。\n“科学家在铜氧化物超导电性研究中掌握了很多实验现象和规律，然而与高温超导的因果关系无法确定。”张广铭认为，镍氧化物超导体具有不同于铜氧高温超导体的晶体结构和电子结构，今后科学家可以在这一新的材料体系中进行研究，使设计和预测高温超导材料成为可能。\n“目前，该单晶样品需要在14吉帕压力下才能实现超导，我们团队正在攻关，希望生长出在常压下液氮温区超导的镍氧化物超导体。”王猛说。"
  },
  {
    "title": "我国启动首个超低轨通遥一体星座建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-13.htm",
    "date": "2023-07-14",
    "content": "本报武汉7月13日电  （记者刘诗瑶、范昊天）近日，在第九届中国（国际）商业航天高峰论坛上，中国航天科工集团宣布正式启动超低轨通遥一体星座建设，首发星已完成正样产品设计与投产，将搭载光学遥感相机、星载智能处理设备、原子氧探测器等有效载荷，计划今年12月发射。\n超低轨道是指高度低于300公里的轨道，因轨道高度下降，从对地“遥感”变为“近端”而实现更低成本、更高观测分辨率、更短传输时延等，可实现同等分辨率下光学载荷重量、成本降低50%，SAR载荷重量、成本降低40%。\n此次启动的超低轨通遥一体星座建设，旨在实现超低轨道发展规模化的即时智能遥感服务系统，在实现分米级精准“感知”、分钟级实时“传输”的同时，通过先进星载智能处理、星端直连、星间通信实现空间信息直达用户终端，满足抢险救灾、应急调度等重大行动对关键信息高分辨率实时观测等迫切需求。\n根据计划，超低轨通遥一体星座将分3个阶段实施。计划2023年完成首发星发射，2024年完成9星业务验证星簇发射；2030年完成300颗星在轨组网运行，形成全球15分钟响应能力；在融合发展阶段，达到全球范围10分钟以内的即时业务响应和服务能力。"
  },
  {
    "title": "《中华医藏》首批图书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-13.htm",
    "date": "2023-07-14",
    "content": "本报北京7月13日电  （杨彦帆、梁馨元）《中华医藏》首批图书13日在国家图书馆发布。此次发布的《中华医藏·养生卷》由中国中医科学院主编、国家图书馆出版社出版，共遴选收录了《遵生八笺》《养生月览》等为代表的74部典籍。\n《中华医藏·养生卷》在版本选择上力求精善，兼顾学术价值性与艺术代表性，充分展示了中医药养生文化的博大精深。所收录的每种典籍前撰有内容简介，并从每种古籍中选取两页，彩色印刷，置于每册正文之前。\n《中华医藏》是在“中华古籍保护计划”框架下实施的大型中医药古籍整理保护项目，由文化和旅游部牵头，国家中医药管理局组织推进，国家图书馆（国家古籍保护中心）、中国中医科学院中医药信息研究所（全国中医行业古籍保护中心）具体实施。2010年，在原文化部和国家中医药管理局的指导下，两个中心组织专家学者开展了大量调研工作，从1.3万种中医药古籍中遴选古籍元典2289种拟作影印出版，其中少数民族医药古籍224种。2018年，财政部正式将《中华医藏》列入“中华古籍保护计划”立项资助。"
  },
  {
    "title": "北京城市副中心三大建筑命名",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-13.htm",
    "date": "2023-07-14",
    "content": "作为北京城市副中心重要文化地标，位于城市绿心公园内的剧院、图书馆和博物馆等三大建筑目前已确定名称，分别是北京艺术中心、北京城市图书馆、北京大运河博物馆，并已进入精装修阶段，预计今年底全面完工面向公众开放。\n图为建设中的北京艺术中心。\n本报记者  贺  勇摄"
  },
  {
    "title": "樊锦诗从事敦煌文物工作60年座谈会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_6-13.htm",
    "date": "2023-07-14",
    "content": "本报兰州7月13日电  （记者王锦涛）近日，樊锦诗从事敦煌文物工作60年座谈会在甘肃省敦煌市举行。记者了解到：樊锦诗在继捐资1000万元支持敦煌学研究后，再次捐资1000万元用于敦煌文物事业和急需人才培养。会议宣布，一颗国际编号为381323号的小行星被命名为“樊锦诗星”。该小行星由中国科学院紫金山天文台发现、国际天文学联合会小行星命名委员会批准命名。\n樊锦诗今年85岁。1963年，她从北京大学历史系考古专业毕业来到敦煌莫高窟，至今已从事敦煌文物事业整整60年，现为敦煌研究院名誉院长。\n“樊锦诗全身心投入敦煌文物事业，不仅在敦煌石窟考古和文化遗产管理方面取得了重大学术成就，而且带领莫高窟人在文化遗产科学保护、有效管理利用方面走出了一条行之有效的道路，促使敦煌石窟保护从抢救性阶段迈向科学保护阶段。”敦煌研究院院长苏伯民说。\n今年，樊锦诗已将她获得的“吕志和奖——世界文明奖”、何梁何利基金“科学与技术成就奖”奖金，以及个人积蓄共计2000万元捐出。国际天文学联合会发布的公报认为，樊锦诗为中国石窟考古与保护做出了重大贡献，构建了“数字敦煌”和综合保护体系，为世界文化遗产保护提供了范例。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_7-13.htm",
    "date": "2023-07-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "“日本境内流离失所者的人权面临诸多挑战”（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-14.htm",
    "date": "2023-07-14",
    "content": "联合国人权理事会第五十三届会议于6月19日至7月14日在瑞士日内瓦召开。在会议上，多国人士和机构代表就福岛核事故灾民问题提出批评。2022年曾前往日本访问的时任联合国境内流离失所者人权问题特别报告员塞西莉亚·希门尼斯—达玛丽在向大会提交的报告中指出，日本政府在保障境内流离失所者人权方面存在许多问题。日本福岛灾民园田充子表示，日本政府对福岛核事故灾民救援不力、处置失当。“福岛核事故发生12年后，仍有3.1万名官方认可的以及许多未被官方认可的境内流离失所者。我是他们中的一员。正如报告所揭示的，日本境内流离失所者的人权面临诸多挑战。”\n“仍有数万名流离失所者面临不确定的未来”\n根据联合国1998年制定的《关于境内流离失所问题的指导原则》，“境内流离失所者”是指在一国内部，由于武装冲突、普遍暴力或天灾人祸等原因被迫逃离家园的人。2011年3月11日，日本东北部海域发生9.0级地震并引发海啸，福岛第一核电站发生核泄漏事故，严重程度达到国际核事件最高级。大量福岛及周边地区居民在灾难发生后几天内撤离，成为境内流离失所者。在随后的灾难救助和重建家园过程中，日本政府的所作所为引发广大灾民不满和批评。许多人等待数年后才重回家乡，还有数万人至今未能返乡。\n10多年来，联合国相关机构一直密切关注福岛核事故的影响及日本政府的处理方式。希门尼斯—达玛丽自2018年起，数次提出访日要求，终于获准并于2022年9月26日至10月7日对日本进行了访问。她在一份声明中表示，自2011年福岛第一核电站事故发生以来，日本境内流离失所者在住房、健康、生计、社会参与和儿童教育等基本权利方面受到损害。日本政府必须无条件为福岛核事故中的流离失所者提供支持。\n希门尼斯—达玛丽在向本届联合国人权理事会提交的报告中指出，福岛核事故造成47万余人流离失所，“目前仍有数万名流离失所者面临不确定的未来”。她认为，日本划定疏散区的依据不够科学，对灾民生活造成了重大影响。一些辐射较严重地区的居民没有及时得到疏散通知。疏散令缺乏关于撤离时间、撤离方向的具体指导，导致一些灾民从辐射相对较低的地区“疏散”到或途经辐射较高的地区。\n希门尼斯—达玛丽进一步指出，不管是收到正式命令的疏散人员还是自愿疏散人员，作为流离失所者都有权得到经济补偿，获得住房、健康、教育等方面的救助。他们还有权获得公开透明的信息，以决定是否返回福岛居住。如果境内流离失所者为了安全移居到日本其他地方，他们不应因这种选择而受到歧视或压力，而应得到足够的支持和帮助。\n联合国人权理事会7月10日就日本国别人权审议报告进行审核。来自奥地利、乍得、萨摩亚和瓦努阿图等多个国家的代表就改善福岛灾民人权状况提出批评和建议，要求日本政府保护福岛核灾难中被疏散人员的人权；继续援助被疏散人员；帮助和支持受核灾难影响的妇女实现经济独立；确保境内流离失所者不因受胁迫或经济困难返回福岛核电站附近地区，在他们返乡前要保证其安全、健康和权利。\n瑞士非政府组织埃文图的代表斋藤久志发言表示，“虽然日本政府之前曾答应接受有关建议，但很多流离失所者的人权仍未得到改善”。他呼吁日本政府切实执行特别报告员的建议，按照《关于境内流离失所问题的指导原则》妥善处理福岛灾民问题。\n“日本政府缺乏对人权的基本理解和尊重”\n本届会议期间，国际民主律师协会主办了“来自福岛流离失所者的声音”主题边会。福岛灾民们通过线上线下方式参会，讲述了他们背井离乡、与灾难抗争的艰辛故事。\n园田充子与丈夫、孩子曾平静地生活在福岛。“2011年3月，噩梦降临了，强烈的地震和无休止的余震导致福岛核电站爆炸，突如其来的核灾难摧毁了我们的生活。当时很多国家立即派飞机接走了当地侨民，而日本政府并没有马上采取疏散行动，也没有清楚告诉人们核辐射对人体的危害。”\n当时，园田充子在电视直播中看到福岛核电站发生爆炸的新闻后，马上建议当地学校疏散孩子，但被政府叫停。由于地震次生灾害逐渐增多，他们也无法将孩子们从核暴露的早期阶段救出来。“我们需要政府对孩子的健康状况进行检查，但他们只排查了甲状腺癌，没有进行其他健康检查。有些儿童由于核辐射，引发身体其他部位的癌症。”园田充子强调，“日本政府缺乏对人权的基本理解和尊重，让福岛灾民个人承担这些灾难后果。”\n在主题边会上，讲述者中有20多岁的青年，也有白发苍苍的老者。长期有家不能回、不敢回，给他们的生活带来很多实际困难和心理压力。据一名日本人权律师介绍，大量福岛民众不相信日本政府关于“核辐射水平处于安全范围内”的说辞，成立了各种组织抗争，并发起法律诉讼。但这些民众被污蔑为“传谣者”，因为担心自己的人身安全受到威胁，在出庭或进行抗议时不得不遮住面容。\n会议主办方还在现场给每位参会嘉宾发了一张明信片，上面印着福岛一名8岁儿童创作的画——“一个孩子对福岛核事故的愤怒”。扫描明信片上的二维码，便可登录到一个名为“坚强的日本儿童”的网站。这里有近百幅核灾难发生后福岛儿童绘制的画作及配文，其中一幅画的作者是福岛县柳津町的一名10岁儿童。画中，孩子手举蓝色地球，中间写着“地球焦虑又不安，我们能做什么呢？”\n“我们呼吁特别报告员继续监督福岛灾民的人权状况”\n联合国人权官员克里希南·拉格万去年曾协助希门尼斯—达玛丽前往日本调查。他在会上表示，核事故发生后，福岛灾民难以接收到准确信息。政府人为降低核辐射安全标准，导致很多灾民对官方发布的核辐射信息不再信任。关于家乡重建与灾区重新开放等决策，政府也没有充分征求流离失所者的意见。如今这些流离失所者仍面临种种生活困境，如家庭成员长期分居、孩子遭遇校园霸凌、女性在他乡难以找到工作、老人难以融入当地社区等。\n拉格万强调，清洁与健康的生活环境是灾民的基本人权，但是福岛很多地区包括那些重新开放居住的区域，核污染并没有被彻底清除。日本境内流离失所者和很多福岛居民对日本的核污染水排海计划深表忧虑。\n7月4日，联合国人权理事会举行各国代表与境内流离失所者人权问题特别报告员互动对话会，国际民主律师协会代表在发言中指出，日本政府于2017年终止了对境内流离失所者的住房补贴，福岛县甚至提起诉讼驱逐无家可归灾民。“约350名福岛儿童患有甲状腺癌，许多人需要多次手术和终身服药。死亡、疾病、自杀、创伤后应激障碍、家庭冲突、离婚、歧视、欺凌、贫困和社区分崩离析，都被视为灾民个人的责任。我们敦促日本政府落实特别报告员的建议，寻求长效解决方案。我们呼吁特别报告员继续监督福岛灾民的人权状况。”\n（本报日内瓦电）"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-14.htm",
    "date": "2023-07-14",
    "content": "本报北京7月13日电  （记者郑翔）外交部发言人汪文斌13日在例行记者会上表示，当今世界，不合作是最大的风险，不发展是最大的不安全，不团结是最大的挑战。以“去风险”之名行“去中国化”之实，本身是在制造风险、扩散风险，没有人能从中受益。\n当日例行记者会上，有记者问：近期，美欧一些官员提出要对华“去风险”。发言人对此有何评论？\n汪文斌表示，谈论“去风险”，首先应当搞清楚风险是什么、源头在哪里。\n他说，中国为应对亚洲金融危机和国际金融危机发挥了重要作用，提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，致力于推动解决国际和地区热点问题，是百年变局中当之无愧的稳定性力量、确定性源泉、可预期因素。“中国是机遇不是风险，把中国看作风险的来源，完全是搞错了对象。”\n“当今世界，不合作是最大的风险，不发展是最大的不安全，不团结是最大的挑战。”汪文斌说，各国应当共同防范的，是政治上搞阵营对抗、策动“新冷战”的风险，经济上搞“脱钩断链”、筑“小院高墙”的风险，军事上四处干涉侵略、扩大武装同盟的风险，外交上搞内病外治、对外转嫁危机的风险，舆论上煽动分裂、鼓吹对抗的风险。中国不是这些风险的来源，恰恰是防范化解上述风险的坚定力量。以“去风险”之名行“去中国化”之实，实际上是去机遇、去稳定、去发展，本身是在制造风险、扩散风险，没有人能从中受益。\n汪文斌表示，近一个时期，多家跨国企业高管密集访华，以实际行动支持对华合作。“我们愿同有诚意的各方一道加强对话合作，共同防范化解真正的风险，为世界和平与安全、全球发展与繁荣注入正能量。”"
  },
  {
    "title": "印尼智库专家——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-14.htm",
    "date": "2023-07-14",
    "content": "新华社雅加达7月13日电  （记者汪奥娜）印度尼西亚智库专家日前表示，近期北约加速东进亚太的一系列举动引发该地区普遍担忧，对东盟的地位造成威胁，北约“亚太化”是不明智之举。\n印尼根塔拉研究所战略传播与研究总监陈姝伶在接受新华社记者采访时表示，北约在亚太地区的存在会造成不稳定，而当亚太各国正努力实现经济复苏时，不稳定是该地区最不希望发生的事情。\n陈姝伶表示，东盟一直强调其在处理地区事务上的中心地位，而此前美西方以遏制中国为借口，通过美日印澳“四方安全对话”、美英澳三边安全伙伴关系等加剧核扩散风险，谋求构建“亚太版北约”，这已经惹怒了地区多国。\n印尼国际战略研究中心研究员韦罗妮卡·莎拉斯瓦蒂表示，建立战略平衡以维护东南亚地区的稳定，只是美西方在东南亚地区实施武装干预、搞封闭式集团政治的借口。将北约“亚太化”，不少亚太地区国家会面临不得不选边站队的压力，这种政策必然导致地区安全局势混乱。\n莎拉斯瓦蒂说，如果允许美西方将亚太变成自己的主场，将留下巨大隐患，严重危害地区国家利益。"
  },
  {
    "title": "尼泊尔推动数字经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-14.htm",
    "date": "2023-07-14",
    "content": "数字尼泊尔大会近日在尼泊尔首都加德满都举行。与会嘉宾就数字技术、数字经济等议题进行了交流与探讨。尼泊尔总理普拉昌达表示，政府已确定鼓励发展数字经济、数字服务的一系列措施，将加快推动数字创新与人才培养。\n近年来，尼泊尔更加重视发展数字经济，希望以此为经济社会发展提供新动能。2019年，尼政府制定了国家数字经济战略——数字尼泊尔框架，其中包括增加宽带网络覆盖、完善公共数据基础设施、提高网络安全能力、提供更为普惠的网络服务等80项相关倡议和举措。目前，该国移动设备管理系统和国家电子支付系统已投入运营，光纤网络建设正在加快。同时，尼政府部门和地方机构推出多个手机应用程序，以更好满足民众对数字服务的需求。\n在2023—2024财年，尼泊尔政府已划拨30.2亿尼泊尔卢比（1元人民币约合18尼泊尔卢比）的预算，鼓励初创企业开发国内所需的软硬件。为吸引外资，尼泊尔将外国企业投资信息和通信技术领域的最低资金额度降至2000万尼泊尔卢比，目前其他行业对外资的投资门槛为5000万尼泊尔卢比。普拉昌达表示，政府将继续落实数字尼泊尔框架，通过发展数字经济来缩小数字鸿沟。\n越来越多消费者选择网上购物和数字支付，促进相关企业不断改进数字化平台。数字支付企业尼泊尔清算公司首席执行官普拉丹表示，现在很多企业和服务商开始转向数字化，涉及供应链管理、营销、支付等多个环节。“数字化将让尼泊尔政府机构和企业更有能力面向未来。”普拉丹说。\neSewa是尼泊尔第一个在线支付平台，为企业和消费者提供多种支付场景，其中的电子钱包服务颇受欢迎。用户只需在手机上轻轻一点，就可轻松缴纳水电费、有线电视费、学费等费用，还能完成缴税、缴纳罚款等事项。目前已有50多家银行和金融机构接入该应用系统，吸引超过40万家商户签约，活跃用户达到500万。\n当前，尼泊尔发展数字经济仍面临一些困难。世界银行认为，高级技术人才短缺、管理经验有限、监管环节相对薄弱、融资渠道较少等都制约着尼泊尔数字经济的发展。为弥补短板，尼泊尔加大了与国际机构和外国企业的合作力度。2022年6月，尼泊尔获得世界银行1.4亿美元资金，以开展数字加速项目。世界银行表示，该项目致力于帮助尼泊尔扩大宽带网络接入率，提供数字技能培训，吸引更多人参与数字经济。\n近年来，中国和尼泊尔不断加强数字领域合作。中国企业积极参与尼泊尔信息网络和数字经济建设，助力该国数字化转型。早在2008年，由中国通信建设集团公司承建的“中国政府援尼泊尔光缆铺设项目”完工，为当地通信技术发展提供重要支持。2018年，中尼跨境陆地光缆成功开通并投入商业化运营，进一步促进两国通信领域务实合作。华为公司在尼泊尔开展的“未来种子”公益项目，为当地众多优秀青年提供通信、5G、云计算、人工智能等领域培训。普拉昌达表示：“希望与中国加强合作，吸引更多投资，助力尼泊尔实现发展目标。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-14.htm",
    "date": "2023-07-14",
    "content": "考艾国家公园是泰国设立的第一个国家公园，数千种野生动植物生长、栖息于此。为减少人类活动对公园内野生动物的影响，公园管理部门要求游客须在持有资格证的当地向导带领下进入。图为近日，游客在当地向导（左一）的引导下观测珍稀野生动物。\n本报记者  杨  一摄"
  },
  {
    "title": "联合国报告——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_6-14.htm",
    "date": "2023-07-14",
    "content": "新华社罗马7月12日电  （记者周啸天）联合国机构12日发布报告说，受新冠疫情和乌克兰局势影响，2022年全球估计有6.91亿至7.83亿人面临饥饿，比2019年增加1.22亿人。\n联合国粮食及农业组织、国际农业发展基金会、联合国儿童基金会、世界粮食计划署和世界卫生组织当天联合发布2023年《世界粮食安全和营养状况》报告，旨在为国际社会提供有关消除饥饿和改善营养等方面的信息。\n报告说，2021年至2022年间，亚洲和拉丁美洲在减少饥饿方面取得进展，但西亚、加勒比和非洲的饥饿状况加剧。此外，2022年，全球有24亿人无法全年都获得营养、安全和充足的食物，其中女性和农村地区居民居多。\n报告警告说，到2030年，全世界预计有近6亿人长期食物不足。因此，全世界在实现可持续发展目标关于消除饥饿的具体目标方面挑战巨大，其中非洲形势尤其严峻。\n报告认为，冲突、极端气候和经济放缓下行等问题日趋严峻、叠加震荡，健康膳食成本不断攀升和不平等加剧，因此必须采取果断行动确保有的放矢，增强应对上述不利因素的韧性，以如期实现可持续发展目标。"
  },
  {
    "title": "联合国机构说禽流感持续暴发对人类构成风险",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_7-14.htm",
    "date": "2023-07-14",
    "content": "据新华社日内瓦7月12日电  （记者王其冰）3家联合国机构12日联合发布新闻公报说，目前禽流感在全球多地暴发，虽然主要影响家禽、野鸟和一些哺乳动物，但仍对人类构成持续风险。\n这份公报由联合国粮食及农业组织、世界卫生组织和世界动物卫生组织联合发布。公报说，禽流感病毒通常在鸟类间传播，但哺乳动物感染H5N1禽流感病毒的报告持续增加，由于哺乳动物在生物学上比鸟类更接近人类，这引起人们对病毒可能适应新变化从而更易感染人类的担忧。此外，一些哺乳动物还可能充当流感病毒的“混合容器”，导致可能对动物和人类更具危害性的新病毒出现。\n世界动物卫生组织科学部负责人格雷戈里奥·托雷斯在公报中说，禽流感最近在生态学和流行病学层面发生“范式变化”，病毒扩散到新的地理区域，造成野鸟异常死亡，哺乳动物感染病例上升，这些情况引起全球高度关注。\n据公报介绍，2022年，全球60多个国家向世界动物卫生组织报告家禽和野鸟中暴发H5N1禽流感，致使超过1.31亿只家禽死亡或被扑杀。今年以来，又有10多个国家报告相关暴发情况，这些国家主要在美洲。已报告的数起野鸟大规模死亡事件中，致病原因已确认为H5N1禽流感病毒2.3.4.4b毒株。\n公报说，2021年12月以来，还出现8例人类感染H5N1禽流感病毒2.3.4.4b毒株的报告，但这类感染还是很罕见。已发现的感染者大多与受感染鸟类和受污染环境有过密切接触。\n世卫组织正与粮农组织、世界动物卫生组织等密切合作，监测病毒演变，同时鼓励所有国家提高病毒监测和发现人类感染病例的能力。"
  },
  {
    "title": "巴勒斯坦努力恢复经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_8-14.htm",
    "date": "2023-07-14",
    "content": "巴勒斯坦中央统计局近日发布初步统计数据显示，今年第一季度该国国内生产总值（GDP）同比增长3%。其中，电力、建筑、金融保险、运输仓储等行业均实现增长。此前，巴勒斯坦中央统计局和货币管理局的数据显示，2022年巴勒斯坦国内生产总值约156亿美元，经济增长率为3.9%。巴勒斯坦总理阿什提耶表示，受多重因素影响，今年的经济增速可能会放缓。巴勒斯坦政府将继续致力于实施工资、医疗、地方治理等改革方案，努力恢复经济增长。\n今年6月，巴勒斯坦启动“打击多维贫困”国家战略，该战略将与农业、工业、卫生、教育、文化等部门的政策议程结合起来实施。阿拉伯国家联盟社会事务助理秘书长海法表示，这一战略将有助于改善巴勒斯坦人民的生活，是落实联合国2030年可持续发展议程的重要组成部分。\n最新数据显示，巴勒斯坦5月份的工业生产指数环比增加13.95%。其中，制造业工业生产指数环比增加15.64%，采矿业工业生产指数环比增加14.08%。2022年该国主要产业也实现不同程度增长。其中，工业增长率为6.3%，服务业增长2.9%，建筑业增长2.3%。\n巴勒斯坦货币管理局发布的月度指标——商业周期指数显示，巴整体商业指数已从去年1月的-5.7升至今年1月的4.9，意味着商业活动正逐步恢复。其中，工业和农业是这一指数增长的主要驱动力。\n农业是巴勒斯坦重要经济支柱。农产品出口主要包括水果和蔬菜，出口市场涉及约旦、埃及、苏丹和欧洲国家等。橄榄是巴勒斯坦最重要的种植作物，目前全国有8万至10万个家庭以橄榄产业为主要或次要收入来源。橄榄约占当地水果总产量的70%，对当地经济的贡献率约为14%。\n今年40岁的当地居民穆罕默德·萨玛拉全家靠种植橄榄为生。萨玛拉介绍，他收获橄榄后，会卖给当地一家合作社进行加工，再由贸易公司销往国外市场。“我用种植橄榄的收入盖起了新房子。”萨玛拉说，对他和其他种植户来说，橄榄带来的收入就是每一个家庭的生活希望。\n近年来，巴勒斯坦也日益重视数字经济发展。世界银行2022年发布的一份报告显示，巴勒斯坦数字经济企业数量不断增加，大约有250家数字初创公司，创造了约8500个工作岗位。2021年5月，世界银行向巴勒斯坦提供3000万美元赠款，用于帮助改善当地电信和信息技术设施，支持数字支付公司运营，发展数字经济。\n近年来，中国与巴勒斯坦经贸合作成果显著。巴勒斯坦于2021年首次参加中国国际进口博览会，更多巴方优质商品进入中国市场。2022年，两国政府签署共建“一带一路”谅解备忘录，不断提升政策沟通、设施联通、贸易畅通、资金融通和民心相通水平。2022年，两国双边贸易额为1.58亿美元，同比增长23.2%。据中国驻巴勒斯坦办事处介绍，中国一贯为支持巴经济建设和改善人民生活水平提供力所能及的帮助，目前已援建40多个项目。巴勒斯坦中国友好协会主席阿德南·萨马拉表示：“共建‘一带一路’为巴勒斯坦人民带来机遇，我们正从中受益。”"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_9-14.htm",
    "date": "2023-07-14",
    "content": ""
  },
  {
    "title": "统筹城乡融合发展  全面推进乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-15.htm",
    "date": "2023-07-14",
    "content": "“统筹城乡融合发展，全面推进乡村振兴”专题调研情况介绍\n全国政协农业和农村委员会副主任  齐扎拉\n农业和农村委员会调研组于5月中旬先后赴浙江、辽宁两省，就“统筹城乡融合发展，全面推进乡村振兴”开展专题调研。通过实地调研，委员们建议：\n深入学习运用“千万工程”经验，着力推动城乡融合发展。要抓紧全面总结浙江省“千万工程”的实践经验，提炼“千万工程”蕴含的精髓要义和理念方法，形成经验做法案例汇编，推广好、运用好“千万工程”经验。同时，要注重因地制宜，精准施策，不搞“政绩工程”“形象工程”，真正让广大农民在城乡融合发展中受益，汇聚全社会推进乡村振兴的合力。\n大力推进县域产业建设，构建城乡融合一体化发展。以产业园区为县域产业集聚发展的重要载体，承接中心城市产业转移，引导城市工业配套产业向乡村转移。依托乡村资源禀赋，发展二、三产业，延长产业链、提升价值链、完善供应链，推动县域经济整体升级发展。推进农村集体经济发展与产业振兴、乡村建设、农民增收等有机衔接。\n着力破除妨碍城乡人才双向流动的制度壁垒。坚持把推进农业转移人口市民化作为新型城镇化的首要任务，完善配套政策体系，稳步提高非户籍常住人口在流入地享有的基本公共服务项目数量和水平。着重打通人才下乡的政策堵点，健全乡村人才育、引、用机制。\n努力提升农村基础设施和公共服务水平。加快统筹城乡基础设施和公共服务布局，扎实稳妥实施乡村建设行动，推进农村人居环境整治。研究制定乡村基础设施管护责任清单，加快城市基础设施向乡村延伸。完善农村流通体系，充分发挥供销合作社传统流通优势，大力推进县乡村三级电商服务和物流配送体系建设；充分发挥中国邮政商流、物流、资金流、信息流“四流合一”的资源优势，探索推进乡村智慧物流发展，加快提升农产品进城、工业品下乡的双向流通服务能力。推广城乡教育共同体、县域医疗共同体建设，有效利用数字技术赋能乡村振兴。\n\n坚持和深化“千万工程”\n全国政协委员  黄莉新\n“千万工程”是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，造就了万千美丽乡村，造福了万千农民群众，被当地农民群众誉为“继实行家庭联产承包责任制后，党和政府为农民办的最受欢迎、最为受益的一件实事”。今年是“千万工程”实施20周年，结合浙江的实践探索，建议：\n建立健全推进机制。坚持因地制宜，分类施策，区分不同经济社会发展水平，分区域、分类型、分重点推进，从实际出发，注重规划先行，做到历史性与前瞻性相协调，一次性规划与量力而行建设相统筹。强化五级书记抓乡村振兴责任落实，统筹开展乡村振兴战略实绩考核，建立乡村振兴统计监测制度。\n落实落细“四个优先”政策。就“四个优先”制定具体细化且刚性约束的政策体系，分别研究制定优先考虑“三农”干部配备、优先满足“三农”发展要素配置、优先保障“三农”资金投入、优先安排农村公共服务的具体措施。\n\n强基固本，全面推进乡村振兴\n全国政协委员  王传喜\n五级书记抓乡村振兴是党中央重大决策。调研发现，当前一些农村地区存在可持续发展动力不足、基层党组织书记抓集体经济促乡村振兴能力不强等难题。建议：\n加强县级“一线指挥部”建设，夯实抓乡村振兴基础。加强县级领导乡村振兴力量建设，深入推进“三农”系统部门改革。建议增强各部门协同协调能力和工作效率。\n完善农村基本经营制度，科学推进土地调整试点。积极稳妥推进解决“人地不均、零散经营”的问题，对人口增减的情况在集体经济组织内进行土地使用权小调整，解决人地不均的问题。\n实施“领头雁”工程，提升农村党组织书记抓乡村振兴本领。健全基层党组织书记“选、培、考”机制，拓宽重用渠道，解决村干部后顾之忧。用好现有力量，培养青年后备力量，保证乡村“领头雁”后继有人。\n\n推动木本油料产业发展\n全国政协委员  刘永富\n发展特色优势产业是全面推进乡村振兴的重要抓手。食用油是关系国计民生的重要战略物资，是粮食安全的重要部分。我国木本油料产业发展起步较晚，在发展规划、发展空间、产业链供应链建设和政策支持等方面还没有形成强大合力。建议：\n推广良种良法，提升种植管理水平。根据地理自然条件，选择适宜的优良品种，加强种植管理。要适应农村用工成本变化情况，提倡种植基地小型化，鼓励合作社和大户种植。\n加强技术研发，提升加工技术水平。加大投入和技术改造，实现规模化集约化生产。强化科技支撑，加强技术研发，延长产业链，增加附加值，降低加工成本和产品价格，做到企业有利润、消费者吃得起。走一、二、三产融合发展的路子，把加工留在当地，实施以工带农，增加当地村集体经济收入。\n加大财政金融支持，助推产业加快发展。木本油料从造林到结果周期较长，建议国家和有条件的地方整合使用涉农资金，支持主产区改善基础设施和生产条件。建议政策性金融机构加大对木本油料产业扶持力度，引进社会资本参与。\n\n建设“种业硅谷”\n全国政协常委  李家洋\n种子是农业的“芯片”，是保障国家粮食安全的核心要素。结合海南崖州湾种子实验室建设，建议：\n筑强国家级科研平台，以成果转化带动全国现代农业产业发展。加快构建新型举国体制，通过各部门支持加强实验室平台建设，加大基础研究长期稳定投入，出台科研成果转化企业支持政策，引导农户种植优良品种。\n以人才振兴产业，将海南南繁基地打造成科技交流的“黄埔军校”。出台人才引进培养、服务保障等政策，以良好的科创环境吸引“高精尖缺”人才。支持科研教学人员对产业人员进行技能定向培训，使农民具备进入企业工作的技能。\n加强制种基地建设，建立利益联结机制，带动农民增收致富。目前，全国建设了包括216个农作物制种大县在内的国家级良种繁育体系，建议各地各部门继续支持推进种业基地建设，建立利益联结机制，联农带农、助农增收。\n加强种质资源挖掘、保护与引进创新。加快国家作物种质资源库和海洋渔业种质资源库建设，同时支持引进优质动植物种质资源，鼓励开展国外新品种区域引进试验示范，通过研发创新较快产生经济效益。\n\n充分发挥数字技术对城乡要素合理配置的赋能作用\n全国政协委员  连玉明\n从各地数字乡村建设实践看，还存在数字基础设施和技术创新不够、农业农村大数据统筹利用不足、建设资金和人才等资源缺乏等问题，建议：\n优先布局数字基础设施，夯实数字乡村发展基础。在条件较好的乡村加快5G基站建设，加速布局区块链、大数据、物联网、人工智能等基础设施，扩大数字技术应用场景。\n推进数字技术与农业农村发展深度融合，加快城乡数据要素流动。加快农村传统基础设施数字化改造，推动数字乡村与智慧城市统筹建设试点的规划与实施。建立统一的农业农村大数据平台，实现涉农数据深度共享。完善电信普遍服务补偿机制。加强涉农主体数字素养，强化数字乡村智力支撑。\n推动金融科技在乡村振兴中的普及应用，畅通数字乡村金融血脉。深化农村支付服务环境建设，推进移动支付服务在农业特色产业、农产品购销链中的广泛应用。持续完善涉农金融科技产品和服务。\n\n乡村基础设施和公共服务建设要聚焦关键点\n全国政协委员  张合成\n党的十八大以来，我国农村基础设施建设和公共服务供给取得了巨大成就，但乡村建设的任务依然艰巨繁重。建议：\n牵住“牛鼻子”突破关键点，激发乘数效应。以农民就地过上现代文明生活为出发点和落脚点，优先抓好农民急需、普惠性高、兜底性强、带动面大的关键性任务，即种粮挣钱、就近就业、公交进村、网络入户、卫生厕所普及、污水粪污治理、就近入学入园、看病便利、养老同质、人才引育等，全面带动乡村产业兴旺度、基础设施完备度、公共服务便利度、人居环境舒适度等提升。\n强化统筹力调动积极性，提高效力效能。强化五级书记“三落实”统筹，即任务和责任、资金和土地政策、协同机制落实；强化部门统筹，牵头部门敢抓敢考核；强化县域统筹，推进县乡村功能互补；强化主体统筹，确保农民主动参与、得到实惠。\n\n乡村建设要为农民而建\n全国政协常委  谢  茹\n乡村建设建什么、怎么建，农民最有发言权。围绕调动广大农民共建共治共享美好家园积极性、主动性、创造性，建议：\n提高农民建设“话语权”。一是善听农民之言。规划上不仅听专家，而且听大家，建立专业人员和农民群众共同参与的编制机制，将广大村民讨论同意作为审批和实施前置条件。二是先建农民之需。探索建立以农民意愿和需求为导向的项目立项机制，确保群众需求强烈的项目优先安排实施。三是多重农民之评。完善乡村建设评价体系，提高村民评价指标权重。\n增强农民内生动力。坚持民事民办，尊重群众主体地位。明权责，编制乡村建设权责清单，明晰政府职责及农民权利义务。强自治，充分发挥村民理事会、监事会等组织引导作用，丰富和拓展群众参与公共事务管理渠道。增动力，调动农民参与项目建设及长效管护积极性。\n保障农民利益。加强乡村水电路气网等普惠性基础设施建设；加大设施农业和仓储保鲜冷链等生产性基础设施建设力度；完善社会资本投资农业指引，加强资本下乡监管，防止与民争利。\n\n以教育改革发展为乡村振兴全面赋能\n全国政协委员  程建平\n近期，北京师范大学深入云南、贵州、广西、四川、甘肃等地开展主题教育调研，探索以教育改革发展促进乡村振兴的有效路径。基于调研，建议：\n从思想先行和理念更新着手，提升各级政府对新时代教育工作的理解和认识。组织部门在干部培训中专门设计教育模块，引导党员干部树立科学的教育观、人才观，以系统思维和宏阔视野统筹推进当地教育事业，进一步提升教育对高质量发展的支撑力、贡献力。\n从“优师计划”师范生着手，培育乡村振兴的人才先遣队。在招生方面，选取部属师范大学作为招生改革试点，参照“强基计划”招生模式，注重教育报国情怀，甄选乐教善教的好苗子；在培养方面，扩充学生的乡土乡情知识、提高科学素养，出台毕业后攻读教育硕士的配套政策，探索构建学历提升阶梯体系；在就业方面，参照选调生制度，将“优师计划”毕业生纳入就业所在地的人才序列，让他们成为促进当地教育和经济社会发展的重要驱动力。\n\n让“新农人”成为“兴农人”\n全国政协委员  宋  青\n筑牢乡村振兴人才之基，让“新农人”成为“兴农人”，目前面临人才数量和质量有待提升、人才发展通道有待明确、人才激励保障有待优化等问题。为此，建议：\n打造“新农人”培育“蓄水池”。聚焦“新农人”特质，形成全面培养与分类施策培育模式，实施乡村振兴带头人学历提升计划和“公费农科生”培养政策，优化农科生创业扶持，强化涉农学科建设。加大乡村人力资本开发力度，建立人才信息库。\n构建“新农人”成长“强磁场”。树立可持续选才用才理念，打破人才流动壁垒，畅通“新农人”职业上升渠道，提升人才能力素质同乡村振兴发展要求的匹配度。建立健全“定制村干”选拔任用模式，有计划地把重点培养的党政干部人才和专业技术人才放到农村去。\n优化“新农人”发展“生态圈”。提供能力提升、技术支持、人才服务等全周期服务，完善“新农人”职称评价、科研人员返乡入乡兼职和离岗创业制度，采取多种途径，选树典型，扶持引导，让农民成为“体面”的职业。\n\n提升农村公共卫生服务水平\n全国政协常委  孙  阳\n健全完善乡村医疗卫生体系，是筑牢亿万农民群众健康的“第一道防线”。留住人才是切实建强农村公共卫生体系，提升农村居民获得基本公共卫生服务可及性的根本。建议：\n建立激励和约束相结合的投入保障机制。推动落实疾控体系高质量发展目标，规范面向社会提供公共卫生技术服务，同时督促地方政府落实保障责任，切实提升基层疾控队伍稳定性。\n拓展基层疾控机构专业人员职业发展通道。在疾控体系改革整体思路指导下，把工作重点放在基层和农村，尊重人才价值和成长规律，研究拓展公共卫生人才职业发展通道的有效措施，探索面向中西部地区实施订单定向公共卫生人才培养。同时，强化县域公共卫生人才一体化配置和管理，建立健全人才双向流动机制，加强适宜人才培养和引进。\n\n聚焦痛点难题，推动资源协同\n全国政协委员  刘爱力\n当前，乡村产业发展仍然面临着销售难、融资难、物流难、仓储难等痛点难题。建议：\n加强综合施策，进一步强化社会化专业化服务能力。进一步支持央企在农村的资源布局，在县域层面探索引入仓配中心等方式，打造集农村电商、仓储物流、金融服务等为一体的社会化专业化服务平台，提供包含农产品销售、农业生产资料和消费品下乡、县域共配中心、交邮联运以及供应链金融服务的系统性解决方案，增强农村普惠型、基础性、兜底性服务能力。\n推广典型模式，健全完善农村物流体系发展机制。进一步健全客运、货运、邮件混装运输政策，打破新型车辆入网管控的障碍，将庞大的农村寄递物流网络建设与国家主推的“邮快合作”“交邮联运”等多种方式深度结合，政企联动进一步降低物流运输成本，提升农产品的产运销效率。\n强化整合共享，进一步整合农业农村公共数据，制定标准化的共享方式、机制和规范，赋能金融机构推进农村信用体系建设，创新农民金融产品和服务模式，更好地发挥数字金融力量。\n\n支持和引导农业产业化企业健康发展\n全国政协委员  唐方裕\n农业产业化企业是建设现代农业、推进乡村振兴的重要力量，有力推动了农村土地适度规模经营和农业产业化发展。建议：\n夯实农业产业化企业发展基础。完善农业产业发展规划，强化农业产业化企业培育，构建产业融合和多元合作平台。引导以农业产业化企业等为重点的各类经营主体抱团发展，提升企业抗御市场风险的能力。加快数智发展，促进农业产业化企业经营向智能化转型。\n强化农业产业化企业政策扶持。着力破解农村产权抵押融资、农业保险、农业担保等服务短板瓶颈。加大农业企业用地保障力度，优先支持农业产业化企业对于农产品加工等建设用地，落实设施农用地配套用地政策。采取定向培养、委托培养、联合培养等方式，帮助农业产业化企业配置高端农业专业技术和管理人才。\n\n强化技能培训，促进人才返乡入乡\n全国政协委员  莫  荣\n近年来，返乡入乡创新创业呈蓬勃发展态势，在活跃县域经济、带动乡村就业、促进增收致富等方面发挥了积极作用。调查发现，能力不足和人才短缺问题成为制约返乡入乡创新创业的短板。建议：\n打造创业生态，鼓励创新创业人才返乡入乡。加大政策支持力度，将优秀返乡入乡创新创业人才纳入地方政府人才引进政策覆盖范围，在资金、场地、人才等方面对返乡入乡创业项目提供全方位支持，吸引具备创业意愿和创业能力的各类人才返乡入乡。\n加强职业教育和技能培训，培养创新创业所需技能人才。加强职业教育培训体系区域布局统筹规划，支持县域职业院校和职业培训机构发展，鼓励民办培训机构参与培训公共服务体系建设，引导培训机构按市场和产业发展需求设立培训课程。\n优化创业指导服务，持续提升创新创业发展能力。加强返乡创业园区建设，落实奖补政策，降低返乡者创业成本，提升竞争力。加强创业资源整合，提升创业服务水平。\n\n深化宅基地制度改革\n农业农村部农村经济研究中心主任  金文成\n在城乡融合发展过程中，土地问题是核心问题之一，特别是宅基地改革事关农民群众切身利益，中央对此高度重视。建议：\n持续深化改革。党的十八大以来，中央先后部署了两轮试点。下一步，要在做好试点总结评估的基础上，聚焦保障居住、管住乱建、盘活闲置，扩大试点范围，突出立制定规，把稳慎推进作为总基调，围绕健全“三权分置”制度，登记确权、充分赋权、依规活权、依法护权，盘活闲置资源，优化城乡资源配置，健全宅基地制度和管理体系。\n推广制度成果。要把宅基地县域内跨集体转让、分类退出、多种形式保障户有所居和盘活利用等关键环节成熟改革经验和制度规范复制推广，进一步探索完善集体所有权、农户资格权、宅基地使用权等权利内容及其分置的实现形式，建立健全宅基地管理工作体系。\n强化基础工作。加快推进房地一体的确权登记颁证，结合确权登记颁证工作，推动建立农村宅基地统计调查制度，全面摸清宅基地规模、布局、权属和利用情况。适时启动全国农村宅基地管理信息平台建设。\n\n健全农村金融服务体系\n全国政协委员  钱文挥\n农村金融服务城乡融合发展面临城乡要素流动障碍仍然存在、农村金融服务组织职能定位不清、农村金融服务供给缺乏差异化制度安排等问题。建议：\n健全农村金融服务相关政策制度。完善集体经营性建设用地入市配套制度，加快推动入市进程；调整土地出让收入使用范围，在国家层面尽快出台政策，明确土地“两项指标”收益可作为合规还本付息来源；健全财政投入保障机制，鼓励各级政府积极培育支持城乡融合发展实施主体。\n健全农村金融服务组织架构。支持政策性金融完善拓展服务城乡融合发展的业务边界和产品范围；引导商业性金融发挥资源、机制、科技等优势，加强线上线下协同，增加乡村振兴领域信贷投入；促进农村信用社和农商行回归本源，更好服务各类农业经营主体。\n健全农村金融服务供给机制。完善“政银担”（政府支持的融资担保机构）风险分担机制，发挥政府性融资担保体系作用；加快完善农业保险制度，推动政策性保险扩面、增效、提标；对金融机构从事的涉农业务实施差异化监管。\n\n推进现代化农业经营体系建设\n全国政协常委  钱学明\n统筹城乡融合发展，全面推进乡村振兴，需要健全联农带农的利益联结机制，促进小农户与大农业有机衔接，推进现代化农业经营体系建设。建议：\n强化专业合作社利益联结作用。把农业专业合作社带动农户数量、利益联结程度，作为财政支农资金和项目审批、验收的重要参考依据。引导农户以土地、林权、资金、劳动、技术、产品等入股成立专业合作社，实现适度规模化经营，使得专业合作社真正成为农户利益联结主体。\n发挥龙头企业联农带农作用。引导龙头企业与专业合作社、家庭农场、专业大户等，形成产权、股份等多种合作形式。支持龙头企业向提供技术、农事、物流、销售等“全要素服务”转变，不断健全利益联结机制，促进农产品集约化、专业化、组织化、社会化生产。\n大力发展专业化农事服务组织。因地制宜采用政府购买服务、直接补贴、定向委托、以奖代补等方式，培育和扶持育种、播种、农机、植保、收割等专业化农事服务组织。\n\n让“万企兴万村”更有力\n全国政协常委  高  峰\n当前，在民营企业下乡开展“万企兴万村”中还存在政策措施不够完善、金融支持不够充分、科技应用不够深入等问题。建议：\n为民企下乡加把“政策劲”。加强乡村产业发展规划的制定，精准谋划好切合当地实际的乡村振兴项目库，解决好民企投资往哪投的问题；制定激励政策，让民营企业在参与乡村振兴的同时，在“两个健康”上有获得感，解决民企愿意投的问题；加强地方财政监管，保障农业产业奖补等资金，切实用于农户和企业，增强民企下乡的动能。\n为民企下乡加把“金融劲”。加强金融机构支持，鼓励银行、保险、担保、资管等各类机构，协同创新金融服务功能和产品，完善扩大农村集体经营性建设用地使用权、集体林权抵押融资；鼓励设立普惠性乡村振兴产业基金。\n为民企下乡加把“科技劲”。鼓励支持高校、科研院所和下乡民企合作，加快农业科技成果转化推广，鼓励引导下乡民企发展科技农业、智慧农业、数字农业；支持科技人员以科技成果入股下乡民企。"
  },
  {
    "title": "华为云  联合应用现代化产业联盟  举办应用现代化产业峰会2023",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-16.htm",
    "date": "2023-07-14",
    "content": "华为开发者大会2023（Cloud）期间，由应用现代化产业联盟主办、华为云计算技术有限公司承办的应用现代化产业峰会2023于7月8日在广东省东莞市举办。本次峰会的主题为“应用现代化，成就高质量增长的现代化企业”，来自产业各界的专家学者齐聚一堂，共同探讨应用现代化产业发展路径和趋势。本次的主办方应用现代化产业联盟，是在中国软件行业协会指导下于2022年11月由华为云、长安汽车等60多家企业联合发起成立，目前已经拥有80多家成员单位。应用现代化产业联盟愿景是“凝聚产业力量，促进产业升级，加速行业数字化”，旨在建设开放共享的产业交流与合作平台，汇聚应用现代化产业链各方力量，凝聚产业共识、落地应用示范、深化行业合作、定义技术标准、培养产业人才，共建具有竞争力的应用现代化生态体系。\n峰会上，中国工程院院士、应用现代化产业联盟会长陈纯发表致辞，认为：“当前，GPT、Web3、区块链等各种新技术、新架构不断涌现，云计算、大数据、人工智能、物联网与各行各业深度融合，正是我国软件产业推进应用现代化发展、实现高质量数字化转型的良机。”\n华为董事、质量与流程IT部总裁陶景文分享了华为公司应用现代化的具体实践。华为应用现代化旨在构建一个复杂组织有效面向未来的高质量数字化能力，实现从传统应用到现代化应用的演进，从服务平台化组件化、企业核心商业系统、企业数字化操作系统和新型基础设施四层架构来打造现代化应用。华为MetaERP采用应用现代化的思路，实现造得出、换得了、用得好，并历经华为公司所有业务场景的考验。同样，在流程IT，华为将应用现代化作为未来IT的核心战略，基于“平台+服务”模式，提供可组合的业务服务，针对不同产业进行模板化配置，实现快速复制。\n应用现代化产业联盟两项重要成果在峰会期间正式发布。其一是由应用现代化产业联盟、中国软件行业协会、中国信通院联合撰写，并由产业界多家企业共同参与的《应用现代化产业白皮书》。白皮书深入解读应用现代化核心理念，分析应用现代化实现路径，分享应用现代化优秀实践案例，推进应用现代化产业落地，携手奋进实现软件产业跨越式发展，是推动应用现代化产业发展的重要参考。\n其二是在中国软件行业协会、应用现代化产业联盟以及中国电子技术标准化研究院的指导下，产业界多家企业共同支持和参与完成的《应用现代化技术能力成熟度评估模型》标准。标准从应用敏捷、稳定可靠、安全可信、业务智能、成本优化五大维度及22个能力项来评估应用现代化技术能力成熟度。\n标准一经推出即获得众多企业的认可，已有八家企业的系统通过了该标准的评估，分别是：软通动力信息技术（集团）股份有限公司、金蝶软件（中国）有限公司、北京国药新创科技发展有限公司、华为云计算技术有限公司、南京领行科技股份有限公司、深圳市明源云科技有限公司、用友网络科技股份有限公司和北京中软国际科技服务有限公司。\n面对数字技术的持续创新以及企业对数字化的需求，华为云全面推进应用现代化，提供全系列的应用现代化产品和解决方案，支撑企业高质高效地实现应用现代化目标。峰会期间，华为云CTO张宇昕以《应用现代化，成就高质量增长的现代化企业》为题发表了主旨演讲，他表示：“数字技术驱动应用变革，应用从‘代码’构建演进到‘代码+数据+模型+数字内容’共同构建的新形态，产生六大改变：架构、生成、交付、体验、价值、安全。为此，华为云提供四大生产线，即软件开发生产线CodeArts、数据治理生产线DataArts、AI开发生产线ModelArts、数字内容生产线MetaStudio，并实现DevOps、DataOps、MLOps、MetaOps的协同，通过应用现代化，成就高质量增长的现代化企业。”\n峰会期间，华为云战略与产业发展部、天眼查、中软国际云智能业务集团云服务产品线、华为质量与流程IT部相关负责人围绕“未来已来，如何抓住软件发展新机遇，实现跨越式增长”，对话应用现代化的现在与未来。天眼查、中软国际及华为在应用现代化领域已经有了深度实践，证明了应用现代化可以为企业带来巨大的价值。天眼查引入AI大模型能力，发布商查大模型：“天眼妹”可信商业助理；中软国际2023年以“解放号”IT服务众包平台作为重要载体成立了AIGC研究院，运用AIGC技术大幅降低应用生成的边际成本；华为基于华为云盘古大模型3.0进一步释放数字生产力。\n本次峰会，通过来自产业各界专家学者的倾情分享，汇聚产业力量，推动产业升级，进一步释放企业数字生产力，实现高质高效的数字化转型。\n数据来源：华为云"
  },
  {
    "title": "高标准  可持续  惠民生（镜头里的共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-17.htm",
    "date": "2023-07-14",
    "content": "今年是共建“一带一路”倡议提出10周年。在各方的共同努力下，共建“一带一路”已经成为广受欢迎的全球公共产品和开放合作的国际平台，一大批合作项目在共建国家和地区落地生根，推动了当地经济发展和民生改善。\n即日起，本报推出“镜头里的共建‘一带一路’”视觉专栏，通过本报驻外记者、相关企业人员等的镜头，全方位展现高质量共建“一带一路”的壮美图景，展示共建“一带一路”所具有的旺盛活力。"
  },
  {
    "title": "本版责编：侯露露  白紫微",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-17.htm",
    "date": "2023-07-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "一产往后延、二产两头连、三产优质量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-18.htm",
    "date": "2023-07-14",
    "content": "在国家级农业产业化龙头企业湖北省秭归县屈姑食品有限公司，一个橙子带动标准化种植、农产品加工、旅游和电商销售全产业链。“我们实现了脐橙从花到果、从皮到渣、从枝到叶的零废弃综合利用，开发出橙醋、橙酱等一系列深加工产品，让脐橙身价倍增。”公司负责人李正伦介绍，去年鲜销、深加工秭归脐橙5.5万多吨，带动全县橙农增收超过1350万元。\n通过补链、强链、延链，乡村产业发展势头良好，正加快实现全链条转型升级。数据显示，今年6月，农业产业化国家重点龙头企业PMI（采购经理指数）为54.2%，比同期制造业PMI高5.2个百分点，带动一个个乡村产业茁壮成长。\n补齐产业链，加快集聚先进要素，“土特产”变身大产业\n“早上采摘，田头冷链中心挑选包装，快递专车直发茂名中转站，消费者第二天吃到荔枝，口感清甜爽脆，几乎跟树上刚采下来的一样。”广东省茂名市根子镇甲峰农业荔枝基地里，负责人钟伟略邀请记者：“快尝尝，这是白糖罂荔枝，保准好吃！”\n在高州小蜂嗡嗡农业科技发展有限公司，负责人黄其超也忙得不亦乐乎：“今年公司增加了3000平方米冷库，使用了压差预冷保鲜技术，进一步提升荔枝采后品质。分选设备、自动化包装设备也都进行了升级。”\n让荔枝走得更远、卖得更俏，冷链物流是关键一环。为延长荔枝保鲜期，茂名市建成“田头智慧小站”242个，冷链物流基础设施骨干网覆盖荔枝主产区。一台台“大冰箱”田头预冷，使荔枝保鲜期延长3天以上。同时，当地政府推动多家快递公司出台电商寄递降费提效方案。“往省外寄荔枝，费用比以前降了5%—10%。”根子镇荔农林常珍很早就开始在线上卖荔枝，物流成本下降让她喜上眉梢。\n补短板，强弱项，茂名荔枝产业不断提档升级。一个个标准果园，从绿色生产到数字化管理，塑造竞争新优势，80多个品种错峰上市，打造4个区域公用品牌，荔枝销售开创新局面。作为首批全国农业产业强镇，根子镇打造全要素、高水平的荔枝产业集群，形成了收购加工、观光旅游、民宿餐饮等产业融合发展新格局。\n“通过补齐产业链条短板，打好‘加工、出口、电商’组合拳，创新定制营销新模式，荔枝卖上了好价钱。”茂名市农业农村局有关负责人介绍，2022年全市荔枝实现销售收入81亿元，同比增长14%，全产业链产值110亿元。\n茂名荔枝是个缩影。近年来，我国新增产地冷藏保鲜设施库容1800万吨，逐渐补上产地“最初一公里”设施短板。立足政策集成、企业集中、服务集合、要素集聚，打造一批产业发展高地。今年一季度，全国新批准创建50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇。截至目前，全国已建设140个优势特色产业集群，全产业链产值超过3.8万亿元，辐射带动1000多万农户，人均可支配收入平均提高4000多元。全国累计支持建设1509个农业产业强镇，一个个“土特产”变身大产业。\n延伸价值链，发展农业产业化联合体，提升农产品附加值\n山东省沂南县青果食品有限公司生产车间里，一箱箱菠菜、西蓝花、绿芦笋摞成小山。这些蔬菜经过分拣、清洗、烫漂、冷冻等处理，成为一盒盒速冻净菜。\n“通过高温杀灭活性酶，在零下20摄氏度的环境里迅速冷却，‘锁’住了营养成分，这样处理后的蔬菜可以在冷库里储存很长时间。”公司总经理时霞说，“速冻菜品从冰箱里拿出，沸水解冻30秒就可以烹饪，用不了90秒，就能端上餐桌，非常方便。”\n“梳妆打扮”后的蔬菜，身价上涨。时霞介绍，一斤速冻菠菜能卖7—8元，利润率能达20%。目前，公司2.5万亩蔬菜基地开展四季轮作，产品不仅供应国内连锁餐饮，还畅销海外，年销量达到1.5万吨。\n界湖街道枣林庄村跟青果食品有限公司合作，建设了千亩有机绿色种植基地，每年土地流转收入130多万元。“很多乡亲跟着公司种菜，销售不愁，村集体每年也能增收20万元。”村党支部书记李书勋说。\n预制菜一头连着产地，一头连着餐桌。在沂南县，每天有几十吨新鲜蔬菜直供华东、华南等地城市。全县规模养殖场标准化率达到85%，一只只鸡鸭从这里“飞”往全国各地。“依托优质蔬菜和畜牧产业，我们实现了由‘菜篮子’向‘菜盘子’的转型升级。”沂南县食品产业链办公室主任贺洪雨介绍，全县培育了43家预制菜企业，形成了300多个品种的产品体系，年产值达50亿元。\n一产往后延、二产两头连、三产优质量，跳出田间地头，乡村产业大有可为。各地以农产品加工业为重点打造农业全产业链，推动种养业前后端延伸、上下游拓展，不断提升农产品附加值。农业农村部乡村产业发展司有关负责人介绍，今年，为了提升农产品加工水平，我国重点支持龙头企业在县域布局原料基地和加工产能，发展一批农业产业化联合体。\n紧密利益链，优势互补、资源共享，带动更多小农户接轨现代农业\n进入7月，河北省廊坊市永清县富民果品蔬菜专业合作社迎来了丰收季。“黄瓜、西红柿、葡萄、桃陆续上市，最近我忙着对接运输和外销。”理事长张立国说。\n富民合作社有1600多名成员，2016年被评为国家级农民合作社示范社。“农户出资或带土地入社，合作社根据区域特色、产品时令，统一种植和采收，成员们只要专心搞生产，其他环节交给合作社就行。”张立国说，合作社形成了一整套完善的经营和服务模式，把成员紧紧拴在一起。\n在三圣口乡冰窖村，葡萄园里果实累累。“月底就成熟了，能摘一个多月。”村民訾秀民跟着合作社种了4年巨峰葡萄，越种越有底气，去年12亩卖了20多万元。\n“过去大伙种葡萄，谁家施肥打药了，家家户户跟风学。”訾秀民说，“这样产量是不低，可一提溜，葡萄哗啦啦往下掉粒。”为了科学种植提升品质，合作社请来专家，为成员讲授技术管理。\n“盲目追求增产，肥水控制不好，很容易出现落花落果。”听了专家的讲解，訾秀民意识到了问题所在，他把亩产量定在5000斤左右，施用合作社供应的优质复合肥，葡萄每斤地头价从一两元卖到了三四元。\n“通过打造特色产业专业村，打造出响当当的品牌。”张立国说，合作社生产的“龙虎庄”牌黄瓜、“大辛阁”牌胡萝卜等在京津冀地区备受欢迎，特色产业种植面积已达1.5万亩，带动农户增产30%以上。同时，每年合作社扣除公积金后的可分配盈余，70%按成员实际交易量（额）进行二次返还，25%对出资入社的118名成员进行分红。“合作社下一步的目标就是把菜种得更好，带领乡亲们一起致富。”张立国信心满满地说。\n在廊坊，“龙头企业+合作社+家庭农场+农户”的农业产业化联合体蓬勃发展，全市培育市级以上联合体46家，实现年经营收入140亿元，带动600家新型农业经营主体、19万农户纳入现代产业链条。\n在全国，越来越多的新型经营主体与农民建立起紧密的利益链接机制，通过优势互补、资源共享，形成联农带农富农的新雁阵，成为构建现代农业经营体系的重要依托。截至5月底，全国家庭农场、农民合作社分别超过400万家、223万个，县级以上龙头企业9万多家，各类农业社会化服务组织超过104万个，服务带动小农户超过8900万户。"
  },
  {
    "title": "全力做好粮食产后服务（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-18.htm",
    "date": "2023-07-14",
    "content": "保障粮食安全，产能提升和产后服务建设要两手抓、两手硬。在落实好增产措施的同时，抓好粮食产后服务，减少产后损失，把中国饭碗端得更牢更稳\n\n今年夏收，重庆市垫江县金光村种粮大户陈光中40亩小麦刚收完就遇上了阴雨天，晾晒难成了他的“心头病”。刚好，镇上新建起了集清理、烘干、收储、加工、销售等为一体的粮食产后服务中心，陈光中直接将新麦从地头拉进了烘干房，刚烘完就以每斤1.45元的价格卖给了收购商。\n说起产后服务，老陈坦言：“以前受天气、场所等制约，粮食晾晒是个‘老大难’，有了产后服务中心，麦子收割后及时烘干、及时销售，减少了损失，每斤收购价还比去年涨了5分钱。”\n减损就是增收。目前我国建设了5500多个专业化粮食产后服务中心，实现了产粮大县全覆盖，减损降耗等成效日益显现。\n保障粮食安全，除了种植环节多措并举，做好产后服务同样重要。受天气变化、机收进度等影响，粮食收获后如果不能及时晒干烘干，容易导致水分偏高、质量下降，甚至出现发霉发芽等情况。不少农民储存粮食，待行情好时再销售，然而由于装具和技术跟不上，多因虫害、发霉而造成不同程度的损失。因此，全力做好粮食产后服务，保障粮食品质，减少粮食损失，对保障粮食安全、促进农民增收意义重大。\n做好粮食产后服务，提升服务能力是关键。以烘干服务为例，目前我国粮食产地烘干发展还不平衡、不充分，部分地区设施装备不足、技术水平不高，不能满足农民需要。要加快补上烘干设施装备短板，加快粮食从“路边晾晒、自然风干”向专业化、科学化烘干服务转变，促进粮食提档升级、减少损失。提升粮食产后服务能力，还要发挥好合作社、家庭农场等新型经营主体带动作用，通过加大机具设施补贴力度，提升共享与服务能力，带动更多小农户解决“丰收后的烦恼”。\n粮食产后服务要瞄准全链条。粮食成熟后，要经过收获、运输、储存、加工、流通等环节，才能到达消费者餐桌，任何一个环节的“跑冒滴漏”都会造成不小的损失，做好产后服务就相当于多耕种了一块块“无形的良田”。因此，粮食产后要进行全链条、系统化管理，“产购储加销”协同发力，“一条龙”助力粮食减损、农户增收。《中国农业产业发展报告2023》显示，到2035年，如果我国粮食收获、储藏、加工和消费环节损失率分别减少1个至3个百分点，可降低粮食损失约1100亿斤，相当于再造一个“千亿斤增产行动”。\n保障粮食安全，要在增产和减损两端同时发力，粮食产能提升和产后服务建设要两手抓、两手硬。提升粮食产后服务水平，减少产后损失，我们就能把中国饭碗端得更牢更稳，为全面推进乡村振兴、加快建设农业强国作出新的更大贡献。"
  },
  {
    "title": "和美乡村 便捷出行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-18.htm",
    "date": "2023-07-14",
    "content": "四川省通江县围绕服务特色产业、服务乡村振兴的思路，高标准推进乡村旅游公路、农村“四好”公路建设，近5000公里公路打通乡村发展的交通瓶颈，行政村全部通客车，乡亲们出行更方便，腰包更鼓。\n图为通江县城至壁山森林公园的旅游公路宛若玉带缠绕山间。\n程  聪摄（人民视觉）"
  },
  {
    "title": "山东东营市东营区建强产业党建联盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-18.htm",
    "date": "2023-07-14",
    "content": "这两天，在山东省东营市东营区六户镇武王村的“西红柿谷”，村民们忙着采摘、包装，干得热火朝天。“我们种植的草莓西红柿通过合作社销售，每公斤卖到了20多元，干活都带劲。”种植户张小素说。\n在“西红柿谷”试验大棚，22个新品种西红柿种苗郁郁葱葱。武王村党支部书记宋金亮正在指导村民掐侧芽、缠蔓，“今年年底前，174栋大棚的西红柿就能完成品种升级，到收获时村集体和种植户的收入都能涨一大截。”\n一方水土孕育一方特色。武王村种植西红柿已有30多年历史，户均西红柿大棚超过两个。为让西红柿成为乡亲们的“致富果”，今年武王村党支部领办了东营润王蔬菜种植农民专业合作社，投资150万元实施西红柿冷储检验及农资服务项目，依托省农科院的优良品种和专家资源，为种植户提供农资供应、病虫害防控、鲜果储存、市场销售等全链条服务。“各村通过建强产业党建联盟，开展政校企合作、村企联姻等联建工作，促进特色产业转型升级。”六户镇党委书记刘国强说。\n发展产业是壮大村集体经济、促进村民增收致富的根本途径。近年来，东营区坚持把抓好基层党建引领产业发展作为推动乡村振兴的重要抓手，实施了总投资32.1亿元的12个现代高效农业项目，培育智慧农业应用主体20家以上，打造绿色有机农产品品牌21个，一个个“土特产”焕发新活力，鼓起乡亲们的腰包。\n“做好‘土特产’这篇大文章，要依托农业农村特色资源，注重开发农业多种功能、挖掘乡村多元价值，促进一二三产业融合发展。”东营区委副书记、区长燕雪英说，下一步要通过建组织、补链条、兴业态、强服务、树品牌，推动乡村产业全链条升级，打造沿黄盐碱地特色的乡村振兴齐鲁样板示范区。"
  },
  {
    "title": "数字化为江西莲花县现代农业发展注入新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-18.htm",
    "date": "2023-07-14",
    "content": "眼下正是中稻生长发育和产量形成关键时期，也是病虫害、高温热害高发期，为水稻及时防病治虫，成了江西省莲花县高滩村村民的近期要事。\n为了解决好广大农民关心的这件大事，江西吉内得实业有限公司董事长蒋鹏程将在田间干活的农户召集在一起，用高滩数字乡村系统咨询专家。点击“双院士+N院校”人才合作平台，300多公里外的江西农科院专家和高滩村民面对面交流，专家结合系统提供的气温、土壤温度等实时数据，指导村民科学防控病虫害。“我种了一辈子田，以前凭经验，现在靠科学，效率提高了近30%。专家远程指导，今年又能大丰收！”种粮大户罗道泉信心满满地说。\n在高滩村，越来越多的乡亲尝到了“数字种田”的甜头，村里种植的富硒有机大米荣获中国绿色食品博览会金奖。\n“数字乡村平台的好处多着呢！”高滩村党支部书记王奉林带着记者穿过田埂走进大棚，村民王胜强正忙着采摘辣椒，笑容荡漾在脸上，“今年的辣椒算是种对了，刚开始上市时，礼盒装卖到了8元一斤。”王奉林介绍，数字乡村系统每天采集全国主要农产品的价格，通过跟踪、分析价格走势，并及时咨询人才合作平台的相关专家，村里积极引导村民合理选择种植品种。\n正是在平台和专家的“参谋”下，王胜强今年开始种植辣椒，从育苗、移栽、管护到采摘，每个节点，他都会登录数字乡村平台，通过“农技学堂”板块学习技术；遇到困难，他都会打开“咨询服务”板块，上传图片，描述问题，专家会及时给予通俗易懂的线上解答。\n“高效、便捷、智能”，这是高滩村民使用数字乡村平台后普遍的感受。数字乡村平台不仅有手机客户端，还有“云广播”。“我们人大代表在宣讲时，村民们可以在家里甚至在田里边干活边听广播，了解最新政策、农技知识以及用工、出行等信息，确实方便。”高洲乡人大代表王春华不禁点赞。\n手机成了新农具，数据成了新农资，“数字莲花”建设为莲花县现代农业发展注入新动能。目前，全县建成农业物联网示范基地10个，吉内得智慧农业应用场景、神岭山生态农业机械化农事服务中心、农村电子商务运营服务中心高效运行，“莲小花”农产品电商品牌成功打造，莲花县粮食安全生产大数据管理平台建设全力推进。未来，会有越来越多的村子，像高滩村一样，尝到“数字种田”的甜头。"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_6-18.htm",
    "date": "2023-07-14",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "持续强化现代信息技术运用，推动监管方式不断创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-19.htm",
    "date": "2023-07-14",
    "content": "医疗保障基金是人民群众的“看病钱”“救命钱”。近年来，通过飞行检查、专项整治和日常监管相结合，医保基金监管的高压态势已初步形成。\n在我国，医保基金要监管的医保定点医疗机构、定点药店超过95万家；目前全国统一医保信息平台日均结算量约为1800万人次，最高日结算量约为3476万人次。如此巨大的监管工作量，仅靠常规手段很难全面覆盖监管对象。近年来，国家医保局持续强化现代信息技术运用，推动监管方式不断创新，打造医保基金的“安全闸”。\n医保基金监管具有复杂性、专业性等特点，以智能监控破解监管难题\n前不久，浙江省杭州市拱墅区医保中心接到省市医保部门发来的一份协查通报：位于拱墅区祥符街道的某定点医疗机构存在25—羟基维生素D及视黄醇结合蛋白测定等项目批量异常预警。接报后，拱墅区医保中心立即组织工作人员上门开展实地核查，通过浙江省“智慧医保”大数据分析比对，确认违规事实后，现场要求该机构立行整改，暂停相应检测行为，并追回违规医保费用19万元。\n“医保大数据监管让基层医疗机构能及时发现不规范问题并有效纠正。”拱墅区医保中心相关负责人表示，综合运用大数据分析、审核技术，帮助监管部门快速筛查、精确锁定医保基金使用过程中的违法违规问题，提高了线索发现、追溯取证、证据固定等针对违法行为的查处能力。\n基金安全稳定运行是实现全民医保的前提。在今年6月举办的国新办政策吹风会上，国家医保局副局长颜清辉介绍，目前，医保基金监管的形势依然严峻复杂：“明目张胆”的骗保行为有所遏制，但“跑冒滴漏”现象依然比较普遍，骗保手段更趋隐蔽、更加专业，监管难度不断加大。\n首都医科大学国家医保研究院副院长应亚珍认为，骗保手段有向更隐蔽、更专业方向发展的趋势，导致监管难度不断增加，基金监管队伍能力不足问题凸显。\n“医保基金监管具有复杂性、专业性等特点，特别是临床实际中病情转归变化具有典型的不确定性，诊疗方式又复杂多样，医保基金监管队伍需更多借助于临床、药学、法律、财务、计算机等多学科知识，以及相关的专业人员。尤其是随着医保支付方式改革推进，部分医院出现不当应对行为，比如借用院端的一些所谓分组管理系统，在诊断、编码填写等环节表现出做高诊断、编码高套等不规范做法，给医保监管带来新的挑战。”应亚珍说，据统计，截至2022年底，全国共有医保基金专职监管机构150余家，医保基金每名专职或兼职监管人员每天需审查病历1200份，人均监管近100家定点医药机构和16万参保人。\n宁夏回族自治区医保局监控信息中心主任郭伦告诉记者，去年在宁夏回族自治区石嘴山市平罗县一次随机人工抽查中，发现一家医院存在重复收费、虚记费用、过度检查等至少8类滥用医保基金的行为，涉及金额超过40万元。“医保数据太过繁杂，靠人工逐个监管，难免有漏网之鱼。”郭伦说。\n“运用现代信息技术寻求破解之道，用新技术赋能。”颜清辉表示，基于医保大数据的智能监控是破解监管痛点难点问题的重要举措。通过智能监控的推广应用，可以实现医院前端提醒、经办端事中审核、行政端事后监管的全流程防控。\n自动抓取、智能研判和快速预警，构建大数据全方位、全流程、全环节的智能监控“防火墙”\n智能监管，大数据是基础，数据联通是关键。国家医保局成立前，相关信息系统由各地区各部门自行建设，业务编码不统一，数据不互认，信息系统碎片化严重，形成了一些信息孤岛。去年，全国统一的医保信息平台建成，数据与联通问题得到进一步解决。\n“2022年3月，宁夏回族自治区大数据医保智能监控系统正式上线运行。通过数据接入，该系统对宁夏涉及医保结算的6000余家定点医疗机构全部实现实时数据监控。”郭伦介绍，截至6月25日，宁夏回族自治区大数据医保智能监控系统中，总共上传医保数据接近6800万条，其中有超过11万条因触发监控规则被自动列入系统疑点库，3.3万条数据被核实确属违规使用医保资金，违规总额达326万元。\n国家医保局基金监管司司长蒋成嘉表示，国家医保局在现有医保结算数据的基础上，不断丰富大数据维度，拓展应用诚信画像、人脸识别、行为轨迹、区块链进销存、“互联网+”医疗服务等新领域数据，采用知识图谱、聚类分析、无监督机器学习等现代信息技术，建立不同主体、不同场景的反欺诈大数据动态智能监控体系，实现各类疑点的自动抓取、智能研判和快速预警，构建大数据全方位、全流程、全环节的智能监控“防火墙”，积极推动大数据技术向医保监管全面赋能，为打击骗保、专项治理提供有力支撑。\n数据之外，规则设置与知识库数据是智能审核和监控的工作核心。在国家医保信息化平台上线以前，各地自建的智能监控规则数量从几十条到几百条不等，知识数量从几万条到几百万条不等，繁简不一。\n5月15日，国家医保局公布《医疗保障基金智能审核和监控知识库、规则库框架体系（1.0版）》。知识库包括政策类、管理类、医疗类3类知识目录，含有法律法规和政策规范、医保信息业务编码、医药学知识、管理规范等内容。规则库包括79条规则，是基于知识库对违法违规行为划出的“红线”。智能审核和监控系统通过运行规则、调用知识，发挥提示提醒作用。\n“比如儿童用药，只能给儿童开，假如开给成人，系统就会通过年龄和儿科药的逻辑校验，发现违背逻辑，立即对这一现象自动发出预警。”国家医保局医保事业管理中心负责人隆学文表示，医保经办机构每天每一笔结算都要应用智能审核和智能监控“两库”进行审核，智能审核监控已经成为医疗机构安全规范使用医保基金的“第一道防线”。\n监管场景不断丰富，逐步构建非现场监管和现场监管有机结合的监管新模式\n各类实时统计数据动态更新：每家医院的医保使用额度，每笔医保结算明细，每张处方的用药内容……在电脑上打开大数据医保智能监控系统，宁夏医保使用审核情况立马映入眼帘。打开“疑点库”，随意点击一则疑点数据，相关疑似违规行为一目了然。\n蒋成嘉告诉记者，为更精准打击医保基金违法违规行为，2022年开始，国家医保局依托全国统一的医保信息平台，建立反欺诈数据监测专区，研究开发了“虚假住院”“医保药品倒卖”“医保电子凭证套现”“重点药品监测分析”等大数据模型，并与公安机关积极推进线索联合查办，取得了初步成效。2022年，全国通过智能监控拒付和追回医保资金达38.5亿元。\n以“诱导住院、虚假住院”为例，不法分子多通过返还现金礼品、提供免费体检等方式，收取参保人的就医凭证办理住院，参保人“被住院”情况屡见不鲜。\n“依托‘虚假住院’模型，运用大数据分析技术，仅一周时间就完成对全国42万余家定点医疗机构近38亿条海量数据筛查分析，有效破解了传统人工核查发现难、效率低的难题。”蒋成嘉说，在公安机关大力支持下，最终查获医药机构62家，抓获犯罪嫌疑人499人，涉案金额高达1.5亿元。\n除全国统一的数据模型外，各地也不断研发具有当地特点的大数据监管模型，几乎涵盖了所有就医结算的场景。杭州市医保局基金监管处处长蔡呈曦介绍，目前，杭州已在智慧医保系统中上线“卡聚集”、群体住院、门诊异常、异常购药、高频就诊、体检住院、慢特病人群分析7类大数据分析模型。比如，通过“卡聚集”模型精准定位，杭州市富阳区2020年9月查实一违规机构存在利用团伙刷卡涉嫌虚构费用行为。目前，根据大数据系统的线索，公安机关已将17名犯罪嫌疑人一网打尽，查实涉案金额200余万元，有效解决了医保违法行为隐蔽的难题。\n蒋成嘉表示，今年国家医保局将在大数据监管方面重点发力，开展大数据监管试点，通过强化已有医保反欺诈大数据模型应用，推动建立一批重点领域的反欺诈大数据模型，逐步构建非现场监管和现场监管有机结合的监管新模式，推进医保基金监管能力不断提升。"
  },
  {
    "title": "让更多人掌握应急救护技能（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-19.htm",
    "date": "2023-07-14",
    "content": "近日在浙江省湖州市一座体育馆内，一名男子在运动时突然晕倒、失去意识，正在现场的一名医生立即对男子实施心肺复苏。由于抢救及时，这名晕倒男子恢复良好。\n急救在“急”。突发情况时有人能立刻施救，对于保障生命安全十分关键。如果不能在第一时间做到科学有效救护，遭遇突发状况的人很可能出现不可逆的健康损失甚至失去生命。客观来说，不是每个遭遇意外的人都能及时遇到医护人员，由于在场人员缺乏急救技能而错失抢救时机的事件也偶有发生。这也向社会发出警示：提升社会急救能力，让更多人掌握应急救护技能很有必要。\n近年来，国家非常重视社会急救能力建设。去年5月，国家卫生健康委、教育部、中国红十字会总会等13部门联合印发《关于开展“关爱生命  救在身边”活动的通知》，要求各地在公共场所配置急救设备，加强对交通、体育、景区、学校等从业人员的急救培训。截至2022年底，全国红十字系统共培训救护员316万余人，已在学校、交通场站、景区、体育场馆等公共场所配备AED（自动体外除颤仪）超4.3万台。与此同时，我国急救设备配置数量仍然相对不足，懂得急救的人占比较低，还需持续加强急救设备配置，不断普及急救知识和技能，提升全民急救能力。\n提升全民急救能力，提高公共场所和家庭急救设备的配备率十分必要。遇到紧急情况，急救设备和工具的使用，对于实施急救能够发挥积极和重要作用。有必要在人流量大的公共场所的显眼位置安装急救设备，并用特殊颜色标识，方便第一时间找到。有条件的家庭可以自行配备急救设备。特别是有心脑血管疾病患者的家庭，一旦出现紧急情况，在医护人员上门前，家属可以采取急救措施，提高急救成功率。\n提升全民急救能力，强化人群急救知识和技能培训是重要一环。很多时候，遇到紧急情况，周围人即便很想施以援手，可限于缺乏技能，又不会操作急救设备，往往只能看着干着急。《健康中国行动（2019—2030年）》提出，鼓励开展群众性应急救护培训，到2030年将取得急救培训证书的人员比例提高到3%及以上。3%这个比例看似不高，但要达到这个目标，确实需要全社会共同努力。比如，要鼓励车站、体育馆、学校、景点等公共场所加强对工作人员的急救培训，让急救成为必备技能；有条件的企事业单位可定期组织职工参加急救培训；可将急救知识和技能纳入中小学课程和教材中，让急救培训成为“必修课”……\n提升全民急救能力，还要形成良好的法律环境和社会氛围。不可否认，急救过程存在风险，可能出现救护失败或对患者身体产生损伤，有人因担心给自己带来不必要的麻烦而不敢出手相救。对此，我国法律明文规定保障施救者的权益，消除施救者的后顾之忧。民法典第一百八十四条规定：“因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任。”施救行为是大爱之举，理应受到社会的鼓励和赞扬。\n急救关系生命安全，加强急救能力建设是健康中国建设的题中应有之义。提升全社会急救能力不是一朝一夕就能实现，让我们从现在开始，行动起来，人人学急救、会急救、敢急救，共同携手为生命安全多加一道保障。"
  },
  {
    "title": "三宜三忌过三伏（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-19.htm",
    "date": "2023-07-14",
    "content": "三伏天，处在小暑与处暑之间，往往是一年中气温最高且又潮湿、闷热的时段。那么，三伏天如何正确养生呢？\n三伏天养生有三宜：\n宜纳凉  三伏天纳凉时最好吹自然风，使用风扇、空调时，不宜对着头部和脸部吹，使用空调时26—28摄氏度最适宜，空调风不要直吹身体，防止感冒和鼻塞，同时也不宜整晚开空调。\n宜静心  夏季炎热，心态宜平静，所谓心静自然凉。早上起床时，通过静坐来调节身体机能，达到平复心态、畅通气血、通经活络的功效。\n宜安睡  作息要规律，睡觉不宜晚于23点。睡前洗个热水澡，热水泡脚有调和气血和养肾的功能，睡姿应以“卧如弓”、右侧卧为佳。\n三伏天养生有三忌：\n忌长时间吹空调  长时间吹空调会导致身体气血运行受阻，很容易感冒、头痛、鼻塞，同时对于颈椎或者腰不好的人群，容易导致颈部痉挛、后背酸痛等。\n忌贪吃冷饮  吃冷饮过多容易导致肠胃受寒，引起腹胀、腹痛、腹泻等。\n忌出汗后受凉  大量出汗后因身体缺水，很多人会猛喝冷水来解渴，但这样容易导致身体低渗性脱水，出现“水中毒”现象。大汗后立即冲冷水澡，会引起皮肤血管收缩，皮肤血流量减少，回心血量突然增加，增加心脏负担，导致憋闷。"
  },
  {
    "title": "保护肝脏要规避不良习惯（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-19.htm",
    "date": "2023-07-14",
    "content": "肝脏是人体非常重要的器官，养好肝脏，让其发挥应有的功能，对身体健康至关重要。\n肝脏具有合成、代谢、解毒、防御等功能，相当于人体的“化工厂”。合成是指肝脏负责合成白蛋白、凝血因子等人体必需物质；代谢是指肝脏负责代谢糖、脂肪、蛋白质等物质带来能量；解毒是指肝脏将机体代谢过程中产生的有害物质转化为无毒或者溶解度大的物质排出体外；防御是指肝脏所包含的大量吞噬细胞能够抵御细菌等外界物质侵入人体。当肝脏出现问题时，肝功能将受到不同程度的影响。由于肝脏是人体最大的消化腺，最常见的表现是食欲下降，并伴有疲劳、感冒等症状。\n哪些不良习惯会影响肝脏健康？\n过量饮酒。酒类饮品中所含的乙醇对肝脏细胞有直接的损伤作用。长期大量饮酒，会逐渐发展为脂肪肝，进一步导致肝硬化。对有慢性肝病的患者来说，戒酒是第一位的。\n熬夜。熬夜是常见的不良习惯。不管是中医还是西医，都不建议熬夜。夜间，肝脏本应休息以进行细胞修复，熬夜则让这一状态不能完成，久而久之必然损伤肝脏功能，也就是中医所说的熬夜伤肝阴。很多职业需要夜班，这种情况下，可以采取一些措施，尽量减少熬夜对肝脏的损伤，如防寒保暖，减少机体热量消耗，同时食用养肝护肝、药食同源的饮食，如枸杞菊花水、银耳莲子粥等。此外，在熬夜的前后几天，避免饮酒、食用辛辣刺激油腻的食物，避免高强度的运动锻炼，最大程度减少熬夜对肝脏的影响。\n生气。生气对肝脏也是有影响的，中医称为“怒伤肝”。因为生气时人体保持高度紧张兴奋状态，肝脏小动脉血管会出现紧张收缩，影响肝脏正常血流量，导致肝脏供血供氧减少，从而影响肝脏正常发挥功能。\n劳累。劳累也会伤肝，中医讲“劳则气耗”。在过于疲劳的状态下，人体产生的大量乳酸等物质，需要通过肝脏来代谢。一旦这些物质超出了肝脏负荷，肝脏的正常功能就会受到影响。\n因此，要避免伤肝行为，让肝脏在轻松愉快的状态下工作。\n常见的肝病有病毒性肝病、酒精性肝病、代谢性肝病、药物性肝病、自身免疫性肝病等。病毒性肝病以乙肝居多，另外还有丙肝、甲肝、戊肝等。随着生活条件的提高，酒精性肝病和代谢性肝病发病率越来越高。酒精性肝病是过量饮酒导致的。代谢性肝病比如脂肪肝，是人们没有控制好饮食或饮食不合理造成的。药物性肝病主要是因为使用了伤肝药物。自身免疫性肝病是因为免疫系统不能识别自身组织器官，对肝脏发动攻击，形成了自身免疫性肝病。\n中医强调人与自然相应，其中的一个重要内容就是养生要与四季相应，养肝也是如此。中医认为四季的简要特点是“春生夏长，秋收冬藏”，人体的状态也应该与自然“生长收藏”保持一致。《黄帝内经》认为，“夏三月”应该“夜卧早起，无厌于日，使志无怒，使华英成秀，使气得泄，若所爱在外”。意思是夏天时可以睡得略晚一些，仍然需要早一点起床；不要因为夏天过于炎热而不进行正常活动；调整因夏天天气闷热带来的不良情绪，让人的精神像自然界万物一样茂盛生长、蓬勃向上，从而使身体生长之气得以顺畅，不良气机得以调节。这样才能保证肝脏健康。在此基础上，规避容易影响肝脏的不良习惯，注意作息规律，运动有度，饮食合理，就是对肝脏的保护，也会在最大程度上减少或避免肝脏疾病的发生。\n（作者为解放军总医院第五医学中心肝病医学部中医肝病科主任）"
  },
  {
    "title": "本版责编：申少铁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_5-19.htm",
    "date": "2023-07-14",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "利用黄海冷水团，“深蓝1号”实现深远海三文鱼全周期养殖——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_1-20.htm",
    "date": "2023-07-14",
    "content": "4月10日，习近平总书记在广东考察时指出：“中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、‘蓝色粮仓’”“要大力发展深海养殖装备和智慧渔业，推动海洋渔业向信息化、智能化、现代化转型升级”。\n近年来，我国深远海养殖、海上牧场建设取得了新突破。在青岛东南方向海域，利用养殖容积为5万立方米的“深蓝1号”大型装备，继批量养成虹鳟和硬头鳟后，今年春季又批量养成大西洋鲑，证明了我国深远海三文鱼全周期养殖的可行性。\n鲑鳟鱼类俗称三文鱼，属冷水性鱼类，适宜生长的水温为10—18摄氏度，因为肉色粉红、肉质弹性高、风味独特、富含不饱和脂肪酸，深受国内外消费者青睐。与海外知名产地的养殖三文鱼相比，黄海冷水团养殖三文鱼具有水质好、品质高、养殖周期短、寄生虫病害轻、人工和物流成本低等比较优势。黄海冷水团三文鱼成功养殖是世界温暖海域冷水性鱼类养殖的创举，是我国深远海养殖事业的重要成果。\n发展深远海养殖是保障食物安全的有效途径\n过去70多年来，全球水产品消费量年均增速超过了人口增速，也高于畜禽产品消费量的增速。在我国，水产业为城乡居民提供了30%的优质动物蛋白，餐桌上的水产品77%来自水产养殖，其余的来自捕捞。相较于陆生动物养殖，水产动物养殖的饲料利用率更高，养殖、食用更高比例的水产品，可节约大量用于种植饲料粮的耕地，可养活更多地球人口。水产品为保障人类食物安全、消除贫困和饥饿发挥着越来越重要的作用。可以预见，随着水产养殖业的发展，我们餐桌上的水产养殖产品数量将越来越多，比例将越来越高。\n我国是严重缺水国家，人均水资源占有量相当于世界人均数的1/4；人均耕地面积不足世界人均数的40%；近岸海水养殖面积已接近饱和。这些客观条件使得我们难以再靠扩大养殖池塘面积或增加换水率进一步提高内陆和近海水产养殖产量。因此，我国海水养殖从近岸走向离岸、远海，是渔业发展的内在需求和大势所趋。今年6月，农业农村部、工业和信息化部、国家发展改革委等8部门联合出台加快推进深远海养殖发展的文件。人们对发展深远海养殖、建设“蓝色粮仓”寄予厚望。\n“黄海冷水团”是三文鱼远海养殖的关键要素\n鉴于三文鱼的高品质和高附加值，上世纪70年代起，我国就曾在大连、烟台、青岛等海域试养三文鱼，但均未获成功。主要原因是我国海域夏季水温较高，养殖的三文鱼无法度夏。2012年，中国海洋大学的专家们提出了利用黄海冷水团资源养殖三文鱼的计划。黄海冷水团是夏季存在于黄海中部洼地的巨大冷水团，所在海域夏季表层水温超过23摄氏度，但底层水温不超过10摄氏度，中下部10—18摄氏度水层可以用来养殖三文鱼。\n早在上世纪20年代，渔民们就发现，夏季在黄海中部的海底可捕到鳕鱼等冷水性鱼类。这表明，夏季黄海中部的底层存在凉水，否则冷水性鱼类不可能生存。50年代，我国海洋学前辈赫崇本先生深入研究后指出，冷水团存在于夏季的黄海中部底层，其成因是冬季形成的本地水团；黄海冷水团存在季节性变化，初夏开始形成，秋季逐渐消失。\n黄海冷水团是世界温暖海域少有的可用于养殖三文鱼的冷水资源。它属于浅源冷水团，20—30米水深之下就是凉水，可用于开发鱼类养殖。其溶解氧气还十分丰富，即使夏季也始终大于5毫克/升，可保障鱼类快速生长。另外，南黄海冷水团海域冬季还有暖流注入，使水温不低于9摄氏度，养殖的三文鱼冬季也可快速生长。\n黄海冷水团海域北起辽宁大连外海，南至江苏南通外海，面积约13万平方千米，体积5000亿立方米，接近山东省陆域面积，冷水团三文鱼养殖潜能巨大。\n攻克技术难题，实现深远海三文鱼全周期养殖\n黄海冷水团适于三文鱼生活，但要实现人工养殖，还需要解决养殖模式、养殖装备、鱼鳔补气、按需捕捞等多项技术难题。\n三文鱼多为溯河繁殖鱼类，在淡水中繁殖、孵化、发育，长到一定规格后就需降海生活，在海水中生长速度比在淡水中更快。不过，三文鱼存在降海生理窗口期，越过此窗口期时段，其耐盐能力会部分丧失，此时再下海养殖，三文鱼生长速度会受到影响。针对这一特性，科技工作者发明了基于盐度、光照和营养调控的三文鱼海水驯化技术，构建了陆海接力的深远海养殖模式。\n2017年，利用单层聚乙烯网衣制成40米深网箱，在南黄海冷水团试养三文鱼，证明了三文鱼夏季可在黄海冷水团生活、生长。不料，网箱中养殖的三文鱼因周围游弋的鲨鱼将网衣撕破而散佚。为解决这一问题，我国建成首艘养殖工船“鲁岚渔养61699号”（排水量3500吨），并用该船证明，夏季抽取该海域35米下的凉水可在养殖工船中养成三文鱼，但养殖成本太高，产品不具市场竞争力。\n2018年，通过产学研结合，在青岛建成了世界最大的全潜式桁架网箱——“深蓝1号”；2019年又对其进行了一体化、自动化改造。夏季，下潜的网箱可让三文鱼安全度夏，又可躲避台风冲击。当季节变换，海域表层水温下降至18摄氏度以下，网箱可上浮到表层进行三文鱼养殖。\n三文鱼为喉鳔鱼类，需经常浮出水面吞咽空气，以补充鱼鳔中逸失的气体，维持身体浮力平衡。长期下潜养殖的三文鱼无法接触到空气，生长速度会变慢，严重时还会出现身体畸形。为解决鱼鳔补气这一世界性难题，科技工作者发明了水下鱼鳔补气装置和方法，实现了长期下潜养殖鱼类的鱼鳔补气，保障了养殖鱼类健康生长。\n“深蓝1号”网箱容积巨大，三文鱼生产能力超千吨，按订单分批次、分规格进行捕捞也是一大挑战。在科技工作者努力下，张网诱鱼、冷水诱导、机械驱赶等多种适合于不同场景的捕捞装置和方法得以发明，解决了巨型网箱夏季深水捕活鱼的难题。\n创新工程技术模式，推动深远海养殖健康发展\n农业农村部发布的数据显示，目前我国深远海养殖水体达4398万立方米，水产品年产量39万吨，比“十三五”初期分别增加了3.3倍和2.4倍。重力式网箱已成为我国深远海养殖最主要、最成熟的养殖模式。在政策引导、科技进步、市场需求带动下，近几年我国建造了40多个可在高海况开放海域使用的桁架类网箱、远海围栏和养殖工船，如“深蓝1号”“蓝钻1号”“国信1号”等。随着配套设施装备的升级，海水养殖机械化、自动化和智能化水平也明显提高。\n当务之急是，桁架类网箱和养殖工船的生态性和经济性还有待提高。我国已建桁架类网箱和养殖工船的单位养殖水体造价和单位重量养殖产品能耗都较高。提高装备的抗风浪能力、降低造价、减少能耗或利用新能源已成为提高深远海养殖生态性和经济性的关键。\n中国交通建设股份有限公司林鸣院士等提出的“阳江深蓝海洋牧场”模式有望解决这些问题。这一模式利用海工防护设施围建直径几千米的深远海牧场，规模超大且抗强风浪，可在其中开展鱼贝藻参综合养殖，大批量生产可供普通百姓消费的绿色海水产品；还可实现养殖与风电、水产品加工、物流、旅游等融合发展，实现经济效益倍增，且有利于解决近海养殖转移出的渔农就业问题；因其与风电实质性结合、启用新能源工作船等，可生产低碳水产品。这种创新性深远海养殖模式，为提高黄海冷水团渔业利用的生态性和经济性提供了技术启示。\n当前，黄海冷水团三文鱼养殖已进入规模效益发展阶段。青岛市和山东海洋集团主导实施的海域总面积为500多平方千米的“国家深远海绿色养殖试验区”建设已启动。目标是到2035年构建深远海养殖育苗—养成—加工—物流技术体系，基本建成规模化、高技术、高效益、可持续的深远海养殖试验区，打造产值过千亿的产业集群，在深远海开发领域发挥示范引领作用。\n（作者为中国海洋大学教授）\n\n推荐读物\n《深远海设施养殖技术模式》：全国水产技术推广总站组编；中国农业出版社出版。\n《现代渔业科技创新发展现状与展望》：杨红生等著；科学出版社出版。\n《海洋空间规划与海岸带管理》：刘大海、李彦平主编；科学出版社出版。"
  },
  {
    "title": "描绘美丽中国绿水青山画卷（序与跋）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_2-20.htm",
    "date": "2023-07-14",
    "content": "人不负青山，青山定不负人。生态文明建设是关系中华民族永续发展的千年大计，要像保护眼睛一样保护自然和生态环境，为建设人与自然和谐共生的现代化注入源源不竭的动力。\n\n党的十八大以来，我国生态文明建设发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。“中国生态博物丛书”就是在这个大背景下着手策划的。本套丛书生动展示中国境内的各种生态环境和丰富的野生动植物资源，全景展现中国生态环境保护取得的成就，描绘了一幅美丽中国绿水青山的壮阔画卷。\n地球生物圈的所有生物（动物、植物、微生物）与其环境（土壤、水、气候等）组合在一起，彼此相互依存、相互制约，通过能量循环和物质交换构成了一个完整的物质能量运动系统，这便是一切生物赖以生存的生态系统。从赤日炎炎的热带雨林到冰封万里的极地苔原，从延绵起伏的群山峻岭、高山峡谷到茫茫无际的江河湖海，到处都有植物和动物的踪迹，还有大量的真菌和细菌等微生物，为地球生命提供了充足的氧气和食物，使人类社会能持续发展到今天，创造出高度的文明。\n由于地域广阔，我国有多样的气候类型和各种地貌类型，南北跨热带、亚热带、暖温带、温带和寒温带，自然条件多样复杂，生态系统类型异常丰富。从森林、草原到荒漠，从热带雨林到寒温带针叶林，应有尽有。西南部又拥有地球上最高的青藏高原的隆起，形成了世界上独一无二的大面积高寒植被。此外，我国还有辽阔的海洋和各种海洋生物所组成的海洋生态系统。可以讲，除典型的赤道热带雨林外，地球上大多数植被类型均可在中国的国土上找到。所有这些，为各种生物种类的形成和繁衍提供了各类生境，使中国成为全球生态类型和生物多样性最为丰富的国家之一。\n“中国生态博物丛书”以我国生态系统为主线，结合各种生态景观，对我国主要植被生态类型以及构成这些生态系统的植物、动物和微生物进行全面系统的介绍。在对某个物种进行介绍时，对物种在地理区域的生态位、生态功能、生态价值和经济价值进行科学和生动的介绍。读者可以通过本丛书，学习和了解中国主要植被类型、生态景观和生物多样性等方面的相关知识。本套丛书由国内多家科研单位和大学数百位科学工作者共同编著完成，内容科学准确，语言生动有趣，图片精美。其编写出版填补了科普图书在这一领域的空白，将有助于提高公民科学素养和环保意识，也为生态环境研究和保护提供有价值的信息。\n人不负青山，青山定不负人。生态文明建设是关系中华民族永续发展的千年大计，要像保护眼睛一样保护自然和生态环境，为建设人与自然和谐共生的现代化注入源源不竭的动力。期待本套丛书能为建设青山常在、绿水长流、空气常新的美丽中国贡献一份力量！\n（作者为中国科学院院士、北京大学生命科学学院教授。此文为“中国生态博物丛书”序言，本版有删节，标题为编者所加。）"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_3-20.htm",
    "date": "2023-07-14",
    "content": ""
  },
  {
    "title": "讲述追梦故事  弘扬工匠精神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/14/nw.D110000renmrb_20230714_4-20.htm",
    "date": "2023-07-14",
    "content": "习近平总书记强调：“无论从事什么劳动，都要干一行、爱一行、钻一行。在工厂车间，就要弘扬‘工匠精神’，精心打磨每一个零部件，生产优质的产品。在田间地头，就要精心耕作，努力赢得丰收。在商场店铺，就要笑迎天下客，童叟无欺，提供优质的服务。”在新时代新征程上，各行各业都涌现出一辈子选择一件事、一辈子专注一件事、一辈子成就一件事的典范。人民日报总编室编著的《一辈子一件事——平凡英雄的追梦故事》，聚焦那些为祖国建设、社会发展、文明进步默默耕耘的普通人，讲述他们兢兢业业坚守岗位的故事。\n普通人的奋斗最让人感动。100岁的张效房，仍坚守在为病人服务的第一线，百岁高龄每周一、三、五还到《中华眼外伤职业眼病杂志》编辑部上班，坚守“活着一天，服务一天，奉献一天”的人生理念；宁夏的王志洪，一辈子只为把高质量话剧演出送到乡下去，让老乡们第一时间看到城里的大戏……这些平凡英雄把非凡的人生价值挥洒在平凡的工作岗位上，再通过记者编辑们生动传神的讲述，凝结为一个个好故事，如涓涓溪流滋润人心。\n书中文章来自人民日报要闻六版“一辈子一件事”栏目，栏目文章力求写出潜藏在“这个人”骨子里的精神底色。从祁连山麓到金沙江边，辗转千里，不忘刻苦攻读马恩著作；从青葱少年到华发萧萧，一字一句打磨润色推敲。中央党史和文献研究院的三代翻译家们，把翻译马克思主义经典著作当做人生信仰，一盏灯一支笔一辈子。云南的董学书，一生专注蚊虫疾病防控，足迹遍布云南山水，临老还喊着要“干到干不动为止”……书中的诸多人物，为了国家富强、人民幸福而日夜付出，把艰苦奋斗、科学求实、迎难而上、无私奉献作为一生追求，贯穿于每一天的日常生活和工作中。\n让文字更具亲和力、感召力，是该栏目编辑记者一以贯之的追求。人物报道，写真写活方能可亲可信。让人物生活化，让精神细节化，才能打动读者，起到情动于中的艺术效果。采访中国中医科学院专家委员会委员周超凡，记者捕捉到一个有趣的细节：“电梯都关了，我只能爬楼梯上下楼。”一个“为了科研工作，连下班时间都不放过”的人物形象瞬间“活”了起来。河南的郭建华坚持为乡亲放电影45年，讲述他走上电影放映员之路时，作者写道：“郭建华5岁时，母亲带她第一次去村广场上看电影。好奇的她伸出小手摸镜头，突然啪的一声，镜头里射出光线，吓了她一跳，但她从此对这跳动的光影着了迷……”这段带有镜头感的文字，好似电影里的蒙太奇，串联起过去与现在的时光，让读者对人物的理解更加细致深入。\n本书把笔触对准一个个平凡英雄，呈现他们不忘初心、牢记使命的身影，努力在讲好中国故事，更好构筑中国精神、中国价值、中国力量等方面发挥积极作用。相信读者朋友阅读本书，会更加坚定“幸福都是奋斗出来的”的信念，为走好人生路增添信心和力量。"
  }
]