[
  {
    "title": "在第六个“中国农民丰收节”到来之际",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-01.htm",
    "date": "2023-09-23",
    "content": "新华社北京9月22日电  在第六个“中国农民丰收节”到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚问候。\n习近平指出，今年，我们克服黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱等灾害影响，全年粮食生产有望再获丰收，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。\n习近平强调，各级党委和政府要深入贯彻党中央决策部署，锚定建设农业强国目标，稳住农业基本盘，扎实做好新时代新征程“三农”工作，全面推进乡村振兴，加快农业农村现代化步伐，坚持把增加农民收入作为“三农”工作的中心任务，千方百计拓宽农民增收致富渠道，让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷！"
  },
  {
    "title": "习近平会见叙利亚总统巴沙尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_2-01.htm",
    "date": "2023-09-23",
    "content": "本报杭州9月22日电  （记者李中文、王海林）9月22日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的叙利亚总统巴沙尔。两国元首共同宣布建立中叙战略伙伴关系。\n习近平指出，叙利亚是最早同新中国建交的阿拉伯国家之一，也是当年恢复新中国在联合国合法席位提案国之一。建交67年来，中叙关系经受住国际风云变幻考验，两国友谊历久弥坚。中叙建立战略伙伴关系，将成为两国关系史上继往开来的重要里程碑。中方愿同叙方不断充实两国关系内涵，推动中叙战略伙伴关系不断向前发展。\n习近平强调，中方愿同叙方在涉及彼此核心利益和重大关切问题上继续相互坚定支持，维护两国和广大发展中国家共同利益，维护国际公平正义。中方支持叙利亚反对外来干涉，反对单边霸凌，维护国家独立、主权、领土完整，支持叙利亚开展重建，加强反恐能力建设，以“叙人主导，叙人所有”原则推动政治解决叙利亚问题，改善同其他阿拉伯国家关系，在国际和地区事务中发挥更大作用。中方愿同叙方加强共建“一带一路”合作，加大对叙利亚优质农产品进口，一道落实好全球发展倡议、全球安全倡议、全球文明倡议，为地区和世界和平与发展作出积极贡献。\n巴沙尔表示，中国通过自身奋斗，走出了一条成功的中国特色社会主义道路。中国在国际事务中始终站在国际公平正义一方，站在国际法和国际人道主义一方，发挥着重要建设性作用。习近平主席提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，目的都是通过合作帮助所有人实现安全和发展，共享和平繁荣的未来，叙方高度赞赏、坚定支持，并将积极参与。叙方衷心祝贺中国取得的伟大成就，感谢中国政府给予叙利亚人民的宝贵支持，坚决反对任何干涉中国内政的行为，愿做中国长期坚定的朋友和伙伴。叙方愿以建立叙中战略伙伴关系为契机，加强双边友好合作，密切在国际和地区事务中的沟通协调。\n会见后，两国元首共同见证签署共建“一带一路”、经济发展交流、经济技术合作等多项双边合作文件。\n双方发表《中华人民共和国和阿拉伯叙利亚共和国关于建立战略伙伴关系的联合声明》。\n蔡奇、丁薛祥、王毅、谌贻琴等参加上述活动。"
  },
  {
    "title": "习近平会见科威特王储米沙勒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_3-01.htm",
    "date": "2023-09-23",
    "content": "本报杭州9月22日电  （记者江南、王海林）9月22日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的科威特王储米沙勒。\n习近平指出，中科传统友谊深厚。科威特是最早同新中国建交的海湾阿拉伯国家，也是最早同中国签署共建“一带一路”合作文件的中东国家。建交52年来，特别是两国战略伙伴关系建立5年来，中科关系取得长足进步，各领域合作成果丰富。中方愿同科方共同努力，推动中科关系得到更大发展。\n习近平强调，中方支持科威特维护国家主权和领土完整，愿同科方共同维护不干涉内政这一发展中国家安身立命的“黄金法则”。中方赞赏科方积极参与共建“一带一路”合作，支持科方实施“2035国家愿景”，愿同科方深化发展战略对接，加强投资、能源、基础设施、环境治理、数字经济等领域合作，深化执法安全和反恐合作，密切人文交往。希望科方继续支持中国乡村振兴战略，并继续为中国企业赴科投资提供公平、透明、非歧视市场环境。中方愿同科方落实好首届中国—阿拉伯国家峰会和中国—海湾阿拉伯国家合作委员会峰会成果，不断提升中阿、中海集体合作水平，增进在联合国等多边平台沟通合作，维护发展中国家共同利益。\n米沙勒表示，祝贺友好的中国人民即将迎来中华人民共和国成立74周年。科威特政府和人民对科中关系深感自豪，对两国合作取得丰硕成果深感满意。习近平主席提出的共建“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议基于推动人类和平进步的崇高目标和宗旨，意义重大，科方坚定支持并积极参与。科方高度赞赏中方支持科维护自身主权和领土完整，将继续坚定奉行一个中国政策，坚定支持中国在核心利益问题上的立场，同中方一道支持各国人民自主选择符合本国国情和具有本国特色的发展道路。科方愿同中方深化各领域务实合作，密切在中东海湾地区的沟通合作。\n会见后，两国领导人共同见证签署《中华人民共和国和科威特国双边合作五年规划联合声明（2024—2028年）》以及可再生能源、基础设施建设、环境治理等领域多项双边合作文件。\n蔡奇、丁薛祥、王毅、谌贻琴等参加上述活动。"
  },
  {
    "title": "习近平会见亚洲奥林匹克理事会代理主席辛格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_4-01.htm",
    "date": "2023-09-23",
    "content": "本报杭州9月22日电  （记者王海林、刘军国）9月22日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的亚洲奥林匹克理事会代理主席辛格。\n习近平对辛格和亚奥理事会长期以来为促进中国体育事业发展特别是为杭州亚运会筹办工作所作的积极贡献表示感谢。习近平指出，亚奥理事会长期致力于推动亚洲奥林匹克运动，促进亚洲和平和发展，取得了积极成果。中方愿同亚奥理事会加强合作，共同推动亚洲奥林匹克运动事业，增进亚洲人民团结。\n习近平强调，在亚奥理事会和亚洲奥林匹克大家庭共同支持下，杭州亚运会即将拉开帷幕。这是中国在1990年北京亚运会和2010年广州亚运会之后第三次举办亚运会。本届亚运会参赛运动员数量、项目设置、总体规模均创历史新高。中国政府和人民有信心、有能力举办一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，增进亚洲人民团结和友谊，给全世界留下难忘的杭州记忆。\n辛格表示，我谨代表亚奥理事会对中国政府长期支持亚洲奥林匹克事业发展以及举办此次杭州亚运会表示感谢。杭州各种场馆设施都十分漂亮先进，令人印象深刻，运动员们非常满意。中国人民都十分热情友好，让各国运动员和嘉宾感到宾至如归。相信杭州亚运会一定会精彩成功！期待中国继续为亚洲运动事业发展作出重要贡献。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见国际奥林匹克委员会主席巴赫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_5-01.htm",
    "date": "2023-09-23",
    "content": "本报杭州9月22日电  （记者王海林、顾春）9月22日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的国际奥林匹克委员会主席巴赫。\n习近平对巴赫和国际奥委会长期支持中国奥林匹克运动和体育事业发展表示感谢。习近平指出，面对百年变局和世纪疫情相互叠加带来的严峻挑战，国际奥委会坚守奥林匹克初心，弘扬奥林匹克精神，践行奥林匹克宗旨，反对体育政治化，推动国际奥林匹克运动克难前行，为维护世界和平和发展、推动人类团结进步发挥了独特的重要作用。\n习近平强调，中国一贯重视发展体育事业，积极参与国际奥林匹克事务，践行“更快、更高、更强——更团结”的奥林匹克格言。去年中国克服新冠疫情等挑战，向世界奉献了一届“简约、安全、精彩”的北京冬奥会，北京成为全球首个“双奥之城”。中国传播奥林匹克精神的脚步永不停歇，愿同国际奥委会一道，坚持体育非政治化原则，充分利用北京冬奥会遗产，为推进奥林匹克事业和构建人类命运共同体作出新的更大贡献。目前，杭州亚运会的准备工作已经就绪。中国政府和中国人民完全有信心呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为推动奥林匹克运动发展、促进亚洲人民团结和友谊作出新的贡献。\n巴赫表示，每次我来中国访问，都满怀诚意和惊喜。中国政府高度重视体育事业发展，为国际奥林匹克运动作出重要贡献。北京冬奥会非常精彩成功，中国人民和世界人民都将从北京冬奥会遗产中持续获益。当前世界面临地缘冲突等各种困难，国际奥委会致力于捍卫多边主义，反对体育政治化，赞赏中方为此采取的正确立场。国际奥委会对同中国的成功合作感到满意，感谢中国对国际奥林匹克运动事业的支持，希望进一步加强同中国的合作。相信杭州亚运会将成功精彩，促进亚洲的团结与友谊。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "第十九届亚洲运动会开幕式23日晚在浙江杭州举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_6-01.htm",
    "date": "2023-09-23",
    "content": "新华社北京9月22日电  第十九届亚洲运动会开幕式9月23日晚在浙江省杭州市举行。国家主席习近平将出席开幕式并宣布本届亚运会开幕。\n届时，中央广播电视总台将进行现场直播，新华网进行图文直播。"
  },
  {
    "title": "共绘亚运新的画卷  共创亚洲美好未来（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_7-01.htm",
    "date": "2023-09-23",
    "content": "这一刻，绽放激情与力量；这一刻，升腾希望与梦想。\n9月23日晚，第十九届亚洲运动会在浙江省杭州市隆重开幕。在象征丰收的中国农历秋分时节，来自亚洲各国各地区的体育健儿相聚西子湖畔，携手奏响“同爱同在同分享”的激昂旋律，共同谱写和平、友谊、进步的崭新篇章。\n杭州亚运会是党的二十大胜利召开之后我国举办的规模最大、水平最高的国际综合性体育赛事，举国关注，举世瞩目。这是继北京、广州之后，亚运会第三次在中国城市举办。习近平总书记指出：“中国政府和人民充满信心，将在杭州举办一届精彩纷呈的亚运会。”\n办好杭州亚运会、亚残运会是今年党和国家工作中的一件大事。自成功申办以来，在以习近平同志为核心的党中央坚强领导下，浙江坚持贯彻“绿色、智能、节俭、文明”的办赛理念，全面落实“简约、安全、精彩”的办赛要求，全力以赴、精益求精做好全链条全环节筹办工作。历经8年不懈努力，我们有信心和能力向世界奉献一届“中国特色、亚洲风采、精彩纷呈”的体育盛会。\n体育是社会发展和人类进步的重要标志，是增进人民友谊的纽带。作为亚洲地区规模最大的综合性体育运动会，亚运会激扬体育精神、展现亚洲风采、促进友谊团结，不断提升亚洲地区的竞技体育水平，成为亚洲体育团结合作的重要平台。中国人民热爱体育、热爱亚运，始终是亚洲体育事业的坚定参与者、积极推动者、重要贡献者。亚运会激发了中国人民参与体育运动的热情，见证着中国体育事业取得的成就。杭州亚运会报名参赛人数创历届之最，是亚运史上规模最大、项目最多、覆盖面最广的一届，充分彰显亚洲体育文化的多元性和包容性，必将在亚运史上留下浓墨重彩的一笔，为这一重要体育赛事注入新活力。\n亚运会是体育竞技的舞台，是体育健儿拼搏奋斗、突破自我的平台。杭州亚运会上，来自亚洲45个国家和地区代表团的1.2万多名运动员报名参赛。我们期待广大体育健儿相互尊重、彼此激励、突破极限，在激情比赛中展现体育魅力、成就精彩人生。中国派出1329人组成的体育代表团，参加38个大项、407个小项的比赛。大力弘扬奥林匹克精神和中华体育精神，以“使命在肩、奋斗有我”的责任担当，顽强拼搏、超越自我、为国争光，定能向世界展现中国式现代化体育实践的强大力量。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，构建人类命运共同体是世界各国人民前途所在。习近平总书记强调，“我们要继续把亚洲发展好、建设好，展现亚洲的韧性、智慧、力量”“通过迈向亚洲命运共同体，推动建设人类命运共同体”。杭州亚运会“心心相融，爱达未来”的口号与“更快、更高、更强——更团结”的奥林匹克格言高度契合，寄托着面向未来、共建亚洲和人类命运共同体的美好愿望。从以“潮起亚细亚”为主题的开幕式，到浸润中华优秀传统文化的火炬、吉祥物、奖牌等设计，再到中华体育文化展、“汇聚体育之光  共赴美好未来”展等配套活动……通过体育铺路架桥，促进文明交流互鉴，必将有助于开创亚洲人文交流、文化交融、民心相通新局面，为推动构建人类命运共同体注入深厚持久的文化力量。\n风起东方，钱江潮涌，弦歌浩荡。今夜，来自良渚古城遗址的“文明之光”，点燃象征亚洲大团结的体育之火，源远流长的中华文明与激情洋溢的体育盛会交相辉映。让我们以梦想为帆、以奋斗作桨，共绘亚运新的画卷、共创亚洲美好未来。\n预祝第十九届亚洲运动会圆满成功！"
  },
  {
    "title": "辛勤的耕耘  丰收的喜悦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-02.htm",
    "date": "2023-09-23",
    "content": "“扎实做好新时代新征程‘三农’工作，全面推进乡村振兴，加快农业农村现代化步伐”“让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷！”9月22日，在第六个“中国农民丰收节”到来之际，习近平总书记向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚问候。\n广大农民和“三农”工作者表示，将牢记习近平总书记的嘱托，积极投身加快农业农村现代化的实践，夯实粮食安全根基，全面推进乡村振兴，为建设农业强国和宜居宜业和美乡村不懈奋斗。\n全力保障粮食和重要农产品稳定安全供给\n金秋时节，黑龙江省尚志市老街基乡龙王庙村村民李殿友在院子里忙着检修农机。他今年种了200余亩水稻，受8月强降雨影响，有20亩受灾。在当地政府和农技人员帮助下，抢排积水、喷施叶面肥，稻谷长势基本恢复。\n“每年丰收节，习近平总书记都给我们发节日祝贺，让我们心里暖暖的。”李殿友说，还有十几天就能收割了，我们要争分夺秒做好秋收准备，尽最大努力把损失“抢”回来。\n“今年，我们克服黄淮罕见‘烂场雨’、华北东北局地严重洪涝、西北局部干旱等灾害影响，全年粮食生产有望再获丰收”——丰收来之不易，习近平总书记的话语说到了农民心坎里。\n河南省西平县杨庄乡仪封北街村种粮大户赵严杰说：“总书记和俺们心贴心。今年收麦的时候遭遇了连阴雨，小麦抢收晾晒后，我们压茬推进抓紧种上了玉米。县里植保站派专家来指导播种，对病虫害又进行了统防统治。”\n“总书记这么重视粮食生产、关心农民，我们要下力气多打粮、打好粮。”赵严杰说，目前自家玉米长势不错，“我已经跟农机合作社约好收割时间了，我这心里踏实了”。\n皖北平原，丰收的图景不断延展。在安徽省涡阳县，田里已是一片金黄，豆荚颗粒饱满，再过不到一周，百万多亩大豆就要收获。\n深入学习领会习近平总书记的节日寄语，涡阳县副县长冯飞感到重任在肩：“作为全国产粮大县，我们必须按照总书记的要求，时刻绷紧粮食安全的弦，抓实抓细各项措施，坚决扛稳粮食安全责任，全力保障粮食和重要农产品供给。”\n加快农业农村现代化步伐\n“加快农业农村现代化步伐”，习近平总书记提出的要求让山东省寿光市洛城街道东斟灌村党支部书记李新生更加坚定了信心。\n物联网管理技术在当地新建大棚中应用率已达90%，菜农随时能通过手机APP实时监控棚内蔬菜生长，真正实现了高产高效高收入。“农业现代化关键要靠科技现代化。我们要按照习近平总书记的要求，努力推广适用的技术，让农民用最新的科技种最好的田。”李新生说。\n在全国产粮大县吉林省梨树县，青纱帐里玉米随风轻摆，丰收在望。“习近平总书记强调锚定建设农业强国目标，这为我们指明了发展方向。我们会更加坚定地走规模经营、高质高效这条农业发展道路。”卢伟农机农民专业合作社负责人卢伟谈了自己的打算。\n近年来，卢伟农机农民专业合作社添置了几台大型智能农机，新建了小型粮食加工厂，从单一粮食种植逐步发展到产业链经营，合作社社员也从最初6户发展到200余户。“未来要让更多村民参与进来，通过现代农业实现耕地保护、粮食增产、农民增收。”他说。\n农业现代化，种子是基础。加快野生稻、野生棉花等种质资源收集保护和鉴定利用，加强作物表型组学研究，加快大数据智能育种团队建设……在海南三亚，种业科研人员正在为种业振兴持续攻关。\n国家南繁科研育种基地是国家宝贵的农业科研平台。“我们要认真落实习近平总书记的要求，努力做到种源自主可控、种业科技自立自强，用自己的手攥紧中国种子，端稳中国饭碗。”中国农业科学院国家南繁研究院院长彭军说。\n努力建设宜居宜业和美乡村\n在四川省会理市，彰冠镇魁阁村种植大户刘玉豪家的大片石榴已经成熟。\n“习近平总书记强调千方百计拓宽农民增收致富渠道，让我感觉未来生活更有奔头。”刘玉豪说。这些年，在当地政府引导下，他和附近村民因地制宜种石榴，品种从硬籽石榴升级到软籽石榴，销售方式拓展到以电商为主，他家年销售收入达到三四十万元。\n会理市委书记陈方勇说，要坚决落实习近平总书记的要求，坚持把增加农民收入作为“三农”工作的中心任务。“我们要强龙头、补链条、兴业态、做品牌，推动产业全链条升级，做好‘土特产’大文章，让老百姓的日子越过越红火。”\n道路两旁的鲜花开得正旺，墙上特色壁画引人注目，老百姓忙着在小菜园里摘菜……走进云南省昆明市晋宁区鲁黑村，一幅和美乡村图景跃然眼前。村党总支副书记方兴杨正在忙着筹备丰收节的活动，他要借此让更多人感受到美丽宜居乡村建设成果。\n“总书记提出让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷。这正是我们的盼望。”方兴杨说，这些年村里环境大变样，我将牢记习近平总书记的嘱托，继续与返乡青年人才一道，为乡村发展出谋划策，为建设宜居宜业和美乡村贡献力量。\n（新华社北京9月22日电）"
  },
  {
    "title": "庆丰收  促和美（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_2-02.htm",
    "date": "2023-09-23",
    "content": "在第六个“中国农民丰收节”到来之际，习近平总书记向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚问候，指出“全年粮食生产有望再获丰收，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑”，强调“让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷”。\n秋分时节，稻黄鱼肥，瓜果飘香，人们共庆丰年、分享喜悦。满满的收获、斑斓的景致、舒展的笑脸，共同勾勒出“喜看稻菽千重浪”的丰收图景，展现出新时代乡村振兴的大美气象。\n悠悠万事，吃饭为大。千百年来，人们把对丰收的祈盼，写进诗句里，留在画作上，融入天南海北各具特色的习俗礼仪中。麦浪滚滚、稻谷满仓，是幸福生活的底气，也是国家安全的基石。农业丰收，习近平总书记一直念兹在兹。指出“粮食安全是‘国之大者’”，强调“始终绷紧粮食安全这根弦”，要求“坚持把解决好‘三农’问题作为全党工作重中之重”……在习近平总书记的引领下，更多目光关注“三农”、更多资源投向“三农”，更多力量建设“三农”，我国农业农村取得历史性成就、发生历史性变革。我国粮食综合生产能力不断提高，谷物总产量稳居世界首位，14亿多人的粮食安全得到有效保障。\n“农，天下之本，务莫大焉”。我国是农业大国，重农固本是安民之基、治国之要。以中国农民丰收节为契机，我们致敬耕耘、讲好丰收故事，让更多人深切体会到“粒粒皆辛苦”的真谛，爱粮、惜粮、节粮的意识更加牢固；我们集中推出一系列强农惠农政策措施，开展扶农兴农关爱行动，让亿万农民重农务农的积极性、主动性、创造性不断提升；我们举办缤纷多彩的农耕农趣活动，让中华农耕文明和优秀文化传统得到更好弘扬和传承……向农民致敬，为丰收礼赞，助力新时代中国书写下沉甸甸的丰收答卷，也推动全社会日益形成关注农业、关心农村、关爱农民的浓厚氛围。\n岁稔年丰令人欣喜，丰收答卷来之不易。今年以来，我们克服黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱等灾害影响，才迎来今天丰收在望的喜悦。这也提醒我们，保障粮食安全须臾不可松懈。粮安天下，农稳社稷。面对世界百年未有之大变局，稳住农业基本盘、守好“三农”基础是应变局、开新局的“压舱石”。新征程上，“三农”压舱石的作用将更加凸显。多措并举做好“三农”工作，强化粮食安全保障，稳住农业基本盘，让“米袋子”保障有力，“菜篮子”“果盘子”供给充足，才能为有效应对国内外各种风险挑战增添充足信心和底气。\n民族要复兴，乡村必振兴。在党的二十大报告中，习近平总书记强调“全面推进乡村振兴”，明确“建设宜居宜业和美乡村”。前进道路上，我们要瞄准广大农民对美好生活的新需求，扎实推进乡村发展、乡村建设、乡村治理等重点工作，让农村更富裕、生活更幸福、乡村更美丽。今年中国农民丰收节以“庆丰收  促和美”为主题，组织丰富多彩的庆祝活动，展示农业农村现代化美好前景，必将进一步激发亿万农民创造美好生活的干劲，汇聚全面推进乡村振兴、加快建设农业强国的强大合力。\n国庆将至，天安门广场“祝福祖国”主题花篮亮相。今年，花篮首次将象征丰收的五谷加入其中。这一创意设计，饱含着对祖国大地花团锦簇、五谷丰登的美好期许。金秋九月收获季，最是丰收悦人心。在这个洋溢喜悦的节日里，让我们共同为“三农”工作凝心聚力，在希望的田野上铆足干劲、接续奋斗，努力创造一个又一个穰穰满家的丰收年景，共绘乡村全面振兴的美好明天。"
  },
  {
    "title": "丰收中国舒展美丽画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_3-02.htm",
    "date": "2023-09-23",
    "content": "稻黍金黄，瓜果飘香，沃野田畴尽是丰收景象。\n黑龙江省友谊县庆丰乡金睿来鲜食玉米种植基地，收割机开过，一排排秸秆被快速切割粉碎，金灿灿的玉米穗装满车厢。“每天采收150亩，机械化大大提高了效率。”基地负责人孙立明说。\n贵州省台江县苗岭群山间，块块梯田里一片繁忙。“今年稻鱼双丰收，估计亩产水稻650公斤、稻花鱼45公斤，咱们种田赶上了好光景！”老屯乡皆蒿村粮农潘年冲告诉记者。\n应农时、忙农事、享丰年，亿万农民迎来第六个“中国农民丰收节”。\n习近平总书记高度重视“三农”工作，推动设立“中国农民丰收节”，每年丰收节，都向亿万农民致以节日祝贺。在第六个“中国农民丰收节”到来之际，习近平总书记强调，“锚定建设农业强国目标，稳住农业基本盘，扎实做好新时代新征程‘三农’工作，全面推进乡村振兴，加快农业农村现代化步伐，坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道，让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷！”\n强国必先强农，农强方能国强。今年是全面贯彻落实党的二十大精神的开局之年，是全面推进乡村振兴、加快建设农业强国的关键之年。各地区各部门扛稳粮食安全责任，农业农村现代化迈上新台阶，农业高质高效、乡村宜居宜业、农民富裕富足，丰收中国舒展美丽画卷。\n政策给力科技助力\n丰收答卷来之不易\n“大家齐心协力，终于夺取了丰收。”吉林省舒兰市平安镇新发村孙老乐水稻种植专业合作社负责人刘金龙眉头舒展。\n8月初，正是秋粮产量形成的关键期，舒兰市遭遇洪涝灾害。当地第一时间开展排水清淤、病虫害防治和“一喷多促”作业。当前农作物长势正常，全市75万亩水稻陆续进入收获期。\n今年以来，战春旱、抗洪涝、虫口夺粮，闯过一道道关隘，我国夏粮产量达到2923亿斤，居历史第二高位；早稻比去年增加4.3亿斤，增长0.8%。最新农情调度显示，全国秋粮在田作物长势良好，秋粮丰收有基础。\n来之不易的丰收答卷，折射重农抓粮的强烈信号和上下一心的扎实行动。\n看政策，国家健全价格、补贴、保险“三位一体”政策体系，实施夏粮“一喷三防”、秋粮“一喷多促”，下达实际种粮农民一次性补贴100亿元，中央财政及时下达各项防汛救灾资金，中国人民银行增加支农支小再贷款额度……政策举措实打实，稳定了预期、增强了信心。\n看面积，各地全面落实粮食安全党政同责，全年粮食播种面积稳中有增。今年秋粮播种面积预计达到13.1亿亩，比上年增加700万亩左右。\n看田管，一支支专家团、农技队下沉一线指导生产，因地因苗精准落实关键技术措施。农业农村部组织专家下沉一线参加包省包片“奋战100天夺秋粮丰收行动”。中国农业科学院以玉米和大豆产业专家团为基础，组织30多位专家组成科技小分队赴粮食主产省份提供科技支撑。\n来之不易的丰收答卷，凸显农业现代化“金扁担”的硬支撑。\n黑龙江北大荒农垦集团引龙河农场有限公司今年大面积推广根瘤菌喷淋技术，给大豆“吃上营养餐”。公司农业发展部副部长杜朝霞说：“运用这项技术，节省氮肥25%，大豆增产5%—10%。”\n今年，我国实施新一轮千亿斤粮食产能提升行动，各地以大豆、玉米为重点，大力推广优质耐密品种，配套密植精准调控技术模式和适宜高性能机械，推动大面积提高单产落地见效。\n农业现代化，关键是农业科技现代化。目前，我国农业科技进步贡献率达到62.4%，农作物良种覆盖率超过96%，自主选育品种面积占比超过95%，全国农作物耕种收综合机械化率超过73%。\n来之不易的丰收答卷，见证农业社会化服务体系的组织优势。\n重庆市璧山区广普镇周家村的稻谷熟了，村民华成群点开手机下单机收服务。第二天一早，3台联合收割机便在他家的田里马力全开。“种粮户发布需求，平台就近组织对接，让各家各户及时用上先进农机。”重庆智慧农服集团璧山公司负责人刘波说。\n目前，全国近400万个家庭农场、220多万家农民合作社提高农业组织化程度。超过107万个各类农业社会化服务组织成为贴心“田保姆”，服务带动小农户9100多万户，覆盖超19.7亿亩次，推动农业生产专业化、标准化、集约化水平不断提高。\n富了口袋富脑袋\n农民更加富裕富足\n推进农业农村现代化，不仅物质生活要富裕，精神生活也要富足。各地区各部门加大强农惠农富农力度，千方百计拓宽农民增收致富渠道，扎实推进农村精神文明建设，农民更加富裕富足。\n乡村特色产业发展壮大，“土特产”带火乡亲好日子。\n“新拓展的电商渠道让我的葡萄年销量增加35%以上。”河北省邯郸市永年区现海葡萄专业合作社负责人伊现海说。\n洛川苹果、赣南脐橙、定西马铃薯、遮放贡米、柞水木耳……一个个“土特产”成为乡亲们增收致富的大产业；农事体验、观光采摘、特色民宿等新业态成为农民增收新动力。今年上半年，全国农产品网络零售额0.27万亿元，同比增长13.1%。8月，全国农副食品加工业增加值同比增长3.1%。\n就业渠道不断拓宽，“技能饭”越吃越香。\n“嗒嗒嗒……”河北省魏县前大磨乡怡怡爱心箱包微工厂里，电动缝纫机的声响不绝于耳。“培训上岗，家门口务工，一天能挣100多元。”刘屯村村民闫运英说。在魏县，近百家箱包微工厂吸纳就业4000余人。\n目前全国共有农村实用人才2200多万人，越来越多的农民靠知识、靠技术勤劳致富。今年上半年，全国建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，更多农民实现了家门口就业。\n产业旺，就业稳，今年上半年农村居民人均可支配收入达到10551元，实际增长7.2%，高于城镇居民2.5个百分点。\n富了口袋富脑袋，农民精神风貌不断提升。\n福建省安溪县城厢镇经兜村农家书屋，一排排图书分门别类，整齐摆放，村民孙启思一边翻着书，一边在本子上记要点。\n农家书屋成了乡亲们的“文化粮仓”。目前，全国所有行政村都有了农家书屋、电子阅览室和文化活动室，农民文化生活更加丰富多彩。各地大力培育文明乡风、良好家风、淳朴民风，农民精神面貌焕然一新。\n加快推进乡村振兴\n建设宜居宜业和美乡村\n农村现代化是建设农业强国的内在要求和必要条件，各地区各部门扎实开展乡村建设行动，建设宜居宜业和美乡村。\n提高基础设施完备度，乡村宜居宜业。\n“村子美了，日子好了。”安徽省天长市金集镇益民村村民翁基龙说，“清沟塘、建小广场，散步休闲有了好去处。”近年来，天长市加强乡村建设，生活垃圾收集、无害化处理接近100%。\n在江西省永丰县潭头乡樟树埠村，硬化路蜿蜒在连绵青山。“出门有了沥青路，还装上了路灯，方便得很。大货车从田头拉着脐橙和油茶卖到了大城市。”村民戴景河说。\n看全国，基础设施加快完善，既方便农民生活，又促进乡村发展。农村自来水普及率接近88%，乡镇和建制村通客车率分别达到99.8%和99.7%。\n提高公共服务便利度，农民乐享生活。\n床垫随时监测心率，运动鞋可定位轨迹防止走失……河北省邯郸市峰峰矿区新坡镇羊南社区提供智慧养老服务。“我们提供托养护理、医养结合等多种服务，让老人安度幸福晚年。”新坡镇党委书记沈涛说。\n一系列惠民生、暖民心的政策，逐步补上农村公共服务短板。\n全国县乡村三级农村养老服务网络建设不断加强，2023年紧密型县域医共体建设从试点阶段转入全面推进阶段。截至去年底，农村义务教育阶段本科以上学历专任教师比例达76.01%，比上年增长3.78个百分点。\n家园山绿水清，乡村环境更优美。\n湖北省秭归县九畹溪镇槐树坪村，绿树掩映农房。村民张明义的家被评为“最美庭院”，“我精心设计，房前屋后种树栽花，石磨子、陶罐子当成装饰品，院子不仅干净美丽，还很有格调。”九畹溪镇在重点改造农村道路、管网的同时，鼓励农民建设美丽庭院。\n今年以来，中央财政安排74亿元对农村厕所革命实施奖补，安排30亿元中央预算内资金支持农村人居环境基础设施建设。目前，全国农村卫生厕所普及率超过73%，91%以上的自然村生活垃圾得到收运处理，14万个村庄进一步绿化美化。\n乡村振兴，关键在人，关键在干。在全面建设社会主义现代化国家新征程上，亿万农民撸起袖子加油干，昂首阔步迈向更加美好的新生活。\n（本报记者高云才、顾仲阳、王浩、常钦、郁静娴）"
  },
  {
    "title": "第四届跨国公司领导人青岛峰会将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_4-02.htm",
    "date": "2023-09-23",
    "content": "第四届跨国公司领导人青岛峰会将于10月10日至12日举办。9月22日，国务院新闻办召开新闻发布会介绍峰会有关情况。\n商务部部长助理陈春江表示，中国政府历来重视跨国公司在华投资兴业，持续出台了一系列针对性强、含金量高的稳外资政策。商务部也持续强化外资政策支持，深入贯彻落实国务院《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，合理缩减外资准入负面清单，进一步取消或放宽外资准入限制，举办“投资中国年”招商引资系列活动，推动各项政策落地见效，提升外资企业获得感。\n陈春江说，举办第四届跨国公司领导人青岛峰会，是贯彻落实党中央、国务院关于更大力度吸引和利用外资部署的具体举措，旨在进一步推动完善投资对接的高效平台，做好政策宣介。\n本届峰会将继续以“跨国公司与中国”为主题，围绕更大力度吸引和利用外资、跨国公司在华发展新实践、产业投资布局新趋势、打造营商环境新成效、数字经济国际合作、绿色低碳高质量发展设置了六大议题，致力于把本届峰会打造成更加精彩、更富成效、更具影响力的沟通渠道和交流平台。\n峰会期间，将配合开展“投资中国年”活动，举办“创新发展  合作共赢”中国吸引外资政策说明和项目推介会，对国务院最新一批“稳外资”政策进行详细介绍，同时回应当前外资企业在华发展的关切问题，助力外资企业长期稳定发展。峰会期间还将继续发布《跨国公司在中国》系列研究报告。\n山东省副省长宋军继介绍，峰会已报名嘉宾500多人，预计与会嘉宾将超过800人；已有316家跨国公司报名，峰会品牌影响力进一步增强。"
  },
  {
    "title": "共绘亚运新的画卷  共创亚洲美好未来（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_5-02.htm",
    "date": "2023-09-23",
    "content": "这一刻，绽放激情与力量；这一刻，升腾希望与梦想。\n9月23日晚，第十九届亚洲运动会在浙江省杭州市隆重开幕。在象征丰收的中国农历秋分时节，来自亚洲各国各地区的体育健儿相聚西子湖畔，携手奏响“同爱同在同分享”的激昂旋律，共同谱写和平、友谊、进步的崭新篇章。\n杭州亚运会是党的二十大胜利召开之后我国举办的规模最大、水平最高的国际综合性体育赛事，举国关注，举世瞩目。这是继北京、广州之后，亚运会第三次在中国城市举办。习近平总书记指出：“中国政府和人民充满信心，将在杭州举办一届精彩纷呈的亚运会。”\n办好杭州亚运会、亚残运会是今年党和国家工作中的一件大事。自成功申办以来，在以习近平同志为核心的党中央坚强领导下，浙江坚持贯彻“绿色、智能、节俭、文明”的办赛理念，全面落实“简约、安全、精彩”的办赛要求，全力以赴、精益求精做好全链条全环节筹办工作。历经8年不懈努力，我们有信心和能力向世界奉献一届“中国特色、亚洲风采、精彩纷呈”的体育盛会。\n体育是社会发展和人类进步的重要标志，是增进人民友谊的纽带。作为亚洲地区规模最大的综合性体育运动会，亚运会激扬体育精神、展现亚洲风采、促进友谊团结，不断提升亚洲地区的竞技体育水平，成为亚洲体育团结合作的重要平台。中国人民热爱体育、热爱亚运，始终是亚洲体育事业的坚定参与者、积极推动者、重要贡献者。亚运会激发了中国人民参与体育运动的热情，见证着中国体育事业取得的成就。杭州亚运会报名参赛人数创历届之最，是亚运史上规模最大、项目最多、覆盖面最广的一届，充分彰显亚洲体育文化的多元性和包容性，必将在亚运史上留下浓墨重彩的一笔，为这一重要体育赛事注入新活力。\n亚运会是体育竞技的舞台，是体育健儿拼搏奋斗、突破自我的平台。杭州亚运会上，来自亚洲45个国家和地区代表团的1.2万多名运动员报名参赛。我们期待广大体育健儿相互尊重、彼此激励、突破极限，在激情比赛中展现体育魅力、成就精彩人生。中国派出1329人组成的体育代表团，参加38个大项、407个小项的比赛。大力弘扬奥林匹克精神和中华体育精神，以“使命在肩、奋斗有我”的责任担当，顽强拼搏、超越自我、为国争光，定能向世界展现中国式现代化体育实践的强大力量。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，构建人类命运共同体是世界各国人民前途所在。习近平总书记强调，“我们要继续把亚洲发展好、建设好，展现亚洲的韧性、智慧、力量”“通过迈向亚洲命运共同体，推动建设人类命运共同体”。杭州亚运会“心心相融，爱达未来”的口号与“更快、更高、更强——更团结”的奥林匹克格言高度契合，寄托着面向未来、共建亚洲和人类命运共同体的美好愿望。从以“潮起亚细亚”为主题的开幕式，到浸润中华优秀传统文化的火炬、吉祥物、奖牌等设计，再到中华体育文化展、“汇聚体育之光  共赴美好未来”展等配套活动……通过体育铺路架桥，促进文明交流互鉴，必将有助于开创亚洲人文交流、文化交融、民心相通新局面，为推动构建人类命运共同体注入深厚持久的文化力量。\n风起东方，钱江潮涌，弦歌浩荡。今夜，来自良渚古城遗址的“文明之光”，点燃象征亚洲大团结的体育之火，源远流长的中华文明与激情洋溢的体育盛会交相辉映。让我们以梦想为帆、以奋斗作桨，共绘亚运新的画卷、共创亚洲美好未来。\n预祝第十九届亚洲运动会圆满成功！"
  },
  {
    "title": "中华人民共和国和阿拉伯叙利亚共和国关于建立战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-03.htm",
    "date": "2023-09-23",
    "content": "应中华人民共和国主席习近平邀请，阿拉伯叙利亚共和国总统巴沙尔·阿萨德于2023年9月21日至26日来华出席第十九届亚洲运动会开幕式。两国元首在亲切友好的气氛中举行会见，就中叙双边关系及共同关心的国际和地区问题深入交换意见，达成广泛共识。\n两国元首高度评价中叙传统友谊，一致认为中叙是信义之交、患难之交，一致同意中叙两国建立战略伙伴关系，全面推进各领域友好合作，更好造福两国人民。\n一、双方将继续在涉及彼此核心利益和重大关切问题上坚定相互支持。叙方坚定奉行一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国不可分割的一部分，支持中国维护国家主权、统一和领土完整，坚决反对任何势力干涉中国内政，支持中国政府为实现国家统一所作的一切努力；坚定支持中方在涉港问题上的立场，支持中方在“一国两制”框架下维护国家安全的努力，坚定认为香港事务纯属中国内政，强烈谴责外部势力干涉香港事务和中国内政的非法行径；坚定支持中方在涉疆问题上的立场，重申涉疆问题不是人权问题，而是反暴恐、去极端化和反分裂问题，叙方坚定支持中方反恐和去极端化努力，坚决反对借口涉疆问题干涉中国内政。\n中方坚定支持叙利亚维护国家独立、主权、统一和领土完整，支持叙利亚人民走符合本国国情的发展道路，支持叙利亚政府采取的旨在维护国家安全、稳定、发展的政策与举措，反对外部势力干涉叙利亚内政、破坏叙利亚安全稳定，反对在叙利亚非法军事存在、开展非法军事行动、非法掠夺叙利亚自然资源，敦促有关国家立即解除所有对叙利亚非法单边制裁。\n二、叙方高度评价并积极支持中华人民共和国主席习近平提出的全球发展倡议、全球安全倡议、全球文明倡议。双方将开展积极合作，落实好上述倡议，携手推进高质量共建“一带一路”，共同推动构建人类命运共同体。\n三、双方愿深化两国政党、议会、地方交流合作，加强治国理政经验交流。双方将加强在经贸、农业、文化、青年、新闻等各领域友好合作。中方将继续向叙方提供力所能及的援助，支持叙方开展重建、恢复发展。叙方感谢中方的政治支持和无私帮助，感谢中方在联合国安理会为叙方仗义执言。双方一致同意继续加强反恐安全合作，合力打击恐怖主义。\n四、中方支持并欢迎叙利亚重返阿拉伯国家联盟，支持叙利亚改善同其他阿拉伯国家关系，支持包括叙利亚在内的地区阿拉伯国家团结自强。叙方高度赞赏中国为推动沙特阿拉伯王国和伊朗伊斯兰共和国恢复外交关系所作外交努力，感谢中方为推动中东地区热点问题解决、维护中东地区和平稳定所作积极贡献。\n五、双方高度评价中阿合作论坛机制在推动中阿集体合作上发挥的重要作用，强调将积极开展合作，推动落实首届中国—阿拉伯国家峰会成果，弘扬中阿友好精神，携手构建面向新时代的中阿命运共同体。\n六、双方支持弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，尊重各国人民自主选择适合本国国情的发展道路和社会制度，坚决反对将人权问题政治化、工具化，坚决反对任何国家以民主、人权为借口干涉别国内政。双方将在地区和国际事务中加强协调配合，共同坚持真正的多边主义，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，坚决反对一切形式的霸权主义和强权政治，包括对他国实施非法单边制裁和限制措施，推动构建新型国际关系，携手构建人类命运共同体。\n（新华社杭州9月22日电）"
  },
  {
    "title": "“为全球和平与发展注入更多稳定性”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_2-03.htm",
    "date": "2023-09-23",
    "content": "“77国集团和中国”峰会日前在古巴首都哈瓦那举行，聚焦推动全球南方国家协调合作应对当前挑战，呼吁全面改革国际金融结构，构建更包容、协调的全球经济治理格局。本次峰会将多项中国理念和主张纳入成果文件《哈瓦那宣言》。接受本报记者采访的国际人士高度评价中国理念和行动，认为中国始终致力于推动南南合作，为全球南方实现共同发展发挥了重要作用。\n“广大发展中国家联合自强的意愿愈发强烈”\n当今世界正在经历百年未有之大变局，发展中国家普遍希望加强团结合作，推动全球治理变革朝更加公正合理的方向发展。“77国集团和中国”是发展中国家联合自强、协调应对挑战的重要平台。多年来，中国携手其他南方国家，推动南南合作不断取得新的更大进步。\n联合国秘书长古特雷斯在峰会开幕式致辞中表示，“77国集团和中国”始终拥护多边主义，在联合国框架下发挥重要作用。面对当前自然灾害、贫困等共同挑战，需要采取全球行动，在各层面维护发展中国家利益。他呼吁“77国集团和中国”积极发挥自身作用，推动建立有利于全人类福祉的国际体系。\n坦桑尼亚达累斯萨拉姆大学中国研究中心主任汉弗莱·莫西认为，南南合作是发展中国家自力更生、谋求进步的重要渠道，也是确保发展中国家融入和参与世界经济的有效手段。“南南合作是推动发展中国家间经济合作和技术进步的重要途径，也为国际社会践行真正的多边主义提供了有力支撑。”\n巴基斯坦可持续发展政策研究所“一带一路”和全球治理区域研究中心主任哈桑·达乌德表示：“当前全球经济秩序不平衡、不公正问题严重阻碍全球南方国家发展，全面改革国际金融结构，构建更加包容、协调的全球经济治理格局已成为全球南方国家共同的心声。”\n“在单边主义、霸权主义甚嚣尘上的当下，加强南南合作至关重要。发展中国家普遍希望加强团结合作，推动全球治理变革朝更加公正合理的方向发展。”古巴国际政策研究中心中国问题专家爱德华多·雷加拉多表示，“随着发展中国家力量不断壮大，广大发展中国家联合自强的意愿愈发强烈，希望在国际舞台上获得更大发言权。”\n埃塞俄比亚亚的斯亚贝巴大学政策研究员巴卢·德米西认为，南南合作有助于维护发展中国家的独立性，摆脱不平等的国际关系。南南合作还有助于通过共享经验和资源，推动发展中国家的经济社会进步，缩小发展差距，改善人民生活。\n“中国主张得到其他南方国家的普遍欢迎与支持”\n峰会成果文件《哈瓦那宣言》指出，有关各方应在共商、共建、共享基础上致力于实现全球发展和共赢合作，推动构建人类命运共同体。古巴国家主席迪亚斯—卡内尔在开幕式致辞中表示，中国国家主席习近平提出的全球发展倡议具有重要意义和价值，这一包容性倡议顺应了建立新的公平公正国际秩序的时代潮流。\n“中国提出的一系列倡议有助于推动全球治理进程。”肯尼亚国际问题专家卡文斯·阿德希尔说，“中国主张得到其他南方国家的普遍欢迎与支持。当今世界面临着气候变化、粮食安全等诸多共同挑战，发展中国家应该联合起来，通力合作，为全球和平与发展注入更多稳定性。”\n雷加拉多表示，中方提出平等互利、合作共赢以及共商共建共享等理念，在互相尊重、互不干涉、互利共赢的基础上与其他发展中国家团结合作。“中国积极维护发展中国家利益，推动增强全球南方国家在国际事务中的代表性与话语权，有利于国际秩序朝着更加公正合理的方向发展。”\n“中国提出‘一带一路’倡议、全球发展倡议等一系列国际合作倡议，为促进多边合作提供了有效途径。”古巴驻华大使白诗德说，全球发展倡议具有包容性，符合建立更加公正合理的国际秩序的需要，也有利于推动全球南方国家发展，加快落实联合国2030年可持续发展议程。\n德米西说，多年来，中国致力于推动南南合作，不断取得新的进步。“中国提出的多项理念和主张兼顾了各国利益与诉求，契合发展中国家的普遍关切，为推动共同发展提供了新思路，也为推动全球治理变革朝着更公正合理方向发展贡献了智慧和力量。”\n“中国一直是南南合作的积极推动者和贡献者”\n向160多个国家提供发展援助，同150多个国家和30多个国际组织携手共建“一带一路”，同100多个国家和国际组织共同推进全球发展倡议合作……作为世界上最大的发展中国家，中国始终将南南合作作为对外合作的优先方向，采取积极行动，与广大发展中国家共享发展机遇，共走繁荣之路。\n“近年来，中国消除了绝对贫困，积极推动绿色低碳发展，在数字经济、人工智能、航空航天等领域取得了斐然成就。”古巴拉丁美洲通讯社社长冈萨雷斯表示，中国在实现自身发展的同时加强与其他南方国家的合作，分享自身发展经验和机遇。“中国在减贫、粮食安全、农业技术、公共卫生、工业化和气候变化等方面不断通过自己的发展为世界可持续发展作出重要贡献。全球南方国家希望借鉴中国发展经验，以助力自身发展。”\n古巴哈瓦那医科大学教授拉法埃尔·伊格勒西亚斯表示，中国提出的“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等与广大发展中国家的发展愿景相契合，有助于推动发展中国家工业化和社会发展进程，实现共同繁荣进步。\n“长期以来，中国一直是南南合作的积极推动者和贡献者。作为世界第二大经济体，同时也是最大的发展中国家，中国与全球南方国家的合作关系日益紧密，双方在粮食安全、减贫、工业化、绿色发展以及数字科技等领域不断开创合作新局面。”莫西表示，中国长期坚持发展中国家定位，团结全球南方国家争取发展空间和利益，体现出大国风范，赢得发展中国家的广泛赞赏与支持。\n（本报北京、墨西哥城、开罗、约翰内斯堡、内罗毕、伊斯兰堡9月22日电  记者吴刚、彭敏、谢佳宁、黄培昭、邹松、黄炜鑫、程是颉）"
  },
  {
    "title": "习近平会见亚洲奥林匹克理事会代理主席辛格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_3-03.htm",
    "date": "2023-09-23",
    "content": "本报杭州9月22日电  （记者王海林、刘军国）9月22日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的亚洲奥林匹克理事会代理主席辛格。\n习近平对辛格和亚奥理事会长期以来为促进中国体育事业发展特别是为杭州亚运会筹办工作所作的积极贡献表示感谢。习近平指出，亚奥理事会长期致力于推动亚洲奥林匹克运动，促进亚洲和平和发展，取得了积极成果。中方愿同亚奥理事会加强合作，共同推动亚洲奥林匹克运动事业，增进亚洲人民团结。\n习近平强调，在亚奥理事会和亚洲奥林匹克大家庭共同支持下，杭州亚运会即将拉开帷幕。这是中国在1990年北京亚运会和2010年广州亚运会之后第三次举办亚运会。本届亚运会参赛运动员数量、项目设置、总体规模均创历史新高。中国政府和人民有信心、有能力举办一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，增进亚洲人民团结和友谊，给全世界留下难忘的杭州记忆。\n辛格表示，我谨代表亚奥理事会对中国政府长期支持亚洲奥林匹克事业发展以及举办此次杭州亚运会表示感谢。杭州各种场馆设施都十分漂亮先进，令人印象深刻，运动员们非常满意。中国人民都十分热情友好，让各国运动员和嘉宾感到宾至如归。相信杭州亚运会一定会精彩成功！期待中国继续为亚洲运动事业发展作出重要贡献。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见国际奥林匹克委员会主席巴赫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_4-03.htm",
    "date": "2023-09-23",
    "content": "本报杭州9月22日电  （记者王海林、顾春）9月22日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的国际奥林匹克委员会主席巴赫。\n习近平对巴赫和国际奥委会长期支持中国奥林匹克运动和体育事业发展表示感谢。习近平指出，面对百年变局和世纪疫情相互叠加带来的严峻挑战，国际奥委会坚守奥林匹克初心，弘扬奥林匹克精神，践行奥林匹克宗旨，反对体育政治化，推动国际奥林匹克运动克难前行，为维护世界和平和发展、推动人类团结进步发挥了独特的重要作用。\n习近平强调，中国一贯重视发展体育事业，积极参与国际奥林匹克事务，践行“更快、更高、更强——更团结”的奥林匹克格言。去年中国克服新冠疫情等挑战，向世界奉献了一届“简约、安全、精彩”的北京冬奥会，北京成为全球首个“双奥之城”。中国传播奥林匹克精神的脚步永不停歇，愿同国际奥委会一道，坚持体育非政治化原则，充分利用北京冬奥会遗产，为推进奥林匹克事业和构建人类命运共同体作出新的更大贡献。目前，杭州亚运会的准备工作已经就绪。中国政府和中国人民完全有信心呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为推动奥林匹克运动发展、促进亚洲人民团结和友谊作出新的贡献。\n巴赫表示，每次我来中国访问，都满怀诚意和惊喜。中国政府高度重视体育事业发展，为国际奥林匹克运动作出重要贡献。北京冬奥会非常精彩成功，中国人民和世界人民都将从北京冬奥会遗产中持续获益。当前世界面临地缘冲突等各种困难，国际奥委会致力于捍卫多边主义，反对体育政治化，赞赏中方为此采取的正确立场。国际奥委会对同中国的成功合作感到满意，感谢中国对国际奥林匹克运动事业的支持，希望进一步加强同中国的合作。相信杭州亚运会将成功精彩，促进亚洲的团结与友谊。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "“为地区稳定与繁荣作出更大贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_5-03.htm",
    "date": "2023-09-23",
    "content": "第二十届中国—东盟博览会和中国—东盟商务与投资峰会日前在广西南宁闭幕。来华出席本届东博会的马来西亚总理安瓦尔在接受中国媒体联合采访时表示，自中国提出建设更为紧密的中国—东盟命运共同体以来，东盟和中国合作释放出巨大潜力，包括马来西亚在内的许多东盟国家，都从日益紧密的东盟中国关系中广泛受益。\n“东盟同中国务实合作呈现快速增长态势。”安瓦尔说，东盟国家感受到中国发展与东盟关系的诚意。本届东博会共组织签订投资合作项目470个，总投资额达4873亿元人民币，其中制造业投资占比超过65%，活动场次、项目数量、投资总额和制造业投资占比均创新高。安瓦尔认为，东博会有助于东盟国家和中国的投资者发掘彼此市场机遇，拓展合作空间。“马来西亚的农产品、棕榈油等在中国市场有巨大潜力，双方在粮食安全领域拥有广阔合作空间。”\n中国和马来西亚是守望相助的好邻居、共同发展的好伙伴。今年3月，习近平主席同安瓦尔就共建中马命运共同体达成重要共识，这在两国关系史上具有里程碑意义。安瓦尔表示，同中国领导人的交流“亲切、有收获”，推动马中关系日益深化。近年来，马中务实合作拓展到教育、食品技术、数字化转型等新领域，释放出更大潜力。“我相信，马中关系、东盟中国关系的未来光明美好。”\n安瓦尔表示，马来西亚支持中国加入《全面与进步跨太平洋伙伴关系协定》，愿同中方共同实施好《区域全面经济伙伴关系协定》，推进东盟—中国自贸区升级谈判，扩大区域投资贸易。“马来西亚和许多东盟国家一样，经济发展相对依赖贸易，我们欢迎一切促进贸易投资自由化便利化的协议。”安瓦尔说，从服务业、基础设施建设到数字经济、汽车、石油化工和可再生能源等，“东盟国家与中国达成的经济合作协议越多，我们就越能从中获益”。\n今年是共建“一带一路”倡议提出10周年。安瓦尔告诉记者，习近平主席提出的共建“一带一路”倡议，助力共建国家经济增长和社会发展，一些曾经欠发达的地区也获得发展机遇。马来西亚从共建“一带一路”中获益，“两国双园”、东海岸铁路等马中合作旗舰项目得到推进落实。安瓦尔说，马中将继续高质量共建“一带一路”，探索港口建设、人力资源开发、农村发展等领域合作的可能性，“更好造福两国人民，为地区稳定与繁荣作出更大贡献”。"
  },
  {
    "title": "王毅同法国总统外事顾问博纳通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_6-03.htm",
    "date": "2023-09-23",
    "content": "本报杭州9月22日电  （记者王海林）9月22日，中共中央政治局委员、中央外办主任王毅应约同法国总统外事顾问博纳通电话。\n王毅说，得益于两国元首的战略引领，中法关系保持高水平发展。两国各层级交流全面重启，各领域务实合作取得实质性进展。中方愿同法方一道，共同规划好明年建交60周年暨文化旅游年活动，为双边关系注入新的强劲动力。双方要充分发挥战略对话和高级别人文交流机制作用，使两国政治互信更牢固，务实合作更紧密，人文交流更富活力，民意基础更为深厚。\n王毅表示，今年是中欧建立全面战略伙伴关系20周年，我们愿同欧方共同规划好双方下步交往，为中欧合作开辟新的前景。希望欧方坚持开放包容，秉持市场原则，支持自由贸易，防止落入“保护主义”窠臼。中方致力于同欧方通过对话协商解决彼此关切，希望法方为妥善处理有关反补贴调查发挥建设性作用。\n博纳表示，马克龙总统珍视同习近平主席建立的互信和友谊，愿保持并加强双方高层交往。法中在多边事务中开展着良好沟通协调，感谢李强总理来法出席新全球融资契约峰会，法中携手可为凝聚全球合力作出重要贡献。期待同中方举行新一轮战略对话。法方反对阵营对抗，一贯主张欧洲保持独立自主，将坚持欧中互惠双赢，欧委会发起的有关反补贴调查不针对中方。"
  },
  {
    "title": "尼泊尔总理普拉昌达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_7-03.htm",
    "date": "2023-09-23",
    "content": "应国务院总理李强邀请，尼泊尔总理普拉昌达将于9月23日至30日对中国进行正式访问。访问期间，普拉昌达总理将应邀赴杭州出席第十九届亚洲运动会开幕式。\n普什帕·卡迈勒·达哈尔（普拉昌达），男，1954年12月11日出生，现年69岁。1995年成立尼泊尔共产党（毛主义）。2008年至2009年、2016年至2017年担任总理。2018年担任尼泊尔共产党联合主席，目前担任尼共（毛中心）主席。2022年12月第三度出任总理。\n已婚，有一子三女。\n（新华社北京9月22日电）"
  },
  {
    "title": "共建“一带一路”践行真正的多边主义（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_8-03.htm",
    "date": "2023-09-23",
    "content": "共建“一带一路”秉持共商共建共享原则，践行真正的多边主义，得到国际社会广泛支持和参与。共建“一带一路”推动基础设施建设，促进经贸合作，增进文明交流，为各方携手建设更美好的未来汇聚力量\n\n自本世纪初以来，与中国的贸易往来一直为拉美地区经济发展提供重要动力。拉美国家普遍认为，加强与中国的经贸合作有助于推动本国经济发展。\n中国是全球最有活力的经济体之一。2008年国际金融危机席卷全球，中国为拉美国家经济复苏发挥了积极作用。中国生产的商品种类丰富、质量可靠、价格合理，极大满足了拉美企业和消费者的需求。目前，中国已成为许多拉美国家的最大贸易伙伴。\n在共建“一带一路”框架下，中国充分利用其资金、技术和管理优势，不断加强国际合作。从阿根廷到乌拉圭、智利，从秘鲁到委内瑞拉、厄瓜多尔，从巴拿马到多米尼加、哥斯达黎加，共建“一带一路”有力促进拉美地区发展。\n哥斯达黎加位于中美洲，这一区域连接南北美洲，东临大西洋，西濒太平洋，地理位置十分优越。哥斯达黎加非常需要加强公路、铁路、通信等基础设施建设，完善物流和通信网络。哥斯达黎加2010年同中国签署自由贸易协定，并于2018年同中国签署共建“一带一路”谅解备忘录。共建“一带一路”能够促进哥斯达黎加等中美洲国家的基础设施建设，帮助该地区充分发挥连接两大洲、两大洋的区位优势。哥各界普遍认为，共建“一带一路”为哥斯达黎加提供了新的发展机遇。\n当前，世界经济复苏仍处于困难阶段，无论是发达国家还是发展中国家，都面临多重发展挑战。国家需要发展，经济需要恢复，人民渴望更美好的生活，加强经贸合作、维护多边主义无疑是各国的最优选择，是克服人类社会面临的诸多挑战的最佳方案。\n世界经济发展面临的问题不仅仅来自经济本身，还来自霸权主义、强权政治以及保护主义、冷战思维。一些西方国家大搞保护主义，鼓动集团对抗，肆意挥舞经济制裁大棒。“脱钩断链”显然无益于降低经济风险，基于所谓共同价值观搞小团体，是与历史脱节的陈旧做法，只会让多边主义和全球化带给人类社会的进步成果受损。\n坚持并践行多边主义有利于世界的进步。共建“一带一路”秉持共商共建共享原则，践行真正的多边主义，得到国际社会广泛支持和参与。共建“一带一路”推动基础设施建设，促进经贸合作，增进文明交流，为各方携手建设更美好的未来汇聚力量。\n（作者为哥斯达黎加经济、工业和商业部前副部长）"
  },
  {
    "title": "2023欧亚经济论坛在西安开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_9-03.htm",
    "date": "2023-09-23",
    "content": "新华社西安9月22日电  （记者郑昕）2023欧亚经济论坛22日在陕西西安开幕。全国政协副主席苏辉出席开幕式并作主旨发言。\n苏辉指出，本届论坛在共建“一带一路”倡议提出10周年、中国—中亚峰会成功举办的背景下举行，以“创合作机遇，谋发展未来”为主题，对于深化共建“一带一路”合作、落实中国—中亚峰会共识和成果具有重大意义。\n苏辉说，中国正以高质量发展全面推进中国式现代化。中国将继续坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，坚持经济全球化正确方向，不断以中国新发展为世界提供新机遇，推动建设开放型世界经济。\n开幕式结束后，苏辉出席了欧亚经济论坛经贸合作博览会暨中国（陕西）进出口商品展开展仪式并巡展。"
  },
  {
    "title": "马来西亚国会下议院议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_10-03.htm",
    "date": "2023-09-23",
    "content": "新华社北京9月22日电  应全国人大常委会委员长赵乐际邀请，马来西亚国会下议院议长佐哈里将于9月22日至28日率团访华。访问期间，佐哈里议长将应邀赴杭州出席第十九届亚洲运动会开幕式。"
  },
  {
    "title": "中美成立经济领域工作组",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_11-03.htm",
    "date": "2023-09-23",
    "content": "本报北京9月22日电  （记者王观）记者22日从财政部获悉：为落实中美两国元首巴厘岛会晤重要共识，根据国务院副总理、中美经贸中方牵头人何立峰与美国财政部部长珍妮特·耶伦达成的共识，中美双方商定，成立经济领域工作组，包括“经济工作组”和“金融工作组”。“经济工作组”由中美两国财政部副部长级官员牵头，“金融工作组”由中国人民银行和美国财政部副部长级官员牵头。两个工作组将定期、不定期举行会议，就经济、金融领域相关问题加强沟通和交流。"
  },
  {
    "title": "“创新国际传播  讲好中国故事”研讨会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_12-03.htm",
    "date": "2023-09-23",
    "content": "本报北京9月22日电  （记者强薇）由中国新闻社主办、中国新闻网承办的“创新国际传播  讲好中国故事”研讨会21日在北京举行。来自政府部门、国内外媒体、高校智库的各界人士齐聚一堂，就国际传播理论与实践创新展开讨论，多位国际政要和专家通过视频方式阐释了对讲好中国故事的看法。\n中国新闻社社长陈陆军表示，新时代的国际传播要探索文明叙事，拓宽国际传播领域；坚持融通中外，增强国际传播效能；广交天下朋友，凝聚国际传播力量。"
  },
  {
    "title": "中国大使在联合国宣介中国残疾人事业全面发展历史性成就",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_13-03.htm",
    "date": "2023-09-23",
    "content": "本报柏林9月22日电  （记者刘仲华）日内瓦消息：联合国人权理事会第五十四届会议近日举行专题性人权议题一般性辩论。中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使发言，积极宣介中国残疾人事业全面发展历史性成就。"
  },
  {
    "title": "赵乐际同中美洲议会议长塞鲁德举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-04.htm",
    "date": "2023-09-23",
    "content": "新华社北京9月22日电  全国人大常委会委员长赵乐际22日下午在人民大会堂同中美洲议会议长塞鲁德举行会谈。\n赵乐际说，上个月，中美洲议会以绝对优势一次性通过两项决议，取消台湾地区所谓“立法院”“常驻观察员”地位，接纳中国全国人大成为常驻观察员。这一历史性决定，在国际社会引起热烈反响，再次表明一个中国原则是国际社会的公认准则，支持和恪守这一原则是不可阻挡的时代潮流。感谢中美洲议会坚定支持中国在核心利益问题上的立场。\n赵乐际指出，中国同中美洲国家关系起步虽晚，但发展势头良好。双方高层交往日益密切，政治互信不断深化，务实合作成果丰硕。中国在中美洲的所有建交国，都加入了共建“一带一路”合作倡议。中方愿同中美洲有关国家一道，在农业、基础设施、投资、民生等领域加强合作；扩大战略共识，加强团结协作，反对霸权主义和强权政治，反对单边主义和贸易壁垒，共同推动构建人类命运共同体。\n赵乐际表示，中国全国人大愿同中美洲议会加强合作，密切各层级、各领域交流，活跃人大代表和议员间往来，推动地方、人文等领域交流，夯实双方友好的社会和民意基础；丰富合作内涵，在经济高质量发展以及社会保障、生态环保等领域加强立法经验交流；在各国议会联盟、拉美议会等国际和地区议会组织中加强沟通，共同维护发展中国家权益。\n赵乐际强调，台湾问题是中国核心利益中的核心，一个中国原则是中国全国人大与中美洲议会关系发展的根本政治前提。希望中美洲议会坚持正确方向，不断巩固一个中国原则共识，对一些势力利用台湾问题干扰双方合作的图谋保持高度警惕。\n赵乐际介绍了人民代表大会制度和全国人大有关情况。\n塞鲁德表示，中美洲议会作出了历史性的正确决定，开辟了通向繁荣发展的全新道路。中美洲议会希望加强同中国全国人大的交往，为促进中美洲国家同中国在政治、经贸、人文等各领域合作和共享发展机遇作出贡献。\n会谈后，赵乐际与塞鲁德共同签署了中国全国人大以常驻观察员身份加入中美洲议会的协议。\n张庆伟参加上述活动。"
  },
  {
    "title": "全国政协召开双周协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_2-04.htm",
    "date": "2023-09-23",
    "content": "本报北京9月22日电  （记者杨昊）十四届全国政协第十次双周协商座谈会22日在京召开，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，中共十八大以来，以习近平同志为核心的中共中央坚持把教育作为国之大计、党之大计，作出加快教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。\n王沪宁表示，要深入学习领会习近平总书记关于教育的重要论述，围绕推动教育高质量发展、建设教育强国，做深做细议政建言、思想引领、凝聚人心工作。要聚焦中小学教研体系建设中的重点难点问题开展协商议政，助推中小学教研工作更好落实立德树人根本任务，助推中小学教研质量不断提升，助推中小学教研工作改革不断深化，助推建设高素质专业化的中小学教研队伍，助推完善中小学教研保障机制。要持续做好习近平总书记关于教育的重要论述的学习研究宣传，宣传好新时代教育事业的历史性成就，讲好人民教育家的生动故事，形成尊师重教的浓厚氛围。\n全国政协委员郑富芝、张志勇、孟晖、蓝绍敏、洪伟、马景林、潘惠丽、王成斌、王定华和专家叶文梓等发言。大家认为，中小学教研制度是中国教育体系的特色、优势和重要支撑，要明确教研工作职能定位，完善国家、省、市、县、校五级教研工作体系，加强农村教研体系建设。要抓好教研自身改革，把握教研服务方向，聚焦建设德智体美劳全面培养教育体系，强化学生核心素养的培养。要加强教研队伍建设，建立专业化培训体系，推动中小学教师与教研员贯通培养使用。要推动教研资源共享和教研工作创新，加快推进教研数字化，助推基础教育高质量发展。\n全国政协副主席胡春华、巴特尔、邵鸿、陈武、王东峰、蒋作君、秦博勇、朱永新出席会议。教育部负责同志介绍有关情况，中央编办、人力资源和社会保障部负责同志参与协商交流。"
  },
  {
    "title": "韩正出席第78届联合国大会一般性辩论并发表讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_3-04.htm",
    "date": "2023-09-23",
    "content": "新华社联合国9月21日电  （记者毛磊、蒋国鹏）当地时间9月21日，国家副主席韩正在纽约联合国总部出席第78届联合国大会一般性辩论并发表讲话。\n韩正指出，面对世界之变、时代之变、历史之变，习近平主席提出构建人类命运共同体和全球发展倡议、全球安全倡议、全球文明倡议等重大理念倡议，呼吁国际社会携手建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。越来越多国家认识到，人类命运休戚与共，团结合作才是人间正道。和平、发展、合作、共赢是不可阻挡的历史潮流。\n韩正提出四点建议。\n一是坚持公道正义，维护和平安全。要重视各国合理安全关切，尊重各国主权、领土完整，通过对话协商以和平方式解决分歧和争端。中方支持一切有利于和平解决乌克兰危机的努力，愿继续发挥建设性作用。\n二是坚持互利共赢，促进共同发展。要将发展置于国际议程中心位置，让发展成果更多更公平惠及每一个国家、每一个人。中方将进一步协同推动共建“一带一路”和2030年可持续发展议程，继续为构建全球发展共同体作出积极贡献。\n三是坚持开放包容，追求文明进步。不同国家和文明要共同发展、取长补短、合作共赢。要通过对话与合作推进国际人权事业健康发展，反对搞政治化和双重标准，更不能把人权和民主当作干涉别国事务的政治工具。\n四是坚持多边主义，完善全球治理。中国是以联合国为核心的国际体系的坚定支持者。联合国应当平衡推进安全、发展、人权三大支柱领域工作，由各国共同维护普遍安全、共同分享发展成果、共同掌握世界命运。要切实提高发展中国家的代表性和发言权，推动全球治理朝着更加公平合理的方向发展。\n韩正强调，中国永远是发展中国家大家庭中的一员，将矢志不渝推动构建人类命运共同体，同各国共同开创世界更加美好的未来。\n9月19日，韩正出席了中方主办的全球发展倡议合作成果展示高级别会议和联合国可持续发展目标峰会领导人对话会，强调习近平主席2021年提出全球发展倡议，旨在推动实现更加强劲、绿色、健康的全球发展。中国将落实2030年可持续发展议程同国家中长期发展战略有机结合，始终寓自身发展于世界的繁荣稳定之中，以实际行动积极帮助全球南方国家。中方将继续同各方一道，为如期实现可持续发展目标、构建全球发展共同体作出积极贡献。与会各方代表祝贺全球发展倡议合作取得的重要进展，高度评价全球发展倡议在凝聚发展共识、助力落实2030年议程等方面发挥的积极重要作用和贡献，期待同中国加强团结协作，推动实现联合国可持续发展目标。\n21日，韩正会见了第78届联合国大会主席弗朗西斯，强调中国将继续支持联合国推进全球治理体系改革。\n在纽约期间，韩正分别会见了塞尔维亚总统武契奇、秘鲁总统博鲁阿尔特、塞浦路斯总统赫里斯托祖利季斯、塞拉利昂总统比奥、几内亚总统敦布亚、巴基斯坦看守政府总理卡卡尔。外方领导人高度评价习近平主席提出的一系列重大理念倡议，表示愿同中方进一步增进政治互信，深化各领域交流合作，在国际事务中加强协调配合，共同应对全球挑战。韩正还会见了美国国务卿布林肯、总统气候问题特使克里，集体会见了美友好团体、智库负责人及各界人士，同他们就中美关系、应对气候变化、经贸合作等深入交流。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_4-04.htm",
    "date": "2023-09-23",
    "content": "9月22日，运（山西运城市）三（河南三门峡市）高速公路三门峡公铁黄河大桥连接线工程顺利通车，运三高速公路全线实现连通。运三高速公路是山西省唯一的盘山双向四车道全封闭高速公路，全长57.16公里，全线连通后，运城至三门峡车程可缩短约30分钟。图为三门峡公铁黄河大桥连接线。\n郑洋洋  武  将摄影报道"
  },
  {
    "title": "《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_5-04.htm",
    "date": "2023-09-23",
    "content": "新华社北京9月22日电  《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》单行本，已由人民出版社出版，即日起在全国新华书店发行。"
  },
  {
    "title": "2023年第二季度“中国好人榜”发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_6-04.htm",
    "date": "2023-09-23",
    "content": "本报北京9月22日电  （记者张贺）9月22日，2023年第二季度“中国好人榜”发布活动在安徽省滁州市举办。\n第二季度共有154人（组）身边好人光荣上榜。他们中有义务植树五十五载、在黄土高原“种”出绿色江南的甘肃“刚强兄弟”许志刚、许志强，有跳入冰冷河水为营救儿童献出生命的河北“大义民工”杜献领，有义务守护烈士墓地六十余载、宣讲红色故事的湖北耄耋老人姜能山，有扎根海岛一线、用生命诠释初心的福建基层干部林锋，有15年不离不弃、暖心陪伴“瓷娃娃”的重庆“同桌奶奶”李贤菊……网上“我推荐我评议身边好人”活动开展15年来，共有1.6万余人（组）入选“中国好人榜”。“中国好人”在平凡中创造不平凡，以实际行动生动诠释爱党爱国的家国情怀，传扬中华传统美德，充分彰显了中国人昂扬向上的精神风貌。\n在发布活动现场，“时代楷模”曲建武、全国道德模范赵利、全国“新时代好少年”詹柯怡和钱书瑶，与“中国好人”面对面交流互动。上榜好人代表95后乡村教师赖家益说：“我希望通过自己的力量，让乡村孩子享受更好的教育，也希望更多年轻人投身到乡村教育中。”网友纷纷点赞留言：“原来好人就在我们身边”“这些好人故事就是最好的课本，向他们学习”。\n发布活动前，召开了“中国好人”工作推进会。会议总结近年来“中国好人”工作情况和实践经验，强调要把“中国好人”工作融入文明培育、文明实践、文明创建，更好助力新时代社会主义精神文明建设高质量发展。\n发布活动由中央精神文明建设办公室主办。"
  },
  {
    "title": "2023中华文化国际传播论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_7-04.htm",
    "date": "2023-09-23",
    "content": "新华社北京9月22日电  2023中华文化国际传播论坛22日在京举行。全国人大常委会副委员长、中华文化学院院长郝明金出席并讲话。\n本届论坛主题为“积极践行全球文明倡议  共同推动人类文明发展进步”，近400位思想文化和国际传播领域人士参会并进行深入交流。\n与会嘉宾表示，要主动担负新的文化使命，推动建设中华民族现代文明；要深化文明交流互鉴，推动中华文化更好走向世界；要加强文明对话，促进人文交流、民心相通，为人类文明发展进步贡献中国智慧。\n论坛由中国外文局、中华文化学院、北京外国语大学、故宫博物院、国际儒学联合会、中国国家博物馆等机构指导，中国外文局文化传播中心、中华文化学院中华文明研究中心、北京外国语大学中华文化国际传播研究院主办。"
  },
  {
    "title": "蔡达峰出席全球工商法治大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_8-04.htm",
    "date": "2023-09-23",
    "content": "新华社北京9月22日电  9月22—23日，全球工商法治大会在北京举行。全国人大常委会副委员长蔡达峰出席开幕式并致辞。\n蔡达峰表示，去年5月，习近平主席在庆祝中国贸促会建会70周年大会暨全球贸易投资促进峰会致辞中，重申中国坚持高水平对外开放的决心和重要举措。中国高度重视法治固根本、稳预期、利长远保障作用，坚持以法治手段解决当前世界经济面临的问题。呼吁全球工商界、法律界携手并肩，推动完善全球治理，以法治方式促进国际贸易和投资高质量发展，为建设开放型世界经济作出贡献。\n加拿大前总理让·克雷蒂安、世界知识产权组织副总干事王彬颖等出席开幕式并致辞，中外工商、法律界代表近500人现场参加活动。"
  },
  {
    "title": "“核心价值观百场讲坛”第129场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_9-04.htm",
    "date": "2023-09-23",
    "content": "新华社呼和浩特9月22日电  （记者王靖）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第129场活动9月22日在内蒙古自治区赤峰博物馆开讲。中国考古学会理事长，中国社会科学院学部委员、历史学部主任王巍作题为《探源工程所见西辽河流域文明化进程》的演讲。\n为深入学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神，“核心价值观百场讲坛”围绕文化传承发展这一主题，策划了系列宣讲。本场活动是这个系列的第二讲。\n王巍从探源工程的基本情况入手，就探源工程研究时间、空间范围，总方针及核心问题等进行了详细介绍。王巍说：“中国是一个辽阔的国家，各个区域都有自己独特的迈向文明社会的道路。”因此，各个地区文化的发展、国家的出现，特别是它们之间的联系，是文明探源工程的研究重点。\n“国家的产生会在考古遗址中留下遗迹。”在厘清了文明的定义、文明起源标准等重要概念后，王巍以考古发掘成果为依据，按照时间顺序依次向观众介绍西辽河流域兴隆洼文化、红山文化的文明特点与发掘意义。“红山文化时期广泛吸纳周邻地区史前文化的强势因素，成为西辽河流域史前社会发生质变的重要推动力。”\n宣讲最后，王巍回归文明探源工程，强调其对于中华民族起源所昭示的中华民族共同体发展路向和中华民族多元一体演进格局阐释的重要性。他说：“让我们同心协力，共同推动中华文明的传承与发展，为中华民族现代文明建设提供精神动力。”\n本场活动由内蒙古自治区党委宣传部、光明网承办，赤峰市委宣传部、赤峰广播电视台、赤峰博物院协办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "中蒙俄再添国际道路运输线路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_10-04.htm",
    "date": "2023-09-23",
    "content": "本报北京9月22日电  （记者韩鑫）9月22日，中蒙俄沿亚洲公路网4号线（AH4）国际道路运输试运行活动在新疆维吾尔自治区乌鲁木齐市启动。来自中蒙俄三方的9辆国际道路货运车辆组成试运行车队，缓缓驶出乌鲁木齐国际陆港区多式联运中心，向塔克什肯公路口岸进发。\n据了解，试运行车队将从我国塔克什肯公路口岸出境，途经蒙方布尔干口岸、科布多省、查干诺尔口岸，进入俄方塔尚塔口岸、巴尔瑙尔市，最后抵达俄罗斯第三大城市——新西伯利亚，试运行活动全部车程约2253公里，接车仪式拟于9月28日在新西伯利亚举行。\n此次活动，是拓展中蒙俄国际道路运输合作、推动构建区域经济发展新格局的重要举措。近年来，中蒙俄三国之间国际道路直达运输合作密切，互联互通水平有效提高，此次试运行活动线路，是继2019年沿亚洲公路网3号线开通后，第二条连接中蒙俄三国的国际道路运输通道，将进一步促进区域内资源要素有序流动、市场深度融合，为打造中蒙俄经济走廊发挥重要示范引领作用。\n交通运输部数据显示，目前我国已与21个国家开展了国际道路运输合作。今年1至8月，全国累计完成国际道路运输货运量5652万吨，同比增长150.5%，出入境货运车辆210.86万辆次，同比增长131%。"
  },
  {
    "title": "宋涛会见中国国民党副主席连胜文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_11-04.htm",
    "date": "2023-09-23",
    "content": "新华社长沙9月22日电  中共中央台办、国务院台办主任宋涛22日在湖南长沙会见了前来出席湘台经贸交流合作会的中国国民党副主席连胜文一行。\n宋涛首先转达习近平总书记对连战先生的亲切问候。宋涛说，习近平总书记指出，两岸关系和平发展是一条维护两岸和平、促进共同发展、造福两岸同胞的正确道路。我们将同中国国民党等岛内各有关政党、团体、各界人士在坚持“九二共识”、反对“台独”的共同政治基础上，加强交流合作，深化融合发展，增进同胞福祉，促进心灵契合，推动两岸关系重回和平发展正确轨道，把两岸关系发展的前途命运牢牢掌握在两岸中国人手中。\n连胜文表示，中国国民党将继续坚持“九二共识”、反对“台独”，致力维护两岸关系和平发展，共同成就两岸互惠双赢。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：任  彦  戴楷然  崔  琦  四版责编：胡安琪  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_12-04.htm",
    "date": "2023-09-23",
    "content": ""
  },
  {
    "title": "杭州亚运会即将拉开大幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-05.htm",
    "date": "2023-09-23",
    "content": "钱塘江畔，杭州奥体中心体育场宛若一朵大莲花。9月23日晚，亚洲45个体育代表团的运动员将相聚于此，共同见证杭州亚运会盛大启幕。\n这是中国第三次接过亚运接力棒。聆听之江潮涌，感受时代脉动，杭州亚运会将点燃象征亚洲大团结的体育之火，唱响“心心相融，@未来”的主题。\n三度牵手亚运\n谱写崭新篇章\n拥有72年历史的亚运会以体育为桥梁，凝聚起团结奋进的力量。从1951年首届亚运会仅有不到500名运动员参赛，到如今杭州亚运会参赛运动员超1.2万人，亚运会的规模和影响力不断扩大。\n1974年，中国首次派出代表团参加亚运会。此后，中国体育健儿在亚运赛场从未缺席，创造了一系列辉煌战绩。\n1990年，北京亚运会成功举办，伴随着《亚洲雄风》的歌声，世界看到日益开放的中国；2010年，广州亚运会成功举办，锐意改革的热潮涌动神州；2023年，亚运会来到杭州，历史人文与创新活力在之江大地交相辉映。\n中国第三次牵手亚运，崭新篇章已然落笔。中国体育代表团此次派出886名运动员参赛，其中630人首次参加亚运会，占比超过七成。中国体育健儿无比珍惜亚运舞台，不仅要顽强拼搏、力争佳绩，更要展现青年一代的风采。\n此次有36名奥运冠军参赛，巩立姣、马龙、汪顺等名将迎来第四次亚运之旅，他们追求卓越的脚步从未停歇。13岁的滑板小将崔宸曦是中国体育代表团中最年轻的选手，大批00后运动员登上舞台，展现青春活力。当亚洲体坛进入“杭州时间”，中国体育期待续写新的荣光。\n对标奥运水准\n兼具亚洲特色\n在杭州亚运会的召唤下，亚奥理事会45个国家和地区成员全部报名参赛。亚洲各地健儿对这场体育盛宴翘首以盼，折射出亚运会历久弥新的吸引力。\n本届亚运会设立40个大项、61个分项、481个小项，杭州及5个协办城市参与办赛，成为历史上规模最大、项目最多、覆盖面最广的一届亚运会。\n杭州亚运会几乎涵盖所有奥运大项和分项，还包括武术、龙舟、藤球、板球、卡巴迪等在亚洲范围内广泛开展的项目，以及霹雳舞、电子竞技等受年轻人喜爱的项目。既对标奥运水准，又具备亚洲特色，彰显亚运体育文化的多元性和包容性。众多非奥项目有机会登上亚运舞台，为项目推广普及注入新活力。\n亚运会是各体育代表团竞技实力的集中展示。中国体育代表团踌躇满志，迎接即将到来的挑战。乒乓球、羽毛球等项目的角逐，中国队满怀信心。中国游泳队、中国举重队等蓄势待发，向更好成绩发起冲击。全红婵、郑钦文等年轻运动员，渴望在自己的亚运会首秀上取得突破……\n杭州亚运会的看点不只在赛场内。从吉祥物组合“江南忆”、会徽“潮涌”，到奖牌“湖山”、火炬“薪火”，从仿若《富春山居图》的场馆到以“潮起亚细亚”为总主题的开幕式，中国传统文化与地域特色融入方方面面，为亚运会注入多彩的意蕴。\n凝聚团结力量\n促进交流合作\n9月19日，杭州亚运会首个比赛日，中国体育代表团在沙滩排球和足球项目中接连取得胜利。观众的欢呼声、呐喊声此起彼伏，观赛氛围十分热烈。\n杭州亚运会公众售票启动以来，人们购票热情高涨，热门场次比赛一票难求。新媒体平台上，杭州亚运会相关话题频频冲上热搜榜，映射出群众对亚运会的关注与期盼。\n从观赛者到参与者，更多人成为亚运一分子。“我为亚运献一策”活动征集到很多“金点子”；“数字火炬手”参与人数突破1亿……\n以亚运会为契机，全民健身热潮涌动，勾勒出活力四射的城市图景。竞赛场馆和训练场馆在赛前向公众开放，带动更多人参与运动锻炼。今年8月，西子湖畔的黄龙体育中心举办了全民健身日体育嘉年华活动，数千名市民提前在亚运场馆感受运动魅力。\n让举办地获得发展机遇，留下可持续利用的亚运遗产，杭州亚运会大有可为。\n促进亚洲大团结是亚运会创办的初衷之一。这是体育竞技的舞台，也是人文交流的平台，更是其乐融融的聚会。“心心相融，@未来”的杭州亚运会口号，与“更快、更高、更强——更团结”的奥林匹克格言高度契合，传递通过体育促进亚洲乃至全世界携手同行、合作共赢的心声。\n穿越岁月长河，走过72年的亚运会正以杭州为新起点，向着美好明天进发。"
  },
  {
    "title": "魅力杭州笑迎八方来客（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_2-05.htm",
    "date": "2023-09-23",
    "content": "秋风送爽，丹桂飘香，正是江南好时节。\n9月23日晚，杭州亚运会将在钱塘江畔的奥体中心体育场盛大开幕。杭州由此成为我国继北京、广州后第三个举办亚运会的城市。\n经历了赛事延期等多重考验，杭州亚运会能够举办让人欣喜。经历风雨方见彩虹，杭州自此又多了一份气定神闲的气质。\n道路更平整、空气更清新、生活更便利，杭州的魅力更加多元。杭州亚运会的受益人群不仅是运动员群体，还包括普通市民、游客以及亚运大家庭成员。而亚运盛会带给杭州的改变也不仅体现在日常工作生活中，厚植底蕴、激发活力、引领创新等叠加效应，也已在潜移默化中生发。亚运会让杭州更美好，已成为人们可观、可感的事实。\n人们来到杭州，或参赛、或访友、或观光，大都带着期待而来。人们乐见杭州变得更好，愿意从杭州的转型升级中找到更好的自己，这何尝不是一种双向奔赴？同时，杭州也在多元交往中不断兼收并蓄、博采众长，并将澎湃动力融入西湖、汇入钱塘，一路奔涌向前，在之江大地留下绵绵回响。\n序幕刚刚拉开，精彩还在后头。更多期待、更多故事，等着杭州去创造，等待人们去发现。杭州与5个协办城市有信心、有底气奉献一届“简约、安全、精彩”的亚运盛会。\n举办亚运会，对杭州来说是一次新的启程。在这段旅程中，杭州也有自己的期许，那就是发展得更现代、更开放、更亲民。通过亚运筹办，杭州已经把健身便捷、交通顺畅、环境提升等福利带给了广大市民，如今，杭州正着力实现新的蝶变。\n办一次大赛，城市能级、区域发展就会上一个台阶。以“中国特色、亚洲风采、精彩纷呈”为办赛目标的杭州亚运会，注定会留下诸多宝贵财富，而更多精彩即将展开。"
  },
  {
    "title": "各项筹备工作就绪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_3-05.htm",
    "date": "2023-09-23",
    "content": "走进杭州亚运村，以吉祥物“宸宸”“琮琮”“莲莲”命名的道路引人注目。不仅如此，吉祥物还出现在路口的交通信号灯中，随着信号变化显示不同色彩。目前，亚运村7个路口14座信号灯已完成升级，成为一道风景线。\n随着亚运的脚步临近，城市面貌焕然一新：行驶在高架路上，姹紫嫣红的花朵让人赏心悦目；夜幕初垂，钱塘江边的灯光秀将亚运色彩融入其中；地铁车厢里，亚运标识烘托大赛气氛……\n本届亚运会赛程为9月19日到10月8日。19日，杭州亚运会足球、沙滩排球、排球、板球4个项目已分别在10个场馆开始正式比赛。20日，杭州亚运会火炬完成了最后一站杭州站的传递。历经多次彩排，23日晚的杭州亚运会开幕式上，最后6名火炬手将和“数字火炬手”一起，以“万众参与、数实融合”的形式点燃主火炬，打造亚运史上首个数字点火仪式。\n目前，杭州亚运会54个竞赛场馆、31个训练场馆全面建成并通过验收，所有比赛器材设施保障运行团队已准备到位。\n杭州亚运村和5个亚运分村已于9月16日开村，3个运动员接待饭店也于同日启用。整个赛事期间，亚运村及亚运分村将为3万余名运动员、随队官员、技术官员和媒体人员提供住宿、餐饮、交通、文化、科技、医疗等全方位服务保障。\n赛时设立的语言服务中心能为运动员提供9种语言服务，“亚运钉”“智能亚运一站通”等可以提供智能在线翻译服务；“亚运限定版”复兴号串联起杭州与温州、金华等亚运会协办城市，运动员可以更便捷地前往各个赛场……\n9月21日凌晨，杭州萧山国际机场官方出入境口岸，迎来了一批“特殊客人”——杭州亚运会首批47匹境外参赛马。为保证参赛马顺利入境，杭州海关启动“提前申报”程序并预审相关信息和单证。\n对于观众而言，杭州、温州、绍兴、金华、衢州、丽水等地的市民可乘坐亚运列车赴现场观赛。杭州城区的公交、地铁也已延长运营时间、增加运营班次，确保观众返程安全。电视端、手机端、城市观赛空间……杭州为无法亲临赛场的观众准备了多样的观赛渠道。利用广场、公园、展馆等室内外公共空间，目前杭州已完成15处大型亚运观赛空间和67处小型亚运观赛空间的设置。\n在杭州街头，“亚运文明驿站”引来不少市民上前询问。据悉，每个驿站每日有至少2名志愿者在岗服务，可提供信息咨询、医疗急救、文旅推介等服务。148万人的城市志愿者队伍分布在大街小巷，传递着城市热情。\n从赛场到城市，从参赛运动员到广大市民，杭州正用满满的诚意和热情绘就亚运精彩。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_4-05.htm",
    "date": "2023-09-23",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "杭州亚运会即将开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-06.htm",
    "date": "2023-09-23",
    "content": "杭州亚运会即将开幕，足球、排球、沙排、赛艇等项目的比赛已经陆续展开。本届亚运会，中国体育代表团将参加38个大项、407个小项的比赛。\n在举重、乒乓球、跳水、射击等项目上，中国运动员克服连续大赛的疲劳，全力以赴调整状态投入亚运会比赛。\n当地时间9月16日，在沙特阿拉伯首都利雅得举行的举重世锦赛结束，中国举重队3人打破5项世界纪录，获得20金10银3铜的好成绩。国家体育总局举重摔跤柔道运动管理中心党委书记毕东海表示，目前举重队中很多年轻选手都没有综合性国际比赛经验，“我们回国后认真总结了世锦赛的经验教训，力争在亚运会上创造佳绩。”\n中国乒乓球队在8月进行了封闭集训，通过多次队内对抗赛和9月的乒乓球亚锦赛进行热身演练，取得了不错的成绩。中国乒乓球队总教练李隼表示，队员们以赛带练，团队凝聚力不断提升，竞技状态渐入佳境。\n在亚洲赛场，中国跳水队的整体实力较强，全队目标就是超越自我，精益求精，为巴黎奥运会蓄力。东京奥运会冠军王宗源将参加男子一米板和三米板比赛，他期待自己在首次亚运之旅中能放平心态，在两个参赛项目上都能跳出好成绩。\n中国射击队刚刚结束了世锦赛征程，就立即转入杭州亚运会的准备中。据国家体育总局射击射箭运动管理中心副主任王炼介绍，今年下半年，中国射击队要参加世锦赛、亚运会、亚锦赛等一系列重要国际赛事，对此队伍早早做好了备赛计划，开启了有针对性的训练，“我们把亚运会当作奥运会的一场‘模拟考’，既是对我们备赛细节的检验，也是对运动员技战术和心态方面的检验。”\n在田径、游泳、体操等大项方面，中国体育代表团将杭州亚运会视作巴黎奥运会前的重要锻炼机会，在力争取得好成绩的同时锻炼队伍。\n中国田径队共派出62名运动员参加本届亚运会，其中既包括巩立姣、冯彬、王嘉男等奥运会、世锦赛冠军，也有陈佳鹏、熊诗麒等首次参加亚运会的年轻运动员。中国田径协会副主席田晓君表示：“年轻运动员要利用大赛机会锻炼自己，展现训练水平，为明年奥运会获得参赛机会、获得更好成绩努力。”\n中国游泳队派出包括张雨霏、覃海洋、汪顺、叶诗文、李冰洁等实力选手在内的40名运动员。他们的目标是力争夺金、挑战极限，为备赛巴黎奥运会积累更多经验。\n本届亚运会，中国帆船帆板队派出14名运动员参加10个小项的争夺，参赛阵容大多为00后选手。“中国队在8月举行的世界帆船锦标赛上与其他亚洲选手刚交过手，我们在多个项目角逐中排名亚洲第一。”中国帆船帆板队领队张锡广表示，中国队此次将力争佳绩。\n中国体操男队派出邹敬园、张博恒、肖若腾、林超攀、兰星宇5名队员参赛，体操女队阵容由章瑾、唐茜靖、虞琳敏、张欣怡、左彤组成。“男队的首要目标是争取男子团体冠军，把训练水平展现出来，然后再争取个人单项的好成绩。”东京奥运会双杠冠军邹敬园表示。\n本届亚运会武术套路共设8个项目，武术散打共设7个项目，中国武术套路队主教练李强表示，队员们已做好准备，非常有信心取得好成绩。中国武术散打队主教练李杰也表示，队员们通过集训各方面能力都得到了提升，目前状态非常好，将在亚运会上力争佳绩。\n（综合本报记者范佳元、陶相安、郑轶、厉衍飞、季芳、刘硕阳、李硕、孙龙飞、李洋报道）"
  },
  {
    "title": "东方日升  深耕光伏绿色能源  厚植可持续发展底色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_2-06.htm",
    "date": "2023-09-23",
    "content": "股票代码：300118\n\n东方日升新能源股份有限公司（简称“东方日升”）专注于新能源产业，聚焦高效安全新能源解决方案，争当应对气候变化的行动先锋。\n增强技术布局 聚焦先进工艺技术量产\nn型异质结技术是新一代光伏技术，可为应用侧带来更高的发电量和更低的度电成本，更好助力能源转型。2019年，东方日升启动n型异质结技术的开发和量产应用。2022年，东方日升对异质结产品进行升级，通过对材料、工艺和设备的持续深入研究，掌握了超薄硅片、低银含浆料、无主栅电池以及适用于异质结产品的低温无应力电池互联等关键技术。目前，升级后的异质结组件产品——伏曦，具有完全自主专利技术，具备更高功率、更高效率和更优成本优势，其中最高功率可达741.456Wp+，组件效率达23.9%，30年产品功率保持率超90%，碳足迹数值低于400kg eq CO2/kWc，赋能终端应用加速实现低碳转型。\n当前，东方日升正在加快异质结伏曦组件的量产进程，随着公司各基地异质结伏曦组件产能的不断释放，东方日升将最大限度满足行业对高效光伏组件的需求，助力全球客户高质量完成绿色用能升级。\n增加场景应用 助力打造低碳生活\n截至目前，公司组件产品已累计发货近70GW，遍布80多个国家和地区，在制造业、服务业等各类场景中注入更低碳的绿色能量。\n2022年9月22日正式投运的杭州西站，屋顶项目使用东方日升分布式专属高效组件，成功打造了集节能、低碳、舒适、便捷于一身的智慧型车站，赋能绿色出行。经测算，该屋顶项目并网后的年均绿电发电量可达231万kWh，每年可节约标准煤830余t，减少二氧化碳排放量2300余t，是兼具经济效益、生态效益和社会效益的绿色工程。\n聚焦“双碳”目标，东方日升将持续发挥公司在新能源技术研发和量产化上的优势，为社会和行业提供更好的绿色解决方案及一体化服务，助推社会绿色低碳发展。\n数据来源：东方日升新能源股份有限公司"
  },
  {
    "title": "科技助力,杭州亚运会“智”感十足",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-07.htm",
    "date": "2023-09-23",
    "content": "第19届亚运会将于9月23日在杭州正式开幕。\n杭州有“数字之城”和“互联网之都”之称。为利用数字化技术赋能亚运会，打造智能亚运新体验，充分展现“数字中国”的建设成果，展现数字杭州的智慧和魅力，杭州将用科技交出“智能亚运”的答卷。\n杭州亚运会全面突出智能亚运特色，一系列“智”感十足的创新背后，有支付宝（中国）网络技术有限公司（以下简称“支付宝”）提供的技术支持。\n科技赋能  助力亚运彰显智能特色\n目前，杭州亚组委推出的一站式数字观赛服务平台——智能亚运一站通用户数已超过1亿人，访问量突破43亿人次。\n智能亚运一站通是国际大型综合性运动会史上首个一站式数字观赛服务平台。在杭州亚组委的指导下，支付宝综合运用人工智能、区块链、数字人等技术，联合15家合作伙伴和2万多个商家，共同打造，并在支付宝APP推出官方小程序。智能亚运一站通打通各类亚运场景，集成各类城市服务，为观众提供购票、出行、观赛、住宿、用餐和旅游等28项一站式服务。今年4月，智能亚运一站通成功入选2022年度智能体育典型案例名单。\n数字火炬接力是本届杭州亚运会的一大亮点。9月23日开幕式上，将举行亚运史上首个数字点火仪式，来自全球的上亿数字火炬手，将在数字世界与点火仪式现场共同点燃亚运主火炬塔。作为技术服务方，支付宝应用Web3D互动引擎Galacean，兼容多款智能手机型号，在覆盖亿级用户的同时保障数字点火互动流畅运行。\n为让入境人士更好体验中国便利的移动支付，支付宝与中国银行、网联清算公司等合作伙伴紧密协作，推出“下载支付宝APP后绑定境外银行卡”“直接使用境外电子钱包”两套服务方案，为境外个人在中国境内提供移动支付服务，助力杭州亚运会成为首个移动支付互联亚运会。\n支付宝运用区块链技术助力打造亚运会首款数字特许商品“数字火炬”，让用户可获得永久性保存的亚运数字记忆，并开展“人人1千克”活动，累计为超1亿人次推送活动参与入口。\n支付宝“碳矩阵”助力杭州亚运会实现亚运会首次数字化碳中和管理，从活动筹备到持续运行再到收尾，共覆盖80多个亚运场馆，实现13个领域的碳排放核算、碳减排量测算、链上链接认证机构认证，以数字技术助力亚运零碳办赛目标实现。\n发布“服务亚运计划” 做好支持保障\n为助力杭州打造一届“中国特色、亚洲风采、精彩纷呈”的亚运盛会，支付宝发布“服务亚运计划”，通过全面升级境外游客移动支付体验等一系列举措，以科技力量全力服务亚运的参赛者、观赛者和来自全球的游客。\n支付宝亚运村官方支付服务台9月12日起正式启用，超百位双语客服人员入驻服务台为外国运动员、裁判员、媒体记者、赛事官等提供移动支付引导和疑问解答。为更好地帮助全球游客使用中国的移动支付，支付宝还开通了英语、韩语、印度尼西亚语、阿拉伯语等7个语种的亚运客服专线。\n为方便亚运期间市民游客出行，杭州公交集团等单位联合支付宝，在白堤、西湖断桥、灵隐寺等景点和各大商圈、美食街，以及多个运动场馆间，开通运营28条公交专线，投入36辆特色巴士，方便全球游客畅游杭州。\n为满足亚运期间游客的游玩需求，杭州西湖风景名胜区携手支付宝，实现全球游客一部手机畅游景区。目前景区内支持使用支付宝APP或者境外电子钱包进行支付。\n同时，浙江外国语学院联合支付宝、Alipay+发布《小商家全球生意服务手册》，内容包含外国人支付常见问题答疑、常用交流用语、通用手势等，助力小商家在家门口做好全球生意。\n据支付宝平台统计数据，自7月份开放公众售票以来，“亚运门票”搜索量环比增长超30倍。8月最后一周，入境用户的移动支付使用量环比上涨40%。\n数据来源：支付宝\n\n支付宝为杭州亚运会加油"
  },
  {
    "title": "“千万工程”造就万千美丽乡村（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_1-08.htm",
    "date": "2023-09-23",
    "content": "之江大地，山水如画。乡村和美、产业兴旺、农民富裕……一幅新时代《富春山居图》徐徐铺展。\n2003年6月，时任浙江省委书记习近平同志在广泛深入调查研究基础上，作出了实施“千村示范、万村整治”工程（以下简称“千万工程”）的重要决策。20年来，浙江持之以恒实施“千万工程”，一张蓝图绘到底，一任接着一任干，从“千村示范、万村整治”，到“千村精品、万村美丽”，再到“千村未来、万村共富”。截至2022年底，全省建成美丽乡村风景线743条、特色精品村2170个、美丽庭院300多万户，城乡居民收入比从2003年的2.43缩小到2022年的1.90，农村人居环境深刻改变，城乡融合发展深入推进，乡村产业蓬勃发展，乡村治理效能明显提升，乡村振兴活力澎湃。\n“千万工程”造就万千美丽乡村，造福万千农民群众，探索出一条加强农村人居环境整治、全面推进乡村振兴、建设美丽中国的科学路径，成效显著，影响深远。\n新时代新征程，浙江深入推进“千万工程”，加快农业农村现代化步伐，扎实推动高质量发展建设共同富裕示范区，形成“千村向未来、万村奔共富、城乡促融合、全域创和美”的生动局面。各地区各部门推广“千万工程”经验，全面推进乡村振兴、加快建设农业强国，为实现中国式现代化奠定坚实基础。\n（本报记者  王  浩  窦  皓）"
  },
  {
    "title": "本版责编：顾仲阳  王  浩  丁怡婷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/23/nw.D110000renmrb_20230923_2-08.htm",
    "date": "2023-09-23",
    "content": "版式设计：蔡华伟"
  }
]