[
  {
    "title": "不断攀登新的思想高峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-01.htm",
    "date": "2023-08-04",
    "content": "习近平总书记在主持中共中央政治局第六次集体学习时指出：“回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新”，“我们要不断深化对党的理论创新的规律性认识，在新时代新征程上取得更为丰硕的理论创新成果”。\n当前，全党上下正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n阔步新时代新征程，广大党员干部以这次主题教育为契机，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深刻领会和把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，持续加强党的创新理论武装，不断攀登新的思想高峰，向着强国建设、民族复兴的宏伟目标昂扬奋进。\n掌握强大的真理力量\n——中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行\n盛夏时节，上海兴业路。中共一大纪念馆内，一本薄薄的小册子吸引不少参观者驻足。\n这本只有56页，却伴随中国共产党诞生和壮大的小册子，正是由陈望道翻译的《共产党宣言》首个中文全译本。\n2012年11月，在国家博物馆参观《复兴之路》展览时，习近平总书记向大家讲起陈望道在翻译《共产党宣言》时误把墨汁当红糖的故事：“真理的味道非常甜。”\n真理的味道为什么甜？因为马克思主义是科学的理论，它深刻揭示了自然界、人类社会、人类思维发展的普遍规律，为人类社会发展进步指明了方向；它具有鲜明的实践品格，不仅致力于科学“解释世界”，而且致力于积极“改变世界”。\n真理的味道为什么甜？因为百年来真理养分滋养神州大地，孕育盛世中华累累硕果。党坚持把马克思主义写在自己的旗帜上，不断推进马克思主义中国化时代化，使东方大国创造了人类历史上前所未有的发展奇迹。\n一个理想崇高、志向远大的党，一旦掌握了科学的思想，就能够历经磨难而无往不胜。\n翻开风雷激荡的百年史册，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，中国共产党坚定地信仰马克思主义，以科学的态度对待马克思主义，始终坚持解放思想、实事求是、与时俱进、求真务实，使马克思主义在中国焕发出强大生命力，使党掌握了强大的真理力量。\n马克思主义是中国共产党百年辉煌的“理论力量”，中国共产党百年辉煌是马克思主义最伟大、最生动的实践——\n2022年10月27日，党的二十大胜利闭幕后，习近平总书记带领新当选的二十届中共中央政治局常委来到延安，瞻仰老一辈革命家旧居。\n黄土高原山坳的窑洞内，书桌、地图、笔墨、油灯、火盆……处处是历史的讲述。1937年，毛泽东同志在延安写下著名的《矛盾论》。\n自觉运用马克思主义矛盾观发现问题、分析问题、解决问题，是唯物辩证法的内在要求，也是我们党始终坚持的方法论。\n在山河破碎、民不聊生之时，着力解决“帝国主义和中华民族的矛盾、封建主义和人民大众的矛盾”，实现“站起来”；社会主义建设和改革开放过程中，着力解决“人民日益增长的物质文化需要同落后的社会生产之间的矛盾”，努力“富起来”；当中国特色社会主义进入新时代，着力解决“人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”，推动“强起来”。\n矛盾观、群众观、实践观、发展观……中国共产党团结带领亿万中国人民，运用马克思主义科学真理，荡涤风雨如磐的暗夜，照亮民族复兴的征程，彻底改造了这个古老的国家，彻底改变了中国人民的命运，彻底改写了人类社会的政治版图。\n在中华民族迎来从站起来、富起来到强起来的伟大飞跃中，马克思主义的科学性和真理性得到充分检验，马克思主义的人民性和实践性得到充分贯彻，马克思主义的开放性和时代性得到充分彰显。\n从时代的山巅回望，能更清晰地看到理论和实践交相辉映、彼此呼应的历史轨迹。\n党的十八大以来，以习近平同志为主要代表的中国共产党人坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。\n马克思指出，任何真正的哲学都是自己时代的精神上的精华。\n习近平新时代中国特色社会主义思想，是当今时代、当今世界“真正的哲学”，是当代中国马克思主义、21世纪马克思主义，实现了马克思主义中国化时代化新的飞跃。\n在不断攀登新的思想高峰中，中国共产党人悟规律、明方向、学方法、增智慧，不断开辟马克思主义中国化时代化新境界——\n这是把握规律、发现趋势的敏锐眼光。在宏阔的时空坐标上洞察当代中国、当今世界的“时与势”，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，我们党治国理政的理论和实践不断丰富发展。\n这是谋幸福、谋复兴、谋进步、谋大同的胸怀担当。坚定人民立场、担当民族使命，关注人类命运、展现天下情怀，以自强不息的奋斗推动中华民族伟大复兴进入不可逆转的历史进程，深刻改变世界发展的趋势和格局，创造了人类文明新形态。\n这是回答中国之问、世界之问、人民之问、时代之问的恢弘气魄。一切从实际出发，着眼解决新时代改革开放和社会主义现代化建设的实际问题，统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局，作出符合中国实际和时代要求的正确回答，更好指导中国实践。\n这是整体把握、辩证分析、与时俱进的深谋远虑。观大势、谋长远、布全局，作出中国特色社会主义进入新时代的重大判断，作出我国社会主要矛盾发生转化的重大论断，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，以中国式现代化全面推进中华民族伟大复兴。\n这是见之于未萌、化之于未发的自觉意识。备豫不虞，为国常道。坚持忧患意识和底线思维，统筹发展和安全，打主动仗、下先手棋，推动高质量发展和高水平安全良性互动，在危机中育先机、于变局中开新局。\n这是一抓到底、务求全胜的鲜明风格。以“功成不必在我”的精神境界和“功成必定有我”的历史担当，以“钉钉子”的韧劲和“踏石留印、抓铁有痕”的决心，一张蓝图绘到底、一茬接着一茬干，不获全胜决不收兵。\n这是敢于斗争、善于斗争的精神力量。面对世所罕见、史所罕见的风险挑战，增强全党全国各族人民的志气、骨气、底气，不信邪、不怕鬼、不怕压，知难而进、迎难而上，全力战胜前进道路上各种困难和挑战，依靠顽强斗争打开事业发展新天地。\n…………\n从原理到道理、从道路到出路、从方法到办法，以习近平同志为主要代表的中国共产党人灵活运用马克思主义的“原理”“定律”“公式”，来解答中国特色社会主义事业发展进程中遇到的“时代课题”——\n从马克思主义唯物史观出发，始终坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，新时代中国特色社会主义蓬勃发展，更加彰显社会主义制度优越性。走过五百年历程的社会主义，在21世纪中国焕发出新的生机活力；\n从马克思主义建党学说出发，旗帜鲜明坚持和加强党的全面领导，以前所未有的勇气和定力推进全面从严治党，党的政治领导力、思想引领力、群众组织力、社会号召力显著增强，党在革命性锻造中更加坚强。百年大党风华正茂，激发出致力千秋伟业的壮志豪情；\n从马克思主义关于人的全面发展理论出发，坚持以人民为中心的发展思想，打赢脱贫攻坚战、在中华大地上全面建成小康社会，一个饱经沧桑的国度，升腾起万千气象，中华民族伟大复兴展现出前所未有的光明前景。我们的民族从来没有像今天这样扬眉吐气、充满自信，我们的人民从来没有像今天这样昂扬向上、自立自强；\n…………\n在习近平新时代中国特色社会主义思想指引下，我们党团结带领亿万人民励精图治、顽强拼搏，使党和国家事业取得历史性成就、发生历史性变革。新时代的伟大变革，在党史、新中国史、改革开放史、社会主义发展史、中华民族发展史上具有里程碑意义。\n一个手握真理的大党，一个底蕴深厚的民族，一个日新月异的国家，必将创造新的更大奇迹。踏上新征程，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的宏伟目标！\n推进理论创新的科学方法\n——把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法\n理论创新每前进一步，理论武装就要跟进一步。\n学习贯彻习近平新时代中国特色社会主义思想主题教育，是全党正在进行的一个新的大学习，是不断攀登新的思想高峰的新的大动员。\n“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。”今年6月30日，习近平总书记在主持中共中央政治局第六次集体学习时强调，党的二十大报告在总结历史经验基础上，提出并阐述了“两个结合”、“六个必须坚持”等推进理论创新的科学方法，为继续推进党的理论创新提供了根本遵循，我们要坚持好、运用好。\n以科学的态度对待科学，以真理的精神追求真理。\n坚持和发展马克思主义，必须同中国具体实际相结合，必须同中华优秀传统文化相结合。只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。\n“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”\n习近平总书记坚定的话语，指明了推进党的理论创新的根本原则，揭示了中国化时代化马克思主义理论之树常青的奥妙所在。实践证明，“两个结合”做得越好，理论创新之源就越丰富，理论创新之力就越强劲。\n党的二十大报告强调，继续推进实践基础上的理论创新，首先要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，提出必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。\n“六个必须坚持”构成相互联系、内在统一的有机整体，深刻揭示了习近平新时代中国特色社会主义思想根本的政治立场、彻底的理论品格、独有的精神气质、科学的思想方法，是我们理解把握这一科学理论的“金钥匙”。\n把握理论逻辑，坚守马克思主义魂脉——\n2022年春节前夕，迎着飘飘洒洒的雪花，习近平总书记走进山西段村蔡文明家，和大伙儿围坐在客厅，一笔一笔算起收支账。\n2012年，也是寒冬时节，党的十八大闭幕不久，总书记顶风冒雪来到太行山深处的阜平“看真贫”，发出脱贫攻坚动员令。\n两度踏雪，一路为民。\n“人民对美好生活的向往，就是我们的奋斗目标。”习近平总书记以掷地有声的誓言，为新时代“答卷”起笔。\n千秋伟业，人民江山。马克思主义是为人民立言、为人民代言的理论，人民的创造性实践是马克思主义理论创新的不竭源泉。马克思主义中国化时代化成果，都是党和人民实践经验和集体智慧的结晶。习近平新时代中国特色社会主义思想之所以具有强大的真理力量和实践伟力，就在于坚持马克思主义世界观和方法论，运用了科学的立场观点方法。\n人民至上源于马克思主义唯物史观，自信自立彰显对马克思主义中国化时代化的坚定信念，守正创新符合马克思主义辩证法和认识论的基本要求，问题导向体现马克思主义的鲜明特点，系统观念是辩证唯物主义的重要认识论和方法论，胸怀天下展现马克思主义的崇高价值追求……拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n把握历史逻辑，传承中华优秀传统文化根脉——\n在孔子故里，倡导“古为今用、推陈出新”；考察敦煌莫高窟，强调“要十分珍惜祖先留给我们的这份珍贵文化遗产”；走进岳麓书院，凝望“实事求是”匾额，感叹“一定要把真理本土化”；来到九曲溪畔朱熹园，提出“把坚持马克思主义同弘扬中华优秀传统文化有机结合起来”……\n党的十八大以来，习近平总书记的文化足迹遍及全国，考察文化遗产、追寻文明根脉，对中华文化自信自强、中华文明永续发展提出一系列新思想新观点新论断，引领中华文化创造性转化、创新性发展。\n今年6月1日，总书记来到燕山脚下的中国国家版本馆中央总馆，步入兰台洞库库架深处，仔细观摩珍贵文物，感受着古老文明传承至今的气息和底蕴：“走一下，体会一下。这些雕版、典籍，蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。”\n中国文化源远流长，中华文明博大精深。“六个必须坚持”深深植根于中华优秀传统文化的沃土：\n人民至上汲取“民为邦本，本固邦宁”“治国有常，利民为本”的经验；自信自立体现“自强不息”“厚德载物”“明德弘道”的精神；守正创新传承“守中致和”“革故鼎新”“与时偕行”的理念；问题导向发扬“经世致用”“实事求是”“知行合一”的传统；系统观念凝结“九州共贯”“多元一体”“见微知著”的智慧；胸怀天下发展“民胞物与”“协和万邦”“天下大同”的思想……\n“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。”习近平总书记在6月2日召开的文化传承发展座谈会上，鲜明提出中华文明五个突出特性——连续性、创新性、统一性、包容性、和平性，强调在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。\n“第二个结合”是又一次的思想解放，坚定历史自信、文化自信，坚持古为今用、推陈出新，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新，赋予科学理论鲜明的中国特色，赋予中国特色社会主义道路更加宏阔深远的历史纵深。\n把握实践逻辑，凝结新时代伟大实践经验精华——\n6月5日是世界环境日，习近平总书记来到内蒙古巴彦淖尔。“沙”，是此行的主题。\n走进正在治理的沙地，看着那些在风沙中坚韧生长的树木，习近平总书记感慨道：“防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”\n两年多前，全国两会，内蒙古代表团审议现场。习近平总书记的话点明要义：“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”\n增添一字，正是系统观念的生动诠释，既有“一盘大棋”的全局观，也有“以点带面”的方法论。\n新时代、新征程，大格局、大战略。在作答时代课题、擘画长远未来中，一个个关键处落子相连成势，为中华民族伟大复兴开辟了广阔空间。\n新时代以来，我们始终坚持人民至上，打赢脱贫攻坚战、疫情防控阻击战，健康中国、平安中国、美丽中国建设迈出坚实步伐；坚定“四个自信”，自信自立已经成为中国人民和中华民族的内在气质和精神风貌；着力固本培元、立破并举，以巨大勇气和魄力推进各方面工作守正创新；从铁腕反腐到全面深改，以问题导向推动攻坚克难；统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，对党和国家事业发展作出系统部署；构建人类命运共同体，创造人类文明新形态，为世界和平与发展贡献中国方案和中国智慧……\n时代是思想之母，实践是理论之源。\n“六个必须坚持”是我们党在极不寻常、极不平凡的历史进程中，准确识变、科学应变、主动求变而形成的系统方法论，蕴含党的创新理论的道理学理哲理。\n展望强国建设、民族复兴的壮阔前景，拥有科学理论指导的壮丽事业，必有不可限量的光明前途！\n继续推进理论创新和理论武装\n——让当代中国马克思主义、21世纪马克思主义展现出更加强大的真理力量和实践伟力\n“实践没有止境，理论创新也没有止境。不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。”在党的二十大报告中，习近平总书记深刻指出。\n面向未来，在“两个大局”加速演进并深度互动的时代背景下，我国改革发展稳定、内政外交国防、治党治国治军等各个领域面临着一系列新的重大课题，迫切需要新时代中国共产党人持续推进理论创新，得出符合客观规律的科学认识，形成与时俱进的思想成果，从而更好指导中国实践。\n推进理论的体系化、学理化，是理论创新的内在要求和重要途径。\n2023年3月1日，中央党校礼堂内掌声如潮，气氛热烈，中央党校建校90周年庆祝大会暨2023年春季学期开学典礼在这里举行。\n习近平总书记发表重要讲话，为做好党的创新理论研究阐释工作指明方向：\n“在体系化、学理化上下功夫，把党的创新理论的时代背景、科学体系、精神实质、实践要求、原创性贡献研究深、阐释透”。\n新时代新征程，我们要不断推进实践基础上的理论创新，进一步推进理论体系化、学理化，让当代中国马克思主义、21世纪马克思主义展现出更为强大、更有说服力的真理力量。\n要重点研究阐释习近平新时代中国特色社会主义思想中原理性理论成果，把握相互的内在联系；深入研究事关长远、事关全局、事关根本的重大战略课题，形成立得住、叫得响、有分量的研究成果；用通俗易懂的语言将其中的道理、学理、哲理讲清楚，把鲜活的思想讲鲜活，把彻底的理论讲彻底。\n肩负起新的历史使命，新时代共产党人将为深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，不断开辟马克思主义中国化时代化新境界贡献智慧力量。\n党的创新理论来自人民，人民的创造性实践是理论创新的不竭源泉。\n习近平总书记指出，在人民面前，我们永远是小学生，必须自觉拜人民为师，向能者求教，向智者问策。\n2020年9月17日，一场别开生面的座谈会在湖南长沙召开。\n座谈会上，习近平总书记同村支书、乡村教师、扶贫干部、农民工、种粮大户、餐馆店主、法律工作者等30名基层代表齐聚一堂。两个多小时的时间里，总书记同每位发言代表都进行了交流。\n从主持召开企业家座谈会、科学家座谈会、基层代表座谈会，为长远发展汇集民智，到足迹遍布14个集中连片特困地区听民声、察民情，创造性提出精准扶贫理念……习近平新时代中国特色社会主义思想，源自于人民的智慧、人民的探索、人民的创造。\n继续推进实践基础上的理论创新，必须走好群众路线，决不能闭门造车、坐而论道、流于空想。\n要深刻体会“人民”二字在习近平新时代中国特色社会主义思想中的根本性意义，尊重人民首创精神，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，形成为人民所喜爱、所认同、所拥有的理论，使之成为指导人民认识世界和改造世界的强大思想武器。\n理论的价值在于指导实践，学习的目的全在于运用。\n奔赴充满光荣和梦想的远征，新时代中国共产党人坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论统一思想、统一意志、统一行动，向着全面建设社会主义现代化国家、全面推进中华民族伟大复兴的宏伟目标奋勇前进。\n用习近平新时代中国特色社会主义思想凝心铸魂，不断筑牢信仰之基、补足精神之钙、把稳思想之舵——\n当前，我国发展需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。唯有科学理论的指引，方能无惧艰难险阻、坚定勇毅前行。\n新征程上，做到坚持不懈用习近平新时代中国特色社会主义思想坚定理想信念、铸牢对党忠诚、站稳人民立场，扎实做好这一伟大思想的深化、内化、转化工作，引领广大党员干部坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心，不断夺取新时代中国特色社会主义新胜利。\n用习近平新时代中国特色社会主义思想启慧增智，把兴党强国的本领学到手、用到位——\n今年5月，中共中央、国务院印发《国家水网建设规划纲要》。在这份推动完善国家水网主骨架和大动脉的宏伟蓝图中，“系统”一词出现了20余次。\n“处理好轻重缓急，什么时候干什么事，哪些是当务之急，哪些是战略性的储备。”就在两年前，习近平总书记来到河南南阳专题调研南水北调并主持召开座谈会，强调“用系统论的思想方法分析问题”的治水思维。\n推进中国特色社会主义新的伟大实践，离不开科学思维的有力支撑。\n学会以战略思维谋大势、以历史思维鉴得失、以辩证思维化矛盾、以系统思维察全局、以创新思维促改革、以法治思维治天下、以底线思维控风险，做到从全面、根本、长远的角度看待问题、解决问题，正是以党的创新理论启慧增智的题中之义。\n用习近平新时代中国特色社会主义思想修身正风，真正赢得人民群众的衷心拥护——\n4天时间，辗转千里。\n今年4月，学习贯彻习近平新时代中国特色社会主义思想主题教育启动之后，习近平总书记第一次外出调研来到广东。\n从雷州半岛到珠江之滨，总书记不辞辛苦，看港口、看湿地、进果园、进车间，充分掌握当地的实际情况和发展变化。\n在新征程开局起步的关键时刻，习近平总书记以一次生动而深刻的基层调研，为全党继承和发扬优良作风作出表率。\n我们党是世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定：\n前进道路上，风险越大、挑战越多、任务越重，就越要大兴务实之风，把工作抓实、步子迈实；就越要弘扬清廉之风，明大德、守公德、严私德，以清风正气凝聚干事创业正能量；就越要养成俭朴之风，涵养道德操守，崇尚节俭生活，始终保持共产党人本色。\n用习近平新时代中国特色社会主义思想笃行促干，在中国式现代化新征程中创造新的伟业——\n伟大的梦想，必须靠扎实的奋斗去实现。\n党的二十大报告指出，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n中国式现代化是前无古人的伟大事业，唯有实干才能成就梦想。\n前进路上，必须落实“重实践”要求，树牢造福人民的政绩观，坚持出实招、求实效、打基础、利长远；要鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争；要形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，聚焦实际问题，以钉钉子精神在抓落实上取得新实效。\n理论作用发挥的效度，取决于理论见诸实践的深度。\n新时代新征程，我们共产党人的责任无比重大，使命无上光荣，习近平总书记发出铿锵号召：\n“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”\n（新华社北京8月3日电  记者张旭东、张晓松、朱基钗、胡浩、史竞男、王子铭）"
  },
  {
    "title": "把生态文明建设这篇大文章做好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-01.htm",
    "date": "2023-08-04",
    "content": "大美中国，江山如画。\n习近平总书记近日在四川考察时强调：“抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。”“四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。”返京途中，习近平总书记在陕西汉中考察时强调：“努力建设环境优美、绿色低碳、宜居宜游的生态城市。”\n7月17日至18日，全国生态环境保护大会召开，习近平总书记出席会议并发表重要讲话强调：“把建设美丽中国摆在强国建设、民族复兴的突出位置”“加快推进人与自然和谐共生的现代化”。\n这次习近平总书记赴四川考察并于返京途中在陕西汉中考察，再次传递了加强生态文明建设的鲜明信号。\n生态文明建设功在当代、利在千秋。新征程上，各地区各部门真抓实干、担当作为，奋力谱写新时代生态文明建设新篇章。\n生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐\n剑门蜀道，古柏林立，绿意盎然。\n7月25日下午，习近平总书记来到四川省广元市剑阁县考察了翠云廊。这里有迄今保存最完好的古代人工栽植驿道古柏群。习近平总书记听取古蜀道发展历程、翠云廊整体情况介绍，沿古道步行察看千年古柏长势，详细询问历史上植柏护柏情况。\n翠云廊现有古树20973株，其中自秦汉以来树龄100年以上的古柏达20391株。党的十八大以来，剑阁县执行严格的保护古树制度，实施“一树一档”挂牌保护、“一树一人”日常巡护、“一树一策”科学救护等措施，让每一棵古树得到良好保护。“我们要牢记习近平总书记的殷殷嘱托，把翠云廊古柏群保护好、发展好、合理利用好，像保护大熊猫一样保护好古柏，以高品质生态环境支撑高质量发展，努力把剑阁县建设成为践行绿水青山就是金山银山理念的示范县。”剑阁县委书记杨祖斌表示。\n天汉湿地公园，碧波荡漾，草木繁茂。\n7月29日，在返京途中，习近平总书记考察了地处汉江汉中城区段的天汉湿地公园，称赞这里是市民“幸福园”。习近平总书记强调，汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。\n天汉湿地公园曾是一片砂石荒滩，经过整治建设，如今美景如画，成为人民群众休闲健身的重要场所。湿地公园依托汉江而建，汉江是长江最大支流，近年来汉江汉中段水质持续保持优良。“我们要认真贯彻习近平总书记重要指示精神，坚持‘节水优先、空间均衡、系统治理、两手发力’的治水思路，履行好确保‘一泓清水永续北上’的职责使命。”汉中市水利局干部刘庭均说。\n看山，看水，看树，看林……步履不停，思虑深长。对“生态文明建设这篇大文章”，习近平总书记一直看得很重。\n从巴山蜀水到江南水乡，从黄土高坡到东南沿海，党的十八大以来，习近平总书记走到哪里，就把生态文明建设的理念讲到哪里，对“国之大者”念兹在兹，倾注巨大心血。\n在“五位一体”总体布局中，生态文明建设是其中一位；在新时代坚持和发展中国特色社会主义基本方略中，坚持人与自然和谐共生是其中一条；在新发展理念中，绿色是其中一项；在三大攻坚战中，污染防治是其中一战；在到本世纪中叶建成社会主义现代化强国目标中，美丽中国是其中一个。这“五个一”，体现了以习近平同志为核心的党中央对生态文明建设规律的深刻把握，体现了生态文明建设在新时代党和国家事业发展中的重要地位。\n“共抓大保护，不搞大开发”——四川省宜宾市三江汇流处，岸边墙上，一行字十分醒目。长江、金沙江、岷江在宜宾市主城区交汇，经过多年持续整治，三江六岸的岸线更美了，变成了人民群众喜爱的亲水岸线公园。\n去年6月，习近平总书记来到宜宾市三江口考察时指出，四川地处长江上游，要增强大局意识，牢固树立上游意识，坚定不移贯彻共抓大保护、不搞大开发方针，筑牢长江上游生态屏障，守护好这一江清水。\n四川坚定不移贯彻共抓大保护、不搞大开发方针，走生态优先、绿色发展之路。2022年，四川省203个国考断面水质优良率达99.5%，创近20年来最好水平。\n大江奔流，生机勃发。2022年，长江流域国控断面优良水质比例达98.1%，比2015年上升16.3个百分点，长江干流连续3年全线达到Ⅱ类水质；长江经济带地区生产总值达55.98万亿元，占全国比重提高至46.5%。\n人不负青山，青山定不负人。新时代十年来，以习近平生态文明思想为根本遵循和行动指南，全党全社会把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性\n习近平总书记在四川省广元市剑阁县考察翠云廊时指出，这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行“官民相禁剪伐”、“交树交印”等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。这启示我们，抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。\n既狠抓外部约束，又注重内生动力。\n“总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。”在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，其中之一是“外部约束和内生动力的关系”，“要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。”\n把制度建设作为推进生态文明建设的重中之重，加快制度创新，增加制度供给，完善制度配套，强化制度执行，让制度成为刚性的约束和不可触碰的高压线，同时不断引导扩大公众参与，推动形成人人关心、支持、参与生态环境保护的社会氛围，形成齐心协力全面推进美丽中国建设的良好局面，巩固发展新时代生态文明建设成果。\n坚持和加强党的全面领导。\n习近平总书记在全国生态环境保护大会上强调：“建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。”党的十八大以来，以习近平同志为核心的党中央加强党对生态文明建设的全面领导，把生态文明建设摆在全局工作的突出位置，作出一系列重大战略部署，引领新时代生态文明建设取得历史性成就、发生历史性变革。\n当前，地方各级党委和政府正抓紧研究制定地方党政领导干部生态环境保护责任制，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。相关部门认真落实生态文明建设责任清单，强化分工负责，加强协调联动，形成齐抓共管的强大合力。新一轮中央生态环境保护督察在谋划开展，将发挥中央生态环境保护督察利剑作用，紧盯推动绿色低碳高质量发展、深入打好污染防治攻坚战等重点任务，推动被督察对象切实扛起美丽中国建设的政治责任。\n生态环境保护法律体系日益严密。\n今年4月26日，青藏高原生态保护法表决通过，即将于9月1日起施行。“这部法律坚持生态保护第一，对加强青藏高原生态保护、建设国家生态文明高地、促进经济社会可持续发展、实现人与自然和谐共生具有重要意义，为守护好青藏高原的生灵草木、万水千山提供了法治保障。”中国科学院生态环境研究中心研究员欧阳志云表示。\n进入新时代，我国制定修订环境保护法、大气污染防治法、长江保护法、黄河保护法等多部法律，形成了覆盖全面、务实管用、严格严厉的生态环境保护法律体系。立法力度之大、执法尺度之严、成效之显著，前所未有。\n生态文明建设体制机制不断完善。\n拿上捞竿、夹子、垃圾袋等装备，浙江省杭州市上城区望江街道的民间河长胡福庆，一大清早就开始了一天的巡河。2014年至今，胡福庆一直坚持巡查河道，清理河道两侧垃圾，监督水体环境质量，“河水清了，环境好了，老百姓的生活就更美好。”水有人治，责有人担。全国省市县乡设立四级河湖长30多万名，村级河湖长（含巡、护河员）达90多万名。\n从出台《关于加快推进生态文明建设的意见》《生态文明体制改革总体方案》，到推行中央生态环境保护督察，从建立环境保护“党政同责”和“一岗双责”制度，到实施河湖长制、林长制……数十项改革方案接连实施，产权清晰、多元参与、激励约束并重、系统完整的生态文明制度体系逐步构建。\n把广大人民群众的积极性主动性创造性调动起来。\n“通过与中国环境新闻工作者协会联合主办的‘指尖上的环保’公益活动，我们的蔚蓝地图收集到150万张反映空气质量变化的照片，从中可以看到，美丽中国‘人人共建，人人共享’的理念日益深入人心。”生态环境部聘请的“特邀观察员”、环保社会组织公众环境研究中心主任马军说。\n“光盘”行动、垃圾分类、植绿护绿、节水节电……目前，全国环境保护类志愿服务项目超过130万个，绿色生产生活方式逐步成为新风尚。\n以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化\n习近平总书记在四川考察时强调，全面学习贯彻党的二十大精神，要牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面。\n党的二十大报告明确提出了新时代新征程党的使命任务：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”中国式现代化是人与自然和谐共生的现代化，尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。\n在听取四川省委和省政府工作汇报时，习近平总书记强调：“要坚持山水林田湖草沙一体化保护和系统治理”“要加快建立以国家公园为主体的自然保护地体系”“要推行草原森林河流湖泊湿地休养生息”“要以更高标准打好蓝天、碧水、净土保卫战”……\n各地区各部门干部群众表示，绿色发展是新发展理念之一，绿色是高质量发展的底色。做到三个“牢牢把握”，必须努力谱写新时代生态文明建设新篇章，做好生态文明建设这篇大文章。\n山水林田湖草沙一体化保护和系统治理有力推进。\n黄河“几字弯”顶部的乌梁素海，天蓝水碧，水鸟翔集。地处内蒙古自治区巴彦淖尔市乌拉特前旗境内的乌梁素海，由单纯“治湖泊”向系统“治流域”转变，湖区整体水质已由劣Ⅴ类提高到Ⅴ类，湖心断面水质达到了Ⅳ类。“我们要积极践行习近平生态文明思想，把乌梁素海流域山水林田湖草沙作为生命共同体，统筹推进全流域全要素一体化保护和系统治理，走以生态优先、绿色发展为导向的高质量发展路子。”巴彦淖尔市委书记贺伟华表示。\n2016年以来，财政部、自然资源部、生态环境部在重点地区，支持了44个山水林田湖草沙一体化保护和修复工程，涉及27个省份。中央财政已累计投入奖补资金近800亿元，完成生态保护修复面积超过500万公顷。\n以国家公园为主体的自然保护地体系加快建立。\n三江源国家公园，长江源区高山冰川蔚为壮观，黄河源头湖泊星罗棋布，澜沧江源头峡谷两岸风光无限……青海打破“九龙治水”旧格局，建立了以三江源国家公园管理局为龙头、管委会为支撑、保护站为基地、辐射到村的新型生态保护管理体制。“我们要在保持自然生态系统的原真性和完整性、保护生物多样性等方面持续发力，以忠诚和担当守护好三江源头，守护好‘中华水塔’。”三江源国家公园管理局副局长孙立军说。\n我国已正式设立三江源、东北虎豹、大熊猫等第一批国家公园，保护面积达23万平方公里，正推动建设世界上最大的国家公园体系，将陆续设立一批国家公园，约占陆域国土面积的10%。\n蓝天、碧水、净土保卫战持续深入开展。\n江西省上栗县桥头村，河水越来越清澈，河边垂钓者也越来越多。以前，700多户村民的生活污水、养殖废水大多直排。“我们科学划定养殖区，用管道把每户的污水引入化粪池、沉淀池净化处理，再用来浇灌草场、果园和菜园，实现了一泓清水入萍水河。下一步要持续努力，保护清水绿岸。”村党支部书记何慕峰说。\n加快推动出台《空气质量持续改善行动计划》，坚持水资源保障、水环境治理、水生态修复“三水统筹”，把新污染物治理作为国家基础研究和科技创新的重点领域……各地区各部门坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，大力改善生态环境质量。\n习近平总书记在全国生态环境保护大会上强调：“把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。”\n“我们将坚定践行习近平生态文明思想，正确处理好高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、‘双碳’承诺和自主行动的关系，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化。”生态环境部部长黄润秋说。\n真抓才能攻坚克难，实干才能梦想成真。从持续深入打好污染防治攻坚战，到加快推动发展方式绿色低碳转型，从着力提升生态系统多样性、稳定性、持续性，到积极稳妥推进碳达峰碳中和，从守牢美丽中国建设安全底线，到健全美丽中国建设保障体系，美丽中国建设在神州大地全面推进，正不断绘出人与自然和谐共生的美好画卷。\n（本报记者王明峰、龚仕建、张枨参与采写）"
  },
  {
    "title": "蔡奇看望慰问北戴河暑期休假专家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-01.htm",
    "date": "2023-08-04",
    "content": "新华社北戴河8月3日电  受习近平总书记委托，中共中央政治局常委、中央书记处书记蔡奇3日在北戴河看望暑期休假专家，代表党中央、国务院向广大专家人才致以诚挚问候。\n每年暑期邀请优秀专家人才到北戴河休假，是党和国家人才工作的一项重要制度性安排。参加今年休假活动的57位专家，是国内科技前沿领域优秀人才代表，他们在各自领域都作出了重要贡献。\n蔡奇指出，习近平总书记和党中央高度重视人才工作。党的十八大以来，习近平总书记从实现民族复兴的战略高度，对人才工作作出一系列重要指示，作出深入实施新时代人才强国战略的重大部署，引领新时代人才工作取得历史性成就、发生历史性变革。我国人才工作已经站在一个新的历史起点上，中华大地正在成为各类人才大有可为、大有作为的热土。\n蔡奇强调，今年是贯彻落实党的二十大精神的开局之年，举办专家休假活动具有特殊重要的意义。参加休假活动的各位专家，锐意创新、敢为人先、勇攀高峰，为广大知识分子和专家人才树立了标杆。当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，希望各位专家深入学习贯彻党的创新理论，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，牢记习近平总书记对广大专家人才的殷切嘱托，心怀“国之大者”，坚持“四个面向”，主动担负起时代赋予的使命责任，为高水平科技自立自强和中国式现代化建设作出新的更大贡献，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴再立新功。\n中共中央政治局委员、中央组织部部长李干杰，国务委员谌贻琴，全国政协副主席姜信治参加看望活动。"
  },
  {
    "title": "上半年，新设外资企业数量快速增长——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-01.htm",
    "date": "2023-08-04",
    "content": "上半年，中国高水平对外开放步履铿锵——\n南海之滨，海南自由贸易港全面启动全岛封关运作准备工作，首批25个压力测试项目紧锣密鼓推进。\n长江上游，重庆两江新区果园港一片繁忙，16个5000吨级泊位依次排列，货车、叉车、起重机等各式设备有序运行。\n…………\n习近平总书记7月在江苏考察时强调，“要畅通国内国际双循环，积极打通堵点、接通断点，不断创新吸引外资、扩大开放的新方式新举措，建设具有世界聚合力的双向开放枢纽，推动外贸创新发展，不断巩固和拓展国际市场。”\n习近平总书记主持召开中央全面深化改革委员会第二次会议强调，“建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措”。\n中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议强调，要多措并举，稳住外贸外资基本盘。要增加国际航班，保障中欧班列稳定畅通。\n今年以来，各地区各部门以更大魄力、在更高起点上推进对外开放，不断汇聚高质量发展的强劲动能。上半年，我国货物贸易进出口总值20.1万亿元，同比增长2.1％，展现了较强的韧性；新设外商投资企业2.4万家，增长35.7%；高技术产业引资增长7.9%，占比提升3.9个百分点达到39.4%。众多跨国企业高管来华考察，对中国经济发展前景充满信心。\n积极作为主动开放，夯实外贸外资基本盘\n6月29日，默克集团宣布投资约7000万欧元扩建其南通生命科学中心。此次扩建将大幅提升产能，每年为生物医药企业提供数千吨用于质控和检测的高纯度试剂。\n“对默克集团来说，中国是非常具有战略意义的市场，不仅是我们在全球的第二大市场，也是增长最快的市场之一。”默克集团执行董事会主席、首席执行官葛丽鹤表示，中国的经济实力和创新潜力对默克集团实现企业发展目标至关重要。\n今年以来，我国对外贸易保持增长，吸收外资基本稳定，对外投资合作平稳发展，中国与世界“双向奔赴”的故事不时传来。\n在消博会，65个国家和地区的超3300个消费精品品牌参展；在广交会，现场出口成交216.9亿美元；中国发展高层论坛2023年年会、博鳌亚洲论坛2023年年会、第十四届夏季达沃斯论坛接续举办……开放中国向世界敞开怀抱，吸引了全球各界与中国携手共同发展，助力贸易投资合作水平迈上新台阶。\n畅通产业链供应链，培育外贸新增长点。\n6月底，甘肃（武威）国际陆港，160辆国产奇瑞牌小轿车，搭乘“天马号”中欧班列发往中亚。“在保持农食产品等传统商品进出口发展的同时，我们也在积极开拓贸易新亮点。”兰州海关所属金昌海关关长李正富表示，武威保税物流中心（B型）内建设有10.2万平方米的堆场，车辆停放场地充足，叠加“天马号”中欧班列的物流通道优势，在拓展汽车出口业务方面具有独特优势，将助力更多自主品牌汽车开拓“一带一路”市场。\n得益于我国日趋完善的汽车产业链和稳步提升的供应能力，以及畅通的贸易大通道，我国汽车出口延续高增长势头，继2021年全年出口超200万辆、2022年全年出口超300万辆之后，今年上半年汽车企业出口214万辆，同比增长75.7%。上半年，电动载人汽车、锂电池、太阳能电池等“新三样”产品合计出口增长61.6％，拉动出口整体增长1.8个百分点，绿色产业动能充沛。\n提升为企服务能力，推动外资项目落地。\n4月，在天津经开区南港工业区，玛氏宠物食品工厂项目一期完成规划验收。项目建成后年产能可达25万吨以上，将成为玛氏亚洲最大的现代化宠物食品工厂。\n据介绍，为保证项目如期验收，南港工业区规划建设办公室工作人员多次实地踏勘，实时跟踪项目进度，向企业详细说明验收政策及流程。“我们感受到了天津有温度、有速度的营商环境，项目得到了各级部门的大力支持。”玛氏宠物营养中国企业事务负责人表示。\n今年以来，商务部、海关总署、中国贸促会等持续加大服务保障力度，加强与外资企业、商协会常态化沟通交流，及时协调解决企业经营、项目建设中的困难问题，为外商来华从事贸易投资提供更大程度的便利。各地海关围绕促进进出口物流畅通、促进跨境贸易便利化、促进企业减负增效和促进外贸创新发展等方面，陆续出台优化营商环境新举措，让企业有更多实实在在的获得感。\n先行先试改革创新，稳步扩大制度型开放\n6月1日，上海启动进口机动车辆《货物进口证明书》和《进口机动车辆随车检验单》“两证合一”改革试点。\n“我们今天共有1094辆进口汽车集中出证，没想到当天就拿到了全部证书！”捷豹路虎（中国）投资有限公司进口经理夏洋在领到全部新版《货物进口证明书》后说，“‘两证’变‘一证’，获取证书的时间能缩短一至两天，进口汽车的仓储、管理、物流等成本，都会因为通关效率的提升而大大降低。”\n各地区、各部门深入推进高水平制度型开放，不断加大营商环境重点领域改革力度，打造市场化、法治化、国际化营商环境，充分运用国内国际两个市场、两种资源，为构建新发展格局、推动高质量发展增添动力。\n增设试点，加大现代服务业领域开放力度。\n服务业已成为我国对外开放的重要引擎。今年初，商务部印发沈阳市、南京市、杭州市、武汉市、广州市、成都市等6个城市服务业扩大开放综合试点总体方案。\n5月25日，广州举办“广州有服同享”服务业扩大开放暨世界湾区服务业合作圆桌会，共同探讨服务领域合作机遇，推动在更大范围、更宽领域开展服务业国际合作。\n“广州服务业扩大开放综合试点建设的多项措施，为外资企业扎根广州发展提供了支持与保障。”日立电梯（中国）有限公司副总裁藤野笃哉举例，鼓励智能装备产业企业拓展增值服务、为境外人才入出境及生活就业作出便利安排等措施，都为企业的发展、日常技术交流、专家往来提供了很大便利。\n高质量实施《区域全面经济伙伴关系协定》（RCEP），推进全面、互利和高水平的经济伙伴关系。\n6月2日，RCEP对菲律宾正式生效。至此，RCEP对东盟10国和澳大利亚、中国、日本、韩国、新西兰等15个签署国全面生效。\n“RCEP在菲律宾的生效，为公司巩固和发展菲律宾市场带来了新机遇。借助关税减让带来的价格优势，叠加公司原有的质量优势，我们对后续与菲律宾客户的深入合作及新客户的开发充满信心。”浙江新合发联宾包装科技有限责任公司外贸部经理蔡晓琳信心满满，预计全年企业对菲出口货物可享受减让关税约5万元。\n商务部国际司负责人表示，RCEP各方在货物、服务和投资市场开放承诺，叠加各领域高水平规则，将极大促进区域内原材料、产品、技术、人才、资本、信息和数据等生产要素的自由流动，推动逐步形成更加繁荣的区域一体化大市场，促进成员国更大范围、更高水平、更深层次的开放合作。\n坚定不移推进开放，以开放促改革促发展\n尽管距第六届进博会开幕还有不到100天，但全球展商已摩拳擦掌、翘首以盼。目前，已有280多家500强和行业龙头企业报名参加第六届进博会，企业商业展签约面积超33万平方米。\n透过进博会这一窗口，中国始终坚定不移扩大开放，与世界各国共享机遇、携手发展。面向未来，加快构建新发展格局，更需要我们以开放促改革、促发展，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。\n对接国际高标准经贸规则，实施自贸试验区提升战略。\n今年是自贸试验区建设10周年。第一张外商投资准入负面清单、第一个国际贸易“单一窗口”、第一批自由贸易账户……作为改革开放的试验田，10年来，很多个“第一”在自贸试验区实践、探索、成熟，再复制推广到全国。目前，自贸试验区已累计向全国复制推广了278项制度创新成果。\n日前，国务院印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》，率先在上海、广东、天津、福建、北京等具备条件的自贸试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放。商务部部长助理陈春江表示，《若干措施》试点实施一年后，将由商务部按部署组织开展评估，具备条件的试点措施推广至其他自贸试验区，在更大范围内开展压力测试。\n创新举措，建设具有世界聚合力的双向开放枢纽。\n从鼓励外资发展研发中心、总部经济项目落地，到酝酿出台《江苏省外商投资条例》，江苏锚定建设具有世界聚合力的双向开放枢纽，不断增强对全球优质资源的吸引力、推动力。\n“下一步，江苏将以制度型开放为引领，持续提升贸易投资合作质量和水平，加快建设开放强省。”江苏省商务厅党组书记、厅长陈涛表示，要加快培育开放新动能，吸引高水平外资参与强链补链延链，积极发展外资总部和功能性机构。稳步扩大制度型开放，争取若干重点前沿领域先行先试、率先突破。\n围绕服务构建新发展格局，以制度型开放为重点，以更加积极有为的行动推进高水平对外开放，发展更高层次的开放型经济，我们定能以对外开放的主动赢得经济发展的主动，加快塑造国际竞争合作新优势，为推动经济高质量发展作出更大贡献。"
  },
  {
    "title": "云南昆明市盘龙区推进滇池生态治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-01.htm",
    "date": "2023-08-04",
    "content": "与滇池连通的明通河，正在清澈明亮起来。\n明通河本是古河道，与美丽的滇池相连，是云南省昆明市农业灌溉和防洪水网的重要组成部分。随着城市加快发展和周边生活垃圾增多，明通河一度污染严重，流经主城区的河段被土层和水泥地面覆盖，成为地下暗河。\n2020年1月，习近平总书记在云南考察时指出，滇池是镶嵌在昆明的一颗宝石，要拿出咬定青山不放松的劲头，按照山水林田湖草是一个生命共同体的理念，加强综合治理、系统治理、源头治理，再接再厉，把滇池治理工作做得更好。\n为推动滇池生态保护治理从“一湖之治”向“流域之治”再到“全域联治”转变，昆明市正全力推进城市雨污分流，将新建或改造约200公里管网，涉及284个城中村、997个老旧小区。今年，盘龙区在明通河、白塔路等4个分区实施雨污分流工程。\n按照规划，明通河的定位是清水通道。盘龙区水务局和雨污分流工程设计单位的工作人员探查发现，地下暗河的拱形顶部有的已被压平，砌砖的砂浆不少已经粉化，安全隐患不小。更棘手的是，要“打开”的明通河段长约700米，需拆迁地面建筑5000多平方米，涉及办公场所和居民区，还有正好建在河道上的金源农贸市场。\n动迁消息一出，拓东街道明通巷社区的居民犯了难。街道办事处和社区干部分片负责，拓东街道办事处副主任普渤竣、明通巷社区党委书记高晋云等走街入户，开协商议事会听民声，既算小账、眼前账，更算大账、长远账，耐心细致做工作，逐渐取得了居民的理解支持，工作顺利推进。\n明通河“复明”工程预计今年9月底基本完工。目前，敞开的部分河段已经完成绿化美化。盘龙区水务局局长饶劲一有工夫就往工地现场跑，紧盯工程建设和相关环节。“河道疏浚加固、周边建筑安全、居民生活秩序、绿化园林设计，都得统筹兼顾好。为了保护滇池，再辛苦也值得。”饶劲说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_6-01.htm",
    "date": "2023-08-04",
    "content": "记者从三峡集团获悉：8月3日，位于海拔5000米以上的我国最高海拔风电场——西藏措美哲古风电场首批5台单机容量3.6兆瓦的风力发电机组成功并网发电。\n该风电场总装机72.6兆瓦，是西藏自治区首个超高海拔风电开发技术研究和科技示范项目。项目全面建成投产后，年上网电量将超过2亿千瓦时。\n图为西藏措美哲古风电场。\n本报记者  李晓晴  鲜 敢文\n林 洋摄（人民视觉）"
  },
  {
    "title": "不断攀登新的思想高峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-02.htm",
    "date": "2023-08-04",
    "content": "习近平总书记在主持中共中央政治局第六次集体学习时指出：“回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新”，“我们要不断深化对党的理论创新的规律性认识，在新时代新征程上取得更为丰硕的理论创新成果”。\n当前，全党上下正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n阔步新时代新征程，广大党员干部以这次主题教育为契机，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深刻领会和把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，持续加强党的创新理论武装，不断攀登新的思想高峰，向着强国建设、民族复兴的宏伟目标昂扬奋进。\n掌握强大的真理力量\n——中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行\n盛夏时节，上海兴业路。中共一大纪念馆内，一本薄薄的小册子吸引不少参观者驻足。\n这本只有56页，却伴随中国共产党诞生和壮大的小册子，正是由陈望道翻译的《共产党宣言》首个中文全译本。\n2012年11月，在国家博物馆参观《复兴之路》展览时，习近平总书记向大家讲起陈望道在翻译《共产党宣言》时误把墨汁当红糖的故事：“真理的味道非常甜。”\n真理的味道为什么甜？因为马克思主义是科学的理论，它深刻揭示了自然界、人类社会、人类思维发展的普遍规律，为人类社会发展进步指明了方向；它具有鲜明的实践品格，不仅致力于科学“解释世界”，而且致力于积极“改变世界”。\n真理的味道为什么甜？因为百年来真理养分滋养神州大地，孕育盛世中华累累硕果。党坚持把马克思主义写在自己的旗帜上，不断推进马克思主义中国化时代化，使东方大国创造了人类历史上前所未有的发展奇迹。\n一个理想崇高、志向远大的党，一旦掌握了科学的思想，就能够历经磨难而无往不胜。\n翻开风雷激荡的百年史册，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，中国共产党坚定地信仰马克思主义，以科学的态度对待马克思主义，始终坚持解放思想、实事求是、与时俱进、求真务实，使马克思主义在中国焕发出强大生命力，使党掌握了强大的真理力量。\n马克思主义是中国共产党百年辉煌的“理论力量”，中国共产党百年辉煌是马克思主义最伟大、最生动的实践——\n2022年10月27日，党的二十大胜利闭幕后，习近平总书记带领新当选的二十届中共中央政治局常委来到延安，瞻仰老一辈革命家旧居。\n黄土高原山坳的窑洞内，书桌、地图、笔墨、油灯、火盆……处处是历史的讲述。1937年，毛泽东同志在延安写下著名的《矛盾论》。\n自觉运用马克思主义矛盾观发现问题、分析问题、解决问题，是唯物辩证法的内在要求，也是我们党始终坚持的方法论。\n在山河破碎、民不聊生之时，着力解决“帝国主义和中华民族的矛盾、封建主义和人民大众的矛盾”，实现“站起来”；社会主义建设和改革开放过程中，着力解决“人民日益增长的物质文化需要同落后的社会生产之间的矛盾”，努力“富起来”；当中国特色社会主义进入新时代，着力解决“人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”，推动“强起来”。\n矛盾观、群众观、实践观、发展观……中国共产党团结带领亿万中国人民，运用马克思主义科学真理，荡涤风雨如磐的暗夜，照亮民族复兴的征程，彻底改造了这个古老的国家，彻底改变了中国人民的命运，彻底改写了人类社会的政治版图。\n在中华民族迎来从站起来、富起来到强起来的伟大飞跃中，马克思主义的科学性和真理性得到充分检验，马克思主义的人民性和实践性得到充分贯彻，马克思主义的开放性和时代性得到充分彰显。\n从时代的山巅回望，能更清晰地看到理论和实践交相辉映、彼此呼应的历史轨迹。\n党的十八大以来，以习近平同志为主要代表的中国共产党人坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。\n马克思指出，任何真正的哲学都是自己时代的精神上的精华。\n习近平新时代中国特色社会主义思想，是当今时代、当今世界“真正的哲学”，是当代中国马克思主义、21世纪马克思主义，实现了马克思主义中国化时代化新的飞跃。\n在不断攀登新的思想高峰中，中国共产党人悟规律、明方向、学方法、增智慧，不断开辟马克思主义中国化时代化新境界——\n这是把握规律、发现趋势的敏锐眼光。在宏阔的时空坐标上洞察当代中国、当今世界的“时与势”，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，我们党治国理政的理论和实践不断丰富发展。\n这是谋幸福、谋复兴、谋进步、谋大同的胸怀担当。坚定人民立场、担当民族使命，关注人类命运、展现天下情怀，以自强不息的奋斗推动中华民族伟大复兴进入不可逆转的历史进程，深刻改变世界发展的趋势和格局，创造了人类文明新形态。\n这是回答中国之问、世界之问、人民之问、时代之问的恢弘气魄。一切从实际出发，着眼解决新时代改革开放和社会主义现代化建设的实际问题，统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局，作出符合中国实际和时代要求的正确回答，更好指导中国实践。\n这是整体把握、辩证分析、与时俱进的深谋远虑。观大势、谋长远、布全局，作出中国特色社会主义进入新时代的重大判断，作出我国社会主要矛盾发生转化的重大论断，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，以中国式现代化全面推进中华民族伟大复兴。\n这是见之于未萌、化之于未发的自觉意识。备豫不虞，为国常道。坚持忧患意识和底线思维，统筹发展和安全，打主动仗、下先手棋，推动高质量发展和高水平安全良性互动，在危机中育先机、于变局中开新局。\n这是一抓到底、务求全胜的鲜明风格。以“功成不必在我”的精神境界和“功成必定有我”的历史担当，以“钉钉子”的韧劲和“踏石留印、抓铁有痕”的决心，一张蓝图绘到底、一茬接着一茬干，不获全胜决不收兵。\n这是敢于斗争、善于斗争的精神力量。面对世所罕见、史所罕见的风险挑战，增强全党全国各族人民的志气、骨气、底气，不信邪、不怕鬼、不怕压，知难而进、迎难而上，全力战胜前进道路上各种困难和挑战，依靠顽强斗争打开事业发展新天地。\n…………\n从原理到道理、从道路到出路、从方法到办法，以习近平同志为主要代表的中国共产党人灵活运用马克思主义的“原理”“定律”“公式”，来解答中国特色社会主义事业发展进程中遇到的“时代课题”——\n从马克思主义唯物史观出发，始终坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，新时代中国特色社会主义蓬勃发展，更加彰显社会主义制度优越性。走过五百年历程的社会主义，在21世纪中国焕发出新的生机活力；\n从马克思主义建党学说出发，旗帜鲜明坚持和加强党的全面领导，以前所未有的勇气和定力推进全面从严治党，党的政治领导力、思想引领力、群众组织力、社会号召力显著增强，党在革命性锻造中更加坚强。百年大党风华正茂，激发出致力千秋伟业的壮志豪情；\n从马克思主义关于人的全面发展理论出发，坚持以人民为中心的发展思想，打赢脱贫攻坚战、在中华大地上全面建成小康社会，一个饱经沧桑的国度，升腾起万千气象，中华民族伟大复兴展现出前所未有的光明前景。我们的民族从来没有像今天这样扬眉吐气、充满自信，我们的人民从来没有像今天这样昂扬向上、自立自强；\n…………\n在习近平新时代中国特色社会主义思想指引下，我们党团结带领亿万人民励精图治、顽强拼搏，使党和国家事业取得历史性成就、发生历史性变革。新时代的伟大变革，在党史、新中国史、改革开放史、社会主义发展史、中华民族发展史上具有里程碑意义。\n一个手握真理的大党，一个底蕴深厚的民族，一个日新月异的国家，必将创造新的更大奇迹。踏上新征程，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的宏伟目标！\n推进理论创新的科学方法\n——把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法\n理论创新每前进一步，理论武装就要跟进一步。\n学习贯彻习近平新时代中国特色社会主义思想主题教育，是全党正在进行的一个新的大学习，是不断攀登新的思想高峰的新的大动员。\n“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。”今年6月30日，习近平总书记在主持中共中央政治局第六次集体学习时强调，党的二十大报告在总结历史经验基础上，提出并阐述了“两个结合”、“六个必须坚持”等推进理论创新的科学方法，为继续推进党的理论创新提供了根本遵循，我们要坚持好、运用好。\n以科学的态度对待科学，以真理的精神追求真理。\n坚持和发展马克思主义，必须同中国具体实际相结合，必须同中华优秀传统文化相结合。只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。\n“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”\n习近平总书记坚定的话语，指明了推进党的理论创新的根本原则，揭示了中国化时代化马克思主义理论之树常青的奥妙所在。实践证明，“两个结合”做得越好，理论创新之源就越丰富，理论创新之力就越强劲。\n党的二十大报告强调，继续推进实践基础上的理论创新，首先要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，提出必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。\n“六个必须坚持”构成相互联系、内在统一的有机整体，深刻揭示了习近平新时代中国特色社会主义思想根本的政治立场、彻底的理论品格、独有的精神气质、科学的思想方法，是我们理解把握这一科学理论的“金钥匙”。\n把握理论逻辑，坚守马克思主义魂脉——\n2022年春节前夕，迎着飘飘洒洒的雪花，习近平总书记走进山西段村蔡文明家，和大伙儿围坐在客厅，一笔一笔算起收支账。\n2012年，也是寒冬时节，党的十八大闭幕不久，总书记顶风冒雪来到太行山深处的阜平“看真贫”，发出脱贫攻坚动员令。\n两度踏雪，一路为民。\n“人民对美好生活的向往，就是我们的奋斗目标。”习近平总书记以掷地有声的誓言，为新时代“答卷”起笔。\n千秋伟业，人民江山。马克思主义是为人民立言、为人民代言的理论，人民的创造性实践是马克思主义理论创新的不竭源泉。马克思主义中国化时代化成果，都是党和人民实践经验和集体智慧的结晶。习近平新时代中国特色社会主义思想之所以具有强大的真理力量和实践伟力，就在于坚持马克思主义世界观和方法论，运用了科学的立场观点方法。\n人民至上源于马克思主义唯物史观，自信自立彰显对马克思主义中国化时代化的坚定信念，守正创新符合马克思主义辩证法和认识论的基本要求，问题导向体现马克思主义的鲜明特点，系统观念是辩证唯物主义的重要认识论和方法论，胸怀天下展现马克思主义的崇高价值追求……拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n把握历史逻辑，传承中华优秀传统文化根脉——\n在孔子故里，倡导“古为今用、推陈出新”；考察敦煌莫高窟，强调“要十分珍惜祖先留给我们的这份珍贵文化遗产”；走进岳麓书院，凝望“实事求是”匾额，感叹“一定要把真理本土化”；来到九曲溪畔朱熹园，提出“把坚持马克思主义同弘扬中华优秀传统文化有机结合起来”……\n党的十八大以来，习近平总书记的文化足迹遍及全国，考察文化遗产、追寻文明根脉，对中华文化自信自强、中华文明永续发展提出一系列新思想新观点新论断，引领中华文化创造性转化、创新性发展。\n今年6月1日，总书记来到燕山脚下的中国国家版本馆中央总馆，步入兰台洞库库架深处，仔细观摩珍贵文物，感受着古老文明传承至今的气息和底蕴：“走一下，体会一下。这些雕版、典籍，蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。”\n中国文化源远流长，中华文明博大精深。“六个必须坚持”深深植根于中华优秀传统文化的沃土：\n人民至上汲取“民为邦本，本固邦宁”“治国有常，利民为本”的经验；自信自立体现“自强不息”“厚德载物”“明德弘道”的精神；守正创新传承“守中致和”“革故鼎新”“与时偕行”的理念；问题导向发扬“经世致用”“实事求是”“知行合一”的传统；系统观念凝结“九州共贯”“多元一体”“见微知著”的智慧；胸怀天下发展“民胞物与”“协和万邦”“天下大同”的思想……\n“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。”习近平总书记在6月2日召开的文化传承发展座谈会上，鲜明提出中华文明五个突出特性——连续性、创新性、统一性、包容性、和平性，强调在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。\n“第二个结合”是又一次的思想解放，坚定历史自信、文化自信，坚持古为今用、推陈出新，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新，赋予科学理论鲜明的中国特色，赋予中国特色社会主义道路更加宏阔深远的历史纵深。\n把握实践逻辑，凝结新时代伟大实践经验精华——\n6月5日是世界环境日，习近平总书记来到内蒙古巴彦淖尔。“沙”，是此行的主题。\n走进正在治理的沙地，看着那些在风沙中坚韧生长的树木，习近平总书记感慨道：“防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”\n两年多前，全国两会，内蒙古代表团审议现场。习近平总书记的话点明要义：“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”\n增添一字，正是系统观念的生动诠释，既有“一盘大棋”的全局观，也有“以点带面”的方法论。\n新时代、新征程，大格局、大战略。在作答时代课题、擘画长远未来中，一个个关键处落子相连成势，为中华民族伟大复兴开辟了广阔空间。\n新时代以来，我们始终坚持人民至上，打赢脱贫攻坚战、疫情防控阻击战，健康中国、平安中国、美丽中国建设迈出坚实步伐；坚定“四个自信”，自信自立已经成为中国人民和中华民族的内在气质和精神风貌；着力固本培元、立破并举，以巨大勇气和魄力推进各方面工作守正创新；从铁腕反腐到全面深改，以问题导向推动攻坚克难；统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，对党和国家事业发展作出系统部署；构建人类命运共同体，创造人类文明新形态，为世界和平与发展贡献中国方案和中国智慧……\n时代是思想之母，实践是理论之源。\n“六个必须坚持”是我们党在极不寻常、极不平凡的历史进程中，准确识变、科学应变、主动求变而形成的系统方法论，蕴含党的创新理论的道理学理哲理。\n展望强国建设、民族复兴的壮阔前景，拥有科学理论指导的壮丽事业，必有不可限量的光明前途！\n继续推进理论创新和理论武装\n——让当代中国马克思主义、21世纪马克思主义展现出更加强大的真理力量和实践伟力\n“实践没有止境，理论创新也没有止境。不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。”在党的二十大报告中，习近平总书记深刻指出。\n面向未来，在“两个大局”加速演进并深度互动的时代背景下，我国改革发展稳定、内政外交国防、治党治国治军等各个领域面临着一系列新的重大课题，迫切需要新时代中国共产党人持续推进理论创新，得出符合客观规律的科学认识，形成与时俱进的思想成果，从而更好指导中国实践。\n推进理论的体系化、学理化，是理论创新的内在要求和重要途径。\n2023年3月1日，中央党校礼堂内掌声如潮，气氛热烈，中央党校建校90周年庆祝大会暨2023年春季学期开学典礼在这里举行。\n习近平总书记发表重要讲话，为做好党的创新理论研究阐释工作指明方向：\n“在体系化、学理化上下功夫，把党的创新理论的时代背景、科学体系、精神实质、实践要求、原创性贡献研究深、阐释透”。\n新时代新征程，我们要不断推进实践基础上的理论创新，进一步推进理论体系化、学理化，让当代中国马克思主义、21世纪马克思主义展现出更为强大、更有说服力的真理力量。\n要重点研究阐释习近平新时代中国特色社会主义思想中原理性理论成果，把握相互的内在联系；深入研究事关长远、事关全局、事关根本的重大战略课题，形成立得住、叫得响、有分量的研究成果；用通俗易懂的语言将其中的道理、学理、哲理讲清楚，把鲜活的思想讲鲜活，把彻底的理论讲彻底。\n肩负起新的历史使命，新时代共产党人将为深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，不断开辟马克思主义中国化时代化新境界贡献智慧力量。\n党的创新理论来自人民，人民的创造性实践是理论创新的不竭源泉。\n习近平总书记指出，在人民面前，我们永远是小学生，必须自觉拜人民为师，向能者求教，向智者问策。\n2020年9月17日，一场别开生面的座谈会在湖南长沙召开。\n座谈会上，习近平总书记同村支书、乡村教师、扶贫干部、农民工、种粮大户、餐馆店主、法律工作者等30名基层代表齐聚一堂。两个多小时的时间里，总书记同每位发言代表都进行了交流。\n从主持召开企业家座谈会、科学家座谈会、基层代表座谈会，为长远发展汇集民智，到足迹遍布14个集中连片特困地区听民声、察民情，创造性提出精准扶贫理念……习近平新时代中国特色社会主义思想，源自于人民的智慧、人民的探索、人民的创造。\n继续推进实践基础上的理论创新，必须走好群众路线，决不能闭门造车、坐而论道、流于空想。\n要深刻体会“人民”二字在习近平新时代中国特色社会主义思想中的根本性意义，尊重人民首创精神，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，形成为人民所喜爱、所认同、所拥有的理论，使之成为指导人民认识世界和改造世界的强大思想武器。\n理论的价值在于指导实践，学习的目的全在于运用。\n奔赴充满光荣和梦想的远征，新时代中国共产党人坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论统一思想、统一意志、统一行动，向着全面建设社会主义现代化国家、全面推进中华民族伟大复兴的宏伟目标奋勇前进。\n用习近平新时代中国特色社会主义思想凝心铸魂，不断筑牢信仰之基、补足精神之钙、把稳思想之舵——\n当前，我国发展需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。唯有科学理论的指引，方能无惧艰难险阻、坚定勇毅前行。\n新征程上，做到坚持不懈用习近平新时代中国特色社会主义思想坚定理想信念、铸牢对党忠诚、站稳人民立场，扎实做好这一伟大思想的深化、内化、转化工作，引领广大党员干部坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心，不断夺取新时代中国特色社会主义新胜利。\n用习近平新时代中国特色社会主义思想启慧增智，把兴党强国的本领学到手、用到位——\n今年5月，中共中央、国务院印发《国家水网建设规划纲要》。在这份推动完善国家水网主骨架和大动脉的宏伟蓝图中，“系统”一词出现了20余次。\n“处理好轻重缓急，什么时候干什么事，哪些是当务之急，哪些是战略性的储备。”就在两年前，习近平总书记来到河南南阳专题调研南水北调并主持召开座谈会，强调“用系统论的思想方法分析问题”的治水思维。\n推进中国特色社会主义新的伟大实践，离不开科学思维的有力支撑。\n学会以战略思维谋大势、以历史思维鉴得失、以辩证思维化矛盾、以系统思维察全局、以创新思维促改革、以法治思维治天下、以底线思维控风险，做到从全面、根本、长远的角度看待问题、解决问题，正是以党的创新理论启慧增智的题中之义。\n用习近平新时代中国特色社会主义思想修身正风，真正赢得人民群众的衷心拥护——\n4天时间，辗转千里。\n今年4月，学习贯彻习近平新时代中国特色社会主义思想主题教育启动之后，习近平总书记第一次外出调研来到广东。\n从雷州半岛到珠江之滨，总书记不辞辛苦，看港口、看湿地、进果园、进车间，充分掌握当地的实际情况和发展变化。\n在新征程开局起步的关键时刻，习近平总书记以一次生动而深刻的基层调研，为全党继承和发扬优良作风作出表率。\n我们党是世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定：\n前进道路上，风险越大、挑战越多、任务越重，就越要大兴务实之风，把工作抓实、步子迈实；就越要弘扬清廉之风，明大德、守公德、严私德，以清风正气凝聚干事创业正能量；就越要养成俭朴之风，涵养道德操守，崇尚节俭生活，始终保持共产党人本色。\n用习近平新时代中国特色社会主义思想笃行促干，在中国式现代化新征程中创造新的伟业——\n伟大的梦想，必须靠扎实的奋斗去实现。\n党的二十大报告指出，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n中国式现代化是前无古人的伟大事业，唯有实干才能成就梦想。\n前进路上，必须落实“重实践”要求，树牢造福人民的政绩观，坚持出实招、求实效、打基础、利长远；要鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争；要形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，聚焦实际问题，以钉钉子精神在抓落实上取得新实效。\n理论作用发挥的效度，取决于理论见诸实践的深度。\n新时代新征程，我们共产党人的责任无比重大，使命无上光荣，习近平总书记发出铿锵号召：\n“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”\n（新华社北京8月3日电  记者张旭东、张晓松、朱基钗、胡浩、史竞男、王子铭）"
  },
  {
    "title": "支持小微企业和个体工商户发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-02.htm",
    "date": "2023-08-04",
    "content": "本报北京8月3日电  （记者曲哲涵、王观）财政部、国家税务总局日前联合发布一系列公告，明确多项支持小微企业和个体工商户发展的税费政策，为经营主体减负担、增动能，促进重点群体创业就业。\n为继续减轻小微企业和个体工商户税费负担，公告明确，2027年底前，对个体工商户年应纳税所得额不超过200万元的部分，减半征收个人所得税；对增值税小规模纳税人、小型微利企业和个体工商户减半征收资源税（不含水资源税）、城市维护建设税、房产税、城镇土地使用税、印花税（不含证券交易印花税）、耕地占用税和教育费附加、地方教育附加；对小型微利企业减按25%计算应纳税所得额，按20%的税率缴纳企业所得税。与此同时，小规模纳税人减免增值税政策也延续至2027年底，即对月销售额10万元以下（含本数）的增值税小规模纳税人，免征增值税；增值税小规模纳税人适用3%征收率的应税销售收入，减按1%征收率征收增值税；适用3%预征率的预缴增值税项目，减按1%预征率预缴增值税。\n为继续推动缓解小微企业和个体工商户融资难、融资贵问题，公告明确，2027年底前，对金融机构向小型企业、微型企业及个体工商户发放小额贷款取得的利息收入，免征增值税。对金融机构与小型企业、微型企业签订的借款合同免征印花税。纳税人为农户、小型企业、微型企业及个体工商户借款、发行债券提供融资担保取得的担保费收入，以及为上述融资担保提供再担保取得的再担保费收入，免征增值税。\n为支持创业就业，两部门还发布了公告，明确延续执行投资初创科技型企业有关税收政策至2027年底，对于初创科技型企业需符合的条件，从业人数继续按不超过300人、资产总额和年销售收入按均不超过5000万元执行。为支持应届高校毕业生等重点群体创业就业，公告明确，自2023年1月1日至2027年12月31日，脱贫人口、持《就业创业证》或《就业失业登记证》的人员，从事个体经营的，自办理个体工商户登记当月起，在3年内按每户每年2万元为限额依次扣减其当年实际应缴纳的增值税、城市维护建设税、教育费附加、地方教育附加和个人所得税。限额标准最高可上浮20%，各省、自治区、直辖市人民政府可根据本地区实际情况在此幅度内确定具体限额标准。企业招用上述人员，也享受相应税收优惠政策。公告还明确了进一步扶持自主就业退役士兵创业就业的税收政策。\n“7月24日召开的中共中央政治局会议要求继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策。两部门的系列公告，是对会议精神的快速落实，延续优化相关税费支持政策，是保持宏观政策连续性、稳定性的突出表现。”中国财政科学研究院研究员白景明表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-02.htm",
    "date": "2023-08-04",
    "content": "西康（西安—安康）高铁是国家中长期铁路网规划中“八纵八横”高速铁路网包海（包头—海口）通道的重要组成部分，全长约171公里，设计时速350公里，计划建设工期5年，目前项目建设按计划有序推进。图为西康高铁西安长安区站前工程建设施工现场。\n本报记者  雷  声摄"
  },
  {
    "title": "“充分感受到中国高质量发展的脉动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-03.htm",
    "date": "2023-08-04",
    "content": "高质量发展是党的二十大报告部署的“全面建设社会主义现代化国家的首要任务”，是中国式现代化的一项本质要求。作为中国改革开放先行地，浙江也是高质量发展建设共同富裕示范区。目前，超过4.6万名外国人在浙江工作生活，他们真真切切感受着中国高质量发展的活力与脉动。\n“我要把中国乡村振兴经验带回非洲”\n盛夏时节，茭白迎来销售旺季。驱车来到浙江省丽水市缙云县壶镇镇的茭白农场，绿油油的茭叶随风摆动，不少人正忙着收割，其中一张外国面孔格外显眼。\n他叫米莱，是来自津巴布韦的留学生。米莱一边帮着收割茭白，一边仔细聆听当地合作社理事长李春萌介绍种植技巧和创业故事。“种植需要多少劳动力”“销售情况如何”……他听得认真，问得仔细。\n得知当地种植茭白已带动4500多户农民脱贫致富时，米莱十分感慨：“人们在脱贫后依旧没有停止努力，又积极投入到乡村振兴建设中。中国共产党团结带领人民以高质量发展推进中国式现代化，这为其他国家提供了有益借鉴。”\n2017年，米莱来华留学，现在是浙江大学在读博士生。来自非洲农村，米莱对乡村有着深厚感情。这些年间，他走访了浙江、江西、山西、广东、江苏等多地乡村，参观合作社，走进田间地头，体验农业劳动……通过调研，米莱总结出不少中国乡村发展的生动案例。“我要把中国乡村振兴经验带回非洲。”米莱说。\n行走在缙云县河阳古村落，米莱被传统民居群深深吸引，“古迹、建筑群、缙云婺剧等都是散落在乡村的文化遗产，既是乡村的历史文脉，也是乡村文化的鲜明符号。”\n米莱观察到，缙云县正积极以文化赋能地方发展，助力乡村振兴。围绕仙都黄帝祭典，乡村旅游季、农民丰收节、中国烧饼节等活动丰富多彩，有力带动当地乡村民宿、农家乐等发展。如今，米莱有了新身份——缙云县黄帝文化宣传大使，对此他既荣幸又自豪，“我要把中国故事讲给更多人听”。\n“来中国发展是我做过的最好决定”\n按下“开始”键，测试车辆沿轨道驶向障碍物，随着“砰”的一声，车头凹陷，零部件纷纷散落……在吉利汽车集团，记者见到了正在做车辆碰撞测试的乐文涛。\n“对于一款新产品，现场测试很有必要，这样能更直观地观察和讨论车辆损坏情况。”乐文涛说，像这样的测试场面，他经历过无数次。每次测试结束后，他都会与同事讨论测试结果，寻找最佳方案，力求产品更安全。\n来自土耳其的乐文涛是一名车身结构专家，目前在吉利新能源商用车研究院工作。他的职业生涯始于2002年，他先后在大众集团旗下多家公司任职，从事现场碰撞安全分析和研发工作。2016年9月，乐文涛来到北京，就职于一家中德合资企业，开始在中国工作。\n从那时起，他便格外关注中国新能源汽车发展。“近年来，中国新能源汽车取得许多成就与突破，我希望加入中国汽车企业，从事新能源汽车相关工作。我非常看好中国新能源汽车产业的发展前景。”\n2021年4月，乐文涛在杭州加入吉利新能源商用车研究院。“在德国工作时，我是所有工程师中年龄最小的，我的建议往往很难被重视和采纳。来到杭州，我发现这里的团队都很年轻，平时工作中，大家会就相关问题进行充分交流与探讨。在这里，我感受到了信任与尊重。”乐文涛说。\n“在研究院，大家都非常热爱学习，几乎每天都有不同部门的同事与我讨论问题。大家认真研究思考，寻求最佳解决方案。”他表示，这是一种快速有效的决策与执行，不仅代表着吉利的企业文化，更是杭州效率、中国效率的生动缩影。\n谈及这两年在杭州的工作经历，乐文涛感触颇多。“随着公司产品研发深入，我的工作与当地企业有了更多互动。比如，在吉利新产品中安装的摄像头、传感器等设备，就来自杭州的很多生产商。”乐文涛说，“杭州的创新氛围给了我们与不同企业合作的机会，让我充分感受到中国高质量发展的脉动。”\n2022年，乐文涛被评为“杭州市E类人才”，这令他颇为自豪。今年5月，他又升级成为“杭州市C类人才”。“在日常生活中，我已经享受到优惠政策的福利。”乐文涛笑着告诉记者，他每天上下班乘地铁，扫一扫人才码就能免费乘坐，让他倍感温暖。\n“两个多月前，我参加了2023滨江国际人才节，进一步感受到中国政府对相关人才与产业发展的支持与激励。”乐文涛发现，在培育吸引专业人才方面，中国政府除了做好人才配套保障、设立人才专项资金外，还定期组织创业竞赛、精英沙龙等，不断推进高能级创新平台建设，让越来越多像他这样的外国人才选择并爱上中国。\n“来中国发展是我做过的最好决定，我将在中国继续我的事业。”乐文涛与团队打造的新款车型将于今年底投产、交付，他对此充满期待。\n“中国民众的生活品质不断提高”\n三指捏住白瓷盖碗，高冲低斟间，沁人心脾的茶香飘散开来……很难想象，如此专业讲究的泡茶技术，竟出自一名外国人之手。\n坐在记者面前，史明思正细品着功夫茶，“烹茶、品茶如今成为我的一大爱好”。来自美国的史明思是台州市东方理想学校的一名教师。因为酷爱中国传统文化，他大学毕业后便来到中国工作，如今已是第九个年头。\n9年间，史明思见证了中国经济社会的快速发展，人民生活水平的提高尤其令他印象深刻。\n每逢周末，史明思都要去上海学习二胡。“以前我从台州路桥区到上海要6个小时，随着高铁线路的增加和城市交通的改善，现在到上海的时间缩短了一半。”在日常生活中，酷爱骑行的他感受到城市的诸多新变化：口袋公园越建越多，绿道越铺越长，更多市民参与到户外健身与休闲运动中……这几年，当地打造了城市公园集群，各条绿道把主题公园和特色景观串联起来，让史明思陶醉其中，“公园满足了全年龄段市民的休闲需求，到了傍晚健身器材更是抢手。得益于城市发展与生态环境保护，中国民众的生活品质不断提高”。\n作为教师，史明思将曲艺、茶道等中国传统文化元素有机融入美育教学之中。他在学校开设过插花等选修课，还牵头组织了乐团，其中既有吉他手，也有古筝、二胡等演奏者。“现在，我主讲的选修课程一推出就‘秒光’，学生有了多样化的选择，家长们也比以前更加重视孩子的综合素质培养和个性化成长。”\n2022年12月，史明思被评为“诗画浙江”友好使者，这让他又多了一份责任。如今，他在闲暇之余会去浙江省各地“打卡”，用镜头记录中国人民的美好生活，并介绍给更多外国朋友。“我将积极利用网络与各国朋友分享我在中国的幸福生活，努力发挥中西方文化交流的桥梁作用。”史明思说。"
  },
  {
    "title": "中国为维护中东和平稳定发挥积极作用（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-03.htm",
    "date": "2023-08-04",
    "content": "在中国的支持下，沙特阿拉伯和伊朗实现复交，中国贡献获得了阿拉伯国家的称赞，吸引了世界目光。中国是中东国家值得信赖的伙伴，完全有能力为推动中东和平发展发挥更大作用\n\n中国一贯高度重视巴勒斯坦问题，多次就巴勒斯坦问题提出倡议并推动和谈，积极协调国际社会努力化解冲突。今年6月，习近平主席同赴华进行国事访问的巴勒斯坦总统阿巴斯举行会谈，提出解决巴勒斯坦问题的三点主张，重申中方愿为巴方实现内部和解、推动和谈发挥积极作用。中国在巴勒斯坦问题上积极作为，有助于维护中东和平稳定。\n巴勒斯坦问题是中东问题的核心，关系中东地区的长期稳定繁荣。巴勒斯坦和中国是相互信任、彼此支持的好朋友、好伙伴。中国是最早承认巴勒斯坦解放组织和巴勒斯坦国的国家之一，始终坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，推动巴勒斯坦问题早日得到全面、公正、持久解决。近年来，美国在中东和平进程中的角色已转变为施压者。阿拉伯国家和中国反对一切形式的霸权主义和强权政治，认为国际社会必须充分倾听巴方正当合理诉求，采取实际步骤兑现对巴勒斯坦人民的承诺，否则就无法真正实现该地区的政治稳定和经济发展。\n当前，国际格局加速调整，中东地区形势也在发生变化。在中国的支持下，沙特阿拉伯和伊朗实现复交，中国贡献获得了阿拉伯国家的称赞，吸引了世界目光。中国是中东国家值得信赖的伙伴，完全有能力为推动中东和平发展发挥更大作用。\n近年来，阿拉伯国家同中国务实合作不断取得新进展。今年是共建“一带一路”倡议提出10周年，该倡议为阿中合作搭建起新平台。21个阿拉伯国家以及阿盟同中国签署了共建“一带一路”合作文件。共建“一带一路”不仅促进了经济社会发展、繁荣了文化交流、增进了民间交往，也为深化阿中互信打下了坚实基础。2022年12月，在首届阿拉伯国家—中国峰会上，中方提出支持发展、粮食安全、卫生健康、绿色创新、能源安全、文明对话、青年成才、安全稳定等阿中务实合作“八大共同行动”，为双方合作升级描绘了蓝图。\n当前，世界多极化深入发展，单极霸权不得人心。阿拉伯国家希望通过与中国等广大发展中国家紧密合作，摆脱西方霸权的束缚，实现自主发展。阿中始终秉持和平友好、互利共赢理念，着眼和平与可持续发展，不断深化经贸合作，积极对接发展战略，致力于推动构建相互尊重、公平正义、合作共赢的新型国际关系，双方合作已成为南南合作的典范。未来，阿中两大文明将继续为推动中东地区和平发展贡献智慧，为世界不同文明交流互鉴注入动力。\n（作者为巴勒斯坦阿拉伯美国大学外交、冲突解决与战略规划学助理教授）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-03.htm",
    "date": "2023-08-04",
    "content": "亚的斯亚贝巴—阿达玛高速公路是埃塞俄比亚首条高速公路，也是东非地区等级最高的高速公路。公路全长78公里，由中国交建承建、中交一公局集团实施。\n该高速公路投用后，埃塞首都亚的斯亚贝巴和第二大城市阿达玛之间的车程由原来的两个多小时缩短至40分钟，带动了沿线地区交通出行、物流运输以及旅游经济等快速发展。\n图为亚的斯亚贝巴—阿达玛高速公路远景。\n李  辉摄"
  },
  {
    "title": "“中国市场广阔且充满活力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-03.htm",
    "date": "2023-08-04",
    "content": "“中国市场广阔且充满活力，对智利乃至全球都至关重要。”智利水果出口商协会主席伊万·马兰比奥日前接受记者采访时表示，智利水果出口商看好中国市场机遇，将持续为中国消费者提供高质量产品。\n今年年初，马兰比奥率智利水果出口商协会代表团赴中国商务考察。为期8天的行程中，代表团访问了大连、上海、杭州、广州和深圳等地，走进批发市场和超市，与连锁超市和电商平台代表以及智利水果进出口商、零售商等进行深入交流。“我们渴望进一步了解中国市场、中国消费者，这对我们来说极为重要。”在马兰比奥看来，与合作伙伴和客户面对面沟通、洽谈合作，效率大大提高，“中国之行，我们收获满满”。\n马兰比奥表示，出口在智利经济中占据重要地位，中国是智利第一大贸易伙伴和第一大出口目的国，他期待智利水果在中国市场获得持续增长。“中国民众生活条件显著改善、消费水平不断提升，对产品品质的要求也在提高，并且愈发重视食品健康。”\n马兰比奥介绍，智利水果出口商协会最新统计数字显示，2021年至2022年出口季，智利樱桃出口总量中约88%销往中国市场。在考察中，马兰比奥了解到，中国物流渠道发达，智利出口中国的樱桃运抵后能迅速进入市场，并从中国一线城市拓展到二、三线城市。他预计，今年智利樱桃出口量或将再创纪录。\n除樱桃外，智利西梅、蓝莓、奇异果等水果也受到更多中国消费者青睐。“中国市场消费强劲，更加坚定我们将多样化的高品质水果带到中国的信心。”马兰比奥特别关注到中国电商业务的快速发展，“智利水果出口量迅速增长，得益于中国日益完善的跨境电商系统，期待智中两国在电子商务领域开拓更多合作，实现互利共赢”。\n今年以来，多个国际组织纷纷上调中国经济增速预期。“面对各种挑战，中国经济始终保持活力和韧性，这在全球范围是非常少见的。”马兰比奥表示，中国经济复苏强劲，这是振奋人心的好消息。作为世界第二大经济体，中国经济的蓬勃发展对智利出口贸易十分重要。“我们希望抓住中国市场机遇，实现业务更大增长。”"
  },
  {
    "title": "外交部发言人就中国台湾地区副领导人赖清德拟“过境”窜美答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-03.htm",
    "date": "2023-08-04",
    "content": "新华社北京8月3日电  外交部发言人3日就中国台湾地区副领导人赖清德拟“过境”窜美答记者问。\n有记者问：据报道，台湾民进党当局2日宣布台湾地区副领导人赖清德将于12日自台出发赴巴拉圭出席巴总统就职典礼，往返“过境”美国纽约、旧金山。发言人对此有何评论？\n发言人表示，中方坚决反对任何形式的美台官方往来，坚决反对“台独”分裂分子以任何名义、任何理由窜美，坚决反对美方以任何形式纵容支持“台独”分裂分子及其分裂行径。\n发言人说，台湾问题是中国核心利益中的核心，是中美关系不可逾越的红线。中方敦促美方恪守一个中国原则和中美三个联合公报规定，切实履行美国领导人作出的不支持“台独”等承诺，停止美台官方往来，停止升级美台实质关系，停止向“台独”分裂势力发出错误信号，不得安排赖清德“过境”窜美。中方将密切关注事态发展，采取坚决有力措施捍卫国家主权和领土完整。\n“我们正告民进党当局，‘台独’没有出路，媚美卖台祸害台民众，任何勾连外部势力谋‘独’挑衅的行径都注定以失败告终。”发言人说。"
  },
  {
    "title": "“在相互成就中实现共同发展”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_6-03.htm",
    "date": "2023-08-04",
    "content": "“扎根中国市场30余年，思爱普携手中国合作伙伴积极参与数字化转型和可持续发展，是中国高质量发展的见证者、参与者和受益者。”德国思爱普公司首席执行官克里斯蒂安·克莱因近日在接受本报记者专访时表示，中国是全球关键的增长市场和创新驱动力，思爱普对中国经济发展前景充满信心。\n思爱普成立于1972年，是全球知名的企业应用软件提供商。自1992年进入中国市场以来，思爱普已在华设立12个办事处，与约700家企业建立合作伙伴关系，员工超过6500人。\n为加强在华本土研发，思爱普于1997年在上海设立研发中心，并于2003年将其升级为思爱普上海研究院。该研究院拥有4000多名工程师，其中94%为本地高级技术人才，自主研发思爱普全球90%的核心产品，是思爱普在德国以外最大的研发中心之一。\n在采访中，克莱因多次赞赏中国人才储备做得好。他说：“技术固然重要，但更重要的是人才。当前，人才短缺是全世界面临的主要挑战之一。无论在美国还是欧洲，要找到优秀的软件工程师并非易事。中国拥有大量优秀青年人才，他们求知好学、勇于创新、兢兢业业，是中国发展的重要参与者。得益于中国充沛的人才资源，上海研究院成为思爱普全球重要创新源泉。”\n中国企业家精神也给克莱因留下了深刻印象。“从发展可再生能源到拓展电子商务领域，中国的很多大中小型企业，包括初创企业，都很有长远目光，对运用创新技术、打造韧性供应链、推动绿色低碳发展怀有浓厚兴趣。中国企业积极采用科学技术推动数字化转型的决心，让我看到与他们共同成长的更多机会。”克莱因说。\n“中国在推动可持续发展方面的清晰目标和务实举措，给思爱普带来广阔的发展机遇。”克莱因表示，中国政府和企业都非常重视通过技术创新促进绿色低碳发展。思爱普因此推出了“绿色账本”等一系列解决方案，帮助客户在环境、社会和公司治理方面取得更大突破。“随着数字经济蓬勃发展，我们愿与中国企业一同创新，推动实现数字化、绿色化发展。”他说。\n“思爱普在中国市场的发展，充分证明中国改革开放政策的稳定性和可预期性。”克莱因认为，中国持续扩大高水平对外开放，为外资企业在华发展提供了良好机遇。\n“当今时代，我们比以往任何时候都更需要搭建桥梁。思爱普希望积极参与打造更具韧性的全球供应链，通过软件研发将公司、物流和供应链紧密连接在一起，为促进德中、欧中交流合作作出贡献。”克莱因说。\n“中国的创新活力持续涌动，这将为思爱普的创新发展注入更多能量。”克莱因表示，未来，思爱普将持续扩大在华投资，深化业务布局，加大创新投入。“特别是在服务智能制造、推动可持续发展以及人才培养等方面与中国伙伴进一步加强合作对接，在相互成就中实现共同发展，互利共赢。”\n“我喜欢中国，再次来到这个美丽的国家，我很开心。”克莱因坚信，中国经济拥有光明的未来，中国将会在多个产业发展中成为领先者。"
  },
  {
    "title": "全力以赴持续开展抢险救援",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-04.htm",
    "date": "2023-08-04",
    "content": "8月3日，海河流域各大河系上游骨干河道水位正平稳回落。气象预报显示，海河流域面降雨过程基本结束。据水文监测统计，当前海河流域子牙河、永定河、大清河、北三河等河系上游主要河道均平稳退水。\n受7月28日以来强降雨影响，我国华北、黄淮等地出现极端降水过程，海河流域北三河、永定河、大清河、子牙河、漳卫南运河五大水系有21条河流发生超警以上洪水，其中6条河流超保、8条河流发生有实测资料以来最大洪水。经初步分析，永定河、大清河及子牙河均发生较大及以上洪水，其中大清河和子牙河发生大洪水，依据水利部相关规定，初步判定海河发生流域性大洪水。\n连日来，各地区和有关部门迅速调集应急救援力量，全力搜救失联、被困人员，妥善安置受灾群众，抓紧修复受损基础设施，切实把保障人民群众生命财产安全放到第一位。\n全力搜救失联、被困人员\n据河北省防汛抗旱指挥部办公室消息，自7月27日河北出现强降雨以来，河北省平均降雨量超过146毫米，受强降雨影响，7月29日到8月1日，河北省已有94个县区、826个乡镇遭受洪涝灾害。\n针对此次灾害过程，河北省共出动抢险队伍4700多支，超过10万人，累计派出2200多个工作组赶赴强降雨区域，指导相关市县有序应对强降雨过程。截至3日10时，河北省共转移群众122.9万人，其中蓄滞洪区转移85.72万人。\n8月3日，武警河北总队在河北涿州市继续展开救援行动，搜救转移872名受灾群众，累计转移群众1832人。\n武警北京总队4000余名官兵8月3日继续奋战在抢险救援一线，分别在门头沟、房山两个区和永定河、大石河流域，担负抢修道路、人员搜救等任务。\n本轮极端强降雨中，北京房山区、门头沟区平均雨量大。受强降雨影响，洪水冲毁房山区部分道路、通信、电力等基础设施，一度有43个村与外界失去联系，由解放军指战员、武警部队官兵、公安干警和消防救援队伍指战员、基层干部组成的突击队，通过徒步进村的方式，陆续与失联村取得联系。截至8月3日13时20分许，突击队进入了最后的两个失联村——房山区十渡镇西石门村和北石门村，两村人员平安，意味着因此次洪水导致的失联村全部复联。\n截至8月3日18时，京津冀3地国家综合性消防救援队伍共参与处置此轮强降雨造成的险情3387起，出动消防救援队伍指战员26471人次、车辆8735辆次、舟艇3815艘次，营救疏散被困群众22423人。\n截至8月3日下午，中部战区共有7349人、车辆装备784台（艘、部）在多个点位参加抗洪抢险救灾。受困的K396、Z180、K1178次列车2600余名旅客全部安全转移，累计抢通道路69.74公里、投送物资25吨。\n尽早打通抢险救援“生命线”\n公安部党委迅速启动应急响应，各地公安机关全力以赴维护通行秩序、开辟救灾通道、及时应对处置，全面做好应对汛期台风、强降雨的各项交通应急工作。7月28日以来，各地公安交管部门累计出动警力62.3万人次，保障9.4万辆次抢险救援车辆顺利通行。\n8月2日，河北省物流保通保畅工作领导小组办公室印发通知，要求加快抢修抢通，采取搭建应急桥梁、修建临时便道等措施，确保发生交通阻断的路段尽快抢通。遇有人员疏散转移等紧急情况要“特事特办、急事急办”，立即打开全部车道、有序通行。全力保障汛期路网畅通。\n7月29日以来，因受强降雨影响，109国道（门头沟段）被洪水分段冲毁，山区内部分村镇一度与外界失去联系。经过多方救援力量协同配合，8月3日109国道（门头沟段）应急抢险通道已经全线抢通。由于道路情况较复杂，目前109国道（门头沟段）仅具备应急抢险、运送救灾物资救援车辆通行。\n针对京津冀地区暴雨洪涝灾害，中国红十字会总会派出工作组分别赶赴北京、天津、河北灾区，评估灾后需求，指导当地红十字会开展抗洪救灾工作；安排资金2000万元，用于支持受灾群众生活安置和生产生活恢复。\n河北省减灾委员会于8月2日22时启动省级自然灾害救助应急预案Ⅱ级响应，紧急向石家庄、保定、邯郸、张家口4市调拨省级救灾物资6.04万件，同时申请中央救灾物资1万件，目前这些物资正在有序组织发放。\n受到连续强降雨和上游洪水过境影响，涿州市通信基础设施严重受损。8月2日，工业和信息化部、应急管理部紧急调派中国移动3架空中基站无人机执行应急通信保障任务。据悉，本次调派的空中基站无人机每架有效信号覆盖范围超过30平方千米，能够支持200个用户同时通话。\n落实落细各项防汛措施\n目前，天津市境内永定河、大清河、蓟运河等重点行洪河道持续高水位运行。根据津冀两地水文测报，大清河洪水将于8月4日早晨抵达天津市境内。\n国家防总已于8月1日2时启用东淀蓄滞洪区，在涉及天津市静海区的区域内，3个镇23个村31380人，已全部转移完毕。为确保东淀蓄滞洪区天津市部分顺利行洪，已安排独流减河进洪闸保持全部敞泄状态，独流减河防潮闸全力泄水，尽最大努力降低独流减河水位，为大清河洪水下泄创造条件。\n针对当前严峻的防汛防洪形势，天津市各部门各单位扎实有序开展工作。\n从8月2日起，天津市陆续接收国家防办紧急下拨的防汛物资，天津市水务部门已紧急向静海、宝坻、宁河、蓟州、武清等区调拨21批次18个品种物资，包括编织袋、救生衣、冲锋舟等，确保第一时间满足抗洪抢险需求。\n天津市委组织部向武清、静海等10个区划拨专项资金1500万元，支持防洪防汛救灾工作。天津市城管委出动防汛人员252人，对中心城区62座地下通道进行应急值守。天津市住建委组织6家施工企业2300余名施工人员投入大清河右堤4公里防汛薄弱段抢险任务。天津市消防救援总队组建3个梯次的救援力量，随时做好抗洪抢险准备。\n天津市水务部门在已派出的15个专家组、196名技术骨干基础上，集结全市防汛领域退休专家组成3个防汛服务组，为蓟运河险工段加固、永定河泛区、东淀蓄滞洪区运用及重点河道巡堤查险提供技术指导，协助各区做好水情研判、防汛抢险、物资调运、灾害处置等方面工作。\n（综合本报记者王浩、申少铁、倪弋、张天培、李龙伊、李卓尔、贺勇、潘俊强、靳博、李家鼎、武少民、史自强、张腾扬和新华社报道，李世昭、汪继全、吴伟光参与采写）\n\n链接\n8月3日18时，中央气象台继续发布强对流天气黄色预警和暴雨蓝色预警。中国气象局3日发布气候趋势预测，8月仍是暴雨和雷暴、大风等强对流天气多发期。\n气象专家提醒，内蒙古东部、东北地区强降雨和强对流天气仍将持续，公众出行请远离灾害易发区和河道，午后需防范雷暴大风和冰雹天气，并警惕龙卷风。有两或三个热带气旋登陆或明显影响我国华南或东南沿海，需要关注台风带来的暴雨、大风、风暴潮可能造成的危害，做好防台风各项应对措施；建议沿海各地做好防御工作，附近海域航行船舶注意航行安全。\n（本报记者  李红梅）\n\n版式设计：沈亦伶"
  },
  {
    "title": "上半年，新设外资企业数量快速增长——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-04.htm",
    "date": "2023-08-04",
    "content": "上半年，中国高水平对外开放步履铿锵——\n南海之滨，海南自由贸易港全面启动全岛封关运作准备工作，首批25个压力测试项目紧锣密鼓推进。\n长江上游，重庆两江新区果园港一片繁忙，16个5000吨级泊位依次排列，货车、叉车、起重机等各式设备有序运行。\n…………\n习近平总书记7月在江苏考察时强调，“要畅通国内国际双循环，积极打通堵点、接通断点，不断创新吸引外资、扩大开放的新方式新举措，建设具有世界聚合力的双向开放枢纽，推动外贸创新发展，不断巩固和拓展国际市场。”\n习近平总书记主持召开中央全面深化改革委员会第二次会议强调，“建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措”。\n中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议强调，要多措并举，稳住外贸外资基本盘。要增加国际航班，保障中欧班列稳定畅通。\n今年以来，各地区各部门以更大魄力、在更高起点上推进对外开放，不断汇聚高质量发展的强劲动能。上半年，我国货物贸易进出口总值20.1万亿元，同比增长2.1％，展现了较强的韧性；新设外商投资企业2.4万家，增长35.7%；高技术产业引资增长7.9%，占比提升3.9个百分点达到39.4%。众多跨国企业高管来华考察，对中国经济发展前景充满信心。\n积极作为主动开放，夯实外贸外资基本盘\n6月29日，默克集团宣布投资约7000万欧元扩建其南通生命科学中心。此次扩建将大幅提升产能，每年为生物医药企业提供数千吨用于质控和检测的高纯度试剂。\n“对默克集团来说，中国是非常具有战略意义的市场，不仅是我们在全球的第二大市场，也是增长最快的市场之一。”默克集团执行董事会主席、首席执行官葛丽鹤表示，中国的经济实力和创新潜力对默克集团实现企业发展目标至关重要。\n今年以来，我国对外贸易保持增长，吸收外资基本稳定，对外投资合作平稳发展，中国与世界“双向奔赴”的故事不时传来。\n在消博会，65个国家和地区的超3300个消费精品品牌参展；在广交会，现场出口成交216.9亿美元；中国发展高层论坛2023年年会、博鳌亚洲论坛2023年年会、第十四届夏季达沃斯论坛接续举办……开放中国向世界敞开怀抱，吸引了全球各界与中国携手共同发展，助力贸易投资合作水平迈上新台阶。\n畅通产业链供应链，培育外贸新增长点。\n6月底，甘肃（武威）国际陆港，160辆国产奇瑞牌小轿车，搭乘“天马号”中欧班列发往中亚。“在保持农食产品等传统商品进出口发展的同时，我们也在积极开拓贸易新亮点。”兰州海关所属金昌海关关长李正富表示，武威保税物流中心（B型）内建设有10.2万平方米的堆场，车辆停放场地充足，叠加“天马号”中欧班列的物流通道优势，在拓展汽车出口业务方面具有独特优势，将助力更多自主品牌汽车开拓“一带一路”市场。\n得益于我国日趋完善的汽车产业链和稳步提升的供应能力，以及畅通的贸易大通道，我国汽车出口延续高增长势头，继2021年全年出口超200万辆、2022年全年出口超300万辆之后，今年上半年汽车企业出口214万辆，同比增长75.7%。上半年，电动载人汽车、锂电池、太阳能电池等“新三样”产品合计出口增长61.6％，拉动出口整体增长1.8个百分点，绿色产业动能充沛。\n提升为企服务能力，推动外资项目落地。\n4月，在天津经开区南港工业区，玛氏宠物食品工厂项目一期完成规划验收。项目建成后年产能可达25万吨以上，将成为玛氏亚洲最大的现代化宠物食品工厂。\n据介绍，为保证项目如期验收，南港工业区规划建设办公室工作人员多次实地踏勘，实时跟踪项目进度，向企业详细说明验收政策及流程。“我们感受到了天津有温度、有速度的营商环境，项目得到了各级部门的大力支持。”玛氏宠物营养中国企业事务负责人表示。\n今年以来，商务部、海关总署、中国贸促会等持续加大服务保障力度，加强与外资企业、商协会常态化沟通交流，及时协调解决企业经营、项目建设中的困难问题，为外商来华从事贸易投资提供更大程度的便利。各地海关围绕促进进出口物流畅通、促进跨境贸易便利化、促进企业减负增效和促进外贸创新发展等方面，陆续出台优化营商环境新举措，让企业有更多实实在在的获得感。\n先行先试改革创新，稳步扩大制度型开放\n6月1日，上海启动进口机动车辆《货物进口证明书》和《进口机动车辆随车检验单》“两证合一”改革试点。\n“我们今天共有1094辆进口汽车集中出证，没想到当天就拿到了全部证书！”捷豹路虎（中国）投资有限公司进口经理夏洋在领到全部新版《货物进口证明书》后说，“‘两证’变‘一证’，获取证书的时间能缩短一至两天，进口汽车的仓储、管理、物流等成本，都会因为通关效率的提升而大大降低。”\n各地区、各部门深入推进高水平制度型开放，不断加大营商环境重点领域改革力度，打造市场化、法治化、国际化营商环境，充分运用国内国际两个市场、两种资源，为构建新发展格局、推动高质量发展增添动力。\n增设试点，加大现代服务业领域开放力度。\n服务业已成为我国对外开放的重要引擎。今年初，商务部印发沈阳市、南京市、杭州市、武汉市、广州市、成都市等6个城市服务业扩大开放综合试点总体方案。\n5月25日，广州举办“广州有服同享”服务业扩大开放暨世界湾区服务业合作圆桌会，共同探讨服务领域合作机遇，推动在更大范围、更宽领域开展服务业国际合作。\n“广州服务业扩大开放综合试点建设的多项措施，为外资企业扎根广州发展提供了支持与保障。”日立电梯（中国）有限公司副总裁藤野笃哉举例，鼓励智能装备产业企业拓展增值服务、为境外人才入出境及生活就业作出便利安排等措施，都为企业的发展、日常技术交流、专家往来提供了很大便利。\n高质量实施《区域全面经济伙伴关系协定》（RCEP），推进全面、互利和高水平的经济伙伴关系。\n6月2日，RCEP对菲律宾正式生效。至此，RCEP对东盟10国和澳大利亚、中国、日本、韩国、新西兰等15个签署国全面生效。\n“RCEP在菲律宾的生效，为公司巩固和发展菲律宾市场带来了新机遇。借助关税减让带来的价格优势，叠加公司原有的质量优势，我们对后续与菲律宾客户的深入合作及新客户的开发充满信心。”浙江新合发联宾包装科技有限责任公司外贸部经理蔡晓琳信心满满，预计全年企业对菲出口货物可享受减让关税约5万元。\n商务部国际司负责人表示，RCEP各方在货物、服务和投资市场开放承诺，叠加各领域高水平规则，将极大促进区域内原材料、产品、技术、人才、资本、信息和数据等生产要素的自由流动，推动逐步形成更加繁荣的区域一体化大市场，促进成员国更大范围、更高水平、更深层次的开放合作。\n坚定不移推进开放，以开放促改革促发展\n尽管距第六届进博会开幕还有不到100天，但全球展商已摩拳擦掌、翘首以盼。目前，已有280多家500强和行业龙头企业报名参加第六届进博会，企业商业展签约面积超33万平方米。\n透过进博会这一窗口，中国始终坚定不移扩大开放，与世界各国共享机遇、携手发展。面向未来，加快构建新发展格局，更需要我们以开放促改革、促发展，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。\n对接国际高标准经贸规则，实施自贸试验区提升战略。\n今年是自贸试验区建设10周年。第一张外商投资准入负面清单、第一个国际贸易“单一窗口”、第一批自由贸易账户……作为改革开放的试验田，10年来，很多个“第一”在自贸试验区实践、探索、成熟，再复制推广到全国。目前，自贸试验区已累计向全国复制推广了278项制度创新成果。\n日前，国务院印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》，率先在上海、广东、天津、福建、北京等具备条件的自贸试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放。商务部部长助理陈春江表示，《若干措施》试点实施一年后，将由商务部按部署组织开展评估，具备条件的试点措施推广至其他自贸试验区，在更大范围内开展压力测试。\n创新举措，建设具有世界聚合力的双向开放枢纽。\n从鼓励外资发展研发中心、总部经济项目落地，到酝酿出台《江苏省外商投资条例》，江苏锚定建设具有世界聚合力的双向开放枢纽，不断增强对全球优质资源的吸引力、推动力。\n“下一步，江苏将以制度型开放为引领，持续提升贸易投资合作质量和水平，加快建设开放强省。”江苏省商务厅党组书记、厅长陈涛表示，要加快培育开放新动能，吸引高水平外资参与强链补链延链，积极发展外资总部和功能性机构。稳步扩大制度型开放，争取若干重点前沿领域先行先试、率先突破。\n围绕服务构建新发展格局，以制度型开放为重点，以更加积极有为的行动推进高水平对外开放，发展更高层次的开放型经济，我们定能以对外开放的主动赢得经济发展的主动，加快塑造国际竞争合作新优势，为推动经济高质量发展作出更大贡献。"
  },
  {
    "title": "实现由全球环境治理参与者到引领者的重大转变（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-05.htm",
    "date": "2023-08-04",
    "content": "地球是人类唯一赖以生存的家园，保护生态环境、推动可持续发展是各国的共同责任\n在习近平生态文明思想指引下，中国不仅加强自身生态文明建设，也从全人类共同利益出发，积极参与全球环境治理，为全球提供更多公共产品\n\n瓦里关山，地处“世界屋脊”青藏高原，平均海拔超3800米。山顶，矗立着世界上海拔最高的大气本底基准观象台，也是欧亚大陆内陆腹地唯一的大气本底基准观象台——青海瓦里关国家大气本底站。从1994年建站以来，在近30年的时间里，一代代瓦里关气象人日夜坚守、接续奋斗，绘就反映欧亚大陆腹地温室气体浓度变化的“瓦里关曲线”。这一曲线成为证明全球气候变化、支撑联合国气候变化框架公约的重要依据，是中国作为负责任大国，积极参与和引领全球生态环境治理的又一个生动范例。\n地球是人类唯一赖以生存的家园，保护生态环境、推动可持续发展是各国的共同责任。在全国生态环境保护大会上，习近平总书记全面总结我国生态文明建设取得的举世瞩目的巨大成就特别是历史性、转折性、全局性变化，精辟概括“四个重大转变”，强调“紧跟时代、放眼世界，承担大国责任、展现大国担当，实现由全球环境治理参与者到引领者的重大转变”。\n近年来，气候变化、生物多样性丧失、荒漠化加剧、极端气候事件频发，给人类生存和发展带来严峻挑战。党的十八大以来，习近平总书记站在对人类文明负责、为子孙后代负责的高度，多次在不同国际场合就加强生态环境保护阐明中国理念、中国方案、中国行动。提出“生态文明是人类文明发展的历史趋势”，强调“面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体，没有哪个国家能独善其身”，主张“让良好生态环境成为全球经济社会可持续发展的支撑”，倡导“同筑生态文明之基，同走绿色发展之路”……习近平总书记的一系列重要论述，为构建人与自然和谐共生、经济与环境协同共进、世界各国共同发展的地球家园描绘了美好蓝图、指明了方向路径，充分体现了负责任大国的责任与担当。\n生态文明建设关乎人类未来。习近平总书记强调：“只要是对全人类有益的事情，中国就应该义不容辞地做，并且做好。”新时代以来，在习近平生态文明思想指引下，中国不仅加强自身生态文明建设，也从全人类共同利益出发，积极参与全球环境治理，为全球提供更多公共产品。提出共建地球生命共同体等主张，作出碳达峰碳中和重大战略决策，推动共建绿色“一带一路”，成功举办《生物多样性公约》第十五次缔约方大会第一阶段会议、《湿地公约》第十四届缔约方大会……中国坚定践行多边主义，致力于推动构建公平合理、合作共赢的全球环境治理体系，促进人类可持续发展，建设清洁美丽世界。我国生态环境保护成就得到国际社会广泛认可，成为全球生态文明建设的重要参与者、贡献者、引领者。\n生态环境关系各国人民的福祉。只有充分考虑各国人民对美好生活的向往、对优良环境的期待、对子孙后代的责任，在绿色转型过程中努力实现社会公平正义，才能不断增加各国人民获得感、幸福感、安全感。近年来，中国在参与和引领全球生态环境治理的实践中，秉持“授人以渔”理念，尽己所能帮助发展中国家提高应对气候变化能力。在哈萨克斯坦，中国的节能改造项目让奇姆肯特炼油厂焕发新生；在尼泊尔南部的特莱平原，中国绿色化肥试验区促成小麦等农作物最高增产400%；在中非共和国、斐济、老挝等100多个国家和地区，中国的菌草种植技术为当地创造了许多绿色就业机会……从技术交流到项目开发，从人员培训到基础设施改善，中国以一系列看得见、摸得着、有实效的合作成果，让发展成果、良好生态更多更公平地惠及各国人民。\n2022年，神舟十三号飞行乘组拍摄的中国空间站8K超高清短片《窗外是蓝星》赢得众多网友点赞。宇宙馈赠的绝美风景，让人感叹，也引人深思。人类赖以生存的地球家园，需要共同呵护。新征程上，中国将努力建设人与自然和谐共生的现代化，继续以自身生态文明建设新成就助力全球生态文明建设，积极参与和引领全球生态环境治理，携手各国为共建清洁美丽世界作出更大贡献。"
  },
  {
    "title": "积极扩大国内需求（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-05.htm",
    "date": "2023-08-04",
    "content": "在创造新需求的同时激发出更大消费潜力，采取更有力、更有针对性的举措来优化投资环境、释放投资活力，是解决当前问题的应时之举、顺时之策\n\n暑期来临，人们真切感受到国内消费市场的活力和动能。截至8月1日，2023年暑期档总票房（含预售）突破130亿元。7月1日至8月31日暑运期间，全国铁路预计发送旅客7.6亿人次；某旅游平台上，暑期前两周出行的机票预订量较2019年同期增长35%……活力十足的暑期文旅消费，正是国内需求持续扩大的生动体现。\n内需是我国经济发展的基本动力，扩大内需也是满足人民日益增长的美好生活需要的必然要求。今年以来，随着扩大内需各项政策措施落地生效，内需潜力持续释放。上半年，市场销售增势较好，社会消费品零售总额同比增长8.2%；固定资产投资持续增长，基础设施和制造业投资同比增长7.2%和6%。有效激活的国内大市场，在经济总体回升向好、民生福祉改善等方面发挥了“助推器”“稳定剂”作用。\n也要看到，尽管内需总体回暖，但市场需求不足、内生动力不强的问题仍不容忽视。7月24日召开的中共中央政治局会议指出，“国内需求不足”是当前经济运行面临的困难挑战之一，强调“要积极扩大国内需求，发挥消费拉动经济增长的基础性作用，通过增加居民收入扩大消费，通过终端需求带动有效供给，把实施扩大内需战略同深化供给侧结构性改革有机结合起来”。推动经济持续回升向好，要科学把握供给和需求的关系，积极扩大国内需求，做到“任凭风浪起，稳坐钓鱼台”。\n千钧将一羽，轻重在平衡。实现经济在更高水平上的动态平衡，关键是要抓住扩大内需这个战略基点，提高供给和需求的适配性，持续激发经济发展内生动力。消费，对经济发展有着基础性作用；投资，对优化供给结构有着关键作用。看上半年经济的成绩单，既有餐饮收入同比增长21.4%，也有超市零售额同比下降0.4%；既有专业技术服务业、科技成果转化服务业投资同比分别增长51.6%、46.3%，也有民间投资同比下降0.2%。不难看出，无论是满足人民对美好生活的向往还是充分发挥超大规模市场优势，无论是更高效率促进经济循环还是支持技术更新迭代，扩大内需都有空间、有必要。\n在直面问题中舒展答卷，要凝聚促消费、扩内需的强大合力；在闯关夺隘中开拓新局，需激发稳投资、见实效的带动作用。一方面，消费是最终需求，对经济具有持久拉动力。要把恢复和扩大消费摆在优先位置，提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费。另一方面，今天的投资就是明天的供给。要更好发挥政府投资带动作用，加快地方政府专项债券发行和使用；制定出台促进民间投资的政策措施；多措并举，稳住外贸外资基本盘。在供需两方面共同发力，更好推动供给创造需求、需求牵引供给，充分发挥消费的基础作用和投资的关键作用，方能为经济发展提供具有决定意义的支撑。\n辩证看，发展前景光明；务实干，信心日益汇聚。在江苏省，着眼“今天的投资力度就是明天的发展速度”，数据中心、工业互联网、人工智能等新基建投资占比不断提升。在四川省，成都市春熙路上穿梭的“火锅巴士”，吸引了一批批消费者品当地美食、享文化大餐。积极扩大国内需求，在创造新需求的同时激发出更大消费潜力，采取更有力、更有针对性的举措来优化投资环境、释放投资活力，是解决当前问题的应时之举、顺时之策，更是促进我国长远发展和长治久安的战略抉择。\n一分部署，九分落实。因地制宜优化汽车限购措施、降低新能源汽车购置使用成本，持续推动家电下乡，优化对民间投资项目的融资支持，搭建民间投资问题反映和解决渠道……近期，多部门陆续出台促进消费和投资的措施。加强协同配合，增强政策举措的灵活性、协调性、配套性，就能够持续提升内需对经济增长的贡献度，高质量完成全年经济发展的目标任务。"
  },
  {
    "title": "从服章之美感悟文化之韵（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-05.htm",
    "date": "2023-08-04",
    "content": "毕业季，拍照留念时身着传统服饰；暑期游，旗袍与古色古香的建筑、雅致清新的风景相得益彰；西安、洛阳等历史名城，不少景点提供唐装汉服租赁服务，方便游客沉浸式体验“穿越之旅”……承载着中华优秀传统文化的传统服饰持续走红，成为近年来不可忽视的文化现象。\n传统服饰是中华民族悠久历史文化的重要载体，也是文人墨客笔下的“常客”。古诗中，有“缃绮为下裙，紫绮为上襦”的搭配讲究，有“荷叶罗裙一色裁，芙蓉向脸两边开”的清新品位，也有“越罗衫袂迎春风，玉刻麒麟腰带红”的非凡气度。无论是曲裾、襦裙，还是褙子、旗袍，各个时期的服饰都有其独特魅力，或飘逸风雅，或华美绚丽，或内敛端庄，共同构成源远流长的服饰文化体系，共同展现独具特色的中式美学气韵。\n服章之美，背后是礼仪与文化的底蕴。传统服饰的面料、花纹、图案、形制，以及织造刺绣工艺，无不传承着绵延的文化，诉说着古老的文明。一项面向高校大学生的调查显示，近八成受访者表示喜欢传统服饰，喜欢的原因多为“样式好看，符合自身审美”和“重视其中所蕴藏的中华历史文化，希望透过服饰了解传统文化”。很多爱好者不仅重视穿着体验，还会仔细了解不同时期服饰形制及其历史背景，探寻其承袭的礼仪，并把这样的文化分享给身边的朋友甚至外国友人。从这个角度来说，人们喜欢传统服饰，正是对中华优秀传统文化认知不断深入、文化自信愈发坚定的鲜明体现。\n从历史文献记载、博物馆里的陈列，到歌舞节目、影视作品中的展现，再到中国华服日、花朝汉服节等活动，传统服饰日渐走进日常生活。这个热起来、火起来的过程，离不开尊重与传承，也少不了创新与发展。有人推出经过改良设计、便于日常穿着的服饰；有人配合传统服装，讲解相应的妆发技巧、穿搭配饰……传统服饰不断融入现实生活，有助于获得当代的美感和生命力，推动其创造性转化、创新性发展。\n其实，这样“圈粉”的国潮风，不止吹到了服饰上。学习体验点茶技艺，在茶百戏中体悟茶道之礼；玩飞花令，在你一言我一语中感受诗词之韵；体验手绘团扇，在动手操作中品味传统之美……把传统技艺、娱乐从古籍里“请出来”，让公众可参与的平台、活动多起来，既丰富人们的文化生活，也拓宽文化传承的路径。这也启示我们：找到和现代生活的连接点，不仅能让中华优秀传统文化焕发新生、重放光彩，也能更好满足人民日益增长的美好生活需要。\n文化是一个国家、一个民族的灵魂。前不久，在第三届文明交流互鉴对话会暨首届世界汉学家大会上，中华传统服饰大放异彩，吸引各国友人关注。从琳琅满目的服饰，到古色古香的建筑，从余音绕梁的民乐，到精妙绝伦的技艺，中华优秀传统文化是我们的宝贵财富，也是文明交流互鉴的重要“名片”。让中华优秀传统文化弦歌不辍、历久弥新，有助于更好守住中华民族的“根”与“魂”，也有助于讲好中国故事、传播好中国声音。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-05.htm",
    "date": "2023-08-04",
    "content": "今年以来，各地区、各部门着力营造良好市场环境。4月初，我国登记在册民营企业首超5000万户，5月底达到5092.76万户。新技术、新产业、新业态、新模式“四新经济”发展势头良好，截至5月底，我国“四新经济”民营企业已超2500万户。民营企业发展恢复向好，展现出较强韧性与活力。\n这正是：\n政策显效释红利，\n增添信心强底气。\n改善环境促创新，\n经济发展添动力。\n程  龙文"
  },
  {
    "title": "提供丰富出行选择（来论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-05.htm",
    "date": "2023-08-04",
    "content": "前不久，往返上海市与浙江省宁波市的航班正式对外售票，引发网友对飞机、高铁、汽车等不同交通方式的讨论。出行选择更为多样化，见证流动中国不断释放生机与活力。\n不同交通方式之所以能够“争起来”，源于基础设施建设不停步所带来的显著变化。今年1—6月，我国完成交通固定资产投资1.83万亿元，同比增长9.1%，有力推动交通基础设施加快建设。交通运输业不断升级，带动立体交通网络加速构建，不仅大大提高了出行便捷程度，也在潜移默化中改变了人们的生活习惯。相较于以往追求走得了、走得快，如今走得方便、走得舒服成为更多人的出行需求。交通部门和运输主体也在不断创新方式方法，通过落细落实定期票、计次票、组合机票等多种票务产品和一窗通办、一站式综合柜台等便民举措，积极回应旅客期待，以为民服务的不断优化促进行业发展的提质升级。\n交通事业的变化，折射出人民生活水平的不断提高和国家经济实力的飞速发展。随着航空、铁路、公路、水路连线成网，交通事业不断实现高质量发展，人们必将有更丰富的出行选择和更优质的出行体验。"
  },
  {
    "title": "以法治手段推动和保障爱国主义教育（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_6-05.htm",
    "date": "2023-08-04",
    "content": "将爱国主义教育写入法律、形成制度，有助于振奋民族精神、凝聚人民力量，激励亿万人民用新的伟大奋斗创造新的伟业\n\n将爱国主义教育纳入国民教育体系，建立爱国主义教育相关课程联动机制，利用红色资源、文化遗产、爱国主义教育基地和文化场馆等开展爱国主义教育……不久前，爱国主义教育法草案首次提请十四届全国人大常委会第三次会议审议，旨在以法治方式推动保障爱国主义教育广泛深入开展。\n我国宪法明确规定，国家要在人民中进行爱国主义教育。习近平总书记指出：“弘扬爱国主义精神，必须把爱国主义教育作为永恒主题。”2019年10月，中共中央、国务院印发《新时代爱国主义教育实施纲要》，深入阐明新时代爱国主义教育的总体要求、基本内容。党的二十大报告提出，“深化爱国主义、集体主义、社会主义教育，着力培养担当民族复兴大任的时代新人”。制定爱国主义教育法，进一步形成全社会一体遵循的法律规范，有利于更好弘扬爱国主义精神，以法治方式提升爱国主义教育的质量和实效。\n爱国，是人世间最深层、最持久的情感。中华儿女自古敬仰精忠报国、以身许国、家国天下等爱国行为和精神。司马迁“常思奋不顾身，而殉国家之急”的凛然，林则徐“苟利国家生死以，岂因祸福避趋之”的担当，赵一曼“未惜头颅新故国，甘将热血沃中华”的气节，万步炎“国之所需，吾之所向”的担当……在中华民族绵延发展的历史长河中，爱国主义始终是激昂的主旋律，激励着一代代中华儿女自强不息、不懈奋斗。伟大事业需要伟大精神。将爱国主义教育写入法律、形成制度，有助于振奋民族精神、凝聚人民力量，激励亿万人民用新的伟大奋斗创造新的伟业。\n井冈山上，人们走进“元宇宙·境界井冈山”体验馆，在沉浸式体验中感悟红色基因；体育赛场，五星红旗一次次伴随着国歌缓缓升起，令人肃然起敬；仰望苍穹，浩瀚太空里有了中国人自己的“太空之家”，让人精神振奋……爱国主义教育不是抽象的，它蕴含着丰富的内容，涵盖思想政治、历史文化、国家象征标志、祖国大好河山等方方面面。在实践中，爱国主义教育应主题鲜明、融入日常，既要紧扣党和国家的“大实践”“大事业”，用新时代坚持和发展中国特色社会主义的生动实践说话，又要联系身边可感可知的“小点滴”“小事例”，把爱国主义教育融入国民教育和精神文明建设全过程、各环节。\n青少年是祖国的未来、民族的希望，新时代爱国主义教育要在面向全体人民的同时，突出学校和家庭对青少年和儿童的教育，让爱我中华的种子扎根每个孩子的心灵深处。各级各类学校应将爱国主义教育贯穿学校教育全过程，办好思想政治理论课，并将爱国主义教育内容融入各类学科中。家长应把热爱祖国融入家庭教育，在言传身教中引导孩子培养民族自尊心、自信心和自豪感。此外，要结合当代青少年接受习惯，创新爱国主义教育方式方法，加强网上爱国主义教育空间建设，完善爱国主义教育主体责任和工作机制，形成党委、政府、社会、学校、家庭推进爱国主义教育的合力。\n爱国主义是激励中国人民维护民族独立和民族尊严、在历史洪流中奋勇向前的强大精神动力，是驱动中华民族这艘航船乘风破浪、奋勇前行的强劲引擎，是引领中国人民和中华民族迸发排山倒海的历史伟力、战胜前进道路上一切艰难险阻的壮丽旗帜。以法治手段保障爱国主义教育常态化，让爱国主义精神在每个人心中牢牢扎根，定能激励无数个小我融入大我，把拳拳爱国情、殷殷报国志转化为新时代奋斗实践，为民族复兴、强国建设凝聚起磅礴力量。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_7-05.htm",
    "date": "2023-08-04",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  斌  李洪兴  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_8-05.htm",
    "date": "2023-08-04",
    "content": ""
  },
  {
    "title": "以实干支撑中国制造、中国创造，用创新诠释奋斗之美——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-06.htm",
    "date": "2023-08-04",
    "content": "习近平总书记强调：“大国工匠是职工队伍中的高技能人才。工会要协同各个方面为劳动模范、大国工匠发挥作用搭建平台、提供舞台，培养造就更多劳动模范、大国工匠。”\n从航天、电力、轨道交通到海洋装备、交通通信、能源化工，潜心耕耘在各个领域的大国工匠以匠心筑梦，以实干逐梦，用实际行动践行着工匠精神，也激励着更多劳动者特别是青年人走上技能成才、技能报国之路。\n7月28日至30日，由中华全国总工会、中共北京市委、北京市人民政府主办的以“匠心筑梦  技能报国”为主题的第二届大国工匠创新交流大会暨大国工匠论坛举办。来自各地的500多名劳模、工匠，85位大国工匠参加大会，1200多项与大众生活息息相关的创新成果集中亮相。本报记者采访了其中的部分大国工匠，倾听他们勤学苦练、深入钻研，勇于创新、敢为人先的奋进故事，感受他们身上的工匠精神……\n——编  者\n\n勤学苦练\n“每一个微小的误差，都可能导致不能承受的损失”\n炎炎夏日，中国宣纸股份有限公司的捞纸车间内，捞纸工周东红正忙碌着。“一帘水靠身，二帘水破心。”在周东红和搭档行云流水的配合下，捞纸帘在纸浆池中来回晃动，纸浆很快成型为一张湿润的宣纸。\n在宣纸生产过程中，捞纸是一道十分关键的工序，技术含量非常高。捞纸一般需由两名师傅共同完成，一人负责掌帘、一人协助抬帘，从纸浆里捞出有形的纸张来。\n“别看捞纸动作简单，里面的门道却不少。每捞一张宣纸，纸浆池里的纸浆浓度都会发生改变，下水深度、动作姿势也得随之进行细微的调整。”周东红介绍，“要想确保每张宣纸的厚薄、重量一致，手上就得有秤一样的分量感。”从业30多年，周东红练就了扎实的基本功，经他捞的纸，每100张宣纸的平均重量误差仅为2克左右，长时间保持成品率近100%的纪录。\n“要做好一件事，就必须勤学苦练。”这是周东红常挂嘴边的一句话。起初，周东红捞出来的纸厚薄不均，成品率很难达到要求。凭着一股不服输的劲儿，周东红坚持早上岗、晚下班，仔细观察优秀的老师傅如何操作，揣摩动作要领。由于长期和纸浆打交道，周东红的双手在天寒时易长冻疮，只能靠涂抹药膏缓解。\n抬手、弯腰、转步……在捞纸车间，周东红平均每天需要重复这一套动作1000次以上。“一开始干这行是为了生计，但后来对这门传统手艺有了感情，我就想踏踏实实干下去，传承好这门技艺。”周东红说。\n勤学苦练是成为一名大国工匠的必经之路，背后离不开长期的坚持与奋斗的汗水，中国商飞上海飞机制造有限公司飞机装配工周琦炜对此深有感触。\n大型客机制造是一个国家工业、科技水平的集中体现。然而由于空间限制等原因，飞机的电缆和电气组件都需要手工装配完成。国产大飞机C919约有7万根航空线缆，分布在飞机的机头、机身、机翼、尾翼等区域，总长加起来近100公里，周琦炜的工作就是把它们精准地安装到位。\n布线、端接、组装……极狭小的空间内，他一干就是数小时。从ARJ21飞机到C919大型客机的研制取证、批产交付，周琦炜每天面对的是数不清的电缆、接头、控制器。为了练精技艺，他经常留在车间加班钻研，逐步掌握了工作所需的所有专业技能。\n2008年，周琦炜跟随团队来到西安市阎良区，参与ARJ21飞机试验试飞保障与测试工作。相比上海的总装生产线，外场工作必须争分夺秒，在极端天气出现时抓紧测试。这样的时间窗口期一年可能只有一周，甚至只是一天里面的几十分钟。\n在参与ARJ21自然结冰试验时，周琦炜在一天夜里接到了紧急任务。为了保障第二天飞机能够顺利飞行，他和团队从凌晨1点就开始工作。接近零下20摄氏度的机坪，飞机外表面每一个部位都是冰冷的。为了精准敷设电缆，周琦炜果断脱下厚重的手套、外套、帽子，进入狭小的作业区域，开始划线定位，对圆孔进行打磨。手冻得没有知觉了，就暖一暖再投入工作。平日机库内30分钟的工作量，在艰苦环境下用了好几个小时。因为严寒，周琦炜的手出现了较为严重的冻伤症状，但他忍着疼痛顺利地完成了试验。“我们的工作关系着乘客的生命安全，必须要做好。”周琦炜说。\n挑战自我、精益求精、追求极致。工作20多年来，中国科学院深海科学与工程研究所工程实验室高级技师周皓，靠着这种精神，创造了中国深海科考多项纪录。\n深海科研装备对材料、加工精度的要求很高，必须保证“零差错”。“每一个微小的误差，都可能导致不能承受的损失。”周皓说。\n为了锤炼技艺，周皓向老技工学技巧、看书找方法，把每一项看似简单的技巧都练习了上万遍。“从最初练一会儿手上就磨出水泡，到后来手上形成了一层厚厚的老茧。”周皓回忆。最终，他熟练掌握了车、铣、镗、刨、磨、焊等多种机床的操作、维修和零部件加工制造技术，很快成长为厂里的生产技术骨干。\n三次随“探索一号”科考船远赴马里亚纳海沟科考经历中，让周皓印象最深刻的是2017年7月的科考。那年正赶上冬季太平洋的台风季，科考船刚抵达作业区，便遇上大风浪，已经准备完毕的43套海底地震仪全部受损。这些地震仪是科考任务的关键设备，决定着科考成败，可船上没有专业维修设备和可更换的零部件，怎么办？\n周皓忍住晕船的不适，开始了仔细的研究。他发现，用来包装海底地震仪的15块塑料垫板，可以暂时代替受损仪器上的特种塑料，而船舱中用来防水的尼龙板，可以代替玻璃纤维修复受损的抛载器。经过26个小时的连续工作，周皓在第二天凌晨5时把43套地震仪全部修复完毕，为保障科考顺利进行发挥了重要作用。\n敢为人先\n“一连试验了数千次，有初步结论时才发现天已经亮了”\n上料、耐压试验、通电检定、下料……在国网浙江省电力有限公司电能表自动化检定车间内，流水线上的电能表正井然有序地通过各个检定装置，标记合格后，下线入库。如今，自动化系统人均日检5400块电表，如果是人工检定，一人一天最多只能检定80块电表。\n“过去的检定工作很辛苦。”高级技师黄金娟比画了一下自己的手指，由于之前大量重复性工作，现在每当洗衣服、拧干衣物时，手指关节都会疼。\n1984年，20岁的黄金娟从浙西电力技术学校毕业后，开始从事电能表的实验室计量检定工作。那时，她需要站在密密麻麻的接线前，一刻不停地盯着刻度与报表，快速校验比对，再将电能表与接线连接、检定。\n“人工检定劳累不说，高强度的工作也很难实现万无一失。”黄金娟说，传统检定方式逐渐无法适应日益增长的检定需求。\n2007年，黄金娟提出了电能表检定“机器换人”的思路。可是，电能表检定操作繁杂，用机器代替人工将带来检定质量难以控制、过程监控不到位等诸多风险，国内外都没有先例。她的想法在很多人看来不切实际。\n“我向厂家招手，厂家向我摇头。”黄金娟在全国各地寻求合作，却遭到制造商的拒绝。无奈之下，她决定自己研制全套电能表自动化检定系统。\n争取到科研立项后，黄金娟便开始了实验室、办公室、住所三点一线的工作和生活，通宵分析、测算、试验是常有的事。\n2008年，在开展电能表自动化检定技术攻关时，研发团队的同事们下班后就到黄金娟家里集合，在半张乒乓球桌上做试验。“有一次，为了获取自动拆接线的气缸最佳推力值，一连试验了数千次，有初步结论时才发现天已经亮了。”黄金娟说。\n终于，黄金娟用了6年时间潜心钻研，迭代三代产品，提出了最佳拆接线模型方案，解决了电能表自动拆接线难题。拆接线作业时间由传统人工所需的45分钟缩短到2秒钟。\n2012年，黄金娟带领团队研制出国内首套能大规模作业的电能表智能化计量检定系统，并在浙江投入运行。2017年，她作为主要完成人的电能表智能化计量检定技术与应用项目荣获国家科技进步奖二等奖。\n根据生产一线需要展开研发，大国工匠在不同岗位上书写着一篇篇动人的创新故事。\n粗糙的手上贴着创可贴，指甲缝里是洗不掉的黑色机油，中国石油西部钻探公司首席技师谭文波都不太好意思跟人握手：“天天跟铁疙瘩打交道，一不小心就会割出一个口子，沾上机油更是难免。”\n然而，就在这样一双手中，产生了8项国家发明专利、11项实用新型专利，其中，具有自主知识产权的新型桥塞坐封工具是他最满意的作品。\n传统的电缆桥塞坐封，很长一段时间需要从国外引进，价格贵不说，由于工具依靠内部的火药燃烧产生动力，存在安全隐患。\n为了改变这一现状，谭文波提出用电动液压替代火药作为动力的想法，这就需要重新设计一套传动装置。\n说干就干。近4个月的钻研后，谭文波手工焊制出第一个工具样机。接下来要面对的是研究过程中最重要也是最危险的环节——动力测试。\n设备的密封甚至可能出现问题，随着压力的增加，便会发生泄漏，甚至可能发生闪爆，后果不堪设想……试验之前，谭文波叮嘱同事：“里面情况不对就赶紧拨打120……”\n装置启动，30兆帕、50兆帕、70兆帕……当压力达到80兆帕时，装置没有出现问题，测试成功了！谭文波用颤抖的手将数据一一记录到随身携带的本子上。\n2013年6月1日，完善后的样机第一次上井并获得成功，新型桥塞坐封工具被研发出来。目前这项技术在新疆油田桥塞封闭作业中已被应用已超过3700井次。\n今年，中国石化“深地一号”跃进3—3XC井开钻，深入地下9000米，刷新亚洲最深井纪录。“很多工具在8000米以下就无法使用了，向万米进军，需要克服高温、高压等难题。”谭文波说，他已经开始了新的挑战，目前正在研究200摄氏度以上温度、170兆帕以上压力环境下工具的相关技术问题……\n传承精神\n“师傅手把手地一遍一遍帮我找手感，纠正动作，总结经验”\n夜幕降临，国网浙江省电力有限公司电能表自动化检定实验室内依旧灯火通明，黄金娟带领着“黄金娟劳模创新工作室”的19名成员，正在攻关一个技术难题。\n“2004年我刚到单位报到时，黄老师就让我们去基层一线锻炼，每过一段时间就来问我们有没有从实践中发现问题。”工作室成员、徒弟严华江说，这段经历让刚走出校门的他对电力行业有了更深的体会，成长得也更快。\n至今，严华江还保留了黄金娟送他的一个笔记本，上面有很多专业英文术语，密密麻麻地写满了中文注释。“笔记里的内容都是黄老师一点点摸索着自学出来的经验。”严华江说。\n同时，黄金娟也不忘将自己的经验总结梳理出来，分享给更多人。她牵头建立电力计量管理体系，出版《电力计量集约化创新与实践》等4部专著，取得了智能化检定系统、智能化计量仓储系统等实用化成果20余项，形成系列技术标准11项。\n“通过各种形式将自己的技术成果公开，黄老师将多年的技术经验毫无保留地传授给我们这些年轻人。”严华江说。\n在将自己的绝技绝活传授给年轻人的同时，大国工匠们也在用实际行动传递着工匠精神，激励更多年轻人走上技能成才、技能报国之路。“作为一名工匠，不光自己要练好硬功夫，还要把技术和经验传授给年轻人，让传统技艺后继有人、发扬光大。”深耕生产一线30多年，如今周东红心心念念的，便是让更多年轻人掌握宣纸的制作工艺，吸引更多人加入到宣纸技艺的传承保护中来。\n“起初我的动作不标准，师傅手把手地一遍一遍帮我找手感，纠正动作，总结经验。”捞纸工王涔是周东红的徒弟，学艺时的经历令他印象深刻。王涔说，师傅在传授技艺时虽然标准很高，但总是耐心有加地鼓励、毫无保留地答疑解惑。在周东红的悉心指导下，王涔的技术日益提高，如今已经成长为一名熟练的捞纸工。\n“培养一个能独立工作的技工，最少需要8个月的时间，要培养一个成熟的捞纸工，可能需要5年以上。不仅带徒周期长，而且带徒期间成品率也容易降低，所以一般的捞纸师傅是不愿意带学徒的。”但周东红并不计较这些，总是尽力做好“传帮带”。这些年他带出的徒弟们，捞纸的产品质量都排在前列。\n近些年，越来越多人表现出了对宣纸的关注和喜爱，周东红对此深感振奋。在做好本职工作之余，他也担负起更多的社会责任。在宣纸文化园向参观者讲解宣纸制作过程、参与录制科普类视频、到各大高校推广宣纸文化……虽然步履匆匆，但周东红十分充实快乐：“我会尽我所能肩负起展示传统技艺、培养技能人才的责任，把我们的传统文化弘扬好、传承好。”\n（本报记者吴凯、沈文敏、李亚楠、刘博通、窦皓、孙海天）"
  },
  {
    "title": "技能成才  技能报国（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-06.htm",
    "date": "2023-08-04",
    "content": "党的二十大报告提出：“加快建设国家战略人才力量，努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才。”\n当前，我国正处于从“中国制造”向“中国智造”、从“中国速度”向“中国质量”、从“中国产品”向“中国品牌”转变的关键时期，呼唤着更多执着专注、精益求精、一丝不苟、追求卓越，能够“吃透”技术的大国工匠，一起推动高质量发展，共同谱写中国式现代化新篇章。\n匠心筑梦，技能报国，于平凡中彰显不凡。作为我国广大一线技术工人的杰出代表，大国工匠们在新时代的伟大实践中，勤学苦练、深入钻研，勇于创新、敢为人先，同科学家和工程师相互配合、协同攻关，用智慧和汗水创造了一个个举世瞩目的科技和工程奇迹，在强国建设中发挥出主力军和先锋队的作用。他们中，有扎根电能表计量检定一线近40年的黄金娟，也有为“探索一号”科考船加工零部件“零差错”的周皓，有把双手作秤捞出温润宣纸的周东红，还有矢志创新获得8项国家发明专利的谭文波……把想法变成方法，把规划图化为施工图，大国工匠们勤勤恳恳、脚踏实地，数十年如一日深耕本职，用实际行动践行着技能成才、技能报国的理念。\n工匠精神，薪火相传，于坚守中引领创新。从奉献焊工岗位50多年的艾爱国到捧起“阿尔伯特大奖”的青年匠人宋彪，我们看到植根于中华优秀传统文化之中的工匠精神不只有“但手熟尔”，还有创新不止。在新征程上，我们不仅要培养出更多具备复合知识结构和创新意识的高技能人才，更要以工匠精神去教育激励年轻人坚定走技能成才、技能报国之路。面对严峻复杂的国际形势和担当中华民族伟大复兴的历史使命，广大科学家、工程师和工匠群体，将秉持心有大我、至诚报国的理念，将个人理想与国家命运紧紧联系在一起，紧盯关键“卡脖子”领域，以科学严谨的态度，以破釜沉舟的决心，以敢为天下先的勇气，以创新驱动发展占据技术制高点，不断提升我国发展的独立性、自主性、安全性，努力为实现高水平科技自立自强，推动构建新发展格局、实现高质量发展和高水平安全作出应有贡献。\n（作者为中国科学院院士、清华大学电子工程系教授）"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-06.htm",
    "date": "2023-08-04",
    "content": "本版统筹：董建勤  张彦春\n版式设计：沈亦伶"
  },
  {
    "title": "公安部制定推出公安机关服务保障高质量发展若干措施——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-07.htm",
    "date": "2023-08-04",
    "content": "试点实施灵活落户政策，方便农村群众申办交管牌证，为外籍商贸人员来华办理口岸签证并提供换发多次签证便利……近日，为加大制度供给、优化管理服务、提升安全水平，更好服务保障高质量发展，公安部制定推出公安机关服务保障高质量发展若干措施（以下简称“若干措施”），涉及治安、户政、出入境等26项具体内容。\n8月3日，公安部召开新闻发布会，通报有关情况。公安部研究室副主任何文林表示，公安部将对若干措施逐一细化方案、落实责任、强化督查，力争8月底前全部部署实施，让人民群众有实实在在的获得感。\n加强制度供给，加快农业转移人口市民化\n党的二十大报告提出，推进以人为核心的新型城镇化，加快农业转移人口市民化。\n“推动农业转移人口进城落户是推进以人为核心的新型城镇化的关键一环。”公安部治安管理局副局长亓希国介绍，截至2022年，1.4亿农业转移人口落户城镇，户籍人口城镇化率达47.7%。\n近年来，公安部会同有关部门采取有力措施，推动全面建立城乡统一的户口登记制度、便利畅通农业转移人口落户渠道、全面提升基本公共服务水平，推动农业转移人口市民化工作取得重要进展。\n此次推出的相关措施包括，健全以常住地登记户口制度，进一步放宽落户条件、降低落户门槛，促进有能力在城镇稳定就业和生活的农业转移人口举家进城落户；调整优化超大、特大城市落户政策，完善积分落户制度，更好地解决进城普通劳动者的落户问题等。\n亓希国介绍，为了充分发挥人口管理对于人口有序流动的牵引作用，持续深化户籍制度改革，公安部将推动各地全面取消城区常住人口300万以下的城市落户限制，全面放宽城区常住人口300万至500万的Ⅰ型大城市落户条件，完善城区常住人口500万以上的超大特大城市积分落户政策，确保社会保险缴纳年限和居住年限分数占主要比例，鼓励取消年度落户名额限制。\n公安机关还将进一步放宽集体户设立条件，鼓励各地在人才市场、众创空间以及乡镇（街道）或者村（社区）设立集体户，更好地便利群众落户。\n优化交管服务，办牌办证服务向县级延伸下放\n随着乡村振兴、区域协调发展，农村机动车和驾驶人以每年超过千万的数量迅猛增长，农村机动车驾驶人占全国数量比超过了50%。\n公安部交通管理局副局长王强介绍，近年来，为适应农村地区汽车和驾驶人快速增长的新形势，各地公安交管部门积极推进办牌办证服务向县级延伸下放，一些软硬件、人员等基础条件较好的县级车管所，已经可以办理小型汽车登记和小型汽车驾驶证考试，缩短了交管服务半径。\n面对农村交通发展新形势，农村地区交管服务不平衡不充分的问题仍比较突出，主要表现在部分群众办牌办证路途远、时间长、成本高等问题。\n据介绍，公安机关不断推进县级车管所规范化建设，加快推进小型汽车登记和驾驶证考试业务下放至符合条件的县级公安交管部门。同时，结合实际进一步扩大县级业务范围，鼓励有条件的县级车管所办理货车登记业务，选择在部分具备条件的县级车管所试点办理大中型载客汽车登记业务，更加便利农村群众就近办事。\n针对农村交通安全出行特点，公安机关将组织完善摩托车驾驶证科目一考试题库，增加场景类、图文类、案例类题目，提升驾考的实用性、针对性，并推出便利预约考试、下乡送考等措施，更加便利农村群众就近考试领证。\n“公安交管部门将全面推进交管服务向农村延伸，更好满足农村群众便捷办事需求，更好服务乡村振兴战略实施。”王强表示。\n目前，各大城市面临不同程度的交通拥堵、停车难、货车进城难等问题。近年来，公安部积极协调联动有关部门部署实施城市道路交通文明畅通提升行动，取得了初步成效。\n此次推出提高道路资源利用率、便利交通物流货运车辆通行等措施，目的是进一步治乱疏堵，精细组织城市交通，促进城市交通运行更高效，努力创造安全、有序、畅通、文明、绿色的城市道路交通环境。\n调整出入境政策，为外籍商贸人员来华提供签证便利\n我国对新型冠状病毒感染实施“乙类乙管”以来，出入境政策全面恢复、国际人员往来逐步恢复正常，国内部分企业及外籍人士对快速办理签证、便利来华开展商贸活动具有现实迫切需求。\n这次推出为外籍商贸人员来华办理口岸签证并提供换发多次签证便利的举措。比如，对来华进行商务洽谈、商贸交流、参展参会、投资创业等的外国人，来不及在境外办理来华签证的，可凭企业邀请函件和证明材料申请办理口岸签证入境。因商贸业务需要多次往返的，入境后可以换发3年内多次入境有效商贸签证。\n国家移民管理局外国人管理司副司长贾同斌表示，这将进一步促进跨境商贸人员往来，便利外籍高管、客商等人员顺畅高效来华开展贸易合作、考察洽谈等商务活动，有助于国内企业抢时机、抓订单、拓展国际市场、在新一轮产业革命中抢占先机，更好地保障国际人员要素流通、保持产业链供应链安全稳定。\n此前，在华外国人申办居留证件时，须将护照交付公安机关出入境管理部门留存审核、在领取居留证件时返还。这次推出的措施明确，外国人申办居留证件免于留存护照。\n“这一措施重点针对在华工作、学习、科研、投资、创新创业以及探亲等常住外国人，方便他们在申办居留证件期间可继续持护照开展旅行、住宿、税务、银行、邮寄等社会事务。”贾同斌表示，此举预计每年惠及70万人次以上，有助于营造更加高效便捷的营商环境和宽松友好的涉外环境。\n何文林表示，公安机关将坚持围绕中心，服务发展，更好地统筹安全和发展、活力和秩序、服务和监管，进一步营造安全稳定的政治社会环境，努力以高水平安全保障高质量发展、以新安全格局保障新发展格局。"
  },
  {
    "title": "河北滦平——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-07.htm",
    "date": "2023-08-04",
    "content": "“以前办理营业执照要排长队，环节也复杂，营业执照还不能当场拿。现在有了政务大厅的智能审批机器人，在工作人员的指导下，仅仅几分钟就能拿到营业执照！”河北承稳农业发展有限公司的汪伶伶说。\n近年来，河北省滦平县深化行政审批改革，优化33项行政许可事项审批环节，减少23项审批事项申请材料，压缩45项审批事项时限，21项审批事项实行告知承诺，总体压缩审批时限率达63%，事项办理时限平均缩减13天。办事人员进入政务大厅，可享受免费复印装订、邮寄材料等服务。\n此外，滦平县、乡、村三级大力推动电子政务，让数据多跑路、群众少跑腿，依据政务服务事项类别，实施适宜网办的事项100%网办，不适宜网办的事项“最多跑一次”。\n滦平县行政审批局对重点企业实施全过程跟进、定制化服务。在工作过程中积极探索“提前介入+零距离服务”，确保审批不“掉挡”；针对当地重点施工项目，建立“随时跟踪、每日调度、每周复盘”的工作机制，项目从开工到建成仅用100天。针对抽水蓄能电站项目，制定并联、串联、互联审批流程图，项目从启动到核准仅用时3个月。\n“改革只有进行时，没有完成时，我们要争创一流营商环境，加大改革力度，不断为企业和办事群众提供优质、高效、便捷的政务服务。”滦平县行政审批局局长杨庆松说。"
  },
  {
    "title": "盛夏山谷 油菜花开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-07.htm",
    "date": "2023-08-04",
    "content": "8月3日，新疆巴音郭楞蒙古自治州和静县巩乃斯国家森林公园，开阔的山谷里，万亩油菜花竞相绽放，与远山、公路构成一幅美丽的画卷。\n韩  峻摄（影像中国）"
  },
  {
    "title": "让人民群众有更多获得感（短评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-07.htm",
    "date": "2023-08-04",
    "content": "探索户籍准入同城化，持续推进公安政务服务“全程网办”，实施“免交证、办成事”改革……围绕防风险、保安全、护稳定、促发展，近日公安部制定推出公安机关服务保障高质量发展若干措施，其中不少便民利民的新举措，展现了人民公安为人民的使命担当。\n人民幸福安康是推动高质量发展的最终目的。近几年，公安机关每年都把为群众办实事作为重点任务统筹谋划、推进落实，群众需要什么服务，就努力提供什么服务，哪个方面的服务不足，就着力解决哪个方面的问题，让广大人民群众有了更多获得感。\n从进一步完善服务体系，推动构建一网通办、一窗通办、就近就地办，到进一步简政减繁增效，持续提升服务和监管效能，再到进一步破解难点问题，推动整体公安管理服务实现质的有效提升，公安机关不断推动管理服务工作向着法治化、精细化、智能化、协同化的方向迈进，更好地满足人民日益增长的美好生活需要。\n为人民服务永远在路上。只有把体现人民利益、反映人民愿望、维护人民权益、增进人民福祉贯穿到公安各项工作中，全力服务保障高质量发展，不断满足人民群众的新期待，才能让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。"
  },
  {
    "title": "把生态文明建设这篇大文章做好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-07.htm",
    "date": "2023-08-04",
    "content": "大美中国，江山如画。\n习近平总书记近日在四川考察时强调：“抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。”“四川是长江上游重要的水源涵养地、黄河上游重要的水源补给区，也是全球生物多样性保护重点地区，要把生态文明建设这篇大文章做好。”返京途中，习近平总书记在陕西汉中考察时强调：“努力建设环境优美、绿色低碳、宜居宜游的生态城市。”\n7月17日至18日，全国生态环境保护大会召开，习近平总书记出席会议并发表重要讲话强调：“把建设美丽中国摆在强国建设、民族复兴的突出位置”“加快推进人与自然和谐共生的现代化”。\n这次习近平总书记赴四川考察并于返京途中在陕西汉中考察，再次传递了加强生态文明建设的鲜明信号。\n生态文明建设功在当代、利在千秋。新征程上，各地区各部门真抓实干、担当作为，奋力谱写新时代生态文明建设新篇章。\n生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐\n剑门蜀道，古柏林立，绿意盎然。\n7月25日下午，习近平总书记来到四川省广元市剑阁县考察了翠云廊。这里有迄今保存最完好的古代人工栽植驿道古柏群。习近平总书记听取古蜀道发展历程、翠云廊整体情况介绍，沿古道步行察看千年古柏长势，详细询问历史上植柏护柏情况。\n翠云廊现有古树20973株，其中自秦汉以来树龄100年以上的古柏达20391株。党的十八大以来，剑阁县执行严格的保护古树制度，实施“一树一档”挂牌保护、“一树一人”日常巡护、“一树一策”科学救护等措施，让每一棵古树得到良好保护。“我们要牢记习近平总书记的殷殷嘱托，把翠云廊古柏群保护好、发展好、合理利用好，像保护大熊猫一样保护好古柏，以高品质生态环境支撑高质量发展，努力把剑阁县建设成为践行绿水青山就是金山银山理念的示范县。”剑阁县委书记杨祖斌表示。\n天汉湿地公园，碧波荡漾，草木繁茂。\n7月29日，在返京途中，习近平总书记考察了地处汉江汉中城区段的天汉湿地公园，称赞这里是市民“幸福园”。习近平总书记强调，汉江及其支流是南水北调中线工程的主要水源汇集区和供给地，保护好这一区域的湿地资源责任重大、意义深远。\n天汉湿地公园曾是一片砂石荒滩，经过整治建设，如今美景如画，成为人民群众休闲健身的重要场所。湿地公园依托汉江而建，汉江是长江最大支流，近年来汉江汉中段水质持续保持优良。“我们要认真贯彻习近平总书记重要指示精神，坚持‘节水优先、空间均衡、系统治理、两手发力’的治水思路，履行好确保‘一泓清水永续北上’的职责使命。”汉中市水利局干部刘庭均说。\n看山，看水，看树，看林……步履不停，思虑深长。对“生态文明建设这篇大文章”，习近平总书记一直看得很重。\n从巴山蜀水到江南水乡，从黄土高坡到东南沿海，党的十八大以来，习近平总书记走到哪里，就把生态文明建设的理念讲到哪里，对“国之大者”念兹在兹，倾注巨大心血。\n在“五位一体”总体布局中，生态文明建设是其中一位；在新时代坚持和发展中国特色社会主义基本方略中，坚持人与自然和谐共生是其中一条；在新发展理念中，绿色是其中一项；在三大攻坚战中，污染防治是其中一战；在到本世纪中叶建成社会主义现代化强国目标中，美丽中国是其中一个。这“五个一”，体现了以习近平同志为核心的党中央对生态文明建设规律的深刻把握，体现了生态文明建设在新时代党和国家事业发展中的重要地位。\n“共抓大保护，不搞大开发”——四川省宜宾市三江汇流处，岸边墙上，一行字十分醒目。长江、金沙江、岷江在宜宾市主城区交汇，经过多年持续整治，三江六岸的岸线更美了，变成了人民群众喜爱的亲水岸线公园。\n去年6月，习近平总书记来到宜宾市三江口考察时指出，四川地处长江上游，要增强大局意识，牢固树立上游意识，坚定不移贯彻共抓大保护、不搞大开发方针，筑牢长江上游生态屏障，守护好这一江清水。\n四川坚定不移贯彻共抓大保护、不搞大开发方针，走生态优先、绿色发展之路。2022年，四川省203个国考断面水质优良率达99.5%，创近20年来最好水平。\n大江奔流，生机勃发。2022年，长江流域国控断面优良水质比例达98.1%，比2015年上升16.3个百分点，长江干流连续3年全线达到Ⅱ类水质；长江经济带地区生产总值达55.98万亿元，占全国比重提高至46.5%。\n人不负青山，青山定不负人。新时代十年来，以习近平生态文明思想为根本遵循和行动指南，全党全社会把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性\n习近平总书记在四川省广元市剑阁县考察翠云廊时指出，这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行“官民相禁剪伐”、“交树交印”等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。这启示我们，抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。\n既狠抓外部约束，又注重内生动力。\n“总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。”在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，其中之一是“外部约束和内生动力的关系”，“要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。”\n把制度建设作为推进生态文明建设的重中之重，加快制度创新，增加制度供给，完善制度配套，强化制度执行，让制度成为刚性的约束和不可触碰的高压线，同时不断引导扩大公众参与，推动形成人人关心、支持、参与生态环境保护的社会氛围，形成齐心协力全面推进美丽中国建设的良好局面，巩固发展新时代生态文明建设成果。\n坚持和加强党的全面领导。\n习近平总书记在全国生态环境保护大会上强调：“建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。”党的十八大以来，以习近平同志为核心的党中央加强党对生态文明建设的全面领导，把生态文明建设摆在全局工作的突出位置，作出一系列重大战略部署，引领新时代生态文明建设取得历史性成就、发生历史性变革。\n当前，地方各级党委和政府正抓紧研究制定地方党政领导干部生态环境保护责任制，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。相关部门认真落实生态文明建设责任清单，强化分工负责，加强协调联动，形成齐抓共管的强大合力。新一轮中央生态环境保护督察在谋划开展，将发挥中央生态环境保护督察利剑作用，紧盯推动绿色低碳高质量发展、深入打好污染防治攻坚战等重点任务，推动被督察对象切实扛起美丽中国建设的政治责任。\n生态环境保护法律体系日益严密。\n今年4月26日，青藏高原生态保护法表决通过，即将于9月1日起施行。“这部法律坚持生态保护第一，对加强青藏高原生态保护、建设国家生态文明高地、促进经济社会可持续发展、实现人与自然和谐共生具有重要意义，为守护好青藏高原的生灵草木、万水千山提供了法治保障。”中国科学院生态环境研究中心研究员欧阳志云表示。\n进入新时代，我国制定修订环境保护法、大气污染防治法、长江保护法、黄河保护法等多部法律，形成了覆盖全面、务实管用、严格严厉的生态环境保护法律体系。立法力度之大、执法尺度之严、成效之显著，前所未有。\n生态文明建设体制机制不断完善。\n拿上捞竿、夹子、垃圾袋等装备，浙江省杭州市上城区望江街道的民间河长胡福庆，一大清早就开始了一天的巡河。2014年至今，胡福庆一直坚持巡查河道，清理河道两侧垃圾，监督水体环境质量，“河水清了，环境好了，老百姓的生活就更美好。”水有人治，责有人担。全国省市县乡设立四级河湖长30多万名，村级河湖长（含巡、护河员）达90多万名。\n从出台《关于加快推进生态文明建设的意见》《生态文明体制改革总体方案》，到推行中央生态环境保护督察，从建立环境保护“党政同责”和“一岗双责”制度，到实施河湖长制、林长制……数十项改革方案接连实施，产权清晰、多元参与、激励约束并重、系统完整的生态文明制度体系逐步构建。\n把广大人民群众的积极性主动性创造性调动起来。\n“通过与中国环境新闻工作者协会联合主办的‘指尖上的环保’公益活动，我们的蔚蓝地图收集到150万张反映空气质量变化的照片，从中可以看到，美丽中国‘人人共建，人人共享’的理念日益深入人心。”生态环境部聘请的“特邀观察员”、环保社会组织公众环境研究中心主任马军说。\n“光盘”行动、垃圾分类、植绿护绿、节水节电……目前，全国环境保护类志愿服务项目超过130万个，绿色生产生活方式逐步成为新风尚。\n以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化\n习近平总书记在四川考察时强调，全面学习贯彻党的二十大精神，要牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，深入推进发展方式、发展动力、发展领域、发展质量变革，开创我国高质量发展新局面。\n党的二十大报告明确提出了新时代新征程党的使命任务：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”中国式现代化是人与自然和谐共生的现代化，尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。\n在听取四川省委和省政府工作汇报时，习近平总书记强调：“要坚持山水林田湖草沙一体化保护和系统治理”“要加快建立以国家公园为主体的自然保护地体系”“要推行草原森林河流湖泊湿地休养生息”“要以更高标准打好蓝天、碧水、净土保卫战”……\n各地区各部门干部群众表示，绿色发展是新发展理念之一，绿色是高质量发展的底色。做到三个“牢牢把握”，必须努力谱写新时代生态文明建设新篇章，做好生态文明建设这篇大文章。\n山水林田湖草沙一体化保护和系统治理有力推进。\n黄河“几字弯”顶部的乌梁素海，天蓝水碧，水鸟翔集。地处内蒙古自治区巴彦淖尔市乌拉特前旗境内的乌梁素海，由单纯“治湖泊”向系统“治流域”转变，湖区整体水质已由劣Ⅴ类提高到Ⅴ类，湖心断面水质达到了Ⅳ类。“我们要积极践行习近平生态文明思想，把乌梁素海流域山水林田湖草沙作为生命共同体，统筹推进全流域全要素一体化保护和系统治理，走以生态优先、绿色发展为导向的高质量发展路子。”巴彦淖尔市委书记贺伟华表示。\n2016年以来，财政部、自然资源部、生态环境部在重点地区，支持了44个山水林田湖草沙一体化保护和修复工程，涉及27个省份。中央财政已累计投入奖补资金近800亿元，完成生态保护修复面积超过500万公顷。\n以国家公园为主体的自然保护地体系加快建立。\n三江源国家公园，长江源区高山冰川蔚为壮观，黄河源头湖泊星罗棋布，澜沧江源头峡谷两岸风光无限……青海打破“九龙治水”旧格局，建立了以三江源国家公园管理局为龙头、管委会为支撑、保护站为基地、辐射到村的新型生态保护管理体制。“我们要在保持自然生态系统的原真性和完整性、保护生物多样性等方面持续发力，以忠诚和担当守护好三江源头，守护好‘中华水塔’。”三江源国家公园管理局副局长孙立军说。\n我国已正式设立三江源、东北虎豹、大熊猫等第一批国家公园，保护面积达23万平方公里，正推动建设世界上最大的国家公园体系，将陆续设立一批国家公园，约占陆域国土面积的10%。\n蓝天、碧水、净土保卫战持续深入开展。\n江西省上栗县桥头村，河水越来越清澈，河边垂钓者也越来越多。以前，700多户村民的生活污水、养殖废水大多直排。“我们科学划定养殖区，用管道把每户的污水引入化粪池、沉淀池净化处理，再用来浇灌草场、果园和菜园，实现了一泓清水入萍水河。下一步要持续努力，保护清水绿岸。”村党支部书记何慕峰说。\n加快推动出台《空气质量持续改善行动计划》，坚持水资源保障、水环境治理、水生态修复“三水统筹”，把新污染物治理作为国家基础研究和科技创新的重点领域……各地区各部门坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，大力改善生态环境质量。\n习近平总书记在全国生态环境保护大会上强调：“把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。”\n“我们将坚定践行习近平生态文明思想，正确处理好高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、‘双碳’承诺和自主行动的关系，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化。”生态环境部部长黄润秋说。\n真抓才能攻坚克难，实干才能梦想成真。从持续深入打好污染防治攻坚战，到加快推动发展方式绿色低碳转型，从着力提升生态系统多样性、稳定性、持续性，到积极稳妥推进碳达峰碳中和，从守牢美丽中国建设安全底线，到健全美丽中国建设保障体系，美丽中国建设在神州大地全面推进，正不断绘出人与自然和谐共生的美好画卷。\n（本报记者王明峰、龚仕建、张枨参与采写）"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_6-07.htm",
    "date": "2023-08-04",
    "content": ""
  },
  {
    "title": "“健力宝杯”第十七届佛山三水“西甲”足球联赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-08.htm",
    "date": "2023-08-04",
    "content": "比赛时间 2023年8月5日—10月5日\n比赛地点 云秀山体育场\n指导单位：佛山市文化广电旅游体育局\n主办单位：广东广播电视台体育频道、佛山市三水区文化广电旅游体育局\n承办单位：佛山市新闻传媒中心·三水区融媒体中心\n协办单位：佛山市足球协会、佛山市三水区足球协会\n冠名单位：广东健力宝股份有限公司\n\n“健力宝杯”第十七届佛山三水“西甲”足球联赛将于8月5日开赛。本届联赛将延续至10月5日，分为分组循环积分赛和交叉淘汰赛两个阶段，26支球队将角逐冠军。\n作为广东佛山城市体育事业代表性赛事，今年“健力宝杯”第十七届佛山三水“西甲”足球联赛将由市区两级联合举办，赛事规模、赛程等全面升级。佛山以“足球+”的办赛理念，推出“燃聚西甲 品味佛山”系列活动，包括“研学”“趣游”“阅览”“乐享”“活力”五大主题200多项活动，诚意满满的“文旅大礼包”和啤酒美食嘉年华活动将使整个赛事期间惊喜不断、福利不停。\n佛山足球运动有着良好的群众基础。佛山三水“西甲”足球联赛自2002年开始举办，至今已举办16届，均在佛山市三水区西南街道举办，因此又称“西甲”。作为佛山地区为数不多的11人制成年男子足球赛，“西甲”联赛初期主要由区内各球队以俱乐部形式参赛，2011年改制后参赛球队可邀请外援球员上场，比赛模式也从本土化逐步向邀请赛方向转变，吸引了周边市区多支足球队参赛。如今，佛山三水“西甲”已成为佛山足球对外的一张亮丽名片。2022年，佛山三水“西甲”足球联赛总决赛现场观众超1.5万人，联赛的吸引力和影响力显著。\n今年，佛山三水“西甲”足球联赛规模更大、覆盖范围更广。在成人组基础上首次增加小学组、中学组，打造全民参与的品牌体育赛事。参赛球队共26支，包括来自香港、澳门、广州、深圳、东莞等粤港澳大湾区参赛队伍。同时，健力宝、邦普、鸿川等行业龙头企业也组队参赛，碧桂园、美的、广汽等多家“世界500强”企业更是首次出战。此外，往届“西甲”冠军队伍德芙莱纱业队、乐民兴体育队再次出征，也为本届赛事增添亮点。\n作为一场具有地方特色的体育文化赛事，佛山三水“西甲”足球联赛展现了广大群众对足球运动的热爱，也是佛山推动城产人文融合发展的生动实践。本届赛事将充分整合全市文旅体资源及全矩阵媒体宣传资源，有效融入功夫、美食和“有家就有佛山造”等特色文化、产业经济等元素，全方位对外展现佛山文化、产业发展情况和一流营商环境，拉动赛事经济，全力打造佛山三水“西甲”城市IP，全面提升城市形象，吸引更多的投资，助推佛山经济社会高质量发展。\n数据来源：佛山市人民政府新闻办公室、中共佛山市三水区委宣传部"
  },
  {
    "title": "深刻理解和把握中国式现代化的本质要求·实现全体人民共同富裕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-09.htm",
    "date": "2023-08-04",
    "content": "“实现全体人民共同富裕”是党的二十大报告概括的中国式现代化的本质要求之一。新时代以来，我们党深入贯彻以人民为中心的发展思想，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续，共同富裕取得新成效。新征程上，要坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，着力维护和促进社会公平正义，着力促进全体人民共同富裕。本期观察版围绕这一主题进行阐述。\n——编  者"
  },
  {
    "title": "在高质量发展中促进共同富裕（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-09.htm",
    "date": "2023-08-04",
    "content": "党的二十大报告明确了中国式现代化的本质要求，其中一个重要方面是“实现全体人民共同富裕”，并提出到2035年“人的全面发展、全体人民共同富裕取得更为明显的实质性进展”。我们要深刻理解这一本质要求，坚持以推动高质量发展为主题，正确处理效率和公平的关系，朝着全体人民共同富裕的目标扎实迈进。\n实现全体人民共同富裕是中国式现代化的一项本质要求\n共同富裕包含生产力和生产关系两个方面的特征。“富裕”体现社会生产力的发展水平，表现为社会财富数量多；“共同”体现社会生产关系的性质，反映财富分配的结果。中国式现代化是中国共产党领导的社会主义现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，坚持以人民为中心的发展思想，着力促进全体人民共同富裕。因此，实现全体人民共同富裕成为中国式现代化的一项本质要求。\n实现全体人民共同富裕是马克思主义的奋斗目标。马克思、恩格斯在《共产党宣言》中阐明：“无产阶级的运动是绝大多数人的，为绝大多数人谋利益的独立的运动。”根据他们的构想，共产主义社会将彻底消除阶级之间、城乡之间、脑力劳动和体力劳动之间的对立和差别，实行各尽所能、按需分配，真正实现社会共享、实现每个人自由而全面的发展。在那里，“每个人的自由发展是一切人的自由发展的条件”“生产将以所有的人富裕为目的”“所有人共同享受大家创造出来的福利”。我们党是以马克思主义为指导的先进政党，为实现中国特色社会主义共同理想和共产主义远大理想而不懈奋斗，在推进中国式现代化进程中努力促进人的全面发展，朝着实现全体人民共同富裕不断迈进。\n实现全体人民共同富裕是对中华优秀传统文化的弘扬和发展。共同富裕是自古以来我国人民的一个基本理想。中华优秀传统文化中包含丰富的关于小康、和谐、大同社会的思想。比如，《诗经》中的诗句“民亦劳止，汔可小康”反映了中国先人对美好生活的向往和追求；《礼记·礼运》描绘了“大同”社会的状态，管仲所言“仓廪实而知礼节，衣食足而知荣辱”说明了物质基础与文明进步的关系；《左传》中的“民生在勤，勤则不匮”强调勤劳奋斗的重要性；等等。我们党是中华优秀传统文化的忠实传承者和弘扬者，继承和发展中华优秀传统文化中关于小康、和谐、大同的思想，始终把消除贫困、改善民生、逐步实现共同富裕作为矢志不渝的奋斗目标。\n实现全体人民共同富裕符合人类文明进步的发展方向。人民是历史的创造者，是推进现代化建设最坚实的根基、最深厚的力量。现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。一些西方国家虽然实现了现代化，但却造成贫者愈贫、富者愈富，出现了贫富悬殊、两极分化，引发一系列社会矛盾。这样的现代化不符合人类社会发展规律，违背人类文明进步的发展方向。我们党领导人民推进的中国式现代化，摒弃并超越了西方以资本为中心的现代化、两极分化的现代化，坚守人民至上理念，突出现代化方向的人民性，锚定人民对美好生活的向往，顺应人民对文明进步的渴望，努力在做大“蛋糕”的同时分好“蛋糕”，逐步实现整体富裕、普遍富裕，让现代化更好回应人民各方面诉求和多层次需要。\n共同富裕在我国社会主义现代化建设中从理想走向现实\n新中国成立后特别是改革开放以来，我们党团结带领人民朝着实现共同富裕的目标不懈努力，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越。进入新时代，我们党团结带领人民，坚持以经济建设为中心、以造福人民为根本目的，全面推进经济建设、政治建设、文化建设、社会建设、生态文明建设，在全面建设社会主义现代化国家进程中推动共同富裕从理想走向现实。\n推动共同富裕在认识上不断深入。新中国成立之初，毛泽东同志就提出了我国发展富强的目标，指出“这个富，是共同的富，这个强，是共同的强，大家都有份”。改革开放后，邓小平同志指出：“社会主义最大的优越性就是共同富裕”“我们的政策是让一部分人、一部分地区先富起来，以带动和帮助落后的地区”。江泽民同志强调：“实现共同富裕是社会主义的根本原则和本质特征，绝不能动摇。”胡锦涛同志指出：“使全体人民共享改革发展的成果，使全体人民朝着共同富裕的方向稳步前进”。进入新时代，我们党对共同富裕的认识进一步深化。习近平总书记指出：“共同富裕是全体人民共同富裕，是人民群众物质生活和精神生活都富裕，不是少数人的富裕，也不是整齐划一的平均主义”“实现共同富裕不仅是经济问题，而且是关系党的执政基础的重大政治问题”“让发展成果更多更公平惠及全体人民，不断促进人的全面发展，朝着实现全体人民共同富裕不断迈进”，等等。这些重要论述，为我们扎实推动共同富裕指明了前进方向。\n推动共同富裕在实践中不断取得新成效。改革开放后，我们党深刻总结正反两方面历史经验，打破传统体制束缚，允许一部分地区、一部分人先富起来，推动解放和发展社会生产力，人民生活水平不断提高。进入新时代，我们踏上了创造美好生活、逐步实现全体人民共同富裕的新征程。我们党坚持把满足人民对美好生活的新期待作为发展的出发点和落脚点，把握发展阶段新变化，把逐步实现全体人民共同富裕摆在更加重要的位置上，推动区域协调发展，采取有力措施保障和改善民生，打赢脱贫攻坚战，全面建成小康社会，人民生活全方位改善，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续，共同富裕取得新成效。\n努力促进全体人民共同富裕取得更为明显的实质性进展\n党的二十大报告对“扎实推进共同富裕”作出重大部署，强调“增进民生福祉，提高人民生活品质”。习近平总书记指出：“当前中国的中心任务是以中国式现代化全面推进中华民族伟大复兴，实现高质量发展是首要任务，全体中国人民共同富裕是本质要求”。我们要贯彻落实习近平总书记重要讲话和党的二十大精神，在高质量发展中努力促进全体人民共同富裕取得更为明显的实质性进展。\n坚持以人民为中心的发展思想。推动共同富裕需要坚持共享发展，必须坚持以人民为中心的发展思想。要牢记人民对美好生活的向往就是我们的奋斗目标，坚持发展为了人民、发展依靠人民、发展成果由人民共享，抓住人民最关心最直接最现实的利益问题，不断保障和改善民生，促进社会公平正义，在更高水平上实现幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶。同时，持续提升百姓幸福感、社会融入度、工作满意度等，从多维度不断提高人民生活品质，不断促进人的全面发展，朝着实现全体人民共同富裕不断迈进。\n为实现共同富裕奠定坚实物质基础。发展仍然是解决我国一切问题的基础和关键。没有发展，实现共同富裕就无从谈起。新时代新阶段的发展必须是高质量发展。只有推动转变经济发展方式、优化经济结构、转换增长动力，实现质量变革、效率变革、动力变革，才能为实现共同富裕奠定坚实物质基础。要把实施扩大内需战略同深化供给侧结构性改革有机结合起来，增强国内大循环内生动力和可靠性，提升国际循环质量和水平，加快建设现代化经济体系，着力提高全要素生产率，着力提升产业链供应链韧性和安全水平，着力推进城乡融合和区域协调发展，推动经济实现质的有效提升和量的合理增长。当前，要坚持稳中求进工作总基调，全面深化改革开放，加大宏观政策调控力度，着力扩大内需、提振信心、防范风险，推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解。\n充分发挥社会主义基本经济制度的保障作用。实现共同富裕的目标，不仅要通过全国人民共同奋斗把“蛋糕”做大做好，而且要通过合理的制度安排正确处理增长和分配的关系，把“蛋糕”切好分好。我国社会主义基本经济制度既有利于激发各类经营主体活力、解放和发展社会生产力，又有利于促进效率和公平有机统一、不断实现共同富裕。要处理好效率和公平的关系，构建初次分配、再分配、第三次分配协调配套的制度体系。坚持按劳分配为主体，提高劳动报酬在初次分配中的比重，完善按要素分配政策。发挥再分配的调节作用，加大税收、社保、转移支付等的调节力度，提高精准性。发挥好第三次分配作用，引导、支持有意愿有能力的企业和社会群体积极参与公益慈善事业。\n完善有助于推动共同富裕的公共服务政策制度体系。推动共同富裕要坚持尽力而为、量力而行，贯彻落实党的二十大报告决策部署，特别是关于“健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性”的要求，着力提升公共服务水平，在教育、医疗、养老、住房等人民群众最关心的领域精准提供基本公共服务，兜住困难群众基本生活底线，不吊高胃口、不空头许诺。\n促进农民农村共同富裕。促进农民农村共同富裕，是实现全体人民共同富裕的难点和重点。要巩固拓展脱贫攻坚成果，确保不发生规模性返贫和新的致贫。全面推进乡村振兴，加快农业产业化，盘活农村资产，增加农民财产性收入，使更多农村居民勤劳致富。加强农村基础设施和公共服务体系建设，推进农村人居环境建设，通过全面推进乡村产业振兴、人才振兴、文化振兴、生态振兴、组织振兴，推动农业全面升级、农村全面进步、农民全面发展，实现共同富裕。\n（作者为中央党史和文献研究院第四研究部主任）"
  },
  {
    "title": "更加注重保障和改善民生（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-09.htm",
    "date": "2023-08-04",
    "content": "民生是人民幸福之基、社会和谐之本。习近平总书记强调：“要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。”这为我们在新征程上保障和改善民生、推进全体人民共同富裕指明了前进方向。\n治国有常，利民为本。带领人民创造幸福生活，是我们党始终不渝的奋斗目标。毛泽东同志早在1934年就指出：“一切群众的实际生活问题，都是我们应当注意的问题。假如我们对这些问题注意了，解决了，满足了群众的需要，我们就真正成了群众生活的组织者，群众就会真正围绕在我们的周围，热烈地拥护我们。”新中国成立后特别是改革开放以来，我们党带领人民在解放和发展生产力的同时，不断促进全体人民共同富裕，人民生活发生了前所未有的变化。中国特色社会主义进入新时代，人民群众对美好生活的向往呈现多样化、多层次、多方面的特点，正在从“有没有”向“好不好”转变，从“注重量”向“追求质”转变。适应这些新变化，我们党把增进民生福祉作为发展的根本目的，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，推动改革发展成果更多更公平惠及全体人民，朝着实现全体人民共同富裕不断迈进。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出“必须坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活，不断实现人民对美好生活的向往”。\n保障和改善民生是中国式现代化的题中应有之义。现代化的最终目标是实现人自由而全面的发展。中国式现代化不仅要创造更多的物质财富和精神财富，而且要实现全体人民物质富足、精神富有，激发全社会创造力，促进人的全面发展。保障和改善民生，着力解决关系人民群众切身利益的问题，让现代化更好回应人民各方面诉求和多层次需要，才能彰显中国式现代化的人民性。\n保障和改善民生是推动高质量发展的重要基础。我国经济已由高速增长阶段转向高质量发展阶段，发展要求和发展条件都呈现新特征。高质量发展既是一个发展阶段，又是全面建设社会主义现代化国家的首要任务。推动高质量发展，离不开高素质劳动者。保障和改善民生，提高城乡居民收入，提升人力资本，调动全体人民积极性主动性创造性，才能为高质量发展夯实重要基础。\n保障和改善民生是实现社会和谐安定的内在要求。当前，全球收入不平等问题突出，一些国家贫富分化，中产阶层塌陷，导致社会撕裂、政治极化、民粹主义泛滥等一系列问题。我国加强保障和改善民生，全面做好就业、教育、社会保障、医药卫生、食品安全、安全生产、社会治安、住房市场调控等各方面工作，努力使人民获得感、幸福感、安全感更加充实、更有保障、更可持续，为社会和谐安定打下坚实基础。\n新征程上，深入学习贯彻习近平总书记重要讲话和党的二十大精神，必须坚持以人民为中心的发展思想，把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，从人民群众最关心最直接最现实的利益问题入手，不断推出新政策新举措，让人民群众的获得感成色更足、幸福感更可持续、安全感更有保障。\n在发展中更加注重保障和改善民生。发展与保障和改善民生是辩证统一的。发展是保障和改善民生的前提，保障和改善民生是发展的目的。我国仍处于并将长期处于社会主义初级阶段，保障和改善民生不能脱离这个最大实际提出过高目标。要多做那些现实条件下可以做到的事情，多做雪中送炭的重点民生工作，多引导和鼓励广大群众通过勤劳致富改善生活。\n着力补齐民生短板, 兜牢民生底线。当前，我国改革发展稳定依然面临不少深层次矛盾，不确定难预料因素增多。越是在这样的时候，越要兜牢民生底线，进一步做好惠民生、暖民心、强信心工作，用心用情用力解决好人民群众急难愁盼问题。要按照守住底线、突出重点、完善制度、引导预期的工作思路，采取针对性更强、覆盖面更大、作用更直接、效果更明显的举措，集中力量做好基础性、兜底性民生建设。统筹做好就业、收入分配、教育、社保、医疗、住房、养老、扶幼等各方面工作，更加注重向农村、基层、欠发达地区倾斜，向困难群众倾斜。强化就业优先政策，健全就业促进机制和就业公共服务体系，完善重点群体就业支持体系，加强困难群体就业兜底帮扶。\n不断增进民生福祉，提高人民生活品质。实现人民对美好生活的向往没有终点，保障和改善民生也没有终点，需要与时俱进、持续改进。要构建初次分配、再分配、第三次分配协调配套的制度体系，坚持多劳多得，鼓励勤劳致富，推动形成幸福生活都是奋斗出来的、共同富裕要靠勤劳智慧来创造的社会风尚。完善促进机会公平、维护社会公平正义的制度机制，畅通社会向上流动通道，创造公平竞争的良好环境，保证人民平等参与、平等发展权利，让每个人都获得发展自我和奉献社会的机会。健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系，让发展成果更多更公平惠及全体人民。\n（作者为中国社会科学院大学教授）"
  },
  {
    "title": "扎实推进全体人民共同富裕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-09.htm",
    "date": "2023-08-04",
    "content": "共同富裕是中国特色社会主义的本质要求，中国式现代化是全体人民共同富裕的现代化。推进共同富裕，就要不断增加居民收入。习近平总书记强调：“到‘十四五’末，全体人民共同富裕迈出坚实步伐，居民收入和实际消费水平差距逐步缩小。”我们要贯彻落实习近平总书记重要讲话和党的二十大精神，多措并举增加居民收入，扎实推进全体人民共同富裕。\n我国富民思想源远流长，古代典籍中关于裕民、惠民、富民的论述不绝如缕。比如，《尚书》中记有“德惟善政，政在养民”；《周礼》中写道“以富邦国，以养万民，以生百物”；等等。几千年来，中华民族始终保有对共同富裕的美好期盼。中国共产党自成立之日起，就把全心全意为人民服务作为根本宗旨。我们党领导人民进行社会主义现代化建设，就是要通过发展社会生产力，不断提高人民物质文化生活水平，促进人的全面发展、全体人民共同富裕。\n党的十八大以来，我们党坚持以人民为中心的发展思想，出台实施一系列惠民富民政策措施，推动居民收入较快增长，收入结构不断改善，共同富裕取得新成效。2012—2022年，全国城乡居民人均可支配收入从16510元提高到36883元，人民生活全方位改善；今年上半年，全国居民人均可支配收入19672元，比上年同期名义增长6.5%，扣除价格因素，实际增长5.8%。同时要看到，我国发展不平衡不充分问题仍然突出，人均国内生产总值、城乡居民人均收入水平与发达国家相比还有差距，城乡、区域、社会群体之间收入差距还比较大，中等收入群体的比重还不够高。在新征程上扎实推进全体人民共同富裕，基础性的工作是多措并举增加居民收入。\n增加居民收入有利于更好满足人民美好生活需要。当前，我国已经进入高质量发展阶段，人民的美好生活需要日益增长。不断提升居民收入水平，能够让更优质商品、更高水平服务、更丰富精神文化产品不断走进千家万户，持续增强人民群众的获得感、幸福感、安全感。增加居民收入有利于发挥消费对经济发展的基础性作用。消费是最终需求，对经济具有持久拉动力。提高居民收入水平能够为释放消费潜力、拉动内需创造重要条件，为推动经济发展和转型升级提供重要动力，对于培育完整内需体系、加快构建新发展格局具有重要意义。增加居民收入有利于激发全体人民主人翁精神。通过提高居民收入水平，合理调节收入分配关系，不断完善发展为了人民、发展依靠人民、发展成果由人民共享的局面，能够充分调动全体人民的积极性主动性创造性，凝聚建设中国式现代化的磅礴力量。增加居民收入，需要不断完善促进共同富裕的政策体系，让发展成果更多更公平惠及全体人民，当前可以从以下几方面着力。\n在做大“蛋糕”的同时分好“蛋糕”。提高居民收入水平、逐步实现共同富裕，首先要通过全国人民共同奋斗把“蛋糕”做大做好，然后通过合理的制度安排把“蛋糕”切好分好。要健全体现效率、促进公平的收入分配制度，努力实现收入分配合理、社会公平正义、全体人民共同富裕，推进基本公共服务均等化，逐步缩小收入分配差距。具体来说，要构建初次分配、再分配、第三次分配协调配套的制度体系，加大税收、社保、转移支付等调节力度并提高精准性，扩大中等收入群体比重，增加低收入群体收入，合理调节高收入，取缔非法收入，形成中间大、两头小的橄榄型分配结构。\n发展教育和职业培训，提升个人发展能力。发展教育和职业培训，有利于提升劳动者的知识和技能水平，从而提高就业质量和收入水平；有利于促进人的全面发展，提高社会文明程度。要着眼于促进人的全面发展、以人口高质量发展支撑中国式现代化，为人民提高受教育程度、增强发展能力创造更加普惠公平的条件，提升全社会人力资本和专业技能。加大普惠性人力资本投入，着力减轻困难家庭教育负担，提高低收入群众子女受教育水平，解决好农业转移人口随迁子女教育等问题，不断提升每个人的发展能力，增强致富本领。\n全面推进乡村振兴，不断提高农民收入。促进共同富裕，最艰巨最繁重的任务仍然在农村。要加快推进农业农村现代化，提升农业农村自主发展能力。以家庭经营为基础，坚持统分结合，形成具有中国特色的农业适度规模经营，提高规模经济效益；深化农村集体经营性建设用地入市试点，完善土地增值收益分配机制。加快推动城乡融合发展，促进发展要素、各类服务下乡，推进农业与二、三产业融合发展，不断拓宽农产品流通渠道、扩大农产品需求、稳定农产品收益率，夯实农民收入增长的基础。推动基本公共服务资源下沉，着力加强薄弱环节，推进县域内义务教育优质均衡发展，不断提高农村人口受教育水平。组织实施好乡村建设行动，加快养老、教育、医疗等方面的公共服务设施建设，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。\n（作者为中国人民大学经济学院教授）"
  },
  {
    "title": "行业呈现向好态势，经营主体信心恢复",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-10.htm",
    "date": "2023-08-04",
    "content": "核心阅读\n商圈消费火热，扶持政策助力，新店持续拓展……今年上半年，餐饮收入24329亿元，增长21.4%，餐饮业经营主体信心持续恢复。面向未来，随着助企惠企服务不断优化，经营主体着眼提升产品和服务品质，餐饮消费潜力还将被进一步激发，为经济增长注入更多活力。\n\n江苏南京秦淮河畔。夜晚的夫子庙灯火璀璨，街边食肆人头攒动。“虽然还要等位几十号，但看看风景，时间也就差不多了。”上海市民王诚暑期带孩子到南京游玩，特地到夫子庙美食街“打卡”。\n山西太原万达广场。工作日午休时段，商场里的餐厅基本都是满座状态。“夏天来吃水煮鱼的顾客很多，门店翻台率高，遇到节假日排队等位是常态。”一家水煮鱼餐厅的工作人员周雅丽说。\n上半年，餐饮消费呈现加快恢复向好态势，餐饮业经营主体信心持续恢复。国家统计局数据显示，上半年社会消费品零售总额227588亿元，同比增长8.2%，其中餐饮收入24329亿元，增长21.4%。\n市场火热，消费者与商家双向奔赴\n放眼各地，城市烟火气正旺。南京新街口、成都春熙路、重庆观音桥和解放碑、深圳会展中心、上海五角场、武汉江汉路等商圈餐饮消费火热。美团数据显示，上半年，深圳会展中心、武汉江汉路步行街、重庆解放碑等商圈堂食订单量增速均超50%，上海五角场地区订单量增速更是超过180%。\n“上半年餐饮市场火热是一场消费者和商家的双向奔赴。”天眼查数据研究院高级分析师陈倞说，“从需求端来看，消费者餐饮消费热情较高，尤其在节假日等时间节点，纷纷走进餐厅，与家人朋友享受美食时光。从供给端来看，多数商家更加务实，深度拓展产品、服务，改善消费体验，让消费者更愿意消费。”\n——出行旅游增多带动餐饮消费。\n上半年，国内旅游总人次23.84亿，同比增长63.9%，实现国内旅游收入2.3万亿元，同比增长95.9%。居民旅游需求得到集中释放，旅游出行大幅增加，带动餐饮消费持续扩大。\n“今年商务出行、文旅出行等消费场景逐步恢复，尤其二季度以来，国内旅游需求旺盛，酒店入住率大幅提高，带动了相关的餐饮消费。”华住集团公关副总裁周艳介绍，一季度该集团入住率达75.6%，二季度入住率达81.8%，同比均有较大增长。\n——高性价比大众餐饮更受欢迎。\n“实惠”“好吃”是某点评APP上消费者对“老绥元烧麦”的评价关键词。“今年我们切实感受到了客流量的增加。比如呼和浩特市火车站一个80平方米的小店，之前日均接待顾客200人左右，现在最高日接待量能达到450人。”内蒙古老绥元餐饮管理有限公司常务副总经理韩军说。\n中国饭店协会副会长金勇介绍，调研显示，餐饮消费市场复苏火热，同时，广大消费者也更讲求实惠，这给高性价比的大众餐饮带来了市场机遇。\n——品质和服务提升吸引更多消费者。\n5月，粤菜品牌广州酒家上海首店开门迎客。岭南清香爽皮鸡、各式广府点心等菜品制作精心，岭南窗花、广彩广绣、园林观景营造沉浸式就餐环境，让宾客在上海感受到广州的氛围。广州酒家集团股份有限公司董事长徐伟兵介绍，抓住品质和服务，上半年集团餐饮业务营收较去年同期大幅增长。\n专家表示，餐饮行业市场竞争激烈，企业应牢牢守住食品安全底线，打造扎实的供应链体系，不断提升产品和服务品质，才能保证持续发展。\n政策扶持，多地举办促销活动\n手抓羊肉、炕锅羊排、牛羊肉串……在青海格尔木举行的首届“瑶池杯”昆仑美食节上，不仅有独具风味的高原特色美食，还有来自各地的60多家小吃。\n珠宝街、阳门里、滨湖大道……不久前，江西南昌推出“品味夜洪城”美食打卡地图，吸引居民和游客走进街头的“深夜食堂”。\n正餐、小吃、烩面、茶饮……河南郑州开启第四届“醉美·夜郑州”消费季品牌餐饮消费券发放活动，累计发放各类美食消费券300万元。\n举办美食节、发展夜经济、发放消费券……今年以来，全国多地积极出台举措促进餐饮消费，收效明显。\n在政府出台促消费举措的同时，购物商圈联合网络平台、商业银行等共同发力，形成拉动餐饮消费的强大合力。\n北京朝阳区合生汇购物中心积极响应当地政府“繁荣夜间经济”的号召，打造“深夜食堂”系列活动。5月至10月初，购物中心每周五六延长营业时间至24点，同时联动网约车平台，为起始站或目的地为合生汇的乘客提供满减服务，提升消费者到店就餐体验。此外，购物中心还联动多家银行为消费者提供就餐团购优惠，促进消费活力进一步释放。\n该购物中心餐饮商户大树餐厅的工作人员告诉记者：“得益于一系列促消费政策，线下消费场景快速恢复，到店客流大幅增加，我们也配合推出了打卡送甜点等活动。”\n国务院办公厅日前转发国家发展改革委关于恢复和扩大消费措施的通知，明确提出“扩大餐饮服务消费。倡导健康餐饮消费、反对餐饮浪费，支持各地举办美食节，打造特色美食街区，开展餐饮促消费活动。因地制宜优化餐饮场所延长营业时间相关规定”。\n金勇认为，政府出台的各类举措对消费的拉动作用十分明显，随着各项政策效果逐步显现，线上线下经济活动不断发力，餐饮行业恢复和扩大消费有望进一步提高。\n着眼未来，促进行业健康发展\n河南洛阳、广西北海、云南大理……上半年，喜茶开出新城首店的城市在160个以上。喜茶江西赣州万象城店区域经理周薇介绍：“餐饮市场复苏让我们更有信心开拓新市场。目前全国门店总数突破2000家，覆盖240余座城市。”\n“广东省推出一系列政府扶持资金，帮助餐饮企业渡过难关。近年来，集团餐饮业务的拓展中心主要集中在大湾区及华东地区，上海、长沙、广州、深圳、佛山都有新店开业。此外我们也加速在其他重点城市布局拓店。”徐伟兵介绍。\n上半年，受益于消费复苏、政策扶持，餐饮行业信心增强，很多餐饮企业加速布局开店。天眼查数据显示，1—6月餐饮业新增注册企业167.6万余家，与2022年同期相比上涨23.4%。其中，北京市1—6月餐饮业新增注册企业7610余家，与2022年同期相比上涨63%。\n金勇认为，上半年，餐饮行业开新店的势头比较猛，出现部分商家靠打价格战为新店揽客的现象。下半年，餐饮企业投资将更多回归理性，市场可能会出现优胜劣汰，餐饮企业还要在节能降耗、提升品质等方面修炼内功，才能稳步发展。\n此外，在餐饮消费潜力逐步释放的过程中，餐饮企业也面临着原材料成本上升、一线员工流动性大、客户消费动能有待提升等问题。\n专家建议，未来，政府部门还应进一步强化助企惠企服务，优化行业营商环境。通过优化准入服务，开通“绿色通道”，助力餐饮企业发展；通过发放消费券、举办美食节等促消费活动持续提振消费信心，促进行业发展，吸引更多从业者加入餐饮行业。"
  },
  {
    "title": "中国人民银行召开金融支持民营企业发展座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-10.htm",
    "date": "2023-08-04",
    "content": "本报北京8月3日电  （记者吴秋余）8月3日，中国人民银行召开金融支持民营企业发展座谈会，听取有关意见建议，推动银企供需对接，研究加强金融支持民营企业工作举措。伊利集团、宏桥集团等民营企业和部分金融机构、银行间市场交易商协会主要负责人参加座谈会。\n中国人民银行主要负责同志表示，中国人民银行将认真贯彻《中共中央国务院关于促进民营经济发展壮大的意见》要求，精准有力实施稳健的货币政策，保持流动性合理充裕，加强金融、财政、产业等政策协调配合，引导金融资源更多流向民营经济。制定出台金融支持民营企业的指导性文件，推动商业银行优化内控管理制度，做好政策宣传解读，加强典型经验推广。支持地方政府主动解决拖欠企业账款问题。推进民营企业债券融资支持工具扩容增量，强化金融市场支持民营企业发展。金融机构要积极营造支持民营企业发展壮大的良好氛围，提高风险评估能力，全面梳理绩效考核、业务授权、内部资金转移定价、尽职免责等政策安排，优化服务民营企业激励机制，提升贷款的意愿、能力和可持续性。"
  },
  {
    "title": "广州出台20条措施促进民营经济发展壮大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-10.htm",
    "date": "2023-08-04",
    "content": "本报广州8月3日电  （记者罗艾桦）广东广州2日发布《广州市促进民营经济发展壮大的若干措施》（以下简称《措施》），提出20条措施，旨在进一步优化民营经济发展环境，支持民营经济最大限度释放活力潜力。\n《措施》提出，要发挥年度总额度10亿元的普惠贷款风险补偿机制作用，建立银行与保险、政府性融资担保等多方共同参与的风险分担机制。完善知识产权质押融资风险补偿机制，对符合条件的合作银行每笔知识产权质押不良贷款本金损失给予50%的补偿。"
  },
  {
    "title": "全国首个跨省域高新区揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-10.htm",
    "date": "2023-08-04",
    "content": "本报上海8月3日电  （记者巨云鹏）2023年长三角生态绿色一体化发展示范区开发者大会暨示范区全链接大会近日在上海举办。会上，长三角生态绿色一体化发展示范区跨省域高新技术产业开发区（以下简称“示范区高新区”）正式揭牌成立。\n据介绍，作为全国首个跨省域高新技术产业开发区，示范区高新区将依托长三角区域丰富的科技创新资源和高新技术产业发展基础，采取“跨区域、跨部门联席会议+联合推进运作办公室+片区管理机构”的组织管理模式。重点发展数字产业、智能制造、绿色新材料三大战略性新兴产业和总部经济、绿色科创服务两大特色产业，形成“3+2”的主导产业发展格局。"
  },
  {
    "title": "河北任丘：深化文明实践  浸润宜居之城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-10.htm",
    "date": "2023-08-04",
    "content": "自2019年10月，河北省任丘市被列为新时代文明实践中心建设全国试点县（市）以来，聚焦宣传宣讲党的政策、学习实践科学理论、培育践行主流价值、丰富活跃文化生活、持续深入移风易俗五项重点工作，结合本地实际，创新推出“十五米志愿服务圈”“家文化”“孝善名镇”等特色品牌。\n强统筹，打造高标准、聚人心的文明实践阵地\n坚持试点先行，搭建起理论宣讲、教育与体育服务、文化服务、科技与科普服务、卫生与健康服务、法律服务六大平台，建成20个乡镇（街道）新时代文明实践所和403个村（社区）新时代文明实践站。坚持资源整合、下沉、共享，打破条块分割，优化配置农家书屋、爱国主义教育基地、科普教育基地、国防教育基地、青少年课外活动基地等公共文化设施和宣传文化阵地，形成整体合力，推进文明实践“六进”活动，建成新时代文明实践点536个。以“任丘文明实践”App为载体，推行文明实践活动定制化、工作项目化、供需网络化管理和群众点单、中心派单、志愿者接单、群众评单、媒体晒单工作模式。建立供需数据库，按需定制、分类实施、条块结合，提高文明实践志愿服务网络化、精准化和便捷化水平。五年来，任丘市开展文明实践活动3.6万余场次。\n建队伍，开展有温度、惠民生的文明实践志愿服务\n组建任丘市志愿服务总队，各部门、各乡镇（街道）、村（社区）全部成立志愿服务队，统一归志愿服务总队管理。注册成立任丘市志愿服务联合会，统筹管理民间志愿服务队伍。组建“1+8+919”支志愿服务队伍，在河北志愿服务网注册志愿者人数达14.1万人。任丘市志愿服务联合会吸纳30余个优秀志愿团体，积极开展扶弱帮困、文化惠民等志愿服务，线上线下服务群众达29.2万人次。金洁、梁长秋等13人获评河北省优秀志愿者，油建路街道建三社区获评河北省志愿服务示范社区。\n抓创新，培树接地气、有活力的特色服务品牌\n创新实施“十五米志愿服务圈”，明确“有困难找队长”服务理念，队长担当作为、邻里守望互助，形成长效推动的良好工作局面。全市推行“十五米志愿服务圈”以来，依托404名大队长、3268名中队长、27569名小队长的文明实践网格体系，解决群众需求41000余个。\n任丘市会战道街道以“家文化”为核心，着眼打造“家品牌”，做好文明实践加法，让新时代文明实践所站成为辖区居民的理论宣讲之家、好人好事之家、志愿服务之家、文艺活动之家和社区治理之家。《“孝善名镇”助力乡村和谐》《“家”文化凝聚文明实践力量》入选河北省建设新时代文明实践工作优秀案例选编。“公益文化百姓讲堂”项目获评河北省志愿服务创新项目。\n促实效，健全规范化、常态化的运行保障机制\n任丘市将新时代文明实践工作纳入工作考核，纳入文明城市、文明村镇、文明单位和文明家庭创建标准，定期进行考核评估。印发《任丘市全面建设新时代文明实践中心工作方案》《任丘市新时代文明实践中心建设挂点联系工作制度》等，召开任丘市星级新时代文明实践所站表彰会，37个实践所站获得表彰，充分调动实践所站创先争优积极性。制定《任丘市志愿服务联合会章程》，做好志愿者登记、注册、管理等工作，定期举办志愿服务组织、志愿者培训班，评选志愿服务先进典型。强化激励措施，落实《中共任丘市委、任丘市人民政府关于印发〈任丘市道德模范、“身边好人”和优秀志愿者礼遇办法（试行）〉的通知》，对先进典型从奖金激励、社会尊重、医疗保健等方面进行礼遇。\n任丘市新时代文明实践中心，正如一朵朵盛开的鲜花，把文明的馨香送到千家万户，把任丘大地装点得分外美好。\n数据来源：中共任丘市委宣传部"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_6-10.htm",
    "date": "2023-08-04",
    "content": ""
  },
  {
    "title": "黑龙江省绥化市庆安县同发村党总支书记孔庆范——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-11.htm",
    "date": "2023-08-04",
    "content": "烈日炎炎，热浪翻滚。走进黑龙江省绥化市庆安县同发村，绿树掩映的凉亭广场上，三五村民正在闲聊。村委会一旁的空地上，横七竖八地摆放着数十组太阳能路灯，村党总支书记孔庆范带着几名村民拉电线、拧螺丝，正忙着组装。\n从2008年孔庆范当选同发村党总支书记到现在，已经15年了。眼前的同发村，路通渠畅，自来水入户率、道路硬化率、房屋砖瓦化率均达100%，村集体经济积累近1700万元，村民人均年收入23320元，是远近闻名的富裕村。而曾经的同发村，人居环境堪忧，干群关系紧张，是负债上百万元的“空壳村”，人均收入处于全县末位。\n由乱转治，从贫到富，变化从1995年说起，那年，27岁的孔庆范当选为村委会主任。看着村中心的小土路“车不能过、人不好走”，孔庆范心里犯愁，这成了他上任后想解决的第一道难题。\n“大家拧成一股绳，干活都有劲儿”\n孔庆范虽是同发村人，但从小跟着父母在县城长大，刚回到村里时还略显青涩。“各家各户，明天起往路面拉沙石，我们修新路！”孔庆范通过高音喇叭，稍有点结巴地向大家发起动员。那时，各村庄的大小工程，一般需要村民参与建设。\n干劲十足的孔庆范，被当头泼了盆冷水。第二天，几名村民竟把沙石堆在村委会门前。孔庆范推不开门，就一边翻窗出屋，一边大声呵止。\n村民们把多年累积的不满统统宣泄出来：“没见村干部拉过沙石、干过杂活，凭啥总让我们平头百姓干？”\n“那就能在村委会门前倒沙子？”孔庆范愣了一下，强装镇定，心里却觉得人家说得在理。\n村子要想有凝聚力，村干部必须以身作则。孔庆范连夜召集村民代表大会，语气坚定：“明天起，我带头拉沙石，所有在座的村屯干部也一样，没有例外！同时，号召我们的所有党员也带起头来！”\n起初，街上只有党员和干部拉着车。慢慢地，干部身后的群众越跟越多，“大家拧成一股绳，干活都有劲儿。两天多时间，就铺好了3000多米的沙石路。”\n那之后，干部、党员带头干，在同发村成为一条“铁律”。\n见雨天孩子们过河难，常常被迫停课，孔庆范便背着两米多长的水泥管，带着党员们蹚水修桥。“那几个月，干部天天来，群众轮班上。”如今，桥下刻的几个大字成为村庄团结奋进的注脚——“干群连心桥”；见村里有区域供电不稳，村民摸黑多年，孔庆范筹集一些资金，在哈尔滨的批发市场里走了五六天，货比三家买足物料。1996年春节，二三十户村民第一次亮亮堂堂过了一个年；见村路时常积水，百姓出行不便，孔庆范发动党员干部利用空闲时间“见缝插针”地干，花了近两年时间，把全村5个自然屯的路渠修了个遍。\n村里的变化，大家看在眼里、暖在心里，孔庆范越发得到村民的支持。\n“要讲公平、坚持原则，干部才能服众”\n人心齐，干劲足，还得腰包鼓。村子还没富起来，孔庆范心里一年比一年着急，压力一年比一年大。\n“河套边，山坡上，有很多私垦私占的耕地，这些都是之前村集体弄丢的资产。”看着村子账本上120多万元的外债，孔庆范筹划再三，召集干部和村民开会，决定清收地块，规范资源发包。\n有些人坐不住了，晚上拎着东西敲开孔庆范的家门，但不久，又原封不动地拎了出来。\n1997年早春的一个多月里，孔庆范白天背着馒头、拿着米绳、记着笔记，在田块里一走就是一整天。晚上到家后，他一边整理草图，一边为一拨拨来访的乡亲做思想工作。\n“老孔，你收地，大家认。但，你能一碗水端平吗？”村民意有所指，孔庆范心里有数。\n没过两天，拎着一壶老酒、一饭盒熏酱菜，孔庆范和妻子走进岳父家。一落座，孔庆范开门见山：“爸，咱家是咋做的，老百姓都看在眼里……”\n话没说完，老爷子落了泪，他家的6个子女条件都不太好。山上的近30亩地，虽然占得不合理，但自己苦心经营多年，成了家里一大块收入来源。\n“有我在，您的晚年尽管放心。”在孔庆范的承诺和劝说下，老爷子点了头，当晚就在清收协议上签了字。\n在孔庆范的带动下，全村仅用了20多天时间，就清理出3000多亩不合理承包耕地。重新竞价发包之后，这些耕地每年都可以为村集体增收30多万元。\n“要讲公平、坚持原则，干部才能服众。”孔庆范直言，但凡偏袒了谁家，就毁了来之不易的团结。\n“不少人说老孔抠门、认死理儿，但我们就喜欢他这点，他算的是集体增收的大账。”同发村村民徐东生说。\n孔庆范精打细算，不仅开源增收，还节流降本。他发现农户购买化肥价格偏高，就想方设法查到厂商电话，三次登门谈条件，终于签下合同，从源头“团购”肥料，为六七十户农民每年每户省下化肥支出5000元左右。\n种树栽花、铺路修灯……为了省钱，村里的大小工程，在孔庆范的带动下，干部、党员都习惯了自己动手。\n2000年，世纪之交，同发村还清了全部外债。\n“村干部得敢闯敢试，带着村民蹚新路”\n轻装上阵后，如何让村子更上一层楼？孔庆范打起了产业富民的“新算盘”。\n荒山闲置多年，各种植被野蛮生长。在孔庆范看来，这是座没被利用好的“金山”。孔庆范骑上摩托车，跑了几趟县林业局，争取来树苗，再组织党员群众以劳务入股方式建设村级林场。\n党员带头，村民帮忙，在全村上百人的接续努力下，80万株树苗绿了4700多亩荒山荒坡。樟松、落叶松、杨树……“据专家估算，林场的优质林木总价值达1000万元以上，成为同发村可持续发展的‘绿色银行’。”孔庆范介绍，三四年后，就能为全村村民分红。\n相较于林木经济，林下经济见效更快，孔庆范带领大家将其提上议程。去年，山林间养的2000多只鸡，单只最高能卖到120元，为村民增收10多万元。\n不只这些，孔庆范发现一家一户的种植模式不利于规模化作业和政策申报，他便带头创建农机合作社，带动67户村民平均年增收1.2万元。本村土地少，孔庆范带着4名党员“探路”，到建三江地区承包土地，423户村民看到后，随即在建三江地区开展规模化种植，年收入超30万元的农户达150多户……\n“村干部得敢闯敢试，带着村民蹚新路。”孔庆范总结经验。\n今年，村集体采购了140箱蜜蜂。“再有一个月就可以采蜜了，每个蜂箱可采30斤，要贴上我们村自己的‘同发香’品牌。”参加了今年的全国村党组织书记和村委会主任视频培训班后，孔庆范学到了“电商经济”新模式，“下个月，咱村的电商基地就投入使用了，我也准备出镜做主播。”据他估计，这些蜂蜜可带动全村增收13万元左右。\n“乡风文明，出发点是让老百姓省心又满意”\n随着村民腰包鼓起来，孔庆范也意识到：乡风文明，内外兼修，乡亲们才能真正过上好日子。\n借两台车接送娘家人，搭四个棚子支起酒席，三年前，孔庆范就这样在自家小院里办完了儿子的婚礼，简朴温馨。\n村民们办事摆酒，怎样才能既照顾到情绪、又不造成攀比浪费？孔庆范在村中反复调研，结合村民需求和实际，提出了“三用二免一简”：三用，是利用广场、自家庭院、村委会空礼堂办酒宴；二免，是在村民家办红白喜事时，村里免费提供餐具桌椅乐器等用具，并设定桌数的上限，村红白理事会成员全程免费操办；一简，就是白事简办。一如既往，孔庆范带头实施新规则。\n去年，村民徐树意的儿子徐洪新结婚，本想在县城摆十几桌酒席，最后选择在自家房前屋后设席。“村里的老干部和长辈们纷纷出面，帮忙操办。省了钱，也没丢面子。”徐洪新说。\n“乡风文明，出发点是让老百姓省心又满意。”近三年来，孔庆范带领村党总支成员调动老干部、老党员、老教师、老宗亲等新乡贤的积极性，编制简单易懂的村规民约，先后组建村务监督委员会、红白理事会、道德评议会、村民议事会和禁赌禁毒会，还修起孝贤文化一条街，彩绘墙面图文并茂，评出了320户星级文明户、共产党员示范户等模范家庭。\n每年春节前后，同发村陆续召开三场大会，场场座无虚席——\n村民代表大会上，把党和国家的相关政策讲清楚；茶叙会上，在外经商的优秀村民代表上台分享成功经验；返乡学子会上，党总支讲优势谈条件，动员本村大学生回村发展。\n在村里干了一辈子，有什么感受？\n“实实在在为老百姓干一件好事，他们就会用十足的真心对你。”孔庆范回忆起10多年前的那个画面，儿子查出先天性造血功能障碍，从哈尔滨看病回村后，炕头前围满了老老少少的村民——“不行去北京看看，我家亲戚能提供住宿。”“我知道个偏方，要不要试试？”“老孔，你有啥困难就说，咱能帮点是点。”……\n“自己过去做得对不对？今后要怎么干？”孔庆范顿了顿，声音有些哽咽，“在那一刻，我心里全都有数了。”\n（张鑫宇参与采写）"
  },
  {
    "title": "中部战区某部高级工程师袁伟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-11.htm",
    "date": "2023-08-04",
    "content": "“某地发现不明空情！目标高度是……”在演训指挥大厅内，演练信息不断传回。中部战区某部高级工程师袁伟对数据进行精确分析、判断和评估后提出：“建议对目标进行持续跟踪、起飞查证！”10分钟后，按照袁伟的建议，战区部队成功处置目标。\n“全心谋打仗、全神练打赢、全力强本领”，是袁伟军旅生涯的真实写照。加入战区以来，他坚持向科技创新要战斗力，带领团队开发各种系统和应用，帮助指挥机关制定专业科学的作战评估报告。近年来，他牵头参与重大科研课题10余项，荣获军队科技进步奖三等奖，荣立二等功、三等功各1次。\n“我要到谋战务战第一线去，到联合作战最前沿去”\n在袁伟看来，自己从军之路的每次抉择，都与作战紧密相连。\n2016年6月，还在火箭军某部工作的袁伟决定，报名参加中部战区某部的选调，到联合作战筹划一线工作。当时，袁伟在原单位工作干得有声有色，是善指挥、懂技术的“双料人才”。相比之下，中部战区刚成立，领域新、人员新，对于袁伟来说，一切都要从头开始，重新适应。\n面对困难，袁伟信念十分坚定：“联合作战崭新蓝图已经铺展开来，我要到谋战务战第一线去，到联合作战最前沿去。”\n来到战区后，袁伟始终扑在一线，白天当业务员，和机关部队对接军事需求、研究作战问题；晚上又当程序员，在电脑前查阅资料、设计算法、建立模型，经常敲代码到深夜。“要填补专业领域的空白，不能等不能靠，必须实打实地干起来。”袁伟说。\n一次演练任务急需建设相关系统软件，袁伟带领团队从零开始，争分夺秒展开攻关。各军兵种的书籍资料堆在办公桌上，对相关软件的调试一次次推翻重来……那段时间，袁伟总是步履匆匆，带领团队赴10余家科研机构对接军事需求，改造相关系统软件10余套，圆满完成任务。\n“只有不断更新作战理念，才能决胜未来战场”\n“向科技创新要战斗力”是袁伟一直坚持的工作理念，也是他多年潜心钻研的生动写照。\n在同事眼中，毕业于国防科技大学的袁伟对技术有一种痴迷。“他对创新的执着，像是刻在骨子里。那些简单枯燥的代码，往往经他在键盘上一番敲打，就变成了简单实用的软件，成为提升工作效能和战斗力的‘金钥匙’。”袁伟的同事张燕芬介绍。\n袁伟之所以能够成为部队科研领域的先行者，关键是他在思维观念上的“领跑”。\n“未来是体系化、信息化、智能化作战，只有不断更新作战理念，才能决胜未来战场。”袁伟带领团队积极学习前沿理论，引入机器学习、知识图谱、自然语言处理等技术，把人工智能和云计算集成到系统中，实现了作战理论和作战应用的循环迭代升级。\n“不能身子进入了信息时代，脑袋里还是老办法。”袁伟把作战推演仿真系统作为攻坚方向，通宵达旦研究攻关。那段时间，他经常白天构建虚拟环境，推演演习流程，听取意见建议，晚上研究解决方案，编写调整代码。他们先后开发百余项系统功能，提炼上百项计算要点，构建百余个模型算法，推动从以定性为主的筹划方法，向依托模型算法、用数据说话的精细化筹划方法转变。\n“我愿意当人才的‘引路人梯’，和大家一起钻研提高”\n“袁高工不仅技术精湛，而且带队能力卓越，是远近闻名的‘金牌教官’。”从单位领导到普通一兵，谈起袁伟，都不由得竖起大拇指。\n“联合制胜，胜在人才。建设高水平联合作战指挥机构，需要培育更多打仗型科研人才。我愿意当人才的‘引路人梯’，和大家一起钻研提高。”袁伟说。\n助理工程师冯超从军校毕业后，面对联合作战指挥保障工作，迟迟打不开局面，一度有些迷茫和失落。“虽然冯超的编辑代码、算法运用能力不足，但数据分析和归纳总结能力比较突出，能够快速拿出高质量的分析报告。”袁伟对冯超的优势和弱项进行了细致分析。\n在研发某作战系统时，袁伟特意让冯超从事擅长领域的工作，不断鼓励他发扬长处、补上短板；冯超也圆满完成了那次研发任务，开始在技术研究上崭露头角。在袁伟的鼓励和帮带下，冯超在全军军事建模竞赛中荣获特等奖，参与研发的某系统荣获军队科技进步奖三等奖，技术和能力有了大幅提高。\n这几年，袁伟把带队参加军事建模竞赛作为培养骨干、锻炼队伍的好平台，充分发挥总教头的育人功能。备赛期间，袁伟带领大家学算法、学建模、学编程，还针对性划分小组，因人而异强化技能。\n比赛期间，各组组员吃饭睡觉都在同一个房间里，袁伟总是精神最足，主动干最复杂的工作。在他的带动下，大家精诚合作、屡创佳绩。“参加一次比赛，就能带出一批好苗子，我感到收获很大。”袁伟说。\n“强军兴军的路上，我只迈出了一小步，今后要走的路还很长。”面对荣誉和成绩，袁伟没有停止前进的步伐，转身又带领团队投入到新技术的军事应用研究中……\n（王焯参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-11.htm",
    "date": "2023-08-04",
    "content": "山东省泰安市徂汶景区党工委坚持党建引领，立足山水资源和历史文化资源优势，深挖徂徕山红色文化，构建多点支撑、全域共享的文旅发展新格局，逐步走出一条生态优先、产业驱动、绿色低碳的高质量发展之路。图为汶河国家湿地公园望岳楼风光。\n苗自良  范志祥摄影报道"
  },
  {
    "title": "重庆丰都",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-11.htm",
    "date": "2023-08-04",
    "content": "本报重庆8月3日电  （记者刘新吾）不久前，重庆市丰都县高家镇汶溪村村民张某与邻居产生土地纠纷，为此，他来到就近的“法律之家”进行咨询。在值班人员的耐心调解下，双方握手言和，同意进行土地互换。“以前遇到这种事得跑到县里找人咨询，现在不出村就能解决。”张某深有感触地说。\n近年来，丰都县司法局、普法办整合村社公共法律服务工作室、人民调解室等平台资源，集中打造13个社区（乡村）“法律之家”，让群众在家门口就能享受到便捷的法律服务。\n每个“法律之家”均设有统一的标识，配备法律图书，张贴法治海报。每周，司法所都会指派一人到“法律之家”驻点值班半天，协助群众办理法律服务事项；每月10日，法律顾问到“法律之家”现场办公，帮助解决基层法律问题；“法律之家”每季度还开展一次主题日活动，由县司法局法律援助、公证、律师事务所等法律服务机构和社会力量提供法律服务。“法律之家”还融合人民调解室的功能，将村社法律明白人、人民调解员组织起来，一起参与矛盾纠纷化解。\n丰都县将进一步健全完善工作机制，改进提升服务质量，努力将“法律之家”打造成为基层一线法律服务综合平台，不断提升基层治理法治化水平。"
  },
  {
    "title": "河南漯河经开区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-11.htm",
    "date": "2023-08-04",
    "content": "本报郑州8月3日电  （记者王者）盛夏时节，河南省漯河经济技术开发区邓襄镇于庄村的集体企业仓库内，钢管、竹篾、伞布等材料整齐摆放，几名工人正忙着装卸材料。“以前都是开车到市区进材料，现在村里就能拿到货，价格优惠，还有技术和销售指导，挺好的。”制伞商户谢贺军高兴地说。\n于庄村制伞产业历史悠久，长期以来，30余家制伞企业分散经营，规模始终上不去。去年，漯河市非公企业党建学院、河南协鑫光伏科技有限公司与于庄村党支部结成帮扶对子，帮助村里成立村集体企业，引导农户联采联购，企业年销售总额达5000万元以上。\n近年来，漯河市各级各类党组织跨层级、跨区域、跨行业与基层党支部联建党总支，机关党支部、企业党支部、农村党支部组建“三联体”，打破城乡结构壁垒、行业界限，推动城乡要素跨界配置、干部队伍全面共建、产业发展有机融合。全区31个机关、239家非公企业、53个村结成紧密型“三联体”，活动联办、阵地联用、问题联解，汇聚起高质量发展合力。\n“以前村民种粮收入少，到厂里打工一月能挣四五千元，大家都不愿种地。”漯河市召陵区后谢镇后乡村党支部书记、村委会主任康常红介绍，在“三联体”的牵头指导下，采取“农户绑定村合作社、合作社绑定龙头企业”的模式，后谢镇和邓襄镇26个建制村与农业产业化龙头企业签订了合作协议。通过订单种植，农产品不愁销路，农民种地积极性大大提高。"
  },
  {
    "title": "甘肃省定西市马铃薯全产业链产值去年达225亿元，产业收入占农民人均纯收入的23%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-12.htm",
    "date": "2023-08-04",
    "content": "习近平总书记在2022年底召开的中央农村工作会议上指出：“产业振兴是乡村振兴的重中之重，也是实际工作的切入点。没有产业的农村，难聚人气，更谈不上留住人才，农民增收路子拓不宽，文化活动很难开展起来。各地推动产业振兴，要把‘土特产’这3个字琢磨透。”\n“土”讲的是基于一方水土，开发乡土资源；\n“特”讲的是突出地域特点，体现当地风情；\n“产”讲的是真正建成产业、形成集群。\n推动乡村产业高质量发展，要按照“土特产”三个字要求谋篇布局。近年来，各地不断探索实践，强龙头、补链条、兴业态、树品牌，越来越多的土特产走出村寨、跨越山海、融入市场、摆上餐桌，结出了助农增收“金果果”，绘就了乡村振兴新图景。\n在2023中国农业品牌创新发展大会上，农业农村部相关负责人介绍，目前全国省级农业农村部门重点培育的区域公用品牌约3000个。据测算，2022年中国农业品牌目录区域公用品牌农产品产量较2012年增长近55%，销售额增长近80%，带动当地农民收入增长65%。\n去年10月，农业农村部印发《关于推介2022年农业品牌创新发展典型案例的通知》，定西马铃薯、金乡大蒜、盐池滩羊等50个品牌榜上有名。如何立足“土”、体现“特”、形成“产”，让乡村资源优势、生态优势、文化优势转化为产品优势、产业优势？近日，记者赴甘肃定西、山东金乡、宁夏盐池，开展典型案例的解剖式调研，探访各地怎样做好“土特产”文章。\n从今天起，记者调查版陆续推出“做好‘土特产’文章”系列报道，敬请关注。\n\n盘山而上，层层梯田郁郁葱葱。张文伟走进自家田间，眼前是一垄垄绿油油的马铃薯。去年，张文伟种植马铃薯260多亩，年根儿一算账，净收入超过30万元。\n张文伟的家，在甘肃省定西市安定区巉口镇剡家川村。村民世代种植马铃薯，如今感觉大不同。\n“定西有三宝，土豆、洋芋、马铃薯。”张文伟说，这句在当地流传已久的俗语，其含义已与从前不一样：过去“陇中苦瘠甲天下”，吃马铃薯不挨饿；如今小土豆长成大产业，种马铃薯能致富。\n马铃薯具有耐旱、耐寒、耐瘠薄的特点，定西是最佳适种区之一。党的十八大以来，定西市连续10年将马铃薯产业写入政府工作报告，立足马铃薯做好“土特产”文章。“定西马铃薯”先后入选国家地理标志保护产品、中国农业品牌目录2019农产品区域公用品牌。\n2020年9月，农业农村部在定西举办全国马铃薯产业现场推进会。据现场推进会新闻发布会介绍，定西市马铃薯原原种年产量和以精淀粉为主的马铃薯深加工产品年产量，双双占到全国的约1/3。2022年，定西市马铃薯全产业链产值达225亿元，产业收入占农民人均纯收入的23%。\n小土豆如何长成了大产业？日前，记者走进定西一探究竟。\n种薯之变\n种植环节实现脱毒种薯全覆盖，全市年产马铃薯原原种15亿粒以上\n一亩地能产多少马铃薯？张文伟家三代人，各有各的数。\n张文伟的爷爷张富清说：“年轻时，种得好，能上1600斤。”\n张文伟的母亲段晓兰说：“十几年前，遇上好年景，能收2000斤。”\n张文伟说：“近8年，亩均产薯3000多斤。”\n地还是那地，产量却翻了倍，奥秘何在？张文伟说：“父辈们都是种田的好把式，如今产量高，关键在于种薯好。”\n对儿子这话，段晓兰感触颇深：过去都是自留种，头年挖的马铃薯，挑个大、周正的，来年当种薯。然而几年种下来，产量就走下坡路，病害也多起来，“有的切开瓤发黑，有的吃起来嘴发麻，还有的得了粉痂病，好端端个马铃薯，像是长一脸麻子……”\n“现在咱定西早就推广普及脱毒种薯，您说的那些问题都是老皇历。”张文伟笑着接过母亲的话。\n啥是脱毒种薯？\n走进定西马铃薯研究所，身着白大褂的女工们正全神贯注于一项“精密工作”——她们手执镊子、剪刀、灭菌器，对马铃薯脱毒种苗进行茎切断繁育。“所谓‘脱毒’，就是除去马铃薯本身所带的病毒，减少病害。”定西马铃薯研究所负责人李进福介绍，脱毒种苗经过扩繁后，再移栽定植培育，就会长出不携带病毒的原原种，“‘原原种’种到地里，长成‘原种’，‘原种’再下种，长成‘一级种’，供农民种植，实现丰产。”\n据考证，定西的马铃薯种植史已有200多年。当地1996年起实施“洋芋工程”，大力发展马铃薯产业，可直到本世纪初，还没有农民种上脱毒种薯。“缺技术、少费用、没经验，屡败屡试。”李进福说，在实验室中培育出脱毒种苗不难，难的是规模化种植。前者处于无菌环境，量小可控；后者自然生长，量大难管，湿度、温度等任何一个因素的变化，都可能让努力归零。\n1994年，李进福与一家知名农业企业签了300万粒的原原种订单，最后仅产出30万粒。“当时，脱毒种苗的成活率只有10%左右。”李进福说，经过两年的研究，才发现是湿度过大和营养液配方不精细所致。“很多看似简单的问题，都离不开以年为计的观察研究。”李进福说，科研人员历经十余载攻关，终于让脱毒种苗成活率达99%，实现了原原种的规模化生产。\n步入定西马铃薯研究所的温室大棚，女工们正用镊子将种苗扦插进水培盘。“无土栽培能有效降低脱毒种苗的病害。”李进福说，随着工艺和技术的迭代，无土栽培的基质已从相对单一的蛭石扩展到椰糠、水等多种基质。同时，研究所还掌握了更为先进的雾培技术。\n掀起一排长出了脱毒薯苗的塑料布，只见布下悬吊在空中、长约30厘米的白色根茎上，挂满了鹅卵石大小的原原种。根茎间，两根直径约3厘米的银色钢管，贯通雾培棚。钢管上，每间隔30厘米，有一个黑色的雾化喷头，“雾化喷头每隔15分钟自动输送一次营养。”李进福介绍，雾培产量是基质栽培的10倍，每株种苗可产原原种40至50粒。\n“起初，脱毒种薯技术攻关难，推广也不易。”李进福回忆，尽管种植脱毒种薯，产量平均可提高约两成，但那时乡亲们对新技术不熟悉，担心颇多，仍普遍选择自留种。为了让群众放心种，定西市严格执行种薯生产经营许可、生产基地认定和质量追溯管理制度，种薯生产企业建立了田间生产记录档案，保证种薯品质优良。在剡家川村，张文伟的父母拿出两亩地，做了试验田。“收获时过秤，一亩地多收了几百斤。”段晓兰说，第二年家里的地全部用上了脱毒种薯。\n如今，定西马铃薯研究所每年生产马铃薯脱毒试管苗6000万株、马铃薯原原种近1亿粒，出口沙特阿拉伯、埃及等多个国家。定西市共培育种薯生产企业33家，年产原原种15亿粒以上。全市在马铃薯种植环节已实现脱毒种薯全覆盖。\n种法之变\n去年全市马铃薯耕种收综合机械化率达74.58%，水肥一体化示范点亩均增产约2000斤\n走进张文伟家偌大的农机库房，种植机、覆膜机、施肥机、拖拉机等农机具依次排列。\n“过去凭力气，如今靠科技。从播到收都有农机具，高效率带来高效益。”张文伟拍着覆膜机说，这个大家伙一天能干40亩地，相当于两个壮劳力忙20天。以前，张文伟的父母牵两头毛驴下地，一年到头只顾得住十几亩。如今，机耕、机种一条龙，张文伟的马铃薯种植面积今年扩大到400亩。2022年，定西市马铃薯耕种收综合机械化率达74.58%。\n“农机开进山沟沟，旱塬种出高产田。”巉口镇党委书记李金雄介绍，定西山坡地较多，农田碎片化问题一度突出。过去农机下地免不了越“界”，今儿压了剡家的苗，明天碰了郭家的树，难免磕碰。近年来，定西市将标准化基地建设与旱作农业技术推广、高标准农田建设等相结合，打破乡镇、村社界限，建起了集中连片的马铃薯标准化种植基地。\n记者搭乘张文伟的皮卡车，沿硬化路上山。约半小时后，车停路边，车窗外的指示牌上写着：郭家窝窝社。“从这里可以看清村子的山貌地势。”下车顺着张文伟手指的方向看，起伏的山梁上，耕地连片，却鲜见分界的地埂。张文伟说，他在村里流转了750亩地，种植马铃薯、玉米、小麦等作物。\n土地流转盘活了旱地，也壮大了特色优势产业，加速了传统农业向现代农业转变。截至2022年，定西市种植马铃薯281.77万亩，建成万亩以上基地17个、千亩以上基地120个。\n安定区鲁家沟镇将台村就是发展现代农业的受益者。夏日的将台村，一层层梯田绿意盎然，一排排节水滴灌设备正在作业，涓涓细流润泽田畴，浇灌着茁壮生长的马铃薯。\n将台村引水上山水肥一体化示范点技术负责人安磊说，去年，相较于普通农田，滴灌种植的马铃薯亩均增产约2000斤，节肥约30%，节水约40%，省工约50%。\n鲁家沟镇是典型的干旱山区，十年九旱，水贵如油。将台村天旱地薄，年降水量不足300毫米，由于马铃薯块茎的快速膨大期缺水，亩均产量常年徘徊在2000斤左右。\n2021年，安定区实施引水上山工程，在鲁家沟镇将台村半山坡建起了马铃薯智能水肥一体化示范点，将引洮工程二支渠的水提升280米至高处的2000立方米蓄水池，通过管道自流形成“田间自来水”，让1100亩旱田实现了水肥一体化滴灌。同时，通过“土壤墒情自动监测+智能决策+精准水肥管理+终端智能控制”的智慧农业模式，实现一键管理、精准滴灌。\n“引水上山，荒地变良田；水肥一体，节本又增效。”安磊说，通过应用水肥一体化技术，既满足了马铃薯生长所需的水、肥，又能对水、肥进行均匀、适量地控制和供应，提高了水、肥利用率。\n他给记者算了一笔细账：水、电、耗材设施、水溶肥等滴灌费用加一起，一亩地一年300多元。近5年，马铃薯市场均价每斤0.8元左右，亩均增产约2000斤，意味着每亩增收1600元上下，“收支相抵，还是划算。”\n目前，鲁家沟镇水肥一体化滴灌面积已超过6500亩，水肥一体滴灌的土地马铃薯亩均产量4000余斤，部分高产品种达8000斤以上。\n吃法之变\n延伸产业链条，聚焦精深加工，马铃薯加工成淀粉增值1倍，加工成食品增值4倍\n饭香扑鼻，热气腾腾，会客室茶几上并排放着白色、紫色两样“米饭”。“这是定西产的‘米饭’，尝尝口感如何？”甘肃凯凯农业科技发展股份有限公司常务副总经理李永兴热情地递上餐具。\n“定西也产米？”带着疑惑，记者动起筷子。白色“米饭”质白如玉，香软可口；紫色“米饭”粒细体长，香糯不腻。“定西不产米，这是马铃薯‘米’。”李永兴爽朗笑道。\n原来，眼前的“米”，马铃薯是主料，占比30%至50%。“3年前，我们申请了国家专利，并安装了一条生产线。”李永兴带着记者走进生产车间，只见磨皮后的马铃薯被打成生浆，和米粉、小杂粮等搅拌后，经挤压重塑成天然大米形状，其水分控制在10%，可储存3年左右。“马铃薯营养丰富，马铃薯‘米’高度保有马铃薯的营养成分。”李永兴说。\n除了马铃薯“米”，马铃薯还能加工成饼干、面包等多种食品。“要做成这些产品，首先要生产出高品质的马铃薯全粉。”在甘肃薯香园农业科技有限公司，总经理杨新俊带着记者参观生产线。透过玻璃墙，一个个土里土气的马铃薯进入原料入口处，经12道全自动工序后，变成一袋袋雪白的马铃薯全粉。“每一道工序，技术含量都很高。”杨新俊说，比如，对清洗后的马铃薯进行蒸汽去皮，不管薯形如何，都能完整去皮，“就像剥鸡蛋，只去壳。”\n蒸汽去皮技术实现了马铃薯的最大利用率，漂烫再冷却工艺则保证了全粉的品质。杨新俊介绍，切片后的马铃薯容易发生褐变，漂烫再冷却工艺能防止这一变化，提升马铃薯全粉等级。“这个过程，就像拌凉菜洋芋丝，焯水之后过凉水，口感更脆。”杨新俊打了个比方。\n工艺水平高，全粉品质好，订单销量旺。“去年，公司生产马铃薯全粉8000多吨，全都销往东南沿海知名食品生产企业，产值过亿元。”杨新俊说，为延伸产业链、提升价值链，公司还建起了马铃薯酥、马铃薯曲奇饼干生产线，去年销售额达300万元。\n“马铃薯加工成淀粉增值1倍，加工成食品增值4倍。”定西市农业农村局党组成员、市马铃薯产业办公室副主任李学文介绍，定西近年来以工业思维谋划农业，聚焦马铃薯精深加工。截至目前，全市已建成万吨以上马铃薯加工龙头企业28家，年加工能力达96万吨，涉及全粉、主食产品、定西宽粉等多款产品。\n小小马铃薯串起一条产业链。2008年至2021年，中国·定西马铃薯大会连续14年被列入农业农村部（原农业部）展会计划，由农业农村部（原农业部）和甘肃省政府共同主办，通过展览展示、考察观摩、高端论坛及良种推介、产销衔接等活动，全方位宣传推介定西马铃薯产业。\n张文伟至今参加过5次中国·定西马铃薯大会。“过去马铃薯吃法不多，主要是蒸煮炒。这些年，每一次参会，都能发现新的吃法：马铃薯馒头、马铃薯面包、马铃薯葱花饼、马铃薯曲奇饼干……”张文伟说。\n销售之变\n线上线下融合，仓前仓后配套，种植合作社直连全国市场，鲜薯年外销量稳定在200万吨左右\n16万斤马铃薯，怎么卖？\n张富清说，当年赶大集，肩挑背驮，一次带100多斤货，能不能卖完，还要看运气。“卖16万斤？没想过。”\n“白天挖、晚上卖。”段晓兰说，10多年前，每到收获季，火车站附近搭起临时交易市场，种植户一天最多跑一趟，一趟就算拉2000斤，也得卖80天。\n“那时候，信息不灵，也没仓储设施，只能边挖边卖。”张文伟的父亲张寿说，彼时道路条件差，大货车进不了村，农户只能开农用车、拉架子车，把马铃薯运出去卖。\n说话间，外地客商来电话，说是货车已进村，问张寿要16万斤马铃薯种薯。对接、安排，几通电话，16万斤马铃薯轻轻松松卖了出去。张寿做马铃薯生意30多年，后来成立种植专业合作社，对马铃薯的销售之变感触格外深。\n走进定西马铃薯综合交易中心，屏幕上滚动着马铃薯的近期价格、当地库存等信息。“我们依托马铃薯交易中心，推动智能化、数字化信息管理平台建设。通过图、表等形式，为信息管理平台用户提供马铃薯销售环节的相关数据。”定西市农业农村局局长刘荣说，运用大数据加强市场需求及供给等形势研判，实现了产销精准对接、稳定衔接。截至目前，已有141个合作社、6个涉农企业开设账户，上报收购、销售价格数据各3万多条。\n定西还搭建了“陇薯宝”微信小程序，实现供需信息和价格行情掌上传送，并免费向农户开放。张寿点开“陇薯宝”，近12个月的田间收购价、批发价、超市价等信息一目了然。“前几天，福建厦门客商通过网上信息寻到我们马铃薯协会，要求每天发200吨马铃薯。”兼任安定区马铃薯协会副会长的张寿说，协会揽活、寻活，再分发给种植合作社，有单一起干，有钱一起赚。\n近年来，为解决信息错位、沟通不畅，好薯不好销、卖不上好价钱等问题，定西市充分发挥“互联网+”的作用，构建线上线下相结合、产销精准对接的马铃薯产销机制，让小土豆连通大市场。\n如今，定西村村通宽带、县县通5G，高速路通到部分乡镇，硬化路连到田间地头。“互联网+路网”，带来马铃薯交易模式的更新，种植合作社直连全国市场，一个电话、一条微信就能接上头。\n线上线下融合，仓前仓后配套。定西市已建成各类贮藏窖（库）95万座，马铃薯贮藏能力稳定在360万吨以上，有效发挥淡吞旺吐、均衡供应、调控市场的作用，鲜薯年外销量稳定在200万吨左右。\n“我们把马铃薯产业作为巩固脱贫成果、促进乡村振兴、推进一二三产融合的优势主导产业。”定西市委书记汪尚学说，将持续推动马铃薯全产业链发展，力争2023年全市马铃薯产业产值突破240亿元。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-12.htm",
    "date": "2023-08-04",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "成都大运会赛程过半，中国代表团选手表现亮眼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-13.htm",
    "date": "2023-08-04",
    "content": "8月3日，成都大运会赛程已经过半，目前赛会竞赛组织工作总体运行平稳。18个大项中的射箭、柔道、艺术体操、射击、武术5个项目已经完赛，田径、体操、乒乓球、篮球、排球等12个项目正在进行中，赛艇项目4日开赛。\n国际大体联世界夏季大运会主任赵晶表示，国际大体联最近与各代表团就参赛感受进行了交流，得到的反馈都是对成都大运会百分之百的肯定。\n中国大学生体育代表团执行团长刘立新在接受本报记者采访时表示，开赛以来，大学生运动员展现了良好的竞技状态，在跳水、武术、游泳、跆拳道、射击、射箭、柔道等多个项目上取得了亮眼成绩和突破，为后半程的比拼增添了信心和动力。\n赛事运行平稳\n成绩亮点不少\n在8月3日下午召开的新闻发布会上，成都大运会执委会体育竞赛部（反兴奋剂部）新闻发言人刘国荣介绍，截至8月2日晚，所有已完成的比赛共产生382枚奖牌，其中金牌111枚，银牌112枚，铜牌159枚。中国代表团获得36金12银12铜，暂列奖牌榜榜首。\n开赛至8月2日，共有5个小项打破赛会纪录，其中4项为中国代表团游泳队创造。覃海洋在男子100米蛙泳、张雨霏在女子50米蝶泳中打破赛会纪录，由李冰洁、柳雅欣、罗悠扬和张雨霏组成的中国队在女子4×100米自由泳接力项目上，由王谷开来、覃海洋、张雨霏、李冰洁组成的中国队在4×100米混合泳接力项目上也分别打破赛会纪录。另外，射击项目由印度代表团打破男子10米气步枪团体项目赛会纪录。\n除了破纪录，中国代表团还在不少项目中取得突破。来自西南大学的张凯在跆拳道男子80公斤以下级比赛中夺冠，摘得教育部组队参加大运会以来跆拳道男子竞技项目的首金。来自中国民航大学的贾春迪获得女子柔道78公斤以上级冠军。射箭项目摘得2金，其中复合弓项目首次参赛就收获男子团体金牌。来自清华大学的夏雨雨获得田径女子10000米冠军，中国代表团在此项目上连续3届蝉联冠军。\n从8月3日到全部比赛结束，本届大运会还将在篮球、排球、水球、田径、游泳等14个大项中决出100余枚金牌。刘立新表示，运动员们将继续全力以赴、超越自我，在赛场内外发挥团结协作和拼搏进取精神，展现中国青年自信阳光的面貌，力争取得竞技成绩和精神文明双丰收。\n榜样力量凸显\n共同切磋进步\n来自东南大学的张雨霏和来自同济大学的覃海洋刚在游泳世锦赛上取得佳绩，又赶来参加大运会。他们的出场带动了观众的观赛热情，也激励游泳健儿奋勇争先。8月1日上午，来自中南大学的彭惠迪在张雨霏赛后登场，在她看来，向高水平运动员学习是难得的人生经历。\n游泳项目开赛以来，中国代表团游泳队选手发挥出色，成为令人瞩目的焦点。中国代表团游泳队领队、北京外国语大学副校长丁浩表示，大运会的竞技水平同奥运会等大赛相比还有一定差距，因此知名运动员参赛的带动作用显而易见，“在你追我赶的竞争中，相信会有更多大学生运动员突破自我、取得佳绩、走上更高舞台。”\n本届大运会，不少代表团都派出实力选手出战，如中国香港代表团击剑选手张家朗、泰国代表团跆拳道选手班妮巴·翁巴达那吉、土耳其代表团男子体操选手阿德姆·阿西尔等。他们的参赛，既提升了赛事竞技水平，也为各代表团运动员创造了向高手学习、共同成长进步的宝贵机会。\n8月2日，由奥运冠军、来自成都体育学院的邹敬园领衔的中国队战胜奥运冠军桥本大辉领衔的日本队，夺得体操男团冠军。当日，东安湖体育公园多功能体育馆座无虚席，不少观众带着孩子前来观赛。一位成都家长感慨，希望用冠军的成长故事引导教育孩子积极锻炼、拼搏进取，将来有机会为国争光。\n12年前，苏炳添在深圳大运会男子百米项目摘铜，从此带领中国男子短跑在世界大赛中跑出中国速度。成都大运会，来自上海体育大学的陈冠峰同样在男子百米决赛摘铜，并在半决赛中跑出个人赛季最好成绩。以优秀运动员为榜样，一代又一代大学生运动员不停追梦、勇攀高峰。他们也将成为榜样，激励更多青少年追求卓越、奋斗不息。\n勇于超越自我\n青春精彩绽放\n细数中国代表团运动员在成都大运会上的精彩表现，艺术体操队以“千磨万击还坚劲”的韧性刻苦训练，如愿站上集体全能最高领奖台；跳水队始终追求精益求精，不断突破高分、超越自我；乒乓球队在跌宕起伏的比拼中稳住心态，拿下男、女团体冠军；射击队练就了“百步穿杨”的本领，表现亮眼；武术队在一招一式中，展现了中国力量和青春风采……\n拼搏精神总是动人。凭借小组赛的出色发挥，中国大学生男子水球队晋级八强。对这支世界大赛的“新军”来说，“放手去搏、积累经验”是目标。尽管实力和强队还有差距，但队员们顽强的作风不输对手。男子水球队领队于晗说：“大家在比赛中收获了不小的锻炼，以不到最后一刻不放弃的精神赢得了对手的尊重和观众的掌声。”\n团结凝聚起前进的力量。中国大学生女子篮球队在本届大运会上发挥出色，截至8月2日，保持参赛全胜，靠的是每一名队员的不懈努力。小组赛首场对阵葡萄牙队，来自北京师范大学的后卫李双菲抢下全场最高的10个篮板；1/4决赛迎战巴西队，来自北京师范大学的张敬一投中7个三分球；来自上海交通大学的韩旭等队员持续稳定发挥，女篮姑娘们以团结协作精神打出了中国青年的精气神。\n成都成就梦想，青春在赛场内外绽放。来自同济大学的杜美余第一次参加世界大赛，就和队友夺得射箭复合弓男子团体冠军。杜美余表示，要把自己难忘的参赛经历和技术、经验带回学校，让更多同学爱上射箭。"
  },
  {
    "title": "体育盛会  点亮成都（大运观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-13.htm",
    "date": "2023-08-04",
    "content": "到成都街头走走看看，可以感受中国式现代化的万千气象。办好一个会，提升一座城，成都的未来值得期待\n\n在成都大运会赛场上，精彩的赛事扣人心弦；走进城市街头巷尾，人民安居乐业的场景比比皆是。筹办举办大运会，让青春活力在城市肌理间涌动，让体育之歌在市民生活中奏响，成都因大运盛会焕发新的光彩。\n提升颜值，成都更美更宜居。本届大运会作为首次在我国西部地区举办的综合性国际体育赛事，成都欣然应考。无论是因地制宜打造特色街区，还是增补公共服务设施，一项项改变凝结成群众的获得感。如今的成都，城市道路愈发平坦宽阔，一座座公园扮靓老街，1200余个老旧小区得到更新改造……大运成果，全民共享。\n办赛兴业，体育产业激活城市发展新动能。随着体育消费新场景不断涌现，体育产业建圈强链，成都成功入选全国首批国家体育消费试点城市，2022年全市体育产业总规模突破1000亿元。大运会的举办为城市带来更多发展机遇，建设世界赛事名城稳步推进，成都体育产业发展空间更加广阔。\n以文润城，文化底蕴更加深厚。近日，天府艺术公园内人头攒动，“时间引力——2023成都双年展”火热开展，来自20多个国家和地区的艺术家齐聚成都，带来具有国际范儿的艺术文化展演。借助大运会的东风，一系列文化交流活动在成都落地生根、结出硕果。近年来，丰富的文化供给给成都增添了更多韵味与文化厚度，城市艺术环境的国际影响力显著提升。\n补齐短板，点燃全民健身热情。以大运会为契机，运动健身正成为市民生活新风尚。近年来，成都打造社区运动角示范项目200余处，公共体育场馆免费或低收费开放年均惠及460余万人次，逐步化解“健身去哪儿”难题。每年开展“社区运动节”“乡村运动节”等全民健身活动5000场次，群众健身社团如雨后春笋般成长。爬一次山、打一场球或是在绿道上骑行，如今已成为许多成都市民的休闲选择。\n到成都街头走走看看，可以感受中国式现代化的万千气象。办好一个会，提升一座城，成都的未来值得期待。"
  },
  {
    "title": "中国代表团跆拳道选手梁育帅——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-13.htm",
    "date": "2023-08-04",
    "content": "8月3日晚，成都大运会跆拳道项目男子63公斤以下级决赛在四川大学体育馆进行。最终，中国大学生体育代表团选手梁育帅以1∶2负于对手，获得银牌。\n在去年11月进行的跆拳道世锦赛中，年仅22岁的梁育帅便获得63公斤以下级金牌。今年，他又相继在3个世界大赛中获得冠军。在正处于新老交替时期的中国跆拳道国家队中，梁育帅逐渐崭露头角。\n对于本次比赛结果，梁育帅并不满意。赛后他摘下头套，脸上尽显遗憾。“今天没能在家门口拿到金牌，非常可惜。我没能发挥出自己的优势，这次比赛值得好好总结。”梁育帅说。\n纵观全场比赛，梁育帅大多时候处于被动。他说，自己和对手在世锦赛也曾交手，对手同样遏制住了他的发挥。此次比赛，在关键的第三局，梁育帅有一次关键得分因为犯规被裁判取消成绩，就此丢掉领先优势。他坦言，等待判罚结果的时间感觉十分漫长，自己在心态方面也有一些波动。\n一路走来，梁育帅并不容易。他表示，在注重身高的跆拳道项目中，自己的身高曾经不占优势。眼看身边同龄的小伙伴，甚至年龄更小的师弟都去往更高的舞台，梁育帅心里很是着急。放弃吗？也想过。但在家人和教练的鼓励下，他选择坚持，继续优化自己的技术特点。经过不断努力，他终于得到了回报，多次站上冠军奖台。\n一场失利不会阻止他前进的脚步。“回去接着练！”赛后，梁育帅给自己打气。在他看来，与其沉溺于一时的胜负，不如在训练场上提升本领，“我对下一场比赛充满期待！”"
  },
  {
    "title": "三星堆博物馆新馆落成使用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-14.htm",
    "date": "2023-08-04",
    "content": "核心阅读\n2.2万平方米的展陈面积、近600件首次展出的文物……日前，三星堆博物馆新馆在四川广汉市落成使用，向观众展示最新出土文物、研究成果和科技手段，让人们领略辉煌灿烂的古蜀文明，感受中华文明的多元一体和源远流长。\n\n日前，四川德阳广汉市西北，静静流淌的鸭子河畔，闭馆一个多月的三星堆博物馆开门迎客。\n早上不到8点，三星堆博物馆入口处的广场上就挤满了慕名前来的游客。湛蓝的天空下，新落成的三星堆博物馆新馆玻璃幕墙汇成的“古蜀之眼”格外明亮。\n1986年和2020年，三星堆遗址连续启动两次共8座祭祀坑的发掘，出土文物近两万件。三星堆遗址代表了数千年前的古蜀文明面貌和发展水平，是同时期长江流域文化内涵最丰富、面积最大的都城遗址。\n新馆内，人们在青铜神树、青铜大立人及新出土的青铜神坛、青铜骑兽顶尊人像等文物前久久驻足，领略数千年前古蜀先民创造的灿烂文明，见证“中国特色、中国风格、中国气派的考古学”的重要成果，感受中华文明的多元一体和源远流长。\n近600件文物首次亮相，包括新出土文物300余件\n站在广场一角，就能尽览三星堆博物馆新馆的全貌——流畅蜿蜒的石材墙面、超大透亮的青铜眼、倾斜而下的种植屋面……登高俯瞰，新馆由3个起伏相连、相互堆叠的弧形建筑构成，“堆列三星”，再现古城墙“三星伴月”。玻璃幕墙和青铜遮阳板组合而成的外立面与天然花岗石堆砌而成的堆体，形成了三星堆标志性的“古蜀之眼”。\n与老馆相比，新馆面积更大，展陈面积达2.2万平方米，展出各类文物共1500余件（套），其中有近600件文物为首次与观众见面，包括新出土文物300余件。\n首次对外披露的青铜神坛组合，由八号祭祀坑出土的青铜神兽和上有13个小型青铜人像的镂空基台、三号祭祀坑出土的青铜顶坛人像和青铜持鸟立人像、七号祭祀坑出土的青铜顶尊跪坐人像，以及二号祭祀坑出土的青铜喇叭座顶尊跪坐人像等部分拼合而成，造型繁复，内涵丰富，反映了古蜀的祭祀活动场景。\n新馆布展分为“世纪逐梦”“巍然王都”“天地人神”三大部分，展览形式设计新颖，强化文物的视觉冲击力和艺术感染力。\n完整的1号青铜神树和2号青铜神树的“零件”在同一空间陈列，令古代铸造工艺一目了然；月亮湾古城墙剖面的巨幅展示，再现三星堆古老神秘文化；通过裸眼3D技术还原的考古方舱，让参观者得以沉浸式体验文物出土的精彩瞬间。\n金面惊艳，青铜呈奇，一件件三星堆文物沉淀和讲述着中华文明早期的瑰丽与神奇、多元与创新。三星堆博物馆副馆长朱亚蓉介绍，除了展品上新，新馆还重构了展览内容，精心梳理了三星堆考古成果，站在中华文明起源发展的高度，深度解读三星堆的重要意义。\n体现多学科研究成果，观众可近距离观察文物修复过程\n凸眼巨耳的青铜纵目面具、通高2米多的青铜大立人像、近4米高的青铜神树……三星堆遗址的出土文物被认为是古蜀先民丰富想象力和精湛手工艺的完美结合。\n从丝绸痕迹的发现到祭祀坑形成年代的确定，从植物考古发现水稻到动物考古追寻象牙来源，近年来三星堆多学科研究的成果在展览中都有体现。\n三星堆遗址新一轮考古发掘的一大亮点，就是多学科尤其是现代科技手段的参与，这在实验室考古区体现得尤为明显。在这一轮考古中，便携式X射线荧光、扫描电镜、全球定位仪测量器等高科技大量运用，形成传统考古、实验室考古、科技考古、文物保护深度融合的工作新模式，是我国考古发掘现场科学保护的范例。\n三星堆博物馆文物修复室主任、陈列保管部副部长郭汉中的工位上，摆放着不久前八号祭祀坑出土的文物青铜神坛底座，旁边是若干残断的神坛部件和修复工具，另一侧的桌子上则是等比例的青铜神坛“研究性复原”3D打印模型。\n郭汉中从事文物修复工作近40年，参与修复文物6000余件，尤其是参与了三星堆遗址一、二号祭祀坑的文物修复。\n2021年，随着三星堆遗址6个新的祭祀坑启动发掘，郭汉中再次忙碌起来。如今的文物修复方法多样，例如X光探伤、CT、金相分析等，令修复工作如虎添翼。\n在郭汉中看来，文物修复急不得，不能一味“跟时间赛跑”，“这一轮考古发掘出土了上万件文物，现在还在清理和拼对阶段。”郭汉中说，在三星堆博物馆的文物保护与修复馆，观众可以近距离观察文物修复的过程。\n运用智能建造技术和设备，博物馆“更聪明”\n“新出土文物、新研究成果、新陈列方式，新馆采用科技和艺术手段展现数千年前的三星堆文明，全面提升了参观体验。”这是考古爱好者王先生第三次来三星堆博物馆，前两次去的都是老馆，此次他特意带儿子来新馆参观。\n从2022年3月开工到2023年7月投用，400余天的时间里，三星堆博物馆新馆这座我国西南地区最大的遗址类博物馆单体建筑从无到有，用快速度、高品质、新技术，筑就了世界级大型博物馆建设的新典范。\n“三星堆博物馆展陈文物种类繁多。针对象牙、玉石、青铜器、金器等不同库区文物各不相同的温度、湿度及空气洁净度要求，安装运用了恒温恒湿系统、吸气式感烟火灾探测系统等一大批智能建造技术和设备。”负责建设的中建八局项目经理李文博说，新馆设计不只要让观众看得开心，也要让文物“入住安心”。\n不只硬件给力，三星堆博物馆新馆还在文物保藏、展陈等方面深度融入数字化、智能化技术，建设智慧博物馆，打造复合型文创空间，为观众带来更加直观、生动、便利的观展体验。\n为保证三星堆新出土重器能在新馆陈列中与观众见面，以及下一步文物保护和研究工作顺利开展，新馆采用了数字化修复演示的新展陈方式。\n根据修复专家和AI算法对文物的拼对，数字化修复演示利用多媒体演绎，实现相关重器1∶1真实拼合修复全貌以及细节解读的动画展示。这种全新的展陈方式，将AI技术、3D打印用于文物修复和展陈，兼顾文物保护需求与陈列展示效果。\n此外，三星堆博物馆新馆依托移动互联网、云计算、大数据、物联网、人工智能等技术，搭建了包含综合管理平台、智慧导览系统、智慧讲解系统、票务系统、藏品管理系统、学术资源管理系统、文物在线监测、门户及公共服务资源等在内的智慧博物馆系统，让博物馆更“聪明”。\n“一定要做得更好、更上一层楼，不负广大人民群众的热情厚爱。”三星堆博物馆馆长雷雨说，博物馆将以最珍贵的文物、最先进的研究成果、最具特色的体验方式，向来自全世界的观众展示最美的三星堆。"
  },
  {
    "title": "“网红”音乐节用心方能“长红”（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-14.htm",
    "date": "2023-08-04",
    "content": "和朋友一起参加一场音乐节，在户外释放热情、挥洒青春，成为许多年轻人这个夏天的“标配”。据统计，仅今年5月，全国就举办了超过70场音乐节。\n为什么年轻人这么喜欢音乐节？有人是因为一段深入人心的旋律，有人是为了自己喜欢的乐队和歌手……除了可以尽情享受音乐的魅力，提起音乐节，社交网络上还有一个更高频的词：氛围感。户外音乐节带来的是一种热烈奔放、轻松惬意的氛围。人们可以暂时忘却生活的忙碌，大声歌唱、尽情舞蹈，释放压力、享受青春，结识新的朋友。\n音乐节不仅能点燃乐迷的热情，还带动了地方的文旅消费。据中国演出行业协会数据显示，今年“五一”假期，音乐节和演唱会项目带动演出票房之外的交通、食宿等综合消费规模超过12亿元。近年来，举办音乐节也被越来越多的城市纳入规划。2019年，四川成都发布《成都市建设国际音乐之都三年行动计划（2018—2020年）》。2020年，山东在《山东省文化旅游融合发展规划（2020—2025年）》中，明确提出将音乐节作为繁荣发展夜间旅游的主打文化产品。不难发现，音乐节已成为不少地方拉动文旅经济的抓手之一。\n随着音乐节市场规模的迅速扩大，也有许多问题亟须完善。主办方缺乏规划，现场混乱，硬件设施简陋；票价飙升，“黄牛”泛滥；同质化严重，缺乏地方特色……种种问题令人担忧，一些趁着市场热潮匆忙入场的音乐节，短时间内聚拢的人气也极易散去。数据显示，2017年、2018年、2019年我国音乐节第二年存活率分别为39.3%、48.7%、41.2%，3年均存活率仅为15%。\n音乐节要想延续热度，还需要更有力的“助燃剂”。破解音乐节品牌难以延续的难题，首先要提高主办方的专业度，摒弃急功近利的思维，认真设计文化产品，增强品牌特色。例如，敦煌大漠音乐节就将敦煌曲子戏、秦腔等非物质文化遗产和音乐节结合，打造地方特色鲜明的音乐节品牌；上海音乐学院国际数字音乐节融合音乐艺术、元宇宙元素、数字技术，同样成功“破圈”。除此之外，音乐节的质量不仅在于演出者和主办方，更需要多方面共同努力。以“迷笛”音乐节为例，据统计，音乐节落地山东滨州时，当地组织了近100人的专项筹备小组全程24小时盯靠现场，强有力的保障赢得好评。\n音乐节要从“网红”变“长红”，归根结底靠的是用心二字。用心思考音乐节的特色，用心安排音乐节的各项流程，用心保障参与观众的需求。以心换心，做好用户体验，音乐节自然会赢得广大乐迷的心。"
  },
  {
    "title": "我国成功发射风云三号06星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-14.htm",
    "date": "2023-08-04",
    "content": "本报北京8月3日电  （记者冯华、李红梅）记者从国家航天局获悉：8月3日11时47分，我国在酒泉卫星发射中心使用长征四号丙运载火箭，成功将风云三号06星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星将接替风云三号C星，探测数据主要用于天气预报、大气化学和气候变化监测业务及研究。\n风云三号气象卫星是我国第二代低轨气象卫星，能够获取全球、全天候、三维、定量、多光谱的大气、地表和海表特性参数。风云三号06星配置的10台遥感仪器采用先进的定量遥感技术，能够有效提升探测数据的精度。风云三号06星在全球成像和大气垂直探测业务观测的基础上，侧重地球表面成像观测，能够获取全球臭氧分布，监测全球冰雪覆盖、海面温度、自然灾害、生态环境，提供短期气候预测、气候变化预估所需的遥感信息，提高突发事件应对能力，提升气象防灾减灾综合能力。风云三号06星将与在轨的风云三号其他卫星组网观测，实现全天候的气象监测，有效提高天气预报的精度和时效。\n国家航天局负责风云三号06星工程组织管理、重大事项组织协调，国家航天局对地观测与数据中心负责卫星工程大总体工作。中国气象局为用户部门，中国气象局国家卫星气象中心负责地面应用系统建设和运行，中国航天科技集团八院负责卫星系统和运载火箭系统抓总研制，中国卫星发射测控系统部负责发射场系统和测控系统组织实施。\n此次任务是长征系列运载火箭第481次飞行。"
  },
  {
    "title": "天津启动“海河英才”创新创业大赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-14.htm",
    "date": "2023-08-04",
    "content": "本报天津8月3日电  （记者李家鼎）2日，天津市正式启动第四届“海河英才”创新创业大赛。大赛以“智汇津门  创领未来”为主题，分为4个阶段，共安排劳务品牌专项赛、博士后创新创业赛、海外人才创业赛、人力资源服务赛等4项子赛事。其中，人力资源服务赛为首次举办。大赛共设置奖项120余个，包括现场奖金、落地奖金、推荐渠道奖励等多种支持，赛事总奖金达300余万元。\n天津市人社局会同主办、协办等单位，提供了匹配奖励、落地奖金、渠道奖励、人才项目等10项政策支持，助力好项目快速落地。符合条件的获奖项目团队成员可申请相应级别“海河英才”卡及“滨城人才服务证”，在居留、职称评审、社会保险等方面给予支持。"
  },
  {
    "title": "《非遗里的中国·新疆篇》开机",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-14.htm",
    "date": "2023-08-04",
    "content": "本报乌鲁木齐8月3日电  （记者杨明方）大美新疆，魅力非遗。3日下午，由中央广播电视总台与文化和旅游部联合推出的大型文化节目《非遗里的中国·新疆篇》开机启拍。\n据介绍，《非遗里的中国·新疆篇》将以新疆维吾尔木卡姆艺术、玛纳斯、麦西热甫、坎儿井开凿技艺、锡伯族弓箭制作技艺、馕制作技艺等非遗项目为主线，聚焦非遗文化在新时代的天山南北焕发出的勃勃生机，曲尽其妙地展现新疆的丰厚宝藏、坚实传承和美好未来。\n当天，中央广播电视总台新疆总站在乌鲁木齐揭牌运行。活动现场还举行了中央广播电视总台援疆设备交接仪式。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_6-14.htm",
    "date": "2023-08-04",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "新疆阿图什市服务灵活就业人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-15.htm",
    "date": "2023-08-04",
    "content": "核心阅读\n主题教育开展以来，新疆维吾尔自治区不断强化就业服务保障工作。以克孜勒苏柯尔克孜自治州阿图什市为例，该市通过打造集食宿、培训、休闲、务工接洽、纠纷调解、法律援助等服务为一体的零工市场，在企业用工和劳动者就业间搭建桥梁，有力保障务工人员权益，促进规范有序招聘用工。\n\n“妈妈，我在阿图什吃得好、睡得好、挣得多！”视频通话中，来自新疆皮山县的24岁小伙子玉苏普艾力·约麦尔给老家的爸爸妈妈展示着自己的宿舍床位和生活环境，远方的亲人放下了心。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，新疆维吾尔自治区不断强化就业服务保障，突出精准有效。在摸清底数确保对策精准、了解需求确保对接精准的同时，当地还开展专题培训确保服务精准，在供应与需求间寻找突破点。\n记者来到新疆克孜勒苏柯尔克孜自治州阿图什市采访发现，当地将一座1.2万平方米的院落改造为零工市场，将原本在路口街边蹲活的务工人员请进来，提供食宿、培训、休闲、务工接洽、纠纷调解、法律援助等服务。目前，零工市场已经接洽了4.7万人次零工，日均有300多名务工人员入住。务工接洽效率极大提升，劳资纠纷发生频率不断下降。\n环境整洁价格优惠\n就业驿站提供食宿\n在新疆，农业生产和建筑建设都有较强的季节性用工需求，很多农村群众也会在农闲时节外出打零工增加收入。\n“所以在新疆每个城市，几乎都会有一个自发形成的零工市场，来自各地的务工人员聚集于此，有用工需求的老板每天来挑选工人。”阿图什市人力资源和社会保障局党组书记赵颖介绍，阿图什现在零工市场门口的十字路口，就是务工人员长期自发形成的劳动力市场。务工人员在路口等待雇主，既存在安全隐患，又不利于良性用工关系的形成。\n“我来阿图什打了20年零工了。出来挣钱不容易，舍不得花。过去，住宿条件差，饿了就买一块馕吃，拉条子都舍不得吃一碗。”回忆往昔，常年在阿图什市务工的麦合木提·马木提有许多的感慨，“现在，很便宜就能住宿，条件可太好了！”\n“我们建设零工市场的初衷，就是为务工人员提供全方位的服务，让劳动者更有尊严。”赵颖说。\n在零工市场内，为了给务工人员解决住宿问题，一座5层大楼被改造为就业驿站，有110间房屋，可以为632人提供住宿，实行酒店式管理。走进驿站，随便推开一间房门，都摆着整齐干净的床铺，每个床位都有带锁的柜子，每层还有淋浴间和洗衣房。\n“干了一天体力活，回来洗个澡、洗个衣服，再舒舒服服住一晚，只用15元。旁边食堂的拉条子，10元一碗还能加面。住得好、吃得好，这钱我们愿意花。”玉苏普艾力·约麦尔说，每天晚上要重新办理入住。但是如果几个工友关系好，也可以跟就业驿站要求，包一个房间一直住下去。\n直接沟通现场定价\n接洽效率大幅提升\n“如果我们只把务工人员请进来了，就业信息进不来，工人们找不到工作，那这个市场就留不住人家，服务再好都是白搭。”阿图什零工市场主任李后超说，零工市场多措并举，破解打零工最难的就业信息获取问题，着力解决务工接洽效率低的痼疾，实现规范有序招聘用工。\n走进零工市场，前行十来米，就是一个就业群体和用工单位双向对接平台。阿图什市人社局联合当地用工企业提供信息发布、求职登记、政策解答等服务。在市场中心的大广场上，划分工地长期工、建筑工、木工、电焊工、搬家服务、其他零活等6个区域，雇主进来以后可以快速招工。\n“我们还建设了几个技能培训室。初衷是让务工人员在找不到工作的间隙，可以接受技能培训，提升自己，效果很好。现在还发掘出更多的作用。”李后超说，在对接平台一旁的几个门面房，有电工、木工、砖瓦工等培训场景。很多雇主来招人，就在这里现场试工，根据手艺情况，双方现场确定工价，避免了日后扯皮。\n不到早晨8点，新疆的天才微微亮，零工市场里已经来了不少人。驿站里的工人们洗漱完毕，吃过早餐，过来等待雇主，雇主们根据需求到相应的区域寻找自己需要的工人。还有一批通过招工信息已经找到岗位的工人不慌不忙，拿着行李等待企业的车子接他们前往工作目的地。\n“每天上午11点，市场里最多就只剩十几个人没找到心仪的工作了。我们会跟这些工人对接，了解他们的务工需求，再去看有没有相应的企业有用工需求。”李后超说，相对以前散乱自发的劳动力市场，现在零工市场内务工接洽效率有了极大的提升，日均实现300余人灵活就业。\n用工规范服务到位\n务工权益有了保障\n阿图什零工市场虽然开门的时间不长，但是口口相传间，吸引了很多的外地务工人员。在玉苏普艾力·约麦尔来零工市场前，就有老乡兴奋地和他分享：“这里除了吃住便宜、好找工作，市场的人还会想办法保障你的劳动权益！”\n怎么保障劳动权益？来干了3个月，玉苏普艾力·约麦尔明白了。\n记者在零工市场看到了一本厚厚的登记表，每张表的内容都差不多：雇主的姓名和电话、工人的姓名和电话、工作内容、工作时长、约定工价。相当于为他们提供一个简易的用工协议。\n“这个登记表对劳资双方既是保障，也是约束。”赵颖介绍，“以前有不少劳资纠纷，我们去调解也很头疼，双方各执一词，没法求证。现在有了这个登记表，一目了然。”\n在零工市场，还有一间“石榴籽调解室”，协调解决工会维权、欠薪追缴、法律援助等事项，工作人员轮流坐班，接待处理各类纠纷，为劳动者免费提供维权服务。\n“零工市场刚刚运行起来的时候，也遇到过一些纠纷，但是我们有登记表这样的制度保障，基本实现一般纠纷当天化解，复杂纠纷3日内化解，疑难纠纷7日内化解。今年已协调化解劳资纠纷10起、追回欠薪2.7万余元。现在纠纷已经非常少见了。”李后超说。\n当地还联合社区和相关部门，把社区群众大舞台、警务室、卫生室整合到了零工市场内。\n“在零工市场，务工人员找活儿挣钱，我们也见缝插针，开展法律法规、民族团结、防范电信诈骗、技能培训等宣传，还时不时组织电影放映、歌舞表演，大家伙都很欢迎。我们想，零工市场应该是一个有温度、有保障的劳动者之家。”李后超说。"
  },
  {
    "title": "把民生事办到老百姓的心坎上（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-15.htm",
    "date": "2023-08-04",
    "content": "办好民生实事要重视调研，真切、精准地摸透民生需求，汲取群众智慧，然后设定方案、用心落实，才能办准、办好\n\n笔者最近了解到一个零工市场变迁的故事，耐人寻味。\n某地有个自发的灵活就业市场，已存在了30多年，场地露天，冬不防寒、夏不避雨。人员大量聚集，不仅影响交通，而且容易有治安隐患。当地政府为了更好地服务这些灵活就业者，曾建了个能遮风挡雨的零工市场。可是，离“老市场”太远，前来招工的雇主也很少，许多灵活就业者都不愿意去。后来，当地政府将新市场迁移到距离“老市场”很近的地方，通过深入调研，充分掌握区域内灵活就业者的聘雇、工作特点，推出一系列针对性强的服务，逐渐得到服务对象的认可，市场的人气也旺起来、火起来了。\n这件事启示我们：如何让民生事办得更合民意、得民心？\n民生事必须问需于民。办民生事，应该走出办公室、走出“自我设计”，到老百姓中间去，问民之所需、所盼、所想，才能把民生事办到老百姓的心坎上。反之，有的事办完后，群众兴趣不大，既不领情，也不认可，甚至项目出现闲置、利用率低的情况，那就麻烦了。立项之初，应该深入群众、充分征求意见，使民生之“供”与民心之“需”之间避免脱节和不匹配，实事才能取得实效。\n民生事必须问计于民。在办民生实事的过程中，要多听听群众的意见和建议。如何实施、该做哪些，怎样更具针对性？尊重群众的智慧和经验，才能以较小的成本投入，实现更大的社会效益。多听群众建议，就能增强服务内容与群众需求之间的精准性、适配性，把好事办好。\n总之，民生事必须以实效取信于民。检验民生事成效最为重要的指标就是人民群众的获得感。民生实事办得让群众获得感满满，关涉群众充分认可，那就能起到凝聚民心的作用；相反，办得流于形式，谈不上什么获得感，甚至会产生反感，那就起不到凝心聚力的作用。\n说到底，只有从老百姓实际需要出发，实事求是地设置、实施民生项目，才能实现实实在在的民生绩效。办好民生实事要重视调研，走进群众、走进基层、走进生活，真切、精准地摸透民生需求，汲取群众智慧，然后设定方案、用心落实，才能办准、办好，才能更合民心。"
  },
  {
    "title": "广西:西部陆海新通道建设成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-15.htm",
    "date": "2023-08-04",
    "content": "2023年前6个月，西部陆海新通道海铁联运班列开行突破4500列，同比增长9%，为全年完成9000列目标奠定坚实基础。\n\n重实效 重大交通基础设施项目加快建设\n今年上半年，广西壮族自治区完成西部陆海新通道重大项目投资353.79亿元，完成年度投资计划的50.5%。\n港口枢纽方面，钦州自动化集装箱码头9号、10号泊位已建成，北海铁山港西港区啄罗作业区4号泊位实现开工建设，防城港30万吨级航道工程前期工作加快推进。\n铁路方面，黄桶至百色铁路、合浦至湛江铁路项目可研报告顺利获批，南宁至贵阳高铁进入运行全线拉通试验阶段，防城港至东兴铁路、崇左至凭祥铁路项目加快建设，黔桂铁路增建二线、云桂沿边铁路等项目前期工作加快推进。\n公路方面，巴马至凭祥公路全线建成通车，G72泉南高速公路桂林至柳州段改扩建等项目加快建设，G80广昆高速公路南宁至百色段改扩建二期工程前期工作加快推进。\n民航方面，南宁吴圩国际机场空侧转运中心、T1航站楼国际客运到达区及集中居住设施工程已于6月底通过竣工验收，南宁吴圩国际机场改扩建工程（二跑道）、T3航站楼及配套设施建设工程加快建设。\n物流设施方面，南宁国际铁路港电商物流区建成交付，中新南宁国际物流园普洛斯南宁智慧供应链一体化产业创新港项目建成运营，柳州铁路港等物流枢纽平台加快建设。\n强实干 奋力完成上半年任务指标\n随着沿线基础设施不断完善，运输能力不断提升，连通北部湾与西南、西北、中南等地的西部陆海新通道已成为中西部地区货物运输的重要通道。\n2023年上半年，北部湾港完成货物吞吐量2.1亿吨、同比增长15.6%，完成集装箱吞吐量360.74万标箱、同比增长13.98%，如期实现时间过半、任务过半。\n面对通道运输需求持续攀升，铁路、港口、海关等单位服务意识不断提升，海铁联运班列各作业环节实现快速衔接，作业能力大幅提升。\n西部陆海新通道的高效畅通，离不开广西持续强化规划引领和要素保障。针对推进西部陆海新通道建设中的短板弱项，广西制定出台《广西推进西部陆海新通道建设2023年工作要点》等系列工作方案，着力破解通道发展难题。\n目前，西部陆海新通道海铁联运班列已覆盖17个省份63市121个站点，通达100个国家和地区的200多个港口。\n抓落实 通道建设全面提质增效\n今年以来，广西以交通、物流、贸易等领域为重点，继续深化“放管服”改革。进一步清理规范通道运行收费及口岸收费目录清单，优化调整边境口岸货物交接模式，推动“药食同源”品种由14种扩展到28种，有效降低企业综合物流成本。持续深化应用“直提直装”“先放后检”“批量转关”等通关改革，不断压缩货物全流程通关时间。\n运输通道日益畅通，区域贸易更加频繁。2023年上半年，广西抢抓有利契机，组织出访越南、新加坡、马来西亚等通道沿线国家，就国际陆海贸易新通道合作与有关方面达成系列合作共识，务实推进通道国际合作。广西有关部门陆续赴云南、贵州、内蒙古、新疆等通道沿线省区市沟通对接，共同拓展沿线地区货源，全力提升通道质量效益。今年上半年，广西货物贸易进出口总值3390.7亿元，同比增长43.2%。其中，对东盟进出口1613.8亿元，同比增长92.6%。\n筑根基 建设更高水平的西部陆海新通道\n2023年是广西建设西部陆海新通道三年提升行动的收官之年，广西将从全面提升通道基础设施能级、大力提升北部湾港综合服务能力和水平、持续提升通道运行质量效率、持续优化通道营商环境、积极推动通道开放融合发展等方面着手发力，全力以赴完成各项目标任务。\n围绕西部陆海新通道东中西三条通路，全力推进一批干线铁路、高速公路、水运设施、航空枢纽加快建设，全年重大基础设施项目投资确保完成700亿元。持续扩大北部湾港航线服务网络，确保北部湾港集装箱吞吐量完成800万标箱。培育新能源、水果、农副产品等冷链、外贸货源，确保全年开行海铁联运班列9000列以上。\n围绕通道、产业、贸易深度融合发展，重点发展以石化、粮油、新材料、新能源、航运服务等产业为龙头的临港产业集群；重点引进航空制造、航空材料、电子信息、生物医药、电商等临空产业；推动东兴、凭祥、百色重点开发开放试验区加快发展，加快边境经济合作区建设。\n数据来源：广西壮族自治区发展和改革委员会"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-15.htm",
    "date": "2023-08-04",
    "content": ""
  },
  {
    "title": "多家媒体披露——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-16.htm",
    "date": "2023-08-04",
    "content": "美国彭博新闻社近日刊文称，一项最新研究发现，在海外犯罪现场发现和跟踪到的枪支中，有11%是从美国合法出口的；在北美以外的地区，这一比例达到37%。而从美国流出的非法枪支数量，更是难以估量。\n彭博社报道称，美国枪支制造商在美国政府的帮助下，将大量枪支出口到其他国家和地区，严重威胁这些国家和地区的社会治安与和平稳定。多国人士批评说，美国对枪支管制的松懈，导致其他国家和地区的暴力犯罪活动增加，这种不负责任的做法给全球多地社会治安造成威胁。\n多地暴力现场出现美国枪支\n据美国全国公共广播电台报道，从泰国到菲律宾，从加拿大到危地马拉，全球越来越多地方的暴力现场出现了美国制造的枪支。以墨西哥为例，在该国2020年发生的2.46万起涉枪杀人案中，70%—90%的枪支可以追溯到美国。墨西哥政府估计相关经济损失高达100亿美元。英国《卫报》网站近期刊发的一篇文章称，美国民间枪支保有量约4亿支，很多枪支进入黑市并通过各种渠道进入拉美地区。墨西哥外交部估计在过去10年间，有200万支枪从美国进入墨西哥。\n美国“正义安全”网站近期刊发的一篇文章称，2022年3月的一天，萨尔瓦多累计发生62起谋杀案，创下该国单日谋杀案纪录，而造成如此多人死亡的枪支正是美国制造的。“来自美国源源不断的武器使得中美洲的暴力问题更加严重。”该网站批评说，“美国正通过枪支出口向其邻国输出死亡”，“目前美国仍在故意助长中美洲地区武器的过度饱和”。\n《卫报》网站文章称，非法枪支从美国流向墨西哥、中美洲和整个西半球，使美洲成为世界上凶杀率最高的地区。在全球50个凶杀率最高的城市之中，有47个城市位于美洲。《血、枪、钱：美国如何武装帮派和卡特尔》一书的作者约安·格里略表示，2007年至2019年间，在墨西哥和5个中美洲国家，共缴获了17.9万多支枪，绝大多数枪支可追溯到美国的枪支商店与枪支工厂。当前，美国出口的枪支正在撕裂中美洲。很多中美洲国家的民众抱怨经常遭受持枪暴力威胁或袭击，并因此被迫离开家园。格里略说：“美国允许枪支洪流向南泛滥，但反过来枪支洪流又在助推难民洪流不断向北涌去。”美国《进步》杂志网站直言，“美国制造的枪支助长了中美洲的暴力犯罪”。\n美国枪支出口过去6年翻了一番多\n据美国媒体报道，墨西哥外交部法律顾问亚历杭德罗·塞洛里奥·阿尔坎塔拉表示，美国枪支的生产和销售情况与墨西哥枪支犯罪率之间存在明显的相关性。2004年美国解除攻击性武器禁令后，墨西哥的涉枪死亡人数增加了12.2%。在阿尔坎塔拉看来，问题的根源就是美国无节制地生产枪支，且枪支销售管控非常松懈，仅在美墨边境线就有近1万家枪店。“美国枪支制造商以伤害墨西哥人的生命、破坏墨西哥社会治安为代价，在生意中获得巨大利润，这样的做法令人无法容忍。”面对墨西哥愈发猖獗的枪支暴力，墨西哥政府曾于2021年向美国联邦法院起诉美国枪支制造商和经销商，谴责美国枪支制造商助长墨西哥贩毒集团的暴力行为，要求他们赔偿非法枪支流出造成的损失。\n事实上，美国国会曾于1994年批准攻击性武器禁令，禁止民用制造和销售AR—15等半自动枪械以及10发子弹以上弹匣，但这一禁令在2004年到期后未获延长。此后，美国的一些经济力量和政治力量开始推动销售此类枪支。2020年，美国枪支出口审批被简化。美国对外枪支出口进一步攀升，大量半自动枪支涌入其他国家。\n根据彭博社报道援引的相关数据，在2004年禁令结束后，2005年至2022年美国对外出口了370万支半自动枪支，其中79.5万支流向泰国，54.5万支流向加拿大，32.8万支出口到菲律宾。仅过去6年，美国枪支出口就翻了一番多。\n常驻中美洲国家的美国记者杰夫·阿博特表示：“美国对枪支的痴迷以及不愿对枪支实施合理限制，直接导致中美洲国家暴力犯罪愈演愈烈。由于武器更加容易获得，犯罪集团可以通过美墨边境非法买卖美国武器，并将武器带入其他国家。”美国社会学家卡门·罗莎·德莱昂说，有组织犯罪集团使用的武器大多来自美国，“美国的问题是对谁购买武器缺乏控制”。\n枪支出口背后是巨大利益驱动\n美国枪支大量出口的背后是巨大利益驱动。以美国西格绍尔公司为例，过去20年该公司从一家生产猎枪与高端手枪的小众制造商，转型为一家大规模生产低价速射武器的制造商，并成为美国最大的枪支出口商。过去10年间，该公司向海外销售了超过93.5万支枪支。\n彭博社报道说，美国枪支制造商出口越来越多的半自动手枪和步枪，这些枪支被广泛用于其他国家的暴力犯罪活动。美国枪支政策与法律助长了这一迅猛的出口趋势，美国枪支制造商“找到了一个热切的盟友——美国联邦政府助长速射枪支的国际销售量达到创纪录水平”。报道说，像西格绍尔公司这样的枪支制造商正在海外寻求新的买家，在这一过程中，“美国政府扮演了一个关键角色”。\n据美国媒体披露，西格绍尔公司与美国政界人士建立了密切关系。该公司曾利用与美国政府高官千丝万缕的关系，帮助枪支行业推动了一项重要的监管改革，将小型武器的监管从美国国务院转到了美国商务部，这让海外买家能够更便利地购买枪支。\n彭博社的报道披露说，美国商务部扮演着“枪支行业的推动者”角色，帮着招揽外国买家，陪同他们参加每年的枪支行业展会，并提供在线门户网站，帮助国际买家与美国制造商对接。此外，为了扩大海外销售，美国枪支行业通过其政治盟友，设法削弱枪支管制法律，并试图在其他国家特别是拉美国家加强支持拥枪的声音。"
  },
  {
    "title": "阿联酋多举措吸引国际人才",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-16.htm",
    "date": "2023-08-04",
    "content": "根据英国列格坦研究所不久前发布的《2023年全球繁荣指数》报告，阿联酋在人才吸引力指数方面排名全球前列。吸引国际人才成为阿联酋经济社会发展的重要保障。\n截至2021年，阿联酋人口总数为930万，其中外籍人口约占八成。近年来，阿联酋不断完善法律体系，努力提供更完善的基础设施和灵活的经济环境，为全球人才打造更具吸引力的劳动力市场和生活工作环境。2021年4月，阿联酋通过“吸引和留住全球人才”战略，目标是让阿联酋在全球人才竞争力方面位列世界前十位，确保阿联酋发展知识经济拥有足够人才储备。在这一战略框架下，阿联酋推出十年黄金签证等多项举措以吸引人才。投资者、创业者和拥有特长的专业人士可申请该签证。据统计，2022年阿联酋共发放近8万份黄金签证。\n2021年9月，阿联酋政府宣布将分阶段推出50个促进经济社会发展的新项目，进一步吸引人才和投资者。比如“每天100名程序员”计划，旨在每月吸引3000名程序员加入阿联酋的劳动力队伍，并通过一系列激励措施和福利吸引IT人才在阿联酋设立编程公司。“第四次工业革命网络”则旨在促进国家工业部门采用先进技术，建立和发展500家全国性公司，为第四次工业革命提供先进劳动力。\n阿布扎比和迪拜等酋长国分别推出了各自的吸引人才措施。阿布扎比推出“阿布扎比繁荣计划”，围绕金融服务、信息通信技术、卫生服务和生物制药、农业科技和旅游以及房地产5个重点行业，放开对该领域杰出人才、学生、投资者的长期签证限制。阿布扎比还以多种举措吸引优秀高中生或大学生到阿布扎比留学，阿布扎比教育局启动了奖金高达4000万迪拉姆（1美元约合3.67迪拉姆）的竞争研究项目。迪拜则采取针对特殊人才的长期签证措施，并引入退休居留签证计划。\n（本报迪拜8月3日电）"
  },
  {
    "title": "巴西央行三年来首次降息",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-16.htm",
    "date": "2023-08-04",
    "content": "新华社巴西利亚8月2日电  （记者卞卓丹）巴西中央银行货币政策委员会2日宣布，将基准利率下调0.5个百分点至13.25%。这是巴西央行三年来首次降息。\n本次降息幅度超出市场预期。根据巴西央行官网声明，货币政策委员会关于此次降息的最终投票结果为5票赞成、4票反对，反映出巴西金融决策层内部对降息幅度意见并不一致。\n声明指出，随着通胀预期下降，“必须有信心来启动渐进的货币宽松周期”。声明显示，货币政策委员会在后续会议上可能继续降息。\n过去两个月，巴西通胀率呈现下降趋势。根据巴西央行发布的最新一期每周金融机构调查报告，2023年巴西通胀率预计为4.84%，比四周前预测值下降0.14个百分点。\n巴西央行上次降息是在2020年8月，当时基准利率下调至2%。此后，受本国通胀上升等因素影响，巴西央行进入加息周期，在连续12次加息后，将基准利率维持在13.75%。"
  },
  {
    "title": "欧元区7月通胀率为5.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-16.htm",
    "date": "2023-08-04",
    "content": "据新华社布鲁塞尔电  （记者康逸）欧盟统计局日前公布的初步统计数据显示，欧元区7月通胀率按年率计算为5.3%，低于6月的5.5%。\n数据显示，7月欧元区食品和烟酒价格同比上涨10.8%，非能源类工业产品价格上涨5.0%，服务价格上涨5.6%，能源价格下降6.1%。当月，剔除能源、食品和烟酒价格的核心通胀率为5.5%。\n欧洲央行此前发布的货币政策声明显示，工资和企业利润率上涨已取代外部因素，成为现阶段推高通胀的主要因素。\n欧洲央行表示，欧元区通胀率预计在今年内进一步下降，但可能在较长时间内超过2%的中期目标。欧洲央行将以通胀率数据为依据，让欧元区关键利率达到足够高的限制性水平，并在必要时维持在这个水平，促使通胀率回落。"
  },
  {
    "title": "浙江省绍兴市上虞区  深化“千万工程”  建设和美乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-16.htm",
    "date": "2023-08-04",
    "content": "从“千村示范、万村整治”到“千村精品、万村美丽”，再到“千村未来、万村共富”，浙江省绍兴市上虞区深入贯彻落实“八八战略”，高质量实施乡村振兴战略，积极践行“两山”理念，沿着“千万工程”指引的发展路径，全域打造新时代美丽乡村亮丽风景，全区农村人居环境大幅改善，乡村治理效能有效提升，群众的获得感不断增强。\n\n积极行动 塑造美丽生态\n“千万工程”实施以来，上虞区坚持“高质量、可持续、普惠性”原则，统筹推进“美丽乡村、美丽公路、美丽河湖”等美丽行动，全域打造布局美、环境美、业态美、人文美，各美其美、美美与共的大美上虞。在梁湖镇西华瑶村开展水域治理、打造生态旅游村；在岭南乡东澄村开展乡村整治、环境提升、基础设施建设，配套建起游客服务中心、生态停车场，通景道路环线全面贯通，搭建“乐享”“乐治”“乐游”智慧服务场景，一幅“望得见山、看得见水、记得住乡愁”的多彩乡村画卷在上虞徐徐展开。\n村庄就在景区里，景区融入村庄中。依托“千万工程”，上虞一个个美丽乡村与山水融为一体，白墙黛瓦尽显江南气质，勾画出新时代美丽乡村的亮丽风景线。\n产业兴村 打造美丽经济\n上虞始终坚持“千万工程”因地制宜、分类施策的科学方法，坚持盘活和挖掘乡村文旅资源，不断提升乡村文旅设施效能，为乡村振兴发展寻求最优解。上虞培育发掘系列特色农文旅产品，探索出文化赋能乡村、数字助力产业、多业共融发展的模式，激发乡村活力。\n谢塘镇晋生村打造乡村特色品牌，激活产业推动乡村发展。丁宅乡突破“单点”思维，依托地缘相邻、产业相似、资源互惠等优势，探索建设组团式“共富单元”，连片建设丁宅、上宅、下宅三村，根据各村特点分别打造现代农业产业振兴样板区、农旅融合智创共富先行区、乐水生活夏溪休闲集聚区，将三村景观节点串珠成链，放大美丽经济的乘数效应。\n农产品与美丽乡村相结合，推动农业采摘、观光、休闲等农旅融合发展，助力美丽乡村可持续发展。上虞正积极推进现代化农业建设，加快农旅融合发展，全面激活主体、要素、市场，带动村级集体经济发展壮大，实现农民共创共富，书写美丽经济新篇章。\n以人为本 描绘美丽生活\n绿水青山间，一条条宽阔的公路蜿蜒至一个个村庄，串起了一条条生态富民线。二十年间，上虞区坚持以人为本，把切实提高农民素质、促进农民增收、改善农民生活作为“千万工程”的根本出发点和落脚点，通过“农村公路提升”“美丽乡村公路”“美丽国县道”等一系列行动，累计投入建设资金30余亿元打造“四好农村路”，满足百姓出行需求。\n医疗方面，上虞启用由家庭医生和省级医疗团队联合运营的未来乡村智慧医疗服务站，实现当地百姓家门口看病的美好愿望。以“一老一小”工程为先，上虞区坚持普惠共享，推动城乡公共服务下沉延伸。\n风景秀丽的东关街道凌江村，在不断提升人居环境的同时，重点考虑村民精神文明需求，村内篮球场、门球场、排舞厅、乒乓球室、文化大礼堂等设施齐全，可满足不同年龄村民的兴趣爱好。精神文明丰富推动村风自然和谐，村庄人心凝聚，凌江村呈现一派欣欣向荣、健康发展之势。\n从美丽生态、美丽经济再到美丽生活，“三美融合”下的上虞乡村显得愈发年轻、充满活力，和美乡村正在上虞成为现实。\n数据来源：中共绍兴市上虞区委宣传部"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_6-16.htm",
    "date": "2023-08-04",
    "content": ""
  },
  {
    "title": "中国科幻小说扬帆出海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-17.htm",
    "date": "2023-08-04",
    "content": "2023年7月6日晚，国际科幻文学界的“诺贝尔奖”——雨果奖入围名单揭晓。一批来自中国的科幻小说作家、编辑和作品入围了本届雨果奖的5种奖项，其中“最佳短篇”入围名单中就有4位中国作家。全球科幻迷为之激动难眠，目光纷纷投向中国西南城市四川成都。今年10月，成都将举办第八十一届世界科幻大会，届时将公布最终获奖名单。这不仅是雨果奖首次在中国评选和颁奖，雨果奖与成都的十月之约，也标志着中国当代科幻作家们的创作才华和杰出成就已经跨越语言、文化与地理空间的界限，得到海外读者和业内权威的认可与赞赏。\n星云璀璨\n21世纪的第二个十年，是中国当代科幻小说扬帆出海的崛起年代。被冠以“新浪潮”之名的新一代中国科幻作家此时的创作已具有成熟的个人风格与鲜明的时代精神，既能与世界科幻文学传统形成呼应，又具备迥异于西方科幻作品的崭新气象。在此基础上，中国与国际科幻界的译介与交流是“新浪潮”得以跨出国门、涌向世界的关键因素。华裔科幻作家刘宇昆于2011年将中国科幻作家陈楸帆的短篇小说《丽江的鱼儿们》翻译成英语在网上发表，于2014年将刘慈欣的长篇小说《三体》第一部翻译成英语出版，就此引发全球范围的中国科幻小说翻译、阅读热潮。作为亚文化群体的全球科幻迷是这股热潮的首批推动者和参与者，各语种的科幻网站、论坛和专业书店成为重要传播渠道，极大促进了中国科幻小说在全球范围内的阅读与传播。\n中国科幻小说的国际传播热潮以国际局势变迁为大背景。2008年国际金融危机后，成功举办夏季奥运会并率先走出金融危机的中国，举世瞩目。世界各国民众对中国的关注与好奇在很大程度上影响了出版社的决策。于是，出版社的商业布局、译者的勤奋投入、读者的热情追捧与作品本身的卓越品质环环相扣，相得益彰，共同造就了中国科幻小说的全球传播浪潮。\n这一壮丽景象在两个层次上呈现出由点及面、逐次扩张的涟漪效应。首先，《三体》第一部的英译本于2015年获得雨果奖，无疑是中国科幻小说走向世界的高光时刻。英语世界对中国科幻小说的热烈反响很快向其他语言区域传递，来自更为多元文化背景的读者也将中国科幻小说纳入阅读视野。与此同时，世界各国读者对中国科幻小说的译介和关注，也从刘慈欣扩展到其他同代作家和更年轻的新生代作家。中国科幻小说不再是依靠单一作家的杰出著作“千里走单骑”式闯荡天涯，而是以星云璀璨的群体面貌，在新世纪世界文学版图上开拓出意蕴深远的多彩疆域。\n交流合作\n在当代中国科幻小说海外传播较为成功的国家和地区中，德国具有代表性。创办于1934年的德国老牌综合文艺出版社海纳出版社是德语区最重要的中国科幻小说传播媒体。2016年底，该出版社推出《三体》第一部的德译本并大获成功后，就开始挖掘和推出其他中国科幻作家的作品，先后出版了陈楸帆的《荒潮》、宝树的《三体X·观想之宙》等各具特色的长篇小说德译本。\n2020年，海纳出版社又将刘宇昆在2019年编辑出版的英译中国科幻短篇小说选集《碎星星》引入德国。这部小说集收录了14位中国科幻作家的作品，其中既有刘慈欣、韩松这样的科幻文坛宿将，也有陈楸帆、夏笳、王侃瑜这样的80后、90后新秀。这本书向德语读者展示了一幅跨越代际的中国科幻小说全景缩微图。虽然选集目录出自刘宇昆所编英译本，但海纳出版社邀请了众多优秀译者，将中文原作直接译为德语，减少了英德语言转译可能产生的误译风险。同年，海纳出版社又请华人作家王竞与《人民文学》总编辑施战军联合主编出版了以人工智能为主题的中国科幻短篇小说集《量子之梦》，其中收录的15部作品也来自不同代际的中国科幻作家。中外合作编选、出版中国科幻小说译文集还是第一次，这代表了一种新的国际传播模式：既突破了由外方主导译介的单一路径，又提升了中方在中国文学外译过程中的参与度与主体性，在编辑工作方面实现了中外文学交流互动与平等合作。\n值得一提的是，中国当代科幻小说在德国的译介并没有被商业出版社垄断。创刊于2017年的《胶囊》杂志就代表了另一类中国科幻小说的国际传播载体。这份杂志体现出更为密切的中外合作模式，主编团队由德国的卢卡斯·杜布罗、麦子丰（本名为菲里克斯·迈尔·祖·丰纳）和中国学者沈冲组成。他们共同确定选题、共同翻译，创办并出版这一中德双语科幻杂志，完全独立于商业化的译作营销机制，着力展现中国科幻小说创作的多元生态与蓬勃生机，先后向德语世界推出迟卉、夏笳、江波、宝树和刘洋的短篇作品，同时以论坛方式促成中德青年科幻作家之间的多次对话。这类传播机构虽然在译作销量上无法与财力雄厚的大出版社相匹敌，却因小巧灵活而更具活力，打破了因商业考量造成的某些不利因素，拓宽了中国科幻小说在德国的接受视域，令更多中国新生代科幻作家的声音跨越山海，在另一个文化语境中引发共鸣与回响。\n共情共鸣\n时至今日，不同类型传播机构的长期耕耘、中外携手合作模式的持续推进，让中国科幻小说以丰富多样、鲜活灵动的姿态出现在全球读者面前。进入更多语言和文化环境的中国科幻小说，为世界科幻文化注入不拘一格的新意与活跃充沛的能量。如果说刘慈欣以气势恢宏的《三体》系列提供了新版本的宇宙史诗，持续震撼着全球科幻迷，那么，他的同代人韩松则通过《潜艇》《佛性》这样的短篇作品，展示了海外读者前所未见的荒诞离奇又颇有哲理的幻想世界，而新一代科幻作家陈楸帆则在《荒潮》中糅合了赛博朋克的后人类奇景和中国南方岛屿的社会形貌，令读者耳目一新。来自中国的科幻佳作在跨文化传播的场域中彰显出别样魅力，一次次刷新原本由西方主导的科幻文学世界的既有样貌。而风格各异、气象万千的中国科幻小说创作整体景观，亦通过日趋全面的译介与推广，不断刷新全球读者对中国当代文学乃至当代中国的认知。\n这些充盈着想象力与创造力的作品，让海外读者感受一个充满活力与多样性、对宇宙怀有强烈好奇并对未来怀有书写欲望的中国。例如夏笳的《百鬼夜行街》交织了中国的鬼怪传说与机器入侵的科幻主题，文笔绮丽，妙趣横生，引人深思。迟卉的《虫巢》设计了一个看似原始简陋，实则充满集体生命智慧的外星文明，对骄傲自大、试图征服宇宙的人类报以嘲讽，格调高远，荡气回肠。江波的《绝对诊断》则通过完美机器人医生的一次有意误诊，预演了工具理性和技术文明的极度发展引发的伦理问题，为当前热议的人工智能话题提供了足以警世的未来图景。\n这些新生代科幻作者一方面有着广阔的全球视野和深切的人文关怀，承接了世界科幻传统中关注人类共同命运的恒久情怀，能够充分调动海外读者的理解与共情；另一方面，他们又有着超越欧洲中心主义的批判立场和本土视角，不论是对全球资本与殖民体系的映射，还是对中国传统元素的挪用，都让他们的作品透出特殊的光泽与质感，为世界科幻文学增添引人注目的亮色。\n更为重要的是，年轻一代科幻作家的成长与中国在21世纪的发展同步。他们对技术文明及其困境的感知，对世界与本土之间复杂关系的体验，折射出中国作为新兴技术大国和世界第二大经济体所面对的机遇和挑战。当他们将人工智能、生态危机、气候变迁和后人类想象这样的世界议题置于写作中心时，也就自觉或不自觉地书写了自己当下的中国经验和中国体验，其世界经验与本土经验之间也就具有了这个时代特有的连续性与贯通性。而中国当前在技术突破、产业升级、社会转型、全球变局中的发展态势也持续启迪着新的科幻想象，提供着新的创作灵感，呼唤着新的中国智慧。这是已走近世界舞台中央并勇于担当的今日中国所体现的世界性，也是中国新一代科幻文学创作的背景与底色，更成为中国新一代科幻作品继续赢得世界声誉的决定性因素。\n中国当代科幻小说走过的国际传播路径，是以科幻文学为媒介，让中国和世界在对未来的想象中一次次连通并互动的动人历程。我们相信，这条路将向着无穷远处延展，将迎来更多星光闪耀的灿烂时刻。\n（作者为复旦大学外国语言文学学院教授）"
  },
  {
    "title": "数字化赋能文化遗产保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-17.htm",
    "date": "2023-08-04",
    "content": "2023年，法国凡尔赛宫迎来400周年庆典，随之举行了一系列丰富多彩的纪念活动，并计划于9月重新开放历史画廊。画廊展厅将运用3D、虚拟现实（VR）等技术再现凡尔赛宫业已消失的遗迹，并展出大量数字影像和当代艺术活动的影像记录。\n数字化让文物在虚拟世界里实现永恒。近年来，全球众多博物馆积极探索并实践数字化，寻求古老文明和当代生活的交汇点，推动文化遗产事业可持续发展。数字化助力实现古今对吟，在与艺术无限接近的同时，也给文化遗产保护提供了新的思路。\n延长文化遗产的“生命周期”\n历史遗迹常因自然或人为因素损坏或损毁，数字化对文化遗产保护与传承帮助很大，能够延长其“生命周期”。借助3D数据，研究人员可以毫发无损地研究、分析文化遗址和文物，继而制定干预保护措施；依托虚拟模型，我们可以重现已经消失的历史遗址，令更多受众“看”到昔日的文化遗产。\n近年来，文化遗产保护与修复积极借助更多领域的数字化研究力量。例如，中国在考古领域广泛应用红外线热成像和激光扫描等技术，以非破坏性的方式获取考古遗址和文物信息。在秦始皇兵马俑考古遗址的研究中，红外线热成像技术被应用于探测土墓壁、人物像和陶俑的内部结构。通过测量红外线辐射的分布情况和温度差异，可以识别出隐藏在土墓壁内部的结构和空洞，帮助研究人员了解其构造和保存状态。\n在巴黎圣母院的修复工程中，法国各地的研究人员聚集在一起，成立了8个专题工作组，分别是木材、金属、石头、玻璃、结构和土木工程、声学、数字生态系统和遗产情感人类学，数字化技术在其中得到广泛应用。例如，通过扫描和建模技术，研究人员更准确地了解到巴黎圣母院的内部结构和建筑细节，为修复受损的屋顶和尖顶、加固建筑结构提供了有力支持。\n预防性考古也是文化遗产保护与修复的核心内容。2020年，修复工作人员运用三维成像地质雷达技术对巴黎圣母院的地下部分做了一次扫描，探测大教堂中可能预先存在的砌体（即非建筑主体的石块砂浆墙体），以及可能与墓穴相连的中空部位，并对19世纪和20世纪的供暖系统进行了测绘。这样的预防性诊断使研究人员提前确定了隐藏墓穴的具体位置，令2022年的正式挖掘工作更加精确，对14世纪人形铅棺的出土起到重要作用。\n与此同时，数字化技术可以对非物质文化遗产进行抢救性保护。比如少数民族的濒危语言、手工艺术和戏曲表演等，均可使用数字信息技术采集处理，建立文字音频影像数据库。又如，运用动作捕捉技术可以采集非遗传承人的动作细节，并对运动数据进行分析编辑，对非遗项目的传承大有裨益。海南岛黎族原始制陶技艺“以土为釜，瓠匏为器”，是国家级非物质文化遗产之一，堪称中国原始制陶技术的“活化石”。传承人羊拜亮年事已高，媒体用影像记录下她制陶的全过程，并将所有文字记录转为普通话和多国语言，更好地保存和传承这门绝活。再如，法国阿基坦地区对奥克语进行多维度信息采集，不仅充实了数据档案，还反哺了当代艺术，舞蹈家、音乐家从奥克语民谣和舞蹈的影音资料中汲取灵感，创作出多种类型的现代音乐。\n数字化技术还有助于解决遗迹保护和开办展览难以两全的问题。以著名的史前艺术——法国拉斯科洞穴壁画为例：拉斯科洞穴于1948年对游客开放，此后10余年间，洞穴内部环境便发生改变，产生了真菌和霉斑，壁画受到严重侵蚀。为了保护这一文化遗产，法国政府于1963年关闭原始洞穴，并陆续建造了3个可供观众参观的洞穴复制品。在最新建立的拉斯科4号（国际洞穴艺术中心）中，技术人员运用3D激光扫描技术，对岩石纹理的复现精确到毫米。复制品内部经过声学、温度及湿度的精心设计，与真正的洞穴一致，壁画所使用的颜料也尽可能还原2万年前的矿物颜料。展厅里的交互数字屏幕和沉浸影院分别播放着关于史前洞穴艺术和世界洞穴壁画的纪录片，兼具教育和传播作用。\n文化遗产与时代同频\n近年来，各国博物馆积极探索与观众沟通的新方式，力图打造更具互动性和沉浸感的参观体验，令不能亲至的观众远程实现云上浏览。\n1979年，凡尔赛宫及其园林被联合国教科文组织列入《世界遗产名录》。这座法国古典主义风格的建筑庄重宏伟，造型对称，其设计灵感来自古希腊艺术，以平衡、适度和真实为标志，追求理性美。从阅兵广场前的大理石庭院进入，上至二楼便是宫殿的核心区域，从起居、娱乐到会见、议政，再到典礼、宴会，各类大厅一应俱全。雕塑、油画、挂毯等珍贵艺术品随处可见，造型精美、工艺精湛的器具亦令人目不暇接。为了让更多观众“走进”凡尔赛宫，专业人员在凡尔赛宫的24个大厅拍摄了13.2万余张照片，将历史记忆浓缩于“虚拟凡尔赛宫之旅”特展。从17世纪路易十三的狩猎小屋到如今的法国艺术瑰宝，三维重建图让游客在几分钟内就能了解宫殿概貌。\n继2018年在新加坡、2021年在上海巡展后，“虚拟凡尔赛宫之旅”特展今年4月在香港开展，7月前往澳门。展览精心打造多层次的感官体验：游客在路易十四“声音”的引领下穿过城堡的虚拟大门；展厅里弥漫着橙花香气，那是调香师根据路易十四最喜欢的花制作而成的香水。360度全景数字投影技术，可使参观者“漫步”于镜厅、皇家歌剧院、战争厅、墨丘利厅和维纳斯厅，还可使用联网自行车“游览”凡尔赛宫花园，或通过VR技术欣赏数百件高清艺术品，其中便包括路易十六的王后玛丽·安托瓦内特的首饰盒及其中的精致珠宝。\n展览将艺术与数字技术相结合，用独特的手段展示出这座宫殿的魅力。对于未曾去过凡尔赛宫的人来说，虚拟的沉浸感滋养了人们的艺术渴望，离走入这座著名殿堂又近了一步。\n近年来，数字化已成为全球博物馆发展的新潮流。在苏州博物馆，参观者能够看到LED屏中虚实相生的动态二十四节气，感悟其中的生活美学；在苏州湾数字艺术馆，参观者沉浸式走入《千里江山图》中的自在山水境。今年6月，三星堆博物馆与腾讯集团合作，运用数字技术打造智慧博物馆，搭建国内首个文博数据中台，实现科技与文博的深层次交融，推动三星堆文化的保护、传承与焕活。放眼全球，数字技术的应用比比皆是。在英国伦敦，增强现实技术（AR）将绘画艺术带到街头：英国国家美术馆联合英国国家肖像馆与皇家艺术学院创建了AR画廊，通过手机应用程序沿途扫描二维码，即可欣赏各类绘画作品，如比利时画家安东尼·凡·戴克的《查理一世骑马肖像》与荷兰画家梵高的《向日葵》等。\n知史以明鉴，查古以知今。数字技术使世界文化遗产不受时间和地域的限制，生动呈现于世人眼前。借助数字档案，一些已经消失的文化遗产以新的形态重现，我们在作为文化遗产继承者的同时，也成为亲历者和创造者。正如同路易十三铺设了凡尔赛宫的第一块石头，400年后，它依然尝试着以新的方式，融入新的时代。\n（作者为法国索邦大学艺术史与考古学院研究员）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-17.htm",
    "date": "2023-08-04",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "目前全国现代设施种植面积达到四千万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-18.htm",
    "date": "2023-08-04",
    "content": "习近平总书记指出，“树立大食物观，发展设施农业，构建多元化食物供给体系”“设施农业大有可为，要发展日光温室、植物工厂和集约化畜禽养殖，推进陆基和深远海养殖渔场建设，拓宽农业生产空间领域”。\n向设施农业要食物，目前全国现代设施种植面积达到4000万亩，约70%的肉蛋奶和52%的养殖水产品由设施养殖提供。今年6月，我国第一部现代设施农业建设规划出台，对全面推进设施农业现代化作出部署。设施农业短板如何补、质量效益如何同步提升、稳产保供能力如何增强？针对这些问题，本报记者深入田间地头、戈壁牧场、海港渔村进行了调查。\n——编  者\n\n强基础：设施大棚加快升级，稳产保供功不可没\n贵州省息烽县石硐镇水头村蔬菜大棚里，绿油油的辣椒鲜嫩水灵，村民们忙着采摘、搬运。“大棚里长出‘菜篮子’。”基地管理员高恩惠介绍，水头村、光明村等10个村联手建设4400余亩蔬菜基地，打造县里首个高标准蔬菜保供基地园区。\n“高标准”高在哪？\n高恩惠掏出手机，打开“大棚管家”小程序，向记者展示：“过去每天都要上百人浇水、施肥。现在用上智能管理系统，水肥一体控制，节水节肥、高效增产，实用得很！”\n临近中午，大棚里温度上升。“温度过高不利于蔬菜生长。”高恩惠看到手机上的温度警示，立刻点击屏幕，大棚内的卷膜卷起通风，温度很快降了下来。“有了这个监测调节系统，温度、湿度、光照度等都按标准化调整，让蔬菜始终处在良好的生长环境中，每亩地增产蔬菜2000至3000斤，基地每年增收上百万元。”高恩惠说。\n为提升“菜篮子”的保供能力，息烽县累计投入500万元用于蔬菜基地机耕道、抗旱水池等基础设施建设，建成100亩以上集中连片规模化保供蔬菜基地44个。“我们村有14个高标准大棚，种植的辣椒年产值达580万元。”水头村党支部书记杨远说。\n高标准蔬菜保供基地按照“优质茄果类+特色生态叶菜”栽培模式，通过“党支部+公司+村集体+农户”方式，让群众享受产业发展带来的红利。“基地带动农户近1600户，去年分红370万元。”石硐镇农业服务中心负责人全登举说。\n眼下正是火龙果成熟的季节。河南省鹤壁市淇滨区马横岭村点点家庭农场的温室大棚内，一颗颗红红的果实挂满枝头。这个投资400万元建设的火龙果种植基地，已经成为周边游客休闲采摘的热门打卡地。\n5年前，“马横岭村能不能种火龙果”曾让农场负责人田利华犯过嘀咕：“最大困难是气温调节。”田利华先后购置了补光灯、栽培架、喷淋装置、暖风机等设备。夏天在棚膜上打降温剂、铺遮阳网、喷淋降水降温。冬天开启暖风机，用增暖块、补光灯保障果树生长。\n“只要技术过硬、设施到位、管护得当，南果北种有赚头！”田利华边学边干，每年都到广东、广西学习火龙果种植技术。好技术带来好效益，现在点点家庭农场从头年的6月到第二年的2月都是采摘期，每亩地年产量增加到6000斤左右。\n农业农村部种植业管理司负责人介绍，目前全国现代设施种植面积达到4000万亩，效率高、产出高、效益高的特点明显。北方地区每亩蔬菜日光温室年均纯收入3.6万元左右。设施蔬菜每年仅生产环节需用工2000万人，产前产后服务环节还能带动大量就业。根据规划，到2030年，全国现代设施农业规模将进一步扩大，稳产保供能力进一步提升，设施蔬菜产量占比提高到40%。\n强服务：产前集中育秧，产后烘干储藏，现代设施提升粮食生产能力\n江西省永丰县瑶田镇瑶田村，收完早稻的农民正忙着种下晚稻，粮食生产压茬推进。绿油油的秧苗整齐排在田里，育秧中心的秧苗正装车运往农田。田头，旋耕机轰隆进场，湿漉漉的稻田翻新泥，摆好秧盘的插秧机，趁着墒情抢种晚稻。\n“现代化粮食产业离不开设施农业支撑。”昌顺合作社育秧中心负责人张小平说，“实现早稻、晚稻种植无缝衔接，备好秧苗至关重要。发展工厂化育秧，能节省劳力、提高工效。”走进育秧中心，一条流水线映入眼帘：从摆盘到撒底肥、种子、面肥，再到出盘，整个流程不到1分钟。张小平介绍，“一个小时生产800盘，够30亩田使用，出芽率能超过95%，每亩可增产上百斤，流水线作业，效率是人工的20倍。”\n越来越多的种粮大户选择工厂化育秧。瑶田村种植大户吴贤辉，流转了300多亩农田，6月份，他就把稻谷种子拿到育秧车间代育秧，“15天后来拉秧苗就行，非常方便。”\n张小平坦言，农业现代化需要人才支撑，今年计划把农事服务中心建起来，成立一支15人左右的服务队，从育秧到耕田、收割全程提供机械化服务。\n据了解，种植业中的设施不光指的是温室大棚、中小拱棚和塑料大棚等，还包括田间地头的公共服务设施，比如集约化育苗、冷藏保鲜、冷链物流和仓储烘干等。这些设施着眼产前、产后，既能解决小农户的技术、成本难题，也有助于提升农产品质量，增加效益。\n江西省永新县芦溪乡社园村，欣蓝农事服务中心烘干车间门前，一辆辆农用车拉着刚收的早稻在等待称重质检。“这几天村民忙着收割早稻，我们每天能收100多万斤的湿谷。”服务中心负责人甘小平说。\n车间门口，中陂村农民肖永明接过售粮款笑得开怀：“早稻收了4万多斤谷子，全部拉到这里烘干，再不用四处找地方晒稻谷了，省事又安全。”\n“传统晾晒方式对天气依赖性高，有了现代烘干设备，稻谷成品更均匀、干净，损耗更少。”烘干车间负责人王自海说，目前中心共有15个烘干仓，日烘干量达300吨。\n“烘干车间升级，冷库建设落地，优质大米加工好再卖，效益更高。”提及今后的发展，甘小平思路清晰，“现有的烘干设备计划升级成颗粒生物炉，减污染，降成本。”今年5月，农事服务中心投入1000余万元，订购大米加工成套设备，加紧建设加工厂，预计9月就能建成投入使用。\n根据规划，现代设施集约化育苗（秧）中心建设项目，将在长江流域和华南地区双季稻生产大县建设6000个左右早稻集中育秧中心，建设育秧温室大棚、播种出苗车间和育秧设施设备，提高水稻集中育秧服务能力，助力提产增效。目前我国建设了5500多个专业化粮食产后服务中心，实现了产粮大县全覆盖。\n拓空间：戈壁上建起日光温室，盐碱地变成致富田\n曾经“风吹石头跑，遍地不长草”的戈壁滩，如今长出了一个个“果蔬篮子”。甘肃挖掘戈壁荒漠等非耕地潜力，发展设施农业40万亩，相当于增加了近100万亩露地种植面积。\n“挖掘潜能，高标准新建一批现代设施，努力推进设施农业现代化。”甘肃省酒泉市农业技术推广服务中心副主任张国森说，要在保护生态和不增加用水总量前提下，合理利用各种非耕地资源，科学利用戈壁、沙漠等发展设施农业，引导设施种植适度向山区和戈壁、沙漠、滩涂、盐碱地等非耕地转移。\n走进酒泉市肃州区戈壁生态农业产业园，装配式日光温室里，西红柿、黄瓜等蔬菜鲜嫩水灵；大跨度温室内，火龙果、柠檬等南方果树生机盎然……肃州区全区戈壁日光温室面积达到3万亩，智能连栋温室面积11万平方米。\n蔬菜种植户秦存国凌晨就忙碌起来，把新采摘包装好的蔬菜装上车，拉到批发市场销售。\n戈壁荒滩种瓜菜，生产和生态如何平衡？\n“温室增产不增水，蔬菜生产四季不断档、常年有鲜菜。”秦存国指着棚内布设的墒情传感器和水肥一体化自控设备，讲起了乡亲们编的顺口溜：“拉个细管管，开个尕眼眼，滴着几点点，湿得一片片。”\n“以前水浇地，现在水浇苗。”肃州区蔬菜技术服务中心高级农艺师葛亮掏出一张生产数据表介绍，采用膜下滴灌、水肥一体化精准灌溉，亩均用水量较大田节约了近50%，每立方米水产生的经济效益是大田耕作的近12倍。这里种植蔬菜、瓜果、食用菌三大类120余个品种，年产各类果蔬24万吨。\n“戈壁滩水土资源紧缺，但换个思维方式，劣势也能变优势。”张国森说，推广有机无土栽培技术，利用生物发酵技术，将秸秆、尾菜、畜禽粪便等废弃物转化为基质代替土壤，每座温室可转化利用农废资源125立方米，年消纳农废资源量5万立方米以上，“既变废为宝、循环利用，又产出高品质的绿色果蔬，一举多得！”\n据介绍，从土结构温室、石头大棚到高标准智能化连栋玻璃温室；从增温块御寒到太阳能电暖炕取暖……截至2022年底，酒泉市戈壁生态设施农业面积达17.6万亩，占全省戈壁生态设施农业面积的44%。\n《全国现代设施农业建设规划（2023—2030年）》指出，引导潜力区实施非耕地设施农业开发。以生态保护和资源合理利用为前提，以戈壁和盐碱地等土地后备资源潜力区为重点，有序推进西北戈壁、黄淮海和环渤海盐碱地等非耕地现代设施农业园区化开发，带动全国新增非耕地现代设施农业100万亩左右。\n盐碱地也能变成致富田。山东省东营市史口镇山海间智慧农业实验园区，蔓越莓驯化项目建设现场，焊接声、机器轰鸣声此起彼伏。“以前这里是盐碱地，土层薄，产量低，只长荒草不长庄稼。如今蔓越莓在这里安了家。”基地负责人郑梦涛说。\n为了让蔓越莓扎根长大，基地建成集设备研发中心、实验室平台、组培生产平台等于一体的综合实验园区，对以蔓越莓为代表的优质经济作物进行本地驯化。“试验种植成功，编制种植管理手册，为规模化、产业化种植提供技术支撑，预计年亩产收益7万元以上。”郑梦涛说。目前史口镇正在推进建设农业示范园区，围绕设施农业、水肥一体化、新品种引进等开展实验示范，探索出一条“盐碱地+”生态治理的产业振兴新路径。\n农业农村部种植业管理司副司长刘莉华说，根据规划部署，接下来，将推动黄淮海和环渤海盐碱地现代设施种植开发项目落实落地。在黄淮海和环渤海的盐碱地分布区域，建设200个千亩以上盐碱地设施农业园区。到2030年，累计建成500个戈壁盐碱地现代设施种植园区。\n促发展：提升智能化、绿色化水平，推动设施农业高质高效\n山东省平原县前曹镇世纪风农业科技育苗公司的智能温室，全自动播种机正对着托盘依次播种，喷淋机忙着给蔬菜苗浇水。“一天能播20万株，7月育秋季的茄果类菜苗，9月育越冬黄瓜苗。以销定产，一年6000万株的育苗量，可供应方圆200公里内的蔬菜生产基地。”公司副经理李锐说。\n据介绍，这个智能温室是山东省高效农业发展项目，先后试验推广蔬菜品种58个。德瑞特369是今年黄瓜主推品种，平原县王杲铺镇董路口村村民张吉翠提前半年预定了1万株。\n“这个品种的黄瓜，很受市场欢迎。”张吉翠种大棚8年，在她看来，智能温室育苗优势明显，“以前自己分散拿苗，质量参差不齐，抗病性也不好。统一供应的优质苗，用起来踏实。”\n“整齐度、出苗率、成活率、壮苗率是评价蔬菜育苗的重要标准。”平原县蔬菜和水产业发展中心高级农艺师王爱杰介绍，智能温室育苗质量好，售后技术服务完善，如今张吉翠及周边不少种植户成了育苗公司的忠实客户。\n据了解，每年12月到次年2月，平原县可向市场供应越冬黄瓜15万吨。“持续稳产保供的底气，源自黄瓜种子不断更新迭代。”王爱杰说，一个黄瓜品种主推周期为5年左右，年试种试验黄瓜品种800个左右，全县已形成黄瓜育种、试验、示范、推广的研产供销服全产业链条。\n“设施完备配套是现代农业的突出标志，科技赋能，设施农业大有可为！”农业农村部工程建设服务中心主任郭红宇介绍，现代设施农业涵盖种子、机械、农艺、材料、信息等众多领域，设施种植机械化率超过40%。要依托农业关键核心技术攻关、种业振兴行动，加快推进自主品种培育，逐步把设施农业的当家品种掌控在自己手上。\n向智能化、绿色化要效益。中国农业科学院都市农业研究所研究员杨其长说，以植物工厂、智能温室等为代表的高效设施农业是未来发展方向，目前主要制约在于投资运营成本高、综合收益偏低，要通过智能化提升、绿色化运营来降成本、提效益，不断提高农业生产的标准化、设施化、集约化、智能化水平。\n位于北京国际种业科技园区的京东植物工厂，生产的蔬菜全部采用水培。通过LED光源育苗，将壮苗移栽定植到温室大棚中，再通过太阳光和营养液水培。“每棵蔬菜从种子到成菜仅需500毫升水。”项目负责人刘丹璐说，植物工厂节能环保，蔬菜所需的营养液会循环使用。\n“高效能带来高产量、好品质。”刘丹璐介绍，这里培育的菠菜一年能收19茬，而普通温室一年不超过6茬。一个足球场大小的植物工厂每年蔬菜产量可达300吨，是传统菜地的数倍。\n北京翠湖智慧农业“植物工厂”里，39个品种的大果番茄、樱桃番茄长势正旺。翠湖农业科技公司总经理李新旭介绍，通过智能调控、品种优化等一系列措施，智能连栋温室粉果大番茄产量达到43.5公斤/平方米，相比传统设施土地产出率提高了3倍以上。\n杨其长说，“植物工厂”是指通过设施内高精度环境控制，为植物生长提供适宜的光照、温度、营养等要素，实现在完全工厂化条件下进行农作物全年连续生产的高效农业生产方式。目前我国植物工厂在关键技术研发与产业化推广方面取得快速发展，已有商业化人工光植物工厂250余座。\n推进现代设施种植高质量发展，要以统筹强化粮食与“菜篮子”产品稳定安全供给为目标，稳定蔬菜产能、提高生产效能、调优生产结构。根据规划，到2030年，全国将累计建成200个大中城市现代设施农业标准化园区、200万亩老旧设施整县改造、6000个左右早稻集中育秧中心、300个蔬菜集约化育苗中心。设施蔬菜产量占蔬菜总产量的比重达到40%，设施种植机械化率达到60%，保供能力、质量效益明显提高。\n\n版式设计：张丹峰"
  },
  {
    "title": "山东省寿光市瑞航家庭农场负责人郑景渠——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-18.htm",
    "date": "2023-08-04",
    "content": "在俺们那儿，说起种大棚，人人都是行家里手。作为一名85后，从小就跟着父辈们在大棚里摸爬滚打，我父亲种棚种到68岁，我算是“棚二代”，从事蔬菜行业十几年了。同样是种菜，我们两代人差异挺大的：以前父辈是“经验种棚”，现在我们是“数据种棚”。\n父亲总会对我讲起种大棚的辛苦：“刚起步时，全靠人力，没白没黑地干，经验都是在这一年又一年的摸索中得来的。冬天蔬菜上市时，早上四五点钟就得钻到大棚里摘，然后赶紧拉到市场上卖。”\n这些年，蔬菜大棚在不断迭代升级，当年的小土棚变成了智能物联网的“云棚”。现在走进新棚就能看到卷帘机控制器、喷雾系统、水肥一体机这些智能数控设备，棚里的温度、湿度、二氧化碳浓度等数据实时上传，手机APP还能远程操作，父亲总说我赶上了种棚的好时候。\n科技赋能大棚种植，这是吸引我投身设施农业的重要原因。施肥、农药配置以及日常管理，可以通过智能化设备完成。智慧型数字温室大棚，配套冷库冷链物流等设施，种棚省事了，我把更多精力放在品种培育、市场营销、技术学习等方面。“老农人”对蔬菜喜好、如何用药施肥有着丰富的经验，我经常向他们请教，学到了不少看家本领，还聘请他们担任农场的“管理员”“技术员”。\n俺们寿光从上世纪90年代开始大面积种植设施蔬菜，现在蔬菜大棚技术已经发展到第七代，年产量达到450万吨，人均产量4吨多，是全国平均水平的近8倍。现在越来越多的“棚二代”挑起设施农业的大梁。敢想、敢干的年轻人，正为现代农业发展注入新思路、新活力。\n接过父辈们的接力棒，“新农人”跑得更快、更远。我对未来充满期待和憧憬，努力参与到设施蔬菜产业转型升级的探索中。现在，我带动周边4个村、200多户种植户，将苦瓜、茄子、黄瓜等蔬菜通过家庭农场的物流渠道，集中销往上海、辽宁等地的大型商超。同时，配套建设苦瓜茶生产车间、蔬菜净加工分拣车间、恒温储藏库，搭建了“苦瓜种植—苦瓜净菜—苦瓜副产品”的生产链条，带动更多农民增收致富。\n（本报记者  常 钦采访整理）"
  },
  {
    "title": "我国长期护理保险参保人数达到1.69亿，累计有195万人享受待遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-19.htm",
    "date": "2023-08-04",
    "content": "夏日清晨，江苏省南京市栖霞区，护理员宋金慧一早来到仙林新村小区，帮助患有阿尔茨海默病的居民徐大爷洗漱、喂饭、换药。“幸亏有了长期护理保险，享受到专业护理服务和费用补贴，我们照顾老人的压力小了不少。”徐大爷的女儿感激地说。\n长期护理保险制度，是党中央、国务院积极应对人口老龄化作出的重大决策部署，也是社会保险体系补短板的重大制度安排。党的二十大报告提出，建立长期护理保险制度。近年来，我国积极开展长期护理保险试点工作，不断扩大试点范围，为失能老人提供护理服务，增添生活保障。截至2022年底，长期护理保险参保人数达到1.69亿，累计有195万人享受待遇，累计支出基金624亿元。长护险为更好实现“老有所养”发挥了怎样的作用？推动长护险高质量发展，如何进一步发力？记者进行了调研采访。\n长护险试点工作进展顺利，切实减轻失能人员家庭经济负担\n清早，福建省福州市的长青养老院里，护工黄长秀帮助高位截瘫的吴阿婆起床、换衣、吃早点；傍晚，推着老人到花园散心、聊天；晚上，每隔两小时，还会帮助睡梦中的吴阿婆翻身……这样的朝夕陪伴，让吴阿婆对黄长秀称赞有加。\n“我们这个房间住着3个老人，平常都靠小黄贴心照护。时间久了，她对我们的生活习惯了如指掌，换个人来都不行呢。”吴阿婆说。\n吴阿婆是福州市本地人，今年70多岁。几年前，她意外罹患脊膜疾病，术后生活不能自理，住进了养老院。虽然生活时时有人照顾，但几千元的护理费用也让吴阿婆和家人感到压力不小。\n一次看报时，她了解到当地正在开展长期护理保险试点，失能人群可享受护理费用补偿。吴阿婆的家人随即向长护险经办机构中国人寿寿险福建省分公司进行咨询，并提交了申请材料。\n“几天后，工作人员便来到养老院，对我的身体情况进行评估。经过鉴定，经办机构确认我符合长护险给付条件，为我提供扣除有关费用后每月1350元的补偿，直接给到护理机构支付护理费。”吴阿婆笑着说，“这项好政策，不仅减轻了失能人员的护理开支，更让我们感受到社会的关爱，好好生活的信念更加坚定。”\n居家护理的失能老人，也能享受到长护险政策。88岁的福州居民周阿婆不小心摔倒后，卧床不起。今年2月初，她的家人向福州市有关部门申请享受长护险待遇。经过鉴定、公示，2月底，周阿婆开始享受定制专业护理服务及费用补贴。\n“我自己年龄也大了，照顾老人感觉力不从心。”周阿婆的女儿告诉记者，幸亏有了长护险政策，护工每天上门为母亲按摩、换药，还开导她保持好心情。“因为糖尿病，老人的脚一度严重溃烂，现在已经基本愈合了，老人很开心，我们全家也非常满意。”\n长护险主要为重度失能人员提供基本护理保障和经济补偿，既帮助老人提升生活质量，也减轻家庭负担。2016年，《关于开展长期护理保险制度试点的指导意见》确定首批15个长期护理保险试点城市，截至目前，试点城市扩大到49个。\n据了解，福州市于2021年正式启动长护险试点工作，依靠医保基金、个人账户划拨等筹资，由商业保险公司经办，向定点护理机构购买专业服务。截至4月17日，有101家定点护理机构加入了长护险试点工作，已有4312人享受长护险待遇。\n国家医保局有关负责人介绍，当前，长护险试点工作进展顺利，取得阶段性目标。一是切实减轻了失能人员家庭经济负担。二是促进了服务体系发展，试点地区服务机构达到7600家，是原来的4倍。三是解决就业，护理人员数从原来的3万多人增加到33万人。\n北京大学风险管理与保险学系主任郑伟表示，建立长期护理保险制度，对实施积极应对人口老龄化国家战略、更好实现“老有所养”发挥了积极作用。\n探索扩大长护险覆盖人群，不断提升护理服务供给水平\n推动长护险更好发展，各地各部门在扩大覆盖人群、提升服务水平等方面积极进行探索实践。\n——服务触角向乡村延伸，政策创新推动长护险覆盖面稳步提升。\n“村里也有长护险，晚年生活更安心。”上海市青浦区白鹤镇白鹤村老人李成宏说，当地干部上门宣介长护险政策，让他感到很温暖，也提供了实实在在的帮助。\n近年来，不少长护险试点城市着力提升农村护理保险服务能力，符合一定标准的失能、失智农村居民也能享受到与城区参保职工一样的照护服务。\n“长护险服务触角向乡村延伸，有利于补齐农村养老服务短板，建立更均等的城乡社会保障体系。”郑伟说。\n值得关注的是，原银保监会印发的《关于开展人寿保险与长期护理保险责任转换业务试点的通知》，提出自今年5月1日起开展转换业务试点。目前已有多家保险公司确定了可开展转换业务的产品。\n业内人士介绍，转换业务是指将人寿保险保单中的身故或满期给付等责任，转为护理给付责任。被保险人因特定疾病、意外伤害等进入约定护理状态时，能够提前获得保险金给付。开展寿险与长护险转换业务试点，能够在短时间内有效提升长期护理保险供给能力，缓解失能人群护理费用压力。\n南开大学卫生经济与医疗保障研究中心主任朱铭来说，这种转换可以看作是寿险保险金的预付机制，与被保险人死亡后进行赔付相比，有利于更及时满足失能老人对护理保障的需求，对于老人及其家庭都更有意义。“寿险产品保险密度和深度比较高，充分利用存量寿险产品开展转换业务，可以有效提升长护险供给能力。”朱铭来说。\n——多措并举提升护理服务供给能力。\n“轮椅上的老人重新站起来，认知障碍的老人突然喊出我的名字，身体状态不好的老人多吃了半碗饭……这些瞬间都让我觉得自己的工作很有价值。”北京市西城区的一位护理人员石雨萌说。\n护理人员专业、用心，才能换来老人暖心。近年来，各地纷纷出台举措支持养老领域人才培养。河南将职业院校养老服务与管理、康复辅助器具用品制造等专业纳入职业教育扶持专业范围；河北石家庄提高取得职业技能鉴定证书的一线在岗养老护理员补贴标准；不少地方举办护理技能竞赛，以榜样的力量激励广大护理人员将“平常事”做得不平凡。\n护理机构“传帮带”，培养更多“贴心人”。山东推出“机构指导+亲情照护”服务模式，依托护理机构，将失能人员的家人、亲属、邻居等纳入照护服务队伍，定期上门提供专业指导、传授服务技能。这些培养好的护理人员能够配合护理机构提供的上门专业照护，并延长失能人群获得标准化服务的时段，有效缓解护理服务供需矛盾。\n记者采访发现，为了更好提供照护服务，试点地区有关部门、经办机构等加强照护服务监管，督促服务提质。如通过建立“线上+线下”相结合的照护服务监督检查方式，确保政策落实到位。\n加强各领域协同配合，持续推动失能人群保障事业发展\n专家表示，为更广大人群提供长期护理保障，既要通过政策创新提高长护险覆盖水平，同时也要进一步加强顶层设计，各部门各领域协同发力，破解制约长护险高质量发展的难点。\n“在制度推进上，要注重把握局部地区试点与更高层面推广实施的关系。在通过地区试点进行实践探索的同时，注重及时总结经验，合理研究制定较为统一的失能失智评估标准、护理服务标准等。”郑伟建议，对国家层面已明确的失能等级评估标准，要推动地方健全落实。\n筹资机制亟待优化完善。“从各地试点情况看，筹资渠道、筹资标准等存在较大差异，应适时推动健全合理、统一的制度框架。”朱铭来说。\n长护险的价值不只在于经济补偿，更体现在服务保障，这离不开各领域的协同配合。保险业协会党委书记、会长于华说，保险业要贯彻落实积极应对人口老龄化国家战略，从解决供需矛盾入手，加强与医疗、护理及健康服务等行业的合作，持续推动我国老年人服务保障事业的发展。\n郑伟认为，建立与百姓现实需求相适应的长期护理保险制度，要更加注重发展与之相配套的长期护理服务体系，“软实力”“硬条件”两手抓，在专业人才培养、配套设施建设、辅助器械供给等方面持续发力、久久为功。\n朱铭来建议，发展长期护理保险，需要大力发展护理产业。长期护理保险制度试点地区应配套足够的护理服务机构和人员。\n人寿保险与长期护理保险责任转换业务试点工作刚刚开始，保险机构如何更好推进这项工作？\n“在转换业务开展过程中，保险机构要把消费者权益保护摆在重要位置，向消费者充分阐明转换前后保单保障变化，避免误解、纠纷等情况发生，真正把好事做好。”郑伟说。\n金融管理部门有关负责人表示，下一步将密切关注试点开展情况，指导督促人身保险公司采取有效措施完善操作流程和内控制度；及时总结试点经验，研究扩大转换业务适用的产品范围。\n业内人士表示，实现长护险健康可持续运行，还要通过科技手段等应用加强监管。“要提升评估、核查、督导等全过程的线上监测能力，更好满足业务管理、客户服务需求，减少‘假失能’‘假服务’以及失能评估和护理需求不衔接等情况，把照护资源高效精准地提供给真正需要的人群。”中国人寿寿险福建省分公司有关负责人说。\n"
  },
  {
    "title": "更加重视稳就业工作（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-19.htm",
    "date": "2023-08-04",
    "content": "要加大民生保障力度，把稳就业提高到战略高度通盘考虑\n\n习近平总书记强调：“就业是最大的民生工程、民心工程、根基工程，是社会稳定的重要保障，必须抓紧抓实抓好。”前不久召开的中共中央政治局会议提出，“要加大民生保障力度，把稳就业提高到战略高度通盘考虑”。这充分体现了党中央对就业问题的高度重视，我们要从战略高度充分认识稳就业工作的重要性，切实把这个民生头等大事抓好。\n做好稳就业工作，事关民生福祉和社会稳定，事关经济发展和现代化进程。就业连着千家万户的饭碗，是劳动者赖以生存和发展的基础，是人民群众最关心最直接最现实的利益问题之一。就业稳则民心安、社会稳，只有不断稳定和扩大就业，才能促进劳动者增收致富，为实现共同富裕筑牢坚实基础、创造良好条件。就业也是宏观经济的主要指标，是衡量经济高质量发展的重要基准。建设现代化经济体系，推动质量变革、效率变革、动力变革，都迫切要求我们调整就业结构，加快塑造现代化人力资源。\n今年以来，各地区各部门认真贯彻落实党中央决策部署，推动稳就业政策持续显效。前6月，全国城镇新增就业678万人，同比增加24万人，完成全年目标任务的57%；6月份，25岁至59岁城镇劳动力失业率已低于2019年水平，城镇调查失业率整体呈下降趋势；6月末，脱贫人口务工规模达3259万人，超过3000万人的年度目标，困难群体就业得到有效保障……我国就业形势总体改善，就业大局保持稳定。\n同时也应清醒认识到，当前就业的总量压力和结构性问题仍然存在，青年人的“求职难”和部分行业“招工难”并存，稳就业需要持续加力。从长远看，适应人口发展新常态，群众就业需求也有新的变化。应对新的形势和挑战，实现人民群众对“更稳定的工作”的期盼，需要我们把稳就业工作摆在更加重要的高度和更加突出的位置，形成共促高质量充分就业的强大合力。\n一方面，要坚持系统观念，把稳就业提高到战略高度通盘考虑。继续坚定不移实施就业优先战略，落实落细各项就业优先政策，健全就业促进机制。同时更加注重政策的协调性，推动就业政策与财政、货币、投资、消费、教育等经济社会政策协调配合，强化宏观政策支持就业的导向，构建部门协同、上下联动、服务精准、管理科学的高质量充分就业工作体系，一体放大稳就业促就业的集成效应。要将稳就业与扩大内需、释放市场潜力等结合起来，创造更多就业机会。\n另一方面，要树立长远眼光，建立劳动者培养培训与岗位需求相适应、就业与产业相契合的长效机制。比如，高等教育应加强就业需求跟踪预测，突出就业导向优化高校专业设置；职业教育应深化产教融合，培养更多紧缺技能型人才；公共职业技能培训要扩容提质，增强劳动者求职择业能力、稳定就业能力、成功创业能力等。多措并举，促进教育链、人才链与产业链、创新链有效衔接，增强就业的适配性稳定性，从而促进就业供需长期匹配。\n锚定就业目标任务，人社部等十部门启动百万就业见习岗位募集计划，教育部配合财政部等部门延续实施一次性扩岗补助政策，河南、湖北等十余地发布优化调整稳就业一揽子政策，一系列“组合拳”正在密集推出。各地各部门继续提升政策系统性、整体性、协同性，靠前发力、持续加力、形成合力，必将推动稳就业工作站上更高水平、取得更大成效。"
  },
  {
    "title": "夏季如何正确防晒（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-19.htm",
    "date": "2023-08-04",
    "content": "夏日炎炎，面对强烈的紫外线，我们应该如何正确防晒？\n“防晒并不只是防晒黑，还要防晒伤。借助遮阳伞、墨镜、防晒衣等硬防晒，以及涂抹防晒霜等手段，可以一定程度上预防皮肤老化。”首都医科大学宣武医院皮肤科副主任医师常晓说，大家要根据自己的皮肤状况、防晒需求来选择防晒方式和用品。\n常晓告诉记者，出门就涂抹防晒霜并不是必需的，每天都涂防晒霜有可能对皮肤产生负担。比如在居家或办公环境下，只要不是长期处于透明玻璃旁，不需要涂抹防晒霜。如果只在户外暴露20分钟左右，或紫外线指数在2以下，硬防晒就可以达到好的防晒效果。如果紫外线强烈，或户外活动超过半小时，建议采用硬防晒叠加涂抹防晒霜。\n按照防晒剂成分的不同，防晒霜分为物理防晒、物化混合防晒以及化学防晒。应该如何涂抹防晒霜？常晓说，如果是物理防晒霜，只需要在出门前涂抹；其他则需要在出门前20—30分钟涂抹才能达到好的效果。防晒霜应足量涂抹，一般来说，整个面部需要用到一个硬币大小的量，并根据实际使用情况补涂。\n“皮肤比较敏感的患者一般建议选择硬防晒或物理防晒霜。”常晓说，使用防晒霜后还要做好清洁。一般的物理防晒、物化混合、化学防晒的用品可以使用洗面奶清洁，对于防水抗汗型的防晒霜，则需要使用卸妆产品。如果患者因长时间强烈紫外线照射，皮肤部位出现红斑、水肿、水泡等，轻微不适时可以冷敷，严重的应尽快就医。"
  },
  {
    "title": "办好民生小事  共建美好家园（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_4-19.htm",
    "date": "2023-08-04",
    "content": "“单元门口的无障碍通道修好了，以后坐着轮椅出门不用麻烦别人抬上抬下，自己就能下楼！”湖北省十堰市茅箭区，家住二堰街道源园社区的卢大爷对小区新增设的无障碍通道赞不绝口。\n让卢大爷更满意的是，无障碍通道怎么修、通道扶手等细节咋设置，小区居民都有发言权，大家共同参与、共同商讨，从社区治理的“旁观者”变成“参与者”。“小区里老人、孩子都比较多，不仅坐轮椅需要无障碍通道，婴儿车也需要走坡道。”卢大爷说，居民有需求，社区有平台，大家齐心协力，一起办好了这件难事。“这个无障碍通道修到了大家的心坎儿上。”卢大爷高兴地说。\n据介绍，源园社区通过搭建智慧社区平台等形式，引导居民对社区建设、便民服务等提出合理意见和建议。社区还建立常态化说事议事机制，聚焦群众的操心事、烦心事、忧心事，组织开展协商会议，重大事项按照支部提议、两委商议、党员和居民代表大会决议的程序推动落实，激发了社区居民参与社区治理的主观能动性。\n这是近年来茅箭区发挥群众主体作用，深化基层治理的一个缩影。茅箭区委常委、组织部长李炎涛介绍，2022年以来，茅箭区以改善群众身边、房前屋后人居环境的实事小事为切入点，开展美好环境与幸福生活共同缔造活动，探索决策共谋、发展共建、建设共管、效果共评、成果共享的方法和机制，进一步夯实基层治理根基，破解基层治理难题。\n走进茅箭区六堰山社区广电锦苑小区，一幢幢楼房外立面崭新平整，机动车在规范的停车位停放有序，拉环式垃圾分类亭干净整洁，孩子们在五彩缤纷的网红涂鸦墙尽情创作，老人们在休闲小广场上怡然自得。“以前小区的环境可以说是脏乱差，开展美好环境与幸福生活共同缔造活动后，小区环境变美了，在这里生活很幸福。”家住小区1号楼的居民张文贤笑着说。\n中午11点半，茅箭区武当路街道路北社区幸福顾家片区的爱心食堂门前热闹起来，老人们陆续前来吃饭，志愿者队伍也忙碌着为行动不便的老人送餐。“我们这里以老旧小区为主，片区老人比较多，还有相当一部分人行动不便，吃饭就餐是个大难题。我们坚持党建引领，突出抓好这个‘急难愁盼’问题，让老人感受到温暖关怀。”社区书记刘艳说。据了解，为建设宜居社区，茅箭区以红色物业建设为抓手，构建社区大党委—小区党支部—楼栋党小组—党员中心户组织体系，打造15分钟便民生活圈，优化社区服务功能，让社区居民充分共享发展成果。\n在茅塔乡康家村，围绕村居环境提升改造，村民们展开了热烈讨论。改什么、怎么改、钱从哪来、如何出工，这些问题大家一起商量着办。“改好环境，建设美好家园，这是咱自己家的事情。”村民王锋说。立足村情实际，康家村充分调动群众共建家园积极性，坚持房前屋后自己干、公共部分一起干，对村主干道沿线卫生、农房院边绿化等小事，发动群众自己干、大家比、一起评，共同建设宜居宜业幸福家园。\n“基层治理是国家治理的基石，我们要始终坚持以人民为中心，党建引领、群众主体，主动融合民意民愿，深入推进城市精细化管理，不断提升社区治理效能，进一步增强人民群众的获得感、幸福感、安全感。”茅箭区委书记张捍声表示。"
  },
  {
    "title": "本版责编：刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_5-19.htm",
    "date": "2023-08-04",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "儿童文学的新气象（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_1-20.htm",
    "date": "2023-08-04",
    "content": "核心阅读\n近年来，中国儿童文学在世纪初蓬勃发展的基础上砥砺前行，呈现出前所未有的广度、深度和厚度，展现出引人瞩目的新气象\n文学实践表明，中华优秀传统文化是儿童文学繁荣发展的金矿；以传统文化打底、富有历史底蕴和人文气息的童书，深受少年儿童的欢迎，是“国潮”花海中芬芳四溢的一枝\n中国儿童文学是中国的，也是世界的。我们立足中国经验的书写，要能烛照人类共同的精神家园。只有拥有宏阔的视野格局，才能从高原走向高峰，才能在文学领域更好地开疆拓土，抵达新的高度\n\n习近平总书记强调：“今天的少年儿童是强国建设、民族复兴伟业的接班人和未来主力军。”文学是时代的缩影，儿童文学也不例外。儿童文学既有文学的普遍性，更有独特的儿童性。新时代新征程呼唤着文学新的创造，也呼唤着儿童文学新的创造。近年来，中国儿童文学在世纪初蓬勃发展的基础上砥砺前行，呈现出前所未有的广度、深度和厚度，展现出引人瞩目的新气象。\n面向时代生活，内容题材面貌一新\n新时代儿童文学的新气象突出体现在四个方面。\n主题创作出版丰富多彩、昂扬向上。聚焦当代生活和时代新风的写作，使主题性、文学性和儿童性有了更好的交融，儿童文学题材更加丰富和广博。儿童文学主题创作和主题出版，主要在传承红色基因和讴歌新时代两个维度展开。例如在中国共产党成立100周年之际，徐鲁的《远山灯火》以一代代共产党员的接续奋斗呈现党的发展历程，把目光对准革命先驱的奉献与牺牲，引导当代儿童铭记珍贵的红色历史。在聚焦时代变革、谱写时代新曲方面，阮梅的《一个女孩朝前走》书写时代楷模的成长历程；曾平标、廖子馨的《中国的孩子》聚焦粤港澳大湾区社会发展变化；舒辉波的《逐光的孩子》是对新时代乡村教育振兴图景的刻写；杨志军的《三江源的扎西德勒》向少年儿童生动诠释人与自然和谐共生的理念。这些都是时代主题和时代精神在儿童文学中的深刻投射。\n中华优秀传统文化在儿童文学书写中实现了创新表达。中华优秀传统文化源远流长、博大精深。儿童文学体裁与传统文化内容的巧妙结合成为一大亮点。以之前儿童文学鲜有涉猎的非遗题材为例，彭学军的《建座瓷窑送给你》、李秋沅的《天青》都书写中国瓷，讲述陶瓷文化熏陶下的童年成长故事；薛涛的《桦皮船》聚焦桦皮船制作技艺，将儿童成长、民族融合与时代发展的主题熔于一炉；冯与蓝的《墨童》关注中国书法艺术，带领孩子触摸传统文化根脉、感受传统文化魅力。作为儿童文学一个非常重要的门类，童话也在传统文化题材方面作出有益探索。萧袤的“山海经童话”系列为孩子建构中国古典神话的“大宇宙”；汤素兰的《南村传奇》以民间传说为蓝本发挥想象，带领孩子一窥传说的神秘与魅力。文学实践表明，中华优秀传统文化是儿童文学繁荣发展的金矿；以传统文化打底、富有历史底蕴和人文气息的童书，深受少年儿童的欢迎，是“国潮”花海中芬芳四溢的一枝。\n“国之重器”星光闪耀，儿童文学奔赴星辰大海。改革开放40多年来，我国科技水平快速提升，托举起一批令世界刮目相看的国之重器。叶梅的《北斗牵着我的手》给孩子讲述北斗卫星导航系统这一重大科技成就，同时启发小读者自觉关注身边的科技；李明的《少年聂海胜》以航天英雄的真实故事展现一个普通少年的成长与奋斗；于潇湉的《深蓝色的七千米》以“蛟龙”号载人潜水器为主题，用文学与科学之美激发孩子对海洋的探索欲；赵菱的《乘风破浪的男孩》以一群少年的成长，折射出中国海军走向深蓝的光辉历程。《国之脊梁——中国院士的科学人生百年》描绘群星灿烂的中国科学家群体，起到弘扬正能量、塑造积极人生观的作用。时代在前进，社会在进步，科技在发展，我们的儿童文学也应自觉将中国社会发展进程融入创作，关注国之大者，仰望科技星光，自信地迈向未来。\n军旅文学跨界试水，为儿童文学注入阳刚之气。军旅文学关注军旅生活，自带爱国主义、英雄主义和理想主义光芒，其底色是阳刚雄浑的。继一大批著名作家跨界为少年儿童创作之后，军旅文学跨界“少儿出版”也成为一种文学新现象。一大批成熟的、从部队成长起来的军旅作家，将亲身经历的军队生活鲜活地呈现给孩子，让少年儿童感受信仰的力量、生命的韧性、选择的勇毅。裘山山的《雪山上的达娃》《游过月亮河》，用绵密的笔法、扎实的文学功底谱写人民军队大爱如山、军民鱼水情的颂歌；徐贵祥的《琴声飞过旷野》勾勒革命历史时期的人物群像，反映战争年代革命先辈艰苦卓绝的奋斗；曾有情的《金珠玛米小扎西》通过孤儿小扎西在哨所里的成长经历，书写青藏高原戍边战士的生活。军事题材向来是爱国主义文学的沃土，在军旅文学与儿童文学的互动中，儿童文学书写的境界和格局得到进一步提升。\n凝聚多方力量，共塑创作出版新格局\n新时代儿童文学主题更鲜明、题材更丰富、类型更多元、艺术更精湛，呈现出气象万千的面貌。深入理解中国儿童文学在新时代的巨大变化，总结提炼其经验与启示，能够更好地助推儿童文学向高峰迈进。\n守住文学根脉，牢牢扎根生活。只有真正沉淀下去，关注社会，体悟生活，才能获得文学创作的不竭动力，才能把作品写得有温度、有深度、有力度。50后作家刘海栖将其童年的“山水沟街”作为文学地标，一口气写出《有鸽子的夏天》《街上的马》《游泳》《乒乓响亮》等作品，以特定时代的童年成长写出了超越时代的童年精神。青年作家李姗姗为创作《器成千年》，在三星堆遗址考古现场扎根两年，扎的是历史的根、文化的根，写出来的作品自然味道就不一样。\n紧贴时代脉搏，弘扬时代精神。将当今时代多姿多彩的现实生活融入儿童文学，让少年儿童感受到祖国的巨大变革，从中汲取精神力量。“我的国家公园”丛书植根新时代生态文明火热实践，以第一批中国国家公园为窗口，向广大青少年讲述国家公园建设的精彩故事，实现主题性创作的创新性表达，生动传达生态文明建设的思想内涵和重要意义。\n凝聚多方力量，用心打造精品。儿童文学是一项需要汇聚资源、合力推进的事业。如今，创作不再是作者的“单人奋战”，专家学者、出版编辑深度参与创作出版全流程。理论评论更受重视，专业研讨越来越多，不少创作者主动将批评前置，虚心接纳专家意见，精心打磨作品。出版编辑的素养也有了总体提升，能够深度策划、介入选题，为精品力作的打造添砖加瓦，为儿童文学创作出版的高质量发展贡献力量。\n练就世界眼光，瞩目文学高峰。立足中国经验、书写中国故事，要有世界性的眼光，要有朝向经典的决心和气度。现在，国际国内各类书展蓬勃开展，中国作家和外国作家的交流也越来越多。中国儿童文学是中国的，也是世界的。我们立足中国经验的书写，要能烛照人类共同的精神家园。只有拥有宏阔的视野格局，才能从高原走向高峰，才能在文学领域更好地开疆拓土，抵达新的高度。\n展望未来，期待儿童文学创作者能够写得慢一点、深一点，打磨得精一点、细一点，将对主题的深度挖掘与对艺术的高度追求结合得更紧密一点，让作品深入少年儿童内心，成就经典传世之作。\n（作者为儿童文学作家、中国少年儿童出版社原社长）\n版式设计：沈亦伶"
  },
  {
    "title": "一百岁的红领巾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_2-20.htm",
    "date": "2023-08-04",
    "content": "一百岁的红领巾，是中国革命史、中国少年儿童成长史不可缺少的一部分。《一百岁的红领巾》的出版，在少先队队史研究与呈现领域具有历史意义和开创意义。\n\n读罢《一百岁的红领巾》，感慨良多。往事历历，浮现眼前。\n从1922年中国少年儿童的第一个革命组织安源儿童团成立至今，红领巾已经走过了一百多年的历程。我也是红领巾成长、壮大的见证者之一。《一百岁的红领巾》让我重温童年，重温青春，重温家的感觉。\n本书提到新中国成立前，在上海地下党组织领导下，一批进步教育工作者出版了第一张党领导下的儿童报纸——《新少年报》。那时，我在上海的一所中学读书，到《新少年报》社买了新出的报纸，和弄堂里的小朋友一起如饥似渴地读起来。我们还组织了一个小分队，一起读进步书，学唱《山那边好地方》等革命歌曲。可以说，我的成长与少先队、共青团的活动密不可分。因此，当我读到《一百岁的红领巾》时，便有温暖的亲切感。我相信，很多从革命年代走过来的同龄人，很多为少先队建设默默奉献的同志们，都会有这样温暖而亲切的感觉。\n一百岁的红领巾，是中国革命史、中国少年儿童成长史不可缺少的一部分。《一百岁的红领巾》用诗意的文学语言展现中国少年儿童运动百年历史。这本书的出版，在少先队队史研究与呈现领域具有历史意义和开创意义。\n这样的开拓与创新，还体现在作品的文本结构上。这本书用散文诗一般的抒情语言，连缀起不同历史阶段的少年英雄模范故事。由于主要给孩子们阅读，作品将散文诗一般的抒情与红领巾发展历程中一个个典型故事有机融合，代入感强，让孩子们情不自禁地进入历史情境中。这样的用心编排，使该书跳出一个个故事的简单汇集，浑然一体、生动流畅地汇聚起红领巾的百年历史。此外，这本书的装帧设计主题鲜明、大气庄重，用厚重的油画作为插图，增添了历史感，让小读者们在庄重而充满童趣的阅读体验中，学习少年英雄，继承红领巾的光荣传统，为中华民族伟大复兴时刻准备着。\n少先队是中国共产党领导创立的少年儿童组织。这样一个组织的诞生，是历史的必然要求。要做好少先队的工作，就要了解少先队存在的客观依据，了解它在社会发展中的地位和作用，了解它与其他各种对少年儿童进行教育的机构和方式之间的关系，以及它的工作规律等。在中国少年儿童运动百年历史节点上，《一百岁的红领巾》的出版为认识、研究少先队工作带来新的启迪。"
  },
  {
    "title": "数字技术创新典籍打开方式（聚焦文化数字化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/04/nw.D110000renmrb_20230804_3-20.htm",
    "date": "2023-08-04",
    "content": "典籍数字化、智慧化应用的持续推进，不仅让典籍面貌焕然一新，而且解决了“藏”与“用”的问题，不断激发典籍生命力。\n\n前不久在国家典籍博物馆，一项名为“故纸修复师·碎丹青”的互动解谜游戏受到年轻人欢迎。观众受邀以“古籍修复工作者”的身份进入互动体验，根据互动终端给出的逻辑和剧情，在遍布《楚辞》《黄河舆图》《永类钤方》等古籍的展陈空间进行探秘、推理。整个解谜过程环环相扣、充满趣味，将丰富的典籍知识和厚重的历史文化以全新角度呈现，为观众提供了一次独特的“古籍奇妙游”。\n卷帙浩繁、汗牛充栋的中华典籍，是前人思想的宝藏、先贤智慧的结晶，蕴藏着中华文明生生不息的密码。由于所述所记的年代久远，典籍在今天很多人的印象中往往晦涩难懂、深藏高阁。但是，数字技术与新媒体平台正在改变这一印象。典籍数字化、智慧化应用的持续推进，不仅让典籍面貌焕然一新，而且解决了“藏”与“用”的问题，不断激发典籍生命力。\n典籍数字化突出的成果就是一批数字化平台的涌现，让不可再生的典籍获得数字生命，在“云端”安家永驻。不久前，国家图书馆（国家古籍保护中心）等6家单位进行了第七次古籍数字资源联合发布，新增发布古籍资源6786部（件），为古籍数字化保护与利用再添新成果，至此全国已累计发布古籍及特藏文献影像资源13万部（件）。数字化让典籍从深藏高阁飞进千家万户，成为大众共享的文化资源。学者借助检索工具，可以将数据库中典籍内容“一网打尽”、尽收眼底；对普通读者来说，技术应用也有助于实现古老典籍内容的当代转换，降低阅读门槛。去年10月，数字古籍平台“识典古籍”上线，依托文字识别、自然语言处理、知识图谱等智能技术，实现字典释义、文白对照、繁简转化等，助力中华典籍数字化整理，并向全社会免费开放。目前，识典古籍平台已上线1200余部古籍。\n典籍数字化不仅仅是将“书”放到网上方便查阅，更是要发掘典籍中的内容，创新典籍的更多打开方式。典籍中蕴藏着庞大的知识体系和大量的历史故事，还蕴含着丰厚的哲学思想、人文精神、价值理念和道德规范。只有把这些文化资源开掘出来，与当下生活实践相结合，与当下受众审美趣味相契合，才能实现从知识共享到知识服务，实现典籍内容的“活”起来，从而让更多人走近典籍、了解典籍。\n近年来，《典籍里的中国》《“字”从遇见你》《画里有话》《此画怎讲》《穿越时空的古籍》等文化节目和纪录片汇成一股清流，深受观众喜爱。借助新型视听技术，这些作品或让今人跨越千年与古代先贤对话，或让古画从二维到三维、人物故事跟着动起来，或将典籍中的衣食住行复刻眼前，视觉化再现古代社会……所有这些，都推开了通往典籍世界的一扇扇趣味之门，让典籍从文字文本变成生动丰盈的视听世界。\n结合新的数字展陈技术，与典籍相遇更是变成了一次次可观、可感、可参与、可互动的沉浸式体验。字节跳动公益联合中国第一历史档案馆、敦煌研究院、甘肃简牍博物馆、国家图书馆（国家典籍博物馆），围绕上世纪初中国古文献领域的“四大发现”——殷墟甲骨、居延汉简、敦煌遗书、明清档案，打造了一款虚拟现实互动体验项目《古籍寻游记》。观众戴上虚拟现实设备，进入依托交互技术、三维重建、空间音频及视频扫描等搭建的历史场景，可以拜访甲骨收藏家刘体智，深入了解甲骨文，可以跟随古代历法学家探究天文历法，甚至能够化身汉代戍边士卒，体验边塞生活的艰险与豪情……在新技术加持下，古老的典籍与新潮的视听形式结合，古籍阅读体验愈加时尚化、青春化。这些创新吸引读者主动到古籍中汲取养分，增进对典籍的了解，不断加深传承弘扬中华优秀传统文化的使命感和责任感。\n在业界专家学者看来，古籍保护、数字化及其活化利用需要高校、图书馆、研究机构等诸多部门的共同参与和努力，同时也需要科技公司充分利用人工智能、大数据等现代技术优势，激活古籍在新时代的传播力和生命力。可以预见，随着数字化技术进一步赋能典籍保护修复与综合利用，随着对典籍内容的深层次发掘与多媒体呈现，中华典籍在未来会继续大放异彩。"
  }
]