[
  {
    "title": "“不要搞急功近利的政绩工程”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-01.htm",
    "date": "2023-06-22",
    "content": "未来之城，拔节生长。河北雄安新区启动区建设热火朝天，“千年秀林”绿意盎然，白洋淀碧波荡漾……\n建设雄安新区是千年大计。“把每一寸土地都规划得清清楚楚后再开工建设，不要留历史遗憾”“建设雄安新区是一项历史性工程，一定要保持历史耐心，有‘功成不必在我’的精神境界”……\n兼顾速度与质量、统筹当前与长远，习近平总书记高瞻远瞩，引领未来之城一步步成为新时代高质量发展的标杆。\n高质量发展是全面建设社会主义现代化国家的首要任务。\n树立和践行正确政绩观，必须牢记初心使命，对人民负责。\n“‘好县’的标准是什么？”习近平同志在正定工作时提出这样的问题。\n当时，正定每年粮食征购7600万斤，是“农业学大寨”先进县。可是粮食交得越多，群众收入越低，正定实际上是个“高产穷县”。\n习近平同志向上反映情况，争取政策支持。每年粮食征购核减到4800万斤，扩大经济作物种植面积，“一减一加”让农民收入翻了番。\n让老百姓过上好日子，才是真的好。\n党的十八大以来，如期打赢脱贫攻坚战，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系……人民群众的生活更美好、笑容更灿烂。\n2021年春，一段发生在广西桂林毛竹山村的对话刷屏网络——\n“总书记，您平时这么忙，还来看我们，真的感谢您。”\n“我忙就是忙这些事，‘国之大者’就是人民的幸福生活。”\n平实的话语，彰显为民初心。中国共产党是什么、要干什么，内心无比笃定。\n树立和践行正确政绩观，必须坚持实干担当，对历史负责。\n党的二十大闭幕不久，习近平总书记来到河南安阳林州市红旗渠纪念馆。上世纪60年代，当地党员干部群众逢山凿洞、遇沟架桥、艰苦鏖战，修成这座“人工天河”。\n没有老一辈人拼命地干，没有他们付出的鲜血乃至生命，就没有今天的幸福生活。习近平总书记指出：“大家都应该来看看”。\n为官一任、造福一方，就要苦干实干，既做让老百姓看得见、摸得着、得实惠的实事，又做为后人作铺垫、打基础、利长远的好事。\n今年是浙江“八八战略”实施20周年。2003年7月10日，习近平同志在浙江省委十一届四次全会上首次系统提出了“八八战略”。\n这是一个高瞻远瞩的宏伟擘画。八个方面的优势和八个方面的举措，对准浙江的优点、弱点、痛点，措施有力，治根治本，成为统领浙江发展的总纲。一张蓝图绘到底，一任接着一任干，浙江大地不断焕发新气象、迸发新生机。\n“我们对于时间的理解，不是以十年、百年为计，而是以百年、千年为计。”功成不必在我、功成必定有我。在历史长河中，每个人都要跑好属于自己的“这一棒”。大情怀、大格局，充分展现。\n树立和践行正确政绩观，必须强化党性锤炼，对党的事业负责。\n今年全国两会期间，有全国人大代表提到响水事故。“当时GDP上去了，但为若干年以后的灾害性事件埋下了根”。习近平总书记叮嘱：“任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。”\n从“有没有”向“好不好”转变，从“注重量”向“追求质”转变，新发展理念引领中国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。\n现实中，有的党员干部热衷“政绩工程”“形象工程”，实则成了“劣绩”、毁了形象。习近平总书记指出：“不要搞急功近利的政绩工程”。\n“树立和践行正确政绩观，起决定性作用的是党性。”只有党性强、信念坚，不断提高政治判断力、政治领悟力、政治执行力，才能确保始终沿着正确的方向前进。\n循道而行，功成事遂。不断把学习贯彻习近平新时代中国特色社会主义思想引向深入，我们一定能创造出经得起历史和人民检验的实绩。"
  },
  {
    "title": "前5月新能源汽车出口45.7万辆（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_2-01.htm",
    "date": "2023-06-22",
    "content": "本报北京6月21日电  （记者王政）中国汽车工业协会日前发布最新数据显示，伴随着促消费政策陆续出台，叠加各类营销活动等综合因素影响，5月整体汽车市场较4月有所好转，汽车产销分别完成233.3万辆和238.2万辆，环比分别增长9.4%和10.3%，同比分别增长21.1%和27.9%。1—5月，汽车产销分别完成1068.7万辆和1061.7万辆，同比均增长11.1%。\n乘用车、商用车产销同比均较快增长。1—5月，乘用车累计完成销量900.1万辆，同比增长10.7%。商用车产销分别完成162.5万辆和161.6万辆，同比分别增长14.2%和13.7%。其中，中国品牌乘用车市场份额持续增长，前5月累计销售478.1万辆，同比增长22.7%，市场份额53.1%，上升5.2个百分点。\n汽车出口持续快速增长。1—5月，汽车企业出口175.8万辆，同比增长81.5%。其中，乘用车出口146.7万辆，同比增长96.6%；商用车出口29.1万辆，同比增长30.9%。新能源汽车出口45.7万辆，同比增长1.6倍。\n新能源汽车持续快速增长。1—5月，新能源汽车产销分别完成300.5万辆和294万辆，同比分别增长45.1%和46.8%，市场占有率达到27.7%。中国汽车工业协会有关负责人表示，新能源汽车车辆购置税减免政策的延续和优化，将进一步稳定市场预期，利好需求释放。\n（相关报道见第四版）"
  },
  {
    "title": "广东为高质量发展汇聚强劲动能（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_3-01.htm",
    "date": "2023-06-22",
    "content": "开局之年，岭南大地充满发展活力——\n横琴粤澳深度合作区探索打造具有中国特色、彰显“两制”优势的区域开发示范，加快规则衔接、机制对接落地落实；\n湛江徐闻港加快打造连接粤港澳大湾区和海南自由贸易港的现代化水陆交通运输综合枢纽；\n鹏城实验室瞄准网络通信领域新技术，广州实验室聚焦再生医学等前沿科学……广东已初步构建起由31家国家实验室和全国重点实验室、430家省重点实验室、20家粤港澳联合实验室等组成的多层次实验室体系……\n今年4月，习近平总书记在广东考察时强调，要锚定强国建设、民族复兴目标，围绕高质量发展这个首要任务和构建新发展格局这个战略任务，在全面深化改革、扩大高水平对外开放、提升科技自立自强能力、建设现代化产业体系、促进城乡区域协调发展等方面继续走在全国前列，在推进中国式现代化建设中走在前列。\n牢记习近平总书记嘱托，广东干部群众紧紧围绕高质量发展这个首要任务，以“闯”的精神、“创”的劲头、“干”的作风，为高质量发展汇聚强劲动能。\n在更高起点上推进改革开放，立足自身优势创造更多经验\n6月8日，又有6家跨境投资的企业，通过商事登记“跨境通办、一地两注”机制，分别获颁珠海横琴和澳门的营业证照。\n澳门青年梁一毅和几个伙伴一起创办的天网智控（珠海横琴）科技有限公司就是其中之一。“以前对内地商事登记制度不熟悉，得知可以跨境通办后，我们立马提交资料，从申请到拿证不到两个星期。”梁一毅说，对在横琴粤澳深度合作区投资兴业更有信心了。\n“跨境通办、一地两注”，是推进横琴澳门贸易投资双向互通的新举措。2022年6月以来，已为两地投资者办理跨境商事登记业务33宗，办理时间平均缩减60%。\n习近平总书记强调，广东要弘扬敢闯敢试、敢为人先的改革精神，立足自身优势，创造更多经验，把改革开放的旗帜举得更高更稳。\n新时代新征程，广东着力在更高起点上推进改革开放。\n这些年，粤港澳三地合作逐步深入，港珠澳大桥建成后，依靠“一站式”车辆通关系统，“跨境快速通关”等便利模式，迅速成为粤港澳大湾区重要的人员往来和贸易通道；“深港通”等措施落地实施；律师、医师等领域职业资格实现互认；深圳先行示范探索如火如荼，首批40条授权事项已全面落地实施，改革成效持续显现……\n“货物在家门口就可以‘拼车’出海，登上国际航班了！”东莞市美邦链通国际航空物流有限公司总经理汤玲丽从事货代行业多年，“东莞—香港国际空港中心启动后，在东莞就能‘一站式’办理海关通关手续、完成航空安全检查，通过海运直接运输到香港机场，大大提高了通行效率。”\n在广东这片改革开放的热土上，精彩故事每一天都在“上新”：广州南沙的“全球溯源中心”推动产业数字化转型，助力商品“卖全球”，以高水平对外开放联通国内国际双循环；汕头华侨经济文化合作试验区面向华侨华人推出数字便利化服务，减少跨境管理企业的难度，进一步加深与华侨华人的联系……\n科技壮骨、创新强肌，努力迈向高水平自立自强\n东莞松山湖科学城里，脉冲式散裂中子源正进行多物理谱仪、工程材料谱仪、大气中子辐照谱仪等多种谱仪实验。\n“散裂中子源就像一台‘超级显微镜’，能帮我们探究物质材料的微观结构。”中国科学院院士、散裂中子源工程总指挥陈和生说。目前，这座大科学装置已完成9轮开放运行，全球注册用户超过4500人，完成课题1000余项，“我国复兴号高铁列车和国产大飞机C919等重大国家项目中，都有散裂中子源的身影”。\n推动高质量发展，创新是第一动力。距松山湖不远的深圳光明科学城，24个重大科技创新载体也已相继落户，吸引各类科技创新要素资源加速集聚。\n习近平总书记强调，实现高水平科技自立自强，是中国式现代化建设的关键。\n广东加快构建全过程创新生态链，强化以企业为主体、市场为导向的产学研用深度融合创新体系，促进科技成果转化为生产力。2022年，全省研发经费投入达到4200亿元，研发投入强度3.26%，高新技术企业数量增加到6.9万家。\n在粤港澳大湾区，创立于珠海斗门富山工业区的越亚半导体股份有限公司，是国内最早生产IC封装载板的企业之一。公司首席执行官陈先明说，企业通过自主研发掌握了多项关键核心技术，正加速实现半导体封装载板的自主可控，努力补强在载板封装材料上的短板弱项。\n在粤东汕头，依托汕头玩具基地建设的澄海科创中心，已经集聚了近百家企业、近400名科研设计人员，搭建了玩具企业从创业孵化、研发设计、玩具+IP、电商孵化、第三方检测等产业链全链路的服务模式，赋能基地内1万多家玩具生产制造企业转型升级，推动超100家企业实施数字化改造。\n在粤西湛江，广东海威农业集团有限公司联合湛江湾实验室、中科院广州能源研究所，利用具有自主知识产权的先进智能养殖平台技术，先后建成半潜桁架式渔业数字化智能养殖平台“海威1号”“海威2号”，推动“海上牧场”建设走向深远海，实现智能化、现代化。\n实体经济为本、制造业当家，加快建设现代化产业体系\n在广汽埃安智能生态工厂总装车间，机械臂上下挥舞，每53秒就有一台新能源汽车下线。智能生态工厂自2018年底建成、2019年投产以来，使企业业绩连年增长。今年3月和4月，月销量连续突破4万台。\n在广州，方兴未艾的新能源汽车产业，吸引智能网联新能源汽车产业链上下游企业和人才集聚。广汽埃安所在的广汽智联新能源汽车产业园，在做强做实传统汽车制造的同时，探索建立汽车新技术开放创新平台，落户园区的产业链企业总投资额预计超450亿元。产业相互关联、资源相互共享、服务相互配套，一个“高、精、尖”汽车技术产业集群正在形成。\n2022年，广东汽车产业年产值超过1.15万亿元，成为全省第八个超万亿元产业集群。\n习近平总书记指出，中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系。\n当前，广东正加快推动现代化产业体系的立柱架梁，着力推动20个战略性产业集群建设，提质壮大现有的8个万亿元级产业集群，力争新增3个万亿元级、4个以上5000亿元级产业集群。\n新兴产业生强枝，传统产业开新花。在海天味业酱油生产线上，近500道检测工序通过大数据完成，智能快速包装生产线最高速度达5.2万瓶/小时，只需4至5人操作……“不断提升数智化水平，传统产业大有可为。”海天味业数智化总工程师黄树亮说。\n建设现代化产业体系，离不开现代化的技能人才培养体系。为培育更多适应产业升级需求的“能工巧匠”，广东省机械技师学院蹚出了一条“以职业技能竞赛引领带动人才队伍建设”的新路子。“市场需要什么样的技能，我们就培养什么样的技工。”院长叶军峰介绍，学校将专业设置与产业发展紧密匹配，与16家世界500强企业开展校企合作，产教融合，每年培养3000多名技能人才。\n目前，广东技能人才总量达1850万人，其中高技能人才631万人，占比达34.1%。下一步，广东将实施制造业当家技能人才支撑工程，在战略性产业各行业评选认定一批首席技师、特级技师作为行业高技能领军人才，给予政策倾斜支持，带动先进制造业等领域高技能人才培养。\n（本报记者刘涓溪、王威、闫伊乔、孟繁哲参与采写）"
  },
  {
    "title": "李强抵达巴黎对法国进行正式访问并出席新全球融资契约峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_4-01.htm",
    "date": "2023-06-22",
    "content": "本报巴黎6月21日电  （记者王迪）当地时间6月21日下午，应法国政府邀请，国务院总理李强乘包机抵达巴黎奥利机场，对法国进行正式访问并出席新全球融资契约峰会。国务委员兼国务院秘书长吴政隆等陪同人员同机抵达。\n李强走下舷梯，礼兵沿红毯两侧列队致敬。法国内政部长达尔马宁和中国驻法国大使卢沙野等到机场迎接。\n李强表示，法国是联合国安理会常任理事国和具有独立自主精神的大国，是中国的全面战略伙伴。中法关系保持高水平发展，历来具有远远超出双边范畴的全球意义。今年4月，习近平主席同马克龙总统达成一系列战略共识，绘就了中法全面战略伙伴关系美好蓝图，为中法在双边、中欧和全球层面合作指明了方向。中方愿同法方一道，将两国元首绘制的中法关系发展蓝图转化为“施工图”“实景图”，扩大双向开放，打造更具韧性的中法、中欧产业链供应链，深化人文交流互鉴，携手应对气候变化、可持续发展等全球性挑战，为中法关系持续健康稳定发展注入新动力，为世界和平、稳定与发展注入更多信心和力量。\n访法期间，李强将会见法国总统马克龙，同法国总理博尔内举行会谈，会见法国参议长拉尔歇，出席中法工商界晚餐会并参观法国企业。李强还将应邀出席新全球融资契约峰会并发表讲话。\n李强是在结束第七轮中德政府磋商并对德国进行正式访问后抵达巴黎的。离开慕尼黑时，巴伐利亚州政府代表和中国驻德国大使吴恳等到机场送行。\n当地时间21日下午，李强赴施耐德电气集团巴黎创新中心参观。李强听取了集团董事长赵国华有关集团情况和对华合作的介绍，参观了智能化机器人、“开放自动化”平台等代表性产品，并视频连线集团诺曼底工厂了解集团未来发展规划。李强希望施耐德电气集团坚持深耕中国市场，不断创新合作模式，表示中国市场大、配套全、人才多，投资中国一定会收到丰厚的回报。赵国华表示，施耐德电气集团是中国改革开放的见证者、贡献者、受益者，看好中国发展，将持续投资中国，积极参与中国绿色基建和“一带一路”建设。\n吴政隆等参加上述活动。"
  },
  {
    "title": "习近平总书记关于宗教工作的重要论述研讨会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_5-01.htm",
    "date": "2023-06-22",
    "content": "本报北京6月21日电  （记者李昌禹）习近平总书记关于宗教工作的重要论述研讨会21日在京召开，中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，学深悟透习近平总书记关于宗教工作的重要论述，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党对宗教工作的集中统一领导，坚持党的宗教工作基本方针，以高度责任感使命感做好新时代党的宗教工作。\n王沪宁表示，习近平总书记关于宗教工作的重要论述，涵盖党认识宗教问题的基本立场、基本观点，处理宗教问题的基本方针、基本原则，做好宗教工作的基本方法、基本举措，深刻回答了新时代怎样认识宗教、怎样处理宗教问题、怎样做好党的宗教工作等重大理论和实践问题，是做好新时代党的宗教工作必须掌握的思想指引和工作遵循。要把学习贯彻习近平总书记关于宗教工作的重要论述纳入主题教育一体推进，加强学习宣传，深化研究阐释，坚持学以致用，建好宗教工作“三支队伍”，推动新时代党的宗教工作创新发展。\n王沪宁表示，学习贯彻习近平总书记关于宗教工作的重要论述，要放到习近平新时代中国特色社会主义思想的整个科学体系中来认识和把握。要深刻把握坚持人民至上，更好团结信教群众、夯实党执政的社会基础。要深刻把握坚持自信自立，推动我国宗教中国化工作不断取得新进展。要深刻把握坚持守正创新，推动宗教工作理论和实践不断发展。要深刻把握坚持问题导向，有效防范化解宗教领域风险隐患。要深刻把握坚持系统观念，始终以导的理念做好宗教工作。要深刻把握坚持胸怀天下，在国际上讲好中国宗教故事。\n中共中央政治局委员、中央统战部部长石泰峰主持会议。\n会议由中央统战部主办。中央宣传部有关负责同志，浙江省、四川省、宁夏回族自治区、山东省党委统战部主要负责同志作了发言。中央和国家机关有关部门负责同志，各省区市和新疆生产建设兵团党委统战部、政府宗教工作部门主要负责同志，中央社会主义学院、中国藏学研究中心主要负责同志，主题教育中央第二十指导组组长、副组长等参加会议。"
  },
  {
    "title": "品味端午的文化内涵（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_6-01.htm",
    "date": "2023-06-22",
    "content": "鼓声阵阵，挥桨激浪，龙舟队同江竞渡，引来岸边观众喝彩连连。端午节到来之际，许多地方举行赛龙舟活动，人们在奋楫争先的热闹氛围中，感受端午的文化魅力。不仅是赛龙舟，从包粽子，到佩香囊，从插艾草，到挂菖蒲，形式多样的端午传统习俗，增添了节日的文化氛围，丰富了我们的文化生活。\n作为我国重要的传统节日之一，端午节承载着多样且厚重的传统文化，有着丰富的文化内涵。龙舟节、天中节、端阳节、浴兰节、诗人节……从端午节的众多别名可以看出，经过岁月的沉淀，这一古老节日被赋予了多重意义。祭祀祈福、团圆孝亲、强身健体等，共同构成端午文化的丰富内涵。深具文化内涵的端午传统习俗，赋予生活以仪式感，也潜移默化地将中华民族关爱生命、重视家庭、追求团结等价值观念根植人心。\n传统节日是文化瑰宝，蕴藏着中华民族的集体意识，描绘着中华文化的共同底色。在丰富多彩的活动中过好传统佳节、品味端午文化，本身就是在塑造我们的文化认同。传统节日对于现代生活的重要意义，也正在于此。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_7-01.htm",
    "date": "2023-06-22",
    "content": "四川省持续强化交通基础设施建设，“四向八廊”综合交通体系加速形成。据了解，去年四川高速公路路网通车里程突破9000公里，今年力争突破9800公里。\n位于四川省泸州市古蔺县境内的水落河特大桥是古（蔺）金（沙）高速的控制性工程，预计今年9月建成。\n图为水落河特大桥建设现场。\n胡学军摄（人民视觉）"
  },
  {
    "title": "“继续尽全力促进比中、欧中友好”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-02.htm",
    "date": "2023-06-22",
    "content": "近日，国家主席习近平复信比利时知名友好人士董博，鼓励他继续积极促进中比、中欧友好。\n6月20日，中国驻比利时大使曹忠明把习近平主席的复信交到董博手里。“我特别感动！对我来讲，这是一份惊喜！”董博激动地说：“我将用心珍藏这封珍贵的回信，继续尽全力促进比中、欧中友好。”\n董博是比利时天堂动物园董事长、创始人。不久前，他致信习近平主席，回顾习近平主席和夫人彭丽媛2014年3月访比期间出席天堂动物园大熊猫园开园仪式的情景，表示中国园体现人与自然和谐共生理念，中国梦和中国的发展繁荣永远是可共享的机遇。\n习近平主席在复信中指出，读到你热情洋溢的来信，我回想起2014年和夫人访问比利时期间，同菲利普国王夫妇一道出席天堂动物园大熊猫园开园仪式的情景。我高兴地得知，当年在天堂动物园栽种的紫玉兰已花开满树，作为中国“友谊使者”的两只大熊猫也在茁壮成长。\n董博认真阅读了习近平主席的回信。“能收到习近平主席的复信，我真是太幸运了！”他说，“非常感谢习近平主席对我的支持和鼓励！”\n回想起习近平主席和夫人彭丽媛到访天堂动物园的情景，董博记忆犹新。“习近平主席和夫人彭丽媛抵达时，受到菲利普国王和玛蒂尔德王后、比利时时任首相迪吕波热情迎接。两国元首夫妇为大熊猫园揭幕。许多当地民众特别是少年儿童迫不及待地等候在那里。习近平主席和夫人彭丽媛给孩子们送上大熊猫毛绒玩具。当地儿童将自己绘成的大熊猫图画赠给彭丽媛女士和玛蒂尔德王后。”\n“在习近平主席访问比利时前夕，中国决定向比利时提供两只大熊猫用于联合科学研究，大熊猫星徽和好好从中国来到这里落户。”董博回忆道，“看到两只大熊猫憨态可掬、怡然自得，习近平主席说，看来它们已经适应新家了。习近平主席表示，大熊猫是友谊的使者。星徽和好好来到比利时，体现了中国人民对比利时人民的深情厚谊。”\n2016年6月，好好在比利时产下雄性幼仔“天宝”。2019年8月，好好又产下大熊猫双胞胎“宝弟”和“宝妹”。目前，在比利时共有5只大熊猫。董博说，大熊猫是天堂动物园最有人气的明星，每天有很多人排队等候观看大熊猫。“大熊猫拉近了比中两国人民的感情，成为承载两国人民友好情谊的新使者。”\n“离开大熊猫园，两国元首夫妇共同为一棵象征友谊的玉兰树培上新土。”董博边说边带领记者来到习近平主席当年栽种的那棵紫玉兰前，“你们瞧，这棵玉兰树已经枝繁叶茂，花开得一年比一年多，象征着比中友谊蒸蒸日上。”\n习近平主席在复信中强调，当前，中国正在积极推进人与自然和谐共生的中国式现代化，实施生物多样性保护重大工程，一大批珍稀濒危物种得到有效保护，大熊猫已从“濒危”降为“易危”等级。中国坚定不移走生态优先、绿色低碳的高质量发展之路，将为世界提供更多机遇，为全人类进步作出更大贡献。\n“从保护大熊猫所取得的成就可以看出，中国积极推进人与自然和谐共生的中国式现代化，是一条成功的发展之路。”董博说，“我一直非常欣赏中国传统文化中人与自然和谐共生的理念，当年我在天堂动物园创建中国园的初衷就是要体现这种理念，让欧洲民众体会这种理念的先进性和科学性。”\n中国园占地4.5万平方米，是目前欧洲最大的中国园林。在中国园入口处矗立着一座高大的朱红色牌楼，上书“中国梦”3个中文大字。董博对记者说，“习近平主席所说的‘中国梦’是实现中华民族伟大复兴的远大理想，我的‘中国梦’是我对中国历史文化的由衷热爱。将‘中国梦’写在这里，是为了表达我对美丽中国的向往。”\n漫步在中国园，仿佛置身于江南水乡。亭台楼阁，雕梁画栋，小桥流水，曲径通幽，宛如一幅恬静祥和的中国水墨画。最有趣的是，园里有几棵参天大树，董博在树腰间搭建起一个约30平方米的树屋。有时在园里工作晚了，他便会住在里面。“置身于如诗如画的中国园林，我心里别提有多美！在鸟鸣中晨起，俯瞰俊秀的中国园林，仿佛到了中国。”董博开心地说。\n董博自幼听父母讲述中国历史与文化，慢慢地就喜欢上了中国。迄今，他已经访问中国25次。“每次去中国，我都能感受到中国快速的发展变化。中国人民勤劳进取，脚踏实地，积极乐观。中国的变化不仅体现在人民生活水平显著提升，也体现在人民精神面貌的巨大变化。”董博说，他能感受到中国民众充满自豪，都愿意为国家的发展尽一份力量。\n习近平主席在复信中强调，中比关系的发展，离不开两国各界友好人士的长期努力和无私奉献。相信你和其他友好人士将继续撒播友好的种子，吸引更多民众特别是青年一代踊跃投身友好事业，为中比、中欧关系发展作出新的贡献。\n“我将遵照习近平主席的嘱托，为促进比中友好作出自己的贡献。”董博表示，中国主张和平合作与共同发展，中国梦具有世界意义。相信在中国共产党的坚强领导下，中国一定能实现国家富强、民族振兴、人民幸福。\n（本报布鲁塞尔、北京6月21日电）"
  },
  {
    "title": "李强在德国巴伐利亚州参访",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_2-02.htm",
    "date": "2023-06-22",
    "content": "本报慕尼黑6月21日电  （记者王迪）当地时间6月20日至21日，国务院总理李强在访问德国期间赴巴伐利亚州参访。\n在会见巴伐利亚州州长索德尔时，李强表示，巴州对华友好合作历史悠久、成效显著，是推动中德经贸合作和地方友好的先行者。中方珍视同巴州的传统友谊，将继续鼓励双方友好省市巩固互信、拓展交流、深化合作，实现更高水平的互利共赢。欢迎更多巴州企业来华投资兴业，推动中德务实合作继往开来、再谱新篇。\n索德尔表示，巴伐利亚州不会忘记中国为巴州抗击新冠疫情提供的有力支持。巴州反对脱钩，支持合作，主张开放市场和技术，希同中方深化经贸合作，加强地方交流，共同应对气候变化等全球性挑战。巴州敬佩中国取得的巨大发展成就，愿做可靠的合作伙伴。\n在宝马世界展示中心，李强在宝马公司董事长齐普策陪同下参观了智能网联汽车、新能源汽车等展区，详细了解电动汽车发展趋势、新能源开发、无人驾驶等方面情况。他指出，汽车业是德国企业深度参与中国改革开放进程的重要领域，中国是德国汽车业的优质合作伙伴。希望宝马公司继续坚持“家在中国”战略，做中国高质量发展的同路人。齐普策表示，中国式现代化进程就是宝马公司的发展进程，宝马公司将继续为深化德中合作作出积极贡献。\n在西门子公司总部，李强在公司董事会主席兼首席执行官博乐仁陪同下，观看了室内垂直农业、数字化企业体验中心、自动分拣机器人、高端核磁共振设备等技术和产品展示。李强指出，利用数字技术为中小企业赋能具有重要意义和广阔前景，要注重对人工智能发展进行合理规划。当前中国正大力推进数字中国建设，希望西门子同中国伙伴拓展产业数字化、绿色低碳转型等新合作领域，取得更多共赢成果。\n吴政隆参加上述活动。\n李强是于当地时间20日下午离开柏林抵达慕尼黑的。巴伐利亚州政府为李强举行了独具地方特色的欢迎仪式。"
  },
  {
    "title": "李强抵达巴黎对法国进行正式访问并出席新全球融资契约峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_3-02.htm",
    "date": "2023-06-22",
    "content": "本报巴黎6月21日电  （记者王迪）当地时间6月21日下午，应法国政府邀请，国务院总理李强乘包机抵达巴黎奥利机场，对法国进行正式访问并出席新全球融资契约峰会。国务委员兼国务院秘书长吴政隆等陪同人员同机抵达。\n李强走下舷梯，礼兵沿红毯两侧列队致敬。法国内政部长达尔马宁和中国驻法国大使卢沙野等到机场迎接。\n李强表示，法国是联合国安理会常任理事国和具有独立自主精神的大国，是中国的全面战略伙伴。中法关系保持高水平发展，历来具有远远超出双边范畴的全球意义。今年4月，习近平主席同马克龙总统达成一系列战略共识，绘就了中法全面战略伙伴关系美好蓝图，为中法在双边、中欧和全球层面合作指明了方向。中方愿同法方一道，将两国元首绘制的中法关系发展蓝图转化为“施工图”“实景图”，扩大双向开放，打造更具韧性的中法、中欧产业链供应链，深化人文交流互鉴，携手应对气候变化、可持续发展等全球性挑战，为中法关系持续健康稳定发展注入新动力，为世界和平、稳定与发展注入更多信心和力量。\n访法期间，李强将会见法国总统马克龙，同法国总理博尔内举行会谈，会见法国参议长拉尔歇，出席中法工商界晚餐会并参观法国企业。李强还将应邀出席新全球融资契约峰会并发表讲话。\n李强是在结束第七轮中德政府磋商并对德国进行正式访问后抵达巴黎的。离开慕尼黑时，巴伐利亚州政府代表和中国驻德国大使吴恳等到机场送行。\n当地时间21日下午，李强赴施耐德电气集团巴黎创新中心参观。李强听取了集团董事长赵国华有关集团情况和对华合作的介绍，参观了智能化机器人、“开放自动化”平台等代表性产品，并视频连线集团诺曼底工厂了解集团未来发展规划。李强希望施耐德电气集团坚持深耕中国市场，不断创新合作模式，表示中国市场大、配套全、人才多，投资中国一定会收到丰厚的回报。赵国华表示，施耐德电气集团是中国改革开放的见证者、贡献者、受益者，看好中国发展，将持续投资中国，积极参与中国绿色基建和“一带一路”建设。\n吴政隆等参加上述活动。"
  },
  {
    "title": "坚持平等相待，丰富发展人权文明多样性（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_4-02.htm",
    "date": "2023-06-22",
    "content": "人权是人类文明进步的标志。习近平主席日前向全球人权治理高端论坛致贺信时指出，以合作推进人权，相互尊重，平等相待，践行全球文明倡议，加强文明交流互鉴，通过对话凝聚共识，共同推动人权文明发展进步。习近平主席将人权文明置于人类文明的宽广视野中，强调践行全球文明倡议对推动人权文明发展进步的重要意义，为丰富发展人权文明多样性、推动完善全球人权治理提供了新思路。\n当前，全球人权治理面临严峻挑战。一些国家自认为在人权问题上是十全十美的“理想国”，总想当对别国颐指气使的“教师爷”，沉迷于把人权问题政治化、工具化，大搞双重标准，甚至打着所谓“普世人权”“人权高于主权”等旗号大肆干涉他国内政。这些对抗性做法是国际人权事业发展的障碍。完善全球人权治理，当务之急是树立正确的人权观，在相互尊重、平等相待的基础上开展对话和合作，扩大共识、减少分歧，相互借鉴、共同进步。\n将人权文明置于人类文明的宽广视野中，践行全球文明倡议，有助于厘清全球人权治理领域的迷雾，切实做到尊重各国人权发展道路。世界是丰富多彩的，多样性是人类文明的魅力所在。习近平主席提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。全球文明倡议倡导以宽广胸怀理解不同文明对价值内涵的认识，不将自己的价值观和模式强加于人，不搞意识形态对抗，有利于推动在全球人权治理领域树立平等、互鉴、对话、包容理念，摒弃将人权问题政治化、工具化的错误做法，推动全球人权治理朝着更加公平公正合理包容的方向发展。\n人权是历史的、具体的、现实的，各国国情不同，历史文化、社会制度、经济社会发展水平存在差异，必须也只能从本国实际和人民需求出发，探索适合自己的人权发展道路。必须坚持人权普遍性与各国实际相结合，尊重各国自主选择的人权发展道路。中国在推进人权事业发展的实践中，把马克思主义人权观同中国具体实际相结合、同中华优秀传统文化相结合，总结中国共产党团结带领人民尊重和保障人权的成功经验，借鉴人类优秀文明成果，走出了一条顺应时代潮流、适合本国国情的人权发展道路。中国始终尊重他国人权发展道路，反对脱离社会政治条件和历史文化传统空谈人权，反对以人权之名行霸权霸道霸凌之实。\n推进国际人权事业健康发展，需要的是团结而非分裂，是合作而非对抗。长期以来，中国积极开展人权对话交流和合作，同20多个国家和地区组织建立人权对话或磋商机制，密切与联合国人权理事会、人权高专办等多边人权机构合作，积极搭建“北京人权论坛”“南南人权论坛”等交流平台，积极分享人权事业发展的经验，推动将构建人类命运共同体、发展促进人权、在人权领域促进合作共赢等重要理念写入有关决议，丰富了国际人权话语体系。中国始终秉持公平正义，致力于推进人权治理体系民主化。中国支持发展中国家维护自身利益，多次代表观点相近国家在联合国人权理事会上作共同发言，揭批一些西方国家侵犯人权问题，坚决反对动辄对他国采取封锁、制裁等霸凌行径。巴基斯坦伊斯兰堡南亚与国际研究中心主任马哈茂德·哈桑·汗表示，中国一直是人权的捍卫者，促进了更公平、更好的合作。\n促进和保护人权是全人类的事业，需要大家共同努力。中国将与各方一道，坚持践行全球文明倡议，坚持相互尊重、平等相待，共同推进国际人权事业，造福各国人民。"
  },
  {
    "title": "何立峰会见新加坡淡马锡公司董事长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_5-02.htm",
    "date": "2023-06-22",
    "content": "新华社北京6月21日电  （记者王宾）中共中央政治局委员、国务院副总理何立峰20日晚会见新加坡淡马锡公司董事长林文兴。\n何立峰表示，今年以来，在以习近平同志为核心的中共中央坚强领导下，我们坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，经济运行回升向好。夏粮有望再获丰收，制造业稳定增长，服务业较快恢复，投资、消费、出口“三驾马车”协同发力，就业物价总体稳定，高质量发展扎实推进，上半年经济发展态势良好。\n林文兴赞赏新冠疫情以来中国经济的良好发展，并表示淡马锡将继续深耕中国市场。"
  },
  {
    "title": "李尚福会见南非国防军司令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_6-02.htm",
    "date": "2023-06-22",
    "content": "本报北京6月21日电  （记者李卓尔）国务委员兼国防部长李尚福21日在北京会见南非国防军司令马普赫万亚。\n李尚福说，习近平主席前不久同拉马福萨总统通电话，就构建高水平中南命运共同体达成新的重要共识，为发展两国全面战略伙伴关系提供了重要战略引领。中方愿同南非军队一道，深化战略沟通，优化机制建设，携手应对共同面临的安全挑战，推动两军交流合作不断走深走实。\n马普赫万亚说，南非国防军愿同中方持续深化各领域务实交流合作，不断提升两军关系水平，为建设更加公平、安全、美好的世界贡献力量。"
  },
  {
    "title": "“期待非中拓展更广阔合作空间”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_7-02.htm",
    "date": "2023-06-22",
    "content": "日前，外交部组织30余个非洲国家的驻华使节访问江苏南京、上海和广东深圳，亲身感受中国的现代化建设和高质量发展，实地考察中非务实合作成果。\n在中车南京浦镇车辆有限公司，驻华使节试乘了模拟高铁动车组，大家纷纷在高铁、地铁、轻轨以及最新型的无轨电车模型前留影。据介绍，中车南京浦镇车辆有限公司2010年开始为非洲国家提供产品服务，产品涵盖电动车组、内燃动车组、米轨铁路客车及标轨铁路客车等，客户分布在突尼斯、苏丹、几内亚、尼日利亚、肯尼亚等国。\n“这是我第一次参观中国轨道交通设备生产企业，对江苏与非洲的合作有了进一步了解。”尼日利亚驻华大使吉达表示，中车集团为尼日利亚等多个非洲国家提供轨道交通设备，为促进非洲交通基础设施建设发挥了积极作用。“我们非常支持非洲与中国在制造业和科技创新领域加强合作，希望江苏企业发挥技术优势，在广阔的非洲市场寻找机遇。”南非驻华公使巴仕迪告诉记者，江苏的经济发展令人瞩目，南非与中国开展了不少地方合作，希望双方进一步挖掘合作潜力，在经济、教育、文化、旅游等领域不断深化务实合作。\n郑和文化园是使节们了解中非文化交流的重要一站。明代著名航海家郑和七次下西洋，船队曾经到达非洲东海岸，促进了中国与非洲国家的友好关系，也推动了中非贸易往来。“这段历史让我看到，中国始终尊重不同国家的发展和历史文化。”埃塞俄比亚驻华大使塔费拉说，如今，共建“一带一路”搭建起非中传承友好、合作共赢的新平台。安哥拉驻华大使内图告诉记者，得益于共建“一带一路”，安哥拉的基础设施建设快速发展。中企承建的安哥拉最大水电站——凯凯水电站建设稳步推进，建成后将为当地经济社会发展和民众生活水平改善作出重要贡献。\n在中国宝武钢铁集团有限公司上海总部，使节们参观了公司旗下宝钢股份的运行中心、历史陈列馆和热轧1580产线，了解钢铁行业智能化远程集控技术应用。一些使节向技术管理人员仔细询问，探讨未来合作可能性。巴仕迪告诉记者，此次参访获益良多，不仅了解到中国推进现代化的实践，也发现南非与中国在诸多领域有合作机会。加纳驻华大使哈蒙德表示，中国宝武钢铁集团有限公司是中国实现技术创新发展的一个典型案例。“如今的中国，处处可见科技创新的成果。希望这些工业现代化技术能与非洲的资源优势相结合，帮助非洲国家提升工业化水平，更好惠及双方民众。”\n使节们在深圳先后参观了华为公司深圳坂田总部、深圳迈瑞生物医疗电子股份有限公司和深圳改革开放展览馆。这是莱索托驻华大使肯尼思·拉巴莱今年第二次来到深圳，他最希望的是莱索托与深圳加强经贸合作。“中国对外开放的大门越开越大，给我们带来了发展新机遇。莱索托不断提升人口受教育水平，积极吸引外商投资，希望更多中国企业前往发展。”\n在华为展览馆，华为在通信领域的技术创新、产品研发和业务应用引起使节们极大兴趣。据介绍，华为利用其技术优势和非洲运营商一起加大创新投入，建设更有韧性的信息和通信技术基础设施，推动非洲数字经济发展。目前，华为公司已与乌干达高校合作共建信息和通信技术学院，每年为乌干达培训技术人才超过2000名。乌干达驻华大使奥利弗·沃内卡说：“希望华为向乌干达等非洲国家投放更多科技资源，用数字技术支持非洲发展。”\n“自2002年进入非洲市场以来，我们已累计向50个国家提供医疗设备，基本覆盖整个非洲大陆。”深圳迈瑞生物医疗电子股份有限公司负责人说。得知该公司已与非洲多所高校、医疗机构和企业建立合作伙伴关系，塞舌尔驻华大使拉福蒂纳表示，希望更多的中国医疗机构投入非中卫生合作事业，帮助当地建立高水平教学医院，为非洲培养更多卫生人才。\n在深圳改革开放展览馆参观“大潮起珠江”展览时，使节们高度评价深圳改革开放成果及粤港澳大湾区建设前景。哈蒙德说：“中国改革开放的发展奇迹，证明了发展中国家未来可期，我们应该学习深圳的发展经验。”博茨瓦纳驻华大使塞雷马说：“深圳科技公司的创新能力让我印象深刻，很多技术都是非洲国家发展经济所需要的。期待非中拓展更广阔合作空间，实现更大互利共赢。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_8-02.htm",
    "date": "2023-06-22",
    "content": "6月21日，由中国中车集团有限公司举办的“坐着火车看世界”老挝站活动在中老铁路万象站举行。当日，老挝“动车第一课”在“澜沧号”动车上开讲。飞驰的列车上，中国技术专家向老挝青少年科普了轨道交通装备知识。"
  },
  {
    "title": "“深圳故事”主题推介活动在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_9-02.htm",
    "date": "2023-06-22",
    "content": "本报北京6月21日电  （记者周飞亚）由北京外交人员服务局、深圳市委宣传部联合主办的“深圳故事”主题推介活动21日在京举行，来自卢森堡、荷兰、瑞士、巴西等29个国家的驻华使节、国际组织代表等近200名中外嘉宾欢聚一堂，感受中华传统文化的魅力风采，了解深圳发展成就。\n此次活动主要包括端午节文化体验、“深圳故事”主题推介和舞剧《咏春》演出三部分。活动现场设置了传统文化展示区、文化科技互动区、数字文化体验区等多个主题展区，20家有代表性的深圳企业参展。驻华使节表示，深圳是中国改革开放的窗口，也是中国式现代化的精彩缩影。从深圳的发展中，可以感受到中国经济发展的强劲动力。"
  },
  {
    "title": "筑牢中国特色社会主义道路根基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-03.htm",
    "date": "2023-06-22",
    "content": "方向决定道路，道路决定命运。\n习近平总书记在文化传承发展座谈会上指出，我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于两个结合。\n“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。\n党的十八大以来，习近平总书记注重将中国特色社会主义植根于中华文化的沃土，把共产主义信仰、社会主义信念与中华民族千年理想有机结合，赋予道路制度以民族的血脉，赋予理想信念以文明的底蕴，彰显了“走自己的路”的强大底气和自信。\n“中国特色社会主义道路有了更加宏阔深远的历史纵深”\n中国共产党成立102周年前夕，中国共产党历史展览馆迎来参观高峰。\n序厅内，巨幅漆画《长城颂》气势恢弘。巍巍长城盘旋而上，象征中华民族源远流长的文明，是中国共产党百年奋斗、初心永驻的写照。\n作为马克思主义者的中国共产党人，也始终是中华优秀传统文化的忠实继承者和弘扬者，在薪火相传中团结带领中国人民一路向前。\n近代以后，创造了灿烂文明的中华民族遭遇深重危机，无数仁人志士前赴后继寻求救国救民之路。十月革命一声炮响，给中国送来了马克思列宁主义。\n“大道之行也，天下为公。”马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。\n相互契合才能有机结合，马克思主义扎根中国是历史的选择、人民的选择，也是文化选择的结果。\n中国共产党成立后，团结带领中国人民经过新民主主义革命、社会主义革命和建设，走出既符合马克思主义基本原理又蕴含中华优秀传统文化基因的中国特色社会主义康庄大道。\n这条道路，不忘本来，面向未来。\n河北阜平，地处太行山区。史料记载，“阜”为兴旺昌盛之意，寄托着世世代代阜平人的强烈愿望。2012年底，习近平总书记在这里向全国发出脱贫攻坚动员令。十年间，曾经的“贫中之贫”蝶变成黄土生金之地。\n“民亦劳止，汔可小康。”当中华民族完成了彻底摆脱贫困的奇迹一跃、在中华大地上全面建成了小康社会，《诗经》中的千古吟唱在社会主义中国超越梦想、照进现实。\n从全面小康到共同富裕，共产主义的远大理想、中国特色社会主义的共同信念、中华民族千百年来的美好期盼紧密凝结在一起，激荡起中华儿女的强烈共鸣，汇聚起团结奋进的磅礴力量，中国特色社会主义道路越走越宽广。\n党的十八大后，中国特色社会主义进入新时代，以习近平同志为核心的党中央推动党和国家事业取得历史性成就、发生历史性变革，中华民族伟大复兴进入不可逆转的历史进程，我们走自己的路愈发具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。\n2021年7月1日，天安门城楼上，习近平总书记庄严宣示：“中国共产党和中国人民将在自己选择的道路上昂首阔步走下去，把中国发展进步的命运牢牢掌握在自己手中！”\n“拓展了中国特色社会主义道路的文化根基”\n如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？\n中国特色社会主义道路，是在马克思主义指导下走出来的，也是从5000多年中华文明史中走出来的。\n中国共产党自成立之日起，就把马克思主义写在自己的旗帜上。在一百多年来的奋斗历程中，我们党始终重视“两个结合”，不断推进马克思主义中国化时代化，坚定道路自信。\n党的十八大以来，习近平总书记坚持“两个结合”，不断深化对中国特色社会主义的认识思考，提出了许多重大论断、重要思想，开辟了中国特色社会主义新境界，进一步拓展了中国特色社会主义道路的文化根基。\n提出以人民为中心的发展思想，深化了社会主义本质理论——\n福建武夷山市朱熹园，始建于1183年，如今用于展示宋代理学家朱熹生平和成就。\n“国以民为本，社稷亦为民而立。”园内展示着朱熹对《孟子》所作注解。2018年6月，十九届中央政治局第六次集体学习时，习近平总书记借用这句话，诠释民心是最大的政治。\n中国传统的民本思想与马克思主义的人民立场，价值理念相通，决定了中国共产党根本宗旨的确立。\n从“我将无我，不负人民”的深厚情怀，到“江山就是人民，人民就是江山”的科学判断，再到人民至上、生命至上的不懈追求，以习近平同志为核心的党中央始终把人民放在心中最高位置，把人民对美好生活的向往作为奋斗目标。\n践行新发展理念，丰富发展了中国特色社会主义政治经济学——\n辽阔的华夏大地，海岸如弓，江河似箭。中华文明生生不息，离不开长江黄河的滋养哺育。\n从提出长江经济带共抓大保护、不搞大开发，到推动黄河流域生态保护和高质量发展，习近平总书记着眼事关中华民族永续发展的千秋大计，确立国家的“江河战略”。\n党的十八大以来，生态文明建设被放在突出地位，生态环境保护发生历史性、转折性、全局性变化，祖国的天更蓝、山更绿、水更清。\n发展理念是发展行动的先导。上承千百年中华优秀传统文化，展望中华民族伟大复兴光明前景，以习近平同志为核心的党中央坚持把马克思主义政治经济学基本原理同新时代发展实践相结合，提出创新、协调、绿色、开放、共享的新发展理念。\n完整、准确、全面贯彻新发展理念，把握新发展阶段，构建新发展格局，推动高质量发展，我国经济实力、科技实力、综合国力跃上新台阶。\n推动构建人类命运共同体，印证了马克思主义关于未来社会的理论——\n中国国家图书馆馆藏中，一部1688年法国出版的首部《论语导读》法文版原著格外珍贵。\n这是2019年3月国家主席习近平访问法国时收到的国礼。法国总统马克龙介绍说，《论语》的早期翻译和导读曾对孟德斯鸠和伏尔泰的哲学思想给予启发。\n中外优秀传统文化和思想尽管差异巨大，却常有相通互鉴之处。\n马克思、恩格斯说：“各民族的原始封闭状态由于日益完善的生产方式、交往以及因交往而自然形成的不同民族之间的分工消灭得越是彻底，历史也就越是成为世界历史。”\n世界百年未有之大变局下，这一论断愈发显现科学价值。\n10年前，国家主席习近平出访期间提出构建人类命运共同体理念。\n坚定维护多边主义、完善全球治理，推动落实全球发展倡议、全球安全倡议、全球文明倡议，高质量共建“一带一路”……10年间，这一理念产生日益广泛深远的国际影响，成为引领时代潮流和人类文明进步方向的鲜明旗帜。\n大道之行，壮阔无垠。\n党的十八大以来，我们党在实践中创立了习近平新时代中国特色社会主义思想，明确了坚持和发展中国特色社会主义的基本方略，实现了马克思主义中国化时代化新的飞跃，推动我国迈上全面建设社会主义现代化国家新征程。\n“中华文明赋予中国式现代化以深厚底蕴”\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”党的二十大上，习近平总书记发出奋进新征程的号召。\n中国式现代化，从何而来，走向何处？\n党的二十大后，习近平总书记首次地方考察中来到河南安阳殷墟遗址：“殷墟我向往已久，这次来是想更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”\n中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化——\n中国国家版本馆中央总馆兰台洞库2号库里，首次同台展示了《四库全书》文渊阁、文溯阁、文津阁、文澜阁古籍真本和仿真影印版本，全面呈现《四库全书》风貌，实现“四阁四库合璧”。\n今年6月1日，习近平总书记在这里考察时叮嘱工作人员：“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。中华民族的一些典籍在岁月侵蚀中已经失去了不少，留下来的这些瑰宝一定要千方百计呵护好、珍惜好，把我们这个世界上唯一没有中断的文明继续传承下去。”\n“周虽旧邦，其命维新。”走中国式现代化道路，赋予中华文明以现代力量，中华文明则赋予中国式现代化以深厚底蕴。\n习近平总书记指出，中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。\n中国式现代化是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化——\n广东茂名，传承千年的荔枝之乡。今年4月11日，习近平总书记在这里查看乡村产业发展情况，展望美好图景：“我们要搞共同富裕，先富带后富，把后富的往前推一把；钱赚得再多，不讲精神文明不行，我们的乡风民俗要文明；生态和经济要和谐，‘个体现代化、村里脏乱差’不行……乡村振兴要和这些‘国之大者’结合起来。”\n一席话，道出中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。\n中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，是人口规模巨大的现代化、是全体人民共同富裕的现代化、是物质文明和精神文明相协调的现代化、是人与自然和谐共生的现代化、是走和平发展道路的现代化。\n党的二十大报告明确指出，中国式现代化，是中国共产党领导的社会主义现代化。\n党的领导，决定中国式现代化的根本性质，确保中国式现代化锚定奋斗目标行稳致远，激发建设中国式现代化的强劲动力，凝聚建设中国式现代化的磅礴力量。\n中国式现代化是文明更新的结果，而不是文明断裂的产物——\n“中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。”\n今年2月7日，学习贯彻党的二十大精神研讨班开班式上，习近平总书记站在人类文明进步的高度，深刻阐明中国式现代化的时代价值和世界意义。\n中国式现代化借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。\n今年4月，巴西总统卢拉第四次访华，第一站抵达上海，参观了华为公司，对中国在5G等领域发展成就深表钦佩。他表示：“中国式现代化的成功表明，发展没有单一的药方，每个国家都必须根据其历史挑战和自身实力走自己的道路。”\n习近平总书记指出，我们创造了伟大的中华文明，我们也能够继续拓展和走好适合中国国情的发展道路。\n实践充分证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路。\n循大道，至万里。\n在以习近平同志为核心的党中央坚强领导下，行进在中国式现代化道路上，中国特色社会主义巍巍巨轮必将乘风破浪，驶向中华民族伟大复兴的胜利彼岸。\n（新华社北京6月21日电  记者赵超、熊争艳、孙少龙、王鹏）"
  },
  {
    "title": "空军航空兵某团飞行二大队先进事迹受到广泛关注——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_2-03.htm",
    "date": "2023-06-22",
    "content": "近日，空军航空兵某团飞行二大队被中宣部授予“时代楷模”称号，他们的先进事迹经广泛宣传报道后，在全军部队和社会各界引起热烈反响。广大官兵和干部群众认为，飞行二大队是有着光荣历史、卓著战功的英雄部队，是奋飞军事斗争一线、捍卫国家主权安全的空中铁拳，是“搏击长空心向党、飞行万里不迷航”的杰出代表。大家表示，要以飞行二大队为榜样，不畏艰险、勇于创新，更加坚定、更加自觉地践行初心使命，为如期实现建军一百年奋斗目标、开创国防和军队现代化新局面而努力奋斗。\n陆军第71集团军某旅“王杰班”战士利用读报时间，认真学习了飞行二大队的英勇事迹。“‘起飞就是迎敌，升空就是作战’，飞行二大队官兵的话语让我深受触动。作为新时代革命军人，只有时刻保持因战而生、向战而行的冲锋姿态，始终把备战打仗作为第一要务，全面提高实战能力，才能确保全时待战、随时能战。”班长黄龙说，“最近，我们刚刚从外训场返回，又马不停蹄准备开展滨海驻训工作。未来，我们将继续聚焦使命任务，立足最复杂环境、最困难条件，从严从难训练、锻造过硬本领。”\n“飞行二大队以英勇顽强的战斗精神和过硬的飞行技术，圆满完成战巡南海、绕岛巡航等重大任务。”南部战区海军某登陆舰支队海南舰舰长张美玉表示，作为海军两栖作战的新质力量，我们要深挖装备极限性能，持续锤炼决胜大洋、克敌制胜的本领。前不久，海南舰全体官兵奔赴南海某海域，与航空兵部队开展联合训练，快速投送能力得到进一步提升。\n同样作为一支历史厚重、功勋卓著的轰炸机部队，中部战区空军航空兵某师“神威大队”官兵在学习飞行二大队事迹后，倍感振奋。飞行员王亚雄说：“要在任务面前抢着上、困难面前不低头、急事面前勇担当，发扬敢于挑战、敢于突破的血性胆魄，确保部队上得去、打得赢。要深刻认识科技之变、战争之变、对手之变，将手中武器装备摸透、战法训法研明，推动部队转型发展再上新台阶。”\n导弹转运吊装、调试相关参数、高效配合测试……火箭军某旅展开一场导弹装填测试模拟训练，官兵密切协同配合，最终圆满完成任务。“我们要以‘时代楷模’为榜样，时刻紧绷备战打仗之弦，提升实战技能。”二级军士长朱红军表示，“新型号导弹科技含量高、仪器精细化程度高，我们要强化创新思维，不断提升实操技能。”\n“飞行二大队成立至今，为党和人民守护好祖国的蓝天，坚决捍卫国家主权和安全，是我们学习的榜样。”战略支援部队通信兵某部一级上士易升富表示，“作为新时代的通信兵，我和战友们会认真学习榜样，在三尺机台上坚守良好的值勤作风，保持严谨认真的态度，保证线路畅通，高标准地完成通信保障任务，为服务备战打仗作出更多贡献，真正做到‘银线架四方，电波震长空’。”\n“我们医院跟飞行二大队一样，都是从抗美援朝战争的烽火硝烟中走来。虽然任务不同，但保家卫国的使命是一致的。”沈阳联勤保障中心第966医院政委侯廷可说，“半个多世纪过去了，飞行二大队官兵传承英雄精神，锻造‘奋飞新时代的空中铁拳’。作为中国人民志愿军总医院的传人，必须赓续好‘一切为了前线、一切为了伤病员、一切为了胜利’光荣传统，不断强化实战卫勤训练，确保随时拉得出、上得去、保得好。”\n近年来，国防科技大学空天科学学院教员陈丁丁持续投入装备复合材料的战伤抢修研究，在教学工作中，坚持将“战场”带入课堂、将学生带到部队。陈丁丁说：“作为军校教员，要时刻牢记为战而研、向战而教，把全部精力投入练兵备战中，聚力攻关、潜心育人，努力服务国家高水平科技自立自强，为新域新质作战力量建设培育更多实用型人才。”\n无人机超视距侦察，狙击手精确打击，突击组同步行动……武警安徽省总队黄山支队执勤一大队机动中队班长冯龙飞和战友们正在支队教导队驻训。训练间隙，官兵们学习讨论了飞行二大队的先进事迹。“要像飞行二大队官兵一样只争朝夕、奋发拼搏，面向实战、苦练精练，磨砺出更多特战利刃、反恐尖兵。”冯龙飞表示。\n学习飞行二大队的先进事迹后，北京师范大学“优师计划”师范生李思懿说：“飞行二大队飞行人员平均年龄只有29岁，他们胸怀凌云壮志，搏击万里长空，为当代青年人树立了榜样与典范。作为新时代中国青年，我们要立大志、明大德、成大才、担大任，努力成为堪当民族复兴重任的时代新人，让青春在奋斗中绽放绚丽之花。”"
  },
  {
    "title": "中央精神文明建设办公室",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_3-03.htm",
    "date": "2023-06-22",
    "content": "本报郑州6月21日电  （记者张贺）6月21日，2023年第一季度“中国好人榜”发布仪式暨全国道德模范与身边好人现场交流活动在河南省洛阳市举办。经各地推荐、网友点赞评议和专家评审等环节，共有150人（组）助人为乐、见义勇为、诚实守信、敬业奉献、孝老爱亲身边好人光荣上榜。\n上榜好人中，有用皮影技艺帮扶残疾人就业，致力于非遗传承的北京“影人姐姐”王丽娟；有坚守诺言，替牺牲战友尽孝36年的江苏老兵李先南；有13年5次救火，感召身边500余名出租车司机自发组建志愿服务队的吉林“好的哥”汤万春；有坚守山村38年，照亮孩子出山路的重庆乡村教师陈申福；有创新摸索蹚出致富路，为乡村振兴贡献力量的新疆生产建设兵团“新农人”寇晓燕……伟大源于平凡、平凡造就伟大。他们积极传播真善美、传递正能量，用实际行动关爱社会、温暖他人，是我们身边的英雄、时代的脊梁。\n在活动直播现场，“中国好人”代表以真挚的情感、朴素的语言分享了自己的心路历程。25年放映电影4500余场、在高山村寨点亮电影之光的农村公益放映员杨明金说：“对放映的这份痴情将陪伴我的终生。”一双黄胶鞋、一个安全头盔、一辆摩托车，这是重庆山火中奋勇逆行的80后青年张俊的标配，他说：“这里是我的家，我不救，哪个去救？”扎根野外一线13年的地质队员舒记德讲述了“干一行，爱一行”的执着与坚守。\n活动为“中国好人”代表举办了富有文化特色的欢迎仪式，并深入新时代文明实践站等基层一线举办好人故事分享会，“时代楷模”张玉滚、全国道德模范黄久生和李江福，“新时代好少年”路子宽和贾永升等与“中国好人”进行了现场交流互动。\n网友纷纷留言点赞，“听了他们的故事，暖了心窝又忍不住红了眼眶。”“他们就是这个时代最闪亮的星。”\n多年来，中央精神文明建设办公室开展的网上“我推荐我评议身边好人”活动坚持生动展示平凡英雄风采，大力弘扬社会主义核心价值观，目前共有1.6万余人（组）入选“中国好人榜”。\n本次发布活动由中央精神文明建设办公室主办，中国文明网、电影频道节目中心承办，河南省文明办和中共洛阳市委宣传部、洛阳市文明办、洛阳市广播电视台协办。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_4-03.htm",
    "date": "2023-06-22",
    "content": "新华社北京6月21日电  国务院任免国家工作人员。\n任命吴秀章为人力资源和社会保障部副部长。"
  },
  {
    "title": "中央宣传部、中央精神文明建设办公室",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_5-03.htm",
    "date": "2023-06-22",
    "content": "新华社北京6月21日电  6月21日，中央宣传部、中央精神文明建设办公室在北京举办“文明中国”主题采访报道启动仪式。\n“文明中国”主题采访报道围绕全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，认真学习贯彻习近平总书记文化传承发展座谈会重要讲话精神和致首届文化强国建设高峰论坛贺信重要指示精神，将深入基层点位开展行进式调研式采访，充分报道党的创新理论“飞入寻常百姓家”的新做法新亮点，集中反映先进典型人物扎根基层、一线建功的新气象新作为，大力展现城乡人民群众新生活新面貌，生动立体讲好新时代文化文明故事。此次采访报道将推出主题访谈、骑行直播、记者手记、采风图集、系列短视频等融媒体产品，采取“线下实地采访+线上云发布”方式，首站在北京市进行，分三批走向各省（区、市），开展持续报道至11月底。\n启动仪式上，还发布了“文明中国”主题标识。该标识将在中国精神文明网各端口广泛应用，打造统一品牌，加快构建文明传播矩阵，不断提升传播力、影响力。\n中央宣传部、中央网信办、中央精神文明建设办公室等相关方面负责同志，部分地方党委宣传部、文明办负责同志，中央新闻单位和知名网络平台代表等参加启动仪式。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_6-03.htm",
    "date": "2023-06-22",
    "content": "河北雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段。未来一段时间，雄安新区多个建设项目即将交付。\n图为将于今年9月竣工交付的雄安宣武医院一期项目。目前，施工方北京建工正在进行机电安装工作。该项目由北京市以“交钥匙”方式支持建设，北京市宣武医院提供办医支持，助力雄安新区医疗服务水平提升。\n本报记者  贺  勇摄"
  },
  {
    "title": "刘国中在河北、山西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-04.htm",
    "date": "2023-06-22",
    "content": "新华社太原6月21日电　中共中央政治局委员、国务院副总理刘国中19日至21日到河北、山西调研。他强调，要深入学习贯彻习近平总书记关于粮食安全和医保工作的重要指示批示精神，强化政策措施落实，不误农时抓好“三夏”生产，完善医疗保障制度，确保国家粮食安全，增进人民健康福祉。\n刘国中走进田间地头察看麦收和大豆玉米播种情况，与农民和农机手算收入账，深入合作社和粮库了解农业生产托管服务发展、夏粮收购进展，并来到农业试验示范基地调研育种及在田农作物长势情况。他强调，抓好“三夏”生产对完成全年粮食生产目标任务至关重要。要做好小麦收获，加强农机组织调度，强化烘干晾晒服务保障，全力以赴促进夏粮丰收。要压茬推进夏播，加强农资供应保障，加快播种进度，提高播种质量，确保粮食面积只增不减。要立足防灾减灾全面加强夏季田间管理，落实各项提高单产技术措施，未雨绸缪做好旱涝、病虫害等灾害防范应对准备，最大限度减少灾害损失。要精心组织好夏季粮油收购，特别是加强受灾地区小麦收储促销，切实保护好农民种粮积极性。\n刘国中实地考察国家区域医疗中心、社区卫生服务中心、定点零售药店、医保管理部门及其经办机构，仔细询问药品耗材集采、医保基金管理、医疗机构运行等情况。他强调，要持续深化“三医”联动改革，促进医保、医疗、医药协同发展和治理，共同维护人民群众生命健康。要继续扩大药品耗材集中带量采购品种，加强质量监管，进一步减轻群众看病就医负担。要加快推进医保支付方式改革，优化经办服务，方便群众报销和到基层就医。要进一步理顺药品耗材及医疗服务价格，完善医疗机构补偿机制，调动医务人员积极性。要创新监管方式，开展大数据实时动态智能监控，全过程加强事前预警和事中事后监管，严厉打击欺诈骗保行为，规范医保基金使用，切实维护好参保群众的合法权益。\n其间，刘国中还对巩固拓展脱贫攻坚成果提出明确要求，强调要层层压实责任，力度不减、劲头不松，坚决守住不发生规模性返贫底线。"
  },
  {
    "title": "李鸿忠在山东进行湿地保护法执法检查时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_2-04.htm",
    "date": "2023-06-22",
    "content": "新华社济南6月21日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠19日至21日率全国人大常委会执法检查组在山东进行湿地保护法执法检查。他强调，要深入学习贯彻习近平生态文明思想和习近平总书记关于湿地保护的重要指示精神，切实提高政治站位，全面深入贯彻实施湿地保护法，以最严格制度最严密法治确保党中央重大决策部署落地见效。\n执法检查组在济南听取山东省政府贯彻实施湿地保护法情况汇报，深入东营、济南两市进行检查。在黄河三角洲国家级自然保护区，执法检查组察看大汶流湿地恢复、保护区生态环境监测、互花米草综合治理等情况，听取关于黄河口国家公园规划情况的介绍，对河口湿地生态系统修复工作成效给予充分肯定。到黄河三角洲鸟类博物馆、鸟类科普园，检查野生鸟类保护和救助情况，勉励工作人员保护好水鸟栖息、繁衍环境，推动全社会共同爱护湿地生态系统。在济南市济西国家湿地公园，详细了解城市湿地建设情况，希望当地坚持保护优先，为人民群众提供更加优良的生态休闲服务。\n李鸿忠指出，山东省深入贯彻落实习近平总书记关于湿地保护的重要指示精神，加快构建湿地保护工作大格局，压实湿地资源保护管理职责，全省湿地生态实现全面保护，取得富有成效的进展。\n李鸿忠强调，习近平生态文明思想引领新时代我国生态环境保护发生历史性、转折性、全局性变化，为实现中华民族永续发展、推动构建人类命运共同体作出了战略性、世界性、决定性贡献。要深刻领会、准确把握习近平生态文明思想特别是习近平总书记关于湿地保护的科学理念，充分认识湿地保护的重大意义、原则要求、目标任务、重点工作，全面落实湿地保护法各项制度规定，深入开展法律宣传教育，认真落实湿地保护目标责任制，加大执法监管力度，加快完善湿地保护地方性法规、规章。要全力扛起保护黄河口湿地的重大政治责任，保障湿地生态用水，加强湿地治理修复，维护好生物多样性，为子孙后代留下自然、本真的大美湿地。"
  },
  {
    "title": "新能源汽车产业高质量发展再迎政策支持",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_3-04.htm",
    "date": "2023-06-22",
    "content": "发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路。6月2日，国务院常务会议研究促进新能源汽车产业高质量发展的政策措施。6月21日，国新办召开国务院政策例行吹风会，邀请有关部门负责同志介绍了相关情况。\n持续开展新能源汽车下乡活动\n“经过坚持不懈努力，我国已经建立起结构完整、有机协同的新能源汽车产业体系，新能源汽车年销量从2020年的136.7万辆增长到2022年的688.7万辆，两年增长了4倍。”工业和信息化部副部长辛国斌介绍了我国新能源汽车产业发展的总体情况。\n我国新能源汽车全面市场化发展还存在不均衡不充分的问题，主要表现在：受动力电池低温适应性、充换电设施不足等因素影响，东北、西北等地区推广应用相对滞后；新能源商用车销售增长较新能源乘用车增长明显迟缓；农村市场尚未充分挖掘。2022年，农村地区新能源汽车销量仅占农村地区汽车总销量的4%，远低于行业总体25.6%的水平。\n下一步，工信部将会同相关部门，从供需两侧入手，强化政策支持，推动新能源汽车产业高质量发展。\n——提升产品供给质量。支持开展高安全全气候动力电池、热泵空调、整车热管理等技术攻关，提升动力电池热失控技术标准，进一步增强新能源汽车低温适用性和安全性，满足高寒地区消费者需求。\n——加大重点领域推广。组织开展公共领域车辆全面电动化先行区试点，编制实施重卡电动化工作方案，加快提升城市公交、物流、出租、环卫、重卡等车型电动化比例。持续开展新能源汽车下乡活动，支持企业开发更多先进适用车型，进一步释放农村地区消费潜力。\n——强化支撑保障条件。制定促进锂资源产业发展实施方案，加快重点矿产项目开发，研究制定《新能源汽车动力蓄电池回收利用管理办法》，健全回收利用体系，拓展梯次利用场景，加快构建绿色、循环生态体系。\n——打造世界一流品牌。持续开展“中国汽车品牌向上发展”专项行动，支持优势企业加强质量管理、优化产能布局，以市场化、法治化方式推动落后整车企业和产能退出，推动集团化规模化发展，加快培育具有国际竞争力的中国品牌。\n车辆购置税减免政策延长至2027年底\n采取车辆购置税减免政策，不仅能给消费者带去实惠，也会对促进新能源汽车产业发展、扩大消费产生明显拉动作用。自2014年9月1日起，对购置新能源汽车免征车辆购置税，2017年、2020年、2022年先后三次将该政策延续至2023年12月31日。截至2022年底，上述政策累计免税规模超过2000亿元，预计2023年免税额将超过1150亿元。\n6月2日召开的国务院常务会议提出，要延续和优化新能源汽车车辆购置税减免政策。目前，财政部、税务总局、工业和信息化部制发了操作文件，明确了具体政策内容。\n将新能源汽车车辆购置税减免政策，从执行到2023年12月31日延长至2027年12月31日，延长4年。其中，2024年1月1日至2025年12月31日免征车辆购置税；2026年1月1日至2027年12月31日减半征收车辆购置税。\n对新能源乘用车减免车辆购置税设定减免限额。对购置日期在2024年1月1日至2025年12月31日享受免征车辆购置税的新能源乘用车，设定3万元的减免税限额；对购置日期在2026年1月1日至2027年12月31日享受减半征收的新能源乘用车，设定1.5万元的减免税限额。\n“初步估算，2024年至2027年，减免车辆购置税规模总额将达到5200亿元。”财政部副部长许宏才告诉记者，财政部正会同有关部门加紧准备推动各项工作，确保政策落实到位。\n有针对性地解决“找桩难”等问题\n“目前，我国已建成世界上数量最多、服务范围最大、品种类型最全的充电基础设施体系。”国家发展改革委副秘书长欧鸿介绍，主要有以下四个特点——\n规模持续扩大。2015年至2022年，我国充电基础设施保有量从不到10万台增长至521万台，年均增长逾70万台。特别是2021年以来，“车”“桩”呈同步爆发式增长态势，截至今年5月底，充电基础设施规模已达到635.6万台。\n结构相对合理。在用户属性上公私兼顾，公共充电桩约占33%、私人充电桩约占67%。在充电方式上快慢结合，以交流小功率充电桩为主、直流大功率充电桩为辅。\n布局更加完善。一线城市中心城区公共充电桩设施覆盖率超过80%，服务半径与加油站相当。全国65%的高速公路服务区具备充电条件，初步形成“十纵十横两环”的高速公路快充网络。\n技术水平不断提升。已形成交流慢充、直流快充等技术发展路线，车桩兼容水平逐步提升，充电效率、智能控制、安全监测等技术水平国际领先。\n近日，国务院办公厅印发《关于进一步构建高质量充电基础设施体系的指导意见》（以下简称《指导意见》），提出到2030年基本建成覆盖广泛、规模适度、结构合理、功能完善的高质量充电基础设施体系。网络覆盖方面，建设形成城市面状、公路线状、乡村点状布局的充电网络，在大中型以上城市，经营性停车场具备规范充电条件的车位比例力争超过城市注册电动汽车比例，农村地区充电服务覆盖率稳步提升；功能服务方面，充电基础设施快慢互补、智能开放，充电服务安全可靠、经济便捷，标准规范和市场监管体系基本完善。\n对于“找桩难”“进小区难”“公路充电难”等问题，《指导意见》提出了针对性措施，比如，大力推动公共停车场、具备条件的加油站加气站、旅游景区等公共区域充电基础设施建设；要求在既有居住区加快推进固定车位充电基础设施应装尽装，新建居住区严格落实充电基础设施配建要求，确保固定车位按规定100%建设充电基础设施或预留安装条件；要求新建高速公路服务区应同步建设充电基础设施。"
  },
  {
    "title": "汛前黄河调水调沙启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_4-04.htm",
    "date": "2023-06-22",
    "content": "本报北京6月21日电  （记者王浩、朱佩娴）黄河主汛期临近，结合黄河中游水库腾库迎汛需求，遵循安全可控、统筹兼顾原则，水利部黄河水利委员会决定于6月21日开始，通过联合调度万家寨、三门峡、小浪底等水库，实施2023年汛前黄河调水调沙。\n本次汛前黄河调水调沙预计历时20天左右，采用以万家寨、三门峡和小浪底水库调控为主，支流陆浑、故县、河口村水库相机配合的联合调度模式。本次汛前黄河调水调沙将力求实现多重效果：维持黄河下游中水河槽，实现水库排沙减淤，实施黄河生态调度和三角洲生态补水，检验河道整治工程适应性和数字孪生黄河建设成果应用。"
  },
  {
    "title": "郝明金强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_5-04.htm",
    "date": "2023-06-22",
    "content": "本报武汉6月21日电  （记者金歆）6月18日至21日，全国人大常委会副委员长郝明金率执法检查组在湖北开展科学技术进步法执法检查。\n郝明金指出，党的十八大以来，以习近平同志为核心的党中央高度重视科技创新工作。新一届全国人大常委会把科学技术进步法执法检查列为开局之年的一项重要监督工作，是贯彻落实习近平总书记关于科技创新重要论述和党中央决策部署的具体举措。\n郝明金充分肯定了湖北省贯彻实施科学技术进步法的好经验好做法。他强调，贯彻实施科学技术进步法，要坚持问题导向和结果导向，广泛听取社会各界的意见建议，推动解决制约科技创新发展的体制机制障碍，不断提高科技创新法治化水平，为科技创新提供更加完善的法治保障。\n检查组先后到武汉、襄阳、十堰等地开展检查，听取湖北省贯彻实施科学技术进步法的情况汇报，切实推动科学技术进步法贯彻落实。"
  },
  {
    "title": "前5月我国进出口同比增长4.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_6-04.htm",
    "date": "2023-06-22",
    "content": "本报北京6月21日电  （记者杜海涛）据海关统计，今年前5个月，我国进出口总值16.77万亿元，同比（下同）增长4.7%。其中，出口9.62万亿元，增长8.1%；进口7.15万亿元，增长0.5%；贸易顺差2.47万亿元，扩大38%。\n海关总署相关负责人表示，今年以来，我国经济发展呈现回升向好态势，为外贸稳定增长提供了有力支撑。一般贸易进出口比重提升。前5个月，一般贸易进出口11万亿元，增长7%，占外贸总值的65.6%，比去年同期提升1.4个百分点。民营企业进出口比重超五成。前5个月，民营企业进出口8.86万亿元，增长13.1%，占外贸总值的52.8%，比去年同期提升3.9个百分点。"
  },
  {
    "title": "杭州亚运会和亚残运会物流中心启用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_7-04.htm",
    "date": "2023-06-22",
    "content": "本报杭州6月21日电  （记者刘军国、窦皓）杭州亚运会和亚残运会物流中心21日启用，各代表团物资可启程运往杭州。\n杭州亚运会和亚残运会物流中心又称“国际一号”仓，建筑面积超7.2万平方米，由两座分管境内外物资的连体智能物流仓组成，是办赛物资的集中存储场所，还承担着服务保障任务。赛事期间，这里将吞吐超过10万吨各式物资，高峰期日处理量可达1000余吨。此外，“国际一号”仓体现了杭州亚运会“绿色、智能、节俭、文明”的办赛理念。两座连体智能物流仓将分别统筹境内外物资存储及调配；从仓储配件到包装纸箱，均采用绿色可循环材料；屋顶建有光伏发电项目。"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯　二版责编：李  琰  杨  迅  张远南　三版责编：陈亚楠  张佳莹  华璐月　四版责编：程聚新  蒋雪婕  吕  莉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_8-04.htm",
    "date": "2023-06-22",
    "content": ""
  },
  {
    "title": "广东为高质量发展汇聚强劲动能（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_9-04.htm",
    "date": "2023-06-22",
    "content": "开局之年，岭南大地充满发展活力——\n横琴粤澳深度合作区探索打造具有中国特色、彰显“两制”优势的区域开发示范，加快规则衔接、机制对接落地落实；\n湛江徐闻港加快打造连接粤港澳大湾区和海南自由贸易港的现代化水陆交通运输综合枢纽；\n鹏城实验室瞄准网络通信领域新技术，广州实验室聚焦再生医学等前沿科学……广东已初步构建起由31家国家实验室和全国重点实验室、430家省重点实验室、20家粤港澳联合实验室等组成的多层次实验室体系……\n今年4月，习近平总书记在广东考察时强调，要锚定强国建设、民族复兴目标，围绕高质量发展这个首要任务和构建新发展格局这个战略任务，在全面深化改革、扩大高水平对外开放、提升科技自立自强能力、建设现代化产业体系、促进城乡区域协调发展等方面继续走在全国前列，在推进中国式现代化建设中走在前列。\n牢记习近平总书记嘱托，广东干部群众紧紧围绕高质量发展这个首要任务，以“闯”的精神、“创”的劲头、“干”的作风，为高质量发展汇聚强劲动能。\n在更高起点上推进改革开放，立足自身优势创造更多经验\n6月8日，又有6家跨境投资的企业，通过商事登记“跨境通办、一地两注”机制，分别获颁珠海横琴和澳门的营业证照。\n澳门青年梁一毅和几个伙伴一起创办的天网智控（珠海横琴）科技有限公司就是其中之一。“以前对内地商事登记制度不熟悉，得知可以跨境通办后，我们立马提交资料，从申请到拿证不到两个星期。”梁一毅说，对在横琴粤澳深度合作区投资兴业更有信心了。\n“跨境通办、一地两注”，是推进横琴澳门贸易投资双向互通的新举措。2022年6月以来，已为两地投资者办理跨境商事登记业务33宗，办理时间平均缩减60%。\n习近平总书记强调，广东要弘扬敢闯敢试、敢为人先的改革精神，立足自身优势，创造更多经验，把改革开放的旗帜举得更高更稳。\n新时代新征程，广东着力在更高起点上推进改革开放。\n这些年，粤港澳三地合作逐步深入，港珠澳大桥建成后，依靠“一站式”车辆通关系统，“跨境快速通关”等便利模式，迅速成为粤港澳大湾区重要的人员往来和贸易通道；“深港通”等措施落地实施；律师、医师等领域职业资格实现互认；深圳先行示范探索如火如荼，首批40条授权事项已全面落地实施，改革成效持续显现……\n“货物在家门口就可以‘拼车’出海，登上国际航班了！”东莞市美邦链通国际航空物流有限公司总经理汤玲丽从事货代行业多年，“东莞—香港国际空港中心启动后，在东莞就能‘一站式’办理海关通关手续、完成航空安全检查，通过海运直接运输到香港机场，大大提高了通行效率。”\n在广东这片改革开放的热土上，精彩故事每一天都在“上新”：广州南沙的“全球溯源中心”推动产业数字化转型，助力商品“卖全球”，以高水平对外开放联通国内国际双循环；汕头华侨经济文化合作试验区面向华侨华人推出数字便利化服务，减少跨境管理企业的难度，进一步加深与华侨华人的联系……\n科技壮骨、创新强肌，努力迈向高水平自立自强\n东莞松山湖科学城里，脉冲式散裂中子源正进行多物理谱仪、工程材料谱仪、大气中子辐照谱仪等多种谱仪实验。\n“散裂中子源就像一台‘超级显微镜’，能帮我们探究物质材料的微观结构。”中国科学院院士、散裂中子源工程总指挥陈和生说。目前，这座大科学装置已完成9轮开放运行，全球注册用户超过4500人，完成课题1000余项，“我国复兴号高铁列车和国产大飞机C919等重大国家项目中，都有散裂中子源的身影”。\n推动高质量发展，创新是第一动力。距松山湖不远的深圳光明科学城，24个重大科技创新载体也已相继落户，吸引各类科技创新要素资源加速集聚。\n习近平总书记强调，实现高水平科技自立自强，是中国式现代化建设的关键。\n广东加快构建全过程创新生态链，强化以企业为主体、市场为导向的产学研用深度融合创新体系，促进科技成果转化为生产力。2022年，全省研发经费投入达到4200亿元，研发投入强度3.26%，高新技术企业数量增加到6.9万家。\n在粤港澳大湾区，创立于珠海斗门富山工业区的越亚半导体股份有限公司，是国内最早生产IC封装载板的企业之一。公司首席执行官陈先明说，企业通过自主研发掌握了多项关键核心技术，正加速实现半导体封装载板的自主可控，努力补强在载板封装材料上的短板弱项。\n在粤东汕头，依托汕头玩具基地建设的澄海科创中心，已经集聚了近百家企业、近400名科研设计人员，搭建了玩具企业从创业孵化、研发设计、玩具+IP、电商孵化、第三方检测等产业链全链路的服务模式，赋能基地内1万多家玩具生产制造企业转型升级，推动超100家企业实施数字化改造。\n在粤西湛江，广东海威农业集团有限公司联合湛江湾实验室、中科院广州能源研究所，利用具有自主知识产权的先进智能养殖平台技术，先后建成半潜桁架式渔业数字化智能养殖平台“海威1号”“海威2号”，推动“海上牧场”建设走向深远海，实现智能化、现代化。\n实体经济为本、制造业当家，加快建设现代化产业体系\n在广汽埃安智能生态工厂总装车间，机械臂上下挥舞，每53秒就有一台新能源汽车下线。智能生态工厂自2018年底建成、2019年投产以来，使企业业绩连年增长。今年3月和4月，月销量连续突破4万台。\n在广州，方兴未艾的新能源汽车产业，吸引智能网联新能源汽车产业链上下游企业和人才集聚。广汽埃安所在的广汽智联新能源汽车产业园，在做强做实传统汽车制造的同时，探索建立汽车新技术开放创新平台，落户园区的产业链企业总投资额预计超450亿元。产业相互关联、资源相互共享、服务相互配套，一个“高、精、尖”汽车技术产业集群正在形成。\n2022年，广东汽车产业年产值超过1.15万亿元，成为全省第八个超万亿元产业集群。\n习近平总书记指出，中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系。\n当前，广东正加快推动现代化产业体系的立柱架梁，着力推动20个战略性产业集群建设，提质壮大现有的8个万亿元级产业集群，力争新增3个万亿元级、4个以上5000亿元级产业集群。\n新兴产业生强枝，传统产业开新花。在海天味业酱油生产线上，近500道检测工序通过大数据完成，智能快速包装生产线最高速度达5.2万瓶/小时，只需4至5人操作……“不断提升数智化水平，传统产业大有可为。”海天味业数智化总工程师黄树亮说。\n建设现代化产业体系，离不开现代化的技能人才培养体系。为培育更多适应产业升级需求的“能工巧匠”，广东省机械技师学院蹚出了一条“以职业技能竞赛引领带动人才队伍建设”的新路子。“市场需要什么样的技能，我们就培养什么样的技工。”院长叶军峰介绍，学校将专业设置与产业发展紧密匹配，与16家世界500强企业开展校企合作，产教融合，每年培养3000多名技能人才。\n目前，广东技能人才总量达1850万人，其中高技能人才631万人，占比达34.1%。下一步，广东将实施制造业当家技能人才支撑工程，在战略性产业各行业评选认定一批首席技师、特级技师作为行业高技能领军人才，给予政策倾斜支持，带动先进制造业等领域高技能人才培养。\n（本报记者刘涓溪、王威、闫伊乔、孟繁哲参与采写）"
  },
  {
    "title": "牢牢守住生态保护红线（绿色家园）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-05.htm",
    "date": "2023-06-22",
    "content": "河北张家口市怀来县，官厅水库水光潋滟，水鸟翩飞。\n守护官厅水库一泓清水，怀来严格实行生态保护红线制度。“建设好首都水源涵养功能区和生态环境支撑区，官厅水库的生态保护红线绝不能碰。”怀来县有关负责人表示。\n在我国广袤的地理版图上，全国生态保护红线已划定，一条条红线守护着生态功能重要和生态脆弱的区域。作为我国生态环境保护的一项重要制度创新，生态保护红线制度为生态环境保护提供了一种全新的模式，为中华民族永续发展奠定生态环境基础，为全球生态保护贡献了中国方案。\n生态保护红线涵盖95%的珍稀濒危物种及其栖息地\n在怀来县，目前已划定600多平方公里的生态保护红线，占全县面积超过30%，当地重要生态系统得到有效保护。\n不仅仅是怀来，全国各地划定的生态保护红线，让重要自然生态系统得到最严格的保护。从2017年起，原环境保护部与国家发展改革委组织开展全国生态保护红线划定工作。国务院机构改革后，自然资源部、生态环境部指导各地开展生态保护红线划定工作。\n“全国生态保护红线已完成划定并发布。”在生态环境部前不久举行的例行新闻发布会上，生态环境部自然生态保护司司长王志斌介绍，陆域生态保护红线覆盖的国土面积不低于300万平方公里，海洋生态保护红线不低于15万平方公里，成果已纳入《全国国土空间规划纲要（2021—2035年）》。\n生态保护红线集中分布于青藏高原、天山山脉、内蒙古高原、大小兴安岭、秦岭、南岭，以及黄河流域、长江流域、海岸带等重要生态安全屏障和区域，涵盖了森林、草原、荒漠、湿地、红树林等重要生态系统，涵盖了95%的珍稀濒危物种及其栖息地，对维护国家生态安全具有重要作用。\n为什么要划定生态保护红线？王志斌解释，我国已经建立了覆盖面积较大、类型多样的自然保护地体系。生态保护红线涵盖了各级各类自然保护地，还将生态功能重要区、生态环境敏感脆弱区纳入保护范围，并兼顾了重要的生态廊道。生态保护红线更注重优化国土空间开发保护格局和维护国家、区域生态安全，通过国土空间规划来实施管控，对人为活动准入实施正面清单。自然保护地是核心生态空间，更强调珍稀；生态保护红线是关键生态空间，更强调安全。\n据介绍，生态环境部将持续加强自然保护地、生态保护红线两类重要区域的生态保护修复统一监管，通过开展监测评估、强化生态破坏问题查处等方式，推动发挥二者在保障生态系统的多样性、持续性和稳定性上的协同作用，从而更好地维护生物多样性，保障国家和区域生态安全。\n在生态保护修复上强化统一监管\n红线划好，更要守好。\n目前，全国已有19个省份建成省级生态保护红线监管平台或具备监管能力，一些省份开展生态保护红线人类活动加密遥感监测，启用移动核查系统和移动监管手机APP。各地不断完善细化监管配套政策标准，贵州、浙江等地出台生态保护红线管控细则文件，山东出台了生态保护红线生态环境监督办法。同时，运用好监督检查成果，四川已将生态保护红线作为省级生态县考核验收中的硬指标，实行一票否决，纳入省级污染防治攻坚战成效考核和生态环境保护党政同责目标考核，倒逼责任落实……\n生态环境部与自然资源部共同推进红线划定和评估调整，在生态保护修复上强化统一监管，坚决守住生态保护红线。\n“我们依托国家生态保护红线监管平台，聚焦重点人类活动，将遥感监测提取的疑似问题线索移交有关省级生态环境部门、流域（海域）监督管理局进行实地核实，与地方开展会商，督促问题查处整改。”生态环境部自然生态保护司生态保护红线监管处处长周海丽说。\n目前，国家生态保护红线监管平台已投入运行。平台综合利用30余颗国内外卫星资源，聚焦生态保护红线生态环境监督，累计发现各类人类活动图斑3万余个，为中央生态环保督察等重大任务提供生态破坏问题线索2000余条，对自然保护地和生态保护红线等重要生态空间基本实现全覆盖。\n“在工作过程中，我们发现生态保护红线内仍存在一些占用生态空间、破坏地表植被、影响生态功能的问题，如非法采石挖沙等矿产资源开发建设活动、道路修建手续不全开工建设或建设超出审批范围等。”周海丽说，目前大部分问题已完成整改。\n周海丽表示，生态环境部将深化生态保护监管体系建设，推动实施《生态保护红线生态环境监督办法（试行）》，持续加大监管力度，推进保护成效评估，守住国家生态安全的底线。\n加大对生态保护红线覆盖比例较高地区的支持力度\n江西鹰潭市上清镇沙湾村，泸溪河畔，高大的野生板栗树繁花盛开，蜜蜂成群。\n正在割蜂蜜的村民练长根说：“我去年养了90多箱蜜蜂，收了2400多斤蜂蜜。我们村就在中华秋沙鸭自然保护区内，蜂蜜品质有保证，卖得很好。”\n“中华秋沙鸭帮村里叫响了生态品牌，帮助我们增收致富。”沙湾村党支部书记吴建波说，沙湾村有400多户村民，现在有130多户村民养蜂，去年产蜜5万余斤，收入近300万元。\n2007年，中华秋沙鸭首次在沙湾村泸溪河畔被发现，当地建立了1800余公顷的中华秋沙鸭自然保护区。沙湾村整体划入保护区，并划入生态保护红线。红线内实施严格的保护措施，禁止开发、狩猎、砍伐，有力地保护了良好生态环境。\n生态保护红线不仅保护生态环境，同时也兼顾群众利益。当地积极开发公益岗，加强红线内生态公益林补助，保障村民生产生活。除了养蜂，练长根还从事村庄公益事务，每月收入3000多元，家里年年享受公益林补助。“今年1月份，政府发放了去年的公益林补助，我们老两口有3000多元。”练长根说，以前担心不砍树就没收入，现在不砍树反而收入增加了，生活更好了。\n生态保护红线内不是无人区，也不是发展的“真空区”。“红线内，在保障不对生态功能造成破坏的前提下，允许有限的人为活动。”王志斌说。\n王志斌表示，一方面，保障红线内原住居民和其他合法权益主体的生产生活；另一方面，在符合有关要求的前提下，红线内允许开展基础设施建设、适度参观旅游等活动，在守住国家生态安全底线的同时，更好支撑当地经济社会可持续发展。\n目前，我国已建立相对成熟的生态保护补偿政策，对生态产品供给者进行补偿，涵盖重点生态功能区和森林、草原、湿地、荒漠等生态系统，涉及部分生态保护红线。2021年9月，中办、国办印发《关于深化生态保护补偿制度改革的意见》，进一步明确引入生态保护红线作为相关转移支付分配因素，加大对生态保护红线覆盖比例较高地区的支持力度。"
  },
  {
    "title": "筑牢国家生态安全屏障（生态论苑）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_2-05.htm",
    "date": "2023-06-22",
    "content": "保护生态环境就是保护生产力，改善生态环境就是发展生产力。坚定不移走生态优先、绿色发展之路，为中华民族永续发展奠定生态环境基础，推动实现人与自然和谐共生的现代化\n\n仲夏时节，万物丰茂。云南北上南归的“短鼻家族”亚洲象群再添新丁；湖南“水中大熊猫”长江鲟50年来首次出现在南洞庭湖水域；重庆发现全球新物种云阳掌突蟾……近年来，我国自然生态系统稳定向好，生态保护修复成效不断显现，生物多样性之美频现各地，一幅人与自然和谐共生的画卷在神州大地铺展。\n人与自然是生命共同体。党的二十大报告提出，中国式现代化是人与自然和谐共生的现代化。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。生态保护修复可以有效守好自然生态安全边界，促进自然生态系统质量整体改善，推动实现人与自然和谐共生。党的十八大以来，我国开展了一系列根本性、开创性、长远性的生态保护修复工作，创造了举世瞩目的生态奇迹和绿色发展奇迹，走出了一条具有中国特色的生态保护修复之路。人与自然生命共同体日益生机勃发。\n生态保护制度不断完善。前不久，青藏高原生态保护法表决通过，将于9月1日起施行，这是我国首部以“生态保护法”命名的法律。新时代十年来，我国构建以国家公园为主体的自然保护地体系，建立各级各类自然保护地近万处，率先在国际上提出和实施生态保护红线制度，实现一条红线管控重要生态空间。\n生态安全屏障有效巩固。我国坚持山水林田湖草沙一体化保护和系统治理，在“三区四带”国家生态安全屏障统筹实施44个山水林田湖草沙一体化保护和修复工程。“十三五”以来累计完成生态保护和修复面积约537万公顷，“中国山水工程”入选联合国首批十大世界生态恢复旗舰项目。科学开展大规模国土绿化行动，森林覆盖率达到24.02%，森林蓄积量达到194.93亿立方米，近些年全球增加的森林面积约1/4来自我国。\n在发展中保护、在保护中发展，绿色成为我国高质量发展的动人底色。党的十八大以来，我国生态文明建设取得历史性成就、发生历史性变革，同时经济实现跨越式发展，全国经济总量由2012年的53.9万亿元上升到去年的超121万亿元，人民群众的获得感、幸福感、安全感不断增强。\n生态是统一的自然系统，是相互依存、紧密联系的有机链条。生态保护修复必须按照生态系统的内在规律，统筹考虑自然生态各要素，进行整体保护、系统修复、综合治理。\n保护生态环境就是保护生产力，改善生态环境就是发展生产力。坚定不移走生态优先、绿色发展之路，筑牢国家生态安全屏障，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，促进生态环境持续改善，将为中华民族永续发展奠定生态环境基础，推动实现人与自然和谐共生的现代化，为共建地球生命共同体不断做出新贡献。"
  },
  {
    "title": "“三北”防护林体系工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_3-05.htm",
    "date": "2023-06-22",
    "content": "三北地区是指我国的西北、华北和东北地区，分布着八大沙漠、四大沙地和广袤的戈壁。如今，绵亘万里的“三北”工程已构筑起一道抵御风沙、保持水土、护农促牧的绿色防线，取得巨大生态、经济、社会效益，成为生态文明建设的重要标志性工程、全球生态治理的成功典范。\n20世纪70年代，三北地区黄沙漫天，沟壑纵横，极大影响当地人民生产生活。1978年11月，党中央、国务院作出建设“三北”防护林体系工程的重大决策。按照规划，“三北”工程建设期限为1978年至2050年，历时73年，分三个阶段八期工程进行建设。2021—2030年是“三北”工程六期工程建设期，也是巩固拓展防沙治沙成果的关键期、攻坚期。\n工程建设进展如何？据介绍，由于三北地区森林、草原、湿地和荒漠生态系统交错分布，六期工程将坚持系统观念，推进新时代防沙治沙工作。“‘三北’六期工程将荒山荒沙绿化、森林质量提升、草原保护修复、湿地保护恢复、沙化土地封禁保护等，纳入建设范畴，统一规划，统筹实施。”国家林草局三北局相关负责人表示，将强化区域联防联治，建立多部门、多层次、跨区域协同推进机制，强化部门和地区之间协同作战和信息共享。\n三北地区分布着我国84%的沙化土地。“防沙治沙一直是‘三北’工程建设的主要任务之一。‘三北’六期工程将突出重点，全力打好三大标志性战役。”国家林草局三北局相关负责人介绍，这三大标志性战役为：在黄河“几字弯”区域，对黄河岸线流沙、十大孔兑粗沙区、河套灌区盐渍化等退化土地开展综合治理；在科尔沁、浑善达克沙地区域部署一批生态综合治理项目，稳步提升区域森林和草原植被盖度，恢复疏林草原自然景观原貌，减少影响京津的风沙源；在河西走廊—塔克拉玛干沙漠边缘区域，抓好天然林草植被的封育封禁保护和绿洲外围、沙漠边缘的防风固沙林草带建设，加强退化林和退化草原修复，确保沙源不扩散。\n经过40多年的建设，“三北”工程的成效不断显现。\n绿色屏障不断巩固。“三北”工程建设累计营造林保存面积达4.8亿亩，工程区森林覆盖率由1977年的5.05%提高到目前的13.84%，森林蓄积量由1977年的7.2亿立方米增加到目前的33.3亿立方米。\n风沙危害不断减轻。“三北”工程建设累计治理沙化土地33.6万平方公里，工程区土地沙化面积及易起沙尘土地面积实现“双下降”，年均沙尘暴日数从1978年的6.8天下降到目前的2.4天。\n绿色经济不断发展。目前，“三北”工程建设累计治理水土流失面积44.7万平方公里。超3000万公顷农田得到有效防护。年产特色林果4800万吨，产值达1200亿元。"
  },
  {
    "title": "本版责编：董丝雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_4-05.htm",
    "date": "2023-06-22",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "湖北省宜昌市秭归县香溪村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-06.htm",
    "date": "2023-06-22",
    "content": "从湖北省宜昌市秭归县城出发，经过一段段曲折起伏的盘山公路，窗外显现出险峻秀丽的峡江风光——脚下是千帆竞发的东流碧水，身侧是绿意葱茏的崇山峻岭。\n这里是三峡库区，长江一级支流香溪河与长江西陵峡的交汇处，一片相对平坦的山间谷地中，坐落着秭归县归州镇香溪村。这里不仅完好地保留了典型的屈原故里端午习俗，还保存有多处具有鲜明峡江建筑风格的传统民居。2019年，香溪村入选第五批中国传统村落名录。\n\n青瓦白墙的荆楚风格民居错落有致；穿插在街巷之间的青石板路，连通家家户户……走进湖北省宜昌市秭归县归州镇香溪村，岁月的气息扑面而来。\n这是一个始建于明清时期的传统村落，位于长江北岸，平均海拔600米左右，背靠海拔870米的金蟾山。登上金蟾山远眺，长江、香溪河和卜庄河，以及屈原镇、郭家坝镇等周边村镇的山水美景尽收眼底。村内有3处较为集中的古建筑群，均建于清代乾隆早期，还有多处建于清代中后期和民国时期的古建筑。传统建筑规模超2万平方米，占村庄建筑总面积80%以上。\n丰富民俗  寄托敬意\n这里的端午“大过年”\n取蓼叶3张，在左手掌中撑开，左右相折卷成三角圆锥形。用筷子加入香软的糯米、饱满的红枣、甜丝丝的红豆沙，按压结实，左手虎口夹紧，卷包得有棱有角……端午前夕，在香溪村的一间农家小院里，村民李红正与家人一起包粽子。\n秭归是屈原的故乡，每年端午，当地家家户户都要包粽子、吃粽子，纪念这位伟大的爱国诗人。李红告诉记者，对于秭归人来说，端午节是一年中最重要的节日之一，当地有“端午大过年”之说。千百年来，秭归形成了丰富多彩的端午民俗。\n“咚咚咚……”在风平浪静的香溪河上，伴随着铿锵有力、富有节奏的鼓点，20名划手整齐划一地挥动手中的船桨，奋楫击水，驱动着彩色的龙舟全速前进，坐在船后的舵手则根据前行的路径，适时调整方向，控制船的平稳性。“香溪村龙舟队已经组建了20多年，近几年在镇内的龙舟赛上都是第一名。”担任龙舟队鼓手的香溪村党支部副书记刘全说，每年端午节，县里都会举办龙舟竞渡赛，邀请全县居民以镇、村为单位参赛。农闲时，刘全组织龙舟队队员到香溪河训练，争取今年再创佳绩。\n“秭归人一年要过3次端午节。”秭归县委宣传部文化文艺工作负责人周华山说，农历五月初五是“头端午”，人们开始挂菖蒲、艾叶，饮雄黄酒；五月十五为“大端午”，各家各户备下佳肴接女儿、女婿回家同享，划龙舟、投粽子、办诗会；热闹的节日气氛一直持续到五月二十五“末端午”，前后长达20天。\n古朴村庄  岁月悠长\n这里是民居“活化石”\n走进香溪村胡家坪一处古朴的大院，建筑平面呈长方形的天井房，两进四合院式布局，由前厅、堂屋和左右厢房等单元组成。“胡家坪古民居是典型的三峡地区新滩古民居建筑风格，具有因地制宜、就地取材等特点，有巴楚民居‘活化石’之美誉。”秭归县住建局传统村落工作负责人李云介绍，三峡自古以来就是多民族聚居之所，巴、楚、蜀文化与中原文化交流交融，其民居建筑形式呈现多元风格，比如干栏式、井干式、碉房式、四合院式等。\n近年来，归州镇政府对香溪村制定了保护性规划，对3处清代古建筑群进行结构件加固、修补更换小青瓦，并指定专人管护，尽量维持其原始形态；对于其他还有人居住的古建筑，考虑到居民安全，在修旧如旧的基础上开展危房改造。目前，已全面完成131户传统民居的保护性修缮。\n如今，古老的香溪村，变化越来越多。3公里长的居民点区间硬化路全面贯通，建成4500米的旅游步道、3座观景平台和1500平方米的停车场，污水收集处理系统覆盖全村，新开了5家农家乐、一家特色民宿，每逢节假日人气火爆……这个三峡库区的传统村落，向世人展现着新气象。"
  },
  {
    "title": "行到三峡必有诗（跟着唐诗宋词去旅游）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_2-06.htm",
    "date": "2023-06-22",
    "content": "竹枝词二首（其一）\n刘禹锡（唐）\n杨柳青青江水平，\n闻郎江上唱歌声。\n东边日出西边雨，\n道是无晴却有晴。\n\n壁立千仞，青山如削，夏日三峡，杨柳垂拂青条，流水平如镜面。突来阵雨如注，不远处却仍然艳阳高挂。\n千百年前，这样的奇妙景象，被刘禹锡化作诗词。\n竹枝词曾是巴渝地区一种民歌，唱时以笛、鼓伴奏，同时起舞，声调婉转动人。刘禹锡在任夔州刺史期间，曾游历辖内重庆奉节、巫山等地，看到当地人的竹枝词表演，便大笔一挥，依调填词。\n竹枝词二首（其一）写的是一名少女的内心世界，对爱情既抱希望，又有疑虑，心情如天气晴雨不定。而且巧妙运用谐音，以“晴”代“情”，“道是无晴却有晴”也就是“道是无情却有情”，精准表现出既忐忑又期待的微妙心理。\n这首诗写于何处尚有争议，有人说在奉节，有人说在巫山（当时为夔州建平县），但都在三峡，同属夔州。奉节县为古代夔州治所，其夔门正是三峡雄壮山水的起点。“观夔门，只见两山夹峙、长江东去，谁看着不会诗兴大发呢？怪不得人们说，行到三峡必有诗。”重庆奉节县诗城博物馆馆长赵贵林说。他参与整理过《夔州诗全集》，有1000多名诗人在夔州写下过1万多首诗歌。\n千年以后，行走奉节，仍可感受到浓浓诗意。\n奉节有一名出租车驾驶员，他热衷于跟顾客对诗，顾客赢了就免单。在这几年大火的诗词节目中，也能见到奉节人的身影。在奉节还有不少小有名气的农民诗人，77岁的赵云鹏就是其中之一。种了一辈子地的赵云鹏虽然只有小学文化，但他写的律诗，却让很多专业研究古诗的人都竖大拇指。当被问及为何要写诗，赵云鹏说：“写诗是一件快乐的事儿，我想把美好的生活用美好的词句写出来。”\n作家贺敬之曾感慨：“中国是诗的国度，奉节是诗的故园。”在夔州这片古老的土地上，处处都有诗情，也有着能激发诗意的美景。\n比如高达1388米的奉节三峡之巅，是长江三峡制高点。站在这里，浩荡长江蜿蜒东去，8公里长的瞿塘峡美景尽收眼底。\n比如奉节白帝城，曾引得古今无数诗人驻足缅怀，至今仍有不少中小学生来此研学诗歌。\n又比如在巫山“三峡里·竹枝词”景区，夜幕降临，灯光璀璨，竹枝词名句投射在江面，随波摇曳，仿佛诉说似水流年，江中船上音乐飘来——“东边日出西边雨，道是无晴却有晴……”"
  },
  {
    "title": "时值仲夏  节分端午（诗词里的中国节·端午）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_3-06.htm",
    "date": "2023-06-22",
    "content": "“端午临中夏，时清日复长。”仲夏时节，粽叶飘香，雄黄酒浓——又是一年端午到。端午又名端阳节、重午节等，它与春节、元宵节、中秋节等一样，都是中国民间重要传统节日。\n端午，是一个盛产诗词的节日。透过那些隽永的文字，我们能看到，在漫长的历史岁月中，端午的习俗与精神内涵如何世代传递、至今不辍。\n食粽子是端午习俗中的重要部分，陆游诗云：“粽包分两髻，艾束著危冠。”粽子早在春秋时期之前就已出现，据记载，历史最悠久的粽子是蜂蜜凉粽子；到了宋朝时，民间开始出现有蜜饯放于其中的“蜜粽”；元、明时期，粽子的包裹料逐渐出现芦苇叶，粽子的品种也更加丰富多彩；到清朝，粽子最终逐渐成为今天的模样。\n端午岂止粽飘香。赛龙舟也是端午最重要的节日民俗活动之一。唐代诗人卢肇《竞渡诗》写得热闹：在击鼓声中，人们划动雕成龙形的独木舟做竞渡游戏——“鼙鼓动时雷隐隐，兽头凌处雪微微”；岸上观看的人们齐声欢呼，声音冲破云霄，浪花和飞鸟欢快地跳跃着——“冲波突出人齐譀，跃浪争先鸟退飞”；最妙的是，心中默默支持的龙舟向终点冲去——“向道是龙刚不信，果然夺得锦标归”。\n近日，北京师范大学社会学院人类学民俗学系主任萧放在人民网“人民访谈”中解读端午习俗时介绍，端午时节正值仲夏，高温、潮湿，人们在这一段时间往往有驱虫、强身的诉求。文天祥在诗中提及：“五月五日午，赠我一枝艾。”端午这天，人们采艾草悬于门上，把菖蒲做成宝剑形挂在屋檐下，有驱虫灭蚊之功效。\n一个传统节日，是岁月的陈酿，也是沉淀着厚厚文化土层的历史河床。端午节，人们吃粽子、赛龙舟、佩香囊、点雄黄、吟诗词……千百年来，我们的祖先从美好的生活愿望出发，创造出许许多多动人有趣的习俗。“我欲从灵均，三湘隔辽海。”这些习俗，与寄托于端午的家国情怀一道，穿越时空，如今仍能在我们心中激起巨大回响。\n\n竞渡诗\n卢  肇  唐\n石溪久住思端午，\n馆驿楼前看发机。\n鼙鼓动时雷隐隐，\n兽头凌处雪微微。\n冲波突出人齐譀，\n跃浪争先鸟退飞。\n向道是龙刚不信，\n果然夺得锦标归。\n\n乙卯重五诗\n陆  游  宋\n重五山村好，\n榴花忽已繁。\n粽包分两髻，\n艾束著危冠。\n旧俗方储药，\n羸躯亦点丹。\n日斜吾事毕，\n一笑向杯盘。\n\n端午即事\n文天祥  宋\n五月五日午，\n赠我一枝艾。\n故人不可见，\n新知万里外。\n丹心照夙昔，\n鬓发日已改。\n我欲从灵均，\n三湘隔辽海。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_4-06.htm",
    "date": "2023-06-22",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "贵州茅台 端午·制曲  顺时生产 酒香天成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-07.htm",
    "date": "2023-06-22",
    "content": "迈入高质强业新阶段的茅台，正循着求索之道，努力酿造高品质产品，坚持文化赋能高质量发展，持续为人民美好生活贡献力量。\n\n端午制曲\n端午时节，粽叶飘香，茅台又迎来了新一轮的酒曲生产。\n茅台酒由三种原材料组成：糯高粱、优质小麦和赤水河水。由小麦制成的酒曲是红缨子糯高粱发酵的引子，它的质量决定着所酿白酒的质量，故有“曲为酒之骨”的说法。\n端午是茅台酒制曲的黄金时节。端午前后，赤水河谷迎来雨季，此时空气潮湿、气温上升，微生物大量繁殖生长，对制作酱香大曲非常有利。而紫红泥在雨水的冲刷下流入赤水河，使得河水从清澈缓流变为土红色奔涌，这种自然现象的变换也是当地人判断制曲时间的依据之一，体现了茅台道法自然的酿造理念。\n端午也是冬小麦成熟的时节，新熟的小麦为制曲提供了最佳原料，制曲人将新收的小麦磨碎、制成曲块、高温发酵……这是茅台作为大曲酱香型白酒一直坚守的古法酿造技艺，蕴含着茅台对品质的坚持。\n“端午制曲，重阳下沙”是茅台酒季节性生产方式的两大代表，是茅台人对时间、大自然的尊重。一瓶茅台酒，凝结着古老的工艺智慧和现代的质量管理成果，蕴含着无数茅台人的匠心和诚意。\n端午敬麦\n中华文明绵延数千年，孕育了无数传统技艺，积淀了丰富多彩的非物质文化遗产。近年来，非遗传承正在通过创造性转化与创新性发展，再现文化光彩，赋能人民美好生活。\n端午节是人类非物质文化遗产，茅台酒酿制技艺是中国非物质文化遗产，而端午制曲，是茅台融合非遗文化、总结自然规律的具体实践，也是茅台特色鲜明的文化IP。\n自2017年起，茅台连续6年举办端午文化活动，2022年，茅台将端午文化活动全新升级，致力于打造一张具有茅台特色的酒文化名片。今天，在入选第七批全国重点文物保护单位的茅台酒酿酒工业遗产群之茅酒之源，以守正创新为主题的端午大典再次举行。\n本次活动现场还将举办茅台“端午敬麦”仪式，这是茅台制曲工艺的一个缩影，还原了制曲的工艺流程，取麦、润麦……“端午敬麦”，是茅台感恩自然恩赐、传承古法工艺、祈愿国泰民安的独特表达方式。\n从传统文化中汲取精华融合创新，秉承家国情怀，从赤水河畔出发的茅台，如今已成为香飘世界的中国品牌，正奋力朝着“打造成为世界一流企业”的目标行进。\n数据来源：贵州茅台"
  },
  {
    "title": "嵊州越剧，与年轻人越走越近（艺近人和）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_1-08.htm",
    "date": "2023-06-22",
    "content": "核心阅读\n嵊州修复了一批古戏台，还自发形成了100多个越剧戏迷角，热爱越剧的游客遍布各地，无论何时来到这里，总能找到听戏唱戏的地方。\n新的传播方式给了传统戏曲不一样的表演机会。与线下剧场相比，直播间能汇集几万人。两者的影响力不可同日而语，而且在线观看者基本都是年轻人。\n\n每年中国民间越剧节和全国越剧戏迷大会都会在越剧发源地——浙江省绍兴市嵊州市开幕。各地越剧戏迷来到越剧故乡，参观越剧博物馆，上古戏台唱戏，与名家互动……\n与此同时，越剧发源地嵊州市甘霖镇东王村村委会原主任李秋顺在抖音上开设账号推广越剧，从嵊州市越剧艺术学校走出去的年轻演员郑蒙蒙已经成为抖音上粉丝超50万的越剧红人，一个城南小学培养出了34朵“小梅花”……\n村委会原主任李秋顺\n“触电”才能更好地传承文化遗产\n去年春天，李秋顺接到一个陌生电话：“你好，我是中国好声音导演组，想请你参加我们的越剧大赛……”\n李秋顺以为这是个诈骗电话，未加理睬。三天后，导演组赶到李秋顺家里，邀请他参赛。\n李秋顺好奇地问：“你怎么知道我？为什么一定要邀请我？”\n导演组回答：“因为东王村是百年前的越剧发源地。我们从抖音上看到，你经常在唱越剧，宣传东王村。”\n在东王村，人人都能哼几段越剧。哼了一辈子越剧的李秋顺，听了导演组的话，竟有点怯场。别人都是越剧团出来的正规演员，他虽然爱越剧、唱越剧，但毕竟没有经过正规培训。大家坐下来商量，李秋顺最后决定，带着100多年前的越剧老调去参赛。\n最早，越剧老调并不叫越剧，叫落地唱书，经过100多年的演变，唱腔有了很大不同。上了舞台，李秋顺唱了一段最初的越剧老调，“当初就是边干活、边走路的时候随口唱几句，后来才慢慢上舞台，从其他剧种汲取营养，演化成今天的越剧。把越剧老调现代化，让成千上万的观众来观看我们的表演，感觉非常自豪。”\n中国好声音的越剧特别季影响不小，很多看了节目的游客奔着“越剧发源地”的名头，慕名来到东王村参观。到了这里，很难不被“人人爱越剧”的氛围感染：村里的越剧队有空就排练，小小队伍配齐5名伴奏乐师，能排出《孟丽君》这样需要20多人上台演出的大戏。村里10米多高的古戏台，是当年筹集资金重建的，如今更是地标性建筑。每月27日，村里人都会聚在这里唱戏。\n嵊州修复了一批古戏台，还自发形成了100多个越剧戏迷角，热爱越剧的游客遍布各地，无论何时来到这里，总能找到听戏唱戏的地方。\n包括越剧在内，中国传统戏剧的传承和传播都存在年轻化的压力。村越剧团成员，年龄最大的59岁，最年轻的也40了。“要不是新媒体，我哪能被好声音导演组看到？那场演出，让多少观众知道了东王村！回来后，我上新媒体更积极了，要传承好越剧文化遗产，必须‘触电’上网！”李秋顺说自己正在努力适应新媒体，用更年轻的方式传播越剧。\n越剧小生郑蒙蒙\n“越剧粉”的忠诚令人感动\n在短视频直播间这样的新媒体平台上，越剧的火热出人意料。\n晚上8点，记者准时点进郑蒙蒙的直播间，900多名粉丝已经“蹲守”在线。直播间画面高清，布置明亮优雅。穿着黑白洋装、妆容精致的主播，正是越剧小生郑蒙蒙，她毕业于嵊州市越剧艺术学校，现在是杭州越剧院的戏曲演员。\n嵊州市越剧艺术学校一直努力探索越剧传承的机制，曾经寻找各大越剧流派嫡传弟子或传承人“一对一”授课，共同参与嵊州的越剧人才培养计划。20年来，学校向近百个专业文艺团体输送了近千名优秀演员，郑蒙蒙是其中之一。\n她现在拥有53万粉丝。粉丝不断提问，她唱一段，介绍一段，介绍越剧的流派、唱腔、传承，唱完后，粉丝会直接地表达自己的喜欢。当晚最高峰，超过5000名粉丝同时在线。\n直播间跟戏台不同，观众可以随时互动，这跟传统舞台的表演完全不同。“在直播间，许多观众直接告诉你唱得好不好。直播间在线人数最高的时候，可以达到10万左右。”郑蒙蒙说，她所在的剧团人才荟萃，年轻演员难得有演出机会。“很多像我一样的青年演员，我们心中有一团火，对越剧满怀热情。新的传播方式给了传统戏曲不一样的表演机会。”\n与线下剧场相比，直播间能汇集几万人。两者的影响力不可同日而语，而且在线观看者基本都是年轻人。这些现象，值得关注。“直播至今，我感觉不是年轻人不喜欢戏曲，而是他们没有很多机会接触戏曲。他们在直播间接触越剧后，很多粉丝从线上转到线下。就有北方的戏迷，开车到嵊州剧场里看我演出。”郑蒙蒙说，“虽然有时候很累，可我很喜欢、很享受这个过程。也希望很多像我一样的青年越剧演员能和我一起，在线上聚拢更多年轻人。”有观众，有粉丝，有戏唱，对郑蒙蒙来说是幸福的事。\n“越剧粉”的忠诚令人感动。找准观众，肯定有未来。\n城南小学\n土壤肥沃培养出34朵“小梅花”\n嵊州市城南小学四年级的梅一可，去年凭借越剧选段《追鱼·拔鳞》，荣获“小梅花奖”。近期，梅一可正在排演《穆桂英》。“要演穆桂英，每天必须练功，先压腿，然后扳腿、劈叉、踢腿……”除了学习，这是梅一可的另一面生活。练功、练唱并不轻松，不但费时，更需要毅力坚持。“除了学校，每周六课外学一次。”但梅一可说，她天生爱舞台。越剧的种子从小就种下了。梅一可的外公外婆都曾在民营剧团工作，梅一可跟着剧团长大。等演出完毕，台上没人了，小小的梅一可会跑上台去模仿演员，站在舞台上的感觉就这样记住了。全家都支持她学越剧，她在家里常看越剧著名演员的表演视频。\n城南小学的越剧指导老师田慧芳说起越剧特色，非常自豪：“学校至今已获得34个小梅花奖，这在全国也罕见。因为好苗子多，在学校竞争就激烈，同一届往往有八九个小朋友要在学校比赛获胜，才能被送出去参赛。”\n这么多苗子，怎么培养出来？为了营造越剧氛围，城南小学的课间音乐是越剧，体操也是越剧体操，孩子们每天课间做一遍越剧操。把越剧中复杂专业的手眼身法步编成舞蹈，让学生们在日常生活中反复体会越剧之美。元旦迎新，学生还能自己设计制作戏服、戏帽、头饰，穿戴起来走秀。学校有越剧博物馆，陈设了绘画、戏服等，努力营造越剧氛围。\n学校邀请作曲家、南京艺术学院教授谢子华，为14首古诗谱上越剧曲调，取名“越韵古诗”。城南小学副校长吕洪福介绍，“越韵古诗”保留了越剧传统的咬字、唱腔，同很多名家曲调融合在一起。学校又再次拓展，利用越剧的唱腔吟唱小学课本中的85首古诗，让孩子们在越韵中积累中华经典诗词。现在，学校构建了“越剧戏曲课程群”，包括《越歌悠悠》《小学生学越剧》《我爱越剧》《越韵古诗》等，其中“越韵古诗”系列节目多次获得中国少儿戏曲小梅花荟萃最佳集体节目奖。\n“越剧的传承，后继有人是关键。”田慧芳说：“在小学阶段潜移默化，播下一个传统戏曲文化的小小种子，今后才能有懂越剧、爱越剧的戏迷。百年越剧才能土壤肥沃，继续开花。”\n\n版式设计：赵偲汝"
  },
  {
    "title": "郭淑珍——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_2-08.htm",
    "date": "2023-06-22",
    "content": "“六一”是孩子们的节日，这一天也是郭淑珍教授的生日。\n2023年5月31日，中央音乐学院举办“为人民而歌唱”音乐会，郭淑珍在不同时期培养的学生代表纷纷登台献唱，向这位96岁的声乐教育家献上生日祝福。\n在声乐艺术教育界，一提起郭淑珍，许多人会说：“老太太，厉害呀！”这话语里有敬重也暗含几分敬畏。我曾采访过许多中外音乐家，对郭老师的“厉害”多少有所耳闻。2005年深冬，我第一次走进郭老师家，“别脱鞋，天儿凉，你穿上鞋套！”原来传闻中“厉害”的郭老师和蔼又慈祥！\n郭淑珍是新中国培养的第一代女高音歌唱家，她功力深厚，声音洪亮、中气十足。“我的嗓音像我老娘。”早年间住在天津卫某大杂院，街坊邻居都爱说，郭淑珍母亲的嗓子像铃铛，清脆明亮。\n因偶然听到老唱片里的郎毓秀（摄影家郎静山之女）演唱电影插曲《满园春色》《天伦歌》，郭淑珍在读初三时定下志向：我这辈子就唱歌了！她凭借一首原调演唱的意大利歌曲《我亲爱的》考上北平国立艺术专科学校。后来，学校并入中央音乐学院。1950年7月，她参加中央西南民族访问团赴云南慰问演出、采风，下决心学唱了很多秧歌调，《翻身道情》《信天游》《夫妻识字》《兄妹开荒》……民族、民间的音乐沉淀在她心里，“生了根，想拔都拔不出来”。\n郭淑珍在中央音乐学院毕业后留校任教。1953年，她被公派到莫斯科柴可夫斯基音乐学院深造。她的歌喉清丽华美、音域宽广，将抒情女高音的诗情画意、戏剧女高音的绘声绘色、花腔女高音的玲珑剔透集于一身。更可贵的是，她对控制声音和处理作品见解独到，能够深度发掘音乐内涵以准确塑造人物。郭淑珍在留学期间，因获得世界青年联欢节古典歌曲演唱比赛金质奖章等荣誉，一跃进入苏联歌剧舞台的明星阵容。在莫斯科的三大歌剧院，她成功主演《叶甫盖尼·奥涅金》中的塔吉雅娜、《艺术家的生涯》中的绣花女和《蝴蝶夫人》中的巧巧桑三大女一号，还被评论家称赞是“伟大的普希金和柴可夫斯基笔下最理想的塔吉雅娜”。\n1959年，郭淑珍学成后回到母校中央音乐学院执教，同时在舞台上十分活跃，曾与多家乐团合作，先后出版发行多张唱片专辑，多次随国家艺术团出访。60多年来她培养了很多优秀的歌唱家。在国际国内声乐赛场上，她的学生摘金夺银享有盛誉。郭淑珍总是提醒后辈：“在舞台表演上，你们需要补的课还很多。想在艺术的感染力和表现力上突破‘学院派’的局限性，就应该老老实实向郭兰英等老一辈艺术家、向我们的传统戏曲学习。”\n前辈指挥家严良堃数次指挥《黄河大合唱》，他曾多次提及，“许多优秀女高音都演唱过《黄河怨》，听来听去还是郭淑珍唱得最好。”1975年，郭淑珍与乐团合作录制《黄河大合唱》，排练时，指挥家李德伦说：“你把我唱哭了！”演出时，听众也被她唱哭了！\n郭淑珍以中央音乐学院“终身教授”名誉坚守教学岗位，她特别反对保守。“保守怎能搞艺术？与时俱进不是口号，要有行动、要去实践！”她可以容忍学生不开窍，却无法原谅学习不用功。她的学生们说：“郭老师火眼金睛，学习动机不纯，坚决不教。她就想为国家培养更多的优秀人才。”\n为了让更多学生走向舞台，郭淑珍在耄耋之年出任中央音乐学院歌剧中心艺术总监，亲自策划排演多部中外经典歌剧。2009岁末，歌剧《叶甫盖尼·奥涅金》亮相北京天桥剧场，大受好评；翌年初赴莫斯科音乐学院演出，引起轰动；2011年11月，在第一届中国歌剧节演出又获成功。郭淑珍和她的学生们一起举办音乐会。93岁高龄时，她还频频出现在各地的歌剧演出现场。她说：“我要去给年轻人鼓劲儿啊！”"
  },
  {
    "title": "舞蹈之美与散文之美相融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/22/nw.D110000renmrb_20230622_3-08.htm",
    "date": "2023-06-22",
    "content": "近日，江苏省扬州市歌舞剧院创排的舞剧《朱自清》在清华大学上演。这部获第十二届“荷花奖”的舞剧作品，将舞蹈之美与散文之美相融合，赢得师生的赞誉。\n“散点透视”是中国古代绘画艺术的审美特色，其特征在于重意不重形。舞剧《朱自清》通过散点透视，根据人物关系分为五个篇章：为人师，为人子，为人夫、为人父，为人友，为人杰。这种叙事策略，不仅将朱自清的故事展现在观众面前，让人物形象具有情感厚度和生活温度，也丰富着作品的视域空间，营造了富有诗意的艺术世界。\n舞剧从朱自清临终前的病榻启幕，开始了他一生的回溯。伴随着《我的南方》《荷塘月色》《春》等经典作品，其在清华园教书时的师生情、与父亲及妻儿间的亲情、与闻一多先生的挚友情以及拒领美国面粉的爱国情等重要的生命瞬间，被一一呈现出来。每个篇章都独立存在，篇章间的故事情节、时空线索又相互连接，有着整体的谋划与考虑。\n朱自清的散文风格平实质朴，自如灵动。舞剧《朱自清》的创作者意在诠释朱自清的散文风格，努力实现舞蹈本体与散文文本相统一的美学特质。\n舞剧中的三个情境令人印象深刻。首先是对散文《背影》的转化。舞剧的第二篇章“为人子”为观众勾勒出一幅感人至深的画面。在这幕父子双人舞中，没有传统双人舞的托举等动作，表演者只是用自身充满张力的肢体语言诠释父子深情。舞台背景投屏上出现父亲牵着幼子的手缓慢行走的画面，渐渐地，儿子不断长高，直至父亲佝偻着后背，由身旁的儿子搀扶……那一刻，带给观众的是一种情感力量。再就是散文《匆匆》的演绎。这篇散文被改编成同名歌曲，并作为背景音乐呈现在剧中。一首《匆匆》，两段情境，第一次出现在第三篇章“为人夫、为人父”中与妻子儿女即将分别之际，第二次是在第五篇章“为人杰”中与妻子的告别时段。“你呀，聪明的，请告诉我，我们的日子去哪了？”散文的温度，伴着音乐和舞蹈延展开来。在呈现一个充满散文风貌的美学世界的同时，也呈现了具有现代品格与精神的世界。\n家国情怀构成了舞剧的内在线索、深层逻辑以及精神品格，并通过诸多细节生动呈现出来。在第五篇章“为人杰”中，病榻上的朱自清奄奄一息，但他宁愿饿死也不食嗟来之食，在妻子的陪伴下，他用颤抖的手凛然地在《抗议美国扶日政策并拒绝领取美援面粉宣言》上签上了自己的名字。伴着《匆匆》的歌声，剧中朱自清与妻子翩翩起舞。那是一个与妻子做不舍告别的普通人，更是一个向往光明的人、一个“大写的人”。它让舞剧不仅有了情感的温度，更有了精神的筋骨。"
  }
]