[
  {
    "title": "习近平离京赴约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-01.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  8月21日上午，国家主席习近平乘专机离开北京，应南非共和国总统拉马福萨邀请，赴约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问。在南非期间，习近平还将同拉马福萨一道主持中非领导人对话会。\n陪同习近平出访的有：中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局委员、外交部部长王毅等。"
  },
  {
    "title": "习近平在南非媒体发表署名文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-01.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  8月21日，在赴约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问之际，国家主席习近平在南非《星报》、《开普时报》、《水星报》和南非独立媒体网站发表题为《让中南友好合作的巨轮扬帆远航》的署名文章。文章全文如下：\n让中南友好合作的巨轮扬帆远航\n中华人民共和国主席习近平\n应拉马福萨总统邀请，我即将对南非共和国进行国事访问并出席金砖国家领导人第十五次会晤。这是我第六次踏上“彩虹之国”的热土。这里诞生过伟大的政治家曼德拉，拥有非洲最丰富的旅游资源、最长的公路网、最大的证券交易所、最繁忙的机场和港口。古老和现代、自然和人文的完美融合，赋予南非独特的魅力。\n每次来到南非，我都有不同的感受，但印象最深的是两国亲如兄弟的友好情谊。我们的友谊跨越时间长河。早在上世纪中叶，中华人民共和国就坚定支持南非人民反对种族隔离的斗争，同非洲人国民大会建立起同志友情。我们的友谊跨越山海阻隔。面对突如其来的新冠疫情，中方率先向南非提供抗疫物资，展现兄弟般的特殊情谊。近期，中方又向南非提供了紧急电力设备支持。建交25年来，中南关系实现从伙伴关系、战略伙伴关系到全面战略伙伴关系的跨越式发展，成为发展中国家最具活力的双边关系之一。中南关系已经步入“黄金时代”，前景光明，未来可期。\n近年来，我同拉马福萨总统通过互访、会晤、通话、函电等方式保持密切沟通，共话合作，共谋发展，共迎挑战，战略互信不断加深。我们在涉及彼此核心利益和重大关切问题上坚定相互支持，在重大国际和地区问题上保持协作，践行真正的多边主义，推动国际秩序朝着更加公正合理的方向发展。\n南非是第一个同中国签署共建“一带一路”合作文件的非洲国家，连续13年成为中国在非洲第一大贸易伙伴，是中国在非洲投资存量最多的国家之一。两国合作的蛋糕越做越大，南非葡萄酒、如意博士茶、芦荟胶成为中国的网红商品。一大批中国企业在南非拓展业务、回馈社会，“南非制造”的中国品牌汽车和家电深受当地消费者喜爱，走进南非千家万户。南非企业也纷纷投资充满商机的中国市场，为中国经济发展作出积极贡献。\n南非乌班图思想倡导“仁爱、共享”，同中国儒家“仁民爱物、天下大同”理念不谋而合。我曾于2015年参加南非“中国年”活动，见证了中南互办国家年的可喜成果。今年4月，德班理工大学孔子学院的师生用中文给我写信，表达对中华文化的喜爱，感谢中国为非洲青年追求梦想提供宝贵机会，让我感到十分亲切。丰富多彩的人文交流有力促进民心相通，使两国友好薪火相传。\n站在新的历史起点上，中南关系已经超越双边范畴，具有越来越重要的全球影响。我期待通过这次访问，同拉马福萨总统一道，擘画中南全面战略伙伴关系新篇章。\n中南要做志同道合的同行者。“交得其道，千里同好；固于胶漆，坚于金石。”我们要加强治国理政经验交流，坚定支持对方自主探索符合本国国情的现代化道路，不畏强权霸道，守望相助，推动中南关系在国际风云变幻中砥砺前行。\n中南要做团结合作的引领者。经济互补性强、合作基础牢固是我们携手共进的最大优势。我们要加强发展战略对接，做大做强基础设施建设、数字经济、科技创新、能源转型等领域合作，让发展成果更多惠及两国人民。中方欢迎更多南非商品进入中国市场，鼓励更多中国企业赴南非投资兴业，支持南非未来5年吸引外资再翻番的计划。\n中南要做中非友好的传承者。我们要发挥两国人文交流全方位、多层次、机制化发展优势，继续推动文化、旅游、教育、体育、媒体、高校、地方、青年等领域交流合作，让中非友好合作精神在中国和非洲的广袤大地上进一步传承和发扬。\n中南要做共同利益的捍卫者。当今世界需要的是和平，不是冲突；渴望的是协作，不是对抗。中南作为“全球南方”天然成员，更要团结一致，共同呼吁扩大发展中国家在国际事务中的话语权和影响力，加快推动国际金融机构改革，共同反对单边制裁和“小院高墙”，携手维护我们的共同利益。\n我这次来到南非的另一项重要议程是出席金砖国家领导人会晤，这是金砖峰会第三次走进非洲这片充满活力和希望的大陆。我清晰地记得，在风光旖旎的海南三亚，南非首次以正式成员身份参加金砖大家庭聚会。12年来，南非为金砖合作机制发展作出重要贡献，推动金砖合作成色更足、影响更大。现在，越来越多的国家希望叩开“金砖之门”、参与金砖合作，充分展现金砖合作机制的强大生命力和影响力。中方愿同金砖伙伴一道，秉持开放包容、合作共赢的金砖精神，凝聚在重大问题上的共识，发扬独立自主的外交传统，坚定捍卫国际公平正义，推动国际社会重新聚焦发展问题，引领金砖合作机制在全球治理体系中发挥更加重要的作用，发出更加响亮的金砖之声。\n今年是我提出真实亲诚对非政策理念10周年。10年来，中非双方在构建新时代中非命运共同体的道路上携手同行，非洲疾控中心、塞内加尔方久尼大桥、肯尼亚机场快速路、蒙内铁路等一大批项目竣工移交，中非友好的声音回荡在中非广袤大地和山水之间。\n面对百年变局，中非关系行得稳、中非合作搞得好，全球发展就有更多新动能，世界就有更多稳定性。这是28亿中非人民肩负的国际责任和历史使命。我们将举办中非领导人对话会。我愿同非洲领导人一道，推动更多积极、有效、可持续的发展举措在非洲落地，拓展在农业、制造业、新能源、数字经济等领域合作，助力非洲实现经济一体化、工业化和农业现代化。中方将继续推动非盟加入二十国集团在今年取得实质性进展，期待非洲国家和非盟在国际和地区事务中发挥更大作用。\n“潮平两岸阔，风正一帆悬。”展望中南关系下一个25年，双方友好合作的巨轮将扬帆远航，构建新时代中非命运共同体和人类命运共同体的事业必将取得更大成就。"
  },
  {
    "title": "前7月我国对其他金砖国家进出口增长19.1%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-01.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者杜海涛）金砖合作机制自成立以来，持续深化经贸领域务实合作。据海关统计，今年前7月，我国对其他金砖国家进出口2.38万亿元，同比增长19.1%，占我国外贸进出口总值的10.1%，提升1.6个百分点；其中，出口1.23万亿元，增长23.9%；进口1.15万亿元，增长14.3%。\n机电、劳动密集型产品“双引擎”拉动我国出口增长——\n据海关统计，前7月我国对其他金砖国家出口机电产品7594.5亿元，增长38%，占同期我国对其他金砖国家出口总值的61.7%。其中，锂电池、电动载人汽车出口成倍增长，增速分别为129.5%和601.3%，汽车零配件、家用电器、农业机械等出口增速均超过四成。同期，我国对其他金砖国家出口劳动密集型产品1578.1亿元，增长20.5%。\n能源资源、农产品领域的合作有力促进相关国家产品输华——\n前7月，我国自其他金砖国家进口原油、煤及褐煤、天然气等能源产品4227.8亿元，增长17.3%，占同期我国自其他金砖国家进口总值的36.7%；进口铁矿砂、铜矿砂等金属矿砂1811.9亿元，增长8%，占15.7%。同期，我国自其他金砖国家进口农产品2702.4亿元，增长14.9%，占23.5%。\n民营企业持续开拓金砖国家市场，贸易规模快速增长，成为我国“金砖贸易”的主力——\n海关统计数据显示，前7月我国民营企业对其他金砖国家进出口1.36万亿元，增长29.4%，占同期我国与其他金砖国家进出口总值的57.1%；其中，出口8626.9亿元，增长28.8%；进口4965.7亿元，增长30.5%。"
  },
  {
    "title": "李强主持国务院第三次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-01.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  8月21日下午，国务院以“加快发展数字经济，促进数字技术与实体经济深度融合”为主题，进行第三次专题学习。国务院总理李强主持专题学习。中国工程院院士陈纯作了讲解。国务院副总理丁薛祥、张国清、刘国中作交流发言。\n李强在听取讲座和交流发言后指出，党的十八大以来，以习近平同志为核心的党中央高度重视发展数字经济，习近平总书记作出一系列重要论述，为我国数字经济发展指明了方向，引领数字经济发展取得显著成就。要深入学习贯彻习近平总书记关于发展数字经济的重要论述，把握新一轮科技革命和产业变革新机遇，促进数字技术和实体经济深度融合，不断做强做优做大数字经济，更好助力经济总体回升向好、赋能高质量发展。\n李强指出，我国具有超大规模市场、海量数据资源、丰富应用场景等多重优势，数字经济发展具有广阔空间，要统筹发展和安全，发挥优势、乘势而上，协同推进数字产业化和产业数字化，推动数字经济发展不断取得新突破。要坚定不移立足自主创新，发挥新型举国体制等优势，强化基础研究攻关，加强前沿技术研发，打好关键核心技术攻坚战。要聚焦数字产业化战略前沿，大力发展数字经济核心产业，推动数字产业集群发展，发挥领军企业龙头带动作用，促进大中小企业协作。要立足不同产业特点和差异化需求，把握数字化、网络化、智能化方向，利用数字技术对传统产业进行全方位、全链条改造，推动制造业、服务业、农业等产业数字化，降低中小企业数字化转型成本。要继续适度超前推进数字基础设施建设，创新数据要素开发利用机制，加强人才培养引进和干部专业素质提升，夯实数字经济发展的基础支撑能力。\n李强指出，数字经济发展离不开良好的环境。要强化系统观念，加强跨部门协同和上下联动，汇聚各方合力，加快推动重大任务和重大工程落地。要坚持促进发展和监管规范两手抓，秉持包容审慎监管态度，提高常态化监管水平特别是增强监管的可预期性，健全法律法规和政策制度，不断完善数字经济治理体系。要积极探索跨境数据管理新模式，主动参与数字经济国际合作。"
  },
  {
    "title": "赵乐际主持召开十四届全国人大常委会第十次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-01.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者黄庆畅）十四届全国人大常委会第十次委员长会议21日上午在北京人民大会堂举行。赵乐际委员长主持会议。会议决定，十四届全国人大常委会第五次会议8月28日至9月1日在北京举行。\n委员长会议建议，十四届全国人大常委会第五次会议审议行政复议法修订草案、外国国家豁免法草案、民事诉讼法修正草案、公司法修订草案、增值税法草案；审议国务院关于提请审议学前教育法草案的议案、关于提请审议学位法草案的议案、关于提请审议治安管理处罚法修订草案的议案、关于提请审议关于延长授权国务院在粤港澳大湾区内地九市开展香港法律执业者和澳门执业律师取得内地执业资质和从事律师职业试点工作期限的决定草案的议案、关于提请审议批准《中华人民共和国和厄瓜多尔共和国引渡条约》的议案。\n委员长会议建议的常委会第五次会议议程还有：审议国务院关于今年以来国民经济和社会发展计划执行情况的报告、关于今年以来预算执行情况的报告、关于财政转移支付情况的报告、关于确保国家粮食安全工作情况的报告、关于反家庭暴力工作情况的报告；审议全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告；审议有关任免案等。\n委员长会议还审议了全国人大财政经济委员会关于2023年上半年经济形势分析会的情况报告，审议通过了全国人大宪法和法律委员会关于终止审议行政诉讼法修正草案的报告，听取了关于建立全国人大常委会听取和审议国务院关于政府债务管理情况报告制度的汇报，审议了2023年上半年全国人大信访工作情况报告，审议通过了全国人大机关信访工作规定等。\n委员长会议上，全国人大常委会秘书长刘奇就常委会第五次会议议程草案和日程安排作了汇报。全国人大常委会有关副秘书长，全国人大有关专门委员会、常委会有关工作委员会负责人就常委会第五次会议有关议题等作了汇报。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟出席会议。"
  },
  {
    "title": "深圳加快营造市场化、法治化、国际化一流营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-01.htm",
    "date": "2023-08-22",
    "content": "初秋时节，岭南大地花繁叶茂，深圳湾畔天朗气清。\n深圳，一片创新的沃土，连续3年被全国工商联评为营商环境最佳口碑城市。在这里，处处涌动着生机与活力，升腾着希望与梦想。\n2023年4月，习近平总书记在广东考察时强调：“在全球经济增长乏力情况下，中国加快构建新发展格局，加强营商环境建设，市场优势会更加明显。希望外国投资者抓住机遇，到中国来，到广东来，到粤港澳大湾区来，深耕中国市场，创造企业发展新辉煌。”\n截至目前，深圳商事主体累计存续总量约408.08万户，创业密度为每千人232.39户，经营主体总量和创业密度居全国前列，各级“专精特新”企业超过8600家。今年8月，深圳连续发布优化市场化、法治化、国际化营商环境的3个工作方案，不断激发市场活力、增强发展动力，提高招商引资的质量和水平。\n营商环境只有更好，没有最好。脚步坚定、足音铿锵，深圳积极营造稳定公平透明、可预期的国际一流营商环境，推动经济高质量发展。\n以优化服务激发市场活力\n随着机械系统自动抬升，货叉缓缓升起，将货物精准地放置在5.8米高的货架上。位于河套深港科技创新合作区的未来机器人（深圳）有限公司实验室里，数台无人叉车同时作业，一台最大举升高度达7米的前移式无人叉车格外亮眼。\n提起这座实验室，公司首席执行官李陆洋说：“从公司办公地出发，步行10分钟就可到达实验室，能在这么好的地方办公、研发产品，离不开政府帮忙！”\n“懂企业、懂科技、懂研发，各项工作都做得非常好。”说起政府对企业的服务，李陆洋连连称赞，“政府不仅帮助我们寻找办公地址，还给予我们租金补贴。公司搬到河套深港科技创新合作区后，员工数量增加了5倍，公司估值也不断提升。”\n距离未来机器人（深圳）有限公司不远，生命科学和新材料领域的独角兽企业深圳晶泰科技有限公司，同样坐落于河套深港科技创新合作区。\n作为一家人工智能和机器人驱动的研发平台型企业，晶泰科技最终选择将总面积1.2万平方米的实验与计算研发中心放在深圳。“一流的营商环境就是深圳最闪亮的金字招牌。我们是一家吃‘创新饭’的企业，深圳良好的人才储备、产业生态，以及创新氛围和政策，是吸引我们的主要原因。”晶泰科技首席执行官马健表示。\n为营造市场化一流营商环境，近年来，深圳市出台了促进企业高质量发展23条措施、扶持个体工商户高质量发展33条措施等政策文件，更大力度激发经营主体活力。\n今年前7月，深圳市新增商事主体33万户，同比增长27%。深圳市信用服务平台累计促成企业获得融资突破1000亿元，其中88%为普惠小微贷款。\n深圳市市场监督管理局办公室相关负责人表示，今年上半年，深圳累计发行规模近29亿元的12单知识产权证券化产品，持续领跑全国。下一步，我们将继续积极落实国家关于全国统一大市场建设、促进民营经济发展壮大的各项任务，推进市场准入、公平竞争、社会信用等重点举措落细落实。\n以高质量法治保障高质量发展\n走进深圳国际仲裁院，寓意公正、和谐、共赢的莲花图案随处可见。\n没有想象中的剑拔弩张、各执己见，在仲裁员的主持下，双方当事人冰释前嫌、握手言和，表示将继续在国际市场上通力合作。这样的场景，几乎每天都会在深圳国际仲裁院的仲裁庭内上演。\n深圳国际仲裁院，已经成为深圳法治化营商环境的一张“金名片”。深圳国际仲裁院现任1547名仲裁员中有569名来自境外，占比36.78%，覆盖114个国家和地区；2022年，受理仲裁案件总争议金额1272亿元，居亚洲第一、全球前三。截至目前，深圳国际仲裁院受理的仲裁和调解案件当事人覆盖138个国家和地区。\n深圳国际仲裁院创设于1983年，至今已经走过40年。“深圳国际仲裁院是中国国际仲裁的先行者和实践者。立足新发展阶段，我们会始终坚持独立、公正、创新的理念，加快国际仲裁高质量发展，助推深圳法治化营商环境建设。”深圳国际仲裁院院长刘晓春说。\n作为第一批全国法治政府建设示范地区，深圳立足实际、科学立法，出台了《深圳经济特区智能网联汽车管理条例》《深圳经济特区数据条例》等一批首创性法规，率先在全国建立个人破产制度，将法治建设与营商环境紧密结合，加快建设中国特色社会主义法治先行示范城市。\n“深圳的法治化营商环境一直非常好，而且出台的措施都非常有针对性。”深圳大学法学院院长熊伟说，拿深圳最近发布的《关于促进民营经济做大做优做强的若干措施》来说，紧盯深圳民营企业发展的共性问题，从重大项目建设、激发科技创新活力、应用场景开放、拓展海外市场等方面，提出20条“实招”优化民营经济发展环境，以高质量法治保障高质量发展。\n深圳市人大常委会首席立法咨询专家、深圳大学经济特区立法研究中心主任黄亚英表示，深圳是法治化营商环境的推动者和受益者。要继续保持营商环境的吸引力和竞争力，深圳必须进一步加大营商环境的法治化建设力度，真正让法治成为最好的营商环境。\n以高水平开放促改革、促发展\n一流的营商环境，让外资更加看好深圳发展。\n“深圳开放、包容、创新的营商环境让我印象深刻。”艾杰旭（中国）投资有限公司政府事务总经理尹国会说，“深圳人才聚集、供应链完善，对知识产权和创新高度重视，我们在中国已经累计投资80亿元，其中在深圳的投资超过25亿元，未来我们会继续与深圳一道共同发展。”\n建立新兴领域知识产权保护新机制、实行大科学计划全链条综合管理机制、推出外籍人才认定机制创新和工作居留一站式服务、创新口岸国际中转便捷通关模式……一系列改革创新举措助推深圳积极融入全球创新网络，推动大湾区加快建设国际科技创新中心。\n2023年上半年，深圳市货物贸易进出口总值1.68万亿元，增长3.7%，服务贸易进出口额909.8亿美元，增长76.7%；实际使用外资416亿元，增长10.6%，实际对外投资60.6亿美元，增长51.5%。\n在各个行业中，深圳跨境电商行业交出的“成绩单”十分亮眼。2023年上半年，深圳跨境电商进出口额1114.5亿元，增长6.8倍，海外仓独立站等新业态快速发展，深圳企业运营和建设的海外仓面积超315万平方米。\n深圳市网络直播协会联席会长邹舒寄十分看好“跨境电商+直播”这种新业态：“我们在直播领域的基础设施建设、运营能力以及供应链保障体系较为完备。跨境直播能够帮助企业直接接触到一些终端消费者，在全球范围内进行营销，推动企业转型升级。”\n“加快培育具有全球竞争力的国际化营商环境，助推经济社会高质量发展，是我们一直努力的方向。”深圳市商务局商务发展促进中心主任张欢表示，深圳积极创建全球资源要素配置国际服务体系，外资招引力度持续加强，上半年深圳对接外资企业385家，其中世界500强企业186家。\n千帆一道带风轻，奋楫逐浪天地宽。未来，深圳的营商环境还将更好，高质量发展的动能将更加澎湃。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_7-01.htm",
    "date": "2023-08-22",
    "content": "近年来，湖北省罗田县发挥生态优势，锚定绿色发展，着力扶持特色产业和龙头企业，乡村振兴步伐不断加快。图为罗田县平湖乡黄家湾村的生态风光。\n徐原超摄（人民视觉）"
  },
  {
    "title": "深化友好合作  共创美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-02.htm",
    "date": "2023-08-22",
    "content": "8月21日，在赴约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问之际，国家主席习近平在南非《星报》、《开普时报》、《水星报》和南非独立媒体网站发表题为《让中南友好合作的巨轮扬帆远航》的署名文章。接受本报记者采访的国际人士表示，习近平主席此访将引领中南关系站上新起点，推动金砖合作再上新台阶，为中非深化合作注入新动力。\n“南中合作共赢的道路将越走越宽广”\n“中南关系已经步入‘黄金时代’，前景光明，未来可期。”习近平主席在署名文章中强调，中南要做志同道合的同行者、团结合作的引领者、中非友好的传承者、共同利益的捍卫者。\n“时隔5年，习近平主席再次访问南非，也是习近平主席第四次对南非进行国事访问，体现了‘两国亲如兄弟的友好情谊’。”南非《外交圈报》创始人兼主编科坦·布哈纳表示，南中全面战略伙伴关系正朝着更高质量、更广领域、更深层次迈进。“元首外交对南中关系发展具有重要引领作用。相信此访将推动两国取得更多务实合作新成果，不仅为两国人民带来福祉，也为国际合作树立新标杆。”\n“中南要做团结合作的引领者。”南非《非洲时报》总编辑马哈沙·兰佩迪对这一论述印象深刻。他说：“南中关系已经成为非中关系、南南合作以及新兴市场国家团结合作的典范。南非和中国经济互补性强、合作基础牢固，在基础设施建设、数字经济、科技创新和能源转型等领域有广阔的合作发展前景。目前，赴南非投资的中国企业日益增多，南非特色产品也不断进入中国市场，相信南中合作共赢的道路将越走越宽广。”\n南非国家公路局日前宣布，非洲大陆最高桥梁门塔图大桥正式开工建设，该项目由中国交通建设集团有限公司南非分公司承建。南非国家公路局南部区域经理彼得森表示，门塔图大桥的施工技术难度高，项目顺利开工得到南非政府及业界的广泛关注。中企为南非的基础设施建设作出积极贡献。\n南非卢莫乐仕集团与中国在医疗、农业、能源等领域有着密切合作。该集团首席执行官希尔顿·克莱因表示，两国经贸合作有广阔空间，“我们目前正与中国企业洽谈，希望把南非的牛羊肉、葡萄酒和果蔬等销往中国，让更多南非优质特色农食产品进入中国市场”。\n南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库表示，近年来，中国在脱贫攻坚、能源转型、基础设施建设等领域取得令人惊叹的发展成就。能源短缺是制约南非发展的一大挑战，中国在沙漠、戈壁等地加快规划建设大型风电光伏基地项目，不断提升清洁能源供给能力，为南非提供了有益借鉴。相信通过深化合作，中国智慧和中国方案将继续为南非破解发展难题提供强大助力。\n“为进一步完善全球治理、捍卫国际公平正义贡献力量”\n习近平主席在署名文章中阐释推动金砖合作的中国立场：“中方愿同金砖伙伴一道，秉持开放包容、合作共赢的金砖精神，凝聚在重大问题上的共识，发扬独立自主的外交传统，坚定捍卫国际公平正义，推动国际社会重新聚焦发展问题，引领金砖合作机制在全球治理体系中发挥更加重要的作用，发出更加响亮的金砖之声。”\n南非茨瓦尼科技大学人文学院执行院长马塞罗穆勒表示，当今世界局势复杂多变，只有坚持真正的多边主义，加强国际合作，各国才能携手应对气候变化、公共卫生安全、发展不平衡等全球性挑战。金砖合作机制体现了新兴市场国家和发展中国家之间的团结与合作。他说：“中国为推动金砖合作发挥了至关重要作用。相信在此次金砖国家领导人会晤上，中国将与南非等金砖伙伴一道，推动金砖合作机制为进一步完善全球治理、捍卫国际公平正义贡献力量。”\n巴西通讯公司总裁埃利奥·多伊勒表示，金砖合作提升了新兴市场国家和发展中国家的话语权和影响力。越来越多国家申请加入金砖合作机制，将进一步推动全球治理民主化和世界多极化，在国际政治经济新秩序中壮大发展中国家的声音。\n“期待中国在推动金砖国家各领域合作、完善金砖合作机制等方面发挥更大作用。”俄罗斯科学院世界经济与国际关系研究所亚太研究中心主任亚历山大·洛马诺夫表示，中国提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等着眼全人类共同未来，为广大新兴市场国家和发展中国家深入参与金砖合作、实现共同发展作出重要贡献。\n南非非洲人国民大会进步商业论坛致力于促进南非中小企业的发展，帮助广大农村地区的农产品打开销路。“金砖合作机制为促进成员国企业间的交流合作提供了重要平台。”该论坛首席执行官楚纳拉表示，金砖国家秉持开放包容、合作共赢的金砖精神，为农业等领域务实合作带来了重要机遇。“中国一直在推动金砖国家合作中发挥重要作用。目前，南中之间农业合作蓬勃发展，有助于南非减贫工作取得更大进展。”\n“在构建新时代中非命运共同体的道路上携手同行”\n“面对百年变局，中非关系行得稳、中非合作搞得好，全球发展就有更多新动能，世界就有更多稳定性。”习近平主席在署名文章中强调，愿同非洲领导人一道，推动更多积极、有效、可持续的发展举措在非洲落地，拓展在农业、制造业、新能源、数字经济等领域合作，助力非洲实现经济一体化、工业化和农业现代化。\n今年是习近平主席提出真实亲诚对非政策理念10周年。10年来，非洲疾控中心、塞内加尔方久尼大桥、肯尼亚机场快速路、蒙内铁路等一大批项目竣工移交，造福了广大非洲人民，筑牢了中非友谊桥梁。\n“非中合作历史悠久，都有着促进发展的共同追求。”非盟委员会前副主席姆温查表示，习近平主席提出的真实亲诚对非政策理念体现了平等相待、合作共赢，中非合作论坛等框架促进了非中在经贸、投资、基础设施、技术、人文等领域交流合作，让非洲国家获益匪浅。在肯尼亚，内罗毕快速路、蒙内铁路等极大促进了人员和货物往来，为肯尼亚经济发展注入活力。姆温查还曾参与非洲疾控中心总部大楼项目的前期工作。他表示，这一项目对非洲抗击疾病、改善民众卫生健康至关重要。\n塞内加尔前外长、泛非战略研究院院长蒂迪亚内·加迪奥表示，中国是开放包容、乐于分享的负责任大国，习近平主席提出的中国倡议、中国方案，为世界更好前行指明方向。“非洲各国需要和平与稳定、需要团结和发展。非中合作有着巨大空间。通过中非领导人对话会，双方将汇聚合力、共同行动，推动构建新时代中非命运共同体，将会为非洲带来更好的发展前景。”\n“10年来，通过中非合作论坛、共建‘一带一路’倡议等框架，非中双方在构建新时代中非命运共同体的道路上携手同行，取得了丰富的合作成果。”加纳非中政策咨询中心执行主任保罗·弗林蓬表示，非洲国家正在努力实现工业化和农业现代化，非洲大陆自贸区建设持续推进。相信中非领导人对话会将推动双方合作迈向更高水平，推动实现以上发展目标。\n（本报约翰内斯堡、莫斯科、内罗毕8月21日电  记者管克江、龚鸣、邹松、闫韫明、杨一、时元皓、任皓宇、万宇、肖新新、黄炜鑫）"
  },
  {
    "title": "让世界听到更多的金砖声音、见证更大的金砖作用（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-02.htm",
    "date": "2023-08-22",
    "content": "金砖合作是发展中国家团结合作的最重要平台，是代表南方国家的最核心机制，寄托着广大发展中国家的殷切期待。新形势下，金砖国家更要站在历史正确的一边，站在人类文明进步的一边，敞开大门谋发展、张开怀抱促合作，把金砖合作机制办好\n\n8月22日至24日，金砖国家领导人第十五次会晤将在南非举行。此次会晤期间，金砖国家领导人将围绕加强金砖合作与金砖合作机制“扩容”等议题展开讨论，南非还邀请了数十位非洲国家及其他新兴市场国家和发展中国家领导人出席相关会议。\n越来越多国家申请加入金砖合作机制，新兴市场国家和发展中国家领导人将在此次会晤期间就广泛议题展开讨论，充分说明金砖合作机制得到了广泛认同和支持，影响力和吸引力越来越大。在世界百年未有之大变局加速演进的当下，新兴市场国家和发展中国家在全球治理中日益发挥重要作用。\n（一）\n“金砖国家是一个具有‘包容性’的组织，一直以来都愿意与更广泛的国际社会进行对话。”南非金砖国家事务协调人苏克拉尔表示，已有超过40个国家希望加入金砖合作机制，其中20多个国家已正式提出了加入申请。\n金砖国家诞生于新兴市场国家和发展中国家群体性崛起的历史大潮之中，代表了世界格局和国际秩序演变调整的前进方向。17年来，金砖国家顺势而为，秉持开放包容、合作共赢的金砖精神，加强团结合作，倡导公平正义，谋求共同发展，影响力不断扩大。\n当前，国际局势动荡不安，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力，局部冲突和动荡频发，能源、粮食、气候等全球治理难题与地区安全风险联动，和平赤字、发展赤字、安全赤字、治理赤字加重。“金砖国家正吸引着那些在世界上寻求和平与合作的人们。”委内瑞拉总统马杜罗的话，道出了许多国家希望加入金砖合作机制的重要原因。\n金砖合作始终以开放包容、合作共赢为导向，对所有希望保持独立、渴望发展的新兴市场国家和发展中国家敞开大门。2013年在南非德班举行的金砖国家领导人第五次会晤邀请非洲国家领导人参与对话；2014年在巴西福塔莱萨举行的金砖国家领导人第六次会晤邀请南美国家领导人参与对话；2015年在俄罗斯乌法举行的金砖国家领导人第七次会晤期间，举行金砖国家同欧亚经济联盟、上海合作组织成员国、观察员国及受邀国领导人对话会；2016年在印度果阿举行的金砖国家领导人第八次会晤期间，举行金砖国家领导人同“环孟加拉湾多领域经济技术合作倡议”成员国领导人对话会。2017年在金砖国家领导人厦门会晤上，中方创新性地提出“金砖+”合作模式，为广大发展中国家团结合作、共同发展搭建了新型合作平台。金砖合作不搞封闭的“小圈子”，去年已正式启动新一轮扩员进程。\n金砖合作是一个创新，超越了政治和军事结盟的老套路，建立了结伴不结盟的新关系；超越了以意识形态划线的老思维，走出了相互尊重、共同进步的新道路；超越了你输我赢、赢者通吃的老观念，实践了互惠互利、合作共赢的新理念。金砖国家已成为新兴市场国家和发展中国家开展南南合作、实现联合自强的典范。西班牙埃菲社认为，金砖国家的成功和成就不依靠让其他国家为自己利益服务的能力，金砖国家对形成全球主要议事日程的决定性作用将使世界变得更加公正和稳定，寻求金砖国家明确支持的呼声只会加大。\n（二）\n金砖合作机制已经形成多层次、多领域、全方位的合作架构，成为发展中国家在政治、经济、金融、发展、文化等诸多领域进行交流、对话、合作的重要平台。\n金砖合作快速发展的基础，是金砖国家经济实力的不断增强。英国经济研究机构橡果宏观咨询公司公布的一项统计数据显示，2022年，按购买力平价计算，金砖国家占世界经济总量的比重达到31.5%，超过七国集团的30.7%，预计到2025年二者的差距将进一步扩大。金砖国家宏观经济稳定为金砖合作机制吸引力持续增强奠定了重要基础。\n金砖国家坚持推动经济复苏。新冠疫情和乌克兰危机影响交织叠加，导致全球产业链供应链紊乱、大宗商品价格持续上涨、国际货币金融体系更加脆弱。通过持续推进货币金融、贸易投资、能源资源等领域合作，不断拓展供应链、物流链、农业和粮食安全、本币结算和跨境支付等领域合作，金砖国家为全球经济增长作出重要贡献。\n金砖国家坚持聚焦共同发展。当前，全球发展进程遭受严重冲击，国际发展合作动能减弱，南北发展差距进一步扩大，联合国2030年可持续发展议程的全球落实受到重创。金砖国家将全球发展作为合作重点，在二十国集团、世界贸易组织等多边框架下坚决捍卫发展中国家利益，为推进落实联合国2030年可持续发展议程做出不懈努力。\n金砖国家坚持追求开拓创新。社会信息化成为时代潮流，以人工智能为代表的新一轮科技革命方兴未艾。金砖国家积极打造新工业革命伙伴关系，加强在未来网络、工业互联网与数字制造、制造业数字化转型、标准化等领域合作。金砖国家紧跟数字经济发展趋势，先后两次制定《金砖国家经济伙伴战略》，持续推动在教育、科技等领域合作，为可持续发展和创新合作打造人才库。\n面对惊涛骇浪、风吹雨打，金砖国家携手构建更加全面、紧密、务实、包容的高质量伙伴关系，不断擦亮金砖合作的“金字招牌”。俄罗斯政治分析师铁木尔·福缅科认为，金砖合作的战略意义与日俱增，主要是因为它代表着“全球南方”国家在塑造非西方主导的未来经济方面所进行的合作。\n（三）\n金砖国家的发展壮大带动了国际格局调整，正在从根本上改变世界政治经济版图。欧洲《现代外交》网站发表文章指出，金砖国家的崛起代表着一种新的世界秩序，在金砖国家引领下，“全球南方”正加速崛起。\n当前，全球治理体制变革正处在历史转折点上。广大新兴市场国家和发展中国家快速发展，国际影响力不断增强。面对日益增多的全球性挑战，以“后殖民统治、双重标准和忽视发展中国家的关切”为特点的西方主导的国际秩序，没有真正契合广大新兴市场国家和发展中国家谋和平、求发展、促合作的共同需求。一些西方大国强推所谓“基于规则的国际秩序”，更是成为阻碍世界经济发展和社会进步的绊脚石。\n金砖国家坚持真正的多边主义，采取平等和协商一致的原则进行决策。作为金砖国家合作的代表性成果，新开发银行的五个创始成员国平均分配股权，拥有平等的投票权，为多边开发金融机构治理模式提供了一种新的选择。考虑开发基于成员国一篮子货币的新储备货币，适时启动金砖国家新一轮扩员进程，同意邀请非金砖国家参与数字经济议题讨论……金砖国家为推动国际秩序朝着更加公正合理的方向发展作出了重要贡献。\n金砖国家积极推动全球治理体系改革，致力于提升新兴市场国家和发展中国家的代表性和发言权。为应对层出不穷的传统和非传统安全威胁，金砖国家在涉及彼此核心利益的问题上相互支持，对话而不对抗。在联合国、二十国集团、世界贸易组织、国际货币基金组织和世界银行等一系列全球性多边机制中，金砖国家积极加强政策沟通和立场协调，发出“金砖声音”，提出“金砖方案”，以建设性方式推动现行国际体系改革。“最重要的是，金砖国家捍卫多极化和多边主义。”古巴国家主席米格尔·迪亚斯—卡内尔表示，通过捍卫多边主义，金砖国家正在为建立一个更公平公正、有利于全球的国际经济秩序提供可能性。\n金砖合作是发展中国家团结合作的最重要平台，是代表南方国家的最核心机制，寄托着广大发展中国家的殷切期待。新形势下，金砖国家更要站在历史正确的一边，站在人类文明进步的一边，敞开大门谋发展、张开怀抱促合作，把金砖合作机制办好，为推进世界多极化、经济全球化和国际关系民主化作出新的贡献，让世界听到更多的金砖声音、见证更大的金砖作用。"
  },
  {
    "title": "“中国为金砖合作贡献重要力量”（互利共赢  团结合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-02.htm",
    "date": "2023-08-22",
    "content": "“金砖合作机制为新兴市场国家和发展中国家合作提供了广阔平台。”南非金砖国家工商理事会主席布西·玛布扎近日在南非约翰内斯堡接受本报记者专访时表示，金砖国家领导人第十五次会晤是3年多来金砖国家领导人会晤首次线下举办，意义重大。去年金砖“中国年”成果丰硕，期待本次会晤能延续良好合作势头，深化金砖国家在各领域的务实合作。\n金砖国家工商理事会是金砖国家工商界开展交流合作的重要机制。玛布扎说，在金砖国家合作框架下，加强和促进工商界在经济、贸易、商务和投资等领域的交流合作不可或缺。金砖国家领导人第十五次会晤期间，金砖国家工商界人士将积极参与相关活动，为深化金砖合作贡献智慧。\n“中国为金砖合作贡献重要力量。”玛布扎表示，中国一直是金砖合作机制的坚定支持者和参与者。当前世界发展面临众多不确定性，中国为深化金砖合作提出倡议，广受欢迎。作为世界第二大经济体，中国经济保持较快增长，展现出韧性，也为其他国家提供了发展新机遇。同时，中国积极与其他金砖国家分享发展经验。如今，南非正大力发展太阳能、风能等可再生能源，中国企业和中国技术提供了巨大助力。\n玛布扎长期从事非洲地区金融投资和管理业务，非常关注新开发银行的发展。她说：“我很高兴地看到，新开发银行有力支持了金砖国家的基础设施建设，例如为南非铺设电缆提供了资金支持。新开发银行不断拓展支持领域，将为金砖国家及其他新兴市场国家和发展中国家可持续发展注入动力。”\n在南非期间，习近平主席将同南非总统拉马福萨共同主持中非领导人对话会。玛布扎表示，非洲大陆人口增长快、矿物和能源储量丰富，非中合作领域广、潜力大。当前，中国同非洲国家高质量共建“一带一路”，加快推动基础设施建设，将为非洲大陆的互联互通和经济长足发展创造条件。“粮食安全是非洲大陆面临的一大挑战，期待‘金砖+’在农业领域的合作帮助广大非洲国家更好维护粮食安全。”\n今年7月，玛布扎第一次访问中国。“中国是一个非常美丽的国家。”玛布扎表示，尽管在多年的交流合作中对中国已有一定了解，但在中国的见闻依然让她耳目一新，“中国展现出的井然有序和市场活力令人印象深刻，期待今后能有更多机会访问中国”。\n（本报约翰内斯堡8月21日电）"
  },
  {
    "title": "丁仲礼会见第二十三届中韩知名人士论坛韩方代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-02.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  8月21日，全国人大常委会副委员长丁仲礼在人民大会堂会见第二十三届中韩知名人士论坛韩方代表团，双方就中韩关系、两国立法机构交流等交换了意见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-02.htm",
    "date": "2023-08-22",
    "content": "8月19日至23日，金砖国家贸易博览会在南非约翰内斯堡举办。博览会旨在增进金砖国家企业之间交流，促进贸易投资往来。图为参观者在中国银行约翰内斯堡分行展台前咨询。\n本报记者  闫韫明摄"
  },
  {
    "title": "夏宝龙出席第三届“中俄青年同走友谊路”活动启动仪式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-02.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  中俄友好、和平与发展委员会中方主席夏宝龙21日在北京出席中国人民对外友好协会举办的第三届“中俄青年同走友谊路”活动启动仪式并致辞。委员会俄方主席季托夫向活动发来书面贺辞。"
  },
  {
    "title": "中央广播电视总台与非洲媒体共话新合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_7-02.htm",
    "date": "2023-08-22",
    "content": "新华社约翰内斯堡8月21日电  （记者谢江）在中国国家主席习近平出席金砖国家领导人第十五次会晤并对南非进行国事访问之际，当地时间8月20日，中国中央广播电视总台与非洲广播联盟以及南非广播公司等多个非洲国家主流媒体机构在南非约翰内斯堡签署合作协议。\n根据中央广播电视总台与非洲广播联盟签署的合作备忘录，双方将在内容共创共享、技术创新研发、人员培训交流、产业拓展等方面加强合作，促进中非文明互鉴、民心相通。\n“中非情缘”（第四季）中国影视节目展映也在当天启动。由中央广电总台制作的《解码十年》《山水间的家》等10多部系列主题精品节目从即日起，在南非、赞比亚、津巴布韦等10余个非洲国家主流媒体展映。"
  },
  {
    "title": "李强分别会见美中贸易全国委员会成立50周年访华团、泰国正大集团资深董事长谢国民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-03.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  国务院总理李强8月21日上午在人民大会堂会见美中贸易全国委员会董事会主席葛士柏率领的美中贸委会成立50周年访华团。\n李强祝贺美中贸委会成立50周年，对美中贸委会为提升两国经贸合作水平、发展中美关系、增进两国人民福祉作出的积极贡献表示赞赏。他指出，中美分别作为最大的发展中国家和发达国家，经济互补性远大于竞争性。中美经济关系的本质是互利共赢，双方经济深度融合，维护好两国经贸合作和经济关系，符合双方共同利益。当前，中美关系和经贸合作面临一些困难，需要双方都拿出诚意，相向而行，共同努力。中美完全可以共同发展，携手为全人类的美好未来作出更大贡献。\n李强指出，中国开放的大门不会关闭，只会越开越大，这既是我们自身的战略选择，也是顺应经济全球化的历史规律。中国愿与美国一道，展现大国担当，共同维护好国际贸易规则，保障好全球产业链供应链稳定。中国正全面推进高质量发展和中国式现代化建设，中国大市场蕴含着巨大增长潜力和机遇。中国将持续扩大市场准入，全面优化营商环境，落实好外资企业国民待遇，维护和促进公平竞争，依法保护企业产权和企业家权益。希望美中贸委会继续当好中美友好合作的使者，为深化两国企业交流合作、推动双边关系行稳致远发挥更重要作用。\n葛士柏等美方人士表示，美中贸委会支持发展健康稳定的美中双边关系和两国经贸合作，为美中经济增长注入巨大推动力。中国市场对提升美国企业竞争力至关重要。美中贸委会欢迎中国政府发出深化改革开放的信号，希望美中关系进一步发展，给两国工商界带来更大确定性。\n吴政隆参加会见。\n新华社北京8月21日电  国务院总理李强8月21日上午在人民大会堂会见泰国正大集团资深董事长谢国民。\n李强表示，在中国改革开放45年绘就的恢宏画卷中，广大华侨华人、海外华商书写了浓墨重彩的一笔，作出了重要贡献。当前中国正集中精力推动高质量发展，全面推进中国式现代化建设，持续打造市场化、法治化、国际化一流营商环境，常态化听取外资企业诉求和建议，积极帮助解决企业面临的困难与问题。欢迎正大集团和广大华商、各国企业积极投资中国，共享发展机遇。\n谢国民表示，正大集团对中国发展充满信心，坚定致力于在华发展，愿进一步扩大对华投资，深化互利合作，助力中国改革创新，共享中国式现代化建设成果。\n吴政隆参加会见。"
  },
  {
    "title": "赵乐际同塔吉克斯坦议会上院议长鲁斯塔姆·埃莫马利举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-03.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  全国人大常委会委员长赵乐际21日下午在人民大会堂同塔吉克斯坦议会上院议长鲁斯塔姆·埃莫马利举行会谈。\n赵乐际表示，在习近平主席和拉赫蒙总统的战略引领下，中塔关系实现跨越式发展，达到历史最好水平。今年5月，两国元首共同宣布推动构建世代友好、休戚与共、互利共赢的中塔命运共同体，为中塔关系发展擘画了新的宏伟蓝图。中方愿同塔方一道，落实好两国元首重要共识，加强战略互信，深化务实合作，增进民心相通，维护共同安全，推进国际协作，推动两国关系不断向前发展。\n赵乐际说，中国是最早同塔吉克斯坦建交的国家之一，双方率先构建发展共同体和安全共同体，树立了共建人类命运共同体的典范。中方感谢塔方长期以来在台湾、涉疆、涉港、人权等涉及中方核心利益和重大关切问题上始终给予坚定支持，将一如既往支持塔方走符合本国国情的发展道路。中塔共建“一带一路”硕果累累。近年来，双方克服疫情等不利影响，经贸合作逆势上扬，展现出强大韧性与活力。希望深化经贸、投资、互联互通、农业等传统领域合作，开辟数字经济、人工智能等创新领域合作。继续办好孔子学院、鲁班工坊，促进地方合作，夯实世代友好的民意基础。深化打击“三股势力”及毒品犯罪等领域合作，共同防范域外势力渗透干涉，共同维护地区和平稳定。\n赵乐际表示，中国全国人大愿同塔议会共同努力，立足自身职能职责，加强各层级交流，深化立法、监督等领域合作，为双边关系发展提供坚实法律保障。加强在各国议会联盟等国际和地区议会组织的沟通协调，维护发展中国家共同利益。\n鲁斯塔姆·埃莫马利表示，塔中全面战略伙伴关系为两国睦邻友好和互利合作提供了广阔空间。塔方坚定恪守一个中国政策。塔议会愿加强同中国全国人大的友好交流，为推动构建塔中命运共同体不懈努力。\n会谈后，赵乐际与鲁斯塔姆·埃莫马利共同签署了《中华人民共和国全国人民代表大会与塔吉克斯坦共和国议会上院合作协议》，并见证了有关领域合作协议签署。\n张庆伟参加上述活动。"
  },
  {
    "title": "今年服贸会两千二百余家企业将线下参展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-03.htm",
    "date": "2023-08-22",
    "content": "2023年中国国际服务贸易交易会将于9月2日—6日在国家会议中心和首钢园区举办，本次服贸会以“开放引领发展，合作共赢未来”为年度主题。8月21日，国务院新闻办举行新闻发布会介绍中国服务贸易发展和2023年服贸会筹备工作进展情况。\n展览展示规模15.5万平方米\n商务部部长助理陈春江表示，今年服贸会将进一步发挥我国扩大开放的重要窗口作用，在综合展核心部分首次融合展示党的十八大以来我国服务业扩大开放和服务贸易创新发展取得的突出成就，继续高规格举办全球服务贸易峰会，高水平举办200余场论坛会议活动，与世界各国共同探讨服务业和服务贸易开放发展的新理念、新趋势、新路径，共促开放发展。\n北京市副市长司马红介绍，今年服贸会展览展示规模15.5万平方米，有51个国家、24个国际组织将以国家政府或总部名义线下设展办会。截至8月20日，2200余家企业确认线下参展，其中，世界500强和行业龙头企业500多家，覆盖了28个服务贸易前30强的国家和地区，整体国际化率超过了20%。\n今年服贸会将重点突出国际合作和线下活动，特别是将首次举办“投资中国年”服务业扩大开放专场推介大会，首次举办联合国国际公约——《北京船舶司法出售公约》签约仪式。\n服贸会将进一步突出科技创新、模式创新、业态创新的引领作用，综合展及9个专题展将重点展示芯片技术、量子测控、卫星遥感、人工智能、数字医疗等专精特新成果，60余家企业和机构将在人工智能、金融科技、医疗健康、文化创意等领域首发一批新产品、新技术，引领行业创新趋势。\n全年服务进出口规模将保持增长\n“2022年服务进出口总额近6万亿元，同比增长12.9%，规模创历史新高，连续第九年位居全球第二。”陈春江表示，面对复杂严峻的外部环境，我国服务贸易显示出较强的发展韧性，保持较快增长。今年上半年，我国服务贸易继续保持增长态势，服务进出口总额达3.1万亿元，同比增长8.5%，其中知识密集型服务贸易同比增长12.3%，占服务贸易总额的比重提升至43.5%，服务贸易发展的质量和竞争力进一步提升。\n我国服务业基础不断夯实，数字化、绿色化“双轮驱动”服务贸易创新发展，有利因素在不断积累。\n2022年，我国可数字化交付的服务进出口额达到2.51万亿元，同比增长7.8%，居全球第五位，规模再创历史新高。其中，可数字化交付的服务出口1.42万亿元，同比增长12.2%，高于进口增速9.6个百分点，说明我国数字交付的服务组织国际竞争力进一步提升。今年上半年，我国可数字化交付的服务进出口规模继续增长12.3%，高出服务进出口总体增速3.8个百分点。其中，可数字化交付的服务出口增长16%，高出服务出口总体增速21.9个百分点，服务贸易数字化进程进一步加快。\n“预计全年服务进出口规模将保持增长，贸易结构将持续优化。”陈春江表示，下一步，商务部将会同各有关部门，加快出台服务贸易相关政策举措，推动服务贸易高质量发展。\n开放平台先行先试发挥作用\n中央支持北京建设国家服务业扩大开放综合示范区，打造自由贸易试验区，北京紧紧抓住国家赋予的战略定位，推动各项工作取得积极进展。截至目前，国务院批复“两区”建设251项任务，实施率近98%。北京市推出了10余个专项改革方案近500条措施，有40项创新经验案例向全国推广。\n在“两区”建设带动下，从2020年到今年6月，北京市实际利用外资551.4亿美元，占全国的9%，其中服务业利用外资占比达到96.5%，为全国构建高标准服务业开放制度体系积累了新的经验。\n2020年8月，国务院批复同意在北京、上海等28个地区开展全面深化服务贸易创新发展试点。3年来，28个试点地区主动作为、深入探索服务贸易创新发展体制机制、政策体系和开放路径，积极打造服务贸易制度创新高地。3年来，各试点地区累计推动实施的试点任务措施达到2883项，形成了一系列试点成果和创新经验，有效引领带动全国服务贸易创新发展。2022年，28个试点地区所在的21个省份服务贸易规模占到全国服务贸易总额的97%以上，充分发挥了推动服务贸易发展主力军作用。\n商务部表示，将高水平建设服务贸易创新发展平台，在国务院部署的全面深化服务贸易创新发展试点基础上，升级建设国家服务贸易创新发展示范区。高标准建设服务外包示范城市，进一步推动特色服务出口基地提质升级扩围，在更多领域培育服务贸易新业态新模式，打造服务出口新的增长点。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-03.htm",
    "date": "2023-08-22",
    "content": "新华社北京8月21日电  国务院总理李强日前签署国务院令，公布《国务院关于修改和废止部分行政法规的决定》，自公布之日起施行。\n为贯彻实施新修订的《中华人民共和国行政处罚法》，进一步取消和调整不合理罚款，推进严格规范公正文明执法，推动政府职能转变，优化法治化营商环境，并落实修改后的人口与计划生育法等法律，维护国家法制统一，按照国务院部署，司法部会同相关部门对涉及的行政法规进行了清理。经过清理，国务院决定对14部行政法规的部分条款予以修改，对1部行政法规予以废止。\n修改道路运输条例、国际海运条例等7部行政法规，取消对道路运输经营者不按照规定随车携带道路运输证等行为的罚款，下调对违反条例拒绝调查机关及其工作人员依法实施调查等行为的罚款数额或罚款起罚数额等，更好保护公民、法人或者其他组织的合法权益，切实减轻企业和群众负担，进一步激发经营主体发展活力，为优化法治化营商环境提供有力法治保障。\n修改海洋观测预报管理条例、发票管理办法等4部行政法规，取消设立、调整海洋观测站（点）等行政审批事项，稳步推进发票电子化改革等，以进一步提高行政管理效能，推动有效市场和有为政府更好结合。\n修改中国公民收养子女登记办法，与民法典、修改后的人口与计划生育法做好衔接。修改烟草专卖法实施条例，与修订后的烟草专卖法做好衔接。根据妇幼保健服务资源整合优化情况和相关行政法规废止情况，修改母婴保健法实施办法。\n同时，废止《产品质量监督试行办法》。该办法规定的主要内容已根据上位法优于下位法、新法优于旧法等原则被相关法律法规替代，且部分内容与上位法规定不一致。\n（《决定》全文见第十一版）"
  },
  {
    "title": "第十一次全国归侨侨眷代表大会将于8月31日至9月3日在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-03.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者程龙）记者从21日在京召开的中国侨联十届七次全委会议上了解到，第十一次全国归侨侨眷代表大会将于8月31日至9月3日在北京召开。\n此次大会将回顾总结全国侨联系统近五年的工作，规划未来五年的工作，修改中国侨联章程，选举产生中国侨联新一届领导集体。"
  },
  {
    "title": "南方电网深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-03.htm",
    "date": "2023-08-22",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，南方电网坚持真抓实干、务求实效，聚焦问题、知难而进，以新气象新作为推动高质量发展取得新成效，努力把惠民生、暖民心、顺民意的工作做到群众心坎上。\n——坚持学深悟透、勤思善用，凝心铸魂筑牢根本。\n主题教育开展以来，南方电网整体谋划、一体推进，切实用党的创新理论统一思想、统一意志、统一行动。\n公司党组带头、所属二级单位党委开展集中学习，围绕中国式现代化、国资国企、能源电力等6个主题梳理汇编9本学习资料，统一部署3个理论学习中心组研讨主题，每月统一组织公司系统党支部开展主题党日，突出上下联动、同题共学，筑牢思想根基。\n广大党员、干部深入学习领会习近平总书记关于中国式现代化、科技自立自强、创新驱动发展等重要论述，紧密结合公司实际研究贯彻落实举措，列出堵点痛点问题，明确责任单位和完成时限，全力打好关键核心技术攻坚战。\n——突出问题导向、目标导向，做深做实调查研究。\n南方电网深圳供电局干部员工深入走访100多个城中村，摸清社情民意，形成了两份深度调研报告，“一村一策”制定改造方案。“年底前将分三批完成全市11个区的城中村供用电安全整治，涉及4.2万栋住宅楼。”深圳供电局配网管理部总经理马楠说。\n调查研究是做好各项工作的基本功。公司党组与二级单位领导班子明确342个调研课题，带头深入基层单位、走访客户群众，开展调研1200余次。其中，党组成员领题调研发现问题54个、制定举措92条，有力推动调研成果转化。\n把“问题清单”变为“成果清单”，南方电网紧盯人民群众的急难愁盼，办成了一桩桩民生实事：在“一步跨千年”的云南独龙江乡安装充电桩，满足本地乡民及外来游客充电需求；在广东韶关市，主动协同政府部门合力打通物业同意书和消防安全中的堵点难点，为精准破解充电桩进小区难题提供借鉴；在广西漓江核心景区，加快拆除跨江线路，推进电网与绿水青山协调发展……截至目前，南方电网在主题教育中已通过调研解决基层矛盾和问题449个。\n——牢记“国之大者”、使命担当，突破瓶颈、推动发展。\n能源保障和安全关乎国计民生。今年迎峰度夏期间，南方电网最高电力负荷再创新高，部分区域部分时段电力供需偏紧。南方电网以迎峰度夏电力保供实效检验主题教育成效，科学应变、真抓实干，全力保障电力安全可靠供应。\n聚焦能源安全推动发展，南方电网瞄准国家战略需求，开展能源电力关键核心技术攻关，科技高质量发展取得新突破。今年6月，由南方电网研发的世界首台兆瓦级漂浮式波浪能发电装置“南鲲号”投入试运行，每天最多可发电2.4万千瓦时，相当于3500户家庭一天的用电量。\n以解决问题、推动发展为根本目的，南方电网从“自己找”和“别人提”两个维度入手，发现问题、解决问题，推动上题下答与下题上答共同发力。截至7月底，公司党组及所属二级单位共查摆问题399个、组织开展55项专项整治。\n南方电网主要负责同志表示，将坚持不懈用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，把学习成果不断转化为工作本领，确保主题教育各项工作取得扎扎实实的成效，为实现新征程良好开局作出更大贡献。"
  },
  {
    "title": "风光呼应 储输一体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_7-03.htm",
    "date": "2023-08-22",
    "content": "8月18日，冀北电网国家风光储输示范工程一角，光伏电场与远处的风电场遥相呼应。\n该工程位于河北省张家口市张北县，集风力发电、光伏发电、储能系统、智能输电为一体。今年4月，工程累计发电量突破100亿千瓦时。\n本报记者  蒋雨师摄"
  },
  {
    "title": "成立4年来，地区生产总值年均增长21.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_8-03.htm",
    "date": "2023-08-22",
    "content": "本报上海8月21日电  （记者谢卫群）20日，中国（上海）自贸试验区临港新片区挂牌4周年。4年来，新片区地区生产总值年均增长21.2%，规上工业总产值年均增长37.8%，全社会固定资产投资年均增长39.9%，进出口总额平均增长44%，税收年均增长16.2%。\n高水平改革开放进一步深化。4年来，新片区累计形成典型制度创新案例102个。一批重大功能平台加快建设，国际再保险业务平台正式落地。企业“引进来”“走出去”加快推进，实到外资和对外直接投资金额占全市比重分别从2020年的2.6%和10.2%提高到2022年的8.6%和15%。\n高质量发展态势进一步巩固。加快构建以科技创新为内生动力、先进制造业为重要支撑、现代服务业为特色优势的产业发展格局。科技创新方面，集聚起一批高水平实验室、科创平台、特色孵化器及科技创新企业，推动形成贯穿“基础创新—应用创新—科技型企业培育”的全链条全过程科技创新体系。前沿产业方面，着力打造“6+2”前沿产业体系，智能新能源汽车产业年产值已突破2300亿元，集成电路产业形成全产业链生态体系。4年来，累计签约前沿产业项目超500个，涉及投资额约5630亿元。现代服务业方面，着力发展新兴金融、高端航运服务、数字贸易、技术贸易等新兴服务业。\n高品质城市功能进一步提升。以人才需求为导向，实施“人才筑巢工程”，加强人才购房、租房等服务保障。4年来，累计引进人才约5.8万人，年均增长128.5%。着力加强教育资源配套，保障人才子女就学需求，一批高水平学校开办，高水平医疗、商业、文旅资源相继落地，持续完善交通体系。\n临港新片区党工委书记、管委会主任陈金山介绍，临港新片区始终保持开放的力度不减、改革的强度不减、发展的势头不减，高质量发展迈出新步伐。"
  },
  {
    "title": "河北省涞水县九龙镇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-04.htm",
    "date": "2023-08-22",
    "content": "“老王，你这个房子不能再住进去了，也不要着急回去取家具，只要人平安，今后生活就有希望！”8月21日下午，河北省保定市涞水县九龙镇桑园涧村，庄里沟河道边，杨春城指着一间危房，对村民王春萍说。\n杨春城是九龙镇纪委副书记，正在进行灾后房屋安全隐患排查。“从九龙镇政府到这里，平时不到15分钟的车程，8月1日那天，我足足走了两个多小时……”行车到罗古台村，杨春城对记者说。回忆起当天他和九龙镇派出所所长景剑峰用“鸡毛信”报平安的情形，杨春城的声音逐渐哽咽。\n在村里小卖部写下“鸡毛信”\n7月31日，暴雨如注。九龙镇紫石口沟、庄里沟、峨峪沟3条河流水位不断上涨，在6个小时内全部溢出河道。河水漫过省道公路，形势危急。\n杨春城从太平村连夜转移受灾群众，回到镇里时，已经是次日凌晨3点40分。望向办公室墙上自己绘制的镇灾害隐患图，杨春城眉头紧锁：“九龙镇北边的8个行政村地质条件复杂，离河又近，很可能出现险情！”\n打去电话，回应他的只有一串忙音：暴雨泥石流已将通信光缆、信号设施冲垮，公路更是完全无法通行。\n现代通信方式失效，8个村庄、5000多名村民处于失联状态，牵动着九龙镇所有党员干部的心。\n凌晨5点，窗外雨势略有减小。杨春城连忙找到九龙镇党委书记李龑：“我是土生土长的本地人，熟悉地形路况。我申请立刻向北出发，实地摸排所有失联村的人员伤亡情况！”\n“杨书记，您年龄不小了，我和您一起去，咱们路上相互照应。”同为党员的景剑峰也请缨同行。就这样，两人果断冲进了雨中。\n道路被泥石流阻断了，杨春城和景剑峰就徒手翻过泥石堆绕路前行。到达第一站罗古台村时，已是早上8点。这两三个小时里，他们在路上没有遇到一个村民。\n“见到罗古台村村委会副主任张生海和他身边的几个村民时，我的眼泪都快流下来了。终于见到了平安无恙的乡亲们！”杨春城回忆。经过入户摸排确认：该村村民全体平安。\n杨春城和景剑峰来不及过多欣喜：“必须赶紧把这个消息传回镇上！”手机没有信号，两人一商量，决定用最简单、也是最实际的办法——手写信件，然后找村干部送回镇党委。景剑峰在村里的小卖部找来纸和笔，把雨披垫在纸下，一笔一画写下：“李书记、许镇长：见信如面，我和杨书记已到达罗古台村，罗古台村无人员伤亡，平安。”\n信写好了，谁来送？杨春城迟疑之际，张生海走上前一把抢过信件：“老杨，你们赶紧去下一个村，这封信我来送！保证完成任务！”“好！这封信关乎镇党委的下一步救援计划，你把它当‘鸡毛信’，务必平安送到李书记手上！”杨春城再三嘱咐。\n不敢有一点耽误，张生海沿着杨春城二人来时的路，翻越重重障碍，在中午12点前，把第一封“鸡毛信”交到了李龑手里。\n爬山坡、过山涧、跨泥流\n此时，杨春城和景剑峰已经来到了铁角村附近。他们所站的位置，正与村子隔河相望。湍急的河流发出巨大的声响，二人根本听不清对面村民的声音。\n杨春城急中生智，边喊边用手势比划。杨春城和景剑峰终于确定铁角村全体村民平安无伤亡后，嗓子已经哑到说不出话……\n继续翻山越岭，继续向上攀登。走过铁角村，二人被泥石流挡住了去路。若选择绕路，需要多走约50公里。\n怎么办？他们在岸边观察，发现两次泥石流的间隔较为稳定。\n时间不等人。“只要算准时间、找准落脚点，穿越泥石流是可以实现的。”杨春城和景剑峰决定闯过去。\n“一个不小心，没踩稳，泥水就没过了膝盖。”杨春城回忆着，撩起裤脚，腿部黝黑，显出一道道泛白的疤痕，那是泥石留下的伤疤。\n杨春城算着泥石流的时间，景剑峰跟着杨春城的足迹。20分钟后，两人终于闯过这条30米的山涧。景剑峰最后一脚稳稳踩实的瞬间，泥石流从他身后滚下。\n就这样，爬山坡、过山涧、跨泥流，杨春城和景剑峰走到了庄里村，穿过了庄头村，又看过了高铺村。确认过村庄受灾情况后，他们便写下一封封信，请准备下山的村干部或村民带去镇里。\n“谁也不知道这些信能不能安全带到。”杨春城说，所以每一封信中，都会把前面已经经过的村庄情况重新复述一遍。一封封信，越来越长。\n“没想到会有人逆着爬上来”\n经过近12个小时的跋山涉水，接近下午5点，杨春城和景剑峰到达海拔1600多米的岭南台村。这是8个村庄中距离镇中心最远、海拔最高的。\n“那时我们已经徒步走了40多公里，我的腿脚已经僵硬了。”景剑峰回忆。确认这里人员无恙后，杨春城和景剑峰提了一路的心终于放了下来，他们瘫坐在地上，40分钟才缓过来。\n“你们是怎么上来的？”村民吴大姐看到杨春城和景剑峰时惊讶问道。“第一反应就是没想到，都想下山走出去，没想到会有人逆着爬上来。”吴大姐从家里拿了两双拖鞋给他俩，换下他们被石头划破、被淤泥污得辨不清色彩的鞋。\n在这里，杨春城和景剑峰写下了此行最后一封、也是最长的一封信。并将信交给村里的年轻人，请他沿着两人上山的路一路下山。\n信中写道：“李书记、许镇长：见字如面，我和杨书记已安全到达岭南台村。岭南台村一切安全，无人员伤亡，高铺、三道港、庄头、庄里、道沟经我俩核查，无人员伤亡。请书记放心。”\n夜里，在其他村庄了解灾情的李龑回到办公室看到这封信，心里的石头落了地。“人没事就好，人没事就好，想不到别的，心里只剩喜悦。”李龑说。\n…………\n20天后的今天，顺利送达的3封信（见上图。本报记者张武军摄）收藏在李龑办公桌的抽屉里。李龑再度前往岭南台村等村落核查房屋受损情况，杨春城在桑园涧村入户排查房屋安全隐患。晚风吹过九龙镇，家家飘出饭菜香。党员干部们结束一天的工作，回到办公地点，梳理灾后恢复重建进展——\n一段段道路被打通，一座座村庄与外界取得了联系。8月4日，桑园涧村、罗古台村交通恢复；6日，铁角村交通恢复；7日，高铺村交通恢复；9日，岭南台村交通恢复……\n据统计，8月7日，九龙镇辖区内所有国省干道达到通车条件；截至11日，全镇30个行政村恢复通电；截至20日，全镇累计清淤69763立方米，完成环境消杀面积近20平方公里；21日，所有连村道路均已打通，可以直达国省干道。\n在九龙镇，灾情景象正在逐步消退，儿童的读书声再度回荡在街头巷尾，九龙镇党员干部正与群众齐心协力投入到重建家园的努力中。"
  },
  {
    "title": "下足植树造绿的“绣花功”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-04.htm",
    "date": "2023-08-22",
    "content": "城市绿化，关系生态环境改善、城市治理现代化的大课题。习近平总书记强调“搞好城市内绿化，使城市适宜绿化的地方都绿起来”，指出“建城市、搞工业、保生态都要用地，必须精打细算，排出优先序，绝不能占用耕地和违背自然规律去搞造林绿化”，体现了尊重规律、统筹兼顾、系统施治等科学思维方法，为做好城市绿化工作提供了重要指引。\n科学绿化是遵循自然规律和经济规律、保护修复自然生态系统、建设绿水青山的内在要求。现实中，个别地方在规划城市绿化时不尊重科学规律，忽视对当地土地适宜性、水资源的时空分布和承载能力等进行科学论证；在开展绿化设计施工时大干快上、急功近利，缺乏有效监督管理；在城市绿化的养护管护中大而化之、一“种”了之，管理责任落实不到位，等等。思想理念上存在偏差、治理能力上存在短板、工作机制上还有缺陷，正是城市绿化中形式主义问题屡禁不绝的原因。让城市绿化更加科学，就要充分认识到城市绿化是一项系统性工程，必须以系统思维加强统筹谋划、以科学精神推进工作落实。\n当前，人民群众对优美生态环境的需要日益提升，城市绿化也要坚持数量和质量并重、质量优先。这对城市的建设者、管理者提出了更高要求。北京市结合城市更新和“疏解整治促提升”专项行动，科学布局设置休闲公园、城市森林等；上海市用好“边角料”见缝插绿，一个个小微绿地、“口袋公园”出现在市民身边；河北雄安新区秉持先植绿、后建城的理念稳步推进“千年秀林”工程，规划图上的绿色雄安正一步步变成现实。这些都启示我们，为民植绿，既要有恢弘大气的写意之笔，也要下精工细作的绣花功夫。坚持保护优先、自然恢复为主，统筹考虑生态合理性和经济可行性，才能不断提升城市绿化的质量和效益。\n提升城市绿化的精准性、科学性，关键是尊重自然、顺应自然、保护自然，走科学、生态、节俭的绿化发展之路。一方面要增强统筹兼顾之谋，处理好城市绿化和耕地保护、生态修复、生物多样性保护等关系，统筹推进山水林田湖草沙一体化保护和修复，充分考虑水资源承载能力，统筹考虑生态合理性和经济可行性，合理布局绿化空间。另一方面要提升组织实施之能，进一步完善政策机制、健全管理制度、强化科技支撑、加强组织领导，坚持节约优先、量力而行，节俭务实开展国土绿化。与此同时，要坚持广大人民群众在城市建设和发展中的主体地位，倾听人民呼声、了解群众意愿，充分发挥群众积极性主动性创造性。特别是社会普遍关心且政府主导的重大绿化项目，必须经过科学论证，广泛听取各方面意见。\n其实不光是城市绿化，城市治理的方方面面都要以绣花功夫把工作做扎实、做到位。那种不尊重规律的胡干、不注重效益的蛮干、简单化一刀切的乱干，不仅办不成事，甚至还会耽误事，说到底就是一种懒政。注重在科学化、精细化、智能化上下功夫，强化系统观念，统筹解决好工作中两难、多难问题，把握好时度效，防止“单打一”，才能通过绣花般的细心、耐心、巧心提高精细化水平，绣出城市的品质品牌。\n一流城市要有一流治理，人民城市要始终为人民。坚持把让人民宜居安居放在首位，不断提高城市治理水平，推动治理手段、治理模式、治理理念创新，我们就一定能构建和谐优美生态环境，把城市建设成为人与人、人与自然和谐共生的美丽家园。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-04.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "财政部、水利部再次预拨5亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-04.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者曲哲涵）为加快海河流域性特大洪水灾后恢复重建，8月19日，财政部、水利部在8月9日紧急预拨10亿元国家蓄滞洪区补偿资金的基础上，再次预拨5亿元，支持天津、河北对国家蓄滞洪区运用期间群众的农作物、专业养殖、经济林、住房、家庭农业生产机械等水毁损失予以补偿，帮助灾区尽快恢复正常生产生活秩序，全力保障人民群众生命财产安全。"
  },
  {
    "title": "国家发展改革委印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-04.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者刘志强）日前，国家发展改革委印发专门通知，部署有关省份在防汛救灾和灾后恢复重建中大力实施以工代赈，全力支持受灾地区统筹做好灾后恢复重建和巩固拓展脱贫攻坚成果工作。\n通知指出，各地要加大以工代赈专项投资对受灾地区基础设施恢复重建的倾斜支持力度，在灾后恢复重建项目建设中大力推广以工代赈方式，广泛组织受灾群众特别是脱贫群众和其他低收入人口参与灾后重建项目，实现就地就近就业增收。要依托以工代赈项目建设积极开展以工代训，提升受灾群众就业技能，合理设置公益性岗位，优先吸纳受灾群众参与工程后期管护。\n通知强调，各级发展改革部门要明确一批可采取以工代赈方式实施的灾后恢复重建项目，督促指导项目实施单位扎实做好务工组织和劳务报酬发放等各项工作，尽可能吸纳受灾群众参与各类灾后恢复重建工程项目建设。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：李  琰  杨  迅  李欣怡  三版责编：殷新宇  蒋雪婕  祁嘉润  四版责编：袁振喜  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-04.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "展现活力韧性  实现互利共赢",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-05.htm",
    "date": "2023-08-22",
    "content": "应南非共和国总统拉马福萨邀请，国家主席习近平于8月21日至24日对南非进行国事访问并出席金砖国家领导人第十五次会晤。这是习近平主席时隔5年、第四次对南非进行国事访问，必将引领中南双方各领域交流合作迈上新台阶、取得新成果，为构建高水平中南命运共同体注入强劲动力。\n近年来，在习近平主席和拉马福萨总统的共同关心和擘画下，中南关系始终保持高位运行，两国政治互信、务实合作、人文交流、战略协作持续深化。中南全方位互利合作展现出强大活力和韧性，结出累累硕果，成为共建“一带一路”倡议对接非洲发展、促进南南合作的成功典范。\n风电项目——\n“新能源领域合作的标志”\n2022年3月，习近平主席同拉马福萨总统通电话时表示，支持双方拓展新能源、电子商务等新兴领域合作。近年来，通过共同努力，新能源领域正成为中南务实合作的新亮点和增长点。\n南非北开普省德阿镇附近的山峦之上，上百座数十米高的白色“大风车”巍然矗立。由中国龙源电力集团南非公司建成投运的德阿风电项目，目前累计发电量已超42亿千瓦时，成为中南务实合作走深走实的典范。\n从德阿镇中心到风电项目路程不到10公里，记者开车却用了近1个小时。很难想象在如此崎岖的山道上，80米高的风机主塔和直径86米的风轮叶片当初如何运抵安装。据德阿风电项目工程师刘磊介绍，这样的风机共有163台。2015年项目一开工，工程人员便夜以继日安装调试，于2017年建成投运。\n乘电梯至风机塔顶，极目远眺，蓝天白云之下，错落于山脊峰巅的风机驭风为电。风轮转动产生的电流在经过变电站升压后，传输至南非国家电网供调配使用。\n南非是非洲电力大国，全国总发电量八成来自燃煤机组发电。为实现能源转型目标，南非计划到2030年将太阳能和风能在能源结构中的占比从7%提升到40%。作为非洲最大风电场之一，德阿风电项目每年可提供7.6亿千瓦时的清洁电力，相当于节约标准煤超20万吨，减排二氧化碳超60万吨，满足当地30万户居民的用电需求。\n现场负责人范·特纳表示，德阿风电项目有效缓解了南非部分地区电力紧张和供电不稳的状况，“风电场安全稳定运行，提供了大量清洁能源，保证了当地经济社会正常运转。”\n德阿风电项目在建设和运营中始终注重当地生态保护。在项目工作多年的南非员工赫尔顿说：“这里每根电线杆顶端都安置了栖鸟支架，为的就是减少输电设备对鸟类的伤害。公司对风电场内的动植物进行长期监测，聘请生态专家予以评估，确保整个项目的绿色可持续发展。”\n在项目建设和运营过程中，中国企业积极促进本地化采购及用工，带动了当地上下游产业链建设和人才培养。项目建设期创造就业机会超700个，运营期每年可以提供100多个长期岗位。此外，依托项目运营日常流程，项目组为本地员工提供包括本科、硕士在内的学历教育，以及高压操作、高空作业等技能培训。公司还成立专项社区基金，致力于项目所在地社区公益事业，如在德阿镇设立4所早教中心，定期为当地儿童提供捐助等。\n“德阿风电项目是南中新能源领域合作的标志。”南非国民议会事务主席弗罗里克表示，“南非正在扩大可再生能源发展规模，提升绿色能源供应能力。希望中方企业发挥技术、创新等优势，积极参与南非新能源项目建设，共同应对气候变化带来的挑战。”\n汽车产业合作——\n“中国品牌得到市场高度认可”\n2018年7月，习近平主席和拉马福萨总统在比勒陀利亚同时按下生产线启动按钮，通过视频连线，见证了第一辆南非本地组装生产的北汽X25汽车在纳尔逊·曼德拉湾市成功下线。\n近年来，中南汽车产业合作屡创佳绩。北汽X55汽车在2023年南非年度车型评选中获得“南非最佳家用SUV”大奖；长城汽车旗下品牌哈弗成为南非十大畅销汽车品牌月度榜单常客，今年7月，奇瑞汽车也跻身该榜单；比亚迪今年在南非推出电动车型，助力当地绿色出行……南非汽车行业记者欧内斯特·佩吉表示，中国汽车企业为南非消费者提供了众多优质产品。\n在纳尔逊·曼德拉湾市郊，库哈工业开发区附近的高速路旁，一汽南非工厂的标志牌格外醒目。一辆辆白色卡车整齐排列，将被运至南非各地完成交付。\n走进工厂，集装箱卸货平台忙着开箱卸货，各种零配件运输车辆来回穿梭。总装车间更是一片繁忙景象：U形装配线上，几十名工人分布在10多个点位进行流水作业，卡车在装配线上经过各道工序，最终经检测后有序下线。\n装配线上，技术主管让—雅克·姆万扎正悉心指导其他员工。这位来自刚果（金）的小伙子表示，自己2009年加入一汽南非公司，并在工厂建成后来到这里，逐步从一名技术工人成长为技术主管。“中国汽车品牌备受欢迎，我们的业务蒸蒸日上。”姆万扎对记者说。办公室里，仓库副主管诺布赫丽·雅各布斯正在电脑前核查集装箱货物清单，确保货物数量无误。她自豪地说：“我的工作非常重要，是所有装配工作的起点。”\n据介绍，一汽南非工厂除两名中方员工负责总体运营管理和技术支持外，近200名员工都来自附近社区。通过与当地350多家供应商合作，工厂带动了超1500人就业。南非贸易、工业和竞争部部长易卜拉欣·帕特尔表示，一汽南非工厂为当地带来大量就业，有力促进了当地经济社会发展。\n在南非交通物流领域专业杂志《焦点》去年组织的整车节油大赛中，一汽的一款车型荣获亚军。现在，一汽南非工厂的卡车除供应当地市场外，还销往其他10余个非洲国家。一汽南非公司负责人杨健介绍，公司提供了二次喷漆防锈、路试等当地用户关注的品质工艺和品控流程。安全和省油也是很多用户选择其产品的主要原因。\n目前，一汽南非工厂月产量已从最初的25辆增长到最高超300辆。另据南非商用车协会数据显示，今年一季度，一汽卡车的终端销量达798辆，在商用车市场占有率排行榜上首次排名第一。南非《开普商业新闻》表示：“中国汽车企业产品满足了南非区域商用车客户的独特使用需求，中国品牌得到市场高度认可。”\n家电产业园——\n“互利共赢的一张名片”\n2015年12月，在对南非进行国事访问前夕，习近平主席在南非《星报》发表题为《让友谊、合作的彩虹更加绚丽夺目》的署名文章。文章指出，中国企业在南非投资建设的家电产业园、汽车、机车组装厂、水泥厂等项目为当地创造了上万个就业机会，“海信电视、冰箱作为主要家电品牌走入南非千家万户”。\n近日，来自金砖国家的50余名企业代表来到南非开普敦市亚特兰蒂斯地区的海信南非工业园参观。来自巴西的一家咨询公司代表法布里齐奥表示：“金砖国家务实合作有着广阔的发展空间，我们希望借鉴海信的成功经验，加强与南非合作。”活动组织方南非西开普省旅游、贸易和投资促进局首席执行官雷内尔·斯坦德说：“海信南非工业园为当地带来就业机会和商业机遇，为社区发展提供强劲动力。我们希望有更多优秀企业来这里投资。”\n2013年，海信南非工业园由海信集团和中非发展基金共同出资建立。如今，工业园的相关产品已进驻南非8000多家门店，还出口到赞比亚、博茨瓦纳、纳米比亚、毛里求斯、莫桑比克等10余个非洲国家，以及英国等欧洲国家。海信电视、冰箱成为南非广受欢迎的家电产品，市场占有率连续多年名列前茅。\n工业园的发展带动了地区产业链的完善。在一家泡沫衬板供应企业，一摞摞高高叠起的泡沫衬板摆满仓库，大部分是为海信生产的产品。企业总工程师吉米说，10年前企业曾面临经营危机，成为海信供应商后，企业经营逐渐稳定，生产不断扩大，收获了更多订单，“与中企的合作过程体现出了互利共赢”。\n目前，海信南非工业园雇用了约700名当地员工，占员工总数的90%以上，并创造了4000多个间接就业岗位。据工业园人力资源主管约翰介绍，在为员工提供职业辅导计划之外，海信还与当地职业技术学校开展合作培训，为毕业生提供实习、培训机会，帮助学生掌握电子技术、软件应用和设备操作等技能。\n南非贸易、工业和竞争部副部长吉娜说：“海信在开普敦建立产业园区后，实现了自身快速发展，也带动了当地经济社会水平不断提高，为南非制造业整体发展注入活力，成为南中互利共赢的一张名片。”\n南非是中国的全面战略伙伴，也是第一个加入共建“一带一路”合作的非洲国家。中南建交25年来，两国关系实现跨越式发展，早已超越双边关系范畴，越来越具有全球性影响。在两国元首的战略引领下，双方将不断深化各领域务实合作，携手构建高水平中南命运共同体，共同谱写中非合作新篇章。"
  },
  {
    "title": "相知相亲  交流互鉴（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-05.htm",
    "date": "2023-08-22",
    "content": "连日来，无论是在约翰内斯堡，还是在比勒陀利亚等南非城市，一场场促进中南友好的活动精彩纷呈，加深着中南两国亲如兄弟的友好情谊。南非中国问题专家谭哲理近日出版新书《习近平与欣欣向荣的新时代中南关系》，阐释中南友好的深刻内涵；南非广播公司、《独立报》等主流媒体积极报道中国的发展经验与启示……采访中记者感受到，越来越多的南非民众渴望更深入地认识中国、了解中国。在共同发展的道路上，中南两国人民不断增进理解，两国友谊跨越山海阻隔。\n近年来，中南两国通过互办国家年、正式启动中南高级别人文交流机制等举措，推动教育、文化、科技、智库、媒体等领域合作不断深入。近日，在欢快奔放的乐曲声中，南非金砖电视台“电视中国剧场”开播仪式举行。南非配音演员现场用祖鲁语翻译电视剧《山海情》片段，演绎中国人民团结互助、脱贫致富的奋斗场景，赢得中外嘉宾的阵阵喝彩。除《山海情》外，“中国节日”系列节目、《中国智慧中国行》等数十部中国优秀视听节目将在南非落地，一批优秀中国电影也正走上南非荧幕。丰富多彩的人文交流有力促进民心相通，两国友好薪火相传。\n中南要做中非友好的传承者。日前，习近平主席复信南非德班理工大学孔子学院师生，鼓励他们学好中文，为传承发展中南两国友好事业、促进中非友谊合作贡献力量。殷切寄语让南非青年深受鼓舞。德班理工大学孔子学院的志愿教师萨内莱·恩图利对记者表示，南非的中文学习者、中国文化爱好者日益增多，南中作为相知相亲、交流互鉴的友好伙伴，正推动中非友好合作精神不断发扬光大。\n相知者，不以万里为远。随着中南两国人文交流的持续深入推进，两国合作正焕发出勃勃生机。相信在元首外交引领下，中南友谊之树必将更加枝繁叶茂。步入“黄金时代”的中南关系，前景光明，未来可期。"
  },
  {
    "title": "本版责编：韩秉宸  侯露露  赵益普  张远南  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-05.htm",
    "date": "2023-08-22",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "中国式现代化是赓续古老文明的现代化（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-06.htm",
    "date": "2023-08-22",
    "content": "怎样对待本国历史？怎样对待本国传统文化？这是任何国家在实现现代化过程中都必须解决好的问题。在文化传承发展座谈会上，习近平总书记精辟阐释了中国式现代化赋予中华文明以现代力量、中华文明赋予中国式现代化以深厚底蕴的道理所在，作出了中国式现代化是中华民族的旧邦新命、必将推动中华文明重焕荣光的重大论断。本版今起推出系列评论，与广大读者一起深入学习领会，坚定文化自信自强，更好担负起新时代新的文化使命。\n——编  者\n\n中国式现代化的推进和拓展不是偶然的，而是由我国历史传承和文化传统决定的，它深深植根于中华优秀传统文化\n\n出土于金沙遗址的“太阳神鸟”、以蜀锦蜀绣为意象的“锦绣之路”，宋代名画《蜀川胜概图》、东方蜀派古琴……第三十一届世界大学生夏季运动会的开闭幕式上，传统与现代握手，历史与今天交融，让世界看到中华文明源远流长的独特魅力，也让人们感受到中国式现代化深厚的文化底蕴。\n中华文明积淀着中华民族最深沉的精神追求，是中华民族生生不息、发展壮大的丰厚滋养。习近平总书记在文化传承发展座谈会上强调：“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化”。新征程上，我们坚持走好自己的路，就要以高度的文化自信实现精神上的独立自主，就要深刻认识到我们正在建设的中华民族现代文明必然延续着这个国家和民族的精神血脉，需要薪火相传、代代守护，需要与时俱进、勇于创新。\n凡树有根，方能生发；凡水有源，方能奔涌。每个国家和民族的历史传统、文化积淀、基本国情不同，其发展道路必然有着自己的特色。在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕，跋山涉水，走过了不同于世界其他文明体的发展历程，创造了独树一帜的灿烂文化。浙江余杭良渚、山西襄汾陶寺、陕西神木石峁、河南偃师二里头等遗址，青铜器、玉器、甲骨文等出土文物，四书五经、《史记》《汉书》等古代典籍……广袤土地上、城市文脉中、历史典籍里、日常生活中，中华文化源远流长、绵延至今，也让人认识到，中华民族是有独特品格的民族，中华文明是自成体系的文明。独特的文化传统，独特的历史命运，独特的基本国情，注定了我们必然要走适合自己特点的发展道路。中国式现代化的推进和拓展不是偶然的，而是由我国历史传承和文化传统决定的，它深深植根于中华优秀传统文化，具有深厚历史渊源、文明底蕴，彰显中华文明突出的连续性。\n不忘本来才能开辟未来，善于继承才能更好创新。习近平总书记强调“中华优秀传统文化是中华民族的突出优势，是我们最深厚的文化软实力”，提出“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业”，指出“要善于从中华优秀传统文化中汲取治国理政的理念和思维”……党的十八大以来，习近平总书记坚持“两个结合”，把中华文化传承发展与中华民族伟大复兴联系起来，推动中华优秀传统文化精华融入中国式现代化的伟大实践中，铸就了中国式现代化的文化形态。\n今天，中华优秀传统文化的精华已深深融入中国式现代化的中国特色之中。人口规模巨大的现代化，从“天地之大，黎元为先”“民为贵”中汲取文化启示；全体人民共同富裕的现代化，体现“治国之道，富民为始”“不患寡而患不均，不患贫而患不安”的政治理想；物质文明和精神文明相协调的现代化，彰显“仓廪实而知礼节，衣食足而知荣辱”的精神追求；人与自然和谐共生的现代化，蕴含“道法自然”“天人合一”的古老智慧；走和平发展道路的现代化，与“天下大同”“协和万邦”的天下观一脉相承。在古今交融中，中国式现代化成功赓续了古老文明，让我们在解决人类共同面临的现代化难题时，既能运用人类今天的智慧和力量，也能运用中华民族历史上积累和储存的智慧和力量。博大精深、辉煌灿烂的中华优秀传统文化，为马克思主义中国化时代化提供了肥沃土壤，为中国式现代化提供了深厚的思想资源和精神动力。实践告诉我们，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，“两个结合”是必由之路。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。经过长期奋斗，我们党对中国式现代化的规律性认识日益深化，不仅初步构建起中国式现代化的理论体系，也使中国式现代化变得“更加清晰、更加科学、更加可感可行”。同时应该看到，推进中国式现代化是一项前无古人的开创性事业，艰巨性和复杂性前所未有，对以文弘业、以文培元，以文立心、以文铸魂提出了更高要求。站在新的历史起点，我们必须坚持“两个结合”，坚定历史自信、文化自信，坚持古为今用、推陈出新，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来。\n历史长河奔流不息，中华文脉绵延不绝。2022年10月，习近平总书记来到河南安阳，考察殷墟遗址。刀笔留痕，甲骨呈奇，徜徉其间，总书记感慨万千：“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”吸吮着中华民族漫长奋斗积累的文化养分，沿着“强国建设、民族复兴的唯一正确道路”坚定向前，新时代中国共产党和中国人民一定能够担负起新的文化使命，在推进中国式现代化进程中建设中华民族现代文明。"
  },
  {
    "title": "激发本土产业比较优势（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-06.htm",
    "date": "2023-08-22",
    "content": "立足本土、提升技艺、延长链条，在完善产业体系上下功夫，在培养产品品牌上做文章\n\n在国内，有没有家家户户喝咖啡的村子？走进云南省普洱市思茅区乡村，记者找到了答案。犹记得几年前到思茅区南屏镇大开河村时，当地待客，往往泡茶；如今，一杯手冲咖啡，成为“标配”。“左手咖啡右手茶”，形象标示着普洱市的产业特色。\n远山咖啡香。普洱市因茶闻名，咖啡的产业化、规模化种植也有几十年。然而，“卖一斤咖啡豆的钱，买不起一杯咖啡”一度是本土咖啡种植面临的窘况。\n如何改变窘境？要有人敢想敢试才行。前两年，大开河村大鸭塘小组的杨鸿简辞去工作，返乡创办了一个咖啡庄园。他母亲曾抱怨：“好不容易种咖啡把你送出大山，又回来种咖啡，岂不是白绕了一圈？”可他坚信，回到家乡，是自己与咖啡的一场双向奔赴，他立志推动本土咖啡产业发展壮大。\n梦想变成现实，关键在人，在凝聚想干事、能干事的团队。杨鸿简动员村里小伙伴，从烘焙杯测、田间管理、市场营销一步步做起，还尝试招募咖啡义工，吸引城市年轻人来体验，带动一批人或开了咖啡馆或成了经销商。行动最有说服力。如今，政府补助改善村里基础设施，并提供免费的种植技术培训，还组织外出活动、推介产品，“村民都抢着报名”。从简单地种咖啡，到形成一定产业规模，人们在咖啡豆里品出了发展的好滋味。\n好产品要卖出好价钱，质量是前提。因此，咖农既要提高种植水平，还要提高品鉴能力。现在，当地大多数咖农尝尝咖啡，都能说出个道道，不少人还深入钻研水洗、日晒、蜜处理等加工技艺。云南省国际咖啡交易中心常务副总经理刘海峰介绍，普洱咖啡生豆价格已从每公斤不到13元涨到了每公斤37到38元，经常是咖啡还在树上就被预订一空。价格涨，不愁销，是对产品品质的肯定。这说明，质量保持稳定，议价权就会慢慢掌握在手。\n坚持市场导向，顺应需求升级，产业发展往往能事半功倍。随着生活方式的变化，咖啡连锁店增多，咖啡消费日益大众化，这是咖啡产业能做大的消费基础。抓住市场机遇，本土咖啡品质不断升级，才有从“咖农发愁卖咖啡”到“经销商上门买咖啡”的转变。把握市场规律、做大做强本土咖啡产业，既要顺势而为，也要主动作为。当前，云南的精品咖啡庄园建设初见成效。随着持续做强“一产”，从产业链角度出发，以咖啡宴吸引客人品鉴，同时推出采摘活动、亲子活动等，可形成“接二连三”、农旅融合的新业态，延伸产业链大有可为。对于普洱市来说，依托临近东南亚咖啡产区的优势，以中老铁路通车为契机，不断引进、壮大咖啡加工产业，持续提高咖啡精深加工率，就能在构建新发展格局中更好找准自己的位置和比较优势。\n“浓而不苦、香而不烈、略带果酸”，是云南咖啡的风味之一。当地丰富的风土条件，决定了咖啡产业发展具有多样性。立足本土、提升技艺、延长链条，在完善产业体系上下功夫，在培养产品品牌上做文章，云南咖啡将香飘万里、名播四海。\n（作者为本报云南分社记者）"
  },
  {
    "title": "营造清朗的艺考培训环境（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-06.htm",
    "date": "2023-08-22",
    "content": "又一年高考尘埃落定，几大艺术院校新生名单出炉，吸引众多考生和家长关注。\n随着经济社会发展，更多青年学子投身艺术之路，部分高校也在不断增设艺术专业，让艺考热度居高不下。然而，随着学员数量猛增、学费水涨船高，一些缺乏资质的培训机构混入市场，产生了一些亟待整治的失范行为。不久前，教育部、国家发展改革委、公安部、市场监管总局联合印发《关于在深化非学科类校外培训治理中加强艺考培训规范管理的通知》（以下简称《通知》），要求进一步加强艺考培训规范管理，满足学生多样化学习需求。\n近年来，我国对艺考实施了一系列改革，文化课占比逐年提升，专业考试难度也有所增加。这不只对考生形成了新的挑战，也对艺考培训质量提出了新的要求。进一步规范艺考培训行为，提升从业人员专业素质，才能更好地满足学生需求，选拔出更多优秀的艺术人才。\n营造清朗的艺考培训环境，首先要把好准入关。艺考培训市场出现的一些不规范现象，与资质管理不严有关。比如，有的培训机构打着“与艺术院校招生合作”等旗号虚假宣传，有的无证违规办学。这侵害了学生权益，损害了艺考培训的声誉，也影响着社会对于教育公平的信心。此次发布的《通知》，对培训机构和从业人员资质都作出了针对性规定，如要求培训机构“证照齐全”，落实从业人员准入查询制度，对机构从业人员信息进行公示并录入全国监管平台，等等。合理设置行业准入门槛，把不符合条件的培训机构拒之门外，使优质的培训机构脱颖而出，才能让家长宽心、社会放心，让行业在健康的轨道上长远发展。\n艺考培训环境有一定的特殊性，常常是来自各地的学生住在一起进行集中培训，容易游离在监管视线之外。因此，还要进一步加强日常监管，守住安全管理底线。比如，此次发布的《通知》明确提出，对涉及未成年人的影视表演、舞蹈等含有肢体接触的培训项目，机构应确保培训场所透明公开，安装视频监控，不得在密闭环境中开展“一对一”培训。督促培训机构建立安全管理制度，落实落细相关规定，才能更好地保障未成年学生培训期间的人身安全和财产安全。\n当前，我国高中艺术教育资源不足，很多学生的艺考准备依赖培训机构。在规范艺考培训的同时，应做好校内外衔接。一方面，要约定各方责任，严格落实培训机构主体责任和家长监护责任，并建立信息沟通机制，学校则要为离校的艺考学生做好文化课教学衔接。另一方面，要立足校内，加大投入，积极提升校内艺术教育教学质量，合理引入校外艺术教育资源，对有艺术升学需求的生源进行合理规划和培养。\n艺考关系万千考生和家庭的切身利益，更事关教育公平。随着艺考培训市场的扩容，不断加强规范管理，是保护孩子们艺术之梦的必要之举。坚持育人为本、实事求是，坚持内外联动、标本兼治，坚持综合施策、稳步推进，聚焦重点问题、重点环节，开展专项治理，健全艺考培训管理长效机制，定能营造风清气正的艺考培训环境，助力更多热爱艺术、立志从事艺术工作的好苗子成长成才。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-06.htm",
    "date": "2023-08-22",
    "content": "近年来，随着一系列西电东送重点工程投产，电网送电容量持续扩大，且清洁能源占比不断提升。与此同时，西电东送工程本身也在不断突破技术装备难关，以一代又一代电网人艰苦卓绝的攻关创新，推动着我国电力产业链供应链现代化水平不断提升。\n这正是：\n技术创新成果丰，\n能源输送效率增。\n绿色电力传千里，\n低碳发展有支撑。\n徐  之文"
  },
  {
    "title": "帮助孩子正确认识网络热词（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-06.htm",
    "date": "2023-08-22",
    "content": "“蝴蝶有生命，它有自己的思考、自己的判断，而气球没有。所以，气球跟风走，而小蝴蝶会迎着风，用它的翅膀舞出自己最喜欢的舞蹈”——前不久，江苏省南京市浦口区车站小学一场引导小学生正确认识网络热词的班会引发讨论。\n在这堂班会上，对网络热词是盲目跟风还是要有自我判断，语文老师用“气球”和“蝴蝶”的生动比喻来教育和启发孩子们，不仅在班级里产生了良好的反应，也在网络上获得了越来越多的赞同。网友们点赞的不仅是这位老师尊重并理解孩子的态度，更是她教育和引导孩子如何面对网络热词的智慧。当网络已触手可及、无处不在，我们不可能让孩子置身于一个没有网络影响的“真空”语言环境，因而面对“玩梗”这个难以回避的问题，教育、引导孩子提高自身辨别能力是关键。\n与成年人已经有比较成熟的认知和判断能力不同，孩子们正处于语言的学习阶段、价值观的形成阶段，当网络热词直扑模仿能力极强但判断力较弱的孩子们而来，如果不对孩子们加以引导，不仅会影响书写规范和语言表达，还会影响孩子的逻辑思维能力发展，甚至会影响孩子的审美情趣和正确价值观的形成。对此，职能部门和网络平台要加强审核和把关，为未成年人营造风清气正的网络空间。\n这名开班会的语文老师表示，有些孩子用字用词基础相对薄弱，却在作业和试卷中常写一些网络热词，正是这一情况促使她下定决心要跟孩子们好好谈一谈。帮助孩子判断并远离低俗网络用语，建立起健康的语言系统，需要家庭、学校和社会的重视和共同努力。家长作为孩子教育的第一责任人，应当及时发现和纠正孩子使用低俗网络热词的行为，并以身作则为孩子营造健康文明的语言环境；学校要发挥教育主导作用，一方面通过教育和引导防止低俗网络热词渗入孩子的语言习惯和思维方式，另一方面也要通过丰富多彩、健康向上的校园文化建设，在潜移默化中提升孩子的语言运用能力。而社会能为孩子搭建的语言教育场景非常丰富，可着力处也很多，比如最近火爆出圈的动漫电影《长安三万里》，把千年来绵延不绝的诗文血脉通过银幕传递给孩子们；再比如陕西西安的大唐不夜城推出对唐诗互动活动，江西的滕王阁、湖南的岳阳楼等景区推出“背诵经典免门票”活动，这些都有助于中华文化的传承。\n引导学生正确认识网络热词，提高他们对网络文化的辨别能力，有助于提升孩子们使用规范语言的能力，也能促进我们的语言向健康、规范、高雅的方向发展。\n（摘编自《新疆日报》，原题为《请帮孩子增强语言免疫力》）"
  },
  {
    "title": "“一呼一应”彰显为民初心（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-06.htm",
    "date": "2023-08-22",
    "content": "【事件】“我父亲是一名环卫工人，工作服只有两套，是冬夏共用的。现天气很热，影响作业，申请为环卫工人制定夏天制服。”广东省东莞市12345政府服务平台上，一位市民留下这样一段文字。很快，当地城管分局回应诉求，为环卫工人定做了一批透气和吸汗性更好的新工服，并将进一步推广使用。“一呼一应”，为环卫工人送上“清凉”的同时，也为更好满足劳动者需求提供启示。\n【点评】\n近年来，保障劳动者合法权益早已形成社会共识，为何给环卫工人“换件衣服”依然能引起关注、打动人心？关键在于把群众所需作为工作所向，将尊重劳动、保障劳动者权益的理念落到了实处。\n劳动最光荣，劳动最伟大。对劳动者表达关怀，保障劳动者权益，越是小事情、细节处，越能体现尊重和诚意。给环卫工人“换件衣服”，事情或许不大，但意义着实不小。这是有关部门履职尽责、担当作为的表现，也是全社会关心关爱劳动者的体现，不仅意味着普通人的付出被看到、被肯定，更代表着劳动者的权益得到重视、受到保障。这样的“一呼一应”，能让其他劳动者从内心升腾起感同身受的暖流，激发更为饱满的工作热情。\n无论时代怎么发展、条件如何变化，不断提升广大劳动群众的获得感、幸福感、安全感都是一道必答题。顶烈日、冒酷暑、战高温，奋斗在各行各业工作岗位上的劳动者令人敬佩。关注奋斗的身影、了解他们的需求、解决现实的困难，是各界共识，更是务实行动。北京市大兴区建设暖心驿站，聘请“暖心管家”，为新就业群体提供喝水休息、便捷医疗、读书餐饮等贴心服务；广东省广州市总工会联合爱心企业，为快递员、外卖配送员、环卫工人、网约车司机、货车司机、建筑工人等劳动者送上爱心雪糕。既送清凉、送便利，也送健康、送安全，保障越细致全面，越能让拼搏的劳动者感受到贴心、暖心，感受到自己工作的价值和社会的认可。\n为民的事没有小事，有利于百姓的事再小也要做。今天，人民群众对治理效能有了更大期待，对为民服务有了更高要求。只有自觉问计于民、问需于民，以服务群众实效打动人心、温暖人心、影响人心、赢得人心，才能更好激发广大劳动者奋进新征程、建功新时代的积极性、主动性、创造性。\n光荣属于劳动者，幸福属于劳动者。继为环卫工人更换新工服后，当地城管部门继续开展“夏季送清凉”活动，调整作业时段，保证环卫工人平安度过酷暑。当热忱的呼唤能得到回应，当合理的需求能受到重视，我们有理由相信，劳动者的干劲会更足，全社会的氛围会更暖，明天的生活会更好。"
  },
  {
    "title": "本版责编：陈  凌  张  凡  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_7-06.htm",
    "date": "2023-08-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "云南通过科技赋能实现全产业链覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-07.htm",
    "date": "2023-08-22",
    "content": "核心阅读\n云南是重要的花卉产区，一年四季鲜花盛开。科技力量赋能，让这里的鲜切花产业实现全产业链覆盖，产销量连续多年保持全国第一。\n一朵鲜花背后有哪些科技力量？让我们跟随记者进行探访。\n\n彩云之南，鲜花盛开。\n云南一年四季都产花。得天独厚的自然气候条件，使得云南成为重要的花卉产区。现代化设施农业让鲜花花期精准可控，完善的冷链物流让千里之外的消费者48小时内就能收到从植株上新鲜切取的花束……\n科技进步让鲜花产业焕然一新。如今，云南鲜切花产业已实现全产业链覆盖，建成辐射全国、面向亚洲的花卉交易市场和流通体系，鲜切花年产量达180亿枝，鲜切花产销量连续28年保持全国第一。\n临近七夕这几天，昆明花拍中心鲜切花交易量屡创新高，从8月12日至21日，鲜切花成交量已近1亿枝。\n从种苗到人们手中传递美好的信物，一朵鲜花背后有哪些科技力量？记者从田间大棚出发，跟随一朵鲜花，从生产、交易到流通，进行深入探访。\n怎么种？\n鲜花工厂里的科技范儿\n上午9点，在昆明市晋宁区云天化晋宁花卉产业现代化示范园里，记者见到了一片片蓬勃生长的玫瑰花田。\n这里的千亩大棚，各类管道仪器交错。随手拿起鲜花种植槽内的一条滴灌管道，云天化花匠铺科技有限责任公司运营总监吕金龙告诉记者：“别看只是条滴灌的管道，这管子百米长，灌溉时能做到500余个出水口同时出水。”\n管道里流的，不是传统的灌溉水，而是水肥混合液。“我们通过传感器收集棚内的环境信息和花卉生长数据，随后水肥一体化系统自动调配出不同比例的水肥混合液，灌溉直达花株根部。”吕金龙说。\n边走边看，棚内的“高科技”还真不少：顶棚开合控制光照强度，薄膜形成散射光，无土栽培所用的椰糠不易腐败，加温管道能控制棚内温湿度，灌溉水肥回收装置能分析鲜花养分吸收情况，还能实现过滤再利用……\n“这些还都是眼睛能看到的硬件，背后的高效农业系统是这个鲜花工厂的支撑所在。”吕金龙介绍，“我们是用工业化的思维去做农产品，利用计算机对棚内环境进行高精度控制，实现自动化和智能化，用更低的能耗和更省的肥料，使得植物在最适宜的环境下生长。107亩鲜花的日常水肥管理，只要一个人就能完成。”\n“虽是同一个大棚，但在不同品种或生长期的花卉区域，其温湿度等可能截然不同，给人‘百米不同天’的感受。”吕金龙说，智能化种植模式下，鲜花的质量和产量得到巨大提升，传统种植模式下玫瑰花亩产量在3万到5万枝，智能化改造后产量达到14万枝每亩，鲜切花A、B级占比超过65%。\n“在高精度环境控制下，我们能精准控制一朵花的开花时间。”吕金龙说。\n工人将眼前的这片玫瑰采摘后送往加工处理车间，产后处理后由智能分拣包装设备进行包装，随后被贴上专属二维码。\n“通过红外线扫描鲜花3D成像，我们对每一朵鲜花进行开合度、颜色、花梗长度、病虫害等方面的量化评估，进行全自动分级处理，每一扎花都会配备一个独立的二维码。”吕金龙介绍，在后续物流运输中或者到了消费者手中，都可对每一批次的花进行溯源，“一部分我们会运往花拍中心进行拍卖交易，一部分将直接运往固定客户手中。”\n上午11点，这批玫瑰被装上冷链货车，前往下一站。\n怎么卖？\n手快有手慢无的拍花现场\n中午12点，货车抵达位于昆明市呈贡区斗南花市的昆明国际花卉拍卖交易中心仓库分拣中心，装入独立编码的花桶后，这批玫瑰随着传送带，来到杨腾蛟面前。\n“没有病虫害，颜色也正，花梗长度也够，这批花各方面表现都很出色。”综合评估后，这位花拍中心分级质检员将该批次玫瑰列为A级花入库，等待花卉经纪人前来验花。同时，它们也将拥有一串编码，进入花拍中心的拍卖系统，等待竞价。\n“快快快，拍到了吗？就差一分钱又没拍到？换我来！”\n“来来来，你行给你试试。”\n电脑屏幕上的鲜花价格快速变化，连着几笔看中的鲜花批次没抢到，让林溪和王金有这对“黄金搭档”也拌上了嘴。他俩做花卉经纪人七八年，一人负责验花选货，一人负责在电脑上登记看中的鲜花货号拍花，平均每天能拍上约500把鲜花。作为花卉经纪人，他们是各个鲜花供货商和源头市场之间的桥梁，拍下花后将发往各地。\n下午1点，花拍中心的拍卖交易大厅，900余个交易席位坐得满满当当。大厅前巨大的电子屏幕上实时显示着每批鲜花的拍卖信息，包括种类、等级、缺点等，现场近千名花卉经纪人精神高度集中，提前看好的鲜花货号一出现，他们便迅速敲击键盘竞价，平均每4秒交易一笔。\n紧张激烈的拍花现场，令人仿佛置身股票交易市场！\n“这般热闹的场景要持续到晚上9点甚至10点。我们引入的这套荷兰式降价拍卖系统，从拍卖师定好的起拍价开始滚动实时降价。经纪人一般会提前到仓库验花选货，估摸个心理价位，拍卖时如果觉得价格合适了，就必须马上拍下竞价。当然会有提前被人截和的风险，价高者得嘛。”花拍中心企划负责人朱琦说。\n“手快有手慢无，这就是个博弈过程，考验的还是我们对鲜花价格和市场行情的综合判断。”王金有打开微信向记者展示，他的50多个客户遍布全国，还有越南、泰国的客户，“东南亚国家鲜花需求量很大，海外市场也是我们正在开拓的方向。”\n“我们每天的鲜花拍卖量在500万至600万枝，交易额达450多万元，拍卖的鲜花都经过中心评级认定，价格公开透明。目前，有40多个品类3000多个品种的鲜切花，通过拍卖交易进入全国市场以及泰国、日本、新加坡、澳大利亚等40多个国家和地区。”朱琦介绍。\n花拍中心所在的昆明斗南花卉交易市场，是全国唯一的国家级花卉市场，2022年交易量达110.37亿枝、交易额达121.48亿元。中国市场的鲜切花，每10枝中就至少有7枝来自斗南。\n“在斗南，花卉交易主要以对手（面对面）交易、拍卖交易、电商交易3种方式进行，其中传统对手交易比重占到约七成。除了拍卖交易外，近年来，以‘花易宝’为代表的花商花农在线撮合交易的电商平台也成为有效补充。”云南斗南花卉产业集团执行总裁钱崇峻介绍。\n怎么运？\n保鲜妙招+冷链物流专线\n下午6点，记者从花拍中心的系统中查询到，这批玫瑰已被一位代号“28321”的花卉经纪人王洪昌拍下。\n再次来到仓库，四周已有经纪人忙碌的身影。记者随意翻开一把艾莎玫瑰的包装，发现其花梗的角叶和夹枝被修剪得干干净净，花束根部泡在纯水中。\n“鲜花种植公司对鲜花的产后处理一般做得比较精致。过去农户处理鲜花较为粗放，收割完拿包材装好就直接送上车，这样在运输过程中容易发生腐坏变质，影响客户收到鲜花时的品质，缩短瓶插期。如今我们倡导花农把角叶夹枝修理整齐，做好产后处理，不仅有利于保鲜，同时也减轻了重量，减少物流成本。”朱琦说。\n一旁另一桶“蜜桃雪山”玫瑰产自晋宁区张良花卉专业合作社。记者了解到，合作社的鲜花从田间采摘过来后，花头将会被工人蘸上灰霉水，消除其中的霉病孢子，避免鲜花在后续运输中出现霉病。经过分拣包装的鲜花还将被送入冷库预冷约6个小时。\n“我们的鲜花从田间采摘完运到处理中心时，温度较高，这种状态下花开得会非常快。为了尽可能延长鲜花到客户手中的新鲜度，一定要进行预冷处理，在冷库中冷却到2至6摄氏度，再运往下一站。”合作社负责人张良说。\n“过去因陆路冷运网络不发达，斗南发往全国的鲜花有90%走空运，物流价格较高，也导致鲜花消费市场终端价格变高。”钱崇峻介绍，如今在多方努力下，冷链物流体系加快建设，已有200余家物流企业入驻斗南，从斗南发出的鲜花陆运冷链物流比例超过80%，物流价格大大降低。\n约1个小时后，结束了当天拍卖交易的王洪昌来到仓库，整理核验当天拍得的花卉，随后会根据客户需求，由不同的物流公司，将这些鲜花从仓库运往冷链物流中转场，再运往客户所在的城市。\n云南顺丰速运有限公司是斗南鲜花物流的主要承运企业，在呈贡区王家营片区设立了鲜花专属冷链中转场，专门服务鲜花运输。而这批玫瑰也被王洪昌联系的广州客户看中，搭上专属的鲜花冷链物流车，前往岭南。\n晚上10点，顺丰王家营冷链中转场，鲜花一路畅行分拣上车，工作人员紧张地抽检货品、清点票据。云南顺丰速运有限公司销售部客户经理朱利娜介绍，通过空运发货的鲜花，能够实现146个城市24小时内送达，310个城市48小时送达。\n在陆运保障上，顺丰公司设置了每天一班鲜花冷链专列，此外还有超过100辆冷藏车和18条冷运干线，来保障鲜花运输，能够实现267个城市48小时内到达。“从昆明发往广州的鲜花，走空运一般第二天就能到，走冷链陆运大约第三、四天能到。”朱利娜说。\n“今年我们专门成立鲜花运输保障组，投入自有全货机、冷链车，与铁路、航空等联合打造‘航空+高铁+冷链’立体运输模式，最大化实现时效最优。目前，云南顺丰每天鲜花物流能力达30.5万票。”朱利娜说。\n次日凌晨3点，满载鲜花的冷链物流专列从王家营发车。约48小时后，这份从云南出发的“浪漫”将传递到全国各地。\n版式设计：张芳曼"
  },
  {
    "title": "强化政策保障  加大资金投入",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-07.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者曲哲涵）记者从财政部获悉：今年以来，财政部加强与有关部门的协调配合，强化政策保障，加大资金投入，全力支持做好秋粮生产工作。\n截至目前，中央财政已分8批次累计拨付61.84亿元，其中农业生产防灾救灾29.91亿元，水利救灾31.93亿元。其中，4月，中央财政下达救灾资金12.51亿元，支持山东、河南等30个省份开展农作物重大病虫害防控，对购置防控所需农药、药械等物资及统防统治服务作业等给予适当补助；安排抗旱补助资金5.44亿元，支持云南、内蒙古等7个省份开展农业生产抗旱调水、兴建抗旱水源等工作；针对台风“杜苏芮”对京津冀、东北地区、东南地区造成的影响，8月上旬，财政部分3批次下达救灾资金26.87亿元，支持受灾地区开展农业生产恢复相关工作。\n为确保秋粮生产关键窗口期各项农业生产顺利开展，财政部出台政策、下拨资金，加大对关键环节支持力度。4月份，中央财政下达资金100亿元，向实际种粮农民发放一次性农资补贴，统筹支持春耕生产；会同农业农村部等有关部门印发《关于加快粮食产地烘干能力建设的意见》，指导各地优化粮食烘干能力布局，推进粮食烘干设施装备规范建设，推动粮食生产节粮减损；扩大三大粮食作物完全成本保险和种植收入保险范围，今年实现1105个产粮大县全覆盖，提升粮食生产的抗风险能力；持续支持全国农业信贷担保体系建设，目前，全国主要农业县及160个国家乡村振兴重点帮扶县实现农业信贷担保业务全覆盖，其中与粮食生产直接相关的在保余额超过900亿元。\n近年来，财政部不断完善农业保险体制机制，按照“中央发展大宗，地方发展特色”的政策思路，推动我国农业保险“扩面、增品、提标”。\n一是财政支持力度持续加大。各级财政以近80%的保费补贴，充分调动各参与方积极性。2023年，中央财政安排保费补贴477.66亿元，同比增长9.9%。截至7月，全国农业保险保费规模1078.63亿元，同比增长18.64%，为1.25亿户次农户提供风险保障3.34万亿元；二是保障水平逐步提高。进一步推动我国农业保险由“保物化成本”向“保完全成本或保种植收入”转变；三是风险补偿作用有效发挥。日前，台风“杜苏芮”对部分地区农业生产造成损失。财政部印发通知，要求地方财政部门保障保费补贴足额到位，充分发挥农业保险防灾减损和灾后风险补偿作用。"
  },
  {
    "title": "多部门专项整治电视“套娃”收费等问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-07.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者张贺）国家广播电视总局联合工业和信息化部、国家市场监管总局、中央广电总台、中国消费者协会等有关单位，今天在京召开治理电视“套娃”收费和操作复杂工作动员部署会。\n会议强调，要切实提升人民群众看电视的满意度，推动广播电视和网络视听高质量发展。会议要求，在前期充分调研摸清底数的基础上，按照“系统谋划、分步实施、先易后难、试点先行”的工作思路，综合考虑近中远3个阶段，制定专项实施方案。今年年底前，开展试点工作和专项整治，聚焦解决“收费包多、收费主体多、收费不透明”问题，电视“套娃”收费现象得到明显改观；大力改善用户开机看电视的体验，基本实现有线电视和IPTV开机即看直播电视频道。"
  },
  {
    "title": "北京东六环改造工程盾构隧道双线贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-07.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者韩鑫）8月21日，北京东六环改造工程迎来重大进展——国产首台16米级超大直径盾构机“运河号”地下掘进长达742天后顺利完成接收，至此东线盾构隧道顺利贯通，也标志着这条我国在建最长高速公路盾构隧道实现双线贯通。\n据了解，北京东六环改造工程南起京哈高速立交，北至潞苑北大街，路线全长约16公里。其中，中交隧道局承建的东线盾构隧道，是全国在建最长的高速公路盾构隧道。隧道全长7.4公里，直径15.4米，为分离式双洞布置，每洞布置3条车道，分为3层，上层为排烟通道、中间层为行车通道、下层为疏散救援通道。最深处位于地下75米，是北京市埋深最深的地下隧道。\n据介绍，北京东六环改造工程项目建成后，可有效织补城市空间，引导两侧城市功能互动发展和创新功能集聚，对促进京津冀区域交通协同发展，提升城市交通服务水平，构建综合交通体系具有重要意义。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-07.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "二〇二三年“最美医生”风采——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-08.htm",
    "date": "2023-08-22",
    "content": "习近平总书记强调：“长期以来，我国广大医务人员响应党的号召，弘扬敬佑生命、救死扶伤、甘于奉献、大爱无疆的精神，全心全意为人民健康服务，在疾病预防治疗、医学人才培养、医学科技发展等方面发挥了重要作用并取得了丰硕成果，涌现出一大批医学大家和人民好医生。”\n大医精诚，医者仁心。广大医生在各自岗位上修医德、行仁术，与时间赛跑，为生命护航，或是向险而行，在危急时刻不放弃任何一名患者，或是扎根乡村，用精湛医术守护乡亲身体健康，或是远赴他乡，用实际行动谱写出一曲曲大爱之歌……\n中宣部和国家卫生健康委近日联合发布2023年“最美医生”先进事迹，丁樱、刘永生、李燕明、张颖惠、陈峰、邵志敏、索朗片多、康敏、梁宗安等9名个人和中国援外医疗队光荣入选。让我们一起走近“最美医生”，感受他们如何用实际行动诠释医者仁心，如何在推进健康中国建设的道路上砥砺前行，又如何为推动卫生健康事业高质量发展、构建人类卫生健康共同体贡献力量。\n——编  者"
  },
  {
    "title": "本版责编  董建勤  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-08.htm",
    "date": "2023-08-22",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "从科学体系上学深悟透新时代党的创新理论（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-09.htm",
    "date": "2023-08-22",
    "content": "习近平新时代中国特色社会主义思想是一个内涵丰富、思想深邃、系统完整的科学理论体系。中宣部组织编写的《习近平新时代中国特色社会主义思想学习纲要（2023年版）》（以下简称《纲要》），对这一重要思想作了全面系统阐述，充分反映了这一重要思想的最新发展。全面学习领会习近平新时代中国特色社会主义思想的科学体系，是主题教育“学思想”的重要内容。研读《纲要》，有助于从科学体系上深入理解、整体把握习近平新时代中国特色社会主义思想，做到举一纲而万目张。\n在不断推进实践创新和理论创新中形成完善科学体系\n科学理论的发展，是在实践创新与理论创新的良性互动中不断向前推进的，体现为理论逻辑、历史逻辑、实践逻辑的内在统一。我们党的创新理论来自于实践、植根于历史，在指导实践的发展过程中、在创造历史的演进过程中，呈现出理论的逻辑，展现为科学的体系。全面把握习近平新时代中国特色社会主义思想的科学体系，根本的是要深刻认识新时代伟大变革的实践逻辑和历史逻辑。新时代中国经历着我国历史上最为广泛而深刻的社会变革，进行着人类历史上最为宏大而独特的实践创新。新时代社会变革的每一步重大进展，都在新时代党的创新理论中凝练为思想的结晶；新时代实践创新的每一个重大成果，都在习近平新时代中国特色社会主义思想的科学体系中有着重要位置。《纲要》既是新时代10年历史性成就、历史性变革的一面镜子，也蕴含着新时代党的创新理论的体系图景。\n习近平新时代中国特色社会主义思想在一系列原创性治国理政新理念新思想新战略的接续提出中，逐步形成科学体系。这一科学体系，既有对新时代坚持和发展中国特色社会主义的总目标、总任务、总体布局、战略布局和发展方向、发展方式、发展动力、战略步骤、外部条件、政治保证等基本问题的回答，又有根据新的实践对党的领导和党的建设、经济、政治、法治、科技、文化、教育、民生、民族、宗教、社会、生态文明、国家安全、国防和军队、“一国两制”和祖国统一、统一战线、外交等各方面作出的新的理论概括和战略引领。习近平新时代中国特色社会主义思想在发展进程中，思想成果越来越丰富，呈现出由深深的树根、茁壮的树干、繁盛的树枝、茂密的树叶组成的科学体系有机整体。新时代党的理论创新重要成果，在《纲要》中都得到了充分展现。\n实践创新和理论创新没有止境，科学体系也不是静止的、一成不变的，而是在不断开辟马克思主义中国化时代化新境界的进程中更加丰富完善。《纲要》在2019年版的基础上进行修订，充分反映这一重要思想的最新成果，在章节设计上体现了党的理论创新近几年的重要成就。比如，概括提出并深入阐述中国式现代化理论，是党的二十大的一个重大理论创新，是科学社会主义的最新重大成果。《纲要》依据习近平总书记对中国式现代化这个重大理论和实践问题的深刻阐述，用较大篇幅阐释了中国式现代化的中国特色、本质要求和重大原则，推进中国式现代化需要正确处理的一系列重大关系等，显示出科学体系的开放性和拓展性。\n把全面学习主要内容和整体把握科学体系统一起来\n习近平总书记在二十届中央政治局第四次集体学习时强调：“党的二十大报告明确指出，‘十个明确’、‘十四个坚持’、‘十三个方面成就’概括了这一思想的主要内容。既要全面系统地学习掌握这些主要内容，又要整体把握这一思想的科学体系，做到融会贯通。”这就要求我们把主要内容和科学体系统一起来理解把握，在掌握主要内容的基础上把握科学体系，在把握科学体系的层面上掌握主要内容。\n“十个明确”“十四个坚持”“十三个方面成就”，包括了新时代党的创新理论对各领域提出的新理念新思想新战略，以及对各方面工作提出的具体要求。这些主要内容，内在贯通、紧密联系，本身就具有整体性、体系性。对这些主要内容，都要放在整个科学体系中来认识和把握，避免碎片化、片面性，不能只见树木、不见森林。《纲要》在呈现新时代党的创新理论主要内容时，根据这些主要内容的内在逻辑，将其统一纳入体现科学体系的各个章节之中，使之构成结构清晰、层次分明的系统性思想。这些主要内容，在全书中融为一体。比如，第一章“中国共产党领导是中国特色社会主义最本质的特征——关于当代中国的最高政治领导力量”，既体现“十个明确”的第一个明确，也体现“十四个坚持”的第一个坚持，还是对“十三个方面成就”第一个方面成就的概括。\n新时代党的创新理论是在围绕回答重大问题中发展起来并构成科学体系的。党的十八大以来，以习近平同志为主要代表的中国共产党人，顺应时代要求，结合新的实际，科学回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重大时代课题。习近平新时代中国特色社会主义思想的科学体系，正是在从理论和实践的结合上深入回答关系党和国家事业发展的一系列重大时代课题中形成和发展起来的。《纲要》的各章节，既有对各个重大时代课题的集中回答，又有从不同领域和方面对重大时代课题的深入解读。比如，从第九章到第十三章，就是从经济、政治、文化、社会、生态文明建设领域分别具体回答重大时代课题的，使得这一科学体系的各个部分都贯穿着对重大时代课题的系统回答。\n“学习纲要”这一名称和定位，表明其是对科学体系的重要认识成果，力图描述体系之纲、体系之要。《纲要》分为导论、十九章主体内容和结语三个部分。导论从总体上阐述习近平新时代中国特色社会主义思想是党和国家必须长期坚持的指导思想，结语对深刻领悟“两个确立”的决定性意义、把学习贯彻习近平新时代中国特色社会主义思想不断引向深入提出重要要求，十九章内容则反映了这一重要思想的基本框架。第一章至第四章阐述了新时代坚持和发展中国特色社会主义的领导力量、根本方向、目标任务、根本立场，明确了科学体系的核心内容；第五章至第八章阐述了新时代坚持和发展中国特色社会主义的战略安排、根本动力、法治保障、政治保证，明确了“四个全面”战略布局在科学体系中的支柱地位；第九章至第十三章阐述了中国特色社会主义事业“五位一体”总体布局，明确了新时代坚持和发展中国特色社会主义的主要领域；第十四章至第十八章阐述了国家安全、国防和军队建设、“一国两制”和祖国统一、大国外交、新的伟大斗争，明确了新时代坚持和发展中国特色社会主义的重要保障；第十九章阐述了世界观、方法论和立场观点方法，明确了新时代坚持和发展中国特色社会主义的哲学基础。\n科学的世界观和方法论是理解科学体系的“总钥匙”\n马克思主义中国化时代化，内在地包括马克思主义哲学中国化时代化，形成具有鲜明中国特色和时代特征的马克思主义世界观和方法论。毛泽东思想活的灵魂是贯穿其中的立场、观点、方法，有三个基本方面，这就是实事求是、群众路线、独立自主。邓小平理论的精髓，是坚持解放思想、实事求是。习近平总书记在二十届中央政治局第一次集体学习时指出：“科学的世界观和方法论是我们研究问题、解决问题的‘总钥匙’。”习近平新时代中国特色社会主义思想博大精深，理解把握这一重要思想科学体系的“总钥匙”，就是植根于马克思主义世界观、方法论和立场观点方法之中，坚持党的思想路线，体现新时代中国共产党人创新发展的“六个必须坚持”。只有准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，才能更好领会这一重要思想的精髓要义。\n《纲要》设专章阐释习近平新时代中国特色社会主义思想的世界观和方法论，对“六个必须坚持”作出全面深入解读。坚持人民至上，强调人民性是马克思主义的本质属性，一切为了人民、一切依靠人民，始终把人民放在心中最高位置，坚持以人民为中心。坚持自信自立，强调坚定对马克思主义的信仰，对中国特色社会主义的信念，对实现中华民族伟大复兴中国梦的信心，独立自主开拓前进道路，坚定不移走自己的路。坚持守正创新，强调坚守真理、坚守正道，勇于探索、开辟新境，在守正中创新，在创新中发展。坚持问题导向，强调善于发现问题、正视问题，以解决问题为工作导向，不断提出真正解决问题的新理念新思路新办法。坚持系统观念，强调把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系，前瞻性思考、全局性谋划、整体性推进。坚持胸怀天下，强调从人类发展大潮流、世界变化大格局、中国发展大历史正确认识和处理同外部世界的关系，为解决人类面临的共同问题作出贡献。\n“六个必须坚持”贯穿于科学体系的全部内容之中，是理解和把握科学体系的“总钥匙”。习近平新时代中国特色社会主义思想，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。深刻领悟这一重要思想历史地位和理论贡献的一个重要要求，就是要充分认识“六个必须坚持”对于丰富发展中国共产党人的世界观、方法论和马克思主义哲学的重大贡献，对于实现马克思主义中国化时代化新的飞跃的引领性基础性作用。\n（作者为天津市中国特色社会主义理论体系研究中心天津大学基地研究员）"
  },
  {
    "title": "不断提升政治能力思维能力实践能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-09.htm",
    "date": "2023-08-22",
    "content": "深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，要努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。今年5月，习近平总书记在听取陕西省委和省政府工作汇报时指出：“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。”提升政治能力、思维能力、实践能力，既是党员干部强化以学增智的关键之举，也是加强干部队伍建设的必然要求。中国融通资产管理集团有限公司（以下简称中国融通集团）在开展主题教育中，自觉运用习近平新时代中国特色社会主义思想改造主观世界、增强履职本领，着力提升政治能力、思维能力、实践能力，努力把学习成效转化为推动企业高质量发展的生动实践。\n提升政治能力。在干部干好工作所需的各种能力中，政治能力是第一位的。政治能力是把握方向、把握大势、把握全局的能力，是保持政治定力、驾驭政治局面、防范政治风险的能力。提升政治能力，就要善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，善于驾驭复杂局面、凝聚社会力量、防范政治风险，切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。中国融通集团着力提高政治站位，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，牢记“国之大者”，不断提高政治判断力、政治领悟力、政治执行力，把讲政治体现在谋划未来规划、决策重大事项、解决发展难题等方方面面。准确把握时代发展趋势，牢牢把握公司使命职责和提高核心竞争力、增强核心功能等新要求，前瞻性思考、全局性谋划、整体性推进各项工作。着力防范政治风险，自觉从政治角度谋划战略、制定政策、部署任务、推进工作，把严格遵守政治纪律和政治规矩作为企业安身立命之本，不断提高自我净化、自我完善、自我革新、自我提高能力。\n提升思维能力。思维能力是人类认识世界、改造世界能力的最直接体现。提升思维能力，就要把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性。中国融通集团深入学习贯彻习近平新时代中国特色社会主义思想，坚持好、运用好贯穿其中的立场观点方法，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。继承和发扬党的优良作风，不断增强做好调查研究的政治自觉、思想自觉、行动自觉，以解决问题的实效检验主题教育的成效。坚持边学习、边对照、边检视、边整改，将“当下改”与“长久立”相结合，通过有效方式督导检查整改整治是否到位，努力做到解决真问题、真解决问题。\n提升实践能力。实践性是马克思主义的显著特征。提升实践能力，就要发扬理论联系实际的优良学风，全面把握习近平新时代中国特色社会主义思想的实践要求，增强推动高质量发展、服务群众、防范化解风险本领。中国融通集团坚持把习近平新时代中国特色社会主义思想作为推动工作的根本遵循，聚焦国家战略需要、国计民生需要等全面梳理业务规划和能力布局，基于自身能力和发展阶段培育核心业务，推进产业布局优化和结构调整，塑造发展新动能新优势，努力探索走出一条资产管理公司、国有资本运营公司创新发展新路子。完整、准确、全面贯彻新发展理念，聚焦重点领域、关键环节和短板弱项，深化国企改革，深入实施精益化管理提升行动，健全搞活经营机制，加快形成灵活高效的市场化经营机制。进一步强化推动公司发展的政治责任感、历史使命感和现实紧迫感，发挥好“头雁”效应和“领头羊”作用，层层压实责任，着力形成谋划、部署、执行、检查、反馈完整闭环，切实提高工作质效，全力以赴、高标准完成年度工作目标任务。\n（作者为中国融通资产管理集团有限公司党组书记、董事长）"
  },
  {
    "title": "促进乡村由表及里、形神兼备的全面提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-09.htm",
    "date": "2023-08-22",
    "content": "农业强国是社会主义现代化强国的根基，推进农业现代化是实现高质量发展的必然要求。党的二十大报告提出：“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。”习近平总书记指出：“要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。”新时代新征程，我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党的二十大精神，着力推进农业农村现代化。\n提升农业科技水平。习近平总书记指出：“要紧盯世界农业科技前沿，大力提升我国农业科技水平，加快实现高水平农业科技自立自强。”农业现代化的关键是农业科技现代化。当前，我国农业科技创新整体迈进了世界第一方阵，但农业科技进步贡献率同世界先进水平相比还有不小差距。要加强农业与科技融合，大力提升农业科技水平，以农业关键核心技术攻关为引领，以产业急需为导向，聚焦底盘技术、核心种源、关键农机装备等领域，发挥新型举国体制优势，整合各级各类优势科研资源，强化企业科技创新主体地位，构建梯次分明、分工协作、适度竞争的农业科技创新体系。加强农业科技成果转化，推动基层农技推广体系稳定队伍、提升素质、回归主业，强化公益性服务功能。鼓励发展各类社会化农业科技服务组织，创新市场化农技推广模式，打通科技进村入户“最后一公里”。\n构建现代农业体系。习近平总书记指出：“加快构建现代农业产业体系、生产体系、经营体系”。构建现代农业产业体系，就要通过优化调整农业结构，充分发挥各地资源比较优势，促进粮经饲统筹、农牧渔结合、种养加一体、一二三产业融合发展，促进农业产业转型升级。要加快发展农产品精深加工、保鲜储藏、运输销售等，加快发展乡村旅游、生态旅游、民俗文化、休闲观光等乡村特色产业。实施藏粮于地、藏粮于技战略，加强农村土地综合整治和高标准农田建设，推进农业标准化生产，大力发展生态低碳农业。发展多种形式的适度规模经营，积极培育新型职业农民和新型农业经营主体，健全农业社会化服务体系。\n建设宜居宜业和美乡村。习近平总书记指出：“建设宜居宜业和美乡村是农业强国的应有之义。”乡村是农业生产的空间载体，也是广大农民安居乐业的地方。要总结好运用好浙江“千万工程”好做法好经验，坚持先规划后建设，通盘考虑土地利用、产业发展、居民点布局、人居环境整治、生态保护和历史文化传承，编制多规合一的实用性村庄规划，引导和鼓励各类社会资本投入农村基础设施建设，逐步建立全域覆盖、普惠共享、城乡一体的基础设施服务网络。建立健全有利于城乡基本公共服务普惠共享的体制机制，推动公共服务向农村延伸、社会事业向农村覆盖。加强和改进乡村治理，健全党组织领导的自治、法治、德治相结合的乡村治理体系。加强农村精神文明建设，让广大农民不仅物质富足，而且精神富有。\n（作者为贵州财经大学经济学院教授）"
  },
  {
    "title": "完整、准确、全面贯彻新发展理念（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-09.htm",
    "date": "2023-08-22",
    "content": "新发展理念是我国新时代发展思路、发展方向、发展着力点的集中体现，是管全局、管根本、管长远的导向。党的十八大以来，我国高质量发展不断取得新进展新成效，充分彰显了新发展理念的“指挥棒”作用。新征程上，我们要完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展，推动经济发展质量变革、效率变革、动力变革。\n创新是引领发展的第一动力。科技创新是人类社会发展的重要引擎，是应对许多全球性挑战的有力武器。面向未来，抓住科技创新这个牵动我国发展全局的“牛鼻子”，才能把竞争和发展的主动权牢牢掌握在自己手中，推动经济社会实现高质量发展。要深入实施创新驱动发展战略，完善科技创新体制机制，进一步优化政策与环境，实施好科教兴国、人才强国等重大战略，不断提升国家创新体系整体效能，在科技自立自强上取得更大进展。\n协调既是发展手段又是发展目标，也是评价发展的标准和尺度。当前，我国发展不协调的问题还比较突出。要整体把握经济社会发展各领域的内在联系，注意调整关系，注重发展的整体效能，促进经济社会各方面协调发展。比如，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，协调供给创造需求和需求引领供给；全面推进乡村振兴，优化国土空间布局，促进城乡区域协调发展；提高社会建设水平，促进经济发展和社会发展相协调；等等。\n绿色是永续发展的必要条件和人民对美好生活向往的重要体现。要牢固树立绿水青山就是金山银山的理念，坚定不移走生态优先、节约集约、绿色低碳发展之路，把绿色发展理念贯穿到生态保护、环境建设、生产制造、城市发展、人民生活等各个方面。正确处理发展和保护的关系，坚持在发展中保护，在保护中发展。坚持系统观念，坚持山水林田湖草沙一体化保护和系统治理，统筹产业结构调整、污染治理、生态保护和应对气候变化，协同推进降碳、减污、扩绿、增长。\n开放是国家繁荣发展的必由之路，要坚持以开放促改革、促发展、促创新。按照构建高水平社会主义市场经济体制、推进高水平对外开放的要求，深入推进重点领域改革，加快构建国内统一大市场。依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场两种资源联动效应，进一步提升我国贸易投资合作质量和水平。稳步扩大规则、规制、管理、标准等制度型开放，加快形成更高水平开放型经济新体制。\n共享理念实质就是坚持以人民为中心的发展思想，体现的是逐步实现共同富裕的要求。要把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，坚持在发展中保障和改善民生，解决好人民最关心最直接最现实的利益问题，更好满足人民对美好生活的向往，推动改革发展成果更多更公平惠及全体人民。坚持全民共享、全面共享、共建共享、渐进共享，推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展。\n新发展理念是一个具有内在联系的整体，五个方面相互贯通、相互促进，要统一贯彻，不能顾此失彼，也不能相互替代。完整、准确、全面贯彻新发展理念，要求各地区各部门紧紧围绕高质量发展这个首要任务，着眼全国发展大局，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局，推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "张书祥自主创新，成功申请61项专利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-10.htm",
    "date": "2023-08-22",
    "content": "■创业心得\n提升高端农机装备的国产化和自主化水平，才能更好地服务农业生产。\n——张书祥\n\n平头、汗衫，一双粗糙的手，“都说我像个农民，我本身就是个地地道道的农民嘛！”一到收获的季节，新疆维吾尔自治区昌吉回族自治州玛纳斯县祥和农机有限责任公司总经理张书祥不是“泡”在地里，就是待在工厂里。“农机研发离不开调研，只有多看看农民需要什么，才能确定研发方向。”他说。\n从事农机研发、生产、销售多年，张书祥已经成功申请了61项国家发明专利和实用新型专利。他成立的祥和农机公司，目前生产五大类14个系列农机具，涉及种植、施肥、收获等农业生产多个环节，其中自主研发的有28种。\n“就想让农民轻松点”\n对于从小生活在农村的张书祥来说，跟着父母干农活是“必修课”。“那时候农业机械很少，绝大部分农活要靠人工完成。割麦子、掰苞米、挖土豆，什么都得干。最难的是给玉米脱粒，得用手搓，两个手掌心的皮肤都搓破了。”\n如果能有更多农业机械帮忙，农民是不是就轻松多了？还在上学时，张书祥就想着以后能自己研制农机具，改变农民的劳作状态。后来，他跟着老乡到玛纳斯县打工，当过鞋匠、摆过地摊，还卖过铁皮烟囱。后来，他决定沉下心来学门手艺。\n于是，他到玛纳斯县的一家铁器加工修理铺当了学徒。师傅连续招了十几个学徒工，但因为又苦又累，很多人没坚持下来。“我想着要争一口气，白天跟师傅干活，晚上自学，慢慢学会了手艺，就自己开了一家农机修理店。”\n农机修理需要锻打设备，买不起空气锤，张书祥就自己仿制。他设计制作了一台皮带锤作为替代，还开始生产拖拉机拖斗及悬挂链条、中耕施肥机等产品，“农民需要啥我就琢磨啥，就想让农民轻松点。”\n当时，中耕施肥机是抢手货，但技术含量偏低，稍有规模的加工厂都可以做。“长远地看，还是要生产有技术含量的产品。”经过观察思考，张书祥开始琢磨新产品。\n联想到小时候搓玉米的经历，再看当时市场上使用的玉米脱粒机只能简单脱粒，需要人工除杂、筛选，费时费力，张书祥决定在单一功能的玉米脱粒机基础上，增加风选、除杂、筛选、装袋等功能。多功能玉米脱粒机的成功研制，让他获得了第一个国家发明专利。\n“一定要跟着农民需求搞研发”\n张书祥的研发之路并非一帆风顺。2005年，他研制出第一代八行棉花精量铺膜播种机，兴冲冲地将其投放市场，结果收益不及预期。“种的时候没问题，但采棉机是六行的，你只管种不管收可不成！”农民不买账，50多万元的产品成了废铁。\n更好满足市场需求，需要持续投入研究。张书祥没有气馁，而是建立研发团队，每到春播季节就带领技术人员无偿为农户服务，在田间地头边看边记。不久，改进后的棉花精量铺膜播种机不但弥补了之前的缺陷，还增加了调整株距等功能，先后获得多项国家专利。“我发现当时播种机的株距是固定的，但农户的需求可能不同，于是干脆把播种机里面的穴播器设计成可调节的。”张书祥说。\n棉花的种子大小差不多、形状也比较规则，但遇到不规则的种子，机械还是无法做到一穴一粒。为了解决这个难题，张书祥在办公室里摆了100多瓶不同的种子，一样一样尝试。如今，当地常见的打瓜籽、葵花籽等都已经实现了精量播种。\n在做市场调研时，张书祥还发现，红枣采摘是不少农民面临的难题。当时，市场上的红枣采收机只能进入标准5米行距的枣园，但各地枣农种植的行距不同，很难用农机统一采收。\n“在枣园里，我看到枣农把落在地上的红枣一个个捡起来，或者扫成一堆装进塑料筐后，再把筐里的土筛出来，太费劲了。”张书祥说，一天下来，枣没收多少，人工成本倒不少。此外，如果采收不及时，还会错过出售红枣的好时机。\n“一定要跟着农民需求搞研发。”只有不断更新迭代农机，才能满足变化的需求。2018年，经过反复试验、改进，张书祥研发的自走式红枣采收机在阿克苏、和田、喀什等地推广使用。一台机器一天可采摘红枣5—8吨，相当于20个人一天的工作量，还能将红枣和树叶、树枝分离干净，实现直接装箱。\n“创新的灵感就是一瞬间的事”\n多年来，张书祥一直随身带着一本小册子，上面记满了农民对产品的需求，以及他脑子里突然冒出来的想法。“很多时候，创新的灵感就是一瞬间的事。”张书祥说。\n滴灌带回收机的工作原理，是将滴灌带卷成一卷带走。但是卷越大拉力越大，滴灌带容易被拉断，这个问题一直困扰着张书祥。一次，他正琢磨着，一低头看到自己脚上的布鞋，突然想起小时候母亲纳鞋底的麻绳都卷在一个扁平的轴上，“相比圆轴，扁轴在卷动的时候一松一紧，可以给个缓冲！”张书祥立即掏出小册子，画起了草图。几天后，新的样机改造完成，一测试，果然不断带了。\n2010年，张书祥成立了祥和农机公司。现在，公司的产品已经销往内蒙古、陕西、甘肃、宁夏等地。\n张书祥研发的实用农机，见证了农业向科技化迈进的步伐。17岁的他，看着农民在烈日下手工割麦子、摘棉花，汗流浃背；如今，新疆农业机械化水平超过85%，已经很少再见到农民满裤腿泥巴了。\n前阵子，张书祥带着自己研发的农机参加了新疆农业机械博览会。看着高低大小各不相同的国产农机摆满了现场，他的自豪感油然而生，“很多现代化农机是一线人员共同努力研制的成果，每次想到这其中有我的参与，就很有成就感。”现在，张书祥还在持续钻研具有信息获取、智能决策和精准作业能力的新一代农机装备。"
  },
  {
    "title": "一年期贷款市场报价利率下降十个基点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-10.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者吴秋余）21日，中国人民银行授权全国银行间同业拆借中心公布新一期贷款市场报价利率（LPR），其中1年期LPR迎来年内第二次下降，较上一期下降10个基点至3.45%；5年期以上LPR为4.2%，较上一期保持不变。\n作为LPR报价的基础，8月15日，中国人民银行开展中期借贷便利（MLF）操作的中标利率较此前下降15个基点至2.50%，逆回购操作中标利率，以及隔夜期、7天期、1个月期的常备借贷便利利率，均较此前下降10个基点。\n今年以来，1年期LPR已下降20个基点。6月20日，LPR今年首次下降，1年期和5年期以上LPR双双下降10个基点。\n“1年期LPR3个月内第二次下降，传递出货币政策加大逆周期调节、助力经济加快恢复的明显信号。”招联首席研究员董希淼表示，近期，中国人民银行等部门联合召开会议，就金融支持实体经济发展和防范化解金融风险有关工作进行研究和部署，要求“继续推动实体经济融资成本稳中有降”。此次LPR下降后，金融管理部门应加大对银行的指导，引导银行继续让利广大企业和居民，增强金融支持实体经济的稳定性和可持续性，切实发挥好金融在促消费、稳投资、扩内需中的积极作用。\n“LPR下降，有利于带动实际贷款利率下行，降低实体经济融资成本，推动经济实现质的有效提升和量的合理增长。”东方金诚首席宏观分析师王青预测，本次1年期LPR报价下降将引导企业和居民融资成本更大幅度降低，伴随企业和居民信贷利率持续下行，接下来实体经济融资需求将有望上升，银行信贷投放节奏也将加快。"
  },
  {
    "title": "主产区累计收购小麦超5000万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-10.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者杜海涛）国家粮食和物资储备局最新发布，截至8月15日，主产区各类粮食企业累计收购夏粮5547万吨，其中收购小麦5034万吨，同比增加249万吨。\n小麦是夏粮主要品种。新季小麦上市以来，收购工作平稳有序、进展顺利。目前，江苏、安徽、湖北小麦旺季收购进入收尾阶段；河南、河北、山东进度在七到八成。近期，各类企业收购积极性较高，农民售粮踊跃，小麦优质优价特征更加明显，当前收购均价基本稳定在每斤1.4元左右，预计后期小麦价格仍将总体保持平稳，明显高于最低收购价格水平。\n国家粮食和物资储备局相关负责人表示，夏粮旺季收购将持续到9月底，目前小麦总体收购进度超过八成，早籼稻收购已近尾声，市场运行平稳、购销活跃，收购数量同比有所增加，为保障粮食市场供应打下良好基础。"
  },
  {
    "title": "广州培育乡村经营人才队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-10.htm",
    "date": "2023-08-22",
    "content": "本报广州8月21日电  （记者罗艾桦）广东省广州市“百千万工程”乡村职业经理人学堂（第一期）日前在广州开班，旨在培育一批爱乡村、懂治理、善经营且具有示范带动作用的乡村职业经理人，推动加快形成与产业需求相适应、与乡村发展相协调的经营人才队伍。\n今年初，为促进区域协调发展、推动实现高质量发展，广东省委、省政府以全省122个县（市、区）、1609个乡镇（街道）、2.65万个行政村（社区）为主体，发起“百千万工程”。据悉，第一期培训从8月18日至8月21日，共有45名有意从事乡村运营事业的学员参加了培训。"
  },
  {
    "title": "水清岸绿 货畅其流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-10.htm",
    "date": "2023-08-22",
    "content": "8月20日，京杭大运河江苏宿迁皂河段上，货船往来穿梭，一派繁忙景象。\n近年来，宿迁市加快推进绿色航运发展，对运河沿线进行改造提升，保障京杭大运河安全畅通。\n徐  瑞摄（影像中国）"
  },
  {
    "title": "江淮运河9条集装箱航线开航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-10.htm",
    "date": "2023-08-22",
    "content": "本报合肥8月21日电  （记者徐靖）江淮运河9条集装箱航线近日开航。本次集中开航的线路包括周口—合肥、周口—芜湖、周口—合肥—芜湖、淮滨—合肥、阜阳—合肥等，实现了河南省周口港、淮滨港与安徽省阜阳港、合肥港、芜湖港之间的联动。\n作为引江济淮工程的重要组成部分，江淮运河顺利通航，形成了与京杭运河平行的第二条南北水运大动脉，标志着安徽省长江、淮河、江淮运河“两横一纵”主航道网正式联通，结束了淮河中游与长江中下游水运不畅的历史。相比原先通过淮河水运绕道京杭运河沟通长江，可节省航道里程200公里至600公里，水运成本优势进一步凸显，航运时效显著提高。"
  },
  {
    "title": "深圳加快营造市场化、法治化、国际化一流营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_7-10.htm",
    "date": "2023-08-22",
    "content": "初秋时节，岭南大地花繁叶茂，深圳湾畔天朗气清。\n深圳，一片创新的沃土，连续3年被全国工商联评为营商环境最佳口碑城市。在这里，处处涌动着生机与活力，升腾着希望与梦想。\n2023年4月，习近平总书记在广东考察时强调：“在全球经济增长乏力情况下，中国加快构建新发展格局，加强营商环境建设，市场优势会更加明显。希望外国投资者抓住机遇，到中国来，到广东来，到粤港澳大湾区来，深耕中国市场，创造企业发展新辉煌。”\n截至目前，深圳商事主体累计存续总量约408.08万户，创业密度为每千人232.39户，经营主体总量和创业密度居全国前列，各级“专精特新”企业超过8600家。今年8月，深圳连续发布优化市场化、法治化、国际化营商环境的3个工作方案，不断激发市场活力、增强发展动力，提高招商引资的质量和水平。\n营商环境只有更好，没有最好。脚步坚定、足音铿锵，深圳积极营造稳定公平透明、可预期的国际一流营商环境，推动经济高质量发展。\n以优化服务激发市场活力\n随着机械系统自动抬升，货叉缓缓升起，将货物精准地放置在5.8米高的货架上。位于河套深港科技创新合作区的未来机器人（深圳）有限公司实验室里，数台无人叉车同时作业，一台最大举升高度达7米的前移式无人叉车格外亮眼。\n提起这座实验室，公司首席执行官李陆洋说：“从公司办公地出发，步行10分钟就可到达实验室，能在这么好的地方办公、研发产品，离不开政府帮忙！”\n“懂企业、懂科技、懂研发，各项工作都做得非常好。”说起政府对企业的服务，李陆洋连连称赞，“政府不仅帮助我们寻找办公地址，还给予我们租金补贴。公司搬到河套深港科技创新合作区后，员工数量增加了5倍，公司估值也不断提升。”\n距离未来机器人（深圳）有限公司不远，生命科学和新材料领域的独角兽企业深圳晶泰科技有限公司，同样坐落于河套深港科技创新合作区。\n作为一家人工智能和机器人驱动的研发平台型企业，晶泰科技最终选择将总面积1.2万平方米的实验与计算研发中心放在深圳。“一流的营商环境就是深圳最闪亮的金字招牌。我们是一家吃‘创新饭’的企业，深圳良好的人才储备、产业生态，以及创新氛围和政策，是吸引我们的主要原因。”晶泰科技首席执行官马健表示。\n为营造市场化一流营商环境，近年来，深圳市出台了促进企业高质量发展23条措施、扶持个体工商户高质量发展33条措施等政策文件，更大力度激发经营主体活力。\n今年前7月，深圳市新增商事主体33万户，同比增长27%。深圳市信用服务平台累计促成企业获得融资突破1000亿元，其中88%为普惠小微贷款。\n深圳市市场监督管理局办公室相关负责人表示，今年上半年，深圳累计发行规模近29亿元的12单知识产权证券化产品，持续领跑全国。下一步，我们将继续积极落实国家关于全国统一大市场建设、促进民营经济发展壮大的各项任务，推进市场准入、公平竞争、社会信用等重点举措落细落实。\n以高质量法治保障高质量发展\n走进深圳国际仲裁院，寓意公正、和谐、共赢的莲花图案随处可见。\n没有想象中的剑拔弩张、各执己见，在仲裁员的主持下，双方当事人冰释前嫌、握手言和，表示将继续在国际市场上通力合作。这样的场景，几乎每天都会在深圳国际仲裁院的仲裁庭内上演。\n深圳国际仲裁院，已经成为深圳法治化营商环境的一张“金名片”。深圳国际仲裁院现任1547名仲裁员中有569名来自境外，占比36.78%，覆盖114个国家和地区；2022年，受理仲裁案件总争议金额1272亿元，居亚洲第一、全球前三。截至目前，深圳国际仲裁院受理的仲裁和调解案件当事人覆盖138个国家和地区。\n深圳国际仲裁院创设于1983年，至今已经走过40年。“深圳国际仲裁院是中国国际仲裁的先行者和实践者。立足新发展阶段，我们会始终坚持独立、公正、创新的理念，加快国际仲裁高质量发展，助推深圳法治化营商环境建设。”深圳国际仲裁院院长刘晓春说。\n作为第一批全国法治政府建设示范地区，深圳立足实际、科学立法，出台了《深圳经济特区智能网联汽车管理条例》《深圳经济特区数据条例》等一批首创性法规，率先在全国建立个人破产制度，将法治建设与营商环境紧密结合，加快建设中国特色社会主义法治先行示范城市。\n“深圳的法治化营商环境一直非常好，而且出台的措施都非常有针对性。”深圳大学法学院院长熊伟说，拿深圳最近发布的《关于促进民营经济做大做优做强的若干措施》来说，紧盯深圳民营企业发展的共性问题，从重大项目建设、激发科技创新活力、应用场景开放、拓展海外市场等方面，提出20条“实招”优化民营经济发展环境，以高质量法治保障高质量发展。\n深圳市人大常委会首席立法咨询专家、深圳大学经济特区立法研究中心主任黄亚英表示，深圳是法治化营商环境的推动者和受益者。要继续保持营商环境的吸引力和竞争力，深圳必须进一步加大营商环境的法治化建设力度，真正让法治成为最好的营商环境。\n以高水平开放促改革、促发展\n一流的营商环境，让外资更加看好深圳发展。\n“深圳开放、包容、创新的营商环境让我印象深刻。”艾杰旭（中国）投资有限公司政府事务总经理尹国会说，“深圳人才聚集、供应链完善，对知识产权和创新高度重视，我们在中国已经累计投资80亿元，其中在深圳的投资超过25亿元，未来我们会继续与深圳一道共同发展。”\n建立新兴领域知识产权保护新机制、实行大科学计划全链条综合管理机制、推出外籍人才认定机制创新和工作居留一站式服务、创新口岸国际中转便捷通关模式……一系列改革创新举措助推深圳积极融入全球创新网络，推动大湾区加快建设国际科技创新中心。\n2023年上半年，深圳市货物贸易进出口总值1.68万亿元，增长3.7%，服务贸易进出口额909.8亿美元，增长76.7%；实际使用外资416亿元，增长10.6%，实际对外投资60.6亿美元，增长51.5%。\n在各个行业中，深圳跨境电商行业交出的“成绩单”十分亮眼。2023年上半年，深圳跨境电商进出口额1114.5亿元，增长6.8倍，海外仓独立站等新业态快速发展，深圳企业运营和建设的海外仓面积超315万平方米。\n深圳市网络直播协会联席会长邹舒寄十分看好“跨境电商+直播”这种新业态：“我们在直播领域的基础设施建设、运营能力以及供应链保障体系较为完备。跨境直播能够帮助企业直接接触到一些终端消费者，在全球范围内进行营销，推动企业转型升级。”\n“加快培育具有全球竞争力的国际化营商环境，助推经济社会高质量发展，是我们一直努力的方向。”深圳市商务局商务发展促进中心主任张欢表示，深圳积极创建全球资源要素配置国际服务体系，外资招引力度持续加强，上半年深圳对接外资企业385家，其中世界500强企业186家。\n千帆一道带风轻，奋楫逐浪天地宽。未来，深圳的营商环境还将更好，高质量发展的动能将更加澎湃。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_8-10.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "国务院关于修改和废止部分行政法规的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-11.htm",
    "date": "2023-08-22",
    "content": "中华人民共和国国务院令\n第764号\n现公布《国务院关于修改和废止部分行政法规的决定》，自公布之日起施行。\n总理  李  强\n2023年7月20日\n\n为贯彻实施新修订的《中华人民共和国行政处罚法》，推进严格规范公正文明执法，优化法治化营商环境，并落实修改后的《中华人民共和国人口与计划生育法》等法律，国务院对涉及的行政法规进行了清理。经过清理，国务院决定：\n一、对14部行政法规的部分条款予以修改。\n二、废止《产品质量监督试行办法》（1985年3月7日国务院批准  1985年3月15日国家标准局发布  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）。\n本决定自公布之日起施行。\n附件：\n国务院决定修改的行政法规\n\n附件\n国务院决定修改的行政法规\n一、将《中华人民共和国国际海运条例》第四条增加一款，作为第二款：“国务院交通主管部门和有关的地方人民政府交通主管部门应当对国际海上运输及其辅助性业务的经营者和从业人员实施信用管理，并将相关信用记录纳入全国信用信息共享平台。”\n第五条修改为：“经营国际客船、国际散装液体危险品船运输业务，应当具备下列条件：\n“（一）取得企业法人资格；\n“（二）有与经营业务相适应的船舶，其中必须有中国籍船舶；\n“（三）投入运营的船舶符合国家规定的海上交通安全技术标准；\n“（四）有提单、客票或者多式联运单证；\n“（五）有具备国务院交通主管部门规定的从业资格的高级业务管理人员。\n“经营国际集装箱船、国际普通货船运输业务，应当取得企业法人资格，并有与经营业务相适应的船舶。”\n第六条修改为：“经营国际客船、国际散装液体危险品船运输业务，应当向国务院交通主管部门提出申请，并附送符合本条例第五条规定条件的相关材料。国务院交通主管部门应当自受理申请之日起30日内审核完毕，作出许可或者不予许可的决定。予以许可的，向申请人颁发《国际船舶运输经营许可证》；不予许可的，应当书面通知申请人并告知理由。\n“国务院交通主管部门审核国际客船、国际散装液体危险品船运输业务申请时，应当考虑国家关于国际海上运输业发展的政策和国际海上运输市场竞争状况。\n“申请经营国际客船运输业务，并同时申请经营国际班轮运输业务的，还应当附送本条例第十一条规定的相关材料，由国务院交通主管部门一并审核、登记。\n“经营国际集装箱船、国际普通货船运输业务，应当自开业之日起15日内向省、自治区、直辖市人民政府交通主管部门备案，备案信息包括企业名称、注册地、联系方式、船舶情况。”\n第七条第一款修改为：“经营无船承运业务，应当自开业之日起15日内向省、自治区、直辖市人民政府交通主管部门备案，备案信息包括企业名称、注册地、联系方式。”\n删去第八条、第十六条、第二十条、第三十六条、第四十三条。\n第九条改为第八条，修改为：“国际客船、国际散装液体危险品船运输经营者，不得将依法取得的经营资格提供给他人使用。”\n第十条改为第九条，修改为：“国际客船、国际散装液体危险品船运输经营者依照本条例的规定取得相应的经营资格后，不再具备本条例规定的条件的，国务院交通主管部门应当立即取消其经营资格。”\n第十八条改为第十六条，修改为：“国际客船、国际散装液体危险品船运输经营者有下列情形之一的，应当在情形发生之日起15日内，向国务院交通主管部门备案：\n“（一）终止经营；\n“（二）减少运营船舶；\n“（三）变更提单、客票或者多式联运单证；\n“（四）在境外设立分支机构或者子公司经营相应业务；\n“（五）拥有的船舶在境外注册，悬挂外国旗。\n“国际客船、国际散装液体危险品船运输经营者增加运营船舶的，增加的运营船舶必须符合国家规定的安全技术标准，并应当于投入运营前15日内向国务院交通主管部门备案。国务院交通主管部门应当自收到备案材料之日起3日内出具备案证明文件。\n“其他中国企业有本条第一款第（四）项、第（五）项所列情形之一的，应当依照本条第一款规定办理备案手续。\n“国际集装箱船运输经营者、国际普通货船运输经营者和无船承运业务经营者终止经营的，应当自终止经营之日起15日内向省、自治区、直辖市人民政府交通主管部门备案。”\n第二十八条、第四十二条中的“本条例第二十一条”修改为“本条例第十八条”。\n第三十五条改为第三十二条，修改为：“未取得《国际船舶运输经营许可证》，擅自经营国际客船、国际散装液体危险品船运输业务的，由国务院交通主管部门或者其授权的地方人民政府交通主管部门责令停止经营；有违法所得的，没收违法所得；违法所得50万元以上的，处违法所得2倍以上5倍以下的罚款；没有违法所得或者违法所得不足50万元的，处20万元以上100万元以下的罚款。\n“从事国际集装箱船、国际普通货船运输业务没有与经营国际海上运输业务相适应的船舶的，由省、自治区、直辖市人民政府交通主管部门责令改正；情节严重的，责令停业整顿。”\n第三十九条改为第三十五条，修改为：“国际客船、国际散装液体危险品船运输经营者将其依法取得的经营资格提供给他人使用的，由国务院交通主管部门或者其授权的地方人民政府交通主管部门责令限期改正；逾期不改正的，撤销其经营资格。”\n第四十条改为第三十六条，修改为：“未履行本条例规定的备案手续的，由国务院交通主管部门或者省、自治区、直辖市人民政府交通主管部门责令限期补办备案手续；逾期不补办的，处1万元以上5万元以下的罚款，并可以撤销其相应资格。”\n第四十五条改为第四十条，将其中的“并处2万元以上10万元以下的罚款”修改为“处2万元以下的罚款；情节严重的，处2万元以上10万元以下的罚款”。\n第四十九条改为第四十四条，修改为：“外国国际船舶运输经营者未经国务院交通主管部门批准，不得经营中国内地与台湾地区之间的双向直航和经第三地的船舶运输业务。\n“外国国际船舶运输经营者未经省、自治区、直辖市人民政府交通主管部门批准，不得经营中国内地与香港特别行政区、澳门特别行政区之间的客船、散装液体危险品船运输业务。外国国际船舶运输经营者经营中国内地与香港特别行政区、澳门特别行政区之间的集装箱船、普通货船运输业务应当向省、自治区、直辖市人民政府交通主管部门备案。”\n二、将《废旧金属收购业治安管理办法》第四条、第六条合并，作为第四条，修改为：“收购废旧金属的企业和个体工商户，应当在取得营业执照后15日内向所在地县级人民政府公安机关备案。\n“备案事项发生变更的，收购废旧金属的企业和个体工商户应当自变更之日起15日内（属于工商登记事项的自工商登记变更之日起15日内）向县级人民政府公安机关办理变更手续。\n“公安机关可以通过网络等方式，便利企业和个体工商户备案。”\n删去第十二条、第十六条。\n第十三条改为第十一条，修改为：“有下列情形之一的，由公安机关给予相应处罚：\n“（一）违反本办法第四条第一款规定，未履行备案手续收购生产性废旧金属的，予以警告，责令限期改正，逾期拒不改正的，视情节轻重，处以500元以上2000元以下的罚款；未履行备案手续收购非生产性废旧金属的，予以警告或者处以500元以下的罚款；\n“（二）违反本办法第四条第二款规定，未向公安机关办理变更手续的，予以警告或者处以200元以下的罚款；\n“（三）违反本办法第六条规定，非法设点收购废旧金属的，予以取缔，没收非法收购的物品及非法所得，可以并处5000元以上10000元以下的罚款；\n“（四）违反本办法第七条规定，收购生产性废旧金属时未如实登记的，视情节轻重，处以2000元以上5000元以下的罚款或者责令停业整顿；\n“（五）违反本办法第八条规定，收购禁止收购的金属物品的，视情节轻重，处以2000元以上10000元以下的罚款或者责令停业整顿。\n“有前款所列第（一）、（三）、（四）、（五）项情形之一，构成犯罪的，依法追究刑事责任。”\n三、将《中华人民共和国工业产品生产许可证管理条例》第二十四条第三款修改为：“国务院工业产品生产许可证主管部门应当将作出的相关产品准予许可的决定及时通报国务院发展改革部门、国务院卫生主管部门等有关部门。”\n删去第三十七条第二款。\n第五十三条修改为：“取得生产许可证的企业未依照本条例规定定期向省、自治区、直辖市工业产品生产许可证主管部门提交报告的，由省、自治区、直辖市工业产品生产许可证主管部门责令限期改正。”\n第六十五条修改为：“本条例规定的吊销生产许可证的行政处罚由工业产品生产许可证主管部门决定。工业产品生产许可证主管部门应当将作出的相关产品吊销生产许可证的行政处罚决定及时通报发展改革部门、卫生主管部门等有关部门。\n“法律、行政法规对行使行政处罚权的机关另有规定的，依照有关法律、行政法规的规定执行。”\n四、将《中华人民共和国认证认可条例》第六十六条修改为：“列入目录的产品未经认证，擅自出厂、销售、进口或者在其他经营活动中使用的，责令限期改正，处5万元以上20万元以下的罚款；未经认证的违法产品货值金额不足1万元的，处货值金额2倍以下的罚款；有违法所得的，没收违法所得。”\n五、将《中华人民共和国道路运输条例》第六十三条修改为：“违反本条例的规定，有下列情形之一的，由县级以上地方人民政府交通运输主管部门责令停止经营，并处罚款；构成犯罪的，依法追究刑事责任：\n“（一）未取得道路运输经营许可，擅自从事道路普通货物运输经营，违法所得超过1万元的，没收违法所得，处违法所得1倍以上5倍以下的罚款；没有违法所得或者违法所得不足1万元的，处3000元以上1万元以下的罚款，情节严重的，处1万元以上5万元以下的罚款；\n“（二）未取得道路运输经营许可，擅自从事道路客运经营，违法所得超过2万元的，没收违法所得，处违法所得2倍以上10倍以下的罚款；没有违法所得或者违法所得不足2万元的，处1万元以上10万元以下的罚款；\n“（三）未取得道路运输经营许可，擅自从事道路危险货物运输经营，违法所得超过2万元的，没收违法所得，处违法所得2倍以上10倍以下的罚款；没有违法所得或者违法所得不足2万元的，处3万元以上10万元以下的罚款。”\n第六十五条第三款修改为：“从事道路货物运输站（场）经营、机动车驾驶员培训业务，未按规定进行备案的，由县级以上地方人民政府交通运输主管部门责令改正；拒不改正的，处5000元以上2万元以下的罚款。”增加两款，作为第四款、第五款：“从事机动车维修经营业务，未按规定进行备案的，由县级以上地方人民政府交通运输主管部门责令改正；拒不改正的，处3000元以上1万元以下的罚款。\n“备案时提供虚假材料情节严重的，其直接负责的主管人员和其他直接责任人员5年内不得从事原备案的业务。”\n删去第六十八条。\n第六十九条改为第六十八条，修改为：“违反本条例的规定，客运经营者有下列情形之一的，由县级以上地方人民政府交通运输主管部门责令改正，处1000元以上2000元以下的罚款；情节严重的，由原许可机关吊销道路运输经营许可证：\n“（一）不按批准的客运站点停靠或者不按规定的线路、公布的班次行驶的；\n“（二）在旅客运输途中擅自变更运输车辆或者将旅客移交他人运输的；\n“（三）未报告原许可机关，擅自终止客运经营的。\n“客运经营者强行招揽旅客，货运经营者强行招揽货物或者没有采取必要措施防止货物脱落、扬撒等的，由县级以上地方人民政府交通运输主管部门责令改正，处1000元以上3000元以下的罚款；情节严重的，由原许可机关吊销道路运输经营许可证。”\n第七十一条改为第七十条，将第一款中的“道路运输站（场）经营者”修改为“道路旅客运输站（场）经营者”。增加一款，作为第二款：“道路货物运输站（场）经营者有前款违法情形的，由县级以上地方人民政府交通运输主管部门责令改正，处3000元以上3万元以下的罚款。”\n第七十五条改为第七十四条，删去第一款中的“或者未标明国籍识别标志”。增加一款，作为第二款：“外国国际道路运输经营者未按照规定标明国籍识别标志的，由省、自治区、直辖市人民政府交通运输主管部门责令停止运输，处200元以上2000元以下的罚款。”\n六、删去《国内水路运输管理条例》第三十四条第二款。\n七、删去《中华人民共和国船员条例》第四十九条中的“船员适任证书”、第五十三条第一项中的“证书”。\n删去第五十一条。\n第五十五条改为第五十四条，删去第一项。\n八、将《证券公司风险处置条例》第三十八条、第四十三条、第四十四条中的“《证券法》第一百二十九条”修改为“《证券法》第一百二十二条”。\n第五十九条修改为：“证券公司的董事、监事、高级管理人员等对该证券公司被处置负有主要责任，情节严重的，可以按照规定对其采取证券市场禁入的措施。”\n删去第六十条中的“并可以暂停其任职资格、证券从业资格”和“撤销其任职资格、证券从业资格”。\n九、将《长江河道采砂管理条例》第十六条修改为：“除按照河道采砂许可证规定的期限在可采区作业外，采砂船舶应当集中停放在沿江县级人民政府指定的地点，并由采砂船舶所有者或者使用者负责管护。无正当理由，不得擅自离开指定的地点。”\n删去第十七条。\n增加一条，作为第十七条：“禁止运输、收购、销售未取得河道采砂许可证的单位、个人开采的长江河道砂石。\n“长江水利委员会应当会同沿江省、直辖市人民政府水行政主管部门及有关部门、长江航务管理局、长江海事机构等单位建立统一的长江河道采砂管理信息平台，推进实施长江河道砂石开采、运输、收购、销售全过程追溯。”\n第十八条修改为：“违反本条例规定，未办理河道采砂许可证，擅自在长江采砂的，由县级以上地方人民政府水行政主管部门或者长江水利委员会依据职权，责令停止违法行为，没收违法开采的砂石和违法所得以及采砂船舶和挖掘机械等作业设备、工具，并处违法开采的砂石货值金额2倍以上20倍以下的罚款；货值金额不足10万元的，并处20万元以上200万元以下的罚款；构成犯罪的，依法追究刑事责任。”\n第十九条修改为：“违反本条例规定，采砂单位、个人未按照河道采砂许可证规定的要求采砂的，由县级以上地方人民政府水行政主管部门或者长江水利委员会依据职权，责令停止违法行为，没收违法开采的砂石和违法所得，并处违法开采的砂石货值金额1倍以上2倍以下的罚款；情节严重或者在禁采区、禁采期采砂的，没收违法开采的砂石和违法所得以及采砂船舶和挖掘机械等作业设备、工具，吊销河道采砂许可证，并处违法开采的砂石货值金额2倍以上20倍以下的罚款，货值金额不足10万元的，并处20万元以上200万元以下的罚款；构成犯罪的，依法追究刑事责任。”\n增加一条，作为第二十条：“违反本条例规定，运输、收购、销售未取得河道采砂许可证的单位、个人开采的长江河道砂石的，由县级以上地方人民政府水行政主管部门、长江水利委员会、有关海事管理机构以及县级以上地方人民政府其他有关部门依据职权，责令停止违法行为，没收违法运输、收购、销售的砂石和违法所得，并处2万元以上20万元以下的罚款；情节严重的，并处20万元以上200万元以下的罚款；构成犯罪的，依法追究刑事责任。”\n第二十条改为第二十一条，修改为：“违反本条例规定，采砂船舶未在指定地点集中停放或者无正当理由擅自离开指定地点的，由县级以上地方人民政府水行政主管部门责令停靠在指定地点，处3万元以上10万元以下的罚款；拒不改正的，予以强行转移至指定地点。”\n第二十一条改为第二十二条，修改为：“伪造、变造、转让、出租、出借河道采砂许可证，由县级以上地方人民政府水行政主管部门或者长江水利委员会依据职权予以吊销或者收缴，没收违法所得，并处5万元以上50万元以下的罚款；构成犯罪的，依法追究刑事责任。”\n删去第二十二条。\n第二十四条中的“行政处分”修改为“处分”。\n第二十六条修改为：“有下列行为之一，对负有责任的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任：\n“（一）不执行已批准的长江采砂规划、擅自修改长江采砂规划或者违反长江采砂规划组织采砂的；\n“（二）不按照规定审批发放河道采砂许可证或者其他批准文件的；\n“（三）不履行本条例规定的监督检查职责，造成长江采砂秩序混乱或者造成重大责任事故的。”\n十、将《海洋观测预报管理条例》第十条第三款中的“批准”修改为“备案”。\n第三十一条修改为：“设立、调整海洋观测站（点）未按照规定备案的，由有关海洋主管部门责令限期改正，处2万元以上10万元以下的罚款；不符合海洋观测网规划的，责令限期拆除；逾期不拆除的，依法实施强制拆除，所需费用由违法者承担。”\n十一、将《中华人民共和国发票管理办法》第三条增加一款，作为第二款：“发票包括纸质发票和电子发票。电子发票与纸质发票具有同等法律效力。国家积极推广使用电子发票。”\n第四条增加一款，作为第一款：“发票管理工作应当坚持和加强党的领导，为经济社会发展服务。”\n第五条修改为：“发票的种类、联次、内容、编码规则、数据标准、使用范围等具体管理办法由国务院税务主管部门规定。”\n第八条第二款修改为：“税务机关应当按照政府采购有关规定确定印制发票的企业。”\n第十二条中的“批准”修改为“确定”。\n第十四条第一款修改为：“各省、自治区、直辖市内的单位和个人使用的发票，除增值税专用发票外，应当在本省、自治区、直辖市内印制；确有必要到外省、自治区、直辖市印制的，应当由省、自治区、直辖市税务机关商印制地省、自治区、直辖市税务机关同意后确定印制发票的企业。”\n第十五条修改为：“需要领用发票的单位和个人，应当持设立登记证件或者税务登记证件，以及经办人身份证明，向主管税务机关办理发票领用手续。领用纸质发票的，还应当提供按照国务院税务主管部门规定式样制作的发票专用章的印模。主管税务机关根据领用单位和个人的经营范围、规模和风险等级，在5个工作日内确认领用发票的种类、数量以及领用方式。\n“单位和个人领用发票时，应当按照税务机关的规定报告发票使用情况，税务机关应当按照规定进行查验。”\n删去第十八条、第三十四条。\n第二十二条改为第二十一条，第一款修改为：“开具发票应当按照规定的时限、顺序、栏目，全部联次一次性如实开具，开具纸质发票应当加盖发票专用章。”\n第二十三条改为第二十二条，第三款修改为：“单位和个人开发电子发票信息系统自用或者为他人提供电子发票服务的，应当遵守国务院税务主管部门的规定。”\n第二十四条改为第二十三条，增加一项，作为第一款第六项：“（六）窃取、截留、篡改、出售、泄露发票数据”。\n第二十七条改为第二十六条，修改为：“开具发票的单位和个人应当建立发票使用登记制度，配合税务机关进行身份验证，并定期向主管税务机关报告发票使用情况。”\n第二十九条改为第二十八条，修改为：“开具发票的单位和个人应当按照国家有关规定存放和保管发票，不得擅自损毁。已经开具的发票存根联，应当保存5年。”\n第三十八条改为第三十六条，在第一款中的“伪造发票监制章”后增加“窃取、截留、篡改、出售、泄露发票数据”，删去第一款中的“对印制发票的企业，可以并处吊销发票准印证”。\n第三章名称以及第二条、第十七条、第二十五条、第三十条中的“领购”修改为“领用”。\n第二十五条中的“发票”修改为“纸质发票”。\n删去第二十八条中的“和发票领购簿”。\n删去第三十七条第一款中的“第二十二条第二款”。\n十二、将《中国公民收养子女登记办法》第一条中的“收养法”修改为“民法典”。\n增加一条，作为第三条：“收养登记工作应当坚持中国共产党的领导，遵循最有利于被收养人的原则，保障被收养人和收养人的合法权益。”\n第五条改为第六条，将第二款中的“计划生育部门”修改为“卫生健康主管部门”，“收养人还应当提交下列证明材料”修改为“收养人应当提交下列证明材料”，“收养人无子女的证明”修改为“收养人生育情况证明”。\n第六条改为第七条，将第一款中的“收养法”修改为“民法典”，第四款中的“生父母为送养人的，并应当提交与当地计划生育部门签订的不违反计划生育规定的协议；有特殊困难无力抚养子女的，还应当提交送养人有特殊困难的声明。其中，因丧偶或者一方下落不明由单方送养的，还应当提交配偶死亡或者下落不明的证明”修改为“生父母为送养人，有特殊困难无力抚养子女的，还应当提交送养人有特殊困难的声明；因丧偶或者一方下落不明由单方送养的，还应当提交配偶死亡或者下落不明的证明”。\n第七条、第十条分别改为第八条、第十一条，将其中的“收养法”修改为“民法典”。\n十三、删去《中华人民共和国母婴保健法实施办法》第二条第二款。\n第八条中的“劳动保障、计划生育等部门”修改为“人力资源社会保障等部门”。\n十四、将《中华人民共和国烟草专卖法实施条例》第五十一条中的“《烟草专卖法》第三十条”修改为“《烟草专卖法》第二十八条”，第五十二条中的“《烟草专卖法》第三十一条”修改为“《烟草专卖法》第二十九条”，第五十三条中的“《烟草专卖法》第三十二条”修改为“《烟草专卖法》第三十条”，第五十四条中的“《烟草专卖法》第三十三条”修改为“《烟草专卖法》第三十一条”。\n此外，对相关行政法规中的条文序号作相应调整。\n（新华社北京8月21日电）"
  },
  {
    "title": "陆地探测四号01星顺利进入工作轨道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-11.htm",
    "date": "2023-08-22",
    "content": "据新华社北京8月21日电  （记者胡喆）记者21日从国家航天局获悉，于8月13日发射的世界首颗进入工程实施阶段高轨合成孔径雷达卫星陆地探测四号01星，经过4次变轨后，于近日顺利进入工作轨道，合成孔径雷达（SAR）天线成功展开，完成了卫星入轨初期飞控试验主要工作，卫星工况正常，状态良好，后续将继续开展在轨测试等工作。\n陆地探测四号01星工程研制中，首次创新提出了大口径环形反射面天线加相控阵馈源方案并实现工程化，同时带动了相关基础理论、系统设计和精密制造等方面技术进步。该星可服务防灾减灾及地震监测、国土资源勘查及海洋、水利、气象、农业、环保、林业等行业应用需求，是我国目前行业用户最多的遥感卫星。未来投入使用后，将进一步完善我国天基灾害监测体系，丰富我国重点区域观测手段，全面提升我国防灾减灾救灾综合水平。\n陆地探测四号01星是《国家民用空间基础设施中长期发展规划（2015-2025年）》中的遥感科研卫星。"
  },
  {
    "title": "昌景黄高铁江西段接触网送电成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-11.htm",
    "date": "2023-08-22",
    "content": "据新华社北京8月21日电  （记者樊曦）记者从中国铁建股份有限公司了解到，21日，随着牵引变电所最后一个断路器合闸成功，昌景黄高铁江西段供电线路成功通电，标志着由中国铁建电气化局承建的昌景黄高铁江西段接触网送电成功，为下一步全线联调联试提供了必要条件。\n接触网送电是将高铁沿线地方电网的高电压，通过铁路牵引变电所转化为27.5千伏单相工频交流电后，再输送到高铁线路上方的接触网上，为高铁列车运行提供动能。"
  },
  {
    "title": "四川德阳 加快建设世界级清洁能源装备制造基地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-12.htm",
    "date": "2023-08-22",
    "content": "2023世界清洁能源装备大会\n绿动地球  智造未来\n主办单位：四川省人民政府    工业和信息化部\n2023年8月26日—28日      中国·四川·德阳\n\n八月的德阳，处处洋溢着蓬勃发展的生机活力，激荡着高质量发展的澎湃动能。\n制造业是四川省德阳市立市之本、兴市之要、强市之基，是经济高质量发展的重中之重。今年7月，中共德阳市委九届六次全体会议提出，推进工业强市，鲜明工业挑大梁、制造业扛大旗的发展导向，加快产业体系优化升级，更好服务国家战略全局和全省发展大局。\n\n国际视野\n为2023世界清洁能源装备大会注入新元素、新动力\n聚焦“双碳”目标，清洁能源装备产业已成为推动德阳产业高质量发展的强项和基本依托。德阳充分发挥清洁能源装备制造产业发展基础优势，加快建设世界级清洁能源装备制造基地。\n8月26日至28日，主题为“绿动地球 智造未来”的2023世界清洁能源装备大会将在德阳举办。这是德阳第二次承办世界清洁能源装备大会。今年的大会将在总结2022年筹办经验的基础上，充分学习借鉴国内外同类型大会的好做法，创新方式方法，努力为大会注入新元素、新动力，为参会嘉宾带来新体验、新感受。\n今年大会活动具有凸显国际视野、聚焦专业高度、注重产融结合、倡导广泛参与四个方面特点。目前大会各项筹备工作正有力有序推进，已确定开幕式、主论坛、高峰论坛、清洁能源装备展览等13项主要活动；拟邀请重点嘉宾500余人，一批世界500强企业将参展。\n“德阳造”\n抢占170余个国家和地区装备产品市场\n过去一年，在首届世界清洁能源装备大会的基础上，德阳持续巩固、放大和转化清洁能源装备产业优势。国产F级50兆瓦重型燃气轮机入选2022年度央企十大“国之重器”，“成（都）德（阳）高端能源装备集群”国家级先进制造业集群启动建设，一批百亿级项目加速落地建设。2022年，德阳清洁能源装备产值达650亿元、占全市装备制造业产值的43.7%，产业发展取得积极成效。\n推进产业集群化，全力打造地标产业。全力构建“源网荷储”一体化产业链，探索建立“头部+配套”“研发+制造”“总部+基地”成德范例，协同成都共同打造跨区域集群生态圈，2022年，两地相关配套产业实现产值2300亿元。\n推进科技自主化，不断提升创新指数。在新能源装备领域加强关键技术攻坚，研制飞轮储能、压缩二氧化碳储能、地热发电等新能源装备。今年6月，由东方汽轮机自主研发制造的国产F级50兆瓦重型燃气轮机实现并网发电，填补了我国自主燃气轮机应用领域空白。\n推进制造智能化，持续加快数字赋能。开展制造企业“上云用数赋智”行动，突破核心部件装配、大件加工等领域的智能化改造瓶颈，东方电机大型清洁高效发电设备智能制造示范工厂入选2022年度智能制造示范工厂，3个项目入选2022年四川省“5G+工业互联网”标杆项目。\n推进产能国际化，着力扩大“贸易版图”。依托龙头企业在能源装备研发、设计和制造能力等方面的国际领先优势，借助成都空港枢纽、成德“两港一体化运营”，搭建“通道+物流+产业”平台，推动企业抱团出海，开辟海外市场、拓展对外贸易，“德阳造”产品成功出口到170余个国家和地区，成为“一带一路”沿线国家和地区重大装备主要供应商之一。2023年，德阳清洁能源装备产业产值预计可突破750亿元。\n创新突破\n构建清洁能源装备“五大中心”\n作为联合国工业发展组织授予的清洁技术与新能源装备制造业国际示范城市、中国重大技术装备制造业基地、国家新型工业化产业示范基地，德阳将继续发扬优势、创新突破，着力构建清洁能源装备“五大中心”，力争到2025年，清洁能源装备制造产业产值突破1000亿元、集群化配套率达50%以上。\n聚焦核心技术“破瓶颈”，打造世界先进的清洁能源装备创新策源中心。着力加快建设中国装备科技城，聚集优势资源建设一批高能级创新平台。\n聚焦整机带动“强链条”，打造全球卓越的清洁能源装备成套和极限制造中心。依托清洁能源装备龙头企业，进一步提升水电、风电、气电、核电等领域核心竞争力，抢抓氢能、光伏发电、地热能、生物质能等新兴领域发展先机，积极培育节能装备、智能电网、储能装备等特色产业集群。\n聚焦数字赋能“转方式”，打造行业领先的清洁能源装备智能制造和产业互联网中心。紧扣智能化改造和数字化转型要求，创建国家数字经济创新发展试验区（四川）先行区和“5G+工业互联网”先导区。围绕企业产业链供应链构建智能制造系统，实施清洁能源装备全生命周期数字化管理，打造一批智能工厂、无人工厂、灯塔工厂。\n聚焦工业强基“补短板”，打造国内知名的清洁能源装备基础材料和关键零部件供给中心。围绕重大装备、重点领域整机的配套需求，支持企业技术创新、升级改造，提高零部件供给体系对整机需求的适配性。提高清洁能源装备成套能力和基础零部件配套能力，深度融入全球清洁能源装备产业链供应链体系。\n聚焦集成服务“提价值”，打造全国重要的清洁能源装备系统集成服务中心。支持引导龙头企业向研发设计、工程总承包等产业链、价值链发展，从单一产品输出向“研发+产品+管理+投资+服务”集成融合转变，建设清洁能源装备智慧运、检、维基地，打造“制造业+服务”新业态。积极响应共建“一带一路”倡议，推动优质资源“引进来”、重大装备“走出去”。\n面向未来，德阳将以建设世界级清洁能源装备制造基地为使命，以建设制造强市为目标，加快推进能源绿色转型，为推动碳达峰、碳中和目标如期实现贡献德阳力量。\n数据来源：中共德阳市委宣传部"
  },
  {
    "title": "打开信息大门，也带来过于依赖的问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-13.htm",
    "date": "2023-08-22",
    "content": "手机放在旅馆前台沙发靠背上，3个小朋友半趴在沙发上，盯着小小屏幕看视频，“投入得仿佛和外面的世界隔开”。整整一周，几乎每天如此。这是武汉大学中国乡村治理研究中心博士后易卓在湖北省一个小镇旅馆里看到的一幕。\n易卓经常趁假期到湖北及周边省份的乡村地区调研。5年前的一次调研中，有村小老师向他抱怨，班里一些留守儿童偷偷把手机带到学校，越来越不好管。那时，他并不觉得这是个大事，“总要跟在外打工的父母联系吧？”再次到访，易卓觉得，留守儿童沉迷手机现象已经不能忽视。\n不少孩子放了学就摆弄手机\n推开一户人家的门，五六岁的男孩盘腿坐着，目不转睛盯着手机屏幕，凑近一看，正在游戏里酣战。\n村民对易卓说，现在不少孩子放了学就摆弄手机。父母外出打工，孩子由老人管；而老人要干农活，没精力管孩子，“何况手机的各种功能，老人也搞不明白。”\n闫令（化名）是湖北某乡镇一名小学老师。这个暑假，上初二的女儿一有空就躲在房里看短视频，经常不出门。一气之下，闫令发了火。第二天，女儿“逃”到奶奶家。\n他感到挫败：“我当老师，都管不住自己孩子玩手机。”推己及人，他更忧心：班上那些孩子，爷爷奶奶怎么管住他们的手机？\n为了弄清农村留守儿童手机使用情况，2021年以来，易卓所在的武汉大学中国乡村治理研究中心课题组面向河南、湖北、湖南3省9县的中小学生家长开展了留守儿童手机管理问卷调查，共回收有效问卷13172份。\n调查显示，40.4%的留守儿童有专属手机，49.3%的留守儿童使用长辈的手机。看短视频和玩游戏是留守儿童主要的上网娱乐方式，分别占比69%、33.1%。有67.3%的家长认为自家孩子出现了手机沉迷的趋势，其中21.3%的家长认为孩子“严重沉迷手机”。\n在江西某县某校，六年级的一个班里，周末在家玩手机10个小时以上的同学超过了一半。湖北某县一中学例行体检，初一年级30%的学生达到重度视力不良。一名班主任表示，孩子近视很大一部分原因是玩手机。甚至有家长对课题组说，孩子像“掉”进手机里了。\n还有的时候，手机成了“电子保姆”。湖北黄石市阳新县黄颡口镇某村小学是一所完全小学，辐射周边4个村子，有学生约600人。该校校长家访时曾遇到这样一幕：孩子一吵闹，家长从裤兜掏出手机，“去玩吧，别乱跑啊。”\n孩子们需要更多引导和陪伴\n课题组成员尹辉煌是在农村长大的90后。小时候，尹辉煌经常跟着大孩子打弹珠、烤红薯、钓龙虾，乐不思蜀。“00后、10后不同，他们往往对村庄感到陌生，有同村的同学，却缺乏同村的玩伴。”尹辉煌说。\n一部小小的手机，可以代替电脑、游戏机、MP4等诸多产品。一些乡镇中学附近的商家甚至开始收购二手手机，以更低的价格出租给学生。上次回老家，尹辉煌惊讶地发现表弟和其他同学合租一个手机，用来玩游戏。\n以手机为载体，短视频、游戏、直播间所呈现的更为复杂的社会，直接“涌”进了孩子们的世界。\n调研显示，小学高年级和初中阶段的留守儿童更容易沉迷手机。课题组组长、武汉大学社会学院副教授夏柱智认为，这个年龄的未成年人处于身体和心理发育期，正逐渐形成自己独立的想法，“但因为缺少陪伴和监管，手机上的不良信息很可能影响他们形成正确的价值观。”\n夏柱智认为，孩子们并不是不喜欢亲近村庄、亲近大自然，“父母不在身边，没人带他们玩；老人担心出现溺水等安全问题，宁愿让孩子待在家里。”还有同辈的群体示范，聚在一起玩手机成为一种社交方式。\n智能手机的确为许多村里的孩子打开了了解外面世界的大门。“只不过，从调研情况来看，自觉合理使用智能手机并产生积极作用的案例很少。”夏柱智说，智能手机重构了孩子原有的社会化方式，孩子们减少了对身边人和事的关心。\n2021年新学期开学后，进入黄颡口镇镇中的大门，要先过一道金属探测仪，全身扫一遍，“嘀”出来的手机要被暂时没收。为偷偷带手机，学生们招数不断：有翻墙入校的，有两人打配合的，还有蒙混过关的。不久后，学校引进一家安保公司，聘请“外援”对学生开展手机管理等，不过这样的管理模式仅持续了一年就因费用过高暂停。\n黄颡口镇镇中校长严庭锐觉得，沉迷手机，可能是缺少陪伴情况下的代偿行为，“我们要关注背后这些隐性问题。”为此，今年上半年，学校增设了心理咨询室。\n一次放假回老家，夏柱智叫上村里左邻右舍的孩子们出来爬山。山还是那座山，不高也不险，但孩子们高兴极了，“走两万步都不喊累”。他还教大家打羽毛球，侄子学会后，经常拉着他在房前屋后打比赛。\n屏幕之外，孩子们依旧渴望着与现实世界的连接。\n为孩子创造更多屏幕之外的连接\n实际上，对于未成年人网络沉迷问题的重视和治理一直在加强。\n2021年，中共中央办公厅、国务院办公厅印发《关于进一步减轻义务教育阶段学生作业负担和校外培训负担的意见》，明确指出“引导学生合理使用电子产品”“防止网络沉迷”。新修订实施的《中华人民共和国未成年人保护法》专门设立“网络保护”一章。教育部出台的“五项管理”（即加强中小学生作业、睡眠、手机、读物和体质管理）政策将手机管理列为重点。教育部办公厅印发《关于加强中小学生手机管理工作的通知》，其中要求中小学生原则上不得将个人手机带入校园。\n今年6月，中央网信办发布通知，开展为期两个月的“清朗·2023年暑期未成年人网络环境整治”专项行动，针对网络沉迷问题，专项整治“向未成年人违规提供网络游戏账号租售服务，教授未成年人破解防沉迷系统、绕过青少年模式”。\n对于留守儿童来说，如何与智能手机共处，是智能时代必须面对的问题。\n读绘本、听故事，拔河、磨豆腐，参观消防站、科技馆，去县里的电影院看电影……今年暑假，湖北黄冈市罗田县黄冈庙村三年级学生雷思甜在“希望家园”体验了不少新鲜事。\n“希望家园”项目已在罗田实施多年，依托大学生志愿服务，对6至14岁青少年开展暑期托管。今年，共青团罗田县委想做个大胆的尝试：将托管日常化，延伸到包括周末在内的全部节假日。\n仅靠外地大学生还不够，必须调动起乡村自身的力量。黄冈庙村村两委召集党员、干部、教师和部分家长开了个动员会。\n村民反响之好，让参会的团县委书记陈亮惊讶：报名人数超出原计划3倍还多。“细伢子玩手机影响学习，我们心里也不好受。让孩子有地方去、有人陪，这是顶好的事，哪能不支持？”村民们说。\n一位责任心强的退休教师主动牵头负责，6名村民申请参与志愿服务，与来村大学生志愿者轮流排班。陈亮介绍，目前，这个被称作“希望家园升级版”的项目在3个村同时试点，湖北省青少年发展基金会为每个试点村募集了3万元经费。\n据了解，过去5年，湖北已累计建设“希望家园”项目点4942个，服务少年儿童19万余人。\n屏幕之外，还有一些改变悄然发生。\n黄颡口镇镇中对面有一排小商店，记者走访发现，其中不少店铺是近两年返乡的陪读家长开的。\n一家奶茶店店主梁三丽告诉记者，她和丈夫过去在深圳的工厂务工，两年前决定回来陪女儿读书。虽然收入降了一些，但梁三丽说不后悔。\n中西部地区农村越来越多外出务工者选择返乡创业就业，这也是课题组的研究发现之一。返乡的原因中，对孩子教育的考量是重要方面。\n而最近，放假回老家的夏柱智正四处张罗，把“希望家园升级版”项目引到村里。沿着村湾走访一圈，村干部、老人和年轻父母几乎没人不支持，短短几天，已有好几名村民报名做志愿者，甚至有家长愿意付费托管。\n“需求是迫切的。”他说，“一旦乡村内生力量被激活，将发挥出巨大的潜能。”"
  },
  {
    "title": "《敦煌研究》创刊40周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-13.htm",
    "date": "2023-08-22",
    "content": "本报兰州8月21日电  （记者王锦涛）19日，“庆祝《敦煌研究》创刊40周年暨出版200期座谈会”在位于甘肃省兰州市的敦煌研究院兰州院部举办。《敦煌研究》共刊出正刊200期、特刊11期，发表论文4100余篇，刊发内容涉及敦煌学的所有专业，成为敦煌学界的必读期刊。\n40年来，《敦煌研究》不仅形成了特色常设栏目，如石窟考古与艺术、敦煌史地、敦煌文献等，还不定期开设专门研究的栏目，如简牍研究、敦煌民族与宗教等。《敦煌研究》实行双向匿名审稿制度，除编委会专家之外，还聘请相关专业的顶尖学者作为特邀审稿专家，保证选稿用稿的质量。\n为纪念创刊40周年和出版200期，《敦煌研究》编辑部编辑出版了专题《〈敦煌研究〉创刊四十周年暨出版200期纪念专号》《〈敦煌研究〉1—200期总目录》。"
  },
  {
    "title": "京津冀建立科技创新协同工作机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-13.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者王昊男）近日，京津冀协同发展科技创新协同专题工作组会议在京召开。会议审议通过《京津冀协同发展科技创新协同专题工作组工作机制》，明确了“战略协同、开放共赢、优势互补、持续突破”的工作原则。\n据介绍，专题工作组建立了每季度召开专题会议的运行机制，将围绕重点关注事项、重点任务推进情况、协同创新实际需求进行会商研究；强化了以会议纪要形式固化会议研究成果的决策机制，以清单化推进机制推动各项重点任务落地见效；制定了三省（市）科技部门局级分管领导负责调度督办、专项任务协调牵头处室负责统筹组织、三地责任处室及单位按照责任分工负责协同推动的三级责任落实执行机制，共同研究推动京津冀区域内科技成果转化效率和比重提升等。"
  },
  {
    "title": "沈阳、延安联动上好思政课",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-13.htm",
    "date": "2023-08-22",
    "content": "本报沈阳8月21日电  （记者刘佳华）“同学们，我们现在所处的位置是中国工业博物馆，今天我们将感受中国工业的发展历程。”日前，辽宁省沈阳市中国工业博物馆里，沈阳市和平区南京一校长白岛一分校的学生们听着思政老师的认真讲解。通过摄像机与大屏幕，陕西省延安市杨家岭福州希望小学的学生远程同上一堂思政课，一起了解中国工业的发展历程。\n今年3月以来，沈阳、延安共同启动思政教育活动，整合两地红色资源优势，搭建红色主题教育、红色互动研学的共享平台，打造特色思政“大课堂”。自活动开展以来，沈阳、延安两地已开展思政教学、劳动教育、国防教育、线上游览等交流活动20余场，参与学生3000余人次。"
  },
  {
    "title": "中文之美  日有所诵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-13.htm",
    "date": "2023-08-22",
    "content": "自2003年第一版上市起\n陪伴儿童成长，助力积淀文化底蕴\n\n自2003年首版上市以来，很多孩子在《日有所诵》的陪伴下，用诗文迎接清晨，走进新的一天。\n《日有所诵》为6 —12岁儿童打造，精选960篇适合儿童诵读，有节奏、有意蕴的经典诗文。文本体裁丰富多样，有童谣、童诗、对韵、古诗词、文言文、散文选摘等。根据不同年龄段孩子认知、情感和语言发展特点，并结合其阅读能力有序安排诵读内容，让孩子通过诵读养成良好的阅读习惯，同时提升文化素养。\n全国各大新华书店及各大电商平台有售。选择正版，拒绝盗版！\n销售电话：13817356022、13701833344"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-13.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "患者近15年来在江苏省内各家公立医院拍的片子可实时调取",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-14.htm",
    "date": "2023-08-22",
    "content": "核心阅读\n近年来，江苏省不断完善卫生健康云影像平台，让医学影像上“云”。医生登录平台就可以实时调取患者近15年来在省内各家公立医院拍的片子，方便患者就医的同时，也能进一步提升医生诊断的准确性与科学性，让患者更有获得感。\n\n“拿手机就能看刚刚拍完的片子，太方便了！”江苏省苏州市市民王先生向记者展示着健康江苏公众号上自己刚刚拍摄的肺部CT影像图片。“有了云影像平台，自己家里的那些老胶片可以‘淘汰’了。”\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，江苏省卫生健康委员会紧扣人民群众看病就医急难愁盼问题，深入调查研究，抓实问题整改，办好惠民实事，切实让人民群众健康获得感更加充实、更有保障、更可持续。\n近日，记者在江苏省各大医院走访时发现，全省大部分公立医疗机构都已接入云影像平台，医生可以通过平台实时调阅患者医学影像数据，在平台上对病灶进行医学诊断排查，患者无须携带胶片前往医院。\n2021年9月起，江苏在前期试点基础上，开始在全省公立医院试点建设江苏省卫生健康云影像平台，接入平台的医院给患者做完影像检查后，数据资料必须在12小时内上传到平台。截至目前，该平台已接入1872家公立医疗机构，占需接入总数的95.1%，今年9月底前，江苏将实现全省公立医疗机构应接尽接。\n影像实时调阅便利\n方便患者就医留存\n“医生，我们来南京时走得急，以前拍的片子忘带了，这可怎么办呀？”江苏省人民医院胸外科诊室内，来自睢宁的刘女士焦急地与主治医师骆金华沟通老伴谢先生的病情。6月初，谢先生在徐州市中心医院初步诊断为食道癌早期，之前的十几张CT片子却被遗忘在家中。“您不要着急，我用系统查询一下。”骆金华一边安抚刘女士情绪，一边轻点几下鼠标进入江苏省卫生健康云影像平台系统，查询到谢先生之前进行的胸部CT平扫影像，并顺利完成影像调取，全过程花费不到10秒。\n云影像平台的建立为群众就医提供便利之余，也一定程度上解决了之前各个医院影像资料不互认的问题。“过去，由于各种原因，患者经常需要在当前就诊机构重新拍摄医学影像，一方面增加了就医费用，另一方面短期内多次进行医学造影也会造成身体损伤。”骆金华告诉记者，如今，医生只用登录云影像平台就可以实时调取患者近15年来在省内各家公立医疗机构拍的片子。\n“刘阿姨，不仅我这里可以看到谢叔叔的片子，您在手机上也能查询到。”刘女士根据骆金华的提示，打开健康江苏公众号，查询并调阅自己与老伴在省内各家公立医疗机构的影像档案和检查报告，“比以前方便多了。”在采访中不少患者向记者反映家中存放着大量医学影像胶片，由于长时间氧化加之潮湿导致大部分片子都已失效，这些不便正在被日益完善的云影像平台所化解。\n“未来，江苏还将把个人健康体检数据、日常化验报告数据、健康档案数据等全部汇聚到‘云’上，患者打开手机就能随时随地查阅本人的健康资料。”江苏省卫生健康信息中心副主任唐凯说。\n影像上云释放空间\n提高诊疗分析能力\n大门缓缓打开，大大小小的纸箱占满了整个房间，箱子里存放着数以万计的医学影像资料，这里是江苏省肿瘤医院医学影像科仓库。保存医学影像照片需要恒温恒湿、干燥避光的条件，而患者每一次的医学影像都需要留档保存，时间跨度长达20年之久。\n“有了云影像平台系统之后，我们会保存重点影像的纸质照片，将大部分影像上传至系统云端保存，这样也能腾出更多院区空间，提高诊疗效率。”江苏省肿瘤医院副院长张勤说。\n云影像平台还能让医生们看病更精准，提高诊断的准确性与科学性。一张传统医学影像胶片尺寸大多为8寸×10寸，在不大的空间上通常需要呈现多种角度的图像，为了清晰辨认，医生需要将胶片放在光源下查看，但受制于面积大小，加之胶片在印刷、保存过程中容易出现瑕疵，经常会出现关键点位成像不清晰等问题，影响医生判断。“现在，医生可以在电脑上查看影像并放大局部画面，在纸质片子上无法呈现的细节都能够显现。”张勤说。\n“把患者这个部位的侧面图调阅出来。”张勤正在对一位宫颈瘤患者的CT影像进行分析，在云影像平台输入信息获得授权之后，上百张照片同时出现在屏幕之上，在屏幕上可以快速浏览病灶，放大局部图像。伴随医学影像技术的发展，一次成像往往会生成几百张甚至上千张照片，传统胶片仅能容纳部分关键角度照片，无法保证影像完整地呈现，影像数字化有效地解决了这一问题。\n“同时，借助平台功能，调阅不同时期的影像资料，可以帮助医生发现原来可能忽略的细节，对疾病的发展有更清晰的判断。”张勤介绍。\n提供海量数据支撑\n助力人工智能医疗\n在去年江苏省健康医疗大数据创新应用大赛上，一项名为《血管疾病辅助诊疗系统》的题目经过层层筛选，最后脱颖而出，获得优胜奖。文章中指出该系统能较为准确地识别血管狭窄部位，分割出狭窄部位附近血管轮廓，初步判断血管病变类型和支架建议位置，并在短时间内出具高质量的诊断报告。\n“卫生医学云影像平台为我们科研提供了海量的数据支撑。”参赛团队负责人蔡琦炜说，利用AI算法进行辅助诊疗系统开发的思路前几年就被提出，但科研团队无法获得海量的医学影像数据，进而导致无法进行建模计算，人工智能技术在医学层面的实践探索仍处于起步阶段，他认为在云影像平台海量数据的收集存储的基础上，人工智能辅助医疗诊断的应用场景肯定会越来越多，进而让科学技术更好地造福百姓健康。\n“医生见到的病例越多，他的经验就越丰富，云影像平台也是一样，数据越多就越‘智慧’。”江苏省卫生健康委员会规划发展与信息化处处长潘睿表示，每年江苏全省所有的医学影像数据量巨大，按照统一的数据与技术规范采集医疗机构数据并进行标准化管理，有助于完善全省影像数据资源，为不同应用场景提供数据支撑。\n“同时，医学影像平台积累的数据，可以用于研究不同疾病的影像学特征、进展规律，探索潜在的疾病机制和新的治疗策略，为新药开发、疾病预防和治疗提供重要的参考。”潘睿介绍，云影像平台还可以实现个体化医疗和精准治疗，利用人工智能算法和机器学习模型，通过分析和比对不同患者的影像数据，为医生提供更有针对性的治疗方案，以提高治疗效果。"
  },
  {
    "title": "以细致功夫促进出行适老化（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-14.htm",
    "date": "2023-08-22",
    "content": "以地面公交为抓手，不断优化便利老年人出行的公共服务\n\n“以前台阶多，最怕上下车。现在一抬脚，就能轻松上车。”在河北石家庄一趟适老示范线路公交车上，提到低地板低入口的纯电动车辆，乘坐的老人立马打开话匣子，言语间透着获得感。\n在交通运输日益发达的今天，尽管地铁出行速度快、打车出门高效率，但每日穿梭在城市路网的地面公交，依然是老年人主要的出行工具。相关调查报告显示，75%的老年人日常出行距离在5公里以内，21%的老年人日常出门活动范围不超过1公里。相对简单的出行需求，让便捷实惠的地面公交成为老年人的“心头好”，故而公交也成为适老化改造的重点之一。\n近年来，各地以地面公交为抓手，通过推行适老示范线路，不断优化便利老年人出行的公共服务。不仅在河北，自2021年以来，越来越多城市以“绣花”功夫，对城市公交进行适老化改造。\n“绣花”功夫在于“尽精微”。从具体难题入手，在细节处发力，才能改得其所。在硬件上，要盯住老年人的实际需求，加以改造和调整。比如，沿途公交站牌改用“大字版”，配合发车语音提示等。在软件上，要改进服务，要求乘务人员“多看一眼、多等一会儿、多搭把手”。从细微处着眼，一车一站中透出的巧思，正是为提升老年人出行获得感作出的尝试与努力。\n“绣花”功夫也在于“致广大”。别看适老化改造多是“微建设”，却是一项需要着眼整体的系统性工程。大型、超大型城市往往路网复杂，循序渐进提升公交适老化改造水平，绝非轻而易举，需要有关方面在充分调研的基础上作出统筹协调、科学谋划。通过综合分析公交线路及客流数据，优先选取能够串联起菜市场、公园、医院等老年人高频活动场所的线路进行有序改造，更好满足老年人出行需求，让适老化工作更可持续。\n出行适老化改造既是应对人口老龄化的必然之举，也是让更多老年人共享交通运输改革发展成果的应有之义。各方在资金、用地、设施和服务上接续发力，不断提升适老化出行服务的广度、精度与温度，必定能增进更多老年人的获得感、幸福感和安全感。"
  },
  {
    "title": "田园风光引游人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-14.htm",
    "date": "2023-08-22",
    "content": "初秋时节，贵州省黔西南布依族苗族自治州兴义市万峰林景区色彩缤纷，山峰、村舍与田野风景秀丽，吸引人们前来游览观赏。图为8月21日，游客在万峰林景区乘坐观光小火车观赏田园景色。\n刘朝富摄（影像中国）"
  },
  {
    "title": "全国居民健康素养水平达27.78%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-14.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者白剑峰）记者今天从国家卫生健康委获悉：2022年我国居民健康素养水平达到27.78%，比2021年提高2.38个百分点，继续呈现稳步提升态势。\n监测结果显示，2022年全国城市居民健康素养水平为31.94%，农村居民为23.78%，较2021年分别增长1.24和1.76个百分点。东、中、西部地区居民健康素养水平分别为31.88%、26.70%和22.56%，较2021年分别增长1.48、2.87和3.14个百分点。城乡居民基本知识和理念素养水平为41.26%，健康生活方式与行为素养水平为30.63%，基本技能素养水平为26.00%，较2021年分别提升3.60、2.58、1.72个百分点。6类健康问题素养水平由高到低依次为：安全与急救素养58.51%、科学健康观素养53.55%、健康信息素养39.81%、慢性病防治素养28.85%、传染病防治素养28.16%和基本医疗素养27.68%。各类健康问题素养均有不同程度提升。其中，健康信息素养水平增幅最大，较2021年提升了3.88个百分点。\n本次监测覆盖31个省（自治区、直辖市）的336个县（区）1008个乡镇（街道），对象为15—69岁常住人口，共得到有效调查问卷71842份。"
  },
  {
    "title": "中消协开展社会监督",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-14.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者齐志明）出行是人们重要的生活消费场景。网约车聚合平台是指依托互联网技术、与网约车平台公司合作、面向乘客并匹配供需信息，共同提供网络预约出租汽车服务的平台。\n为进一步厘清压实网约车聚合平台责任，从供给侧强化消费者权益保护基础，中消协将从以下方面对规范管理网约车聚合平台开展社会监督：\n网约车平台公司对驾驶员和车辆有直接的管理和核验责任，应是第一责任人。网约车聚合平台及合作网约车平台公司有义务如实向乘客提供车辆牌照和驾驶员基本信息。网约车聚合平台对相关网约车平台公司落实核验责任，不得接入未在当地取得网约车经营许可的网约车平台公司。网约车平台公司对本公司提供服务的驾驶员和车辆的资质承担责任。网约车聚合平台督促合作网约车平台合理、有效落实核验责任。\n用好首问负责制度避免推诿扯皮，降低消费者维权成本。网约车聚合平台及合作网约车平台公司应结合各自服务内容，依法建立健全咨询服务和投诉处理的首问负责制度，及时妥善处理乘客的咨询投诉，主动听取消费者意见建议，自觉接受消费者监督。\n“亮证、亮照、亮规则”是网约车聚合平台法定义务。网约车聚合平台应在移动互联网应用程序（APP）及相关网页显著位置展示合作网约车平台公司名称、网约车APP名称、网约车经营许可等信息，以及聚合平台用户协议、服务规则、投诉举报方式等内容，保障消费者的知情权。\n加强消费者个人信息保护。网约车聚合平台及合作网约车平台公司须落实网络安全防范措施，严格数据安全保护和管理，采取有效措施防止约车人和乘客等个人信息泄露、损毁、丢失。"
  },
  {
    "title": "扎根基层、服务群众，社区党委书记王敏——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-14.htm",
    "date": "2023-08-22",
    "content": "“申大爷，您这头理完后看着精神多了！”客厅里，年近90岁的申大爷刚理完发，接过王敏递给他的镜子，看着镜子里的自己乐呵呵的。\n“谢谢书记让人上门帮我理发。”照完镜子，申大爷拉着王敏的手感激地说。\n“您腿脚不方便，下次想收拾头发时让您家姑娘和我们说。”王敏是吉林省长春市南关区鸿城街道东风社区党委书记，几乎每天只要一有空就会想着上社区内的老人家里看看，陪老人说话。\n刚把申大爷搀扶到房间，看到床上盖的还是厚被子，王敏问：“盖这么厚的被子，晚上睡觉不热吗？”“有点热，但习惯了，要有凉被更好。”\n回到办公室，王敏拿出笔记本记录下老人的微心愿。笔记本上，除了“协调夏凉被”外，还密密麻麻地记满了社区居民的生活近况、反映的系列问题。“事情虽小，但都影响老百姓的幸福生活，得放心上。”王敏说。\n没过几天，网格长带着一床夏凉被敲响了申大爷家的门。“这是我们社区志愿服务团队捐赠的，您的心愿我们都记着呢。”申大爷的女儿接过被子满是感激：“我们正准备去买呢，没想到社区这么贴心。”\n“老年人，特别是独居老人，生活中随时随地可能遇到各种困难。”王敏说。\n80多岁的李淑娟腿脚不便，下楼买菜成为日常面临的主要难题之一，得知情况后，王敏组织社区志愿者主动帮买菜送到家门口；骆大爷是名年近90岁的老党员，一心想着要按时交党费，但由于腿脚不便，且不会使用智能手机，王敏便把代办服务送到家里，帮助大爷了却心愿……\n这样的暖心故事在社区内几乎每天都在发生。东风社区辖区面积大，老年人比例较高。常年扎根在社区工作一线，王敏始终想着怎么能为老人多做点事，陆续推出“微孝益家”“便民宅急送”服务项目，为社区内的老年人提供理发清洁、代办跑腿等服务，至今已提供贴心服务6900余次，送去实实在在的帮助。\n长期与老年人接触，王敏深知老年人更需要陪伴，希望能和人多说说话，排解心中的情绪。\n“孩子有自己的工作，偶尔会回来看我，大部分时间都是和这些老朋友们度过。”在净水山庄小区议事花园里，82岁的独居老人王永申正在凉亭里和其他老人拉家常。\n净水山庄小区建于上世纪80年代，小区居民多为老年人。曾经很长一段时间内处于“半弃管”状态，小区杂草丛生，基础设施落后，居民们宁可待在家也不愿出门在小区里逛逛。\n借着前几年旧城改造的机会，在前期调研的基础上，王敏和社区工作人员提出在小区内打造一个“议事花园”，改善基础设施和绿化条件，更重要的是为老人们提供一个环境优良、可以坐下来唠嗑的地方。\n“居民的笑脸，是对我工作最大的认可。”从30岁出头步入社区岗位工作，到现在年逾五旬，王敏始终当社区居民的贴心人，先后获得“吉林省劳动模范”“吉林省优秀党务工作者”“吉林省道德模范”等称号，登上“中国好人榜”，所在社区荣获“全国文明单位”等荣誉。"
  },
  {
    "title": "第四批银龄教师支援西部计划启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_7-14.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者闫伊乔）教育部日前发布通知，要求做好2023—2024学年高校银龄教师支援西部计划。计划面向西部地区行业、产业、企业急需的紧缺专业，遴选组织一批高校优秀退休教师支教、支研。\n记者了解到，自2020年起，教育部启动实施高校银龄教师支援西部计划，目前已派出三批高校优秀退休教师前往西部支教支研。今年，计划将在继续实施前三批次选派工作的基础上，新增伊犁师范大学、新疆理工学院、西宁大学为第四批试点高校，分别选派20名银龄教师支援服务新增的3所学校。\n方案要求，申请线下教师年龄一般在70（含）岁以下，申请线上教师年龄一般在75（含）岁以下，身体情况较好者可适当放宽年龄要求。申请教师应具有副高级及以上职称，一线教学科研经验丰富。长期银龄教师，支援服务时间原则上不少于1学年，每学年承担不少于64课时的教学工作，参与指导1项课题研究，通过传、帮、带等方式指导青年教师，组织开展若干学术讲座、教研等活动。鼓励考核合格的银龄教师持续开展支援服务。短期和线上银龄教师，根据受援高校需求，做好支教、支研工作。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_8-14.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "缓解电力供需矛盾，提高新能源利用效率",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-15.htm",
    "date": "2023-08-22",
    "content": "核心阅读\n面对用电负荷持续增长等情况，我国多地积极推进虚拟电厂建设，加大用电高峰期电力供应保障力度。虚拟电厂可以挖掘负荷潜力，提高新能源利用效率，助力绿色用能。但在迎来建设机遇的同时，还要解决盈利模式、规范标准等问题。\n\n近年来，全国用电负荷持续增长，叠加极端天气频发多发，用电高峰期保障供应的难度加大。今年入夏以来，全国最高用电负荷再创历史新高，在需求较快增长、水电大幅减发叠加的情况下，一些地方启动“虚拟电厂”，优化电网调度运行，全力做好迎峰度夏电力安全保供。\n什么是虚拟电厂？它是如何发挥保供作用的？\n将分布式电源、储能等资源聚沙成塔，缓解电力供需矛盾\n既没有高耸的烟囱、成片的厂房，也不消耗煤炭等燃料，虚拟电厂看不见、摸不着，却具有实体电厂的一些属性，例如提供调峰调频等服务。\n中国电力企业联合会常务副理事长杨昆介绍，虚拟电厂是将分布式电源、电力用户、储能、电动汽车等资源聚合起来，通过协调优化控制，既满足用户自身用能需求，又参与电力系统运行、电力市场交易的智慧能源系统。\n“计划今天晚高峰时段开展负荷调整，请提前做好准备。”7月24日晚上8点，安徽合肥用电负荷晚高峰来临，国网合肥供电公司电力调度控制中心专责陈璐通过虚拟电厂向25座某品牌电动汽车换电站发出指令，短短1分钟内，电网降低负荷1.3万千瓦，相当于2000多户居民家庭的用电负荷。\n“接收指令后，换电站的平均功率有所降低，每块电池的充电时间增加了约5分钟，但不会影响车主的换电时间。”合肥一家汽车企业相关负责人介绍，通过参与辅助调峰服务，企业也可以获得一定收益。目前，合肥虚拟电厂已接入光伏电站、电动汽车充换电站、储能电站、楼宇空调等多种负荷类型，总容量超过24万千瓦。\n近年来，我国电力供需形势呈现电量供应总体充裕、电力高峰时段紧张的特征，但高峰时段持续的时间并不长。研究显示，绝大多数省份一年中电力负荷超过最高负荷95%的总持续时间仅有几十个小时。\n“根据测算，为了满足这5%的峰值负荷需求，建设电厂和配套电网可能要花费几千亿元；但通过虚拟电厂充分挖掘需求侧的调控潜力，建设、运营、激励等环节的投资为建设传统电厂的10%—20%。”南方电网能源发展研究院新能源研究所研究员孙思扬认为，推进虚拟电厂建设，不仅有利于将需求侧的分散资源聚沙成塔，与电网进行灵活、精准互动响应，缓解电力供需矛盾，还能节省传统电厂和电网的投资，并让参与响应的用户获取一定激励。\n平抑新能源发电的波动，提升安全保供能力\n虚拟电厂不仅可以帮助挖掘需求侧的负荷潜力，还能从电源侧提高新能源的利用效率。\n在浙江衢州，光伏发电装机占比已突破40%，新能源发电“靠天吃饭”的短板，给电网稳定运行带来挑战。前不久，当地上线“水光储”余缺互济智能柔性精准调控系统，300多座水电站、光伏电站、储能电站接入大型虚拟电厂，在光伏发电能力较强时，通过储能消纳多余电能，在光伏发电能力不足时补足缺口，形成合力。\n“过去，电网调度员只能凭借经验在负荷波动产生后被动地调配资源。现在通过虚拟电厂以及大数据、人工智能等技术，能对‘水光储’进行一体化控制，提前预测并生成调度策略表，做到未雨绸缪。”国网衢州供电公司电网运行方式负责人吴昌介绍。\n当前，新能源建设加快推进，截至今年上半年，全国风电装机3.89亿千瓦、光伏发电装机4.7亿千瓦，占发电总装机的32%左右。随着新能源装机占比不断提高，其间歇性、随机性、波动性特点使得电力系统调节更加困难，系统的平衡和安全问题更加突出。\n“尤其是分布式光伏快速发展，上半年新增装机占光伏新增装机的一半以上。这些分布式新能源直接并入配电网，规模达到一定程度后，给电网安全稳定运行带来一定挑战。”孙思扬说，虚拟电厂可以帮助电网消纳更多波动性强的新能源，从而提升电力系统实时平衡和安全保供能力，助力绿色用能。\n迎来建设机遇，但要解决盈利模式、规范标准等问题\n虚拟电厂，能力不“虚”。杨昆介绍，“十三五”时期，我国就已经开展了虚拟电厂试点工作，部署多个虚拟电厂项目，获得了大量经验。《“十四五”现代能源体系规划》提出，要开展工业可调节负荷、楼宇空调负荷、大数据中心负荷、用户侧储能、新能源汽车与电网能量互动等各类资源聚合的虚拟电厂示范。\n当前，不少地方积极推进虚拟电厂建设。今年7月，南方电网分布式源荷聚合服务平台在广州、深圳、柳州三地同步开展虚拟电厂多功能联合调控，标志着我国首个区域级虚拟电厂投入运行。据介绍，这一平台已经聚合了广东、广西区域内的分布式资源规模10751兆瓦，其中可调节能力1532兆瓦，相当于投产7座220千伏变电站。\n同时也要看到，我国虚拟电厂发展整体仍处于初期阶段，下一步发展还有不少难题需要解决。\n“当前的市场机制还不完善，更多的是邀约型，由政府部门或调度机构牵头组织、各个聚合商参与，尚未建立成熟的商业模式，需求侧负荷以及发电侧资源参与意愿不强。”孙思扬建议，完善金融、财税等支持政策，因地制宜建设不同资源组合的虚拟电厂项目，积累更多示范经验；加快电力现货市场、辅助服务市场建设，通过价格信号为虚拟电厂参与电力系统调节提供相应的经济补偿，提供多样化的成本回收途径。\n有专家还表示，当前缺乏虚拟电厂相关的规范标准，各类设备及负荷聚合商的通信协议不统一，数据交互壁垒高、不顺畅，也增加了建设难度和成本。需要加强虚拟电厂标准建设，提高标准体系的完整性、交互性、兼容性，为各环节紧密衔接提供相应规范。\n国家能源局市场监管司相关负责人表示，下一步将研究起草《关于优化电力辅助服务分担共享机制  推动用户侧资源参与系统调节的通知》，以市场化机制调动工商业可中断负荷、负荷聚合商、虚拟电厂、新型储能等用户侧资源参与电力辅助服务市场。"
  },
  {
    "title": "自然要素为何也要休养生息？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-15.htm",
    "date": "2023-08-22",
    "content": "草原、森林、河流、湖泊、湿地等生态子系统的健康，是地球生态系统健康、生态服务功能正常的前提\n\n你是否领略过草原的广阔、森林的幽静、河流的蜿蜒、湖泊的静谧、湿地的壮美？你是否听说过草原是“地球的皮肤”、森林是“地球之肺”、河流是“地球的血管”、湖泊是“地球之眼”、湿地是“地球之肾”？自然界中，每一种要素都维护着地球生态系统的健康，发挥着不可替代的作用。\n草原、森林、河流、湖泊、湿地等生态子系统的健康，是地球生态系统健康、生态服务功能正常的前提。任何要素出了问题，都会导致地球生态系统生态服务功能的下降。所以，自然要素也需要休养生息。\n提及草原，我们脑海中往往会浮现“风吹草低见牛羊”的美景。我国草原面积大，主要类型为北方干旱半干旱草原区、青藏高寒草原区、东北华北湿润半湿润草原区、南方草地区等，但质量较好的一级、二级草原面积占比较低，同时，草原利用中依然存在超载等问题。森林对气候、土壤、水、生物多样性等都发挥着积极影响，10年来，全国累计造林10.2亿亩。但是，我国森林资源存在低产林多、优质林分少，中幼林多、成熟林少等问题，结构仍需要完善。而且，随着扩大森林面积的空间越来越小，接下来造林的难度也就越来越大。我国属于缺水型国家，人均水资源量约为世界人均水平的1/4。在水资源短缺的同时，时空分布不均，资源性缺水、工程性缺水、水质性缺水并存，水污染治理仍需久久为功。日常湖泊（水库）水质和营养状态监测、湿地生物多样性监测等，也是为判断和维护生态系统健康水平而采取的重要手段。\n我们该如何实现自然要素的休养生息呢？一是要认识到人与自然是生命共同体，重视草原、森林、河流、湖泊、湿地休养生息的重要性；二是坚持山水林田湖草沙一体化保护和系统治理，不能“头痛医头、脚痛医脚”，要从系统工程和全局角度寻求治理之道，按照生态规律因地制宜采取相应举措；三是要严格落实草原、森林、河流、湖泊、湿地保护的相关制度，保障制度落地见效；四是要做好对实施效果的评价工作，及时发现关键问题、提出解决对策；五是加大宣传力度，鼓励公众共同参与，维护健康的自然生态系统。\n（作者为中国社会科学院生态环境经济研究中心主任，本报记者常钦采访整理）"
  },
  {
    "title": "宁夏中卫市西郊林场场长唐希明——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-15.htm",
    "date": "2023-08-22",
    "content": "“让家乡环境变个样子，让后人不再受沙漠之苦”\n\n初秋时节，站在宁夏中卫沙坡头国家级自然保护区高高的沙丘上眺望，可见星星点点的绿色让金黄的大漠涌动着勃勃生机，那是今年上半年栽种的灌木和草本植物都已成活。\n刚吃完早饭，中卫市西郊林场场长唐希明把碗筷一推，背上饼子和水，出发赶往腾格里沙漠。“这一出门，就要干到天擦黑才回家，算下来，一天要在沙漠里待差不多10个小时，赶上大规模植树季，时间会更长。”这样的工作节奏，唐希明已经坚持了32年。\n1991年，从西北林学院毕业的唐希明回到老家中卫工作，成为一名林业技术员。受老一辈治沙人锲而不舍、坚韧不拔精神的鼓舞，唐希明立志学以致用，“让家乡环境变个样子，让后人不再受沙漠之苦。”\n第一代治沙人发明的麦草方格能成功固沙，但风吹日晒导致麦草方格风化，生命周期只有3年，反复扎设则成本过高。为解决这一问题，唐希明经过两年多的试验观测，在扎好的麦草方格中播撒耐旱的沙蒿、沙米、沙打旺等草种。风把种子吹到麦草方格的四周，经过降雨，种子发芽生长，会形成植物草方格，此时再在方格中栽种耐旱树苗，可达到永久固沙效果。\n然而，要在沙漠中把树种活，并不是件容易的事。\n“10年前，我在中卫沙坡头区长流水村造林，那里干旱少雨，需要从40多公里外的地方拉水灌溉，造林速度慢、成本高，成活率还很低。”唐希明每天都在思考提高树苗成活率的方法。\n“有一天我实在走不动，就找了根木棍拄着，没想到这一拄，迸发出发明造林‘神器’的灵感。”唐希明告诉记者，沙漠里的干沙层厚达30厘米，以前用铁锹植树，栽得浅，树苗根茎很难吸收到土壤深层的水分，经不住夏季高温，就容易干死。\n“棍子在沙漠里扎出的一个个洞，启发我发明出一种‘干’字形铁制植苗工具。”唐希明解释，使用时，工具底端的卡口卡住树苗根系，双手扶好，用脚一踩，将根直接送入50厘米深的湿沙层，几秒钟就能栽好一棵树，也无需额外灌水。\n办法虽“土”，成效不小。这一工具使造林成活率达到85%以上，比过去提高了25%，造林效率提高了1倍，为国家节省资金超过6000万元。2017年，这一工具被命名为“水分传导式精准型沙漠植苗工具”，并获得实用新型专利，不仅中卫治沙人人手一个，还广泛应用于内蒙古、陕西、甘肃等地。\n解决了怎么种的问题，还要探索种多少的规律。\n“种多了，水量不够，植物容易死；种少了，不能有效发挥防沙固沙的作用。”经过长期实践，唐希明的团队总结出“因地制宜、适地适树、依水造林、以水定绿”的经验：在1/3的麦草方格内栽种植物，自然降雨量即可保证树木的正常生长；种植时选择耐旱的乡土树种，合理配置乔灌草比例，治理模式行之有效。\n如今，中卫市168万亩沙漠已治理约90%，唐希明参与的就超过73万亩。在一代代治沙人的努力下，腾格里沙漠沙线被逼退25公里，绿色长廊保障了包兰铁路畅行无阻，当地人也通过防沙治沙、发展沙产业实现增收致富。\n“我组织起一支300多人的队伍，为他们培训造林专业知识和技能。每人每年通过到各地参与治沙造林可增加6万元左右的收入，改善了生活。”此外，唐希明还引导当地人种植沙葱和经济林，“沙漠是陆地生态系统的重要组成部分，在防沙治沙的基础上，我们更要学会利用沙漠资源，大力发展沙漠旅游、沙漠牧场、光伏发电等产业，形成人沙和谐、沙为人用的良好局面。”"
  },
  {
    "title": "覆土、增肥、涵养，山西灵石——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-15.htm",
    "date": "2023-08-22",
    "content": "山西晋中灵石县，县域含煤面积860平方公里，占总面积的70%以上，产业资源化、重型化仍是当前乃至今后一段时期的基本县情，废弃矿山治理任务重。如何让废弃矿山变成“绿水青山”“金山银山”？\n在灵石县段纯镇，一辆辆运煤车辆从矿区驶出，不时有降尘车驶过，水汽氤氲而下，整条运煤线变得澄亮起来。\n几个转弯后，地势开阔起来，平整大地上点缀着绿色。很难相信这里几年前还是一处坑洞遍地、扬尘漫天的废弃煤矿。\n这个采煤区隶属于山西灵石天聚鑫源煤业有限公司。该公司副总经理师青海介绍：“矿山生态修复绝不只是复原受损地形、简单绿化，而是一项系统性工程。”\n“首先将顶部的黄土层取走单独存放，留作未来复垦造地的资源；接着，将石方取走当作回填的底料，再将煤矸石运往电厂发电。” 师青海进一步解释，在煤矿开采之初，就采用“露天开采”模式，不仅具有较高的开采效率，对地下水、地表水和土地的污染程度也较低，实现了开采、治理、产业化复绿“齐步走”。\n“我们这里的土地很‘干净’，一方面污染物少，另一方面营养元素也少。”鑫源煤业办公室主任方炜玮表示，为了确保农作物连片种植，覆土厚度达到了2米以上，黑色渣山有了一层可以留住生机的“皮肤”，他们又通过增施有机肥进行改良，并种植优质牧草来涵养土地。\n站在高处放眼望去，连片的梯田绿意葱茏，远处的山地上建起了一排排钢结构的棚架，目前养殖奶牛4800多头，未来将实现奶牛存栏1.3万头。“以饲草种植和奶牛养殖为基础，我们打造了山西鑫奥特矿山治理现代农业示范园和山西现代鑫源牧业产业园。”方炜玮介绍。\n一栋栋现代化的标准牛舍中，饲喂、取奶、粪污处理等流程已实现高度智能化，形成了“种养结合、循环利用、废物零排”的绿色闭路产业体系。当地通过采用干湿分离技术，将奶牛排泄物进行处理后生产成有机肥，对现有2万余亩矿山复垦土地进行土壤有机改良，可在两三年内全部达到优质有机良田标准。\n此外，利用矿山复垦后的集中连片农田，园区选出了80余亩进行了智能大棚建设，实现了整个生产环节的精准控制。大棚管理员曹霞原来是家庭主妇，如今在家门口就业，每月能挣近4000元。她说，得益于专业培训，村里好多人都实现了从“传统农民”到“现代农业产业工人”的转变，生计有了保障，自然就有了底气。\n目前，约2万亩复垦区已经形成设施农业、牧草种植和奶牛养殖三大产业，吸纳了周边280多名村民就业增收。"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-15.htm",
    "date": "2023-08-22",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-16.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "让孩子们的假期生活更加丰富多彩（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-17.htm",
    "date": "2023-08-22",
    "content": "不同国家的孩子暑假生活各有特色。他们积极参与各类活动，锻炼身体、亲近自然、开阔视野、增长知识。政府、学校、家庭等各方面共同努力，让孩子们的假期生活变得更加丰富多彩。\n儿童季活动促进孩子与外界互动\n翠鸟、蝴蝶……在新加坡滨海湾花园，布置着一块块巨大的动植物造型科普展板。孩子们乘坐着毛毛虫造型的列车穿梭展区，聆听导览员的详细解说，既开心，又潜移默化地收获了不少知识。这是新加坡一年一度的滨海湾花园儿童节中的一场活动。\n新加坡学生在学年第一学期结束后，于5月底迎来为期一个月的年中假期，也被称作“六月假期”。滨海湾花园儿童节就是当地在年中假期为孩子们举办的活动之一。今年的活动以“大自然的幻想乐园”为主题，策划组织游戏、手工艺作坊和户外活动，激发孩子们对大自然的好奇心，帮助他们了解生物多样性。\n在假期里，新加坡不少文化机构都为孩子们量身定制寓教于乐的活动。新加坡国家文物局和博物馆圆桌会联合举办儿童季活动，旨在吸引更多小朋友走进博物馆。记者了解到，今年的活动为期一个月，以“希望与梦想”为主题，在25个博物馆组织了各类活动。比如，14名艺术家和艺术教育工作者在10个博物馆中主持了30场漫画工坊，帮助孩子们了解绘画艺术。儿童博物馆推出纸艺工坊，孩子们不但能学习制作花鸟鱼虫等立体纸雕，还能近距离欣赏艺术家的代表作。\n蔡女士带着9岁的女儿与6岁的儿子参加了漫画工坊活动。她说，近两年因新冠疫情居家以及长时间使用电子产品，孩子们逐渐不喜欢出去玩。儿童博物馆巧妙地将历史文化与现代科技相结合，以别开生面的形式吸引了两个孩子的注意力，激发了他们的兴趣。\n新加坡南洋理工大学国立教育学院副教授格雷戈里认为，在假期，可以让孩子们与平时的学习任务保持一定的心理距离，形成相互补充，有利于压力管理和自我调节，帮助孩子们形成新的、更积极的观点和态度。新加坡承诺心理保健集团教育心理学家谭苏琳认为，假期生活在平衡孩子教育和个人成长方面发挥着重要作用，通过各种丰富的实践活动，有利于孩子更健康、全面地发展。\n体育训练营培养自信和毅力\n上午9时，西班牙首都马德里的一家体育运动俱乐部门前人头攒动。不少孩子被家长送到这里，即将开始新一天的体育训练营活动。\n因夏季炎热，马德里的学校一般从6月底开始放暑假。很多孩子利用假期参加各类体育训练营活动。当地居民安娜认为，在假期保持适量体育运动，对促进孩子身心健康、培养社交能力等很有帮助，“孩子在这里训练，每天都很快乐。训练内容虽然比较基础，但能培养孩子耐力和信心，我认为这很有必要”。\n西班牙群众体育基础广泛，很多学校和家长非常重视培养青少年的运动兴趣。在暑期，各大体育运动俱乐部和机构会开设足球、篮球、游泳、户外运动等集训班，每周一至周五授课。课程在配有先进设施的场地进行，由专业教练授课。安娜的儿子诺亚刚满5岁，他告诉记者，他在训练营里学到了新技能，很期待开学后向小伙伴们展示。“我在这里还认识了很多新朋友，收获很大。”\n互动学习平台Kahoot的教学负责人路易莎·罗森赫克认为，结合孩子们的兴趣，多开展体育训练等活动，有助于提升孩子的身体素质、缓解学习压力。《西班牙人报》表示，暑期是孩子们花更多时间激发体育、天文、自然、阅读等兴趣爱好的好时机，“如果孩子们能够选择自己感兴趣的东西，学习就会变得更有趣。”\n西班牙心理学家克拉丽莎·格雷罗认为，暑期参加夏令营等活动是培养青少年体育、艺术等技能和发展社交能力的绝佳机会。“夏令营可以为孩子们提供更自由的氛围，他们在相互协作的活动中与外界和大自然有了更多接触机会。”格雷罗同时强调，要根据孩子的实际情况制定时间表，避免让孩子陷入始终忙碌的状态。事实上，“自由自在的时光是孩子们童年应得的礼物”。\n社会实践课助力培养创造性思维\n今年暑期，8岁的越南小学生阮登科在海防市职业教育和妇女发展中心举办的暑期烘焙课程上收获颇多。在这里，阮登科和小伙伴们在专业人员的指导下，学习使用烹饪工具、常用调料，尝试烹制不同食物。炸鸡、春卷、蔬菜沙拉……一道道美食，展示着孩子们的厨艺。“在这里，我还学到了食品安全和卫生常识，而且通过与老师和小朋友的互动，我更愿意和别人交流和分享了。”阮登科说。\n除了烹饪课程，中心还为孩子们提供插花、园艺、缝纫、编织等课程。家长也可以参加关于加强孩子的生活技能等讲座。中心主任梅氏绒表示，举办这样的暑期活动，旨在帮助培养孩子们的基本生活技能、丰富生活体验，这有利于培养他们的创造性思维和自理能力。\n越南学生的暑期较长，不少家长都鼓励孩子参加社区和乡村的社会实践课程。除公益性质的社会机构外，很多企业也积极开发相关体验项目。安然生活技能体验中心就在越南南部隆安省开展了以“无尽的田野”为主题的暑期实践活动。在广袤的田野上骑自行车、看萤火虫，在河里划独木舟、游泳，走进当地特色加工厂见证植物草本的奇妙变化……\n为加强对学校和相关机构开展生活技能教育和社会实践活动的规范管理，越南教育培训部制定了《生活技能教育活动和课外教育活动管理规定》，旨在帮助学生养成积极健康的生活方式，塑造向上向善的人生观、价值观。越南管理与可持续发展研究所所长阮芳玲认为，社会实践和生活技能教育对孩子们来说极为重要，有助于培养他们的自信、独立，更好地面对学习和生活中可能遇到的困难。"
  },
  {
    "title": "推动建立更加公正合理的国际秩序（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-17.htm",
    "date": "2023-08-22",
    "content": "金砖合作机制成立并不断发展，为提升新兴市场国家和发展中国家影响力，推进世界多极化，建立更加公正合理的国际秩序提供了重要平台。目前已有超过40个国家希望加入金砖合作机制，其中有20多个国家已正式提出了加入申请\n\n过去30年，新兴市场国家和发展中国家快速发展，在世界政治和经济中发挥的作用日益突出，已成为推动国际秩序变革的积极力量。\n金砖合作机制正是在这种背景下成立的。2006年9月，巴西、俄罗斯、印度和中国四国外长在联合国大会期间举行会晤，首次将“金砖”从一个经济概念转化为国家行动。为应对国际金融危机，2009年6月，“金砖四国”领导人在俄罗斯举行首次正式会晤。2010年12月，南非正式成为金砖国家后，这一合作机制由最初的“金砖四国”变为“金砖五国”。南非的加入增添了非洲在这一合作机制中的代表性和发言权。可以说，南非实际上是金砖扩员的第一个受益者。\n过去10多年里，金砖合作领域逐渐拓展，合作基础日益坚实。金砖合作机制成为新兴市场国家和发展中国家联合自强的重要平台，推动完善全球政治、经济、金融、环境等各领域的治理。\n金砖合作机制具有包容性，金砖“朋友圈”不断扩大。目前已有超过40个国家希望加入金砖合作机制，其中有20多个国家已正式提出了加入申请。金砖合作机制不断发展壮大，主要原因是广大新兴市场国家和发展中国家整体实力不断增长，拥有相对一致的合作发展愿景。众多新兴市场国家和发展中国家看好金砖合作机制，希望借助这一平台凝聚力量，发出集体声音并协调行动，对世界事务产生更重要的影响。\n二战结束以来，全球治理体系长期存在不公正问题，明显有利于发达国家。随着新兴市场国家和发展中国家群体性崛起，特别是中国成长为世界第二大经济体，全球治理体系必将发生深刻变化。金砖合作机制成立并不断发展，为提升新兴市场国家和发展中国家影响力，推进世界多极化，建立更加公正合理的国际秩序提供了重要平台。金砖国家通过建立新开发银行、应急储备安排等创新举措，推动经济发展和金融改革，为加强全球治理开辟了一条新道路，其重点是增强包容性、公平性，促进共同发展繁荣。\n当今世界正在发生的变化，既有积极的，也有消极的。例如，中东地区正在发生平静但结构性的地缘政治转变，沙特阿拉伯同伊朗、叙利亚的关系出现了转圜，相关进程分别得到中国和俄罗斯的推动。如果这种积极态势能够持续，整个中东的安全状况将得到改善，地区和平稳定将得到加强。与此同时，俄乌冲突不仅给双方造成了不可估量的损失，而且造成了粮食和能源短缺，对“全球南方”国家产生了负面影响，以美国为首的西方国家却一再强迫“全球南方”国家选边站队。绝大多数“全球南方”国家拒绝选边站队，认为世界不应重回冷战时代。\n即将在南非约翰内斯堡举行的金砖国家领导人会晤必将是一次主张团结、聚焦发展的盛会。正如这次会晤的主题“金砖与非洲：深化伙伴关系，促进彼此增长，实现可持续发展，加强包容性多边主义”所诠释的，金砖国家将共同回顾金砖合作机制创立之初的愿景，即代表全球新兴市场国家和发展中国家在国际事务中积极发声。非洲是发展中国家最集中的大陆，金砖国家与非洲加强合作将有力促进南南合作，引导全球再次聚焦和平发展，为世界共同繁荣贡献积极力量。\n（作者为南非外交部副总司长、南非金砖国家事务协调人）"
  },
  {
    "title": "外交部发言人回应美日韩戴维营会晤涉华消极言论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-17.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者韩晓明）外交部发言人汪文斌21日表示，美日韩三国领导人戴维营会晤在涉台湾、涉海等问题上对中方进行抹黑攻击，粗暴干涉中国内政，蓄意挑拨中国与周边国家关系，严重违背国际关系基本准则，中方表示强烈不满和坚决反对，已向有关方面提出严正交涉。\n汪文斌是在当日例行记者会上回答有关提问时作上述表示的。\n“我们也注意到美方表示美日韩伙伴关系不针对任何国家。中方敦促美方言行一致，将‘不寻求强化同盟关系反对中国’的表态落到实处，停止抹黑中方形象、损害中方利益，停止制造分裂对抗、损害地区和平稳定。”他说。\n汪文斌表示，当前，亚太地区呈现两种趋势。一种是加强团结合作，推动地区经济一体化建设，《区域全面经济伙伴关系协定》《全面与进步跨太平洋伙伴关系协定》就是其中的代表。另一种是煽动分裂、对抗，企图复活冷战思维，美英澳、美日韩、美日印澳等各式封闭排他的“小圈子”就是代表。遗憾的是，前一种趋势看不到美国的身影，后者却都以华盛顿为轴心。\n汪文斌说，亚太是和平发展的高地，不应成为大国角力的拳击场，更不应成为冷战、热战的战场。一切在亚太挑动“新冷战”的企图都将遭到地区国家和人民坚决抵制，一切在亚太建立和维护霸权的行径都注定以失败告终。“我们奉劝有关国家不要逆流而动，不要试图在亚太复制阵营对抗模式，不要以牺牲他国战略安全利益与亚太人民福祉为代价维护一己私利。”\n汪文斌说，台湾问题纯属中国内政，解决台湾问题是中国自己的事。中方坚持以最大诚意、尽最大努力争取两岸和平统一的前景，但绝不接受任何人、任何势力打着和平的幌子干涉中国内政。当前台海和平的最大威胁是“台独”分裂行径和外部势力对其纵容支持。有关国家如果真的关心台海和平稳定，就应该恪守一个中国原则，停止纵容支持“台独”分裂势力及其分裂活动，以实际行动维护地区和平稳定。任何人都不要低估中国人民捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。\n汪文斌说，中国对南海诸岛及其附近海域拥有无可争辩的主权。中方在本国领土上开展建设活动，中国海警船在中国管辖海域进行维权执法活动，合理合法，无可非议。中国作为《联合国海洋法公约》缔约国，一贯忠实履行包括《公约》在内的国际法，不接受、不承认南海仲裁案非法裁决。\n汪文斌表示，近年来，美国极力插手介入南海问题，怂恿、支持个别国家海上侵权，挑拨地区国家关系，是地区秩序的搅局者和破坏者。美国还纠集盟友在包括南海在内的中国周边海域频繁开展军事演习和抵近侦察，耀武扬威，加剧地区紧张局势，已成为地区和平稳定的最大威胁和挑战。\n汪文斌说，中方将继续坚定维护自身的主权和安全利益，并同东盟国家一道，全面有效落实《南海各方行为宣言》，积极推进“南海行为准则”磋商，开展涉海务实合作，坚定维护本地区的和平与稳定，努力推动本地区的繁荣与发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-17.htm",
    "date": "2023-08-22",
    "content": "中企参与承建并运营的以色列特拉维夫市首条轻轨日前正式开通。图为特拉维夫市民众在轻轨车站上下车。\n新华社记者  陈君清摄"
  },
  {
    "title": "共创金砖合作光明未来（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-17.htm",
    "date": "2023-08-22",
    "content": "当今世界，百年变局加速演进，国际局势动荡不安，世界经济复苏艰难，全球发展进程遭受严重冲击。金砖国家顺应时代大势，把握发展机遇，合力克服挑战，为变乱交织的世界不断注入稳定性和正能量。\n17年来，金砖国家持续推进经贸财金、政治安全、人文交流“三轮驱动”合作，取得丰硕成果。从成立新开发银行，到推动完善应急储备安排机制，从提出“金砖+”合作模式，到加快建设金砖国家新工业革命伙伴关系，金砖合作进入高质量发展新阶段。金砖国家已成为促进世界经济增长、完善全球治理、推动国际关系民主化的重要建设性力量。\n坚持开放包容，绘就共同发展“同心圆”。发展是人类社会的永恒主题。金砖国家是新兴市场国家和发展中国家间的重要合作机制，是具有全球影响的南南合作平台。2021年9月，习近平主席提出全球发展倡议，呼吁国际社会重视发展问题，加快落实联合国2030年可持续发展议程。2022年6月，习近平主席在全球发展高层对话会上提出共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，并宣布一系列务实合作举措。截至今年6月，《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果，全球发展倡议项目库务实合作项目总数突破100个，近40个发展中国家从中受益。\n反对单边霸权，寻求普遍安全“公约数”。金砖国家诞生于新兴市场国家和发展中国家群体性崛起的历史大潮之中，代表了世界格局和国际秩序演变调整的前进方向。2022年4月，习近平主席提出全球安全倡议，倡导坚持共同、综合、合作、可持续的安全观，走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。在多边主义面临强权政治、单边霸权冲击的背景下，金砖国家领导人第十四次会晤通过并发表《金砖国家领导人第十四次会晤北京宣言》，就支持多边主义、完善全球治理体系等表明共同立场，为维护世界和平提出金砖主张，发出捍卫国际公平正义的金砖强音。\n顺应历史趋势，扩大合作共赢“朋友圈”。金砖国家不是封闭的俱乐部，也不是排外的“小圈子”。近年来，金砖合作机制的影响力和吸引力持续提升，越来越多国家表明加入意愿。2017年，习近平主席提出“金砖+”合作模式，推动金砖国家同新兴市场国家和发展中国家建立更广泛的伙伴关系。2022年，五国领导人就金砖扩员问题达成重要共识。金砖合作机制是新兴市场国家和发展中国家开展战略沟通的重要渠道，期待在即将举行的金砖国家领导人第十五次会晤上，金砖扩员取得新的积极进展，进一步提升新兴市场国家和发展中国家的代表性和发言权。\n中印两国在维护发展中国家权益、推进南南合作、应对气候变化等全球性挑战方面有着广泛共同利益。中国愿同包括印度在内的广大发展中国家一道，推动金砖合作机制健康蓬勃发展，更有力地维护新兴市场国家和发展中国家共同利益，更有效推动世界多极化和国际关系民主化进程。中国将继续同各方密切合作，推动落实全球发展倡议、全球安全倡议、全球文明倡议，让合作的蛋糕越做越大，让进步的力量越聚越强，为推动构建人类命运共同体作出更大贡献。\n（作者为中国驻印度大使馆临时代办）"
  },
  {
    "title": "东南亚积极吸引远程工作者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-17.htm",
    "date": "2023-08-22",
    "content": "近日，用户生成内容网站“游民清单”发布2023年度最适合远程工作者生活地区榜单，根据生活成本、网络状况等多重因素综合评估，印度尼西亚巴厘岛、泰国曼谷和清迈等东南亚多地进入榜单前列。随着远程工作者群体日益兴起，东南亚国家积极推出相关举措，吸引更多就业人才。\n近年来，越来越多从事博客运维、数字营销、网站设计、信息技术等工作的人们开始不再局限于固定的办公空间，探索如何“边度假、边工作”，这一远程工作者群体也被称为“数字游民”。他们环游世界各地，通过互联网完成工作。据估计，截至2022年，全球已有约3500万“数字游民”。\n印尼、泰国、越南等东南亚国家吸引了不少远程工作者。以越南中部城市会安为例，因为住宿便宜、拥有美丽的乡间景色以及美味的街头小吃，许多远程工作者被吸引到此，当地政府还定期为远程工作者举办活动。位于印尼爪哇岛的日惹新建了众多共享办公空间，为远程工作者提供办公场所的同时，还可以在此教授瑜伽课程、举办艺术展览等。\n远程工作者来到东南亚，对当地经济产生了积极影响。据“游民清单”网站发布的报告估计，2022年远程工作者平均35%的收入用于当地开支，如餐饮、住宿、娱乐、生活必需品等花销。例如，在社交平台上，在泰国清迈工作的远程工作者会在网上分享当地适合办公的咖啡厅和适合集中线上开会的共享办公空间等情况，受此带动，清迈民宿、公寓的租售情况持续火热。\n远程工作者还带动了当地人才专业技能的提升和经济发展方式的创新。法国人朱利安目前供职于一家科技咨询公司的泰国办事处，他对记者说：“过去10年，我辗转全球多地工作，现在来到泰国。我个人的经历和视角可以帮助我和泰国同事们一起碰撞出新的灵感。”\n为吸引更多远程工作者，东南亚多国政府积极推出各项措施。2021年，泰国启动了长期居民计划，希望吸引更多远程工作者旅居泰国。马来西亚推出的“数字游民”签证允许申请者在马来西亚停留最长12个月，且最多可以再延长12个月。近期，印尼政府正计划推出“黄金签证”，针对符合条件的远程工作者群体、企业家等可发放长期居留许可。印尼旅游和创意经济部部长桑迪亚加表示，“黄金签证”将是印尼吸引外国投资者和人才的“关键一招”，将帮助印尼创造更多就业机会。\n分析同时指出，东南亚地区在吸引远程工作者方面还需提升互联网服务水平。根据“游民清单”网站的一项调查，虽然泰国和马来西亚等国家的大城市拥有可靠的互联网服务，但其岛屿或农村等部分地区网络信号还不稳定，这会影响远程工作者的工作地点选择。\n（本报曼谷8月21日电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_7-17.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "2023年篮球世界杯8月25日开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-18.htm",
    "date": "2023-08-22",
    "content": "核心阅读\n2023年国际篮联篮球世界杯将于8月25日在菲律宾、日本、印度尼西亚举行，本届篮球世界杯共有32支球队参赛，中国男篮与南苏丹队、塞尔维亚队、波多黎各队同分在B组。中国男篮的目标是：在参赛的6支亚洲球队中力争成为最好成绩球队，直接获得巴黎奥运会参赛资格。\n\n2023年国际篮联篮球世界杯将于8月25日在菲律宾、日本、印度尼西亚举行，这是国际篮联历史上首次由多国共同举办的一届篮球世界杯。本届篮球世界杯共有32支球队参赛，分为8个小组，每组4队，小组赛第一阶段前两名晋级16强，后两名的球队参加小组赛第二阶段17—32名的排位赛。中国男篮与南苏丹队、塞尔维亚队、波多黎各队同分在B组。\n海外拉练，提高比赛能力\n经过国际篮联的赛制改革，世界杯成绩与奥运会参赛资格直接相关。因此对于本次世界杯，中国男篮的目标是：在参赛的6支亚洲球队中力争成为最好成绩球队，直接获得巴黎奥运会参赛资格。\n为此，中国男篮自6月中旬开始集训，并前往欧洲拉练，共与7支球队进行8场热身赛，取得3胜5负的战绩。7个对手中，除克罗地亚队外，其他球队均为世界杯参赛球队。中国男篮取胜的3场比赛，对手分别是埃及队、佛得角队、新西兰队。其他5场面对欧洲球队的比赛，中国男篮均未能取胜。\n与欧洲强队交手，中国男篮查找自身存在的问题和短板，通过热身赛了解并逐渐适应世界杯比赛的节奏和对抗强度，中国男篮主教练乔尔杰维奇表示：“我们对每个位置、每个细节都很重视，每场比赛都是宝贵经历，这是我们来欧洲拉练的目的。”\n本届世界杯是乔尔杰维奇执教中国男篮以来的首次国际大赛，中国男篮集训名单中有崔永熙、付豪、张镇麟、胡金秋、朱俊龙等未参加上届世界杯的新面孔，取得中国国籍的李凯尔的入选，也提升了中国男篮的整体实力。\n面对强手，打好每一场球\n小组赛第一阶段有3场比赛，中国男篮首场比赛将对阵塞尔维亚队，塞尔维亚队世界排名第六，是B组实力最强的球队，尽管头号球星约基奇不在阵容当中，但球队各个位置上仍有世界级别的球员。\n现任中国男篮主教练乔尔杰维奇曾执教塞尔维亚队，并率队打入2014年西班牙世界杯决赛和2016年里约奥运会决赛。乔尔杰维奇说：“塞尔维亚队是世界杯奖牌的有力竞争者，他们整体实力很强。中国男篮对阵塞尔维亚队的比赛将很特别，也对我有着特殊的意义。”\n中国男篮第二场比赛的对手是南苏丹队，尽管南苏丹队2013年才成为国际篮联正式成员，但南苏丹队在非洲区预选赛中12战11胜，位列第一。南苏丹队球员身材高大，运动能力突出。近期又有多名实力球员及归化球员加入，南苏丹队的实力明显提高。\n波多黎各队的打法属于典型的美洲球队风格，波多黎各队曾在2004年雅典奥运会上战胜美国队，中国男篮与波多黎各队最近两次世界杯交手是在2006年和2010年，两次中国男篮都以小分差失利。波多黎各队球员球风硬朗，速度快，身体素质好，拼抢积极，后卫线实力强，在身体对抗方面将给中国队带来巨大的挑战。\n面对小组赛第一阶段3个对手，乔尔杰维奇为中国男篮设定的目标是小组出线晋级16强。他表示，世界杯赛场上的身体对抗会更多，对手会准备得更加充分。“我们有很多球员打得不错，展现了实力和活力，这是我们需要的。”乔尔杰维奇说。\n多地办赛，致力项目推广\n本次世界杯小组赛两阶段比赛分别在三地进行，菲律宾马尼拉承办A组至D组的比赛，日本冲绳承办E组和F组的比赛，印度尼西亚雅加达承办G组和H组的比赛。小组赛后产生的16强球队晋级淘汰赛，比赛全部在马尼拉进行。\n根据分组和赛制，中国男篮在本次世界杯的比赛将全部在马尼拉进行，如果晋级16强，中国男篮将参加淘汰赛阶段争夺；如果未能晋级16强，那么中国男篮在小组赛第二阶段进入17—32名的排位赛，将与A组4支球队（意大利队、菲律宾队、多米尼加队、安哥拉队）中的排名第三、第四位的两支球队各打一场比赛，小组赛两阶段5场比赛的成绩将决定球队在本次世界杯的最终排名。\n更多举办地、更多场比赛、更长的赛期，都是国际篮联为扩大篮球世界杯影响力而作出的积极努力。\n与上届篮球世界杯相同，本届赛事依然有32支球队参赛，其中有9支球队将实现在篮球世界杯上的“首秀”。国际篮联秘书长扎格里斯表示，这是篮球运动在世界范围内越来越普及的一个佐证。\n“国际篮联一直致力于在世界范围内推广篮球运动，我们扩大了世界杯预选赛的参赛范围，现在这个决定结出了果实，篮球运动在竞技层面上有了更好的回报。”扎格里斯说。"
  },
  {
    "title": "把精品赛事办到群众身边（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-18.htm",
    "date": "2023-08-22",
    "content": "把更多精品赛事活动办到群众身边，必将进一步激发全民健身的热情，夯实全民健身的基础，不断推动体育强国和健康中国建设向纵深迈进\n\n8月20日晚，2023NBL（全国男子篮球联赛）全明星赛在云南弥勒市体育馆举行。这是该项赛事首次走进云南，当地群众观赛热情非常高。场馆内座无虚席，场馆外也有不少热情的球迷。据组委会统计，当晚场馆内外共有近万名观众。\nNBL是由中国篮球协会主办的4个全国性职业篮球联赛之一。参加全明星赛的，都是联赛中表现优异的职业球员。近年来，各地群众对精品体育赛事和活动越来越关注，观赛热情越发高涨。弥勒市承办NBL全明星赛，正是满足当地群众观赛需求的举措之一。在当晚的比赛中，现场观众热情洋溢：赛时，当球员打出精彩配合时，观众不吝掌声；赛后，大批观众守在球馆外，为了再看一看所喜爱的球员。\n随着经济社会的发展，以举办高水平赛事为契机，各地大力推进体育事业向纵深发展，取得可喜进步。不少县城、村镇也持续发力，积极引入高水平的赛事活动。办好精品赛事，需要下“绣花”功夫。近年来，各地体育场馆等基础设施不断完善，很多市县都有举办较高水平赛事的硬件条件。但办好一项赛事，组织和运营往往更为关键。收效较好的赛事活动，主办方、承办方必在细节之处反复打磨。从前期各项准备工作到赛时各项保障，从赛事组织到观赛服务等，用心与否，既关系着观众的体验，也关系着赛事的形象。\n本次NBL全明星赛，组委会在营造赛事氛围上花了很多心思。除了组织具有当地特色的歌舞表演，运动员入场环节也经过精心设计：组委会充分利用场馆结构，让运动员穿过二层看台的过道走入赛场，拉近了球员与观众的距离，提升了现场气氛。\n“村BA”“村超”等乡村体育活动掀起一个又一个高潮，让人们看到乡村体育的独特魅力和巨大潜力，映射出我国体育事业的蓬勃发展。把更多精品赛事活动办到群众身边，必将进一步激发全民健身的热情，夯实全民健身的基础，不断推动体育强国和健康中国建设向纵深迈进。"
  },
  {
    "title": "国际象棋U16奥林匹克团体赛中国队夺冠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-18.htm",
    "date": "2023-08-22",
    "content": "本报北京8月21日电  （记者郑轶）2023国际棋联U16（16岁以下）奥林匹克团体赛日前在荷兰埃因霍温结束，中国队以8胜1平场分17分夺得冠军。这是中国队继2002年和2004年之后第三次获得该项赛事冠军。\n本次比赛中国队由特级大师温阳带队，派出男棋手薛皓文、肖同、孔祥睿和女棋手鹿妙夷。前六轮比赛，中国队以全胜成绩领先。第七轮和第八轮，中国队取得一平一胜，提前一轮锁定冠军。最后一轮，中国队以3.5∶0.5战胜奥地利队。\n整场比赛共进行9轮36盘棋，中国队取得27胜8和1负。肖同、孔祥睿、鹿妙夷分获第二台、第三台和第四台台次金牌，薛皓文获得第一台台次铜牌。其中，鹿妙夷取得9连胜，是全场唯一保持全胜的棋手。"
  },
  {
    "title": "第二届U15世界中学生夏季运动会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-18.htm",
    "date": "2023-08-22",
    "content": "本报里约热内卢8月21日电  （记者宋亦然）当地时间20日晚，第二届U15（15岁以下）世界中学生夏季运动会开幕式在巴西里约热内卢市巴拉奥林匹克公园举行。巴西体育部部长安娜·莫泽、国际中学生体育联合会主席劳伦特·佩楚卡等出席开幕式并致辞。\n“我们支持青少年体育，希望学生们带着微笑、信心和决心参赛，展现团队精神。”莫泽说。\n来自西安市曲江第一中学的乒乓球运动员阳春子和来自广州一中的游泳运动员陈显让作为中国中学生体育代表团旗手参加了开幕式入场式。本届U15世界中学生夏季运动会共设18个大项比赛，将于当地时间26日闭幕。中国中学生体育代表团将参加田径、游泳、乒乓球、羽毛球等12个大项的比赛。"
  },
  {
    "title": "重庆铜梁：持续深化基层治理现代化改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_5-18.htm",
    "date": "2023-08-22",
    "content": "在持续深化“党建扎桩·治理结网”基层治理现代化改革中，重庆市铜梁区创新开展“巴川共坊”示范创建，以网格（小区）为基本治理单元，坚持“五方”驱动，建立“五项机制”，实现“五个全覆盖”。\n“五方”驱动汇聚合力\n“巴川共坊”坚持党建引领，以创建先锋街坊、铜心街坊、平安街坊、和谐街坊、幸福街坊为目标，以“五方”驱动为抓手，即政府主导推动、部门协同治理、社区统筹落实、小区自治管理、法治有力保障，以网格为最小治理单元，聚政府、部门、社区和居民之力，全面提升社区治理专业化、精细化水平。\n正街社区是“巴川共坊”示范创建社区之一。该社区通过“社区党委—街坊党支部—网格党小组”基层组织体系建设，建立社区党委牵头，街坊党支部、业主委员和物业服务企业等多方议事联动机制，让小矛盾不出网格、大纠纷不出社区；区级下沉国有资产用于街坊党支部服务阵地，针对居民的需求提供多项贴心服务，建起爱心托管班、七彩素质学校、爱心食堂等六大特色社区产业。\n在世纪阳光小区，街坊党支部统筹所辖网格党小组、业主委员会、物业公司和业主，实现共建共治共享，并组建起居民志愿服务队，定期举办讨论会，建立起问题联动处置的小区精细化治理新模式。\n“五项机制”创新治理体系\n“四方碰头会”是“巴川共坊”示范创建中建立的“五项机制”之一，由街坊党支部召集业主委员会、物业管理公司、专职网格员，通过“线上+线下”的方式每日召开工作碰头会，实现互通信息、协作配合、相互督促。\n除了“四方碰头会”以外，“五项机制”还包括建立“五色服务”“网格呼叫部门报到”“公共服务阵地共享”“哨点风险感知快享”四项机制。其中，“五色服务”机制根据住户情况实时动态调整服务划分情况，实行针对性走访，提高精准化服务水平；“网格呼叫部门报到”机制针对网格员日常工作中发现的高频问题诉求，梳理出工作清单，直接联系相关部门具体负责人，减少上报、转办等流程，实现高效办理。\n“公共服务阵地共享”机制提出，全区统一建立公共服务阵地资源清单，将机关企事业单位的功能室、图书室、运动场地等在空余时间向社区、网格和群众免费开放，有效拓展居民文体活动、议事活动空间；“哨点风险感知快享”机制实现风险信息及时共享、矛盾纠纷迅速化解。\n“五个全覆盖”提升群众获得感\n走进巴川街道东城社区云龙巷的街坊党群服务站，老人们在活动室里吹空调、下象棋，十分惬意。活动室的建立，得益于铜梁区对空置国有资产房屋的再利用。\n“巴川共坊”示范创建，努力实现街坊党支部服务阵地全覆盖、社区治理微基金全覆盖、业主委员会等业主自治组织全覆盖、老旧小区基本物业服务全覆盖、街坊党支部志愿服务队伍全覆盖“五个全覆盖”。\n街坊党支部服务阵地全覆盖，有效解决“无地方办事”问题。通过国有资产下沉、对社区组织用房和小区物业用房开展清理等多种形式，为全区194个街坊党支部提供服务阵地，在党群服务阵地中布局妇女儿童维权站、图书室、矛盾纠纷调解室等，全方位服务群众需求。目前，全区已落实街坊党支部服务阵地151个，力争2023年全面完成。\n社区治理微基金全覆盖，有效解决“资金不足”问题。在投入600万元建立社区治理基金的基础上，鼓励和引导社区建立治理微基金，用于改善社区公共服务设施、困难群众帮扶等方面，增强社区服务群众能力。\n在东城街道玉泉社区，针对老旧小区、单体楼物业管理不到位等问题，社区党委大力推动成立业主委员会，牵头成立物业服务公司对小区进行代管，同时发动群众参与服务管理，聘请小区本地住户作为管理和保洁人员，解决了“老旧小区管理薄弱”问题，提升了小区自治水平和服务群众能力。\n下一步，铜梁区将继续通过社区代管、成立业主委员会、自管组织等方式，进一步提升群众自治程度。\n数据来源：中共重庆市铜梁区委宣传部"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_6-18.htm",
    "date": "2023-08-22",
    "content": ""
  },
  {
    "title": "党员干部、专家学者谈树牢为民造福的政绩观——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-19.htm",
    "date": "2023-08-22",
    "content": "7月初，习近平总书记在江苏考察时强调：“树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。”\n党的十八大以来，围绕政绩为谁而树、树什么样的政绩、靠什么树政绩等问题，习近平总书记发表一系列重要论述。政绩观正确与否，不仅影响到干部个人的健康成长，更关系到党和人民事业发展。我们邀请党员干部和专家学者围绕党员、干部如何树立和践行正确政绩观展开讨论。\n把为民造福作为最重要的政绩\n记者：一项工作从决策、实施到落地要经历很多环节，该如何把以人民为中心的发展思想贯穿其中？\n杨卫东（浙江湖州市委常委、安吉县委书记）：共产党是为民办实事的，没有为民情怀，工作不可能干好。安吉是浙江省定的共同富裕现代化基本单元试点，尤其要把让老百姓有实实在在的获得感，作为全部工作的评判标准。我们正在推进资源、资产入股和农民拿租金、挣薪金、分股金的“两入股三收益”机制，实施共同富裕“十百千万”工程，推广“全民参保”，构建“六无六有”综合救助体系，就是要全方位改善村社造血功能，筑牢共同富裕的基石。\n马占文（山西右玉县委书记）：坚持正确的政绩观就要始终以人民为中心，顺应群众愿望和需求，带领人民不断创造幸福美好的新生活。对右玉的群众来说，怎么治理荒漠、改善生存环境是最大的需求。70多年来，右玉历届县委换班子不换方向，换领导不换目标，一任接着一任、一届接着一届，团结带领全县人民植树造林、绿化山川，涌现出了许许多多的“树书记”“林局长”。右玉无边无尽的绿色，就是共产党人写在锦绣大地上的政绩，是历届县委留下的最美底色。\n王东仓（中国延安干部学院教学科研部副主任、教授）：要全过程体现以人民为中心的发展思想，决策先要体现民意。通过交流座谈、基层调研等多种方式，倾听人民群众的意见，汇集各方智慧，使政策制定更加符合人民利益、符合实际情况、符合客观规律。其次是执行倾听民声。执行政策是行使国家权力、维护人民利益的过程，需要深入基层、深入群众、深入一线，全过程原汁原味听取群众声音。落地要深得民心。政策成效如何，关键看是否说百姓话、办百姓事、解百姓难，是否把暖民心作为根本出发点、把群众的关切作为着力点、把群众的满意度作为评价标准。\n记者：实际工作中，该怎么尊重人民首创精神，做到紧紧依靠人民？\n陈稳（江苏张家港市南丰镇党委书记）：人民群众中蕴藏着无穷的创造潜力和聪明才智。党员干部要常到一线，问需于民、问计于民，充分挖掘群众的好做法、好经验，不断将群众的智慧上升为施政良策。南丰镇正在推行一体化议事机制，就是通过灵活采取楼道邻里议、田间地头议、农户庭院议等“接地气”“冒热气”的形式，引导群众把“问题晒在阳光下”“心结摊在桌面上”。共商共议，激发群众自治内生动力。比如电动车消防安全问题，我们就邀请了“两代表一委员”、网格长、专职网格员、物业人员、群众代表等共聚一堂，通过网格议事平台群策群力、“问诊开方”。最终商定在年丰新村增设25处电动车充电桩，计划于年内全部投入使用。群众的提议被充分吸收，如充电桩安装选在小区内不遮挡底层居民采光、不大面积破坏绿植绿化、不占用消防安全公共通道的合适位置，采用“扫码+刷卡”相结合的付费方式提供平价充电服务。因为决策过程充分发扬民主，实施过程也非常顺利，为民办实事真正办到了心坎上。\n完整、准确、全面贯彻新发展理念\n记者：实践中，如何处理当前和长远利益，怎样算大账、综合账？\n杨卫东：当前和长远辩证统一，眼光放长远，大势才看得清，问题才看得准，方向才辨得明，这一点在生态文明建设上体现得尤为充分。作为“两山”理念诞生地，安吉长期坚持算生态账，算出了如今的良好发展态势。我们必须不断增强“生态立县”战略定力，着力做好“生态+产业”“生态+科技”“生态+平台”三篇大文章，加快在绿水青山间布局新能源、新材料、新零售、新教育、新服务等低能耗和零污染的新经济产业，努力让安吉的“绿色颜值”源源不断地转化为“金色价值”。\n记者：习近平总书记强调，“不要有大干快上的冲动，也就是不能不按规律办事，急功近利、急于出成绩”，该如何理解并落实？\n马占文：发展必须是遵循经济规律的科学发展，必须是遵循自然规律的可持续发展。大干快上、急功近利，是不遵循客观规律的表现。右玉是资源大县，本可以走资源捷径，但右玉顶住了压力，不走捷径、踏踏实实，一张蓝图绘到底，在实践中蹚出了一条人与自然和谐共生的绿色发展之路，绿色生态成了右玉最大的财富。如今，右玉正深入践行习近平生态文明思想，推动山水林田湖草沙一体化保护和系统治理，稳步推进扩绿、持续推进减污、扎实推进降碳，让良好生态更好地支撑右玉高质量发展、更多地造福右玉人民。\n陈稳：一些领导干部之所以产生“政绩冲动”，很大程度上是因为政绩观出现偏差。领导干部如果私心太重，光想着提拔，只对上负责，就容易跑偏走歪，头脑发热、急功近利。这些年，南丰镇坚持打基础、利长远，谋划推动高质量发展，在项目招引过程中，拒绝了不符合产业链配套和环保要求的项目20余个。\n实干担当抓落实，力戒形式主义、官僚主义\n记者：干部敢担当、善作为才能因地制宜、创造性地抓落实。当前应如何更好激励干部担当作为？\n杨卫东：实绩论英雄，干部敢争先。要坚决破除干多干少一个样、干好干坏一个样、干与不干一个样等问题。安吉这两年选派120余名干部组成“尖刀班”赴一线招商，动员800余名干部参与城市有机更新行动；建立了“千里马发现机制”，在工作一线上选出一批“老黄牛”“千里马”“领头雁”干部，有效激发了各级干部的工作热情。\n记者：落实党中央决策部署，如何既做到不折不扣落实又能结合实际创造性落实？\n陈稳：不折不扣落实，不是上下一般粗，要尊重人民主体地位、尊重群众首创精神、鼓励创造创新、允许差异化多元化尝试。为真正惠民惠企，南丰推出“红色丰巢、直达快办”党建服务项目，构建起上下贯通的政务服务体系。今年5月，又开展“综合查一次”执法检查，统筹执法力量和执法资源，将原先多个执法部门的多头检查、重复检查合并成“进一次门、查多项事、一次到位”，推动企业减负和营商环境的持续优化。\n记者：形式主义、官僚主义是抓落实的大敌，有没有行之有效的举措？\n王东仓：形式主义、官僚主义是大敌也是顽疾，必须综合施策，久久为功。一是加强党性教育，教育引导广大干部坚持实事求是，摒弃哗众取宠。二是加强调查研究，提升透过现象看本质的能力。三是改进督查检查，主要看“疗效”，反对看“广告”。四是强化群众监督，坚持对上级负责与对群众负责的一致性。五是持之以恒反“四风”，前瞻性思考、系统性谋划、整体性推进，以“咬定青山不放松”的劲头进行持久战。"
  },
  {
    "title": "多做前人种树后人乘凉之事（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_2-19.htm",
    "date": "2023-08-22",
    "content": "“这片全世界最大的人工古柏林，之所以能够延续得这么久、保护得这么好，得益于明代开始颁布实行‘官民相禁剪伐’、‘交树交印’等制度，一直沿袭至今、相习成风，更得益于当地百姓世代共同守护。”习近平总书记赴四川考察时，来到位于广元市剑阁县的翠云廊。代代种、时时护、人人护，叹为观止的人工古柏林背后，是时间的力量、人民的力量，蕴含“前人种树后人乘凉”的政绩观、发展观。\n幽幽翠云廊，记录着一场“多种树、种好树、管好树”的千年接力，见证了“为人民种树，为群众造福”理念的世代传承。古人于蜀道两侧植柏，意在植树表道，以树计里、护路遮阴。千百年来，树荫庇人，人守护树。明正德年间，剑州州官在交接任时，需要相互清点古柏数量，把植树护路的情况作为一项政绩来考核，此后，“交树交印”的制度沿袭至今。\n十年树木，千年秀林。对于党员、干部而言，是否甘做“种树者”是一面镜子、也是一把尺子，映照初心使命、责任担当，衡量出党性修养与思想境界。\n厚植种树情怀，永葆公仆本色。种树，不显山、不露水、多是长期铺垫性的工作，是不折不扣的潜绩。一代又一代人接力种树，创造出翠云廊“三百里程十万树”的奇观。反观有的党员、干部，为了制造亮点，违背规律、盲目举债搞“政绩工程”，急功近利、大干快上遗留“半拉子工程”，实则成了劣绩。为官一任、造福一方，既要做让老百姓看得见、摸得着、得实惠的实事，也要甘做铺垫性、打基础、利长远的工作，多做功在当代、利在长远、惠及子孙之事。看到泡桐树，就想起焦裕禄；看到木麻黄，就想起谷文昌……“种树者”用心血和汗水换来绿树成荫，造福子孙后代，自会在时光的沉淀里收获好口碑。\n保持种树定力，担当实干抓落实。从植树造林到生态环保，再到促进共同富裕，我们党的事业都是在一代又一代人的接续奋斗中推进的。甘做“种树者”，就要以功成不必在我、功成必定有我的境界和担当狠抓落实，把抓落实的出发点放到为党尽责、为民造福上，而不是树立自身形象、为自己升迁铺路；把抓落实的落脚点放到办实事、求实效上，而不是追求表面政绩。一张蓝图绘到底，以钉钉子精神抓落实，才能积跬步至千里、积小胜为大胜，实现众人植树树成林。\n涵养种树胸襟，正确看待名利。无论是大干快上的冲动，还是急功近利的浮躁，急的都是一时之功、图的是一己之利。党员、干部只有处理好大我和小我的关系，长远利益、根本利益和个人抱负、个人利益的关系，真正把个人理想融入党和国家事业之中，才能保持平和心态、看淡个人进退得失，心无旁骛为党和人民做事。要自觉用党的创新理论武装头脑，用中华优秀传统文化正心明德，勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，做到不为名所缚、不为物所累、不为利所驱，以内无妄思保证外无妄动；立志做大事、而非做大官，方能把眼光放远，把事业看重，把权力看淡，把进退看开，耐住寂寞、稳住心神，甘做一石一木、一砖一瓦。\n千古风流在担当，万里功名须躬行。党员、干部当多做前人种树后人乘凉之事，以埋头苦干、担当作为，为子孙后代守好绿水青山、留下美丽家园，留下真心为民的好口碑。"
  },
  {
    "title": "一位社区党总支书记的一天——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_3-19.htm",
    "date": "2023-08-22",
    "content": "一大早，北京市通州区玉桥街道玉桥东里社区服务站里，电话铃声此起彼伏。带上笔和本，杨平就匆匆出门。\n路边遛狗的居民、骑代步车的大爷、忙碌的装修工人、树下休息的保洁员……见到熟人，杨平都停下来家长里短聊几句。\n杨平是玉桥东里社区党总支书记、居委会主任，今年是她在玉桥东里社区工作的第二十个年头，“这工作没什么诀窍，就是腿得勤、嘴得甜。有事跑在前面，没事多嘘寒问暖，大伙儿心里暖和，自然就支持社区工作。”\n今天的第一站是找物业，目的是解决前阵子由于下大雨导致的居民房子漏水问题。\n一见到物业负责人王凯，杨平就开门见山地说：“雨停了好几天，居民见物业迟迟不上门维修漏雨点，都着急着呢！您看咱们是不是得抓紧点进度？”“雨停了，可连着好些天都阴天，若这会重新做防水，潮气被封在墙体里，反而效果不好。”王凯说。“那还是得做好解释工作，及时告知工作进度，让大家安心。”杨平边听边记下情况。\n老旧小区设施配套差，居民诉求多，如何做到精准服务、解决难题？“有事儿大家商量着办！”杨平推动建立“四方联席”会议机制，由社区党总支牵头，居委会、物业、居民代表参加，两个月召开一次，商量解决居民反映集中的难点问题。\n从物业出来，杨平来到小区楼下的早餐店，找到店长。早餐店开在居民楼配楼，和一楼、二楼住户仅一墙之隔，有居民抱怨“店铺安装的中央空调噪声太吵”，但店长表示不好整改。不久前，杨平请第三方专业机构进行噪声检测，今天她带着检测结果拜访店长。\n“您看噪声确实超标了，居民生活受影响，邻里关系搞不好也会影响生意。”杨平说。经过协商，店长答应给空调外机加装隔音罩。\n有些民生事矛盾丛生，一时难以解决，杨平也有工作方法。“要及时跟进事情办理的进度，解决到哪一步了，还有哪些问题要解决，都要及时跟居民做好解释说明。”杨平说。\n“老师，这个收音机真能发出声音吗？”转眼到了下午，社区活动室里，20个孩子围坐在桌前，一场青少年收音机DIY活动正在进行。杨平来到活动现场，问大家对社区暑期活动的意见建议。\n社区老人、孩子多，从居民需求出发，社区成立了“五老带六小”志愿服务队。每逢假期，社区里的老党员、老模范、老干部、老军人、老教师带领小楼门长、家庭小孝星、环保小卫士、小宣传员、小劝导员、爱心小使者，开展道德教育实践活动。\n没有居民主动参与，社区治理就没有活力。为激发居民的主人翁意识，玉桥东里社区由党员担任楼门长，带领居民开展楼门净化、美化工作，引领社区风气转变。如今，社区有居民志愿者近百人，志愿服务队伍15支：助老服务队每月为70岁以上的老人过生日，“爱心去尘”服务队每月开展两次捡拾白色垃圾、清理卫生死角活动……\n退休党员王肃兰是社区“365电动车巡查队”的一员，定期巡视小区内电动车乱停乱放、违规充电等问题；到了学生放学时间，她又是“指南针”文明引导志愿服务队的一员，在学校附近路口疏导交通。“杨书记能干、肯干，真心实意为大家服务，我们老党员也愿意在她身边做一些力所能及的事。”王肃兰说。\n临近傍晚，杨平还在和大家一起商量幸福艺居小区成立业主委员会的事情，“要提前跟每一位参会的业主联系，确定好时间，保证会议顺利进行。”她说。\n“鸡毛蒜皮的小事，就是家家户户的大事。心里有人、眼里有活，才能把好事做到居民心坎上。”杨平说。"
  },
  {
    "title": "河北香河县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_4-19.htm",
    "date": "2023-08-22",
    "content": "“以前有事不知道找谁，物业、居委会两头跑，现在直接打电话给书记就能解决，我给打100分！”在河北香河县蒋北社区考核评议大会上，居民代表为蒋北社区党委书记路艳辉打了满分。算上这项民主评议得分，路艳辉年度绩效考核综合成绩排名靠前，被评为“优秀”。\n去年以来，香河县创新开展社区两委班子和社区干部绩效考核工作，以合理的评价指标、公平的打分机制，考准考实社区两委班子和社区干部，不断激发干部干事创业热情。\n考核实不实，要看指标准不准。香河县出台绩效考核办法，对社区两委班子和干部全面考评。其中，实绩考核占据突出位置，实行百分制，社区两委班子实绩考核设置“党的基层组织建设、党风廉政建设、精神文明建设、社会治安综合治理、社会事务工作”共5方面32项指标，指向更明确、指标更精准。“对干部的实绩考核，我们给各镇、社区党委一定的空间，可以增设针对个人成绩的考核细则，让那些在工作中做出突出贡献的干部脱颖而出。”香河县委组织部副部长焦为说。\n绩效考核贵在精准、重在公平。香河县把打分评价作为社区两委班子及干部绩效考核的重要手段，打破凭印象、看人缘的评价思维，体现客观公正、社区服务群众工作的导向。“这不仅让干部看到了自身的不足，营造了比学赶超的氛围，也让群众满意度成为干部绩效考核评定的重要标准，这对干部工作提出了更高要求。”新华社区事务中心党委副书记吴克强说。"
  },
  {
    "title": "大地气象  文学情怀（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/22/nw.D110000renmrb_20230822_1-20.htm",
    "date": "2023-08-22",
    "content": "第十一届茅盾文学奖日前揭晓，杨志军《雪山大地》、乔叶《宝水》、刘亮程《本巴》、孙甘露《千里江山图》、东西《回响》5部长篇小说获奖。我们约请5位获奖作家分享他们的创作历程与创作心得，展现作品背后的大地气象与文学情怀。\n——编  者\n\n为山乡巨变留影\n杨志军\n踏上青藏高原的土地，我总会想起父辈们为之奋斗的一生。1949年，我父亲作为大学生和一群志同道合的朋友一路西进，来到西宁，在一家简陋破旧的马车店里开始创办《青海日报》。母亲则进入第一野战军第一兵团卫生部辖属的卫校，之后又考入医学院，成为青藏高原上新中国培养的第一批医生。\n以后几乎年年都有西进的人，有的是个人志愿，有的是组织分配，有的是集体搬迁。来到高原后，所有工作都是从零开始。他们和当地人一起投身火热的牧区建设，培养了一批批民族人才，用好日子的愿景鼓舞更多人一起前行和追寻。一个地区从落后到进步的足迹是那样深刻，里面凝聚着父辈们的心血和汗水。他们像高原的花朵一样坚强绽放，这份生命的饱满和韧性让我感动。\n父辈们已经远去，我们这一代人也会渐渐老去。我见证了父亲、母亲还有那些把整个人生都托付给青藏高原的人们的故事，也见证了草原牧民的生活变迁。我有义务将这些记录下来，把我的感恩之情讲给这片土地听。以文字保存记忆和历史，为山乡巨变留影，就是我创作《雪山大地》的初衷。\n由于父辈的扎根，便有了我们这一代对青藏高原的深厚情感。我曾经不知疲倦地行走在雪山大地的怀抱里，从一座山到另一座山，从一片草原到另一片草原。还记得第一次近距离看到野牦牛是在通天河左岸的雪线上，20米开外的垭口，它一动不动地望着我。同行的牧人追上来，一把拉住我说：“不要再走啦。”看他疑惧的目光，我才意识到被我发现的不是一头家牦牛。我第一次看到藏野驴跟汽车赛跑也是在雪线附近，并不平坦的草原上，一群浅棕色和白色相间的生灵就在离汽车不远的地方突然扬起了烟尘，它们跑得快速而有序。司机说：“只要汽车停下，它们就不跑了。”果然，他一刹车，野驴群的奔跑便戛然而止。\n还有许许多多的第一次。多少年后回想起来，我还能感觉到生活在雪线附近的人和动物那种互相守望的姿态，平静、自信、悠然。《雪山大地》的一部分内容是向读者展示恢复自然生态的可能性，它既是理想的，更是现实的。青藏高原的雪山和冰川，是我国众多大江大河的源头。我在《雪山大地》中不遗余力地描写人与自然的故事。我相信，理想的环境一定是人类、动物和植物共同营造的结果，一个生物多样性的世界是一切生命的需要。\n\n涓涓细流终成江河\n乔  叶\n近些年来，我越来越清晰地认识到故乡之于我的意义和价值。作家福克纳曾说：“我一生都在写我那个邮票一样大小的故乡。”在具备文学属性之后，这枚小邮票便有了它的神奇。它可以无限大，能讲出无数故事；也可以走得无限远，能寄给无数人。票面之内信息丰富，经得起反复研读，票面之外也有一个广大的世界，载着人心驰骋翱翔。\n我的老家在河南。它“土气”浓郁，既丰产粮食，也丰产文学。改革开放以来，许多前辈都以强烈的文学自觉笔耕不辍，中原乡村成为他们取之不尽用之不竭的创作源泉。\n说来惭愧，作为一个乡村之子，我年轻的时候一直想在文字上摆脱掉这股“土气”。经过这么多年生活和文学的教育之后，我方才认识到这股“土气”是多么丰饶的资源和宝贵的财富，也方才循着前辈们的足迹，想从这“土气”中获得滋养。在接连几部乡村题材创作之后，随着《宝水》的完成，我对这种“土气”的开掘与书写也抵达了力所能及的最深处。\n《宝水》讲述了一个小山村的一年。这一年如一个横切面，各种元素兼备：历史的、政治的、经济的、社会学的、人类学的、植物学的，等等，乡村题材必然携带着这些元素。为了写这一年，我用了七八年时间准备素材，主要的准备就是“跑村”和“泡村”。“跑村”就是去看尽量多的乡村样本，这决定着素材的广度；“泡村”则是比较专注地跟踪两三个村子近年的变化，这意味着素材的深度。跑村是横，泡村是纵。在跑村和泡村的纵横交织中，我越来越深刻地体会到，脚力、眼力、脑力、笔力，确实缺一不可。我个人的体悟是还有一个听力——聆听人们藏在深处的微妙心事，才更有可能和他们同频共振，一起悲喜。\n乡村正在发生着的巨变对于写作者而言，是一个具备无限可能性的文学富矿。“闭门觅句非诗法，只是征行自有诗”，在乡村的现场，我的写作欲望总是被强烈地激发出来。每次走进村庄，我都会让自己沉浸式地倾听和记录，然后保持诚实的写作态度，遵从内心感受去表达。时代这个宏阔的词语渗透在点点滴滴的细节里，这细节又由无数平凡之人的微小之事构成，如同涓涓细流终成江河，其中的每一滴皆为“宝水”。\n当你真正地深入生活时，生活必然会回报你，把它迷人的光芒和气息呈现在作品的质地中。被“宝水”滋润，被“土气”滋养，正是我这个乡村之子得到的最好馈赠。\n\n聆听来自大地的声音\n刘亮程\n我在新疆出生长大，深受新疆多民族文化生活的滋养，《本巴》以及我之前的创作，皆是对这种滋养的回馈。小说中的本巴草原，就是一个多民族和睦生活的美好家园。\n蒙古族英雄史诗《江格尔》是我国少数民族三大英雄史诗之一。10多年前，我得到一次去新疆和布克赛尔蒙古自治县深入了解江格尔文化的机会。该县是《江格尔》史诗的发源地，县上有江格尔歌舞团，乡镇小学有“江格尔齐”（演唱《江格尔》的民间艺人）培训班。我在那里欣赏到难忘的《江格尔》说唱。之前读《江格尔》，觉得很遥远。现场听史诗说唱时，突然觉得自己离史诗的世界近了。说唱者声情并茂，带我进入史诗中的恢弘场景。尤其在夜晚，天黑下来后，牧民从远近草场赶来，围坐在说唱者身边，人的影子与远山的影子连为一体，古代与现代、过去与今天连为一体。那样的时刻，仿佛天上的月亮星星、地上的青草马匹、刮过草原的风声亘古未变，人们的微笑和感动似乎也亘古未变。我感受到自己跟这块土地上的人们坐在一起，也跟星星月亮和草原万物坐在一起。\n多少年后，当我写作《本巴》时，好像又一次身处史诗说唱的那个草原之夜，听到来自遥远大地的声音。《本巴》是一部向英雄史诗致敬的作品。史诗所言的“本巴地方”，人人活在25岁，处在最美好最有活力的青春时光。这种对时间的绚丽想象打动了我。于是，在史诗驻足的地方，《本巴》以现代小说的形式开始了讲述，将这首“天真之诗”写了下去。在讲故事的过程中，我仿佛有一种史诗传唱人在星空下放声言说的奇妙感觉。\n我生活的区域，有辽阔的田野、无际的沙漠、漫长的西北风，这种地域空间的无边无际，使人对时间的认识也不同寻常。《本巴》开启了一个无边无际的时间旷野，旷野上的人们往回走会碰到自己的青年和童年，往前走会遇到自己的老年。小说通过对时间的想象与塑造，展现诗性思维与诗意追求。文学和现实之间存在着时间差，在现实中过完的时间，在文学中可以重新开始，这是文学的魅力所在。一部文学作品，看似是在讲一段故事，其实是在创造时间、保存时间，在这个意义上，作家正是时间的魔术师。\n我希望用一颗现代人的心灵跟一颗古老的心灵去碰撞、对话，希望能书写一部古老史诗的新篇章，让更多人关注《江格尔》，关注中国史诗。\n\n让无名英雄的故事传之久远\n孙甘露\n在少年时代，除了阅读，我的另一个重要信息来源，就是收音机里的小说连播节目。播音员以不同的音色、语速、口吻，描绘自然景物和社会环境，勾勒形形色色的人物，刻画他们的行为和内心活动，为我渲染出外部世界的轮廓，部分形塑了我的价值观和想象力。\n后来从事写作，包括创作《千里江山图》时，我总是把写成的文字读出声来，借助声音来辨认句子是否具有美感，确认用词是否准确。小说连播还帮助我理解“声口”的概念，意识到“视角”的作用，以及叙述者声音和人物内心活动的差异。一如在《千里江山图》中，既要通过叙事推进情节，又要让人物隐藏内心活动，维持故事的悬念。可以说，中央人民广播电台和上海人民广播电台的长篇小说连播，就是我的小说启蒙课。\n上世纪80年代以来，对五四运动的研究，对鲁迅、茅盾、巴金等现代作家思想和生平的研究，为我展开了百年来社会变迁的文学画卷。那一代作家在新的语言探索中，讲述20世纪二三十年代挣扎着、冲突着、变革着的中国社会，他们丰富而深刻的文字奠定了我对现代城市生活的初步理解。\n进入90年代，经济社会的发展，让我有条件通过文学之外更多的电影、文献和器物等，探究现代上海的物质生活，包括衣饰、饮食、商业、交通、居所、报业、出版等，关联起社会生活方方面面的风貌，进而探索那个时代人们的社会交往和情感方式。这些声音、画面、记忆和想象交织在一起，构成了《千里江山图》的历史场景和文学空间。\n小说中的故事主要发生在上海，讲述中国共产党地下工作者英勇斗争的事迹。我出生在上海，生活在上海。酝酿写作的那些日子，走在街上，我眼前时常会浮现出那些革命先烈忘我奔走的场景。在那个风云际会的时代，涌现了多少英雄，多少惊心动魄的故事！\n红色题材小说创作有很多成功案例，《红岩》就是一部示范性作品。也有一些作品主题非常突出，但阅读起来有些吃力。我意识到，需要找到一种和故事内容更加吻合的讲述方式。对于上世纪30年代中共中央特科与国民党党务调查科之间惊心动魄的地下斗争，以“谍战”这样一种类型小说的方式来表现，应该是非常契合的。\n旗帜飘扬，时钟滴答，一切都迫在眉睫，年轻的战士义无反顾地踏上了充满危险的旅程。我无法完整复原历史的面貌，只想通过小说的讲述，让读者一同走进历史现场，去探寻是什么推动着社会变革并最终改变了中国。江山千里，绵延不息。谨以《千里江山图》纪念那些隐姓埋名、出生入死的烈士，并让这些无名英雄的故事能够传之久远。\n\n文学是现实生活的“回响”\n东  西\n6年前，我带着一种放松的心态进入《回响》的创作，但写着写着，突然发现很难完成任务。事实证明，我太轻视这个题材了，以为仅凭自己30多年的写作经验，就可以轻而易举地完成。\n我不得不重新审视自己的创作态度，并时刻问自己：“你写的作品有意思吗？和别的作品重复吗？拜托，别只讲故事，能不能来点新意？”这些追问一度是我写作前的必备思考，但随着之前几部作品的顺利出版，我有点遗忘它们了。现在遇到写作难题，才突然像想起老朋友似的想起它们。\n一直以来，我都在写热气腾腾的现实，写那些触手可及的日常，意在把时代生活的细节通过小说的方式折射出来，为读者提供生动的参考。《回响》写的也是当下生活，是正在发生或者说是每个人都有可能面临的故事。作品通过一桩案件带出身为警察的主人公的责任感以及她对情感生活的深度思索，在案件侦破过程中主人公一步步重拾信任与爱。\n既然要写破案，那就要有推理知识，但这方面的知识我相对缺乏。为此，我到公安机关采访刑警，了解他们的工作与生活，还认真阅读推理相关的图书。既然要写心理，那就需要心理学知识，于是我向心理咨询师请教，系统阅读心理学著作。补课虽然花掉了我10个多月的时间，却给了我开足马力继续写下去的底气。\n如何才能写出新意？我之前接连出版了三部对现实题材展开“正面强攻”的长篇小说，这次我想向内写，重点写人物的内心。随着社会的发展、物质的丰富、信息的高密度传播，我们的心灵变得越来越丰富、越来越敏锐，小说创作理应及时跟上。《回响》就是向人物的内心深处挺进。我将推理小说的形式嫁接进来，结构上采用双线叙事：奇数章独写案件，偶数章专写情感，最后一章两线合并。两条线上的人物都内心翻涌，相互交织形成“回响”。一路写下来，我找到了有意思的对应关系：现实与回声、案件与情感、行为与心灵、罪与罚、疚与爱，等等。通过多重投射，小说呈现出人物内心与现实世界的丰富样貌，为读者提供观察世道人心的文学视角。\n每次写作于我自身都有所提升，这次也不例外。在写作的过程中，人物内心渐渐打开，我的内心也渐渐开阔。《回响》后来被改编成同名影视作品，由我担纲编剧。剧本创作和小说创作不同，但在人物形象的塑造、故事逻辑的把握、情节细节的推敲等方面也有许多相通之处。这次剧本创作的经历，为我后续的小说写作打开了新的可能。\n\n版式设计：沈亦伶"
  }
]